{
	"novelName": "抗战之中国远征军",
	"total": 1283,
	"data": [{
		"chapter": " 前言",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898069.html",
		"content": "    前言“救我……”张驰正嘶声力竭的叫着，突然就不知道被谁一脚踢在屁股上，呼救声随即就转变成呼痛声。“救你姥姥！”还没等张驰反应过来，就见一名戴着军帽的八字胡像老鹰抓小鸡似的一把将他揪了起来：“敌人还没影呢，就喊起救命了？这要是扰乱了军心，小心老子毙了你！”“敌人？扰乱军心？”张驰迷迷糊糊的望着眼前的八字胡，再看看周围也同样都是一队队扛着枪面无表情的军人，暗道这难道是在拍电影？就在刚才，张驰还记得自己被两个劫匪从楼上推下来，怎么就出现在这里？！说起这被打劫，张驰就不得不自认倒霉。90后的自己大学毕业后在工作上一直不顺利，他听从父母的建议投奔缅甸的亲戚经商，奋斗了一段时间好不容易有了点积蓄，没想到就碰到了入室抢劫。张驰原本以为给钱就算了，破财消灾嘛，没想到劫匪却因为担心张驰记得他们干脆下了狠手……这不？刚才还在半空中，现在就突然出现在这里。“同志，这……是在哪？”张驰有些搞不清状况。“缅甸啊！”身旁的一名小战士偷偷的扯了下张驰的衣角，说道：“班长，别犯糊涂了，小心又挨排长揍！”“班长？”张驰越听越迷糊。没等张驰有时间多问，就听命令一声接着一声的传了下来：“继续前进！”“继续前进！”……刚走了几步的八字胡回过头来朝张驰一瞪眼，见张驰还没有动作就怒声骂道：“还愣着干什么？捡起你的枪，你这个班长是怎么当的！”“枪？”张驰愣愣的看着躺在地上的一把步枪，自己竟然还有一把枪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一章 工兵团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898070.html",
		"content": "    虽然张弛不愿相信，但他却又不得不相信……他回到了抗战时代成了远征军的一员，而且立足于缅甸战场上。这不？不远处那枪炮声打得正欢呢，据说那是日本鬼子又一次对远征军防守的同古发动了进攻。他娘滴！想到这里张弛不由暗骂了一声，自己在现代就已经死过一回了，没想到还要回到这里再死上一回。唯一的好消息就是……张弛是名工兵。工兵嘛，主要任务就是修路、修桥、埋雷排雷之类的。虽说也有危险，但毕竟不要像步兵一样在一线直接面对日本鬼子的枪炮以及空中轰炸，就比如说这一次，他们就是被派往5号高地附近破坏铁路。“班长！”见张弛脸色难看，之前提醒过他的小战士就跟上来安慰道：“别操心，咱们这回是跟英国人一起打小日本呢！”小战士名叫江浙孝，战友们都叫他小浙江。之所以叫他小浙江，并不是因为他是浙江人，而因为他的名字倒过来念就是“小浙江”。看着小浙江的样子张弛不由一愣，虽说他没怎么听明白小战士这话里的意思，但看他小小年纪却对眼前的战争充满了信心，相形之下自己这个比他年长的“班长”却给吓得六神无主，不由老脸微微一红。“哈，小浙江说得对！”一名足足比小浙江高半个身子扛着机枪的彪形大汉接嘴道：“据说英国人也跟日本鬼子接上火了，咱们武器装备不如日本鬼子老是吃亏，这回该让日本鬼子吃吃苦头了！”彪形大汉名叫孙永豪，是个机枪手，外号老哈，原因是他每次说话前常常要“哈”上一声。“可是……为什么我听说英国人都快顶不住哩？”一个身材瘦削但双目却炯炯有神的中年人加入了讨论。“同乡人！”小浙江蛮不在乎的回答道：“那只是英国人还没回过神来吧，你听说过英国人有多少坦克吗？整整一个装甲旅，而且全是……反正比小日本先进得多的坦克！还有飞机！”身材瘦削的中年人姓王，浙江宁波人，七班的副班长，因为他张嘴闭嘴就说蒋委员长是他同乡人（蒋介石是浙江宁波人），于是就有了同乡人这个外号。同乡人一边走一边紧了紧肩上的步枪，有些不服气的说道：“可是我听人说，英国佬那边已经出现逃兵了……”“哈，那是从仰光逃回来的吧！”“就是，等英国人站稳脚跟就不一样啦！”……战士们七嘴八舌的讨论着，张弛这才渐渐明白，原来远征军还存在着相信英军、倚重英军甚至是把更多的希望寄托在英军身上的气氛。想到这里张弛不由一声苦笑，来自现代的他很清楚，虽说英军有着比日军更为精良的装备，但在缅甸战场上面对日军却是一触即溃。他们不仅没能成为中国远征军的得力助手，反而还会给远征军添乱甚至给敌人送武器送装备……之所以这么说，是因为英军逃跑时丢下大量的武器装备，而一支纯步兵的日军追着追着就成为摩托化甚至是装甲部队了。不过远征军会对英国军队这样近似盲目的信任却也是有道理的，正所谓人的名树的影，这时的英国可是头号工业大国、军事大国、殖民大国……总之很有国际影响力就是了，再加上还有另一个大国美国的援助，于是很多人包括远征军在内都以为这次出国作战“一定会赢”。也正因为这样，所以远征军几次制定作战计划都是与英军共同协防，没想到一直让他们寄予厚望的“大英帝国”的军队，在日军面前却不堪一击，甚至根本就没了绅士风度在没有通知友军的情况下就大举撤退而把远征军的侧翼暴露在日军面前。这使得远征军一败再败，最后十万人能生还的仅仅只有四万人。想到这里张弛不由叹了一口气：覆巢之下岂有完卵，在这种情况下，自己的命运只怕也是凶多吉少了。“停止前进！”“停止前进！”……正在张弛胡思乱想的时候，命令一声接着一声的从前方传了下来：“为不为敌所用，天黑前务必将5号高地至8号高地的铁路破坏彻底！”战士们将步枪等往路边一架，取出工兵锹、铁镐等工具就热火朝天的干了起来。这还算好了，张弛一边挥着铁镐一边安慰自己：眼下不过就是干些体力活，不用到战场上去杀人或是被人杀……一想到电视、电影里描写的枪林弹雨血肉横飞的场面，张弛就不由打了个寒颤。然而干着干着张弛心里就一阵阵的发虚。张弛在现代时就在缅甸呆过一段日子了，一方面自己可以算得上是半个军迷，另一方面远征军在缅甸打的这场战役也是与中国有关的，所以在缅甸经商时张弛就有意无意的关注当年远征军的作战历程，有时顺路的话还会去找找远征军曾经战斗过的地方。这就使得张弛对这段历史有些了解。他依稀记得，同古保卫战时，有个工兵团是负责保卫后方机场的，因为根本没有料到日军会从小路绕过远征军的防线奔袭至后方，所以工兵团很放心的在破坏铁路，这导致他们在毫无戒备的情况下被日军一个冲锋就给击溃了。工兵团团长李树正就是因为这事而被就地枪决的。同古，工兵团，破坏铁路……不会就是这里吧！张弛不由暗暗叫苦：如果真是这里的话，那就意味着日军很快就要出现在面前了，这当个工兵都不安全的。“小浙江！”张弛朝旁边叫了声。“到！”小浙江应了声，当下就跑到了张弛面前。“咱们团长……”张弛看了看周围，朝小浙江走近了一步，压低声音问道：“咱们团长叫什么名字？”果不其然，小浙江一脸的诧异，他是在奇怪张弛竟然连自己的团长叫什么名字都不知道。但一愣之后，小浙江就挺身回答道：“报告班长，团长叫李树正！”小浙江的答案让张弛张大个嘴巴半天也合不拢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 日军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898071.html",
		"content": "    “排长，排长……”张弛在第一时间找到了排长陈启明。陈启明就是那个给张弛屁股上来一脚的八字胡，因为他特别喜欢吃馍馍头，就连打仗都要在干粮袋里塞几个馍头，而且成天一副凶神恶煞的样子，于是战士们暗地里给他取了个外号——魔头（馍头）。魔头正指挥着几名战士抬着钢轨，听到声音一扭头，见是张弛，就没好气的问了声：“咋了？”“排长，鬼子要来了！”“来你姥姥！”陈启明眉头一皱两眼一瞪，不悦的说道：“我说七班长，你哪只眼睛看到鬼子要来了？！”“排长！鬼子真要来了……”张弛也不知道怎么解释，只急得额头冒汗。“去去去！”陈启明不耐烦的打断了张弛，下令道：“我告诉你七班长，要贪生怕死当初不该参军，现在你要是敢开小差，小心老子毙了你！”张弛无奈的叹了口气，他知道现在是说什么也没用，没人会相信自己的。这不怪别人，谁也没想到日军会从小路绕过来。远征军和日军同样都是初来乍到对缅甸地形不熟，这崇山峻岭的，谁又知道哪条小路可供部队行军并准确的穿插到指定位置啊！这本来是没错的，但日军却有缅甸人帮忙。说起这缅甸人帮日军的忙，也许让人有些费解……日本人是来入侵缅甸的，缅甸人怎么会帮日本人的忙呢？站在我们的角度上来看那的确如此，但站在缅甸人的角度上看就完全不一样了。因为一直以来，殖民缅甸、奴役缅甸、骑在缅甸百姓头上作威作福的是英国人，中国远征军来帮英国人打仗，那就成了英国人的帮凶，反而日本人却是来赶走殖民者解放缅甸的……事实上，日本人也正是利用了这一点，打着“日缅同宗同族，支持缅甸独立”的旗号进入缅甸的，于是十分轻松的就获得了缅甸百姓的支持，甚至还有缅甸独立义勇军协助日军作战。于是乎，日军会找到一条山路绕过远征军的防线直接攻击位于同古后方的机场就一点都不奇怪了。张弛垂头丧气的回到自己的岗位上。他担心的不是战友的生命，也不是远征军的胜败……此时的张弛认为自己只不过是这时代的过客，说白了现在所发生的对他来说都是过去的事，他无意去改变什么。张弛关心的，就是自己能否在这个战火纷飞的乱世保住小命。也许在这个时空死了能回到现代也不一定，但也许这回死了才是真的死……谁又能确定呢？谁又敢拿自己的小命去赌一把呢？别人敢不敢张弛不知道，张弛是不敢，所以他要尽全力生存下去。然而，要怎么才能生存下去呢？对此张弛一时没了主意，自己甚至连打枪都不会……就在张弛一筹莫展时，队伍一路拆着铁轨一路走进了一条隧道，张弛看了看周围的地形就不由计上心来。这条隧道足有两三百米深，若是把这隧道炸塌堵上了，那少说也可以迟滞小日本十几个小时，这么一来不就可以挡住小日本的追击了？当下张弛就不再犹豫，叫上小浙江几个人就在隧道里干了起来。小浙江等人当然不知道这是张弛在自作主张，还以为这是上级下的命令，于是动作十分麻利的就在隧道壁上凿孔埋炸药包，拉上了导火索接着再做了必要的伪装。之所以要做伪装，是为了避免被敌人发现，否则就很有可能出现导火索还在燃烧的时候，就让敌人把炸药包挖出来拔掉导火索。这倒是身为工兵的小浙江等人的拿手活，几个人一起动手七手八脚的就把隧道壁给还原得跟原来一模一样，就连导火索都埋在了草皮下。还没等张弛松上一口气，就听隧道另一头突然响起了枪声……日本人果然来了。工兵团的队伍霎时就一片混乱，开始还有人想组织抵抗，但随着一阵密集的枪声后工兵团的战士很快就退了下来，一边跑还一边叫着：“鬼子来了，鬼子打过来了！”几名军官挥舞着手枪想要挡住撤退的人流，但哪里会挡得住，不一会儿溃散的人流就像潮水一般的涌来。这也不能怪他们。首先，工兵团的火力和战斗力本来就与正规部队相去甚远，跟日军就更是没法比了。其次，这里是同古的大后方，如果日军都出现在这里了，是不是说同古防线已经被攻破了？这给战士们心理上的震撼是无法形容的。更重要的还是……工兵团这会儿许多人手里拿着的都是铁锹、铁镐，枪都架在路边呢，就算想拼又拿什么跟日本鬼子拼？！于是就像历史形容的那样，日军只发起一个冲锋工兵团就崩溃了。这时张弛才发现自己犯了一个错误。他原以为只要看准时机等自己人过了隧道后就拉燃导火索也就是了。可现实却是……隧道里漆黑一片枪声一片，根本就分不清敌我，当然也就不知道自己人什么时候过隧道，只看见隧道里头涌出一队又一队的人拼了命的往同古方向跑。很明显，这时候要是拉燃导火索，就意味着要将许多自己人都埋在隧道里。但是不点导火索吧，等鬼子出来了只怕想炸都没机会了！更严重的还是，从隧道里涌出来的人潮越来越多、越来越猛，几下就把张弛与小浙江一干人冲得老远，连导线都够不着了。张弛想逆着人流往导线方向冲，但还没冲几步就听见几声枪响，接着就看到几名战士惨叫一声躺倒在面前。张弛愣住了，虽然他在现代可以说是死过一回，但他却从来没见过这样的场景：四处飞溅的鲜血，痛苦的哀号，抽搐的身体……“班长，怎么办？怎么办！”慌乱中张弛听到小浙江的叫声。“还……还能怎么办？！”张驰声音都有些发颤了，这时的他哪里还会顾得上炸隧道，哪里还会顾得上拉燃导火索，只叫一声“跑啊！”，说着转身就加入到撤退的人流中去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 溃逃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898072.html",
		"content": "    跟着溃兵一路逃往同古，张弛有些上气不接下气的。这足足有十几里远，这要是在平时张弛是怎么着也跑不下来，但现在却是逃命，一想到日本人就在后头，一想到他们手里拿着枪……张弛就不知从哪来的力气马不停蹄的跑到了目的地。也不知道是跑得太急了还是脑海里一直浮现着战友倒在血泊中挣扎的惨状，一跑进同古守军的防御圈，张弛就蹲在地上吐了起来。过了好一会儿他才感觉舒服了些，刚抬起头就见一名全副武装的中年军官在几名警卫员的保护下风风火火的走了上来，隔远了冲着他们大叫：“怎么回事？你们是哪支部队的？”“报告师座！”陈启明赶忙迎了上去挺身道：“我们是工兵一团的！”师座……闻言张弛不由一愣，原来这年轻军官就是200师师长戴安澜。想到这，张弛就不由朝戴安澜多看了几眼，却见这戴安澜颇有几分书生气，若不是张弛在现代对他就有耳闻，还真不敢把他跟屡次击败日军的一代名将联系起来。“工兵一团？”戴安澜闻言不由又惊又急：“你们不是驻守机场吗？谁让你们回来了？！”“报告师座……”陈启明惭愧的低下了头：“我们在5号高地附近破坏铁路时碰到了鬼子……”“你们碰到了鬼子？”戴安澜不由倒抽了一口凉气：“那机场呢？”“这……”陈启明被问得哑口无言，他只顾着逃，根本就不清楚机场现在的状况。“报告师座！”这时另一军官跑了上来，挺身说道：“师座，机场……机场也失守了！”“什么？你们……”戴安澜一听这话就给气坏了，他怒目圆瞪面色铁青的骂道：“我200师个个悍不畏死，没想到却出了你们这支贪生怕死的孬种，这才一个照面就把机场给丢了！你们……你们又如何去面对那些还在一线与鬼子以命相搏的弟兄们？！”戴安澜是越想越气，虽说他知道工兵团无论装备还是素质都没法跟日本鬼子比，但至少也要能挡上一挡，好歹让自己有派援兵的机会吧！不过事已至此，再想这些也没用了，戴安澜也知道当下要紧的是看看有没有补救的方法。想到这里戴安澜转身就朝师部走去，走了几步又像想起什么似的，回过头来就没好气的下令道：“李树正呢？叫他马上到师部来见我！”“是！”师座下的命令，当兵的哪里还敢怠慢，当即就有几个人飞奔着找团长去了。不一会儿就留下陈启明等一大堆衣衫不整的逃兵在原地发愣，过了好一会儿，陈启明才把帽子一摘，一屁股坐在地上叹了一口气，吐出了两个字：“窝囊！”“梁参谋！”同乡人抓住了一个走向师部的军官，说道：“梁参谋，看在老乡的份上，可不可以在师座面前美言几句……”“老弟！”梁参谋打断同乡人的话道：“你知道机场对我们有多重要吗？原本这机场可以做为英国佬、美国佬为我们提供军事物资的补给基地，必要时还可以利用这机场为我们提供空中增援。现在倒好，机场一丢……不但这些增援和补给都没了，反倒变成了为小日本提供支援和补给的地方，更严重的是我们的后路也被小日本掐断了……我说老弟，这事别说是老乡了，就算天王老子也没办法！”说着粱参谋就一边摇头一边叹气离开了。听完梁参谋的话，战士们不由面面相觑，之前他们只是简单的把驻守机场当作一个任务来看，并没有往更深的地方去想……这其实也不怪他们，工兵团驻守的地方从来都是不重要的阵地，他们哪里又会想到这次驻守的机场有着这么重要的地位。当然，戴安澜会把这么重要的机场交给工兵团驻守，一来是因为没想到日本鬼子会绕过正面防线奔袭后方，二来是因为正面战场打得太激烈，要知道200师可是以一个师的兵力面对日军的一个师团，也就是以九千多人面对日军两万多人，戴安澜实在抽不出多余的兵力去防守机场。再来，戴安澜总以为就算机场有敌情，工兵团也会挡上一挡，到时再抽出兵力去增援也就是了，谁又会想到工兵团是一触即溃。张弛想想觉得也是，现代的他知道蒋介石原本是想在同古与日军打一场会战的，也就是用200师先顶住日军的进攻，让第五军主力赶到同古挡住日军进攻的势头。而现在机场一丢……小的方面是200师陷入日军重围，大的方面则是打乱了整支远征军甚至可以说是盟军的战略计划，也难怪戴安澜会这么生气。而工兵团，就是造成这一切的罪魁祸首……这事传出去后，就连跑过工兵团身边的战士都投来了鄙夷甚至是憎恨的目光。鄙夷，是因为前线的战士正奋不顾身的与日军浴血奋战，而工兵团却如此不堪一击。憎恨，则是因为工兵团的溃退导致全师甚至全军在战略上处于被动地位，而最直接的，就是让200师处于被日军围歼的危险中。工兵团的战士们处在这种状况下当然心里也不是个滋味，个个抱着枪坐在地上闷头不说话。张弛相信，如果可以，工兵团的战士恨不得马上走上战场与日本鬼子打个痛快以一雪前耻，只可惜却没有这个机会。让工兵团的战士没想到的是，更坏的消息还在后头……“排长！”傍晚时分，刚解完手回来的小浙江跑到陈启明面前，说道：“听说了吗？师长要枪毙团长！”“什么？！”陈启明像弹簧似的从地上跳了起来，但想了想，又重重的叹了一口气坐了下来。虽说工兵团败在日军手下有各种原因，但战场就是战场，战场是个不讲理由只讲结果的地方。现在，就是工兵团为失败付出代价的时候了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 军法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898073.html",
		"content": "    感谢铁小猪、长风、亚麻色日光下的狗尾草三位大大的打赏！***********炮声隆隆，杀声震天。同古正面的日军为了牵制远征军使其无法对刚刚占领克永冈机场的日军构成威胁，于是再一次朝同古发起猛烈的进攻。一时枪声、炮声、飞机的呼啸声、惨叫声……各种声音交织在一起，就构成了一副血肉横飞的战争场面。外面中日两军交战正酣，然而在同古城内的一所宽敞的会堂内，工兵团的战士们却个个垂头丧气一声不吭。周围夹杂着些硝烟味的空气就像凝固了一般，压得人喘不过气来。战士们在想什么就不用说了。刚刚打了一场败仗，而且还是一触即溃的败仗。这要是在别的部队里那还不算什么，毕竟国军中有许多部队在面对日军时都有过类似的败仗，但这却是200师，屡次打败日军而且创造出昆仑关大捷击毙日军少将旅团长中村正雄此时还在正面硬捍两倍日军的200师……这一对比下就更是突显工兵团有多窝囊了。尤其让陈启明受不了的是，几名断手断脚的伤员在经过他们身边时，还不屑的朝他们吐了几口痰……虽然伤员们没说什么，但那眼神、那举动却刺痛了工兵团每一名战士的心。陈启明是火爆脾气，哪里会受得了这种羞辱，但这时他却不得不把这口气咽下去……原因很简单，那几名伤员就连吐出的痰都带着血丝，做为从战场上溃逃下来的他们又凭什么却跟他们理论呢？！“他姥姥的！”过了半晌陈启明终于忍不住了，他腾地站起身来说道：“咱们不能就这么干坐着，这蒌子是咱们工兵团捅的，要枪毙也不能枪毙团长一个！”“对！”小浙江跟着站了起来：“咱团长也是个硬汉，不能因为我们的过错白白牺牲！”两人的话很快就引起了战士们的反响，战士们一个个站起身来附和道：“说得对！要罚连我们一起罚！”“大不了让我们上战场去跟日本鬼子拼了，将功补过！”……不一会儿这声音很快就传到了整个工兵团，一时群情激愤个个都要去找师长。却只有张弛兀自坐着一声不吭。他不关心团长的命运，也不关心工兵团是不是会被人瞧不起。他觉得这些事都与自己无关，跟自己有关的就是怎么逃离这个枪林弹雨的战场找到一个安全的地方保住性命。张弛首先想到的就是当逃兵。但这个方案很快就被自己否定了。先不说200师治军严谨，当逃兵被抓住的下场就只有被枪决一种可能。就算自己运气好能成功的从部队逃出去……可这里是缅甸，这时候的缅甸人并不知道中国远征军是来帮他们抵抗日军的侵略的，缅甸人包括缅甸百姓都以为中国人是来帮英国人奴役缅甸人的，而且不久之后整个缅甸都会被日军给占领。于是乎，自己要是这么一逃，那就变成了无论被中国人、缅甸人还是日本人碰到了都是杀……他娘的，那不就跟过街老鼠一样了吗？！如果不能当逃兵，那就只有呆在部队里了。但是张弛又知道，远征军第一次远征时因为英国人无心恋战及指挥混乱等原因败得很惨，最后十万人只有不到四万人生还。这差不多就是五个里头要死三个，也就是说自己这大半条命已经没了。这逃也不是，不逃也不是，于是张弛似乎就意识到一点：自己的命运似乎跟远征军绑在了一起，只有尽自己所能尽力减少远征军的伤亡，甚至让远征军改变败走野人山的战局，自己才有更大的生存可能。想到这里张弛腾的一下就站了起来，拦着正要去找师长的战士们说道：“排长，弟兄们……这会儿师长正指挥部队同日本鬼子打仗呢，这个时间去找师长，那不是火上浇油让师长气上加气吗？！”战士们一听这话觉得有道理，于是声音立时就小了许多。“那你说怎么办吧！”一个声音反问道：“难道就这么干坐着？”张弛一时无语，首先他不知道怎么回答这个问题，其次他只是一个班长，这部队里排长连长到处都是，轮也轮不到他来回答这个回题。“吵什么吵？”这时一个人吵哑的声音在另一侧响了起来：“还嫌麻烦不够多吗？都给我坐回原地等候命令！”出现在张弛面前的一个长满麻子嘴角上还有个刀疤的军官。“副团座……”有几名军官还想说什么，却被那麻脸一瞪眼就把要说的话都吞了回去。这麻脸正是工兵团的副团长，他原本是作战部队的一名营长，按他的话说，就是他杀的人就跟他脸上的麻子一样数也数不清，再加上他又姓王，所以被人称作杀人如麻王麻子。王麻子之所以会被调到工兵团来，是因为在一次作战中腹部受了伤很难再在一线进行高强度的作战。“你是哪个部份的？”王麻子走上前来问着张弛。“报告长官！我……”这时张弛才意识到他连自己的番号都不知道。“报告副团座！”见张弛发愣，一旁的陈启明就有些不瞒的瞪了张弛一眼，接嘴道：“他是我的兵，一营一连三排七班班长张弛！”“嗯！”王麻子点了点头，随后唔了一声：“你说的……事先报告小日本要来的兵就是他？”“是！”陈启明点了点头。“你跟我来！”王麻子朝张弛下令道，同时嘴角无意识的歪了歪。张弛不觉得有什么，身边的战友们眼里却都露出了几丝意外和惊恐，因为他们都知道当王麻子歪嘴角的时候，就是他想杀人的时候。后来想想张弛都觉得后怕，因为这时的王麻子已误以为张弛可能是奸细而动了杀心，而张弛却还稀里糊涂的不知道。这要是王麻子不由分说的就把张弛给“正法”了，那只怕张弛连死都要做个糊涂鬼了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 炸药包",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898074.html",
		"content": "    “下了他的枪！”才刚走进会堂旁做为团部的隔间，王麻子就厉声下了命令。还没等张弛反应过来，他肩上的步枪就被警卫给夺了去，接着就是两个黑洞洞的枪口抵着他的后背。“副团座，这是……”张弛有些丈二和尚摸不着头脑。“说！”王麻子两眼闪着寒光，恶狠狠地瞪着张弦：“你是怎么知道鬼子要来的？”闻言张弛这才知道问题出在哪。原本他还以为这没什么大不了的，但往细里一想很快就吓出一身冷汗：还真是，如果自己只是简简单单的一个兵的话，怎么可能会知道日军要来！除非自己有千里眼，或者是日本人的奸细……奸细！他娘的，这又是一个死罪。张弛不由暗道一声倒霉，到了这时空后动不动就是“死”，这命都跟不值几个钱似的。张弛不知道的是，在这战争年代，由于是日军侵华的战争年代，这动不动就是死几万甚至几十万的，人命还真不值钱。也好在张弛脑袋转得快，眉头一皱就有了主意，他定了定心回答道：“副团座，俺这是小时候跟俺爹到缅甸讨过活，恰好知道有这么一条山路可以从帕达绕过同古正面到达后方。这条山路对缅甸人来说不是秘密，俺又听说缅甸人受小日本的骗帮着小日本打仗，于是就想小日本多半会从这小路绕过来，心下一慌就向排长报告了……”王麻子把目光转向身旁的副官，副官会意当即打开地图对照着情报，良久才点了点头说道：“副团座，鬼子的确是从帕达绕过来的。”闻言张弛不由松了一口气，那小路他在现代时听缅甸的老人说过，刚才只是在碰运气，没想到还真给碰上了。“副团座！”副官又望了张弛一眼，提醒王麻子道：“如果他真是日本人的奸细，根本就不需要出声示警不是？”张弛听着不由热泪盈眶，如果可以的话，他恨不得就抱着这聪慧过人的副官亲上一口。王麻子想想也觉得有理，点了点头就取过步枪交到张弛手上：“抱歉了，兄弟。你知道的，日本人很擅长在我军内部安插奸细，所以我也不得不小心从事！”“是！长官！”张弛能捡回一条命已经是万幸了，哪还敢怪王麻子。“要是你早些报告就好了！”随即王麻子就叹了口气道：“这样我们就有所准备，也不至于让小鬼子一个照面就打散，现在团长也……”说到这王麻子再次重重叹了口气，随手从兜里掏出了根烟若有所思的点上。张弛本想就这么离开，但想想又觉得不对……正如之前所考虑的那样，自己的命运已经跟远征军绑在一块了，现在是不是该做点什么了？他可不想远征军几个月后就像历史一样败退野人山而自己只有还不到一半的生还率。也许，让工兵团团长不被枪毙就是改变结局的开始。想到这里张弛当即就朝王麻子一个挺身道：“副团座，有些话……不知道俺该不该说。”“说！”王麻子扬了下头：“别他妈的婆婆妈妈的！”“是！”张弛稍稍整理了下思绪，就说道：“副团座，属下以为，现在我们想要团长免于军法处分，就只有一个选择，那就是重新夺回机场将功补过。”王麻子闻言不由一怔，随即就笑道：“你说的容易，你以为那小日本是那么容易对付的？先不说小日本穿插到机场的兵力少说有一千多人，就他们的装备、素质和火力……打我们三个工兵团都不是问题。”对此张弛也从战友们那了解到一些，虽说200师可以说是国军唯一的一个机械化师，装备在国军部队里可以算得上是数一数二的，但问题是他们是工兵团。要知道此时的国民党是被日军给团团围困着，只有一条中缅公路与其它各国联系。中缅公路毕竟运力有限，这就导致国内物资紧缺，而工兵团又非主力作战单位，所以装备的步枪还是汉阳造……汉阳造这玩意张弛也是知道的，它最早可以追朔到清朝时代，虽然经过改进但射程还不到小鬼子三八大盖的一半。至于机枪、火炮那就更不用说了，根本就没法跟鬼子比。所以这要是打起来，还真像王麻子说的那样，三个工兵团也许都拿不下日军驻守的机场。但对此张弛却是早有主意，他看了看四周，往王麻子面前靠了靠，压低声音说道：“副团座，话虽是这么说，但鬼子从小路急行军赶到机场，照想所带的弹药不多，只要我们能及时切断他们的补给线，然后在机场消耗他们的弹药，那这机场……”“唔！”闻言王麻子不由点了点头，但随即又摇了摇头：“鬼子也不笨，我们能想到的鬼子也会想到。他们这会儿肯定加强补给线的防御，再加上我们工兵团才这么点人，又怎么能分成两部份一路去切断其补给另一路佯攻机场？！”王麻子的考虑当然是有道理的，工兵团一千多人再加上火力薄弱，根本就没有能力兵分两路又去切断日军补给又去进攻机场……这一个搞不好，就会演变成另一次大溃败甚至还可能被日军给全歼了。张弛当然也想过这一点，他若不是有后着就不会提这个建议。“副团座！”张弛说道：“我们不需要分太多的兵力去切断鬼子补给线，派一个排就差不多了！”“一个排？”闻言王麻子不由哑然失笑道：“你当这打仗是扮家家呢？一个班去切断鬼子补给线……”“副团座请看！”张弛也不多做解释，自顾自的在地图上找了一会儿，接着就指着一个点说道：“在这，有个隧道……在破坏铁路时，我在隧道里埋下了几个炸药包。”“炸药包？！”闻言王麻子不由愕然：“你竟然在隧道里埋好了炸药包？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 困守",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898075.html",
		"content": "    感谢来喝一杯、恋之千年、铁小猪几位同学的打赏。*******田中真志习惯性的托着下巴，满意的看着悬挂在面前的战场态势图。他们在进入缅甸以来还从未遇到过这么顽强的抵抗，为此师团长还下令进攻不力的中川步宽剖腹以谢天皇。但其实田中真志心里明白，别人心里也明白，这并不是中川君进攻不力，而是这次皇军遭遇的抵抗实在太顽强了。当然，师团长会这么做也有他的道理，那就是用中川君的死敦促其它人拼死朝驻守在同古的中国人发起进攻。谁也没想到中国军队进入缅甸的速度会这么快，战斗力会这么强！想到这里田中真志不由皱了皱眉头。这场仗可以说是英国人帮了皇军一个大忙，否则这场仗也许会更加艰难。根据获得的情报，田中真志知道，英国人直到最后一刻还是舍不得放弃他们占领的殖民地，或者说英国人担心中国远征军进驻缅甸后会就会赖着不走跟他们抢夺殖民地的利益，用中国话说，那就是“请神容易送神难”。所以，愚蠢的英国人竟然一直不容许中国远征军进入缅甸，直到皇军攻克毛淡棉后才迫于形势不得不让中国远征军赶来救命。但这时已经太迟了，田中真志很清楚一点：中国军队的枪械和子弹与英国军队的不通用，这就会造成中国军队无法使用英国人屯积的弹药，这也就意味着中国军队必须从遥远的中国得到补给，而中缅之间却只有一条公路相通，这条公路还要担负着给中国国内输血的任务……也正是因为这样，所以师团长一直以为这时就算中国军队能及时赶到也不足为患。但没想到师团长很快就碰到了一个硬钉子，同古的中国军人足足挡住了他们三天，而且还没有一点攻下的希望。所以，与其说中川君是因为进攻不力而死的，还不如说他是因为师团长的轻敌而死的。只可惜了中川君，他是一名优秀的军人，是大日本帝国忠诚的战士，却不明不白的死在了自己的刀下。好在皇军有缅甸人相助。田中真志不由笑了笑。这些可笑的缅甸人真以为皇军是来将他们从英国人的奴役下拯救出来的，于是自发的组织起什么缅甸独立义勇军来协助皇军作战，甚至还为皇军宣传，现在就连缅甸百姓都会为皇军带路提供情报和补给。就像现在，在缅甸人的帮助下，田中真志所带的一千余人绕过了同古继尔轻松的占领了克永冈机场。这么一来拿下同古就只是时间问题了，田中真志不由松了一口气……他真的很难想像，如果同古一直没有拿下而中国军人源源不断的赶来汇集在同古一带的话，那将会是场怎样的局面。缅甸的总体地形有些类似站立的菱形，中间宽两头窄，而同古就正处于下方从窄到宽的过渡中段。中国人显然早就认识到了这一点，万一皇军不能迅速拿下同古而与中国军队陷入僵持，那么皇军只能在狭窄的下半段运作，而中国军队却是在宽阔的中部运作，到时皇军就算有飞机大炮只怕也不会有多大的战果了。不过好在这一切都没有发生，只要自己守住机场……“报告少佐！”这时一名通讯兵匆匆忙忙的跑了进来，挺身报告道：“刚刚收到京野的电报，三号隧道被中国军人炸毁……”“什么？”田中真志不由脸色骤变，身为大队长的他当然知道隧道被炸对驻守机场的他们意味着什么。“混蛋！”田中真志不由骂道：“京野这个饭桶，怎么会让中国人把隧道炸了？！”“报告少佐！”通讯兵小心地回答道：“听京野的报告，好像是中国人事先把炸药包埋在隧道里，京野忙着构着工事和运送补给，竟然没发现……”“原来是这样！”田中真志狠狠地将拳头砸在了桌面上：“难道是中国人早有准备？”“少佐的意思是……”石田高知在一旁问道。石田高知是144联队第三大队的副大队长，他既是田中真志的左膀右臂也可以说是第三大队的智囊，这次绕过同古正面防线奇袭机场的计划就是他提出来的。“石田君！”田中真志说道：“看来中国人要比我们想像的聪明，如果他们能事先在隧道里埋下炸药，那就说明他们很有可能事先查觉到我们要偷袭机场，这次，是有意放我们进来的！”“大佐是说这是中国人的陷阱？”石田高知不由倒吸了一口凉气，但随后就表示怀疑：“中国人有这么聪明？！”“否则，你怎么解释隧道里埋好的炸药？”田中真志反问道：“还有，你不觉得中国军队溃退得太快了吗？跟他们在同古一线的顽强抵抗的表现完全不同！”被田中真志这么一说，石田也觉得这机场攻占得太容易了。“很明显！”田中真志说道：“这是中国人的诡计，目的就是把我们放进来困在这个无险可守的机场里。”“那现在我们怎么办？”石田高知问：“进入丛林抢占高地吗？”田中真志看着地图考虑了一会儿，随后就坚定的摇头说道：“不，如果我们退入丛林的话，同古就会得到其它中国军队的增援，那会使我军接下来的战斗更加困难，甚至还有可能影响全盘计划。只有我们守住机场，才有可能在最短的时间内结束战斗！”“所以……”随即田中真志就下了命令：“继续坚守机场，命令京野用最快的速度开辟一条补给线，务必要在最短的时间内将弹药送到机场！”“是！”通讯兵朝田中真志敬了个礼后，转身就传达命令去了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 炸隧道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898076.html",
		"content": "    另一边的张弛当然不知道日军因为自己事先埋炸药包而对他们产生了误判，如果田中真志知道张弛是为了逃跑才埋下的炸药包，只怕会惊讶得下巴都掉下来了。也正是因为日军指挥官误判张弛等工兵团的意图，就使工兵团的计划得以更好的实施……张弛和王麻子等人在制定计划时一直没想到另一种可能，要知道那可是日军，人数与工兵团相当的日军，而且还是担任穿插任务的日军（旦凡担任穿插任务的部队都是素质最好的部队，因为穿插任务中被敌方包围是家常便饭，素质不好几下就被敌方吃掉了。）面对这样一支日军，工兵团的佯攻一旦被识破，那么日军只需要来个反冲锋……那工兵团就要吃不了兜着走了。现在这种危险就少得多，原因是田中真志并不认为即将到来的会是“佯攻”，而是中国军队真想把他们给吃掉。炸毁隧道并不困难，毕竟是事先就埋好炸药包的。但说容易也不容易，原因是鬼子在隧道口两侧各安排了一个小队（54人）的兵力把守……毕竟隧道是兵家重地，小鬼子也不敢怠慢。这么一来，就算明知道隧道有炸药包也很难靠近，就算靠近了也很难在鬼子不发觉的情况下拉燃导火索，就算拉燃了导火索也很难不被鬼子发现……不过这些问题却难不倒张弛，张弛派出去是小浙江，原因是小浙江个子小人又黑，再穿上个缅甸百姓的衣服没人能分得出真假。这小日本不是跟缅甸人友好说是要来解放缅甸人的吗？就正好可以利用一下。至于缅甸话嘛，反正小日本也不会缅甸话，张弛教会小浙江几句说着有点像就可以了。于是小浙江就大摇大摆的喊着“敏戈喇把”（缅甸语：你好），迎着驻守在隧道口的小日本迎了上去，然后就又是递烟又是赔笑的与小日本打起了招呼。小日本当然不会怀疑什么，要知道自打日军登录缅甸以来，缅甸百姓一路对日军又是端茶又是送水的一直都抱着欢迎的态度，就连这次偷袭机场都是缅甸人提供的情报带的路。再说了，小日本也不以为像小浙江这样一个又瘦又小而且还两手空空的人会对他们构成什么威胁，于是虽然语言不通也你来我往的交谈得不亦乐乎。当然，语言不通才是重点，这要是有哪个日本兵会缅甸语那小浙江马上就要露出马脚了。就在这时不远处突然传来几声枪响，接着就是一连串的机枪声……所有日本兵当即神经反射似的全都趴倒作好了战斗准备，任他们有先进的装备及良好的军事素质，也没想到这些枪声不过是在转移他们的注意力，真正要命的是他们完全就不放在心上的小浙江。小浙江当然也跟着日军一起趴倒，接着趁人不注意就爬到了导火索所在的地方……谢天谢地，导火索还在，看来日本人是忙于构筑防御工事和打通运输线而忽略了细致的检查隧道了。小浙江二话不说，拉燃了导火索转身就窜进旁边的丛林中去。因为有枪声和爆炸声的掩护，数十名日军都没注意到有一根燃烧着的导火索朝隧道越逼越近，越逼越近……接着只听“轰”的一声，隧道瞬间就塌了一半。枪声很快就消失了，只留下一群侥幸在爆炸中幸存下来的日军，目瞪口呆的望着身后被炸毁堵上的隧道。“干得好！”早已带兵潜伏至机场周围的王麻子很快就得到了隧道被炸的消息，不由握着拳头叫了声好。之前，王麻子带兵出来还是经过一番争论和思想斗争的。在张弛提出意见后，副官就犹豫着对王麻子说道：“副团座，我们是不是该把情况向师座汇报一下请师座定夺？”副官的意思很清楚，那就是工兵团不能在没有命令的情况下擅自行动。王麻子想了想，就对副官说道：“沈副官，如果我们向师座汇报的话，你觉得师座会怎么做？”“这个……”沈副官想了想，说道：“这个计划的确可行，而且机场也是我军必争之地，所以师座很有可能会同意这个计划。但是……”“但是师座却不会让工兵团来执行是吗？”王麻子接嘴说道：“因为师座已经不相信工兵团有能力完成这个任务。所以，师座会把这个任务交给其它部队，而工兵团倒头来还是要在这里等着团座被枪毙，对吗？”沈副官一时没了声音，因为他也认为王麻子说的是对的。“所以我们别无选择！”王麻子接着说道：“要想救团座，我们只能冒险一试！”说到这里王麻子顿了顿，朝左右环视了一下，说道：“如果谁想退出，我王麻子绝不拦他！”没有人吭声。过了良久才有一名参谋说道：“副团座，干吧！我们听你的！”“对，干他娘的！”“在哪里跌倒就从哪里爬起来，这回咱们跟鬼子拼了！”……“嗯！”王麻子满意的点了点头：“你们给我听着……这件任务无论成败，你们都说是我王麻子的命令，听明白了没有？”“副团座！”“副团座！”……“这是命令！”一众副官和参谋还想说些什么，却被王麻子一句话就给顶了回去。在一旁的张弛看着也暗暗点头，这王麻子虽说人长得不怎么样，但却是条汉子。要知道擅自行动也就是不服从军令，一个弄不好也是要枪毙的，也就是说王麻子是在用自己的命冒险去救团长了。于是工兵团就在日军对同古发起另一次进攻时，乘着夜色和混乱潜出了同古并分成三个部份分别位于东西北三个方向将机场围了起来。知道隧道已经被炸毁后，王麻子没有马上下令进攻，他再次把计划在脑海里过一遍，然后掏出怀表静静地等着。半晌，看着怀表上的指针指向了预定的时间，王麻子就咬了咬牙下令道：“开火！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 佯攻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898077.html",
		"content": "    感谢铁小猪、最纯小艾神、徐清凡等同学的打赏！********当三颗红色的信号弹冉冉升上空中时，张弛还在专心致治的与蚊虫、蚂蚁做斗争。也不知道这缅甸人是怎么搞的，没见他们把鸡鸭养多大，虫子却是喂得个个又肥又壮，只咬得张弛浑身骚痒一阵阵的心烦气燥……这也就算了，时不时的还会爬过来一两只蜈蚣或是毒蛇，蜈蚣或是毒蛇也就算了，这还动也不能动！这不？张弛才刚抓几下痒处带动了点树枝，魔头就回过头来狠狠地一瞪眼，并冲着张驰扬了扬手中的盒子炮，那分明就是在告诉他：他姥姥的，再动老子就毙了你！虽然张弛也知道这时不能动，毕竟这是战前的潜伏，万一让鬼子给发现了那就意味着提前暴露了战略意图。但是，没有切身体会的人又怎会知道这个中的痛苦……一动不动的任那些虫子在身上又爬又咬，甚至这其中还有些可能是致命的毒虫，张弛只觉得自己都快要疯了。从这一点来说，历史上的英军在缅甸战场上几乎是一触即溃、一溃就逃也是情有可原的。要知道这些英国佬自打五十几年前殖民缅甸以来，一直都是以主子的姿态俯视缅甸人……作为主子的英国人自然贪图享受，就连英国兵也一样，所以他们虽然身处缅甸却从没有尝试过这种身处丛林的苦头，更没有相应的丛林作战和生存的训练。而日军方面，虽然他们大多数也没有丛林作战的经验，但日军的训练却是极其残酷而且更倾向于锻炼意志力、忍耐力，于是在丛林中的战斗力自然要比英军这些在温室里养大的小花要强得多。中国军队吧，倒不是说他们有多强的意志力，而是他们中大多数都是穷苦人家出身，再加上中国数十年来战乱不断民不聊生，于是他们都有些习惯这些蚊虫叮咬之苦而不当一回事了。倒是苦了张驰这个现代人，有时他还真希望就一发炮弹过来把自己炸死了干脆然而，当枪炮声真的响起来的时候却把张弛吓了一大跳……信号弹还没有落地，工兵团仅有的十余门迫击炮就一齐朝日军阵地打出一排炮弹，紧接着就“哒哒哒”的一阵密集的枪声，子弹就像蝗虫一般带着“嗖嗖”的尖啸朝日军阵地飞去。当然，这也不是说工兵团的火力有多猛，事实上密集的枪声有一半都是假的。王麻子将全团的轻重机枪都集中了一线……王麻子跟日军交过手，知道日军习惯以判断敌人机枪的数量来推测敌方的规模，于是王麻子就尽可能多的将机枪摆在最前方，但就算这样由于工兵团一个排才有一挺机枪，所以机枪数量还是不够，于是只得用一些鞭炮放在铁桶里点燃充数。还别说，鞭炮这样爆起来还真跟机枪差不多，鬼子有没有被吓着是不知道，反正张弛是被吓着了，这时的他早就忘了什么蚊子什么毒虫，只紧紧的趴在地上大气都不敢出一下。当然，佯攻绝不仅仅只是打**开开枪再加上放鞭炮就可以的，必须还得有人往上冲……鬼子个个都是在战场上打过来的老兵，不可能会被枪声、炮声吓住就胡乱开枪的。因此工兵团在每个方向都安排了一个连以散兵队形朝鬼子阵地发起冲锋，再配上丛林里密集的枪声，还真像是要拿回机场的样子。这就迫使日军不得不开枪还击，于是机场周围霎时就枪声大作，一场激烈的战斗就在机场附近展开了。枪声很快就惊动了位于同古的200师师部。“什么情况？”听到枪声的戴安澜朝机场方向望了望，问道：“哪个部队在机场与鬼子接上火了？”“报告！”不一会儿就见通讯兵赶来报告道：“报告师座，是工兵团……他们围攻机场的鬼子去了！”“胡闹！”闻言戴安澜不由勃然大怒：“这个工兵团是怎么搞的？不听指挥蛮干，马上把他们叫回来！”戴安澜心里清楚，工兵团的装备和素质跟日军完全不是一个级数的，如果以多打少那还有可能，但两者却是兵力相当……这样贸然的进攻机场不仅不能拿下机场，还有可能落下个全军覆没的结局。“师座！”刚刚赶来的粱参谋拦住了正要去传令的通讯兵，拿着一封电报递了上来的说道：“师座请看，工兵团的副团长王宁杭发来电报说明了原委，他们已经炸毁了隧道切断了鬼子的运输线，现在正在虚张声势对机场的日军发起佯攻，只等鬼子弹药耗尽然后再一举拿下机场！”“唔！”闻言戴安澜不由一愣，随即就返回师部在桌面上的地图上看了一会儿，接着就点了点头说道：“看来工兵团也是有备而战，先断其运输线，再利用机场周围居高临下的地势对机场发起佯攻……这么打倒是有几分胜算！”“师座！”粱参谋接着说道：“王宁杭解释说……机场是在工兵团手里丢的，王宁杭想由工兵团将其拿回来将功补过，希望师座给工兵团一个将功补过的机会并给予以支持和配合。王宁杭还说，这些都是他一个人的决定，违抗命令之罪，就等打完这一仗后任凭师座处置！”“哼！”戴安澜又哪里会不知道王宁杭这是把责任扛到自己一个人身上。但眼前却是关系着200师生死的非常时刻，既然工兵团已经成功的走出了第一步……戴安澜略一沉吟，就下令道：“传我命令，命令炮兵团和600团三营配合工兵团对机场的佯攻，让王宁杭马上把详细的作战计划送到我这里！”“是！”粱参谋应了声，转身就把命令传了下去。炮声很快就更加猛烈了，有了炮兵团以及一个营的主力部队的配合，工兵团可以说是实力大增，佯攻也就更像是真正的进攻了。现在，就看这场战斗到底是鱼死还是网破！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 有恃无恐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898078.html",
		"content": "    机场的战略地位虽然重要，但机场终归是机场。机场就是飞机能起飞和降落的地方。飞机能够降落和起飞，就意味着必须是一片空旷。尤其是在缅甸的山地，想要找出一片空旷的地方做为机场是十分困难的，就算找到了周围也到处是丛林和高地。克永冈机场也不例外，它是个四面环山的盆地，如果不是几条公路和一条铁路沿着山脚进出，都可以说是被森林给封得严严实实的。这样的地形自然是利于远征军佯攻而不利于日军防守。对于远征军来说，他们只需要占领机场周围的高地，火力就可以居高临下的控制着下方机场的日军……只可惜的是工兵团手里射程超过一千米的重机枪及迫击炮等装备可以说是少之又少，而且弹药也因为后勤跟不上必须省着用，所以对驻守在机场里的日军也是无可奈何。否则，远征军似乎仅仅只需要用重机枪、迫击炮照着机场一阵狂轰滥炸，日军都要举手投降了。说起这后勤补给跟不上，王麻子就又是好气又是好笑。自打远征军入缅作战以来，英国人一直都没尽到他们的责任……说是没尽到责任还算客气了，英国人简直就是在拖后腿，就算是说他们帮日本人也不为过。之所以这么说，是因为就在这战斗打到重要关头的时候，英国人并没有积极的帮中国军队运输补给和部队。不仅没有帮忙，反而是急着将缅甸的英国侨民、军官撤到印度，于是公路、铁路全都被英国侨民装满家具、财物的汽车给占用了，这使得远征军的后续部队和弹药补给一直没能跟上来，于是200师只能在缺粮少弹的情况下在同古与两倍于己的日军孤军奋战。所以，工兵团虽然占据了机场周围的有利地形，但却因为缺少重装备和弹药，地理优势并没能充分的发挥出来。（注：200师是国军唯一的机械化师，拥有数十辆苏式坦克、火炮等重装备，这一次是临危受命，在紧急中为了能快速赶到同古，所以只带轻装备、少量的火炮及为数不多的弹药。）但好在工兵团目前只是佯攻。王麻子点燃了一根烟，顶着隆隆的炮声在手电筒昏暗的光线下心情沉重的看着炮弹箱上的地图。丛林给了工兵团很大的便利，工兵团的战士可以借助树木和草丛的掩护，用少量的兵力伪装成大部队，从而给日军造成错觉让他们浪费弹药。再加上工兵团又有炮兵团及一个主力营的配合，工兵团这次还是有可能成功的拿回机场。但日军却也不是省油的灯……王麻子以前在主力部队呆过，没少跟小日本打过交道，所以他很清楚日本鬼子不会这么容易对付。现在自己虽然断了鬼子的补给线，接着还用佯攻消耗鬼子的弹药，但处于弱势的鬼子却摆出一副有恃无恐的样子继续坚守机场……王麻子有点猜不透鬼子的意图，如果继续这样下去，鬼子总会被拖到弹尽粮绝，但鬼子甚至连一次试探性的反攻或者突围都没有，他们到底在做什么打算呢？或者说他们到底在等什么呢？！潜伏在丛林中的张弛也感觉到有些不对劲。原因很简单，即使日军没有发觉远征军是在以佯攻消耗日军的弹药，但做为补给线被切断的日军，在弹药越打越少的情况下，怎么着也会减少火力节省弹药吧。但眼前的日军却依旧把机枪打得“哗哗”响，尤其是那迫击炮，一发接着一发的往丛林里炸……迫击炮对付丛林里的目标是最合适了，一发炮弹过来飞到目标上空碰到树枝时就炸开，这一炸开那就是树枝、弹片乱飞，有如天女散花似的往下乱射。张弛就看到几个伤员被抬下来时身上像刺猬一样插满了树枝和木屑，这时的他只能庆幸自己所在的排没有被派上去佯攻。但就算是这样，看着黑暗中的一阵阵火光，听着一阵阵爆炸声和密集的枪声，闻着空气中的硝烟味及血腥味，张弛还是感到心惊肉跳的。定了定神，张弛就爬到魔头身边问道：“排长，这机场是不是存了许多弹药落到鬼子手里了？”魔头想了想，就回答道：“弹药倒是有一批，不过据说在撤退时及时炸毁了，只留下十几车汽油没来得及炸。问这个干嘛？咱们的弹药跟鬼子的不通用，就算落在鬼子手里也没多大用处！”“唔，没什么！”张弛这才发现是自己犯傻了。魔头说得对，工兵团的汉阳造步枪用的是7.92MM的圆头弹，而小日本三八大盖用的却是6.5MM的尖头弹，就算子弹落在小日本手里也用不上呢。这就像英国佬在同古留下一批带不走的弹药，缺乏弹药的远征军也只能“望弹兴叹”是一个道理。不过这也怪不得张弛，他是个现代人，刚来到这个时空加入战场还不到一天的时间，还没有适应战场环境自然也就没有战场敏感性。那小日本又凭什么这么嚣张呢？张弛不由皱了皱眉头。难道是小日本带的弹药够多吗？不可能，小日本是从小路步行绕过来的，没有汽车也没有摩托，顶多就是几辆从缅甸百姓那临时征用的自行车，那能带多少弹药？！那是小日本有另一条运输线？也不可能。张弛很快就否定了这个想法，因为如果日军还有另一条补给线的话，那日军就不需要对三号隧道那么重视而且在隧道被炸塌之后还千方百计的想将其打通了。想来想去张弛都不知道问题出在哪里，这时他猛然发现日军在机场中点燃了一堆火……这在战斗中是很反常的，点燃火堆只会让敌人更好的找到目标而使自身处于危险之中。但张弛很快就明白日军为什么会这么做，也明白日军为什么不担心弹药不足了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 空投弹药",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898079.html",
		"content": "    感谢舞姬00、天高云淡925、徐清凡、来喝一杯、铁小猪等同学的打赏。*********“排长！”张弛冲着魔头叫道：“小鬼子这是要空投弹药！”魔头一愣之后脸色不由变了变，接着也不敢怠慢，当即就朝前方不远处的连长喊道：“连长，小鬼子要空投弹药！”连长名叫陈永贵，江苏南京人，这时的他一听魔头的喊声，立时就意识到了问题的严重性，当下就大声喊道：“全体都有，目标鬼子的火堆，开火！”霎时就是枪声乱响，就连张弛也乘机开了几枪，不过就是不知道子弹飞哪去了……这要是放在别的部队，那集中火力朝鬼子火堆打也许有效，毕竟是一个连，那上百条步枪加上轻重机枪，子弹是“哗哗哗”的一片过去，如果再加上几发迫击炮炮弹，很快就会把火堆给炸灭了。但问题就是他们这是工兵部队，迫击炮、重机枪没有，轻机枪只有三挺，步枪射程只有两百多米。于是这就应了“雷声大雨点小”那句话，枪声是响了，但火堆却并没有受到任何影响。不一会儿，只听黑暗的空中“呜”的一声怪啸，接着就是十余顶白色的降落伞从天而降……日军运输机终究还是及时找到了准确的位置投下了弹药。“他姥姥的！”魔头狠狠地将拳头砸在了地上。消息很快就传到了王麻子那，王麻子立时呆愣当场。过了良久，王麻子才抓起身边的杯子狠狠往地上一摔，骂道：“他娘的英国佬，说什么从仰光撤离时已经把机场炸成一片废墟了，这鬼子连运输机都能飞！”另一边戴安澜得到消息时也是一阵疑惑：“史密斯上校那边传来的消息，不是说鬼子没有半个月的工夫别想修好仰光机场吗？怎么这才几天的时间……”“师座！”粱参谋摇头苦笑道：“这应该是英国佬为他们不出动空军所找的借口！”“唔！”戴安澜闻言不由点了点头。驻缅英军在西线马圭机场有几十架先进的战斗机，英军如果不这样说的话，就意味着他们的空军必须出动与日军争夺制空权，但这显然不是英军愿意的。换句话说，英军这是在为一己之私而假传军情，而且这个军情还误导了中国军队造成了十分严重的后果。对此，戴安澜本应感到气愤，但他却并没有气愤。因为他很清楚气愤是没用的，何况做为黄浦三期的毕业生，戴安澜知道国与国之间只讲利益。缅甸对于中国来说，是事关中国外援的生命线，几乎所有军用物资都需要从这里运进中国，缅甸一旦陷落，那么中国通往国外的所有通道都被掐断，而且日军还会直接威胁到中国的大后方对中国形成了两面夹击的形势。而缅甸对于英国来讲，它不过是英国另一个殖民地——印度的前哨站，简单的说就是一个缓冲地带，英军需要的只是在缅甸把日军拖上一拖，好等缅印边境的英军有时间做好防御准备。从这个利害关系来看，英国人是不担心中国军队不拼命，而英国人却恰恰利用了这一点让中国军队拖住日军从而尽可能的降低自己的损失。所以，这仗表面上来看是中英联军对付日军，可实际上，却是中国军队独立作战甚至还要掩护英军撤退，这其间还不断被英军出卖、欺骗、利用……但这却又是没办法的事，英国人玩得起，中国人却玩不起，中国军队总不能坐视中缅公路就这样被日军切断吧，若真是这样，三个月后国军就没有汽油可烧没炮弹可打了，到时拿什么跟日本人打？！戴安澜焦急的在办公桌前来回踱了几步，咬了咬牙说道：“现在就只有一个选择了，强攻！”几分钟后，强攻的命令就传到王麻子手中：“令，工兵团三面牵制日军，600团3营主攻，务必在天亮前夺回机场！”王麻子不由叹了一口气，这命令就意味着自己“断其运输线，耗其弹药”的大计宣告破产，现在不只是团长救不回来，就连自己也会因为“违抗军令”而保不住项上人头了。但就算是这样，王麻子还是不得不承认师座的这个命令是正确的……机场的日军虽然被包围，但有运输机空投弹药撑到天亮不是问题，而只要天色一亮，日军的战斗机、轰炸机又会倾巢出动，到时不仅步兵会遭到压制，炮兵也不敢轻易暴露阵地，要拿下机场就可以说是天方夜谈了。想到这里王麻子就没再犹豫了，对身旁的副官下令道：“计划有变，各部份做好进攻准备！”命令一下，首当其冲的就是张弛所在的部队……之前佯攻时是其它部队，现在轮也轮到一连了。一听说马上就要对鬼子进行强攻，张弛心里就直泛苦水：刚才还在庆幸不用执行佯攻任务呢，现在倒好，要强攻了。但命令就是命令，叫苦也没用……事实上，张弛也想趁着夜色躲在哪棵树后或是草丛里玩失踪一会儿，但问题是他是个班长，手下有十几号人盯着他看想躲都躲不了。张弛忍不住又在心里骂了一声：这当官也不当大一点，比如营长、团长啥的，那就可以在后头指挥了，小小的班长啥权力都没有，还要被手下的人盯着想当逃兵都没机会！往前走的一路上都是刚从战场抬下来还来不及后送的伤兵，其中还有些断手断脚的重伤员，由于担心发出声音被鬼子发现而招来炮弹，只能用毛巾绑着嘴发出一阵阵痛哼声，再加上弥漫在空气中的血腥味，使张弛紧张得一阵阵想吐，脚下不自觉的又慢了下来。魔头见张弛有些磨磨蹭蹭的，就回过头来瞪了张弛一眼，压低声音叫道：“后面的跟上！”无奈之下张弛只得硬着头皮学着别人的样子……端着枪猫着腰小心翼翼的朝前走。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 强攻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898080.html",
		"content": "    张弛只有一种选择，那就是强压着心中的恐惧和逃跑的欲望往前走。他从没有觉得走路有这么艰难过，一步又一步简直就是在走向死神、走向鬼门关，一边走张弛就一边在心里骂着：这他妈的打什么仗啊？！双方拳子剪刀布定个输赢不就好了，何必要死这么多人最后得到的却是早就定下的结果。然而，这些结果对张弛来说或许是已知的，但对这时空的人却并非如此，所以他们还是要用生命、用鲜血去拼一拼。就像有一万年那么久，队伍终于潜伏到了森林边缘。前方是一片百余米的开阔地，那是日军动用机场的推土机将这片陡坡的树木全都铲平了，甚至连棵树桩都没留下。（注：树桩可能会被敌方利用做为进攻时的掩体。）日军的这种安排还是十分明智的。首先，如果丛林与机场防线之间没有一片空地作为缓冲地带的话，那么中国军队可以利用树木一直冲到日军前。其次，日军三八大盖的射程比工兵团手里的汉阳造更远，而且日军又是训练有素枪法准，这样的安排就可以尽可能的发挥其优势。就像现在这样，远征军要想对日军防线展开强攻的话，就必须得冲过眼前这百余米的开阔地。这其中的困难和危险就不用多说了，虽然远征军地势较高，但因为没有可供掩护的树木和草丛，这种居高临下的优势反而会使远征军战士变成一个个靶子。当张弛以一棵老树为掩护趴下的时候，四周很快就安静了下来。带着硝烟的晚风吹得树梢沙沙直响，偶尔会听到几声开阔地里传来几声惨哼……那是远征军战士佯攻时在开阔地留下的伤员，由声音可以知道他们距离鬼子的阵地很近。从这一点就可以看出日军手段有多毒辣……这些伤员距离日军阵地那么近，日军完全有能力将他们击毙甚至俘虏。但日军却没有这么做，他们是有意将这些伤员留着，留在两军之间的开阔地上。做为半个军迷，张弛知道这就是另一种“围点打援”的战术。这时尴尬的就是远征军了。救还是不救呢？救吧，那明显就是日军设下的陷阱，那些伤员附近肯定埋伏有鬼子的火力，就等着远征军上去救人时一枪一个。不救吧……那些伤员可都是工兵团的兵，那一声声惨叫一声声痛哼都听在战士们的心里，甚至还有些战士会想：等会儿强攻的时候，要是自己受伤了是不是也像他们一样躺在开阔地上等死？！于是想当然的，这就会在很大程度上影响部队的士气。张弛一边喘着粗气一边告诉自己：“没事的，没事的……这一切都是梦，很快就会醒了！”但事实却告许他这不是梦，因为他很快就听到连长下了命令：“一、二排做好战斗准备，三排火力掩护！”听到这个命令张弛不由松了一口气。火力掩护……也就是在后头打枪不用往前冲了。看来编号靠后还是能占些便宜的。还没等张弛定下心来，就见三颗红色的信号弹缓缓升上了空中。“轰轰……”首先打响战斗的是炮兵。虽然200师所携带的76MM野战炮其口径只有日军150MM野战炮的一半，但戴安澜调来了炮团全部20门火炮再加上几个迫炮连数十门迫击炮集中对机场进行轰炸，那威力还是相当惊人的。至少对没有见过世面的张弛来说是这样，只见在黑夜中，日军机场里暴起一团团冲天的火焰，火焰下被炸毁的工事和抛到空中的日军尸体清晰可见，那就像是远征军对日军发起怒吼一般雷霆万钧。这时张弛突然有些明白为什么打仗前都要来一场炮火轰炸之样的“火力准备”了。当然，其主要目的是为了炸毁敌方工事尽可能的减少步兵的进攻难度。但同时这也是一种心理战术……那一发发炮弹在敌方阵地炸了开来打得日军毫无还手之力，从某种程度上说就是为步兵壮胆。至少这对张弛来说就是很有用的，看着这么猛烈的炮火炸得机场一塌糊涂，张弛甚至都觉得日军差不多都被炸光了剩下的事就等着步兵去收拾残局了。但这其实不过是张弛的一厢情愿，或者也可以说是张弛没见过世面……这并不密集且轰炸时间仅仅只有三分钟的炮火（这已经是200师所能投入的炮弹的极限），在张弛这种没见过炮火准备的现代人眼里，就觉得没有人能在这种情况下生还了。不过正所谓“初生牛犊不畏虎”，上战场打仗的兵有时还是无知一点好，因为这反而会给他作战的勇气。很快炮声就停了下来，接着只连长大叫一声：“弟兄们，冲啊！”“冲啊！”两个排的部队从掩体里跳出来就端着枪朝日军防线冲去。这时张弛才知道自己错了……因为在照明弹的亮光下，原本空无一人的机场突然就冒出一个个人头，端着枪，黑洞洞的枪口正对准着冲往机场的远征军战士。密集的枪声很快就响了起来，张弛惊骇的看着冲向机场的战友们像木桩一样一个个倒下，他甚至连开枪都忘了。但远征军战士进攻的脚步却并没有被日军的子弹所阻挡，前面的倒下了，后面的战士就跨过战友的尸体继续往前冲……正如王麻子在战前对战士们说的那样，工兵团已经逃过一回了，这条命都可以说是捡回来了，现在就算为了拿回机场把这条命拼掉，那也值了！也许是为了尊严，也许真以为这条命是捡回来的，战士们一个个前仆后继的往前冲，倒下了一批又一批，鲜血和尸体很快就铺满了整个开阔地。十分钟，前后不过十分钟的时间，两个排七八十条活生生的生命，眨眼之间就在张弛面前消失得无影无踪。但进攻却并没有停下来，因为紧接着就是另一个连的部队冲了上去……    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 汽油",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898081.html",
		"content": "    感谢铁小猪、龙之海魂、天高云淡925、hunter_wan同学的打赏。***********半小时后远征军就不得不停止了对机场的进攻。机场当然没能打下来，日军的防御严密、素质好、装备强，再加上各部份配合得十分到位，所以远征军的这次进攻除了留下几百具尸体外没有从日军手里夺回一寸土地。当然，这其中只有担任主攻的600团三营例外。600团三营是主力部队，他们的装备的苏式莫辛纳甘一点都不比小鬼子手里的三八大盖差，机枪、重机枪等装备的密度也基本与日军相当……这也是200师能正面硬捍两倍于已的日军的原因之一。（注：200师主力部队装备的是苏式武器，包括两个战车团装备大多是苏式T26坦克。工兵团等非主力部队，则由于海岸线被日军封锁国内物质紧缺，能堪使用的先进装备远不如部队多，于是只能采取好钢用在刃上的原则装备性能较差的汉阳造。）三营在火炮及轻重机枪的掩护下的确是突进了日军的防线，只可惜日军很快就调来了预备队硬生生的把三营又顶了回去。张弛自然没有心思去理会这些，此时的他只知道抱着枪蜷缩在树下瑟瑟发抖，他甚至都能听见自己牙齿打架的声音。这也怪不得张弛，来自现代的他什么时候有见过这样的场面：飞溅的鲜血，满地的尸体，被炸得到处乱飞的残肢断臂……虽说这种场景在现代的电视电影里也不陌生，但现在身处其中，而且还是真实的战场，亲眼看着那些鲜活的生命转眼间就变成冰冷的尸体，那感觉是完全不同的。都说人命关天，但是在这里，人命往往轻贱到只是一发子弹或是一块弹片。此时张弛的脑海里除了不断的闪现战友们中弹倒地时的惨叫和痛苦，想的就是……如果刚才三排不是作为火力掩护的单位，那么此时的自己也很有可能躺在那片开阔地上成为一具尸体。其实不仅仅是张弛被吓得不行，工兵团里的其它老兵也都个个心情沉重。刚才那次强攻一连可以说是伤亡惨重，冲上去的两个排能够活着回来的不过三十余人，连长虽然回来了但却是被抬着回来的。也就是说，一个连队百来人只这么一小会的时间就伤亡过半了。“排长，这样打下去可不是个办法！”同乡人靠到魔头旁说道：“这样打如果有用，那俺舍了这条命也没啥，但咱们几个冲锋连鬼子的边都没摸着……”“去你姥姥的少他妈的废话！”魔头打断同乡人的话道：“你没听上头说了吗？咱们的任务是牵制鬼子配合三营的进攻！”“凭啥要让三营主攻啊？”小浙江听着这话就有些不服气。“你有那能力主攻吗？！”魔头没好气的应道：“同乡人刚才说啥来着？就咱们这点装备连鬼子的边都摸不着，还主攻？！”“可是……”同乡人还想说什么，却不知道该怎么说，只能重重的叹了一口气。老哈闷声闷气的说道：“再这么打下去，工兵团只怕都要打没了！”“打没了也得打！”魔头应道：“谁让这机场是在咱们手里丢的？！”这一来大伙就都没声音了。蜷在一旁的张弛就有如触电般的浑身打了个寒颤……打没了也得打？这可不行，工兵团要是打没了那自己还能有命在？只怕也得跟其它人一样送上去给小日本喂枪子吧！可现在又能有什么办法呢？不打又不行，做逃兵又逃不了，那要活命的话就只有想办法夺回机场了。可是小鬼子的战斗力那么强悍，想夺回机场又是谈何容易。这时张弛猛然想起魔头之前说过工兵团撤退前在机场留下了十几车的汽油……当下张弛就打起精神来问着魔头：“排……排长，鬼子来之前，咱们有十几车汽油在机场没来得及炸？”“有又咋了？”魔头没好气的回答道：“都什么时候了，还关心汽油？！”“排长！”张弛接着问：“那汽油去哪了？”“嘿，我说七班长！”魔头看着张弛，带着不可思议的表情骂道：“你今儿个是咋了？咱们眼看着就要光荣了，你还关心这汽油去哪了？吓糊涂了吧你！”其实不只是魔头不理解，周围的其它战士也满脸迷惑的望着张弛。“排长，你听我说。”张弛不顾战士们的眼光，解释道：“鬼子肯定不会把汽油留在机场，一方面是鬼子需要这些汽油，这些可是上好的航空燃料，鬼子完全可以留着给他们的飞机用。另一方面……这些汽油留在机场也会给他们自身造成危险。所以他们肯定会把汽油运出去！”“那又咋样？”魔头反问了一声。“如果咱们能找到这批汽油……”说着张弛就望着机场方向。霎时战士们包括魔头在内都明白了张弛的意图。“好办法！”同乡人首先表示赞同：“机场边开阔地的树木都让鬼子给推光了，而且还是陡坡，咱们要是把油桶往下这么一滚……那就是火烧鬼子了！”“这个办法好！”小浙江点头道：“这可比什么装备都好了，鬼子想挡都挡不住！”“他姥姥的！”魔头情不自禁的站起身来，拍着张弛的肩膀赞道：“你小子行啊！”“可是……”老哈在一旁皱眉说道：“这一带到处都是丛林，我们怎么知道鬼子把汽油藏哪了？”这么一来众人不由愣住了。老哈说的当然有道理，缅甸就是山多树多，要在这么大的一片丛林里找东西那无异于大海捞针。但张弛却并不这么认为。“弟兄们！”张弛自信满满的说道：“这机场只有两条公路，一条往南通往同古另一条往北通往平满纳，你们说小鬼子会把汽油运向哪个方向？”“哦！”战士们闻言不由纷纷点头。“七班长！”魔头摩拳擦掌的说道：“这事要是能成，你可就成了咱们团的救星了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 村庄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898082.html",
		"content": "    PS：推荐朋友强推新书《地府预备役》左眼看往生善恶，右眼辨生老病死。....当地府里未来的阎罗君出现在人世间，那么又会发生怎样的故事？亦正亦邪，或善或恶，这是地府预备役的人生。********连接克永冈机场的公路有两条，一条往南通往同古，另一条往北通往的平满纳。如果是在其它情况下，张弛也许还猜不出日军会将汽油运往哪个方向，但此时的日军却是孤军深入插入远征军后方，再加上同古距机场不过五公里远，而且这之间可以说到处都是远征军方面的人，所以日本人只有一个选择，那就是把汽油往北运也就是平满纳方向走。这也怪小日本是个资源奇缺的国家……也正是因为这个原因，所以日本才会在美国对其实施战略物质禁运后不惜偷袭珍珠港与美国开战。因此，日军当然很重视战略物资比如汽油，尤其是在一线缴获的汽油……这些汽油可以直接用在战场而不需要花费太多的力气运输。于是很自然的，日军在机场缴获了十余车的汽油后，就舍不得将其销毁而是选择将其藏起来。至于日军将这些汽油藏在哪……这还得感谢昨晚下的一场小雨。在缅甸生活了几年的张弛熟悉缅甸的气候，知道缅甸这地方分为旱雨两季，每年的五月到十月是雨季，基本天天下雨，七、八月份雨水尤其多，而每年的十月到次年的五月是旱季。现在是三月下旬，差不多就是旱雨季交替的时候，偶尔也会有一点小雨。正是因为这场小雨，使公路上的汽车轮胎印在手电筒的照射下清晰可辩。要知道魔头等人可是工兵团的，工兵团接触的最多的就是汽车之类的玩意，所以很轻松的就从轮胎印的纹路上分辩出那些正是开往平满纳方向的汽车。于是魔头没有再犹豫，挥了挥手就带着手下的弟兄循着轮胎印追去。同古的英国人早在十几天前就撤得一干二净了，现在还有开往平满纳方向的车队，而且汽车上还装满了重物（这是魔头根据轮胎印的深度判断出来的）……这时的同古物资急缺，有汽车来往都是装载而来空车而去，所以毫无疑问，这装载而去的肯定是机场那十余车汽油了。接着他们就不敢打手电，原因自是不用多说，万一有鬼子躲在丛林里放哨什么的，打手电那无疑是找死。于是他们只能借着月光往前走，好在汽车的痕迹实在过于明显，所以一路走走停停的倒也十分顺利。当然，这也得归功于日本人想不到远征军竟然会在战斗打得白热化的时候还会打汽油的主意，所以根本就没去掩盖这些痕迹。半个小时左右，一行人就沿着公路追到了个三叉口。月光照亮了叉路尽头的一个缅甸村庄，于是张弛就明白了……日本鬼子这是将汽油藏到了村庄里头。魔头很快也意识到了这一点，他蹲在地上轻轻的拔开路边的杂草，用望远镜观察了一会儿周围的地形后就缩回了脑袋将几个班长召集到身边。“这是村庄！”魔头随手捡了根树枝在地上边画边说：“七班从正面搜索前进，万一发现情况就吸引敌人的火力。八班从左翼摸上去，九班负责火力掩护……”魔头这样的安排是合理的，村庄一面临水一侧靠山，只有正面的公路及左翼的庄稼地能进去。“排长！”八班长瞄了张弛一眼，插嘴道：“我不同意让七班上！”“你搞什么名堂？”魔头朝八班长一瞪眼。八班长名叫吴三，当兵前曾是地方一霸，人人都称他为三哥。说是地方一霸其实也就是地痞流氓，他脸上的刀疤并不是在因为打仗，而是做地痞时好勇斗狠留下的。当然，因为他的家乡河南被日军占领了，于是吴三这个地痞也就失去了“痞”的本钱，为了讨口饭吃只能带着几个小弟参了军。因为这个原因，战士们都暗暗称他为“流氓”，没想到八班长知道后不仅不以为耻反而得意洋洋的接受了。“俺实话实说！”流氓撇了撇嘴，回答道：“俺担心七班长会坏事！”“谁坏事了？”张弛有些不服气。“看你被吓的那样儿！”八班长不屑的朝张弛扬了扬头：“咱们这是打仗，不是扮家家，俺可不想一条命就这么稀里糊涂的搭进去了！”闻言张弛不由一愣，这才知道是自己之前的胆怯的表现有了负作用。“班长说的对！”一个八班的战士就在旁附和道：“这关系到几十条人命，马虎不得！我认为七班长不能胜任这次任务！”“哈，说什么呢？”老哈抢上来说道：“咱班长怎么就不能胜任这次任务了？都忘了是谁出的主意找汽油的？”“就是！”同乡人也不愿意被人看扁，站出来接嘴道：“炸隧道也是咱班长的功劳，八班长……你倒是说清楚，谁坏事了啊？！”“出主意七班长也许行，打仗是玩命，那不一样！”……两个班的战士互不相让，你一句我一句的当下就小声争了起来。魔头不满的骂了声：“他姥姥的，都吵啥吵？这仗还没开始打自个就吵起来了，想让鬼子看笑话还是咋滴？”于是战士这才安静了下来。“七班长！”魔头最后把问题抛给了张弛：“你怎么看？能上还是不能上？”张弛这时心里就为难了。如果是按他自己的意思，那当然是不能上，不只不能上最好还能躲得远远的。但是在这种情况下他能说不能上吗？后头有十几个兄弟盯着自己看呢，而且刚才还为自己打抱不平，自己要说不能上的话……那不就是打了他们一巴掌吗？！想到这里张弛就咬了咬牙，回答道：“能！保证完成任务！”“嗯！”魔头点了点头，掏出怀表看了看，说道：“那就这么定了，都准备一下，一刻钟后开始行动！动作要快，天就要亮了！”“是！”战士们小声应着。“七班长！”流氓随后就找到张弛，他对着张弛朝脖子划了一下，说道：“保重，枪子可不长眼！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 村庄（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898083.html",
		"content": "    感谢徐清凡、铁小猪、隐终南、龙之海魂、天高云淡925等同学的打赏支持！********离开了公路带着部队行走在一条弯曲的田间小路上，张弛很快就后悔了。事实上，张弛在魔头面前刚说出“能”这个字时就后悔了……干嘛要死撑着啊？有意义吗？面子能比自己的命还重要吗？！就算丢人也是在这时空丢的人啊！但现在说什么都迟了，形势所迫，张弛只能硬着头皮带着七班的十几名弟兄小心翼翼的沿着小路朝村庄靠近。张弛只能寄希望于日军没有留下部队看守藏在村庄里的汽油。从某些方面来说，张弛知道就算日军有留下部队看守也不会留多少人……这是很容易理解，村庄里尽是些摇摇欲坠的茅草屋，大慨二十几间，十几户人家，而且地势较低。在这样的位置防守，那就是几发炮弹再一轮弹雨就解决战斗的问题，如果留下太多人纯粹就是浪费兵力。也正是因为出于这样判断，魔头才敢以一个排的兵力搜索这个小村庄。但问题就是：只要有一、两个日本兵，只要有一杆枪瞄准自己或是一枚手榴弹抛向附近……自己这条小命很有可能就玩完了。不过越往前走张弛就越轻松，因为这时的他们已经走进了村口的狭窄地带，如果小日本有在村子里布防的话，是不会这么轻易的放他们走过这段险地的。也许是感觉到动静，村子里的几条野狗“汪汪”的叫唤了起来，这就让张弛更是暗自松了一口气，因为若是村子里有小日本在埋伏，那惊醒这些野狗的就应该是日军。这时身旁传来“吱呀”的一声，一个缅甸老人带着一个提着灯的小孩打开了门，见到门口一堆端着枪指着他的兵不由一愣。见是缅甸老百姓，战士们就不由松了一口气，纷纷把枪口放低。小浙江上前压低声音安慰着老人道：“老乡，别怕，我们是中国人，来帮你们打日本人的！”“你们……中国人？！”老人用生涩的汉语木呐的回答着。缅甸大慨有六分之一是华人，而且与中国之间的商业往来十分紧密，尤其这时中国唯一与外界联系的通道还要经过缅甸，所以普通缅甸百姓会几句中国话并不奇怪。“是的！中国人！”小浙江生怕老人看不见，正了正自己的军帽，接着就问道：“老乡，村里有日本人吗？”“日本人？”老人想了想，好像明白了小浙江的意思，随后摇了摇头。战士们闻言不由再松了一口气，这其中尤其是张弛，暗道算是逃过一劫了。张弛刚想上前用缅甸语问个详细，比如有没有看到汽车经过或是藏在哪什么的，却惊愕的听到老人用缅甸语冲着小孩叫道：“快，通知貌昂基，中国人来了，让他们在晒谷场旁布下埋伏，我引他们过去！”随后老人又面不改色的比画着对小浙江解释着：“我，叫人……接待你们！”小浙江等人哪里会知道这其中的原由，还信以为真呢，直道用不着客气。张弛面色不由变了变，他很快就明白了这些缅甸人很有可能是跟日本人勾结的“缅甸独立义勇军”，甚至装满汽油的汽车很有可能就在他们手里……这只怕也是村子里没有日本人的原因。只是这些缅甸独立义勇军……因为是游击队性质的没有战斗经验或者说他们没想到中国人会在这种与日本人打得难分难解的时候找上门来，所以根本就没有警戒。当小孩应了声“是”正要跑开的时候，张弛就不再犹豫了，当下不假思索的一把揪住小孩并回头下令道：“抓住他们，他们是敌人！”战士们不由一阵错愕，正在战士们发愣的时候，老人就像变戏法般的摸出了一把英式左轮手枪指向了张弛……张弛这才意识到自己犯了一个错误，他不该只顾着拦截小孩而忽略了老人，或者说他不该以为对方是个老人就以为他是无害的。但现在似乎一切都已经太迟了。“砰！”的一声，枪响了，但张弛却并没有感到疼痛。睁开眼睛一看，一个人挡在面前，捂着胸口站着一动不动，良久才“扑嗵”一声倒在地上……是老哈，他在最后关头用自己的身体为张弛挡下了这发子弹。枪声很快就响了起来……缅甸老人之所以选择在这时候不顾一切的开枪其实有两层意思：一是他看出这群人里张弛是个头，正所谓“擒贼先擒王”，这样就可以让这队中国人因为失去指挥而陷入混乱。另一个意图，则是用枪声为他的同伙示警。这一招的确很有用，就在小浙江一个枪托将老人打倒在地不久，黑暗中突然就响起了枪声，接着子弹就像雨点般的朝众人所站的位置打来。小浙江等人不假思索的在附近寻找掩护并举枪还击，刚才还异常宁静的村子当即就像炸开了锅似的陷入一片混乱。但张弛却看不到这些，也不知道害怕，他几步抢上前去翻过老哈，手忙脚乱的捂着老哈胸前的伤口。但这却无济于事，老哈痛苦得整张脸都变形了，双手紧紧地抓住张弛似乎想要说些什么，但张嘴说出的不是话而喷出一口口鲜血，张弛甚至能听到他喉咙里发出的“咕咕”声。这时张弛才猛然想起腰间还有个急救包，当下就将其打开取出绷带。然而，还没等张弛来得及包扎，老哈双脚就一阵抽搐，节奏越来越慢，越来越无力……接着紧抓着张弛的手也渐渐松了开来，最终脑袋一歪就彻底的失去了生气。张弛想哭却哭不出来，他不知道该说些什么，也不知道该做些什么，他无法想像，一个人，一个刚才还是活生生的人，怎么会眨眼之间就变成了一具尸体。他也想不通那缅甸老人怎么会下得了手……他们明明不认识这个缅甸老人，也对他没有恶意，他为什么要这么做？！为什么？！这个问题没有答案，如果硬要说一个答案，那就是生活在和平时代的张弛还没有适应这个血与火的世界。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 战友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898084.html",
		"content": "    战斗很快就结束了。村子里只有十几个“缅甸独立义勇军”，虽然他们手里的武器要比远征军战士好得多……说起这点还真是讽刺，远征军是正规军，而缅甸独立义勇军却是游击队性质的，但他们手里拿的却是比远征军好得多的英式恩菲尔德步枪，甚至还有一挺布伦式轻机枪。不过这也是正常的，缅甸独立义勇军的装备大多是日军提供的，而日军在缅甸又是一路追着英军打……在追的过程中自然缴获不少装备，这些装备比如步枪什么的，因为子弹口径不同日军用不上，于是就把它们全都丢给缅甸独立义勇军了。然而游击队毕竟就是游击队，他们手里的步枪虽然无论射程还是射速都要比工兵团的汉阳造好得多，但他们之间不知道互相配合，打枪也没有多少准头，甚至连机枪都还打不清楚，再加上流氓又及时带着一个班的战士从侧翼摸了上来，于是十几个缅甸武装份子很快就要么被击毙要么举起手投降。正如张弛想的那样，满载汽油的十余辆汽车就藏在村后的甘蔗地里。魔头二话不说就命令部队开着汽车返回主战场，全排都为这个战果欢呼雀跃，但张弛却一点都高兴不起来。“我说你这是咋了？”开着汽车的魔头问着坐在副驾驶室上的张弛：“打了胜仗而且找着汽油了不是？咱们这可是立了大功了，咋还是那副臭脸？！”张弛没有回答，只是看了看自己的双手，那上面还满是老哈的鲜血。魔头像是明白了什么，叹了口气道：“看开点吧，打仗这种事……总是要死人的！”张弛苦笑了一下，他也知道打仗是要死人的，他不明白的是……老哈为什么要救他？那可是要用命来换的！是因为张弛是班长？张弛并不这么认为，事实证明张弛这个班长在刚才的战斗中作用并不大，在没有他指挥的情况下部队一样能够有条不紊的战斗，甚至可以说战士们的军事素质和战斗经验都要比他这个班长强得多。是因为两人的交情？当然也不是，因为老哈是几天前才刚调到这个班的。那这又是为什么呢？张弛百思不得其解。“为什么他要救我？”张弛像是在自言自语，又像是在问着魔头。“不为什么！”魔头回答：“因为他是你的战友！”“战友？！”闻言张弛不由愣住了。这个词对张弛来说并不陌生，但他似乎直到现在才真正明白这个词的涵意。*********另一边，看着天色渐渐亮起来的戴安澜不由长长的叹了一口气，布满血丝的眼里更增了几分忧虑和失望。天色终归是亮了，但机场还是没能拿下。换句话说，这一夜的战斗200师不仅没能打通补给线反而耗费了大量的弹药，这只会给200师将来在同古的防守雪上加霜。现在唯一的选择就是放弃对机场的进攻，否则后果将不堪设想。“师座！”就在这时，一名通讯兵跑了进来报告道：“工兵团再一次对机场发起了进攻！”“什么？”闻言戴安澜不由大惊：“这个王宁杭，简直就是胡闹！马上命令工兵团停止进攻，立即撤回同古！”“是！”戴安澜心烦意乱的在桌前踱着步，心里忍不住一股想骂人的冲动……他知道王宁杭是想将功补过，也知道他是想让李树正免于军法处分，但也不能拿工兵团一千多人的命去冒险啊！尤其是在这时候，200师主力正在前方跟鬼子55师团打得不可开交，他却在后头不断捣乱……不行，我得派人去把王宁杭给押回来，否则不知道这家伙还会捅什么娄子了！“报告师座！”还没等戴安澜下令，就见通讯兵跑了进来报告道：“工兵团……好像已经杀进机场了！”“什么？”戴安澜以为自己听错了：“你说什么？”“师座！”通讯兵重复道：“工兵团已经杀进机场了！”“这……怎么可能？”戴安澜还是不敢相信。也无怪乎戴安澜不相信，要知道这机场的鬼子与工兵团兵力相当，以两者的实力，工兵团没有被全歼就算不错了，竟然还能杀进机场？！“师座！”这时粱参谋神情激动的拿着一封电报走了进来，兴奋的说道：“师座，王宁杭来电，工兵团已成功突破日军防线，收复机场指日可待！”这时戴安澜才相信自己听到的是真的，不过还是一脸迷糊……工兵团？装备汉阳造的工兵团？在没有炮兵及主力部队配合的情况下收复机场？他们是怎么做到的！方法当然就是张弛想到的“火攻”。由于时间紧迫，眼看天色就要放亮了，所以工兵团在拿到汽油时甚至都来不及跟师部联系就马上对机场展开了攻势……要知道这汽油藏在丛林里对工兵团也是很危险的，鬼子的飞机要是抢先一步上来一炸，那汽油就不是烧日本人反而是烧自己了。进攻的方法很简单，就是将一桶桶的汽油趁着夜色搬到丛林边做好准备，然后命令一下，上百桶汽油就“咣咣咣”的沿着陡坡朝鬼子的防线滚去，而且还越滚越快。工兵团的战士们就在后头打枪，目标不是鬼子而是那些汽油桶，偶尔还会抛出几个冒着火的燃烧瓶……那是一副什么场面就不用说了，汽油桶被子弹打穿了就一边滚一边到处渗汽油，燃烧瓶再把这些汽油引燃，汽油桶一燃就炸，炸开了又是火头四溅。于是只一会儿功夫鬼子的防线就陷入了一片火海，到处都是浑身是火的鬼子发出杀猪般的惨叫声，像没头的苍蝇似的乱跑乱跳。这时的他们就别说防守了，能找个地方不被波及就算幸运了。工兵团的战士所要做的，就是乘着这火势一涌而上……虽然这些火也有可能会点着战士们自己，但这跟打败日本人夺回机场比起来，却又算不上什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 夺回机场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898085.html",
		"content": "    感谢天高云淡同学的打赏！*****张弛没有直接参与这场战斗，原因是一连在执行强攻任务时伤亡太重了，所以在对机场发起火攻时一连再次被安排为火力掩护单位。虽说是火力掩护，但其实大多人都只能趴着等待命令……汉阳造的射程只有两百多米，根本就打不着远处的日本鬼子，而且前方到处都是挺着刺刀往机场狂冲的远征军战士，这要是乱打枪的话只怕打着自己人的可能性更大。张弛默默地望着这一切，望着机场内的火光，望着火光下的撕杀，望着那一个个被子弹、被刺刀夺走的生命……这些原本只有在电影、电视里才能见到的有如地狱般的场景，现在却活生生的就在眼前。天色渐渐亮了起来，机场内的战斗也因为主力三营的及时加入而接近了尾声。当阳光升起时，照亮的就是机场的一片狼籍：硝烟过处到处都是尸体，满地的鲜血在阳光的照射下就像火一样通红，散落的枪支与人体器官混杂在一起，根本就分不清谁是谁的主人，偶尔还有几名被受伤的日军挣扎着想要爬起来，很快就被赶上前来远征军战士补上一枪或是一刺刀钉在了地上……200师是参加过淞沪会战、昆仑山战役等一系列战斗的，跟日本人没少交过手，都体会过日军的残暴，所以自然不会对日军手软。虽然张弛知道那些日军死有余辜，但看到这一幕还是感到阵阵不适，因为他看到那些远征军士兵在将枪口瞄准那些日军的脑袋扣动扳机以及将刺刀捅进日军的胸口时，脸上没有半点的不忍，动作也没有一点犹豫，他们就像宰杀牲口一样平常。这就是战争吗？！它让生命如此轻贱，让人变得如此残忍。这时战士们传来一阵欢呼，接着就听小浙江兴奋的叫道：“瞧，抓住鬼子大官了！”被俘的正是日军144联队第二大队大队长田中真志，原本他还以为有55师团主力部队在正面配合，再加上运输机不断的为144联队提供补给，他们一个大队守住机场该是十拿九稳的事。可谁想到形势急转直下，正当田中真志看着东方升起的太阳，筹躇满志的以为天色一亮自己就会得到皇军战斗机、轰炸机的支援，那么中国军人想拿下机场就是白日做梦的时候……机场四周突然滚下无数个火球，于是机场霎时就陷入一片混乱之中。这一切都来得太快了，田中真志原本还想重新组织一下防御，但他还没来得及集结起部队就发现中国军人已经冲到了他面前。看着火光中到处都是杀红了眼的中国军人朝他涌来，田中真志就意识到大势已去。正当他长叹一声抽出指挥刀想要剖腹自尽的时候，一发流弹却击中了他的手臂让他只能眼睁睁的看着部下在中国人的枪口下一个个倒下，接着就是一群光着脚的端着枪的军人围在身旁。（注：之所以光着脚是因为穿着的草鞋被火点燃了。200师虽然是国军中装备精良的王牌部队，但由于国内物资紧缺，士兵大多穿草鞋。）见到是日军军官被押了下来，王麻子就带着几个警卫迎了上去。田中真志在王麻子前挺身，随后鞠了个躬，用生硬的汉语说道：“阁下打得很好，我希望阁下能告知你们部队的番号，让我知道自己是输在哪支部队手里，拜托了！”王麻子对这个日军会说几句中国话并不感到奇怪，日本人总是习惯于研究自己的对手，所以许多日本军官都是中国通。“你还是不知道的好！”王麻子笑了笑。“阁下是想让我留下遗憾？”对王麻子的话田中真志颇为意外，毕竟告知番号不过是举手之劳。王麻子摇了摇头：“告诉你也无妨，我们是工兵团的部队！”“原来是工兵团的部队。”田中真志的中文显然不够好，初时还没意识到工兵团是什么部队，过了好一会儿等他反应过来时才吃惊地瞪大个眼睛望着王麻子：“不可能，怎么会是工兵团？！”“当然是工兵团！”王麻子自豪的挺起了胸膛：“不久前被你们打败的工兵团，现在是找你们讨债来的！”田中真志还是不敢相信，但是当他看到周围的中国军人手里个个拿的都是汉阳造……作为一名长年与中国军队作战的日本军官，他当然清楚中国军人的各种装备，之前没发现只是因为天色没亮而已。这时一见这支部队用的是汉阳造，就知道王麻子所言非虚，于是不由脸色苍白的闭上眼睛仰天长叹。这时田中真志才明白这个中国军官为什么会说“你还是不知道的好”。的确，大名鼎鼎的144联队的兵败在了中国军人的工兵团手里而且还是全军覆没……这个消息要是传到了师团长那甚至国内，那田中真志这多年来打下的名声也就全毁了。突然间，田中真志后悔了，他后悔自己剖腹自杀的时候为什么要迟疑了一下？！机场失守的消息很快就传到了55师团司令部，竹内宽不由皱了皱眉头。这虽然可以说是个意外，但也不能说是个意外。原因是面前这支中国军队已经给了他太多太多的意外了，这甚至都使他怀疑情报部门提供的情报是不是有误……一个步兵师，而且还是缺乏弹药缺乏补给的中国步兵师，怎么能挡住整整一个师团的皇军的进攻，而且55师团还有空中力量的援助。这已经使55师团沦为皇军的笑柄，但被笑话还是其次，竹内宽很清楚如果不迅速拿下同古而让中国军队有时间在同古一带集结的话将意味着什么。竹内宽嘴角的不自然的抽了抽，接着就黑着脸朝身旁的通讯兵下令道：“给56师团司令部发电，让他们尽快投入战斗！”“是！”通讯兵眼里闪过一丝讶异。通讯兵知道，如果不是到了万不得已的时候，心高气傲的师团长是不会向56师团求助的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 瓦阶铁桥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898086.html",
		"content": "    战斗还在继续，子弹依旧乱飞、炮声依旧轰鸣。张弛多么希望夺回机场这一仗就给这场战争划上个句号，但现实却是这仅仅只是个开始……做为一个现代人，张弛知道这场战争将持续数月之久，最终以中国军队败退野人山、英国军队撤至印度、日军全面占领缅甸结束。而同古战役仅仅只是个开始。当然，现在有了张弛的出现，这场战斗的最后结局会是怎么样的就没人知道了，正如原本克永冈机场就该落在日本人手里、200师的补给就该被切断一样。“弟兄们！”战后，魔头就在丛林里将一连幸存的战士聚在一块，说道：“这一仗咱们团打得很好，不但夺回了机场还消灭了鬼子一个联队，上峰对我们的表现很满意，尤其是我们一连……我们成功的从日本人手里抢到了汽油为我团的胜利创造了条件，上峰决定为一连记集体二等功！”战士们小声地叫着好，但不敢太大声更不敢鼓掌，因为鬼子的飞机就在头顶上呼啸，太大的动静有可能招来鬼子的轰炸和扫射。“但是……”随即魔头话锋一转，就说道：“这场仗我们失去了许多弟兄，打仗嘛……哪有不牺牲的！”战士们很快就沉默了下来，虽然他们都是老兵，早就习惯了身边的战友负伤或是牺牲，但这次的伤亡实在太大了。“排长！”这时小浙江问了声：“咱团长怎么处理？”这话霎时又勾起了战士们的神经，毕竟他们打上这一仗有一部份原因就是为了救团长。魔头点了点头，回答道：“团长已免于军法处份，不过撤职查办，现在由王副团长担任工兵一团的团长。”闻言战士们不由松了一口气，虽说团长还是免不了被处份，但总算是保住性命了。顿了一下，魔头就接着说道：“连长负伤还需要观察几天，副连长阵亡，陈某人不才，上峰让我担任副连长并暂代连长之职。这个三排排长嘛……我认为由七班长来担任，弟兄们怎么看？”“我？排长？！”闻言张弛不由愣住了。“副连长！”流氓当即就出声反对道：“我不同意七班长做排长！”“凭啥不同意？”魔头问。“七班长进部队才不过两个多月。”流氓闷声闷气的回答道：“这论辈份论军事素质，比七班长强的咱部队可多了去了，凭……凭啥让他当排长？”“凭啥？”魔头一扬脑袋道：“就凭他救了咱工兵团的命！要不是七班长出了主意用汽油打机场，你吴三今儿个也许都躺在机场做鬼子的枪下亡魂了！”魔头这么一说，就再也没人敢出声了。见没人说话，魔头又问了声：“还有没有不同意见的？”笑话，这如果还有不同意见那不就是找骂吗？就连张弛自己也不敢说什么。这倒不是张弛不谦虚，而是他知道这国军队伍里官也不全是像电视、电影里拍的那样……手枪一挥叫声“弟兄们，你们冲，我掩护！”尤其是像200师这样的部队，这是要跟日本鬼子硬碰硬甚至在没有空中支援的情况下也能在正面顶住两倍日军冲锋的，所以这官要是大一点也好，比如营长、团长什么的，那还真可以在二线指挥，但如果是排长、连长，那就是带头冲锋的命了。开玩笑，带头冲锋……嫌自己命长是吧！但看魔头那样子，明摆着就是自己当也得当，不当也得当，根本就没有讨价还价的余地，于是张弛也就省了这说话的口水了。“很好！”魔头满意地看了看四周，说道：“既然没有人有意见，那这事就这么定了！七班长……你姥姥的给老子好好带好这个排！”“是！”张弛无奈的应着。因为刚打完一仗，工兵团得到了一段休整的时间。但这休整也仅仅只是睡上几个小时而已……这对张弛来说有些困难，因为这一天的时间里发生的事情对他来说太多也太难接受了，再加上到处都是枪炮声以及飞机的呼啸声，以至于他抱着枪在树下躺了好久也没能入睡。但张弛又很清楚一点，那就是自己必须睡着，否则他很有可能没有足够的体力和精力在这个残忍的世界里生存下去。于是他只能强迫自己睡着。睡梦中，张弛看到了远在国内现在甚至还在另一时空的父母，也看到了自己的女友，还看到了年幼的妹妹……“都给我起来！”还没等张弛反应过来屁股上又挨了一脚。张弛揉了揉生涩的双眼，看到魔头正在挨个的唤醒睡在地上的战士。战士们经过昨晚一夜的战斗，这会儿都已累坏了，但还是强撑着从地上爬了起来。魔头走到还在磨磨蹭蹭的张弛面前，训道：“下次动作给我麻利点，排长就要有个排长的样子！”张弛心下不由暗暗叫苦，他几乎就想让魔头干脆枪毙自己算了，这罪他受不了了。但这话张弛最终还是没敢说出口，因为他知道魔头说不准还真会这么做，毕竟这是军队，而且还在打仗，为了部队的士气而枪毙几个开小差的兵那是再平常不过的事了。“情况是这样的！”魔头把张弛等几个人召到面前，指着地图上的一个点说道：“工兵团被分配到同古以东驻防，你们排的目标在这，瓦阶铁桥。为了不让这个铁桥被鬼子利用，你们马上赶到目标位置防守并做好爆破准备！”“这位置不是英国人负责防守的吗？”流氓以前是在道上混的，对看地图之类的有两手，所以一看就发现目标已经超出远征军防守的范围。“他姥姥的！”魔头没好气的骂道：“叫你去你就去，哪那么多废话！多做事少说话，都清楚了没有？”“清楚了！”几个人虽说心里都有疑惑，但还是异口同声的回答着。张弛隐隐感觉到了什么，或者也可以说是他所熟知的历史，让他知道尽管在自己的干预下夺回了机场，但同古战役还在往对远征军不利的方向发展。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 瓦阶铁桥（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898087.html",
		"content": "    感谢天高云淡、铁小猪、徐清凡、来喝一杯几位同学的打赏。对于天高云淡同学说的五代十国，这本书我也下了很多的心血，完全是因为订阅太低才不得已放弃的。说实话，这本书要续写很难，因为写手也要生活，那本书订阅只有一百多，按这样计算的话，一个月辛苦码字只能赚几百块，加上全勤才一千多，没法养家，无奈只能放弃。抱歉！另外希望各位大大多给点票给点推荐给点订阅，士兵每一本书都是很认真的写，很认真的构思，只有你们正版订阅的支持，士兵在有生活保障的前提下，才有办法继续，这是很现实的问题，因为士兵还没到那种不靠稿费可以生活的状态。谢谢！******事情果然就像张弛所预料的那样，当张弛等人一路赶到十几里外的瓦阶铁桥时，就发现瓦阶铁桥空无一人，只留下满地的绷带、罐头以及写满英文的食物包装盒之类的废弃物，甚至还有几把枪及子弹袋。“这是咋回事？”同乡人不由小心嘀咕道：“英国人呢？”“难道是日本人打过来了？”小浙江警惕的朝四周望了望。张弛只是笑了笑。日本人当然没有打过来，否则的话，留在地上的就该是子弹壳而不是子弹了。另一方面，像桥梁这么重要的地方是不可能不派兵驻守的，再不行也得派上一队工兵在这做好炸桥的准备。所以很明显，这是驻守瓦阶桥的英国人逃走了。然而这又是不能明说的，因为要是明说了，那就是在告诉战士们：英国人已经开始逃跑了，那接下来的战斗很可能就要200师自己撑着了。同时战士们还会想：英国人有那么先进的装备而且还有几万人，他们都可以逃那我们为什么不能逃？！于是军心很快就开始动摇接着这仗也就没法打了。所以张弛很能理解魔头说的那句话：“多做事少说话！”所以张弛也没多说什么，只是一挥手下令道：“九班到铁桥上装炸药做好炸桥准备，其它部份抓紧时间构筑工事！”“是！”九班长应了声，就带着十几人带着炸药跑向了铁桥。其余人就在铁桥另一头挖起了工事将火力围成一圈对着桥头。但张弛却知道这起不了什么作用……这并不是说他不相信工兵团的战斗决心，这一点在之前进攻机场时就得到了证明。原因是现实的差距明摆着：战士们手里的汉阳造射程只有两百多米，这使得战士们构筑的防线只能在距离桥头两百多米的位置，否则就完全没了准头无法以火力封锁桥头。而瓦阶铁桥不过百余米，也就是说战士们距离对岸不过四百米……这正好在鬼子三八大盖的射程之内。换句话说，就是如果真有鬼子上来的话，那么他们根本就不需要冲过桥在对岸就能打到这头，而这头的张弛等人却打不到他们。那不就像是靶子一样让鬼子练枪法吗？！更为重要的是，被派来防御这铁桥的只有一个排……一个排的工兵能挡得住谁啊？所以张弛很清楚这次任务的重点根本就是来炸桥的。至于为什么不马上将其炸毁嘛……那应该是桥的另一头还有英军没有撤回来。张弛的想法很快就得到了验证，因为不过一会儿就有一大堆叼着烟挂着枪的英军撤了下来，他们带着奇怪的眼光看着张弛等一众中国士兵，嘴里“叽哩呱啦”的在说些什么。做为外国语学院毕业的大学生，张弛当然听得懂他们在说什么：“这些中国人是找死吧，就这么点人就想守住瓦阶桥？”“你没看到他们是来炸桥的吗？”“中国人就炸桥在行吧！”说着那群英国兵就十分放肆的哈哈大笑起来。“heyman！”见此张弛就按捺不住了，他将手中的工兵锹重重的往地上一插，用英语冲着那些英军士兵叫道：“当中国人在同古战斗的时候，你们在干什么呢？你们是在朝另一个方向进攻吗？是否还要为你们的英勇行为发个奖章呢？！”那群英国兵当下就愣住了，他们显然不知道这群貌不惊人的中国兵里竟然有个会英文的……事实上，也正是因为他们不知道这一点所以才敢这么放肆，否则做为一个逃兵，是无论如何也不敢嘲笑那些留下来准备作战的战士的。“抱歉！”过了好半晌，其中一个经过的英国人就满脸惭色的对张弛说道：“我替他们向你们道歉，你们是好样的！”接着那些经过桥头的英国人就再也不敢说什么了。“我说排长！”这一来张弛手下的几个兵可是佩服得紧了，小浙江两眼放光几乎是仰视的望着张弛：“你这……还会说英国佬的话啊？”“唔！”张弛点了点头，回答道：“以前……跟俺爹在缅甸讨生活的时候学的，学得不多！”这话倒是也能骗倒人，因为从英国入侵并殖民缅甸起，到现在已有百余年的历史了，在这期间英国人一直在缅甸实行殖民教育，所以生活在缅甸学会几句英文并不是什么稀奇的事。“嘿，你！”这时一辆吉普车在张弛等人面前停了下来，一名英军军官用英文叫道：“谁是你们的长官？”“我是！”张弛迎了上去用英语回答。“很好！”英国军官意外的看了张弛一眼……他刚才还在担心该怎么用手势解释呢，现在看来这完全是多余的。“我是英国第七装甲旅第二皇家坦克团的伯克少尉！”英国军官扬着头对张弛说道：“我命令你，下午六点前不许炸桥。”闻言张弛不由皱了皱眉头，暗道这英国佬在说话时甚至都没有走下吉普车，而且满嘴是命令的口吻。要知道这英国佬也不过就是一个少尉，说起军衔来跟张弛这排长是一个级别的，而且就算英国佬来的是个上尉、上校甚至将军……一支要逃跑的部队，而且还是英国的这官，凭什么来命令中国军人？！“对不起，长官。”张弛对伯克少尉说道：“我们也有命令……要在五点前炸桥！”这个“五点”当然是张弛杜撰出来的时间，为的就是成心为难英国人的。“你们不能这样做！”伯克少尉急得跳下车来：“我们装甲团还在桥的那一头，如果桥炸了，那些坦克和装备就过不来了！”“装甲团？！”闻言张弛的眼睛不由亮了起来。张弛由历史知道，英国佬在缅甸的坦克总共有两百多架，但很可惜的是……这些坦克基本没有投入到战场而是在逃跑的过程中要么被日军俘去为日军使用，要么就是被英军自己炸毁了。最后能够成功的逃回印度的据说仅仅只有一架。之所以会出现这种惨状，客观的说倒也不是英国佬无能。要知道英军这第七装甲旅可是刚刚在北非打败过德国的非州军团为取得北非战场的胜利立了奇功的。问题就在于……英国佬根本就没有在缅甸与日军一战的决心，他们只想着撤回印度组织防御，于是就有了这种“兵败如山倒”的现像。想到这里张弛不由在心里打起了算盘：反正这些坦克最后都要被炸毁甚至被日军缴获，那如果能为远征军所用……    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 装备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898088.html",
		"content": "    “你们有多少坦克？”张弛问。“这似乎与你们无关！”伯克回答：“你需要知道的就是执行命令！”张弛不由觉得好笑，这伯克少尉似乎是在缅甸呆久了，习惯于高高在上的使唤缅甸人，现在也理所当然的这样面对中国人……这都搞不清自己是哪根葱了。“长官！”张弛回答：“如果你不告知有多少坦克……我们就无法准确知道最后一辆通过的是贵军的坦克还是日本人的坦克，这么一来，我们就无法及时炸毁铁桥。所以很遗憾，如果长官不配合我们的话，我们只有按原命令在五点正将桥炸毁！”“你……”伯克少尉显然没想到张弛竟然敢这么回答，一愣之下就意识到眼前的这些是中国军队，他们根本就没有服从自己的命令的义务和必要，所以他们如果真要五点炸桥的话，自己还真没办法。另一方面，伯克少尉又觉得这位中国军人说得对，战事要是紧张起来，也的确是要掐准了最后一辆坦克通过铁桥时引爆。于是伯克少尉点了点头，摸着下巴想了想，说道：“大慨有五十余辆坦克和四十辆装甲车，另外还有七十辆装满弹药补给的汽车。”“嗯！”张弛故作镇定的点了点头。实际上，他已经被这英国佬报出的数字给吓了一跳……他娘的，国民党第五军号称是唯一一支机械化部队也仅仅只有八十几辆坦克，而且这些坦克到现在也已经战损过半，还能开动到缅甸的坦克不过二十余辆，能开到同古的只有三辆。这英国佬可好，一个装甲团就有五十余辆坦克，另外还有大批装甲车及装满补给的汽车……这对缺乏装备的同古守军来说可是千金不换的宝贝啊！想到这里张弛就暗暗下了决心，怎么着也要从这装甲团身上拔几根毛下来，就算只能拔到三辆坦克那也可以让同古的坦克数量翻倍了，而且美国佬的坦克还要比T26先进得多。但是……要怎样才能拔几根毛下来呢？！向英国佬要吗？张弛很快就推翻了这个想法，这时的中国是个弱国，西方列强根本就没把中国放在眼里，也正是因为这个……刚才那些英国逃兵才会嘲笑起留下来作战的中国人。所以，在这种情况下向英国佬要装备，那只会惹来一阵奚落。历史上的事实也是这样，英国佬宁可把装备留给日本人，也不舍得把它们给中国人。那强抢吗？这就更不行了，先不说自己一个排的人根本就不是英国装甲团的对手，中英这时还是同盟关系呢，张弛可不想找死。伯克少尉还以为张弛是在为原有的命令为难，就递了一根烟上来说道：“老兄，你放心。你上头有我们英国方面去协调，保证不会怪罪你。不但如此，甚至还有可能对你勇于相助的行为有所奖赏！你知道的，要是我们的装甲团过不来，那它们就会落到日本人手里了……”“唔！”闻言张弛突然就有了主意，当下就不再犹豫的应道：“没问题，六点炸桥！”“谢谢！”伯克少尉高兴的拍了拍张弛的肩膀：“那么就这么说定了，我留下两个通信兵和一部电台保持联系，我会把你的行为向中国方面报告的！”等伯克走后，张弛就招了招手把几个班长叫到了面前。“晚上六点炸桥，英国佬有一个装甲团还没过来！”张弛直截了当的说道。“嗯！”三个班长愣愣的望着张弛，他们都知道张弛召集他们来不会只为了说这一句话。果然，就见张弛骂了声：“他娘滴，这英国佬的装甲团足足有五十几辆坦克还有大批装甲车和汽车呢！”“哗！”的一下，三个班长不由叫出声来。要知道他们可是都是机械师化部队的兵，所以很清楚这时咱们全国也就那么二、三十架坦克可以用，这会儿一下子就来了五十几辆坦克。“这些坦克……是要到哪去呢？”同乡人疑惑的问了声：“是要去打日本人？”“扯蛋！”流氓骂道：“打日本人那是往南走，往北走那就是逃跑！”“啥？这么多坦克逃跑？！那这……”同乡人满脸是可惜加痛心的表情。“看开点吧！”九班长从腰间抽出了烟杆，动作熟练的塞上烟丝点燃了，叭吸叭吸的抽了两口，说道：“这英国佬可精着呢，他们这是让咱们在前头顶着，他们保存实力把部队撤到后方！”九班长都有五十多岁了，因为年纪大又当了好多年的班长，所以战士们都叫他老班长，据说老班长当年参加过北伐战争，可以说是一个经验丰富的老兵了。由此也可以知道这200师是个怎样的部队，连九班长这样的老兵都只能当一个班长……也难怪流氓会对张弛那么快就升为排长而耿耿于怀。这一来几个班长当场就骂开了：“这狗日的英国佬，还说什么是同盟呢！有那么多好装备还要拿咱们做挡箭牌！”“还说什么英国佬装备先进，先进顶个屁用！”……这正是张弛所希望看到的，他需要调动这几个班长对英国人的仇恨以及对装备从眼前溜走的痛心，也只有这样，他才能够和他们一起同仇敌忾的给英国人设下了一个陷阱从而从装甲团身上拔几根毛下来。“唉！”张弛叹了口气，为这种气氛再添上一把火：“咱们在前头做挡箭牌不要紧，可恨的是咱们又缺坦克又缺弹药的，可这英国人却还在把坦克和弹药往后方运！”“就是！”流氓虽然不服张弛这个排长，但这时却也气不过的一挥拳头：“不行，不能让英国佬就这么走了。排长，你去跟英国佬说一声，让他们留几辆坦克下来，否则咱们就不让他们过！”“对！咱们就说要炸桥！看他们答不答应……”同乡人也表示赞同。“你们出什么叟主意！”老班长拿着烟杆晃了晃：“这事要是让上峰知道了，那就是破坏中英联盟的大罪，你们还要不要脑袋了？”流氓和同乡人一听这话就没声音了，老班长说得对，这英国人就算现在受炸桥威胁肯留下几辆坦克来，那难道他们就不会去上峰那告上一状？说不定这事还会造成很坏的国际影响呢！张弛见时机到了，看了看周围没人，就压低声音说道：“咱们抢是不行，但要是日本鬼子抢呢？”“日本鬼子？”几个班长不由愣愣的望着张弛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 装备（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898089.html",
		"content": "    感谢Hunter_wang、铁小猪、Patrick68(达君王)、天高云淡几位同学的打赏。*********盖尔上校坐在吉普车里一边看着地图一边揉着微微发疼的额头。他从没想过自己的装甲团会有这么一天……被装备并不先进的日本人追着仓皇逃窜。盖尔上校原本还以为自己能够在缅甸战场狠狠的教训日本人一顿，因为作为装甲团的团长，他也了解过自己的对手——日军装甲部队。他知道日本人装备的95式轻坦及97式中坦在第七装甲旅的M３、M４面前不过是小孩子扮家家的玩意……日军９７式中坦的火力、防护等性能只能勉强达到英军M３轻型坦克的程度。这也是盖尔上校之前满怀信心的原因，因为从性能和数据上来，英军坦克无论是数量还是质量都全面压倒日军坦克。但问题是……战场比拼的往往不是性能和数据，还有战斗的决心和勇气。如果上级放手让驻缅英军一战的话，盖尔上校相信英军不会输得这么惨。但上级却没有这个决心，这从伦敦方面临时派来的总指挥亚历山大可以看得出来。说起亚历山大……这家伙可是在前年指挥敦刻尔克大撤退将三十余万英法联军安全撤到英国的，那么，在这时候把亚历山大派到缅甸指挥作战，伦敦方面的意图就不言自明了。想到这里盖尔上校不由一阵头痛，正因为大家都清楚亚历山大来这的目的，于是部队就完全失去了与敌人作战的决心和勇气，这对于一支部队来说是十分危险的。反之日军却是个个如狼似虎，尽管他们的坦克比不上英国装甲旅，但却一个个抱着集束手榴弹和炸药包往英军的坦克冲……英军士兵哪有见过这样不要命的打法，所以尽管拥有更多、更先进的坦克，却是只有掉转车头逃跑的份。撤回印度吗？盖尔上校对此同样不乐观。这里是缅甸，不是敦刻尔克。敦刻尔克后面就是海洋，只要有足够多的船只和时间，就可以一古脑儿的将几十万军队全都撤回英国。但是在缅甸这鬼地方，到处都是丛林和山地，公路也是绕来绕去的破烂不堪，而且距离印度因帕尔还足足有八百多公里，在这种地形条件下要将这么多的部队撤走又是谈何容易？！然而，亚历山大显然是把这里当成另一个敦刻尔克了！想到这里盖尔上校不由苦笑了一下，这八百多公里的路程对于步兵来说也许仅仅只是体力和时间的问题，但对于装甲部队来说，就必须考虑燃料、道路是否畅通、桥梁能否承受坦克的重量等等因素，甚至可以说只要有一支日军赶到他们前头对道路进行破坏，就能够轻松的将整支装甲团拦下并全歼。不过幸运的是，目前还没有出现这样的问题，从伯克少尉那传来的消息是一路畅通，驻守瓦阶铁桥处的中国军队会在装甲团通过后再将铁桥炸毁。“上校，到瓦阶铁桥了！”司机的提醒让盖尔的目光由地图转向了车外，在他视线内只有十几个中国人，这让他有些不满，就算炸毁铁桥只需要按个按钮或是拉燃导火索，但也不能只派一个班吧！但想归想，盖尔还是习惯性的朝站在桥头的那名中国军人敬了个礼，不知道为什么，盖尔总觉得那名中国军人看着他们的眼神有点色迷迷的。盖尔上校其实没看错，看着那一辆又一辆的汽车、装甲车、坦克像是长龙一样轰鸣着从眼前经过，张弛就差没流口水了。这些坦克要是能都留给中国人用该有多好，其它的不说，就说驻守在同古的200师……它在装备较差、补给缺乏而且还没有空中力量支援的情况下，还能力抗两倍的日军，这就说明200师的战斗力十分不俗了。如果再给200师搞到一批比日军还先进的重装备，那战斗力不就更上一层楼了？那胜利的希望不就更大一点了？于是自己活命的机率也就更大一些了？！只可惜……张弛摇头叹了一口气，眼前这装甲团的规模也太大了些，能从它身上拔几根毛下来就算不错了，就不要奢望太多了吧！就不知道这批装备的最后结局，会不会还是想历史那样全都落入日军手里。也不知道过了多久，最后一辆坦克终于在天色入黑前开过了铁桥，一直在铁桥上陪着张弛的伯克少尉这才松了口气。他借助手电的亮光看了看手腕上的表，笑着对张弛说道：“不好意思，我们迟了十五分钟，不过总算顺利通过了。老兄，我们会向你们上级表示感谢的，非常感谢！”说着就走上前来与张弛热情的握着手，说道：“如果有可能，我还真希望能请你做翻译呢，可以想像这一路上要与许多中国军人打交道，希望他们中也有像你一样既英明又会说英语的，那样我们就会少了许多不必要的误会和麻烦了！”闻言张弛差点就哭了出来……他也愿意做个翻译一路跟着英国人去印度，虽然他不怎么喜欢印度这个国家，但还有什么能比离开这个到处都充满了死亡危险的国家更有诱惑力的呢？但张弛又知道这是不可能的，这并不是说同古兵力不足……事实上同古兵力的确不足，200师在同古本来就是以一敌二，现在英国人又逐步把同古以西的要地空出来，使200师到处拆东墙补西墙，以至于像瓦阶铁桥这么重要的战略要地也仅仅只派一个排的工兵来防守。但是，就算兵力再紧张也不会差一个兵，尤其是像张弛这样微不足道的兵。真正的原因是张弛知道这时的中英双方虽说是同盟，但互相之间还是有很深的戒心，尤其是国民党高层，他们担心中国这支走出国门的王牌部队会被英国或是美国所控制而成为他们的工具。也正是因为这样，在第一次远征战败时，远征军原本可以跟随英军十分安全的退入印度暂避风头，但上峰却严令远征军不得退入印度必须经野人山回国。另一方面，野人山又是个到处是毒虫猛兽的原始森林，其结果就是死在野人山里的人数是与日军作战时牺牲人数的数倍。所以，在这种情况下，张弛要是想加入英国人的队伍跟他们一块走，只怕不仅不能如愿还会被扣上个叛国的帽子。从这一点来看，也可以知道此时在缅甸与日军对抗的势力，虽然有中、英、美，以及英国控制的缅甸军，但这些势力其实都是貌合神离有如一盘散沙，也难怪会在日军面前一败涂地了。就在伯克少尉拍了拍张弛的肩膀回身跨上吉普车时，公路的另一头却突然传来了枪声。伯克少尉不由大惊失色：“该死的日本人，竟然跑到我们前头去了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 歪打正着",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898090.html",
		"content": "    “是日本人！”张弛假装惊慌的叫道：“他们一定是在缅甸人的帮助下从小路抄到前头了！”话虽是这么说，张弛心里却在乐了：这段公路仅容两辆汽车并排通过，除了一里外的一个小村庄外基本没有开阔地，这英国佬急于逃命肯定会造成交通拥堵，到时看他们还不丢下几辆坦克或是补给来？！伯克少尉哪里会想到这些枪声是张弛等人搞出来的，不由狠狠地骂了声：“该死的日本人，该死的缅甸人……”说着马上就拿起吉普车后的步话机呼叫起来。然而正当张弛在心里偷着乐的时候，却突然看到桥的另一头升起了三颗红色的信号弹，接着就是一片密集的枪声，子弹和炮弹像雨点般的朝桥这头打了过来。张弛不由愣住了，他可没在桥那头安排人手假扮日军啊，而且就算假扮也没有这么多枪这么多炮，而且就算有这么多枪这么炮也不必玩真的吧……“趴下！”就在张弛还搞不清状况的时候，同乡人就及时抢了上来将张弛扑倒在地，紧跟着一发炮弹就在十几米外爆了开来。“排长！”同乡人大叫：“这下是真的日本鬼子来了，而且来的还不少！”这时张弛才明白原来是真的日军来了。一愣之后，张弛就冲着守在桥旁的两名战士大叫：“炸桥，马上炸桥！”那两名战士哪里还敢怠慢，一压电闸只听“轰”的一声，铁桥处立时就爆起了一团鲜红的火焰将瓦阶桥炸上了天，火焰爆起的同时也照亮了另一侧密密麻麻的像狼群般朝这边涌来的日军。*******其实日军一小时前就已经赶到铁桥另一头了，这支日军正是赶来增援同古的56师团的先头部队。日军55师团久攻同古不下，日本缅甸方面军总司令官河边正三就开始担心中国远征军主力会及时赶到同古构筑防线，作为挑起卢沟桥事变的元凶，河边正三很清楚如果战事在同古僵持，战场态势就会朝不利于日军的方向发展。于是当即就增派了擅长丛林战被称为“丛林战之王”的56师团赶往同古，打算合两个师团之力在最短的时间内拿下同古拔掉这个硬钉子。56师团也不负河边正三所望，渡边正夫（56师团师团长）一登陆缅甸就迅速从缅甸百姓那征召了大量的自行车……这一点对日军来说并不困难，因为这时的缅甸百姓都以为日本是来帮他们赶跑英帝国殖民者还给他们一个独立自主的缅甸的，于是个个奋勇争先的为日军捐献自行车，甚至还主动派出向导为日军带路。于是56师团利用自行车在丛林的小路里强行军，仅仅三天的时间就赶了两百多公里的路赶到了同古。到达瓦阶铁桥对面的是56师团113联队的第一大队，大队长原田雄太是个从小兵一路升到大队长的经验丰富的老兵，他观察了下形势后没有轻举妄动，原因是他们发现桥上已经装上了炸药，另一侧还有一个排的中国士兵守着。这并不是说他怕了那一个排的中国兵，要知道日军一个步兵大队可是有一千多人，这兵力对中国人那个排是大象跟蚂蚁之间的对比，更何况原田雄太还自诩战斗力要比中国军队好得多，所以当然不会将这一个排的中国军人放在眼里。他担心的是铁桥上的炸药……原田雄太考虑过放弃大桥而选择渡河，这对于一个大队来说问题也许不大，但对尾随而至的56师团主力来说，渡河终归会多出许多危险，更重要的是后续的补给运送等也会出现困难。所以，原田雄太虽然想尽快的投入同古的战斗，但考虑再三，最终还是决定谨慎行事。这时原田雄太就接到联队长松井大佐的命令：英国第七装甲团即将在经过你们所在的位置，务必在保证铁桥不被炸毁的情况下拦住装甲团。原田雄太马上就拟了几个方案：一：在英军装甲团没过桥时就发动攻击，这么做的好处是中国军人可能会因为英国坦克没有过桥而不敢炸桥。但这个方案遭到大多数部下的反对，原因是英国装甲团可是有五十余辆坦克和几十辆装甲车，桥这头的地形还是适合坦克作战的开阔地，而日军却是长途跋踄没有携带重武器，到时只怕一个大队的士兵堆上去也不够英国坦克塞牙缝。（注：缅甸的地形是以同古为分水岭，同古以北是地形复杂的山地，同古以南大多为平原，这也是中国远征军会计划在同古与日军展开会战的原因之一。）二：在英军装甲团过桥一半时发动攻击，好处与上相同，但坏处依旧是日军轻装行进没有携带重装备和反坦克武器，英军甚至只要两架坦克或是装甲车守在桥头，日军就只能眼睁睁的看着装甲团过桥然后炸桥了。那就只有最后一个方案了：先放英军装甲团过桥，等装甲团与铁桥分离之后，再分别堵住英国装甲团和拿下铁桥。这个方案得到大多数部下的赞同，因为拦住装甲团容易，那只需要破坏公路或者设置路障就可以，并不需要与装甲团直接对抗。这样就能很好的完成上级交给他们的两个任务。于是原田雄太就下了命令：派两个中队（180人）、一个小队（54人）在缅甸向导的带领下偷偷渡河，两个中队等英军装甲团与瓦阶桥分离后左右夹击拦住装甲团，一个小队则乘乱夺取桥头阵地，并掩护主力过桥投入战斗。所以说张弛这也是错有错着。因为如果张弛继续这么等下去的话，很有可能在还没搞清楚是怎么回事前就已经被摸过来的日军给干掉了。而英国装甲团就真要被绕过来的两个中队给堵在路上。问题就是这时日军派过来偷袭的部队还在路上，而张弛伪装成日军吓唬英国佬的两个班却已经在这一头放枪了……桥的这头一放枪，桥那边埋伏在树林里的日军主力就以为偷袭小队已经开打。指挥这场战斗的日军大队长原田雄太还破口大骂：“混蛋，直树这个傻瓜，不会等英国人的装甲团走远一点再动手吗？！”但是原田雄太认为战斗既然已经打响，现在无论如何也要动手了，于是“突突”的就打出了几发信号弹，接着大批的日军从树林里钻了出来涌向瓦阶铁桥。日军当然没能如愿，瓦阶铁桥很快就在日军面前被炸成了几截。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 坦克",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898091.html",
		"content": "    感谢积流成海、天高云淡、patrick6几位同学的打赏！******“上校，我们遭到日军的伏击！”盖尔上校得到了这样的报告。“你觉得我是聋了还是瞎了？”盖尔没好气的回道：“我听得见枪声，我需要知道的是敌人的兵力和位置！”“天太黑了看不清！”英国军官望了望四周后回答：“到处都是，我们被包围了！”“上校！”这时通讯兵报告道：“接到伯克少尉的电话，桥那头到处都是日军，至少有一千多人！”这一来就确认了敌情，再加上满天飞舞的子弹和炮弹，盖尔就知道情况不妙了。“马上炸毁铁桥！”盖尔下达了第一个命令。“铁桥已经炸毁了！”通讯兵回答：“不过伯克少尉说日本人可以渡河，渡河大慨……只需要半个多小时的时间。”“加快速度冲出包围圈！”盖尔下达了第二个命令。“上校！”通讯兵在炮声中加大了音量回答道：“前方几辆坦克和汽车撞在一块，把公路堵死了，很难在短时间内疏通！”“真他妈的见鬼！”盖尔上校不由骂了声。“上校，下命令吧！”英国军官神色慌张的说道：“日本人过河只需要半个多小时，到时我们就只有全军覆没了！”盖尔上校咬了咬牙，下了第三个命令：“放弃坦克和车辆，步行突围！”于是不到二十分钟的时间英国人就撤得干干净净，只留下一大堆的坦克、装甲车、以及装满补给的汽车堆积在路上，英国人逃得如此匆忙，甚至连将其炸毁的心思都没有。“这下玩大了！”张弛和战士们愣愣的看着路上的这些东西。“英国佬这都啥玩意啊？”小浙江有些想不通，他望着那些狼狈逃走的英国兵，颇为失望的说道：“亏俺还以为他们能打败日本人呢，这一顿枪就把他们给吓的……”对此张弛倒是觉得情有可原，美英等国的治军观念与中国不一样，中国那是装备比人命还重要，这是由中国缺乏装备所决定的，所以强调的就是“人在枪在，人亡枪还在”。而美英等国家，他们缺的不是装备而是人，所以在战场上主要是以保命为主，或者也可以说人道什么的吧。这种治军观念也说不清是好是坏。说它好吧，那的确是在某些极端的条件下保全了不少有生力量。就像现在这样，坦克在公路上被堵着动弹不得，日本人又从后面围了上来，再拖延下去的结果就很有可能是坦克保不住人也保不住，于是放弃坦克保住士兵的生命似乎就是正确的选择。说它不好吧，这在战场上往往会因为判断失误而使军队整体崩溃或是失去战斗力，或者也可以说是为了保住士兵的性命而不能坚持到最后。就比如现在，日军派来拦截的部队还没来得及进入指定位置而且人数也不多火力也不强，英军装甲团完全有时间用最快的速度清除障碍然后利坦克的火力和防护力冲出包围圈，但英军却做出了另一个选择。“排长，现在咋办？”同乡人问了声。“咱们还是快撤吧！”发觉情况有变屁颠屁颠的赶回来的流氓提议道：“反正现在咱们炸桥的任务已经完成了，对岸那么多鬼子，再不撤就来不及了！”流氓的提议可以说正合张弛的心意，事实上，张弛一听到枪声知道日本人真的来了，早就双腿发软想开溜了。但老班长这时却插嘴道：“撤？往哪撤？你们听听这枪声……”张弛原本还不明白老班长的意思，但仔细一听枪声就明白了：四周都有枪声，就连英军撤走的方向也有，也就是说他们真是被日军包围了。老班长说的没错，负责截住英军装甲团的两个中队的日军因为听到枪声也看到了信号弹，于是就不再隐蔽前进而是以最快的速度插向公路，但因为英军逃得太快，他们追都追不上，只能在后头一阵乱放枪。“咱们跟着英国佬一起冲出去！”同乡人建议道。“说的简单！”老班长扬了扬脑袋：“要跟刚才就要跟着走，现在天色已经黑了，咱们这样跟上去，八成会被英国人给当成是追上去的日本人给打成筛子！”老班长说的有道理，因为中国人至少从外貌上看起来跟日本人没啥两样，就连军服的颜色和款式都差不多，而英国人又有如惊弓之鸟……这时候去追他们，那就跟找死没什么两样。“那……那怎么办？”小浙江急道：“总不可能在这等死吧！”“排长？下命令吧，怎么办？”流氓又适时把皮球踢给了张弛。流氓这是耍了点心思，他本来就不认为张弛是个合格的排长，现在正好就把问题全部推给张弛……张弛能想出办法最好，不能想出办法吧，至少也能证明流氓对张弛的看法是对的。但是，这真的很重要吗？如果不能活着走出去，谁对谁错还有什么意义呢？！这时张弛也没了主意，他恨不得自己插上一对翅膀飞出去，但这只是愿望而已，现实就是他和手下三十几个弟兄就被困在这里，前有堵截后有追兵，似乎就只有在这里等死一条路。突然张弛看到英国佬丢掉在公路上的一大堆坦克和弹药车，于是灵机一动，就问道：“你们谁会开坦克？”“我会。”“我也会！”“我做过炮手！”……有好几名战士举起了手。对此张弛颇感意外，原本他以为手下这些兵都是工兵团的，会构筑工事排排地雷也就差不多了，要说会开坦克……那就有点强人所难了。但张弛不知道的是……200师是国军部队唯一一支机械化师，基本所有的坦克都集中在这个师里。之前为了挑选出最优秀的坦克手，师里相当一部份人都经过了驾驶坦克的训练，然后进行优中选优层层淘汰。那些被淘汰的人里有一部份后来就被编入了工兵团。据说，这样做还有一个好处，那就是师里有许多备用坦克乘员，万一有哪个坦克乘员负伤了，很容易就能在师里找到替补人选。“排长！”老班长疑惑的说道：“就算我们会开，这也开不走啊！”老班长指的是公路这一头被两辆坦克给堵上了，另一头的桥又被炸断了，于是这些坦克和装备哪都去不了，似乎就只有等日军来接收了。“我没有想把它们开走！”张弛回答。“哦！”同乡人说道：“那排长是让咱们开着坦克跟日鬼子拼了！”“我也不想死！”张弛回答。“那排长这是……”众人听着都有些摸不着头脑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 隐藏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898092.html",
		"content": "    既不把坦克开走，又不跟日本人拼命，那似乎就没有第三条路可以走了。但实际上却是有的。张弛一招手就对手下的一众战士笔画道：“看到那些大块头的坦克没？我们专挑那坦克开。”这任谁都可以理解，一般来说大块头的坦克装甲厚、火力猛、弹药多，首选的当然就是它。“然后……”张弛朝不远处的村子扬了扬头，说道：“我们把坦克藏到村子里去！”“藏到村子去？”闻言战士们不由愕然。张弛所说的那大块头坦克正是美国的M4谢尔曼坦克……至于英国的装甲部队为什么会用美国的M3、M4型坦克，其原因是美国在去年也就是1941年通过的《租借法案》为盟国提供战争物质，这其中当然也包括英国，于是英国就得到了大量的美式坦克。（注：英国萤火虫式坦克是1942年在谢尔曼的基础上改装而来，此时正处于开发阶段）要知道这谢尔曼坦克可是中型坦克，车身足有三米高三米宽，而附近的那个村子除了十几幢茅屋、竹屋之外就没有其它隐蔽物了，战士们都不明白这坦克怎么能藏进村子而不引起日军的注意。张弛也不多说，只叫了声：“时间紧迫，几人一组开着坦克到村子去集合！”“是！”战士们应了声，知道此时是生死关头的时候，所以也不多问，每四、五人一组找到一辆谢尔曼就钻了进去开往村庄。还别说，工兵团的这些战士开起坦克来还很有两手，在没开车灯的情况下也能将坦克四平八稳的开进了村庄。进村后张弛往周围扫了一眼，一共开来了七辆谢尔曼。于是也不再迟疑，朝其它人大喊一声：“跟着我做！”说着就指挥着坦克拐了一个弯，从后头直撞向茅屋……只听一阵“噼噼啪啪”的声音，坦克就钻进茅屋里失去了踪影。看到这里战士们才恍然大悟：坦克的确宠大，但外头有茅屋做伪装，而且还是从另一个方面撞进去的，日军从公路那头走过来就很难发现茅屋有什么异样。于是战士们纷纷效仿，驾驶着坦克一个接着一个的钻进了茅屋隐藏好。也好在缅甸百姓制作的茅屋很结实，被坦克撞烂了一面竟然还一座座都完好无损，于是就很好的将这一批总共七辆坦克隐藏了起来。唯一的意外就是……其中一辆茅屋里竟然还有一个没有撤走的缅甸老头，他刚要逃走就被同乡人给追了回来绑上了。他可不想那缅甸老头去向日本人通风报信。七辆坦克接二连三的停车之后，村子就像什么事也没发生过一样恢复了原来的样子。如果说有什么不一样，那就是茅屋看起来有点残破得摇摇欲坠，不过这也没什么不正常，别人看着也会理解为那是炮弹造成的后果。想了想，张弛又觉得这样骗不过日本人，日本人终归还是会发现藏在村子里的他们。其原因有二：一是日本在占领附近一带后，不可能会放着这么大的一个村子不搜索，那时躲在茅屋里的坦克怎么着都要现形了。另一个，就是谢尔曼开进村庄时留下了一大堆履带印，日本人如果留意到这些痕迹，就很容易顺着履带印找到它们的位置。所以，张弛似乎只有一个选择，那就利用手里的这七辆坦克打小日本个出奇不意。于是张弛当即从炮塔探出脑袋，向同乡人叫道：“把命令传下去，做好战斗准备！”“是！”。同乡人刚要去传达命令，张弛又把他叫了回来：“瞄准公路上的汽车打，明白吗？”“明白！”同乡人应了声就朝黑暗中跑去。“排长！”躲在坦克里头负责操纵机枪的小浙江朝张弛叫道：“咱们这是要打吗？”“打！”张弛应道。“可是……咱们才一个排……”小浙江显然是有些害怕了。张弛没有回答，其实他心里也阵阵发毛，就像小浙江说的，他们才只有一个排，而鬼子少说也有上千人。但想来想去，张弛还是觉得除了打以外没有其它选择，毕竟打还有活下去的希望，不打就只有束手待毙了。张弛想说些什么振奋人心的话激励下士气，但双脚发软的他脑袋已是一片空白，过了好半晌也只能从鼻子里发出“哼”的一声。张弛不知道的是，张弛的沉默以及这声“哼”，在小浙江等战士的眼里就很自然的理解为排长不屑说话或者不在乎敌我之间强大的兵力悬殊，于是心里就定了定，当下就鼓起勇气作好了战斗准备。后来小浙江还在日记里写着：“俺一直以为排长虽然谋略过人但勇气不足，然而瓦阶桥一战却让俺彻底改观了，因为就算是像老班长这样的老兵，那天夜里也被吓得直喘粗气，而排长却是稳如泰山的镇定！”小浙江当然不知道，张弛的这个“稳如泰山的镇定”其实是被吓傻了。日军渡河的速度比想像中的还要慢……其实这并不是日军速度慢，而是日军不敢相信英军会就这么放弃坦克突围，要知道那可是几十辆先进的坦克，这如果是日军，怎么着也会拼上一拼甚至不惜为这批装备玉碎的。再说了，日军很清楚轻装前进的他们没有能力对抗英军的坦克，所以从一开始就没有打算与英军装甲团硬捍更别说俘虏装甲团，他们只是想拦住装甲团让他们走不了，等主力部队赶上来时再做打算，谁又想到英军竟然会这么不堪一击。正因为没有心理准备，所以原田雄太一直担心这会不会是个陷阱，一个引他们进入包围圈的陷阱，于是日军一路上都十分小心谨慎，这也使他们直到四十分钟后才来到英军丢下的坦克和汽车面前。终于来了，透过窗户看着不远处的黑暗中，一个个猫着腰敏捷的往前窜的身影，张弛艰难的吞了一下口水。他多么希望这一切都不是真实的，多么希望日军永远也不要出现在面前，但现实却是残酷的……张弛不得不去面对自己的第一场恶战，一场几乎可以说毫无胜算的恶战。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 汽车",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898093.html",
		"content": "    感谢ゞぐ双メ鱼づ、隐终南、天高云淡、天天开卷有益、书友150813131222888等同学的打赏。*********日军一开始很谨慎，每经过一辆汽车或是坦克时都会仔细的检查下里头是否有人。但很快就发现英国人是真的将这些坦克、装甲车以及弹药丢掉逃跑了，于是就放松下来，甚至还有些日军迫不及待的打开手电一边欣赏着自己的战利品一边讨论着什么……这也不怪他们这么大意，首先是因为在缅甸战场上英国人的表现除了逃就是逃，就像这回一样，英军明明拥有比日军更先进、更有力的装备却还是选择了逃跑，这除了让日军意外更是让日军有了轻视英军之心而放松了警惕。其次，就是因为日本的坦克跟英国的坦克比起来那根本就不是一个等级的，这会儿在战场上一下就缴获了那么多，那兴奋和激动之心也是不言而喻的。也正是由于这两个原因，原田雄太这个大队长甚至都亲自带着他的大队部上来查看情况。“这可是个意外的收获！”原田雄太情不自禁的伸出手去摸了摸面前的坦克，雪白的手套上当即就沾满了灰尘，但原田雄太却一点也不介意。想了想，他就对身边的部下了一连串的命令：“仔细搜索每一辆汽车和坦克，注意查看有没有安装定时炸弹！”“是！”“马上命令部队在车队周围布下防御，以防敌人骚扰破坏！”“是！”“发电报给大佐，让大佐阁下派一队坦克兵和驾驶员过来，这些坦克和装甲车要马上利用起来。越快越好！”“是！”由这三个命令就知道这名日军军官的素质，他在面对突发情况的时候，能够在最短的时间里做出最合适、最正确的决定……这要是一般的军官，在这种情况下第一时间肯定是向上级邀功而不是想着如何保护这批装备并尽快的让这批装备发挥作用，但日军军官却有这种战场敏感或者说他们有这种主人翁的精神。过了一会儿，原田雄太才把目光转向周围，当目光落到公路旁的村庄时，他又补充了一个命令：“川上君，看到那个村庄了吗？”“是！”“带人去搜索一下，保证那里的安全！”“是！”川上小队长一挥手，就带着一个小队的步兵端着枪朝村庄靠了上去。然而，原田雄太不知道的是……就是这个不经意的命令捅了个马蜂窝！张弛在看到日本人上来时当然是捏了一把汗，但他却不愿意轻易暴露自己的位置，这并不是说他镇静，而是他还抱着一丝希望，希望日本人就这么走了或是追英国人去了，哪怕这些日本人把那些坦克、补给全都开走他都不介意……命都快没了，还关心什么鸟装备。但事情总是不能如他所愿，张弛很快就看到一小队日军端着枪打着手电朝这边走来。这就把张弛等人逼上了绝路，想要活命就只有放手一搏了。于是张弛就咬牙小声命令道：“听我命令……”近了，更近了。张弛甚至都能听到日军脚步声和交谈声，很明显，这一小队的日军并不以为这个村庄会有什么危险，所以他们的步伐很轻松，一边走一边讨论着刚刚缴获的这么一大批的装备，偶尔还对英军发出几声嘲笑。张弛喘着粗气，几次想要下令开打但都鼓不起勇气……如果说命令一下达就会接近死亡的话，那么他宁愿再在黑暗中多活几秒钟。但很快就连他这唯一的愿望都破灭了，因为这队日军警惕了起来，他们在手电光下发现了脚下坦克履带压出的痕迹，而且满脸错愕的看着这些痕迹一路往村庄方向延伸。张弛知道避无可避，只得大喊一声“打”。枪声和炮声几乎在同一时间响了起来。枪是机枪，M4谢尔曼坦克上装有两挺机枪，一挺是在驾驶舱旁的轻机枪，另一挺是装在坦克舱外的重机枪，七辆坦克上一共有十四挺机枪，于是这一打起来那子弹就“哗哗哗”的朝日军射去，只眨眼工夫那一个小队的日军就被打成了筛子。炮是75MM口径的加农炮，这玩意可以在900米的距离上轻松的击穿60MM厚的钢板，其威力自然是不用说了。但也许是黑夜里较难瞄准，又或者是战士们对美式坦克的操纵不熟悉，首批打出的七发炮弹仅仅只有一发命中对面公路上的汽车。这辆汽车装的是英国佬的罐头，于是霎时那罐头就被炸得到处乱飞，只砸得附近的日军一片惨叫……应该说他们很幸运，临死前还能享受到一顿罐头大餐。只不过对于崇尚武士道的日本人来说，有一天他们的家人知道他们不是死在枪口下而是死在罐头下，却不知道会有什么感想。这时公路上的日军才意识战场上并非像他们想像的那样安全，当即就架起枪来还击。但这种还击显然是没有用的，原因是张弛等人都躲在坦克里，而日军似乎还不知道这一点。“轰轰……”紧接着又是一片炮声。这一回日军就没那么幸运了，七发炮弹有两枚命中汽车……后来张弛才知道这命中率是烂到家了，这才一百多米的直线距离，而且目标还是那么大的一辆汽车，七发才两发命中。但命中率低并不代表杀伤力低，这两辆汽车一辆装的是汽油（注：美军M3、M4坦克是汽油发动机），一辆装的是弹药，于是这一炸开那就了不得了，只见“轰轰”两声爆起了两道冲天的火柱，附近的几十名鬼子不是被狠狠的抛到了空中就是被冲击波给推倒在地。这就是张弛想要的效果，但还是被这两处剧烈的爆炸给吓着了……之前他从没有在这么近的位置上感受过这么剧烈的爆炸能量，一时被它们给震憾住了。但那仅仅只是一小会儿，他知道这也许是自己及部下能活命的唯一希望，于是当即就大声吼道：“打！瞄准汽车打！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 田地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898094.html",
		"content": "    刚建了一个书群，群号：526158714。欢迎兄弟们加入交流。*********枪声越来越密，爆炸声也一阵紧过一阵。这些爆炸并不只是战士们手里的七辆谢尔曼坦克开炮的结果……事实上，战士们因为对美式坦克操作不熟悉，而且这还是在黑夜里，于是战士们只能凭感觉开炮，那炮弹很快连炮手自己都不知道打到哪了，只知道将炮弹一发接着一发的打出去。这些炮弹虽然也有一些“瞎猫撞到死老鼠”命中日军，但对日军造成的杀伤终究还是有限。真正让日军死伤惨重的，还是那一辆辆装满补给的汽车。之前有两辆分别装着汽油和弹药的汽车被命中发生爆炸之后，车队周围很快就燃起了熊熊大火。这些大火可以说帮了远征军战士的大忙。首先是火光照亮了日军使他们成为目标……这在战场上的优势是相当明显的，尤其是在黑暗中，因为大火在照亮日军的同时还会使日军周围更加漆黑。这种现像如果用科学来解释的话，那就是人眼对光的暗适应。简单的说，就是从明亮的环境进入暗处时，最初是看不见任何东西的，得适应一段时间后才能逐渐看清暗处的东西。而大火却使日军持续处于明亮的环境中，使其一直无法适应稍远一点的黑暗，于是根本就搞不清那些子弹和炮弹从哪里打来的，只能像没头的苍蝇一样朝黑暗中胡乱放枪。反之，远征军却是躲在暗处，对于百米开外的日军那是看得一清二楚，于是机枪子弹就像爆豆般的朝日军倾泻而去，只打得日军一片惨叫。其次，更重要的还是，这些大火随着爆炸的冲击波很快就朝四周扩散，而周围到处都是经过旱季受到几个月烈日烘烤的树林和丛林，还有同样装满了弹药和汽油的汽车，于是几乎都不用战士们打，那连环爆炸是一声接着一声好不热闹。当然，远征军战士们也不闲着，他们为了自己的小命着想，也很努力的用坦克炮及机枪为这些大火和连环爆炸推波助澜。然而，日军也不愧是一支训练有素的军队。他们在一片混乱之后很快就确定了目标并组织了几个小队对村庄发起了进攻。这让张弛有些紧张，因为他发现这些日军的打法十分专业……正面也就是村口方向用一个小队的鬼子吸引张弛等人的火力，侧面再分别派出一个小队围了上来。正面这队鬼子还好说，他们在火光的照耀下一举一动都逃不出张弛等人的眼睛，几挺机枪一阵扫射就把他们压在了地上无法动弹，再用坦克炮轰上一阵就可以将他们打得溃不成军。从侧翼包抄上来的日军就麻烦了，因为他们已经消失在黑暗中，很有可能突然就从哪个方向或是什么地方串到面前并抛上手榴弹或是炸药包了。作为半个军迷张弛知道，虽然这谢尔曼坦克可以说是性能优良、操控简易的一款坦克，但其最大的缺点就是使用汽油发动机……汽油是易燃易爆物，这使谢尔曼坦克在受到攻击时很容易起火甚至爆炸，因此它也被美军戏称为“朗森”。（注：朗森是一种打火机，其广告词为“一打就着，每打必着”。）张弛脑海里闪过战士们座下的一辆辆坦克被炸成火球的场景。当然，这其中也包括自己这辆坦克。这想法使张弛的头皮一阵阵发麻，他可不想成为被活活烧死，但他又知道自己不能离开坦克……在坦克上至少还有钢铁挡住子弹和弹片，一旦离开了它，那就得用血肉之躯面对那些了。接着张弛就听见侧面和后方的黑暗中传来一些异响。初时张弛还不明白日军为什么会犯这么低级的错误，训练有素的日军在包围敌人时竟然会发现这么大的声响？！下一秒张弛很快就明白了……日军也不想发出这么大的声响，但问题是村子周围到处是水田，这些水田才刚刚翻过地灌过水，田里都是厚厚的烂泥，鬼子双脚踩在里头是深一脚浅一脚的，每走一步都会发出“吧叽吧叽”的声响，人一多声音就更大了，甚至大到能引起战场中张弛的注意。于是张弛很快就知道了日军偷袭的方向，当下就缩回脑袋朝驾驶席上的战士叫道：“特困生，倒车，我们去对付后面的鬼子！”特困生是东北人，他被叫做特困生并不是因为他家里困难，事实上他还是一户地主家的几代单传，可以说是含着金钥匙出生的。当然，东北的地主吧……那地也被日本鬼子给占领了，这地主也就不能称之为地主了。据说特困生的父亲之所以舍得让他这个几代单传的宝贝参军，就是为了实现一个伟大的理想……打败日本鬼子，夺回属于他们的土地。之所以他这么个富二代会有“特困生”这个外号，是因为他参军前是个大学生，上课总是特别会犯困，于是就落下个“特困生”的外号，这外号后来就一直带到了部队里。从这一点来看，这200师的文化水平还是相当高的，不说初中生、高中生，就是大学生也不在少数。不过这也不奇怪，唯一的机械化师嘛，这机械化师的兵有很多都有操纵机械化装备的需求，比如开坦克、开装甲车、开汽车等，如果没有文化学习能力较差，必定会对部队的训练甚至战斗力造成影响。特困生虽然不知道坦克外是个什么状况……坦克里头可以说基本与外界隔绝了，声音也听不清，视线也只能通过观察孔看到漆黑的一小块地方。但他一听张弛这话很快就明白，于是当即熟练的一个倒车将坦克倒了出去，再一个漂亮的拐弯，仅仅用几秒钟的时间就将坦克摆正了位置并开到了村子后头。“开灯！”张弛下令道。“腾”坦克前的两个大灯亮了起来，霎时就照亮了田地里一众满身泥泞狼狈不堪的日军。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 生存",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898095.html",
		"content": "    感谢天高云淡、Patrick68(达君王)、铁小猪、justim、Hunter_wang等同学的打赏！******“哒哒哒……”机枪声很快就响了起来。不需要张弛下命令，在车头掌握着轻机枪的小浙江已经把成片的子弹射向了暴露在灯光下日军。田地里完全没有可供隐蔽或是藏身的地方，烂泥又使鬼子无法脱身，于是随着一道道激起的水花在日军身前身后飞溅，那群鬼子的身体也跟着枪声的节奏乱颤，枪声还没停，他们就已经凌乱的躺倒在田地的泥水里，原本漆黑浑浊的脏水霎时就被染成了红色。这是张弛头一回在这么近的距离看到敌人血溅当场，他甚至看到一名受伤的鬼子被憋在脏水里拼命的挣扎，却因为伤势过重而无力探出头呼吸，于是就像临死前的落水狗似的抽搐下，再抽搐一下……过了好长时间才渐渐不动。张弛本应该害怕，但不知道为什么，此时的他却异常冷静。事后他才知道，其实在战场上很多人都有像他一样的经历……战斗开始前怕得要命，真打起来却是什么都忘了。究其原因，其实很简单：人在生命受到威胁的时候，会本能的保护自己并消除这些威胁，这时人的动作和思维往往依靠的是本能的条件反射，根本就没有时间或是多余的精力害怕。当然，也并非所有人都像张弛一样的反应，也有些兵在战场上宁愿被枪毙也不愿面对这一切，这就是另一个极端了。很幸运的是，张弛属于前者。就在这时，黑暗中突然“哗”的一声，一名日军不知道什么时候已经潜到了坦克旁只有几米远的距离……这名日军很聪明，他是沿着灯光的边缘处压低身姿朝坦克潜行，甚至就连战友一队队的被射杀在田地里他也不闻不问，直到靠近坦克时才突然冒起身来拉燃了怀里的集束手榴弹朝坦克冲来。“砰！”张弛手中的步枪响了。也许是距离近，子弹十分精准的命中这名日军的大腿，只见这名日军一个跟头就栽倒在地上，在发出最后一声绝望的尖叫之后集束手榴弹就在他怀里炸了开来。事后看小浙江就好奇的问着张弛：“排长为什么打的是脚而不是鬼子的头？”“排长是想让鬼子被自己的手榴弹炸死吧！”同乡人插嘴道。张弛苦笑着摇了摇头，他虽然也恨日本人，但是还不至于在战场上拿敌人的命或是自己的命开玩笑。他之所以这么做，是因为那名鬼子的冲势很猛很快，距离坦克又近，这时候打任何一个部位就算是命中头部，他的身体也会因为惯性带着炸药包冲到坦克旁。就像之前所说的，谢尔曼坦克可是有名的“一打就着，每打必着”，张弛可不想这下场。但如果打腿部就不一样了，上半身拥有往前冲的惯性，而下半身却由于中弹突然停住，其结果就会使鬼子栽倒在地。更重要的还是，这样停下来鬼子的身体还会压在集束手榴弹上变成一道“人肉保护层”，于是这集束手榴弹能对坦克的伤害就被减到了最小。果然，随着“轰”的一声巨响之后，刚刚来得及缩回脑袋的张弛只觉得坦克剧烈的晃动了一下，等了一会儿没看到火光……于是张弛悬着的一颗心也就放了下来。战斗还在继续，不甘失败的鬼子依旧前仆后继的从各个方向朝村庄涌来，但流氓和同乡人很快就指挥着他们的坦克补上了其余方向的缺口……这还得归功于田地的烂泥阻滞了日军的行动速度，否则这会儿远征军战士们的坦克只怕早已成为一团团火球了。原田雄太捂着自己受伤的手臂……那是在连环爆炸时被一个弹片炸伤的，若不是一名部下用身体保护着他，他只怕早就完了。“这果然是英国人布下的陷阱！”原田雄太骂道：“这些混蛋，怎么舍得用这么多装备布下陷阱！”不过想想原田雄太又觉得自己可笑，也正因为不相信英国人会丢下这么多装备，自己才会上当的不是？！当然，这时的原田雄太还不知道在村庄里开着坦克给他们造成大量伤亡的是中国人而不是英国人。而这一切其实并不是英国人的陷阱，它只不过是一群中国士兵为了保住自己的性命做出的无奈之举罢了。原田雄太咬牙切齿的看着这一切，看着他的士兵一队队的上去，又一队队的被打倒。无奈之下，他只能下了命令：“撤退！”“少佐阁下……”“撤退！”原田雄太歇斯底里的重复着自己的命令，他很清楚，对于缺乏重装备的部队，这么打下去就只有一种情况可能赢，那就是等敌人的弹药耗尽。但敌人可是坦克，谁也不知道那些坦克里装了多少弹药。也许，等敌人弹药耗尽的时候自己的部队也被打完了。于是日军很快就退了下去，而且因为担心张弛等坦克部队乘胜追击，他们甚至还撤到了河的另一边。霎时战场上就只剩下一团团火焰随风烈烈作响，火光下遍地是横七竖八的日军尸体……这一仗少说也消灭了三、四百名的鬼子。而张弛等人在坦克里愣了老半天也不敢相信这个事实，也不知道过了多久，特困生才心有余悸的说了声：“鬼子退下去了！”“鬼子退下去了！”“鬼子退下去了！”……声音越来越大，接着很快就变成了欢呼。他们的欢呼不是因为胜利，也不是因为打死了多少敌人，而仅仅只是因为保住了性命。张弛则是连欢呼的力气都没有，一屁股坐在炮塔席上就只有喘气的份了。他希望日本人不要再发起另一轮的进攻，否则，他也许真要扯起白旗投降了。欢呼声同时也传到了原田雄太的耳朵里，在中国战场上征战多年的他当然听得懂那些是中国话，不由张大个嘴巴半天也合不拢：“怎么回事？难道……那些是中国人？不可能！不可能！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 荣誉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898096.html",
		"content": "    一阵晚风吹过，带来了几缕血腥味和硝烟味，再和着几声隐隐约约的呻呤声，使张弛感到一阵毛骨悚然情不自禁的打了个寒颤。这时的张弛才感觉到了害怕，刚才血腥的一幕就像放电影似的在他的脑海里旋转着，怎么也摆脱不了。尤其是那名倒在自己枪口下的那名日军，张弛可以清楚的看到集束手榴弹上冒着的青烟，可以看见日军眼里野兽般的光芒，耳旁还萦绕着那名日军临死前的嚎叫……张弛忍不住向那名日军所在的位置望去，却意外的发现那里除了一个坑外什么也没有。下一秒张弛的胃部就一阵翻腾，因为他很快就意识到那名日军已经被集束手榴弹炸得四分五裂连尸体都看不见了。甚至张弛还知道，他所在的坦克上就沾着许多那名日军的鲜血或是挂着他的尸块，但张弛却再也没有勇气去看上一眼。“排长，没事吧！”同乡人隔远了问道。“没事！”张弛回答，其实这时的他手脚都在打颤了。“排长！”坦克里的小浙江报告道：“我们快没子弹了！”闻言张弛不由愣住了。都怪自己粗心，或者也可以说是没经验，打仗怎么能不考虑弹药问题？当初就该开一辆弹药车过来嘛！不过话说回来了，开一辆弹药车过来是可以，但这村庄里没有任何可以隐蔽的地方，万一弹药车被鬼子给打炸了呢？！现在可好，没有弹药就意味着他们必须得到公路上开一辆弹药车过来……这其中的危险就不用说了，谁知道这黑暗中会不会躲着几个甚至一队鬼子端着枪盯着他们呢？但这样下去也不是办法，没有弹药的话，那些机枪坦克炮都成了摆设，如果鬼子再发起一次进攻，他们也就只有等死的份了。想了想，张弛就朝同乡人叫道：“七班长，你带两辆坦克靠近公路，找机会开一辆弹药车过来，其它坦克掩护！”“是！”众人应了声，气氛霎时就再次紧张了起来。两辆坦克在同乡人的指挥下缓缓朝公路开去，他们开得很慢，几乎可以说是一步三看，但不多时他们就停下来了，因为村口到处都是鬼子的尸体，面对这些尸体战士们有些犹豫。但那也只是犹豫了一下而已，下一秒坦克就再次开足了马力往前开……于是那就是一片血肉横飞，马达声中那骨头被辗碎的“啪啪”声清晰可闻，像是树枝被折断，又像是竹节在火中烧时发出的爆响。而履带过处，就是一条鲜红的肉泥，张弛不由再次一阵作呕。“有情况！”负责俺护的流氓叫了一声。顺着流氓的目光望去，果然就见公路上一群端着枪的兵猫低了身子十分快速的朝张弛所在的方向跃进。张弛不由在心里哀叫了一声：“看来今天真是要死在这里了！”其它人也有同感……他们还没来得及补充弹药，充其量也就只能挡住鬼子一个冲锋而已。但话是这么说，战士们还是调转了炮口端起了机枪做好了战斗准备，同乡人的两辆坦克也及时撤了回来沿着村庄重新布成了防御圈。就在战士们做好准备决战到底时，对面却响起了一句半生不熟的英文：“HI，weChinese！”虽然这句英语语法有问题，但张弛还是听懂了，来的是中国人，是自己人。“我们也是中国人！”张弛兴奋的回答着。他从没有像现在这样在看到自己人时这么激动过，这时的他突然有点明白了“战友”这个词的意义。战士们这时也明白了来的是自己的部队，当即就发出一阵欢呼。这来的的确是200师的部队，但他们却不是来救张弛等人的……虽然魔头已经把情况向上级报告了，但在同古打得正紧张的情况下一个排的兵而且还是工兵排根本就引起不了上头的注意。倒是英国方面来了个急电，说是英国装甲团在瓦阶桥遭到日军的阻击，希望中国方面能就近派出部队协助战斗。于是才有了这支援军，而且这支援军还带着一个只会几个英文单词的翻译，刚才那句半洋不土的英语就是翻译喊的。“你们是哪个部份的？”那群兵里传来了一个沙哑的声音。“我们是工兵团一营的！”刚才还觉得浑身无力的张弛这时突然有了力气，他扯开嗓门大声回答道：“我是一连三排排长张弛！”“英国人呢？”沙哑的声音问着。“逃了！”张弛回答。“日本鬼子呢？”沙哑声音继续问。“被我们打跑了！”张弛回答。“就你们？一个排？”声音充满了怀疑。“是的！就我们！”黑暗中一阵沉默，良久，那队兵才端着枪警惕着走上前来，一边走一边不可思议的看着满地的日军尸体，以及公路上排成一行望不到头的各种车辆。“张弛是哪个？”沙哑声音走上前来问道。“我是！”张弛颤颤悠悠的从坦克上爬了下来，在爬下来的过程中他甚至都差点摔了一跤。但是却没有人笑他，因为他们早就被路上的那些日军尸体给震撼住了。“我是600团三营营长黄源。”沙哑声音向张弛敬了个军礼，问道：“什么情况？”张弛简单的把战斗经过说了一遍，然后说道：“现在鬼子暂时撤到河的那一头了，我担心他们很快就会卷土重来。黄营长，咱们应该赶快做好防御并通知上峰，尽快派坦克兵、驾驶员来把这批装备开到安全的地方，否则就……”“嗯！”黄源应了声，朝身边的副官扬了扬头，副官会意当下就退了下去。“干得好！兄弟！”黄源拍了拍张弛的肩膀：“这里交给我们了，你们下去休息吧！”张弛等的就是这句话，于是应了声“是”就带着部队往同古方向走。一路上，都是600团的战士们朝他们投来敬佩的目光，甚至还些战士主动起身朝他们敬礼。在这种目光中，一种自豪感在张弛心底油然而生，不知不觉的就挺起了胸膛。突然间，张弛明白了荣誉的涵意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 表现",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898097.html",
		"content": "    感谢恋之千年、天高云淡、铁小猪、长风、天地乾坤大挪移几位同学的打赏！*****“师座！”粱参谋拿着一封电报，带着不可思议的表情走到了戴安澜面前：“瓦阶铁桥方面……日本鬼子被打退了。”“嗯！”正在低头看地图的戴安澜头也不抬的应了声。瓦阶铁桥是英军防线的后方，按戴安澜的估计，出现在瓦阶铁桥的日军必然是穿插部队，穿插部队就决定了日军没有太多的重装备，而英军却是一个装甲团，要打退日军该不是难事……那些英国佬之所以慌张，不过是因为天黑不清楚敌情或是怯战瞎叫唤而已。也正因为如此，戴安澜派往瓦阶铁桥方向的援军只有一个营……当然，同古兵力紧张也是另一个原因。“师座！我们缴获了几十辆坦克、装甲车和汽车！”粱参谋有些迟疑，因为他到现在还不敢相信这些是真的。“嗯！”戴安澜心不在焉的应了声，但很快就抬起头来一脸震惊的问道：“什么？你说什么？”“我们缴获了大批的装备，是英军装甲团的装备。”粱参谋把电报递了上去：“黄营长请师座尽快派去坦克乘员和汽车驾驶员，好将这批装备安置到安全的地方。”戴安澜接过电报难以置信的看了一眼，问道：“怎么……英国人呢？”“据说是丢下装备逃了！”“这些混蛋！”戴安澜不由骂了声，有这么多装备竟然就这样逃跑了。“还有……”粱参谋继续说道：“负责炸铁桥的工兵排，排长叫……张弛！他们打死了三百多名日军，就是他们从日本人手里缴获的这批装备！”“一个排？工兵排？”戴安澜再次震惊的望向粱参谋，他原本还以为这批装备是黄源缴获的。愣了下后，戴安澜马上就意识到这事的重要性，当即下令道：“快，马上再派一个营过去，带上坦克乘员和驾驶员，在最短时间内把这些装备全都运回来。”“是！”粱参谋应了声就把命令传达了下去。*****“他姥姥的！”魔头狠狠的给了张弛一拳，兴奋的说道：“俺就知道你们吉人天相不会有事，没想到你小子还大干了日本人一场，有种！不愧是咱们工兵一团的兵！”随后魔头又朝战士们扬了扬头，叫道：“怎么样？弟兄们，这一仗打得痛快吧！”战士们不由纷纷笑了起来，只是笑得有点牵强。因为他们知道，这一仗那是九死一生，说难听点就差没有被吓出尿来了。不过现在回忆起来……还真被魔头说对了，打得真痛快。“副连长！”过了半晌同乡人才缓过神来回答道：“痛快是痛快了，可就是心里有点不甘！”“他姥姥的！”魔头骂道：“几百个鬼子都死在你们手里了，还缴了英国人的装备，你还有不甘？这要是俺，死三回都值了！”“副连长！”同乡人回道：“你是没看到那些坦克，比咱们那T26可好多了，而且还有几十辆，看到了你也舍不得！”“就是啊！”小浙江赞同道：“那坦克皮又厚炮又粗，还容易上手……咱们要不是因为有那坦克，早就让鬼子给大卸八块了！”“副连长。”同乡人凑了上去说道：“你看……那坦克是咱们缴的，能不能跟上峰商量下，把坦克分给咱们几辆……”这话可是说出了张弛的心里话，虽然说这一仗能捡回一条命就算是万幸了，但换个角度说，那些坦克和装备都是他们用命换来的，怎么说也要给工兵团一点好处吧。“诶诶！”魔头扬了扬头道：“我说你们哪，这打仗可不是闹着玩儿的。那句话怎么说来着？好钢用在刃上，好装备就得用在最需要的部队里。再说了，咱们是工兵团，工兵团的任务就是炸桥修工事之类的，要坦克干啥用？当汽车使啊？！”被魔头这么一说，战士们就没声音了。张弛也觉得自己之前的想法有够笨的……自己只想着拿到更好的装备武装起来，这样就能使自己更安全一点。从某方面来讲的确是这样，但从另一方面来说，如果拥有了更好的装备就意味着要在战场上发挥作用，那“光荣”的机会不同样更大吗？而且这坦克往往还是敌人攻击的主要目标……这么一想心下也就坦然了，甚至还庆幸那批装备没有落在工兵团手里。“三排长！”就在这时一辆吉普车哧的一声停在张弛等人面前，王麻子在吉普车上朝张弛招了招手：“上车！”“是！”王麻子现在是工兵团团长，张弛又哪里敢违抗他的命令，当下把枪一背就跨上吉普车在后头坐好。汽车才刚开动，王麻子就给张弛递上了一根烟，张弛赶忙恭敬的接了过来。“干得好！”互相把烟点上后，王麻子就朝张弛点了点头说道：“三排长，你们排这次的可是给咱工兵团长脸了，师座点名说要见你！”“唔！”张弛这才知道此行的目的，随即很快就意识到师座就是戴安澜，当下就愣住了。“瞧你那孬样！”也许是感觉到了张弛的紧张，王麻子不由骂道：“你小子对着上千名鬼子都不怕，现在让你去见师座就怕成这样？！”张弛不由尴尬的笑了笑……谁说他不怕了？那不是为了保命才硬着头皮打的吗？要不是知道日本鬼子个个都是野兽，落在他们手里不会有好下场，他也许早就扯白旗投降了。“给我好好说话知道不？”王麻子接着说道：“在师座面前好好表现表现，给那些啥主力团看看我们工兵团的样子！听清楚了没有？”“是，听清楚了！”张弛心想，这大慨是工兵团平时受够了主力部队的白眼了吧，王麻子这是想要趁着这时候为工兵团扳回一局了。可是……自己这样子怎么去给工兵团表现呢？！张弛不由叹了一口气，觉得此行简直就比上战场还难受。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 会议",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898098.html",
		"content": "    当张弛跟着王麻子一路赶到位于同古的师部走上二楼的会议室时，会议室里早已坐满了人。一见王麻子带着个兵进来，戴安澜就“唔”了一声，问道：“他就是张弛？”“报告师座！”王麻子挺身道：“他就是工兵团一营一连三排排长张弛！”王麻子有意报上了完整的番号，而且还报得特别大声，其用意就不用说了，就是要在其它团的军官面前炫上一炫。“好，好！”戴安澜看着张弛连连点头，他走上前来握着张弛的手，说道：“兄弟，打得好！你们这回是给我们远征军，给中国人争光了！”“各位同仁！”接着戴安澜就转向了会议室里的军官们说道：“这位……就是在瓦阶铁桥以一个排的兵力勇阻日军上千人，并从日军手里抢大批英军坦克等装备的三排长张弛！”“哗”的一声，会议室里很快就响起了掌声。“坐坐……”戴安澜十分客气的为王麻子和张弛指出了位置：“因为战事还没结束，我们只能等凯旋后再为工兵团摆庆功宴了！”王麻子嘴上虽是谦卑的回应着，心里却是美滋滋的。“诸位！”等大家都坐定后，戴安澜就说道：“我们在瓦阶铁桥缴了那么多的英军装备，这可以说是一个意外的收获啊，但是这批装备该怎么用……”“师座！”坐在戴安澜身旁的一名副官站起身来说道：“卑职认为，我们该尽快通知英国方面，并将这批装备归还！”这声音立时就引起周围一片反对的声音，张弛对这话也觉得有些不可思议，此时正是200急需装备的时候，哪里还有把这到嘴的鸭子还回去的道理。“说说原因。”戴安澜不动声色的问。“师座！”副官解释道：“英军是我们的盟友，这批装备虽然是我们从日军手里缴获的，但英国佬又怎么会承认？一个弄不好……英国佬倒打一耙说是我们破坏盟友关系强抢的，这只怕……会影响中英联盟的大局。”戴安澜不由皱了皱眉头，这个副官姓杨，是军统的人。虽然戴安澜一直看他不顺眼，却又不得不承认他说的有几分道理。但转念一想，此时的同古已是汲汲可危，200师随时都有可能因为缺乏弹药和装备而被日军全歼，他又怎么能把这救命的稻草轻易送给英国人让他们用于逃跑？要是这么做的话，身为师长的他又怎么对得起手下的这几千号官兵？又怎么能让他们心服口服的在同古作战？！想到这里戴安澜就断然拒绝道：“杨副官，这批装备是我们从日本人手里缴来的，英国人想要，让他们去向日本人要！”“师座，顾全大局啊……”“不要再说了！”戴安澜举手打断了副官的话：“我们现在要考虑的，是把这些装备配属给哪支部队。”“师座，配给我们团。我们团在一线，急需坦克。”“师座，我们团有许多开坦克的老手。”……霎时几个主力团就起了争执，坦克这玩意可是抢手货，何况这些还是一大批比日军坦克更先进的美式坦克。然而张弛却是越想越不对劲，就迟疑着站起来说道：“师座，我认为那些装备应该配属工兵团！”霎时全场都愣住了，就连王麻子也没想到张弛会说这样的话，赶忙一把将张弛按回座位上去，脸上赔笑道：“师座，三排长他……说胡话！他刚从战场下来……”“王团长！”对面的一名军官带着嘲讽的语气说道：“怎么说这些装备也是三排长拼了性命从鬼子从里抢回来的，总得有点发言权嘛！”说话的是599团团长李统祥，他之前就与王麻子有过节。具体说这过节嘛，就是599团的几个兵没把工兵团的兵当人看，擅自抢了工兵团的口粮，结果让王麻子给抓起来送去法办了……这会儿李统祥本来就因为工兵团立了功而心里不快，所以当然不会放过这样一个给他们难看的机会。“李团长你……”王麻子当然知道李统祥的意思，但一时又拿他没辙。“让三排长说说。”戴安澜朝张弛这边扬了扬头。既然师座都发话了，王麻子自是不敢阻拦，只得狠狠瞪了张弛一眼坐了回去。其实张弛也不想这样的，他之所以不得不说，是因为万一这坦克配属不当的话，很有可能非福反是祸，到时身为200师一员的自己只怕也没好果子吃。“这个……”张弛迟疑着站起身来，整理了下思绪后就说道：“首先是弹药问题，英国佬那坦克上的机枪都是英式机枪，用的都是英国佬的子弹，跟我们的子弹不通用……”“张排长！”李统祥打断了张弛的话道：“这个问题好解决，我们只需要把我们自己的机枪换上去就可以了嘛。”“当然可以。”张弛回答：“但是我们的机枪子弹只怕不多了吧，就算换到坦克上还能打多久呢？”闻言众军官不由愣了，而王麻子却是眼睛一亮立时就来了精神。张弛这说的还真是，200师与日军交战到现在子弹都打得差不多了，而补给却还没影儿，现在就算把机枪换到坦克上又能起到什么作用？“继续说！”戴安澜点了点头，暗道这张弛还真是有点墨水，跟纸上谈兵的副官就是不一样。“就这个问题就够我们头疼了。”得到了戴安澜的支持，张弛就鼓起勇气继续说道：“不换机枪吧，那就意味着我们的子弹类型有很多种，一会儿是步枪弹一会儿是机枪弹，一会儿是英军子弹一会儿是我军子弹，这要是在战场上弄混了，就会出大乱子。”这么一说军官们就不由面面相觑，这一点其实是不需张弛过多的解释，身为国军部队的他们早就吃够了万国造装备的苦，也正因为这样部队才要尽量统一枪械统一弹药，只不过因为物资紧缺常常做不到而已。比如200师主力部队是配备的苏式莫辛纳甘，而工兵团用的却是汉阳造，这情况还是不同团使用不同装备，如果在一个团内使用几种装备，那打起仗来出现弹药混乱的情况几乎就是无法避免的。见军官们不说话，张弛又接着往下说：“其次是……看英国佬那副德性，只怕很难给我们提供空中支援了……”说到这里张弛有意停顿了一下把目光转向了戴安澜。张弛这是学聪明了，虽然历史告诉他英国佬的飞机根本没发挥作用就被炸了，但作为一个小兵的他还是“少知道一点”的好。粱参谋和戴安澜互望一眼，在得到戴安澜的默许后，粱参谋就说道：“我们刚刚得到消息，昨天日军轰炸了英军马圭空军基地，英国空军数十架先进的战机还没来得及起飞就被炸毁在机场了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 会议（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898099.html",
		"content": "    第三十章感谢恋之千年、铁小猪、天高云淡、暗暗_啊啊、Hunter_wang几位同学的打赏！*****这消息立时就在会议室里引起了一场不小的轰动。“他娘的，这英国佬搞什么名堂？！”李统祥当即破口大骂：“这么久了都没见他们飞机影子，一知道消息就是被炸了！”“就是！”又有军官骂道：“那些英国佬还在咱们面前摆出一副神气的样子！没想到又是丢坦克又是被炸飞机的，纯粹就是拖后腿的！”“真他娘的！”也有军官骂道：“他们机场昨天被炸，咱们今天才得到消息，这算哪门子的盟友！”……军官们你一声我一声的对英军展开了口诛笔伐，只说得戴安澜也是一阵烦闷。事实上，戴安澜对英军的表现也十分不满……瓦阶铁桥方向的英军开始撤退都没有通知一声的，至于为什么不通知中国军队，戴安澜知道其用心十分险恶的，那就是希望中国军队在不知情的情况下继续在前线挡着日军好让他们有更多的时间撤退。但他们就没想过，这样一来中国军队就很有可能在不知不觉的情况下陷入日军的包围……这就像军官们骂的那样，还能称得上是盟友吗？！但同时戴安澜也知道，这里是战场，抱怨是没有用的，甚至越是抱怨就越是没有打下去的信心和勇气，于是戴安澜就喝道：“你们骂够了没有？！”会场上霎时就鸦雀无声。戴安澜接着骂道：“你们多骂几句，英国佬就能回来打仗吗？或者能把鬼子给骂死吗？能保住同古吗？”当然没人敢说能。顿了下，戴安澜就朝张弛扬了下头，道：“你继续说。”“是！”张弛继续说道：“这么一来，制空权就完全掌握在日军手里了，而且可以预见的，在往后相当长的一段时间里这种状况不会改变。既然是这样，那我们拥有比日军更先进的坦克又能怎么样呢？我们的坦克不过是日军飞机的靶子。而且如果把坦克配属给主力部队并安置在同古……那不就给了鬼子的飞机一个很好的轰炸目标吗？那么大的一辆坦克，而且还有几十辆，往哪藏呢？鬼子飞行员老远就能发现我们了！”各团团长不由暗自点头，照这么分析，坦克如果配属给主力部队不但不会有多大的帮助，反而还会给鬼子战机指明了自己部队所在的位置从而招来杀身之祸。“反之，如果把坦克配属给工兵团就完全不一样了。”张弛接着说：“机场周围到处都是丛林，有许多安置坦克的地方。其次，工兵团用的步枪是汉阳造，乘着缴获大量的英军装备的时候，咱们可以来个紧急换装，给工兵团装备英式步枪，这样工兵团即能得到更先进的装备，在使用坦克时也不会出现弹药混乱的现像，战斗力会有很大的提升。”军官们不由纷纷点头，工兵团更容易换装英式装备的原因很简单，他们不是主力作战单位，没有太多的机会与主力部队一起联合作战，于是弹药装备不一样也可以接受，就像之前工兵团用的就是汉阳造。其次是汉阳造本来就是一款落后的步枪，各方面性能都无法与英式恩菲尔德步枪相提并论。所以，这么一换即使有一个熟悉、适应的过程，但从总体来说工兵团的战斗力还是有提升的。再次，就是缴获的大量英式装备及弹药都没法用，而200师却又奇缺弹药，如果让工兵团使用英式装备，那就可以把英式装备和弹药很好的利用起来，成为弹药不足的主力作战部队一个很好的补充了。“最重要的还是……”张弛最后强调道：“如果我们主力部队一直不使用坦克，日本鬼子就会想当然的以为我们手上没有坦克，到时候……说不准工兵团手里的坦克还会成为一支奇兵！”“奇兵？”闻言戴安澜不由好奇的问道：“说说是什么样的奇兵？”“这个……师座！”迟疑了下，张弛就说道：“恕属下直言，同古战事发展到现在，属下以为同古已没有坚守下去的必要了。”这话立时又在会议室掀起一片不小的波澜，要知道这话要是说得不对，那就是扰乱军心之罪，往严重里说那是要杀头的。所以就连王麻子脸色都变了变。戴安澜沉默了一会儿，不肯定也不否定。事实上，张弛的话让戴安澜陷入了一个尴尬的境地：戴安澜不是不知道同古已没有坚守的必要……原本上峰的战略是想让200师与英缅军一左一右的分别守住同古和卑缪，等主力部队赶到了就打一个同古会战。但是现在，远征军主力迟迟不见踪影，200师的弹药却差不多耗尽了，更为严重的还是……右翼的英军已经在没有通知中国军队的情况下开始撤退了。也就是说，现在就算远征军主力及时赶到，因为右翼英军已经撤走，那把日军挡在同古一线的战略目标已经无法实现，同古注定要被日军包围，再坚守同古就成了一种毫无意义的自杀行为。但这话却是不能说的，因为这时200师官兵还在拼死守着同古，这话一出口……只怕就会打击官兵的士气而步英军之后尘了。想了想，戴安澜又觉得这事终究还是纸包不住火，于是就点了点头。戴安澜的承认又一次在会议室里引起了骚动。“这就是我说的奇兵！”张弛最后总结道：“这支奇兵就是为200师撤出同古做准备的！”“报告！”张弛话音未落，就见一名通讯兵急匆匆的跑了进来。“师座！”通讯兵递上一封电报说道：“黄营长报告，已查明瓦阶桥出现的日军是56师团的先头部队，估计56师团主力已经不远了。”闻言在坐的军官们不由个个脸色大变：200师力抗一个55师团已经是汲汲可危了，现在又来了个56师团……两上师团的日军对上一个200师那就是四比一的兵力比，而且日军还有空中力量，200师就算再强也不会有胜算了。所以众军官这时都明白了，话还真让张弛给说对了，200师只有放弃同古一条路可以走。“命令！”这时戴安澜就再也没有半点迟疑：“把缴获的装备尽数配给工兵团，工兵团务必在几日内熟悉这批装备并形成战斗力！”“是！”王麻子站起身来应着，同时得意的瞄了对面满脸尴尬的李统祥一眼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 换装",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898100.html",
		"content": "    “有你的啊！”在回去的吉普车上，王麻子哈哈大笑：“你小子，看不出还真有两手，这打仗行说话也行。这回可是给咱们工兵团长脸了，你看到李统祥的那样子了吗？那家伙回头保准要掀桌子！”闻言张弛不由觉得好笑，这王麻子也很好玩，日军56师团投入战斗而且还是从英国撤退的侧翼插上来，那就意味着200很有可能再次陷入被日军包围的险地。而王麻子在乎的居然是能不能气着李统祥能不能给工兵团长脸。“我说三排长！”王麻子给张弛递上了一根烟，说道：“你这脑袋挺管用的，往后啊……要是有什么想法，直接向我汇报，明白吗？”“明白！”张弛很干脆的应了声。这倒是张弛希望的，毕竟张弛拥有许多足以影响战局的历史知识，而军队中却又十分忌讳越级上报，简单的说，就是张弛有什么想法就必须先报告连长，连长再报告营长最后营长再报告团长，团长再往上报……这其中要是出现什么差错，甚至就算没有差错也要耽误不少时间，等到上级收到命令再做出决策时只怕战机已经错过了。现在可好，王麻子允许张弛直接向他报告，那往后办起事来就方便多了。张弛不知道的是，王麻子本来还想把张弛提拔到团部任个参谋或是什么的，好随时带在身边给他提意见。这想法对王麻子来说很有诱惑力，因为王麻子觉得张弛是这块料，甚至说让张弛当个师参谋都绰绰有余……在王麻子眼里，师部那些参谋有太多只会纸上谈兵了，平时扬扬洒洒的说一大堆，关键时候屁都不放一个。就比如说这一回，谁又能大胆的提出把装备分配给工兵团的？还有谁能那么有前瞻性的看到往后的战场态势的？又有谁能轻易的给鬼子布下奇兵并为200师留下一条后路的？没有，一个都没有。就因为这事，连师座都对张弛另眼相看，会后还特地找到了王麻子，嘱咐他要好好培养张弛，将来很有可能是个栋梁。但最终王麻子还是没敢对张弛进行破格提拔，原因很简单，就是为了不影响部队的士气。要知道200师是一支在战场上打过来的精锐部队，这里头的营长、连长哪一个不是用鲜血用生命一步步走上来的！要是论资格、论军功的话，200的连长在其它部队当营长、当团长甚至当师长都绰绰有余，但在200师里就是提不上去。现在，如果破格将张弛这样在外人眼里不过只是动动嘴皮的人像坐火箭一样往上提……那让那些用命用血作战的将士们会怎么想？尤其这时还在打仗，这种非常时期是绝对不能让这种影响士气的危险存在的。然则王麻子又知道，在200师中要找到一个素质好不怕死的兵来那比比皆是，可以说是随便一抓就有一大把，但要找出像张弛这样一个会用脑袋的兵……那实在只能碰运气了。“三排长！”想到这里王麻子就语重心长的对张弛说道：“好好干，你这才识啊，回头去读读军校什么的，这事就交给我了！”“是！谢谢团座栽培！”张弛应了声，但心下却是一阵苦笑。回头……这要等能过得了眼前这一关保住性命才有这个“回头”啊！而自己甚至这200师能有几个人回国都是个问题。******张弛前脚刚刚赶回驻地，他们缴获的坦克、汽车等就源源不断的开进了机场。看着那一辆辆坦克、装甲车还有一车车的装备，工兵团的战士们就不由发愣：这是干嘛呢？不会真把这些装备给工兵团吧！刚刚开会回来的魔头见到张弛，不由重重的在张弛身上来一拳，笑道：“他姥姥的，你小子竟然说服师座把坦克都分配给我们了！这下我们工兵团可是鸟枪换炮了！”一听这话周围的战士们不由全都愣住了。“副连长，你说啥呢？”同乡人问：“你是说……这坦克真给咱们工兵团了？”“是……咱排长的功劳？”特困生有些不信的望望魔头，又望望张弛。“还愣着干什么？”魔头笑道：“上峰有令，工兵团各单位换装英式步枪，各连会操作坦克会开汽车的马上来报名！”“好！”四周当下传来一片欢呼声。工兵团的兵，虽然同样也是200师的一员，但他们在平时无论是装备还是待遇都与主力部队相去甚远，甚至连饭都吃不饱……对于这一点张弛也是深有体会，一开始他还以为是因为在作战后勤紧张，所以工兵团每天只有一干一稀，偶尔啃几个馒头，后来才知道是把口粮省给主力部队了。不仅如此，他们平时还没少过受主力部队的白眼，于是这工兵团可以说是个个都憋着一肚子气，这会儿一听说要全面换装英式装备而且还有美式坦克和装甲车，哪还有不欣喜若狂的。于是当下领装备的就领装备，报名的报名，很快就忙活开了。“排长，给！”流氓给张弛递上了一把步枪以及一挂装满子弹的子弹袋。见此张弛不由一愣……要是其它人帮自己领装备那倒不意外，但这个人却是流氓，流氓一直都不愿意服从自己的命令甚至还看不起张弛这个排长的。张弛有些迟疑的接过了步枪，有点搞不明白流氓这葫芦里到底卖着什么药。流氓好像看穿了张弛的心事，就尴尬的笑了笑：“排长，您大人不计小人过，往常是俺不对。俺这狗眼看人低呢！”“唔。”张弛有些不知道怎么回答了。“俺以前以为……”流氓苦笑了一下，继续说道：“这打仗嘛，不就跟俺以前做流氓时一样，就是好勇斗狠的事。可是这次下来……”说到这里流氓摇着头叹道：“要不是排长的指挥，咱们只怕早就让鬼子给大卸八块了，咱还能活着回来都是托排长的福？所以排长放心，俺吴三服你了，往后坚决服从排长的命令，谁要是敢质疑排长的命令，那就是跟俺吴三过不去！”说着就朝张弛端端正正的敬了个礼。看着流氓离开的背影，张弛渐渐明白了一点：在战场上要想让手下服你，最好最快的办法，就是带着他们打胜仗。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 训练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898101.html",
		"content": "    感谢：周粥周、天高云淡、积流成海、暗暗_啊啊、铁小猪、来喝一杯、天天开卷有益、徐清凡、U筱帅、来喝一杯几位同学的打赏！谢谢铁小猪同学的送的汤圆，各位大大冬至快乐！******能打仗，打胜仗！这话在现代时张弛是听过无数次了，一直以来张弛都以为那不过是句口号，但是今天，他却猛然发现这句话是说出了战场的真理……如果往简单里说，跟着一个“能打仗，能打胜仗”的军官，最直接的好处就是有更多活下来的希望。还有什么能比活下来更重要呢？于是很自然的，要是“能打仗，能打胜仗”，就能轻易的取得部下的信任和尊敬。就像现在这样，张弛一直都觉得自己的表现很糟，又没有军事素质又没有魅力，甚至胆小怕死的一面在部下面前都展露无遗。但他最终还是赢得了流氓这个原本对他不屑一顾的部下的信任。原因很简单，就是因为张弛能打仗，而且能打胜仗！看着周围兴高采烈的战友们，感受到他们朝自己投来的敬佩目光，张弛渐渐发现，自己的目标已经不是最初那个仅仅只是保住自己的性命的问题了，更是保住这些相信任自己、将生命交到自己手里的部下的性命的问题了。突然间，张弛就觉得自己肩上的担子重了起来，这让他有点喘不过气，但同时又有一种莫名其妙的满足感和成就感。在各级军官有序的组织下，坦克、装甲车等装备很快就各自分配好并以营为单位开到丛林里隐藏了起来。这一点对于工兵团来说并不困难，毕竟工兵团平时执行任务时就没少接触过汽车之类的玩意，而且200师前身就是一个装甲团，对坦克等装备有了解的兵也不在少数。难就难在如何操作这些坦克及枪械上。正如张弛等人之前打的瓦阶桥那一仗，他们虽说知道怎么开坦克怎么打机枪甚至开炮，但坦克上有些仪器是做什么的看不懂，有些设备是干什么的不知道，瓦阶铁桥那一仗着实还是有几分运气……这运气就是他们驾驶的坦克能命中几辆装着弹药的汽车而引起连锁爆炸。枪械方面的问题虽然比较小，毕竟拉栓式步枪都差不多，老兵拿着这英国佬的步枪研究一番也就会打了，但上战场就不仅仅是会打枪就可以的，比如还需要知道枪支如何保养、有哪些注意事项等等。王麻子首先想到的就是英军，这时的远征军不是英军的盟友吗？让盟友派一队教官过来教教不就可以了！但实际做起来却不是这么简单……如果让英国人知道远征军缴获这么一大批装备的话，英国人会怎么做？他们会不会要求远征军把装备还给他们？到时远征军是还还是不还？出于这方面考虑，或者也是为了减少不必要的麻烦，王麻子并没有向英军方面提要求……事实证明他们这样的顾虑是有必要的，因为在之后的战斗中，英军方面发现远征军拥有这批装备后，很快就找上门来了。当然，这都是后话。其实戴安澜也考虑到了这些问题，他解决这个问题的方法就是……派两个人过来。这两人一个姓张叫张庆，另一个叫黄雷鸣。张庆的是个少校，原本是坦克营的副营长，同古仅有的三辆坦克就是由他指挥的。之所以派他来而不是别人，是因为这副营长在美国军校留过学，开过美国佬的M３、M4坦克……远征军里还有不少留洋的兵，比如孙立人是留美的，廖耀湘是留法的，还有留德、留英的等等。这是由于早在三十年代面对日军进犯东北三省时，国民党方面就认识到了中国与世界列强之间的差距，于是就有意识的派国内人才到国外去学习深造。张庆就是其中之一，于是坦克方面的问题就解决了，由张庆充任教官负责训练。黄雷鸣是个中尉连长，他倒不是什么“海归”，之所以派他来，是因为他是个曾在英军驻港部队里当过兵受过训的香港人……训练时用的枪当然就是恩菲尔德，于是枪械方面自然就由他负责。训练当天晚上就开始了，这主要是由于战事吃紧留给他们训练的时间并不多，工兵团的战士也愿意放弃自己的休息时间训练，就连一直都抱着消极态度的张弛也没有了怨言……这可是关系到自己小命的问题，如果几天后走上战场的时候枪还不会打，那不就是把脑袋送到小日本面前去任他砍吗？！所以才有人说在战场上的一天也许都顶得在训练场上的一个月，原因无它，战场上训练可以说是极其残酷的优胜劣汰，练得好就活，练不好就很有可能意味着死亡。在这种可以说是关乎自己生死存亡的压力下，所有人都会拼着命的去学习。张弛不想死，于是就只能利用一切可以利用的时间练习射击、保养、战术等等。但练着练着张弛就有点觉得不对了。对于恩菲尔德这步枪张弛也是有些了解的。他很清楚恩菲尔德是一款很优秀的步枪，其不只是威力大、射程远，最大的特点就是射速快……在别的拉栓式步枪一分钟只能打出五到八发子弹的情况下，恩菲尔德步枪一分钟内就可以打出变态的三十几发子弹。而且这还是普通士兵的射击速度，操作熟练的士兵还有可能一分钟打出三十八发。（注：恩菲尔德采用旋转后拉式枪机，拉枪栓省时省力更容易操作，且弹容量是10发，为一般拉栓式步枪的两倍）。要知道日本鬼子的歪把子机枪一分钟也才打120发子弹左右。第就是说，每四把恩菲尔德步枪就相当于一挺歪把子机枪……这火力常常能压得敌方根本就抬不起头或者第一轮就能给敌方以惨重的伤亡。这就是对手在面对英军恩菲尔德时，往往会以为英军有许多机枪在朝他们扫射的原因。也正因为如此，恩菲尔德步枪才有“疯狂一分钟”之说。但是，像现在张弛这样一枪一枪的打，虽然由于恩菲尔德更容易操作而且射速也快，但还是没有到“疯狂一分钟”的程度！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 疯狂一分钟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898102.html",
		"content": "    “黄教官！”当黄雷鸣经过身边的时候，张弛就叫住了他。“我看过英国佬打枪……他们能打得很快！”张弛撒了个谎，他其实并没有见过什么英国佬打枪。“唔！”黄雷鸣点了点头。“那是速射打法！”黄雷鸣回答，毕竟这是战争时期的缅甸，看到英国佬打枪是司空见惯的事，所以黄雷鸣并没有意识到张弛在说谎。“速射打法？”张弛摆出一副愿闻其详的架势。黄雷鸣已经忙得不可开交了，他原本并不乐意再与张弛继续纠缠下去。但他知道面前这个貌不惊人的排长就是不久前带着几十人打退上千日军并且缴获这批装备的张弛。所以尽管他心下有些不耐烦，但还是耐着性子点头回答道：“对，速射打法。这速射打法的动作就有些不一样了，扣扳机不是食指而是中指，然后食指解锁枪机，拇指闭锁枪机，就像这样……”黄雷鸣一边说一边顺手就操起枪来演示了一遍。“哦！”看着张弛很快就明白了，那其实就是把拇指、食指、中指分别负责一项工作，尤其是用中指扣扳机……这样就不需要像一般动作那样用食指扣扳机，接着再脱离扳机解锁、闭锁枪机，于是动作自然就快了许多。“教官！”张弛有些疑惑的问道：“那为啥……不把这动作教给咱们呢？”“嗨！”黄雷鸣扬了下头，有些无奈的回答道：“打得快有啥用哩？打得快就是消耗子弹也快，一分钟三十发呢，一个基数的弹药也就是三、四分钟的事！”“哦！”张弛不由点了点头，但随后就愣愣的望着黄雷鸣。“怎么着？有啥不对么？”黄雷鸣有些疑惑。“教官！”张弛回答道：“如果这是在国内的话，你这说法也许对，但现在咱们却是在缅甸，而且咱们打的还是英国佬的枪用的是英国佬的子弹……”“唔！”闻言黄雷鸣很快就明白了。英国佬这种速射打法的确不适合中国军队，原因是国内弹药十分宝贵，玩不起这种“疯狂一分钟”的打法……开玩笑，所以有弹药都只经过一条中缅公路补给，玩这“疯狂一分钟”的话，十条中缅公路都不够运。然而，不同情况又要不同对待，现在远征军中使用恩菲尔德步枪的就只有工兵团一支部队，而英国佬的弹药却是在仓库里堆积如山全都没带走，同古是这样，其它地方只怕也是这样，甚至一路上都可以看到英国佬随意丢弃的枪枝和弹药……也就是说现在根本就不缺恩菲尔德步枪弹，那还节省弹药做什么？！“嗨，你看看我！”黄雷鸣有些尴尬的一拍脑袋说道：“我这是习惯了，一门心思就想着怎么节约弹药，都没往这方面想呢！三排长你说得对……”说着就没再迟疑了，冲着正在训练的战士们叫道：“全体都有！下面练习速射动作……”事实上，张弛之所以要跟黄雷鸣提这速射打法是经过一番考虑的。可以预见的是，工兵团在不久的将来就会在战场上与日军作战，而且对手还有可能是号称“丛林战之王”的56师团。虽然张弛之前已经在瓦阶桥与56师团交过手而且还以少胜多，赢得了一场完全不成比例的胜仗，但那更多的是取巧加运气而已，真的要跟日军打起硬仗来……工兵团的素质肯定与日军相去甚远。不管怎么说，日军可是经过长期的训练并在战场上磨炼过来的，这不可能是在战场上仅仅训练几天几乎就可以说是临时抱佛脚的工兵团可以比的。也就是说，无论是在战术、枪法、拼刺等素质上，工兵团都处于明显的弱势。那么工兵团凭什么打赢日军呢？凭的就是出奇不意的的打法。用恩菲尔德步枪速射就是其中之一……咱枪法不如你，战术动作也不如你，那咱就不比这些，咱比火力，抓着枪就一阵乱打，利用恩菲尔德步枪的高射速劈头盖脑的打一片弹雨过去，先把你打懵了再说。这一练就整整练了一夜，到第二天天亮时战士们才停了下来休息。之所以要这样晚上训练白天休息，那是因为日军完全掌握了制空权，若白天又是打枪又是开坦克的话，即使是在丛林里也会被日军侦察机发现并引来他们的轰炸。另一方面，这么做其实也就是在练夜战能力，由此也可以推断，工兵团走上战场发挥作用时，很有可能就是在夜里。训练的时候还不觉得，这一休息战士们个个都觉得快要累垮了，许多人一听到“原地休息”的命令倒在地上就呼呼睡着了。但有些人，却是越累越睡不着，张弛就是其中一个……不是他不想睡，而是全身紧崩着的神经和肌肉还没放松下来，就算是闭着眼睛脑海里却还是在想着各种训练动作和各种战斗的场面。“排长！”小浙江跑到张弛身边，给张弛递上来一个馒头和一个水壶，说道：“听说了吗？昨晚鬼子56师团的主力已经赶到了，而且封锁了飞机场以北的公路并占领色当河东岸了！”“唔！”闻言张弛不由皱了皱眉头。“这么说……”刚刚还在啃馒头的同乡人停下了手中的动作，嘴里含混不清的说道：“我们是被包围了？”“西面呢？”流氓问了声：“西面的英国佬呢？”“英国佬早跑了！”小浙江脸上露出不屑的表情：“据说昨晚得知装甲团被围后，英军主力就一窝蜂的跑了，连说都没跟咱们说一声。”战士们不由愣住了，过了好一会儿才有人恨恨的骂了一声：“他娘的英国佬！”“咱们为啥不早点撤退呢？”又有人问：“为啥要呆在这等着鬼子把咱们包围了……”是啊！为什么呢？早在援兵无法到达同古的时候，早在西线的英军撤退的时候，早在日军56师团出现的时候，同古的远征军就该撤退了，因为只要稍有军事常识的人都知道，再在同古呆下去，不过就是没有意义的牺牲，在这时自然是越早撤退有可能遭受的损失就越小。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 战略层面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898103.html",
		"content": "    感谢：暗暗_啊啊、铁小猪、天高云淡、Patrick68、叶子好冷几位同学的打赏！*********张弛知道这是为什么，是因为一个美国人……史迪威。这时远征军作战的最高指挥机构主要有两个人，一个是杜聿明另一个是史迪威。杜聿明就不用多说了，中国远征军第五军军长、远征军副司令长官、代理司令长官。看这头衔就知道，杜聿明是远征军最直接的也是实际指挥员。既然是实际指挥员，为什么又不干脆让杜聿明担任司令长官而要“代理司令长官”呢？其原因是杜聿明是个靠才华、靠打仗上来的，这样的人往往只会打仗而不懂政治或是交际，于是在这种朝中无人的情况下……杜聿明往往就是担任副职但做的却是正职的事。这样的结果就是“胜则无功，败则有过”……打了胜仗，功劳全归挂着正职的人所有，打了败仗就是杜聿明指挥不力。缅甸战役时也是这样，正职之前是卫立煌，之后是罗卓英，但实际上活全由杜聿明干的。至于这个史迪威吧，他就是中国战区参谋长、中缅印战区美军总司令等一系列头衔。而且蒋介石还让他统一指挥缅甸战役的中国、英国军队……这个决策表面上来看是正确的，要知道缅甸可是有中国和英国两个不同国家的军队，如果不建立起一个统一的指挥体系的话，那很有可能会各自为战被日军各个击破。另一方面，蒋介石又深知以英国人的高傲，是不可能把英军交给中国人来指挥的，蒋介石又不愿意将中国远征军交由英军来指挥，于是心里这算盘一打……让史迪威去统一指挥吧，然后英国人方面就让美国人去头疼了，要知道史迪威代表的是美国，用美国人来压你英国人看你交不交这指挥权。但问题就是：蒋介石不可能真心实意的将兵权交到史迪威手里，而英军对史迪威也是阴奉阳违。于是远征军的指挥就出现了一个怪现像：中英两军名义上是由史迪威指挥，但史迪威实际上却是谁都指挥不动。在同古200师的撤退问题上就是这样。200师在同古已经弹尽粮绝，而且英军已经撤退中国援军又上不去，反之日军却多了一个师团的援军……明眼人不用看也知道，这一场仗再打下去已经不会有任何作用了。所以杜聿明主张撤退，而史迪威却坚决不同意，他非但不同意，反而命令两百师要对日军发起进攻……史迪威是傻瓜吗？他不懂打仗吗？不知道保存实力吗？史迪威当然不是傻瓜，他也懂这些，他之所以这么反其道而行之，是因为史迪威是美国人，他代表着美国，考虑的是美国利益。此时的美国，正处于珍珠港被偷袭，太平洋各个岛屿被日军打个措手不及节节败退的阶段，美国最希望的，就是中国军队能在缅甸战场上把日军能拼掉一点是一点，这样就有能消耗掉日军进攻的动能，减缓美军的压力让他们有时间缓上一口气。至于中国人是死是活，或者说死得值不值得，那就不在史迪威的考虑范围之内了。而就在史迪威和杜聿明对200师到底是撤还是不撤的问题吵翻天的时候，200师已经错过了撤出同古的最佳时期。想到这里，张弛不由叹了口气：这种混乱的指挥机构，以及中美英三方的同床异梦，可以说是造成远征军败退野人山的最根本的原因。张弛不确定自己能否改变这最后的结局，因为他发现……他来到这时空所做的两件事，一是夺回机场，二是打退56师团先头部队抢到一批装备，表面看起来好像是赢得了胜利，但却没能改变什么。此时200师的生死，还是决定于史迪威与杜聿明的争论。若是史迪威赢了，那200师难逃全军覆没的结局。如果杜聿明赢了，200师才有活路。当然，历史上是杜聿明赢了，他直接绕过史迪威给蒋介石发电报，蒋介石亲自下令将200师撤出同古。张弛改变什么了吗？没有！如果一定要说有什么改变的话，那也许就是多了一个机场多了些装备。张弛感觉自己对于这个时空来说，就像是一个投入河水中的小石子，虽然它能在河面上激起了一道道波纹，但河水却并没有因此而转向。这时张弛不由想起了“蝴蝶效应”，这理论说的是一支蝴蝶偶尔扇动下翅膀就有可能引起一场风暴。这个理论也许是对的，但重点就在于“有可能”。万世皆有可能，但有些事“可能”的慨率却是太少太少几乎趋近于“不可能”了。就比如蝴蝶扇动的翅膀，那应该是几亿支蝴蝶，扇动几十亿、几百亿甚至更多次的翅膀，只有其中一支蝴蝶扇动的一次翅膀很幸运的产生连锁反应引起了一场风暴。很明显，张弛没有那么幸运，他在这时空所做的一切都没能引起连锁反应，历史依旧朝着它既定的方向发展，甚至张弛还在怀疑历史还有“自我修正”的功能——它就像是一条小河，你往河里推进一块巨石想要挡住它的去路，但它却绕过巨石继续往它原来的方向走，什么也没改变，要说有改变的话，那就是河中央多了一块石头。然而，如果改变不了历史的话，张弛就只有跟着200师走进野人山。而野人山那种原始森林，对张弛这个现代人来说几乎就是死路一条。要怎么才能引起连锁反应改变历史呢？想了想，张弛就觉得自己影响的层面太低……他影响的不过是师以下工兵团的命运，换句话说只不过是多救几个人或是打赢一场仗，始终都是停留在战术层面上。对，要想改变历史，就应该影响到高层，在战略层面上有所不同。但是……做为一个工兵团的排长，他又怎么才能影响到高层改变整个战役的战略方针呢？想着想着，张弛始终也没能得出一个令人满意的答案，不一会儿他就迷迷糊糊的睡着了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 突围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898104.html",
		"content": "    三天，整整三天。在日军56师团将同古包围之后，直到第三天200师才收到了撤退的电报。虽然这时已可以说是贻误战机，日军56师团在这期间有了充分的时间构筑工事组织包围，但戴安澜还是松了一口气，因为如果撤退命令再不下来的话，那同古战役很有可能就是200师的最后一仗了。这几天戴安澜和部下甚至都把遗书写好了，不过现在看来还有一线生机。松一口气的当然还有与会的各团团长，此时的他们不是个个眼里布满血丝就是满脸的炮灰，显然这三天并不好过。不过这也不奇怪，要知道他们面对的可是鬼子四倍的兵力，而且还有鬼子的飞机重炮，能好过才是怪事了。“情况是这样的！”在炮声中，戴安澜用指挥棒指着墙上的地图说道：“西面的英军主力已经在三天前撤离，日军56师团跟着英军撤退的脚步一路占领仰曼铁路，此时已在西侧占领了要地，兵力大慨一个大队。北面，日军布置了一个联队的兵力在克永冈机场以北的仰曼公路上。东面，则是56师团主力，大慨有两个联队的兵力分布在色当河一线据河防守。”说到这里，戴安澜就环视着座下的各个军官。很显然，他是想看看部下们有什么意见，200师该选择哪个方向突围。“卑职认为西面突围最不可行！”梁参谋起身说道：“西面英军撤退得太快，大量防御工事都完整的落入日军手中，再加上日军这几日的加固，短时间内啃下来几乎是不可能的。何况西面还有继续追击英军的日军33师团，他们随时可以回过头来把我们堵住，所以西面的日军虽说兵力不多，但突围却是极为困难。”众军官不由纷纷点头，此时日军33师团已经衔尾追击了英军两天……之所以英军撤退了三天而日军却只追击了两天，那是因为日军追击到卑繆的时候，在仓库里发现了大量的葡萄酒和威士忌，这些都是英军官兵在缅甸服役时享受用的，从这一点也可以看出英军靡烂到什么程度，他们从遥远的英国运来的不是弹药而是各种用于享受的酒，由此对他们在缅甸表现出来如此不堪一击的战斗力也就不足为奇了。日军缴获这批好酒后，哪里还会忍耐得住，于是就放开胆了喝，整个33师团足足醉了一天一夜……日军之所以敢放开胆喝，也是因为英军实在不堪一击，此时的日军早已不当英军是作战对像了。就像日军说的，他们行军就是追击，这意思就是他们根本就不用打战，只管行军就是，行军到哪就是追到哪，而英军的逃跑速度甚至连日军都赶不上。所以，日军33师团在追击英军两天两夜后，少说也行军至同古后方数十公里处，如果远征军从西面突围……就算突出去了，也是一头扎进由日军33师团、55师团、56师团组成的更大的包围圈，那时想要突围只怕就更艰难了。“往北突围也不合适！”李统祥说道：“北面的日军虽然只有一个联队，但这个联队是沿着仰曼公路布防，我军若是从这里突围就要沿着公路一个山头一个山头的拔，而日军却可以用空间换取时间采取交替式的运动防守，那时我军只怕就要被鬼子给拖死了！”李统祥所说的“交替式的运动防守”，指的是一种战场上十分常见的一种防守方式，简单的说，就是把一支部队分成几个部份，几部份前后构筑多道防线进行交替防御。比如北面的日军113联队就可以分成三个步兵大队，事先这三个大队按照第一、第二、第三大队的序列布置好三道防线，若我军朝他们构筑好的防线展开进攻，日军就不需要死守，而是守上一定的时间就后撤，越过自己身后的另两道防线到后方构筑一条新的防线，如此反复不断循环……这样除非我军能将日军打残，否则怎么也是突不破这样的运动防御。而在我军被阻住的同时，其它方向的日军就会包抄上来，那时我军就只有死路一条了。“那就只有东面了！”戴安澜说道。“可是东面……”李统祥又迟疑的说道：“那里可是日军56师团的主力，兵力少说也有一万多吧，而且还是沿着色当河布防，我军从东面突围……只怕要付出十分惨重的伤亡！”这道理就不用多说了，首先这56师团主力，就代表着两个步兵联队另加一个炮兵联队一个工兵联队，如果辎重兵及时跟上来的话那还有一个辎重兵联队。随便算一下兵力也要比200师多得多。这要是在一般情况下200师倒也不怕，但此时的200师已与日军55师团鏖战数日，且几乎可以说是弹尽粮绝，这时候再强攻56师团主力而且还要渡过色当河，那情况只怕不容乐观。“卑职认为从东面突面最好！”粱参谋想了想就站起身来说道：“首先是色当河一带是日军的主力，但也正因为这样，日军只怕也想不到我们会选择这一面进攻。其次，这色当河曲折漫长，日军在这一面兵力虽多但却相对分散，我们可以集中优势兵力取其薄弱处迅速突破。再次，突破东面防线后，再往东行军数里就是毛奇公路，一旦突破包围圈，我军就可以沿着毛奇公路撤往平满纳。”“嗯！”戴安澜点了点头。粱参谋的计划是可行的，但其重点就是能集中优势兵力短时间内迅速突破，否则一旦被日军围上来，那后果将不堪设想。这时戴安澜不由想起了换装英式装备以及拥有大批弹药的工兵团，心下不由暗暗称奇……那个叫张弛的排长好像把事情都想在前头似的，按他的建议所做的准备现在就正好用得着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 突围（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898105.html",
		"content": "    感谢：来喝一杯、寒冰星语、铁小猪、徐清凡、叶子好冷、天玄之尊、天高云淡、Patrick68、暗暗_啊啊、竹客同学的打赏。特别感谢来喝一杯、铁小猪两位同学送的圣诞老人，祝各位书友圣诞快乐！********“再把战壕挖深一些！”在色当河边驻守的原田雄太不满地大声命令着。“是！”部下机械的应了声，手下马上就动了起来。无条件的服从上级的命令是日军最基本的条件，但部下们心里却不认为这是有必要的，原因是此次的任务是防守色当河……防守这一带的是日军56师团主力，按他们的想法是，被困在同古的中国人除非是找死，否则怎么也不可能从色当河这个方向突围的。但原田雄太的想法却显然不一样，他看了看前方不远处只有一米左右深浅的色当河，不由再次叹了一口气。一般来说，中国军队想从色当河突围的确很困难，虽然这时是缅甸的旱季河水很浅，但河水毕竟是河水，这一米多深的河水对于进攻部队来说可以说是鸡肋……用竹排渡河显然太浅，徒涉又会在很大程度上减缓其速度及灵活性，于是从某种程度上说，同古的中国军人要是敢从这里突围，那几乎就是在河里被皇军当作靶子打。这也是联队长安排主力沿着色当河防守的原因之一，他想利用这样的有利地形一举将中国军人一举击溃。但这只是一般情况，要是中国军人有坦克的话，那情况就完全不一样了。首先是这一米多深的河水对坦克来说完全不构成威胁，中国人完全可以利用坦克的掩护迅速突过色当河将河对岸的日军置于枪口之下。其次是56师团一路来都是强行军……56师团从仰光登陆后仅仅用了三天就赶了两百多公里赶到了同古。这不但使56师团人困马乏，同时也使他们只能轻装前进，大部份的装备都丢在后头没能跟上来，比如炮兵联队和一部份的辎重就没法上来，这也是原田雄太的部队会在瓦阶桥面对坦克时一败涂地的原因之一。而瓦阶铁桥被中国军人炸毁后，重装备要过来就更困难更缓慢了。正是因为这些原因，所以原田雄太一直担心会有坦克出现在色当河的对岸。然而，原田雄太直到现在还清楚的记得他向联队长松井大佐报告时的情景：“打败你的是英国人而不是中国人，原田君！”松井大佐用轻蔑的眼神扫了原田一眼：“在33师团追着英国人到处跑的这时候，原田君的部队却被英国人打败了，是不是想用作战更顽强一些的中国人来减轻罪责呢？”“大佐阁下！”原田雄太不由一阵愕然：“属下并没有这个意思，我们很多人都听到了中国人的欢呼声，我确定那是中国话……”“够了！”松井大佐打断了原田雄太的话，说道：“原田君，勇敢的面对你的失败吧！如果中国人有坦克的话，他们为什么不在同古使用？而要抱着炸药包手榴弹朝55师团的坦克冲锋呢？”这一来原田雄太就没话说了，松井说的也有道理，如果中国人有坦克的话，或者说有那么多先进的美式坦克的话，他们在同古方向面对55师团的进攻就该用上。但是来自55师团的报告是一辆美式坦克都没有发现，只有两到三辆苏式T26，而且还被击毁一辆击伤了两辆。“也许……这是中国人在隐藏实力！”原田雄太还是觉得不对劲。“原田君！”松井拍了拍原田雄太的肩膀，语重心长的说道：“瓦阶铁桥的失败只是个意外，你还是大日本皇军优秀的军人。我希望你能重新振作起来，不要在失败面前气馁，明白了吗？”“是！”“下去吧！”松井点了点头：“我要在接下来的战斗中看到原田君的勇气，看到第一大队的勇气，希望原田君不会让我失望！”“是！”既然松井都这么说了，原田雄太也只得无奈的敬了个礼退了下来。事实上，原田雄太还希望松井说的是对的，因为这至少代表他和他的部下不需要再像瓦阶铁桥那样在缺乏重装备或反坦克武器时面对敌人的坦克。从这一点来说，松井是完全误会了原田雄太或者说也不了解原田雄太……原田雄太是个实用主义者，他与大多的日本军人不同，别的日本军人是为了荣誉可以牺牲性命，而原田雄太更希望的是在战争中活下来，或者带着部下一起活下来。就在这时，同古方向就传来了一阵阵密集的枪声，这让原田雄太不由放心了些，至少这时的中国人还在正面与55师团激战，还没有把重心转移到突围上。然而原田雄太这一回却是猜错了，这枪声其实就是戴安澜所组织的突围的第一步。大凡突围，尤其是像200师这种四面被围的情况，突围时十分忌讳带着兵直接就朝某个方向打个缺口撤退……这不仅是战略意图会被敌人知道的问题，更是会将后背亮在敌人的面前让敌人进攻的问题。在这种情况下，突围前要做一个动作，那就是反攻。在之前十余天的进攻中，日军55师团已经占领了同古的一部份，这使得驻守同古的远征军战士十分被动，因为日军往往会乘着夜色和房屋的掩护对远征军防线进行渗透……日军在兵力上是200师的数倍，所以日军完全可以分成几批，一批白天打一批晚上打，而远征军却是十分被动的白天、晚上都无法休息，没日没夜的疲于应对。这就是之前各团团长在开会时个个都十分狼狈的原因之一。但是今夜，远征军却对攻入同古城内的日军发起了反攻，摆出了一副要将日军赶出城外据城而守的架式，于是日军55师团纷纷做好防守的准备，56师团则分布在其它方向继续守株待兔。然而他们不知道的是，这其实就是同古突围战打响了第一枪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 突围（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898106.html",
		"content": "    祝各位书友圣诞快乐！*******朝日军发起反攻的是599团。李统祥虽然有时在小事上有些糊涂，比如在部下违纪时会包庇或是记恨之类的，但是打起仗来却一点也不含糊。不过话说回来了，当兵的往往就喜欢跟着这样的官打仗……会包庇部下嘛，这从另一方面来说就是体恤下属，这总比那些不顾士兵的性命只顾自己往上爬的官好多了。据说这李统祥在血战昆仑关时还是个营长，在对着久攻不下的日军高地，只一声发狠把枪都丢下了，拿起一把大刀就带着兵往前冲，手下的兵也一个个热血沸腾不顾生死的大吼一声就朝日军高地冲去，结果还真把日军高地给拿下了，不过李统祥却是被抬下来的，身上鲜血淋淋的到处都是日军刺刀捅出的伤，但却奇迹般的活了下来。这时的李统祥还是宝刀未老，他在白天时做足了情报工作，对日军在城内的兵力分布了如指掌，所以带着部队一口气将防线推进了一里有余……要知道日军拿下这一里远的区域可是用了两天的时间，而他们仅仅用了一个多小时。之后战事就算告一段落了，当然，日军还是能看到对面的中国军人时不时的朝他们打来照明弹，甚至偶尔还有火力侦察，似乎是想搞清日军的布防为下一轮进攻做准备。但日军不知道的是，那只是599团布下的疑阵，599团主力其实早就在一击得手后尾随着部队朝东面的色当河撤退了，只留下两个连的部队在后头虚张声势并埋设地雷做好撤退的准备。在日军还没发觉的时候，战斗的重心就转到了同古以东的色当河。而突围的主力，就是准备了三天的工兵团。躲在草丛中的张弛，透过杂草的间隙看着对岸的日军防线……这是他第一次朝敌人防线进攻，而且还要趟过眼前这条两百余米宽的色当河，他几乎就看到了自己及战友在过河时被对面打出的一串子弹击中接着倒在河里的场景。但他也知道，这也许是200师唯一的出路，同时也很有可能是自己唯一的生路。“做好战斗准备！”“做好战斗准备！”……命令一声一声的从前头传了下来，张弛知道进攻时间就要到了，他强忍着心中的恐惧再次将手中的恩菲尔德步枪检查了一遍。就像教官说的，在战场上能保住你性命的，就只有你手中的枪和身边的战友，所以，任何时候都要保证自己的枪处于良好状态，也不要轻易脱离自己战友。这时张弛才有些明白维系着战友感情的是什么了，那就是同生共死。还有什么能比同生共死更可贵的呢？就算亲兄弟都很少有过同生共死的经历吧！想到这里张弛不由扫了一眼趴在身后的几十个兵……因为杂草的阻挡，张弛并没有看到什么，但他却感觉到了黑暗中几十双望向自己的眼睛，而且眼神里带着信任的光芒。突然间，张弛就觉得不那么害怕了。后来想起来，张弛认为这应该是一种责任感。一个人如果只想着自己的安危的时候，往往会越想越害怕，但是如果不是想着自己，而是想着自己还要为几十个弟兄的生死负责，那就对自己的生死不那么在乎了。“突突突……”三颗红色的信号弹宣告了这场突围战的开始。几乎在信号弹升空的同一时间，炮声和火光就响了起来，炮弹一发发精准的落在对面河床日军的防御阵地上，很快就将日军构筑的工事一个个掀上了天。开打的是师属炮兵团，他们装备的苏式1927年式76MM野战炮，这种火炮虽然口径小威力不大，但优点就是重量轻适合机动，用马匹或者用人力都能拉得动，这显然在地形复杂的缅甸是十分实用的。另一方面，76MM野战炮的口径小也是炮团一直坚持到现在还有弹药的原因……口径小就意味着炮弹体积小、重量轻，同样一辆汽车能装运的炮弹数量几乎就是150MM重炮的7倍。但就算是这样，这十余天的同古保卫战下来，炮团的炮弹也打得所剩无几了。戴安澜给炮团的命令是：打光所有的炮弹。这个命令当然是正确的，因为现在是突围，火炮在撤退的路上很难再发挥作用，这是由缅中的地形比较复杂决定的，公路两侧很少有开阔地作为炮兵阵地，于是炮弹有时还会成为一种累赘，所以没有很大的必要把炮弹带出去。当然，炮团朝对岸拼了命的**还不仅仅只是这个原因，还有一个很重要的原因就是……掩盖坦克前进的马达声。就在对岸的日军被远征军火炮炸得忙于隐蔽的时候，四十余辆坦克就从后方缓缓的开了上来。这些坦克没有开车灯，它们是在探出脑袋的车长的指挥下前进。不用说，这就是为了避免车灯过早暴露远征军是在利用坦克进攻。这个做法显然很成功，因为对岸的日军还没有发现扑向他们的是坦克群，依旧提着步枪在炮火中组织防御。在坦克经过张弛等人所埋伏的位置的时候，张弛没有犹豫，提着步枪就从埋伏处爬了起来跟了上去。这是这三天训练的结果，当然，三天的时间不可能训练出配合无间的步坦协同，但规定坦克的速度使士兵能够跟在坦克后面朝前进攻却还是能做得到的。还没走几步炮声就停了下来……炮团的炮弹终于打完了。没有了炮弹的爆炸声，坦克马达的“隆隆”声就变得十分刺耳，于是从日军方向很快就打来了几颗照明弹，四周霎时就像明亮得恍如白昼，一个由四十余辆坦克组成有坦克群很快就展现在日军的眼前，而且这些坦克后还跟着一个个手拿恩菲尔德步枪的士兵……这时的张弛就在想，日军在看到这一幕的时候，只怕会惊讶得下巴都要掉下来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 突围（四）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898107.html",
		"content": "    感谢天高云淡、寒冰星雨、书友150624153734285几位同学的打赏！******日军的反应正如张弛所猜想的那样，看着这数十辆驶入色当河扑向他们的美式坦克个个惊讶得目瞪口呆。他们原本还以为驻守在同古的中国军人就算突围的话，那也是打了十几天硬仗就要弹尽粮绝的疲惫之师，哪里还会想到突然间就冒出几十辆坦克出来。这其中就只有一人不感觉意外，那就是原田雄太。原田雄太以及他的第一大队似乎跟工兵团有不解之缘，之前是在瓦阶铁桥相遇了，而现在远征军所选择的打个突破口的位置又恰好是原田雄太的防御阵地。“混蛋！”看到那一辆辆在照明弹下威风凛凛的朝他们驶来的美式坦克，原田雄太不由狠狠的一拳砸在面前的沙袋上。此时原田雄太心里的恨是别人无法体会的，如果松井会认真对待原田的报告而不是选择将他羞辱一番，那么他们至少还会构筑几道反坦克壕。但是由于松井的轻敌和顽固，却导致原田及其部下要面对这种完全不对称的战斗。“为什么？”原田雄太在心里叫道：“为什么我们要因为别人的错误而付出生命的代价！”但现在再想这些都已经太迟了，原田雄太只能选择面对现实。撤退的念头在他脑海里一闪而过，但那只是一个短暂的念头。这并不是原田雄太贪生怕死，而是他知道这场战斗从一开始就已经决定了胜负……中国军人有坦克，不但有而且还有四十余辆，不但有四十余辆还成功的将这些坦克埋伏在自己防御阵地前并在炮声的掩护下直到冲到面前才被察觉。而反观自己的部队，除了简易的战壕再加上步枪、机枪，能对敌方坦克构成威胁的也许只有少得可怜的迫击炮，而现在甚至就连迫击炮只怕都已经被敌人的炮火打得所剩无几了。那么这场仗还有打下去的必要吗？撤退是最佳选择。但是原田雄太却知道松井是不会同意第一大队撤退的，原因是自己向松井报告过中国人可能拥有坦克，而松井却不屑一顾……最后追究起责任来，最大的错误就该是松井，是他的愚蠢和自以为是使中国人即将突破56师团的包围圈。松井会让自己有机会揭露他的错误吗？显然不会。自己可以擅自撤退吗？那就不是撤退而是逃跑，一样是死罪。“少佐阁下！”这时部下朝原田雄太大喊：“现在该怎么办？！”原田雄太没有回答，而是从怀里掏出了一张照片，正中一个身穿和服的女子脸上绽放出略带忧郁的微笑，手里抱着个两岁的小孩天真又好奇的望着镜头……“少佐阁下！”部下再次大喊：“下命令吧！”原田雄太咬了咬牙，下令道：“玉碎攻击！”部下闻言不由一愣，嘴角抽了抽后就挺身应着：“是！”******看着日军一队队的从战壕里跳了出来，端着上好刺刀的步枪、抱着手榴弹炸药包大吼着朝己方涌了过来，张弛不由暗赞了声：至少日军的指挥官是个聪明人，他做了一个明智的选择。这听起来似乎有点问题，端着刺刀抱着炸药包冲向坦克，这怎么会是个明智的选择？如果在白天视线良好的时候那的确不是，因为坦克上的机枪和火炮会在他们靠近之前就将他们炸成碎片。但现在却是在夜里，而这时候的坦克还没有夜视仪这种慨念，所以坦克的夜战能力是十分有限的。（注：德国虽然在四十年代初研制出夜视仪，但从未在战争中实际使用过。美国直到1945年进攻冲绳为对付躲藏在岩洞坑道里的日军才紧急启用刚刚制造出来的夜视仪。）在这种情况下，如果日军不发起反攻，那么就只能守在那简陋的工事里等着坦克炮的轰炸、扫射、辗压，接着就是坦克后的步兵……反之，如果是发起反攻的话，日军就有可能在夜色下越过坦克与其后的敌人绞在一起，那时坦克上的火力就完全失去作用甚至就只有等着被俘的命运了。而且从近身肉搏及拼刺技术这些方面考虑，日军一个人只怕都能打仅仅训练三天的工兵团两、三个人甚至更多。一旦在勇气或气势上吓住了敌人，甚至还可能将敌军击溃。所以，日军这种看似愚蠢的端着刺刀冲向坦克的打法，实际上却是最可行也是唯一可行的打法。这似乎打了工兵团的战士们一个措手不及，因为他们没想到日军会以血肉之躯冲向坦克，于是一时都不知道该怎么办才好，走在前方的坦克甚至还不知道日军已经发起了反冲锋……坦克里头看外面的视界较小，而且还是在黑暗中，耳边尽是坦克马达的隆隆声，所以对外界的感知能力很差。看着迅速靠近的日军，张弛不由有些急了，再这样下去只怕还真会让日军把自己的队伍冲垮，于是大叫一声：“照明弹！”“突突”两声，照明弹很快就打向了空中照亮了整条色当河，这时坦克里的机枪手才暮然发现朝自己冲来的日军，于是车灯亮了起来，机枪也响了起来，子弹一排排的打向日军方向，打穿在河里溅起的是一串串水花，打在日军身上就是带起一片血花。很快坦克炮也发出了怒吼，一发发炮弹打在河水里，带着一大片河水及日军的尸体飞向空中，分成几块后再落回河里将河水染成了一片鲜红。应该说坦克炮在此时发挥的作用还是很大的，原因是这里是色当河，更重要的旱季的色当河……熟悉缅甸的人都知道，雨季的色当河，其河底往往都是从上游带来的於泥，而旱季，尤其是旱季即将结束的时候，这时的於泥经过河水数月的冲刷早已所剩无几，留在河底的是一个个鹅卵石，这坦克炮一轰就将这些鹅卵石炸得就像弹片似的到处乱飞，只打得日军成片成片的倒在河里。然而，日军的进攻却并没有因此而稍有停滞，相反，他们却是一个接着一个的朝前涌，似乎那些子弹不是打向他们，似乎那些炮弹都是不存在的，一队倒下又接着冲上来一队，前面的倒下了，后面的就踩着战友的尸体往上冲……这时，就该是恩菲尔德步枪发挥作用的时候了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 突围（五）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898108.html",
		"content": "    一百米。日军在子弹和炮弹掀起的水花中大声嚎叫着往前冲。在照明弹的亮光下，张弛甚至都能看到他们有如野兽般扭曲的脸，还有那冲刀上的闪闪寒光。若不是张弛之前也有过几次战斗经历此时早已做好了心理准备，只怕看到这场景就要吓得双脚发软了。但就算是这样，张弛还是紧张得直喘粗气。这也许就是小说里常说的气势吧，张弛承认日军的部队的确是带着一种野性的、凶狠的、普通部队所没有的气势，也难怪英军虽然拥有先进的装备和更多的兵力，但却还是要在日军面前一触即溃、一溃千里。八十米。日军的掩护部队也没闲着，他们朝远征军方向打来成串成串的子弹和各种炮弹。子弹是机枪子弹，它们大多都打在坦克的正面装甲上发出爆豆般的“叭叭”声，它们当然无法对坦克造成威胁，因为就算是M3轻型坦克其正面装甲也有38MM厚，而日军装备的九二式重机枪只能勉强打穿10MM左右的钢板。他们这么做的目的，一是因为远征军的坦克就要辗上去了，他们把子弹留着也没用。二是可以给远征军坦克乘员造成一定的心理压力，比如车长就不敢再探出头来观察。于是就可以尽量减少坦克对外的感知能力以减少其对冲锋的日军的杀伤。炮则是迫击炮与掷弹筒。这些同样也很难对坦克构成多大的威胁，这其中尤其是掷弹筒，这玩意是发射手榴弹的，就算是直接命中坦克也会弹开，就算没有弹开其爆炸威力也不足以炸穿坦克的装甲。但日军还是成片成片的将这些炮弹打了上来，而且还是打在两军之间……他们的目的很明显，就是要利用这些炮弹、手榴弹炸起的水花干扰远征军坦克手的视线，使其中的机枪手、炮手无法准确的瞄准目标。六十米。应该说日军的这种干扰视线的战术还是相当有效的，这使得远征军坦克打出去的子弹和炮弹威力虽猛，但却有相当一部份是漫无目标的乱打……当然，这也有一部份是远征军坦克手训练不足的原因，毕竟他们只训练了三天。这使得日军距离远征军越来越近，张弛不由紧张的望了望不远处的同样跟在坦克后前进的王麻子一眼。王麻子做为一名团长，原本是不需要直接参加这种一线的战斗的，但是按他的话说，那就是如果这场仗如果打不赢，200师全师都要被困在同古等死了，这时不上战场还什么时候上战场？！这话说的的确有理，于是身为团长的他就带着自己的警卫排冲在了第一线。还别说，这还真有用，工兵团的战士们就会想当然的想：团座都不怕死了，我们这些小兵还怕什么？！于是个个跟着坦克一步一步的往前走。四十米……张弛不由再次看了王麻子一眼。要知道这已经到了投掷手榴弹的距离，虽然张弛没有多少军事知识，但他却知道子弹虽然不会拐弯但手榴弹却会走曲线，再冲近点日军就可以朝坦克后方的步兵抛出手榴弹，那就很有可能会造成远征军步坦分离而一败涂地。但王麻子还在等着，等着……直到他看到日军伸手去摸手榴弹时，才大喊一声“打！”，接着就率先举起手枪朝敌人打了一梭子弹。霎时枪声就响了起来，躲藏在坦克后的战士们一个个亮出身来举着步枪朝日军打去一发发子弹，这时的战士们用的可是号称拉栓式步枪中射速最快的恩菲尔德，于是一开打那子弹就像是雨点般的朝正冲锋的日军飞射而去。这时张弛就不由有些佩服王麻子选择开打的时机，因为张弛发现有许多日军才刚刚拉开手雷的引信就被打倒在地，那些手雷毫无疑问的就在他们自己队伍中爆炸。那场面就是名副其实的钢铁与血肉的碰撞……日军虽然有勇气，他们的冲锋也很有气势，但战争这玩意尤其是单兵武器发展的近现代战争，光有勇气和气势是不够的，还需要有武器装备的配合。这一点在中国国内的抗日战场上得到一次又一次的验证……多少勇士端着步枪刺刀朝日军的坦克冲锋，但却成片成片的倒下。而此时此刻，在这200师突围的色当河战场上，虽然敌对双方还是中日两军，但情况却是掉了个，变成日军端着刺刀朝中国军队组成的钢铁防线冲锋了。其结果就是……随着一声声弹头的尖啸，弹雨在日军身上带起了一道道血花，甚至有许多日军在倒在河水中时已经都被打得不成人形了。“砰砰……”像其它战士一样，张弛在闪出坦克时就用娴熟的速射动作一口气将弹夹里的十发子弹打空，然后又退到坦克的背后在坦克的掩护下装弹夹。教官说过一句话：“不要浪费时间瞄准，我要的只是你们把子弹打光！”这话说的或许有些极端，但实则却是很符合工兵团的现状，也很符合色当河这场战斗。其原因在于……工兵团不是主力作战部队，原本就没几个打枪打得准（要是打得准早就被调到主力作战单位了），现在又是突然换了恩菲尔德这种并不熟悉的步枪，那从整体来说就更是没有准头可言。偏巧恩菲尔德最大的优点又是在射速而不是精度，于是干脆就充分发挥其射速快的优点：小日本是百分百中，但一分钟也只能打出五到八发子弹，咱们是百发一中，但一分钟打出三十发子弹，那整支部队打出去的弹雨……就是瞎猫碰到死老鼠也要让日军受不了。说是适合色当河这场战斗，则是因为这是在日军发起“玉碎进攻”的冲锋之下，这要是射速慢的话，那普通的步枪还没打出两发子弹日军就已经冲到面前了。应该说日军也正是做这个打算的，他们以为中国军队装备的步枪应该是55师团所报告的莫辛纳甘，如果知道是英式恩菲尔德，那在冲锋前肯定会有所惦量。然而战场却没有如果，日军这一个接着一个的“没想到”，就注定了他们今夜在色当河的惨败。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 突围（六）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898109.html",
		"content": "    感谢：牧人818、天高云淡、暗暗_啊啊、寒冰星语、铁小猪、来喝一杯同学的打赏！*******“砰砰……”当张弛再次探出身子朝日军射击时，就发现涌来的日军已经稀松了许多，冲锋的速度也慢了许多。这或许是日军意识到自己犯了一个错误，那就是错误的估计了中国军队的火力以为自己能冲到中国军人的队伍中展开肉搏。人往往就是这样，在以为自己有希望的时候就会憋足了一股劲，而在发觉自己没希望时就会泄气。之前冲锋的日军属于前者，而此时的日军就属于后者。而导致日军这种转变的，就是战士们手中的恩菲尔德步枪。但日军还是与别的部队不同……别的部队在这时要么就是撤退，要么就是四散逃跑，毕竟没有多少人愿意在明知道没有希望时还会往前冲。但日军却并非如此，他们依旧嚎叫着往前冲，甚至还提早拉燃了胸前的炸药包……这是担心自己死得太快没有机会拉导火索。张弛就专门瞄准这些日军下手，因为他知道这些日军很有可能会是坦克的威胁。但就算是这样，还是有两辆坦克在爆炸声中燃起了冲天的火光……它们也许是没来得挡住抱着炮药包的日军的冲锋，也许只是十分巧合的经过被拉燃导火索的炸药包的上方。谁又知道呢？战场上什么意外都有可能发生。突然，张弛眼前闪过一片水花，他还没反应过来就被一名日军掐住了脖子。这名日军竟然精明到在水里潜行至张弛面前然后再发起攻击，而且这名日军明显是个老手，他在掐住弛弛脖子的同时双肘还自上而下的压着张弛抓着枪的双手，使张弛根本无力反抗。而夹在他们之间，还有一个冒着青烟的炸药包……望着这名日军凶狠的目光和他嘴里发出的野兽般的叫声，张弛突然明白为什么会有坦克被炸毁了。但现在似乎已经太迟了，等着张弛的或许只有被炸得尸骨这个结局，当然被炸上天的可能还有周围的战友甚至身边的坦克。张弛必须在最短的时间内解决掉这名掐着自己脖子的日军并在炸药包爆炸之前将它抛远，否则就难逃一死。但这几乎就是没法完成的事，张弛脑海里甚至都在想像着自己被炸成尸块的惨景。就在这千钧一发的时候，张弛却突然做了一个事后连自己也觉得惊奇的动作，他将那名日军顺势一抱，一弯腰就将他的脑袋塞进旁边坦克的履带里……日军哼都来不及哼一声脑袋就被绞进了履带里，掐在张弛脖子上的手也失去了力气。张弛没敢迟疑，一把扯下无头日军胸前的炸药包……好在这炸药包是挂在脖子上而不是绑在身上的，否则就怎么也来不及了。当时的张弛哪里还会想那么多，甩开尸体抱着炸药包朝前猛跑几步，接着使劲把炸药包往日军方向一投转身就跑，还没等张弛来得急躲到坦克后，就听身后“轰”的一声巨响，一股大力从后方传来将张弛推倒在河水里。“排长！”“排长！”……若不是几名部下将张弛从水里捞出来，只怕张弛就要在昏迷中被河水给淹死了。当张弛缓缓醒了过来后，对面就只剩下稀稀拉拉的几名日军，他们甚至连冲锋的力气都没有了，有的跪在河水里一动也不动，目光呆滞的望着缓缓朝他们开来的坦克，有的望着面前黑洞洞的枪口表情平静地朝前走，还有的则是远远的望向东方（日本的方向）理也不理朝他们靠近的远征军战士。“举起手来，缴枪不杀！”战士们冲着那几名日军大喊，但他们却没有半点反应。战士们扣动了扳机将他们一个接着一个的打倒在色当河里，虽然他们已经失去了战斗意志可以说是无害的。张弛明白，这就是战争的一部份，不是你死就是我亡，何况他们还没放下枪，何况他们还是在侵华战争中犯下累累罪行的日军。这场战斗仅仅持续了二十几分钟，但这十几分钟的激烈程度却完全不亚于任何一场战斗，这可以从色当河里到处都是尸体到处都是鲜血可以看得出来，用“血流成河”这个成语来形容也一点过份。更让战士们有些受不了的，是坦克继续前进，继续前进……很快就辗上了河水中堆积的日军尸体，在坦克重量的挤压下，那一具具尸体就像皮球一样爆开，河水很快就再次泛起一滩鲜红，履带上则挂着各种碎肉和布条，空气中则充满了令人作呕的恶臭。其实，这时的张弛等人是全神贯注的注意着对岸还有没有残存的敌人，所以根本就没有注意到这些，直到第二天他们才发现自己腰身以下的军装全是血水，就像被颜料染红的一样，草鞋的缝隙里还粘着几块碎肉……于是这就想起昨晚的这一幕，那时才吐倒了一片。当然，这都是后话了。这时河对岸的确还有些残余的日军，那是担任火力掩护的小分队，他们在这最后关头还是没有放弃，依旧将一发发炮弹朝远征军战士的方向打来。对付起这些日军并没有难度，那只需要几辆坦克调转炮口朝他们所在的位置一阵乱轰也就差不多了，接着两个排在机枪的掩护下一个冲锋……战事就进入了最后阶段。所谓的最后阶段，那就是确保这片地区不会再有任何潜在的威胁并迅速地构筑起防御工事抵挡可能到来的日军援军，毕竟主力部队就要从这里经过，那时如果再被日军阻击在河里就会出大乱子了。“发现一个鬼子大官！”这时有人在前方叫了起来：“缴枪不杀！”张弛带着部队赶上前去一看，果然就见一名腰挎指挥刀的日军军官坐在炮弹箱上，手里拿着一把手枪，目光正盯着手里的什么。“放下武器投降！”张弛用日语叫道：“缴枪不杀！”这不但引来周围战友的侧目，也使日军军官抬起了头望向张弛。“你……会日语？”日军军官问。“投降吧，我们宽待俘虏！”张弛说的是违心话，因为他知道这个日本军官之所以还能活到现在，只是因为战士们希望从这个军官身上套到一点有价值的情报。“我想知道是谁在瓦阶桥打败了我！”这名日军军官正是原田雄太，此时的只想在临死前搞清楚这件事。张弛会的日语不多，那不过是他在大学时跟日语系的女友学会的一点皮毛而已，但这句话的意思他是听懂了，因为这其中有个“瓦阶桥”。意识到这一点后张弛就不由暗道一声冤家路窄，原来今夜覆灭在工兵团手下的这支日军就是几天前张弛在瓦阶桥附近碰到的那支，而双方的指挥员还在这种情况下见了面，不但见了面还对上了话。“是我！”张弛朝周围的部下望了望，回答道：“还有我的部下！”“是你！”原田雄太看着张弛满脸的不信，因为他从张弛的军装上知道张弛不过是个小兵……其实这时的张弛已经是个排长了，本应该配上有少尉军衔的军装，只不过这是在战时没条件也没时间换。然则原田雄太又不得不信，因为此时正有一辆接着一辆的美式坦克从张弛身边隆隆驶过，原田雄太当然知道那就是他在瓦阶铁桥看到的同一批，于是长叹一声，对张弛说了声“谢谢”，接着举起枪就对准自己的太阳穴扣动了扳机。“砰”的一声枪响，原田雄太一侧身就斜躺在张弛的脚下，从他手里掉落了一张照片，照片正中一个身穿和服的女子脸上绽放出略带忧郁的微笑，手里抱着个小孩天真又好奇的望着镜头……********谨以以上章节向第五军200师全体官兵致敬，200师在戴安澜师长的带领下，以9000余人的兵力在同古对抗日军两个师团四万余人，激战12天伤亡2000余人击毙击伤日军5000余人，创造了国军以少胜多、以弱胜强的奇迹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 胜利",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898110.html",
		"content": "    日军果然往远征军的突围地段派来了援兵……应该说日军的反应速度还是相当快的，在色当河战斗结束后十分钟，援兵就赶到了目的地并对远征军两翼发起进攻。但这些进攻都是徒劳的，这主要还是由于日军方面对远征军的实力估计不足，或者也可以说是张弛的“奇兵之计”用得很成功，日军总以为被困在同古的200师已经弹尽粮绝没有什么战斗力了，事实上他们完全有理由相信，因为从日军55师团那传来的情报，是中国军队已经进入节省弹药的阶段，面对55师团的进攻他们甚至都开始收集日军遗留在战场上的枪支弹药作战了。所以在这种情况下，日军指挥官以为中国军队不过是在做困兽斗，用所剩不多的弹药对色当河发起突围，于是前来增援的部队甚至连迫击炮或重机枪都没带多少就用百米冲刺的速度一古脑儿的投入了战场。但很快日军就发现他们错了，而且错得很厉害。他们遭到了前所未有的打击，他们估计当面中国军队的火力甚至都超过两个中国师。当然，在两翼与日军作战的并没有两个中国师，而只有一个工兵团……日军之所以会做出这样错误的估计，是因为他习惯于以机枪密度来大致判断敌方的兵力，而工兵团手中的恩菲尔德打起来就跟机枪似的，再加上还有数十辆坦克上机枪和火炮，于是这瞬间火力就与两个师相当了。“这两个师的中国军队是从哪里冒出来的？！”日军56师团师团长渡边正夫对此大为光火。“中将阁下！”参谋长池田明也拿着一封电报进来报告道：“刚刚收到第一大队原田雄太的电报，那并不是中国军队的援军，而是中国军队从英军装甲团那获得了大批的装备并利用起来，所以才会有这么多坦克和这么强的火力！”“原来是这样！”渡边正夫点了点头，随即问道：“原田君的情况怎么样了？”“他们……已经全体阵亡了！”渡边正夫不由叹了一口气：“他们不愧是大日本帝国的军人！”顿了下，渡边正夫又觉得不对：“如果中国人有了这么强的装备，为什么55师团方面一点都没有察觉？”“这是中国人的诡计！”池田明也推了推鼻梁上的眼镜，有些尴尬的回答道：“据我们得到的情报，换装英军坦克和步枪的，很有可能是中国人的工兵团而不是与55师团作战的主力部队。”“什么？工兵团？”渡边正夫难以置信的望着池田明也：“你是说……我们输在中国人的工兵团手里？！”池田明也迟疑了下，但最终还是点了点头。“混蛋！”渡边正夫一拳重重地砸在了桌面上，震得杯子都跳了起来。“中将阁下！”池田明也建议道：“命令部队停止攻击吧，中国人手里有这么多坦克和英式步枪，我们的进攻只会是途劳！”渡边正夫想了想，只得无奈的点了点头。这不仅是因为56师团三天强行军200公里没带多少重装备，同时也是因为日军普遍缺乏反坦克装备……日本所要面对的对手主要是东南亚州比较落后的国家，比如中国、菲律宾等，这些国家基本没有什么先进的坦克或是装甲车，偶尔有几辆也完全不足以与日本的飞机、大炮和坦克匹敌，所以日军基本就不需要什么反坦克装备。但正所谓“生于忧患死于安乐”，这种情况也就直接造成了这时的日本陆军在反坦克方面几乎就是一片空白，97式反坦克步枪还是在对苏作战前匆匆忙忙的研制出来的，之后也因为在战场上几乎用不着而只有少量生产。于是乎，现在突然有一支装甲部队而且还是支能打的装甲部队出现在日军面前，日军就觉得有点手足无措了。由此也可知，英军第七装甲旅在缅甸战场上不战而逃有多可惜，他们将近两百辆坦克原本可以在空军的掩护下在同古以南的平原上纵横驰骋打得日军丢盔丢甲四处逃窜的，但他们却选择了逃跑，甚至连跑都跑不了，最后还要把坦克留给日本人使它们成为日军对付中国远征军的武器。“把这个情报通知飞行大队！”渡边正夫只能下令道：“另外命令装甲部队用最快的速度赶上来！”“是！”池田明也应了声，转身就把命令传达了下去。对这个命令有最直接体会的就是在前线上正与日军激战的工兵团。此时的张弛等人还在不断的朝日军打去一串串子弹。战斗似乎变得简单了，以往国军在面对日军往往要用四比一甚至是十比一的兵力才能达到基本相当的战斗力。（注：四比一是国军装备精良的嫡系部队，一个师9000人的嫡系部队其战斗力与日军一个联队2000余人的战斗力相当；十比一是国军普通部队，也就是一个师的国军与一个1000余人日军大队的战斗力基本相当。）但是现在，在工兵团拥有了坦克、恩菲尔德步枪及充足的弹药后，他们要做的似乎只是躲在坦克后将子弹成片成片的打向敌人，然后看着一队接着一队的日军冲上来倒下去，再冲上来又倒下去……当然，这其中也有日军方向打来的子弹和炮弹不时的让远征军战士倒下，但因为火力上的差距及坦克的掩护，使双方的伤亡完全不成比例。至于日军56师团是不是什么“丛林战之王”，他们并不在乎，因为只要怀疑有日军躲在哪片丛林里，他们只需要用坦克炮和重机枪对着那片丛林一阵狂轰滥炸也就差不多了。接着突然间，张弛等人就感觉压力一轻，日军与他们的子弹全都消失在了黑暗中。“停止射击，停止射击！”王麻子叫了好几遍才让工兵团的战士们停下手中的动作，没办法，他们中还有相当一部份人没有适应这种正面战场。“鬼子撤退了！”不知道是谁说了声。顿了下，很快战士们就欢呼了起来：“鬼子撤退了！”“胜利了！”……“我们胜利了！”张弛缓缓放下手中的步枪，整个人就像泄了气的皮球一样瘫软在地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 信心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898111.html",
		"content": "    感谢：牧人818、天高云淡、暗暗_啊啊、寒冰星语、天天开卷有益几位同学的打赏！另：从明天起更新时间改为一早一晚，谢谢各位书友的支持！********第二天一早，张弛等人就坐在美式M2半履带装甲车里行驶在毛奇公路上。昨晚的突围战打得很顺利，不仅顺利而且可以说是超乎想像的顺利，工兵团仅以一百余人伤亡的代价就突破了日军的包围圈并掩护200师全师从同古撤走。这其中可圈可点的：一是他们歼灭的日军至少一个大队上千人。要知道200师主力部队在同古激战了十余天，以2000余人的代价也才击毙击伤日军5000余人，而工兵团却仅仅以一百余人的伤亡不过一夜的工夫就击毙了日军上千人……而且这还是保守的估计，由于战斗是发生在夜里，坦克照着对方狂轰滥炸时造成的日军方面的伤亡都没有计算在内。另一个，则是200师全体人员甚至连一个伙食挑子都没落下。之所以说连一个伙食挑子都没落下，是因为昨晚在到达毛奇公路后200师抽了个空清点下人员，发现伤员、后勤、辎重等人员全都没少，就少了一个伙食挑子（炊事班的挑夫）。大家都以为他发生了什么意外或是落到日军手里，没想到天亮后他又回来了……原来是在夜里行军迷了路，天亮时才找准方向一路追了上来。有了这两点，工兵团的战士看着主力部队兵都有些耻高气昂的了……往常都是让主力部队给瞧不起，现在那个扬眉吐气啊！“这一仗还真他妈的打得痛快！”最先发表感想的是老班长，他在座位上悠闲的翘着二郎腿，拿着烟杆狠狠地抽了一口，一边吐着烟雾一边说道：“俺打了几十年的仗，大多都是让鬼子给追着打，就算昆仑关打赢了鬼子那也是付出了相当大的伤亡，但是这一仗……杀鬼子就跟杀鸡似的！”“英国佬的装备就是好啊！”同乡人拿着恩菲尔德步枪在面前惦了惦：“要不是有这玩意，还有那些坦克，咱工兵团做梦也打不了那么多鬼子！”“嗨，说啥英国佬的装备好呢！”正在前头开着车的特困生一边打着方向盘一边头也不回的说道：“英国佬装备好，那还不是让鬼子给撵着像鸭子似的到处跑？要俺说啊，装备好还是其次，更重要的还是看有没种！”“对，就属那些英国佬没种！”正在查看手臂上的伤势的小浙江抬起头来呸了一声：“英国佬那都算啥呢？要咱们部队有他们那样的装备，早就收复仰光把日本鬼子赶下海了！现在啊，咱们有了这些装备，鬼子来多少就打多少！排长，你说对吧！”张弛只是笑了笑没说话。战士们会有这样有想法是正常的，昨晚那场胜利的确来得太容易了些，于是战士的信心很自然的就膨胀了起来。但是张弛却清楚，这一方面是工兵团的装备比往常先进得多，另一方面也是日军没有准备。而且……工兵团要想继续保持这样的战斗力或者说这批装备，至少有两个危机。其一就是中英盟军没有制空权……英国佬的飞机在升空前就被日军给炸在地面上了，这就使缅甸上空基本是日军飞机的天下，其后果就是坦克部队基本不敢在白天使用，否则很空易遭到日军战机的轰炸。其二，就是工兵团手里的装备都是英军的装备，它们需要大量的弹药、汽油，尤其这英式步枪及坦克上的机枪等都是消耗弹药的大户，昨晚那一仗都消耗掉工兵团大半的储备了。而缅甸任何一个没有被日军控制的地方全都是英国人在控制，英国人会愿意为工兵团提供弹药、汽油或者是用于替换补充的枪械吗？这一点十分值得怀疑，因为远征军在开赴前线时就时常被英国人以“没有汽油”为由遭到拒绝……谁都知道英国人不可能没有汽油，这里是缅甸，有着中缅公路的缅甸，美国方面运送来的战略物资包括弹药汽油在内的所有物资都要从这条路过的，英国人会没有汽油？！但具体是什么原因让英国人这么做，就连张弛这个现代人也觉得有些匪夷所思：英国人为什么会这样宁愿把战略物资留给日本人也不给中国人呢？至少中国现在还是英国的盟友不是？双方有共同的战略目标也就是打败日本人把他们赶出缅甸不是？！然而此时的张弛真正关心的却不是这些，他在仔细地看着手中的地图，一张他从魔头手里要来的缅甸地图。一边看着地图，张弛就一边努力回忆着他所知道的有关这场战役的点点滴滴。200师突围同古，可以说是胜利也可以说是失败。说它是胜利吧，是因为这是中国军队出国以来打的第一场仗，而且是以少胜多的一场漂亮仗。说它是失败吧，那就是丢了同古这个要地……就像之前所说的，同古以南的地区较为窄小，同古以北就是更宽的缅中了，这使得同古就像是个门户，同古一丢，日军原本只能有两条进攻路线也就是西线对英军及东线对远征军，现在就变成了三条，分别为西路、中路、东路。这就使得远征军需要更多的兵力更分散的防守日军的进攻了，也正是因为这一点为远征军第一次远征最后的溃败埋下了伏笔……正是多出来的东路守不住，而直接导致远征军后路被抄连退回国内都要绕道野人山。简单的说，同古战役对中国来说，虽然在战术上是一种胜利，中国军队打出了威名打出了军威，尤其是在英国军队在日军面前一触即溃一溃即逃的对比之下，中国军队却能以少胜多，这在国际上造成很大的反响。但是，这在战略上却是一种失败，它使中国远征军陷入被动的防守，接下来组织的战斗基本都是被日军从薄弱处突破甚至包围。要怎么扭转这个被动的局面呢？或者说，要怎么才能影响到远征军高层的战略方针呢？！张弛再次陷入了沉思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 狙击手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898112.html",
		"content": "    “哧”的一声，在张弛还在沉思时，装甲车就一个急刹停了下来。正当张弛疑惑，就听战士们兴奋的高喊：“水，水塘……有水了！”说着就一个个争先恐后的拿着水壶跳下了车，小浙江甚至还多提了一个机枪弹药盒。张弛抬头一看，果然就见公路一侧百米开外有一个小湖。缅甸这地方也奇怪，毛奇公路一路下来数十里都没有个取水的地方。不过这似乎也正常，一来是张弛等人对地形不熟，不知道哪里有水源，二来则是此时正值旱季，许多水源都干涸了。再加上张弛这个排所搭乘的三辆装甲车执行的是侦察的任务……撤到毛奇公路后200师的撤退方针就是破路，简单的说，那就是从工兵团中抽出十几个排，以排为单位搭乘装甲车走在前头不断轮换，第当看到桥梁或是险要地段的公路时就停下来一个排来安装炸药，等主力部队一过就马上进行爆破。这样做的好处就是不仅保障主力部队安全撤退，还可以减缓追在后头的日军56师团的行军速度，使他们无法追上200师。此时正是张弛这个排走在最前头的时候，他们当然不敢浪费时间去找水……这如果往小了说就是擅离职守，往大里说那就很有可能会让主力部队陷入敌人的伏击。而此时缅甸的太阳又是火辣火辣的，昨晚备的一壶水早就见底了，现在一看到路边有个水塘，战士们哪里还会放过。张弛当然不用自己动手，要知道他现在可是个排长，不用自己吩咐手下的那些战士也会把水壶装满并送到自己手里来的。在这一点上，国军部队还是有些官僚主义的，不像共产党的部队那样讲究官兵平等。当然，这时的张弛算是即得利益者了，所以他也乐得不说话默默的享受这种特权。但是，当张弛往那水塘瞄了一眼时，立时就感觉到有些不对劲：水塘边的土怎么有些是新土？那里应该跟别的地方长着草才对！除非……这些新土是想掩盖什么，比如说血迹。想到这里张弛心下不由一惊，当他的眼光落到对面三百米外的丛林时，立时就朝战士们大叫：“趴下！”“砰！”的一声枪响，好在张弛提醒及时，子弹险险从战士们头顶飞过。“有鬼子！”同乡人大叫：“找掩护！”找掩护是对的，但张弛并不认为那是鬼子。很明显，如果那是日军的话，他不会傻到只凭一杆枪就挑战张弛的一个排，而且还是装备三辆装甲车的一个排。“哒哒哒”装甲车上的机枪很快就响了起来，只打得那丛林树叶木屑乱飞，只一会儿功夫那片丛林就一片狼籍。就在大家都有以为目标已经被解决掉时，却意外的又是“砰”的一声枪响，刚才还端着机枪扫射的战士痛哼一声就从车上摔了下来。“狙击手！”张弛很快就意识到了这一点。也难怪他敢以一人之力挑战一整个排，要知道张弛这个排几乎可以说是暴露在旷野里，前方还隔着个数十米长宽的水塘，而狙击手却是躲藏在水塘对面的丛林里……这就是典型的以暗打明，我方是漫无目标的乱打乱射，而他却是一枪一个。“停止射击！”张弛朝着战士们大叫。在这种情况下乱打是没有用的，这只会给对方找到开枪的机会。果然，当战士们都藏好了不冒头打枪，丛林中的枪声也消失了。四周一片死寂，除了刚才被打下车的那名机枪手靠在车轮旁捂着手臂不断惨哼着外，一点声音都没有。狙击手走了吗？张弛并不这么认为，因为此时主动权掌握在他手里，他一杆枪就封锁着张弛及手下数十名战士无法动弹……如果战士们都还在装甲车上那还好说话，张弛完全可以利用装甲车的掩护带着战士们绕过水塘寻找更有利的进攻方向。但问题是此时的战士们甚至包括司机在内都因为要取水而一窝蜂的离开了装甲车的掩护……应该说这是战士们的大意，同时也是张弛的疏忽，他们本应该在任何时候都保持装甲车的行动能力和战斗能力。不过谁让他们是工兵呢？而且这里还是后方，谁也没想到会出现这样的危险。“排长！怎么办？”同乡人隔着二十几米在一块石头后朝张弛叫了声。这么下去也不是办法。进攻吗？当然不行。这个狙击手很会选择地形，正面的水塘挡住了张弛等人进攻的路，如果强攻的话必须等绕过水塘，在这其中必然会遭到狙击手的不断射杀，就算绕过去了只怕也所剩无几，而狙击手很有可能又撤往另一个地方。让战士们跑回来吗？这办法也许可行，因为只要跑回装甲车，就可以利用装甲车的掩护迅速撤离这个是非之地再寻求更好的办法。但问题就是，战士们在跑回来的过程中只怕就会有几个人倒在对方的枪口之下……另一方面张弛怀疑，对方手里的步枪很有可能跟他们一样是恩菲尔德，这玩意可是在一分钟内能打三十余发子弹的，张弛可不敢拿自己部下这么多人的命去赌上一把。那进也不是退也不是，这该怎么办呢？突然在现代为人熟知的一句话闪入张弛的脑海里：“对付狙击手最好的办法，就是狙击手！”可是张弛手下没有狙击手啊，而且不仅张弛手下没有，就连200师甚至整个国军部队里都没有……狙击手都是用子弹和装备喂出来，此时国内物资紧缺，对于经费不足的国民党算盘一拔，就发现训练一名狙击手比机枪还要贵，于是想当然的就不重视狙击手的发展了。但其实有时在战场上，狙击手的作用却不是机枪手可以取代的，就比如说现在，几十个人几挺机枪也一样被压得无法动弹。没办法了！想到这里张弛不由咬了咬牙，只有自己充当一回狙击手了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 狙击手（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898113.html",
		"content": "    感谢：铁小猪、卷心菜n、澎先森、牧人818、天高云淡925、天天开卷有益、Patrick68同学的打赏！******作为狙击手首先就是观察，也就是找到敌人可能的位置。当然，张弛也知道自己不能贸然探出头去，那不仅看不出什么还会让对方在自己脑袋上开一个洞。张弛用了几分钟的时间把刚才的情景又过了一遍，然后就做出一个判断：对手虽然聪明，但经验却不足。原因一是他在水塘边掩盖血迹的伪装不到位让张弛发现了破绽。二是他没有及时发现张弛这个军官而错失了擒贼先擒王的机会……这一点尤其重要，因为若是从一开始张弛就被一枪崩了，那剩下的这些兵很有可能就因为没人指挥而乱打一气。虽然这一点张弛也不愿意承认，但工兵团的兵的确是有训练不足的缺点，否则他们在机场初见日军时也不会被一个冲锋就打退了。这个推断让张弛有了点信心，而且自己手里的步枪也同样是恩菲尔德……这是张弛的自我安慰，实际上他已隐隐感觉到对方用的很有可能是一把带有狙击镜的恩菲尔德。“排长，怎么办？”见张弛没有回答，同乡人又问了声。想了想，张弛就下了命令：“全都别动，听我口令朝水塘方向甩手榴弹！”“甩手榴弹？”闻言同乡人不由一阵疑惑，但这情况又不容他们多问，于是就按命令抽出手榴弹拧开了保险盖。“准备……投！”随着张弛一声令下，战士们纷纷将手榴弹从掩体中抛了出去。张弛这么命令有两个原因：一是抛手榴弹跟打枪不一样，打枪要冒出头甚至探出身去，这会将自己人暴露在狙击手的枪口下。但抛手榴弹却没有这个问题，战士们只需拉燃导火索然后往外一甩……另一个原因，就是利用手榴弹炸出的弹幕来干扰对方的视线。就像现在这样，战士们几乎同时拉燃手榴弹再几乎同时将其抛出，数十枚手榴弹“轰轰”的一阵乱响在敌我之间炸开，立时就爆起了不少尘土，甚至还有几枚抛到水塘里爆起了几道水柱，再加上手榴弹本身的烟雾，水塘附近立时就朦胧一片。张弛就乘着这时候探出了脑袋……他只是微微的探出了脑袋而没有把枪架上去，原因是他担心恩菲尔德那黑洞洞的枪管过于显眼也过于敏感，万一引起对方的注意那自己这小命就玩完了。张弛认真的观察着眼前的那片丛林，试图找到狙击手的位置……但却是一无所获，在烟雾散去前张弛不得不缓缓的缩回脑袋，这对自己来说太难了，尤其是那片丛林刚才还遭到机枪的扫射，就算原本有什么蛛丝马迹，这会儿只怕也被散落的树叶和木屑给掩盖了。但张弛还是不甘心，叫道：“再来！”“轰轰……”又是一片弹幕在面前炸开。这回张弛换了一个位置从车尾探出头去，但结果还是让他气馁，他甚至都想让战士们在弹幕的掩护下强行跑回来算了。但同时他又知道，弹幕是无法在视线这么好的情况下遮住几十个奔跑的大活人。这时张弛的脑袋里灵光一闪，刚才他探出头去时似乎看到一棵树少了树梢……也就是说，对方很有可能是砍下那树梢插在面前做伪装。想到这里张弛心下不由一阵狂喜，但他很快就又深吸了几口气把这狂喜压了下去……这时的他需要沉着和冷静，他知道这是狙击手之间的对决，任何一个微小的差错都有可能让自己判断失误而丢掉性命。“听我口令！”张弛最后叫了声：“投……”又是一排弹幕在面前炸开，这一回张弛探出脑袋同时把枪也架了上去。心脏就像一只兔子似的在胸口“嘭嘭”直跳，虽然张弛知道这对自己观察以及射击都不利，但他还是无法让它停下来。首先，张弛确定了自己的判断是正确的……的确有一棵树被砍掉了树梢。接着他的目光就在丛林中飞快的扫了一遍，因为有了“树梢”的判断，所以他很快就锁定了三棵大小与树梢差不多的小树，接着他再各自把这三棵小树与原树进行对照，最终根据形状相符程度而确定了丛林边缘的一棵小树。这又让张弛有些意外，因为任谁都知道越是中央就越是安全，而这名狙击手却是反其道而行之选择了丛林边缘。不过也恰恰是这样，才使战士们打出的机枪不致于打伤他，由此也证明了这名狙击手心思缜密。但他终归还是让张弛发现了破绽……这时的张弛当然不再迟疑，举起步枪就朝目标扣动了扳机。“砰，砰，砰……”张弛一口气将弹夹里的十发子弹全都打了出去，而且用的是速射动作。这其实是没办法的办法，一来是因为张弛对自己的枪法不够自信，毕竟他到现在还没打过几枪。二来则是张弛虽然知道对方的藏身处，但却不知道对方是趴着还是跪着，于是只能靠“广撒网多捕鱼”的方法碰碰运气。不过显然张弛是碰对了，因为对面隐隐传来一声惨哼。“打中了！打中了……”小浙江不由大叫。张弛也知道打中了，事实上在他打出第三发子弹时就认识到了这一点，否则，他根本就没有机会再射出其余的子弹。装甲车的机枪手二话不说，抄起机枪照着那棵小树又是一阵乱打，丛林中就彻底没了动静。过了好一会儿，同乡人几个战士才心有余悸的站起身来长长地松了一口气。“行啊排长！”同乡人感叹的望着张弛道：“你是咋发现那家伙躲在哪的？俺可一点都……”“少废话！”张弛打断流氓的话下令道：“三班火力掩护，一班二班跟我来！”说着抄起步枪就带着两个班的战士分两边朝对面包抄过去……张弛不敢大意，除非看见对方的尸体，否则他不敢轻易确定对方是否已经被自己击毙了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 狙击手（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898114.html",
		"content": "    一路走走停停的朝丛林跃进，越往前走大家就越是放心，因为如果对方狙击手没有被击毙的话这会儿只怕早就有所动作了。果然，当战士们聚到小树后时，就发现树后正卧着一个缅甸人，手里握着一把恩菲尔德步枪，此时早已被机枪子弹给打得到处都是血洞。“是缅甸人！”小浙江有些意外，他还是有些无法适应这一点。其实不只是小浙江，其它战士心里也觉得憋屈，远征军到这来虽然从现实来讲是为自己国家保护中缅公路，但从某种程度上来说也是帮缅甸人打日本人，为什么缅甸人却会反过来帮日本人打中国人？！同乡人比较谨慎，他举着步枪上前踢了踢，见其彻底没了动静就报告道：“排长，死了！”“嗯！”张弛点了点头，下令道：“缴了他的枪，搜下看看有什么情报。”“是！”很快就有一张沾满了血的地图交到张弛手里。张弛看了看，随手就把它丢在地上，下令道：“撤！”“排长，你这……”同乡人对张弛的举动有些意外，就算这地图没什么价值，但留着认真看看总没错吧，带一张纸又不费什么劲。“撤！”张弛下令的同时朝同乡人使了个眼色，同乡人似乎意识到了什么，就不再说话了。二十余人很快就骂骂咧咧的撤回了装甲车，随着一阵马达声，装甲车就继续沿着公路朝前开。水塘附近再次恢复了它原有的宁静，只有小树下的尸体以及丛林中凌乱的碎叶才证明之前这里发生过一场惊心动魄的战斗。然而……就在装甲车开走后没多久，一棵松树上突然传来一声闷哼，接着就有一个背着枪的身影艰难的从树上爬了下来。这个身影在树下停了一会儿，似乎是在查看手臂上的伤势，接着很快就跑到小树边捡起被抛弃的地图。但就在这时他却愣住了，因为他感觉到身后已经有一把枪对准了自己。拿着枪对着他的正是张弛，事实上张弛从一开始就知道狙击手没有死……那个倒在树下浑身枪眼的不过是狙击手的副手而已。张弛会这样判断并不是因为狙击手留有痕迹，事实上狙击手甚至连血迹都没有留下……张弛初时还不知道这狙击手是怎么在这么短的时间里将血迹掩盖掉的，但是当他看到狙击手右臂伤处的袖子里塞满了土就明白了，那些干燥的土会暂时将流出的血吸收掉。当这一点却骗不了张弛，狙击手还是留下两个漏洞。一个是小树下留着的那把恩菲尔德没有瞄准镜。另一个，则是小树右下方立着一个用于架枪的“Y”形树叉，那显然是给狙击手便于瞄准使用的，而那名倒上的被打得到处是枪眼的缅甸人……张弛从他握枪的姿势可以轻易判断出来他是个左撇子，他不可能从所在的位置使用那个“Y”形树叉朝张弛等人射击。如果可以的话，张弛甚至可以检验下地上那把恩菲尔德步枪弹匣里的子弹，张驰敢保证那弹匣是满的。然而，张弛又知道在这种情况下若是就地展开搜索，虽然也能将狙击手搜到，毕竟他肯定逃不远，但毕竟狙击手在暗他们在明处，万一狙击手被逼着做最后一搏，只怕还会给战士们造成伤亡。于是张弛就将计就计，让战士们假意上当驱车离开，自己则在丛林中躲了起来并用那张地图做为诱饵。“举起手来！”张弛用缅甸语命令道：“放下枪和地图！”原本张弛并不知道这张地图是否有价值，但现在确定无疑了。狙击手愣了下，似乎在考虑什么，但最终还是缓缓把枪和地图都放到了地上。枪果然是带着瞄准镜的枪，这让张弛有些激动，上战场的人都希望自己有一把好枪，尤其还是一把狙击枪，这几乎就意味着在战场上自己能打得着敌人而敌人打不着自己。或许是感觉到张弛注意力的转移，狙击手猛地从怀里掏出一把手枪回身指向张弛……只是还没等他来得及转过身来，张弛已经几步抢上前去一枪托将他打倒在地。*******当狙击手被五花大绑着丢到装甲车上的时候，战士们不由对张弛佩服得五体投地。“排长！”小浙江问：“你这是神机妙算还是咋嘀？咋知道那林子里还躲着个敌人啊？”同乡人从后头给小浙江的脑袋上来了一下：“这还用问，要是排长都不知道那还能当咱排长啊？学着点！”张弛只是笑了笑，有些事情看在不明白的人眼里那就是不可思议，如果是明白了，那不过就是注意一点细节再加一些合理的推理而已。当然，这个推理要惊险一些，因为如果推理错的话，要付出的可能就是自己的生命。“隆”的一声，当装甲车再次开动时，张弛这才有时间把注意力转移到自己的战利品上。他先是打量了一下手里装有瞄准镜的恩菲尔德……虽然同样是恩菲尔德，但张弛却知道，能做为狙击步枪的恩菲尔德必定是经过千挑万选各个部件都要求极其严苛的，甚至是子弹都经过称重等细致的检测，这样才能尽可能高的保证其射击精度。但张弛只是随便往瞄准镜里望了望，就将它靠在一边拿起了地图。这并不是说张弛不中意这把狙击枪，事实上在他端起这把狙击枪时心里就有种从未有过的安全感。这是种很奇怪的感觉，或许，这是因为张弛相信这把步枪能够很好的保护自己的生命，或者是相信它能在敌人朝自己射出子弹前就将对方击毙。但同时张弛又知道，要用狙击枪往后有的是时间，地图上隐藏的信息也许片刻都不能等。很快张弛就在地图上发现了两个模模糊糊的圈，一个显然就是刚才遭到狙击的水塘，另一个……则是在前方十里左右的一座公路桥。那里等着他们的又会是什么呢？张弛不由皱起了眉头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 公路桥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898115.html",
		"content": "    感谢：骞鸿云、幻影传说舞、寒冰·星语、积流成海、天高云淡925、暗暗_啊啊、铁小猪几位同学的打赏！********“嘿，嘿……”流氓用力拍打狙击手的脸，使他从昏迷中缓缓清醒了过来。“你叫什么名字？”张弛用缅甸语问道。狙击手看了张弛一眼，冷哼一声什么也不说。但很快冷哼就变成惨哼，因为流氓的军刺已经扎在了他的大腿上。“你叫什么名字？”张弛接着问。狙击手还算有点骨气，虽然疼痛已让他额上的冷汗直流，但还是咬着牙一个字都不说。张弛想了想，就扭过他的右手掰开了他的手指，说道：“我每问一个问题，一次不回答就削一个手指……”看着狙击手眼里露出了惊恐的神色，张弛不由满意的笑了笑。他算是抓住这家伙的软肋了……有些人，宁愿失去生命也不愿意失去自己引以为豪的骄傲，对于一名狙击手来说，一旦手指没了，那么也就意味着他将永远失去扣动扳机将子弹射进敌人胸膛的机会。“你叫什么名字？”张弛又问了一声。狙击手还是咬着牙不回答，说时迟那时快，流氓把军刺一挥……狙击手就发出一声惨叫，一截小指已经掉在了脚下。“你的名字！”张弛显得有些不耐烦了。“别……”见流氓再次举起军刺，狙击手终于松口了，他眼里带着企求的望着张弛，用汉语说道：“我叫丁伦！”“很好！”张弛点了点头，对丁伦会汉语他有些意外，但也不意外，毕竟在缅甸的华人、华侨太多了，有些缅甸人会说汉语并不是什么新鲜事。张弛拍了拍丁伦的肩膀，说道：“只是一个名字而已，早点回答就不用受这种苦了。”“你是哪支部队的？”张弛又问。“缅甸独立义勇军！”丁伦十分配合的回答。“你的狙击战术……”张弛朝丁伦扬了扬手中的狙击步枪。张弛知道，缅甸独立义勇军成立到现在可以说才不过一个多月，根本就不可能培训出像丁伦这样优秀的狙击手。“英国人那学的！”丁伦疼得脸色苍白，他咬牙回答：“上个月我还是英缅第一师的兵！”“哦！”闻言张弛就明白了。英国人为了更好的统治、控制缅甸，就在缅甸召募士兵组成了一支军队，当然，缅甸人只有当兵打仗做炮灰的份，军官绝大多数都是英国人或者印度人。同理，英印十七师也是由英国人任军官印度人当士兵组成的。这也难怪英军在碰到日军时会一触即溃……英缅部队里的缅甸士兵都心向着缅甸独立义勇军，这样的部队哪里还会有心思与前来“解放缅甸”的日军作战。“这里……”张弛将地图拿到丁伦面前，指着另一个圈问道：“你们在这里是什么布置？”这一来丁伦不由愣住了，嘴角抽了抽犹豫着该不该说。流氓感觉到了丁伦的犹豫，就很配合的在旁边把还带着血迹的军刺扬了扬，丁伦只得迟疑着说道：“我……我们接到命令，要抢在你们前头占领并炸毁公路桥！”闻言张弛脸色不由变了变，问道：“那你的任务是……”丁伦叹了口气，既然已经说到这份上了，也就干脆一古脑儿的全倒出来：“我的任务是拖住你们，为我们的炸桥部队争取时间。”“你们的炸桥部队有多少人？”张弛问。“这……我不知道。”丁伦摇了摇头。张弛不由沉默了。显然，缅甸独立义勇军炸公路桥是日军的意思。要知道此时日军还在后头追着远征军，而远征军一边撤一边炸桥破路，使得日军56师团越追越远……这其中的速度差不用多说也是很明显的，200师可以借助汽车、装甲车等运输工具在公路上一路飞驰，而日军要面对的却是被炸断的桥梁和公路，以及时不时还会有几颗地雷。于是日军就想了一个办法：他们在后头是追不上，但缅甸独立义勇军的人却到处都是，他们只要用电台联系上深入缅甸内部的日军便衣，再由日军便衣联系缅甸独立义军的人去破坏险要地段就可以减缓200师的撤退速度了。（注：日军便衣在日军登陆仰光前就已经化妆渗透进缅甸四处活动了。）可以想像的是，熟悉地形的缅甸独立军这么重视这个公路桥，那这个公路桥肯定有其重要之处，现在张弛等人唯一的机会，也许就是抢在独立义勇军的前头占领公路桥。张弛当即停下车召集了手下几个班长开了个短会，将刚才丁伦所招供的情况一说，几个班长包括周围的战士都愣住了。“排长！”小浙江问道：“那……咱们要不要通知上级……”“通知你个头啊！”统氓回答道：“来得及通知吗？等咱们通知上级再赶去公路桥，只怕公路桥早被缅甸人给炸了！”“这缅甸人真可恨！”小浙江有些委屈的说道：“咱们又没抢他们的地也没抢他们的粮，他们干嘛老跟咱们作对，还帮着日本人……”张弛不由苦笑一声，远征军的确是没抢缅甸人的地也没抢他们的粮，但是英国人有。英国人不但干了这些，还奴役统治了缅甸近百年，这其中当然少不了缅甸人发起暴动争取独立而又遭到英国人镇压的事，于是缅甸人就喊出这样的口号：“谁反对我们的敌人，谁就是我们的朋友！”按照这个逻辑……日本人反对英国人，所以日本人就是缅甸人的朋友。而中国人帮英国人，所以中国人自然就是缅甸人的敌人。“说这些没啥用！”顿了一会儿同乡人就说道：“咱们听排长的，排长怎么说咱们就怎么做！”“对，咱们听排长的！”战士们纷纷表态。“嗯！”张弛点了点头，下令道：“强行军，目标公路桥！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 公路桥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898116.html",
		"content": "    很幸运，张弛等人先一步赶到了公路桥。之所以张弛知道自己先赶到公路桥，是因为当他们驾驶着装甲车通过时并没有遭到阻击……这一步说起来虽是简单，但谁也不敢保证对面的丛林里是不是已经躲满了缅甸独立义勇军，所以真做起来又是一番惊心动魄。不过好在只是虚惊一场什么也没有发生。过了桥后张弛才知道缅甸独立义勇军要选择这座公路桥的原因……这公路桥虽说不长，只有几十米，但它相连的却是一道两百余米深的深涧，这公路桥要是被炸断了，那200师就只有丢掉所有装备进入原始森林才有办法继续撤退了。而可以想像，森林里很有可能会有由缅甸人带路的日军在等着200师。想到这里张弛不由倒抽了一口凉气，当下也不敢再迟疑，下令道：“三班把装甲车开回去，到公路拐弯处做好战斗准备，听到枪声后立即投入战斗！”“是！”老班长应了声，一挥手就带着战士们跳上装甲车原路返回。“一班二班跟我来！”说着张弛就带着战士们隐入了公路一侧的丛林中，霎时公路桥附近就像什么事也没发生过似的。然而张弛很快就皱了皱眉头，因为他在狙击镜下发现桥头附近留下几道履带印，那是装甲车留下的，他刚想派人去把这些痕迹抹掉，就听同乡人小声报告道：“排长，来了！”朝公路另一侧的拐弯处望去，果然就见几辆自行车飞快的朝这边驶来，踩自行车的是缅甸人，背上背着枪，后座有的坐着另一个背着枪的缅甸人有的绑着一包什么，张弛想那应该是用来炸桥的炸药或是用于作战的弹药。接着自行车越来越多，越来越多……少说也有百来辆，也就是说至少有一百多人。这样子或许有些滑稽，骑着自行车上战场，这场面或许只有在国内的游击队身上才会看得到。不过还别说，这固然是因为缅甸独立组织在英国佬的控制和打压下缺乏装备，但自行车这玩意在缅甸作战有时甚至还比汽车坦克有用。究其原因，那就是缅中、缅北到处都是崇山峻岭，而汽车和坦克则严重依赖公路和桥梁，一旦这些遭到破坏，那就只有一边修一边走像蜗牛一样的爬，这样无疑很容易被包围，反倒是自行车……基本只要有路的地方就行，偶尔没路甚至可以背着走，日军56师团正是这样用三天赶了两百多公里的路投入同古战场的。那群缅甸人一路踩着自行车朝公路桥猛赶，很快就一头扎进了张弛等人所布置的包围圈。原本张弛还因为敌我人数相差太多而有些紧张，但这时一颗悬着的心就放下一半了……他们至少应该派几个人在前头侦察一下，这就证明了这群缅甸人没有多少军事素质。张弛所要做的，似乎只是等他们到达桥头那片空地然后再扣动扳机也就可以了。然而就在这时，自行车队却突然停了下来……张弛在他的狙击镜里吃惊的发现一个女人，一个头戴军帽一身灰色军装的女人，此时的她正蹲着观察公路上的痕迹，接着就警觉的四处张望。在她回过头的那一霎那，张弛有些被她那双又大又圆的眼睛给震憾住了，尤其是那双眼睛里还带着几分天真，几分惊慌，这跟她手里拿着的手枪和干练的动作一点都不相称。张弛意识到她发现了什么，于是下一秒就扣动了扳机……但是很遗憾，她在张弛扣动扳机前就在地上打了个滚躲到了路边，子弹击中了另一个缅甸人。张弛不由松了一口气，有些庆幸没有击中她。战后回想起这时的感觉，张弛觉得自己并不愿意杀死一个女人，但这个女人却又是敌人，无论是出于敌对的立场还是为保护公路桥的目的，他都应该扣动扳机，所以在她躲开后才会有种如释重负的感觉。“撤退！”张弛听到那女军官叫声。但这时再撤退却已经太迟了，随着张弛那一枪的枪声，躲在丛林里的战士们当即就扣动扳机朝缅甸义勇军打去了一排排子弹。战士们手里拿的是射速快的恩菲尔德，而且缅军距离战士们藏身处不过一百多米，再加上缅军毫无防备的聚在一起，于是一轮弹雨下去当即就打倒了十几个。缅甸义勇军也算有点勇气，在这种情况下并没有惊慌得四散逃跑，而是马上就近找掩护举枪还击……其实他们更应该服从女军官的命令马上撤退或是四散逃跑损失也会小些，不过这也不怪他们，游击队嘛，很难要求他们马上就根据上级的命令做出正确的反应。后来张弛才知道，这支缅甸义勇军不撤退也是有原因的，他们中不乏有一些像丁伦那样在英缅师里当过兵的老兵，所以一听到张弛等人并不密集的枪声就知道敌人人数不多。这个判断是准确的，因为此时张弛身边不过两个班二十余人，而义勇军却有上百人，这样的兵力比，义勇军就算是遭到伏击也还是有获胜的希望，何况他们炸桥的任务还没有完成，一时之间怎么也不甘心撤下去。但他们没想到的是……张弛却不仅仅只有这一处伏兵。这边的枪声一响，躲藏在桥对面公路拐弯处的老班长等人当即就把装甲车开了出来，二话不说操起机枪、步枪照着义勇军就是一阵乱打，而这时义勇军绝大多数人还面对着张弛把后背亮在装甲车面前呢，于是当即被打了个措手不及一片大乱。由此也可知那名女军官的确有先见之明，她或许是在看到履带印时就想到了会是这种情形，只可惜部下却并没有按照她的命令行事。张弛在打倒了一名义勇军机枪手后就在战场上搜寻那名女军官。但她的动作却很快，张弛刚刚找到她时，就见她一个纵身就跃入了丛林。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 水壶（加更求票求收藏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898117.html",
		"content": "    说明下，这个女军官并不是女主。也许是之前几本书都有类似的角色，所以再次出现一名女敌军时就让大家有种似曾相识的感觉。但其实设置这个女角色，只是为了其后缅甸义勇军看清日军本色并决定与远征军合作所做的铺垫。唉，这算不算是过早透露情节了……******看到女军官逃走的方向，张弛不由暗赞了一声。她是面向着张弛的方向逃跑的……这虽然有点迎上来送死的味道，但事实却不尽然，要知道此时最凶猛的火力就是桥对岸装甲车上的几挺重机枪，那玩意弹药口径达12.7MM，每分钟可以打450到550发子弹。恩菲尔德步枪虽然射速快，但也就是它的十几分之一，何况其子弹威力还要比恩菲尔德大得多。这也使得位于公路上的缅甸义军完全被的打得毫无还手之力。从公路两头撤走逃出机枪的火力范围也许是一个可行的方案，但这其实并不是一个好选择，原因是两侧公路都有上百米的路段暴露在机枪的火力打击之下，何况还有几十把步枪不住的点射……只怕他们还走不到一半就尽数躺下了。但机枪火力却有一个够不着的地方，那就是张弛等人的藏身处。确切的说那不是够不着，而是投鼠忌器……机枪子弹可不长眼，它射出枪膛的时候可不会管你是敌是友。所以，老班长等人不敢把机枪朝张弛等藏身处这方向打，甚至因为不确定张弛等人具体的藏身位置，稍高一点的位置都不敢打。显然，女军官就抓住这一点在最短的时间内就逃出了机枪的封锁范围。而张弛的视线这时甚至都无法离开眼前这片战场，只能任由女军官逃入丛林。“砰！”的一声枪响，一发子弹从张弛的步枪里飞射出去。倒在地上的是一名手里抱着炸药包的缅甸义勇军，他显然没有忘记此行的任务……炸毁公路桥。这也是张弛不敢离开战场的原因，虽然此时的缅甸义勇已经溃不成军，但他不敢保证这其中会有漏网之鱼冲上公路桥，毕竟这公路桥是木制的，而且年久失修，一个搞不好只要一个炸药包在上头被引爆就会使其轰然倒塌。“砰！”又是一声枪响。被打倒的几乎就可以说个小孩……这让张弛心里有种说不出的感觉。事实上，张弛在扣动扳机时犹豫了下，但是当他看到这个十几岁的小孩抱着集束手榴弹而且冲刺的方向是公路桥时，他还是不得不射出子弹。“那不过是缅甸人因为营养不良长得比较瘦小而已！”张弛只能这样安慰自己，虽然他在狙击镜里又分明看到小孩倒地时那张稚嫩的脸。“砰！”又一发子弹从枪膛里飞射而出。这名义勇军很聪明，他并没有像其它人那样起身朝公路桥冲刺，而是沿着战友尸体的间隙缓缓往前爬……在这么紧张的战场上，谁又会在意一具会动的尸体呢？他几乎就要成功了，因为他已经爬到了距离公路桥不过十几米远的距离，接下来只要他拉燃炸药包再投向公路桥，那么就没有人能阻止得了公路桥被炸毁。但他却忽略了一点，死尸是会流血的，在他爬过那些死尸时身上早就沾满了战友的鲜血，也就是这些鲜血出卖了他……公路上留下了一道长长的血痕，而且血痕直指这名义勇军。也许，再迟上一秒他就要成功了，但张弛还是找到了他，于是他就成了一具真正的尸体。终于，缅甸义勇军在下方大叫：“我们投降，我们投降，别开枪！”而此时的公路上，早已到处都是鲜血和尸体，就连缅甸人骑来自行车也被打得四分五裂的到处是碎片，甚至有的被打翻的前轮还因为悬空而在转动。从某种程度上来说，张弛还是挺佩服这些缅甸人的，至少他们在战斗中表现出了勇气和精神，而不像英国佬那样一触即溃。也许，这是因为他们有自己的战斗信念吧，那就是他们要推翻英国人的统治，争取自己国家的独立和自由。然而，他们最不应该的就是“病急乱投医”，把独立和自由的希望寄托在日本人身上。战场局势很快就被控制了，三排几乎可以说是零伤亡取得了胜利……这里用“几乎”这两个字，是因为有一名战士所处的位置距离重机枪太近，脸部被从重机枪里跳出来的滚烫的子弹给烫伤了。这并不怪他……之前的工兵团可以说连轻机枪都很少有，重机枪就更是稀罕的东西，所以战士们在战斗打到白热化时，常常会犯一些类似这样的低级错误。当然，工兵团训练不足也是原因之一。想了想，张弛就提着枪钻进了身后的丛林。他猜测那名女军官会绕过自己的阵地回到原来的方向，如果幸运的话，走近路的自己还能在半路上截住她。果然，当他才走了不过十余分钟，就听到一个方向传来杂草被脚步带动的声音。于是张弛就不再迟疑，猫着腰就朝声音传来的方向靠近。后来张弛才知道，他这么做是十分危险的，原因是此时的他毫无丛林作战经验，而对方却是在这片土地、这片森林长大的缅甸人。当然，此时的张弛并不知道这一点。他才没走一会儿就突然失去了目标传来的声音，这让张弛意识到女军官已经察觉到有人在追着他。张弛开始并不明白是什么暴露了自己的行踪，要知道他已经很小心的不踩着树枝也不带动杂草了。下一秒他就明白了，罪魁祸首是腰间的水壶……它在经过水塘时已经被装满了，但由于路上喝了一部份所以是半空的，于是走路动作一大就会发出一声沉闷的轻响。突然之间，张弛就发现自己由原来的“敌明我暗”转变成了“敌暗我明”的不利处境。这一刻他几乎就后悔自己不应该这么轻率的一个人追上来了，也后悔自己不该这么粗心没有事先察觉到水壶发出的声响。张弛端着枪紧张的朝四周望了望，只感觉各个方向都充满了危机，说不准对手就会从哪棵树后或是其它自己意想不到的地方突然跳出来出现在自己的面前……更可悲的是，他想向战友求助却又不敢叫，因为这么做的结果很有可能是战友还没赶到而自己的喉咙已经被割破了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 诡雷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898118.html",
		"content": "    感谢梦轩思雨、乱乱、心飘浮、英雄无敌他哥、在那遥远的地方有个老流氓、来喝一杯、铁小猪、寒冰星雨、支持作者喷子滚蛋、天高云淡、火腿真的好吃、bjewjh、光头强、暗暗_啊啊、第一近卫坦克旅、天天开卷有益、华人堂、幻影传说舞几位同学的打赏！********想了想，张弛就小心的从腰间把水壶解了下来，迅速挂在身边的一个老藤上，刚走几步又觉得这样还不够，于是又回过头来取出一枚英式手雷，将其埋在土里后小心的拔掉引信布置成了一个诡雷。这是张弛在电影上学来的，当然做为半个军迷的他也在网上跟人讨论过具体方法，同时现在也是感觉到生命受到了威胁，否则这下是绝不敢轻易尝试的。布置好这一切后，张弛就端着枪在一棵大树后背靠着树干藏了起来……之所以要背靠树干，那是因为他不确定危险会来自哪个方向，背靠着树干至少能保证敌人不会从身后突然出现。一阵山风吹过，微微摇晃的树枝就带动着老藤轻轻晃动，于是水壶里的水也若有若无的响了起来……声音大小恰到好处，太大声就会使陷阱过于明显，太小声对方又无法察觉。不一会儿，张弛就感觉有人在缓缓朝水壶方向靠近，他担心会引起对方的警觉，于是强忍着探出头去一探究竟的欲望，只紧紧地抓着手里的步枪，静静地等着，等着……“轰”的一声，手雷爆开了。几乎在手雷炸响的那一瞬间，张弛一闪身就从树干后跳了出来并用步枪瞄准目标……诡雷的确炸倒了一个人，但却是一名男性缅甸人，并不是他所认为的那个女军官。这时张弛就知道自己犯了一个错误，他总以为只有一个女军官逃进了丛林，但其实女军官作为一名军官，身边总会跟着几个警卫员。想到这里他想也不想再次跃回树干内。“砰，砰……”随着几声枪响，几发子弹带着啸声从耳边飞过，张弛几乎都能感觉到弹头的热度。接着又是“砰砰”几声枪响，树干被弹头击中时飞溅的木屑甚至都打到张弛的脸上。张弛不由暗暗叫苦，现在是他不知道对方的位置，而对方却锁定了自己这棵树……现在似乎就只等她绕到另一个方向然后照着傻呼呼的自己来上一枪了。“排长！”“排长！”……好在这时战士们听到这边的枪声和爆炸声赶来了，张弛感觉到丛林中的威胁渐渐消失了，于是不由松了一口气坐倒在地上。*******缅甸女军官名叫尼拉，这名字在缅甸语里就是“蓝宝石”的意思。别看尼拉年纪只有二十一岁，但她却是缅甸德钦党党支部副书记，同时也是缅甸独立义勇军的一个团长。（注：缅甸独立义勇军就是德钦党领导的。）在缅甸女人的地位很低，能做到团长似乎有些奇怪。不过这其实也正常，德钦党在日军入侵缅甸时不过只有一千余人，而尼拉又毕业于仰光大学，同时在仰光大学期间积极参加业余军事组织学习军事知识并且成绩优异……像尼拉这样的人才，不说在德钦党，就算整个缅甸也没有多少，于是会身居要职也是情理中的事。然而，今天的这一仗却让尼拉十分沮丧……原本所有的一切都已经计划好了，但突然间却被一支中国人的小部队给打得一个连的部队全军覆没。说起这支中国部队，尼拉心里就又气又恨，但在咬牙切齿的同时，又不得不承认这支部队设下了一个近乎完美的陷阱。尤其是在她带着几名警卫绕到中国人背后想打他们一个措手不及时……那个拿着狙击枪的中国人竟然识破了她的意图并再次让她们死伤惨重。当然，尼拉并不知道那其实是张弛歪打正着。“不可能！”退入丛林深处的尼拉停下了脚步，她一边喘着粗气一边气喘吁吁的说道：“中国人怎么会知道我们要来并提前布置好陷阱？”这也正是尼拉粗心大意带着部队一头扎进张弛包围圈的原因。“除非……”尼拉想了想，就说道：“除非是丁伦……”“团长！”身旁的警卫员有些不相信的问道：“你的意思是……副连长出卖了我们？”“嗯！”尼拉脸色苍白的点了点头：“否则你怎么解释中国人布好埋伏等着我们的事？这一百多名同志的血债，还有我们无法完成炸桥的任务，都要算在丁伦头上了！”“唉！”另一名警卫员叹了口气道：“我就说那些从英缅军投降过来的人不可靠，他们当初肯为英国人卖命就是因为怕死，现在同样也会因为怕死而出卖我们！”尼拉不由叹了口气，这名警卫员说的虽然有些片面，但还是有几分道理。然而，这又是一时半会又无法解决的问题，义勇军在一个月前才只有一千余人，日本人来了后，他们才在日本人的帮助下迅速壮大，在短短的一个月时间就发展到上万人，而且人数还在成倍的增加……在这么短的时间里发展这么快，鱼龙混杂就是必然的。比如这个丁伦，尼拉一直以为他是个可造之才，没想到转眼间就做了叛徒。“还有那个中国人！”尼拉咬牙切齿的说道：“有一天，我们一定要让那个中国人血债血偿！”******“哈啾！”在公路桥那边的张弛打了个喷嚏。他一边揉着还在发痒的鼻子一边暗骂了声，肯定是有什么人在背后骂他了，否则这大热天的怎么会感冒。看了看脚下到处都是缅甸人的尸体，就觉得自己被骂也是正常的。接着张弛就不由长长叹了口气。张弛之所以叹气，是因为这些缅甸人实际上不算是远征军的敌人，他们不过是上了日本人的当被日本人利用而已，甚至可以说，中国远征军更应该是他们的战友而不是敌人。但是现在，他们却不得不兵戎相见。有一天，当这些缅甸人清醒过来发现中国人其实是他们的朋友、战友时，再回忆起这时候的生死搏杀，不知道又会是什么感想。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 博莫乔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898119.html",
		"content": "    王麻子等人赶到公路桥时看到公路桥附近到处是尸体不由大为诧异，向张弛了解了事情经过后不由哈哈大笑：“你小子，还真是一员福将，回回都是让你碰到这种事！”“团长！这些尸体……”张弛望了望一片狼籍的公路。“埋了吧！”有个副官建议。“诶！不用埋！”王麻子笑道：“把它们堆到路边，让那些主力部队好好看看，看看咱们工兵团的兵是怎么打仗的！”“是！”张弛应了声。“还有！”张弛正要走的时候又被王麻子给叫住了：“要是主力部队的兵问起这是怎么回事，你就告诉他们是咱们工兵团打的，而且是一个排全歼了这一个连！”“是！”“还有！”王麻子又补充道：“599团经过的时候，要说得大声些，详细些，听明白了没有？”“听明白了！”张弛有些无奈的应着。回过身后他就在心里想着……这可是在打仗诶，而王麻子似乎更在乎的是工兵团的面子。不过话说回来了，王麻子这样的行为也不能说有错，因为“面子”这玩意，如果放在个人身上那就是意气之争，但如果放到部队身上那变就是荣誉了。而一支部队凭什么能与敌人血战到底呢？为的是钱吗？为的是理想吗？为钱的话，那是有钱也没命花；为了理想又太空洞。最直接的最现实的，其实就是为了荣誉，为了部队的荣誉。接着张弛就听到王麻子又在向副官命令道：“把三排的事迹向整个工兵团都通报下，让他们都以三排为榜样！”“是！”事情果然像王麻子所期望的那样，主力部队在经过公路桥时全都好奇的望着路边的一大堆尸体，甚至连戴安澜都被惊动了，下车对张弛等人又是一番赞许。对此张弛是有些习惯了，而同乡人一干部下却是一副十分受用的样子……这也难怪，他们是呆在工兵团里长期被人瞧不起嘛，现在可算是翻身了。由公路桥这件事，戴安澜、王麻子等人也知道了一点，那就是后方并不代表就是安全的，有这一处公路桥的危机就很有可能会有第二处，于是也不敢大意，马上就投入更多的部队搭乘汽车、装甲车甚至坦克用最快的速度赶到前头占领要地以保证公路的畅通。但是这一路往下都没有碰到什么情况，汽车在经过沿途村镇时，张弛甚至看到商店依然开着门，货架上摆满了各式各样的物品，小饭馆里还有人在喝酒。金光灿烂、姿态各异的缅寺与佛塔屹立在晴空之中，横穿城镇的土路上尘土飞扬，欢快地跑着骡车和牛车。公路两旁的田地中，大片大片的由芭茅与甘蔗组成的青纱帐一望无际，壮阔的向天边铺展开去，一群农民聚在高脚屋与槟榔树前的空地上边拉活边吃饭，骑在大象背上的缅甸老太太看着从旁边经过的全副武装的装甲车，甚至还咧着瘪嘴呵呵直笑。“他们这是在干啥呢？”小浙江疑惑的问：“他们不知道日本人就要打过来了吗？”所有人都沉默不语。“排长！”小浙江有些着急的对张弛说道：“你会缅甸话，你告诉他们……日本人就要打过来了，让他们快逃！”“算了吧！”流氓朝小浙江扬了扬头：“排长会说缅甸话又有什么用？他们会相信我们吗？”“那也得试试，不试怎么知道他们信不信……”小浙江还是有些不甘心：“说不定他们根本就不知道！”坐在一旁的丁伦看着小浙江的样子，就有些好奇的看着张弛。“他这是在担心缅甸百姓会遭到日本人的残杀呢！”张弛向丁伦解释道：“他急着让我通知百姓逃走！”丁伦眼里不由闪现了点讶异。“你们知道日本人有多残暴吗？”张弛问。丁伦摇了摇头。这并不怪他，缅甸是个相对封闭的地方，而且就算听到了什么，他们也会以为那是英国人为了恐固他们的统治地位而带着政治色彩宣传的。所以张弛也不多说什么，因为他知道就算自己把日本人的罪行数个三天三夜，只怕丁伦也会以为那些都是他编织的谎言。“你们为什么会相信日本人？”张弛问：“为什么会相信日本人会给你们自由和独立？”“因为……”顿了下，丁伦就回答道：“正当缅甸面临生死存亡之际，从东方出现了骑着白马的‘博莫乔’将军，就会前来拯救缅甸。这是一个古老的传说……”“嗯！”张弛有些没听明白。想了想，他就愕然望着丁伦：“这个‘博莫乔’将军出现了？”丁伦点了点头：“他们就是日本人，其中就有个骑着白马，名字叫‘博莫乔’。”闻言张弛不由一阵苦笑，都不知道该说什么好。这很明显是日本人搞的鬼，他们在开战之前就派出大量的便衣渗透缅甸搜集情报，照想……这个传说应该是日本人在搜集情报时无意间听到的，于是就加以利用。要做到这点其实很简单，随便找个军官让他骑着白马再以“博莫乔”自称也就可以了，而且首批日军又是跨过泰缅边境进入缅甸的，泰国正处于缅甸的东方，于是就天衣无缝了。照说这个骗局很容易识破，但缅甸又是个信奉佛教全国上上下下都相信这一套的国家，再加上百姓的教育水平严重偏低，又长期不满英国佬的统治和压迫，于是日军就轻松的取得了缅甸人的信任和帮助。后来张弛才知道，缅甸人对日军何止是用信任和帮助这两个词可以形容的，当装扮成“博莫乔”的日军军官骑着白马出现在某个地方的时候，沿路两侧到处都是缅甸人合掌致意，满怀喜悦地流着眼泪，并自愿的向“博莫乔”及其部队供献所有的一切。唉！想到这里张弛不由叹了一口气，在这种情况下，中英联军不败那才是怪事了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 玩笑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898120.html",
		"content": "    感谢来喝一杯、火腿真的好吃、寒冰星语、ak474、天地乾坤大挪移、5580794、铁小猪、天天开卷有益、暗暗_啊啊、骞鴻云、阿～谋、天高云淡、华人堂1几位同学的打赏！******张弛等一干人是在第三天早上八点多到达平满纳的。原本张弛还以为平满纳已经剑拔弩张了……之前经过的那些城镇看不到战争的紧张气氛那还情有可原，那些地方原本就没打算守，同时也没有英军驻扎。但这平满纳却不一样，它是盟军打算在这里与日军打一个会战的，是有一个英缅团驻扎的要地。怎么说在公路方向应该也要英军构筑的防御工事吧，没有防御工事也要有些路障吧，没有路障桥梁上也该装炸药了吧！但却是什么都没有，张弛看到的还是一副太平盛世的样子：到处都是头上包着白帕的男人，脸上涂抹着厚厚白.粉的女人，光着屁股的小孩在人群中互相追逐嬉闹，小摊小贩在路边不住吆喝着，甚至还有几个衣着破烂的乞丐挡在张弛所乘坐的装甲车前伸手索要食物。“英国佬呢？”同乡人不由疑惑的问了声。他们之前就得到消息，说是200师撤到平满纳后，驻守在那的英军会前来接应200师。可现在装甲车都开进平满纳了，却看不见英军的半点影子。“逃走了吗？”小浙江嘀咕了一声。“应该不会！”同乡人回答：“日本鬼子离这还远着呢！”好不容易才在街让看到两个背着步枪的印度人（注：此时印度也是英军的殖民地，在缅甸的英印十七师就是由英国军官加印度兵组成的。）“嘿！”张弛用英语问着那两个印度兵：“你们是英缅第一师三团的部队吗？”“不！”那两名印度人回答，同时疑惑的望了张弛以及他们所搭乘的装甲车一眼，并对张弛所说的一口流利的英语感到讶异。在印度，会说英语那是相当受人尊敬的……这当然与印度被英国殖民有关，印度高种姓或是有钱人因为受教育的机会多，所以会说英语的也多，而低种姓或是贱民因为基本没有受教育的机会，就算会英语也只是简单的几句话。于是时间一长，印度人就习惯了一点：会说英语的要么是统治他们的英国人，要么就是高种姓的，所以都要受尊敬。这虽然是一种人之常情，但把被殖民被奴役时输入的语言当作一种荣耀，甚至在独立后直到现代依旧把它当作一种荣耀且作为一种通用语言，那就让人有些匪夷所思了。这两名印度兵虽然从军装上认出张弛等人是中国人，但一听张弛说着英语就不由肃然起敬。“报告长官！”一名印度兵挺身回答道：“我们是英印十七师的通讯兵，到这里执行任务！”“你们知道三团的团部在哪吗？”张弛继续问。“沿着这条街一直走，到第一个十字路口右拐，大慨一百米左右就到了！”“谢谢！”张弛回答，顿了下又忍不住问：“你们知道……为什么这里看不到三团的兵布防吗？”“报告长官！”印度兵回答：“您来早了，他们还没起床呢！”“还没起床？”闻言张弛不由张大个嘴巴半天也合不拢……他有想过英军被调走，也想过英军逃跑，但就是没想到英军还没起床！要知道这可是在战时，而且已经早上八点多了！随即张弛就气不打一处使，这他娘的英国佬，咱们中国人在前头跟日本人打生打死的，你们却在后头睡大觉！想了想，张弛就问着印度兵：“你们是要去团部吗？”“是的长官！”印度人回答。“那么……”张弛摆出一副沮丧的脸：“就请你们顺道去通知下英缅三团的指挥官，日本人跟在我们后头打过来了！”那两个印度兵霎时就瞪大了一又眼睛，愣了好一会儿才匆匆忙忙的回答道：“是，长官，我们现在就去传达！”说着再也不敢多做停留，一路小跑着朝团部奔去。看着那两名印度兵狼狈的样子，战士们不由觉得有些奇怪。“排长。”小浙江问：“你跟他们说啥了？瞧他们怕成那个样！”张弛一解释，只乐得战士们哈哈大笑。“有你的啊排长！”流氓笑道：“这一招准能把英国佬从床上吓起来了！”“走！咱们跟着瞧瞧英国佬的样子去！”小浙江就喜欢凑热闹。“排长！”特困生却放慢了装甲车的速度：“这要是……英国佬说你假传军情咋办？”“谁假传军情了？”张弛应道：“日军５６师团跟着咱们后头没错吧！而且就算假传军情……那也不是俺传的，对吧！”闻言众人不由哦了一声，接着又再次笑开了：日军的确是跟在后头打过来了，只不过就是跟得远跟得近的问题罢了。于是特困生也不再犹豫，驾驶着装甲车在人群中走走停停的朝英军团部开去。但是到了做为英军团部的那幢英式大楼前，张弛等人就不由愣住了……英国佬吓是被吓醒了，刺耳的响笛充斥着整幢大楼，到处都是衣冠不整睡眼惺忪的英军官兵在忙碌着，但他们显然不是指挥士兵上战场，而是指挥着士兵往汽车上抬着一个个箱子。“他们这是干啥呢？”小浙江又问了声。“这一回……他们是真的要逃跑了！”张弛无奈的叹了一口气。他实在没想到只是自己的一句玩笑就能让英军一整个团跑路，也难怪他们在面对日本人的时候，日军仅仅只是吹响了冲锋号英军就举起了白旗。“嘿！你们来得正好！”就在张弛想着的时候，就见一名英军军官朝张弛招着手：“你们是中国的军队吧！”“是，长官！”张弛眼里带着不屑望着这名英军少校。“太好了，你会说英语！”英军少校说道：“这里就交给你们了，我们要撤往西线，明白吗？西线！有些东西需要交给你们长官……”说着英军少校就将一叠凌乱的文件递到张弛手里，只说了声“祝你们好运”，就搭上吉普车一溜烟的跑了。张弛等一干人不由面面相觑……这难道就是传说中的交防吗？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 仓库",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898121.html",
		"content": "    兄弟们新年快乐！祝各位大大新年吉祥、一帆风顺，身体健康、万事如意！*******几分钟后，张弛就带着十几名战士走进大楼，他得乘着英国人还没走光的时候问些问题。当然，他们这群穿着草鞋衣着破烂而且浑身血迹的兵引来大楼内的英缅官兵纷纷侧目，就像看一群没见过的怪物一样看着他们。张弛没有理会他们的眼神，径自走到一名英军中校面前，敬了个礼后说道：“你好，长官！”正指挥着部下往汽车上装行李的中校侧过头来有些意外的看了张弛一眼，随后就皱了皱眉：“士兵，有什么事可以跟我的副官说，我正忙着呢！”“哦，是吗？”张弛一步不让的说道：“在我们忙着跟日本人拼命的时候，你正忙着整理的行李箱？”“你……注意你的言辞，士兵！”中校昂起头面带怒容瞪着张弛：“我们这是撤往西线，平满纳是你们中国人的防区！”“我正是为此而来的！”张弛迎着中校的目光，说道：“就算平满纳是我们的防区，但在你们撤走之前，至少要告诉我们工事在哪里、仓库在哪里、补给和弹药有多少，还有你们为了迎战日本人都做了哪些准备！”张弛这么一说，中校原本高昂着的头立时就矮了半截，但他还是色厉内荏的回答道：“抱歉，士兵。既然平满纳是你们中国人的防区，那么所有问题都该由你们自己解决！”闻言张弛不由咬了咬牙，这几乎就是在告诉他英国人什么准备也没有做。“那么汽油和弹药呢？”张弛还不死心：“我们的车辆需要汽油，我们的弹药也所剩不多了！”张弛没敢说坦克，这事虽然瞒不过英国人，毕竟坦克那么大的一个东西而且还有几十辆，但能迟一点让英国人知道也是好事。“我很抱歉！”中校再次摊了摊手：“你知道的，我们手里的汽油和弹药也不多，我们有大量的机械化部队，我们的军队更需要汽油不是吗？”张弛不由冷哼了一声，他差点就脱口而出说他们的装甲部队已经有一个团落到远征军手里了。而且说英国人会没有汽油……鬼才相信！“嘿！奥布里中校！”就在张弛和英军中校僵持不下的时候，一名金发碧眼打扮时髦的英国女人抓着相机走上前来笑道：“我可以给你们拍张照吗？”“当然可以，佩奇女士！”刚才还怒容满面有奥布里中校马上就堆起了笑容，他整了整军装，风度翩翩的站在张弛身旁摆了个威武的姿势，问道：“你会把这张照片刊登在报纸上吗？打算如何命名呢？”“当然！”佩奇举起相机回答道：“用……将军和士兵如何？我想肯定会有许多人想知道我们的大英帝国的军官们是如何指挥中国军人作战的！”“这是我听到的最有意思的笑话！”张弛忍不住笑道：“不如……用战士和逃兵来命名如何？”刚刚按下快门的佩奇不由一愣，随即就有些意外的望望张弛又望望奥布里中校。奥布里有些恼羞成怒的加重语气说道：“我告诉过你，士兵，我们这是在转移战线！”“随你怎么说！”张弛实在受不了英国人的虚伪，同时他也知道不可能从英国人那得到什么，于是转身就带着部下朝门外走去，一边走一边朝后挥了挥手，不屑的说道：“佩奇女士，请你用你的相机见证英国军队朝另一个方向进攻，最好每一个细节都不要放过！”“等等……”佩奇还想追上张弛，但张弛已经头也不回的消失在门外了。******“他娘的英国佬！”在踏上装甲车时张弛还是忍不住骂了声。战士们虽然听不懂英语，但从动作及表情上大慨也知道发生了什么，这会儿见张弛脸色难看也都不敢多问。“排长，现在怎么办？”过了好半晌，同乡人才问了声。想了想，张弛就回答道：“往西转几圈！”“是！”特困生应了声就发动了装甲车往前开。一路上战士们都不说话，他们都以为张弛是心情不好坐着车去兜风的，但是只有张弛自己知道他这兜风也是有目的的。张弛知道一点：打仗最需要的就是汽油和弹药，尤其是工兵一团。这就不用多做解释了，此时的工兵一团装备了大量的装甲车、坦克、汽车……这些都是需要大量的汽油才能动起来的，否则就是一堆废铁。另一方面，工兵一团的步枪还是英军的恩菲尔德，他们从同古带的弹药在之前的战斗中已经消耗得差不多了……这就是恩菲尔德步枪的副作用，就像黄教练说的，射速快也就意味着消耗大，一个基数的弹药对于恩菲尔德步枪也就是几分钟的事。于是工兵一团的补给就会出现很大的问题：汽油方面还好说，国军的汽油也一样是汽油，但是弹药就非得用英国佬的弹药不可。但现在英国佬却摆出一副什么都不给的架势，最可气的是，张弛明明知道这些汽油、弹药等战略物质，英国佬到最后其实根本都没带到印度，在逃亡的路上全都丢给日本人了。如果要用一句话说形容英国人这做法，那就是“宁与豺狼，不与友邦！”。有时候张弛也有些想不通有英国人这做法，中国人要是打败日本人的话，对英国人也有好处不是？他们为什么要这样宁愿把战略物资留给日本人也不愿意给身为盟友的中国人呢？但想不通归想不通，张弛又不能逼着英国人把汽油和弹药交出来，于是他就只能自己去找了。至于怎么找……英国人如果在平满纳有仓库的话，这时就应该在往西线抢运物资了，张弛打定主意，不管是用坑蒙拐骗也好，还是翻脸也好，都要把这物资给留下来，否则这往后的仗就没法打了！也正因为这样，所以张弛才会指定方向是西面。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 政治",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898122.html",
		"content": "    感谢：暗暗_啊啊、天天开卷有益、Patrick68(达君王)、来喝一杯、骞鴻云、寒冰星语、开心的生活、天高云淡、铁小猪、月之邪神、爱哀520、阿～谋、第一坦克近卫旅、端午笑笑、远古者几位同学的打赏！********果然，在城西没转多久就看到十几辆军车满载着物资从街角拐了个弯扬长而去。“朝他们来的方向开！”张弛下令道。“是！”特困生应着，这时他才明白张弛让他到城西来转圈的目的。沿着街道一直往下找，还真让张弛等人找到了仓库的所在地，不过看到的却让他们很失望：偌大的一个仓库此时已是空空如也，仅剩下一堆破烂和门口堆放着几十箱没得及运走的弹药，十几名英军正慢腾腾的往汽车上搬着。“Hey，老兄！”为首的一名英军朝张弛等人咧开嘴笑：“你们来迟了！”张弛苦笑了下，这些英国人打仗不行，算计友邦倒是精得很。但他也不生气……在战场的这段时间让他学会了一点：生气、后悔、抱怨等负面情绪除了会让事情变得更糟以外不会有任何帮助，在这里就只有面对现实。张弛走上去随手给那名同是少尉军衔的英军递上了一根烟，骂道：“这该死的战争，我们本该在家里与家人一起享用早餐的！”张弛这倒不是在抱怨，而是试图引起这名英军的共鸣而套到一点有价值的东西。“说得对！”那名英军眼里闪过一丝怀念，跟着骂道：“这该死的战争！”但想了想，又笑道：“不过也正是因为这场该死的战争，我们可以回家了！”张弛不由再次苦笑，面前这个英军少尉显然是感觉到了上级从缅甸撤出的意图，所以他现在倒有些期盼了。“你们……”张弛朝空荡荡的仓库扬了扬头，问道：“是什么时候开始搬的？”“三天前！”英军少尉想也不想就回答着。他娘的，张弛在心里骂了一声，这英国佬还说没有汽油没有弹药，只这一个仓库都让他们搬了三天！“你们……不是说汽油紧缺吗？”张弛故作疑惑的问道。英军少尉不由哈哈笑了起来，他拍着张弛的肩膀摇头说道：“他们在耍你呢，那些卑鄙的英格兰人！”“你是苏格兰人？”张弛问。张弛知道有许多苏格兰人由于历史原因不愿称自己为英国人，甚至他们还痛恨英国人。“对！”英军少尉摊了摊手，有些无奈的看了看周围说道：“所以我们才会被安排到这里做扫尾工作！”“唔！”这时英军少尉注意到了张弛背上背的也是恩菲尔德，而且还是把带着瞄准镜的恩菲尔德。“这是从日本人那缴的？”英军少尉问。“从缅甸义勇军那缴的！”张弛回答：“他们就像老鼠一样无孔不入！”“也像老鼠一样让人讨厌！”英军少尉表示赞同。既然知道这英军少尉是苏格兰人，那张弛就直截了当的问道：“我想知道那些英格兰人为什么宁愿把弹药、汽油甚至坦克、重炮留给日本人，也不留给我们中国人！”“老兄！”英军少尉笑了笑，吐了一口烟雾后就回答道：“你太不了解那些狡猾的英格兰人了。他可是被称为日不落帝国的大英帝国，你想想，他们在仰光被日本人打得抱头鼠窜，而你们却打败了日本人，那大英帝国还怎么在国际上立足？”“哦！”闻言张弛不由恍然大悟。一直以来他都以为英国佬不战而退是因为胆小，以为他们不给弹药不给汽油是因为吝啬，以为他们把坦克重炮等战略物资丢给日本人是因为无奈……现在看来他们还是有着十分险恶的别有用心。“更何况……”英军少尉接着说道：“缅甸是大英帝国的殖民地，缅甸要是落到日本人手里，那没关系，有一天同盟国打败了法西斯，缅甸就会归还给英国。但是如果今天中国人赶跑了日本人控制了缅甸……那还要得回来吗？”这下张弛是彻底开窍了，英军少尉这话说得还真对，别看现在德、日、意这几个法西斯国家风头正盛，但随着日本偷袭珍珠港把美国这个工业强国推进了同盟国的战线，这场战争最终的胜负几乎就可以说是没有悬念了。于是，在缅甸战场这个地方英国就有了自己的长远打算。“我得承认，这的确是件很丢人的事！”英军少尉说道：“虽然我不是英格兰人，但也会他们的所作所为感到可耻！我不知道拿什么安慰你，我只能说……去他妈的政治！”“去他妈的政治！”张弛也忍不住骂了声。这归根结底，都是为了所谓的政治利益和国家利益而做下的让人恶心的丑事：英国人不仅从战术上利用了中国军队，战略上同样也是，他们一开始就打算牺牲中国军队许多士兵的性命保住他们在缅甸的利益。这时英国人的绅士风度在哪里呢？人道主义又在哪里呢？！随后张弛又觉得自己的想法有些可笑，国与国之间只讲利益，谁还会讲什么人道主义和绅士风度。现在的现实就是，中国方面为了保住中缅公路这条大动脉，就只有被英国佬利用而没有其它路可以走。其实张弛等人不知道的是，伦敦方面还有一个更为阴险的意图：这时候美国方面已经准备了大批增援缅甸的军事物资，包括枪械、汽油、坦克、飞机等，如果缅甸的战斗迅速溃败，那么这批增援物资就不需要再投入缅甸战场了，而这批战略物资当然就会转投给美国最亲密的盟友英国。事实也正是如此，历史上这批本应增援缅甸的战略物资最后投到了以英军为首的阿拉曼战役，于是才有了阿拉曼战役的胜利。“老兄！”最后英军少尉指着剩余的几十箱弹药说道：“这些弹药我们就留给你们了，你们比我们更需要它们，祝你们好运！”看着爬上汽车朝他挥手道别的英军少尉，张弛不由叹了一口气，现在他们还真是需要好运了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 信息",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898123.html",
		"content": "    张弛苦恼的坐在炮弹箱上发着愣……一直以来，他都以为缅甸战役是中、英及缅甸三国联军对凶残的日军，但现在他才知道……这场战斗其实是中国远征军在与日、英、缅三国联军作战。缅甸人以为日军是来解放缅甸的，所以从上到下都在帮着日军。英国人则出于国家利益考虑，不但把大量的战略物资丢给日本人，还从战略、情报等方面不断的欺骗、干扰远征军。如果说还有什么不利因素，那就还得算上美国……美国方面的光杆司令史迪威虽说影响力有限，但他却会不断的以美国支援的装备和物资为威胁在缅甸战场上从美国的立场考虑而不惜牺牲中国军人的生命。所有的这一切加起来，就打成了缅甸战场上的这一场烂仗。这其中缅甸人没有损失什么，他们成功的赶走了英军这个殖民者，迎来了日军这个“解放者”，虽然不过半年的时间，他们就宁愿英国人回来统治……但这都是他们自己的选择。英国人也没有损失什么，英军的确也伤亡一万余人丢了大量的装备，但那都是他们自找的，他们没想到日本人不但会在后头追着他们，还会从小路穿插到他们前头将他们包围，于是就有了这种“机关算尽太聪明，反误了卿卿性命”的结局。美国人也没损失什么，如果说有什么损失的话，那就是史迪威的口水。唯一受到惨重损失的就是中国……中国不但在缅甸战场上牺牲了五万余远征军将士，还让日军一路打进了滇西，使数百万云南百姓长期遭到日军的蹂躏。我能做什么呢？我能改变什么呢？张弛一遍又一遍的问着自己。“排长！”同乡人走上前来安慰道：“只是些弹药而已，上峰会解决的！”张弛只是笑了笑，什么也没说。同乡人又哪里会知道他担心的不仅仅是弹药和汽油的问题，而是整个缅甸战役、整个远征军的问题。就说眼前的平满纳战役……到目前为止平满纳战役还算组织得井然有序，西线有英军的英缅第一师、英印第十七师，还有一个装甲第七旅，全军四、五万人还有大量的现代化装备，面对的仅仅只是日军的一个33师团。中线是远征军主力第五军，此时的寥耀湘正带领着新22师采取交替式的运动防御，在平满纳以南沿着斯瓦河且战且退，其目的一是为远征军主力集结平满纳争取时间，二是消耗日军55师团的弹药和战斗力，等日军55师团打到平满纳已是强弩之末了。东线是甘丽初的第六军，他们要挡住的是沿着毛奇公路一路北上的日军56师团。正如之前所说的，毛奇公路一路被撤下来的200师破坏，所以日军56师团的前进速度十分缓慢。这个平满纳会战表面看起来的确可行的：西线四、五万装备精良的英军挡住一个师团的日军不是问题吧；东线日军56师团基本走不动，短时间内不需要考虑；位于中线的第五军有四万多人，这是一支拥有坦克、重炮等精良装备的军队，那就不是挡住日军的问题了，而是打算要吃掉日军一个精疲力尽的55师团。但历史残酷的现实却是：西线的英军不战而逃，而且是再一次没有通知中国军队的不战而逃，不但不战而逃而且还封锁消息，使中国军队在几天后才知道西线早已被日军占领了。中线第五军面对的不只是一个日军55师团，还有新增援上来的日军18师团，再加上日军使用毒气弹，于是第五军根本就啃不动。东线日军56师团也不是想像的那么慢，相反，他们在缅甸百姓的帮助下，在完全没有补给的情况下五天内强行军四百多公里，再加上甘丽初的第6军在面对日军时也是一触即溃，于是整个战场态势是与当初设想的完全相反……原本是想包围吃掉日军中线的一个师团，结果却是东西两线大崩溃，远征军主力第五军反被日军包围。但是张弛又能怎么样呢？难不成还跑到杜聿明那报告说未来会这样这样吗？那一准会被杜聿明当作神经病了！就在张弛苦恼的时候，丁伦的呻呤引起了他的注意。丁伦的伤势虽然经过一些简单的处理，但200师缺乏必须的药品，再加上缅甸气候炎热，丁伦的伤口已经发炎流脓了。“你走吧！”张弛对丁伦说道：“记着不要再加入义勇军了，中国人不是你们的敌人！”张弛会这么说倒不是虚情假意，他不想让丁伦死在这里，同时也不想丁伦拖累部队。丁伦苦笑了一下：“就算我知道中国人不是我们的敌人，但我又能去哪里？”张弛不由一愣，丁伦这话说的还真对，这时的缅甸可以说到处都是义勇军的眼线，而丁伦又是出卖义勇军的叛徒，所以他跟着中国军队也许还有活路，一离开中国军队……只怕很快就死于非命了。除非，丁伦能让义勇军重新相信他。想到这里张弛不由眼睛一亮，就假意对丁伦说道：“这样也好，等我们大部队来了，也许就会有些消炎药！”丁伦无奈的点了点头，他似乎没有别的选择。“唉！”随后张弛就长长叹了一口气，对战士们说道：“刚才……我跟英国佬谈了一阵子，我问他们在西线有多少坦克，你们猜怎么着？他们说英国佬的第七装甲师早就撤往仁安羌了！”“他娘滴！”同乡人不由骂道：“英国佬不是说去守西线的吗？坦克都先逃了，还说守？！”“你还信英国人放屁啊？”流氓不屑的应道：“在同古那被骗了一回还不够？还要被骗几回才长记性！”“就是！”小浙江附和道：“这英国佬会靠得住，母猪也会上树了！”战士们你一言我一语的骂着，全然没有注意到一旁丁伦的眼睛在滴溜溜的转着。要知道这看似很简单、很随意的一句话，但却蕴含着两条相当有价值的军事信息：一是西线的英军根本没有与中国军队协同作战的决心，二是英军大量的坦克和装备聚集在仁安羌。当然，丁伦根本就没有意识到这些信息是张弛有意透露给他的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 信息（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898124.html",
		"content": "    今天外面有个饭局，更新迟了，抱歉！感谢：帝体、骞鸿云、书友160102103822455、梦轩思雨、来喝一杯、冬眠前的蚂蚁、BS3358、Patrick68、铁小猪、天高云淡、铁小猪、牧人818、书友120309112949452、心漂浮、天天开卷有益、第一近卫坦克旅、悼武华夏几位同学的打赏！******张弛之所以有意将这些信息透露给丁伦，首先是为了教训一下英国佬。可以想像，丁伦得到这些有价值的情报后肯定会将它们传递给缅甸独立义勇军邀功或是将功补过，义勇军又必定会将信息转给日军，于是接下来的事就不用说了……原本日军33师团还有些忌惮西线的四万余装备精良的英军，要知道那可是拥有一个装甲旅的英军，而且还是防守，而日军最大的不足就是缺乏反装甲武器，所以按常理说33师团的两万余日军是怎么也无法攻破英军防线的。但如果知道英军无心作战就不一样了，又知道英军装甲旅及大量装备已经先行撤至仁安羌，那缺乏重装备的日军哪里还会跟英军客气，当然要想办法把位于仁安羌的这批装备给缴了来，尤其仁安羌还是个大油田，那对日军来说就是一举两得的事。其实历史也正是这样发展的，33师团一个联队的日军穿插到仁安羌将英军九千余人及装甲部队包围在那里动弹不得……这事表面看起来很奇怪，三千多人的日军怎么能包围住拥有坦克、重炮等装备精良的九千余人的英军呢？实则并不奇怪，原因正如之前英军装甲团在同古瓦阶桥选择放弃坦克突围一样，英军的机械化部队严重依赖公路，步兵又不敢进入丛林与日军作战，于是日军只需要穿插到前头将公路、渡口、桥梁一封锁，九千余人的英军就走不动等着投降了。最后这支英军之所以能逃出来，就是因为远征军派出了新38师也就是孙立人的部队前去营救。也正是因为知道这件事，所以张弛才知道英军装甲部队会退往仁安羌。然而，历史上原本就会发生的事，张弛何必又要再这样费尽心思的让丁伦去报信呢？张弛自有他的道理。这其中的关键就在于英军逃走之后还对中国方面封锁消息，甚至其指挥官亚历山大还信誓旦旦的说要与日军死战到底……直到两天后中国方面才知道英军早就放弃西线逃走了，而此时布置在平满纳的中国远征军则再一次在英国人的谎言之下失去了撤退的最佳失机于是不但伤亡惨重而且使之后的战事陷入全面的被动。张弛的想法就是：既然英军的撤退是不可避免的，那么……咱不能阻止英军撤退，却可以让英军撤退这一事件提前被中国远征军方面知道。至于中国远征军方面为什么会提前知道，那就要看日军在得到丁伦传出的消息后，会不会提前派部队插到仁安羌了，到时英军大军被挡在仁安羌要向中国远征军求救，自然就无法封锁撤退的消息。还有一个很重要的是，一直以来英军都是以各种借口不为远征军提供补给和汽油，但是自从仁安羌之战后英军就再也不敢这样做了。这有两个原因：首先，仁安羌之战是英国人求着中国远征军去救他们的军队，英军有求于人，哪里还敢找借口拒绝。其次更重要的，当然是英军意识到搬了石头砸了自己的脚。原本他们以为自己只要耍点诡计把中国人留在后头替他们挡刀他们就能安全撤退，在这种情况下，他们才不愿意给中国提供什么补给呢，最好是中国人也被日本打得更惨，那样英国人才不至于脸上无光。但是没想到日本人却会玩迂回穿插这一招以英军根本想像不到的速度抢到他们的前头挡住了他们的去路……这时候中国人如果败了，就不可能抽出手来救英军，于是为自己的小命着想，也就不敢再在补给方面怠慢。于是乎……工兵团的补给问题也就是解决了。也就是说，这么做可能会有三个好处：一是教训一下英国佬，为中国军人也为自己出一口恶气；二是提前揭露英军提前撤退的事实，为远征军接下来的布署争取两天甚至更久的时间；三是让英军为中国远征军提供补给。当然，这么做也许损了点，其实质是更多的英国人被日军包围换来了中国远征军的利益。但有句话叫“你不仁，我不义”，英国佬在背后捅咱中国人的刀子，咱也不会跟你客气！想到这里张弛就不再犹豫了，当下就伸个懒腰下令道：“这一路赶来弟兄们也累了，这仓库挺好的，抓紧时间找个地方休息一下，等部队上来了只怕就没这么好的机会了！”“是！”“是！”……战士们应着，当下就在仓库里各自找了地方。话说工兵团这一路都在侦察破路，白天忙晚上也忙，几天下来也只有在桥梁或是公路上装好炸药等主力部队通过时才可以歇息一下，早就累得不行了，这会儿难得找到这仓库是个又安全又阴凉的地方，一躺下没多久就个个鼾声大作了。张弛也累得紧，但他却强忍着没睡，他可不希望那丁伦趁他们睡着时起了杀心……那时张弛就要把自己小命都搭上了。不过那丁伦也许是因为怕惊醒其它人，又或者是因为伤势无力再做什么动作，于是只是东张西望了一会儿，见众人睡着了就起身走到仓库门口对值哨的同乡人说要去解手。同乡人当然不疑有它，刚才排长要放他走他都不走呢，再说他腿上有伤还能跑多远，所以想也不想就放他出去了。等了好一会儿也不见丁伦回来，同乡人就觉得不对劲了，赶忙跑到张弛身边一边摇着一边叫道：“排长，醒醒，丁伦可能逃了！”“哦！”张弛应了声：“跑了就好！”“啥？”这一来同乡人就犯糊涂了。“值你的哨去！”张弛不耐烦的回道：“这事我知道了，别管那么多！”“是！”同乡人应了声，想想还是不放心，正要把事情问清楚，却见张弛已一个翻身睡了过去。在进入梦乡前，张弛就在心里念了声：“全靠你了，丁伦同志，你可别让我失望啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 主力部队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898125.html",
		"content": "    “起来，都给我起来！”正睡得香的时候，张弛屁股上冷不防的又挨了一脚。张弛不由火冒三丈，暗骂一声谁敢踢老子屁股……眼睛还没睁开抓着枪就从地上跳了起来。定睛一看，发现不知什么时候仓库里已经站着一群跟自己穿着同样军服的兵，站在面前的看军衔还是个上尉。于是张弛就明白了，第五军主力赶到了，他们之所以能够在自己没有察觉的情况下进来，只怕是值哨的同乡人见是自己人，而且还是个上尉，于是就没敢回头朝他们示警。眼光一扫站在仓库口的同乡人，他既无奈又无辜的表情让张弛知道自己猜测是对的。“咦！”这时上尉注意到了张弛手里的狙击步枪，眼里不由一阵讶异。“你们是哪个部份的？”上尉问道。“报告长官！”张弛挺身回答：“我们是200师工兵一团一营一连三排的，我是排长张弛！”“唔！工兵团的！”上尉点了点头，又朝仓库外扬了扬头：“门口停着几辆装甲车也是你们的？”“是的，长官！”这时张弛才知道原来是门口停着的装甲车引起了他们的注意。“嗬！”闻言那上尉摆出一副稀奇的表情：“你们200师还真是阔气啊，工兵团都配装甲车，还有狙击枪……去跟你们师长说上一声，就说这些装备我们营征用了！”上尉这是耍了个心眼，在说“我们营”的时候有意不说番号，为的就是让张弛等人事后想找都没地方找。说着上尉伸手就来抢张弛手里的狙击枪，但抢了两下却没能抢去，不由目露凶光狠狠地瞪着张弛。“你敢不服从命令？”上尉这是在用命令来压张弛了。张弛冷冷一笑，回答道：“长官，这些装备给你们没什么问题，但我怕你们受不起！”“笑话！”上尉想也不想就应道：“你们工兵团都能受得起，咱们这些要上战场跟鬼子拼命的部队还受不起？”说着上尉和他所带的一众官兵全都呵呵笑了起来。“长官！”等他们笑够了，张弛就回答道：“这些装备是我们从日本人手里抢过来的。如果你受得起，那就拿去吧！”说着张弛就把手一松，狙击枪就落在了上尉手上。笑声嘎然而止，所有人都目瞪口呆的望着张弛等人，尤其是那上尉，他原本还以为这些装备是英国人逃跑时丢弃后被这些工兵团的兵捡到的，却没想到他们是从日本人手里抢来的。要知道这是在战场上从敌人手里抢来的战利品，谁还能把这些战利品给“征用”了啊，这在部队里是犯了大忌同时也是让人瞧不起的。于是上尉拿着狙击枪就还也不是收也不是，脸上一阵红一阵白的尴尬不已。良久，上尉才问了声：“这些是你们从日本人手里缴来的？”“是的，长官！”张弛回答。当然，狙击枪是从义勇军手里抢来的，只不过这个细节并不需要详细说明了。“营长！”这时一名副官凑上来压低声音说道：“不是听说……同古有一个工兵排打退了一个大队的鬼子，缴获大量装备吗？那排长好像就叫张弛！”这倒让张弛有些意外，他没想到他的名字都已经在第五军传开了。张弛不知道的是，他的名字何止是传到第五军……整个远征军甚至全国都传开了。这其实没什么好奇怪的，原因是此时的中国在正面战场上是屡战屡败，日军不仅占据了中国的半壁江山，还对重庆展开了狂轰滥炸。在这种情况下，国民党太需要一场胜利来振奋军心了，躲在防空洞中百姓也太需要一场胜利来激励自己坚持下去了，于是缅甸战场的每一场胜利都会牵动全国军民的心，甚至国民党方面出于“望梅止渴”的目的，还会将胜利夸大进行宣传。比如同古之战就被夸大为200师歼灭日军一个主力师团，张弛瓦阶桥之战就更是被夸大为击退日军一个联队，炸死炸伤鬼子一个大队。（注：200师同古之战被夸大确有其事，张弛瓦阶桥之战被夸大是作者瞎编，如有雷同纯属巧合。）“唔！”上尉问道：“你就是张弛？”“报告长官，我是张弛！”“是你们排……击退了一千多名鬼子？”“报告长官，就是我们排！”张弛的回答很快就引起了除了工兵团以外的战士的轰动，他们个个都带着不可思议的眼神望着张弛，当然这里头还有尊敬。“嗯！”上尉点了点头，表情略带尴尬的把狙击枪还到张弛手里，压低声音说道：“对不住了兄弟，你说的对，我还真受不起！给个面子，不要计较……”说着就抬起头来大声说道：“一场误会啊，大水冲了龙王庙，都是自己人，撤了吧！”接着朝张弛等人点了点头，一挥手就带着部队往仓库外走去。走了几步又停了下来，吩咐着副官道：“工兵团的弟兄们肯定饿了，马上让炊事班弄点吃的来！”“是！”副官应了声，当即就一路小跑的传令去了。于是张弛等人很快就享受到了一顿大餐：一桶香喷喷的白米饭再加一脸盆的白菜炖猪肉。要知道这里可是部队，而且还是物质紧缺时的中国的部队，平时连一点油荤子都见不着而这时却能吃到猪肉……这让战士们不由欣喜若狂，个个围着那盆猪肉大快朵颐，愣是把那一大盆的猪肉给吃得一点都不剩，最后甚至连那装肉的脸盆都让流氓给“叭叽叭叽”的舔了个干净！“唉！打胜仗的感觉真是好啊！”流氓一边摸着圆滚滚的肚皮一边说道：“瞧瞧那些主力部队的兵，以前在咱们头上作威作福的，这会儿一听咱们的番号就给吓住了，还送来了这么一大盆的……”话还说完流氓就狠狠地打了个饱嗝。“你为啥不说是跟着排长好呢？”同乡人一边用一根削尖的竹子剔着牙一边含糊不清的说道：“这名也是咱排长的名吧！”“对！跟着排长好！”小浙江接嘴道：“跟着排长……有肉吃！”这话让张弛差点就没晕倒。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 命令",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898126.html",
		"content": "    感谢：大灰狼00.、书生654、乖云欲飞天、BS3358、贰零壹陆、我的鱼泡泡、亚凝老孙、骞鴻云、天天开卷有益、zzllxx、ICD、牧人818、clouds、铁小猪、5580794几位同学的打赏！*****一走出仓库，张弛就发现不久前还一片和平盛世的平满纳此时已完全变了样……小摊小贩不见了踪影，街上的行人稀稀拉拉的，取而代之的是荷枪实弹排着整齐的队形走过的中国军人，一声声的口令和吆喝似乎预示着战争很快就要来临。当张弛等人望着经过的部队的时候，那些部队也同样在望着张弛等人。张弛知道他们在看什么，他们在看着张弛手里的步枪，还有座下的装甲车……第五军虽说是国军中唯一的机械化部队，但军中装备的装甲车都是德制毫须轮式装甲车，其乘员仅为3人，装甲厚度也只有可怜的8MM，而张弛等人所乘坐的美式M2半履带装甲车可搭乘9人，装甲厚度为12MM，无论是火力、速度、防御等方面都不是一个重量级的，也难怪他们会纷纷侧目了。在车上的张弛不由一声苦笑，如果他们知道自己这一伙人是工兵团的话，不知道会不会像刚才那上尉一样想据这些装备为己有。这会儿的张弛等人才不管这些，驾驶着装甲车就在众官兵羡慕的眼神中朝西面急驶……刚才他们已经打听到了200师已经被安排到了位于城外的撒丽多，身为200师一员的张弛等人自然是要去找部队去了。其实对于这个安排张弛是大慨知道的，正如之前所说的，平满纳会战的战略目的是在平满纳一线集中装备精良的第五军主力吃掉尾随新22师而来的日军55师团。于是在平满纳一线的布署是：正面由刚刚赶到的96师防守，200师与新22师则分别位于平满纳也就是96师东西两翼休整，直到日军55师团攻至平满纳城下时，200师与新22师就朝日军55师团展开两翼包抄。这个安排当然是合理的，因为在第五军中200师与新22师战斗力较强，适合用于打硬战打包围，而战斗力相对较弱的96师自然就被放在平满纳守城了。一行人根据公路上坦克履带的痕迹一路朝前开……在这个方向上如果还有坦克，那多半就是工兵团装备的M２、M３坦克了。果然，没过多久他们就找到了２００师驻地甚至还很轻松的找到了工兵团所驻守的一个村庄……与其说驻守，不如说是利用村庄周围的丛林将坦克隐藏起来，坦克可是用于迂回穿插的神器，戴安澜是不可能轻易让这些东西被日军侦察机发现并让他们派来轰炸机炸掉的。然而，就在张弛等人经过一幢两屋的砖房时，就听到上头传来了骂声：“我操他英国佬十八代祖宗，有这么不要脸的吗？”一听声音就知道那是工兵团团长王麻子，同乡人等不由面面相觑，他们跟了王麻子这么久，还从没听过他骂人骂得这么狠的。不用说了，肯定不是什么好事。果然，当他们沿着刚刚拓宽不久的山路将装甲车开到自己部队面前时，就见魔头等人个个都垂头丧气的一言不发。“副连长，这都是咋了？”小浙江问了声。“你们回来了？”魔头看到张弛一行人，就扬了扬脑袋，说道：“去吃点东西休息吧！”“咱们吃过了哩，吃的是……”小浙江刚要说什么就被流氓在头上来了一个爆栗子收住了嘴。“副连长，是不是有什么新情况？”张弛走上前去给魔头递上了一根烟。“哟喝，英国佬的烟，好东西啊！”魔头看着烟壳上的英文发愣：“从哪搞来的？”“英国佬送的！”张弛回答：“车上还有几条！”那是苏格兰少尉在仓库里给张弛等人留下的东西，张弛原本还以为只有弹药，没想到那其中还有几条烟。魔头也不说话，接过香烟点燃了狠狠地抽了几口然后长长地吐了一口烟雾。“咋了？”张弛问：“是英国人不给弹药不给汽油吗？”“他姥姥的！”魔头骂道：“如果只是这样就好了！也不知道英国人从哪里弄来的情报，知道有一个装甲团的装备在我们手里，这不……找上门来了！”“哦！”闻言张弛就明白了。这事其实早在预料之中，因为几十辆坦克那可不是支小部队，这想骗过日本人的眼睛还勉强可以，想骗过英国人的眼睛那就几乎可以说是不可能的。不过这英国人还真像王麻子骂的那样：“有这么不要脸的吗？”。要知道这可是他们丢给日本人的装备，咱们从日本人手里抢来了，他们现在就来要……要去干嘛？要了去如果是用来打仗那还情有可原，但他们要去最终还是丢给日本人变成日本人手里的杀人利器。“看开点吧，副连长！”张弛劝道。“看开点？这让俺怎么看开点？”魔头闷闷不乐的说道：“那些英国佬说是盟友但干的都不是人事，这一来咱们工兵团还剩下什么？别说坦克了，连枪都没有了！”被魔头这么一说，张弛也觉得还真是……汉阳造在换装时都丢了，工兵团全部装备恩菲尔德，而英国佬这时却又不提供弹药，那恩菲尔德就成了烧火棍，如果坦克和装甲车等装备再被要回去，那工兵团几乎就可以说是被解除武装了。“咱们就不能不给吗？”小浙江愤愤不平的说道：“咱们抢来的东西，凭啥说给就给？”“上级的命令你能不服从？”魔头狠狠瞪了小浙江一眼：“你以为俺愿意给啊？你以为团长、师长愿意给啊？”这一来众人就都没了声音。要说这道理，其实也很简单，一是盟友之间“以和为贵”，二是中国远征军的“国际形像”。但应该说此时中国高层对政治的理解还是相当稚嫩的，国与国之间就是利益为先，至于什么“国际形像”，归根结底还是看谁的拳头硬。“等等看吧！”张弛找了个地方把狙击枪一放，一屁股坐下靠在了树干上，说道：“说不准英国佬还会良心发现不要咱们还呢！”“切！”张弛的话引起了一片不屑的声音，就连三排的战士都不相信。“丁伦同志，就看你的了！”张弛默默的在心里念了一声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 达来（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898127.html",
		"content": "    马上就要从新书榜上下来了，士兵希望能在推荐榜上占个位置，希望兄弟们支持。士兵保证，只要能在推荐榜上占个位，士兵就三更。*******樱井省三站在地图前看着英军布设在平满纳西北的防线发呆。做为日军第33师团师团长的他，手下掌握着两万多名士兵的性命，所以每走一步都要小心翼翼一遍一遍的权衡。虽然英军一度在皇军的进攻下溃不成军，但那也许是英军没有防备被打个措手不及，又或者是英军早就准备好在平满纳一线与日军决一死战，甚至还有可能是在引诱33师团孤军深入……总之，33师团以这么快的速度这么轻松的就击退了几倍于己的英军，让樱井省三都感到有些害怕。身为一名军人，一名日本军人，他实在无法理解英军为什么会在拥有如此如此精良的装备而且拥有优势兵力的情况下却不战而逃。如果这一切都是假像呢？如果这一切是骗局呢？如果英军就是想乘33师团继续追击的时候以优势兵力将33师团包围并歼灭呢？所以，与其说樱井省三是在权衡，还不如说他是在犹豫：是等右翼的55师团及18师团的友军跟上来，还是一鼓作气继续攻击英军防线，。很明显，第一个方案是比较稳妥。第二个方案嘛……英军可是有四万多人，他们手里的步枪还是恩菲尔德，那火力绝不是日军的三八大盖可以比的，何况英军手里还有大批先进的坦克、重炮。如果贸然进攻，很容易就会孤军深入被英军缠住，到时位于平满纳的中国军队只要一个包抄，就会把33师团给围死了。但是不继续攻击吧，樱井省三又觉得有些可惜……万一英军还是像以前不堪一击呢？万一英军组建个防线只是做做样子吓唬人呢？万一英军还没从之前溃逃中缓过神来呢？如果是这样，33师团在这里等友军跟上来，一方面就是坐失良机放弃一个建功立业的机会，另一方面就是给英军时间让他们组织防御，到时再打只怕就困难了。所以战争有时就是一场豪赌：赢了，就是不世功勋；输了，不仅要赔上性命还得留下骂名。就在樱井省三没法决定的时候，门外一声报告就匆匆进来一个缅甸人。樱井省三听声音就知道那是缅甸独立义勇军第一师师长达来。樱井省三心里虽说有些不耐烦，但还是堆起笑容站起身来客气的打着招呼。这一方面是因为这时缅甸人还有利用的价值，另一方面则是因为这个达来还是值得尊敬的。经过一个多月的接触，樱井省三知道这个达来是个勇敢的战士，他之所以不遗余力的帮助皇军并不是因为他怕死或是贪慕虚荣，而是因为他真的相信日军是来解放缅甸帮助缅甸人独立的。“中将阁下！”达来朝樱井省三敬了个礼，用生硬的日语报告道：“我有个情报向中将阁下报告！”“请说！”樱井省三微微点了点头。“是这样的！”达来走到地图前，找了一会儿就指着一个地点说道：“在这，仁安羌。我得到消息，说英军第七装甲旅已经撤到这里了！”“哦！”樱井省三的眼睛不由亮了起来。如果这个情报属实的话，那一方面是确定了英军装甲第七旅的大慨的位置，另一方面也暴露了英军的意图……还未开战就把装甲部队撤到二线，那明显是无心恋战做好逃跑的准备。“这个消息属实吗？”樱井省三问。“这个……有七分可信吧！”达来也不确定：“这个情报是来自我的一名部下，他被中国军队俘虏了，在平满纳听到了中国兵跟英国兵的交谈。而且他还说，英国人一直不肯为中国人提供补给。”“嗯！”樱井省三点了点头。英国人不肯为中国人提供补给的事他也从日本便衣那听说过，对此樱井省三也不明白英国人为什么那样做？难道是不舍得那些补给和汽油吗？如果不舍得的话，为什么在日军进攻的时候一路上却是成批成批的缴获呢？这也不怪樱井省三不明白，日本人的脑袋有时就是一根筋，对英国人这种“宁予豺狼不予友邦”的行为当然想不通想不透。“要不要……我派些人到仁安羌去侦察一下？”达来问。“你们在仁安羌附近有人吗？”樱井问。“有！”达来点了点头，但脸上很快就露出一丝尴尬：“但要联系起来就……”虽然达来没有往下说，但樱井省三还是明白他的意思：缅甸独立义勇军可以说到处都是，有必要的话，随便到一个村子里都能找到缅甸人为他们做事。但问题就是缅甸独立义勇军电台有限，而且大多分布在仰光、曼德勒这样的重要城市，仁安羌这个小城自然就没有了。如果没有电台的话，那就需要联系到附近的电台，再靠通讯员来传达指令，同样的，得到消息后也要这样把消息传回来，这一来一去，只怕就要耽误几天的时间。这几天的时间对于普通人来说也许不算什么，但对于一场战争来说，几分钟甚至几秒钟都有可能改变结局，何况还是几天。想到这里樱井省三当下就摇头道：“不用了！”顿了下，樱井省三又指着地图问道：“从我们这里，有小路可以绕过英军的防线到达仁安羌吗？”“有！”达来显然是做足了准备，当下不假思索的就指着地图说道：“在西面有个村庄叫南吁，那里有条小路穿过丛林直插仁安羌以南五公里处，强行军的话，一天一夜就可以到达！”“很好！”樱井省三闻言不由大喜，刚才还在犹豫着打还是不打，此时就下了决心。“达来君，你去准备下！”樱井省三下令道：“由你的部队带着皇军一个联队直插仁安羌，截断英军的后路。”“是！”“达来君！”樱井省三拍了拍达来的肩膀，鼓励道：“在你我的奋斗下，缅甸独立指日可待！为建立大东亚共荣圈，为缅甸的自由，努力吧！”“是！”达来端正的朝樱井省三敬了个礼，眼里满是喜悦和憧憬。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 补充兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898128.html",
		"content": "    清晨求票，各位大大有票就使劲砸吧！******另一边的张弛并不知道发生在日军33师团指挥部里的事，他还在丛林里焦急地等着，心里七上八下的想着：要是丁伦没有把消息传到怎么办？要是义勇军不相信丁伦这个叛徒的话怎么办？又或者这个情报并没有引起日军的重视怎么办？！如果真是这样，那工兵团的装备没了那还是小事，远征军还是要像历史一样因为英军封锁消息而被蒙在鼓里，直到两天后才开始撤退那就将陷入全面的被动了。要知道这不是两分钟或是两小时，而是两天。两天对于一支军队来说，已经足够制定好另一套方案并组织好防御了。“报告！”这时两个背着汉阳造的兵站在张弛面前挺身敬礼道：“刘大前来报道！”“刘小前来报道！”“哟喝！”还没等张弛发话，流氓就在一旁冲着他们叫道：“双胞胎啊！”张弛仔细一看，还真是长得一模一样的双胞胎，难怪名字都差不多。同乡人在一旁笑道：“刘大、刘小……起这名字倒省事啊！”“不如叫大牛、小牛吧！”小浙江打趣道。战士们也哄的一声笑了起来，于是这两兄弟就落下了“大牛”、“小牛”的外号。问清楚了，张弛才知道这是补充兵上来了……大凡部队打仗都会带着几个新兵团，这些新兵团只经过一些简单的军事训练，他们并不是用来打仗的，而是给其它部队做为补充兵源用的，尤其是像远征军这样在国外作战的，当作战部队出现伤亡时无法在当地补充兵员，这时候新兵团就派上用场了。张弛这个排因为伤亡少，只补充两个，其它排因为在进攻永克冈机场时伤亡惨重，补充了二十几个差不多全排都是新兵了。不过这也不碍事，因为骨干都是老兵，那些老兵很快就会带着新兵在战场上学会必要的生存本领并发挥作用。虽然是双胞胎，但大牛明显老成干练一些，他一上来就给张弛递上一包烟，然后乘人不注意又塞了一小袋东西到张弛的干粮袋里，说道：“排长，这是俺家乡的栗子，尝尝味道，往后……多多关照！”张弛笑了笑，将板栗拿了出来朝战士们晃了晃：“弟兄们，大牛、小牛给大伙儿带好东西了，分了吧！”“哄”的一声，战士们一拥而上你一把我几个的很快就抢光了，只看得大牛满脸的尴尬。张弛也捡了个栗子往嘴里咬开了，一边嚼着果仁一边说道：“味道不错，关照不敢当，打仗这事谁也关照不上，好好跟着弟兄们学学怎么打鬼子才是最要紧的，明白了吗？”“是，明白！”大牛、小牛不约而同的回答着。看着离开的大牛小牛，张弛不由觉得有些好笑，自己怎么突然间就像是个老兵了，连说话都是一副教训人的口吻。不过话说回来了，在同古经历过那几场撕杀，感受过血与火的洗礼，就算不是个老兵也可以摘掉新兵的帽子了吧。而且还别说，这打过仗的跟没打过仗的兵还真有差别，就比如这大牛、小牛站在战士们中间，总觉得他们有些畏首畏尾的一眼就能挑出来。“哥！”小牛偷偷扯了扯大牛的衣角，小声问道：“你看看他们的枪，咋跟咱们的不一样？”“你没看到他们军装上都是血吗？”大牛回过头来低声应道：“那枪应该是从日本鬼子那缴的吧！”“这是英国佬的枪！”流氓举起枪来拍了拍，有些不可思议的问着那两兄弟：“感情你们连日本鬼子用啥枪都不知道？”“这……”大牛有些为难的回答道：“咱们都是种田的，哪知道鬼子用的啥枪！”顿了下又觉得不对，就问着流氓：“长官，英国佬不是咱们一边的人吗？咋会缴了他们的枪哩？”“这你就不知道了吧！”小浙江回答道：“英国佬让日本鬼子缴了枪，日本鬼子又让咱们缴了枪！”“哦，哦……”大牛点了点头。小牛好奇的问道：“那，你们杀了许多鬼子吧！”“那可不？”小浙江一扬脑袋：“死在咱们手里的少说也有几百号鬼子吧！”小浙江这倒不是吹牛，不算色当河一仗打死的鬼子，瓦阶铁桥那一仗就有几百号鬼子算是死在三排手里了。“几，几百号鬼子……”小牛艰难的吞了下口水。“长官！”大牛拿着手里的汉阳造问：“那咱们这枪……是不是也该换换了？”战士们不由沉默了，良久流氓才回答道：“你们就别急着换枪了，咱们说不准还要换回头呢！”“为啥要换回……”小牛这话刚问一半就被大牛瞪了一眼给憋了回去。周围一片寂静，就只有老班长抽着旱烟发出的“叭叽叭叽”的声音。张弛当然能理解战士们的心情，有句话叫“由俭入奢易，由奢入俭难”。这时候战士们的心理也跟这跟这话的含义差不多，之前工兵团用的是差上两代的汉阳造，当用上恩菲尔德以及装甲车时，那心里的畅快就不言而喻了。但是现在，在用过这些装备再让他们换回汉阳造，那对战士们心理及士气上的打击将会是致命的，战士们会一直怀念曾经拥有恩菲尔德的时候的感觉而鄙视、厌恶汉阳造。如果一名战士厌恶自己手里的枪，那他还有信心走上战场吗？还有信心去打仗吗？还有信心在战场上活下来吗？答案显然是否定的。但有些事似乎无法改变，或者也可以说是张弛等这些小兵无法改变，所以他们只有静静地等着。这时公路方向传来了一阵汽车的马达声，接着就见一排十几辆汽车从拐弯处开了出来停在丛林边，从汽车上跳下的是一队队全副武装的英军士兵和缅甸士兵。“来了！”流氓叹了一口气，那些英缅军显然是来接收装备的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 接收装备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898129.html",
		"content": "    虽然还是从推荐榜里掉了出来，但还是要感谢各位大大的踊跃投票，就只差一点点，士兵很满足了！感谢：铁小猪、梦轩思雨、煮莲藕汤里、天天开卷有益、我的鱼泡泡、宅千户、骞鴻云、第一近卫坦克旅、BS3358几位同学的打赏！******为首的是一名英军少校，他留着八字胡，戴着英军军官特有的大檐帽，穿着烫得笔挺的军装，脚蹬皮靴，腰间右边别着一把手枪，左边挂着一把佩剑，看起来威风凛凛的。“嘿，你们！”少校一边走上前来一边朝张弛等人用英语叫道：“你们是工兵一团的吗？”英军这次来看起来是做足了准备，少校话音刚落他身旁就闪出一名英军用生硬的汉语叫道：“埃布尔少校问，你们是工兵一团的吗？”没有人理会他们，流氓甚至还很不雅的“喝”了一声，朝地上吐了一口痰。也不怪战士们会有这样的表现……战场上，大家敬重的是会打仗能打仗的人，而他们却知道英国佬不过是些衣着光鲜骨子里却只会捅盟友刀子的胆小鬼，再加上英国佬又是来接收自己装备的，所以当然不会给他们好脸色看。但那英军少校却依旧不识趣，他趾高气昂的冲着远征军战士们叫道：“我命令你们，交出你们的武器！”说着一挥手就让手下上来缴枪。张弛的自尊心一下就被英军少校的这种做法给刺痛了，要知道英军这是来接收装备的，而且这批装备还是英军打了败仗丢给日本人，远征军再从日本人手里抢过来的。稍有点羞耻心的人都该知道，在这种情况下英军再来“接收”这批装备那毫无疑问就是一种耻辱。但英国佬不但不以为耻反而将中国人当作他们的俘虏一样上来缴枪……**的以为自己是谁啊？！“准备战斗！”张弛大喊一声，战士们霎时就站起身来端起了枪。有一个走得快的英军刚要伸手夺枪却被流氓一枪托就打倒在地上。英缅军见这情形不由大惊失色，当下退了回去端起了枪组织防御，只不过这些英缅军当然不是什么打仗的料，他们在远征军战士的枪口下个个面带惊慌，其中还有几名英军甚至一不小把弹夹给掉在了地上，只惹来远征军战士一阵笑声。再看那名威风凛凛的少校，此时都已经躲到几名士兵的身后没了脾气了。“埃尔文少校！”张弛用英语朝那名军官说道：“这批装备是我们从日本人手里抢来的，原本你们想要也该向日本人要才对！但军人以服从命令为天职，既然上峰决定将这批装备还给你们，我们自然会服从命令。但做为一名军人，请埃尔文少校至少有些常识，这时你该去办好交接手续，之后才由上峰命令我们交出武器！”被张弛这么一说，埃尔文脸上就一阵红一阵白的，尤其是张弛说这些话的时候还是用英文说，在场的许多英军军官都会听得懂，甚至还有些缅甸士兵也会听得懂，那无疑就是在他部下面前狠狠地扇了他一巴掌。“士兵！”埃尔文少校落不下这个脸，于是鼓足勇气叫道：“你也知道军人以服从命令为天职，那么你现在又在做什么呢？违抗命令？！”从某些方面来说，这埃尔文少校说的的确是对的，中英两国是盟国，而埃尔文少校军衔又比张弛高得多，于是张弛自然要服从埃尔文的命令。但张弛又哪里会被埃尔文少校唬住，他笑了笑回答道：“军人当然要服从命令，但是……我们可以选择不服从一个在战场上只会逃跑的军官的命令，不是吗？甚至我们还有权力将这个军官逮捕或者就地枪决，不知道少校是否赞同？”这么一来埃尔文少校就没话说了，因为他正是第七装甲旅第二皇家坦克团的，那天在瓦阶桥丢下装甲逃跑的人里就有他。“你们干什么？”这时王麻子匆匆赶了上来挡在两军之间，然后厉声对张弛等人命令道：“都把枪放下！”“是！”战士们应了声，这才心不甘情不愿的把枪放下。“埃尔文少校！”王麻子对英军军官说：“我们已恭候多时了，这边请！”埃尔文少校这才瞪了张弛一眼命令英缅军收起枪。别看王麻子表面上好像对战士们恶狠狠的，但在经过张弛身边时，却压低声音说了句：“干得好！他娘的也算是替咱们出了口气！”接着就是漫长的一小时的等待，张弛知道这是王麻子等人在做最后一次努力，希望英军能够只取走坦克、装甲车这些重装备而留下恩菲尔德并为工兵团提供弹药。这个要求应该说是合情合理的，中国人帮英军抢回那么多装备，重装备可以还给你，就算换也能换回步枪和弹药吧！但英军显然对这个建议没有兴趣，一小时后就听命令一声接着一声传了下来：“全体都有，把武器上交！”战士们排着队，一个接着一个的把步枪和子弹堆在了汽车前，再由缅甸士兵对这些武器进行装箱并搬上汽车。丛林里的坦克和装甲车也一辆辆的开了出来，然后排着队井然有序的换上了英军乘员。也许是英军担心夜长梦多，又或者是英缅军士兵看着远征军战士们个个目露凶光担心会有什么不测风云，于是手上的动作都很快，三下五除二的就装箱完毕，只等埃尔文少校一声令下车队就开拔了。但就在这时，天空中却传来了“呜”的一声，一架飞机从丛林上空飞过。不用想，那肯定是日军的飞机，英国佬的飞机早在同古战役时让日军给炸得差不多了，剩下的几架也根本就不敢应战直接就飞回了印度，所以这时缅甸的天空全是日本人的。张弛笑了笑，对望向天空的埃尔文少校说道：“我得提醒你，这么大的一支车队，白天在公路上行驶很容易遭到日军的轰炸！”埃尔文少校当然也知道这一点，他原本还想逞强，但天空再次传来的一声呼啸就把这个念头给掐断了，他宁愿选择呆在这丛林里也不愿出去遭到日军飞机的轰炸，毕竟那是要丢掉性命的事。“原地休息！”埃尔文下令，顿了下，他就转过头来对张弛说道：“就算到了晚上，也改变不了什么！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 逃跑将军（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898130.html",
		"content": "    居然看到又上榜了，虽然在榜上排在末位随时都有可能被挤下去，但士兵还是很开心。没说的，继续三更。各位兄弟票票再砸得猛烈些，让远征军在推荐榜上站稳脚跟！士兵拜谢！*******但是埃尔文少校错了，而且错得很厉害。因为就在这天晚上，日军第33师团214联队也称“作间联队”（注：当时日军214联队联队长为作间乔宜），他们在缅甸独立义勇军的带领下以及正面两个联队进攻的掩护下，成功的绕过三道英军封锁线穿插到了后方的仁安羌。仁安羌在缅甸语里是“油田”的意思，它每年产油百万吨以上，又是伊诺瓦底江流域的总发电基地，每年的的发电量占全缅的百分之八十，可以说是缅甸最重要的能源基地，这对于缺乏能源的日军来说无疑是一个相当大的诱惑……日军之所以不惜偷袭珍珠港与美国开战，归根结底就是为了这些能源，而偏偏英军第七装甲旅又聚集在这里，于是对日军来说就是一举两得：既能占领能源基地，又有机会堵住其装甲旅缴获大量的重装备。在这巨大利益的驱使下，樱井省三顾不上情报是不是准确，也顾不上33师团会不会因为孤军深入被围，在右翼55师团还没有赶来时就发动了攻势。午夜时分，处于伊诺瓦底江与宾河（也称平墙河）环绕中的一大片三角州上，突然传来了一声又一声的爆炸声，仁安羌油田和巨大的发电厂、变电站霎时就黑烟滚滚烈焰冲天，无数高耸的井架、钻机和厂房在火光和浓烟中倒塌，变成一堆堆焦黑的废铁残垣。满地纵横的输油管道被烧成了一条条浑身是火的巨蟒。这倒不是日军对仁安羌发起了进攻，而是英军发现了有一支日军已经绕过他们的防线直插仁安羌，为了不让日军得到仁安羌的石油和设施，英国皇家“逃跑将军”亚历山大下令对仁安羌进行爆破。这个做法表面看起来没什么问题，仁安羌有那么多的石油和发电厂，当然是不能原封不动的落入日军手里的。但问题就是……亚历山大根本就不了解日军穿插包围的战术，他只是简单的以为日军绕过其正面防线就是为了进攻仁安羌，而驻守在仁安羌的是英军第七装甲旅和英缅师一部，他认为英军有足够的时间也有足够的能力炸毁仁安羌后再撤退。甚至还可以说，炸毁仁安羌还可以放缓日军追击的脚步……日军不就是奔着这油田来的吗？英军这一炸，他们就在后头忙着灭火去吧！然而，这只是亚历山大坐在办公室里的幼稚的想法，这个成功组织了敦克尔克大撤退的将军根本就不了解缅甸的地形与日军战术，而是依靠想当然和利用、欺骗盟友来组织撤退。与日军长期交战的中国军队都知道，日军的穿插包围往往是一环扣一环的，也就是一次穿插包围成功之后紧跟着就会有另一次穿插包围，甚至还会双重穿插包围同时进行，让对方好不容易突围了却发现又再次陷入重围。此时英军第七装甲旅也与他们的“逃跑将军”一样，根本就没有意识到穿插过来的日军是兵分两路，一路在朝仁安羌进发的同时，另一路已经从仁安羌右翼直插五公里后的宾河了。五公里对一支机械化部队来说，那不过是十几分钟的事。然而，就在英军第七装甲旅觉得日军两条腿肯定跑不过他们的车轮子而在仁安羌悠哉游哉的爆破时，日军作间联队一部已经越过仁安羌占领了宾河要地截断了他们的去路。等英军做完仁安羌的爆破工作撤到宾河遭到伏击时，才大惊失色：日本人什么时候已经抢到自己前头了？！（注：英军习惯于把后方当作前方）但这时后悔已经太迟了，日军已经占领了宾河以南的501高地、宾河大桥以及宾河以北的宾河渡口。按说这时英军完全可以突围而去，原因是这时的日军作间联队是穿插再穿插，所带的重装备少且劳师远征，一个联队还分成几个部份使用，于是每个部分都只有一点微不足道的兵力，比如501高地和宾河大桥只有七、八百名日军，渡口只有一个大队一千余的日军，而英军却是上万人另加坦克、重炮，最重要的还是对穿插到宾河的这些日军还是两面夹击，就算毫无章法的乱打，用炮弹都能把日军给堆死。但问题就是英军的士气为零……虽然人多势众而且发起过两次冲锋，但只要日军一开枪打死几名英军，英军就有如潮水般的退了下去。最后这上万名装备精良的英军竟然被一千余日军给吓退，他们不只不敢进攻反而后退龟缩至仁安羌城区和附近几个村落与油田建筑物中坐等援军来救。这一来就急坏了“逃跑将军”亚历山大，要知道他可是在敦克尔克成功撤退三十几万英法联军的，可是现在却在阴沟里翻了船，在准备这么充分的条件下，而且还是在连捅了中国盟友几刀的情况下，居然连四万多的英军都撤不下来，那自己这个“逃跑将军”的招牌不就砸了？！可是现在又能怎么办？靠英军自己解围吗？根本不可能，派上去增援的部队不要说救援了，自己都差点被全歼！靠美国人吗？美国人在缅甸就只有一张嘴，那就是史迪威！所以答案很明显，想要解围就只能靠中国人。想到这里亚历山大心里直泛苦水，远的不说，眼前自己就有意将英军撤退的消息对中国人封锁，而且还要收回中国人从日军那缴获的装备，甚至还不给他们汽油和弹药……现在却要去求他们救命！！！“埃尔文少校回来了吗？”亚历山大问着身旁的副官。“还没有！”副官回答：“他们正准备动身！”“马上把他们叫回来！”想到这里亚历山大当即对副官下令道：“并且……不许从中国人那带走任何装备！”“将军？！”副官有些怀疑自己听错了。“马上！”亚历山大加重了语气。“是！”副官应了声，转身就去传达命令。亚历山大看了看表，此时正是夜里九点，还不算太迟。他决定去拜访下史迪威，虽然这个美国人是个光杆司令，但他至少还是中国军队名义上的指挥官，亚历山大希望通过他的影响，让中国人派出部队来为被困在仁安羌的英军解围。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 转机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898131.html",
		"content": "    清晨求票，又是最后一名，兄弟们帮忙顶一下………^_^*****此时的埃尔文还不知道仁安羌英军被包围的消息，当然也不知道亚历山大的思考及态度上的转变。他看看时间已经差不多了，就一声令下，数十辆坦克、装甲车及装满了武器弹药的汽车就“隆隆”的朝林外开去。车队的旁边，是一队队的中国军人……埃尔文很乐意看着他们赤手空拳的狼狈样子，也很乐意看着他们眼里的无奈及对装备恋恋不舍的眼神，这给他一种很大的满足感。其实，埃尔文内心深处知道，这些中国军人在战场上的表现要比英国军人要好得多。但越是这样埃尔文心里就越是不平衡，要知道他们可是大英帝国的部队，一个打下人类有史以来最大疆土的部队，号称“日不落帝国”的部队。但是这“日不落帝国”却没落了，没落到了部队的战斗力甚至连中国这样的国家都不如！就像现在这样，英国军队被日本人追得满地跑，而中国人却在屡屡挫败日本人的进攻，这在很大程度上刺伤了“大英帝国”所有官兵的自尊心。人的自尊在受到刺激时往往会表现出另外一个极端。简单的说，如果有足够的自信内心足够强大，那么在受刺激时就会觉得无所谓。反而是那种没有自信内心自卑的人，在自尊心受到伤害时就会有强烈的反应和反抗。这也就是为什么一个富足的女人即使戴着假首饰也心安理得，而一个贫困的女人却一定得戴真金白银的原因。这也是对埃尔文这些英军将领的内心的一种诠释……他们原本是世界最强大的帝国，原本可以面对任何挫折面对任何对手，但现在这个帝国却没落了，而他们又不愿承认帝国的没落，于是在这种自卑的心理下，稍一受刺激就会表现出过份的、强烈的自尊。也正是因为这样，此时的埃尔文少校选择站在一辆谢尔曼坦克上，摆出一副指挥落定的样子，一手扶着坦克一手叉腰，嘴里不断的朝周围发起指令，就像是在指挥着一支坦克大军朝敌人阵地进攻一样。实际上，大家都知道车队只要一辆跟着一辆往前开就可以了，根本就不需要指挥。埃尔文少校的行为在知道英军战斗力的中国军人眼里，不过是一个跳梁小丑在做着恶心人的表演。但埃尔文却自我感觉良好，他就想让中国人知道打仗靠的是装备，是工业，是……是什么埃尔文自己也不清楚，反正能让中国人出丑把中国人踩在脚下他心里就舒服了。其实埃尔文的想法在某些方面还是对的，为什么中国军队在缅甸表现远比英国军队好，但中国军队依旧被人看不起呢？甚至无论一战、二战中国都是战胜国，但却从来没有得到战胜国的待遇呢？究其原因，其关键就在于“弱国无外交”，国家不够强大，就算打了胜仗也一样会被人瞧不起。“少校！”这时一名通讯兵跑到埃尔文所在的坦克下，由于坦克马达声音太大，通讯兵不得不用双手做成筒状朝埃尔文大喊：“我们收到亚历山大将军的命令，马上回去！”“什么？”埃尔文没能听清楚。“亚历山大将军命令我们回去！”通讯兵加大了音量。埃尔文示意坦克停了下来，冲着通讯兵叫道：“回去？当然，我们现在就回去！”“不，少校！”通讯兵解释道：“将军命令我们不准带走任何装备！”“什么？”闻言埃尔文不由愣住了：“你说什么？接收装备难道不是我们的任务吗？”“但是……”通讯兵不知道怎么回答，想了想就把电文递了上去。埃尔文展开电文，果然就见“不准带走任何装备”的字样，他不由扫了扫四周的正眼巴巴的看着他们的中国人，眼里闪过一丝厌恶，接着就无奈的下令道：“好吧，把装备留下，我们走！”说着转身就躲进了一辆装甲车里。“把装备留下！”“把装备留下！”……命令一声又一声的传达了下去，于是英缅军很快就开始从汽车上卸下刚装上去不久的弹药箱。很快中国军人就意识到发生了什么，不由欢呼着一拥有而上，热情的帮着英缅军从汽车上卸装备。“见鬼！”埃尔文少校问着身旁的司机：“为什么还不开车？”这时的他只想逃离这个地方，越快越好。“少校！”司机为难的回答道：“如果要把装备还给中国人的话……”这时埃尔文少校才意识到自己坐上了一辆要交还给中国人的装甲车。“真他妈的见鬼！”埃尔少校大声叫骂着走下车，狠狠地摔了下车门。正在这时一个中国人拦在了他的面前，他就是张弛。“尊敬的埃尔文少校！”张弛脸上堆满了微笑，他甚至还有意用英国绅士的礼仪，单手摘下帽子在空中优雅的转了几个圈，然后鞠了一个躬，问道：“请问您可以交还我的狙击枪吗？哦……我一直没有告诉你，那把狙击枪是从缅甸独立义勇军那缴来的，他叫丁伦，据说他在加入义勇军之前还是英缅军的一员，我想，他应该不是您的部下吧！”“哼！”埃尔文少校被气得脸色发白，他咬着牙对身边的副官下令道：“把狙击枪给他！”说着埃尔文就灰溜溜的带着部下朝前走去。让埃尔文气苦的是，英军的车队还在山脚下，这使得他不得不走上很长的一段路，而周围尽是一边欢呼一边看着他们出洋相的中国人，埃尔文觉得自己就像是个刚刚被释放的俘虏。张弛满意的看着交还到手里的狙击枪，庆幸在这最后一刻命运出现了转机。但他却不确定是否是自己改变了这一切，如果是的话，那么对远征军来说，更大的利益就是得到了宝贵的两天时间，两天的准备时间。以此，张弛希望能从战略层面影响到这场战争。张弛所不知道的是，这时在位于眉苗的中国远征军司令部早就炸开了锅，包括史迪威、杜聿明等高级将领在内的所有人这才明白……原来亚历山大之前信誓旦旦的说会尽全力挡住日军的进攻不过是个骗局，平满纳会战的右翼已经暴露在日本人的枪口之下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 工兵一团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898132.html",
		"content": "    求票求票，出门回来一看，又是最后一名！每次都是险险的！感谢：5580794、BS3358、阿～谋、烟灰飞呀飞、徐清凡、书友140908124446171、柳大鹏、铁小猪、天天开卷有益、骞鴻云、煮莲藕汤里、宅千户、我的鱼泡泡、波林神尊、暗暗_啊啊、游方寻书人、如果胡来V已入坑、我是大书虫只、溜溜龟、Patrick68、1光头强、梦轩思雨几位同学的打赏！“将军！”见亚历山大行色匆匆的进来，正在与罗卓英等围着地图商讨战事的史迪威就问了声：“你是来和我商量派出多少坦克与日军作战的吗？”史迪威这是在有意挖苦亚历山大，事实上，他早已从其它渠道知道了英军在仁安羌被围的消息。“很抱歉，阁下！”因为有求于人，亚历山大不得不放低姿态：“我是来向您和杜将军求救的，日军已经深入我军防线，我们已经在仁安羌被包围了！”史迪威脸色瞬间就变得十分难看：“你们怎么能这样背信弃义？难道不知道这么做会让英军甚至英国成为笑柄吗？我们把坦克和装甲车送到你们手里，不是给你们逃跑用的！”（注：英军第七装甲旅的坦克和装甲车来自美国租借法案的援助）“我并不这么认为，阁下！”亚历山大狡辩道：“我们已经按照计划在西线布置好防线，但并没有预料到日军会在缅甸人的带领下绕过我们的防线，日本人太狡猾了。”史迪威冷哼了一声，他可不会被亚历山大的话骗倒，还没开战就把装甲第七旅撤到仁安羌，只要稍有军事知识的人都知道那不是在防御而是在逃跑。但是史迪威也不好再说什么，因为这时的他已经敏感的察觉到了缅甸战局在朝他不可控的方向恶化：英军完全不服从指挥，只知道利用中国人撤退。而自己对中国军队的控制力也有限，虽然通过罗卓英他可以在一定程度上影响、指挥中国军队，但他对中国军队的指挥系统十分头疼……表面上罗卓英是远征军总司令官，指挥着整个远征军作战，实际指挥整个远征军作战的却是杜聿明，而杜聿明却要同时听命于史迪威、罗卓英、林尉、还有蒋介石。这样的一支军队又怎么能打仗呢？这无疑会造成指挥混乱的现像，因为有时同一支军队会收到两个完全不同的也不可能同时执行的命令，这时他们就得自己权衡该听谁的命令了，万一听错了就有可能落下违抗军令的死罪。于是中国军队几乎就可以说是不可控制的一盘散沙，你在指挥部队往北时，永远不知道这支部队会不会在另一个人的指挥下实际已经往南了。（注：同古战役后，史迪威不满杜聿明不服从其命令将200师从同古撤出，专程飞往重庆告御状，蒋介石为了安抚史迪威，就任命罗卓英为远征军总司令长官，以罗卓英来压杜聿明。林尉则是参谋团团长，总部位于腊戌，是个直接对蒋介石负责代表蒋介石指挥的指挥机构。）想到这里史迪威不由叹了一口气，虽然中国的士兵个个都是好样的，但是中国的军官却几乎都是无能之辈，这样的军官和这样的指挥系统只会使中国军队在战场上一败涂地！史迪威当然不知道，国军之所以会有这样的指挥系统其实也是无奈之举，原因是此时的国军虽说是一支军队，但却是军阀、派系林立，指不准什么时候就有一支军队又另立山头了。为了牢牢掌握住兵权，蒋介石就恨不得能直接指挥到每一个士兵。在这种情况下，史迪威就必须做长远的打算：如果缅甸战役失败，那么他将去向何方？中国吗？他不想再陷入到这种混乱的指挥体系中去，而且他也明白了一点，只要有蒋介石在，他永远也不可能真正的指挥中国军队。那么就只有去印度了，而印度又是英国人的地盘，所以……为了将来手里有更多的筹码，他有必要迎合亚历山大。“嗯！”想到这里，史迪威就强忍着自己心中的怒火，将原本要对亚历山大说的一肚子尖酸刻薄的话吞了回去，转头用中文对罗卓英说道：“既然是这样，我想我们只有选择增援仁安羌！”“当然！”罗卓英想也不想就回答道：“英军是我们的盟友，盟军有难，我军自当义不容辞！”罗卓英是个十分迷恋英、美这些工业强国的人，他会这么干脆的同意，一方面因为他对英、美这些国家的景仰有如滔滔江水那是绵绵不绝，另一方面则是从大局考虑也必须这么做。这其中只有杜聿明不满的哼了一声。他并不是反对去救援仁安羌，而是他觉得至少应该给英国人一点教训或者借着此事让英国人做下某种承诺，而不是像现在这样理所当然的就牺牲中国人的利益去保护英国人的利益。否则，英国人就会把损害盟友利益当作理所当然了，这一次中国人不计前嫌救了他们，下一次英国人还会这么干。历史也证明杜聿明想的没错，此后在曼德勒会战中，刚刚被中国人救出来的英国军队就再一次甚至更恶劣的欺骗、利用了中国军队，致使中国军队最终陷入全面溃败。但是杜聿明又能说什么呢？在场的不是上将就是自己的上司，从某种程度上来说都可以指挥自己，一个落不好还要被扣上一个落井下石、不顾全大局的帽子。所以，杜聿明有多郁闷那就不用多说了，带兵打仗，自己抛头颅洒热血不要紧，问题是这上头一大堆人管着自己，而且这些人还是有不同目的甚至从不同国家的利益考虑，这让杜聿明觉得自己就像是被绑着手脚与日军作战。最可恨的还是杜聿明明明知道这场仗该怎么打，却又不得不听命于一群只会纸上谈兵又或者别有用心的人瞎指挥。“那么……我们该派哪支部队去增援仁安羌呢？”史迪威抛出了一个问题，把目光转向了罗卓英。罗卓英又把目光转向了杜聿明，问道：“光亭（杜聿明的字），说说你的想法吧！”到真正用兵的时候，自然就要问唯一真正知道用兵的杜聿明了。杜聿明想了想，就皱着眉头说道：“为今之势，平满纳右翼已经暴露在日军33师团的兵锋之下，我第五军随时有被包围的危险，平满纳实在调不出多余兵力前去增援，而位于曼德勒的第66军又是预备队，不宜轻易动用……”杜聿明的考虑当然是对的，历史上正是因为66军中唯一有战斗力的新38师被调往西线增援仁安羌，于是日军56师团才可以在东线如入无人之境的长驱直入直抄远征军后路。这时一支部队的番号出现在杜聿明的脑海里：“工兵一团！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 工兵一团（二）(加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898133.html",
		"content": "    第六十四章工兵一团（二）继续三更求票！能在推荐榜上站个位置实在不容易，多谢各位书友了！******“工兵一团？！”闻言史迪威不由勃然大怒：“杜将军，你竟然派一个工兵团去增援仁安羌？中国人就是这么对盟友的吗？中国军队难道只吃饭不打仗的吗？”“那么英国人又是怎么对盟友的呢？”这话不禁让杜聿明火冒三丈，他毫不客气的回敬道：“我们中国人吃的是中国的饭，打仗也是为中国打，我们没有责任和义务无条件的为英国人卖命！”“这是盟友间的合作，不是卖命！”“为什么只有我们合作？”杜聿明回答：“却不见英国军队合作？！”……“史迪威将军！”见两人说话声音越来越大，罗卓英就在一旁劝道：“杜将军让工兵一团去救援仁安羌，也许有他的道理，您不妨给杜将军一个解释的机会！”史迪威冷哼一声：“我倒想听听，杜将军派一个工兵团去救援仁安羌的道理！要知道仁安羌被围的英军可是有近万人，以此推算日军人数必然不少，一个工兵团上去是送死吗？我可不愿意陪你在这演戏！”杜聿明还想说什么，却被罗卓英拦住了：“光亭兄，少说几句吧！大局为重，军情不等人啊！”闻言杜聿明不由硬生生的把要说的话吞了下去，他咬了咬牙，指着地图上的一个点说道：“工兵一团，是刚刚从同古撤下来的部队，现在的位置在这里。这个团虽然是工兵团，但战斗力却是出人意料，他首先在同古夺回了克永冈机场，接着又在瓦阶桥大败日军一个大队缴获大量的装备，之后它们用这批装备武装起来成功的在色当河以极小的伤亡突出了56师团的包围圈，掩护200师沿毛奇公路撤回平满纳，可以说是一支经过实战检验的部队！”“唔！”史迪威闻言眼里不由有些意外，神色略显尴尬。“另一方面！”杜聿明接着说道：“虽然我军兵力紧缺，但工兵一团却暂时没有任务，而且也没有准备分配任务，派他们去救援仁安羌基本不会打乱我们原有的兵力部署。”“这样的部队怎么会没有任务？”史迪威有些奇怪。“是因为他们正准备撤装！”杜聿明瞄了亚历山大一眼，说道：“英国方面要收回他们从日军手里缴获的装备，并拒绝为他们提供汽油和弹药，无奈之下，我们也只能同意！”史迪威不由把目光转向了亚历山大。任是亚历山大脸皮再厚，此时也不由满脸通红：“这……是个误会，我们一直以为那批装备……只是遗失的！”这个解释有些牵强，如果说步枪之类的用遗失这个借口那还有可能，但那却是几十辆坦克和大批的装甲车，这些玩意是人坐在里头开的，想丢也丢不了啊！“我已经撤回这条命令了！”亚历山大继续说道：“在我来这之前，而且我们还会为中国军队提供汽油和补给，当然还有装备，就像我们之前答应的那样！”史迪威没有再说什么，他沉默了一下后，就对杜聿明说道：“我很抱歉，我同意你的意见，派工兵一团去救援仁安羌！”******“增援仁安羌？”一听到这个命令王麻子就愣住了，那么多主力部队放在那呢，派咱们一个工兵团去增援仁安羌？！不过这话王麻子却不好说，谁让工兵团手里那么多坦克和装甲车呢，这装备的先进程度只怕连200师都赶不上了。正所谓能者多劳，总不能白占着这些装备不打仗吧！于是一愣之后王麻子就对着话筒应了声：“是！”放下话筒后王麻子就发愁了，这倒不是说他怕死，而是工兵团虽说又是坦克又是装甲车的，但工兵团毕竟是工兵团，整体素质还是没法与主力相提并论。另一方面，刚刚得到的消息是英军有近万人在仁万羌被围，那日军又该有多少人呢？工兵团一千多人去能完成任务吗？但任务就是任务，行也得行，不行也得行。“通知各部份连级以上的军官来开会！”王麻子下令道。“是！”通讯员正要离开又被王麻子叫住了：“把那个……一营的排长，叫张弛的也叫来！”“是！”于是张弛就坐在了被当作会议室的平房里，满座只有张弛一个是排长。“弟兄们！”见人都来齐了，王麻子就扯开嗓门指着地图说道：“情况是这样的，这里是仁安羌，九千余名英军被日军包围在这里动弹不得，上峰命令我们工兵一团前去救援！”“哗”的一声，会议室里顿时就像炸开了锅似的热闹起来。部份军官像王麻子一样奇怪怎么会派工兵团执行这个任务，但更多的军官还是满脸的兴奋……派工兵一团去执行这么重要的任务，这说明上峰看得起咱工兵一团啊！张弛听了脑袋“嗡”的一下就乱了：怎么回事？救援仁安羌的不是新38师孙立人将军的部队吗？怎么会让工兵一团上了？！不过这似乎也是好消息，至少证明自己想要在战略层面上影响战局的做法已经起到了一定的作用。“团座！什么时候出发？”“咱们再去教训小日本一顿！”“对，让鬼子尝尝咱们坦克的厉害！”……也许是因为之前几场战斗轻松赢得了胜利，又或者是有了装备就有了信心，军官们显然没有把仁安羌的日军放在眼里，这会儿一听说要去增援仁安羌就个个都摩拳擦掌的跃跃欲试了。“张排长！”王麻子点名叫着张弛，问道：“你有什么看法？”霎时军官们就全都把目光集中在了张弛身上。“呃，这个……”张弛还没回过神来，愣了好一会儿后才回答道：“团座，这个任务……我觉得有困难，咱们得考虑清楚再行动！”“哦，说说有什么困难！”王麻子点了点头，他要的就是张弛这句话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 工兵一团（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898134.html",
		"content": "    “摆在眼前的困难就是……咱们这坦克是带还是不带呢？”张弛说。“当然带啊！”有些军官想也不想就接二连三的回答道：“咱们有那么多坦克为啥不带？”“要不带坦克怎么跟小鬼子打？”……“这要是带坦克吧！”张弛继续说道：“鬼子的飞机就在天上飞，咱们还没走到仁安羌，只怕就已经让鬼子给炸得差不多了！”闻言军官们不由愣住了。机械化部队的他们知道坦克噪音大、尾气大、扬尘大，再加上速度慢，所以很容易被日军侦察机发现并派出轰炸机摧毁。“那咱们就在夜里行军！”又有军官提出建议。“夜里行军的确可以避过鬼子飞机！”张弛说：“但行军到仁安羌少说也要走十几个小时吧，而坦克在夜里行驶的速度又慢，一夜的时间又赶不到目的地，到时又得等天黑，头尾算起来……十几小时的路咱们至少得走一天一夜，被围着的英国佬能坚持那么久吗？”军官们不由纷纷点头，谢尔曼坦克最高速度只有38公里/小时，在夜里一小时能开个十几公里就算不错了，这么一计算，说是一天一夜能赶到仁安羌还是往快里说。“但是……如果不带坦克的话……”魔头问着张弛。虽然魔头这话没有说完，但张弛也明白他的意思，工兵团之前之所以能取胜很大一部份原因就是手里有坦克，这下如果去仁安羌不带坦克，只有一千余人的工兵又凭什么能击溃日军将英军救出来。“我们可以这样做！”张弛想了想，就说道：“跟英国佬那边联系下，他们那边准备好坦克、装甲车还有弹药，我们轻装前进用最快的速度赶到那……”“这个办法好！”王麻子点头道：“这样既可以迅速赶到仁安羌，又能保证有坦克用，而且也可以省了途中开着坦克来回折腾！”要知道这时的坦克自动化程度低，那制动、油门、换档无论哪一个都得用力，这其中尤其是换档，得用双手尽全力掰，力气小的人都开不了这玩意，所以时间一长绝对是个折磨。“英国佬能答应把坦克给咱们用？”一个军官问。这话立时就惹来其它军官的一阵哄笑：“瞧你说的，英国佬还在等着咱们救命呢，他能不肯？”“他要是不肯的话，咱们就回头呗！”“最好是不肯，老子还不乐意去救那些白眼狼呢！”……军官们猜得不错，当王麻子把这个情况向上峰反应后，上峰马上就联系到了亚历山大，这时的亚历山大哪里还敢摆谱，二话不说就答应了。于是工兵团马上就搭乘汽车出发了。比起坦克来，用汽车行军的优势就不用多说了，这玩意一车可以装一个排，一千多人也就只要四十几辆车，再携带少量的弹药和汽油，全部五十辆就够了。行军过程很顺利，毕竟这时日军侦察的重点是平满纳，而且这时代轰炸机的夜战能力也较差，车队在夜里甚至都是开灯前进的，要做的只是派几个机灵的兵仔细听着空中，老远听到有飞机的轰鸣声就让汽车关灯停车也就可以了。由于是轻装前进，所以行军速度很快，到了第二天凌晨一点，工兵团的车队就风尘仆仆的赶到了乔克巴当。乔克巴当是距离仁安羌不远的一个小镇，它即不是军事重地也没什么特点，若不是因为有英军在仁安羌被围，这个小镇根本就不会引起人们的注意。但是现在，乔克巴当却停满了英军的汽车、坦克和装甲车，进镇的路上到处都是英国人怒吼的指挥着印度人、缅甸人在周围四处奔走，场面十分混乱。“嗨！”当汽车停稳后，张弛就用英语问着周围跑过的英缅军士兵：“你们的师部在哪？”张弛做为工兵团唯一会英语的兵，很自然的担任起王麻子的翻译官。但也不知道是那些印度兵、缅甸兵听不懂英语还是怎么的，竟然没有一个人回答张弛。这让张弛有些匪夷所思……本该有人在这里接应他们的才对，但现在再一次出现人到了却找不到英军指挥部的情况。战士们看着那些一队队往来奔走的英军也不由觉得奇怪，这英国佬不是有兵吗？而且这兵还不少呢，干嘛还要千里迢迢的把工兵团叫来增援仁安羌？！是日军兵力太多打不过去？还是日军装备精良无法攻克？其实都不是，挡在宾河渡口的日军不过一个大队，而且这时的他们还是长途穿插只携带轻装备的日军。英军之所以没能打过去将被困的英军解救出来，其原因只有一个，就是此时的英军已完全失去了作战的意志士气为零了。“嗨，你们是中国派来的援兵吗？”过了好一会儿，张弛才听到这样一个声音。顺着声音望去，只见一名英军军官正向他们招手：“这里，跟着我！”对于英军军官的傲慢和无礼张弛已是见怪不怪了，但他还是忍不住在心里暗骂了一声：这都什么跟什么啊？咱们是来救你们的，竟然还要受这种白眼，这不是热脸贴冷屁股犯贱吗？！张弛与王麻子几个人跟着英军军官在巷子里左拐右拐的走进一间民房，借着昏暗的灯光看到里头正有几个英军军官围着桌前的地图争论着什么。一看到张弛等人走进来，居中的一名中年军官就堆起了笑容迎了上来：“太好了，我的中国朋友，你们来得比我想像的还要快！”“这是我们的军团长斯利姆将军！”一旁的英军军官介绍。“这是我们团长王宁杭！”张弛介绍道。“非常感谢你们的到来！”斯利姆握了握王麻子的手，接着将王麻子带到地图前，说道：“情况是这样的，有一支日军控制了渡口，几次打退我们的进攻。你们的任务，就是开往宾河抢占渡口，然后打过宾河将困在仁安羌的部队救出来。你们要求的坦克和装甲车已经为你们准备好了，不过因为大量的坦克被困在仁安羌所以数量有限。顺便问一下，你们部队的番号是……”“我们是工兵一团的！”张弛代王麻子回答。“哦，工兵一团……什么？工兵团？”斯利姆张大个嘴巴半天也合不拢。“上帝！”旁边一名英军军官难以置信的看着张弛等人：“中国人竟然派工兵团来支援我们！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 工兵一团（四）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898135.html",
		"content": "    感谢：BS3358、逍遥风雷翅、骞鸿云、亚凝老孙、铁小猪、何疏狂、我是大书虫只、暗暗_啊啊、寒冰·星语、天天开卷有益、我的鱼泡泡、牧人818、不是回忆的记忆、于非子568几位同学的打赏！*****也不知道是什么原因，亚历山大竟然没有把前来增援的部队是工兵团这件事告诉斯利姆。或许，这是亚历山大不想与斯利姆做过多的纠缠，因为他预感要是把这事告诉斯利姆的话，斯利姆肯定会要求换一支部队。又或者，是亚历山大不想影响仁安羌一线英军的士气，仁安羌被围的英军正眼巴巴的等着中国军人来救，这些英军需要的是好消息而不是坏消息，如果他们听说前来增援的中国军队是支工兵团，只怕马上就选择投降了。但不管怎么样，现在工兵一团是到了乔克巴当并做好了战斗准备。“怎么？”张弛故作不知的朝一众目瞪口呆的英国佬摊了摊手。“你们会打仗吗？”一名英军军官问。“我们来这不就是打仗的吗？”张弛是在装糊涂。看着一众英军军官们不信任的眼神，张弛就笑了笑，说道：“好吧，如果这里不需要我们，我们很乐意原路返回！”“不不不……”一听这话斯利姆就急了，因为他很清楚自己手下的那些英缅军、英印军是什么状况，甚至由英国士兵组成的装甲第七旅也是士气全无，如果这些中国人一走，那就全完了。想到这里斯利姆脸上就堆起一点牵强的笑容，说道：“我们当然需要你们。而且仁安羌的形势十分危急，他们已经在缺少食物和水的情况下坚持了几天，就快坚持不下去了，我希望你们尽快展开攻势。”这斯利姆军团长的态度还算好了，其身边的几个英国军官就有的在摇头有的在叹气，还有的径自走到一旁冲泡咖啡了。“我想知道日军的兵力部署！”王麻子问。“这个……”斯利姆有些为难的回答道：“我们只知道渡口方向大慨有一个大队的日军，其它的就……”王麻子有些匪夷所思：“你们已经跟日军交手两个日夜了吧，怎么到现在还不知道日军的兵力部署？”“团长。”张弛代为回答道：“你就别难为人家了，人家一有伤亡就撤退，哪会搞清楚什么兵力部署！”“操他妈的英国佬！”王麻子不由骂了声。当然，这句话张弛是不会翻译给英国人听的。王麻子也不愧是主力部队出身的，他看了看地图后就说道：“这仗其实也不难打，被困在仁安羌里的是英军装甲第七旅，也就是说他们有很多坦克、装甲车和重炮，是不是这样？”“当然！”斯利姆点头道：“被困在仁安羌的有一百多辆坦克，五十余辆装甲车，还有四十余门重炮！”“那么……”王麻子很快就制定了一个作战计划：“现在就派出你们的部队对日军进行骚扰，或者**或者佯攻，隔一段时间就来一次。并与仁安羌被困的部队联系好，凌晨六点同时对宾河一带的日军发起进攻！”这个计划当然是可行的。首先是这个骚扰。要知道日军是长途跋踄穿插到这里的，而且还与英军断断续续的打了两天……虽然英军战斗力根本不够看，但兵力不足的日军在这种情况下肯定是无法得到充分的休息。那么现在再对日军展开骚扰，让日军继续没法休息，直到凌晨六点天色将亮的时候再对日军发起致命一击。其次是内外夹攻。正如斯利姆说的，仁安羌里有大量的坦克、重炮和装甲车，两面同时对日军展开铺天盖地的火力打击，没有多少重装备同时也是疲惫不堪的日军哪里能承受得了？！但是张弛却觉得这个计划有问题。这并不是说这个作战计划本身有什么不妥的地方，相反，这个计划是个很好的作战计划，问题就是擅于用兵的孙立人不可能不知道这个既简单又实用的作战计划。那历史上没这么打的唯一的解释就是……这个计划被否决了。果然，这计划一提出斯利姆就面露难色：“让第七装甲旅内应外合……我试着说服斯科特吧！”说着朝张弛等人点点头，就去联系第七装甲旅了。不一会儿斯利姆就摇着头回到张弛等人面前，说道：“我很抱歉，斯科特拒绝配合！”闻言张弛不由大感意外，他不等翻译给王麻子听就问道：“拒绝的理由是……”“他说……”斯利姆有些尴尬的回答道：“第七装甲旅在极度缺水的情况下已经失去战斗力，再进攻也没有任何意义！”“难道他们就那样在仁安羌等死吗？”张弛疑惑不解，原本他以为在死神的压力下，不管怎么样英军都会放手一搏的，不是有句话叫困兽斗吗？为什么会出现这种情况呢？！斯利姆无奈的耸耸肩，苦笑道：“我已经劝过他好多次了，事实上，若不是我一直要求，他也许早就带着部下向日军投降了！”于是张弛就明白了，斯利姆口中的这个斯科特并不是在等死，而是完全丧失了战斗意志做好了投降的准备。如果是这样那就不难理解斯科特为什么不愿意配合突围了。首先，他们不知道日本人有多凶残，所以认为投降就能保住性命坐等战争结束。相反的，突围反而会威胁到自己的性命。于是这么一对比，自然是投降更有诱惑力。其次，他们根本就不相信自己还能突围，也就是早晚要做日本人的俘虏，既然是这样，选择突围就有可能激怒日本人最后迁怒到他们身上，如果不突围而是把手中的装备原封不动的送给日本人的话，也许还能从日本人那得到些怜悯。可怜的人，可悲的部队，可恨的国家！张弛终于明白为什么历史上孙立人不用这个计划了，照想他也是得不到被困于仁安羌的第七装甲旅的配合才不得不放弃。“什么情况？”王麻子见张弛面色不对，就问了声。张弛苦笑了下，说道：“看来我们得靠自己的力量从仁安羌把一支半死的部队拖出来了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 宾河渡口（加更求票！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898136.html",
		"content": "    “我操他十八代祖宗！”在听完张弛的解释后，王麻子忍不住破口大骂：“就他们这鸟样也叫部队，也敢叫军人，还瞧不起人？这还救啥子救，干脆让他们给鬼子一锅端了拉倒！”当然，这都是气话。英国佬给日军俘虏了不要紧，英国佬手中的装备要是给日军给拿去了，那很快它们就会成为虐杀中国军队的利器。“他在说什么？”斯利姆问张弛。张弛一冲动就想说是在问候他们老母，但心知这些英国人也不是傻瓜，他们看王麻子的动作和神情就知道王麻子是在发脾气。“我们团长对此感到不可思议！”张弛解释道：“他无法相信贵军仅仅只是因为缺水和缺少食物就会失去战斗力。”闻言斯利姆脸上不由露出了点尴尬的神色，从这一点来看斯利姆还算是个实事求是的人。倒是他身边的一名英军军官受不了了，他脸色难看的回道：“哦，是吗？请问阁下尝试过在严重缺水的情况下坚持两天吗？你知道那是什么情况吗？”闻言张弛不由哑然失笑，这些英国佬就像是温室里培养出来的花朵，竟然会问出这么弱智的问题。“我的确没有！”张弛回答道：“但是我相信，我们部队随便一个人只怕都有过类似的经历。那对中国军人来说不过是家常便饭，而你们却会因此而崩溃！”张弛这说的倒是实情，这时的中国不仅是物资紧缺，许多地区因为社会动荡而出现管理不善……而这管理不善很快转化为灾荒，于是部队里想要找出几个没挨过饿的还真是少了。英军军官当然不相信张弛所说的，他只是笑了笑：“你以为你们是谁？兰博？超人？或是金钢？”“安迪！”斯利姆阻止那名英军官官道：“我们需要合作！”“将军！”那个叫安迪的军官不满的回答道：“他们是工兵团，我可不愿意跟工兵合作，他们以为这是什么？这里是战场，不是游戏！他们甚至还在嘲笑我们的第七装甲旅！”“我有说错什么吗？”张弛反问：“你觉得第七装甲旅这种贪生怕死的行为不该被嘲笑？”“好吧，士兵！”安迪显然是被气疯了，他走到张弛面前，两眼紧盯着张弛狠狠地把手中的咖啡杯捏瘪，在咖啡杯被挤压发出难听的声响的同时，安迪一字一句的说道：“让我告诉你一个简单的道理，打一场胜仗远比能说会道更有用！”“也让我告诉你一个简单的道理，长官！”张弛回敬着安迪的眼神，同样是一字一句的回答道：“这场仗……在我们中国，连三岁小孩都会打。所以我们对英军低弱的战斗力感到十分意外！”“去他妈的！”安迪狠狠把变形的咖啡杯摔在地上，接着指着桌上的地图对张弛说道：“那么，请吧！”张弛把目光转向王麻子，他需要王麻子的同意。王麻子明白张弛的意思，半点也没有犹豫就点了点头：“尽管说，给这些英国佬一点好看！”有了王麻子的支持张弛就不再犹豫了，他走到地图前问着斯利姆：“将军，我想知道宾河渡口日军的布防情况以及你们之前的进攻情况！”斯利姆认真看了看张弛的军衔，显然对张弛这个与军衔十分不相称的举动十分不满。“将军！”张弛提醒道：“首先，我得到了我们长官的授权；其次，我是我们部队唯一会说英语的人，无论从哪方面来说，你都有必要回答我的问题。”斯利姆想想也是，自己就当是跟翻译官说话而不是跟一个少尉交谈，这样也不至于降低自己的身份。于是斯利姆就强压着心里的不快，指着地图说道：“日军在宾河渡口的兵力大慨有一个大队，拥有迫击炮、掷弹筒等火力，他们在渡口一带利用地形和两侧高地呈半月形布防，我军一旦进攻就会遭到几个方向的火力打击，几次进攻都因为伤亡太大被迫放弃！”张弛注意到斯利姆在说到“伤亡太大”的时候底气并不是很足，于是就明白那所谓的“伤亡太大”也许不过就是几个兵见血而已。“日军的反应呢？”张弛问。“什么？”斯利姆有些不解。“我的意思是……”张弛问：“在你们放弃进攻时日军的反应是什么？追击或是在工事内不动？”“他们会从战壕里跳出来反攻！”斯利姆说：“我想，这是因为他们想从我们手里缴获坦克的原因。”张弛不由哑然失笑，这当然不仅是日本想从英军手里缴获坦克，更因为日军根本就不把英军放在眼里，所以争相着要冲上来多杀几个英军。或者也可以说，日军是在用这种方法在战场上对英军表示一种蔑视……日军是支崇尚武士道的部队，他们向来看不起在战场上贪生怕死的部队，就算是敌人也一样，而英军又恰恰是这方面的典型。“好吧！我知道了！”张弛点了点头：“把你们准备好的坦克和装甲车交给我们吧，我们需要一点准备时间，天亮前我们就会发起进攻！”“等等！”斯利姆满脸诧异的说道：“你不打算说说你的计划么？”“正如安迪上校所说的！”张弛回答：“打一场胜仗永远比能说会道有用，你们很快就会发现在你们面前的日军有多么不堪一击。而你们……”说到这里张弛只是笑了笑没有再说什么，但就算他不说斯利姆等人也明白，日军如此不堪一击，而英军却是屡次被日军打下来，这就说明他们有多无能。斯利姆脸色变得十分难看，而安迪则满脸不屑的笑容：“我们走着瞧！”“我必须提醒你，你们是由我指挥的！”斯利姆显然不愿意自己的权威受到如此大的挑战。“我们是中国人！”张弛回答：“我们只服从自己国家的命令！另外……将军，你只要指挥好你的部队不要像以前一样拖后腿就行了！”说着就和王麻子等一干人走出了指挥部，只留下一堆英国军官在屋子里气得猛拍桌子一阵乱骂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 引蛇出洞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898137.html",
		"content": "    不把作战计划告诉英军，倒也不是张弛意气用事。他是出于两个方面的考虑：一是此时的英缅军、英印军十分混乱，几场仗下来几乎可以说是丧失了作战意志，与这种部队协同几乎是在自杀。更重要的是张弛很清楚，此时的英缅军中的缅甸士兵，不知道有多少像丁伦那样身在英营心在缅，甚至可以说这些缅甸士兵里本身就有许多是缅甸独立义勇军的奸细，跟他们合作，下一秒作战计划很有可能就会通过缅甸独立义勇军传到日本人的会议桌上了。所以出于珍惜生命的考虑，必须离得英国盟友越远越好。当然，装备就比英军要可靠多了。王麻子毫不客气的收下了英军为他们提供的十辆坦克、二十辆装甲车及大批的弹药……十辆坦克的数量有点少，但正如斯利姆所说的，他们大多数坦克和装甲车都被困在仁安羌，这也是没办法的事。在战士们补充弹药接收装备的时候，张弛就与王麻子等几个军官在坦克旁围成一圈商议了起来。张弛把刚才从斯利姆那获得的有关日军的信息说了一遍，军官们就不由皱起了眉头。“难怪英国佬打了几次都打不下来！”二营营长徐成东指着地图说道：“看这地形，两旁是日军占领的高地，虽然标高只有五十几米，但却是居高临下形成了侧射火力，而且只有一条公路容坦克从中间朝前推进至渡口……这不适合坦克进攻。”二营长徐成东是个打了十几年仗的老兵，虽说从小兵起就是在工兵团干，但有句话叫“没吃过猪肉也看过猪走路”，所以时间一长也就有了作战经验。因为他在工兵团的时间很长，所以战士们都称他为“工兵营长”。“那就只有先把这两个高地拔掉了！”三营营长李勇说道：“不过要拔掉这两个高地也不容易，那种地形及仰角不利于坦克进攻，而鬼子却可以两个高地及渡口互相支援，再加上鬼子在渡口的兵力也与我们相当……”三营长李勇原本是个坦克团的一个连长，有天在训练时他正站在坦克上指挥坦克前进，没想到开坦克的是个新兵，为了图爽快猛踩油门高速过坑，结果坦克一个强震就将徐成东狠狠的甩了出去……自此徐成东脊椎骨就落上了毛病，天气有变化或是坐着都疼得直冒冷汗。虽然他还想继续开坦克，但坦克在国军中可是宝贝，成员要优中选优，于是李勇就被调到了工兵团担任营长。因为这个资历，三营长也就有了个“坦克营长”的悼号。“一营长，你怎么看？”王麻子问。“俺……俺还能怎么看？”一营营长林森有些木讷的回答道：“俺，没意见！”一营长林森是木匠出身，别看他坐在地图前有些呆呆的，但什么样的木头在他手里只要几下就可以变成一把凳子或是瓢子什么的出来。再加上他名字里都是“木”字，于是战士们就称他为“木头营长”。“瞧瞧你那样……”王麻子有些没好气的看了看林森又看了看张弛：“人家都说什么样的官能带出什么样的兵，你这样的官怎么就能带出像三排长那样的兵呢？”“那……俺运气好呗！”林森露出了满嘴的黄牙。张弛有些尴尬的说道：“营长……是构筑工事的能手，咱还得多像营长学习！”“瞧瞧……人家多会说话！”王麻子朝林森扬了扬头。林森只知道咧着嘴笑。按说像林森这样的人一般没法当上营长这么大的官，但工兵营就不一样了，因为他那眼睛对着工事时就是贼精贼精的，他带的兵总是能用最少的木料、最快的速度就构筑成最坚固的工事或是桥粱，在这方面谁都比不上他，进工兵团算是入对行了。“你来说说想法吧！”王麻子问着张弛：“刚才你在英国佬面前好像胸有成竹的样子，是不是有拿下渡口的办法了？”这倒是被王麻子给说对了，原因是张弛知道历史上这一场仗是怎么打的，这下他只需要照搬就可以了。于是张弛就指着地图说道：“刚才二营长、三营长说的都对，尽管我们手里有坦克，但以渡口的地形还是不宜强攻。不过不能强攻却可智取，我刚才从英国人那了解到，日军因为与英军交手过几次，所以养成了一种轻敌的心理，英军每每派兵上去进攻渡口，日军不仅不防御还会发起反攻，他们甚至希望能缴获几辆坦克或是弹药补充他们在火力上的不足！”“唔！”闻言众军官脸上都露出喜色，当然，林森这个对打仗不通的军官除外。“这点应该可信！”坦克营长说：“日军是穿插部队，携带的弹药和重装备不多，再加上英国佬又窝囊，这要是我，我也会想着从英国佬那缴点东西来！”“那为啥日军一直没能得逞呢？”工兵营长有些奇怪。“嗨！”王麻子想也不想就回答道：“英国佬跑得太快了呗，鬼子追也追不上！”哄的一声，军官们全都笑出声来。“所以！”张弛总结道：“我们可以利用日军轻敌及想要从敌人手里补充装备、弹药这个特点诱使日军上钩，我认为可以先派一个连队在几辆坦克和装甲车的掩护下对日军发起进攻。日军一看这次进攻的兵力这么少，又有坦克和装甲车，很有可能会跳出工事反包围。这么一来……”说到这里张弛就在渡口外围划了一个圈。“有你的啊！”王麻子一拍张弛的肩膀哈哈大笑道：“就这么打，这叫……引蛇出洞！”计划很快就进入了详细分配的阶段，比如哪支部队做诱饵，哪些部队设伏，都在什么位置等等。当然，这些都不需要张弛关心，张弛需要关心的，就是努力回忆他所知的有关这场战斗的每一个细节，因为他知道打仗这种东西，只要有一个地方出状况或是有一点没考虑周全，都很有可能造成满盘皆输的局面。从一点来看，要抄袭别人的打法还是不容易的，尤其还是一代名将孙立人将军的战术。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 礼物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898138.html",
		"content": "    感谢：柳大鹏、暗暗_啊啊、阿～谋、铁小猪、天天开卷有益、骞鴻云、来喝一杯、何疏狂、我的鱼泡泡、5580794、BS3358、我不在年少、zzllxx几位同学的打赏！*********晨光初现，雾气矇眬。月亮在缅甸的上空走尽了它最后的旅程，东方的天色已渐渐发白，也许是因为渡口一带接近宾河，水汽在昼夜温差的作用下在这清晨形成了一片大雾，将附近的丛林、村庄、公路等全都裹得严严实实的。王麻子趴在用杂草精心伪装过的战壕里，用望远镜望了望几里外的宾河渡口，不由满意的点了点头……这样的大雾天就正适合工兵团引诱日军追击，原因是日军能听到坦克声却很难居高临下的射杀引诱部队。做为工兵团团长，王麻子当然希望自己的部下伤亡越小越好，他知道日军手里的三八大盖虽然射速慢但枪法却是没话说，他可不想引诱部队还没完成任务就被日军射杀在路上。看了看时间差不多了，王麻子就朝隐藏在身后的部队一挥手，两辆坦克和三辆装甲车就带着一个连的部队在大雾中缓缓朝日军防线逼去。担任诱饵的是一营二连的部队。之所以会派二连去引诱日军，那是因为二连在进攻克永冈机场时死伤惨重，直到平满纳补充进了新兵才满员，但这满员的一个连有一大半的都是没有作战经验的新兵。可以想像，派这样的一支部队去作诱饵那根本就不用装了，那些新兵本身就有英军那种畏首畏尾的样子。坦克马达声初时还隆隆作响，但随着它渐渐远去声音也随之越来越小，接着就连坦克的身影也消失在了大雾中，就好像什么事也没发生过一样。张弛不由紧了紧手中的步枪，他并不喜欢这种天气，大雾中能见度就只有短短的几十米，这让他很不舒服。后来想起来，张弛觉得这应该是他手中拿着的是狙击枪或是自己逐渐代入到狙击手这个角色里的原因。一名狙击手永远都会希望有很好的能见度能在更远的距离上面对敌人。这是为什么就不用多解释了，狙击枪的特点就是远距狙杀，距离近时它上面的瞄准镜甚至都是一个累赘。“哥……”张弛听到几米外小牛的叫声，声音有点发颤，他显然是被这种紧张的气氛给吓着了。这不怪他，这种两眼一摸黑啥都看不清的状态本身就会增加心理上的压力，何况小牛还是没上过战场的新兵。“别说话！”大牛压低声音回应道：“没事儿，跟着我就成！”听着这话张弛不禁有点想笑，同样没上过战场的大牛这时心里只怕也紧张的要命，但却为了安慰弟弟而强撑着。这双胞胎前后出来的时间不过相差几分钟，为啥区别就那么大哩？这时突然传来“砰”的一声枪响打破了雾汽中的宁静，紧接着又是一片密集的枪声，偶尔还能听到日军“哇啦哇啦”的乱叫声。没过一会儿，就见雾汽中出现几个人影，王麻子赶忙命令：“别开枪，别开枪，自己人！”其实这在战前王麻子就交待过了，最先撤回来的很有可能是派出去引诱日军的二连，但王麻子还是不放心……部队里有许多的新兵，万一哪个紧张过头扣动了扳机，就很有可能带动全军射击，那时不但无法达到歼灭日军的战略目的，反而会把自己的一个连打倒在阵地前。好在这一切都没有发生，只不过二连逃跑的样子有点狼狈，撒腿狂奔不说还完全没了秩序……有些新兵甚至在跑回战壕时牙齿还在格格的上下打架。最后撤回来的是二连连长和几个老兵，他一回来就向王麻子报告道：“团座，鬼子追上来了，留给他们的礼物也准备好了！”所谓的礼物，指的就是两辆坦克、三辆装甲车及几车装满了汽油的汽车……坦克和装甲车用于引诱似乎有点可惜，但有句话叫舍不得孩子套不着狼，何况这“孩子”还是英国人的“孩子”。当然，这些礼物都里头都装上了定时炸弹。“干得好！”王麻子小声应着，接着下令道：“全体都有，做好战斗准备！”日军当然不知道雾汽中已有上千名中国军人在磨刀霍霍做好准备了，他们依旧一边放枪一边追击，在追到坦克时还发出一阵欢呼。“总算有些战利品了！”张弛听到日本人在雾汽中大声叫唤：“嘿，派几个会开坦克的过来，我们缴获了两辆坦克！”“英国人为什么把这些坦克丢在这？”有日本兵发出疑问。“也许是在雾汽里搞不清楚方向了吧！”“或者是发生了什么故障！”日军在找着各种理由，他们没有意识到自己已经掉入了陷阱。“这里还有几车汽油！”“奇怪，英国人怎么会带着汽油进攻我们的阵地？”“混蛋！”接着就听一名日军骂道：“这是英国人设下的陷阱，马上撤退！”但这时撤退已经太迟了，随着“轰轰”一连串的巨响，那些坦克、装甲车和汽车全都爆出一阵火光，尤其是那些装满了汽油的汽车，一爆开就是一团巨大的火焰，它散发出的冲击波和热量甚至都把附近的雾汽都蒸发驱散了。于是很快日军就暴露在战士们的眼前，那一刻张弛不由愣住了，追上来的日军少说也有七、八百人，也就是说两个高地上的日军几乎就是倾巢出动……他之前有想过日军会来追击，但没想到日军会出动这么多人。应该说这得归功于英军，因为正是之前英军几次对宾河渡口发起的进攻，才使日军意识到英军的进攻根本就不值一提，甚至英军的逃跑速度是快得出奇，日军怎么追也追不上，连想缴获点装备都做不到。这一次，日军就想乘着雾气打上一场歼灭战，于是除了少数几个人守营之外，其余的基本都追上来了。而此时日军这七、八百人，早已被刚才那一通乱炸给打得晕头转向的：他们有的在找掩护，有的被汽油给点燃了带着浑身的火乱跑乱叫，只有一小部份举着枪朝四周警戒。“打！”这时候王麻子就下了命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 伏击（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898139.html",
		"content": "    兄弟们，收藏不动啊，在看这书的兄弟麻烦点点鼠标收藏一下，谢谢！******枪声很快就响了起来，在战士们的速射动作下，子弹就像雨点似的朝阵地前的日军倾泻而去。当下日军就被打懵了，他们从没有见过这么猛烈的火力，不管是在面对苏联人、中国人甚至是英国人的时候……当然，面对英国人时他们之所以没有遇到过这么猛烈的火力，完全是因为英国人不战而逃。而战争这玩意又很有意思，它并不是一成不变的，它会随着环境的改变而改变的。就说这时中日双方手中的步枪：三八大盖的特点是稳、准，再加上日军训练有素，于是其虽然射速慢，但杀伤力却不容小觑；恩菲尔德的特点无疑就是射速快、火力猛，缺点就是精度、射程方面不如三八大盖，再加上工兵团的训练不足，于是在命中率上就更是无法与日军相提并论。如果双方都藏身在丛林里或是战壕里互相对射，那恩尔菲尔德射速快的优点可以说起不了太大的作用……就算打出一片子弹也打死不了几个目标。相反，三八大盖精度高的优点就能发挥出巨大的作用。然而，此时的日军却是完全暴露在战士们面前，日军基本没有掩护不说，还被刚才的一阵爆炸给炸得七零八落的……这就正是恩菲尔德发挥其火力优点的时候，只一片弹雨过去日军就被打得死伤惨重溃不成军。残余的日军想退回两个高地组织防御，但这显然是徒劳。王麻子是从主力作战部队退下来的，他当然会预想到这一点，于是早就在两翼分别安排了四辆坦克八辆装甲车，在战斗打响的那一刻它们就直插日军的退路……随着坦克炮发出一声声的怒吼，其上轻重机枪一阵猛烈的扫射，当下就用火力将日军的退路给封锁了。同时，这些坦克和装甲车的火力也担任着阻断日军援军的任务。这一点对它们来说也不困难，因为日军援军只有从宾河渡口沿着公路这一个方向增援，而且这个增援方向还是在左右两个高地之间的狭谷地带……这要怎么做就不用多说了，坦克炮及重机枪照着那狭谷地带一阵乱打，有多少援军上来都是个死。于是只在霎那间，这支被引诱出来的八百名日军就陷入了中国军人的包围圈，他们能做的似乎只有趴在地上承受着一批批朝他们倾泻的弹雨。然而日军却又一次做出了让张弛感到意外的举动……他们挺起了刺刀在仅有的几把机枪的掩护下嚎叫着朝中国军人的阵地发起冲锋。在这种情况下不仅不防御还发起反冲锋？这个决策表面看起来很不理智，但其实却是他们唯一的机会。因为很明显，两翼坦克和装甲车的火力阻断了他们的退路，想退回去或是等待援军都成为不可能，那么就只有一个选择，冲向正面火力相对较弱的敌人……虽然这相对较弱的火力也是他们从未遇到过的强，但总比面对坦克和装甲车的火力要好。当然，日军还是有可能再次遭到坦克和装甲车的火力打击，但这些重武器却是投鼠忌器……此时远征军的防线呈半月形，装甲部队位于两翼，日军朝正中的防线一冲锋，装甲部队若朝日军扫射的话，就很有可能会打到远征军自己。更重要的还是，如果日军能够冲上前来与远征军绞杀在一起，那么坦克和装甲车就可以说是完全失去作用了，那时就是日军发挥其拼刺优势的时候了。而且，这冲锋的确是发挥了一些作用。看着那些挺着刺刀嚎叫着冲上来的日军，工兵团中的一些新兵立时就被吓住了。这不能怪他们，他们没有与日军作战的经验，一看到日军冲锋就以为日军肯定是在有把握的情况下发起冲锋，否则谁会那么傻不要命的往前冲啊！一想到这，新兵们就双腿发软情不自禁的想逃，小牛就是其中一个，而且他还真逃了，但还没等他跑远就被大牛一把拉了回来死死的压在了地上。还好大牛动作迅速，否则的话，下一秒张弛就不得不把枪口对准逃跑的小牛……这是没有办法的事，一个人逃跑如果不管不顾的话，很快就会影响到其它新兵甚至是全军的士气。大牛朝张弛这边望了望，看到张弛眼里的杀气就不由打了个寒颤，接着就使劲的摇晃着小牛破口大骂：“你不要命了？！不知道逃跑也会没命的吗？跟着我就没事，听到没？！”事实证明日军的冲锋是徒劳，小牛的害怕也是没必要的。日军虽然凶残，但困在陷阱的他们在没有防备的情况下接二连三的遭到惨重的打击和杀伤，再加上工兵团手中恩菲尔德射速快准备也十分充分，日军最终也没能如愿的冲进工兵团的防线。随着日军一队跟着一队的倒下，阵地前很快就被尸体给堆满了，枪声也渐渐弱了下来，因为已经没有几个可供射击的目标了。“弟兄们！冲啊！”王麻子大喊一声。“冲啊！”战士们端着步枪就朝不远的两处高地冲去。这是一早就计划好的，工兵团必须乘着日军两个高地兵力空虚的时候一举发起反攻拿下挡在面前的两个高地，否则，若是等日军从反斜面往高地上派去援军，那时想拿下两个高地就困难了。正所谓兵贵神速，现在就看是日军援军先到达高地还是远征军先冲上高地，所以工兵团甚至连打扫战场的时间都没有，一路踩着日军的尸体往上冲。这其中有不少还没有死透的日军挣扎着想要反抗，但战士们都毫不留情的朝他们射出一发子弹或是往他们胸口扎上一刀。偶尔还会有几枚手榴弹在战士们的队伍中爆开，那是受伤的日军临死前拉燃的，但是那根本就阻止不了工兵团冲锋的脚步，战士们只知道往前冲，往前冲……    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 高地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898140.html",
		"content": "    兄弟们，你们是在吊士兵胃口吧！昨晚看到本书从推荐榜上掉下去了，还以为今天可能不用三更了，没想到一觉醒来又在榜上了……是不是等士兵三更完就掉出去，差不多更新时又挤进来？！呵呵，开个玩笑，士兵也希望三更让兄弟们看得爽一点。不过大家也看到了，士兵写书比较认真，无论是构思还是文字甚至错别字方面应该说都是把握得比较到位的，尤其是没有灌水。这样一来，码字速度肯定慢，一小时别人能码三四千，俺就只能码一千多。时速一千多啊，兄弟们！三更六千字，士兵得辛苦码一整天了。希望兄弟们多多支持！********虽然日军在高地上的兵力正如张弛等人所料的空虚，但战事却并不是想像中的一帆风顺。其原因主要有两方面：一是日军构筑阵地十分巧妙，他们灵活的利用了山顶棱线构筑阵地……这其实也是居高临下作战的一种优势。山顶棱线指的就是山顶与山脚视线的分界处，简单的说，就是位于山顶一处较特殊的位置，在那里鬼子只要稍一伸头就能看到山脚下的情况，一缩头就不见了踪影。这种地形的好处，就是鬼子一伸脑袋用最快的速度放上一枪，打完枪后马上又缩回脑袋转移阵地，而我军战士却是防不胜防，明明看到鬼子探出脑袋打枪，等我们举枪瞄准时他又把脑袋缩回去了。更让战士们气不打一处的是……手里明明拥有坦克、装甲车等重装备但却用不上。这倒不是说坦克炮仰角不够之类的，仰角不够要解决起来其实并不难，只需要把坦克开上一个斜面让坦克头部高高翘起对着山顶也就可以了。但问题就是……鬼子山顶阵地是位于山的棱线部位，这个部位炮弹是很难命中的，这不只是因为山顶阵地面积小，更是因为棱线处就像是的刀锋处，稍微瞄高一些炮弹就会从目标头顶飞过。机枪倒是有些用，十余挺重机枪照着目标一阵乱打，只打得尘土乱飞，但这飞扬了尘土却正好成为日军的掩护，他们依旧一次又一次的探出脑袋朝我军射击，偶尔还抛出几枚手榴弹。另一方面，就是日军的军事素质。这一点就不用多说了，如果不是军事素质好的话，山顶阵地上的日军只怕早就因为山脚下日军的大败而吓逃了……按美军的说法，那就是一支部队如果伤亡超过了百分之五十，那么这支部队基本就会因为没有作战意志而失去战斗力。但是现在的日军，他们却在主力部队几乎被作歼，山顶阵地上仅仅只有二、三十人的情况下继续坚守，而且还能打得这么有条不紊，探出头来一枪一枪的将远征军战士打倒在地……这就不得不让人有些佩服了。但是日军最终还是没能阻挡住工兵团前进的脚步，原因是张弛手里的狙击枪在这时发挥了作用。“砰！”，随着肩头传来的后座力，一发子弹就从张弛的步枪里射出。瞄准镜中，张弛清楚的看到一名日军的脑袋像是西瓜一样爆开，飙出的鲜血在阳光的照射下显得格外的刺眼。在最后一刻，那名日军的眼里闪出一丝意外，也许他到死也不明白张弛怎么能在他刚刚把脑袋探出时就射出一发子弹。这其实不奇怪，张弛并没有那么快的反应速度，他只是事先瞄准这个部位然后静静地等着，等着他冒出头时扣动扳机。“砰！”又是一发子弹飞射而出，又是一名日军被打倒在地。这其中的决窍其实很简单，就是张弛能大慨的推算出日军冒出脑袋的时间间隔和距离。时间，就是日军打完一发子弹后重新上膛的时间。因为朝高地冲锋的中国军人很多，这使得日军不敢浪费哪怕是一点点时间，于是只能用最快的速度重复冒头、开枪、缩头、解锁闭锁枪机，然后再冒头射击。因为日军操作十分熟练，动作也十分娴熟，所以冒出头的时间间隔都差不多。掌握了时间规律，那距离其实就是日军在这段时间内在战壕里奔跑的长度。“砰！”又是一发子弹将一名日军打倒在地。日本人的脑袋，有时就是一根筋，在这种一根筋的思维下他们的行为和动作很容易不自觉的形成一种规律，就像他们这种利用山顶阵地冒出头射击的战术，直到这时还是不知道改变。在第四名日军被张弛打倒在战壕里的时候，日军终于意识到了什么。但其实，就算他们意识到错误在哪里也没有什么作用，因为解决这个问题的方法就是延长探出脑袋的时间，使射击频率没有规律。然而，他们如果真这么做的话，那的确有可能躲过张弛的狙杀，却因为频率降低而阻挡不住数百名朝山顶阵地冲锋的中国军人。在那一刻，日军突然就意识到他们的失败是无法避免的了，于是就选择了放弃。当然，日军的放弃并不是指逃跑或是投降，他们的放弃，指的是选择为天皇尽忠。于是张弛就看见一副奇怪的景像：有的日军不顾暴露自己，抱着机枪朝冲上来的中国军人疯狂扫射，有的日军端着刺刀嚎叫着往下冲，还有的日军抱着点燃导火索的炸药包往下打滚……当然，他们没有几个能得逞的，坦克及装甲车上的重机枪很快就将这些日军打成了筛子，只有那个抱着炸药包往下滚的日军是例外，因为他选择的部位十分陡峭，以至于已经成了尸体的他依旧在斜面上滚，直到炸药包爆炸掀起一片碎石和尸块射向正在冲锋的战士们。但这也仅仅只是让战士们的冲锋缓了一缓，很快战士们就欢呼着冲上了山顶阵地，并一阵乱枪将还在另一个斜面往上赶的增援的日军打了下去。“天哪！他们真的打下来了！”位于二线的斯利姆难以置信的放下望远镜：“一个工兵团？！我的部队是他们的十倍，打了几天也没能成功，他们只用了半小时？！”“去他妈的！”安迪骂了声，他显然对中国人的胜利感到十分懊恼。“注意你的言辞，上校！”斯利姆有些不满的看了安迪一眼：“你应该对我们的盟友表示尊敬，尤其是他们在用自己的英勇和生命解救我们在仁安羌被围的部队时，除非你不希望他们突围！”“不，将军！”安迪赶忙回答道：“我当然希望他们突围！”“嗯！”斯利姆点了点头：“那就与中国人合作，满足他们的一切要求，他们也许是仁安羌唯一的希望！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 激将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898141.html",
		"content": "    HOHO，今天的票真是来的汹涌，不仅让士兵在推荐榜上站稳了，而且还前进了一名。士兵这下是感受到兄弟们的力量了！感谢：亚凝老孙、ADU、楊霸天、铁小猪、魔夜突击队、阿～谋、寂寞De旋律、BS3358、何疏狂、我是大书虫只、骞鴻云、我的鱼泡泡、千川慕雨、如果胡来V已入坑、天天开卷有益几位同学的打赏！******宾河渡口很快就被拿了下来。这倒不是说工兵团有多能打有多英勇，而是宾河渡口一左一右的两个高地被工兵团占领后，宾河渡口就完全置于工兵团的火力控制之下，想守的话完全不可能。日军也知道这一点，于是就主动从宾河渡口撤出。王麻子想要乘胜追击……这一点是人之常情，同时这从军事上来讲也是正确的，比如工兵团新胜士气正旺，再比如日军没想到宾河渡口那么快就丢了，防御方向暂时没能转过来，很容易被打个措手不及等等。但张弛却坚决反对王麻子这么做。“团座！”张弛说：“宾河对岸的敌情不明，工兵团的战斗力又不强，这么打过去很可能会伤亡惨重！”“啥情况不明呢？”对张弛的说法王麻子有些不认同：“打仗有时候讲的是当机立断，讲的兵贵神速，等咱们把情况探明了只怕战机也就没了！”王麻子说的当然是对的，但问题就是……历史上孙立人将军也是这么想的，不过其乘胜追击后很快就被打回来了。以新38师的战斗力都会被打回来，这就说明宾河对岸的日军不是没有准备，相反还是有充分的准备。想了想，张弛就说道：“团座，咱们这是帮英国佬打仗啊，犯不着用自己人去冒险，可以用得着英国佬的地方就用……”“哦！”闻言王麻子这才恍然大悟，点头说道：“有道理！”于是二话不说，王麻子就带着张弛和几名警卫员就匆匆忙忙的朝乔克巴当跑去。“欢迎你们，我的中国盟友！”看到王麻子等人过来，斯利姆赶忙堆起笑容迎了上去：“你们打得太漂亮了，恭喜你们初战告捷！”“我废话不多说了！”王麻子打了一场胜仗后连声音都粗了，他劈头盖脑的冲着斯利姆就叫道：“这下该轮到你们上了！”当然，张弛是不会这么翻译的。“斯利姆将军！”张弛对斯利姆说道：“这场仗我们已经解决掉了大部份的日本人，你也看到了，七八百名日军，而且还占领了宾河渡口。但是现在，我们为数不多的兵力已经防守在宾河渡口附近，这使我们兵力不足。再加上我军又没有炮兵协同，所以很难朝宾河对岸发起进攻。”“嗯！”斯利姆不由连连点头，张弛说的很对，在没有炮兵而且兵力不足的情况下想要渡河的确十分困难。“那么……”斯利姆问：“你们是需要我们的炮兵协同吗？没有问题，我马上命令炮兵营……”“不！斯利姆将军！”张弛打断斯利姆的话道：“来不及了，英军炮兵部队不了解中国军队的战术和冲锋速度，而且互相之间语言不通很难做到协同。这样很容易发生误炸误伤，那就不是你我愿意看到的！”斯利姆不由再次点点头，这一点在英缅军、英印军及英军之间是常有的事。“另一方面。”张弛继续说道：“这时的日军很有可能没有想到宾河渡口这么快被我军占领，所以没有防备，我认为英军可以组织一次进攻，一举打过宾河救出仁安羌的英军！”看斯利姆脸上有些犹豫的神色，张弛就不屑的笑了笑：“英国军队不会连这么简单的事情都做不了吧！”这当然是张弛在用激将法。“我的朋友……”斯利姆还想解释什么，躲在几米外的安迪上校就站了出来。“将军！”安迪上校说道：“我愿意带着我的二团执行这个任务！”安迪上校眼光冷冷的扫了张弛一眼，说道：“中国人能做到的，我们英国人同样也能做到！”斯利姆不由一愣，接着就有些无奈的点头说道：“那么好吧！我会让第三炮兵团为你们提供火力支援！”“是！”安迪应了声，当下就冲着不远处的下属大喊：“快，把部队带过来！让我们去教训下那些日本人！”安迪其实还有另一半话没说出口，那就是给中国人看看，英国人也不是孬种。张弛当然知道这一点，只是安迪不知道的是，张弛从一开始就知道英国人根本就打不过去……孙立人的新38师都打不过去，何况是英军这些乌合之众。接着炮声很快就响了起来，五十余门火炮将成片成片的炮弹倾泻到了宾河对岸，只炸得宾河对岸一片硝烟一片狼籍。十余分钟的炮击过后就是上千名英缅军在十余辆坦克的掩护下排开进攻队形朝对岸攻去。这阵仗是大了，但是张弛还是能看出这其中的问题：火炮的炸点毫无规律，远的太远近的太近，这说明英军炮兵的坐标不明，他们几乎就是将炮弹朝敌人的方向打出去敷衍下也就是了。发起进攻的士兵则畏首畏尾的四处张望……他们看的不是宾河对面的敌人阵地，而是看着身旁，他们在看什么就不用多说了，那就是看看没有人率先逃跑，只要有一个人逃跑，他们也就找到了逃跑的理由。很明显，安迪是想在中国人面前捞回点面子，但他的部下却不买帐……凭什么用我们的性命来为你脸上贴金？尤其这其中大多数还是痛恨英国人的缅甸士兵。“他娘的！”看着英缅军那慢吞吞的样子，王麻子不由骂了声：“英国佬这是在打仗吗？跟蜗牛爬似的！”话音未落就见对岸的枪炮声响了起来，密集的子弹在河水里打出一串串水花，将一片片英缅军打倒在河里，炮弹炸起一道道水柱将英缅军高高的掀到了空中，甚至还有几辆坦克来不及开火就被打成了一团火球。接着，毫不意外的，英缅军马上就进入早已准备好的程序……溃退！任是安迪在后头挥舞着左轮手枪高声怒吼也无济于事。“他娘滴！”王麻子放下了望远镜，转身望向身旁的张弛满脸是庆幸：“还好听你的没有咱们自个冲上去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 山炮（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898142.html",
		"content": "    “至少我们知道了日军的火力布署！”乔克巴当的指挥部内，斯利姆有些垂头丧气的说道。事实上，斯利姆从一开始就预料到会有这种状况发生，但他却没想到会这么惨，一个照面才十几分钟的时间就损失了五辆坦克和三百余名英军。想到这里斯利姆不由望了望面前的张弛。斯利姆有种预感，这个中国人同样也知道这一切会发生，但他还是建议英军去进攻，可恨的是安迪那个傻瓜还是上当了……这不是损失多少坦克多少兵力的问题，事实上那些死伤的大多数是缅甸士兵，斯利姆一点都不心疼，斯利姆受不了的是这些中国人将大英帝国的尊严狠狠地踩在了脚下。“好吧！”张弛得了便宜还卖乖：“看来又要我们中国人才能打过去了！你说是吗？安迪上校？”说着张弛就把目光转向一旁正灰头土脸的安迪。安迪只气得脸色苍白，但事实却是摆在眼前，中国人能轻易的将日军击败取得巨大的战果，而他的部队却在日军的打击下死伤惨重，于是他也只能咬着牙把这口气咽了下去。张弛满意的笑了笑，对斯利姆说道：“我们需要时间讨论一下进攻方案，没问题吧！”“当然没问题！”斯利姆回答。顿了下，斯利姆又问了声：“你还是不准备让我们参与吗？我们有炮兵，至少可以为你们提供火力掩护！而且你也应该与我们合作！”这个建议的确很有诱惑力，但张弛想了想还是拒绝了，他不想让混乱的英军节外生枝。“那至少让我知道你们的计划！”斯利姆几乎是带着请求的目光看着张弛。“我还是那句话。”张弛回答：“你是希望知道计划呢？还是希望救出被困在仁安羌的英军？”斯利姆咬了咬牙，强行将自己的怒气压了下去：“当然是救出英军！”“那就不要知道的太多！”张弛朝斯利姆笑了笑。那表情让斯利姆几乎就想拔枪毙了眼前这个不尊重上级的中国军人，但斯利姆却知道自己不能这么做，因为被困在仁安羌的第七装甲旅可都是货真价实的英国人，他们全都在等着中国人去救呢！其实张弛心里也没有把握，尽管他知道历史上孙立人将军是怎么打这一仗的。“情况是这样的！”从指挥部出来后，王麻子就在地上画了一个草图：“日军在宾河大桥另一头构筑了坚固的桥头阵地，同时占领了501高地，这个501高地脚下就是一个公路的三岔口，可以说是居高临下的控制了交通枢纽，同时501高地又北临宾河河面，日军在上头布置了重机枪、迫击炮、山炮等火力，几乎就可以说是把这宾河给封锁了！”闻言众人不由倒吸了一口凉气，这么说就是要把这个501高地给拔掉才行啊！“那些山炮鬼子是怎么运上山的？”顿了下，坦克营长就有些疑惑的说道：“要知道那可是标高501的高地，而且还到处是丛林，鬼子一支穿插部队竟然能将山炮运上去？！”工兵营长也觉得有些不可思议：“这把山炮运上去还算是小事，要保证这些山炮有足够的炮弹就更不容易了！”这些道理张弛当然明白，首先是鬼子使用的山炮每门有五百多公斤，如果是在平常的话那运上山也不是很困难，因为其之所以会被称为“山炮”，就是因为它适合山地作战，可以很方便快速的分解成几块，每块一百公斤左右运上山后再拼装。其炮弹的重量也较轻，每枚炮弹只有五、六公斤。但问题是，日军这是穿插部队……用最快的速度穿过丛林到达宾河的穿插部队，他们竟然能够有山炮而且还有那么多的炮弹？这就让人有些不敢相信了。王麻子不由叹了口气，说道：“多半又是缅甸独立义勇军搞的鬼！”王麻子说的没错，鬼子虽然是穿插部队，按理说穿插部队无法携带多少重装备，但日军这支穿插到宾河的部队却不一样。首先当然是因为日军知道他们要封锁的是英军第七装甲旅，如果没点重装备的话，日军就算再顽强也挡不住坦克的冲击，于是就必须得携带火炮穿插。携带火炮穿插的问题就是：带的火炮和炮弹够不够？带太多又会降低部队的穿插速度，带太少又不足以起到作用。然而这个问题很快就解决了，缅甸独立义勇军发动大批的缅甸百姓帮助日军运送炮弹，日军只需要把山炮运上山，然后就会有缅甸人将一发又一发的炮弹运上来，甚至还会给日军带来许多食物……这让日军可以说是感激涕零，大呼日缅友好。当然，这也只是日军嘴上说说或是在利用缅甸人做的表面功夫而已，日军在之后发动的仰光大屠杀可一点都没有对缅甸人手软。于是这下就麻烦了，想要渡过宾河就只有拔掉501高地这个钉子。否则，神仙也别想过去。事实上这一场仗历史上也正是这样打的，孙立人将军派人从两翼偷偷泅渡过河，并潜行至501高地日军的炮兵阵地附近，第二天等战斗打响时，潜伏部队也同时对日军炮兵阵地发起了进攻。或许张弛也可以用同样的方法打这一仗。但问题就是，现在在这里的是工兵团而不是新38师。要拿下501高地甚至偷袭日军炮兵阵地都是一场攻坚战，工兵团战斗力不足在刚才攻打宾河渡口时就已经暴露出来了……新38师打宾河渡口可是一点困难都没有，但工兵团却差点受阻，若不是张弛手里的狙击枪，工兵团还不知道要付出多大的伤亡才能将其拿下。如果打宾河渡口都这样了，那工兵团能拿下日军的炮兵阵地还有501高地吗？只怕在丛林中潜行至日军炮兵阵地前都有困难吧！张弛再次陷入了沉思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 税警总团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898143.html",
		"content": "    国军的部队，凡是没有正式番号的，比如暂某某师、新某某师，那都是临时组建训练不足的部队，其战斗力自然就是一地鸡毛。但这里头也有特殊的，比如廖耀湘将军的新22师、孙立人将军的新38师。新22师虽然从番号来看也是一支新编师，但它其实是200师的双胞胎。详细的说，就是从200师抽调出骨干，然后补充进新兵训练后整成的一个师，再加上他又隶属于第五军，所以无论装备和素质都与200师相差不大。新38师就不用说了，凡是稍有军事知识的都知道这支部队的前身是宋子文组建的税警总团。所谓的税警总团，那就是税务警察的意思。但这个税务警察可不像我们现代那种税务警察。它组建的背景是：这时的中国名义上是统一了，但其实还有许多军阀拥有自己的私人武装私人军队割据一方，中央要想从这些军阀身上收到税，就得压得住这些军阀手里的部队和装备才成。于是就有了税警总团。而这个所谓的税警其实并不是警察，它是一支军队。而且它不但是一支军队，而且还是文化程度超高、装备超好、训练超严、战斗力极强的一支军队。这支军队后来几经周折，就变成了新编38师，也就是史上打仁安羌这一仗的新38师。于是张弛就要惦量惦量了……虽然张弛知道的历史知识，可以完全盗用孙立人将军的战术，但同样的战术在新38军手里有用，在工兵团手里就未必有用。“三排长！”见张弛不说话，王麻子就有些不满的说道：“你发什么愣啊？说说你的想法！”王麻子已经有些习惯于听取张弛的建议了，不过这也不奇怪，因为自打开打以来，每每都是张弛提出有建设性的建议，而且实践也一一证明张弛的建议都是正确的。“我……”这时的张弛却觉得为难了，因为只有他自己知道，自己以前的建议之所以说啥就是啥，那全赖自己的历史知识。原本他对仁安羌之战也可以说是胸有成竹的，但是宾河渡口一战后，他就意识到自己犯了一个错误……自己把工兵团与新38师混为一谈了。现在该怎么办呢？！打吧，那很有可能打不过。不打吧，这样下去又不是办法！这时的张弛都有些懊恼为什么会安排他们工兵团来救援仁安羌了，上峰再像历史一样把新38师调过来不就没事了？但现实就是现在在仁安羌的是工兵团而不是新38师，张弛只有面对。想了想，张弛突然灵光一闪，说道：“团座，那缅甸独立义勇军不是在帮鬼子运炮弹运补给吗？”“嗯！”王麻子随口应了声，他有些不明白张弛这是什么意思。“你看……”张弛把帽子一摘，随手抓起毛巾当作白帕往头上一扎，说道：“俺像不像缅甸独立义勇军？”“哦！”这下王麻子是明白了，他走到张弛身旁看了看，点头道：“还真像！”本身远征军战士们的军装的就是破破烂烂的，再加上用的武器跟缅甸独立义勇军一样也是恩菲尔德，于是跟乍一看还会真分不出个彼此来。“这办法也许能行！”王麻子点头说道：“咱们就装成是帮鬼子远炮弹或是增援501高地的缅甸独立义勇军，混上去打他个措手不及！”原本张弛也是这个意思，但仔细想想又觉得不妥。“团座！”张弛皱着眉头说道：“首先咱们要混进去的话也是在夜里，501高地也有许多缅甸独立义勇军，到时只怕会敌我无法识别。”“是啊！”坦克营长说道：“最重要的是，我军与缅甸独立义勇军无法识别，而日军却可以识别。也就是说，只有我军和缅甸独立义勇军混乱，而日军却不混乱，日军一个发狠不分敌我全都打了，到时只怕……”坦克营长说的完全有可能发生，日军可不会真的稀罕缅甸独立义勇军的命，大不了事后就说是误伤，缅甸独立义勇军还能拿他们怎么样？“另一方面！”工兵营长接嘴说道：“我们中会说缅甸语的没几个，而501高地应该有许多缅甸人，想要混进去而不被发现……只怕不容易！”这的确也是个问题，一千多人那么大的一支部队走向日缅防守的要地，想要不惹人注意都难，随便抓几个人来问问也就露馅了。于是战术又走进了死胡同，军官们再次陷入了沉默。张弛不由有些气苦，这场仗原本根本就不会这么麻烦，就算日军占领着501高地，就算日军有缅甸人的帮忙，但是如果仁安羌的英军还有士气的话，那么英军那么多重炮的掩护下，在仁安羌与乔克巴当的两面夹击下，日军那不足千人的兵力是怎么也防不住啊！想到这里张弛不由一愣，说道：“要不……咱们不去501高地？”“不去501高地那还能去哪？”工兵团长有些疑惑。“去仁安羌！”张弛指着地图说道。“唔！”闻言王麻子不由微微点头。501高地是日军防守的重点而且又有许多缅甸独立义勇军，想混进去很困难。但是仁安羌就不一样了，要知道这时鬼子穿插过来的部队兵力不足，他们只能封锁住一些诸如渡口、公路这些交通交道，而偏偏英军又极度依赖公路，所以才被封锁着出不来。也正因为这样，鬼子对仁安羌的包围其实是很松懈的，几乎可以肯定的是，除了公路之外其它部位的丛林、高地都没有日军防守，就算有也是少量。在这种情况下，伪装成缅甸独立义勇军混入仁安羌显然就容易多了。而混入仁安羌之后，工兵团就可以利用英军第七装甲旅的坦克、装甲车甚至重炮里应外合的配合英军对501高地发起进攻！“就这么办！”想到这里王麻子就决定道：“混入仁安羌！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 合作",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898144.html",
		"content": "    感谢：清原满族、铁小猪、郑特务、柳大鹏、亚凝老孙、neosphere、魔夜突击队、虚构之刀、何疏狂、80后的蒾茫、Patrick68、法克鱿妹妹、阿～谋、来喝一杯、逍遥兮云中君、天天开卷有益、骞鴻云、我的鱼泡泡、叶子好冷、積流成海几位同学的打赏！******最终张弛还是把计划告诉了斯利姆，毕竟这是穿插到仁安羌，工兵团需要与被困在仁安羌内的英军取得联系。张弛一直都记得当斯利姆听到这个计划时脸上吃惊的表情……这个计划对于英军来说是无法想像的，英军只要离开公路就基本无法作战，走进丛林的话就更糟，甚至英军军官都可能会被怀恨他们缅甸士兵找机会杀死。“你们需要什么？”斯利姆一愣之后就说道：“我会尽量满足你们！”“我们需要一个能与仁安羌英军联系的电台！”张弛说：“还需要几个电台兵以及能证明我们是去救援仁安羌的人！”需要电台兵是因为张弛担心工兵团的电台兵操作不来英国佬的电台，就算会操作得来也无法解码英国佬的电文。至于还有一个证明人吧，那是为了担心英军与工兵团之间有不必要的误会……毕竟工兵团是伪装成缅甸义勇军的，张弛可不想仁安羌的英军把他们当作敌人。想了想，张弛又说道：“最好，还能给我们一些缅甸百姓的衣服及头巾！”原本张弛还想斯利姆分配几个缅甸士兵来，毕竟他们在语言及地理上都有优势，但最终张弛还是放弃了……万一这些缅甸士兵心向着缅甸独立义勇军或者其本身就是，那么反而会被他们带入歧途险入更大的危险中。所以张弛选择自己做，毕竟这里是乔克巴当，一个缅甸小镇，凭着自己的缅甸语要从百姓口中打听到一条通往仁安羌的小路并不是件难事，甚至为了安全张弛还想好了选择问华侨。“没问题！”斯利姆想也不想就答应了下来：“衣服和头巾我半小时后就送到你们手里，电台及电台兵你们现在就可以带去，证明人吧……安迪，你和斯科特是朋友，你去最有说服力！”“什么？”安迪不由愣住了：“可是将军……”“没有可是！这是命令！”斯利姆打断了他的话。“是！将军！”安迪无奈的挺身应了下来。“很高兴再次与你合作！”张弛走到安迪面前伸出了手，脸上挂着贼贼的微笑。安迪原本并不想理会张弛的幸灾乐祸，但在斯利姆的眼光下不得不伸出手，咬牙切齿的回答道：“我也很高兴，少尉！”安迪在说到“少尉”两个字时有意加重的语气。张弛不由一愣，没想到安迪都到这时候了还会在他面前强调对中国军人根本就不起作用的英国军衔。“好吧！”既然安迪这么不识趣，张弛也就不客气了，张弛带着命令的语气对安迪说道：“安迪上校，你的任务就是管理好电台及电台兵，保证电台能正常工作，保证电台兵及你自己不掉队或是做逃兵，能做到吗？”“什么……”安迪带着一副不可思议的表情看着张弛，一个少尉，而且还是中国少尉，竟敢用这种语气对一个大英帝国的上校这样说话。张弛没有理会安迪的表情，转头问着斯利姆：“你同意这个决定吗？将军？！”“当然！”斯利姆想回答。虽然斯利姆也不愿大英帝国的军人受到这样的侮辱，但是现在应该以大局为重。“能做到吗？安迪上校！”张弛回过头来继续问。安迪咬了咬牙，从牙缝里挤出了一个字：“是的！”“我没听见！”“是的，少尉！”安迪回答：“我能做到！”“很好！”对这个回答张弛很满意，接着他理也不理满脸愤怒的安迪，一边走出门口一边丢下一句话：“安迪上校，限你十分钟内带着电台到团部报道！对了，你那身军装也换掉，我可不想因为你而暴露了整支部队！”“上帝，让日本人杀了我吧！”张弛听到身后安迪的哀叫。两小时后工兵团就出发了，他们借着黄昏沿着宾河往下游走了几里在丛林中潜伏下来略作休整，直到天色黑了下来后才在向导的指引下开始渡河。正如张弛之前所猜测的那样，日军穿插部队由于兵力空虚，所以对仁安羌的包围并不严密，这一带没有日军的影子。“少尉！”渡过河后安迪就气喘吁吁的赶了上来：“我们得加快速度了，仁安羌的士兵们已经撑不下去了！”“他们为什么撑不下去？”张弛有些疑惑的问：“有日军朝他们进攻吗？”“不不……”安迪回答：“是因为没有食物和水，如果我们再不赶到的话，斯科特就要选择投降了！”张弛有点被雷到了，就因为喝了饿了就准备投降？要知道现在才刚刚第三天。不过这似乎也不奇怪，张弛知道西方军人的文化背景，在无法战胜又无法脱逃的情况下，投降是被允许的，甚至不投降而作无谓的牺牲还会被视为一种“不合理”、“愚蠢”的行为。但是，谁又能界定什么情况才是“无法战胜”且“无法脱逃”呢？比如现在，仁安羌完全有机会脱逃，完全有机会战胜宾河的日军，但他们却什么也不做，而那种价值观却正好成为他们胆小怯战的借口。“你告诉他们！”张弛说：“让他们再坚持一夜，如果天亮前我们还没有到达，那他们就可以选择投降！”“是！”安迪应了声，但随即就发现自己这是习惯了听从张弛的命令，不由在心里骂了声“该死”。为了掩饰这一点，安迪又接上了一句：“是的，少尉，我会把你的建议转达给斯科特将军！”“安迪上校！”张弛不满的回应道：“你很清楚我们现在是伪装成缅甸独立义勇军，而缅甸独立义勇军里一般不会出现英语。所以，你可以尽量少说不必要的废话，除非你想把整支部队暴露在敌人面前！”“是！”安迪无奈的应了声。虽然他不愿意这么被张弛呼来唤去的，但他也知道张弛说的是对的，如果有日军或是缅甸哨兵躲在暗处，听到英语的交谈声很容易就会使整支部队暴露。就算是为了救援仁安羌的英军吧，同时也是为了使自己不处于危险之中，安迪只能这么安慰自己了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 老乡（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898145.html",
		"content": "    发现又在推荐榜上前进了一名，而且票数与前一名还十分接近……感谢各位兄弟踊跃投票，士兵拜谢！******张旺生是在缅甸开小吃店的华侨……缅甸的商店大多都是中国人或印度人开的，这倒不是说缅甸人懒或者没有生意头脑，在缅甸生活过几年的张弛知道，这是因为缅甸人长期在佛教的熏陶下普遍有一种“一切随缘”近似与世无争的生活态度。也正是因为这种生活态度，才使缅甸百姓大多对竞争、经商之类的东西不感兴趣，于是就给了外来移民很大的经商空间。华人在这其中占了相当大的比重……缅甸总人口6000万，就有600万的华人，也就是差不多每十个缅甸人里就有一个是华人。张弛是在乔克巴当一个名叫西街的街头找到张旺生的，之所以能找到他，那是因为张弛看到门前立着一块牌匾，上头写着“中国小吃”。开了门的张旺生看着张弛一行人发愣：“你们……是中国人？中国的部队？”“是的，老乡！”张弛回答：“我们是中国远征军！”“太好了，快进来！”张旺生热情的把张弛等人迎了进来。等张弛一干人进屋后张旺生就在后头关上了门，接着二话不说就走进厨房点燃了炉灶准备下厨。“老乡！”张弛阻止道：“我们不是来吃东西的，我们来问个路！”“唉！”张旺生叹着气，不答反问道：“日本人是不是要打过来了？”沉默了下，张弛就点了点头。“这就对了！”张旺生苦笑道：“我刚才还在苦恼呢，这里这么多肉啊、菜的，我可不想留给日本人，也不想给英国人，正好你们来了……啥都别说，尽量吃吧，把这些都吃光！”闻言张弛和小浙江等人不由看着厨子里一大堆的食材发呆。张旺生的动作很麻利，没多长时间一盘盘色香味俱全的菜就端上来了。这“中国小吃”还真是中国的特色菜，比如红烧肉，炖鸡，糖醋鱼等等，再配上几个点缀着火红火红的辣椒的青菜，可以说是色香味俱全。然而看着这些菜，张弛等人却是下不了筷。原因一方面是这些家乡菜勾起了战士们的思乡之情，另一方面则是战士们心里有愧：身为军人，却保护不了自己的百姓，只能眼睁睁的看着日军打过来……这菜他们还能吃得下吗？！“吃吧，吃啊！”张旺生又端上了一坛米酒，他用手在酒坛上拍了拍使酒坛发出厚实的“嘣嘣”声。“家里带的女儿红！”张旺生得意的说：“平时一直都舍不得喝，这下真没想到还能碰到老乡，咱们喝个痛快！”说着一个接着一个的给战士们面前的碗满上。“都愣着干什么！”见战士们都还不动筷，张弛就下了命令：“吃！”“是！”战士们应了声，就在张弛的带头下一个接着一个拿起了筷子。“吃！”“喝！”……战士们一边吃一边叫着，对付满桌的菜就像对付鬼子似的猛吃猛喝。张旺生欣慰的看着这一切，感觉就像是了却了一件心事。只是他没看到的是，战士们在端着碗猛吃时，个个都在默默地掉着眼泪。“老乡！”吃到半饱，张弛就问着张旺生：“从这里有到仁安羌的小路吗？”“有！”张旺生回答道：“往宾河下游几里路就有一条！”“远吗？”“不远！比公路还要近上一、两里，都是人走出来的，就是汽车不能上！”“哦！”闻言张弛悬着的心就放下一半了。接着张弛就从兜里摸出了地图，借着窗口透进来的光线放在张旺生面前摊平：“老乡，帮忙找找小路的位置！”张旺生盯着地图看了好一会儿，就有些为难的说道：“这地图画着不像，这小路又没个名，找不着地啊……”张弛有些无奈，他知道张旺生说的是对的，国军手里的地图大多是十几年前画的，地图上标注有的东西却找不到，明摆着有的路在地图上却没有之类的问题是多了去了。“不然这样！”张旺生说：“吃完后我带你们去！”“什么，这……”张弛有点为难，战士们也愣住了。这倒不是说张旺生的提议不好，相反这个提议是张弛等求之不得的。但同时张弛又知道，此去是九死一生，他们怎么能这样把一个百姓拖下水。“老乡！”张弛说：“咱们这是去打仗！”“我知道！”“战场很危险！”“我知道！”“我们可能保护不了你！”“我知道！”战士们没话说了。顿了下，张弛就问着张旺生：“老乡，需要给家里带什么话吗？万一……”张旺生拍了拍屁股站起来，笑道：“不麻烦，我是一人吃饱全家不饿，我还准备再做两年回家娶个媳妇过日子呢！这狗日的日本鬼子，他们一来就啥都没了，我带你们找鬼子算帐去！”于是张旺生就成了工兵团的向导。有了张旺生这个向导事情就变得容易多了，他带着张弛所在的排在前头一路侦察，哪里有缅甸村庄、哪里有岔道都知道得一清二楚，甚至他还察觉到路面有多人走过的痕迹而向张弛示警，这让张弛等人及时发现了不远的前方驻扎着一个日军小队。显然，缅甸独立义勇军也知道有这条小路，也许是因为担心仁安羌的英军从这里逃走，所以在这里派了兵，但是因为兵力不足，这里仅仅只有一个小队的日军……或者他们以为一个小队的日军就足以封锁这条小路了，毕竟这小路只能勉强能容两人通过，旁边不是深涧就是丛林，可以说是一夫当关万夫莫开。但这对张弛来说却是小意思……日本人嘛，咱们是缅甸独立义勇军，于是唤着几声“敏戈喇把”（缅甸语：你好）就带着部队迎了上去。日本人当然分不出真假，尤其张弛等人带着头巾用的是恩菲尔德，在一会儿递烟客套的寒暄之后战斗很快就结束了，三十余名日本一个不落的倒在了战士们的枪下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 仁安羌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898146.html",
		"content": "    “前面就是仁安羌主城区了！”趴在草丛里的张旺生压低声音说着。“那一边呢？”看着远处的火光，张弛问：“那里应该是仁安羌油田吧！”“是的！”张旺生回答：“英国佬不希望油田落到日本人手里，把它们点燃了！”“嗯！”张弛点了点头，其实空气中弥漫着呛人的焦烟味早就告诉他答案了。“老乡！”张弛交待道：“你先下去休息一会儿！”这不仅是因为张旺生的任务已经完成了，更是眼下很有可能会有一场仗要打……张弛不确定仁安羌城区外围是否有日本人或是缅甸人的封锁线。张旺生也知道此时他留在这里只会添麻烦，于是应了声就退往二线。“做好战斗准备！”王麻子很快就下了命令：“一营跟我来，二营火力掩护，三营待命，准备突破敌人防线杀进仁安羌！”“是！”“是！”……周围的气氛霎时就紧张了起来。王麻子想了想，又对张弛下令道：“你会缅甸语，带着三排走前头，看看能不能再框鬼子一下！”“是！”张弛有些无奈，没想到会缅甸语还变成出头鸟了。但想归想，命令还是要服从的，而且王麻子说的也对，如果能再像刚才一样骗过鬼子或缅甸人，那无疑又是一次以最小的代价换取最大的胜利的机会。想着张弛一挥手就带着部队抢在了部队前头。还没走多久，就听到前方的黑暗中传来一声吆喝：“不许动，再往前就开枪了！”这让张弛有些意外，因为吆喝声不是日语而是缅甸语。张弛的第一反应就是对面是缅甸独立义勇军。“别开枪！”张弛用缅甸语喊道：“我们是缅甸独立义勇军，自己人！”对面一阵沉默，过了好一会儿才有一个声音问道：“你们是缅甸独立义勇军？！”“是！”张弛觉得有点不对，但又不知道哪里不对，不过这时也只有硬撑到底了。“太好了！真的是缅甸独立义勇军！”黑暗中传来的声音又让张弛心下一松。就在张弛以为自己是撞对了的时候，对面的声音又让张弛愣住了：“过来吧，我们投降！”投降？如果他们是缅甸独立义勇军的话，那为什么又要投降？！如果不是缅甸独立义勇军，那又会是哪支军队呢？是英缅军！张弛很快就明白了这是怎么回事……就像之前所说的，英缅军是由英国军官加上缅甸士兵组成的，而缅甸士兵有相当大一部份是身在英营心在缅，于是张弛等人以缅甸独立义勇军的身份一出现……这些英缅军就选择投降了！这该如何是好？！张弛有些不知所措，表明身份吗？当然不行，如果让那些英缅军士兵知道对方是中国人，而他们刚刚还在向缅甸有独立义勇军投降，那只怕立马就会逼着他们马上兵变了。于是张弛就决定继续装下去，先稳住他们再说。想到这里张弛就装作一副如释重负的表情，一边收起步枪一边说道：“原来是英缅军的兄弟，英国人呢？”“在里头！我带你们去！”黑暗中很快就迎上来几个人，看军装果然是英缅军。“同志！”为首的一名留着小胡子的士兵抢上前来握着张弛的手道：“可等到你们了！英国人只会让我们去送死，只会把我们当奴隶，我们决定投降，跟你们一起把英国人赶出缅甸！”“对，把英国人赶出缅甸！”“缅甸是我们缅甸人的！”……“很好！”张弛应道：“但是现在却不是说这个的时候，小心让英国人听到了。”“对对！”小胡子连连点头：“英国人躲在城里，他们早就因为**快受不了了。我为你们带路！”说着二话不说就走到了前头。“你们准备投降的人多吗？”张弛一边示意部队跟着朝前走一边问。“当然多！”小胡子回答：“但是英国人把我们盯得很紧，稍有苗头就会被发现。所以我们能联系到的同志也不多，不过我相信，只要知道你们来了，他们都会拿起武器反抗英国人的，尤其是在这时候！”初时张弛还不知道小胡子所说的“这时候”是什么意思，后来才明白……这时候指的就是英缅军被日军包围的时候，此时的英缅军缺少食物和饮水而且几乎没有突围的希望，就连英国人自己都想投降，何况是原本就有二心的英缅军士兵，甚至这些英缅军士兵还想抓了英国军官去邀功。而这些英缅军士兵之所以到现在还没有这么做，完全是因为被困在仁安羌的还有个第七装甲旅，那些可都是货真价实的英军而且还手握重装备，随时随刻都可以把企图兵变的英缅军消灭干净。城区的防御让人难以想像的松懈，不过这似乎也正常……英国人的布防是英缅一师在外围，里头才是英军第七装甲旅，英军总以为敌人要是打过来了，战斗总是先从外围先打响的吧，那么他们就会有足够的反应时间。另一方面，则是因为几天的缺粮缺水，在温室里长大的英军都已经接近崩溃了，此时根本就没有力气和心思组织防御。这使得小胡子带着张弛等人在城区内一路长驱直入，直至走到一幢门外停着一辆美式轻型坦克和几辆装甲车的三层小楼前才停了下来，几个英国大兵正在那抱着枪打磕睡。“那里就是我们的师部！”小胡子小声说道：“师长斯科特少将在里面！”“缴了他们的枪！”张弛下令道。战士们当下就上前用枪顶着小胡子一干人，二话不说就将还没搞清状况的他们缴了械。而让张弛感到不可思议的是，他们的动作惊动了小楼前的英军守卫，他们先是满脸惊愕，下一秒很快就举起了双手，叫道：“别开枪，我们投降！”张弛不知道怎么解释，同时也来不急解释，因为小楼里也紧接着响起了一片叫声：“哦，天哪，日本人都打到这里了！”“他们是怎么进来的！”“别开枪，我们投降！”“我们投降！”……于是张弛就发现，他们一个营就俘虏了整个英军，将近一万人的英军。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 受降",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898147.html",
		"content": "    感谢：月之邪神、何疏狂、亚凝老孙、魔夜突击队、80后的蒾茫、天天开卷有益、穿着鞋的章鱼、书友151223232307552、骞鴻云、我的鱼泡泡、Dieknighttom197、6暗暗_啊啊、阿～谋、tom1976、暗暗_啊啊几位同学的打赏！********张弛带着部队一路走进了英缅第一师的指挥部，张弛等甚至没有举着枪，他们只是把枪抓在手里，为了表示没有敌意甚至还低垂着枪口，但就算是这样还是没有遇到任何抵抗。英军官兵一个接着一个的在张弛等人面前举起了双手，眼神里尽是恐惧和无奈，甚至连电文都没来得及销毁。“斯科特将军！”张弛走到大厅中央朝周围叫道：“斯科特将军在哪？”“我是！”一个满脸疲惫军容不整的英国军人站了出来：“别开枪，我们投降，希望你们能给我们军官应有的待遇！”张弛一声苦笑，这要是落到日本人手里，能保住性命就是上辈子积德了，还想要军官待遇！“我很遗憾，将军！”张弛回答：“我不能接受你们的投降！”“等等……”一听张弛这么说斯科特就急了，他以为张弛是要杀俘虏，于是赶忙说道：“你们不能这样，我们并没有对贵军做过什么反抗，而且我们对缅甸人都没有做过什么坏事！”张弛看着既可怜又可恨的斯科特一会儿，也不解释什么，扭头朝后叫了声：“安迪上校！”安迪满脸尴尬的走了上来，他看着不解的斯科特说道：“将军，他们不是缅甸人，也不是日本人，他们是中国人，我们的盟友！”“什么？中国人！”斯科特的表情霎时就像吃了只蟑螂一样难看。“真他妈的见鬼！”愣了一会儿，斯科特就恼羞成怒叫道：“你们怎么能这样做？你们甚至都没有通报一声！而且……既然是盟友，为什么还抓了我的部下？”斯科特说的“部下”，指的就是小胡子一干缅甸士兵。“将军！”安迪看了看身边被解除武装的数十名缅甸士兵，解释道：“他们正要发起兵变，被中国人发现并及时阻止了，我们正是在他们的带领下毫无阻拦的来到这里的！”这么一来斯科特就没话说了，只是因为刚才在众目睽睽之下表现出来的懦弱而显得有些不自然。“上校，你该早点通知我的！”斯科特压低了声音责怪了安迪一句。接着斯科特轻咳一声掩饰自己的尴尬，走到张弛面前伸出手来说道：“欢迎你们，中国朋友，你们的行为很英勇，我一定会报告你们的上级，让他们嘉奖你们！”“这是……”安迪在一旁介绍道：“他是中国军队的少尉，因为会英语所以也是翻译官！”“唔！”斯科特这才发觉自己搞错对像了。正说着，王麻子就带着几名警卫风风火火的走了进来，他并不知道刚才投降的那一幕，于是对小楼里怪异的气氛感到颇为奇怪。“这是我们团长！”张弛向斯科特介绍道。“欢迎你，上校！”斯科特迎了上去。“你好！”王麻子心里虽是不待见英国佬，但表面上的礼貌还是做到的。下一句王麻子就问：“现在是什么情况？”这是典型的职业军人的表现，他们通常不会把时间浪费在彼此的客套上，而是分秒必争尽可能快的做好准备。“日军封锁了我们的交通要道！”斯科特随着王麻子走到了地图前，一边笔画着一边说道：“正如你知道的那样，日军占领了501高地和宾河大桥，并在501高地上布署了火炮使我军坦克、装甲车等无法通过宾河！”“日军其它部队呢？”张弛问。张弛一直在奇怪一点：刚才他们只是误闯就让英军全都投降了，也就是说日军只要随便发起一次进攻甚至只要吹响冲锋号，英军就可能不战而降了，为什么日军却不进攻？“他们正在南面灭火！”斯科特解释道：“所以我们才有些时间！”“哦！”闻言张弛不由恍然大悟。要知道能源可是日军的命根子，而仁安羌又是个大油田，那些石油是日军志在必得的东西，他们当然不舍得眼睁睁的看着那些油田的大火越烧越旺无法控制，再加上他们一点都不担心英军会从他们的包围圈里冲出去……这并不是日军轻敌，而是之前英军尝试过几次突围但都被日军轻轻松松的打了回去。于是很自然的，日军就选择先救火而不是先将躲在城区里的英军拿下。“你们有多少重装备？”张弛问。虽然他已经在斯利姆那得到了数据，但他还是想确认下。“一百多辆坦克，五十六辆装甲车，还有一个炮兵团！”斯科特回答。“很好！”张弛点了点头：“我希望你们把坦克和装甲车交给我们，由我们对501高地发起进攻！”这是一早就计划好的，工兵团到达仁安羌之后接收坦克和装甲车，然后与斯利姆位于乔克巴当的部队协同，在重炮的火力掩护下对501高地发起两面夹击……鬼子在501高地上就那么点人几门炮，所以可以预期的是中英联军很快就能将501高地拿下了。“不！”顿了下斯科特摇头回答道：“我不能这么做！”“为什么？”张弛不由大感意外。原本张弛以为这不是问题，这一方面是有斯利姆方面的命令，另一方面则是这些装备与其留给日本人还不如交给工兵团尝试一下，所以张弛根本就没想到斯科特会拒绝。“我不能把装备交给你们！”斯科特说：“我可以命令装甲部队配合你们进攻！我的部队更熟悉这些装备不是吗？他们更能胜任这个任务！”闻言张弛就不由愣住了，这话听起来似乎有道理，但以英国佬打仗的那尿性，只怕又是随便打几炮就撤退了，只留下中国人死命的往上冲，最后只会是无功而返。也许，斯科特还会有英军同样的想法：如果中国人只来了一千多人而且还是工兵就能顺利的突破日军的包围，那么英军这近万人之前都干什么去了？斯科特这指挥官又是怎么指挥的？！又或许斯科特根本不认为张弛这一千余人能突破包围，所以依旧不敢做出激怒日本人的动作，否则投降时会受到日本人的迁怒。不敢激怒自己的敌人？张弛从未想过会有这么荒唐的事！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 装睡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898148.html",
		"content": "    说实话，士兵没想到上周能有这样好的成绩，士兵原本以为就算三更，也应该是偶尔上榜经常性落榜，但没想到事实却是经常性上榜偶尔落榜，甚至到后期还一直呆在榜上没掉下去过。这都有懒于各位兄弟踊跃投票的支持，士兵拜谢。新的一周开始了，士兵继续三更，兄弟们有票就继续砸吧！******“扯他妈的蛋！”一听张弛翻译过来的话，王麻子就破口大骂：“要是英国佬能打，那早干嘛去了？！他们自个不打，咱们来又了不给装备，这算什么破事！”“不不……”斯科特回答：“我们没有不打，我们会全力配合你们的进攻……”“鬼才信，上去的是我的兵，死的是中国人！”王麻子毫不客气的打断了斯科特的话：“到时你们在后头一溜烟的跑了，留着咱们在前头送死……我不吃你这一套！你们在这准备投降，可他妈的别拖老子下水，老子和手下一干兄弟还想多杀几个鬼子，没见过你们这么没种的！”……可是不管王麻子怎么说怎么骂，斯科特就是那句话：“这是英军的装备，他们可以配合中国军队进攻，但是不能把装备交给中国人！”后来甚至安迪都有些看不下去，他主动联系到了还在乔克巴当的斯利姆，想用斯利姆的命令来压斯科特，但斯科特还是拒绝了。斯科特还是那个理由：英军第七装甲旅的素质要比中国工兵团好得多，尤其是更熟悉坦克操作，所以英军完全能胜任火力掩护这个任务。正所谓将在外军令有所不受，这不是斯科特第一次违抗斯利姆的命令了，之前他就不同意配合乔克巴当方向的进攻，斯利姆对他也无可奈何。最后斯利姆只得反过来劝着中国军人：“要不，试试与第七装甲旅协同吧！”但是王麻子又怎么会同意，打仗可不是闹着玩的，一旦开打了就很难收回来也不能重新来过。要知道日军在501高地及宾河大桥方向的总兵力有一千多人，与工兵团相当，万一担任火力掩护的英军溃退，那工兵团就有被日军全歼的危险。如果与英军合作，那不就是把工兵团千余人的生命交到英国人手里吗？“唉！”张弛叹了口气从争执中脱身出来。他知道无法说服斯科特，有句话叫“你无法叫醒一个装睡的人”，现在的斯科特就是一个装睡的人。他其实已完全没有了斗志也不相信工兵团能带他们突围，所以做好投降的准备了。张弛将步枪往背上一靠，随手点燃了一根烟走出门外，他不想再听到指挥部里的吵闹声，他希望能呼吸到一点新鲜空气，尽管这时仁安羌的空气里已充满了油田燃烧时的焦臭味。当张弛走出指挥部时不由一愣，此时门外已经站着许多英军，他们大慨是听到指挥部的吵闹和动静于是前来看情况的。“是你！”迎面一个英军中校看到张弛，就满脸疑惑的问：“你不是……中国人吗？”“唔！”这时张弛才认出这名英军军官就是他在平满纳英军第三团团部碰到的奥布里中校，此时的他已是满脸脏兮兮的十分狼狈。张弛笑了笑，不答反问道：“原来是转移战线的奥布里中校，你怎么……把战线转移到仁安羌了？”奥布里中校只是哼了一声，没有回答。“你是那个中国少尉！”奥布里中校身后窜出一个英国女人，惊喜地冲着张弛说道：“是我，佩奇，在平满纳给你和奥布里中校照过相的！”“哦，原来是你！”好半晌张弛才认出她就是那个记者。这也不怪张弛认不出来，要知道之前见到他们那还是威风凛凛白白净净的，现在见到的他们却是被困在仁安羌几天几夜没吃没喝饱受折磨，那自然不会是一个样子了。“少尉同志！”佩奇舔了舔干裂的嘴唇，有些不好意思的问道：“你……有水吗？”“有！”张弛随手把腰间的水壶递给了佩奇。佩奇也不客气，接过水壶就“咕碌咕碌”的猛灌，过了好一会儿才把水壶递给了旁边的奥布里中校。奥布里中校犹豫了下，看了看张弛，脸上一阵尴尬，但最终还是接过了水壶。他初时还是很斯文的小喝几口，但没多久也就不顾风度的仰头猛灌了。“谢谢！”佩奇说。“不谢！”张弛回答：“应该的！”“你们是来救我们的吗？”佩奇问。“可以这么说吧！”张弛有些无奈。“什么是‘可以这么说’？”佩奇有些疑惑。“原因是……”张弛朝指挥部里扬了扬头：“斯科特将军并不配合，我们希望能使用英军第七装甲旅的坦克带着你们突围，可他拒绝了。”张弛的话很快就引起英军们的一片不满声，就连奥布里中校眼里都有了厌恶。要知道英军中也并不是所有人都像斯科特那样对突围完全失去了信心，他们都有父母有亲人，希望能尽早回去与家人团聚而不是把命运交到日本人手上。这让张弛意识到自己可以利用下他们这种情绪，于是就叹了口气说道：“你们知道为什么我们中国人在面对日本人时会那么英勇吗？”“因为你们是战士！”佩奇回答。“不全是！”张弛摇头说道：“中国人与日本人打了几年的仗，所以很清楚的一点，投降日本人不会有好下场，他们才不会给你们什么俘虏的待遇，而是会对你们做出任何你们无法想像的事，尤其是……”说到这里张弛就有意色色的上下打量佩奇娇好的身材，这让佩奇情不自禁地打了个寒颤。“而你们的指挥官！”张弛接着说道：“很明显他是做好了投降的准备，他也许可以靠出卖些情报和装备……比如说将坦克完好无损的交到日军手里而得到好的待遇，可是你们呢？！”英军军官们不由一片沉默，良久，他们才接二连三的说道：“他说的对！我们不能让斯科特将军这么做！”“我们应该把装备交给中国人！”“对，我们的装甲部队在日本人的火炮下只会逃跑，我们不能依靠他们突围，那会害了我们！”……佩奇干脆走到众军官面前一声大呼：“你们还等什么？我们一起找斯科特将军去！”看着群情激愤朝指挥部里涌去的英军军官，张弛不由松了一口气……这下就让斯科特头疼去吧，看他在这种情况下还怎么继续“装睡”下去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 日军援军（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898149.html",
		"content": "    斯科特的指挥部里很快就展开了一番激烈的讨论：“将军！第七装甲旅的表现我们早就领教过了。日本人一开炮他们就撤退，他们将其称之为地形不适合坦克作战，他们不愿付出无谓的伤亡，难道我们还能相信他们的战斗力？”“将军！为什么不把坦克给中国人试试，那可是我们唯一的希望！”“将军，请你考虑下我们的建议！”……张弛和王麻子就乐得在指挥部外面看好戏。“也不知道英国佬是怎么想的！”王麻子有些忿忿的说道：“就算死也要把装备抓在手里，这样下去那些装备不是一样保不住？！”张弛当然知道这是为什么，但张弛却不多做解释，因为有些事，不明白反而会比明白要好。比如说现在，如果不明白，那战士们还会以为斯科特不过是迂腐、愚蠢。如果他们真明白了他为什么要这么做，或者明白了英军什么宁愿把装备留给日本人也不留给中国人，那么他们只怕都会气得对英国佬操家伙了。所以张弛宁愿将这些“明白”藏在心里，因为现在的形势就是他们还不能与英国人闹翻，闹翻只会让原本就糟糕的现状变得更糟。“不过不管怎么样，你干得好！”王麻子拍了拍张弛的肩膀。“什么？”张弛有些不明白。“那些英国军官是你鼓动的吧！”王麻子朝着正吵成一团的指挥部扬了扬头。“哦！”张弛这才明白王麻子指的是这个：“我这……也是碰巧想到的办法！”“干得不错！”王麻子点了点头：“这么一来，我看让英国佬把坦克交出来也就是时间的问题了！不过最好快一点……”说着王麻子就掏出怀表来看了看，有些焦急的说道：“迟了恐怕会出乱子！”张弛不由点了点头，他明白王麻子所说的这个乱子指的是什么，要知道日军现在在仁安羌一带可是有一个师团两万余人的部队，这些部队只不过是在油田忙于灭火而一时没有赶上来。要是他们抽出身来呢？或者他们朝宾河派出援军呢？！最终，指挥部的争论在一个小时后停了下来。结果果然如王麻子所料，斯科特做出了让步同意把装备交给工兵团使用。据说，最终让斯科特妥协的还是那个女记者佩奇……她威胁着说要把所有的一切都发到英国报社并报道出来，事实上她也的确可以做到这一点，因为报社为了能及时得到前线的第一手消息，往往会给记者配备电台，佩奇手里就有一部。这可是一件大事，斯科特也不得不考虑下自己是否能承受在历史上留下骂名这个压力。最后权衡再三，他就觉得不妨尝试一下突围也……突围成功了那就最好，不成功最终还是要做日本人的俘虏的话，那他就把所有的责任都推到中国人身上了。“我的中国朋友！”斯科特搭走到王麻子面前，伸出手来说道：“我同意你们的建议，不过那是英国的财产，我希望你们让它们在战场上发挥它们应有的作用。同时，突围之后你们必须将那些装备还给我们！”王麻子板着脸哼了一声，并没有伸出手去迎合虚伪的斯科特。张弛赶忙代为回答道：“当然！”“Yeah!”周围传来英国军官们的一片欢呼声，就像是打了一场胜仗似的，佩奇抓住这个时机拍下了一张照片。“那么……”斯科特说道：“我们该怎么突围呢？”张弛回答：“我们已经和斯利姆将军商量好了，尽可能多的展开火力对501高地发起进攻！”说着，张弛就示意王麻子和斯科特返回指挥部，在地图前解释道：“计划是这样的，我们得与斯利姆将军取得联系，约好进攻时间双方同时对501高地发起地攻。我们的坦克和装甲车在炮火的掩护下沿公路迅速开进，接着就以坦克和装甲车的火力掩护步兵对501高地发起进攻！”这个计划其实很简单，501高地恰好坐落在公路的三岔口附近扼住了交通要道，一般情况下坦克根本就无法开进并展开火力，只能上去一辆被日军打掉一辆。但是，如果用强大的炮兵照着501高地一阵狂轰滥炸，压得日军炮兵无法开火，或者是飞扬的硝烟和尘土再加上夜色使他们根本就看不清山脚下的坦克，于是战士们就可以将坦克和装甲车沿着公路展开，到时又是机枪又是坦克炮再加上迫击炮、榴弹炮等各种重装备，这些火力打都要把501高地给打烂了。“报告！”就在这时一名通讯兵匆匆跑了上来报告道：“斯利姆将军那边的电报，宾河大桥方向发现日军的坦克！”“什么？”闻言众人不由全都愣住了。刚才那个作战计划是按日军没有坦克的情况制定的，而现在日军却有了坦克……这不仅意味着日军援军已经赶到了宾河，而且还很有可能是支装甲部队。可以想像的是，这时候想要沿公路展开坦克或装甲车进攻501高地就不可能了，因为那将会遭到日军装甲部队的阻拦和打击。张弛知道，这应该是日军因为宾河渡口被攻占死伤惨重，认识到了宾河兵力不足很有可能会被英军突围，于是紧急派了一支装甲部队赶来增援。“唉！”王麻子叹了口气：“终归还是慢了一步，这狗日的英国佬，成事不足败事有余！”张弛知道王麻子为什么会这么骂……因为如果不是斯科特耽误了那一个多小时，这会儿他们只怕都已经拿下501高地甚至突围出去了。但是，就是因为这一个小时，日军的装甲部队就赶到并及时补上了这个缺口。指挥部里不由一阵沉默，人人都表情严肃的看着地图不知道该怎么办。这下不仅救不出英军，只怕连工兵团都搭进去了。但张弛却并不甘心就这么认输，他在地图上仔细看了一会儿，就问着斯科特：“知道正面日军的布署情况吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 优势",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898150.html",
		"content": "    感谢：天心雨落、铁小猪、骞鸿云、来喝一杯、亚凝老孙、80后的蒾茫、天天开卷有益、虚构之刀、何疏狂、书友151223232307552、我的鱼泡泡、沉浮半世々、我是大书虫只、穿着鞋的章鱼、恋之千年、暗暗_啊啊、柳大鹏、阿～谋几位同学的打赏！*******“左翼是日军的215联队，右翼是213联队！”斯科特回答道。“他们在做什么？”张弛又问了声。“在组织灭火！”斯科特有些疑惑，这是显而易见的，中国人应该也知道才对。但顿了下，斯科特还是补充道：“我们从那个方向撤下来时，一路将油田、电站炸毁或是点燃，这阻止了日军的进攻速度，因为他们一路上都要抢救这些设施！”“这就对了！”张弛把目光转向了王麻子。王麻子不由一愣，随即很快就意识到张弛要做什么。“你是想……杀他们一个回马枪？！”王麻子不由瞪大了眼睛，他虽然猜到了，但还是不敢相信张弛会这么大胆。要知道正面可是日军主力，除了这一左一右的两个步兵联队外还有个做为预备队的151联队以及跟在后头的炮兵联队、战车联队等等，那可是将近两万的日军啊……虽说中英联军也有上万人，而且装备也不差，但英军这一万人几乎就可以说是条毫无战斗力要靠工兵团把他们拖出去的死鱼。“团座！”张弛分析道：“现在也许就只有这个办法了。宾河方向因为有日军装甲部队的增援，而且我们还不敢保证日军还有没有后续的增援部队，万一突围不成，反而会将鬼子惹急了一古作气的包围上来将我们团团围住。”王麻子考虑了好一会儿才微微点了点头。张弛说的是对的，日军其实一直都有能力吃掉被困在仁安羌的英军，他们不这么做的原因，仅仅只是希望熊掌鱼翅两者兼得……先抢救油田及电站再打仁安羌。应该说日军的这个选择是正确的，因为英军毫无士气根本突破不了他们的包围圈，于是吃掉英军的事就可以缓一缓，而油田及电站的火势如果不及时控制的话，就很有可能会蔓延到无法控制，而这又是极度缺乏资源的日军所无法容忍的。于是这就给了英军一些苟延残喘的时间。但是现在就不一样了，此时是英军被困仁安羌的第三天。也就是说日军救火已救了两、三天，这时的日军已经差不多控制住了火势，同时又意识到宾河的拦截部队兵力不足，于是已经把目光逐渐往仁安羌方向转移了。可想而知，这时的中英联军很有可能只有一次突围的机会，一旦突围不成功，就会使日军的战略重心由救火彻底转移到围歼英军上来。那么还是继续按计划从宾河突围吗？虽然英军手里的美式坦克要比日军的坦克先进得多，数量也肯定比日军多，但日军坦克却是聚集在宾河大桥桥头的开阔地上，而英军坦克却只能沿着公路一辆、两辆的往前开。在这种情况下，往宾河突围就只有一种可能，那就是坦克一辆接着一辆的开上去被日军炸毁，最后严严实实的堵在公路上动弹不得。“说说你的想法！”王麻子神色凝重的问着张弛。“我们可以拿左翼的215联队开刀！”张弛指着地图上日军215联队的位置说道：“在突破日军215联队的防线之后，就可以顺势往东进入平满纳地区，如果我们动作够快的话，就可以在我军主力撤出之前赶到平满纳！”斯科特虽然听不懂汉语，但看着张弛在地图上笔画的路线也大致猜到了张弛的想法，不由大惊失色的摇头说道：“不不……我不会同意这么做的，这太疯狂了！”“你要搞清楚了一点，斯科特将军！”张弛不耐烦的对斯科特说道：“我并不需要你的同意，你要么跟在我们的屁股后头，要么就留在仁安羌，那是你的选择！”“什么？”斯科特不由大怒：“你怎么能这样对长官说话？难道你们不需要那些坦克了吗？”“谁在乎呢？”这时张弛已经霍出去了：“如果你不准备把那些坦克给我们，我们完全可以从来时的山路回去。至于你们的生死，跟我们又有什么关系呢？！”闻言斯科特不由愣住了，张弛说的没错，现在是英军在求着中国人救命，而不是中国人在求着要那些坦克。更何况，如果逃不出去的话，那些坦克最终还是要落在日本人手里，拿来又有什么用呢？其实张弛那话只是吓唬斯科特的，从原路折返已经不可能了……他们来时是解决掉一小队的日军通过那条山路的，此时的日军肯定已经发现并重新巩固那里的防御。当然，斯科特并不知道这些。“可是……”斯科特放缓语气道：“你们这样做几乎就是自杀！”“这会不会太冒险了？”王麻子也有类似的担忧：“如果只是咱们工兵团那还好说，但这可是支近万人的部队，万一被日军截住那就会出大乱子的！”王麻子的担心是有道理的，如果只是工兵团一千多人的话，那要么突围要么伪装都可以，实在不行进入丛林打游击也没有很大的问题，但现在是带着近万英军一起突围，这么大的一支队伍很难不引起日军的注意，尤其是这里头还有不少有异心的缅甸士兵。“对于这一点，我们还得感谢英军溃逃得太快！”张弛把目光转向了斯科特：“我想，你们一路下来都没有破坏道路和桥梁吧！”“唔，这个……”斯科特老脸一红，顿了下后才点头回答道：“是的，它们都完好无损！”“嗯！”张弛满意的点了点头，对王麻子说道：“如果道路桥梁情况都好，那么我们就有可能在日军立足未稳的情况下利用坦克、装甲车和汽车迅速突围！另外，我们还有几个优势！”“优势？”王麻子不由有些好奇，他想不出在这种情况下还会有什么优势。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 优势（二）（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898151.html",
		"content": "    “首先！”张弛说道：“日军根本就想不到我们会杀个回马枪，再加上之前英军的表现……”说到这里张弛瞄了斯科特一眼，继续说道：“这就使得日军有轻敌之心，他们在南面的油田一带很有可能根本就没有防御工事，这对我们的突围是十分有利的！”王麻子点头表示赞同。英军的溃退可不只是从这里才开始的，而是从仰光一路撤到这。在这样的战斗经历下，日军当然不会去浪费时间构筑什么防御工事……构筑工事防谁呢？工事还没构筑好对面的英军就已经跑得没影了。当然，日军就更想不到这一路溃逃的英军还会杀个回马枪……如果他们知道这些英军里头已经有支中国部队的话那还有可能。“其次！”张弛接着说道：“平满纳的战斗已经打响了，平满纳方向的战事吸引了日军空军绝大多数的注意力，这使我们减少了空中压力，我们可以放心使用坦克！”王麻子又点了点头。就在工兵团拿下宾河渡口的同时，日军第55师团已经杀到平满纳城下，于是第五军就再次与55师团展开了厮杀。当然，实情是杀到平满纳城下的还有刚刚从泰国赶来投入战斗的日军18师团，只不过远征军不知道而已。这样就使日军有限的空中力量都投入到平满纳的战斗中去，至于英军的西线吧……日本人骑着自行车都能追得英国佬的坦克跑，还需要用飞机吗？“再次！”张弛看了看斯科特，说道：“如果英国佬尽数把坦克和装甲车交到我们手里的话，而日军装甲部队又调往宾河渡口，那么可以肯定的，我们手里的坦克无论数量和质量都远比日军要好，而仁安羌油田一带地势又较为开阔，相对较为适合坦克作战！”张弛越说王麻子就越有信心，日军轻敌没有防备，日军没有空中力量，日军坦克质量、数量都远不如工兵团……那么这场仗还真有得一打！要知道现代的战争可不是靠人多就有用的，现代的战争那打的就是火力就是装备。当然，这些装备也要有人用，如果像英国佬那样怕死怯战，再好的装备给他们也是一个德性！王麻子以为张弛已经说完了，没想到张弛继续说道：“最重要的一点，就是日军在救火！”“这算啥优势？”王麻子有些奇怪。就算日军在救火一时对远征军没有防备，但日军的反应速度却是勿庸置疑的，一旦他们知道有敌情很快就会做好战斗准备。“救火就意味着日军不敢随意开火！”张弛笑着说：“因为那很有可能会再次引发一场油田大火，而我军却可以放心的打，最好是来个油上浇火让鬼子白忙活一场！”闻言王麻子不由一愣，随即哈哈大笑着拍着张弛的肩膀：“小子，有一手啊。行，就这么打！”而斯科特却是脸色苍白，他还是在担心这么做在激怒日本人而又逃不出去，但他又没有别的选择。“斯科特将军！”张弛几乎是带着命令的口气对斯科特说道：“现在你应该对第七装甲旅下令，让他们将坦克和装甲车交到我们手里，然后组织好你的部队跟在我们兵面。或者，你可以选择让我们滚蛋，我们很乐意离开这个鬼地方，你说呢？”斯科特有些气恼的看了看安迪，他无法相信一个中国士兵竟然敢用这样的语气跟他说话，要知道他可是个少将，英国陆军少将。安迪只是无奈的摊了摊手，对此他早就领教过了，现在只是轮到斯科特而已。“好吧！”斯科特有些不甘愿的回答道：“我会考虑你的建议的！”“这不是我要的答案！”张弛恶狠狠地盯着斯科特：“要知道你们的部队已经一次又一次的背弃盟约逃跑而将中国人丢在后头抵挡日本人的进攻！你不知道我有多么希望你会选择第二个！或者，如果你不能给我满意的答案的话，我们就有借口选择离开！”斯科特愤怒的瞪着张弛，他不也相信张弛说话这么不留余地，但想了想，最后还是点了点头：“好的，我会按你说的做！”“很好！”张弛满意的点了点头。这时的他可不管斯科特是什么少将，现在是关系到生死存亡的大事，就算是天王老子在面前也一样。“军情紧急，将军阁下！”最后张弛撂下了一句话：“你最好半小时内完成这些工作！”说着就与王麻子一起走出了指挥部。斯科特满脸不可思议的看着安迪，意思是你带来的都是什么人。而安迪上校却摊了摊手，说道：“我认为他是对的，将军，你最好按他说的做！”于是仁安羌城区很快就忙碌了起来，一辆辆的汽车开了出来，一群群的英缅军要么在登车要么就在搬着弹药补给，随着英军一起撤退而被困在仁安羌的几百名传教士、记者也被一个个“请”上了汽车。当然，为了避免引起不必要的骚乱，他们仅仅只是被告知要突围。张弛和王麻子正带着工兵团的战士紧张的接收着英军装甲第七旅退下来的坦克，因为在同古有过一段时间的驾驶坦克方面的训练，同时也操作过四十余辆同型坦克并有战斗经验，所以现在接收起英军坦克来并没有太大的难度。（注：英军装备的坦克大多是M３斯图亚特轻型坦克，该坦克乘员只需３或４人，操作与协同也相对简单。）问题就在于这一百一十五辆坦克似乎已经超出工兵团所能承受的范围了……工兵团根本就没有那么多坦克乘员。事实上，与日军打上一仗最多也就四十几辆坦克也就够了，缅甸开阔地少，就算油田方向较为平坦，但也只能供三十辆左右的坦克展开，再十余辆坦克做为预备队。所以除非是打输了，上战场的四十余辆坦克打个精光，否则其它坦克根本用不着。但这些当然是不会跟英国佬说的，在这一点上张弛与王麻子都是心照不宣……这可是坦克，这种轻型坦克对英国来说也许算不上什么，但在咱们国家那可是宝贝，能多要点甚至有机会多要点那都不会放过的。王麻子的解决方法就是，把工兵团里会开车的兵挑出几十个来，然后简单的培训下就让他们去驾驶坦克了……不要求它们能够作战，只要求能在后头跟上就成。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 安全感",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898152.html",
		"content": "    清晨求个票。兄弟们，早起动动鼠标投个票或是加个收藏什么的，就当晨练了！^_^******“嘿，少尉！”就在张弛忙得不可开交的时候，身后传来一声熟悉的叫声。张弛一回头，就见佩奇举着相机适时对他按下了快门。“你应该跟奥布里中校呆在一起，佩奇女士！”张弛一边和同乡人忙着往装甲车上搬着弹药箱一边说。“我是一个记者！”佩奇女士耸了耸肩：“如果跟他们在一起，那我也就失业了！”“失业？”张弛有些不明白。“你说得对！”佩奇笑了笑：“他们是在朝另一个方向进攻，我不知道该在文章里怎么描绘他们！”原来是这样，张弛不由笑着摇了摇头，也许这个女记者都要比那些英国将军更有勇气。“能告诉我你们要去哪吗？”佩奇问。“回去！”张弛回答。“回去？”“对！”张弛点了点头：“平满纳！”“可是……”佩奇有些不解：“我们身后到处都是日本人！”“你说的没错！”张弛回答：“所以我们要打回去！”佩奇不由愣住了：“你是说……我们也要跟你们一起回去？去面对那些日本人？”“怎么？”张弛问：“害怕了？！”“不，不……”佩奇有些尴尬：“我只是有些意外！”“你应该害怕的！”张弛说。“你……也会害怕？”佩奇显然没想到张弛会这么说。“当然！”张弛打开弹药箱，从里头随手抓起了几个弹夹塞进了子弹袋里，目光转向身边的战士，说道：“不只是我。他，他，还有他……都会害怕。”检查了下手中的步枪，张弛又继续说道：“但是我们都清楚一点，害怕是没有用的，我们必须要去面对，因为只有这样我们才对活下去！”“你说得太好了，少尉！”佩奇眼睛一眨一眨的看着张弛，突然问道：“我能和你们一起吗？我是说，看你们如何战斗！”“不！”张弛想也不想就拒绝了。“少尉！”佩奇不甘心的劝说道：“我是《每日镜报》的记者，我可以让你们的英雄事迹刊登在报纸上，让全世界的人都看到，这对你们的军队甚至是你们的国家都是有好处的……”“女士！”张弛打断了佩奇的话：“对于我们当兵的来说，最重要的是保住性命，明白吗？”佩奇不由沉默了，过了好半晌她才点了点头，回答道：“明白了！”“很好！”张弛说：“你应该回到你的队伍中去了！”“好的！”佩奇点了点头，走了几步又回过身来问道：“我可以知道你的名字吗？少尉？”“张弛！”“谢谢你，张弛少尉，再见！”“再见！”张弛不知道的是，这时一篇名为《我们不是英雄，我们只想活着》的文章已经在佩奇的脑海里成形了。这篇文章虽然没有明说，但却用一种高明的手法对缅甸战场上英中两国军人的表现作了对比：一边是满嘴英雄、荣誉，但所作所为却是可耻的逃跑；另一边的军人虽说只是为了活着，但却是值得尊敬甚至可以称得上伟大的。当然，实际上张弛等人的作为也并不是那么高大上，这一点张弛自己心里清楚，因为如果能捅上英国佬一刀的话他绝不会迟疑，他们会这么做也是出于无奈……一部份是因为命令，更多的则是为了装备为了补给。所以这也可以说是一种悲哀，国家不够强大工业不够雄厚，全国一年能生产的汽油据说只有几十公斤……于是像弹药、汽油之类的战略物资就只能用战士的生命去交换。经过一个小时紧张的准备后，部队就在凌晨两点出发了。之所以要这么赶，是因为张弛等人不想贻误战机。这里说的贻误战机包括两个方面：一是正面两个联队的日军随时都有可能完成灭火任务而对仁安羌发起进攻，等到那时中英联军想要突围就困难了。另一个则是再往后推迟的话天色很快就要亮了，而天色一亮就对工兵团的作战十分不利。所以尽管准备还不是很充分，尽管还有一队队英军正忙着往汽车上抬着弹药……但兵贵神速，部队还是借着夜色沿着公路浩浩荡荡的往南开去。走在最前头的是四十辆坦克和满载着工兵团战士的装甲车。这些坦克乘员都是在之前在同古训练过而且有过参战经验的，很明显，他们是这次突围的主力。坐在装甲车里的张弛就是其中一员……一连被放在最前头担任尖兵的任务。这时的他们可以说是武装到了牙齿，每个排拥有一辆轻型坦克三辆装甲车，这是这时美军机械化部队的标准配置：一辆坦克需要4名坦克乘员，一辆装甲车包括司机在内可以搭乘9名乘员，于是这么一乘一加，正好就是一个排31人。武器弹药方面就不用说了，清一色的英式装备，王麻子还乘着这个机会从英国佬那“征用”了几十挺布伦式轻机枪来……要知道这可关系到近万英军能不能突围的问题，既然坦克都给了，英军哪里还会在乎轻机枪。于是工兵团就真正落实到了每班一挺轻机枪。当然，有用过英式装备的王麻子很清楚这些玩意都是吃子弹的机器，所以那弹药是一箱一箱的往汽车上装，装甲车上也装……在装甲车上装太多弹药这一点似乎不明智，原因是占了太多位置缩小了战士们的活动空间。但这个行为却没有人反对，就连张弛明知道这一点也没说什么。中国的兵，吃过太多装备不足弹药不足的苦，以至于现在有机会多拿些弹药他们肯定是不会放过的，这就像是饿久的人放开了吃，虽然肚子已经饱了但还是有很大的食欲还是忍不住要多吃一点……这时的工兵团就是这样，多拿一点弹药对他们来说就会多一点安全感多一点自信。而在战场上，安全感和自信也许更重要！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 油田之战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898153.html",
		"content": "    收藏涨不动，有在看本书的兄弟如果觉得本书还能入眼，就动动手收藏下吧！士兵拜谢！感谢：明镜有尘、穿着鞋的章鱼、叫我青蚨吧、月之邪神、亚凝老孙、瓦尓特、糖浆哥哥、抬头天无涯、80后的蒾茫、虚构之刀、天天开卷有益、骞鴻云、铁小猪、柳大鹏、kqf、赛拉图卡、我的鱼泡泡、书友151223232307552、暗暗_啊啊、阿～谋、我是大书虫只、梁文艺几位同学的打赏！******一开始，队伍前进的速度很快，到接近油田时就慢了下来。这当然是为了进攻的突然性希望鬼子迟一点发现敌情。五百米。油田处的火光就像航标灯一样指引着车队前进，所以即使现在是在夜里，而且坦克、装甲车也都没开灯，但坦克驾驶员还是毫不费力的驾驶着坦克朝正确的方向缓缓前进。远远的望去，张弛可以看到油田处还在忙成一团，显然日军还在为油田的大火忙碌着，不过据斯科特说，油田的大火至少已经被灭了小半了，也就是说日军差不多控制住了火势。而这一点让斯科特很吃惊，原本他以为日军做不到这一点，毕竟日军是作战部队，他们并没携带多少灭火器材。三百米。能进入这个范围让张弛感到有些意外，毕竟坦克马达的轰鸣声无法隐藏，虽然这时的他们已经尽可能的慢也尽可能小的发出噪音。另一方面，张弛以为日军至少会在外围布设一些哨兵或是用于警戒的地雷。但却什么都没有，车队继续沿着公路朝油田逼近……两百米。能进入到这个范围就有些夸张了，张弛甚至都能听到油田处哗哗的泼水声以及救火时的喊叫声。以此可知，日军也应该可以听到坦克的马达声，但他们却依旧没有反应。也许，是日军根本就不相信这时会有人来偷袭。又或者，是救火的混乱和各种声音掩盖了坦克的马达声使日军直到现在还没有警觉。但不管怎么样，日军终将为他们的轻敌付出代价。一百米……前方装甲车上的魔头不再犹豫了，他一挥手，装甲车上的士兵就一个接着一个的跳了下来跟在坦克后头，而坦克也缓缓加快了速度。直到这时，张弛才看到对面的火光中有几名日军冲着这个方向张望，似乎在疑惑那是什么声音。也难怪他们看不见，油田处的火光使得他们根本就无法看清百米外的暗处，直到他们中有一个人飞奔着去又飞奔着来手里拿着打着的手电一照……这几名日军不由愣住了……一队队的坦克和装甲车在步兵的掩护下就像一条长龙似的正沿着公路朝他们开来，最近的距离他们不过几十米。而他们手里拿的甚至还是脸盆和木桶。他们想示警却已经太迟了，一梭子弹已经从战士们的枪膛里射出当即就把他们打成了筛子。接着坦克和装甲车就加快速度带着步兵冲进了火场。然而就在他们准备大开杀戒时却不由一愣：火光中救火的不仅有日军还掺杂着许多缅甸人，是缅甸独立义勇军和缅奸。这倒是张弛等远征军战士没有想到的，但却又并不是意外。“日缅友好”嘛，日本人是来“解放”缅甸的，于是缅甸人当然无条件的支持、帮助日本人了。张弛突然明白了为什么斯科特不认为日军能控制住火势而日军却做到了，显然，那是在日军和缅甸义勇军之间展开了一场可歌可泣的合作，然后在日缅两军的共同努力和奋斗下甚至可以想像肯定发生过许多催人泪下的勇敢的故事后才做到的！那么现在是打还不是不打呢？打就意味着会误伤缅甸人，不打，就会给日军准备的时间。“打！”就在张弛还在为难的时候，魔头就下达了命令。应该说这个命令是正确的，如果再犹豫让日军回过神来挡住工兵团的攻势那结果将不堪设想……一万余中英联军很有可能在这里被围歼。霎时枪声就响了起来，子弹像雨点般的朝暴露在火光中的日缅军倾泻而去，而那些日缅军手里甚至连枪都没有，于是很快街道中央到处都是乱滚的木盆木桶。坦克和装甲车一边朝前开一边射击……M3坦克虽然是轻型坦克，但这轻型坦克却是十分变态的装了五挺机枪：火炮右侧一挺、车体前部右侧一挺，两侧各一挺，炮塔顶部还有一挺，于是那又是炮又是机枪的，就像是个杀人机器似的往四周喷吐着火舌，只发出一阵“哗哗哗”的响声眨眼之间就打倒了一大片。M2装甲车虽然只有一挺机枪，但这挺机枪却是重机枪，而且它还有一个坦克所没有的优势，那就是视线良好旋转空间大，于是旦凡太高或是太低位于坦克死角的目标，比如楼房上，墙角里，那就由装甲车的机枪来解决了。再加上战士们手中的恩菲尔德和轻机枪，于是打出去的弹雨就像是田地里收割作物的镰刀……一排排的打出去，目标一排排的倒下，区别只是镰刀收割的是作物，而子弹收割的是生命。张弛有想过日军也许没有准备，但却没有想到会是这种状况。这应该要算上英军的功劳，因为如果没有英军之前的怯战，日军是不可能这样毫无警惕、毫无防范的。屠杀还在继续，坦克带着步兵朝油田纵深推进……虽然这时张弛还不确定战事会不会一直这么顺利，但可以确定的一点是，日缅军这几天的努力是白费了。因为工兵团推进到哪，哪里就会重新爆起一团团火光，如果说与之前有什么不同，那就是火光下还有成片成片的尸体及一滩滩的鲜血。这其中偶尔也会出现几小队的日军端着枪冲上来，或者也有日军躲在建筑里朝工兵团射击。但这显然是没用的，因为下一秒很快就会有成片成片的子弹和炮弹飞射过去将他们连同建筑一起打烂。这是一场屠杀，而不是战争。尽管张弛十分乐见的一场屠杀……杀死敌人总比自己被杀要好，但看到这种情景张弛还是会忍不住感到一阵阵的寒意。这并不是说他胆小怯战，而是他再一次感受到了战争的残酷，感受到了生命的渺小和脆弱。事后，跟在工兵团的坦克后头一起经过这里的记者在文章里写道：“这里没有同情，也没怜悯，我们看到的就只有血与火，我们是名副其实的踏着鲜血和尸体走出来的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 油田之战（二）（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898154.html",
		"content": "    “砰！”一名日军倒在张弛的枪下。这名日军很有耐心，他端着机枪躲在一间民舍的窗口后一直没有开枪。他想做什么那就不用多说了，就是等坦克开过之后扫射坦克后的步兵。他几乎就要成功了，因为坦克及穿甲车的机枪手根本就没有发现他，甚至连跟在坦克后的工兵团战士也没有察觉到这一点。可想而知，他要是发挥作用的话，那将会给工兵团的战士带来很大的伤亡，甚至还有可能造成步坦分离给其它日军炸毁坦克的机会。只可惜，他在潜伏前为了便于观察和射击，事先将窗户上的玻璃敲碎了一块。他这种做法并没有错，谁又会在这么枪林弹雨中注意到窗户是不是少了一块玻璃呢？而且就算少了一块玻璃也很正常。但张弛却注意到了，不但注意到了而且很快就判断出窗户后有敌人。原因是……那扇窗户其它的玻璃都是完好的，唯独射孔处那块玻璃空了出来。当然，这也有可能是弹片或是子弹将这块玻璃打碎的，但如果是这样的话，那应该会留下一些碎玻璃挂在上面，但那里却什么都没有。于是那名日军还没来得及扣动扳机就成了个死人。“砰！”又是一声枪响。这是一名躲在公路旁水沟里的日军，那水沟黑呼呼的，应该是石油泄漏到这里燃烧过之后又在日缅军的努力下扑灭的，于是那水沟就成了日军很好的藏身地……他只需要挤在里头翻个身，全身也就黑漆漆的与水沟融为一体了，尤其这还是在黑夜，谁又能发现他呢？！这名日军就等着坦克经过身边时，拉燃怀里的集束手榴弹然后投到坦克底下了。至于炸毁坦克后他自己该怎么逃生，他没有想过，也不在乎。但他并没有得逞，原因是他拉燃了集束手榴弹后习惯性的放在手里等了一会儿……这时老兵的习惯性动作，目的是为了避免手榴弹被敌人回投。但就是因为他这个习惯性的动作……水沟里冒起的一点不起眼的青烟就引起了张弛的注意。张弛很快做出判断，那是炸药包导火索或是手榴弹冒出的青烟，于是就举着步枪瞄准那个位置等着，等着……日军刚刚探出脑袋还没来得及投出手榴弹，就被张弛一枪打倒在地。接着一声巨响，集束手榴弹就从水沟里掀起了一片沙土和污秽，当然，这其中还和着那名日军的尸块。“砰！”这一枪打倒的是个缅甸人，确切的说是个缅甸独立义勇军，因为张弛看到了他头上缠着的白帕。他是躲在一道矮墙后朝公路的工兵团投掷手榴弹，那矮墙原本应该是幢楼，墙体被打塌了大半就剩下一点残垣断壁，于是就被这个缅甸义勇军利用了起来。缅甸义勇军会这么勇敢并不意外，或许他是受到日军英勇作战的刺激，又或者是为了缅甸的独立和自由……这一点张弛在公路桥上的战斗就已经见识过了。但缅甸独立义勇军的问题就是它才刚刚组建兵员素质太差，就比如这个缅甸人，他所处的位置很好，躲在漆黑的断墙后抛手榴弹，谁也不知道这手榴弹是从哪来的，他甚至可以将他所有的手榴弹全都抛完。但他偏偏又要探出头观察，而他的白色头巾在黑夜中又十分显眼……于是就在他抛出手榴弹之前，张弛的一发子弹及时将他解决了。这时前头的坦克突然传来一阵“叮叮咚咚”的声响，张弛很快就意识到这是碰到敌人的阻击火力，那“叮叮咚咚”就是敌人的机枪子弹打在坦克装甲上的声音。果然，下一秒位于前方的魔头就大声叫道：“鬼子坦克！”张弛才刚刚探出头去观察，就见对面百米开外爆起了两团火球……鬼子坦克才刚刚出现就被打爆了。这就是鬼子坦克的性能，比如刚刚出现的两辆九五式坦克，其正面装甲最厚的也只有12MM，这样的装甲厚度就连装甲车上的重机枪都能将其打穿就别说是M3坦克上的坦克炮了。装甲部队继续推进，为首的一辆M3很快就将两个着了火的玩具似的日军坦克推到路旁……M３坦克虽然也是轻型坦克，但战斗全重却几乎是日军九五式坦克的两倍。没过半晌魔头又接着大叫了声：“鬼子坦克……”张弛探出一点脑袋去一看，又有五辆日军坦克出现在了公路的另一头，为首的是两辆九七式中型坦克，其后则跟着几辆九五式轻坦，此时正在公路那头一辆辆展开希望阻止工兵团的推进。但是让人觉得奇怪的是，日军坦克虽然在正面展开而且还为数不少，但却基本没有开火，只有几辆九五式偶尔打上几炮……要知道鬼子的坦克这才刚刚上来，坦克战讲究的是先发制人也就是先敌开炮。特别是现在这种情况，鬼子显然是知道工兵团的坦克部队在沿着公路往油田纵深推进，这时候鬼子坦克应该是装好穿甲弹一上来就一顿炮火把工兵团的几辆坦克给打趴下才对。但日军坦克却没有这样做，他们只是试着对M3坦克打了一排机枪。鬼子为什么这么做呢？他们要是一顿炮火上来，那工兵团这为首的几辆坦克应该早就报销了才对……日军坦克的性能虽说不怎么样，但九七式中型坦克上装的却是57MM口径的火炮，它发射的穿甲弹是可以击穿55MM的钢板的，而工兵团所装备的M3轻型坦克的正面装甲只有44MM。战士们也知道这一点，所以坦克当下就停了下来不敢前进……这时应该调几辆谢尔曼坦克上来，虽然鬼子这所谓的中型坦克的装甲厚度只有25MM，比起工兵团手中的M3轻型坦克还不如，但M３坦克上装备的３７MM火炮却很难对其正面装甲构成威胁。张弛回头一看，很快就发现了日军坦克不开炮的原因：距离他们身后几百远的位置有一个储油罐，鬼子这是担心误中储油罐而引起另一场不可控制的大火呢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 油田之战（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898155.html",
		"content": "    上田信夫这段时间一直都郁郁寡欢。原本他以为自己的战车联队配属给第33师团就可以在战场上一显身手……要知道第33师团的对手可是英国人，上田信夫知道英国人手里有大量的坦克和装甲车。虽然，上田信夫同时也知道自己手里的坦克各方面性能都与英军手中的美式坦克有相当大的差距，但他相信，凭着自己长时间的训练及士兵的勇气，一定能在战场上击败英军装甲部队取得骄人的战绩。但让上田信夫没想到的是，自从第14战车联队在仰光登陆以来，所做的一直都是行军、行军再行军。一路上见到的英军坦克不是被空军炸毁推在路边的，就是被英国人丢弃的。这让上田信夫有种有力无处使的感觉。要知道第14战车联队自去年九月在台湾组建以来，他们整整训练了三个多月，本以为可以到缅甸大战一场，没想到却是跟在步兵的屁股后面做摆设。这几天在仁安羌这地方，上田信夫的战车联队派上用场了，不过却是用来救火……堂堂大日本皇军的坦克，不是在战场上驰骋杀敌，而是用来推倒房屋避免火势蔓延，又或是用来推开障碍物以方便汽车运水救火。不过这天上田信夫终于得到了一个他期待已久的任务。“上田君！”电话里响起了师团长樱井省三的声音：“在我们手里的宾河渡口刚刚被敌人夺走，据作间君的报告，那里出现了中国人的部队，而且他们还用上了英国人的坦克。”“是！”上田信夫隐约感到有仗可打了。果然，就听樱井省三接着说道：“这些中国人和英国人显然是想救出被困在仁安羌的英军第七装甲旅，而作间联队用来挡住他们的只有一个大队的兵力及十几门山炮。所以，现在就是用到上田君手里的战车的时候了，你的任务是派出战车部队配合214联队守住宾河一线，在我们从油田抽身之前不允许一辆英军坦克一个英国士兵从宾河大桥通过！”“是！”放下电话的上田信夫只感觉一股鲜血直往脑门上涌，终于到了战车联队一展身手的时候了。想了想，他马上就派出了两个中战车中队和一个轻战车中队前往宾河，余下的一个中战车中队和两个轻战车中队继续留在仁安羌油田地区。他的这种分配当然是有道理的，日军的轻战车也就是九五式坦克在英军坦克面前根本就不堪一击，只有中型战车也就是九七式坦克才有一战的能力。而他又不能把所有的中型坦克全都派往宾河，否则到收缩包围圈围攻仁安羌的时候，油田这个方向就没有九七式可用了。于是他的分配就是二比一，也就是很有可能有激战的宾河一带分配了两个中队（十八辆）九七式，而油田留一个中队（九辆）九七式。当然，这不包括掌握在自己手里的预备队。所有的一切都布置妥当了之后，上田信夫就一边品着茶一边做起了美梦：英军被困在仁安羌的是一个装甲旅，据说有一百多辆坦克，而且还是比日本先进得多的美式坦克，如果那些坦克都能被皇军缴获，那又可以组建起两个战车联队了……就在上田信夫昏昏欲睡的时候，突然听通讯兵报告道：“大佐阁下！发现敌人坦克部队！”上田信夫马上从椅子上跳了起来，像打鸡血似的走到地图前问道：“什么位置？”通讯兵不由有些愕然，接着就报告道：“大佐阁下，就在……门外！”“什么？门外？”这时上田信夫才注意外面救火的嘈杂声中多了些枪声。“是敌人的小分队吗？”上田信夫问。“不！”通讯兵回答：“是敌人的主力部队，我们至少发现了几十辆坦克！”“混蛋！”上田信夫嘴角的肌肉不由跳了跳，他意识到这是英军装甲第七旅在组织突围，而且突围方向还是自己所在的位置。“他们突围的方向竟然是这里！”上田信夫不由恨得直咬牙，他怎么也没想到英国人会反戈一击，而他才刚刚把三个中队的坦克派往宾河。当然，上田信夫不知道的是，如果他没有把三个中队的坦克派往宾河，那么这时的英军只怕已经打过宾河安全撤到乔克巴当了。不过这下日军也不好受，因为他们留在油田的坦克仅仅只有一个中队九辆中型坦克，其余的全是不堪一击的轻型坦克。甚至就连那九辆坦克，其性能也基本与英军的轻型坦克相当……日军九七式中型坦克火力比M3轻型坦克强，但装甲防御却比M3弱得多，再者战斗全重也相差不多，也就是说日军的中型坦克按美英的标准只能算是轻型坦克，而日军的轻型坦克那就是超轻型坦克了。“大佐阁下！”这时副联队长匆匆忙忙的跑了进来：“原田大佐要求坦克支援，快下命令吧，不然敌人坦克就要冲过去！”于是上田信夫就不再犹豫了，当即就下了一个让他后来后悔终生的命令：“马上把第三、第四中队派上去，一定要把敌人坦克挡住！”这个命令表面看上去没有什么问题，215步兵联队就在外头遭到敌人坦克的虐杀，那战车部队当然要去增援，何况这里还是油田，油田是战车部队的命根子，没有石油所有的坦克都开不动。但上田信夫没有想到的是，派上去的坦克会陷入如张弛所料的那种两难境地：开火还是不开火呢？开火吧，万一没打中目标，炮弹就会飞往储油罐或别的什么东西，那不就是自己给自己添堵吗？不开火吧，那不就是挨打不还手？！就像现在张弛等人所面对的那两辆九七式坦克，坦克炮瞄了半天就是不敢开炮，更悲催的是坦克还没有倒档。于是这日军是打也不行退也不行，只能在原地干瞪眼。后来上田信夫回想起来，才知道这时正确的选择应该是把装甲部队抢先撤出油田，那样才才可以放开手脚作战不致于陷入两难。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 油田之战（四）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898156.html",
		"content": "    感谢：亚凝老孙、牧人818、梁文艺、大雨中狂奔的蜗牛、穿着鞋的章鱼、静风吹雪、柳大鹏、魔夜突击队、波林神尊、80后的蒾茫、我是大书虫只、虚构之刀、我的鱼泡泡、来喝一杯、书友151223232307552、铁小猪、天天开卷有益、阿～谋、暗暗_啊啊、绕秃子、hr9968、魔夜突击队、梁文艺、飞翔天空369、书友150125152813396、我是VIP008、长风大仙、疯阅青九几位同学的打赏！*******上田信夫的这个失误就让工兵团占了个大便宜。原本张弛等人并没有预料到会在这里碰到日军的战车部队，如果事先知道的话，他们也许就会再斟酌斟酌了。这倒不是说工兵团手里的坦克不如日军坦克，事实上只要稍懂军事的人都知道日军坦克比英美坦克要差上一、两代……这是由日本有限的钢产量和相对于英美等国来说较为薄弱的工业基础决定的。钢产量少可用于军事的钢就更少，而这不多的钢绝大多数还要用于海军造军舰、造航母，于是陆军只能得到可怜的一点点了，这也就是为什么日军的轻型坦克连重机枪都能打穿的原因。问题在于缅中的山地地形不太适合坦克作战，尤其是坦克与坦克之间对进攻突围的一方是十分不利的。其原因不难理解，坦克得依靠公路才能进攻吧，而不管是击毁敌人坦克还是自己被击毁，都会成为一个挡在公路上的障碍，于是这么一辆接着一辆的打下去，只怕打个几天也打不出个所以然来。而做为进攻一方的中英联军，却又要求用最快的速度结束战斗冲出去，否则就会被四面八方赶来的日军团团围住，那后果将不堪设想。所以，上田信夫这时只要做一个动作，那就是将坦克部队撤出油田开退至相对狭窄的公路，甚至他们只要把坦克在公路上一字排开做为路障……也许中英联军都来不及冲出去。但开战就撤退不是日本人的风格，何况还是在步兵联队要求坦克增援的情况下，何况还是在保护稀缺资源石油的情况下，于是上田信夫想也不想就把坦克部队派了上去。这其中应该说还有一个原因，那就是日本军队因为长期以来对付的都是中国、菲律宾、新加坡这样没几辆坦克的国家，所以根本就没有指挥坦克集团作战的经验，那么现在出现指挥上的失误说起来是偶然其实也是必然。此时，在张弛当面的两辆日军九七式坦克就由于上田信夫的指挥失误而陷入了尴尬的境地，其实日军这些坦克也是匆匆忙忙的开上来时才发现了这一点。愣了一会儿，他们很快就意识到这么下去就只是等死，于是其中一辆九七式马上做出了反应……掉头。但这个反应显然不比在这里等死高明多少，日军九七式坦克没有后退档，要掉头就只有一边履带不动另一边履带前进让车体做一百八十度的旋转……但这样一来就把九七薄弱的侧面装甲甚至最脆弱的背面装甲暴露在M3的炮口下了。M3坦克哪里还会放过这么好的机会，于是只听“轰轰”两声炮响，那辆企图逃跑的九七式坦克就变成了一团火球。剩下的那辆九七式还是没有动作，张弛想，里头的乘员只怕都要哭了：打也不是走也走不了，有这样一上战场就等死的吗？下一秒这辆九七式就做了个让张弛等人既意外又不意外的动作……它开足了马力朝前冲。说是意外，是因为在战场上坦克交锋时还真没见过这样的打法。说不意外，则是因为小日本不顾生死的朝前冲的现像，张弛等人也是见得多了，只不过以前是日军步兵现在是坦克而已。往细里一想，又觉得这么做还真有它的道理。不能打也不能逃，那就只有往前冲……而且越是往前冲离目标越近炮弹打偏的可能性就越小。也就是说，一旦等九七式冲到M3坦克面前，那么九七式就可以一发炮弹将M3坦克轰上天。至于M3坦克后的步兵，那自然就有九七式上的机枪对付。就在这紧要关头，一辆M4谢尔曼坦克“嘎啦嘎啦”的开了上来，它一边开一边对着那辆九七式坦克稍稍调整炮口，只听“轰”的一声，九七式就被炸上了天……谢尔曼坦克的主炮是75MM的加农炮，它能在一千米的距离上击穿60MM的钢板，日军九七式坦克33MM的正面装甲根本就不够打！（注：谢尔曼坦克是二战时为数不多的安装火炮垂直稳定仪的坦克，它可以在行进中精确瞄准目标，而日军坦克却必须停车才能瞄准。）紧接着又上来几辆谢尔曼……这是原本就计划好的，轻型坦克及装甲车在前头担任侦察任务，到有难对付的硬钉子时就让谢尔曼上。这种安排当然是合理的，因为中型坦克谢尔曼虽然火力猛装甲也厚，但行动起来却比较笨拙，其庞大的体形也不适合担任侦察任务。而轻型坦克却恰好相反，尤其是轻型坦克上变态的五挺机枪……之所以会有五挺机枪，就是因为这种坦克主要还是用于侦察或是对付敌人步兵。然而现在既然已经发现了敌人装甲部队，那么自然就让谢尔曼打先锋了。日军剩下的几辆九五式坦克一看……这么大的一个家伙上来了，当下也不顾会不会引起火灾，照着谢尔曼就是几发炮弹。但可惜的是，谢尔曼坦克的前装甲足足有76MM厚，这并不是日军九五式上的37MM的小炮能打得动的。只见谢尔曼就像是个钢铁巨人似的迎着炮火继续往前开，继续往前开……它并不担心日军坦克会掉头逃跑，因为它一掉头就会暴露出能让机枪打穿的背面装甲。日军坦克手也知道这一点，于是只能愣愣的停在原地，接着随着一阵“咯吱咯吱”的刺耳的金属摩擦声，谢尔曼坦克就重重地辗上九五式，九五式霎时就像被踩扁的柿子一样解体了。其它几辆九五式想跑，但很快就被牛气冲天的谢尔曼给拱到了路边像无法翻身的乌龟一样动弹不得。跟在后头的战士们当然不会放过它们，装甲车上的重机枪照着那些九五式的底部装甲就是一阵乱打，路边很快就冒起了一阵黑烟和火光。有几名日军很幸运的活了下来，他们慌慌张张的从坦克残骸里爬了出来，想借着夜色逃回阵地，但他们的运气显然没有好到能逃出战士们手里的步枪……一阵枪响后地上就多了几具尸体。坦克继续朝前推进，公路两侧民房的空隙里也出现了几辆谢尔曼坦克的身影……中英联军手里的谢尔曼坦克不多，只有九辆，但这九辆谢尔曼却是日军装甲部队啃不动的硬骨头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 油田之战（五）（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898157.html",
		"content": "    双方坦克部队的主力是在十几分钟后相遇的，这场仗可以说敌我双方都没有准备也没有经验。工兵团没准备没经验那就不用说了，他们原以为日军装甲部队已经开到了宾河，没想到在这里还会碰到这么多坦克。而日军，则根本就没想到英军会反戈一击，于是同样也是匆忙上阵。又由于日军之前的对手都没有多少装甲部队，所以训练有素的日军也同样没有这样大规模坦克作战的经验。应该说这时日军装甲部队还是有机会的，他们可以抓住工兵团手里的谢尔曼数量不多这个弱点……工兵团手里的谢尔曼只有九辆，这九辆谢尔曼只够在正面承担起冲锋的作用，其余的位置比如侧翼就只能安排M3轻型坦克了。至于英军手里的谢尔曼坦克为什么会这么少，那还是因为美国的原因……谢尔曼坦克本身并不在租借法案里，也就是美国没有义务也不舍得为盟友提供谢尔曼坦克，再加上美国也认为在亚太地区的敌人主要是日本，而日本的装甲部队又不堪一击，于是一般只提供M3斯图亚特轻型坦克。这也就是历史上的中国驻印军初期装备的是清一色的M３轻型坦克的原因，后来发现M３轻型坦克在对付日军九七式坦克时略显不足……日军九七式坦克虽然装甲不厚，但火炮穿甲能力却比M3强得多。而M3坦克装甲虽然比九七式厚，但又没厚到能抵挡住九七坦克炮的程度，同时M3坦克的小炮要击穿日军九七式的正面装甲又有困难，于是两者虽说总体性能相当但却十分巧合的处处受制于日军九七式。最后不得已之下，到中后期才为中国驻印军配备少量谢尔曼。（注：中国驻印军，指的是中国远征军第一次作战失败后，以撤往印度的新38师为基础，再由中国方面通过舵峰航线空运新兵至印度组建起的中国部队，这是一支由英军提供生活物资美军提供武器装备的武装到牙齿的部队，其训练基地位于印度比哈尔省的一个名为蓝姆伽的小镇。）同样的原因，美国提供给英军的坦克绝大多数是M3轻型坦克。之所以会提供给英军谢尔曼，那还是由于英国是美国的铁杆盟友甚至还可以说是同一民族这层关系。可以想像，九辆装甲厚、火力猛的谢尔曼坦克摆在正面那不会有问题，但侧翼与后方就略显空虚了，尤其是中英联军的后方，那可是沿着公路一条长长的汽车队，就算有掩护也只是火力较弱的M3坦克，再加上此时的英军又毫无士气可言，这要是有几辆九七式坦克闯进去那就是名副其实的虎入羊群非搅得天下大乱不可。所以，此时日军装甲部队正确的打法应该是用田忌赛马的方式，用轻型坦克在正面与强悍的谢尔曼周旋，再用中型坦克从两翼突破然后穿插到中英联军的侧后。话说这也是日军步兵常用的战术，只可惜这种战术却没有被上田信夫用在坦克部队上，当时他的脑袋里只想着挡住，挡住，绝不能让英军坦克突破，否则油田就完了！这也不怪他，正所谓当局者迷，以局外人的眼光看这场战斗当然会看得很清楚，因为对前因后果敌我形势等都一清二楚，要做出最佳的判断自然比较容易。但当时的上田信夫却是两眼一抹黑什么情况都不知道，甚至就连防线都是匆匆忙忙的组织起来的，哪里还会考虑得这么明白。于是这很快就演变成了一场大屠杀，工兵团对日军装甲部队的大屠杀。日军手里的九七式坦克也不多，一共只有一个中队九辆，而这九辆又有两辆在之前的战斗中就被击毁了，剩下的七辆就在油田腹地的空地上一字排开做好迎战准备……当然，上田信夫手里还有两个小队六辆九七式，只不过那是做为预备队不能轻易动用的。对于工兵团来说，日军的这个举动无异于找死，九七式上57MM的短管火炮根本就无法对谢尔曼76MM厚的装甲构成威胁，而且谢尔曼可以在行进中瞄准射击，而日军九七式却只能停车瞄准。于是在轰鸣的马达声中，随着一声声炮响……日军火炮打到谢尔曼上，谢尔曼安然无恙，而谢尔曼坦克每次开火击中日军坦克甚至都能将其整个炮塔都掀翻了。这其中日军的装甲部队甚至还有顾忌，这个顾忌就是担心误炸油罐再次引起大火……日军炮手得到的命令是必须瞄准了打，务必保证命中目标！可以想像，日军炮手在这个命令下差不多就是被绑住手脚作战……原本坦克就不如人家，又被命令给绑住了手脚，那这场仗不输才怪了。不过十几分钟的时间，日军排在一线的七辆九七式就全都成了一堆火球。之所以要十几分钟这么长的时间，那就是由于工兵团的战士训练不足，毕竟他们只是在同古训练几天，这时又是在夜里，所以往往需要打上几炮才能命中目标。七辆九七式坦克一解决掉之后，其后的十几辆M3就加足了马车往前冲，又是机枪又是火炮的如入无人之境的在日军及坦克群中横冲直撞。应该说此时这仗已经打乱了，说不好听点就是工兵团也是在乱打……原本这时的M3应该在步兵的掩护下朝前推进，但驾驶坦克的战士们却异常兴奋也异常激动，不管三七二十一的猛踩油门就冲进敌人防线一阵敌打。这不怪战士们会这么激动，要知道他们可是长期受着装备不如鬼子的气，在国内战场都是让鬼子的飞机大炮坦克压着打，眼看着自己的亲人、战友一个个倒下自己却毫无办法，这口气憋在心里四、五年之久，如今却是反过来看到鬼子的装备不如自己反被压着打，那种畅快和激动是无法用言语和文字来表达的。于是这下哪里还会按捺得住，油门一踩就全速冲进了鬼子的防线……事后张弛知道，有许多战士在打这一仗的时候都是一边打一边流着泪，他们嘴里说的最多的话，不是下命令也不是互相协同，而是：“弟兄们，我今天替你们报仇了！”“娘，你看到了吗？看到儿子在杀鬼子替你报仇了吗？！”“爹，你在天之灵可以安息了！你放心，俺不会放过鬼子的！”……    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 油田之战（六）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898158.html",
		"content": "    战士这也是错有错着，原因是日军对其装甲部队的失败也是早有心理准备。日军也不是傻瓜，他们也知道己方坦克与美式坦克之间的差距，知道仅凭着九五式、九七式与英国人手里的M3、M4坦克打那几乎可以说是不堪一击，之前之所以能够势如破竹，不过是英国人怯战只顾逃跑而已。于是，为了挡住英军的坦克日军就做了另一个准备，这个准备就是步兵炸坦克。（注：日军到这时还不知道跟他们交手的其实是中国人）这个想法也许有些疯狂，但对日军来说却是理所当然甚至还可以说是另一种田忌赛马的高明战术：日军坦克不经打，那与敌人坦克作战的主力就不应该是坦克，而应该用己方步兵炸敌人坦克，然后再用己方坦克对敌人步兵。所以在日军中广为流传的一句话就是：“数量可以用训练来对抗，钢铁可以用肉弹来抵挡！”。这话的意思就是敌人的数量多不重要，日军可以用高强度的训练和军事素质来对抗；敌人的坦克先进也不重要，可以用肉弹来将他们挡住。从某种程度来说它的确有一定的道理，而且日军一直以来也的确是以训练有素的少量军队在对抗包括中国在内的多数敌人，于是就使日军越来越觉得这话是正确的。但这话也很危险，尤其是在近现代战争中更危险。它有些类似于我国七八十年代的“精神原子弹”，其根本就是过份强调人的意志和精神而忽略了武器装备的重要性。而战争，从来都是人和装备的结合体，人和装备都一样重要，不能过份强调人也不能过份强调装备。正如眼前英军手里有先进的装备却不堪一击一样。日军这个理论之所以能站得住脚，仅仅只是因为他所对付的国家大多都是工业弱国，其本身就没有多先进的装备而只有人。而对付工业强国，比如两年前日本与苏联打的诺门坎战役就输得很惨，但这次惨败并没有让日本认识到他失败是过份强调人而忽略了装备，依旧奉行着武士道精神能够战胜一切的理论。这种精神的确在战场上发挥了相当大的作用，但武士道最终还是没能战胜二战的终极武器……原子弹。眼前的日军，当然不知道他们一直奉行的理论和精神最后会被击败，而且还会败得很惨很彻底。所以他们打算依靠步兵拿着集束手榴弹、炸药包、磁性反坦克雷等挡住英军坦克的进攻。这个想法的确是可行的，这一方面是因为此时是黑夜，随便哪个士兵抱着集束手榴弹或是炸药包躲在哪个弹坑里、坦克残骸后或是房屋废墟中，工兵团的坦克都很难发现他们。这其中值得一提的是日军使用的磁性反坦克雷。众所周知的是，坦克因为在运动中而且坦克上到处都是倾角很难有放置炸药包或集束手榴弹的地方，所以要用集束手榴弹或炸药包炸坦克，往往都是要人抱着这些玩意一起冲到坦克附近并保持近距离甚至贴着坦克才会对坦克造成伤害。这么做的难度就不用说了，首先必须要有必死的决心，然后再突破敌人的重重火力最后与敌人坦克同归于尽……这无论成败都是有去无回的，也就是说在分配到这任务时几乎就可以说是死定了。日军虽然在武士道精神的刺激下不缺乏这样的死士，但还是会在心理上给执行任务的日军很大的压力。于是就有一种“磁性反坦克雷”这玩意出现了……就像之前所说的，日军一直以来都不重装甲部队的组建，同时因为对手都是工业弱国没有多少坦克所以反坦克武器也严重缺乏，直到他们准备在诺门坎与苏联打一仗时才紧急开发出一批反坦克武器。“磁性反坦克雷”就是其中之一，但它并非是想像的那样远距离抛过去就能吸附在坦克的装甲上并将坦克炸毁的……这种方式过于高级以当时小日本的工业能力还开发不出来。这所谓的磁性反坦克雷，其实就是一个装有**的扁圆形的玩意，四周均匀分布着四块磁铁，正中一个引信。因为它的形状像王八，所以被叫作王八雷，美军则称其为海龟雷。它的操作是需要日军将其手动吸附在敌人坦克的装甲上……由此也可知日军的反坦克装备有多简陋。它的好处相比起炸药包、集束手榴弹来就只有一点，那就是安装完后人就可以快速离开，也就是说还有一线生存希望。但别看只是一线生存希望，就是这一线生存希望就可以给日军心理上的一点安慰，于是就使这磁性反坦克雷在太平洋战场上给美军造成了很大的麻烦，最后使美军不得不在坦克外套上一层木壳使其无法吸附。此时的日军第33师团也装备了大量的这种磁性反坦克雷，这种反坦克雷本来就是为对付英军坦克所准备的，只不过没想到因为英军的怯战而一直派不上用场，这时慌慌张张的把这玩意翻出来做好准备，他们甚至还有相当一部份已经潜伏在敌我双方的坦克中间只等英军坦克经过时就吸附上反坦克雷了。可想而知，如果工兵团还像之前一样按部就班的坦克带着步兵缓缓前进步坦相互掩护着朝前进攻的话，由于坦克必须等步兵所以前进速度慢，而坦克后的战士又不可能会察觉每一个躲在弹坑里或是伪装成尸体的日军，于是不可避免的就会有谢尔曼坦克被日军炸毁。一旦谢尔曼坦克相继退出战斗，那么日军做为预备队的六辆九七式坦克就会成为工兵团很大的威胁了。但是现在，工兵团却一反常态的没这么打，十几辆M3坦克一股脑儿的加大油门越过谢尔曼就往前冲，而且还冲得毫无章法，它们的速度甚至都让潜伏在路上的日军来不及反应，不少日军还没来得及将反坦克触发就被M3坦克给辗了过去，而M３坦克冲进日军防线后又是毫无规律的乱冲乱打，马上就使日军陷入混乱，根本就无法有效的组织什么“肉弹对钢铁”的战术。（注：日军９９式磁性反坦克雷在拔掉保险销后还需要在硬物上敲击一下才处于触发状态，延迟时间８到１０秒后爆炸。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 油田之战（七）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898159.html",
		"content": "    感谢：叶子好冷、穿着鞋的章鱼、Ekman、何疏狂、方丈大光头、亚凝老孙、大灰狼00.、游方寻书人、柳大鹏、来喝一杯、也教晓书、叫我青蚨吧、天锦小宝宝、铁小猪、牧人818、第一近卫坦克旅、书痴人家、阿～谋、我的鱼泡泡、骞鴻云、展望大虾、天天开卷有益、暗暗_啊啊、书友151223232307552、穿着鞋的章鱼、韭菜蒸饺、逍遥风雷翅、抬头天无涯等同学的打赏！**********这么一来日军所有的准备都可以说失去了作用……要知道M3坦克有五挺机枪，当然，这其中也许只有三挺到四挺机枪能起作用，位于炮塔上的那挺机枪是在坦克外的，射击时必须有人钻出炮塔，在坦克闯入敌阵的这种情况下战士们是不会傻到钻出来操作的。但就算只有三挺机枪发挥作用那也是很恐怖的火力，何况闯入的日军防线内的还是十几辆M3，于是总数就是十几门火炮外加三、四十挺的机枪同时开火。那子弹和炮弹在黑夜里头就像天女散花般的在黑夜中划出一道道火线朝日军倾泻，只打得日军一阵鬼哭狼嚎。这其中也有日军抱着炸药包冲上来想将这些M3坦克炸毁，但M3坦克的机枪却是前头两挺两侧各一挺，基本可以说没有火力死角，那些日军还没来得急冲近就已经倒在机枪的火力之下。所以这M3坦克还真是对付步兵的利器，要说它有火力死角吧……那就是背面没有机枪，但偏偏M３是轻型坦克速度相当快，战士们这时又是猛踩油门高速往前冲，日军想从后面靠近是怎么追都追不上。至于日军的九五式坦克吧，那就更惨了……它们对于M3坦克来说就是一个相当大的目标。理论上来说，日军九五式坦克也是能从正面击毁M3坦克，因为这37MM的火炮在五百米的距离上能击穿40MM的钢板，而M３坦克正面装甲厚度为44MM。这个装甲厚度虽然正好能挡住37MM火炮，但敌我坦克距离不过几十米甚至只有十几米，于是九五式还是有可能从正面击毁M3坦克的。但这仅仅只是理论，而且击穿的还是钢板。在实战中就不只是放一块钢板在坦克炮面前打这么简单了，实战的目标是坦克，而坦克的装甲往往是弧形或是楔形，这就相当于一块斜立在坦克炮面前的钢板……钢板是直立还是倾斜有很大的区别，原因主要有两方面：首先是直立的钢板会承受直射而来的炮弹的所有能量，而斜立却不同，斜立的钢板其角度会分解掉一部份能量，甚至还会产生跳弹直接将炮弹弹开。其次，直立钢板其厚度是多少防御厚度也就是多少，而斜立钢板却会在物理上增加钢板的实际防御厚度。比如：40MM厚的钢板若是直立，那防御厚度就是40MM。但若是倾斜30度，由勾股定理就可以知道炮弹直线射入后实际要在钢板内前进的距离就变成了80MM，于是其真实的防御厚度就是80MM。这也就是现代的坦克都要想尽办法的整出一些角度来的原因。同样也是这原因，M3坦克的坦克炮也是37MM毫米口径也是40MM左右的穿深，但要击毁九七式25MM的正面装甲却有困难。M３坦克要击穿九七式25MM的装甲都有困难了，那么九五式的小炮就更别想击穿M3坦克的44MM装甲了。而M３坦克打起九五式只有十几毫米的装甲来却是十分轻松，几乎可以说是只要打中就没有不爆的。于是用“虎入羊群”这话来形容那闯入日军防线内的十几辆M３就一点都不过份。在张弛等人眼里，就看着日军方向的九五式坦克一辆接着一辆的被击毁，日军成片成片的惨叫着倒下。当然，这其中也有几辆的M３坦克被击毁……那是因为这时是在夜里，坦克内的战士很难看清外面的环境，一个不小心就撞上了敌人的坦克或是建筑物就停了下来。这倒不是说坦克会撞坏，M３虽是轻型坦克但那装甲厚度却是甩日军中型坦克几条街。而是说这么突如其来的一撞首先会给坦克内没有心理准备的工兵团战士一个很大的冲击，霎时坦克内的乘员就会因为惯性而跌倒甚至撞伤……这对坦克乘员来说是很常见的，平时在训练中坦克手也少不了磕磕碰碰的受伤。这就使坦克在一定时间内失去火力或者部份失去火力，于是日军就乘着这个火力抱着炸药包或是磁性反坦克雷冲了上来。但这种状况也没有持续多久，因为很快另一头的谢尔曼坦克就掩护着工兵团战士跟了上来了，于是又是一片密集的弹雨很快就将视线内能看到的日军都打倒在地。在M3、M4坦克的冲击下，部队很快就摧毁了日军的所有防御并打通了中英联军突围的道路。直到最后，上田信夫手里的预备队也就是两小队六辆九七式也没有投入战场，因为上田信夫很清楚，这六辆九七式就算投入战场也不够敌人塞牙缝。他这么做当然是明智的，而且也可以说是在这场仗中做了唯一一个英明的选择……坦克对于日本来说可是宝贵的战争资源，他没有权力让坦克像步兵一样朝敌人发起玉碎进攻，于是选择让它们从另一个方向悄然撤走就是一种正确的保存实力的行为。最后，在车队即将全部通过油田时，王麻子就下令坦克朝油田的储油罐开火。随着“轰轰”的一声声巨响，储油罐一个接着一个的爆起了冲天的火焰。这些储油罐是日军费了许多心思保存下来的……日军一早就猜到英军在撤退时会引爆油田的汽油（这用脚趾头也猜得到），于是为了保存这些重要的战略物资同时也为了尽可能快的让仁安羌恢复产油，日军就利用便衣在仁安羌一带鼓动了英缅军中的部份缅甸士兵。日军的借口很简单，比如：保护这些设施对缅甸有很大的好处，因为要是英国人撤走而缅甸取得独立，那么这些石油及设施就属于缅甸人的了。对此缅甸人当然不怀疑，于是在英军下令炸毁油田炸毁储油罐的时候，他们就在炸药上做了手脚，这使得许多重要的设施都保存了下来。这也是日军能够在几天之内就将油田大火控制住的原因之一。但是现在，日军所做的一切努力都白费了，整个油田再次陷入了一片火海之中，而且火势还在不断的扩大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 油田之战（八）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898160.html",
		"content": "    日军在仁安羌油田的努力不但白费，而且其第14战车联队和215步兵联队还死伤惨重。为了交通方便同时也是为了节省时间快速突围，工兵团只能简单的将这些日军尸体及坦克残骸推到公路旁了事，这使到沿路到处都是日军尸体和被击毁冒着火的坦克。这一幕看在原本一直跟着英军的记者们眼里不由纷纷惊叹：“天哪，原来日本人竟然这么不堪一击！”“是中国人太厉害了还是日本人太弱了？”“我不确定，能确定的就是英国的军队太弱了！”……这话说的的确是，近万名英军被这些日军给围困在仁安羌无法动弹，而中国方面不过派来一支一千多人的队伍，就打得日军落花流水并以极小的代价成功突围。原本这一仗也不算什么，世界上以少胜多以弱打强有战例多了去了。而且认真分析起来，工兵团还是在装备明显优于日军的情况下打日军一个措手不及，会取得这样的战果也就是情理中的事。但问题就是记者并不了解这些，他们中许多人对军事一无所知，他们只是简单的知道日军打败了英军，而中国人只凭着区区一个团就打败了日军，而且这个团还是工兵团……这要是中国军队的主力部队上来那还了得？！这么一对比，英军那原本高大威武的形像立时就在记者的心里轰然崩溃，中国军队的形像就随之高大了起来。更为重要的还是，这些记者是来自世界各地，有澳大利亚的，美国的，英国的……他们原本是相信英军的战斗力希望跟着英军能抢些新闻的，没想到却是一路跟着英国逃跑，逃跑还不要紧，连逃都逃不清楚还让日军给包围了！这一下工兵团带着他们突围，那对他们来说可是名副其实的救命哪，于是很快工兵团的战绩就在世界各地传开并引起了国际社会的强烈反响，而英军甚至是整个英国的形像都在这一仗中受了一定程度的打击。当然，这都是后话了。眼前的中英联军车队在工兵团的保护下顺利的穿过了仁安羌油田。在穿过日军防线后就发生了一件让人啼笑皆非的事：开在前头的坦克迎面就碰到了二十几辆还在往油田方向运输补给的日军汽车，为首的日军还不耐烦的冲着挡在面前的坦克大叫：“嘿，让开一些让我们先过！”他显然以为这些坦克是日军的，虽然是美式坦克，但那也应该是日军从英国人手里缴来的，于是根本就没防备之心。不过话说回来了，就算有防备之心……汽车在公路上碰到了坦克，那还跑得了吗？！工兵团的战士哪里还会跟他们客气，稍稍调整了下炮口然后“轰”的一声就把日军汽车给炸上了天。接着就就下山的猛虎似的追着那些四散逃命的日军辎重兵一阵乱打，打死打伤几十名日军并缴获了七辆装载物资的汽车。之所以只缴获七辆，是因为战士们看到汽车上的是弹药就不要了，直接推到路边销毁，毕竟日军的子弹和炮弹工兵团都用不着。看到是粮食就舍不得丢，尤其是这其中还缴获了整整一车的药物……这对中国军队来说可是奇缺物品，而且还是从日军手里缴来的尤属不容易。这倒不是说日军的药物有多好，而是要从日军手里缴到东西难度很大，这可以说是一种荣誉。这也不怪那些日军辎重兵糊涂，要知道日军第33师团一路下来都是长驱直入的追着英军跑，哪里有过这种被敌人突围防线打到后方的情况，再加上通讯又不是很到位……这时代的通讯主要靠电台，而电台这玩意要是没开机就啥都收不到，于是在行驶中的辎重车队就一头撞上了突围而来的中英联军。车队往南行驶了半小时后，就在张旺生的指引下沿着岔路往东行驶。这时因为大家都知道车队还没有真正的脱离危险，所以都很安静，就连一直都抱着消极态度的英军这时也十分配合，一路上主动担任起警戒及疏导交通的任务。这并不奇怪，部份英军及斯科特之前之所以不配合，完全是因为他们不认为自己能够突围注定要做日本人的俘虏，在这样的前提下才因为不希望激怒日本人而采取消极的态度。但是现在，就算那些不懂军事的记者都知道如果没什么意外的话，他们已经算是突围成功了。能带着尊严回到自己的国家和亲人、战友身边，谁又会愿意做日本人的俘虏呢？！于是自然而然的就主动配合中国军人承担起一些任务。这使得行军十分顺利，虽然这支部队有着汽车、坦克、装甲车等八百多辆，在公路上排的队是一眼看不到头，并且是在黑夜中无灯行军，但还是有惊无险的一路前行。这其实有一部份原因是日军33师团进攻太顺利速度太快……因为进攻太顺利推进速度太快，所以33师团一路上来根本就没有多余的兵力去防守后方的要地。要知道他们可是一路仰光打到这里的，前后数百上千公里，要是一路上的要地都派兵驻守的话，那整个33师团只怕都不够用。反之，如果日军要是在某个桥梁或是某段比较险要的公路上有兵驻守的话，他们只需要将其炸毁，就能在相当大的程度上减缓这支大车队的前进速度了。若说炸毁桥梁或是公路就能挡住中英联军，那倒不致于。因为英军也有他们自己的工兵和设施，他们随时可以架起浮桥或是修建公路。不过只怕这也够呛，因为这很有可能会使中英联军被后头赶上来的日军给追上。但这一切都没有发生，到了天色蒙蒙亮的时候，工兵团就带着车队赶到了与斯利姆将军说好的接应地点……普岭。在这里，英国军队头一回十分准时也有点样子的在那里布置好防御工事做好了接应工作……毕竟这是接应自己的部队，他们可不敢有些许大意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 油田之战（九）（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898161.html",
		"content": "    “长官！”张弛听到拦在面前的英国军官叫道：“你们是中国工兵一团的吗？我们是英印十七师二团的！你们安全了！”张弛差点就笑了出来，“你们安全了”这话从一触即溃的英军口中说出来是那么的幽默。“安迪上校！”张弛冲着身后十几米的一辆吉普车大声喊道：“我们到了，前面是英印十七师的部队！”“真的吗？”安迪惊魂示定的从吉普车上跳了下来，连车门都顾不得关就一路小跑的走上前来。“史密斯少校！”安迪很快就认出了前头车灯下的英军军官，于是终于确定他们已经到达了目的地。下一秒安迪就朝身后大叫：“嘿，伙计们，我们做到了，我们成功突围了！”“Yeah！”张弛听到英国人的欢呼声，接着这个欢呼声很快就由前至后的传染到整个车队。于是整条公路都沸腾了起来，到处都是英军士兵从汽车上跳下来欢呼着、拥抱着、跳跃着，许多人甚至还兴奋得把钢盔高高的抛到空中。当然，这些英国士兵都没有忘记是谁救了他们，在经过工兵团的队伍时都争相上来与中国军人拥抱握手，他们虽然明知道中国军人听不懂英语，但还是不断的说着感谢和赞美的话：“谢谢你们，我的朋友！”“你们救了我们的命！”“你们是好样的！”……各国的记者也趁着这个时候围了上来争相抓拍这些感人镜头，于是英军士兵又兴奋的摆出各种姿势与中国军人合影。“谢谢你们！”佩奇终于在人群中找到了正叼着香烟坐在装甲车上的张弛，她一边朝着张弛不停地按着快门一边说道：“你们接下来去哪呢？我想，你们一定不会跟英军一起朝另一个方向进攻是吗？！”“当然！”张弛回答。“我们还能再见面吗？”佩奇问。“也许吧！”张弛说。“我能帮你什么吗？”佩奇又问：“任何我能做到的……以表示我对你们的感谢！”张弛看了看佩奇手中的相机，再看了看周围不停闪烁的闪光灯，就回答道：“如果你能把这一仗客观的写出来，那就是在帮我了！”“当然！”佩奇十分干脆的答应了下来。张弛当然不是想出名，也不是想让工兵团出名。对于这些他没有半点兴趣……一个随时有可能在战场上死在敌人枪口下的人，又怎么会对出名有兴趣呢？！张弛的用意，是希望通过记者的笔让全世界了解到英国人在缅甸战场上有着多么险恶的用心，以此也可以间接的对英国政府施加一些压力……如果再继续这么干的话，英国就要受到国际甚至本国公民的遣责。但同时张弛又知道这能起到的作用是微乎其微的，英国方面很容易就可以利用权力控制住媒体的舆论导向……言论自由完全是扯谈，尤其是在战时，尤其是在英国正遭到德国从海面上封锁及空中的轰炸时，英国政府是不会管什么言论自由的，他们会说那些是国家安全，是会影响到军民士气的国家安全。其次，就是在国家利益面前，就算外界有一些压力也会显得那么的微不足道。事实也正如张弛所想的那样，佩奇最终也没能如实或者可以说从根本上说明为什么会有仁安羌之战，不仅佩奇是这样，其它国家的记者没能揭露伦敦在战略和战术上利用、欺骗盟友的阴暗心理。当然，大难不死的记者们也在尽情的赞扬他们的救命恩人。一时之间《泰晤士报》、《纽约时报》之类的世界大报的头条全是中国军人的身影，英国记者甚至说：“这是近百年来中、英、日军在同一时间、同一战场所做的较量中，中国人赢得了第一次令人尊敬的胜利！”然而这些在表面上的赞扬却起不到很大的作用，如果说真有起到什么作用的话，那就是这场胜利同时也鼓舞了中国国内正与日军苦战的百万大军及深受战争磨难的几亿百姓。看看英军的汽车已经跟工兵团分流得差不多了，张弛就把烟蒂往地上一丢，对佩奇说道：“再见了，女士，我们要追日本人去了！”张弛的话很快就引来了记者及英军士兵的一片欢呼，甚至还有不少英军士兵在朝张弛等人叫着：“好样的，中国人，狠狠踢日本人的屁股！”“把日本人从缅甸赶出去！”……张弛微笑着朝那些英国士兵和记者挥着手道别。从某方面来说，这些英军士兵还是很可爱的，他们也是伦敦决策者的牺牲品，他们也是被逼无奈……更可爱的是，这些英军士兵根本就没意识到张弛等中国士兵就在他们眼皮底下把原本应该归还给英军的坦克、装甲车和汽车都开走了，而他们甚至还在后头欢呼……对于张弛没有半点不好意思……这不仅是因为工兵团救了英国人的命理应收到一点利息，更是因为他知道这批装备最后还是会落到日本人手里。至于怎么落到日本人手里……这说起来有些匪夷所思：英国人在撤到印度前要横渡一条河，英国人担心搭建浮桥的这段时间日本人就会追上来了，于是二话不说就把坦克和装甲车全部丢下，他们甚至连炸毁这些装备的胆量都没有。也许，他们是希望丢下这批坦克给日本人日本人就不来追他们了吧！事后才发现，那些追着他们朝他们开枪的根本就不是日本人，而是躲藏在村庄里的缅甸独立义勇军，人数不过区区两百多人。这些缅甸独立义勇军也没想到只这样轻松的打打枪就缴获了上百辆的坦克和装甲车。而这些坦克和装甲车当然还是被交到了日本人手里。张弛不愿意这一切再次发生，于是就只有一个选择，那就是在英军把坦克丢掉之前抢过来。“停下，回来！”斯科特在后头追上来大喊：“你们去哪？那是我们的坦克！你们不能把它们带走！”但是没有人理会他……这不怪工兵团的战士，他们根本听不懂英语，当然也不知道斯科特在喊些什么。*********谨以以上章节向新38师第113团致敬！113团在孙立人将军及刘放吾团长的指挥下，以1121人的兵力在仁安羌成功击退日军解救了被困在仁安羌的近万英军，113团身伤亡522人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 命令",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898162.html",
		"content": "    感谢：我是大书虫只、书友151223232307552、大圣有根铁棒子、亚凝老孙、千千233、柳大鹏、我的鱼泡泡、梦似缥缈、手步聚、方丈大光头、80后的蒾茫、我勒个·去、大灰狼00.、铁小猪、企鹅的哥哥、阿～谋、骞鴻云、梁文艺、来喝一杯、暗暗_啊啊、天天开卷有益、如果胡来V已入坑、独钓湘江、韭菜蒸饺、千千233几位同学的打赏！******“乔，我要抗议！”亚历山大气急败坏的走进了远征军司令部，他人还没坐定就朝地图前的史迪威叫道：“中国人带走了属于第七装甲旅的装备，这是无耻的偷窃，是抢劫，我代表英国政府表示强烈的抗议，这是英国人的财产，中国人不能这么做！”（注：“乔”是史迪威的昵称，史迪威因为说话尖酸刻薄，所以有个“醋酸乔”的外号）“阿历克斯！”史迪威抬起头来回答道：“你说得不对，那是美国的财产，你忘了那些装备是根据租借法案由美国提供给第七装甲旅的，而且到目前为止，你们还没有付款！”（注：“阿历克斯”是亚历山大的昵称）闻言亚历山大不由一愣，原本他以为在这方面史迪威会站在他一边的，但事实却恰恰相反。他不知道史迪威有着自己的算盘……英国人在缅甸战场上的表现太糟糕了，装备如果在英国人手里，那不仅发挥不了作用反而还有可能落入日本人的手里成为对付联军的武器。这显然是不符合美国的利益的。但是，如果装备在中国人手里就不一样了，尤其是那支让史迪威刮目相看的工兵团，这支工兵团不仅成功的救出了被困的英军还在油田一带打了场漂亮的胜仗。所以，尽管史迪威将来可能需要英国人的帮助，但史迪威还是决定默许了工兵团的“抢劫”。何况这种做法还很合史迪威的胃口。（注：史迪威的性格里带着浓重的个人英雄主义的色彩，美国人多少都有点这样的性格。）“可是将军……”亚历山大还是有些不甘心。“阿历克斯！”史迪威打断了亚历山大的话：“我想知道中国军人救出被困在仁安羌的英国军队了吗？”亚历山大愣了下，就无奈的点头道：“是的，他们做到的了，但这并不代表……”“那中国军人还是你嘴里无耻的小偷吗？”史迪威根本就不给亚历山大说话的机会。“不，不，但这不是一回事……”如果亚历山大够聪明的话，他就该知道这时说什么也没用了，但这个“逃跑将军”显然没有这种智慧。“那就够了！”史迪威两手一摊：“你们还能要求什么呢？也许对英国政府来说，装备比英国士兵的生命还重要，是吗？否则，就算是报答中国人的救命之恩，你们把这些装备送给中国军队也无可厚非！”史迪威长期担任驻华大使馆武官，他的口才可不是亚历山大能比的，三言两语就说得亚历山大哑口无言。然而，史迪威又想到将来很有可能需要英国人的帮助，于是语气一软，说道：“阿历克斯，你其实大可不必为这批装备心疼，我会联系美国方面，尽力把这批装备从租借法案上扣除，这样一来，英国政府就不需要为这批装备付款，你看怎么样？”亚历山大没有不同意的理由，同时他也很清楚，就算自己不同意也无济于事，于是只好铁青着脸点头道：“好吧，乔。但我希望下不为例，希望中国人不要再做这种损害盟友利益的事！”这话要是让张弛听到了，保准就要冲上去暴打亚历山大一顿……在战场上一而再再而三的损害盟友利益的是英军，但亚历山大却大言不惭的要求中国人不损害盟友利益。史迪威这时回了一句很有水平的话：“你们也一样，尊敬的亚历山大将军！”亚历山大当然明白史迪威的意思，饶是他脸皮够厚，听到这句暗有所指的话也不由老脸一红。“谢谢你，将军！”见史迪威劝走了亚历山大，杜聿明就感激地对史迪威说道：“你替我们解决了一个难题！”“不用谢我！”史迪威回答：“你应该谢工兵一团……”史迪威指了指地图上工兵一团的位置，赞许的说道：“这是他们应得的！”另一边还在路上奔波的张弛等人当然不知道发生在远征军司令部里的事，事实上这也轮不到他们担心，担心也没用……他们只是简单的把装备弄到手，至于上峰是什么意思要不要归还，那就是以后的问题了。张弛心里做的打算，那就是能拖多久就拖多久，比如迫于形势无法归还啊，比如暂时要对付日军装甲部队什么什么的。只要把这时间往后拖一拖，那接下来的事就可以想像了……英国佬等得了吗？他们要是等得了那没问题，陪着中国部队一起在缅甸跟日军作战吧！等不了的话你们先走，装备就在中国军队手里先用着吧！等过两年仗打得差不多了，这些装备都剩下一堆破铜烂铁了再还给你们。当然，此时的张弛及王麻子等人还不知道这个问题其实已经在司令部那解决了。工兵团在凌晨的雾汽中又行军了一个多小时，最终还是不得不停了下来。原因是空中已经出现了日军的侦察机，而此时的工兵团却是拥有三十余辆汽车、一百多辆坦克另四十余辆装甲车的部队。这么大的一支车队白天在公路上行军很容易引起日军侦察机的注意并招来敌人的轰炸，谁都不希望好不容易才从英国人那抠下来的装备转眼间就成为一堆废铁。要将这些坦克和装甲车隐藏起来也并不是件难事，工兵团嘛，尤其这其中还有个木头营长，于是很快就搭起了一座坚固的小木桥通往路边的竹林，坦克再在前头一推……竹林就被辗开了一条路。这片竹林足足有几百亩，战士们十分轻松的就将坦克、穿甲车之类的藏在其中并就地取材用枝叶为坦克做好了伪装。王麻子做的第一件事，就是打开电台与上峰联系。不一会儿王麻子却收到两道命令：一道是杜聿明以第五军军长的身份发来的，命令工兵团赶往曼德勒待命。另一道则是林尉以参谋团团长的身份发来的，命令工兵团赶往平满纳配合200师作战。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 规矩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898163.html",
		"content": "    这一来王麻子就大感头疼了。服从林尉的命令赶往平满纳吧……王麻子又深知林尉只是个纸上谈兵的人，服从他的命令很有可能会打乱杜聿明的全盘战略。服从杜聿明的命令赶往曼德勒吧……可林尉又是参谋团团长，这个参谋团是代表蒋介石在缅甸指挥的，不服从他的命令是要被杀头的。于是王麻子想了想，就把参谋团的命令转发给杜聿明。一直等了半个多小时，王麻子才收到杜聿明的回电：“服从参谋团的决定！”虽然这个问题解决了，但是王麻子却知道上峰在战略上肯定是出现了分歧，否则不可能会有两条不同的命令落在工兵团身上。这在战时是很严重而且也不应该出现的事情，此时的工兵团还好，他们是躲在竹林里等天色入黑了再行军，所以有足够的时间回电然后再等待上峰修正命令。这要是正在打仗的部队，突然接到两道完全不一样的命令……哪里还有时间等，就只能看情况选择其一来服从了，而这不仅会浪费战机，一个不小心还会出大乱子。但王麻子也不想考虑太多，上峰的事就让上峰自己解决去。现在既然杜聿明妥协了，那就制定了一个前往平满纳的计划并派出几支部队驾着装甲车做好侦察工作并沿路占领要点。于是张弛也就知道了工兵团即将赶往平满纳，这没什么好意外，原本工兵团也就是计划赶往平满纳与200师汇合，而且张弛也想当然的以为……在得到右翼的英军已经撤退的情况下，平满纳会战已经不可能进行了，此时的国军在平满纳的部队应该已经进入层层阻击逐步兵退的阶段。但后来张弛才知道事实并不是这样，而这一点……也正是杜聿明与参谋团在战略上有分歧的地方。这些都是后话。此时的张弛正坐在由柔软的竹枝铺好的地上享受着英国佬的牛肉罐头……自从工兵团进入乔克巴当与英军合作之后，好处之一就是伙食补给由英军提供，而英军提供的伙食就是牛肉罐头和压缩饼干。当然，这其中也有日军的压缩饼干……工兵团在路上缴获了几辆日军的补给车，其中就有许多压缩饼干，因为图新鲜，战士们就各样抱了几箱分了。这些玩意也许对英国兵或是日军来说可以说是司空见惯了，但对中国士兵来说那就是一种奢侈，甚至还有许多兵把这些东西藏着揶着不舍得吃……这其实有些好笑，打仗的兵，都不知道自己还能活多久，这藏着揶着留给谁？但张弛却很能理解这部份战士的心理……那都是给饿怕了的，藏着点粮食心里踏实！“英国佬和鬼子为啥都带饼干上战场？”小浙江一边大口大口的啃着饼干一边含混不清的说道：“不过这玩意还真好吃，要是能天天吃上就好了！”“这你就不懂了吧！”老班长是个老兵，多些见识，他扬了扬手中的压缩饼干回答道：“这玩意啊，一是不重可以带上很多；二是不用煮；三是不会被雨水淋湿……带着它上战场那可省下不少麻烦！”“哦！”闻言众人不由恍然大悟。“不过，这小日本的饼干里为啥又喜欢整上这糖豆哩？”同乡人拿着日军的压缩饼干发愣。“这还用问！”流氓一边朝着一罐牛肉猛攻一边满嘴油的回答：“小日本想在临死前吃几块糖呗！”“哄”的一声，战士们全都笑了起来。张弛不由摇了摇头，做为半个军迷的他知道，日军之所以会在饼干里加入这酸甜味的糖豆并不是因为嘴馋，而是出于实际考虑。这个实际就是压缩饼干又干又涩，在缺水的情况很难下咽。这一点对于日军来说尤其常见，因为他们的军队经常在十分恶劣的环境下作战，缺水对日军来说那是家常便饭。于是日军就想了一个办法，在压缩饼干内加了酸甜口味的糖豆……这糖豆的酸味可以刺激唾腺分泌口水，使压缩饼干食用起来不是那么困难。当然，这一招英军是用不上的，一方面他们的部队一般不会出现缺水的情况，另一方面，万一缺水的话英军还有一个更好的办法，那就是像斯科特那样选择投降。吃饱喝足了，张弛就找了个地方拿着卷成一团的竹枝垫在突起的树根上就躺下了。竹林里到处吹着微风，阳光也若有若无的从竹叶间透下来，倒是个休息的好地方，这才躺下没过一会儿张弛就有些迷糊了。混沌间，张弛隐约听到些嘈杂吵闹声，不由好奇的扭头一看，却见流氓和几个兵正用麻袋套着小牛一顿拳打脚踢。大牛慌忙跑上前来护着麻袋里的小牛叫道：“弟兄们，手下留情，手下留情！俺兄弟俩不懂事，弟兄们大人有大量……”“住手！”张弛立时就坐起身来喝止了流氓等人的动作，当他看到参与者还有小浙江和同乡人时心下就不由一阵疑惑，要是流氓会因为什么事打人那还正常，但是小浙江和同乡人……“排长！”老班长在一旁小声解释道：“这是不成文的规矩，对付当逃兵的新兵！”“哦！”闻言张弛就明白了，原来是针对小牛之前在宾河渡口那一仗中想要逃跑的举动。这规矩吧，说没必要却又有必要，毕竟如果是用军法来处分的话那就不是一顿拳脚这么简单了。而这时国民党的部队又多，做逃兵的也多，上峰根本就处理不过来，于是部队里兵就用这方法对付。“行了行了……”张弛朝流氓等人一扬头，说道：“差不多就可以了！”“是！”“是！”……“看好你的弟弟！”劝退了流氓等人，张弛就对大牛说道：“否则下次就不只是这样了！”“是是……下次不敢了，下次不敢了！”大牛忙不迭的应着。张弛重新躺回去翻了个身，身后就传来小牛的低声哭泣。张弛想去说些什么，但想想又狠下了心对其不理不睬。张弛知道，小牛是长期在大牛的保护下长大的，这使他虽然跟大牛是双胞胎，但性格却相对来说懦弱没主见，如果不给他点苦头吃，只怕很难适应这个残酷的战场。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 平满纳（加更求票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898164.html",
		"content": "    接下来的行军进行得十分顺利，毕竟工兵团是选择黑夜行军而且日军的注意力都集中了位于平满纳的第五军主力上根本就无暇顾及工兵团的动作。再加上工兵团的侦察工作十分倒位，于是逢山过山逢水趟水，在一夜马不停蹄的赶路下终于在第二天天色将亮时赶到了平满纳。车队一进平满纳张弛就感觉不对劲了。事实上，在车队还没进入平满纳时张弛就已经隐隐察觉到了什么……如果此时第五军主力是在撤退的话，那应该已经撤出平满纳城区了，而此时工兵团的行军方向还是城区。唯一解释得通的，就是第五军还没有撤出平满纳。初时张弛还以为是第五军撤退速度比较慢，毕竟为了准备平满纳会战，第五军已经在平满纳储存了一定量的战略物资。但是直到车队进城后张弛才发现事实完全不像自己想像的那样……平满纳到处都是一队队跑过的士兵，一辆辆满载着弹药的汽车鸣着刺耳的喇叭焦急的在街道上穿梭，城外炮声隆隆杀声震天，半点都没有撤退的样子。“长官！”带着疑惑，张弛朝正跑过身边的一名军官问道：“外面情况怎么样了？”张弛当然不能问为什么第五军还没撤退，这在战时会被当作扰乱军心而杀头的。“已经打下382高地了！”张弛得到这样的回复：“很快就要打512高地了！”闻言张弛不由浑身冰凉，听那名军官的意思……第五军不但没有撤退反而还是在进攻！为什么会这样？明知道英军已经撤退右翼已经暴露在日军的兵锋之下，为什么还不撤退？不仅不撤退反而还选择进攻？！张弛猜的没错，第五军的确是在朝正面的日军进攻。之所以会这样倒不是杜聿明不会打仗，而是杜聿明也无可奈何。事实上，在知道右翼英军已经撤退并在仁安羌被围困的消息后，杜聿明在第一时间就做出了判断，那就是平满纳会战已经很难实现了，此时应该退守曼德勒、堂吉（又名东枝）一线保证中缅公路也就是远征军的回国之路不会被日军切断。但问题是有几个人并不同意这么做。首先是英国方面，英军在西线仁安羌已经被围了，他们更希望的是中国军队在中线多挡一挡日军，甚至还能分掉西线一部份兵力去包抄平满纳，这样西线的英军才能跑得更安稳。其次是美国方面，美国的利益决定了史迪威更希望中国军队能与日军打大战、打消耗战，以此来消耗掉日军有限的战争能量使日军在太平洋方向的进攻后继无力。客观的说，这两个方面的因素都有些微不足道，因为此时的杜聿明已经看清了英国人的嘴脸，同时也在同古战役时就与史迪威意见不和闹翻了。所以英、美两方面的因素根本就不足以影响杜聿明。但问题是英、美两方面能影响罗卓英。尤为重要的还是，以林尉为首的参谋团也站在罗卓英一边。其实林尉并不是站在罗卓英一边，而是他也有他的考虑。这个考虑往简单里说就是“好大喜功”。往详细里说，就是林尉这个只会纸上谈兵的参谋团团长，在办公室里看着地图后觉得……西线英军虽然溃退了，但问题不是很大嘛，一个工兵团就能把日军打得落花流水让33师团死伤惨重。何况这支日军还要追击英军，能分多少兵力来夹攻平满纳呢？！要知道在平满纳的可是第五军主力，第五军足足有四万多人呢，而且装备精良有重炮有坦克，对付日军两个师团也不在话下。至于东线的日军56师团，那就更不用担心了，200师撤退时一路破路炸桥，日军一支数万人的部队料想也不可能在短时间内赶到！这一点倒也不怪林尉，因为从常理上估计的确如此，但问题就是日军56师号称“丛林战之王”不是没有原因的，而且56师团还有缅甸独立义勇军在前头给他们宣传，于是一路上有缅甸百姓为日军铺路搭桥甚至准备好食物，以至于日军56师团在完全不需要后勤的情况也能畅通无阻的一路高歌猛进。考虑到这些因素，林尉就决定继续平满纳会战，让第五军用最短的时间尽快吃掉正面的日军55师团，这样一来远征军就在他林尉的指挥下英勇的战胜日军于是他也就可以功成名就了。（注：此时远征军还不知道正面有日军的两个师团，也就是55师团和18师团）然而这还不是最终的决定因素。因为杜聿明知道战场形势对远征军来说已经汲汲可危了，他不能让远征军十万官兵冒这个险，于是越级写了一份报告给蒋介石将战场形势说清楚。但这份报告却没有到蒋介石手里……被好大喜功的林尉通过关系给压下了，蒋介石得到的是林尉的报告，那措词自然是完全倒向另一边，让蒋介石觉得平满纳会战的形势一片大好，再加上蒋介石本身也想打一个漂亮仗提高自己或是中国在国际上的地位，于是大笔一挥：继续平满纳会战！史迪威的命令可以不听，罗卓英的命令可以不听，林尉的命令也可以不听，但蒋介石的命令却不能不听，于是最终杜聿明只能妥协。妥协的结果，就是平满纳会战继续打，张弛的苦心也就落空了。怎么办？怎么办？怎么办？！这下张弛就慌了，因为他知道就在第五军在中线朝日军55师团防线进攻的时候，日军56师团已经在东线直插远征军的后路，而驻守在东线的第六军也就是甘丽初的部队根本就不堪一击。这将直接导致远征军失去后勤补给甚至被切断了回国的退路，如果让战局发展到这一步，那么远征军像史上败退野人山几乎就可以说无法避免了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 第六军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898165.html",
		"content": "    感谢：梁文艺、Clouds、穿着鞋的章鱼、狂暴之歌、我的鱼泡泡、亚凝老孙、沉浮半世々、企鹅的哥哥、书痴人家、柳大鹏、骞鴻云、慕雨千華、月之邪神、第一近卫坦克旅、自忧自仔、独钓湘江、牧人818、天天开卷有益、大灰狼00.、龙哥亲临、我是大书虫只、开心的生活、小王爷战士、穿着鞋的章鱼、魔夜突击队几位同学的打赏！******甘丽初的第六军要真说起来其战斗力不差。当然，第六军的战斗力是不能和第五军比。但第六军也没到面对日军一个师团就一击即溃的地步，这其中尤属93师。93师原本是第五军的一个师，在组建第六军的时候就将这个师从第五军里调了出来并以其为基础组建了第六军。说起这个93师，那在现代可是鼎鼎大名的。其之所以有名，并不是说它在抗日战争、解放战争中打得多好，虽然它打得的确不错，甚至在缅甸战场上整个第六军全线溃退的时候，93师还有许多官兵在没有上级的指挥下自发组织沿途抵抗日军的进攻，只不过这样的抵抗因为没有别的部队配合也没有后勤补给，所以起到的作用并不大。后世对其耳熟能详的原因，是国民党败退台湾之后在大陆留下许多部队，这些部队要么被消灭了要么就被收编了，只有一支部队例外……这支部队就是93师，他们逃到了金三角地区并且在艰苦的环境下生存了下来，这就是著名的“异域孤军”。由此可知第六军的战斗力并不是一地鸡毛。其在日军第56师团的兵锋之下几乎是一触即溃，有其客观的原因也有主观的原因。客观的原因就是从毛奇沿着公路往北到远征军的物资集散地腊戍，那是上千公里的禅邦高原，一路都是崇山峻岭交通十分困难……也正是因为这个原因，所以远征军高层指挥一直以为日军56师团不可能那么快就兵临城下。按说这样的地形在军事上应该更利于防守。话是这么说没错，但上千公里只安排一个军防守，而且还是不知道日军会从哪个方向进攻的防守。于是就这里一个连那里一个营，一个军的三个师是分散的，师里的团也是分散的，团下的营也是分散的。更要命的还是这片地区地形复杂交通不便，这就使得各个高地之间无法迅速支援，于是当日军56师团上来的时候，在同一时间里，几乎就是以一个师团的火力和兵力打远征军的一个营或是一个连，那不败才是怪事了。主观人为的因素那就更多了。指挥不力兵力部署不当是一个重要的原因，上千公里防守不过来，那完全可以在某个军事要地同时也是日军的必经之路防守，比如东枝、再比如大后方腊戍，但甘丽初却并没有这么做。而且甘丽初在兵力部署上还犯了一个在国内作战时常犯、大多数国军将领都会犯但也是最不该犯的低级错误。这里先提一下第五军的作战方式，杜聿明指挥的第五军按战斗力强弱排的话，是戴安澜的200师，其次是从200师抽调骨干由寥耀湘指挥的新编22师，再次就是由余韶指挥的96师。在之前的战斗中就可以看到，杜聿明的指挥是十分无私的一上来就派出最强的部队同时也是嫡系部队上去：200师是老大哥，老大哥要先上，给两个弟弟做榜样。200师在同古打出个样子来了，再上新22师……大哥打了个漂亮仗，你这二哥也不能落后。200师、新22师都在战场上打过了，而且个个都是硬仗，这时才上96师……大哥、二哥是这样打的，你这小弟自己看着办！这才是一支真正能打的军队，这才是正确的指挥，只有这样官兵才会生死用命血战沙场！但甘丽初却不是这样指挥的，他把战斗力最弱的暂编55师安排在最前线也就是毛奇公路布防，而战斗力强的93师和49师却安排在了后方，尤其是93师……被安排在了基本不会有日军来攻缅泰边境。这一来是什么结果就不难想像了。暂编55师从上到下的官兵就只有一个想法：他娘滴，平时什么好处都是“大哥”、“二哥”的，现在到了要送命的时候就把咱们这个后娘养的送到最前线送死，这不就是传说中的炮灰吗？傻瓜才会拼命呢！于是仗还没开始打暂55师就做好了逃跑的准备。在二线的93师和49师也会有一个心理：前头有炮灰挡着呢，咱用不着那么急，等前头枪声响了再做准备也不迟。甚至还有许多官兵在这时候就利用中缅公路发大财……他们驻守的位置可是中缅公路啊，而且腊戍还是物资转运站、集散地，这里有堆积如山的国内奇缺的物资，随便捞几车运回国内倒卖，那后半辈子就不用愁了，自己和家人也就不用挨饿受冻了。这使得历史上日军在东线几乎就没有遇到什么抵抗就一路穿插到远征军的大后方……腊戍。据说，在日军打到腊戍的时候，甘丽初人都不在军部，他还在城里穿着睡衣打麻将。这样的兵力布署在后人看来是不可思议的，甚至可以说稍微有点军事常识的人都知道这样的布署是不合理的，做为黄浦一期甘丽初难道会不知道？究其原因，其实就只有八个字，那就是“保存实力，虚以委蛇”。暂编55师是战斗力最差的部队，几乎可以说都是新兵，那放在最前头打残了打光了也不心疼，回头补充些兵员上去又是一个暂55师。但是93师那就不一样了，这是甘丽初手里的宝贝，是第六军的命根子，可不能让它遭到什么损失，于是就要把93师放到最不可能有战事的位置去。这是国民党打仗经常这样打，甘丽初这是在国内这样打仗打习惯了到了缅甸保卫中国大动脉可以说是事关中国生死存亡的战役的时候，还是把他那“保存实力”的老一套搬出来。然而，现在这甘丽初的问题却变成张弛的问题。原本张弛以为让远征军高层早两天知道西线英军的溃退，提早将兵力收缩到曼德勒一线那么这个危机就不存在了，但现在第五军不但没有收缩兵力反而在进攻……怎么才能提醒远征军高层认识到东线的危机呢？难不成还跑去跟杜聿明或是罗卓英据理力争吗？这当然是不可能的，不说杜聿明、罗卓英不在平满纳找不到他们，就算见了面自己也是个小小的排长，说的话也不大可能会引起他们的重视。这时张弛的眼光落到了前头几辆从日军手里缴来的汽车，于是就有了主意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 地图",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898166.html",
		"content": "    一周的时间又要过去了，首先感谢各位兄弟，在你们的支持下本书在推荐榜上有了一席之地。下午两点半左右换榜，本书就要上三江了。三江期间士兵正好是期末，士兵是个乡村教师，期末期间特别忙，但还是想冲一冲三江。所以下周保持三更不变，如果能拿到三江第一，不管是任何一天只要在第一的位置上出现，就算之后被挤下去也加更一章。请各位书友下午两点半后踊跃投个三江票，士兵拜谢！顺便说下投三江票的方式：首页点击三江，领取三江票，给本书投票。******没花费多大的力气，张弛就爬上了被往来奔走的士兵阻拦得几乎就像是蜗牛爬一样的日式军车副驾驶室，然后不由分说的就在副驾驶室里到处乱翻。“长官，你这是在找啥呢？”坐在驾驶室上开着汽车的兵是二营的一个班长，虽然他跟张弛不是同一个营，但这时工兵团里不认识张弛的人只怕都没几个了……此时工兵团里就连营长、连长看到张弛这个排长都肃然起敬，就别说是一个班长了。“在找……”张弛一边乱翻一边心不在焉的回答道：“随便翻翻，看看有啥有用的，比如情报……”“唔！”被张弛这么一说，班长不由愣了下，接着就从兜里尴尬的掏出个小本子，说道：“长官，你看看这……是你要找的情报不？”张弛接过来一看，不由大喜过望……这是日本士兵的日记本，里头还夹着一张用日文标注的地图，而这张地图正是张弛要找的。“对，要找的就是它！”张弛忙不迭地点着头。“长官！”见张弛这么回答那班长就有些慌了，他一边把着方向盘开着汽车一边频频转头说道：“你……行行好，别把这事跟上头说太详细了，就说是无意间在汽车上搜到的，别说是俺给的……成不？”“咋了？”对这班长的表现张弛不由有些疑惑，这是功劳啊，难不成还做好事不留名？！“长官！”班长尴尬的朝张弛手里的日记本扬了扬头：“俺以为那玩意没用，又全是看不懂的日本字，俺留着……擦屁股用呢，已经让俺撕了好多张了！”闻言张弛不由差点笑出声来，原来这班长是担心被扣上“毁坏军用情报”这个罪名。“对了长官！”接着班长又从兜里抽出一根笔：“这笔也是夹在这日本文件里头的，俺没碰过，俺不知道那是情报，你行行好……”“放心吧，兄弟！”张弛拍了拍班长的肩膀，安慰道：“我就说找到时就是这样的，上峰不会查到你的！”“诶！”班长感激地朝张弛点了点头：“长官，大恩不言谢，俺记在心里了，俺叫李建国，往后有用得着的地方，尽管吩咐！”“嗯！”张弛随口应了声就将注意力集中在了地图上。其实李建国撕掉的几张日记根本就不是什么事，张弛要的是这张地图，刚才不过是做个顺水人情而已。当然，这地图不过是一个普通的日军士兵所用的地图，上面没有多少有用的情报，毕竟日军普通士兵也不知道高层的战略、战术，就算知道也不会将其画在这张地图上。但这并不重要，因为张弛知道。想了想，张弛就作沉思状看着地图，一边看还一边用笔在上头勾着画着。李建国还以为张弛是看出了什么，当然不敢再打扰张弛这位恩人，于是就目不斜视的地开着自己的车大气都不敢出一下。乘着李建国没注意的时候，张弛就在地图上添加上了各路日军的进攻路线，不仅添加上了进攻路线还注明了各路日军的番号，不仅注明了番号还在腊戍划了个圈，并写上4.29的字样。这其实是把整个日军的作战计划都画得一清二楚了，就连历史上拿下腊戍的具体时间都写上了，接着张弛就拍了拍李建国的肩膀，说道：“兄弟，停下车！”汽车还没停稳张弛就迫不及待的跳下了车，然后一路小跑奔往车队的后方，找到王麻子所乘坐的吉普车后就使劲敲着车窗玻璃……王麻子正窝在里头和衣休息，话说这段时间接连的战事可把他给累坏了……他更重的是其实是心理上的压力，带着一千多名兄弟出生入死不容易啊，每一步都必须小心翼翼的，否则一个不好就是全军覆没的结局。不过好在有张弛替他排忧解难，这使得工兵团终于平安开到了平满纳，开到平满纳也就是说工兵团暂时安全了，于是他一颗悬着的心也就放下了大半。这人一轻松就忍不住犯困，于是王麻子就坐到后排座位上迷迷糊糊的睡了过去。睡得正香时就听车窗外有人敲玻璃，不由火冒三丈：他娘的，谁那么大胆敢打断老子的好梦！摇下玻璃正要骂人，等看清站在外头的是张弛就不由“咦”了声。“原来是三排长，进来进来！”王麻子刚才还一肚子的气，现在嗖的一下就没了。张弛也不客气，当下就钻进了车里装出一副紧张兮兮的样子从兜里掏出地图，说道：“团座，刚才我去鬼子的汽车上随便翻了翻，你猜我翻出了啥……”说着张弛就把地图递了上去。王麻子打开手电往那地图上一照，不由倒抽了一口凉气：“这他娘的是日军作战地图？！”再认真一看，不由又是一惊，这一惊那是惊得浑身直冒冷汗，刚才还仅存的一点睡意这下就全醒了……因为他看到地图上标出的两个与远征军所知道的情报不一样的地方，一个是平满纳正面多了一个18师团，另一个则是东线直指远征军后方重镇腊戍的56师团。这其中尤其是那腊戍上让人触目惊心的“4.29”……这是什么意思就不用说了，当然是日军打算在4月29日攻占腊戍。而现在都已经19日了，也就是说距离日军计划穿插到腊戍的时间不过十天！“这地图……”王麻子声音都有些发抖了，他问着张弛：“你说这地图是从哪来的？”“日军的汽车上！”张弛又顺手把日记本递了上去：“夹在这日记本里的！”“停车！马上停车！”王麻子冲司机叫道：“给我找到指挥部，随便哪个师的指挥部都行！越快越好！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 字迹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898167.html",
		"content": "    今天的第三更在下午三点左右，预约下兄弟们手里的三江票！感谢支持！******王麻子找到的是驻守在平满纳的96师师部，于是地图就交到了师长余韶手中。此时的余韶正指挥着96师配合分别位于左右两翼的200师及新22师朝日军发起猛烈的的进攻，希望能一举吃掉日军中线的一个师团。当这张地图送到余韶手中的时候，就无异于给这场正打得热火朝天的仗浇了一盆冷水……第五军正面的日军是两个师团而不是一个师团，难怪以第五军的战斗力也啃不动。下一秒余韶很快就认识到这张地图是个十分重要的情报，于是一边把情报的内容通过电报向上峰报告，一边命令人在把地图复制一份后马上送往司令部。之所以要复制一份，一是自己也要仔细研究一下方便接下来指挥作战。二是担心地图在运送的过程中丢失或是被日军拦截，复制一份以备不时之需。远征军司令部很快就收到了这份地图，这地图当场就把司令部所有人包括杜聿明在内的指挥官给震住了。杜聿明虽然知道继续平满纳战役危机四伏，但却没想到现实的危机比他想像的还要严重得多，这时的他甚至都有些后悔自己没有坚持之前的想法从平满纳把第五军撤出来了。“这个情报可靠吗？”史迪问。杜聿明没有回答，只是对身旁的副官叫道：“马上叫译电组的柳少校来一趟！”不一会儿副官就带来了一名身穿军装头披短发看起来还不到二十岁的女军官，她就是杜聿明所说的柳少校柳婷。柳婷隶属于军统，是军统派往远征军司令部执行译电任务的七名女译电员之一。简单的说就是女特务，但柳婷却很难跟电影、电视里拍的一身光鲜的美式军装，浓妆艳抹再歪戴着个船形小帽，走起路来屁股一扭一扭的形像联系起来。相反，现实的女特务柳婷还不施粉黛，着装也是普普通通的一身军装，甚至连军帽的帽檐都是低低的压在眼睛上，但即便是这样也依旧遮掩不住她军装下娇好的身材。她的出现让司令里的所有人都眼前一亮，史迪威好奇的问道：“这位是……”“哦！”杜聿明介绍道：“她是译电组的柳少校，别看她年轻，但却心思慎密有着过人的本领！”这个本领是什么杜聿明没有细说，只是把那份地图递给了柳婷，问：“看看有什么破绽？”于是史迪威等就知道了杜聿明所说的这个过人的本领是什么了。柳婷接过地图仔细看了一会儿，就皱起了眉头，缓缓说道：“这张地图……墨水是出自同一支笔，但笔迹却是两个人的。”“哦！”杜聿明问：“哪些笔迹是另一个人的？”“这些路线图！”柳婷指着地图上日军的进攻路线说道：“而且看这线条的走势，下笔之人画得很匆忙、很焦急，偶尔还有些非正常的波动，很可能是在行驶的汽车上画的！”这时如果张弛在场的话，听到柳婷的这番评论只怕会当场就晕倒过去……谁又能想到这个小丫头片子能从笔迹里看出这么多名堂？！不过还别说，有句成语叫“文如其人”……现代就有许多对此有研究的人可以从对方写的字看出其性格甚至是当时的心情等等。罗卓英不由点头赞道：“这么说……这份地图是伪造的了？”“也不能这么说！”柳婷摇头回答：“我不知道这里为什么会有两个人的笔迹，但地图上的情报很有可能是真的！”“为什么？”史迪威问。“因为这个日期！”柳婷指着地图上的“4.29”。“哦！”史迪威不由一阵奇怪：“因为这个日期我才怀疑地图的真实性，为什么你反而认为它是真的？”史迪威会这么怀疑是正常的，因为旦凡行军打仗尤其是穿插奔袭，哪有指定在哪一天穿插到具体哪个地点的道理，一般都是限定几天时间在几天内赶到。像地图这样具体指定日期到达，这中间会出太多的意外情况了。“因为这一天是日本裕仁天皇的生日！”柳婷回答：“日军这是希望能在这一天攻下腊戍，向天皇献礼！”“哦！”闻言众人就明白了。接着众人就纷纷点头，这一点的确是大大增加了地图情报的可信度，因为这要是给一般人伪造还想不到这个细节。“其实我们可以通过两点来验证这张地图的真实性！”柳婷继续说道：“一是在平满纳正面是否有18师团的日军！”杜聿明点了点头，这一点好办，只要让正在朝日军进攻的第五军抓几个俘虏盘问一下或是搜查下部队番号信息就可以了。“另一个，就是马上派人到毛奇公路一带展开侦察，看看日军56师团是否真像地图所标示的路线这么快速的前进！”“说得对！”这时杜聿明不再迟疑了，转身就把命令传达了下去。“我的孩子！”史迪威对柳婷说道：“你干得不错，你很有可能挽救了这场战争！”“不，史迪威将军！”柳婷拿着地图说道：“应该说……是在地图上画出这些进攻路线的人，很有可能挽救了这场战争！”众军官对柳婷这句话都不以为意，以为柳婷这是在谦虚。但只有柳婷自己知道这并不是在谦虚，对字迹有研究的她隐隐觉得这地图有些不对劲：地图上的那些线条以及不多的几个数字很有可能是中国人写上去的……中国人与日本人的书写习惯有些细微的差别，这逃不出她的眼睛，只可惜地图上的字太少了，她不敢确定。再说了，如果这地图上的情报是真实的话，中国人又怎么会知道日军的作战计划？这个中国人知道日军的作战计划为什么不干脆向远征军报告而又这样费尽周章的把他所知道的信息画在地图上？！如果张弛知道柳婷在想的是这些的话，只怕都要哭出来了……他自以为天衣无缝的计划，没想到却被一个丫头片子一眼就看穿看透了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 验证",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15072/6898168.html",
		"content": "    换榜了，感谢各位兄弟给本书投个三江票，每天每人只能投一票！士兵拜谢！*******不过好在柳婷也不确定，而且这些信息还有验证的渠道，于是柳婷也就没有说破，只等着杜聿明安排下去的侦察及捕俘任务的信息回馈。捕俘任务比较简单，这种事前线部队都没少干过，平时跟鬼子打仗的时候有事没事都会抓几个俘虏来盘问下，毕竟前线打仗的兵都知道一点：鬼子十分擅长玩倒打火力与侧射火力，也就是在暗处观察不到的地方挖暗堡，等中国军人发起进攻时这暗堡才突然暴露出来对冲锋部队薄弱的侧翼甚至是背部猛烈扫射造成中国进攻部队大量的伤亡。于是像200师、新22师这样的部队，在进攻日军驻守的阵地时常常都会抓几个日军俘虏来盘问一下，比如有没有暗堡、有多少兵力、火力分布之类的。尤其是因为日本鬼子往往嘴巴紧，有些甚至会提供假情报，所以往往需要多抓几个俘虏才能得到准确的情报。而这些看似无足轻重的情报，往往会在相当大的程度上减少中国军队下次进攻的伤亡。这会儿杜聿明一个命令下去，那第五军的几个师哪里还敢怠慢，不只是200师和新22师，连96师都上了，一口气抓了十几个俘虏……其实这也得怪第五军的兵对日军太狠了，他们在作战时或多或少都会抓到几个俘虏，但却是一个不留。否则，识别日军番号这么简单的事根本就不需要临时去抓俘虏拷问。结果很快就出来了，地图上的信息是正确的，位于平满纳正面的日军的确是两个师团而不是以前一直以为的一个师团。而且多出来的这个日军师团正如地图标明的是18师团。一听到这个消息杜聿明就恨得直咬牙，他知道这日军18师团是支参加过南京大屠杀的部队，之前杜聿明就在国内战场上没少与它打过交道，没想到现在在缅甸又碰上了。另一个验证渠道会比较困难些，东线的禅邦高原地形复杂而且面积十分宽阔，甚至比中线和西线加起来都要宽广。要在这么宽这么复杂的地形里而又没有空中侦察的情况下找到一个日军师团并不容易。不过说起来其实也并不难，因为地图上甚至都标明了日军会从罗衣考（又名垒固）北上进军到和榜，再经棠枝进军腊戍……张弛之所以会知道这些并将其画在地图上，那是因为作为半个军迷的他在现代时甚至都沿着这条当年日军进攻的路线走过。而第六军的暂编55师就驻守在罗衣考一带，于是一个电报过去，就命令暂55师做好战斗准备并派出侦察部队前出侦察。然而56师团的日军却十分狡猾，他们为了隐秘行军达到战役的突然性，竟然在前头放着几个中队化妆成缅甸独立义勇军的日军先行开进，一路上许多侦察部队都被这些“缅甸独立义勇军”莫名其妙的击溃，甚至被击溃之后还以为那是缅甸独立义勇军，而不知道那就是他们一直要找的日军。不过最后还是让暂55师发现了日军的踪迹。那是暂55师的一个侦察兵吃坏了肚子钻进树丛中方便，大约蹲了一袋烟的工夫，就听到外头枪声大作，他探出头去一看，只见刚才还有说有笑的战友此时已全都倒在了血泊之中，丛林中钻出了一群衣着破烂头戴白帕的缅甸人。原本侦察兵还以为这些是缅甸独立义勇军，但没过一会儿就觉得不对劲：那些“缅甸人”虽是缅甸装束但说的话分明是日语……虽然这侦察兵听不懂缅甸语也听不懂日语，但是哪国的语言还是分得出来的。于是他很快就明白了，那是日军装成缅甸人的样子在糊弄人呢！而远征军从上到下还都被蒙在鼓里，以为日军还远，却没想到他们都已经杀到距离罗衣考不过十里远的地方了。这个消息很快就传到了远征军指挥部，所有人包括杜聿明在内都被惊呆了……这就说明地图上画的情报是准确的，那也就意味着日军56师团正在往腊戍穿插。“杜将军！”史迪威对杜聿明说道：“马上命令暂五十五师，一定要挡住日军的进攻！”杜聿明只是笑了笑，史迪威这话无异于痴人说梦话，暂55师可不是200师，它不过是个暂编师，这个师无论装备和素质都差强人意，何况他们还是以一个师面对日军的一个师团……不过这也不怪史迪威，他对中国军队的情况不了解，对日本军队的情况也不了解，对缅甸对军事也不了解。然而话又说回来了，既然史迪威对敌对我都不了解，那凭什么担任这个指挥官在这里指手划脚呢？！“太迟了！”杜聿明有些无奈的说道：“罗衣考失守已无法避免，现在只有放弃平满纳会战，退守棠吉、梅苗一线。”说着杜聿明就将目光投向了罗卓英，他需要罗卓英这个司令长官的点头。罗卓英想了想，就说道：“放弃平满纳会战我同意，但不同意在棠吉一线被动防御。我们应该与英军一起在曼德勒积蓄力量，与日军在曼德勒附近打一场大仗！”闻言杜聿明顿时感到全身冰凉，他知道罗卓英直到现在还执迷不悟，还在以为英国人会真的有意愿跟日本人打仗……要知道从同古会战到平满纳会战，每一次英国人都是信誓旦旦然而很快就出尔反尔在不通知中国的情况下独自撤走，这就已经能说明英国人从始至终从战略到战术方面都是在欺骗、利用中国人！但是杜聿明又能说什么呢？罗卓英对英美国家的信任简直可以用“迷恋”来形容，杜聿明已经说了无数次了，但怎么都说服不了他。不过不管怎么样，先把第五军从平满纳撤回来才是最要紧的，否则第五军将会在平满纳陷入日军的重围之中。于是杜聿明也不多说什么，当下就下达了第五军撤出平满纳的命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗战之中国远征军新笔趣阁更新速度最快。"
	}]
}