{
	"novelName": "大国医",
	"total": 478,
	"data": [{
		"chapter": " 1、墙上的少年",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162379.html",
		"content": "    ps. 奉上今天的更新，顺便给起点515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！徐小乐觉得自己的人生已经走到了终点，就在这道一脚掌宽的青砖墙头。  这时候，他想起曾听一个和尚问：墙的一边是猛虎，另一边是恶狼，自己该往何处去呢？“你下来，我保证不打死你。”猛虎提着一根齐眉棍，足有鸡蛋那么粗，满面寒霜对徐小乐说道。徐小乐道：“一听这话就没诚意。我是老徐家的独苗，你自然不会打死我的，但打个半死总是稀松平常。你先把棍子放下。”猛虎柳眉一竖：“刚才老娘我和颜悦色请你下来，你不下来。现在还敢要什么诚意！今天不打断你两条腿，怕你不知道这个家里谁说了算！”徐小乐道：“你就是不打断我的腿，我也知道家里是嫂子你说了算。好啦好啦，我既然知道了，你就把棍子放下吧。”说罢，死皮赖脸地给了佟晚晴一个龇牙咧嘴的笑容。徐小乐的嫂子佟晚晴娘家是开客栈的，小时候随着跑马卖解的江湖客学过棍棒拳脚。虽然只能算三脚猫的功夫，收拾个徐小乐却是三根手指捏田螺——十拿九稳。在徐小乐十岁以前，佟晚晴只需要用巴掌就能打得他鬼哭狼嚎，以至于周围不明真相的邻居还请了和尚道士来看过几次。自从徐小乐过了十岁，一天比一天壮实，佟晚晴的降狗十巴掌就不管用了，从扫帚到拖把，终于有一天从自己的嫁妆里翻出了这条鸡蛋粗的齐眉棍。只看如今徐小乐逃跑的技巧日益纯熟，一人多高的围墙蹬蹬蹬两三步就上去了，恐怕齐眉棍也用不了多久了。好在大明律不准人家私藏弓弩，否则佟晚晴难免会忍不住找一张来上上弦，试试准头。佟晚晴看到那副贱笑恨得牙痒：“你知道什么了！还不快些下来吃家法！别逼我拿棍子把你捅下来！”徐小乐不怕。佟晚晴并不是没有捅过，不过齐眉棍号称齐眉，终究还是短了点。捅得低了，徐小乐跳便跳开大笑；捅得高了，反倒容易被反夺过去。徐小乐固然没胆子反攻倒算，但是对于佟晚晴而言不啻于奇耻大辱。两个人就这样对峙着，谁也不肯让步。要不是因为墙的另一面有一只恶狗正盯着徐小乐，他早就跳过去跑了。那也是他固有的逃生路线，可惜今天唐家竟然没有把狗拴好，让他陷入如今的尴尬境地。日头渐渐西斜，徐小乐见嫂子拄着齐眉棍休息，一副不打死他誓不甘休的神情，就嬉皮笑脸的对嫂子道：“嫂子我渴了，你先给我灌一壶酸梅汤吧。我保证不趁你进屋时候逃跑。”佟晚晴就道：“男子汉大丈夫，一口唾沫一个钉。你要是跑了，就不是男子汉大丈夫，是擦粉画眉的小娘皮！”说完，提着棍子就进屋里了。徐小乐心中暗道：嫂子突然这么爽快就答应给我酸梅汤，显然暗藏了奸计。哎呀呀，我若是不逃，岂不是得在这儿站到晚上去了？若是逃了，却又成了说话不算数的小娘皮！徐小乐正天人交战呢，佟晚晴已经提着一个青花大瓷壶出来了。江南天气炎热，一入夏就让人失了胃口，所以各家各户都会熬煮些应季的青梅。这酸梅汤酸里带甜，再在井里一镇，爽脾开胃，乃是最受徐小乐喜爱的饮料。佟晚晴知道徐小乐爱喝这个，每年都要做上许多，灌在壶里，由着他当水喝。她变戏法似地从身后又摸出一个碗来，将齐眉棍往肩上斜斜一靠，高举茶壶往碗里倒了一杯，空气中登时弥漫开一股清香的酸爽气味。徐小乐笑道：“谢谢嫂子，那一碗你留着喝，把壶给我就行了。”佟晚晴不理他，自己扬起脖子，胸口起伏，一口气喝了个精光。她眯眼换气，脸上写满了享受两字，对徐小乐说道：“真解渴！”徐小乐看得满口生津，心中暗道：原来嫂子学的是曹操那个奸臣，要我闻梅流口水，若是一个忍不住可不就下去乖乖挨打了么！有邻居从大门口走过，看到站在院子里的佟晚晴，又抬头看到了墙上的徐小乐，和佟晚晴打招呼：“佟娘子，又在打小乐呐。”佟晚晴连忙换了副温柔和善的笑脸回应，徐小乐瞅住机会就跳下了围墙往屋里跑。只要叫他跑回房间，销了门栓，今天这事就算逃过去了。谁知佟晚晴一手提着水壶一手端着碗，早就胸有成竹，竟然转身侧踢，一条三尺有余的大长腿，如同鞭子一样抽打在徐小乐的屁股上。徐小乐哎呦一声惨叫，只觉得重心一丢，仆倒在地。等徐小乐手足并用站起来再跑，一扭头，却见嫂子已经放下了手里的壶碗，齐眉棍在手，满脸杀气地冲了上来。“还是环跳穴！”佟晚晴大喝一声。徐小乐下意识地腰胯朝前一挺，却听啪的一声，齐眉棍却打在了他的小腿上，还没站稳人就又已经趴在地上了。“你耍诈！”徐小乐不服叫道。佟晚晴笑嘻嘻地提着棍子走到徐小乐身边，眯着眼睛：“等你乖乖脱了裤子趴在地上，我自然是要打你环跳穴的。”徐小乐朝旁边挪着身子，一边讨饶道：“女侠好腿，我甘拜下风。不过你要是用棍子打我，即便我嘴上讨饶，心里也不服你。”佟晚晴哼了一声：“我是要教你学好，又不是要你服我！”她正要数落徐小乐的罪过，突然听到大门口有人跟她打招呼：“晚晴姐又打小乐呐！”徐小乐先看到门口的人，正是邻居家的小女儿唐笑笑。他恶狠狠冲唐笑笑叫道：“关你屁事！再多嘴我揍你……哎呦呦，嫂子你轻些。”佟晚晴一脚踹在徐小乐大腿上，教训他的出言不逊。唐笑笑掩口轻笑，道：“晚晴姐别打他屁股了。他屁股肉厚，打不疼的。掐他腰上，那里肉嫩。”佟晚晴笑道：“这法子好，我一定要试试。最好再寻几个肉嫩的地方出来，拿了竹钎子好好招呼。”唐笑笑朝地上的徐小乐做了而鬼脸，闪身回家去了。佟晚晴目送唐笑笑的身影消失在门外，齐眉棍在徐小乐腰上一碰，恨恨道：“进屋！”徐小乐撅着屁股就要站起来，被佟晚晴一脚又踹趴下了。她道：“给我爬进去，少耍花样！”【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 2、挨打",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162380.html",
		"content": "    ps. 奉上今天的更新，顺便给起点515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！***徐小乐眼看自己逃跑的企图再一次破灭，只好乖乖朝屋里爬去。  他知道进去难免要挨一顿狠揍，爬得四平八稳，就如万年老龟一般。佟晚晴在后面也不催他，好整以暇地拉了拉衣裳。刚才如有神助地飞出一脚，也着实让她有些自豪。没想到这么多年了，功夫还没落下多少嘛。只是当年轻轻松松开一字马，如今怕是要费些力气了。女人过了二十五，身心总有些异样。自己正是前几日过的二十五岁生日，徐小乐还送了一盒梅宝莲的胭脂……好吧，念在这盒胭脂的情面上，等会少打他两棍子。佟晚晴心中做了决定，只等徐小乐进了堂屋，反手就关上了门，厚实的门栓一插，任他长了翅膀都逃不出去。“求女侠下手轻些！”徐小乐知道在劫难逃，连忙跪地抱拳讨饶，装出一副害怕的模样。佟晚晴不理徐小乐的装模作样，抬脚就踢在了徐小乐的大腿上。她刚才追出来的时候急了，穿的是双木底拖鞋。徐小乐真被踢疼了，嘴里不住叫着“疼疼疼”，却欺身上前，猛然抱住了佟晚晴手里的齐眉棍。“我再也不敢了，嫂子饶了我这回！”徐小乐死死抱住齐眉棍不放。佟晚晴使劲往回拉扯，两三回都没得手，气得用巴掌打徐小乐的脑袋：“不敢？天老大你老二，你还有不敢的？”徐小乐硬顶着头上的巴掌，可不敢放开棍子。这一棍子下来可顶得上一百巴掌了。他耸肩勾头就往佟晚晴怀里拱，既能防止棍子脱手，又能叫嫂子的巴掌使不上力道，自己少吃几分痛。“说！是谁教你做出这种事来的！”佟晚晴越说越气。她刚刚追徐小乐追得急，外衣里面就一件亵衣，被徐小乐这么一拱，身子登时麻了半边。徐小乐也感觉到了嫂子身体一僵，细细一感觉，贴身处竟然透出一股潮热，立刻想起刚才嫂子在浴室脱衣服的情景，心里就有些得意：姑苏城里说是美女如云，谁能比得上我家嫂子？身材又高挑，模样又俊俏，唯独下手太狠这个缺点……不过跟她人比起来，也算不上缺点了。“你怎么不把这劲头用在读书上？尽长些流氓喇虎的本事！”佟晚晴莫名觉得有些不自在起来，忍不住就想避让。她转而又想：这小流氓胆子越来越大，我若是一躲，他越得寸进尺起来了！于是佟晚晴不避不躲，只是腰胯用力，将徐小乐顶开，随手又赠送两枚粉拳，打得徐小乐哎呦直叫。“这哪里需要人教！书上说了：男子二八肾气盛。我马上就十六了，自然会对这些事好奇。”徐小乐高声叫道：“再说了，书上总说男子女子，我读书读多了也想亲眼看看女子什么样呀！哎呦呦！”佟晚晴又是一顿老拳打了上去，索性将齐眉棍一丢，摸到撑窗卷帘的叉杆，劈头盖脸打了过去。这叉杆有二尺来长，老竹所做，当年勾动潘金莲与西门庆一场姻缘者正是此物，打在身上虽痛，却打不坏人。“你还敢给我犟嘴！读书读书，读的什么鬼书！”佟晚晴想起自己舅姑早亡，丈夫七八年来不知所踪，人人都说他叫山里的大虫吃了，豺狼啃了，称她是望门寡……徐小乐身为家里独苗，又不肯好好读书上进，如今竟然欺负到自己头上来了，不由悲愤交加，手里的叉杆如同擂鼓一样打下去，快得拉出了一片残影。徐小乐一边哎呦呦叫着，一边抱着齐眉棍逃跑。虽然棍子在手，但是这八年来嫂代母职，早就积聚威势，让他根本兴不起反抗的念头，只是嘴里叫道：“我读的是《黄帝内经》，是医家正宗，不是鬼书！哎呦呦，嫂子你不能不讲理！”佟晚晴又是劈头盖脸一顿敲打：“讲理？讲什么理！养你长大学好就是天大的道理！来来来，让嫂子我好好给你讲讲这个道理！”“我才不！又不是活得不耐烦了！”徐小乐拖着齐眉棍绕着堂屋里的椅子打转。这些椅子都是祖辈传下来的细木巧雕，嫂子就是再生气，也断然舍得把家伙往椅子上招呼——这些椅子可比徐小乐金贵多了。“你没有活得不耐烦？那你就敢偷看我洗澡！知不知道我是你嫂子啊！”佟晚晴两下落空，心头更怒，气血翻扬，脸上就像是用了整整一盒的胭脂。“怎么不知道！我都叫了你八年的嫂子！”徐小乐战术成功，益得意起来：“不偷看你却叫我偷看谁去？看谁被抓住了都要送官法办，只有偷看嫂子你顶多挨顿揍。”佟晚晴被这话一绕，心中也觉得有点道理。真的送官法办，老徐家以后怎么传宗接代？自己岂不是成了徐家的罪人？不对不对！佟晚晴猛然一甩头：这分明就是胡说八道，我却被这小流氓带到沟里去了，偷看谁都不对啊！她怒极反笑，道：“那看在徐家列祖列宗份上，最好我连这顿打都省了？”“那是最好。”徐小乐一乐，脚下一顿，立刻被追上来的佟晚晴抓住了胳膊，劈头盖脸就是一顿。“别打脸……”徐小乐手捂着脸，只听啪啪两声，叉杆已经打在了手背上，痛彻心肺，却是暗喜：幸好我反应快，这要是打在脸上，又有好几天不能出门。佟晚晴眼看着徐小乐手背肿起来，心下也有些不忍。就在她手中迟滞的时候，突然有人砰砰敲门。江南小镇人家白天是不关院子大门的，肯定是相熟的邻里直接进来敲了堂屋的门。佟晚晴听得心肝直跳：不知道外面是谁，也不知道听了多久。若是只听到她打小乐倒是无妨，反正三天两头要打一顿。若是之前那段没羞没臊的话叫人听了去，却又如何是好！“小乐，出事啦！张大耳要你还钱！”来客叫了起来。佟晚晴一听这话，心就放肚子里了。徐小乐的心却提到了嗓子眼，比挨嫂子的打还要更慌张些。***求推荐票，求收藏~~！【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 3、靠山倒（感谢盟主）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162381.html",
		"content": "    ps. 奉上今天的更新，顺便给起点515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！*******有人敲门，佟晚晴终究是不能打下去了。她取下门栓，眼前仍旧不见阳光。因为来者身形实在太过于高大了，将阳光都挡在了背后。那人咧嘴一笑，憨憨叫了一声：“晚晴姐。”佟晚晴退开让他进来，怒色上脸就道：“小乐又让在外面闯了什么祸？还去找张大耳借钱了？”张大耳是街上有名的喇虎，有五六个跟班，学人家放些印子钱，虽然算不上吴县大害，但也是木渎镇上的一霸。但凡沾惹了这种人，总是没有好下场的。佟晚晴怒视徐小乐，心头火起，真是恨不得将他按在地上结结实实再打一顿。“罗云！”徐小乐叫了起来：“说不清楚就少说两句！”他连忙对嫂子谄媚笑道：“嫂子，我怎么会找他借钱，是罗云说不清楚话。”罗云显然也是极怕佟晚晴，道：“小乐的确没有跟他借钱。”“既然没借钱，那还什么钱？”佟晚晴不信。“是他自己要巴结我，请我吃饭喝酒，我是实在不想搭理他，怎可能问他借钱。”徐小乐道。罗云也道：“就是吃饭喝酒的钱。他说要你还他，不然，不然……”“不然抓我卖去青楼行院，是吧。”佟晚晴脸上寒霜更甚。这是张大耳挂在口头上的惯话，街上谁都听说过。罗云不敢说话，支吾不语。徐小乐就道：“他吃了熊心豹子胆，敢来问我要饭钱。不知道我是徐翰林的族侄么！”话虽这么说，他终究还只是个十五岁的少年，害怕张大耳暗中下黑手，远在北京的翰林族伯恐怕也保不住他。再想想张大耳平日带着跟班小弟打人的情形，徐小乐浑身就起鸡皮疙瘩。嫂子打虽然疼，但是终究打不坏。张大耳出手却十分狠辣，不是断手就是断脚。想到自己被张大耳打断了手脚，以后再也不能愉快的玩耍，徐小乐还是不免担忧。罗云道：“街上传说，族伯得罪了皇帝，已经打入诏狱了。”“啊！锦衣卫诏狱？”徐小乐大叫一声。罗云沉重地点了点头：“晚晴姐，小乐，你们节哀顺变，听说进了诏狱的没一个能出来。”佟晚晴见徐小乐如丧考妣的模样，手里的叉杆就甩了过去，打在徐小乐身上。她道：“节什么哀！徐翰林家跟我们家隔了八辈远，就小乐这个不争气的打着人家名头到处坑蒙拐骗！”“一个太祖公，没出五服，我找人问过……”徐小乐一边揉着身上的痛处，一边心道：罗云这粗汉说得对，是要节哀了。徐翰林下了诏狱，我这儿的好日子是没得过了。他又问道：“这消息是真是假？”罗云道：“抄家的人都已经在柳絮街了，你说是真是假？”“我得去看看！”徐小乐拉扯了一下衣冠，正色对嫂子道：“嫂子，疾风知劲草，板凳识忠臣。我是大大的忠臣，是一定要去救徐家于危难之中的。嫂子你别拦着我，让我做了不忠不义的奸臣。”“板荡识忠臣！”佟晚晴强忍住笑：“你这里事情还没完，就想这么蒙混过关么！”罗云满脸钦佩地看着徐小乐，心中道：小乐真是张口胡诌毫无压力，果然厉害！徐小乐连忙换上一副面孔：“嫂子你就让我去看看吧，有热闹不能看，实在是比杀了我还难过。我犯的罪过无非就是挨顿打，罪不该死吧，更不该生不如死呀。”“我又不会杀你。”佟晚晴说道：“要我放你出去也行，但是你得乖乖过来叫我打一顿。咱们先把之前的事做个了结，再说你出去的事。”徐小乐面露悲戚之色：“也罢，终究是逃不过嫂子的毒手了，只求嫂子看在我死去的兄长面上，下手轻些。”佟晚晴啐道：“呸！我何尝见过你死去的兄长！”说着四下环顾，找趁手的家伙执行家法。谁知道她这一松懈，却给了徐小乐可乘之机，只见这厮如脱了狗绳的哈士奇，撒腿就往外窜了出去。佟晚晴猛然醒悟，纵身拦截，却已经迟了。徐小乐早就算好了站位，正好躲到了罗云身后。借着罗云墙壁一样的身板，徐小乐顺利逃出生天，只觉得五月的阳光照在身上，温暖惬意，给了他无穷的力量。佟晚晴被罗云一阻，再追出去的时候只能看到徐小乐窜出大门的背影。她喊道：“有种你就别回来！”徐小乐的声音从墙外传了回来：“我肯定是有种的，也肯定是要回来的！哈哈哈！”笑声渐渐传远，佟晚晴气得直想跺脚。她突然看到罗云正勾头缩脑顺着墙边往外挪，好像有谁看不见这么个身高八尺的大块头一样。这情形莫名触动了佟晚晴的笑点，忍俊不禁：“不会好好走路么！”罗云连忙挺直了腰杆，嘿嘿一笑：“会会，晚晴姐再见。”说罢，一溜烟跑了。佟晚晴这才叹了口气，过去掩了院门，这才觉得身上有些粘。她中午时候原本是要洗澡的，被小乐闹了一场，澡也没洗成，真是叫人丁点心也省不下来。佟晚晴索性从里面上了门栓，进了小楼旁边的棚屋。这棚屋里放了几根长竹竿，是晾晒衣服用的。也有一些家中很少用的器具，舍不得扔，用毡布罩着。空闲处放着一个浴桶。浴桶旁边的凳子上还放着她要换的干净衣服，水却已经凉了。佟晚晴不自觉地看了一眼现徐小乐偷窥的地方，是墙壁年月久了自然产生的裂缝。原本这屋子只是徐家堆放制药工具的小窝棚，在造的时候也极尽偷工减料之能事，倒不是徐小乐苦心积虑自己做的观测孔。——真得找人修修了。佟晚晴脱了衣服，将汗湿的亵衣扔在一旁的盆子里，懒得再烧水，直接就要用这水洗澡。五月的江南已经颇为炎热，烧过的水再凉也不会太冰。佟晚晴只是被激得打了个哆嗦，便坐了下去。清凉的水漫过凝脂一般的肌肤，佟晚晴慢慢伸展长腿，仰头枕在桶沿上，轻轻往胸口撩水，心中想着：刚来徐家的时候，小乐还跟她一起洗澡呢。如今一转眼八年就过去了，小乐上跳下蹿是越难管了。那时候给小乐洗澡，每回都跟打仗似的，弄得满身满地的水。现在若是再要给小乐洗澡，恐怕那小子非得乐死。佟晚晴被自己突然冒出来的念头吓了一跳，这即便对立志要当江湖女侠的她来说也有些太过重口味了。她觉得脸上有些烫，捧了一捧水拍在脸上，这才又享受起难得的闲暇时光。****求推荐票，求收藏~~！感谢盟主“煎熬的小房子”：你送的温暖真是太温暖了！此为加更~~^_^另外敬请大家关注小汤的微信公众号：小汤说书（xiaotangshuoshu）【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 4、抄家现场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162382.html",
		"content": "    ps. 奉上今天的更新，顺便给起点515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！***徐小乐在老地方等罗云。  他一点都不担心嫂子对罗云下狠手，因为他对罗云很有信心。不光光是罗云的个头大，也是因为罗云他爹还是个百户，而且是有部照可以拿人的锦衣卫百户。有这样的老爹在上头罩着，罗云那身筋骨皮真是白长了，谁敢动他？罗云很快就气喘吁吁地跑了过来，见徐小乐坐在树枝上晃腿就先乐了：“你又做了什么伤天害理的事，叫晚晴姐这般气恼。”徐小乐想想也很憋屈。自己其实还没看到什么呢，就已经被嫂子现了。他挥了挥手，道：“不算什么。对了，朝廷要抄家，你爹又要财了吧。”罗云就嘿嘿直笑。徐小乐眼睛滴溜溜转了一圈：“听说这种抄家都是有门道的，咱们说不定还能捞上一笔。”罗云摸了摸头：“我不懂啊。再说，你不怕遇到张大耳么？”“有你在我怕什么。”徐小乐不以为然道：“我就怕自己一个人的时候碰到他，那就有些难办了。”“可我终究不能整天跟你在一起。”罗云也为难道。“所以我刚想了个主意，只要去徐家捞一笔，拿钱打了张大耳，事情不就了了么？”徐小乐说着，啐了一口：“这张大耳也真不是东西，明明是他硬要巴结我，请我吃饭喝酒，一看我家落了难，就要来讨钱！”罗云道：“上次他不是还请你去丁娘子家么？”言语中颇有些羡慕。“吓！丁娘子家有什么好玩的？他给我找的那个小娘皮满嘴黄牙，皮包骨头，浑身臭！不知道是哪处钻出来的干尸，我逃都来不及！幸好你没去。”徐小乐张牙舞爪，回想起来就觉得心灵受伤。罗云吓得龇牙咧嘴，拍着胸脯说：“还好还好，果然你不叫我去是对的。”徐小乐从树上跳了下来：“走，咱们去柳絮街，看看能不能摸到什么好东西。”罗云乐呵呵地就跟上了。徐翰林是吴县的名人。虽然姑苏府的举人进士一大堆，但是徐珵徐翰林算是比较出挑的一位，大家都说他是能当宰相的。尤其是观前街的汤瞎子，见人就说自己当年一摸徐翰林的手，就知道他是左辅星君下凡，非但没有收钱，还当场给他磕了三个响头。徐小乐跟这位徐翰林的确是没出五服的亲戚，但是徐小乐从他爷爷辈就跟徐珵家没什么走动了。而且徐小乐家是世代医户，子承父业，从未想过考科举当官，自然也不会对这么个翰林亲戚有攀附的想法。只能说，徐小乐跟他爷爷、爸爸不太一样。徐珵中了举人之后，四里八乡就有人来投献，让他立刻就了家。后来中了进士，家业就更大了。柳絮街左边半条街几乎全被徐珵的宅子占了，隔着围墙仍就能看到里面厅殿楼阁峥嵘轩峻，园子里的树木山石也还都有蓊蔚洇润之气，只是大门口的家丁如今成了披甲持兵的锦衣卫，又有身穿缁衣的公差看守。徐小乐和罗云躲在拐角处偷看，盘算着怎么混进去。突然背后伸来一只大手人，重重拍在两人肩头。徐小乐吓了一跳，差点一屁股坐在地上。罗云已经回头叫道：“爹！”来人正是罗云的百户老爹罗权。罗权难得地穿上了锦衣卫的飞鱼服，腰挎绣春刀，满脸严厉：“你们两个小子在这儿干嘛！”徐小乐笑道：“罗叔，你也知道我跟徐家是同宗，岂能不来看看。”罗云一旁连连点头，帮徐小乐敲边鼓：“我们可没有想要混进去摸东西。”徐小乐恨不得咬死罗云。罗权知道儿子的秉性，那是连说谎都不会的人呐。徐小乐有些尴尬，摸着鼻头道：“自家人，不算偷吧。”罗权扬了扬头，突然道：“小乐，你跟这徐家真是同宗？”“那还有假！全城都知道啊！”徐小乐急忙道：“他家还欠了我家东西，能去讨回来么？”罗权岂能不知道小乐这点花花肠子，在他面前这就是小屁孩的异想天开。他道：“我记得你家是医户吧。”医户是前朝蒙元的分法，太祖开国之后，医户散落在民、军、匠户之中，已经不是一个专门的户籍了。徐小乐祖上从龙起兵，算是军户，不过仍旧干行医的营生。“正是。”徐小乐道。“等会我带你进去，叫你说什么你就说什么，要你画押你就画押，要你按手印就按手印，事成之后罗叔给你两贯钞。”罗权低声道。徐小乐眼珠子一转，笑道：“给罗叔帮忙是小侄的福分，哪里能要罗叔的钱钞？不过最近街上的张大耳老放出风声要找我麻烦……”“我自会帮你料理的。”罗权道。徐小乐满脸严肃：“小侄这就跟罗叔进去。”罗云也要跟着过去，被老爸一瞪，只好乖乖去墙角里蹲着画圈。罗权带着徐小乐径直往大门口走去。门口的锦衣卫显然不认识罗权，查验了腰牌之后方才放他们进去。徐小乐虽然号称是徐氏宗亲，还是头一回进徐家的大宅子，抬头看看漆黑亮的梁柱，怀疑皇宫大约也不过如此。其实那只是人家下轿子的门厅。穿过门庭、中堂，罗权一路带着徐小乐到了后院门口。这里的守卫比外面更严格，全是北方口音的锦衣卫看守。这些锦衣卫不肯放罗权进去，还是他们的上官来了，与罗权说了好些黑话——徐小乐每个字都能听懂，但是连在一起就不知道是什么意思了，隐约中觉得似乎是讲斤头的意思。进了内宅，就能亲眼目睹抄家实况了。所有东西分门别类堆在空地上，金银珠宝、古玩字画，放了满满一地。几个案牍师爷模样的人走来走去，嘴里喃喃自语，时不时在簿册上勾勒两笔，对罗权和徐小乐视而不见。罗权见徐小乐对着地上的一箱小金元宝流口水，不由好笑，拉了拉徐小乐，低声道：“回头给你寻一个，先办正事。”徐小乐精神一振，顿时充满了办事的激情。虽然他还不知道要办什么事。*******新书打榜，求推荐票，求收藏~想知道《大国医》背后的故事么？请关注小汤微信公众号：小汤说书（xiaotangshuoshu）*【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 5、少年神医",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162383.html",
		"content": "    ps. 奉上今天的更新，顺便给起点515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！***一路上又碰到了几拨锦衣卫，两人才到了徐家女眷住的闺楼前。  徐小乐见这楼高两层，雕栏画栋，不由咋舌：我那位族伯真是太有钱了，就这样白白被皇帝抄了家，真是可惜。楼里静悄悄的，罗权按了按徐小乐的肩膀：“等会一定要恭谨些。见了年纪大的老太太记得要叫老安人。”徐小乐点了点头。徐老安人的名号他还是知道的，那是徐翰林的母亲。算起来是他祖母辈的，当然得要恭谨一些。罗权交代清楚，这才带着徐小乐往里走去。涉及女眷，所以闺楼里都是府县衙门特地安排的健壮仆妇，一个个五大三粗面容凶恶，丝毫不比男人差。徐家的女眷们都被赶到了下面的堂屋，一个满头白的老太太坐在中间，身后站了四个侍女。另外有个身穿粉色裙装的年轻妇人站在老太太身旁，应该是徐珵的侍妾。徐小乐进去之后目不斜视，只为了罗权许诺的金锭也得好好表现一番。他只道徐家东西都要归于朝廷，所以他拿了也不要紧，是以对罗权的话毫无疑心。“族孙徐小乐，大礼参见老安人。”徐小乐上前拜见。老安人点了点头，声音里有些疲惫，却不失风度。她问了徐小乐父亲、祖父、曾祖父的名号，确定的确是族亲，方才道：“如今家里乱，招呼不了你了。早前怎么不见你来玩耍？”徐小乐就说：“我嫂子说，你们家是豪门势家，我们家已经败落了，无缘无故上门，叫人说攀高枝不好听。”老安人微微摇头：“家势高低在门风德行，不在财权势力。你看这里，岂不是例证么。”徐小乐不知道该如何接话，就垂下头乖乖站着。一旁罗权道：“徐老安人，等会人来了，恐怕要说些不敬的话，还请您见谅。”老太太点了点头，又抓起手里小叶紫檀木佛珠手串，拨着珠子，喃喃念佛。徐小乐这才有了闲心打量周围。不过周围实在没什么好看的，值钱东西都已经搬走了，于是他理所当然地把目光投向老安人身旁的年轻妇人身上。那妇人见徐小乐就这么直愣愣地看她，竟然噗嗤一笑。徐小乐毫无顾忌，一咧嘴，露出满口白牙，回了一个灿烂的笑容，心中暗想：这小妇人虽然不如嫂嫂美貌，却比嫂嫂多了几分妩媚。不知道她上衣里鼓鼓囊囊塞了什么，怎会挺得那么高。此刻正是徐家遭受抄家的档口，两人这般你笑来我笑去，实在有些碍眼。就连一心念佛的老安人都打了个哆嗦，想来若不是遭逢抄家，肯定就拿那串佛珠砸过去了。罗权往徐小乐身前挡了一档，好叫他别太丢人现眼，脸上颇有些尴尬。徐小乐却浑然不觉，前倾了身子，让视线越过罗权硕大的身躯，想看透那小妇人胸前暗藏的玄机。罗权只恨徐小乐不是自己儿子，否则早就大耳刮子打上去了。在徐小乐与罗权无声拉锯的时候，有个同样身穿飞鱼服的锦衣卫进来，张口便是一口北京官话：“是谁报的重病？我看这老太太气色好得很呐。”罗权上前道：“上官容秉：安人徐氏，年过八十，本属老迈，如今重病在身，恐怕不易收押。”他说着便拱手上前，一叠大明宝钞就在袖口里装着，还有几张房地契。那个北京来的锦衣卫却不买同僚的面子，看都不看就推开了罗权。罗权满脸尴尬，正要凑上去再说，只听徐小乐在身后道：“徐老安人的确重病缠身啊。虽然她面色红润，但虚而无根，是相火烧身之相。口中念佛，不能说其他话，那是因为一旦开口，神气溃散，人当即就要不行了。依我看呐，若是没事就只能躺着了；一旦动了中气，三五个时辰里就要吹灯拔蜡啰。”罗权心中一松：这小子还是有些机灵，能看时机说该说的话，不错不错。他再看北京来的锦衣卫百户，脸上显然有些慌张，在半信半疑之间。那锦衣卫就问罗权：“这是什么人？”徐小乐双手一背，朝前走出一步：“大夫。”“大夫？就你？”那锦衣卫哈哈大笑起来：“毛都没长齐，就敢说自己是大夫？”罗权听了也是有些脸红。若有人家送孩子去学医，先得给师父当小厮，铺床叠被洒扫庭院三年，方能学着捡药。捡药三年方能抄方；抄方三年，资质不错，师父才会扔本医书给他，偶尔得闲时传授一二，算是正式学艺了。等学个十七八年，人近三十，方有资格跟着师父摸脉、问诊、开方。要想真正学成出师，非得年近四十不可。即便这样，病人还要嫌这医生年轻没阅历，不肯尽信。何况徐小乐才十五岁，最多也就是抄方子的年龄。“他家世代医户。”罗权强撑起信心，替徐小乐拔桩。他又怕那锦衣卫不信，道：“而且他可是远近闻名的小神医，天生就是会看病的，岂能以寻常庸人视之？”那锦衣卫虽然不信，但是担不起老安人病死中途的后果，颇有些踟蹰。徐小乐道：“我太爷爷姓徐讳子陵，以前在太医院给太祖爷看过龙恙的！”罗权额头上汗津津的，心中暗道：你吹牛就吹牛，龙恙是什么鬼！那锦衣卫百户双眼瞪得跟铜铃一样大：“你是徐子陵徐神医的曾孙？”这回轮到徐小乐受惊了。他暗想：太爷爷的名头这么大？还是神医？那为什么人家都叫爹爹是庸医呢？是了，多半是因为爷爷死得早，没有把太爷爷的本事传下来，也恐怕是爹爹跟我一样不肯好好用功。自然，最大的可能就是京师有位徐神医正好跟太爷爷同名。罗权原本已经不怎么抱有希望了，见状连忙道：“他家世代名医，不说徐神医，就是他祖父、他父亲，也都是江南鼎鼎有名的大神医、真圣手！”见同行这么说，那锦衣卫百户终于变了脸色：“失敬失敬。既然有徐神医的后人在此，那人我还是得带走，正好也请徐小神医同行，一来护住老人家的身子，二来也正好进京游玩一番，到时候我定然派人再送你回来。”徐小乐一听要去北京，吓得连忙摆手道：“不妥不妥。其一，老安人动弹不得，否则神仙难救。其二就是……我爹我哥死得早，我只学了断病的本事，没学到治病的本事，所以嘛，我也保不住老安人的玉体。”徐小乐说着，两手一摊，好像真没办法似的。那锦衣卫见徐小乐说得恳切，心中又存了个少年人不会说谎的成见，一时拿不定主意。*******【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 6、一客不烦二主",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162384.html",
		"content": "    ***徐小乐自家明白自家本事，看过两本医书，记得几个唬外行人的名词，其他可就要啥没啥了。1小≧说  别说治病看病，就连十八反的药诀都背不出来。他是绝对不肯跟着锦衣卫上京的，否则三两天就得露馅，然后恐怕就跟到诏狱里出不来了。他转念又一想：听说诏狱是皇帝关大官的地方，怕是我还没资格进去就被打死了。罗权不知道徐小乐内心中已经心猿意马跑了一圈，抓紧机会对北京同行说：“上官，徐珵终归是没有定罪，若是最后又叫他出来了，母亲却死在咱们锦衣卫手里，恐怕日后有些麻烦。”锦衣卫自然是知道一些内幕的。徐珵说穿了是不识时务，劝皇帝迁都南京。我大明是什么血性？正统皇帝至今还在瓦剌人手里呢，百官们宁可换个皇帝，也不肯割地赔款，输币求饶。徐珵在这个时候要皇帝迁都，他这是认怂！他肯认怂，百官们肯认么？不过那都是文官的事，怕就怕徐珵徐翰林从诏狱里出来。先徐珵是翰林清供，其次他得罪过皇帝被下过诏狱，有这两条就是入阁辅政的资历呀！日后他官当上去了，不能找指挥使的麻烦，但是为母报仇找下面人的麻烦却是轻松简单。自己只是个百户，能升到千户恐怕也就到头了，那时候岂不是要被个宰相报复？“既然如此，你就出个病单来，我报上去看看上面的意思。”那百户终于松了口风。罗权心中狂喜，从袖中取出一张早就拟好的单子，递给徐小乐。徐小乐接过一看，上面每个字都认识，但是连在一起就完全看不懂了。他轻轻拉了拉罗权，示意他到一边密谈。那北京来的锦衣卫倒也没有追究，反倒避嫌似地让开几步，眼睛却被徐老安人身旁的那美貌妇人吸引过去了。徐小乐拉着罗权到了角落，低声说：“罗叔，这上面写的什么？”“我抄来的医案，那病人已经死了，肯定是绝症。”罗权道。徐小乐虽然看不懂诊断内容和药方，医案却是见过的，基本格式全天下都差不多，轻轻道：“既然是抄来的医案，病人的名字好歹改一改吧。”罗权偷偷脸红。徐小乐又道：“罗叔，我家有家训，不是自己的医案不能落笔签押。”他虽然年纪小，但是自幼生长在医家，基本规矩还是听父兄说过的。罗权一怔，没想到卡在了这里，一时不知道该如何是好。他只当徐小乐是个小孩子，不知道徐小乐的心思就在他袖子里。徐小乐见罗权竟然不上道，只好进一步点拨道：“不过若是有些润笔……我也是可以抄一遍的。”他虽然知道规矩，但是没有父兄的督导，对于这种规矩并没有半分敬畏。罗权恍然大悟，微微摇头，就道：“你真该来做锦衣卫。我家小子能有你一半的鬼灵精怪，我就可以安心了。”“好说好说，所谓近朱者赤，小云日后少不得有我几分神采。”徐小乐咧嘴一笑。罗权哭笑不得，只将宝钞抽了出来，偷偷塞给徐小乐：“抄得工整些。”徐小乐顺势藏了宝钞，铺纸研墨就去抄这医案。他抄到一半，突然心中闪过一道灵光：“这种大人们的事，罗叔为何要找我呢？今天姑苏城里的医生都没空么？莫非正好撞到？这也有些太巧了吧。”他轻轻咬了咬笔尾上的挂绳，怎么都想不出个所以然来，索性抛却一旁，笔走龙蛇，飞快地将医案抄了一遍，反正钱钞入袋，旁事皆与自己无关。罗权看到徐小乐乖乖做事，心中也是一松。他若是没碰到徐小乐，还得专门去找一趟，因为全姑苏的医生没人肯做这种事。谁会愿意与下诏狱的犯官扯上关系？更何况还要做这等欺骗朝廷的重罪。万一事泄，罗权一问三不知，推个一干二净，自己的名字却白纸黑字落在人手里，岂不是找死么？也就徐小乐什么都不懂，方才好骗。罗权看着徐小乐，心中又道：你小子看起来挺有福相，这回借你福气应该不会出事。若是真的出了事，我能报恩公于此也安心了，只是要对你说声抱歉了。徐小乐满意地画了押，吹了吹墨字，得意道：“我这一笔字还凑合吧？”罗权敷衍：“相当凑合。”说罢已经取了医案，递给北京来的锦衣卫：“上官，请您收好。”那锦衣卫被那妇人的一双媚眼勾住，色授魂与，这才被罗权唤醒，自觉有些丢人，接了医案也不寒暄便抽身离去。到了外面他才想起来，又对罗权道：“人虽然不带走，但是这里不能住了。她们安置在哪里你要晓得，好随传随到。”罗权道：“下官懂的，徐氏满门人口都安排在城南药王庙里。”那锦衣卫不再多说，急急忙忙去了。徐小乐站在一旁将刚才情形看在眼里，心中暗道：女人真是善变，刚才还跟我一笑留情，转眼就跟别人勾三搭四、眉目传情。若是谁取了这样的女人，岂不是头上一直绿油油的？是了，她已经被徐翰林娶了……罗权很快又回来了，对徐小乐道：“老安人年纪大了，住在庙里怕不方便。一客不烦二主，便借住你家可好？”徐小乐登时踟蹰起来：家里就一栋二层小楼，嫂嫂一间，自己一间，还有一间书房，一间客房，实在有些住不开。而且家里嫂嫂做主，自己该怎么说呢？不过若是让她们住到家里，不说那老安人身后那四个姐姐妹妹，就是跟这小妇人住在同一个屋檐下，也是一桩极有趣的事呀。老安人突然开口道：“小乐已经是雪中送炭了，老身就住庙里无妨，罗百户费心了。”这意思分明是不想连累徐小乐他们一家。罗权总觉得自己没能送佛送上西，嘴唇蠕动，颇为遗憾。徐小乐却道：“其实我倒是想接老安人去家里，好歹是同族呀。”他那双不听话的眼睛，自作主张地那少妇身上转了两转，颇有损他义正言辞的形象。他连忙管住眼睛，又道：“不过一来是家中有些简陋，怕折辱了老安人。二来嘛……我还小，得听嫂子安排。”*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 7、晚上",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162385.html",
		"content": "    罗权一听有戏，劝老太太道：“老安人，眼下正是见真情的时候。一小≧＞说  您若是执意住到庙里去，也叫外人说小乐和他嫂嫂见死不救不是？”老安人微微垂目，她身边那少妇俯下身去，道：“老太太，不如让奴去探看一番，然后回话，好叫老太太您做主。”这话说得倒是十分得体，徐老安人微微颌：“你去看看也好，若是果然不便，咱们还是住到庙里去。”罗权这才松了口气。他与徐珵之间有过一段鲜为人知的往事，若非徐珵的一时善举，也就没有罗百户的今天。只是徐家一向家大业大，罗权即便有心报恩，人家也不需要。如今徐家遭逢突变，罗权自然要暗中出力维护。只是文武官员私下结交是很犯忌讳的事。尤其他还不是一般的武官，乃是上直亲卫之一的锦衣卫——皇帝在地方上的心腹耳目。若非如此，罗权早就将徐家人接到自己家里去了。如果徐老太太住到庙里去，人多口杂，罗权反倒不方便照顾。然而徐珵一出事，正显现出世间冷暖来，往日的狐朋狗友大多避之不及，谁会接徐家人过去住？若是徐珵有君子之交，或许还能上门求助。可徐珵本身就不是个君子，哪里有君子肯跟他交往？罗权脑中过了一遍，结果现还真只有徐小乐家最为合适。先，他家以前是医馆——虽然现在没人去看病，但是给老安人找的借口就是重病，住在医馆里顺理成章。其次，徐家就一个寡妇和一个毛头小子，谁都做不出大文章来。最后一条，人家好歹是宗亲，接纳落难族人是天经地义的事。徐小乐很希望徐老安人带着人住过去，又有些忐忑，生怕嫂嫂不肯接纳。因为徐家正在被抄家，家人离开是最后一步，还要搜身防止她们夹带了值钱细软，所以徐小乐便先行回去，正好可以一探嫂子的口风。罗权自然与徐小乐一同出去，生怕小乐真干出什么顺手牵羊的事被人抓住。到了外面，罗权道：“今日很好，我很满意。”徐小乐咧嘴笑着，伸出手，意思是想要承诺中的那块金元宝。罗权本来就是随口一说，厚颜无耻地拿了一张一百文的宝钞拍在徐小乐手上，道：“若是徐老安人过去，我每个月给你们十贯宝钞。”徐小乐看到“一百文”的宝钞就已经有些变脸了。他道：“罗叔，我虽然年纪小，却也知道这钞已经不值什么钱了。十贯新钞也就只能买一斗米呀。”罗权撇了撇嘴：“米粮我额外给，断然不会叫你家吃亏。”徐小乐还是有些闷闷不乐。罗权就说：“张大耳的事嘛，其实也挺麻烦的。你恐怕不知道他，他赚的那些银子里还要分给官面上的人物，人家是真金白银要抽成的，自然肯着力护着。我去打招呼，非但要赔上人情，说不得还要破费几个呢。”这登时击中了徐小乐的软肋，他只好道：“还请罗叔多多周全。”罗权拍了拍徐小乐的肩膀：“好说好说，徐家虽然倒了，我还在嘛。你若是表现得好，我也不介意多个干儿子。”徐小乐心中暗想：给人当儿子还得上杆子去求，这也太丢人了些。于是他不肯接嘴，只是岔开话题道：“我还是快些回去，左右要叫嫂子知道。”罗权便由得他去，也没去找张大耳的打算。有自己儿子在徐小乐身边当护身符，张大耳又不是没脑子的小杂碎，岂会乱来。徐小乐跑到外面跟罗云汇合，两人边说话边往家里走去。徐小乐的家在木渎镇上，从城里走回去还有些路程。不像进城一心要笔横财，情绪颇高，回去时想想要面对母老虎的雌威，路途就好像长了许多。还好路上遇到一辆牛车，徐小乐便将今日得来的宝钞给了那个目不识丁的老农，连哄带骗搭了顺风车回去。罗云原本是想回家的，被徐小乐几句话拐带出来，恐怕晚上只能睡徐家的客房了。他幼年时曾在徐家住过一段时间，是让徐小乐的父亲徐荣给他治病，由此与徐小乐结下了深厚的友谊，后来常来常往成了徐小乐的死党，自然对于佟晚晴也有种见到天敌的畏惧。天色近黑的时候两人总算回到了木渎的家中。院子门只是虚掩着，徐小乐推门而入，不忘指使罗云上上门栓。他三两步跑进堂屋，见里面漆黑一片，没有人在。又跑过二进的天井，三两步窜上了楼。楼上房间里也都是漆黑一片，徐小乐小心翼翼摸到嫂子门口，侧耳听了听，里面没有动静，心中暗道：太好了，嫂嫂今天睡得早，万事大吉！他又蹑手蹑脚回自己房间，却听得楼梯处传来重重的脚步声，自然是罗云上来了。徐小乐大惊，连忙过去比了个悄声的手势，压低声音道：“轻些！嫂子睡了。”罗云嘴巴比成了个圈，再落脚的时候就跟徐小乐一样了。两人像是做贼一样，蹑手蹑脚进了徐小乐的房间。徐小乐等罗云进了屋，转身关了门，方才松了口气，说道：“别把那母老虎吵醒，否则咱们有得苦头吃了。”“嗯……你火绒放哪了？把灯点上吧。”罗云道。徐小乐不耐烦道：“就在桌上。”黑暗中冒出了个红点，正是有人吹燃了火绒，递给罗云。罗云接过，点亮了灯。油灯从一朵毫厘小花渐渐燃起一寸长，驱散了房间里的黑暗。徐小乐却如坠冰窖，恨不得吹灭了油灯再逃出去。因为他看见自己口中的母老虎正坐在床沿上，好整以暇地看着那双玉雕也似的手，身边还放着一根擀面棍。罗云奇怪地看着徐小乐：“你怎么站在这儿？那谁给我的火绒……是晚晴姐啊……”他缓缓回过头，看到面色不善的佟晚晴。佟晚晴冷哼一声。罗云很不义气地笑了笑：“那我先回屋睡了，晚晴姐好好休息，别打太累。”徐小乐就伸手去拉罗云，罗云却混若不知地出去了，顺手带上了门。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 8、女侠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162386.html",
		"content": "    “哈哈哈，”徐小乐未语先笑，“今天月色真漂亮！”“今晚哪来的月亮。＞   ”佟晚晴板着脸：“说瞎话还得多挨一棍子，一共是二十一下。”徐小乐头摇得跟拨浪鼓似的，叫道：“嫂子你不能这样！下午已经被你打过了，岂能再打一顿？”“下午没打完，现在自然得重新打过。”佟晚晴道：“你若是自己乖乖过来受罚，我或许还能手下留情，打得轻些。”徐小乐面露苦色：“那以后每次偷看被抓到都要打二十棍？”佟晚晴暴跳起来，挥手就打：“你还敢有下次！”徐小乐往后一个下腰，躲过一击。只是他这点反应都是跟佟晚晴实战得来的，不知道佟晚晴这是虚招，真正的杀招却在腿上。佟晚晴一脚踢在徐小乐的小腿上，徐小乐疼痛难忍，腰上力一松，啪地就摔在地上。他揉着屁股：“嫂子，摔成八瓣了！”佟晚晴残忍一笑：“是么，那让嫂子给你上点药。不过你可要知道，若是没有摔成八瓣，那就先打成八瓣再上药。”徐小乐飞快跳了起来：“好了好了，真是太神奇了，嫂子才说话，我的屁股就好了！果然不愧是神医之后……对了，嫂子，我太爷爷很有名么？”“你别想东拉西扯逃掉这顿打！”佟晚晴不上当。“是真的，今天我去徐翰林家看抄家，碰到了罗叔。罗叔带我进去看病……”“看病？你病了？”佟晚晴手里的擀面棍悬在徐小乐的头顶。“是给人看病。”徐小乐见嫂子攻势戛然而止，心中默诵了一声“阿米豆腐”，旋即将自己下午在徐翰林家的事原原本本说了一遍。等他说完，佟晚晴早就放下了手里的擀面棍，只是咬着嘴唇在心中暗骂：朝廷鹰爪果然没一个好东西，竟然坑害到我家头上来了。徐翰林是下了诏狱的人，自家跟他们搅在一起有什么好处！徐小乐见嫂子好像消了凶性，小步挨到嫂子身边坐下，道：“嫂子，罗叔说：若是咱们接纳徐翰林的家人，他每个月给咱们米粮。”“饿着你了？”佟晚晴没好气道。徐小乐颇有些不好意思，道：“嫂子贤惠能干，倒是从来没饿到过我。我就是看嫂子一个人忙里忙外，照顾我不说，还要给人做女红贴补家用，累得人都瘦了许多，心中实在不忍。”佟晚晴顿时所有怒气都没有了。她想起自己当初执意要嫁过来，撑起这个残破的家，八年来风风雨雨，不知道吃了多少委屈。那时候徐小乐还是个光着头皮、扎着冲天辫的小屁孩，如今也束了，人模狗样在外面招摇过市，看起来也不像是个会吃亏的人物。佟晚晴心中酸楚，却又很是骄傲：只有她自己知道这八年有多么劳心劳力，当初只会捣乱的熊孩子仿佛一夜间就长大了，还会说话安慰她。“再说，我以前打了徐翰林家的名号在街上招摇，如今他家落难我却见死不救，会叫别人说我势利小人！佟女侠常说做人要讲义气，我徐小乐可是片刻都不敢忘！”徐小乐说这话的时候，脑子里却想到了徐老安人身边的那个年轻妇人。不知怎的，那妇人的容貌在徐小乐脑中显得有些模糊，但是上衣正面的织锦花纹却清晰在目，大约是因为太过突出的缘故。佟晚晴自幼就想做个女侠，一直把“行侠仗义”放在心里。别人都说她坚持嫁到徐家守活寡是因为礼教，只有她自己知道：关礼教屁事？只是当时见徐家满门只剩了一个七岁小童，起了救危扶困的侠义心罢了。“好……吧。”佟晚晴被徐小乐抓到了弱点，只好应承下来：“他们家有多少人要来住？男人可不行。”刚说完，佟晚晴才现徐小乐不知道什么时候已经贴到自己身边了，还有一只手环着自己的腰，立刻凶目瞪了过去。徐小乐恍若无事地退开几寸，身上还带着嫂嫂的热度，道：“嫂子放心，我看过了，都是女子。徐老安人，一个姐姐，四个丫鬟。”他一个个数了过来。佟晚晴有些奇怪：“姐姐？听说徐翰林的九个女儿都出嫁了呀。”“哦，是徐翰林的妾室吧。”徐小乐解释道。江南称妾室为姐姐，北方则多叫姨、姨娘。佟晚晴没想到竟然还有妾室没跑，跟着一起受难的。不过一般人家到了这种境地，别说妾室留不住，就是自己老婆女儿都要卖出去度日。“这样说起来，老安人要一个卧室，那位姐姐要一个，你我又各占一个，楼上四间房间都满了。”佟晚晴皱了皱眉头：“你这卧室要让出来，给老安人住，你去睡书房。那位姐姐可以睡客房。四个丫鬟……只有把棚屋收拾出来，支个通铺了。”“果然是贤惠持家的嫂子，如此就万事大吉了！”徐小乐见嫂子眉头舒展，得寸进尺地抱了上去。不等他抱到佟晚晴的身子，只见眼前蓦然出现一个拳头，然后便是一黑。徐小乐捂着眼睛委屈道：“现在嫂子真是越生分了，连抱都不让抱一下。”佟晚晴想起当年还抱着徐小乐睡觉，简直视小乐如自己的儿子一般，也觉得自己有些过分。不过她脸上可不松缓，从牙缝里挤出一句话来：“这一拳只算利息，且将你那二十一棍子先存着，等明天你再闯了祸便一起算。”徐小乐叫了起来：“这可不公平，我明天若是不闯祸呢？还得挨一拳交利息么？咱们有君子约法，祸不过夜！你不能坏了规矩。”佟晚晴一撩袖子：“你要现在打也行。”徐小乐连忙噤声，心中暗道：也罢，明天的棍子明天再说。是了，我明天在家乖乖读上一天书，嫂子找不到由头，自然不能打我收利息。这二十一棍放到后天总该消了吧？难道要记我一辈子？佟晚晴走到门外反手关了门，道：“明日早些起来，把棚屋里的东西收拾收拾，帮我把浴桶抬上楼。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 9、读书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162387.html",
		"content": "    佟晚晴在江南女子之中，身量太高，腿也太长，寻常的浴桶对她而言都有些小。  ≦现在家里用的这个乃是专门找木匠做的加大号，外面等闲见不到，分量自然也不轻。徐小乐对于明天的工作安排并没有任何意义，反正只要罗云在，干活的肯定是他。听说锦衣卫为了让自己儿子长得高大，能够入宫当大汉将军——给皇帝打仪仗的人样子，都喜欢娶身材高大的女子。几代人下来，子孙非但个子高，力气也大。苏州千户所的千户老爷就曾看上过佟晚晴，谁知佟晚晴太过刚烈，谁敢来说媒就打谁，这才作罢。徐小乐赶了蚊子，上床放下蚊帐，顿时觉得有些气闷。他深深换了口气，只觉得一丝淡淡的幽香沁入肺里，正是嫂子不施粉黛的天然体香。徐小乐不禁想起前两年还能嫂子一起睡的光阴，对于“束”不免生出一股怨念。嫂子说，束之后就是男人，不能再跟她睡一起了。徐小乐跑了大半天，借着香气助眠，很快便昏沉沉睡去。他本来睡得很死，浑然不知道做梦是什么滋味。今夜却做起了梦来，乃是一个阳光明媚的午后，他又走到了棚屋后面，找到了那条天造地设的裂缝。从一旁的窗户里传来水声，正是嫂嫂在沐浴。徐小乐凑了上去，这回嫂嫂没有现……猛然间地动山摇，徐小乐慌张失措：难道我偷看嫂嫂沐浴，竟然引来了天地之怒么！“小乐，醒醒，小乐！”徐小乐睁开眼睛，看到罗云那张大饼似的面孔。“你今天真丑！”徐小乐觉得阳光刺眼，弯曲手臂遮住了双眼。罗云听得莫名其妙，道：“晚晴姐叫咱们干活呢。”徐小乐老大不乐意地翻了个身：“我得养精蓄锐，等会好起来读书，有什么活你就帮我干了吧。”“哦……啊？你要读书？”罗云吓得退开三步，怀疑徐小乐是不是被什么不干净的东西夺了舍。徐小乐只管脸朝墙壁，回想起梦里的香艳滋味，不肯理罗云。罗云信以为真，出去跟佟晚晴说徐小乐要读书云云，在床上养精神。佟晚晴又不傻，当然清楚小叔子的秉性，蹬蹬蹬就往楼上跑，亲自叫徐小乐下去帮忙。徐小乐在床上听到外面木头地板上的脚步声，知道嫂子上来了就没那么好说话了。他连忙扯过衣服一个滚身，赤脚站在地上，环顾屋中，好不容易找到一本《论语》，装模作样大声朗读起来。佟晚晴正好走到门口，听到里面的读书声，颇为诧异：这小滑头今天是吃错了什么药？竟然真的在读书！她想了想，又觉得不对：怎么会突然读起“子曰”来了？徐小乐家是世代医户，只要能背几本医家经典，就能去县医署或是惠民药局谋个铁饭碗，难道还去跟读那些儒生一起考进士？倒不是考进士不好，只是佟晚晴真不相信自己看着长大的小叔子能考得上。若是他真的突然之间能去做个书生，恐怕立马就得去城隍庙求符纸过来驱驱邪。“你在读什么？”佟晚晴推门进去，看到披头散衣衫不整的徐小乐，大皱其眉。不过担忧之心倒是放下来了，因为这种胡闹不着调才是徐小乐的一贯风格，证明他没有中邪。“《论语》呀。”徐小乐说得理直气壮。佟晚晴听说过这本书，心道：果然是乱读书。她道：“你读儒生们的书做什么？有这功夫不如好好背背医书，日后也好谋个差事。”徐小乐听得泫然欲泣：“嫂子啊！你怎么可以劝人不读书！难道不知道万般皆下品，唯有读书高么？我若是能够中个进士，岂不好过我们家世代行医？”佟晚晴噗嗤就笑了：“一科进士才取多少人？就怕皇帝家多取十倍、百倍、千倍，唔，哪怕是一万倍，都肯定取不到你头上。你少偷奸耍滑，要么好好读医书，要么就下去帮忙。”徐小乐只好装作一副痛不欲生的样子：“也罢，我只好重操旧业，去苦读医书了。孔老夫子，不能跟你……”佟晚晴耐心耗尽，一巴掌拍在徐小乐头上，喝道：“去书房好好读书，顺便把你自己的被褥抱过去……这褥子才换多久，怎么就一股酸臭的怪味？快抱走抱走！”徐小乐逃过一场劳动，心中愉快，抱起被子就往书房去了。虽然他并不是很喜欢书房，总觉得书多得有些让人喘不过气，但是想到那位姐姐也要住进来，而且客房和书房紧邻，与另外两间卧室隔开一条楼梯，如此想想实在大有可为！徐小乐并不知道自家祖上有多么风光，甚至不确认那个北京来的锦衣卫说的徐神医是不是自己的太爷爷。反正父亲在他很小的时候就去世了，爷爷对他而言也只有个名号，就邻里之间听来的只言片语，似乎父亲是个大家公认的庸医，至于爷爷则完全没有存在感。唯一证明徐家的确是世代医户的证据，就是满书房的医书。还有许多手抄本，以及满满几箱子历代祖宗留下的医案。在这个医术等于活命术的时代，家传医生有着天然优势，能积累更多的验方和医案，避免走更多弯路——弯路就是人命啊！不过这些对于徐小乐而言并没有意义，他完全不喜欢学医。嫂子读书不多，更别提医术了，只会叫他背书。书是能背出来，可是谁来告诉他阴阳五行到底怎么用呢？浮沉迟数到底怎么分呢？九针到底长什么样子呢？就算学成了，跟大哥一样出去采药死在山里么？徐小乐一想到这些问题，天空都阴霾起来，于是他关上了门，从书架上取下贴着《九灵真诠》书名的匣子。这个黄杨木匣子做工考究，上面包浆厚实，颇有些古朴气息。徐小乐把它从书箱里翻出来的时候，里面放着某位祖宗的手记，落有宝祐年的年号，貌似不是国朝的皇帝。现在这个匣子里躺着的是徐小乐的“好朋友”，乃是新近才在市面上露脸的秘戏图。这些秘戏图是公开在书坊里卖的，只是为了避免妨碍风化，店家会在外面罩一层纱。徐小乐读书不行，在这上面却是行家，对各个书坊的秘戏图了如指掌，对版本也颇有研究，知道最好的秘戏图是个叫“欧波亭主”画的，不知何许人也，似乎家家都在仿他的画。如今叫徐小乐格外珍视的是这套《三十六宫图》，一共有三十六幅，正是欧波亭主的手笔，取的是唐诗里“三十六宫皆是春”之意。又是苏州有名的启阅书坊雕版，里面每一幅都有一种姿势，笔法细腻，纤毫毕现，场景写实如同目见。徐小乐最早看的是色相，只觉得血脉贲张。看久了之后非但心生欣喜，还有些玩味，隐约中还理解了画作之中的线条刚柔，人物神态，以及其他种种鉴赏功夫。可见秘戏图也不是简单的亵玩之物。徐小乐正看得津津有味，身后突然伸出一只手来，猛然将这图册一拽，只听得哗啦啦一阵乱响。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 10、约法三章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162388.html",
		"content": "    佟晚晴已经在徐小乐身后站了有一会了，足以辨别徐小乐看的到底是经脉图，还是秘戏图。≯  她虽然承担着寡妇的名声，却是从未经过人事的处子。即便在家的时候，店里有三教九流之人进出，让她对男女之事并不避讳，但是如此纤毫毕现、神态与动态并作的秘戏图还是羞得她面红耳赤。徐小乐反应极快，立刻团身钻入书桌底下，从另一面钻了出来，与嫂嫂隔桌对峙。他现在已经顾不上自己挨打，只担心嫂嫂拿了那欧波亭主的画作作。见嫂嫂虽然鼻孔里喷火，但还算理智，徐小乐方才道：“嫂子，我可是在学医呢！”佟晚晴后槽牙磨得格楞楞直响：“你就看这些乌七八糟的东西学医？你怎么还有脸姓徐！”徐小乐嬉皮塌脸道：“你要是不信，就看你左手书架上，是不是有本《素女经》？扉页上还有祖宗的藏书印呢！”徐小乐怕嫂嫂不信，冒着被打的危险跑到书架旁，轻车熟路地找到了那本《素女经》，翻开封面展示给嫂子看。佟晚晴虽然不通文墨，但是真假还是会分辨的。她见那本医书的扉页上果然印着“子子孙孙永宝之”的印文，便知道这的确是前人留下的珍本。因为这方印乃是徐家的传家宝，只有珍本才能动用这方藏书印，如今就锁在她的箱子里，要等徐小乐弱冠之后才能传给他。“这《素女经》讲的什么？跟这些龌蹉东西有什么干系？”佟晚晴做出一副要撕毁秘戏图的模样。徐小乐吓得肝颤，连忙道：“嫂子住手！古人常说：未尝学医先学人，《素女经》和这秘戏图正是教医者学做人的呀。”他一时心急，没想到“做人”本来就有另一层含义，听得佟晚晴更是内心羞恼。她说：“很好很好，看来你是想先学做人再学医，我手里的棍子最会教你做人，来来来，有种别逃！”说着，佟晚晴变戏法似的从身后摸出一根擀面棍。有谁随身带着擀面棍的？徐小乐叫道：“你进来之前就带了擀面棍！显然是存心不良！”佟晚晴本来是带着擀面棍去叫徐小乐起床的，刚才一时被徐小乐读《论语》所迷惑，没用上。反应过来之后悄悄摸到书房，果然证明自己还是很了解徐小乐的，并没有白带擀面棍。“你屁股动一动我就知道你要放什么屁！”佟晚晴将秘戏图用力撕成两半，扔在地上重重踩了两脚，举着擀面棍就打了过去。徐小乐见秘戏图已经阵亡，自己再折进去可谓不智，连忙躲闪。只恨书架书箱都是靠墙放的，就一张书桌可以聊做掩护。徐小乐麻溜地钻进书桌下面，就见一只穿着绣花鞋的脚踢了过来。徐小乐往后一缩，伸手一捞，正好捞了个准。佟晚晴一惊，差点摔倒，连忙俯身按在书桌上，一只脚站着，另一只脚却被徐小乐死死拉住，整个人拗成了个弓状。“放开！”佟晚晴怒道。“男子汉大丈夫，岂能就这么放了！”徐小乐收了身上的冷汗，生怕嫂嫂逃脱，连鞋带脚抱在怀里。佟晚晴用力收脚，却只扯出来几寸，怒气一起就想力踹上去。她却想道：我若是真的力踹他，正中心窝，怕是要踢坏人的。佟晚晴换了个略轻松的姿势，道：“好啦好啦，你先放开，咱们谈条件吧。”徐小乐嘿嘿一笑：“嫂子以为我还是小孩子么，我若真是放开了，恐怕只有跟你的棍子谈条件了。”佟晚晴就笑道：“抱那么紧，你不怕染上脚气么？”“咦，嫂子竟然还有脚气？我帮嫂子看看。”说着就要脱了佟晚晴的鞋袜。佟晚晴连忙控制着力度踹了两脚，不叫徐小乐乱来，说道：“本来是没有的，不过刚才被个脏东西抱着，怕是就染上了也说不定。”徐小乐见嫂嫂挣扎得厉害，更怕嫂嫂逃脱出去，也不敢多事，紧紧抱在怀里：“那我就更不怕了。嫂子要想叫我放手，咱们得约法三章。”“你归你提，答不答应可得看我了。”佟晚晴道。徐小乐就说：“第一，昨天和今天的事，就此揭过，我不要你赔我画册，你也不能打我。”佟晚晴被气得直笑：“天下哪有这么好的事，你接连犯在我手里，说揭过就揭过，让我怎么跟手里的棍子交代！”徐小乐又把佟晚晴的脚往后拽了拽，整个人往上蹭了蹭，连带着将小腿都抱住了：“你要是不答应，我就脱了你的鞋袜挠你脚底板！”佟晚晴这回就算想踹死徐小乐也做不到了，挣扎无果，只好放软道：“你先说后面的两章，咱们最后再讨价还价。”徐小乐暗暗偷笑，道：“第二嘛，以后都不能随便打我。”佟晚晴道：“我哪回是随便打你？不都是你做错了事，我才打你的么！”徐小乐就说：“有时候虽然我做错了事，但是你打得也太狠了些。今日咱们得签订君子协议，碰上我头一回犯的错，你只能说服教育，不能打我。”佟晚晴听徐小乐这么说，心中也有些难过。她从小像个男孩子，顽皮胡闹，不肯服爹娘的管。爹娘因为宠爱她，也不怎么管她。等她弟弟出生，爹娘吸取教育长女的失败经验，对弟弟格外严格，犯错就是一顿暴打。所以佟晚晴所见过的家庭教育，除了放任自流就是一顿暴打。放任自流肯定是不行的。她作为徐家的媳妇，有义务照顾好徐家的独苗。而且在佟晚晴看来，徐小乐这个闯祸胚即便不是江南第一祸害，也能排进前三。这要是放任自流了，岂不是养出个混世魔王？“你既然大了，那以后咱们倒是可以试试。不过你若是不肯听好话，我还是要打你的！”佟晚晴退了一步。她看看左邻右舍，谁家像自家这样成天鸡飞狗跳的？若是能够不打，自然还是不打的好。徐小乐自觉赢了一局，第三个要求便狮子大开口了：“你要给我五两银子。”话音刚落，只听哐地一声，佟晚晴直接将桌板掀了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 11、不好意思",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162389.html",
		"content": "    徐家的书桌并不是真正的桌子，乃是两个四脚高凳，上面架一块木板。    这样的设计并非徐家别出心裁，只是因为医户之家的传统旧俗：病人来了可以直接躺桌子上，治死了直接当担架抬走掩埋。佟晚晴之前不掀桌子，主要是念在桌子上的笔墨纸砚打坏了可惜。谁知徐小乐竟然狮子大开口，直接就要五两银子，那还不如掀桌子打人呢。就算桌上的东西都摔坏了，再凑一套也不用五两银子——说不定宝钞就可以解决了。徐小乐蓦然间现自己的掩体被直接掀翻，吓得像是受惊的小熊，直接抱住了佟晚晴的大腿，双腿也缠了上来，索性就坐在了佟晚晴的脚上。佟晚晴落了两棍子，痛得徐小乐大声呼叫，抱得更紧了，脑袋直往她大腿上贴。佟晚晴面红耳赤，却不敢再打了，谁知道这小流氓会做出什么没下限的事来。她就说道：“现在咱们可以休战了，我给你个机会，自己站起来乖乖让我打二十棍，以后不许再看这些乌七八糟的东西，咱们就算两清了。”徐小乐死抱着嫂嫂的大腿不放：“二十棍太多了，两棍子如何？”“二十五！”佟晚晴满面寒霜：“刚才我差点漏了昨天的事！”眼看着自己暴露在光天化日之下，嫂嫂棍子在手，正应了那句人为刀俎我为鱼肉的老话，徐小乐反倒不慌了。他想想左右是一顿打，能拖一刻是一刻，更何况嫂嫂的腿结实笔直，抱在怀里温暖惬意，恨不得就这样永远不下来。“好好，我吃些亏，就打五下吧！”徐小乐脸贴在佟晚晴的腿上，忍不住想：全当我闻了你身上的香气，多挨两下打也是值得了。佟晚晴拖着腿，踢了一踢，却现原本自己可以一只手就提起来的徐小乐已经重得自己踢不动了。她嫌弃道：“你洗了脸没有，就在我裤子上蹭！快起来！”徐小乐蹭得更厉害了：“咱们还没约完法，我不起来。”佟晚晴一时来气，又举起擀面棍打了两下，突然听到身后有动静，回过头却见到了面红耳赤的罗云。罗云尴尬道：“晚晴姐，浴桶已经搬你屋里了。”佟晚晴换上笑脸道：“还是小云懂事，快去喝口水，待我解决了这个死皮赖脸的东西，下去给你做蒸糕。”罗云哎了两声，扭头就下去了。徐小乐冲着外面喊：“你个没义气的，也不救我！”佟晚晴一边拖着徐小乐往外走，一边冷笑道：“你现在下来把书房收拾妥当，我还可以考虑寄下你那二十棍，若是再不识好歹，等我出了这门，可就不一定只有二十棍了。”徐小乐死活不肯松手。佟晚晴挪了两步，突然想到自己昨天洗澡换下来的里外衣裳都在房间里，还没来得及洗，不知道刚才罗云是不是看到了。她想到刚才罗云的面色尴尬，越怀疑罗云是看到了自己的贴身衣物，急着想去房间里查证，偏偏徐小乐在这儿死活不肯放手。“放手！再不放手我就下狠手了！”佟晚晴喝道。回答她的却不是徐小乐。一个厚重的声音从楼下天井传来：“佟娘子在家么？”佟晚晴听那声音陌生得很，在脑中翻找。徐小乐却道：“是罗叔来了，大约是为了徐老安人的事。”佟晚晴怒目一瞪：“那你还不放开！”“我放开了你不许打我！”“快些！叫客人久等！”佟晚晴不耐烦道。徐小乐这才抱着姑且一试的心态缓缓放开了手。不等他彻底放开，佟晚晴一甩长腿，就将这个小无赖踢开了三尺远。徐小乐还等着后续暴风雨般的打击，佟晚晴却只甩下一个白眼，整理衣衫下楼去了。佟晚晴刚走到楼下，就听到罗云跟他爹说：“晚晴姐正打小乐呢，怕是一时脱不开身。”罗权平日不怎么来木渎，对徐家的生活常态知之甚少，对于“打小乐脱不开身”这一表述十分费解。还好他看到佟晚晴下来了，总算省了脑力。罗权上前与佟晚晴见礼，开门见山道：“佟娘子大约知道徐家的事了吧。”佟晚晴道：“我已经听小乐说了，是徐老安人要搬来住吧？只要她们不嫌弃我家寒酸，倒是可以腾几间屋子出来。”“老安人对贵府能收容落难族亲，还是十分感念的。”罗权今天带着徐珵的妾室胡媚娘过来看房子，立场也就不自觉地站在了徐府那边。佟晚晴心中却道：徐翰林家风光的时候，认的族亲没有一百也有八十，如今就只能来找我们这种远得一辈子都见不上一面的族人了。真是世态炎凉，令人唏嘘。她这么一想，顿时可怜起徐翰林一家了。自家虽然没有什么出息，好歹生活还算安定。“徐翰林的妾室就在外间，不敢贸然带进来。”罗权道。佟晚晴连忙道：“是奴家失礼了，咱们出去迎迎那位姐姐吧。”罗权暗道这佟娘子会说话，果然不愧是独立支撑起徐家的人。他总觉得自己对徐小乐有微微的愧疚，便问道：“府上如今做什么营生度日呢？”佟晚晴道：“奴家平日纺纱织布，替人做做衣裳女红，足以支应一家开支了。”罗权心道：这的确是有些贫寒了，倒不是徐小乐白白叫苦。他又问道：“这恐怕是有些艰难了。这样，我每月十五、三十便送些米粮来，总不能叫佟娘子一力承担。”佟晚晴没有耍大方的本钱，这是她作为客栈老板的千金小姐时候就懂得的道理。她大大方方道：“承蒙罗叔照应。”“说的什么，应该的，应该的。”罗权别过脸去，见这里屋舍倒是不错，就是年久失修，许多地方都损坏了。他道：“我还认识不错的木柜，到时候便叫到这儿来给佟娘子修修房子。一应开销自然算我的，佟娘子切莫推辞。”佟晚晴总算流露出了笑意：“那怎么好意思呢！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 12、知音",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162390.html",
		"content": "    罗权道：“应该的，应该的。＞≧ 府上世代医户，就没个秘方么？如今也是可以拿出去生息的。”说到这个话题上，佟晚晴叹了口气：“这个原本也是有的。”罗权奇怪：这种东西谁家不是当宝贝一样藏着，还能丢了不成？佟晚晴道：“我家祖传有一个丸方，可以固本培元，养益气血。当初我嫁过来的时候，什么营生都不懂，便有药店的人找我说：我家出方子，他们出药材和人工，收益一家一半，半年一清，绝不用我操心，等着拿钱便是了。我道这是个好买卖，便答应下来。结果方子给了他们之后，头两年还能分到些钱钞，我也置办了织机，日子过得还算不错。谁知后来他们便总说销路不畅，一年到头分不到三瓜两枣，这两年索性就连面都不肯见了。我去找他们，他们便欺负我家没男人，要我去告官……有道是生不入公门，我哪里会告状？只好就此吃了哑巴亏。”罗权听着一直点头，口中劝道：“这些没良心的药店多有乡绅做后台，告官肯定是告不赢的。这事也的确没法子，只看小乐日后能否把家撑起来，到那时还能自己做了卖。论说起来，这种补药应该是不愁销路的。”佟晚晴原本还很镇定地说着自己被坑的往事，也暗藏了一分罗权主动揽过去帮自家交涉的念头。见罗权说得滴水不漏，也便罢了，到底这么多年了，早就想开了。又听罗权说起小乐，佟晚晴登时想起这个小叔子越堕落，恐怕也是指望不上的，反倒鼻头有些泛酸。罗权见佟晚晴刚还好好的，说哭就要哭，连忙打住话头，说起徐老安人这两日的生活，将话题岔开。还好徐小乐家穿过天井就是堂屋，胡媚娘就在堂屋里坐着，叫佟晚晴很快分了心，没有落下泪来。胡媚娘见了佟晚晴，第一个念头就是“这妹妹好高”。佟晚晴的身材在江南足以秒杀许多男人，虽然身材高大是家境优渥的象征，但是女子太过高大就不好找婆家了。要不是佟晚晴豁达豪爽，怕是会很自卑。佟晚晴见了胡媚娘，第一个念头也是“这姐姐好高”，“只比我矮了半头”。胡媚娘原本也算是“高人”，到了佟晚晴这里就被比下去了。两个“高人”惺惺相惜，头回见面却没有太多的隔阂。有时候人就是这样，看对眼的人就无比顺眼，一见如故。这情形看得罗权都有些纳闷，自己反倒成了一个局外人。“既然有宗亲之谊，岂能见死不救！”佟晚晴说道，油然升起一股豪情。她又道：“只是姐姐不要嫌弃寒舍简陋，更怕老安人有所不便。”胡媚娘笑道：“老安人都已经准备住庙子里去了，哪里会嫌弃这里简陋？”她抬头环顾，又道：“屋子虽然老旧了些，不过只看打扫得这么干净清爽，也知道妹妹是个会持家的。我家老太太最喜欢的就是你这样的贤惠女子。我听说你连丈夫都没见到就嫁进来了？”佟晚晴有些羞涩：“那时候天真幼稚，想着自己跟他订了婚约，岂能就当忘了？”“好侠气！”胡媚娘抚掌赞道。佟晚晴一愣。她自己当年是有种行侠仗义的感觉，但是周围并没有人能够理解。包括她亲身父母，无论如何都不肯接受，甚至不准她归宁探亲。没想到今天竟然遇到了知音！胡媚娘又说道：“当今世道尽是些蝇营狗苟的小人，像妹妹这样任侠之士，真是太稀罕了。我又有幸与妹妹同住一个屋檐下，真不知道是什么时候修来的福气。”佟晚晴竟然有些脸红：“我算什么任侠之士，只是不忍心罢了。”胡媚娘道：“一个不忍心，便是一辈子的拔刀相助，还有比这更侠气的么？说起来贵府的徐公子也真真像了你，一般的豪爽大气。”佟晚晴终于盼到有人夸徐小乐了，而且还连带着夸了她“教子有方”，内中心花怒放。不过脸上还是没什么好神色，说道：“他哪里是甚么豪爽大气，就是个土匪无赖。姐姐叫他小乐就行了，再过八辈子怕他都跟‘公子’不沾边。”胡媚娘就笑了起来。两个女人聊得兴高采烈，罗权在一旁尴尬得只想抽身而退——身为一方锦衣卫百户，他平时还是很忙的。与此同时，徐小乐在书房里愁眉苦脸，只想着该如何挽救好朋友《三十六宫图》。罗云却蹲在天井的水缸旁，看一群蚂蚁搬一只大青虫，鼻窦里却满是刚才在佟晚晴卧房里装满的清香，脑中又反复冒出那件粉白绫的抹胸——这让他原本就不够用的脑子无法再想其他事了。胡媚娘看过了房间屋舍，便告辞走了。她没有见到徐小乐，因为徐小乐比她走得更早。为了挽救好朋友的性命，徐小乐决定去城里的启阅书坊，看看他们有什么法子可以挽救。这套《三十六宫图》可花了徐小乐三两多银子，不知道给他带来了多少乐趣，岂能见死不救！徐小乐跑到巷子口，正好碰到笑笑。唐笑笑手里抱着一个蓝色碎花包裹，见了徐小乐就笑：“你昨天又犯了什么事，都被追到墙上去了。”徐小乐脸上一板，道：“以后你再不拴好大黄，我就不理你了。”昨天要不是大黄在院子里堵他，他早就从唐家跑掉了，哪里还会挨后面的那顿打？如果昨天不挨打，今天或许就不会那么郁闷，也就不会大白天跟“好朋友”交流，更不会叫嫂嫂撞破，“好朋友”也就不会一分为二了。“反正我出门的时候是拴好来着。”唐笑笑撇了撇嘴：“我娘做的冰镇绿豆汤，要我趁着还凉送你家去。既然碰到你了，就给你拿回去吧。”徐小乐哈哈大笑：“那多麻烦，不如我就在这儿喝了吧。”唐笑笑嘴上说着：“你不给晚晴姐留点么？”手上却已经将绿豆汤递给了徐小乐。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 13、急病",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7162783.html",
		"content": "    徐小乐觉得嫂嫂刚“杀”了他的好朋友，拿唐家妈妈的绿豆汤赔罪正合适，于是开了汤罐的盖子，咕嘟嘟喝了个饱。    他一抹嘴，道：“好了，嫂嫂的那份我代劳了。多谢笑笑小娘子送汤。”唐笑笑收回了汤罐，转身跟着小乐往外走，也不去徐家了。她从记事起就跟小乐一起玩，堂都不知道拜了多少回了。那时候小乐十分顽皮，也没少欺负她，但她看到小乐就觉得满心欢喜，就一定要和他玩。如今小乐长高了不少，身手比以往更矫健，动辄连影子都找不到了，像这样安静地前后走在巷子里的情形已经很久没有过了。唐笑笑不知怎么地，竟怀念起过去大家梳着冲天辫一起玩耍的情景。徐小乐满心只有救他的“好朋友”，根本不知道笑笑的少女之心。“糟糕！”徐小乐突然站住脚步。唐笑笑差点撞到他身上。“怎么了？”“我把小云落家里了！”徐小乐道。“你们真是形影不离。”唐笑笑觉得有些不舒服，心想：要是我们能这样就好了。明明是我们认识在先的。徐小乐想了想，摇头道：“算了，我好不容易逃出来，若是回去撞见了嫂嫂，恐怕又要吃棍子了。要不，麻烦笑笑小娘子去帮我通风报信？”徐小乐说着，给了个惯常有用的无赖笑容。唐笑笑撅着嘴：“我才不干！”说罢就走，好像受了什么委屈似的。徐小乐看着唐笑笑的背影，心说：笑笑的屁股长大了，走路也会摇了。他原本就是一副没心没肺的性子，跟着唐笑笑走了一路，把罗云彻底抛在脑后了。从徐小乐家进城有二十里路，靠双腿走路的话得走一个半时辰。不过姑苏乃是江南水乡，水路达无比，只要沿着河道走，看到空船就可以求人载他一程。花费既不多，又省力省时。碰到会做饭的船家，往往还能花几张钞买条鱼打打牙祭。徐小乐还没走出镇子，就看到了熟识的船老大。一问之下，原来船老大正要进城送货。这就是顺风船了，徐小乐嘻嘻哈哈就混上了船，装模作样摇撸帮忙，省下的船钱正好在十全街买两只鱼味春卷。“多谢张大哥！”徐小乐跳下船，朝船老大拱了拱手，飘然而去。张老大用徐小乐顶了一个人头，多问货老板要了一份工钱，也是颇为高兴，在后面叫道：“我这船赶着关城门前回去，你要是赶得上还可以捎带你回去。”徐小乐顺便解决了回家的问题，跑得更欢快了。他直奔观前街，以至于想了一路的鱼味春卷都忘记买了。谁知他刚到观前街，就看到聚了一圈人。原本生活就没什么娱乐活动，看热闹就成了徐小乐的嗜好之一。他硬挤了进去，见有人坐在地上，口眼歪斜，好像得了重病。徐小乐看了一看，觉得没什么意思，又见那人坐在地上嘴角流出口水，益觉得有些恶心，便要离开。突然人群中传来喊声：“都快闪开，葛大夫来了！”看热闹的人当即左右分开，让大夫进来。葛大夫年在约四旬上下，也是个年轻有为的医生。自幼拜入江南名医朱嘉德门下学医，三十五岁正式出师，回到苏州开了自己的医馆，如今在姑苏城里名头甚响，渐渐有了葛神医的称号。葛大夫从分开的人群中走了进来，蹲下身，摸了摸那人的脉象，眉头不自禁地就皱了起来。一旁围观众人纷纷凝神屏气，就等着看神医起死回生的故事——从扁鹊到华佗都有这样的传说，可见起死回生绝对是人民群众喜闻乐见的经典桥段。可惜现在这个病人还没有死，而且这位葛神医似乎也没有个靠谱的办法。徐小乐看了一会儿，又觉得有些无聊，又想知道这葛神医到底有没有本事救人，渐渐生出了些不耐烦。和徐小乐一样没耐心的人也不少，渐渐有人开始鼓噪：“这大夫到底行不行？”医生这行当对于病人来说，肯定高端大气上档次，但凡家里有人要看病的，即便请不起名医，名医的名号总是知道的。不过对于没有需要的人而言，就很难知道哪位医生看哪个科目特别拿手。除非混到扁鹊、华佗的地位，天下皆知。“别耽误人家性命，不行就快些送医馆吧！”又有人担忧道。“对对，隔壁街上的拜斗堂听说很不错。”有人出招。葛神医终于忍不住怒了：“我就是拜斗堂的葛再兴！都给我闭嘴！”徐小乐听着忍不住就噗嗤笑了出来，再一抬头就看到葛医生冲着他怒目而视。他略微收敛了些，但是眉宇之间还是荡漾出一副叫人想一拳打上去的笑意。“葛大夫那是我们苏州的神医啊！”有认识的人替葛再兴出头：“用药如神，三副药下去，再重的病都能好转起来。”一旁说风凉话的人就说：“看这人恐怕没福气吃那三副药。”徐小乐益有些无聊了，边往外走边嘟囔道：“又不是什么特别重的病，折腾半天都没弄好？”葛再兴猛然一起身：“什么都不懂的人就少废话！”他又道：“都给我闪开些，来两个人借块门板，把他抬到医馆去。”徐小乐只是一笑，反正脸皮厚，这点垃圾话根本动摇不了他坚定的内心。眼下最重要的事，还是去启阅书坊给好朋友救命。他这边正要抽身而去，突然手臂一紧，整个人都被拽得退了两步。“谁啊！”徐小乐回头看去，竟现拉住他的人正是昨天那个北京来的锦衣卫。这真是六月天里一桶冰水当头泼下，浑身起满了鸡皮疙瘩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 14、庸医之子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7165244.html",
		"content": "    【播报】关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。≯ 一小＞说“哈哈，原来是大哥你啊。大哥你也来逛街啊，好好，这里是我们苏州最繁华的地方啦。前面的玉皇观特别灵验，升官财、娶亲生子、家宅安康只要一炷香就行啦！大哥慢慢玩，小弟另有要事，先走了。”徐小乐嘻嘻哈哈一通废话，说完就要抽身而去，谁知那锦衣卫的大手就跟铁箍一样，没有丝毫放松。那锦衣卫百户道：“小兄弟，你也是一方名医，为何不出手救人呢？”说话间颇有些责备的意思。葛再兴那边迟迟没有进展，众人的注意力很快就被吸引到了徐小乐身上。医生大家都见过，却没见过这么年轻的医生，更何况还有个北方大汉说这小孩子是名医。这貌似比治病救人更有看头。葛再兴也是心中一个疙瘩，心道：这要是真给同行看去了，传说出去难免坏我名头。不过苏州哪有这么年轻的医生？我得问问清楚。“请教小哥贵姓大号，师承谁家？”葛再兴收敛了一些狂态，问徐小乐道。徐小乐犹自支吾，道：“我其实也算不上医生，还在学，在学。”一旁锦衣卫百户已经替他答道：“这位小哥是家传的医术。他曾祖父乃是一代神医徐公徐子陵。当年永乐爷赐他回乡时，还是我祖父送他回的苏州。”他今天身穿便装，别人并不知道他是锦衣卫，当然也就不知道他爷爷也是锦衣卫，不过听到永乐爷，谁都知道那肯定是皇帝跟前很受信任的御医了。葛再兴愣了愣，有些迷茫。杏林说大不大，说小不小，并不是每个御医都能名扬天下的。除非著书立说，让后辈医家学习，否则很可能湮没在滚滚红尘之中。不过既然是世代医家，他不自觉地恭谨了些，说道：“葛某自幼在金陵朱先生门下学医，对苏州杏林宿老知之甚少，得罪得罪。”徐小乐嘿嘿一笑：“好说好说，既然葛先生接手了这个病人，照规矩我是不能再接手的，否则未免太不恭敬了。”锦衣卫百户这才松了松手：“原来杏林有这规矩，是穆某唐突了。”葛再兴却道：“医者父母心，我既然无能，岂能责怪徐小哥？还请徐小哥出手施救。”徐小乐咧嘴直笑，只是让人觉得有些皮笑肉不笑，看者莫不毛骨悚然。他心道：我哪里会治病，今天运气真是败到了家！大早上起来就不安生，现在又给人抓住。若是揭穿了我的真面目，不知道会不会被打入诏狱去跟我那个族伯作伴！不等徐小乐胡思乱想完，葛再兴又随口问道：“小哥既然是医学世家，令祖怎么称呼？令尊怎么称呼？”他想着自己虽然不了解杏林典故，几十年前的御医没听说过，但是他子孙多少也该有点名头吧，说不定还是故交呢。徐小乐还没开口，穆百户已经替他说道：“他父祖都是一方名医。我听罗百户说，你爹单名一个荣字，可对？”最后这话是对徐小乐说的，可见锦衣卫的确喜欢打听别人的八卦。徐小乐正忙着点头，葛再兴已经叫了起来：“单名一个荣字？徐荣？”穆百户正色道：“原来你也听说过。”葛再兴从鼻孔里喷出两股废气：“何止听说过！简直鼎鼎大名！”穆百户脸上一僵，暗道：这好像是正话反说啊。非但穆百户听出来了，过往行人围观百姓，谁都听出来了。大家都乐得看热闹，一听这话就更来劲了。徐小乐暗道不好，这分明是被人吊打的节奏啊。可恨这个锦衣卫百户不知道的什么疯，死活拉着自己不让走。葛再兴道：“这个徐荣在姑苏城里也算是有名的医生了。”他见众人面露期待的神情，故意喘了口大气，方才继续道：“是有名的庸医！别的医生偶然治死人已经算是一辈子的大事了，他却好，只有偶然治好人！这样的医户世家，恐怕还是少些好。”徐小乐不是第一回听人说自己父亲是庸医了。这个事实早就被左邻右舍说了很多次，只因为他们并不是杏林中人，也不是病家亲属，所以对于徐荣的评价虽低，却还不至于仇恨，总是在贬低了徐荣的医术之后，褒扬一番徐荣的人品，也算是褒贬持平。再者说，不会看病的医户算什么？不会打仗的军户、不会做饭的厨户、不会打铁的铁户……不满地都是么。然而今天，徐小乐却头一遭感觉到了羞辱。所有这些陌生人都看着他笑，好像他就该秉承父亲的庸医之名理所当然地被人嘲笑。这些笑容就跟刀子一样刺入徐小乐的心脏，让他热血上涌，恨不得去打葛再兴两个耳光。穆百户望向徐小乐：“他说的是真的？”徐小乐一个激灵。别人的羞辱也就罢了，欺骗皇帝家的锦衣卫算不算是欺君大罪？他连忙道：“同行是冤家，你不信问问他，苏州有几个医生不是庸医。”穆百户又望向了葛再兴。葛再兴一时语塞：这问题问得实在太刁钻。无论自己报上来几个名字，这小无赖都可以反问一句：其他医生就都是庸医么？自己又不可能穷举苏州府所有的医生，当然是会被他套进去。“无论苏州府里有多少庸医，你父亲总是能排进前三甲的。”葛再兴自觉回答得滴水不漏，颇为自己的急智感到自豪。穆百户微微皱了皱眉，心中暗道：当面骂人家老子，而且还是当着个孩子的面，这人不够厚道。徐小乐哈哈一笑，掩饰自己的尴尬，道：“你说我父亲是排进前三甲的庸医，他要是治这病却跟吃个春卷一样，你却治不好。这岂不是说你乃庸医里的状元么。”“哼，医者名望口碑自有人说，岂是你吹牛就能改变的？”葛再兴一甩手：“这病人看似得的急症，只是病根早就潜伏多年，非得送到医馆，好生调理，过个三五月，或许还有康复的可能。别说你父亲治不好，就是大罗金仙、扁鹊再世，恐怕也不可能唾手就能治好！”ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 15、刺血",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7167820.html",
		"content": "    ***穆百户挡在两人之间，对徐小乐道：“你既然说能治，不会是信口胡诌的吧？若是能治，何妨出手救他？诊金自然有我来付。≧ ”葛再兴见穆百户背对自己，却要徐小乐施治，再想到刚才自己差点被唬住，不由怒气丛生，道：“他若是能治好，诊金我来付，比照天下一等一的名医给！”徐小乐现在倒是不在意诊金，更害怕自己跟罗权作假的事被穆百户揭穿。这两次接触下来，徐小乐便觉得穆百户这人颇有些死脑筋，秉性虽属良善，但是道德灵活性却远不如罗大叔。锦衣卫不都是奸猾狡诈之人么？竟然出了他这么个异类！“我当然不是信口胡说的。”徐小乐强嘴道。他的确没有全部撒谎。关于父亲的一切，在徐小乐脑中早已经淡得如同烟影一般。他的医学常识都来自于大哥，可惜大哥走得太早，根本没有来得及教他医术。不过在徐小乐记忆之中，却的确有这么一个类似的病人。正是左邻唐家的唐三叔，也就是唐笑笑的爹。徐小乐记得那时候自己正跟笑笑玩耍，唐三叔突然坐在地上，口眼歪斜。正是自己去喊了兄长徐欢过来，方才救了唐三叔一命。唐三叔如今仍旧开着个南北货铺子，与常人无异，足见大哥的施治是有效的。徐小乐走到那病人跟前，蹲下身，只见病人整张脸都扭曲起来，渐渐有些失去意识。周围人只顾着看热闹，时不时还要点评两句，却不见这人的亲朋出现。“再不施治，恐怕就晚了。”葛再兴在一旁幽幽道。徐小乐微微闭上眼睛，脑中回想起当时的情形。那时候唐三叔还没如今这么胖，笑笑也整天笑个不停，哥哥的容貌似乎有些模糊了，当时他是怎么做来着？好像是拿了什么东西……是了！他说这是血瘀在脑，要用锐器给唐三叔放血。徐小乐仿佛回到了八年之前，自己木然看着哥哥将唐三叔的耳朵揉得通红，然后用一根铁钎扎破了唐三叔的耳垂……然后呢？徐小乐想不起来然后的事了，记忆到了这里就消失了。不过办法已经有了！徐小乐伸出手，捏住了病患两只耳朵，心中暗道：你耳朵这么软，肯定怕老婆！不过耳垂这么小，恐怕也没有娶老婆的命。他边胡思乱想边揉搓这苦命人的耳朵，总算看到了红润的血色，他连忙道：“谁有钢针、铁钎，我要放血。”穆百户见他出手就不同于其他医生，连摸脉都省了，颇有些惊讶，连忙道：“我这儿有刀，能用么？”他身为锦衣卫，就算不带绣春刀，随身也会带一柄匕。“不可！”葛再兴连忙叫道：“寻常铁器上都有毒气，伤人见血会让人得破伤风。”穆百户听说过这种病症，手下有些迟疑。徐小乐却道：“要得破伤风，总得他先活下来。”穆百户看了看地上的病人，还是抽出匕递了过去：“我每日都要清水洗涤，大约是干净的。”徐小乐却不管那么多。刚才已经浪费了不少时间，再耽误下去恐怕真治不好了。他正反手都试了试，怎么拿都不舒服，只好又将匕还给穆百户，道：“麻烦你将他的耳垂刺破，挤出几滴血就好了。”穆百户是玩刀的行家，手脚麻利。徐小乐还来不及回忆更细节的问题，穆百户已经刺出了一个血点，很快就挤出了三五滴血。徐小乐眼看着穆百户又对病人的第二个耳朵下手，人却莫名其妙地一阵心悸，四肢冰冷，随即眼前一黑。……等徐小乐醒来的时候，自己却是在一间精美的卧室里。床上的被褥都是上好的绸缎，屋子里还熏着香，就连床架都是上好的红木。徐小乐想坐起来，可还是头晕目眩，四肢乏力。“来人呐，给我水。”徐小乐叫道。总算有人进来，是个不认识的小厮。这小厮对徐小乐并不待见，照吩咐给他倒了一碗水便出去了。徐小乐喝了水之后舒服多了，下床的时候也不觉得有什么异样。他见自己的衣服就挂在旁边的架子上，便取下来穿戴。正穿到一半，门突然开了，进来的人是穆百户。徐小乐摆出一个比哭好看不了多少的笑容：“我怎么在这儿？”穆百户咧嘴一笑：“你不知道你有晕血病？”“啊？”徐小乐听都没听说过这个病。穆百户大咧咧坐下：“我们在军中倒是常见。有些人一见血就晕过去了。这儿是拜斗堂，我背你来的。”徐小乐的记忆突然复苏了。当年好像也是这样，他直接见血晕了过去……所以才忘了唐三叔后来的事。他急忙问道：“那人如何了？”穆百户笑得更灿烂了：“说来也是神了。两个耳朵挤出血后，他的病就像是好了，嘴角都渐渐正了过来。没一会儿，连人都清醒了。葛大夫给他开了几副药，叫他回去再调理一番就没事了。”徐小乐连连颌：“没事就好。”穆百户突然脸上一板：“我说你这少年也太过冷漠了些，既然有这本事，为何一开始不救人呢？”徐小乐心中暗道：一开始我哪儿能想来？还不是你逼我的么？这话当然不会当着人家面说出来，所以徐小乐说：“我以为葛大夫真的是姑苏名医呢，谁能想到他连这么简单的手法都不懂。”等徐小乐醒来的时候，穆百户已经跟葛再兴聊了一阵，也听了一些病人对葛医生的称颂，使得他对葛再兴的医德医术也有了认同之心。他道：“怕是误会。葛大夫看起来也不是个庸医。只是医家源远流长，传承又多私密，许多高妙的手法恐怕的确不为外人所知。”徐小乐对这些没有概念，猛然想起自己进城的任务，惊呼道：“不好！我的包裹呢？”*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 16、美好的一天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7169328.html",
		"content": "    【最新播报】明天就是515，起点周年庆，福利最多的一天。除了礼包书包，这次的515红包狂翻肯定要看，红包哪有不抢的道理，定好闹钟昂~***穆百户道：“放心，就在外面，不会丢的。”徐小乐心想：好朋友可不能叫外人看了去。他连忙道：“快快还我，我还有事，要走了。”穆百户作为一个锦衣卫，总是有强烈好奇心的，边带徐小乐出去，边问道：“里面什么东西？看你紧张得汗都下来了。”“书。”徐小乐简洁明了。穆百户很快就为徐小乐取回了细致包好的包裹，还有一锭银子：“这是葛大夫给你的诊金，我今日出门没带银子，只有宝钞，怕是你也不稀罕。你家在哪里，回头我给你送过去。”徐小乐入手一沉，心中暗道：啧啧，这得有三十两吧！原来做医生竟然这么赚钱！可惜爹爹和大哥死得早，否则家里也不至于如此贫困了。咦，奇怪了，难道太爷爷和爷爷就没存下些什么宝贝么？得回家去问问。不过银子在手，徐小乐还是开怀了许多。葛再兴因为输给了个庸医的儿子，坐实了“头号庸医”的名声，正在苦恼如何洗白自己，不想再见徐小乐。徐小乐有了银子自然也不想再见葛再兴。一个当做不知道徐小乐要走，一个当做不知道葛再兴在家，反正就此别过，最好再也不见。徐小乐到了外面，又摆脱了好奇宝宝似的穆百户，这才急急忙忙往启阅书坊跑去。书坊离拜斗堂倒是不远，只是天色已经渐渐暗了，若是不跑快些，怕是赶不上张老大的船。书坊老板远远就看到徐小乐奔跑过来，对于这个年轻的顾客还是颇有印象。他踱着方步迎出来，未语先笑：“徐小官人这是怎么了？急成这样？”徐小乐匆匆打了个躬就拉着老板进去，道：“今天遭了一桩惨事，你帮我看看还有救没。”说罢将包裹打开，让老板看里面的“好朋友”。老板只探头看了一眼，便笑道：“这算什么？很容易修好的。”徐小乐这才松了口气：“多久能修好？”老板笑嘻嘻道：“你若是着急，其实可以给你换一本新的。”徐小乐大喜：“那真是太谢谢了，要加钱么？”老板道：“不用加钱。不过嘛，我这里又进了一批新书……”于是徐小乐快乐地跟着老板去了后面书库，从新到的秘戏图里挑了一堆出来。老板本来指望徐小乐买上一本就行了，谁知道今天徐小乐大利市，身上有的是银子，一口气买了五六本，老板原本就长得颇像弥勒佛，此刻更是笑得连眼睛都没了。徐小乐心满意足地离开书坊之后，一个瘦小的身影紧跟着就摸了进去。正是之前给徐小乐倒水的葛家小厮。那小厮进了书坊，见老板乐呵呵地哼唱着小曲，不耐烦地拍了拍柜台：“老板！过来，有事问你。”他说着摸出一角银子，拍在柜台上。老板本来笑呵呵一个人，被他说得有些恼火，见了银子却立刻又笑了出来，变脸远比翻书还快。他上前摸走了银子，笑道：“客官尽管问，小店知无不言言无不尽。”小厮朝外望了一眼：“刚才那小孩子来买了什么书？”老板的笑容有些凝结，眼珠子一转：“他吩咐过我，不许声张。您看这……”小厮有些恼火，道：“你这是贪心不足！”“岂敢岂敢。”老板一脸正气，道：“我这里照规矩是要替客人保密的……不过若是客官要再来一套跟他一摸一样的书，小店也是可以供应的。”小厮嘴角一抽：“你的意思是，你绝不肯告诉我那小孩子买了什么书，但是你可以卖给我一套一模一样的？”“诚然。”老板郑重地点了点头：“小店声誉在外，绝不胡来。”小厮只好硬着头皮答应下来。“承蒙惠顾，二十五两银子。”老板乐开了怀，已经将徐小乐捧到了财神爷的高度。小厮怒道：“你怎么不去劫道！”“劫道哪有开书坊来钱快啊。”老板笑了。“有种你一辈子别生病！”小厮恨恨掏了银子。……且不说葛再兴看到厚厚一摞秘戏图是什么表情，只说徐小乐进城救了“好朋友”，结交了“新朋友”，救了人，赚足了外快，还在最后一刻赶上了张老大的免费船回家，心中真是乐开了花。他琢磨着手里还剩下的几两银子该怎么用，却现自己又忘买鱼味春卷了，也算是完美之行的一点小瑕疵。回家的路上，张老大顺便捕到了一条草鱼。徐小乐用昨天罗权给他的宝钞买了下来，算是给嫂子赔罪的礼物。如此一来皆大欢喜，肯定不用挨打了。徐小乐心中乐呵想着。回到家里，徐小乐才现自己这有意义的一天终究还是错过了一件大事。胡媚娘从徐家离开之后，回禀了徐老安人，说佟晚晴十分欢迎老人家过去住。又说了徐家大致环境，位于木渎镇上，生活便利，又没有闲杂人等，左邻右舍都是正派人家。徐老安人这才决定搬过去。罗权这几日奔波，就是为了安顿好徐老安人。见老太太点头，连忙张罗人帮忙搬家。在徐小乐昏睡在拜斗堂的时候，一帮人已经将徐珵的家眷都送到了木渎。他自己的小天地也已经被佟晚晴打扫出来，让给了老安人暂住。人多力量大，罗权有锦衣卫百户的身份，调动公私资源无比方便。非但安顿好了徐珵的家人，还叫木匠们先打了个床架，又去镇上买了板材，连棚屋都收拾出来给四个丫鬟住。徐小乐回来的时候，见到满院子的人，唐三叔一家也都过来了，颇有些意外。等见到了胡媚娘，方才反应过来：是老安人她们搬来了。他就走到罗权跟前说：“罗叔，动作还真快。”罗权有些懒得理他，仍旧指挥匠人干活。徐小乐哈哈一笑，又道：“今日我在城里遇到了那位穆百户。”罗权登时耳朵一竖：“你们聊了些什么？”“也没什么，他托我救个人，我就救了。”徐小乐无师自通，领悟了无形装逼的诀窍，说得云淡风轻，偷偷看罗权的反应。罗权的反应果然叫他很是满意，双眼瞪大，鼻翼开张，呼吸急促，显然是受了极大的惊吓。ps. 5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 17、欢乐时光",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7170664.html",
		"content": "    【最新播报】明天就是515，起点周年庆，福利最多的一天。 除了礼包书包，这次的515红包狂翻肯定要看，红包哪有不抢的道理，定好闹钟昂~***“你把人救死了？！”罗权叫道。院子里所有人都望向罗权和徐小乐，静得掉一根针都能听到。哐嚓！佟晚晴手里的花瓶落在地上，瞬间粉身碎骨。一旁的小丫鬟看得嘴角直咧，这花瓶价值可不低啊！是罗权出钱刚在镇上买的，对于被抄了家、分文不剩的徐家而言，无疑是笔巨款。“你压根没学过医，也敢给人看病！你知道不知道这个家是怎么败的？父亲看死一个就得赔钱，偌大的家业赔得就剩下这么一栋宅子了，你还敢乱来！”佟晚晴此刻几乎是崩溃的，都忘了拿齐眉棍招呼徐小乐。唐三叔也在一旁帮腔道：“小乐啊，你是不知道。你出生的时候啊，你家还有良田百亩呢。后来呢？赔钱都赔光了呀，治病救人可不是那么好做的。”徐小乐听得头皮麻：这下好了，总算知道家里这么穷的缘故了，也不用去问了。“我把人救活了！”徐小乐大喊一声：“活得不能再活了！”众人又是一阵沉寂，转而纷纷庆幸，说小乐有祖宗庇佑，神佛看顾，竟然这种瞎猫碰到死耗子的美事都叫他碰到了。佟晚晴也缓过劲来，破涕而笑，去找自己的齐眉棍了。罗权大为不信：“你真的把人救活了？”徐小乐就说：“穆百户这两天还要过来给我送诊金呢！”罗权这才信了徐小乐的话。这小子只会拿了银子说没拿，断然不会反过来。徐小乐刚说完也有些懊悔，自己怎么把这么重要的事捅出来了？希望嫂嫂不要听见。可惜天不遂人愿，他回头一看，佟晚晴正提着齐眉棍站在五步之外，脸上笑吟吟的，问他道：“多少诊金？”徐小乐支吾道：“我又没有挂牌子，他也就是那么一说。他不送来，难道我还去要么？锦衣卫说话权当放屁就是了。唔，罗叔，你不一样，你说话可不是一阵风，是有干货的。”罗权也不计较，自嘲打趣道：“那不是夹着屎么？”院里笑声一片。徐老安人已经上了楼，坐在床上打量着徐小乐的卧室，暗暗跟自己以前用的厕所比较。比下来情况倒是乐观，这里比她家厕所略大一些，不过味道却更重一些。若是以往，非得烧几斤上好的沉香去去味，不过现在条件有限，只能开窗散一散了。而且真要算起账来，几斤上好的沉香都可以再起这么一栋小楼了。听到外面院子里无拘无束的笑声，老安人连日来的阴霾倒是消散了不少。胡媚娘看到了佟晚晴和徐小乐的另外一面，也觉得非常有趣，比之以往在翰林第里的生活要有趣得多，情不自禁就跟着笑起来了。徐小乐见了，就冲着胡媚娘傻笑：这女人虽然没有嫂嫂漂亮，却真应了“风情”两字。佟晚晴终究是事情太多，拿了棍子也没空闲打小乐了。又赶上唐笑笑来送茶汤，让大家去去暑气。徐小乐端了两碗，给胡媚娘送去，笑道：“美人姐姐，好久不见，你还好么？”胡媚娘已经多年不曾见过如此搭讪的登徒浪子了，咯咯笑道：“你是想说一日不见，如隔三秋么？”徐小乐是什么人物，脑子转得飞快，装出一副讶异的模样：“姐姐说的话真像诗文，可惜我却读书太少，叫你见笑了。我想只要见过姐姐的人，断没有能熬住一日不见的。要是三年不见，乖乖，那还不相思成疾么！”胡媚娘笑得花枝乱颤。佟晚晴注意到这边动静，皱着眉头走过来：“你吃了熊心豹子胆，跑这边来扰你胡姐姐！”她本来想说“调戏”，但是看胡媚娘笑得花容灿烂，怎么都不像是在被“调戏”。徐小乐还没来得及喊冤，胡媚娘已经挽住佟晚晴的手臂：“好妹妹，你这小叔真是太有趣了，等他长大了肯定是柳三变秦少游那般的大才子。”说着俯下了腰，好像连腰都笑软了。佟晚晴听胡媚娘这么一说，心中暗道：我也是太紧张了些，小乐才多大，媚娘都能当他娘了。胡媚娘若是十三岁生子，倒是真能当小乐的娘。不过女人嘛，对自己的年龄总是想往小了算，算大一天都觉得心痛。对于其他女人的年龄，算大了两三岁也就那么回事，何必较真呢。徐小乐可没有把胡媚娘当娘的觉悟。他还没断奶，亲娘就不在了。真要说心目中有个当娘的，那也是嫂嫂佟晚晴。他没有显赫的身世可以当街调戏良家妇女，不过现在良家妇女就在他家，自然要将脑中想了无数遍的招术都使出来过过瘾。有句老话说得好：调戏本身就充满乐趣，而不在于调戏的结果。徐小乐看着腰肢柔软、混若无骨的胡媚娘，心中只有一个念头：不知道捏上去是甚么滋味。要不是佟晚晴提着齐眉棍站在旁边，徐小乐说不定真的就上去捏一把了。看胡媚娘双手白嫩，恐怕连重物都没提过，打人肯定也不会很疼。正胡思乱想呢，徐小乐听到有人叫他。罗权见徐小乐跟两个妇人站在一起，自己不方便过去，只好远远叫他。他对于穆百户还是很上心的。虽然大家都是百户，但穆百户是从北京来的，自然要高他一头。而且看穆百户的为人处世透着一丝迂腐，肯定不是从力士、校尉一级级升上去的，说不定人家家里来头很大，尚未袭职就能当个百户。关于这点，罗权也曾旁敲侧击试探过穆百户，不过穆百户滴水不漏，咬死自己就是个普通锦衣卫，袭职当了个百户。越是这样说，反倒叫罗权越担心。徐小乐很不乐意地走到罗权跟前，道：“罗叔什么吩咐？”罗权道：“你把今天碰到穆百户的事再说一遍。”徐小乐只好又说了一遍，突然想起自己的晕血病，便问道：“罗叔，晕血病是什么病？”罗权正分析穆百户的言行，不耐烦道：“你是医生反倒问我？”徐小乐碰了个钉子，撇撇嘴又晃去看罗云干活。罗云正帮着木匠给几个小丫鬟打整棚屋，不知道为何耳朵都红透了。ps. 5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 18、计策",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7172164.html",
		"content": "    ***罗权想了一阵，觉得自己这么做还是有些太过大胆。  穆百户是外来户，连语言都不通，很多事闹不清楚。不过他若是真的来这里看看，恐怕自然就明白了——此人虽然有些迂腐，却不是傻子。罗权心道：就算暂时没有大夫，好歹也得有个门面。他凑到徐小乐身边，道：“小乐，你想不想当大夫？”徐小乐一回头：“我不当大夫还能当什么？”罗权捏了捏鼻子，觉得自己这个问题问得真蠢。徐小乐祖祖辈辈都是医生，无论皇帝姓赵还是姓朱，是汉人还是蒙古人，他家都是医生，除了医生他还能干吗？罗权就说：“我给你送两块匾额过来吧，你家以前医馆叫什么名号？”徐小乐想了想：“这得问我嫂嫂，我记不清了。不过从我记事起，家里好像就没见过什么名号。”罗权就叫了个丫鬟去请佟晚晴。佟晚晴过来一听，皱眉道：“我没过门的时候就听说徐家医馆因为治死了人，招牌被人砸了，然后就没再挂过招牌。”罗权听得心里痒痒，恨不得将胸口剖开好好挠挠。他暗道：那等穆百户来了看不到医馆，自然是要四处打听的，一打听岂不彻底露馅？自己这真是玄奘出关——步步险阻啊！徐小乐看着罗权一副身无可恋的模样，就说道：“罗叔不就是担心穆百户么？其实应对法子简单得很。”“哦？说来听听。”徐小乐比了个要银子的手势。罗权一咬牙，左右看了看，将一小吊铜钱塞在徐小乐的手里。徐小乐就忍不住嘟囔：“才二十来钱就想买我的计策？”“快说！”徐小乐见好就收：“穆百户始终是要回京城的，这几天你就陪着他四处名胜走一走。唔，对了，我看他对女色颇有兴趣，罗叔你就带着他去阊门外的行院青楼。若是还不行，索性带他去金陵，玄武湖、秦淮河，到处都是脂粉阵还怕他不投降？”罗权无奈摇头：“这计策好是好，但是花销实在太大。”他是苏州城里的地头蛇，在本地自然一切好说，但若是去南京，那可也是大明的都，有六部有督察院，有镇守太监有国公侯伯……一个小小的锦衣卫百户恐怕还不如人家的门房地位高。地位不高，就得银弹开路，罗权出息虽然不错，但是也经不住销金窟里这么花销。徐小乐道：“那我还有一个法子，只是风险却要大些。”“你说。”“罗叔给我点银子，我去找城里的丐头，叫他弄些病怏怏的乞丐来这边守着。但凡有人问起来，就说是来找徐大夫看病的。穆百户还能隔三差五来一次？来一次就了不得了。到时候他见到这种情形，如何会不信呢？”徐小乐得意洋洋，又道：“关键的关键就是第一句。”罗权啪地在徐小乐后脑勺上拍了一巴掌：“这些歪门邪道的东西你倒玩得挺溜，要不也来当锦衣卫算了。”“嘿嘿，固所愿，不敢请耳。”“请个屁！我跟你说，这些歪门邪道的花花肠子，你可千万千万要教给你罗云兄弟！”罗权一本正经道：“他现在那个憨厚性子，我真怕他吃不了这碗饭。自己饿死也就罢了，砸了他祖爷爷出生入死留下来的铁饭碗，可真没他的活路了。”“我晓得的。”徐小乐道：“不过那些丐头胃口可大得很……”罗权一笑：“我倒要看看苏州城里哪个丐头敢收我罗权的银子。”徐小乐一怔：我老是拿老虎当病猫，忘了他可是身穿飞鱼服的锦衣卫呢！丫丫的，白白浪费了一个好计谋！罗权不知道为何自己看着徐小乐的失落竟然有些快意。从年龄上来说，他足以当徐小乐的爹了，但是总不自觉地当小乐是个大人，有时候甚至是个对手。他忍不住笑道：“小贼还是太嫩！”“老货自然辛辣。”徐小乐回了一句，颇有些悲壮地就要去调戏唐笑笑了。一只玉手搭在徐小乐肩头，徐小乐不用回头就知道那是嫂嫂的手。也不知道嫂嫂用了什么妖法，每日里操持家务，一双手还能嫩得让东湖镇的绣娘们羞愧。要知道那些绣娘可是从小养手，别说做粗活重活，就连帕子都不亲自洗，都是家里男人干。这样养出来的手才能绣出极细的绣品，也就是名满天下的苏绣。徐小乐以前最喜欢嫂嫂的手，晚上一定要抱着睡。直到有一天他梦到了一位神仙给了他一块白玉，让他吃下去……结果他就把嫂嫂咬醒了，自此以后就没这个待遇了。佟晚晴按住了徐小乐的肩膀，另一手还拄着齐眉棍：“其实我有个法子，比这个更好。”罗权也好奇起来：你家脑子都够好使的呀！这样岂不是显得我们都很笨。佟晚晴道：“简单得很，还不用花钱。”她见徐小乐已经猜到了八分，笑吟吟道：“只要把小乐锁在书房里不许出去，每天必须背出一章文字，否则不给饭吃。岂不是什么麻烦都解决了？”罗权微微思考了一下：“就说他在闭关苦学，倒是也说得过去。”徐小乐急忙道：“这样大大不妥！”佟晚晴道：“有什么不妥？”徐小乐绞尽脑汁想了想有什么不妥，终于想到了一个，道：“把我锁书房里，万一我要屙屎屙尿呢？”“这个问题提得好，我这么开明的嫂嫂，必须采纳。”佟晚晴假装思考了一下：“那就每天早晚给你一炷香的时间如厕。你若是错过了时间，恐怕就只有拉在裤子上了。”“那还不是你洗？我怎么能给嫂嫂添这种麻烦。不妥不妥，不妥之极！”徐小乐飞快道。佟晚晴见徐小乐又要开始胡搅蛮缠，提了提嘴角：“放心，累不到我。好了，现在没有问题了，罗叔，还要请你拿粗些的铁链和铜锁来……唔，算了，索性将书房的门窗都钉上木条，只要留个送饭送水的小口就行了。”徐小乐听得头皮麻，连忙表态道：“我一定每天好好背书，还是别锁了。”罗权看了不由笑出声来。佟晚晴好整以暇地享受着胜利的喜悦，只有徐小乐愁眉苦脸闷闷不乐。*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 19、生病",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7173707.html",
		"content": "    ***作假被揭穿对罗权而言还是挺有威胁的，所以他真的找了栓犯人的锁链，让佟晚晴把徐小乐锁起来。 一≧小说  就连徐小乐走惯了的书房窗户，也果然钉上了木条。徐小乐抗议不果，只能绝食。饿了一顿之后，他就不再以此来恐吓嫂嫂了。佟晚晴甚至不知道徐小乐的绝食计划，因为那顿饭原本就因为徐小乐没有背出书而被取消了。徐小乐在磨了两天之后，穆百户果然来送诊金了。足足十两银子，全都落在了嫂嫂手里。被救的那人带了两只鸭子来感谢徐小乐，也一样被挡驾了。徐小乐抗议：“我救了他，想听他亲口说一声谢谢都不行么！”佟晚晴就说：“你以为你救了他？你那是瞎猫碰上死耗子知道么！万幸结果还算不错，我便不罚你了。你要是再胡搅蛮缠，我就要跟好好聊聊收葛大夫诊金的事了。”徐小乐立刻识相地闭嘴。他早就知道葛再兴给他诊金的事多半瞒不住，只是没想到泄露得那么快。不过嫂嫂最近似乎有些转了性子，要是按照以往的性格，恐怕一知道徐小乐藏了那么多私房钱，早就提着擀面杖进来逼讨了！“直到你弱冠，都别指望月钱了。”佟晚晴当然不会就此放过，宣布了惩罚，又充满同情道：“希望你没把银子挥霍掉。”徐小乐努力提了提嘴角，似笑似哭道：“那是自然，银子我自然要藏好了用在刀刃上。”“那就好。好好背书吧，我去干活了，晚点再来陪你说话。”佟晚晴说着就下楼了。徐小乐太悲伤了，靠着门坐在地上，竟然差点就睡着了。还好隔壁屋传来胡媚娘的敲墙声，徐小乐方才来了劲头，凑到墙边，隔着墙跟胡媚娘调笑了一番。胡媚娘住的客房紧邻书房，正好与佟晚晴的主卧和老安人的卧室被楼梯隔开。他们这边贴墙根说话，只要声音不大，那边便听不到。徐小乐血气未定，胡媚娘久旷之身，两人要不是隔着一堵墙，早就不知道会生什么事了。有这堵墙在，虽然过不了人，声音却是能过的，于是两人敲墙为号，贴着墙根薄弱处说些一语双关、互相撩逗的俏皮话，彼此都非常享受。今天的主题自然是徐小乐最关心的事。“也不知道谁跟嫂嫂说了诊金的事，害我直到弱冠的月钱都没了。”徐小乐低声抱怨道。胡媚娘就道：“你聪明伶俐，若是肯花十分之一的心思在读书上，过个几年何愁不能授个典、科？还在乎那点月钱？”徐小乐捶了捶头：“我倒是不怕背书。可惜背的那些医书全然无用。章句倒是能背下来，说些什么就彻底不懂了。唔，除了《**经》，那个我倒是能看懂，可又无处验证。”“那《**经》里写的什么？”胡媚娘低声问道，心跳却不由自主跳得更快了些。胡媚娘年幼被父母卖了，做人家的丫鬟婢女。辗转到了徐府，从老安人的贴身丫鬟变成了徐珵的妾室，若是不努力提高自身修养，如何能达成这样的人生飞跃？《**经》这种专业读物对她而言乃是必修课。非但知道里面写的什么，练都练过不知道多少回了。徐小乐哪里知道自己才是被调戏的，犹自乐呵呵道：“那本经书讲的是天地大道，深奥得很，恐怕说是说不清楚的，非得切身演示一番才能明白。”胡媚娘暗笑：你个小雏鸡不知道见没见过女人身子，还敢跟老娘玩这一手。她就道：“那日后得闲，你倒是演示给我看看。我这人就是喜好道门的东西，比整日念佛有趣的多。”徐小乐听得心花怒放，浑身软，唯独下面邦邦硬。他心中暗道：古人说真女子能叫人全身皆软，唯独一处硬，果然诚不我欺！胡媚娘听墙对面呼吸渐重，又偷笑了一回，方才道：“你最近也别惹你嫂嫂生气。她其实苦得很。”胡媚娘说完，又觉得徐小乐那个年纪未必理解独身女人的身心煎熬，便岔开道：“我家那四个丫鬟都是老安人房里伺候的，只会人前人后服侍，比寻常大户人家的小姐都还不会干活。这几天全靠你嫂嫂一人撑着，我们非但帮不上忙，反倒是拖累她了。我也只能帮着做些女红，尽力而为。”徐小乐还记着自己的月钱，道：“没事，她身体好得很。真要是累了，少打我两顿也就缓过劲了。”胡媚娘嗤嗤笑道：“你个白眼狼，倒像是被打出了瘾头，一日不挨就皮痒么？”徐小乐嘿嘿笑了：“瘾头倒是没有，不过她若是一天不打我，我就好像总少做了什么事，晚上睡着了也会做梦补回来。还不如挨顿打，睡得踏实些。”胡媚娘又笑。徐小乐听这笑声，反应更大了，恨不得将肚子里的笑话都翻出来，让隔壁美人笑到天亮。两人直说得外面打了三更，都困得不行了，方才各自睡去。徐小乐过足了嘴瘾，这一晚自然睡得十分香甜然。翌日早晨，徐小乐精神抖擞地从床上跳了起来，一看外面已经天光大亮，不由好奇：嫂嫂今天怎么没有来叫他起床？往日天色蒙蒙亮，佟晚晴就会过来开门，将徐小乐喊起来洗漱、吃饭、读书。徐小乐走到门口拉了拉，现外面的锁链还锁着，不由有些奇怪。“胡姐姐，胡姐姐！”徐小乐叫了两声。胡媚娘却是从楼下上来的，道：“你起来了？你嫂嫂今日身体不很舒服，我便劝她多睡一会儿，这些日子的确累着她了。”徐小乐道：“那也得开门放我出去呀，我尿急。”胡媚娘笑道：“憋着！我去给你拿钥匙。先说好，你嫂嫂叫我看门的，你可不许趁机逃出去。”徐小乐道：“家里守着两个大美人，我出去干嘛？”他心中又补了一句：现在没有了徐翰林这顶保护伞，在街面上走动也是无趣得很。以前街上那些白相人也不奉承他了，也没人请他吃饭喝酒了，真是世态炎凉！胡媚娘很快就拿了钥匙转回来了，给徐小乐开了门，亟亟道：“小乐，你去看看你嫂嫂，脸色差得吓人，好像比早上更糟了些。”*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 20、求医难",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7175535.html",
		"content": "    ***徐小乐连忙三步并作两步跑向嫂嫂房间，直接推门而入。嫂嫂的房间里一如既往干净整洁，但是往日的清香却闻不到了，取而代之的是一股令人觉得闷烦躁的气息。徐小乐扑到嫂嫂床边，见嫂嫂眉头紧蹙，脸色潮红，显然正在承受疾病折磨。徐小乐伸出手去摸嫂嫂的额头，却不觉得热，就轻轻唤道：“嫂嫂，嫂嫂，你怎么了？”佟晚晴勉强睁开眼睛：“今早起来有些头晕，以为是累着了。谁想这会儿子就跟坐了好几天的船一样，晕得连站都站不起来。”她说着转了转头颈：“哎呦呦，刚才疼了一下，就跟刀劈一样！”徐小乐紧张道：“这如何是好！如何是好！”他强迫自己镇定下来，自问自答：“是了，得去找个大夫来看看！”他刚站起身，差点撞到跟进来的胡媚娘。胡媚娘也说：“镇上有什么技艺高的大夫，快快请来，这样病着如何是好？”徐小乐往外走了一步方才镇定下来：“镇上只有一家医馆，就是我家。那些摇铃游医只有初一十五才来，来了我也信不过！不行，我得去城里请好大夫来。”胡媚娘上前伏到佟晚晴身边，道：“晚晴妹妹，家里现银在哪儿放着？”佟晚晴紧咬牙关，眼帘紧闭，微微摇了摇头。胡媚娘有些不解：这是说家里没有现银，还是说不告诉她一个外人？徐小乐知道佟晚晴刚收了一笔高额诊金，这分明是不肯拿出来的意思，气急道：“我还有些私房钱，不用管她拿。”说罢就往书房跑，从自己藏银子的地方翻出五两上下的碎银，也不知道行情上能不能请来好大夫，想了想，又把那些“老朋友”“好朋友”“新朋友”一股脑带上，若是银子不够，就回卖给启阅书坊，价钱上虽然要吃些亏，却是他眼下唯一能变现的东西了。徐小乐飞奔出门，在巷子里看到了一个眼熟的帮闲。不用问都知道，这肯定是罗权罗叔安排的“医托”。他拉住这人，喊道：“快跟我进城。”帮闲还有些懵懂，人已经被徐小乐拉着跑了。徐小乐叫了船，实打实付了船资，再三要船老大摇快些。路上又问起苏州城里有名的大夫。他除了知道一个葛再兴，对姑苏杏林也就一无所知了。寻常富贵人家都有人主动上门推荐，小康之家会去找市面上的包打听，却跟徐小乐的生活完全没有交集。“小乐，你拽上我到底什么事啊？”那帮闲终于忍不住问道。徐小乐也镇定下来，道：“当然是帮忙。”“我只会帮闲，不会帮忙啊！”帮闲犹豫道。徐小乐啐了他一口，道：“给你银子！”“什么忙都行！你尽管说话。”帮闲立刻变成了帮忙。“我嫂嫂病了。咱们先去罗叔家，请他推荐个好医生。若是没事，你就跟着我跑，我分不开身的时候就得劳动你去帮我办些事了。”徐小乐道。帮闲立刻道：“原来是晚晴姐的事！我就全听你吩咐了。”船老大也说：“什么！晚晴姐病了？那我得加把劲！”徐小乐听着有些怪异，好像自家那头母老虎在外面的名声还很不错嘛——起码要比自己的好。小船如同离弦快箭，飞快划破水面。往常慢悠悠要走一个时辰的水路，在船老大不遗余力之下，只走了大半个时辰就到了。以至于徐小乐都不敢相信眼前的城池就是苏州城。“我就在这儿等你们。”船老大绑了缆绳：“别着急，晚晴姐吉人天相，不会有事的。”徐小乐顾不上道谢，一路朝罗云家快跑过去了。他的跑跳能力都是嫂嫂佟晚晴用各种棍棒锻炼出来的，数年如一日，功力颇深。那帮闲在身后追得气喘吁吁，终于支撑不住，口水直流，扶着墙看徐小乐跑远了。好在他认识罗权家，自己也能慢慢摸过去。罗权家还没有去百户所上班，正好叫徐小乐堵在家里。他听了徐小乐的讲述，脑中已经跳出了几个医生的面孔，道：“莫慌，听起来不像是急症，咱们这就找大夫去。”说罢他就叫了个小厮往外走，罗云听到消息，也连忙跟出来帮忙。罗权本来以为这并不是什么为难的事，谁知道走了两三家医馆之后，那些平日颇为可靠的医生一听徐小乐描述的病症，却颇多借口，要他们另请高明。若非罗权知道这些医生断然不会得罪自己这个地头蛇，真要忍不住怀疑他们暗中窜通起来见死不救了。徐小乐越走越心焦，再第六次被拒之门外之后，忍不住骂道：“这些医生真是心肝叫狗吃了！竟然都见死不救！”罗权到底是成年人，能够稳得住，道：“这事恐怕另有隐情，不是简单寻医问药的事。咱们先找个明白人问问，别这么乱撞耽误了你嫂嫂的病情。”徐小乐颇以为然，突然想到一个人，道：“玉皇观那边拜斗堂的葛大夫，听说是个名医，还是跟着一个金陵名医学出来的。咱们可以去找他。”罗权可是锦衣卫，姑苏地面上的事鲜有他不知道的，道：“你不是得罪过他么？”徐小乐就说：“那他不更得多帮忙么，否则人家会说他心眼小，见死不救，乘机报复。”罗权抹去一脑门子的汗：还好这小子不是锦衣卫。徐小乐全然不知道自己在罗权心目中的评价又有了不小的上升，急忙去找葛再兴。葛再兴真的不想再见徐小乐。明面上，他被徐小乐扫过一回面子，但是事后他表现得很大度，对外宣称：即便摇铃游医偶尔也是有些傍身的手艺，正可以弥补正统医术的不足，不足为怪。外人听了，觉得葛再兴果然是个大医家，气度也大。所以这个明亏算是填补过去了，并没有对他的名医声望造成太大负面影响。暗地里，葛再兴很想知道一个庸医的小儿子是如何掌握如此高明的手段，更需要知道这种耳垂放血背后的医理。于是他派了小厮跟着徐小乐，想充分了解一下徐小乐的人际圈，跟谁学的医，读过哪些书——结果花了二十五两银子，就抱回来一堆装帧精美、纸墨上乘、没羞没臊的秘戏图！这分明是被人耍了吧！*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 21、荐医",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7177606.html",
		"content": "    ***葛再兴终究还是见了徐小乐。 ≧苏州府的确是海内大郡，但是所有有头脸的医生加起来也不过三十名。这个圈子实在太小了，如果今天不见徐小乐，明天“小心眼”的风评就会传遍所有医馆。若是运气不好传到金陵去，非但日后人缘堪忧，很大可能还要被师父责骂一顿。徐小乐见了葛再兴，开门见山就道：“葛先生，我是来请您出诊的。”葛再兴嘴角抽了抽，决定不理会徐小乐，转向一旁的罗权道：“罗百户此来也是求我出诊的？”罗权既然已经答应了庇护徐小乐，自然不能置身事外。他说道：“他家与我有些渊源。他嫂子又是个叫人钦佩的女中丈夫，所以我也想请先生出诊。”葛再兴对罗权算是知根知底的。这个百户可不是虚应故事的人物，外面都叫他“紫面虎”。别看他紫棠色的面孔方方正正，像是个刚正不阿的人物，真要吃起人来，那也是老虎一样的人物。葛再兴只得转向徐小乐，道：“是何病症？你是医户子弟，病症总能说得出来吧？”徐小乐已经说了六七遍，早就顺口了，当即将嫂嫂的病症一一详述，包括近日来的饮食、作息，也都说得一清二楚。葛再兴听了之后眉头紧蹙，又道：“你号过脉么？”徐小乐被他这么一问，从脚底升起一股麻意，心中生出无限的愧疚。他从来没有因为自己贪图吃喝玩乐不肯用功而有过愧疚，如今却只想着：我若是以前乖乖用功，何至于如今这般手足无措！“我不会。”徐小乐苦涩说道，眼泪都要出来了。葛再兴一看徐小乐这般模样，也不忍心再去刺他，转向罗权道：“罗百户，你们来我这儿之前，恐怕也找过别的大夫吧。”罗权点了点头。“嘿，大家是不是都说：手头病人太多，实在分身乏术？”葛再兴干笑一声。罗权道：“还有自己身体不舒服的，没法出诊。”他也干笑一声：“这里面到底有什么缘故？徐小乐虽然时而不着调，时而不靠谱，若说罪大恶极让大家都对他见死不救却不至于吧？更何况祸不延家人，生病的是他嫂嫂。”葛再兴道：“医者父母心，只管看病救人，无需惩恶扬善，就算真是恶人来求医，能救还是要救一救的。”他略带怜悯地转向徐小乐，道：“不过若是听完了病症却束手无策，恐怕想救也救不了，索性不接下这个病人，以免伤了自己的名望。”徐小乐如遭雷击：“你是说我嫂嫂没救了么！”“天下没有不能治的病，只有无能的医生。”葛再兴叹了口气：“这病若是要我去看，恐怕也只有三成把握。”他对罗权道：“将军会打必败之阵么？恐怕不会吧。医生也是一样道理。”罗权叹了口气：“即便有三成把握，也请先生尽力，即便最后……我等也是感恩戴德。”葛再兴微微摇了摇头：“我这儿的病人也排着长队呢，总不能叫你们加塞。姑苏城里倒是有一位医生，大约是愿意去的，你们可以去试试。”罗权明白葛再兴的意思：“还请先生指教。”葛再兴引着两人出了门，遥遥指向南边，道：“城南药王庙旁边有家七星医馆，坐馆的大夫姓李，单名一个‘黯’字。他自号西墙道人，所以人称李西墙。他的医术……怎么说呢？时而如仙人出手，再罕见的疑难杂症，他都应对自如；时而又如庸医附体，再简单的病症都能把人拖个一年半载。你去找他施治，要么一方见效，要么……还是早做打算。”葛再兴说完，转身就回医馆去了，在进去之前，他突然转头道：“若是实在不行，可以试试人参吊命，再访名医。”话音刚落，人已经进了内堂，就像是逃避瘟神一般。罗权看了看天色，道：“既然已经有了方向，你便自己过去吧，我还要去署里处理一些要紧公务。手头可还方便？”徐小乐点了点头，拔腿就往药王庙跑，边跑边喊了一声：“谢谢罗叔。”城南药王庙供的是药王孙思邈孙真人，早年间香火也是颇甚，是江湖游医最喜欢拉客的地方——来拜药王的，十有七八是因为家里有人生病。后来这些游医聚得多了，渐渐把庙都赁了下来。如今只有一个老年庙祝在里面收些租金，孙真人的神像早已经漆皮剥落，有些地方还露着里面的泥胚。徐小乐到了地方，眼看就有两三个摇铃的游医蠢蠢欲动，想要上来兜生意。徐小乐却不管他们，沿着街道左右两边找“七星医馆”的招牌。往来跑了两遭，却连个招牌影子都没见到。一个游医上前搭讪：“小哥，你找谁家？”“七星医馆。”徐小乐没好气道。那游医哈哈一笑：“现在哪还有七星医馆？李西墙治死了人，招牌叫人砸了，医馆叫官府封了！如今哪里还有七星医馆？”那游医笑罢，见徐小乐闷闷不乐，又道：“小哥，我看你不是福薄之人，莫非是尊亲有恙？说起来在下也是自幼学医，经手的病症没有一千也有八百，肚子里背得三千方剂，手下拿得起十三针头，咱们既然有缘相见，在下倒是愿意略尽绵薄之力，包你尊亲身体康泰。”徐小乐先听说七星医馆已经叫官府封了，心中茫然若失。又听这游医大吹法螺，心中暗道：那些坐堂的大夫一个个小心谨慎得什么似的，又要问清病症病情，又要知道饮食起居，由此还不愿意冒险出诊。这个江湖郎中什么都不问，就说能治嫂嫂的病，怎么听着都不可靠啊！徐小乐正要走开，只见一个头花白的瘦削老者从药王庙里跑了出来，手舞足蹈疯了一般，就冲那游医喊道：“你们又胡诌骗人编排我！我李西墙何尝治死了人！那是病人大限到了，自己死的！医生只能治病，焉能跟阎王抢人？”徐小乐只觉得喉咙干燥，吞了口口水，有点吃不准是不是要请这位李医生回去给嫂嫂治病。*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 22、李西墙",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7179380.html",
		"content": "    ***李西墙挥手赶开游医，跑到徐小乐身边，道：“我便是姑苏有名的李西墙，你家里有人生病？”徐小乐正要说有，李西墙又是用力一挥手：“肯定是有的了，否则你来这儿做什么？快前头带路，唔，对了，先等我回去拿药箱。≯  ”徐小乐情急之下拉住李西墙的胳膊：“李大夫，你就没什么要问我的么？”李西墙一愣，恍然大悟道：“是了是了！我一听有病人就着急，是有话要问你。”他认真地看着徐小乐，问道：“你付得起诊金吧？我本来出诊非得五两银子不可，看你年幼，可以给你一个八折，只收你四两银子，你有么？”诊金正好在徐小乐的接受范围之内，但是医生实在让他难以接受。李西墙一吹胡子：“你有么？”徐小乐被这气势镇了镇：“有是有的……不过我却有些信不过你。”李西墙扬起脖子抽了两口气，本想做出豪迈状大笑三声，却还是失败了。他道：“既然信不过我，你还来找我作甚。”徐小乐道：“是拜斗堂的葛大夫推荐的，但你这个模样……”李西墙一听这话，突然不着急，装模作样地捻起胡须：“我这个模样怎么了？老夫实话跟你说吧，葛再兴不到束手无措是不会荐我李西墙的！哈，怕了吧？他都不敢接的病症，整个苏州府除了这帮不怕医死人的游医，谁还敢接！”徐小乐一听也是这个道理。如今嫂嫂重病在床，又没医生肯出诊，实在是医生挑病人，根本轮不到自己去挑医生啊！不过话说回来，到底是看着嫂嫂被疾病折磨好些，还是找个庸医回去和疾病一起折磨嫂嫂好些？徐小乐一时拿不定主意，李西墙却沉不住气了。老头道：“你还犹豫什么？把五两银子交出来，老夫自然能够手到病除。”徐小乐一听这话跟游医的大话如出一辙，更不肯轻易给钱了：“刚还说四两呢，你怎么可以坐地起价？”“刚才是我一时着急，如今我心定下来了，知道你走投无路，当然要坐地起价。”李西墙道。徐小乐彻底被震惊了：“老头，你这么寡廉鲜耻家里人知道么？”李西墙得意道：“老夫我就是个独身汉，一人吃饱全家不饿，哪里来‘家里人’这种累赘。少年，闲话少说，到底给不给我！”徐小乐捂着银子就要跑：这哪里像是个医生，简直就是个劫道的！李西墙猛地一扑，抱住了徐小乐的小腿：“你别跑！我这回真能治好病！”徐小乐踹了踹：“别妨碍我去找医生，快滚开！”李西墙扛了两下，哎呦呦叫道：“你再踹，你再踹，再踹我就被你踹死了！到时候你这么个小鲜肉被官府押在牢里当兔子，你家病人被磨得死去活来生不如死！你踹呀！”“呦呵！你这死老头竟然还敢咒我嫂嫂！”徐小乐说是这么说，但看李西墙年过五十，须花白，全身上下刮下来恐怕也没有两斤肉，真要踹出事来自己的确难逃干系。徐小乐用力拔腿，却现这老头看起来瘦骨嶙峋，但是体重却不轻，自己竟然没拔出来。李西墙抱住徐小乐的腿：“这样，你我各退一步，四两五分银子，外加一吊铜钱。”“铜你闺女！快放开我！”徐小乐好不容易忍住了踹上去的冲动。李西墙抱得更紧了，突然放声喊了起来：“哎呦呦，杀人啦！年轻力壮的少年郎要打死老朽呀！”徐小乐气得直骂：“你个老货竟然还敢碰瓷！你再喊我就真的跟你同归于尽！葛再兴！你坑你家小爷！你们两个联裆骗人！”“对对，葛再兴大骗子！葛再兴大无赖！葛再兴大混蛋！葛再兴生儿子没屁眼！”李西墙跟着徐小乐骂了起来，看上去比徐小乐还要义愤填膺。徐小乐彻底懵了。李西墙骂舒畅了，笑道：“嘿嘿，怎么样，就请我去吧。”徐小乐欲哭无泪，碰上个打也打不得，逃又逃不掉，死皮无赖功力比他还深厚的老头子，真是只能怪自己人生阅历太浅——毫无办法啊！徐小乐眼看围观众人越来越多，一个个嘻嘻哈哈把他俩当猴戏看，终于知道嫂嫂平日教他“要点脸”的用心良苦了。他受不了这么丢人现眼，终于道：“起来起来，就你吧，但是我先说好：四两银子，多一文都没有！”李西墙眼睛转了转，就说：“再给两个包子吧，我快饿死了。”徐小乐啐道：“真是撞上衰神了！罢了罢了，小爷我就当做善事，给你加两个包子！不过我先说清楚，银子我要分开给，若我嫂嫂有了好转，我才给第一笔银子。等彻底好了，我才付全款。”李西墙叫了起来：“你这就太过分了！”徐小乐就冷笑道：“过分？我家就嫂嫂跟我两个人相依为命，你要是治死了我嫂嫂，我拼着被关在牢里当兔子，也要叫你尝尝生不如死的滋味！”他这话说完自己都有点怕了，颇有些嫂嫂附体的感觉，暗自叨咕：莫非真是吃谁的饭长给谁看，我怎么觉得自己越来越像嫂嫂了呢！李西墙也是后颈一凉：“好好好，有了好转再收钱……不过包子得现在就买，老夫我都饿了三天了。”“呸！怎么就没饿死你？力气还这么大……”徐小乐满不情愿地掏出几个铜钱，算是认输。李西墙拿了铜钱，这才从地上爬起来，笑道：“老祖宗说上善若水，知道为啥不？因为水老往低处走呀，这叫至贱则无敌。这个道理我不收你钱。走，随我进去拿药箱。”徐小乐重重从鼻孔里喷出一股浊气，只好闷头跟了进去。这一进去可就只剩下后悔了，整个庙里破破烂烂，四下或站或坐都是闲汉。“妙手回春”的幡子到处可见，隐约还能看到背面写着“铁口直断”，可见一物二用。李西墙道：“大多数摇铃游医都出去了，今天庙里人少。我可不是他们这种游医，我是正儿八经的坐堂大夫！”徐小乐扭头看了看，心里空落落的，说：“我真没看出来。”李西墙住的地方是庙里的一个房间。门窗眼看着就要散架了，墙上斑驳，露出里面的木砖。整间屋子里除了三块砖架了一块烂门板当床，再没有其他家什。这屋子里一眼可收入眼底，徐小乐看了两眼，忍不住问道：“你的药箱呢？”李西墙从床板下面扯出来一块砖，床板就只好斜在地上。徐小乐仔细一看，原来那不是砖，是个脏兮兮的红木盒子。李西墙按动机括，盒子出咔哒一声，中间露出了一条缝。他打开看了一眼：“家伙事都在，咱们走吧。”徐小乐也凑上去了看了一眼，恶心得想吐：“这里面怎么还爬着一窝蛆！”李西墙合上盖子：“这是药，叫僵蚕，能息风止痉，祛风止痛，化痰散结。”徐小乐被气笑了：“你看我是不是像傻子？有活的僵蚕么！”李西墙神色自若：“它们本来是死了的，不过进了我这个宝贝药箱，死的都活过来了！”“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 23、垂死病中惊坐起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183630.html",
		"content": "    ***徐小乐上了船还在怀疑自己这么做是对是错。一小≧说  尤其是看到李西墙捧着包子吃得津津有味，自己就有种不安感油然而生。不过包子铺的老板倒是认识李西墙，说是李西墙医好过自家邻居。这也算是徐小乐聊以自慰的重要因素：好歹李西墙也治好过病。回到木渎的时候，天色已经渐渐暗了，徐小乐走在前面，努力想让自己忘记身后跟着的李西墙。不过才走到巷子口，就看到唐笑笑在那里徘徊，像是在等人。唐笑笑等的就是徐小乐。看到徐小乐带着大夫回来，唐笑笑连忙迎了上去，道：“小乐，你可请来大夫了。晚晴姐中午的时候醒过来了一会儿，吃了两口粥，可是下午又不行了。”徐小乐觉得喉咙口有些堵，连忙往家奔去。一进家门，就现家里没有佟晚晴实在不行。才一天的功夫，院子里就有些脏乱了。他上了楼，就看到胡媚娘的房门大开着。胡媚娘迎出来道：“你可回来了。老安人在屋里给晚晴妹妹诵经祈福。四个丫头轮流在屋里照顾她，不过看起来却比早上你走的时候严重了许多。大夫呢？”徐小乐这才现李西墙没跟上，连忙又跑了下去，看到李西墙正跟着唐笑笑过了天井。李西墙还一脸牛逼哄哄地吹嘘着自己多么厉害，当年治过多少疑难杂症。“我总觉得这里有点眼熟……莫非是上辈子来过？”李西墙一口水缸前站住了脚。这水缸不知道放了多少年，就跟地里长出来的一样，布满了青苔。缸里盛的是天落水，并不能喝，乃是江南人家用来防火的。徐小乐以为李西墙又要找茬加钱，恨得牙痒，就上前拉他：“你若是治不好我嫂嫂的病，恐怕就没下辈子了——我非叫你魂飞魄散不可。”李西墙嘟囔着：“你知道什么叫魂魄。大言不惭。”他说归说着，随着徐小乐上了二楼，一眼就看到站在楼梯口扶着栏杆的胡媚娘，脚下一个踉跄：“嫂嫂你气色不错呀！哪儿不舒服，让小老儿给您号个脉、正个骨、推个拿？”徐小乐没好气回头拉了李西墙的衣领子，拽牛一样拽着他上了二楼：“我嫂子在屋里！”李西墙这才恋恋不舍地往佟晚晴的卧房走去，眼睛还钉在胡媚娘身上拔不出来，直到徐小乐扯着他的胡子才转正脑袋。他一进屋，又看到了四个青春靓丽的小丫鬟，不由惊叹道：“你家到底什么路数？不是说只有一个嫂子跟你相依为命么！”徐小乐懒得解释，催促道：“这就是我嫂子，你快看看。”李西墙放下药箱——就是那个木盒，从里面取出脉枕，拍了拍，激起一大蓬灰，弄得满屋子霉臭。徐小乐和四个丫鬟纷纷避过头，都用嫌弃的目光看这老头。老头浑然不觉，摇头晃脑凑近佟晚晴，左右盯着佟晚晴的脸看。徐小乐怒道：“你看什么看，还不给我嫂子看病。”李西墙悠悠道：“这不就是在看病么？小子，我医家断病讲究望、闻、问、切四门功课，当头先要望。望色、望形、望神。我看这小娘子果然病得不轻……不过她分明还是个处子，莫非你哥哥有难言之隐？我也可以一起治的。”徐小乐不用看镜子也知道自己此刻一定是脸色青。佟晚晴并没有睡着，只是因为不舒服所以一直紧闭双眼。听到一个老公鸭嗓子在胡言乱语，真是益头痛了。她勉励睁开眼睛，想张口骂人，却一点力气都没有，实在张不开嘴。李西墙笑道：“看，看，我只要一来，人不就醒了么！”徐小乐终于忍不住冲上去抓住老头的胡子：“你再胡言乱语我就把你扔进河里去！好好看病！”李西墙怪叫了两声，直到徐小乐松手，方才捋着胡子道：“望是望过了，还得闻……你放心，是听的意思，不必凑上去用鼻子闻。”说着，果然侧过头，凝神闭气，眼帘微垂，一手轻捋胡须，倒是颇有几分仙风道骨的姿态。徐小乐心道：这就是在听嫂嫂的声息了。这老头看起来不怎么牢靠，真的看起病来倒是还有点谱呀。李西墙心中暗道：我说这里怎么越看越眼熟，这不就是徐弘轩的老窝么！几十年没来，老旧成这样。是了，徐弘轩那时候刚有了儿子吧，没想到儿媳妇这么漂亮……呸呸，搞错辈了！这该是他孙媳妇吧？那这小子就是他的小孙子？徐小乐一直密切关注着李西墙，突然见李西墙朝他看了一眼，心中暗道：莫非是嫌这里人多呼吸声杂乱，影响了他闻诊？于是他连忙对四个丫鬟拱手，低声道：“姐姐们请出去歇一会儿吧。”在大户人家里，绝不会让女眷单独跟两个男人在一起，哪怕是小叔子和医生也不行。不过这里可不是大户人家，小丫鬟们互相对视一眼，默默地出去了。李西墙并没有这个意思，但也毫不介意，犹自想着心事：看他孙媳妇这病，我是肯定治不好的。要是请师叔出马……我那四两银子就打了水漂……唉，到底要不要说实话呢？真是难以抉择。徐小乐站在一旁有些无聊，心中暗道：这老头光听就要听这么久？莫非是在等嫂嫂开口说话？“小乐……”佟晚晴气若游丝道。徐小乐连忙过去，蹲在嫂嫂床头：“嫂子，你怎么样了？想吃什么喝什么？哪里不舒服？”佟晚晴紧闭了一下眼皮，又勉力睁开：“叫他走。”徐小乐颇为难办：这老头虽然不靠谱，终究还是个医生。要是他走了，自己就只有眼睁睁看着嫂子受苦而无能为力了。然而八年来，徐小乐很清楚嫂子哪些话是可以不听，哪些话可以打折听，哪些话一定要听。从这句话的口吻上看，分明属于“我意已决”的那一类。李西墙却站了起来，作色道：“既然如此，给我二两银子车马钱，我走就是了。”他心中暗爽：真是瞌睡了就有人送枕头，这下既有了银子，又可以全身而退。佟晚晴不知道从哪里生出来的力气，猛然坐起，大声喝道：“滚！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 24、故人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183631.html",
		"content": "    ***“快滚！”徐小乐赶紧给嫂嫂帮腔。虽然正中李西墙下怀，但他还是做出自尊受伤的模样，摔袖朝外快步走去。佟晚晴缓了口气，微微闭上眼睛：“还有你。”徐小乐连忙道：“嫂子你别生气，我马上出去，马上。你是要我侧着滚还是正着滚……好好，别生气，逗个乐子嘛！”他见佟晚晴马上又要飙，边赔着笑脸边退了出去，随手关上了门。佟晚晴好像被抽干了全身的力气，重重躺倒，心中一阵烦躁：真是的，还敢要银子！这么黑心的医生……也罢，反正我死了没关系，也算是对得起徐家了。如今小乐也长大了，用不着我再一直照顾他。我也是个累赘……佟晚晴这么想着，心中酸楚越来越盛，悲凉之情郁积胸中。若是平常时候，早就眼泪流下来了，可是如今却觉得徒有伤情，却无半滴眼泪可流。徐小乐在门外听到砰地一声，知道嫂嫂又倒下去了，颇为心疼：嫂嫂这么摔一下不知道痛不痛。是了，痛是肯定痛的，就是不知道是头痛还是背痛。李西墙还没有走远，见徐小乐也被赶出来了，咧嘴一笑：“你嫂嫂真凶。”徐小乐瞟了一眼老头，就说：“她是凶了点，但是心地好。”李西墙嘿嘿一笑，朝楼下走去，边道：“这病啊，也不是没得治。不过恐怕能治这个病的医生你请不来。”徐小乐想起葛再兴给的诊金，那是按照名医规格给的，足足三十两。对于有钱人家来说不算什么，到底事关性命。对于他这样的小户人家而言，这就是个天大的数字，五六年的开销恐怕都没有三十两。李西墙见徐小乐埋头沉思，又说道：“不光是银子的事。”“还有什么？”“名医都珍惜羽毛，不说十成把握，没有六七成把握是不会出手的。而且他们也不肯接手别的医生治过的病人，否则治死了算谁的？”李西墙见徐小乐什么都不懂，便又多说了一句，道：“你道为何葛再兴不肯来？因为你嫂嫂这病症一听就不好治，他们学一辈子医，读了不知道多少前人的医案，恐怕都没法治好这个病。”徐小乐眉头皱了起来：“我嫂嫂平日生活颇有节制，又习过武，体格强健，怎么会得这种疑难杂症？”李西墙呵呵一笑：“是呀，谁要是能把这个问题原原本本给你回答出来，治这个病也就手到擒来了。”两人说着下楼到了天井里，李西墙走到水缸边，又停了下来，伸手扶着水缸，道：“这里好像以前是家医馆，你家什么时候搬来的？”徐小乐此刻颇为郁闷，能有人跟他说话，好像胸中的积郁就能散出去些，也不管眼前说话这人有多讨厌了。他说：“我生下来就住在这儿。我爹以前就是开医馆的，我爷爷也是医生，就不知道是不是开馆坐堂。”李西墙基本已经肯定了徐小乐的身世，再次确认问道：“你爹你爷爷叫什么名字？同是杏林中人，说不定还有往来呢。”徐小乐白了李西墙一眼：“我爷爷名讳上‘弘’下‘轩’，我爹讳一个‘荣’字。”李西墙点了点头。徐小乐忍不住追问一句：“你认识他们么？”李西墙就说：“听说过你爹的名号，据说是苏州府头号庸医。”他自然也是知道徐弘轩的，故意隐过不提。不过他没见过徐荣，只知道徐弘轩有这么个儿子，所以并不算骗人。徐小乐撇了撇嘴：“慢走不送！”李西墙笑了笑，道：“你还欠我二两银子呢。虽然我没给你嫂嫂治成病，但这不是我医术不精，而是你嫂嫂不让我治，过不在我而在你们。我好歹跑了这么一趟，你不能叫我白跑吧！”徐小乐觉得李西墙这回说得倒是合情合理，他自觉不是胡搅蛮缠的人，赖人劳资的事绝对做不出来。他道：“银子可以给你一些，聊做补偿，不过最多一两！”李西墙愁眉苦脸想了一阵，道：“也罢，聊胜于无。拿来。”徐小乐摸出银子，握在手里，作势要给出去，却又空中画了圈收回胸前。李西墙抓了个空，吹胡子瞪眼睛：“你逗我！”徐小乐嘿嘿一笑：“给你是可以，不过我嫂嫂到底什么病，你得给我讲一讲。”李西墙嘟囔一声：“你懂什么？我讲了你能听懂么？”徐小乐道：“不听怎么知道听得懂听不懂？”李西墙无奈，只好根据自己刚才一二所得随意挥道：“你嫂嫂这病症，是上盛下虚，就好像一身血气都往上走，不肯往下走。至于病因，老夫我也想不出来，既然不要我治，我也不好多说，以免妨碍别的医生断病用药。”徐小乐听得十分懵懂，这才将银子给了李西墙，突然想起葛再兴最后说的那句话，问道：“人参呢？我用人参给嫂嫂续命可以么？”李西墙捋了一把胡须：“人参大补元气，只要人有一口气在，总是能用一用的。对了，你若是找来别的医生，拿你嫂嫂这病当中暑，开出陈皮、藿香之类清暑开窍的药，大可以打出去，绝对是庸医无疑。”徐小乐点了点头，虽不明白，却也觉得李西墙还有两分本事，并不是真的杀人庸医。李西墙看看天色已经要黑了，便道：“我现在也回不了城里了，能在你家借宿一晚不？”徐小乐一想家里实在没有房间可以住了，而且就冲他一进门对胡媚娘那副色鬼面目，自己也断然不能留他在家。他说道：“出了巷子往西走十里，有一座胥王庙，你可以去那边过夜。”说着连拖带拽将李西墙“请”出了家门。李西墙大呼小叫，眼看身后院门砰地紧闭，再敲也敲不开了，只好悻悻而去，嘴里嘟囔：“跟你爷爷一样冷血无情，真是老徐家的好孙子……”*******    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 25、夜行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183632.html",
		"content": "    ***徐小乐先去嫂嫂身边求银子。 ≯＞人参的价钱可是不低，靠他的五两银子基本上没什么吊命的时间。不过佟晚晴已经下了决心，命可丢，银子绝对不肯拿出来。这种坚决已经不是“视财如命”了，妥妥的人为财死。佟晚晴能不把自己性命当回事，却气坏了徐小乐。徐小乐觉得嫂嫂宁死不肯花钱看大夫，就是要抛下他一个人生活在世上，就是自私冷漠不要他了。想到这里，他就忍不住坐在床上抱着膝盖偷偷哭泣。直到胡媚娘进来。胡媚娘本来也不是很介意避嫌的事，不过大半夜待在人家小伙子的房间里终究说不过去。这会儿倒是有个好理由，闺蜜病重卧床，正好照顾照顾闺蜜的小叔子——何况这小叔子也正需要人安慰，你看哭得那个伤心！徐小乐见胡媚娘进来，抹干眼泪，硬是挤出一个跟哭也差不多的笑容。胡媚娘打趣道：“一会儿哭一会儿笑，你这是闹哪样呢？”徐小乐觉得这话就跟暖风一样，吹散了心中的雨云，不过往常的机灵劲也一样被吹走了，不知道该怎么接话。胡媚娘在徐小乐身边坐下，宽慰道：“不就是郡城找不到大夫么？明日你就去金陵，那里大夫更多，医术更加高明，还怕你嫂嫂救不回来？”说着拿出手帕巾给徐小乐擦鼻涕。徐小乐只觉得异香扑鼻，关窍顿开，用力擤了鼻涕，说道：“我已经决定自己苦读医书，找个救嫂嫂的方子出来。只是我要先拿银子去买人参，以免我医术未成，嫂嫂就先支撑不住了。”胡媚娘忍俊不禁，暗道：这真是孩子心性。医术是那么好学的么？人家学几十年的医术，还不是照样茫然无策，你才学几天就想胜过他们？她就说：“你这份孝心是好的，只怕有些难度……”徐小乐继续道：“嫂嫂说什么也不肯把银子给我，气得我心里难受。”胡媚娘恍然大悟，站在佟晚晴的立场上想想了，说道：“你还小，不知道这世道艰难。多少人家因为一人生病，落得个倾家荡产的结局。你嫂嫂肯定是不想自己拖累你，要把银子留着给你娶亲成家呢。”徐小乐忍不住鼻子一酸：“我从小就跟嫂嫂长大，拖累了她八年，怎么也该叫她也拖累我八年呀。她怎么可以这就要抛下我！爹娘、大哥，一个个都走了，嫂嫂现在也要走，连等上片刻都不肯……”说到这儿，眼泪又忍不住要出来了。胡媚娘见徐小乐诚挚之情流露，也不禁黯然。她只好劝道：“你既然立志要苦读医书救你嫂嫂，就该早早睡了，明天早起进城买人参，回来好用功读书。光哭能有什么用处？哭一哭就能精通医术了么？”徐小乐头一回觉得胡媚娘说得真有道理，比嫂嫂说得好多了——嫂嫂总是用棍棒拳头说话，着实叫人有些不好受。他道：“姐姐说得对，我这就睡觉，明天早起。对了，姐姐用的什么香？那帕子上的气味真好闻。”胡媚娘扭头就走：“都落难至此了，哪还有香用？你少胡思乱想，早点睡吧。”徐小乐见胡媚娘扭身出去，便往床上一躺，强迫自己入睡。不知道过了多久，他睁开眼睛，见窗外仍旧是黑沉沉一片，自己却丁点睡意都没有。又翻了两个身，他听见嫂嫂屋里传来呕吐的声音，在静谧的夜中格外扎耳。——不能等了！徐小乐翻身而起，蹭上了鞋，摸到书柜里，将昨天没有典当成的好朋友们又翻出来，打成包袱背在背上，摸了摸银子就往外走。楼道里已经没有了声音，徐小乐蹑手蹑脚的本事已臻化境，没有惊动任何人就出了大门。天幕上全是阴云，不见星月，徐小乐真心觉得自己失策，没有带一个火把出来。不过既然人都出来了，断然没有回去的道理，只有一条道走到黑了。循着走惯的路深一脚浅一脚走了许久，徐小乐终于看到前面有一点橘红色的火光。这丛火光跳跃着，充满了各种诱惑。徐小乐不自觉地就走快了，心中猛然一惊：看来非但飞蛾会扑火，人也是会扑火的，听说只有歹人才走夜路！呸呸，我就不是歹人，不也一样要走夜路么！他胡思乱想着，人已经追了上去。却见打火把的并不是什么歹人，只是个头花白的老人。徐小乐这才放松下来，叫道；“前面那老丈，咱们结伴走吧！”那老人停下脚步，缓缓转过头，拿火把在自己面前一撩，流露出浓浓怨气。徐小乐差点被吓了一跳，还以为碰上了什么山精水怪。却听那老人幽怨道：“要不是你这小崽子冷血绝情，我何必要半夜三更赶路回去！”原来却是李西墙。李西墙离开徐家之后，去了胥王庙，却被庙祝拒之门外。因为庙里住了几个书生，生怕俗人啰唣，出了大银子将后院包了下来，不许外人借宿。李西墙苦求无果，又不舍得拿银子出来住旅店，只好讨了点废棉纱，拿松树枝做了个火把，深夜赶路回城里。谁能想到，走到半路，两人竟然又撞上了。徐小乐也有些尴尬，总算庆幸李西墙不是歹人。他上前道：“咱们这也是有缘千里来相会，就一起走吧。”李西墙翻着白眼道：“谁跟你有缘，谁跟你相会！咱们这叫不是冤家不聚头，到了城里最好一拍两散，我走我的阳关道，你走的独木桥。”徐小乐捏了捏鼻子认下来，谁让自己要借光呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 26、希望",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183633.html",
		"content": "    两人走了一路，徐小乐又觉得沉闷得让人尴尬，便主动开口道：“李老头，你怎么不住胥王庙？”李西墙一吹胡子：“小贼！你爹娘没教你尊老敬贤么！”徐小乐一撇嘴：“他们没来得及教。＞ 好吧好吧，我们彼此都客气些。你别叫我小贼，我也不叫你老头。”李西墙想想自己跟个孩子治什么气？这孩子都可以算是自己孙子辈的人了。他刚想说“胥王庙叫几个有钱的骚包包了，害我只好连夜赶路回去”，却又觉得这样实在太过于狼狈，有损自己的高人形象，于是故作姿态，道：“还不是因为你嫂嫂的病！”徐小乐一愣，道：“怎么？”李西墙道：“你嫂嫂不肯叫我治，但她这病拖得越久，身体越糟。我想来想去很不安心，所以决定连夜赶回去请我师叔出马。”徐小乐没想到自己竟然能够碰到如此古道热肠的人。而且这份古道热肠还出现在这么个猥琐的老无赖身上，实在太令人震撼了。震得徐小乐简直找不到北！徐小乐由衷道：“谢谢你，老李头。”李西墙被气得一阵头晕：“我现在知道你嫂嫂是怎么病的了！一定是被你气出来的！”徐小乐不以为然：“我从小就没叫她省心，要说气出病的话早就气出来了，为什么现在才作？”李西墙一脸鄙夷道：“你见识少，没法懂。还有从娘胎里带出来的病呢，几年前埋下的病根有什么稀奇？”徐小乐本也是以伶牙俐齿、没脸没皮闻名小镇的，碰到个比他更不要脸皮，更加铁齿铜牙的李西墙，果然还是输在了年龄上。他主动避开自己不擅长的医学，问道：“你都这把年纪了，你师叔还能看病么？”李西墙嘿嘿笑道：“他老人家是道士——得道高士！我都不知道他多大年纪，反正我没长胡子的时候看他就是四五十岁模样，现在我须花白，他还是那般模样。”徐小乐不信：“那不是成仙了么！”李西墙道：“对他来说成仙不过就是个结果。说不定他哪天突然不想在这个世上呆了，这具皮囊一扔，就去仙境了呢。”徐小乐听得颇有些向往，问道：“要怎么成仙呢？你师叔可以，那你师父也是道士么？也成仙了么？你呢？”李西墙听他连珠一样问出来，颇有些心烦：“你哪来这么多问题！先想想你嫂嫂吧。若是我师叔肯出手相救，你嫂嫂自然能够好转过来。若是我师叔不肯出手相救，那你怎么办？”徐小乐听了头皮麻，道：“那我就苦读医书，自己救我嫂嫂。”李西墙嘲讽道：“呵呵，医术也太容易学了。难怪世上杀人的庸医那么多。”徐小乐对“庸医”两字颇有些过敏，心中对自己学医救嫂嫂不免动摇。他就问说：“你师叔要多少银子才肯出手救人？”李西墙摇了摇头：“得道高士嘛，银子在他眼里就是一坨秽物。不是说他看不上银子，而是他只要想要，随处都能弄到。关键得看缘分。”“缘分？”李西墙理所当然道：“对啊，人家又不欠你的，出手救人是慈悲为怀。若是缘分不到，袖手旁观也是天经地义。”无论要多少银子，徐小乐总是心里有个底。若说看不见摸不着的缘分，实在太让他没有着落了。剩下的路上他一直埋头走路，说话的心思都没有。李西墙几次撩拨他，他也不理会，全是在想嫂嫂的病怎么办。两人赶到苏州城外的时候天还没亮，在城外的茶馆里坐了一会儿，城门才开。李西墙对徐小乐道：“你也别着急，先跟我回药王庙，总要等天大亮了，生药铺才开门。”徐小乐喃喃道：“那我就去铺子门口等着，跟着你算怎么回事？”李西墙见徐小乐这般低沉，颇有些不习惯：“我师叔也住在药王庙。”徐小乐顿时就皱起了眉头。他这一路上患得患失，就是存了一分希望在那个被吹成仙人的“师叔”身上。结果李西墙一说这话，仙人的形象顿时破灭，变成了一副摇铃卖药的游医模样。李西墙咂嘴道：“那可是世外高人呐，若住在深宅大院里，可不就俗了么！”徐小乐对于俗不俗的问题并不没有深究。只是此刻心神不宁，真要去守着人家开门也有些太早——万一被人当做是讨债的就不好了。李西墙软拉硬拽，还真的把徐小乐诳到了药王庙，给他找了个小墩子当板凳，让他坐在大殿外的廊檐下，自己去找师叔说话。徐小乐埋着头，也不知道李西墙去了哪里。浑浑噩噩过了不知道多久，天都大亮了，也不见有人出来跟他说话。他原本就是停不下来的性子，又攒了一肚子的气，终于郁积到了爆点，猛地跳了起来。附近几个正要出门的游医见了，还以为他是犯了癫症的病人，纷纷在心里骂说：也不知道是谁的病人，真没公德心，这种害疯病的就该用链子拴起来嘛！徐小乐并没有注意到有人绕着他走，只是蒙头蒙脑在院子里转了一圈，将目光投向了药王正殿。正殿里供奉的是药王孙真人，这他倒是熟悉得很，知道这位孙真人是唐朝时候的道士，也是仙人一流的人物。因为他的著作为后世医家所传习，是学医的人不能绕过去的祖师爷，所以称他药王，各地都有供奉。徐小乐进了正殿，里面黑漆漆一团，等眼睛适应了，方才看清东西。左右原本是该有陪祀的贤哲，不过右边那个只留下了个底座。左边那个好一些，留下了一双腿。孙真人正襟危坐在中间，身上彩粉剥落，黑一块，黄一块，左手掌已经不见了，露出里面填充了稻草的泥胚。大约是他头顶漏雨的关系，整张脸上都是水痕，一条条从眼皮直拉到下巴，就好像泪雨滂沱一般。徐小乐仰着头，看着看着，无可抑制地放声大哭起来。*    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 27、得道高士",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183634.html",
		"content": "    “都说扶危救困，都说悬壶济世，为什么真到生死关头，却一个个见死不救！在乎名声，在乎银子，就是不在乎病人生死！你们算什么医生！你算什么药王！”徐小乐咆哮着，像头狂的小老虎，满地找了砖头瓦砾，朝孙真人的神像砸了过去。一片瓦砾打在孙真人的嘴角，带走了一块彩粉，露出土黄色的泥胚，与之前的斑驳连成了一片，看上去反而像是神像开口大笑一样。徐小乐更是大怒：“你还笑！还笑！”可惜地上再没有瓦砾土块了，他便抓着稻草、烂布……反正抓着什么就扔什么！等徐小乐耗尽了一身的力气，终于恢复了平静，颓然坐在地上，呼哧呼哧地喘粗气。“你是不是觉得头有点胀痛。”一个声音在徐小乐耳边响起。徐小乐吓了一跳，第一个念头是孙真人下凡来找他算账了。直等他下意识回过头，才看到一个身穿蓝色粗布道袍，额头系着庄子一字巾的中年道士。这道士虽然穿得干干净净，但是明显可以看到道袍已经洗得落色，足下的十方履和云袜都已经泛黄，头上的巾上破了好几个洞。徐小乐站起身，晃了晃头，果然有些胀痛。他按着太阳穴说：“是因为刚才喊得太大声了么？”那道士面色温和，不悲不喜，不笑不怒，说道：“是你肝气郁结，猛然抒出来，气行头脑，所以才会胀痛。肝胆不知疼痛，但凡有伤，便痛在经脉所行之处。”徐小乐左右看不到李西墙，却也有八成把握猜测这人就是李西墙的师叔了。虽然他说的这些医理自己不明白，但是这份从容淡定的气度就不是江湖游医能有的。徐小乐只觉得站在这道士跟前，整个人都平静下来了，身体里一片清凉。暴怒、抑郁、忧虑……种种这些烦恼统统消失不见。他微微仰头说道：“仙长能给我嫂嫂看看病么？是了，我嫂嫂最是吝啬钱财，肯定不愿意花钱。我这里有些私房钱，仙长只消骗她说不要钱，从我这儿拿钱就是了。”道士嘴角微微上咧：“贫道此生言语无数，没有一句骗人的。”徐小乐颇为为难，正要挠头，只听那道士继续说：“我给人看病也不收诊金。”徐小乐一愣：“那你靠什么穿衣吃饭呢？”道士流露出一股浓浓笑意：“你倒是挺关心别人的嘛。”徐小乐有些不好意思：“谈不上关心，只是好奇。李老头……唔，老李头说你是神仙一流的人物，难道已经不用吃饭了么？”道士微微摇了摇头，道：“你问题这么多，不用急着去买人参么？”徐小乐咧嘴笑道：“我怕是不用买人参了，我觉得你能救我嫂嫂！”道士点头道：“你这话说得不错。也幸好你没有听那两个庸医的话去买人参给你嫂嫂服用。”徐小乐一懵：“人参不好么？”道士笑道：“天生万物，哪有好与坏的？关键在于‘合适’两字。人参大补元气，可以吊命不假，但是听你嫂嫂的病症，分明病在少阳。足少阳胆经诸多穴位皆络于脑，气血上攻，风热相煽，故而如晕舟船，如斧劈刀砍。这时候若是再大补一番元气，恐怕就要头痛欲裂，彻底疯了。”徐小乐听得懵懵懂懂，几乎仰望那道士，说：“我虽然没听懂是什么意思，但是听起来你果然十分厉害。还好还好，险些铸成大错。”说罢他连忙下拜：“求先生救救我嫂嫂！”道士笑容不改，却说：“我治病虽然不要银子，但是要缘分。”徐小乐就愁眉苦脸道：“银子我可以去找，但是缘分这东西哪里有卖的？”道士笑道：“缘分这东西虽然没有卖的，你却有家传的。只要你答应我三件事，我自然会替你嫂嫂治好病。”徐小乐当即道：“好好！只要你给我嫂嫂治好病，随便你说什么事我都答应你。”他说罢又觉得这样等于把自己卖了，心中转念一想：是了，我只管先答应下来，却未必立刻去做。比如他要是叫我去跳河，我就可以先答应下来，过个几十年一百年，等我剩下最后一口气了，肯定是会去跳的——如果那时候还记得的话。道士不知道徐小乐的弯弯绕绕，道：“我说的这三件事，可不是那么轻易能做到的。若是你答应了，却又做不到，恐怕日子会很不好过。”徐小乐暗道：大明是个有王法的地方，你还能绑了我关在庙里么！他说道：“男子汉大丈夫，我答应的事，即便当下做不到，迟早有一日会做到的。”说着，他想起自己之前“剩下最后一口气”的小心思，不由偷笑。道士道：“第一件事，你要随我学医。”徐小乐眼珠子转了一圈，心中暗说：我这辈子生来就是要学医的，只是没人肯教我。他若是真有本事，我跟他学那是我的造化呀！一念及此，徐小乐当场就要拜师，却见道士伸出一只手，在他肩上一捏，登时动弹不得。道士见徐小乐既不怕也不慌，反倒是满脸惊喜，颇有些摸不着头脑。徐小乐叫道：“师父师父，这是仙家手段么！能一并教我么！”他只想着学会了这一手，日后横行木渎怕是再没敌手了。管他什么大耳小耳，统统肩上一捏，叫他们动弹不得。道士面露无奈道：“你听说过推拿么？”“当然。”“这便是推拿里的拿法。”徐小乐不信。推拿他见得多了。摇铃游方的郎中，给人剃头的待诏，都是会推拿的。大街上横一根长凳，叫人或坐或趴，隔着衣服或是光了膀子，揉面一样在人身上折腾。可从来没听说过谁有这样的本领。道士也不解释，道：“我虽然传授你医术，但是你不能叫我师父，你要叫我师叔祖。”“啊？为什么啊？”徐小乐大为奇怪。道士嘿然：“我辈分太高，年纪太大，收你做徒弟，让你去给人家当祖宗么？”徐小乐一本正经道：“我不介意啊。”道士挥手就是一个栗子敲在徐小乐额头：“这便是我要你做的第二件事，拜李黯——那个自号西墙的老小子为师。”徐小乐如遭雷击，整个人都不好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 28、三个条件",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183635.html",
		"content": "    拜个有本事的师父，走出去都能昂挺胸。＞一≯小说≧  拜个老无赖，这不是跟吃了苍蝇一样么？徐小乐已经将李西墙牢牢钉在耻辱柱上，怎么都不乐意给这死要钱的色鬼老无赖磕头叫师父。道士说：“这第二件你就不能答应了么？真是可惜得很。”徐小乐暗道：这回真是麻烦了。这事我一旦答应，老无赖就成了我师父。我怎么拖个几十年呢？若是不答应，他就不肯救嫂嫂，慢着……徐小乐问道：“你若是治不好我嫂嫂的病呢？”道士不以为然道：“贫道只有救不活的人，没有治不了的病。”徐小乐微微一怔：这句话听起来牛逼哄哄挺有气势。若是我学好了医术，也要对人这么说说。道士道：“你拜了李黯也不会吃亏。他虽然是个庸医，但是他的师承颇正，对你会有极大的助益。”徐小乐对于师承没有直观感觉，无所谓道：“师承是什么？能吃么？”一直从容淡定的道士终于有些变色，不过想到这孩子从小没有父兄教育，只有一个完全是门外人的寡嫂带大，缺乏常识和认识也是可以理解。他道：“每个人都有父母亲，这是血缘。”徐小乐心道：多新鲜啊，没有爹娘的那是孙悟空！道士继续道：“有些人还有更深一层的缘法，便是道缘。人生何其短暂，若是能得一明师，传你道、授你业、解你惑，这是什么样的际遇？就如你这个身子，只是父母亲传给你的么？并不是这样，是你父母亲、祖父母、曾祖父母……祖祖辈辈代代积累，传给你的。“道缘也是一样，师父传给你的东西，也并不是只有他自己的，而是师爷、太师爷、乃至历代祖师代代积累、酝酿、改进、扬弃才传给你。你说师承重要不重要？”徐小乐觉得道士说得有道理，而且在他记忆中好像还没有谁如此耐心地跟他讲过道理。唔，好像很小很小的时候，父亲教他认字也这么温柔，但是在他记忆中，父亲的脸都已经模糊了。徐小乐辩解道：“我想拜你为师是因为我服你，但是那个老不修……要我拜他当师父，实在膝盖硬，跪不下去。”道士笑了：“膝盖硬那是肾不好。我先治你的肾，你自然就能跪下去了。”徐小乐生怕再被“拿”一下，连忙跳开：“我肾好得很！好吧，这条姑且也答应你。”道士笑了笑，心中相信徐小乐日后终究会被教化的，便也不急于一时去矫正他的想法。道士说：“第三个条件，便是你既入本门，就要守着本门的规矩。一旦犯了规矩，我便要用门规罚你。到时候无论你怎么求饶都没用，你能答应我么？”徐小乐愣住了。自己的小九九非但没有半点派上用场，反倒被拖进了那道士的陷阱。这哪里是三个条件？最后这个条件分明就是个无底洞啊！以后无论他要小乐做什么，都可以扣个门规的帽子，自己岂不是要答应他三个又三个又三个……无穷无尽的条件？道士见徐小乐迟疑，道：“你不答应？”徐小乐吞了口口水：“仙长，不是我不答应。只是这个条件太赖皮了。你好歹把门规有些什么说出来吧。”道士微微点头：“你有这个顾虑也是人之常情。好吧，本门其实也就三条门规。”徐小乐耳朵一竖，心道：看看看，果然是三条又三条！道士道：“第一，入世常怀仁义心，出世紧守清静心。”徐小乐微微点头：男子汉大丈夫，是要时刻牢记仁义二字，这跟嫂嫂说的没有两样。至于清静心，我若是没有，又怎么去守？不过也没关系，反正我不打算出家当道士。道士又道：“第二，慧命兼修，不可偏颇。”他怕徐小乐不懂，解释道：“慧就是你的心性，命就是你的身体，总之是要你身心健康，不偏不倚。”徐小乐道：“这就算不是门规，我也要答应的。天天被嫂嫂打，若是心性不好，早就跳河去了。若是身体不好，早就被打死了。”道士忍俊不禁，继续往下道：“第三就是要尊师重道，师门长辈说什么就要努力去做，不可懈怠。”徐小乐“哎呀”一声抱着头蹲下了，不住呻吟。道士皱了皱眉：“你牙疼么？”徐小乐道：“果然是三条三条又三条，然后还要我事事听那老不修的话！这哪里是三个条件，你这分明就是要套我一辈子。”道士哑然失笑：“你有法子不接受么？”徐小乐早就被佟晚晴养得随机应变、心理素质极好了。他从地上窜了起来：“好吧，如果你当真能医治好我嫂嫂的病，我就答应你！但你若是治不好，别怪我拿大棍子赶你出去！”道士道：“你若是耍赖呢？”徐小乐像是受了天大的侮辱，放声叫道：“耍赖？我徐小乐顶天立地的男子汉大丈夫，岂会做出那种小娘皮才会做的事！”道士笑道：“好好，只要是男子汉大丈夫就好。我姓孙，道名真丹，号玉峰子。不过现在恐怕也没几个能叫我名字的人了，你听人说孙玉峰就知道是我。”徐小乐眨巴眨巴眼睛：“玉蜂子……为什么叫这个名号？因为你很会扎人么？”孙玉峰差点笑出来：“是山峰的峰。你这么调皮，你嫂嫂怎么吃得消。”徐小乐神情一黯，讪讪道：“所以她被我气病了。她若是好转过来，我保证不再气她了……唔，这话我自己也不信……我保证少气她，每天最多两次……不三次好了！事不过三嘛。”孙玉峰一板面孔：“学医是很辛苦的事，你以后恐怕梦里都在学医，多半没时间气她了。”徐小乐整张脸都皱起来：“那得累成什么样？”孙玉峰没有回答，只是问他道：“我治好你嫂嫂的病，就是救了她一条命。你觉得她一条命值几两银子？”徐小乐颇有些难过：嫂嫂的命岂是几两银子能抵得过的。孙玉峰读出了徐小乐的心声，道：“是吧，显然不是银子能抵得过的。所以你要付诊金，便只有一个法子：去救更多的人。只有救了更多的人，才算对得起我，对得起传承医术的历代祖师。”徐小乐点头道：“好吧，到时候你怎么教，我便怎么学，保证不会偷工减料偷懒耍滑，关键是你得……”“治好你嫂嫂的病。”孙玉峰从容道：“易如反掌。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 29、拜师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183636.html",
		"content": "    李西墙因为走了一夜的路，到了他这把年纪实在是撑不住，找了师叔孙玉峰之后就回去睡觉了。    被孙玉峰拖出来的时候，这老小子仍旧迷迷糊糊，只听到“拜师”两个字，膝盖一软就跪下磕头。徐小乐没想到有这样的惊天大逆转，一时没反应过来，等孙玉峰将李西墙“拿”起来的时候，已经生生受了自己师父三五个响头了。孙玉峰一脸无奈地看着李西墙和徐小乐，心中暗道：我怎么就摊上了这么两个活宝？徐小乐会错了意，侧身撤步：“他自己要磕的，我可不还啊！”孙玉峰哭笑不得：“不要你还，快过来磕头！”李西墙这才清醒过来，擦去眼睛上糊着的眼屎，一看是徐小乐，登时就叫了起来：“怎么是他！我不收！我不收徐弘轩的孙子！”徐小乐刚跪下去，仰头诧异道：“你认识我爷爷！”李西墙眼泪都要流出来了，放声嚎道：“我怎么会不认识！要不是他，我岂会至今还孑然一身！当年我与小雪青梅竹马、情投意合、郎才女貌……都是那不要脸的徐弘轩硬生生插进来一脚，横刀夺爱。我当时就誓，此生此世，非小雪不娶……哎呦！”李西墙是被实在听不下去的孙玉峰一脚踹倒的。徐小乐还没有从海量的信息中恢复过来，就看到李西墙被踹得整个人都趴在地上，像是给他行五体投地的大礼。他干干笑道：“这怎么好意思，老是受你的大礼。”即便是太上老君来了恐怕都受不了这样两个宝货。孙玉峰一扫之前的温和之色，朝徐小乐一瞪眼：“快磕头，拜完了还要去给你嫂嫂看病。”徐小乐一听给嫂嫂看病，立刻来了精神，不管李西墙趴在地上呻吟，以最快度行了拜师礼，只听孙玉峰在一旁道：“礼成！好了，日后你就是本门弟子，咱们可以去治病了。”徐小乐拍了拍裤子，催道：“甚好甚好，咱们快走吧。”孙玉峰果然是高人派头，什么都不用收拾，径直就往外走去。徐小乐紧随其后，现这位师叔祖步伐稳健，每一步都是同样长短，而且不见走得急，却步下生风，走得飞快，自己非得小跑才勉强跟上。李西墙还趴在地上，挣扎着伸出一只手：“扶我……起来……”正殿里已经没人了，只留下了“咧嘴笑”的孙真人神像。李西墙的手落了下去，不一时便传来雷鸣一般的呼噜声。……徐小乐带着孙玉峰回到木渎家里的时候，还没到正午。佟晚晴刚刚挣扎着起来，勉强喝些汤汤水水，却是半粒米都吃不下去。胡媚娘她们怕她担心忧虑加重病情，不敢告诉她小乐昨晚跑出去至今未归，就是佟晚晴问起来，也是说徐小乐今早出去找大夫了。佟晚晴额头上裹了抹额，好像这样可以将颅骨绑起来，不叫它裂开。她斜靠床头，有气无力道：“花了钱治不好病，白白拖累他。有这些银子，等他长大了，可以去补个医官，日后娶妻生子……只可惜我是看不到了。”胡媚娘在一旁照顾，端着一碗温水：“人一生病就是容易说丧气话。你说的这些要是让小乐听见了，又要伤心。他虽说束了，终究还是个孩子。再说了，前人不是有句诗么：千金散尽还复来。你何苦死死守着那点银子。”佟晚晴苦笑：“姐姐是豁达人，我可不行。刚嫁过来的时候，每天晚上都有人在门外催债，有要我们赔钱的，有要我们偿命的。呵，小乐那时候比床沿都高不了多少，我抱着小乐躲在床上，连灯都不敢点。”胡媚娘听了也是心酸，啐道：“那些活该遭瘟的货！这么欺负你们孤儿寡母……嫂。”佟晚晴笑道：“不用改口，我看小乐也跟儿子没什么两样……”胡媚娘掩口笑道：“我也看出来了，小乐缠着你就跟儿子缠娘一个样。”两人正说着，听到外面地板咚咚作响。佟晚晴登时闭上了眼睛，头又震得晕，隐隐作痛。胡媚娘就说：“是小乐回来了。”她迎了出去，还想找个机会训斥小乐两句，哪有大晚上不告而别的？谁知刚走到门口就跟人撞了个满怀。除了风风火火的徐小乐还能有谁？徐小乐下意识一抱，正好抱紧了胡媚娘，只觉得撞进了一团软绵绵、香喷喷的奇妙所在。胡媚娘忍住惊呼，定睛一看，却见徐小乐身后还跟着个中年道人。那道人肤色犹如糖玉，温润含光，毛孔细腻。看着像是饱经沧桑，然而却连皱纹都看不见，叫人完全猜不出他的年纪。再看那道人的双眸，仿佛浩渺星空，让人生出一个奇怪的念头：我这是要掉进去了！徐小乐请到了个“仙人”，一进门就有这等福利，更是心情大好。他只装作被撞懵了，死死抱着不肯撒手。最后还是孙玉峰将徐小乐从胡媚娘的怀里“拿”出来的。胡媚娘这才清醒过来，开口问道：“这位道长是？”孙玉峰推了推徐小乐。徐小乐这才满不乐意道：“这是我师叔祖。我把自己卖了，才让他来给嫂嫂免费看病。”佟晚晴仰起头，重重敲在床头上：“你就不能叫我安生去么！”孙玉峰按着徐小乐的脑袋转过一边，走向佟晚晴，摆着他那张欺骗众生的温和微笑，道：“这孩子的确淘气。你便是他嫂嫂，佟娘子？走了一条巷子，大家都说你是一位侠女呢。”佟晚晴听了孙玉峰的话，就好像回到了少年时代，偶尔有些病痛，父母都是这般柔柔地安抚她。一句话说罢，她对道人的抵触已经化解了许多。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 30、渊源",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183637.html",
		"content": "    孙玉峰在佟晚晴床边拉了个凳子坐下，道：“我与徐家渊源颇深，说起来你也是我的晚辈。”他的嗓音颇有磁性，总能叫人不自觉地安静听他说话。见佟晚晴侧耳倾听，孙玉峰便如同讲故事一般缓缓说道：“我师祖安真人，收有三位弟子。这三位弟子之中，一位是我恩师，一位姓李，是小乐的太师爷。还有一位姓徐，便是你和小乐的高祖父。”佟晚晴抬手扶额，皱眉道：“等等，我头晕得厉害……这辈分怎么是乱的？”徐小乐及时跳了出来：“他叫我拜了昨天那个老不修的李西墙为师，李西墙当年跟奶奶是青梅竹马的一对，被爷爷英雄救美横刀夺爱……哎呦呦！”胡媚娘听小乐越说越不靠谱，拽着徐小乐衣领往外走：“你跟我出去，少在这添乱！”徐小乐一定要守着嫂嫂，就死死扒着门框不肯出去。胡媚娘见拉不动徐小乐，只好放弃，但是也不准他进去捣乱，两人就在门口旁观。孙玉峰笑了笑，继续道：“我与子陵是要好的师兄弟，虽然不是同出一脉，但都是安祖法裔。当年我们探讨医术，切磋道理，常常抵足而眠。他从太医院辞官回到苏州之后，我入山闭关，等再来寻他，他已经作古了。”徐小乐也是头回听说这些秘辛，大为诧异，叫道：“你跟我太爷爷抵足而眠，那岂不是要一百多岁了！”他怎么看觉得孙玉峰不是个百岁老人，心里一半是更相信了这人是个神仙，另一半又疑心他其实是个江湖骗子。孙玉峰笑了笑：“白云苍狗，眨眼的功夫，已经几十年过去了。”佟晚晴微微皱了皱眉：“不瞒您说，我是望门寡，连夫君的面都没见过。您说的这些，我是一点都不知道，也不知道……真假。”孙玉峰笑道：“日久见人心，不过真假倒是可以立辨。关于你这病，我大致已经心中有数了，不过医家讲究四诊参合，我还要请一下脉。”佟晚晴略一迟疑，终究还是将手递了出去。徐小乐挣脱了胡媚娘的控制，跑过去将昨天李西墙落在这儿的脉枕垫在嫂嫂腕下。孙玉峰食指中指松松一并，落在佟晚晴腕上。徐小乐的眼睛牢牢盯着孙玉峰的手指，顺带看到嫂嫂原本白腻如玉的肌肤如今黄蜡干枯，显然这病一日重过一日。孙玉峰号完了一只手，又叫佟晚晴换边，等两只手都号完了，望向徐小乐道：“看来还真叫你说对了。”徐小乐好奇：“我说什么了？”孙玉峰道：“这病的确是被气出来的。”这回轮到佟晚晴不肯答应了，替徐小乐分辩道：“道长，他气我也不是一天两天，哪能真的气病。”孙玉峰道：“这病也不是一次两次能气出来的。亏你身体底子好，一直压住了肝中郁结。想来你的经期也多有紊乱吧。”原来女子每月都有经血，肝气便可以随着经血略家疏泄，所以女子的肝郁之症常在停经之后。佟晚晴自从行了侠义之举，过门照顾徐小乐，独立掌家立户，压力本就比寻常人大许多。又跟娘家隔绝了往来，连个说贴心话的人都找不到，所以肝风郁结在所难免。最大的表征便是脾气暴躁，月经不调，容易怒。孙玉峰又道：“前几****肯定是在盛怒之下贪凉吃了冰冷的东西……”徐小乐猛然叫道：“是了是了！那天你要骗我从墙上下去，喝了好大一碗镇过的酸梅汤！”孙玉峰没有理会徐小乐，继续道：“除了贪凉以为，你周身经脉都有寒湿之邪。苏州府已经多日没有下雨了，莫非你还洗了冷水浴？”佟晚晴被惊得面孔红，只觉得这道长真是见微知著，料事如神，什么都能看出来。徐小乐在一旁挠了挠头：原来我跑掉之后，嫂嫂还是去洗澡了。哎呀呀，莫非就是因为我掺合了一把，让水冷了？这还真是我的罪过了！孙玉峰转向徐小乐，解释医理：“情志与五脏形影不离，阴阳相推。你嫂嫂原本就有肝郁的病根，容易怒，一旦怒气冲头，又反过来伤肝。肝胆为表里，肝气不能疏泄，胆气只能往上走。气乃血之帅，气升则血升。气络于脑，则每日晕眩，如畏舟船；血菀于头，则如遭斧斫，昏沉不明。”徐小乐见孙玉峰说得坚定，心中已经不自觉地信了大半。又见孙玉峰风姿高绝，心中不由生出一个念头：我要是能跟他一样，那该多好。孙玉峰叫徐小乐准备笔墨纸砚，就在佟晚晴屋里开了方子，然后交给徐小乐：“抄一遍，然后去抓药。回来的时候买两个新鲜的猪胆，再买一份卤大肠。”徐小乐不明所以，不过因为内心中已经信服了大半，所以依言照做。徐小乐抄方子的时候，孙玉峰就在一旁看着，等他抄完，方才道：“这副方子可以吃两日，每日两副，两日之后我再来视诊。每副药都要生入猪胆汁，一定要新鲜。”徐小乐就问道：“那卤大肠呢？”孙玉峰云淡风轻道：“我带回去给你师父下饭。”徐小乐不小心被自己口水呛了一口，咳嗽半天。胡媚娘见孙玉峰这就要走，连忙道：“仙长留步，这诊金……”孙玉峰摇头道：“既然说了不要诊金，此事便莫再提。”徐小乐也上前道：“师叔祖，我既然要跟您学医，您是否给开个书目？”孙玉峰微笑道：“你现在还没资格看医书，从捡药抄方慢慢来吧。”徐小乐听了五味杂陈，既有些不服气，又有些庆幸：这位师叔祖应该颇有本事，又肯用心教自己，看来真是时来运转了！佟晚晴看着孙玉峰离去的背影，鼻根有些酸：原来徐家祖上竟然真的很有名望，结果却败落到了这个地步。小乐既然在我手上抚养长大，无论如何也要叫他重振家声，不能给祖宗丢脸。若是他真的能光耀门楣，我这些年吃的苦又算得什么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 31、专注",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183638.html",
		"content": "    徐小乐照着孙玉峰开的方子，去镇上生药铺子抓了药。又在菜场的毛屠户那边预定了猪胆。毛屠户每天只杀两头猪，也就只有两个猪胆，倒是正好叫徐小乐包了。回到家中，徐小乐翻出家里的药罐火炉，从书房里找了本煎药心得的先祖手记，一条条仔仔细细照着做，生怕破坏了药效。他从小到大识字读书，恐怕从未比今天更认真过。五月江南闷热得叫人坐着都出汗，徐小乐却蹲在火炉旁，时而注视炉火颜色，时而侧耳倾听药罐里的汤汁滚沸声响。又反复翻看手里的煎药手册，火大了抽柴，火小了扇风。胡媚娘站在楼上，隔窗看着下面天井里全身心投入的徐小乐，只觉得这大男孩好像突然从“有趣”变得“迷人”起来。她目力极好，远远就能看到他鼻尖上的汗珠，晶莹剔透，心中总有些痒，想去给他摘下来。徐小乐浑然不知道自己心存绯色幻想的对象正关注着他。他甚至连满头满脸的汗都没功夫擦。此时此刻，天地之间只有这个火炉和药罐，再容不下其它东西。药汤终于熬好了，小乐猛然站起，眼前顿时一黑，差点摔倒。他略缓了缓，心头欣喜再次涌了上来，小心翼翼地将药汤倒入瓷碗，控腰屈膝，生怕走得太急洒了出来。到了佟晚晴房里，徐小乐将药送到嫂嫂身边，轻声唤道：“嫂子，醒着么？喝下去就好了。”佟晚晴勉强睁开眼睛，努力向上坐了坐，却又瘫软下来，没了力气。徐小乐连忙将药放在一旁，想伸手扶嫂嫂坐起来。可惜眼看着嫂嫂躺在床上，自己却不知道如何下手，试着想探入嫂嫂腋下，却被嫂嫂用哼声制止了。佟晚晴见徐小乐不得要领，果然是个不会伺候人的，只好道：“过来些。”徐小乐依言过去，佟晚晴勉力伸出手，环住他的脖子，微不可查地点了下头。徐小乐福临心智，连忙腰上力，将佟晚晴上身带起，两手自然探向后背，轻轻一托，人已经坐起来了。佟晚晴挪了挪身子，靠在床头，斜眼看他：“还说大了呢，这点事都不行。”徐小乐咧嘴笑道：“是是，我还小，小得很呢，晚上还要嫂子陪我睡才行。”佟晚晴实在没力气打他，又见徐小乐头湿乎乎地贴在头皮、脸上，就跟水里捞出来的一样，知道他为自己买药煎药很是卖力，又是心疼又是感动。徐小乐端了药，缓缓凑近嫂嫂，用汤勺喂她，一边还道：“不能吹，不能吹，吹了药气就没了。”他怕药汤太烫，便又反复舀了几下。佟晚晴见徐小乐这般专注的神情，心中暗道：当年只会调皮捣乱气人的小祸害，一夜之间就会照顾人了。佟晚晴喝了一勺药，觉得略有烫嘴，但是汤汁从食道入胃袋，就如凉水过火道，一股清凉从上而下，将一身的烦躁之气都驱散得无影无踪。她等不及徐小乐慢悠悠地喂过来，伸手接过汤碗：“我自己来吧。”徐小乐不敢跟嫂嫂争，生怕洒了药汤。不过看嫂嫂突然有了点力气，看来这药并不难喝。药当然是苦的，何况还加入了猪胆汁。不过佟晚晴却丝毫不觉得难以下咽，只觉得舒畅无比。一碗药喝完，佟晚晴长舒一口气：“感觉自己好像活过来了。”徐小乐笑得合不拢嘴，道：“药能见效就好！看来我师叔祖果然不是骗吃骗喝的江湖骗子，是真的世外高人。他要我跟他学医定然不会骗我。”佟晚晴听徐小乐这么说，欣慰一笑：“你现在肯好好学医了？”徐小乐难得一本正经道：“我原本怕学医只是不耐烦背书，又全无用处。若是能够学到师叔祖那样的本事，一剂药下去就能救人苦厄，受人仰慕，我当然是很乐意学的。”佟晚晴困意上来，喃喃道：“那就要下功夫……”说完，已经陷入沉睡之中。徐小乐这两天不知道多少次看着佟晚晴痛苦呻吟、转辗反侧，看到嫂嫂如此安详宁静，心中对孙玉峰更是佩服起来。他回到书房，取出买药时候的纸丸，一一展开。这种纸丸是药铺的行规，印刷了客人所买药材的图画，写明药理药性，各种适用和禁忌，考究一些的铺子还会在纸丸里包一些样品标本。所以久病未必能成良医，但若是家里有人病得久了，收集到许多这样的图纸倒是必然之事徐小乐拿着图纸，比对药店附赠的标本，查看性状，有些还放进嘴里品尝味道。孙玉峰这付方子开了有十二三味药，徐小乐一一详查过来，又用心记住药帖上写的药理药性，不知不觉天就黑了。胡媚娘掌了一盏灯进来，轻轻放在徐小乐身边。她早年间服侍徐进士读书，这些套路十分娴熟，丝毫没有惊动徐小乐。徐小乐偏头道了声谢，揉了揉眼睛，一点心都没有分。他面前已经摊开了好几本药书和前人笔记，仔细琢磨着孙玉峰开的方子。这其实也是老规矩里叫学徒抄方子的用意。只有自己抄过，记在心里，然后用自己的工余时间去向人讨教、去翻书，方能有所得。老师傅们也通过这种方法，观察学徒的心性，若是没有这份自觉，抄方到老都不会有人肯去教他。徐小乐并不知道这个道理，但是内心中对学医的憧憬让他直接找准了这条路，丝毫不用人提点。胡媚娘过来送了晚饭和宵夜，见徐小乐还在奋读书，便站在他身后轻咳了一声。本来指望徐小乐转头问她什么事，便可以提醒他上床睡觉，明日再看。谁知徐小乐头也不回，仍旧一心沉浸在书里。胡媚娘只好走到书桌旁，凑近徐小乐，指望他现自己的不满。徐小乐这会儿却真是入迷了，只觉得医学之中门道颇多，就像是个大迷宫一样。更有趣的是，这迷宫并没有死路，无论怎么转，都有莫大的收获。能有收获便有乐趣，往日看着面目可憎的医书，如今也可爱起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 32、桃花",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183639.html",
		"content": "    胡媚娘越凑越近，直到身子都趴在书桌上了，才见徐小乐突然皱起鼻子，呲呲嗅着。 ≧ 她还没反应过来，却见徐小乐已经微闭双眼，抽着鼻子朝她伸过头去，脖子探出老长。若不是她急忙后撤，就要被徐小乐亲到脸上了。胡媚娘反手轻拍徐小乐的后脑勺，佯嗔道：“你装什么怪？当自己是小狗么？”徐小乐这才一副恍然大悟的神情：“原来是胡姐姐，我说哪里来的这股异香。正想着这香气能开鼻窍，入心肝脾肺肾胃经，安魂宁神……恐怕比等重的檀香沉香麝香各种香都要金贵。”胡媚娘笑得花枝乱颤，眼睛都眯了起来，道：“你这张嘴真是胡说八道惯了，心肝脾肺也就罢了，怎么会入到胃里去？气味也能吃到么！”徐小乐就说：“香气自然是入了我的心肝脾肺肾，入胃的是姐姐的容貌呀，要不古人总说秀色可餐呢。”胡媚娘好不容易才压下笑声，道：“再胡说八道就撕烂你的嘴！早些睡吧，学医也不在这一晚两晚的，明日精神不好，反倒更耽误事呢。”徐小乐道：“我背完这章就睡了。”然后一副要目送胡媚娘出去的模样。胡媚娘被他看得腿都有些软，转身便走。直到进了自己的房间，还觉得后背火辣辣的，好像徐小乐的目光会拐弯一样。徐小乐直到看不见那令人遐思联翩的背影，方才收回目光。他正要继续将手头上的内容背完，就听到与胡媚娘相隔的墙壁上传来轻微的笃笃声，比以往更轻，间隔也更长。徐小乐知道是胡媚娘在叫他，心中暗道：难怪书上说“少年人血气未定，戒之在色”。我嗅到她的香气，看到她的身形，就会血气翻腾，忍不住放下手头的事去看她。现在她在那边唤我，我又心旗摇曳，忍不住想去跟她说笑。唉！不行！小乐，你可是要学好医术的人，否则嫂嫂下回再病了怎么办！徐小乐一边想着，一边却现自己离开了座椅，来到了老位置，低声回应：“我来啦！”胡媚娘被吓了一跳。她也不知道自己怎么会敲起了墙，更没想到徐小乐会这么快就用他那贼兮兮的声音回复她。她问自己：刚才在想什么呢？脑子里怎么一片空白？不等她找出答案来，嘴上却已经回道：“你还没睡？”那边徐小乐就说：“我已经要睡了，听到你叫我，当然是先来跟你说话。”胡媚娘说道：“我正是叫你睡觉！”徐小乐故意听出了两重意思，心里痒，又拿笑话挑逗胡媚娘。胡媚娘在那边咬着被子笑，就是不出声搭理这个小色狼。徐小乐说了一会儿也觉得无趣了，昏沉沉地想睡，但是又有些睡不着，不知道怎么想的，就朝佟晚晴房间摸了过去。佟晚晴自从生这病以来，总算安安稳稳睡了一觉，虽然还是梦境不断，但是比之前噩梦连连要强多了。她醒来之后又觉得有些口渴，不好意思叫徐老安人的丫鬟服侍，正要自己去床头边的柜子上倒水，突然踢到了一个温热柔软的东西。佟晚晴撑起身子，这才现徐小乐在她脚下团成一团，被踢了一脚也没醒过来。她又有些生气又有些想笑：气的是徐小乐这么大了还是黏着她不放，晚上竟偷偷跑来睡她脚底下；乐的是从小到大这孩子的睡姿就是团成一团，跟只小猫似的。佟晚晴轻轻碰了碰徐小乐，后者出一声模糊的回应，好像是要再睡一会儿。她加了力，把小乐摇醒：“你怎么睡这儿？”徐小乐这才松开蜷曲成团的身子，伸了个懒腰，四下环顾，一脸茫然的样子：“咦，我明明上床睡觉了，怎么会在这儿？莫非是嫂子你一个人睡得害怕，把我抱过来的么？哈哈哈，其实你不用费力，只要说一声，我自己就跑来了。”佟晚晴哼了一声，实在是病得有些重，没有力气跟这个胡说八道的小混球计较。徐小乐跳下床，乖巧地给佟晚晴倒了水：“嫂嫂，你喝水。我这就去煎药。”他说着就往外跑，只觉得昨晚睡得实在太舒服，整个人精神气爽。他在过道上见到了面带疑惑的胡媚娘，大笑道：“哈哈哈，胡姐姐早安，昨晚睡得好么？我睡得很好！”说罢不等胡媚娘答话，人已经下楼跑开了。一个小丫鬟从徐老安人房里探出头，看了一眼胡媚娘，又看了看空荡荡的楼梯口，嘟囔道：“大早上疯疯癫癫的。”徐老安人在屋里出一声干咳，开口教训道：“桃花，咱们借住这里，当心存感恩，没意思的话少说些。”被叫做桃花的丫鬟连忙回转身，陪笑道：“老祖宗误会我啦，我是觉得像徐公子这样总是充满朝气，有趣得很呢。”徐老安人推开面前的食案，道：“看来晴姐儿已经醒了，你去服侍她洗漱早餐吧。”桃花端了食案，道：“是，老祖宗。”说着便退了出去。她走到外面走廊上，看到胡媚娘站在楼道窗前，看着天井。天井里只有徐小乐一个人，正专注地为佟晚晴煎药。桃花下了楼，走过徐小乐身边的时候回头往楼上一瞧，正好看到胡媚娘痴痴地看着这边——显然不会是看她，肯定是看那个徐小乐了。她心中冷笑，张口就喊：“荷叶！荷叶！你个小骚蹄子又去看什么热闹了！大早上就到处****，不知道有活要干么！”胡媚娘眼光一扫，知道这丫鬟指桑骂槐，气得指甲都抠进窗框里了。一个头上还梳着双髻的小丫鬟跑了出来，对桃花颇为恭敬：“桃花姐姐有什么吩咐？”正是四个丫鬟里年纪最小的荷叶。桃花一点都不客气，道：“去伺候晴姐儿，洗漱用餐。”荷叶应了一声，正要去做，却又被另一个丫鬟抓住了。那丫鬟一双杏目圆瞪，目光颇有些锐利，道：“说好了轮值，每次轮到你，你便支使荷叶做事。哪有你这样欺负人的！”桃花丝毫不怵，昂起下巴挺着胸，理直气壮道：“我今日该伺候老祖宗的，荷叶不干你去也行啊，看起来像是打抱不平，却不知道存了多少挑拨离间龌龊心思。”荷叶见两人就要吵起来了，连忙劝道：“枫香姐姐，我去做了就是啦。左右不是什么难事，大早上的，别怄气啦。”枫香恨铁不成钢，甩开荷叶的手，大步走了。桃花自觉胜了一局，转头一看，徐小乐正朝她咧嘴乐呢，忍不住就甩了个白眼过去。徐小乐被白得有些莫名其妙，暗道：这些大户人家的丫鬟真是不好惹，看她们热闹都得吃个白眼。不过这桃花还真有些霸道，若是她敢对我夹枪带棒地说话，我非得捆她起来请她吃一顿“竹笋拷肉”！哎呀呀，熬药不能分心！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 33、授课",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183640.html",
		"content": "    人常说病来如山倒，病去如抽丝，然而佟晚晴却以令人惊叹的度康复了。  两天的药喝完，佟晚晴已经能够下床了。她虽然还有些无力，但是不用再叫人担心是否会一病不起了。徐小乐还没有来得及去请孙玉峰，孙玉峰自己就来了。他给佟晚晴号了脉，增减了几味药，只有新鲜猪胆仍旧雷打不动地每日两颗。给佟晚晴看完病之后，孙玉峰进了徐小乐的书房，扫视一周，坐在了徐小乐的书桌前。徐小乐站在师叔祖对面，不等孙玉峰说话，抢先笑道：“多谢师叔祖救我嫂嫂。”孙玉峰道：“理所应当。”徐小乐思绪跳跃得飞快，又道：“师叔祖，我这两天看书，知道您开的代赭石、龙胆草、芦荟、黄连，都是为了把上逆之气降下来；蜀漆、丹皮、赤芍是为了叫血流缓下；牡蛎、龙骨、五味是为了收敛浮游之神。但是我想不明白，猪胆是干嘛用的呢？”孙玉峰有些讶异地看了看徐小乐，心中暗道：此子倒是颇有悟性。这正该是煎药抄方所思所想的事，没人点破他自己也知道去做，真是有缘分。于是孙玉峰便问徐小乐：“你觉得猪胆是干嘛的？”徐小乐一偏头：“药书上说：猪胆可以清热、润燥、解毒。常用于热病燥渴，大便秘结，咳嗽哮喘。病人常有目赤、目翳、泄痢等症。我嫂嫂一概没有呀。”孙玉峰微微一笑：“你这两天倒是查了不少书，真是用心了。”徐小乐很稀罕被人表扬一番，顿时手舞足蹈，几乎得意忘形起来。孙玉峰继续道：“可惜你这样读书，无非就是盲人摸象，不明根本。”徐小乐身体一僵：“请师叔祖指教。”孙玉峰道：“兵法有云：以正合、以奇胜。前面降气、行血、安神的药，好比堂堂之阵，是以正合。这猪胆嘛，我取的并不是它的药性，而是物性。因为你嫂嫂少阳炽热，胆汁肯定已经干涸了。新鲜猪胆汁随药服下，正是以同类之物济之。”徐小乐听得三分明白七分懵懂，仍旧佩服不已：“原来是这样，这就是以奇胜了。”孙玉峰笑道：“病邪如敌，病患为我军主帅，我们医生是谋士、军师。用药下针，只是调动军势，克敌制胜，何时该阵前对垒，何时该偷袭粮道，都是医生们该当有数的。”他见徐小乐听得津津有味，又道：“古人说不为良相，则为良医。因为宰相跟医生一样，都是均衡阴阳的，两者互通。你知道琢磨方子，这很好。不过你实在毫无根基，看这方子只是割裂开来看它药性，可谓事倍功半。”徐小乐急忙问道：“那我该从哪里下手呢？”孙玉峰就说：“你得先知道何为人，何为天地，何为人中天地。这样，改过的方子你嫂嫂能吃五日，五日之后，我再过来。你先照顾好你嫂嫂，等我来了，咱们去一处能看到山水的地方。”徐小乐点头如小鸡啄米：“好好，我们这里最近的是灵岩山，虽然不高，却也能看得很远。若是再往远处走，有一座穹窿山，是姑苏最高的山，能看到太湖。”孙玉峰点了点头，道：“穹窿山好。那里有座上真观，是出神仙的地方。朱买臣曾在那里读书，孙武在那里写的兵书，韩世忠也在那里住过，是处名山，咱们便去那里。”徐小乐听孙玉峰随口报出三个人名，自己只知道一个韩世忠，还是从说书先生那里听说的，不由有些腼腆。孙玉峰现徐小乐的反应，便问道：“你没读过书么？”徐小乐尴尬一笑：“读过一些医书。”孙玉峰就连连摇头：“你先别看医书了。先去找一套《史记》，仔仔细细读一遍。一百三十篇，一篇都不能少。”徐小乐不解道：“师叔祖，我跟你学医术，为什么要读史书？”孙玉峰起身就往外走，招呼徐小乐跟上，边走边说道：“我华夏中国自从不再跟动物一样茹毛饮血，建立典章制度至今，少说也有五千年了。“这五千年里生了许许多多的事，就是所谓的历史。如果把这些历史都写下来，书册恐怕能堆成一座山。把这如山一般的历史，跟煎药一般煎成一小碗，便是我们所传承的道统。“在这一小碗的传统里，只提炼出一滴精粹，那便是道。道蕴含万有，世间无一物不在道内。我们对‘道’的身体力行，才有了医术。古人学医，非得年过三旬，文史通彻，于道有所体悟，方能三年入门、五年小成，七年大成，终身不辍仍然不敢说臻入化境。你还觉得只读医书，就能学好医术了么？”徐小乐听了不由咂舌：“那我得读多少书？”孙玉峰笑了笑：“到时候你自然知道。”两人边走边说，转眼间就到了门口。徐小乐对孙玉峰心生不舍，又送到了巷子口。孙玉峰正好也跟他说些读书的方法，要他学会精细入微，揣摩文字。走到巷子口的时候，孙玉峰还没讲完，徐小乐便主动要把他送到码头。这一路相送，最后竟然将孙玉峰送到了苏州城。既然到了郡城，徐小乐索性提出去药王庙，也可以顺便见见那个没有正行的师父李西墙。李西墙果然没有叫徐小乐失望——徐小乐见到他的时候，他正在药王庙外面的正街上摆了张桌子练摊。大概是许久没有生意的缘故，人已经伏在桌子上睡着了。他背后墙上靠了两根竹竿，竹竿上各悬了一条布幅，左边写着：妙手回春；右边写着：铁口直断。徐小乐只觉得丢人，偷看孙玉峰，却见这位师叔祖脸色也是有些泛青。他吸了口气，压下内心中的羞耻感，快步过去拍了拍桌子。李西墙顿时惊醒，弹身正坐，张口就喊：“代写书信，五个大钱！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 34、医有五等",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183641.html",
		"content": "    徐小乐只肯佩服有本事的人。  他对孙玉峰的信服，大概是从药王殿前的一“拿”开始的。对于李西墙，徐小乐一直觉得这是个江湖游医老骗子，绝不有什么本事，否则也不至于学了多年的医术，竟然沦落到给人算命、代书的地步。更悲剧的是，就连这样都没法糊口呐！孙玉峰是世外高人，他不跟你提银子，你也不能跟他提银子。李西墙是个破落户，说游医都算抬举他了。三人之中只有徐小乐算是小有资产，正赶上饭点，谁做东请客也就不言自明了。三人从庙前街拐了出去，走过一排排专门做游医生意的露天排档，终于走到了一家有屋顶的小饭馆。虽然他家有屋顶，但也只是一个门面，五月天坐在屋里吃饭，那得多想不开啊。店家在路上搭了个遮阳棚，下面放了桌椅，见来了三个客人，顿时热情起来：“三位贵客这边请！小店干净美味，包管诸位吃好喝好。”李西墙凑了过去：“老板不认得我了？”店家一怔，仔细看了看，突然抚掌叫道：“这不是李大夫么？如何落魄成这般模样！”李西墙闹了个灰头土脸，回头招呼孙玉峰和徐小乐入座，报复道：“我以前开医馆的时候常从他们家叫菜，味道还行，也算干净，就是老板太不会做人，一辈子就是开个苍蝇馆子的命。”徐小乐笑得腰都直不起来了。店家就在后面站着，当然听到了，脸上青一阵红一阵，却又怕得罪客人。孙玉峰斜了师侄一眼：“不厚道。”徐小乐就乐呵呵地说：“就是。你这么刻薄，回头老板往菜里吐口水！”店家听了急忙道：“不会的不会的！我们都是老街坊了，说着玩笑，哪能做这种事！”徐小乐更觉得有意思了，将一两上下的碎银往桌上一拍，牛皮哄哄道：“店家，饭菜弄得干净些。我给银子。”店家见了眼睛一亮，心中大喜。朝廷规定民间交易只能用宝钞，但是现在谁都觉得宝钞是张废纸，上面写的“一贯”往往连三成都兑不到，更操蛋的是不能用来缴税纳费！还是真金白银拿了叫人安心。而且开门见山就说要给现银，肯定不是来吃几个铜钱一碗的阳春面，非得是大餐才对得起这银子啊！老板娘在里头听到了“银子”，扯着脑袋就往瞧，连忙叫道：“你个死人头还愣在那里作死？！新鲜的鱼肉去买些回来，好叫贵客尝尝咱们家的好手艺！”孙玉峰淡淡道：“鱼生火，肉生痰，暑热天还是吃得清淡些好。”李西墙点头哈腰道：“师叔说得对。老板，割两斤肉就够了！鱼就不要了，怕上火。”寻常人家一个月都吃不了一斤肉，李西墙算是抄上土豪了。孙玉峰只好摇头，却没说什么。徐小乐由衷给了个鄙视的白眼。李西墙笑嘻嘻地给两人擦拭碗筷，就跟没看到一样。如果说天下的师徒有各种各样深浅不一的感情，徐小乐跟李西墙显然是极为诡异的一对。因为数十年的心疾，李西墙并不想收徐小乐为徒，但是他又不敢打骂徐小乐。李西墙很清楚师叔叫徐小乐拜他为师的用意，除了给他找一个可以传承衣钵的好苗子，主要还是师叔这人太守旧，不愿意收小徒弟出去给人当祖宗。若是自己与徐小乐的师徒关系彻底掰了，师叔说不定真会硬着头皮收下徐小乐……那时候徐小乐可就是他师弟了，跟他同辈论交，岂不更让他心烦。徐小乐看看孙玉峰，又看看李西墙，道：“师叔祖，为什么你这么厉害，师父却糟糕成这样。”李西墙刚刚还想着和平共处，等他快死了把师门信物往下一传就行了。谁知道这小鬼头竟然主动挑起战端，立刻吹胡子瞪眼睛，怒道：“谁说我糟糕！”孙玉峰仿佛没看到李西墙坐在这儿，悠悠道：“因为他资质平庸，又不肯用功。”李西墙顿时跟个被戳破的鱼泡，彻底瘪了。徐小乐伏在桌子上大笑。孙玉峰看了一眼李西墙，对徐小乐道：“学医是可以通于神圣的。我师当年就说：医有五等，术有三乘。最上乘的医术，是治未生病的人，教他们不生病；中乘的医术，是在人刚刚患病就诊断出来，加以施治；最下乘的医术，才是治疗重症。”徐小乐点了点头，道：“我看《黄帝内经》里也有：上医治未病。”孙玉峰点头，继续道：“所谓医有五等，最下一等的医生，知其然不知其所以然，抄古人的方，治今人的病，偶有治愈，全靠运气。名为医生，实为庸医，摇铃卖药的游医是也；“第四等的医工，能有传承，受教于师，只是将治病视作生计，比之庸医也只胜在治愈略多罢了，勉强可以开馆行医，算是堂医。“到了第三等，技艺能够贯通，行医时有自己的心得感悟，治愈益多，世人称之为名医，其实只能算是医工。“到了第二等，技艺上已经没有大问题了，对于医理也了悟透彻，可谓知其然亦知其所以然，视病人如同视自己的儿女，这等人便可以算是合格的医师了。在俗世中，往往也能名传兼省，有‘神医’之誉。“真正最上一等的医者，技艺能够合于道，无病不能治。其心至诚，能够感通天地。最难能可贵的，是他们必有救治天下苍生的坚定信念。金元时有一位大医家，姓朱，号丹溪，医术精湛，更是大开医门，行有教无类之宗旨，以一己之力振奋三代医学，如此方可谓国医。”徐小乐听了孙玉峰的话，在心中一一对照。现自己以前其实从未想过要当医生……说起来真可笑，自己只是将医生视作一个身份，是父亲、祖父、曾祖父一代代传下来的身份。他甚至不是这个身份的第一顺位继承人，若是哥哥还在，他很可能会去开个南北货小铺子，做些小买卖。最远大的理想，恐怕也就是混到县医署、惠民局去做个医官，捞些养家糊口的小钱钱。正是嫂嫂这回生病，让徐小乐看到了自己的无力，看到了医生能够起死回生的强大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 35、立志",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183642.html",
		"content": "    徐小乐看着孙玉峰，坚定道：“我要做一名医生。＞”孙玉峰只是微笑。徐小乐满脸严肃道：“我要做最好的医生！我非但要做朱丹溪那样的国医，还要过他，做一名大国医！”李西墙从鼻孔里笑了出来：“你知道朱丹溪是什么人？那是跟李东垣齐名的金元四大家之一！”徐小乐不知道朱丹溪，自然也不会知道李东垣，不以为然道：“他们既然是四大家，可见彼此之间差不多。我要做，就要过世上所有医生，以后不会有人说我是什么四大家之一，只会说我是天下无双的大国医！”李西墙猛吹了一通胡子，终于还是道：“真是无知者无畏！”徐小乐突然抚掌笑道：“李东垣……垣是矮墙，东垣就是东面的矮墙……哈哈，你是比照着这位大家起的名号啊！”李西墙老脸一红，回想起自己的青葱岁月。那时候他也跟徐小乐一样不知天高地厚，一心要媲美大医家李东垣……结果嘛，成了今日的笑话。徐小乐见李西墙面露羞涩，笑道：“李老头，你还别说，这名号起得真准。人家东垣是一代名医，你跟人家相对，岂不正好是绝世庸医？正可谓名副其实呀！”孙玉峰干咳一声。徐小乐立刻收敛狂态，安静地垂下了头。孙玉峰道：“尊师重道还是要的。”徐小乐颇有些委屈，可怜巴巴“哦”了一声。孙玉峰笑了：“装可怜也没用。”徐小乐收起伪装，不服气道：“师叔祖，你技艺精湛，心怀慈悲，真是德艺双馨的第一等好医生。你要是收我为徒，我就跟伺候亲爹一样伺候你。不过这个老李嘛，实在让我没法心生敬意。”李西墙一旁冷笑：“啧啧啧，光天化日之下就要叛出师门了么。”孙玉峰对徐小乐道：“以后别说这种孩子气的话。你刚立志做个国医，如何能离得了‘大医精诚’四个字？我早与你说过师承的重要性，不单单只是师父，还有他所承载的历代祖师，难道还不足以让你心生敬畏么！”徐小乐这回是真的羞愧地垂下了头。孙玉峰又对李西墙道：“你也一把年纪了，我是真不想说你。资质平庸不是你的错，整日间游手好闲，不肯刻苦用功，这就是你的错了。你对得起我师兄、你师父么？”李西墙掏了掏耳朵，扭头冲店家叫道：“怎么半天了一个菜都没上来！”孙玉峰知道李西墙秉性如此，要是几句话就能改变他，何至于今日呢。当下又问道：“最近还有什么疑难杂症要我出手的？”徐小乐一听，心道：难怪葛再兴对李老头的水平看不透，原来全是这位师叔祖在背后给他捉刀！李西墙沮丧道：“医馆给官府查封了，以前的老主顾也没一个肯生病照料一下生意……呸呸呸，师叔我错了！”医门大忌就是希望别人生病，他轻轻打了自己一个耳光，算是自惩自罚，继续道：“现在的人啊，日子一天天过得好了，大病小病都去医馆，真舍得呐！让我们这些游医怎么活！”徐小乐暗道：性命交关的事，倾家荡产也得找可靠的医生啊！孙玉峰点头道：“你最近没事也好，可以帮我处理些杂务。我可以抽出时间教导小乐。不过我八月间还要南下云贵，只能给小乐打个地基，你平日空了也多给他讲讲医门规矩。”李西墙就默默点头。徐小乐心中一动，问道：“师叔祖，你去云贵能带上我不？我跟嫂嫂说跟你去，她一定同意的。”孙玉峰摇头道：“你还太早，徒然无益。”徐小乐本想着能够跑出姑苏这么个小天地，去见识一番外面的大天地，还没把这妄想撑开呢，就被无情地打落回来。店家听了招呼，端了饭菜过来。米是苏州本地的好米，夹杂了糯米，颗颗晶莹剔透，入口软糯香甜。菜是一盘红烧豆腐，一盘盐水蚕豆，一盘清炒苋菜。过了一会儿，爆炒猪肝、茭白肉片、糖醋里脊、白切肉片诸多硬菜也纷纷上桌。老板真是按照一两银子的标准上的饭菜，实在有些凑不足，还特意跑了两条街去打了一壶女儿红——这种好酒他们平时是用不上的。徐小乐算了算，自己给嫂嫂买药之后还剩了不到二两银子，这就要吃掉恐怕一两了。再看看师叔祖只是吃些素菜，也不喝酒，反倒是李西墙甩开腮帮子、撩起后槽牙，吃得吧唧作响，徐小乐就有吃了大亏的感觉。于是他也化不平为食欲，与李西墙展开了毫不留情的抢菜大战。孙玉峰默默吃着，享受着大米在口中的滋味，看到徐小乐和李西墙为乐挣一块酱肉连筷子都撞在一起了，不由笑：“你们师徒也算是本门空前绝后的一对了，我也真是活得久了，什么都能遇到。”徐小乐有些羞涩，筷子顿了顿，李西墙却至贱无敌，直接夹走了那块酱肉，带着胜利的喜悦朝徐小乐挑衅一笑。徐小乐硬忍下来，还是孙玉峰看不过去了，对李西墙道：“五日之后，你跟我们一起上穹窿山，正好背东西。”李西墙啊了一声，几乎要哭了出来：“师叔，饶了我吧，我都这么大一把年纪了，要不我留下喂……”孙玉峰瞪了李西墙一眼，李西墙顿时蔫了下去，不敢再说话。徐小乐自然是看得心中直乐。不过他也有些好奇，为什么李西墙听说跟师叔祖去穹窿山就愁成这般模样？莫非是要背的东西太多么？唉，看他这副老迈的样子，的确有些靠不住，要不叫上罗云？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 36、皮皮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183643.html",
		"content": "    草药并非采来就能用的，必须要有合适的炮制、存储手段，才能保证药性。 而在采用之前，更要看产地、时令。比如贝母许多地方都有，但是只有四川松潘卫的贝母药效最好，所以很多方子只有用松贝才能见效。每家药铺的炮制手法也有差异，加上药物的产地、年份、存储条件，种种因素累加，效果也会相差很大。孙玉峰第二次的药物调整，主要就是针对药效的强弱进行增减。佟晚晴服用新方子之后，康复度更快，不到五天已经能够到天井里散步了。徐小乐渐渐习惯了每天煎药、读书的生活。不过说到读书，不得不抱怨一声：大明的书实在太贵了！徐小乐原本就只剩下不到五两的银子，给嫂嫂抓药、请师叔祖和师父下馆子，最后能用来买书的银子就只有不到一两了。一两银子显然买不起整部《史记》。不过启阅书坊的老板终究是个厚道人，念在徐小乐是个老主顾、大金主的面子上，收了一两银子的押金，允许他将《史记》一册册地租回去读。只要没染上污垢，就能还回来。如果弄脏了，那恐怕就得扣押金了。徐小乐于是读得十分细心，还央求嫂嫂买了纸笔，自己开始抄书。佟晚晴突击检查了两次，现徐小乐真的是在抄正经书，几乎不敢相信是自己病了还是徐小乐病了……不过读书终究是好的，虽然她不能明白读史书的用处。何况徐小乐说这是孙玉峰叫他读的，佟晚晴自然也就不会再表示异议了。徐小乐抄了半天的书，手腕酸痛，便搁下笔甩了甩。佟晚晴的身体还不足以干活，床上躺闷了便在书房看徐小乐抄书。她正坐小乐床上剪指甲，看到小乐甩手吁气，一副卖乖的模样，就说：“你把那些龌蹉书卖掉，恐怕两套《史记》都买回来了，还费这力气！”徐小乐心道：我若是将好朋友都卖掉，十套《史记》都买回了！不过那样我可就没有半点义气可讲啦！他就理直气壮说：“书只有抄过一遍，方能背得熟。”佟晚晴勉强算是识字，不知道背书的事，便也不说什么了。如此过了五天，孙玉峰带着李西墙到了木渎，罗云也依约前来。佟晚晴本想请唐家妈妈帮忙，整治一桌好菜招待孙玉峰和李西墙。不过孙玉峰说要赶早去穹窿山，否则不方便道观安排住处，宴请的事只能延期。李西墙见了罗云，不用说也知道这是徐小乐找的劳力，心中暗道：这小子虽然嘴上不积德，心地倒是还行。当下也不矫情，将一个大背篓交给了罗云。罗云毫不介意地背起背篓，随口问道：“里面装的什么？”徐小乐就去翻看，边看边道：“干粮、水壶、薄被、这是什么？蒲团？衣服……呀！”徐小乐尖叫一声，一个后跳，像是受到了惊吓。罗云不明所以，转着身想看背后有什么，就像一只咬自己尾巴的小狗，嘴里还不住问道：“怎么了？怎么了？”李西墙当然知道背篓里放了什么，故意不肯说破，在一旁坏笑看热闹。孙玉峰走上前，双手探入背篓，从里面捧出一个只有手掌大小的小东西来。这小东西眼睛极大，几乎占了整张脸的一半，好奇地打量四周，丝毫不见害怕。徐小乐刚才就是摸到了这个毛茸茸的小东西，又被那双眼睛吓了一跳，是以有些失态。现在见师叔祖将它抱了出来，才现是一只极其可爱的小猴子。他凑上去打量小猴子：“这小猴子怎么长的黑毛？”小猴子不同于其他徐小乐见过的猴子，只有耳根到脸颊上长着浅浅的白毛。头朝中间聚拢直立，像是带了一顶冠子。小家伙见了徐小乐，伸出乌黑的猴爪，朝徐小乐抓了抓，像是打招呼，倒是丝毫不认生。孙玉峰道：“这种猴子叫做乌猿。我当年在贵州山中见一只乌猿误中陷阱，断了一条腿。于是便救它出来，帮它治好了腿伤。可惜它腿伤好了之后，无法攀援绝壁自己觅食。我便将它带在身边喂养，谁知它竟然得寸进尺，连老婆孩子都叫来了。”徐小乐听了大笑：“这算是赖上师叔祖了。那这只小猴是厚脸皮猴子的儿子？孙子？”孙玉峰想了想：“恐怕耳孙都不止了。它前几日才断奶，我八月去闽粤，便是要将它父母送回去。这种乌猿即便长大了，体型也比其他猿猴小得多，容易遭到其他猴群欺负，所以不能随便放入深山，只能送它们回聚居之地。”徐小乐就伸出一只手指去逗小猴子。小猴子也伸出手抓住他的指头，一人一猴很是投缘。孙玉峰见徐小乐与这小猴很容易便亲近起来，就让徐小乐抱了小猴子：“以后你要好好照顾它。”徐小乐喜出望外：“这是送我的？”孙玉峰正色道：“不是送。是让你们一起生活。你平日照顾好它，它可以替你去一些险峻之地采药。你若是将它当做玩物，我非但不会让你养它，以后也不会再传你医术！”徐小乐连忙道：“我就当它是我弟弟！”家里其他人也都没见过这种黑色毛的猴子，纷纷上前围观。徐小乐就喊：“它是我弟弟了，谁都不许欺负它！”佟晚晴笑道：“我早就知道我小叔子是只皮猴子！”众人哄然大笑。徐小乐也跟着大笑，道：“多谢嫂子赐名，以后它就叫小皮了。”他将小皮捧在掌心，左看右看，越看越乐：“嘿嘿，小皮……小皮可以当你的大名，我再给你取个乳名，就叫……皮皮！对，以后你就叫皮皮了！”孙玉峰见徐小乐如此高兴，自己也放心了许多，将多年来与乌猿作伴所观察来的经验告诉了徐小乐。因为这种乌猿食谱广泛，嫩叶、莴苣、嫩笋、梨子……几乎只要是素的都吃，所以十分好养活。唯一需要注意的就是冬天。它们世代生长在西南之地，江南的气候对它们来说颇有些寒凉，所以一定要注意保暖。徐小乐一一记在心里，自从哥哥走后终于又一次有了“兄弟”，立刻就将心中排名第二的罗云赶下去一位，让给皮皮。排在第一的，当然还是嫂嫂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 37、上山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183644.html",
		"content": "    背篓里少了皮皮，又装进了徐小乐和罗云的衣服、干粮、清水。＞佟晚晴不放心，硬去现买了一只烤鸡，一并叫他们带着路上吃。孙玉峰饮食十分清淡，李西墙却是无肉不欢，见了烤鸡足足兴奋了一路。从木渎到穹窿山，前半程可以坐船，过了胥口就只能步行了。等到上山的时候，就更看出差距来了。孙玉峰不知寿数，非但长相年轻，就连体力都比年轻人强得多。走了大半个时辰的山路，竟然如履平地，面不改色气不长出。徐小乐自幼在嫂嫂的拳脚棍棒之下练习跑跳，翻墙、跳楼无一不精，进了山之后也只能堪堪跟上孙玉峰。李西墙虽然看起来须花白，年过半百，其实已经都要六十岁了！要想跟上徐小乐和孙玉峰，实在太难为他了。好在有罗云陪他。罗云身体壮实，铁塔一般的人，若是平地上自然不惧什么，但是爬山可就比别人多了不少的负累，完全不能追赶前面两人，只好跟李西墙作伴，一步步往山顶挪。孙玉峰拄着一根木杖，随手轻轻一点，便知道落点上是否有石头松动。他走在前面，时不时还要关照徐小乐：这里能落脚，这里有松动。徐小乐看着跟自己太爷爷差不多岁数的人体力如此之盛，彻底信服了神仙之说。此时此刻，若是孙玉峰腾云驾雾而去，徐小乐都不会觉得意外。徐小乐边喘边爬边问：“师叔祖，你真跟我太爷爷一般大？”孙玉峰停下脚步，仰头换了口气，就像是闲来散步一般：“子陵比我年长些，两岁还是三岁……我有些记不清了。”徐小乐心中咋舌：我太爷爷可能连骨头都枯了，师叔祖竟然还这么健壮，连我都比下去了。他气喘吁吁赶到孙玉峰身边，弯下腰，双手扶着膝盖：“师叔祖，咱们休息一会儿吧，等等他们。万一他们迷路了呢。”孙玉峰笑道：“穹窿山又不是什么荒山野岭，早就叫人走熟了，哪里能迷路？再说，这里又没猛兽害人性命，有什么好担心的？咱们走快些，去庙里借个房间，免得今晚露宿深山。”徐小乐怀疑孙玉峰就算露宿深山也是没关系的，不过自己恐怕熬不过去，急忙又跟上了孙玉峰的脚步。孙玉峰看徐小乐这副吃力的模样，就笑道：“身为医者，自己的身体先得好。看来你平日运动不足。”徐小乐急道：“不足？师叔祖，我可是每天都要快跑好几里路呢！一人高的围墙，我两三步就能窜上去。”孙玉峰笑了：“你是要学做贼么？”徐小乐羞涩一笑，挠了挠头：“我要是跑得慢了，就得吃嫂嫂的棍子了。”孙玉峰忍俊不禁：“看来你真是个皮猴子，跟皮皮果然是兄弟。”皮皮正好从徐小乐的怀里钻出来，看到满目翠绿，地嘎嘎叫了两声，听得出它十分兴奋。孙玉峰又道：“医者的运动，在乎有度。不动固然会叫气血亏虚，动得太凶也会伤了元气。回头找你师父学一套抻筋强骨的功法，日后出诊、采药，乃至于治病，都是有大用的。”徐小乐不放心：“我师父？他有这个本事？”孙玉峰略有些无奈：“他只是懒惰罢了，本事还是有些的。你师爷的好东西，都传给他了。”徐小乐大惑不解：“师爷就他一个徒弟么？为什么不传给别人？”孙玉峰道：“虽然他资质平庸，为人又懒惰，但是优点也有不少。譬如他心胸豁达，没心没肺，没脸没皮，又懒得争名夺利，看家本领传给他不至于担心被人牟利滥用。”徐小乐最喜欢听师叔祖编排李西墙，喜笑颜开，嘴都合不拢了。两人又走了一阵，便看到青砖黑瓦的墙壁延绵直上，正是上真观的外墙。孙玉峰见到了上真观，就说道：“你可以四处走走，不过别跑远，我去知客处借宿，办妥了再来找你。”徐小乐也很少跑这么远来玩，山上景色又格外幽静，自然乐意到处跑跑。何况皮皮自从出生到现在还是头一回亲近山林，迫不及待地想上树攀援。一人一猴两兄弟很快就跑出了孙玉峰的视野，钻进了浓密的树林之中。孙玉峰轻轻提了木杖，直往上真观去了。天下的道观规制相仿，何况孙玉峰还来过此地，轻车熟路进了大门，递上度牒就去拜见知客道人。知客道人是个微微胖的中年道士，见孙玉峰道袍洗得脱色，心中暗道：又是个游方的穷道士。他接过孙玉峰的度牒，翻开扫了一眼，斜眼看着孙玉峰：“本观有两个别院给人借宿。善男住十方堂，信女住云水堂。你要带来的客人里可有女眷？”孙玉峰恭敬道：“并无女眷。”知客道人舌头剔着牙缝里的菜渣，将度牒甩在桌上，道：“你拿度牒就可以住进来了。只是那三位嘛，还是得给祖师上个香……”说着，一双胖手捻个不停，显然是要银子。孙玉峰心道：果然是江南商都，什么都说钱，就连祖师道场都叫他们开成店铺了。他就说：“银钱事无须担心。另有一事要麻烦道长。”有麻烦才有回报，知客道人顿时来了兴趣，坐了坐正，道：“说来听听。”孙玉峰说：“贫道上次来观里挂单时，与一位何道长友善，不知他是否还在观里。”他补充道：“上守下阳何道长。”知客脸上肥肉一阵抽搐，问道：“你与何大师友善？”“正是。”知客连忙站了起来，油乎乎的手在道袍上擦了擦：“你先等等，我去问问。”孙玉峰回了礼，重又坐下，眼帘微垂，已经进入定境之中。不一时，一群道人涌进了堂屋之中，知客道人远远缀在后面，不安地踮着脚尖朝里看，既想知道这穷道士是何方神圣，又怕自己刚才的轻慢惹下麻烦。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 38、善缘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183645.html",
		"content": "    为的老道士满头白，脸上沟壑密布，太阳穴到颧骨上长了大大小小的老年斑。≯    他见了孙玉峰，连忙扑了上去，紧紧抓住孙玉峰的双臂，一双混浊的眼睛几乎凑到了孙玉峰的面孔上，端详半天，仍旧有些不敢相信，试探道：“你真是真丹师兄？”孙玉峰任由他又抓又看，此时方才微笑道：“你倒还记得我。”何守阳老泪纵横：“师兄你得道了，一点都不见老。”孙玉峰摸了摸脸：“我已经老了许多了。”何守阳扶着孙玉峰只是哭：“可恨我当年道心不坚，错过了天大的机缘。”孙玉峰笑了笑，扶着他起身，道：“我这回上山，一是要看看你这位故友，二是带了门中晚辈出来，想借宿两晚。”何守阳边哭边点头，招呼身边弟子：“给孙真人收拾一个别院，别叫人吵他清净。”那弟子连忙跑去了。孙玉峰看看满屋子的人，都是何守阳的徒子徒孙，笑道：“你现在也是有大家业的人了。”何守阳抽泣得像个孩子，道：“再大的家业，能跟仙家相比么？真丹师兄，既然要住两晚，何不在观里开坛阐道，结段善缘？”孙玉峰微微摇头：“上真观是出神仙的地方，我怎么好意思在这里升座？不过善缘我是带来了，大约也能留住的吧。”何守阳就问道：“善缘在哪儿？”孙玉峰脸上浮出一抹微笑：“现在大概在后山林子里爬树。”……在孙玉峰见老朋友的时候，徐小乐正趴在树枝上。皮皮就坐在他背上，好奇欣然之中带着一丝害怕。即便在猴群里，皮皮这么大的小猴崽也是被母亲抱着，不会叫他自己乱爬乱跑。徐小乐也就是个大男孩，并没有充沛的母性，完全想不到皮皮可能从树上摔下去。更何况他此刻恍恍惚惚，如痴如醉，恐怕连自己从树上掉下去的危险都没放在心上。让徐小乐如此沉醉的，是三丈之外的一个神仙。准确地说是神仙姐姐。一个白衣如雪的美貌女子坐在树荫里，手指轻轻拨过琴弦，出令徐小乐难以形容的混沌之音。这声音古怪的很，既不像“噔”，又不像“嗡”。徐小乐在足足半柱香的时间里，都在思索该用什么象声词来形容这个声音。半柱香之后，徐小乐被这个诡异的声音带入了奇怪的世界。天地间好像豁然开朗，自己不再身在山林，倒像是在缓缓流淌的大江上，披着蓑衣戴着斗笠，手摇船桨，漫天水鸟飞翔起舞……突然，皮皮从水里冒出来，抓着一条大鱼——皮皮会游水么？徐小乐终于听到切切实实“噔”地一声，从那诡异的画面中清醒过来。他一摸怀里，现皮皮不见了，再一动肩膀，后背上的皮皮吓了一跳，连衣带皮抓住了徐小乐的后背。还好皮皮还小，指甲不够尖锐，只是微微刺痛。徐小乐背过手去轻拍皮皮，心中道：别闹，不知道神仙姐姐还弹不弹琴了。树下鼓琴的神仙姐姐并没有现有人窥视，按着琴弦了一会儿呆，旋即又轻拨琴弦，弹奏起来。徐小乐一手托了下巴，心道：这曲子她大概还没弹熟，每拨弄一下都要想半天。不过这中间的余音倒也挺好听的……徐小乐不知道张弛有度的妙处，胡思乱想一番，就听神仙姐姐抚琴的度渐渐快了起来，竟弹出了一个连串的急音。徐小乐不知道怎么地，就觉得心头跳得极快，好像每一次琴弦震动，都打着了他的心肝脾肺肾。急的琴音之后，曲调又低沉平缓下来，只听神仙姐姐开口唱道：“大河滔滔，江水泱泱，数不清可怜哀肠。说什么把三春勘破，说什么将韶光打灭，都道云中杏蕊多，谁知奴家心上秋？听长空鹤唳，看芳华刹那……噔！”徐小乐听这歌声已经入神，突然被这“噔”地一声惊醒，连忙望去，原来是琴弦断了。神仙姐姐看着断了的琴弦，呆呆坐了一会儿，起身环顾，见四周无人，两行清泪已经流了下来，口中半诵半说道：“知音少，弦断有谁听？”徐小乐一见，眼泪也差点跟着掉下来了。他恨不得当下就翻身跳下去，跑到神仙姐姐身边，帮她把眼泪擦掉，跟她说：“虽然我没听懂，但是你已经弹得很好了，不知怎么地，听你弹这琴，我就想到了我爹娘和哥哥，还有嫂子……”好在徐小乐还想起了背上的皮皮，连忙背过手，招呼皮皮从背上下来。等他抱好了皮皮，从树上下去，却只见一抹白纱在林中一闪而没，神仙姐姐已经不知道走到哪里去了。徐小乐跳下树，走到神仙姐姐弹琴的地方。这里显然被人打整过，地上平整，没有杂草、败叶。琴桌和琴凳都是细木巧雕的，徐小乐试了试分量，竟然要两只手才能堪堪抬起几寸，恐怕价格不菲。琴桌上放着的瑶琴通体漆黑，包了厚厚一层包浆，光泽温润，古意盎然。即便徐小乐没有什么见识，也知道它肯定用了很久，说不定就跟家里的椅子一样，是祖辈传下来的。瑶琴前面放着一个琴炉，大小就像是个杯子，里面插着一支细香，还有几寸没有燃尽。徐小乐捏住那根断了的琴弦，才现原来是几股细细的蚕丝织成，难怪那么容易断。他从来都是胆大妄为的性子，此刻却踟蹰起来：我能不能弹一下呢？若是弹坏了，不知道神仙姐姐是不是会伤心。正踟蹰间，徐小乐听到有脚步声传来，抬眼一眼，一个不施粉黛的清丽女子就站在自己面前，正叫他想起了背过的一句诗：清水出芙蓉，天然去雕饰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 39、忘机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183646.html",
		"content": "    神仙姐姐头乌黑亮泽，全部向后梳拢，美人尖清晰可见。她秀在脑后一盘，两缕络自然垂在胸前，飘飘欲仙，美得让徐小乐都不敢放肆直视。徐小乐低了一下头，心中暗道：我怕什么？她是神仙姐姐，少不得日后还要塑像叫人瞻仰呢，哪里在乎我现在多看两眼？念头通达之后，徐小乐再次昂起头，直愣愣地盯着神仙姐姐，无论看得多么仔细都没办法从她脸上找出哪怕一点瑕疵。神仙姐姐看着突然冒出来的少年，颇有些奇怪，就说：“你是谁家的孩子，怎么跑到这里来了？”徐小乐这才揉了揉胀的眼睛，咧嘴送出一个招牌笑容：“我姓徐，大家都叫我小乐。平时我都是只看人身材的，但是神仙姐姐实在太美了，光是这张脸就叫我看个没够，若是姐姐不介意，我一直看下去都行。”神仙姐姐抿了抿嘴角，努力做出严厉的模样：“介意！小小年纪就学得登徒浪子的模样，你爹娘没教你要守礼么？”徐小乐垂下头：“我娘生我的时候就死了，我爹死的时候我才五岁，早已经不记得他长什么样子了。就算他教过我，恐怕我也忘了。”神仙姐姐心中一痛，走到徐小乐身边，抬起一只手，摸在小乐头上：“刚才姐姐有些……实在抱歉得很。”徐小乐只觉得一股草木的清香直往鼻孔里钻，沁入心脾，整个人都高兴起来了，道：“神仙姐姐，你真是神仙么？”神仙姐姐微微撇过头，斜眼看他，道：“世上哪有什么神仙，你多大了，还信这个。”徐小乐急忙道：“神仙还是有的，我师叔祖就是神仙。你要是不信，我带你去见他！”神仙姐姐撤了手，坐回自己的琴凳上，一边从袖中取出替换的琴弦，一边敷衍道：“好吧好吧，就算他是吧。就算是神仙，我也不想见。”徐小乐看着神仙姐姐的手指灵巧地解下断弦，心中暗道：若是以前有人跟我说世上有这样一双手，能跟嫂嫂的手媲美，我肯定是不信的。是了，就跟神仙姐姐不相信世上有神仙一样。徐小乐见神仙姐姐又解开了其他琴弦，好像换弦是桩颇为麻烦的事。他就说：“神仙姐姐，你刚才弹的第一曲子，就好像把人拉到了一条大河上，成了个渔夫，真是好听得很。”神仙姐姐的手顿了顿，心中暗道：没想到我的知音竟然是个什么都不懂的小孩子。徐小乐继续道：“不过后面你唱的那曲子，叫我想起了爹娘和哥哥，真是伤心。”他没有说自己差点哭出来，不过言辞中的愁绪却毫无掩饰地流露出来，显然的确伤了心。神仙姐姐不接后面的话，一边给瑶琴换弦，一边道：“前面那曲子名叫《鸥鹭忘机》。道家有本书，叫做《列子》，里面讲了个故事：从前有个渔夫很喜欢海鸥、鹭鸶之类的水鸟。水鸟也喜欢他，每天他出海的时候，就有上百只水鸟跟着他。“有一天，他父亲对他说：‘我听说有数百只水鸟跟着你出海，明天你帮我抓一只回来，让我也玩玩’。到了第二天，他心中存了这个机心，水鸟便在空中飞舞，怎么都不肯落下去了。”徐小乐听着神仙姐姐讲故事，正好一缕阳光透过层层树叶，洒在了神仙姐姐的身上，顿时整个人都生出一层金色的光晕，令人不自觉地就生出叩拜之心。神仙姐姐犹然不觉，继续道：“所以这个故事说的，就是要摒弃心中机巧，只有自然而然，方能感通鸟兽、自然。”徐小乐正要说话，突然怀中一痛，扯开了领口往里一瞧，原来是皮皮躲得闷，想要出来。他怕皮皮摔在地上，只叫它露出一个脑袋。神仙姐姐无意间一甩头，正好看到两颗煤球一般的大眼睛，乌得亮，正好奇地打量着她。她就笑道：“这是猴子么？我却头一回见黑毛猴子。”徐小乐高兴道：“它叫皮皮，是头乌猿。我师叔祖跟他的太太太爷爷很熟，便将它留给我作伴，等它长大了还会帮我采药。”神仙姐姐替小知音担心，就问道：“你是进山采药来的么？在这儿跟我耗了半天，采不到草药，回去会挨骂么？”徐小乐道：“我今天只是来玩的，在林子里听到姐姐弹琴，觉得好听，就偷偷听了一阵。”神仙姐姐一笑：“难怪琴弦会断，原来是有人偷听。你在哪里偷听？我怎么都没见你？”蚕丝络成的琴弦用力不匀便会断，所以琴者多不敢用力太猛，琴声自然也就传不远了。徐小乐一指刚才的古树，道：“我跟皮皮刚才就在树上。”神仙姐姐一看，那古树也不知道多少年岁了，下面还算直挺，到了上面虬枝粗壮，横斜而出，果然是个藏人的好地方。她笑道：“果然是两只皮猴。”徐小乐嬉皮笑脸道：“姐姐若是不烦我，以后我也不必爬树上偷听了。便可以坐在姐姐面前，近近地看……唔，近近地听琴！”神仙姐姐抓住了徐小乐改口的地方，道：“看什么？你想学琴么？”徐小乐心道：我倒是没想过要学琴，只是神仙姐姐近看可比远看要好看多啦！是了是了，若是我求她教我弹琴，那岂不是可以天天见到了？哎呀，可我还要学医，还要背史书……神仙姐姐见徐小乐脸上阴晴变幻，以为少年动了学琴的心思，便道：“不过我真没法教你。”徐小乐颇为失望，故作洒脱道：“那我能常来听琴么？”神仙姐姐摇了摇头：“我很快就要离开苏州，恐怕几年里都不会再来。”徐小乐明明看到了阳光，却像是坠入了黑窖，失声问道：“为什么？这里不好么？”神仙姐姐缓缓摇了摇头，神情落寞：“地方虽然好，却没有对的人，不是我的栖息之所。”徐小乐突然想起了刚才神仙姐姐讲的故事，心中暗道：莫非是我的心思被神仙姐姐知道了？她刚刚教我不要动机心，我便机心大动，动了又动，她一定是因此生气了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 40、缘落",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183647.html",
		"content": "    徐小乐头一回在对方没有拿棍子的情况下感到害怕，木木站在原地，任由皮皮从他衣领里爬出来，一直爬上了他的肩膀。神仙姐姐见徐小乐闷闷不乐，心中又有些不忍，道：“别苦着张脸了，你之前不是挺开怀的么？”徐小乐失落道：“你马上就要走了，以后又不再来，我的怀哪还开得开？”神仙姐姐为这孩子气的话嫣然一笑。这一笑顿时就叫漫山的花草树木都失去了光彩，就连天上的太阳都黯淡了几分。她换好了琴弦，调妥了音阶高低，轻轻抚了抚琴身，道：“这张琴随我三年，从未断过弦。今日因你而断，也是缘法使然，便送给你吧。”徐小乐嘴巴张得老大，几乎能吞下皮皮的脑袋了。他挠了挠头，道：“多谢神仙姐姐，可是我不会弹呀。”神仙姐姐道：“我再送你一部琴谱吧。苏州也是海内文章汇聚之地，高明的琴师多不胜数，你只需要从他们那里启蒙，用心练琴，日后琴在谱在，便是咱们再见的缘分。”徐小乐听得似懂非懂，还是点了点头。神仙姐姐教他抱了琴，自己捧了琴桌上的琴炉，也不管那价值不菲的桌椅，便向来时的小路走去。徐小乐紧跟其后，看着神仙姐姐身姿摇曳，就像行在云雾之中似的，恍惚间连自己都沾染了仙气。不一时两人就走到了一处山坳之中，那里立着一栋泥墙小屋。小屋外有一圈到小乐膝盖高的竹篱笆，恐怕连只鸡都防不住，但是歪歪斜斜一圈，就像是将小屋圈离了人世，自成仙境。竹篱笆的缺口处有一条碎石小路，直通小屋大门。徐小乐跟着神仙姐姐过去，要进门的时候却被拦在了门外。神仙姐姐摆出一张故作严肃的脸：“女子的闺房可不好随便进的。”说罢转身进去，反手虚掩了房门。徐小乐只好等在门口，透过没关严的门缝朝里偷看。可惜目力所及之处，都是寻常家什，远不如林中琴桌琴凳那般奢华。他正奇怪墙上为何挂着一柄白色剑鞘的宝剑，神仙姐姐已经捧着一个木盒出来了。徐小乐连忙跳开一旁，假装自己是个正人君子，只差将“不曾偷窥”四个字写在脑门上。神仙姐姐只是一笑，招呼徐小乐上前，将木盒盖子搓开，露出里面的琴谱来。她道：“这是我手抄的《神奇秘谱》三卷。我学的是朱门浙派，你若是有缘遇到浙派的高明琴师，便是给他看这谱子也无妨。”徐小乐心道：神仙姐姐的意思分明是说，若不是浙派的高明琴师，便不能给他看这谱子了。只这一句话，叫徐小乐将这琴谱视作私密之物，更加珍视起来，像宝贝一样收在怀里。神仙姐姐长出一口气，笑道：“好了，咱们的一面之缘便就先到此吧。你早些回去，天色暗了林间不好走路。小心摔了琴。”徐小乐犹自恋恋不舍，神仙姐姐已经关上了大门。这回真是关得严严实实，一点偷看的缝隙都没有给徐小乐留下。徐小乐在门口叫道：“神仙姐姐，你叫什么名字啊！以后我们在哪里再见？”屋里静寂一片，就好似没人一般。徐小乐等了半天，若是有所失，突然听到林中传出高亢尖锐的哨声。他还不知道这哨声的来由，皮皮却已经下树一般爬下徐小乐的肩膀，嘎嘎叫着朝林中跑去。跑开数丈之后，又停下来看徐小乐，那眼神分明是催他跟上。徐小乐看了看紧闭的大门，又看了看面露焦急的皮皮，只好斜抱瑶琴，怀揣琴谱，追赶皮皮去了。……孙玉峰谈妥了住宿的事，便在客堂与何守阳闲聊。等李西墙和罗云终于上来了，他才道：“小乐怕是在外面玩野了，该叫他回来了。”何守阳也想见见那位爬树的“善缘”，就说：“我叫弟子们去林子里找他。”孙玉峰从腰间掏出一枚竹哨，递给罗云：“不必麻烦。你且去林中吹响这个哨子，叫他们来找你就是了。”罗云基本不想太多，反正别人叫他做什么他便做什么，拿了竹哨便出去了。等进了林子，方才觉得这里大得让他生畏，边走边吹，也不知道小乐到底在什么地方。足足有一盏茶的功夫，罗云才看到前面小路当中坐了一只浑身黑毛的小猴子，正是皮皮。皮皮看着罗云，似乎在琢磨是否见过这个大个子，猛然又扭头望向身后，看小乐有没有跟上来，倒是忙得厉害。罗云快步上前，在皮皮面前蹲下，问道：“怎么就你一个，小乐呢？”皮皮终于想起了罗云，窜到他肩上坐下，一手抓住了罗云的耳朵，出“噢噢”地叫声。罗云只好硬着头皮往下走，一边还吹着哨子。这哨子是孙玉峰在深山中召唤乌猿的，不过现在用来唤徐小乐倒也是一样。徐小乐果然循着声音过来，与罗云相见。皮皮见了小乐，便换了“坐骑”，爬到了徐小乐的肩膀上。罗云总算松了口气，这才注意到小乐怀抱瑶琴，胸前还鼓出一块，看形状像是个盒子。他问道：“小乐，你这琴是哪里来的？”徐小乐这才打起精神，道：“刚才我在林中遇到一位神仙姐姐，这琴是她送我的。”罗云顿时来了精神：“神仙姐姐？长什么样？漂亮么？比晚晴姐如何？”徐小乐恨不得全天下就他一个人见过神仙姐姐，也只有他一个人能跟神仙姐姐说话。即便与罗云情同兄弟，也不想分享关于神仙姐姐的事。徐小乐就说：“神仙嘛，自然是看不真切的。”他虽然不肯跟罗云分享，却顺着罗云的问题想了答案：神仙姐姐与嫂子完全是两种人。嫂子浑身刀枪剑戟斧钺钩叉，却是一颗豆腐心。神仙姐姐嘛，脸面上光明温暖，跟太阳似的，心里却似乎有些冷冰冰。罗云见徐小乐脸上表情有些怪异，担忧道：“听说山里有山魈、狐精，你别是碰到那些东西了吧。”徐小乐想到日后恐怕见不到神仙姐姐了，不由又有些低沉，摇头道：“算了算了，过去的事就不去想了。是师叔祖叫你来找我回去么？”罗云当下便将住处已经安顿好了的事说了一番，两人结伴往上真观走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 41、望云谣",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183648.html",
		"content": "    徐小乐一到上真观就被道士们请去了客堂，连回屋放东西的机会都没有。≯这些道士都传遍了孙玉峰孙大师数十年容颜不老的故事，对徐小乐也是格外好奇。一般来说，仙人身边的仙童往往也是数千年修行的高真。徐小乐全然不知道生了什么事，初到陌生之地，便跟着一路走了过去。进了客堂，他就见师叔祖与一个老道士坐在上座，师父李西墙坐在孙玉峰下，其他道士像是大雁一般排了两列，站着不敢入座。何守阳见了徐小乐，当即就站了起来，两步上前，道：“这就是师兄说的善缘么？”徐小乐不明所以，望向孙玉峰。孙玉峰点了点头：“正是我这师侄的弟子，我打算将一身医术传授给他，能得多少就是他的造化了。”他又对徐小乐道：“小乐，你来坐。这是哪里来的琴？”徐小乐过去挨着李西墙坐了，将琴横在腿上，轻轻擦拭，道：“我在林子里遇到了一位神仙姐姐，她说跟我有缘，便将这琴送给我了。”道士出家十有**是为了成仙的。成仙最大捷径就是遇到个神仙拉自己一把。君不见，只要是史上留名的高真大德，各个都有仙缘奇遇。若是没有仙缘奇遇，恐怕就只有青灯黄卷一辈子拜神磕头了——最后还不一定能成。听了徐小乐这话，道士们纷纷昂扬起来：我们穹窿山真的有神仙呐！孙玉峰反倒不怎么相信神仙之说，在他的信仰里，圣真神仙等等只能感应，不能指望他们下凡。正所谓“自古人弘道，在世莫称神”，即便真有圣真祖师乘愿再来，也仍旧是个凡人的身子。他朝徐小乐招了招手：“拿来我看看。”徐小乐心中思量：这是神仙姐姐给我的信物，凡夫俗子肯定是不能乱摸的。不过师叔祖也是神仙，让他看看应该没什么关系。想通了这点，徐小乐方才将琴捧了过去，呈给孙玉峰。孙玉峰在琴面上抹了一把，见漆工极好，又将琴腹翻过来，细看上面刻的铭文。徐小乐见状暗道：原来琴肚子上还有这等玄机，刻了这么多字！不过即便给我看我也不认识……他便问道：“师叔祖，这上面刻的是什么字？”孙玉峰道：“这是琴的名字：望云。”徐小乐绕过李西墙，凑了过去，奇怪道：“‘望云’两个字我都认识，但这上面刻的我就认不出来了。”孙玉峰道：“这是大篆。所以你要多读书才行，否则前人的文字都不认识，如何明白他们所思所想？”徐小乐连连点头：“我回去就学大篆，不止大篆，就连中篆小篆也要一起学会。”他又指着下面两行草书道：“这字倒是不大，但是写得跟蚯蚓一样，就是小篆么？”孙玉峰听到“中篆”的时候就已经无奈了，道：“这是草书。刻的是前朝元好问的两句诗。”于是读道：“美人亭亭在云霄，郁摇行歌不可招。”徐小乐脑中映出神仙姐姐换弦调琴时候的情景，心有所感：如今神仙姐姐真是远在云霄了，我就算唱歌也招呼不到她。难怪她要将这琴送给我，原来琴肚子上已经将我的思绪刻好了。孙玉峰不知道徐小乐的心思，又读下面两行小楷：“丹丘先生涵虚子，大明奇士臞仙人。”读罢，一向宠辱不惊的孙玉峰孙真人也情不自禁“咦”了一声。徐小乐更加奇怪了，问道：“师叔祖，这些人是谁？”孙玉峰没有说话，一旁的何守阳已经接口道：“这些都是一个人的别号。”他看了一眼孙玉峰，方才又对徐小乐道：“你可知道太祖高皇帝膝下有两位皇子，一位最善战，一位最善谋。最为善战的，便是奉天靖难的永乐皇帝；最为善谋的，便是在奉天之役中，为永乐爷出谋划策的宁献王朱权。”徐小乐点了点头：“永乐爷我自然是知道的，我们用的都是永乐大钱嘛。宁献王朱权倒是没怎么听说过。”何守阳道：“宁献王为永乐爷打下了江山之后，封国改在了南昌。他深知自己的谋略会引起人主忌惮，便潜心修道，又精通星象、占卜、琴学、书法、杂剧，藏书数万卷，是个叫人十分仰慕的高士。丹丘先生、涵虚子、大明奇士、臞仙人，便全都是他的字号。”徐小乐疑惑道：“那这张琴原本是他的咯？”孙玉峰将琴还给徐小乐，道：“他亲手斫过一张‘飞瀑连珠’，是国朝第一琴。我曾在宁王府中有缘见过一次，从工艺而言，倒真像是出自一人手笔。不过那张飞瀑连珠金徽玉轸，黄金做底，极尽奢华，这张琴却是极尽天然朴实，可见人心已经变了，即便是同一个人做的，也不是同一个人了。”徐小乐抱着琴，又想起不施粉黛却叫山林失色的神仙姐姐，心中暗道：也只有这样的琴，才配得上神仙姐姐。孙玉峰转头问何守阳：“这附近住了哪家权贵？这缘分可是大得很呐。”徐小乐耳朵一竖：是了，神仙姐姐就住在道观不远，也算是个邻居吧，想来这老道士应该知道她的名字。何守阳想了想，唤来弟子查问，问了好几个人，方才问出一些眉目。原来半月之前，有豪富人家往来，说是有女眷要来山上清修，还修葺了屋舍。不过因为那些土地并非上真观的，所以观里的道士只是听闻，并没人去查问。徐小乐刚刚燃起的希望便又破灭了，不过转念一想：那户豪富人家肯定是认识神仙姐姐的，便问道：“道长，那户豪富人家又是谁呢？”何守阳道：“是苏州顾氏。他们是江东顾氏嫡传一脉，天下如何变动，都能屹立不倒，如今还有好几位在朝为官的子弟。”徐小乐心中暗道：唔，是了，神仙姐姐说只要琴在谱在，便是日后相见的缘分，等我学好了琴，便天天去顾家门口弹琴，总有一天能等到她出来。徐小乐突然身子一僵，嫂子的身影却突然闯进脑海里。他又想道：见神仙姐姐固然重要，嫂嫂的身体也很重要。我虽然要学琴，却也不能荒废了学医。仔细想来，师叔祖八月间就要去云贵了。他老人一家走，就只有一个不靠谱的庸医师父教我了。这么一想，好像学医还更加紧迫些。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 42、传艺",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183649.html",
		"content": "    徐小乐对学医颇有紧迫感，到底嫂嫂现在还没有彻底痊愈。＞   他又知道了嫂嫂的病根，关键还是在自己气她。可惜自己既然做不到不气嫂嫂，那就只有好好学医，亡羊补牢了。孙玉峰却知道学医不是一朝一夕的事，更不是徐小乐这种毫无基础的人能够突击出来的。所以在他的教学计划之中，八月之前，都是给徐小乐打地基的。地基只有够广够深，才能有日后的万丈高楼。所以他还很是支持徐小乐学琴的。“琴者，情也，禁也。君子四艺之中，琴艺最是能够修身养性，你有心学琴也是极好的。”孙玉峰道。徐小乐只是点头，何守阳已经毛遂自荐道：“老道年轻时也学过琴，这几十年里不曾放下，小友若是不弃，便由老道为你启蒙如何？”孙玉峰知道何守阳是铁了心要攀这善缘，想想他年纪一大把了，修真路上艰难险阻，还有一层纸没有捅破，不能究竟，心中也很可怜他。他见何守阳望过来，便对徐小乐道：“这真是瞌睡人碰到了送枕头的，你运气倒是不错。”徐小乐假装没听出师叔祖的意思，问何守阳道：“老师是浙派的么？”何守阳一愣：“当年传我琴艺的道长的确是浙江人，但是浙派云云，我却不清楚了。”孙玉峰微微皱眉：“门户之见最是可笑，你知道什么叫浙派？”徐小乐挠挠头：“我确实不知道。不过神仙姐姐说她是浙派的，我想着总要跟她一路才好。”孙玉峰摇头道：“所谓琴派源流，无非是对琴艺对古谱的理解有别。你现在毫无根基，连琴谱都看不懂，就有门派之见了？若是我也存了门户，非得要你出家皈依，按照道门规矩先勘察九年，九年里日日砍柴挑水，然后才能学医。你乐意么！”徐小乐吓了一跳，暗道：那等我学出来也就成老爷爷了！他连忙认错：“我错了，师叔祖教训得极是。”他又转向何守阳：“老师，我错了，蒙你大慈悲肯教我，我还挑三拣四的，请你大人不计小人过吧。我这就给你磕头！”徐小乐虽然说着磕头，身子却不动。他还是很稀罕自己的头的。何守阳笑得眼睛都找不到了，连忙道：“好悟性，好悟性！这就叫响鼓不用重锤，一样能通啊！你就不用给我磕头了，我与你师叔祖是兄弟论交，你叫我一声老师就够了。”徐小乐看看他这百年人瑞的样子，再看看孙玉峰春秋鼎盛，暗道：师叔祖这么神异，不知是服了什么仙丹妙药，还是只靠医术养生。日后得闲还要向他请教。他又想到自己若是学得了师叔祖的本事，日后再教给嫂嫂，让嫂嫂再过一百年都如现在这般年轻貌美，所有人都跪在嫂嫂脚下叫她神仙姐姐……那情景想必十分有趣。孙玉峰见徐小乐莫名其妙又开始傻笑，看着又不像是因为能跟何守阳学琴的缘故，心中暗道：少年心性真是定不住，心猿意马又不知道跑哪里去了。李西墙坐了半天，百无聊赖地打了个哈欠，却正好被孙玉峰抓住：“明日一早我要带小乐去三清阁，你反正闲来无事，帮着观里抄经吧。”李西墙满脸哭相：“啊？师叔，能否体谅则个？”孙玉峰面无表情：“那就去帮着采药。”李西墙只好讪讪道：“那我还是宁可抄书。”众人出的时候已经不早了，午饭都是在路上吃的干粮，饿得也早。观里做了晚课之后，便敲云板开饭。孙玉峰婉拒了何守阳给他们开小灶的建议，领着徐小乐三人就在斋堂吃了素斋。徐小乐、李西墙和罗云其实都是无肉不欢的人，恐怕这顿全素晚餐只有孙玉峰和皮皮十分满意。吃完之后，四人去了观里打扫出来的小别院，乃是一座长屋，中堂两旁各有一个厢房。孙玉峰又叫了徐小乐同住，将李西墙和罗云分在了一起。徐小乐本来还想晚上跟罗云讲鬼故事的，突然被师叔祖抓过去，颇有些不明所以。等入夜之后，孙玉峰才道：“我看你筋骨锻炼不少，但是内里却是平平，全仗着年轻，精气充沛。若是不得炼法，日后年纪上去了，仍旧逃不脱衰老疾病。”徐小乐欣喜道：“师叔祖是要教我长生不老的仙法么！”孙玉峰苦笑道：“大道分阴阳，设生死，长生不老合于道么？这本就是愚夫愚妇的痴心妄想罢了。不过我医家曾有一支潜流，将‘老’也视作一种病，所以在祛老保形上颇有些心得。”徐小乐才不管那么多，连忙在师叔祖面前搬了个小凳子，乖乖坐好。孙玉峰却指了指床，道：“你上床来。这功法是躺着练的。”徐小乐笑道：“这倒是省力。”说罢便躺上了床。孙玉峰解开徐小乐的衣衫，露出胸腹，又把他的裤子往下褪了些，双手按住了小乐的心窝，顺逆揉按，边道：“这套功法简单易学，但是要练出效验来就不容易了。你且记住我的动作，然后自己习练。”徐小乐连忙应诺。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 43、人身",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183650.html",
		"content": "    孙玉峰揉按了心窝之后，又沿着人身中线画着圈地揉按下去，一直按过脐下五寸，方才沿着耻骨从腹部两侧回环再揉按上来，在心窝汇合。≯如此数十次，他又以食、中、无名三指从上至下疏浚任脉，又是数十下之后，方才在徐小乐的肚脐周围顺逆揉按。徐小乐一边默记然师叔祖的动作，一边又觉得师叔祖的手指**辣的，跟点了火一样。每个动作都好像透过皮肉、筋膜，按在了他的五脏六腑上。尤其是揉肚脐的时候，徐小乐分明听到自己肚子里汩汩作响，似乎肠子都被搓洗了一番。孙玉峰边揉按，边解说：“现在从上至下梳理脾经。脾经不畅，五谷之气不能升化，是后天衰老关键所在。”说着，手指从乳根穴一直往下按到了耻骨，如此又是数十下。孙玉峰揉按完毕，将徐小乐拉起来，叫他盘腿坐在床上，以腰腹为枢纽，摇动身形，如此正反又是二十一次，方才算是结束。孙玉峰道：“这套功法有个名号，叫做‘仙人揉腹法’，可以固本培元，养五脏元气，上升清气，下降浊气。我在五十岁前，日夜用功，行之不怠，效验非凡。”徐小乐听说是师叔祖练过的，更加重视，问清楚每度次数，用力轻重，穴位关窍，亲自做了两遍，果然觉得肚子里暖洋洋一片，无比舒适惬意。孙玉峰看徐小乐做足了七遍，方才允许他睡觉，自己却取了一个薄薄的风火蒲团，径直往中堂打坐去了。徐小乐揉腹的时候精神气爽，没有丝毫倦意。他又将心沉下来，一旦入睡，既快又深，一夜无梦，睁开眼睛已经天色泛白了。他跳下床，以为自己肯定起得很早，谁知道走出厢房，就看到师叔祖已经在院子里踱步采气，师父李西墙不知在练一套什么功法，像是要把身子彻底拗断一般。就连罗云都一身短打，满头大汗地推一块青石大磨，打熬力气。徐小乐大笑一声，跑到庭院里：“大家都这么早啊！”孙玉峰朝徐小乐点了点头，李西墙却是一脸要哭出来的模样。罗云倒是放下手上的功夫，朝徐小乐笑了笑。徐小乐摩拳擦掌：“昨晚睡得太舒服了，早上起来精神充沛，师叔祖，我该练点什么？”孙玉峰问道：“今早起来揉腹了么？”徐小乐暗中咋舌：精神太好，忘记了！他正要转身往回走，却又被叫住了。孙玉峰道：“今天已经晚了，日后你天不亮就该起来解了便溺，然后揉腹。今天你且跟我去三清阁，我要教你认识人身经脉、穴位。”徐小乐连忙去打了水，飞快地擦了一把脸，用手一抹就算妥当了。孙玉峰也不多说，走在前面带路。从他们住的别院到三茅真君的三茅殿，要上七十七阶台阶。从三茅殿上三清阁，又要上一百零八阶。三清阁楼高五层，到了顶层，乃是真正凌绝姑苏之顶了。徐小乐扶着木栏，半个身子都探了出去。早上的凉风带着太湖的水汽，直沁心脾，整个肺叶都彻底打开，将一夜的浊气彻底换成了清气。孙玉峰站在徐小乐身边，负手而立，风吹衣动，果然有飘然欲仙的风范。他问道：“你看到了什么？”徐小乐略一思索，颇有禅机道：“天地自然。”孙玉峰哼了一声，道：“别说那么玄乎，看到什么说什么。”徐小乐只好老实道：“看到了满山的树，天上的云，太湖，还有鸟在飞。”孙玉峰道：“看到那条河了么？”徐小乐连忙道：“对，还有那条河。河上还有船……”孙玉峰点了点头：“这便是咱们人身体内的经脉了。”徐小乐一时无法理解这么玄幻的说法，可怜巴巴地看着孙玉峰：“师叔祖，我没听懂。”孙玉峰伸出手指，遥指那条河流：“人身之中，五脏六腑，奇恒之腑，都是由经脉串通的。脏腑有病，经脉必有证验；经脉不畅，脏腑必然受害。你看那条河，就好比人的经脉；山谷峰峦，都是脏腑之器。若是河流枯竭，这些山峦还能满目青翠么？”徐小乐想想若是没有河水，山上的树木恐怕的确不能独活，隐约中似乎有些明白了。孙玉峰继续道：“有河必有沿河居住的人家。人家聚集多了，变成了小镇。”他说着指向一片乌瓦矮房，徐小乐看到那边炊烟袅袅，显然是个挺繁荣的村落。“人所聚居之地，在身体之中，便是穴位。先有经脉，气聚流转则为穴。有的穴只在一条经脉上，便如那个村子。有的穴汇聚在数条经脉的交汇口，便如苏州坐落在几条大河的交点上。都是一样的道理。”徐小乐悟性颇高，孙玉峰讲得又生动形象，当下举一反三，道：“若是河上船太多了，河流便被淤塞，周边小河也会因此臭，这便是生病了。”孙玉峰欣然微笑：“然也。先贤们将人生病的原因归结为六点，所谓六邪。正如这河道若是有事，不只是船多、人多，也有可能是泥沙自然淤积，或是旱涝不均。”徐小乐当下就要问是哪六邪，孙玉峰却继续讲道：“河流最终汇聚于海。你没见过海，总见过太湖，都是一样道理。海或湖里的水，在太阳日晒之下，水汽蒸腾，在天空中结为云朵，便是人身之中清气上升的过程。若是清气不生，便是天上没有云，你说是不是要害病？”徐小乐道：“天上没云便没雨，那真真是要害大病的。”孙玉峰对徐小乐的悟性更加满意了，继续道：“所以清气不升，也就没法浊气下降了，人身之中，上为阳，下为阴，阴阳不交通，五脏不安，水火隔绝，这要是病起来可就要了性命了。”徐小乐连连点头：“原来如此。我嫂嫂的病，便是阳气上去了不能下降，地上的水全都成了天上的云，却怎么都不肯下雨，结果云多得遮住了太阳，地上却干涸得闹旱灾。是这样么，师叔祖？”孙玉峰情不自禁伸手拍了拍徐小乐的肩头，表示认同，心中泛起一股得英才而教育的舒畅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 44、课业",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183651.html",
		"content": "    照孙玉峰的说法，这个世上并没有道儒墨法的区别，也没有巫医乐工之类的分野，所有的一切，归根到底就是一个“道”字。＞ ≧因道而产生了阴阳，阴阳化为天地，天地生人，是为三才。所有其他学问，都是基于此而衍生出来，只是盲人摸象，取了大道一面。徐小乐看了大半天的山水，脑中已经勾勒出了一个幻想的人体。在这个基础上再去背十二正经的脉络走向，简直就是顺理成章，它不那么走反倒别扭了！别的医门学徒背周身腧穴、十二正经，非得数日方能记熟，临到用的时候还得想一想，徐小乐却只记了几个话头，知道起止，整个经络只用了半天就烂熟于心了，正是知其然亦知其所以然。孙玉峰接下去又带他去了孙武著书的故址，用了一下午的时间给他讲《孙子兵法》，再结合穹窿山的地形地势，讲解这些兵法原则的实际用法。看似闲话之中，医门治病的手段总纲便讲清楚了。“所谓上病下治，内病外治，左病右治……说白了就是兵法的运用。三十六计对人有用，对病一样有用。”傍晚时分，孙玉峰给下午的传授做了个总结。徐小乐已经不自觉地将人体看成了一片有山有水的战场，将六邪视作敌军，自身的正气是我军。若是敌军扼守水道，则病在各经；若是敌军围攻山峦，则病在五脏……自己又如何围魏救赵，如何顺手牵羊，脑中好是热闹。徐小乐道：“师叔祖，这些我都明白了，明日就可以学习治病了么？”孙玉峰笑道：“哪有那么快！朱丹溪曾经说过：医治之难，难在诊断。你连人家得的什么病都不知道，如何施治？”徐小乐道：“诊断的书，我倒是也看过……”孙玉峰摇头道：“靠看书去治病，那就不是医生了，完全就是屠夫。要想学会诊断，先是具备诊断的资粮。同样是号脉，为何有的医生一摸就准，有的医生死活摸不出头绪？这就是资粮不同。”徐小乐恭敬道：“师叔祖，什么是资粮？”孙玉峰道：“气机感应。气机有冷热、滑涩、松紧、软硬……医者自己的精气充沛，就容易感应到病人的气机，自然也就能知道是六邪中的哪几邪在作怪，然后才有对症下药的基础。若是医者自己身体都亏耗得厉害，怎么去感应病机？所以看到自身多病的医者，早早算了。”徐小乐皱眉道：“师叔祖，这好像有些玄妙，我怕是学不会。”孙玉峰伸出手掌，道：“来，你把手放在我手掌上，别碰到，看看有什么感觉。”徐小乐依言而行，自己的手离开孙玉峰的手掌还有一寸，就感觉到了一股热气。他道：“是热气。”孙玉峰笑道：“这不就是了，有什么难的？”徐小乐还是有些不自信：“师叔祖，人有体温，夏天体温更高，自然能感觉得到。可是身体里的寒热湿燥怎么摸得到？”孙玉峰微微摇头：“隔着衣服你就摸不到体温了么？隔着皮肉，同样可以摸到里面的气机。你现在摸不到，只是因为自身精气不足，接触病机又太少，所以在学习诊病之前，你得先培足自己的精气，锻炼对气机的敏锐，自然就有效验了。”徐小乐又讨教了一些锻炼的入手功夫，这才心满意足，反复揣摩。就在他沉浸在这些新奇的知识之中时，何守阳派了身边的小道士来请他去听琴，算是婉约地提醒他该上课了。徐小乐立刻想起神仙姐姐的音容笑貌，学琴的动力瞬间爆满，一溜烟往监院的丹房去了。他已经抽空看了神仙姐姐给他的《神奇秘谱》，只觉得书如其名，果然十分神奇，谱子里竟然一个字都没有！通篇都是稀奇古怪的偏旁部，或是截出某字的一部分，简直就像是一个汉字的分尸现场。何守阳也知道瑶琴初学者最初肯定会被琴谱难住，第一堂课便给徐小乐讲了如何认识减字谱，然后讲解了常用的指法。对于一般人而言，第一堂课大约也就是讲这点东西，然而徐小乐却有非同寻常的动力，非但记住了主要的指法，还学了一《仙翁操》。当天夜里，上真观的道士们都见证了天才的诞生。这《仙翁操》从最初断断续续的噪音，到后面流畅的琴曲，只用了半个时辰的功夫。如果不是孙玉峰提醒小乐上床练功，他恐怕能弹到天亮。舒缓低沉的琴声，好像在诉说着什么。随着小乐指法娴熟，走曲流畅，这种蕴藏在无形之中的倾诉，也就更加清晰，让他忍不住想知道琴曲到底想跟他聊点什么。李西墙蹲在孙玉峰的蒲团旁边，打扰师叔看书，酸溜溜道：“也不知道徐弘轩积了什么德，有这么个天资过人的孙子。”孙玉峰被李西墙扰得无奈：“积善之家，必有余庆；积不善之家，必有余殃。徐家世代行医，否极泰来，出这么一个孩子也是天经地义之事。”他被叨扰了兴致，索性合拢了书：“我太久不曾来苏州，你们师兄弟之间就没往来么？”李西墙在情场上输给徐弘轩之后，在江南各地游走过一段时间，但是因为本领实在有限，最后还是回到了苏州。只不过他视徐弘轩为夺妻之仇敌，怎么还肯跟徐家往来？见师叔问起，李西墙只好闷闷不说话。孙玉峰叹了口气。他这一辈人总是格外看重同门情谊。所谓师兄弟，跟亲兄弟也没什么不同，很难理解竟然会有师兄弟因为一个女子反目成仇，几十年里老死不相往来，形同陌路。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 45、故地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183652.html",
		"content": "    按照孙玉峰原本的计划，这两天时间给徐小乐开个头，然后让他慢慢领悟，再继续往下走。  ≦谁知道徐小乐的天赋远他的想象，只要有足够的动力，几乎可以用一日千里来形容。于是乎，原本两天的穹窿山之行就显得不够用了。红尘闹市之中容易分心的事太多，远不如让徐小乐呆在山上，将这两天的领悟夯实成为基础。然而孙玉峰自己却没法久呆，他在药王庙还有两个小伙伴呢——皮皮的父母双亲。那两只成年乌猿一进山林就像疯一样，所以孙玉峰根本不敢带它们出来。然而关在庙里一两天还则罢了，若是时间一长，那也免不得来个大闹药王庙。再加之它们只认孙玉峰，所以孙玉峰只能先行回去。李西墙本来就不喜欢徐小乐，对道门的兴趣也不是很大。在他看来，道士们吹乎的金丹大道都可以通过医理解释，根本没有那么玄妙。剥去了神秘的外衣，再看这些修真求道的道士就显得有些可笑了。罗云很想跟徐小乐在山上多玩一阵子，但是他作为“世家子弟”，还有很多锦衣卫的功课要学。老是混在山上，恐怕越难以开窍了，所以罗权这回也就准了他两天假。徐小乐送了众人下山，只有皮皮跟他相伴，颇有些感伤，不知不觉中又去了初遇神仙姐姐的地方。地方仍旧是老地方，周围的树木都是老样子，名贵的琴桌琴凳却已经不见了。徐小乐心中暗道：今天大家都离我而去，我实在是心情糟糕得很。既然我都已经这么悲惨了，神仙姐姐断然是要安慰我两句的。他一念及此，循着小路往那山坳走去。那座与世隔绝的屋子还在老地方，门却敞开着。徐小乐颇为奇怪，走近一看，却见屋里有人。一个丫鬟妆扮的少女正在指挥几个健妇收拾东西。徐小乐上前打了躬，咧嘴就笑，道：“这位姐姐，请问原来住在这里的那位姐姐可在么？”那丫鬟面色冷漠，昂着头，用鼻孔看着徐小乐。她傲慢道：“自然是走了。”徐小乐虽然心中不悦，还是赔笑问道：“去哪里了？”丫鬟这回只是白了徐小乐一眼，转而催促那些健妇：“快些快些！还要赶着天黑前回家呢，耗在这儿荒山野岭过夜么！”徐小乐见她傲慢也就罢了，显然对神仙姐姐住过的地方、用过的东西都十分不耐烦，对神仙姐姐更没有敬意，不由生出了略施薄惩的念头。他仍旧是嬉皮笑脸道：“凭姐姐这副容颜，想必不论是豺狼虎豹，还是采花大盗，见了都会退避三舍，怕什么荒山野岭？唔，是了，如果天黑了就危险了，他们看不见，万一碰上你可就倒了大霉啦。”一旁干活的健妇们早对这大丫鬟存有怨气，闻言纷纷轻笑起来。那丫鬟听了大怒，眼看着抓不到趁手的家伙，握了拳头就来打徐小乐，骂道：“哪里钻出来的小泼猴，竟然敢辱你姑奶奶！”徐小乐是在佟晚晴的拳掌棍棒下锻炼出来的，哪里将这丫鬟放在眼里，嘻嘻哈哈绕着圈子与她周旋，一边还要言语调戏，说人家的屁股不够大，怕是不好生养。又说胸太平，日后多半没有奶水。那丫鬟更是气急，不自觉中就被徐小乐引了出去。到了开阔的院子里，徐小乐更是如鱼得水，非但嘴巴里不放松，手脚也渐渐毛躁起来。不是拍人家一下肩，就是扯一下头，惹得那丫鬟连声喝骂。可惜丫鬟年纪不够大，人生阅历不够丰富，骂人的话也有限得很，根本不被徐小乐放在眼里。丫鬟追不上徐小乐，朝屋里大骂道：“你们都是死人啊！快出来帮忙！我要抓这个小流氓去官府！”屋里的健妇也不管她，只是装模作样叫道：“谷香姑娘莫要耍子了，咱们快些搬完回去了。”丫鬟谷香气得大骂：“不打死这个小畜牲，我今日就不活了！”徐小乐一个利索的闪身转到谷香身后，啪地一巴掌打在谷香屁股上，打得谷香失声大叫。徐小乐甩了甩手，跳开几步：“哈哈哈，反正你今日就不活了，让我多打两下开开心，岂不是正好。”谷香恼羞成怒，破口大骂。骂了徐小乐，又骂屋里那些健妇奴仆：“你们这些黑心黑肺的东西，竟然看着外人欺负我！等回到府里，不叫管事的革了你们的差事，我谷香就再也不出头当个大丫鬟！”那些健妇奴仆这才慢腾腾出来，假装凶徐小乐道：“你这顽皮的孩子，我们这里正做事呢，你捣什么乱！快走开，快走开。”徐小乐见他们人多，生怕被围住了走不了，边往山里退去边笑道：“我好言好语打听个人，谁叫她有人生没人教的样子。哈，既然我已经教过了，也该走了。还有啊，谷香姑娘，你屁股实在太小，不好生养，回去了一定要多吃些猪腿肉，以形补形嘛。”谷香气恼得满脸通红，俯身捡起地上的石子就朝徐小乐投掷过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 46、山居",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7183653.html",
		"content": "    徐小乐反应何其敏捷，侧移一步，那石子便远远从身边飞过去了。    他双手放到耳边，学猪扇动：“眼睛打折，差得太远！”皮皮也从领子里钻出来，朝谷香吐着舌头，出欢快的嘎嘎声，也跟着嘲笑谷香。谷香双手叉腰叫骂：“你个小畜牲，可知道我家老爷乃是朝廷的监察御史！就连知府老爷到了我家，也得给足面子！看我不叫人把你抓起来送官，打烂屁股！”徐小乐终究还是孩子，脸上仍旧笑容不改，心里却有些犯虚。他眼珠子一转，大笑三声：“你可知道小爷我姓甚名谁，我家大人是谁！”谷香一愣，冷静了三分，细看徐小乐：若说是官宦人家，这无赖腔调实在有些不像；若说是纨绔子弟，身上的衣服、脚下的鞋子，也都寻常得很……九成九是在虚张声势！她就冷笑道：“我哪里知道是你哪根葱！”徐小乐侧身就往山林里跑去，一边还回头大笑：“那你可得先找到小爷我啦！”谷香这才反应过来：是了，我要好好教训他一顿，却去哪里找他！她连忙转身对那些健妇奴仆道：“还不快追！”那些人乐得看谷香吃瘪，慢慢跑了几步，到了山边就转头叫道：“谷香姑娘，这山林茂密，谁知道他跑哪里去了？”谷香跺着脚大喊：“追！我一定要拔了他的舌头剥了他的皮！”这帮健妇奴仆哪个是省油的灯？得了大丫鬟的话头，当即就往林中跑去。不过他们可没有闲情逸致去漫山遍野找徐小乐，只等到了草木丰茂看不见人的地方，三三两两或站或坐，聊天说话，取笑那个拿了鸡毛当令箭的谷香。谷香见他们都上山去了，自己就守着屋子，气呼呼地在脑中幻想等会如何炮制那个手脚不干净的小淫贼。她就这么一直等到日头西下都不见手下人回来，心中不免开始焦急：今日的活计怕是干不完了。且不说谷香因为延误了工期被主家责罚，只说徐小乐逃回上真观，心情大好，再没有之前的离愁别绪。看来要想自己十分快乐，就得让人十二分地不痛快。这话不知是哪位哲人说的，实在是至理名言。上真观上至监院，下至道童，对徐小乐都十分客气。尤其是监院何守阳，为了夯实这份“善缘”，有好吃的好喝的，都不忘给徐小乐送一份。还三番两次鼓动他冠巾当个道士。徐小乐来者不拒，但对于出家当道士还是敬谢不敏。他可舍不得离开嫂嫂，跑到这山上过一辈子。不过几次闲聊下来，道士们说的那些传说故事却也令他心动。有师叔祖孙玉峰这个活神仙的榜样在，徐小乐也不敢全然否定那些看似荒诞不经的传说。于是，徐小乐闲暇时候也会跑去道士们藏书的地方，随手挑一本名字引人的，坐下看上一看。何守阳等一干道长都希望他能有机缘皈依道门，哪里会去阻他？巴不得他在藏经阁看上一辈子。这一天，徐小乐在三清阁体悟天地之后，吃了午饭，再去藏经阁找书消遣。无意中现了一本《神霄五雷玉书》，听名字又是神霄，又是五雷，十分带劲。那书的前面讲了一位道人遇仙的故事，也看得徐小乐津津有味。谁知看了十几页，正读到书中神仙给主角讲解“五雷”之秘，字体却突然小了一号，上书四个工整小字：“文繁从略。”徐小乐就像是挨了闷头一棍，看看手里书页还有厚厚一叠呢，应该是个很长的故事才对呀。可他翻到后面，全是不着点墨的白纸，不由疑惑：文繁从略……难道是作者嫌写出来太烦，就“从略”了？这不上不下的，你嫌烦一开始就别写呀！徐小乐重重将书阖上，恨不得扔地上踩两脚。他走出藏经阁，好不容易才压下心中邪火，真是再也不想来这里看书了。徐小乐心中暗道：我在山上也呆了七八天了。不知道嫂嫂的身体康复了没有。有师叔祖帮她看病，肯定是无碍的。哎呀，大事不好！忘记问师叔祖我什么时候可以下山了！他本就不是听话的孩子，念头自然一转：是了，师叔祖没说我什么时候下山，却也没说我不能下山呀。既然如此，我明日就下山去看看嫂嫂。若是师叔祖觉得不妥，我再回山上来就是了。徐小乐打定了主意，便在晚上学琴的时候将下山之事与何守阳说了。何守阳自然不乐意徐小乐这么回去，诸多挽留，见徐小乐心志已定，方才无奈道：“我本想将梅羹三十六势的精髓传于你，奈何你急着要走？”梅羹三十六势是瑶琴左右手的指法，每一式都有一个颇富诗意的名号。徐小乐悟性高，已经将这三十六势通学了一遍，但是要学得精髓却不是一朝一夕的事。徐小乐就说：“我回去之后也会努力练琴的，你就放心好了。”他顿了顿又道：“老监院，我虽然看起来大咧咧不通礼数，也没叫你师父，但是对你还是极为钦佩的，日后我会常来山上看你。”何守阳听了无比欣慰，又叫徐小乐弹了一遍《遁世操》，指点道：“你悟性好，记性也好，这曲子已经弹得不错了。可这并不是你的曲子。”徐小乐一愣：当然不是我的，你不是说这是上古时候许由做的曲子么？何守阳道：“弹得与师父所传一般无二，终不过一介乐工。只有弹出自己的面目，才算得了真传。你下山之后，还是不能荒废，好生揣摩吧。”他这几日已经摸透了徐小乐的性子，又鞭策道：“否则恐怕那位神仙姐姐听不到高雅清洁之音，不肯出来见你呢。”徐小乐果然精神一阵，严肃道：“老监院放心，我一定好好练琴，好好体悟。”他抚着手下那张能与“大明第一琴”媲美的“望云”，脑中又浮现出神仙姐姐的一颦一笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 47、回家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7211099.html",
		"content": "    徐小乐下山的时候，大半个上真观的道士都出来送他，规模空前，叫香客们浑然摸不着头脑，纷纷打听这少年是什么来头，竟然有如此大的面子。 ≧徐小乐却是苦不堪言。道士们送也就罢了，偏偏还要送他下山，叫他想去看一眼神仙姐姐的小屋都不能够。然而要是不让道士们送，那么堆满了山货的背篓就得徐小乐自己背了……徐小乐不免怀念罗云。到了山下，道士们给小乐找了一辆牛车，依依不舍与他辞别。徐小乐躺在牛车后面的车斗里，嘴里叼着稻草，看着天上白云变幻。那白云一会儿变成了神仙姐姐霓裳飘飘，一会变成了嫂子佟晚晴倾城倾国，直看得徐小乐傻呵呵直乐。皮皮趴在徐小乐胸膛上，见徐小乐笑得痴痴颠颠，也跟着疯，嘎嘎叫着手舞足蹈。徐小乐这才一把抱住皮皮，坐起身，对皮皮道：“等回到家里，你可不能跟在观里一样调皮。嫂嫂就算痊愈，肯定也是虚弱得很，咱们不能叫嫂嫂操心，听明白没有？”皮皮扭动着身体，不满意徐小乐这么跟它说话，熊孩子一般就硬要爬小乐的肩头。徐小乐无奈，只好松开手，让皮皮爬上肩膀坐了，叹气道：“有了你我才知道，原来要管个调皮捣蛋鬼真不是件轻松的事。你可要小心，我虽然不打你，嫂嫂却难保不打你。是了，嫂嫂是老虎，有她在你也不敢称王称霸。”徐小乐这边跟皮皮说话，却叫赶车的老丈哈哈大笑起来：“你嫂嫂很凶么？那你为什么还要赶着回去呢？”这老丈满门向道，十分虔诚，与观里道士颇有往来，早就听说过徐小乐的大名。徐小乐就说：“我嫂子虽然凶了些，小气了些，但是对我还是很好的。要是没有她，恐怕我早就饿死了。”徐小乐还记得哥哥久久没有回来，只有隔壁唐家每日给他些吃的。偌大的房子里就他一个三尺孩童，此刻回想起来脑中的画面都是阴沉沉的。赶车的老丈呵呵笑着，没有再说什么。牛车到了胥口，徐小乐见有饭庄，便请老丈吃了些酒菜。劳苦了一早上的老黄牛也正好吃些草料。然后徐小乐便在胥口换船，可以直接到家门口。老丈也赶着牛车回穹窿山，免得在外面过夜。徐小乐从胥口回到木渎，正赶上孙玉峰带着李西墙要进自家巷子。孙玉峰看到徐小乐，颇有些失望：这孩子耐不住山居寂寞，终究没有修炼金丹大道的缘分。李西墙看到徐小乐却有些头大，因为刚刚在路上，师叔要他传授徐小乐一套养生功夫，给日后学医打好身体底子。他本来还想着能拖一天是一天，谁知道着小子竟然耐不住山上的生活跑了回来。徐小乐倒是没心没肺叫道：“师叔祖！师父！你们怎么现在才来呀。”孙玉峰就说：“镇上有几家人家病了，走完一圈正好是这个时候。”木渎的“渎”字，在吴语中就是河流的意思。以木为名，那是因为上游开采的木材沿着胥江汇聚于此，木头多得连河都占满了。这样一个小镇，有钱人家其实不少，少的是可靠的医生。若是病得不重，往往用个“拖”字诀，若是病得重了，便去苏州城里找大夫。佟晚晴的病算是一个活广告。先头几乎病得就要入土的人，没几天功夫就又能出门了，如今更是彻底痊愈，恢复了精力。镇子上几个大户人家就有病人，就来打听内幕，这才知道原来是徐小乐拜了家族世交一位老名医为师，佟晚晴的病就是这位名医治好的——孙玉峰惯例打了李西墙的旗号，并不想让人知道自己才是那位真正的“名医”。于是前来求医的人家就堵住了李西墙，请他去看病。那些病大多是拖出来的，成因并不复杂，只是身体亏空太多，得慢慢调理，扶持正气，原本也用不到孙玉峰出手。李西墙接下了这几个病人，算是解决了一年的生计，比给佟晚晴复诊更上心。非但仔仔细细给人瞧病，还兼职陪聊逗乐，让人家十分不好意思，不得不在诊金之外再给些打赏。徐小乐并不知道这些内幕，还以为孙玉峰亲自出手，心中有些失落：我该早点回来，错过了师叔祖的神技，真是可惜。三人继续往巷子里走去，却见迎面来了一辆马车。三人便贴边站了，让马车先过。马车上的人见了李西墙，突然叫道：“好了好了，总算找到李神医了！”男人跳下马车，走到李西墙面前：“李先生，服了先生的药，家母的病大有起色，正说来找您过去看看，是否需要增减药方。”李西墙挺着胸干咳一声：“这个嘛，你看天色也快暗了，我还要瞧瞧佟娘子，等过两日再去吧。”那人母亲患病，心急如焚，哪里能够等得两日？当即软磨硬蹭，将李西墙拉上了马车，一定要留李先生住一晚，也请了孙玉峰和徐小乐等会过去赴宴。徐小乐看马车驶远，方才笑道：“又是师叔祖给他捉刀。”孙玉峰摇了摇头：“并没有。这几个病人的确是他凭自己的本事在治。”徐小乐不信：“师叔祖就没指点一番？”孙玉峰坚定否认道：“我若是出手指点，怎么可能拖这么久还没痊愈？”徐小乐竟然无言以对。一直走到家门口，他方才忍不住道：“师叔祖，不是说医者父母心么？为什么师叔祖这么、这么……这么……”他实在找不到合适的词汇，只好“这么”了半天。孙玉峰道：“这般冷漠么？”徐小乐嘴角抽了抽，心中暗道：“这可是你自己说的。”孙玉峰叹了口气：“有些前人的规矩看似死板，但总是有道理的。所谓‘医不上门’，你日后见多了这世情冷暖，自然就知道了。而且……我并不能算是真正的医生。”徐小乐不解道：“师叔祖，你医术如此高明，怎么不算真正的医生？”孙玉峰没有回答这个问题，留给他一个“自己参悟”的眼神，径自走了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 48、安排",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7213865.html",
		"content": "    李西墙回到徐宅的时候，十分沮丧。≧ 一小≯说＞下午求着他去的那家人家，竟然又请了别的医生。那医生对他的方子极尽嘲讽之能事，令他颜面尽失。别说留宿了，人家连饭都留他，就差摆明了赶他走。徐小乐看不惯李西墙，自然不会放过这个机会。虽然不能直言嘲讽，但是走到没人的地方大笑三声还是免不了的。孙玉峰听出了李西墙的言下之意，便是请他出头去教训一番那个“庸医”——反正同样的病，不同的医生往往会开出不同的方子，而高下自然也是能从病人的反应看得一清二楚。李西墙就是这么被打脸的。孙玉峰却道：“既然病家请了别的医生诊治，那边就与你无关了，静默以观便是了。”李西墙只好忍了这口气——不忍也没办法啊。他垂头丧气地坐在凳子上，看着外面的天色渐渐暗了，斜眼偷看徐小乐，道：“都这时候了，也不知道胥王庙能不能住。”徐小乐知道李西墙还在记他上次的小黑账，便不接话。佟晚晴却有些心软，瞪了徐小乐一眼，对李西墙道：“怎么好让师父住到外面去。若是不嫌弃，今晚师叔祖跟师父就睡书房吧。桌子也能改成床，就是硬了些。”徐小乐急忙叫道：“那我呢！”佟晚晴没好气道：“你去后面睡。灶间里不是还有一条长凳么。”徐小乐登时愁眉苦脸。主楼后面是厨房和茅房。虽然种了桂树在茅厕前后，挡住了臭气，但小乐受不了厨房那股烟熏味，从小就不喜欢去后院。孙玉峰道：“小乐就在书房睡吧。我打坐。”佟晚晴知道这位师叔祖不能以常人视之，说不定真能坐一晚上呢。她虽然管教小乐下手挺狠，但终究是心疼他的，便不再说让小乐睡厨房长凳的话了。徐小乐却叫了起来：“我才不跟李老……”佟晚晴见徐小乐又要病，手指一屈，一记“毛栗子”已经敲了上去。徐小乐捂着额头叫道：“哎呦呦，李老可是尊称呢。”佟晚晴就笑：“那是我动作快，免得你犯错，日后下了地狱被小鬼拔了舌头。”徐小乐嘟囔着不信，就说：“嫂子你身体真是好了，这记大观音栗子指打得我三魂丢了两魂，七魄丧了六魄，起码恢复了八成功力！”佟晚晴作势又要打他，徐小乐连忙跳开，道：“说正事！说正事！”佟晚晴冷笑：“你还有正事？”徐小乐就道：“我不习惯跟男人睡。”李西墙一旁幽幽道：“没事，你可以睡桌板嘛。”徐小乐道：“我睡觉不老实，会滚下来。万一摔个半身不遂，还得连累嫂嫂。”李西墙吹着胡子：“你是叫我去睡桌板？还有没有师道尊严了！”徐小乐道：“你要睡床也行，我去跟嫂子睡。”佟晚晴飞地扫视了一圈，见有面不改色的，有暗自偷笑的，自己却只觉得很有些羞耻感。她一步上前，劈手就是降狗十巴掌。徐小乐早就熟悉这个套路了，要想躲过实在没有难度，不过他深谙一个道理：嫂嫂拿棍子，自己就得逃；嫂嫂动手脚，大可以硬挨几下。既可以让嫂子舒心解气，自己也能舒筋活络。谁知这手却被人挡下来了。胡媚娘拦住了佟晚晴，笑道：“这也打？难为你病了。你来，我跟你说话。”她拉着佟晚晴到了一旁，低声道：“小乐还是个孩子，能有什么龌蹉心思？你这般反应，白白叫你逼得生出异样心思了。”佟晚晴就想说：没有龌蹉心思会知道偷看人洗澡？不过话到嘴边，却是死活不能吐露出来半分的。否则自己的名节、小乐的未来，可就全毁了。胡媚娘见佟晚晴不说话，以为自己劝到了点子上，又说：“外头多少人十岁大了还喝奶、直到成亲了才从老娘屋里搬到新娘屋里……人家都寡廉鲜耻活不成人了？”佟晚晴心道：那也肯定是大众的笑料，给你说得倒像是天经地义似的！胡媚娘语颇快，佟晚晴嘴唇才动，话音还没吐出来，她已经拍着佟晚晴的手臂说道：“你要是睡不好，叫他跟我睡便是了，才多大的人就要避讳这些。”佟晚晴喉咙就像是堵住了一样，她总不能说：不好不好，还是睡我那儿吧。徐小乐一直竖着耳朵偷听，两只脚不由自主就往嫂子和胡媚娘那边凑。他一听到胡姐姐肯跟他睡，顿时乐得手舞足蹈，就差大声喊出来。只是得意忘形之下，竟然没现自己贴得太近，近到佟晚晴一记鞭腿过来就踢在了他的屁股上。徐小乐借势坐在地上，夸张地倒爬两步，放声叫道：“好痛好痛！”佟晚晴横眉怒道：“你多大了！还要这般丢人现眼么！”说着就去瞧孙玉峰和李西墙。孙玉峰一本正经地端着水杯喝水，李西墙在一旁蔫蔫坏笑，显然都看在了眼里。徐小乐也偷看了一眼，见师叔祖和师父没有话，更加有恃无恐，道：“我今晚要是睡不好，明天就会没精神。没精神就没法好好学医。学不好医就不能悬壶济世。不能悬壶济世，这世上就少个好医生。少个好医生，就不知道有多少人要疾病缠身无从排解，更不知道要白白死多少人！一条人命都是天大的事，何况许多条！这么重大的事，你说我能不听么？”佟晚晴不用听完就知道徐小乐又要满口歪理胡搅蛮缠，正要一脚踢上去，胡媚娘却挡在了佟晚晴身前，咯咯笑道：“看这小嘴说的，还说长大了呢。我看啊，不到娶亲就不算长大，对吧。”徐小乐连连点头：“对对对！胡姐姐说得太对了！”胡媚娘背对着佟晚晴，又偷看孙玉峰和李西墙，见两人都没看向这边，便朝徐小乐挑了挑眉毛，眼睛亮得就像是藏了一汪水，不小心就会涌出来似的。徐小乐看得心旌摇曳，不免飘飘然遐思万里。胡媚娘转身对佟晚晴道：“就让小乐与我睡吧，我那边床还宽敞一些。”佟晚晴还要再说，却见胡媚娘已经按着徐小乐地肩头往外走了，只留下一串笑声。她突然觉得自己好像被孤立了，原本属于自己一个人的小乐，竟然就这么轻易被人抢走了。这个念头一旦冒出来，就跟春笋一样，蹭蹭往上长，眨眼功夫就根深蒂固难以拔除了。佟晚晴不由偷偷埋怨小乐：这只养不熟的白眼狼！徐小乐浑然不知道嫂嫂的心思，跟孙玉峰、李西墙道了晚安，心中得意非凡：虽然没有成功地赖上嫂嫂的床，但是能被胡姐姐收留也是一桩喜事。孙玉峰和李西墙更不觉得一个连嘴毛都没硬的小家伙算是“大人”，只说徐小乐命好，少年失怙固然是人生最大悲剧，能有佟晚晴这样的好嫂嫂，却是不幸之中的大幸。如今多了一个姐姐肯爱护他，更加幸运了几分。佟晚晴尴尬笑着，心里话就堵得更说不出来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 49、纯洁的玩闹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7216498.html",
		"content": "    胡媚娘打了水，给徐小乐洗脸洗脚。徐小乐本想故意挑些水出来，泼在胡姐姐身上，不过转念一想自己已经不是十来岁的小孩子了，这样也太过幼稚。然而理智如此，情绪上却还是有些失落，只觉得长大实在没有好处，还是小时候快活。他按下了调戏胡姐姐的心思，皮皮又正好过来爬他的后背，吱吱叫个不停。徐小乐只好放下腰背，手脚并用，爬着上床。胡媚娘也是个利索的人，实在受不了徐小乐这么磨蹭，啪地一声打了他的屁股，训道：“难怪你嫂嫂要打你，没一刻不装怪的！”徐小乐嘴咧开老大，脸上笑开了花，故意摇了摇屁股，道：“嫂子都是用棍子打，还是姐姐打得舒服。姐姐再打、姐姐再打。”他那种疯魔似的笑法让胡媚娘着实有些吃不消，只好硬板起面孔，说道：“快些乖乖躺下睡着，不许胡闹了。”徐小乐啪地倒在床上，右手支着脑袋侧卧，左手在屈起的大腿上上下摩挲：“美人姐姐，你还不上床么？”胡媚娘斜眼看他，笑意已经填满了整间房间，弯腰端起水盆：“我这伺候人的命呦，哪有那么轻松就上床睡觉的福气。”她起身略慢，说话时一双眼睛只看泥浆一样的洗脚水，突然听到汩汩作响。正是徐小乐看着斜开领口中泻露出来的春光，忍不住大大吞了口口水。胡媚娘端着水盆到了窗口，支起窗子，往外一泼，回身佯嗔道：“你这小鬼头，又在胡思乱想什么？”徐小乐直坐起身子，双手在空中虚抓：“美人姐姐，为何……这么大！”胡媚娘过去侧身坐在床上，伸手便也是一记“毛栗子”，不过跟佟晚晴的比起来却是天壤云泥之别了。她非但没打得徐小乐肉痛，反倒叫这小贼爬了过来，眼巴巴地瞅着自己。胡媚娘就说：“你又不是第一天见我，不知道我姓什么，叫什么美人姐姐。”徐小乐认真道：“我就是十分高兴的时候要叫你美人姐姐，若是**分高兴，便叫你胡姐姐。”胡媚娘故意问道：“那你不高兴的时候，又要叫我什么？”徐小乐假意想了想，道：“我若是万分不高兴的时候，只要叫我看到你，便又有**分高兴了，还是要叫你胡姐姐。若是你肯给我香香面孔，我就几十分高兴啦，少不得要多叫几声美人姐姐。”胡媚娘笑得前俯后仰，突然听到隔壁书房里传来一声咳嗽，连忙捂住嘴，瞪大了眼睛看着徐小乐。徐小乐也凑了上去，拼命睁着眼睛，心道：胡姐姐这眼睛真的是会说话呢！她分明是叫我小声一些，别让师叔祖和师父听到我们说话。他就压低声音说：“好好，我小声些，不叫他们听到咱们的私房话。”胡媚娘松开手，凑近徐小乐的耳朵，低声道：“谁跟你说私房话。我是叫你快快睡着，别吵了师叔祖和你师父。”她想了想，起身吹熄了灯，就着窗外投进来的星月之光，解开衣带，脱下了外衣。徐小乐看得眼睛都直了，这可是他第一次看到嫂子之外的女子宽衣解带。皮皮不知道什么时候也凑了上来，三两下就跳到了徐小乐的头上，同样怔怔看着胡媚娘。胡媚娘手按在罗衫的衣领，见徐小乐痴痴地看着自己，不禁为自己一把年纪还能让少年神魂颠倒而自得。自得之余却又有些踟蹰：若是不脱罗衫，这个天气恐怕睡得会热。若是脱了罗衫，里面可就只有一件抹胸了……她虽说徐小乐还不到避讳的年纪，但终究也是个大男孩，嘴上已经隐隐可以看见粗黑的绒毛，嗓音也有些变得低沉了。每夜隔墙私话，徐小乐这半大小子也有意无意地将话题往《**经》、秘戏图上引，要说他心中干干净净没有半分龌蹉心思，胡媚娘是怎么都不肯信的。胡媚娘想着，身上却有些粘。五月是一年最热的时候，晚间刚冲过澡，没做什么事就又有些汗津津的了。她解开衣带，褪下罗衫，往呆滞状态的徐小乐脸上一扫，低声道：“快些进去，我要赶蚊子睡觉啦。”徐小乐连忙退到墙边，仍旧侧着身看胡媚娘映射出月华银毫的娇躯。胡媚娘拿着罗衫在蚊帐里扇了扇，转身上床，拉起蚊帐，轻轻拧了边，塞在席子下面。她平躺睡下，转头对徐小乐道：“你快点和你兄弟一起睡觉，明天还要早起背书。徐小乐这才觉皮皮就趴在他头顶。他便将皮皮抱下来，腿就要从胡媚娘身上跨过去，小声道：“借过，借过。我叫皮皮自己睡外面，免得睡着了压到他。”胡媚娘长叹一口气，压低声音训道：“你这是不想好好睡觉了！你在这样胡闹，我就把你赶出去！”徐小乐装作一本正经道：“我可没有胡闹。姐姐要是怕皮皮被蚊子咬，那我便不把他送出去了。左右不过就是姐姐一句话的事，姐姐不说我怎么知道呢？姐姐若是说了，我肯定会听的呀……哎呦！”胡媚娘终于知道了佟晚晴的感受，觉得自己错怪了佟女侠，有些人真的不是靠言语就能教育好的。于是，胡媚娘也动手了。只可惜胡媚娘不像佟晚晴那样有功夫底子，徐小乐又是皮厚肉糙被打惯的，不觉得疼就不会害怕，还以为胡姐姐也在跟他玩笑呢，闹得更起劲了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 50、意外",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7222114.html",
		"content": "    徐小乐最终还是叫胡媚娘制服了。胡媚娘虽然是成年人，为了制服小乐这只皮猴子，还是费了一番功夫。她好不容易才翻过身，压住了小乐的双腿，夹住了小乐的双臂。皮皮也颇为帮忙地抱住了小乐的脑袋，高兴地嘎嘎直叫。徐小乐挣扎了一番，终究是没能挣脱出来。胡媚娘突然手上一轻，徐小乐出于意料地不再闹腾了。胡媚娘心道：咦？他这是欲擒故纵，想叫我放松警惕么？又过了一会儿，胡媚娘也放轻了了手上的力气，却现徐小乐竟然没有多余的动作。她松开锁住徐小乐的手脚，凑了过去，轻声试探道：“小乐？”徐小乐双目紧闭，鼻息绵长，隐约可以看到眼皮之下飞转动的眼球。胡媚娘总算松了口气，静静看着这个刚萌生男女情事的大男孩，帮他拨拢被微汗黏在额头的散，也回到枕头上，闭上了眼睛。一时间天地清静，只有窗外蛙鸣远远传来。这一觉睡得并不很踏实，胡媚娘梦到了远在北京的丈夫徐珵。徐珵七窍流血，在一间暗无天日的牢房里。她就隔着木栅栏唤他，可是怎么叫都没有回应。就在这时，来了几个身穿飞鱼服的锦衣卫，各个都是凶神恶煞一般。他们说皇帝下了圣旨，要就送徐翰林上路，于是便抱出了几个大麻袋，里面装满了泥土，叫徐珵扬天躺好，一袋袋往上压。这时候胡媚娘又看不见丈夫了，一个晃神，却是自己在麻袋下面，气也透不过，喊也喊不出。胡媚娘猛然惊醒，大口大口地喘气。她想坐起身，身子却不听使唤，好像被魇住了似的。用力一抖，方才现原来身上虽然没有压麻袋，却趴了个徐小乐。不知道什么时候，徐小乐竟然爬到了她身上，睡得无比香甜，晶莹透亮的口水拉成了丝，滴落在她胸前。胡媚娘长舒一口气，只觉得心脏怦怦跳动，竟是心有余悸。她担心这个梦不吉利，却又不敢想象丈夫真的被杀之后自己该怎么办。她到底只是个侍妾，不是正妻，徐珵一死，她也不知道自己会流落到哪里去。外面星月无光，天色蒙蒙亮。胡媚娘拨开徐小乐的双手，谁知这小鬼头竟然在梦中略略抵抗了一下，然后才被他的美人姐姐甩下身去。徐小乐落在床上之后反倒老实了，身体不自觉地蜷曲起来，又变成了一只乖巧的小猫咪。胡媚娘简直无语，见天色太早，便重又躺下，突然觉得腿上透来冰冷黏湿一块。她连忙坐起身，心中暗道：那小冤家可别是尿床了！胡媚娘又从床边翻出一条纱巾，先胡乱擦了一下，现床上并没有沁湿，若说尿床，断然不会只有这么一点。她终究是经历过人事的，当即明白过来，哭笑不得地看着睡成一团的徐小乐，心中暗道：你倒是做了个好梦！徐小乐很冤枉。从穹窿山一路回家，并不比平日在街头巷尾胡跑轻松。他原本的确想等胡媚娘睡着之后大展宏图，但是被制住之后，一天的疲惫就跟山洪暴似的涌上来，眼皮一耷下来就睡着了。徐小乐醒来的时候，天色已经大亮，胡媚娘如今暂代佟晚晴成了家里的支柱，肯定不会还赖在床上。他嗅着枕头上美人姐姐的香气，颇有些遗憾：以后可不能就这么睡过去了，昨晚多好的机会啊！想想今天师叔祖和师父就要回城里了，晚上肯定得回书房睡了，徐小乐不由有些懊恼。他正要跳下床，却突然觉屁股一凉，心中一惊：我裤子呢！他连忙低头检查，现自己的小小乐安然无恙方才定下心。——胡姐姐脱我裤子干嘛？徐小乐心中按捺不住狂喜：莫非美人姐姐对我也是很有意思？却可恨我昨晚睡得太熟，叫她没能如愿以偿，只好脱了我的裤子自娱自乐？他正这边胡思乱想，只听到房门吱呀一声轻响，连忙盖好了被子，藏起了小小乐。胡媚娘端着铜水盆进来，臂弯上挂着一条布巾，见徐小乐已经醒了，脸上似笑非笑：“你昨晚倒是做了个美梦呀。”徐小乐哈哈大笑一声，跳下床：“美人姐姐怎么知道我做了个美梦，莫非你与我心心相印，也做了一个？”胡媚娘见徐小乐就这么直挺挺地跳出来，眼睛在他的小弟弟上面转了转，嘴角轻抿：“你胆子越来越大了，大早上就敢来调戏我？”话虽这么说，她却不见恼，将脸盆放在了架子上，打湿了布巾：“快来洗脸，唔，不对，先去穿条裤子。”徐小乐叉着腰，道：“姐姐把我裤子藏到哪里去了？”胡媚娘心道：这真是孩子，睡觉睡得死沉，昨晚的事全然不知道了。她故意斜眼看小乐，羞他道：“你昨晚尿了床，我便帮你把裤子拿去洗了。你师叔祖和师父早就下楼了，自己去找条裤子换上。”徐小乐丝毫不觉得羞耻，嘻嘻哈哈招呼皮皮过来，这才光着屁股往门外走去。胡媚娘看着那个白嫩嫩光溜溜的屁股，真是又好气又好笑，突然想到楼上还有其他人呢，正要叫住他，却已经晚了。楼道里传来桃花的尖叫声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 51、肾气丸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7222115.html",
		"content": "    胡媚娘心中一紧，旋即又放松下来，心中颇有些得意，甚至有种徐小乐帮她出了口气的爽快感。这桃花作为老夫人身边的丫鬟，总是对她这个妾室冷嘲热讽，百般不对付，这回无意间倒让徐小乐欺负了，若能长个针眼出来才好呢。徐小乐一出门正好碰到桃花从老夫人的房门里出来，手里抱着皮皮，还没来得及蹲下身子用衣服盖住小小乐，桃花已经尖叫起来。他到底阅历不多，被这尖叫吓了一跳，转身就要跑，却想起自己若是一转身，屁股蛋可就要被看光了。徐小乐连忙将皮皮往小小乐前面一挡，叫了一声：“别看我的猴子！”桃花已经别过脸去，又羞又怒道：“大早上的，你又作什么妖？！”徐小乐嘿嘿一笑：“天机不可泄露。”说罢，三两步连跑带跳回了书房。回到书房之后，徐小乐方才定下心，让皮皮乖乖坐在书桌上，自己翻出裤子换上，心中寻思：真是奇了怪了。若是叫胡姐姐看到我的小兄弟，我只觉得心里好玩。刚才叫桃花瞄到一眼，却总有些被人占了便宜的感觉。莫非是我这小兄弟跟胡姐姐有缘？唔，嫂嫂也见过，我也没有吃亏的感觉……那看来就是跟桃花一个人不投缘了。徐小乐换好了衣裳，人模狗样地走出去一看，二楼已经没人了。他去胡媚娘屋里洗了脸，梳了头，对着磨得铮亮的铜镜左照右照，突然咧嘴一笑：“小乐呀小乐，你如此英俊潇洒，只有别人能看到，偏偏自己看不到，真是亏大啦。”他自己也觉得有些犯傻，又是哈哈大笑一声，吸了满满一肺的脂粉香，下楼去吃早饭了。孙玉峰和李西墙已经吃了饭，正收拾东西准备回城。徐小乐本来想多送他们一程，孙玉峰却道：“这些虚礼就算了，你现在背书、练琴的时间都不够用呢。”李西墙一旁蔫蔫道：“背书嘛，弄些肾气丸吃不就行了。”孙玉峰瞪了李西墙一眼。徐小乐奇怪道：“肾气丸？那不是肾阳不足才吃的么？我没有不足呀？”李西墙就说：“师叔呀，这小子日后肯定也会知道，别到时候怨咱们不给他捷径走呢。”徐小乐听李西墙这么说，更加好奇了：“什么什么？什么捷径？”孙玉峰只好道：“你师父说的肾气丸，不是《金匮》里的肾气丸。”徐小乐直着脖子，连连点头，好奇心已经熊熊燃烧了。孙玉峰只好继续道：“其实是本门祖师传下来丹药，能够帮助修士提升肾气，还精补脑。”徐小乐暗道：本门看来真是医道不分，好多道士的本事。他现在每天早晚揉腹七度，腹内中气渐渐充足，肠鸣如雷，始终暖暖的。大便更是通畅无比，只要一张手纸就能擦得干干净净。有这般效验，更让他对道士们的东西颇有信心。李西墙见徐小乐这懵懂的模样，嘲笑道：“你是不知道什么叫‘还精补脑’吧？”徐小乐自度不耻下问，连连点头。李西墙道：“跟你说那么多也没用，反正吃了本门的肾气丸，过目不忘，心目如电，一目十行，简直就跟成仙也差不多。”孙玉峰干咳一声，见徐小乐两眼放光，上前把李西墙挤开，没好气道：“有你这样做师父的？真是害人害己！”徐小乐凑到孙玉峰身边：“师叔祖，这不是挺好么？怎么就是害人害己？”孙玉峰脑中捋了捋，道：“我全真修行次第共有四层，便是炼精化气、炼气化神，炼神还虚，炼虚合道。凡人养生只在第一层，将体内精气炼化为元气，不叫它逸散。能做到这点，便能祛老保形，得享天年了。”徐小乐听了，暗道：师叔祖肯定是做到了的。看来我便是当不了神仙，长命百岁是没问题的。孙玉峰又道：“本门的肾气丸并不是用来治病的。是祖师为了弥补一些弟子先天不足，帮助他们炼精化气的丹药。”“那真能过目不忘？”徐小乐最近背书，最怕的就是一个“忘”字。孙玉峰点了点头：“肾气充沛，自然生精。元精上行补脑，脑髓就能充盈。脑髓充盈，一目十行、过目不忘也是正常。”他话锋一转：“不过你恐怕不知道，有些神童会得侏儒病往往就是因为幼年时肾气过度，生长缓慢，终身矮小，甚至骨骼畸形，严重些的不到二十就会早夭。”徐小乐吓得嘴巴都合不拢，怒视李西墙：“你这老头就是想害我残疾啊！居心真是恶毒。”李西墙辩道：“你个没脑子的！师叔说的那是‘病’！咱们祖师传出来的灵丹怎么可能这样！”徐小乐冷静下来，心中暗道：这倒也是。若是吃了这丹药会畸形早夭，祖师肯定不会做出来。孙玉峰道：“肾气丸虽然不会造成你骨骼畸形、英年早逝，但也有两个弊端。”徐小乐看了看李西墙，见李西墙哑然偷笑，很是猥琐。孙玉峰道：“第一个弊端就是只能十六岁之前服用。因为过了十六岁，天葵一至，精气滋生便慢了。若是行了男女之事，元精不足以上提，一旦服用了这灵丹，脑子固然好了，但是肾阳却被抽空了，轻则阳痿不举，重则脱阳而死。”徐小乐乐道：“我还没有十六岁呢，岂不是正好可以服用！”孙玉峰道：“这就是第二个弊端了。十六岁之前，男子本来就血气未定，精气充沛，就如一堆干柴，一个火星就能点起来。再服用了这肾气丸，就好比炉里添柴，欲求极盛。一旦把持不住，破了童子身，便又堕落上面那条路去了。”徐小乐还没说话，李西墙已经叫起来了：“我可没坑你啊！这第二个弊端，可是有办法解决的。”徐小乐当即陪上笑脸：“师徒如父子，虎毒不食子，师父当然是不会坑徒弟的。师父快说说，怎么个解决的方法。”李西墙正要解说，孙玉峰却已经摇头走了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 52、寻迹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7222116.html",
		"content": "    孙玉峰不肯说，李西墙自然不敢说。≧ ≧  徐小乐却被勾起了念头，心中痒痒难耐。他最近读书颇有心得，但是要按照孙玉峰的要求，一字不漏地背下来，这就有些头痛了。更何况孙玉峰在抽查功课的时候，说是要效仿古人，每一卷只提前面三个字，叫徐小乐顺着背下去。徐小乐又不是苏东坡，哪有这个本事。又因为读书少，并不知道这是苏东坡的成名利器，只以为所有古人都是如此，自信心颇受打击。一听说有这种灵丹妙药，可以一目十行、过目不忘，徐小乐怎么还能按捺得住？若是能够找来吃一些，每日里背书的时间也能减少不少，便有闲暇去街上逛逛。自从学医以来，徐小乐已经很久没有上街了。孙玉峰却是不管徐小乐怎么软磨硬蹭，都不肯透露半分。李西墙本来就没什么教导徐小乐的心思，只说等自己死了，自然会将药方配伍、炼制手法传给他。不过就李西墙现在的身体状况而言，起码还能活个二三十岁。徐小乐却是没耐心等那么久。孙玉峰和李西墙一时大意，以为自己不说，徐小乐就没办法了。却没想起来，徐家的医术传承的确是断了，但是白纸黑字的书本可没有断。徐小乐从孙玉峰、李西墙嘴里掏不出来东西，但是太爷爷的笔记、文稿可都好好藏在樟木箱子里呢！……佟晚晴听桃花抱怨了徐小乐，只能满怀不好意思地道歉。她内心里却是有些起疑：徐小乐若是好端端跟着胡媚娘睡觉倒也罢了，却怎会光着屁股？还好今天是六月初一，徐老安人带着两个丫鬟去还带寺烧香，祈求徐翰林徐珵能够早日脱离牢狱之灾。若是老安人在家，听了桃花的抱怨，天知道会闹出什么误会来。佟晚晴一边安抚了桃花，一边又暗带威胁道：“这事我自然会去教训那个小贼，但是说出去就不好了。若是老安人一怒之下气出个好歹，大家都担不起这个罪过。就算老安人没有生气，误会小乐这是要赶你们走，硬要搬去庙子里怎么办？那种地方是能住人的么？”桃花无论是年纪还是阅历，从智商到情商，无一不被佟晚晴碾压。她想想庙子里的脏乱差，想想那些整日出入的流浪汉，想想那些苍蝇般的叫花子……不由打了个哆嗦，对佟晚晴道：“姐姐也别怪罪小乐。他是……有些不拘小节，到底年纪也不大。我倒不觉得受了什么冒犯，只是突然之间有些难以接受罢了。”桃花怕佟晚晴不放心，又表白一句：“这事也只跟姐姐说了，其他人那边我是绝不会说的。”佟晚晴这才放心下来，又安慰了桃花两句，提起齐眉棍就往楼上去了。胡媚娘正好从后院出来，看到佟晚晴撩起了衣袖，扎绑了头带，手提棍棒，眼含杀气，若不是上阵杀敌就是要去教训小乐了。她可不舍得小乐皮肉吃苦，连忙追了上去：“妹妹，你这是做什么！”佟晚晴还在暗恼胡媚娘偏袒小乐，甚至是勾引小乐，也不理她，蹬蹬蹬跑上楼，推开书房的门便竖起了棍子，只等看清小乐的位置，便先来一招横扫千军，再来一招当头棒喝，最后黑龙出洞。想来徐小乐也逃不过这三招，接下去便是百姓们喜闻乐见的“竹笋拷肉”了。徐小乐正伏案认真看书，见嫂嫂气势汹汹冲进来，第一反应就是双手盖住了桌上的书本。佟晚晴眉毛一挑：“好啊！又在看那些龌龊东西！”徐小乐意识到自己这么做实在太有些惹人误会，连忙将书高高举起，遮住了面孔：“青天大嫂嫂明鉴：这是太爷爷的笔记心得！”佟晚晴目力极好，远远也看出这本书上都是文字，没有那些乌七八糟的图画。仔细读了两行，都是脾肾、铅汞、龙虎之类的文字，不知道在说什么，但是看着挺一本正经的。她眉头松了松道：“那你做贼一样干什么！”徐小乐的确是做贼心虚。因为师叔祖和师父都不肯告诉他本门肾气丸的配伍，他只有从太爷爷的笔记里找寻蛛丝马迹。虽然他这么做了，但也隐约知道这样不对，所以佟晚晴一闯进来，他先要遮住这些笔记。直到缓过神来，他才定下了心：嫂嫂又不知道肾气丸的事，连告状都告不出个子丑寅卯，怕什么？胡媚娘气喘吁吁追了上来，见佟晚晴还没有下手，庆幸来得及时：“哎呀呀，有事好好说嘛，何必一来就上家伙呢。”她说着便站在了佟晚晴和徐小乐中间，以免佟晚晴一言不合又冲上去打人。佟晚晴病过一场之后，倒是理智了许多，不再是怒气上来就抑制不住。她先回身关了门——家里其实也就只剩下桃花和枫香两人了，然后才横棍身前，摆了个门户，道：“小乐，你若是乖乖过来挨打，我还可以少打你两棍子。”徐小乐只好道：“好吧好吧，嫂子打快些，我还要背书。”他说着放下书，扯着腰带就要上来挨打。佟晚晴和胡媚娘都有些讶异。佟晚晴心说：几年了都没见你这么乖过，看来昨晚真是出了什么事！胡媚娘心说：这孩子被打坏了脑子么？连自己犯了什么错都不问，就要挨打？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 53、书信",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7224952.html",
		"content": "    胡媚娘连忙道：“小乐，你犯了什么事，就要挨打。≯  ”徐小乐满不在乎道：“谁理会那么多，反正快些打完，我还要看书呢。”佟晚晴冷笑一声：“说得好委屈呐，是我打你上瘾么！你今早光着屁股满楼窜，非礼桃花，看来是全无悔意了。少不得要多打两棍子！”胡媚娘连忙抢在徐小乐前面，道：“这事真是冤枉了小乐。”佟晚晴心说：你别替他求情，你自己也是有问题的。我只是不好来问你，你倒要撞上来！她道：“我倒不信是桃花污蔑他。”佟晚晴又转向徐小乐：“你说，大早上的，你光着屁股到处跑什么！”徐小乐一听要多打两棍子，就有些犹豫了。胡媚娘替他辩解道：“小乐也是昨天一路赶回来太累，恐怕晚上又喝多了水，尿了床。我帮他收拾的，却因为两位老师在书房，不方便进去拿干净裤子。”徐小乐连忙道：“我也没有满楼乱窜，就从客房到书房那么两步，而且皮皮也帮我挡着的。”他拉起皮皮，凑过去问道：“皮皮，你说对不对啊！”皮皮叫道：“嘎嘎！”徐小乐把皮皮往肩上一放，朝嫂子摊手：“看，他也证明我是清白的。”佟晚晴这才犹豫起来，也怀疑桃花恐怕有些言过其实。胡媚娘又道：“话说回来，桃花的话就能全听么？她自己能干净到什么地方去？恐怕光是小乐，还惊不到她呢。”佟晚晴吓了一跳：这是在说桃花不清白了！胡媚娘见佟晚晴脸上有些精彩，眉毛一挑，道：“不是我背后说人坏话，只是桃花那丫头自己平日里逮着机会就跟男人眉来眼去，言语轻佻，怎么都不像是自尊自爱的人。晚晴妹妹，你别以为挂个诗礼传家匾额的大户人家就各个都干净，那些伤风败俗的事常常出自这样的门第呢！”佟晚晴慢慢放下棍子，生怕胡媚娘越说越露骨，瞪了皮皮一眼：“下回仔细些！再敢给我惹事，非得打得你长记性。”小乐顿时松了口气，知道这回算是揭过去了，连声道：“好好好，以后我到处都放一套干净衣裤，无论走到哪里生了什么事，都能穿戴妥当。”佟晚晴又瞪了小乐一眼：“快去读书吧！又来胡搅蛮缠！”胡媚娘见佟晚晴杀气尽消，这才上前挽了佟晚晴的手臂，跟她往外走去，一边悉悉索索说着徐小乐不宜的悄悄话。佟晚晴听得那些隐秘的八卦，大开眼界，不可思议道：“怎么会有那种事！”虽然这么说，脚步却快了，可见胡媚娘的确勾引起了她的好奇心。徐小乐莫名其妙，挠了挠头，又将心思投入到了太爷爷的笔记里。他太爷爷徐子陵与孙玉峰是挚交好友，又都是安真人的徒孙。而且李西墙也知道肾气丸，可见这东西在门内并不算秘密，没有道理说孙、李两支都知道，唯独不叫徐氏这一支知道。现在徐小乐虽然还没有开始正式学医，但是人体经脉已经能看懂了。加上他本来就聪明，光从孙玉峰讲的“还精补脑”里，就推导出肾气上行必定跟督脉有关，说不定要牵扯到其它六阳经。凡是徐子陵留下关于督脉与肾、膀胱相关的论述文稿，徐小乐都翻出来细细读一遍。他这人虽然平时没什么正行，可只要认准了做一件事，就很容易沉浸进去。佟晚晴和胡媚娘说了好一会儿的私房话，出来看小乐，却见他仍旧在专心看书，心中颇为欣慰。等她端了一碗绿豆汤过去，小乐竟然连头都没抬，简直叫她感动得想哭。到了晚上，天色渐暗，胡媚娘过去给徐小乐点灯，小乐颇有些废寝忘食的姿态。她低声唤道：“要吃饭了，歇会吧。”徐小乐嘴里应着，眼睛却不离开书。胡媚娘凑了过去，打趣道：“莫非在读《**经》么？这般用功。”徐小乐还是支吾敷衍。倒不是因为胡媚娘对他没了吸引力，而是他正看到一个紧要关窍上。那是一封孙玉峰写给太爷爷的书信，信里说他在湖广、广西的十万大山之中闭关，意外现两株异草，乃是补阴壮阳的极品，正适合炼成肾气丹。于是他苦守二十年，生怕这异草被****意外毁去。等异草长成，正合入药，他又花了一年时间炮制，收集配药，终于炼成了一炉。这一炉肾气丹足有三十粒，他自己留了五粒，送了五粒给一位故友。剩下的二十粒，送给徐、李两位师兄各十粒。后面又说这些肾气丹虽然效仿祖方，但是因为加入了异草，效力更甚，给子侄服用时一定要小心看顾，以免走火。徐小乐看到这里，猛然一拍桌子：师叔祖信里说的肾气丹，必然就是肾气丸无疑了！胡媚娘被徐小乐吓了一跳，手掩胸口：“你魔障了！这么吓人。”徐小乐这才现胡姐姐就在身边，也不知道她站了多久。他两手叉腰，仰头大笑：“终于叫我找着了！”胡媚娘满脸疑惑：“你找着什么了？”徐小乐只是傻笑，并不肯跟胡媚娘直说。他还指望吃下了肾气丹之后，一目十行、过目不忘，以神童之姿震慑一下嫂嫂、姐姐呢。佟晚晴见胡媚娘久久不下来，之前那点疑心更大了些。她放了手下的事，也不敢惊动桃花她们，自己悄悄往主楼楼上摸去。走到门口，佟晚晴就听到里面一阵翻箱倒柜的声音，一颗心倒是放下来了：这动静显然不是在做难以启齿的事。不过好奇心也被勾了起来：小乐又在闹什么幺蛾子？她趴在门缝往里继续偷看：见胡媚娘站在书房中间，一副茫然无措的模样。小乐在书柜下面不知道在翻找什么，脚边七零八落都是大大小小的盒子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 54、传家宝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7226719.html",
		"content": "    佟晚晴看了一会儿，方才推门进去，叫道：“你要拆屋子么！”徐小乐见嫂嫂来了，反倒松了口气，上前拉住嫂嫂的胳膊：“嫂子嫂子，太爷爷留下的东西都在这里了么？”佟晚晴白了徐小乐一眼：“当然不会。 ＞ 家里的好东西得等你成了亲才给你。你要找什么？”徐小乐对家里的“好东西”没什么兴趣，只关心肾气丹。他眼珠子一转，道：“师叔祖说他当年给了太爷爷一盒丹药，是给子弟打底子用的。我现在背书背得腰酸背痛，正是底子不够厚呀？便想着翻出来看看，若是有用，也算是事半功倍。”他这话说得半真半假，大体事实并没吹牛，只是把自己翻找出来的书信内容，说得好像孙玉峰亲口关照的一般。佟晚晴从小养大徐小乐，对他并不是全然相信，不过这些话却是丝丝入扣，没有半分疑点。她知道孙玉峰才是真正教导小乐的老师，也知道孙玉峰与徐家老太爷关系好，又都是医道同修的高人，有这么一盒丹药相赠，乃是情理之中的事。既然是好东西，可不就是给自家子孙用的么？佟晚晴脑中过了一遍，没找出疑点来，便上了徐小乐的当，道：“家里传世的东西在我那儿收着，具体有些什么，我也说不清，你跟我来看吧。”徐小乐乐呵呵地拉着佟晚晴的胳膊就走，胡媚娘想想自己肯定是不能去的，便道：“我去下面帮着摆桌，你们快些吧。”佟晚晴听了脸上一红，却现是自己想歪了，支吾两声埋着头就走。胡媚娘感觉到了佟晚晴的异常，却不知道哪里出了问题，十分纳闷。佟晚晴刚过门的时候，徐家可就只有一个身高三尺的徐小乐。哪些东西可以传世，哪些东西只是一时值钱，她全然没有概念。因为娘家气她死脑筋，不愿与她往来，开头两年着实艰难。佟晚晴一弯腰，从床底下拉出一个大樟木箱子，大得能将徐小乐装进去。这是她过门时候带的嫁妆箱子，后来嫁妆用尽，便用来收纳徐家的传家宝了。徐小乐凑过头去，只觉得香樟气味扑鼻，十分好闻。等佟晚晴打开箱子，徐小乐不由“呀”了一声：“我家宝贝还真不少啊，装满了半箱子！”佟晚晴并不满足，道：“就指望你把剩下那半填满了。”她说着拨拉了一下箱子，道：“你要找的是丸药？我以前好像见过。”她便将箱子里的东西一件件往外拿。徐小乐少年心性，已经被这些奇怪的东西吸引了目光。先便看到一个三尺高的铜人，身上还是金灿灿的，可见在箱子里也没受潮生锈。铜人身上密密麻麻刻着经脉穴位，正合徐小乐当前的学习进度。徐小乐就说：“嫂嫂，我现在正在学十二正经和周身腧穴，这铜人就拿出来给我用吧。”佟晚晴当初将铜人收起来，主要是因为这东西值钱——黄铜是铸钱的材料，工艺如此精巧的铜器，价值更是远胜等重的铜钱。她道：“你若是要用便用，但这是祖宗们一代代传下来的，万万不可弄丢弄坏。”徐小乐对此爱不释手，哪里会不答应，小心翼翼将铜人放在一旁，又开始看家里的宝贝。除了铜人之外，佟晚晴还收藏了整套的药具、药称、砝码……无一例外都是精铜所铸——很值钱。除了这些用具之外，便是历代先人留下的名章，这就有铜有铁、有牙有玉了。其中最重要的便是“子子孙孙永宝之”印，乃是两斤重的大田黄石章。姑且不说田黄石的价值日增，只要盖了这方印，就算寻常事物也成了徐家的宝贝，得子子孙孙传下去。佟晚晴再往下拿，就是一些绢本的古书了。所谓纸寿千年绢八百，这些绢本本就是祖先收藏的古董，也不知道到底多少岁了，所以佟晚晴统统收在樟木箱里，免得毁损——绢肯定比纸值钱。徐小乐对这些全然没有兴趣，连看都懒得看，直到更下面露出一叠乌木盒子。佟晚晴道：“这些盒子里都是家中收藏的名贵药材。那个丹药应该也在其中，你别着急，我慢慢给你找。”她刚过门的时候什么都不懂，有些黑心药商用低价买走了不少徐家收藏的药材。想想徐父宁可卖地也不舍得卖药，便知道这些药材的贵重程度了。现在佟晚晴想起当时这些事，都还心痛不已。徐小乐全不在意，只在乎肾气丹，屏气凝神，凑在佟晚晴旁边支着脑袋看。佟晚晴开了两个都不是，直开到第三个，方才道：“就是这个了。”徐小乐连忙接过乌木盒，嘴角都咧到耳朵边去了。他捧着盒子到桌前坐下，按捺住激荡的心情，抽开盒盖。先入眼的是一张已经黄的信笺，只看它在空气中颤颤巍巍的模样，便叫徐小乐担心它太过于年高德厚，遇风而碎。小心翼翼取出信笺，徐小乐展开一看，原来是一张丸药的配方。他已经看了太爷爷跟师叔祖之间的通信，再看这配方就有些似曾相识的感觉了。佟晚晴走到徐小乐身后，探身看了一眼，道：“这是祖上传下来的秘方，据说可以固本培元，养益气血。”徐小乐心里有了底，摆出一副了然于胸的模样，道：“这就是了，是补肾的。”他心中暗道：这方子里的不少药材都是太爷爷与师叔祖讨论过的，显然他们在肾气丹上多有交流。后来师叔祖钻研肾气丹，太爷爷弄出了固本培元的药丸。如此看来，源流倒是清晰可见。佟晚晴见小乐貌似懂行，心中欣慰不少。她最难过的就是自己因为不懂行，被外人骗了不少徐家的宝贝。若说她肝郁的根子，恐怕是从这上面就结下来的。现在家里有了个懂的人，总算不用担心再把黄金卖成豆腐了，多少叫佟晚晴多了一份安全感。徐小乐将方子放在一旁，下面便是用蜡封好的丸药。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 55、秘辛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7229880.html",
		"content": "    医家叫药丸，道家说丹丸，其实就是名字的差别罢。徐小乐第一反应就是：这多半是师叔祖送的肾气丹。第二个念头却是：这或许是太爷爷自己炼制的固本培元丸——放在太爷爷的方子下面，太可疑了点。佟晚晴见徐小乐在这儿愣着，忍不住催问道：“到底是不是这个？”徐小乐哪里能够分辨得出。他心中盘算：这药丸如果不是师叔祖送的肾气丹，那就是太爷爷做的大补丸。不管是什么，终究不会是有毒的东西。我吃下去，最坏的结果也就是没有效果罢了。他数了数盒子里的药丸，一共是八颗，便对嫂嫂道：“就是这个，那我便拿走了。”佟晚晴连忙按住她：“你知道怎么服用么？”徐小乐不耐烦道：“丸药嘛，无非就是吞下去，还能吃出花来不成？”佟晚晴想想也是，就说：“你把这方子再抄一遍吧，这纸都要坏了。”徐小乐自然应允，将方子放回乌木盒，盖上盖子，抱回了书房。幻想着自己服了药丸之后变成过目不忘的神童，徐小乐特意洗了手，抱拳胸前，暗暗祝祷：太爷爷在上，您老的孝顺曾孙小乐在下。如今为了早日学会医术，悬壶济世、家致富，特意找出了您留下的肾气丹，但愿您老在天之灵，保佑我旗开得胜，一丸见效！祝祷完毕，徐小乐方才捻出一丸，捏碎了蜡封，登时一股异香扑鼻。他生怕走了药效，连忙将这丸药扔进嘴里。丸药虽然没有入口即化，但也是满口香甜，不知道里面用了什么药材。这种丸药大多都是用蜂蜜抟成，并不叫徐小乐意外。徐小乐盖上了乌木盒，学着师叔祖的样子，盘腿坐在床上，微微闭目，体会身体里的反应。这丸药入口时候还有些异样，等滑进食道、落入胃袋，便在没有半分奇异。徐小乐盘坐了好久，直到胡媚娘上来催他下去吃饭，也不见有什么反应。他心中不免失望：若是真的肾气丹，恐怕现在就应该有一股热流直冲后脑了吧。看来真是太爷爷改过的西贝货。——唉，太爷爷啊太爷爷，你跟师叔祖都是一时高人，师叔祖却把你比下去了呀！徐小乐想着，始终有些失望，跟着胡媚娘下楼吃饭去了。……徐老安人在还带寺上香之后并没有立刻回家，而是住了七天，吃斋为儿子徐珵平安归来祈福。因为庙里房间有限，四个丫鬟外加胡媚娘得轮流过去伺候她，家里一时冷清了许多。徐小乐断了突变神童的念想，倒也是安下心来继续背书。可惜他本来就对史记里的东西看得一知半解，别说微言大义，就连章句能断下来已经很不容易了，所以背书进度也越来越慢，日子变得有些枯燥。等六月初七徐老安人要回来的时候，徐小乐又见到了师父李西墙。这回李西墙是一个人来木渎，一方面出诊，另一方面也是给徐小乐带了一封书信。书信是孙玉峰写的，原来皮皮的父亲突重病，江南这边的草药只能略加缓解，要想根治就得到它们祖居之地去寻找对症的草药。孙玉峰对乌猿简直如同自己的孩子一样，便急急忙忙西行，连招呼都顾不上跟徐小乐打。徐小乐读了信，着实有些难过：师叔祖走得这么急，我可是连地基还没打好呢。他又看了看坐在自己对面，一身脏兮兮道袍的师父李西墙，怎么都不敢指望他能正儿八经教自己。李西墙又拿出一张纸，拍在桌上，道：“你师叔祖走前还是给你开了一张书单，恐怕你还没看完他就回来了。”徐小乐拿起书单扫了一眼：“原来史书看完了还要看诸子百家啊！我什么时候才能看医书？”李西墙端起桌上的茶杯，自顾自倒了一杯水：“等你把这些书背得滚瓜烂熟，自然就能背书了。不过你师父我作为过来人，不得不跟你说一句：背书其实没用。”徐小乐不信：“这话得师叔祖说了我才信。”李西墙叹了口气站起身：“算了，信不信由你。我还得去给人看病，否则又要饿肚子啦。唉……现在的徒弟真是好做，什么都不用操心。我们以前学艺的时候，师父就跟亲爹一样，端茶倒水伺候起居，更别说赚钱养活师父了。”徐小乐眼珠子一转，嘿嘿笑着朝李西墙走去。李西墙吓得一缩身子，警惕叫道：“你想干嘛！”徐小乐嬉皮笑脸叫道：“师父，你那天说的肾气丹……”李西墙见徐小乐有求于自己，立刻舒展了身子，双手叉腰：“哈哈哈……”徐小乐搓着手：“嘿嘿嘿。”李西墙面孔一板：“没有！”徐小乐早料到了李西墙的反应，拦在他面前：“一顿卤大肠！”李西墙摆出一副不可思议的模样：“一顿？你打叫花子呢！”徐小乐只好又道：“那就两顿。”李西墙道：“你给我五两银子，我便将肾气丸……咦，肾气丹这个名字你是哪里听来的？”徐小乐没现自己说漏了嘴，支吾道：“这两个有什么不一样么？”李西墙盯着徐小乐，原本混浊的眼珠竟然迸射出了精光。他恍然大悟：“是了，你一定是找了你爷爷太爷爷的书稿！看到了肾气丹这个名字。”徐小乐不置可否，道：“这名字有什么稀奇么？肾气丸、肾气丹，不都一样么。”李西墙干笑一声：“当然不一样！这一字之差闹得本门支离破碎，兄弟反目，怎么会一样！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 56、有毒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7230532.html",
		"content": "    徐小乐吓了一跳，没想到师门竟然还有这样的秘辛。他连忙扯着李西墙重又坐下，端茶倒水，赔上笑脸道：“师父师父，你给我说说呗。”李西墙摆足了架子，喝了徐小乐倒的茶，长舒一口气：“今日才尝到做师父的滋味。”徐小乐偷偷磨了磨后槽牙。李西墙悠悠道：“本门的肾气丸呐，最早是给出家的师兄弟们弥补先天不足的，的确叫做‘丹’。那些师兄弟出家修行，跳出红尘，整日抄经修炼，能够化解肾气充沛带来的影响。后来俗家弟子知道这东西太好用，忍不住也跟着吃，可吃了之后又禁不住要行男女之事，结果就很糟糕了。”徐小乐听了微微点头，却觉得这是那些俗家弟子的问题：没有金刚钻你拦什么瓷器活？这不是自己作死么！李西墙道：“于是有人就提出来，可以把肾气丹的方子改一改，药力减弱。虽然效果要弱许多，但是吃了还能补益身子呢。你太爷爷就是这一派的。”徐小乐道：“太爷爷果然不愧是名医。”李西墙嘿嘿冷笑，笑得徐小乐心里憷。李西墙继续说：“于是他跟另外几位师兄弄了个肾气丸出来，虽然药效的确弱了，但是上次我说的两个弊端，一个都没解决。”徐小乐奇怪道：“这是为何呢？”李西墙不耐烦道：“这里面的道理跟你说了你也不懂。反正为了这事，有一年同门相聚，有师兄弟觉得你太爷爷那帮人离经叛道，而且还搞砸了，少不得要说些风凉话。你太爷爷那帮人肯定不乐意呀，说另外一帮墨守成规，迟早要砸了祖师爷的招牌。吵得凶了，日后自然也就不往来了。大家四散，再没人倡议同门聚会了。”徐小乐微微点头，忍不住道：“都是一大把岁数的人了，跟小孩子似的。”李西墙嘿然道：“那时候他们可没一大把岁数。”他又道：“我也是不赞同用肾气丹的。我有个同门小师弟就是吃了肾气丹吃坏的。他那时候还不到十六岁，但是天葵已至，元精有了亏损，服下肾气丹之后，啧啧，那叫一个惨啊……最后不到二十就夭折了。”徐小乐听了心中一紧，想起自己吃的那丸药，便问道：“那吃了肾气丸呢？”李西墙道：“也是一样，只是损害略小些，能多熬几年。这东西说起来也真有些鸡肋，年纪小的人经脉不够坚韧，吃了就要受伤；年纪大了却又遗了精，还是要受伤。我那天也就是随口一说，你还是把这事忘了吧。”徐小乐突然咧嘴笑道：“师叔祖回去之后骂过你了吧。”李西墙一怔：这小子脑子还真好！这都叫他猜到了。徐小乐见了李西墙这个表情，哈哈大笑道：“果然如此，难怪你改了口风。”他又绕到李西墙背后作势给他捶背：“师父师父，你那天不是说有法子么？你看，我元精还没泄过呢，身体又好，经脉坚韧，不吃这个实在对不起祖师爷啊！”李西墙道：“我那法子虽然简单，你却未必能做到。”徐小乐缠着不放，定要李西墙说出来。李西墙拿足了腔调，方才道：“断绝尘缘，出家当道士去就行了。”徐小乐暗道：又被这老无赖骗了！当道士就能解决问题么？要是一当道士就身心清净了，那为何还有道士要还俗！李西墙嘿嘿一笑，起身往外走，边走边道：“不管怎么说，你师叔祖是不准我给你这药，你还是别想了。”徐小乐把李西墙送到了门口，转身抓着书单回书房。看看书单上的书目，徐小乐就有些头痛。又是这么一堆要背的东西，自己悟性虽好，记性却是一般般，真不知道猴年马月才能摆脱这累人的功课。他回到书桌旁，鼻子里又嗅到了一丝香甜。这气味自从他开了蜡丸之后，数日不散，也不知道是什么道理。徐小乐不由自主又从乌木盒里夹了一粒，捻在指尖，心中暗道：我皮厚肉糙，又天天揉腹练气，经脉应该是能承受得住的。而且我又不曾走了精，这药跟我真是天造地设的一对啊！——可惜的是这药完全没有效力。徐小乐怀疑这药放的时间太久，效力已经没了。他胡思乱想中，情不自禁地指尖用力，把外面的蜡封捏破了。顿时香甜之气弥漫出来，勾引着徐小乐扔进了嘴里。这回他没有急急忙忙吞咽下去，在口中仔细品味，只觉得香甜之中还带了微微的辛辣，并没有许多药物都有的苦涩——味道真的很不错。因为味道不错，徐小乐就跟吃糖豆似的又吃了一粒。徐小乐感觉自己已经很久没有吃糖了，对这入口香甜，略带刺激的口味十分满意。于是，他又吃了一粒。等他捏开第四粒的时候，徐小乐突然觉得不对：我这是脑子进水了么！怎么能把药当糖吃！不过这药丸散的香味，就好像一个绝世美女朝他招手，令他不自觉地就想将它吞服下去。徐小乐终于意识到了不对，左手抓住了右手，右手却不可抑制地捏着药丸往嘴里送。皮皮本来抱着个梨子在一旁啃食，见徐小乐左手抓着右手腕，嘴巴张得老大，脖子青筋暴起，不由瞪大了眼睛。它从来没见过徐小乐这般模样，既有些狼狈，又有些狰狞。皮皮扔下梨子，三两下蹦到徐小乐面前，瞪着大眼睛，看徐小乐自个跟自个角力。它觉得挺有意思，也学起了徐小乐的模样，高兴地吱吱乱叫起来。徐小乐苦不堪言，好像有两个人在争夺这具身体似的。理智上知道自己绝对不该把药当糖吃，就算药力失效，也肯定不能这么吃。而感情上却对这药丸颇有些上瘾，总有个声音在他脑中说：吃吧吃吧，就这一粒，最后一粒……皮皮乐了半天，终于也现了徐小乐手里的药丸。它一把勾住徐小乐的手臂，翻跃上去，伸手将这药丸掏了出来。药丸离手，徐小乐好像被抽干了全身力气，趴在桌子上直喘。他道：“皮皮，这回你可是救了我啦！”话没说话，小乐的一颗心又提起来了。皮皮嘎嘎叫了两声，将药丸扔进了自己嘴里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 57、意外",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7232202.html",
		"content": "    这可怎么办！姑且不说猴子体内生理是否跟人一样，只说皮皮的体型这么小，换成人而言就是摄入了数十倍的药量。别说药，就是水灌多了也能害死人啊！徐小乐急忙去抓皮皮，要掰开它的嘴把药丸挖出来。皮皮却不知道小乐想干嘛，还以为要与它玩耍，嘎嘎叫着就跳到了一旁的书架上，手舞足蹈。徐小乐在嫂嫂棍棒之下练出来的身手虽然敏捷，终究不是猴子的对手，每每扑过去，皮皮已经飞快的跑开了。然后还不忘大叫一通，嘲笑小乐。徐小乐抓不住皮皮，急中生智，转身跑到外面：“嫂子！嫂子快来帮我抓住皮皮，他乱吃药！”没一会儿，佟晚晴从卧室里出来，边走边抱怨道：“你离了我就不活了？什么事都要找我。”她嘴里这么说，却已经撩起了袖子，露出两截藕白的小臂。皮皮见徐小乐不来抓他，便蹲在书架隔板上，好像安静下来。徐小乐见嫂嫂进来，心中大定：“嫂子，咱们一人一边……”他话音未落，皮皮突然出一声奇怪的叫声，张口呕吐起来。徐小乐反应过来，连忙过去查看。皮皮是食草动物，呕吐物里有酸臭气味，却不算太叫人觉得恶心。徐小乐随手取了一支毛笔，倒转过来拨拉，果然现了还没彻底消化的药丸。皮皮出生以来头一回呕吐，还有些懵，不知道刚才生了什么事。佟晚晴凑近了些，皱着眉头道：“你给他吃了什么？”徐小乐辩解道：“是他自己夺过去吃的。”他又道：“嫂嫂，帮我把桌上的药丸收起来吧。”佟晚晴就瞪他：“现在越长越回去了，这点小事也要我做，是怕累不死我！”徐小乐摆出一脸可怜相：“我也不知道怎地，只要拿了那药丸，就想往嘴里放，好像吃上了瘾似的……”佟晚晴果然被吓到了。她知道有人喝酒上瘾，有人吃肉上瘾，有人看戏上瘾……这些都还算好的，要是吃药上瘾那得多悲惨——是药三分毒啊！佟晚晴过去收起了乌木盒，里面的丸药被蜡封住，也不知道是什么气味口感，更不知道为什么会叫人吃了上瘾。不过既然小乐如此郑重，看来还是收起来不要示人比较好。徐小乐见嫂嫂收了药丸，轻松之余又有些期待，只想再吃一粒。不过他最终还是摇了摇头，将这个念头赶了出去。解决完了皮皮的呕吐物，徐小乐总算彻底松了口气。他坐回书桌前，又嗅到了药丸的香气，口中津液如同泉水一般从舌下涌了出来，心里痒痒得恨不得这就去找嫂嫂，把药丸拿回来——最后吃一粒。不过徐小乐终究还有一份清明存在脑中，知道自己一旦起身去拿那药丸，恐怕就不是吃最后一粒的问题，而是吃完最后一粒才能罢手。现在是因为还有存货，若是彻底吃完之后自己的瘾头更大呢？徐小乐想想有些后怕，脑中杂念纷纭。他捧起书，强迫自己读了两段，还是无法静心，便又跑去琴桌旁，逼着自己弹了一《仙翁操》。这曲子本是入门曲，指法难度不高，缓急皆可。徐小乐对此曲颇有所感，所以即便学了新曲，还是喜欢弹它。等他一曲弹罢，闭目凝思，仍旧能够听到琴声在脑中缭绕，许久方才散去。徐小乐睁开眼睛的时候，总算是摆脱了内心的纷乱，再坐回书桌闻到了药香，也没之前那种抓心挠肺的刺痒了。——看来弹琴果然可以修养身心，我刚才背到哪里了？徐小乐心中一动，脑中却自然浮现出刚才读过的那两段话。不同于以往他从脑中抽取背诵的内容，这回脑子里浮现出来的乃是一张“纸”，纸上文字印得清清楚楚。徐小乐合起眼帘，非但“看”清了纸上的文字，还看到了纸上的墨点、宣纸的纹路……他睁开眼睛再看时，惊恐地现纸上的纹路果然与脑中的一模一样。徐小乐深吸了口，将《史记》放得远些，并不去读上面文字，只是将眼睛想象成了窗户，纸面上的文字就是窗外的风景，在脑中不加思索地“印”了下来。他仰起头，自然“想”起这纸上的文字。喜悦、惊恐同时涌上徐小乐心头。喜悦自然不必说。那乌木盒里的药丸果然起了作用，自己现在恐怕真的是可以一目十行、过目不忘了。非但可以冒充神童，说不定还能冒充神仙呢！惊恐的却是自己一口气吃了三粒下去，算上之前的那粒，药效会不会太强？照师父说的，这药吃了之后恐怕会对男女之事格外热衷，而一旦破身，又有脱阳而死的危险……徐小乐最大的长处，就是不叫自己陷入负面情绪之中太久。即便中午开铡问斩，早饭也得吃个舒坦。他一甩头，就开始“印”《史记》。随着手下越翻越快，他的心情也是越来越开朗：有了这样的神技，些许危险算什么？再说了，万一不幸出了问题，就算师父帮不上忙，不还有师叔祖么？照师父说的，肾气丹即便对人产生了负面影响，也不是一朝一夕的事。船到桥头自然直，怕什么？徐小乐心性豁达，想通之后就更加不放在心上了。他飞快地“印”完了一册《史记》，起身边往楼下走边在脑中回忆，果然是历历在目。徐小乐生怕脑中记忆的文字睡一觉就忘了，当然要第一时间找嫂嫂和胡姐姐炫耀一下。哪怕明天真的忘了，总也是当过神童了。他一抚掌，心中想着：是了，就算明天又打回了原形，却也没人知道，但凡要我演示的，我就要收他银子，肯定就没人舍得看了。佟晚晴和胡媚娘正在后厨摘菜，准备做饭。四个大丫鬟连点火都不会，更别提做饭了。胡媚娘在给徐翰林做妾室之前，曾是太湖画舫上的船家女，还算能做些活。佟晚晴生病的时候，就是她负责家中饮食。两人一边摘菜，一边聊天，也算是结下了深厚的闺谊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 58、本事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7233557.html",
		"content": "    今日的厨房却有些尴尬。接连生的事让佟晚晴对胡媚娘充满了疑忌。大明可不是一个君子之国。唐宋遗风虽然还在，但是距离胡风北逝不过百年，士子讲程朱讲天理，老百姓可还是只管眼前的吃喝拉撒。市井中时不时就有些不堪入耳、不堪入目的事滋生出来。老牛吃嫩草，据说在大户人家还很流行呢！胡媚娘却不知道闺蜜对自己起了疑心，只是奇怪今天晚晴妹妹为何如此沉默，跟她说话也有些爱理不理，难道又病了？还是上回没有好透？胡媚娘就试探地聊起了天气，说道：“晚晴妹妹呀，这几日真是闷热，晚上睡都睡不着。”五月端午在民间也叫“五毒日”，又有大五毒、小五毒之分，说的就是天气燥热，毒虫四出，乃是一年中最难熬的时节。如今进了六月，眼看着就是长夏，闷热潮湿，江南尤其难熬。佟晚晴却误会了胡媚娘的意思，心中暗道：好你个娼妇，这是要为勾引我家小乐开脱么！竟然有脸说得这么理直气壮。她就道：“真要耐不住热，就在冷水里面浸一浸，总不能热昏了头。”胡媚娘一个激灵：这是话里有话呀！我哪里招惹她了？是了，孙神医说她肝气不舒，容易脾气暴躁，想来气候不好正是她病的诱因。相通了这点，胡媚娘便也不撩拨佟晚晴说话了，怕她再度病。佟晚晴也觉得自己说得有些过火，又存了探问实情的心思，就缓了口吻说：“胡姐姐，徐老爷离家多少年了？”胡媚娘立刻想起了昨晚的噩梦，脑子里只有徐珵那张七窍流血的脸，没再想到其他，木木答道：“我家老爷是宣德八年中的进士，从那以后就没回来过。已经七年了，唉！”佟晚晴听出了胡媚娘言语中的哀怨，顿时心下一软，暗道：她这七年恐怕也不好受……不对，她要真是苦熬七年，怎么可能去勾引小乐？胡媚娘回过神，心中纳闷：晚晴问我这个干吗？莫非是一个人时间久了，有些守不住了？是了，她青春年盛的，如今小乐又有了师父有了师叔祖，也算是有人照顾教养了，恐怕是想找个人托付终身又不好意思直说。她就说：“红颜易老，人生能有几个七年八年？也该为自己考虑考虑。”她知道佟晚晴守了八年寡，把小乐带大，十分不易，表示支持。佟晚晴听起来就更不是滋味了：这不是明白说偷人有理么！她就说：“总难免心中有愧吧……”胡媚娘就说：“守了这么久，还欠人什么？”她以为佟晚晴是舍不得徐小乐，又说：“再说，这事又不是非得一刀两断？情归情，义归义，凭本心做事，更不用在乎长舌鬼在背后嚼舌根。”佟晚晴不知道胡媚娘是在劝她改嫁，只以为这个“狐媚子”说的是偷人的事，听得面孔都红了：胡姐姐今日真是太丧心病狂了，竟然一点遮羞布都不留！胡媚娘见佟晚晴霞飞双颊，小脸通红，就跟抹足了胭脂似的，忍不住娇笑起来：“这男女之事本来就是天地间早就有的，害羞个什么劲？你我年纪相近，又都是苦守空房、饱受煎熬的人，更加没什么好忌讳的了。”佟晚晴急忙道：“圣人制定伦常，终究还是有用的。我们又不是野人，岂能乱来？”胡媚娘不以为然道：“自然是不能乱来的，要找也得找个有本事的。”佟晚晴以为胡媚娘说的是床上的本事，惊得扔下手里的菜，双手捂了脸，只觉得烫得像是烧。她就道：“总不能图那点本事就、就、就荤素不忌呀！”胡媚娘一时没明白过来，眨巴眨巴大眼睛，恍然大悟道：“是了，好妹妹你说的对，男人的本事得看两个：一个是白天能喂饱老婆孩子；二个是夜里能喂饱老婆。这才是真有本事的。”佟晚晴正要说话，却见小乐的身影在厨房门口一闪，下一眼就已经冲到她面前了。……徐小乐虽然不喜欢后厨，但是为了炫耀自己新得的本事，也顾不得了。他闯进厨房，咧嘴就笑：“哈哈哈，嫂子和姐姐都在这里，真是太好了！”佟晚晴眉毛一挑：“警告你别来捣乱，我现在忙得很，没空教训你！”徐小乐嘿嘿一笑，就说：“你要是见了我的本事，恐怕再也不舍得打我了。”佟晚晴跟胡媚娘说了半天“本事”，“本事”这个词早就无辜遭殃，歪到天边去了。此刻徐小乐又凑趣似的来炫耀“本事”，叫胡媚娘笑得前仰后合。徐小乐满脸茫然，摸不着头脑，暗道：奇了怪了，我还没显露本事呢，胡姐姐就笑成这样？他见胡媚娘笑得这么诡谲，猛然想起自己尿床的事，以为胡媚娘正跟嫂嫂在背后取笑他，情急之下脱口而出：“姐姐出卖我！”佟晚晴刚埋怨地看了一眼胡媚娘，听徐小乐这么一说，只觉得一股热血直冲头顶，随手抄起一根烧火棍，劈头盖脸打了过去：“你做的好事！真不如早早打死你干净！”徐小乐心中大骇：无非就是尿个床而已，骂我两句也就够了，至于下狠手么！胡媚娘彻底傻眼了：我出卖他什么了？是说梦遗的事么？天地良心，我真没跟第二个人说过啊！再者说了，这种事不就跟女子来月事一样么？至于这么打么？晚晴怕是疯了吧！徐小乐本能地躲过一记“力劈华山”，抱头鼠窜，口中高声叫道：“嫂子我错了！以后睡觉一定留一只眼睛盯着小兄弟，万万不叫他乱来……哎呦哎呦，这事拍我两巴掌也就够了，你用棍子打实在是不讲道理！”佟晚晴也不嫌烧火棍不顺手，追了上去：“这回你倒是招得爽快，看我不打死你个偷嘴的猫！”胡媚娘就要去劝，刚伸出手，倒吸一口冷气：偷嘴？小乐偷了谁？难道小乐他偷了……嘶……难怪她魂不守舍想改嫁呢！什么时候的事？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 59、亲事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7235151.html",
		"content": "    徐小乐足下生风，跑出了厨房，跑过了主楼，跑过了天井，在堂屋与围墙之间的夹道尽头，腾身而起，右脚蹬墙，身形又拔高了足足两尺。≧  眼看就要撞到堂屋的外墙，右脚凌厉蹬出，在外墙上留下了一个浅浅的灰印，又是拔高两尺有余。两次借力下来，徐小乐的双手已经攀到了围墙顶端，蜷缩回来的双脚在碰触围墙的刹那，再次力，干净利索地爬上了围墙。佟晚晴差了一步追上徐小乐，气得拿烧火棍敲墙：“你给我下来！”徐小乐在围墙上站起身，拍了拍双手，大笑道：“嫂子息怒，我出去转一圈就回来。那时候你气也消了，咱们这事就可以一笔揭过了。”佟晚晴气得脸上白。胡媚娘也追了出来，正好听到徐小乐的话，心中暗道：这么看来，晚晴并不答应，大约是小乐偷了巧。是了，晚晴生病的时候，小乐好像在她屋里睡了一夜……不过以晚晴的性子，怎么可能现在才爆呢？佟晚晴就叫道：“你知不知道你犯了多大的错！被打死都不冤！还想就此揭过，我告诉你，这辈子都揭不过去！”她气小乐偷了胡媚娘，那可是族里长辈的妾室啊！更气小乐完全没有认错之心，还妄想就此揭过，哪有那么便宜的事！胡媚娘听了佟晚晴的话，却暗暗心道：小乐铸下大错看来是铁打的了，只是不知道什么时候。她又回忆了一下这几天的作息，总觉得小乐未必有时间有机会。徐小乐偏偏又道：“嫂子别气出病来，我保证没有下回就行了。好啦，我这些天读书也累了，出去转转，嫂子给我把晚饭留在锅里就是了。”他看了一眼唐家的院子，大黄被铁链拴着，正围着桩子打转。逃生之路通畅！徐小乐张开双臂纵身一跃，如同展翅的大鹏鸟，咚地跳落在唐家的小苗圃里。为了徐小乐方便逃生，唐家妈妈原本在这里种的青菜都拔掉了——若是不拔掉，也都被徐小乐踩烂了。佟晚晴只好隔着墙叫骂两声，无非就是“有种一辈子别回来”。徐小乐充耳不闻，抬头就见唐笑笑站在屋檐下笑。唐笑笑就说：“你又惹了什么祸，再气坏了晚晴姐看你怎么办。”徐小乐哈哈一声，就说：“其实也没什么，嫂子肝气郁结，滴点大的小事就要怒。叫你贱笑啦。”笑笑没听出徐小乐说的是“贱”不是“见”，说道：“你又要去哪里玩？”徐小乐就说：“要不咱们去逛街吧。”笑笑心中小鹿乱撞，脸不自觉就红了，声音都细了不少：“好，我也很久没去了。”她说着就要往外走。徐小乐就拉住她：“别走正门，万一我嫂嫂堵在那儿，我是能逃掉，你可怎么办？”笑笑不屑道：“晚晴姐又不会打我。”徐小乐一听也是，看来肾气丹只增加了他的记性，没给他带来智力上的升华。他不爽道：“你们果然是一伙的。”笑笑心里很开心，暗道：日后我嫁进了徐家，跟晚晴姐就是妯娌，可不就是一伙的么？她嘴上却说：“你想得美！”徐小乐一愣：我想什么就美了？女人真是奇怪，见不得人尿床也就罢了，连说话都是这么没头没脑的。唐家妈妈早听见外面的动静了，慢慢收拾了手下的活方才出来，见了小乐就笑吟吟说：“你又惹了什么祸？”徐小乐见了唐家妈妈就想笑。他总觉得唐家妈妈像是土地庙里供着的土地奶奶，白白胖胖，脸上一直带着笑容，比嫂子不知道和善到哪里去了。更难得的是，唐家妈妈会做所有的苏样点心，一年四季都吃不重样。唐家妈妈也不理徐小乐傻笑，对女儿道：“你要上街？正好去布行帮你爹带两匹布回来，要丝绵的，别太艳。你进来，我给你拿钱。”唐家是开南北货铺子的，做街坊们的生意，大赚赚不到，一年二三十两的出息，算是小康人家。兼之一直没有儿子，所以也就不甚看重家产了——女儿一出嫁，就全都便宜了外人。当然，除非运气好，能碰到个肯入赘的。只是但凡有些本事的人，谁肯当赘婿呢？摊上个没本事的，岂不是叫女儿吃苦？所以唐家两口子就挺满意小乐的。一则两家做了二十年邻居，看着小乐出生长大，知根知底；二则小乐没有父母，跟他们又不见外，两家结亲之后，虽然没有入赘之名，却跟自己儿子也相差不多。只是有一点比较麻烦，他们知道小乐是订了婚事的。看着小乐和笑笑嘻嘻哈哈出了门，唐家妈妈倚着门框，心里就想：这样看看，还真有些金童玉女的模样呢。等小乐再大些，就可以跟晚晴说一声，叫他上铺子里帮忙，日后说不定就是他的铺子了。唐三叔正巧回来，见了妻子就埋怨：“你怎么叫他们去取布，不怕累着孩子。”唐家妈就说：“总要叫他们跟布行打打交道，再说了，两匹布就能累坏了？真当小乐是纸糊的。”唐三叔只是溺爱孩子，知道妻子说的不错，便也不说话了，径自洗手洗脸换衣服。唐家妈追了过去，道：“我看着两个孩子倒是有些缘分呢。”唐三叔只是嗯了两声。唐家妈只好直说：“你说跟徐家结亲，岂不是正好？”唐三叔捧了一捧水抹了抹脸，扯下面巾擦干，道：“你又不是不知道，当初小乐他爹给他订了娃娃亲。咱们还是见证呢。”唐家妈叹了口气：“也不知道那个高先生去了哪里，这十几年了都没个音讯。”她顿了顿，又道：“要不咱们就当忘了？人家恐怕都忘了。”唐三叔不悦道：“这是昧良心！你就不能往好的地方想想，说不定高先生的闺女夭折了呢？”唐家妈知道丈夫这是开玩笑，就笑着拍他：“你倒是有良心，就是黑得厉害！”老夫妻笑了一阵，唐家妈妈又叹气：“话说回来了，这高先生的确有些疏忽。咱们只知道他是松江府华亭县人氏，却不知道具体家在哪里。我也从没听晚晴提过，你说隔壁那两孩子会不会压根不知道这事？”唐三叔想了想，道：“这也不是没有可能，否则逢年过节总该走动一下吧。”唐家妈就说：“且静静看着。高家那姑娘比笑笑大两岁吧？等笑笑该出嫁了，想必高家姑娘更该出嫁了。他们若是不来找徐家，多半这桩婚事也就黄了，咱们就跟晚晴透个话，把事定了。”唐三叔昂起鼻孔，就说：“那也得咱们家笑笑乐意。”唐家妈知道丈夫这又是开玩笑了：笑笑会不乐意？女儿的一颗春心早就飞隔壁去啦！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 60、狭路相逢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7237716.html",
		"content": "    在唐笑笑眼里，徐小乐自然是有很多闪光点的。＞ 1小≧说比如人机灵，讲义气，又有趣。尤其是最后这条，让唐笑笑跟小乐在一起的时候总是笑得合不拢嘴，哪怕有时候明明知道小乐是在损她，还是情不自禁想笑。到了后来，甚至产生了惯性，只要看到小乐就想笑，小乐说什么都像是顶好笑的笑话。徐小乐对此倒是懵懂无知，还怀疑笑笑有什么毛病。唐笑笑自然要问起徐小乐这几天的活动。一旦喜欢上了一个人，肯定是想知道这人的一举一动，跟谁说了什么话。徐小乐正急需一个观众，好演示一番自己的“神奇”。于是他就故作高深道：“这几天我闭关修炼，练成了一套背书**，可以一目十行过目不忘。你说厉害不厉害！”唐笑笑又是咯咯笑了一阵：“你这是背书背成了说书先生么？”徐小乐干咳一声，觉得颜面受损，不悦道：“你真是不明教化，我这本领不知道多少读书人想要呢。来来，让小爷我给你演示一番，说吧，你想听什么书……我是说正经书。”唐笑笑想了想，问道：“你会背《汉宫秋》么？”“那是什么？”徐小乐听都没听说过。唐笑笑又问道：“那么《梧桐雨》呢？《西厢记》呢？《白蛇传》呢？《两世姻缘》呢？”徐小乐总算知道唐笑笑点的都是杂剧小曲了，难为这妮子竟然能够一本正经没有笑场！他朝唐笑笑翻了翻白眼：“这些都是正经书么！我这本事去背这些书，真是浪费了！”唐笑笑道：“我又没读过什么正经书，只在铺子里帮忙才认识两个字。除了这些，你倒是跟我说说有什么正经书。”徐小乐道：“正经书可多啦！三史、四书、五经、六子、七君、八大家……来，我先给你背个《史记》。”说罢就脱口而出背了起来。唐笑笑边听变笑，心中暗道：小乐这是读书读傻了呢。不过傻小乐倒是比之前聪明机灵的小乐还要更有趣些。徐小乐背了几段，见唐笑笑似听非听，大有锦衣夜行之感，顿时索然无趣。唐笑笑只好一旁鼓掌：“背得好极啦。”徐小乐闷闷道：“可惜你又听不懂。”唐笑笑安慰他道：“听不懂又不妨碍什么，我说你背得好听，是说你声音好听呀。”徐小乐撇了撇嘴，更加无语。唐笑笑见小乐吃瘪，笑得自然就更加灿烂了。两人边走边说往布行走去。木渎是商贸汇聚之地，又是苏州城里人前往太湖游览的必经之路，有一条正街两条小街，成个“艹”字。这三条街上人流如织，煞是热闹，要买什么也都十分方便。今天正是赶集的日子，四图八乡的人都来木渎交易游玩，“艹”字就成了“廿”字，硬生生多了一条街出来。徐小乐跟唐笑笑去了布行，正巧布行管库的人有事暂离，拿不到钥匙。伙计就记下了唐家铺子的名号，收了订金，答应笑笑回头亲自送上门去。徐小乐和唐笑笑都很高兴，这算是多了大半天的假，两人正好可以轻松逛街。不过刚走到正街上，徐小乐就有些后悔了。迎面走来一人。此人身穿蓝色布衣，十分放肆地敞开，袒露胸前肋骨。他左肩高、右肩低，歪着脑袋，走起路来一摇三摆，看似残疾，其实只是故意作出来的喇虎腔。正是木渎一害张大耳！唐笑笑拉了拉僵住的徐小乐，低声道：“晦气，遇到这个瘟神了。”徐小乐心中暗暗安慰自己：罗叔肯定给他打过招呼的，他多半不会来找我麻烦吧。唐笑笑就要拉着徐小乐离开，徐小乐却觉得就这么转头走了实在丢人，硬给自己鼓气，非但不走还迎了上去，大有明知山有虎偏向虎山行的魄力。唐笑笑虽然还是有些担心害怕，但见小乐如此从容，心中不免高兴：小乐如今也是大有担当的男子汉了。不等徐小乐走近，张大耳已经带着几个小兄弟冲了上来。徐小乐站定，将唐笑笑挡在身后，虚张声势道：“今天是个好日子，出门就遇到了大耳哥哥。甚好甚好，不过我家里还有事，就不多叙了，咱们就此别过，改日说话。”说着就要拉笑笑走。张大耳两手一张，几个弟兄在他身后排开，将街道堵得死死的。他道：“小乐啊，何必这么急着走？我找你正好有事。”徐小乐哈哈一笑：“我们能有什么事？以前吃酒的事么？我罗叔说那事不算事，要是大耳哥哥实在要算，大可以找他去算。”张大耳脸色一阴：“你别拿着鸡毛当令箭。要是罗云那傻大个跟着你，我还看罗百户几分面子，现在，哼哼，你自求多福。”徐小乐听了心中咯噔一声，仍旧强装欢颜：“我倒是一向很有福气。大耳哥哥若是多跟我说说话、聊聊天、吃吃酒，说不定还能沾点我的好福气呢。”张大耳啐道：“谁要沾你那身晦气！我且问你，那个混蛋庸医李西墙，可是你师父么？”徐小乐颇为奇怪，道：“你问这个干吗？”张大耳冲了上来，一把抓住徐小乐的衣领：“那老混蛋给我爹治病，治来治去治不好，现在连人都不见了！正好，你现在带我去找他，否则我这一肚子浊气，非得你身上不可！若是了还不够，哼，少不得把你那个风骚的嫂子卖到堂子里去接客！”徐小乐丝毫不奇怪李西墙治病治不好逃跑……这老无赖要本事没本事，要节操没节操，如今这状况不是最正常不过的么？不过即便自己千般万般看不上李西墙，那也是磕了头拜下的师父，能叫外人这般辱骂么？辱骂师父也就罢了，还要卖嫂子去堂子里接客？徐小乐忍不住笑了出来：“呵呵，呵呵，呵呵呵！”张大耳一愣：“你笑什么！”徐小乐双眼迸出一道锐利的精光：“你找死！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 61、乱战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7241089.html",
		"content": "    徐小乐早就看张大耳不顺眼了。更加厌恶他动辄就威胁别人要卖人家的女性亲属去堂子！逼良为娼不仅是国法不容的大罪，更是该下十八层地狱的恶行！可恶这混混竟然当做耍横扮狠的招牌！尤其这回还触动了徐小乐的逆鳞！嫂嫂虽然时常打他，但是这回她生病，徐小乐就知道自己其实把嫂嫂看得比天还大。若是以前徐小乐听了张大耳这话，权当狗放屁也就过去了。可如今自己日夜揉腹，五脏调和，中气十足，阳气上升，正是自我感觉最好的时候，更何况还跟道观道士学了两招擒拿手，岂能就此放他过去！徐小乐一个撤步，手刃已经切到了张大耳的手腕。张大耳一惊，全然没想到徐小乐竟然敢跟他动手。若是今天叫小乐打了，这些年在木渎镇上积累下来的威名岂不是付诸流水？他怒喝一声：“找死！”徐小乐牙关紧要，知道自己力量不足以跟张大耳相抗，按照道士教的技艺，顺着手刃，将整个身体的分量都压了上去。只听咔嚓一声，张大耳出一声惨叫，手腕已经被徐小乐的体重压断了。这一手徐小乐只练过两次，以为自己一辈子都用不上，谁知道初战告捷，心中更是腾起一股凶戾之气，抬起一脚就朝张大耳肚子上踹了过去。这却不是跟道士学的，乃是家传——佟晚晴的姑苏无影腿！只是尚未碰到张大耳的肚子，徐小乐就觉得身体一轻，整个人都飞了起来，重重撞在了墙上。张大耳虽然被徐小乐偷袭受伤，但终究从街头厮杀打出今日的名头，岂会没有硬手傍身？他忍住痛，当即飞起一脚踹向徐小乐。虽然比徐小乐慢了一拍，奈何占了腿长的便宜，后先至，将徐小乐踹飞。徐小乐顺着墙壁滑落在地，眼前一黑，就见张大耳满脸狰狞地冲了来，一阵拳打脚踢。在唐笑笑眼中，这都是一眨眼的事，直等徐小乐被张大耳踢倒在地一通乱踩，方才回过神来。她冲上去想推开张大耳，偏偏就像是推着一堵墙。张大耳只挥手一甩，就将唐笑笑推开三五步，坐倒在地。唐笑笑自己都没意识到自己已经哭了出来，只是大声喊道：“张大耳杀人啦！张大耳杀人啦！”周围的人听她这么喊，反倒跑得更快了。唐笑笑硬生生被憋住了气，也亏得她脑袋灵光，一口气转上来就又喊道：“有人放火啦！有人放火啦！”杀人自有衙门管，放火可是自家遭殃，当即四邻八舍就有人冲出来，还有些人拿了棍子，站在街面上就喊：“哪里有人放火！”唐笑笑见人多了，立刻跑向一个手持棍棒的壮年后生，一指正在打人的张大耳：“就是他！小乐不准他放火，他就要打杀小乐！”那后生颇有些尴尬。他是知道张大耳的恶名的，但是就在自家门口，又有个哭得梨花带雨我见犹怜的小姑娘在场，自己实在没法装瞎子。他上前一步，横了棍子，壮起胆子叫道：“你们别在我长乐坊惹出人命来，要打要闹去别处！”他这话本来已经是认了怂，言下之意：只要张大耳换个地方，他就不会多管闲事。张大耳却正是怒气冲头的时候，伸手指着他：“放屁！给老子滚远些！若是再敢啰唣，就把你娘卖去堂子里接客！”年轻人总是有火性的，何况还是在家门口。那壮年一顿棍子，火气也冒出来了，叫道：“诸位街坊，这是欺负我长乐坊的男人都死绝了啊！”“****娘！”有个脾气更火爆的青壮冲了出来，手里还拿着个水桶，本来是准备灭火的，现在正好用来灭人。他也没打到张大耳，却砸在了张大耳一个小跟班脑袋上。这跟班被砸得吃痛，惨叫一声，正是拉开了两边乱斗的序幕。张大耳就要扔下徐小乐这条死狗去帮忙，谁想徐小乐被打了半天，痛则痛矣，血气却更旺了，竟然死死抱住了张大耳的腿。张大耳一惊，用力就踹，骂道：“给我放开！”徐小乐只觉得满嘴甜腥，狠劲也上来，猛然张开嘴，重重地朝张大耳的小腿咬了下去。张大耳一声惨叫，却让刚才对峙不敢出手的长乐坊青壮起了狠心，趁他病要他命，手里长短家伙纷纷朝张大耳招呼过去。唐笑笑却是被吓坏了。好在长乐坊人多势众，各个都操着家伙，还有人不断加入战局。张大耳已经被人打倒在地，一圈人围着他踩，当真是有仇报仇没仇揩油，大快人心。唐笑笑见形势大好，这才恢复了胆气，寻着空将徐小乐从人堆里拖了出来。徐小乐浑身疼痛，一只眼睛怎么也睁不开，勉强从眼皮缝里看了一眼战局，便扶着墙勉力站起来，对唐笑笑道：“咱们快走。”唐笑笑自然知道此地不宜久留，使出吃奶的力气架起徐小乐的胳膊，悄悄撤离了战场。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 62、讲道理",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7245275.html",
		"content": "    在徐小乐被打的时候，佟晚晴正跟胡媚娘在厨房里说话。≯胡媚娘劝佟晚晴不要太过于压抑自己，就是守不住寡也没什么好丢人的。只不过这话没有加主语，落在佟晚晴耳朵里自然成了胡媚娘的自我开脱。她满脸通红，很想怼一句：你只是守活寡，又没死丈夫，算什么守不住？分分明明是偷人！胡媚娘又小心翼翼地把话题引到小乐身上，说他这个年纪的少年正是春情勃的年纪，若是再大两年，恨不得是个女人就推倒呢。这本来也是给佟晚晴一个台阶下，好叫她能够接受小乐。事情都已经生了，难道还火上浇油么？在佟晚晴听起来，这又成了胡媚娘无耻地把那些乱七八糟的事都推到了小乐头上——过两年是个女人都要推倒呢！可偏偏小乐又不争气，做了不该做的事，现在这个锅不背也得背了。两人鸭同鸡讲，却是丝丝入扣，竟然一直没有说破。只是佟晚晴却是越听越气，胡媚娘越劝越尴尬。终于，徐小乐回来了。徐小乐是被唐笑笑架回来的，一进堂屋就瘫倒在地上。唐笑笑就去后面叫人帮忙，这才惊动了佟晚晴和胡媚娘。佟晚晴看到唐笑笑汗流满面地进来就知道出了事，听了个大概就跑去看徐小乐。徐小乐此时正是最狼狈的时候，该肿的、该乌的、该青的全都冒了出来。鼻血倒是止住了，却抹了一脸，就像是涂了层胭脂。真是姹紫嫣红，花色俱全。佟晚晴脸明显就阴沉下来。徐小乐在街面上玩耍，又没大人看顾，少不得要跟人打架的。不过这孩子性子活络，最是不肯吃眼前亏，即便逃不掉，也绝不吝啬好言好语求饶，没有半分节操，跟韩信倒是个知己。被打成如今这副惨样，真是破天荒头一遭。佟晚晴就问唐笑笑：“谁打的？”唐笑笑一听佟晚晴不问缘由，知道晚晴姐并不怪罪小乐，总算放了心。她就把街面上偶遇张大耳，张大耳辱骂佟晚晴的事说了，最后道：“晚晴姐，小乐就是见不得别人对你不敬，实在是气极了。”她见佟晚晴脸上已经布满了厚厚一层寒霜，吓得声音越来越轻，到了最后已经是说不下去了。佟晚晴瞪了一眼瘫在地上的徐小乐。若是依着小乐的性子，有点小伤小痛必然要辗转哀嚎。那倒说明受伤不重。如今小乐连呻吟声都不出来，可见是被打得极重。“打死了干净！”佟晚晴啐了一口，转头就走。唐笑笑缩了缩身，被佟晚晴这把无明业火误伤，心中怕得厉害。胡媚娘走到唐笑笑身后，低声道：“这时候了还有什么好说的？都被打成这样了，快央人去城里找李大夫过来吧。”唐笑笑这才回过神来，连忙往外面跑去：“我这就去找船家，辛苦姐姐照顾小乐。”胡媚娘心中暗笑：这也算是患难见真情了。她那心中的笑意还没透出来，就听到笑笑在堂屋外惊呼：“晚晴姐，你这是要做什么！”胡媚娘三步并作两步，疾步出去，暗道：这时候晚晴可别再出事！一到外面，就见佟晚晴扎了衣袖、绑了宽腰带、用蜡染布包了头，双手各提着一柄三尺长的铁锏就要往外走。胡媚娘连忙上去拦住佟晚晴，惊道：“晚晴妹妹，你这是要干嘛！小乐还要你照顾呢！”佟晚晴说话倒是一如平素，仿佛自己只是出门买菜。她道：“我去跟人讲讲道理，不能因为小乐没爹没娘就白白受人欺负。”胡媚娘心道：你这讲道理的手段恐怕有些太硬朗了些。她忍不住拿眼打量佟晚晴手里的铁锏，暗道：这东西应该算是兵器了吧？似乎在书里只有猛将才用。譬如门神尉迟敬德和秦叔宝。佟晚晴现了胡媚娘的目光落在自己的铁锏上，嘴角上扬，双锏在身前一撞，出噹地一声金鸣。她道：“我总不能空手上人家去讲道理。”胡媚娘只觉得佟晚晴这笑容十分可怖，当真是不寒而栗，退了一步，勉强笑道：“看起来怪沉的，平日又没什么往来，带这么重的‘礼’可不好。”佟晚晴不跟她废话，心中暗道：要不是小乐受伤，我还要好好跟你论论礼呢！她抬脚就走，胡媚娘和唐笑笑就像是被虎威慑服的狐兔，乖乖让过一旁，不敢阻拦。直到佟晚晴走出大门，胡媚娘才拉住唐笑笑的手：“顺便央人把罗百户也请来。我看怕是要出事，且先跟去看看。”唐笑笑连连点头，也顾不上母亲要她做个淑女，迈开腿便跑去码头找人传信了。胡媚娘安排了夏荷照顾小乐，又跟老安人打了招呼，方才急急忙忙追出去。追到了巷子里，方才现事情恐怕比她想的还要麻烦。佟晚晴出了家门，手持两柄三尺铁锏。那铁锏乌黑亮，又有节突，一看就有股凶残之气。巷子里的人只知道佟晚晴为人爽快，也敬佩她巾帼不让须眉，见了这情形，纷纷忍不住上前询问。但是无论别人说什么，佟晚晴就是紧咬牙关，嘴唇上扬，一语不。街坊们也知道大约是出事了，纷纷跟上，一两个走动勤快的还免不得劝她不要冲动。佟晚晴却没有丝毫冲动，落脚极稳，大有虽千万人吾往矣的气概。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 63、通情达理",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7249059.html",
		"content": "    张大耳是木渎镇上的名人，佟晚晴不认识他家，认识他家的人却不少。尤其是那些街面上玩耍的少年。无论是跟张大耳一边的，还是跟张大耳有仇的，都不会不知道他家在哪儿。佟晚晴刚出巷子，就看到一个以前跟徐小乐一同玩耍的少年，铁锏一指：“带路，去张大耳家。”那少年被吓了一跳，叫了声“晚晴姐”，已经明白街面上的传闻不假：徐小乐跟张大耳火并，被打成了重伤。他只见过街头打架用的铁尺，头一回见到上阵杀敌的铁锏，只觉得一股凉意从尾闾直冲头顶百会，舌头都撸不直，平地上左脚绊右脚摔了个跟头。佟晚晴直挺挺平举铁锏过去，吓得那少年连滚带爬，边叫道：“晚晴姐这边走！”街坊们怕佟晚晴吃亏，纷纷跟了过去。沿途有人爱凑热闹，也纷纷跟上，一边询问前因后果。不长的一段路，等佟晚晴到了张大耳家门前，身后已经跟了乌泱泱一堆人。“就是这家！”街头少年完成了任务，立刻就躲到了佟晚晴身后，又道：“晚晴姐小心，迎面走过来那个是张大耳的死党……”不等他说完，佟晚晴已经迎头走了过去。那死党本是张大耳的邻居，两人从小玩到大，自然是有架一起打，有肉一块吃。他见这事颇有些蹊跷，一个劲装美女提着两把铁锏找上门来，真是怪事年年有，今年特别多。他迎上佟晚晴，歪着头咧嘴痞笑：“这位貌美如花的小娘子是来寻我的么？”佟晚晴一听这调调就来气，一言不右手铁锏已经挥起砸了下去。那流氓吓了一跳，本能跳开，心道：这若是砸实了，不死也得丢半条命啊！这小娘皮什么路数！他这一分心，佟晚晴左手的铁锏已经捅到了他肚子上。铁锏属于硬鞭类武器，三尺长，不开刃，全靠砸击。即便如此，被人捅了肚子也不好受，那流氓刚一弯腰，佟晚晴右手的铁锏就落了下来，重重砸在他背上。流氓扑倒在地，忍着满口腥甜，装死不敢动了。这一片是张大耳的老巢，邻舍中多有跟张大耳一起玩的，但是看到眼前这等诡异的情形，谁都不敢贸然上前。佟晚晴从那人身上跨过，直直走到张大耳家门前，抡起铁锏就砸门。门是从里面闩上的，显然家中有人。佟晚晴双锏轮砸，砸得砰砰作响，更是门框颤。嵌入土墙的铁钉随着一记记猛砸，里外滑动，带出不少泥灰，好像随时都会被砸脱一般。她此时霸气侧漏，砸门如擂鼓，竟然吓得那些只会欺软怕硬的流氓喇虎一个个都缩头当了乌龟，不敢上来言语一声。胡媚娘跟在人群中，也见了眼前此景，心中暗道：我以前还觉得她对小乐太过严苛，打骂得太凶……现在看来她已经是很溺爱小乐的了。只听到轰地一声，张家的大门连带门框，就被佟晚晴硬生生砸倒了。众人齐齐出一声惊呼。佟晚晴就像是做了一桩很不起眼的小事，挥了挥铁锏驱散灰土，踩着倒下的大门就迈步进去了。张家人终于躲不下去了，一个白老汉躬身驼背，缩着脖子，颤颤巍巍出来，两眼上翻：“这位、这位娘子，不知何故要砸我家大门啊……”佟晚晴扫了他一眼，径直进了堂屋，扫视一周，猛地抡起铁锏砸在桌子上。桌上的茶壶茶碗噼里啪啦碎了一地，那杂木做的桌子登时从中裂开，成了一堆碎木。那老汉眼角抽搐，心痛不已，却不敢上前说话。他妻子也从后面出来，老夫妻两个相依相偎，只是看着佟晚晴在堂屋里大逞虎威。不一时，佟晚晴一手拎着双锏，一手拎着幸存的椅子出来，在堂屋门口一坐，双锏斜靠在腿边。她拍了拍手，取了帕子按了按额头的汗，对下面围观众人道：“他家儿子张大耳，打残了我徐家的独苗，说不定挺不过几天了。我今日来，就是叫张大耳先去黄泉路上等着。”众人听着心惊，暗道：张大耳在外面欺凌乡梓也不是一天两天，这回却真踢到铁板了。人群之中有人沉声道：“你也逃不过……”佟晚晴耳尖，拿起双锏，砰砰敲了两下，云淡风轻道：“我就没想着回去。”人群中一阵骚动，这是碰到亡命之徒了。正说话间，人群分开两边，走出来一个中年男子。那男子先看了一眼佟晚晴，旋即走到两位老人身前，低声安抚了两句，转头对佟晚晴道：“这位娘子，我是此间里长，人称张大眼的就是。”佟晚晴只是看着大门，丝毫不搭理他。张大眼只好上前一步，抱了抱拳：“舍弟在街面上或有不是，不过祸不及家人，你这般闯到人家家中来胡闹，总是有些不讲道理。”佟晚晴铁锏一挥，嗡嗡有声，盯着张大眼道：“总之都是别人没道理就对了。”张大眼嘴角抽动，道：“我不是这个意思……”佟晚晴站起身，朝张大眼踏出一步。张大眼一个壮汉，竟然硬生生被她的气势所迫，退了一步，已然失了胆气。佟晚晴冷声道：“我家小乐最没道理的，便是爹娘死得早，便是哥哥死得早，便是家里只有我一个弱质女流，没人教他护他，所以活该被人打死！”欺负人家孤儿寡女是仅次于挖人祖坟的缺德事，一向为人所不齿。就连下面那些跟着张大耳混吃混喝的小流氓，也觉得大耳哥哥这回有些突破下限了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 64、风平浪静",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7250515.html",
		"content": "    张大眼羞愧地满脸通红，不敢正视佟晚晴，走到父母面前跪下，道：“爹，娘，儿子没带好弟弟，实在没脸再见人了。＞ 今天人家闹到家里来，儿子也说不出一个委屈来，请二老跟儿子过去住，这里就叫弟弟自己应付吧。”张家本来只是小户人家，张大眼跟人跑生意，赚了不少银子，便又买了一套宅子，再后来谋了个里长的差事，也算是有头脸的人。他早就要父母跟他一起住过去，可父母知道大儿子看不惯小儿子，自己若是跟小儿子一起住，大儿子还得看在老人面上附带照顾照顾弟弟。若是自己跟大儿子一起住了，恐怕小儿子就彻底没人照应了。是以总是不应。今日事主找上门，张家二老痛心之余也只能摇头不语。佟晚晴见张家倒也不是满门混蛋，便不再咄咄逼人，坐回椅子上，仍旧盯着大门。她威势已成，压得满院子人连大声喘气的都没有。那些想看热闹的人，本来是舍不得走，现在则是不敢走。别人觉得度日如年，佟晚晴却恍然间好似一眨眼的功夫，就见几个青年互相搀扶着迈进大门。只看他们各个鼻青脸肿，愤愤不平，嘴里冒着各种脏话粗话，说什么要“报仇雪恨”、“踏平长乐坊”。看到家里莫名其妙聚了一院子的人，为那人更是忍不住骂道：“都懂不懂规矩，在这儿杵着找死啊！”正是在长乐坊被人打怕了的张大耳一干人等。佟晚晴没见过张大耳，不过此刻看看张家人的表情，就知道来者的身份了。她起身提着双锏走了过去，目光一扫，落在张大耳身上：“你就是张大耳？”张大耳微微退了一步，现这女子竟然比自己还要高些。他扬起下巴：“你是谁？”佟晚晴眼中凶光迸射，抡起铁锏就打了上去。张大耳只来得及惨叫一声，已经被佟晚晴抽中了胳膊。佟晚晴打小乐早就打出了经验，知道怎么打可以伤筋动骨，怎么打只是皮肉吃苦。她也不把张大耳往死里打，只是招呼那些皮厚肉糙的地方，打得张大耳满地打滚，惨呼连连。即便这么个安全打法，张大耳也是熬不住的。他在长乐坊已经被狠狠打了一顿，身上本就有伤，再加上佟晚晴现在是真的恨意勃要他性命，下手又准又狠，只是不让他死得太过轻松。其他那些混混看到佟晚晴这般凶狠，还以为哪里来的女匪，吓得双腿软，别说上去帮忙，就连袖手旁观都已经心惊胆战，不自觉地朝门口挪步。佟晚晴疯魔了一般，每一锏下去都像是要张大耳的命，却偏偏不往要害上招呼，叫张大耳求生不能求死不得。张大眼虽然对自家弟弟诸多不满，也知道弟弟是个什么垃圾货色，但是终究不能看着血亲之人被个疯婆子打死。他就上去想拉开佟晚晴，却见佟晚晴像是身后长了眼睛，转身就是一锏，重重砸向张大眼。张大眼避让不及，下意识地抬手就挡，只听得咔嚓一声，方才觉得一阵剧痛，抱着手臂就蹲下了。佟晚晴打红了眼，再看张大耳身后那些混混，各个带伤，肯定之前也在长乐坊一起欺负了小乐。她二话不说，抡起铁锏就砸了过去。那些混混从来都是一拥而上欺负别人，何尝见过有人这般勇悍——若是真碰上这种人，混混怎敢上去欺负。见佟晚晴又砸倒一个，其他人终于反应过来，不过却是哀嚎一声：“逃啊！”佟晚晴哪里肯就此罢休，大步追了出去。她本来腿就比一般人长，那些人又都带了伤，当下追上一个，二话不说便抡锏砸倒在地，左右轮捶，打得那混混奄奄一息。佟晚晴正要再追，却见横向里冲出一人，抱住她的腰肢就喊：“好妹妹！这就够了吧！你还要照顾小乐呢！”正是胡媚娘。胡媚娘之前见佟晚晴一腔怒火无从宣泄，自然是不敢冲出来的。等她见佟晚晴开始追打那些小喽啰，知道她心中怒气已经泄了大半，又怕佟晚晴追出去之后遭人暗算，吃了亏，这才上前抱住了佟晚晴。追打本来就是一鼓作气，佟晚晴被胡媚娘抱住，这气泄了大半，疲惫感袭来，手中双锏也重了许多，没力气抡起来了。她一回头，却见张家两个老人颤颤巍巍上来，就要跪在她面前求饶——那两人以为小儿子真打杀了人，心中已经怀了极大的愧疚，就算儿子偿了命，还是要赔罪的。胡媚娘只只觉得佟晚晴力气极大，死死抱住佟晚晴之后不敢放松，又道：“现在小乐未必就有事，你若是有个三长两短，谁照顾他？”佟晚晴这才彻底冷静下来，轻轻晃了晃身子：“你放开。我好了。”胡媚娘只听得胸腔里心脏噗通噗通跳得厉害，将信将疑地放松了力气，生怕佟晚晴突然暴起又要伤人。佟晚晴却是真的冷静了，扫视了一眼在场众人，又看了一眼白苍苍的张家老人、地上呻吟不止的张大耳，以及痛得龇牙咧嘴吸着气却不敢做声的张大眼，一言不朝外走去。胡媚娘见佟晚晴走的是回去的路，这才放心地跟了上去。她却也不敢说话，只能在心中默默祝祷小乐没事。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 65、苏醒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7252398.html",
		"content": "    徐小乐醒来之后，现自己已经躺在床上了，空气里满满一股药油的气味。胡媚娘和唐笑笑正在给他抹药，揉散淤血，见他醒来颇为高兴。唐笑笑连忙跑去找佟晚晴。在徐小乐昏迷的时候，李西墙已经来过了：说是万幸徐小乐命大，没有被打破内脏，否则就是神仙都救不了。当下只看他能否自己醒过来，若是能醒来，自然就没大碍了。若是醒不过来，恐怕日后就一直这么半死不活地睡着了。如今徐小乐醒来了，自然是个天大的大好消息。胡媚娘嗔怪道：“你哪里来的胆气，看到人家那么多人还敢动手！”徐小乐心道：看来是笑笑给我留了面子，只说人家人多。其实人家那么多人也没一拥而上，就只是张大耳一个人便将他打成这样了。他正要说话，突然觉得身上四五个地方疼痛起来。有针扎，有拳击，有揉搓，各有各的痛法，叫他脊柱僵直，身子硬生生颤了颤。胡媚娘连忙放松手势，关切问道：“哪里痛？可要紧么？”徐小乐抽着冷气，用力甩了甩头，其实在胡媚娘看来也就转动了不过两三寸。他道：“好姐姐，我浑身都痛，胸口尤其痛。”胡媚娘让听李西墙说了，徐小乐这回挨得很重，肋骨都断了一根。胡媚娘就说：“痛也没办法，好好躺着，别动。”徐小乐一吸气胸口就更痛了，只好努力着不叫自己呼吸幅度太大。他望向胡媚娘，觉得美人姐姐的形象十分模糊，视野也十分古怪。他闭上了右眼，果然现左眼只能看到模糊的人影。徐小乐就问道：“好姐姐，我是不是瞎了？”胡媚娘就吓他：“是啊是啊，你这只左眼肿得跟个馒头似的，以后怕是再也用不成了。”徐小乐识破了胡媚娘的心思，嘴角一抽一抽的，道：“我有秘方，不怕。”胡媚娘好奇道：“你有什么秘方？”徐小乐转动着眼睛：“不能说。”胡媚娘就奇怪道：“你都伤成这样了，还不能说？”徐小乐就说道：“这秘方有些风险。须得求人帮忙，若是人家不肯，我岂不是还要多一层伤心？”胡媚娘立刻反应过来，肯定是小乐又在给她挖坑埋线，没好气道：“都伤成这样了，难为你说这么多话。既然怕伤心，就别说了，好好忍着吧。”徐小乐见胡媚娘并没有如他所幻想的那般表示赴汤蹈火在所不辞，急忙道：“其实这秘方简单，只要好姐姐亲我一亲，或是给我香香面孔，身上痛的地方肯定就不痛啦。”胡媚娘忍不住翻了个白眼，说：“看你这副恬不知耻撒泼无赖的模样，多半是没事了，我总算好放心。”徐小乐还要缠着好姐姐要香香面孔，亲亲小嘴，就听到有人上楼的声音，正是嫂嫂佟晚晴。徐小乐当机立断闭上眼睛开始哼哼，好像正遭受着多大的折磨似的。佟晚晴一进门，听到徐小乐的哼哼，就知道他已经没事了。她在徐小乐床边坐下，朝胡媚娘笑了笑，故意道：“看他痛成这样，恐怕是好不了。”胡媚娘也是偷笑，暗道：这对叔嫂真是绝配了，一样的爱作怪。佟晚晴以为胡媚娘也有心要逗小乐，就道：“咱们索性拿席子裹了，扔到城外去吧，省得弄得家里晦气。”徐小乐忍不住“哎呦”叫了一声，又闭着眼睛装作说梦话，故意含糊道：“嫂子，我觉得、我还可以救一救。”啪！佟晚晴扬手拍在徐小乐大腿侧面的乌青上。徐小乐痛得差点坐起身，却因为胸口痛极，又重重砸了下去，震得全身疼痛。“嫂嫂，你轻些。”徐小乐眯着受伤的左眼，哎呦呦叫个不停。佟晚晴还没什么反应，胡媚娘却联想到了一些不怎么好意思的事，脸上一红。跟着上来的唐笑笑就倚着门口笑，觉得小乐这般长不大的模样，十分好玩。佟晚晴板起面孔，就说：“叫你跑出去！要是你乖乖在家挨打，何至于受这么重的伤！”徐小乐愁眉苦脸：“虽说两害相权取其轻，不过我终究是想着最好能够不要挨打。”佟晚晴想想现在徐小乐这个模样，自己是肯定不能再打他的——能熬过来就不易了，真要再挨顿打，恐怕真就打死了。不过想想徐小乐做的事，往大里说就是有悖人伦，就算往小处说那也是私通人妇，都不是随便就能揭过的。她只好重重拿手指戳了徐小乐的额头：“回头再跟你算账。”胡媚娘看看徐小乐，又看看佟晚晴，心道：晚晴性子也太过刚烈了，这事终究还是要开解一番。她就拉了拉佟晚晴的手：“晚晴妹妹，你来，我与你说话。”佟晚晴心道：是了，媚娘一定是知道她与小乐的事绕不开我，终究还是要劝我松一松，睁只眼闭只眼。唉，追根到底，无非就因为这点男女破事，惹出这么大的麻烦，何苦来哉？说开也好。她就起身与胡媚娘出去，与唐笑笑错身而过的时候，指了指徐小乐，脸上笑了笑，意思是麻烦她帮忙照顾一下。唐笑笑却以为这是晚晴姐姐有意撮合他们，霞飞双颊，就跟抹了胭脂一样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 66、发誓",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7255408.html",
		"content": "    胡媚娘拉着佟晚晴进了佟晚晴的卧室，颇有些反客为主的意思。她按着佟晚晴坐下，快人快语就说：“晚晴妹妹，在你这儿住的这些天，恐怕是我这辈子最好过的一段日子了。”佟晚晴没想到胡媚娘这么开场，既有些诧异，又有些可怜她。胡媚娘在一边坐了，道：“我是真心把这儿当成了自己家，也把妹妹你当我亲妹妹。”佟晚晴有些不适应，尴尬地扭动了一下身子，却不好意思直说：你太不见外了。胡媚娘又道：“有句话我真的不得不说。其实你也是把一些事看得太重了。叔嫂通情，天下有之，算得了什么？”佟晚晴猛然站了起来，眼睛瞪得老大：“什么！什么叔嫂通情！你在胡言乱语什么！”胡媚娘叹了口气，拽了拽佟晚晴的手，要她坐下：“我就说，本来不算什么事的，叫你看得比天还大。远的不说，隔壁巷子里花家媳妇，人称花二娘的，不就跟她丈夫的义弟任三官私通么？只瞒着她丈夫一人，街坊里谁不知道？这还是有丈夫守着的呢！”佟晚晴脸上红地像是能滴出血来：“你是说我跟小乐……行那苟且之事！”胡媚娘一笑，道：“这哪里是我说的，明明是你遮掩得不好罢了。再说了，这算什么苟且之事，那些贤人君子，不还是一样扒灰的扒灰、偷人的偷人。我不懂那么许多道理，反正二嫁兄弟、再娶姐妹的事，哪里看不到？”佟晚晴真是心里痒得想挖出来好好挠挠，她立起手掌：“我若是与小乐有半分逾越，便叫天打五雷轰！”窗外突然白光一闪，紧接着便是轰隆隆雷声滚过。江南六月天，一言不合就电闪雷鸣给你看。胡媚娘连忙站起身，双手将佟晚晴立誓的手包了起来：“傻妹妹，这事值当赌咒誓么！”佟晚晴都要哭出来了：“我真是清清白白！难道要验了我的处子之身，你才相信？来来来，我给你看！”胡媚娘一愣，心道：这么说是我误会了？“那你为何之前说……”胡媚娘将之前两人对答翻了几句出来，又将佟晚晴与小乐的对答说了些。佟晚晴哭笑不得：“哪里说的是我跟小乐！我说的是你跟小乐呀！”胡媚娘倒是没佟晚晴反应那么大，只是奇怪道：“我跟小乐清清白白的，能有什么？”她猛然反应过来：莫非就是小乐光屁股跑出去的那次，叫晚晴起了误会？佟晚晴见胡媚娘不承认，还是有些将信将疑。这也不能怨佟晚晴多疑，胡媚娘本来就长得美艳，一双桃花眼就像是能勾人魂魄似的。别说徐小乐这样的半大少年，就连那些久经风月的常客都未必把持得住。胡媚娘颇为无奈，道：“可怜我没有处子之身给你查验，不过这事你真的冤枉我了。”佟晚晴见胡媚娘这么说，当然不好意思再说什么，当即道：“我自然是信你的。”胡媚娘觉得佟晚晴说得颇为勉强，也只好叹了口气。她有什么办法呢？老牛啃嫩草就是如今的社会风气，人家闺门不肃，就你胡媚娘是个贞洁烈女么？两人又随便聊了两句，心思都不在说话上，正好徐小乐那边突然大喊一声，算是给她们解围了。“小乐，你又闹哪样！”佟晚晴抢先进了房间，见小乐好好躺在床上，浑然无事一般。唐笑笑满脸通红，手里还捧着一本书，见了佟晚晴颇有些不自在。徐小乐就说：“我嫌躺着无趣，就叫笑笑帮我读书，我好抓紧时间背书呀。”佟晚晴对于徐小乐突然高涨的读书热情有些不习惯，不过她也知道孙玉峰给小乐留了不少书目，都是要背完的。她问道：“那你鬼叫什么？”唐笑笑脸上更红了。徐小乐道：“结果笑笑没拿稳，书砸我脸上了。”佟晚晴看看唐笑笑坐在床边，那书距离徐小乐的脸足足有三尺远，得怎么个没拿稳才能砸上去？胡媚娘也跟了进来，听了徐小乐，再看看唐笑笑，就暗道佟晚晴不解风情：这分明是人家青梅竹马调笑玩闹，你追问个什么劲？她就岔开话题，道：“你都伤成这样了还背书？”徐小乐当即来了精神，道：“我现在本事可大得很，过目不忘，过耳也不忘。嫂嫂和姐姐、妹妹要是不信，大可以试试。”胡媚娘笑道：“这本事可了不得，日后说不得中个状元呢！我来试试。”佟晚晴让开一边，看徐小乐展现自己的级记忆力。她本来只以为徐小乐是惯例吹牛，谁知道胡媚娘挑着读了几章书，小乐竟然真的就能重复出来，好像真是如有神助。胡媚娘也颇为惊诧：“还真是呢！我家老爷虽然中了进士，却也没这个本事。”她又道：“被打开窍了？”徐小乐当即就不乐意了，这不是把自己变神童的功劳加到张大耳身上去了？他连忙辩白，说是之前就练成了这门神功绝技，要去给嫂嫂开开眼界的时候，却莫名其妙被打了出去，在此之后才遇到的张大耳。他说这话的时候故意装出一副可怜相，想让佟晚晴内疚。佟晚晴哪里看不出他这点小算盘，哼了一声就去厨房做饭了，出了房门才飘来一句：“笑笑，下回用点劲！”唐笑笑还是脸红得跟杨梅似的，抿嘴不语。胡媚娘朝两人笑了笑：“我去给你们嫂子打下手。”说罢便也走了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 67、康复",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7260851.html",
		"content": "    唐笑笑听着两人的脚步声渐渐远去，脸上的羞红变成了恼怒，皱鼻拧眉，装出一副凶相：“你手再敢乱动！”徐小乐看着差点笑出来：嫂嫂怒的时候可从来没有凶相，但浑身都冒着凶气，就跟老虎似的。笑笑这愤怒相虽然做得十分努力，却更像只小猫。唐笑笑被徐小乐气到了，伸手就去拧徐小乐腰上的嫩肉。徐小乐其实并不觉得疼，但实在受不了那个痒，连忙求饶：“别再掐了，刚才就给你掐紫了！”唐笑笑当然不会真下狠手，她又不是佟晚晴。她气呼呼道：“看你还敢轻薄我么！”徐小乐满脸无辜说：“我哪里轻薄你了？你这双手我不知道摸了多少次，今天就突然不能摸啦？”唐笑笑脸上就红了。她道：“那时候我们还小，如今我们都长大了，自然该有男女之防。”徐小乐最烦那个“男女之防”。就是这个讨厌玩意，让自己跟嫂子从亲密无间变成了看也不能看、抱也不能抱、睡也不能睡；也是这个玩意，叫胡姐姐不肯给他香香面孔，亲亲小嘴；还是这个玩意，连笑笑的小手都不能摸了。徐小乐嘟囔道：“两人在一起怎么舒服怎么来，有什么好防的？也不知道是谁那么无聊搞出来的破事。”唐笑笑就笑话徐小乐：“还说自己能背书，书都背到狗肚子里去啦！这是圣人教化，你个‘读书人’竟然不懂。”徐小乐不服气：“没有圣人教化，人就禽兽不如了？那圣人出生之前的人怎么活？再说了，圣人他爹娘就是野合生的他，他怎么还好意思说男女大防？真要防住了，哪里来的他？”唐笑笑颇有些慌乱：“什么野合，你这人怎么敢诬蔑圣人！”徐小乐扬了扬下巴：“书上说的，还能有假？”他见唐笑笑还是不信，就说：“《史记?孔子世家》，头一段就是。”唐笑笑见徐小乐说得有头有脑的，知道自己说不过小乐，但还是觉得心里不舒服，突然想起了佟晚晴……于是，她卷起书呼在了徐小乐脸上。徐小乐这回没有叫，一则是累了，另一则却是有些淡淡的悲哀。他本来以为自己一辈子都不会有什么哀愁，但是现在却莫名地冒了上来。好像自己生长的每一天，都在跟身边亲近人渐渐疏离，而一切都是因为“男女之防”。——要是想抱抱就抱抱，想亲亲就亲亲，想摸摸小手就摸摸小手……那该多好！徐小乐的沉默让唐笑笑觉得不舒服，叫道：“喂喂，你还听不听了？”徐小乐心头愁云登时消散，咧嘴笑道：“听！”这一笑却牵动了脸上的伤，痛得他嘶嘶抽气。唐笑笑见他这般狼狈，更是笑得前俯后仰，又忘了做一个淑女的教诲。徐小乐受伤之后，佟晚晴反倒省心了。她再也不用担心这皮猴子四处乱跑，惹是生非。不光家里安静了，整个街坊都消停了。加上徐小乐受伤之后，李西墙不得不隔三差五跑一趟木渎，街坊里但凡有个头疼脑热，还能找他治治。这么一看，徐小乐挨了一顿打，整个街坊的生活水平倒是上去一大截。佟晚晴意识到这一点的时候，只能叹气：“真是祸害！”祸害也是有人缘的。罗云就是徐小乐的死党，但凡有空就要跑来探望小乐。罗权知道儿子重情义，既欣慰又有些苦恼——当爹的人自然不会喜欢儿子堕落成个小人，然而他又知道锦衣卫这一行里，实在难以容得下憨厚仁义的人。不管怎么说，罗权还是出手帮佟晚晴善了后，让张家赔了一头骡子出来。这也是他对徐小乐心存愧疚，当初说好要罩着小乐的，却没有真正放在心上。不过这头骡子却没有直接给徐家，而是先给了罗云，通过罗云的慷慨让徐家“随便用”，得了便宜还得卖个乖。这就是锦衣卫啊！儿子恐怕一辈子都学不会了。徐家没有田地，不做生意，实在没什么用骡子的地方。相比之下，罗云比骡子更有用。因为一屋子女流，佟晚晴虽然不逊须眉，但还是有很多粗活重活需要男人来干。罗云也乐得帮忙，跑来看看徐小乐，然后就前前后后当苦力。他自己也觉得奇怪，在家时他是连油瓶倒了都不带扶的人，跑到徐家却喜欢干活，越重的活干得就越起劲。徐小乐在床上足足躺了半个月，终于等来了下床散步的一天。他拄着唐三叔给他找来的拐杖，在笑笑的陪伴下一步步下了楼。走到前院就看到罗云光着膀子，扎了腰带，哼哧哼哧地推一块硕大的碾石，旁边还放着一堆砖头。桃荷枫梅四个丫鬟就围在一边，纷纷拍手叫好：“云哥儿好力气！”“云哥哥真是了不得！”“云哥哥就是力拔山兮气盖世的大英雄！”……罗云身上全是汗珠，肌肉滚动，干得更起劲了。徐小乐撇了撇嘴：“有骡子不用，也真是吃饱了撑的。”罗云抬头见了小乐，咧嘴就笑。他没听到小乐在那边嘟囔，却正好接了下去，说道：“我正好要打熬力气，又可以把这烂了的地碾平、铺砖，真是一举两得。”徐小乐抿了抿嘴，没说什么，身边的笑笑已经转过头去偷笑了。皮皮见小乐出来了，三蹦两跳爬上了小乐的肩膀，高兴得直叫。小乐就点着皮皮的脑袋说：“真是久病床前无孝子，我病了这几天，你就撇下我自己玩去了！”皮皮不喜欢小乐点它头，不满地吱吱叫了两声，伸手就抓小乐的手指。唐笑笑就笑道：“它要是你的孝子，你就是大猴子啦。”徐小乐当即顶了回去：“那你就是母猴子。”唐笑笑捏起粉拳招呼上去，嘴里喊着：“讨厌！老是占我便宜！”徐小乐如今躲避不能，只好硬生生挨了两拳，砸吧砸吧嘴：“味道不咸不淡，比嫂嫂的拳头差远了。”唐笑笑就想重重打他，但是又心疼他重伤未愈，落下去的拳头反倒更轻了。就这儿当口，突然大门被人推开，呼啦啦涌进来十来个人，将徐家的小院挤了个满满登登。领头那人，正是张大耳。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 68、挑衅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7263167.html",
		"content": "    张大耳并不比徐小乐伤得轻，恐怕还要更重一些——佟晚晴可是拿着铁锏抽他的。不过常年的街头打斗，让张大耳的身体恢复能力比徐小乐略强。又因为他哥哥张大眼从苏州城里请了好大夫，买了好药，不计成本地给他治伤。徐小乐这回却是李西墙一手调理的，效果嘛……徐小乐今天才下楼，张大耳已经能生龙活虎地满街晃了。今天还晃到了徐小乐家里。唐笑笑见了张大耳，又看到他身后带了十几个弟兄，颇有些害怕地朝徐小乐身后躲了躲。不过她立刻想起晚晴姐还在家呢，顿时生出一股豪气，从徐小乐身后探出头叫道：“呵呵，软的不成要来硬的了么！”因为佟晚晴打断了张大眼的手臂，张大眼自觉理亏认了下来，但是他婆娘却不肯罢休。那婆娘平日也不是省油的灯，带了三姑六婆七八个泼妇，上徐家找佟晚晴算账，声称“不打死一个绝不罢休”。佟晚晴只问了一句：“你们想死几个？想死的朝前走一步。”还真有人站出来了，然而才被佟晚晴打了个半死就认怂了。这便是唐笑笑说的“软的不成”。张大耳缓步上前，步履间还能看出被重伤过的痕迹。罗云已经取了一杆木棍，站到了徐小乐身边。徐小乐有这位死党保护，自然不惧，朗声道：“哼哼，张大耳，真是天堂有路你不走，地狱无门闯进来！”唐笑笑就在背后偷掐徐小乐：有谁把自己家说成地狱的。张大耳嘴角抽了抽，又朝前走了两步方才站定。“你嫂子呢！”张大耳叫道。徐小乐这才现，张大耳还被打掉了一颗门牙，说话直漏风。佟晚晴出来了。她没有来得及扎衣服，就拿着一杆流星锤出来了。那流星锤两尺长的柄，起码五尺的铁链，几乎跟西瓜一般大的锤头拖在地上。那锤头是黑铁铸成，上面竖着一根根尖锐的狼牙钉。这可是擦着就死，砸着就亡的真家伙啊！徐小乐和张大耳不约而同咽了口口水，心有灵犀，暗道：（你）家里哪里来这么多凶器？佟晚晴已经手持流星锤，大步上前到了张大耳面前，朗目星眸：“你找我？”张大耳又吞了口口水，突然膝盖一弯，噗通一声跪倒在地。突如其来的下跪让佟晚晴很是意外，差点失手拿流星锤轮了上去。张大耳一个头磕了下去：“女侠！以前是我张大耳不懂事，多有得罪，还请女侠大人有大量，饶过我这回。日后再也不敢犯了！若是再有冒犯，管叫老天爷打死小的！”佟晚晴扫视了一圈张大耳身后的人。他们倒是没有下跪，一个个弓着身，眼巴巴地看着佟晚晴，求饶道：“女侠就饶过大耳哥哥吧。”佟晚晴也不叫张大耳起来，问道：“你是怎么想起来我这儿谢罪的？”张大耳还不敢起身，抬起头答道：“我做了错事，若是不来赔罪，就要被爹娘赶出家门了。我爹娘年纪也大了，我爹病总也好不了，那日冒犯了小乐，也是因为替我爹着急……求女侠饶我这回，再不敢有下次了。”张大耳以往在镇上劣迹斑斑，终究还是有个说头：那些去借高利贷的客人也是混迹赌场的浪子居多，不是什么本分人。而这回遇到了佟娘子和徐小乐，一个是守节多年的寡妇，一个是自幼失怙的可怜少年，都是本本分分的良家子。连这样的人都欺负，张家二老再偏袒溺爱小儿子，也觉得说不过去。尤其是逼得人家一个女子提着凶器上门，这得多大仇多大怨啊！太伤阴德了！所以这回张老爷子下了狠心，非要张大耳带着人过来当众谢罪，否则就要将他逐出家门。就连一直溺爱张大耳的老娘，这回也没话说，只是成天抹泪哭诉：不知道前世造了什么孽，乖乖的儿子竟然成了个恶霸。张大耳终究还是存了一丝孝心，更知道父母一旦气出个毛病，大哥先就不会放过他，这才带人上门，给佟晚晴道歉求饶来了。佟晚晴看张大耳都要哭出来了，而且在这么多小弟面前给个女人下跪，也算是做得到位了。她扭头看了一眼徐小乐，一副没心没肺的模样，心中的怨恨自然是消去了大半。佟晚晴道：“罢了，念在你还有些许孝心，我也不为难你。日后两家各走各路，全当不认识就是了。”张大耳这才站起来，拱了拱手：“多谢佟女侠。那我就告辞了。”“慢着。”张大耳刚转身，突然听到徐小乐开口，心中一阵愤怒：杀人不过头点地，我都已经跪地求饶了，你还要怎样！他猛然回过身，脸上凶相毕露，却一眼看到佟晚晴手里提着的流星锤，当即一垂头：“小乐哥哥有什么吩咐？”徐小乐拄着拐杖走了出来：“你光给我嫂子赔罪，就不给我赔罪么？我才是被你打的那个吧。”张大耳脸色铁青。佟晚晴瞥了一眼徐小乐：“你给我消停些！”徐小乐一撇嘴：“真是凉薄……我白白挨了一顿打。”张大耳想着自己跪都跪过了，若是现在再掀桌翻脸，岂不是白跪了？他便打了个躬，道：“小乐哥哥，我如今叫你一声哥哥，也算认了你是条好汉子，这事就此揭过，如何？说起来我不也是一身伤，躺了十天半个月啊。”徐小乐伸手逗了逗肩头的皮皮，斜着脑袋悠悠道：“看来你是不肯跪我了。”“呵呵。”张大耳咬牙切齿挤出一个冷笑。徐小乐突然仰头笑道：“本来我还想说，你若是给我下跪道歉，我便治好你爹的病。”张大耳一愣：“你能治好我爹？”“那是当然。”徐小乐满脸自信。张大耳哈了一声：“你当我傻子，这都信你？”徐小乐嘿嘿一声，旋即一本正经道：“不说信不信，只说赌不赌。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 69、开赌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7264145.html",
		"content": "    张大耳信是肯定不信的，赌是肯定要赌一把的。他唯一的要求就是徐小乐给他爹喝的药，做儿子的要先尝一口。这要求并不过分，而且从孝道上来说，这也是应该的。徐小乐拄着拐，当然不方便出诊，就叫张大耳将张老爷子接到这边来施治。同时说得清楚，只要想治，就得谨遵医嘱。张大耳自然也没什么异议，又要打赌又不肯服从人家安排，这不是捣乱么？两人的赌注倒是简单，也没有什么下跪求饶之类侮辱人格的赌注，就是明明白白五两银子。若是徐小乐赢了，治好了张老爷子，额外再收张大耳二十两诊金。若是徐小乐输了，没能治好，则给张老爷子赔礼道歉，说一声：“小子学艺不精，有愧信托。”佟晚晴虽然不乐意徐小乐赌钱，但是看小乐这个自信，想来是有把握的。她又见小乐这些天的确背书如流水，就连一张死皮赖脸的面孔都带了几分书卷气，想来有什么绝活，便没多说什么。胡媚娘倒是看得更远些，提醒她道：“这事既然已经闹得大了，徐小乐再不计前嫌治好仇人的老爹，传出去也是一段佳话。徐家终究是要重开医馆的，日后开馆也有好故事跟病人说。”佟晚晴恍然大悟，却道：“恐怕小乐才想不到那么深远，大约就是想骗点银子。”胡媚娘抿嘴偷笑，眼角花样绽放，并不替徐小乐说话，免得佟晚晴又疑神疑鬼。徐小乐也没闲着，招呼罗云帮着将桌子搬到院子里，又在桌子上架了张椅子。唐笑笑奇怪问道：“你这是做什么？要搭台唱戏么？”徐小乐嘿嘿一笑：“天机不可泄露！”唐笑笑噘着嘴跑一旁找佟晚晴去了。非但唐笑笑看不懂，恐怕除了徐小乐没人能看懂。有人去问徐小乐，徐小乐就仰头大笑，或是垂头偷笑，显然十分享受这种众人无知我独知的感觉。然而他又难得地紧紧把住了嘴，死活不肯透露一个字。就连胡媚娘过去问他，还附赠一个他最喜欢看的媚眼，徐小乐都忍住没说。这恐怕只有叫佟晚晴祭出齐眉棍才能逼着徐小乐开口了，不过佟晚晴却不舍得为了满足自己的好奇心，就这么收拾小乐。张家老爷子很快就坐着太平车来了。非但他来了，还连带老伴，大儿子张大眼，大儿媳妇、孙子……一家老少都来了。张大眼手臂还没好，裹着纱布吊在脖子上，遥遥跟佟晚晴点了点头，走到徐小乐面前，好声道：“若是徐小哥能治好家父，那实在少不得要多多谢你。”徐小乐哼哼一笑，就盯着张大眼的手臂看。张大眼有些尴尬，侧身藏了藏，又道：“小哥您看人也来了，咱们是不是开始？”徐小乐好整以暇道：“急什么，我还要等个人。”张大眼好奇道：“这还要等哪位高人？”“当然是我师父啦。”徐小乐道。众人一阵了然：说了半天还是等你师父出马啊！张大耳就在一旁冷笑道：“要不是你那个庸医师父，我怎么会找你晦气。”张大眼就拿自己一双大眼睛瞪他。张大耳对大哥还是有些畏惧的，却不肯放软，嘟囔道：“不是么？他若是能治好老爹，何至于拖到今天。他自己都治不好逃跑了……”正说话间，李西墙到了。他一进门见院子里这么多人，颇有些奇怪：“今天好热闹，都是来看病的么？”徐小乐就招呼李西墙：“都是来看我治病的。”李西墙已经看到了张大耳，也看到了自己的老病人张老爷子，并不觉得尴尬——他反正也没脸没皮惯了。不过他终究怕张大耳打他，绕过人群走到佟晚晴身边方才觉得安全。李西墙很快就看到了佟晚晴身旁靠着的流星锤，于是他捏着鼻子站到了徐小乐身边。徐小乐身边还有罗云，这应该算是安全了吧。徐小乐就跟李西墙说：“师父，上回你说没人能治好张老爷子的这病，敢跟我赌一赌么？”李西墙皱眉：原来在这儿等我呢！佟晚晴也皱眉：这没大没小的，一局吃两家么！其他张家人也都皱眉：你师父都治不好的病，你能治好？李西墙就说：“胡说什么，张家老爷子的病分明就已经给我治好了。”徐小乐只是笑，抬了抬眉毛望向张老爷子，意思分明是：治好了就这样？“治好了就是这样！？”张大耳已经跳起来了。张老爷子佝偻着身子，费劲地收着下巴，非常难受他并不是驼背，但是这些日子只能躬身弯腰像驼子一样走路。为何？因为双眼上翻，只能看天！这怪病叫医生们束手无策，都说是之前治病的医生乱来，治了旧病留了新病——之前的医生自然是指李西墙了。李西墙脸皮胜过城墙，强词夺理的本事早就臻入化境，强辩道：“虽然他两目上窜，瞳仁翻不下来，但是脉象已经平和了呀，人也能吃能拉，能走能睡，有哪里疼痛麻痒么？怎么不算治好！”张家人自然一片嘘声。徐小乐哈哈大笑一声：“我就能让他瞳仁翻下来。五两银子，赌不赌？”李西墙冷哼一声：“没那么许多银子，不赌！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 70、下手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7267221.html",
		"content": "    李西墙终于还是赌了。他不肯赌，徐小乐就东拉西扯胡搅难缠。张大眼实在看不过去了，代替李西墙出银子跟徐小乐赌，赢了算李西墙的，输了算他张大眼的。当然，他本心是不希望徐小乐输的，无非五两银子而已，父亲的身体才是最重要的。李西墙想想自己也没损失，说不定还能赚一大笔，当然也就不反对了。徐小乐只看银子，不看银子是谁出的，终于一撩袖子，开始治病。“请老丈上座。”徐小乐高声道。张老汉的两个儿子虽然不明所以，但还是一人一边扶着父亲踏上小木凳，上了桌子，坐在椅子里。徐小乐把自己的拐杖让了一根出来，道：“人要坐正，脊柱直起来。拿这个抵住下巴，别让脑袋垂下来。”张老汉如此一来真是两眼望天了。徐小乐示意嫂嫂过来，低声问道：“嫂子，家里有没有尖锐一些的家伙，要扎得人疼。”“针？”“针太小了！要大些的。”佟晚晴想了想，有些迟疑道：“你要拿来干嘛？”“治病呀！当然嫂子请放心，我绝不会弄伤人的。”徐小乐道。佟晚晴半信半疑，还是回去给徐小乐找了一件堪用的兵器。峨眉刺！徐小乐拿了这一尺来长的峨眉刺，试了试前面尖头，心中暗道：嫂嫂没去当女侠真是委屈了，真是十八般兵器样样精通呀！是啦，嫂嫂是因为要照顾我才没去行走江湖的，我什么都没做，就为江湖减去了一位女魔头，一定积了很多很多阴德。大部分人都没见过峨眉刺，纷纷好奇那是什么物件。徐小乐清了清喉咙，道：“张大耳，你去给你爹磕个头。”张大耳不悦道：“你这到底是治病呢，还是消遣我呢！”徐小乐眉毛一挑：“我就是消遣了你才肯治病。”张大耳正要说话，张大眼上前就是一巴掌打在弟弟后脑勺上：“爹这病本来就是被你气出来的！你给爹磕个头委屈你啦？”张大耳不敢对大哥放肆，只好缓步上前，跪在桌子前，道：“爹，儿子不孝，惹您生病了，给您磕头啦。”张老汉对这小医生的诸多过场颇有不解，只是眼珠上翻，看不见下面，连声道：“好了好了，你能悔过就好，快起来吧。”徐小乐走到张大耳身后一脚踹他屁股上：“起来什么，还没磕呢。”张大耳敢怒不敢言，只好一个头磕下去。徐小乐就喊：“三个！”张大耳想想反正是自家老爹，多磕两个又不吃亏，便又撅起屁股磕了下去。徐小乐出手了！指如疾风！势如闪电！这磨得锋锐的分水峨眉刺立刻活了一般，仿佛灵蛇吐信，重重扎向了张大耳的屁股。“啊！”张大耳撕心裂肺地惨叫起来，眼泪如泉，喷涌不止。整个人都随着这一扎，猛然弹起，旋即又滚到在地，捂着伤处打滚不止。“儿子你怎么了！”张老汉大惊，微微一低头，就看到张大耳满地打滚，指缝里还隐约渗出一些红色。“哎呀呀，怎么出血了！”张老汉就要下桌子去看小儿子的伤势。张大眼本来已经要去看弟弟的伤处了，却得先顾着自己父亲，连忙又回来扶着父亲下了桌子，然后爷俩才过去看张大耳。徐小乐没事人一般，看了一眼峨眉刺上的血红，缓步回到佟晚晴身边，将峨眉刺还给嫂嫂。佟晚晴见张家人蠢蠢欲动，直接就将峨眉刺套在了手上。这是准备“你要战，我便战”了。张大眼的婆娘——张大耳的嫂子，上回被佟晚晴打了个鼻青脸肿，此刻见了小叔子吃亏，新仇旧恨一同爆出来，张口骂道：“你们这是什么样的蛇蝎心肠！我们家大耳是头也磕了，礼也赔了！你们要这般作弄他！”张大耳流着眼泪叫唤个不停，哭喊道：“这哪里是作弄我，这分明就是作践我！”佟晚晴也觉得徐小乐有些过分，但是她可比谁都护短。别人打了小乐，她要砸上门去；小乐欺负了人家，她却觉得说服教育就行了。是的，教育总还是要教育的，以免小乐长成张大耳那样的癞汉流氓。佟晚晴就严肃道：“小乐，你这么做有什么意思么！男子汉大丈夫，要打也该光明正大跟人打才对！”徐小乐道：“我一个读书人，跟痞子喇虎打什么架？我这是治他爹的病呀。”此言一出，众人先是一愣，旋即望向张老汉。张老汉莫名其妙，自己只是桌子上坐了一坐，治什么病？足足过了两三个呼吸的时间，唐笑笑叫道：“张老丈，你眼睛好啦！”张老汉不可思议地摸了摸眼眶，眼珠在里面转动一圈，视野所及俱如常人，果然是好了！张大眼一边按着弟弟，一边看父亲，也喜道：“爹，真的好了！比以前还有神一些呢！”张老汉也忍不住呵呵笑了起来。这病说起来真不是病，脉象诊不出，吃喝拉撒睡也都不妨碍，但就是不让人好好过日子啊！如今怎么莫名其妙就好了呢？这是什么道理？***三江票太重要了~~~求诸位移步三江频道，领取三江票，支持《大国医》~~~~~好作者就是我，我就是节操汤~~！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 71、瞎猫碰到死耗子？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7268904.html",
		"content": "    张老汉的双眼上翻果然让徐小乐治好了。虽然代价是张大耳的痔疮被徐小乐戳破了，但是这点代价还在张家人的接受范围之内。张大眼万分服帖地给奉上五十两银子，一举结清了诊金和赌资。这笔银子堪称巨款，足以买下木渎镇外二三十亩上好水田，所以佟晚晴理所当然要帮徐小乐“代管”了。佟晚晴的理由也很充分：：“留着给你娶媳妇！落你手上，不知道什么时候就祸没了。”徐小乐耷拉着脑袋，完全没有辩驳的余地。佟晚晴不忘继续教育他：“现在像什么样子，扎哪里不好，偏偏扎那里！就算有仇也不能这么欺负人家呀！”徐小乐闷闷不乐道：“这又不是我故意的，扎歪了也怪我咯？”佟晚晴瞪了徐小乐一眼：“你就不能想个别的法子？”徐小乐把头一偏：“我脑子笨想不到，你们聪明怎么不帮我想一个？”皮皮就抱住了徐小乐偏过来的脑袋，两爪飞快地抓起了他的头。徐小乐连忙躲开，见嫂嫂一脸嫌弃地看着他，只好道：“好吧好吧，我也考虑过敲锣打鼓放炮仗之类的事，不过想想效果还是这样最好。”佟晚晴就问道：“有什么区别？”众人纷纷竖起耳朵，想知道这神奇背后的秘密。尤其是李西墙，这老儿虽然很不上进，但同样想知道其中原理。现在不用他开口问，已经有佟晚晴打了先锋，实在是最好不过的事了。徐小乐扫视了一圈围观群众，颇为享受被人瞩目的感觉，竟舍不得道破玄机。张家人也很想知道这一扎的效果为何能够这么神奇，但是病人往往不好意思探问医生施治的原理。一则是自己本就不懂医，胡乱打听会叫医生反感。再者说，这是医生的傍身技艺，不是子侄、徒弟，谁肯对外人说。徐小乐却没有这个保密意识，只是因为知道别人不知道的小秘密，让他油然而生出一股优越感。他不笨不傻，但是要说优越感，还真是不曾有过。虽然罗云在某些情况会给他带来优越感，但人家的家境要好他许多——那可是锦衣卫百户的儿子呐！徐小乐摇头晃脑道：“你们都想知道？”佟晚晴一个麻栗子敲在徐小乐额头：“快说！”徐小乐转向李西墙，道：“师父，真要说么？”李西墙干咳一声。佟晚晴终于明白过来了。徐小乐解决了张老汉的眼睛问题，也等于当众打了师父李西墙的脸。虽然李西墙皮厚肉糙地不承认这是“病”，但是群众的眼睛里，这完全就是睁眼说瞎话嘛！眼睛翻不下来，这非但是病，还是罕见的怪病呢！佟晚晴连忙给李西墙搂面子，换上一副热情大方的面具……开始赶人。张家人恋恋不舍，终于还是簇拥着张老汉离开了。现在张老汉的眼睛好了，可以步行回家，来时候的太平车正好给张大耳躺着，完全不浪费。张家人走了之后，徐家的院子里还是有一群人围观。家里人就不说了，唐家三叔三婶也来看热闹，街坊邻居里也有来看热闹的，这些却赶不走。李西墙眼珠一转，突然重重拍了拍徐小乐的肩膀：“哈哈哈，果然是年轻人脑子活络，这么巧妙的法子也让你想出来了。”徐小乐斜眼看他。李西墙丝毫不以为然：“其实这张家只请我去看张老汉的昏阙病，我已经将他救醒了，自然算是治好了他的病。至于他双目上翻不能落下，这算什么病？无非就是要他躬身走路罢了。”徐小乐心中暗道：真是庸医，难得诊断对了一回，还不会治病。要是照师叔祖说的，治病如打仗，师父你若放在演义话本里，多半是给名将当垫脚石的货色。徐小乐正想出口嘲讽，突然嘴巴一紧，心中转念道：不对不对！我若是说了师父的坏话，岂不是连带自己都被坑进去了？难保会有人说：小乐呀，你师父这么糟糕，恐怕你的本事也稀松得很！佟晚晴已经送客回来了，又催问道：“到底是怎么回事？”徐小乐只好避开重点，不去吐槽李西墙，只吹嘘自己的本事。他道：“说起来呐，这也的确不是身体上的病，而是心病。”众人虽然什么都不懂，但还是微微颌。徐小乐来了精神，道：“肝开窍于目，情志主怒。一旦怒，气则上涌，上涌则系于目。张老汉因为怒气昏阙，救醒之后，上去的气却没下来，当然眼睛就翻不下来了。李西墙微微皱了皱眉。他知道《内经》里说的情志生病，历代名医留下的医案里，也有很多用情志相胜的法子治怪病的例子。但凡能玩这一手的，都是医术大家，对人心有极大的把握力，否则就是瞎胡搞了。徐小乐一天正经医术都没学过的人，也能玩这手？还是说，完全就是瞎猫碰到死耗子？*****求三江票~~！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 72、非同凡响的思路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7270000.html",
		"content": "    徐小乐说完之后，见众人一副茫然的表情，优越感颇为受挫——跟不懂的人怎么刷得出优越感呢？就好像对牛弹琴，或是给瞎子抛媚眼。李西墙见徐小乐突然没兴致说下去了，忍不住道：“即便照《内经》里的情志相胜法，那也是悲胜怒，跟你这儿没什么关系呀。”徐小乐登时觉得李西墙可爱多了。虽然还是个庸才，但是好歹还知道《内经》，还知道情志相胜啊！他哈哈大笑，优越感油然而生：“既然你诚心诚意问了，我便大慈悲告诉你好啦。张老汉在昏阙之后，其实怒气已经散了，但是气散而乱，没有复归本经脉脏腑，所以才闹得双瞳上翻。《素问》里说：惊则气乱，我用的其实这个法子。”李西墙初时很不爽快，什么“诚心诚意”、什么“大慈悲”？到底谁是师父！直到他听徐小乐说用的“惊则气乱”，更不明白了，仿佛回到了当年求学的时代，竟然带上了请教的口吻：“惊则气乱，如何能够治他这病？”好奇之下，他连强调“没有病”的原则都抛弃了。徐小乐理所当然道：“惊则气乱呀。这还不明白么？惊过之后气是不是就要回归经脉脏腑了呢？我先‘惊’他，让气乱起来，连带之前散乱的气一同恢复，不就行了？更何况他听到儿子惨叫，‘惊’过之后立刻生出‘恐’来，恐在肾，《素问》里又说‘恐则气下’。这不是正对症么？”众人听徐小乐引经据典，侃侃而谈，只觉得小乐突然高大起来。一伸手，一投足，竟然有名医风范。虽然不明白，但只觉得厉害！李西墙却真正被惊到了。惊得嘴巴都合不起来。这思路，跟一般人不一样啊！绝对是常人想不到的高度啊！所谓非同凡响，正是此子！徐小乐没有注意到李西墙的惊讶，已经转向了佟晚晴：“所以我没用敲锣打鼓放炮仗的办法，因为那样惊则惊了，‘恐’却未必。”佟晚晴将信将疑：“真有这么多道道？”徐小乐不悦道：“那是当然，否则张老汉怎么能好？”众人见徐小乐果然是有几分本事，纷纷赞叹。然而他们本心上更喜欢听一些“因果报应”的故事，所以得知真相之后并不很满意。不管怎么说，终究也为整常故事做了个不错的结尾，回去之后还能当做谈资，消遣消遣茶余饭后的美好时光。众人渐渐散去，就连笑笑都跟爹娘回去吃饭了。佟晚晴招呼众人在家吃饭。徐老安人的素食得用单独的、从未沾染过荤腥的厨具做，做好之后单独在屋里用餐，所以不下楼。其他人也不讲究男女、身份，反正礼不下庶人嘛，就搬了窄长的餐桌出来，在天井里用餐。徐小乐当然想紧挨着佟晚晴坐，却被佟晚晴嫌弃了。还好胡媚娘不嫌弃他，让他坐在了身边。再过去便是罗云，不过今天看起来这个傻大个有些魂不守舍，连饭也才吃了三碗。罗云下是李西墙，打横坐在桌头，也是吃得心不在焉。徐小乐一边给皮皮剥了毛豆，一边自己吃饭，倒是最认真的一位了。只是突然之间，他腿上却被人踢了一脚。倒是不重，却让他心生诧异。谁吃饭还不安生？徐小乐就望向桌子对面四个小丫鬟，却现她们各个都很专心，完全看不出是谁有心要作弄他。他又低头看了看桌子下面，原本这桌子两边各坐四人还算宽敞，但是今天自己身边有罗云，就显得很是拥挤了。肯定是对面四个小丫鬟里的某一个踢的。徐小乐心中暗自得意：都说桌下踢腿是春心暗许，莫非我今天露了一手，让这几位姐姐妹妹很心仪么！他心中得意，表面上是绝对藏不住的。所有人都看着徐小乐咬着筷头，嘿嘿傻笑，不知道他在想什么。佟晚晴嗯哼一声，瞪了徐小乐一眼：“不好好吃饭，又闹什么！”徐小乐忍不住笑了出来：“哈哈哈，能治好张老汉的病，我心里高兴得很！”佟晚晴白了小乐一眼，没再说什么。她其实同样很高兴，不逊徐小乐。那么多医生都没解决的麻烦事，徐小乐一出手就解决了，这是何等荣耀。可见自己带大的孩子还是挺有出息的。胡媚娘看看徐小乐，却觉得这眼神之中颇有些春意。她虽然不知道桌子下面生的事，却依靠女人的第六感敏锐地将目光投向对面四个丫鬟。那些丫鬟犹自夹菜吃饭，毫无异象。——哼，小浪蹄子装得还挺像！胡媚娘心中暗道。罗云这个不怎么说话的人，却突然道：“对了，我想起来件事。”众人纷纷望向罗云。罗云就直挺挺坐着，也不说话。徐小乐不耐烦道：“什么事？你倒是说呀。”罗云这才醒悟过来似的，张了张嘴，终于道：“今晚胥王庙有胥王会的庙会戏，有几家大户一道出钱，办得很是喜庆呢。”徐小乐偏了偏头，对这些杂剧戏曲并不感兴趣。四个小丫鬟都不敢表意见，只是闷头吃饭。佟晚晴和胡媚娘都是青春少妇，当然不能主动说要去看夜戏。李西墙也不知道在想什么，没有搭话。罗云只好道：“晚晴姐，媚娘姐，小乐，咱们今晚上都去看戏吧？”徐小乐随口道：“最不耐烦看剧唱戏，还是说书有趣些。”胡媚娘道：“大晚上的还出门干什么？再说了，我听说夜戏里很有些不好的段子，都是诱那些不本分的人去捧场的。云哥儿，你也别去了吧。”徐小乐听胡媚娘这么一说，猛然眼睛一亮：“我都病了这么久，正好去丢丢病气！要不咱们全都去吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 73、去看戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7270418.html",
		"content": "    受百年胡风的影响，大明在社会观念上更趋近于开放的唐朝。  又因为经济达直追宋朝，所以市井生活颇叫老夫子们感叹“道德沦丧”、“世风不古”。城里虽然还有宵禁，还要关闭城门，但是一墙之隔的关厢、市镇却是笙歌达旦，夜生活颇为丰富。徐小乐所在的木渎离苏州城还是远了点，平日没有夜生活可言。不过碰到做庙会，或是镇上的大户请戏班来庆祝寿辰，日夜连转热闹个三五天也不是很罕见。这些戏班、优伶都是人精。白天观众多，他们便拿出了十成的本事，卖弄一身技艺，让人赞叹不已。到了晚上，观众也少了许多，他们便收了本领，弄些文戏糊弄一番。不过这些文戏也有讲究。前元时候的郎才女貌故事，在晚上并不吃香——因为爱看这些故事的夫人小姐们都睡了，肯熬夜凑热闹的闲人可对此不感兴趣。于是乎，上演的文戏就多多少少要带些低俗的色彩了。或是主母偷小厮，或是浪子偷少妇，总之时时刻刻挠着那些浪荡子的心肝，让他们龇牙咧嘴看一夜都不觉得无聊。诚如胡媚娘说的：正经人家是不会去看的。偏偏小乐最讨厌“正经”两字。胡媚娘不说这话，他还懒得出去，宁可家里睡觉。听说那些戏就是给不正经的人看的，那他岂能错过。罗云见徐小乐支持自己，连忙又对媚娘姐姐说：“听说这回请的都是苏州城里有名的家班，没有那么多乌七八糟的东西，就是图个热闹。”佟晚晴从小跟江湖艺人往来，难免受些非主流影响。她就说：“虽然害群之马不少，却也不能一棍子打翻一船人，总不能说夜场就一定是诲淫诲盗的。不过，小乐你身体还没好透，连拐杖都丢不下，凑什么热闹？”徐小乐连忙拍了拍罗云：“这不是还有老罗么！”罗云连忙挺了挺胸：“晚晴姐，我照顾小乐，你就放心吧。若是你嫌我笨手笨脚，就叫几个姐姐一同去呗。”佟晚晴连忙道：“我可不敢指使几位姐妹。”她心中就道：罗云真是傻小子，跟小乐一样不懂事。人家是寄居这里，又不是给咱们当下人。胡媚娘也没资格指使老安人的侍女，便不说话。四个姑娘却是十分乐意，这个年纪谁不喜欢热闹呢。只是荷叶今晚要伺候老安人，脱不开身，其他三人便决定抛下她，去找老安人求个假。老安人体谅这几个丫头能够忠心耿耿留在身边，便也宽松了许多，只关照她们小心些，别被人拐走了。丫头们连忙说小乐和罗云也去，断然不会有事的。罗云虽然还没有荫职，但是穿上官靴，配把绣春刀，但凡不是瞎子就知道他是锦衣子弟，绝不敢骚扰他的。就算是瞎子，看不到官靴和绣春刀，也该能够感受到罗云铁塔一般的身材。若是再敢冒犯，那就不是眼睛有问题，而是脑子有问题了。徐小乐他们要出去玩，佟晚晴当然不能让他们空手出去。这种戏虽然是免费的，但是少不得要买些小吃、点心、茶水，否则难免遭人白眼。她固然舍不得小钱钱，但是更要面子，还是拿了一吊钱给徐小乐：“雇条船，请大家吃茶吃点心，别乱花！”徐小乐眯开眼笑：“谢谢嫂子，我肯定照顾好姐姐妹妹们。”梅清就笑道：“荷叶不去，可就没妹妹要你照顾了。”枫香更笑道：“是啦，你是咱们之中最小的那个。”徐小乐才不在乎年纪大小，他还觉得年纪小些更好：姐姐比妹妹好对付多了。实在不行就大喊：你以大欺小，不是好汉！桃花虽然也要去，但是跟徐小乐一直不对付——单纯地不喜欢徐小乐，所以便皮笑肉不笑的敷衍了一下，转而向佟晚晴道谢。众人要去看戏，佟晚晴也就不要他们收拾碗筷了，催他们快去快回。自己和胡媚娘会在院子里纳凉说话，给他们留门。这也是叫他们不好意思玩得太晚，只是这番苦心徐小乐和罗云未必能够领悟。一个是出去玩疯了就什么都不顾，一个是脑袋缺根弦，实在没那个情商。总算有桃、梅、枫三人一起，应该会提醒他们。五人正要出门，李西墙突然道：“咳咳，如今觉少，我也跟他们去看看热闹。”佟晚晴就道：“那师父且等等。”她连忙回去又取了两吊钱，交给李西墙：“给师父吃茶的，切莫推辞。”李西墙哪里会推辞，在徐小乐几乎要喷出火来的目光下，接过铜钱，带头走了。他最近这些日子在木渎走动，几乎比过去几十年加起来还要多。这也是因为心结打开，不再记挂着当年跟徐弘轩的恩怨情仇了。众人在河边搭上了一条船，给了船老大五枚大钱，轻松赶往胥王庙。戏台就在胥王庙外。虽然天色渐暗，胥王庙前还是人头攒动，锣鼓动天。船老大就说：“前面人多，在船上也一样能看到的，我这里还有鲜鱼汤。”他当然是在为自家留客，鲜鱼汤并不是免费的，赚一文是一文。而且说不定还可以再载他们回去，免得空船回程。梅清、枫香看到这么多人就怕了，连说：“也好，我们就在船上看吧。”李西墙说：“我年纪大了，远的看不清，还是前头去看。”徐小乐自然也是不肯留在船上的，便叫了罗云一起去前面看。桃花大约是高兴得很，大方地承担起了照顾小乐的工作，跟着下船去了。徐小乐心中倒是颇有自知之明：她哪里是要照顾我，多半是被梅清枫香排挤了吧。呵呵，她那么凶，难免不被待见。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 74、巧遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7271743.html",
		"content": "    桃花果然没有照顾到徐小乐。事实上谁都没照顾徐小乐。上岸之后没多久，甚至还没有走到胥王庙戏台前面，徐小乐就被洪流一般的人群挤开了。桃花和李西墙就像一块石头，洪流之中立刻沉底不见了。罗云倒是很醒目，可惜无论徐小乐怎么叫唤，他都没听到，巨灵神一般只管往前冲。徐小乐拄着拐，很悲惨地被人流推到了边缘，然后就再也挤不进去了。没过多久，就连罗云的身影都看不见了。徐小乐真后悔出来，只好自己慢腾腾地回船上去。等着罗云什么时候现丢了个人，回头找他。谁知不等徐小乐回到码头，就看到前面同样有个人扭捏着屁股，慢腾腾地走着，顿时生出同病相怜的感慨来。那人显然也看到了徐小乐，站住了脚步，呆呆立着。徐小乐缓步过去，这才现那人竟然还是个老相识。张大耳。徐小乐没有现张大耳的跟班，自己的跟班也不在场，正是一对一的局面。不过上次跟张大耳的较量让他知道了两人的差距——道士教的那两招擒拿散手实在很坑爹。于是徐小乐咧嘴朝张大耳笑道：“真是人生何处不相逢，竟然在这里见到了大耳哥哥。青山不改，绿水长流，再会再会！”他说罢就要走，却听到张大耳干咳一声，脚步就不自禁地慢下来了。张大耳道：“小乐，你也别躲我。我打了你，你嫂子揍了我；你刺伤了我，又治好了我爹。咱俩这算是清清楚楚，两不相欠了。”徐小乐松了口气：“是极是极，两不相欠最好不过了。我得先走啦，否则等会罗云那小子找不到我，又要急了。”张大耳是资深的街头混子，哪里不知道徐小乐这话暗藏警告：罗云就在附近，可别动歪脑筋。张大耳道：“我刚才出来的时候看到罗云朝里面去了，要不我带你去找他？”徐小乐有些尴尬：“你我这个样子，挤不进去的。”张大耳好似没听到，两指放进嘴里，搓出一声尖锐的啸声。这啸声清亮高亢，穿过乌泱泱的人群，压下了所有人的呼喊，传出老远。不一时，几个青壮男子从人群中挤了出来，走向张大耳，纷纷叫道：“哥哥叫我们？”张大耳指了指徐小乐：“小乐哥哥想进去看戏，咱们帮他开条路出来。”那几人显然已经有了心理准备，纷纷给徐小乐见礼，一样称呼“哥哥”。徐小乐挠了挠头，虽然有些不好意思，但还是应了下来——感觉还挺不错。几个专注流氓二十年的喇虎在前面开路，效果比罗云强多了。徐小乐登时觉得人其实并不多，自己四周都空出来了一片。有那么一个刹那，他甚至有些羡慕这些流氓喇虎——看起来很威风啊。不过看到后面跟着的张大耳，徐小乐就又不羡慕他们了。还是走正道比较安全。……徐小乐走到第一排都没看见罗云、桃花、李西墙，恐怕又走岔了。张大耳很快就折腾出一张空桌子，正好让小乐和自己的兄弟们坐下。他原本已经想回家，但是现在要是走了，只让人误会自己给小乐当了开路马仔，所以还是勉强坐下应付一阵，算是他做个东道——当然不会出钱。茶博士愁眉苦脸来给小乐上了茶。张大耳又抓了个卖水煮毛豆的小贩，拿了一盆毛豆。徐小乐想想这些人也挺可怜的，便给了他们三五钱的赏钱。虽然不值货价，总不至于叫他们血本无归。那茶博士和卖毛豆的小贩脸上这才好看了一些，千恩万谢走了。张大耳就定定看着徐小乐，却不说话。徐小乐忍不住就道：“别人都饿死了，你还吃什么？”张大耳眼角一跳，掩饰自己的羞愧，道：“我才不稀罕吃这么几只小虾米。”徐小乐就道：“大鱼吃小鱼，小鱼吃虾米。你直接把虾米吃完了，小鱼吃什么？小鱼饿死了，你不是也没得吃了？”大道如环，正是徐小乐在穹窿山参悟自然的收获。此刻当真理一样说给张大耳听，倒是逼格满满。张大耳设身处地这么一想，颇有些醍醐灌顶的感觉，再看徐小乐的时候，已经减去了少许隔膜。徐小乐对张大耳的隔膜却没有少。他见话题告一段落，自然不肯再找新的话题，正好此时戏台上走出两位小生，开始唱戏了。唱的是《梁山伯与祝英台》。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 75、不正经",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7272573.html",
		"content": "    徐小乐对这种不温不火的文戏完全没兴趣。≧ ≧他更喜欢看一些打戏，尤其是带翻筋斗的戏。他记得以前看过一个艺名叫铁头的老生翻筋斗，能一口气翻八十四个！当时所有人都在台下跟着数，徐小乐数得尤其大声。张大耳见徐小乐认真看戏，也跟着把注意力放到了戏台上。徐小乐其实很是无聊，这故事都不知道听了多少回了。非但昆腔里有，评书里有，黄梅戏里有，各乡土小调里都有。直到——梁山伯：贤弟呀，其实愚兄……愚兄对你……颇有仰慕之情啊！徐小乐暗道：咦，这里改了么？不是祝英台先表白的？演祝英台的小生是个男子反串，闻言顿时扭捏起来。他扭捏得煞是好看，浑身上下每根骨头都打着圈，比女子还更有媚态，惹得下面观众纷纷叫好，登时就有铜钱飞了过去，算是打赏。“祝英台”往台沿走了几步，出了戏境，面朝观众假装挡住梁山伯，然后白道：“咦呀呀，我这好哥哥今日总算是榆木疙瘩开窍鸟！不枉我一番情谊！”这是“祝英台”的内心独白，所以“梁山伯”自然听不到。他也仿佛忘了自己刚刚表白，只是双目看着虚处，等“祝英台”回过“神”来跟他说话。“祝英台”又做出一脸疑惑，对观众独白道：“奇哉怪哉，我那好哥哥难道已经知道我是个女子鸟？难为他与我同床而眠整三载，竟然没有丝毫非礼处，果然是真君子！我英台与他两情相悦，正是好姻缘呀呀呀。”“祝英台”独白之后，重又回到与“梁山伯”对话的位置，算是再次开始两人的交谈。这回他可就不是独白了，大唱了一段你侬我侬两两相依的肉麻戏词。等他将“梁山伯”领到戏台前沿，两人已经搂搂抱抱，颇有些私定终身的意思了。徐小乐剥着毛豆往嘴里扔，心道：这就是胡姐姐说的“不正经”了。不过他们改过之后，倒比两人白白死了变蝴蝶好看。那边“祝英台”与“梁山伯”耳鬓厮磨，就差当众做羞羞的事了。“祝英台”像是想起来了似的，依偎在“梁山伯”怀里，当着观众的面问道：“我滴好哥哥呀，你是何时知道我是个女子的呀？”“梁山伯”猛然变色，好像受到了极大的惊吓，一把推开“祝英台”，提起袖子遮住了脸，战战兢兢叫道：“甚吗！你竟然是个女子！”观众轰然大笑。徐小乐差点把毛豆呛到喉咙里去，抚着胸口大力咳嗽，方才避免了被毛豆谋杀的厄运。——原来这才是真正的不正经呀！徐小乐也忍不住跟着叫起好来了。张大耳就哈哈笑了一阵：“我就看着像，果然是相公班子！”徐小乐不解。张大耳就解释道：“你总知道戏班子是分男女的吧。”徐小乐点头。如今的戏班要么全都是男子，要么全都是女子，所谓的乾班坤班，不会有男女混杂——男女混杂的那是青楼行院教坊司。张大耳继续道：“若是这些草台班子兼做一些私活，便会在夜场里演出来。譬如这出梁祝，便是告诉大伙，他们也做相公生意，让人走旱路。”徐小乐面露钦佩之色，诚心请教道：“那要是肯卖身的坤班，她们又怎么演？”张大耳嘿嘿一笑，道：“她们只要演得你来了兴致，自然是肯的。有一回我在昆山看戏，那个班子里的青衣花旦，就只穿了一身薄纱出来，啧啧啧，真是恍如天上仙境，不似在人间啊。”徐小乐听得颇为动心，也很想亲眼看看只穿一层薄纱是什么样的情形，由衷道：“这种天上人间难得一见的奇事都叫大耳哥哥碰到了，佩服，佩服。”张大耳一时也忘记了痔疮戳破的痛，仰头笑道：“好说，好说。”他是这种“不正经”的专家，说起这些不正经的事简直如数家珍。徐小乐的年纪摆在这儿，背书是功课，更感兴趣的还是人之初最纯粹的那点勾当。此刻听了张大耳的半真半吹的各种套路，真是大开眼界。两人竟因此消弭了隔阂，跟朋友似的聊起天来。戏台上的故事越来越露骨，《梁祝》过后是《将相和》，也是改得面目全非。蔺相如和廉颇成了相爱相杀一对怨侣，不过最后还是澄清了误会，两人相拥而去。这戏里“廉颇”大半的戏份都****着上身，卖弄身材，显然跟坤班的薄纱出场一样用意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 76、余韵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7274138.html",
		"content": "    徐小乐和张大耳对这种相公戏都没兴趣，两人就坐在下面聊着女人。  徐小乐这才知道，自己以前去的地方实在太纯洁，原来苏州还有那么多好玩的地方。趁着张大耳喝茶润喉的空，徐小乐感叹道：“我又不愿去私窠子，又没钱去行院，真是无奈。”张大耳就说：“这话哥哥我就不爱听了！上个妹子还要挑三拣四的？”他又道：“这事就跟拉屎尿尿一样。有钱了，茅房里放香薰，找两个美女给你用绫罗绸缎洗屁股。没钱难道你就憋死？我在你这个岁数，哎，真是最见不得女人，只要容貌过得去，就忍不住想推到大干一场，就连霸王硬上弓也不是没想过——好在哥哥我这副面皮还吃得开，没沦落到那个地步。”徐小乐连连点头，突然想起自己吃了肾气丹，吓出一身冷汗。肾气丹既然已经有了成效，那么它的副作用岂不是也暗藏凶机？徐小乐连忙摇头：“我还是算了。我在弱冠之前还是要专心学医。”他心中又想：不知道什么时候才可以开荤，回头得找个时间套套师父的话。张大耳不知道徐小乐的内心纠结，就问道：“小乐啊，学医虽然能挣银子，一旦失手也麻烦得很……唔，你有你嫂子罩着，没人敢找你麻烦。不过能挣钱的行当多了，干嘛盯着学医呢。”徐小乐呵呵笑了笑，心中暗道：正道里挣钱的行当可不多。那些歪门邪道，我还是敬谢不敏啦。这回他跟张大耳打架——其实是挨打，最大的收获就是知道了街头生活的残酷。自己实在不是大杀四方的人物，还是乖乖继承祖业当个好医生吧。“我嫂子前段时间大病一场，我只能束手无策，听天由命，差点还叫庸医坑了。这滋味想起来真是难过得很。”徐小乐道：“所以我想学好医，往小里说可以保家人无恙，往大里说，还能保境安民行善积德呢。”张大耳虽然走在邪路上，却也有正确的价值判断，知道劝他“行善积德”的人都是为他好，心中竟然有些感动：没想到小乐是个如此好心肠的人，以前只当他是个吹牛吹出来的翰林宗亲、不入流的闲汉，真是走了眼。张大耳便端起一碗茶：“今日我才知道，原来小乐你是个有大志向的人。咱俩不打不相识，日后你有什么用得上兄弟我的，切莫客气！”徐小乐不知道为什么自己一下子就被张大耳架高了，支支吾吾端茶喝了一口，难免有些忐忑。台上的戏演得越来越露骨，正说明夜色已经越来越深了。下面对相公不感兴趣的人已经决定离开，去找私窠子风流快活一番。张大耳见徐小乐打起了哈欠，便提出各回各家，也该休息了。徐小乐自然没有反对。等徐小乐回到船上，船老大嘟嘟囔囔抱怨半天，怪徐小乐等人耽误他回家睡觉。这无非是为了多要两个赏钱的事，徐小乐摸出十个大钱，船资加打赏，叫这船老大立刻闭了嘴。梅清和枫香早就已经困得在船舱里小睡了一觉，罗云和桃花却比徐小乐回来得还晚。桃花一上船就叫道：“哎呀，小乐，你可叫我们好找！你去了哪里？”徐小乐觉得跟张大耳一起看戏喝茶聊天，说出去并不是一件有脸面的事，便含糊道：“我就在最前面那排看戏，等你们过来呢。”桃花抚掌叹道：“这可不是成了灯下黑么？我跟云哥哥只以为你身体不便，肯定挤不进去的，倒在外面找了好大一圈。”徐小乐岔开话题，道：“好啦好啦，大家都回来了就好了。对了，我师父呢？”罗云这才道：“他遇到了老友，说是要去跟人通宵下棋，叫我们自己回去。他明日直接就回苏州了。”如今佟晚晴将小乐与胡媚娘当贼一样防着，肯定是不会同意小乐跟胡媚娘再睡一起的。徐小乐又不乐意跟李西墙一起睡，本来已经准备跟罗云一起睡堂屋的大桌子，谁知道李西墙竟然自己走了。“哈哈哈，那咱们就回家吧！”徐小乐颇为畅怀。等回到家里，自然少不得要挨嫂嫂佟晚晴一顿埋怨。她虽然没指名道姓说那三个丫鬟不对，不过梅清三人也觉得没管好小乐，有些不好意思。众人各回屋里要睡的时候，罗云却说他还是想睡堂屋，怕睡觉打呼妨碍了小乐休养。徐小乐与这个死党真心要好，由衷挽留了一番，表示自己能够接受一定范围内的呼噜声。不过罗云意志坚定，最终还是睡了堂屋。看夜戏就如抛入池塘里的一粒石子，激荡起了两圈涟漪，成了徐家三五天里的谈资，随后便重归平静，再没人提起来了。罗云还是一如既往常来徐家帮忙，李西墙却是来得少了。因为徐小乐渐渐康复，已经能够丢了拐杖自己慢慢散步了，不需要他再来开药。随着身体渐渐康复，徐小乐却总是觉得自己神疲乏力、精神不振、腰膝酸痛……分明就是肾虚的症状。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 77、求援",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7274689.html",
		"content": "    肾气丹之所以不能立竿见影，是因为人体自身总有惯性。1小≧说 ＞ 该修补的修补好了，该消耗的消耗光了，效果才会显现出来。俗话说病来如山倒，病去如抽丝，便是这个原因——在山倒之前也得积蓄一段时间。肾是先天之本，人的育成长全靠它。如今徐小乐也是个半吊子的医学生，背过的医书一字不差地印在脑子里，当然明白这个道理，心中颇有些忐忑：我怎么就肾虚了呢？没道理呀！他反复想了想师叔祖和师父说过的话，最终还是觉得不可思议：我还是个童男子，天葵未至，又没有破身，照理说不该出现这种副作用呀——都还没来得及被炽热的**煎熬一下呢！徐小乐虽然胆大包天，但本质上是个十分惜命的孩子。他又休养了三五天，专门叫嫂子煮了黑豆粥，肾虚的状况却是毫无好转，甚至于有些愈演愈烈的态势。徐小乐终于待不住了，找了个借口要去苏州买书，从嫂嫂那边支领了二两银子，一大清早就带了皮皮一拐一扭地往码头赶船去了。……李西墙仍旧住在药王庙，这天一觉睡醒已经天光大亮，胡乱擦了把脸就要提着布幡出门挣钱。他刚走到药王庙大门口，迎面就撞上了徐小乐。李西墙大喜：“你来啦！”徐小乐见李西墙的喜悦由衷而，颇有些讶异：师父今天的什么疯？竟然看到我这么高兴！李西墙上前拉住徐小乐的衣袖：“走，咱们吃饭去。”——难怪看到我高兴呢！徐小乐猜想自己的脸肯定乌黑乌黑的。李西墙昨晚上的晚饭就没着落，早上起来肚子咕咕叫个不停。如今可算是开门大吉，还没出门就碰上了个金主。他知道徐小乐也没什么银子，但是架不住这小子实在命好，温衣饱食还时不时有小钱钱进账！李西墙拉着徐小乐穿过一条街，找了家卖吃食的店，开口就要六个大饼，三甜三咸。店家很些吃惊：“六个饼，你们两个人吃得了么？”姑苏的大饼其实也就比巴掌略大一些。不过苏州人秀气，一般人早上吃两个就饱了。就算是卖苦力的……唔，苦力吃不起这种饼。李西墙不耐烦道：“又不是不给你钱，啰嗦什么。”店家当然不嫌弃生意多，先给李西墙和徐小乐打了两碗豆浆，然后便去取饼。苏州大饼的做法颇有特色。店家用一个炉子里面燃了火，面饼贴在炉边。等饼熟了，自然就从炉边上落入下方的凹槽。有时候没落好，直接落进火炭上也是有的，这时候店家就会拍干净碳灰，混在干净的饼里偷偷卖。甜大饼里面放了糖，经火一烤就冒出糖油。咸大饼用的是葱油芝麻，闻起来喷喷香。这大饼香气扑鼻，入口糯中带脆，是苏州人很喜欢的早点。徐小乐有心事，随手取了个咸的，就着豆浆细嚼慢咽。李西墙一如既往，甩开了腮帮子，撩起了后槽牙，唏哩呼噜像是倒垃圾似地就将大饼豆浆一扫而空。徐小乐才吃完一个，就现桌面上已经空了。李西墙打了个饱嗝，揉了揉肚子，心满意足叫道：“吃饱啦！店家，算账！”店家哪里需要算，凑过来道：“豆浆三钱一碗，大饼四钱一个，一共是三十大钱。多谢惠顾，多谢惠顾！”他以为总是大人付钱，巴巴等着李西墙掏钱。李西墙巴巴看着徐小乐。徐小乐是来求援的，倒也不在乎，摸出钱袋数了三十大钱给店家，对李西墙道：“师父，咱们回庙里说话。”李西墙呲了个牙花，用手扣下黏在牙齿上的一片葱花，看了看又舔进嘴里。他品着葱花的香味，悠悠道：“你是无事不登三宝殿呐！”徐小乐嘿嘿笑道：“师徒父子，咱俩谁跟谁啊，这话说得伤感情。”李西墙给了徐小乐一个白眼，还是提起布幡往庙里去了。他本就是有一天混一天，蒙到个十钱五钱就可以安心高卧了。今天一顿饭吃了五个饼外加一碗豆浆，额完成了生存任务，浑身舒坦，就差找个地方倒一倒，哪里还有心思穿街走巷苦苦挣钱。二人回到药王庙，庙里的闲汉们方才刚刚起床，三五成群地出去觅食。见了李西墙和徐小乐，就有人叫道：“李大夫，你的好徒儿又来看你啦。”一句话成功膈应了两个人。徐小乐和李西墙难得心有灵犀，同时腹中暗骂：活该你今日打饥荒！进了李西墙空空如也的“家”，徐小乐让皮皮从肩头下来，叫它自己去玩。皮皮看看这屋子里什么都没有，眼泪都要掉下来了：这让我玩个毛啊！于是它找了个角落开始扒拉自己的毛。***三江票要被爆菊了~~~求支援啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 78、绝学（求三江票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7276678.html",
		"content": "    李西墙往床板上一躺，伸手蹬腿，舒舒服服拉了拉筋骨，道：“坐，坐，自己人客气什么。”徐小乐实在找不到坐的地方，就蹲在李西墙床板旁边，道：“师父，我出了点小事。”李西墙眼睛半开半闭，好像随时都会睡着一样。徐小乐等了一会儿，才听这老无赖道：“小事你舍得来找我？说吧，到底出了什么事？别拖功夫，真要是大事，咱俩还得去找师叔祖出头呢。”徐小乐叹了口气，只好将自己如何记挂肾气丸，又如何找到了师叔祖和太爷爷的书信，然后找到了祖传的肾气丹，自己吃了四粒……李西墙登时跳了起来，眼睛瞪得老大：“你说你吃了几粒？”徐小乐无奈，道：“四粒。第一粒吃了没什么反应，过了两天又吃了三粒。”李西墙听得整张脸都抽搐起来。徐小乐看李西墙那个表情，心里慌慌的：“师父，我是不是没救了？”李西墙挤眉弄眼、捶胸捣足半天，终于倒过气来，破口骂道：“你个败家玩意！你知道师叔祖练出来的肾气丹值多少银子么？千金难买！”徐小乐目光空灵，彻底傻了，喃喃道：“我真傻，真的，我竟以为你会关心我，原来还是关心银子……”李西墙并不解气，走到一边用头撞墙，直到落下的墙灰把他的头巾都染白了，方才停下。泄之后，李西墙总算镇定了。他说：“唉，我跟你讲：剩下的丹丸别轻易卖。拿小竹刀刮个一钱下来，能卖三百两。当然啦，得有人付了定金才能刮药，融在****里，当即要他喝下去。剩下的药丸得用蜡封好。”徐小乐心道：看来这东西真的很值钱，我还是不要告诉他皮皮也祸害了一丸。他扭头看了看浑然不知自己暴殄天物的皮皮，觉得这猴子才真是没心没肺呢。李西墙道：“至于你嘛，吃了就吃了，要是实在浴火烧身，就去推推石头，卖卖苦力，别去想它就是了。只要熬过了二十四，肾气平均，筋骨劲强，自然就没事了，也不耽误你娶妻生子。”徐小乐干笑一声，道：“可我如今就……虚了。”李西墙皱眉道：“你这么早就破身了？”徐小乐当然要大喊愿望了。李西墙就叫徐小乐过去号脉，一摸之下，现徐小乐真是肾精亏损，已然有气血两虚的症候了。他皱眉道：“若是没有男女之事，恐怕就是你遗精了。”“也没呀……”徐小乐说完，突然想起光屁股醒来的那天。胡姐姐说他尿床了，可要真是尿床，肯定得把席子洗掉呀。可自己醒来的时候，席子好好铺在身下，并没有潮湿的感觉。——莫非胡姐姐是不好意思，用尿床来掩饰遗精？徐小乐将自己的推测跟李西墙一说，李西墙抚须道：“这也说得过去，人都是要脸的。不像你，左脸皮搭在右脸上——一边没脸没皮，一边厚比牛皮。”徐小乐欲哭无泪：你们这些大人真是事多！本来吃喝拉撒一样平常的事，偏偏弄得见不得光，一定要藏着掖着……哪个人不是这么过来的！李西墙又道：“如今嘛就有点麻烦了。你说你吃一粒，我还有把握。你把这东西当糖豆吃，这不是作死么？”徐小乐吸了口气：“师父，计将安出？”李西墙就吹胡子瞪眼说道：“出你个头！如今只好死马当作活马医，我先传你一套导引术，把你这亏空的身子补起来——就算补不起来，也要拖到师叔祖回来。看你这样子，我怕不出三个月你就一命呜呼了。”徐小乐听得胆颤心惊：“师父快教我！”李西墙心中一喜：原本师叔叫我传他此术，我怕他吃不了苦，如今他自己作死吃了肾气丹，不练也得练了。哈哈，真是天助我也，总算能给师叔一个交代了。李西墙活动了一下脖颈，就道：“也罢，你我师徒一场，情同父子，怎么都不能看着你去死。”徐小乐就连连点头。李西墙正色道：“我先说清楚，这套导引术效果非凡，做一便就有一便的效验。效验这么大，你要吃的苦头自然也大。日后你若是畏难偷懒，是你自己的事。运气好点，直接脱阳而死；运气不好，生不如死。”要不是徐小乐深知李西墙就是个老无赖，看他现在这样一本正经，还真以为是玩世高人呢！徐小乐就说：“师父放心，我对自己性命还是十分看重的，绝对不敢偷懒。”李西墙这才继续往下说道：“这套导引术源自两汉，传至北宋年间，扬州金氏手里，已然成了套路。安祖从三丰真人得授此术，去芜存菁，定为十二式，是为本门绝学。我今日便传给你，你好生看着。”徐小乐自然一个劲地点头。李西墙摆了个架子，深吸一口气，沉入丹田，倒真像是有些功夫的人。徐小乐认真观看，无论是姿势还是呼吸都不放过，甚至还想看出师父身上筋肉何处紧，何处松。李西墙突然长吁一口气，浑身松弛下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 79、第一课（求三江票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7276926.html",
		"content": "    徐小乐以为这其中蕴藏了高妙的道理，谁知李西墙揉了揉肚子，道：“吃多了，绷不住劲。  ≦”徐小乐就笑道：“我就知道不该对你抱什么希望。”李西墙本想作，终于还是决定不跟徐小乐一般见识，道：“我做个架子，你跟着我做，左右也是一样。”徐小乐还能怎么办？只好认了。李西墙果然不再用劲，只是搭出个架子。然而这套导引术光有架子是远远不够的，它的关键就在于“达致自身极限”。无论习练者有无基础，身体强弱，每一式的标准都是一样：达到自己的身体极限。如此一来，看似简单的动作，却必须要做到汗流浃背，筋骨欲断的程度。徐小乐终于知道为什么这会成为本门绝学了。要找一个跟自己有仇的徒弟谈何容易？若是真把徒弟当亲儿子看，那是死活不会让他学这套导引术的。徐小乐眼看着自己身体折叠起来，双腿绷得后弓，大腿后面的肌肉筋骨扯得生疼。他额头都碰到小腿，师父李西墙却还按着他的肩，嘴里不住道：“再往下！沉着用力，往下！”喀拉！徐小乐痛得汗如雨下，滴在地上偌大一摊。他听到自己脊柱骨节异响，终于忍不住了，整个弓起来的身体就要力弹开，从喉咙里挤出一缕气，嘶哑道：“骨头断了……”李西墙瘦弱的身体却重若千钧，双手硬生生地压在徐小乐的肩头，不让他弹起来。徐小乐不能弹身而起，只好双膝朝前一送，整个人都蹲了下去。李西墙猝不及防，差点跌一跤，怒道：“刚才谁说一定不偷懒的！”徐小乐扶住师父，抹了把头上的汗：“师父，这不是偷不偷懒的问题，我骨头都断了！你刚才听到声音了吧。”李西墙哼了一声：“那是你僵住的地方拉开了。今天是你第一天练，自然骨头先得正形，回归天然姿态。以后筋、膜也都会一一拉开，五脏复位，有得你吃苦呢。”徐小乐看看身上衣服已经彻底湿透了，就跟水里捞出来的一样。刚才做的时候虽然没有跑动，但是心跳也是惊人地快，看来绝学真不好学。他道：“师父，咱们歇歇吧。”李西墙抚着胡子，做出一副高人姿态，悠悠道：“歇，当然可以歇。不过歇了之后就得重头再来。”他斜眼看着徐小乐：“不是我对你格外严苛。这套功法最讲究循序渐进，每一式都是给下一式打底子。前面不做到位，后面的招式是死活练不出来的。你现在一歇，前功尽弃……”不等李西墙说完，徐小乐已经站了起来，双手抱头，将自个想象成一个被褥，慢慢卷了起来。从收下颌卷到胸椎，吸腹卷腰椎。卷到了极限，便又双肩用力，咬着牙将额头撞了撞小腿正面。拉扯的剧痛之中无暇分心，徐小乐堪堪数到五个呼吸，终于解脱了一般，整个人弹起，身体就跟风箱一样，自然吸足了一口气，旋即又朝后下腰。李西墙走到徐小乐身后，叫道：“下、下，要看到我的鞋子！”徐小乐硬生生又下了一寸，总算扫到了李西墙的鞋子。心弦一松，吸进去的气自然翻涌上来，破口吐出，宛若利箭，人自然也跟着弹起来了。徐小乐站直之后，只觉得像是站在钟里被狠狠震了一震。身体明明站稳了，却有个无形的自己，左右撞动，几乎要撞出身体去了。李西墙照例挑刺道：“后仰下腰时，要从下巴开始反卷，不是你这样一下子就下去的。”徐小乐只好表示明白，活动了一下腰肢，意外道：“好像比刚才松泛多了。”李西墙得意道：“这套功法就是立竿见影，黏连的筋膜拉开了，错位的骨节拉正了，自然松泛。我跟你说，每次练完若是听不到几声喀拉响动，那就说明你没练到位。”徐小乐不服：“若是日后我练得好了，没有滞碍、黏连、错位，还怎么响？”李西墙嘿嘿一笑：“那老子问‘专气致柔，能婴儿乎？’的时候，你就可以跟他说：能。”徐小乐道：“可惜我碰不到老子。”李西墙就道：“等你能复归婴儿，自然是能见到的。好了，别散了气，继续下一式！”徐小乐索性把衣服一脱，光着膀子开始最后一式。这导引术先易后难，层层加码，到了最后一式简直丧心病狂。李西墙要徐小乐岔开两腿站立，脑袋从胯下钻出……实在不是徐小乐头一遭就能做到的。只能做到极限，然后慢慢突破极限。十二式练完之后就可以收功了。相比前面的功夫，收功实在太轻松惬意了。徐小乐本以为自己收完之后定会瘫软在地，动都动弹不得。谁知收完功后，整个人精神饱满，身体里流动着无穷的力量，颇有种能上天的幻觉。李西墙又躺回了床板上，嘴里叼了根不知哪里捉摸来的稻草，慵懒道：“好了，这就是全套的本门绝学，是不是很轻松简单？”徐小乐活动着筋骨关节，只觉得从未有过的轻松。他道：“练的时候很痛很苦，练完之后倒是舒服极了。不过这绝学也得亏遇到了我，否则真就绝后了。”李西墙掏了掏耳朵，将耳屎凑到眼前看了看，弹出一旁。他懒得理会徐小乐的胡言乱语，只说道：“好了，今天你是一式三遍，等练熟之后就是一式七遍，乃至许许多多遍。其中关窍就慢慢体悟吧，我说了你也听不懂。你若是资质好些，说不定还能跟师叔祖一样，祛老葆形，在世长年呢。”徐小乐一想起偶像师叔祖，精神立刻大振。那可是活神仙啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 80、书坊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7278918.html",
		"content": "    按照传统惯例，为了让弟子门人重视练功，必然是要吹嘘一番功法效验无双。≧  ≧于是乎，李西墙也照本宣科，将这套功法吹到了天上去。徐小乐听了并不很相信，说：“这么牛？咋不上天呢！”李西墙就说：“对，练到最高境界还能上天呢！”徐小乐撇撇嘴，不多说了。即便是师叔祖也不过是长葆青春，到底能不能上天还两说呢。不过事不目见耳闻，而臆断其有无，那就太蠢了。徐小乐还不至于做出那等蠢事。他在药王庙请李西墙吃了午饭，休息片刻之后又练了一遍。借助于强的记忆里和天生的悟性，徐小乐这回练得十分流畅，就连李西墙想挑刺都挑不出来了，只能在一旁描述连他自己都练不到的境界。姑且不说这功法能不能练上天，不过功效却是真正立竿见影。徐小乐年纪还小，照理说不该有什么痼疾。然而他从小四处乱跑，攀援登高，纵身跳跃……短时间里看起来身体很不错，却因为缺乏热身准备，筋骨早就受了暗伤。更何况如今身体还面临最大的危机：肾虚。下午一式三遍做下来之后，徐小乐只觉得前段时间膝腰酸痛的感觉彻底没了。就连尚未好透的伤势，都有了明显的好转——走路已经恢复了正常。李西墙叫徐小乐买了一份卤大肠——也不管夏天吃这东西太骚气，作为自己的晚饭，然后就不再理会徐小乐了。徐小乐了却心头大事，神清气爽，带着皮皮去了玉皇观转了一圈，没见什么漂亮的女香客，于是顺便就去启阅书坊看书。启阅书坊的老板如同见了财神爷，热情地迎徐小乐进去。按照小乐的喜好推荐书目，无非就是更好雕版的欧波亭主墨宝。徐小乐生怕自己抵御不住诱惑，走漏元精，抵消了导引术的功效，哪里敢看。只说自己要好好读书，让老板照着师叔祖给的书目找书出来。老板自然无不应承，春宫图卖得的是银子，正经书卖得的也是银子！徐小乐就坐到了里间贵客花厅，端起老板亲手奉上的好茶，装模作样品了品。等小二捧着书来，徐小乐抖了抖袖子，当即翻看起来。书房老板见徐小乐翻看得如此迅，以为他是在检查雕版、印刷，连忙在一旁述说优劣。他哪里能想象得到，徐小乐这么翻了一遍，就将一本书直接印在脑子里了。徐小乐倒也不是故意要占人便宜。他更想看看自己练了导引术之后，过目不忘的本事还在不在。足足试了六本书，徐小乐方才确定自己的本事非但没有受到影响，比之以前还更厉害了些。徐小乐长舒一口气：“这些书，全都……”老板看到徐小乐满脸欣喜，以为自己的解说起了作用，高兴道：“包起来？”“全都不要。”徐小乐心中暗道：打断人家说话真没礼貌。老板整个人都不好了，下巴摔到了地板上。徐小乐从他这个表情上看出了些许端倪：貌似自己这样做有些不厚道啊，搞得好像特意来消遣人家似的。一般来说，消遣别人也是有风险的。比如鲁提辖若不是有着钵盂大的拳头，恐怕被打死的人就是他了。徐小乐卖了个笑脸：“这些书都背过了，翻了一遍觉得很没意思。”老板一口气没缓上来，差点晕倒：“你背过的书还要我拿出来，是特意来消遣我的么？”徐小乐连忙赔笑道：“我以为老板你这里的书，会跟我背过的不一样嘛。”老板倒是不疑有他。许多书不同的刻坊版本就不一样，通假字算是理所当然的，更离谱的是错字漏字，乃至于漏句、漏章。徐小乐跑他这儿来印证，也算是对他的认可。然而生意做不成可是很痛苦的。徐小乐从老板脸上看到了这种痛苦，只好道：“你这边有什么医书么？”老板干咳一声：“哪有人买医书啊。”虽说朱丹溪就开创了有教无类，阐扬医家的壮举，却没有真正打开局面。作为养家糊口、家致富的宝贵技艺，医术如今还是以家传、师门为主。能拜师学医的，就用不着出来买医书。拜不到师父的，买了医书也看不懂。因此上，医书就是图书市场上的冷门类别，没什么人愿意去印，自然也就没人卖了。徐小乐有些庆幸：还好老板没有，否则真拿出来我还尴尬了。家里那么多医书呢，想看什么没有。徐小乐装出一副遗憾的模样，道：“既然如此，我只好去别家看看了。”老板连忙拦住这位大金主，诚心诚意道：“你想要什么书？我去给你找。”徐小乐一副愁眉苦脸的模样：“实话讲，我家医书也很不少，我就是想看看有什么是我没看过的。但是话说回来了，我怎么知道没看过的书的名字？”老板呵呵一声，暗道：你这小子说大话也不怕闪了舌头？他好生劝道：“小哥你好好想想，肯定有哪些书是书里提到过，你却没找到的。”徐小乐撇嘴，逗弄着皮皮道：“医书里提到的书，肯定都是经典，怎么会有没读过的。”老板也颇为无奈，满头油汗，看起来比徐小乐还着急。徐小乐见他目光总是有意无意地朝门口瞟，奇怪道：“老板，你在等什么人么？若是有事，你就忙你的，我先走啦。”老板连忙压住徐小乐的手臂，终于吐口道：“其实我等的这人，也跟你有关。”徐小乐更加奇怪了，有什么人是自己跟老板都认识的吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 81、双簧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7279380.html",
		"content": "    启阅书坊传到吴老板手里已经是第三代了。  就吴老板自己的感受而言，大明真是蒸蒸日上，坊间刻印的书越来越多，读书人也越来越多，生意是越来越好做了。想当年他爷爷在的时候，只是满足于摆个书摊混口饭吃，而如今他已经靠卖书在城外买了田地，还让三个儿子拜了师，准备走科举之路。不过读书终究还是很花钱的，尤其是有三个儿子要读书，简直可以说花钱如流水。骨感的现实逼得吴老板无时无刻不想多挣一点钱。在听完了吴老板的家史之后，徐小乐有些同情，也有些愧疚：自己跟吴老板往来这么久，还是头一回知道他姓吴呢。唔，貌似他以前说，不过自己没放在心上。徐小乐就说：“吴老板，我阅历少，你说这些我能听懂，但是又听不懂。”吴家的故事本身当然能听懂，但是为什么要跟他说这些故事，这里面的弦外之音可就有些听不懂了。吴老板尴尬地笑了笑：“想请徐小官人帮个忙。等会我送些书过来，你就大包大揽说全要了。然后只管走就是了。”徐小乐眼睛一亮：“书都送我？这个忙我肯定要帮啊！”吴老板干咳一声：“是送你的，不过不能对外声张啊。您看如何？”徐小乐嘿嘿一笑：“既然是帮忙，总是要有些辛苦茶钱的吧。”吴老板肥硕的身躯扭了扭：“茶钱能有几个？给您也不好看，莫若日后您来敝店，书价上多些折扣。”徐小乐不是贪心的人，抚掌笑道：“如此甚好，甚好！”他又道：“吴老板，日后咱们就是朋友了。朋友劝你一句，多进些医书吧，少不得有人要看。”吴老板嘴上应着，心中暗道：你懂什么，医书哪有八股时文好卖？眼看着功名越来越值钱，多弄些八股时文来卖才是正经。徐小乐又坐了一会儿，随手往头脑里印书。吴老板怀疑徐小乐是否真的看过这些书，有意无意试探，谁知徐小乐竟然能够脱口而出，显然是熟读成诵，让他心服口服。过了半晌，店里有人进来，吴老板告罪一声，过去接待客人。几乎就是打了个招呼的时间，他就领着那客人进了花厅，在另一边坐了。徐小乐见那人目光在自己身上打转，就笑道：“你也是这里常客？”那人显然没料到徐小乐竟然主动跟他说话，很有些慌乱，支吾两声。徐小乐见他青衣小帽，像是大户人家的仆从，猜想人家家规大概很严，不许随便跟外人说话，便也没了谈兴。吴老板很快就捧着一大摞地书进来，背对那边客人站定，放在徐小乐面前，笑得满脸的肉都堆起来了：“徐小官人，这是您要的书。”说罢，他一本本开始报书名，听得徐小乐都有些诧异：这么多书可值钱呢！真送假送？于是徐小乐取了一本，翻开一看，里面竟然全是白纸，没有一个墨字。送是真送，可惜书是假的！徐小乐拿眼看吴老板。吴老板嘿嘿一笑，朝他挤了挤眼睛，示意他不要让那人起疑。徐小乐就故意说：“老板啊，你们这批书印得不怎么样啊！啧啧啧，你看，墨都有些看不清。”吴老板心中责怪徐小乐多事，只好又拿出本事说了半晌，无非就是有些地方墨迹不足，但雕版还是很不错的云云。徐小乐作弄了吴老板，方才道：“好吧，我也不跟你计较，反正一直都是从你家拿书。对了，下回可真要多备些医书啊，否则我就没书可买了。”吴老板知道徐小乐在说这种联党骗人的把戏可一不可再，心中暗道：真是人小鬼大！“自然，自然。”吴老板连声应道。徐小乐这才让伙计拿桑皮纸包了书，又用麻线扎好，然后提着走了。吴老板做戏做全套，一路护送，嘴里还说些“柜上的银子”之类的话，故意让人以为徐小乐在书坊存了不少银子，是要做一辈子的老客人。送走了徐小乐，吴老板回头就到那客人跟前，笑道：“客官，您都看到了，在下总没骗您吧。”那青衣小帽的仆从自然就是葛再兴的家人。上回葛再兴花了大把的银子买了秘戏图回去，当然是心有不甘，又找到吴老板，表示质疑。吴老板就跟他说：神医也不是天天都读医书，总要读些别的书调剂调剂呀。葛再兴还是不信，吴老板只好说，下回徐小乐来买书，叫他派人在旁边看着，这样自然就能确定买的什么书了。这回徐小乐刚进门，吴老板就派人通知了葛再兴，当着葛家人的面完成交易。那仆从亲眼所见，又听了两人的对答，完全没想到这是一出双簧戏。在他看来，吴老板即便要站边也应该站在葛家这边，因为葛神医跟徐庸医简直是天壤云泥之别，怎么可能有人为了一坨臭****跟葛神医过不去？当然，这只是他的一厢情愿罢了。吴老板满脸温煦地包了一份“真”书给他，送他出门，掂量着银子，哼起小调，突然听到门帘响动，又有客人来了。“客官里面……呦，徐小官人，您怎么回来了？”来客正是去而复返的徐小乐。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 82、揭穿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7281405.html",
		"content": "    徐小乐根本就没走。他的确没什么城府，甚至可以说是没心没肺，但他可不是傻子。明显有人在用他设局，哪能熟视无睹、开开心心地拎着一堆白纸回家呢。于是乎，徐小乐佯装离去，躲在巷道里，看着青衣小帽的仆从拎着一堆书出来。只看到这个情形，他就猜了大概，只是有些枝节问题还是很想跟吴老板聊聊。徐小乐将一堆书放在柜台上，笑道：“我回头想了想，觉得有些不妥当，特意来还‘书’。对了，我还得去追那个戴小帽的，他好像也买了一堆假书吧。”吴老板听了汗都下来，连忙从柜台里出来，拉着徐小乐的手到了里面花厅，道：“小官人，小爷！您可高抬贵手啊！”徐小乐眼睛朝天花板上一斜：“那人盯着我买的书买，显然很是仰慕我。我怎么能叫仰慕我的人吃亏呐。”吴老板一抹额头上的汗，自己做的这勾当若是叫徐小乐道破，日后姑苏城里恐怕难以立足。这倒不是说葛再兴有多大势力，实在是自己这做法有些太不择手段了。听徐小乐这口气，似乎也不是没有转圜余地，他连忙道：“那人可半点都不仰慕你！”徐小乐并不惊讶。仰慕云云只是诈吴老板的话，自己的斤两还是清楚的。他因此问道：“哦？那为什么我买什么书，他买什么书？我没猜错吧？”吴老板一脸苦笑：“小爷您聪明绝顶，的确没猜错。我也就是这样赚点小钱钱，贴补儿子读书。再说了，开卷有益，藏书传家，他买书总不会吃亏的。”见徐小乐有些不耐烦，他连忙奔向主题，道：“是拜斗堂葛再兴要买您读书的书目，您觉得他会仰慕小爷您？”徐小乐很纳闷。葛再兴的确没道理会仰慕他，他又不是师叔祖，什么病都能治。说不定在葛再兴眼里，李西墙还要高一些呢——那是有师叔祖背地里帮他刷声望。徐小乐就问：“那他为什么要做这事？”吴老板想了想，没想出来。人跟人的想法差异太大。加之吴老板并不知道徐小乐还曾有过街头救人的义举，实在想不通一个沉迷于秘戏图的小混混，有什么值得葛神医关注的地方。徐小乐只好道：“你这么坑他，真没关系么？”吴老板顿时就来气了，道：“他也没少坑人啊！”徐小乐奇怪道：“人们不都叫他葛神医么？怎么会坑人？”吴老板突然激昂起来，道：“他算什么神医？有把握的病人就治，没把握的病人就拒之门外！这算狗屁神医！”徐小乐顿时感同身受。当日自己跑遍苏州，找不到医生肯出诊救治嫂嫂，正是因为这些医生爱惜羽毛，毫无悬壶济世的善心。他们甚至不如连医馆都没有了的李西墙！当然，李西墙肯出诊也是因为实在缺银子，而且本就没羽毛可以珍惜。——唔，这个对比实在不恰当。李西墙在徐小乐心目中的形象刚刚略有上浮，又一棒子被打了下去。吴老板见徐小乐脸上阴晴不定，趁机岔开话题，道：“莫非徐小哥也是医学出身？”徐小乐以前倒是毫无障碍地说自己是医学世家，但是跟着孙玉峰学了一段时间之后，反倒不好意思说了。他含糊道：“在学，在学。”吴老板颇有些打破砂锅问到底的意思：“府上是开医馆的？”徐小乐有些尴尬，道：“家里以前是开医馆的，现在跟着师父学。”吴老板又问道：“令师在哪家医馆坐堂？”徐小乐干咳一声，实在没脸说自己师父是个走街串巷的铃医。他其实连李西墙的医生身份都有些质疑。现在李西墙主要的谋生手段是看相、卖卦、代写书信。“你问这些干嘛？”徐小乐明显有些不悦。吴老板连忙道：“小哥别误会，我不是有意要打探你的私事。是这样子的，我有个亲戚认识顾家的一个旁支子弟。那个顾家的旁支子弟呢，受命开一家连带药铺的医馆，据说是为了给顾老太君八十大寿贺寿。”徐小乐一愣：“开医馆药铺跟贺寿有什么关系？”吴老板当初也问过，此刻正好充作内行。他道：“这不是积善行德的好事么？还有什么比子弟行善更让老太君高兴的？人家老太太八十岁了，什么福没享过？什么宝贝没见过？自然更喜欢功德啦。”徐小乐微微点头：缺什么选什么。要是让自己选生日礼物，肯定选值钱的；换了那位老太君，肯定是想多几年阳寿——如果这东西真的能选的话。徐小乐又问道：“哎，你说这些，跟你打听我家底有什么关系？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 83、坐堂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7282860.html",
		"content": "    吴老板嘿嘿笑道：“我听我亲戚听说，那个顾家旁支子弟就是个纨绔子。＞≧拿了家族里面的银子花天酒地，现在医馆开起来了，却请不到名医坐堂。我想你若是学医，家里说不定有些人脉。”徐小乐一副了然的模样，暗暗揣测是不是介绍师父李西墙去接这个工作。吴老板却误以为徐小乐在纠结前面“没银子”的问题，连忙解释道：“银子其实是小事。他也就是如今有些尴尬。等医馆开起来，他自然有办法报个亏本——本来顾家就是为了积善做功德，亏本也很正常。医馆亏了本，顾家本家就得投银子下来，你还担心坐堂大夫没银子么？”徐小乐更担心人家不要李西墙。他转动眼珠，好像在细细思索，悠悠道：“家里人脉嘛……倒正好有个合适的人选，以前也开过医馆，如今快六十了，却还是喜动不喜静，整日游走街巷，医馆都关了……”他说的都是实话，然而位序略作调整，关键之处略过不提，说得就像是李西墙闲云野鹤，不想受开馆的负累。吴老板大喜，道：“那正好啊！自己开医馆是累人，我开个书店就已经累得折损了二十年阳寿，何况医馆？如今去人家医馆坐堂，一天不过两三个时辰，其他时候大可自由自在嘛！”徐小乐试探道：“那……试试？”吴老板斩钉截铁道：“试试！我这就去找我那亲戚，找那个顾家纨绔子说说。你说的那位姓甚名谁？可是名医？”徐小乐道：“他姓李名黯，别号西墙，也是姑苏有名的大夫，葛再兴治不好的病都介绍到他那边。”吴老板不是杏林中人，知道的医生不过三两位，葛再兴已经算是很有名的大国手了。没想到葛再兴治不好的病人都得求李西墙接手，这得是什么水准？吴老板一拍手：“这事成啦！回头我给你消息该送哪里？”徐小乐想想药王庙声明远扬，人家一听住在那里，肯定就不要他了。于是他就留了自家地址，从吴老板那里出来就直奔药王庙去了。徐小乐赶到药王庙的时候，李西墙正将做熟的米饭拌进卤肠里，吃得满嘴都是油光。见徐小乐来了，他方才放下碗筷，道：“你不是回家了么？我都没准备你的晚饭。”徐小乐连忙摇头：“我回家吃，卤肠太臊气。是这，刚才去朋友处走动，正好打听得一个消息。”他便将吴老板所说医馆之事一一阐明，问道：“我想帮你寻个馆，总好过你现在朝不保夕。”李西墙简直难以相信，这就是人在家中坐，肉饼天上来么？他当即表态道：“这等好事，当然乐意。不过这个顾家是哪个顾家？”顾氏早从先秦两汉就在江南扎根了，延绵至今可算是枝繁叶茂。徐小乐满不在乎道：“管他哪个顾家，有钱开医馆就行。”他想起神仙姐姐也是顾家人，心中总存了一分希望，希望能够和神仙姐姐搭上关系。他又怕自己的希望落空，所以就不肯去问个明白。李西墙竖起大拇指：“有道理！你入门不久，却已经得了智慧三昧，果然有慧根！”徐小乐嗤之以鼻，觉得江湖术士的套话实在有些不上台面——连他这个低矮的台面都上不去。……顾家的长春堂就在姑苏城东，屋舍早就重新修整，招牌也找木匠做好了，就连药材都进了七七八八，却因为迟迟不找到坐堂的大夫，不能开业。说起来姑苏也是海内大郡，医生并不算少，然而有资格坐堂的大夫还真的不多。这些有资格的大夫之中，一大半都已经坐馆几十年了，没有道理叫个新医馆挖过去。剩下的一半也都自己开了医馆，谁愿意从东家变伙计呢。顾家那个纨绔子还把挖医生的银子花在了青楼行院，要人脉没人脉，要银子没银子，当然是找不到人的。偏偏坐馆医生的职责又十分巨大，可谓人命关天，不是随便找只阿猫阿狗都可以的。这位纨绔子已经拖了三五个月，若是再找不到人，大房那边就要将他赶走，另外换人掌事了。即便他勉强留下，多半也要受人掣肘，捞钱大计肯定要受到影响。一听说有位手段比葛再兴还要高的名医愿意来坐馆，对银子要求也不甚高，这位纨绔子连忙从床上起身，顾不得梳洗，就对下面的仆从道：“备上礼物，去请这位名医过府一叙！对了，现在是不是还太早了点？”禀事的管事看看外面日上三竿，都到了吃午饭的时候，连忙道：“不怕不怕。能得我家少爷的邀约，他就是披星戴月也要赶过来。”“大清早”就听到这么个好消息，纨绔子觉得今天的心情很美丽。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 84、皆大欢喜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7284312.html",
		"content": "    吴老板还是吹牛了。≧他的亲戚并不能直接找上顾家子说话——人家虽然是旁支，但也是能拿到肥差的旁支，可不是随随便便一个闲人就能攀上关系的。吴老板的亲戚只是找到了顾家子身边的管事，那位管事才转到正主面前。既然是自己推荐的人，当然得加一层光环上去，这样才显得好看。这样过了两层关系，李西墙的身份已经从享受清闲的退休老名医，变成了闲云野鹤的隐士大神医。顾煊见到李西墙的时候，也着实为他这个老神医所折服。李西墙身上道袍虽然洗得白，但是难得打整得十分清爽。头上巾也是新的，髻梳得一丝不苟。在这个看脸的时代，顾煊先判断了一下李西墙的年龄：大约五十开外。于是他确认道：“老先生高寿啊？”李西墙抚须一笑：“老朽虚度七十春秋。”他行走江湖，一向都是要虚报十岁的。顾煊吓了一跳：“怎么看老先生也不像是古稀之年啊！我看着最多只有半百。”李西墙故作神秘，装模作样打量着顾煊，然后笑道：“上古天真之人，年过百岁而不衰，无非就是善养生而已。今时之人，衣食远胜上古，只要有所节制，自然能常葆身形。”顾煊只觉得李西墙说话文绉绉的，就跟他读书时候的夫子相似。明明说的是同一种语言，但就是听不懂意思。连话都不能全懂，更不能指望顾煊考察李西墙的医学水准了。李西墙其实也不怕考校。他好歹也曾拜师学艺、背过医书，打嘴炮从来没输过。这也是他作为铃医的优势——能说，反倒是正儿八经坐堂的医生，能治病开方，却未必能吹牛。顾煊又随口聊了几句，便将问题引到了待遇上。他道：“李先生，我们家开这医馆，不为赚钱，只是为了做点善事，回报乡梓。“我想着，先生也不是为了那些阿堵之物才来的，便每月馆金五两；诊金五钱一案，全归先生，医馆并不抽头；药铺的收益，一共分成十三股，东家要拿九股，一股归店里，一股归柜上，一股归你，还有一股是给药工的。”李西墙只听到一个月有固定的五两银子收入，已经万分满足了。至于五钱一个人的诊金，医馆若是不抽头，那也十分可观。光这两项，每个月少说也有十几两银子的入账，立刻就步入高收入阶层了。至于年终分红，李西墙倒是不怎么指望：谁知道能不能干到年终呢！不过万一真的能撑到年终，那就更好了。生药没有三倍利就是亏本！能独占一股，说不定就能分几十上百两银子呢！李西墙抚须微笑：“我所求不在此，掌柜的说了算。”顾煊大大松了口气，又有些不好意思道：“不过如今店里略有点不凑手，头一个月的馆金，能否等月底了再给？”他说这话的时候有些忐忑。之前谈过几个大夫，人家一听没有安家费，没有补偿金，要等干完一个月才给银子，便不乐意跟他、玩了。改换门庭可是风险极大的事，不先给银子怎么能行？李西墙却没这个顾虑。还有比当街卖卦、代写书信更糟糕的境况么？于是他“淡然”道：“这些俗事，全凭掌柜的说了算。不过头一个月，老夫要收拾些尾事，恐怕也会有些不便。”顾煊只缺银子，又不在乎真的治多少病人。只要李西墙能坐镇医馆就行了。他笑道：“先生若是有事，尽管去做就是了！头一个月嘛，大家都能理解，能理解。”两人一拍即合，自然十分欢畅。顾煊又请李西墙一起吃饭，李西墙也不推辞，酒肉不拒。一时席间气氛浓郁，酒过三巡，顾煊不自觉地就说起了青楼行院的姑娘来。这倒是很对李西墙的胃口，只是李西墙平日去不起那么昂贵的地方，接不上话。顾煊却以为李西墙德行清高，不屑于去那种地方，自己倒是先不好意思起来。李西墙与顾煊一餐饭连喝带吹，从中午吃到晚上，真是扶着墙进去，扶着墙出来。只不过进去之前扶墙，那是饿的；出来的时候扶墙，那是酒肉撑的。徐小乐促成了这么大一桩事，却没有居功的念头。他到底个有良心的好孩子，李西墙实实在在教了他导引术，能有机会回报一二，自己也很高兴。何况对他来说完全是举手之劳，毫无成本。吴老板有短处落在徐小乐手里，所以促成这事也就彼此间有了默契。日后大家继续坑葛再兴，也就没有任何隔阂了。至于他那个亲戚，介绍了名医过去，是要从顾家那边拿酬劳的，还要买了酒菜来感谢吴老板帮忙。于是乎，所有人都很高兴很满足，正是皆大欢喜！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 85、练功之地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7294610.html",
		"content": "    “嗯啊~啊~啊啊~~！”“喔！喔~！喔……哈！”“嗯……啊！”“嘶~！”……佟晚晴和胡媚娘坐在卧室里说着悄悄话，做着女红，气氛渐渐有些尴尬起来。≯≧最后还是佟晚晴先撑不住了，放下手里的针线，蹬蹬蹬跑到书房门口，用力拍门：“小乐！小乐！”书房里的喘息呻吟立刻就消失了。徐小乐光着膀子，拿了大幅的浴巾擦着身上的汗，挪步过去开门。他满脸满身都红彤彤的，看上去就像是只煮熟的螃蟹。这正是导引术的效用，通过极限姿势，令身体热，可以畅通经脉，也可以保养关节肌肉。也正因为每个动作都要做到极限，所以难免要出一些令人觉得面红耳赤的声音。佟晚晴看到徐小乐身上还挂着汗珠，下面就穿了一条三角犊鼻裤，明显可见被汗水洇湿了大半。她虽然知道徐小乐是在房间里练功，但还是忍不住道：“你能不能声音小些？”她说完又觉得自己有些心虚，灵机一动将徐老安人搬了出来：“别吵老安人念经。”徐小乐道：“我声音很响么？我倒是不知道。嫂子，这事可不能怪我，力用到了，自然是要吐气出声的嘛。硬憋着说不得要憋出病来呢！”佟晚晴心中暗道：这事也的确不能怪他……若是真的硬憋憋出病来，可如何是好？她就道：“实在不行，你就去前院练功，把大门掩上就是了。”徐小乐懒得换地方，嬉皮笑脸道：“我觉得在屋里挺好的呀。”佟晚晴眉毛一竖，双目圆瞪，作色吼道：“叫你去就去！”徐小乐兔子一样窜下楼跑了。胡媚娘拉了佟晚晴进屋，低声安抚道：“这没什么好动气的，看把孩子吓的。”佟晚晴就说：“我也不知道怎地，总觉得跟小乐说不了三句话就要冒火。”胡媚娘哧哧笑道：“你这是爱之深责之切。其实小乐这个年纪，说不懂事，也该懂事了。要说真懂事，却又什么都没经历过。跟他说话，难免有些驴唇不对马嘴。”佟晚晴笑了笑。胡媚娘又道：“有些时候，恐怕只是咱们想多了。比如今天这事。”她将今日的尴尬点破，佟晚晴终于忍俊不禁笑了起来。两人都知道那种声音惹人遐思，不说破的时候只是尴尬，一旦说破，彼此之间的关系倒又近了一步。闺中密友嘛，自然是少不得要说些闺中密语的。却说徐小乐穿着犊鼻裤跑到前院，自然会遇到那四个丫鬟。荷叶年纪最小，看了只是脸红地跑开了。梅清人沉稳，只是笑笑并不说什么。枫香却忍不住要笑小乐，说他这是光天化日之下调戏民女来了。徐小乐就挠头无奈道：“我练这功夫出汗实在厉害，每天两遍，嫂子就别干其他的了，只给我洗衣服都来不及呢。”枫香笑道：“你衣服拿来，我给你洗就是了，哪有怕洗衣服就光着身子到处晃的。”徐小乐辩解道：“我哪里到处晃了，这不是要找个好点的地方么。”虽然是生于斯长于斯，一时要找个方便练功的地方还真有些不好找。枫香就问小乐：“你练的这功夫，要多大地方？”徐小乐比划了一下，也不过三五步长宽就足够用了。关键是要不受人往来影响，能够静心。另外也就是避开风口，以免腠理大开之下中了邪风。枫香想了想，就招手叫徐小乐跟她走。她在棚屋后面找了块踩实的地，道：“这里是平日我们晾晒贴身衣物的地方，你看合意么？”徐小乐这才现家里多了两株小树苗，道：“这是什么时候栽的，我怎么不知道？”枫香就笑他道：“就是修房子的时候顺手栽下的，你平日又不往这里走，怎么会知道。”徐小乐心道：这棚屋给你们住了之后，我倒是真的没再来过。他嘿嘿一笑，说：“这里好，也没风，也没人。妙极妙极。”枫香笑道：“我再找两张不要的席子，给你做两面屏风，你就是光屁股都没关系啦。”徐小乐知道枫香跟他开玩笑，就哈哈笑道：“是极是极，多谢姐姐！以后我就在这儿光屁股练功，姐姐若是想看，自然随时可以来看，我是欢迎得很呐。”枫香啐了一口：“小小年纪，调戏姐姐倒是拿手得很。”徐小乐只是哈哈大笑，不以为然。枫香是个泼辣性子，做事最不能拖。既然答应了帮徐小乐做屏风，立刻就要去找席子。她依稀记得刚来时棚屋里杂物颇多，有许多半烂不烂的蒲席，只要搭个架子起来就行了。徐小乐也肯帮手，钉几个钉子的事也不费力。两人只是一盏茶的功夫，就做成了两面粗糙的屏风。徐小乐抬到地方，正好截出一方小天地，满意地合不拢嘴。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 86、工作",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7296409.html",
		"content": "    徐小乐有了自己的练功小天地，再也不担心被嫂嫂骂了。＞ 一≧小说  每天两遍极限导引术，练得风生水起。真是腰也不酸了，背也不痛了，一口气能上墙，效用十分明显。这天下午，徐小乐正练着功，跟自己的筋骨较劲，就听到一串银铃般的笑声。他收了招式，抬头就找这笑声的来源，现墙头上探出了半个身子，正是唐笑笑。徐小乐就叉着腰道：“你在那边偷看我么？”唐笑笑笑道：“你这是在练功么？倒是有趣得很。不过我却不是偷看你，我是在看皮皮。”徐小乐每次练功，皮皮也要跟着练。似乎乌猿、猕猴都有这种模仿人类动作的本性，皮皮又比普通猴子聪明，学得惟肖惟妙，简直就跟徐小乐是师兄弟似的。而且皮皮筋骨之柔韧，做起来这些极限导引动作，丝毫不见吃力，跟玩一样，而且玩得很尽兴。皮皮听到自己的名字，高兴地嘎嘎叫了起来，爬到树上朝唐笑笑打了个躬。唐笑笑就笑得更欢畅了：“你看你看，他还会学人做礼呢！”徐小乐不悦道：“小姑娘要讲礼貌，它又不是演猴戏的，你这么笑是对他的不尊重。”皮皮倒是不介意，嘎嘎叫着又打了好几个躬。唐笑笑掩嘴：“我这回不是笑他，是笑你。”徐小乐挥了挥手：“不跟你个丫头片子纠缠，说不清楚，我要练功啦，看可以，不许扰我。”唐笑笑嘟起嘴：“谁要看你，我就是看家里修屋顶，正好有个梯子，作耍子罢了。我下去啦。”徐小乐飞快地挥着手：“快去快去。”等唐笑笑下去，徐小乐便又练起功来，只觉得身体里暖流益明显。有些地方还会持续热，好像比别处热很多，但是皮肤上摸起来却还是一般无二。有这些效验在，徐小乐自然也就喜欢上了练功，不以为苦，十分投入。若不是每天还要背书、练琴，早晚揉腹，练功时间受到限制，他恨不得多练两遍。打了唐笑笑，徐小乐很快又浸入功境之中，跟皮皮一大一小，缓而艰深地将每个动作做到极致。徐小乐这边刚刚收功，就听到嫂子在外面叫他：“小乐，快出来！师父来了。”徐小乐有些奇怪，这些天顾家的医馆开张，李西墙要坐馆，怎么有空跑木渎来。他胡乱擦了擦身上的汗，披上衣服。因为今天穿的是长裤腿的犊鼻裤，就这样出去见人也没什么关系。李西墙坐在堂屋里悠悠喝茶，跟佟晚晴说着顾家医馆的排场。开馆当日非但十里八图的乡绅贤达都送了礼，就连县太爷都派人送了牌匾。佟晚晴只是应着，心中还挂念着手头没做完的活计。徐小乐肩头架着皮皮，大步进来：“师父，你今天怎么有空来？叫人赶出去了么？”李西墙吹起胡子：“你个孽徒，就不会说点好听的么！”徐小乐哈哈一笑：“那我该说：师父您这个点来，是来蹭晚饭的么？”李西墙一振身上的新衣，干咳一声：“如今为师还需要蹭饭么！”徐小乐把眼一看，果然见李西墙头胡须也梳理干净了，身上也换了新衣，脚下是价值不菲的丝履，脸上隐隐透着红光，整个人都精神多了。徐小乐坐到嫂子身边，道：“咦，看上去真是阔气了。”李西墙抚须一笑。他虽然还没有拿到五两银子的馆金，但是这几天开了两个方子，入手就是一两银子。医馆包一日三餐，顾煊还借了一套宅子给他住，正是居移气养移体，不过旬日功夫，整个人气质大变。然而徐小乐还是敏锐地嗅到了李西墙骨子里散出来的老无赖气息。佟晚晴就起身说：“师父宽坐，我先去后面做晚饭了。”李西墙连忙留住佟晚晴，道：“佟嫂子先不急着走，我今日此来正是有事要说，也得你拿主意。”佟晚晴只好坐下，等李西墙说事。李西墙又装模作样喝了口茶，方才道：“师叔走的时候，叫我教育小乐。如今我在人家医馆坐班，不方便走动，就想着叫小乐跟我去苏州。吃住在医馆里，我每日也方便指教。”佟晚晴脑中瞬间就冒出了许多疑问：吃的能可口么？穿的能合体么？住的能安眠么？每日要干活么？东家脾气好么？其他伙计会否欺负小乐——唔，这个不可能，小乐不欺负人家已经谢天谢地了。徐小乐不舍得离开嫂子和满屋子的姐姐们，就有些不想去。李西墙本以为这种好事，佟晚晴和徐小乐肯定高兴地满口答应，谁知两人非但没有高兴，而且还有些迟疑。他连忙道：“小乐每个月还有两钱银子的工钱。”徐小乐刚刚从张家搞了几十两银子，很看不上那两钱银子的工钱，并不觉得有什么吸引力。佟晚晴看看李西墙，又看看徐小乐，终于道：“工钱倒是其次，关键是学艺。小乐去了医馆，肯定比在家这么松垮垮地学着要快。”徐小乐一想也是，师叔祖也说过要想学医先得识药，家里肯定是没这个条件的。李西墙一拍桌子：“佟嫂子说的是正理。你在家自己背背书，也没人考校你，能学成什么样？跟我去了苏州，我每日考校讲解，你进益还能快些。”徐小乐已经坚定了学医之志，听李西墙这么说，便看看佟晚晴，道：“那我就去试试？”佟晚晴微微点了点头。李西墙哈哈大笑：“如此就好，咱们明日一早就走。晚上你还可以收拾一下东西，顺便把师叔祖做的肾气丹带一粒。”徐小乐干咳一声：“你是冲着肾气丹来的吧？”李西墙被徐小乐一语道破来历，也不尴尬，嬉皮笑脸道：“带着防身嘛。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 87、古怪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7301481.html",
		"content": "    徐小乐冤枉了李西墙。＞李西墙主要是为了拉徐小乐跟他去医馆，至于肾气丹倒真的是添头。徐小乐当晚收拾了东西，第二天一早跟着李西墙前往苏州。一家人都送到了巷子口，街坊四邻自然也都知道了徐小乐要去苏州大医馆里当学徒——还是有工钱的学徒，大家免不了要凑上来说两句话，勉励小乐一番，颇为热闹。徐小乐觉得想回家时便可回家，反正也不过是大半个时辰的船程。虽然对嫂子恋恋不舍，也不舍得胡姐姐她们，终究没有生离死别的感触。他兴致勃勃跳上船，船老大便松开了缆绳，竹篙用力在岸壁一撑，小船便朝着河心荡去。佟晚晴站在岸边，直看到小船拐过一道弯，消失在视野中，突然有些鼻酸，连忙用掌根抹去眼泪，心中暗道：那个混世魔王去了苏州，我算是安静下来了，有什么好想的？左右不过大半个时辰的事。恐怕他没几天又要回来折腾我呢！胡媚娘走到佟晚晴身后，轻轻按在她背心上，道：“你若是真想他，时不时也可以进城看他呀，反正又不远。”佟晚晴嘴犟道：“我想他最好别回来！如今他走了，我才得清静。你看他多没良心，走得那么高兴……”胡媚娘知道佟晚晴口是心非，只是笑笑。佟晚晴突然觉得自己话说得不吉利，心中已经开始自责了，打算抽个空就去城隍庙里烧点香，让冥冥之中的鬼神别跟她一个小女子较真。……徐小乐昨晚不得不把床让给李西墙，自己打地铺睡，于是在船上补了一觉。等他醒来时已经天光大亮，前头就是苏州水门。船老大缴纳了入门捐，小船便可以在苏州城里的水道航行了，一直行到广福桥，方才将李西墙和徐小乐二人放下。从广福桥到顾家的长春堂，只有二三十步远，一眼就能看到那块簇新的黑底金字匾额。李西墙领着徐小乐到了医馆门口，已经有学徒工在下门板，准备开门营业了。徐小乐仰头看了看匾额，又扫视了一眼六柱三间的大门面，心中暗道：还真是个挺气派的医馆呢。李西墙就在旁边道：“这边是药铺，那边是医馆。阔六间，深两丈。气派吧？”徐小乐点了点头。李西墙更加得意了，道：“走，我带你进去转转。”说罢抬腿就往里走。徐小乐朝正在干活的学徒工咧嘴笑了笑，那学徒工却对他不假颜色，连基本的客气都没有。徐小乐只好捏了捏鼻子，将他甩在脑后。李西墙更加没有给徐小乐介绍人物的意思，沿途碰到的人都是形同陌路。一个两个也就罢了，整个医馆药铺加起来十来个人，竟然没一个跟李西墙打招呼的。徐小乐走到天井，就觉得气氛很有些古怪了。李西墙站在天井里得意道：“这个天井如何？比你家前院还大吧？”徐小乐点点头，看到沿墙摆放的三个大水缸，每个都有八尺高，要是小朋友掉进去，恐怕真能淹死。徐小乐想到了司马光砸缸的故事，以前只觉得有些夸张，谁家有那么大的水缸？如今见到这缸，终于信了，可又好奇：小朋友是怎么掉进去的呢？“天井后面就是厢房，你们就睡在那儿。”李西墙继续带着徐小乐往里走，跟他说哪里是花厅，哪里是客堂。过了二进，又有一个小院，里面假山池塘，亭榭戏台一应俱全。再后面便是后宅，应该是以前主人的内宅，不过如今成了仓库和炼药之地。宅门上锁，有个老家人守着，看人开启，李西墙都没资格进去。李西墙回过头对徐小乐道：“本事没什么，规矩大得厉害。他们不许外人看制药流程，真当宝贝似的。”徐小乐倒是从前人笔记里知道一些炮制药材的道道，不光光是为了保密，也讲究气性相冲相和。譬如有的药材不能见女子，有的药材只能由女子做。非但药工的性别有讲究，连生辰八字都有讲究。“看来他家请的堂医一般般，药师倒是很有点本事。”徐小乐说。李西墙重重哼了一声，道：“走吧，带你去前面，别给我丢脸。”徐小乐不服道：“也不知道我们俩谁丢谁的脸。哎，为什么医馆里的人都不把你放在眼里？”李西墙也是颇为郁闷，道：“因为他们都是药铺的人。”长春堂有医馆有药铺，一个东家，一个掌柜，两边一般高。李西墙是坐堂的堂医，管不到药铺那边；药铺那边的药师，也管不到医馆。两边都听顾煊的，他是掌柜，不过是个甩手掌柜。听了李西墙的讲解，徐小乐还是有些挠头：“就算两边井水不犯河水，见面打个招呼总是应该的呀。”李西墙干咳一声：“谁耐烦与他们应付！”他走了两步，又道：“今日你给我抄方子。”徐小乐登时来了兴致，重重点了点头。不管怎么说，这可是自己真正迈向悬壶济世的第一步呢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 88、高段位",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7302970.html",
		"content": "    徐小乐的宿舍在北厢房最东端，是一间长宽八尺的单间。屋里设有隔断，里面放了一张架子床，外间放了一张书桌。虽然小是小了点，看着却里外分明，十分清爽。徐小乐对这宿舍十分满意，李西墙就自我表功，说这是他特意问东家要来的。其他学徒非但没有工钱——每月只有一两吊钱零花，而且还要住八个人的通铺。冬天还只是冷，到了夏天，宿舍里永远有一股酸臭味。徐小乐马上反应过来，难怪自己和李西墙都被人敌视了。医馆和药铺说是一字并肩，不分高低。然而药铺那边的药师住在铺子后面的宿舍里——跟徐小乐的同等待遇，一个小单间。李西墙却有资格在外面住“豪宅”。药铺的伙计都睡通铺。徐小乐作为医馆的伙计，却可以睡单人宿舍。还有每月两钱的工钱！两钱的工钱！工钱！都是一样的打工赚钱，凭什么你就比别人高一头？人不患寡患不均，这种差别待遇当然要招人恨。更招人恨的还不止“不均”，简直可以说是不公了。长春堂如今的收益，全靠药铺维持。按照约定，李西墙每月除了五两薪酬，看的病人诊金也是全都归他的。这就注定了医馆其实完全没有收益，每月还要贴补李西墙的薪酬、待遇。正常的医馆当然不可能这样善心大，不过长春堂的宗旨不是赚钱，而是施医赠药做善事。无论是医还是药，价格都比别家低得多。道理是这样的道理，但是难免又叫药铺那边的伙计觉得不平。你顾家要是真有钱，就把人全都养起来，药材随便给人抓。现在药材还要收钱，多少还有些利润，却给医馆那边白白占了便宜，这不是欺负人么！他们也曾找到顾煊牢骚，谁知顾煊大手一挥：东家亏待你们了么？没有吧！既然没亏待你们，你们就好好干活对得起东家，干嘛要盯着别人钱包看？要东家把李大夫的好处降下来，你们就满意了？这种损人不利已的念头，叫小人知道么！药工们被白白叱责一通，明明是遭受了不公平的对待，倒被说得好像自己见不得别人好……一个个心里窝塞又说不出来，只好将这股怨气化作冷漠，就当看不见李西墙。徐小乐自然也被划到了李西墙一边。徐小乐只花了不到半天，就已经彻底搞清楚了。他看看反正没有病人登门，就跟李西墙说：“这事多少有你的不是。有好处就该大家均沾，你一个人通吃，丝毫不顾别人，当然叫人不服。”李西墙高跷二郎腿，剔着牙，道：“我要他们服？哼哼，你还是太嫩了，不知道这里面的道道。”徐小乐好奇道：“什么道道？”李西墙转动脚踝，伸平脚背，以脚作手指着柜上的几个伙计：“他们现在以为自己是药铺的伙计，跟我这儿鼻子不是鼻子，眼不是眼的。难道打算一辈子在柜上抓药么？抓足三年药，资质尚可的，难道不打算学医？不好好求着我，我凭什么教他？”徐小乐下意识望了过去，果然看到柜台后面的小伙计眼神中有些慌乱，明显是听到了李西墙的话。李西墙好整以暇，悠悠道：“都是这样的。进了医馆药铺，先扫地跑腿。三年之后上柜抓药，再三年之后资质好的给本医书，肯学的带在身边抄方……资质不好的，就抓一辈子药去。”徐小乐这才明白李西墙掌握着这些人的前途关键，难怪他一点都不在乎。果然，李西墙又道：“我至今都还没见这长春堂有谁资质好的，唉，过些日子得叫掌柜的再去收些聪明伶俐的学徒来。那些太过蠢笨的，就得早些赶出去，免得浪费粮食。”徐小乐懒得理会这种事了，反正自己不用看李西墙脸色。过了片刻，柜台后面一个十六七岁的半大伙计端着茶来放在李西墙面前，毕恭毕敬行了个礼，道：“李先生请用茶。”李西墙只是点着头，嗯嗯了两声，连眼都不抬。等那伙计回柜台之后，李西墙朝徐小乐抖了抖眉毛，那神情分明是在说：“看，我说的对吧？哈哈哈哈！”徐小乐朝他翻了个白眼，继续“印”书。他现在放慢了印书的度，在脑中多找问题，然后自己尝试解答，解答不了的才请教李西墙。不过让他郁闷的是，李西墙的解答常常不能令他满意。答案固然算是答案，却不能像师叔祖那样，给出一个答案之后叫徐小乐生出“原来如此”的感慨。大道至简，只有越近乎道理的答案，才越能让人眼前一亮，恍如醍醐灌顶。有师叔祖那样的高段位打底，徐小乐已经在心中存了个不可磨灭的印象：医术应该很好学，越是玄乎的答案，恐怕离医道就越遥远。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 89、暴雨欲来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7313649.html",
		"content": "    长春堂虽然医、药便宜，但是能看得起病、吃得起药的人家终究是极少数。即便是中产之家，也往往要等自愈无果，才肯看一回病。碰到好医生，自然药到病除，碰到庸医，那真是砸锅卖铁还只能等死。佟晚晴当日宁死不肯看病，倒不单单是因为她视财如命，也因为所见所闻实在太多悲剧。所以长春堂这种新开的堂号，门庭冷落也就是理所当然的了。对徐小乐而言虽然有些遗憾，却也方便他学习。主要学习药学。医、药之间看似医生地位高于药师，但只要懂点道理的人都知道，这两者其实是相互依存，不可偏废。废医存药，则药不能对症；药若是品质不好，医生开的方子也完全没用。所以孙玉峰跟徐小乐说：学医先学药，并不是没有根据的。药材配伍的适当与否，本就是医术水准的体现。徐小乐白天坐在医馆那边背书，学习医案，晚上关了门就可以在药铺认识药材了。李西墙懒得给徐小乐讲解那些基础的药材知识，便叫了那个“略有资质”的陈明远代为讲解。陈明远就是长春堂头一个给李西墙端茶的伙计。他十二岁时，爹娘托关系将他送进药铺，给东家当杂役干了三年活。然后上柜抓药，直到那家药铺被长春堂盘下来。如今陈明远十七岁，在柜上已经两年了，常用药材尽皆熟知，给徐小乐启蒙倒也十分从容。或者说，是他以为会十分从容。谁能想到徐小乐不是一般人？只要听过一次的知识，见过一次的草药，徐小乐就能牢牢记在脑中。至于十八反、汤头歌、四百味药性诀，简直随口道来。别人两年间学会的东西，徐小乐不过半个月已经玩得很溜了。陈明远意识到这点的时候，就连想留一手都做不到了。……六月的尾巴上，经历了梅雨天后，许多仓库里的存药都得拿出来翻晒，以免生霉。然而六月天，孩子脸，说变就变。眼看着一场暴雨就要下来了，后面人手不足，便从前面柜上叫人过去帮忙。能帮忙的自然得有些基础，否则就成了帮倒忙。于是乎懂药材的都去了后面，只叫了两个杂役学徒进柜台守着。这也是老天作弄，平日一群大伙计守在柜台里也没人来抓药，偏偏今日两个不懂事的杂役学徒顶班，就有个女子急吼吼冲了进来，叫道：“贵号有没有龙骨、北芪两味药？”两个顶班的学徒面面相觑，竟然不知道该如何招呼。那女子跑得满头是汗，看到柜上两个学徒这般反应，眼看就要哭出来了。李西墙朝那边看了看，嘿嘿一笑，全当看笑话。徐小乐却看不下去，放下书，快步过去道：“龙骨在乙字柜第三列第七排，北芪在甲字柜第二列第四排。”女子充满感激地看了徐小乐一眼，却现柜上的人还是没有动作。徐小乐倒是反应过来了：“是了，你们不知道怎么抓药，还是我来吧。”他就要打开隔板过去，却被里面那学徒拦住了。那学徒道：“小乐哥哥，柜上的规矩，只有药工学徒才能进来。”徐小乐一愣：“定这样的规矩是为了防止有人不懂装懂，拿错药害了人家性命。我虽不是药工学徒，但比你们两位总是强些吧。”那学徒只是摇头，不敢坏了规矩。那女子叫道：“你们不让他进去，那就由你们给我抓药啊！我儿子在家躺着，眼看就要不行了，你们还拖拉什么！”另一个学徒弱弱道：“我们不会用秤……”那女子双眼一翻，差点晕了过去。徐小乐眼明手快，侧步过去，在那女子身后站定，让她靠在了自己身上，扶住腰侧，这才没叫她摔倒在地。女子重新站稳，手还点着额头：“真真急煞人哉！”徐小乐看看雷雨将来未来的天气，寻常人都觉得气闷，何况这女子因为儿子生病，跑得又急，很容易气闭昏阙。他劝那女子到医馆那边坐下，自己回到柜上，双手一撑柜面，不等里面的学徒反应过来，人已经翻了过去。两个学徒欲叫不敢叫，只好退到一边。徐小乐麻利地打开药屉，抓了药，又问清了剂量、份数，拿桑皮纸包好，取了龙骨、北芪的药理小纸片，投入其中，再用桑皮纸绳扎好好，一拍手上的药灰，从容道：“承蒙惠顾，八十大钱。”女子已经缓过劲来，连忙过来掏出一吊钱，直接拍在柜上：“多的先存在柜上。”说罢拎起了药包就走。她前脚出门，外面闪过一道闪电，照亮了整个昏暗的天地。紧接着滚滚雷声轰鸣，黄豆大的雨点就落了下来。徐小乐安慰了那两个吓呆了的学徒，施施然从柜台后面出来，心中充满了助人为乐的欢喜之情。后院那边也终于赶在瓢泼大雨下来之前收好了药材，欣喜地跑到前面门脸纳凉。这种暴雨天，即便再严格的师傅都得给学徒放假。只是几句话的功夫，欣然而来的学徒们，纷纷缄口不言，整个门面寂静得可怕。正是那两个杂役学徒，将徐小乐翻进柜台抓药的事说了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 90、考校",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7314388.html",
		"content": "    年长的学徒很明白，李西墙手中握着大权，能决定他们日后是吃糠咽菜做个药工，还是鸡鸭鱼肉成为医生，所以没人敢直接质问徐小乐——说不定日后还要徐小乐这位大师兄多多指教呢。1小≧说≧ ＞然而一个没有学过药的人，直接给人抓药，这实在太不合规矩，所以这些学徒还是报告了药师。药师并没有医生那样等级鲜明的鄙视链，不过地位上同样分了三六九等。长春堂的大药师姓鲁，人们都叫他鲁药师。鲁药师管着整个长春堂涉及到药材的事务，虽然待遇不如李西墙，但是地位和权责却比李西墙重得多。这位大药师身穿短褂单裤，脚上穿着一双湿透了的草鞋，身上带着各种药物熏染出来的怪味，巾上还插着两根不知名的草药碎屑，就跟广福桥下卖苦力的破落户一样。此刻，鲁药师站在李西墙和徐小乐面前，就像是面对东家一样——李西墙和徐小乐都没有起身。李西墙自觉高人一等，不屑于起身。徐小乐觉得自己做了好事，却被人当罪犯一样看待，很不高兴。鲁药师没有介意两人的无礼，说道：“大家都是行内人，是药三分毒，但凡抓错，那就是关系性命的大事。祖师爷传下来的规矩，不学三年不能上柜抓药，就是怕出差池。我听说小乐你给人抓药，总得跟你好好谈谈。”鲁药师在长春堂地位颇高，但是为人很冷淡。顾煊一开始以为他是不舍得旧主，对他有成见，询问了几个老伙计之后，才知道鲁药师从来都是这副冷冷淡淡，拒人千里之外的模样。徐小乐来了这些天，跟鲁药师只是点头之交。即便他主动打招呼，鲁药师也不是每回都搭理他。听鲁药师并没有责怪他，徐小乐心里总算好受了些。他站起身道：“刚才那女子心急如焚，柜上两个伙计又不会抓药，我就抓了。”鲁药师道：“你认识药材？”徐小乐道：“每天关门之后，我都请陈哥教我认药。”鲁药师回头看了一眼陈明远。陈明远有些头皮麻。他对徐小乐有问必答，完全是为了讨好李西墙，顺便与未来的“师哥”结下情谊。然而他是跟着鲁药师学的认药，鲁药师就像是他的半个师父——只差没有正儿八经拜师。没有经过鲁药师的允许，就将学问知识传给外人，这很让陈明远心生忐忑。陈明远故作轻松，道：“我这点微末本领，哪里能教徐兄弟。是徐兄弟自己能干，没几天就把铺子里的药材都认完了。”徐小乐不知道陈明远是在撇清关系，还觉得陈哥说话真是客气。当然，也是实话实说，陈明远能教他的东西实在有限，的确是几天就挖完了。鲁药师点了点头，问徐小乐：“刚才那人抓的什么药？”徐小乐道：“龙骨和北芪。”他随口又将两种药材所在的抽屉位置报了出来。鲁药师面无表情，道：“光会看抽屉上的名牌可不行，你怎么知道名牌与药材相符？”徐小乐暗道：那你就得好好问问你手下那些药工，为什么会把药材放错抽屉了。他虽然心中腹诽，却还是将龙骨与北芪的性状一一描述出来，证明自己的确是认识这两味药的。鲁药师静静听徐小乐说完，只说道：“你来。”李西墙正想作色：你个药工竟然敢指使我的徒弟！谁知徐小乐却已经跟鲁药师走了，全然没有一点高人一等的觉悟，气得李西墙又把胡子吹了起来。徐小乐之所以如此听话，是因为他敏锐地在鲁药师身上，现了一种与师叔祖很接近的气质。那是一种不为外界所扰、秉持本心的坚定，又有精研技艺的从容和然。这让徐小乐觉得鲁药师比师父李西墙更加值得尊敬，对于这位老药工的“不客气”，完全没放在心上。鲁药师抬起隔板，进了柜台里面，对徐小乐道：“你先转过身去。”徐小乐乖乖转过身，已经猜到了鲁药师的意思：这是要拿药材出来考校一番。徐小乐在脑中飞快过了一遍药材的性状气味，心中暗道：真是太看不起我了，多大点事啊。他很快就听到了身后传来药屉一个个抽开的声音，嘴角不由微微上扬：让你们看看什么叫天才！徐小乐背对柜台看不到鲁药师的动作，其他长春堂伙计却看得一清二楚，各个都惊讶得瞪大了眼睛，嘴巴半天合不拢。他们分明看到鲁药师从每个抽屉里都摸出一点药末，混在铜质的托盘里。是的，药末。各种药材无论是生材还是制药，无论是矿物还是草木，都难免在抽屉里留下碎屑。如果是整药，只要有个几年的阅历，都能分清龙骨和石膏的区别。如果只是药末，龙骨和石膏可就无限接近了。诸如龙骨、石膏这样无限接近的药末，在整个长春堂的药库里，起码有不下五十种。******龙骨：古代哺乳动物的化石。以青白色者为上佳，煅烧之后研磨成粉末用。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 91、镇场面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7333049.html",
		"content": "    徐小乐背对着鲁药师，面对着围成了一圈的药铺学徒、伙计，隐约觉察到诡异的气氛。≧鲁药师捣鼓了半天都还没弄好，倒是把李西墙吸引过去了。李西墙看到鲁药师近乎刁难的出题，眉头紧皱，心中很是矛盾：到底是让这个姓鲁的挫挫小乐的锋芒呢，还是帮自己徒弟保全颜面？外面电闪雷鸣，暴雨瓢泼，里面却是一片寂静。所有人都看着鲁药师拉开一个又一个抽屉，用小铜铲铲出或多或少的药材粉末、碎屑，随意地堆积在托盘上。“真是淋成了落汤鸡！”顾煊一个健步冲进店里，身上衣服几乎湿透。他的小厮紧跟其后，举着伞跳了进来。外面那么大的雨，雨伞已经全然没用了。李西墙连忙走过去，招呼人给掌柜的拿布巾擦脸，殷勤问道：“这么大雨，顾掌柜怎么还过来铺子上？”他心道：平日风和日丽也不见你来啊！顾煊也不答话，只看着徐小乐和鲁药师，一边用布巾吸着头上滴下的水珠，一边疑惑问道：“这是干嘛呢？”李西墙嘿嘿一笑：“鲁药师要试试我徒弟，看他能不能从一堆粉末里认出有什么药。”顾煊过去看了看，见鲁药师手里的铜托盘上已经有半盘子的粉末碎屑了，又回到李西墙身边，咋舌道：“这都能分辨出来？”李西墙当然要以正视听，正色道：“这要是能分辨出来，真成神仙了！”顾煊很清楚药工与这位李名医之间有些间隙——有人背后告李西墙的黑状，说他就是个药王庙出身的游医骗子，根本不是名医。顾煊当然是不信的，不过三人成虎，说的人多了，难免叫他心生疑惑。今天又撞到这事，顾煊第一反应就是药工们撺掇鲁药师给李西墙脸色看，拿徐小乐开刀。——这可不是什么好事！长春堂还没满月，药工医生就闹翻了，岂不成了笑话！顾煊在心中暗暗衡量了一下：药师、药工到处都能找到，医生就难找了。实在不行，就丢卒保车……鲁药师终于配好了考题，转身放在柜上，道：“好了，你来看看，这里都有什么药材。”徐小乐转身时犹带着微笑，看到一盘子的药末，终于不淡定了。“这、这些？”徐小乐问道。鲁药师仍旧是冷冷淡淡，好像根本不当回事：“柜上学徒三年，都该有这个本事。”徐小乐腹诽：我又没在柜上待三年！鲁药师仿佛听到了徐小乐的心声，继续道：“你虽然没有上过柜抓过药，但你也不是那些庸才，对不对？”徐小乐听了这话，四肢百骸舒畅无比，哈哈一笑：“是极是极，鲁师傅说得真是对极啦！”两人这一问一答，叫围观众人面面相觑。学徒、伙计们脸黑得煤炭一样，心道：我们就那么不入二位的眼么？真是抱歉得很呐……李西墙心道：这孩子是蠢还是纯？这就被人诳进去了？顾煊心道：平时见这个徐小乐没心没肺，今天才现他整个就是没脸没皮啊！鲁药师将铜盘往前推了推：“开始吧。”徐小乐拍了拍脸，先大笑三声，叫道：“原来还可以这样玩，有意思！”在众人被噎得无语的情况下，徐小乐倒是精神振奋，找到了个极有趣的游戏。鲁药师退开一步，眼角竟然流露出一抹笑意。徐小乐从柜台上抽出一张桑皮纸，又要了鲁药师手里的小铜铲。这种铜铲只有三寸长，满满一铲也不过三五钱，是专门用来制配精细药方的工具。他拿了之后只觉得好玩，从一堆粉末中先把一些淡黄色碎屑拨离出来，道：“这个肯定是蝉蜕，还有脚呢。”“这是夜明砂。”“这是乌爹泥。”“这是伏龙肝。”“这是白垩。”“白蚁泥。”“龙骨。”……徐小乐每每拨出一铲，便按照顺序倒在桑皮纸上。不一时桑皮纸不够用了，他便再扯一张。大部分药末只需要靠颜色、形状他就报出了名字，哪里像是个从未上过柜台的生手？就连李西墙这时候都服了徐小乐。他不得不承认，以自己这一把岁数几十年阅历，要做到徐小乐这般举重若轻也是不可能的。顾煊更是完全看傻了眼：这些东西分开之后他都搞不清。这徐小乐一个学徒，凭着李西墙的面子拿份工钱，竟然还有这样的本事！他偷偷看周围的伙计、学徒，只见他们同样受到了极大的惊吓，没一个人敢流露出不服的神色，心中明了：这一手绝对是能镇场面的。徐小乐面前很快就摆出了四张桑皮纸，药末小撮小撮地分了类。周围的药末混杂不多，还能轻松的分离出来。直到中间，层叠越多，粉末碎屑互相混杂，形状颜色又十分相近，徐小乐的度方才慢下来。鲁药师却已经十分满意了，眉梢眼角都布满了笑意。他那一双满是老茧的手，来回揉搓，就像是看到了宝贝，随时准备下手一样。徐小乐终于用到了舌头。他沾了一些药末送入口中，细细一品，直接咽了下去：“原来是沉香粉，跟柏木粉混在一起还真有些麻烦。”李西墙看得牙酸：这傻孩子还是本性难移——吃药太任性了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 92、认证",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7334730.html",
		"content": "    徐小乐将最后一撮粉末从托盘上转移到了桑皮纸上，放下小铜铲，拍了拍手：“大功告成！”顾煊第一个沉不住气，凑上来问道：“鲁师傅，错了几个？”鲁药师摇了摇头：“一个没错。≧ ≧”顾煊不由咧嘴大笑，拍了拍徐小乐的肩膀：“小子不错啊！”徐小乐干笑一声，避开了顾煊的手，很不满意别人这么拍自己的肩膀——跟谁充长辈呢！顾煊还没来得及表示不悦，鲁药师又说道：“非但一个没错……”众人的心都提起来了，除了一个都没错，还能有更了不得的手段？“非但一个没错，而且小乐还是按照咱们药柜位置放的药材。”鲁药师指了指桑皮纸，又侧身让人看他身后的药柜。徐小乐挠了挠头：“哈哈，我倒不是故意的。跟药柜一一对应比较整齐好看嘛。”众人不得不服。为什么药屉上要贴药名？本来就是方便柜台伙计抓药的，没必要统统背在脑子里。就算陈明远这样在柜上干了两年多的老伙计，也没能将药柜抽屉的排序背得这么熟。一天柜台都没站过的徐小乐，竟然背下来了。鲁药师点了点头，又问道：“十八反会背么？”众人差点晕倒。所谓十八反就是十八种（类）不能同时服用的药材，是最基本的配伍禁忌。每家药铺都要贴出来，防止客人不小心上了庸医的当，也提醒伙计别犯这种最基本的错误。能把辨识药材做到这一步的人，难道连十八反都背不出么？徐小乐语飞快，将十八反背了一遍。又怕鲁药师再问低级问题，连带着将“十九畏”也背了一遍。鲁药师听徐小乐背完，当众宣布道：“你可以入柜抓药了。”他顿了顿又道：“但凡遇到抓十八反十九畏的客人，得跟人家说明白。”徐小乐道：“那是自然要说的。”鲁师傅便不说话了，从柜台后面出来，走到小门的时候突然回头道：“日后想学制药的、想当药工的，做到今天徐小乐所做的，可以来跟我说。”一众学徒齐齐吸了口气，纷纷低语：“这怎么可能！”他们再看徐小乐的时候，仰慕钦羡之情已经不见了，只剩下深深的绝望。大部分人是没机会学医的。他们只能走药工这条路，按照老规矩处置药材，也能获得不菲的收入——药铺总归是暴利行业。徐小乐哈哈笑道：“你们若是做不了药工，可以当医生嘛。”众人脸色漆黑：你这不是在说‘饿死为何不吃肉糜’么！要是能学医当个大夫，谁会去做药工！他们觉得徐小乐实在不厚道，却又拿他没办法，只好纷纷散去。徐小乐见众人都走了，自己也该继续回座位上看书去了。谁知顾煊却出言留住了徐小乐，道：“小乐，你先别走。我今天过来，是有件大事。”说着话，他示意徐小乐跟李西墙到后面花厅。三人进了花厅，顾煊请李西墙坐下，徐小乐很自觉地也找了个座位坐了。李西墙觉得有些丢人现眼，但是又不敢管徐小乐，只好当做没看到。顾煊觉得徐小乐有些不懂规矩，但是人家师父都没说，他自然也不好意思说。“咳咳，”顾煊干咳一声，“我今天刚得到消息，咱们苏州府新知府有心悸胸闷的毛病，说起来已经都好多年了。这回他来苏州就任，东家的意思是，看能不能给他治好。”李西墙一听就有些头大。疾病这东西，最怕拖。明明是小毛病，拖个几年也就成了痼疾。要想治好这种数年的痼疾，医术好只是一方面，病人配合也很重要。顾家显然是刚开了医馆，正在兴头上，碰到个人就想给人治，哪有那么简单的事？顾煊看李西墙埋头不语，道：“李先生，莫非治不好么？”李西墙经验老道，道：“病人都没见，怎么知道治得好治不好？不过这位新知府以前没看过大夫么？”顾煊猛然精神一振，今天现学的东西可以拿出来现卖了！他道：“按照我大明的官场规矩，能做到知府，肯定已经做了两任官了。肯定是看过的。看过却没看好，不是正显得出咱们的手段高明么！”徐小乐暗道：别人都能治好到病，我这师父都未必有十足把握，何况是别人治不好的病呢。徐小乐偷看一眼李西墙，又心说：不过按照他那个见钱眼开的尿性，应该是来者不拒。谁知李西墙却道：“这事，还是等见了正主在说罢。不能小看杏林英雄，说不定真是十分难治之症呢。”徐小乐一愣，旋即明白过来：当初李西墙是个江湖游医，光脚的不怕穿鞋的，自然什么病人都敢接。如今他也是有身份的坐堂大夫了，当然要珍惜羽毛。一念及此，徐小乐就觉得李西墙比往日更猥琐了三分。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 93、后院",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7340507.html",
		"content": "    顾煊一大早就被大房的堂兄叫去祖宅，将这位知府的来历细细与他说了。≯  这位知府本就是顾家三房房长的会试同年，可以算是世交。顾氏大可蒙他庇护，在苏州乡绅中更上一层楼。若是顾家的长春堂能够治好这位黄堂大老爷的痼疾，那绝对是锦上添花的美事。同年可以敷衍，可是救治之恩却容不得敷衍啊。谁知道李西墙竟然如此不配合。顾煊就道：“若是能治好知府老爷的痼疾，咱们长春堂的名号可就打出来了呀。”李西墙闭口不言，只是暗道：治不好可就成笑话了。若是师叔祖在，我还可以试试，现在可别搭这个茬。顾煊急了，道：“你刚才不是还说，店里有个小神仙么！”他指了指徐小乐。刚才李西墙说除非神仙才能从一堆粉末里将药材一一辨明……音犹在耳，徐小乐就辨明给他看。现在他只能在自扇耳光和承认徐小乐是神仙之间，做个艰难的选择。李西墙只好强辩道：“小乐虽然叫我意外，不过也没厉害到可以治人痼疾的程度。”顾煊不理会李西墙的托词，只问徐小乐道：“小神仙，你说能不能治。”徐小乐有些纠结，看着顾煊期盼的眼神，终于知道他为什么会连自己一道留下说这事了。难不成，这位顾掌柜真相信那些神叨叨的事？徐小乐道：“顾掌柜，这些日子以来，我虽然学了不少，却还真的没治过病，号过脉，就不在你跟前大包大揽啦。”顾煊颇为遗憾，心中琢磨着怎么跟大房的堂兄说这事。李西墙觉得颇有些丢脸，找补道：“掌柜的，自古医不上门，哪有上杆子给人治病的？总得人家提出来才好。否则治好了人家也不承你情，何必呢？”顾煊微微点头，暗道：这的确也算是一个理由。他道：“李先生说的有理，别白忙半天人家还说给咱们面子。我这就回去跟东家说说，这事与其咱们主动，不如叫他来求咱们。李先生，我话先放在这儿，若是知府老爷叫咱们治，咱们可不能拆烂污。”李西墙连忙道：“那是那是，若是轮到咱们头上，咱们自然是要上心做好的，哪里敢马虎。”顾煊没有做成这事，心中不爽快，看看外面雨已经小了。也不想在店里久留，假托有事就先回去了。等顾煊一走，徐小乐便鄙视李西墙道：“师父，你这是没信心治好，还是要爱惜羽毛啊？”李西墙摸了摸嘴边的胡须，道：“治好了没甚么好处，治不好恐怕饭碗都砸掉了，傻子才冒风险呢。”徐小乐背负双手，仰头大笑三声：“医德呐！父母心呐！”李西墙气得直跳：“你懂什么！你懂什么！”徐小乐当然是懂的。他虽不是真的医德如铁，仁心满满，只是觉得这样挑病人的行为并不好。当日嫂嫂生病，遍寻医生不可得，那种切身之痛还是叫徐小乐难以释怀。徐小乐刚走出花厅，就遇到了陈明远。看陈明远站的位置，也不像是偶遇，似乎是在等他。他就朝陈明远招了招手：“明远哥好。”陈明远连忙还礼，道：“小乐，鲁师傅请你去后院。”徐小乐早就想去后院一探究竟了，闻听鲁师傅请他去，都有些不敢相信，哈哈大笑着就往后院跑。陈明远连忙追上，低声道：“小乐，小乐，别着急，咱们慢慢走，我正有话跟你说。”徐小乐只好停下脚步，道：“明远哥有事要跟我说？”陈明远有些腼腆，支吾道：“小乐，我想学医……你看……”徐小乐不以为然道：“学医很简单啊，先自己背背书，然后拜个师父带你就行了。”陈明远道：“我想拜李先生为师，你看……”徐小乐撇了撇嘴：拜李西墙有什么好的？那庸医看个小毛病都能拖上十天半个月。甚至说不清是他用药治好的，还是病人自己痊愈的。不过徐小乐还不至于对别人抱怨自己的师父，那岂不是连自己的颜面都扔地上叫人踩？徐小乐道：“你要拜李先生并不难。他爱吃卤菜，买些卤肉卤肠哄哄他就是了。”陈明远没想到这么简单，眼睛放光，连声道：“好好，我明白了，日后还要师兄多多照顾。”说话间，两人也到了后院。徐小乐今天大显身手，名声在外。后院看门的老人见了徐小乐，咧嘴一笑，拉开铜锁，就放徐小乐进去了。徐小乐一迈过门槛，就闻到了冲鼻的药味。这药味有些人闻了就想吐，有些人却觉得不逊于花香。这便是人的天资天赋不同了。徐小乐闻着这股药味，只觉得沁入心脾，无比舒爽。他在七岁之前，家里每天都是这种气味，比这里有过之而不及。被这药香刷洗心脑，幼年时乃至襁褓中的记忆都苏醒过来，仿佛回到了那个有哥哥、有父亲的温暖小家。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 94、嘲讽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7348662.html",
		"content": "    徐小乐第一脚踏进后院，就已经将整个长春堂的学徒、伙计都远远甩在了身后。1小≯说所有人都满怀钦羡地看着鲁师傅把徐小乐拉进内库，摆出别人轻易不能碰触的各种药材，给他讲解如何分辨这些药材的产地和年份。徐小乐没想到鲁师傅这么爽快地就教他药材学问，心中大喜，将他说的每一句话都印在了脑子里。直等到天色渐暗，鲁师傅方才停下传授，问道：“你记住多少？”徐小乐嘿嘿一笑：“全部。”鲁师傅面无表情，也不说信是不信，一言不就走了。徐小乐回到宿舍，脱下衣服，嗅了嗅衣服上的药香，精神一振，摆开架子准备练功。还没起手，他就听到门外有人叫他：“小乐，你在里面么？”徐小乐认出这是陈明远的声音，只好重新披上衣服，过去开门。陈明远一手端着白切鸡，一手提着绍兴黄，咧嘴笑道：“师兄，还没吃饭，我这备了些酒菜？咱们边聊边吃？”徐小乐咧嘴一笑：“好啊！不过你一个时辰之后再来，我正要练功呢。”陈明远脸上一僵，连忙道：“好好，师兄先练功，我等会过来。”等徐小乐关上了门，陈明远脸上泛起一股阴霾，心中暗道：陈明远啊陈明远，你也是个铁铮铮的好汉子，竟然低三下四到了这等地步，还要白白受个小屁孩的侮辱！他怕被人看到自己热脸贴了徐小乐的冷屁股，低着头先回宿舍了。陈明远住在八人通铺里，其他人都去了后面吃饭，屋里正好没人。他将鸡肉重新包好，自己往床上一躺，胡思乱想一阵，竟然昏沉沉睡了过去。过了不知多久，陈明远就被吵醒过来，正是室友们吃饭回来，三三两两说着闲话。平日两个交好的伙伴见陈明远已经睡了，便过来探看，好意问道：“陈哥，你饭都不吃，是哪里不舒服么？”陈明远连忙笑说：“太累了，一下子就睡过去了。没事没事。”他想到鸡肉和酒都在柜子里，生怕有人开柜子现，不免有些忐忑。正当这时节，却听有人幽幽说道：“陈哥儿是要攀高枝的人，怎么还会跟你们一起吃饭。”陈明远一阵揪心。同在长春堂，同事之间的关系要说好也好不到哪里去，除非真是气味相投，走得会略近一些。要说不好，也没有大的利益冲突。无论李西墙还是鲁药师，都不会设个名额，说自己门下学生满了，其他人就不教了。没有深入的交往，也没有利益冲突，使得所有人的关系都有些不咸不淡，像这样的挑衅之辞，更是极少听到。陈明远坐起身，望向那个说风凉话的：“什么叫攀高枝？咱们年不过二十，就铁了心当一辈子伙计？小乐虽然年纪小，但人家头脑好，又肯用功，不跟他多学学，就学着整天说些阴阳怪气的话？”那人就笑道：“呦，原来你在攀徐小乐的高枝？我还以为你是要攀李西墙的高枝呢。”陈明远一噎，自己做贼心虚，竟然把讨好徐小乐的事不打自招了。那人走到陈明远跟前，道：“我跟你明说了吧。杏林就这么大，李西墙在外面什么名声，随便打听打听就知道了。我还听说，东家并喜欢李西墙，恐怕不用多久就要赶他走呢。大家同事一场，我劝你还是别下太大本钱，免得日后肉痛。”陈明远听得心中七上八下，强道：“我只是尽自己本分，到时候如何安排都是听东家、掌柜的吩咐，你这般说话真是好没意思。”那人打了个哈哈，转身走了，又与自己的小圈子里的伙伴说起了一些道听途说的故事，就差指名道姓骂李西墙是个骗子。陈明远没跟他争辩。这个伙计不是老铺子跟过来的，听说是顾家二房里一个管事的侄子，对顾家的事了解颇多，所以身边聚拢了不少人。就是这人在背后散播的谣言，说东家对于顾煊整日吃花酒很不满意，要连掌柜都换掉呢。八个人的宿舍里，隐隐分成了两个圈子。陈明远等得肚子都咕咕叫了，终于忍不住道：“刚睡了一觉，我出去走走。”其他人都已经准备上床睡觉，便没人提出要跟他一起去散步。陈明远从柜子里取了鸡肉和黄酒，用衣服一裹，就像是要去洗衣服似的，倒没引起人家疑心。他刚出了宿舍门，就看到长屋尽头徐小乐的宿舍门开了，徐小乐光着上身出来，一边还在活动关节。徐小乐也见了陈明远，笑道：“好巧，我刚练完。”陈明远强颜欢笑道：“那就好，我肚子都饿了。”徐小乐道：“你先来我屋里坐坐，我去擦洗一下，马上上来。”徐小乐说罢便朝水井走去，放下木桶，吊起半桶水，哗啦啦当头浇了下去。陈明远看得一惊，连忙道：“小乐，使不得，这井水凉！”徐小乐不以为意道：“无妨，我已经收了功，擦干了身子，腠理闭合，寒湿气进不去的。”陈明远还是摇了摇头，却也没有多劝。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 95、劣药",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7360944.html",
		"content": "    徐小乐练功之后，很没有胃口。≧ ≧  至于黄酒，他也只是小饮一杯，聊作消遣。这让陈明远颇有些难过：早知如此，何必还花那么多银钱？买点花生扁豆就够了！陈明远废话几句，便道：“小乐师兄，现在铺子里的人你都认识了吧？”徐小乐点了点头。不管是不是说过话，反正见过面、知道名字的，全都在他脑中。有时候他对自己的这份强记忆颇有些害怕，万一脑子里装满了怎么办。陈明远就说：“你知道6志远吧，那厮成天在背后嚼舌根，说李先生坏话。”徐小乐好奇道：“都说些什么坏话？”陈明远就将6志远说过的话摘了些告诉徐小乐，无非就是说李西墙是个江湖游医，其实没什么医术，完全是个骗子。徐小乐听了嘿嘿一笑：这个6志远倒是消息灵通，也不算是说坏话嘛。陈明远以为徐小乐是在冷笑，也不疑有他，只是表忠心道：“这种人真是可恶。不过小乐你还是要提醒先生小心：他是顾家二房一个管事的侄子，据说咱们东家也对先生和掌柜不满，有心要换人呢。”徐小乐对此倒是无所谓。他来长春堂的目的是锻炼医术，学习药学。如今药学的敲门砖已经有了，鲁师傅是个很靠谱的人，而且很乐意传授知识、经验。就算长春堂的东家赶走了顾煊和李西墙，鲁师傅肯定也愿意将自己的本领倾囊传授于他。至于李西墙那边，徐小乐觉得自己已经给了他一个大大的好处，能走到哪一步就看他自己的本事了。作为一个庸医，真被东家赶走也无处喊冤。顾煊就更不在徐小乐的考虑范围之内了，有这样一个成天醉生梦死、花天酒地的亲戚，纯粹是顾家自己倒霉。陈明远又道：“小乐，我想着东家也不会说换人就换人，总是要找点由头的。你觉得……”徐小乐打断了陈明远的话：“我觉得这事跟咱们没什么关系。咱们就是好好背书，扎实学好本领，何必参合那些乱七八糟的事。到时候东家哪怕叫我滚蛋走人，我自己有本事，有什么好担心的？”陈明远突然觉得自己跟徐小乐完全尿不到一个坑里。明明徐小乐年纪比他小好几岁，可人家说话就跟大人一样，毫无辩驳的余地。这让他拉拢徐小乐成为盟友的念头彻底破灭，还叫徐小乐小看了他。徐小乐从小到大只有罗云一个好朋友，这是有原因的：他本来就不是喜欢交朋友的性子。陈明远摆出一副愿意跟他结交的姿态，在徐小乐眼里却是个累赘。不说此人医学、药学上的基础很渣，就连看问题的格局都这么小家子气，怎么愉快玩耍？徐小乐见气氛冷场，也不愿与陈明远多聊了，假装伸了个懒腰，好像迫不及待要上床睡觉一样。陈明远脸上臊红，只好告退。……翌日一早，徐小乐早早就去偏院饭堂吃了早饭，然后直奔后院药库。谁知鲁师傅更早，已经都干了不少活了。他见徐小乐来了，二话不说就拿出几株党参，叫小乐分辨产地和年份，陈述优劣。这都是昨天说过的内容，徐小乐当然不会忘记，反倒还怪这考试太轻松简单。鲁药师又试了几组其他药材，对徐小乐十分满意。他已经看出来徐小乐这是记忆力过人，这些记忆性的问题恐怕难不倒他。“药学不如医学为人所看重，也是因为药学其实就是一门匠艺。”鲁药师带徐小乐到了后院，一边给他解释各种制药工具，一边道：“这些东西，碰上个脑子好些的，又肯照老规矩一步步做下来，总是能做好的。你天资极好，关键就是踏实和良心。”徐小乐点头道：“医药关乎人命，该当如此。我师叔祖当日也十分无奈：现在许多药铺的药材都是偷工减料，用不得。”鲁药师奇怪道：“你师叔祖？”徐小乐嘿嘿一笑：“就是我师父的师叔，我以前是跟他学医的。”鲁药师一副恍然大悟的神情，心中暗道：你那个师父一看就是不着调的人，怎么可能教出好徒弟。原来这孩子是跟老一辈学的，难怪呢。鲁药师又道：“脚踏实地，我看你是可以的。至于良心……我给你看些东西。”说罢，他又去库房里取了两包药材出来，在院子里打开，道：“你看这个。”徐小乐解开包药材的细麻绳，疑惑道：“这是枇杷叶？”鲁药师点了点头：“枇杷叶也算是最常用的药材之一了。你看这些有什么不一样的地方。”徐小乐伸手取了一些，放在鼻子前闻了闻，微微皱眉：“气味不对。怎么有腐叶的气味？”鲁药师眼神尖锐起来，道：“这就是劣药！”徐小乐茫然道：“鲁师傅给我看这些……”鲁药师道：“这些劣药之所以会收进来，只是因为顾掌柜手下进药的人吃了回扣，以次充好。我看不下去这个，总是要跟顾掌柜说清楚的，但凡我在长春堂一日，这种劣药就不会叫他卖出去。他若是叫我走，日后就只有靠你这样的年轻人了——无论如何不能卖劣药。”徐小乐心情沉重起来。他正要表态，突然听到陈明远在外面叫道：“大事不好！有人打上门来啦，小乐快躲起来吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 96、沦陷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7362233.html",
		"content": "    徐小乐满脸写着“懵逼”二字：有人打上门跟我有一根毛的关系么？我为什么要躲起来？鲁药师也是紧皱眉头：“明远，胡说什么！外面怎么了？”陈明远扶着门框，咽了两口口水方才平了气，微微喘道：“有人抬着个死孩子堵门，说是吃了咱们的药，吃死了！”徐小乐听到“死孩子”三个字就头皮麻，仍旧不解道：“跟我有什么关系？我就昨天……昨天来抓药的那个女人？”鲁药师心中就道：人家只知道是长春堂伙计抓的药，怎么会认识徐小乐？你们这些坑货，莫不是直接就把小乐给卖了？鲁药师随手提了一把三尺来长的药锄，道：“我去看看。≯  ”陈明远转身就往外面跑，徐小乐却凝视鲁药师手中的药锄上，心中暗道：老前辈果然阅历丰富，我也得有样学样才好。他环视四周，却现要么家伙太大不方便拿，要么就是太小拿了没用，看来日后得有所准备。——不怕不怕，我身手矫健，他们未必能抓得到我。若是他们真的动手打人，我就翻墙逃跑嘛。徐小乐自我安慰一句，又下意识看了看墙头，却现这里的围墙高达丈许，自己实在没有把握能够翻过去。这真是在家千日好，在外一时难。徐小乐就想着不去前面凑热闹，但是又忍不下这口气：孩子死了固然悲惨，凭什么赖在我头上？徐小乐硬吸了口气，对后院里一个痴痴呆呆摸不着头脑的伙计叫道：“我去看看。我若是出了事，照顾好皮皮，等我嫂子来接他！”交代妥当，徐小乐慷慨激昂，悲壮地往外走去。后院里一片寂静，那个摸不着头脑的伙计摸了摸后脑：“皮皮是谁？”……徐小乐大步走到天井，差点吓得又退了回去。人真是太多了！长春堂的门面已经叫他们占领了，群情激奋的百姓足足有二三十人，只看到人头攒动、唾沫横飞。长春堂的伙计们被切割成了两部分，一部分躲在柜台后面不敢出声，一部分被压制在门面后方，再退一步就要退到天井里了。“杀人偿命！”前面有人喊着。徐小乐要不是经年累月受佟晚晴的熏陶，恐怕早就被这股杀气吓得尿裤子了。——是不是该走为上计？徐小乐轻轻转身，觉得还是退避三舍更加明智。谁成想，却有人已经看到了徐小乐，而且喊了出来：“徐小乐来了！昨天就是他抓的药！”徐小乐身子一僵，心中暗骂：什么仇什么怨！你要这么卖我！人群中短暂一静，旋即爆出来更加强烈的杀气，眼看就要冲破长春堂伙计的阻拦，过来抓徐小乐偿命。这时候就看出人缘来了。先是一群伙计往旁边闪开，只有鲁药师、陈明远，以及几个跟陈明远交好的伙计还挡在门前。然后陈明远和他那几个小伙伴，在气势汹汹的死者家属面前，悄悄挪动了脚步。徐小乐倒不怪他们：没当场吓尿已经很不容易了。那些死者家属手里还提着一丈多长的棍棒呢！——要是嫂嫂在就好了。徐小乐真后悔自己在学医之前没跟嫂嫂习武，哪怕学不全十八般兵器，学会狼牙棍和流星锤，现在也算是可以自保了。徐小乐又看到鲁药师一个人，提着个小药锄挡在众人面前，就像是面对滔滔洪水的一棵孤松。他猛然觉得一股热血冲头：我又没做错什么，凭什么该我害怕！徐小乐脚下有些松软，却仍旧坚定地走到了鲁药师身边，大声吼道：“都闭嘴！”众人齐齐一怔，被徐小乐的气势吓了一跳。他们想象过无数种场景，有抱头鼠窜的，有跪地求饶的，有痛哭流涕的……却没想到罪魁祸竟然还敢叫他们闭嘴！人群中冲出一个妇人，髻松坠，几乎可以算是披头散了。她双眼通红，指向徐小乐：“就是他，昨天给我抓了假药！害死了我儿啊！”群情再次激愤起来，人群中又传出“打死他”的呼声。徐小乐刚有所退缩，突然一只大手顶住了他的后背。正是鲁药师。鲁药师平日惜字如金，能不说话就不说话，这时候却声若洪钟：“我长春堂绝不售卖假药，徐小乐也绝不可能抓错药！医死了人，该去找医生才是，哪有找药铺的道理！”徐小乐就在一旁点头，突然觉得有点不对劲：医死了人也得看是什么缘故吧？治死一个就得赔得倾家荡产，以后谁还敢做医生？他突然想到了自己家，不正是父亲赔得倾家荡产，可自己还是想学医当大夫。——等会儿，有点乱……徐小乐竟然走神梳理起思绪来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 97、叱骂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7369063.html",
		"content": "    “大家讲道理！”鲁药师声若滚雷，硬生生将喧嚣起来的叫喊声压了下去。≯人群中走出一个男子，也是双眼通红，嘶声力竭道：“讲什么道理！我儿子就是吃了你们的药吃死的！”鲁药师盯着他道：“你怎么不去找大夫，偏就认准了是我家药不对？”那男子声音中昂起一股怒气：“因为我就是大夫！我会拿儿子的性命开玩笑么！”“我家锁儿是三房共一子！”“锁儿是我燕家的命根子！”“他自己亲儿子能不尽心！”……一群人纷纷叫嚷起来。徐小乐看傻子一样看着这群疯魔了的人，扯着嗓子喊道：“亲爹就一定能治好病？！”众人被这高亢的质问声吓了一跳，更没想到徐小乐这点年纪，竟然有胆量在这么多人面前不避不退。徐小乐朝前一步，扫视一圈，又喝问道：“医术高低跟亲爹后爹有关系么！”孩子亲爹气极反笑：“你个嘴上没毛的小学徒，敢是在指摘我医术不精？哈，天大的笑话！我燕仲卿坐堂十年，手下治愈的病人没有一千也有八百！你竟然敢说我医术不精！我儿分明就是吃了你们的劣药，以至于延误了医治时机！”鲁药师道：“是不是劣药无须争吵，你把药渣拿出来，老药工里有的是人能分辨清楚。”燕仲卿怒道：“你明知道药渣要倒路口，还问我要什么药渣！”江南习俗：药渣倒路口，病魔万人踩。凡是家里煎了药，药渣就倒在人多的岔路中央，叫过往行人将病气踩灭。家里人的病自然就好了。不过又有人说，这样其实是叫别人带走了病气，生病人家固然安泰了，踩了药渣的人却要生大病、倒大霉。反正人们生病时便相信前者，药渣是一定要倒路口去的。不生病时则相信后者，遇到别人在路口倒了药渣，必须绕路过去，生怕沾染病气。闹要来闹，证据去拿不出来了。鲁药师也怒了，喝道：“你家一共就拿了两味药，都是常用常见的药材。你又是坐堂十多年的大夫，真假优劣分不清么！”燕仲卿闻言暴怒：“就是我一眼没看到，这败家娘们就把劣药煎了进去！”说罢又要去打老婆，却被身后的三姑六婆、大小舅子拦住，气得直跺脚。他老婆也不辩解，只是捂脸痛哭：“我哪里知道这么大的药铺会卖劣药！”鲁药师就说：“别的药就不会有错？”燕仲卿越怒道：“别的药就是我家的！焉能有错！今日我就是要来讨个说法！”徐小乐趁着他们打口水官司的时候，眼睛却落在门板上。门板上那“死孩子”纹丝不动，不过胸腹却好像微微起伏。他还以为自己看花了眼，仔细再看，却现这“死孩子”真的还有呼吸。人有呼吸，当然就是没死！“你们都闭嘴！”徐小乐仰头叫道：“这孩子还活着啊！你们吵什么！”整个长春堂顿时安静下来，静得只有众人呼哧的呼吸声。燕仲卿连忙伏下身子，伸手去摸儿子的脉搏，涕泪交加，嘴里只是喃喃重复一句话：“怎么会？怎么会？”徐小乐心道：现在是寅卯之交，气在肺经与大肠经最盛。只要没真死，自然是会呼吸的。你号称坐堂十年，连人生死都断不准，还有脸问怎么回事？徐小乐板着脸喝道：“你巴不得你儿子早死么！”燕仲卿很是慌乱，手指颤抖得根本摸不到脉，被徐小乐质问，喃喃道：“他昨晚明明已经气绝，气绝……怎么……难道是菩萨开眼？一定是菩萨开眼，知道我家锁儿命不该绝！”一群愚夫愚妇竟然齐齐诵起了佛号，感谢菩萨救锁儿回来。徐小乐气得头都要摇断了，大声骂道：“你还是大夫么！一日应在四季，夜间就是冬季。夜间他看似气绝，那是因为气入肝经，冬藏待萌！到了天亮，应在春季，气盛肺经，当然重见呼吸！你这等连人生死都分不清的庸医，也敢给人看病？也能坐堂十年？”徐小乐有理有据，底气十足，骂得畅快淋漓。燕仲卿误诊铁证就摆在眼前，被骂得是张口结舌，指着徐小乐“你你你你”了半天，却连句整话都说不出。“让我看看。”人群分开，又有个身着襕衫的中年人挤了进来。他蹲下身，拍了拍燕仲卿的肩膀，盯着徐小乐，道：“我姓赵，在保民堂坐堂行医，也是这两日与燕公会诊的大夫。”徐小乐不知道该有行什么礼节，只是点了点头，心里却已经将他一并归入了“庸医”之列。赵大夫挤开了燕仲卿，摸了摸小孩的脉搏，又点了点小孩胸口，最后轻轻摇了摇小孩的脑袋，摇头叹道：“虽然没死，却肯定是活不成了。”孩子他娘颓然坐倒在地，几乎要晕过去了：“还是救不活么？”燕仲卿刚生出的一点希望，又被碾成灰灰，悲恸更甚之前，恨得跳脚：“你们草菅人命！草菅人命！这孩子做鬼都不放过你们！不放过你们！”徐小乐也蹲在这倒霉孩子身边，仔细打量起来。这孩子看起来只有六岁，脸色已然青，细看之下鼻孔乌黑，如同烟煤。徐小乐伸出手指，轻轻点了点孩童的太阳穴，那孩子的脑袋登时就被推向了另一侧。孩子他娘惊呼道：“你做什么！”燕仲卿上来就要踢徐小乐，大喊：“你再动我儿子一根手指看看！”鲁药师连忙抢身上前，在燕仲卿踢到徐小乐之前截住，手中药锄一指：“别动！谁敢动！官差来了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 98、上衙门",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7369949.html",
		"content": "    燕家人也听到了外面动静有些异样，回头就看到身穿青色衣衫的衙门捕快，手持铁链大摇大摆过来。≧ ＞外面围观百姓已经多得挡住了路，这些捕快便将手里的铁链振得哗啦作响，很快就开出一条通道。有些见识多的老住户，一眼就认出为那人正是吴县捕头钱大通。钱大通手里有县令的令签，又拿了顾家的好处，自然来得很及时。他命人驱散了外面的围观群众，拎着铁链进了药铺，铁青着脸喝道：“你们在此聚众生事，还有没有王法了！”燕仲卿当场就哭着扑了上去，紧紧抓住钱大通的手臂：“差爷！我儿叫他家卖的劣药害死了！我已经夭折了七个儿子，就连这个都保不住了哇！差爷，你要替我做主啊！”钱大通本来不是个软心肠的人。真要有菩萨心肠，哪里还能吃得下公门这碗饭？不过他去年连着夭折了两个儿子，如今膝下就只有一个三岁的小儿，整日里当宝贝似的养着，不由同情起燕仲卿来了。钱大通抖开燕仲卿，口吻已经缓和下来：“我替你做什么主？真有冤情，就去衙门里告状。今天正好是放告日，县尊老父母坐堂审案。你们在这儿闹什么！”他固然同情燕仲卿，但是拿了顾家的钱钞，也不能坏了自己的饭碗。燕仲卿抬起袖子抹了一把鼻涕眼泪，道：“对对对！差爷，我就要告他！”他指向徐小乐：“就是他给我儿抓的劣药！”钱大通看了看徐小乐，只是个十四五岁的大男孩罢了。他皱眉道：“长春堂又不是这小孩子开的，你告他做什么？这样，你先去准备状纸告状，至于拿谁到案，还看县尊老父母怎生定夺。”燕仲卿眼看衙役们都守在门口，也只好如此。他刚转身要出门，却听到身后徐小乐平平淡淡说了一句：“这分明是庸医杀人。”钱大通暗道：你这孩子怎么不懂人情世故？本来你东家赔些银子，就可以大事化下小事化了，你偏要扯庸医杀人，这不是找麻烦么？庸医杀人可不是随口说说的，乃是《大明律》上的正文条款。一旦涉罪，那就不是赔些银子能了事的。钱大通虽然不怕麻烦，但是已经心生同情，总是希望这事就此了结。鲁药师也轻轻按了按徐小乐的肩膀，示意他不要多说。徐小乐却铁了心。往日的轻浮跳脱全然不见，沉声正气像个老学究似的，负手而立：“根本不是药的事，是治错了。”燕仲卿恨得又要冲过来打他，被捕快夹住了两臂，只好破口大骂：“你、你、你这黑心肠的小人！你血口喷人！你草菅人命！”那一同会诊的赵大夫也站到徐小乐面前，道：“你可知道你在说什么？我朝律例：庸医杀伤人，就算不是故意为之，也要以过失杀人定罪，永不许行医！”徐小乐只是硬生生道：“你们这样的医生，不行医未必就是坏事。”赵大夫也不淡定了，刚伸手指向徐小乐，却被钱大通抓住了手腕。钱大通道：“到底怎么回事，先去衙门里说清楚。”说罢一招手，对燕家人道：“这尸身也抬过去。”徐小乐皱眉道：“差爷，这孩子还没死。”钱大通略显尴尬，抹了一把胡子：“没死你们闹腾什么！”赵大夫连忙道：“但肯定是救不活了。”钱大通大怒：“什么乱七八糟的！一并抬走，抬走！听候县尊大老爷落！”他把人都带走了，对顾家也算有了交代。徐小乐还要再说，鲁药师已经按住了他的肩膀，低声道：“先叫他们走了再说。”徐小乐眼看着那孩子又被抬出门，突然转身往后面厢房跑去。等他再回来的时候，医馆药铺里已经清净了，只有长春堂自家伙计三三两两说话。外面看热闹的人也都跟着一路往县衙去了。鲁药师见徐小乐手里拿了个研墨时滴水的水滴，正要往外跑，奇怪道：“小乐，你去哪儿？”徐小乐头也不回：“县衙！”说罢就追了过去。鲁药师微微皱眉。他不喜欢人情世故，但是几十年阅历也不是活在狗身上的。这些差役来了既不勒索钱财，也不说带走店里的人，只是连哄带唬把闹事的一家人弄走了，背后分明有人打点。他正想着，顾煊和李西墙一前一后就进来了。顾煊张口就问：“人都走了吧？没事了吧？”鲁药师暗道：难怪，除了东家也没人这么巴结。陈明远见掌柜的问话没人回答，生怕顾掌柜感觉尴尬，连忙答道：“人都走了，孩子其实没死。不过小乐去县衙了。”听说孩子没死，顾煊和李西墙都松了口气。只要没把死人扔在店里，之后随便怎么都能找些由头推脱干净。“小乐去县衙干嘛？”李西墙问道：“他们把他抓走了？”“他自己追上去的……”陈明远道：“不知道他在想什么。”旁边几个学徒伙计也纷纷道：“生不入公门，他还巴巴往里跑。”李西墙心道：总不能叫他吃亏，否则师叔回来怎么交代？他长叹一声：“唉，临老收了个小徒弟，就是得给人做牛做马啊。没法，我去看看吧。”鲁药师一言不，却走在了李西墙前头，显然也是要去的。顾煊伸着手哎了两声，看看店里一团混乱，重重甩了甩袖子，斥道：“这还做不做生意了！该干什么干什么去！”他转念一想，若是真的叫人污蔑了长春堂，他自己肯定是半点好处都没有了。如今当家的长房婶娘是个泼辣角色，连带她面上无光，自己这辈子都别想再从族里分到好差事。顾煊想着就心里难受，一扭头看到陈明远还在旁边，没好气道：“还杵着干嘛？叫上几个嗓门大的，跟我去衙门！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 七·一大吉，上架啦！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7373417.html",
		"content": "    在七月一日凌晨，《大国医》将步入新的阶段：上架。上架第一个月的数据，是整本小说的试金石，决定了小说未来能够走多远。《大国医》能够轮上月初第一天上架，已经迈出了成功的第一步，这也是广大读者的支持。小汤要一而再再而三地感谢大家对小汤的支持。熟悉小汤的书友应该知道，小汤在《大国医》上倾注的心血恐怕过了之前的所有人小说——理所当然，作者就跟运动员一样，必然要越自我，挑战极限。于是乎，小汤决定在求支援这个技术环节也大大突破一下，不再干巴巴地求票求打赏，咱们聊些技术性略强的话题。一、月票。月票真心不能不说。在起点写小说，求的不就是一张月票吗！这里小汤总结一下月票规则：先，月票从哪里来。从以下三个渠道来：1，保底月票。高v、初v、高会同学在六月份消费1ormb（1ooo点币）就能获得3张、2张、1张保底月票。普通会员的朋友，没有保底啊！多消费一些升高会吧，起点最近有很多好书，比如《大国医》、《金鳞开》。2、当月消费满1ormb（1ooo点币）、15rmb（15oo点币）、2ormb（2ooo点币）、3ormb（3ooo点币），就可以获得一张月票——级别越高，月票门槛越低，高v只需要消费1o块钱就可以了。3、打赏1oormb（1oooo点币）就有一张月票。所以要想七月拿保底月票投给小汤的朋友，六月份该消费多少已经很清楚了吧？如果实在没好书可以消费怎么办？当然是刷小汤以前的书咯。比如《月球驾驶员》、《金鳞开》、《大明金主》^.^*这里必须说明一下，必须是订阅消费才有保底月票，如果一位高v同学没订阅，只是6续打赏了1ormb，同样是拿不到保底月票的。请大家一定要注意啊~！其次，有了月票要投票，因为月票只有当月有效哦~！投票规则需要注意以下几点：1、六月份必须有消费记录，七月才能投票！（可以随便订阅一章，几分钱的事嘛）。（本书盟主用户不受此条限制）2、只有订阅过《大国医》的次日，才可对《大国医》投保底或订阅月票；不过七月份《大国医》新上架，章vip章节布后24小时内，不受此限制。也就是说7月1号可以不订阅投票！（本书盟主用户不受此条限制）3、每个vip帐号，24小时内可投保底或订阅月票上限为2票（本书盟主用户不受此条限制），每月可投保底或订阅月票上限为5票。打赏就没这种限制了，嘿嘿^.^4、普通会员升级未满6o日，需绑定手机号码或关注并绑定起点官方微信公信号（微信中搜索qdread，点击帮点小忙-绑定账号然后依提示操作）方可投票。***6月的尾巴上，大家检查一下自己的票仓和消费记录啊，如果差个几分钱就丢了保底月票，真会让小汤觉得肉痛的。最后，小汤想说：新书月票实在太重要了，小汤也会高额红包求助于非本书读者的起点用户。诸位亲友凑热闹则可，若是没抢到也无须懊恼，咱们是讲感情的嘛。二、订阅这个没什么多说的，千字5分（高v三分，初v四分），小汤一章标准是2千字，一天标准两更，也就是两毛钱，多么？哪怕是学生党，现在谁把2毛钱放在眼里？所以小汤不多说什么什么了，以开销大为由不看正版，这很不合适。另外关于订阅渠道的问题，小汤左思右想，还是决定说一下。现在手机客户端越来越多，很多读者朋友都用手机看小说。这里不得不说一句，安卓系统下，订阅打赏与电脑pc端是一样的，也就是起点一半作者一半。然而ios苹果客户端属于集团外渠道。订阅打赏的钱，苹果要先分掉一半，然后起点和作者分剩下的一半。这样一来，作者的收益打了多大的折扣，大家心里就有数了。当然，苹果作为渠道商分钱是天经地义的，是符合商业规律的。小汤绝没有任何不满。只是作为小汤的亲友团和读者，若是可以受累去电脑上登录一下，然后订阅（可以设置自动订阅），然后用苹果手机阅读，小汤感激不尽！三、打赏如果说阅读正版是本分，那么打赏就是情分了。这里小汤只想说：万分感谢！四、推荐票别以为上架之后就不需要推荐票了呀！推荐票始终是有用的，虽然新版里把分类推荐票榜雪藏起来了……但是想起来的时候还是可以投投票，也方便升级嘛！好了，技术问题聊完了，大家对《大国医》有任何建议，都可以在书评区表，小汤会严肃考虑——对小汤的支持程度是十分重要的考虑指标^.^感谢大家支持！让我们等待七月的昂扬奋进吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}, {
		"chapter": " 99、上堂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15621/7375606.html",
		"content": "    顾煊以嗓门大小来选人，得益于他常年凑热闹的丰富经验。＞≧因为洪武皇帝赤贫出身，早年间受过官吏欺凌，所以他老人家最怕自己的官吏欺凌百姓。因此规定大明各县放告日审案，必须在公堂上进行，让百姓站在大门口就能旁观，以示公平公正公开。这种时候嗓门大往往就能代表民意。到底县尊老爷做在堂上，隔开二三十步呢，嗓门小的民意他也听不见呀。房县令坐在堂上，拿手帕轻轻按了按额头上的汗珠。苏州的八月对他这位山东进士来说实在闷热，而且今天这桩案子也实在棘手。将死未死的小孩是燕家三房共子，他若是死了，这么一大户人家就绝了后。他家叔伯姑姨全都要挤进来，否则就守在衙门门口又哭又闹。房县令本想惩一儆百，抓两个人戴木枷，谁知这燕家在吴县还小有人脉，不等他拿人，已经有乡绅的帖子送进来，求他照顾。燕家是苦主，照顾照顾倒也说得过去。偏偏被告家也有帖子送来，竟然还是苏州府一流乡绅——顾家！两相比较下来，顾家的确占了家势上的上风，但是燕家有理有人，也不能一味压制。难啊！房县令招呼师爷过来：“李先生怎么看？”李师爷抹着八字胡，低声道：“东翁，莫不如大开中门，叫百姓们都进来。人越多，舌头也就越多，无论最后怎么判，东翁都只管推到‘民心’两个字上便是了。”李师爷此计，先安抚了苦主燕家，显示了官府公正无私。最后裁判时再暗暗偏向顾家，大约也就两碗水端平了。房县令觉得这并不是什么高招，无可奈何之下也只能如此了。一群人涌了进来，抢占好位置，直到衙役们拿着水火棍啪啪敲地，众人方才安静下来。这时候就看出顾煊的英明了，他带来的伙计们嗓门大，身体壮，为他和李西墙、鲁药师抢到了头一排的好位置。不过燕家人就在旁边，也都是青壮男女，让顾煊有些担心：等会万一打起来，他这边可能要吃亏。好在这里是衙门的公堂，打起来的可能性并不大。房县令又按了按额头上的汗，清了清喉咙，一拍惊堂木：“堂下所跪何人？因何告状？”燕仲卿跪在地上，朝前挪了挪：“小民燕仲卿，告长春堂售卖劣药，害死我儿。”他当下将抓药治病的事说了一遍。房县令探头看看摆在燕仲卿和徐小乐中间的倒霉孩子，据说还没死，在他看起来却和尸体没什么区别。燕仲卿哭道：“青天大老爷啊，我家锁儿才六岁，前两天在河边抓螃蜞，不小心落水。救起来之后也不过就是惊风，小民坐堂施诊十余年，三副药下去就该好的。偏偏家中正好缺了两味药，去他长春堂抓来，结果却酿成惨剧。”房县令没在医学上下过功夫，觉得总不至于因为两味药的问题，就叫个活生生的孩子死掉了。他轻轻招呼师爷过去，耳语道：“就两味药不对，会死？”李师爷也不懂医，皱眉道：“古人所谓差之毫厘谬以千里，大约是这样的。”房县令点了点头，望向被告徐小乐。他看徐小乐一直闷闷跪在一旁，也不哭闹喊冤，也不说话辩白，还以为这孩子吓傻了。若不是有顾家的名帖，他早就开骂了：开堂审案这么严肃的事，总该是长春堂的掌柜过来受审，弄个嘴上没毛的小孩子来这儿干嘛！可是现在手里拿着顾家的名帖，房县令很清楚自己是拿不到长春堂掌柜的，弄个小孩子凑数做样子总比空着好。“嗯哼！”房县令重重哼了一声，提醒徐小乐答话。徐小乐仍旧垂头跪着，一言不，呆若木鸡。房县令终于忍不住火，拿了惊堂木在公案上啪地一拍：“堂下长春堂伙计徐小乐！”徐小乐这才被惊醒，抬头朝房县令拱了拱手：“正是小民。”房县令哪里见过这么无礼的小伙计，气得牙痒：“放肆！当堂受审见了官长，竟不行礼！”徐小乐一愣：“我行礼了呀。”他又拱了拱手：“还要怎么行礼！”房县令气得鼻孔朝天，重重一拍惊堂木：“先打十大板子！待本官给你做做规矩。”说着，房县令就要从签筒里抽出火签。只要火签落地，徐小乐的屁股就得开花了。打一个小伙计，让燕家消消气，倒也是个不错的法子。只是……房县令正要扔火签，却现李师爷不知什么时候站在了他身边，正悄悄拉他袖子。——都反了天了！房县令皱着眉头，强压怒气，低声道：“何事？”李师爷附耳道：“老爷你看那边。”房县令顺着李师爷的指示望了过去，顿时吓出一身冷汗。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大国医新笔趣阁更新速度最快。"
	}]
}