{
	"novelName": "庶子风流",
	"total": 2032,
	"data": [{
		"chapter": " 第一章：私奔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208180.html",
		"content": "    PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！正德二年的初冬，宁波府意外的下了一场大雪。白雪纷纷，天地茫茫。孤零零的白色世界里，只有一辆牛车向着河西叶家的方向延伸着轮印。车上的叶景拼命地咳嗽了一声，他一脸颓废，显得有些寒酸，倒是衣服洗得桨白，一尘不染。一听到叶景咳嗽，坐在他身边的孩子连忙熟稔地从包袱里取出竹筒来，递到他的手上：“爹，喝水。”叶景摆了摆手，没有接过竹筒，注意到孩子脸上的忧心之色，疼爱地看着孩子道：“只是偶感风寒罢了，不碍事。就要到了，等见了大父，要守规矩，万不可胡闹。”“爹，我知道了，不胡闹。”说话的孩子眉清目秀，十一二岁大，眼中带着狡黠，他叫叶春秋。此时，叶春秋心里在嘀咕：“不知大父是什么样子，话说……老爹已经十三年没有回家……”想到此处，叶春秋叹息，在他心里，自己的父亲简直就是一个传奇。老爹年轻的时候就高中宁波府秀才，被祖父寄以厚望，用别人的话来说，叶家大少爷简直就是文曲星下凡，一篇文章，花团锦簇，在河西人的心里，那就是未来的进士老爷。在万般皆下品，唯有读书高的时代，这样有前途的少爷，想来联姻的人自是踏破了门槛，大父的眼睛都挑花了，最后倒是寻了一个门当户对的小姐，本正打算结亲，谁晓得那个时候……卧槽……爹私奔了。私奔的对象当然就是叶春秋的娘，而这个俗套的故事里，女主当然不是什么大门大户的金枝玉叶，而是出身贫贱，一个非常寻常的农家女子。因为私奔，所以才有了叶春秋，可是过不了多久，叶春秋的娘却是因病撒手而去了。此后，叶景并没有再娶，而是靠着在外头给人代写一些书信，将叶春秋拉扯大。现在……叶景终于决定，回家！看着一脸颓唐的老爹，叶春秋心里只是摇头。叶春秋的故事很简单，他原来并不属于这个时代，上一世的自己，也早早没了母亲，只剩父子二人相依为命，不过却因为缺少母爱，所以上一世的叶春秋可谓混账到了极点，屡屡让望子成龙的父亲失望，结果父亲临死，自己还在外头快活逍遥，等到他幡然悔悟，这才发现子欲养而亲不待，不但自己的人生一塌糊涂，更是留下了永远也弥补不了的悔恨。穿越在这个叶春秋的身上已经有三年，因为有个总是为自己遮风避雨的父亲，日子倒是过得不错……呃……虽然穷了一些。再往前行了几里，一座大宅便现出了轮廓，叶景坐在车辕上，又是咳嗽了一声，眼睛眯了起来，带着感伤的眸光看着那座似曾熟悉的大宅，他叹口气道：“春秋，为父十三年前带着你娘走的时候，心里就暗暗发誓，这一辈子都不再回来，可是现在却非回来不可，是因为你年纪大了，跟着为父在外生活不易，为父在你这个年纪就已经参加了县试，当初你大父曾对为父说过一句话：‘万般皆下品，唯有读书高’，现在同样的这句话，为父送给你，要争气。”“哦。”想到读书，叶春秋一脸的郁闷，上辈子的叶春秋就讨厌读书，来了这里，似乎也躲不开这个命运。不过……老爹是个很执拗的人，若是不固执，当初也不会只认定了他娘，便惊世骇俗的玩私奔了。现在父亲为了让自己有一个读书的环境，不惜带着自己回到叶家，这份殷切的期望……让叶春秋感觉有点沉沉的。叶春秋不敢让叶景看到自己心里的抵触，索性躲在车辕的另一边拢着袖子发呆。“叮……”一个声音在自己脑中骤然响起，接着是机械性的女子声音：“叮……光脑启动。”光脑………叶春秋愣了一下，前世的记忆涌上心头。叶春秋穿越之前，在父亲死后，人生到了最低谷，就在那时，他索性横了心，参与了当时某个神秘的实验计划。所谓的实验，便是将一个号称纳米材料的‘电脑’注射入他的头部，据说融合了最新科技，那只有发丝大小的‘光脑’，能够植入人脑之中，可以随时通过意念唤醒，而其承载的资料，可谓是包罗万象。卧槽……叶春秋心里不禁被一种失措的喜悦感取代。光脑居然还在。这玩意……叶春秋太明白它的价值了。储存在自己脑海中的光脑就是一个活生生的宝库啊，只要自己需要，甚至可以直接查阅出制造玻璃的数十种工艺。更不用说各种化学分式，甚至不知多少的古今中外文献。这意味着什么？叶春秋转了个念头，搜索了八股文的关键词，脑海中立即数十万篇的文章涌出来，叶春秋吓了一跳，为之咋舌，我去……叶春秋的小心肝在颤抖……这尼玛……这岂不是说，古往今来的任何资料，只需自己转一个念头，就可浮现在自己的脑海？叶春秋用眼角偷偷地看了叶景一眼，发现叶景的视线只是在那叶家大宅方向，没有留意自己。叶春秋不由在心里吁了口气，自己的光脑，理应没有人发现，这样才好。两世为人的叶春秋，当然明白保守这个秘密的重要性，更不能做出什么出格的举动，让人察觉到异常。牛车终于停在了叶家府门前，青砖白瓦的大宅此刻已被皑皑白雪覆盖，唯有那檐下的‘积善人家’的匾额描金的红漆依然鲜艳。一个老门子拢着袖子巍巍颤颤地出来，当看清从牛车上下来的人后，嘴被张得鸡蛋大，他看着叶景，最后吃惊地喊出一句话：“大……大少爷……大少爷回来了。”叶景背着手，眼眸中透着笑意。在叶春秋的眼里，老爹的眼睛总是透着这种友善的忧郁，不过叶春秋觉得老爹这不露声色之下，心情一定是冰火两重天吧。好吧……躲在他背后就好。宁静的宅院被惊动，就仿佛白雪茫茫之后突然开了春，万物都复苏起来。叶春秋随着叶景绕过影壁，穿过月洞，最后进入了叶家的正堂。正堂很宽敞，这里早已或站或坐着许多人。众星捧月一般坐在上首的，当然是叶春秋的大父，也就是叶景的爹，叶老太公。叶春秋小心翼翼地看了叶太公一眼，陡然觉得事情没有这样简单了，叶太公的脸上分明是杀气腾腾啊，哪里有父子相聚的喜悦？那张毫无表情的脸，像足了一尊庙里的怒目金刚，叶春秋很想把叶太公的样子画下来，逢年过节的时候连买门神的钱都省了。侍立叶太公两侧的，则是两个年纪和老爹相仿的人，年纪大一些的头戴纶巾，显然是个有功名的秀才，他脸上带着笑，不过落在老爹身上的眼睛，带着几分意味深长。这就是二叔吗？至于三叔，脸色很苍白，一看就是被酒色掏空的样子，连眼睛都是无精打采。再边上，就是府里的一些妇人，还有几个和叶春秋年纪相仿的孩子了。这么一大家子啊……好复杂的样子【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章：老子打儿子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208181.html",
		"content": "    PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！不及叶春秋多想，叶景眼里已经闪烁着泪花，噗通一声，双膝拜倒在地，哽咽道：“父亲在上，孩儿不孝……”这台词有点熟悉，叶春秋顿时起了鸡皮疙瘩，让他汗毛竖起，每次自己对老爹说这句话的时候，好像老爹都会揍自己。“呵……”叶太公冷笑，拉着脸道：“你还晓得回来？你的眼里还有我这个爹？你……你……好啊……”叶太公气得发抖，一旁的二叔忙是抚叶太公的背。叶景只是默然。叶太公抬眸，依然冷冷地道：“既然回来，总该给列祖列宗一个交代，来人，取鞭来。”叶春秋心里想：“老子打儿子，天经地义，哎……”心里只能为老爹默哀。可是当有人取了鞭子来，却是把叶春秋吓了一跳，这鞭子只有两尺长，可是粗大无比，最可怕的是，鞭梢处居然是一根根的刺，这若是打在人的身上……大父这必定是恨老爹不孝顺又不争气，是要狠狠的教训了。一顿鞭子抽下去，想必几个月都下不了床吧。叶太公巍巍颤颤地起来，已是取过了鞭子，浑身气得颤抖，仿佛和叶景有不共戴天之仇似的，走到了叶景面前，高高扬起长鞭，瞧这架势，这是要活活打死的节奏。虽然说，叶春秋自觉得自己若是养了个儿子，这厮居然跟着个女人私奔了，还十多年没有回家，叶春秋多半也会和老太公一样，恨不得生生将这逆子打死，可现在挨揍的是老爹，就全然不是这么回事了。叶春秋抬头，还指望一大家子人有人为父亲求求情，可是无论是二叔、三叔，还是诸位婶娘，都是一脸麻木，尤其是二叔，一脸的意味深长，事不关己的样子。那长鞭已经在半空虚晃一下，发出一声破空的脆响，眼看着就要重重落下。而老爹只是跪地匍匐，默然无声，一副引颈受戮的样子。叶春秋急了，几年相处下来，父子之情渐深，况且这一次老爹带自己回来，是为了自己的前途，希望自己能有个更优渥的环境。叶春秋不再多想，连忙道：“大父……”一声清脆的大父，让老太公的手微微一顿，他这才注意到了叶春秋。算起来，叶春秋也是老太公的嫡长孙，而且叶春秋还长得眉清目秀，人见人爱的样子。老人家嘛，总是对孩子多一些宽容。叶太公的脸色明显的温和了一些，不再是方才的狰狞了。‘二叔’的目光也落在叶春秋的身上，他笑了笑道：“你便是大兄书信中提到的春秋侄儿吗？嗯……是个好孩子，可是绣娘所生？”绣娘……当然就是叶春秋的生母，也就是老爹当初私奔时带着的那个农家女子，固然是天然无污染，不过……叶春秋已经感觉到，老太公那稍缓下来的脸色又掠过了一丝杀机。这个二叔……不是东西啊。他分明是哪壶不开提哪壶，叶太公最耿耿于怀的是老爹不听话，跟着自己的娘跑了，现在旧事重提，想到自己是绣娘的儿子，岂不是火上浇油？叶春秋眯着眼，心里禁不住想笑，好歹自己是两世为人，怎么能被这个莫名其妙的二叔没来由的捅一刀子。人必须要知道自己的长处和软肋，而叶春秋恰恰是最清楚自己的优势是什么。自己年少啊，年轻就是资本，所以叶春秋一脸年少无知的纯洁，眼睛眨一眨，显露出了乖巧和可爱，既然二叔介绍了自己，自己当然要有所表示。叶春秋乖巧地上前，对叶太公道：“孙儿见过大父。”彬彬有礼，谦谦如小君子。脸上稚气未脱，在别人看来，当然想不到一个小孩儿会起什么腹黑心思，少年人嘛……总是纯洁的。叶太公楞了一下，且不说伸手不打笑脸人，而且叶春秋都亲昵地跑来脆生生的喊了大父，总不能继续动手揍儿子吧。叶家毕竟是知书达理的人家，即使叶太公不接受这个孙儿，也绝不至于无礼太甚。叶春秋漂亮地作了揖，而后却没有停顿，上前几步，朝着那二叔和三叔道：“侄儿见过二叔，见过三叔，春秋有礼。”‘二叔’本来在冷眼旁观，就等着看好戏，这时候叶春秋不矜不伐地朝自己深深作揖，他嗫喏了一下，面上功夫总要做的，人家少年人都这样了，难道你连个孩子都不如？二叔只好捋须，老神在在的样子，勉强从口里蹦出一个字：“好。”三叔打了个哈哈，忙是摇摇手：“贤侄不必多礼。”二人的举动全然不同，外表‘单纯’的叶春秋心里便有数了，二叔对自己父子是有成见的，他只说一个好字，敷衍之色极为明显，可见，他并不认自己这个侄子。至于三叔，虽然也是敷衍，面上也有几分不耐烦，可是他应当不是什么心机太深的人，所以总算承认了叶春秋贤侄的身份。叶春秋又到侧立一旁的婶娘们这边，一个个行了礼，连几个和他年纪相仿的孩子，他也亲昵地打了招呼。老太公的鞭子仍然高高扬着，他的脸色还是难看到了极点，只是恶狠狠地瞪着叶景，几乎要将叶景生吞活剥，至于对叶春秋这个孙儿，叶春秋能体会到他心思的复杂，叶春秋就是叶景铸下大错的副产品啊，虽然也是孙儿，可毕竟是那个老太公恨了十多年的女子所出。叶太公心里百感交集，既觉得这孩子和叶景酷似，依稀能看到叶景少年时的倜傥，又似乎看到了那可恶女人的一点端倪，虽然这小子彬彬有礼，可是这口气，还是咽不下。不肖子孙啊！老太公依然怒不可遏。叶春秋接下来的举动就显得有些无耻了。他突然一把冲到老太公的面前，抱住老太公，可怜兮兮地道：“大父，不要打我爹好不好，大父打儿子，固然是天经地义，可是每次我爹打我的时候，只要我背诵了文章，爹就下不了手了，大父现在要打我爹，我给大父背诵文章好不好？背诵了文章，是不是老子就不打儿子了？”这稚嫩的声音，却透着父子之爱，令人侧目。偏偏这么个小家伙，‘童’言无忌，让老太公有点儿心神恍惚，他情绪过于复杂，看着这个孙儿，一时茫然。在叶太公心里，或许这个小子有他爱的一面，可也有他憎恨的一面吧。二叔眯着眼，他也没有察觉到这个小子有什么城府，反而心里不禁想笑，真以为央求几句，太公的气就能消？不执行家法，如何吐这口恶气？他含笑道：“是啊，爹，既然大兄已经回来了，这便是喜事，绣娘的事就算了吧。”左一口绣娘，右一口绣娘。叶太公顿时又火冒三丈，一听到绣娘，他就忍不住想要吊打这个不成器的逆子。“大父不要生气，我要背文章了。”叶春秋及时的缓解局面，他感受到二叔深深的恶意，莫非……自己的爹回来了，这个老二在计较财产问题？嗯……很有可能，若是爹一辈子不回来，这个家可就是二叔的了。【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章：晓之以情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208182.html",
		"content": "    PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！叶春秋说要背文章的时候，站在一旁的几个孩子没绷住，都不禁失笑起来。其中一个年纪小些的，更是低声咕哝一句：“怎么这个堂兄傻乎乎的。”他话音落下，身后一个婶娘便狠狠地在他背上拧了一下，于是他立即噤若寒蝉，不敢做声了。瞧他们这样子，显然是觉得自己是在白费气力。哎……叶春秋心里叹口气，却摇头晃脑，一字一句：“古之立国者必固山谷之险以为固，或背邙而面洛……”叶春秋吐字清晰，每一个字念出来，或高昂或低沉。只是这时候，堂中的人却都笑不出来了。叶太公脸露诧异之色，不可思议的看着叶春秋。那二叔更是一下子像见了鬼似的。叶春秋继续道：“或襟江而带湖，凡以重形胜也……”叶太公的脸色居然缓和了下来，他闭上眼睛，轻轻的叹了口气。这篇文章，谈不上很有水平，不过是一篇很平常的地方杂记而已。叶春秋从光脑中搜索了出来，而文章的作者，正是叶太公，叶太公在奉化县也算是名流，地方志中总会出现一些痕迹，其中就收录了一篇这样的文章，县志中的记载是：县公击节叫好，使人碑刻于河堤，传诸后世。怎么说呢……叶太公是地方的士绅，而县里多半要修河堤，河堤既然修了，当然要立碑修传，这是古人的传统项目嘛，叶春秋很阴暗的猜测，大抵是因为当时的县令见叶家捐纳钱粮时很是踊跃，所以便请叶太公作文，然后很‘顺理成章’的为之叫好，让人刻在碑文上。叶春秋深信，这么一篇文章，绝对是老太公这辈子为数不多的辉煌手笔，写下这篇文章的时候，也是老太公最得意非凡的时刻，而现在文章自叶春秋的口中吟诵出来，足以让他产生某种共鸣。这个孙儿，从来没有回过奉化县，何以知道这篇文章的？当然是他爹叶景教的啊。他爹这个不孝子，跟个女人跑了，可是孙儿却将自己的文章倒背如流，可见……不孝子的心里其实还是有这个爹的。叶春秋将文章原原本本地背完，看着脸色缓和下来的叶太公，一副可怜巴巴的样子道：“从前的时候，我爹要打我，我只要背诵这篇文章，我爹便狠不下心打我，现在我又背诵了文章出来，大父是不是就不会打爹了？”叶太公老脸颤抖，只是叹息。言外之意是，这篇文章一定在叶景的心目中极为重要，若是不重要，怎么会成为叶春秋的护身符呢，这个儿子……为了个妇人居然离家而逃，可是……他的心里……也并非全然不是没有这个爹的。叶太公心情复杂，面带倦容，也没了动用家法的心思，只是冷冷地看了叶景一眼：“从今日起，禁足在家，一年之内不得外出，再有下次，老夫非打死你不可。叶松……”那二叔已从震惊中缓过了劲，冷漠地扫了叶春秋一眼，却是恭顺的道：“爹有什么吩咐？”叶太公淡淡道：“给他们父子俩收拾个院子住下，让叶三去伺候。”老太公一言九鼎，大家便都明白，叶家的老大又重新的回到了叶家的门墙。叶松不敢不应：“是，儿子这就去办。”老太公的眼睛这才漫不经心的落在叶春秋的身上，对叶春秋刻意地表现出疏离，很冷淡地道：“方才你有一处背错了，那一句真若天造地设，后头一句是然地利不如人和，不过……小小年纪能记得这些，也还过得去，好自为之吧。”他一甩袖，便落寞而去。二叔将叶景父子安排在了府中东南角的一个小院里，谈不上奢华，不过即便那二叔再如何过份，却也不敢明目张胆，这是老太公吩咐下来的，所以小院还算不错，有个小厅，两个厢房，又给叶景父子准备了一个照料起居的家仆叶三。叶家在叶春秋眼里自然是陌生的，他需要一些时间去慢慢适应这里的生活。很快，叶春秋读书的事也就提上了日程，叶景一再向二叔要求，如今管着家的二叔终于还是磨不住，总算给族学那儿打了招呼，让叶春秋去进学。南方的雪总是吝啬的下了一两日之后，那一片银装素裹便销声匿迹，只余下屋瓦上残留了一丝残雪，过些日子，小院子里光秃秃的枝桠便添了一抹绿色，天气渐渐暖和起来，叶春秋已经上了半个月的学，他每日起得很早，雾还未散去，便穿衣洗漱。呃……没法子，因为父亲起得更早。而叶春秋在过了卯时之后推开窗，晨曦便透过浓雾，投入他的厢房中来。起来了半个时辰，他的小厢房里已经乱七八糟地摆了许多字帖。一幅幅小楷已经有些模样了，叶春秋对此并不满意，因为他知道，在这个时代，行书代表一个读书人的脸面，一个人有没有学问，只需下了笔，便能初见端倪。老爹每日都在督促自己的功课，不过叶春秋的功课却总是在书法的练习上。倒不是他想躲懒，或者是出于对书法的爱好，实在是有人学富五车，而他却是学富光脑，光脑之中的知识五花八门、包罗万象，诗词文章，甚至于八股文都可以信手捏来，若是把心思花费在这上头，这种人，神经病啊。叶春秋可不是什么正人君子，有现成的东西在，实在没有必要去悬梁刺股的学八股不可。可是行书却关系到动手能力，投机取巧不得。他已搁了笔，口里呵着白气，叶三送了茶点来：“少爷，赶紧吃，大老爷有交代，吃完了，少爷得及早去族学，不要迟了。”叶春秋享用着叶三送来的‘蒸饼’，这蒸饼又大又硬，在叶家的日子里，他总是对这里的伙食满带牢骚，因为大多数都是隔了夜，一看就是给府里的长工吃的，对此，叶三也很无奈，问及这件事的时候，叶三总是耸耸肩，说自己去了厨子那儿，得来的就是这些吃食，厨房是二夫人管的。二夫人乃是二叔的妻子，也是叶春秋的二婶，不是叶春秋想骂人，可是他最后还是腹诽一句，那个二叔……不是东西啊。叶春秋因为伙食的事也向老爹提及过几次，老爹只关心自己的读书情况，对物质上的事反而不关心，叶春秋一说二叔的不是，他便板下脸，说一些侄不言叔过的道理。老爹不开窍。既然如此，叶春秋也就不好再提了。吃过了早饭，时候已经不早，叶春秋忙是背着自己的书箱往族学去。叶家的族学靠着祠堂，江浙一带，大户人家最重子弟的教育，所以这族学很是气派。此时已有三三两两的直系、旁系子弟来上学，大家见了叶春秋，表情各异，却是没有人来打招呼。孩子都是这样，最擅长拉帮结派，何况叶春秋是‘插班生’。“长房少爷来了。”有人低声咕哝一句。只是这语气，却带着几分嘲笑。“哪里是什么少爷，他娘是…大脚的村姑…”叶春秋对此充耳不闻，大喇喇地进了学里，身后听到有人道：“春秋……”叶春秋回眸一看，只见是自己的堂兄叶良辰。【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章：万般皆下品惟有抄书高",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208183.html",
		"content": "    PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！叶良辰是叶春秋二叔的儿子，年龄比叶春秋还大一些，据说是叶春秋的爹因为要醉心举业，所以二叔的孩子都出来了，老爹却还是孑身一人，等到考中了秀才，家里张罗着给他操办的时候，却不知老爹发了什么魔怔，带着叶春秋的娘，跑了……叶辰良作为二房的大少爷，因为知书达理，书又读得好，叶太公对他极尽喜爱，而他也一向以叶家的接班人自居。叶辰良抿着嘴：“春秋的功课做了吗，周老夫子待会儿要查阅的。”叶辰良说话的时候，总是一副居高临下的样子，让叶春秋很是不爽，他不带喜怒地道：“多谢堂兄提醒，昨天熬了一夜，总算做完了。”叶辰良淡淡一笑，功课是他自傲的资本，很矜持的样子笑了笑，才道：“春秋肯用功就好，不能学大伯一样，好不容易中了个秀才，结果……哈哈……你要为大伯争口气。”叶春秋禁不住暗道：“逗比”，嘴里漫不经心的哦了一声，便懒得理他。叶辰良却是笑着继续道：“你既来了，就该好好听夫子讲课，来，我把我的座位留给你，最靠前的位置，好教你把从前的功课补上。”后头的人顿时一阵哄笑，自叶春秋来上学，叶辰良就一直针对着叶春秋，他让出自己的座位，让叶春秋靠前，殊不知那周夫子对叶春秋也很有成见。想必是因为……老爹私奔的缘故吧，这个时代，像周夫子那样的假道学，恨屋及乌，自然是不喜欢这个叶家大少爷私奔之后生出来的孩子的。更何况，周夫子还是二叔聘来的，平时在上课时，周夫子一向对叶春秋爱理不理。叶辰良到了自己的案牍上，捡起了放置笔墨的竹篮子，这个十三四岁的少年，眼眸意味深长地看着叶春秋。叶春秋知道叶辰良的坏心思，只见其他的族兄弟们也跟着一起起哄，道：“是啊，是啊，春秋，不要浪费了大兄的美意。”“坐在前头，夫子更关照一些。”去坐前头，那就傻了，周夫子正看着我碍眼呢。叶春秋心想要找个偏僻的角落，懒得跟一群小屁孩较真。正在这时，周老夫子却是咳嗽一声，原来不知什么时候进来了。学子们一看，顿时噤若寒蝉，忙是回到自己的座位，叶辰良眼疾手快，提着竹篮便已坐在了靠后的位置。这时候……叶春秋突然发现自己悲剧了。除了那正中最靠前的座位，其他的座位都已有人落座，这个二房大兄，好阴险啊。叶春秋无法迟疑，因为这时候，周夫子那双杀人的眼睛已经瞪视在自己的身上了，叶春秋索性当做没有看见，大喇喇地坐在了空位上。这个位置可谓是得天独厚，几乎就在周夫子的眼皮子底下，周夫子提着戒尺，为了显露自己治学严厉，授课激动时，便将戒尺挥舞起来，嚯嚯作响，带着阵阵的劲风，那劲风刮面而来，因为离得近，叶春秋有种吓尿的感觉。至于周夫子，却是见叶春秋坐在前座，脸顿时拉了下来，他只道叶春秋厚颜无耻，这个叶家的私生子主动抢了好座，这是暴殄天物啊，还是叶辰良坐在这里让他心旷神怡一些。于是他吊着招牌式的三角眼，阴测测的看了叶春秋一眼，却是不便发作，当先便道：“县考在即，诸生要更用功一些，今日授的是……”周夫子这些之乎者也的东西，叶春秋也听不懂，他歪着脖子假装自己认真听课的样子，倒不是他不肯用功，实在是周夫子对他的厌恶之情总是流于表面，再加上周夫子讲课没有任何趣味可言，叶春秋宁愿自己下学时靠着光脑自学，多练习行书，也不愿听周夫子那冰冷冷的之乎者也。现在听到周夫子那‘轮人为轮，斩三材必以其时’之类的催眠曲，他终于吃不消了。起先还勉强能支撑，到了后来，啪的一下，脖子一歪，脑袋便磕到了案头上。哈哈哈……哄笑传来，叶春秋揉揉眼睛，迷迷糊糊的看到周夫子杀人的目光正瞪着自己。遭了！叶春秋忙又危襟正坐，可是脑袋昏昏沉沉得厉害。周夫子厉声道：“叶春秋！”叶春秋终于打起了精神，道：“学生在。”周夫子满面狰狞，手中的戒尺在半空虚舞了一下，破空的声音嗖嗖作响，周夫子的功力极为深厚，这戒尺猛地在半空一顿，那双眼眸却是带着渗人的光泽，他突然昂头，脸色又恢复了平静，不过那双眼睛却依然盯着叶春秋，那眼眸深处，似乎潜藏着一股锥入囊中的锐利。尼玛……这是君子动口，还要动手的征兆啊。叶春秋虽然和周夫子打交道不多，可是也深知往往周夫子这样的表情，接下来应当就是揍人了。“你……站起来!”周夫子故意慢条斯理地道。叶春秋只得站起来，好汉不吃眼前亏，自己才十二岁，不装孙子，还装好汉吗？叶春秋恭敬地道：“夫子有何吩咐？”周夫子眼皮子都懒得抬，一字一句道：“方才老夫讲授的是什么？”叶春秋愣住了，下意识便回道：“是啊，夫子讲授的是什么？”顿时又是满堂哄笑，坐在叶春秋身后的叶辰良更是笑岔了气。周夫子捶胸跌足，心绞的厉害，败类啊败类，你这个大脚婆娘生出来的孽子，一看就晓得不会有什么出息，偏偏还要抢这样的好座位，抢了好座位倒也罢了，你竟还睡觉，睡觉也由你，这厮居然还如此恬不知耻的说‘是啊，夫子讲授的是什么。”于是，周夫子用马景涛式的咆哮朝着叶春秋大吼：“老夫今日讲授的是冬官考工记。”叶春秋虎躯一震，早说嘛，冬官考工记……立马光脑搜索。而这时候，周夫子已经挥舞着戒尺，迎面劈来。“且慢！”叶春秋连忙道：“夫子且慢动手。”周夫子的戒尺下意识地一停，不过怒火更胜，也幸赖他不曾学九阴白骨爪，否则下一刻，非要把叶春秋撕了不可。叶春秋接着道：“夫子方才讲授的冬官考工记讲得很好，学生犹记得夫子念的是：‘轮人为轮，斩三材必以其时。三材既具，巧者和之。毂也者，以为利转也。辐也者，以为直指也。牙也者，以为固抱也。’此句摘自周礼，周礼实是博大精深，尤其是夫子讲授的也很精彩，轮人制作车轮，砍伐三种木材必须依照一定的季节，对吗？圣人推崇礼，所以礼不可废，小小的匠作车轮之道，居然都隐含着各司其职的道理，方才听夫子一席话，实是胜读十年书，学生受教，受教……”那戒尺还悬停在半空，却是一下子凝滞不动了。周夫子呆住了，这家伙……居然倒背如流，可以说是一字不差，他……不是在睡觉吗？同窗们本要笑，现在却是笑不出来了，尤其是叶辰良，笑脸僵硬，有点面瘫。【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章：本是同根生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208184.html",
		"content": "    叶春秋长长地松了口气，似乎看上去，光脑还算靠谱，他后怕地看着悬停在空中的戒尺，有一种劫后重生的感觉。周夫子没了先前的底气，却还是厌恶地道：“你方才在睡觉，如何知道老夫教授的是什么？”叶春秋淡定从容地道：“夫子，学生身子有些不适，所以难免坐无正形，不过夫子的课，学生却还是用心听了的。”这个借口，连叶春秋都很佩服自己。周夫子却是怒气难平，他难受啊，心口堵得慌，总觉得自己在学生们的眼里失了威严，继续道：“可是方才何来的鼾声？”啊……原来我睡觉还打呼噜啊。叶春秋依然淡定从容，慢吞吞地道：“诚如学生方才所说，恰好学生染了些小风寒，所以，夫子懂的。”“懂？懂什么？”叶春秋只得耐心解释：“因为染了风寒，所以不免鼻塞，鼻子塞住了，气息不畅，所以呼吸粗重，于是……”这一下，周夫子真懂了。他竟发现一时再难找出什么借口，只得恶狠狠地瞪了叶春秋一眼：“用心听课，再敢不用心，老夫……”夫子就是夫子，当他觉得口头的威胁不足以震慑一个坏学生的时候，便用了最行之有效的办法，戒尺在半空狠狠一挥，那破空之声便呼呼而来，而后熟稔的在空中一顿，戒尺一收，很有德艺双馨的老艺术家风范，夫子眼皮一沉，见到满堂诧异的学生，便冷冷道：“叶春秋坐下。”终于下了学，周夫子又重复了县试的事，叶家所在的宁波府奉化县，每年要参加童生试的人极多，不过也不是什么人想要参加就能参加，这不但要找齐其他几个童生联名俱保，同时还要本县廪生具保，保其不冒籍，不匿丧，不替身，不假名，保证身家清白，非娼优皂吏之子孙，本身亦未犯案操践业。前者考生联保，是为了防止作弊，五个童生相互写具保单，一人作弊，五人连坐。而后者却将大多数没有门路的人拦在了门外，找不到一个廪生秀才给你作保，你连参加考试的资格都没有。不过对叶家来说，这都是小事，所以凡是没有取得童子试资格的人一般都会参加，管你学问如何，有没有把握，重在参与，考中了最好，考不中就当热身，叶家想要找人来担保，闭着眼睛的事。周夫子说完了，脸色一冷，道：“今日就讲到这里，尔等要及早完成老夫的课业。”叶春秋忙是将笔墨纸砚放回书箱，此刻的他一觉醒来，显得精神奕奕，龙精虎猛，恨不得插翅飞出学里。叶春秋背了书箱便站起来，身后的叶辰良笑脸上带笑地看着他道：“春秋啊，县试要到了，你要好好努力。”看到这张很欠揍的脸，叶春秋的心里就渗得慌。叶春秋亦是笑着回应道：“多谢堂兄关心，我一定好好争气，堂兄也要争气，一定要考中县试。”叶辰良像吃了苍蝇一样难受，本大少爷的功课一向做得好，一直深受老太爷和周夫子的喜欢，小小童子试，此次是必中的，还需要你这个渣渣来鼓励？他的脸抽搐了几下，想要反唇相讥，叶春秋已经背着书箱一阵风的跑了：“堂兄再见。”叶辰良看叶春秋离开的方向没了影，忍不住低声骂了一句：“败类！有其父必有其子。”一日功夫下来，叶春秋的肚子有些饿了，急匆匆地要回家，却在此时听到后头有声音道：“春秋，春秋……”叶春秋回头一看，见是二房的叶俊才，这厮提着盛笔墨的竹篮子，也是下了学，一直尾随自己的后头。叶俊才是三叔的二子，虽然比叶春秋年纪小一些，却不知是不是吃了什么激素，虎背熊腰，比叶春秋还要高半个头。叶俊才和叶春秋一样，在周夫子的眼里都是不受欢迎的一类，按说应当是物以类聚，谁晓得同行是冤家，叶俊才一直看叶春秋不顺眼，孩子嘛，都欺生，叶春秋一直怀疑自己是不是长得太过善良，所以那叶俊才看到自己就手痒。叶春秋不想理他，继续背着书箱赶路。叶俊才怒了，大喝道：“站住，叶春秋，我在问你话，你这大脚婆娘养的。”等叶俊才跑得近了，叶春秋才发现叶俊才满面怒容，捋起宽大的袖子，像是要揍人。尼玛……招谁惹谁了，我和你又不熟，还能不能讲道理了？叶春秋发现叶俊才这家伙有些不可理喻，要逃也迟了，叶俊才已到了面前，扬着拳头朝他耀武扬威：“叶春秋，别以为你是我兄长，我就不敢揍你。”叶春秋很无辜的样子道：“俊才，怎么了？”叶俊才恶声恶气地道：“你还问我怎么回事？你居然敢四处说我是叶家的败类，说我连给你提鞋都不配，是不是？”叶春秋心里一惊，虽然他早就有这个想法，可是他不敢说啊，毕竟他不是那种敢于直面人生的勇士。在族学里读了半个月的书，叶春秋怎会不晓得这个虎背熊腰的堂弟是出了名的混账，仗着有几分力气，桀骜不驯，叶家子弟挨他揍的人可是不少。叶春秋苦着脸道：“这是谁说的？”叶俊才冷笑一声，他像一头小蛮牛一样，居高临下地看着叶春秋：“辰良说的，你不要抵赖，我不会听你的狡辩的。我才不管你是不是我兄长，今天是非揍你不可。”叶辰良……这就难怪了。二房的二叔，还有这个二叔的儿子，一直看自己不顺眼，那个叶辰良，平时总是对自己冷嘲热讽，呵……两世为人的叶春秋怎么会不知道，那一对父子是巴不得自己和老爹一辈子都不回叶家，老爹不回来，二叔就是叶家的继承人，叶辰良也就是名正言顺的长房嫡孙。这家伙会在背后搞一些小动作，也就不奇怪了。看到扬起拳头的叶俊才，叶春秋发现自己和这个俊才堂弟完全无法交流，这智商，只有给人当枪使的份啊。“嘻嘻……来了……来了……”远处，隐隐约约有声音。叶春秋眺目一看，却见叶辰良和几个叶家的子弟在远处的假山那儿看热闹，叶辰良还摇着扇子，虽然看不清他的面容，不过一定是满脸期待之色。叶春秋已经来不及骂这几个贱人了，因为不耐烦的叶俊才已经摩拳擦掌，决定用拳头来传播真理。“你什么都知道了？”叶春秋突然显出一脸震惊的样子。什么都知道……这句话听着怪怪的，叶俊才冷眼道：“我当然什么都知道。”“俊才堂弟……那么……”叶俊才一楞，喂，小子你认真一点好不好，本少爷只是为了尊严而揍你，可是你为何要摆出一副欲言又止的样子？叶俊才拳头一顿，怒气冲冲地道:“你要说什么？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章：纯洁如斯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208185.html",
		"content": "    叶春秋一脸紧张的样子道：“你不是什么都知道吗？”“我自然什么都知道，可是你到底想说什么？”叶俊才显得很不耐烦。叶春秋小心翼翼地道：“那么……堂弟也知道三婶身上有一颗痣的事？”叶俊才的眼睛顿时瞪圆了，三婶就是他娘，娘身上有一颗痣吗？我怎么不知道？我都不知道的事，春秋又怎么会知道？叶俊才的胸口开始起伏，疾言厉色地道：“你……你是怎么知道的？”叶春秋耸耸肩，淡淡地道：“大兄说的呀，我说你没出息，大兄说这是注定的，我问为何，他说三婶的身上有颗痣，那是破运的痣……”呼……呼……叶俊才喘气的声音像是拉风箱似的，然后咬牙切齿地道：“他怎么知道我娘身上有……有……”叶春秋歪着脖子很纯洁的样子想了想才道：“或许是三婶和他说的吧。”年轻就是好，十岁出头的孩子，一看就不会有太深的城府，对于那方面的事，所有人都理所当然的认为叶春秋纯洁得就像一张白纸。叶俊才虽然年纪也小，可是他并不纯洁，他很龌蹉，他思想很肮脏，然后他想到了很多很不好的东西，再然后，他暴怒了。“嗷嗷……”叶俊才仰天长啸，早就顾不得揍叶春秋了，下次吧，反正跑不掉。冤有头债有主，他仿佛一头饿疯了的捷豹，眼中冒出瘆人的绿光，嗖的一下朝叶辰良方向扑去。叶辰良远远的在看热闹，眼看着叶春秋就要被揍个半死，想到即将见到叶春秋鼻青脸肿、邋里邋遢的样子，叶辰良心里就有一种很畅快的感觉。哼哼，什么堂弟，不过是大伯在外与人苟合才有的私生子，你们回来又如何？叶家，是二房说了算的。“咦……”这时，身边有人疑惑道：“俊才怎么往这边来了……”叶辰良摇摇扇子，果然看到叶俊才朝这里拔足狂奔。“怎么不揍了啊！”叶辰良总觉得哪里不太对劲。就在他疑惑的瞬间，叶俊才已是面目狰狞地到了咫尺之外。叶辰良是个‘知书达理’的乖宝宝，和弱不禁风的大家闺秀差不多，还没有反应过来，便看到一个硕大的拳头借着叶俊才的全身之力带着嗖嗖的拳风迎面而来。叶辰良的脑子一片空白，他看到挨近的叶俊才面目扭曲，朝他歇斯底里的咆哮：“敢偷看我娘洗澡，揍死你！”啪……结结实实的一拳下去，叶辰良直挺挺地倒地，鼻子火辣辣的疼，拿手一摸，流血了。还来不及多问，叶俊才已经骑上来，那拳头像雨点一样落在叶辰良的身上：“叫你不要脸，叫你偷看我娘洗澡，揍死你……”“啊……啊……俊才……我是你兄长。”叶俊才更怒，力气又加大几分，拳风嗖嗖的响。边上的叶家子弟们都吓呆了，看着三少爷揍大少爷，一时不知怎么办才好。叶春秋却是排众而出，这个大兄居然阴自己，现在也算是报应，这样的场合，怎么能少了自己呢？叶春秋忙是上前：“别打了，别打了，兄弟之间要和睦……”他冲上去假装要拦叶俊才，叶俊才一身蛮力，叶春秋哪里‘拦’得住。说起来……自己也算是挺阴的。不过叶春秋却是恬不知耻地想：干得漂亮！“叶春秋，你这狗娘养的！”叶辰良被揍得鼻青脸肿，可是他用屁股也能想到，这定是叶春秋捣的鬼，眼看叶春秋要拦叶俊才，却一点都不领情，恶狠狠的咒骂。不是东西啊！叶春秋连表面的功夫也懒得做了，索性负手而立，冷眼旁观。“住手！”一声厉喝，打破了这激动人心的场景。众人纷纷朝着声音处看去，却见下了学的周夫子阴沉沉地走来。是周夫子，许多人吓得面如土色，一哄而散。只留下了捂着自己脑袋、衣衫褴褛的叶辰良和依旧愤恨不平的叶俊才，叶春秋也没有走，事实上，他倒是想跑来着，只是周夫子的目光一直锁定在自己的身上，让他无法脱身。叶辰良一见到周夫子，像是抓住了救命稻草，一轱辘爬起来，往周夫子的身后钻，口里大叫：“先生，先生……叶俊才和叶春秋打我，他们打我，哎哟……哎哟……”他一副随时要昏倒的样子，接着开始抽泣。我去……我动手了吗？叶春秋感觉自己受了无妄之灾，分明是你挑衅了叶俊才想来揍我，结果自食其果，现在倒好，反而诬赖我打你，冤有头债有主，出门左转是三房的那位堂弟啊。“孺子不可教也。”周夫子痛心疾首，叶俊才素来混账，他是知道的，周夫子早就厌透了他，至于叶春秋在他眼里，也是个渣渣，现在看到叶辰良这个样子，周夫子勃然大怒：“为何要打人？”叶俊才道：“打了就打了，哪有这么多为什么。”霸气侧漏！叶春秋居然有一种，叶俊才才是穿越者的错觉。周夫子气得不轻，狞笑道：“好，好，好，好一个打了就打了，你……真是……”似乎有点忌惮叶俊才他爹，一些太狠的话说不出口，于是那带着凶光的眼神落在叶春秋的身上：“还有你，叶春秋，你才来学里没多久，不学无术倒也罢了，居然还敢打人，你……真真是猪狗不如，你读的是什么书，呵……呵呵……好，好啊，走，这件事不能这样罢休，老夫管不了你们，可是这叶家自然有你们姓叶的管，我们这就去见老太公，让他好好地看看你们，好好地看看！”猪狗不如四个字，显然骂得重了。叶春秋的脸阴沉下来，这周夫子对叶俊才虽然也厌恶，可是拐着弯的骂，可是到了自己的时候，却是恶毒到了极点。听到要见叶太公，叶俊才有些害怕了，脸色有些发青，反是那叶辰良听了，忙是起哄：“不错，要见大父，这件事不能这样算。”周夫子捋着须，眼眸里掠过了一丝阴冷。他是二老爷礼聘来的，叶家现在也是二老爷当着家，自己的饭碗，其实都在那叶二老爷的身上，前几****见二老爷闷闷不乐，便晓得二老爷心烦的是什么，无非是原本这长房突然成了二房，他的兄长回来，这叶家往后说不准就是老大的了。周夫子是何等练达之人，既然明白了这个道理，巴不得将此事闹大才好，对叶春秋针锋相对，矛头却是指向那位大房的叶家大老爷，据说老太公从前还是颇为喜爱那个大老爷的，只是这大老爷犯的事太大，所以现在一直给他冷遇，可是时间久了，说不准这父子之间的隔阂也就破去了，若是不在这里头做点文章，让老太公看看这长房的人有多不争气，这叶家的族权，岂不是到了大老爷的手里？周夫子这个做法，等同于是给二老爷示好。他阴冷着脸，大喝道：“倒要看看，这治家甚严的叶老太公如何收拾你们。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章：很傻很天真",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208186.html",
		"content": "    大少爷被揍了。整个叶家都已经被惊动。听说揍人的是叶俊才和叶春秋，二老爷叶松第一时间赶到中堂，叶老太公已经到了，瞧父亲老脸凝重，叶松就晓得这爹气得不轻。老三叶柏也到了，他依旧还是病怏怏的样子，与叶松只是点点头，这个三叔的神色显得有些焦虑，揍人的毕竟也有自己的儿子，老太爷动怒起来，可不是玩的。最重要的是，这件事还牵涉到了周夫子。周夫子一副泰然的样子坐在一侧，叶柏晓得老太公的性子，假若只是自己人，关起门来，可能还好，一旦牵涉到了外人，老太爷是最注重展示家风的，这件事不会善了，一定会重惩。众人已经各自坐定，周夫子又添油加醋地将事情的原委说了一遍，只是他的说辞，却是让叶柏松了口气。“最可恶的便是这春秋，也不知从哪里学来的手段，对自己的大兄这般痛下杀手，此子在学里读书时就不用功，不学无术，荒唐无稽，老太公，老夫这些话本是不该讲的，可若是避讳不言，将来再闹出什么事，老夫为人师表，又如何向老太公交代？老夫授馆多年，不曾见过这样顽劣的孩子。”周夫子火力全开，尽数地针对在叶春秋的身上。老太公的脸色已是难看到了极点。他是个好面子的人，现在叶家出了这么个‘不肖子’，若是传出去怎么好听？何况他非常清楚，周夫子是受聘来教馆的，即便子弟们有什么不好的地方，大多也会遮掩一二，免得话说得太丑，惹人厌烦，所以尽管叶俊才平时也很调皮，周夫子也只是在老太公的面前微词几句，不会连不学无术、荒唐无稽遮掩的话都说出口。看来……那叶春秋…实在是不成器…叶老太公板着脸，却还是显露出淡然的态度：“把人叫进来吧。”须臾片刻，外头便传出喧闹的声音，先是叶辰良跌跌撞撞地冲进来，直挺挺地跪倒在地，凄声道：“大父，叶春秋和叶俊才打我！”老太公看到叶辰良鼻青脸肿，衣衫也是撕破了，满面尘土，叶辰良扬起他那张已不见清秀的脸，满面都是血，很是吓人。叶老太公又是心疼又是愤怒，疼的是自己乖孙成了这个模样，怒的是叶春秋和叶俊才和叶辰良都是兄弟，居然下手这样狠。老太公收回目光，反而出奇的平静，因为这时候，叶俊才和叶春秋也走了进来。别看叶俊才在周夫子面前拽得不行，可是在老太公的面前却像一只病猫，碎步进来，双手搭在腰下，垂头丧气的样子。叶春秋不得不鄙视他，尼玛……原来也是三秒钟英雄啊。也由此可见老太公一定是个治家苛刻的人。不过叶春秋是打心底的佩服叶良辰这个大兄，好厉害，装可怜的本事，还真是让人大开眼界。叶辰良听老太公的口气，便晓得老太公心疼他，于是有了底气，更加撕心裂肺：“大父要为我做主啊，县试马上就要开始，孙儿被打成这样，还怎样去考？这一次必定要折戟沉沙了。”这一句话，使老太公绷着的脸终于不再淡定了。老太公最看重的就是今年的县试，士绅人家，纵有天大的事，比得了子弟们夺取功名要紧吗？若是因为叶春秋和叶俊才，而导致这一次最有希望的孙儿错过了县试，这可和天塌下来差不多。老太公震怒，他将手里抱着的茶盏狠狠一摔，趴的一声，茶盏落在地上，碎瓷顿时飞溅。一旁的二叔只是冷冷地看着叶春秋，儿子挨了揍，他固然心疼，可是他现在似乎对叶春秋会受到什么惩罚更有兴趣。兄弟的回家，已让二叔感受到了很大的压力，虽然现在还是自己掌着这个家，可是名义上，这个家是长房的，即便是分家，他这个次子又能分到多少？最重要的还是老太公的态度，老太公对大房越是厌恶，自己才越安生。老太公终于开了口，他的声音带着颤抖，已经不再掩饰自己的怒气了：“你们……你们为何要打自己的兄弟，说，说个清楚！”叶俊才一下子踟蹰着说不出话来了。叶春秋倒还算平静，他徐徐出来道：“大父，孙儿没有打大兄。”矢口否认。这当然没有换来老太公的好感，反而让老太公没来由的有些厌恶，难道叶辰良被揍成这样，还在骗人不成，又难道周夫子会说假话？叶春秋却是不理会老太公的感受，继续道：“大父若是不信，当时有许多人在，叫了人来一问便知。”叶辰良你不是很会装吗？其实我也会。所以叶春秋说话的时候，一副人畜无害的表情，眼眸里流露出了无辜的样子。叶辰良也晓得当时许多人都在场，真要追究起来，未必就能证据确凿，只是他万万想不到，叶春秋能如此淡定的去为自己辩护，换做别人，即便大胆如叶俊才，也早就吓得不敢说话了。叶辰良连忙大叫：“你虽然没有动手，却是你挑唆着俊才来打我的……”挑唆二字，让老太公更加愤怒，一个屁大的孩子，打人就已经不对了，假若心思险恶，挑唆其他人打自己的兄弟，这样的孩子，未免也太过恶毒了吧。老太公已经显出了几分不耐烦，他拍案而起：“春秋，你不要再狡辩了，你……”他本想说一句重话，却见叶春秋一脸纯真的样子，终究还是没有说出口，只是冷哼几句：“家里出了这样的事，若是不好好惩治你们，对得起列祖列宗吗？来人……”看着老太公对叶春秋失望透顶，甚至是嫌恶的样子，二老爷叶松心里松了口气，况且，接下来就该动用家法了，叶家的家法，可不是孩子能承受的。叶松心里隐隐有几分期待。几个壮仆在外探头探脑，听到老太公的吩咐，正待要进来应命。“大父，孙儿才来家里半月，和俊才堂弟平时也没打过什么交道，如何能唆使他打人？”叶春秋看着厅中众人不同的表情，依然还是镇定：“俊才堂弟确实来找过我，只是恰好问了三婶的事，谁知孙儿老实答了，俊才堂弟便气得不行，冲过去便揍了大兄，孙儿冤枉，还请大父做主。”老太公的眼眸里掠过一丝厉色，杀气腾腾地道：“三婶？这事和她有什么关系？”叶春秋挠挠头道：“这就不知了，反正俊才堂弟念叨三婶的痣，还说大兄怎么知道，大父，真是奇怪，三婶身上有痣有什么稀罕，春秋身上也有痣呢，就生在肚皮上，也不见大兄和俊才堂兄在意。”深吸一口气，叶春秋露出很纯洁的笑容。很傻很天真，很纯很诚恳。半大孩子干净的脸上那天真无邪的表情，叶春秋已经将一个孩子的角色诠释到入骨的境界了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章：纯洁才是王道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208187.html",
		"content": "    厅中骤然此起彼伏的咳嗽起来。在这礼教森严的时代，妇人身上有什么是绝不能乱说的，当然，叶春秋可以胡说，他还小嘛。老太公老脸一沉，叶俊才应该不会无缘无故的敢打叶辰良，既然叶春秋说叶俊才母亲身上有痣，难道……这牵涉到三媳妇的私隐？他心里大惊，这种事不能再问了。谁晓得叶春秋还会说出什么话来，叶春秋年纪小，不晓得里头的轻重。至于叫叶俊才私下去问，那更不成，自己若是问俊才，你为何打辰良，俊才把他娘的事抖出来，自己岂不成还要打探三媳妇的隐秘？这对于一个诗书传家的一家之主来说是极不体面的事，但凡是透露出一丝半点出去，有人嚼舌根子，鬼知道会传出什么话。老太公不由瞥了一旁的周夫子。周夫子是外人，他若是传出一点闲言碎语，叶家就沦为笑柄了。不能让叶春秋继续说，也不能问叶俊才。此事到此为止，否则……“大父……”突然见老太公神色有异，叶辰良怎肯干休，他没猜透老太爷的心思，可是这辈子从没有受过这样的委屈，叶俊才那个渣渣居然敢打他，还有叶春秋这个败类……他顿时滔滔大哭，泪流满面地道：“大父，俊才揍得孙儿好狠，你看，鼻梁都要断了……”以往莫说是哭闹，就算只是一丁点小别扭，疼爱他的老太公都会安慰几句，现在他哭得泪如雨下，心里认定老太公必定会为他做主。叶春秋心里摇头，方才这个家伙阴我的时候，不是挺聪明的，今日怎么就这么蠢呢，莫非被叶俊才打傻了？老太公本就阴沉的脸唰的拉下来，他眼里掠过一丝愤怒，叶辰良说得越多，就越可能惹出让叶家贻笑大方的笑话来，他厉声道：“辰良，你不要说了。”叶辰良惊呆了，老太公今儿怎么这样待自己？自己可是挨了揍啊，他觉得自己比窦娥还冤，不肯服输地继续道：“可是……”“啪！”老太公恶狠狠地拍了梨木翅椅的扶柄，再次厉声道：“辰良，你看看你成了什么样子！”他豁然而起，带着几分不近人情的冷意。句句诛心，叶辰良呆住了，这尼玛的怎么回事，不对啊，他抬头看了一眼叶老太公，再看自己的爹，叶松显然脸色很难看，朝他使了个眼色，叶辰良犹豫了一下，自己可是正儿八经的嫡孙，挨了揍啊，他心真是凉透了，咬牙切齿地再看着老太公，道：“大父……我……县试在即，我被叶春秋和叶俊才打成这样，我…我……我考不成了……”这杀手锏，在叶辰良心里觉得还是很管用的，你们自己看着办吧，叶春秋可是毁了我的前程，我可是你的嫡孙，难道连自己孙儿的前途都不要了？老太公的脸色变得更沉，他身躯微微颤抖起来。这个家伙……真是……现在这事儿追究下去，叶家还有脸做人吗？他第一次觉得自己这个孙儿很不懂事，更不希望叶辰良胡搅蛮缠下去，于是更是拉长了脸。老太公的态度，一旁的叶松怎么会不明白？好端端的掺和进了自己弟媳进来，而且还牵涉到了弟媳身上什么痣。老太公可是把家族声誉看得比自己的性命还要紧的，叶辰良继续纠缠，二房在老太公心中的地位……叶松知道自己不能再犹豫了，他快步上前，扬起手狠狠一巴掌打在叶辰良的脸上。啪……下手很重，清脆得很。叶辰良顿时发出了一声惨叫，然后捂住了自己的脸颊，顿时大哭起来。叶松厉声道：“混账东西，叫你成日游手好闲，你也知道县试在即吗？还敢胡闹，滚回去！”叶辰良吓得瑟瑟发抖，既觉得冤枉又是委屈啊，可是迎着叶松那杀人的目光，让他再不敢说话了。倒是叶老太公终究还是疼这个孙儿的，有些不忍，便道：“松儿，孩子不懂事，就不要为难他了。”事情发展到这个地步，叶松也顾不得寻叶春秋的麻烦了，只是恨恨地瞪了叶春秋一眼，匆匆地带着叶辰良离开。叶春秋被叶松那愤恨的目光一瞪，心里有些发毛，这个二叔……看来不会善罢甘休了。不过话说回来，二叔当机立断，看大父眼色的本事倒是教人佩服。心里乱七八糟的想着，此时，老太公突然道：“春秋。”叶春秋回过神，连忙彬彬有礼地道：“大父有何吩咐？”老太公拉下脸：“周夫子说，你平时不学无术是吗？你要知道，叶家家教甚严，绝不会纵容子弟胡闹。”叶春秋汗颜，老太公似乎想要敲打敲打自己，想必这个周夫子没少在老太爷面前说自己的坏话吧。周夫子这种人在后世的职场，其实就是个小人，借着打压自己来讨好二叔而已。叶春秋却是露出一副很是诚恳的样子道：“是，孙儿刚刚回来，有些规矩不是很懂，周夫子对孙儿很好，平时嘘寒问暖，对孙儿也很是关照孙儿以后一定谨遵周夫子的教诲。”认错态度很好。最重要的是……周夫子微微愣了一下，察觉出了一点不同。这几天，周夫子可是每一次都是气冲冲的来状告叶春秋多么调皮，多么的不敬师长，叶老太公的耳朵都出茧子了。可是呢，叶老太公看着这个孙儿，虽然不甚喜欢，却也没出什么大错。最重要的是，叶春秋将周夫子夸得一朵花似的，在叶春秋的心目中，周夫子对他真这样好吗？既然在叶春秋面前如此好，为何到了自己跟前……周夫子感觉有些不妙，他知道这可能在老太公心里留下他两面三刀，人前一套人后一套的坏印象，他有些感觉这个叶春秋竟像是妖孽一样，似乎每一句话都是柔中带刚，很有杀伤力。幻觉，这应当是幻觉，一个屁大的孩子，能明白什么？可能只是无心之言罢了。周夫子连忙说：“春秋，你刚刚进学，又不肯用功，这县试就在即了，老夫自然要格外的敦促你，你自己说说看，你上课时总是昏昏沉沉，下了课也是背着书箱跑得飞快，这是读书的样子吗？老夫食君之禄忠君之事，既然受了叶老太公的重托，总要严厉一些。”叶春秋也懒得和他争辩，只说了是，便告辞而去。厅中众人纷纷散去，只留下叶老太公和周夫子。周夫子沉默了片刻，才道：“叶公，学生有些话，实是不吐不快，叶春秋的学问，简直就是一团糟，这一次县试，我看，就不必他去了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章：县试在即",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208188.html",
		"content": "    本来周夫子是借着叶春秋的事来讨好叶松的，谁晓得搬了石头砸了自己脚，叶春秋没有受到惩罚，反而自己的爱徒叶辰良却是挨了训，周夫子索性做一些弥补。叶老太公已是有些疲惫了，沉吟片刻道：“还是去吧，权当是磨砺也好。”周夫子满是遗憾，却还是点点头：“哎……就怕闹笑话啊。”周夫子带着推脱的意思，这个叶春秋可不是我教出来的学生，若是被人耻笑，可莫说和我这做先生的教导不力有关。叶老太公没有做声了，周夫子的言外之意，他很明白，这个孙儿肯定是一塌糊涂，只怕连四书五经都背不全呢，还指望他能做什么文章吗？叶老太公当然没有对叶春秋抱有什么期望，心里只是唏嘘：“笑话就笑话吧，但愿栽了跟头能浪子回头，从此努力。于是叶老太公笑了笑道：“权当是熟悉熟悉县试也好，若是文章太差，被人取笑，也但愿他能知耻后勇。”叶春秋回到自家的宅院，才感觉到轻松，老爹正在书房里读书，叶春秋看着他的背影，似乎对于外界的事并不知情，叶春秋心里摇摇头：“这个爹啊，哪里晓得这个大宅子里的险恶，你儿子差点要被人整死了。”次日清早，叶春秋赶早去了学里，县试迫近，学里的气氛变得尤为紧张。此时来学里的人并不多，大堂兄叶辰良却是很早就来这里读书了，只是他一脸鼻青脸肿的样子很是滑稽，他用眼睛剜了叶春秋一眼，对叶春秋不予理睬。倒是三房的叶俊才凑到了叶春秋的身边，笑嘻嘻的道：“春秋堂兄，哈……你做了功课吗？糟糕，昨夜我爹揍了我，没来得及做……”恰逢周夫子来了，叶俊才顿时感觉脖子冷飕飕的，忙是回到自己的座位。“检查功课。”周夫子面无表情。昨日的功课，叶春秋已经做了，可是周夫子一一到了学生们的案牍前，捡起他们的功课看，却是把叶春秋当空气，压根就不检查他的功课，越过了叶春秋，便到了叶辰良的案牍前，周夫子看了叶辰良的功课，忍不住摇头晃脑，脸上带着欣慰的笑意道：“小楷又有长进了，功课也做得很细致，孺子可教也。”叶辰良谦虚地道：“都是先生教导有方。”周夫子颌首点头，将功课放下：“此次要努力，可不要学某些人。”某些人……说的应该是自己吧，叶春秋哑然失笑。等检查完功课，周夫子又说起县试的事，在他心里，今年县试真正抱有期望的也不过叶辰良寥寥几人，县试是在七月十六，县里已经放了榜，开始要具保了。周夫子是叶二爷聘来的，既然教授族学，今年若是能中几个童生，对他来说也格外重要，选定了明日考生联名具保的名额之后，他便开始教授功课。自始至终，他都没有理叶春秋一句，连管都懒得管了。授课完了，便对叶辰良几人道：“你们留下，其余人散了。”这显然是要给叶辰良几人补课，开小灶了。听到放了学，叶春秋照例提起自己的书箱子便一阵风的跑出去，结果到了院落，叶三急匆匆的道：“少爷，大老爷被二老爷邀出去了。”被二叔邀出去了？叶春秋有一种不太好的感觉。叶三此时多了几分怒色，继续道：“还有，方才我去厨房那儿打饭吃，打来的饭菜竟是馊的。少爷，这定是有人捣鬼，真是可恶。”“哦。”叶春秋反倒很平静，昨日二房的人被整得那样惨，若是二房的人不搞一点小动作才见鬼了，相比于粗茶淡饭，叶春秋反而更担心和二叔一道出去的爹。就着一些咸菜，随便吃了晚饭，叶春秋便回到自己的房里，拿出文房四宝，依然练字。两世为人，叶春秋非常清楚自己要做的是什么，虽然有光脑，可是现在自己毕竟还小，许多惊世骇俗的事不能去做，唯一能做的，就是考试。这不只是父亲的期望，也不全然是为了读书做官，最重要的是在叶家这种士绅人家，任何的阴谋诡计，还有别人的嘲讽耻笑，都可用功名去让他们住嘴。所以……有一手漂亮的小楷，尤为重要。每次吃完晚饭，叶春秋都要在这里练习两三个时辰才睡下，一段时间的苦练，虽然这手行书还不能登大雅之堂，却已经不再稚嫩了。当然，光脑的作用也是不小，练习书法不只是靠苦练，最重要的还是参照，一个一文不名的穷小子，一辈子都无法看到那些名家的字帖，埋头造车，即便苦练几十年，也难有什么长进。所以历来的书法家，大多都是非富即贵之人，他们的书阁里，有的是名家的真迹和多如繁星的拓本、抄本，只要有兴趣，完全可以从中体悟到书法的精义，若是再加上一点勤奋，便可自成体系，成为一代名家。在叶春秋光脑里的各种书法影印资料不少，叶春秋只需动个念头，便可将许多名家的字帖浮现于脑中进行比对和揣摩，这使得他进步十分神速，远非一般人可比。自然……最重要的还是苦练。一笔一划，取巧不得。到了夜半三更，叶春秋有些乏了，外头却传出窸窸窣窣的声音，叶春秋知道老爹回来了，忙是开门，果然看到叶景摇摇晃晃的回来，在惨白的月色下，他似乎是喝醉了，脚步有些踉跄。“爹……”叶春秋清脆的叫了一声。叶景抬眸：“还不去睡？”叶春秋的眉头忍不住的皱了皱，他怎么睡得着，二叔请爹去喝酒了，什么时候二叔这样的好心？叶春秋上前搀住叶景，扶他进屋。叶景嘴里带着酒气：“你去睡吧。”叶春秋哦了一声，却是去烧水给叶景泡茶，将茶水端在叶景的手上时，叶景愣愣的看着茶水，呆了老片刻，却是突然意味深长地看了叶春秋一眼：“春秋，在学里读书要用功，今日周夫子……”叶春秋皱眉，他明白了，只怕今日吃酒，周夫子也在场，理应没有少说自己的坏话吧。“爹，我会好好读书。”叶春秋已经看出了叶景脸上的忧虑，连忙道。“我信。”叶景几乎毫不犹豫的道。这没来由的相信，让叶春秋心里一暖。叶景长叹口气，又道：“儿啊，那周夫子这样看轻你，爹不求别的，只求你一件事。”叶春秋道：“爹要儿子做什么？”叶景苦笑道：“只求你争口气，能有出息，不指望你能中秀才，可是至少到了爹这样大的时候能中一个童生，若是能如此，爹到了九泉之下，也对得住你娘了。”呃……原来老爹所谓有出息的标准，就是在他这样大的时候能中个童生，叶春秋哭笑不得，老爹这是望子成龙呢，还是望子成虫呢？叶春秋感觉心里有一万头草泥马奔过，有一种想撞豆腐去死的冲动。服侍了叶景睡下，叶春秋才疲惫不堪的歪头去睡。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章：赶考",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208189.html",
		"content": "    第二天，叶春秋依然早起上学，对那周夫子，他已懒得理会了，可是上学做做样子却还是要的。更何况今日是联保的日子。廪生具保是叶家的事，不必考生们负责，自然会请县里的廪生来出面。而联保却需要五个考生签署保单，送去县里，为的就是防止作弊，一人作弊，全部连坐，取消一辈子的考试资格。周夫子今日没有授课，当然，他如往常一样没有正眼看叶春秋，只是拿出一个名册来，唱喏着名字：“叶辰良、叶欣……叶子辰……”叫了五个人的人名，然后五个少年上前，在保单上各自签署自己的名字，而后画押。周夫子又开始唱喏。直到最后的时候，他念道：“叶春秋、叶俊才、叶文、叶武、叶俊杰……”这五人，有两个是三房的，还有两个是叶家的远亲，当然，他们都和叶春秋一样，都是学里最熊的孩子，素来不为周夫子所喜，基本上，他们的人生都已经规划好了，是作为叶家的废物般存在。方才大家具保的时候，周夫子几乎是指指点点，告诉大家应当把自己的名字签署在哪里，又该在哪里画押。可是叶春秋这几个人上来，他却只是脸色冷漠，把脸别到一边去，懒得理会。叶春秋没来由的好笑，话说……自己才是孩子好不好，这周夫子的气度连自己这个十岁出头的孩子都不如啊。不过对于这么明显的歧视，叶春秋没有多说什么，毕竟对叶春秋来说，考试才是要紧。……………………县考的日子终于到了，这一天，叶景起得特别的早，和叶三一起为叶春秋准备了考篮和随身换洗的衣物，不免还要唠叨几句，告诉叶春秋一些考试的事项。叶春秋磨刀霍霍，初生牛犊不怕虎，笑吟吟的对叶景道：“爹，我考个案首回来。”叶景笑呵呵的道：“当然，考了案首，光耀门楣。”虽然这样说，但显然安慰的成分更多一些，叶景说罢，似乎是想到什么，神色有些黯然。叶春秋吐了吐舌头，这个爹心事太多，简直无法沟通。等到了府外，叶家十几个去县里赶考的人早已侯了多时。带队的是一个远房叔公，和老太公是一个辈分，叶景见了他，都要喊一声叔公，老叔公此时早已双鬓斑斑，老态龙钟，捋着花白的山羊胡子，指挥着小辈们把行李聚在一辆大车上，便倚在车辕，命人出发。叶春秋坐在车尾上，这种敞开式的牛车唯一的好处就是可以沿途看风景，不过车子很颠簸，一会儿功夫，屁股就酸麻了，叶俊才几个忙是鞍前马后的坐在他身边，至于叶辰良今儿没有和叶春秋打招呼，在另外一辆大车上。这一路走着，叶老叔公居然很热络的凑到叶春秋的身边来，捋着须摇头晃脑，亲昵地道：“你可是大房的春秋？你爹回来了？回来了好啊，落叶总要归根的。”叶春秋行礼道：“叔公好。”叶老叔公很愉快的向着叶春秋点头道：“乖，我和你爹是老相识，哎……哎……如今转念一想，往事如昔啊，想当初你爹随老夫去县试，起初的时候，他也和你一般大，啧啧，你爹人不错，老夫与他很投缘，不过啊……他是文曲星，一次就中了童生，老夫……哈哈……老夫是一年又一年，转眼二十多年过去了……”说到这里，叶老叔公拼命咳嗽起来，老半天才缓过神来：“这人哪，若是消磨了志气，这辈子可就完咯，老夫如今六十有三，考了五十多年，照样是老骥伏枥，壮志不减当年……”他说罢，便仰天长叹。叶春秋也是醉了，老叔公考了五十多年的童生，居然还考出优越感来了。不过毕竟是长辈，叶春秋忙道：“是，是，老叔公教诲的是。”心里没来由的有点难受，怎么感觉你像反面教材似的，考了一辈子，头发白了，牙齿没了，背也驼了，以后的我难道也是你这样？叶春秋下意识的打了个冷颤，不说他有多大的智慧，他不是还有光脑吗？也不会混成老叔公这样吧！。不过话说回来，光脑的用处有多少，叶春秋其实并没有太大的把握。“是，你说什么？”叶松有点耳背，听不太清，便弓着身，耳朵朝叶春秋嘴边凑来。叶春秋目瞪口呆，我了个去，叔公你要不要这样，你耳背还坚持科举第一线啊。他只好大着声音对着叶老叔公的耳朵大嚷：“叔公教训的是！春秋记住了。”记住了……记住了……记住了……最后三个字，余音缭绕。叶松像是听明白了，直起身子，捋着花白的胡须，惊诧的道：“妓……妓什么妓？噢，是狎妓吧，什么！汝父居然还去狎妓玩乐？这……这真是糊涂啊，有辱斯文，荒唐，荒唐……”他忍不住老泪纵横，幽幽的看着叶春秋：“一别十数载，汝父学坏了啊，正心诚意，修身齐家治国平天下，心术不正，何以持家，糟糕，糟透了，下次若是遇到，我非要代叶家的列祖列宗好生教训教训他不可。”“……”叶春秋傻眼了，这……没法儿沟通啊，身边的叶俊才笑得岔了气，哈哈大笑：“春秋，叔公是个聋子，哈哈……哈哈……”谁晓得这句话，叶松却是听明白了，勃然大怒，直接给叶俊才一个暴栗：“狗东西，没大没小，看看人家春秋，他爹虽然狎妓，可是春秋也算是出淤泥而不染，你这不知礼数的混账！”叶俊才被老叔公一通猛揍，哇哇乱叫，叶春秋开始也笑，后来仔细一回味，咦，这是夸我还是骂我呢，我爹好冤枉，没狎妓啊。叶家的庄子距离县城并不远，也只是一个多时辰，便抵达了县里，叶春秋看着这只类似于集市的小城，并不觉得稀罕。叶叔公老马识途，熟稔的带着众人到了距离县学最近的一家客栈，客栈的店伙和老叔公很熟稔，嘻嘻笑道：“叶老先生又来考了，呀，今年你们叶家的阵势倒是不小。”叶老叔公不与粗鄙人语，只是捋须，含蓄的笑了笑，老规矩，开了七间客房，两人一间，叶俊才凑来要和叶春秋一个房间，接着一干人便下楼用饭。一楼很热闹，因为马上要开考，这客栈大多都是赶考的人，叶家和本县的人都有一些牵连，叶老叔公很快就与一个老‘先生’勾搭上，讨论起今年的县考。叶辰良鼻青脸肿，脸上的淤青还未消散，不过他在县里认识的人多，风光得很，许多人都听说过他的大名，这个道：“叶兄此番可有把握吗？”叶辰良谦虚得体地道：“没有放榜出来，谈何把握。”“别人不敢说，叶兄此番是必中的。”话说叶辰良因为学问蛮好，也结交了不少朋友，人缘倒是不错，便有人笑道：“叶兄太谦虚了，叶兄若是不中，我等岂不是也要名落孙山？此次榜首，我最看好叶兄的。来，叶兄来这里吃茶。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章：县令也好八卦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208190.html",
		"content": "    叶辰良走上前去，几个和他关系好的叶家子弟也跟着去，叶辰良一副翩翩公子的做派，让人禁不住又称赞起来。当然，那张脸总有些遗憾。反观叶春秋和叶俊才这种‘败类’，在一个角落坐下，就显得有那么点灰溜溜的了。却在这时候，叶辰良那一桌有人道：“那几位是不是叶家子弟，为何不来坐？”叶辰良一听要请他们来，脸色就开始僵硬了。当着外人的面，叶辰良很快和颜悦色地笑起来，亲昵地朝叶春秋他们招手：“春秋、俊才，来见见这几位赵家的朋友。”菜都已经上了，叶俊才啃着猪手正大快朵颐，满手油腻腻的，一边囔囔：“是赵家的几个书呆子？我才不去。”“春秋……春秋……”见二人还躲在那里，叶辰良觉得面子放不下，顿时有些恼怒，他不敢招惹叶俊才，叶俊才是熊孩子啊，惹恼了会打人，已经挨过叶俊才揍，叶辰良不敢重蹈覆辙，叶春秋虽然也是个人渣败类，不过他身子瘦弱，身体还没长开，小胳膊小腿的，危险系数很低。连饭都不能好好吃了。叶春秋烦透了叶辰良，可是他在客栈里这样叫，叶春秋只好走过去，与叶辰良同坐的人，他都很陌生，大家都看着他，其中一个道：“噢，这是哪位叶家的俊秀？”叶辰良道：“舍弟叶春秋，我大伯的儿子。”他故意把大伯二字咬得很重。一下子，那些‘朋友’们便都挤眉弄眼起来了。叶家老大啊，那不是传说中跟一个大脚妇人私奔的那一位？啧啧，这位春秋少爷，想必就是那大脚妇人所生的吧？有人虚伪道：“久仰，久仰。”叶辰良呵呵笑道：“春秋读书挺刻苦的，来……春秋，背一段《子曰：学而篇》给诸位兄台听听。”一下子，大家都放下了筷子，心里嘀咕，叶良辰说这个堂弟刻苦，既然刻苦，学问想必是好的，可怎么是让他背学而？要知道，这科举最基础的就是先将四书五经倒背如流，否则考官出了什么题，你都不懂，还考个屁啊。这就好像一个即将参加中考的高中生，却让他去背九九乘法表来检验学问。叶春秋看到众人一脸的疑惑，心里骂，这个堂哥是要看自己出丑！他懒得跟叶辰良这些人虚情假意的相互‘请益’，便挠挠头道：“学而，什么学而……周夫子有教过吗？呀……那****肯定睡觉了。”“哈哈……”众人哄笑起来，有人饭都要喷出来，学而篇都背不出来，也好意思来参加县考。叶辰良便拉着脸，一副长兄如父的口吻道：“春秋，你要好好用功。”“哦。”叶春秋点头，而后道：“走了啊。”叶辰良挥挥手：“去吧，去吧，记住，要给大伯争气。”见叶春秋小身板又躲去靠着木梯的座位去了，有人笑嘻嘻地道：“这位春秋小弟，倒是……倒是……咳咳……哈哈……”又有人忍不住笑了。叶辰良的嘴角也微微勾起，心里十分鄙视叶春秋，口里却是道：“舍弟年纪尚轻，这一次只是来熟悉一下县考而已，让诸位见笑了。”众人只好忍住笑，其中一人道：“他有辰良时刻教导提点，迟早会有出息的。”接着话题就引到了科举方面，叶辰良是周夫子的得意子弟，平时读书刻苦，又得到了周夫子的真传，说起经义文章头头是道，众人纷纷点头，都是佩服。而叶春秋回到了自己的座位，叶俊才边吃着东西边咕噜道：“那家伙真是欠揍。”叶春秋深以为然。和这个堂弟，也算是不打不相识了，不过至少二人在对叶辰良是属于同一个战线的。“别理他，这个家伙，最是阴阳怪气的。”难得有一句暖人心窝子的话，叶春秋心里舒服了一些，摇头道；“我宰相肚子里能撑船，不计较，不计较，啊……饿了，猪手呢，我方才特意留的猪手呢。”叶春秋看着满桌的残羹冷炙，火冒三丈，在家里吃了半月的盐菜萝卜，好不容易见到一点肉腥，叶俊才，你不是东西啊。叶俊才一脸无辜的样子，大袖子轻轻一掩，将满桌啃剩的骨肉不露声色的盖住。第二日清早，寅时三刻不到，十几个叶家的子弟已经聚到了楼下，店里的伙计晓得他们要去考试，所以早就打着哈哈掌了灯，叶老叔公点齐了人，巍巍颤颤地开始一个个人嘱咐：“俊才啊，记得搜身的不许对官差胡说八道，你这小子最没规矩。”叶俊才挨过骂，忙是赔笑答应。“辰良，蒸饼要带足，到时莫要饿了。”叶辰良含蓄一笑，彬彬有礼道：“谢叔公提点。”“叶文，你就知道吃吃吃吃吃，不像话。”叶文吓得忙是把口里咀嚼的东西咽下去。倒是走到了叶春秋面前，老叔公意味深长地看了他一眼，淡淡道：“春秋啊，听说你才刚入学，老朽也就不指望你中试了，去考一考也好，所谓……”他摇头晃脑，突然脖子一顿，半颗脑袋歪着的悬着，似乎没有想到合适的词句，便叹口气：“总之，莫学你爹，狎妓像什么话，咱们叶家，是诗书传家……”叶春秋感觉脸上的肌肉不由的抽了一下。县考是在县学里进行，此时，这里早已被围了个水泄不通，人声鼎沸。叶老叔公是老油条，现在他数十年的经验得以发挥，带着一行叶家子弟并不急于进场，而是在附近的茶棚里闲坐，时候差不多了，人也寥寥，这才好整以暇地将保书发给大家，让大家逐一进场。县考只是初级考试，算不得十分苛刻，不过依然还要验明正身、搜身、唱保，除此之外，为考生作保的廪生也要到场，一起向考官见礼。考官便是本县的县令，此时在县丞、教谕、典吏的拥簇下坐在西间，面东点名。叶春秋一揖之后，县令恍惚了一下，左右四顾，对身边的人道：“此子年幼，何故本县竟好似与他熟识一样，是不是在哪里见过？”见过……叶春秋有点傻眼，难道叶家还和县令沾亲带故？倒是站在县令身边的教谕提醒道：“大人，此人是叶景之子，保单上写的是叶春秋，其父叶景，生母刘氏。”县令恍然大悟，笑了：“噢，难怪，原来是叶景，那个据闻……”声音很低，听不见了。这父母官，也挺八卦的。叶春秋要呕血三升，原来自己的爹居然还是名人来着。县令与教谕嘀咕了片刻，方才对叶春秋道：“少年人，功名是最紧要不过的事，莫要学汝父，好好考。”叶春秋一脸郁闷的到隔壁去领了一个木牌子，木牌子写着：“丁丑”二字。丁丑……循着考了几十年的叶老叔公传授的经验，叶春秋立即想到丁丑号的考棚在哪里了，那个位置靠着龙门，离茅厕远，年久失修的考棚是在龙门对面，丁丑号的考棚面北朝南，不怕有阳光刺眼，这是个好地方。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章：应试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208191.html",
		"content": "    因为抽到了好位置，叶春秋心里舒服了一些。提着考蓝便到了丁丑号考棚，果然和叶老叔公说的一模一样，叶老叔公还说，靠着龙门附近有一块大石，所以入考场时要小心，注意脚下，叶春秋坐进考棚之后，看到那块长满青苔的大石，心里百感交集，老叔公啊，考了半辈子，总算也得以发挥了一点余热了。“是叶春秋……那个便是连《子曰：学而》都背不熟的叶春秋……”“他真来考了啊……”叶春秋屁股没坐热，附近的考棚已经坐满了，便听到有人叽叽喳喳的在嬉笑。叶春秋懒得理他们，他知道昨日叶辰良让自己背学而篇的事已经闹得人尽皆知，大家纷纷拿这件事来取笑。顺着叶老叔公的嘱咐，叶春秋并不急着准备笔墨纸砚，一场考试需要一天时间，当然你也可以作死的去提早交卷，不过叶春秋不至于这样惊世骇俗，所以首先要把早准备好了的蒸饼取出来，莫要捂得久了，到时馊了。接着才在案上摊开笔墨纸砚。细心的研磨之后，便有差人举着牌子来放题了，看了那牌子上的考题，叶春秋吓了一跳。子曰……学而……我去……居然是子曰学而……他有一种抓狂地冲动，不过……很快便镇定下来，巧合罢了，而且这个题目很常规，说明本县县令是个墨守成规的人，不至于弄一些怪题、截题来刁难人。叶春秋阖目，脑子里的光脑已经高速运转，很快，关于子曰学而的出处便印入了脑海里，这句出自论语——学而时习之，不亦说乎？有朋自远方来，不亦乐乎？于是叶春秋又大致浏览了一遍朱子对这番话的注释和理解。最重要的环节到了，叶春秋只是草草看了看，而后便开始搜索相关的文章。明清两朝，八股的考试数以十万，各种考题早就被人写烂了，而至于这个题目算是常用题，转瞬之间，叶春秋便搜索出了近百篇之多。嘉靖二十六年三甲进士熊勉学的《子曰：学而》，洋洋上千言，叶春秋看得一知半解，不过……这厮只是个三甲进士，out！下一个。嘉靖二十六年二甲进士张居正。这人倒是很出名，不过为什么是二甲，逼格太低，out！这嘉靖二十六年的会试恰好考的就是这个题目，所以可以浏览的文章极多，最后叶春秋将目光定格在了该科状元李春芳的文章上。文章好不好，尚且不论，可是状元公的文章拿来考一场童试，想必就是大炮打蚊子了，要低调？去他娘的低调，低调了这么久，叶春秋憋了一肚子的火，低调还考个屁的试。打定了主意，叶春秋也就不迟疑了，顺着光脑中的文章直接下笔。他的行书已经有了一些火候，平时练得多，今次不过是写千字的文章而已，一会儿功夫，文章便做成了。来时，叶老叔公还教诲，说是文章先打一遍草稿，而后再正式抄录在答卷之中，可是叶春秋不必草稿，直接算是大功告成。一抬头，天色开始亮了起来，进考场时是曙光才初露，乌漆墨黑的，而如今总算可以一览考场的全貌，叶春秋把考卷放在一旁用镇纸压着来风干墨迹，一面开始搜罗蒸饼和清水，饿了。蒸饼硬邦邦的，只能就着一点清水吃。在叶家苦惯了，勉强也可以将就。此时，所有的考生都在搔头摸耳，用心做题，这个考题虽然很大众，可是考的人这样多，若是不写出一点水平来，是很难脱颖而出的，因此不少考生反而很为难。对面考棚的人不经意的抬头，见叶春秋刚刚消灭了小半块蒸饼，心里顿时一万个草泥马踏过：“这厮想必还没做题，居然还有如此闲情雅致，他是来考试还是来胡闹的？噢，对了，他是连子曰学而都背不出的叶春秋，连考题都不知所以然……想必就是来走过场啊……”到了日上三竿，烈阳当空，对于考生们来说，这才是真正的考验，一面要搜肠刮肚的做题，一面是烈日炎炎，于是挥汗如雨，偏偏一旦汗水滴淌到了试纸上，又可能导致字体模糊，便疯狂的去擦拭额上的汗水，做完了题的叶春秋已经开始准备午餐了，午餐还是蒸饼，水深火热啊，叶春秋心里这样感叹，却浑然想不到同年们现在都还在水深火热之中。一场考试下来，叶春秋是被梆子声吵醒的，吃了蒸饼就不免犯困，犯困了就要睡觉，一觉醒来，天要黑了，叶春秋不禁也佩服自己，忙是交了卷，出了考场，与叶家人会合。叶老叔公的脸色不是很好，他这个年纪考试就是遭罪，几乎是被人搀着出来的。叶俊才几个一见到叶春秋，顿时围上来：“春秋，做题了吗？”一般人出了考场，别人问的大抵都是考得如何，而叶俊才的话很伤人自尊，做题了吗？呃……我像交白卷的渣渣吗，巴巴的赶来考试，不做题像话吗？倒是另一边，叶辰良出来，顿时许多人呼啦啦的涌上去，叶辰良面带微笑，颇为得意，道：“考得尚可，尚可。”众人又问他破题，他脸上又添了几分神采，道：“学不轻仕，惟求其优而已。”许多人沉默，这个破题很巧妙，从学而引申到了对学问的求索，一下子就把文章的逼格提高了几个档次。有人道：“这是必中的了，莫说是童试，便是院试，也绝不会名落孙山。”于是许多人感概起来，自己怎么就不是叶辰良呢，瞧瞧人家，再看看自己，自惭形秽啊。叶辰良看到了角落里的叶春秋，似乎忘了和叶春秋从前的嫌隙，一脸笑意地走过去，道；“春秋考得怎样？”叶春秋晓得他今次考得好，所以得意洋洋，恨不得把所有人都拉出来和自己对比一番。叶春秋笑道：“啊……我啊……我清早就做完了题，然后就吃了蒸饼，睡了觉，考得理应不错吧。”县试是在卯时进行，那时候天还没亮呢，不过距离天亮也不过小半时辰，一般人做文章，至少需要半天的时间，叶辰良一听说叶春秋小半时辰就做完了题，居然还考得理应不错，就忍俊不禁，身边的人都笑了，叶辰良打趣道：“春秋有大伯任侠之风。”任侠之风这句话，可不是说叶春秋的老爹讲义气，更像是任性胡为的潜台词。叶春秋干脆盯着叶辰良的脸看。叶辰良禁不住道：“你看我做什么？”叶春秋笑了笑：“看大兄长得英俊而已。”叶辰良摸摸脸，脸上的淤青还没消，跟猪头一样，他顿时恶狠狠的瞪了叶春秋一眼，心里骂着：“臭小子，等我中了童生，有你好瞧的。”叶春秋懒得理会他，一行人回到客栈，过不了几天，县里就要放榜，不过叶家距离县城近，有专门的人在放榜之日去看榜，这么多叶家子弟留在县里也让家中的人挂念，所以在客栈里休息了一天，便打道回府。………新书期间，每天都会保持两章更新，上架后，老虎会爆发，在此，感谢大家对老虎的支持，特意谢谢《庶子风流》的第一个盟主：风之舞者56，第一个掌门：幻影あ白狼，第一个舵主：苦逼的程序，还有木木三寿1、心灵天地、绝版！悲伤、丶海蓝、qhzhang200、小桥⑥水、半仙和尚、目送归鸿g、乾坤忘、我道法无边、小山鼠、落叶之无忧、书友160504、安德鲁斯、梦与现实之、疒肀、雨后日出、军事神话、绝之吴牧、迷离的脚步、可爱的都是、御剑江湖的、梦羽飘琳，才开始几天，就有这么多人的支持，老虎心里狠感激，也谢谢那些特意给老虎留言鼓励和喜欢看老虎的书的人，老虎会用心构思，好好写，以谢大家的支持！    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章：叶家出案首",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208192.html",
		"content": "    【播报】关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。“爹，我回来了。“从县城回来，叶春秋的心情大好，县城终究不是自己家，而且天天看着叶辰良在自己面前晃悠，实在讨厌。还有叶俊才那厮，自从考砸了之后，总是一脸怨天尤人的样子，让叶春秋看着揪心。叶景已从厢房里出来，一看到挎着行礼的叶春秋，脸上虽有掩饰不住的喜色，却还是假装板着面孔：“考得如何？”“还不错。”叶景一副我懂的样子，叹口气，知子莫若父啊，儿子说不错，绝不是谦虚，吹牛的嫌疑反而更大，于是他的眼睛眯起来，露出只有自己儿子才懂的高深莫测，摸摸叶春秋的头：“下次继续努力，路漫漫其修远兮，尔当上下求索。”没办法沟通……叶春秋心里摇头，我真的有这么弱吗?………………而此时，在县城里，又是另一番的光景。说到县试，其实只是科举最初级的考试，所以阅卷并不太正式，甚至童试根本不必糊名。即便如此，本县的王县令对此却不敢懈怠，此时在后衙的廨舍，王县令坐在案牍之后，将教谕和书吏遴选出来的文章做最后的决断。县令往往是进士出身，八股文的水平自是极为高明的，这使他应付这些试卷起来提不起兴致，童试的文章往往良莠不齐，有些文章水平低的可谓令人发指，从这么多的文章里，勉强有几篇还过得去，其中一个叫叶辰良的‘学不轻仕，惟求其优而已’的破题，也算是让人耳目一新，不过这在进士出身的王县令看来，也只能算是中上的水准罢了，勉强能应付院试，再往上就不太容易了。宁波府虽处江浙之地，不过其民好从商，市侩气重了，文风不算鼎盛，所以王县令现在是矮个子里拔将军。“今年看来大抵也只有如此了。”王县令的心里想着，最后几篇文章落在了案牍上，他随手拿起一份，单看这篇文章的行书，并不显得特别出色，可接着，王县令被吸引了，然后他眼前一亮，竟是爱不释手地抱着这份试卷，嘴唇轻动，不自觉的跟着文章轻声吟诵起来。足足过了老半天，所有的文章大致已经批阅完毕，今年参与童试的考生有三百零九人，点选的童生五十余人之多，有书吏在王县令最后定夺了之后，便抱着所有的试卷前去封存，过不多时，这书吏回去复命，王县令只是点点头：“后日发榜，三月初三，名列前茅者提坐堂号。”这都是老规矩，书吏点头称是。书吏刚刚出了廨舍，便见一个差役偷偷的在廊下等候了。这个差役一脸谄媚的笑，道：“刘书吏，如何了？”书吏怒斥他道：“你这狗才，这么急做什么。”差役苦笑道：“不急哪里能抢这头喜。”原来县里有个不成文的规矩，一般等到放榜，就有人去各家报喜，而考中的人家往往会给丰厚的喜钱，只是宁波府这里市侩气重，所以报喜的人如过江之鲫，若是人人来报喜，哪里来这么多钱打赏，自然是谁先到谁得，先到的往往重赏，后来者给个一两文钱就打发了。县里的那些差役们就想了一个办法，想要拔得头筹，就免不了要在放榜之前把喜报过去。书吏没有再和差役啰嗦，而是捋须，慢悠悠地道：“清塘赵氏，中一人；河西叶氏，中四人，蹊跷的是，案首也出自他们家……”书吏只说中几个人，却没有把高中的人名字道出来，这既不耽误报喜，又可以防止县尊追究。听到叶氏有四人，还出了个案首，差役眼睛一亮：“叶家今年是怎么了，撞了这么大的运。”……………………………叶春秋此时已经没有将太多心思放在县试的事情上了，如往常一样，依然早起练字，这练字并不轻巧，需要很大的体力和毅力，所以他在光脑中搜寻了一个晨练的最佳方案，每日在院中晨练之后，出了汗，再去洗个澡，方才通体舒泰的提笔。今儿清早和往日不同，却见几个奴仆四处悬挂灯笼，叶春秋觉得奇怪，便是连叶三都被叫了去帮忙，眼看着叶三攀上树上给桂花树结彩，叶春秋站在树下，好奇地道：“叶三，你在做什么？”叶三扑哧扑哧地拿着红绸子绑在树丫上，一面道：“少爷，今儿老太公要大宴宾客，噢……是叫谢师宴，少爷你不知道吗？清早有衙里的人来报喜了，说是咱们叶家县试中了四人，连本县案首都出自咱们叶家，许多人得了消息，都来庆贺呢，老太公高兴极了，说辰良大少爷争气，还说其他子弟也争气，所以要设宴款待亲朋好友，还要谢周夫子，咱们叶家好久没有这样热闹了，想当初啊，除了大老爷中了秀才的时候大张旗鼓的张罗了一次，啧啧，连我们下人都有猪头肉吃。”叶三吞吞口水，怀念他吃猪头肉的日子。不是还没放榜，怎么就出结果了？叶春秋心里狐疑，禁不住道：“案首是叶辰良？其他人呢？”“这可就不知道了，只晓得中了四个，案首肯定是叶大少爷的，大少爷回来之后，把自己县试的文章默抄出来给老太公和周夫子看，老太公和周夫子都说是一篇好文章，必定名列前茅，现在又说案首在咱们叶家，可不就是大少爷吗？老太公可高兴了，当即就赏了二夫人一套镶宝石的赤金首饰，说是二夫人教子有方。大少爷现在可得意了，二老爷也高兴极了，现在四处吩咐人去发请柬呢，少爷，你什么时候也考个童生呀，你要是考上了，我也跟着沾光。”叶春秋顿时感觉肚子里一串火气直往上冒，这家伙吃里扒外啊，赤裸裸的涨他人士气，灭自己威风。叶春秋怒气冲冲地道：“我不是考了吗?”叶三本想说，少爷虽然是去考了，可是考了也不会中啊，话到嘴边，却是咽到了肚子里，他不敢说，惹怒了少爷，少爷会生气的。叶家上下果然是在忙谢师宴的事，叶春秋很快听说了许多消息，给四乡八里的人都发了请柬，老太公这是打算大操大办。吃午饭的时候，叶景显得闷闷不乐，神情有些恍惚，叶春秋吃着粗茶淡饭，心里在嘀咕：“晚上有酒宴吃，这中午就只吃野菜，这是要让大家饿着肚皮去吃大锅饭的节奏啊。”心里又在想，这一次中试有没有我的份呢，那篇文章应该必中的吧。可是结果不出来也难以预料，正思量着，叶景突然喟然长叹，叶春秋抬头道：“爹，又怎么了？”叶景忙是摇头，吱吱呜呜地道：“哦，没什么，没什么。”他顿了一下，叹口气突然道：“春秋你还小，尚需磨砺，江山代有人才出，过几年肯定要中的。”呃……叶春秋看着叶景，不知该怎么说好。Ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章：教子无方",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208193.html",
		"content": "    【播报】关注「起点读书」，获得515红包第一手消息，过年之后没抢过红包的同学们，这回可以一展身手了。草草吃过了饭，叶春秋忙是溜出去，待在这里还不如跟着叶俊才去后园里玩泥巴呢，虽然这几天都含蓄的拒绝了叶俊才玩泥巴的邀请，觉得逼格太低，可是现在叶春秋居然有些兴致了，至少总比整整一下午面对满带幽怨的老爹好。傍晚时分，一家人穿戴整齐，便是叶春秋也被迫换了一件新袍子，接着叶景带头，领着叶春秋去正堂那儿。天还未暗，不过正堂这儿早已张灯结彩，高朋满座，进入了正堂，便看到叶老太公高坐在案首位置，周老夫子今日也很是得意，叶老太公非让他坐主座不可，毕竟他是此次叶家童试的大功臣，而且此宴又是谢师宴，一来是光耀门楣，二来是为了酬谢周夫子。周夫子自是捋着长须，接受着许多人的奉承，却显得并不得意的样子，含蓄中带着几分淡淡的自信。叶松与叶辰良则是坐在老太爷右手的位置，叶辰良靠着老太公最近，此时正和老太公低声说着话，不少人对这位大少爷极尽奉承。这孩子有出息啊，此次中了案首，想来秀才也是十拿九稳了，将来若是中了举，叶家可要出个官人了。至于叶家各房的人，都环绕着叶老太公，与请来的本地保长、甲长坐一起，其余宾客，乃至于府里的长工也有坐，不过都在屋堂外面。叶春秋一见到坐序，眼睛就落在叶俊才的身上，叶俊才在次坐的位置，那儿恰好有空位，他要走过去，却被身后的叶景一扯，叶景拉着他道：“到那边去，去那儿坐。”叶景所说的那边，则是厅堂里一个极不显眼的位置，那座位都要挪出厅堂了。叶春秋指了指叶俊才，道：“跟三房的一起坐不好吗？”叶景神色淡然，依然很执拗地拉着叶春秋往角落里去。“啊……原来是叶景阿，近来还好？”怎么声音很熟悉？叶春秋抬眸，发现这角落里同坐一起的居然是老叔公，他是远亲，所以也只在这僻静的地方坐下，叶景淡然的脸色终于泛出了一点笑意：“原来是七叔，七叔，今年考得如何？”老叔公没太大的把握，只是捋着花白的山羊胡须，淡淡笑道：“啊……叶景啊，我正要去寻你，你我虽是差了一辈，却也是投缘，你回了家是好事啊，可是你糊涂啊，你当初与女子离家倒也罢了，谁年轻时没有昏头的时候，可是为何却要去狎妓？”叶春秋本来捡着桌上的干果吃得正香，听到狎妓的事，一口老血差点吐出来，忙是小心翼翼地看叶景的反应。叶景也愣住了，呆呆地看了老叔公老半天，才道：“这……这是谁口没遮掩，胡说八道，胡说八道。”老叔公本就耳背，叶景的话听不甚清，只看到叶景情绪激动，像是骂自己，老叔公勃然大怒，不由拍案而起，怒斥到：“叶景，你这不肖子，你狎妓还有理了？你……你……狎妓伤身，你不知吗？狎妓消磨心志，你也不知？你怎么变得如此放浪形骸，你……你混账！”耳背的人往往声音洪亮，没法子，自己声音再大，在自己耳里听来也是有若蚊吟，何况老叔公震怒，于是声若洪钟，仿佛这一刻被圣人附体，一通训斥，把堂中所有的声音全部掩盖。叶景呆住了。叶春秋脖子一缩，丢人啊，早说要跟叶俊才坐一起的。叶景气得发抖，他正要解释，却被一边的叶春秋拉住，叶春秋低声道：“爹，老叔公年纪大，糊涂了，不要再招惹是非了，你看，许多人看着我们呢。”这个时候不做和事老，叶春秋很害怕老叔公把自己抖出来，这要是让老爹知道一切都是因为自己而起，亲爹也要变后爹。叶景只好点头，憋屈地默不作声。老叔公见叶景‘识相’，就消了怒火，仍坐在叶景一边，苦口婆心劝着：“你年纪不小了，你叔是为了你好，且不说狎妓靡费钱财，就说你若是不小心惹了花柳来，不成了笑话吗？听叔的劝……”叶春秋正儿八经的在一边吃着果儿，心里为叶景默哀。倒是这边的情形，却是惹来了周夫子的注意。他起心动念，眼眸眯起来，便带着一丝深意地笑着道：“噢，老夫恰好想起了一件事来。”周夫子声音不大不小，却让堂中的宾客都安静了下来。案首的恩师发话了啊，今儿他是主角。坐在对面的叶辰良乖巧地道：“恩师想起了什么。”周夫子喟然长叹道：“老夫教书育人，也有许多年光景了，不敢说桃李满天下，却也出了几个还算成器的得意门生，就说辰良吧，平时用心苦读，很是乖巧，此番又是扬眉吐气，真是让老夫老怀安慰啊。”话到这里有了转折，他脸一拉，接着道：“可是这座下却有个不肖之徒，有个叫叶春秋的，这孩子，真是顽劣，目无尊长，对老夫多有腹诽之言，天地君亲师，这师者如父也，老夫不禁要问，此子可堪为人吗？孺子不可教也，不知敬畏，与禽兽何异？”这句话很重，宾客们都傻眼了，心里都在嘀咕叶春秋是谁。周夫子又道：“老夫受雇于叶家，既然叶家出了这样的不肖子，理应劝他迷途知返，这总没有错吧，于是少不得拜访叶春秋的父亲，谁晓得这恶父对他的儿子多有袒护，呵……老夫真是寒心，今日趁着叶太公在此，老夫少不得要申明一二，老夫没有叶春秋这样的学生，他也没有老夫这样的先生……”满堂哗然，当着面和自己的学生一刀两断，这真是奇闻了。叶老太公愕然，他完全想不到这时候周夫子会借题发挥，这让老太公感到十分难堪，却又无可奈何。固然周夫子是狠狠地踩了叶景父子，可是不要忘了，周夫子也是叶家的大功臣，若不是他，叶家怎么出得了案首？这位案首的恩师既然发了话，肯定不会有错的。现在当着这么多宾客的面，叶老太公有些下不来台。他只好火冒三丈，怒斥道：“叶景，你出来。”一声棒喝，宛若惊雷。叶景也是躺着中枪，方才被人冤枉狎妓，接着周夫子突然针对自己和春秋，好在他在外时与叶春秋相依为命，也没少受别人的白眼，倒是从容淡定。叶景轻觑了周夫子一眼，似乎明白了什么，嘴角露出一抹苦笑，不疾不徐地起身，向叶老太公行礼道：“父亲有什么吩咐。”叶景不能为自己辩解，只能承受。叶老太公巍巍颤颤地拄杖而起，眼神可怕得吓人，他一步步走近叶景：“你……你教子无方，知道错吗？”叶春秋看到叶老太公青筋暴出，像是动了真怒，他心里真是恨透了周夫子，两世为人的自己岂会不明白，周夫子是故意当着这么多宾客的面说出这番话，叶老太爷要顾忌叶家的面子，怎么着都要收拾老爹一顿，方才有台阶下。想到一切因自己而起，叶春秋也连忙出来：“大父，请容孙儿解释。”Ps.追更的童鞋们，免费的赞赏票和起点币还有没有啊~515红包榜倒计时了，我来拉个票，求加码和赞赏票，最后冲一把！    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章：报喜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208194.html",
		"content": "    周夫子坐在一旁，看到叶春秋出来，不禁嘲弄的笑了。他现在一点都不介意老太公恼怒他不合时宜的言行，现在自己是案首的恩师，是叶家的大恩人，现在的他更希望看一场好戏，他的目光无意地与坐在对面的叶家老二叶松触碰一起，二人俱都会心一笑，随即眼神错开。叶老太公表面上是在气头上，心里却跟明镜似的，晓得不声色俱厉一番，叶家的门风就毁了，便冷若寒霜地道：“解释？解释什么？你不学无术，不好好读书，整日混账，你……你真是太教人失望了，你……真是不肖子孙，现在你还想要解释……难道……难道周夫子的话会有错吗……”有错吗三个字刚出口，却在这个时候，有人没头没脑地冲了进来：“喜报，喜报……衙里的喜报……”叶老太公下意识地抬头一看。那刚进门，还不清楚场面深浅的公差振振有声地喜道：“恭喜本县案首叶公子名列头名，恭喜……”来了……场中的宾客顿时哗然，看着这冲进来的差役。“果然是辰良争气，咱们河西第一个案首……”“了不得，后生可畏。”叶辰良并不急着起来，而是徐徐起身，他心里激动莫名，好不容易平复自己的心情，暗暗告诫自己，这么多的叔伯都在，万万不可失了礼。一念之间，他目光落在周夫子身上，周夫子捋须，朝他鼓励的笑笑，叶辰良朝他点头，眼角余光不可避免的落在叶春秋身上，那个家伙……呵……叶辰良想笑，这个渣渣，现在想必很羡慕自己吧。可又如何呢？他心里哂笑，却是平静的迈步上前，身上连一丝的褶皱都没有，恭谦的走到差人勉强，抬头，挺胸，而后双手抱拳，深深一揖：“有劳差人。”每一个字，吐得都很清晰，叶家良好的家风，在他身上尽显。众人啧啧称赞起来，心里为这个叶案首喝彩。差人上下打量他，笑嘻嘻的道：“恭喜叶公子，恭喜……”连说了几个恭喜，便道：“小小年纪，了不起啊。”叶辰良露出含蓄的微笑，他抿抿嘴：“尊长过誉了，辰良不过是侥幸而已，能中案首，全凭县尊高看，实在汗颜。”说到这里，众人都笑，辰良一如既往的懂事啊。反观另一边的叶春秋，还在和他的大父嘴硬，大脚妇人生的孩子，果然……可是差人脸色却是一僵，他不由道：“辰良，不是春秋吗？”他忙是取出红纸，一字一句的念：“点选叶春秋为宁波奉化县县试案首……”“……”此前和谐的厅堂里，骤然冷静下来。每一个人脸色都有点僵硬，有人怀疑自己听错了。叶辰良如遭雷击，一脸铁青，老半天回不过劲。春秋……怎么可能是春秋……是不是搞错了，方才……方才他说叶什么来着……啊……是叶公子……可是……叶公子怎么是春秋。他面如死灰，想要去问，差人却急着报喜，毕竟大老远从县里赶来，突然被一个莫名其妙的小子磨蹭了半天，耽误了吉时可就糟了，他一把将叶辰良推到一边，高声大叫：“哪一位是叶春秋公子，恭喜叶公子高中……”堂堂叶家大少爷，居然就这么像是垃圾一样被推开了，叶辰良脸色唰的白了，依然一脸不信的样子。本县案首……叶春秋……叶春秋……是叶春秋？怎么可能是叶春秋！何止是那被退到一边打了个踉跄的叶辰良，整个厅堂的人都觉得不可置信。叶老太公也不太确定，周夫子不是说了，若是案首花落叶家，辰良必定是第一的吗？他不确定地道：“哪个叶春秋？”公差毫不犹豫地道：“正午县尊发案放榜，贵府的子弟名列第一，姓叶名春秋，还有哪个叶春秋？”满堂顿时哗然。周夫子豁然而起，就在这短短一会，他脸上沉如死灰。不是叶辰良，竟然是叶春秋？叶春秋从不用心读书的啊，而且还目无尊长，这样的渣渣，也能成案首？不可能，一定是哪里错了！周夫子不相信这个事实。可是公差拿出了红纸，交给了老太公，老太公的手杖顿时吧嗒落地。周夫子不由自主地打了个冷颤，看来真的是叶春秋，这种人渣居然做了县案首？周夫子的脑子很乱，忍不住低声说：“怕不是县里弄错了吧。”可是没人理他，因为其他人的心更乱。叶辰良本来很风光，他早就想好了该怎么应付，比如谦虚的说几句，后学末进，侥幸蒙县尊垂青，点了第一，惭愧啊惭愧。或者学生愚钝，唯有勤能补拙，总算没有辱没了家门云云；他甚至想好了要勉力一下叶春秋和叶俊才这些渣渣一番，劝他们要好好进学，要拿出一点兄长的样子来。当然，主要‘勉励’的对象还是叶春秋，叶俊才是吃激素长大的，虎背熊腰，叶辰良已经挨过他的揍，不敢再招惹他。可是现在……叶辰良难以相信刚刚所听到的一切。他觉得这报喜的人肯定有问题，怎么可能是叶春秋呢？叶春秋是个败类啊！他咬着下唇，突然感觉自己的脸上火辣辣的疼，像被人没来由的扇了两个耳光，啪啪作响。“叶春秋，是叶春秋，案首是叶春秋……”这个时候，嘹亮的声音终于打破了厅中的平静。叶老太公一把扯住公差的衣襟，眼睛红得吓人。差人早就习惯了这样的场面，啧啧……前年去报喜，一个老童生听说高中，直接脱了衣服围着村子里裸奔了三圈呢，这样的场面，见得多了，而他必须得拿出公人的威信来，斩钉截铁地道：“正是叶春秋叶公子，县尊看了他的文章，很是高兴，发案之后，还命人将他的文章传阅给了本县的廪生。绝不会错的，县尊今日提及过三次叶春秋了。”那公差说到了这个份上，基本上就板上钉钉了，案首是叶春秋没错，终于有人反应过来，指着叶春秋道：“春秋，春秋，中了案首，要向差人回礼。”“啊……春秋了不得啊，我从小看他长大的，就晓得他会有出息……”叶春秋也有点儿发楞，不是透露出消息说是叶辰良吗？他被人推上前，听到耳边有人的夸赞，心里不由吐槽，卧槽，我要吐了啊，还看着我长大，我才刚刚回到叶家，回到河西好不好。可是这样的溢美之词却是不绝于耳：“恭喜，恭喜……小小年纪，了不起啊。”“后生可畏、后生可畏……”“叶兄教子有方……”叶老太公虽然还没明白过来怎么回事，可是看到无数人道贺，总算是缓过神来，叶春秋不是没出息的吗？这是什么鬼。可现在已经顾不得这个，也没心思去追究方才的事，还是回礼要紧，又不忘对公差道：“差人请坐下喝一杯水酒，来人，去准备一下。”准备一下就是赏钱了，公差哈哈大笑道：“噢，叶太公客气，你教出了好孙儿啊，我还道叶春秋是成人，想不到是个少年，就这样，县尊还夸他文章作得极好，啧啧……河西叶家了不起。”奉承的话，谁都会说，可是这些奉承话听在周夫子和叶辰良的耳里，又是打耳光的节奏。他们不约而同地对视，都是推头丧气和不甘。那公差是个极会来事的人，把叶老太公哄得不知自己姓什么了，又去奉承叶春秋，这小子不简单，十二岁就中了案首，县令都褒奖，将来还了得？于是笑容可掬地道：“叶公子小小年纪，叫人佩服，真是神童啊，便是甘……甘……”他挠挠头，琢磨了老半天，才接着道：“便是甘什么什么的都比不及叶公子。”“笨蛋，是甘罗！”叶春秋心里纠正他。虽然觉得有些出人意料，叶春秋还是醒悟过来，自己成案首了，看来光脑应付考试没有什么问题，很是值得庆幸，看着老爹叶景欢喜得要泪流满面的样子，叶春秋心里还是挺满足的。不过差人的话不得不应，大家都希望案首说几句话呢，所以目光都聚焦在了叶春秋的身上。咳咳……叶春秋笑了笑，道：“噢，差人谬赞，学生何德何能。”谦虚，你以为我不会吗？我装给你们看看，哼哼，我叶春秋最好的品德就是谦虚。叶春秋又道：“小子侥幸高中，这自然要感谢县尊的青睐；这其次嘛，自然是要拜谢恩师周夫子的教诲。”叶春秋很认真很‘天真’地走上前，深深地朝周夫子作揖。于是，所有人的目光都落在了周夫子的身上，周夫子现在仿佛自带了聚光的效果，看着叶春秋朝他行弟子礼，他的老脸却是火辣辣的疼。许多人低声嘀咕起来：“啊呀……这案首真是知书达理，懂事啊。”“天地君亲师，为人子弟就该如此。”“咦，方才周夫子不是说此子不学无术的吗？”大家一脸周夫子你逗我的表情，不学无术还能考中案首啊。“对了，方才还说叶春秋目无尊长。”目无尊长，怎么会如此彬彬有礼？被周夫子如此羞辱，振振有词的说叶春秋不是他的弟子，可是看看人家春秋如何，春秋还不忘对他致谢呢，这是目无尊长吗？于是大家看向周夫子的表情变得古怪起来。在座的都是成年人，大家当然不会认为一个少年郎会玩什么心眼，你看人家执礼甚恭，对周夫子的敬意也是油然而生，怎么可能作假？若是个成年人倒可能虚情假意，一个少年有这么妖孽吗？周夫子头皮发麻，居然不知如何是好了，他要是哈哈一笑，接受了叶春秋的大礼，岂不是说方才他先前的话都是假的，这么好的一个孩子，这样的辱骂他，甚至都逐出了门墙，别人会怎样想，肯定会说你周夫子的脸皮也太厚了。可若是不肯接受，又显得自己小气，人家……只是个孩子啊。而这一切都看在叶春秋眼里，叶春秋心里只是想笑，软刀子捅人，其实更让人撕心裂肺。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章：挑衅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208195.html",
		"content": "    老半天，周夫子才白了叶春秋一眼，他发现自己说什么话都不合适，还是及早开溜才是，否则这老脸没地方搁了。便道：“噢，往后要好好上进，嗯……老夫累了，告辞，告辞。”他匆匆要走，恨不得找个地缝钻进去，结果与叶春秋交错的时候，不由自主的打了个趔趄，摔了一跤。摔在地上的周夫子，看着这大庭广众之下，许多双眼睛都看着他，除了觉得丢脸外，心里只有深深的悔不当初。谁晓得叶春秋这个渣渣能中案首呢？周夫子忙不迭的爬起来，突然听到有人噗嗤笑了一声，他心里恼怒，谁，谁在笑我，侧目看过去，却是叶俊才那个渣渣，他心里暗恨，哪里知道这时候有人先忍俊不禁，其他人也没绷住，都禁不住失笑起来。“还以为周夫子有什么本事，调教出了案首，谁晓得，竟和他没关系。”“中的案首是叶春秋，不肯上他学的春秋都成了案首，反而……”周夫子的脸一下子苍白如纸，他浑身打了个冷颤，这一次，显然是成笑柄了。在这笑声中，周夫子落荒而逃。周夫子的辞去，叶太公似乎表现得无动于衷，心里反而暗怪周夫子失礼，但还是难掩喜悦，朝叶春秋招招手，道：“来，陪老夫坐坐。”叶春秋也不客气，边点头说是，边坐到了首位的次坐，恰好与叶辰良对坐一起，叶辰良脸色铁青，他抬头看着叶春秋这个渣渣，心里还是难以置信，猛地，他想起了一个疑惑，当初自己让他背子曰学而，他尚且背不出，而那一日恰好考的也是子曰学而，他连题目都不知是什么，怎么做的案首？走了****运？叶辰良心里摇头，觉得不对，又不禁在想：“莫非是作弊？对，就是作弊，他不学无术，哪里有一鸣惊人的道理。”念及于此，叶良辰抬头看了老太公一眼，本想戳破叶春秋，可是细细一思，若是现在说出来，岂不是拆叶家的台？不好，不好……这样反而显得自己小鸡肚肠，甚至会成为害叶家的罪人。心里转了无数个念头，这时不由在想，他既是不学无术，是作弊得来的案首，何不向他讨教，好让他露出马脚呢？想到这里，叶辰良精神振奋，他先是看了叶老太公一眼，发现叶老太公看叶春秋的目光中多了一些不同，叶辰良心里妒火中烧，本来自己才有机会成为案首，结果闹出这样的笑话，叶春秋这个渣渣，真是可恨，他笑了笑，道：“春秋中了案首，恭喜，恭喜，为兄说来惭愧，虽痴长你几岁，竟是学问不及你。”这家伙想做什么？对这个堂兄，叶春秋可是一点儿也不敢松懈的，他微微一笑道：“这只是侥幸而已，若不是平时大兄三不五时勉力，春秋怎么肯用功，我的成功有你的一半。”叶辰良差点气得咬碎了银牙：“作弊，一定是作弊，作弊你还有理了，哼……”他忍着怒气，努力泛出几分笑意道：“今日愚兄方知你的学问精深，哈……愚兄有个不情之请。”叶辰良不等叶春秋拒绝，继续道：“愚兄作了一首词，想向本县的案首请教。”叶春秋明白了，这个家伙要当场打自己的脸。叶老太公和主位上的宾客大多都是当地的士绅，多多少少爱附庸风雅，这时一听，倒是都来了兴致，老太公捋须道：“噢？辰良作了词？拿出来看看。”连那只识得几个大字的刘甲长也醉醺醺的道：“辰良少爷的词肯定是极好的，来，给大家看看。”叶辰良又是含蓄一笑，只是这笑容带着几分酸楚，本来今日的宴会，自己才是主角，无奈何……他愤恨地瞪了叶春秋一眼，让下人拿来了纸笔墨，当场一气呵成地写出了一首词，当然，这词是他以往闲日所作，现在默写出来罢了。众人纷纷引颈来看，有人忍不住朗诵：“光阴如矢十寒暑，昼耕夜诵…………金榜题名时……好……好词，好一首《临江仙》，字里行间，尽彰显了辰良的志向。”这是一首励志的词，以叶辰良这个年纪来说，水平只能算是不错，明清时代，诗词已经衰落，大家作词也不过是自娱而已，当然更多的人都像叶辰良那样‘励志’的词比较多。所谓的励志，无非就是向全世界嚷嚷，我读书很用功，很刻苦，你们快来夸我吧。所以但凡是励志诗词，且不说水平好坏，大家都是不吝赞美之词的，人家志向高远嘛，何况是少年人，只要格律说的过去，一般无法指摘。这首词的大意是，时光一晃过去了十年，我每天用心苦读，虽然很辛苦，可是我立下了志向，一定要为家族增光，不负父祖的重托，要报效国家，为黎民苍生立命，有一****吃醉了酒，突然在梦中自己回到了家乡，而那个时候我已经金榜题名，得以光耀门楣了。见到许多人点头，连老太公都不由颌首称许，叶春秋不禁无语，自己的这位堂兄，简直就是传说中的五道杠啊，就好像前世的小学作文，你若不说几句孝敬父母、报效祖国，特么就算文笔再好，立意再高，那也是渣渣一样的道理。天上为什么这么黑，因为有好多牛在飞。为什么好多牛在飞，因为叶辰良在地上吹，尼玛不吹牛不装逼会死吗？听到长辈们的赞许，叶辰良皮笑肉不笑地看着叶春秋道：“春秋何不品评一二？”评价诗词，当然不是叶春秋的强项，《临江仙》这个词牌名，他是知道的，可是格律是什么，他是一概不知。当然……叶辰良这是要借故戳破叶春秋这个渣渣的真面目，自古文章与诗词不分家，能作好八股文的人，且不说能不能作出什么好诗词来，可是品鉴的能力却是不会差的。如果连这个都不会，不是作弊得来的案首又是什么？叶春秋接过他的词，虽然看里头的词不至于像看天书一样，可是一时无法下嘴，这一下有点为难了：“堂兄，诗词的事，我们慢慢讨教，我饿了，要吃饭。”饭桶！叶辰良心里骂他，心里更加确信叶春秋就是个渣渣，心里不禁大喜，我就是来戳破你的真面目，好让你丢人现眼的，还想从长计议？他笑意可亲地道：“春秋啊，这个时候叔伯们都在，怎好让他们失望。”众人见状，纷纷劝起来：“春秋啊，你是案首，我们正好听听你的高见。”叶春秋愁眉苦脸：“主要是我饿了，能不能让我先填饱肚子。”心里说，正好趁着吃饭的功夫，查一查光脑，看看这格律是怎么回事。叶辰良将眼睛眯起来，仿佛一下子已让叶春秋无所遁形，他笑呵呵的道：“春秋若是不点评一二，难道我的拙作还要大伯来品鉴吗？”言辞之中，带着讥讽。叶春秋看着得意洋洋的叶辰良，一肚子的火都给勾了起来。打人不打脸，自己的爹当初离家出走，惹来了多少非议，方才老爹不肯冒头而是坐在角落里，就是不愿让人说闲话，那些闲言碎语听到心里，多少有些难受。现在叶辰良把这道伤疤揭出来，是要让老爹曝露在阳光之下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章：打脸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208196.html",
		"content": "    此时在座的许多人，似乎已经闻到一丝火药味了，刘甲长最是油滑，仔细一咀嚼，感到叶辰良有些咄咄逼人，这叶家大少爷在拆新案首的台啊，于是他连忙笑着打圆场：“春秋既是饿了，就先吃了酒菜再说，不急一时，不急一时的。”大家见风使舵，也感觉到不对劲，纷纷道：“哈哈……吃酒……吃酒……”叶辰良现在已经抓住了叶春秋的把柄，知道这个不学无术的渣渣遇到了难题，想到今日受到的气，自己的风头和光芒被一个私生子掩盖，已经恼羞成怒，他斩钉截铁道：“品鉴也就是一时的事，不耽误事，就请大伯来吧……”“我看……就不必劳动我爹了吧，杀鸡焉用牛刀。”叶春秋笑呵呵的接过了叶辰良的话头。叶春秋叹口气，娓娓动听的道：“本来……我是不愿品评的……”叶辰良心里一喜，道：“噢？春秋不屑于我的词吗？”众人又打起了精神，想听听叶春秋怎么说。叶春秋道：“你是我的兄长，所谓弟不言兄过，我若是说诗词不好，就显得我这个做弟弟的没规没矩了。”言外之意，叶春秋看不上这首词。叶辰良心里冷笑，你这种渣渣，靠着作弊的案首也敢说这样的大话，他踌躇满志道：“我的词，不好？”“大兄真要我说真话？“看到叶良辰毫不犹豫地点头，叶春秋终于收起谦虚道：“不堪入目！”这一次真不怪他要打叶辰良的脸，实在是这个家伙脸皮太厚：“至少在愚弟看来是狗屁不通！”众人倒吸一口凉气，春秋这话口气太重了，这词还是蛮好的嘛，怎么贬的一文不值，看来两兄弟是对上了，方才大家本来还有点觉得叶辰良过分，现在却又隐隐觉得叶春秋不留情面。叶辰良有个好爹，有个疼爱自己的祖父，又是叶家的嫡长子，更得了老师的青睐，一辈子顺风顺水，还没有人对他说这样的话，他的脸拉了下来：“是吗？你说不堪入目？你有什么资格说不堪入目，哪里不堪入目了，春秋，你太放肆了，大伯就是这样教你的吗?”三句离不开一个大伯，这是因为大家都知道，叶家的老大曾经跟个大脚女人私奔了，叶辰良一遍遍的提醒，就是往叶春秋父子伤口上撒盐。叶老太公见局面有些失控，不禁恼怒，此时，叶春秋微微一笑，却是道：“堂兄，是你叫我品评，本来我想吃饭的。”叶辰良冷笑道：“吃饭不急一时，还请赐教。”“这个容易。”叶春秋道：“我往日在梦中偶得了一首临江仙，那么就让诸位也来公评吧。”既然来不及研究格律了，叶春秋就选择围魏救赵。你不是要玩临江仙吗？那就用临江仙来玩死你！到了这个份上，大家都没有台阶可下，不过宾客们却都精神一震，似乎叶案首也要作词了，梦中偶得……这又是什么鬼。刚才叶良辰作词，笔墨纸砚是早就准备好的。叶春秋开始下笔。叶老叔公爱热闹，挤在人群中，捋须摇头晃脑的念起来：“滚滚长江东逝水……”许多人点头，格律过得去，虽然这一句平淡无奇了一些，不过这开头，倒是很开阔。叶老叔公又念：“浪花淘尽英雄。”厅中鸦雀无声起来。虽然没有吃过猪肉却见过猪走路，看客们未必作的出什么好诗词，可是这时代的人但凡读过书，对诗词的理解却都深厚无比，浪花淘尽英雄结合上一句的滚滚长江东逝水，当真是慷慨，这一开笔就有点收不住的感觉啊。其他人纷纷点头，目露惊讶。这词倒是好，就是怕收不住，大家摇头，觉得有些可惜。叶老叔公又念：“是非成败转头空，青山依旧在，几度夕阳红……”呼……“好啊！”叶老叔公念完，神采飞扬，禁不住大声叫好。何止是他，其余人纷纷拍案而起。若说前两个短句是慷慨，本来大家还有担心，可是接下来一句是非成败转头空，却是峰回路转，竟一下子将这慷慨化为了悲壮和苍凉。“青山依旧在，几度夕阳红……”念完这一句的时候，在座有不少与他同龄的人，年纪都是不轻，词写到了这里，竟都不禁有一种历经沧桑的感悟。若是某个意气风发的进士老爷在这里，大可以将这厅堂中的所有人吼一遍：‘我不是针对谁，我只想说在座的各位都是垃圾。’没有错，在这个小地方，虽然能坐在这里的人大多都是士绅，可是在人生的道路上，比如老太爷，他不过是个秀才，也曾考过几次乡试，也都铩羽而归。老叔公就不必说，其他人大抵也都是如此的经历，这词的上半厥，与他们的人生何其相似，他们也曾风光过，也曾落寞过，他们经历了多少世事的变迁，最后却是青山依然在，依然的日出和日落，你的前半生所经历的成功和失败，不过是虚幻而已。叶老太公的眼睛已经模糊，老叔公则是声音哽咽，其他几个士绅也好不到哪儿去，一个个眼眶通红，便是那只是粗通文墨的刘甲长此时也不禁为之动容，一时抿嘴不语，连个好字都叫不出。叶辰良的脸色却是越来越阴沉了，他或许不能感悟到词中的感情，却有足够的水平去体悟到词中的悠长意境，自己的词跟这词一比，简直就是黄金和粪土的区别。叶老叔公继续哽咽的念道：“白发渔樵江楮上，惯看秋月春风，一壶浊酒喜相逢。古今多少事，都付笑谈中。”叶老叔公禁不住长长的舒了一口气，仿佛只是转瞬之间，心里地那股沧桑和委屈，便消失的无影无踪。大家都是这样的感觉，你看，江上白发渔翁，早已习惯于四时的变化，和朋友难得见了面，痛快的畅饮一杯酒，古往今来的纷纷扰扰，不过是笑谈罢了，何必要在意呢？是啊，人到了他们这个年纪，许多事本就应该放开，连一个白发的老翁，尚且能够放开和超脱，我等又有什么看不开的呢？其中滋味，也唯有叶老太公、叶老叔公和许多老士绅才能体会到其中的滋味。叶春秋把笔一搁，这一手字，还算不得精美。可是这时候再没有人笑话，当大家再注意到叶春秋的时候，竟是突然发现，这个十岁出头的稚童，竟也有一种与年龄不符的沧桑感。尼玛，好歹两世为人，虽然有时候装孩子会逗比一下，可是写完了这首词，叶春秋也被感染了，不容易啊，前世没混出什么名堂，这辈子不能让人轻贱了，是非成败转头空，我还没成功呢。叶春秋从所有人的眼里都读出了震惊。叶辰良更是身躯作抖，脸色苍白如纸。方才叶春秋说他的词不堪入目，大家还在想，叶春秋有些失礼，现在看了这词，这尼玛哪里是不堪入目，简直就是垃圾啊，你叶辰良就那水平，也敢厚着脸皮去作词？“这词……”一向不太爱说话的王太公忍不住说话了，王太公是邻村的地主，和叶家的家世差不多，他今日一直少言寡语，倒不是王家和叶家关系不睦，实在是王家今年的县考全军覆没，而叶家却是风光一时无俩，心里总是不是滋味，可是现在王太公已经没心情去计较这个了，欣赏的看着叶春秋道：“可是春秋作的？”所有人一动不动的盯着叶春秋看。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章：叶案首威武",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208197.html",
		"content": "    叶春秋淡笑道：“方才说了，是梦中偶得。”光脑那儿抄的，应当算是梦中偶得吧。叶辰良不信，他脸色铁青：“怎么可能，这词意境如此悠远，若无感悟，怎么作得出？什么梦中偶得，春秋，是不是你抄的？”叶春秋耸耸肩：“堂兄怎么认为就怎么认为吧，权当是抄的好了。”叶辰良气得咬牙切齿。不过他却被叶老叔公转手卖了数钱，叶老叔公捻着山羊胡须道：“老夫也算是遍览诗词，不曾见过这首《临江仙》。”其他人纷纷道：“是啊，是啊，不曾听说过，如此好的词，若是此前有人作出来，早就脍炙人口了。”“春秋平时都在家里，极少出远门，去哪里抄？”还有人更加直接，道：“方才辰良所作的临江仙，词意是少年人要追求功名利禄，可是春秋这首，分明……分明……”后面的话没有说透，可是所有人都恍然大悟。后面的临江仙，本来就是打叶辰良脸皮专用啊，叶辰良说吾辈当努力，叶春秋的词说，乖，别闹了，是非成败转头空。叶辰良说我认真苦读，后面的词说，你丫脑子坏了，一壶浊酒喜相逢，叶辰良说我要金榜题名，后面的词说，渣渣，古今多少事，都付笑谈中，你金榜题名个毛线。有人身躯一震，怎么可能叶辰良做一首词，叶春秋就恰好抄到一首前所未有的佳作来打他堂兄的脸，春秋有这好运气，我们为何没有？这……也太巧合了吧。叶辰良那铁青的脸顿时红了，虽然他百般想证明这是叶春秋抄袭，可是别人不信啊，偏偏叶春秋还一副‘好吧，我就是抄袭’的表情，可是那脸上的平淡，却又好像在嘲弄叶辰良，叶春秋越是承认，大家越是不信，叶辰良越是想证明，大家越是觉得叶春秋的才学惊为天人。天哪……叶辰良悲哀的发现，厅中的人再没有愿意多看一眼自己这个‘天子骄子’了，所有热切的目光都落在春秋的身上，仿佛自己和自己的词，都是粪土一样。他心里只好暗暗安慰自己：“他定然是有什么阴谋诡计，迟早会败露……”虽是这样想，一股悲凉涌上心头。他正待要说什么，却有人抢了他的话头：“春秋啊，有空去府上坐坐，我家几个孩子不成器，还望你指教他。”叶春秋带着亲切的笑容道：“刘叔客气，末学后进，其实作诗作词的事我也不懂，这词……抄来的。”哈哈……大家一起哄笑，太谦虚，太谦虚了，小小年纪，就这样谦虚，啧啧……回家揍那些没出息的熊孩子去，看看人家叶家的叶案首。叶辰良不甘心，铁青着脸道：“此词道尽人间沧桑，一个小小的孩子，怎么会作得出。”意思就是说，我写不出，叶春秋怎么写得出。他是气疯了，才说这样让人反感的话。叶春秋却是显然毫不在意地道：“堂兄，我本来就说这是抄来的啊。”叶辰良气得又要吐血，有一种一拳打在棉花上的感觉。“胡说！”叶老叔公发话了，道：“不是抄的。”叶老叔公一下子抢了所有人的目光，却听叶老叔公道接着：“这首词，正是春秋他爹的生平写照，他爹也曾风光得意过，历经多少世事，人生大起大落，于是才有是非成败转头空，这……”于是许多人目光落在叶景的身上，有些炽热。莫不是叶景作的？叶春秋拿来活学活用？这让想要低调的叶景有点儿不太适应了。可是别人却是不这样想，心里琢磨，哎呀，那更加了不得，儿子是县案首，老子才高八斗，这爷俩咋不飞天呢？有个叶家的叔伯断然道：“反正不管，无论是谁作的，总是叶家大房作出来的，断不会有错。”态度很蛮横，没有一点商量的余地，叶家的绝大多数人都不是傻子，这首词的版权，不归叶家归谁，春秋不懂事啊，他爹也糊涂，这么长脸的事还低调，我们还得仗着这首词出去吹吹牛呢，以后见到了文友、连襟什么的，也好有个吹嘘的资本，你看，我们叶家牛不牛，牛不牛，屁大的孩子都是案首，他老子都能做出这样的词，这是什么，这才是真正的诗书传家，是家教啊。此处……应有掌声。众人恍然大悟，刘甲长笑了：“哎呀呀，实在……实在……佩服，佩服。”“不愧是案首啊。”老太爷脸色红润，看着众人羡慕的目光，呵呵一笑，眼睛不忘狠狠瞪了叶辰良一眼，似乎觉得他有些多事，这是多好的一段佳话，你来煞什么风景。叶辰良如遭雷击，连大父对自己的态度，似乎都变得有些不同了，他立即意识到，词的版权无论是叶春秋还是叶景都不重要，重要的是一定要是叶家，否则自己就成了众矢之的。他灰头土脸，咬了咬牙，再不敢做声。一场酒宴，宾主尽欢而散，女眷们已经先回各房去了，叶春秋和叶景孤零零的顶着月色回房，叶景喝得半醉，叶春秋不得不搀着他。“儿啊……出息了啊，哈哈……案首，爹来问你，这案首是真的吗？那词是写给爹的吧，春秋懂事了，晓得疼爹了……”又走了几步，终于酒醒了一些，脚步也开始不那么踉跄了，叶景似乎也觉得方才这样不像话，便摆出案首他爹的态度出来：“春秋，不可自傲，要好好上进，将来才有大出息。”“春秋啊，爹不争气，可是你要争气，爹这辈子就把希望放在你的身上了。”叶春秋听得耳朵长出茧来了，不知觉的，就到了自家院落，送摇摇晃晃的叶景回房，叶春秋心道好险，还好中途出了这么多事，否则老爹肯定要瞎捉摸狎妓的事，他若是知道，这狎妓的事是因自己而起，估计自己是难逃挨揍的节奏了。回到房中，叶春秋倒是兴奋得没有睡意。中了案首，若说不高兴那是假的，他能感受到，一个小小的县案首出来，顿时所有人看自己的目光有些不同，比如老太公，眼中已经不再那样冷漠，比如羡慕嫉妒恨的二叔，比如喝得一塌糊涂的三叔，还有……其他的远亲近邻。呼……万里长征才走了第一步，不可自满。其实对叶春秋来说，最重要的是光脑在科举中的效果，既然县试有用，那么府试……院试……乡试……会试……叶春秋不敢想啊。人无远虑必有近忧，两世为人地叶春秋怎会不明白，功名在这个时代对于一个人有多大的作用。深吸一口气，反正睡不着了，练字。他抖擞精神，脑子里依然还回荡着方才许多人的喝彩和夸耀，那不可置信的眼眸聚焦在自己身上，还有二叔与大兄铁青着脸的样子。哈哈……铺开了白纸，叶春秋下笔。因着这几日筹备着去县里见县令，这几乎是童生们的殊荣，所谓的过堂，其实就有面试的意思在，叶家对此格外的看重。准备了两日，老太公那儿送了一身剪裁合体的衣衫来。虽然没有说什么，不过这位叶家真正的一家之主，似乎对叶春秋这个私生子的态度有了一点松动，在这个家里，老太公就是土皇帝，决定着一大家子的人的命运，至少现在来说，老太公对自己的态度十分重要。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章：威武县老爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208198.html",
		"content": "    次日清早，叶春秋动身，叶三也随行，所以这一次不必大包小包的叶春秋亲自拎着，叶家平素不开的中门，如今因为要送四个童生，所以也特意开了，这是老太公特意吩咐过的。叶春秋在这里看到了叶辰良，叶辰良虽然也换了新衣，却是一脸疲倦憔悴的样子，显得神情落魄，叶辰良看到叶春秋，脸就拉下来，叶春秋如沐春风的打招呼：“大兄好，春秋有礼……”叶辰良本要冷笑，可是有外人在，却换了一副笑容，勉强和叶春秋寒暄。一行人到了县城，因为沿途有几个仆役照顾，倒也省事，大家依然是在上回下榻的客栈安顿。叶辰良的人缘不错，与其他两个一起来的族兄去街上采买东西了，另两个中了童生的族人年纪都是不小，自然不愿意和叶春秋这‘小屁孩子’玩，所以虽然是主仆十几人来，叶春秋却是形影单只。叶春秋才不计较这些，躲在房里倒头大睡，傍晚时起来，叶三兴冲冲的给他带了饭菜上来，低声道：“辰良少爷又出去了。”出去就出去了，和自己有什么关系？叶三踟蹰了一下道：“少爷，方才我在楼下看到周夫子了。”周夫子？叶春秋的眼睛眯起来，就在自己考中案首的次日，这家伙便向叶老太公辞了馆，从此在叶家消失匿迹，周夫子是奉化人，相必也不会跑去其他地方，在奉化县里逗留很正常，不过他来县城做什么？难道想要报复自己？不怕贼偷就怕贼惦记啊，叶春秋对叶三道：“你在楼下守着，看大兄什么时候回来。”一夜过去，曙光初露，叶春秋依然起了个大早，这是他养成的习惯，这里不是叶家，所以也没有什么开阔的地方锻炼，叶春秋索性就在自己屋子里做了几套体操，等到浑身是汗的时候，本想练习行书，可是想了想，待会儿就要去县学，索性作罢。清早叶三兴冲冲的赶来，道：“少爷，辰良少爷昨夜子时回来的，带着酒气。”带着酒气……叶春秋眼睛眯起来，大兄爱和人打交道这没有错，叶家的交际花嘛，天天招蜂引蝶装逼吹牛什么的，叶春秋早就习惯了。可是叶春秋就是觉得这一次有些不同寻常。夜半三更的，还和人去喝酒，喝酒的人是谁？难道周夫子？只是时辰不早，叶春秋来不及多想，洗漱一番，楼下几个住在这儿的新晋童生早就在这等了。众人急着去见县令，奉化的王县令官声很好，能蒙县令亲自召见，这确实是一件与有荣焉的事，不可怠慢，所以童生们一齐到了县学，紧接着便有差役安排他们进去，在廊下等候。奉化的县学规模宏大，不过却显得有些老旧，叶春秋是案首，所以站在首位，远处就是明伦堂，明伦堂的建筑新一些，几乎县学的每一次修葺，有钱了明伦堂要重修，没钱了，其他地方都可以不顾，唯独大成殿和明伦堂却是绝不能忽视，这是县学的脸面，最是紧要，在这恢弘的建筑之外，数十个差役一字排开，又有县中官吏在此久侯，叶春秋本以为县令已在堂中等了，可是过不多时，却听到县学外传出锣鼓声，紧接着王县令带着一干差役进来，他没有看廊下的童生，径直在众官吏的陪同下进了明伦堂，才有差役过来道：“诸生入见。”好大的架子。话说叶春秋还觉得自己是天之骄子来着，好歹也是过关斩将，好歹也算是斩了几百个像叶俊才那样的‘废柴’才跻身进了童生的行列。叶春秋对自己现在这个身份还是很自信的。本以为今日的场面会像自己脑补的那样，县老爷笑容可掬、嘘寒问暖，谁晓得这样的灰头土脸。他当先打头，与诸生一道鱼贯入明伦堂。抬头一看，便见到了孔圣的画像，上悬匾额‘万世师表’四字。王县令蛮谦虚的，没有坐在孔圣和万世师表的匾额下，而是侧坐一边，县中教谕则坐在右手方向。叶春秋来之前晓得一些规矩，乖乖的和诸生先向孔圣的画像行弟子礼，而后一起向王县令行礼。“治下童生见过父母大人。”王县令眼眸只是阖了阖，懒洋洋的样子：“嗯，不必多礼。”没有太多客气，叶春秋心里挺憋屈的，话说，好歹也是知识分子好吗，这王县令不是素来被本县人称赞他官声卓著、遗爱民间，最重教化的吗？我是案首呀，是你教化出来的杰出人物，怎么瞧着，像是没睡醒似的，连看都懒得看一眼。众人接着又向教谕行礼，这教谕也只是皮笑肉不笑一下，颌首点头。然后众人一字排开，便是听领导讲话了，王县令开始之乎者也，叶春秋听不懂，傻乎乎的，县令是在夸我们吗？于是打开光脑，将他一段话截进去，我去，这哪里是什么领导讲话，分明就是诫子书中的内容：“夫君子之行，静以修身，俭以养德。非淡泊无以明志，非宁静无以致远。夫学须静也，才须学也……”啰嗦一大通还不是自己的话，这位王县令，倒是真够敷衍的。王县令的话说到一半，居然还累了。没错，这位县中的大领导才说几十句话，就顿了口，有差役揣摩他的心意，忙是给他递了一盏茶来，他才慢悠悠的呷了一口，像是缓过了神，继续滔滔不绝：“非志无以成学。慆慢则不能励精，险躁则不能冶性……”一干童生像孙子一样垂着头假装自己听得很认真。王县令边喝茶边引经据典，他甚至懒得抬头去看这些童生。走过场而已，对于王县令这一县之主来说，是何等大的官，况且人家是堂堂进士出身，怎么会对一群童生感兴趣。叶春秋显然不太明白所谓的童生和王县令之间有多大的鸿沟。你今日是童生，明日考了府试才有了参加秀才考试的资格，即便你过五关斩六将成了秀才，那也勉强只有可以坐着和县令说话的资格而已，离真正的统治阶级差了十万八千里。王县令每年都要录取数十上百个童生，即便你出类拔萃，可是这江南出类拔萃的人比狗还多，多少人曾经一鸣惊人，最后连个秀才都考不中，堂堂一县父母，管着这么多事，今日不过是履行约定成俗的义务，连自己讲话稿都不酝酿，直接信手捏来一些经典，劈头盖脸就是一通训斥。爱听听，不听就滚！说到最后，王县令似乎也厌了，看到这群童生就讨厌啊，瞧他们一个个没有朝气的样子，罢，走完了过场，还有事要办，于是把茶盏一放，总算开始要客气一二，他含笑道：“哪一位是叶春秋？”终于来了，叶春秋眼眸一亮，我就说嘛，好歹是案首，肯定还是要区别对待的。叶春秋上前一步，道：“学生在。”……………………………………新的一周，求支持，求点击，求推荐，求收藏，万分感谢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章：争田",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208199.html",
		"content": "    王县令上下打量叶春秋，又狐疑了，禁不住道：“本县在哪里见过你吗？”这句话……怎么听着有些耳熟。然后一句更耳熟的话让叶春秋想要撞墙。侧立一旁的胥吏笑吟吟的道：“大人，叶春秋的生父是叶景，河西叶家的大老爷。大人，这是活脱脱的小叶景啊。”王县令又恍然大悟，笑了：“噢，原来如此，后生可畏，叶……”说到这里，王县令又微愣了一下，身侧的胥吏提醒：“春秋，叶春秋……”王县令八成脸皮很厚，哂然笑了：“对，叶春秋，你此次考得很好，文章……本官略看过，颇为老辣，本县点你为案首，望你不可自满，下月就是府试，好好用心。”叶春秋已经彻底对王县令没什么兴趣了，连自己名字都忘了，还说什么看重自己，逗我玩呢，他作揖敷衍：“是。”王县令也懒得再说，吩咐了教谕几句，便起身离去。那教谕见县令走了，这才有了出头的机会，便又开始板着脸，开始絮絮叨叨……一日下来，除了身心疲惫，实在没什么有趣的，下午回到客栈，一些童生打算留在县里备考，邀叶春秋一起留下，要和叶春秋切磋制艺，叶春秋不愿逗留：“家严来时叮嘱，让我早些回去。”便有人表现出遗憾，有人去问叶辰良，叶辰良道：“家慈也盼我早些回家。”估计是觉得没成为案首，怕丢人吧。叶家兄弟们便启程还乡，一路无话，等到了叶家的大院，门房一脸焦急的道：“哎呀呀，几位少爷这就回来了？回来就好，老太公很是担心，本来还想捎信让你们赶紧回来。”叶辰良很有主人翁的精神，道：“出了什么事？”门子哭丧着脸道：“黄家人又来闹了，还是为了河东那块地的事，他们黄家的老二前年中了进士，本来是在户部观政，这本也没什么了不起的，可是听说……朝廷有命，调他去了南京都察院做了浙江道的巡按御史，黄家有了这个底气，便又来索问河东的地，还放出话来要收拾我们叶家，太老爷听了，怒火攻心，如今已经病倒了。不巧，二老爷清早就去了杭州，三老爷呢，说是病了，黄家现在气焰很嚣张。太老爷身子又不好，于是大老爷去斡旋了，太老爷生怕你们在县里遇到什么事，便吩咐人赶紧叫你们回来。”“啊……大父病了……”叶辰良一脸揪心的样子，二话不说，便冲进了府里去抱老太爷的大腿，嘘寒问暖去了。我爹去交涉了？叶春秋感觉很不妙。黄家和叶家都是河西的大族，不过关系一向不好，真要追溯，恩怨几乎可以从爷爷的爷爷辈算起了，至于河东那块地，却是一笔烂账来着，本来那块地就是叶家的，不过因为有一年河水泛滥，那儿的上百亩地被河水冲击，成了泽国，叶家损失重大，等到水退了之后，黄家却是跑去河东开垦洼地，叶家人自然不肯，认为地是自己家的，而黄家却说，这是他们自己开垦的荒地，七八年前，为了这事，双方使出了所有的关系和手段，最后才勉强达成了协议，那块地双方一人一半。不曾想，黄家腰杆子硬起来，便又来惹事。其实百来亩地，也没什么，两家之所以互不相让，为的就是个面子，若是吃了亏，肯定要被人看轻的。叶春秋觉得这事儿的起因，理应不是地，而是那个黄家的老二。黄家老二新近升了官，成了南京都察院巡按御史，对于这官职，叶春秋却是一窍不通，他忙是在光脑中一查，这才明白了怎么回事。巡按御史不算什么高官，也就是七八品的样子，说起来连本县的县令在品级上也与他不相上下，叶家在本地也有一些关系，倒也不至于被人随便欺到头上。不过光脑中搜索的结果还是让叶春秋心凉，因为巡按御史是风宪官，监督辖内的官员风纪和政绩，凡有地方官吏以权谋私，或者政绩不彰，都可直接举报弹劾，所以地方官最怕的不是上司，而是巡按御史。这就好像，本县的县令未必就怕宁波知府，可是听到巡按要来查你，十有八九他是要吓尿的。“黄家突然闹事，原来是家里有了这么个出息的人物，他如今是浙江的科道御史，本县县令哪里敢招惹他，有官府的偏袒，老爹这一去，是羊入虎口啊。”噢，老爹去了河东，那还等什么……叶春秋二话不说，忙是对叶三道：“驾车，我们去河东。”那门房忙道：“春秋少爷，不可啊，太老爷有吩咐。”老太公吩咐个毛线，叶春秋现在哪里理得了这么多，对叶三道：“走。”叶三不客气，捋起袖子，赶车便走。一路上，叶春秋转了许多个念头，这么多日子的相处，他一直坚信一个血淋淋的事实，老爹是个好人，若不是好人，也不至于会被二叔这样欺负，他宁愿吃亏，也不愿声张出去。现在黄家有备而来，二叔却突然去了杭州，三叔呢，恰好又病了，这世上哪里有这么巧的事，一定是这两个叔叔嗅到了什么，觉得这件事很棘手，所以就能避则避了。连他们都解决不了，脚底抹了油，老爹可是十几年没有回家，在本地几乎可以说一丁点关系都没有，面对那有备而来的黄家，岂不是作死？等到了河东，河东这儿良田无数，虽然这里地势低洼，经常河水泛滥，不过也正因为大水的冲击，所以土地十分肥沃，叶三沿着田埂去打听，却是哭笑不得的道：“春秋少爷，糟糕了，方才听了这里的庄客说，黄家的人和大老爷发生了争执，还说咱们叶家夺了他们的地，他们指使了几十个庄客押着大老爷去了县里，说是要拿大老爷去治罪，大老爷揪扯不过他们，已是被他们带走了。黄家的人放了风声，说是这一次一定要让大老爷吃板子，枷号示众不可。”够狠。虽然叶春秋很喜欢这种霸道，毕竟霸道总裁什么的一直是他混吃等死之余的偶尔幻想，可是这种霸道针对到了自己的爹身上，就不是这么回事了。叶春秋心里琢磨，这一次黄家这样做，倒也未必就是为了几十亩地的事，很有可能是因为此前的种种宿怨，让他们希望借着这个由头一次性的把叶家打痛，想要一劳永逸的把叶家踩到脚底下去。而老爹，不过是撞在枪口而已。“去县里。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章：真正的勇士",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208200.html",
		"content": "    叶春秋发现自己别无选择了，他感受到黄家的雷霆手段，而他们的手段完全足以碾压叶家，自己无权无势，现在去县里，只怕也是无济于事。可是叶春秋非去不可，在两世为人的叶春秋心里，他真正的亲戚，可能就只有这个老爹了，别人的事，他管不着，可是老爹的事，他绝不能临阵退缩。大不了，跟着他一起挨板子就是。天色还早，叶春秋和叶三匆匆赶到县衙，远远看到这里已经是人满为患，数十个短装打扮的黄家庄客还在这儿呱噪什么，兴奋莫名，狗腿子大抵就是如此。叶春秋冲过去，叶三护着他，道：“让让，让让，叶老爷是不是在衙里？”那些庄客听到叶老爷，一个个露出鄙夷之色：“噢，叶家来人了，啧啧，这是要来助战吗，哈哈……叫了个娃娃来。”叶春秋没有和他们计较，忙是排众而出，到了衙前却被差人截住，那差人正色道：“县尊正在过堂，审理叶氏侵占田地一案，闲杂人等，不得进去。”过堂……事情显然比叶春秋想象的更加严重，因为一般乡绅们的纠纷，大抵都是县令私下里斡旋，不会把矛盾公开，可是一旦过堂，这就有了原告被告，有点不死不休的意味了。叶春秋道：“我爹是叶景。”这句话和我爹是李x一样，只是效果好像是反的。那差人冷笑道：“噢，你是他爹也不成，去去去，小孩子一边去。”叶春秋怒了，欺人太甚。叶春秋瞪着那差人，足足几秒。这几秒的时间里，却是在匆匆浏览光脑中关于明朝诉讼的一些内容，便在恍惚之后，叶春秋正色道：“国朝以孝治天下，孝大于法纪，我现在要进去见我爹，是为了孝道，你从中阻拦，难道没听说过湜萦救父大典故吗？这是朝廷都提倡的事，谁敢阻拦，就是恶吏，阻人尽孝，也是要吃板子的。”差人呆了一下，这小家伙说得弯弯绕绕的，有些话听不太明白呀。叶三在旁添了一句：“我家春秋少爷是今年的县案首。”也不知是哪一句话起了作用，差人迟疑了一下，就放水了。叶春秋冲进去，来不及欣赏县衙的威严肃穆，绕过了影壁，便看到大堂之中的老爹欠身坐在正堂的门槛处，黄家似乎只来了一个人，年纪四旬，目光严厉，也好整以暇地坐在堂下，冷冷地看着叶景。和叶春秋一起站在堂外观看诉讼的人也有不少，好多个是黄家的人，带着幸灾乐祸的意味。这就是秀才的好处，因为老爹是秀才，所以即便被人状告，现在依然还不至于受辱，叶春秋心里轻松了一些。叶春秋来得巧，恰好案子刚刚过审，便见那黄家的人捋着须，冲着人五人六坐在高堂之上的王县令摇头晃脑的道：“河东的地，素来就是黄家的，远近的亲邻都可作证，可是叶家将黄家在河东的地占了近半，黄家与邻为善，本不愿声张，只是这几年委了人去讨要，谁晓得他们叶家个个都是凶神恶煞，不但不肯还地，反而变本加厉，还要和我们黄家争水源，生员实在是忍无可忍，只好来报官，久闻大人明察秋毫，恳请大人为小民做主。”脸皮很厚，明明是来砸叶家场子，偏偏是一副小受的样子。叶春秋也算是见识到黄家的厉害了。而在堂外观看诉讼的黄家的人在那人话音落下之后，纷纷鼓噪：“是啊，是啊，叶家欺人太甚。”“叶家人本来就霸道，向来是仗势欺人啊，青天大老爷要做主。”“革了叶景功名，打他板子……”尼玛，这就是传说中“群众的呼声”吧，黄家居然还提供一条龙的服务，居然连路人甲乙丙丁都准备好了。叶春秋便大叫道：“黄家欺负人，姓黄的欺负人，没有天理了……”人群中突然出来这么一个杂音，黄家人纷纷侧目，恨恨地瞪着叶春秋。叶春秋继续喊：“黄家人裸露下体，无耻之尤，我是亲眼所见。”呸………无数人捋起袖子要准备揍叶春秋了。叶春秋却不在乎，睁眼说瞎话就你们姓黄的会啊，我也会，而且这里是县衙，我就喜欢看你们很想揍我，却又不敢揍的样子。堂里的叶景听到儿子的声音，忙是惊讶地回头看，见叶春秋一人面对着数十个黄家“不明真相”的群众，凛然无惧。叶春秋心里倒是有点得瑟了，真正的勇士，总是敢于面对惨淡的人生，这尼玛，我是不是太有勇气了。明镜高悬之下的王县令厉声大喝：“不得喧哗！”大堂内外，这才安静下来。王县令脸上古井无波，心里却有点恼火，他最怕的就是遇到这种纠纷，一边的黄家自然不必说，听说他们家出了个浙江科道御史，今日若是不给黄家一个交代，自己被黄家的御史盯上，岂不是要糟糕？只是就这样草草的收拾了叶家，叶家就是省油的灯吗？何况自己看黄家眼色行事，不免影响自己的风评。头痛啊。不过，孰轻孰重，已经一目了然，王县令现在琢磨的不再是到底偏帮谁的问题，而是怎么样合情合理的给黄家出气。他沉着眉，心里对坐在堂下的叶景有些同情。不过，这人很面熟啊。“堂下何人？”王县令猛拍惊堂木，大公无私地大喝一声。“治下叶景。”叶景不疾不徐，起身作揖，他脸色很不好看，或许是因为叶春秋不知怎么的跑了来，今日若是治了罪倒也罢了，自己有秀才功名在，打屁股是不成的，唯一担心的是黄家还勾结了学官，革了自己的学籍。现在儿子跑来，反而让叶景更为忧心。王县令冷着脸道：“叶景，生员黄荆的状告之词，你可听清了？”叶景道：“学生听清了。”王县令猛拍惊堂木，厉声道：“那么，叶景，你可知罪？”叶景道：“大人，那块地本来就是我叶家所有，十五年前，两家还为此私下有过洽商，最后才将这河东的田地一分为二，互不干涉，学生那里想到黄家会突然反口，还要告我们叶家侵占田地。”坐在一旁的黄荆捋着黄须，笑吟吟地道：“洽商了什么，老夫怎么不知道。”黄家矢口否认，叶景又抓着洽商不放，王县令不由皱眉，便道：“叶家洽商的人有谁，又是谁人作保。”叶景苦笑道：“作保的是从前衙里的王书吏，不过……王书吏已经作古了。”黄荆冷笑一声道：“拿一个作古的人出来担保，还言之凿凿，你们叶家难道不觉得可笑吗？老夫只问你，当初可有契约？”听到这儿，叶春秋不由的抚着自己额头，姓黄的有备而来，就算是作保的人还在世，只怕也不会这样轻易作罢。叶景道：“当初只是口头约定，本以为是近邻，不需立什么字据。谁料今日黄家反悔食言。”坐在一旁的黄荆绷着脸，厉声道：“大人，学生抗议，黄家是积善之家，叶景侮辱黄家失信于人，罪加一等。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章：礼多人不怪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208201.html",
		"content": "    王县令有一种想要撞墙的冲动，姓黄的有点儿咄咄逼人，处处争锋相对，分明是要把叶景置之死地。可是叶家不肯还田，王县令的耐心也已到此为止，他冷面瞪着叶景，道：“叶景，事到如今，你还要抵赖吗，你若现在认罪，肯退还黄家的田，本县尚可以网开一面，如若不然，可就别怪本县不客气了。”叶景又羞又怒，叶家的子弟，何曾在公堂上被人羞辱，河东的那块地本来就是叶家的，失地是小，可是面子事大，今日若是在这里认了罪，明日奉化县上下，谁还看得起叶家？叶景想到黄家出了个巡按御史，王县令有意巴结故意欺负叶家，他心里顿时怒火中烧，瞬间失去了理智，他冷哼着轻视道：“大人，地就是叶家的，这绝没有错，治下自知黄家出了个浙江巡道御史，所以……”“胡说！”王县令脸色大变，脸色愈加的阴沉，带着杀气腾腾的口吻厉声大喝。大堂之中，气氛更加紧张。叶春秋这时想到了一个故事，小白兔遇到了大灰狼，大灰狼二话没说抓住小白兔就打，边打边说“我叫你不戴帽子，我叫你不戴帽子”。第二天，小白兔戴着帽子在森林中散步，遇到了大灰狼，大灰狼二话没说又抓住小白兔就打，大灰狼边打边说“我叫你戴帽子，我叫你戴帽子”。眼下叶家不就是小白兔吗？无论做什么说什么都有错，反正就是非要逼迫你认罪伏法不可。不及叶春秋多想，便见王县令狞然一笑：“看来，你是不到黄河心不死了，本县早知奉化县总有一些劣绅不法，也早有整顿的心思，好杀一杀这股歪风，既然你不肯招认，那么本县……”他举起惊堂木，便要放下狠话。一县父母真要动怒起来，绝不是闹着玩的，人家若是当真横了心，所谓灭门知府，破家县令，叶景这一次只怕是死定了。叶春秋几乎要惊呼出来，他知道事情已经没有了任何转圜的余地。老爹背对着叶春秋，叶春秋看不到他的表情，不过看他蓄势待发的样子，就晓得平素老实不谙世事的老爹犯了倔，绝不肯放下身段，而王县令动了真怒，又有黄家人怂恿，这是往人家刀口上撞啊。黄荆眼见如此，不禁得意洋洋起来，他眯着眼睛，捋须晃脑，一副看好戏的样子。“且慢！”叶春秋的小身子从人群中排众而出，现在已顾不得许多了，救父要紧。王县令定睛一看，顿时又是觉得叶春秋面熟，立即想到，这是今儿一早在县学里见到的案首叶春秋，不过王县令本来就对县学的童生不太看得上，今日又动了真怒，怎么肯轻易罢休。他厉声道：“大胆何人，竟敢咆哮公堂。”直接就来一顶帽子，咆哮公堂也是大罪，这分明是警告叶春秋，让他知难而退。叶景吓了一跳，他是铁了心索性要挨一顿板子，也绝不肯让叶家丢了这个脸，可是儿子突然冲出来，就让他揪心了：“春秋，快退下。”黄荆本以为会出什么变故，听到且慢二字，不禁微微一愣，可是抬眸看到冲进来的只是个孩童，旋即又变成了轻松之色，小屁孩而已，来一个，杀一双。哼哼……叶春秋不理会王县令的威胁，上前一步，几个差役作势要将他赶出去，叶春秋出奇的冷静，当然……这是装的。他‘冷静’的双手抱起，朝着王县令作揖，道：“学生叶春秋见过恩府。”那几个差役面面相觑，学生……恩府……看这少年理应不是秀才，却自称学生，所谓的恩府，便是老师的意思，县令是他的恩师吗？于是他们有些进退失据，不好拦了。嘴甜的少年总是不惹人烦的，何况算起来，叶春秋确实是王县令亲点的案首，自称学生，将王县令当作是老师也说得过去。王县令冷峻的脸也不禁软化了一些，伸手不打笑脸人啊，何况还是个小屁孩子，自己跟一个小屁孩子较真做什么，况且人家这一句恩府叫的挺甜的，很让人受用，他朝左右的差役使了个眼色，差役们垂手退开。汗……果然还是脸皮厚有用。王县令道：“叶春秋，本县正在办公，你贸然前来，所为何事？”语气之中显然带了转圜的余地，不似方才那样声色俱厉了。叶春秋神色自若，显现出了少年难有的老成，他又深深一揖：“今日被审之人，正是学生家严，家严若是说错了什么话，还请恩府见谅。”大意就是，我爹口误，您大人不记小人过就别计较了。王县令觉得有些好笑，这个叶景固执，冥顽不灵，怎么他的儿子小小年纪，居然很明事理的样子。本来王县令对这个叶春秋的印象，也仅限于今年的县试考的不错，王县令喜欢那篇文章，那篇八股的水平很是老辣，不过他并不太稀罕，因为八股的题目大抵都在四书五经之中，许多世家的子弟，都会猜题，然后再让子弟们将一些长辈们作的文章背诵出来，若是运气好，恰好出的题正是自己背的滚瓜烂熟的答案，考个第一也就没什么出奇了。所以单单一个县试是不可能真正显示考生水平的，除非能真正过五关斩六将，运气再好的人，也不可能次次都能猜中考题，也不可能事先准备好答案，那才算真正的出类拔萃。不过现在王县令倒是真正对叶春秋有了些好感，这个少年人在这公堂上的表现居然出奇的冷静，而且谈吐得宜，倒真有点儿名门子弟的气派。对叶景的火气，自然而然也就消了一半，王县令猛的醒悟，自己为何非要和叶家反目成仇，虽然黄家那儿势大，自己不好招惹，可是偏袒一下黄家，满足黄家的一些要求也就够了。他心念一动，朝叶春秋颌首：“你们叶家侵占人田地，这可是有的？既然侵人田地就理应退还，何故要闹到这样不休的地步，本县本要全你们两家之义，也不愿横生枝节，你既是叶景之子，就该好好劝劝汝父，让他见好就收，只要肯认罪退田，本县岂会刁难你们叶家。”认罪退田？叶春秋可一点都不天真，什么是乡绅，乡绅可不是靠几块地来支撑家业的，乡绅靠的是影响力，底下的佃户们之所以托庇于叶家，也是因为知道叶家家大业大，在本地有足够的人脉，否则早就墙倒众人推了。今天叶家若是在这里吃了官司，连河东的地都保不住，奉化县多少如狼似虎的人，迟早要把叶家撕咬得连骨头都不剩。叶春秋若是认了罪，就是整个叶家的罪人。叶春秋叹口气，道：“恩府不知，河东的地一直都是叶家所有，这是祖宗留下来的地，学生虽是叶家不肖子孙，可怎敢认这个罪。”王县令脸色凝重起来，说来说去，你们就是不肯认了？坐在一旁的黄荆起初见到叶春秋和王县令攀关系，也不敢对叶春秋大意，这时见叶春秋口口声声说这是他们叶家对祖产，顿时大怒，立即道：“你说这是你们的祖产，岂不是说我们黄家诬告你们？岂有此理，你小小年纪，也敢信口雌黄？这地，你们不退也要退，退也要退。”叶春秋看了黄荆一眼，然后露出了很萌很纯洁的笑容。换而言之，这种笑容也可以称作是很傻很天真。不过这种招牌似的笑容，可是小屁孩专属，老爹那样的人玩这一套，早就被人打断腿了。可是叶春秋露出来，却很有亲和力。叶春秋道：“这位可是黄世叔？”“哼！”黄荆铁青着脸，拒人于千里之外。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章：高尚情操",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208202.html",
		"content": "    叶春秋叹息道：“黄世叔与我们叶家也是世交，噢，小侄一直没有来得及去贵府探望，实在罪该万死。”卧槽……你他娘的还真是见什么人都攀亲啊。黄荆有一种想要吐血的冲动，他脸皮再厚，也有一股子满腔怒火无处发泄的憋屈，人家都舔着脸叫你叔了，而且还是个‘很傻很天真’的少年郎，这到嘴的狠话，你说得出口吗？奉化县就这样大，若是传出去，大家只会说你心胸狭隘，居然连孩子都不放过。叶春秋眉头微微一皱，旋即又道：“黄世叔方才说，这田不退也要退，可当真是因为那位在杭州的黄御史吗？有黄御史在，我们叶家确实是招惹不起黄家，这是实情。”哪壶不开提哪壶。叶春秋给人的好印象到此为此。他居然跟他爹一样，都把黄御史搬了出来。王县令沉眉，老脸在抽搐，有点想要发作。黄荆怒斥道：“黄口小儿，休要胡言乱语！”叶春秋抿嘴，道：“说起这位黄御史，却也不知小侄和他是不是有缘，今儿清早，我捡到了一封书信，恰是黄御史寄给黄世叔的，黄世叔，你说……这不是缘分吗？”叶春秋居然有一封黄御史给黄荆的书信……这让所有人觉得有些匪夷所思了。书信传送，偶尔会有遗失那也不足为奇，只是恰好遗失，又恰好被叶春秋捡到，那就有点太过巧合了。黄荆怎么会信，你这个黄口小儿，满口都是胡言乱语，谁愿意搭理你，他冷漠的道：“家兄与我并无书信往来，你休要胡说八道。”叶春秋却是不理会，自顾自的道：“小侄捡了这封书信，禁不住好奇心，居然把信拆了。”“哼！”黄荆冷哼，不予理会。叶春秋装模作样，当真从袖子里抽出一份纸来，道：“黄荆吾弟，尔之家书兄已阅过，今题一诗，与弟一观。”这个逼装的显然是零蛋分。因为王县令一见叶春秋也扯到了黄御史，让他有些下不来台，所以脸色很不好看。至于黄荆，也只是冷笑，因为兄长给他的家书，绝不会如此‘简约’，更不会没事非要做劳什子诗的，叶春秋的信是假的，这小小少年居然还敢伪造人的书信……哼哼，反正都是叶家的人，一并收拾了吧。黄荆见缝插针的朗声道：“县尊，学生有一事不明，还请见教。”王县令道：“但说无妨。”黄荆道：“敢问大人，伪造人书信嬉闹公堂者，所犯何罪？又当如何处置？”王县令几乎是脱口而出：“流放三千里，若是念其年幼无知，打十几个板子，赶出去即是。”王县令还是决心留几分情面，念在叶春秋喊自己恩府的份上，不愿流放叶春秋。黄荆虽然觉得有些遗憾，却还是颇为满足，他呵呵一笑，挑衅似的看叶春秋，道：“好吧，不是还有诗吗？叶家的少爷，你念来听听，且看这是不是家兄所书。”威胁，赤裸裸的威胁。他就等叶春秋念出来，然后证明这是假的书信，最后一顶嬉闹公堂的帽子盖上去，且不说叶春秋的爹认不认罪，先打了小的再说，看你们叶家屈服不屈服。叶景脸色铁青，他知道叶春秋爱胡闹的，这时候再也顾不得什么了，忙道：“大人，春秋还是个孩……”吓我？真当我是吓大的？叶春秋对叶景道：“爹，这真的是黄御史的书信，你不要急，黄御史的诗实在妙极……”叶景的心已经提到了嗓子眼里，浑身已是冷汗淋漓了，他咬咬牙，索性想把这个罪认了，却见叶春秋摊着纸，摇头晃脑的念出来：“千里修书只为田，让他百亩又何妨……”很普通的诗，甚至有点打油诗的味道，不过……王县令当然知道叶春秋不可能恰好捡到黄家遗落的书信，这个小家伙，当场便效黄御史的口吻即兴作诗，而且格律说得过去，似乎……叶春秋又念：“万里长城今犹在………”王县令眼眸猛的一张，从一件争田的小事，下半阙却是突然一转鸡毛蒜皮，开口就是万里长城，这就有点建瓴高屋的意味了，上半阙是打油诗，下一半的第一句，却仿佛一下子将格局抬升了起来。叶春秋念出最后一句：“不见当年秦始皇。”呼……意境深远啊，万里长城今犹在，不见当年秦始皇，再结合上半截的叙事，这首诗虽然用词平实，却是充满了人生寓意。王县令甚至怀疑，这当真是黄御史的书信了，因为一个十岁出头的孩子，能即兴作出这么一首诗吗？他眼眸眯起，叶春秋忍不住道：“这确实是黄御史的家书，恩府不信，一看便知。”有书吏接过了书信送到王县令案前，王县令狐疑的看了一眼那张纸，然后他不由失笑起来，哪里有什么诗，更不是什么家书，这分明就是一张白纸而已。不是家书。可是……王县令居然笑了，叶春秋表现出来的急智让他大开眼界，诗很不错，十一二岁的少年能作出来，已算神童，而更重要的是……王县令抿嘴微笑，居然淡淡的道：“看来……果然是黄世兄的家书。”黄荆急了，这怎么可能，哪里有这样的事，他忙是上前，接过了信，仔细一看，却是一张白纸，忍不住大笑：“哈哈……这哪里是什么家书……简直就是一派胡……”然后……他的眼眸不经意之间，与王县令的目光交错，他猛的打了个激灵，仿佛意识到了什么。见黄荆突然一顿，看来黄家的人也不蠢啊，叶春秋心里叹息。然后叶春秋肃然起敬的道：“这诗作的好，不但寓意高远，足见黄御史文采斐然，尤其是此诗下半阙，万里长城今日还在，但是当初命令修建长城的秦始皇早已不在了。黄御史胸襟开阔，豁达如此，难怪受朝廷如此恩荣，春秋理应向黄御史学习做人的道理，功名利禄，只是一时，可是看的开的人，古今又有几人，在这奉化县，唯黄御史而已。”王县令也是喜滋滋的，他捋着须，居然会去附和一个小屁孩子：“正是，黄世兄豁达如此，吾辈不及。”所有人都傻眼了。那些假装的‘路人甲乙丙丁’，本来还想喊打喊杀几句，现在却一个个目瞪口呆。黄荆的脸色最是精彩。其实就在他说到一派胡言，那个言字即将脱口而出的时候，方才猛然有所醒悟。我是猪啊我，居然差点否认了这封家书。这封家书的问题不在于家书的真假，而在于这首诗上。诗当然是好诗，寓意也很深刻，这一点黄荆不敢否认，像这样带着哲理的诗，往往是比较容易流行的，这就好像李太白的诗往往流传最广泛的不是他的《将进酒》，而是举头望明月，低头思故乡一样。因为这种诗往往朗朗上口，而且最易表达某种情怀。黄荆几乎可以肯定，用不了多久，这首诗就会流传开去。这首又是什么诗呢？这分明是吹牛的诗啊，全诗的意思是，小弟啊，你怎么能因为几亩地和邻居斤斤计较呢，我虽然现在做了御史，可是我做人堂堂正正，绝不会徇私舞弊，仗势欺人，反而要劝你一劝，人的心胸要豁达啊，不要锱铢必较，你看秦始皇富有四海对吧，可是现在他修的长城呢？所以你应该做脱离了低级趣味的人，君子无争嘛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章：世交",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208203.html",
		"content": "    想象一下，写这封家书的人会是什么人？当然是好人，不但是好人，而且还是个刚正不阿的好官。每一个做官的都自称自己是好官，自吹自擂居多，可假若有个官员在私信之中劝诫自己的亲戚要安分守己呢？难怪了……难怪王县令分明看到这不是家书，却一口咬死了这是家兄的书信，他这是故意给我们黄家卖一个人情，今日这首诗传出去，谁不晓得黄荆的家兄品德高尚？黄家今日能欺负叶家，不是因为他们家大业大，根本的原因就在于，黄家出了黄御史，御史是清流官，这和地方官不同，地方官的政绩来自于修桥铺路，征税修学，没有实打实的政绩，升迁是无望的。而清流官却是没有评判标准，唯一的标准，就是你的名望，假若人人提到黄御史时都会禁不住问，这黄御史是不是那个两袖清风，修书劝说家人与邻为善的家伙，黄御史这个乌纱帽，还不得金光闪闪啊。今日黄荆在这里否认了这封家书，就相当于把黄御史到手的政绩给丢了，更是辜负了王县令的成人之美，这样的佳话你都不要，还非要和叶家鸡毛蒜皮的意气用事，这人，神经病啊。黄荆深吸一口气，眼角的余光扫了一眼叶春秋，这个小子……分明是给了黄家一个大礼包，自己再跟叶家为难，总是说不过去。家兄的前途要紧。王县令的美意总是要领。叶春秋的这份大礼更该承情。表演的时候到了。而这恰恰难不倒黄荆，黄荆满是惊讶，兴奋的道：“这果然是家兄的家书！”除了王县令和叶春秋，所有人都傻眼。黄荆狠狠的再看了一遍信，生怕这首诗别人听不见，又高声念诵了一遍：“千里修书只为田，让他百亩又何妨……不见当年秦始皇……”念到这里，黄荆老泪在眼眶里泛滥，捶胸跌足道：“家兄教训的是啊，可怜我斤斤计较，只看眼前之利，若非家兄教诲，几乎要铸成大错。”卧槽……这演的怎么跟真的似的，叶春秋被他的演技吓着了。黄荆猛的窜起身，跨前几步，而后一把到了叶景面前，老泪纵横：“叶世兄，叶世兄……是我的错，是我的错，我有愧啊……”叶景目瞪口呆，他脑子有点转不过弯，而且黄荆热情得有些过份，几乎是紧紧抱住自己，嗯……有点透不过气了，喂，眼泪都把我衣襟打湿了，真是见鬼，能不能不要往我袖子上擦鼻涕。叶景就这么成了黄荆的世兄，然后老怀安慰的王县令看着这一场其乐融融的场面捋须微笑，对王县令来说，这是最好的结局，黄家没有得罪，而且自己还送了一份人情；自己也没有得罪叶家而坏了自己的官声，然后他眼角余光撇撇叶春秋，那眼眸里不禁饱含了些许的深意，这个小子……不太简单啊。“大人……”幡然悔悟的黄荆在经历过一场戏码之后，振振有词的道：“河东的地确实有些争议，不过方才是学生孟浪，本不该因为些许田地而坏了邻里的关系，学生不告了，不但如此，黄家在河东的令五十亩地愿无偿让给叶家。”“什么……”叶景愣住了，黄家的人什么时候这样大方过，想当初两家为了这些地争了这么多年，怎么今日黄荆不但不索地，连原先占的地也一并……王县令趁热打铁，很是欣慰的道：“如此甚好，所谓远亲不如近邻，尔等愿化干戈为玉帛，本县甚是宽慰。”黄荆似乎还不满足，非要当场立下誓约，让王县令作保，将河东的地重新订了田契这才作罢。此时天色已经晚了，一场官司，不知不觉已打到了天黑，叶春秋见事情完美解决，心里也松口气，只是突然觉得饿了，又想到深更半夜，自己和老爹怎么回家，这似乎是一个问题，这时代毕竟不比后世，前去河西也没有官道，乌漆麻黑的夜路难行倒是好说，若是遇到了强盗，那就真是欲哭无泪。黄荆笑吟吟地凑上来，道：“天色不早，只怕黄世兄和黄世侄回家也是迟了，黄家在县里有一处别院，不妨就请你们在舍下下榻一晚，叶世兄不要客气，我们是近邻，到时少不得要喝几杯水酒，亲近亲近。”他的表情很真挚，已经没有了起初的浮夸了。这很好理解，相比于两家的仇恨，叶春秋送的这封家书，对于黄家来说珍贵无比，这关系到了黄御史的官声，同时也就关系到了黄家的荣辱，现在这段佳话传出去，当然还会有后续的故事，这个故事无非就是，从此之后叶黄两家和睦相处，王子和公主过上幸福生活云云。无论从现实来说，还是出于对叶春秋的小小感激，黄荆都要作出这个邀请。叶景本就是心善的人，婉拒了几下便同意下来，于是叶家父子到了黄家的别院，喝酒的事，自然是不劳叶春秋这种小屁孩费神的，所以自有人给叶春秋收拾了一个厢房住下。叶春秋又困又乏，很是为自己能够圆满处理这件事而小小骄傲，光脑的好处真是让自己受用无穷啊，今日在公堂上，叶春秋正是搜出了这个清朝时期的典故，这才急中生智，他在榻上，拿手枕着自己的脑袋，一旁的烛光还在摇曳，照的他的小鼻梁泛着红光，他嘴角微微勾起，昏昏欲睡，接着便传出轻微的鼾声。第二日的大清早，天还蒙蒙亮，夜雾没有散去，黄家别院里只朦胧的起了些许的灯火，叶景带着酒气来唤叶春秋起床：“春秋，春秋，快，不早了，得赶紧回去，你大父昨日病倒了，我们得早些回去看看。”想到老太公的身体，叶春秋不敢拖拉，忙是趿鞋起来，洗漱一番，黄家的人预备了一碗小米粥，将就着喝了，便急匆匆的要走。黄荆听到动静，也是披衣过来，得知是叶老太公病了，便晓得多半是自己气病的，昨晚和叶景喝了半夜的酒，已经建立起了友谊，不知是出于弥补过失还是因为叶景的情谊，他虽然没有挽留，却让下人们赶了车，赶紧把叶家父子送回去。眼见这一对活宝父子在夜雾之中渐行渐远，最后消失在一团树影婆娑的迷雾之中，黄荆本想要回去睡个回头觉，不禁想到，昨日王县令顺水推舟的给黄家送了份人情，于情于理，也要私下去道个谢，便让人准备了藤轿，赶去县衙。“噢，黄老弟……今日起的这样早，那叶家父子如何了？”王县令见黄荆来，很是高兴，请他到了偏厅，呷了口花茶，与黄荆寒暄。黄荆先是道了谢，然后道：“叶太公病了，所以清早便赶回了河西。”…………………………抱歉，昨夜熬夜码字，本以为中午能起来更新第二章，结果睡过头了，同学们，新书写的很辛苦，每一份点击、推荐、收藏都是对作者的鼓励。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章：这是要完",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208204.html",
		"content": "    “病了？”王县令皱眉，若有所思，他突然道：“黄老弟，有句话本县不知当说不当说。本县问你，春秋的那首诗如何？”那首诗是出自叶春秋之手，这一点别人不明白，可是王县令和黄荆心知肚明，黄荆道：“好诗，就算是学生搜肠挂肚，只怕也未必能作得出，可是却出自一个少年郎之手，实在是让人匪夷所思了。”王县令苦笑：“你作不出，本县只怕急切之间也做不出，文章本天成，妙手偶得之，你说的不错，一个孩子有如此妙手，真是难得啊。”他眼睛一闪：“只是问题却不在于此，问题在另一篇文章上。”“文章，什么文章……”黄荆一头雾水。王县令便命一个文吏去取了一篇文章来，道：“黄老弟不妨看看。”黄荆一看，是一篇八股文，题目乃是今年县试的‘学而’，他聚精会神看下去，顿时大惊失色。这篇文章的破题，承题，堪称典范啊，而且对仗之工整，让人叹为观止，单凭这篇文章，便是会试，只怕也能入榜了，他再往下看，署名的人居然是奉化县考生叶春秋，黄荆惊讶的道：“难怪他能中县案首，有此文章，什么功名得不到？”这绝不是夸张，叶春秋的文章，摘抄的可是几十年后状元公的八股，得不到功名才怪了。王县令不禁苦笑，道：“本来……老夫见了这篇文章也是叹为观止，不过很快也就不在意了。为何？无非就是做文章的人是个少年，按理是做不出这样文章的，当时本县觉得可能是他家中必定有什么高人，恰好写过这么一篇八股文，春秋呢又恰好熟读过，于是在县试之中用来做题，这种事在童生试上稀松平常，童试的考题并不刁钻，只要运气好，撞到了也没什么稀奇。所以本县不以为意，可是昨日叶春秋急中生智作的那首诗……”黄荆惊骇的道：“大人的意思是，既然叶春秋能作诗，那么如此老辣的文章，也极有可能是叶春秋所作？一个少年人，怎么可能……真若如此，说是神童也不为过了。”王县令抱着茶盏，若有所思，徐徐道：“是啊，本来以为即便后生可畏，也不至于作出这样的文章来，可是现在看来，此子的天资真是恒古未见，黄老弟……”王县令又呷口茶，然后意味深长的看了黄荆一眼：“小小年纪，若是真有这样不凡，奉化县怕是又要有人攀上凤凰枝咯，现如今哪，他的大父却是病了是……”黄荆的心思也不禁开动起来，他知道王县令这是暗示和提醒自己什么，他眼眸半阖，带着万千的思绪：“是啊，大人教诲的是，鲤鱼跃龙门的事，谁说的准……不出意外………他的大父病了…大人提醒的是，学生感激不尽。”王县令呵呵笑起来，低头去吹着茶沫，眼睛落在浮起的茶屑上：“哪里，哪里，黄老弟太客气了。”有一种心思在二人心中各自荡漾，心照不宣的默契自此建立了起来。……………………叶家人已经一宿未睡了。叶老太公的病又加重了一些，请来的大夫说的是忧心成疾，偏偏这个时候，整个叶家三个老爷都不在，几个近亲叔伯们倒是来看过，只是苦笑摇头，解铃还需系铃人，叶老太公病成这样，不就是因为黄家吗？大家都束手无策，老太公这个心头病，看来是治不好了，叶家的老大被抓去了衙门，老二在外未归，老三也是一病不起，现在黄家威风了……叶家这是要完了啊。几个叔伯只是摇头，眼中透着无奈，叶景看来是凶多吉少了，叶家应当做好最坏打算才是。不过唯一让老太公老怀安慰的是，自己的长孙叶辰良一直陪在病榻之前照料，老太公只觉得头痛心闷，叶辰良匍在榻前睡了一夜，起来也顾不得洗漱，一面道：“大父，我看理应去修书一封给我爹，让他及早从杭州赶回，爹在官面上理应认得一些人，寻一些人主持公道，或许会有转机。”这个爹既是叶辰良的骄傲，也是叶老太公的骄傲，他打理家业，也结识了不少人，不过老太公只是摇头，远水救不了近火啊，等老二有了音讯，只怕叶家的老宅都让姓黄的拆了。叶辰良又是抱怨：“孙儿说句不当说的话，大伯是不济事的，现在他去出面，事情可能会更加糟糕，还有……春秋听说大父病了，也不来探望……哎……我是不该说这些话的，平添了大父的烦恼。”可是隔了一些时候，他又不禁嘴痒：“黄家把事情闹到县里，王县令肯定要偏袒黄家，不肯善罢甘休，昨日我去见王县令，王县令对我似乎印象不错，或许事情可能有转圜的余地，怕就怕大伯鲁莽，冲撞了王县令，这可就糟糕了。孙儿本不想说的，春秋学问……是好的……”承认叶春秋学问好，对叶辰良来说实在是一件难受的事，他小脸抽了抽，继续道：“可是他总是胡闹，听说他也去了县里，也不知会闹出什么事。”老太公心烦意燥，看天色亮了，曙光初露，可是心里依旧是沉甸甸的，黄家有的放矢，不会轻易放过叶家的，叶辰良每句话都说到了他的心坎里，大伯确实是没用啊，他在外十几年，这才刚刚回来，县里的复杂关系，他怎么懂，现在……只怕凶多吉少了。至于叶春秋……老太公倒是渐渐印象有了改观，可是太年幼，也不知怎么了。想到这里，他感觉自己一口气提不上来，便拼命咳嗽，叶辰良忙是乖巧的给老太爷抚背，一面喋喋不休：“其实……孙儿倒是不担心其他的，最担心的是大伯吓破了胆，若是……”老太爷眼眸一眯，心中的烦躁更甚，他知道叶辰良的意思，是说老大可能怕事，最后代表叶家进行了妥协。想到这里，一股怒意自丹田升起，老太爷怒道：“咳咳……咳咳……若是示弱，将来叶家凭什么在河西立足？又如何对得起列祖列宗？叶景……断不会如此，不会如此的……他虽不争气，却也不至于如此不肖。”叶辰良就不敢说了。倒是这时，外间传来细碎的脚步，有门子急匆匆的来报：“大老爷和春秋少爷回来了。”回来了……老太爷焦虑的脸上终于缓和了几分。叶辰良却在一旁低声道：“怎的清早回来，黄家肯这样轻易放过吗？”一句‘无心之言’，让老太公的心沉了下去，他感到胸口更闷，心中生出不详的预感。是啊，事有反常即为妖，莫非真如辰良说的那样吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章：驾到",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208205.html",
		"content": "    过不多时，叶景和叶春秋爷俩便匆匆进了大堂，都是一脸的风尘仆仆，清早的露水把他们浑身都浸湿了，叶景抹了把脸上的露水，纳头便拜：“爹，身子可好些了吗？”叶春秋倒是不必拜，靠向榻前讨好卖乖：“我和爹听说大父病了，清早就赶了回来……”老太爷一脸病容，这时候却是打起精神，一双浑浊的眼眸深深地盯着叶景，道：“事情办得怎么样？”叶景喜滋滋的道：“都办妥了，黄家那儿撤了诉讼，王县令也肯秉公而断，河东的地不但保住了，而且黄家还肯拿出从前占了我们叶家的五十亩地出来……”叶老太公一听，却是怒了。这消息乍听之下似乎十分圆满，就像童话故事一样，王子和公主总是手拉着手在城堡里开始他们的幸福生活，可是老太公久经世故，怎么会相信这样天真的结局，他厉声道：“老大，你直说了吧，你到底允了黄家什么？”叶景感觉莫名其妙，道：“爹，没有允什么啊，黄荆对我们叶家很客气，昨夜还请我吃了酒，我和春秋夜里就在黄家别院住了一宿，因为担心爹的身体，所以清早就赶回来了。”老太公的额上爆出青筋，拼命的咳嗽起来。叶春秋一看就知道不对，发现老太公的态度有点儿超出预料，他不由看了一眼叶辰良，心里说：“不会又是这个长孙捣了什么鬼吧？”他忙要给老太公抚背，表现出一点孝心。谁晓得叶辰良比他快一步，身子一挡，将叶春秋隔绝在老太公之外，一面道：“大父莫生气，气坏了身子，叶家怎么办？”言外之意，是叶家要大难临头，大伯肯定和黄家苟且了，这个家还要靠老太公撑着。叶辰良，你能不能要一点脸，发生这么大的事，都是我和我爹跑前跑后，还差点遭了罪，你倒是好，躲在这里享清福，顺带打黑枪。老太公动了真怒了，叶景越是解释，在他听来越是刺耳，他怒气冲冲地道：“果然，果然啊，果然是和姓黄的狼狈为奸了，还吃了他的酒，睡了他的屋，这真是家门不幸啊，你对得起列祖列宗，你对的起叶家吗？你没出息就罢了，你，你，你现在还要气死我是不是？那就实话说，到底许了黄家什么好处。你不说……辰良，你去拿我的杖子来，我打死这个不孝子，打死这个畜生。”叶辰良兴冲冲的要去取手杖，一面还道：“大伯也是不得已而为之，大父不要动怒。”见过不要脸的，不曾见过这样不要脸的，眼看着叶辰良跑去取了老太公的手杖，叶春秋哪里肯依，拦在他的面前，叶辰良大叫：“让开，大父让我拿的。”叶春秋不为所动，只是冷冷地看着叶辰良，叶辰良又要冲上来，叶春秋一把要推他。只这轻轻用手一挡，便听叶辰良啊呀一声的哀嚎，然后楚楚可怜的道：“大父，春秋打我。”卧槽，叶春秋有一种想揍人的冲动了，自己只是轻轻推他一下，他比自己高半个头，居然也好意思说自己打他。不过……叶春秋猛的意识到了什么。反正……状都告了，打不打，他都会说自己打他。而且……在大父面前，他只懂装可怜。既然如此。从清早心急火燎赶回来，再加上方才发生的事，早让叶春秋压了一肚子的火，泥人尚有三分火气呢？气沉丹田，而后一拳挥出。既然是两世为人，打架的经验还是有的，这一拳贯注全力，直捣叶辰良面门。啪的一声脆响，拳头结结实实的砸在叶辰良的面门。叶辰良愣了一下，这一次是真的挨揍了，火辣辣的疼痛从他的鼻头传来，他立即发出凄厉的喊叫：“大父……大父……春秋打人。”他不敢还击，在大父面前做惯了乖宝宝，现在宁愿以可怜兮兮的形象来博取大父的同情，挑拨大父对春秋的怒火。只是……真的好痛。他眼睛闪出泪来。叶春秋眼里已经掠过了一丝冷然，遇到这样的贱人，手痒了。他毫不犹豫，又是一拳朝叶辰良的脸上打去，叶辰良嚎啕大哭，索性应声而倒，装作自己要被打死的样子。老太公怒气攻心，便大吼一声：“春秋，住手！”“够了！”却在这时，一个诺大的声音却是压制住了卧房里的局面，却见叶景沮丧的大吼一声，道：“春秋，不要动手。爹……我这做儿子的是没有出息，若是有出息，又怎么会被人戳戳点点，连自己的侄子也阴阳怪气。好罢，没用就没用吧，叶家的老大，谁不晓得跟女子私奔的事，外头人怎样闲言碎语，我早已习以为常了，可是昨日，叶家出了事，是谁挺身而出的？是谁去吃的官司？今日我这做儿子的，总算把叶家的地保住了，爹不信，我这做儿子的也没什么好说的，反正我是无用之人，是不肖子孙，爹要打我，就打吧，打死了才好，死了，叶家就少一个别人茶余饭后讥笑嘲讽的谈资。”他索性走到老太公的榻前，跪倒在地，把头一抬，一副引颈受戮的样子。叶春秋已经收了拳脚，看着一脸悲愤的叶景，有点哭笑不得。趁着叶春秋一晃神的功夫，鼻青脸肿的叶辰良却是飞快地将手杖送到了老太公的手边：“大父，你要的手杖。”老太公也不由精神恍惚，看着叶景，想到叶家面临的困境，还有叶春秋的‘放肆’，他悲由心生，有一种徒呼奈何的感觉，可是想到叶景极有可能向黄家让步，他的怒火又勾了起来，高高的举起了手杖，歇斯底里道：“我打死你这个逆子……”叶景昂着头，不肯屈服。那手杖在虚空划过一道弧线，眼看就要砸落在叶景的身上。叶春秋只好闭眼，这就是私奔的下场吧，一日为渣渣，终身别人看你都是渣渣，好事绝没有你的份，坏事你永远逃不开。“太老爷，太老爷……王县令来了……王县令来了……”外间传来惊慌不安的声音。手杖在半空中顿住。卧室里陷入了死一般的沉寂。“来的还有黄荆，黄家的那个黄荆……”啪嗒……老太公的脸更加蜡黄，整个让瞬间苍老了十岁，手杖也随即落地。“大父，王县令莫不是听信了黄家的怂恿，还有大伯在那儿不知落了什么把柄给他们，所以…他们这是要来拿人的吧。”叶辰良捂着自己青肿的鼻头，怨恨的盯着叶春秋，还不忘恪尽自己的职守。这一句话，像是勾起了老太公的心事，真是怕什么来什么啊，叶家难道真的要完？叶家虽然也是大户，可是在整个奉化县，也不是什么真正的豪门，平时即便有什么婚丧嫁娶，邀请的也不过是一些保长甲长之类，再多，也就是请本县的典吏或六房的书吏来。当然，若是平时叶老太公去县里拜谒县令，一个座位总还是会有的，父母大人若是尊敬一些，喊一句叶公就足够给了叶家体面，再多，就真没有了。叶老太公可不相信一县父母登门是来探望自己，这分明是犯了大事，惊动了县令，要来抄家的节奏啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章：今非昔比",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208206.html",
		"content": "    老太公的喉结滚动，脸上带着不安，这时候他恨叶景惹来了弥天大祸，却已经没有心思打儿子了，良久，他长出一口气，虽是病魔缠身，却还是抖擞精神：“不要怕，天塌不下来，来……来……给我更衣，我去会一会，去会一会，总不至于要赶尽杀绝吧，叶家……也不是任人可欺的。”“爹，我陪你去。”叶景乖乖的道。外间两个丫头进来，伺候着老太公更衣，随后叶家的几个男丁，纷纷往中堂去。王县令和黄荆早已安排在这里吃茶，叶老太公在叶景的搀扶下微微颤颤的进去，两个孙儿在后亦步亦趋。进了中堂，叶老太公定睛一看，便见王县令和黄荆几乎是并肩坐着，中间虽隔了个小几子，不过二人身子都朝着几子方向倾斜，脑袋都快撞一起了，低声说笑，不亦乐乎的模样。这是要完了啊。叶老太公又生出悲呛的感觉，看这架势，黄家和王县令就差穿一条裤子了，他打了个激灵，见到本县父母，总是要行礼的，于是将叶景推开，双手抱起，艰难地要作揖。王县令见了却是忙道：“叶公不必多礼，不必多礼，本县是来探望你的病情，怎可还受你的大礼。”他连忙起身，箭步上前，一把将叶老太公虚拖住。黄荆更加夸张，居然毫不犹豫的拜倒在地。黄荆居然跪下来了，只有自己的子侄，才会行这样的大礼啊。叶老太公懵了。黄荆道：“听说叶世叔病了，黄家与叶家既是世交，又是近邻，小侄理应来探望，平时小侄来这里走得少，今日又来的仓促，只是备了些区区薄礼，还望世叔不嫌，却是不知世叔的病好些了吗？”“……”叶老太公的眼珠子都要爆出来了。这是演的哪一出，难道不是来治罪抄家的？王县令的态度实在是殷勤得过份，至于黄荆，这个叶家素来的死敌，在自己面前虚情假意的话，叶老太公倒是能理解，可是当着这么多人的面行的是子侄大礼，黄荆疯了吗？可是无论是王县令还是黄荆的表情都十分恳切，叶老太公本有疑窦，却又觉得人家没有必要戏耍自己，假若当真要为难叶家，何必要多此一举。一切都像是做梦一样，王县令搀着叶老太公要去上坐，叶老太公不肯，忙道：“大人理应坐上才是。”王县令却是坚持摇头，道：“你是县中耄老，本县毕竟是后辈，况且本县是客，岂有坐上的道理。”不等叶老太公继续客套，王县令请他上座之后，便在右侧陪坐，其余人当然只有站着的份了。王县令便愠怒的对叶景道：“叶兄也真是，令尊卧病在床，你在县里也不事先知会，匆匆就孑身一人赶回来，本县若不是得黄老弟的提醒，只怕还懵然不知，到时不能来河西探病，岂不是要本县遗憾吗？”叶景也没料到王县令会来，叶家虽然是河西大姓，却从没有县老爷亲自来拜访过，他只是惭愧一笑，一时不知该怎么说了。这时候一个稚嫩的声音自信满满道：“学生叶辰良，家父讳恒茂，见过县尊。”众人看去，却是鼻头青肿的叶辰良。叶辰良这个时候冒出来，脸上的自信就更别提了。方才他见王县令热情过份，仔细一想，明白了。能让王县令和黄家改变态度，叶家谁有这样的能量？我爹啊，我爹平时可一直在打理着家业的，虽然不是官老爷，更是远远及不上黄家的那个御史，可是官面上总是认得一些人物，肯定是王县令和黄家准备收拾叶家，最后王县令一打听，噢，叶家居然还有一个这样了不起的人物，所以不但没有和叶家反目，反而跑来探望，这一切……可都是他爹的功劳啊。叶辰良眼眶里一汪热泪禁不住要流出来，爹啊，孩儿在这里被人欺负得好苦。如今他吐气扬眉，这番话就等于是告诉王县令，我叫叶辰良，叶松叶恒茂是我爹，快来看我一眼吧。虽然鼻青脸肿，不过叶辰良依然还是摆出一副彬彬有礼的样子，带着几分世家子弟的谦虚和知书达理。然后……王县令只看了他一眼，只稍作沉吟，便微微一笑，目光一转却是落在叶春秋的身上，道：“春秋，你来。”“……”犹如一道晴天霹雳，把叶辰良最后一丁点的骄傲都击得粉碎，王县令疯了吗，怎么不理会我，反而去寻叶春秋那个渣渣。叶春秋上前去，王县令笑着对叶老太公道：“春秋是个好孩子，小小年纪，文章作得极好，聪慧少年，教人称羡，本县在他这个年纪的时候，只怕学问还不及他，叶公，你可有个好孙儿啊，不知要羡煞多少人。”有吗？原来我竟这样的优秀？叶春秋歪着脑袋，目光之中自然还需乖乖露出很纯洁的样子，赶忙道：“恩府过誉，学生惭愧得很。”老太爷听王县令如此夸奖，喜笑颜开，也客气了几句，黄荆在旁呷了口茶道：“春秋下月初九要去府里开考，恰好那时，黄家也要去一趟宁波府，不妨同去吧，乡里乡亲的。”再之后，就没什么叶春秋的事了，毕竟年纪小，待客的事还轮不着叶春秋。反正老太爷现在高兴着，至于叶辰良，叶春秋已经懒得理他了，这就是个小贱人。……………………………叶春秋告辞出去，因为府试在即，叶春秋倒也不敢怠慢，话说中了县案首就是有一点麻烦，被人的期望太大，若是在府试名落孙山，就演变成了英雄变狗熊的笑话。想起来，叶春秋哂然一笑，别看这个时代的人总把中庸之道挂在嘴边，可是牵涉到了科举，就是另一副嘴脸了。他索性将自己关在房里，凝神定气，铺开纸张，继续练习行书。快过正午的时候，外头有人探头探脑：“春秋……春秋……”叶春秋抬头一看，却是叶俊才。这个渣渣……不知什么时候，叶春秋自从‘上进’之后，就开始对叶俊才有点鄙视了，这么大了还天天脏兮兮的玩泥巴，能有什么前途？自然，这种情感不能表露，会挨揍的。更何况，和叶辰良那个小贱人一比，叶春秋觉得府里的任何人都很可爱，嗯……即便是叶俊才也是如此。“俊才怎么来了？”叶春秋‘惊喜’的道。叶俊才从门缝中钻进来，笑嘻嘻的道：“听说你从县里回来了，找你玩……我娘说的。”后头一句我娘说的，让叶春秋心里不由感叹，只怕三房那边，已经大致收到了一些消息，这个大脚村妇所出的叶春秋有了出息，三叔和三婶，怕也存着近朱者赤近墨者黑的心，只是他们又不好来联合纵横，索性就让叶俊才来了。果然是今时不同往日了啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章：观棋不语真君子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208207.html",
		"content": "    跟叶俊才这种小屁孩子也没什么可沟通的，耐着性子听叶俊才滔滔不绝的说他与叶文叶武拿石头砸人家的窗户、将小猫踢进粪坑里的事，叶春秋禁不住打哈哈。好不容易将叶俊才打发走，叶景心情不错的回来，他兴致盎然道：“吃饭了？叶三，叶三呢，给我添一些黄酒，嗯，春秋喝不喝？算了，你不要喝。”他摇摇头，寻了叶三去取饭菜，正午的饭菜很是丰盛，自从二叔不在家，再加上县令来访，总总的因素合在一起，终于让叶景父子有了老太公亲儿孙的待遇。叶景满面红光的喝着黄酒，满脸欣慰，不过他却还是憋着，虽然这一次对叶春秋刮目相看，让他突然对叶春秋更加寄以厚望，可是他转眼又想，不可让叶春秋太过自满，所以绝口不提今日的事，只是道：“春秋啊，河东那块地现在是要回来了，你下月就要府试，可不要掉以轻心，我都已经想好了，不能让你分心，河东那百亩地边上有一座庐舍，你大父和爹商量了一下，让人去收拾好，明日你就到那儿去，安心的读书，那儿清静，没人打扰，依山傍水，能修身养性。”叶春秋楞道：“爹，这是什么意思，家里就不可以读书吗？”叶景抿嘴笑了笑，道：“这自然是为了你好，读书嘛，总是要收心，总之，就这么定下了。”想到要去那河东，还是草庐，叶春秋一下子没了精神，心里不禁琢磨：“这是大父的意思吗？大父为什么这样安排？就算是要去，那也理应让他的乖孙叶辰良去。想必……是王县令说了自己许多好话吧，让大父对自己的态度有了改变？”次日清早，叶三在一边背着一个大大的书箱，里头装着文房四宝还有许多吃食，以及一些必备的书籍、换洗的衣衫之类随叶春秋出了门。一主一仆穿过了田埂，一条如玉带般的河水湍湍的摆在了叶春秋的面前。叶三寻了船翁过江，等到了对岸，一片平川一览无遗，因为河水冲击，所以两岸都是淤泥，县里在这里修了河提，河堤上有碑亭，大抵上是撰述了当初某县令修河时的功绩，沿着河堤杨柳依依，往前一些，就是叶家的百亩土地了，几座孤零零的草庐便矗立在其间，庄客听说叶家少爷来了，纷纷来见，这里有三户人家，现如今都是叶家的佃户，住得不远。此时，只见在田埂处，一个披头散发的六七岁娃娃撅着屁股不知在泥里掏弄着什么，一个庄客的妻子发出杀诸似的嚎叫：“虎头，再玩泥巴便打死你。”叶春秋打了个冷颤，这位妇人的音量，让他对所谓的清静读书不抱什么希望了。一旁的庄客显然是晓事的，知道自己婆娘的声音吓着了这位金贵的小少爷，于是怒容满面地冲上去嚎叫：“你这臭娘们，叫什么叫，叫什么叫。”那婆娘水桶腰，一脸横肉，不肯示弱的声音更加凄厉：“你也在号丧，你可以叫，我为何不能叫。”“啊……你这臭婆娘……”庄客二话不说，从柴门抽了藤条就要打。那婆娘便滔滔大哭：“赵大虎，你不是人，你是畜生，你又打我，我和你拼了。”肥硕的身子冲过去，一把将庄客撞倒，然后是抠眼、咬耳朵、撩阴。叶春秋看得目瞪口呆，另外两个庄客急了，便冲着骂：“赵大虎家的，你们这是做什么，小少爷在呢，明年加你们租，啊……呵呵……春秋少爷，我们先给春秋少爷安顿吧，他们打个半时辰也就和睦如初了。春秋少爷读书的柴院可是当年黄老爷读书的地方，黄老爷晓得吗？哎呀呀，这是咱们的奉化的文曲星下凡，中了进士，现在做了好大的官。”原来这地方是原来黄家子弟读书的地方，现在田地给了叶家，连这读书的草庐也就一并相赠了。叶春秋进了草庐，里头倒是干净，显得一尘不染，书架、书桌应有尽有，墙面上还悬着几幅发黄的书帖，大抵是书山有路勤为径之类的话。虽然外头还在吵闹，不过这里还算是满意的，叶三已经开始收拾起屋子了。叶春秋决心出去走走，待他出门的时候，外头的赵大虎和他婆娘突然消停了，然后那婆娘‘彬彬有礼’地来致歉：“春秋少爷，是我们没规矩，冲撞了少爷，还请少爷见谅，少爷肤色真好，长得也好看，真像是天上……啊……我想起了，当初的黄老爷，十几年前在这里读书时，也是这样的好相貌，黄老爷待人很和气，我记得……”赵大虎怒气冲冲地道：“你看上了黄老爷是不是？我说为何你还在做姑娘的时候总是殷勤的来这儿看我。”婆娘一插手，叫骂道：“是啊，是看上了，可黄老爷瞧不上我，可怜我只能嫁你这粗货。”汉子又要打，叶春秋哭笑不得地道：“喂，能不能给我一点薄面，要打，到河下游去，眼不见心不烦。”汉子听了叶春秋的话倒是不好动手了，只得赔笑：“春秋少爷说笑，是我失了礼数，你们读书人不是有句话，叫唯女子与小人难养也……”婆娘二话不说，抬腿就把汉子踹翻在地，道：“再胡说，撕了你不可。”“哎哟哟，没法活了，春秋少爷你看看，你们读书人说的话真是至理啊……”叶春秋心里说，是啊，是啊，我们读书人还说过，危邦不入、乱邦不居，我还是躲一躲才好。便道：“我到远处去走一走。”叶春秋心在淌血，悲催啊……在这里读个鬼书。沿着河堤一路上去，却见前方是一处桃园，叶春秋心里不由在想：“这又是谁家的地？竟是这样的奢侈，这样的好地拿来做桃林。”信步进去，此时桃花早已谢了，只剩下许多光秃秃的枝桠。不远处便见一处小亭，亭里很萧瑟，却看到一个孤零零的人影。居然还有人……叶春秋颇觉得诧异，等上前去，发现是个五旬上下的人，穿着一件孝服，蜷身坐着，眼睛正盯着石墩上的一个棋盘，沉吟不语，根本就没有察觉到叶春秋的存在。此人是在戴孝，看来是家里有近亲过世了。叶春秋恍然大悟，在这个时代，披麻戴孝是天大的事，一些士绅人家，为了守孝更是到了变态的地步，足足三年不见外客，谢绝声乐和酒肉，过着最朴素的生活。只是看到石墩上的棋盘，叶春秋笑了，居然是象棋，话说这年头雅士都玩围棋的好吗？好吧，只是一个人下，也有意思？仔细看下去，却见这人皱着眉，手捉着黑红的棋子左右搏杀，叶春秋对象棋也只是一知半解，不过显然楚河汉界的双方是杀得不亦乐乎，很是惨烈。“有点意思。”叶春秋莞尔笑了。话说……这样左手打右手，好像也不失为自娱自乐，不如自己也弄一副象棋来，玩左右互搏的游戏，反正也是无聊透顶。正在这时，一个青衣小帽的人端了一壶暖酒来，远远看到自家老爷身边站了一个少年，顿时愕然，快步到了亭子里，低声斥道：“哪里来的野孩子，快走，快走，莫要打搅了我家老爷下棋。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章：士可杀不可辱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208208.html",
		"content": "    叶春秋道：“我只看看，又没有碍着你家老爷。”本来是想走的，偏偏这个仆役态度可憎，像极了趾高气昂的叶俊才，尼玛……我个头小，也没必要总是在我面前耀武扬威对吧。“不许看，快走，再啰嗦，可要打人了。”仆役捋起袖子，挥动拳头，当然，更多只是想吓唬吓唬这个不知天高地厚的小子。那老者方才醒悟了什么，愕然地抬眸，看了叶春秋一眼，道：“来福，莫要打人，打发了就是。”态度之中带着倨傲，仿佛全天下人，他都不放在眼里一样，这是将叶春秋当蝼蚁了。叶春秋眼珠子一转，朝老者作揖道：“小子叶春秋，误入此地，见先生在此下棋，不禁驻足一观，打搅了先生的雅兴，实在该死。”对付这种人最大的武器，往往就是礼貌，尤其是叶春秋这样的年纪，少年人话说到这个份上，那老者果然是老脸微红，似乎也觉得有些无礼过甚，便点点头：“姓叶？河西叶家的？噢，不必多礼，去吧。”看来河西叶家似乎在他眼里并不太值得尊敬，语气虽然缓和了一些，也不过是敷衍罢了。叶春秋只好点头，转身要走的样子，那老者又低头去看棋盘了，身后的仆役为老者斟酒，见叶春秋落寞而去，鼻孔里不禁发出一声冷笑。鄙视我啊……叶春秋心里无语，他眉头一挑，他可不是吃素的！于是叶春秋又旋过身去看向老者，那仆役见叶春秋‘去而复返’，不禁愠怒。叶春秋一脸欠揍的样子道：“先生，小子误入此地，冲撞了先生，真是万分该死，本来小子这时候理当要走的，俗话说……”那老者已经抬头，有几分不耐烦的样子，宽大的孝服微微一颤，他收回了落棋的手。叶春秋继续说：“俗话说，观棋不语真君子，不过小子方才看了这残局，实在是技痒，忍不住总要讨教一下。”说着叶春秋跨前一步，手中捉起方才老者下的红子，将一枚红炮放回原位，却是直接推车上前：“你看，方才红子若是如此，必定要吃亏，不妨上车将军。”老者顿时愕然，仔细去看，果然是自己有所疏忽。他哪里晓得，叶春秋因为有光脑，只需大致扫一眼棋局，便能立即分析出最佳的落子，只是想到自己的疏忽是被一个小小少年捉住，不禁有些恼怒：“噢，知道了，看来你也是棋艺精湛，快走吧。”哎呀……这老家伙人品不行啊，自己指出他的错误，他居然还这样赶人，心胸狭隘。叶春秋笑得很纯洁，他很享受老者羞愤的样子，又道：“不过黑子也不是完全没有招架之力，要对付红子，不妨立即相走田，而后……先生你看，直接上推卒过河……”老者老脸阴沉下去，你以为就你懂吗？难道老夫不知道？偏偏伸手不打笑脸人，碰到这么个热心少年，让他无力发作，这家伙越庖代厨，还上瘾了。只见叶春秋此时又摇头道：“不好，不好啊，这样的棋局没什么意思，我这里有一个残局，先生要不要看看？”“……”老者被这热情的架势吓住了，若是平日遇到这种观棋观着观着就把自己当主角的家伙在这里指手画脚，早就让仆人将这不要脸的打出去了。叶春秋捋起袖子，很认真地将现在的棋局打散，而后摆出了一副残局。老者本来恼怒想要爆发，可是看到棋盘上的残局，却是愣了，黑子一方几乎是稳操胜券，而红子一方呢，却只余下了寥寥数子，眼看着就要被将军，红子几乎是必死之局啊。叶春秋笑吟吟地道：“先生觉得，红方胜，还是黑子会胜呢？”老者满不在乎的样子：“自是黑子。”叶春秋笑道：“那么不妨先生来试试看。”一听到要自己去试试看，老者顿时恼怒，这种稳操胜券的残局有什么试的，自己就算胜了，那也是胜之不武。偏偏叶春秋道：“若是先生胜了，小子立即就走。”一听叶春秋的口气，倒像是自己会输一样，老者怒极反笑，便好整以暇地喝了杯温酒，也不打话，直接架起一枚车向前推进——将军。然后他含笑抬头，心里得意的想：“小孩子，你输了。”叶春秋脸色平静，却是直接一个士推出，却是道：“先生，你输了。”“啊……”老者一看，顿时愕然，果然……自己的将军被在叶春秋化解，反而是自己被反将，而且输了个彻底。这……是什么局。他哪里知道，这种残局在后世最是流行，街边上一群人靠着这种残局专门骗人钱用的，表面上黑子是局面大好，几乎是必胜之局，而实际上却是必输无疑。叶春秋的光脑里，不知搜罗了几千几百种高难度的残局，要虐他，还不是跟玩一样。老者苦思冥想，居然无计可施，他便索性道：“重来。”又将残局摆好，这一次不用车，而是架炮，又是将了叶春秋的军。叶春秋却只是呵呵一笑，相走田，又是反将。又输。怪哉！老者眉头皱紧，手中捏着棋子，反复摩挲，竟发现又是必死之局，毫无胜算，这……分明是自己占据了明显的优势啊。他足足沉思了小半时辰，不由苦笑道：“不如重来，老夫再试试。”这一次语气缓和了很多。叶春秋却是站起来，他看到老者的奴仆这时候也侧立一旁，焦灼的看着自己的主人，显得忧心忡忡。嘿……打的就是你这恶仆的脸啊。叶春秋心里想笑，却是伸了个懒腰，站起来道：“时候不早，小子要回去吃饭了。”老者一看天色，果然天空晦暗不明，桃林本就萧条，如今更是弥漫着森森的气息，他只好道：“好吧，你这残局倒是很有意思，正好，老夫回去好生琢磨一夜，明日我们再战。”再战？叶春秋温雅淡然道：“不来了，下棋只是杂业而已，小子要读书，恐怕不能来了。”方才赶我走，现在却说明天再来，明天再来就见鬼了，就是要让你百爪挠心。老者脸色一僵，也不好说你别读书了，好好跟我下棋，这话说出口，多半叶家几十口人要扛着锄头杀到桃园来拼命的，误人子弟啊，天王老子也照打不误。偏偏他总是心怀不甘，不由道：“若有闲暇时便来，老夫在此恭候。”叶春秋却是笑了笑，起身作揖：“府试在即，当真来不了，望先生见谅，告辞！”老者目中流露出诧异，这个半大的孩子，居然已经过了童子试，即将要参加下月的府试了吗？他一时无言以对，叶春秋已是徐徐而去，看着叶春秋的背影，老者目光又陷入了残局之中，左右互搏，竟发现无论如何都无法解开。天色暗淡下来，仆役忍不住道：“老爷，天色不早……”老者这才惊觉，不由苦笑：“去打听打听，那是叶家的哪位少年。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章：虎狼药",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208209.html",
		"content": "    住在河东的草庐里，生活总有诸多的不便，尤其是那赵大虎夫妇，总是打得惊天动地，让叶春秋睡觉都不安生。隔三差五，叶家便会送一些东西来，叶三近来倒是和庄客们打得火热，叶春秋也懒得理会这些，他心思在府试上，所以也不再走动，更懒得去那桃园。可是等到第三日的下午，桃园那儿却是来了人，正是那个起初嘲笑叶春秋的仆役，那仆役提了些礼物来，口称：“小人见过春秋公子，春秋公子还在苦读吗？我家老爷日夜盼着春秋少爷去桃园，不知春秋少爷什么时候有闲？”叶春秋已经将这事忘了，不曾想那个老者居然还惦记着自己，他不禁苦笑，道：“我要读书，开考在即，若是我爹晓得我在这与人下棋较技，非要打死我不可。”那仆役顿时脸色阴沉下来，老爷那残局，却是无论如何都解不开，已经到了日思夜想的地步，就盼着和这个少年再试试，现在人家不来，还说自己有正事要做，尼玛，你早干嘛去了，当初赶你走的时候，你不是非要赖着和老爷研究棋艺吗？“这……只需抽空一见就好，耽误不了多少时候的。”仆役苦着脸，可怜巴巴地看叶春秋。叶春秋摇头道：“这可不成，若是府试中了还好，若是不中，族亲们岂不是要怪在你家老爷身上，说你家老爷荒废了我的学业？”仆役忍不住失望起来，只好泱泱道：“那么就叨扰了，告辞。”他一脸失望地出了庐舍，口里忍不住咕哝几句：“神气什么，你以为你们叶家……”他哪里晓得，自己的一句牢骚话，却被草庐里的叶春秋听了个真切。这人嘴真贱，不去会晤你家老爷，就要口出恶言，人品败坏啊。一念至此，叶春秋坐不住了，推开柴门，叫住那仆役：“且慢。”仆役本是要走，听叶春秋叫住他，忙是兴冲冲地回来：“春秋少爷……莫非……”叶春秋眼睛带着几分冷然地看着他，他最讨厌这种狗眼看人低的恶奴，道：“你家老爷既是盼着与我切磋棋艺，奈何我却无法亲自登门请益，不妨这样，我画几幅残局，与你家老爷看看。”仆役精神一震，这姓叶的不肯去，回去确实不好交代，现在叶春秋肯用书信来切磋，总算能给老爷一点安慰，于是喜滋滋地道：“这样最好，有劳春秋少爷了。”叶春秋心里想笑，你这个笨蛋，本来你家老爷就因为一个残局要死要活、茶饭不思，现在再给他几副残局，这分明是虎狼药啊，你居然还很开心，真以为捡了什么便宜吗？没文化……真可怕啊。当然……让你这恶仆记住一点教训也好。叶春秋二话不说，回到草庐准备好笔墨纸砚，画出几幅残局来，又修书一封，书信之中自然客气无比，只说自己惭愧，不能当面请益，还望见谅云云。坑人归坑人，可是礼数却是要周全的。将书信交给那恶仆，恶仆喜笑颜开，忙不迭的致谢，便兴冲冲地告辞而去。…………次日一清早，叶春秋打着哈哈起来，今儿倒是难得，住在附近的赵大虎夫妇居然没有争吵，叶春秋日上三竿才起来。他洗漱之后，远远看到远处阡陌处有几个壮丁抬着藤轿徐徐而来，等藤轿走近了，那老者从停下的轿里出来，老者一脸疲惫，眼窝深陷，显然这几日都没有睡好，他看到了草庐前洗漱的叶春秋，眼睛一亮，忙是上前道：“可是叶贤侄吗？叶贤侄功课作得如何？噢……老夫只是途经此地，顺路来看看。”还途径此地……叶春秋心里想笑。老先生的来意，叶春秋当然懂，本来一个残局就已经让他神魂颠倒，现在又送了几副去，只怕这个时候，老先生已经要疯了。叶春秋一脸惊讶的样子道：“先生远道而来，小子未能远迎，实在该死。”老者无语，这少年客客气气，却总有一种拒人千里之外的样子，热络不起来，他讪讪道：“不知贤侄现在有闲吗？不妨你我对弈一局。”“啊……”叶春秋一副惊讶和遗憾的样子，道：“我还要看书，府试越来越近，小子心里实在没底，不过……”他为难地继续道：“不过若是先生当真要下，小子作为后生晚辈，即便偶尔荒废一些学业，也该奉陪的。”话说得很好听，却是一枚十足的软钉子，你要下棋是吗？没关系，我不读书了，陪你下好不好？有诚意吗？当然很有诚意。只是……老者的老脸不禁抽搐，他一个大老爷们，好意思让人家一个少年读书人不务正业，陪着自己下棋？传出去是会让人戳脊梁骨的，老者讪讪道：“啊……不必……不必……老夫也不过随口一说而已，你好生读书，不要辜负了你家父兄祖辈的期望，老夫方才说了，只是途径此地，呃…举业要紧。”他口里这样说，却是挪不动步，心里痒啊，满脑子都是那一副副的残局，让他欲罢不能。偏偏又不好叨扰，最后咬咬牙道：“好生用功，老夫还要拜访故友，告辞。”他泱泱而去，心里五味杂陈，满是遗憾。叶春秋反而有些不忍了，他没有痴迷过什么，却是知道像那种沉迷于某种爱好之人的心情，叶春秋差点想要将老者叫住，那去远的老者却被那随身带着的恶仆搀住，恶仆道：“老爷，这叶家的……”后头的话听不甚清了，叶春秋却也晓得那人嘴里吐不出好话，心里禁不住一笑，肚子饿了，还是果腹要紧，他家老爷能不能解得开那些残局，和我有什么关系？……老者已上了藤轿，脸上郁郁不乐，有一种抓狂的冲动，看着那少年已回了庐舍，晓得今日是要空手而归了，哎……今夜看来又要苦思冥想一阵了，念及于此，心里莫名烦躁，为什么就解不开呢，不如……他心念一动，道：“来福。”“老爷有什么吩咐。”老者坐在轿里掸了掸自己孝服上的灰尘，不露声色地道：“打道回府，噢，这几日，你去南京一趟，老夫要修书一封，与松山兄讨教一下棋艺。”来福忙道：“是。”他心里知道，老爷这是无计可施，只好寻自己的棋友协助了，想到那少年居然用几副残局让自己老爷茶饭不思，他心里不禁有些恼怒。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章：府里有人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208210.html",
		"content": "    叶春秋随着叶景回到了叶家，刚刚进门，门子便道：“太老爷听说今日春秋少爷回来，说让春秋少爷去太老爷那儿用饭。”叶春秋知道老太公也很看重自己在这次府试中的表现，便和叶景分道扬镳，去寻老爷子。叶老太公的病好了，显然精神矍铄，尤其是大房孙子去了河东读书，二房的大孙子也很争气，每日都在府中刻苦读书，有闲就来这里陪伴自己，本来老太公是不想见叶春秋的，祖孙二人毕竟还有隔阂，可是想到王县令上次说的一些话，让他陡然对叶春秋抱有很大的期望，还是见一见的好。叶辰良也早就来了，叶辰良比半月之前要沉稳了许多，脸上的青肿也消了，在老太公面前更加乖巧。叶春秋进来，给老太公行了礼，又对叶辰良作揖：“大兄好。”老太公乐了：“瘦了……在河东那儿读书想必很辛苦，不过河东那儿曾是黄御史少年时读书的地方，去去也好，沾沾他的文气。”对黄家叶老太公不再愤愤不平了，两家似乎有修好的意思，前几日，黄家还送了一些礼来，让叶老太公心里好受了许多。叶辰良对叶春秋只剩下了满腔的妒意，叶春秋竟然能去河东读书，这个大脚妇人生出的儿子，真是糟践了那一处幽静的地方。叶辰良几乎可以料定，叶春秋依然还是那个渣渣，可是他为何会中案首，为何会有那么多优异的表现呢？不及多想，叶辰良顺着老太爷的话道：“大父，春秋越来越懂事了，我听说，他在河东很用功，这一次府试是必中的，说不准，又能中一个案首呢。”叶春秋心里笑了，这个大兄是在挤兑自己呢，即便是中了一个县试的案首，可是奉化县毕竟不是文风鼎盛的地方，至少近几十年，还没有一个奉化的县案首成为府试第一，叶辰良故意这样说，分明就是捧杀啊。老太公听了却是很高兴，不断的捋须，笑着说：“若是如此，那就真正光耀门楣了，辰良也要好好努力。”用饭的时候，叶辰良不断道：“大父，我要多多向春秋学习，春秋悬梁刺股，读书很用功。”叶春秋笑嘻嘻地道：“大兄用功比我多，我哪里比得上。”哼哼，捧杀吧，捧杀吧，随你怎样捧杀，反正不掉我一块肉。用罢了饭，又是喝茶，老太公勉励了一番，才让二人回去，于是叶春秋和叶辰良告辞出去。出了老太公的院落，叶辰良叫住叶春秋，道：“春秋，春秋，你是明日成行吗？我舅舅明日派车马来送我们去宁波府，啊呀……不知道有没有位置，我得去帮你问问，最好你随我一道去，沿途也有照应。”叶辰良的娘舅在宁波府里公干，虽然只是个不值一提的书吏，不过据说混得还算不错，听说自己的外甥要进行府试，便叫了人来接。“哦。”叶春秋也不知道自己父亲会有什么安排，叶辰良虽然假惺惺的，却也没有必要戳穿他赤裸裸的炫耀之情：“大兄若是有位置，同去也好。”叶辰良眉飞色舞，道：“同去就好极了，我正有许多的学问要请教你，你和我是兄弟，你现在是县案首，我也与有荣焉，前几****修书给了几个外县的朋友，一直都在称赞你的学问，等到了宁波府，为兄介绍几个朋友给你认识认识。”叶辰良一下子改变了态度，叶春秋假若当真只有十一二岁，怕是早就被他蒙了，偏偏叶春秋两世为人，你这种小伎俩，还敢班门弄斧，扑街去吧。反正他说什么，自己就应什么，叶春秋痛快地答应下来：“好极了。”见叶春秋告辞去远，叶辰良看着这个个子只有自己肩膀高的小堂弟，眼眸里掠过一丝冷色。哼……看你的运气能到什么时候！次日清早，叶景便来叫唤：“春秋，春秋，快起来，要去府城了，二房那儿叫你速去呢。”叶春秋迷迷糊糊地起来，听到二房那边叫自己动身，想不到叶辰良果然是‘言而有信’，当真叫上自己同去。不过，这位总想给自己挖坑的堂兄又在玩什么花样？也罢，先起了再说。叶春秋洗漱、穿衣，叶景一直在外头等，早给他准备好了行囊，叶三也及时到了，既是去府试，路途可比去县里远得多，叶三正好可以沿途照料。临行时，叶景不断嘱咐，道：“荷包里有些散碎的钱，你平时花销用的，在你的包袱里则有三两银子，可用来应急，叶三那儿也藏了一些钱，他照料你起居不妨事。真要到了万不得已的时候，遇到了什么难事，跟你堂兄打个招呼，他们总能想办法妥善处置，人在外头，却不可滋事，莫要与人发生口角，那儿不是奉化，许多事，家里也是鞭长莫及。晓得了吗？时候不早了，本来为父想托叶虎赶车送送你，不过既然辰良那儿约你同去，你和良辰相伴也好，快去吧。”叶春秋带着叶三匆匆到了中门，外头果然已经有了两辆大车，前头的车装饰得倒还尚可，后头那辆就惨不忍睹了，连个车棚都没有，上头还堆砌着一袋袋的粮食，麻布上硕大的宁波通判厅的字样。还是官车……叶春秋哭笑不得，听到动静，前头的车已是掀开了帘子，露出了叶辰良人畜无害的脸，他惊喜道：“春秋，等你很久了，你瞧，我阿舅的车昨夜才到，正好宁波府要来这儿收些粮，娘舅便托人调了两辆官车来，只是可惜得很……”他一脸遗憾的样子：“只有两辆车，这辆车我要堆放书籍和行李，还要在车里看看书，只怕容不下你，你坐后头那辆车吧。”叶春秋顿时恼火。后头这辆车能坐人吗？你宁愿放行李也不肯让我坐，若是去县里倒也罢了，可是现在去的是宁波，要赶几天的路，一路日晒雨淋，连个遮风避雨的地方都没有，难道让我蜷在毡布里？叶辰良看叶春秋的脸拉下来，心里却是绷住笑。他满是为叶春秋遗憾的口吻：“春秋，你先委屈委屈，半途若是下了雨，我让你在我的车里躲躲雨，你看，这可是官车，是宁波通判厅的车马，寻常人哪里坐得到，县老爷的轿子也没这样舒服呢，快走吧，再不走，天夜之前就赶不到奉化县安顿一晚了。”叶春秋才不信半途上若是真的下了雨，叶辰良会让他进自己的车里躲雨，这个大兄的小鸡肚肠，他早就见识得多了，叶春秋撇撇嘴道：“算了，大兄先去，我随后让叶虎送一送。”叶辰良笑了：“啊……春秋不与我同去啊，不过可惜叶虎清早便出了门，我娘让他赶车去临县采买东西了，明日晚上才回来，那个时候，就算春秋要出发，怕也来不及。春秋啊，我们是去宁波府试，又不是去享清福，只是让你将就几日而已，吃得苦中苦，方为人上人。天将降大任于斯人也……必现苦其心志……”原来他早就谋划好了，先是说让自己同去，然后再借机把赶车的叶虎差遣开，叶春秋心里恼火，却是不露声色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章：承蒙垂青",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208211.html",
		"content": "    叶辰良心里得意极了，他知道，这一次自己这个堂弟是非跟自己同去不可了，到时自己在车厢里读读书、睡睡觉，中途下雨了才好，后车帘车篷都没有，淋他个落汤鸡，就算不下雨，这样的烈日炎炎也够他受了。正在这时，远处却有一队车马粼粼而来，叶辰良愣了一下，却不知是哪里来的车马，便听有人招呼道：“春秋贤侄，春秋贤侄……”叶辰良探出头去看，竟是黄荆，黄荆从车上跳下来，道：“看来我赶得及，不是早说了坐我们黄家的车去宁波府？”叶春秋愣了一下，他倒是记得黄荆当初提过一次，不过那时候也只是以为随口一说，例行的客套而已，想不到黄荆居然如此守信，果真来了。他上前给黄荆行礼：“黄世叔。”黄荆满脸笑意道：“恰好我要去宁波一趟，本是昨日就要成行的，不过料想着你今日要去赶考，所以就多侯了一日，本来清早就要来，可惜还是被俗务耽搁了，总算还来得及，快上车。”这明显是自己的亲戚还不如别人家好啊。叶春秋忙是感谢，瞥了叶辰良一眼，见叶辰良脸色铁青，叶辰良想要给黄荆打个招呼，毕竟叶黄两家已经修好，而且黄家近来出了个御史，若是交好黄家，对自己很有帮助。可是黄荆眼里只有叶春秋，看都没看他一眼，这让他很是沮丧，何况……黄家特地来叶家接叶春秋，更让他妒火燃烧起来。哼……有什么了不起，黄家的车，哪有我娘舅的官车好坐，他心里这样安慰了自己一句。叶春秋正待要上车，一面和黄荆寒暄，叶辰良放下帘子，也准备催促车夫前行。谁知远处传来马蹄声，只见一个差人气喘吁吁地飞马而来，大叫道：“哪位是春秋少爷……”叶辰良又禁止住不动了，他忍不住掀开帘子，见一个差役模样的人勒住了马，道：“我家县尊听说春秋少爷要去赶考，说是待会儿过奉化县的时候可在县里下榻一日。县中刘教谕明日也要去宁波府城公干，刘教谕也吩咐，说是到时候与春秋少爷同去。”“啊……”叶辰良一下子愣住。王县令这是吃了迷魂汤吗？春秋这个小童生要去赶考，他也关注……还有……刘教谕必定是个马屁精，他凑个什么热闹。不过……王县令对于叶辰良来说却是遥不可及的存在，至于刘教谕，虽只是个八品的学官，可是叶辰良想要和刘教谕说上话，那至少也得过五关、斩六将成为了秀才，这才有了到教谕面前拱手作揖自称学生的资格，这对叶辰良来说，也是高不可攀。叶辰良咬着唇，脸色阴沉得可怕。那一边叶春秋应下了差役，便回身过来，对叶辰良道：“大兄，本来我还想和你同行来着，只是黄世叔热情相邀，明日又要与刘教谕同行，真是天公不作美，春秋先行一步，大兄，到时候我们宁波再会。”叶辰良很是恼火，却又碍着黄荆在，很是尴尬：“去吧，去吧，到了宁波，我住在娘舅家，到时候来会你。”………………黄荆对叶春秋一路很是照顾，跟他同处，倒是很愉快，当然……叶春秋心里也知道，黄家和自己的感情是建立于利益共生的基础上，自己念的那首诗已经传开了，那位黄御史现在获得了刚正不阿、公私分明的美名，对于黄御史来说帮助极大，将来吏部若是功考，肯定是有黄御史好评的，毕竟这样好名声的御史，若是你给他一个差评，必定会招致非议，还不如索性做个顺水人情，也跟着沾一点光。官僚体系中的许多潜规则，叶春秋也只是一知半解，不过从黄荆对自己热络的态度来看，显然他想继续将这段佳话保持下去，叶家和黄家的关系越和睦，那一段公堂上的故事方才更引人瞩目。夜里在县里住下，叶春秋和黄荆一道去拜谒了王县令，王县令很是高兴，狠狠地勉力了叶春秋一番。等到次日的时候，刘教谕的轿子便到了黄家的别院，叶春秋现在只是童生，只有将来考上了秀才，方才有和刘教谕打交道的机会，现在却有了同行的机会，先接触接触这位未来的‘恩师’，也是一件好事。刘教谕和蔼可亲，也很健谈，不过说话时总是要摇头晃脑，脖子又是细长，叶春秋经常很担心他一不小心把自己的脑袋摇下来，所以尽量不敢去询问什么，否则一旦滋长了他的谈兴，他又要剧烈的晃着脑袋之乎者也一通，这尼玛的要是酿成了人间惨剧，叶春秋会感觉很内疚。好在刘教谕和叶春秋同行，不过是因为王县令对叶春秋的关注，他也没心情天天跟个小屁孩说许多话，倒是黄荆与他年龄相仿，总是有许多的话题。叶春秋也只是同行时静听，听他们说起各地的风俗，还有一些宁波今年府试的事，自然不免还有男人们永远离不开的八卦：“据说知府与同知大人关系不睦，前几日周知府当着诸官的面训斥了通判厅的几个书吏。如此看来，柳同知定是惹得周知府不快了。”“这是当然，自古以来主官与副官哪有和睦的，况且柳同知在南京也有一些关系，他是不甘寂寞之人，自然不怵周知府，但凡一府之地，同知若是背后有人撑腰的，往往就是龙争虎斗。哎……神仙打架，惹得各县都猜疑，本来这次公干王县令是要亲自去的，就是碍着宁波府主副官的不宁，索性就或躲在县里，差遣老朽去，此番去宁波，却又不晓得会平添什么事端，好在老朽人微言轻，倒也不必被人推到风口浪尖上，且看他们各使手段就是。”黄家出了个御史，所以对于浙江官场的任何举动黄荆都极为关注，他眯着眼：“宁波府的鸡犬不宁，据说和南京的一些事牵扯不清……”刘教谕摇头道：“这些纠葛，哪里说得清，也罢，老朽只做木鸡就是，衮衮诸公的事，与我何干？”“哈哈……”黄荆也被刘教谕的态度逗笑了。尼玛……这也好笑吗？叶春秋觉得‘大人’们的世界太复杂，或者说，从前习惯了被叶俊才追着揍，天天跟大兄勾心斗角的，早已习惯了那种家里长短，现在突然进入了一个新的层次，总觉得有些不太适应。当然……连刘教谕这样的官都上不得那种衮衮诸公们斗法的台面，更别提现在的叶春秋。也罢，两耳不闻窗外事，一心只读圣贤书，叶春秋又想到自己似乎实在没有读书的必要，自己有光脑呀，好吧，一心只假装读圣贤书，其实练字才最是要紧。他躲在车轿里，有一搭没一搭的抱着手枕头，浏览着光脑之中关于这个时代的种种信息。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章：力争上游（新书求支持）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208212.html",
		"content": "    走走停停，过了三五日，宁波城便在眼前了。与奉化那样的小城郭相较，宁波堪比北上广，这里本就是大明朝最重要的转运中心，无数的使节都在这里登陆，同时又是浙东第一大城，还未进城，外城就已是街巷密密麻麻，行人如织，此起彼伏的街络绎不绝。刘教谕要去府学公干，便提早和黄荆分道扬镳，越是靠近城里，马车便越发难行，黄荆索性舍了大车，与叶春秋带着几个仆役同行，进入了宁波城里，在一处客栈下榻下来。府试还有两三日，时间很是充裕，不过叶春秋是懒性子，不愿意出去走动，在客栈休息了一日，叶三兴冲冲地冲了进来道：“少爷，少爷，今儿我又瞧见周夫子了。”又是他，他怎么像是阴魂不散似的，在县试的时候出现，到了府试又出现。叶春秋一时也想不明白，恰在这时，客栈的楼下有人叫唤：“春秋，春秋……”是叶辰良的声音，对这个大兄，叶春秋是彻底心冷了，若不是他在下面叫得急，真不愿理会他，他懒洋洋地出了自己的房门，从楼梯处往下看，便见叶辰良带着几个书生在下头候着。叶辰良一看到从楼梯间处探出头的叶春秋，立即惊喜道：“春秋，快下来，不要怠慢了几位朋友，这几位都是鄞县的童生，他们听说你的大名，都来会你。”书生之中，有个二十岁上下的人摇着扇子，一脸的不耐烦，不由道：“春秋贤弟便是奉化县的案首是吗？我叫陈蓉，幸会，幸会。”叶春秋下了楼，彬彬有礼道：“陈兄你好。”叶辰良笑呵呵地在旁介绍道：“陈兄和你一样，都是案首，你是奉化县案首，他是鄞县案首，哈哈……这岂不是缘分吗？”叶春秋心里说，整个宁波府十几个县案首呢，哪里来的这么多缘分。陈蓉眉毛一挑，傲然道：“奉化县的案首，想不到如此年轻，这就难怪春秋贤弟放出话来，说是今年的府试案首非你莫属，愚兄听了这话，所以特来向春秋贤弟请教。”他话音落下，身后的几个鄞县都不约而同地冷笑起来。鄞县是宁波府的府治之地，相当于浙江省的杭州城，也正因为如此，这里的人口最多，学风自然也是最盛，历来府试案首都是花落鄞县，几乎没有任何例外。现在听说一个奉化县的小屁孩子，居然大言不惭，笃定了这次府试必定名列第一，鄞县上下都同仇敌忾起来。陈蓉是鄞县的案首，这次对府试案首也是志在必得，所以听了消息，便怒气冲冲的赶来，想要称一称叶春秋的斤两。叶春秋明白了，也不知是哪个嘴贱的家伙到处打着自己的名义去胡说八道，以至惹来了这些麻烦，叶春秋眼角扫视了一眼叶辰良，心里知道这个搬弄是非的人多半是自己这个大兄，叶春秋心里冷到了极点。见叶春秋默然无语，陈蓉冷冷道：“春秋贤弟为何不发一言，莫不是看不起愚兄吗？”言辞之中，咄咄逼人，何况他们又是本地人，更是带着居高临下的态度。叶春秋淡淡道：“指教就不必了，我一路从奉化来，旅途劳顿，要睡觉了，几位走好，不送。”现在解释什么也没有意思，这群小屁孩，别看年纪都比自己大得多，却多有少年人的盛气，自己无论如何解释，人家也未必肯谅解，那就懒得理他们。叶辰良不禁道：“春秋，你怎么能这样对陈兄说话，陈兄是想和你交朋友，你……你……”叶春秋的脸色彻底冷下来，老虎不发威，你这是当我病猫啊，他盯着叶辰良，今日这个少年，眼神竟是突然变得可怕起来，那小屁孩惯有的浑浑噩噩，却多了几分锥入囊中的锐利，叶春秋厉声：“叶辰良，你闹够了吗？”叶辰良竟是觉得眼前这小小身体里迸发出了一种全然不同的气质，他不禁后退一步，不由自主地期期艾艾道：“你……你……我是你的兄长。”叶春秋脸上的怒容却是突然一闪即逝，撇撇嘴，不屑于顾的样子：“你既然知道自己是兄长，就理应做出兄长要做的样子，你姓的是叶，何故要帮衬着外人来训斥我？你们既然认为我放出什么豪言，说什么府试头名非我莫属，那么就这样认为好了，是不是头名，等放榜之后便能见分晓，几位兄台，春秋不过是侥幸中了个县试的案首，想要来向我讨教，我却是汗颜之至，就不奉陪了。我累了，该多睡觉才是，怠慢了诸位，还请见谅，告辞。”然后作揖，蹭蹭的上了楼，接下来在众人目瞪口呆之中，啪的一声将门关上。楼下的几人都是面无血色。长这么大还没见过这么嚣张的人，叶辰良的脸上闪过得逞的意味，低声道：“真是不晓礼数。”陈蓉森森的抬眼看了那空荡荡的楼梯间，抿了抿嘴，冷声道：“奉化县的人读书未必好，可是脾气却都大得很，大家听到他的话吗？他说我们要这样认为就这样认为好了，这显然是当面承认了府试案首非他莫属，还说要去睡觉，哈……大天光的，说要睡觉，这分明是说他睡觉也能做拔得头筹，也罢，如他所言，放了榜，方知深浅，陈某倒是拭目以待，且要看看，奉化县出了怎样的人物。”几个童生也都鼓噪起来，怒容满面的样子，讥讽道：“不晓得天高地厚，历来就没有奉化人做宁波案首的事。”“小小年纪，这样猖狂，以后还了得。”叶辰良居然脸红了，他原本是想鼓动着鄞县的人看看这个堂弟的笑话，谁知陈蓉却是连奉化人都一并鄙视起来。陈蓉鄙夷不屑地收了自己的扇子：“罢，不过是个狂生而已，县试还可以靠运气，可是到了府试，就没有这样的运气了，一切等府试后放榜了再说。”于是众人笑骂着拥簇陈蓉而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章：好好考",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208213.html",
		"content": "    府试与县试的规则差不多，报名、结保以及考试也不会有太大的差别，只是考场是在宁波府的贡院举行，主考是知府大人。相比于县试，府试要考的内容要多一些，足足需要考四天，住宿的棉被也由考场提供。据说那里的棉被臭不可闻，叶春秋想到四天要囚禁在考场里，心里就禁不住的哆嗦。那里理应和猪圈差不多啊。既然如此，在此之前当然要有所准备，比如，多吃几顿好的，权当是断头饭好了。其实来宁波后，叶春秋的生活起居都有黄荆关照，便是住客栈的银钱，黄荆也事先垫付了，这位黄世叔也是饱练世故，可是既然受了人的好处，叶春秋对他还是心怀感激的。等到了开考那一日，叶三早早起来，提着考蓝与叶春秋一道几乎是冲进文庙改造成的贡院，此时卯时一刻还未到，考生倒是不多，毕竟县试已经刷下了一批人，有资格参与府试的人不过寥寥数百人而已，天色很昏暗，只有贡院门前燃着两团火把，却只将夜空照亮了一些。叶春秋接过了叶三的考蓝，打发他回去，又检查了一遍怀里的保书，叶春秋只是在人群中等着。“堂弟，你来得真是早。”身后传来叶辰良的声音。叶春秋没有理他，继续翘首以盼。想必是叶辰良没有得到叶春秋的回应，也是讪讪然，接着叶春秋又听到他的声音：“陈兄，马上就卯时一刻了……”陈蓉的声音道：“噢。”回答得不咸不淡。叶春秋仿佛感受到自己的后脑有一束视线射来，接着便听陈蓉笑嘻嘻的道：“哟，府试的案首春秋贤弟也来了，此番春秋贤弟是必中的了。”他话音落下，幽暗之中，叶春秋顿时感觉自己成了众矢之的。这些小屁孩子，就晓得争强好胜，真是讨厌。陈蓉又嘲弄地笑了笑道：“想不到啊想不到，今年的府试案首居然出在奉化。春秋贤弟小小年纪，真是让人佩服之至。将来……还请春秋贤弟提携才是。”逗比……每一次陈蓉阴阳怪气说一通的时候，边上的人就随之笑起来，然后各种不怀好意的目光就古怪地看向自己。叶春秋很恼火，大庭广众，你特么的就不能闭嘴吗？“春秋贤弟……”陈蓉正待要说什么，就连边上几个伙伴也准备好了哄堂大笑。只是这时，陈蓉眼前一花，昏暗之中，叶春秋居然到了自己身前。叶春秋放下考蓝，朝着陈蓉深深一揖，然后仰首，借着昏暗，陈蓉只看到叶春秋那依然人畜无害的纯洁笑容，那双眼眸清澈见底，不见丝毫的杂质。接着叶春秋道：“原来是陈兄，假若春秋当真高中案首，怕是要多谢陈兄的吉言了，所谓文无第一、武无第二，春秋饱读诗书……”说到饱读诗书，叶春秋脸上刹那间染上了一层红晕，哎……骗人还会脸红，看来我还真是很纯洁呀。当然，别人察觉不到叶春秋这些许的异样，只是许多人屏住呼吸，听叶春秋继续道：“况且又被家中族亲寄予厚望，此番府试，是抱着取案首的决心来的。”许多人本来要哄笑，此时却都僵住了。在场的，哪个人不曾是用功苦读，哪个人不是被家人寄予厚望？你嘲笑小春秋癞蛤蟆想吃天鹅肉，难道自己就没有这样的想法吗？嘲笑他，岂不就是嘲笑自己？陈蓉脸色阴沉，他似乎也感觉到了这里的变化，便道：“春秋贤弟既然信心十足，奉化县第一个府试案首，只怕就要应运而生，可喜可贺。”分明是挑拨鄞县人对奉化县人的矛盾，现在鄞县人在府试是主场，有主场优势，考生也是最多，陈蓉是故意祸水东引，想要形成统一战线。他顿了顿，似笑非笑道：“不过人总要有些自知之明，就怕马前失蹄，前头话太满，等到放榜之后，可就不好收场了。”叶春秋一脸纯洁道：“自知之明是有的，宁波府不知多少俊杰，春秋怎敢将所有人不放在眼里，不过……”泥人还有三分火气，他厌恶地看了陈蓉一眼，正色道：“不过总要比陈兄强一些才是。陈兄若是不服，就好好的考，否则……冷言冷语，多说也是无益。”别废话，有种就在考场上压住我，否则，闭嘴！一个十岁的少年说出这样的话，有点过份，不过许多人都能听出陈蓉的挑衅之意，除了几个与陈蓉交好的人干笑几声，显出对叶春秋的不屑，其他人也只是冷眼旁观的态度。陈蓉震怒，禁不住道：“哼，奉化的野人……走着瞧。”愚不可及。叶春秋心里摇头，陈蓉中计了。叶春秋方才的话虽然咄咄逼人，可也只是针对陈蓉而已，这是故意要让陈蓉暴跳如雷，而陈蓉呢，却是左一口奉化，右一口野人，这其实很容易理解，现在考试还没开始，叶春秋和他又都是案首，所以他也没有什么拿得出手的优势，唯一的优势也不过是他是府治之地的‘城里人’罢了，叶春秋几乎可以预料，激怒了这个笨蛋之后，他一定会借此攻讦。可是……叶春秋已经悄然而去，懒得理会他的地域攻击。方才哄笑的人的脸都拉了下来，本来大家有嘲笑癞蛤蟆想吃天鹅肉的习惯，可是现在……尼玛，我就是奉化人啊，我还是慈溪人呢，你们鄞县人了不起？到了另一边，叶春秋继续等待，却不妨身后有人扯了扯自己袖子，叶春秋回眸一看，这个年近三旬的考生有些眼熟，不正是当初县试的时候，跟着大兄混在一起的一个童生吗？“春秋……”这人笑了笑，带着善意地压低声音：“好好考。”“嗯……”叶春秋朝他颌首。那时候看到这个人，没少嘲笑当初连学而也背诵不出的自己，可是现在，看向自己的眼神，既有几分对陈蓉的不忿，也有对叶春秋的鼓励。卯时一刻，贡院的大门洞开，一队队的差役明火执仗出来，顿时将天空照的通亮，有人厉声道：“诸生入院。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章：道不远人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208214.html",
		"content": "    便有四名提着‘贡院重地、闲人退步’的灯笼引着诸考生入内。这一次没经验呀，叶春秋没有当初县试时的轻车熟路，只是跟随着大流，而后便是验明正身，检查保书，然后被人引着到山门处去唱名，接着向知府大人行礼。天色太昏暗，即便是四处火光冉冉，叶春秋也只能对知府遥遥作揖行礼罢了，看不甚清他的面容，只是在叶春秋行礼的时候，知府打了个哈欠。知府他老人家日理万机，所以才伤了身，一副懒洋洋的样子吧，嗯……一定是的。心里腹诽了几句，叶春秋拿着考引，寻了自己的位置。府试的考棚和县试不同，县试只有一个蜷身之地，而府试却有一席之地，这是因为府试需要考四天，而且还在这里住宿三夜，所以考棚要大一些，不过也只是勉强容身而已。笔墨纸砚都是考场提供，叶春秋不疾不徐，开始研磨。有了光脑，别的可以偷懒，可是研磨行书还是要练的，当然，经过这么多时日的‘苦练，叶春秋的字不但端正有力，还有了几分神韵。不容易啊……吃得苦中苦方为人上人……叶春秋心里感叹，那么多天辛勤的汗水，在看到成效后，让叶春秋深感书山有路勤为径的真谛。有时候他自己都很难想象，若是没有光脑，凭借着自己苦读，想要在江南数十万考生中脱颖而出，会有多么困难。古人的智慧，绝不会比两世为人的自己要低，何况刻苦用功到极致的人更是不知凡几。吁了口气，叶春秋摒弃了杂念。用不了多久，便有人举牌出来。考题放出，天色亮了一些，接着这灯火，叶春秋看到了大大的‘道不远人’四字。叶春秋倒没有闲着，大抵搜索了一下释义，晓得这句话出自《中庸》，原文是：道不远人，人之为道而远人，不可以为道。道就是真理，人要追求真理，就不能脱离人群，说穿了，就是不能脱离群众。很简单的一句话，题目也是中规中矩，这位知府大人倒是够懒的，直接就出了这么个题。叶春秋也只是笑笑，他现在为难的是，自己到底该用哪一篇文章，光脑之中，搜出的相关八股文多达四十篇之多，因为崇祯年间的时候，一次会试考的就是这个题目，从状元到三甲的进士，这些文章都有收录，好吧，反正自己也不识货，照例拿状元公的文章就是。做题对于叶春秋来说很轻松，可是考试却是煎熬，他好整以暇地开始作文，等写完了后，却发现无所事事，折磨啊，还要等三天的时间。百无聊赖地等待到了夜里，炎炎夏日，夜里倒是不冷，蚊虫却是不少，考场发放了被褥，比叶春秋想象中要干净一些，原本他是不愿意盖被而眠的，却因为这该死的蚊虫，不得不将自己捂起来，于是大汗淋漓。辗转难眠，一直到了天光微亮，这才堪堪睡去，偏偏这里又不能洗澡，浑身臭烘烘的，用不了多久，铜锣却是响起了，紧接着要考的是策论，这东西倒也不难，无非是针砭一下时弊罢了，而宁波靠海，知府大人很实诚，题目也很简单，就是让考生们分析海政的利弊。若是换了其他人，少不得要虎躯一震，这尼玛是难得的表现自己才华的机会啊，两世为人，怎会不晓得海政的利弊，大爷我要开海，要做海洋贸易……朝廷这些笨蛋，误国误民，我要……要你个毛线，扑街去吧。叶春秋才没有穿越者的王八之气，他可不会蠢到跟知府真正去研究什么海政的问题。一般这种请你批评朝廷利弊得失的策论，都需小心谨慎，最好的回答方式无非就是:‘领导既然让我来批评，那么我就要严肃认真地提意见了，领导啊，你最大的问题就是不注意身体，一心扑在工作上，经常废寝忘食，不注意休息，不注意劳逸结合。还有你经常不遵守规章制度，经常提早上班，推迟下班，甚至节假日也擅自工作。还有你不关心家人，把全部精力都放在工作上，以事业为重，对自己家庭和家人关心不够。你再这样不节制自己，我可要生气了。’这策论，大抵也是如此，叶春秋从光脑中搜出一些信息，然后闭上眼睛，默默地打了腹稿，这才小心翼翼地答题。光脑中搜出了一些相关的策论，有了这个模板，便是添加一点‘批评’而已。提出的问题，自然不能耸人听闻，无非是在当今海政的基础上，润色一些，无论你是认为这是中庸之道也好，还是犬儒思想也罢，叶春秋不在乎，国计民生，距离自己这小屁孩子过于遥远。等考到了第四日，叶春秋已经接近崩溃了，其他考棚的考生更惨，个个活像是乞丐，蓬头垢面，精疲力尽。八股、策论、帖经一路做题，等到锣声一响，便有人高喊：“诸生静候，不可喧哗。”这是让所有人放下手中的笔，将自己的试卷摆在一边，然后正襟危坐，等待收卷了。收了卷，静谧的贡院顿时哗然起来，俨然是菜市口一样：“哎呀呀……你是如何破题？”“这下完了，承题是我……”叶春秋迫不及待地收拾了东西，飞快地出了贡院，急匆匆地赶回客栈，恰好黄荆刚刚进来，黄荆笑着道：“春秋，考完了？如何？”叶春秋道：“尚可。”听到尚可二字，黄荆不置可否，只是含笑捋须，鼓励了几句：“你的县试文章，老夫看过，若是不出意外，是必中的，你毕竟年轻，若是当真马前失蹄，也不必遗憾。况且，你在河东读了半个多月的书，”黄荆似乎想哄叶春秋开心：“那可是我兄弟读书的地方，他是二甲进士，沾了他的文气，坏不到哪里去。”这年月人都迷信啊，总喜欢跟一些八竿子打不着的东西牵连上点关系。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章：声名远播",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208215.html",
		"content": "    黄荆又补上一句：“何况，那里便是栎社杨家也在那里置了别院，栎社的杨家，你是晓得的吧？哈哈……杨家一门五进士，诗书传家，满门都是学富五车之士，你读书的地方，距离他们家的别院不过咫尺之遥，有这样的风水宝地，没有不高中的道理。”卧槽……叶春秋心在滴血，本来自己还琢磨，因为有光脑，等到真正高中，自己还能嘚瑟一下，享受一下被人膜拜的感觉。可是黄世叔，你这么一说，倒像是我半点‘才华’也无，就算中了，那也是沾了杨家和你们黄家的光啊。怎么感觉怪怪的……栎社杨家，似乎很厉害的样子，那个下棋的老人，就是杨家的吗？叶春秋不好细问，心里有点慌慌的，那位杨家的若是晓得自己拿象棋残局去逗弄他，会不会整死我呀？………………………南京。南京都察院浙江道监察御史黄信刚刚从杭州回来，还没有来得及去都察院点卯，便急匆匆地去了永义巷。永义巷靠近秦淮，又与南京的许多官署相连，所以是许多南京官员的寓居之所。此时，黄信心里嘀咕开了，刚刚到南京，吏部尚书王华便请自己去府里一叙，这让他受宠若惊。南京吏部尚书王华可是成化年间的状元，此后历任翰林院修撰，翰林院学士、詹事府右春坊右谕德、詹事府少詹事，尤其是詹事府少詹事，这可是太子的老师，天下无数人称羡的显职，如今太子已经成了天子，王华作为帝师，很快就升任了礼部侍郎，位列庙堂，却因为得罪了刘瑾，这才明升暗降，成为了南京吏部尚书。吏部尚书乃是天官，甚至有与内阁宰辅们分庭抗礼的资格，当然……如果这吏部尚书前头加了南京二字，就没有那么值钱了。或许现在的王尚书已经被逐出了朝廷的核心，可是在这江南一地，又或是在御史黄信的眼里，可是高不可攀的存在，何况人家又是状元出身，不肯攀附刘瑾，声誉卓著，还掌握着江南的吏治，一言就可断绝大多数人的生死荣辱。最近的运气实在是好得过份的，刚刚升任了浙江道的监察御史，紧接着弟弟黄荆就修书而来，说了与叶家的事，平白无故的就让黄信突然成了刚正不阿的人，以至于此事传到南京和杭州，便是自己的上司，都察院的佥都御史都对他态度有了不同，当着同僚的面称呼他是黄明镜。这只是个脱口而出的外号，取自明镜高悬之意的称呼，显然奠定了黄信在南京都察院中的地位，黄信骤然感觉自己的前途开始越发的光明起来，所以前几日，他在绍兴办了一桩案子，弹劾了几个官员，也受到了极好的评价，人就是如此，一旦被贴了标签，大家都晓得黄信是黄明镜，是不徇私情的御史言官，自然他做的任何事，在时人眼里都是利国利民。“说起来……真该感谢那个叶家的子弟啊，是叫叶春秋……对，就是他。”黄信心里感慨着，已到了王府门前，便递上了自己的拜帖。他现在还是有些不明白，吏部天官为何要寻上自己，毕竟相较于堂堂吏部尚书还有帝师的王华来说，自己这个在浙江颇有能量的监察御史也不过是蝼蚁一般的存在，虽然王华也是宁波人，不过他是余姚，而自己却是奉化，在北京若是相见，还算是两眼泪汪汪，可是在这南京，同乡就显得有些牵强了。过不多久，有门子出来道：“黄御史，请。”黄信颌首点头，整了整衣冠，平复了自己激动的心情，穿过王府的影壁、前廊，本以为是在正堂相见，谁知那门子折了弯，却领着黄信穿越了一个月洞。是去内宅吗？黄信心里更加愕然，一般人见客都是在正堂，而引入后宅花厅的，倒没有对客人的不尊重，反而是因为私交较好，所以不需要有太多避讳。王尚书是自己高攀都高攀不上的存在，哪里有什么私交，可是为何……黄信心都提到了嗓子眼里，内心深处开始悸动起来，自己这是走了****运吗？果然那门子引他到了花厅，黄信入内，见王华一身宽大的素服，正拿着一封书信，愁眉不展地细看着。他年纪已是不小，须发黑白掺杂，神色凝重，细细一看，便发现他的精神有些萎靡，倒像是几日没有睡好。“后进黄信，见过王公。”黄信肃然起敬，忙不迭地作揖行礼。自居后进，是他深思熟虑的结果，如果是在正堂相见，他会不假思索的自称下官，可是现在显然是以私人会晤的身份，舔着脸自称学生，再呼王尚书为恩府，这显得有些冒失，而且姿态太低，可能会惹来反感。偏偏这个后进，不偏不倚，既不唐突，也能拉近关系。“噢。”王华淡淡地点头，当他抬眼时，黄信与他的目光一触，分明看到这位王尚书的眼里布满了血丝。哎呀呀……王公日理万机，竟到了形如枯槁的地步，真是教人佩服啊。“子义，来，不要多礼，坐下说话。”王华脸上多了几分笑意，指了指一旁的座位，他没有用官话，用的却是宁波的方言。黄信心花怒放，王尚书没有称呼自己官职，而是以自己的字号相称，这分明是把自己当做是‘晚生后辈’，似乎很有提携的意思，再加上用的是乡音，就更显得亲昵了。黄信忙用宁波的口音道：“多谢王公。”王华已将手上那封书信放下，笑道：“你的事迹，老夫已有耳闻，朝廷任你为御史，本意就是要你这样刚正不阿的御史纠察风宪。一纸书来只为田，让他百亩有何妨；万里长城应犹在、不见当年秦始皇，呵……诗能明志，你有此胸襟和志向，实在难得。”黄信就差泪流满面了，这诗不是自己作的啊，当然，这诗朗朗上口，再加上本身就具有很强的故事性，如今早已广为流传，黄信心里对这个叶春秋更加感激，一首诗简直就是改变了自己的命运，更想不到，连天官都知道这首诗，这是组织上要重用的节奏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章：春秋你认得吗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208216.html",
		"content": "    虽然明知诗不是自己的，可是黄信眼下也只能承叶春秋的情，厚着脸皮接受：“后进惭愧，不过是一时有感而发。”王华郑重其事地摇头：“话不是这样说，为官之人两袖清风者大有人在，可是真要做到公私分明，却是难了，老夫历经宦海，见识多了那些清廉自守之人，可是能做到约束自己亲眷者却是寥寥无几，莫说是别人，就是老夫，也未必能做到。”黄信有些飘飘然，怎么听怎么舒服，夸奖自己的可是比自己不知道高到哪里去的吏部天官，蒙他器重，甚至不必他亲自出面，只需要一个眼色，不晓得朝中多少他的门生故吏就会把自己高高捧起来，他心里打着腹稿，在想如何谨慎的回应。谁知王华突然道：“子义，叶春秋你认得吗？”“啊……”黄信满脸诧异，叶春秋……这个人，他可是化成灰他却是记得，他心里咯噔了一下，怎么王公问起叶春秋，难道他叫自己来，是专门为这叶春秋的？想到这里……黄信狐疑起来，叶春秋现在只是个童生吧，噢，这时候应当参加府试了，可是他的层次，莫说是距离王公，便是距离自己，那也是十万八千里，王公怎么会突然关注这么个小小童生？“认得，此子大才啊。”黄信几乎是脱口而出。开玩笑，且不说叶春秋赠诗之恩，单说黄家和叶家的这段佳话，黄信也要为叶春秋吹捧到死啊，把叶春秋捧得越高，自己的名声就越大，黄信现在浑身上下都充满了正能量，搜肠刮肚的搜罗了一肚子的溢美之词，再加上他这御史天生自带的三寸不烂之舌，立即文思如尿崩：“此子恰好与后进为邻，我……是看着他长大的……”看着……，从前看到叶家的人，黄信可是捏着鼻子走，不瞪上几眼，再踹上一万脚都觉得对不起列祖列宗。不过现在，他仿佛身临其境一般，绘声绘色地道：“他小小年纪便才思敏捷，知书达理，勤奋用功，在奉化四乡八里之地，谁人不知，谁人不晓。”“虽是出自绅士之家，却是待人谦和。”“这些时日，后进与他有一些书信来往，据闻他已过了县试，高中了奉化县案首，在一干童生之中脱颖而出……”王华素来泰山崩于前而色不变的脸上也不禁微微被一丝愕然取代，本来问起叶春秋，是因为鄞县杨家来的一封书信，自己和杨贤弟最爱象棋，那杨贤弟修书送来了几份象棋残局，这几日王华苦思冥想，居然发现这残局玄妙无比，竟是无解。人最怕的就是遇到这种无解的难题，何况还是自己的兴趣爱好，王华饱受这样的折磨，实在是忍不住了，便注意到了书信之中提及到的叶春秋，虽然只是寥寥几语，王华想到这叶春秋既然是奉化县人，恰好与黄御史是同乡，就索性请黄御史来问一问。本来只是随口一问，谁晓得黄御史竟把叶春秋捧上了天。王华哭笑不得，心里不由说，杨贤弟在书信之中说此子不过十一二岁光景，十一二岁的孩子，怎么像是圣人一样。学问又好，品德又高，知书达理，乖巧懂事，这还是孩子吗，分明是妖怪吧。本来这种较为夸张的吹捧，王华也只是一笑而过的，偏偏吹捧一个孩子的人是黄御史，黄信刚正不阿的形象已经树立，尤其是那宁愿自己吃亏，也要劝说家人与邻为善的事迹也已传遍了大江南北，这样的人胸襟广阔，公私分明，怎么可能会睁眼说瞎话呢？虽然只是个小小御史，可是公信力却是满满的，不由不信啊。“啊……竟有这样的孩子吗？”王华不由感慨，他脸上没有露出太过的复杂情感，哂然一笑：“奉化人杰地灵，若真如黄荆所言，此子倒是很教人期待。”黄信眉飞色舞，他感觉到自己的话没有生出王华的反感，于是猛地意识到，似乎这个叶春秋成了自己与王华之间的桥梁，叶春秋……还真是自己的幸运星啊，嗯……理应好和这个小子多亲近亲近了：“自然，春秋不过是少年人而已，比起王公……”王华却是摇头笑了：“都是宁波人，何来的高下尊卑之分，老朽不过是痴长你们这些后辈几岁罢了，噢……”他低头，不露声色地扫了案牍上的棋谱一眼，然后淡淡道：“天色不早，子义若是回去下榻，怕也只有残羹冷炙，不妨就在老夫这里将就用一顿便饭吧。”黄信这一下真是眼泪都要出来了，不说自己和王华关系将来会到什么地步，只说今夜自己在王家用了饭，消息传到都察院里，那都御史、副都御使，还有佥都御史等上官和同僚们，看自己的眼睛还不要流出血来？他忙是应下，心里感慨万千，这人的时运来了，真是城墙都挡不住。“子义，叶春秋棋艺如何？”棋……黄信心里猛地想到，据闻王尚书最好下棋，他讪讪道：“这就不知了。”“哦。”王华不置可否地笑了，这笑容在黄信的眼里显得高深莫测。………………………五月初三。天气已是越来越炎热起来，叶春秋在客栈里住了七日，等着放榜，府试和县试不同，回家一趟不易，所以叶春秋只能在这儿住着，甚至情况允许，叶春秋打算要这里等着院试。当然，一切的前提还是府试能够过关。毕竟考试依靠着的是光脑，县试已经得了案首，不过这一次府试，叶春秋还是不太有把握。终究不是自己的东西啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章：放榜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208217.html",
		"content": "    可是有什么法子呢？难道真让自己捡起四书五经去读？靠自己实力的话，叶春秋虽然自认自己智商不低，可是他却深知，若是不借助光脑，就算让自己从新去学习，只怕用三十年时间，每日用功苦读，也难在两京十三省无数考霸之中脱颖而出，想要凭借自己的实力去玩科举，这是自取其辱啊。所以虽然在等待放榜的日子里，他也会从光脑中提取一些资料去研究八股文的大致格式和规律，却从未想过自己去作文章，光脑中的文章实在是多如繁星，无论是任何的搭题、截题，都有的是精彩文章，自己不必献丑。说到底，八股文是敲门砖，自己现在要做的，不过是借着这敲门砖将那道通往康庄大道的门敲开罢了。练字是他的主要兴趣，即便现在有了光脑，就意味着自己从‘草包’成了宗师，可是别的可以掩饰，唯独这行书是否老练，却只需要一下笔，就能让人看出高低。宁波是个繁华的城市，许多考生考完了试，便开始四处游乐了，无论是会文交友，还是去喝酒狎妓，都是不亦乐乎。叶春秋却只关在自己房里练字，前世所阅的繁华太多，宁波这样的古代城市，提不起他太多的兴致，足够让他定下心来，去慢慢借着笔下饱满的墨水，渐渐融入这个万般皆下品惟有读书高的时代。黄荆偶尔会来，见叶春秋用功，会和叶春秋闲聊几句，其实跟叶春秋也没什么好聊的，无非都是长辈对晚辈的期许和鼓励罢了，这主要还是叶春秋的藏拙，这家伙总是把自己扮做是不谙世事的孩子，从不说一些惊世骇俗的话，事实上，他这个年龄若是扯出什么淡来，也会让人冒出一个念头：“这人，那就是神经病。”慢慢摸透了门径，叶春秋便有了现在的处世之道，考试高调，做人低调。这一日是放榜的日子，叶春秋的心头带着几分紧张，一大早，客栈便喧闹起来，同住在客栈的许多考生都相互邀着要去看榜，叶春秋本来不想去，考的过考不过都在那里，何必要凑这个热闹。不过黄荆对此倒是兴致勃勃，他叫人来请，说是雇了藤轿，约叶春秋一道去文庙。叶春秋拗不过他，心里禁不住琢磨，这位黄世叔当真不是一般人啊，这尼玛的当初要整人的时候眼睛都不带眨的，非要把叶家逼到山穷水尽才肯罢休，可是要和你交朋友，那真是让你如沐春风，没有一处让你不痛快的，细细算来，这才来宁波不过十天，便欠了他不知多少人情。古人的人情练达，可见一斑。叶春秋也显出几分兴致，随黄荆出了门，外头果然有两顶藤轿等着了，各自上轿，接近文庙的时候，已是人山人海，于是只好下轿步行，黄荆身躯肥胖，在这人群之中穿梭，已是挥汗如雨，好不容易挤到了榜下，眼下时辰未到，还未张榜，他这时候虽然已被挤得前胸贴后背，还禁不住道：“春秋，小心，莫要摔着了，这里人多，一旦摔了，你年纪小可经不住踩踏。”叶春秋哭笑不得，黄世叔，你顾好自己吧。叶春秋此时的心情，却是小鹿乱撞，似少女怀春一样，光脑里的文章，在这个时代还未出现，理应不会有问题的，不过据说考官各有自己的性情，即便是几十年后状元公的文章，怕也未必能对人家的胃口，这若是不中……就真要卷铺盖回家，却不知会受什么奚落。心里这样想着，冷不防几个强壮的家丁驱开人群，拥簇着几个考生来，为首那个便是陈蓉，陈蓉嫌热，不忘焦躁的摇着手中的折扇，叶辰良居然也尾随在他后头，见了叶春秋，叶辰良笑呵呵的道：“春秋啊，这么急着来看榜。”叶春秋假装没有听见。陈蓉便将折扇一收，笑吟吟的打趣：“叶案首，可准备了赏钱吗？待会儿放了榜，叶兄高中府试案首，差人报喜，这赏钱是必不可少的，呵呵……”他满脸带着嘲讽，这一次府试，他的文章做的很好，府试的文章，他回家之后凭着记忆重新抄写了出来，然后给了家中的西席看，得到了极高的评价。陈蓉这种世家子弟，还未开考之前，家中就有族亲和一些亲朋打听好了知府大人对文风的喜好，而这些人得出的结论是，此次陈蓉是超水平发挥，而且文风极对知府大人的胃口，不出意外，案首必定花落陈家。所以陈蓉这一次来看榜，心情颇为轻松，继续道：“若是叶贤弟身上钱不够，可以到我这里取一些，毕竟是府试案首，若是太寒酸，说出去也不好听。”他这般讽刺了几句，跟在他身后的人都哄笑起来。黄荆倒是一肚子的火，年轻人争强好胜，这也是常态，毕竟是文人相轻，可是这陈蓉显得有些过分了，他故意装作没有听见，省得叶春秋尴尬，眼角的余光却是扫了叶春秋一眼，却见叶春秋不为所动，嘴角微微勾起，带着浅笑，竟像是一丁点都没有受到影响，那清晨的晨曦初露，温柔的光线映在他清澈的眼眸里，显得这个十一二岁的少年如精雕细琢的谦谦公子，与那相貌同样俊美的陈蓉相比，判若两人。黄荆不由自主地愕然了一下，竟是发现自己的定力不如一个少年，不禁哑然失笑，便也静下心来，等候放榜。过不多时，人潮开始涌动，原来是文庙的门开了，紧接着便有红衣的差役拿着红榜出来，喧闹的人群顿时鸦雀无声，等差役在墙上刷了米糊，将文榜自下而上慢慢贴上墙面，无数双眼睛，便疯了一样开始在榜上逡巡。叶春秋的心提到了嗓子眼里，那眼眸宛如一束光一样，飞快搜索自己的名字。身边的人突然大叫：“陈公子，陈公子高中，高中了，名列榜首……”陈蓉已经面露喜色。一听到这个激动的声音，叶春秋不禁有些失望，看来案首不是自己，哎……不免还是有些遗憾，考试嘛，总是力争上游才好，他虽是心里失落，却还是打起精神，就算不是第一，可是中试的名单还有上百人。突然，身边的黄荆大叫：“榜首不是陈蓉，是春秋，春秋，你是榜首，你是榜首，名列第一。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章：高中",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208218.html",
		"content": "    叶春秋听了黄荆的话，忙是眼睛上移，因为差役将红纸贴到了最顶端，原来在榜首位置的陈蓉成为了第二行。自己的大名赫然出现在榜首的位置。榜首叶春秋！叶春秋微微一愣，大喜过望。那陈蓉刚听到有人说他是榜首的时候，还未来得及弹冠相庆，万万料不到上头还有一行名字，本是带笑的脸瞬间煞白，他难以置信的瞪着榜单，整个人蒙了。差役敲了铜锣，开始唱诺：“奉化考生叶春秋，高居头榜第一……”呼……叶春秋感觉像是心头压着一块大石，终于放了下来。身边已经开始喧闹起来，黄荆激动地扶住叶春秋的肩，兴奋劲还未过去，若说此前一个县案首对黄荆来说不算什么，可是府案首就不同了，因为府试案首，几乎是必中秀才的，这是小二元，完全证明了叶春秋的实力，叶春秋年纪还小，今年能得个秀才功名，将来的前途大为可期啊。何况……叶春秋这里府试案首的消息传出去，连中小二元，必定要引起许多人的讨论，自己的兄弟和叶春秋同舟共济，但凡有人谈到自己兄弟的清廉自守，就不免会言及叶春秋，而讨论到了叶春秋，当然有人会想到那位两袖清风、与邻为善的黄御史，自己的兄弟，这一次只怕又要再出一次名了。另一边的陈蓉脸色非常的难看，自来宁波府的府试案首都出自鄞县，可是这一次，居然是个奉化人得了案首，而自己竟是屈居第二，他心里难以接受，本来他家学渊源非比寻常，先是鄞县案首，便以为宁波案首志在必得，到时候再冲刺院试案首，如此一来，小三元收入囊中，光耀门楣，谁晓得因为一个小小奉化叶春秋，让他满盘皆输。站在陈蓉身后的叶辰良也在紧张地看榜，他没希望成为案首，但起码有机会成为府试童生，这是考秀才的通行证，极为重要，可是一路看下去，竟是完全找不到自己的名字，他心里一下子落空，滚动着喉结想要再看一遍，明知无望，却还是在绝望中留存一丁点的曙光，可是这时，耳畔有人疯狂大叫：“案首是叶春秋……”“奉化的叶春秋是谁……哪个是叶春秋……”叶春秋……叶辰良感觉脑袋像是炸开了一般，他几乎打了个踉跄，脑子嗡嗡作响，自己名落孙山，这个不知名的私生子，居然成为了案首。这若是回了家，老太公那儿还会看得上二房吗？无论大伯曾经再怎样荒唐，无论叶春秋是哪个大脚的女人所出，他若是没出息倒也罢了，可是一旦有了出息，谁会管他的生母是谁？书香门第的人家，想要在家中获得尊重，当然靠的是功名，否则嘴里抹了再多的蜜饯又有什么用？陈蓉已是收了折扇，再没有一丁点的公子哥做派，他回过身，狠狠地瞪了叶辰良一眼，叶辰良在他身边可没少说自己那个堂弟如何草包，可是现在呢人家却是案首，自己屈居在他之后，于是陈蓉把一肚子的火气都发泄在了叶辰良的身上，白眼当然是少不了的。他冷冷一笑，才冷声道：“走。”几个仆役便要打开人群，拥簇他离开。叶春秋浑浑噩噩的被黄荆保护着送回客栈。尼玛，要不要这样，看着黄荆紧张兮兮的样子，带着几个奴仆，如临大敌，好似自己会被歹人劫持一样。不过很快，叶春秋就知道什么叫做抢劫了。报喜的人已经踏破了门槛，这些嘴里抹了蜜饯的人，真把叶春秋捧到了银河系之外，这个道：“叶老爷公侯万代。”老爷……听到这两个字，叶春秋心里有点哆嗦，可是腰杆子还是不禁一直，朝叶三努努嘴，叶三晓得了，掏出家底来，将一枚枚铜钱分发下去。据说还有人去叶家报喜，叶家这样的大户，可不是发赏钱，而是直接一簸箕的铜钱直接泼出去，叶春秋没有这样财大气粗，可是他依旧破产了。成为案首的心情，真像过山车一样，一下子冲上了云霄，等到要钱的时候，便落入了十八层地狱，好不容易将人打发走，总算府试案首的福利却是来了，店里的伙计送来了长生面，上头足足三个鸡蛋，笑嘻嘻的道：“我家掌柜吩咐，请案首吃面，案首小小年纪，了不得啊，啧啧，难怪自叶案首住进了小店，这店里几日都比从前要亮堂了一些，这不正应了蓬荜生辉那句话吗？”这样也行？叶春秋饿了，甩开膀子窸窸窣窣的吃起面来，黄荆方才帮衬着叶春秋应付报喜的人，因此已是气喘吁吁，他坐下，禁不住感叹：“果然是沾了文气了，叶贤侄一鸣惊人，只在旦夕啊。”叶春秋吃着热面，额上已是腾腾热汗，这时代的人啊……他心里摇头，似乎总喜欢牵强附会，自己中了案首，又是光亮了许多，又是沾了什么文气，仿佛不弄出点鬼怪的东西，就无法来解释自己能高中一样。叶春秋不在乎，中了就中了，吃面要紧。只是看着那店小伙和叶三这些人一个个眼中放光的样子，叶春秋不由感叹，这个时代，还真是考霸的温柔乡啊，无论你是腰缠万贯，又或者你家中曾有多显贵，可是在那些考霸们眼里，其实都是浮云，万般皆下品唯有读书高这番话在后世，可能不过是普通的不能再普通的一句古话，可是真正身处在这个时代，叶春秋感受这种社会的氛围，方才知道这个世界就是考生们的舞台，考中了便是老爷，考不中即是小人，老爷高高在上，受万人膜拜，小人则是既卑且贱，不值一提。知识改变命运、考试决定人生才是这个时代真正的主旋律。呃……叶春秋胡思乱想了一阵，察觉自己飘飘然的过头了，自己距离老爷，似乎还有一段距离，不过……小二元，确实是一个很好的起点。两试案首，叶春秋深深吸一口气，在这喜悦的心情之中，却不忘警惕，低调、低调。他吃了面，便跟黄荆告了辞，回房歇息。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章：天降大任于斯人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208219.html",
		"content": "    府试尘埃落定，而院试却已迫近了，现在叶春秋得等衙里公布院试的时间和流程，本来府试的生员，知府是该提堂见大家一面的，不过有消息说，知府身子不好，据说因为染了风寒，大病一场，府试的提堂也就暂时耽搁下来。莫非这又是‘日理万机’的节奏吗？不过见不见知府也没什么关系，有了上一次提堂的经验，固然这一次是府试案首，叶春秋也不太指望自己能够得到什么器重了。上一次在县学里的经历，叶春秋只要想起就不禁莞尔。长年累月的锻炼，叶春秋虽然年纪还小，个子并不高，不过身子却越发的结实起来。古代不比现代，现代医学昌明，即便不注意调养也往往不担心短寿，可是在这个没有青霉素的时代，任何一场小病都可能致命，叶春秋才对锻炼格外的费心，他除了在光脑中搜寻一些四书五经的大致知识，免得考试时能做出花团锦簇的文章，却在和人谈吐时露了什么马脚，另一方面，就是琢磨养身之道了。在经过许多遴选之后，一套行之有效的锻炼方法也就应运而出，清晨的时候，曙光初露，暑气还没有如期而至，叶春秋便短装布鞋的下了客栈，当值的店伙这时候倚着柜台犯困打盹，听到叶春秋的咳嗽，却是不敢怠慢的，这我叶案首对客栈里的生意很有好处，掌柜早有吩咐，要殷勤一些伺候着，他忙不迭的驱散了瞌睡虫，去卸了门，打个招呼：“叶案首又去晨练？”叶春秋也朝他打个招呼，便出了街道，沿着鄞河小跑去了。等到大汗淋漓，日头也开始出现，街面上人渐渐多起来，叶春秋才大汗淋漓的回到客栈，不过今日，客栈这儿却有点不同，似乎围了不少人，有人见他回来，禁不住叫道：“叶案首，叶案首，有官差寻你。”官差……和官差也打过一些交道，叶春秋并不害怕，排众而出，果然见几个差役跨刀神气活现的伫立，为首一个觑见了叶春秋，立即拉下脸来：“你便是叶春秋？”一声厉喝，气势十足。以为我是吓大的？叶春秋心里虽然有点儿感觉不太妙，可是遇到这样的事，毕竟不会像普通少年那样战战兢兢，他朝官差作揖：“学生府试童生叶春秋，却不知差人有何公干？”公差冷笑：“你府试舞弊，已是东窗事发，以为没人知情吗？”“卧槽……舞弊，他们居然还能知道我脑中有光脑的存在，这到底是大明朝还是二十二世纪？”叶春秋心里不禁在想。公差：“来人，将他拿下。”身边已经传出无数的窃窃私语中，许多人狐疑的看着叶春秋，小小年纪，就连中小二元，这确实说是天才也不为过，现在官府来人，看来这个案首……“且慢！”毕竟是见过世面的人，做了两辈子的人，至少遇到事，总还能保持冷静，叶春秋不慌不忙：“敢问公人，何以见得学生府试舞弊，既要拿人，总要有个证明才好。”公差已是取出了捕人的牌票，恶狠狠道：“你休要抵赖，这样的人见得多了，今儿有人去同知厅里状告，同知大人已受理此案，命我来拿你。”呼……叶春秋松了口气，还以为官府的人有火眼金睛，原来是有人状告，同知才受理了此案。叶春秋觉得怪怪的，科举舞弊，这可是大罪，而且既然有人舞弊，肯定就有人包庇，而叶春秋乃是知府大人亲点的案首，自己作弊，这岂不是就是打知府的脸，明着说知府包庇吗？即便知府不是包庇，那也是失察，组织小考是地方官的重中之重，有了疏失就是永远抹不去的污点啊。叶春秋将许多的信息串联起来。首先是知府和同知不和，这二人一个是一府的一把手，另一个是佐官二把手，嗯……然后呢……知府恰好病了，显然，那位敢与知府不和的同知肯定不是省油的灯，他敢和知府翻脸，肯定不只是同知这样简单，说不定……人家上头有人。一个上头有人的佐官现在趁着知府生病，突然要查知府点选的案首，这分明是醉翁之意不在酒啊。叶春秋心里打了个冷战，那同知既然打算从自己入手，要整垮自己的上官，那么必定是有一定把握，甚至是非要把这个案子坐实不可的，否则，一旦自己洗脱了作弊的罪状，知府自然也就不可能包庇了，到时候那知府竭力反击，一旦反噬起来，他的乌纱帽保得住吗？卧槽……同知大人是志在必得啊，而自己不过是他用来打击政敌的棋子，神仙打架之中，一不小心踩死的小蚂蚁罢了。出大事了。叶春秋想明白这些，自然就晓得，这件事的后果有多严重，他依然保持着冷静，心里又有了一个疑问：“既然如此，状告自己的人是谁呢？”到底是谁，去了同知厅，一看便知。叶春秋不疾不徐道：“只是有人状告，怎么我就成了舞弊？我是知府亲点的案首，既然有人状告，我去应讼就是，公人为何这样大呼小叫？”这公人碰到一个软钉子，原以为对方是个少年，吓唬一下也就老实了，这是差役们最拿手的手段，讲究的是先声夺人，无论对方有没有罪，先一声棒喝下去，挫了你的锐气，也就乖乖俯首帖耳了。谁晓得这个少年一脸平静，不为所动，而且他的话入情入理，根本让人无从驳斥，反倒是公人这儿气势弱了，这公人只好道：“既如此，便随我们走吧。”叶春秋临危不惧，随着公人排众而出。这里早已围满了许多人，其中不乏好事者，听说今年的府试案首竟是牵涉到了科举舞弊，都是议论纷纷起来，不少人远远尾随其后，想要一探究竟。同知厅就在知府衙门不远，虽然知府和同知官阶差别不大，可是一个恢弘，一个却如城隍庙一样，很是不起眼。显然府试舞弊的案子影响很大，早有许多人在同知厅聚起来了，为数不少的都是今年的考生，远远就听人喊：“不公，不公，今科府试舞弊，理应发还重考。恳请大人做主，重考……重考！”每一次考试，喊不公的人都是多数，有人因为没有取得理想的名次，有人是因为名落孙山，此时听说此次府试牵涉了弊案，不少人便激动起来，纷纷跑来推波助澜，他们巴不得重考一次。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章：原来是你",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208220.html",
		"content": "    人群之中，叶春秋看到了陈蓉，陈蓉叫的最是卖力，见到叶春秋来，他精神一震，大笑道:“叶案首，原来你是舞弊成的案首，哈哈……真是贻笑大方，天网恢恢疏而不漏……”叶春秋懒得理他，陈蓉却不肯罢休，还想要靠上前来冷嘲热讽，差役忙是将他挡下，押着叶春秋进入同知厅。同知厅里也是人头攒动，不少人在里头寻了位置，就等同知大人公断，叶春秋没有被这浩大的声势吓倒，反而松了口气。他最担心的其实不是事大，而是私设刑堂。假若消息没有传出去，自己押送到同知厅，关起门来过审，有冤都没处申去。现在倒好，来了这么多人观审，自己好歹是府试案首，人证物证不确凿，那同知难道还能指鹿为马不成。须臾功夫，正堂里传出声音：“传叶春秋。”叶春秋步入正堂，便能察觉到一股浓浓的肃杀气息，本府同知赵德一脸正气凛然，身穿绯服高高坐在案牍之后，他眼眸轻描淡写的在叶春秋身上扫视一眼，显得漫不经心，从一开始，他就没有将一个小小的府试生员放在眼里的。叶春秋朝赵同知行了礼：“学生见过大人。”赵同知从鼻里发出一声轻哼，不予理会。倒是叶春秋身边，却有人冷冷笑起来，叶春秋侧目去看，竟是周夫子。周夫子老神在在的坐在一侧，他有秀才功名，所以有资格在公堂上增设一把座椅，此时他捋着胡须，一双三角眼睛，阴测测的盯着叶春秋。一下子，叶春秋全明白了。周夫子自从叶家辞了馆，想必日子也并不好过，他的事已经闹得县里人尽皆知，好不容易有个学生中了案首，结果他却脱离了师生关系，于是成了大家的笑柄，这样的人，谁还敢请他去授馆呢？这时代，德行是最重要的，一个没有师德的老师，下场可想而知。周夫子恨透了叶春秋，上次叶春秋去县里，他就曾出现，似乎一直都在谋划什么，现在出现在了宁波府，叶春秋高中府试案首，这时他图穷匕见，跑来状告，却恰好对了同知的胃口，二人一拍即合，分明是要联手将叶春秋往死里整的节奏。“是周先生。”叶春秋心里痛骂周夫子无耻，脸上却展露出了他的纯洁笑容，尼玛，真是不要脸的老东西。周夫子冷哼，道：“叶春秋，事到如今，你还有什么话要说？”一来便居高临下的先声夺人，还是差役的套路，看着叶春秋年纪小，先吓一吓。赵同知没有制止周夫子的‘咆哮公堂’，捋须不言。叶春秋心里想笑，这周夫子这样恫吓自己，真把自己当十岁出头的孩子？叶春秋一脸诧异的道：“先生何出此言？”周夫子凛然正气的道：“你在县试、府试舞弊，难道还要抵赖吗？”叶春秋平静道：“舞弊？先生说话可要有证据。”“当然有证据。”周夫子冷笑连连，朗声道：“老夫曾是你的恩师。”此言一出，满堂哗然。原来状告叶春秋的是叶春秋的授业恩师。别人的话，大家或许可以不信，可是人家恩师站了出来，这话可就不得不信了，毕竟学生有多少斤两，在外人面前可能藏拙，可是作为老师，心里却是清楚的。堂外的人不少人情绪激昂起来，议论纷纷：“恩师状告学生，这必定是学生有大过了。”“周先生挺身而出，想必这叶春秋，当真是个不学无术之人吧。”赵同知深藏不露，拍了拍惊堂木：“肃静。”堂外这才安静下来。周夫子看到自己的话起了效果，便继续道：“你叶春秋初入学时，连文章都做不出，四书五经也只是粗通而已，数月之前，在学里还是浑浑噩噩，何以才一下子功夫，就过关斩将，做出那么多花团锦簇的文章，先是夺得县试案首，接着又高中府试案首？”这番话有致命的杀伤力。事有反常即为妖，你的学问哪里来的？周夫子摇头晃脑：“除此之外，老夫还打听过，在县试即将开考时，你的大兄曾向你讨教学问，问你‘子曰：学而’何解，你竟是不知所以然，哈哈……真是笑话，子曰学而你尚且不知，岂不是个草包，更妙不可言的是，县试的时候，恰好考的就是‘子曰学而’，你连题目都不知是什么，又如何做得出文章？你说你不是舞弊，那是什么？”一番质问，让所有人都朝叶春秋投来鄙夷的目光。原来是个草包，居然连子曰学而这样浅显的经义都不知道，这样也成了案首。周夫子显然很懂的煽动情绪，他音量加大，厉声喝道：“事到如今，你还想抵赖吗？”周夫子一番质问，似乎很有道理。虽然没有什么真凭实据，可是他的身份就是最好的证据。毕竟这个人是叶春秋曾经的授业恩师，他的话不由让人起疑。啪……赵同知一声惊堂木响，他恰到好处的厉声道：“叶春秋，生员周立夫所言的可是实情？”这二人一个声色俱厉，一个是气势夺人，在他们看来，对付一个无知少年显然已经足够了。叶春秋抿抿嘴，对于这个时代的律法，他是多少知道一二的，这毕竟是人治的社会，被告有没有罪，完全靠官老爷的自由心证，周夫子显然看穿了这一点，而且他以自己老师的身份出来揭发，足够让人信服，再加上一些佐证，完全可以让叶春秋背负一个舞弊的罪名。科举作弊，轻则驱除考场之外，永不录用。一般的，那也是充军发配，流放千里之外。若是再重一些，甚至是杀头灭族，以儆效尤的也是常有。今日若是认了这个罪，叶春秋这辈子也就完了。要冷静啊，绝不能中了这些人圈套。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章：其实我很强",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208221.html",
		"content": "    叶春秋想了想，朝赵同知行礼：“大人，能否让学生询问周先生几句？”这个要求……很合理，既然把人抓了来，总要给人开口的机会，虽然赵同知很想搞一言堂，可是毕竟外头有这么多的看客，总要让叶春秋有辩解几句才好。“你要问什么？”叶春秋笑了笑。他的镇定自若，让赵同知和周夫子都不禁有些心虚了，这个家伙难道吓傻了，这时候你还笑得出来？这是不知死活，还是……便听叶春秋对周夫子道：“周先生既然是言之凿凿，说学生舞弊，那么敢问，学生如何舞弊？”周夫子想不到叶春秋问这样的问题，他冷冷道：“当然……当然……”叶春秋却是不给他机会，打断他的话：“若是夹带了文章进去，可是学生根本不知道考题，又如何夹带呢？”周夫子冷哼一声：“这个……”不等周夫子说完，叶春秋便道：“那么……学生舞弊，唯一的可能就是买通了考官是吗？周夫子，学生中了县试，而事先知道考题的，只有王县令一人，如此看来，王县令必定是学生的同伙，是也不是？此后学生又中了府试，这题是知府大人放的，学生事先知道考题，因而高中，那么知府大人也是学生的同伙？周先生果然很有勇气，既然要揭发弊案，那么为何只独独状告学生一人，此案关系重大，首先要告的，乃是本府知府，其次，便是奉化知县，最后才是学生。”既然你们要闹，那就把事情闹大吧，叶春秋当然知道，同知这是想借着自己，背后给知府一刀子，可是这并不代表赵同知有把知府抓来这里审问的勇气。而对于周夫子，周夫子可以说是投赵同知所好，可是这基础却是建立在自己整死了叶春秋，同时知府大人也垮台的基础上，现在知府还没完呢，他有这个勇气吗？于是周夫子脸色僵住，老脸抽了抽，想说什么，却不知从哪里下口？叶春秋声音洪亮了一些：“舞弊这样大的案子，居然只审学生一个小小的府试童生，岂不是滑天下之大稽，俗话说，冤有头债有主，这同知厅出门左转就是知府衙门，虽说知府大人病了，可是只需命人将他抬来，一审便知，赵同知清正廉明，有古大臣刚正不阿之风，做这样的事，想必也不难吧，至于周夫子，不畏强暴，仗义执言，学生很佩服。”这……其实这个漏洞，许多人心里都跟明镜似得。之所以大家不提，最重要的是心照不宣，这叫以小搏大，先从叶春秋这小处着手，把叶春秋的舞弊办成了铁案，接下来再酝酿一二，知府就遭殃了。一开始，赵同知道和周夫子都认为叶春秋只是个半大的孩子，所以虽然知道这一次状告可能漏洞百出，不过不要紧，惊堂木之下，这小子就已经吓尿了。赵同知恼羞成怒，他眼眸掠过一丝冷然：“大胆，本官判案，难道还需你这待罪之人言传身教吗？”这尼玛……叶春秋的嘚瑟到此为止。因为很多时候，你面对官老爷，其实是没有道理可讲的。他说你大胆你就是大胆，说你胡说八道就是胡说八道。叶春秋虽然无语，却没有因此气馁，叶案首为战斗而生啊，其实一开始他心里挺担心的，可是渐渐地掌握了节奏，也就不再担心害怕了，叶春秋笑吟吟道：“学生不敢，大人秉公而断，学生岂敢干涉。”赵同知冷漠道：“既如此，你可知罪吗？”叶春秋道：“不知，学生没有舞弊，如何知罪？”“大胆！”赵同知显然已经失去了耐心。叶春秋却道：“大人无非是说，学生从前不学无术，所以这一次过关斩将，连考两场，俱都成为榜首，所以有舞弊的嫌疑，既如此，那么学生为了清者自清，就只好献丑了。”献丑……赵同知和周夫子有些无奈的发现，原本审问一个小小的府试童生，手到擒来，谁知审了这么久，居然被这个少年开始带起了节奏。这个少年…很不简单。只是这个时候，警惕也已经迟了，赵同知虽然明知好像被人牵住了鼻子，只是现在众目睽睽，似乎也不好蛮不讲理。他不待开口，叶春秋道：“学生记得，府试的题目是《道不远人》，大人认为学生作弊，学生就索性再作文一篇，请大人品鉴。”当场做文章……所有人傻眼了。要知道一场考试，往往需要几天时间，也就是说，你想要做出一篇好文章，不花费几天时间是不可能的，毕竟你需要酝酿，需要打腹稿，需要仔细的推敲，所以从一开始，赵同知就没有想过当场来测试叶春秋的学问。而叶春秋现在提出来，有点惊世骇俗，莫非他要即兴作文章不成？赵同知看他颇有底气，便冷笑：“难道你还要让本官在此枯坐，看你搜肠刮肚不成。”叶春秋摇头：“自然不敢耽误大人的时间，咦……真是说来就来，学生有了。”有了……堂中顿时安静下来，有了什么……大家宁愿相信叶春秋有喜，也不相信此时叶春秋突然文曲星附体，文思如尿崩能，文章哪有这样好作的。却听叶春秋摇头晃脑道：“道在人中，而远人为道者，误矣……”嗡嗡……破题一出，周夫子就感觉自己的脑袋有些眩晕。这篇破题，他是闻所未闻，显然不是叶春秋府试的那一篇，而且单看破题，十分精彩，可谓文思巧妙到了极点，这样的文章，若是早有人作过，只怕早已登载了出来，许多人传抄了，可是闻所未闻，就意味着这是叶春秋即兴而作。这家伙……难道是妖孽吗？叶春秋的声音再堂中回荡：“盖道即人而具者也，远人为道，即非道矣。求道者，其知之否耶？”嗡嗡嗡……堂外已经开始议论开了，承题已出，依然精彩，甚至可以说，完全是八股典范的标准，教科书式的文章，无论是破题、承题，完全有大宗师的风范。聚众的考生很多，既然是考生，当然都是识货的，叶春秋寥寥几句破题和承题，就已经语惊四座。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章：我即是王法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208222.html",
		"content": "    即兴作诗的有，可是即兴做文章的，这尼玛没听说过啊，这个家伙，到底是人还是妖？叶春秋这时候已经顾不得许多了，不是说作弊吗？那就作弊给你看看，光脑里道不远人的八股文有七百三十二篇，每一篇能收录进光脑的，不是历届科举的状元、进士们的文章，就是名人的手笔，哪一篇拿出来，都能秒杀在座的垃圾，舞弊？那就让你们见识什么才叫宗师级别的舞弊。“尝思道在两间，无非人性之发越……”起讲已出，依旧是惊艳无比，文章老辣，便是同进士出身的赵同知心里也哆嗦了一下，见鬼了啊……这真是活见鬼了……怎么可能……这家伙是妖怪，绝对是妖怪。算起来，当年的赵同知也算是过五关斩六将的考霸，不是考霸也不可能金榜题名，可是当年的考霸遇到这么个即兴作文的家伙，赵同知已经完全无法用言语来形容此刻的心情了。大抵，是心里一万头草泥马狂奔呼啸而过吧。他心里突然有点慌了。“明乎其不远，则即人即道也……”赵同知心乱如麻，他显然是想拿叶春秋来做文章，最后达到自己的政治目的，可是现在他突然意识到，自己有些失策。一篇文章，在花费小半盏茶功夫念完。而当叶春秋话音落下的时候，堂内堂外却依旧是落针可闻，没有人说话……连咳嗽都没有。所有人古怪的看着叶春秋。叶春秋微微一笑，看向有些失措的赵同知：“大人，不知这篇文章如何？大人若是还认为学生不学无术，是通过作弊来求取功名，那么学生为了自清，只好继续献丑，大人不满意的话，能不能容学生再想一想，咦，今日不知怎么了，学生一见大人，便觉得大人和蔼可亲，顿时文思如泉涌，呀，真是说曹操曹操就到，恰好……又有了……”又有了……到处都是吸凉气的声音，那些堂外大叫不公的人，嘴巴都合不拢了，连那夹在人群中还想落井下石的陈蓉，都打了个冷战，就算生孩子也没你这样的啊，什么叫又有了。赵同知已经不知该做什么反应了，你可以说方才他那篇可能是有备而来，说不准，是不知从哪里抄袭来的文章，可是现在……他又有了……又……他娘的有了……叶春秋含笑：“只要大人喜欢，学生在这里作十篇八篇……也是无妨，大人和周先生，高兴就好。”“……”十篇八篇……方才那一句又有了，就已经是惊世骇俗，现在一句十篇八篇，周夫子差点没有一口气提不上来，直接瘫坐下去。“大人……大人……”赵同知听到有人唤自己，愕然抬眸，不是叶春秋还是谁。方才赵同知神游了，他已经心乱如麻，想到自己这一次发难，醉翁之意不在酒，本是抱着趁知府病要他命的心思，可是一旦这个案子铩羽而归，反应过来的知府大人必定会采取疯狂的反击。官场之上本来做事留一线，而一旦撕破了脸，这一次你整不跨他，接下来就是自己死无葬身之地。赵同知打了个寒颤，这个案子绝不能无疾而终，无论如何叶春秋舞弊的罪名定要坐实。他看着还要作文的叶春秋，眼里掠过了一丝杀机。没有选择了，只能背水一战，他嘴角微微勾起，一丝狞笑写在了他的脸上，他杀机毕露的道：“叶春秋，你好大的胆，谁知你这些文章，是不是……是不是……早有预谋，你科举舞弊，其罪当诛，到了现在，还敢在公堂上信口雌黄，该死，你罪该万死！”赵同知的声音明显是在颤抖，他有些疯了，这可是众目睽睽啊，可是又能如何，虽然明知道自己可能遭受无数的质疑，可是现在已经没有了退路，便是咬着牙，也要硬着头皮继续走下去。他恢复了官威，从牙缝里挤出一句话：“事到如今你还不认罪，此等刁民，本官岂能容你，来人，给我打，狠狠的打，打到他认罪为止。”空气之中，骤然肃杀之气十足。堂外原本凑热闹的人，本来还兴致勃勃，想要在叶春秋身上踏上一万脚的人，此时都沉默了。显然……这是要屈打成招。甚至是那陈蓉，这时候居然也欢呼雀跃不起来，大老爷的官威，固然是展现的淋漓尽致，可是……傻子都看的明白，这是冤案哪。周夫子已是反应过来，本来他已自觉地自己已是死定了，今日状告叶春秋本是险棋，毕竟牵涉到的是宁波知府和奉化知县，只要自己走出这个衙门，那些老爷们会轻易放过自己吗？他一听同知大人要动强，反而松了口气，忙是道：“对极，对极，叶春秋，你寡廉少耻，还敢死鸭子嘴硬，打，就该打，敢不认罪，哈哈……打……”几个差役面面相觑，却还是叉着在水火棍上前。上官有命，谁敢不从？衙门八字开，本来就是不跟你讲道理的。赵同知已是眼睛通红，他此时已顾不得这里，满心想的是，接下来该如何收拾这个局面，屈打成招之后，拿了口供，就应当想办法去南京寻自己上头的人，接下来……只要上头的人……他突然感觉到一阵焦躁，心里闷的厉害，却听叶春秋道：“大人，莫非这是要屈打成招吗？”赵同知烦躁的道：“狠狠的打。”“大人怎可如此无视王法。”赵同知憎恶的大喝：“本官就是王法！”……………………同知厅外，西驿驿臣亲自骑着快马赶到，他急匆匆的翻身下马，见这里已是围拢了许多人，这驿臣和同知关系匪浅，算是同乡，一向是巴结着赵同知的，因此时常来这里走动，外头的差役都认得他，见他心急火燎的样子，还未打招呼，便听这驿臣劈头盖脸的道：“同知大人在哪里？”“大人在审案。”“什么，已经开审了……”素来与赵同知交好的驿丞已是脸色铁青。…因为要尽力上新书榜，所以可能两章不能连在一起发了，以后可能隔六个小时发，其实老虎也想一起发出来给大家看的，只是新书期有太多条条框框，所以……很惭愧，大家也知道老虎只知道埋头写书，很少在乎冲榜的事，这本书现在已经发了二十天，想了想新书榜只有十天了，还是冲一冲，感谢大家。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章：本府神童也敢冤枉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208223.html",
		"content": "    这个案子驿臣岂会不知，同知与知府不和，他更是知之甚详，宁波城里突然传出科举弊案，涉案的人是府试案首叶春秋，虽然案发时间很短，可是已是惊动了宁波所有官面上的人物。听到案子还在审，驿臣不敢怠慢，忙是冲进衙里去，等到了堂外，便听到赵同知厉声一句：“本官便是王法。”驿臣的额上已是冷汗直流，他犹豫了片刻，眼看着几个如狼似虎的差役已是拿住了叶春秋要动手，他便毫不犹豫的冲了进去：“大人……这里有叶春秋的书信。”一听到书信二字，赵同知已觉得这个驿臣真的疯了。自己正在审案，你来添什么乱，莫非是来拆台吗？不过这驿臣与自己相熟，赵同知总算还存着几分理智，他不耐烦的道：“书信，什么书信，刘驿臣，这里……”本来还想暗示刘驿臣，让他不得喧闹，有什么事，都先审了案子再说，可是这刘驿臣却一点面子都没有留给赵同知，他立即道：“这两封书信，一封乃是南京吏部尚书王华所修，另一封乃是南京都察院浙江道御史黄信所书，两封书信刚刚送到了驿站，下官觉得兹事体大，不敢怠慢，便立即送来……”“……”霎时之间，一旁的周夫子已是瘫坐在了地上，形同烂泥。赵同知脸色一变，瞳孔收缩着，脸色苍白如纸。浙江御史道黄信，虽然级别比赵同知低，却是风宪御史，他修书给叶春秋，可见他们之间是有私交的了，今日在这里栽赃叶春秋，那黄信得知此事会肯罢休吗？御史虽然不是赵同知的上官，却是捅娄子专业户，随时可以上书弹劾，上达天听，将这里的事大白于天下。假若黄信只是个御史，赵同知上头的人勉强还能应付，能将此事压住。那么南京吏部尚书王华对于赵同知来说，那就是神一般的存在了。王华或许因为得罪了刘瑾而遭到了明升暗降，这位当今天子的老师，本来是最有希望进入内阁成为当朝宰辅的人，却很不幸的被黜为南京吏部尚书，此时的王华，政治生命已经走到了尽头，现在也不过是发挥一下余热而已。只是这个政治生命已经死亡的王华，只是对于京中那些衮衮诸公们而言，像芝麻绿豆般的赵同知，在南京吏部尚书眼里简直就是蝼蚁一般的存在。说的再难听一些，王华为官数十年，门生故吏遍布朝野，且不说王华出面收拾赵同知，就是随便拉出一个门生故吏出来，也能在转瞬之间将赵同知甚至是赵同知上头的人碾压成粉末，南京吏部天官和你这小小的同知，根本就不在一个层次上。南京吏部尚书或许只是闲职，可也只是相对于北京的那些核心人物来说，在江南，王尚书主持江南数省六年一度的京察考功，连北京的吏部都无权干涉，也就是说，赵同知想要升官，或者说为了保住自己现在的乌纱帽，就得去南京吏部活动，别说是接触那位王尚书，就算是南京吏部一个看门的小瘪三，他也得屈膝奴颜的好生伺候，乖乖的赔笑奉承着，至于部堂里的小小一个堂官，你想请他叙叙旧，吃个饭什么的，每日递上自己的名帖上去，人家也不会多看你一眼，你算什么东西，我和你熟吗？部堂里头的郎中、主事，你每年得乖乖送去冰敬碳敬之类的贿赂，不过即便你挖空心思送了礼，也不过是那浩瀚礼单中的沧海一粟罢了，你的名字，可能只在人家小舅子的小账本里，不过寥寥一语，然后就没你什么事了。而这些人统统都是王华的下官，随时都得看着王华的眼色行事。现在……王部堂居然修书给一个小小的府试生员。赵同知已经彻底的懵了，这一次是真见鬼了，他原本是想屈打成招，至于后续还有什么麻烦，自己若是压不住，便让南京方面的上头人来压住，可是现在看来，叶春秋上头也他娘的有人啊，而且这个人完全是自己上头人的上头人见了都得乖乖挤出笑容，好生巴结的存在，他有些难以置信，禁不住道：“什么，是王部堂和黄御史的书信，取来，本官看看。”赵驿臣犹豫片刻，正待要呈上去。叶春秋起初也是懵了，黄御史他是晓得的，算起来自己和他虽然素未谋面，却也算是关系匪浅，修书过来表达一下善意，交个朋友也是理所应当。可是王华是什么鬼，自己和他很熟吗？这时候已经没有时间纠结这个问题了，叶春秋咳嗽两声：“大人，书信是学生的。”一语惊醒梦中人。赵同知显然太有主人翁精神，一直将自己当做这公堂上的老爷存在，王华和黄信修书来，不管是送给谁，自己完全可以理直气壮的拿来看看，可是叶春秋一句提醒，却让他猛地意识到，自己根本就没有检查这两封书信的资格，他浑身打了个冷颤，小心翼翼的看叶春秋一眼，忙是朝赵驿臣摆摆手，示意不用送书信来了，这时候……他脑中升起一个念头，这是要完啊，惹知府还好说，惹御史也罢了，自己终究是上头有人，可若是连王部堂都招惹上，那便是连神仙都难救自己了。还要屈打成招吗？赵同知冷汗淋淋，嘴唇都要被咬破了，半途而废，显然不会有什么好结果。只是，继续坚持下去，他知道自己会死的很惨很惨。跟知府斗，或许还只是双方上头人之间的斗法，自己和知府大人不过是各为其主。可是假若招惹到了王部堂、王天官、王帝师，这就形同于是单方面的碾压，人家起心动念，大袖一挥，自己和自己背后的人都要被碾的粉碎。何况这案子本来就屈打成招！稍一犹豫，赵同知眼眸里掠过厉色，惊堂木一拍：“生员周立夫！”瘫坐于地的周夫子面如死灰，他期期艾艾的道：“学……学生在。”赵同知咬牙切齿，眼睛都已经通红了，他扶案而起，怒道：“府试案首叶春秋，乃是本府神童，学富五车，更难得的是，他小小年纪，竟还温文有礼，本官……本官倒想问问，你何故要诬告于他？你身为本府秀才，诬告他人，该当何罪？”这一番话声色俱厉，就仿佛赵同知和周夫子有不共戴天之仇一般。周夫子吓得瑟瑟发抖，心知大难临头了，忙道：“学……学生……”赵同知不给他任何辩解的机会，宛如国仇家恨当头一般，抄起案牍上的惊堂木便朝着周夫子砸去。啪……惊堂木直中周夫子的脸上，周夫子惨呼一声，捂着脸蜷成一团，口里大叫：“冤枉……冤枉啊……”……………………求点支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章：志向需高远",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7208224.html",
		"content": "    “冤枉！”赵同知狞笑：“诬告他人者，罪加三等，你是秀才，本同知立即报请本府学正，先革了你的功名，本来按理，本府不该打你，你毕竟有功名在身，本官不该有辱斯文，只是你这等恶徒，若不严惩，如何服众，来，扒了他的纶巾，给本官动刑，打，狠狠的打。”一声令下，差役们已是卷起了袖子。周夫子想要大叫，便被人用一团脚布堵上他的嘴，有人扒下他的裤子，差役们娴熟的举起水火棍，啪的一声重重拍在他的臀部。呜呜……周夫子叫不出，屁股只一下，就已是皮开肉绽。赵同知虽是虎视周夫子，咬牙切齿状，眼角余光却不禁偷偷朝叶春秋看去，事情到这个地步，已经顾不上知府的反噬了，赵同知更为担心叶春秋不肯罢休，他见叶春秋见案情翻转，会有什么表情流露，却只见叶春秋抿着嘴，伫立一旁，神色从容的看着差役们动刑，从他的脸上，看不出丝毫的情绪变化。妖孽啊。这哪里像是个少年，瞧这泰山崩于前而色不变的样子，真是让人猜不透。啪……啪……一棍棍打下去，周夫子的臀部已是鲜血淋漓，他拼命哀嚎，却不知有没有悔不当初。叶春秋只是冷眼旁观，起初还有些于心不忍，可是随即想到，假若这次是周夫子得逞，现在的自己，只怕境况不会比周夫子好到哪里去吧。呼……他轻轻舒了口气，人的心肠或许就是如此慢慢变硬的，害人之心固然不可有，可是对周夫子这样的人，叶春秋却是睁大眼睛，仿佛是要将眼前的一幕深深印入脑海。十几棍下去，周夫子几乎已经没有了气息。便有差役取了桶水来，泼在他的脸上，他愕然惊醒，接着又是虎虎生风的水火棍重重拍下，他眼睛猛地一张，从喉头又发出呜咽声。一顿打下来，周夫子气若游丝，立即收监，押了下去。周夫子既是栽赃，那么叶春秋自然也就恢复了清白之身，那驿臣将书信送到了他的手上，叶春秋小心翼翼的收藏好，两封书信可是救了自己一命，无论是王华，还是黄信，或许他们并不知自己无意间的举动救了叶春秋，叶春秋只好心里默默的记下这份人情。话说……似乎最近欠的人情有些多。叶春秋哂然一笑，便听赵同知道：“叶贤侄……”还贤侄，赵同知的脸皮颇厚。叶春秋脸色平静，这个贤侄他当不起，至于给赵同知一个教训，这显然是玩笑，堂堂同知，正儿八经的朝廷命官，还不是自己这个府试童生能招惹的，所以……叶春秋心里生出了奇怪的感觉。这个世道，难怪人人都要叫老爷，难怪茶肆的小二，被人称为博士，难怪做人丈夫的，要被妻子称呼为相公，这博士乃是学识的象征，相公乃是士大夫的敬语，其实本质上这不过是官本位的副产品罢了，人人都想做博士，人人想做相公，因为这世界，本就是博士、相公和老爷们的世界呀。叶春秋抖擞精神，继续考下去，自己距离真正的博士和相公还差得远，路漫漫其修远兮，回去之后，行书更要用功练练，这文章的结构也要好生揣摩，即便不尝试做文章，也要懂它的结构，至少谈吐之间不露马脚。他淡淡一笑，朝赵同知作揖：“大人既已证明了学生的清白，学生便是无罪之身了，学生告辞。”态度冷淡，却还是保持着一定的敬畏，因为他是官，自己是民，这样的人，叶春秋不愿与他为伍，所以还是走远一些。赵同知脸色又青又白，假笑道；“来人，送叶案首。”他把叶案首三字咬的很重。一场官司下来，叶春秋回到客栈，分明看到许多人眼中对自己多了一些敬畏。这场官司在城中的影响不小，虽然衙门里发生了什么还没有传到客栈，可是大家却知道，叶春秋能全身而退，安然无恙回来，绝不是等闲之辈。店伙殷勤的给叶春秋端茶递水，也准备了热水要为叶春秋洗去身上的晦气，叶春秋道了谢，洗浴之后，草草吃过了一些东西，叶三这才回来，见叶春秋无恙，惊喜道：“少爷没事吧，吓死我了。”说罢又愤愤然道：“听说少爷招惹来了官司，我一个下人也没什么主意，本是想去找黄老爷，奈何黄老爷却是今早去了临县会友，实在没了主张，便去寻大少爷，心说无论如何，大少爷也是叶家的人，总不可能见死不救，谁晓得他听说少爷惹了官司，便当下回奉化去了。”很奇怪吗？叶春秋很平静，指望自己那个大兄才是见鬼了，人情冷暖，何况还是叶辰良。叶春秋安慰气喘吁吁的叶三几句，便孑身一人在房里取出两封书信，一封是黄御史的，只是嘘寒问暖的话，告诫他要好好读书云云……没有营养，不过倒也是情理之中，大家毕竟还不熟，也不可能会有什么实质性的话题。王华的书信却是让叶春秋哭笑不得，话说，王部堂这云里雾里的是什么意思？里头只是很勉强的问候了几句，大意就是，噢，听说过你，然后……没有然后了。只是有一个细节，却被叶春秋捕捉到，这没头没脑的书信之中，却是提到了杨贤弟，说是杨贤弟与你亦是同乡，老夫与他偶有书信往来。叶春秋终于冷俊不禁起来，杨贤弟不就是下棋的那位吗？王部堂没有直接说棋艺的事，却只是一笔带过杨贤弟，真相藏在细节里，这是十分隐晦的想和自己切磋棋艺吧。大人物都喜欢玩这种文字游戏吗？叶春秋笑了笑，却是对王华的行书颇有兴趣，怎么说呢，自己光脑中也有字帖，可是脑海中所呈现出来的光影虽然让自己悉心去揣摩名家的行书架构，对自己的帮助很大，可是现在一幅行书真正摆在自己面前，却有一种全然不同的感觉。更清晰，更直观。行书之中有一股扑面而来的气质，这绝不是光脑中收藏的拓本可以比拟。叶春秋心念一动，便拿出笔墨，铺开纸来，提笔开始临摹，竟是连回信都忘了，就这样写写画画，转眼两三个时辰过去，他觉得全身酸麻，却一边揉搓着手脖子，一面傻笑，似乎自己还真有一点进步。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章：上有所好",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7211664.html",
		"content": "    原以为接下来宁波城会很热闹，偏偏一连许多日都是平静的很，那位养病的知府大人并没有请叶春秋去相见，话说……大家也算曾在一个战壕里扛过枪的战友吧，知府大人不仗义啊。不过黄信从临县回来，听说了此事，也是心有余悸，他听说自己兄长修书给叶春秋，心里便点头，自己那兄长肯修书来，肯定是因为春秋而得到了实在的好处，瞧这架势，家兄的仕途肯定一帆风顺，这是要升官了啊。可是当听到王部堂也有书信，黄信骇了一跳，不可置信看着叶春秋，却没有多问下去，这种私信确实不好多问，他心里暗道：“或许家兄修书，和这王部堂有关？王部堂虽得罪了刘瑾，可终究是帝师，陛下对他还是颇为信重的，又是太子少傅和南京吏部尚书，而且官声极好，素来为士林所敬仰，任谁得到他一些青睐，固然不可有平步青云，前途却是可期。”说起知府的表现，黄信笑了笑，意味深长的道：“春秋啊，虽然舞弊的案子已经澄清，可是知府大人现在闭而不出，显然还是为了避嫌，你想想看，若是此时请你去见，岂不是又让人猜忌，他与你当真有什么瓜葛吗？其实知府与你互不相干，这才是最好的结果。今日这个案子固然告一段落，可是知府的仕途还长，谁晓得几年之后，又有人将这些陈芝麻烂谷子的事翻出来，就算已经不可能定罪，而且也已无从查证，可是总是对清誉有所影响。”叶春秋恍然大悟，原来如此，他觉得黄信有些不简单，似乎看问题很透，自己对官场上的事一无所知啊，若不是因为这个案子，只怕官场依然距离自己很远，他不禁好奇道：“可是赵同知背后捅了知府刀子，这知府大人，怎的还没有动作，虽然他还在病中，可是……”黄信似笑非笑的摇头，道：“可能老夫说话难听一些，不过你既要问，那么我只能给你一个答案：会咬人的狗不叫。”叶春秋不寒而栗，我去，黄世叔很专业啊，如此一想，似乎一切都可以解释了，叶春秋想了一阵，哑然失笑，逗比青年欢乐多，这官场距离自己甚远，琢磨这个做什么，考试要紧。这两日，院试的榜文放了出来，院试一般是在府试之后，由本省学政主持，各府的府试童生不必赶去省城，只需在本地等候学政大驾光临即可。宁波府乃是大府，所以学政先在杭州府监考之后，便会驾临宁波，开始依旧还在宁波的贡院进行，时间则是定在下月的初三。还有半个月，还算充裕，叶春秋并不着急，依旧还在客栈住着，这几日来拜会的人不少，叶春秋只闭门学‘读书’，他也不想这样低调，不过却是得了黄信的指教，黄信特意嘱咐他，你已是县试和府试两场案首，风口浪尖，院试之前，最好还是低调为好，否则很容易惹来非议。枪打出头鸟嘛，这个时代是最看重风评的，叶春秋现在也算半个名人了，在夺取功名的最后一场考试中，绝不能出现什么意外。北京紫禁城。天子登基不过两年光景，这位不过十五岁的天子，登基不久，便惹出不少是非。好在几个阁臣还有些影响，正德天子不敢过份，今日刚刚听朝回来，正德脱下冕服，嘴里咕哝着什么，大抵是这下好了，瓦剌人又犯边了，他抬眸，对身旁伺候的伴伴刘瑾道：“刘伴伴，你知道不知道，瓦剌人又犯边了，这是杨阁老亲口说的，说是边塞之外，瓦剌人浩浩荡荡，遮云蔽日的。边镇处处告急，狼烟四起。”正德天子精神一震：“来得好啊。”刘瑾一脸便秘状，瓦剌人袭的是天子的江山，倒像是咱们大明军直捣了龙庭似的，他不敢胡说，内阁的那几位阁老可不是等闲之辈，隔墙有耳，于是笑吟吟的道；“陛下，厂卫的奏报来了。”正德天子一副曲高和寡的样子，只好耐着性子捡起案头上的奏报心不在焉的看起来，这厂卫的奏报与其他奏疏不同，搜集的都是各地的风土人情，还有一些地方的阴私，正德对此并没有太多兴致。只是正德的眼眸落在宁波府的一桩公案的时候，不禁低声道：“这个童生，有些意思。”寥寥一语，便此揭过，将奏报丢到了一边，刘瑾却是抖擞起精神，忙是用眼睛瞄了一眼，见奏报上写着‘童生叶春秋’的字样，心里不由狐疑，天子这样说，可有什么深意不成？他若有所思，似乎起了什么心思。………………距离考试还早，据说提学大人还在杭州府，只是每年科举总是会惹来许多谈资，比如这位提学乃是山西人，竟和本府同知是同乡，却不知有没有什么交情。除此之外，这位提学历来性格严谨，据说是不苟言笑，喜欢四平八稳的文章，又喜欢颜真卿的行书。揣摩考官心意，本就是历年科举的传统项目，文无第一武无第二嘛，文章的好坏，只要相差不是太大，拼的就是是否对考官的胃口了，小比不比乡试、会试那样的大比，虽然录取是糊名阅卷，可是排序时却不必糊名，所以能揣摩出考官的喜好绝对不是坏事。叶三也不知听了外头谁的话，竟也加入了八卦大军，每日都从外头打听出各种消息回来：“少爷，这位提学本是翰林院侍讲，却不知是什么缘故，早几年任了云南提学，今年又从云南平调到了浙江……”叶春秋听了，心里琢磨，翰林院出来的侍讲，是极有机会留在翰林院，将来是很机会入阁的，结果这位提学放到云南去做了提学，这就有点屈才了，更不可思议的是，在云南提学几年，论资排辈也该回京去了，谁晓得居然是平调，还是提学，这位考官似乎仕途不太顺利。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章：上达天听",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7215648.html",
		"content": "    也罢，打铁还需自身硬，他仕途如何，与我何干？叶春秋摇摇头，哂然而笑。过不多时，却有小二来敲门：“叶案首，叶案首，有人来找。”叶春秋本在练字帖，便将笔抛下，忙道：“不知是哪位尊客。”正说着，门却被很不客气地推开，一副铁塔般的身子占据了门的半边，这人眼眸如刀，只在屋子里一扫，那店伙吓得躲在外头探头探脑，不敢进来。来人打量了叶春秋一眼，很不客气地在屋中坐下，他的目光很有侵略性，仿佛要将叶春秋生吞活剥的样子，最后，他淡漠地笑了笑，才道：“可是府试生员叶春秋？”叶春秋从没有见过这样无礼的人，可是此人的傲慢仿佛是与生俱来，有一种老子天生就是眼高于顶的样子，他想了想，作揖道：“鄙人叶春秋，却不知兄台尊姓大名？”这人的嘴角微微勾起，一个腰牌自他手中抓出来，只是一晃，那腰牌上明晃晃的‘锦衣卫右所’字样便落在叶春秋眼里，叶春秋愣了一下，我去，原来是锦衣卫啊。这锦衣卫在后世可谓是凶名在外，叶春秋怎会不知，不过在如今，锦衣卫其实给人的印象还不算太坏，弘治天子驾崩不过两年，那位宽厚的天子在朝的时候，锦衣卫岂敢作恶？完全是一副人畜无害的模样，因而锦衣卫在现在更多的只是亲军的形象。锦衣卫找上门来，这让叶春秋有一种会被人抓去局子里谈人生理想的感觉，叶春秋道：“却不知大人有何贵干？”招谁惹谁了啊，自己怎么就招惹上了锦衣卫？话说……自己好像没有作奸犯科吧，可是就算自己作奸犯科，竟还劳动锦衣卫捋起袖子来抓人？这似乎级别也不太够啊！来人风淡云轻，不过叶春秋还算镇定，让他有些意外，他淡淡道：“我家公公有请，想请你去北京。”北京……叶春秋皱起眉头，还是个太监请自己去，叶春秋仔细想了想，似乎叶家的亲戚里还真没出过太监，这有点儿匪夷所思，他不由道：“你家公公是何人？”“当今天子身边的大红人，刘瑾刘公公是也。”叶春秋的心里不由自主地咯噔了一下，传说中，皇帝身边八虎之一的刘瑾！这家伙确实是如日中天，虽然天子才登基两年，却很会来事，据说最受天子信重，连阁臣们都忌惮他几分。只是……他请自己去北京做什么？来人似乎看穿了叶春秋的心思，脸上横肉微微一抽：“我家公公想要提携你，令你且先去东厂经历司公干，当然，只要做得好，将来还有很多好处。”叶春秋听到这里，却变得镇定起来。东厂历经司是东厂内部的文职机构，是东厂的核心部门，而且又有宦官作为大树，所以一般人若是能进去，前途还是有的，不过叶春秋心里却想笑。你在逗我吗？如果叶春秋没有光脑，科举这条路走不通，或许他会去东厂碰碰运气，虽然……名声会臭一些，不过好歹也算是一官半职，可是现在的叶春秋，却是对此一丁点兴趣都没有。堂堂县试、府试案首，眼看着考过了院试就可以称为秀才老爷，若是运气好，还能成为举人、进士，就算是进入了士大夫阶层的门径，一辈子就算打秋风，糊里糊涂的混日子，那也是衣食无忧的官老爷，受人敬重，光耀门楣，凭什么去那臭名昭著的东厂里做那种人憎鬼嫌的勾当？什么是士大夫？士大夫就是，即便可能你一时得罪了人，即便是被贬官，可是只要你还在这个圈子，三五年后，你照样可以起复，依然还是官身，比如王华，得罪了刘瑾又怎么样？大不了不干了，到南京来照样可以养老，最惨的结局也不过是致仕罢了，若是能骗到皇帝老子一顿庭杖，那真是祖坟冒了青烟，即便没了乌纱帽，却能声名大噪啊！人有了名，地方官吏和士绅争相都要拜访，躲在家里读几年书，等到风头过去，照样起复为官，而且你的名声大，还可能直接一脚踏进权力核心。叶春秋可是专门在光脑中查过资料的，至少在弘治朝，就有一群专业碰瓷的家伙，以骂皇帝为荣，而且据说还混得风生水起，所以科举这条路，叶春秋自认为走对了，这时代的士大夫混得开啊。厂卫固然也很有前途，甚至运气好，还有一飞冲天的可能，若是得了圣宠，便是转眼之间位居极品也不无可能。不过这条路玩的是心跳，你看刘瑾现在风头正劲吧，可是失了圣宠，就什么都不是了，一旦失利，可能就是抄家灭族的下场。大明朝的宠臣，几乎没几个有好下场的，想要保持恩荣长盛不衰，何其难也，更何况叶春秋现在这个年纪，若是跑去北京，纯洁的像白纸一般的少年，别说一飞冲天，怕是很快就会被人啃得骨头都不剩。北京绝不能去。叶春秋几乎没有犹豫，他笑了笑，作揖道：“大人明鉴，学生何德何能，蒙受刘公公厚爱！只是学生举业要紧，科考在即，怕是去不得北京，请大人见谅。”断然拒绝，绝对不能给对方一丁点念想。来人的脸色顿时一变，他也料不到一个少年居然会拒绝这个诱惑，他的横肉抽了抽：“你说什么？”叶春秋脸上古井无波，道：“科考在即，学生绝不会在此时去北京。”来人冷冷一笑道：“是吗？你既敬酒不吃，那也无妨，我不过是传话罢了，再会。”说罢，也没有多言，转身便走。叶春秋目送他离开，轻吁口气，至今他都不明白，为什么那刘瑾要找上自己，自己什么时候已经红遍大江南北了。不过这番子走时有些恼火，却不知会不会记恨，记恨就记恨吧，这里毕竟是江南，文风鼎盛的地方，自己拒绝了他们的好意而已，还能怎样？多事之秋，总是扰人心志，叶春秋索性也不练字了，收拾一下出门出去散散心。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章：以德服人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7215710.html",
		"content": "    宁波城依然是一派祥和，这里离市集远，更是清幽，因为许多考生驻留，所以总有游手好闲的人走过，叶春秋居然见他们个个都有些眼熟，这些人算起来理应是自己同年了，也有人和叶春秋过来打招呼的，叶春秋忙是回礼，突然觉得局促，事后一想，忍不住拍了额头，两世为人，加起来都有四十岁了，自从穿越之后光顾着装孩子卖萌，似乎连和人打交道的手艺都生疏了，于是就自省起来，找机会确实该与人多交流才是。锦衣卫的飞马往返京师极快，几日功夫后，在紫禁城中一处不起眼的偏殿里，有人磕头如捣蒜，朝着幽深的位置期期艾艾道：“干爹，儿子也料不到那小小童生竟不给干爹面子，儿子该死，这样的小事都办不好，不能为干爹分忧，该打。”他竟真的跪直身子，啪啪啪的扬手往自己的脸上狠狠的打起来。啪……啪……啪……巴掌狠狠摔下去，脸上顿时多了一道道鲜红的印子。这偏殿门窗紧闭，只有外头的阳光透了点儿微光进来，里殿黑乎乎的一团，只能依稀看到案牍后坐着一个瘦弱的身子，刘瑾一半的脸被黑暗遮住，谁也看不出他的喜怒，他好整以暇地端起案上的茶盏低头吹着茶沫，对这儿子的‘自残’充耳不闻。十几巴掌下去，儿子的脑袋都有些昏昏沉沉了，巴掌打下去再没有先前那样干脆利落。刘瑾呷了口茶，将茶盏放下，摇头叹息道：“你呀……”声音在这里戛然而止。儿子不揍自己了，马上趴在地上伸长脖子聆听干爹的训斥。刘瑾这才道：“不怪你，咱是讲理的，你这样让咱很为难啊，出了点儿小事就吓成这种样子，也幸好咱们父子是关起门来，若是被人瞧了，还道是咱平时刻薄了你，这样……不好。”儿子一脸委屈，却忙道：“爹的舔犊之情，儿子怎会不知，儿子该死啊。”说罢，又要给自己掌嘴。刘瑾觉得这个儿子简直无法沟通，他手中捻着腰间的一柄匕首手柄，摩挲着手柄上的金线。这匕首是天子赐予的，正德天子好武，恨不得身边的人都是将军，去岁的时候赐了刘瑾这柄匕首，让刘瑾好生护驾，刘瑾便一直佩戴在身上，连睡觉都不敢取下来。本来天子觉得那个童生有意思，刘瑾投其所好，索性把人招来先安置着，若是天子早就忘了这个人的存在，自然也就不必理会了，可假若天子有一日提起，自己不是正好把人叫到天子跟前邀功吗？正德天子年少，性子咋咋呼呼的，刘瑾自然要做到有备无患才好。反正天子爱玩，寻个人陪他玩也好，自己提前把人控制住，这不是更使自己简在帝心？可是，人家不给面子啊。刘瑾叹口气道：“咱明白，咱是阉人嘛，大家都瞧不起咱，可是这怪得了咱吗？家里自小就穷，穷了就要饿肚子，会饿死人的，好死不如赖活着啊，这不，我爹就把咱送进宫里来了，哎呀，别人不晓得咱的苦啊……可是咱是讲道理的人，那……那个……叫什么来着……”“叶春秋。”“哦，叶春秋，他不懂咱，读了书嘛，读了书的人大抵都是如此的，学了一点儿酸文章，就眼高于顶了，咱早就有所领教，外朝那些人不都是如此吗？瞧不起就瞧不起吧，咱还是得跟他们讲道理啊，难道咱还仗势欺人不成？仗势欺人不好。”“干爹太宽厚了。”刘瑾把头微微抬起来，露出曲高和寡的落寞，他满带深情地道：“咱将心事付瑶琴。知音少，弦断有谁听。哎……这首李太白的诗，真是对咱的胃口啊。”这儿子愣了一下，老半天没回过神，李太白写过这样的诗吗？况且，这是诗吗？刘瑾接着摆摆手道：“算了……不要成日喊打喊杀，搞得好像咱就晓得杀人放火一样，要讲道理。”“就这么算了……”刘瑾呵呵一笑，摸了摸自己光洁的下巴，扯着嗓子道：“以理服人嘛，那……叶……”“叶春秋。”“哦。”刘瑾恍然大悟：“叶春秋不是要考秀才嘛，浙江提学可是何茂？此人，咱是知道的，他在翰林的时候，内阁的谢迁不喜欢他，所以被放到外头任提学，和咱一样，都是苦命的人，前些日子他还和浙江织造的老曹偷偷送过礼来，想跟咱套点近乎，咱没理他，现在想想，有些失策啊，不过不打紧，亡羊补牢还来得及，咱这就修书一封，总之，就是不准他让叶春秋中试，叶春秋还年轻嘛，让他栽个跟头也好，年轻人太顺风顺水了，风头太盛，反而对他这辈子很不利。”“干爹高明。”刘瑾眯着眼，亲手去铺开纸来，淡淡道：“这叫诛心，读书人的玩意，杀人太低档了，而且容易遭人骂，咱还是喜欢以理服人。”儿子忙是翻身起来给干爹研磨，刘瑾提笔，歪歪扭扭地写了几个字，突然顿住：“春字如何写？”“呃……”儿子也愣住了。父子二人大眼瞪小眼，片刻之后，刘瑾怒了：“早叫你多读一些书，多识几个字，你这不学无术的蠢物！”“干爹教训的是。”“丢人现眼！”“干爹真知灼见。”“滚！”“干爹字字珠玑，儿子佩服。”…………………………………连续更新了两章，今天老虎阳历生日啊，生日礼物没得到，熬夜在给读者们送章节了，满满都是泪啊，我需要静一静。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章：宗师案临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7220271.html",
		"content": "    提学何茂案临各府，最后只剩下了宁波，倒是他还算及时，在月底之前赶到了宁波。这在宁波府看来是一件大事，好歹是省里的高官，况且提学隶属清流，全称为提学御史，挂职于都察院之下，专管一省学政，看上去似乎没有什么实权，却能约束学校和生员，偏偏大明朝的学院，如府学、县学等都是地方官头等大事，某种程度，教化的事也是地方官的政绩之一，若是在吏部功考时，被提学弹劾一本你教化不彰，那便算是倒了大霉了。所以对于提学官，巴结是不必的，可是应有之礼却不能简慢。知府抱病在身，迎接提学的乃是赵同知，会同本地的学官、士绅人等在宁波渡口接了何茂的大驾，而后便在明远楼设宴。夜色下的明月楼，在各种五彩漆和灯笼的渲染下光怪离奇。星月蒙在一层薄雾之下，可是楼上的灯影却是冲上了云霄。宛若有礼花绽放，又定格在夜空之中。不远潺潺的姚水稀里哗啦，却是掩盖不住那伶人的清唱：“早晨间借与他，日平西盼望你，倚门专等来家内，柔肠寸寸因他断，侧耳频频听你嘶。道一声好去，早两泪双垂……”声音婉转悠扬，如空谷幽兰，酥软人心。何茂高高坐于此，这些时日，临案各府主持院试，他已是显露出几分疲态，这宁波府的院试算是最后一站了，考完了宁波今年的院试，就算是结束，所以他的心情还算不错。他侧耳倾听着帘后伶人的清唱，如痴如醉，偶尔抬眸，见座中宾客亦是侧耳静听，都是心满意足。一曲终毕，何茂不由捋须含笑，赞叹道：“甚好，甚好，此天籁之音也。”众人纷纷赔笑，这位何提学的乡音很重，一口山西的腔调，不过陪坐一旁的赵同知也是山西人，忙是操着山西口音道：“这几个伶人能得何提学赞叹，也属难得了。”一个老士绅咳嗽一声，跟着道：“何提学一席话，足以让他们的身价百倍了。”大家都笑起来。何茂放下筷子，笑容可掬的道：“大家抬爱。”寒暄了几句，何茂便与坐一旁的赵同知低声寒暄，老乡见老乡，似乎总有许多话要说。酒过正酣，就不免说到学政的事，何茂微醉，笑吟吟的道：“宁波素来文风鼎盛，老夫这两月临案各处，为朝廷抡才，不过总难寻到什么旷世的好文章，此番来了宁波，或许不会教老夫失望。”说到这里，气氛已经活跃，有人道：“何提学难道不知，本府新出了一位神通吗？此子年纪轻轻，就已连中县试、府试案首，出口成章，世所未见啊。”“还有这样的人？”何茂面带微笑询问：“又不知作了什么文章？”坐在一侧的赵同知听到这里，脸色已经有些僵硬了。有人道：“此人叫叶春秋，他的文章，老夫倒是记得一些。”说罢，此人摇头晃脑的背诵出来。阁楼之中甚是安静，所有人都看着这位何提学，何提学只是侧耳倾听，面上的笑容不减。等一篇文章背诵完毕，那人道：“何提学以为如何？”何茂老神在在地呷了口酒，却是避而不答，转而问赵同知：“赵同知以为如何？”赵同知讪讪道：“这……不错。”何茂微微一笑，举起手中的酒盏，道：“诸公亲至，为老夫接风洗尘，老夫别无长物，唯有水酒一杯，且让老夫先敬一杯。”他绝口不提这篇文章了，也没有发表任何对叶春秋的看法。先前那兴致勃勃推崇叶春秋的人微愣了一下，其他人若有所思，有人不禁嘀咕：“何提学绝口不提此子，似乎对于叶案首并不欣赏，这到底是和赵同知有关，又或者是因为何提学不喜少年人风头太劲的缘故呢？”何茂不作表态，大家自然也就不便相询，于是纷纷举杯道：“大人客气。”满满的酒水一饮而尽，大家脸上又恢复笑容。院试依然还在宁波府的贡院举行，这几日从杭州来的兵丁已经将这里团团围住，何提学也正式入驻贡院，到了开考这一日，拂晓未至，天色昏沉沉的不透一丁点的光亮，而这时候，客栈早就灯火辉煌了。每到开考的时候，客栈的掌柜就是一宿未睡，忙前忙后，早早准备好了热水、平安面，而后再催促考生们早起。叶春秋如今也算是考出了心得，在这里住了一个月，也再不只是初哥了，穿戴一新之后，准备好了考蓝，便匆匆下楼，下头已有几个考生低头窸窸窣窣地吃着平安面，店伙给叶春秋端来一碗，笑容可掬地道：“叶案首必定要中小三元的。”说到这里，叶春秋当然也谢他吉言。于是他挪了长条凳坐下，冷不丁却见几个同客栈的考生古怪地看着他。怎么，脸上有画吗？叶春秋还是朝他们打了个招呼，几个考生面面相觑，勉强挤出笑容：“叶案首早啊。”然后匆匆吃了面，也不唤叶春秋同去，便匆匆地走了。一路上便低声在议论：“这叶案首想必还蒙在鼓里呢，现在都在盛传，何提学不喜这叶案首，想必是他连中二元，风头太盛了，何提学不喜这样出风头的人，势必要压一压。”“我怎的听说是和赵同知有关，赵同知和何提学乃是同乡，这一次，何提学怕是要给赵同知出气。看来叶案首麻烦了，莫说是再中案首，能不能中试都是两说。”“是不是太言过其实了，无论怎么说，叶案首的文章，我是看过的，这样的文章，怎么会不中？何况开卷采取的糊名……”“嘿……糊名固然是糊名，可是院试是小比，不比乡试、会试，真要压下哪个考生，有的是办法，保管教你有冤无处伸去。”“若是如此，这就太不公了。”“不公？哪一场考试，无论录取的是谁，名落孙山的都会大叫不公，可这又能如何？两京十三省，满打满算，天子敕命的提学不过十五员，哪个不是请贵无比，谁敢说他不公？”………………看了一个书友的评论，写的很好，不过不是老虎想压一压啊，因为刘瑾和何提学是贯穿这本小说的重要环节，或者说写到这里，牵涉到了明朝的生态问题。这本书肯定是爽文，老虎从来没写过苦情戏，大家都懂的。拭目以待吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章：尽信书不如无书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7221824.html",
		"content": "    这些议论叶春秋却是不知的，吃过了平安面，再检查了一遍考具，便向掌柜告辞，掌柜在柜后笑着道：“叶案首再中小三元，小店就蓬荜生辉了.”叶春秋也会以淡笑道：“谢掌柜吉言。”说罢，便提着考蓝，领着叶三儿往贡院去。贡院那儿现在还门可罗雀，除了凶神恶煞的官兵，便是三三两两来应考的考生，因为天色还早，况且有资格参与院试的考生并不多，满打满算，今年宁波府录取的府试生员也不过三百来人，因而这一次考试，算是最冷清的了。可是即便如此，这里的戒备却是森严了许多。连门口的差役都已经换上了省城的人，他们确定了叶春秋的身份，天色朦胧之中，有人提着灯笼搜检了叶春秋一番，这才放叶春秋入内。因为考生不多，所以主考的提学何茂在明伦堂里高坐，考生们要一一去拜见，叶春秋进入明伦堂，见诸多官员拥簇着的何茂，何茂一身大红绯服，头顶翅膀，明伦堂里灯火通明，烛火映着他的脸使他带着几分红晕，他好整以暇的吃着茶，叶春秋作揖行礼道：“童生叶春秋，拜见宗师。”立即边上有个学官在何茂耳畔咬着耳朵，大抵是说，这位便是县试和府试案首叶春秋之类。何茂不为所动，面色古板，眼眸只是在叶春秋的身上稍作停留，而后风淡云轻地道：“本官听闻过你的事迹，少年人沉稳庄重才好，不可浮躁。”此言一出，在外候着的其他童生们都是挤眉弄眼，提学不只是管你考试，最重要的职责还是纠察各学的风气，说穿了，还要监督读书人品行。叶春秋只是来考试而已，这位大人居然来了一句要沉稳庄重，按照缺啥补啥，你没啥跟你说啥的理论来说，何提学这是觉得叶案首不够沉稳庄重，而且太过浮躁了。看来坊间流言不虚啊，别看只是一句漫不经心的告诫，可是堂堂提学官，是不可能指着鼻子骂娘的，这样说，透露出来的信号已经十分明显了。叶春秋作揖：“学生谨记。”他心里有点想吐槽，不过想想，自己是来考试的，还是不要节外生枝。又行了礼，到了一旁的耳房去领了号牌。何茂的态度让叶春秋有了那么点儿警惕，看来这一次考试不会那样的一帆风顺，一定要考得更好，莫要让人抓住把柄才好。他到了考棚，院试的考棚虽然也是简陋，不过比县试、府试的待遇要好了一些，不再那样的局促，位置也还尚可，因为要连考几天，所以必须做持久战的准备。叶春秋摩拳擦掌，准备好笔墨纸砚，这时候天还没亮，这里虽是挂了灯笼，不过光线依然太暗，他索性便干坐着，闭着眼睛养神。等听到了炮响，这是要放题了，远处传出雄鸡鸣叫的声音，曙光初露，乍泄出来的丝丝光芒将这阴霾的天空破开，便见朦胧之中，高举木牌的差役唱诺着来回巡视，那木牌上则是今日的考题：“尽信书不如无书。”看了这个考题，叶春秋哑然失笑，我去，题目倒还好，偏偏这个题目对于院试的考生，想必是有些难度的。这些日子，他也研读过一些四书五经，因而大致对于经义有了那么点粗浅的认识。八股出题，其实无非是摘抄四书五经的段落罢了，心肠好的考官，索性犯懒，直接摘抄一句，譬如子曰诗三百，比如学而优则仕，这种题目比较好考；心肠坏一些的就不太要脸了，明明一句学而优则仕，他偏偏要截下其中一段，譬如学而优则仕，本是出自论语中的“子夏曰：‘仕而优则学，学而优则仕。’”，偏偏出题的人不这样玩，反正都不要脸了，索性就出个“子夏曰：学而”。当然，更不要脸的题目也不是没有，就如这一句尽信书不如无书，这属于陷阱题，表面上，你若是顺着这个题目答下去，保准是要落榜的。读书才是读书人的本业，若是连书都不信，你考个毛线。因而要作这样的文章，最紧要的是分清信和不信，什么书不能信呢，少不得你要拉一个人出来批判一番，什么书可以信呢？这就牵涉到你的信仰问题了，你是读书人啊，是圣人门下啊，当然信得是孔圣人、孟圣人还有朱圣人，若是非要做一个总结，那么全文的思想必定是，除了孔夫子，我们谁都不认。叶春秋忍俊不禁之余，便开始搜索光脑了，这个题较为偏门，可即便如此，仍是搜寻到了一百三十余篇文章，这是因为崇祯四年的丁丑科会试考的便是这题，叶春秋几乎毫无悬念地选择了丁丑科状元刘同升的八股文，因而开笔：“书不可无，大贤特为尽信者之焉……”每次考试，都是一次身心的折磨，连续考了三日，等到终于响起了梆子，贡院中三百来号人都像牲口一样赶了出来。好在叶春秋这个年纪还没有长胡子，否则跟其他人一样，一个个双目无神、胡子拉碴，身上的泥垢有三尺厚，那就真的跟乞丐没有分别了。“春秋，春秋。”身后有人喊他。叶春秋驻足回眸，便见到陈蓉。陈蓉也早没有入考场时的潇洒，他朝叶春秋哂然一笑，道：“春秋这一次可有把握吗？”虽然这一次比从前谦虚了很多，不过叶春秋依然还是从他脸上看到了嘚瑟。“话说……他为什么总是这样自信呢？”叶春秋心里想笑，却还是道：“陈兄有事？”陈蓉上前几步，道：“考得如何？你是如何破题的？哈……春秋啊，这一次院试才是至关重要，府试，毕竟只是小试牛刀，提学大人掌一声教化，可不是好糊弄的，噢，你知不知道，提学来宁波的时候，吾父还随本地官长去为他接风了，提学很关注宁波的考生啊。”他说很关注，就恨不得告诉叶春秋，提学很关注自己。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章：我家有女初长成",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7223292.html",
		"content": "    可是……叶春秋心里想，这和我有什么关系？院试是糊名的，何提学就算是你爹那也没用。陈蓉似乎这一次自信满满，道：“你我是君子之争，上一次你既是府试第一，可是这一次，我却是志在必得，春秋还住在那个客栈吗？发案的时候，我们同去，一起看榜，如何？”脸上颇有一点死不悔改的样子，似是这一次的案首已然是他的囊中之物了。叶春秋却是摇头道：“我今日就要收拾东西回去，只怕不能在宁波停留了。”陈蓉愕然道：“这是为何？发案也就是这几日功夫，多等几日有什么妨碍？”叶春秋一摊手，坦然道：“囊中羞涩，再住下去，非要饿死不可。”“呃……”简单、直接、暴力，而且毫不掩饰。叶春秋确实已经一贫如洗，再让黄世叔付账，实在有些不好意思，老爹那儿怕也指望不上，家里的钱是二叔管的，叶春秋的窘迫可想而知。所以他早就打定了主意今日回去，反正发案之后，看不看榜都无关紧要，中了就是中了，自然会有人去报喜。陈蓉见叶春秋窘迫，也就愈发有些得意起来，口里说着遗憾的话，心里则不以为然。好歹陈蓉出自府城的名门，自己的父亲可是连提学官都有幸见一面的。于是他决定，懒得再和叶春秋这穷酸为伍。叶春秋也懒得计较他的心思，提着考蓝回去。黄世叔又有事，只是不知去了哪里，便修书一封留在掌柜那里，让客栈代为传送，无非是表示了感谢，说明自己今日回家云云。鄞县这个地方什么都有，既然要回奉化去，只需让叶三去牙行里问一问，打听了片刻，便知道会有商贾押着货物要到奉化去，这些商贾喜欢扎堆，愿意有人结伴，尤其是叶春秋这样的考生，毕竟没有什么危害，沿途也有照应，虽然路上太平，可是人多声势众一些，可以省却许多不必要的麻烦。约定了时间，接着便在南门集合，这商贾是贩卖药材的，本来听说同去的是个府试的童生，也没太在意，可是见叶春秋如此年轻，倒是小小震撼了一把。沿途上也多承他的照拂，甚至可以说是无微不至，本来这商贾只雇了一顶藤轿，结果索性他不坐了，非要让叶春秋坐不可，自己则拖着肥硕的身子蜷在压货的大车里，叶春秋突然有一种误入传XIAO的既视感，旋即开始害怕起来。半途上他将叶三拉到一边：“三儿，这些人会不会是匪类，我总觉得怪怪的。”“少爷你可莫要这样说，陈老爷好着哩，怎么是匪类，方才路过集市，还给我买了双鞋。”“……”叶春秋觉得叶三智商低，没法儿沟通，他几次想着是不是索性到了下一个集市还是走为上策，毕竟那位陈老爷总是殷殷的盯着自己，让自己心里有些发毛。尤其是得知叶春秋还是府试案首的时候，他一脸的肥肉夸张得抖了一抖，几乎震惊的说了一句：“呀，春秋还是案首？”这意思仿佛是土匪惊喜地遇到了肥羊。不过一路总算无事，眼看进入了奉化的地界，叶春秋才渐渐心安了。等入了奉化城，叶春秋便与陈商贾告别，陈商贾满是不舍，非要留叶春秋在奉化的宅里住一夜，叶春秋拒绝道：“并非是春秋无礼，只是在宁波长住一月有余，家父不免忧心，春秋也是归心似箭。”陈商贾一脸遗憾，道：“这样啊，那就下次来奉化，记得来寻我，噢，有件事一直想问，就怕冒昧。”叶春秋见他扭扭捏捏，还道他有什么难言之隐，接着便听他道：“我看春秋年纪轻轻，想必还未婚配吧，家中可订了亲吗？我家中有一小女，待字闺中，虽比春秋痴长三岁，不过女大三，抱金砖。春秋是读书人，想必是明事理的，若是你不嫌，我大可以立即选定一个日子，前去你家提亲，固然父母之命媒妁之言……”后头的话，叶春秋已经没心思听了，话说……我才刚发育好吗？你这样不好吧，叶春秋万万想不到，原来这个童生身份居然还是颇有吸引力的，自己竟成了抢手货。只是这种事，他却不敢答应，倒不是瞧不起商贾人家，只是现在的他实在没有婚娶的心思，这若是真上了门，就算是亲事不成，假若让家中的老爹觉得自己确实到了婚配的年纪，然后四处给自己配种……想到这里，叶春秋不寒而栗。规矩自己是懂的，父母之命嘛，和种猪配种也没什么分别，可是话又说回来，虽然叶春秋能够接受，可是作为种猪的自己，总要先发育完全才好，于是连忙婉言拒绝。陈商贾也就不好再说什么了，一脸幽怨地送走叶春秋，满脸遗憾。到了傍晚时分，叶春秋总算是回到了叶府，门口的老门子一见二少爷回来，喜滋滋地道：“春秋少爷回来了，叶家的府试案首回来了。”声若洪钟，顿时闹得阖府震动。叶春秋万万想不到会是这样的架势，自己从前在叶家可没有这样待遇啊，过不多时，便有人来请：“老太公请少爷去。”祖父对于的自己态度一向是若即若离，想必是因为自己尴尬的身份，所以总是刻意的疏远，可是叶春秋又还算争气，又对叶春秋抱着希望。他对叶春秋是如此，叶春秋对他也差不多，爷孙的情谊硬要说有，实在有些牵强，不过话又说回来，自己穿越到了这里，毕竟这身肉体与老太公血脉相连，亲近感还是有一些。只是现在自己一回来，老太爷便叫让自己去，却不知会发生什么？叶春秋去了主院，等到了正厅，便见这里已有许多人了。坐在首位的，自然是叶老太公，叶老太公红光满面，显得颇为高兴。府试高中头名的消息已经传到了叶家，自己孙儿连中县试、府试案首，大有可为啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章：奔为妾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7225024.html",
		"content": "    只是看着这个小案首，老太爷还是有些遗憾地看了一旁乖巧侧立的叶辰良，想不到这一次府试，大孙子沉沙折戟、名落孙山，反而是叶春秋一鸣惊人。他心里不禁唏嘘。除了老太公，叶春秋的两个叔叔也来了，二叔陪坐在下首，脸上看不出什么表情；三叔依然还是那没有神采的样子，显得很不耐烦。老爹则坐在另一边，父子二人许久没有见面，现在看到儿子回来，自是喜上眉梢，只是碍着老太公，所以只是目光温柔地看向叶春秋，没有太多的表示。唯一不同的是，在老太公的另一边，却坐着一个陌生人，这人年约四旬，纶巾儒服，一看就是有功名傍身，而且老太公对他似乎颇为敬重，所以开口就道：“邓先生，这便是春秋，春秋，快来拜见邓先生，邓先生乃是杭州人，此番被你二叔邀来做客，在此闲住几日。他乃是举人，现在正等着吏部选官，你平时要多向他请教。”叶春秋恍然大悟，原来是个举子，难怪地位超然，老太公要对他客客气气的，这举人几乎等同于是半个官了，虽然到了正德朝，因为举子越来越多，可是官员的空缺却是少了一些，凭着举人身份能选去做县丞、主簿的机会已经越来越难，可是举人的功名放在奉化县这样的地方，却已是十分难得了。瞧这样子，这位邓举人还是二叔的朋友。叶春秋便朝邓举人行礼：“见过世叔。”邓举人笑了笑，道：“哦，府试案首，不错，院试想必也考了，眼下还未发案，不过以贤侄的聪慧，必定是能高中的，小小年纪，不简单哪。”老太公笑着道：“邓先生莫要太高抬他，少年人听不得吹捧的。”邓举人哂然一笑，没有再说什么，只是看叶春秋的眼神带着似笑非笑，怪怪的。老太公虽然这样说，还是夸奖了叶春秋一番，又问起院试的事，转而道：“若是中了秀才，也算是光耀门楣了，过几日，便是你高祖的祭日，你理应要准备一下，随家中男丁去宗祠里祭祖，以告列祖列宗。”老太公话音落下，二叔叶松的脸色微微有些难看，不过这不喜之色转瞬即逝。他笑了笑：“爹，这怕是不妥吧，叶家不是向来有规矩，庶男是不能在祭日祭祖的吗？得隔了祭日再去才好，避一避才好。”庶子……终于还是说到了关系叶春秋身份的问题了。显然叶春秋到底是嫡子还是庶子的问题，此前都被这个家族所忽略，可是现在二叔突然提起，当然有很深的用意。叶春秋是长房，假若是嫡子，那么对于老太公来说，就是长房嫡孙，长房嫡孙，拥有无可辩驳的继承权，这就意味着，将来老太公若是故去，叶家就是叶景当家，迟早还要传到叶春秋的手里。可若是庶子就不同了，如此论起来，二叔的儿子叶辰良乃是长孙，而且也出自嫡系，他虽是二房所出，地位却比叶春秋这个庶出要高得多。叶松现在之所以提出这个问题，也是形势所迫，他虽是次子，可是自己的兄长早年离家出走，本以为自己已成为无可辩驳的继承人，可是谁能想得到，这个长兄又跑了回来，本来叶景父子没有出息倒也罢了，偏偏叶春秋一口气连中县试、府试，而且连院试也在望，到时候大房那儿再出一个秀才，老太公即便对于叶辰良有所宠溺，可最后多半还是会把希望放在大房的身上。赶紧确认叶春秋的身份，就成了当务之急。叶家的家规里确实有这么一条，这是为了明确嫡庶之间的地位，所以祭祖向来是分开来祭祀的。叶春秋听到这番话，已是火冒三丈，什么庶子，什么时候自己的娘成了婢妾了，这几乎等同于是骂人。一向和善的叶景，这个时候也拉下了脸来：“二弟，春秋什么时候成了庶子？”叶松早有说辞，毫不犹豫地道：“如何不是？他的母亲并非是明媒正娶，难道还是嫡出吗？”叶景正色道：“绣娘与我已经拜过堂，成过亲了。”叶松笑容可掬地看向老太公，道：“是否明媒正娶，当然得问问爹的心意。”所有问题，推到了老太公的身上。老太公皱眉，在他心里，他自然是万般不同意叶景给那私奔的女子当是嫡妻身份的，可是这个孙儿叶春秋确实很有出息，他不禁有些为难起来。正在老太公踟蹰不决的功夫，叶松与那邓举人的眉目却是都微微动起来，二人交换了一个眼神，邓举人笑了笑道：“咳……太公，想不到今日竟牵涉到了你们叶家的家事，好吧，学生就此告辞，总要避避嫌才好。”他越是这样说，老太公自然不肯打发他走，老太公是最重脸面的，虽然在商议家事，可是贵客在此，却也不能失了礼数，老太公忙道：“不可，邓先生，让你取笑了，邓先生交游广阔，老朽倒是厚颜想问一问，邓先生怎么看待此事？”邓举人不禁捋须笑了，他似乎早料到老太公会问到他的头上，便道：“太公既然问起，那么学生有些话就只好直言了，若有莽撞之处，还望叶太公勿怪。”“这邓举人分明就是二叔请来的救兵，这是要完啊。”叶春秋心里已经感觉不太妙了。却听邓举人淡淡道：“春秋确实很争气，若是这一次中了院试，做了秀才，便是有功名的人了，说是光耀门楣也不为过。可是国有国法、家有家规，天下的事总是逃不过礼法二字，叶景贤弟与女子私奔，从而生下了春秋，按理来说，他们在外确实拜堂成亲，在叶景贤弟眼里，将其视作自己的妻子也是无妨，只是历来只听说过聘为妻、奔为妾，春秋的母亲并非三礼六聘迎娶，便只算妾礼，这礼法之事是断然不能轻易更改的，否则……”邓举人眼眸一撇，见老太公的脸色已经变了，他心里不由想笑。自己来时，叶松就曾说过，他这个爹最看重面子，也最重门风，更怕别人取笑，现在看来，果然所言非虚，于是邓举人继续道：“纲理伦常，马虎不得啊，否则不但家中不宁，而且传扬出去，也会遭人取笑，学生自然知道春秋也是太公的孙儿，做人祖父的，哪有不疼自家孙儿的道理，可是礼法断不可废，叶家诗书传家，更不能开此先河。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章：祭祀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7227921.html",
		"content": "    老太爷默不作声了，规矩终究是规矩啊，聘为妻、奔为妾，这短短六字，还真如一座大山压在心头，使他不敢逾越半步。他只好讪讪对叶春秋道：“春秋……”叶景豁然而起，在其他地方他处处忍让，可是今日却格外的强硬，他冷着脸道：“孩儿不孝，先告辞了。”只是抿了抿嘴，没有多说什么，旋身就走。在他心里，似乎只有一种固执，绣娘便是自己的正妻，而春秋自然是自己的嫡子，没有商量的余地，也和礼法无关。老太爷显出几分尴尬。一旁的叶松道：“爹，大兄这……太不晓事了。春秋……去叫你爹回来。”叶春秋看到二叔叶松一脸怒不可遏的样子，又看老太爷抿着嘴不肯做声的无奈，还有那邓举人抿嘴微笑，轻松写意的端着茶盏呷了一口。叶春秋笑吟吟的道：“二叔，我爹不晓事。”听到连叶春秋要代自己的父亲道歉，叶松心里有几分得意，正待要说几句。却听叶春秋道：“可是我爹都不晓事，春秋才十二岁呢，就更不晓事了，春秋也告辞，你自个儿玩自己吧。”叶春秋没有说什么，抬起脚步，庶子？呵呵……二叔你还真是把自己当一回事了啊，衣袂一敛，理都不理这二叔，走了。“春秋，你……你回来，呵……了不得了，这样目中无人……果然是……”“住口。”老太爷终究还是开了口，正色对叶松道：“休要再闹了，”回到了阔别已经的小窝，老爹方才脸上布满寒霜，现在却缓和了许多，无论如何，儿子中了府试案首，这绝对是一件喜事。叶春秋本来还担心老爹因为二叔的事心中郁郁，不过他在老太公面前虽然强硬，神色却还算从容，似乎智珠在握的样子，道：“春秋，饿了没有？”不等叶春秋摇头，叶景便笑着道：“我去给你做下酒菜，夜里，咱们爷俩吃顿好的。”做菜……叶春秋愣了一下。话说，什么时候，老爹会做菜了？原来叶景已在小院的拆房里垒起了个灶台，里头也架着铁锅，更不知从哪里捡了柴来，想必是因为知道叶春秋这一两日会回来，所以菜都已经准备好了，却见叶景这白皙的老书生伸出保养还好的手提起菜刀……呃……叶春秋表情古怪，有点怪怪的，握刀的样子哪里像是个家庭煮夫，分明像是杀猪的。好吧，不能太过计较，深吸一口气才好。叶春秋不由道：“爹，这些鱼肉哪里买来的？”鱼肉在乡下其实算是奢侈品，不过叶家这样的大户不算什么，可既然是开小灶，叶景从何而来？叶景已经开始歪歪斜斜地切肉了，一面道：“集里的人总要与人书信往来，我反正也有空闲，也能落几个余钱，当初我们在外头的时候，为父就是靠这个养活你，这叫重操旧业，快，去添柴。”叶春秋乐了，忙是上去帮衬，不过他心里不免忐忑，老爹做菜……这是让自己做小白鼠吗？“果然还是小白鼠啊……”当叶春秋把一块乌黑的肉塞进自己的嘴里时，突然有一种想撞豆腐的冲动，早知道就许下那药商的亲事算了，也省得遭这样的罪。勉强吃过了饭，叶景看叶春秋一脸郁郁的样子，便到一边去，捧起一本书神色从容地看起来。叶春秋收拾了碗碟，不由道：“爹，看的什么书？”“菜经！”“……”居然还懂得充实理论工作，读了书的就是不一样。叶春秋见他看得认真，便也不理会了，乖乖地到自己房里跟从前一样，取出笔墨纸砚，练字。这几日，乌云滚滚，总仿佛有一场豪雨要来，偏偏总是不见雨点落下，给人平添一丝烦躁。叶春秋在家闲住两日，掐指算了算，也该当放榜了，却不知中没中，虽然知道自己的文章属于顶尖，理应不会有什么差池，可是没有一锤定音，总难以胸有成竹。叶家则是为了祭祀的事已经忙碌开了。不过自从二叔和邓举人的一席话之后，老太公也顾念着他叶家的面子，似乎也没什么举动。既然如此，那么这个祭祀，就和叶春秋无关了，也罢，他们祭祀他们的，嫡系是吗？也没什么大不了的。当然，老爹还是要去告祭祖宗的，他毕竟算起来还是长房嫡男，只是准备祭祀的事，叶景却是不肯去帮衬，每日看着叶春秋，似乎也怕叶春秋心里不舒服。叶春秋假装自己并不介意这些事，每日依然练字、强身，心里默默念：“爹啊，你儿子两世为人，难道不知我脸皮厚吗？何必这样小心翼翼。”这一日清早，便是祭祀的日子，叶春秋刚刚洗漱，叶俊才便匆匆过来，道：“春秋，春秋……”他兴冲冲地道：“快去，快去，邓举人请大家去吃茶，大父说了，大伯和春秋一定要去，说是什么好茶……”他说得语焉不详，叶春秋好不容易才琢磨过来，多半是那邓举人在耍宝，也就欺负一下叶家这样的乡绅人家没有见过什么世面，老太公的心思，大抵也就是上次和自己父子闹翻，想要弥补一些，或是想修复一下关系吧。只是，今日不是要祭祀吗？“不是说要去祭祀，为何还去喝茶？”叶俊才挠挠头：“吉时是在正午呢，现在还早，这几日都在忙祭祀的事，如今也算是大功告成，就等吉时了，大父多半是想边吃茶边等着，不急。”去还是不去呢？叶春秋忙是进去问叶景。叶景则是捧着《菜经》看得入神，口里还喃喃念着：“盐三钱，生姜些许，油……”他抬头，一听到那邓举人要请吃茶，脸上不由露出厌恶之色，道：“邓举人？此人不似什么正经人。”他本不想去，可是老太公发了话，神色缓和了一些：“去吧，喝喝茶也好。”等父子二人到了正厅，便见叶家的人居然都来了，邓举人的人缘很好，此时听他高谈阔论，许多人都不禁跟着笑起来。二叔叶松更是捋须，面带得色，为有这样一个好友而自豪。…………………………很想两章连发，可是要冲新书榜啊，大家都懂的，老虎写过五本书，咋说呢，四本均定五千以上，高定破万，很不错了吧，可是新书依然混了二十来天，连个首页新书榜都有些勉强，个中原因，就不多说什么了，本质上是老虎自己脑子不清醒，用汪峰的话来说，这人，就神经病。其实老虎很期待，大家用每一个点击每一个推荐票带给老虎的成绩，这种实实在在的一种认可，即便只是一个点击，一张推荐票，也足以让老虎在刷新后台的时候感到满足。啥也不说了，继续冲榜，在新书榜稳定下来之后，两章会连起来发，不是老虎不体恤读者们追书的痛苦，老虎也是生不如死。还有，求大家别发红包求推荐票，因为发了这东西会自动涨收藏，不是老虎清高，只是希望看到有多少真实的读者在看老虎的书，而不需要那些为了几个起点币抢红包的自动收藏，有强迫症，没办法。等上架了，老虎万不得已走上那条不归路，老虎自己弄。还有要交代一下，更新的话，因为是新书期，每天只能两章，不过上架之后，因为老虎这本书准备充足，所以应该会每天八章以上，你们如果敢订阅，老虎就更新到死，天子老大哥的事迹激励了老虎，老虎年轻，打算拼了。忘了说一句，大家昨天儿童节快乐。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章：举人老爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7229944.html",
		"content": "    叶景父子进去，显得有点儿灰头土脸。不过父子二人也不打算和邓举人有什么交集，在一方长案后坐下，老太公见了他们，本想打声招呼，却听邓举人道：“说起杭州，杭州名士多如繁星，邓某不才，倒也认得几个，诸位可听说过杭州王尚书吗？”众人有点迟钝，一时不知是谁，不过听到尚书二字，便晓得此人不简单。叶松眼睛一亮，道：“这人我却是听说过，他当然不是尚书，却是弘治十二年已未科进士，此人才名极大，曾作诗一首励志，因而才有尚书之名，据说他现在是在户部观政，前途大为可期。”邓举人风淡云轻地接口道：“我与他也算是同年，当初一道乡试，谁料他此后一飞冲天，不过他虽已有了官身，却时常修书与我和诗。”老太公一听，老脸抽了抽，这个邓举人真是不简单，所结交的竟都是名流雅士。邓举人哂然一笑，又道：“其实在宁波，我最倾慕的，自然还是鄞县的杨家，天下门科第禄位之重，自弘治而至如今正德，无过于鄞县杨氏者。去岁的时候，我曾修书杨氏的贞庵公，叙了叙同乡之情，他也曾回书，说我如今虽中举人，却不必急于去求官，理应把心思继续放在举业上，勉励我定要会试登科不可。”老太公可能没听说过杭州的王尚书，却是晓得鄞县杨氏的，这鄞县杨氏才是真正的考霸之家啊，自弘治初年到现在，家中已经出了五个进士，举人、秀才更是不计其数，以至于连天子都惊动了。如今杨家的人大多身居高位，今年年初时，杨家有人过世，朝廷追赠其为礼部尚书，以彰显荣耀。这杨家老家虽在鄞县，不过因为家业实在鼎盛，所以族中子弟大多迁去了北京，老宅那儿虽然有人守着，却不太跟地方上的人打交道，便是本县县令拜访，一般都会吃闭门羹，知府大人上任，也是要去杨家走一遭的。料不到，邓举人居然跟杨家的人也有书信往来。老太公目中透着炙热，禁不住道：“邓贤侄交游广阔，钦佩啊。”邓举人呵呵一笑：“哪里，哪里，其实都是君子之交，君子之交淡如水，没什么稀奇的。”他在这里，仿佛永远都是焦点，叶春秋禁不住想，这家伙应当是属灯泡的，卧槽，还自发光啊。不过……他懒得理这家伙，来这里不是为了喝茶？叶春秋端起仆役递来的茶，正待要呷一口，却见邓举人发现了这个举动，含笑道：“春秋贤侄……”“啊……”叶春秋抬头，不料这位高高在上，和无数牛逼人物打交道的邓大举人居然会关注到自己这个小小的童生。邓举人道：“这茶乃是我自杭州带来的美人舌，是初春时节，请那未出阁的少女上山，将舌尖采下来的，几经烘制殊为不易，所以这茶唯有在七分热的时候下口，方能体会到这浓香，你莫要心急着吃，再等一等。”邓举人说罢，顿了一下，才似笑非笑地接着道：“春秋第一次吃这样的茶，不懂的细品也是无妨，不知者不怪。”脸上是满满嘲讽……隔壁的三叔叶柏本来也要端起茶来喝，一听这么说，顿时露出一点儿乡下人没见过世面的惭愧，连忙不露声色的把茶轻轻放下，假装自己不曾有过这样的举动。叶春秋哦了一句，还是轻抿了一口，其实茶水入口倒还不错，挺香的，叶春秋不由道：“我看着八分热喝着也挺好。”邓举人愕然了一下，恨不得想骂一句，我从未见过如此粗鄙之人，却碍着这么多人在，不好发作。二叔在一旁不冷不热地添了一句：“春秋，你要晓规矩，你是读书人了，已经参加了院试，说不准等放了榜来，你便有了功名，将来要向邓世叔请教的地方多的呢，能认识邓世叔，是你的福气，将来保管让你受益匪浅，你怎么可以这样跟邓世叔说话，邓世叔都不嫌你是庶子……”说到庶子两个字，一旁的叶景，脸色顿时一沉，有点忍耐不住了。叶春秋晓得二叔的意思，他抬高邓举人，想在老太公面前露露脸而已，更何况，借着邓举人之口，好坐实自己庶子的身份。对这个二叔，叶春秋已经没什么好说的了，如果非要说，那也大抵只能来一句贱人就是矫情而已。叶春秋含笑道：“不是春秋无礼，实在是春秋没见过什么世面，更没有吃过什么好茶，其实莫说好茶，在这家里便是连饭也吃不饱呢，平时都是吃厨里的残羹冷炙……”话一出口，二叔的脸色就变了，叶春秋这是揭他的底啊。果然叶太公一脸狐疑，觉得不可思议。叶松连忙道：“谁说的，倒像是家里有谁薄待了你，你……真是没出息，我是你二叔，你这样和我说话？你还妄称自己是读书人，你平时读的书都去了哪里，我固然晓得你中了县试、府试案首，这一次院试，怕是一个秀才也是稳稳当当了，可是学问再好，品行败坏又有什么用？”他一下子把所有的矛盾都推到了叶春秋的身上。在他心里，叶春秋毕竟后生晚辈，自己是他的叔叔，只要咬死了这个身份，叶春秋如何辩解都是理亏。叶春秋只是冷冷一笑，不想理他。两世为人，自己可没有逆来顺受的习惯。却听邓举人突然道：“秀才？春秋中不了秀才了！”此言一出，满堂皆惊。春秋中不了秀才？老太公也是愣了一下，有些不悦了，他觉得邓举人有点乌鸦嘴。便是三叔，虽然对叶春秋也是淡淡的，可毕竟叶春秋也是自己的侄子，叶春秋有了功名，自己也能沾点光，现在都还没放榜，你一个外人胡说什么。邓举人看着叶春秋，慢悠悠地呷了口茶才道：“邓某本来有些话是不该说的，不过方才春秋顶撞他二叔，这就有些不知礼数了。好罢，我还是说了罢。我在宁波那儿也有几个朋友，这几日虽在奉化小住，却也与他们略有书信往来……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章：言之凿凿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7231688.html",
		"content": "    说到此处，邓举人故意的顿了顿。他还是很有公信力的，现在他一副言之凿凿的样子，老太公已经有点惊慌失措了。这一次考试，除了叶春秋，其余的子弟都已经铩羽而归，老太公可是把希望都放在了叶春秋的身上，因为按理来说，府试的案首一般院试即便不能名列前茅，可是几乎是必定上榜，也就是说，至不济叶春秋也能落一个秀才功名，现在邓举人一语惊人，让他不禁心乱如麻。邓举人继续道：“宁波那儿的几个朋友都是官面上的人物，消息都是灵通，断然不会有错，他们修书来便提及了此事，说是春秋在宁波行为不检，何提学深恶之，几次有人在他面前提及春秋，何提学都是无动于衷，甚至面露憎厌之色。前几日阅卷时，更曾和幕友们谈论学政的事，说是读书人学问乃是其次，而德行却最是紧要，这一次，何提学正打算严办一批放浪形骸的生员以及童生，此事早已闹得满城风雨，宁波上下的生员，哪个不晓得？”听完这些，叶家人慌了。老太公顿时感觉胸口堵得慌，叶景也有些失措，甚至茫然，不由道：“我家春秋，怎么就行为不检，这是谁说的？”邓举人面露得意洋洋之色：“还有消息说，何提学曾提及，说是现在的读书人不知天高地厚，甚至惹上官司，四处招摇，自以为自己有一点学问就目中无人；这样的童生，理应压一压，过十年再考。”十年……邓举人说得可是有鼻子有眼，让叶景手中抱着的茶盏没有拿稳，噗通一下便落了地，水花溅得到处都是。叶春秋也有点傻眼了，自己在宁波可是乖巧得很，怎么就德行不好了？何况自己和何提学素不相识，他这是什么意思？莫非是因为赵同知，还是……邓举人谈笑风生的样子，又呷了口茶，口齿间感受着茶香，徐徐又道：“何提学放出这些话，难道不是明摆着吗？春秋这一次是必定落榜了，春秋啊，我辈人读书，可不只是为了求取功名，更重要的是在于修德，你年纪轻，若是有错，就应当改之，尤其是在这家里头，对待自己的长辈，断不可出言顶撞，否则何提学容不得你，其他人能容得下你吗？我是过来人，有些事怎会不知呢，想当初我考举人的时候，曾去拜访王公……王公你晓得吧？那可是你们宁波最大名鼎鼎的人物，成化十七年辛丑科进士第一人，状元及第，此后更为帝师，恩荣望外，如今赐南京吏部尚书，何其尊贵，当初他在任南京翰林侍讲的时候，我便与浙江诸生前去拜谒，他便教导我们，读书人要做璞玉，朴实而无华，光华内敛其中，万万不可读了一些书，就不晓得天高地厚了，这一次你栽了跟头，不要紧，从今往后，却要三省其身……”他絮絮叨叨的，又说起了自己的牛逼事迹，可是这时候，却是无人有心思听了。老太公心乱如麻。叶景浑身颤抖。叶春秋也有些错愕。二叔叶松乍听到这个消息，也是先有些不信，可是邓举人说得如此肯定，心里顿时一阵狂喜，他一直都在烦恼叶春秋的问题，虽然自己坐实了叶春秋庶子的身份，可若是人家考中秀才，这一旦有了功名，在家中的话语权自然就不轻了，将来自己在家中的地位还稳固吗?可是如今，真是天助我也啊。叶松借机板起脸来，厉声道：“春秋，你……你……你的大父将今年的期望都放在了你的身上，你肚子里有一些墨水，这是实情，可是怎么能在宁波胡闹，以至于连提学大人都嫌恶了呢？你不在乎名声，可是叶家还在乎，你真是荒唐至极，从此以后，咱们叶家人还怎么做人？”叶松一通训斥，偷偷去看老太公，只见老太公已是气得面色发青，浑身抖得厉害。是啊，功名没了事小，可是连何提学都放出这些话来，到时候满城皆知，谁不晓得叶家没有家教。叶松趁机继续道：“你虽是庶子，却也是叶家的子孙，如今祖宗蒙羞，你可知耻吗?”叶景脸色很差，却还是不甘心：“邓举人不会是弄错了吧。”叶松却差点跳起来：“吓，邓举人什么身份，他交游何其广阔，怎么会弄错？”叶景咬着牙道：“我就是不信我家春秋……我家春秋……”他不辩护还好，一辩护反而给了叶松口实，叶松厉声道：“大兄，你是我的兄长，本来有些话，我不该说，可是今日到了这个份上，还是不吐不快为好，这春秋，根本就是个野孩子，当初你带着那绣娘走的时候，那绣娘可是庄户的女儿，贫贱的女子能是什么德行？我说句难听的话，也就是大兄被她蒙蔽，谁知她是个什么残花败柳，这孩子是不是咱们叶家的，还是两说的事，况且大兄自带他回了叶家，这宅子里发生了多少事，从前他打了我家辰良倒也罢了，如今还使咱们叶家蒙羞，咱们叶家诗书传家，子弟之中愚钝的有，考不中功名倒也罢了，却从来不曾听说德行败坏的，现在倒好，咱们的恶名算是传去了宁波，往后还怎么做人？依着我看，春秋有辱门楣，就是个丧门星，我不过对他稍事惩戒，也是为了咱们叶家好，大兄却这样袒护他，难道那绣娘就是大兄的命根子，当初为了她，大兄连这个家都不要了，如今为了春秋，就连叶家的脸也都可以丢了？”他这是趁热打铁，反正叶春秋的前程是没了，有学问又如何，一旦坏了名声，连提学都嫌恶他，往后怕也难有什么出息，考不中秀才，将来他就是个不值一钱的庶子。叶景脸色一沉，已是火起，说自己儿子没出息倒也罢了，居然还怀疑叶春秋是野种，素来不喜与人争的他，此刻眼眶也发红起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章：为何状告本官",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7231738.html",
		"content": "    邓举人好整以暇地喝着茶，眼角的余光却只是去看老太公，这老太公似乎是心绞得厉害，却是无人关注他身上，邓举人一副看好戏的架势，不忘阴阳怪气地加一句：“叶兄，算了，谁家没有几个不肖子弟，为这样的人动气不值当，这狗肉终于是上不了宴席的。”他说话时，浓浓的讽刺味道很明显。本来他对叶春秋还有一点忌惮，毕竟是府试案首嘛，将来说不准是要做秀才的，好歹年轻轻的就有功名在身，将来前途不可限量，可是宁波那儿的流言蜚语传来，他就不再把叶景父子放在眼里了，最后意味深长地看一眼叶景：“叶兄，说句不好听的话，你当年好歹也是个秀才，怎么就和一个贱妇……”“贱人！”一个清亮的声音响起。众人愕然一下，朝着声源看去。这一番吵闹，老太爷已经怫然不悦了，一方面是担心叶春秋院试的事，另一方面是邓举人说话有些太过，即便他不喜欢叶春秋的娘，可也不代表他喜欢自己孙儿的母亲被人称作是‘贱妇’，听到有人骂贱人，他侧目看去，不是叶春秋是谁？叶春秋只是骂了一句，然后却是故作平静，低头去喝茶。可他心里早已经翻江倒海，就算中不了秀才，可是这个邓举人，实在讨厌，若不是自己年纪小，又碍着这么多人的面，叶春秋只怕早就掀翻桌子了。好在他两世为人的年纪毕竟没有活在狗身上，他心里自然知道，过激的举动于事无补。不过……这个邓举人确实是个贱人。邓举人暴怒啊，堂堂举人，何曾受过这样的侮辱，厉声道：“你骂谁？”叶春秋喝了口茶，抿抿嘴，这茶味道不错，不过坐在这里的一些人却是大煞风景。固然知道自己地位尴尬，可是叶春秋平时也还算努力，因为他知道，能改变自己命运的只有自己。可是这并不代表自己软弱可欺，他能体谅到自己父亲的愤怒，也能体谅到祖父的犹豫，还有那三叔，虽然一脸无动于衷的样子，不过看得出来，他对这邓举人也有点恼火。叶春秋一字一句道：“骂的就是你。”“你……你……”邓举人想不到叶春秋居然如此‘野蛮’，他手指叶春秋，气得浑身颤抖：“再骂一句。”叶春秋站起来，他看出堂中有人想制止他，却是毫不犹豫地道：“贱人！”“春秋，你荒唐，邓举人是我们叶家的贵客。”叶松暴怒。叶老太公也皱起眉头，觉得邓举人虽然放肆了一些，可是春秋终究还是……邓举人暴跳如雷，大叫道：“哈哈，哈哈……你竟敢羞辱我……”他完全忘了自己方才是如何吊打叶春秋：“你一个小小的府试童生，居然敢咒骂我……”说到这儿，外头却有门子探头探脑，看到里头闹起来，不禁咋舌，正犹豫着该不该进去。邓举人气急败坏地继续道：“你真是胆大包天，我乃浙江省举人，你不过是一个庶子，哼，你这是有辱斯文，我只需一封状纸送到衙里，便保管你吃不了兜着走！”这已是赤裸裸的威胁了。他放下了狠话，眼里血红，显是不打算善罢甘休。不过这些话还是颇有效果的，他毕竟是有功名的举人，而叶春秋固然过了府试，终究还只是一个小小童生，真要去告，就算官府不治罪，也足以坏了叶春秋的名声，叶春秋的前途只怕要完了。老太公有些慌了，连忙起身道：“邓贤侄，孩子不懂事……”本来老太公以为有情面可讲，可是暴怒中的邓举人却是一点余地都没有，见老太公巍巍颤颤的上前，他一把将老太公推开，恶狠狠地狞笑道：“有什么好说的，似这样德行败坏的少年，我是从未见过，子不教父之过，教不严师之过也，我不但要告他有辱斯文，还要告他父亲管教不当，告他的老师坏人心术，否则怎会教出这样的斯文败类，现在怕了是吗？哼，咱们走着瞧，我这就去衙里……”他拂袖就要走，老太公却是被他推着打了个踉跄。其实这邓举人哪里把叶家放在过眼里，本来他在杭州结识了叶松，见叶松用了心思的巴结他，反正也是闲着，得了叶松邀请，便索性来这乡下地方散散心，这叶家的人，他是从未放在心上的，权当是任自己打几天秋风的乡巴佬罢了，自己这堂堂举人，鄙视了叶春秋一番，这叶春秋居然还敢还口，当然不能善罢。叶家三个兄弟见老太公差点摔倒，纷纷要抢上来搀扶叶太公，邓举人阴冷一笑，又补上一句：“不但要告这叶春秋，告他的爹，他的老师，你是他的大父，也要一并告了，这样有辱斯文的人家，我是见所未见，权当是为民除害。”叶老太公已经心如死灰，举人的能量素来是惊人的，而且这事只要闹到官面上去，无论什么结果，都会让叶家成为笑柄，他拼命咳嗽，勉强被叶景搀住，还想要开口说几句软话。邓举人却是落下最后一句话：“告死你们！”这时……突然一个声音道：“所告者何人，为何状告本官！”犹如晴天霹雳，堂中一下子鸦雀无声。只见这时候，一个身影跨过了门槛，正好站在了邓举人的跟前，他年不过中旬，脸上却是不怒自威，双眸顾盼自雄。所有人看着这个贸然来访的人，从这人身后，此前在外探头探脑的门子一脸苦笑：“太爷，此人前来拜访，早已久侯多时了，因为……因为……”可是没有人听这门子的话。因为所有人的目光都落在了这个不速之客上。邓举人怎么肯示弱，大叫道：“你是何人，敢拦我的路？好狗不挡道，你不曾听说过吗？”来人却是皮笑肉不笑，从嘴缝里蹦出一个个字来：“本官宁波知府，途经此地，特来见一见自己的门生叶春秋，恰好在外听到你要状告他的老师，说来也巧，他这府试案首，正是本官亲点，算起来，本官也是他的座师，你既要告本官，也好，本官就受理你的案子吧。”………………本来想两章分开来发，多加点点击，想到高潮情节，两章连发，可怜的新书榜估计又要泡汤了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章：诬告",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7234588.html",
		"content": "    座师乃是是明、清两代考生对主考官的尊称，意为自己被考官垂青，所以一般是以门下相呼，论起来，知府点了叶春秋为案首，说是老师也不为过。此人自称知府，让所有人都倒吸了口凉气。这人神经病啊，没事自称知府好玩吗？邓举人想要笑，达官贵人他见得多了，本想告诉大家，自己什么样的世面没有见过……这又黑又矮之人若是知府，我便是天皇老子。只是这位‘知府大人’背着手，一脸阴冷，徐徐走入堂中，此时首座上空无一人，知府大喇喇地坐下，他端起案前老太公方才用过的茶盏，举起之后，宛如惊堂木一般的狠狠拍下。啪……“本官再问一遍，堂下何人！”恰在这时，两个公人冲了进来，腰间佩刀，在门前垂立两边。公人……晴天霹雳啊。邓举人如遭雷击，老半天没有回过劲来，他突然意识到，眼前这个人还真有可能是官身。他抬起眸，见‘知府’一脸肃杀，口吻不容人质疑的样子，使他不由自主地道：“学生邓贤达。”刘知府眉头一锁：“邓贤达，你因何状告本官？”邓举人即便是举人，在河西这种乡下地方或许牛气哄哄，在奉化县里也算是很体面的人，可是在知府面前，而且还声言要状告知府，这就是鸡蛋碰石头了。这年月，哪一个知府背后不是树大根深，有极深厚的关系？人家在官场上倾轧多年，岂是你一个举子敢告的？即便邓举人被选了官，也不过是在县里去做一个主簿、典吏或是县中教谕，屈居末流，在堂堂知府面前屁都不是。邓举人脑子还是有点发懵，硬着头皮道：“学生要状告的是叶春秋，这叶春秋，德行败坏，有辱斯文，胆大包天，他……他骂我贱人。”事到如今，也只有奋力一搏了，邓举人咬咬牙，决定死硬到底，反正自己是举子，所谓刑不上大夫，只要功名还在，宁波知府终究不能将自己怎样，何况自己是杭州人呢，想要处置自己，那也是杭州学政的事，你宁波府管不着。这位突然冒出来的宁波知府却只是淡淡一笑，目光落在了叶春秋的身上：“春秋，他所言属实吗？”问题好像是抛到了自己的身上，叶春秋也被宁波知府的架势吓住了，他很快回过神来，现在有举子状告自己，这举人终究是有功名的人，即便是宁波知府，只怕也不好偏袒吧。一个不好，还真可能阴沟里翻船。叶春秋定定神，暂时不去管宁波知府为何要来叶家，上前深深作揖行礼道：“学生叶春秋，见过恩府。”知书达理最是重要，无论你对自己的敌人多么凶恶，可是面对其它人，尤其是长辈，却需要将嘴巴抹上蜜饯。宁波知府颌首点头，见叶春秋镇定自若，眼中掠过一丝欣赏。叶春秋便道：“邓举人所言尽都属实。”此言一出，却让刘知府不禁愕然了一下，这叶春秋不是搬石头砸自己脚吗？老太公好不容易有了点盼头，却被叶春秋这家伙的大实话气得没有背过去。这个浑小子，真是愚钝啊，这个时候当然是应该抵死不认，毕竟除了姓邓的，这儿尽都是叶家的人，刘知府似乎也有袒护叶家的意思，只要邓举人无法举证，这件事也就过去了。邓举人一听，好像是抓住了叶春秋的话柄，顿时情绪激动起来：“大人，听到了吗？他一个小小童生，竟敢辱骂我，我乃浙江举人，他对我造次，便是有辱斯文，恳请大人做主。”他眼眸眯起来，旋即又道：“若是学生在这里讨不到公道，那么就要去杭州府状告，要去学政状告，甚至去提学都督衙署，普天之下，学生就不信没有伸冤的地方。”又是赤裸裸的威胁，我就是铁了心要把事情闹大，这里不能公断，我就去其他地方，只要四处去告状，舆论就会起来，到时候士林清议一起，且看你们怎么收场，你们就算是有什么私交也不怕。宁波知府皱眉，不禁转头又问叶春秋：“春秋，你还有何话说？”叶春秋却是抿了抿嘴，笑了：“学生无话可说，就请大人公断。”宁波知府哂然一笑，只好道：“邓贤达，你再说一遍，你是要状告叶春秋什么？”邓举人正色道：“自然是状告他有辱斯文，品德败坏。”这时候他学聪明了，不敢再告叶春秋的老师了。宁波知府把脸一拉，突然正色道：“当真吗？”邓举人冷笑：“自然当真。”叶春秋眼眸里掠过一丝笑意，却是突然插嘴道：“大人，学生也要状告。”宁波知府觉得事情似乎越来越有趣起来：“你要状告何人？”“学生状告邓举人，告他诬告学生。”宁波知府皱眉道：“这样啊，一个是有辱斯文，罪责不小，另一个则是诬告，若是诬告，可就是反坐罪，这可是要革去功名的。邓举人、叶春秋，你们当真都要告？”邓举人狞笑道：“叶春秋的罪证已经确凿，大人，还有什么好说的，他自己也承认……”叶春秋同样大叫：“大人，邓举人的罪证才是有目共睹，请大人治邓举人诬告之罪。”邓举人觉得不可思议，这叶春秋是疯了吗，你自己承认了自己辱骂，现在却还敢血口喷人？邓举人洋洋得意地晃晃脑袋：“倒要看看，老夫如何诬告了你，难道你不是品行败坏，不是有辱斯文？你自己承认辱骂了我，众目睽睽，还想抵赖不成？”叶春秋乐了，这个逗比，到现在居然还不明白怎么回事，真是愚蠢啊：“是吗，这么说来，邓先生是说何提学识人不明了？”说到此处，知府已是眼睛一亮。可是其他人却是一头雾水，邓举人脑子有点儿发懵，这怎么就跟何提学有关系了呢？他冷笑道：“胡说八道。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章：小三元",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7234606.html",
		"content": "    叶春秋却已经不给他任何机会了：“何提学此前就曾放出话，说是要压一压某些品行败坏的生员，今年院试若有品德败坏的生员，尽都不得录用。可是现在，何提学已经点我为院试案首了，既然我能被点为案首，自然是获得了何提学的认可，这不正好证明了我品行良好吗？难道你想说，何提学亲自点选的案首品行败坏，有辱斯文？你有多大的胆子，竟敢说出这样的话？既然我并非品行不端，那么我要问你，你是不是诬告？”何提学已点我为案首……这一截话说出口的时候，所有人的下巴都快要掉下来了。大家不可思议地看着叶春秋，见鬼了，你怎么就知道何提学已经点你为案首了呢。邓举人惊愕地道：“你什么时候成的院试案首，我怎的不知，我知道的消息却是你品行不端，何提学对你嫌恶至极……”他话说了一半，突然有一个声音打断了他：“本官可以证明，本官来时，确实已经放榜，此次院试，叶春秋被点为院试案首！”说话的不是别人，正是宁波知府！听到这番话，邓举人愣了一下，而后一下子的瘫坐在地，他的脸色也一下子铁青下来，突然意识到了什么，竟是再不敢发一语。院试案首……小三元……每一个人都震惊了。而叶春秋反而心中平静，其实当知府出现的时候，他就已经知道了谜底，自己高中了。想当初的时候，因为牵涉到了府试的弊案，这知府大人差点儿阴沟里翻船，谁晓得自己力挽狂澜，自己虽然和他素不相识，却也算是建立起了革命友谊了，可是在案子结束之后，知府并没有见自己，这是为什么？当然是因为虽然案子告一段落，可是叶春秋和知府毕竟有作弊的嫌疑，外间总还会有一些流言蜚语，因此在澄清这个‘嫌疑’之前，知府大人是绝不会跟自己会面。今日知府却是破天荒的上了门，叶春秋虽然并不知道知府来奉化的目的，可是他却是知道，知府既然愿意登门，这就说明作弊的嫌疑已经彻底洗清了。怎么样才可能洗清呢？当然是自己再接再厉，又中了院试，用实力证明了自己，同时这一次只怕还是案首，也只有何提学亲自点的案首，才证明了知府大人的清白。叶春秋连院试案首都不在话下，何况是一个府试呢？这样的实力，又何须去跟知府勾结一起作弊？这也是为何叶春秋如此深信自己已经高中的原因，知府只要出现，必定和院试高中榜首有关。可是这个邓举人，居然浑然不知，还想状告自己有辱斯文，宁波知府当然不能把一个杭州举人怎么样，可是不要忘了，知府不能奈何邓举人，可是专管一省学政的提学却能轻而易举的将邓举人打入十八层地狱，浙江省这么多举人和秀才，或许他们未必怕地方官，可是一个个在提学面前便是蚂蚁一般的存在，人家只要找一个品行不端的理由，就可以直接革掉你的功名。状告刚刚被提学点为案首的叶春秋，就等同于是直接指着何提学的鼻子骂他识人不明、好赖不分……这是作死！叶春秋能想明白的事，邓举人还能想不明白吗？告叶春秋就是得罪何提学，何提学保准会收拾了他。可矢口否认叶春秋骂自己，这不但是自打耳光，而且还是诬告，诬告者反坐，罪加三等啊。邓举人惊怒交加，一时间说不出话来。刘知府满脸肃杀，厉声喝问：“邓贤达，本官再问你，叶春秋是否辱骂了你，是否有辱斯文！”“我……我……”邓贤达早就吓呆了，最后觉得天旋地转，一下子仰倒在地，昏厥了过去。刘知府一看，也是有些无语，这姓邓的方才还油嘴滑舌，想不到竟是如此胆小，他慢悠悠地道：“寻几个人，暂时将他送去奉化县看押起来，此人的行径，我去传文给提学都督署，眼下何提学正要整肃学风，杀一儆百，此人恰好就是最好的榜样。”邓举人完了。刘知府带来的几个仆役在外探头探脑，听到了大人发话，连忙进来，七手八脚的将邓举人抬走。处理了这件事，刘知府脸上露出了笑容，他徐徐站起来，显然早就注意到一边满是诧异的叶太公，刘知府朝老太公抱手道：“敢问可是叶乡贤吗？恭喜，恭喜，本官自宁波来时，何提学已经发案，令孙叶春秋高中宁波院试头名，他先中县试、府试案首，如今又名列院试第一，一举夺得小三元，宁波府已经数十年不曾出过三元了，本官来奉化，本有些公务，不过途径此地，便赶着先来报个喜，尊府出了这样的少年俊彦，连本官也不禁羡慕啊。”小三元……老太公只是扑哧、扑哧的喘着粗气，到现在，他都有点难以置信，这刚刚还是品行败坏的孙儿，怎么就一下子成了院试案首了呢。他干瘪的嘴唇蠕动了片刻，面对刘知府，居然有些手足无措。紧接着眼角里竟是弹出了星点的热泪。叶家这些年，人丁还算兴旺，唯独是难有什么出息的子弟，原本叶辰良倒还有些期望，可也折戟沉沙，好不容易出了个争气的叶春秋，却又误以为这一次要被压下来，可是万万料不到，居然又是案首。三场案首，就是小三元，单凭这个，就足以让叶家扬眉吐气，在奉化县里横着走了。他好不容易挤出几个字：“好，好，好……小三元……小三元……争气……争气啊……”很快，他又意识到一个问题，堂堂知府大人，居然亲自来家里，说是来看望自己的门生叶春秋，叶家虽然也算是地方的乡贤，可毕竟格局太小，这几代也没出什么了不起的人物，影响力也勉强只在河西，再多也就是奉化还有一些关系罢了，这宁波知府大人居然亲自屈尊而来，给叶家报喜，即便只是途经此地，也足见知府大人对叶春秋的器重了。叶太公的心中一阵狂喜，哆哆嗦嗦的不知该说什么好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章：祭祖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7238896.html",
		"content": "    已到了正午，家中的主事蹑手蹑脚地进来，道：“太爷，主祭的吉时要到了。”叶太公有点儿脑子混乱，他这时有点儿犹豫起来，知府大人在此，自己怎么能怠慢尊客，不过祭祀祖宗，这也是头等大事，此时他脑子里只是乱哄哄的，居然完全失去了主张。倒是刘知府听了：“原来今日是你们叶家祭祀宗祠的日子，无妨，无妨，叫人斟一副茶来吧，本官一路舟马劳顿，在此闲坐片刻也好。”叶太公这才定了定神，连说惭愧，一时又不知该说什么，只好带着家中的嫡男们统统往宗祠去了。叶家的男丁几乎都走了个干净。等仆役上茶来，刘知府呷了口茶，却是诧异的发现叶春秋居然还留在这里，他倒是并没有询问，多年宦海，心里自然跟明镜似的，凡事有因必有果，叶春秋既然不去宗祠，肯定是他在这叶家的身份有些不同。想必……出身并不好吧。唯一让刘知府觉得有些异样的是，按理这时候，叶春秋中了案首，理应狂喜才是；而祭祀宗祠，他必定是在叶家身份卑微，此时也理应流露出一些不忿，又或者是尴尬。可是叶春秋居然很平静，只是坐在下首，静静地陪着他喝茶。这个少年的城府不一般啊。刘知府不露声色地笑了笑道：“茶是好茶，春秋也爱喝茶吗？”一开口，和叶春秋从前遇到的所有人一样，依然还是装逼成性，反正跟这种人打交道，他就算跟你说一百句话，也不会说到正经事，永远都是一些没有营养的话。比如……叶春秋就很想知道，知府大人为何会来奉化，按理来说，就算他再看得起自己，也不可能专程跑来道贺报喜的。不过叶春秋也不想问，反正问了也是白问。他不卑不亢地道：“恩府，学生粗劣，只知喝茶止渴，却不懂得细品。”刘知府又笑了，也不计较叶春秋是不是谦虚，并没有深究下去：“你院试的文章，本官已经看过，很好，宁波府竟是出了你这样的神童，也算是老夫一桩政绩了，何提学想来很器重你，你受他恩泽，再过些日子，他就要回杭州官署，你理应去送一送。”叶春秋连忙应下。刘知府便不再多言了，他似乎是个惜字如金的人，便专心喝茶起来。叶春秋则是想着心事，连中三元，说来既是光脑的功劳，也有些侥幸，现如今连中小三元，总算成了秀才，想到这里，他有一丝喜悦，可是转念想到自己这个庶子身份，心里还是有点儿堵得慌，这牵涉到的不是自己名分问题，更关系到了自己过世的生母。虽然是穿越在这个叶春秋身上，和那生母并没有什么感情，可是无论如何，自己现在也是她的血脉，自己不可能做到无动于衷。刘知府的茶水喝得差不多了，便站了起来，道：“好啦，本官在此休憩了片刻，也算养足了精神，也该去办一办公务了。”叶春秋连忙起身，将刘知府送到叶家的大门，外头早有几个差役和一顶官轿等着，刘知府要入轿的时候，突然回身意味深长地看着叶春秋：“春秋，不必送了，哦，还有一件事……”叶春秋忙作揖：“不知恩府还有什么见告。”他心里闷闷的，跟这样的官人打交道实在是乏味，难道每一个人做了官，都是装逼犯不成？刘知府已是屈身入轿，却还是打起帘子，淡淡道：“本官也是庶子……”他话音落下，帘子也被他放下。可是临别刹那的眼神，却流露出某种刻意为之的鼓励。叶春秋身躯一震，突然觉得轿中的知府大人和自己亲近起来，对他多了几分好感。轿子已是由几个轿夫抬着远去，叶春秋猛地一拍额头，我去，最重要的事居然忘了，他禁不住大叫：“恩府为何不吃一顿饭再走，哎呀，这怎么好意思，照顾不周啊。”失策啊失策，平时知书达理惯了，装惯了好孩子，这尼玛今日一失足成千古恨，居然连最重要的虚礼客套都忘了。看来……距离装逼犯的潜质还差那么一点点的距离。那轿子没有停顿，已是去远。………………祭祀祖宗，是最不可马虎的。老太公素来将这当做头等大事来办，一丁点纰漏都决不允许。可是现在，叶家的嫡男们鱼贯而入，为首的老太公却是一丁点心思都没有。自己的孙儿叶春秋光耀门楣，这可真是祖宗积德，一个秀才或许不算什么，可是一个小三元，若是祖宗们泉下有知……他心里乱七八糟的想着。可糟糕的是，这样争气的孙儿，居然是庶子，眼下祭祀祖宗都不在列，祖宗们是否会责备呢？叶太公心里矛盾极了，恍恍惚惚的，差点儿连祭词都念错。其实站在叶景身后的叶松比叶太公的心情更加糟糕。那个私生子居然又中了案首，小三元啊，而且连知府大人都来看望。邓举人误我啊。眼下该怎么办，他心乱如麻，眼睛却是不自觉地落在了站在末尾的叶辰良身上，心里便不禁有些恼火，怎么自己的儿子就没有这样的出息呢。哼……一个私生子……“子春，子春！”子春是叶松的字，叶松连忙回过神来，便见叶太公怒气冲冲地看着他，厉声道：“还不跪下。”叶松这才发现，叶太公的祭词已经念毕，所有人都朝着祖宗们的牌位拜倒，唯独自己疏忽，竟还站着。看着老太公要杀人的目光，他脖子一凉，连忙跪倒在地。祭祀之后，接着便出祠堂，到一旁的房里休息，一大家子人在叶太公的带领下到了一旁的耳房，耳房里早有几个女眷在此等候了，为嫡男们端茶递水。这里陈设简单，只有几张座椅，叶太公坐下，大家只能站着。今日的气氛却很是沉重，似乎每一个人，都怀揣着心事，老太爷心里不禁冒出一个念头，假若这个时候，春秋能进来拜一拜祖宗，这该多好，他小小年纪，连中三元，已有了秀才功名在身，将来重整门楣，靠的不就是他吗？庶子……庶子……老太公心念一动，深深的看了一眼叶景，似乎起了什么心思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章：上阵父子兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7238925.html",
		"content": "    叶春秋早早的回到了自己的宅院，这里依旧冷清，他没有被院试案首所冲昏头脑，这才只是第一步，只是他心里有些奇怪，那何提学不是很讨厌自己吗？怎么这一次点自己为案首。虽然科举考试确实算是公平公正，可院试乃是小比（考）而非乡试、殿试这样的大比（考），何提学如何当真有心，即便不能让自己名落孙山，可是让自己成不了案首，那还不是一句话的事？不管了，修炼内功才是王道。叶春秋摊开纸，现在虽是白日，不过屋里却有些昏暗，他点了一盏小油灯，在这黄豆般的灯光下，凝气提笔，对了，是该给那位王尚书回一封书信了，该怎么回呢？叶春秋稍稍沉吟，随即落了笔，他的脸上不禁露出了一丝笑意。老爹回来的很迟，等听到柴门咯吱的声音，叶春秋才搁笔，猛然一看，那油灯里的火油已是少了大半，自己行书只怕花费了不少时候，按理来说，祭祀早该结束了，叶春秋连忙出去，叶景已步入庭院，他心情很是不错，脚步从容轻快，见了叶春秋，不禁笑了：“来，房里说话。”叶春秋虽然心机不浅，可是对这个老爹还算是实诚的，露出‘孩子’般的微笑，乖乖随叶景到了小厅。叶景落座，今日他的表情居然很奇怪，奇怪的盯着叶春秋，似乎在打腹稿，良久，他道：“祭祀结束之后，你大父让为父去一边说了一些话。”“难怪了，大父很少主动找老爹说话，这个时候和老爹私聊，一定是要紧的事吧。”叶春秋打起精神：“大父说了什么？”“续弦。”叶景语不惊人死不休。卧槽！叶春秋小脸抽搐，这是给自己找一个后娘啊，本来他对那祖父对印象还尚可，可是转念之间，便将他拉入了自己的黑名单里。刚刚中了案首，就怂恿着自己对爹续弦，不是东西！叶景解释道：“你大父的意思，是让为父明媒正娶一位夫人进来，而你呢，认你这后娘为亲娘，如此一来，你便不再是庶子，而是嫡子了。”关系好像有点复杂。大抵是叶春秋之所以是庶子，是因为自己母亲身份的原因，所以老太爷决心走曲线救国路线，怂恿着叶景娶一个正妻，再将叶春秋挂靠在正妻名下，如此一来，叶春秋身份问题也就迎刃而解了。这种事也不是没有，比如当今文皇帝朱棣，他起兵靖难夺得天下之后，就死乞白赖的宣称自己是马皇后的儿子，本质上也是要解决他身份的问题，假若他只是一个不知名的妃子所生，合法性就遭让质疑，可若是马皇后所出，就完全不一样了，那可就是正儿八经的嫡子身份。叶春秋愣了老半天，仔细一琢磨，突然发现大父挺奸诈的，只是真让自己被人认定，还莫名其妙的多一个后母……想想都让人不寒而栗啊，叶春秋小心翼翼的看了一眼叶景，老爹莫不是也动了什么花心思吧。见叶春秋一脸忐忑，叶景突然笑了：“哈……你大父为了你，也算是费尽了心机，哎，其实爹也知道，你这庶子的身份在身，确实辛苦一些。”叶春秋连忙摇头：“不辛苦，不辛苦。”说辛苦才有鬼了，尼玛，一说辛苦你还不光明正大的打着为自己的名义找老婆啊，怎么算自己都亏本啊，家里突然多一个后娘，日子没法过了。叶景却是一笑：“为父左思右想，还是回绝了你大父，本来差点动了心，是想为了你好，可是为父有私心，不能对不起绣娘，所以我对你大父说，春秋的母亲固然在你们眼里低贱，可是在我和春秋眼里却是高贵，她是为父的正妻，是春秋的亲娘，她既进不了祠堂，被人取笑，可是这世上的理只有一个，万般皆下品，惟有读书高，便是田舍郎都能登入天子堂，你们瞧不起，指望靠让我迎娶一个夫人过门来高抬春秋的地位，那倒不如……”他在这里顿了顿，从牙缝里毅然决然的蹦出一句话：“倒不如我和春秋挣点气，去为绣娘讨诰命！”霸气啊……叶春秋先是一愣，终于明白了，老爹的意思是，父子一起科举，而一旦能登第，成为了进士，那么朝廷往往会敕封诰命夫人，也就是说，只要二人能够鲤鱼跃龙门，叶春秋的亲娘，便也是‘官身’了。叶景凛然正气道：“所以，从今儿起，不但春秋要继续考下去，为父也该捡起书本用功，明年就是乡试，你我父子二人一起考，呵，为父就不信，咱们父子就考不中，为父制艺倒是生疏了，可当年好歹和你一样，也曾中过案首，春秋，往后我们一起读书。”呃……这样啊……叶春秋脑子有点转不过弯，如果两个人都考中了，当然……一个人要中乡试都很难，可是叶春秋想得是，假若有这个万一呢。卧槽……这岂不是自己和爹的关系，成了同年？叶春秋打了个寒颤，觉得怪怪的。叶景现在气势如虹，追问道：“春秋，有信心吗？”叶春秋回过神，抬眸看灯火之下的老爹，老爹抿着嘴，一副为了亡母背水一战的样子。叶春秋哪里还敢说个不字：“好啊，爹有信心就好。”叶春秋终究还是低估了科举的难度，或者说，他自认为科举只要有信心就可以，而叶景却让他见识到了什么叫做学海无涯苦作舟，次日一大清早，卯时还未到，外头的天色乌戚戚的没有月色，叶春秋便被叫醒，叶景弯着腰轻拍了拍他的脸：“春秋，读书了，”还没到卯时啊……叶春秋想死，早上四点出头呢，可是还未等他起来，便听到厅里传来朗朗读书声。疯了………………………………新书榜已经稳定了，以后尽量两章连起来发，同学们，给点鼓励吧，新书期间，还是需要弹药啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章：书山有路勤为径",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7243857.html",
		"content": "    叶春秋无奈，只好起来，勉强拿着本书，心不在焉的看，可是叶景却觉得叶春秋这样读书不好，督促他朗诵出来。叶春秋只好高声朗诵：“子曰：学而时习之……”叶景又道：“怎么还在读论语，你已中了秀才，又是案首，还要背四书吗？”呃……叶春秋看着叶景严厉的目光，心里挺惭愧的，说的很对啊，一个中考状元，背个毛线九九乘法表，他只好硬着头皮：“儿子去练字。”叶景摇头：“不可，不能总练字，制艺才是关键，来，你我之间相互讨教吧，你坐下，为父问你，老吾以老，何解？”叶春秋感觉自己挺逗的，早知如此，还不如让老爹娶个后娘回来还清净一些，他忙是心急火燎的去查光脑，小片刻功夫，才道：“此句出于《孟子梁惠王》，原句是老吾老以及人之老，幼吾幼以及人之幼……”叶景皱眉：“怎么这样慢，你既是案首，理应脱口而出才是。”接着又继续考较，连续问了七八个问题，叶春秋已经感觉头大了，脑子像是要抽空一样，手忙脚乱的搜索。足足折腾了一上午，叶春秋已不知回答了多少个答案，气喘吁吁，不过叶景依然还是觉得不满，等到叶三送了早餐来，这才作罢：“明日继续考校。先吃饭，待会儿你我父子比试文章。”叶春秋哦了一声，早餐很丰盛，甚至有点过了头，居然不再是盐菜萝卜，叶春秋心里知道，自己这个案首含金量很高，那位二叔还有二婶不敢胡来了。或者说，自己和他们已经不在一个层次，他们现在想争，连资格都没有。这便是功名的好处啊，一边的叶三道：“大老爷，春秋少爷，今儿一大清早，就有许多人来道喜了，都说春秋少爷乃是神通，出口成章，将来有大出息的，还说奉化县一个甲子都不曾出一个小三元，春秋少爷了不起。”“那我去看看。”饱受叶景折磨，叶春秋想要溜之大吉。叶景却是板着脸：“不许去，好好温习功课，为父上午还要和你一起共同研习制艺，才是一个秀才，尾巴就翘天上去了？吃得苦中苦，方为人上人，你现在还早着呢，报喜和奉承的人，自然有你大父去招待，你现在要做的，是好好读书。”叶春秋没法子了，流氓不可怕，就怕流氓有文化，以此推论，不怕老爹心肠狠，就怕他对自己更狠。一个为了功名对自己都这样狠的人，做他的儿子可想而知。好吧，读书。父子之间相互‘讨教’也不是完全没有收获，除了让叶春秋对于八股和四书五经有了更深的理解，叶春秋搜索光脑的速度居然更快了，任何刁钻问题，不需要费时的搜索，便能立即敏锐的察觉到关键词，而后识海之中心念一动，自己要搜寻的东西便立即映入脑海之中，下一刻叶春秋张嘴脱口而出。而叶景似乎也意识到了自家儿子的天才之处，无论是笔帖诗还是八股文，居然没一处难倒叶春秋的，他从中的收获也是不小，有时考较叶春秋，叶春秋的回答可谓精辟，反而令他得到了反思，从中获益匪浅。被老爹折腾了两天，县里已有人来通报，让叶春秋及早赶去宁波，参加入泮礼。所谓入泮，其实就是入学的意思，这个学可不是普通的学堂，而是府学和县学，从此之后，自己的名字要进入儒学名册，正式成为一个秀才，官府会给予许多的特权，譬如免一定的税赋，免除徭役，若是成绩最优的廪膳生员，每月还可以从儒学那里领到七斗米作为补助。以上只是显性的特权，许多隐形的特权也是有的，譬如见官不拜，譬如犯了罪，地方官不得处置，需要先让学官处置，譬如你有了闹事的资格，可以偶尔骂一骂地方官了。甚至你出门在外，离乡背井，不再需要路引，若是嫌路上不安全，甚至你还可以佩剑，总之你是秀才，已经成了大明朝的储备干部，是天之骄子。入泮礼之后，叶春秋就算是正儿八经的进入了官学，所以叶家对此格外重视，老太爷亲自吩咐准备了马车，本想除了叶三之外，再让一个健仆同去，叶景却是拒绝了，老爹铮铮傲骨啊，叶春秋有时也受不了他这倔强的脾气。也罢，在第三日的拂晓，叶春秋便出发了，待到正午抵达了县城，这一次终于做了秀才，叶春秋理应去见见自己县试的恩府王县令。王县令这几日似乎颇为忙碌，叶春秋瞧他瘦了两圈，待叶春秋行了礼，王县令便笑了笑：“春秋很争气嘛，咱们奉化也算是出了神通，本县甚慰。”接着又寒暄几句，王县令似乎有事要办，显得有些神魂不属，还未喝一盏茶，县里一个书吏匆匆而来，低声向王县令谈论什么，叶春秋坐的远，只依稀听到‘下棋’‘知府’‘布政使司’之类的字眼。叶春秋倒是识趣，便起身道：“学生要急着赶赴府城，就此告辞。”“既如此，本县也就不多留了，不过你年纪轻轻，路上可有人照拂吗？”他顿了顿，对书吏道：“取本官的时凭勘合来，暂借春秋一用。”叶春秋本来对王县令是有些意见的，好歹也是‘高考状元’好吗，而且上一次王县令亲自登门，大家还是挺愉快的，今日却疏忽怠慢了一些，给叶春秋泼了一盆冷水。可是王县令要借时凭勘合给叶春秋用的时候，一切的不快叶春秋都打消了。时凭勘合是官府使用驿站的凭证，借着这个凭证，可以在大明各州府的驿站歇脚，奉化到宁波有一些距离，途中有两个驿站，正好可以供叶春秋休息。看来王县令对自己还算不错，看来是真的有事。叶春秋接过书吏送来的勘合木牌，这牌子沉甸甸的，很不客气的收入囊中，这个时代特权很重要，可以省却无数可能发生的麻烦。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章：赏识",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7243858.html",
		"content": "    带着勘合动了身，一主一仆一个坐车，一个与车夫靠在车辕上，叶家不是什么大户人家，家里也只有牛车，这老牛最可恨的是走了几步便要停下来吃路边的青草，任凭怎么打都不动。车里的叶春秋呢，看着这胃口极大的牛，也是饿了，好吧，行囊里有不少吃食，都是老太爷特地吩咐准备的，甜枣、肉干之类，放在口里咀嚼几下，轻松写意。不几日抵达了宁波，重游故地，也算是熟知门径，叶春秋告别了车夫，约定了返程的时辰，便带着叶三寻了上一次下榻的客栈打尖，让叶三整理卧房，叶春秋却是匆匆出门，入学礼还有两日功夫，不过既然来了，当然该去拜见知府大人，何提学明日要走，今日也得去撞撞运气，看看能不能去见一见，毕竟是自己的宗师，礼多人不怪。叶春秋的好运气似乎到此为止，他先到了知府衙门，拿着自己的名敕递上去，差役却道：“知府大人前日回到宁波，已是病了，现在悉心调养，闭门谢客。”又病了……叶春秋目瞪口呆，这尼玛什么时候才是个头啊，又或者是，根本不想见自己？前者有点可疑，因为这病的次数过于频繁，而后者，又让叶春秋觉得有些不可思议，知府前几日还去了叶家见过自己一面，应当不至于这么早翻脸吧。或许……另有隐情也是未必。他接着到了何提学所住的行辕，依旧还是递上名敕，差役进去通报，过了一会儿却是出来，道：“提学都督明日要回杭州，今日要及早歇息，若是叶案首有意，不妨明日至码头相送，叶案首今日请回。”连续吃了两次闭门羹，叶春秋有些麻木，不过他只好摇摇头，便回到客栈，一路旅途劳顿，他也实在累了，索性倒头睡下。到了次日，倒是有几个也有几个参加入泮礼是新秀才听说叶春秋也下榻在这间客栈，就邀叶春秋同去。往后大家都是同学了，叶春秋虽然年纪最小，可是学问‘最高’，渐渐的也被他们所接受，这一路便往鄞县码头去，叶春秋沉默寡言，几个新秀才一个个穿着的纶巾儒衫，显得有些骚包，叶春秋可跟他们不一样，家里虽然也准备了纶巾和儒衫，可不是还没入学吗？所以还不至于现在就穿着招摇过市，所以他倒像是几个秀才小跟班，跟在他们背后，低调做人是对的，枪打出头鸟，装逼谁不会，可是绝大多数装逼的人都死在了装逼的路上。叶春秋心里想着，几个秀才叽叽喳喳：“鄞县的刘文已经闹起来了，说是要去陈情，说是此次院试都有不公，提学大人走了眼，倒是有不少人附和。”呵呵……新秀才们都冷笑，其中一个道：“哪一场院试不是有人大叫不公的？这是人之常情。”叶春秋听到不公二字，心里就哆嗦，忍不住道：“赵同窗，他们这样嚷嚷，官府也不管的吗？”赵秀才对叶春秋是颇为尊敬的，春秋有才啊，无愧于案首二字，几场考试的八股文都已经流传出来，让人击节叫好，赵秀才道：“春秋年纪小，有所不知，一般这种喊不公的，固然晓得结果难以更改，可是若是不嚷嚷几句，他名落孙山，岂不是要被亲邻们嘲笑？喊了不公，总可以说这是考官的问题，而不是他们学识浅薄。而诸位考官呢，一般情况也不会为难这些落弟的童生，只要不闹的出格，总要给他们留点斯文体面，所以任他们嚷嚷几句，也就是了。此次何提学要返程，知府大人又病重，这一次少不得又是同知大人带着宁波诸官相送，我等算是他的门生，也该去送一送，咱们人多，那几个落弟的人终究是少数，翻不起什么风浪来。”等到了码头处，果然这儿已是人山人海，他们是新秀才，所以不至于被人挡在外头，便靠近了码头，数十个秀才都在这儿束手而立，赵同知也已带着诸官到了，他的脸色显得不好，看到了叶春秋便将脸别过去，假装没有看到。叶春秋在人群中很不起眼，叶案首按理是很风光得意的啊，不过这样的场合，就有那么点儿普通了。足足等到了日头上了三竿，人群已有些不耐烦了。亭子里坐着的几个鄞县士绅挥汗如雨，一面埋怨：“何提学架子太大，我等这样枯等，他竟是姗姗来迟，虽说是学官清流……”“他年纪轻，难道还这样磨磨蹭蹭吗？”“年纪不过四旬，能都督一省提学也算是本事，不过我听说，何提学与内阁谢迁不睦，只怕再难有什么作为了。”“啊……有谢公压着，看来是难出头了，也难怪此前一个翰林，如今却连着两任提学……”叶春秋听着那些闲言碎语，却听一声锣响，人群躁动了一下，有官轿来了，于是亭中的赵同知打头，领着本地官吏、士绅一拥而上，去和出轿的何提学见礼。秀才们只能远远在那儿看着，等候提学的接见，不过这个架势实在让人咋舌，叶春秋看不清晰何提学的相貌，却见他被人拥簇，与人一一见礼，官仪远远的扑面而来。擦，大丈夫当如是也。叶春秋心里冒出这个念头，这才是快乐的人生啊，与之相比，自己这个案首算个毛线。那何提学接着在众人拥簇下到了码头，至亭下见诸新晋秀才，叶春秋和众秀才纷纷向何提学行弟子礼：“恭送大宗师。”何提学捋须，淡淡一笑，道：“哦，有劳诸生了，诸生既已进学，就理当好生用功，读书明理，也该修身修德，勉励的话也就不赘言了。”他意味伸长的顿了顿：“此次老夫案临宁波，也并非没有收获，就如案首叶春秋的文章，深的我心，宁波在浙江之中，文风不算鼎盛，此次相较于各府却是大放异彩，叶春秋，你上来，老夫见一见。”…………新的一周，话说，老虎该厚着脸皮求支持呢，还是舔着脸求支持呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章：提学肚子能撑船",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7247861.html",
		"content": "    叶春秋此前听到人家说何提学厌恶自己，信以为真，不曾料到何提学对自己如此青睐。他忙是上前，道：“门生叶春秋，拜见大宗师。”说罢真要拜下行礼，何提学是自己的座师，这时代师生的关系是和君父等同的。何提学却忙是将他搀住，对周遭的众人道：“年纪轻轻，就如有此作为，羡煞旁人了。不必拘礼，你是老夫的得意门生，往后有闲去了杭州，定要来谒见。”其实小考的座师不似乡试、会试那样的座师关系紧密，一般情况，考了也就考了，之后大路朝天、各走一边，可是何提学特意加上这么一句话，这对叶春秋的青睐可想而知。众人在旁都是啧啧称赞，叶春秋固然文章做的好，可现在只是个秀才罢了，历来科举，多的是马前失蹄，何提学如此看重，叶春秋这个家伙是祖坟冒了青烟吗？叶春秋有点儿受宠若惊，连忙说：“学生若能去杭州，定要向宗师请益。”何提学脸上堆笑，居然不急着登船，又将所有人晾在一边，拉着叶春秋的手，问道：“家里有几口人？”叶春秋答了。何提学捋须：“你父亲是弘治十三年的秀才吧，此前还是廪膳生，不过老夫查阅过，此后十几年，他都没有去学里，因而学里只好将他列在了诸生之末，他的文章老夫看过，颇为老辣，何以消沉了十数年？却不知明年乡试，他还愿考吗？”叶景的情况确实很糟糕，当初虽然和叶春秋一样都是一等的廪膳生，可因为私奔，虽然秀才功名还在，却成为了附生，每年学里都会进行一些考试，来检验生员们的学业，再将生员们分门别类，划分为三等，附生最惨，不但没有官府的供养，而且连乡试的资格都没有，除非叶景在今年能够在学里能够力争上游，否则明年的乡试，又要耽搁了。叶春秋道：“家父确实有重拾举业的打算。”何提学阖首：“你们叶家家学渊源深厚，汝父既有意，老夫便和奉化教谕打个招呼，明年就是乡试，老夫在杭州等你们父子。”边上的人听得耳朵都直了，见鬼了，叶春秋固然是案首，可是这何提学一反常态，却是对这个叶春秋青睐有加，还说他们是师生的关系，这若是平辈，如此英雄惜英雄的，莫非还要烧黄纸做兄弟么？赵同知老俩有些抽筋，一省提学不和自己这个同知寒暄，却偏偏拉着一个秀才不放。难道当真是爱才心起吗？可是这也太过了吧。许多人朝着叶春秋投去嫉妒的目光，叶春秋这家伙得了何提学的青睐，这是要一飞冲天啊，一个小小秀才而已，值得提学嘘寒问暖吗？正说着，远处却传来声音：“不公，不公……院试不公……”这突然来的噪音，打断了叶春秋和何提学之间的对话。何提学微微皱眉，一旁的赵同知忙是装腔作势的样子道：“是谁这样大胆，来人，打走。”何提学这时却是呵呵一笑：“哦，不必如此，去问一下，谁喊不公，叫来近前说话。”众人又是愕然。喊不公是常态，本来考官是不予理会的，只要不闹的满城风雨，不可能影响到考官的清评，可现在何提学却是要将人叫来近前，这就有点儿摸不透了。过了不多时，便有差役领着一个人来，道：“大人，喊得是鄞县府学童生，姓刘名文，已经押来了。”刘文是个矮胖的人，年纪已经五旬了，一脸岁月沧桑的样子。众人只一看，顿时都明白怎么回事了，一个老童生，考了这么多年，也不知这辈子还有没有机会，下一场院试能不能活着参加都不知道，如今依然名落孙山，跑来喊几声冤，也是情有可原。老童生刘文到了何提学面前，顿时潇然泪下，拜倒在地：“学生就是觉得不公，何以案首是个年纪轻轻的小子，老朽考了这么多年，为何不中，大人理应发还重考，重考……”众人默然，对这刘文虽然觉得好笑，却又有同情，只怕他所说的不公，并非是考官，而是命运吧，造化弄人，这一边小小叶春秋春风得意，另一边的他却是垂垂老矣，一事无成。何提学忙将他扶起，安稳道：“国家伦才之典，怎有重考的道理，你的心情，本官能够体谅……”刘文摸了一把泪，却依然止不住涕泪横流，依然大喊：“学生的文章并不差，叶春秋的文章也好不到哪儿去，何以他能名列第一，我却是落榜，我听人说，叶春秋认得许多高官，必定是你们有意包庇，不公，非重考不可。”这就有点儿耍赖的意思在了。何提学的脸拉下来了一些，倒是一旁的府学学正见了上官怫然不悦，便趁机喝道：“刘文，你大胆，你竟敢质疑大宗师，大宗师不计较你胡言乱语，你却还敢继续大放厥词！”何提学却是风淡云轻的笑了笑，压了压手：“不必如此，大可不必……”叶春秋在一旁看着，总觉得这何提学有点不太简单，方才他对自己的礼遇，似乎在背后总隐藏着什么，此时见何提学从容不迫，徐徐道：“童生刘文，大喊不公也是理所当然，历来科举总是屡屡曝出弊案，朝廷严厉打击，却也是屡禁不止，况且老夫不才，偶尔看走眼也为可知。”众人都不禁愕然，万万想不到何提学有如此气度。却又见他风淡云轻的从袖中取出一张书信来，交给学正道：“朱学正，你来念给大家听。”信……众人一头雾水，这信朴实无华，倒像是一封私信，不是公文啊，难道这封书信，会和刘文有关吗？学正打开了信，脸色顿时一变，在何提学的目光之下，却只得咳嗽一声，朗声念道：“咱乃刘瑾……”先声夺人，前头四个字，让无数人倒吸口凉气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章：三百六十五度全方位吊打",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7247980.html",
		"content": "    刘瑾……是哪个刘瑾，可是半年之前，陷害了忠良，打击了帝师王华的刘瑾吗？据说因为这恶宦带坏了当今天子，庙堂上诸公怒不可遏，要一起弹劾他，他事先得到消息，跑去天子面前痛哭流涕，这才没有被打发掉，如今是更加甚嚣尘上了。刘瑾的恶名，在江南流传甚广。这恐怕也和一些被刘瑾打击的大臣有关，许多人被他打压之后，便发落来了南京，比如王华，他们大多数地位崇高，又是士林典范，如今大多都在南京待着，这些大人们对刘瑾深痛恶绝啊。至于刘瑾的民间形象，那就更坏了，叶春秋好几次在客栈里听说书的说过好几个刘瑾烂屁股的故事。每每说书人只要说到刘瑾屁股又烂了，于是听众们便一起叫好，纷纷拿出铜钱来打赏。我了个去。叶春秋意味深长的看了自己的座师一眼，他突然感觉，今儿这事……怎么瞧着是人家早就谋划好了的啊。何提学又念道：“咱……对何学十……”不该是第四声的士吗，怎么是第二声，众人一脸狐疑。“日名已久……今儿有件事，还请何公学巾忙，如右办成，咱必有州谢，滋有宁波生员叶春火……”呃……原来是自己得罪了刘公公，只是刘公公睚眦必报，可是为啥，连自己名字都记……不，不该是记错，是写错。叶春秋很是无语，他见学正念出书信来的时候，一脸便秘的样子，这封书信，倒是念得挺为难的。一封信念毕，何提学捋着须伫立亭下，大袖摆子无风自动。而此时，所有人已经色变。那阉宦刘瑾修书，不许叶春秋录取，想要让何提学使叶春秋名落孙山，这真是用心狠毒，国家伦才大典，他也敢插手？啊……幸赖何提学刚正不阿，不怕得罪那阉宦，结果叶春秋出类拔萃，竟是点为案首，可以想象这位何提学冒了怎样的风险，刘瑾可是一向睚眦必报的，怎么会肯罢休。书信一下子从学正手里脱手，顿时被风卷走，噗通一声，学正跪地，他一脸肃然，眼中满是敬仰的看着自己的上官，郑重其事的拜倒：“大人……”他声音哽咽，眼眶发红：“大人刚正不阿，实乃下官楷模，下官无以为敬，请受一拜。”赵同知也呆住了，现在知府不在，他在这里便是最大的官，虽然他有些畏惧刘瑾的势力，可是当着这么多人的面，若是还这么无动于衷，只怕明日士林清议闹将起来，自己就成众矢之的了。这是立场问题啊，你不表态，你就是阉党，阉党毕竟距离宁波太远，可是南京那些老大人们可都是阉党的死敌，更别说内阁诸公、翰林诸贤、南北都察院的御史巡按了。他忙拜倒在地，一脸感动：“大人承受这样的压力，却依然保持本心，下官也是佩服之至。”一个个人站不住了，感动的一塌糊涂，什么是清官，什么叫刚正不阿，什么叫不畏强暴，这就是了啊。这尼玛就是活生生的国家忠良啊。无数人拜倒下去，有官员，有士绅，有秀才……不畏强暴的何提学很写意的完成了他人生中对一个恶棍的暴击。叶春秋看的实在目瞪口呆，他是万万料想不到，自己只是不愿屈从刘瑾，结果这位刘公公居然想给自己穿小鞋。他更想不到，刘瑾给自己穿的小鞋，结果换来了何提学的致命一击。何提学只是微笑，忙将一边喊着‘宗师，是学生无礼，学生该死，竟敢质疑宗师不公’的老童生刘文扶起，笑容可掬道：“这是做什么？老夫不过是做了一些力所能及的事而已，老夫案临宁波为朝廷伦才，不料居然收了这封书信，哈……春秋的文章做的极好，若是老夫使他名落孙山，岂不是于心不安？况且食君之禄、忠君之事，本是分内之事，怎会因为一封书信，而改变老夫的心意？”此起彼伏的啧啧称赞声又响了起来。“正德天子登基，本是励精图治之时，可是老夫却是听说，阉宦刘瑾蒙蔽天子，巧言令色，排挤忠良，这样的人老夫岂可与他为伍？”何提学一甩袖子，晨曦洒落在他的脸上，这一张像是木头雕刻一般的脸上显得格外的庄重：“罢罢罢，无非就是得罪了权阉而已，大不了，马放南山，再坏，也不过是梃杖，流放，抄家，老夫但求无愧于心，如此而已，老夫在昨日，已经上了奏疏，上告陛下，请陛下格外开恩，准老夫告老还乡，回到杭州之后，朝廷的申饬只怕也就要来了，无妨，乌纱帽不要也罢。”无数人眼角里闪烁着泪花，竟有人开始呜咽起来，有人大叫：“阉宦误国，其罪当诛。大人这样的忠良，岂可受小人戕害。”人群沸腾起来，一个个要挽留何提学，有人痛哭流涕，有人高声痛斥。何提学抿嘴笑了笑，一副淡漠之色，似乎对于刘瑾接下来的报复不以为意，却是转身拍了拍叶春秋的肩：“老夫本不欲将这书信公布于众，只是有人大喊不公，若不澄清，只怕于心难安，叶春秋，你好自为之，老夫也只能帮到你这里。”叶春秋有一种感觉，感觉这是一场预谋。在这场预谋里，刘瑾是主角，何提学也是主角，而自己很不幸，却成为了他们之间角力的一枚棋子，何提学利用这一封意外得到的书信，对刘瑾进行了一次三百六十五度全方位无死角的吊打，也因此将得到一个名垂青史的诺大名望。这个人**爆了。………………哎，不太给力呀，明明捧场的读者也不少，可是成绩还是远远不如，或许是两章连发的缘故吧，毕竟连发读者连续看两章只算一个点击，票票也不太如意，拜票，求支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章：大难临头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7251712.html",
		"content": "    叶春秋突然发现，这个宗师虽然在历史上没有留下他的名字，可是手腕之高，却给刚刚得到功名的自己结结实实的上了一课，叶春秋一脸崇拜的道：“恩师如此保护学生，学生感激涕零。”“呵……”何提学笑了笑，意味深长看了叶春秋一眼，又拍了拍他的肩：“来日再见。”叶春秋恍惚了一下，他发现何提学居然朝他不经意的眨了眨眼，那眼中的神情居然带着促狭。然后，他看到这位大宗师已是整了整衣冠，步履轻快，走上了码头。码头上，无数人高山仰止的目送着这位不畏强暴的提学，一个个高声挽留，人头攒动，那称赞的声音一浪高过一浪。何提学已是登船，腰间不知什么时候，插了一柄油伞，他目光看着码头，一脸洒脱，随着波涛翻滚，官船徐徐荡漾开水花，他的身影已是越来越远。明日……他就要名动江南……不，名动天下了吧。叶春秋抿着嘴，目送着舟船顺水而下，翻滚的河水拍打着河堤两岸，却很快被此起彼伏的议论压下去，声音中有不甘，有愤怒，有惋惜，也有人意味深长的看着那湍急的河水，似有领悟，于是和叶春秋一样，若有所思。而这时候，再没有人呼喊什么不公了，一个不畏强暴，与恶人做殊死斗争的大宗师，怎么可能会有不公允的地方呢，连那刘文都是心服口服，没法儿，来年再考吧。叶春秋几乎趁机赶紧回到客栈，他心情久久不能平复，今日接受的信息太多了啊，一时之间还难以接受，而且他有一个预感，这事儿没完。……………………………………北京紫禁城。在一处偏殿，一声咆哮嘶声而起：“他……他……好哪，好哪，真好，这读书人就没有一个好东西啊，怎么读了书，就会有这样的花花肠子，缺德啊，真是缺了大德了，咱从未见过如此厚颜无耻之人！”跪在殿中的刘瑾干儿子刘欢瑟瑟发抖，干爹怒了，这一次是彻底的暴怒。居然被人耍了，当宁波来的快报送来的时候，干爹还有些不可置信，谁不晓得今儿是刘公公一手遮天，谁不晓得，连帝师王华都不是干爹的对手，让他滚，他不照样跑去南京玩泥巴去了吗？刘欢小心翼翼的抬头，看到这殿中阴暗的空间里，穿着一身钦赐鱼服的干爹握着拳头红着眼睛在殿中来回走动，而后发出不甘的咆哮，反反复复的念：“呸，不要脸！”刘欢赶紧低头，不敢去看干爹的怒态。刘瑾咬牙切齿道：“咱要撕了那狗东西，非要撕了不可，做人怎可缺德至此，怎可如此厚颜无耻，他……他……居然将咱的私信公布于众，居然……”说到这里，刘瑾的眼泪都要流出来。招谁惹谁了，做了这么多年的太监，入宫来吃了多少苦头，好不容易翻了身，按说好歹现在自己也是一个人物吧，办点小事让人通融下有什么，天知道那杀千刀的，居然把自己的书信拿出去嚷嚷，这不是打脸吗？刘欢眼看着这样不是法子：“干爹，不如索性……”一脚便迎面飞来，正中刘欢的面门，踹的刘欢七荤八素，他更冤枉，自己这又是招谁惹谁了。在地上打了个滚，刘欢忙不迭又赶紧趴下，磕头如捣蒜：“儿子死罪。”刘瑾气的话都说不出口，只是身如筛糠的看着刘欢。过不多时，有个小宦官魂飞魄散的冲进来：“不妙，不妙了，银台通政司送去了一大箱的弹劾奏疏往陛下那儿去，都……都是红头的奏疏，是弹劾刘公公的。”刘瑾倒吸口凉气，山雨欲来呀。现在这事儿闹的人尽皆知，那些御史们可想而知早就摩拳擦掌了，这一次是新仇旧恨，是要一并来算。刘瑾感觉自己特委屈，不就是写了封书信吗？怎么那些御史就好像苍蝇盯上了臭鸡蛋一样。他哪里晓得，外间的清议早已是沸腾了，何提学的刚正不阿已经感染了所有人，现在到处都是群情激愤，这个时候无论是哪个御史，即便是不敢捋刘瑾胡须的，也得乖乖上书骂上几句，你得合群啊，别人都骂了，你却不骂，你配做御史吗，你还好意思自称清流，你要不要脸？刘瑾现在是过街老鼠，人人喊打。刘瑾不禁道：“那杀千刀的，他的请辞奏疏，陛下还没有批吗？”小宦官哭笑不得：“送去了内阁，内阁的刘公、谢公、李公、焦公都勃然大怒，也是闹的厉害呢，几次要请见陛下，陛下都没有准，不过递了条子进去，说是要请辞，若是陛下准了何提学的请辞，他们就辞官，不干了。还说陛下要远小人，近君子。”远小人，小人不就是说自个儿吗？可是刘瑾这时候却时候却打了个冷战，他突然感觉事情没有这样简单，那姓何的，不是素来和谢迁关系不和睦，所以才一直郁郁不得志吗？可是现在谢迁居然跳出来力保姓何的，刘瑾感到四面楚歌，仿佛天下人都成了那姓何的朋友。更可怕的还不只如此，问题出在那小宦官所提到的焦公身上，这焦公乃是焦芳，去年的时候，因为刘瑾闹得实在不像话，所以有一些大臣串联起来，想要弹劾刘瑾，本来刘瑾几乎要大难临头，焦芳却想巴结刘瑾，暗中让人给刘瑾私传了消息，于是刘瑾事先跑去天子面前哭告，说自己要遭人陷害，这才转危为安。也正因为如此，刘瑾每日在天子面前吹风，焦芳这才成为了文渊阁大学士，得以位极人臣。在刘瑾心里，内阁的焦学士可是自己的亲密战友啊，万万想不到，居然连他也跑去保姓何的了。刘瑾是何其聪明之人，这时细思恐极，竟有大难临头的感觉，他万万料不到，小小一个提学风淡云轻的公布一封书信，再上一封请辞的奏疏，就引发了如此严重的后果。“还……还有呢……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章：仗义执言",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7251713.html",
		"content": "    刘瑾瞪着眼睛，老半天才道：“说，说，一并说吧，咱……咱受的住。”“南北国子监现在都已经闹将起来了，北国子监更是不像话，一群生员跑去了午门，说是要清君侧……”清君侧……刘瑾眼泪都要出来，自己有这样坏吗，怎么好似自己成了众矢之的似得。他一下子急成了热锅的蚂蚁：“不成，不成，陛下素来怕麻烦，若是闹的这样大，收不了场，陛下一时松了口，咱可就完了，这是真要完啊，那些读过书的，姓何的，姓叶的，还有姓刘、姓李的没一个是好东西，咱啊……心太善……太善……”他捶胸跌足，只恨自己平时没在天子耳边多说这几人的坏话，现在悔之晚矣。、“刘欢。”刘瑾有点六神无主了，他毕竟在宫中长大，哄天子虽然有一套，可是应付这样的事却经验不足，他忙不迭道：“去内阁打听一下，问一问焦阁老，无论如何，看他怎么说。”刘欢忙道：“好嘞，干爹少待，儿子这就去。”刘瑾手足无措的在殿中等候，他坐立不安，时而站起，时而又坐下一脸蹉跎的样子，偶尔发出几句感叹：“东宫的时候，那些人多单纯来着，怎么进了紫禁城里，人都坏到这样的地步，可怕啊可怕，真是太可怕了，原以为最坏不过张永，现在看来人人都比张永可怕。”张永也是当初东宫的旧人，和刘瑾一样都是当今天子的伴伴，几个宦官里头，刘瑾和张永关系一向紧张。此时的刘瑾，毕竟还只是初出茅庐的幼鸟，凭借的不过是天子的宠信而已，如今遇到事，已经开始六神无主了。焦心的等了半个时辰，那刘欢才马不停蹄的赶来，挥汗如雨道：“儿子要见焦阁老，焦阁老不肯见，儿子没法儿，就跪在他的值房外头，他便开了门，斥责儿子，说是干爹欺人太甚，何提学是何等清正之人，居然也敢欺负，还说叶春秋一个小小秀才，干爹也容不下……”刘瑾脸拉下来，这焦芳又是演哪出，难道真跟自己翻脸了，不至于吧，大家之前不还是亲密战友吗？他有些恼羞成怒，禁不住要痛骂读书人几句，却有听刘欢说下文：“焦阁老还说，到了今儿这个地步，公公还敢在宫中闲坐吗？换做是他负荆请罪都来不及，解铃还须系铃人。”刘瑾却是微微愣住了，他似乎听到了一丝弦外之音，猛地意识到了什么，最后不甘心的喃喃自语：“咱明白了，解铃还须系铃人…哎……坏透了，打了咱、骂了咱，咱还得赔笑，不甘心哪…走，咱得立即去见陛下，陛下还在暖阁吗？”“在呢，陛下在躲诸公，便关在暖阁里，假病不出。”刘瑾已是不敢怠慢了，忙不迭的匆匆去了暖阁，这暖阁近着崇文殿，乃是天子休憩读书之所，阁前白玉为阶，黄墙之上便是闪闪生辉的琉璃瓦，蔚为壮观，数十个大汉将军穿着鱼服按刀顺着玉阶一字排开，不怒自威。刘瑾蹑手蹑脚推门进去，便见那阁楼的深处，小天子隐在阴影之中，御案上的金漆烛台打翻在地，地上还散着一地的碎纸片儿，刘瑾晓得天子动怒了，忙弓着身，谄笑道：“陛下，怎的不掌灯，这儿门窗小……”他习惯性的掏出火石，正待要将烛火都点上，那个子还未长开的天子哑着嗓子道：“不许点。”“是，是，奴婢不点。”刘瑾连忙收了火石，退开几步。“今儿不是你当值，你怎的来了。”天子看着阁边满架子的书，却没有回头看刘瑾一眼。刘瑾小心翼翼的抬眸看了天子的背影一眼，哭笑不得的道：“陛下，奴婢听说，浙江提学都督何茂上书请辞……”“嗯？”天子的声音中带着一丝不悦。刘瑾继续道：“奴婢私以为，陛下万万不可答应，何茂乃是忠良，素有贤名，连奴婢也听说过他，他学问好，品德又高，为人率直，最紧要的是他还两袖清风，这样的人陛下万万不可将他马放南山，不但不能准他致士还乡，还理应将他诏入翰林，许以侍讲之职，好生重用不可。”“啊……”天子不禁发出惊诧的声音，这时他旋过身，只是内里实在有些阴暗，看不清他的面容，不过他的清澈的眼眸却乍现刘瑾眼前，眼眸里显然带着狐疑：“朕以为刘伴伴巴不得他告老还乡。”刘瑾像是一下子受了天大的委屈一样：“何茂这样的大忠臣，正该为陛下效命，奴婢怎会起这样的心思。奴婢是什么样的人，陛下难道不知吗？”“哦。”天子显得松了一口气的样子：“朕只是没想到罢了，想不到你竟如此懂事，倒是为朕省却了一个大麻烦。你当真认为何茂可堪大用，不会糊弄朕吧？”刘瑾伸长脖子，一脸神圣：“此乃仗义执言。”他脸不禁抽搐了几下，心里像是被刀割了一样，然后小心翼翼的道：“还有一个宁波秀才，叫叶春秋……此人……”小心翼翼的察言观色，见陛下的脸上凝重的神情舒缓了许多，他也不有舒了口气：“此人也是极好的，奴婢很喜欢他，国家有这样的俊杰，都是因为陛下的福气。”天子扬了扬眉，叶春秋……有一点印象，他嘴角微微勾起，又将脸侧到一旁，留下了半张稚气未脱的脸在朦胧光线下。天子抿抿嘴：“哦，那么，就如此吧，朕也可以松一口气。”…啦啦啦啦啦，有高考的同学么，加油，看老虎书长智商，不信给点支持票、打赏什么的试试看。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章：穷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7255114.html",
		"content": "    宁波住了两日，叶春秋反而不急着回去。如今是秀才的身份，出门在外已经便利了许多，从前出门还得让叶家准备好路引呢。说句难听一些话，当初自己老爹若不是秀才，想要跟自己的娘私奔，只怕都是寸步难行，因为只有秀才才可以离乡，其余的人走出家门口十里，一旦没有路引，都可能被抓起来治罪。总算轻松下来了，于是一大早，叶春秋便带着叶三出去闲逛。宁波是大府，市舶司所在地，许多藩国使臣都要经过这里，大明禁海，几乎不与各国贸易，仅有的一些贸易也只是朝贡而已，不过海外的奇珍不少，民间也有人愿意高价购买的，所以许多藩国使者往往会私带一些货物，买通市舶司的官员在宁波兜售。这也间接的带动了宁波的繁荣，叶春秋逛了几圈，如今老爹再过两月就要过寿，他想给自己的父亲买些礼物带回去，只是转悠了半个宁波，铁鞋都要踏破，结果失望而回。倒不是宁波没有什么稀罕物，实在是……贵啊。这一次叶春秋倒是带了不少钱来，老爹给了一些，太爷也另外塞了十两银子，按说这应该算是是一笔巨款，可是这些日子打尖、吃喝，只余下了六七两银子罢了。叶家虽然是大户，不过这个时代的大户和后世的大户是全然不同的概念。在这个乡下人都是自给自足的世界里，无论是最寻常的小农、佃农，或者是叶家这样的地主，其实都有一个特点，那便是他们衣食住行，绝大多数都是从地里刨出来的。就比如叶春秋身上这一身儒衫和纶巾，虽然是簇新，可是所用的布却是叶家后头十几颗桑树里养蚕结出来的，而后自己用织出布来，裁剪一番，也就穿出来了。至于家里的吃用，那就更不必说，鸡鸭鱼都是自家养的，油也是自家榨的，除了食盐，几乎都是叶家出品。叶家的经济活动，就好像是一个封闭的小世界，老太爷既要养活叶家这么多人口，同时也需要养活一大帮子佃户和长工，多余出来的粮食则是藏入地窖或者是冰井中储藏，至于拿出去换钱，这就有些想当然了。一般的丰年，粮价并不高，可是交通却是不便，几百斤粮食用大车拉着四处去兜售，耗费了人力物力，其实也卖不上多少钱，因而除了一些榨出来的油或是鸡鸭勉强可以兜售之外，真正能交易的东西并不多。这就导致，别看叶家家大业大，有上千亩地，家里有佃户和长工二十多户，各房还都有些长随和丫头，可是实际上，家里的钱并不多，金银首饰，大多是祖传来的，家里的宅子也是几代人修修补补，叶春秋这一次出门，老太爷拿出十两银子，已经有些肉痛了。穷啊……可笑的是，叶春秋这个秀才，官府将来发放的补助，也是七八斗米几斤肉而已，当然，叶春秋的情况算是好的，因为王县令更惨，他的薪俸连实物都不是，而是宝钞，工资一到手，就得赶紧拿着宝钞去兑换一些实物，因为谁也不能保证，明儿这宝钞会不会贬值。而在这宁波，生活又是另一种形态，在这里家财万贯的巨贾不少，界面上琳琅满目的奢侈品也不是叶春秋买得起的。没钱万事难，叶春秋这时才发现，自己竟是一个活脱脱的穷鬼。总要想办法挣些钱才好，可是从哪里入手呢？光脑虽好，可是真让叶春秋去造玻璃，造自行车，叶春秋不有吐舌，我去，会不会被人吊起来烧死？噢，想必是不会的，这儿毕竟不是中世纪的欧洲，不过成本太高，自己这样的穷光蛋，只怕连人都雇佣不起。他败兴而回，刚回到客栈，那店伙就迎上来，道：“叶案首，方才有人找，他自称是您的舅舅，好似是个大夫，说是来认亲。”“认亲？舅舅？”叶春秋有些哭笑不得，不过自己的爹似乎和自己提过，母亲确实有个弟弟，至于人去了哪里，却是不知了，毕竟当初老爹带着娘私奔，这娘家人当然也是河西人，自家的人跟着叶大少爷跑了，那叶家怎么甘休，肯定无法在河西立足，可是到底搬迁去了哪里就不知道了。叶春秋不由道：“那人是不是姓孙？”店伙忙道：“是，是，是自称姓孙。”果然是了，原来他们搬来了宁波，最近自己着实出了风头，在宁波城也有了一些名气，所以这时候他们打听到自己是叶家大房的少爷，这才来认亲的吧。除了老爹之外，叶春秋对于叶家人没有太多的好感，即便是老太爷，虽也是尊敬，可是心理上却是疏离的，倒是这娘家的母舅，却让他心里却能感觉一点亲近。也不知他们过的好不好，因为被自己那昏了头的爹娘拖累，背井离乡的，一定是倍感艰辛吧。“却不知人在哪里？”“噢，听说叶案首不在，因此说过两日来。”叶春秋抿抿嘴，他本是打算这两日动身回家，现在看来，却要在宁波多呆几日。可是左等右等，也不见那个舅舅来，叶春秋以为弄错了，只好去追问店伙，店伙言之凿凿的道：“小人哪敢欺瞒叶案首，他分明说这两日来的，说来也是奇怪，不过我看他面熟，倒像是同济堂的大夫，好似就住在不远，是在柳叶巷，不过到底是不是，小人就不敢确认了。”叶春秋心想自己不能再等了，在这宁波枯等下去每日耗费都是不少，他心里有些肉痛，来时除了太公给了十两银子，老爹也给了二两碎银，这可都是他平时的积蓄，在宁波要打尖用饭，处处都用钱，于是他便带着叶三，往那柳叶巷去看看。一路询问，是不是有个姓孙的大夫，总算在一处小宅外站定，看着这座占地不大却不算寒酸的小宅，叶春秋不禁有些意外，自己那舅舅虽然不是富贵人家，日子过的却并不算坏，他让叶三去敲门，便有人开门来，是个三旬上下的中年人，头发有些稀疏，愁眉苦脸的样子，见到叶春秋显得有些惊诧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章：小小秀才",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7255116.html",
		"content": "    叶春秋作揖道：“敢问可是孙大夫？”“你是？”叶春秋抿了抿，笑道：“学生叶春秋，前几日孙大夫登门，自称是学生的母舅……”孙大夫脸色微变，忙道：“哦，不过是戏言而已，开玩笑，你快走吧。”叶春秋皱眉，他不敢确认这个人是不是自己的母舅，不过他分明来访亲，却又急着下逐客令，这又是怎么回事，见鬼了啊，哇靠，难道真的是逗我玩来着？叶春秋还要再问，孙大夫便打算要给叶春秋闭门羹了。恰在这时，却有一辆马车停在了门外，下来一个富态的汉子，身后几个捋着袖子的壮仆拥簇着他，孙大夫见状，脸色更是难看的厉害，那肥胖的富人道：“孙大夫，这帐怎么说，欠债还钱，可是天经地义，我这儿白纸黑字，若是再拖欠下去，我一张状纸递上去，少不得让你打板子，鄞县主簿，我是认得的。”这人说话十分嚣张。叶春秋本是要走，现在却不走了，却是伫立一边，他扫了一眼孙大夫，孙大夫见了那富人，立即脸色胀红起来，怒道：“赵高，你还有脸来，你串通人设局害我，你……你……”叫赵高的人挪了挪肥胖的身子，却是冷笑连连，他从袖子里抽出一份契约：“说这些有什么用，我就是买通了人兜售你一车药草，还买通了人在你的同济堂里做了手脚，可是无论如何，当初你自己动心，却是向我借的钱，这笔账，总该算的吧，你看，三月为限，这都已经过去了两个月，你这钱还还不还，别说我欺你，好吧，我就是欺你又如何，你若是拿不出这二百两银子来还债，那么你的药堂，还有你这宅子，我可统统都要收走，别怪我不客气了。”他背着手一副吃定了孙大夫的样子，接着来回踱步，打量着孙大夫的宅子，啧啧道：“屋子是破旧了一些，不过也无妨，我大人有大量……”叶春秋站在一旁不露声色，却是大致明白了事情的大概，大抵是这个疑似自己舅舅的孙大夫被赵高设了局，一面请人卖了一批假药他，另一方面却有伪善的要借钱给孙大夫买药，结果孙大夫发现上当的时候，一切都已经迟了，假药卖不出去，这笔账却非还不可，这一次只怕是要倾家荡产了。至于赵高坑孙大夫的理由，其实很简单，因为赵高的药堂就在同济堂的边上。同行是冤家！可怜孙大夫血本无归，如今却被赵高逼债，现在被赵高一刺激，已是勃然大怒，捋起袖子要冲上去打人，赵高却是不避让，身后几个壮汉却是跃跃欲试了，赵高扯着嗓子道：“嘿，还想动手不成，来，你来试试，现在就绑你去见官，姓孙的，老子好言说尽，别怪我对你不客气，今日就算是打死了你，也是我占着理，来，打……县中的主簿，和我交情匪浅，怕个什么。”那几个壮汉便各自冷笑，纷纷要冲上前去。宅里头似乎有人在偷偷看外头的情况，眼看如此，便传来妇人和孩子的哭声。孙大夫显然已经是绝望到了极点，被一个壮汉扯住，却还听赵高厉声道：“你要打人，也不打听打听，瞎了你的眼睛，你以为你是谁？嫌我仗势欺你吗？哈……我就是仗势欺你，不但欺你，还让你无法在宁波立足，别以为我不知道你的底细，你一个外乡人，本是个小小农户，自己的姐姐却与人家的公子哥私奔了，人家寻上门来讨人，你们才举家搬迁来的宁波的是不是？一个外乡人，在同济堂给王家做学徒，被那姓王的看中，才可怜你，让你入赘到了他们王家，接掌了同济堂，哈……我实话告诉你，我就是吃定了你，你待如何？打，先打他一顿，再绑去送官！”一旁的叶春秋听了孙大夫的底细，终于再没有疑窦了，这人当真是自己舅舅。眼看着其中一个壮汉将舅舅如小鸡一般的提起，正待要挥拳，那赵高还抖动着一身的肥肉噗嗤噗嗤喘着粗气，大叫道：“今日打死了你，也怪不得别人，要怪就怪你一个无权无势的‘乡偶宁’也敢做我的同行。”“慢着！”一声清脆的声音刺耳的传入赵高的耳里，赵高愕然一下，顺着声音看去，却见是个十二三岁的少年站在自己面前。几个壮汉本要动手，也被这一句厉喝吓了一下纷纷看向叶春秋，等看清叶春秋时，都不禁笑了，哪里来的小子，莫不是这个孙大夫的儿子吧。孙大夫见叶春秋站出来，神情有些慌张，显得有些垂头丧气，只是哀叹连连。他前几日本来想去认亲，自觉地自己已成了大夫，管着一个药堂，在宁波也还算体面，而又听说中了案首的叶公子乃是河西叶家大房的公子，大房不就是叶景吗？再推算叶春秋的年纪，恰好与自己姐姐与叶景私奔的时间吻合，因而认定了是自己外甥，想去认认亲，本来叶春秋不在，他又急着去顾着自己的药堂，所以决心过两天再去，谁晓得这两日才发现自己收购的一大批药材居然全是假货，又发现自己药堂里的活计居然卷了药堂里不少钱逃了，当初对自己‘和睦’的赵高也突然翻了脸，拿着旧账跑来催债，他顿时明白，自己是中了仙人跳，叶春秋登门，他也没有认亲的心思，毕竟自己眼看着要血本无归，家破人亡，实在不愿让外甥看到自己现在这‘丑态’。叶春秋对着赵高这么一喝，让孙大夫隐隐有些担心，生怕这个从未见过的外甥惹毛了赵高，这赵高可不好惹啊，自己都被他害成这样，何况自家的外甥还只是个不谙世事的少年。接着便听到赵高的狂笑：“小子，这里也是你多事的地方吗？”叶春秋不疾不徐，上前一步，道：“多事？好吧，学生确实是多事，方才见你们吵闹，因而再旁驻足观看了片刻，因而想站出来，说一句公道话。”叶春秋将学生二字咬的很重。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章：万般皆下品",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7258647.html",
		"content": "    这似乎一下子提醒到了赵高，因为他这才发现，叶春秋穿着儒衫，头上顶着的也是秀才才能佩戴的纶巾，这个小子居然是个秀才。虽然小小一个秀才，也未必就怕，可是秀才身份确实不一般，可能会引来不必要的麻烦，赵高心里思量了瞬间，接着冷着脸道：“公道，什么公道？”叶春秋淡淡一笑，道：“此事嘛，前因后果，学生也认为孙大夫做的不对，他一个外乡人，有人欺负他，他居然还敢不服；噢，赵兄……”说起来叶春秋称呼这年过半百的赵高为赵兄也蛮搞笑的，不过他是秀才，就是这样任性，叶春秋继续道：“赵兄一看就是有钱有势的人，噢，还认得县中的主簿是吗？你看，他孙大夫真是有眼不识泰山，殊不知这世道讲的不是理，以势压人，这不是常有的事，偏偏他居然如此不识趣，这不是糊涂吗？”赵高一听，乐了，这秀才倒是有点意思，似乎是在帮自己说话。赵高便道：“这是自然，他不过是一个……”他话说到一半，声音突然戛然而止。因为这时候，就在他面前的叶春秋突然攥紧了拳头，狠狠朝他的面门挥来。赵高瞳孔收缩，料不到秀才居然敢打人，不等他反应，却听啪的一声，拳头已经砸在了他的鼻头上。啪！叶春秋接着抬腿，一脚飞踹出去，狠狠踹中赵高的腰，赵高打了个趔趄，赵高连忙后退，这叶春秋别看只是个少年，可是每日锻炼身体，力气却是不小，赵高被打的龇牙咧嘴，疼的直打哆嗦，他捂着自己的鼻子，厉声道：“好大胆，来，来人……”几个壮汉吓了一跳，忙是舍了孙大夫冲上来摩拳擦掌。叶春秋厉声道：“我乃宁波新晋生员，院试名列第一，今科宁波府案首，怎么，你们还要打人？瞎了你们眼睛，你们谁敢辱秀才的斯文？”这句话威慑力不小，几个壮汉面面相觑，有些犹豫了。案首，听说院试的案首姓叶，最近风头很劲院试案首他们却是知道分量的，人家是秀才，光天化日之下敢打秀才，甭管有理无理，可都不会有好果子吃。赵高大叫：“捉这个打人的秀才去报……”叶春秋笑了，叉着手道：“报官是吗？这话本来该我来说，官自然是要报的，去鄞县县衙也没什么意思，我和鄞县县令、主簿之类的人也没什么交情。“没有交情都被叶春秋说的理直气壮，仿佛自己没有关系走后门还特有理似得。接着他道：“要去就去知府衙门，走，现在就去，我正要请我的恩府，宁波知府刘大人为我做主。”恩府就是老师的昵称，叶春秋先说自己鄞县不认得人，后头一句说去知府衙门，却是让赵高有点懵了。叶春秋满肚子都是火气，他最恨的就是这种仗势欺人的人，何况欺的还是自己的母舅，他冷笑道：“方才我是怎么说的，说你欺负孙大夫，这是理所当然，他无权无势，居然还敢不服气，欺他都是白欺；你不是认得鄞县主簿吗？那你便去寻那鄞县的主簿来为你做主，你要见官，那也无妨，去知府衙门也好，就算你要去寻府学的学正大人状告我叶春秋打你，说我有辱斯文也罢，这些都由着你，我就是仗着恩府和秀才的功名来欺你，你待如何？想要动手，来……”这个少年，居然目露出凶光，这凶光之中，又带着不屑之色，扫视了众壮汉一眼，轻描淡写的道：“今日就是欺你们无权无势，欺你不过是个小小的药商，卑贱之人，带着几个泼皮，也敢太岁头上动土？怎么样，谁敢上前试试看，不怕死的放马过来！”赵高脸色已经惨然，见过嚣张的没见过这么嚣张的，不过关于叶春秋的传闻，他是略知一二，譬如那位何提学为了保他，不惜和宫中人翻脸；譬如知府大人和他确实有些不为人知的关系，譬如本府同知还想整他来着，结果叶春秋毫发无损，倒是同知大人里外不是人。他不过是个药商，欺负孙大夫可以，在纶巾儒衫的叶春秋面前瞬间没了底气，他忍着痛，又不肯示弱，养着手中的契约：“谁要报官，我跟你讲道理。”“……”母舅孙大夫眼睛都直了，至少他的认知里，赵高绝不是讲道理的人。叶春秋却是冷笑：“讲道理，谁和你讲道理，你也配和我讲道理？”“……”赵高脑子转不过弯，横的怕楞的啊，他只好咬牙切齿道：“欠债还钱、天经地义，这是恒古不变的道理，莫说你是秀才，就算你是内阁阁老，难道还想赖账不成？”这句话还是点中了要害，撕逼归撕逼，白纸黑字的债券，却是赖不掉的。叶春秋道：“不是说了三月为限，还有一个月时间吗？既如此，一个月后见吧，还死赖在这里做什么，滚开。再见你一次，打断你的腿。”叶春秋从来没有这样痛快过，平时都是装斯文，今儿彻底的暴怒了。赵高犹豫了一下，面子有些拉不下来，又觉得招惹叶春秋不起，只好冷笑：“好，倒要看看，一个月之后怎么说。走……”放下了狠话，带着几个狗腿子扬长而去。叶春秋深吸一口气，\b忙是到了孙大夫面前，道：“春秋见过舅舅。”孙大夫老半天回不过神，终于还是大喜过望道：“啊……方才实在惭愧，哎……本不该让你掺和这些事的，进屋说，进屋说话。”宅子的门也从里头打开，却是几个躲在门缝后的妇人以及一个七八岁的孩子出来，叶春秋心说，这个一定是舅母和自己的表弟了，于是向舅母行礼。这舅母一看就是老实巴交的人，突然多了这么一个外甥，又见叶春秋生的唇红齿白，方才虽然凶神恶煞，现在却是文质彬彬，一时也有些扭捏，只是揉着自己的发鬓应了。\b表弟年纪小，小心翼翼的看着叶春秋，低声在咕哝：“这就是秀才老爷呀，原来秀才老爷是这样的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章：只争朝夕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7258751.html",
		"content": "    进了屋，里头的陈设很简单，桌椅齐全，舅母王氏忙去斟茶倒水，舅父本名叫孙琦，此时也忙跟着去帮衬了。小表弟孙欣则在一旁问东问西，叶春秋最讨厌熊孩子了，叶家的熊孩子实在太多，可能是因为自己年纪不大的缘故，自带了吸引熊孩子的天生神技，孙欣拉着自己问东问西，叶春秋只好温柔的摸摸他的头：“表弟真乖，好了，到院子里去玩泥巴去。”孙欣鼓着眼睛抗议道：“谁要玩泥巴，我已经八岁了，又不是光腚的小孩儿。”卧槽，孺子可教啊，叶俊才那个渣渣那么大都还玩泥巴呢。“欣儿，不要吵你表哥，一边去。”舅父从里屋出来给叶春秋解了围。舅甥二人初次见面，颇有些不习惯，好在叶春秋素来晓得装巧卖乖，所谓礼多人不怪，又行了礼：“除此登门拜见舅父，竟是没有带礼物来，实在万死。”孙琦忙是摇头：“不不不，自家人不必这样客气。哎……春秋，你真是出息了，年纪轻轻就做了秀才，你……你娘……”叶春秋只好把大致的情况说了，孙琦只是唏嘘，叹口气道：“想当初，叶家就不同意这门亲事，那时候闹得不可开交，谁晓得……哎……也罢，事情都过去了这么久，无论如何，阿姐总算还生了个好孩子，她泉下有知也会欣慰吧。”叶春秋见他神色黯然，便转移话题，道：“舅父，那个赵高到底怎么回事。”孙琦有些扭捏，不过方才叶春秋的表现，他却不敢小瞧叶春秋，便将前因后果说了。孙家为了躲避叶家的责难，便举家到了宁波，过了两年叶春秋的外公便撒手人寰，孙琦无依无靠，却蒙同济堂的东家王老大夫收留，不但学了医术，后来看孙琦老实，还将自己独女嫁给了孙琦，自此之后，等到王老大夫故去，孙琦也就成了同济堂的主人，因他的医术还好，所以同济堂倒还有声有色，那赵高的医馆就在他的隔壁，平时赵高对孙琦颇为热络，赢取了孙琦的信任，谁料这赵高其实包藏祸心，买通了一个药商合伙一起贩了假药给孙琦，孙琦当初钱不够，为了买药，竟还借了赵高二百两银子，约定以同济堂作为抵押，孙琦原以为，三个月时间有充裕时间将药兜售出去，便可还账，谁料竟是假药，同济堂的周转顿时出现问题，如今已到了濒临破产的地步。叶春秋深吸一口气，他皱了皱眉，二百两银子可不是小数，叶家那儿若是东拼西凑倒是有可能筹措出来，可是老太爷只怕是绝对不肯的。从前他只是一心只想着考取功名，现在虽然还没当家，可是人在外头，叶春秋也能体谅到没钱万事难的苦处，他思虑片刻，道：“同济堂都是其次，最可恨的是那赵高，决不能让他得逞；舅父肯信我吗？若是信我，那么我们一起，一个月之内，将这同济堂起死回生。”孙琦苦笑：“哪有这样容易，如今同济堂的几个学徒都跑了个干净，医馆里倒是有一些存药，不过即便如此，一月下来，莫说二百两银子，便是二十两银子也难。”叶春秋却是道：“反正到了这个地步，总要拼一拼，我决心留在宁波，和舅父一道共渡难关，呃……”他脸一红，很现实的道：“不过我现今住在客栈，每日的开销都是不小……”说出这句话的时候，叶春秋觉得有些不好意思，这才刚刚认得亲，确实有点儿难为情。孙琦忙道：“这个好说的，你待会儿就搬来，宅子是小了一些，不过欣儿的屋子可以腾出来，让他和你舅母一起住。”这时舅母已经斟茶上来，叶春秋却已经没心思喝茶了，他现在在琢磨着药堂的事。同济堂肯定是快要完了，伙计们跑了，一个月内还得筹出二百两银子，这绝不是小数，寻常人家辛劳一辈子，只怕也挣不到这个数字，从自己舅父口中得知，他医术还算好，所以同济堂里的生意还算不错，可是一月下来，刨去所有开支，也不过净得八九两银子而已。叶春秋一面让叶三回去客栈结账，顺道把行李搬来，舅父的宅子不大，所以叶三怕是住不下了，索性叶春秋让叶三回河西去，自己修书一封，并没有提到舅父的难处，只说在宁波读书，恰好遇到了舅父，决心住一些日子。一切安顿下来，到了次日便随孙琦去同济堂。同济堂坐落在鄞县的市集附近，人流是不少的，算是精华地带，铺面前后两进，是舅父的老岳父留下来的最大遗产，里头是药房，外头则是看诊的地方，大致总计有百来平米左右。叶春秋随着舅父刚刚到这里的时候，恰好便看到了隔壁还有一间药堂，上头打着旗帜，写着‘博仁堂’的字样，铺面比同济堂还大一些，几个学徒正在外头招揽着什么，孙琦看到了其中一个学徒，便气的脸色发青，怒气冲冲道：“那小子叫邓茂，本是我的学徒，现在……”被人挖了墙角嘛，我懂的。叶春秋心里为舅父默哀，他打起精神，劝了几句，拉着孙琦进了同济堂。眼下所有的问题，显然都是围绕着如何保住同济堂，说穿了，就是无论如何也要靠着同济堂把钱挣出来。一万年太久，只争朝夕，所以现在也不是消磨时间的时候，叶春秋当机立断，道：“舅父看病，靠的是什么？”“啊……”孙琦楞了一下，道：“自然是先岳父传授的医术。”叶春秋苦笑，我去，怎么感觉一蒙二骗三糊弄一样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章：明知山有虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7261669.html",
		"content": "    中医的问题确实不小，倒不是说中医的水平差，后世中医和西医之间最大的差距其实不在于治疗的水平，而在于少了一个衡量的标准，西医培养一个大夫，只需要让他按部就班的学习就可以了，化验出来是什么病，该用什么药，都有一个流程，出错的几率小。而中医的大夫水平却是参差不齐，遇到了神医，再久治不愈的病，人家一剂药下去却能药到病除，神奇无比。可是遇到了庸医，说弄死你就绝对弄死你，今日给你下了药，就绝对不会让你看到明日的太阳。至于这个时代，那就更别提了，所谓的大夫，靠的都是口耳相传。叶春秋想了想，凝神开启光脑，大致浏览了一遍，某种程度来说，对于舅父这个半吊子大夫来说，水平大致还停留在唐朝时期的千金要方的水平，至于对药材的理解，肯定是不可能超越李时珍的《本草纲目》，这个时代要获取知识实在太难太难，毕竟只是一个府县的小大夫，能接触到的医书极少，即便是名医，其药理也不会超过本草纲目，治疗的水平大抵也就在《千金要方》上下而已。本质上，他们缺的不是经验，而是一套系统的理论，从中医来说，光脑之中比较靠谱的应该是后世关于中医的‘教科书’，这种教科书几乎集成了数千年来所有中医的理论和知识，同时在后世已经经过了较为科学的检验，也就是说，把这一套经过了后世科学检验，同时集合了中医数千年结晶的教科书抄录出来，只要能够掌握，孙琦想不成为名医也难。只是要抄录却还需要花费一些时间，而且现在也来不及，叶春秋眯着眼，这显然是以后的事，现在最重要的还是度过眼下的难关。药堂的生意，一定要好起来，而且还要大好，得想法子打出知名度。叶春秋跑去后头的药房大致记录下同济堂里剩余的药材，心里逐渐有了一些印象。一炮而红……如何做到一炮而红呢？前来看诊的人只是寥寥几人，毕竟这儿不是什么知名的医馆，生意还算尚可，只是一些小病小痛而已，舅父已经开始坐馆了，接待了几个病人，不过他显得心神不宁。外头总有几个不怀好意的人探头探脑，多是隔壁药堂的人，似乎是想要打探什么。叶春秋从里屋出来，便厉喝一声：“看什么看？”这时候必须有气势。那探头探脑的人连忙把头一缩，不见了踪影。药堂里没有了病人，叶春秋百无聊赖，便出门去闲逛，坐在这里想对策是不行的，得多走动走动才好。他刚刚出了药堂，便见赵高鬼鬼祟祟想往里头张望，一见到他，正待要躲，可是叶春秋已经出来，使他避无可避，于是赵高便冷冷一笑，虽然一副虚张声势的样子，却还是忍不住后退一步，显然又怕叶春秋对他动粗，赵高假惺惺的道：“叶案首，你们同济堂的生意还可以，足足一上午，已有三个人看病了。不过……照这么算，这一日下来的诊金，怕也不会超过一两银子，就算你们不吃不喝……”他说到这里，嘿嘿一笑，摆明了吃定了叶春秋的样子。叶春秋才不会摆出一副气急败坏的样子呢，只是抿抿嘴，笑了：“哦，是吗，拭目以待。”赵高眼珠子一转，满带嘲讽的道：“过了一个月，欠债还钱，还不上这铺子可就是我的了。我可以看在叶案首的面上，让孙大夫来我的药堂里坐诊，也省的他一家人衣食无着。”这种恶意的嘲讽，叶春秋却懒得计较，揍你揍你了，你还凑上来摆出一副欠揍的样子，这种人真贱，他冷哼一声，懒得理会，正待要走。赵高却是嘻嘻一笑，眼眸里透着算计的意味：“不过你们也不是没有机会，就譬如，前些日子不是海宁卫出海剿倭贼吗？结果却是铩羽而归，哈哈……伤残者可是不少，足足七八十余人，他们今早退回了府城，现在四处招募大夫诊视伤兵，许下了赏金，叶案首若是有心，不妨去试试看。”叶春秋却是愣了一愣，伤兵……还有重赏……咦，似乎还真是一个机会，得去看看去。他开口道：“海宁卫是沿海特设的备倭卫？敢问赵兄，卫所驻地在哪里？”赵高嘴角的笑意越发甚了，这几年海上不太平，因此朝廷在嘉兴、杭州、绍兴、宁波、台州、温州等沿海六府特设了备倭卫，让他们专事剿灭海贼，海宁卫主要的职责就是防守宁波一线海域，这数年来屡屡剿贼，胜负不定，不过几乎每隔一年半载都会有伤兵进城，若是遇到战败，伤兵就更多了，军中的大夫不够用，水平自然也是有限，便张榜求医。虽是如此，愿意去应诊的大夫或者是药堂却是寥寥。究其原因，是因为丘八们太难缠了，这伤兵大多受的是刀伤，谁也不能保证一定能治好，几十个伤兵即便治好了一半，其余人一命呜呼，谁晓得丘八们会不会挑事，人家把刀架在你的脖子上，你不是要吓尿？更何况丘八们不讲理啊，一开始说的是赏金若干，等到真正看完了诊，说不准就抵赖了，这兵匪不分家，你敢要丘八的赏金，不怕死么？因此但凡是卫中看诊的，无论先前说的多好听，宁波的药堂都是避之不及，唯恐落到自己头上。果真呀，呆秀才病急乱医，让他去找死吧！赵高眼里掠过一丝阴狠，肥嘟嘟的脸庞带着笼络的笑：“就在鄞县县衙不远，那儿是海宁卫御所，叶案首快去。”哼哼，秀才又如何，案首又怎样，秀才遇上兵，有你好受的，我就等着你倒霉了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章：我上头有人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7261670.html",
		"content": "    叶春秋记下地址，便赶去宁海卫御所，等到了地方，才发现这儿很是破败，四周也没什么人踪，只有几个老卒懒洋洋的倚着辕门守卫，见到有人来，眼睛也懒得看，等到叶春秋走近了，这才意识到人家是寻上门来的，便挺了腰，厉声道：“大胆，御所重地，谁敢造次。”叶春秋被这气势吓着了，却还是上前一步，定了定神：“学生叶春秋，听闻军中悬赏求医，特来应诊。”应诊。两个老丘八面面相觑，然后打量着这个少年，嗯……胆子倒是不小，虽然隔三差五，御所都要张榜求医，不过这几年，几乎是没有人敢来应诊了，所以这个悬赏，也不过是走个形势而已，谁曾料到，今儿居然还真有冤大头来，嗯，这家伙是个少年，难怪了，嘴上无毛，瞧来也没什么本事，不过嘛……蚊子大小好歹也是一块肉……咦，为何自己会想到这个词儿，呸呸……管他，先稳住再说。其中一个歪挎着刀的军汉道：“小相公稍等，我这就去通报指挥大人。”态度一百八十度大转弯，还生怕叶春秋跑了，便朝着隔壁的军卒使了个眼色，似乎是暗示他好生看着，便匆匆进去。过不多时，那老卒回来，请叶春秋进军所，说是指挥大人召见。指挥官在大明属于三品武官，不过其实并不值钱，全国的卫所有三百之多，也就是说这样的三品武官就有三五百人，到了浙江，指挥就更加不值钱了，为了备倭，朝廷先设卫所，后来又不断的增设备倭卫所，单单宁波一府，就有内地卫和备倭卫三个卫所，上头又有巡海副使看着，再上还有总揽海事的巡海正使，正使之上，又有都司，都司之上，这还只是武官的系统，更别提地方上的官员，也几乎是把这些丘八们当丫头使唤的。海宁卫指挥使钱谦确实很头痛，这一次攻鬼公岛大败，折损的将士有数百多，现在营中伤患遍地，哀嚎阵阵的，瞧着也是难受，最可恶的是，自己的小妾居然也……听说有人来应诊，钱谦精神一震，忙是让人请来，等到见了叶春秋的真容，钱谦顿时失望起来，原来是个毛孩子，一个毛孩子不在家里玩泥巴，跑来这儿添什么乱。却见叶春秋作揖，道：“学生叶春秋，见过大人。”钱谦听他自称学生，头戴着纶巾，突然意识到这个小子居然是个秀才，只是……秀才有个什么用？他勉强道：“哦，听说你是来应诊的，你是哪个堂号？”叶春秋彬彬有礼，这时代知书达理可是出门必备的东西，反正不管遇到什么人，先用这一套忽悠一通，往往不会有错的：“学生出自鄞县同济堂，听闻海宁卫为保我宁波海疆，将士折损诸多，伤患无数，又听说大人张榜募医，这才来试一试。”钱谦心里失望，原来是个书呆子，不过反正来了，本着雁过拔毛的精神，他嘿嘿一笑道：“哦，叶秀拥军之心，实在是让人感佩，同济堂……是在市集那一家吗？好吧，既如此，就请叶秀才前去军中……”叶春秋忙把头摇的跟拨浪鼓似得，道：“不，不，不，既然要治伤，大人就得按着学生的规矩来。”还有规矩，钱谦觉得新鲜，便笑呵呵道：“你来说说看。”叶春秋道：“既然是悬赏，那么这赏金，得先给，学生听说，赏金是纹银百两是吗？除此之外，学生保证受伤的将士能够药到病除，只不过嘛，军中诊视可不成，大人得把人带去同济堂，否则……”钱谦脸色变了，纹银百两……这是老规矩，从前张榜悬赏一直都是这个数，不过历来都是榜文张贴出去，大夫们却不敢来，因而借着这个由头报到都司那里，等都司拨下银钱，却大多收入武官们的囊中的，这小秀才，居然还真想要钱啊，疯了。钱谦顿时大怒，恶狠狠地道：“叶秀才，似乎不太明白海宁卫的规矩。”叶春秋假装一脸愕然的样子：“规矩，却不知是什么规矩？”钱谦笑的更冷，一副气势如虹的气势便自他身上散发出来，他恶声恶气道：“海宁卫的规矩，就是老子便是规矩，你既然应了诊，就一切听本官说了算，本官让你看病，你就得看病，要你如何，你就要如何？”叶春秋很郁闷，怎么瞧着，自己好似是进了土匪窝了，不科学啊，明明门口挂着的是海宁卫的招牌，别急，叶春秋依然淡定，又深深的朝钱谦行了个礼，温文尔雅的道：“大人，总要讲道理吧。”钱谦身子微微前倾，带着一种杀气腾腾的压迫感，厉声道：“道理，谁和你讲道理，老子这辈子，就不晓得什么叫道理，你个臭秀才……”叶春秋叹了口气，这一届的丘八不行啊，他只好道：“大人，宁波刘知府乃是学生座师。”“呃……”钱谦脸色有些僵硬，虽然文武殊途，知府的品级比他低到不知哪里去了，不过话说回来，刘知府是地方官，这却不是他好招惹的，如果得罪了刘知府，双方闹将起来，到了省里，省里的诸公们一般情况之下，都是不分青红皂白先打他钱谦的板子，谁让你是粗人呢。叶春秋又道：“都察院宁波巡按黄御史和学生是同乡，我家在河西，他家在河东，一河之隔，乃是世交。”“这……”钱谦眼睛一下眯起来，上下打量叶春秋，他意识到了一个问题，这些年来，从来没有人敢来应军中的诊，偏偏今儿一个酸秀才跑来，本来还以为这个家伙是脑子进了水，现在细细思来，细思恐极啊，这你娘的，人家没有一丁点背景真敢来捋虎须吗？如此一想，钱谦便觉得事情没有这样简单了，其实现在营中伤患太多，折损的太厉害，这一次剿贼大败，当然按着老规矩，当然是要报一个大捷的，可是既然报了大捷，若是将士折损太多，难免说不过去，所以这些伤患若是再不赶紧救治，真要出个好歹来，他日子也不好过。…………………………转眼就是星期六了，同学们，还记得大明湖畔的小老虎么，记得投票。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章：铤而走险",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7266133.html",
		"content": "    钱谦咬咬牙：“叶秀才，本官和你讲道理！”“……”叶春秋发现其实跟老丘八打交道挺好的，至少这种人压根就不要脸，态度转变之快，让他有些咋舌。却见钱谦眯着眼睛上下打量叶春秋：“只是你年纪轻轻，当真能做到药到病除？本官可是说好，这伤患可是不少，而且重伤的也有许多个，这可不是你开下海口就成的。你说按着你的规矩，这也不是不可以商量，赏金可先行垫付，人呢，也可以去你们同济堂诊治，可出了岔子，这个干系也未必就是有几个同乡座师就可以挡下来的，你明白吗？”叶春秋信心满满道：“大人放心，学生不敢担保其他的，可是至少比寻常的大夫更有效。”立下许诺，钱谦将信将疑的命人取了赏钱来，他一直都怀疑这个镇定的过了头的少年应当是在忽悠自己，不过细细一想，在这宁波府，谁敢糊弄到海宁卫上头，不急，不急，银子先给，等这小子耍什么花招，再十倍百倍索要回来。叶春秋心下已经了然了，自己这一趟来的有些凑巧，海宁卫现在是病急乱投医，多半也是急于要救治伤患，颇有抓住最后一根救命稻草的意思。只是在接银子的事，叶春秋发现自己还是高估了这些丘八的底线，‘一百两纹银’可是不轻，叶春秋掂量一二，不对劲，他脸皮厚，忙道：“大人，这银子，我要称一称才好。”钱谦恼火道：“小秀才哪有这么多事，难道本官堂堂海宁卫指挥，还会糊弄你一个少年不成，本官是那样的人？”叶春秋可不傻，非要称一称不可，等叫人取了称来，叶春秋一脸郁闷的看着钱谦：“大人，你看，七十八两啊，足足差了二十二两。”“是吗？是不是称有问题。”钱谦显得理直气壮：“不过在军中，七十八两就是一百两，赏钱你要不要，不要就拿回来，本官拿出真金白银，难道还找不着大夫，小秀才，本官已经跟你讲了许多理了，再要喋喋不休，可莫怪本官翻脸无情。”“好吧。”看着钱谦的忍耐到了极限，叶春秋只好收了‘一百两银子’，满是郁闷：“学生告辞。”等叶春秋一走，从耳房里却是蹑手蹑脚的闪出一个书吏来，书吏朝钱谦行了个礼，道：“大人，当真让这小大夫……此人看上去……”“你懂什么？”钱谦呷了口茶，眼眸里掠过了一丝精光：“此次大败，虽然向都司报捷，扬言大胜，可现在最怕有御史风闻奏事，弹劾本官虚报战绩，近来风头紧，如今营中重伤者太多，军中的大夫也是束手无策，真要死了太多，本官如何向上宪交代？现在这个小秀才既然主动请缨，岂不是正好吗？治好了自然是好，治不好，就把所有干系都推到他的头上，就说误信了此人，不料却被庸医所误，这小伤治成了重伤，重病治的一命呜呼，总而言之，总要有人来背这个干系，那就让他来背好了。”“大人高明。”钱谦抿了抿嘴，风淡云轻的样子：“赶紧去上报，咱们悬赏了二百两银子，招募了大夫为弟兄们看病，得赶紧让都司拨诊金来，一刻都耽误不得。不，不，还是二百五十两吧，真是头痛，近来手头紧……该死的婆娘，就晓得打叶子牌，日子没法活了，索性剿贼的时候死了干净。”叶春秋回到了同济堂，将七十二两银子搁到了舅父面前，孙琦吓了一跳，整个人像是触电一样，张大了嘴老半天才期期艾艾道：“这……哪里来的？”叶春秋将自己去领悬赏的事说了，孙琦吓得面如土色，老半天回不过劲来，就这样呆坐着，一动不动，看着桌上的银子就好像蛇蝎一样。等他回过神，满是惊恐道：“春秋，你惹大祸了，海宁卫的赏银你也敢要？你……你这是与虎谋皮，那海宁卫，吃人不吐骨头的，何况……救治伤兵，哪里能做到药到病除，一旦给了他们口实，他们能将我们生吞活剥了，哎……你来宁波才几日，不晓得这其中的厉害关系。”叶春秋抿抿嘴，智珠在握的样子：“舅父放心，何况，现在同济堂已经最糟糕不过了，情况再坏，能坏到什么程度？”孙琦只是拨浪鼓似得摇头，脸上的惊恐没有减少半分，哀叹连连：“不不不，这不同，筹措不出银子，同济堂大不了就没了，固然你舅父现在一家老小喝西北风，可是即便是去码头做脚夫，总不至于饿死，事在人为；可是招惹上海宁卫，却可能丢了性命的啊，这些人可不好惹。”叶春秋挠挠头，犹豫了老半天，本想说其实我看那老丘八虽然脸皮厚了一些，其实还挺和善的。不过这话他不敢说，舅父在气头上，叶春秋为了给他信心，便精神振作道：“舅父，到了如今银子想退回去也难了，既然如此，明日伤兵就来，我们无论如何，想法子救治才好，其实那些伤兵都是刀伤，只要寻到良药，也保准他们挑不出刺来，若是这一次救治的好，同济堂也可在宁波城里扬名立万，到了那时，生意更好一些，其他的银子就有着落了。舅父你信我一回吧，对了，现在治疗刀伤，用的是什么药，请舅父指教。”孙琦这次真的一点脾气都没有了，这外甥信心满满的去领了悬赏，居然不知道刀伤如何救治，这是要完啊。不过孙琦是老实人，又念在叶春秋是自己新认的外甥，何况叶春秋本心不坏是为了同济堂好，他只好捋着胡须忧心忡忡的道：“大抵是草灰止血，再敷以三七等药……”呃……很普通的治疗方法。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章：救死扶伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7266134.html",
		"content": "    叶春秋当然深信，这个时代一定有更好的止血药或者是刀伤药，不过这里是宁波，虽然不是穷乡僻壤，不过想必那些名贵的药材和神医们也不可能拿出什么秘方来给丘八们看诊，至于这样治疗的药效，几乎可想而知，用是有些用的，不过能不能好，就得看命了。尤其是伤口止血之后，虽然包扎起来，在这炎热的天气里也可能感染，叶春秋想了想：“这样治疗，恢复的几率有多少？”孙琦对此倒是了若指掌：“这就得看命了，熬得过的，固然十之六七，至于其他的嘛。”叶春秋明白了，这和他的认知大致符合，这时代的医疗水平十分低下，倒并非是说中医发展到现在不够顶尖，根本的问题还在于知识的传播普遍偏低，这就导致医生的水平良莠不齐，真正的名医，譬如那些征辟去北京城的御医们，叶春秋绝对相信，小小的刀伤不在话下，因为他们敢于用药，毕竟他们接诊的对象都是达官贵人，而在这宁波，真正的名义谁肯花心思去给丘八们看刀伤，总而言之，自己需要找到一个较为廉价且高效的治疗方法，方能一炮而红。“那么，舅父，时间仓促，为了接诊，我们这就配药，我来写药房，你来配药。”“啊……”孙琦觉得这个外甥怪怪的，他哪里来的自信，自己才是主治的大夫好不好。足足忙活了一夜，叶春秋已经成了熊猫眼，至于孙琦早已是哈欠连连，整个人几乎瘫在椅上不愿起来。这就是年轻的优势啊，虽然熬了一夜，可是叶春秋依然龙精虎猛，并没有太多的疲惫，当然，情绪激动也是其中一个因素，走到这一步，显然是有些冒险，所以必须提起十二万分的精神，那海宁卫当然不会是好惹的，即便自己有秀才功名也不成。可是吊打赵高才是叶春秋现在想做的事，所以他无论如何，都要做好有备无患。整整一夜，都在搜索光脑的资料中度过，比对药方，寻找最廉价且最高效的治疗手段，叶春秋伸了个懒腰，却发现药堂这儿居然没有洗漱的工具，无论如何，先不管了，开了店铺门，挂上了堂号的号旗，迎着清晨的第一缕晨曦，叶春秋从同济堂中露出了他的身板，个头比年初的时候高了一些，已经初具成年人的雏形，稚气未脱的脸带着几分俊秀，只是他的眼眸，总是带着与年龄不符的深邃，晨曦落在他的眼中，这个稚气未若的少年郎，更显沉稳。“开门大吉！”他轻轻吐出四个字，呼吸着清晨的气息。……………………“有人去海宁卫应诊了。”“据说是同济堂，那东家我晓得，姓孙，真是疯了。”“今儿有许多海宁卫的人就要去药堂里应诊，足足七十多个伤兵呢，重伤的只怕有十几个之多。”“那姓孙的疯了吗？”“听说和他外甥叶案首有关。”“是那个新晋的院试案首叶春秋？”宁波城已经轰动了，任何时代都不乏好事者，何况在这生活闲散的正德朝。当然消息是赵高放出去的，赵高听到叶春秋当真去应诊，心里便乐开了花，这个案首确实有些棘手，自己能动用的关系统统动弹不得，现在倒好，他自己要找死。既然他自己找死，那就怪不得他赵高不仁了，赵高兴奋了足足一宿，放出去这些消息当然是为了让全宁波人看这一对舅甥的好戏，他不但要让孙大夫在宁波无法立足，还要将可恶的同济堂一并搞臭，至于那个叶春秋，呵呵……肯定是向宁海卫夸下了海口，惹恼了宁海卫的丘八，必死无疑。总之……今儿有热闹瞧了。赵高抵达自己的药堂时，这儿已有不少好事者了，大家聚在外头，低声议论，这事儿新鲜啊，既牵涉到了案首，又和宁海卫有关，足以拿来作为谈资。赵高乐了，他眼睛一瞄，同济堂已经开了门，然后他看到叶春秋出来伸伸懒腰，居然好整以暇的开始舒展身体。过不多时，人群中传出一声低呼，有人道：“来了，来了……”赵高抬眼一看，果然见到海宁卫的人来了，轻伤的还能步行，可是十几个伤重的却是被人抬了来，赵高也是大夫，他只是眯着眼，看着那些重伤之人，心里就大致了然了，这些人已经回了宁波几日，虽然伤口进行了止血和包扎处理，可是这样炎炎的天气，很容易伤口出现溃烂，这时候寻常的药物很难起效，孙大夫的水平他是知道的，回天乏术。其中伤的最重的一个，整个人几乎已经彻底昏死过去，包扎的伤口处有血渗出来，血色乌黑，赵高眯着眼细细打量之后，根据他多年的经验，整个伤患几乎已经必死了，或者……活不过半个时辰。而且这个几乎奄奄一息的人，似乎来头不小，有几个亲兵保护着他，而且几个士兵将他抬着，一刻都不敢耽误。“此人……只怕是个武官，至少是个千户，他死在别的地方倒也罢了，假若死在同济堂……嘿嘿……”赵高又禁不住想要笑。海宁卫指挥也来了，他几乎是护着这奄奄一息的人匆匆进了同济堂，而此时，孙琦和叶春秋也已经迎了出来，孙琦眼睛很毒，只一看这病患，便晓得几乎已经没救了，他脸色一沉，真是要完啊。而此时，病患的气息已经薄弱，孙琦禁不住对海宁卫指挥钱谦道：“大人，此人已死，无力回天……”钱谦脸色拉了下来，指着病患道：“你知道他是谁？他乃是海宁卫中军千户赵熙，他若是他有三长两短，你们提头来见。”好事者不敢过分靠近，可是耳朵却尖，一听到这海宁卫的人连死人都往里头送，顿时哗然，都晓得这一次同济堂是真正要完，一个个交头接耳，有人心怀着恻隐之心，不禁暗暗皱眉；也有人幸灾乐祸，巴不得待会儿人一旦断了气，海宁卫开始砸药堂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章：治死人了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7268993.html",
		"content": "    叶春秋倒是镇定，道：“既如此，就得赶紧急救，来，舅父，我来处理，你进里头去取药。”叶春秋根本不打算把人抬进去，反正哪里都是救治，里头太狭隘，且光线有些阴暗，反而在门口这儿亮堂一些，人也有转圜的空间。奄奄一息的赵熙已经被放下，平躺在架子上，叶春秋小心翼翼的揭开他的患口，那包扎的地方早已是满是血污，自他的大腿之间，一条猩长达一寸的猩红口子却没有结痂，反而断断续续的有污血渗出。“伤口太大，虽然此前用了药，不过显然不足以止血，时间长了，伤口发炎。”叶春秋自言自语的道：“眼下必须尽快消炎止血，噢，最重要的是消浓。”赵熙在这时突然猛地咳了一下，只是他气息太微弱，颇有些像是回光返照，一口血自他口中喷出来。“呀……吐血了。”赵高心中更是狂喜，一般这样的伤咳了血，就说明伤了肺腑，这是真正死定了啊。其他好事者见状，几乎已经可以确信，赵熙必死无疑，至于孙琦这一对舅甥，只怕也是死定了。钱谦皱着眉，不发一言。叶春秋却还是不徐不慢，自言自语的道：“原来还有内伤，难怪了，伤了肺腑，理应神仙也难救吧。”这时候孙琦已经取了药来，这药是叶春秋昨夜配好的，不过对于这个外甥到底有什么本事，他却是全无信心，现在的他大抵就是反正我也束手无策，索性死马当活马医的心理，而且他去而复返回来，看到赵熙嘴角吐出来的血渍，脸色顿时变了，外伤还有得医，这内伤如此严重，分明伤了肺腑，哪里还有得救？他不禁有些哆嗦，却听叶春秋的声音道：“阿舅，快，取我配好的药给他吞服下。”孙琦的脑子嗡嗡作响，只是机械式的去端了昨夜煎好的药给赵熙吞服，待药服下，赵熙当然没有反应。不过所有人见叶春秋煞有介事的样子，都不禁觉得好笑，人都几乎死了，还瞎忙活什么。等赵熙吞服了药，叶春秋却是皱着眉看那伤口，他取了酒，接着寻了一团布，开始擦拭伤口处的血污，当然，里头的酒精也有一些杀毒的成份，等到清洗的差不多了，这才又取了药小心翼翼地将药粉倒到伤口处，完成这一切，他突然叫一声：“拿针线来。”针线……都是昨夜准备好了的。孙琦见叶春秋镇定自若，反而生出了一线希望，不管怎么说，自己这个外甥也是案首，瞧他的样子，似乎还真有办法也是未必。取了针要送到叶春秋手里，叶春秋却是皱了皱眉，用手擦拭了一下自己袖子，方才问：“舅父会缝针吗？”“啊……缝针？”孙琦不明白为何叶春秋这样问：“会，会一些。”叶春秋笑起来，一副很轻松的样子：“这样就好，舅父先将针用火烧一烧，而后在这伤口处缝针，嗯，要缝的紧密一些。”外甥很自信嘛，似乎被他的自信所感染，孙琦连忙去用火烧针，接着叶春秋还嫌不足，又让他将针用酒水泡一泡，孙琦小心翼翼的开始缝针。而站在一旁的叶春秋却仿佛像是松了一口气一样，指挥使钱谦看得如丈二和尚摸不着头脑，这人都要死了，你们还绣花？他忍不住道：“缝针？叶秀才，这是什么意思？为何……你不缝，让你舅父来缝？”“啊……”叶春秋不料钱谦‘不耻下问’，他楞了一下：“噢，是这样的，我不敢缝，下不了手，所以让我舅父来。”孙琦本来小心翼翼的缝着患口，听到这句话，禁不住手哆嗦一下，脸都绿了，他还道这缝针是春秋的独门秘技，毕竟外甥这样自信，或许还真能起死回生，结果连外甥都没有缝过啊。他眼睛都要湿润了，捏着针的手有些发抖，死也。叶春秋则开始寻找赵熙身上其他的伤口，检查了一遍，突然忘了，抚额低声喃喃念道：“竟是忘了，不知他有没有发烧？”于是有忙不迭去摸他额头，烫烫的，哎，看来是伤口感染得十分严重，再加上内伤，以至于产生了炎症。指挥钱谦在旁看得一愣一愣的，老半天回不过劲，越来越觉得这个叶春秋……不太靠谱。孙琦缝完了伤口，钱谦却是注意到赵熙居然没了多少气息，他在赵熙的鼻下一探，禁不住皱眉：“叶秀才，似乎没气了。”“没有吗？”叶春秋皱眉，不会真的死了吧，毕竟第一次治病，心里也有点毛毛的。钱谦听到叶春秋的疑问句，顿时也是恼了，正待要放几句狠话，不过这边的动静却被远处的赵高看得一清二楚，赵高一看，顿时心花怒放，人死了……折腾了这么久，人终于死在了同济堂，他跃跃欲试，亟不可待的上前几步，朝钱谦行礼：“小人也是大夫，略知一些病理，大人若是不嫌，不妨让小人看看病人还有没有救。”围观之人一个个翘首以待，都在私下议论，因为看着有些不妙啊。钱谦点了点头。赵高大喜，捋着袖子上前，探了探脉搏，接着阖着眼睛摇头，叹道：“哎呀，已经不治了，准备料理后事吧，脉象微弱，至多也就小半时辰，必死无疑，哎……或许不经这同济堂救治，还可以多活几日，这同济堂……”他一副不愿意言人之过的模样，继续摇头。治死人了！看客们哗然。其实治死人也没什么，反正抬来的人也差不多奄奄一息，可大家兴奋点就在于，这人是要死在同济堂，死的人还是海宁卫的人，同济堂完蛋了啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章：药到病除",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7268994.html",
		"content": "    钱谦最后一点耐心也被消磨了个干净，他脸色骤然一变，拉的比驴还长，厉声道：“叶秀才，这是什么意思，你自己说，能起死回生，现在怎么说？你拿了本官的悬赏，人却死了，是不是该有所交代？”医闹！叶春秋绷着个脸，脑子冒出一个名词来，然后他发现，钱谦身后的几个士卒已经磨刀霍霍的样子，按住了腰间的刀柄，卧槽……怎么感觉你们是在玩仙人跳一样，故意把这将死之人送来，摆明着就是要‘敲诈’呀。不过无论是不是讹人，那也是叶春秋自己撞到枪口上去的。钱谦牛气哄哄的道：“今儿不给一个说法，莫说你是秀才，你便是举人、进士，本官也要拆了你的破医馆，还有你……你……”颐指气使的指了指叶春秋还有孙琦：“你们统统罪该万死，都拿下了，这就绑去都司法办！”赵高在一旁笑了，秀才又怎么样，脑子都不清楚，这不是找死吗？他笑嘻嘻的道：“大人，小人还有一事想要见告，这姓孙的大夫欠了小人一笔银子，欠债不还，早就该法办了，而今是老天有眼啊，这位军爷……”指了指躺在担架上一点声息都无的赵熙，眼珠子转了转：“他的安葬费，小人出了，只不过这两个贼子实在可恨，请大人在法办他们之前……”钱谦眯着眼睛，微微托着下巴，赵高这个家伙不知哪里冒出来的，看来也是大夫，还和叶春秋他们有私仇，噢，不过跟自己没有关系，自然，人家肯出安葬费，似乎很好，他这边买了棺材，另一边自己恰好可以呈报都司，请都司拨付一点银钱让赵千户入土为安：“你叫什么？”“小人赵高。”钱谦拍拍他的肩：“好说，好说……”赵高受宠若惊，一下子感觉自己腰杆子直了，什么狗屁秀才，有个座师就了不起，今儿收拾的就是你，他脸色一拉，狰狞看向叶春秋，握着拳头，高高在上的样子，厉声道：“叶春秋，有一笔帐我们还没算……”咚……赵高眼前一花，又是拳影砸来，带着劲风。怎么感觉有点眼熟。下一刻，就真的熟的不能再熟了。叶春秋一拳再一次砸中赵高的鼻梁，赵高的鼻头才好了没两天，猛地一股钻心的疼痛让他眼花都落出来，他脑子有点空白了，一时不知发生了什么。这人哪里是秀才，简直就是强盗啊，说打人就打人，不知死活。啪的一声脆响之后，赵高已经躬身要趴下了。只是这一次和上一次不同，上一次赵高还忌惮叶春秋是个秀才，今儿你好大的胆子，自己都和海宁卫指挥搭上了线，你还敢造次？赵高忍痛，大叫：“看到了吗？看到了吗？这就是秀才，这哪门子的秀才，指挥大人，要为小人做……”“住嘴！”一声厉喝，叶春秋显得格外的严厉。赵高愣了一下，打人你还有理了吧，当着指挥大人的脸，你还……接下来，却听叶春秋道：“不要打扰病人休息，否则，赵千户有个什么好歹……”赵高像是被蜜蜂蜇了一样，大叫道：“好歹……人都死了……”“你自己看看。”叶春秋却是朝他冷笑。赵高低头一看，却像是见了鬼似的，方才几乎是在弥留之际的赵熙，此刻居然张开了眸子，虽然脸色依旧没有血色，可是比方才，脸上却没了那将死之人的灰败之色。回光返照？不对啊，怎么瞧着似乎恢复了不少。这怎么可能……赵高下巴要掉下来，多年从医的经验，这赵千户分明是不行了，神仙也难救活啊，且不说伤口上的腐肉已经开始蔓延，单说这五脏六腑都伤了，这样都不死？赵高觉得不可置信，他手微微颤颤的搭住了赵千户的脉搏，脉象……赵高的脸彻底拉了下来，脉象比方才要平稳了一些，也不似方才那样微弱了。“起死回生？”赵高喃喃自语：“这如何可能？”所有人都骇然了，这些看客固然看不到赵千户的病情，可是赵高简直就是同济堂的大喇叭，起初言之凿凿，说是非死不可，神仙都救不活，这转眼之间用了药，居然在赵高口里，就成了起死回生。固然民间传说中总有许多神奇的故事，神医之类的传闻也是屡见不鲜，可是亲眼所见的却不曾有几个，今儿倒是让大家见识到了。“水，水……”赵千户似乎恢复了一些，口里带着虚弱的喃喃念着。孙琦和指挥钱谦俱都大喜过望，孙琦是一种劫后余生的感觉，而钱谦除了被叶春秋的神术所震撼，而另一方面，赵千户若是保住了性命，自己无论对上宪还是部下都有一个交代，赵千户毕竟是老兄弟，平时也是一起喝过花酒一起扛过枪的，怎能不喜？于是孙琦忙不迭要去寻水，叶春秋却道：“去熬粥，小米粥，煮的稀烂一些，把人抬进去，好生照料，口服的药要一日三次，三天换一次外敷的药，哦，赵大夫，你不要在这里碍手碍脚，再惊吓到病人，我还打你，很抱歉，赵千户性命攸关，打扰到赵千户养病，你也吃罪不起，方才打你是为你好，下次再一惊一乍，我还会为你好的。”叶春秋这时口里说出来的话就犹如圣旨，谁也不敢质疑，钱谦精神一震，忙是指挥着几个士卒将人抬进去，这海宁卫上下，对叶春秋的态度都好上不少。刀口上舔血的人，谁不希望自己认识一个神医？毕竟命只有一条，身上被插几刀都是常有的事，有这么个神医在，连赵千户都能救活，难保以后自己要求到人家头上。……………………………………呃，又是新的一周，老虎懂得，字数少，看的难受，可是新书期要配合推荐，嗯嗯，赌咒发誓吧，上架了每天八更，不更切JJ，同学们，老虎为了月票连脸都不要了，来一票如何？    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章：声名鹊起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7270864.html",
		"content": "    叶春秋自然不必对他们和颜悦色，接着便让其他的军卒来看诊，其他人大多是外伤，倒不至于伤到肺腑，叶春秋给他们一一用了药，足足忙活了一天，气喘吁吁的发觉自己肚子饿了，一看天色，外头天色昏暗，不知不觉间，连同济堂都点起了烛火，他方才过于专心，居然没有意识到，正要苦笑一声，心说找点吃的吧，一盏茶却是递到了叶春秋的面前，却见钱谦一脸贼兮兮的样子奉茶到自己手边：“叶秀才，不，不，不，叶神医，渴不渴，来，喝口茶，叶神医你饿不饿，本官下面给你吃好不好？”叶春秋很是无语的看着这位指挥大人，这人挺奸诈的，少和他打交道为妙。“大人还会下面？”钱谦捋起袖子，红着脸道：“我若不是世袭的军职，便是一个厨子了，奈何身不由己，我不但会下面，还会……”“且慢！”虽然指挥老爷上得厅堂下得厨房，可是和叶春秋没有半毛钱关系。他累得气喘吁吁：“指挥大人的盛情，学生心领，学生累了，先歇一歇。”钱谦眯着眼睛，又恢复了贼兮兮的模样，挥挥手：“无妨，无妨，叶神医但管去歇息，这儿交给本官了。”药堂的后屋有一处小耳室，是供人休息的地方，只是这儿到处弥漫着药草的味道，有些刺鼻，叶春秋不太习惯。他和衣歇了歇，便起来用饭，而孙琦却是脚不沾地，没有停过，这么多的人需要问诊，哪里停得下来？不过这些军士受的大多是刀伤，而叶春秋配的药也极为神奇，用叶春秋的说法就是，只要是外伤，尽管开这种药就是，即便伤了五脏六腑，也可治愈。开玩笑，这是云南白药啊。这可是即便到了二十一世纪，依然还被奉为中华瑰宝的国际级处方，此药乃1902年由云南名医曲焕章创制，被奉为圣药，甚至在那个青霉素和阿司匹林泛滥的时代，正因为它的药效极强，因而自此药出现之后，几乎成为了军中的标配。自然，它是国家级的绝密处方，叶春秋并没有它的真正的配方，现在这个，不过是后世经过后世各种仪器检测，根据它的成分配出来的‘山寨版’，功效嘛，大抵也只有正品的七八成，不过放在这个时代却是完全足够了。赵千户因为受了刀伤，一方面是伤口发炎，这个很好处理，白药有活血化瘀和抗炎的作用，而且对伤口愈合的效果也尤为显著，敷药之后进行了缝合，而后进行包扎，这种外伤很容易解决。而最重要的是他伤到了五脏六腑，偏偏，白药对于内伤的功效更强。其实单从药效来说，这天下之大，什么样的神药都有，白药固然是在后世驰名天下，而让白药风靡天下甚至被奉为圣药的原因其实不只于此，而在于它所需的药材并不名贵。廉价的药物谁不喜欢？此药之所以在清末民初时成为军阀们的宝贝，大抵也是因为这个原因，假若配药时需要什么千年灵芝、万年老参，即便当真它能起死回生，多半也只是御医们的玩物罢了。孙琦已是二十四个时辰没有睡了，眼睛肿的比熊猫还大，可是他现在依然精神奕奕，仿佛一下子人有了盼头，做什么都精力充沛，好不容易打发走了几十个军士，难得舅甥二人面对面的坐在一起，他看着叶春秋的眼睛，都是闪闪发光的。“贤甥……”“呃……”叶春秋愣了一下，这称呼怪怪的，于是他忙露出纯洁的笑容：“舅舅，叫我春秋就好了。”孙琦只好深吸一口气：“春秋啊，这药实乃神药，是以药的配方，却要小心看管。”舅舅其实挺精明的，叶春秋对此深以为然，他固然也有菩萨心肠，可是这并不代表他天真烂漫，暂时来说，同济堂想要渡过难关，只能靠着这个圣药了。见叶春秋点头，孙琦便道：“舅舅已经想好了，海宁卫那儿有七十八两银子的悬赏，舅舅手里边也有二三十两银子，剩下的一个月，凭着这个药，把诊金提高一些也不难，挣个百八十两银子不会有太大的问题，若是再不够，大不了，再东挪西借一些，总也能渡过难关。只是这一次多亏了这药，否则同济堂必定保不住，这都是你的功劳，从今往后，这同济堂便是春秋的，你舅舅呢，给你打个下手，如何？”“啊……”自己要做‘老板’了。叶春秋有点适应不过来，理是这个理，也难得舅舅不肯贪这个财，可是话又说回来，叶春秋感觉挺不好意思的，他扭捏道：“舅父，我主业是读书，同济堂即便给了我，春秋也没多少时间料理，既然舅父觉得有了这药，将来不愁同济堂挣不来银子，虽然……谈钱挺俗的……但是小甥其实也挺需要钱，往后这同济堂还需舅舅打理，你我算是合股，五五对开，如何？”孙琦沉吟片刻，便不吭声了，算是默认。同济堂出名了。当满大街的人都在信誓旦旦的声称亲眼所见同济堂如何让宁海军的赵千户起死回生的时候，顿时此事便如风一样传遍了大街小巷。一时间，医馆里人满为患，人嘛，若是得了病，都希望能够早些治愈，即便是最普通的人家，家里若是男人病了，这顶梁柱躺在家里多几日，就少了一个劳力，谁也吃不消。假若是孩子病了，那就愈发是揪心了。在这个任何一个小病都可能因为一时的耽误变成绝症的时代，没有人会拿自己的性命开玩笑。因此前来看病的几乎从同济堂的门前排到了街尾，即便诊金和药费增加了不少，前来应诊的人依然是多不胜数。接下来的日子，舅甥二人都没有回过家里休息，每日都在这药堂里待着，忙得脚不沾地，配药、看诊、煎药，叶春秋已是累得气喘吁吁。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章：厚颜无耻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7270865.html",
		"content": "    那些丘八隔三差五来应诊，有了白药，他们的恢复速度尤为惊人，从前久治不愈的刀伤，一剂药下去，那伤口在一夜之间居然开始有了愈合的迹象，而抗炎才是重中之重，因为炎症若是不能及时救治，可能是要死人的，海宁军不知多少人就曾因为原先一个小小的伤口，最后伤口化脓，即便不死，也不得不用烧红的烙铁甚至是截肢来去除腐肉，落下一个终身的残疾。既然赏银已经收过了，这就意味着他们时不时来问诊、换药属于吃白食，叶春秋索性指点他们做一些粗浅的事，力所能及嘛，人人为我我为人人，给老百姓做一些力所能及的事，也没什么不好。这些丘八们起初是不乐意的，有脾气暴躁的梗着脖子红着脸要跟叶春秋讲道理，叶春秋却只好双手一摊，很抱歉，太忙了，既然如此，你们再等一等，等个十天八天就可以换药了。对付这些丘八，叶春秋已有了心得，态度绝对不能软，你软一些，他们就上房揭瓦，反而态度强硬，他们倒是乖巧懂事了。当然，最重要的是自己是赵千户的救命恩人，赵千户还在医馆里养伤，病情缓解了许多，他的家人都提着母鸡和鸡蛋上门来致谢了，场面很感人。另一层的因素，多半也是丘八们不敢做得过分，一旦叶春秋翻了脸，将来自己再有个什么骨折、刀伤，可就不太好说话了。海宁卫指定医疗救治中心哪，这个招牌可比什么神医要响亮的多。毕竟宁波谁人不知，海宁卫是专业的医闹，而且一般闹事都是提着刀的，敢给他们治病当然要嘛就是不怕死，要嘛就是当真的神医，能药到病除，绝对让人挑不出错来。既然有了人使唤，那么一些煎药、捣药的工作自然也就交给了别人，叶春秋有了一些空闲，便在耳房里习字，他铺开纸，聚精会神，下笔千言，每日都是厚厚一沓，很是用功，练字是其次，而书写的内容，却多是后世对于中医医理的总结，还有一些后世整理出来的药方。这个时代的人眼界不开阔，中医太过庞杂了，所以后世整理出来的资料对于自己这个舅舅极为有用，再加上，后世有了科学的临床检验，这就导致，一些这个时代无用的药方可以剔出去，让舅父少走一些弯路。自己趁着这个功夫，能写一些是一些，往后让这个舅父自行去学习领悟，毕竟舅父的根底还是有的，对于医理也略知一二，自己现在撰写的东西，对于这个时代的大夫来说，不啻是武侠小说之中的葵花宝典。呃……不用割JJ的葵花宝典。……………………………………南京义永巷王宅。王宅的内府主事王安兴匆匆的拿着书信，待老爷下值回来刚刚在书房落座的时候，便前去禀告：“老爷，有宁波来的书信。”以往的时候，王安是不会这样冒失的。王华治家极严，宅中的亲眷或是仆役凡有不规矩，都是严惩不贷。前些日子，老爷不知怎的总是茶不思饭不想，人都消瘦了，好几次都来问自己，宁波那儿是否有书信来，可是宁波的书信倒是有，都是一些老宅那儿送来的书信，偶尔也会有一些地方官吏的私下问候，结果老爷看了也只是撇撇嘴，依旧是闷闷不乐。王安也有点儿糊涂，老爷这是怎么了，因而但凡有宁波的书信，他都心急火燎的送来。王华双眉一沉，又是宁波的书信？他放下手中的书，漫不经心的道：“是何人所送的？”“不是经过传递铺子送来，却也不知是何人。”王华的眼眸里掠过了一丝不同的意味，他捋着胡须，立即明白了，传递铺乃是大明驿站系统的一环，主要负责的是官方公文的传递，自然，几乎所有的官人传递一些私信也会用传递铺来传书，这在眼下并不算是徇私，反而成了风尚，就比如王华在宁波的家人即便有书信送来南京，也是经过传递铺的。王华交往的人，多是鸿儒、官绅，这些人大多都有动用传递铺的权利，那么这封书信是谁送来的呢？显然，这已经不言自明了。叶春秋啊叶春秋，那黄子义说你聪明伶俐，可是现在来看，你并不聪明，老夫给你传书，你倒是好，这都过了一个月，才慢吞吞的回信；真是一个猖狂的小子。王华道：“拿来老夫看看。”取了信，用裁刀剪开信封，取信出来，王华顿时大失所望，没有象棋的图谱，也没有那几副残局的讨论，只是不咸不淡的问候，当然，语气是挺恭敬的，先是来一句王公尊鉴，末尾处，则添了一句，学生叩首。态度很好，让人挑不出什么毛病。只是……竟是没有一丁点棋艺的讨论。王华的脸黑下来，堂堂吏部天官，虽然是南京的，可好歹也是位居极品哪，你这个小子，是真傻还是假傻呢。假傻？这不可能，这个小子应当还不至于敢戏耍到他的头上，那么就是真傻了。亏得那黄子义还将这个小子夸到了天上，噢，前些日子他还中了院试案首，这个，王华是略知的，不过想必也只是个书呆子而已，作为曾经的状元公，天子帝师，王华可一丁点不会把小小的院试案首放在眼里，之所以对叶春秋感兴趣，一方面是棋，另一方面则是黄子义吹嘘的太过，当真将叶春秋吹捧成了一个妖孽般的少年。可是现在，王华已经一丁点兴致都没有了，书呆子罢了，理他作甚，老夫这样的暗示和机锋藏在信中，他都瞧不见，将来多半也不会有什么大出息。王华漫不经心的将书信搁到一边，要束之高阁，只是转眸之间，他突然意识到了什么，禁不住喃喃自语：“怪也！”他重新拿起信，禁不住又看了一遍信，脸上露出一丝疑惑。何以这叶春秋的字，竟是和自己的字迹有些相似，他这么一想，顿时去寻找字中的蛛丝马迹，还真是如此啊，几乎每一个字的起笔和收尾，显然都有模仿的痕迹。每一个人的字都是不同的，那叶春秋不可能和自己有一样的习惯。唯一的可能就是，这个家伙在临摹自己的行书。此人的字嘛，看来是用过功夫的，不过还是生硬了一些，和自己的行书虽然行似，神韵却差得远了。“这个书呆子……这是要做什么？”王华喃喃自语，有些不解，可是很快，他眼眸一张，禁不住身躯微微震动，脱口而出：“他这样厚颜无耻？”这是一个反问句，实则却是一句肯定句。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章：妖孽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7273346.html",
		"content": "    王华真是又好气又好笑，说这小子不要脸都是轻的，往重里说，这是妖孽啊。自己写了一封书信去，十分隐晦的在书信之中提了一些杨家有人和自己探讨了棋艺的事，这就是告诉叶春秋，自己也想和叶春秋切磋切磋。叶春秋的回信和自己一样，也是一些没有营养的废话官话，可是却用这种临摹的字迹在隐喻着什么，隐喻什么呢，这厮是看上自己的行书了。他这是要做买卖啊，他和王华切磋棋艺，王华得教他习字。这……不是赤裸裸的要拜师吗，不拜师，不教授他行书，他就装傻卖萌，太不要脸了！王华抿抿嘴，禁不住抓住了他的大胡子，这个叶春秋很放肆啊，老夫怎么会因为……因为想和你切磋棋艺，就乖乖就范，中你的奸计？唔，如何是好呢？终究，王华将书信搁到了一边，他神色不动，似乎没有受这书信的影响，只是喝完了一副茶，吩咐人道：“这封书信束之云阁。”云阁是王华的藏书楼，那儿的书籍典册不知凡几，当然与友人的书信也足足有十几箱子，一封书信不过是沧海一粟罢了，显然王华对这封来信已经没有了太多的兴致。……………………“用了这药，过几日若是还不见好，你再来看看，噢，你叫什么名字？”叶春秋低垂着头，手提着笔唰唰的开了药方。这年头的病人还算实在，对大夫是尤为敬重的，看病的是个老妪，少不得千恩万谢。叶春秋微微一笑，却又拿了个竹牌子，写下了一行小字，问了老妪的姓名住址，将药方和竹牌一并交给老妪，道：“这个牌子你收好，上头有同济药堂的认证，以后你便是咱们同济堂高级金牌VIP会员，下次再有个什么头昏脑热的，尽管来，诊金给你八折。老太太，你好福气，有这么个孝顺的儿子。”叶春秋胡扯了一通，站在老妪一旁的汉子不好意思的挠挠头。做人做生意，讲究的就是个脸皮厚，忽悠是其次，最重要的是得和人自来熟，既不能太夸张，可是礼数和适当的夸奖却必不可少，这里头有一个度，叶春秋两世为人最会来事，将这老妪与她的儿子哄得高高兴兴。至于这所谓的高级会员，也是忽悠的一环，打开门给人治病，回头客最重要，如何吸引回头客呢？好的医术固然要紧，可是给人一种捡便宜的感觉却最重要，拿着木牌就能来打八折，下次再病了，若是去别的医馆，就不免觉得有些可惜，就好似自己少了两折的医药费一样，吃亏。虽然其实本质上羊毛出在羊身上，后世这一套早就不流行了，所谓免费和打折的东西往往是最昂贵的，可是这时代的人单纯啊，单纯到叶春秋都觉得自己使出这种商业手段，良心颇受谴责，好吧，在商言商，挣钱要紧。老妪眼睛一亮：“当真八折？呀，真不知该如何感谢叶神医才好。”“呃……”看到老妪殷切的目光，叶春秋的良心又多受了一丁点的谴责，他避开老妪的目光，脸上依然挂着招牌式的微笑：“老太太是高级会员，理所应当嘛，说起来倒是小生感谢你才是，你是小生的衣食父母。”老妪还不肯走，嗫嚅了老半天，才道：“叶神医可婚配了吗？这宁波城的大家闺秀可是不少，叶神医既是秀才，自然是不怕寻不到良配的，就说那左春坊，就有一个闺女，姓赵……”叶春秋愣住了，他不由道：“老太太莫非是给人保媒的媒婆？”老妪笑道：“哪里，哪里，叶神医真是慧眼如炬，这样都瞧得出来，那赵家的闺女……”呃……原来还是同行啊，都是靠装巧卖乖混饭吃的；叶春秋突然感觉自己的良心得到了治愈。好不容易打发走了一个金牌高级会员，目送着老妪絮絮叨叨的离开，叶春秋松了口气，世道不好啊，竞争对手太多，脑子有点不太够用。如今已到了月末，初秋时节的天气渐渐凉爽起来，在舅父家里住了一个月，虽然大多数时候还是待在医馆，不过那舅母给叶春秋缝了一件秋衫，不知不觉，叶春秋又长高了少许，这些日子他长得很快，整个人显得壮实了不少。医馆来求医的人络绎不绝，推出的会员已超过了两百多个，看病的人如过江之鲫，再加上诊金又高，月末算账的时候，竟是发现加上舅父的家底和悬赏，如今已攒了二百二十三两银子。有了这笔钱，就意味着还账不成问题，医馆保住了。当然，对叶春秋来说，这个月他并非没有收获，闲暇时抄录的医学宝典已达洋洋洒洒十万字，浪费的纸张无数，单单各种药方就多达两百多种，他郑重其事地交给孙琦，虽然没有添油加醋的多说什么，孙琦却是知道这份‘中医宝典’的分量。人的心理就是如此嘛，春秋能起死回生，那么他的医术自然深藏不露，虽然不知春秋小小年纪从哪里学来的医术，不过保持着这种神秘感，反而让孙琦觉得更加不可思议，现在他将这医学宝典送给自己，显然是要倾囊相授，当然要好生钻研，否则就是暴殄天物了。孙琦已打算雇请几个学徒了，只是有了上一次的教训，这一次留了心，至少药方得绝对保密，学徒们要做的无非是看一些寻常的小病，开一些医馆里的特效药而已。至于还账的事，叶春秋自告奋勇的要亲自去一趟，这个舅舅是恨透了那赵高，叶春秋怕二人之间言语冲撞又打了起来。所以他怀揣着二百两银子，在月末正午时分，便直接出门左转到了博仁堂，几个伙计见了他来，都显得表情古怪，叶春秋倒是一丁点客气都没有，直接落座道：“将赵高叫出来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章：上头有人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7273347.html",
		"content": "    有个伙计忙是匆匆到后堂去了，过不多时，赵高脸色阴沉地走出来，同济堂自从上一次让人起死回生，生意自此火爆啊，反而博仁堂前来问诊的人却是少了许多，自己挨了叶春秋两次揍，赵高对叶春秋更加有点儿忌惮了，他黑着脸：“叶秀才来，不知有何见告？”叶春秋开门见山道：“不是说欠债还钱、天经地义吗？我舅父欠你的银子，今日如数奉还，借据呢？拿来！”赵高知道近来同济堂的生意很好，但是万万料不到短短一月之间，同济堂就挣来了二百两银子，羡慕嫉妒恨啊，当初的时候，他料定了孙琦拿不出二百两银子来，想要趁机兼并同济堂，而如今，这同济堂反而抢了他不少的生意。同行是冤家，夺人钱财犹如杀人父母！赵高的脸色都绿了，再这样下去，他这博仁堂还怎么经营？人家的诊金可比博仁堂贵了三成哪，就这……去看病的还趋之若鹜呢？赵高强忍住心底的不高兴，嘿嘿一笑道：“好说，好说。”便叫人取了借据来，叶春秋看了借据一眼，收入怀中，而后道：“还有一件事，却总要说个明白。”赵高皱着眉道：“你还想说什么？”叶春秋对这个家伙厌恶到了极点，却还是平静的道：“当初我舅父是因为买药，所以才借了你的银子，可是这那一大车的药却是假的，我舅父说那药商和你是串通的，这没有错吧？”赵高并没有表现得情绪激动，反而有一种畅快淋漓的感觉，虽然这一次栽了跟头，可是说来说去，那姓孙的还是上了自己的当，现在看叶春秋蕴怒的样子，反而老神在在起来，捋着须道：“哦，这事啊，这种事可不能凭空污人的清白，无凭无据的，你怎么就说老夫与卖假药的老孙串通？话又说回来，就算老夫承认了，你又如何，凡事……得有凭据对不对。”本质上，同济堂还是吃了大亏，起初濒临倒闭，虽然挣了钱来还账，保住了同济堂，可是仔细一想，这同济堂当初亏的药钱其实还是落入了赵高手里，赵高串通人合伙空手套白狼，依然还是春风得意。叶春秋的脸上透出与自己年龄不相符的沉稳，这件事虽然可气，他却知道没必要暴怒，这只会让赵高笑话罢了，不过他的口气却是步步紧逼：“这么说来，你是承认了？”赵高笑了：“噢，你说承认就承认吧，不过你若是告到衙里，我是不会认的，还有，小子，你莫要嚣张，别以为自己有什么了不起，知府大人固然是你座师，可是你不过是数百人中的一个生员而已，你是秀才，老夫固然不及你，可是嘛，你要知道，老夫在鄞县立足，自然也有根本，主簿大人……”叶春秋似乎一下子抓住了重点：“你这博仁堂也有主簿大人一份，是不是？兜售假药的事，你一个小小的大夫怎么有这胆子，这背后之人也是鄞县主簿是不是？”赵高脸色阴沉，这时候反而没什么担心了，反正已经撕破脸：“有些事，你少知为妙，没听说过县官不如现管吗？你终究只是个秀才而已。”长长的吸一口气，一切都水落石出了。所谓同济堂和博仁堂之争，本质就是鄞县某个‘大人物’巧取豪夺的把戏，赵高一个医馆的大夫如此嚣张，有这样的胆子，根本的问题就在于在他背后有一颗大树，博仁堂名义上是赵高的产业，而本质上只怕是县里那位主簿大人的私产，看来……这个主簿才是问题的关键所在。叶春秋笑了起来，露出一口洁白的牙齿，不过现在他的笑容只剩下了当初糊弄人时的纯洁：“很好，小生明白了，不过有一句话，小生想要烦请赵兄代为转达。”赵高冷笑，只以为叶春秋服了软，其实若不是不得已，他也不会隐晦的点醒叶春秋，这儿是鄞县，鄞县里头，县老爷固然很大，可是主簿却是县里的事务官，别看县老爷高高在上，可是绝大多数如钱粮、税赋、转运之类的事可都是主簿负责，一般县中的主簿，最次也需举人才能充任，既有功名，又是官员，再加上盘踞在这鄞县，可谓是地头蛇般的存在，明面上的力量可能远远及不上县老爷，可是要对付一个药堂，能够动用的力量却远在县官之上。“叶……案……首要传什么话……”赵高故意在说到叶案首的时候，故意拉长了尾音，讽刺的意味很明显。小子还是不知天高地厚啊，以为靠着有一身的功名，有一点医术，就可以翻盘，哪里晓得山外有山，人外有人。叶春秋凝视着赵高，依然带着微笑，笑容也照旧纯洁如初，他一字一句道：“请告诉那位主簿大人，从今儿起，我叶春秋要吊打他到悔不当初为止，也请转告主簿大人，有同济堂，就没有博仁堂，有博仁堂，我叶春秋的名字就倒过来写，从今儿起，我和你们不共戴天，走着瞧吧，后会有期。”叶春秋抛下这一句话，居然还不忘朝赵高作了个揖，然后返身而去。走着瞧……赵高楞了一下，他有点儿发懵，这个叶春秋是疯子吗？主簿大人的虎须，他也敢捋？不过……那么就走着瞧吧。看着叶春秋的背影，赵高笑得有些冷，低声道：“到时候有你好看的。”这件事自然不能善罢，其实叶春秋就算是肯服软，没有兼并同济堂的博仁堂也绝不可能收手，毕竟现在同济堂的利润实在太大，怎让人不眼红？赵高想了想，没有犹豫，立即叫了伙计看着医馆，接着便出了门。…………………………这几天书评太多了，好的坏的都有，没时间回，感谢某些书友的指正，错误是有，老虎能改的尽量会改。其实，鼓励的最有爱了，哇哈哈，瞧着心里舒服。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章：经营之道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7275997.html",
		"content": "    鄞县衙门附近有座茶楼，本是专门供一些听差的差役们歇脚的地方，差役们每日清早点了卯，大多数都会来这儿闲坐，且看县里有什么事，随时候命听候差遣；在茶肆的二楼有一座雅室，里头已传出了蕴怒的声音：“不是已经说了，没有什么别的事，不要在衙里来寻本官。你糊涂了吗？有什么话，不可以等到老夫下了值之后再说？”说话的是个四旬的干瘦之人，因为正对着窗，遥看着对街的鄞县县衙，所以看不甚清相貌。赵高弓着身站在他的身后，大气不敢出。“说罢，到底什么事？”赵高这才长长舒了一口气，嗫嚅了片刻：“博仁堂的生意一落千丈，那同济药堂的孙琦自从认了个案首的外甥，如今风生水起，海宁卫的事，大人想必也有所耳闻，自从那事之后，宁波城里许多人都将他当做了神医，问诊之人络绎不绝，博仁堂现今反倒是门可罗雀……”“哦，你说的是那个叶春秋？此人……老夫是略知一二，他是新晋的案首，小三元，近来风头正劲，后生可畏啊。”赵高皱眉道：“可是眼下，博仁堂有些难以为继了，今儿那叶春秋跑来还了此前的帐，同济堂……”“只是这些？他们既然风生水起，月底还清了欠款不是理所当然的吗？难道连这些，你都没有预料？”背对着赵高的人，语句之中带着几分恼怒。赵高忙道：“不，不，小人不是这个意思，小人的意思是，叶春秋在还清了帐之后，还让小人代传一句话给大人，说是从此之后，同济堂与博仁堂不共戴天，还说，要让大人吃不了兜着走。”赵高话音落下，原以为这时候主簿大人会恼羞成怒，谁料雅室里一下子安静下来，落针可闻。良久，主簿呼出一口气，不禁笑了：“哦，是吗，小小年纪，颇有志气，那就试试看吧，鹿死谁手，还未可知，换做是别人，敢说这样的话，本官早就教他家破人亡了，不过此人……终究近来风头大，又有功名在身，不急，治大国尚且如烹小鲜，何况是你我呢，凡事要谋而后动，这几日，你好好的盯着那同济堂，那人叫叶春秋是吧，叶春秋，有些意思……”“是，是……”虽然主簿的语气还算平淡，可是赵高依然还是感受到主簿大人平静的语气背后带着一腔的怒火，忙道：“小人一定盯牢什么，有什么消息，随时禀告大人。”主簿坐下，眼睛依然落在对街的衙门里，他徐徐道：“离入冬的时间不远了，南京各部堂的冰敬却是拖不得，同济堂……”他冷笑一声，雅室里又陷入了静寂。………………吊打博仁堂。说出这句话的时候，叶春秋就已经没有反悔的可能了。当然，这事儿还得跟自己的舅舅商量。孙琦老半天没回过神来，不过这一次，他固然是有些心乱如麻，却没有表现的得像上次一样的慌张无措，反而是镇定下来：“春秋，我早听说博仁堂与本县主簿不清不楚，想不到博仁堂竟是他的产业，所谓民不与官斗，主簿虽是九品小官，却也不是随便开罪的。春秋要有所准备。”叶春秋却比他看得远一些：“舅父，那主簿早有吞并同济堂的心思，现在同济堂名声大噪，油水更加丰厚，他会轻易放过吗？既然迟早还是要面对他，那么与其坐以待毙，不如化被动为主动。我已想好了，我们不妨筹措出一笔钱，将隔壁的铺子顶下来，先扩大同济堂，现在同济堂生意越来越好，将来可多雇请一些大夫和学徒，反正药方掌握在我们手里，到时候来这里看诊的人只会越来越多，既然已经翻了脸，那么就索性让博仁堂无路可走，且看他撑不撑得住。”叶春秋的想法十分大胆，说起来，同济堂不过占地百来平米而已，作为一个糊口的医馆倒还尚可，可是如今名声大噪，看病的人这么多，无论是大夫和学徒都有些不足，单凭孙琦和叶春秋，怎么忙活得过来，可是一旦要雇请多一些人，那么店铺就显得小了，既然想要把买卖做大，门脸、人手、药材的储藏量都必须增加，隔壁的博仁堂门脸就不小，而且大夫和伙计有十几人，占地有三百多平米，不过博仁堂的主意暂时打不了，叶春秋却是看上了同济堂另一边的一处店铺，这儿原是家米行，不过生意并不好，前后有三进，占地很大，前头有三四百平，后头有个储藏谷物的大仓库，还有个小院，加起来有近千平米之多，规模很大，若是能将这间米行买下来扩充同济药堂，那么同济药堂的规模将会极大，前头可以改装成看诊厅，后头既可以储藏药草，还可以改装一些大夫们休息的场所，再预备几个囤积药材的仓库。同济堂的名声是有了，不愁没有人登门，唯独缺的就是规模，有了规模，看病的人只会越来越多，而现在却因为规模太小，导致许多人左等右等也瞧不上大夫，所以索性就在隔壁的博仁堂里问诊，这无疑是造成了病人的流失，假若扩充了店面，不但同济堂的生意可以蒸蒸日上，而且能将博仁堂最后一点病人的资源都抢夺干净，使他们无路可走。孙琦听了，也是动了心，这一个月来的买卖，他是一清二楚的，生意很是火爆啊，他毫不怀疑若是扩大了铺面，同济堂的收入会翻上几番，这药堂最讲口碑的，现在整个宁波，口碑最好的药堂除了同济堂还有谁？只是他接下来又为难起来：“话虽如此，只是那米行的周东家虽然想将铺子兜售出去，可是价格却是不菲，这铺子占地不小，没有一千二百两银子是不行的，可是一千二百两银子，这……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章：神医",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7275998.html",
		"content": "    一千二百两银子绝对不是小数，放在正德朝，完全是一笔超级巨款，若是单以米价来计算的话，这笔钱搁在后世就是百万巨款，或许在后世人眼里，一百万不算什么，可莫要忘了，这个时代的人收入却是极低，许多人操劳了一年，也不过挣来三石米而已，也就相当于两千多人民币而已，在平均月薪不足三百的时代，一百万就是天文数字。叶春秋现在的处境，其实和穷光蛋也没什么分别，一个穷出了新境界的人，现在却想盘下宁波最繁华地段且一个占地不菲的铺面，实在有点儿不知天高地厚。不过叶春秋却是笑笑：“舅父，我听说那米行的东家一直想转手，只是一直寻不到人接手，这才耽误了下来，不过也不要紧，整个宁波买得起且有意愿买他铺子的人并不多，舅父若是和他去好好谈谈，索性就以咱们同济堂和药方来作保，约定这店铺的价钱在一年之内还清，每月还他百两银子，到时再寻个德高望重之人居中作保，他未必不肯同意，实在不成，价格高一些也无妨，大不了就以一千三百两银子购入，我们同济堂现在的生意好得很，药堂里的秘方也是独此一家、别无分号，只要有抵押，他难道会不肯？”孙琦听罢，顿时醒悟过来，喜滋滋的道：“不错，这药方就算是万金也买不下来，何况，若是我们赊欠不还，大可以在保书上约定卖家可以随时收铺，他还有什么好担心的，只要铺子买来，修葺一番，多招募人手，这宁波城里半数人都会来同济堂看诊，博仁堂哪里还会有人登门，就这么办，我去和周东家谈一谈。”孙琦是个老实人，可是老实人也未必就没有野心，现在这个外甥简直就是上天赐予他的大礼包，此时他对叶春秋可算是言听计从。美好的前景就在眼前，他毕竟打理过这么多年生意，经验丰富，对同济堂的未来也有信心，现在这个小门脸一月下来就有一百多两银子进账，假若扩大规模，能随时接诊，一年之内还清欠债不成问题。孙琦去谈铺面的事，而叶春秋也不闲着，他写了一个招牌出去，招募大夫和学徒，给的价钱倒是颇为优渥，不过每个来应征的，却需让叶春秋过过眼。因为白药对于外伤、骨伤以及内伤都有很好的效果，所以现在叶春秋倒是不愁大夫和学徒的医术如何，至少治疗这方面疾病的，只需要懂的下药就好了，所以叶春秋更看重人品的好坏和家世的清白，有一些即便资质差一些的，只要品德过得去，也可考虑。至于擅长其他病诊的大夫暂时却不太好寻了，毕竟真正的名医都是用钱砸出来的，一般都有家学渊源，寻常的大夫，叶春秋又觉得不甚满意。心里为此烦恼了一阵，固然外伤也能挣钱，可也不能做专科啊，人总要有追求，叶春秋现在不但需要钱，而且还需要信守自己的承诺，说好了吊打博仁堂和那个什么主簿的，男子汉大丈夫，一诺千金，本该就是说杀你全家就杀你全家，没有足够的噱头，怎么吊打？这一日正午，叶春秋还在看诊，正与几个病人嘱咐着用药，医馆里除了叶春秋，就只剩下新近孙琦叫来的一个远方亲戚了，他只是个小学徒，现在只能做一些杂事，至于孙琦，今儿又去和隔壁的周东家吃酒，买铺子的事还需要再谈一谈。好在这时候因为正巧是午饭的时候，所以病人不多，叶春秋起身去送最后一个病人，少不得又赠送金牌VIP会员出去，说了诸多会员的好处，将人送走，长舒一口气，却见一个马车稳稳当当的停在门前，马车里的人却没有出来，车夫倒是顺着车辕下了车，到了门前道：“我家老夫人差我来问，敢问可是叶神医吗？”虽然只是车夫，叶春秋的礼数却是周全，作揖道：“神医不敢当，小生叶春秋。”车夫又问：“我家夫人还问，伤口生脓，乃是何故？”这……叶春秋一开始觉得那所谓的老夫人理应是个病人，可是细细琢磨，又不像，一时猜不到来意，只好道：“噢，这个，伤口生脓是因为感染的缘故，这个，不是小生傲慢无礼，只是一时半会也说不清。”车夫朝叶春秋笑了笑，道：“请叶神医少待。”说罢返身回去，对着车里的人低声细语几句，车帘子这才掀开，叶春秋一看，才发现车里坐着的乃是一个满头银发的老夫人，老夫人伸出手，车夫忙是将她搀下来，接着下了车，等这夫人徐徐走到医馆门口，她抬眸看了一眼同济堂的匾额，道：“老身也略知医理，听闻这儿出了个神医，所以来看看，叶神医能请老身进去坐坐吗？”“这……当然可以。”叶春秋连忙让过身去，道：“请。”老妇人年纪虽是不轻，可是步履还算是矫健，她入了医馆，鼻子一嗅，不露声色地道：“你这里有剧毒之物是吗，让老夫猜一猜，可是草乌？叶神医果然名不虚传，敢用剧毒之物用药的大夫，若不是不学无术的草包，就是对医理尤为精湛的名医了，叶神医的名声不小，据说能起死回生，想来不会是草包，那么还真不枉老身自无锡赶来。”叶春秋顿时呆住了，草乌确实是剧毒之物，而且叶春秋的白药之中也确实用了草乌，只不过经过处理之后，减去了它的毒性而已，可是这老妇人只一进来，便能从味道之中判断出草乌的成分，这个人是谁，有这样的本事？老妇人的话其实也很有道理，就好像后世电视剧里的大夫，总喜欢用砒霜入药，其实真正的大夫，哪里敢用毒药去给人治病，治死了人可不是好玩的，当然，这一切的前提是用药之人对病理和药性到了出神入化的地步，只有这样神医中的神医，才有这样的自信。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章：妇科圣手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7278383.html",
		"content": "    她根据这个，一口断定叶春秋乃是‘神医’，叶春秋心里也是苦笑，不过却不敢对这老妇人怠慢了，忙是殷勤的端茶递水，心里在想：“这个老妇人，只怕也是同行，而且瞧她闻药识药的本事，绝不是平庸之辈。”只是……这个时代，女人也有大夫吗？寒暄了几句，老妇人道：“老身乃是无锡谈允贤，恰好听闻了宁波出了叶神医，尤其是一剂药便能起死回生的传闻，这才来与叶神医讨教，叶神医这样年轻？你的医术，可是家学渊源？”谈允贤……叶春秋的光脑已经启动，紧接着，一个个信息摆在了叶春秋面前。还真是名医啊。光脑之中，谈允贤的祖父谈复、祖母茹氏都是当时名医，而她的伯父与父亲还曾做过官。她自小聪慧，祖母就让她学医，就在祖母的教导下学会的精湛的医术，祖母去世前将一生所收集、编写的药方病理都传给了谈允贤。此后她嫁作人妇，等到她的丈夫病逝之后，她便索性出来行医，还曾撰写过一本《女医杂言》，这本书也在光脑中收录，算是这个时代少有的妇科病宝典。叶春秋顿时来了精神，面对这样的前辈，他哪里敢有丝毫造次，忙是说：“久仰，久仰，小生的医术，乃是恩师所授，说来也怪，是在梦中所授，或许谈夫人不信，可确实如此，因而小生的医术和对医理的了解，在世人看来有些荒诞，所以……”谈允贤却是道：“荒诞就言过其实了，若如此，岂不是孙思邈见了扁鹊，这孙思邈对医理的认知，在扁鹊眼里也荒诞吗？”谈女神医开明啊，叶春秋顿时有一种找到知音的感觉，孙思邈是唐朝时期的人，而扁鹊却是春秋战国时期的名医，谈允贤一句话，反而解释了叶春秋所有关于医术上难以解释的事。跟女神医聊天不费心，叶春秋便兴致盎然起来。二人彼此交谈了片刻，叶春秋倒不至把病菌、细胞之类的话说出来，不过是见招拆招，寻了些后世对于中医鞭辟入里的总结拿出来放肆了一通，谈夫人有时候听得皱眉，觉得这个小子怪怪的，不像是精通医理啊，有时候却是若有所思，觉得也并非没有道理。彼此相谈甚欢。眼看着便有病人来问诊了，叶春秋先是让那远方亲戚挡一阵，一面问：“谈夫人可是擅长妇科？”谈允贤这时觉得这个小家伙颇为有趣，尤其是叶春秋的本事居然是梦中为人所传授，这就更了不得了，这个时代的人，显然对于这种神神怪怪的事总有那么点儿敬畏之心，谈夫人阖首：“不错，老身颇善妇科，怎么，叶公子也懂吗？”呃……叶春秋脸有点发烫：“小生略知一二。只是还想讨教，却是不知谈夫人暂居何处，下次小生若是得闲，还要登门请益。”谈允贤道：“怎么，叶公子这么急着赶老身走，你既要看病，老身坐在这里看着也无妨。”叶春秋就不客气了，人家摆明着是想看看自己治疗的效果啊，忙碌了足足一下午，接待了十几个病人，叶春秋已是累得气喘吁吁，好在身体不错，否则早已趴下了，那谈夫人只在一边看着，有时若有所思，或是有人来换药时，她见那病人声称昨日是被柴刀割伤，可是取下缠布的时候，那伤口之处明显已经开始生出了一些肉芽，谈允贤满是震惊，昨日的伤口，今日就能大好，这到底是什么神药？她心里固然也知道一些治刀伤的秘方，而且效果比之叶春秋的药不遑多让，可问题就在于，那药都是宫中御医的顶级秘方，所需的每一味药方都弥足珍贵，在民间想要筹措这些秘方，没有百十两银子连门径都摸不着，叶春秋的秘方显然价格十分低廉，毕竟那来看病的汉子分明只是个老实巴交的寻常百姓，难道舍得用那种一下子就能消耗寻常人家几年开销的‘仙药’？她越看，越是觉得不可思议，心里又开始嘀咕，这叶春秋声称自己乃是有人托梦传授的神术，那托梦之人莫非是神仙吗？人便是如此，谈允贤只是个妇人，在这个时代妇人大多时候都只是在家做贤妻良母也就是了，她的家世良好，谈家在无锡也算是大族，虽然丈夫死了，可是儿女们也都颇为争气，到了她这个含饴弄孙的年纪，早就该颐养天年的，偏偏她依然出来四处游医，便已说明她对于医术发自内心的热爱，现在见到叶春秋这种不同寻常的小神医，使她有些忘乎所以。天色渐渐暗淡，舅父还没有回来，叶春秋命那远方亲戚关了铺子，因为太累，想要倒头大睡，这时才想起，这里还有一个贵客。女神医啊，不说别的，至少在这大明朝，绝对算是一等一的女神医，而且专治妇科，堪称妇科圣手。叶春秋心里已经有了主意，便抹了把汗，向谈允贤行礼道：“小生接诊，是以有些忘乎所以，怠慢了夫人，还望见谅。”这个小家伙，不但藏着一身神术，而且还彬彬有礼，噢，谈允贤这才发现，他居然还戴着纶巾，小小年纪就已经是秀才了吗？谈夫人和蔼了许多：“无妨，无妨，正好让老身增长了见识，你治病的法子与人不同，方才你说，你还涉猎了妇科？”“这个……这个……”叶春秋又开始难为情了，最后道：“小生不便深谈，不妨如此，小生在梦中得了一部妇科的医书，不妨学生写出一些，请夫人品鉴。”不能动嘴皮子，只能用写的。这倒是情有可原，谈夫人给人看妇科看久了，再加上年纪又大，反而不在乎这些避讳的东西，虽然大家纯属学术研究，可是年轻人脸皮薄也是情理之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章：图穷匕见",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7278384.html",
		"content": "    “现在可以写吗？”叶春秋心里想笑，夫人很性急啊，不过话又说回来，人都有爱好嘛；叶春秋倒也不客气，去寻了文房四宝，而后打开光脑，搜了一本后世关于中医治疗妇科的全书，叶春秋开始动笔，谈夫人则只是坐在一旁喝茶，足足一个多时辰，叶春秋才直起腰，活动了胳膊，挺累的，将书稿交给谈夫人，谈夫人细心看起来，越看，她越是心里有些震撼，怎么说呢，一种很奇怪的感觉，和平常的医术全然不同，平时所见的医书，大多都只是说一些治病的方子，或者说一些病理，可是这医书虽然只是开言，却有点高武建瓯的味道，你说它是空谈，偏偏每一个字都尤为精炼，又有许多道理，似乎是在暗示，想要治病，首要是寻病根，只是看到一半，下面没了。谈允贤意犹未尽的抬眸：“只是这些？”叶春秋苦笑：“这医书可是百万言，学生一下子怎么……”百万……谈允贤满是震惊，单单这两三千言，就吊足了她的胃口，后头百万言会是什么？叶春秋笑呵呵的道：“不妨这样吧，学生往后若有什么空闲，就帮夫人写下来，慢慢积少成多，什么时候写完了，再给夫人看如何？”谈允贤现在是百抓挠心：“这……只怕需要数年的功夫吧，只怕难为了你，老身反正四处游医，就在宁波等你的佳作。”老夫人很精明啊，其实她倒不是等不起，而是担心自己若是走了，叶春秋被其他事耽搁，把这件事抛在了脑后，岂不是一辈子都看不到这本神书了？这可是上百万言，人家和自己又没有什么关系，凭什么每日这样上心给自己写？留在这儿，每日在叶春秋面前晃悠晃悠，叶春秋能偷懒吗？叶春秋故作惊讶道：“怎么，夫人要留在宁波？假若在宁波，就怕夫人有所不便，哎……那么不妨，学生为夫人寻一处住址，噢，夫人待在这里会不会百无聊赖，这可不好，不妨如此，恰好医馆里也差一个大夫，老夫人擅长妇科，驰名江南，是否能给春秋一点薄面，就留在医馆里，帮人看看诊？”图穷匕见哪，这时候终究还是要脸皮厚，这样的名医在这里坐诊，对于医馆有极大的效应，这个时代的女人很难抛头露面，尤其是宁波城里的那些大户人家，家里的夫人、小姐若是得了妇科，又不能请男大夫，只能靠一些偏方和一些略知一二的老妪诊视，效果嘛，大抵和跳大神是差不多的，想想这年代的家乡妇人们如此，叶春秋很揪心哪，而谈夫人在此就不同了，一来她早有一些名声，二来擅长妇科，而最最重要的却是，她是个女人，这等于是填补了医馆妇科方面的空白，医馆往后不但会得到广大男人的趋之若鹜，便是女子也会青睐有加。谈允贤微微愕然了一下，心里也转了许多念头，叶春秋的心思，她懂，可是话说回来，人家既然得了神书，还肯倾囊相授，且不说别的，单说抄写出医书来，就是一件费时费劲的事了，便满口答应：“如此甚好，只是老身自有住处，倒不必费心。哦，还有一件事。”叶春秋心里松了口气，一下子像是了却了一桩心事，有一位擅长妇科的女神医，对于医馆的作用，显然远远要高于十个二十个驰名江南的男大夫，这年月，女人地位低，寻常的女子哪有机会接触什么医术，更遑论是出来给人看病了。“夫人有话，但问无妨。”谈允贤抚了抚额前的银丝，而后看着叶春秋，道：“你年纪轻轻，就已有功名了吗？后生了得，却不知你是否娶妻……料想应当是还未娶的，只是已定了亲事了吗？老身也有几个世交，家中的小姐都是贤淑有礼……你不必害羞，男儿大丈夫，怎可无妻，这无妨的，你若是……”呃……叶春秋感觉怪怪的，怎么无论是女病人、女神医都爱这个调调。摇头，叹息，禁不住想要仰面三十度，看着房梁，房梁固然没有长出花来，可是清秀纯洁的脸上，那清澈的眼眸里，散发着淡淡的哀愁，叶春秋低声喃喃念：“其实，我还没有发育好吗？”………送别了谈允贤，叶春秋一直在医馆里等到了子时，舅父孙琦才醉醺醺的回来，他兴致显得很高昂，道：“一切都已经办妥了，明日正午就去米行，直接订立契约，连保人也已请了，乃是县中的周举人，周举人肯赏这个脸，也是因为春秋，他对春秋很欣赏。”“是吗？”叶春秋笑了笑，像是了却了一桩心事，嗯，累了，就在医馆里将就睡一夜，谈允贤的事，明日再和舅父说。到了次日一大清早，照旧是开门看病，叶春秋其实挺苦恼的，只希望医馆赶紧的扩建起来，多招募一些大夫，从此之后自己也就可以抽身，坐地收钱就可以了，固然学业对他来说也并不紧张，可是他现在终究还是要以举业为重，总不能每日跑来做蒙古大夫。等到正午生意冷清了一些，便随着舅父一同去隔壁的米行。这是舅父强烈要求下来的，既然自己是医馆里真正的幕后东家，这么大的事，定要自己亲自过目见证才好。叶春秋头戴着纶巾，穿着舅母缝制的秋衫，这衫子缝线倒是很用心，唯一让叶春秋有点那啥的就是显得有些宽大，怪怪的，总之就是不合体；自然，舅母对此是振振有词的，自己在长身体的时候，现在大一些，明年就合身了，后年再长高一些，那就更加贴合。当然，假若叶春秋早点成婚，早点生娃娃，这衣服还可以再改一改，用这布料改几件小襁衣，大抵就是如此循环，子子孙孙无穷尽也。………………………两章一起送来了，可有掌声吗    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章：捷足先登",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7280756.html",
		"content": "    这是赤裸裸的小农思想，偏偏叶春秋只能接受，这终究是舅母一番好意，缝制一件衣衫可没这样简单，每日日头落了，忙碌了一天下来疲惫不堪之际，还得靠着烛台和油灯小心翼翼的穿针引线，慈母手中线，这短小精悍的五个字，背后却是熬红了眼睛和被针扎了许多次的指尖。嗯，舅母挺好的，我要开心。叶春秋咧嘴笑，虽然这样挺傻的，可是细细一想，作为一个现代思想的人，有时候可能不能理解身边人的思维，可是你却必须在耳濡目染中去接受，那么唯一的办法，似乎也只有这样自我的精神安慰了。不止要开心，还要焕发真挚的笑容。于是叶春秋的脸上，笑容更盛，带着纯真和烂漫。这就对了，继续保持，以后装乖卖傻、坑人有用，多学一门手艺，才能在这个世界保护自己，保护自己身边的人。米行的招牌已经收了，伙计也早已遣散，只有米行的周东家在这儿候着，随叶春秋舅甥二人同去的还有保人周贤，周贤是鄞县的举人，似乎对叶春秋很感兴趣，一方面是叶春秋的八股，另一则却是叶春秋的医术；前者在周举人看来，叶春秋大可以仗着这个鲤鱼跃龙门，将来有很大希望高中，所谓多个朋友多条路是也；至于后者，毕竟但凡是人都会有头昏脑热的时候，结识一个神医不是什么坏处。三言两语几句，周举人就大言不惭的直呼叶春秋的名儿了，叶春秋觉得怪怪的，发展得是不是有点快了，这跟闪婚有什么分别？心里虽这样想，这个穿着过于宽大的叶案首却还是嘴巴甜滋滋的喊周举人一句世叔。一进米行的门槛，周东家神色显得有些不太好，孙琦怕他反悔：“周兄，保人已经请来了，咱们现在就订立契约，如何？”“啊……呃……”周东家神色更显得不安，迟疑了片刻，道：“有些事，老朽只怕……”“周东家不必说了，还是我来说吧。”有人毫不客气的打断了周东家的话，那周东家听了，顿时面露惭色，却见这个时候，居然赵高嘿嘿笑着自外头背着手进来：“噢，叶案首和孙大夫都来了啊，嗯……我正要去寻你们呢，既然你们来了，这样也好，老夫一并和你们说清楚。”孙琦诧异的道：“你来做什么？”“做什么？”赵高轻蔑的看了孙琦一眼，趾高气昂的道：“这是我的店面，你问我做什么？我该问你才是？你不知道吗？昨儿夜里，周东家已经将店铺卖给我了，所以……你们想要买铺面，哈哈……看来是休想。”周东家一脸无奈的看着孙琦，道：“是，是，昨夜高大夫提着现银……罢了，老朽惭愧，既然店铺已经卖了，还是告辞为好，后会有期，后会有期。”他没有面目待下去，忙不迭的落荒而逃。不等众人反应，赵高便冷笑继续道：“听到了吗？现在这米行是博仁堂的了，别以为我不知道你们的心思，你们想要扩大规模是吗？哈哈，同济堂庙小，即便是名声在外，可是就这么大的地方，能接待几个病人？所以你们四处搜罗大夫，为的就是买下这米行后，扩大你们同济堂，只有如此，才能挣更多的银子，才能将博仁堂和附近医馆的生意都抢了去，可惜啊可惜，你们虽打了好算盘，可是我高某人也不是吃素的，这个医馆现在是我高某人的了，至于你们同济堂，左右两边的铺面都是博仁堂的店铺，想要再扩张，却是不容易了。办法倒也不是没有，其实你们若是将店址搬去他处，倒是可以盘下一个大一些的铺面经营，不过现在宁波人都认准了这永春坊的同济堂，你们搬去了其他地方，人家就未必知道了，平白了这好名声，不过高某人嘛，也是心善的，你们若是想要扩大经营，这也无妨，来求我就是，跪下磕个头，这个店铺，五千两银子卖你们，否则……嘿嘿……”赵高打了个好算盘，主簿大人既然吩咐下来，他当然极力盯着同济堂的一举一动，当得知孙琦的举动之后，立即就感觉不妙，这若是让孙琦扩充了同济堂，现在的博仁堂就已经门可罗雀，往后博仁堂的生意就更加不堪了。于是他忙去通知了主簿大人，主簿大人当机立断，决定抢在同济堂之前先盘下米行。博仁堂铺子在手，虽然花费不小，却等于是捏住了同济堂的命脉，同济堂左右两边都是主簿大人的产业，他们还能扑腾上天不成？何况，现在同济堂生意好，不扩充这些生意就无法消化，这一年下来损失的银钱是多少？到时候这舅甥二人一定会就范，希望高价把买下米行，到了那时，他为鱼肉、我为刀俎，还不是漫天要价，想开多少是多少。你们同济堂有本事就伴到其他地方去，不过这宁波城，永春坊的地段本就是最好的，何况虽然同济堂名声在外，可是大家知道的却只是永春坊的同济堂，去了其他地方，你就能保证生意会有这儿好吗？赵高此刻春风得意，眉飞色舞，心里暗叹主簿大人高明，想到这舅甥二人买不到店铺即将要跺脚的模样，更是禁不住噗嗤一笑，他抬眸，却发现叶春秋也看着他，只是脸上却没有一丁点的焦灼。哼，装，让你装！这时听叶春秋道：“哦，原来是博仁堂捷足先登，如此……倒是恭喜赵兄了。”不疾不徐，依然还保持着谦谦君子的样子，温润如玉，甚至连这个少年的眼角深处都带着笑意。赵高皱眉，他所希望看到的可不是这个，毕竟裤子都脱了啊，就等你痛哭流涕求饶，怎么，你们同济药堂不打算扩大规模了吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章：斗法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7280854.html",
		"content": "    赵高冷笑：“过几日，我便将这儿修葺一番，等到这博仁堂新医馆开业的时候，还望你们舅甥二人莅临，嘿嘿……少不得要请你们吃一杯水酒的。”孙琦怒不可遏，他想不到赵高会用如此下作的手段，叶春秋却轻轻拍了拍舅舅的袖子，给他一个不要动怒的表情。然后叶春秋笑了：“好的，届时一定会到，不过……”赵高很享受这一对舅甥吃瘪的样子，得意洋洋道：“不过什么？”叶春秋脸上平静，道：“不过这是你们逼我的。”什么？赵高错愕的看着叶春秋，却见叶春秋已是扯着自家的舅舅扬长而去。逼你？呸……赵高狞笑的看着二人背影，就是逼你，逼你又如何，不过是个秀才而已，不过是作了几篇好文章，就以为自己是谁了？不知天高地厚，嘿嘿……等着瞧，到时候，有你们好受的。…………店铺没买成，孙琦自然懊恼无比，他为了买这个铺子，已经和那米行的东家交涉过许多次了，如今铩羽而归，他心情郁郁。周举人也挺郁闷，甚至有点恼火，本来这个事嘛，他作为保人也是卖了面子的，大家都已经谈好了，结果有人出来截胡，让他空跑一趟，有点儿面子搁不下。不过毕竟这件事和他关系不大，他隐隐感觉这事儿有些蹊跷，却不便多问，心里觉得现在孙琦和叶春秋肯定是恼火，也没心思理他，所以正待要告辞。谁晓得叶春秋这小子的表情居然比他舅舅更沉稳一些，等回到同济堂之后，叶春秋朝他作揖，道：“劳烦世叔空跑了一堂，是我舅甥二人行事不密，惭愧的很，世叔既然来了，就在这里吃一顿便饭吧。”周举人不禁暗暗称奇，这小子沉得住气啊，这时候，他也不好拒绝，便坐定道：“这样也好，有劳了。”酒足饭饱之后，周举人与叶春秋又寒暄了一阵，接着便是告辞，他对叶春秋的印象更好了一些，此前答应帮忙是因为喜欢叶春秋的文章，而如今，却更惊诧于他的处事不惊，叶春秋在不经意的时候，给他塞了个红包，本来请周举人来作保，该有的红包是要给的，不过现在事儿没办成，算是可给可不给，不过叶春秋没有显山露水，只是悄悄的塞过来，这显然有一点心照不宣的意思，大家都是读书人，牵涉到了钱的事，却不能满世界嚷嚷。有钱不拿王八蛋，周举人怎么会不爱钱，但凡有功名的人，但凡人家婚丧嫁娶之事，大抵都要请去的，不但有饭吃，还有钱拿，这是应有之义，可是周举人手里接过了那红纸包的碎银子，掂了掂，分量不少，他却心念一动，朝叶春秋友好的笑了笑：“告辞，贤侄不必相送。”临走的时候，却是将那红包漫不经心的又搁到了医馆的柜台上。这个钱，他不想拿。叶春秋这个小子，知书达理，遇事不喜不怒，文章又好，将来前途不可限量，最重要的是为人处世，让人觉得如沐春风，哪里像个少年，与其拿了钱一拍两散，倒不如让叶春秋欠自己这个芝麻绿豆般的人情。叶春秋见他将红包放在柜台上，也没有点破什么，送他到医馆的门口，周举人不忘嘱咐一句：“小心这博仁堂，你少年有为，莫要被小人耽搁了前程。”叶春秋作揖：“世叔教训的是。”送别了赵举人，孙琦显得郁郁不乐很是惭愧，这点小事没有办好，觉得挺对不起叶春秋的，好在叶春秋也没有过来和他说这件事，让他心里渐安，有一搭没一搭的开始看诊。到了下午的时候，便听到一声嚎叫，这声音洪亮无比，声振屋瓦：“孙大夫，孙大夫，救救我娘，救救我娘……”孙琦忙是上前，看到一个壮汉背着一个老妪进来，老妪的腿上，鲜血淋漓。壮汉惭愧的道：“俺只有七十个钱，若是不够……”这时在后屋里配药的叶春秋听到动静，便走出来，一面让孙琦给这壮汉的娘看诊，叶春秋一边将这壮汉拉到一边：“你叫什么名字？”“俺，俺叫大牛……大夫，诊金……”叶春秋呵呵的笑了，一如既往的笑的纯洁如一朵寒冬凛冽中的腊梅花：“哦，不要诊金，大牛啊，我很欣赏你，来，来，来，我们进里屋谈一谈。”一连过了几日，赵高都在忙活，这几日心情不错，想到那舅甥二人一脸郁闷的样子，他便有一种畅快淋漓的感觉。盘下这个米行，自然是主簿大人的意思，博仁堂这一次可是要发财了。虽然米行的价格不菲，为了买下这个米行，主簿大人和赵高可是筹措了足足一千四百两银子，虽说主簿大人的家底还算厚实，可是一千四百两对于他来说也绝不是一个小数目，大人虽然有官身，平时的油水，还有似博仁堂这样的产业暗中经营，进项确实不少，不过……即便如此，筹出这么一大笔数目，依然还是花费了不少功夫，甚至卖了一些田产，几乎是将所有的身家都搭了进去。可是架不住这笔买卖值钱啊，现在同济堂确实是声名鹊起了，可是这个医馆门脸就这么大，应诊的大夫也只有舅甥二人，这么多人慕名而来，怎么招架的住。将来博仁堂在同济堂的左右隔壁都开了医馆，而且招募数十个大夫和学徒在这儿看诊，那些等的不耐烦的病人自然而然还得来博仁堂看病，这同济堂的名声，最后岂不是便宜了博仁堂？赵高经营医馆多年，深知这种底细，他甚至可以断言，这一次博仁堂的扩大，往后的生意完全可以增加十倍，这里头有多大的好处？最重要的，还有对同济堂的打击，哼，什么神医，什么鬼秀才，都去死吧。还说什么吊打博仁堂，要和主簿大人不共戴天，你也配吗？赵高已经招募了不少的大夫，除此之外还有学徒若干，至于店铺的修葺自然也是花费了很大的气力，他几乎忙得脚不沾地，好在主簿大人有吩咐，说是新店要及早开张，钱不够，即便告贷也是无妨，最重要的是抢着同济堂吸引来的看病风潮赶紧把新店开起来，将那些慕名而去同济堂的病人能抢多少抢多少。所以赵高真是把老命都搭进去了，额外又贷了二百两银子，总算把事情办妥当。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章：开张大吉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7283942.html",
		"content": "    所以赵高真是把老命都搭进去了，额外又贷了二百两银子，总算把事情办妥当。选择好了良辰吉日，接着少不得是要请一些人来捧场，首先要请的当然是主簿大人，外人不知这是主簿大人的产业，不过却可以以官面上的名义，新店开张，也算是为宁波百姓造福嘛，主簿大人肯赏脸来一趟亦无不可。除此之外，还有衙里的上下人等，从典吏到小役，地方上的士绅名流自然也是要的，叫人将请柬送了去，自然少不得还要送隔壁的舅甥二人一份，孙琦和叶春秋的请柬，是赵高亲自书写的，一边写，一边乐，哈哈，你们也有今日，这才只是开始呢，好戏还在后头。八月初三，开张大吉。这一日不但是吉日，而且天公作美，金秋时节，日头暖洋洋的。赵高穿了一件簇新的红绸员外衫，已经指使着伙计们开始忙碌了。宾客们来得都很早，很给赵高面子，主簿大人领着衙里各色人等来的时候，赵高连忙迎了上去，笑嘻嘻的道：“周主簿肯赏光，博仁堂实在是蓬荜生辉。”这二人本来关系紧密，不分彼此，可是此刻却是假装主簿与博仁堂没有什么瓜葛，主簿被县中的官吏们拥簇着，捋着长须，只微微颌首：“噢，博仁堂造福乡里，今日又新开了医馆，本官怎可不来。”说罢，众人哄笑，赵高引着主簿到里头高坐。宾客已经越来越多，赵高一边迎接，一边与人说笑，只是他心里仿佛有心事。对了，同济堂的人还没有来呢，他现在最大的希望，就是孙琦那一对舅甥过来，想要看看他们吃了苍蝇似的丑态。于是他交代了一个伙计在此迎客，便起身去了隔壁的同济堂：“老孙，老孙……”赵高叫得很热络，恰好见孙琦出来，赵高道：“老孙，博仁堂新店开张，怎的不来坐坐。”孙琦道：“啊，恰好同济堂也有个新店开张，只怕现在没什么空。”同济堂居然也有新店开张，赵高的下巴都要掉下来了，这……怎么可能，他们哪里来的新店？“孙大夫，你不会是开玩笑的吧。”孙琦却是正色道：“骗你做什么，你看，春秋已去对面的店里忙活了。”赵高忙是朝着对街一看，便见对门那儿，叶春秋果然与几个伙计站在那儿，噢，对面那小店上头居然还新挂了匾额，不过匾额却是用红绸子挡住，果然是新店开张啊。赵高不禁失声想笑，新店嘛，倒还真是新店，不过对门那个小店他却是知根知底的，这店的门面小得不能再小，不过是二十来平米见方，这个小铺子，以往只是卖一些杂货，卖杂货的也不过是个老翁，一个这样的小破店面，能翻起什么浪来。姓孙的，还有他那个神经兮兮的外甥，还真是越来越没出息了啊。赵高笑嘻嘻的道：“那么，倒要恭喜了，哈哈……”大笑几声，外头爆竹声便响了，所有的宾客都已出来，周主簿在众人拥簇下，也站到了新店门口。赵高忙到了新店门口，大声道：“吉时到了。”许多伙计开始忙活起来，众人正待要说恭喜，也有伙计准备拆下门板，迎接客人们入新店休息。正在这时，对面的小店门口，却见叶春秋道：“吉时到了，开张大吉。”这声音不小，对面的宾客们都听得一清二楚，众人有点反应不过来，怎的这边博仁堂新店开业，对面那同济堂的人也要开新店？不过这等事，大家却是不好说什么，只等周主簿的反应，毕竟周主簿是所有宾客之中来头最大的人。周主簿捋着山羊胡须，眼眸却是落在对街的叶春秋身上，那一双眼眸像刀子一样掠过一丝厉色，旋即又归于古井无波的状态，他只淡淡道：“今日也是同济堂开新店的日子吗？”赵高连忙道：“是，同济堂也开了新店。”“哦，同济堂近来声名鹊起啊，不过……这样的小店也需开张，不晓得的，还以为宁波是穷乡僻壤，都没见过世面呢。”这风淡云轻的话，实则却是讽刺叶春秋小题大做。宾客们见周主簿表了态，也都跟着笑起来，似乎有人猜知主簿大人对那姓叶的没什么好感，为了讨好周主簿，便应和道：“叶案首是奉化人，格局小一些，也是理所应当。”“哈哈……”众人都笑，本地的人，一般都有排外的传统，这宁波毕竟是大城市，而宁波鄞县恰恰是府治之地，大家有优越感是理所应当的。又有人道：“秀才不好生读书，这叶案首，怕是太骄傲自满了。”“所以说从前的弊案，真假未知，此子不像是悉心向学之人。”众人七嘴八舌，一边将同济堂和叶春秋踩在脚下，一面出言讥讽，周主簿只是笑，却淡淡道：“好啦，让这博仁堂开店吧。”一声令下，赵高正待要叫人燃放鞭炮，这时对街小店门口的鞭炮倒是响了，惊天动地，赵高心里只是冷笑，心说，迟早有一日，让你姓叶的知道厉害。这时，却见叶春秋身后站着一个壮汉，这壮汉正是大牛，大牛中气十足，大吼一声：“同仁堂新店开张咯！”声震九天，直上云霄。被这声音一吼，大家想不关注对面都难了，便听叶春秋一声贝多芬命运交响曲的曲调：“当当当当……”那新店的门吱吱呀呀的打开，等到店门一洞开，便见一副棺材赫然的摆在了门前，那上头赫然用红漆写了一个大大的‘奠’字。门脸上方，是一个匾额，匾额用红布遮着，现在却有伙计拉下了红布，顿时，金漆写就的几个大字刺瞎了赵高的眼睛——同济棺材铺。棺材铺……    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章：升官发财",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7283943.html",
		"content": "    周主簿方才的脸上还带着微笑，此时笑脸便开始僵硬，而后老脸便拉了下来。他眼珠子都直了，本来以为同济堂开的是医馆，可是他万万料不到，居然是棺材铺。赵高也是吓的脸色发青，他小心翼翼的看了周主簿一眼，这时便听一个健壮的伙计用破锣的声音高吼：“卖棺材，卖棺材咯，同济棺材铺，令你生前死后高枕无忧，上等桃木，防虫防蚁，精心定制，独家专享，卖棺材啦，同济棺材铺顶呱呱，谁用都说好啊！”这声音，嘶哑又雄浑，特么居然还带着一点秦腔的韵味。赵高两腿有点打哆嗦，差点没一屁股跌坐下去。他有点疯了。不要脸啊这是。他小心翼翼的侧目看向周主簿，就见周主簿用杀人的目光看向自己，赵高脖子一凉，这是要完啊，主簿大人动了真怒，棺材铺要是开了起来，博仁堂的生意还做的下去吗？博仁堂可是花了大价钱开的新店，还等着财源滚滚，填补上买店的银子呢。只怕这时候，主簿大人杀了叶春秋的心都有，当然，也不排除主簿大人也想一并将他赵高一起宰了。至于其他的宾客，一个个眼珠子都要掉下来，棺材铺啊这是……他们现在的心情，已经无法用言语来形容。赵高急了，连忙冲上去，到了叶春秋面前，厉声道：“叶春秋，你……你……你开棺材铺……你疯了。”叶春秋喜滋滋的道：“赵大夫，我为何不能开棺材铺？你看，我们同济堂可谓是一箭双雕，生前给人看病，死后卖人棺材，这是生前死后一条龙。最最重要的是，这个铺子价格低廉，买下来也不过七十多两银子，其实小生早就想开棺材铺子了，何谓棺材？升官发财是也，这是一个好兆头，正好可以使我走运，将来高中，升官发财。”赵高厉声道：“你……你……，这……这医馆门口卖棺材，你……你……往后谁还敢来看诊？”赵高可不是胡说，这个时代的人多多少少对于那玩意都有点儿忌讳，现在博仁堂可是顶下了两个大店铺，都是价值不菲，特么你在对街居然卖棺材，那我这铺子怎么办？看病？吓，人家本就病怏怏，还指着到你医馆来把病看好呢，现在倒好，人一来，便看到那一副副棺材摆在门前，时不时有人号丧几句，这一听还不扭头就走，宁可绕路去别的地方治病，也绝不来触这个霉头。就算你不开医馆，无论你是卖米、卖布，也没人愿意来啊。叶春秋正色道：“这是什么道理，医馆门口为何就不能卖棺材，难道许你们博仁堂开新店，就不准我叶春秋开棺材铺子，普天之下也没有这样的法律吧；何况，只要医术精湛，还怕没有人上门求诊？赵大夫，开医馆可不是投机取巧，最重要的是提高自己的医术，吃这行饭可不能总想着歪门邪道，提升自己才是正道。”“你……”赵高咬牙切齿，他终于明白自己上当了，且不说博仁堂，就说这米行，本来花了重金买下来，一方面是打击同济堂，另一方面也是扩大博仁堂的规模；可是现在门口有了这么个棺材铺，这等于是所有的买卖都可能要黄的节奏啊。他深吸一口气，冷笑道：“主簿大人不会放过你的。”叶春秋莞尔笑了笑，眼睛落在博仁堂新店门口的周主簿身上，周主簿恰好也朝这儿看过来，那目光杀气腾腾，叶春秋却只是抿抿嘴，淡淡道：“拭目以待吧。”赵高脸都阴了，他还要再骂，便见许多自己请来的宾客已经纷纷散去。都到了这个份上，谁还吃饱了没事做来道贺啊，门前一口这么大的棺材，这恭喜二字还说得出口吗？周主簿似乎是和身边的官吏们说了什么，官吏们纷纷告辞，此时周主簿还负着手，遥遥的看着棺材铺这边，准确的来说，他那双死鱼眼，死死的瞪着叶春秋。赵高可怜兮兮的跑回周主簿跟前，小心翼翼的道：“大人……大人，这姓叶的……”狠狠一个巴掌令赵高的话戛然而止，周主簿很不客气的给了赵高一个耳光，啪的一声，赵高一脸肥肉的脸颊上多了一道猩红的血印。周主簿恶狠狠的留下了一句话：“你做的好事！”说罢，拂袖而去。赵高捂着自己的腮帮子，看着周主簿恼羞成怒含恨而去的背影，禁不住打了个冷战。身边有个伙计小心翼翼的凑上来：“东家，这新店还开不开！”赵高脸上扭曲，狞笑着跺脚道：“滚，滚开！”…………………………什么叫做生意一落千丈，现在的博仁堂就真正有体会了。自那棺材铺子开了几日，博仁堂此前每日还有寥寥一些看诊的人，而如今，是真正的连苍蝇都看不到了。几十个大夫和学徒现在都百无聊赖的或是打盹，又或者拿着拍子打蚊虫，煎药的童子撅着屁股趴在长凳上呼噜声震天，赵高急的上火啊，这日子没法过了，足足几天功夫，连一个病人上门的都没有，更可恶的是，从前的熟客也一点踪影都无了。博仁堂里的一个老大夫更是捋着山羊胡须，摇头晃脑，老神在在的絮叨：“我说，晦气啊，你听听，你听听，这有病人上门才怪了，东家啊，有些话真不知该怎么说才好，哎……哎……罢了，不说，不说。”还真没什么可说的，没生意就意味着现在博仁堂得空耗着，花了大价钱买下来新店门可罗雀，导致博仁堂自己都自身难保，毕竟此前招募了这么多人手，养着这么多人呢，固然没生意，可是薪水还是要给的，除此之外，前些日子进的药材，怕也不能消化，这药材还得小心的储藏着，得防虫防蚁，一个不好若是朝了，又是天大的损失。所以现在博仁堂等同于是开一天的门，别说挣钱了，反倒是白花花的银子流出去，连个响都没有。偏偏当初为了买米行，主簿那儿可是花了所有的本金，还欠了不少钱呢，这样亏下去，可如何是好？而最最恶心的还不是如此，最最恶心的是那棺材铺里的那位叫大牛的伙计，这家伙也不知是叶春秋从哪儿寻来的，那破锣一样的嗓子真是惊天动地，时不时在外头吼一句：“同济棺材，居家好伴侣，呵护您的下半生。”又或者是：“上等桃木，精工锻造，最新人体学巨献，舒适宜人，保管睡进去，下辈子也不愿爬起来。”听到这些‘胡话’，赵高差点没一口老血要喷出来。偶尔，那棺材铺也会有生意，去买棺材的人当然不会有什么好脸色，自是一大帮子人哭哭啼啼，有的还没开口，那悲恸的声音就响起，偶尔再配上几个穿着孝服戴着孝帽的人在门前晃悠，赵高已经想死了，没法活了啊。不成，还是得去跟主簿大人商量商量，再这样下去，可真就要完了。现在博仁堂的账面上已经空空如也，再这样下去，下头的大夫和学徒可就要讨薪了，一旦这些人弃了博仁堂而去，将来连东山再起的可能都没有。赵高心急火燎，本想雇顶藤轿，后来想了想，算了，没钱，还是步行吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章：了断",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7285882.html",
		"content": "    叶春秋高高坐在医馆里，对于外头的噪音充耳不闻，大牛确实是个人才，不枉自己高薪聘请来啊，这嗓子实在是酸爽的不行。至于同济堂的生意……同济堂和博仁堂还是有区别的，那博仁堂就是个普通医馆，可替代性太强，这儿治病晦气，绕过几条街就可以到别处的医馆去就医，这宁波城的医馆多着呢，博仁堂不是必需品。可同济堂就大大不同了，宁波谁不知道，永春坊的同济堂有神医和神药，最擅长的便是内伤、外伤和骨伤，但凡哪里伤了，在别家不但久治不愈，而且一不小心，就可能因为伤口化脓和感染而没了性命，可是去了同济堂，敷下了叶神医的白药，第二日伤口就可以见好，因而对于绝大多数这一类的病人来说，与其到别家医馆耗着，还不如去同济堂，毕竟病多拖一日那真可能是要去买棺材的，固然同济堂对门的那家棺材铺有点儿犯忌讳，可是架不住人家药到病除啊，非去不可。所以现在同济堂，可能其他的病痛上门的少，可是这刀伤、骨伤之类的病人却照旧还是登门，本来同济堂的规模就小，平时看个病，舅甥二人也忙不来，现在倒还好，人虽是少了一些，可是每日该看的病照样看，该赚的钱一分不少，只是再没有从前络绎不绝求诊的情况而已。棺材铺对叶春秋来说是七伤拳，对方一拳下去会被直接打死，而同济堂呢，只伤个三四分，照样活蹦乱跳。好不容易闲下来，舅甥二人便凑在一起喝口茶，这几日，赵高的情况显然很糟糕，孙琦感觉出了一口气，可是他依然还有隐忧，所谓万事留一线，赵高只是台前的棋子，人家的背后可是主簿大人啊，真要把人逼急了，这鄞县的主簿狗急跳墙也不是好玩的。不过看着自己的外甥依然镇定自若的样子，孙琦倒是放了心。这时候对街棺材铺的大牛匆匆的赶来，道：“大东家，小恩公，不妙，不妙啊，赵高出门了，往县衙里去了。”叶春秋抬眸，看着虎背熊腰的大牛，大牛二十多岁，是个粗汉，平时都是游手好闲的，不过为人倒是很孝顺，他母亲摔伤了，因为没钱看病，这大牛便跑来医馆里哭求，叶春秋帮他母亲治好了病，也就将他留下来；待遇嘛，自然是三餐管饱，每月给一两银子，嗯，他娘的药钱从工钱里扣，不是叶春秋小气，在商言商嘛，毕竟同济堂不是善堂。叶春秋和颜悦色的道：“大牛啊，你叫的很不错，不过这叫喊可不只是比声音大，得酝酿情感，要用悲戚去感染别人，好了，你继续盯着，看他什么时候回来。”大牛对叶春秋这小神医是打心底的佩服，直将叶春秋当做自己的救母恩人，挠挠头道：“好，我试一试有没有悲……悲戚感……小恩公，我继续去喊了。”他兴匆匆的又跑回去，不一会儿功夫，便听到惨痛的声音：“卖棺材，卖棺材，上好的棺材……”叶春秋摇摇头，悲剧啊，这喊声还是差了那么点儿意思，可惜这个时代没有斯坦尼斯拉夫斯基，大牛要栽培起来，只能自学成才了。舅父孙琦呷了口茶，忧心忡忡的道：“赵高已去了县衙里三次了，那主簿可不是好招惹的，他在县里人脉很广，树大根深，春秋……不得不防啊。”叶春秋怕孙琦担心，安慰道：“舅父，无妨的，我们是做正经生意，在官面上，他们奈何不得我们，甥儿好歹有功名在身，打官司也不怕。假若他们想暗中动手脚，只怕也不易，他毕竟是主簿，真要玩阴的，甥儿和黄御史那边有一些关系，他难道就不怕事情败露，遭人弹劾吗？”孙琦听了觉得有理，自己的外甥现在可是小名人，既是案首又是神医，是舆论的焦点，越是这种风口浪尖上的人，越是无处下口，因为外甥出了一点事，就会人尽皆知，关注的人越多，同济堂反而越是安全。他摇摇头，叹道：“不容易，春秋有出息啊。”心里颇为感叹，当初自己的姐姐与叶家大少私奔，孙家可谓是大祸临头，这十几年来，背井离乡吃了多少苦头，孙琦跟着人学徒，又入赘到了王家，才勉强情况好转了一些，现在这个外甥出现，更是让人刮目相看，孙琦心里很满足。叶春秋欲言又止，道：“不过，那主簿为官多年，也绝不是一个草包，眼下倒是有一个隐忧。”孙琦皱眉，抿抿嘴，把茶盏放下，忧心忡忡道：“啊，隐忧？什么隐忧？”叶春秋从袖中取出一封书信来，放在几案上：“这是黄御史从南京给我写的一封书信，除了寒暄之外，还说了一件事，说是此次都察院要各省巡按御史巡按诸府，黄世叔特意提到了一些，此次他巡按的是杭州府，他一个同僚，也即是浙江巡按御史邓健，此人奉命巡按宁波、台州，黄世叔说，这位邓巡按素来是刚正不阿、铁面无私之人，眼中容不得沙子，在都察院里是出了名的牛脾气；他大致会在本月月中抵达宁波，本来这封书信没什么大不了的。可是我现在细细思来，那主簿在宁波官面上很难对同济堂下手，说不准会借用外力。”孙琦失声道：“你是说他会利用这个巡按？”叶春秋阖首点头道：“极有可能，我现在在宁波也算是有一些名气，所以无论是鄞县县令还是宁波知府，都不会轻易治我，这对他们不会有好处；那主簿浸淫官场多年，哎……小甥这几日在宁波也算是见过一些世面，晓得这做官之人的厉害，所以……还是有备无患为好。”“舅父，你得托人四处去打探一下巡按的行踪，还有……得盯着那赵高，我总觉得他们引而不发，不会这样罢手。”喝完了茶，叶春秋逮空便去后头的耳房里练字，他现在每日拿着王华的行书来练习，进步已经不少，话又说回来，自从上次给了王部堂修书之后，现在还没有回音，不知是不是惹恼了那位王部堂，算了，现在事情已经够多了，不去多想了。练习行书有个好处，就是一方面练，同时还可以为谈允贤抄录医书，谈夫人现在刚刚在宁波安顿，所以暂时也不必来同济堂坐诊，可是既然答应了每日将那妇科的医术抄录出来，叶春秋自然要信守承诺。偶尔，他会给家里修书报个平安，老爹也会偶尔托人送来书信，大抵是一些勉励的话，因为住在舅舅这，所以叶景也颇为放心。现在似乎最重要的还是将医馆的事解决干净，等到步入正轨的时候，凭着药方还有几个大夫以及谈神医在此坐镇，医馆就可以财源滚滚，自己手头上也就没那么拮据了。嗯……看来是时候了，也该和那些苍蝇一般的人做一个了断了。叶春秋目光之中，透着一股自信，他稳稳当当的下了笔，笔下的小楷更加端正一些。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章：树欲静而风不止",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7285883.html",
		"content": "    “大人，这次可真的不妙，足足四天，竟是一个病人都没有，此前招募的十几个大夫和学徒，如今只能在那干坐着；无人来看诊，每日的开销却是不少，一月下去，要储藏药材，给付薪金，单这两项，就是几十两银子，这样下去可是要坐吃山空的啊，不，不，如今这山已是空了，柜台里连周转的银子都没有，只能借贷，修葺新店的时候，几个木匠和瓦匠的钱还没付呢，如今也是隔三差五的上门来讨要，再不想想办法……”依然还是在鄞县衙门对面的这座茶楼雅室，周主簿一脸铁青，看着急得跺脚的赵高，他脸上的怒气更胜，咬牙切齿的道：“这是要把人往死里逼啊，如今你我都是告贷不少，博仁堂的新店和旧店的开销，只怕也难以维持了。”“不如请县里的差人，直接封了他的铺子……”赵高压低了声音趁机道。周主簿来回的踱了几步，正待要急转过身，大袖子却是拉扯住了灯架子，那灯架顿时打落下来，周主簿心情更坏：“封铺子？用什么名义，你当本官是天子吗？鄞县是府治之地，本官的上头有县尊和县丞，再上头还有知府、同知，这么多双眼睛，无缘无故的封了一个秀才的铺子，还嫌闹得不够吗？”赵高吓得大气不敢出，显得垂头丧气。周主簿将眼睛眯了起来，那瞳孔收缩了一下，掠过了一丝杀机：“办法也不是没有，今夜，你去烧了博仁堂。”“什么？”赵高吓的面如土色，打了个冷战：“烧博仁堂？”周主簿冷笑：“不错，就是烧了博仁堂，当然，要小心，火情要控制住，烧得差不多就成了。”赵高眼睛一亮：“烧了之后，便来县里状告，就说这是叶春秋烧的？”周主簿却是摇头，狞笑道：“这官司不能走县里，那叶春秋与知府大人的关系不清不楚，而且就算县里来审，叶春秋是秀才，非要经过学官才可，你说他叶春秋纵火，只要不是证据确凿，学官绝不会采信，莫要忘了，那何提学可是将叶春秋视为得意门生，何提学据说要高升了，此番要入京师，进翰林任职；继任的学官绝不会给何提学难堪，多少会袒护何提学这个得意门生一些，下头的这些学官，谁会和叶春秋为难？”赵高听了，心里有些绝望：“这么说，那叶春秋……”周主簿却是突然笑了，他笑起来的样子颇为可怕：“可是即便县尊和学官会袒护他，却有人绝不会袒护，杭州那儿已经送来了公文，都察院巡按御史邓健即将抵达宁波，呵……此人性情如火，出了名的眼里容不得沙子，若是让他知道这叶春秋仗着有秀才功名，欺负良善百姓，而且还和知府大人、提学大人关系匪浅，反而绝不会留情，所以……要告，得尽快去邓巡按那儿告，这天底下的御史啊，本都是属苍蝇的，没缝的蛋都要叮一口，何况是咱们送一条缝去呢。叶春秋……就等着身败名裂吧。”周主簿说罢，目中的杀机更浓，他狠狠的握起了桌上的一副茶盏，在最后一个字落下时，狠狠地将茶盏砸落在地，随即，他没有再理会赵高，背着手要出去，抛下一句话道：“其他的事，就不必老夫来教你了，叶春秋那舅甥二人若是还能逍遥自在，你我二人都没好日子，还有……为了以防万一，往后不必来找老夫，你好自为之。”啪，门狠狠的合上。雅室里只留下了赵高。赵高打了个冷颤，他清楚，这是周主簿让自己去以命搏命，叶春秋舅甥二人若是不死，他赵高必死无疑。赵高的脸色也变得狞然起来，事到如今，已经没有其他选择了。……………自棺材铺开张，叶春秋和孙琦也就清闲了一些，不至于忙到夜半三更才打发走所有病人，所以天一黑便关了铺子回舅父家。一回到家，便见小表弟在那儿写写画画，孙欣才开蒙，大抵也只会念几句学而时习之之类的话，每次叶春秋回来，舅母王氏便道：“春秋累了吧，快，去歇一歇，我去热热菜。”虽是这样说，眼睛却狠狠地看向孙欣。孙欣便愁眉苦脸，捧着一本书读：“子曰：“诸夏之有君，不如狄夷之亡也。””叶春秋听着不对，尼玛，虽然考试都靠光脑，可是平时没有少接触这些东西，如今四书五经，他每日从光脑中摘出来熟读，多少还算涉猎了一二的，叶春秋的性子里有点强迫症，不愿意不完美的东西在自己身边发生，他便叹口气：“表弟啊，念错了，是狄夷之有君，不如诸夏之亡也，来，来，来，我来问你，这出自哪里……哎呀，你蒙学先生没有教过吗？这出自论语，来来来，你坐我这儿来。”“来了。”孙欣连忙凑上去，捧着书朝叶春秋讨好的笑。叶春秋便开始跟他讲解，只是有些事，他心里如明镜似的，自己这‘案首’魅力太大，或者说舅母一心想让孙欣成才，家里摆着这么个案首，自然是巴不得叶春秋教授表弟一些东西，只是又不便说，于是起心动念了一些心思。这是人之常情，叶春秋反正也不急着睡，索性就当和小表弟交流，王氏进出的时候，见表兄弟二人相谈甚欢，口里虽说，欣儿，莫要吵你表兄，心里却是喜滋滋的。不过对孙欣，叶春秋也很喜欢，没有叶辰良的狡诈，也没有叶俊才的傻气，虽然和这屁大的孩子没什么可沟通的，却有一种讨人喜欢的亲切。等到吃了晚饭，孙琦见孙欣还缠着叶春秋要说话，便不再让叶春秋和他交流了，吓唬了孙欣几句，孙欣这才咋舌：“表兄，你的练字时候到了。”这是叶春秋睡前的习惯，因而便回自己房中，文房四宝是舅父前几日新买的，现在有了钱，他觉得叶春秋的笔毫有些光秃秃的，过于陈旧，便琢磨着去买支笔，结果被那书店的人一通忽悠，连笔架、砚台统统整了全套。用这新笔有些不习惯，不过写得多了，等到融入进行书的境界中，叶春秋也就渐渐找到点感觉，难得忙中偷闲，他完全沉浸入这种忘我的状态。………………新的一周，求支持，还有，上三江了，大家给张三江票吧，其实很明白，看书不想点什么推荐票或者三江票的，很多人只想安安静静的看书，有空的同学就举手之劳一下，没空的不强求，感谢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章：算账的时候到了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7298714.html",
		"content": "    只是偶尔，那么一丁点的思绪飘过，现在父亲在家中理应还好吧，他的家书，像来是报喜不报忧的，嗯，但愿无事。噢，还有，他书信来的时候，行文更加老练，看来这些日子也没少用功，哎……他一大把年纪还要乡试，我应当更用功才是。老太公不知怎么样了，他年纪大了，虽然有些古板……想到这里，心思一乱，行书便有些疏淡了，老太公太要面子，其实对自己还算不错，哎……可是他…罢……这个不要多想了。哈哈……还有那位谈神医，见了我就问我婚配的事，倒是够八卦的，婚配个毛线，等我将来科举高中，这医馆也能日进金斗，什么样的妹子娶不着？呃……低调，低调，不要冲昏了头脑，现在首要任务是吊打那主簿还有赵高。次日清早，草草用过了饭，便和孙琦去医馆，可是到了医馆，孙琦却是惊得下巴都要掉下来，隔壁的博仁堂，居然现在还在冒着乌烟，显然是遭遇了一场火，虽然火势灭了，可是那残垣之中还冒着青烟，这儿已聚了许多人，便听赵高哭天抢地的喊：“天杀的，这必定是有人纵火。”似乎是觑见孙琦舅甥二人来了，赵高便冲上来，到了叶春秋面前，张牙舞爪的道：“定是你们，定是你们妒忌博仁堂，所以才暗中纵火，没天理啊，叶春秋，你好歹是读过书的，你……你……丧尽天良。”周围的看客俱都议论纷纷起来，有人觉得赵高过于武断，有人则狐疑的看着叶春秋，更多人只是觉得有好戏看，嬉皮笑脸。孙琦怒道：“你说什么，你胡乱攀咬人。”叶春秋只一看其实就明白了，这博仁堂烧的只是前头的门脸，看上去损失惨重，而实际上一个药堂最关键的地方则是在后头的仓库，那儿可是堆药材的地方，却是完好无损，他笑了笑，道：“赵兄这是想要诬告吗？”赵高冷笑道：“哼，我知道你背后有人撑腰，晓得你是秀才，你这是仗着自己有关系，有秀才功名，而欺压我。”这话风，显然是将自己比喻为弱势群体了。不过这一招很有效果，其实历朝历代，但凡是撒泼吵闹的，十有八九都是将自己比作是弱势者的，就好比这大明朝，但凡牵涉到了诉讼，往往状纸里头，有钱的说自己无势，有权的说自己贫寒，一个赛一个的说自己如何凄惨，对方又如何仗势欺人，非要给对方贴上一个权贵的标签不可。叶春秋却是笑了笑，这笑容被赵高一瞧见，立即心里哆嗦一下，这个小少年，他可是打过许多次的交道了，每一次露出这种纯洁的笑容，他就感觉有点不妙。此时众人都是议论纷纷，似乎都觉得叶春秋当真是仗着功名仗势欺人，禁不住指指点点。叶春秋是秀才，若是被人栽了个仗势欺人的帽子，往后的前途可就要糟糕了。却见叶春秋突然整了整衣冠，朝赵高作揖，而后一脸纯洁的道：“赵兄店中失火，心中的急切，春秋可以理解，不过无论这火是谁烧的，眼下当务之急，还是先将这断壁残垣清理一下，先收拾收拾再说，远亲不如近邻，来，大家都来搭把手，帮忙清拣，否则若是变了天下了雨，许多能用的器物就要泡汤了，赵大夫刚刚遭了灾，大家都出点力。”他这么一招呼，便将许多人同情心引发出来，大家顿时觉得这个小秀才果然是读过书，如此知书达理，几个人已经捋袖跃跃欲试，等叶春秋带着孙琦动了手，大家便一拥而上。赵高脑子有点转不过弯，一下子，本该是主角的自己，立即便被乐于助人的小秀才所取代。这时候，赵高若是再说叶春秋烧了他的药堂，只怕还没开口，就要被人喷了，你还是人吗？猪狗不如啊，人家好心帮你清拣，你倒是好，像疯狗一样乱攀咬人。假若此时，赵高跑去衙里状告，那就更糟糕了，到时候不知多少人踊跃去作证，最后只会得不偿失。乌压压的人很快将这断壁残垣清点了个干净，叶春秋像大将军一样，指使着人将能用的东西搬到后头的库房，至于前头的残破之物只好让人弄了几个大车装走。许多人在这个过程中，精神得到了升华，虽然浑身热腾腾的冒汗，可是心里美滋滋的。便听叶春秋道：“舅父，快去熬一些绿豆水，给大家消消热气，莫让大家伙儿中了暑气。”孙琦叫了一声好嘞，便往隔壁去了。赵高就这么楞楞的站着，突然有一种老子把自己的药堂白烧了的感觉，怎么瞧着，害了自己，还便宜了这叶春秋似的。他这时候无法指摘叶春秋，偏偏大家更加觉得叶春秋知书达理，自然，也有人心里抱怨赵高的，大家帮你忙，结果却是春秋惦记着大家要消渴解暑，赵大夫啊赵大夫，你这一大把年纪，是活在了狗身上啊。等到绿豆水来了，大家纷纷去接了瓢子来喝，顿时感觉痛快，叶春秋则是一个个向众人致谢：“诸位乡亲，有劳，有劳了。”这仿佛就像是叶春秋家着了火一样，大家顿时啧啧称赞，却又暗怪赵高没有规矩。等到众人散去，赵高才回过神来，却见叶春秋和孙琦收拾着装绿豆水的桶子，正待要回同济堂，赵高忙是跨前一步，咬牙切齿道：“叶春秋，且慢。”叶春秋笑吟吟的驻足，朝他道：“赵大夫，不必谢我，我们是近邻，这是应有之义。”“你……你……”赵高突然有一种半辈子活在狗身上的感觉，好勇斗狠玩不过叶春秋倒也罢了，人家毕竟是秀才；可是居然连耍奸磨滑的本事也及不上一个小小少年：“叶春秋，我和你没完。”叶春秋风淡云轻道：“赵兄不是一直没完没了吗？”呃……赵高有一种抓狂的感觉，而这时，舅甥二人已经提了空桶回到医馆。孙琦忧心忡忡，总觉得哪里有些不对头，本要准备开门坐诊，却还是有点憋不住，拉扯着叶春秋到了一边：“春秋，这火怎么看着像赵大夫放的，他烧了自己的铺子来冤枉同济堂，定不会善罢甘休。”叶春秋这时候反而是智珠在握了，活了两辈子什么样的人没有见过：“舅父，他当然不会善罢甘休，方才我帮着清拣东西，就是为了堵住悠悠之口，他想拿这个来生事，宁波府里的人不会相信，只会令他自取其辱，所以现在他只有一条路可走，我们要早做准备。”叶春秋说着，清澈的眼眸里闪过一丝狡黠：“不怕贼偷就怕贼惦记，这一次是该算总账的时候了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章：拦轿状告",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7298715.html",
		"content": "    都察御史虽然位卑职浅，可是巡按到了州府却是超然的存在，甚至连知府都不必卖什么面子。巡按宁波的御史邓健此时坐在船舱中，坐的乃是自驿站中的官船，不过这所谓的官船寒酸了一些，不过是两艘乌篷船罢了，船上只有邓健以及两个随人，再就是船上的船翁和几个脚力。一路顺水而下，邓健显得有些烦躁，他忧国忧民啊，那刘瑾祸国，惹得天怒人怨，好不容易提学何茂的事闹得满城风雨，连阁老们都惊动，本以为这一次刘瑾必死无疑，谁晓得最后还是给和了稀泥，最后的结果不过是何茂升任翰林侍讲学士，刘瑾罚俸半年，南京诸公固是义愤填膺，却终究还是挽不住这个时局。此次巡按宁波，不过是走走过场，只是……据说知府和同知不和，却不知传言真假。只是他现在一丁点心思都没有，现在日头落下，天边的云像是烧红一般，洒落万道霞光，水面波光粼粼，夕阳的余晖映射其中，宛若鱼鳞。他长长吐出一口气，心中郁郁，恨不得吟出长恨歌，或将自己化作一柄利剑，去刺破朝堂上的阴霾黑暗。天色渐渐昏暗下来，便听船尾处几个船工在低声议论：“到了宁波，得去同济药堂买几副白药放在身上，有备无患，倘有磕磕碰碰，也不至无药可医。那白药可真是神药啊，叶案首更是神医……”叶案首……本来邓巡按没心思听这些闲言碎语，可是听到叶案首三字，倒是想起近来在宁波声名鹊起的一个少年，莫非是他？什么时候，他还是神医了？他卷了卷袖，便扶着船舷，不再发出动静。“呵……”有人冷笑回应：“你说的是那个叶秀才，亏得你上当啊，什么圣药，都是糊弄人的，你这就不知道了，这叶秀才可精着呢，从前那同济堂默默无闻，何以最近名声大噪，不就是那叶秀才最擅长搬弄是非吗？你想想看，此前闹出一个海宁军起死回生，后来又弄出卖棺材，这是什么？这摆明着是故意的，同济堂隔壁有间博仁堂你是知道的吧？宁波那儿有人都在说，博仁堂与同济堂势同水火，叶秀才甚至和那赵高大夫几次要打起来，嘿……近来还听说，博仁堂烧了药铺，赵高说是叶秀才烧的，又是吵闹个不休；你们啊，太年轻，你以为事实如此吗？人家分明就是在演双簧哪，故意把事儿闹大，惹得满城皆知，这同济堂的名声不是更大了吗？叶秀才最擅长造势的，我有个亲戚在博仁堂里帮工，这是他亲口说的，博仁堂的赵高和叶秀才好着呢，摆明着这是在做局，给药堂打响招牌的，那叶春秋仗着有功名，又有学官袒护，什么事做不出？哎，所以怎么说来着，读书人的事哪，说不清。”“等着瞧，再过几日，那赵高保准还要去告官，说叶春秋烧他家的药堂，保准那时候，整个宁波又是满城皆知，那同济药堂可真要财源滚滚咯。”邓健听到这儿，不禁皱皱眉，他不料一个秀才居然如此险恶，于是手抓着船舷更紧，脸上铁青。便又听到那窸窸窣窣的声音：“告官，难道诬告不是反坐吗？那赵高，难道就不怕？”“怕什么，人家衙里有人，怎么会怕？所谓官官相护，不就是如此吗？最后如何，还不是老爷说了算？”船尾的人正说着，却听这夜色之中，有人咳嗽两声，几个穿工便没了声音。邓健回到船篷，想要和衣睡下，一时却是睡不着，一时和衣起来，义愤填膺的点烛，铺开宣白大纸，在这昏暗的灯火之中，虽然船身微微摇晃，可是胸中有一股郁郁之气却是难平，他提笔，想要写下什么，最后突然冷哼一声，眼眸里怒意难平，将这狼毫笔投掷于地。………………次日一大清早，雾气还未散去，官船已抵鄞县码头，邓健素来不爱摆官架子，所以并没有事先知会府县衙门，轻车从简下了船，带着两个随人出了码头，一个随从忙去雇轿，待那青色小轿雇来，一宿都睡不踏实的邓健屈身进入轿中，昨夜的坏心情总算在他心里平复了一些，靠着小轿的厢中打了个盹，还在神游之际，便听外间传来嘈杂的声音，轿子也停了，有人凄声道：“大人，小人冤枉啊，有请巡按大人为小民做主！”邓健打了个激灵，万万想不到刚刚下船就有人陈冤，拦轿陈冤是御史最喜欢的事，邓健咳嗽一声，轿夫们会意，忙是落轿，有人掀开轿帘子，邓健掸了掸袖子，踩着皂靴走出轿来，便见道路中央，一个肥胖的人拜倒在地，痛哭流涕。“请大人做主。”邓健铁着脸，道：“你是何人，有何冤屈？”“小人赵高……”听到赵高二字……邓健本来古井无波的面容上却突然微微拉下来了一些，他脑子里立即浮现出昨夜的话：“近来还听说，博仁堂烧了药铺，赵高说是叶秀才烧的，又是吵闹个不休；你们啊，太年轻，你以为自己真在看热闹嘛？人家分明就是在演双簧哪。”邓健的眼眸微微眯着，旋即露出高深莫测的样子。赵高继续道：“小人要状告宁波府秀才生员叶春秋……”噢，是叶春秋，这就没错了，那船工说什么来着，赵高一定会状告叶春秋，这二人演双簧，是想借此让同济堂名声大噪，这是一伙的。邓健抿了抿嘴，淡淡道：“你状告叶春秋，可是因为他烧了你的铺子是吗？你是博仁堂的赵大夫，本官说的对不对？”赵高本来哭天抢地，这一次他可是穿了件旧袍子来，趴在地上也是灰头土脸，就是要营造出一副受害者的模样，听说这位邓巡按嫉恶如仇，叶春秋死定了。可是……怎么邓巡按什么都知道？莫非……他神机妙算不成？    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章：你知罪吗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7309280.html",
		"content": "    一看到赵高错愕的样子，邓健心里就更加了然了，昨夜那船工说的真是一点儿也没错。邓巡按现在是一肚子的火，你们这些宵小之徒，演双簧生利去县衙里倒也罢了，本官巡按地方，主要纠察的是地方官吏的不法事，想不到你们的胃口这样大，居然碰瓷碰到本官这儿来。细细思来，这叶春秋和赵高是想将自己当做猴子耍，堂堂巡按御史，清流中的清流，为民请命，为国清弊，你们当是什么？邓健气得发抖，他这火爆的脾气却是死死压住，于是不得不握紧拳头，而后他一字一句问：“是与不是？”赵高不敢抬头看邓健，只觉得事情有些不对头，心里便安慰自己，莫不是……这位邓巡按此前在宁波就有暗访？无妨，无妨，主簿大人说了，邓巡按锄强扶弱，只要做出弱者的形象，料来不会吃亏。他忙是抽泣道：“青天大老爷明察秋毫，小人要状告的正是此事，青天大老爷，那叶春秋素来张狂，仗着有人撑腰，欺压良善，穷凶极恶，小人……小人被他屡屡欺辱，实是万不得已，这才斗胆……”“你不必再说了，本官已经很清楚了。”邓健不耐烦的打断赵高的话，道：“你既然要拦轿状告，那么本官应诉就是，来人，拿本官勘合，火速报去鄞县县衙，本官要在县衙升堂，亲审此案。”他目中似要喷出火来，意味深长的看了赵高一眼：“定要将此案审个水落石出。”说罢取出自己勘合，交付一个随从，又叫来另一个随从，低声密语几句，那随从颌首，连忙去了。赵高心里松了口气，巡按大人看上去很生气啊，主簿大人果真料事如神，这位巡按大人脾气火爆，嫉恶如仇，现在瞧这架势，那叶春秋非要倒霉不可了。想到那叶春秋，赵高心里便禁不住冷笑起来：“叶春秋啊叶春秋，今日不是你死就是我亡，走着瞧。”………………巡按大人的勘合一到，鄞县县衙里顿时乱作一团。对于本县几位大人来说，这巡按大人便是阎王爷，自己的前程可都掌握在人家手里。李县令虽然年迈，这时候也龙精虎猛起来，倒是县丞今日不在县衙，便将周主簿叫了来，道：“早听巡按要来，何故才刚刚抵达县境，就要升堂，到底哪里出了差错？”周主簿心里跟明镜似的，晓得是赵高那儿的事办成了，他这时候反而放下了心，这件事只要告了，巡按大人不将此事压下去就好办。他面上却是故作不知：“下官也是不知。”李县令只好叹气，吩咐周主簿连忙张罗一下，准备去迎接巡按大人，谁晓得还未成行，巡按大人便如疾如风似得到了，李县令更加觉得不安，早听说邓巡按是出了名的急脾气，现在看来传言非虚，这样的人可不好打交道啊。周主簿则跟在后头，心里窃喜，这样看来，事情眼看着就要大功告成了。众人到了衙外，要去和邓巡按见礼，邓巡按则是铁青着脸，不予理会，连寻常官场上的寒暄都没有了，对李县令更是拉长着脸，半分情面都不给。他直入公堂，而后坐定，大袖一摆，那乌纱帽端端正正的顶在头上，宛如怒目金刚，李县令无奈，只好陪坐在下首，周主簿敬陪末座；接着便是赵高进来，拜倒在地，邓巡按看都不看他一眼，惊堂木狠狠一拍：“带宁波秀才生员叶春秋。”一听到叶春秋三个字，李县令便愕然一下，叶春秋，他是略有耳闻的，这个人不知是什么路数，反正才气是有，而且据说近来被人称作神医，社会关系就更复杂了，也摸不清他到底和某些人有没有什么瓜葛，总而言之，这样的人，李县令没有必要去深交，但是p也属于绝对不会冒犯的人。这叶春秋怎么了？还有……跪在地上的胖子是谁？可是他抬头一看，便见巡按大人杀气腾腾，似是跟这叶春秋不共戴天的样子，见鬼了啊，巡按才刚刚到了地方，那叶春秋招他惹他了吗？差役得了捕票，不敢怠慢，忙是去拿人。只是要叶春秋要拿来过堂，时候还早，本来这个间隙倒是可以寒暄几句的，偏偏邓巡按只是不发一言，脸色凝重，嘴角微微勾着，似乎带着几分冷笑。这样子，像是有杀父之仇啊。左等右等，差役们早摆开了架势，偏偏就不见叶春秋来。邓巡按显得不耐烦，道：“何故一个秀才，这么久都没有带到？”这就有责怪县里的差役们磨磨蹭蹭的意思了，也不排除有李县令治下不严的埋怨。李县令觉得自己见鬼了，偏偏莫可奈何，倒是一旁的周主簿起身：“下官去看看。”等邓巡按点了头，周主簿便起身，忙是出了公堂，便看到叶春秋在两个差役的押送下来了，叶春秋是秀才，公差不敢对他动强，所以还算体面，现在周主簿看到了叶春秋，可谓是仇人见面分外眼红，周主簿冷冷看了叶春秋一眼，他背着手，得意洋洋道：“叶秀才，小心了。”叶春秋倒是颇为平静，同样报以微笑：“多谢大人提醒，噢，大人脸上有些发青，说不定会有祸事发生。”“是吗？”周主簿笑的更冷，这个家伙，不见棺材不掉泪啊。叶春秋已是步入了正堂，抬头便见怒气冲冲的邓巡按。叶春秋没有拜倒，因为他是秀才，见了县官都不必拜，这御史的品级和县官也差不了太多，权利再大，甚至能够上达天听，可是规矩还是规矩，所以叶春秋依旧站的笔直。邓巡按也不禁惊叹于叶春秋的年轻，只是一股怒火还是迸发了出来，他铁面无私的猛拍惊堂木：“堂下何人？”叶春秋行礼道：“生员叶春秋。”邓巡按随即又是拍案，啪的一声，厉声喝问：“叶春秋，你知罪吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章：诬告",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7309281.html",
		"content": "    这下子，所有人都傻眼了，李县令看看周主簿，周主簿也是一头雾水，不对啊，于是有看向赵高，赵高脑子有点懵了，自己还没陈述案情呢，怎么就直接喝问叶春秋是否知罪。叶春秋却明白怎么回事，那船工是他特意收买了的，目的就是将那一席话传递给邓巡按。现在的邓巡按，多半还在想，你叶春秋居然跟人串通，假借打官司，糊弄御史来给自己牟利；没错，邓巡按问的是这个罪。叶春秋知道真正的好戏开场了，伫立在公堂上，深吸一口气，叶春秋道：“学生不知。”邓巡按狞笑：“是吗？”此时的邓巡按，只觉得自己人格受到了侮辱，好啊，你叶春秋把本官当猴耍，到了如今，居然还敢抵赖了。邓巡按是个火爆脾气，这时候已经顾不得许多了，厉声道：“来人……”手已摸到了签桶，抽出一根火红朱签狠狠掷地：“给我打！”满堂哗然。这邓巡按够狠的。李县令吓的面如土色，没见过这样审案的啊。至于周主簿，虽然也觉得事有蹊跷，不过却还是笑了，无论是什么缘由，既然邓巡按一言不合就要打人，似乎不算什么坏事，他笑嘻嘻的看着叶春秋，一副看热闹不嫌事大的样子。赵高更是狂喜，周主簿英明啊，果然是寻巡按有用，叶春秋年纪这么小，真要打，非死即伤，哈哈……一个差役捡了朱签，却是愣住了，既然是打，那自然是行刑了，可问题就在于，叶春秋这家伙却是纶巾儒衫，这是秀才，秀才是打不得的啊。至少在没有确凿定罪之前，巡按一言不合就动刑打一个秀才，这怎么都说不过去，此事若是闹出去可不是好玩的。于是差役们犹豫着不好上前。邓健也不是傻子，方才实在是气坏了，现在细细一想，无缘无故打这叶案首，确实大为不妥，可是不打，他如何肯招供呢？而且说出去的话泼出去的水……一旦收回成命，只怕要威信全无，他眼眸一转，却猛地将目光落在了赵高身上。哼，此人和叶春秋同谋，而且还跑来告发，与叶春秋是一丘之貉，这二人必定是同党，大抵有焦不离孟的关系，既然如此……邓健的目中已是掠过一丝寒芒，他捋起袖子，而后握住惊堂木的手臂露出一截来，狠狠一拍，‘啪’：“打这赵高。”秀才不能打，还不能打你秀才的党羽么，打了再说，看你叶春秋是不是铁石心肠，看到这同党遭殃，还会铁石心肠，哼哼。“啊……”赵高以为自己听错了，发出了惨叫：“大人，小人是原告，是原告啊……”李县令和周主簿都惊呆了。叶春秋却只是微笑，直视着邓健，带着几分漫不经心。“他……居然还如此风淡云轻？哼，必定是假装出不以为意的样子，想要迷惑本官，你真以为本官是猪吗？”邓健心里想着，更加怒不可遏：“狠狠的打，动刑，动刑！”几个差役再没有迟疑了，秀才不敢打，难道连一个赵高都不敢打吗？于是一拥而上，摆了长条凳，使赵高趴在长凳上，扒下裤头，那雪白的肥硕臀部露出来，几个差役举起水火棍，便狠狠打下去。“啊……啊……大人，大人……小人是原告，是原告啊……呃啊……”赵高都要疯了，拼命挣扎，双腿乱蹬，他想不通啊，自己明明就是原告，怎么一言不合就挨打？他还要大叫，为自己辩护，那水火棍重重拍下，雪白的臀部顿时开了花一样，他身子打了个激灵，发出惨叫。哀嚎声声振屋瓦，那赵高已被打的要背过气去，口里还叫：“我是原告，原告，大人……”周主簿坐不住了，这……怎么回事……他硬着头皮，忙是起身，朝邓健作揖：“大人，赵高乃是原告，他何罪之有？”邓健却压根看都不看他一眼，只是盯着叶春秋，想要从叶春秋的脸上寻出蛛丝马迹来，他心里残忍的想：“你的同党遭了殃，本官就不信，你就能站得住。”可是叶春秋的脸上却是古井无波，一脸淡定的样子。这个家伙挺会装的，再配上少年本有的那么点儿稚气和一股子书卷气，这个少年身上有一种与众不同的气质。问题就在于，邓健想看到的是他兔死狐悲的神情，而不是这种淡定从容的气质，邓健心里已经勃然大怒，这个少年还真是不见棺材不掉泪，他厉声道：“都没吃饱饭吗，打，狠狠的打，打死勿论！”差役们本来见主簿出来为赵高说话，还有点想放水，现在见邓巡按声色俱厉的样子，便一个个加大了气力，狠狠抡起水火棍，打的更是啪啪作响。赵高疼的要昏死过去，可是那仅存的一丁点意识里，似乎有了那么点儿‘明悟’，主簿大人这是坑人哪，还什么寻巡按状告，这巡按大人一定会为自己做主，狗屁，这叶春秋上头有人，巡按跟他一伙的才是，否则怎么自己一个原告说打就打，没听说过跑去告状的人，刚刚到了衙门就被人扒了裤头一通狠揍的，这叶春秋到底什么来头，连巡按御史都如此偏袒他？越想，越是害怕；再加上那PI股已被打的开了花，赵高精通医术，晓得自己伤的不是皮肉，而是筋骨，再这样打下去，今日别想活着走出县衙了。心里转了一个念头，恐惧便开始蔓延开，坊间传言，说是这个叶春秋还和吏部的部堂有关系，从前他是不信，现在细细一思，还真是啊，否则那巡按和叶春秋没亲没戚的，凭什么要袒护叶春秋？这下真的要完了，得罪了这样大的人物，今儿自己能不能保命还在其次，自己的亲族会不会跟着遭殃？啪……啪……一棍下来，赵高的腰部传出一声脆响，他嗷嗷大叫，心知这是骨头断了，心里已经恐惧到了极点，连忙大叫：“大人，大人……我招，我是诬告，是诬告……”诬告……满堂的人脸色都变了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章：我招供",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7316905.html",
		"content": "    邓巡按自然是急于水落石出，只等着赵高把事情前因后果招认出来，叶春秋这个小子，小小年纪这样多的算计，哼哼，现在你的同党就要招出你了，一切就要水落石出，且看你是不是还站得住。李县令脸色错愕，原来这打原告还能剧情反转，这是什么过堂之法，邓巡按到底是瞎猫碰到了死耗子，还是业务能力精湛，真正明察秋毫呢？犹如一道晴天霹雳，周主簿打了个冷颤，已是吓的魂不附体。只有一个人，依然还是神色从容，叶春秋只是抿了抿嘴，眼眸依然毕恭毕敬的落在邓健身上。邓巡按打起精神，厉声道：“诬告，是何人指使，你快快说来，若是敢胡说八道……”赵高凄声道：“是周主簿，是周主簿主使，大人，大人……小人万死啊，是周主簿想要侵吞同济堂，不想却杀出了个叶春秋，因此周主簿怀恨在心，便屡屡刁难，挡人财路如杀人父母，周主簿便授意小人，放火烧了自己的铺子，要赖在叶春秋身上，周主簿说，大人性情如火，若是得知有生员欺负百姓，必定会严惩不贷，大人……小人……小人罪该万死啊，小人尽都招了，小人虽说是经营了医馆，实际上这医馆却是周主簿的产业，这几年小人为他挣钱，供他做官打点，小人绝无虚言，大人不信，小人有账簿，有账簿……啊……疼死小人了……”“胡说，你胡说，你胡说八道，大人……大人……”周主簿已经彻底的要疯了，他万万料不到，最后会是这个结局，他忙是冲上去要厮打赵高，口里道：“你……你这畜生，你胡说什么，你想死吗？你莫要忘了，你儿子杀人的事，还是本官为你料理的，你这忘恩负义的畜生。”几个差役不敢拦主簿大人，周主簿已是红着眼冲到赵高面前，抡起拳头便是一顿狠揍，以至于动作过大，头上的乌纱帽落在了地方。这突如其来的变化，彻底把所有人惊呆了。邓巡按下巴都要掉在地上了，他哪里想到，自己所要寻找的真相居然是这个……一下子，他突然明白了，若有所思的想，那个船工定是叶春秋寻来的，他误导自己，让自己误以为赵高和叶春秋狼狈为奸，如此一来，嫉恶如仇的邓巡按当然暴跳如雷；他要查个水落石出，当然不能对叶春秋动刑，毕竟叶春秋乃是秀才，至少在查有实据之前，是绝不可能无缘无故对叶春秋痛打的。两个狼狈为奸的人，想要让人招供，既然那么秀才不能打，傻子都知道当然是先捏软柿子，只怕这叶春秋设局的时候，就已经非常清楚，邓巡按必定是要先吊打赵高。至于吊打赵高的理由嘛，当然不能说，人家来告的是放火烧店铺的事，你无凭无据的，怎么就能说人家这是合谋来告状？既然如此，那就先打了再说。最精彩之处当然是赵高，虽然是被告，可是某种程度他却是弱势群体，没来由的就是一阵痛打，这是多么痛的领悟啊，赵高必定会以为自己已经东窗事发，巡按大人已经知道前因后果，要不然就是叶春秋和邓巡按关系匪浅，反正走到这一步，眼看着性命都不保了，无论邓巡按打他的理由是什么，他都必须招供，不招供就是死，难道他还能咬紧牙关，用生命去给周主簿保驾护航。一个案子，起初的时候稀里糊涂，到如今的水落石出，足足让所有人都错愕不已。李县令以为审的是赵高告秀才烧屋。邓巡按以为自己审的是秀才与人狼狈为奸，借着诉讼来谋财。周主簿以为自己的阴谋已经得逞。结果……所有人都被叶春秋设计了。明白过来的邓巡按诧异的看着这个少年，有一种哭笑不得的感觉。叶春秋自始至终都表现得很平静，事情发展到现在，他心里清楚，李主簿和赵高已经完蛋了，一个是诬告加儿子犯法，另一个是包庇凶徒加指使人诬告，还有掠夺人财产，无论是哪一条罪，都足够让他们翻不了身。而现在，他不敢掉以轻心，因为自己把邓巡按耍了，假如现在不给邓巡按一个交代，这邓巡按若是惦记着自己，人家还是个孩子好嘛，涉世未深，晚上会吓的睡不着觉的。叶春秋嘴角勾起，露出笑容，这时候必定要表现的自己年少淳朴且天真烂漫的一面，不管对方信不信，姿态却是要摆正的，叶春秋邓巡按深深作了个揖，道：“大人明察秋毫，不但令奸人伏法，更是还了学生一个清白，学生感激不尽。”李县令坐在一旁，其实到现在他都没回过味来，不过有一点他却是肯定的，就是这位巡按大人实在是厉害啊，居然一眼看穿了赵高乃是诬告，很快就将真相大白于天下，水落石出。他心里既有些佩服，又禁不住生出赶紧拍马屁的冲动，起身道：“巡按大人初来乍到，便一举翦除了豪蠹，下官惭愧，虽为一县主官，竟不能察觉周主簿的不法……”呃……政绩。邓巡按脑子转了一下弯，猛然意识到了什么，到了这个份上，他当然不能告诉别人，自己是被人忽悠，自己被一个十二三岁的小秀才给骗了；丢不起这个人啊！不过有一点可以肯定，自己作为巡按御史，大老远跑来宁波，当然不是来郊游踏青，他的职责是纠劾地方官吏，说穿了，就是代表朝廷来查处一些害民官员的。其实巡按也有很多为难之处，到了地方，想要查实贪赃枉法的官员谈何容易，一方面人家知道你来，早就把该藏的东西都藏好了，大家不是傻子，怎么会让你发现；另一方面，巡按要查的府县很多，邓巡按这几个月时间可是要走动数十个府县，在这宁波也不过停留七八天而已，时间不充裕，就算知道一点端倪，仓促之下案情也难以定谳，甚至还可能惹来一身骚。所以一般巡按下去多是走个过场，很难查出什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章：政绩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7316906.html",
		"content": "    可是今儿初到宁波，就查出了主簿这么多罪状，而且一条条一桩桩都是一清二楚，人证物证都是现成，这不是老天爷把一份政绩送到自己手里吗？然后他看到叶春秋一脸得了清白之身喜出望外的样子，再看李县令脸上掩饰不住的佩服之色，就连那些差役，一开始也是稀里糊涂，还以为这位巡按大人脑子有病呢，不曾想居然还查出这么个舞弊大案，他们虽然不知道巡按大人是怎样看出赵高是诬告，可越是想不明白，心里就越是佩服，于是面对邓巡按，一个个奉若神明的样子。呼……长长吐出一口气，脾气再暴躁的人，这时候，一肚子火气也都销声匿迹了，而今所有人都等他表态呢，于是邓健狠拍惊堂木：“鄞县主簿周通是吗？你该当何罪？”周通已经面如死灰，他一屁股瘫坐在地，哪还有什么官仪：“下官知罪。”知罪就好，这样省却了很多麻烦，邓巡按快刀斩乱麻：“来人，立即将这个害民贼周通看押起来，赵高，你自称还有账簿是吗，账簿藏在哪里，来人，押他去取。”他锋利的眸子扫视了大堂一周，所有人都噤若寒蝉的看着他，等候着这位巡按发落。邓巡按的目光又落在了叶春秋的身上，与叶春秋清澈的目光接触，若不是亲自经历了这件事，邓巡按多半是要被这双纯洁清澈目光的主人所迷惑，小小年纪，居然如此妖孽，对了，他是宁波府的小三元，县试、府试、院试三案首，深吸一口气，眼下这件事只能心照不宣，虽然被叶春秋设局，可是无论怎么说，这件事对自己非但没有什么损害，反而得到了一些好处。邓健的脸色便缓和一些：“你就是何学士的高足叶春秋？本官在杭州对你也有耳闻，来，到廨舍坐坐吧。”李县令觉得自己挺坑的，巡按才到宁波，就查出了县中一个官员的案子，自己毕竟是周主簿的上官，这周主簿肯定是完了，牵涉到了这么多恶形恶状，怎么死都不知道呢，却不知会不会牵涉到自己身上，所以他对邓巡按更加恭敬：“是啊，是啊，春秋，你不要拘礼，随本县一道陪邓巡按喝几口茶水。”叶春秋乖乖的道：“邓大人与县尊有命，春秋岂敢不尊。”此时的叶春秋心情颇为愉快，借着这个案子，能寻求邓巡按的谅解，同时与李县令打个交道也好。三人鱼贯到了后衙廨舍，李县令忙叫人去泡茶，对邓健殷勤奉承，邓健暗中打量叶春秋，趁着李县令离坐出去交代差役们拘押人犯的功夫，邓巡按道：“做人油滑固然好，可是油滑得太过了，未必就是什么好事，你宗师何学士是何等清直之人，你既是他门生，理当效仿。”叶春秋本在吃茶，这入口的茶水差点儿喷了出来，大宗师居然也成了忠直之人了，明明我这点滑头在他面前只是弱鸡好不好？心里腹诽着，叶春秋在面上却不敢对邓巡按的忠告等闲视之，便悉心受教的样子：“大人教诲的是，学生也是不得已而为之，那周主簿好歹是官身，又指使赵高设局，学生怕遭他们构陷，这才出此下策。”邓健却是一句话把叶春秋堵了个半死：“你这是什么话，莫非你不出此策，本官就不能明察秋毫，还能冤枉你不成？”叶春秋索性讪讪说了句：“是，是，大人教诲的是。”就不再言语了，这种人没法儿沟通啊，噢，好话你都说了，你要真能明察秋毫倒也罢了，要是失察，我被人栽赃陷害，还翻得了身吗？邓健似乎也觉得自己说的有些过了，便呷了口茶，想要安慰叶春秋几句，话还未开口，便有差役急匆匆的抱着一沓账册来：“大人，赵高的账簿已经缴来了。”邓健精神一震，便起身道：“寻个清静所在，召鄞县书房书吏人等同本官一道核实。”这才想起叶春秋：“哦，春秋在此坐着，本官有公务要料理，记着本官的话。”果然还是急脾气，心急火燎的带着人去了。这廨舍里反而是叶春秋孤零零的，叶春秋喝了剩下半盏茶正待要走，便听两声咳嗽，他抬眸一看，见李县令老神在在的进来。礼多人不怪，好歹也是一方父母官，叶春秋忙道：“学生……”李县令比邓巡按要圆润的多，不等叶春秋作揖，他便和蔼可亲的压压手：“春秋啊，不必多礼，到了这里就同在自己家一样，啧啧，少年俊秀，本县最喜欢和少年俊秀打交道的，来来来，尝一尝这茶，不要拘泥。”他捻着长须，走到近前坐下，打量了叶春秋片刻，叶春秋近来名头不小，他作为一县之尊怎会不知，不过他趁着邓巡按去查账的功夫跑来，似乎不只是寒暄这样简单。叶春秋一脸惭愧的样子，心里说，这李县令似乎心里藏着事，且看他怎么说。李县令叫人换了一副新茶，这才好整以暇道：“同济堂可是令舅的产业？说起来，那周主簿实是吃了猪油蒙了心，其实他与人搭伙开医馆倒是没什么，却还想夺人家产，一计不成，还做出这样的事，如今有邓巡按做主，此案一旦送去了大理寺，周主簿是逃不过罪责了，便是他的产业，怕也要充公。方才县中有人和本县说了，那博仁堂乃是周主簿的产业，一旦充公，官府要了也是无用，到时候还是不免要兜售出去，叶生对此有兴趣吗？”李县令和颜悦色的将这番话说出来，然后漫不经心的就去喝茶。这话听着怎么像是走后门一样，好似要给叶春秋好处似的。可是叶春秋心里却如明镜一般，一旦周主簿的博仁堂被抄没，衙门一般都是转售出去，得来的银子用做修河、兴学之类的用途，毕竟衙门自己不能坐地收租，想必方才李县令出去的时候，也有所了解了实际情况，那博仁堂的两处门面虽然坐拥最繁华的地段，价值很高，偏偏对门开了个棺材铺子，那博仁堂开在那儿经营惨淡，只要棺材铺子在一天，其他人怎么敢将铺子买下来？眼下唯一有意愿且能将铺子发挥最大价值的只有同济堂，也就是说，李县令要卖铺子，除了找叶春秋别无他法。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 九十七章：提掖后进",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7336769.html",
		"content": "    当然，李县令完全可以摆一摆官威，直接勒令棺材铺关停了，偏偏问题又出现在了叶春秋身上，叶春秋这家伙的社会关系让李县令有点摸不透，而且铺子卖的钱也是充入公库，又不如落入他的口袋，何必为了衙里的钱和叶春秋翻脸呢？所以李县令唯一的选择就是贱价把博仁堂赶紧脱手，卖给叶春秋。这种小心思彼此双方都心里了然，而李县令一副和颜悦色的样子，显然也没有把叶春秋当无知少年来看待，大家既然心照不宣，叶春秋就不能点破这个心思，他含笑道：“同济堂一直想要扩大店面，只是难有机缘，大人若是能将店铺卖给同济堂，学生感激不尽。”见叶春秋一副很愿意承情的样子，李县令心里颇为满足，他道：“博仁堂两个铺面，本来折价至少两千两纹银，自然，这些日子，价格是跌了一些。”他捋着须，慢悠悠的道：“况且又是衙里兜售，自然不能借机抬价，与民争利，不妨如此，就作价六百两，如何？”这个价可谓是不偏不倚，本来这两个铺面单单门脸就占了五百平米，再加上后头的库房以及厢房，占地足足有三亩之多，这可是宁波的黄金地段，即便是二千两银子也算是物超所值，只不过现在却因为棺材铺子，价值暴跌，真要放到外头去卖，六百两银子人家也未必敢下手，毕竟铺子是用来做买卖用的，一旦招揽不来生意，要了有什么用？李县令这样做是一箭双雕，一方面是卖叶春秋一个人情，另一方面反正是卖不出去，眼看就要入冬，鄞县还趁着农闲时节征募劳力修一修河堤和县学，所以得赶紧把事情定下来。叶春秋知道这是李县令卖自己一个空头人情，其实李县令就算不开这个口，到时候那博仁堂的两个铺面还是要落在同济堂的手里，只是他两世为人，虽能一眼看清李县令的心思，却依旧一副感激涕零的样子：“大人太关照学生了，学生不知说什么是好。”李县令便呵呵笑起来，他显然很满足叶春秋的表现，便又道：“提掖后进而已，不值一提。何况同济堂悬壶济世，本县给你们一些方便也是理所应当。”叶春秋想了想，颇为为难的道：“只是同济堂一时也拿不出这么多银两来，银子能不能缓一缓再给，大人能否先让同济堂先把生意做起来，等过了几月，再如数送上？”李县令犹豫片刻，便同意下来，没办法，那铺子多半是一时半会找不到买家的，反正也不怕同济堂跑了。叶春秋大喜，如此一来，同济堂用最低的价格拿下了两个店铺，这相连的三个店铺可就规模可观了，再加上现在同济堂的名声，把棺材铺子一撤，宁波城里还有哪一家药堂可以和同济堂媲美？眼看着就要财源滚滚了啊，叶春秋连忙称谢，又道：“大人，据说县里还要修河？这修河乃是大事，同济堂愿意捐纳纹银百两，为鄞县做些微末贡献。”李县令顿时觉得叶春秋懂事，摇头晃脑道：“好极了。”“只是这纳捐的银子，咳咳……只怕也要先赊欠几月。”叶春秋笑呵呵的道。李县令反正是听着怪怪的，买铺子你欠账，连行善你都要赊着，罢罢罢，他端着脸，依旧笑容可掬：“好说，好说。都好说，来来来，喝茶。”叶春秋本来以为那邓巡按还会回来叙话，谁晓得和李县令喝了几盏茶，天都要黑了，那位邓巡按还在查账，日理万机啊，于是他也就不等了，动身告辞。他回到舅父的家中，因为叶春秋应诉的时候，舅父孙琦不得不照看着医馆的生意，心里忐忑不安，好不容易打听了消息，说是周主簿伏法，巡按大人明察秋毫，还了同济堂清白，他这才放下心，天色渐暗便回了家中，此时叶春秋回来，舅父一家三口都是喜滋滋的，叶春秋将事情大致说了一遍，自然不会说这一切都是自己的设局，表弟孙欣不由咋舌：“那巡按真是厉害，居然一眼就看出奸人。”叶春秋摸摸他的头，笑吟吟的道：“是啊，邓巡按是青天老爷，他可是进士出身，真正饱读诗书的，否则又怎会有这样的智慧，所以你孩好好读书，往后也要和邓巡按一样。”嗯……有点怪怪的，一个大孩子鼓励一个小孩子。不过孙家的人早就习惯了叶春秋这少年老成的样子了，舅母王氏巴不得孙欣也和叶春秋一样老成，忙是去张罗着晚饭，叶春秋却将舅父叫到一边，将买店铺的事大致说了：“这件事既然敲定下来，过几日就可以可以去衙里订立契约，至于欠的银子李县尊肯开恩宽限几月，那么同济堂要还上钱，买卖就非要扩大不可了；棺材铺过几日就要关掉，眼下最重要的人手，不过寻常的大夫，倒也不难找，那博仁堂一关门，在那坐诊的大夫正好无处可去，这些人平时都在同济堂的隔壁，舅父理应也是认识一些的，是好是坏，舅父自然心里大致也了解大概，只要品行不太坏的，就请他在同济堂里坐诊吧，薪俸可以比博仁堂那儿高一些，能留住人就好。不过药堂里还缺一些煎药和打杂的学徒……”叶春秋的眼睛眯起来，显然他另有打算：“这些不能随意招募，明日甥儿去人牙行里走一趟看看。”人牙行其实就是人口买卖的地方，叶春秋毕竟有后世的经验，既然打算经营同济堂，那么就必须眼光放长远一些，叶春秋的光脑里有不少中医的知识，这些东西在这个知识传播较为匮乏的时代若是示之以人，对于许多医生来说都大有裨益；可问题就在于，暂时招募的这些大夫叶春秋都信不过，他们今日在这坐诊，说不准明日就被人高薪挖走，既然如此，叶春秋必须得培养一批接班人，否则同济堂名声越大，药堂里的大夫越是吃香，最后被人高薪挖走，难免会让同济堂陷入青黄不接的境地。唯一的办法就是自己培养出大夫，这也是为何叶春秋要去人牙行的原因，他要买一批少年，让这些人在药堂里端茶递水的打杂，或者承担一些煎药、捡药之类的功夫，表面上是协助大夫们坐诊，却可以使他们耳濡目染，到时叶春秋再请个教书先生，让他们闲暇时学一点识文断字的本事，将来耳濡目染，既能看懂医书，又有丰富的临床经验，同济堂的第二代医生也就培养出来了。孙琦将叶春秋的话一一记下，却没有往深里去想，只是单纯的觉得这个甥儿办事牢靠，不知不觉间，居然对叶春秋言听计从起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章：败家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7336770.html",
		"content": "    吃过了饭，已到了深夜，叶春秋却没有倦意，他很明白自己终于开始占据了主动权，不再像从前那样依赖于别人，同济堂规模只要扩大，这将成为自己的支柱，财务上获得了自由，以后做什么事也就事半功倍了许多。最重要的是，这是叶春秋第一次独当一面，不再依靠于叶家，念及于此，叶春秋便感觉心中开始蠢蠢欲动起来，于是告诫自己，别急，别急，先将架子搭好，同济堂要做的事还有许多，新药的推出暂时还早，叶春秋非常清楚，即便自己有再多的秘方，若是一股脑的推出，也不过引起一股热潮而已，风头一过，热潮退去反而不是好事。因为现在同济堂人手还不足，还只是刚刚开始，有白药就足够了，等到有了一批真正的骨干，再慢慢的抛出一些秘方和新药，打响名声，就可将这同济堂推向各处。现在最重要的还是人手问题，嗯，明日去人牙行，今日他破天荒的没有去练字，实在是又困又乏，便回房倒头睡下。清早起来，洗漱之后，叶春秋便动了身，人牙行靠着鄞河，是一条较为生僻的街坊，叶春秋早就打听了所在，其实这个时代的城市很好认路的，大抵都是迎春坊、平安坊之类的街区，一般问清了大致的方位，就不会有什么错。叶春秋其实并不急着到人牙行去，一群人贩子扎堆的地方，三教九流什么都有，叶春秋固然已有几十年的生活经验，却藏在一个稚嫩的身体里，这样贸贸然去，只怕会被人吃的骨头都不剩下。人靠衣装马靠鞍，这是恒古不变的道理，所以自从中了试，叶春秋总是头戴纶巾穿着儒衫，他先绕道去永春坊那儿的铁匠铺一趟，这儿临着海宁卫，有不少铁匠铺子，其中尤以修补农具的铺子居多，也有一些修补兵器的，多是服务于海宁卫，海宁卫不比别处卫所，内陆的卫所基本上都已经失去了战斗力，而海宁卫却是专为剿倭寇而设，偏偏朝廷发放的兵器大多不堪为用，每天刀头舔血过日子的人，却是拿着一把钝刀，估计这些丘八们早将造作局南京军器局的祖宗八代都骂了个遍，因而有许多人私下打造兵器，对于这样的事，官府其实也是睁一只眼闭一只眼，宁波的太平还靠着这群丘八呢，其实官老爷们也挺愧疚的，军器局贪墨的有点过份了，连人家卖命的兵器都打主意，不是东西。所以在这江南，军器局在沿海各卫几乎惹得怨声载道，尤其是卫里的大头兵，骂人狗娘养的一样要加一句，你这军器具生出来的狗崽子，很有特色。叶春秋寻了一家铁匠作坊，恰好几个军汉骂骂咧咧的出来，一见到叶春秋，有人认得他，连忙给叶春秋客客气气打招呼，这年月，大夫是最得丘八们敬重的，尤其是像叶春秋这样能起死回生的‘神医’，若是稍有不恭，下次假若受了刀伤，谁晓得这叶春秋这小子会不会做什么手脚，死都不知道怎么死的。叶春秋朝他们点头，踏入了铁匠铺子，对匠人道：“学生剑打造好了吗？”匠人一见了叶春秋来，连忙放下手中的活计，笑嘻嘻的道：“已经打制好了，就等叶案首来。”说罢，去取了一柄两尺剑来，叶春秋收了剑，并没有急着付账，只是道：“过几日去同济堂结账，辛苦了。”短剑佩戴在身上，当然不是用来装逼的，叶春秋年纪不大，个头也不过一米五多一些，还未真正长开，出门在外总要有威慑力才好，自然，腰间的剑并不是凶器，只是在这个时代，剑乃是特权的象征，寻常百姓佩剑就是大罪，一个不好可能惹来杀身之祸，佩剑，是秀才的特权，只不过现在的秀才不以佩剑为荣罢了，可是叶春秋年纪小，有时出门有一柄剑在手，一方面可以防止某些突发性的状况发生，另一方面，也是告诉别人，自己属于特权人士，不好招惹。这柄剑颇为锋利，是叶春秋委托铁匠铺打制的，如今用牛皮鞘裹着，挂在叶春秋的腰间。这个头戴纶巾腰间佩剑的少年，显得有些醒目。叶春秋甚至想，这些日子每日早起锻炼，坚持了这么多时间，自己的身体已经颇为结实了，气力也是不小，找个空，不妨在光脑中搜寻一些练剑的法门，以后的早操可以改为练剑，总之，这个时代有太多不可预料的东西，有备无患为好。准备好了一切，他便到了人牙行密布的街巷，或许是纶巾或是腰间短剑的作用，很快许多牙子便围拢过来：“公子想要男仆还是女婢……需要……”叶春秋对这些人有一种本能的厌恶，却不得不和颜悦色的与他们打交道，大致描绘了自己需要的人，无非是男童、女童，八岁至十二岁，最好世上没有亲人、身体健康之类。但凡只要有钱，在这个时代也总能让你满意，叶春秋接着在茶摊里吃茶，过不多时，便有牙子各自领了人来给叶春秋相看，他足足挑了十五个男童和九个女童，接着便是与他们讲价，等差不多了，便让他们领着人去同济堂，让舅父孙琦来办理手续之类的事务。看着这一个个衣衫褴褛的男童女童们一脸茫然和畏惧的样子，甚至在牙子凶恶的面孔下期期艾艾的朝叶春秋叫老爷，叶春秋面上古井无波，故作老成，心里却多了几分同情。或许是两世为人的经历吧，哎……这世上本就有太多不平的事，自己有什么好愤怒和无奈的呢，罢，做好自己吧。他心里这样想，却看到十几个落选的人被人牙子驱赶到一边，一个人牙子似乎觉得自己的‘人’没有被选中，便忍不住扬起巴掌狠狠打在一个男童脸上，怒骂道：“你这吃货，糟践了我半月的口粮……”叶春秋不忍去看，想把脸别到一边去，可是眼角的余光还是看到那个和自己差不多大的孩子瑟瑟发抖的样子。没有多想，叶春秋豁然而起：“所有人都买了，总共是三十九人是吗？价钱还是原先商量好了的，想拿到真金白银，明日就送去同济堂。”呼……自己挺逗比的呀，都说穷则独善其身、达则兼济天下，现在倒好，钱还没开始挣，就已开始败家了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章：机灵的小姑娘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7343726.html",
		"content": "    好，下不为例，再同情心泛滥，就……叶春秋愣了一下，莫非就要切小JJ，罢，毒誓还是不要乱发的好。他厌恶这些人牙子，准备打道回府，一下子买了这么多人，同济堂肯定是吃不消的，少不得又要请舅父想办法去借贷一些钱了，如今衙里欠了六百两店铺钱，还有一百两的善款，人牙这里怕也不下三四百两，好在同济堂现在兼并了两个价值两千两的铺子，还不至于资不抵债，再加上同济堂的名声大，又握着秘方，倒也不担心信用问题。叶春秋动身，走到了街尾处，便听有个女童被个牙婆子拧着胳膊，她大声哭闹：“我不要去，不要去，哪个大爷买了我吧，我不去青楼，我会洗衣，会做饭，还可以下地的，我……我……”这样的惨事，叶春秋已经见过太多，心理渗得慌，忍住同情心，继续举步往前走几步，又听那女童道：“我会读书，会写字……会缝衣衫……”听到读书写字的时候，叶春秋驻足，他侧目看向那被牙婆子要打的女童，见她浑身上下脏兮兮的，小身子还在挣扎，叶春秋连忙走上前去：“这孩子多少钱？”这个时代，女子无才便是德，所以贫困出身的男子识字率虽然很低，可是一般人家的女子想要识字可以算是万中无一；现在谈神医加盟了同济堂，专治妇科，所以叶春秋打算将医馆一分为二，一个门脸专门应付普通客人，另一个门脸小一些，装饰也要素雅，专门来谈神医来坐诊，接待女病人；女子生病，本来就是隐晦的事，尤其是这个时代，那就更加是不能说的秘密了，可以单单一个谈神医却不成，所以少不得得有一些打下手的丫头，叶春秋早就想好了，谈神医年纪老迈，而且她不过是因为好奇叶春秋的医书而留在这里，两三年后迟早还是要走的，这个时候，培养谈神医的接班人就成了重中之重。况且，将来同济堂若是开分店，只怕也要经营妇科，就算谈神医不走，少不得也要有女医坐诊。而医术这东西不比种地、打铁，除了要有慧根和丰富的临床经验，对于读书写字的要求也是不低，现在这个女童居然会读书写字，这样的人打着灯笼都找不到，毕竟有文化的女子出身非富即贵，诚如谈神医这样的人一样，这谈家可是出了名的官宦人家，若非如此，她怎么会自幼读书写字，学习医术呢。那牙婆子见叶春秋带着纶巾，腰间还配这剑，方才对那女童还凶神恶煞，见了叶春秋却一脸谄媚：“少爷想买这个丫头？啊……五十两银子。”漫天要价啊。寻常的女童也才十几两罢了。这牙婆子便道：“这孩子比别的孩子聪慧、机灵……少爷……”叶春秋皱眉，有点买不起。女童见状，便大叫道：“不，不，我一点都不聪明，我吃的多，挑肥拣瘦，也做不了活，我生的丑，手脚笨……”牙婆子大怒，抬手要打她。叶春秋却是笑了，他晓得这女童是想自己将她买下来，所以换了一套说辞，疯狂贬低自己。叶春秋便装作漫不经心的样子，淡淡道：“哦，本少爷不过是缺个烧柴的粗浅丫头，既然手脚笨就算了，五十两银子……呵呵……”他冷冷一笑，抬腿要走。牙婆子便连忙追上来，挤出笑来，道：“二十两，只要二十两，也不过是一亩水田的价，少爷……少爷……”叶春秋驻足，道：“十五两，再多就没有了，我这人不喜讨价还价，你卖就卖，不卖我另寻别家。”牙婆子犹豫片刻，用目光狠狠瞪了那女童一眼，便笑道：“这娃儿我是素来心疼的，总想给她寻个好人家，少爷一看就不是寻常人，让她跟着少爷，正合老身的心意，料来少爷会善待她的，好吧，十五两，十五两……”叶春秋带着一些现银来，也懒得让她送去医馆了，这个女娃儿很重要，他有点怕牙婆子反悔，便从自己腰间的褡裢子里取出碎银，称了重，得了牙婆子的契约，也就人钱两清。牙婆子千恩万谢的走了，叶春秋懒得里她，再去看这女童，和自己年岁相仿，浑身脏兮兮的，也看不清面容，不过一双眼睛瞧着挺机灵，方才她自贬身价让叶春秋对她有了一个好印象，女孩见牙婆子走远，想要扯住叶春秋的袖子，却发现自己脏兮兮的，立即又将小手移开，眼泪婆娑道：“少爷，少爷，你好心肠，求你救救我姐姐，救救我姐姐吧。”呃……叶春秋有点发懵，今日这是怎么了，总感觉自己像是被人设了局一样，这个女娃娃起先先吸引人注意，想要脱离牙婆子的掌控，之后自贬身价，让自己贱价买了她，如今却有哭告着请自己救她姐姐，哎……读过书的人啊……叶春秋心里发出感叹，人读了书，心思就深了，当然……自己除外，我乃纯洁善良小案首，叶春秋是也。“你姐姐是谁，为何要救？”女孩儿哭道：“我和姐姐是家中的庶女，家中本来还算殷实，只是父亲死了，大母便将我和姐姐打发了出去，我们孤苦无依，被那牙婆子拐骗，昨日那狠心的牙婆子将姐姐卖去了秦淮楼，我……我年岁小，人家不肯要……”秦淮楼是什么东东？叶春秋眼里闪过一丝疑惑。小女孩像是看穿了叶春秋心思似的：“是妓院青楼，公子好心肠，请救一救姐姐吧，我家姐姐冰雪聪明，也会读书写字，琴棋书画样样都是精通的，公子……”她比叶春秋矮半个头，所以可怜巴巴的仰脸看着叶春秋，露出一副很揪心的样子。叶春秋只对读书写字有兴趣，诚如后世所说的那样，好女孩儿已经不多了啊；现在对叶春秋来说，能读书写字的女孩儿实在不多，坏的也要。好吧，他沉吟片刻，道：“人在秦淮楼？怕已接客了吧，先等一等，我先叫人去打探。”小女孩儿却是哇的禁不住哭了，拜倒在地上，给叶春秋磕头：“公子，时间不等人，姐姐已被卖去了一天，若再迟疑……呜呜……公子若是肯相救，我与姐姐愿给公子当牛做马……况且公子是秀才，是有功名的人……这些事，对公子来说不过是举手之劳。”叶春秋的眼睛眯起来，似乎发现这个小女孩有点不简单，她知道自己是有功名的人？固然纶巾儒衫是功名的象征，再加上叶春秋腰间的一柄短剑，不过对于一个小女孩来说，这个见识也算是广博了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章：神经病啊这是",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15711/7343741.html",
		"content": "    救还是不救？罢，且去看看吧。叶春秋没有迟疑，道：“那你带我去吧。”秦淮楼距离这里并不远，那小女孩儿昨日就被牙婆子带着去了一趟，结果人家只买了她的姐姐，某种程度，叶春秋为她默哀，做小姐都没人要，对于一个女人来说，似乎也是一件很可悲的事吧，这就如叶春秋虽然没有做鸭的打算，可是假若在海选之中被淘汰出局，呃……挺伤自尊的。好吧，不许胡思乱想。此时已到了下午，不过这位秦淮楼装饰的尤为富丽堂皇，一看就不是寻常的青楼，前头有一处门楼，往里通过甬道通往里间，叶春秋第一次来这场所，门口几个龟奴在打量他，而叶春秋却是目不斜视，只是让女孩儿领着进去，本来女孩儿衣衫褴褛，必定是要被截下的，可是叶春秋一身还算体面，而且一看就是秀才，再加上这左右顾盼自雄的样子，脚步不疾不徐，却很是坚实，分明就没有将龟奴放在眼里，这些龟奴最擅察言观色，一看这样，反而不敢去拦了。等进了里堂，眼前豁然开朗，仿佛一下子进入了全新的世界，虽是下午，里头却是灯笼高挂，红烛冉冉，将这厅堂照的通亮，墙壁处多是挂着字画，靠墙角又是缕空桃木的灯架，宫纱罩着的灯火和青花的瓷瓶，这里已有不少酒客了，叶春秋一到，立即有人相迎，于是香粉袭来，随即便是银铃般的笑声。“呀，是叶案首。”几个酒客却是认得叶春秋，其中一个也是读书人模样的人站起来，不过他并没有带着纶巾，上前就施礼：“想不到在此与叶案首偶遇，来，来，来，坐下喝几杯，叶案首想必不认得我，我却认得你，我们府试是一同进场的，只是可惜……哈哈…”他哈哈笑声中，带着几分无奈，多半……落榜了。其他几个人也纷纷过来看稀罕事，卧槽，叶案首才十二岁，就有此雅兴吗？叶春秋再会装腔作势，这时小脸也有点发红，读书人来这种********其实也没什么，不过自己这个年纪，显然似乎有那么点儿怪怪的。他便道：“我是来寻人的，几位兄台且先高坐。”正说着，却有个女子下了楼，这女子生的艳丽，不过双十的年纪，扶着梯柄，弱不禁风的样子，身后几个人众星捧月般的拥着她，下头的酒客一看，顿时眼睛都亮了，把叶春秋晾到一边，争先恐后的道：“嫣儿小姐好……”这叫嫣儿的眼波顾盼，含情脉脉，看的教人发酥，她款款走到叶春秋面前，启开朱口道：“是叶案首，久仰大名，不料竟也肯屈尊到秦淮楼，叶案首要寻哪个姑娘？想必是没有相熟的吧，无妨……无妨……”被这么一个人盯着，叶春秋神色并不轻松，他正色道：“敢问昨日可有个女孩儿卖在秦淮楼？噢，嫣……儿小姐你好，我并非寻什么姑娘，只是来寻昨日一个女孩儿，她是昨日卖来的，能否请她来相见？”“噢。”嫣儿漫不经心的颌首，一脸遗憾：“那是叶案首的相好？”叶春秋连忙打断她：“是我的朋友，嫣儿小姐，能否请这里做主的人来。”嫣儿吃吃一笑，身边的人都轰然笑起来，先前跟叶春秋打招呼的读书人道：“叶案首，嫣儿小姐就是这儿做主的。”嫣儿便又朝叶春秋行礼：“惭愧的很，让叶案首见笑了，那个女孩儿倒是我挑中的，不过叶案首想要让她来作陪，只怕要担待些日子，她现在是清倌人，暂时不能接客……”叶春秋皱起眉，自己就这么像嫖客？他打断嫣儿道：“不，我是想买回她，还请嫣儿小姐开个价，学生知道这不合规矩，太过孟浪，那姑娘也给嫣儿小姐添了麻烦，还请嫣儿小姐莫要往心里去。”叶春秋一脸诚挚的样子，表达了歉意。这嫣儿抿嘴微微一笑，道：“那姑娘可是个好苗子，生的……颇有姿容，而且善琴棋，这倒并非是小女子不想成人之美，只是……”她露出为难的样子。叶春秋就知道不会有这样简单，某种程度，一个识文断字的女子，似乎在哪里都比较吃香，他看身边的女孩儿已是露出焦灼的样子，道：“就请嫣儿姑娘开个价钱，学生尽力就是。”嫣儿媚眼如丝，眼波在叶春生身上转了转，其实对这个小破孩子，她是颇为好奇的，无论怎么说，十二岁不算大也不算小，也到了情窦初开的年纪，可是这家伙又是惭愧，又是谨慎的样子，看上去似乎一副清纯少年的模样，可是嫣儿这样阅人无数的人，却是一眼便能看出，叶春秋绝不只是表面这样简单，若只是一个单纯的少年，进来了这儿，只怕早已手足无措了，可是他脸上的镇定自若，虽然处处表现的很弱势，却有一种出奇的从容。嫣儿笑了笑，捋了捋额前乱发，绣眉微微一蹙：“那姑娘是五十两买来的，叶案首还望见谅，有些话小女子可能要说的耿直一些，假若她在秦淮楼，少说也能给秦淮楼挣来几百两银子，这姑娘非同寻常，罢，若是叶案首执意要买，那么……小女子也只好忍痛割爱，叶案首取三百两银子来，小女子……”三百两……叶春秋脑子有点发懵，敲诈啊这是。他心里想冷笑，脸上却没有任何表情，只是似笑非笑的看着嫣儿。嫣儿被他这眼神看的竟有稍稍的失措，像她这样熟谙人性的女子，几乎对每一个人的心思都是洞若烛火，这是她吃饭的本钱；今日真是见鬼了，她本来料到叶春秋可能接下来可能会发生的表现居然尽都落空，这个少年居然让她越来越猜不透。案首而已，对她来说其实不算什么，毕竟来了这儿的人，无论你是案首还是富商，能掏出真金白银才是真的，所以她并不在意这个少年，只是这个少年的眼神，那种无论你说什么他都稳若磐石的样子，却如妖孽一样，她咬了咬唇，笑了：“自然，叶案首若是钱不够，也是无妨，嫣儿是讲道理的人，我早闻叶案首学富五车，这些日子秦淮楼已经很久没有出新曲儿了，叶案首若能效仿柳永，给秦淮楼做一首新曲，权当是买那姑娘的资费，小女子倒也乐意。”图穷匕见，嫣儿脸上带着浅笑，可是那眼眸里，却带着某种打趣的神色，这神色在叶春秋身上逡巡，仿佛想要自叶春秋身上找到破绽。边上的酒客们顿时打起精神，纷纷怂恿起来：“嫣儿这个提议好，叶案首不妨就赐她一幅墨宝吧。”“叶案首的文章锦绣，填首曲儿，料来不是什么难事……”叶春秋的面色虽然很平和，心里却有点恼怒了。作曲？神经病啊这是。你当我是傻子吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)庶子风流新笔趣阁更新速度最快。"
	}]
}