{
	"novelName": "回到明朝当海盗",
	"total": 300,
	"data": [{
		"chapter": " 001 海事考察",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982715.html",
		"content": "    2016年，南沙群岛，郑和群礁。靛蓝的海面波光粼粼，纯白色的护卫舰踏浪而行，战舰的旗杆顶落下一只海鸥，挺胸抬头“嗷嗷”叫了两声，高傲地宣示着自己对这片海域的主权，她并不知道，这艘战舰，以及上面的所有人都是来做这件事的。其实也并非所有人。战舰中层的士兵住舱内躺着三位小年轻，他们只是随军出行的考察海事，三位研究生百无聊赖地瘫在床上，完全没有郑和当年航行时那么担惊受怕。杨长帆靠在上铺，摆弄着手中最新的砖头状黑科技产品，向大家宣布：“到郑和群礁了，再有半天咱们就可以开始任务了。”下铺的兄弟“嗯”了一声，然后继续玩手机。对床上铺的眼镜男，听到地名后随口嘟囔道：“这鬼地方，郑和真来过这里？”“估计没来过。”杨长帆很快释疑解惑，“就是这边岛和礁太多了，实在想不出名字了，为了强调自古以来这里就是咱们的领土，就把郑和以及当年他手下的大名都扣上来了，郑和真正去过的地方，比这里要远。”“最远到哪里？”眼镜男的眼睛为之一振，来了兴趣，郑和下西洋在小学课本里就有，可具体下到哪里了，多数人却并不了解。杨长帆稍微博学那么一点点，为了能毕业，他曾经抄袭过中国海洋史方面的论文，当即道出了自己的判断：“说法很多，我认为到过好望角。”“好望角，非洲最南端！再往前一点，不就碰上欧洲人了！”眼镜男感叹道，“碰上就好玩了！”“对欧洲人可不好玩。”杨长帆继续炫耀自己的抄袭成果，“郑和的舰队大概有两百艘船，不比咱们这个船小，外加三万明军，全欧洲的海军联合起来也没戏。”“这么夸张？”眼镜男惊讶了，“那干嘛不过去？为什么后面我们被吊着打？”杨长帆笑答道：“我天.朝上国，外面的都是蛮夷，见到我叫声爸爸就好了，我对你不感兴趣。”“难以想象啊！”眼镜男却很感兴趣，转眼已经沉浸在幻想之中，“搞几块殖民地，往伦敦倾销鸦片，在里斯本弄个租界，真不知道会是什么样子。”但很快，他又陷入悲痛，眼睛也耷拉了下来：“如果那样的话，现在地图上就不会有那么多英属、法属、美属的岛屿了，那帮家伙多少年前，就跨着太平洋搞军事基地，而今天我们还没走出家门，刚在自家门口的领地上战略部署，就被千般刁难，可恨啊！如果当年……稍微抓住那么一点点机遇……哪怕一点点……”“你这叫历史YY主义，想想就好，别说出来，会被笑的。”杨长帆无情地打断了这位的幻想，“咱们还是关心后面的海事考察吧，教授可放话了，这次考察的表现直接关系到后面的工作机遇。”眼镜男却刚接触到这个主义，处于上瘾的阶段，一扫颓靡，颇为愤慨地比划道：“杨长帆你说说，有什么不能想的，不就差那么一点点么，也许走了那一点点，整个大航海时代，整张世界地图都将被改写！”“没机会的，那么一点点也不可能。”杨长帆残忍地摇了摇头，经过大量的阅（chao）读（xi），他比谁都清楚眼镜男有多幼稚，“明朝闭关，郑和能出去转一圈已经是奇迹了，另外南倭北虏总在恶心你，没心思，最重要的还是我天.朝上国，没兴趣。”眼镜男好像来气了：“那就打个比方，你，杨长帆，当时站在郑和的位置上，你能不能改变这件事？”“哈哈哈！就他？”下铺玩手机的兄弟突然大笑起来，“他肯定娶几个媳妇，夜夜笙歌，航你妹的海啊！”杨长帆自己想着想着也笑了：“这还真难，郑和到底是个太监，太监我还是不当了。”眼镜男被二人气得没辙，叹了口气，深感我大中华气骨之堕落：“怎么你们海事学院的人，都这么……这么……”也不知是不是他怨气太大了，惊动了什么，整艘船跟着他的叹息都晃悠了一下，搞得下铺兄弟的手机险些脱手。“不稳定气流？”下铺兄弟本能警觉起来。杨长帆骂道：“这又不是坐飞机，哪来的气流？”“对，叫洋流才对。”眼镜男好歹是专业的，及时纠正了这个错误。随着他的点头，船紧跟着上下大幅震动，也跟着“点了个头”。“妈呀！”下铺兄弟意识到了情况的凶险，死抓着床杆，“触礁了？”杨长帆自己也慌了，持着黑科技砖头准备下床：“出去看一下，现在技术设备这么齐全，不可能触礁。”“那不会是被鱼雷袭击了吧？”下铺想到了几乎唯一一种可能。他话没说完，警报声“嗡”然响起，随后便是超越物理学原理的天旋地转。旋转的过程中，杨长帆意识到，不管原因为何，自己好像没法毕业进个好单位了，想到寒窗苦读十余载，想到给教授送的不知道多少礼品红包，想到喜欢穿丝袜的学妹小红，想到炉石还未传说，杨长帆满腔悲愤，留下了简短有力的遗言——“我日！”……不知过了多久，杨长帆逐渐恢复了神智，想努力睁眼，却使不上劲，这让杨长帆陷入了剧烈的胆寒心惊——自己应该是死了，却还有神智，这就说明现在自己是一个灵魂，如果灵魂存在的话，身为唯物主义者，恐怕马上要面临不尊重各路大神的报应了。正惊恐间，报应来了。一个苍老多痰的声音幽幽说道：“气断脉绝，节哀顺变。”果然是死了！“啊……”清脆短促的惊呼传来，是位姑娘。铿锵有力的中年妇女声音紧随其后：“蒙神医，我儿身板子有多硬，你是从小见识过的，巴掌大的石头砸过来，连个皮外伤都不曾有过。”“杨夫人，这话不对。”老痰嗓子不紧不慢说道，“首先，并非是我从小见过令郎，而是我见过令郎小时候，言有主谓之分，正所谓……”话说到这里，“咣当”一声，妇女好像把凳子给踹了。老痰嗓子立刻不稳重了，耸腔道：“夫人别动手，我好好说话，令郎这次被房梁砸了，虽无皮外伤，却有内伤，医书有述，唯内伤不可……”“滚！！！”妇女的怒骂声震耳欲聋。之后便是一阵收拾东西的和逃窜的脚步声，那步声又突然停了，老痰嗓子细若游丝传来：“杨夫人……这诊费……”“自小至大！你还少收了？”妇女接踵而骂。老痰嗓子声音更加细弱：“令郎患先天之疾，是一码事，今日看诊，归另一码，该分开来算。”“谁敢说我儿有先天之疾！！你这些年来蒙骗的钱财还少么？！”妇女话音未落，杨长帆感觉自己大腿被重重砸了一下，相当的疼，杨长帆想叫出声来，却使不出半分力气，这感觉就像睡觉的时候被“鬼压床”一样。另一边关门的声音响起，老痰嗓子显然是逃了。静默片刻后，妇女叹息一声：“儿啊，怪娘……”话罢，杨长帆大腿又被砸了一下。不是怪你么！为什么砸我的腿啊？！“娘……”之前清脆的年轻女声哽咽道，“事已至此，您给我挑个地方吧……”“挑地方？”妇女问道。少女好像呆了片刻，这才断断续续地抽咽起来——“梧桐相待老，鸳鸯会双死。贞妇贵殉夫，舍生亦如此。”好一首贞洁的诗！“啪！”好一个大耳光！按照惯例，这种音效响起，杨长帆该是又挨打了，但这次他没觉得疼。“娘……你为何打我……”少女上气不接下气地抽泣道。“打醒你！殉什么夫！”妇女骂道，“《内训》、《古今列女传》看看便是，还真要学？”“不该学么？”少女很冤，也很倔强。妇女看着少女的表情，悲从中来，终是长叹了一口气：“枉我蠢儿娶了这么好的媳妇！”当然，跟着这一声叹息，更重的一拳又砸在了杨长帆的大腿上。疼痛之余，杨长帆终于重新开始了理性思考，首先他能听出来，这里所谓的“蠢儿”绝非自谦，意思非常明确，她儿子应该是真的蠢，生理上的蠢，通过不断的捶打，不难推断出，这位蠢儿子指的应该是自己。至于自己，八成是死了，但还没死透，讲究话这叫弥留之际。冷静下来，循着记忆，杨长帆好像发现了什么。首先自己还是杨长帆，但并非那个海事学院的研究生，而是嘉靖年间浙江某村的杨长帆。好消息是，家里貌似是地主。坏消息是，这位杨长帆好像有先天痴呆小儿麻痹之类的疾病。好消息是，杨长帆的亲娘吴氏，也就是喜欢拿尸体撒气的那位妇女，并不承认儿子有任何先天疾病，竟还给儿子讨了个漂亮媳妇，让他成为一名性福的痴呆患者。坏消息是，杨长帆他爹已经对大儿子放弃治疗了，着重培养小妾生的儿子。好消息是，现在不同了，高学历，高知识，并且深谙逢迎谄媚之术的研究生代替了这位痴呆患者。坏消息是，聊这么多，杨长帆本人貌似正在死。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 002 死ing",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982716.html",
		"content": "    杨长帆发现了杨长帆如此曲折的一生后，非常悲愤，再度想睁眼起来，又再度失败。沉默了足够长时间后，亲娘吴氏尽量镇定地问道：“翘儿，你实话实说，最近一次房事在哪天？可留下种？”准寡妇翘儿扭捏起来，羞于回答。“翘儿，你跟娘没什么可回避的。”吴氏正色道，“留没留下种，是两码事，娘必须提前安排。”“说了怕娘笑话……”“说。”“……每每，翘儿还未宽衣，长帆他刚碰翘儿一下，他便……”“便如何了？”“便……”看着媳妇的表情，吴老太面皮开始发颤：“便泄了？？”可怜的小寡妇唯有默默点头。“你个蠢东西！！！！”有史以来最重的一拳砸在杨长帆腿上，杨长帆欲哭无泪，您儿子就算没死，也要被您打死了。更加欲哭无泪的是对杨长帆本人的同情，新婚半年多了，夸张估计，早泄了近百次，还是早点死了吧。吴老太捶够了儿子后，好像突然想到了什么，话锋一转：“翘儿，若如你所说，你还是处子之身？”翘儿默默点头。“嗯……”吴老太沉吟片刻，立刻有了想法，“这样，我写封信，你立刻带回娘家，娘家人若点头，就让长帆先休了你再死，你好改嫁。若成了寡妇，便要守三年之丧，之后恐难嫁个好人家。”“娘……”翘儿立刻啼哭起来，抱住婆婆，“您这是何苦呢，让翘儿殉节便是，翘儿死得其所，家里也好免了差役。”“荒唐，死人归死人，活人归活人，自己的事，不要理会礼法律令。”吴老太说到此，声音一软，“翘儿，你是个好姑娘，好媳妇，娘自私，为了这蠢儿子，买你来，是委屈你了，现下长帆死于非命，便是老天爷对娘的报应，娘认了。”好一个吴老太！杨长帆虽然被她打得不轻，又被骂了不知多少次“蠢”，但听得这话，还是相当信服且钦佩的。“娘……”翘儿哭得更加厉害。“这债，娘得偿。”吴老太的声音愈发软了下去，听得死讯后她始终坚强，这会儿，终于流露出了一些伤感，“你若有杨家的种，我可保你不受欺负，抚养子嗣成人继承家业，可我儿蠢，连这事都没做成！”话罢，吴老太轻抚着媳妇的泪水：“你听娘的，捎信回家，其它的事娘来操办。”可怜的翘儿使劲摇头：“嫁夫从夫，娘若不让翘儿殉节，翘儿在家服丧守节，伺候娘终老便是了。”“傻，傻啊，比我傻儿还傻。”吴老太惨然笑道，“你这一辈子，不该这么活的。”听到这里，杨长帆本人也有了一定的判断。他认为亲娘是对的，先噎住死讯，自己先不急着死，先用技术手段离婚，这样翘儿就是在夫君死之前离婚的了，法理上讲，自己死了跟她没关系，也就不牵扯到服丧守节一类可怕的古代礼法，虽然离婚很丢人，但翘儿是一位优秀的美少女，短暂的丢人后自然能嫁给一个生理正常的男人，度过属于她的一生，而不是当寡妇照顾婆婆含恨终老，或者干脆一头撞死。综合而言，亲娘不但讲理，还会钻空子，不但强悍，而且善良。关键是她这套解决方案，还给了自己一两天的喘息之机，没准儿能活过来，否则直接盖棺定论，自己也就入土为安了。想到此，杨长帆心中扬起了斗志，我要努力，不要泄！正在蓄力间，外面传来了叩门声。“谁？”吴老太擦了擦眼睛，镇定问道。“母亲，是我。”外面一个稚气未脱的声音传来。杨长帆现在很清楚，这是自己的弟弟，集万千宠爱于一身，生父小妾所生的儿子。吴老太哼了一声：“长帆还在养伤，有事明日再提。”“我特来探望兄长，还望母亲成全。”那声音里可没有探望的意思，满满的幸灾乐祸。“准是那蒙古大夫透的信。”吴老太暗骂一句，紧跟着说道，“我跟翘儿伺候就好了，明日你们再来。”“母亲，我与哥哥向来交好，总该让我最后见一面吧。”“大夫说了，不宜见人。”“家人也不见？”“你爹来了也不见！”“……那好，儿先告退了。”吴老太见这小子走了，这才骂道：“尸骨未寒，便来惦记了！混账东西！”准寡妇也跟着叹了口气：“翘儿听下人谈过，小郎总惦记着东房。”老杨家院子不小，虽然是患者，可杨长帆到底是嫡出长子，又有悍妇亲娘罩着，自然该住上好的东房，小儿子到底是妾生的，也就是庶子，最多住西房，眼看着也快到成亲的年龄了，听说蠢哥哥归天，肯定要喜大普奔确认一下，这是人之常情，就是太过着急了，好歹等你哥哥死透了不是？见识到这位弟弟，杨长帆愈发钦佩亲娘的智慧，在丧子这么悲痛的时候，她最先问有没有留下种，这是非常关键的事情，按法理来说，如果有种，那么杨长帆这嫡系一脉，就还在，待翘儿肚子里的孩子出生，该有的家产，房间，待遇，都有，弟弟也就不用惦记了。可如果没留下种，以上的东西就几乎全没了，翘儿一辈子也会饱受欺凌，直接殉夫也许是最好的结局。当然这些都是封建法理范畴内的结局，吴老太是个敢于钻空子的人，即便丧子心痛，也在须臾之间便给翘儿谋出了更好人生，可谓智勇双全，道德无下限。“没时间耽搁了。”吴老太知道一切已成定局，现在唯一能做的，就是偿了自己溺爱孩子的孽债，她当即起身，“我代长帆写休书，捏你几条罪名，事后我会去你娘家解释。”“娘！！”翘儿死死抱紧了婆婆，“若休了我，我便连死都不如了！”“孩子啊……”吴老太用近乎哀求的声音说道，“没有任何事，比死都不如。”其实是有的，比如“死ing”。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 003 劝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982717.html",
		"content": "    挣扎之间，外面传来了中年男人的声音：“什么死不死的？”吴老太脸一怔：“妾生的畜生，还真叫爹来了……”她立刻换了副神色冲媳妇道：“老爷来了，你先松手坐好，否则他见你这么拉扯我，直接棍子就打死你了。”翘儿连忙擦了把眼泪，坐在床边。一家之主就是牛逼，不用敲门，直接推门进来，杨长帆虽然看不见，但也能感觉到他有多牛逼，从脚步声不难发现，有人跟着他一起来的，不必多想，一定是自己的好弟弟跟他亲妈了。“嗯……”老爷进屋，没什么多余的想法，只问道，“如何了。”“还半口气。”吴老太镇定说道。“神医可不是这么说的。”老爷直截了当。吴老太也清楚，小妾和小妾她儿子自己拦得住，牛逼哄哄的丈夫指定是拦不住了，只得实话实说：“长帆确实咽气了。”“嗯。”老爷又嗯了一声，也没太多感情，这很正常，面对一个智障的儿子度过了十几年，很少有父亲还能保持父爱，尤其是有了健康儿子之后。“节哀办事吧。”老爷蓦然点了点头。“拖一日。”吴老太斩钉截铁说道。“为何？”“休妻。”“……”老爷愣了片刻，看了看眼眶通红的小寡妇，“她要休的？”“我。”吴老太回话。“嗯。”老爷再次“嗯”了一声，经过思考，给出了他的想法，“依我看，守节好，对她好，对你好，对家里也好，但长帆的事，依你，你要休便休。”如此看来，吴老太还是相当有地位的，自己亲爹也不是那么混账的人。“哪里的话？”一个尖利的女声传来，“长帆都去了，还怎么休？媳妇就该守节，若是老爷去了，我必守寡终老，哪有休的道理？”“嗯？”这次老爷用的是疑问句，小妾守不守寡他不管，可老爷明显不想就这么“去了”。“呸呸。”小妾连忙轻轻两巴掌打到自己脸上，而后道出她的结论，“该守寡。”“嗯……”这次老爷“嗯”的时间较长，他虽然尊重正牌夫人的意见，但也要考虑礼法，“思萍有思萍的道理，人活着，才能休，死了再休，有违律法，做不好要问罪的。”“是，所以长帆还没死。”吴老太咬着牙说出了这句话，“蒙大夫说的不算，老爷说的才算。”“嗯。”这次老爷的“嗯”是四声，道出了人世的复杂与纠结，吴老太将决定权交给了一家之主，而这位一家之主再次看了看正牌夫人，智障儿子以及倒霉媳妇，随后做了一个非常不负责任的决定，他望向了老二，“长贵，你怎么看？”由于一直躺着，看不见东西，没什么干扰，杨长帆本人的思路还是很清晰的，眼前上演的不止是蠢儿子之死，更是上演着家庭伦理的博弈。按照长幼尊卑，有最高决定权必定是老爷，其次是吴老太，再次是小妾母子。老爷还算尊重吴老太，但吴老太的办法确实有风险，吴老太一方面不卑不亢，一方面又表示家里还是老爷说的算，用近乎威胁的语气逼老爷同意。老爷同意就同意，不同意就不同意，可偏偏问小儿子的意见，这好像在说，老婆啊，如今大儿子死了，以后终究会小儿子说的算，这同时也在跟小儿子说，今后你就是一家之主了，让我看看你有没有足够的魄力来经营这个家庭。弟弟杨长贵也没想到幸福来得这么快，自己这个庶子突然就扶正了，激动之间，心里也有思量，按照亲娘的意思是守寡，按照嫡母的意思是休了回家，亲爹的意思则是个谜。好在，他之前偷听到了娘儿俩在房中的对话，此刻已有了万全的解决方法。他也耍了个聪明，没打算直接回答问题，而是望向了刚刚成为寡妇不久，年仅16岁的林翘儿：“嫂嫂，还没问过你的意愿，你若执意要改嫁，咱们家里人不拦。”吴老太闻言双目一瞪！毒！好毒！面对寡妇，说这种话，劝嫁是假，劝死是真啊！他是想让寡妇死，寡妇死了，就留不下种争家产了！吴老太瞬间领会到了这句毒言，躺在床上的杨长帆却经过了科学理性思考，才慢了她一拍，感受到这话有多毒。结合时代背景，整个明清，对女性的要求是非常严酷的，极其鼓励丧夫女子终生守寡，你若殉节，那更是烈女，要给你立牌坊的，搞不好还会给家人些赏银，差役之类的更是免了。从制度和社会氛围上，就是在逼你死，可以说死了光荣，活着受苦，如果改嫁，那这辈子都会在骂声中度过，在这种可怕的背景下，寡妇改嫁某种程度上真的比死还可怕。而吴老太是个异类，在封建洗脑教育下保持了自己的自主思维，根据她人生哲学，活着总比死了好。可对其她女人来说，劝嫁，基本就是劝你殉夫，别再浪费家里的饭了，就好像皇上赏你一杯酒，就是在劝你死一样。而杨长贵，当着全家人说出了这句话，翘儿便没有第二个选择，何况她本身也不打算有第二个选择。看着这一家人，翘儿死志已明，也没有了那许多顾忌，那么些礼法。“咚！”“咚！”“咚！”三个响头磕了下去。“媳妇不孝，不能伺候公婆终老！”一向清脆怯弱的嗓音，变得如此绝然有力。“翘儿……”强如吴老太，也终于哽咽起来。“嗯。”老爷嗯了一声，这次是叹息，“咱们走吧。”一堆人往外走了几步，老爷停下来，冲屋里道：“你也走吧。”这话明显是对吴老太说的。“翘儿，你再想想？再想想？”强悍的吴老太，透露出了无助与委屈，近乎哀求地问道。翘儿没有说话，用磕头声回应了婆婆。躺在床上的杨长帆，可以想象到吴老太有多么伤感，多么冤屈，多么无奈，因为他自己更加伤感，更加冤屈，更加无奈！    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 004 就差一点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982718.html",
		"content": "    老子死就死了，这么好的媳妇招谁了？杨长帆！努力！努力睁开眼！站起来！就差一点……就差一点……他突然想到了在护卫舰上，眼镜男也说过，就差一点……就差一点……他仿佛体会到了眼镜男有多么伤感，多么冤屈，多么无奈。听着吴老太走远，杨长帆头一次感觉到了那种叫做“愤慨”的东西。这就是命运么？自己的一生，是平凡的一生，甚至苟且的一生，从未考虑过保家卫国，更没想过伟大的人类事业，他脑海中的“就差一点……”是及格线，是考试题，是论文答辩。他深信着这样的人生哲学：凡人没时间去忧国忧民，混好自己的，不管是逢迎谄媚，还是文抄舞弊，活好比什么都重要。因此他会嘲笑眼镜男，嘲笑他的“就差一点”，别人的事，人类的事，你操什么心？现在他发现不是这样的，自己确实在操心，为别人操心。来到这世界，除了蝇营苟且，总该还有别的。比如翘儿。这位自己还没来得及认识的媳妇，正在经历一幕悲剧。而对此时的杨长帆来说，全人类的生老病死，与这出戏比起来，都不过沧海之一粟。她不该死。麻木于世间苟且的杨长帆，人生中第一次有了一个执意的念头，这个压抑了二十多年的念头，在一瞬间爆炸。他感觉到自己有信念了。他不想死，不想看到翘儿死，不想看到更多人死。至少，不是以这种方式。杨长帆头一次，想为这个世界，想为别人，做些什么。“活……下去……”他的嘴唇微微颤抖，声音细若游丝。可惜太微弱，没人听到。这就是命运？我不接受。“活下去……活下去……”杨长帆认为自己用出了吃奶的力气，毫无疑问，吃奶的力气，可以说是人类最大的力气。而这个力气，男人早已遗忘，女人，尤其是喂过奶的女人却记得很清楚，那钻心的疼，是母子之间永远的羁绊。吴老太身体突然僵了一下，好像体会到了什么东西，那是十几年前，蠢儿刚刚来到人世，用尽一切，为了活下去而做出的努力。“等等，等等……”吴老太颤抖着回身，望向床上的人。“走吧……”老爷叹了口气。“还有气。”吴老太十分确定她看到了儿子的嘴唇动了一下。老爷摇了摇头，不再说什么，可就当他准备离去的时候，却仿佛自己也听到了三个字“活下去。”林翘儿无疑是最惊讶的那个，她完全呆滞地盯着夫君的尸体，清晰地听到了，而且不止一次。“活下去。”“活下去。”“活下去。”一次次地，所有人都听到了，都愣在原地。不知道是第多少次，这三个字的音量已如虎啸一般震耳欲聋，只见尸体突然一挣，这个瞬间，杨长帆全身的血液直接从凝固至沸腾，死去的男人砰然起身，用尽一切力气喊道：“我要你活下去！”“啊……”又是一声清脆的叫喊，与蒙古大夫宣告死亡的那一声不同，这一次充满了生命的力量。“相公！！！”林翘儿不管是诈尸还是投胎，总之丈夫又活过来了，重获新生的她比谁的反应都快，眼泪夺眶而出，一把栽在丈夫怀里，“不死！不死！谁也不死！”杨长帆也是这才意识到，自己活过来了。自己完成了那“就差一点”的努力。彩色的世界映入眼里，各色的装束与面容冲击着他的视野，他没时间理会这些，只死死地抱住自己刚刚认识的老婆：“不死，不死，谁也不死。”更加激动的，必然是吴老太了。“儿啊？”吴老太是个讲理的人，自然无法理解死而复生，他首先要确定一件事，“是我儿么？”难保有鬼投胎投错了地方。杨长帆与翘儿紧紧相拥，下巴靠在她左肩上，终于近距离看清了这位悍母——吴氏，吴凌珑。平心而论，人家不该叫吴老太，还是该叫夫人，不过三十多岁的样子，除了声音威仪，脸上还真没有多少这个年龄妇女的影子，但称为少女又夸张了，该是半熟不熟的女人才对，不对，这是亲娘，不能用这种有争议词汇。“娘，是我。”杨长帆虚弱一笑，这句娘叫的非常之纯粹。吴老太，哦不，吴娘大惊：“儿啊，你能说整话了？不磕巴了？”“不磕巴。”杨长帆长舒了一口气，强行解释道，“此前脑子里有淤，堵住了，不痛快，房梁一砸，痛快了。”“啊……”吴娘也是一声短促的惊呼，脚下一个踉跄，激动得险些晕厥过去。作为一个女人，她承受太多了，眼下的坚强，也都是被生活磨练出来的。生了个傻子，谁不议论？可她得挺着，别人说儿子是傻子，她自己却不能承认，她要让儿子有一个正常人的权力，有正常人的生活。为此，丈夫不再与她行房，她忍，丈夫纳妾，她也得忍，庶子挑衅，她更得忍，一切的一切都要咽到肚子里，既要保全了丈夫的权威，又要争取儿子的地位，小心做妻，强势做人。可以这么说，如果没有这么一个强悍的娘，嘉靖杨长帆早就被溺死了。“我就说……我就说……”强悍的吴娘一屁股坐在地上，大哭起来，“我儿！不是傻子！！”这一声啼哭，道尽了一生之辱。杨长帆觉得这没什么丢人的，经历了难事，怎么哭都不为过，他转而松开身子，望向面前的媳妇。他立刻倒抽了口凉气。这辈子，值了。说千道万，也说不清这媳妇到底有多美。捞大便宜了。一个翘字，映出了这眉目间的百转千回，就是再厉害的画家，也想不出这眉，这眼，这唇，想不出这悲伤这笑态，这小巧这精致，用不着任何修饰，这美就是天生的，老天爷不跟你讲道理。非要为这美做一个定义，杨长帆想到的是“东方之美”，就像中国画一样，韵律的百转千回，皆在神触之间，你说不清道不明品不尽，含蓄又悠扬。回到现实，妈的杨长帆这傻东西，怎么能碰一下就“泄”了呢！造孽啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 005 我是嫡子我最吊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982719.html",
		"content": "    还好现在的杨长帆非常坚硬，巨柱不动如松，丝毫不泄，虽然现在不是坚硬的时候。也不怪他硬错了时候，要怪翘儿，谁让她此时娇滴滴地看着相公，好似世间再无它物，再这么下去，杨长帆恐怕又要因“过于激动”而死了。杨长帆定了定心神，好像周围人都不存在一般，只对着翘儿柔声问道：“我不傻了，你不高兴？”“傻不傻的都好，活着就好。”翘儿傻笑道。杨长帆感觉心要化了。对，要活着，不仅要活着，还得活好，不仅要自己活好，还要让悍娘，让娇妻活好，自己这辈子给人添够多麻烦了。现在开始，我要做个聪明人。从某种程度上来说，要比这世上最聪明的人还要聪明。从今以后，再没有“就差一点”。“好了，咱们慢慢叙，先跟大家问个好。”杨长帆不经意间完成了洗心革面的历程，对于那个杨长帆是心理上的，对于这个杨长帆则是肉体上的，他轻轻拍了拍媳妇吩咐道，“倒杯水，我渴得说不动话。”“是，瞧我这脑子。”林翘儿敲了下自己的脑袋，连忙起身备水。杨长帆则努力支撑起虚弱的身体，微微点头，一一扫视面前几位，然后说道：“我还没力气，行不了礼，父亲见谅。”说这话的时候，杨长帆眼中透露出了嘉靖杨长帆从未拥有过的东西——智慧。所有人，都发自内心大大地慌张了一下，这太突兀了，最关键的是，他们感觉自己这辈子好像被这一眼扫了个干净。不错，杨长帆嘴上恭敬，其实是在审视，他得将所有的声音，跟脸对上。先说亲爹，杨大老爷杨寿全，概括一下可以说是道貌岸然，四十有二，还称得上是壮年，看着确实有些地主的富态，眉宇间更多的却是迂腐，杨长帆对他好感有限，却也提不上有多恨他，非说的话，见翘儿寻死不管，算是一笔账。不过跟亲爹也没什么账好算，这个时代儿子必须听父亲的，有法律保护，十分严格。再看小妾，也就是杨长帆的庶母，姓赵名思萍，生得确实有些勾人，年纪也不到三十，有她狂妄的道理，就是太过低端了，一动心眼儿，眼珠子就跟着转，现在就在转。这是非常没有城府的表现，此前她仗着生了个儿子才有叫嚣的资本，嘿嘿嘿嘿嘿，情况不一样了哦这位阿姨。最后看自己的弟弟，长相倒是随他亲妈，称得上俊，可城府心性也随了，小聪明全都写在脸上，其实这也无所谓，人为自己打算，为亲妈打算完全是可以的，就是最后企图逼死翘儿，过于毒辣，这笔账先记着，亲兄弟还是要明算账的。与此同时，站直了看他们，杨长帆才发现自己是在俯视，貌似，自己比他们高半头到一头半，怪不得脑子不够，都用来长骨头了。具体有多高，慢慢来算，先料理好眼前的情况。“不必急着行礼，先躺下休息。”这话是杨老爷说的，言语之中，对大儿子的态度，有了质的转变，从之前的冷淡，变得有那么一点点关切了，地主家的老爷，多个儿子，总没坏处！“听父亲的。”杨长帆也确实想坐下，这样才能平视众生。刚坐下，翘儿的水也端来了，她料到丈夫必定极渴，拿大碗盛的，杨长帆也不含糊，碗接过来一仰头，咕咚咕咚饮了个尽，而后把大碗递与媳妇，潇洒地擦了擦嘴，紧接着放声大笑：“谢阎王不取我！”经历过生死，再生再死，最后又生，缓过劲儿后，杨长帆爆发出了这样的豪迈，这自然是凡人无法理解的，就连杨老爷看着曾经的傻儿子，也被此等豪迈惊得够呛，这到底是不是亲生的啊？豪迈过后，杨长帆看着众人，大方摆手：“父亲、母亲、姨娘，弟弟，大家坐。”几人面面相觑，杨老爷看这阵仗，倒觉得自己成了儿子，慌慌张张说道：“你先休息吧？”“我没事了。”杨长帆点头道，“大家先坐下，刚才的事，咱们得论一论。”小妾见势头不对，强笑道：“你先歇过来，咱们往后厅上说。”杨长帆嘴角一歪，慢慢说道：“我母亲还在地上坐着，你不扶一把，还抢着说话了？”小妾眼睛一瞪，气得气绝片刻——轮到你欺负我了？说杨长帆欺负人，还真有些冤，按照家里的规矩，具体来说是国家定下的规矩，吴妈妈是正房，赵姨太是小，妾见着妻，得行礼，得走后面，得老实呆着，正牌太太发话之前，她没有开口的资格。只是在老杨家，由于正房她儿子实在不争气，杨老爷才睁一只眼闭一只眼，不怎么管。今后么，可就不一样了。而这位妾，一时还反应不过来，估计是平日里欺负傻子欺负惯了，还不适应被傻子欺负，她瞪了杨长帆片刻后，直直望向杨老爷——你得给妾做主啊！“嗯……”杨老爷遇到难题，依然喜欢“嗯”一下，简单思考过后，点了点头，“帆儿说的对。”赵思萍听了这话，险些一口老血喷出来。啥时候这么亲了？刚刚还叫这人傻子呢，转眼就改口叫帆儿了？弟弟见状，知道一切都该从长计议，擦了把汗，连忙抢上前去扶：“母亲请上座……”这么一瞧，弟弟还是有些脑子的，知道“卧薪尝胆”的道理，只是这城府都写在脸上了，满脸的不愿意。就这样，杨长贵将正牌妈妈扶到了椅子上。杨老爷也上前，坐到正牌老婆旁边。赵思萍还不服，想拎着椅子坐到老爷旁边，还好被儿子拉住，跟儿子一道坐在了后排。这就对了，长幼尊卑，大概就是这么划的，这就是封建，这就是伟大的新中国坚决打倒的不优良传统，但也是这里的规矩，他们用这里的规矩逼死翘儿，要长帆这一脉绝户，那眼下，杨长帆就要用这规矩压你，跟你掰清楚什么叫嫡庶，什么叫妻妾，什么叫我是嫡长子我最吊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 006 终结孤单",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982720.html",
		"content": "    “自我出生以来，给爹娘添了不少麻烦，恕长帆现在不能叩拜。”杨长帆首先给自己找个理由，避免磕头，这件事比较难适应。“身体要紧。”杨老爷一摆手，立刻免了。“刚刚我昏睡，起不来，大家的说的话也都听到了一二，容我提两点？”杨长帆这话是看着亲爹说的，商量着来，您老点头我再聊。“嗯。”杨老爷一以贯之，我先看着，不说话。“先说休她的事吧。”杨长帆看了眼媳妇，提了下嗓子，“这确实有所不公，翘儿自嫁过来那天起，勤恳老实，任劳任怨，不该受此大辱。”“不错，为父也是为此考虑。”杨老爷附和点了点头。“父亲想的周到，可姨娘与弟弟未必。”杨长帆就此望向那对母子，眉色渐厉，“守节是对的，但我尸骨未寒，你们便劝翘儿改嫁，是多想见她死？！”杨长贵背脊一寒！哎呀！计谋被识破啦！林翘儿不想再生事，连忙劝道：“相公，不怪姨母小郎，他们是为翘儿好。”“嫂嫂说的是。”杨长贵赶紧擦汗，“嫂嫂年纪轻，将来……”杨老爷也跟着劝道：“不错，帆儿，他们也是一片好心。”多么虚伪的一家人啊！“父亲说是好心，便是好心。”杨长帆也不再争，只看着弟弟冷笑一声，“要说的话，弟弟真是大大的好心，对我母子，照顾得相当周到。”循着记忆，不难发现，各种欺负傻子的招式，从裤裆里塞马蜂，到尿盆浇头，杨长帆都经历过，多数出自这位弟弟之手，等等……裤裆塞马蜂，好像找到早泄的原因了。这位弟弟，想着家产要分这个傻子一半，非常的不服，可这傻哥哥命是真硬，也玩不死，也咒不死，于是扬长贵便经常以捉弄欺辱傻哥哥为乐，但凡吴妈不在，他就下黑手。杨长帆自己回忆着都快哭了，太惨了，没见过被欺负到这么大还生龙活虎的。“帆儿，听爹一言。”杨老爷觉得自己得做主了，很多事他也要从长计议，就此抬起双臂说道，“从前是从前，现在是现在，打今天起，事情都变了，长帆，长贵，你们二人到底是兄弟，兄弟之间，不该再计较，该齐心。”“父亲说的是。”二人皆是点头回应，这面子要给的。“嗯。”老杨这才踏实下来，冲大儿子道，“帆儿，我知道你有委屈。有多少委屈，就记在爹头上，是爹没有管好家。”“不敢。”杨长帆惯性说道。“那就听我的。”老杨轻轻一拍桌子，“过去的事，不算了。”“老爷说的对，不算了，今后大家齐心活着。”说这话的是吴亲娘，从语气上来看，她是真不打算再争什么了，儿子活着比什么都强，眼下得到了上天如此的眷顾，什么事她都能宽容了。杨长帆心中叹了口气，脾气太好了，自己本来打算痛打落水狗，搞这么多年论文，别的不行，跟你上论据，实在太在行了，他本想把多年来的罪状都铺上来论论，好让这对母子知道家里谁说的算，帮亲娘亲媳妇出这口气，但见这二位相当的宽容，自己再争就没意思了。“听父亲的。”杨长帆最终点了点头，他不是莽夫，他得是聪明人。老杨就此起身：“好，你先养身子，明日咱们再谈。”杨长帆勉强起身相送，闹剧终于完了。婆媳送走这三位，赶紧回身一关门，一人一手挽着杨长帆，摸来摸去，好像捡了元宝一样，非常的新鲜，非常的欣喜，先得确定这大元宝是不是真金白银。“儿啊，到底怎么回事？”吴妈看着五官正常，没有因小儿麻痹造成面部扭曲的儿子，那是越看越顺眼，“真是让梁给砸醒了？”杨长帆只得点头，亲娘咱们有空慢慢聊，你看，天不早了，是时候行房了，按您老人家话说，得先留个后不是。吴凌珑却说什么也不愿放下正常的儿子，多少年来她都暗暗抽泣，跟菩萨许愿，跟佛祖许愿，跟太上老君也许愿，让她儿子获得健康，如今也不知道是哪位神仙灵验了，回头挨个都得上柱香。吴妈盯着儿子，还看出瘾了，神色渐渐转为欣赏：“翘儿你看，长帆不闹毛病了，多俊。”小媳妇也偷瞟了夫君一眼，抿嘴笑道：“怎么都俊。”太虚伪了，五官歪着，不能控制自己留口水的话，总会有影响的吧？杨长帆更坚信自己的眼睛，迫不及待道：“你们说的不算，来个镜子让我自己照一照。”翘儿应声而起，蹦跶蹦跶从妆台前取来了巴掌大的铜镜。所谓铜镜，真的就是铜镜，电视剧里明末以前到处都是玻璃镜纯属扯淡，铜镜非常的愣，就是把铜面磨光滑了，照出你的样子，有些模糊，但也只能凑活了。杨长帆看到了一张正常男人的脸，非常熟悉，跟原先的自己几乎一样，那他就又放心了，不是自恋，用一张脸活了那么久，突然换一张脸会疯的，自己这脸其实也谈不上太“俊”，不过跟之前小儿麻痹的那张脸必然反差极大，愣是对比成美男子了。相貌确定了，杨长帆这才问道：“我有多高。”吴凌珑愣了一下，这问题虽然突兀，但也可以理解，他也该开始自我认识了：“上次量，应该不到五尺七。”按明制，五尺七大概是……一米九左右吧。这傻大个儿！“你们多高？”杨长帆转而问道。除了杨长帆外，大家对自己的身高都很了解，换算过来，亲娘也是个大个儿，大概一米七左右，翘儿矮小一些，一米六出头，大家都很正常。再问下来，赵思萍母子都没到一米六，怪不得要俯视。大家聊着开心的事儿，转眼天渐黑，点上了灯，吴凌珑出去跟老杨打了个招呼，免了正厅吃饭，叫下人把饭菜送来房间娘儿仨一起吃，又吃又聊，时间怎么都不够，没多久就拖到了睡觉的时间。吴妈折腾了一天，也真的累了，想着儿子好不容易活过来，可得先养养，别被自己聊死了，因此差不多的时候她就起身走人了，让孩子好好休息。娘走了，就剩下娘子了。面对这样一位娘子，杨长帆认为自己十分有必要尽到丈夫的责任，人家守半年活寡了，我得终结它。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 007 不地道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982721.html",
		"content": "    作为病号，杨长帆十分自然地在媳妇的伺候下洗漱宽衣，封建礼法太可恨，这么让女人伺候男人，这怎么行呢……算了，心里批判一下就好了，先洗干净脚，哎呀被捏的好爽……翘儿扶着相公躺好，自己才去洗漱。相公则连续不断，迫不及待地一次次拍着床，炫耀着自己的手速：“不早了，快来。”翘儿只笑了他几句，待洗漱完毕，把东西都安置好了，这才吹了灯。黑暗之中，杨长帆清楚地听到了宽衣解带的声音，这实在太诱人了，于是他一双手渐渐摸了过去……好软啊小娘子！“啊！”林翘儿屁股被触了一下，本能躲开，“相公，你身体还没好……”“好了，全好了。”杨长帆焦急道，“新婚半年，委屈你了，我有责任弥补你。”“这……不行。”一向小鸟依人的翘儿突然不干了，就是不“干”，她有她的道理，“相公，你好不容易活过来，现在真不是行房事的时候，你若碰我一下，又……那啥了，我可又得死一次了。”“怎么会呢，我好得很，肯定不那啥。”“不行，至少要大夫点头。”“哎呀，来吧。”杨长帆说着便要起身拥过去。翘儿没躲开，就这么又被抱住，也不好大力挣脱，怕伤到初愈的丈夫，情急之下，竟急哭了：“呜……好不容易见你好了，你若因房事又伤了身体，翘儿死一千次，一万次都不够了……”“这……”杨长帆见她真哭，看来是真害怕，不是不情愿。罢了，反正是自己的娘子，今后夜夜都有机会。而自己，确实不适宜在这当口儿干事，是该恢复一下，免得乐极生悲。杨长帆只好叹了口气，老老实实躺回床上：“睡吧，我今晚不碰你，咱们聊天。”“真的不碰？”翘儿还不敢上床。“我啥时候骗过你？”“呵呵，还真没骗过。”翘儿乐了，她确实没被相公骗过，只因她相公曾经的智商太有限了。翘儿话罢，这才怯怯上床，刚一坐上来，屁股就垫到了什么东西，惊叫一声：“你使坏！等着我往你身上凑！”“不是我，真的不是我。”杨长帆感觉自己很冤。“等我点灯。”翘儿小心翼翼起身，披上衣服，点了油灯，这才能看清床上。一个黑色砖头大小的东西就这么呆在那里，非常的平静，也非常的高傲。“黑科技！！”杨长帆双目一瞪，大惊失色，黑科技也跟着过来了？他想也不想，拿起这东西摆弄起来。黑科技当然不叫黑科技，人家是有名字的，全称有些长——便携式防水太阳能多功能航海记录与定位仪，实乃军用级试验产品，自己有幸拿着，是帮忙进行试验记录的，至于这东西的科技有多黑，主要体现在两点。第一，它是太阳能便携式的，计划给某一级别以上的军官配备，不限于海军，将士们一旦因为某种原因落水跳伞迷路到了无人岛等等，可以通过这个黑科技确定自己的位置，全球通求救，报告情况。另一方面，特种部队与特殊人员也可以使用这个设备执行特殊任务，太阳能蓄电池能保持在各种极端情况下勉强运行。第二，它是多功能的，除去标准的全球定位系统，还拥有全球航海图、地形图等等专业军用地图，同时兼具监控温度、湿度、气压等等功能，可以说是将大多数旅行用仪器集于一身，浓缩成了精华。杨长帆迫不及待地打开仪器，电子屏幕上毫无意外地显示“失去信号”。对哦，全球定位是依赖卫星的，这里有卫星就有鬼了，稍微令人宽慰的是，黑科技里的航海图、地形图以及诸多测量功能还能使用，可其实也没啥大用，古往今来，全球各地，率先表示“地球是圆的”的人，都没什么好下场。这真是老天跟他开了个大玩笑，平心而论，这玩意儿对航海有帮助，但很有限，只是节约了很多工具而已。更何况，现在我大明的情况是“片板不得入海”，也就是海禁，出海稍微远点，你就是重犯，犯罪程度大概跟杀人差不多重。也就是说，杨长帆持有了这个时代最没有意义的黑科技产品！欧耶。他本来还想着眼镜男的哀叹，倘若有那么一点点机会，没准可以试试搞一些了不起的事情，可对不住啊兄弟，这儿没信号儿。“这到底是什么啊？”翘儿看着相公在这儿玩黑科技，十分之惊奇。“这是我命根子，千万别让外人知道，要杀头的，不，更严重一些，诛九族。”翘儿浑身打了个寒颤，诛九族，那是不是自己娘家表弟他们家的狗也要算进去？“这是玉玺？”翘儿声音已经发颤了，她能想到的东西，那玩意儿应该是最可怕的。“也没那么严重，别让人知道就是了。”杨长帆编不下去了。“那咱们偷偷扔了吧，留着多可怕。”“不行，这是我多年来智慧的结晶，我是有匠心的人。”“这是相公的心血？”“对，呕心沥血做出来的。”杨长帆十分清楚，自己早晚要跟媳妇撒谎，但没想到这么快。“既然是相公的心血，就好好保留，翘儿死也不说。”翘儿说着坚定点了点头。杨长帆很相信她，因为她已经用实际行动表明，她好像真的不怎么怕死。二人就这样并排躺在床上，忘记了黑科技的事情，真的谁也没碰谁，就这么聊了起来，聊过去，聊将来，聊家人，杨长帆是真觉得自己很幸福，幸福得不能再幸福了，姨娘弟弟那都是屁大的事儿，这日子，可得好好过，扬眉吐气的过，把欠娘儿俩的都给补回来。他就这么幸福地睡了过去。……这一觉非常踏实，醒来天已大亮，搞不清是几点，杨长帆瞪着眼睛看着床顶琢磨了一下，立刻意识到，自己比想象中的还要无耻，一个人经历了这么大的变革与冲击，竟然能一夜无梦，现在让他回想眼睛男的相貌都有些困难，这太不地道了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 008 标准智障",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982722.html",
		"content": "    然而当翘儿端着米粥进来的时候，地道不地道就又不那么重要了。一夜的静养过后让杨长帆力量充足了很多，他乐呵呵着撑起身体，左右四望习惯性寻找钟表未果后，只得问出了今后他将问无数次的问题：“几点了？”“快午时了吧。”翘儿一面答，一面端着粥坐到床前。这么个睡觉法，对硕士生杨长帆来说司空见惯，但在这时代实在有些说不过去，属于特别没有礼数，特别闲懒的一件事，不过在我们杨府，大家已经习惯了智障杨长帆毫无逻辑的作息，也便没人来说他。虽没人说，却总要有人伺候，娘伺候了十六七年，半年前这活儿就摊倒媳妇身上了。媳妇轻轻挖了一勺子白粥，贴在嘴边探了温度后，才小心翼翼喂向相公。杨长帆倒有些尴尬，自己是一个正常的男人，这么伺候有些过头了，他直接拿过瓷碗：“我自己来就好了。”“你打碎过不少了，若是又掉了，母亲会说的。”翘儿非常不放心地看着杨长帆。杨长帆无奈摇了摇头，让大家接受正常的自己果然还需要时间，他三两口喝了粥后，便要穿衣，翘儿立刻把备好的衣物贡上来，当杨长帆看到这些衣物的时候，才发现，要做到生活自理真的有点麻烦。都是寻常百姓的衣裤，再简单不过，可具体到如何穿衣系带，对于习惯了舒适方便衣物的现代人来说还是有些麻烦的，更麻烦的是那个该死的头巾，因为大家都是长发，不得不用头巾或者帽子维持头发的稳重，根据身份的不同，戴脑袋上的东西也大有讲究，杨长帆想把眼前的这个再简单不过的布头巾给裹上，还真要费一番功夫。生活总是比想象的困难，杨长帆面对这一生的第一件事——自己的衣服自己穿，就已经是一个莫大的挑战了，如此企图生活自理而不能的窘境，让杨长帆露出了挫败与迷茫的表情。还是翘儿好，对她来说，相公能知道什么叫挫败，这已经是个奇迹了，她也不说话，利利索索，前后不过一分钟的时间，就把相公从头到脚都包装好了，这令杨长帆叹为观止。翘儿不忘笑嘻嘻地拿来铜镜给相公照，那表情好像在邀功一般。“原来如此！”杨长帆赞叹一声，而后抬手，潇洒地扯下了脑袋上的头巾。“啊……”翘儿一愣，这次有挫败感的是她了，她的表情中又换成了幽怨与冤屈——你竟然还嫌我包得不好看，呜呜呜呜。却见杨长帆对着镜子，照着头巾包好的样子，摸索着智障前身有限的记忆，照猫画虎包了起来，只片刻间，又还原了头巾原先的样子，比了比，差不多，他这才问道：“这样对么？”翘儿是真的惊讶了，我的天啊，他不仅能说全话了，竟然还有学习能力了！“对？”杨长帆又问道。“相公，你太厉害了……”翘儿捂着嘴要哭了。杨长帆觉得很丢人，他上一次听到这种话，是四五岁刚学会系鞋带的时候，一个远方表亲冲自己竖起了大拇指。“基本对了，就有一点，你听我讲……”翘儿逐渐平复情绪，跟杨长帆讲解起来。讲完之后，杨长帆又包了一次。完美，一个完美的农民头巾！翘儿乐呵得要跳起来了：“相公，你太聪明了！”“你这是在骂我么。”“不不，绝不是，你若能早几年……早几年好过来……”翘儿也陷入了YY之中，“别说头巾，就是考试，都手到擒来。”“考什么试？”“还能是什么？”对了，该死的科举。“考不来的。”杨长帆摆了摆手，他其实勉强可以称为考霸，逢考必压线过，究其原因，就是他知道什么考试自己能过，什么过不得，过不得的就不去考了，论到翘儿口中的科举，他十分确信在这方面自己是绝无机会的。翘儿也无奈点了点头，不过她并非是认可了杨长帆的想法，只是觉得岁数太大，起步太晚，来不及了，就算是神童也当不成了，你见过小二十岁一米九的神童么？“哎呀对了。”翘儿突然一捂嘴，刚刚沉浸于包头之中，忘了一件事，“父亲让我问你身体如何，能不能一同吃饭？”“没问题。”杨长帆点了点头，“各路规矩，你还要多教我，家里人让着我，外面人可不管这个，欠了礼数就不好了。”“没事的，出去也没人管你。”“啊？”“……”翘儿想了一下，而后吐舌头道，“整个沥海村，哦不……整个绍兴府，谁不知道你？”杨大公子，声名远扬啊！这其实是好事，没人跟一个智障较劲，这样杨长帆就不会因为不懂规矩得罪人了，相反，他每说对一句话，行对一次礼，都是一次莫大的自我超越，会赢得感动中国的喝彩。离午餐还有些时间，杨长帆让翘儿先去厨房帮忙，自己则在房中闭目沉思，好好梳理一下思绪，是时候梳理一下了——今时今日，嘉靖三十四年，二月初九。此地此景，浙江绍兴府会稽县沥西村，杨家宅子。我是谁已经很清楚了，但这不重要，重要的是我爸爸是谁！杨寿全，嘉靖十七年举人。我的天啊，没看出来老爷子是有功名的！这么推算下来，17年前，老爷子就中举了，那时他还很年轻，25岁！可以想象那一年的风光，多少金银美女送上门来，本来老杨是没有机会娶到吴凌珑这样的大美女的，可中举以后就算得上门当户对了。作为一个有追求的男人，中举只是开始，我们为的是更大的功名——进士，于是新的一轮备考开始了，就像中考完了还要高考、考研一样，正当老杨历经了人生的诸多喜事，渐渐沉浸下来，安心备考的时候，杨长帆呱呱落地，他生出来样子就跟其他小孩不一样，有标准的智障表情和手势。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 009 有你好受了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982723.html",
		"content": "    每次写新书都要面对新书榜，求点求收，如必要的话我们可以进行肮脏的PY交易。—————————————————————————————老杨从此开始走背运了，连考两届，也就是六年，毫无意外地落榜。为了转运，也为了家族的延续，他娶了小，生了健康的娃，之后又考两届，成绩更差了。十二年就这么过去，老杨回想人生路，再没了那么多想法，放弃也是一种进步，凭借举人的身份踏踏实实当了位地主，就此进入了混吃等死的节奏。不过在芸芸众考生中，老杨已经属于非常美满的结局了，如果不考虑智障儿子的话，他的这半生足够令大多数人羡慕，把智障儿子加进去，就不怎么美满了。按照翘儿话说，连绍兴府都知道杨举人有个蠢儿子，名气有点大。想到此，杨长帆更加理解父亲了，当一名地主，抱着小妾享清福，不正是自己的理想人生么？知己啊老杨！下面的事就交给我吧，我会把地主当到底的，咱家的大院子，近千亩良田，都交给我好了！理科生总是善于计算的，保守粗算，家业在白银三千两上下，每年租田流水400两往上，一家5口人花的话，每人每年定额80两，而正七品县官的标准年薪是45两，至少在不劳动的情况下，杨家每个人都能过上比基层领导干部更舒适的生活。夫复何求啊！老二是得惦记着我死！而饭桌上的老二，却已经接受了现实。“哥哥多吃肉。”杨长贵笑着为兄长夹肉，一副兄弟恩爱的样子。“弟弟正长身体，也别耽搁了。”杨长帆也同样表现出友好，他突然觉得，作为一个十二三岁的孩子能表现出这些算计，已经是一种成熟了。他俩谁都知道，这是给老杨看的，老杨昨儿刚发表了讲话，大家要好好相处，在这样的指导精神下至少得做出样子，证明自己懂事。老杨照例“嗯”了一声，而后突然想起了什么：“思萍呢？”“她在后面吃。”杨长贵主动说道，“昨天大哥说的是，规矩还得守。”确实，矫情点儿的话，妾不能上桌吃饭。“不必拘泥。”吴凌珑却不怎么买账，“叫她来吧，一家人一起吃。”“这……”杨长贵望向爹地。“吃吧。”老杨提起筷子道，“闹脾气呢，不管她。”闹什么脾气？八成是埋怨老爷昨天没罩着她吧，妇人的脾气！大家照例吃，也没人再提赵思萍，如今的焦点该自己身上，杨长帆这么想着，却很快发现这太自我感觉良好了。“长贵，童生试准备得如何了？”老杨随口问道。“都温习透了。”弟弟点头。杨长帆一愣，原来如此。确实有比自己重要的事，老弟要考童生了啊。科举是一场痛苦的长征，不是一上来就能举的，要先在地方上考试选拔，成为童生，也就是秀才之后，才有进行省级考试的资格，升级考试三年一次，大约三四十个人里出一个举人，便是老杨。“可不能懈怠。”吴凌珑跟着嘱咐道，“当年你爹可是一次就考上了童生案首。”“娘说的是，为了咱们杨家，长贵万不敢松懈。”杨长贵客客气气点头应了。“嗯。”老杨嗯了一下，颇为满意。杨长贵得到了肯定，藏不住事儿的性格立刻又露了出来，得便宜卖乖，冲老哥笑道：“我若当了生员，精力自然要在县学那边，家里还要靠哥哥担待了。”他本想暗讽一下，跟父亲表示，当哥哥的没啥用就在家混吃等死，我却有大前程，不料哥哥却不吃这套。“弟弟放心的去，家里交给哥哥！”杨长帆是打心眼儿里高兴，谁要受那罪啊！螳螂捕蝉黄雀在后，杨长帆也有料不到的事。不料……吴凌珑天性要强，听不下这话，此前儿子智障，被讽了也没辙，现在活蹦乱跳的，比谁差了？“长帆，你也不好总在家闲着。”吴凌珑是没打算让儿子乐享天天了，冲身旁的丈夫道，“下午让他去吕秀才那里坐坐，看看资质。”“嗯？”老杨噎了口饭，“你要让长帆考功名？”“不是才不到十八么。”吴凌珑一副理所当然的样子，“四五十岁还是童生的，大有人在。”老杨就此望向大儿子。杨长帆的脸上写满了委屈与冤枉，好像在说不要不要不要。“还是有些晚。”老杨也觉得不应该要，“四书五经从头背，想要吃透，怎么也得要个几年，再去考童生，熬上几年参加乡试，人都三十了。别人家在长帆这个年龄，至少学了十年，长帆怎么追的上？”“这有什么追不上的？”说这话的是杨长贵，此时他的表情只能用幸灾乐祸来形容，“我看哥哥追的上。。”“追不上的追不上的。”杨长帆连连摇头。“相公，你谦虚什么？”老实吃饭的翘儿突然来劲了，冲公婆道，“刚刚包头巾，长帆才看了一次就学会了，第二次比我包的都好！”“包头巾算什么事……”老杨不以为然。“这不好说！”吴凌珑却发现了其中的闪光点，“咱们哪个人小时候学包头巾，一次就会了？”“他虽是第一次包，却看了十几年了，没什么稀奇。”老杨不愧是老杨，很快就用科学方法解释了这件事。“不争这个。”吴凌珑接着说道，“找吕秀才看看又没多大的事，还花钱了？”“你不懂，吕秀才巴不得多几个学生收钱，不管长帆好不好，他都会说好。”老杨放下碗，犹豫片刻说道，“要不这样，我考长贵一道题，让长帆看着，考完以后，长帆能照样复述下来，我就送他去吕秀才那里。”“这简单得很。”吴凌珑冲儿子道，“你听好了。”“……”杨长帆没得选，心里盘算着，无非就是考验记忆能力，自己一定要表现得非常差，让诸位死心，他可不想再经历三年高考五年模拟了。只见老杨嗽了嗽嗓子，就此说道：“子谓颜渊曰，用之@#$%^@#$。”杨长贵听完，毫不犹豫，直接答道：“盖圣人之行藏，正不易规￥#%……￥%……@#￥……@#￥…）*&amp;amp;amp;amp;amp;amp;amp;……%*……”这他妈什么啊？杨长帆半个字也没听懂，不是因该问“三人行必有我师”这样的句子么？然后回答“做人要谦逊”就好了吧！现在弟弟滔滔不绝的长篇拗口古文究竟是什么？这些话真的不是这爷俩儿瞎编的么？？？这是印度语言么？我不信我不信我不信！杨长帆一直认为，化学是世界上最无聊，最难学的东西，可他还是扛过了理综，从此忘却了除了H2o以外的一切化学公式。但在他眼前，不到十六岁的弟弟，正在狂喷比化学公式可怕一万倍的东西。虽然杨长帆一个字都听不懂，但里面好像是有韵律的！是有条理的！是讲逻辑的！弟弟大概狂喷了一分钟时间，几乎一口气说完。杨长帆看看左右，媳妇和娘貌似没有丝毫惊讶，该吃饭吃饭，你们没觉得弟弟被外星人附体了么？他才12岁啊！“嗯，这道例题背得不错。”老杨赞许地点了点头，而后望向大儿子，“这是最简单的一道八股，你记下多少？”杨长帆目光呆滞，他本来也不准备说出来什么，可计划中是懂装不懂，大智若愚，这是一种风格，一种个性，一种装逼，但实际情况是，自己真的不懂，好丢人啊。“记下多少说多少。”吴凌珑在旁加油鼓劲儿子，“你连看都没看过《论语》，能说出一二已经是出类拔萃了。”母亲您太高看我了，我半个字都没记住，如果是“子曰”开头的话我兴许还能记住这两个字，但这次是一个奇怪的开头。翘儿也在旁鼓励：“好好想想相公，不难的。”不难你妹啊！“如何？”杨长贵也等着哥哥出丑。好吧，这会儿杨长帆也没那么慌了，科举的可怕程度比自己想象的要严重一万倍，踏踏实实的承认自己是头猪吧，我智商刚恢复正常，你们要求也太高了。杨长帆就此提了一口气，淡然扫视众人，昂首朗然道：“父亲，母亲，我一个音也没记住，一个字都没听懂。”好丢人。父母妻弟却都愣了，他们感受到的不是丢人，这没什么丢人的，他们感受到的是无耻。为什么你一个字也没记住，却能如此泰然，气场如此浑厚？人怎么能这么无耻？“好歹……”老杨咳了一声，磕巴道，“好歹能记住一个音吧？”“一个音也没有。”杨长帆斩钉截铁说道，“让家人失望了！我没有任何考试的才能！！”好无耻。“哥哥过谦了……”杨长贵反倒退让下来，表现出自己谦逊的一面，“我也只是早读了几年……”“不！跟早晚没有关系！”杨长帆指着自己，“我笨！注定只是个蒙祖荫的不孝子！平生唯一能做的，就是拼命努力，让我杨家子孙满堂！这是我唯一能尽的孝道！”不知道为什么，几人闻言，同时望向了林翘儿。可怜的娃，有你好受了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 010 最次黄世仁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982724.html",
		"content": "    翘儿被大家盯着，发现不对，脸涨得要炸，像受惊的兔子一样捂着脸逃遁而去。“有什么不对么？”杨长帆望着剩下呆滞的三人问道。老杨想了想，很快回到了科学思维的道路上：“你不是记不住，是不想记吧？”必须的，儿子眼前表现出的坚定与霸气，实非凡人，如此坚定的表决心，必然是不愿参加科举。“又记不住，又不想记！”杨长帆依然是如此的耿直。“为何不想记！”“不想考试！”“为何不想考？”累！这个字杨长帆本欲脱口而出，却怎么想都不合适，真正的实话还是不能说的。他确实不愿受这份累，去向一个自己丝毫不擅长的方向努力，努力还不一定有结果，但话不能这么说，完全没有进取心会让人失望的，今后自己还要继承祖产踏实当地主，如果现在将懒惰暴露得太彻底，会让老杨觉得守不住家业。要找个理由。找什么理由？杨长帆没有太多时间思考，课本上的答案脱口而出：“陈词滥调！误国误人！”毫无疑问，全家人又呆滞了。这次弟弟反应快，立刻驳斥道：“此言差矣，父亲就是通过科举得的功名，让我们杨家顶天立地。”“长贵说得对，快跟你爹道歉！”吴凌珑心下又骂了一次蠢儿子，怎么脑子好了更憨了？“不急。”却见老杨一抬手问道，“如何误国，怎么误人？”杨长帆见此招有效，立刻答道：“全天下通学八股之法，千百业渐弛渐废。诸学子寄性命考试，落榜者郁郁寡终！”“你别说了。”吴凌珑听闻此言，已经要起身抽他了。老杨却丝毫不怒，反而要燃：“说下去！”“天下之术，不止于文，富贵之途，不仅于仕！逼人毕其一生，只为背熟那四书五经，悲剧啊！”吴凌珑已经放弃治疗了，人生就是一场悲剧。这时诡异的一幕出现了，只见老杨眼眶竟有些红润。“悲剧啊……”他跟着感叹道。看着这样的老杨，杨长帆暗暗感叹，没看错，老丫的已经恨透了科举了。“爹……”杨长贵完全迷茫了，想劝慰又不知道从哪里切入。“你们走。”老杨黯然神伤，只摆摆手。“走走走……”吴凌珑赶紧起身拽起儿子，准备到后面先揍他一顿再说。老杨却抬手道：“你别走。”杨寿全要留下大儿子私谈。吴凌珑和杨长贵也看明白了，貌似……这话说倒了老杨心里，父子二人在这一刻产生了灵魂上的共鸣。待二人离去，杨长帆就这么坐着，让老杨神伤着，片刻之后，老杨长舒了一口气：“这话咱们爷俩聊就好了，出去别说。”“是了，不要妄议朝政的道理我懂。”杨长帆这个是真懂，他来之前，就在2016年，一个绰号为X大炮的家伙刚刚因此吃了大亏。“科举啊……科举啊……”老杨见大儿子果然明事理，这才叹道，“你娘说的不错，我确实早早就是童生案首，二十出头便成为举人，可那前前后后，谁知道我熬了多少个晚上，坐坏了多少张椅子，十年寒窗苦读，可结果呢？比我年轻的人中了进士，我除了一点特权，什么都没有，不说报效国家，我除了考试，还能做什么自己都不知道了。”他说着，感慨地望向杨长帆：“苦事，多说无益，我这辈子剩下的期盼，就是不要孩子再吃我这个苦，受我这个罪，最后落得什么都没有的结果。你这辈子，就这样，《论语》一个字也不要记，就要快快活活的，这比什么都强！”欧耶。老杨的想法竟然比预想中的还要偏激，我一定不会辜负您老人家的！“只是……”老杨说着，叹了口气。只是什么？卧槽你别大喘气。“我是个举人，才能免些差役，好让乡亲们挂靠些土地，一旦我走了，你若没有功名，这赋役一来，怕是你也守不住。”老杨这话说得相当诚恳。就算是地主家，在万恶的封建压迫下，守家业也是很难的，除非你有功名。具体来说，老杨家应该算是土豪劣绅，因为沾了举人的特权，得到了不少士绅阶级的待遇，这才有机会过舒服日子，一旦家里没功名了，身份上就会还原庶民，吃多少都要吐出去，吐给新一代有功名的人。“父亲担忧的是，所以这些，都要靠弟弟了！”杨长帆进一步发挥了自己的无耻。“你务必与他处好。”老杨甚至开始嘱咐了，“他是块读书的料子，日后若有了功名，你好沾光，所以我昨天就说了，不要计较过去，一家人好好活。”“父亲用心良苦！”杨长帆感动的要哭了。“话虽如此，但长贵随了他亲妈，胸中撑不下事，若真中得功名，怕容不下你。”老杨也知道小儿子的脾气，思索片刻说道，“下午也不要找吕秀才了，你自己四处转转，看看喜欢什么，我想办法帮你安排，至少要有个安生立命的根本。”可我就喜欢当地主收租啊……“多谢父亲成全！”父子俩的灵魂谈话后，杨长帆开始确信，迂腐的人也没有看上去那么迂腐，每个人还是有自己内心世界的，只是在这个环境没得选，不接着爬，就会被别人拽下来。老杨爬不动了，继续爬的任务落到了小儿子的身上，即便老杨恨透了科举，但这仍然是“活好”的不二法门，大家没得选，此恨绵绵无绝期。出了厅，杨长帆撞到了弟弟，弟弟的表情很简单，就是一副我在偷听，哎呀被发现啦的表情。“加油，弟弟，一定要考上案首！”杨长帆十分诚恳地拍了拍弟弟。弟弟不会想到，这个祝福是真心诚意的。回到房间，翘儿正拿尺子量相公的旧衣服，聚精会神，听到开门声也没有回头。“回来啦？”她好像已经忘记了刚才的尴尬，“爹跟你说什么了？”杨长帆上前一把搂住翘儿奸笑道：“让我尽快完成承诺，儿孙满堂。”一般好人是不会奸笑的，杨长帆从而确定自己至少不是好人，最次也得是个黄世仁。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 011 家乡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982725.html",
		"content": "    “大白天的……”翘儿扭捏了一下，而后转身反守为攻，开始认真地摸索杨长帆，“你别动，我再量量你的身材。”杨长帆不及回答，肉体就开始被布条各种量了。“量我干嘛？”“换新衣服！”翘儿理所当然道。“这衣服挺合身啊。”“嗨！你原来不是那个啥么……老摔跟头，穿坏衣服，后来干脆不给你用好布了。现在你好了，得体面些，我跟娘要了些银两，明儿一早就给你买布做新的。”翘儿量过后，提起笔蘸了蘸早已研好的墨，工工整整在纸上记下了尺寸。杨长帆立刻来了兴趣，凑到她旁边望向纸张，虽然只是几尺几寸的事情，放在未来就是几个阿拉伯数字而已，但在翘儿笔下，却记了足足两行繁体字，算上准备纸笔的时间，这阵仗搞得着实太大了，生活处处是磨砺，杨长帆又发现了一件自己做不到的事。没关系，老婆会做就好了，杨长帆欣赏着翘儿的字迹笑道：“呦呵，还会记账？”“也就会写几个数了。”翘儿连忙收起笔说道，“相公你只要好好学，比翘儿记得好。”“呵呵，你会就好了，让我安心当个傻子。”杨长帆上辈子学够了，这辈子指想安心养老，他看了眼天色，伸了个懒腰道，“也别明早了，现在就去市集吧。”“现在？”翘儿闻言立刻摇头，“赶不及了，咱们到了那边都收摊了。”杨长帆这才反应过来，没有京东也没有沃尔玛，没有公交也没有自行车，对村里人来说，每次家庭采购都是一次长征。翘儿见相公有些失望，决定用哄傻子的方法来哄他，上前拍了拍杨长帆问道：“你还想买什么？我看看钱够不够。”往常，这招是屡试不爽的，一口吃的能糊弄他一天，但这次不同了，眼前的杨长帆不再那么简单纯洁，内心充满了各种无耻的欲望。“咱们家好歹地主啊，还用考虑钱？”杨长帆对媳妇的态度非常不满，咱得赶紧败家败起来啊，耸什么！“哪有那么多钱！”翘儿就此开始比划算账，“入账佃租就那么多，多数老爷都要拿着，四方打点，又要保住家里的免役，又要跟其他官家交好。其余钱大头分给娘料理家事，柴米油盐酱醋茶，下人的开支，哪个不要钱？还有就是你那个姨娘，每月总要置办些东西！对了，眼下小郎应考，这又是一笔钱。”杨长帆觉得势头不对，打断了她冗长的计算，直接问道：“等等，你就告诉我，咱们两口子每月可以挥霍多少银两就好了！”翘儿点着下巴思索道：“寻常来说，二两上下，这次你病好了，娘高兴，又单给了二两买布做新衣服。”“二两？二两？”杨长帆心下一惊，这不对啊，地主家不该这么省啊，说好的千亩良田呢？二两能做什么？买件新衣服？地主家就这鬼日子？我党怎么忍心推翻他们！“二两够多了啊！咱们又不用考虑吃饭的钱。”翘儿不可思议地说道，“我爹现在打渔，一年下来，落手里也就二三十两，去掉花费，经常还欠债的！要不是娘老接济我家，给我家拖债免债，都不知道怎么活下去呢！”吴妈英明，放长线钓大鱼，接济林老汉，讨得美人妻。等等，还不是赞叹吴妈的时候，一个月二两，这地主少爷当的也太寒酸了，不说别的，拿这么点钱去买布，做出来的衣服都带着酸味。杨长帆看着老婆，明明一代娇俏小美人儿，穿的却是农家姑娘的衣裳，完全没有地主婆该有的姿态，浑身上下连个首饰都没有，受苦了啊，受苦了。翘儿却没觉得自己受苦，相反，这两天恐怕是这辈子最开心的时候了。她也不管相公苦不苦，挽起他的胳膊道：“反正来不及去买东西了，我领你出去玩吧，平常这个时间你都要去玩的！”“玩……”杨长帆不知道怎么接这句话茬，自己是很想玩，但和翘儿说的“玩”估计不是一回事，他想的是公子哥骄奢淫逸纸醉金迷，而不是傻子在夕阳下肆意的疯跑。翘儿却有些迫不及待，拉着杨长帆的胳膊摇晃起来：“走吧，咱们去玩大铳！”“大虫？”扬长帆惊了。“大铳！大火铳！”铳（chong四声），想了很久，扬长帆才琢磨过味儿来，她说的应该是大炮一类的东西。可那也不对啊，这年头大炮应该是稀罕东西，军队的重要资产，怎么能随便玩呢？还没开始用就成景点儿了？“在哪里？”扬长帆问道。“就旁边啊，出了村子岸边就是。”“没人管？”“从前是千户所管的，但现在他们也不管，咱们村里人经常去玩的。”出于好奇心，杨长帆还是随了翘儿。本该睡午觉的时间，二人却精神抖擞，三两步出了宅子。踏出门槛的那一瞬间，温柔的咸风扑面而来，杨长帆感到五官同时被冲击到了。这天空还是蓝的，这海水还是清的，这对岸还是绿的，近处两三扁舟出江，远处七八只船入洋，好一幅舒适的美景！杨长帆这才发现，老杨好算计，原来自家住的是海景别墅，出了门便见杭州湾！再看东边，杭州湾的两岸之外，便是没有尽头的东海，杨长帆却知道，这海是有尽头的，且那尽头与这里不同，可并非善男信女歌舞升平。在纯粹田园视觉的冲击下，杨长帆的精神为之一振，他突然想到了一句话——天地如此之新，许多东西尚未命名！翘儿看着相公振奋的神色，她自然不知道杨长帆在想什么，但直觉告诉他，相公其实并没有看上去那么漫不经心，他的眼睛里，在表达着一些让人激动的东西。“这里，就是我的家啊。”杨长帆闭目深呼吸，“真是个好地方。”不知道是不是受环境刺激了，杨长帆还真生出了一些进取心，好环境好心情总会让人更好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 012 闲汉三兄弟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982726.html",
		"content": "    杨长帆十分激动，为了释放这股激动，他突然一弯身，左手搂在翘儿的腰间，右手托起翘儿双腿，口中爆发出了杠铃一样的大笑：“走，看大炮去。”“干嘛啊！好羞人的！”翘儿着急忙慌地挥拳砸着杨长帆，红着脸求他放下。这是不可能的。杨长帆再一次失算了，抱着老婆在艳阳下肆意的奔跑，原来是这样一件美事。然而他却低估自己的影响力了，杠铃般的大笑吸引了坐在村口的闲汉，胡家三兄弟看着杨长帆像疯牛一样奔过去，打招呼都来不及，倒也见怪不怪。胡大看着杨长帆掀起的的扬尘调侃道：“杨家大傻，在床上该是一把好手吧。”“是不是好手不好说，至少翘儿那小娘子是禁不住喽。”胡二表情心有不甘，“这傻子，要不是生在举人家，早死多少次了，翘儿还轮得到他糟蹋？”“说到死。”胡家老三纳闷儿道，“好像听蒙古大夫说，昨日大傻已经咽气了啊？还琢磨着翘儿若是成了寡妇，兄弟几个能不能讨口剩的。”“是啊，我也听说了。”胡二吐了口吐沫骂道，“傻子命够大的，还活过来继续糟蹋了咱们翘儿。”“怎么着，看看去？”胡三奸笑道，这个人是真的奸笑。“走！”胡家三闲汉就此起身拍了拍屁股，大摇大摆朝岸边走去。其实说是村口岸边，到底还是有一段距离的，抱着翘儿疯跑一半，杨长帆就开始喘了，翘儿怕他再病，死命要下来，二人这才牵着手走剩下的路，杨长帆在欣赏美景的同时，也从翘儿口中了解了自己的家乡。沥海村地处杭州湾南，曹娥江边，往南要渡河才能到会稽县城，东边紧挨着沥海千户所，行政上虽然受会稽县管辖，实际生活却离沥海所更近一些。早年老朱朱元璋定下了卫所制度，相当于在全国上下划出数百个军区，由军人世袭管理，屯田自给，不少卫所的地域名称甚至延续到了现代，天津卫、威海卫大抵如此。老朱想让军人世世代代在卫所里保家卫国，实际实施起来却困难重重，简单来说卫所军人缺乏起码的人权与快乐，自给自足也成为了一个笑话，当军人们压抑到一定程度就会开始逃亡，近在眼前的沥海千户所就是如此，按照编制来看，好歹是个千户所，该是一千来人的小镇规模，可实际上能动的人最多三百，能打的人恐怕三十都不到了，管理也愈发松散，本来上面给配了门大炮御敌，结果沦为了附近居民的娱乐设施。转眼间走到有些破败的堤岸，杨长帆也看清了这台大铳，跟后来旅游景点的大炮比起来，虽然黝黑的机身没什么锈迹，看上去崭新一些，但从构造上来说，却简陋了许多，它在视觉结构上只有炮管，没有炮身，地上筑起一个水泥垛子，将两米多长的炮管支撑起来，炮身跟垛子是钉死的，炮身后面有一根几十厘米长的杆拖在地上，供人随时抬起，调整方向瞄准。海事与军事永远是密切相关的，身为海事学院机械工程专业研究生，对于各种炮自然不陌生，结合上时代与此炮的特征，不必多想，这一定是一台佛郎机铳。到底是跟专业相关，面对所有学者都不曾有过的考古机会，杨长帆还是产生了一些研究的兴趣，别的东西不及确定，他首先走到炮的前端，尝试把拳头塞进炮口。翘儿跟着绕过来，见丈夫的傻样子嗤笑道：“你要用拳头堵大炮？”“我在估算口径。”杨长帆大概比了比，自己拳头完全无法塞进炮口，这门炮的口径足足比自己拳头小了一圈，自己身材比常人高大一些，拳头长度大概十来厘米，这么推算下来，这门炮的口径应该在75毫米左右，基本符合学术材料。“口径？”翘儿饶有兴致地问道，“就是炮口有多大么？”“对。”杨长帆点了点头，拍了下炮身感怀到，“炮口是决定大炮杀伤力的核心因素，这个炮口不算大，但防御这里足够了，还有更大的炮，比这个大两倍，三倍，甚至十倍的炮。”“妈呀！”翘儿惊道，“那还不把房子给轰没了？那样的炮可千万别到海盗手里！”“呵呵……”杨长帆强笑一声，严格来说，这炮其实就是从海盗那里传过来的，不过不是中国海盗，也不是倭寇，而是葡萄牙人，当然葡萄牙是后来的发音，根据这会儿的发音习惯，我们将葡萄牙称为“佛郎机”，因此这炮也叫佛郎机，或者佛郎机铳，不过值得一提的是，迄今为止，明朝在与葡萄牙的武装冲突中从未吃亏，并且获得了这个制炮技术。杨长帆抚摸着炮身，感受着钢铁年代的前奏，口中问道：“这铳用过么？”翘儿摇了摇头：“反正我没见用过，据说南边海盗和红毛子多些，偶尔会用。”不必多说，红毛子就是葡萄牙人了。“来，我教你打炮！”杨长帆也不去多想那些恼人的事情，只拉过翘儿到大炮后面，让她搬起大炮尾部的杆，兴致勃勃地瞄准起来。这才叫玩儿么。“这个我会！”翘儿熟练地双手握杆，有模有样地瞄准起来，口中还假装发泡，“咚！咚！咚！”杨长帆笑道：“还真行，会瞄准，那你会发炮么？”“这个谁会，当兵的都没几个会的！”“我会啊。”杨长帆乐呵起来，“现在给我炮弹火药，我发给你看。”“吹牛！”杨长帆也不辩解，只摇头一笑。二人正玩儿在兴头上，胡家三兄弟终于追上来了。未见到人，胡大的声音老远喊了出来：“小娘子！又跟大傻打炮呐！！”您这措辞真是太地道了。“不跟你们玩，快走！”翘儿头也不回，只专心打炮。杨长帆回头望去，也记起了这三位，这一看才觉得，根本是仨矮子么，一米五多的身材摞一块也就一层楼高。虽然身材上有劣势，但这三兄弟却讲排场，嘴里嚼着，手上玩着，走起路来左摇右晃，若不是穿得太破烂，还真像纨绔子弟。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 013 来真家伙了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982727.html",
		"content": "    “嘿！杨大傻！”胡二踏上一步叫到，“听说你死了啊！”“你才死了，你全家都死了。”杨长帆立刻回话。胡二瞪大眼睛惊诧道：“你咒我！”杨长帆回答更快，“我咒你全家祖坟。”“你你你……”胡二傻了，他感觉自己才是大傻。“怎么回事？”胡大也有点懵，指着杨长帆道，“你……你知道我是谁么？”杨长帆只一摆手：“我管你是谁，滚远些，这地方我占了。”地主二代，好歹得有点土豪劣绅的气势。“嘿呦！！”胡三撸起袖管子就不干了。“且慢。”胡大一把拉住他，神色严峻，“不一样了，不一样了，咱别欺负他了……”胡三一想也是，到底是举人家的大少爷，从前智障，欺负欺负就得了，现在貌似清醒了，真要跟你们玩起来，倒霉的肯定是老胡家。胡二连忙挥手冲林翘儿道：“翘儿，你过来，咱们聊聊。”“翘儿是你叫的？？”杨长帆两眼一瞪，“滚。”“不……你这……”胡二有点儿怕了，“我找翘儿，不找你。”杨长帆闻言，放下了炮筒子，回身走到三人面前，撸起袖管：“我打了你们白打。”胡家三兄弟感觉一个巨人立在了他们面前，这次是精神上的。平日捉弄嘲笑杨长帆是他们为数不多的娱乐活动，作为**丝能踩这样的富二代于脚下，再顺便调戏一下小媳妇，也算是一种自我安慰，恐怕这以后是不可能了。杨长帆见三人呆愣不动，这便抬手，他说的是真的，以自己的身份，打了他们白打，土豪劣绅就这样，村里的乡绅都是站在自己家这边的，这破事儿你到县里上访也没用。三兄弟感受到了可怕的威压，没有丝毫犹豫，同时回身，朝着村子亡命狂奔。“打人啦！”“大傻杀人啦！”翘儿看着三人的样子，捂着胸口大笑起来：“哈哈哈哈！他们就这点出息！瞧你吓的他们！”“我没吓唬，我真要打。”杨长帆这才收手回来，“这等鼠辈欺负我多年，就没人管？”“嗨……”翘儿收起笑容安慰道，“你的情况……谁会管，再说……算了。”“再说，是我弟弟带的头，对吧？”杨长帆又笑了起来。“你也别怪小郎。”“这事儿我不怪他。”“你哪来的京腔？”翘儿突然道出了困扰许久的疑问。“别在意细节……”杨长帆嗽了嗽嗓子，京腔是遮不住了，干脆也别伪装口音，直接说道，“我弟弟欺负我，这能理解，换我可能玩儿的更狠。我气他就一点，昨天不该那么逼你。”“这不叫逼。”翘儿瞳中闪过一丝忧伤，楚楚可人，“倘若你真死了，我能陪你，这也是最好的归宿了。”杨长帆看着这样的翘儿，忍不住又上前搂住她，柔声道：“别说这话，咱们活的比谁都长，今后你看我的，咱们扬眉吐气活着，比谁都扬眉吐气。”“呵呵……”翘儿依在相公那过于宽阔的胸膛上，闭上眼睛，平生头一次真正享受到丈夫的关怀，真正男人的臂膀，幸福得就要哭出来，“不用那么扬眉吐气，好好过就是了。”二人就这么抱在一起，享受着静谧与幸福，让时间慢慢流逝，慢慢变老。可没变老多久，后面就又传来了叫嚷声，杨长帆心下骂了句娘，这仨混蛋怎么没完了，他刚放下翘儿回头就慌了。这次可不是那三位，而是正儿八经的军爷，还挺热闹，一股脑来了七八位。中间两人头戴红缨盔，身披长袍甲，看样子是军官，其余兵士则都包着硬头巾，马甲一样的皮甲裹在身上，手中各自提着东西，步伐散乱地跟在二位军官身后。走在最前面的军官黝黑富态，简单来说是个黑胖子，他其实老远就开骂了，只是小两口忙着你侬我侬，根本没听清，这会儿黑胖子走到他们面前已是怒不可遏，瞪着眼睛大骂道：“哪里来的顽民！这铳是你们能碰的么？”翘儿整个人一个哆嗦，赶紧拉着杨长帆老远鞠躬道：“大人我们错了，这就走。”黑胖子走进一看是年轻女子，气消了一些，不再看二人，只摆手道：“走吧，告诉你们村里人，从今往后，再踏进这里一步，杖二十。”“谢大人开恩，一定转告。”翘儿颤声回了一句，而后头不敢抬，拉着杨长帆便要撤。杨长帆也不傻，富二代一定要欺软怕硬，碰到******还是该耸耸，这便低头跟着翘儿准备闪人。“等等。”另一位瘦些的小胡子军官却发话了，“擅闯防事重地，女儿家都知道不对，你这么大个子，不知道请罪？”杨长帆愣了一下，而后转身作揖：“给大人请罪了，草民不该擅闯。”黑胖子又摆了摆手，让他们快走，黑胖子本身是没心情追究的，他也知道军纪有多么涣散，这里根本没人管，村子里人早拿这里当游乐园了。杨长帆谢恩后又要抱头鼠窜。却奈何又被叫住了。“等等”小胡子军官一抬手，再次将二人喝住，“你站直了，看着我。”不好！杨长帆暗叫一声，不会是娘子太貌美了，这帮兵痞有非分之想吧？这才第一次出门啊，不给个准备时间啊！要不要这么绝？杨长帆不得不回过身，低头叫苦：“贱内粗鄙之貌，害怕扰了大人心情。”他得说清楚，这是我老婆，法定夫妻。小胡子闻言愣了一下，随后破口大骂哦：“谁他娘的说她了，说你呢，站直了抬头明白么？！”扬长帆闻言更紧张了，你对我感兴趣？可没办法，他不得不站直身子，挺胸抬头，俯视诸位军人，最难的是表情，要表现出恭维与恐惧，不能真的俯视众生。“这傻大个！”黑胖子这才发现这人有多高，下意识骂一句过后问道，“家里有田么？”“有……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 014 打炮儿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982728.html",
		"content": "    黑胖子随即摇了摇头：“朝廷在募兵，饷不亏你的，吃不饱可以过去。”“呵呵，他家田可不少。”小胡子看清杨长帆后才说道，“这应该是村里那位举人的孩子。”“举人？姓杨的那位？”高个军官颇为惊讶，又上下打量了杨长帆一番，“不像读书人啊。”“我听杨举人说过，大儿子有先天之疾，是个傻子。”矮个军官解释道。“看着不傻啊？”高个军官又打量了一遍杨长帆，想了想不能太草率，于是非常认真地问道，“你傻么？”你才傻，你全家都傻。当然，杨长帆是不敢这么说的。“谢大人惦记着我，草民病刚刚好，现在正常了。”“哦哦。”黑胖子点过头后，语气客气了一些，“代我向杨举人问好。”呦呵，还挺给老杨面子？中举的人果然不一般，这帮兵痞都得注意点。“那两位世伯，侄儿告退了。”二位还是大大低估了杨长帆得便宜卖乖的无耻，刚问个好，就成亲大爷了。“哈哈哈！”黑胖子晃着手指大笑道，“身材像打仗的，说起话来还真是个读书人啊！罢了！你们也不必急着走，看我们发一弹吧！”翘儿看着这帮兵痞有些害怕，她虽然天天玩炮，可要真打起炮来，终究有恐惧，只好偷偷拉一拉杨长帆，还是想跑。“小娘子怕了？”黑胖子看翘儿害怕的样子又来劲了。到底是没见过世面的小姑娘，几个老炮儿级兵痞聊两句就虚了，杨长帆赶紧说道：“娘子你先去那边，我沾两位世伯的光，见识见识。”翘儿使劲摇了摇头，揪着杨长帆就是不撒手。“哈哈哈！”黑胖子又是大笑一声，转而冲兵卒命道，“填弹，试发！”几名兵士连忙提着家伙儿围着炮身开始忙活，杨长帆随了翘儿，稍微退了一两步，免得炸膛误伤之类的事故。可只见那几位大头兵忙了半天，却都是瞎忙活，始终没有发炮的意思。“利索！给我利索点！”黑胖子骂道。“千户……我们真的不会啊……”一位中老年兵士叫苦道。“我****个……”黑胖子闻言立刻变脸，上前一脚踹在倒霉兵士的屁股上，“养你们作甚？”老兵被踹了个跟头，也不敢喊疼，只立刻起身再去忙活。“不发一弹，全给我挨打！”黑胖子又骂了一句。这会儿小胡子凑过去说道：“千户，不怪他们，咱们这里本来会发铳的，也就是灰蛋子一人。”“他不跑了吗！！！挨千刀的！”黑胖子骂道，“明日都司的佥事就来了！他们不会，你让我来发铳么？”“不一定要发铳的……”小胡子劝道，“此前都司别的大人也来过，例行公事便是。”“这位不一般。”黑胖子苦恼地摇头道，“他每到一个地方，最先看的就是防事，看防事，最先看的就是铳。”杨长帆老远听着，大概也听明白了发生了什么。浙江布政司，相当于浙江省政府，而浙江都司，相当于浙江大军区，都司的佥事，听起来是都司里面的大官，怎么也得是副省长级别的干部。而面前的黑胖子被大家称为千户，想必是沥海千户所的最高领导，可这里毕竟只是千户所，最高领导撑死了是个市级干部，差距还是很大的。可不管如何，那位佥事听上去是个明白人，到哪里都先关注火炮的事情，看来非常清楚武器装备的重要性，这已经初具现代战争的思维了。奈何军纪涣散，沥海所唯一会打炮儿的灰蛋子成逃兵了，要说沥海所也真够混的，整个一个千户所，就一个人会打炮儿？这边杨长帆还在研究行政级别，那边小胡子也有些慌了。“这位佥事大人真这么喜欢铳？”“你当我怎么知道的？”黑胖子无奈摇头，“他先去过其它所检查过的，据说都记下在本子上了。”“记这个干什么！”“拿你的把柄呗！”“那如何是好？”“我自有安排。”黑胖子满面愁容摆了摆手，抬头见几个傻兵还是没弄出个所以然来，怒斥道，“明日佥事大人来了，见你们连使铳都不会，全都得杖打你们信不信！”“千户……我们真不会啊……”老兵哭丧道，“点火的地方都找不到……”“哎呀！”黑胖子急得抓头，他知道打这帮兵也没用，而且他自己也有说不过去的地方，因为他自己也不会打炮。小胡子见状，回头冲杨长帆夫妻使了个眼色，示意他们赶紧走，现在不是看打炮了，是看笑话了。“相公，是不是看不到开铳了。”翘儿悄声问道。“好像有麻烦。”“你不是会么？”翘儿乐呵起来，“刚才还吹牛，说该有的都有，你就能耍铳。”“嘘……”在这种严肃的时候，翘儿的笑声格外刺耳，只见黑胖子突然回头，想骂二人，却忍住了，最后只叹道：“哎……瞧瞧咱们这样子，女娃都笑话咱们。”估计翘儿但凡丑一点，杨长帆但凡不是富二代，黑胖子就直接拿他们发泄了。杨长帆又瞄了眼手足无措的兵士，痛下一番抉择后，才远远说道：“诸位兵哥，这是子母铳，要先将子铳取下来的。”老兵一愣，看了看手上的铳，又抬头问道：“怎么取？”“这……”杨长帆想撸起袖管上，却玩了个骚，欲迎还拒，“所里的事情，我还是……”“别别别别别！！”黑胖子看着杨长帆突然激动地结巴起来，“你懂？”“略懂。”“我的好侄儿啊！！！”黑胖子两眼瞪得极大，三两步跑过来，亲自拉着杨长帆往这边来，“你可得帮俺啊！”这下换翘儿慌了，玩蛋了，自己本想笑丈夫吹牛，结果笑大了，丈夫跟自己吹牛也就被笑一下，惹怒了这帮兵痞，可就倒霉了。如今丈夫已经被拉走，没人注意她，她不及多想，立刻回身开溜，为今没别的办法，只能叫真举人过来平事儿了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 015 子母铳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6982729.html",
		"content": "    翘儿这一回头才发现，堤岸边上已经聚集了不少村民等着看打炮，所里的军户倒都不敢过来，怕看了千户的丑。胡家三闲汉也混在其中，看热闹是少不了他们的，见翘儿独自跑回来，老大老远问道：“怎么个说啊翘儿？这铳是打还是不打？”翘儿没理他们，推开众人朝家跑去，如果丈夫真惹恼了这帮兵痞，指不定会被打成什么样子，要是又打出事儿来……我的天啊，自己这命怎么能这么多舛！翘儿是跑了，村里人还在看，而且是以嗑瓜子的姿态在看。“怎么大傻过去了？”“他打铳？”“看样子是，刚才他好像说自己会打铳。”“这怎么可能啊！他会骑铳是真的！”“哈哈哈！看吧，有意思了，千户脾气可不好！”“是啊，真把千户惹恼了，他爹也没脾气啊！”胡家三闲汉听着乡亲们这么聊着，心情也是好了许多，你不是变聪明了么？不是就你聪明么？这下聪明过头了吧？杨长帆可没心思理会他们，被黑胖子拉到铳前后，随便一摸便找到了机关，轻轻一按，一抬，本来卡在母铳内的子铳便取出来了。“呦呵！侄儿有手艺啊！”黑胖子大喜，“这铳咱们当兵的不会用，你倒是给玩明白了！”“侥幸，侥幸，托世伯的福，我原来天天在这里研究，还是能摆弄两下的。”杨长帆也不耽搁，冲兵士道，“几位兵哥，有擦布么？”老兵在箱子里翻了翻，还真找到一块油布，赶紧递给杨长帆。“你们看这里。”扬长帆指着一个极小的孔洞道，“这里是火门，长久未用，已经堵了，要用力擦一擦。”话罢，他使劲抠了抠，擦拭几下，把堵住孔的灰锈擦掉，原来针眼儿那么大的孔，变成了比小指细一些的大孔。“怪不得！”老兵一拍脑袋，“我就说打铳要有插火信的地方！左右找不到，原来是堵了！”杨长帆笑道：“这怪灰蛋子，他没尽职维护。”“先别管什么灰蛋子了，然后呢！”旁边黑胖子看有戏，火急火燎催促道。“世伯稍候，我先检查一下。”杨长帆拿起子铳，左右搬弄了几下，确保没有锈住，没有破陋，而后又同样检查了一遍母铳。佛朗机炮的创新在于子母铳，弹药存在子铳内，发射完毕后可以直接换上另一个填弹完毕的子铳继续发炮，就像手枪打完一梭子子弹后，直接换一个新弹匣一样，属于比较前卫的设计，大大方便了时间。同样地，更复杂的机械结构，也必须进行更严谨的检验，即便到了现代，仍会有炮兵发射事故，炮损人亡。杨长帆确定一切安全后，开始指导兵士们帮忙。简单来说，古今中外的火炮发射，大抵就是三步。一，瞄准，这现在不需要了。二，上火药，把火药塞进火槽内，砸实。三，填弹，把炮弹塞进膛内。四，点火，点燃火药，用火药瞬间的爆炸力，推进炮弹。至于炮弹能走多远，有多大杀伤力，这就取决于炮和弹的性能了。黑胖子和小胡子就这么看着杨长帆娴熟地指挥兵士填弹准备，实在惊得够呛，这么高端的技术活，怎么也得是打了几年仗的铳兵才懂的吧，要么就是大名鼎鼎的神机营的，杨大傻凭什么能这么利索？“五连发的子铳，填弹完毕。”杨长帆亲手将准备就绪的子铳安回母铳，相当于把弹匣插进了手枪内，随后，他指挥兵士将火信（其实就是一截绳子）插入火门内，与火药相接。一切就绪，他才回头道，“世伯，可以开了。”“侄儿请！”“铳，还是得兵士来开，我没资格。”杨长帆果断把最后一步工序交给那位老兵，指着火信道，“你把这里点燃就可以了，开第一炮的光荣，应该属于您这样的老兵。”“我？”“对对。”杨长帆正色点头后，冲两位军官道，“咱们先退远些，许久未用，难免有危险。”“好好。”随着杨长帆和两位军官后撤，除了那位老兵外的所有人也都后撤了，留着可怜的老兵，拿着火镰发呆。老兵本来很感激杨长帆，在这么关键的时刻能帮这么大的忙，可现在老兵觉得他很无耻，把风头出完，然后躲到一边去，让老同志玩儿命，现在的年轻人怎么能这样？没办法，杨长帆对这东西的制造工艺没什么信心，自己也丝毫没有表达出勇武的意思，还是把表现机会交给长辈吧！现在看来，两位军官也都很自己一样，是很谦让的人，大家手拉手退后八丈远，同样深（tan）明（sheng）大（pa）义（si），相当志（chou）同（wei）道（xiang）合（tou）。老兵无奈，只得心里求了句神仙，敲镰去点火。围观村民老远见着要点火了，杨长帆和两位军官远远避开，也不知是谁带头，往后退了几步，搞得其他人跟着盲从，都往后退了退，真开铳谁也没见过，不知道杀伤力有多大。这会儿，翘儿终于领着吴凌珑与杨寿全气喘吁吁前来救场，老杨推开众人走到前排，见儿子跟两位军爷谈笑风生，老兵已经点燃了一截火縻子，当场懵了。“怎么个情况？”吴凌珑立刻拉住旁边的老翁问道。“杨夫人，您儿子能耐！”老翁见了地主还得客气，往好了说，“当兵的不会开铳，杨少爷正教他们呢。”“他？”吴凌珑远远眯眼看着儿子，心道，你当个傻子的时候，也就闯砸碗之类的祸，现在好了，忽悠起军爷了，吴凌珑不及多想，使劲给了丈夫腰间一下，“还不快过去？”“去了怎样？”老杨没有前进半步，只苦着脸道，“都这份儿上了，还能停下？”吴凌珑心道也是，牛都吹出去了，停不下来，当即又冲翘儿道：“去取你姨娘那镯子过来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 016 讲究",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6984091.html",
		"content": "    翘儿当即心领神会，真出了事，搞坏了炮，千户怒起来老杨是压不住的，为今只能破财免灾了。身后忽然传来刺耳的女声：“这怎么行！那是我嫁妆啊！”不知何时，赵思萍母子也跟过来看热闹了。“先取来。”老杨关键时刻没有犹豫，“真送出去，再给你买。”“我那么好的镯子……”赵思萍死立在原地，她从来都是占便宜没够吃亏难受的人，如今为了救那傻子，搭上自己的镯子，说什么也不干。杨长贵却一咬牙，冲父亲点了点头：“事关重大，我去取。”话罢，头也不回转身离去。赵思萍一副要哭的表情，坑娘啊你这是。正此时，远处一声隆隆闷响！轰……大家都不再争，而是望向那架荒废已久的火炮。不远处海面上泛起一坨不矮的浪花。炮口还在冒着黑烟。老兵则捂着脑袋蹲在旁边，显然是吓坏了。“好！！！”千户大吼一声，“再来！！”老兵蹲在地上捂着头，快哭了：“还来啊千户……”“试三下。”千户正色点了点头，粗中有细啊。老兵无奈，重新把炮口瞄向了正确的方向，插上了引信，如法炮制，他忽然觉得这也没什么难的，跟放爆竹差不多。轰……这次所有人都聚精会神看得清楚，那炮口如何猛然后坐，铁弹如何砸进水面，虽然射程只有可怜的几百米，但这已经足够壮观了。老兵也驾轻就熟了，不等千户吩咐，自己开始忙活下一弹，就是这炮密封工艺不太好，冒出来的火烟实在呛人。“这次我来！”黑胖子见如此安逸，放炮的瘾上来了，执意上前拿起了火縻子，亲手点燃了第三炮的引线。轰……事不过三，这炮，终于会打了。“哈哈哈哈！”千户大笑着看着远处的水花，冲老兵道，“我打的比你远。”“那是，您是将军我是兵。”老兵连连恭维。“屁话，这是手艺，你得比我打的远才行。”千户笑骂一句，而后冲其他人挥手道，“都过来，再让侄儿给大家讲讲怎么收铳。”大家这才围了过去，杨长帆也确实得负责善后事宜，火炮保养非常重要，直接关系到火炮的安全和寿命，由于这个炮没有膛线一类复杂的东西，保养起来其实也很基础，该擦的擦干净就好了。杨长帆走到炮前，伸手在子铳上面探了探：“现在太热，得等凉下来。”“等，等，等。”千户大方摆手，拉来其余兵士，“烦请侄儿再跟他们说道说道，明日务必稳妥。”杨长帆恭敬不如从命，开始一系列简单的培训，这会儿小胡子凑到千户身旁悄声道：“杨举人也来了。”“哦？”千户遥望过去，果真看见了一个明显比其他人有文化的身影，当即挥手到，“老弟，这边请！”杨寿全愣了一下，自己跟这千户最多也就几面之缘，怎么就成老弟了。他也没功夫多想，尽量保持体面和冷静地走上前去，客气作揖道：“给千户，副千户请安。”“免礼免礼。”千户大笑道，“你这大儿子，可帮了我大忙了！”“犬子不才，望大人海涵。”杨寿全再次赔礼，依然是书生那一套。“有什么不才的，才，特别才！”千户上前拍了下老杨大笑道，“本来我还不知道是谁家的小子，这么大个子，想让他去府里当募兵的，你说这事！”旁边小胡子陪笑道：“是啊，举人之子，有的是大功名的机会。”老杨无奈摇头笑道：“大人错爱了，犬子早过了读书的年纪，四书五经可谓一窍不通，大字半个不识。”“哦对对……”千户敲了下自己的脑袋，“那是可惜了……”谈笑间，杨长帆已经培训完毕，凑来这边汇报：“世伯，没问题了，原理很简单，做一次就都会了。”“好，好，好！”老杨简直不能理解，这儿子怎么能跟初次见面的人如此之亲，在他眼里这帮千户之类的家伙，别管品级如何，到底是糙人，没必要结交，自己这儿子认叔叔大爷倒够快。正此时，杨寿全的另一个儿子也跑来了：“父亲，取来了。”杨寿全神色一紧，你娘的，不用送了，这不肉包子打狗呢么！杨长贵来得急，玉镯子都没包上，也没放盒子里，就这么捧来了。千户一看，顿时两眼冒光，老杨老杨，你实在太客气了，当哥哥也得给你面子不是。杨长贵却还当自己是来救火的，来了就跟二位军爷请安。小胡子当即给领导介绍：“这位是杨举人家的二公子，沥海村的神童。”“虎父无犬子啊！”千户非常虚伪地赞叹一句过后，眼睛毫无掩饰地盯住了他手中的镯子，“你们这是……太讲究了，杨举人太讲究了！”老杨十分尴尬，明明儿子帮了他的忙，还要再送他东西，这太蠢了，这镯子好歹也值几十两银子的。远处，赵思萍的眼泪已经快流干了，这事儿怪谁……到底怪谁才好？到底哪个儿子傻？一时之间，老杨不甘心送，千户也不好直接拿，场面相当尴尬。杨长帆看得清楚，不用费多大心思就猜出事情的原委，他回身望了望空旷的海湾，一个无耻的想法就这么冒了出来。他果断踏出一步，从弟弟手上拿来了镯子，贡到千户面前：“世伯，咱们两家毗邻，这么久还没怎么来往过，这是侄儿的不对，礼尚往来，聊表心意，还望世伯笑纳。”送礼，是人类生存的基本技巧。“讲究！！”黑胖子那是必须要笑纳的，一把接过镯子，满脸堆笑。千户虽是正五品，却是军事干部，远没有同级的政治干部那么风光，军区就这么大，还不断有逃兵，而且军区的人都过的很惨，他实在没什么油水能刮了，如今都司新官来视察，肯定还要打点，这镯子，尺度刚刚好，省得自己割肉了。可老杨的肉终究被割了，他只好忍着委屈跟着赔笑：“长帆说得对，该多走动。”“对对对！礼尚往来，我庞取义也是懂规矩的人！”千户当即抬手在大腿上一拍，“走走，去我府里吃酒！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 017 军区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6985443.html",
		"content": "    “这……”老杨眼皮抽搭了一下，这孙子，吃一顿酒算还我一个镯子的礼？不行，千万不行，他赶紧婉拒，“明日长贵去县里应考，家里还要准备。”“哦哦，应考是大事。”千户转而望向杨长帆，“你应考么？”杨长帆摇头。“那就走吧，磨蹭什么。”千户一把搂过他侄儿，冲老杨到，“杨举人，走吧。”“……”老杨愁到了骨子里，跟这帮家伙有什么好结交的，就算是七品知县，也比这五品千户不知道高到哪里去了。杨长帆也知道他愁，就此说道：“父亲，您还要帮长贵温习，我去陪千户吃酒就好了。”老杨叹了口气，木已成舟，只得冲庞取义赔礼：“千户见谅，今日实在……”“理解理解！”庞取义又非常虚伪地拍了拍杨长贵，“你可得好好表现，搞不好咱们沥海能出个状元。”“谢千户。”杨长贵满面激动，真的是被鼓励到了。“对了，那个谁。”庞取义突然想到了什么，跟杨长帆道，“去我家吃酒，你婶也在，不如叫上侄媳一同前来，要不她唠叨，咱们喝不痛快。”“好。”杨长帆点头应了。按理说讲究的家庭，男人聚餐女人是没有上桌资格的，有人妻身份的妇女，更加不方便与其他男人同桌，但杨长帆他大爷不讲究，杨长帆也就干脆不讲究了。杨寿全是不愿翘儿参与的，本想阻止，但见儿子毫不顾忌，跟千户聊得兴起，也只得不好再说什么。就这样，杨长帆夫妇跟着千户回家联谊了，剩下老杨一家子相当迷茫。“你啊……”老杨指了指小儿子，无奈叹息一声，也不好指责，“也不怪你，都是为了救你哥哥。”“父亲，这不是救到了么？”杨长贵满脸不解，他没看到发炮成功的盛况，只道自己真的救了哥哥。“罢了，走吧，明日还要赶考，别多想其它事。”父子二人落寞地走到人群前。这会儿村民已经在看下一出戏了。“镯子！我的镯子！！”赵思萍坐在地上干哭，谁拉也不起。老杨还是讲究面子的，只走到她面前沉声道：“再买就是了，别丢人现眼。”“镯子啊！天底下哪还有这么好的镯子啊！！”赵思萍是不会轻易放弃的。吴凌珑俯身劝道：“思萍你放心，我跟老爷一起想办法，三月前指定赔给你。”赵思萍琢磨了一下，继续假哭：“也不一定要镯子……”“三十两。”吴凌珑咬牙道。“三十两……”赵思萍抬头瞪了吴凌珑一眼，“三十两就三十两！”她随后冲儿子道：“长贵，扶娘起来。”老杨摇了摇头，率先走了，吴凌珑紧随其后。“是长帆不懂事，回来我教训他。”吴凌珑自然知道丈夫的心思，第一时间帮儿子承认错误。“他懂，他太懂了。”老杨哼了一声，回话道，“他不是傻，他是有意结交庞取义。”“那个糙人，有什么好结交的？”“关键，不值得下这么重的礼。”老杨还是有些心疼，“我给知县送的，都没这么重。”吴凌珑无奈，咬牙道：“你放心，欠思萍的我来补。”“不都是家里的。”老杨叹了口气，抬头望着天色，“凌珑啊，你说，现在教导长帆，还来得及么？”“……”吴凌珑不知如何回答。四书五经还是其次，关键是礼仪和为人处世，别说是地主家，就算是大官家的子弟，交友不慎挥霍无度，把家败干净的都大有人在。老杨家，也没那么多镯子给杨长帆败。另一边，村民们真正见识到了杨大傻的华丽转身，一时间也难以散去，叽叽喳喳开聊。“神了！大傻还真会开铳！”“嘘！别叫人家大傻了！”“对对，杨大少爷……”“这么看，大少爷如今也不软啊，咱们村保不齐以后就听他的了。”“轮到二少爷，也轮不到他管事吧？”“对，二少爷天资聪颖，考个功名不在话下，大少爷可就……”“所以啊，他不急着结交千户找后路呢么。”“他家地那么多，找什么后路？”“是啊……找什么啊……”胡家三兄弟听着乡亲们的议论，已经彻底慌了，他们用尽自己的一切智慧，推理出了杨长帆贡镯的唯一可能——找兵痞来揍咱们哥儿仨。地主欺负起小农来，可是吃人不吐骨头的。他们想多了，吃他们不需要兵痞，他们的命也值不上一个镯子。这边，几位兵士将发炮的家伙儿运回库里，杨长帆夫妇则跟着两位军官折返军区宿舍。其实沥海所的规模也并不比旁边的村子小，虽然现在惨到只有三四百军士，但每位都是携家带口的，官方规定，你一家子都是军户，子子孙孙都是军户，没有调动升迁的话，永远都要在这里镇守，因此沥海军区，也有着自己的生态圈。而千户庞取义，自然就是这里的皇帝，生产军事人事政治都由他来拍板，因此一路上不管头目家属还是小兵兄弟，见了他都客客气气行礼，相当威风，搞不好比知县还威风。翘儿躲在杨长帆身后走着，不时偷瞄来往军户，实在憋不住了，揪了下杨长帆悄然问道：“相公，这里的人看上去都不太高兴啊。”“没有自由，高兴不了。”杨长帆捂着嘴用更小的音量回话，“这边日子应该比咱们村还苦些。”“还可以的。”翘儿苦笑道，“没我嫁你前的时候苦。”“怎么说？”“我跟我爹一直住船上。”“渔户？”“是吖。”“那你皮肤怎么保养这么好的。”“我爹从不让我干重活。”翘儿咧嘴笑道，“他就怕我糙了，不好嫁。”杨长帆畅笑道：“有时间我去看望他老人家，好好谢谢他给我娇养出了个小妖精。”一路聊着，几人到了千户宅邸，独栋的院子，比老杨家宅子稍微阔气一些，但很有限，庞取义还要留小胡子，小胡子推脱要准备次日的视察，先行告退，庞取义也就没强留。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 018 千户的一生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6987143.html",
		"content": "    一进院子，庞取义立刻大嗓门喊了起来：“大红！来客人了！厨房的，做菜上酒！”他话音还未落下，房中妇女的骂声就传来了：“来什么客人！又是找人喝酒！”“这次真是客人，读书人！”“我呸！”伴随着吐沫星子，妇女终于踏出房门露出真容，穿着普通衣裳，骂骂咧咧，但其实长的不难看，就是有点糙。妇女老远走过来，看到是对夫妇后，口中暂停，上下打量起来。主要是杨长帆夫妻太逗了，身高落差三十厘米，男的傻大憨粗，女的小巧可人。庞取义连忙拉着夫人介绍道：“这位是咱们旁边沥海村杨举人的大儿子。”“杨举人？大儿子？”妇女上下又扫了一圈杨长帆，“不是个傻子么？”真是臭名远扬啊。“不傻，谁说我侄儿傻了？”庞取义赶紧让夫人改口。“给将军夫人请安。”杨长帆赶紧领着翘儿作揖问好。“嘴够甜的，一上来就叫好听的。”妇女哼了一声，不以为然，突然转头望向丈夫，“袖子里什么？”“啊？什么啊？”庞取义一惊。“藏什么啊？躲得过我？”“这……”庞取义心中骂了一句，只得交出刚刚得到的镯子，“这是咱侄儿献给你的。”只见妇女立刻改变了状态和态度，一把抢过镯子揉了揉，然后看着杨长帆像看见亲儿子一样：“哎呦诶！侄儿啊！这是何苦呐！来来来，里面请。”螳螂捕蝉，黄雀在后，庞取义从来就不在沥海食物链的顶端。四人这便往厅里走去，将军夫人非常亲切地拉着翘儿，不住赞叹她水灵，她相公有出息，她公公能耐，出口成章，非常娴熟，落座后，还主动去泡茶，吩咐厨房，翘儿也懂事，跟着一起去了，不打扰男人说话。庞取义与杨长帆坐在厅首，却是一脸苦相。杨长帆大概猜到了他的心思，安慰道：“世伯，女人家的首饰，早晚还是要落到女人家手里。”“侄儿，我也不瞒你。”庞取义是个直来直往的人，当即解释道，“明天都司的将军要来，那镯子我本是想借花献佛的，不是我当大伯的不讲究，我这里实在没什么拿得出手的东西。”好歹是正五品，不至于吧。“那晚点，跟婶好好说呗。”庞取义一拍大腿，想骂又不敢骂:“她吃的，能吐出来？”“世伯，侄儿有一事不明。”“说。”“那位将军究竟有多厉害？胃口这么大？”“胃口多大还不好说，但不一般。”庞取义认真地解释道，“那位将军世代军官，早年就中了武举人，军功赫赫，此次来浙江，就是来升官的。”“明白了。”杨长帆点头道，“世伯高瞻远瞩，要为将来打算。”庞取义叹道：“也没那么多打算，就是觉得这位将军不一般，提早打点，没坏处。”“可跟婶婶，解释不通这道理。”“可不是，娘儿们哪懂男人操的心！”庞取义唏嘘长叹，“现在好了，只能送几尺上好的布帛了，寒酸！”杨长帆也觉得挺寒酸的，如此威风八面的千户，竟然连这点事都做不了主，当然这也说明千户也没那么富裕，不然没必要跟个镯子较劲。不过也无所谓，杨长帆的礼到位了，千户的礼到不到位跟他没关系。“嗨，要我说，夫人高兴，这比什么都好，孝敬那位有前程的将军，不一定有什么结果，但夫人有了新镯子，笑在世伯面前，这是真的。”“也罢。”庞取义也没法再纠结下去，“至少这个把月，她见了我不会喊粗话了，这比什么都强。”正聊着，茶水端来，不过并不止是庞夫人和翘儿端来的，同来的还有一位黑胖少女。这几乎不用想了，能长得这么饱满，一定是庞将军的女儿，丑得圆润，丑得有风格，从表情服侍上来看，这位黑胖少女应该还未嫁人，进得厅来放下茶具，见了杨长帆，捂着脸问了声好，而后羞涩退去，这真是噩梦一样的经历。庞大将军的人生苦恼，看来是很多的。送过茶后，庞夫人和翘儿又去厨房忙活。庞取义深吸了一口气：“看见了么？”“什么？”“镯子。”“哪里？”“我女儿手腕上。”“……”可怜的镯子，估计这闺女比较难嫁，需要重量级嫁妆。“咱们别喝茶了，直接喝酒吧。”庞取义想尽快忘掉这一切。“好。”庞取义没了聊兴，尴尬许久，直到酒坛子来了，咣咣两碗下肚，状态立刻变了，也不管杨长帆的态度，就这么跟他谈起了自己的人生。他的千户也是祖上传下来的的，这是很爽的一件事，虽然没有文官那么吃香，但一个千户所也够他吃的。不过现在情况变了，海盗越来越嚣张，浙南和广东已经损失惨重，近在眼前宁波东边的舟山，已经乱得不成样子。按照庞取义的推断，朝廷已经不得不开始重视起这件事，无论是军事人才的调动，还是近来开始的募兵，都预示着加大海防的力度，不过这并不代表会主动出击。海盗是打游击的，碰到大股军队会躲，最远可以躲到日本去，因此现阶段还只能以防御为主。这意味着，庞取义没法当个舒服的千户了，跟可怕海盗作战的日子已经进入倒计时，之前没有遭受过袭击的沥海也变得危险起来。他打算下重礼给那位都司将军的根本用意也很龌龊——您老将来排兵布阵的时候，给咱们安排在安全的地方。杨长帆听到这番言论，其实是很蛋疼的，他觉得自己够不负责任，够龌龊无耻的了，但跟这位将军比其实是个进步青年，这位将军已经完全丧失了军人的作风与气骨，像这座千户所一样烂在这里，他好歹也算个世代高级军官，他都是这样的思想，普通军士还怎么作战？海盗可都是亡命之徒，要是真不要命进了杭州湾，往沥海冲，怎么守？前世杨长帆也是随我大****的海军出航的男人，他们不仅有保家卫国的决心，甚至还有开疆拓土的野望，而现在在杨长帆面前借酒消愁的，只是千百位明朝堕落军官中的一位。改变他？别闹了，自己比他还惨。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 019 东南西北",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6988375.html",
		"content": "    “世伯心系国防，侄儿佩服！”杨长帆顺应了庞取义的无耻，举碗钦佩状。“哪里的话，也都是为了咱们沥海的百姓！”庞取义完全不动脑子跟着这话干杯，其实稍微矫情点的人，会认为杨长帆这句话是讽刺。放下碗，杨长帆正色问道：“按照世伯的意思，海盗很快会打到咱们沥海？”“不会。”庞取义很有自信地摇头道，“沥海这边，他们暂时还是不敢来的，绍兴、杭州可不是他们说来就来的地方。我的意思是，如果全面开战，这里会受到波及，但无论是朝廷还是布政使司，都不愿全面开战。”杨长帆完全不理解为什么不全面开战，这么发展下去只会让对方越来越强悍，不过他延续了虚伪的性格，颇为正色地说道：“对待倭寇，确实要用些计谋手段。”“倭寇？”庞取义愣了一下，而后才答道，“对对，里面是有些倭寇。”杨长帆本意是将海盗们称为倭寇，以为这样比较官方说辞，不想庞取义完全不讲究官方说辞。为什么叫官方？官方首先要居高临下，我们自己是文明人，其他的都不是，北边来的叫狄，南边叫蛮，西边叫戎，东边叫夷，加起来北狄南蛮西戎东夷，总之都不是什么有教养的东西。通常东南西北这帮家伙一来，就会让官方遭受很大的损失，甚至还有过亡国的情况，从一个方向来很难对付，从两个方向来就炸锅了，偶尔有三个，甚至四个方向同时来的情况，那就是灾难了。现在的时代也不简单，处于炸锅阶段，不幸中的万幸是，这两个来炸锅的都不是很强，具体到这两位的民族，官方友好地称呼他们为北虏和南倭。北虏不必多说，成吉思汗的后裔保持着旺盛的耐久力，几百年来从未放弃过回到中原过舒服日子的梦想。南倭自然就是眼前跟庞千户聊的，不断骚扰东南沿海的海上势力。不过南倭是官方说法，把破坏人民生活的责任完全推给了日本人，就连后来的教科书基本也是这么聊的，不过作为海事专业人士，杨长帆自然清楚，这个阶段的“南倭”们，最多只有30%是真正的倭，大头儿都是由中国人组成的，通常是中国海盗雇佣活不下去的倭人帮忙抢劫，其中也难免有汉奸主动给倭人指路抢劫的情况，不过海上主要的非政府势力，依然掌握在中国人手中。因为庞取义是官方的人，所以杨长帆用了“倭寇”这个措辞，看来是自己多心了，现在官方并没有强行将他们全部定义为倭寇，这比未来的教科书要实事求是一些。热菜上桌，两个男人暂时放下了家国情怀，与女人们共同进入了家庭情怀。庞取义很照顾杨长帆的感受，并没有让女儿一起来吃饭，黄花大闺女还是得藏着掖着。不得不说，千户家吃的比老杨家要豪华一些，海鲜河鲜都上了，鱼虾贝蚝都有，纯天然无污染，杨长帆夹了口鱼，大大叫好。“这鱼是你家翘儿炖的。”将军夫人笑道，“还是吃自己媳妇做的顺口。”“哪里的话。”翘儿连忙谦虚道，“我一直住海上，别的不会，光会做鱼了，还是夫人做的菜好吃。”“都好，都贤惠。”庞取义已经喝进了状态，一面吃一面笑道，“我在家一个月，不一定有这么一顿好的，侄儿啊，你婶儿是真喜欢你啊。”“那可不，刚刚侄媳都给我讲了。”夫人看在镯子的面子上称赞道，“这帮兵不会开铳，多亏了侄儿教他们，这可是大功一件。”“哪里哪里，再给他们些时间，也能研究出来的。”杨长帆说着拿起了生蚝，也就是牡蛎，应该是烤熟了，但上面什么都没撒，搞得他不知道怎么吃。翘儿很懂事地将醋碟推了推：“蘸醋吃。”“哦哦。”杨长帆这才夹着烤生蚝在醋里沾了一下，入口咀嚼，还不错，鲜是鲜，不过蘸着醋吃真的是一般般，暴殄天物，明明蒜蓉生蚝才是唯一的真理，生吃芝士什么的都去死。“侄儿爱吃蚝，就多吃。”夫人看杨长帆嚼的有滋有味，干脆将烤生蚝的盘子换到张逸夫面前，口中笑道，“这东西好，男的吃了更好。”她说着，又推了推翘儿：“你们有孩子了么？”“还……还没……”翘儿不好意思地低头。“那可不行，赶紧让长帆多吃。”“吃不了这么多。”杨长帆觉得差不多了，是时候引出自己想聊的事情了，便借着生蚝问道，“这些海鲜，都是咱们自己采的？”“所里渔船去采的，出去就有。”庞取义也管生产，非常清楚，“不过咱们这里没那么多，往东南去沿海多些，但现在乱，也没那么多了。”“有人养么？”扬长帆又问道。“养？你说种海田？”“对对。”“河、湖里还有些渔场，咱们沿海还真不多。”庞取义思索道，“种海田产量不稳定，又怕别人偷，少有人种。”杨长帆乐呵了，海水养殖他可必须懂，老家就干这个的，下午站在堤岸那边，第一反应就是这么好的水域，怎么没人搞这个。“侄儿还真想试试。”杨长帆抿着嘴说道。“你家田不少吧？”“也不多啊……”杨长帆叹道，“再说田地有佃农来，也用不着我做什么。”“嗯……”庞取义“嗯”了一声，没往下接，他也不知道接什么。没办法，杨长帆只好进一步说道：“咱们所里，租海田么？”“啊？租？”庞取义满脸不解。杨长帆立刻比划道：“就是把一片海域围起来，租给人种。”“这是海啊，你还真想种啊？”庞取义当即乐呵起来，“河里，有不少能人，能把渔场弄的有声有色。海里种，没那么容易的侄儿。”庞取义当个笑话听了，他夫人却未必，当然这完全不是出自于对杨长帆能力的信任，而是别的原因。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 020 海田",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6989210.html",
		"content": "    “你别说话。”庞夫人喝止了丈夫，非常机敏地冲杨长帆问道，“租钱怎么算？”卧槽，翻脸就这样啊，合适么。也好，这么比较直白，杨长帆琢磨了一下说道：“也按亩算吧，一亩一年多少合适，我也不知道。”“哎呀什么多少合适！”庞取义当即一拍桌子，“你真想玩就大胆去，沿着所里的海岸搞去。”庞夫人眼睛一瞪：“你闭嘴，听我的。”“嗯……”庞取义立刻低头。庞夫人随即转向杨长帆：“婶儿不是算计你，咱们实话实说，租海田在律令上一直没说法，东南那边有官府在租，没人管就是了。别的都不难，难的是护着海田，周围渔户多，保不齐哪个不要脸的进来偷你的田，辛辛苦苦种一年，被人偷个干净就不合适了。”“说的是……”杨长帆点了点头。“所以你看，你也是自己人，你的田，你伯伯肯定要帮忙护着，有人擅闯，还要给打出去，这就要出人，出力。”“是，少不了开支。”庞夫人接着说道：“这要别人来，给多少银子我们都不敢租的，怕麻烦，可既然是侄儿你，你伯伯和我咬咬牙，倒是可以破例。”“那谢谢了。”“至于租金，你看，我们人手也不多……”“婶啊……我也直说吧。”杨长帆觉得她要狮子大开口，赶紧说道，“这只是我刚刚的一个想法，还没来得及和父亲商量。我也只能用每月家里给的开支做这些事，多了我给不起，只能作罢。”“哎呀！哪那么麻烦！”庞取义还是要面子的，收了人家那么好的镯子，还跟这儿矫情，太过分了，况且那是海，又不是田，完全不紧俏，要多少有多少，当即抬手，“这事……”“这事听我的。”庞夫人立刻又将丈夫压了下去。庞取义抬手在空中僵了片刻，而后转为举杯，孤斟自饮：“听你的……”“五亩海田，一年时间，你爱种什么种什么，婶没坑你吧？”“没有！”杨长帆松了口气，看来你还记得脏了我一只镯子。“时间要是再长，或者还要更多海田，你伯伯就要冒险了，护田的人手也得增加。”“侄儿明白。”杨长帆已经凑足时间算了账，接着说道，“咱们每五亩算一块，每年租金一两，您看如何？”“二两。”“……”“哎呀大红！！”庞取义要劝。“你闭嘴。”“好……”“相公……”翘儿听得势头不对，拉了拉杨长帆道，“要不回去跟爹先商量一下。”“不必，我能做主。”杨长帆一咬牙，“二两可以，但要确保海田的安全。”“天雷海啸不敢说，寻常渔户小贼是不敢来的，你东西少了分毫，租金不要了。”“好！”杨长帆终于拍板，“谢过婶婶。”“哪里的话。”庞夫人乐了，拿起坛子给他碗里倒酒，“咱们可说定了。”“说定了。”杨长帆举起碗，表示自己的决心。“定就定了吧……”庞取义无辜地举碗，干了这杯。庞夫人横刀直入谈买卖，无疑坏了庞取义的豪情，后面聊得也没太大意思，大家也吃饱了，就此散席，庞取义亲自将杨长帆夫妻送出老远，见夫人回去了，才拉着杨长帆道：“侄儿……你想种海田，种就是了，不该要钱的……”“世伯，给了钱我也踏实，毕竟要所里的兵士帮忙护着，不能让他们白忙。”“这倒是……可我还是……”庞取义觉得有些对不住杨长帆，这么个大礼，自己的回馈有点寒碜，可想来想去，自己是所里的人，也没什么能回馈杨家的，正经的军屯田他吃一百个胆子也不敢往外租，估计也只有划些海田了，“回去帮我跟你爹问好，今后有事，直接来这里找我。”“海田的事找婶可以么？”“可以，她说话比我管用。”庞取义自嘲了一句，看着还挺享受天天被媳妇干。拜别千户大人，翘儿才苦恼起来。“相公，不跟爹打招呼，这么定了好么？”“不用打招呼，咱们拿每月的零花做这事就够了。”“钱还是其次。”翘儿皱着小眉头发起愁来，“我就怕爹不满你跟所里人结交，他老人家张口闭口，瞧不上这些人。”“你顾虑的对，我回去跟他好好说。”杨长帆拉着翘儿的手笑道，“可你也得知道，现在你丈夫是个敢作敢当的人，有能耐做想做的事。”“这是当然。”翘儿使劲点了点头，所有又露出疑容，“只是……”“只是什么？”“我不喜欢千户一家子。”翘儿如实说道，“可既然相公要结交，翘儿也跟着。”“为什么不喜欢。”“听他们说话，看他们做事，没半分气骨。”翘儿哼了一声，“连小郎都不如，简直跟姨娘……”“呸呸……”翘儿说着，赶紧闭嘴，“不能说家里人坏话。”“哈哈。”杨长帆大笑道，“说吧，就咱俩，咱俩的话，只有咱俩知道。”“简直跟姨娘不分上下！”翘儿这才说完，“瞧他们见着镯子的样子！”“你是不是也在怪我。”杨长帆柔声问道，“跟他们接触，如此低三下四，逢迎谄媚。”“不敢……”翘儿使劲摇头，“相公一定有相公的用意，因为想种海田，不得不结交他们。”“嗯，你能理解就好了。”杨长帆说着，正视翘儿，双手搭在她肩上，“你相公我啊，不是多么深明大义的人，也不敢保证自己不做错事，但你得信我，信我的心是对的。”他说着，拉着翘儿的右手贴在自己胸口：“能摸到么。”“嗯……”翘儿进入情境，有些被感动。“那我也摸摸你……”“又使坏！”翘儿赶紧避开。杨长帆又响起了杠铃般的笑声：“别的我不敢保证，但你一定会过好，今天送出去的那镯子都配不上你，你得戴更大的，更好的。”“有的吃就好啦。”翘儿双手背在身后，蹦跶起来，“现在这样，就很好啦。”“还早呢，这世上还有太多的好。”扬长帆叹道。翘儿反问：“不也有太多的坏么？”这还真把杨长帆问住了，他对世界的理解，其实并不一定比翘儿多，要体会那好，也许也难免会沾上那坏。“嘴巴还挺厉害。”扬长帆摇了摇头。“翘儿是不是说错话了……”“你身上，没有错字。”杨长帆拉着翘儿的手道。“走，回家滚床去。”“你这……说辞都是哪里学的！”“哈哈！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 021 迂父",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6990349.html",
		"content": "    杨长帆夫妇摸黑回家，下人给开了院门，见面就指着书房说老爷还在等着，看来今儿的事还得解释解释，杨长帆让翘儿先回房，独自踏上了被训的道路。别看老杨的身份是地主，但还有个像模像样的书房，名为闻海斋，估计沿海文化人的书房有不少都是类似的名字，杨长帆咳了一声，这才叩门。这会儿老杨正看着杨长帆完全看不懂的书，儿子进来后也没放下，只问道：“怎么样？”“挺好。”“先喝口茶吧。”老杨皱了下眉头，把茶壶往前推了推，“又是酒味又是腥味。”“没办法，得应酬。”杨长帆谢过父亲，自己倒了杯茶解口干。“跟他们有什么可应酬的。”老杨依旧不满，“都是吃人不吐骨头的兵痞。”“跟父亲直说，我寻思着做点产业，要千户帮忙。”“他能帮什么？”“海田。”“……”老杨顿了顿，突然起身在书架上一通翻找，终于取出了一本，放到杨长帆面前。杨长帆定睛一看，勉强能懂，口中嘟囔出了书名：“《王祯农书》。”“你把这个学透了，再搞什么海田也不迟。”老杨哼了一声，“你把世间的事想得太简单了，别说种海，给你块田你都种不活。”“父亲教训的是，我拿走看了。”杨长帆无意理论，拿起书就要开溜。“去吧，你读透了，我考过你，再出门。”老杨摆了摆手，也打算结束谈话。哎呀尼玛。杨长帆赶紧打开出随便找了一页，随便望向一行，看了半天大概是这么些字——因物制器用靡他，田夫已见伐长柯。一勾偃月镰新磨，置之叉头行两鐹。不仅无法理解，而且不全认识，能看成这样已经是极限了。看着杨长帆费解的表情，老杨这才想起来：“对了，你还不识字，先从识字开始。”于是他又起身，这次找了一沓书出来，一起堆给杨长帆：“天下就数你脑子快，也不必找先生了，自学即可，不懂的地方来问我。”杨长帆看着这些可怕的教材，头一次感觉汉语拼音和简体字是多么美妙的东西。他并不是不好学，有时间的话会把如今的文字语言格式搞清楚，但那是随手补课。彻底吃透？自己没那个才华，也没那个时间，除了读书，世界上有太多事可以做。没办法，即便不愿也得逆来顺受，杨长帆把这些书摞在一起：“我慢慢学。”“踏踏实实学。”老杨不望提点一句，“先把这些学好了，再谈海田。”“这……”杨长帆有些不忿了，中午的时候您老还那么慈祥，让咱舒舒服服过一辈子，怎么扭脸不认人了。老杨依然没放下书，用余光瞥了杨长帆一眼，有些得意地说道：“也不逼你学，只是你现在要做事，总要先学会道理，若是不种海田，也便不急着学了。”威胁！赤裸裸的威胁！“父亲的意思我可以这么理解么。”杨长帆抿嘴琢磨道，“想不读书可以，那就踏踏实实管家里的田。想出去做事，就要读书。”“大抵如此。”“何必？”“长帆啊。”老杨终于放下书，长叹一口气，“你若在家管管田，不懂道理也就罢了，可现在出去跟人打交道，这书是必须要读的，不然丢的是脸，败的是家。”“我不懂。”“你大字不识，当然不懂！”老杨终于吐出了自己的怨念，“不怕别的，就怕你败家，今天是镯子，明天就是金子，今天是送礼，明天就是赌博，你这么搞下去，多少家业够你败的？”“……”“从前，我确实也没教训过你，这是我的不对，所以我对你也没太多要求，不惹是非就好。”老杨来了兴致，一口气往下说道，“可现今，我不管你，就没人管你了，想出门可以，先读够书。”“你坚持认为我在败家？”杨长帆觉得胸口有点闷，翘儿都能理解自己，可为什么父亲不能。老杨确实不能理解，在他眼里读书是唯一的出路，文化是仅有的脸面，虽然他已恨透了科举，但这并不代表他排斥读书。字都不识就出去，不就是鬼混么？能做成什么？“不是败家是什么？我拿镯子是救你，你却拿它当礼？！”老杨见儿子执迷不悟，猛然抬手，重重拍在案上，随后指着儿子怒目而视，“你有什么资格自作主张？你种海田，拿什么种？不还是家里出钱？我不给你，你也会管你母亲要，多少够填？多少够败？海田能不能种成不好说，跟庞取义那边吃肉喝酒才是真的吧？”“你办事不吃肉喝酒的？”“我懂道理，知分寸，读的书比你说的话还多！你懂什么？”骂到酣处，外面叩门声响起，吴凌珑的声音传来。“别动气，长贵睡了，明日一早要去县里。”杨寿全这才压下了嗓门，冲外面道：“你也进来，好好教训他！”吴凌珑这才进房，看了儿子一眼，有几分埋怨，又有几分心疼，叹了口气后，三两步上前扶杨寿全坐下：“他不懂事，这谁都知道，没必要动肝火。”“不懂事还不能训了？”杨寿全虽然坐下，但气头未消，指着杨长帆骂道，“这刚头一次出门，就跟兵痞送礼吃酒去了，再由着他，还不拿宅子田地去赌了？”吴凌珑连忙冲杨长帆摆手，眼色不停：“赶紧过来，跟你爹道歉。”杨长帆长舒一口气。完全没法交流了，午间的灵魂畅谈都是假的，自己跟杨寿全之间依然有一条无法跨越的鸿沟。可杨长帆没动肝火，他理解杨寿全为什么不理解自己。“是儿子顶撞您老了。”“嗯……”杨寿全见儿子服软，这才停了骂，可依然喘着粗气。吴凌珑赶紧帮老杨揉起胸口，转头呵斥杨长帆道：“还不快走。”杨长帆知道，儿子跟父亲是没的辩的，转身就要走。“书。”杨寿全点了点桌上，指向那一堆厚厚的书。杨长帆回过头，皱眉望向父亲。“拿回去，给我好好读！”杨寿全见杨长帆的表情，立刻又来了火儿，“不读通了别给我出去现眼！”看着趾高气昂的杨寿全，杨长帆心里有什么东西动了一下。我明白，你是为我好。但没办法，我有自己的路，自己选的路。杨长帆心下已决，表情也变得坚定，清清楚楚回话：“不读。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 022 逆子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6992028.html",
		"content": "    杨寿全以为自己听错了，瞪着眼睛颤声道：“你再说一遍？”“不读。”“逆子！！！”杨寿全怒极，抬手起身抓起茶壶砸了过去，正砸在杨长帆额头。一声闷响过后，又是一声脆响，茶壶摔在地上碎了，杨长帆脑袋上却只是被砸红了一点点。“干嘛啊！这是干嘛啊！”吴凌珑立刻按住丈夫，回头喊道，“你先出去！！别激你爹了！！”“儿子想通了。”杨长帆岿然不动，郑重望着杨寿全，“儿子顽固不化，谗酒败家，今后只怕还会给家里添麻烦，脏了父亲的脸，不如早些自立门户，自生自灭。”“你！！！”杨寿全面皮一抽，声音愈发颤抖，“要分家？”“还望父亲成全。”杨长帆语气毫不退让。“好啊你！好啊你！你有出息！！”杨寿全挣脱了妻子，冲上前去，想抬手打杨长帆，却只抬着头，儿子比他高太多，不好打，他只好回头冲妻子道，“你说说他！”吴凌珑看着父子二人，心中一个个念头闪过，片刻间，表情变得冷静下来。男人，有男人的想法，有男人的世界。“长帆，你为何执意分家？”吴凌珑望着儿子定睛问道。“儿子要去所里种海田，父亲不许。”吴凌珑随即望向杨寿全：“这是好事，有何不许？”“大字不识，不学无术，能做成什么？”吴凌珑沉吟片刻，叹了口气：“寿全，我后面说的话，可能会惹你生气。”“这逆子都把我都气成这样了，还能如何？！”杨寿全终是一挥手，“说！”吴凌珑提了口气问道：“你熟读四书五经，春秋史记，满腹经纶，你倒说说，你又能做成什么？”随着吴凌珑话音的落下，场面顿时凝滞，好似油灯上的火焰都结冰了。是啊，杨寿全把世间的书都读了，又能如何？除了用举人的特权当个地主，还能怎样？种田的不还是佃农？盖房子的不还是木工？活到现在，除了吃农户，还做了什么？不说治国安邦，连那么一点点财富也从未创造过。吴凌珑太清楚这一切了，这一句话直接砸在了杨寿全的心口。“你怎么……你们怎么……”杨寿全的气焰好像瞬间也被浇灭了。“就事论事，这事我认为错不在长帆。”吴凌珑也铁了心说道，“至少他有一颗向上的心，这就是好的，咱们当父母的，要支持。”“把一个家都支持进去？”“好歹要先试试。”“我若不许呢？”“……”吴凌珑沉吟片刻，咬牙道，“那长帆也到时候了，可以自立门户了。”听闻此言，杨长帆立刻一股暖流流过心间。“呵呵呵……你们好，你们好！”杨寿全心下极是苍凉，冷眼瞥着杨长帆哑笑道：“只怕他是气血上头，等真立了门户败光家产，过不多久就又回来讨了。”“谁啊？谁要自立门户啊？”这恨不得仰到房顶的声音，准是赵思萍又来了。赵思萍本已睡下，听着这边吵了起来，自然要凑这个热闹，在外面她早听了个透，这会儿披着单衣散着头发进屋，心中那叫一个窃喜，可面上该严肃还是得严肃，思想态度上也要第一时间站队，毫不犹豫地讥讽道：“我说长帆啊，那镯子还没还给我，这就急着走啊？”“镯子我还。”吴凌珑沉声将其打回。“姐姐啊，不是说镯子不镯子的。”赵思萍看了眼老爷，立刻又换了副讲道理的嘴脸，挽着吴凌珑的胳膊苦口婆心劝道，“主要啊，这孩子们的事情，大人还是不能任由着。你看长贵，不听话的时候就得打，不读书的时候就得管教，这才能咬牙学到现在。如今长帆懂事了，也成年了，犯了错就更不该纵容了，你当败家子都怎么出来的。”吴凌珑心下不忿，立刻反驳道：“我儿子做的是好事歹事，用不得你来分说。”“那是，轮不着我。”赵思萍立刻放下了她姐姐的胳膊，又挽起了杨寿全的胳膊，扶着他老人家一步一步走到椅子前坐下后，这才加重语气说道，“家里的事，还是得老爷定。”吴凌珑也不好再说什么，一道望向杨寿全。“嗯……”杨寿全已过了怒头，对杨长帆也几乎彻底失望了，“有志，鲁莽，不过一线之隔，你要立户我不拦你，但丑话说在前面，你不学无术，分你家业也只有败的，你若识字读书，像长贵那般懂事，还可以多分些。”言下之意很清晰，你非要现在出去，那别指望从老子手里拿走多少！杨长帆十分确信，达到杨寿全的出山要求，至少要赔上个四五年，如果喜欢，读就读了，但他不喜欢，非常不喜欢，世界是如此的开阔，为什么偏偏要把自己关在书经里？反过来说，偏偏就是环境逼迫太多人把自己关在书经里，才有了今天。就算是书，除了他们眼前的之乎者也，也还有太多太多。杨长帆有自己的路要走。“儿子只借家里一些银两种海田，其余一概不要。”“你！！你还真要走！！”杨寿全心头的气焰死灰又复燃，他本想威胁一下杨长帆，让他知难而退，不想他愈战愈勇，可先前放话出去了，也没法收回。旁边赵思萍听得那叫一个心花怒放，她决定不给老爷收回的机会。“有志气！长帆有志气！！！”赵思萍立刻又换了副嘴脸，一百个钦佩，“老爷，我看长帆是真有出息，要自己做事业，不沾家里的光，这就没有不成全的道理了，男人到了岁数，也该出去闯一闯。”“哎呀……”老杨说不出是恨是悔，连连摇头，用尽最后的方式威胁道，“你可什么都拿不走，银两也算借的！到日子要还！”“那镯子也算我头上，一年内还。”杨长帆轻描淡写，扛下了一切。“有骨气！”赵思萍开心得要炸了。杨寿全抬头恨恨望着儿子，最后一次抬手指着他道：“你可不要后悔，没了我，你什么都不是，立了户就不要回头！”杨长帆用完全的沉默回应了他。“男儿说话算话！立字据！”杨寿全也不再给儿子机会，拍案起身，亲手操起纸笔，慷慨文字，苦中有恨，恨中有悔，可这些都不重要，对他来说最重要的永远是脸。不多时，一纸《分家契》挥洒而出。杨长帆痛快接来，粗扫一番，好歹是看懂了，人一旦急了，写出来的东西也不再那么晦涩，契上说得清楚，杨长帆分得50两白银，此后不再与杨家财产有半分关联，他没再说半个字，只三两步走到案前，将契拍往桌上一拍！抬笔蘸墨！签字落名！杨长帆三个大字，顶天立地砸在了契上。“哎呦，会写字啊！”赵思萍也不闲着，火急火燎拿着印泥过来催促道，“还要按手印的。”杨长帆抬手在指上沾了红泥，就要按下的时候，杨寿全憋不住说话了。他知道跟杨长帆说什么都没用了，只望向妻子：“凌珑，你不再说什么？”吴凌珑脸上没太多表情，只淡然道：“路，要自己走。苦，要自己咽。。”杨寿全万念俱灰，闭上眼睛，摆了摆手。抬手，按下。清晰的指印永远落在了契上，从此杨家的祖产，跟他再无半分瓜葛。“走，都走。”杨寿全往椅子上一瘫，再没了摆手的力气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 023 爱妻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6994298.html",
		"content": "    三人出去，刚刚关好了书斋房门，赵思萍就忍不住兴奋，当起了好人，拉着杨长帆道：“明儿一早啊，姨娘帮你收拾东西，用的上的都拿走。”“这倒不必。”杨长帆礼貌地搬开赵思萍的胳膊，“你记得，这事先别跟长贵说，别扰了他考试的心情。”“哎呦，真惦记着长贵呐！”赵思萍一副猫哭耗子的神色，“我替长贵谢谢你。”赵思萍高高兴兴回房了，留下母子二人在院子里。月色下，杨长帆脸上刚硬的线条没什么波动，吴凌珑很确定，他长大了。“多谢娘刚刚的支持，没你支持，我没这勇气。”“人活着要么向亲，要么向理。天底下咱们娘儿俩最亲，你又占理，娘肯定向着你。”吴凌珑这次没有埋怨杨长帆，而是露出了非常慈祥的笑容，“儿啊，外面的人，可跟家里不一样，你再苦，再累，也得咬牙给我撑着，摔了跟头再疼，也得给我爬起来。”母亲啊，说你严，你慈。说你慈，你也严。“还有。”吴凌珑抬手摸着儿子的脸颊，只想想多再看看，多喜欢喜欢，“翘儿是个好媳妇，你可别让她受委屈了。”“是，这也是我怕的。”杨长帆叹了口气，“我的想法是，能不能让翘儿先留在家里，等我有了根基再接她走，现在的情况，我怕照顾不全。”“这个成，我回头跟你爹说。”吴凌珑肯定了这个想法后，露出无奈的慈笑，“儿啊，你也够狠心，到头来又把我们孤媳寡母扔下了。”“我尽快接你们。”杨长帆这话是咬着牙说的，自己真的亏欠他们娘儿俩了。“还来劲了！娘要是也跟你走了，等你走投无路的时候，就真没半个人照应了。”吴凌珑摇头一笑，“我得留下，受多少委屈也得留下。”杨长帆看着母亲，心头一酸：“孩儿不孝，病刚好，就要走。”“该走的，该走的，留在这个家里，也没什么出息。”吴凌珑痛下了一番决心，这才放手转过身去，怕儿子看见她掉泪，“你回去吧，娘怎么都行，最后一晚上，好好陪陪翘儿。”话罢，她怕自己忍不住再唠叨，快步抹着泪回房了。杨长帆跟着长舒一口气。去除了家庭的限制，无疑也同时去除了家庭的庇护，在这样的世界活下去，只有靠自己的双手了。人都是贪的，杨长帆想着当个地主二代过逍遥日子，但才一天，他就发现这样的日子根本不够，他还想要更多更多。主动分家自然有气血上头在里面，但最根本的，还是他与杨寿全对世界认知的根本不同，杨长帆要甩开这道枷锁，错不在四书五经，而是只有四书五经。走到东厢房前，里面灯依然亮着，翘儿一直没睡，也没出来，就好像外面的世界跟她没任何关系。进了房，翘儿早已经烧好了水，只待杨长帆洗漱。“回来啦。”“回来了。”“到底还是跟爹吵架了。”翘儿吐了吐舌头，依然俏皮，她知道发生了什么，心里也想了很多，只是现在，她不愿再给杨长帆压力了，尽量露出与世无争的笑容。杨长帆实在忍不住，上前捏了下她的小脸儿，又不敢太使劲，怕捏出水来：“不仅吵架了，还分家了。”“都听到啦！”翘儿呵呵一笑，轻描淡写，没显出多在意。“没跟你商量，你不怪我？”翘儿拿起毛巾，在盆里浸了热水，而后把杨长帆按在椅子上，一边给他敷脸一边说道：“相公拿主意，只要咱们在一起，怎么都好。”“还是翘儿好。”杨长帆任由毛巾敷在脸上，感受着这难得的温暖，口中充满了不舍，“就一点，我刚出去根基不牢，怕你吃苦，你先在家呆一段，帮我照顾娘，过段日子再来接你。”要说杨长帆这个人也够矛盾的，之前一有机会就调戏娘子，现在反倒主动要求分居了。“你什么意思？”翘儿手突然停了，喘起粗气来，“我有那么娇气？”“不是娇气，我怕我忙，照顾不来。”“你忙，就更该我照顾你。”翘儿放下毛巾，让扬长帆看着自己，有些激动地说道，“不就是吃苦么，翘儿最不怕的就是吃苦。”“可吃苦，终归男人的事。”扬长帆想避开翘儿灼人的目光。“那至少，你吃了一天苦，回到家里，翘儿能让你甜一些。”杨长帆咬着牙，心下有些松动，但嘴上依然坚持道：“我自己苦，扛得住，你不该苦。”“见不到你我才是真的苦！”“这……”杨长帆看着坚定的翘儿，更加犹豫，跟杨寿全那么对峙他都不曾犹豫，可现在，杨长帆真的不知是否要坚持了，他抚着翘儿的手道，“你可想好了，离了这家，咱们可就没一天轻省日子了。”“你最不好的时候，翘儿也没有过半分埋怨，现在你要努力，我高兴还来不及！”“……”“相公！”翘儿见杨长帆犹豫不决，赶紧抓着他的肩膀使劲摇晃起来，心念一动，演技上头，转眼又要委屈哭了，“你病刚好……就又不要我了……”见这么一个泪汪汪的娘子，唐僧来了也舍不下啊！人要有原则——要么让她，要么****。“我要我要，我心疼还来不及呢！”杨长帆赶紧起身抱住翘儿，“咱们一起走，我能喝口粥，你就能吃到肉！”“嗯！”翘儿仰在丈夫怀中，这才心满意足，擦干了泪花儿，转眼又“嘿嘿”笑了起来。“好么！你假哭！”翘儿嘴角美滋滋一扬，突然一转身，把油灯吹灭了。杨长帆还没反应过来，脖子已经被翘儿双臂缠住，他整个人被往下一压，唇间一凉，翘儿的小嘴儿已经贴了上来。舌尖一触过后，杨长帆便自然而然地引着翘儿进行后面的事情。这夜，他可谓是说不出的老练，先柔再刚，先九慢一快，再一慢九快，在这合适勾人的节奏下，翘儿也全无新人的稚拙羞涩，初次之痛过后，再无旁物，美在其中。更加美好的是，最后一刻不用拔出来……事毕，二人缠在一起躺在床上，杨长帆彻底痛快了，又疲又美，只揉着翘儿香肩道：“为什么偏偏是今晚。”“嘻嘻，这样你以后，就再也不能丢下翘儿了。”翘儿说着，又往杨长帆怀中凑了凑。“你个小坏蛋，我丢下自己的胳膊腿，也不丢下你。”“说什么话呢！哪个不能丢！呸呸！快呸！”“哈哈！”“必须呸！不然不许睡！”“就不……别咯吱我，哈哈哈……好好好，呸！”“哼！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 024 贤弟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6995793.html",
		"content": "    次日天还未亮，杨长贵就早早起了，洗漱穿衣过后，便去厨房跟下人一起简单吃些东西，可没吃两口，他妈就披头散发神经兮兮凑进来了。赵思萍可是兴奋得一夜没睡，又不敢吵醒即将应考的儿子，只好自己在床上打滚儿，这会儿儿子起了，她实在忍不住，黑着眼圈就进了厨房。“娘你再休息休息，离出发还早。”杨长贵赶紧起身。赵思萍兴奋地盯过儿子后，冲两个下人道：“你们先出去。”下人赶紧抱头鼠窜。赵思萍蹦跶到儿子身旁一坐，握着他的胳膊，添油加醋绘声绘色地描述了昨晚那出闹剧，说的时候不住拍着腿窃笑。“儿啊！这下咱们娘儿俩就踏实了！”“可……”杨长贵听过后，却不似母亲那样兴奋，“从前哥哥脑子有问题，是个累赘，我确实也想甩下他，可现在不一样了，爹说的对，我们到底是兄弟。”“有啥不一样的！”赵思萍拿起炊饼，就着咸菜啃了起来，“他这么大岁数了，又不肯读书，除了混吃等死败家产还能干什么？”“不好说，从这两天说话来看，哥哥还是很精明的，而且也没记恨我。”杨长贵皱眉道，“该劝劝。”“噫！”赵思萍不屑摆手道，“你啊，就是心太善，他自己选的，契都按了，你听娘的，别掺乎。”“不行，我得劝劝。”杨长贵越想越坐不住，就此起身。“别啊！眼看着车就来了！”“娘你慢慢吃，我至少要把该说的话说了，无愧于心，不然考试也会有杂念。”杨长贵不顾母亲阻拦，径自出了厨房。赵思萍满脸后悔，还真该听杨长帆的，先瞒住他。杨长贵快步走到东厢房门前，顾不得礼数，轻叩了几下。也许是昨夜太过销魂，二人睡得死，没有应答。杨长贵只好加重力量再叩。这下把翘儿吵醒了，她见相公还在死睡，只好自己披了衣裳小碎步垫到门前，小声问道：“是母亲么？”“嫂嫂，是我，我哥哥醒了么？”翘儿听是男人的声音，赶紧把衣服捂了捂：“还没……”杨长贵站在门外，背着身子说道：“嫂嫂，恕我无礼，我过半个时辰就要去县里了，不知要多久才能回来，临走前有话跟哥哥说，烦请叫醒他。”“嗯……好。”翘儿也懂事，知道小郎应考要几天，可分家就在今天，兄弟之间说些话也是对的，她便回到床边推醒了杨长帆，“相公，小郎找你。”杨长帆迷迷糊糊醒来，听了这话，晃了晃头，使劲起身，拿了衣服披上，冲翘儿道：“你在屋里吧，我出去跟他说。”“嗯。”杨长帆走到盆前呼了把脸，精神了一下，这才开了个门缝，钻了出去，伸了个大懒腰。杨长贵背着身子，用余光看到哥哥出来，这才转过身来上前问道：“哥哥，分家是真的？”“真的。”杨长帆回身关好门后才笑道，“我这人没有读书的脑子，就该早点出去自己做。”“这……”杨长贵皱眉道，“要不我打头，跟父亲认个错。”杨长帆只摇了摇头，摸着弟弟脑袋道：“你好好应考，别想我的事。”一般摸别人脑袋都得抬手，杨长帆却是低手，别看兄弟二人聊得人五人六的，但杨长贵其实只有12岁，比他哥哥矮了近40厘米，如今能想这么多，也算是早熟中的早熟了。“……”杨长贵挠了挠头说道，“我说不清楚这种感觉，总觉得对不起哥哥。”“哈哈哈。”杨长帆大笑道，“没什么对不起我的，你对不起翘儿是真的。”“啊？”杨长贵惊道，“这怎么话说？”杨长帆眼里，弟弟早就褪去了最开始的势力劲儿，不为别的，只因为他才12岁，一个12岁的孩子懂什么？想的东西不都是他妈妈唠叨的？当初，自己躺在床上的时候听他说话是来气，可真见了，不过是一个孩子而已，恨不起来。相反，杨长帆希望弟弟能好好成长，不要受他母亲继续影响，想到此，杨长帆拉起弟弟悉心解释道：“我是傻子的时候，你欺负我，是人之常情，谁小时候不欺负笨孩子？再者说，你受你娘影响也太多，你娘恨我是真的，你恨我不一定是真的。”“……”杨长贵若有所思片刻后，再次请罪，“哥哥如此宽容大量，也请不要记恨我娘，我代娘向哥哥请罪了。”“没事，我不恨你娘，她有她的立场。”杨长帆说着话锋一转，又变得不那么宽宏大量，“就有一点，你对不起的是翘儿，该向她请罪。”杨长贵更不明白了，小声问道：“何罪之有？”杨长帆其实也正如自己所说，从未因为自己的境遇恨过任何人，都是人之常情，傻子是整个家庭的灾难，没人会跟傻子讲道理情义，但自己之前死的时候，受影响的并不仅仅是自己这个傻子，还把一个正常人搭进去了，这也是他唯一记恨杨长贵的地方。杨长帆就此冲弟弟说道：“你就要去应考，还特意来找我，想必是有放不下的事要说清楚，你要说的说清楚了，下面就是我要说的——先前我死了，你劝翘儿改嫁，不就是逼她死么？她好好的，不该死，你这样是不对的，应该道歉。”毕竟只是个小孩子，杨长帆也不愿再跟他算这笔账了，只要把这个是非掰过来，让弟弟跟翘儿认个错，也就够了，孩子是可以原谅的。杨长贵愣了片刻，很快说道：“的确如哥哥所说，是弟弟有事放不下，才来找你的，哥哥既然原谅弟弟之前的所作所为，弟弟也就放下了——可嫂嫂的事，不一定是弟弟错了。”“哦？”杨长帆眉头一皱，“逼你嫂子去死，还有对的道理？”“守寡，生不如死，书里已经写得太多。”杨长贵神色坚定地说道，“哥哥有所不知，咱们村临近沥海所，所里男丁极盛，每两个男人，就有一个讨不到媳妇，他们可不管什么是非礼法，听闻谁家有寡妇，恨不得成群结队过去，倘若寡妇或者家人不许改嫁，他们就软磨硬泡，熬到你熬不住位置。因为他们清楚，这是他们能讨到媳妇的难得机会。”“……”杨长帆干瞪着眼儿，陷入沉默，事情比自己想的要复杂，不对，是这个12岁的孩子太变态了，能想到这里。杨长贵接着说道：“一日两日，一年两年，咱们父母能拦着，时间长了，那些兵痞天天来，就算是母亲，也不一定能受得了的，为了耳根清净，门槛干净，难免就把翘儿送出去了。哥哥你得知道，那些兵痞可不懂得什么怜香惜玉，尤其是寡妇，出身就自降一头，嫁过去只会更加生不如死。咱们再退一步，嫂嫂有缘嫁了一位心肠好的，可日子呢？所里可是年年都有逃兵的，逃役是重罪，他们宁可死都要逃，你说他们的日子能叫日子么？嫂嫂嫁过去的日子能叫日子么？再多说最后一句，就算嫂嫂能过起日子，但从此也入了军户，世代军役，永不得改。”杨长贵说完，长吁了一口气：“因而，不谈公理，只论私情，弟弟没觉得自己错。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 025 慈母",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6997129.html",
		"content": "    杨长帆惊讶不已，因道理而惊，更因这道理出自弟弟的嘴里而惊，才12岁，给他定性太早了。也许换做杨寿全站在杨长帆的位置上，听到这里一嘴巴就抽过去了，什么狗屁理论？聊到天上去了？但杨长帆不是这样的，正是因为他拥有多得多的知识和见识，才愈发尊重每个人的思想，每个人的言论。站在如今的世道上，杨长贵几乎就是对的了。此时，房内翘儿的声音传来，极是诚恳：“小郎所说不错，我从未怪过小郎。”杨长帆闻言，心下顿时释怀，淡然一笑，再次摸了摸弟弟的脑袋：“明白了，你没有错，是哥哥想得浅了。”“兄嫂宽宏大量，宽宏大量……”杨长贵有些激动，自从杨长帆好过来，他在良知道德上就犯起了拧巴，自己的所作所为，好像跟圣人的教导相去甚远，本来想等应考结束再解决，但眼下来不及了，此番来拜见兄长，得到如此善断，心下也踏实了不少。“好好准备吧，天都大亮了。”杨长帆诚恳作揖道，“祝弟弟考得县里的案首！马到成功！”“谢兄长吉言！”杨长贵也回揖过后才笑道，“我坐骡车去，该说骡到成功”“哈哈！给你哥咬文嚼字，讨打！”心结解开，杨长帆也觉得心中舒畅，同弟弟一起去了厨房，赵思萍见二人都是一副刚刚通了老便秘的表情，深感惊讶的同时，心道不妙，这傻儿子，难道真把他傻哥哥给劝回来了。“姨娘莫多想，我来烧热水的。”“哦……”赵思萍尴尬道，“叫下人烧了送去就好。”杨长帆见水壶还冒着气儿，直接自行取了。此时，外面传来了骡子的叫声。“我该走了。”杨长贵顺了口气，“心结解开，再无杂念。”杨长帆忍不住又揉了揉弟弟的脑袋，“昨晚娘告诉我，外面的人，没有家里这么好，你再苦，再累，也得咬牙给我撑着，摔了跟头再疼，也得给我爬起来。我把这话也送给你，咱们兄弟二人比着，谁都不许叫个疼，喊个累。”“一言为定！”杨长贵慷慨激昂，伸出右手。“一言而定！”兄弟二人握手言和，就连赵思萍都有些感触，只是她恐怕永远无法理解兄弟二人的心境。送走弟弟，杨长帆提着水壶回房，翘儿已经穿好了衣裳，这便要接过水壶：“给我吧，哪有男人干这些事的道理。”“你别动。”杨长帆这次没有上缴，烦是按下翘儿，自己兑了热水在盆里，“该我伺候你一次了。”“啊……这……可千万别，爹娘看见要打我的。”“有我在，父母也休想碰你！”杨长帆利利索索，翘儿之前怎么伺候自己的，他也怎么伺候翘儿，只是翘儿被伺候的并不舒服，并非是因为杨长帆技术不好，而是因为道德上的自我谴责，她始终认为，让男人干这些事，是媳妇的不对。洗漱完毕后，杨长帆这才拍了拍翘儿道：“好了，起来吧，我看看你。”“说好了，可就这一次……”翘儿怯生生站起身子，觉得浑身痒痒，”我现在浑身都不自在。”“贱！”翘儿这就不服了，当即还嘴：“是你主动伺候的我！你比我贱！”“哈哈哈！”杨长帆一把抱着翘儿，爆发出了杠铃般的大笑。这杠铃般的大笑传出老远，让坐在骡车后面的杨长贵都不禁抬头，微微一笑。车夫笑骂道：“这他娘笑的，拣着金子了吧！”“我哥哥就是这样的男儿！”“哎呦！跟你傻哥哥又亲了啊！”“他不傻，他比我聪明。”杨长贵摇了摇头。“哈哈哈哈！你这笑话说的！”车夫跟着笑道，“二少爷可是咱沥海百年一见的神童！杨老爷都不一定比你聪明！”杨长贵微微抬头，看着初生的太阳叹道：“不一样的，跟哥哥说话，话会变得很宽，天下会变得很大。”“……”车夫不禁呢喃，他实在无法理解杨长贵的意思，罢了，神童的话他一个拉车的听不懂也正常。府里，一家子人已经忙活起来，吴凌珑也被杠铃大笑叫醒，跟儿子儿媳一同吃了早点后，便开始收拾起来。分家可少不了收拾，她是能塞的都使劲塞，能拿的都让儿子拿。杨寿全则直接钻进了书房，看也没看他们一眼，连早点都是让下人送到书房吃的。天大亮，吴凌珑找机会拉着儿子聊起了去向，按照她的意思，村西头有一处房子没人住，她过去跟人商量商量，给偷偷买过来，让儿子先安顿下来住。之所以是“偷偷”，主要是不能让赵思萍知道，不然这个贱人又要矫情了。杨长帆拒了母亲的好意，既然要出去，就不能再要家里的，50两也不少了，而且他将来一段时间的重点在村东北沿岸，村西头离田近，离海就太远了。差不多时间，他取了碎银，自己先出门朝所里的方向走去，准备再去千户那边一趟，看所里有没有空房子，暂租一下。在地方上，账本来就是不明不白，卫所就更不必提了，想做任何事，唯一要做的就是过千户那一关，具体到沥海所，毫无疑问就是过了千户夫人那一关。见杨长帆走了，吴凌珑才拉来翘儿进了自己房间，来到床前突然跪下，利索地从床板底下的暗格里摸出一个老旧的钱袋，起身塞给翘儿：“大概二三十两银子，还有几个不值钱的首饰。”“娘……这……”翘儿连忙缩回手。“你给我收好，别多话。”吴凌珑硬把钱袋塞进翘儿怀中，口中叹道，“这男人啊，有志气的时候比天王老子都牛，一碰到麻烦，比黑白无常还丧。千户是什么人我不知道，但他夫人我可有所耳闻，恨不得把兵骨头渣都给啃了！50两，说没就没！”“母亲说的是，那将军夫人的确是这样的人……”“所以啊，分家的这50两，也就是个投石问路的学费，等长帆用光了，知道做事没那么容易了，也就明白钱不能乱花了。”吴凌珑说着拍了拍翘儿怀中的钱袋，“等他苦得不行了，家里揭不开锅了，你再拿这个钱出来。跟他说做人要踏实，一点一点来，先置块田种着，活下去，再说别的。”“翘儿知道了……”翘儿这次是真感动，眼眶通红，“若真有那么一天，长帆一定会理解娘的良苦用心。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 026 速写",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/6999081.html",
		"content": "    “嗨……”吴凌珑摸着翘儿的脸道，“你既然执意跟他走，娘也就不劝了，你是渔户出身，指定比长帆能吃苦，平常多敲打他，不到万不得已的时候，千万别让他知道这钱袋的事。”“嗯！翘儿绝对藏好了！”“呵呵。”吴凌珑看着儿媳又是心疼又想笑，“我今天晚些时候，去你爹那里说一下，本来答应你爹让你过好日子的，这下又辜负他了。”翘儿使劲摇头：“谁说长帆就一定做不成事！我看他行！”吴凌珑只淡然一笑，不作多言。翘儿啊翘儿，你还年轻，我也年轻过，我也有过你这样的时候，觉得自己是天之骄女，觉得嫁的是如意郎君，将来一定都能平步青云，过上好日子。但真正平步青云的，可能是任何人，但绝不是你我，绝不是。人越活，越会发现自己的平凡，会纠结苦恼，会怀才不遇，然后就是麻木，越来越麻木，最后除了守住这一亩三分地外，就再没别的想法了。你父亲老林头就是那样一个人，所以他唯一的想法就是让你嫁入咱们家，让你不再受那份罪。我也是，我也希望长帆不要受这些罪了，谁都不是天之骄子，天之骄子只有一个，他在北京，不在浙江。可奈何啊，男儿有志，你浇不灭的，要让这现实来浇灭它。我能做的，也就是在那希望之火灭了以后，尽量让你们活下去，不要一下死透了。看着吴凌珑慈祥的笑，翘儿是完全想不到这些的。同样地，看着杨长帆的决然，吴凌珑也是想不到那些的。杨长帆是真正麻木过的人，苟且过的狗。可说他不学无术，他比谁都冤，他通读世界海洋史，他将机械工程烂熟于胸，他觥筹于教授之间，他游走于南海之境。家人眼里的他只是冲出家门。他心里想的，却是走向世界。好吧，现在走向世界对于杨长帆来说还太远了，他首先要走向沥海所，首先要让自己活过今年，让翘儿过上好日子，可就这么点儿路，他刚走到一半，就慌了。只因平常是村民游乐场的岸堤，竟然成了正儿八经的阅兵场。远远望去，百余来兵士排成防震，尽量笔直地站着，黑胖子陪着一位明显是将军级别的大哥阅兵，这位想必就是那位重视火器的都司佥事了。离太远看不清楚，大概可以确定的是这位将军甲胄比千户要豪华不少，个头也超了这黑胖子，下巴上有些胡子，身材颇为魁梧却不肥胖，虽谈不上多么的英姿飒爽，但总算是有将军该有的样子。而且这位将军来得也够早，真不知道是几时启的程。不过这并不影响杨长帆将要做的事，因为沥海所的实际掌控者从不是庞取义！从不是！杨长帆大概扫了一眼，阅兵重事，他也不敢过去，只溜着边儿往千户府的方向走去。这边岸堤上，庞取义可要紧张好多了，他陪着将军阅了兵，只是将军好像不怎么在意队列，转眼走到岸堤边上，低头看了看防事是否牢固，而后走到铳前摸了摸，摸了一手黑，又凑到鼻子前面闻了闻。“最近刚发过铳？”将军淡然问道。“是了，我们定期试铳。”“好样的！”将军颇为喜欢，点头道，“铳是未来战事的关键，你的重视是对的，我有机会，会禀告指挥使大人，给咱们沥海所多配备几门。”“谢将军！”庞取义表情那叫一个激动，振振有词道，“多几门铳，弟兄们跟倭寇打起来也多几分依仗！”依仗个鬼，庞取义只有窃喜，昨儿试炮真是试对了，被表扬啦哈哈。“嗯。”将军点了点头，而后再次望向不怎么整齐的军队，仔细看的话，里面好多人甲胄都是破的，装备奇烂，将军也不多说，只问道，“除去眼前这百十来人，其余能作战的还有多少？”“七百人！”庞取义立刻答道。“说实话。”“……”庞取义咽了口吐沫，扫了下军队，“四百来人。”“实话。”“……”庞取义相当尴尬，咳了一下，“能凑二百人。”“这个数目差不多。”将军叹了口气，“我知道情况，不会怪你们，能留下来的都是好样的。”庞取义这才松了口气，这位将军果然明事理，不至于在这方面挑刺儿。“只是啊……”将军又扫过一干老幼病残，“海贼若是不要命，真来这里，不知能守多久。”“吾等誓死坚守！”庞取义立刻又来劲了，振臂一呼。“誓死坚守！”军士们都用吃奶的劲儿喊了出来。“看到诸位将士的决心了！”将军有些敷衍地挥手慰劳过后，便让千户将队伍解散，然后像哆啦a梦一样不知从哪里掏出了本子和铅笔一样的东西，简单记录了一些东西，而后开始速写。是的没错，就是速写，把沥海所沿海防事和海岸状况速写出来。千户副千户只瞪着眼睛在后面看，这位将军还真有闲情逸致啊。将军手也快，没多久速写出了轮廓，没再做修饰便又像哆啦a梦一样藏起了宝贝，而后非常虚伪地解释道：“习惯了，记录下每个卫所的情况，没有别的意思。”“将军细致！末将拜服！”“走吧，去库房看看！”“将军请！”千户府大厅，杨长帆坐在这里等了好久丫鬟才端来茶水，说夫人很快就到。隐约之间，杨长帆看到内堂拐角处闪出了半个黑胖的脸，偷瞥自己，而后又躲了起来，随后传来窃笑和撼地一样逃跑的声音。这太可怕了，还好老子结婚了。按照杨长贵的推断，所里面光棍儿极多，即便是悍如庞大小姐，估计也有人敢娶，只是庞夫人不一定愿嫁，可反过来，庞夫人希望闺女嫁的人，通常而言却是不敢娶庞大小姐的，剩女就这么造就了，所以说结婚不难，难的是降低标准。“哎呦侄儿，这么早啊！”庞夫人依然是人未到，嗓门儿先到，还有些倦容地揉着额头来到厅上，“今儿都司的将军过来，你伯伯不在，我一个妇道人家出来招待一下，你别介意。”“岂敢！”杨长帆赶紧起身相迎，别人家的夫人不方便见客就罢了，在沥海所绝对没这个道理，“世伯昨晚说过，这里婶婶说话比他管用。”“哦呼呼……”庞夫人捂着脸笑道，“侄儿嘴就是这么甜，来来，坐坐。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 027 细聊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7000218.html",
		"content": "    客套过后，庞夫人与杨长帆相继落坐，各饮了口茶后，庞夫人才不紧不慢说道：“为了海田的事吧？”“是了，昨日未详细说清，今日一早就耐不住。”“你也够着急的。”庞夫人掩面笑道，“你放心，答应你的少不了你。”“将军夫人的话自然有分量。”杨长帆不紧不慢说道，“这次过来，其实就是想谈谈具体实施的细节。”“你说吧，我听着，合适我就点头，不合适我就喝茶。”庞夫人拿起茶杯晃悠起来，她更不着急。“好，先说丈量方法。”杨长帆提了口气说道，“农田方圆多少就是多少，海田不同，往外扩多少，随心所欲，侄儿本钱少，只扩得起沿岸。”“沿岸多少？”“海水线往外四丈即可。”“四丈……”庞夫人嘀咕了一下，“是不是太少了？”“本钱少，再多扩不起了。”杨长帆做出一副痛苦的表情。很明显亩是面积单位，至于这个面积是正方的，还是长条的，就任人发挥了。作为海水养殖而言，必然是越近海越值钱，远处的海，100亩的年租都不值二两。“四丈便四丈，我叫人跟你一起去量。”“成，那咱们午饭后去，我上午还有杂事。”“可以。”按照这个丈量方法，大概沿海每15丈算一亩海田，大概50米上下的样子，每五亩，就是250米沿海，这是一个可观的范围了，沥海所整个能支配的，恐怕也就是二十里的样子。“昨儿晚上，婶婶诺了我五亩海田，我琢磨了一下，准备再添九块，拢共50亩。”“呦呵，胃口够大啊？”庞夫人说了句俏皮话，其实心里在算计着大概多大。杨长帆连忙谦逊道：“不瞒婶婶说，亩产收益有限，只几亩，怕是连我们小两口都养活不了。”“呵呵，你话说的精明。”庞夫人当即笑道，“可这么算下来，沿海的几里，可都是你家的了。”“婶婶说笑了，我不过是从所里租得使用权，这些海本来也没有安排。”“我这么说吧，这回你真是捡大便宜了。”庞夫人晃悠着茶杯说道，“我们所里往外出海货，可免了渔课，这笔你别忘了。”杨长帆连连点头：“这是大大的好事，侄儿倘能种一年，倘若能养家糊口，必然还会孝敬婶婶。”“呵呵，我还真没想这个。”庞夫人又乐呵了，“你伯伯说的好，你们年轻人做事，我们长辈得支持。”“侄儿忘不了婶婶的支持。”杨长帆话罢抿了抿嘴，“就是还有一点侄儿在顾虑。”“哼，直接说吧。”庞夫人心下骂了句小狐狸，你算计吧，怎么算计租钱是不能少的。“侄儿种海，海产难免被风浪冲上滩……”“滩上反正没法种田，算你的。”“成，那咱们这么定，凡是海水能沾到的地方，就算滩，我也给围起来。”庞夫人过了下脑子，反正这片滩也没有大用，不过有人捡捡被冲上来的零碎海产罢了，所里也没收入，便点头应了。“那这样。”杨长帆心下窃喜，当即计算起来，“除去婶婶诺的那一亩，另有九亩，每亩二两，总共一十八两，我现在就交给婶婶。”“哎呦，这怎么说的。”一听到钱，庞夫人表情立刻又有了变化，十八两也不算少了，关键她几乎什么都不用付出，可就这么接了也不合适，原则上这是所里租给杨长帆的，而不是千户夫妇，庞夫人这便摆手道，“你还是交到所里吧。”“婶婶转交即可。”杨长帆说着，摸出了两块整十两的银锭，捧给庞夫人，“您清点一下，总共二十两”“嗨，点什么点，都是自己人，我直接交给所里管账的就好了。”庞夫人貌似勉为其难地接过银锭，唤来丫鬟，小声吩咐了两句，才叫她拿下去。八成，丫鬟还是要拿去称一称的。丫鬟捧走银子后，庞夫人才突然想起来什么，拍腿惊道：“哎呀，对了，府里不一定有碎钱找给你了。”这就是纯属装逼了，就算没碎银子，铜钱指定还是有的，还钱就是了，果然如千户所说的，她吃进去的，就休想让她吐出来。好在杨长帆是有备而来，这并不是失误。“不必找了，刚好还有别的事求婶婶。”“嗯？”庞夫人警觉起来。“既然种海，就要靠海，我家离这边的海还是有些远，我寻思着所里有沿海的空房子，能暂且借住最好。”“哎呦，这个啊！”庞夫人松了口气，又乐呵起来，太好了，又白赚了二两，“出了这里，往东北半里地，岸边有守海的房子，也没人住，刚好方便你了，就是……”庞夫人又思索起来，“可能稍微有些小，怕是吃睡都要在一间房子里了。”“能摆下床、桌、灶就够了。”“那没问题。”庞夫人立刻又开始吹嘘，“我跟你讲，那房子可好，景致好，说是守海，其实就是望海，你住进去就是了。”“那我回去就取东西了。”杨长帆这就要起身。“哎呀这么急啊！”庞夫人也跟着起身，“这茶还热乎着呢。”“实在是急，怕耽误了播种的时候。”杨长帆叫苦不迭。“那成吧，你们先过去。”庞夫人跟他其实也没得聊了，“我出去交代一下，午饭过后，让所里镇抚找你量海。”“成，那我回去忙活了。”“我也得忙去，不送了啊。”“告辞！”出了千户府，杨长帆窃喜之余，还是有所顾忌的。海水养殖到底是大买卖，本钱不少，收获不快，最怕的就是中间资金断了，这么一上来就砸了20两，其实是有风险的，但他不砸出去，又怕庞夫人变卦，尤其是刚刚说的很多细节，他都藏着套儿的，被为难就麻烦了，剩下30两，真得精打细算了。一路思索着回到杨府，东西已经收拾得差不多，吴凌珑也叫来了驴车，正把东西往上堆。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 028 五里滩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007230.html",
		"content": "    吴凌珑简直恨不得把院子都给堆上去，家具褥子，日用品，甚至锅碗瓢盆，能堆的都堆，下人都快哭了，搞不好中午都没家伙做饭了，这么些东西，一车还拉不下，怎么也得两三车。“找好地方了？”吴凌珑见杨长帆回来，第一个问道。“找好了，所里守海的房子。”“唉……”吴凌珑长叹了一口气，转眼就到这份上了，儿子还真是急着离开这个家啊，“那房子我知道，不大，你们两个住要受苦了。”“总比我家船大吧？”翘儿在旁笑道。“你们两个啊。”事到如今，吴凌珑也没心思再教育他们活着有多难，只有让现实敲打他们了，他转而冲下人道，“凤海，你跟他们过去帮帮忙。”“成。”年纪比杨长帆还要小一些的小厮当即应了，冲杨长帆道，“大少爷，以后有什么杂事，你只管吩咐我便是。”“你还是先忙家里的事。”杨长帆应付一句后，望向母亲。吴凌珑也望着他。二人都清楚，这一眼虽不是永别，却也意味着很多东西。一个当了十八年傻子吃白食的人，就要出去自食其力了，可以说是有志气，更可以说是愚蠢，即便是吴凌珑，也没觉得儿子能成功。吴凌珑抚着儿子的肩膀进行最后的叮嘱：“多动脑子，碰到好事往坏了想，碰到坏事往好了想。”“有道理。”杨长帆点了点头，顺利的时候多考虑隐患，倒霉的时候多想想希望，老娘的人生哲学永远是如此的睿智。吴凌珑转而冲翘儿道：“你不一样，那边不舒服大可回来，你爹也不会怪你的。”“嘿嘿。”翘儿缩着脖子乐了起来。这俩孩子，脾气还真对上了。“走吧！”吴凌珑大臂一挥。“儿子走了！”杨长帆献上一个拥抱，凑到母亲耳边道，“不出一年，儿子一定扬眉吐气。”“有心就好。”吴凌珑态度依然悲观。就这样，小两口上了骡车，家丁凤海在后面跟着跑，颠颠簸簸上了路。也不知这一天大家是不是都闲的，一路街坊四邻都出了自家相望问候。“听说分家啦？”“去所里，当兵？”“你家那么多田，何苦呐！”这是明着说的，还有暗着聊的。“听说了么，就是昨儿跟庞取义走得太近了，他爹给他逐出家门了。”“举人家就是规矩多啊……”“不过也好，他这么大岁数，不学无术，就算不傻，也没什么用了，还是他弟弟厉害。”“就是，你看吧，这次去县里，童生案首十拿九稳。”“那以后得叫秀才了。”“杨举人家，有得必有失！”“哪里的话，都是得，甩了老大这个包袱。”……杨长帆坐在车后面，倒也不看他们，只嘟囔道：“这帮人够闲着的啊。”“正月的劲儿还没过呢呗。”翘儿靠在相公肩膀上，开始畅想起后面的生活，“真好，就要有自己的家了。”“据说很小。”“那也是自己的。”“严格说，产权不是自己的，只是暂住。”“呵呵，我爹的船还不是他的呢，只是暂租，每年给县里渔课。”“你爹绝对是水深火热。”“不也活过来了？”“下午忙完，我得去见见他老人家。”翘儿简单算了算日子说道：“这会儿，他晚上应该就在河口呆着，能见到。”“那就成了。”不多时，骡车到了新居。果然如庞夫人所说，往外走几步就是滩涂，开了窗户就是海，可惜就是一栋孤零零的小房子，按照现代尺寸来看十来平米，刚好能放下所有东西，人是没什么地方活动了，好在有简易的炉灶，能生火做饭。卸下东西，骡车回去拉第二趟，翘儿和下人这便忙活着收拾起来，里面太脏太旧，得来个大扫除了。杨长帆没留下帮他们，而是跟着车子回去忙活别的，他还得搜集几个简单的工具，完成下午的脏活儿。等杨长帆再回来已是正午的后半，小屋子已经被打扫透彻，东西也塞了进去，虽然跟杨长帆原来所住的东厢房没法比，但也算是个温暖的小家了。这会儿翘儿已经在生火做饭，忙活半天满脸脏兮兮的，却依然乐得开花儿。“你等着，这就好！”“不着急。”杨长帆左肩扛着一沓子长竹竿，右手提着不少粗绳，终于可以撂在地上。“拿这么些竹竿干嘛？”“下午你就知道了。”杨长帆搬来凳子坐在门口，喘几口气。就算是他，扛着这么多竹竿跑两里路也喘得够呛，村子那边几乎所有长度合适的杆子他都用上了。“我干啥？”翘儿转头问道。“嗯？”“我也得干活儿啊。”“洗衣做饭呗。”翘儿摇头道：“不行，我得帮你。”“都是重活儿，你爹都不让你做的。”“唔……”翘儿盯着杨长帆，泪汪汪的大眼睛又要耍诈。“有了！”杨长帆赶紧侧头不看她，“滩涂，打西边堤边上，往东五里，都是你的！”“啊？什么意思？”翘儿不解问道。杨长帆自豪地说道：“这片滩涂，我承包了。”“五里滩？”“五里。”“别人不能来？”“除非我允许。”“哎呀！”翘儿双掌一拍，兴奋起来，“那这五里滩，每天光拾贝抓蟹就不少收成呢！”“能有多少？”“倘若真的只能咱们捡，省着点，吃穿是差不多了。”“成，那你每天干这个就好了。”杨长帆也十分满意，“就是不太体面。”“没事的，就每天溜达一圈么！我一会儿就去拾，晚上咱们就能吃小海味了。”“呵呵，看你手艺了。”所谓五里滩，严格来说并非五里沙滩浴场，而是五里滩涂。滩涂即是涨潮时海水淹没海滩的最高点，与落潮后海水所在最低点，这中间的位置，各种海域与情况，滩涂大小也不一。杨长帆大概估摸着，眼前的滩涂大概七八米上下，算不小了，这也算是他脏庞夫人的第一点，七八米的滩涂，五里长，这实际上又多了几亩地，在庞夫人的认知中，这几亩地完全没用，但杨长帆实际上是有很多利用方法的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 029 丈量",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007231.html",
		"content": "    吃过午饭，翘儿便去拾滩，杨长帆则继续东奔西走，他还需要准备一些东西。过了正午片刻，杨长帆正在自家门口忙活准备，一人远远走来打起了招呼。“杨公子？杨公子？”杨长帆立刻起身，来者是一位年纪稍大的老者，未穿军服，但仍比一般人体面一些，肤色黝黑，皱纹深邃，一看就是天天晒着太阳的主儿。老者笑咪咪走到杨长帆面前，提了提手上的绳尺：“千户吩咐我过来帮忙。”“是镇抚大人？请请……”杨长帆连忙招呼他进屋。“哪里，什么镇抚，不值一提，叫我老丁就好了。”老者谦虚道，“咱们事可多，边做边说吧？”“也成。”杨长帆舒了口气，拎起了他刚刚准备好的竹竿。“这是？”老丁看了看这堆东西，随后一拍脑袋，“我知道了。”“呵呵。”杨长帆给竹竿钻了个孔，绳子穿过去，下面绑着大石头，可勉强插在近海，当个位置标记，倘若风浪稍微大些，要不了多久就会弯掉，坏掉，塌走，但这里是风平浪静的内湾，能多支撑很久。二人一路走上滩涂，便走边聊。“杨公子想得细致。”老丁语气颇为佩服，“也省了我功夫了。”“这就是暂时标示一下，还是会倒，我后面再做专门的浮标。”“差个分毫，也不介意。”“咱们还是得力求精准。”杨长帆随口问道，“情况镇抚大人都了解吧？”“了解，海水往外四丈，海岸往东五里。”老丁冲着海岸线比划起来，“这也不少呐！杨公子自己忙得过来？”“忙不过来，要找人帮忙的。”杨长帆点头道。“找人的话，所里人多得很。”老丁立刻说道，“男女老少，都多，你到时候找我，我帮你聊工钱，保你不亏。”杨长帆这才问道：“所里也是田少人多啊？”“嗨，不提，不提。”老丁摆了摆手，这好像是一个敏感的问题，他避开话锋说道，“主要是除去屯军，还有不少家眷，闲着也是闲着，帮把手，补贴补贴家力的生计也是好的。”“实不相瞒，我本钱有限。”“欠个一年半载我老丁还是兜得住的。”老丁挑了挑眉毛说道，“再说了，你是举人家的公子，大家看着举人的声望，也会来帮忙的。”“呵呵。”杨长帆敷衍一笑，分家的事情他暂时瞒了庞夫人，这也是迫不得已，自己需要家庭势力增加筹码，不知这幌子还能混多久。转眼，二人已经走到岸边，再往前就是海水。“丁大人这绳尺多长？”“20丈。”呵家伙！小70米的绳子！土地丈量果然是体力活。“那我拎着这头往海里去。”杨长帆拿起了绳尺一头，“到四丈你喊我停，我插竹竿。”“放心去吧，水不深。”杨长帆就这么拎着绳尺往海里走去，这会儿水还很凉，可没办法，创业就是要拼么，他一步一步往深了走。这边果然比较浅，下面滩泥也很平缓，大约海水刚好淹到脖子的时候，老丁喊了停，杨长帆便用脚尽量钻出一个小坑，玩儿命插上了竹竿，又使劲往下钻了钻，最后埋起来，把石头也沉下去，算是做了一处海标。上了岸，老丁见杨长帆浑身湿透，不禁做了个痛苦的表情：“小心冻着啊杨公子。”“没办法的事。”杨长帆摇了摇头，又快步走到滩涂的边角，插上了另一根杆子，这样一来，两根杆子之间的地方，就都是他了的。“趁着太阳足，咱们抓紧。”“走着。”老丁也算轻车熟路，拉着绳尺开始往东去，每二十丈记数，收尺再来，总共5里，15引，750丈，每过150丈，杨长帆便下海4丈做个标记，回滩涂边缘做个标记，如此往复。其间，杨长帆也与老丁聊起了所里的状况。老丁主管生产杂事，所里的渔船田地都归他管，这个“管”可并非千户那种管，只是负责屯田产量，催着大家如数上交而已，有些像民间的里长。想必大家日子都不好过，他这才希望杨长帆能雇一些人帮工，虽是杯水车薪，可好歹能让几家吃上一顿饱饭。另外杨长帆还问了一个他很在意的问题，他这么围海，所里弟兄会不会不乐意？老丁琢磨着问题不大，毕竟渔船出去也都往远了走，占了滩涂，也就是不让妇女小儿来拾滩了，影响不大。丈量五里路，说起来也够远的了，杨长帆总共插了12个杆子，放眼望去，已经完成了资本家圈地的肮脏行为。沿途，老丁也对偶尔在滩涂上活动的人交待了情况，其实就是轰他们走。这会儿再看，这么大块地儿，就剩下了翘儿一个人的身影，被完全承包了。老丁也不多留，告知杨长帆所衙位置后便匆匆走了，临走前还劝杨长帆赶紧回去换衣服，不然肯定伤风。翘儿老远看见相公回来，捧着一堆贝壳一路小跑回到房中，等杨长帆走回房的同时，热水也刚好烧好。老丁说的对，得赶紧暖和暖和。擦身的时候，杨长帆看到了翘儿的战利品，其实就是一些零碎的小贝小蛤，比想象中的要少一些。翘儿也发现了相公的神色，赶紧解释道：“今天的滩涂已经被人拾了，明天怎么都会更丰盛一些。”“没关系。”杨长帆望着这些东西笑道，“你有功夫，给穿成串儿，说不好能卖些钱。”“难哦，这最不值钱了。”翘儿做了个苦恼的表情，“我从前就串过，没什么人收，多数都送人了。”正说着，外面传来了粗犷的吼声。“侄儿！你伯伯来了！”不用说也知道是谁，杨长帆赶紧披了衣服迎接。出门一看，千户手里竟还提着一坛子酒，这大下午的，哪顿饭都靠不上啊。“世伯屋里请……”“不必！”千户满面通红，吐着酒气冲翘儿道，“辛苦侄媳来两个凳子！”翘儿连忙搬来桌凳放在门口，千户也不知道冷，这么一坐就开始倒酒。不得不说老杨对于有些事还是有先见之明的，千户酒瘾大远近皆知，跟谁聊的畅快，恨不得天天绑在一起喝酒，很不幸，现在杨长帆就是风口浪尖上的那位。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 030 酒腻子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007232.html",
		"content": "    可没办法，杨长帆还没到退缩的境界，只好接过了酒碗，有的没的干了一碗，相当的烧胃。“一看就是都司将军满意而归了。”杨长帆放下酒碗笑道。“一百个满意！”千户大笑道，“就是啊……这位将军不怎么馋酒，午宴的时候他不喝，我们也不敢喝，老不痛快的，咱俩得给补回来。”说着，庞取义又把两碗酒斟满。杨长帆欲哭无泪：“世伯，侄儿的酒量实在是……”“什么话！”千户大笑道，“你瞧不起我？”日，我就是瞧不起你了怎么地。“不敢不敢……”翘儿这会儿勉强凑了两盘子凉荤端过来，见千户灌酒，连皱眉头，但她也不好说什么。杨长帆勉强又跟着干了一碗，赶紧拾起菜填补填补。“侄儿啊，你的事，我也听说了。”庞取义一面倒下一碗一面叹道，“听说你跟你爹分家了？”沥海太小，八卦太快。“是了……”“嗨……”这次庞取义没逼着杨长帆喝，而是自干一碗，“我懂，你爹瞧不起俺们当兵的。”“……”这次杨长帆没说话，算是默认，解释都是没用的，全天下人都知道。“可侄儿你不一样！”千户抬手指着杨长帆道，“你比书呆子们都务实，全没举人家的迂腐！”“哪里的话，术业有专攻，再说我读的书，怕是还没有世伯多。”“哈哈，那杨举人不得气死了！”庞取义酒后口无遮拦，想着杨寿全不怎么高兴，他倒是挺高兴的，“来来！接着干！”三碗酒下肚，杨长帆必须坚决了，连连摆手捂着胃：“真喝不了了。”“没事，不灌你。”庞取义也放缓节奏，夹两口小菜，“海田的事，你伯母跟我说了，按我的意思，这么点事，犯不上提钱，你伯母那人啊……也不是有心挣你的。”“侄儿明白，明白……”庞取义这才抬起头来，发现了远近不一的杆子：“哎呦！这么大片！都看不到头！你准备种点啥？”“还在考虑。”“对对，要考虑周详。”庞取义说着，突然想起了什么，“对了，老丁负责所里的渔货，你有事可以找他，他跟附近的游商都有交情，兴许能帮上忙。”“见过了，老丁人挺好。”“嗨！咱们所里人都好！”庞取义拍着胸脯道，“你来了，就把这儿当家，咱们没有读书人那一套东西，什么登门拜访还要先递帖子之类的，统统没有！有什么事就找什么人！”“行，那我以后就找老丁了。”“对对……你种海田，肯定要置办不少东西，不管什么东西，老丁准能给你找到。”“咱们所里物资这么充裕？”“不不，不是所里。”庞取义摆手一笑，“侄儿你是真不知道啊……”“知道什么？”“不少珍奇的东西，可都是从海盗手里流过来的。”“这怎么话讲？”“这年头，干什么都讲究势力，你以为几个人弄艘私船出去，就能成事了？”庞取义现在是真把杨长帆当自己人，这才给他讲起了真正的势力分布，“几股海盗，背后都有势力，不说远的，会稽县里就有势力。”“这还了得？”“了什么得，这也没得办法。”庞取义双掌一拍，“谁都知道哪个商人跟海盗勾结私货，可他们就是暗暗散出去，现在所里的一些物资，都不得不依赖他们。”杨长帆皱眉道：“那这算海商吧？他们可行劫掠之事？”“劫掠多半是散贼或者倭寇干的，厉害的其实都是海商。”庞取义话罢嘱咐道，“出去可别这么说，凡是出海隔夜不归的船，都得叫海盗！”“侄儿明白，片板不得入海。”杨长帆唏嘘不已，说是片板不得入海，但那是不可能的，渔民早就造反了，于是近海捕鱼还是未做彻底禁止，而近海“近”到哪里，又模糊不清，这就造成了现在复杂的局面。至于多数海盗，正如庞取义所说，实际上是海上武装商船，行的是走私的买卖，私活过来，总要有人收货，陆上有根基的商人就看上了这生意，发家致富日进斗金。但凡杨长帆本钱多些，根基牢些，搞不好他也有心做这买卖，可现在的情况搞这个，死了都没人收尸。庞取义抓着杨长帆，边喝边牢骚，虽是馋酒，也有好心，特意指明，倘若出海，碰到什么船要离远些，碰到什么船想也不想掉头就得跑，真碰上了倭寇如何保命云云，好似自己就是一个饱经磨砺的老船长。日落时分，庞取义才提着空酒坛子走了，不知哪位又要倒霉。翘儿一面收拾桌子一面埋怨：“千户酒瘾太大，可不能老让他缠着你。”“我想也是。”杨长帆也嘟囔道，“下回看他过来，提早跟我说，我立刻下海做事，他就不方便找我喝了。”“相公，你说他们怎么就这么闲啊？现在不都说海盗猖獗么，也不见他们紧张。”“卫所里面，想找个紧张的人太难了。”杨长帆抬头望向夕阳，脑中浮现出了那位速写将军的身影，“不过总有人心系天下。”不然明朝早完了。这晚杨长帆早早睡了，疲劲儿加上酒劲儿都上来，倒头便着。要说他这身体也真够憨的，头天下海冻了那么久，只睡一觉，第二天立刻生龙活虎，早早拿着黑科技又下了海。黑科技虽然没有卫星的支持，但测温度风速却不在话下。此时海水偏冷，要再过个把月才到合适的播种季节，杭州南湾也算风平浪静，盐度适中，种什么东西，杨长帆心里已经有了主意，他蹲在海边，勾勒着图景，计算着成本。正思索间，后面传来了女人的叫声。“这！这是四丈？？”庞夫人也不知怎么想的，一大早跑到海边关心起杨长帆来，老远看见海里的杆子，一百个迷糊。杨长帆连忙起身恭迎：“没错婶婶，就是四丈。”庞夫人瞪大眼睛远望，对距离的基础判断还是有的：“这怎么也得六丈了吧？”“昨天量的时候确实是四丈，我跟老丁一起量的。”“这什么道理……”庞夫人挠了挠额头，突然一惊，“潮？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 031 处处是机会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007233.html",
		"content": "    “潮？”杨长帆露出了迷茫的表情。“你小子！”庞夫人这才瞪着眼睛反应过来，“趁着落潮去丈量！”“落潮是啥？”杨长帆眨着眼睛，“婶婶，侄儿才清醒几天，没听过这词。”“……”庞夫人看着杨长帆呆傻的表情实在没法有脾气。她转而望向滩涂上的竹竿，心下盘算起来。杨长帆租田的面积，是按海岸线往外四丈来算的，可实际完全不止。只因海水涨落之差巨大，涨潮的时候，海田面积至少六丈起，这就平白多了20来亩海。至于周边滩涂，自己当时随口答应了，现在看来也不少。里外里，这小子花了50亩的钱，圈了小100亩！再看杨长帆，依然一副迷茫的表情。庞夫人心下是有气，又不知道怎么撒出来，其实她并没有吃亏，只是少占了便宜，俗话说占便宜是没有够的，她只好想法从其它方面找补回来。“罢了，都是自己人。”庞夫人无力摆了摆手，“你在这里围海，所里人已经有意见了，我刚刚给压下去。”“谢婶婶。”杨长帆作揖示好，没有任何多余的动作。庞夫人露出了狰狞的表情，昨儿你小子送礼不是手快着呢么，怎么现在木了？她总想再捞点什么，便转而望向木屋：“这房子可是守海用的，你住这里，得时刻观察，有事情立刻通知所里。”“一定。”“……”庞夫人纠结地盯着杨长帆，再给点东西啊小子，占了这么大便宜。杨长帆这次却一点也不精明，没了打点的意思。老婶儿啊，差不多喽。此时，翘儿捧着一盆刚捡到的贝壳归来，她学精了，拾滩一定要趁早，她见了庞夫人也不得不打了个招呼。“你等等……”庞夫人看着盆里各色的贝壳，抬手叫住了翘儿，一路小跑颠儿过去，看着满满一盆笑道，“这么多啊？”“远处还有呢，装不下了。”翘儿笑道。“来来来，我看看。”庞夫人的脸皮当真如城墙一般，这便伸手在盆里翻找起来，“让我拿两个，回去给小孩子们玩儿。”卧槽，这破贝壳都要下手，还有没有底线了。小孩子？哪里有小孩子？那黑丫头得三十了吧？庞夫人是占便宜高手，到底是眼贼，转瞬间抓出了两个个头较大，颜色好看形状又漂亮的贝壳出来：“侄媳，这两个给婶婶可好？”“……”翘儿十分心疼，这两个贝壳可是今早最漂亮的了，她看了眼相公，只得无奈道，“婶婶喜欢就拿吧。”“呵呵，谈不上喜欢，其实是你姐姐喜欢。”庞夫人就此笑纳，回头瞅了眼杨长帆，露出了“你还太嫩了”的神色，这才扭着腰离去。待庞夫人走远了，翘儿拉着相公小声骂道：“她怎么连这个都拿！怪不得所里人过的这么苦！”“没事，两个贝壳。”“那两个可是最好的，可以做项链的！兴许可以值个十几文钱！”翘儿也当真是精打细算，本来估摸着这一早上的收获够半顿饭的花销，现在也就够两口了。“十几文？这价钱怎么出来的？”“是这样啊，相公你看。”翘儿拉着杨长帆蹲在滩涂上，翻着盆里的贝壳比划起来，“通常不标致的贝壳，值不上什么钱，也就凑大小差不多的，穿成串子，几文钱一个，还不一定卖的出去。”她说着挑出了一个颜色纯净一些，个头较大的贝壳道：“像这个，可以单做成项链，运气好碰到想要的人，能卖十文钱，刚刚庞夫人取走的那两个，都是比这品相要好的。”杨长帆继而问道：“那除了串子项链，还有什么销路？”“这还能有啥，又不稀罕。”“没什么工艺品？”“串子不就是工艺品？”杨长帆前世老家本也是海滨的，除了捕鱼养殖，搞贝壳工艺品也始终是个糊口的出路，虽然东西卖不上价钱，但胜在成本低。可贝壳几乎是取之不尽的，那么多人在做，总要想办法让自己的东西更有趣一些，于是各种加工方式，样式款式都被能工巧匠开发出来，其中最为出色的一次开发，自然就是贝壳风铃，用几股绳将贝壳串吊在一起，挂在窗口，微风一吹，铃声脆耳动听，若再色彩斑斓，销路那是相当稳定。杨长帆神色一震问道：“没人做铃子么？”“铃子？”翘儿不解地望向贝壳，“跟铃子有什么关系？”“嘿嘿。”杨长帆惬意一笑，“看来咱们吃穿不愁了。”真是处处有商机，多谢庞夫人提点了。杨长帆随后吩咐翘儿继续去拾滩，自己则换了衣服，奔向所衙。一路上的军户和家眷，见了杨长帆，难免指指点点，倒不是说因为他是生脸，主要因为他个子太高了，整个绍兴府，这样个头的恐怕也就只有一个人。只是对于这位公子，大家可并没有什么褒扬，你傻不傻的无所谓，分不分家也跟俺们没关系，圈了滩涂自己搞可就惹到咱们了，很多妇孺都有拾滩的习惯，今后只能指望走几里再拾，十分不自在。杨长帆已经习惯了自己惊人的回头率，脸不变色心不跳，一路赶到所衙。要说这沥海所衙门，也实在够寒碜的，看起来比老杨家的院子大不了多少，朱门已经掉漆成屎黄色的门，两边的狮子看起来连猫都不如，要不是匾上刻着字，真不敢相信是国家军务机关。门口也没人守着，杨长帆进去一路绕了半圈才见到一位文书样子的人，赶紧问路，文书打量了他半天，才勉强指了指老丁办公的地方。这其实就是个小型机关，最好的办公室属于千户副千户，像老丁这样的镇抚要靠边一些，但也比普通人员办公地点要舒适很多。老丁房间开着门，此时正皱眉坐在案前，看着桌前一叠本子发呆。“丁大人？”杨长帆站在门口打招呼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 032 悲天悯人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007234.html",
		"content": "    “嗯？”老丁抬头，见是杨长帆，连连起身相迎，“请请！没那么多讲究，随便坐！”“您坐着，我过去。”杨长帆快步走到老丁案前，掏出了自己记录的单子递过去，“昨日千户说想找任何东西，找丁大人就对了。”“没那么邪乎，不过是置办一些寻常东西。”老丁接过单子，粗扫一圈。毛竹，长二至三丈，头颈四寸以上毛竹——两千只。芦苇、软木——十车。粗绳——百丈。……老丁张着嘴巴看完了这一堆东西，抬头呆滞问道：“杨公子，你这是要做多大的竹筏啊？”老丁的想法也对，这些东西看起来确实都是做竹筏用的，只是量实在大过头了，老丁难以想象这竹筏有多大。不过他很快反应过来，杨长帆要的毛竹两三丈长，应该是做小筏子用的，这么一来，会是很多很多只小筏子。想到这里，他当即将单子按在桌上，看了看门外后才小声道：“杨公子你真不知道？”“什么？”“做私船是犯法的。”杨长帆赶紧摆手：“不是做船用的，是种海用的，我拿性命担保，这些东西永远离不了岸！”“种海？”老丁揉着下巴思索道，“种海也用不了这么多筏子啊？”“等做出来您就知道了。”“嗯……”老丁沉吟片刻，“这些东西，倒也不难找，只是量有些大，我要先问过千户。”“成。”杨长帆继而问道，“这些资材价钱如何，还劳烦丁大人给个大概。”“嗯……”老丁又拿起单子估算起来，“倒也都不是什么稀罕东西，拿毛竹来说，要不得什么钱，只是咱们这里不产，又如此大量，我大概估摸着……若是要老毛竹，怕是得十五六两，次点的毛竹，七八两上下。”“用次的就好，不需要多坚固，能在水上浮着就够。”“那还要再便宜一些。”老丁继续合计着，“至于其它东西，加起来也不过二三两。”杨长帆心下相当舒适，他之前在村里凑东西的时候，大概了解过价钱，老丁说的数儿，实际上比市场零售价还要低一些，属于批发价，偌大的沥海所，怕是只有老丁一个实在人了！反过来让庞夫人开价，不宰你个百八十两她能收手？老丁见杨长帆黯然发呆，又放下单子问道：“嗯，怎么不说话。”“丁大人……”杨长帆发挥演技，尽量让眼眶通红，“出家门前，我娘说外面都是坏人，可现在看不是，至少丁大人是好人。”“哎哎……”老丁连连起身扶着杨长帆坐下，表情也相当动容，“谈不上，谈不上，一是一，二是二，我老丁就是个老实人。”杨长帆使劲掩面支吾道：“现下我本钱也所剩无几，若是没丁大人帮忙，我自己去置办，怕是明儿就吃不上饭了。”“没那么邪门！”老丁拉着椅子坐到杨长帆旁边安慰道，“咱们浙人传统，都是要互相帮的，谁有资历，都会带带后辈。”“丁大人做过商贾？”杨长帆惊问道。“我爹做过。”老丁拍了拍杨长帆，他一笑，皱纹就更深了，“后来货和款都被河匪劫了，人就跑了。”“我明白了，所以丁大人才励志从军，肃清盗匪！”“屁个肃清。”老丁大笑起来，“后来债主上门，我娘带着我逃到了所里嫁给军户！”“……”好吧，每一个高尚人格的背后，都是迫不得已的无奈。“虽然是兵，可很多东西却忘不掉，我也算东奔西跑过，会跟人打交道。”老丁并不怎么沉重地就聊完了自己家庭的悲剧，“所以头一眼看见杨公子，我就想着怎么能带一带。”感谢伟大的浙商传统！“丁大人放心，这提携我都记得！”杨长帆当即感激涕零。“呵呵，我也没想那么远。”老丁沉叹一声，皱纹中散发着悲天悯人的气息，“昨天都司将军刚走，又逃了三户，我不知该追还是怎样。”“……”“饭都吃不饱啊。”老丁转而望向杨长帆，“我是打心里，希望你能把海给种起来，海田起来了，你一个人耕必然不够，所里吃不饱饭的兄弟帮你耕，总能让大家日子都好一些。”杨长帆感动了，老丁不仅悲天悯人，还有现代经济学的觉悟，一人致富，全所喝汤。“丁大人放心，只要这些资材置办顺利，要不了多久我就要雇人了。”“那咱可说好了。”老丁相当动容，立刻拉着杨长帆道，“雇人的时候，优先咱们所里。”“明白，所里顾不到人了，再谈村里。”老丁不仅具备经济学基础理论，且还会使用政府机关增加本地户口就业率的政策，实在是隐没在民间的奇才。二人就优惠政策达成一致意见后，老丁才让杨长帆先行回“府”，自己去走千户同意的流程，千户只要点头，他就开始筹办，先拿货品样本给杨长帆过目，没问题的话老丁当中间人担保，完成交易。由此说来千户说的不错，老丁在本地有相当声望，所里的买卖一应交给他来料理，不仅是因为他有专业经验，同时也是对他人品的一种肯定。送走杨长帆，老丁也不耽搁，快步走到所衙正堂，心中只求千户没在外面喝酒。很走运，千户一个人正在打瞌睡。天高皇帝远，没人能阻止千户上班睡觉，再说他自己就是这里的皇帝。老丁也顾不得许多，唤醒了千户，把杨长帆要置办的物资进行汇报。“妈呀，这小子要做多少筏子啊？”千户刚醒，脑袋就是一麻，瞬间精神了，并且跟老丁做出了同样的判断。“杨公子的意思是，这些筏子绝不会出海，只是种海田用的。”“可这也太多了。”庞取义皱眉道，“我不怕他赔本折腾，就怕他生出事来。”“是，所以还是要问过将军的意见。”“嗯……”庞取义有些犹豫，自己先前各种放出豪言，这种时候跳出来阻止肯定是不合适的，再说钱都收了，他只得用出了屡试不爽的处理方针，“老丁，你怎么看？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 033 情操",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007235.html",
		"content": "    老丁沉了口气，已经很习惯庞取义的风格，只扬眉问道：“看人还是看事？”“卖什么关子！都看！”“从事上来看……我也看不太清。河湖围塘，我倒是见过，可那都是用网一类的东西围，用竹子实在不可能，具体他要做什么，怎么做，我也无从揣摩。”“那人呢？”庞取义就更无从揣摩了。“人，我觉得能成事。”老丁毫不犹豫地道出了自己的想法，“昨日量海的时候，他就当场插了竹标，以示公允，这是讲信义；今日递给我的单子，数目有条有理，资材成本推算都十分清晰，这是精明。有信义，人精明，做事是错不了的，只怕……”“只怕什么？”“只怕太年轻，跟人打交道会吃亏。”老丁叹道，“将军提前交代过我，要尽力帮他，如若换了别人，同样置办这些东西，要出三四倍的价钱怕都不止。”“要不得别人，我家里那位就够了。”庞取义是个乐于自嘲的男人。“呵呵。”“呵呵。”庞取义跟着笑过后，瞪着老丁，“哪里好笑了？”“……”老丁表情尴尬。“哈哈，我逗你的！”庞取义童心未泯过后，这才说道，“应了他，盯紧了，他要老实种海，就如你所说，帮着他，也让所里兄弟们有口羮吃。他要想邪的歪的，那就让咱们所里一把手出马。”“一把手……”老丁很快反应过来，“那杨公子可就有的受了。”谁都知道，庞取义从来就不是沥海所的主宰。回到自家小海舍，翘儿已经收获了第二盆战利品。按照她的话说，这五里滩要是全拾的差不多，够她忙活大半天的。另外依然有些女人孩子在这里拾滩，翘儿也不好意思说她们。“该说说，有时间我跟你一起去说。”杨长帆喝了一大口水后说道，“现在这五里滩就是咱家的，海田跟农田一样，也不见她们去别人家的田里摘果子不是？”“那些人都比我年纪大，看着日子挺苦的，再说我一个人也拾不过来。”“你需要工具。”杨长帆看着面前的这个盆，这显然是不够的，“回头我整俩箩筐，咱们挂后背上拾。”刚说到这里，杨长帆又后悔了：“不对，算了，我还是雇人去吧，这活儿太苦。”“这还苦？你是没见过我爹打渔！”“不不，你有更细致的工作。”杨长帆这便撸起袖管，边翻检着贝壳边说道，“咱家有锥、锤、剪和棉线么？”“都有，娘把能塞的都塞了。”“拿来拿来，我教你好玩的。”翘儿利索找出了一应工具，杨长帆这便演示起来。他先挑了一只半个手掌大小的扇形贝，拿起锥子开始钻孔，口中嘱咐：“这个贝做风铃的盖子，从大小看，也就放三串，取一个等边三角形，在三个顶点钻孔。”“什么叫等边三角形啊？”“就是你觉得差不多的地方……”杨长帆尴尬解释一句，钻下去一个印子后，又操起锤子轻砸两下，随后又钻，片刻钻穿，“钻孔的力道方法我也说不清楚，多做应该是有巧儿劲儿的。”“嗯嗯！”“然后是在这堆小贝壳上钻孔。”杨长帆抓来一把刚刚挑拣出来的比拇指大一些的贝壳，“大约在中间的位置钻，好接起来。”随后杨长帆又开始钻。“你笨死啦！”翘儿看着杨长帆吃力的样子伸出手来，“给我！”“呦呵！你还来劲了！”杨长帆擦了把汗送过锥子。只见翘儿在滩上摆好贝壳，稍微一瞄，淡然抬手，眼疾手快，一锥子正中贝壳中间，小孔瞬间达成，随后拿起贝壳骄傲问道：“是这意思不！”杨长帆又擦了把汗：“娘子巧夺天工！”自己多年机械实践课的功底，被16岁的小姑娘秒杀了。“巧夺啥天工，就是熟能生巧！”翘儿说着，又拿来第二个贝壳，咯吱一钻，接着是第三个，又是咯吱，速度堪比全自动流水线钻孔机，还能一心二用，“不就是做手串的方法么，我没少做过。”“好好，那剩下的事就简单了，你钻够24个告诉我。”“5个了，稍等下。”“……”片刻后，24个形态各异大小近似的打孔贝壳问世。杨长帆咽了口吐沫道：“来来，然后咱们在这个大扇贝上添两个孔。”翘儿不作多言，操起锤子，将锥子瞄好位置，咣咣两锤完事：“这位置对不？”“正好……”“然后呐？”“拿线，把小贝串起成三串，每串八只，串头通过大扇贝的孔挂上去。”“那比做手串还容易些。”翘儿抬手要做才想到，“还得用针呢，你没说！”随后翘儿又不知从哪里取来粗针，将棉线衽上，一股脑串套好了三串，随后按杨长帆说的全部挂在了大个儿扇贝上，一个简易贝壳风铃问世，前后只用了不到五分钟。“这东西看着倒还行，可太大了吧？挂身上么？”翘儿不解问道。杨长帆还在惊诧翘儿的手艺，听她问赶紧说道：“大扇贝中间再来个大孔，穿过去粗些的绳子，好挂。”翘儿又忙活片刻，把粗绳固定好。“下面就是见证奇迹的时刻了。”杨长帆一把提起风铃，悠然站起，闭目陶醉状。“你在干啥啊？”“等。”“等啥？”“等风。”幸亏是海边，不用多等风就来了，清风拂过，贝壳风铃随风摆动相撞。叮……叮叮……“哦！！！”翘儿这才瞪大眼睛反应过来，“还真是个雅致的铃铛！”杨长帆神气点了点头：“这东西挂在屋里还是很别致的。”“可有啥用么？”“这是大海的声音！”“那又怎么了？”“……”杨长帆使劲解释道，“这是情操，是浪漫！”“是啥……”翘儿掩面一笑，好像不怎么吃这套，“这东西是挺新鲜的，可大家会抢着买么？买了也没用吧？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 034 辛苦的海妃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007236.html",
		"content": "    杨长帆想当然问道：“手串项链有用么？不照样买？”“那是首饰，姑娘爱漂亮，可这个……好像只能放家里。”“家里也讲究个情趣。”杨长帆举着着风铃晃了晃，“最关键的，这是廉价的情趣，比字画玉石要便宜太多，百姓也可以有。”“卖多少钱合适？”“嗯……”杨长帆合算了一下，“怎么也得50文。”“就这个？”翘儿笑得更厉害了，“15文可能还有大头来买，你得知道，这贝都是随随便便的，没什么品相。”“那当然，有品相的可就不只50文了。”杨长帆进一步说道，“专挑白的磨干净，这是一种；用颜料染了，这又是一种；上面用大螺当盖子，这还是一种；另外还可以做成更大号的，现在是三串，可以有六串九串十二串，那都不一样！”“好啦好啦！相公让翘儿做，翘儿便做！”翘儿笑嘻嘻地又拿起工具，“我就打着15文算，也不亏就是了，其实翘儿也挺喜欢这个的，可新鲜是新鲜，却不知道有什么用途，相公说的浪漫，不一定人人都能理解。”“嗯，这话倒是……”杨长帆托着下巴思索起来，考虑到历史时代与人民可支配财富的状况，也许靠这种小资的浪漫很难打开市场，因为我大明恐怕全算下来，也没几个小资。“我觉得，要卖东西，首先得说它用来干什么的，它好在哪里。装饰屋里是可以，可咱们村大多人并不讲究装饰。”“他们讲究什么？”“别他们了，咱们现在也就求个吃饱喝足吧！”“嗯？！”杨长帆抿了下嘴，脑洞渐开。现代社会买这类贝壳风铃的，多是有小资情调的人，觉得自己生活得别致，此外还有游客买了当纪念品。现在这个时代旅游业就免了，单靠这类小资销路，怕是有限，因为大家都是农民。结合时代，结合吃饱喝足的愿景，杨长帆思路瞬间打开。小资不属于这里，封建迷信才属于这里。就是鬼神跳大神，烧香求娃一类的愿景，这会儿这些东西是主流。杨长帆镇定地拎着风铃，走到翘儿身前：“翘儿，咱们可以赋予这个东西意义。”“？？”“这个是平安铃。”“啥？”“这个叫平安铃。”杨长帆指向手中无辜的风铃，“不叫它风铃，叫平安铃，出入平安，有必要的话写上这四个大字。”“啊！”翘儿惊叫一声，望向这个贝壳，“这就平安了？”“咱们这里信什么神么？”“海妃啊！”“好！就说这些贝都是海妃日日夜夜送来的，保佑大家平安！”“妈呀！你连海妃都敢说！”“我没说错啊。”杨长帆望向滩涂的海岸线，“潮起潮落，这不都是海妃送来给大家的么？”“这么一说……还没法辩驳。”“这是白的，下面说黄的。”杨长帆放下这串风铃，又翻出了一个黄褐色的贝壳，“用这个做的，叫富贵铃，挂在家里，保富贵！”“这又是海妃说的？”“必须的啊，海妃大老远给咱们送来‘黄金贝’，就这么几颗，还都集中在一起了，大富大贵！”翘儿慌得双手合十：“海妃娘娘……我家如今日子苦，还请娘娘见谅。”“这样的，用海螺当盖子的，叫它是功名铃。”“这又什么说法？”“你看这海螺，像不像一顶乌纱帽？”“哪里像了！有一点点像么！”“就这么说就行了。还有这个是健康铃，这个是丰收铃，这个是求子铃！”“别的我不管，求子铃什么说法！海妃娘娘保佑的也太多了吧！！！”“你看……”杨长帆拿起一块形状十分隐讳的碎珊瑚，指了指自己双腿之间，“这个形状，像不像那……这话儿！”“……”翘儿那夜醒过房事后，已习惯于杨长帆的无耻，看着珊瑚的样子想象了一下，又是羞涩，又是无奈，“海妃娘娘真够厉害的，大老远稍这话儿给咱们……”“就这意思。”杨长帆摸着形状隐讳的珊瑚块，“这求子铃，怎么也得卖个200文。”“娘娘恕罪……”“别这么自责。”杨长帆笑着拍了拍翘儿，“谁都知道，200文是买不到儿子的，买个这东西挂家里，不过是一个念想，一个希望，又精致漂亮，又悦耳，没什么不好。”“那咱们自己得先挂吧？”“挂，都挂上！等你肚子一起来，求子铃就应验了，保准好卖！”翘儿捂着肚子欲哭无泪。其实杨长帆自己，也没有确定的把握这东西能多好卖，但试试总没什么成本，万一呢？也就是闲着的时候随手干的事。于是他和翘儿转换了角色，翘儿在这里忙手艺活，他去村里找了个箩筐，背在背上开始拾滩，中间碰到妇女，他都像怪物一样张牙舞爪给人家轰出去，讲私人土地不可侵犯是没用的，只有淫威才有用，尤其是对于杨长帆这样体型和经历的人来说，大家也不会相信他有道理。可即便如此，依然屡禁不绝，昨日老丁在的时候，大家敬老丁三分，还不进杨家的海田，可现在单靠杨长帆，完全镇不住，吓走几个转头又回来了，过去吼又赶紧出去了，然后再回来，实在叫苦不迭，杨长帆单是轰这堆人都轰不过来，别提干正事儿了。很显然，这里人还不接受海田这个概念，认为海滩依然是所有人共有的，要他们接受的唯一办法就是所里出法规，谁再擅自进来拿东西按偷窃论，就像进别人家的田地一样，可所里不可能出这样的法规，因为擅租海田本身就是违法的。忙活半天，杨长帆自己拾的，还没那几个游击偷拾的妇女多。杨长帆也真是没气力了，老远冲着一位白发老妪挥手到：“这位夫人，过来咱们聊聊。”“走了走了！”老妪连忙背着箩筐回身要闪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 035 嚣张的发型",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007237.html",
		"content": "    “别走，聊聊！”杨长帆可没打算放她走。“你别过来，过来我喊人了！”老妪惊慌失措，深怕这位大个子做出什么无礼的行径。杨长帆也不敢再往前走，到底是所里的地盘，按照惯性，打仗不行的兵，打架都很厉害。“老夫人，我没别的意思，我就想问问，你这么一筐东西，准备卖多少钱？”“这个？”老妪惊讶回头看了看，“几……几十文吧……”杨长帆心里掂量了一下，随后问道：“我能看看么？合适的话我就收了。”“你收？”“合适才收。”“那肯定合适，我都拾了半辈子了，来来！”老妪立刻喜笑颜开，主动走向杨长帆，背过身去，摆出后入式体位，“早说啊杨公子！我以为你要……”“我要也不会跟您老人家要。”杨长帆瞅了一眼筐里的东西，又伸手扒了扒，娘的，还真比自己会捡，自己捡不到大个儿的形状完整的，合着是被这位捡光了，即便如此，杨长帆还是说道，“这也就半筐多一点，到不了几十文。”“那你说多少？”老妪背着身问道。杨长帆又翻了翻，这才说道：“10文吧也就。”“10文？我说杨公子，你是真不知柴米油盐贵啊！”“那算了，我自己捡吧。”杨长帆摆了摆手，表示没什么兴趣，“反正这滩我包了，明儿我就跟千户说，拿网给圈上，进来就算盗田。”他知道，这是不可能的，五里滩，网的成本太高，律令就更别提了。老妪闻言却有些后怕，作为一位饱受疾苦的军户女性，她太知道这帮军官有多混了，只要杨长帆银子到位了，他们什么都做的出来。“杨公子啊……不是别的，这10文也太少了……”老妪转过身来愁眉苦脸看着杨长帆，“我一个老太太，别的也干不了，每天就拾这些东西贴补点家用，您是举人家的公子，不知俺们的苦……”“10文。”“这些东西我拾掇，怎么都不止10文钱啊……”“10文。”老太太一咬牙说道：“15文，15文就都是你的。”“一言为定，来吧。”杨长帆立刻放下筐，等着老太太往里倒。老太太愣了一下，然后开始恨他了，就不该松口的！这杨大傻不是举人家的公子么，怎么还为几文钱耍这套，活像个市井泼皮！可转过来想，15文倒也不赔，又省去了拾掇的功夫。拾滩的收入不仅微薄，还很不稳定，你拾了好多，不一定有人要，如果每天能来这么一筐，来15文，对老太太来说倒是好事一桩。老太太嘴上一边不停地叨叨吃亏了，心里一边乐：“今后再拾，你还要么？”“那要看好不好。”杨长帆嘟囔道，“破贝烂螺还是算了。”“我拾几十年了，杨公子放一百个心。”“那也要看。”杨长帆指着远处的海舍道，“你再有整筐的，拿到那里给我看看，我看成色品相出价。”“那也成……”老太太转眼倒光了自己的战利品，杨长帆的铜钱也如约而至，拿了钱揣起来，老太太心情好了许多，当即笑道，“那杨公子等着，收成好，我下午还能出一小筐。”“难吧。”杨长帆望向滩涂，“也对，下午潮退，还会有些收成。”“不一定是这里，这五里就是离所里近，外面还老远呢！”老妪望向了远方。“也好，那我走了。”杨长帆点头背起箩筐，不忘叮嘱道，“对了，我要不了太多，现在最多收10筐，必须是品相好的，多了不要。”“成！”老妪点了点头，毫不犹豫，背着筐走向远方。“也够勤劳。”杨长帆摇了摇头，也转身离去。这岁数的老太太按理说该颐养天年了，可她不行，就算每天几十文钱，一个月下来也就一两不到的营生，她也得做，可见壮丁种田是养不好家的，何况所里还有个庞夫人。一路回到海舍，已经耽误了午饭，而且翘儿身旁多了个人坐着一起忙活，只一看那背影，杨长帆就知道是谁了。“呦呵，凤海来啦！”杨长帆笑呵呵地过去打招呼。凤海年纪比翘儿都小些，也就比杨长贵大些，父母逃役扔下了他，后被杨寿全收为家丁，在杨家干了一年多，很本分的小伙子。就一点他倒霉，刚这个岁数，就开始秃顶了，因此他的背影辨识度很强，把有限的头发用布条缠起来，后脑勺露出头皮，这是只有凤海才能做到这嚣张的发型。“大少爷！”凤海赶紧放下手中忙活的事，起身相迎，过去就要接过箩筐，“我来报喜了！”“长贵的事？”杨长帆笑着放下箩筐问道。“大少爷料事如神啊！”凤海惊道，“长贵少爷通过县试一考，发案名列正中头一！”“什么叫正中头一？”凤海连忙解释道：“发榜发的圆式，就是伞那样的，通过的人的座号转圈写，写内外两圈，内圈中间，正上面的座号，就是第一名。”“哦哦……”杨长帆脑袋有点儿乱，不就考个秀才么，发榜何苦如此复杂，“等等，为什么是座号？不是名字？”“看来相公真的是没准备考试。”翘儿边忙活边说道，“县考连考五场，为表公允，至第五场发案前，考官是不能看名字的，看完一份，只知道座号。”“有这个必要么？”“当然有必要。”凤海笑道，“大少爷您想想，第一场看完考卷，如果考官喜欢谁的论调，看过姓名了，后面肯定会记住你的笔迹，会有偏袒。”“这不脱了裤子放屁么，不看到姓名不也能记住笔迹？”凤海挠了挠头发不多的脑袋：“好像……大少爷说的也有道理。”“也许还有什么别的用意吧。”杨长帆继而问道，“这么看来，长贵已经是案首了？”“案首？”凤海摇了摇头，“还早呢，第一小场通过，只是有府试资格了，后面还有四场才能评出案首。”“这都什么啊？”杨长帆脑子彻底乱了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 036 可怕的流程",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007238.html",
		"content": "    “这么说吧。”翘儿倒是了解得头头是道，当即放下东西比划起来，“要当秀才，先后要过县试、府试、院试，长贵刚刚考过县试的第一场，后面还有四场，四场过后揭名，综合前后，他名列第一，才算县案首！案首不必再去院试府试，直接成为秀才，可以进行后面的乡试！除案首外，其他人再去考府试和院试，通过后，才算是秀才，才能去考乡试！这样说明白啦？”“我的亲娘啊……”杨长帆听完头都大了，“才是个秀才，就要县试府试院试？要疯吧？”科举的流程比想象中的还要复杂，把它想象成高考就太嫩了。按照翘儿的说法，科举一路流程大约是这样的——首先科举分为两部分，先是区域资格赛，然后才是全国大赛。资格赛又分三大场，先是级别最低的地方考试，县里考，考五小场，通过后恭喜你，可以去府试了，不过要注意，县里脱颖而出是没有卵用的，你依然屁都不是。拿本地来说，会稽县县试过了，然后就要去绍兴府府试，考几场后，又非常走运的通过了，才可以去省里进行第三重院试，你才高八斗，最终从院试杀出，恭喜，你是秀才了，资格赛暂时结束，可以收拾东西准备全国大赛了！而所谓考了一辈子，依然是童生的人，即是考了一辈子，都没有通过院试的人，再直白说就是考了一辈子，都没有参加全国统考的资格，而且几乎连书生最基本的权益都没有，养家都是一个梦想，抑郁发疯自闭症什么的必将接踵而至，这是多么可怕的一件事。那么通过的人呢？其实依然会抑郁发疯自闭症，毕竟这也只是个秀才而已，只有些不疼不痒的文化人特权，其意义大约是“储备考试人才”，运气好国家每月发你口饭吃，运气不好依然要啃老，若想像老杨一样，获得特权去巧取豪夺农民朋友的土地，仍需再进一步，在全国大赛有所作为。而全国大赛……又分为三场大考……第一站就是乡试，三年一次，宽松的时候三四十人里选出一个能用的，便是举人！老杨一路披荆斩棘，千里挑一，实力实在超出想象！是儿子不对！不过举人也就混成老杨这样了，你有抱负，可以等几年，没准儿哪个边远山陲的知县退休了，可以被派过去混混日子，更多举人最终也就当个教育系统内的小吏，七品左右水平，大概比老丁还有低一些。你若心比天高，立志当个人物，就又要百尺竿头更进一步，进军下一站——会试，再来一次几十选一，你吊炸天又选上了，恭喜你，你终于成为人人羡慕的进士，这辈子就基本稳了，好歹能混一顶品级不错的乌纱帽。这个志向即便是老杨，努力了十几年后也放弃了，停在了举人那道门槛，就像吴凌珑说的，天之骄子绝对不是你，你很厉害，千里挑一了，可上面还有大把万里挑一，十万里挑一的怪兽。光说这流程就如此令人头大，考起来必然更要命，需要惊人的毅力、耐力与心理素质，高考跟科举比起来，简直是一种享受。这也就是老杨同意杨长帆不去科举的原因之一，18岁开始学，人本身脑子就已经轴了，按照正常标准，30岁能成为秀才就是出类拔萃了。这也是杨长帆拒绝读书的理由，按照他自己的情况，60岁能考出来什么就是人生突破了。他是认真学习经历过高考的男人，虽然有幸成为海事学院研究生，但从成绩排位上来看，他从未在最顶尖的部分中，按照现在的情况来看，大约每三年有300位左右的进士出世，每年100位上下，粗暴地与研究生或者高考进行对比，杨长帆连全国前1000都没进过。何况自己是理工科！要是科举考机械工程，高等数学一类的东西，杨长帆倒有信心撸起袖子，以状元为目标进行拼搏，但考的是奇怪的古文八股，自己的脑子根本就没有空间去运转这些了。凤海看着杨长帆悠远思索的表情叹道：“大少爷，是不是心有遗憾啊……我觉得，你来得及，七八年内，有当秀才的机会！”“这秀才还是你当吧。”杨长帆不寒而栗，“对了，既然只有坐号……哦，我明白了。”“是了。”凤海连声应道，“二少爷是偷偷捎信回来的，不敢太声张。”“姨娘一定乐开花了吧。”翘儿在旁问道。“呵呵……”凤海挠了挠头，他再傻，家里的势力划分还是能看明白的，“不止二夫人，全家都高兴。”翘儿笑骂道：“小郎考得好，你瞎高兴个啥。”“我得高兴啊！家里好，我们也跟着沾光！”凤海这话说得倒是诚恳，可诚恳过后遂觉不对，连忙找补道，“当然，大少爷这里好，小的更沾光！”“别拍了，我搞这点事，你沾个屁光！”杨长帆也笑骂了一句。“呵呵。”凤海傻笑过，这才望向满地的风铃，“我听少夫人说，您准备卖东西？”“随手看看。”扯到了这事，杨长帆正好问道，“最近村县有什么活动么？”“我想想……”凤海思索片刻说道，“赶着县试，嫁娶一类的事情都错开了。”“对对，县试……”杨长帆托腮道，“县试发榜，该有不少人吧？”“肯定，基本上县里人都会去看热闹，图个新鲜，另外有些人，瞧准了苗子，也会下手打点，毕竟考生大多都不富裕，这会儿送东西是雪中送炭，人家一辈子都记得。”“嗯……”杨长帆思量片刻说道，“下午忙么？帮我跑个腿。”“哪的话大少爷！我干的就是这个！”“那成……这样……”杨长帆转眼思绪已定，取了扇贝盖子发红的风铃递与凤海，“你去趟县里，把这个给长贵，让他挂在住的住所门口，尽量让人人都看见。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 037 状元铃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007239.html",
		"content": "    “这是个啥？”凤海接过风铃问道。“状元铃！”翘儿捂着嘴咯咯一笑。“不说，不说。”杨长帆也跟着笑道，“就让长贵挂着，别人问他是什么，让他笑而不答，这就够了。”“这……”凤海挠了挠头，“成，我把您原话转给二少爷，至于他做不做……”“他会帮忙的。”杨长帆接着又取了半挂铜钱塞给凤海，“另外你去县里买些朱红颜料回来，不必太多，半盆那么些就够了。”“成。”凤海掂了掂分量，“多的我再给您退回来。”“辛苦了，另外……”杨长帆有些不好意思，但还是吩咐道，下次发案前，麻烦你叫老罗过来，我拉着货去县里试卖。”“好，我提前跟家里打招呼，到时候陪大少爷过去。”“也可，我付你工钱。”“哪有的话，分家不分户！”凤海不禁小声道，“再说了，夫人都有吩咐，这就是我的本职。”“行了行了别贫了。”杨长帆笑着一摆手，“回去跟我娘报个平安，告诉她所里人待我都不错，一切顺利。”“成！”凤海笑着应了，转望翘儿，“少夫人还有什么吩咐？”“这些工具。”翘儿指着地上的锥子线团，“帮忙取来一些，越多越好。”“不占家里便宜。”杨长帆皱眉道。凤海权当没听见这话，转头一溜烟跑了。“唉……”杨长帆叹了口气。“这点东西，没必要斤斤计较，再说这也是娘的好意。”“我怕落爹话头。”“亲爹，亲儿子，父亲还真要绝咱们不成？”“罢了。”杨长帆叹了口气，这才把箩筐放到翘儿面前。“妈呀！这么多！”翘儿一下愣了，赶紧翻捡起来，“捡得比我都好，怎么做的啊？”“直接买的老太太的……”杨长帆有些不好意思。“懒死你！”翘儿无奈埋怨了一句，“多少收的？”“十五文。”“价钱倒没亏。”翘儿这才点点头，也不好再埋怨，只说道，“相公，咱们自己也拮据，能不花钱的地方，还是该省。”“不错。”杨长帆深以为然，“只是你忙着做风铃，我忙着别的事，再去拾滩，真的忙不过来，我也不多收，只挑好的，最多十筐，咱们做了风铃去县里卖，卖不成这事就算了。”“嗯，我再抓紧！”翘儿盘算起来，“县试快，考完没两天就发榜，咱们准备多少卖？”杨长帆看着诸多贝壳呢喃道：“我就说个大概，这次咱们做状元铃50个，平安、丰收各20个，富贵、求子各10个，其它你有功夫有心思，再来个什么‘定情’‘长寿’‘壮阳’之类的，我也没意见。”“壮……壮阳……”翘儿又要哭了，“海妃娘娘还管这个？”“……海妃她老人家也不容易啊。”……会稽县，正逢县考，友朋客栈二楼，最靠里最清静的一间，每日住宿费较平日涨了数倍，高达二两。拿那位拾滩的老妪来说，就算她每天能拾出30文，从不间断，大概需要3个月的时间，才能攒出这一晚上的房钱。杨长贵就住在这里，并非他主动要求，而是杨寿全早早安排的，几天下来小二十两的开销，对杨寿全来说也不小，但为了小儿子，值得。杨长贵午间小憩过后，悠悠醒来，舒了口气，而后利索起身，准备趁着下场考试前再温习一二。第一场考试的结果他本不愿声张，但耐不住母亲非使唤人来问，他也只好说了，不出意外，全县都已经知道座号为“秋字伍號”那位，正是自己。并非他排斥被关注褒扬，也并非承受不了压力，只是后面还有四场，现在高兴太早了，天下强人辈出，如父亲那般才学，也仅仅通过了乡试，自己这点成绩，还不值得骄傲。他刚坐定翻书，便闻门外声音细细传来。“少爷……醒了么？”那声音太小，跟蚊子叫似的。“谁啊？”“凤海。”“这么小声谁听得见。”杨长贵说了一句，这才起身开了门。“呵呵，声音太大，怕吵着少爷，得等少爷睡醒了再说。”“你一直等着呢？”杨长贵问道。“也就等了半个时辰。”“下次不必如此，有事就叫醒我。”杨长贵微微皱眉。“是是，也不是什么要紧的事。”凤海说着提起了那串风铃，“就是这个东西，大少爷托我带给您，让您挂门口。”“这什么？”“不知。”“……”杨长贵接过风铃，抬起来上下打量，“倒挺漂亮的。”“那是，都是少夫人亲手做的。”凤海小声道，“他们管这叫‘状元铃’，让您挂着，八成是图个吉利，保取功名。”“哈哈，我哥哥可不是这样的人。”杨长贵大笑道，“你回话，好意我领了，这就挂上。”“小的来！”凤海已经备好了绳子，拿过风铃，找了处显眼的地方，高高挂在廊上，好让下面吃饭的人也能看见。杨长贵无奈摇头：“要不得这么显眼吧？”“要得，要得，大少爷特意吩咐了，就是要让人看见。”凤海挂好后，不忘嘱咐道，“大少爷还吩咐，若是别人问这是什么，您万不可说，笑而不答即可。”“这关子卖的。”杨长贵又是无奈一笑，抬手摸了下风铃。几串贝壳当即交错在一起，发出了悦耳的脆响。“还挺好听。”“呵呵，按照大少爷话说，这是海妃在说话。”“海妃？”杨长贵愣了片刻，转念便大笑起来，“好，好，我明白了。”“明白什么了？”“没事，你回去转告哥哥，说我明白了就好。”“……那成，小的走了。”凤海也不好多问，这对兄弟都喜欢卖关子打哑谜啊，自己反正是跟不上了。杨长贵站在门前，又推了推风铃，闭目静听。哥哥，说到底，你走的，终究不是正道啊。凤海下了楼，不忘跟掌柜的交待，让他帮忙盯着点天字第一号门前的那个风铃，别给取了，掌柜问缘由，凤海也学会了卖关子，只道“天机不可泄露”。这让掌柜也无从猜测，不过那房子毕竟是杨老爷早早打点过的，他们有什么安排，掌柜也得给个面子。那风铃就这么挂着，有个风吹草动就奏鸣一阵脆乐。来往的人多了，抬头看着也觉得新鲜，问起缘由，掌柜也只好“天机不可泄露”。至于那房间住的是谁，大家倒是知道，当下各自有了揣摩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 038 员外",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007240.html",
		"content": "    往后两天，杨长帆小夫妻也没闲着。老丁那边暂时没回话，杨长帆也暂时投入到风铃制作中去。他也知道，种海才是要紧的正事，但时代不同，没电话没快递，老丁就算是神仙，备货也没那么快，书信往来，走动，运来，来来回回有的耽搁。到第三天，紧锣密鼓之下，小作坊已经产出了小两百只风铃，不算这两天的时间成本，收贝共花去了一钱五分，正正好好150文钱，0.15两，倒也是不疼不痒的投入。跟之前稍微有些不同的是，现在当风铃盖子的扇贝海螺，不少都涂上了朱红颜料，象征着登榜及第的大喜，杨长帆不管这叫朱红，他叫状元红。大清早，凤海报信儿，下午发案，要去县里午饭前就得出发。杨长帆夫妇紧赶慢赶，这会儿手腕都麻了。“差不多了！”他起身拍了拍手，“200只，怎么都够卖了。”“相公，说老实话，我觉得能卖20只回本就好了。”翘儿手里活儿依然没停，边做边嘟囔，“一只15文，往好了想，天黑前卖出20只……咱们里外里落下一钱五分，不错了。”翘儿正发着牢骚，却见老丁领着一位衣着甚是华贵的高个子男子有说有笑前来。“杨公子！”老丁老远挥手。凤海见所里人来了，连忙告退去准备车子。翘儿见老丁来了，也放下东西擦了擦手。“丁大人！”杨长帆热情走过去相迎。“来来，给你介绍一下。”老丁说着引来了身旁那位男子，“这位是何员外，咱们所里物资交流，多是通过何员外。”这位何员外看起来30上下，身材五官皮肤都十分标准，算是个小小的美男子，衣着也极是干净，手中还持着一柄折扇，该有的挂件都有，一看就是个富贵人，而不是读书人，因为对读书人来说，这样有些浮夸了。“何员外！”杨长帆当即行礼，不握手去行礼，总觉得怪怪的。“杨公子客气。”何员外微笑过后，这才说道，“夫人也在啊？”“给何员外请安。”翘儿勉为其难行了个礼，“两位大人先坐，妾身这就去准备茶水。”“不急，不急。”何员外手腕一抖，张开扇子，冲杨长帆道，“杨公子先请。”“请请。”杨长帆拉来几把椅子，与二人互相谦让后才先坐下，自嘲道，“寒舍穷酸，何员外见谅。”“哪里，我看这里美得紧！”何员外挥着扇子四望大笑道，“金屋藏娇，开门是海，杨公子别有情致！”这人逼味儿好浓啊，黑科技显示气温也就十几度，这么玩儿命扇扇子不冷么。“来来，我后面还要忙，先把正事说了。”老丁笑呵呵地将手中拎着的东西放在三人中间的小桌上，“毛竹、粗绳这些是何员外给的样品。”“好，我看看。”杨长帆这便审视起这几个物件，“毛竹贵在硬而轻。”他说着，拿起两尺来长的毛竹掂了掂：“再轻些就好了。”话罢，他又双手持着两端微微用力，毛竹有些变形，他这才冲对面二人笑道：“硬度差不多，这毛竹能用。”老丁闻言大方笑道：“何员外长期跟所里有来往，他的货肯定能用。”“尽可放心。”何员外“唰啦”一下子，合上折扇比划道，“所里丁大人吩咐的事，我就当自己的事做，说白了，按照杨公子给的价钱，这买卖我是赔的！”“多谢多谢！”杨长帆连连作揖，他知道商人是不可能赔的。“那这事就定了？”老丁拿出一张单子递给杨长帆，“我在中间作保，三月初一之前，按照这单子所说，货到付款。”“没问题！”杨长帆嘴上说着没问题，可还是拿起来仔细检查，合同这种东西还是要看的。何员外看杨长帆认真的样子，又展开了扇子悠然起来：“杨公子放心，丁大人作保，我可不敢有什么非分之举。”正说着，翘儿端着茶具过来放在圆桌上，俯身备茶。“自己来就好了。”何员外抬手笑道。“成。”翘儿转身就回屋了。“……”何员外表情相当尴尬，客气而已，真让我自己来啊！老丁眼尖，赶紧拿起了茶壶给何员外倒，“来来来。”“丁大人客气……”片刻后，杨长帆已经看好了单子，没问题，就是自己要求的那些东西，拢共也是个整数，十两，在预算内。“签字画押么？”杨长帆问道。老丁摆手笑道：“不必，给我存着就好，交货那天我也在。”“来来。”杨长帆交了单子，举杯敬茶，“敝人刚刚出来做事，根基不牢，多谢两位大人相助！”“请！”“请！”杨长帆和老丁都是三两口直接喝了茶，何员外却晃着茶杯先闻了闻，叹了句“茶一般，可沏得好”后，先掩面抿了一小口，然后慢慢喝下。老丁和杨长帆都没往后接话茬，就这么看着他喝完放下。放下茶杯后，何员外才笑道：“刚刚杨公子过谦了，毕竟是举人家，根基厚得紧。”“不敢不敢，举人是我父亲，我自己读不进书的。”“这书，我也读不进。”何员外摆着扇子道，“不是读不懂，是不愿只读那几样，后来我也想通了，风雅因人而异，我喜欢什么就读什么，不喜欢就不读，只为功名读书，太过死板。”杨长帆连连感叹：“何兄大才啊！这才是境界！”“境界谈不上，自得其乐而已。”何员外窃喜笑道。“说到读书。”老丁又倒了杯茶，冲杨长帆问道，“据说你弟弟头场考第一？”“丁大人都知道了？”“嗨，也不知道怎么就传过来了。”八成是赵思萍，等不及开始吹了，还是那句话，沥海太小，容不下八卦。“是啊。”杨长帆点了点头，指着地上一堆风铃道，“我这不正准备去县里么，一方面去祝贺舍弟，一方面去试卖点小东西，。”“呦！去县里啊！”老丁转头道，“何员外也要回县里。”何员外闻言出乎预料地热情：“搭我轿车就是了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 039 货郎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007241.html",
		"content": "    “多谢多谢。”杨长帆婉拒道，“我们已经找了骡车。”“不打紧的。”何员外劝道，“货上骡车，人上轿车。杨公子刚起炉灶，同是会稽人，我起家早，能帮则帮，搭个车算什么？我车子大，你和夫人都上来也坐得下。”“何兄当真能帮则帮？”杨长帆完全无视了乘车这个话题，只抓住了其中一个词。“那是当然！”“小弟刚好有一事相求。”杨长帆一副激动的神色。“但说无妨。”杨长帆就这么指着地上的那堆风铃，跟何员外说出了自己的营销策略。“这……”何员外听后一头雾水，望着那堆风铃道，“这行得通？”“何兄帮忙，马到成功！”“这忙倒也没什么……”何员外抚扇沉思片刻，“我末时过去就可以了。”“大恩不言谢！”杨长帆痛痛快快行了个礼，兴高采烈把这事儿坐实了。正说着，凤海领着骡车过来了，也不来打扰，就在一旁等着。“这就要走？”老丁问道。“应该留两位大人共进午餐的，只是……”杨长帆表情尴尬，“骡车慢，比不上何兄的大轿车！”“无妨，无妨。”老丁闻言率先起身，“何员外，杨公子急着启程，咱们也别打扰了，后面在叙吧。”“嗯……”何员外有些意犹未尽地起身。“下午末时整！辛苦何兄了！”“小事一桩……”“走走走，回头见！”老丁催着何员外这才匆匆而去。待二人走远，凤海才凑上来努着嘴巴问道：“大少爷，怎么把这位给勾来了？”“他很有名。”“何永强！县里有个名号，可就是不怎么好。”凤海呵呵一笑，“跟咱家名号是没法比的。”“永强……”杨长帆念叨了一句，“这名字跟模样也差太远了吧？”“呵呵，他自己也不喜欢，所以不喜欢让人叫名，得叫字。”“字什么？”“本茂。”“听着像日本名……”杨长帆问道，“那我以后叫他本茂兄就对了？”“成……不过……县里人也送了他一个‘雅号’。”凤海的表情有些尴尬，也有些神秘。“雅号？他有得雅号的能耐？”“少爷……雅号用在这类人身上，是讥讽。”“就说绰号不就对了！”杨长帆有些好奇，“他绰号是什么？”“纳寡货郎。”“……”杨长帆本能觉得这称呼有问题，“啥意思？”“少爷您看，货郎，就是倒腾买卖的对吧。”“对。”“纳寡，就是专门……那啥寡妇。”凤海聊得津津有味，双掌一拍，呼之欲出，可又欲言又止，憋了半天只吐了句，“……对吧！”“对什么对，你给我解释解释，什么叫‘那刮’？”“嗨！就是纳了几房妾，都是寡妇！”“卧槽。”杨长帆忍不住爆了粗口，“这什么爱好。”“所以我觉得……少爷最好离他远点。”“咒我？”“不敢不敢……”正说着，翘儿从房内探出头来，眼珠子扫了一圈：“走了？”“走了。”“相公你离他远点！”翘儿赶紧跑过来说出了跟凤海一样的话。“这人……这么能耐啊。”杨长帆咽了口吐沫，觉得二位说的非常对，“可我已经托他帮忙了。”“那下不为例！”翘儿斩钉截铁道。“这……”杨长帆皱眉又问凤海，“这人家产有多大？”“在县里，是数一数二的，什么生意都能沾。”杨长帆闻言无奈摇头：“那没办法了，绕不开他。”翘儿急得直跺脚：“那……那……那可怎么办啊。”“慌什么，又不是一跟他说话就会死。”杨长帆摆手道，“今后若是跟他有来往，翘儿你回避便是了。”“少爷说的是。”凤海连忙劝道，“少夫人也不必急，这何永强家业再大，见到咱们老爷也是要礼让三分的。”“不是别的，近墨者黑，我怕长帆学坏！”翘儿咬牙道，“全县都知道，这何永强根本就是个衣冠禽兽。”“你们看，这才是最讽刺的。”杨长帆摊开双臂冲二人道，“收寡货郎，衣冠禽兽，现在是全县首富，而咱们这些穷人，也只是变着法子暗地骂他，什么都做不了。”“少爷你要是穷人……”“罢了。”杨长帆摆了摆手，冲翘儿道，“你别去了，好好休息休息，你得信我，你不信我，就没人信我了。”翘儿咬着唇纠结了好久，最终才使劲点了点头：“翘儿有些懂了。”“懂什么了？”“开始我怪相公不结交好人，像庞千户，庞夫人那样的人，现在又加上了一个何员外……”翘儿说着叹了口气，“可奈何啊，他们都是权贵，权贵也都是他们那样，相公要做事，绕不开的。”“有你这话，我心里就踏实了！”杨长帆哈哈一笑，拍了下凤海后脑勺上的光头皮，“走了！”“少爷轻点，才敷了药……”“什么药？”“生发。”“你小子还挺爱美！”“我也是个人呐！”“……”……会稽县城，春日艳阳高照，县衙两座门前两座石狮尤其威武，不过更多人并不关注这里，而是集中在县衙旁的院子门前，这里有座榜栏，上面还贴着前几天的县试头场的提名，大家都知道，要不了多久，就会有人来贴上最新的结果。这在会稽县来说，绝对是每年一等一的大事，也是智商正常的年轻人都会参与的事，科考或者种田，貌似人生也只有这两种选择了。不过来参加县考的，也少不了浑水摸鱼的人，这也是头场考试的意义，刷掉那些不学无术的，只有认真读过书的才能去府里，而后面四场县考，则是自愿参与，大多数人也并不认为自己有能耐考案首，只是将其当成一次模拟考，历练一二。可等发案的心情，依然是那样的焦灼。一位少年书生急得左右踱步：“该到时候了吧？”旁边人却不慌不忙：“嗨，你急什么，好像你能拿名次似得！”书生抬手道：“总得看看过不过吧？”旁人大笑。“过不过下个月都得去府里！你还想拿个案首不成？”这话把旁边的人都给逗笑了，案首可轮不到你。正说着，两位正装官吏从考院中走出，手中提着几卷榜单，大家连忙让开路来，二吏也不管周围人的目光，就这么刷胶贴棒，三两下搞定，又扬长而去。众人急忙像看到食的鱼一样围拢过来，一个个眯着眼睛仔细搜索。是得眯着眼睛，榜上写得不是名字，而是座号，这对视力是个考验，尤其是“伞”式发榜，好多人都不得不倒着脑袋蹲在地上看。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 040 托儿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007242.html",
		"content": "    要不多久，便有人叫嚷起来。“有了！有我！哈哈！”“恭喜恭喜！”一声声兴奋之情传来，被淹没的则是落榜者的落寞，不过这个落寞倒无所谓，反正已经有了府试的资格，这段时间好好温习，争取进步就是了。一圈人看完了，退到外圈聊天，外圈的人再挤进来看榜，反正谁也没打算这么早走，大家看了半天后一人叫嚷问道：“这次正中头一是谁啊？”大家都停止交谈四望，没人应答。那人又催道：“没啥可瞒着的！说出来大家高兴高兴！”依然没人回答。“杨公子多少号？”“这谁记得？”也不知是谁喊了一句：“杨公子来了！杨公子来了！”大家踮着脚望去，果然街角杀出一辆骡车，骡车旁边两位身高差距极大的年轻人正谈笑风生，不用说，矮个子的白脸少年自然是杨长贵，那高个子却并非每个人都认识。“这傻大个谁啊？”“你不知道？杨大傻啊！”“杨家老大？不是说死了么？”“死什么啊！病都好了！”“这杨家够走运的！”“也不走运，老大被轰出去，去沥海所跟军户混了。”“怎么就轰出来了？”“估计是惹杨举人不满了。”转眼，杨家一行已经走到榜前。人群让开，纷纷冲杨长贵作揖示好。“杨公子！”“第一铁定又是杨公子的了！”杨长贵一一还礼走上前去，只远远望了一眼，微微“嗯”了一声，便又回头离去，不带走一片云彩。这逼装的，人群暗暗称服，这么快就看到了自己，估计只看了正中头一那一个地方。不少人心里是有酸味的，可更多人知道这小子就是比自己厉害，就是个天才，自己连嫉妒的资格都没有。“提前恭祝杨公子拔得头筹！”“县案首杨公子拿定了！”杨长贵并没理会他们，只回到哥哥面前。“恭喜！”杨长帆真诚祝贺。“等后面三场完了再恭喜不迟。”杨长贵摆手一笑，看了看众人后，才神秘兮兮凑到哥哥耳边，“我就这么假装说话就对了么？”“哦？这……”杨长帆突然一副为难的表情，退了一步，“再要一个……”杨长贵哭笑不得，只好求道：“我有位知己，头两考成绩平平。”“这个……可是。”杨长帆挠头，“我已经跟何员外说好了……”“就一个！可以吧，就一个！”杨长贵依然不依不饶。外人自然是看不懂了，这哥俩儿聊什么呢？那边杨长帆纠结很久过后，终于从骡车后面取了一个“状元铃”，特别“小心”地“偷偷”塞给弟弟。杨长贵接过风铃，喜出望外，转头冲人群中一人挥了挥手。方才焦急等榜的书生木木指了指自己。“对，牧之兄！过来一下！”书生连忙钻过人群凑上前去。杨长贵将风铃偷偷塞与书生：“这个给你，你回去挂在门口。”“这是？”“嘘……”杨长贵小声道，“这是我哥哥求来的状元铃，可保功名之运，你用功不比我少，只是欠些运势，这个兴许有用，不妨一试。”“成，那我试试。”书生木木点了点头。“还不谢过我哥哥。”杨长贵让了一步说道。“谢杨公子！”书生赶紧作揖。杨长帆摆了摆手大方道：“我弟弟的朋友就是我的朋友，我提前说清楚，你先要有功名运，这状元铃才保得住。”“牧之兄一定是有的，就是住所风水不好。”“那好，我先走了。”杨长帆摆了摆手，“何员外在等我。”“哥哥走好。”杨长贵拜别过后，自己也自行离去。书生却未走，揣着状元铃回到人群，心下琢磨了一下，管不管用不好说，但试试总没什么损失，毕竟是杨长贵都在用的东西。其余人自然十分好奇，纷纷凑上去问。书生只嘿嘿连笑，心下打起了算盘，若真能保运，保我自己的就得了，你们就算了。突然一人吼道：“对了！我见过你这个东西，挂在杨公子房间门口！”“做什么用的？”“风水运势有关？”一堆人又围着书生追问，书生后悔回到人群，这便准备逃走。“难不成跟功名有关？”“法器运符？”其他人可没打算放他走。正此时，折扇中年人杀到，何员外一身华服不紧不慢走来，老远冲杨长帆喊道：“怎么还在这里停留？上虞那边急着等你！”“来了来了！”杨长帆赶紧赔笑上前，回身指了指榜栏，“刚刚我陪着弟弟在看榜。”“名次如何？”杨长帆立了一个“一”的手势。“果然管用。”何员外喜笑颜开，扇子一展，从腰间取出钱袋，“那骡车直接去我府里就好了，货钱在这里结清。”“也好。”杨长帆搓手等钱。只见何员外从钱袋里取出一块小号的银元宝，这还不够，又取出一块。得几十两！看到真金白银，人群终于有些蠢蠢欲动了。“这货郎还跟杨大傻有交情？”“谁知道……好像是买这批东西，看样子还是值钱货。”“刚才说什么？上虞急着用？为什么啊？”一个聪明些的人当即转过弯了：“上虞三天后开考，比咱们这里晚！”“怪不得！”更多人反应过来。更有甚者直接抓着书生，把他怀里的风铃抢过来。书生这可不干了，娇嫩叫道：“你还我！还我！”“告诉我这干什么用的就还你！”“没用！”“没用货郎花这么大价钱？他能做赔本生意？”“哎呀你还给我！”“不给，快说！”书生急得快要哭了，回头看了看，反正状元铃都已经是何员外的了，这帮人想买也没处买，这才说道：“杨长贵说这个挂门口，可保功名。”“哦！！！？”那人握着风铃更不可能松手了，“当真是杨长贵说的？”一个同样住在有朋客栈的考生一拍脑袋：“是了！他门口天天挂着！我还奇怪呢！”“你小子想独吞啊！”抢风铃的人怒视书生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 041 截货",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007243.html",
		"content": "    “独吞什么啊！谁信这个？”书生哭腔道，“无非就是我跟杨长贵交情深，他送了我个东西，我得小心珍藏，你快快还我。”“……”那人握着风铃很是犹豫，肯定不能真给人家抢了，可送回去又有些不舍，他只得口中问道，“这个……多少钱？”“人家送的！没有价钱！”二人正争辩，却见有几个反应快的已经凑到杨长帆那边问起价钱了。“不好！有人抢先！”这人连忙把风铃扔给书生，自己也很快围上去。这种事，就怕有人开头，一个人奔上去想买，其他人都唯恐落人之后。“杨大少爷！这个怎么个卖法啊？”反应最快的那个人已经拦在了杨长帆与何员外之间。“不卖不卖。”杨长帆连连摇头，手中晃着石块大的银元宝，“这些状元铃何员外已经收了。”状元铃？怪不得杨长贵门口天天挂着！人群又聚紧一些。“那何员外！”这人又转望何永强，“您这个怎么个卖法？”“抱歉，咱们这里已经考过了，我要赶去上虞出货。”何员外不耐烦地合上折扇，用折扇打了打这人的肩膀，“麻烦让让。”“别啊何员外！”这人带些哭腔说道，“读书人考功名都不容易，何员外好歹是咱们会稽人。”“不是考完了么！”何员外皱眉道，“考完了你们还买什么？状元铃是给应考人用的。”“还有三场呐！再说后面还有府试！”这人想拉住何员外，却又不敢。“府试再说！”何员外挥臂道，“都让让！”他要让，可没人让，这会儿全都调动起来了，倒不是说认可状元铃如何神奇，主要是一种怕吃亏的心态，俗话说谋事在人，成事在天，科举这种事也是同样，都是文章，能赶到一个欣赏你文风的考官阅卷，比什么都幸运，这就是天命了！“怎么回事！”何员外怒道，“再拦着我去县衙叫人了！”人们也都知道何员外绝对是翻脸不认人的家伙，只好转而求向杨长帆那边：“杨大少爷！您这里还有么！”杨长帆摇了摇头：“全给何员外紧着上虞了。”“您给员外说说，卖咱们本县人几个。”“你们等府试吧。”“哎呀！”一人拉着杨长帆道，“杨公子，你说，多少钱就是了！”杨长帆闻言露出了极其不忍的表情，抬起手中的元宝：“这个……你们也看到了……”“单个买多少钱？”“不必说了！”何员外当即举扇骂道，“上虞那边说好，五钱一只！你们买得起？”人群闻言顿时陷入沉默。五钱，500文，半两，这还是小贵的。“不就是贝壳么！能卖到五钱！”一人不满道。“那你别买！”何员外骂道，“这都是杨公子跟海妃求来的，杨长贵一直在用的，你们不买有的是人买，要买买，不买让开！”人们狠不下心，又不愿这么放走机会。半两，说多不多，说少也不少，怎么也够小一个月的开销了。杨长帆看着苦恼的众人，露出了一副悲天悯人的表情，用不大的音量劝道：“何兄，到底都是乡亲，你运到上虞也有费用，出货也麻烦，不如便宜些照顾本地考生吧。”“杨公子少说风凉话。”何员外折扇一摆，“这五钱，已经刨去了路途成本了。”“是……可毕竟都是同县……”杨长帆依然劝道，“降50文，您看如何？”“降50？”何员外大笑道，“好，四钱五分！谁买得起？”“我买！！！”抢书生风铃的那位瞪着眼上前，摸出了四贯整串的铜钱，往车上就是一拍。何员外余光一扫，瞥眼道：“还差5分。”“不少你的！”这位很快又摸出了50文，给何员外看过后放在车上，“我拿了？”“拿一个就是了。”何员外云淡风清挥了挥手，上前提起了钱。这莽夫真下了血本了，他这一闹不要紧，其他人生怕落后，很快第二个人喊道：“我回去取钱！别走！”“我也取钱！”“我有现钱！现钱！”何员外皱眉骂道：“要取快些，就半个时辰。”听闻此言，该走走，该留留。杨长帆心下一喜，搞了这么多重量级的托儿，可算是成了。这买卖做的着实不怎么地道，可话说回来，太讲究地道，也做不了买卖，你成事了自然道貌岸然，可发家第一桶，谁敢说自己是绝对干净的？何员外虽然面上不耐烦，心下却着实惊讶不已，这破风铃还真让他卖成了？虽然不是什么大钱，可这招当真是新鲜了，你不卖，人家还真求着你了！有点门道啊小子……可何员外毕竟自命是体面人，这么摆摊收钱不是他干的事儿，他干脆冲杨长帆道：“我没功夫在这里耽搁，你把元宝退我吧。”“成。”杨长帆这才赶忙掏银子，完璧归赵。“你可记得，我应了上虞的货没到，人家要怪我的。”“怪我！怪我！欠你一个大人情”杨长帆笑道。何员外拿了银子塞进钱袋，这才“不满”而去，心下念叨，这堆破风铃都卖出去了，可就是几倍于找自己采购的货款，这小子还真翻身了。不过他家财万贯，犯不上眼红，只是觉得他太轻松了，有些不屑。这边杨长帆可有的忙了，还好凤海也能打个下手，二人忙着收钱数钱，不亦乐乎，几乎已经忘记了时间，何员外所说的半个时辰根本成了扯淡。就这么会儿功夫，围来的人也越来越多，有些人根本不应考，只是家里有个读书的儿子，都吃饱了撑的掏腰包，生怕晚了买不到，这股混乱持续了很久，络绎不绝之下，竟真的售罄了，只剩下一些最开始做的“平安铃”之类的东西，这个卖的没有状元铃贵，晚来的人为了不扫兴，花个一钱两钱买了去，倒也不算什么花销。太阳快落山的时候，只剩下了一架空车子，一些没买到的人催着问下批货什么时候到，杨长帆估摸着要三天后，没买到的赶紧说给我留一个，这才失望散去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 042 男人都是骗子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007244.html",
		"content": "    夕阳西下，杨长帆跟凤海坐着骡车出了县城。凤海为数不多的头发已经湿透，又是累又是激动，看着装了小半个麻袋的铜钱实在不知道该怎么表达，只连声道：“大少爷……你太厉害了！太厉害了！小的真不知道该说什么了！”“我厉害个屁。”杨长帆精疲力竭躺在车上，“是长贵招牌大，翘儿手巧，货郎帮忙，这三者缺一不可。”“可这些都是少爷您给串上的啊！”凤海激动转身，“没少爷在中间动脑子，这仨人能搞出这事？”“也是赶上好时候了，正好考试。”“我就奇怪一点，上虞那边，真的……”“纯扯，上虞怎么可能知道这个东西！”“哈哈哈！”凤海大笑，“都是因为纳寡货郎不做亏本生意！这才管用！”“别老那么说人家，人家到底帮忙了，挺够意思。”“咳……这……”凤海尴尬一咳嗽，跟着他家少爷混了半天也重新熟了，当即也没什么隐瞒，“货郎肯帮忙……多半是……”“看我媳妇漂亮么。”杨长帆打了个哈欠。“您知道啊。”“他来，第一眼我就知道了。”杨长帆轻哼一声，“可这没办法啊，我媳妇就是漂亮，全天下男人看着都流口水，我还见谁跟谁玩儿命了？”凤海赶紧擦了擦嘴傻笑道：“我不流的少爷！”“凤海你记着，和气生财，不到万不得已，千万不能翻脸。”“那要万不得已呢？”“翻脸就往死里整。”“……”凤海咽了口吐沫，“那少爷得拿捏好了，那货郎可势大。”“你怎么老想着我跟他翻脸啊？”杨长帆无奈道，“做买卖都是图财，翻脸作甚！”“是，能不翻就不翻。”凤海挠了挠前脑那一撮头发。“对了。”杨长帆转身在麻袋里翻了翻，取出半吊子递给凤海，“今天辛苦你了。”“这……”凤海看着钱，他也确实觉得自己辛苦了，少爷赚得这么多，赏点也没什么。“别假模假样了，口水都出来了。”杨长帆笑着把钱扔过去。凤海赶紧接住，擦了把嘴：“谢大少爷！顶两个月月钱了！”“你工钱这么少？”“吃在家里，住在家里，用在家里，本身就是家仆，有钱就不错了。”凤海擦了把鼻涕。“嗯……”杨长帆嘟囔道，“你是家丁，我不方便拉你过来做事，今后偶尔帮忙，都有赏钱。我爹要是看你老帮我不愿意，你就交一半赏钱给家里，他就不说什么了。”“怎么会呢！老爷没那么计较！”杨长帆摇头道：“不是，我怕我娘护着我，在我爹面前落短。”“这……”凤海纠结道，“我来了这一年，还是看得清，老爷打心里尊重大夫人，看不上二夫人，只是因为二少爷的原因……”“行了，这我明白。”“对对，少爷肯定比我明白！”“这钱做什么用？”“攒着啊！攒着攒着就够娶媳妇了！”“错了，你娶媳妇的主要问题不是钱。”杨长帆正色道，“拿着钱去买生发的药吧。”“……”骡车回到海舍已是晚饭的时间，老远就能看见炊烟被海风渐渐吹散。翘儿饭早就做好，在门口左望右盼，终是见了骡车的影子，心下依然在盘算怎么安慰相公，这风铃的事肯定不是想当然的，不是说它好卖就好卖，也不知道一个下午能卖出去几个。等车近些，才看清车上哪有半个风铃，只有杨长帆躺着睡觉。“到喽！”车夫到站喊了一句。“哎呦，辛苦！”杨长帆赶紧翻了个身，提起麻袋，“老胡，辛苦下次发榜的中午，再过来。”“好说。”车夫憨笑道，“今后怕是要老往这边跑了。”“什么情况啊！”翘儿焦急上前，“风铃呢？不会是被官府收了吧？”“呵呵，少夫人，官府可来不及收。”车夫架着车子掉头，回头笑道，“这么些钱，我看着都眼红！我跑这么一趟也就几分收成！”“啊？？”翘儿大惊，望向杨长帆手里的袋子。杨长帆微微一笑，将袋子倒过来举高，下面手一松。噼里啪啦噼里啪啦，说不清多少铜钱从天而降。“娘亲啊！”翘儿张大嘴巴惊呼，“这得有多少？”“合银子得有几十两了。”杨长帆笑道，“信我就对了吧？”“相公你……你……”翘儿像凤海一样，完全不知道怎么表达。杨长帆上前一把抱起翘儿：“别急着点钱，先求个子。”“啊！你坏！锅里还热着饭呢！”“管他娘的！”别看只是几十辆银子，可杨长帆比考中了硕士还要兴奋，学了一辈子理论，没想到在这方面却先有斩获，最关键的，他心里有底儿了，觉得自己能靠双手，靠脑子在这里养家糊口。翘儿还没来得及跟着高兴，就被卷入了另一种兴奋之中，弱小的海舍又是一阵动荡，门口挂着的风铃左摇右曳，可怎么都遮不住杨长帆发出的声音。完事儿后，杨长帆坐在门口数钱，翘儿像中了迷药一样靠在杨长帆肩上，表情迷幻，也不知道是看到这么多钱给弄的，还是被杨长帆各色技巧给弄的。“后面有些卖的便宜了，不少乡亲拿不出那么多钱，就先赊了。”杨长帆精力倒是旺盛，很快将钱打好了捆，“拢共67贯三千八分，就算67两吧。”“太多了，多的不敢相信。”翘儿声音游离，“怎么感觉，像偷的抢的一样。”“力道用对地方，钱来的就是不敢相信。”杨长帆揉着娇妻的脑瓜笑道，“几十两银子也算不上什么，何员外连看都懒得看一眼。”“好好的时候，别提他。”“不提不提。”杨长帆掩面笑道，“这些钱，最近种海该是够用了，还可以雇些人，往后两天我雇几个人过来做风铃，你盯着就好了。”“我做的过来！”“诶！你看你手。”杨长帆摸着翘儿的手，上面难免不有些伤痕，深觉心疼，“你往后盯人做事就好了，比你自己做效用大。”“嗯……”翘儿甜美点头，随后忍不住流下泪来。“好好的时候，哭什么？”“翘儿就是觉得……觉得自己太幸福了……像做梦。”“那这梦还长。”杨长帆拥着妻子叹道，“这是咱们俩的梦。”“可我爹说……”“说什么。”“说……男人有了本事……”翘儿说着使劲摇了摇头。“哈哈。”杨长帆大笑道，“纳妾是吧？”“……”“我本分话吧。”杨长帆真诚道，“我没决心，也没胆子断定今后的一切，也许有一天，在某种情况下，真的会有你说的事情。”翘儿咬着牙，身体微微一颤，没有说话。再好的女人，也不愿听到这种话。但你听不听到，事情就摆在这里，杨寿全有文化么？讲礼数么？吴凌珑出身不够？修养不足？这都没有，可杨寿全依然纳了妾，还是最低贱的那种，也说不清他是为了再要一个孩子，还是耐不住寂寞。“可不管怎么样，有一点我能保证。”杨长帆抱着翘儿悄声道，“这梦，始终是咱们的，绝不会有第三个人。”这情话翘儿听了，甜在心里，美在脸上。杨长帆只觉得自己很无耻，世界上还有比这更抽象的承诺么……可翘儿抱得更紧了，就是管用！    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 043 到底是父子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7007245.html",
		"content": "    此时此刻，举人府里，同样有人欢乐有人愁。最兴奋的莫过于吴凌珑，谁都希望自己儿子有本事，而在这个世界除了靠功名，能有的本事也就是赚钱了。她从凤海口中得知儿子一下午赚了几十贯，心里乐得要上天了，倒不是贪钱，重要的是儿子给自己正名了。凤海也是个话唠，柴房里忍不住把这美事告诉了其他下人，不用七转八转，杨寿全也就知道了。杨寿全可谓是喜忧参半。好么，结交一个庞千户还不够，何货郎你都招惹了！可他也没办法，儿子已经自立门户，除非他大逆不道，自己是不能干预的。反过来，他心里竟也有那么一丝丝喜悦，赚钱到底也是门本事，杨长帆也到底是自己的儿子，儿子有本事，当爹的哪有不高兴的。他渐渐意识到，也许杨长帆真的不属于世俗礼法四书五经。与杨寿全的喜忧参半形成对比的，自然就是赵思萍了。她恨杨长帆挣钱倒还其次，主要是恨儿子帮他，明明赶考呢，帮这不成器的哥哥这么一出，影响成绩怎么办？她烦恼憋闷地在院中踱步，却还有人给她添堵。只见凤海提着一串“长寿铃”，笑呵呵拴在了大门前，还不忘抬手拨弄一下，听听响。“就这玩意儿啊？”赵思萍老远不屑道。“二夫人，这是长寿铃，保咱们全家万寿无疆。”凤海小心笑道。“万寿无疆？万寿无疆那是说皇帝的！你还上天了啊？”凤海吐了吐舌头，不敢申辩。“拿下去拿下去！”赵思萍挥手道。“嗯……”一声沉思传来，杨寿全出了书房，正看见了那串长寿铃，“什么事？”“老爷。”凤海连连行礼，而后指着门前的风铃道，“大少爷刻意送来的，说长寿铃就这一个，不忍心卖，让我拿回家里挂着。”“呵呵。”杨寿全走上前去，看了看风铃随口一笑，“长寿？呵呵。”“总是个念想。”凤海也笑道。“念什么啊！管用就有鬼了！”赵思萍呵斥道。“算了。”杨寿全则摆了摆手，伸手碰了下风铃，听到了那悦耳的脆响，“挺有趣的，也是孩子的心意，挂着吧。”“……”赵思萍气得跺脚，只得径自回房。“那老爷，我去忙了。”凤海这便请退。“不急。”杨寿全抬手道，“下午没见到你？”“哦……这个……”凤海有些慌张，“我去帮大少爷了。”“这么出去，没跟我说一声？”杨长帆的话终于应验了，凤海尴尬低头：“大少爷……给了赏钱，让小的上缴给家里一半，小的还没缴……”“多少？”凤海摸了摸腰间：“五钱。”“不少啊。”“是……我这就拿三钱给夫人。”“罢了。”杨寿全摆手道，“下次出去，跟家里打好招呼。你有闲钱，管管头发。”“……”凤海就日了狗了，这方面你们爷俩儿关注点倒是一样！……次日晨，杨长帆一早去了所衙，几乎没什么人到呢，老丁便早早到了。见杨长帆来了，老丁赶紧茶水伺候，他料定了杨长帆要问什么，倒好茶便说道：“货还要等一等，我做担保你大可放心。”“不是货的事，别的事。”杨长帆抬手敬茶，饮过之后才说道，“我这边提前做些小东西，缺人手。”“哦？已经在做了？”老丁颇为惊讶，“就是昨日跟何员外说的风铃？”“是了，何员外帮忙，卖的不错。”“恭喜啊杨公子！”老丁作揖道，“这一下就不紧张了吧！”“勉勉强强。”杨长帆谦虚一笑，“不瞒丁大人，这风铃是个简单的东西，谁拿去都会做，我现下耍些小聪明，找何员外帮忙，也早晚有不管用的时候。我琢磨着，就要借着这个势头，近日能做多少做多少，因此才找丁大人来要人。”“好说好说，别的不多，就人多。”老丁当即笑道，“要多少？男丁女丁？壮丁小丁？”“妇孺即可，不是什么重活。”杨长帆接着说道，“工钱也不按时间算，按成品算，每做好一只风铃一文。”“嗯……”老丁托腮道，“依杨夫人的手艺，一天能做多少？”“随便做做，七八十个。”杨长帆赶紧解释道，“她不一样，她小时候做过，让我这种手艺的人做，一天也就二十个到头了，还不一定都能过关。”“也是个熟练的工艺。”老丁随即说道，“这样，你得给个底线，要不然我不好叫人，工钱底线每日20文，每做成两只算一文赏钱，你看行不行？”杨长帆心下略微盘算，按照老丁的算法，如果一个人一天做了80个的话，反倒只付60文就够了，反过来看，如果一天只做了6个，却要付23文。老丁进一步解释道：“手艺不好的，后面不雇就是了，关键要有个底线，不然我请不动人。”“没问题，就这么定。”杨长帆一拍大腿，提出了一挂钱送与老丁，“丁大人也知道，我本钱有限，这数目指定少，付与所里，聊表心意。”“要不了。”老丁接过钱，从中间一插，截了一半，将其余还给杨长帆，“心意我领了，无须这么多。”这还是头一次，往外送东西给退回来的。老丁要是不收，义务劳动也不合适，收了，又觉得一贯太多，真是太讲道理了。不过这也侧面说明，眼下这官场已经没法要了，老丁这么正义的人，也只是取一半，而不是退回来，也许庞夫人在这场面上都不算最过分的那个。“丁大人……我真不知道说什么了。”杨长帆接过钱，心里特别是滋味。“我不过是个小吏，拿这份都多了。”老丁收起铜钱后才说道，“这些你拿回去再凑一凑，弄个礼品，送到副千户那里。”“哦，对了！”杨长帆这才一拍脑袋，想起所里还有一位领导，虽然没什么存在感。“副千户昨日问过你的事。我就这么帮你，你只打点千户那边，不合适。”“丁大人说的是，我这就去准备。”“最好是托人，找个名目送到府里，低调行事。”“丁大人真是拿我当自己人。”杨长帆感动不已，连送礼技巧都交代了。“不说这事了。”老丁最后问道，“你要多少人？”“50人。”“？？？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 044 生产线",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7008614.html",
		"content": "    “大人凑不到的话，三四十也是可以的。”“不不。”老丁惊讶道，“50人，就算每人每日只能做30只，那也是1500只？你有那么多贝么？”“全沥海会拾滩的，都去拾了，据说已经要拾到临海卫那边了。”“不是……杨公子。”老丁琢磨道，“全县，才多少人，每日产1500只……你不考虑考虑？”“先产5000只堆着，不好卖就算了。”杨长帆笑道，“用兵，讲究兵贵神速，咱们行商，有时候也需一蹴而就，要做这门生意，就尽快做绝。”“你可算过成本？”“5000只全算下来，10两上下，承受得起。”“呜！！”老丁大惊道，“你昨天到底卖了多少钱？”“丁大人切莫对外吐露。”“不说。”杨长帆这才凑到老丁耳边说了大概，他往少了说的，只说了40多两。“就……就这个……200只？卖40多两？”老丁惊得从椅子上跳了起来，“一只能卖到两钱？？”实际上卖了四钱上下，杨长帆不想显得太夸张。“多亏何员外帮忙。”杨长帆笑道，“也就是一开始有噱头，后面卖不了这么多的，等下一批做好了，我给丁大人也送几只。”“太贵重了！我可要不起！”老丁彻底慌了，“既然你已经赚了40多两，那你看着来吧，我立刻给你找人去。”“让他们拎着板凳拿着工具，我这边没那么多！”“放心！”老丁匆匆而去，临别脑子都在玩儿命的转悠，昨日杨长帆跟何员外聊的那法子还真管用了！这帮赶考的钱也太好赚了！可一下五千只……就算会稽是大县，也没那么多考生啊。不管了，先给他找人吧。其实杨长帆自己也清楚，从运营角度来说，在出货量不明的情况下如此大量生产，略有风险，只不过这个风险的成本很低罢了。冒这个险，主要是为了赶着如今县考的风潮，会稽周边还有上虞、萧山等县，现在把货做出来，兴许能赶上。另外一点，做贝壳风铃这东西，入行门槛也实在低得可怜，没什么技术含量，这种一招鲜是没法吃遍天的，能吃多少抓紧吃就对了。未到午时，老丁已经领着打工队伍前来，四十来人，人人拎着板凳拿着工具，阵仗着实可以，来者虽多是妇女，却也有七八个男人混在里面，老弱居多，看起来正常的壮年仅有一人。老丁带来队伍跟杨长帆交接后，冲人群吼道：“杨公子这事，我来担保，大家只管好好干活。干得好的明天接着来，干不好的走人，一天二分钱，做出两个合格成品单赏一文，都听明白了么！”“丁镇抚担保，大家放心！”“是不是得有人教啊？”人群七嘴八舌发问，搞的老丁都头疼。“行了，人都到了，剩下怎么整看你吧。”老丁回身拍了拍杨长帆道，“折腾晚些没事，工钱别差，我可给你担保了。”“没问题。”杨长帆说着取来一只翘儿刚做好的风铃塞给老丁，“这个叫富贵铃，就图个吉利，你觉得有意思就挂家里，没意思再送别人。”老丁接过风铃，无奈一笑，他也知道这东西实际值不了什么钱，纯粹就是心意：“那我收下了，回头帮你宣传宣传。”“多谢丁大人！”老丁推开人群径自走了，剩下一堆老幼妇孺干瞪着杨长帆。杨长帆往外走了几步，在滩上拿木条画了一个圈：“大家围着这里先坐下。”人群木木跟来，很快围着圆圈里外里坐了几排，杨长帆自己也觉得好笑，40多人刚好是学校一个班的编制，这感觉跟开班会似的。“三件事说明。”杨长帆摆手开聊，“一天二分底薪，两个成品赏一文，多劳多得。”众人纷纷点头。杨长帆接着说道：“一天至少做出15只，做不成的只拿一半底薪，明天就不要来了。”“杨公子，这点刚刚老丁没提啊！”一人当即呼喝起来。“你看我这手。”杨长帆抬手道，“这么糙的手，我一天都能做几十个，何况你们？这手艺简单的紧，一看便会，做不成15只，只能说纯粹是磨洋工。”众人看着杨长帆纷纷笑了，他们也见过了风铃的样子，确实简单易做，大家互相看了看，也没人再提什么意见。“第三，每十来人一组，选出一个组长。”众人面面相觑。一人问道：“杨公子定就是了。”“我不知你们的情况，你们互相都熟，自由组合，选德行高手艺好的便是了。”杨长帆催促道，“快些快些，拎着板凳自由组合，同组的凑在一起。”众人觉得有趣，这便自由组合起来，有血亲关系的先走到一块，再次是有交情的，最后是顺眼的，十来分钟功夫，叽叽喳喳凑了四组，一组都是十一二人，三个妇人、一位老叟被推举出来成为组长。杨长帆让几个组长上前，大概看过之后吩咐道：“组长负责督促、协调本组的生产事宜，产出最多的组再加赏钱五分，其余组二分，没能做成150只的组无赏钱。”“啊？”老叟惊问道，“这赏钱是给组长的，还是给同组所有人的？”“赏钱交到组长手里，组长自行分配。”杨长帆抬手比划道，“觉得自己功劳大，就自己多留，觉得某几个人功劳大，就多分这几个人，你们自己看着合适就成。”几位组长对视一番，一种奇怪的情绪被调动出来。平日里大家屁都不是，现在莫名成了管钱的小头目了！杨长帆提醒道：“说清楚，你们得负责本组所有事宜，包括运料、点数等等，觉得干不了的现在可以说。”几人连连点头，屁大点事有什么不能干的。“其他人还有问题么？”杨长帆望向其余众人。一女子抬手问道：“杨公子，组长扣下赏钱不分怎么办？”“组长有任何问题，全组人跟我说，换组长。”女子这才点了点头，后面组长分赃要掂量着来了。又问了一圈，大家无甚问题了，杨长帆才冲一旁看着的翘儿招了招手。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 045 惆怅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7024327.html",
		"content": "    翘儿美滋滋一乐，挎着篮子穿过人群走到圆圈中心来。丈夫比她想象的能干太多了，就这么会儿功夫，把事事都安排清楚妥当，指挥这么些人也不怯场，自己可不能落下。“内人负责总管生产事宜，直管几位组长，下面交给她了。”杨长帆话罢，扶着翘儿肩膀点了点头。翘儿握着拳头，也跟着点头，她心理还是有些没底的，可丈夫都铺到这步了，自己不能输。她这便让几位组长坐下，拿出篮子里的工具，开始讲解风铃如何制作。杨长帆则撤出了中间的圈子，将场面都交给翘儿，自己只远远看着，忙活起别的事。风铃制作毕竟简单，大家又都是吃海的人，翘儿还没做完一个大家就嚷嚷着会了，翘儿还不放心，让几位组长各自上前试做，确保组长没问题后，才让大家开始生产。整个生产过程，难点无非就是运料和计数，把成筐的贝壳送到每个人手中，每个人做好了记下数目再统一储存，这两点料理好了就没什么问题，杨长帆也是懒，把这些工序都交给各组人自己负责，包括质量检查，给自己整出来成品就可以了。正午时分，这边的露天野作坊已是一片忙碌，无论上手快慢，谁都希望这一天多赚上几文，翘儿则来回指挥运料运货，不亦乐乎。至午后未时，这边产出的风铃已经堆成了几座小山，“状元铃”必然是最多的，其余各类风铃分别堆放，并且不断在增高。杨长帆躺在刚挂好的吊床上看着众人忙碌，难免生出了新的烦恼。毕竟是野作坊，在生产中还少了关键的一环——储存。风铃还好说，后面种海的产品，储存运输就更是一大难事了，再借所里的房子？庞夫人知道自己的情况后铁定又要狮子大开口了。看来有必要在库房方面做些准备了，最好就在这附近自己盖，还比找庞夫人便宜一些，可这中间难免又要打点，做生意方方面面，还是没这么简单的。正躺在吊床上瞪着蓝天发愁，翘儿突然闪到眼前，脸色阴沉道：“你约何员外了？”“没啊。”杨长帆揉着眼睛非常无辜。“他正往这边走呢，你回避一下。”翘儿掩面咳了一声，“这次老丁不在，不泡茶可以么？”“该有的礼数还是要有，货郎毕竟帮了我……”杨长帆翻起身眯眼一看，远处果然一辆大号轿车正在驶来，一辆货真价实的轿子马车，按理说得是有品级的官员才能坐的，可现在纪律涣散，这货郎也搞了辆。“这样……”杨长帆连忙吩咐道，“你找个年轻的女人去屋里，让她泡茶上茶，给两个赏钱。”翘儿点头应了，杨长帆这才下了床，伸了个懒腰，准备接客。忙于生产的人们也都不由自主停下了手中的工作，如此级别的马车的确是稀罕物，相对而言，比现代人在街上看见一辆法拉利还要惊悚一些，更何况是在沥海小所。马车行至舍前，车夫拉绳吹哨停下，翻身下车，直奔车厢后。不得不说，这车夫的装扮都明显好于这里所有人，有钱人家的狗过的都滋润啊。后面，车夫扶着主子客人下来车，自觉退到一旁。何永强一身白袍，头发扎得极是整齐，下车举目四望过后，最后才望向杨长帆，随后露出一副“哎呀，好巧啊，你也在这里！”的表情，持扇作揖：“杨公子，生意够红火！”这个逼装得十分过分，就好像开着兰博基尼到我家胡同里“嘀嘀”一阵，然后下车拂了拂头发，摘下墨镜一般，这给谁看呢……给谁看杨长帆也得看，当即笑脸迎客：“哪里哪里！都是本茂兄帮忙！”“还是东西好！”何永强行过礼后，这才将同行人介绍给杨长帆，“这位是我在绍兴府的朋友，黄大官人，听闻你的‘状元铃’颇为好卖，说什么也要来见识见识。”这位黄大官人看起来可不像是大官人，20出头的样子，个头矮胖，穿着也只是马马虎虎。黄大官人倒不怎么讲排场，当即笑道：“什么官人不官人的，叫我黄货郎就好了。”“黄大官人太谦虚了！”杨长帆行礼过后必然要招待，“屋子太小，咱们还是只能在门口将就一下，两位大官人恕罪。”“何罪之有！请！”“请！”几人走到门口小圆桌前，撩袍落座。何永强四望道：“今日夫人不在？”“拙荆偶感风寒，不方便请安，两位大官人见谅。”“那务必好好休息。”何永强满脸失望的表情，好像这一趟白来了。正说着，一位少女端着茶具从舍内出来，何永强先是激动了一下，而后发现不是，又略显落寞，今儿这个逼是白装了。少女来到桌前，木木倒茶，纯粹是完成任务，断然没有翘儿那分讲究与细致，外加少女姿色有限，搞得何永强兴致全无，只挥着扇把子道：“行了，我们自己来吧。”“哼。”少女还不爽了一声，砸下茶具这便回身忙活去了。“这……”何永强皱眉不喜，冲杨长帆道，“这下人太不讲规矩了，在我府里要吃板子的。”“喝喝喝……”黄胖子倒是一副无所谓的神情，自己拿着茶壶给何永强倒上，“咱们过来又不是单为喝茶的，将就将就。”“哼。”何永强也傲娇一声，展开扇子望向繁忙的野作坊，随口道，“这比得上机房了。”“机房？”杨长帆不解。黄胖子笑呵呵解释道：“就是做丝绸的地方，杭州那边多。”“哦哦！”杨长帆一拍脑袋，不就是纺织厂么，你怎么不再跳点儿说是网吧呢，“本茂兄这是取笑小弟了，这个跟机房没法比。”“就是人员质素差了些。”何永强拿起茶杯做了个“请”的手势，喝过之后掸了掸衣服起身，“你们谈吧，我看看海。”话罢，他也不管二人，自行走到滩边，双手一背。卧槽，没见到我媳妇用这么惆怅么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 046 袖里乾坤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7030015.html",
		"content": "    “本茂兄是风雅人，咱们谈咱们的。”黄胖子不以为意，这便拿起茶壶给杨长帆斟了，“杨公子，实不相瞒，为兄想试试这状元铃的生意，听说本茂有参与，我今日一早就过去问了，问过之后才知道本茂只是做个人情。”“这人情可太重要了。”“那是，本茂兄面子大。”黄胖子倒好了茶才笑道，“这不，本茂兄牵线领我过来了，不知杨公子有没有心思谈谈货的事。”杨长帆当即笑道：“瞧老兄说的，我这么赶着做，就是在等老兄来啊！”“呵呵。”黄胖子跟着笑道，“我也没想到你能把这海舍搞到这个规模，真是万事俱备！”“请。”杨长帆敬茶。“请。”二人各自喝了一杯，却是谁也没聊生意的事。“请这些人，得不少钱吧？”黄胖子望着忙碌的人群道。“也不太多。”“你这贝供得上么？”“将将。”“成本就沿滩而置？”“暂时。”三个来回下来，基本相当于废话。二人心里也都清楚，后面要谈的无非就是价钱问题。黄胖子想摸摸底，杨长帆肯定不能让他轻易摸到。为了不被摸到，杨长帆转守为攻：“黄兄，这货你准备往哪里出？”“哪里好卖去哪里。”“黄兄在绍兴府有铺面吧？”“小铺小铺。”“上虞两日后开考，那边可以试试。”“怕来不及。”三个来回下来，杨长帆还是掌握了一些信息的。黄胖子再度举杯：“请！”“请！”二人喝了不知道第几杯茶，心下依旧各有算计。他们共同掌握的是会稽县炒作后的售价：四钱五分，可这个炒作有案首热门和县首富捧场，这才有这个效果，也只是当日会有这个效果，二人都清楚，换了地方换了时间换了人，这个价钱是不可能的。杨长帆算计着黄胖子的运货铺面销售成本，黄胖子则算计着一个风铃到底有多少生产成本。开价，自然要在这二者之间。价钱开高了，黄胖子完全有本事自己做，或者找别人做。开低了，杨长帆也可以自己卖，或者找其他人出货。如何找到合适的尺度，让自己一方有利可图，才是根本。黄胖子揉着下巴道：“按你说的，就算赶上时间运到上虞，可能卖多少，尤不可测啊……”“我弟弟也算小有名气，眼看便要摘得会稽案首，就算到了上虞，考生也该知道他。”“上虞也有上虞的案首。”黄胖子摇了摇头，“说白了老弟，所谓运到上虞，我不过是投机，真正报以希望的，还是后面的府试。你弟弟要真摘得案首，也就根本不会去府试了。”“会的，他依然去。”杨长帆眉色一抬，“他必县、府、院三试俱通，方可直入府学。”黄胖子闻言为难起来：“老弟，说来说去，他可还没拿案首呢。”“好好，不提他。”杨长帆摆手道，“如今‘状元铃’的风气已经传开，外加平安、长寿、富贵等铃散卖，这些可都是愚弟运作的，老兄要做这买卖，好商量，还是要给弟弟留一口不是？”“那是，那是。”黄胖子点了点头，又望向忙碌的人群，“这边现在有多少货？”“四五百只，状元铃居多。”杨长帆不慌不忙说道，“现下沥海的滩已经拾光了，我收的贝还要夹杂路途成本，先前赚的小钱已经都砸进去了。不说上虞，县考第三场迫在眉睫，老兄就算拉回会稽卖，也保你进账。”“哪还有那么多考生。”黄胖子这便抬起胳膊，把袖子抻出来一些道，“时候不早了，咱们拉持试试，合适就成，不合适我认识了兄弟，也算不白来。”“认识老兄才是愚弟的荣幸！”“客气客气。”“不客气。”黄胖子就这么抬着手，二人尴尬对望说了一通废话。“倒是拉啊……”黄胖子僵着胳膊催到。“拉啥？”“……”黄胖子见杨长帆的表情，啼笑皆非，“我说弟弟啊，你还真是个新人，‘拉持’，不懂？”“黄兄请指点。”黄胖子一笑：“罢了，总要有个领路的，来来，你学着我把袖子抻出来一些，然后跟我的袖子搭上，手拉在一起。”“原来如此！”杨长帆如梦初醒，这就是传说中的“袖里乾坤”么？大家为了体面保密等等原因，把手藏在袖子里打手语议价，一种高深且恶心的交流方式。杨长帆是想干脆动嘴皮子聊，可这会儿有这会儿的规矩，今后这么议价的情况还多，早学会没有坏处，他这便学着黄胖子，二人袖子接上，手握在一起。哎呀妈呀好恶心，对面都是手汗……黄胖子倒是习以为常，摸着大男人的手丝毫不介意，肥滑细腻，他望了望左右才轻声道：“咱们刚才聊过货了，400只，这个提前说清。”“说清了。”“下面记得我这个手势。”黄胖子摸着杨长帆的右手，捏了两次，“这个抓是定起价，说好是‘两’起还是‘十两’起，我抓两下是‘十两’起，三下‘百两’，以此类推。”“就是说咱们议价的单位是十两对吧？”“不错，这货……其实也可以两起。”“那哥哥就欺负人了！”黄胖子摇头一笑：“我是个实在人，这才跟你十两起的。”“我信。”“咱们接着说，拇指为尊，拇指上议到底是几十两，你伸出拇指，我来触你。”“伸了。”“这是一。”“嗯。”“二。”“嗯。”拇指被调戏一圈，杨长帆便记住了。其实很简单，手指分为上肚、关节和下肚三部分，每个部分又分为左边右边和中间，加起来刚好九个点，就像九宫格一样，每个点代表一个数字，左侧的上肚、关节、下肚分别为一、二、三，中间是四、五、六，右侧七、八、九。聊清楚这个，黄胖子颇为神秘地说道：“那我先开价了。”“请。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 047 押韵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7031275.html",
		"content": "    黄胖子摸着杨长帆的拇指，用自己的拇指在左上轻轻一点。十两起？“这不行。”杨长帆当场就说了出来。“别说，袖里听。”黄胖子正色望了望袖子，“我开完价了，你要觉得合适，就也触一下我开价的位置，咱们十两就算说定了。要是不接受，你就反过来开价，开几十两，就点我拇指的哪里。”“原来如此……”杨长帆毫不犹豫，摸到了黄胖子拇指右中，即是“八”，意思是八十两往上。黄胖子当真老练，没任何表情变化，重又握着杨长帆的手，又点了一次“一”的位置，同时口中说道：“事不过三，倘有一方连续三次报一个价，对方仍未同意，这次就算了，买卖不成仁义在。”这话也明白，如果黄胖子连续三次铁了心开价十两起，杨长帆都不同意，大家就不用聊了。“明了。”杨长帆不假思索，在“八”的位置，又点了一次。这次黄胖子终于有些动容：“可以啊小子！”“是哥哥指点的妙！”杨长帆笑道。黄胖子仗着自己老江湖，不紧不慢，两次开价十两起，这实际上就是一种威胁，如果他再开十两，杨长帆就没了讨价还价的余地了，要么同意十两，要么放弃。这对还是新手的杨长帆来说非常被动，如果着急出货，或者沉不住气，很可能会大幅降低自己的底价，为保做成这单。杨长帆心里的底价是20两，每个风铃在他这里成本顶天5文钱，但现在正是紧俏的时候，市场上再无二家，正是做大热生意的机缘，真的按照成本价走就太惨了，况且黄胖子绝对知道先前一只状元铃卖到了四钱五分，450文的事情，不过双方也都知道这个价位只是昙花一现，不确定因素太多，再者货品也不全是状元铃，因此杨长帆预判他每只能卖到二三钱，再流出利益空间，就算他一钱收铃保赚，这样下来400只，就是40两。可黄胖子显然不是这么简单的货色，他瞥一眼便知成本几何，真要开价40两，估计他自己就找人做去了，又没什么特别的难处，现在找杨长帆，无非就是念个货源快捷，产出稳定，更重要的是，除了黄胖子还没人收风铃，这货虽然紧俏，但反应过来的还只有黄胖子，他要不买暂时还就没人买。因此杨长帆心里底价定在了20两，相当于每只五分出货，他也有得赚，只是大头让给了黄胖子，当然，卖不出去的风险也是黄胖子承担的。之所以肯让这么多，另一个原因就是杨长帆自己不方便摆摊，昨天放榜处叫卖实际上不合规矩，至少该租个像样的摊位，杨长帆没这个资源也没这么精力，可黄胖子都有。这尼玛就是贸易啊，杨长帆心下感叹，生产商与销售商之间的博弈。黄胖子踌躇片刻，最终还是退让了一步，在杨长帆拇指左中一点，愿意出二十两往上了。杨长帆也让了一步，表示七十两。黄胖子不禁一笑：“弟弟，我念你是个新手，一笑而过，真跟初次见面的人谈生意，这么漫天要价，人家早甩袖子了。”“哥哥，咱们按照之前的售价算，大头可都是你赚的。”“行了行了。”黄胖子无奈道，“再跟你讲个规矩，要捧贬货品，话都说前面，袖里听金一开始，嘴上就不能说话了。”“懂了，哥哥请。”杨长帆稳稳当当，再次摸了个七。黄胖子眉头一皱，在扬长帆拇指左下连点三下，同时解释道：“连点三下就是死价的意思，你若不从，便不听了。”“我也可以开死价么？”“可以，但我先出了，你就不能出了，只能从或不从。”“这手够狠的啊。”杨长帆笑道，“哥哥你这就不讲究了，不告诉我这个规矩自己就出死价，早知道我也开死价了。”“哈哈。”黄胖子一阵苦笑，“好，我让你一步，你出便是。”杨长帆想了想，微微一笑，也在黄胖子拇指左下连点三下，自己也开了三十两的死价。黄胖子一惊，随后晃着另一只手笑道：“弟弟你讲究，就你讲究！”杨长帆大笑道：“哥哥教我规矩，我就当交个学费，还能真占哥哥便宜不成？不过咱们话说清楚，下次要来再单议，我这边进贝壳的本钱每天都在涨。”“这个自然。”黄胖子美滋滋一笑，基本也达到了他想要的价位，“下面你伸食指，咱们来论到底三十几两。”“原来如此，依次往后。”杨长帆伸出食指，右下立刻被黄胖子连点三下，示意“九”，总共加起来就是三十九两，直接开了个顶家，还了杨长帆一个情。“哥哥也讲究啊！”杨长帆瞪眼道。“我哪能占后辈的便宜！”黄胖子紧跟着解释道，“我这会儿再抓你的手，意思是后面不要议了，成交，你若同意，就来反抓我的手，不同意便点我中指，示意再议‘钱’这一位。”杨长帆立刻翻手抓了黄胖子一下。二人相视一笑，各自抽手。“看看货吧！”黄胖子一拍大腿起了身，“说白了弟弟，我这次也是在搏，这价钱，也就是看在杨公子的份上肯出。”“愚弟也是看在哥哥面子上才肯卖。”“好了好了！”黄胖子笑呵呵拍了拍杨长帆，“请吧。”“请。”二人边聊边走到堆积风铃的地方，黄胖子随手取了几支晃了晃，声音悦耳，没什么问题，这便商议了取货事宜。一般这种交易，在拉持之前，还要说清楚是“卖方包送”或是“买方自运”，根据路途、地段、货品的不同，运费也会相当影响价钱，这次黄胖子直接自己运了，下次仍需单聊。黄胖子也是急着要货，当即没什么耽搁，很快料理完了所有事宜，二人这边来海边感谢正在观海的中间人。似乎是发觉二人快到了，何永强望着大海突发骚情，声音洪亮：“吾心系远岸，奈何一海隔！”“好绝句啊本茂兄！”杨长帆笑嘻嘻过去。“可惜就半段，说全了就更好了！”黄胖子跟着捧臭脚。“后半段，我还看不到。”何永强的表情依然很骚，“罢了，人生的无奈便是如此吧。”“哦……人生的无奈……我试试接一下……”杨长帆何尝不知道何永强在聊什么破事儿，杨长帆就此望着对岸吟道，“苦海虽有崖，无船可渡我。”“哎呦！”黄胖子闻言一愣，“有两下子啊杨公子！”“不敢不敢，只敢衬托……只是做到了押韵！”何永强却有些发呆，片刻后竟又接了一句：“吾愿成白鹤，振翅向彼阁！”“哎呀哎呀，妙啊！”黄胖子也不管妙不妙，都得称赞一句，随后他又望向杨长帆，“杨公子还接得？”“接！一定要接！”何永强挥臂做‘请’的手势，“你我和诗，怎能少了最后半句！”“嗯……”杨长帆苦思一番，幽幽道，“羽化而登仙，难识人烟火。”“呜……”黄胖子捂着胸口当真难受了一下子，“杨公子，非这么凄美不成。”“不不，黄兄，是本茂兄始得凄凉，我收的也必然难过。”“啊……”何永强同样一副黯然神伤的表情，但却十分享受其中，“长帆懂我啊，长帆懂我……”“不懂，只是为了押韵。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 048 运钞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7033721.html",
		"content": "    “不必过谦。”何永强叹了口气道，“回去我找先生写出来裱起来，送来贤弟府上。”“不不，都是仁兄的杰作，愚弟只是押韵一下。”“不必争了。”何永强摆了摆手，这才问道，“你们可谈好了？”“谈好了，多亏本茂兄疏通！”黄胖子呵呵一笑，随后望向杨长帆打了个眼色。“哦，多亏本茂兄疏通！”杨长帆也作揖感谢。“客气。”何永强淡然回礼。黄胖子接着又用手戳了戳杨长帆的腰间。“？”杨长帆一副不解的表情。“咳……”黄胖子无奈道，“杨公子是新人，不懂规矩，我多个嘴，像咱们这样的生意，谈妥后理应给中间人一笔礼金，多数由出货纳银的一方出。”“哎呀！”杨长帆这便摸向腰间，合算着多少合适。“哎！难得知己，谈什么礼金！”何永强一甩袖口，合了扇子，“来日到我府里再聚，为兄告辞！”“本茂兄又帮了一个大忙，来日愚弟必登门拜谢！”“告辞！”何永强这便往车子走去。黄胖子赶忙跟上说道：“我还要去村里找骡车，本茂兄先行即可。”“嗯。”杨长帆与黄胖子二人将何永强送到车厢旁，目送他上车行远后，这才松了口气。“本茂心里有事啊。”黄胖子抓着下巴嘟囔道。“但凡有才情的人，心里永远都有事。”“哎呦！那贤弟心里也有事？”“不敢，我都说了很多次了，就是为了押韵。”“哈哈哈！”黄胖子大笑着拍了拍杨长帆，“弟弟啊，我跟本茂认识很久了，从刚才的对诗来看，他是真的很看重你啊！你要知道，本茂在县里可谓是四通八达，就算是绍兴府，也有他个名号，你若真想做大事，一定要多走动。”“多谢哥哥指点。”杨长帆紧跟着笑道，“也要多跟哥哥走动才是。”“那是！不管这货我出的怎么样，你我兄弟之情是交上了！”“还望哥哥多提携！”“好说好说。”黄胖子点了点头，这便道，“那我去找车了，再晚就没了。”“哥哥请。”“告辞！”送走了黄胖子，杨长帆才终于舒缓下来。我滴娘啊，什么叫时来运转？生意找上门，几句话三十多两进兜！提前备货，还真赌对了！再转头望向忙碌的人们，他们同样辛勤中透露着喜悦。《资本论》的论述中，将这种雇佣关系定义为“剥削”，确实是可以这么说的，但如果没有杨长帆，这些人连被剥削的机会都没有，虽然大钱都进了杨长帆和黄胖子的兜里，但他们忙活一天几十文钱，也足够吃上几顿饱饭了。这会儿，翘儿才终于探出头来，见讨厌的家伙们都走了，这才出来“呼！呼！”拍着胸口：“可闷死我了！”“呵呵。”杨长帆走过去，指着远处的黄胖子道，“这人不错，挺务实的，也有眼光。”“谁啊？不认识。”“说是绍兴府人，不是县里的。”杨长帆说着摆了摆手，握着翘儿的手摸向自己腰间的钱袋，“你猜今天的货卖了多少。”翘儿一掂量这重量，立刻瞪着眼睛道：“这……这得有……”杨长帆笑着捂住翘儿的嘴小声道：“三十九两，千万别让外人知道了。”“唔！！”翘儿像小鸡啄米一样连连点头，“今天一天……就这么多？！！”“抛去工本人力，最少还剩35两，这是毛利。”“那也好多了……咱们家算下来，每月的收入也就这么多！你一天就赚到了！”翘儿已经开始害怕了，“这么多钱……会不会遭报应啊！”“早晚会被盯上。”杨长帆正色点头道，“老丁已经提醒过我了，要打点一下副千户那边。至于庞夫人，估计也快来了，贡完他们，最后剩下的才算净利。”“税款呢？”“在所里搞，应当用不上税款，要是在县里就不好说了。”杨长帆说着把钱袋塞给翘儿，“你回屋整一下，给我留10贯碎钱在手上零花，其余收好。”“不敢收啊……”翘儿捧着钱袋非常害怕，“要是在咱家里，还有地方藏，咱们这舍子，放哪里是好……”“也的确麻烦。”杨长帆皱眉望向海舍，这里绝对是毫无安全可言的，而且已经开始人来人往了，指不定哪个就惦记着顺手牵羊了。“这样……”杨长帆寻思过后也就一种方法比较安全了，“你先收好，一会儿收工后，我跟你一起送回家里，给我娘存着。”“这成！”翘儿连连点头，“我去就好了。”“一个人险。”杨长帆可不敢让翘儿当运钞车，“就算是这一里路，也难保不杀出来几只拦路虎，还是要等我。”杨长帆望着海舍，微微提了口气，没想到啊，才这么几天，这海舍就容不下我了。不多时，黄胖子找来老罗拉货，也跟着骡车走了。所里人忙活一天也到了日落的时候，翘儿给他们算账分钱，一个个乐得开花，尤其是几位组长被大家围着，一文一文地算奖金，也难得有了些存在感。最终这四十几人，除了两个手艺实在太过分的被淘汰，其他人约定好了次日再来，真金白银进了口袋，他们也寻思着手艺该如何精湛，次日好多赚十文。打发走了各位，即便杨长帆夫妇精疲力竭，可还是要捂着钱回趟家。经常说某处民风淳朴，家家睡觉都不带锁门的，实际上这是在说某处非常之穷，开着门也没人有偷盗的想法，小海舍曾经是那样的地方，可今后绝对不是了。杨长帆左手拎着钱袋，右手持着锄头，一路小心翼翼，翘儿笑他太神经了，沥海没那么可怕，杨长帆却不以为然，只要利益到了，多好的人都会变坏，身揣100两银子，这足够沥海村和沥海所足够多的人变坏了。天黑前可算到了家，正是饭点，吴凌珑喜出望外，连忙命下人添碗筷。现在家里随便了一些，赵思萍也同桌吃饭，算是凑齐了，因此翘儿也自然而然得以上桌。老杨虽是没说什么，但家门口挂的“长寿铃”就已经说明了一切。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 049 颠覆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7035574.html",
		"content": "    “爹、娘、姨娘。”杨长帆还未坐下便笑着打招呼。“还是自家饭丰盛吧？”赵思萍斜眼说了句酸话。“坐吧，趁热。”杨寿全挥了挥手，主动挪了下椅子，给儿子儿媳一席之地。这句话基本算是冰释前嫌了，杨长帆也无意再较劲，到底是父子，你理解我就够了。当然，能冰释前嫌，主要还是杨长帆拿出真本事，赚到钱了，如果没赚到钱而是吃不起饭了，回家面临的态度恐怕会截然相反。刚坐下端起碗拿起筷，赵思萍便又念叨起来：“我说长帆，长贵现在赶考，你没事就别去县里打扰他，等回来再说。”“是是，不打扰了。”杨长帆笑呵呵地给媳妇挟菜。翘儿只老老实实吃饭，杨长帆交代过，嘱咐她别多说话，赵思萍嚷嚷让她嚷嚷去。“所里过的还好？”杨寿全无视了前面的话题，有一搭无一搭问道。“肯定没家里舒服。”杨长帆笑道，“就是做生意方便，要不我铁定住家里。”“屋子给你留着呢。”杨寿全自行挟了一筷子，“常回来，今天太晚了，就住下吧。”到底是亲爹。“谢谢爹。”杨长帆喜气洋洋拱了个手。赵思萍有些来气，她本来指望找机会把东厢房抢过来给自己儿子的，这么一听是黄了，这便喘着粗气问道：“长帆啊，听说弄这几个铃铛，赚了些钱啊？”“小钱，小钱。”赵思萍“哼”了一声，冲杨长帆腰间的钱袋努了努嘴：“小钱至于这么招摇么？弄这么一袋子碎钱鼓着给咱们看啊？长贵考案首也没你这么敲锣打鼓啊？”杨寿全皱眉道：“还没结果，这事说不得。”“呸呸。”赵思萍赶紧给呸了，转而咧嘴问道，“长帆，你跟姨娘说说，赚了多少了。”杨长帆嚼着米饭笑道：“不瞒姨娘说，这次回来，就是存钱来了，怕放所里不安全。”“哎呦诶！几两银子啊这么上心！”“凑起来刚刚一百两。”杨长帆露出了傻白甜的笑容。所有人咀嚼食物的嘴都僵了一下。“你说多少？”这次是杨寿全在问。“一百两。”“说清楚，别嚼饭。”杨长帆只得赶紧把饭咽下去：“一百两。”赵思萍整个人颤了一下，险些从椅子上摔下去：“家里分的50两呢？”“花了一些，还剩二十多两上下吧。”杨长帆继续挟菜吃饭。“长帆，你可别唬姨娘！一百两……哪那么好赚！”“也是，我可能没点清。”杨长帆这便掏出钱袋推到赵思萍面前，“劳烦姨娘帮我点点，直接收20两当赔镯子钱就好了。”赵思萍咽了口吐沫，望望左右。吴凌珑心下得意，只沉声道：“本来说好了，镯子钱该我赔你，但我儿子帮我还，天经地义，你取便是了。”赵思萍又望向老爷。杨寿全也有些反应不及，摆手道：“点吧。”赵思萍这才打开钱袋，倒过来洒在桌上。这些钱是跟黄胖子换过的，黄胖子出来做生意，带的整银自然多，杨长帆便借机把不少成挂的铜钱换成小块的元宝。一堆银元宝哗啦哗啦撒桌上，到底有没有100两一看便知，不用数了。之前赵思萍看杨长帆的钱袋鼓囊得夸张，只当是一堆铜钱，怎么也想不到，竟然全是银子！慌乱之中，赵思萍拿起一块元宝颤颤掂了掂，分量没问题，还不放心，又啃了一口，牙疼。杨寿全看了都倒抽了一口凉气。自家千亩良田，就算是丰年，一整年的租钱，可也就五百两上下，儿子出去三四天，赚了家里近三个月的收成？这可怕的收益率，已经在冲击杨寿全对世界的理解了。不错，万般皆下品，唯有读书高。即便如何永强那般家财万贯，全县首富，也依然得了个“货郎”的雅号，多数人依然瞧不起他。可这并不影响何永强牛逼，他随手就买个官衔当个员外，跟知县谈笑风生。世界正在慢慢变化，即便再洗脑，再灌输被极端化的儒家思想，每个人却依然有自己的脑子。穷秀才他再有才华，依然带有穷酸，富货郎再没文化，他也沾个富贵。事实是无法压制的，他始终在每个人心里。而大明以外的世界，更加以所有人难以想象的速度在疯狂地变迁。看到这些银子，杨寿全终于开始意识到，真的在变，一切都在变。杨长帆却依然是一副没心没肺的样子：“后面还有府试，姨娘帮忙再点出20两，我也资助下长贵，府试的时候住间好房子。”“哦哦……”赵思萍又咽了口吐沫，现在是时候反转了，银子送到嘴边，管他什么脸不脸的，她火速点了四十两出来，这便要收入囊中。杨长帆赶紧说道：“二十两姨娘收着当镯子钱，二十两给爹，爹肯定要去绍兴府打点的。”“这……”赵思萍不甘地望向杨寿全。“你先收着，回头给我。”杨寿全也咽了口吐沫，望向儿子，“长帆，这风铃当真如此值钱？”杨长帆点头道：“借着县考正热乎，值几个钱，后面指定不成了，还是要种海。”“海如何种？”“这说来话长了。”杨长帆笑道，“要不等吃完饭，咱们到书房慢慢讲？”“成。”杨寿全点了点头，他这次真的好奇了，他清楚儿子绝非纸上空谈。杨长帆这便转头道：“姨娘点完了，把剩下的交给我娘保管即可，我那海边小舍不安全，还是要存家里。”“……”赵思萍无奈，只得不舍地将大头儿推给吴凌珑。吴凌珑乐呵呵点了银子，又收回钱袋里：“58两4钱，娘给你记着账，随时来取。”“嘿嘿。”饭后，杨长帆进了父亲的书房，跟父亲没有任何隐瞒，把种海的计划全盘托出。起初杨寿全还有各方面疑虑，但每一处都被儿子化解掉，他也只好暗暗心服，只是儿子说的很多方式都是他闻所未闻的，不确定行得通。当晚，杨寿全跟吴凌珑躺在床上，久不能眠。“睡了么？”“没。”“呵呵，我也睡不着。”“想不到吧，长帆的本事。”“我真是没想到。”“也不怪你。”吴凌珑柔声道，“长帆在家憋了这么多年，谁能对他有那么大信心？”“你就有。”杨寿全叹道。“我这哪是什么信心，纯粹溺爱罢了。本来还念着他出去吃点苦头，踏实活着，现在看来他这辈子是踏实不下来了。”“只怕……近墨者黑，他现在结交的又是千户，又是货郎……”“还念叨这个呐？”“呵呵，不念叨，不念叨。”吴凌珑琢磨着火候刚好，这才说道：“不过长帆也谨慎，有一点他说的对，钱多了，在海舍那边不安全。”“的确。”“所以我思量着，还是让长帆他们回来住吧，平常该忙活忙活，大不了每月给家里伙钱。”“什么伙钱不伙钱的，回来住便是了，你当我真心轰他走？”“呵呵。”吴凌珑长舒一口气，“你看这样多好，一家人和和睦睦的。”“也不能光看着好。”杨寿全思绪还算比较周全，“只怕……长帆做得太大，家里兜不住。”“……”吴凌珑哑然道，“你说差个功名？”“不错，没功名，到底是人为刀俎我为鱼肉。”“这不还有长贵呢么！”“我不这么看。”杨寿全镇然道，“年少神童，真正能出来的，十中无一。”“哪那么严格，能中举就够了。”“中举也没那么容易。长贵才12岁，后面路还长，真能15岁之前中举，那足够列入史册了。”“你对长贵又没信心了？”“只是不敢想得太好。”杨寿全悠然一叹，他最了解读书的苦，读书的无奈，你做出再多的努力，一旦落空，那种打击，没几个人能受得了。只是他没料到，自己的念头这么快就成真了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 050 失手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7036802.html",
		"content": "    会稽县按惯例未时发案，挨到了第三场，等着名次的人已经少了很多，可紧张是依旧的，榜单贴上，大家照例开始转着圈的寻找。先前那位收了“特赠”状元铃的张牧之亦在其中，心中惴惴，本来好好考就是了，现下多了个状元铃，反倒让他不安。他前前后后看了几圈，越看心里越发毛，第二场县试自己名列中游偏上，按理说该能过三试才对，可此榜几乎都扫了一遍，哪有半分自己座号的影子？身旁一人先是唉声叹气：“哎呦！状元铃不管用啊！”“人人都用，管用就有鬼了！”看热闹的嘲笑道。“是啊，说是保功名，可功名就这么多，保不过来啊！”“我看就是咋呼人的，该第一的还得第一。”几人正唠叨着，突然发觉附近都安静下来。按照惯例，发榜半柱香后，杨长贵才悠然前来，按照惯例，大家让了条通道等着他的表情。杨长贵同前两次一样淡然上前，直接望向正中头一。这次他却突然“嗯？”了一声，又走近一步，再次细看，而后眉头微皱，转悠着眼珠开始扫视。只是简单的几个动作，却让众人唏嘘不已。这次他没拿第一？那第一是谁？张牧之同样惊讶，他赶紧望向了那个想也没想过的位置。“哎呀！”张牧之一声惊叹，指着那个头名位置，“地字肆号……是肆号？？肆号？”“是肆号啊！”旁人瞅了一眼，而后惊望张牧之，“难不成是你？”张牧之捂着脸，完全不敢相信。却见杨长贵微微一叹，转身作揖：“恭喜牧之兄，这场你胜我一筹。”“不敢……侥幸……”张牧之慌忙回礼。杨长贵点头过后便拂袖离去，从表情上来看，他有些自责。“恭喜啊！！！”旁人这才激动上前，“竟然从杨公子那里抢过了头名！”“看不出来啊牧之！”“难不成是那风铃……分了杨公子的功名？”“这谁敢说？”“状元铃呢？不是说今天来卖么？”“卖什么啊！全被黄货郎收走了，要在绍兴府卖呢！”人们再无心恭喜张牧之，开始火速转移战场。杨长贵拿案首，几乎是板上钉钉的事情，就算不是他，也轮不到张牧之，但这家伙前两试成绩不出众，偏偏三试夺魁，大家已经想不到别的可能，宁可信其有，五钱，别说跟举人进士比，就算跟秀才功名比，都实在是太划算了。……杨长贵回到客栈房间门口，抬手拨弄了下风铃，随后叹然进房。心乱了么？没有。发挥失常？也没有。他实在不懂为什么这场没拿第一，可无论如何，他是不相信状元铃这种东西的，一定是自己还不够优秀。绍兴府，黄胖子的街市门铺，大大小小挂着几十个风铃，各有说法，本来只是有些好奇的人随口问问，现在却突然从县里涌来了不少人，直接举着钱就要买，看店的小妾急忙奔回府中跟丈夫道清情况。黄胖子此时正在家接待客人，听闻此言也顾不得礼仪了，当即拍案起身。“好！天助我也！”黄胖子吐沫星子都喷了出来，“抬价到一两，少一分不卖！”“一两？”小妾大惊，“相公，能卖四钱，咱们就大赚了……”“听我的！一两！”黄胖子瞪眼道，“这赚的是横财，趁热提价，一两！你快去！莫让那帮书呆子占了便宜！”“是……”小妾连忙小碎步奔了出去。客人眉头微皱，心下自有判断。“周老板，咱们眼见为实。”黄胖子也不含糊，当即做了个“请”的手势，你跟我去铺面看看，一看便知风铃值不值这个钱。“请。”“请。”黄胖子本是听得新鲜，随手收上一些风铃试试水，再联系附近县里有生意的老板谈谈货，却没想到杨长贵这次竟然失手了！失手了好啊！这不正是人人挂铃抢了他的功名么！远的不好说，如此大妙的时机，不割书呆子们一块肉他不姓黄！杨长贵拿头名，在会稽县只是一个常规新闻，没拿头名才算重大新闻。这次的头名张牧之是除杨长贵外第一个得铃的，人们不由得紧张起来，这铃不仅要挂，还要早挂，挂得越早越管用！虽然三试下来只剩下几十人，但奔往黄胖子铺面的人却几倍于此，只因过了头场县试便有府试资格，这部分人就多了，人人都琢磨着抢在别人前面挂上状元铃，四五钱而已，没什么亏不亏的。待小妾杀回铺面，风铃已被伙计四钱卖掉了大半，她赶紧扯着嗓子宣布“一两！”，书生连同家眷自然痛骂拒买，可人群中总有心智不坚的，一两虽然贵，但也就是一个月的生活开支而已，这价钱抢在别人之前买了挂上，搏上一搏，未尝不可！人群中藏着一位大龄中年，在会稽县也是一号出名的人物，四十有五，孩子都够资格参加县试了，他老人家却多年未中秀才，多年来一直是被县里人取笑的对象，大概就是一个最惨最没资质的例子。此时，“老童生”心里已经将希望寄托于一切东西，他本来是不舍得花钱买状元铃的，可刚刚亲眼目睹了张牧之从杨长贵手里抢过头名，心想自己横竖如此，不如一搏，反正已经不能更惨了。“点钱！”老童生满头是汗，挤到前面提出一贯钱塞给伙计。伙计先是惊讶了一下，而后快速清点。“你疯了吧？”“整整一贯钱啊！你家这个月怎么过活？”“他坐地抬价，咱们都不买自然会降下来！你蠢么！”其余人都开始骂他，骂他傻，骂他没骨气，可这并不影响老童生，对他来说这些人只是从背地里嘲讽变成当面骂了，当老子考上秀才，看你们还骂得出口！伙计很快点过钱，取了一只状元铃递给老童生，老童生再不理会任何人，提着风铃一溜小跑朝家奔去，生怕挂的比别人晚了。“妈的，他抢先回去挂了！对不住大家，我不能比他晚！”一位看起来莽一些的县里人也急了，除身上带的五钱外，还搭上了随身的火镰，“伙计！这火镰绝对不止六钱，我身上没那么多，先赊给你！”伙计拿起火镰看了看，这个主他倒是能做，一些急着买货的人经常会押一些东西，这火镰颇为精致，也没怎么用过，当铺六钱也肯收，他当即递过风铃，口中道：“半月之内，拿五钱来赎，过期不候。”众人惊愕中，莽汉子提着风铃也一溜烟跑了。没法讲道理了。抢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 051 趁热打铁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7037775.html",
		"content": "    众人一哄再度围上摊铺，有递钱的，有递东西的，场面比杨长帆头一天卖还要混乱许多。黄胖子和朋友老远看着，微微一笑：“我没唬你吧周掌柜？”“当真是眼见为实啊。”周掌柜正色点了点头，如果做戏给自己看，不可能这么真，再者说也不是太大的生意，没必要，自己和黄货郎也是故交，犯不上。这么想透了，他才说道，“可你刚刚说的价……”黄胖子也不多说，拉起周掌柜的右手轻点几下：“就这个数了，一百只起，别忘了我是包运的，再多了我不如囤货到府试。”周掌柜皱眉看着人们哄抢的样子，终于心一横：“不敢多要，来两百只看看吧。”“成交。”黄胖子呵呵一笑，“最快明日午时送到你那里。”周掌柜也痛快，当面塞了钱过去，口中道：“我先取两只，回去准备准备。”“嘿嘿。”黄胖子笑道，“记得，一定要送县里头几名一只。”“这招妙啊。”周掌柜抿嘴叹道。送走周掌柜，黄胖子也不敢耽误，亲自驾着家里的骡车赶往沥海所。他虽也富裕，但跟何永强还没法比，做生意都要靠自己跑自己打点，赚十两，三四两都要打点出去，因此路途近的话，他多半自行驾车。沥海所海滩边，又是打鸡血的一天。在昨日的收成之下，所里人互相介绍，拉来了更多人。未时刚过，几十人便将全部贝壳用光了，只好拿钱收工。这次的风铃生产，对于杭州湾的贝类来说绝对是一次灾难。黄胖子到了，远远望见没多少工人，就只有杨长帆夫妇在此收拾，心中慌了一下子，待走近些了，看见棚子底下堆着满满的风铃，才松了口气。“贤弟今天收工早啊！”杨长帆老远挥手打招呼：“巧妇难为无米之炊。”“怎地，贝壳断货了？”黄胖子停下车子惊讶问道。“可不。”翘儿见黄胖子来了倒是不躲，在旁叹道，“现下一筐贝壳都三十文在收了。”杨长帆无奈摇了摇头，也不避讳，当面说道：“翘儿，这类事情，不该当着人说的。”翘儿这才发现自己多嘴，她本来想喊贝壳贵了，好让相公抬价，却不小心透露了这边的成本，脸一红，低头自责：“我错了相公……”“无碍，黄兄自己人。”杨长帆笑了笑拍了拍她，“泡茶吧。”“嗯。”翘儿赶紧逃到屋里去准备。黄胖子下车在圆桌前坐下，口中劝道：“弟妹也是好意，莫怪她。”“谈不上怪，就是纠正一下。”杨长帆不紧不慢笑道，“黄兄够有手段，听闻风铃已经抬价到一两了？比我厉害！”黄胖子大惊，他急着赶过来，就是想在这消息传来之前进下一批货，莫想到杨长帆消息如此灵通，他只好尴尬道：“我已经马不停蹄赶来，消息怎么会这么快？”“呵呵。”杨长帆无奈一笑，“有人急了，直接跑我这里来买了。”“原来如此。”黄胖子一拍脑袋，他也理解，这人都是被他逼急的，他当即问道，“弟弟没拆哥哥台吧？”“五钱卖的，我不敢卖到一两。”“五钱可以，可以。”黄胖子这才点了点头，“今后就这样，直接来你这里买，折半价格给。”总有人受不了零售商的价格，直接跑到厂家求直销，这算是聪明人的做法。“只是……哥哥先缓口气我再说……”“……但说无妨。”“他买了五十只。”“唔……”黄胖子这下慌了，那人聪明过头了，直接惦记起这笔横财，倾家荡产囤了一批啊！不过黄胖子也是生意人，杨长帆的货想出给谁，怎么出，都是他的自由，除非双方约定，你只能卖给我，独家承销。此时，翘儿端着茶具过来倒上，黄胖子是无心去喝的了。黄胖子想了很久后，终于拿起茶杯，饮了一口才说道：“咱哥俩做长买卖吧。”“怎么说？”“我提价，买断你的货。”黄胖子放下茶杯正色道，“你的货只卖我，再有人来，你不谈。”“这……”杨长帆眉头一皱，“不瞒哥哥说，已经有人在县里打听货源了，这两天怕是少来不了人。我跟哥哥确实一见如故，但生意归生意。”却见黄胖子一抬胳膊：“来吧。”“这个不急，愚弟还要再看看。”杨长帆婉拒了议价的请求。他太清楚情况了，谁都知道这买卖就是赚个热乎劲，如今黄胖子是驾着骡车来的，显然在急着收货，杨长帆这边相反，原料供应跟不上了，完全不急着卖。“这样……”黄胖子沉思片刻才说道，“哥哥给你介绍个货源，保证取之不尽源源不绝。”“哥哥说笑了。”“不说笑，我去联络，30文一筐，要多少有多少。”“嗯……”杨长帆微微思索，30文也只是现价，沥海周围的海滩已经是贝类禁区了，再来的贝壳都指不定从什么鬼地方过来的，指定要更贵一些，如果真能30文获得源源不绝的货源，倒也是件美事。“弟弟啊，做生意，就是交朋友，朋友越多，生意越好做。”黄胖子见杨长帆有些动容，接着说道，“哥哥看得出，弟弟做风铃也不是孤注一掷，后面还有大生意，哥哥给你引进门，跟各门各类生意人套个交情，这比风铃买卖要重要多了。”“好口才啊。”杨长帆微笑道，“我后面还要种海，到时候有的没的，哥哥一定要帮忙。”“还信不过我么！”信你就有鬼了。但话说回来，风铃生意已经到达最高峰，离崩溃要不了多久了，借机多笼络人脉倒也不错。“谈谈吧。”杨长帆终于抬起了胳膊，不忘说道，“我风铃只卖你可以，但你要保证收货量。”黄胖子也不含糊，当即说道，“打今日起，状元铃八千只，其余铃两千只，我通通收，过期咱们再谈。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 052 大手笔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7040533.html",
		"content": "    杨长帆也没想到黄胖子开口就是这么大的量，心中着实晕了一下子，可面上依然要强行镇定，看着像是思索，其实是晕乎过后，才慢悠悠答道：“可以。”黄胖子却着急，紧接着道，“那好，咱们直接议一万只风铃的价格。”“货款要先付。”“这怎么行？”黄胖子瞪眼道，“先付一半，货齐了再付一半，这是规矩。”“眼下情况不同，你赚的是热钱，我赚的就是冷炙了？你仔细想想，我的货只能给你，我的利也都让你了，后面半途你不收了，我怎么活？”“……”“哥哥想明白了么，我只能接受全款，这生意过后，我几乎也就没法再做这买卖了。”“唉！”黄胖子摇头一叹，这买卖对自己是豪赌，对杨长帆何尝不是，他就此抬手，“来吧！”“请！”又是一轮手油间的拼杀。翘儿在旁边忙活着，不时望向二人，实在忍不住乐了出来。二人都是一幅便秘的表情，满头大汗，袖子里拼命使劲。翘儿就不明白了，旁边又没外人偷听，嘴上直接说就好了，有这个必要么？可二人就是讲究，这次议价完全没有昨日那么随便，一万只，就算只是风铃，也算是大生意了，黄胖子惦记着垄断货源，杨长帆惦记着多赚。这中间无疑还有另一个因素——被剽。一旦风铃制作手艺被剽，一切就都变了，而被剽几乎是必然的，只是时间问题，这个时间也不用太长，也许十天半个月就够了。二人都清楚，这一万只风铃的目的就在于，在十天半个月之内，把这门生意做到绝，让全浙江的人看见风铃就想吐。这次议价二人足足议到茶凉，才都显露出刚刚排除多年老宿便的感觉，各自喝了口凉茶。“弟弟逼得好紧！”“哥哥杀的好深！”喝过茶后，黄胖子才冲翘儿那边道：“辛苦弟妹拿纸笔来！”“做啥？”翘儿不解问道。“欠条。”杨长帆笑道。“……”纸墨搞好，黄胖子提笔，勉强写下了欠条，待杨长帆点头后，他才签上大名，随后盖章按手印，欠条这才生效。黄胖子字虽然写得极其难看，但好歹一是一二是二，能让人看请。杨长帆收下欠条，这便与翘儿一同帮他把今日产出的几百只风铃运到车上，黄胖子也不久留，他还有太多事要安排，就此告辞。杨长帆这才将欠条递给翘儿：“这个收好，他送钱过来再归还。”“多少啊。”翘儿打开欠条，眯眼一看，“啊！！”她双腿直接软了，险些一屁股坐在地上，可手却攥得紧紧的，生怕丢下欠条。杨长帆连忙将她扶住，声音也颤抖起来：“娘子，老实说，其实，我也很慌……”“是是是……是吧……”翘儿一边发抖一面问道，“我没看错？”“没没没没错……”杨长帆同样在发抖，“咱们先坐下来冷静一下。”二人直接坐在地上，一起又看了看欠条。【今欠楊長帆貨款壹仟伍佰兩整，三日內歸還。】【黃洪達】【嘉靖三十四年二月……】“一千……一千五百两……”翘儿颤颤将欠条递给杨长帆，“还是你拿着吧……”“你拿着吧，我也慌。”“……”翘儿咽了口吐沫，“那黄货郎，看着其貌不扬，怎能拿出这么多钱……这是多少货啊？”“一万只。”“娘啊……”翘儿都快哭了，“他疯了么，一口气买这么多。”“有点疯了，这属于豪赌。”“赌什么？”“赌这一万只风铃，能卖到一万两。”“那……那他不是比何永强还富了？”“这不知道，反正肯定比咱家富了。”“可……也会赔的吧？”“当然，所以他担风险，他赚大头。”“一千五百两还是小头啊……一万只……全绍兴有那么多考生么？”“这是他考虑的问题了。”杨长帆提了口气，终于捧起欠条，这尼玛就是趁乱下海捞一笔的感觉么，一千五百两，海田其实没什么种的必要了吧。按照一个肤浅的算法，去扬州，买培养好吹拉弹唱，样样精通的高端小妾，足够买一个班。杨长帆自己也是真的怕了，是不是坑人坑太狠了？人家读个书也不容易，自己这一大桶金子虽然没到血淋淋的程度，可捧在手里心里还是有些没底儿的。怎么能心里稳一些？杨长帆突然明白为什么那些富豪都要搞慈善了。原来大家心里都没底儿。捐出去一些，心里就踏实了。捐给谁？必须是读书人。想到此，杨长帆必须承认，自己闷头向前冲，很多地方确实没有想周全，他需要一个想法特别周全的人帮他出主意。日落时分，小两口收拾好了东西，揣着欠条惴惴回家。一千五百两，怎么花，是个问题。其实也不是问题，关于钱怎么花，古今差异不大，买房，买车，买老婆，无非就是多大的房，多好的车，以及多少个老婆的问题。现代女人多半会提这些要求，但翘儿不提，她还是小媳妇的心态，不敢奢想太多的。杨长帆自身还在创业阶段，现在工作都集中在海边，也还不是享受生活的时候，一千五百两确实非常多了，但离享福一辈子还是有差距的。二人最后对了个眼色——咱什么也别买。而且不能露富。刚进家门，赵思萍在此等候已久了，见到小两口，立刻哭嚎出来：“我的长贵哦……就是被他哥哥害的，连案首都没拿到！呜呜呜……”哭的这个惨烈啊。杨寿全早已坐在桌前，只挥手到：“别理她，过来吃饭。”杨长帆闻言，赶紧与翘儿绕过赵思萍。赵思萍非常灵敏，没那么容易被绕过，转身一把拉住杨长帆：“你好毒啊！好毒啊！连亲弟弟都……”“闹够了没有！”杨寿全在厅里拍案骂道。“不够！永远都不够！”赵思萍拉着杨长帆不撒手，干嚎道，“当哥哥的败了弟弟的功名赚钱，老爷你给评评理啊……长贵那个惨啊……”“那你想怎么样！”杨寿全痛苦地捂着脑袋。她想怎么样？她自己其实也不知道，反正是要闹一闹的。“反正你得给我个说法！给我们娘儿俩个说法！”赵思萍拉着杨长帆又哭了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 053 安心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7040922.html",
		"content": "    杨长帆面对这样的姨娘也是头痛欲裂，转身冲翘儿道：“拿钱给她。”“多少？”“看着来。”翘儿无奈，十分心疼地抓出二三两碎银，推给赵思萍：“给小郎买些东西吧……”赵思萍眯眼看了下，而后哭得更厉害了：“拿钱就给打发了啊！这个惨啊！！”“那算了。”杨长帆摇了摇头，老远冲父母道，“儿子改日再回来。”“别别别别！”赵思萍赶紧一把抢过碎银，口中念叨，“都是一家人，你用长贵名声赚的钱，多少要交给家里。”这个时代也够极端的，有人把脸看得比命还重，有人把钱看得比儿子还亲。杨长帆也由此发现了钱的第一个用处，砸人，砸闭嘴了，不过他还没富裕到那份上，天天砸赵思萍说不过去，看来还是不能回家住了。这顿饭大家吃的都不痛快，主要就是因为杨长贵三试没能拔得头筹。赵思萍自然把这罪过推给了杨长帆，但杨寿全虽迂却不傻，断然不会真的这么以为。沉闷的晚饭过后，杨长帆又进了父亲的书房，先后几次深谈，父子之间的立场总在不断变化，刚开始是敞开心扉，随后是激烈碰撞，现在又进入了暧昧期。在杨长帆眼里，父亲现在就是那个想法特别周全的人，在礼数和分寸上，在老油条的火候程度上，他一定是高明于自己的，这时的社会有这时的规矩，自己该请教请教。请教之前，杨长帆掏出了欠条先让父亲看。杨寿全看清之后，呆滞了足足十五秒左右，而后一屁股坐在了椅子上，小心翼翼地双手捧着欠条交还给杨长帆。杨长帆收起欠条，杨寿全又沉默了十五秒左后，而后才用沙哑的声音骂道：“这些货郎太他娘的有钱了……”很难想象老杨爆出这样的粗口，由此可见他有多么恨这类有钱人。“父亲，先别急着骂他，我得先把这笔钱稳住。”“不错，要稳住……”杨寿全点头寻思道，“明日你与我去趟县里，要守住这些，必须要打点。”“这点我想过了。”杨长帆坐在椅子上说道，“我准备拿出200两，捐给咱们县学。”“嗯！”杨寿全振奋点头，“我还怕不知怎么开口，你自己有主意了就好！”“我琢磨着，这钱说到底都是从读书人那里赚的，拿出一部分回馈他们我才心安。”县学，正是最基层的学堂，同时也有祭祀活动，属于培养人才，弘扬儒家思想的学校兼教堂，考上秀才后的一部分人便将进入县学学习，备战后面的考试。虽是国家教育礼仪机构，但在永乐之后朝廷便不直接拨款了，县学经费与工作不得不由地方田赋、徭役在维持，人民多了赋税自然苦不堪言，而捉襟的经费同样让就读生员们的福利受到影响。杨长帆拿出200两来捐助，至少在这一年，县学能舒服很多。但不能白捐，也要捐对地方，关于这件事，身为地方土豪的杨寿全太有发言权了。杨寿全紧跟着说道：“捐都捐了，你若有决心，最好500两。”“500？”杨长帆这下就有些肉疼了，这可是500两啊爹地！虽然是横财可也都是我用智慧和汗水奋斗来的。“你听我讲……”杨寿全思路极其清晰，当即将这500两怎么捐，捐到谁身上，如何实施，以及结果收益都列了出来。五分钟的论述，令杨长帆佩服得五体投地，哪个山头有个神仙，哪个地府有个小鬼，都说得头头是道，到底是老地主！杨长帆现在的麻烦很明显——一夜暴富。一夜暴富怕什么？怕官究，怕民愤！解决这个问题有一个简单粗暴的方法——功名。可这个方法貌似离杨长帆有些距离。不，其实距离没有那么远。当财富积累到一定程度，大多数问题都可以用钱来解决了，尤其在万恶的封建社会，连爱情都可以用钱来解决，何况功名。黄胖子潇潇洒洒，有功名么？何永强吊的一逼，有功名么？从前，杨寿全是很恨这类人的，不学无术，歪门邪道挣了几个屁钱，银子一捐，得了个“员外”的身份，实际上就是“朝廷编外人员”，没有任何实权与品级，就是换了件衣服，从商贾庶民一跃成为有功名的士绅阶级。从前，杨寿全是不愿意与这类人为伍的。但他现在知道，一切都变化得很快，他曾瞧不起的那些人，现在过得比自己好了很多，更关键的是，他发现大儿子貌似也是这类人。再瞧不起，是亲儿子。再看不上，是真银子。捐功名这种屡试不爽的粗暴手段，是一定要用的了，这样官再究，民再愤，也不好直接跟你干。当然，杨寿全是个体面周全的举人，官究民愤也同样要顾忌，这其实也好说，给官送礼、为民捐学，刚刚好。这么一来，里外里各种打点捐款算下来，500两应该是够了，毕竟老杨在沥海混了一辈子，他的面子也值几个钱。父子二人就此议定，银子一到，就去县里。当晚，杨长帆夫妇慌得连滚床单的热情都没了，杨长帆觉得这也是对的，如果暴富后一心想着高兴，想着如何去挥霍炫耀，那是真守不住了，居安思危想好退路还能活久些。次日天刚亮不久，十分克制的叩门声便传来，似乎生怕吵到周围。杨长帆本来也没睡踏实，披着衣服出来开门，正撞见同样睡眼惺忪的黄胖子，身后骡车旁还有两名壮实的家丁。“哥哥真是守信之人啊！”杨长帆连连作揖，他本来以为要拖几天的。黄胖子同样在想着别的事，一面令家丁将骡车拉进门，一面小声道：“赶个早，不想让人看到。海边小舍没人，所以找到这里，打扰弟弟家人休息了。”杨长帆赶忙说：“不碍事。”黄胖子这便招手，让家丁扯下裹布。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 054 大明元宝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7042029.html",
		"content": "    黄胖子倒也细致，外面是一层粗麻布，里面是一堆散货堆着，最下面才是放元宝的箱子。他亲自上前打开木箱，白花花的大号银锭这才露了出来。黄胖子就此拿起一只比划着给杨长帆看：“正经的官银。”杨长帆接过银子，抚摸一番，保存完好的大块银锭手感都光滑一些，三斤左右的重量像个小哑铃。竖过来看，元宝中间印着“大明元寶”四个简单粗暴的大字，左侧注明四十八两，右侧则印着“丁未年”，表明铸造年号。这么一块元宝，相当于沥海村普通三口之家两三年的总收入，而扬长帆面前有31块。如此的收益，已经远超他预估初期种海的年收益了，曾经想都不敢想的暴富梦，就这么一夜实现。“还用称量么？”黄胖子打断了杨长帆的眼花缭乱。“不必了，这银子有准。”黄胖子这才点了点头，命两个家丁合力抬起木箱子，搬到杨长帆东厢房门前放下，这么些银子，粗估也有小100斤，存放搬运都是问题，只可惜没有纸钞。“31锭，1488两，崭新的官银毫无折损，我路途周转，外加这箱子，咱们就把这12两零头抹了去。”“抹。”“嗯。那我先回去了，还约了人谈事，今后咱们约定，每日申时四刻来取货。”黄胖子说着引来身后两名家丁，“后面我就不来了，你记得他们哥俩。”“辛苦。”杨长帆继而问道，“我也想快些供货，只是哥哥所说的贝壳货源……”“我已经在安排了，日后便有船直接送到你海舍，一筐三分，不二价。”“好！”“那我走了。”“哥哥忙，我就不留了。”骡车刚一出去，大门刚一关上，北房杨寿全的脑袋便探了出来：“来了？”敢情他一晚上也没睡好。“来了。”杨长帆指了指自己门前的箱子，“在那边。”杨寿全咽了口吐沫问道：“我看看？”“随便看。”父子二人来到箱子前，再次打开。“这都是上好的银子啊，这帮天煞的货郎……”老杨看得直摇头，这比家里存的银子还优质。杨长帆想到了一个很实际的问题：“这么沉，咱们怎么拿到县里去？”“揣得下，一人揣五锭。”好么，该负重跑了。暂时而言，这事还只有杨长帆父子以及翘儿知道，反正不能让赵思萍知道就对了。余下的时间杨长帆将箱子暂存到床底下，吩咐了翘儿今日海舍要忙活的事情，自己这便跟父亲三两口吃了饭，出去雇了骡车赶往县里。一路上，父子也定好了说辞。先去县衙拜见知县，寻常人自然不是说见就能见的，但老杨递名帖还是有些分量的，成功进去后先送礼再谈事。捐官捐学是给公家的，送礼是给知县的，要是杨长帆自己搞这些事，估计还要找中间人，闹不好再被骗了，幸亏老爹是此中行家。来到会稽县衙，这里终究比沥海所正规一些，该有的门卫都有，门口的石狮子也像模像样的，杨寿全客气上前，跟门卫说明来意，递上名帖，门卫也知他的名号，客客气气接了便进去禀告，不多时，父子二人便被请了进去。县衙比沥海所衙要大得多，相当于单位大院，集办公、法院、干部宿舍、监狱等功能于一身，是一套庞大的体系。进门便是正堂，比想象中的更大，堂前左右各三吏房，按照规矩左文右武，东列吏、户、礼、西列兵、刑、工，各个部门统管本县政事。不过杨长帆并没有机会前去瞻仰，而是往西一拐，绕过正堂，进了一处小院。院内规规矩矩种着三四种花树，正逢春日刚刚冒芽，恍惚间有股幽香呼之欲出，想不到这里别有洞天！不及反应，一位比杨寿全年龄还要大些的男人走出院子西房，身着青袍，头戴乌沙，胸口绣着奇怪的鸟类。杨寿全赶紧拉着儿子行礼：“徐大人。”“徐大人。”杨长帆低着头不敢正视，这帮文人可跟千户他们不同，庞取义其实比这位知县还高了两品，但打起交道没那么繁琐，有酒就成，文人可就不同了，七品知县可也有大讲究，欠不得礼数。“免礼免礼！”县老爷随手以很细微的动作还了个礼，当先走向北房，同时挥手道：“里面请。”杨长帆小心翼翼进了这座名为“花厅”的建筑物，从摆设来看，该是专门会客的地方，县老爷与杨寿全先后在正面八仙桌左右落座，杨长帆才在旁侧席位落下屁股。其实杨寿全本不用如此尊重，他的身份并不比知县低多少，可为了舒舒服服混下去，还是要自降一头。坐下同时，衙役茶水已经端了上来，服务十分周到。徐知县与杨寿全举杯相敬后，杨寿全不紧不慢取出了准备好的礼品小盒，双手捧给徐知县：“犬子刚刚成家立户，特来拜见徐大人。”徐知县微笑着双手一推：“不必不必，本该照顾令郎。”“客气。”杨寿全又推了推。“客气。”徐知县又推了推。“望大人念及多年之谊。”杨寿全又坚决地推了推。徐知县眉头一皱，终于接过了礼盒：“贤弟以谊相邀，为兄不敢不收了。”三推之下，这才收礼，太尼玛讲究了。徐知县收了礼，放在一旁，转眼又笑了起来：“贤弟消息太快，比所有人都快。”“呵呵……”杨寿全摸不到头脑，只是附和一笑。徐知县摇着头，十分美满地笑道：“要说这次调动，也来得急，为兄也没想到这便要去布政使司了。本不愿太早告知友人，只怕摆宴相送，贤弟却不知哪里得来了消息，为兄不得不服。”杨长帆一口茶险些喷了出来。杨寿全脸色更加难看。尼玛的，早说啊，早说就不下这么重的礼了！出师不利啊！“礼轻情意重。”老杨终究是喘过了这口气，紧接着说道，“故交多年，大人还未见过犬子，卑职闻大人高升布政使司，这才一早带犬子前来拜见。”“好，好。”徐知县点了点头，望向杨长帆。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 055 地主克星",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7043370.html",
		"content": "    杨长帆连忙起身行礼：“晚生长帆，久闻父亲盛赞徐大大，今日得幸一见，实乃晚生之福。”“哪里哪里，请坐。”徐知县乐呵呵摆了摆手，“令郎身魁心细，病愈后更见精神！”“大人过奖。”杨寿全稳了稳气息，不行，老子礼已经送了，必须赶在你滚蛋前把这事儿给办了，“徐大人，其实今日前来，也是犬子的主意。”“哦？”徐知县又望向杨长帆，年轻人很上道儿么。杨长帆再次起身：“不瞒大人，家弟正在参加县试，偶与家弟谈及县学，徐大人极是重视教谕，晚生十分钦佩，特来捐学。”“哦？”这次徐知县更大的惊讶一番，我重视个鸟教谕，原来你是捐官来了！不过这对他来说，当真是年三十儿晚上的冷菜，数着日子便要升迁，政绩什么的都无所谓了，但究竟还是道冷菜，把县学福利搞上去，让百姓，尤其是读书人念自己的好，吃下倒也无妨。“捐学，本县自然是支持的！”徐知县点头道，“这样，谈过后我带你去县丞那边，你随他去礼房办理事宜。”“谢徐大人。”杨长帆有些没底地又行了一个礼。徐知县好像看到了杨长帆心里的慌，紧跟着说道：“名声自然是有的，捐学事宜会发榜公布，县衙也会根据捐学力度，给予表彰。”这话说了杨长帆才算踏实了一些。可杨寿全不踏实，事到如今，他需要一个准话。“不瞒大人，犬子不是读书的料子，今生怕是与功名……”没等他说完，徐知县便拿起茶杯悠然说道：“捐助合适，可赏功名。”杨寿全又一咬牙，小声道：“四百两……”徐知县喝茶抬手，示意他不要接着说，自己跟着点了点头。呼……可算稳了。用三口之家近20年的收入捐个虚职，也不知是这虚职太值钱，还是三口之家太惨了。“谢过大人。”老杨这才松了口气，“待大人升迁宴时，卑职再做感谢！”翻译过来就是事成之后必有重礼。“令郎之事，提的也真是时候。”徐大人不慌不忙笑道，“依照后面那位知县的性格，捐学是大方接受的，功名给不给可就不一定了。”“哦？”杨寿全连忙问道，“还望大人指点。”“那位可是小有名气了，福建南平的教谕，能升上来也算有本事。”“教谕……”“跟贤弟一样，举人出身，只是没贤弟这么洒脱，最终还是被派为教谕，这人也真有本事，当教谕都能风生水起。”杨长帆回味了一下，这位教谕貌似真的很厉害，中举之后，多数人实际上连当知县的机会都没有，你若实在考不上进士，又坚持要仕官，多半都会被派为教谕，下到基层教育机构，去给未来的人才讲课，一旦到了这步教谕都会就此沉沦，再无音讯，只有极其突出的才能更迈出一步，踏入县衙。“还望徐大人指点，这位大人哪里人，何年中举，年龄几何。”“该是福建人，中举较晚……算下来该是己酉年，次年出仕，年纪倒是跟贤弟差不太多，四十出头。”杨长帆计算了一下，这位之前的政绩是当了五年的教谕，就算他40岁，也就是35岁才出仕，34岁才中举。34岁，怎么看都算是比较惨的了，资质平平，应该比老杨差了不少，十有八九比弟弟差得更多。也真神了，这考试定终身的年代，竟然还有大器晚成，靠政绩出头的！再说了，当个教谕能聊出什么政绩啊？不管怎么说，新任知县至少是个实干家。杨长帆很好奇，一个人实干到什么地步，才能在这种情况下，五年之内从乡村教师中脱颖而出，成为********！只见徐知县眉色一扬：“海瑞，听过么？”“噗……”杨长帆这次终于没能承受住打击，茶水喷了一地，整个人都不好了。这位名声太大，不是历史专业的也必然听过。如果自己是老百姓，自然夹道欢迎。可自己是土豪劣绅啊！队伍站错了！这位可是出名的劫富济贫！地主克星！怎么跑浙江来了？有这么一出么？是不是哪里出什么问题了啊！周旋于现在的情况自己已经很累了，不要啊！徐知县惊讶地望着杨长帆：“看来……令郎是听过的。”“你知道这位海大人？”杨寿全连忙问道。杨长帆几乎是趴在地上，喘着粗气，微微抬头，露出了史泰龙刚刚杀穿万人军队的表情：“爹，现在搬家，还来得及……”“令郎，反应好大啊……”徐知县也被吓到了，连忙劝道，“海瑞有些名气，但还不至于到这种程度。”废话，他还没有合适的舞台。会稽刚好合适！先收了杨地主家的地！再刮了何货郎家的财！剧本都写好了！“犬子怕是又犯病了……”杨寿全只好起身告退，“捐学的事，卑职代他做，先送他出去，免得扰乱衙门。”“注意身体啊。”徐知县起身相送，有些怜悯地望向杨长帆，有个神经病儿子还真不好过。杨寿全这便拉着儿子告退，出了衙门才问道：“怎么个情况？”“没时间解释了，快上车！”杨长帆反倒拉着父亲要走。“你倒是说说清楚啊！”“清官，大清官，清得连渣都没有的官！”杨长帆双手扶着父亲肩膀，“那位海大人如果真来会稽县，咱们家首当其冲遭殃，千亩良田能留50亩就谢天谢地了。”“一个教谕而已，有你说的这么过分？”“是一个马上就成为知县的教谕。”“家是搬不得的，土地、房产，根基都在这里。”杨寿全坚决地摇了摇头，“你先歇息片刻，我进去捐学。”“哎……”杨长帆也知道，自己说什么都是危言耸听。为什么做事情这么难，前有狼后有虎！去所里，就要被庞夫人刮一层肉。混县里，八成要被海大人五马分尸。一个贪到了骨头里，一个清到了毛孔中，为什么都这么可怕。当然，在百姓眼里这二位是高下立辨的，只是杨长帆屁股不干净罢了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 056 有道理",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7044957.html",
		"content": "    不到半个时辰，老杨办完了捐学的事情，终于上了车，但绝不是回去搬家，而是去客栈看看杨长贵。这一路上，杨长帆都不遗余力渲染着海大人的可怕，杨寿全却只当成了笑话，他认为是不存在这种人的，也许存在，但早就被其他人消灭了。他并不知道，总有人逆流而上，用气骨点亮一个时代，当这个人骨头硬到一定程度，不管是贪官污吏还是皇亲国戚，不管是金银美女还是大刀火炮，都无法将其摧毁，只会令其愈发闪耀。不管杨长帆怎么渲染都没用，因为杨寿全活了一辈子也没听说过有这类人。另一方面，搬家换地方混的成本太高了，更何况户籍方面管理严格，朝廷希望每一个人都老老实实死在他出生的土地上。劝说无果，进了客栈，杨长帆也无奈放下了这个话题，要不然就真扰了弟弟考试了。客栈内，杨寿全抬头一看，这叫一个热闹，几乎每间房门前都挂着红色顶盖的风铃，大儿子这生意还真是做绝了。也省得伙计招呼，父子二人直接上楼，进到最里面，轻叩房门。杨长贵一开门，见了父亲哥哥，愁容中闪出一丝喜悦，连忙请进屋来，吆喝小二上新茶。杨寿全过来的主题也很简单，不过是三试而已，只是没拿头名罢了，不要影响成绩，正常发挥，都是些老生常谈的劝慰，杨长贵表示自己心态很稳定，请父亲一定放心。老杨劝了半天，见杨长帆不说话，这才提点：“你也跟长贵说两句吧。”“哦……”杨长帆有些不好意思地望向弟弟，“弟弟不怪我吧？”“哪里的话。”杨长贵摇头笑道，“天下人都信状元铃，我也不信。”杨寿全忍俊不禁：“何出此言。”“状元铃状元铃，大字不识的人能做出来就有鬼了。”“哈哈哈！”父子三人大笑。杨寿全也借机递出了之前杨长帆交给家里的银两：“这是你哥哥一些心意，缺什么买来就是了。”“谢谢哥哥。”杨长贵也不推辞，“哥哥给弟弟钱，天经地义，我也不多说了。”“哈哈。”杨长帆大笑道，“看你想得这么开我就放心了。”“本来也没什么不放心的。”杨长帆接着说道：“我觉得吧……三试的事情，八成是考官故意的。”“怎么讲？”“一些有经验有阅历的考官，在面对太出色人才的时候，八成会压一压，让人受挫，免得将来折翼。”“也有道理。”杨寿全虽不以为意，但还是点头道，“后面考试的措辞也务必谦逊。”“考官……有这么做的必要么？”杨长贵不解问道。“爱惜人才的话，会的。”杨长帆好像很懂的样子，他其实也只是听过几个鸡汤故事而已，“尤其像你这种公认的天才，年少得志易轻狂，若一路顺风顺水，十几岁就中举，乃至会试及第，仗着一腔热血，容易摔大跟头。考官这么做，只是为了让你知道一切得来不易，要珍惜，要多想。”“哥哥说的……”杨长贵惊讶道，“很有道理么！”“他懂什么！你好好考就是了！”杨寿全实在搞不清楚儿子的道理都是哪里来的，不过如果这样能让杨长贵宽慰一些，也无所谓。“考试的事，我不该指点，不说了不说了。”杨长帆也不敢多说，在不擅长的领域乱做人生导师是不对的。然而杨长贵已经有了自己的主意，他自信三试答得十分圆满，至少不该比张牧之差。若非要找理由，只有可能是锋芒毕露，太过犀利，下一场考试不妨把观点磨得圆润一些。……回到沥海村，已近午时，杨长帆也没心情留在家吃饭，急忙赶往海舍。老远望去，却只见到翘儿一人坐着干活，杨长帆以为眼花了，揉了揉，果然就一个人。杨长帆连忙奔去，翘儿也真的是在玩儿命，手都快肿了。“这都几点了，人呢？”杨长帆吼了一嗓子，让翘儿先放下活儿。“你可回来了！”翘儿满脸都是委屈，手里不停地忙活着，“本来人都来了，可又都走了，我只好自己干……下午黄货郎还要来收货呢。”“怎么回事啊？一天要交500只往上，你把命搭进去也干不完啊！”“相公……我们好像做大了。。”翘儿咬牙干着，心里恨着，“上午的时候，副千户过来把人都轰走了……”“副千户？”杨长帆想了一阵，才依稀记得混在庞取义身后的那位小胡子，也是紧跟着才想起来，老丁嘱咐自己去送礼，可自己给忙忘了。翘儿接着说道：“他说所里人不能给外面做工，否则依律治罪，两句狠话就把人都吓走了……”杨长帆捂着眼睛咒骂道：“老丁确实嘱咐过我要打点，可这才晚了几天他就来敲打我了！这么下去还有完没完，多少只狼等着我喂！”“别管了，你快来帮忙吧！”翘儿焦急道，“我做了几十个了，等黄货郎来的时候争取做到百只，也算个整数！”“这不是办法。”杨长帆立刻回身，“我晚上再去打点副千户，现在先去村里找人，他总管不着了。”“来得及么？还要重新教？”“大不了晚些。”杨长帆没时间多说，又朝村子折返。他边走边恨着，恨现今烂到骨头里的时势，恨这帮腐到心肉里的官僚，这么搞谁还干得下去正事？没有野路子的人还怎么起来？果然入黄胖子所说，三分本钱三分利，剩下四分都是打点。你好歹有路子交税造福国家啊！这也没有！交了也进了这帮家伙腰包。杨长帆这会儿又爱惜起海瑞来，他是真海大人早日荣升首辅，让这帮人也体会一下地狱般的感受。没时间耽搁，杨长帆先跑回家，吩咐凤海往南召人，自己则往北召，沥海村究竟是有正业可务的，村内士绅也相对比较温和，没那么吃农民的地，半个时辰的功夫，也只集了二十来人，还多是老叟老妇。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 057 换玩法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7046921.html",
		"content": "    没办法那也得干，杨长帆最后连家里的下人都拉上了，一同来到海舍，像之前一样如法炮制，让翘儿简单培训后便上岗。真正干起来，已经是未时过半，再一个时辰，黄胖子取货的车就该来了。杨长帆只好自己也上工。黄胖子到底守信，这么早就缴了全款，对待守信的人万万不可失信。然而他刚上手做了三四个，便见两位官兵远远过来呵斥起来：“防务重地！都快快散了！”沥海村民茫然抬头，我们天天在这里溜达，防务你妹啊，然后低头继续干活。杨长帆也佯装没听见。两个官兵这就不干了，一路小跑直接冲着杨长帆过来：“这是你搞的吧？”杨长帆慢慢吞吞抬头装傻：“你找千户问去。”两位官兵对视一番，交换了一个眼色后，其中军官模样的人才说道：“所里确实允你用这块地，但聚集闲散人等扰乱防务就要另说了。有事你自己去所衙找将军谈，这些人先散了。”“行，忙完了就去。”杨长帆摆了摆手。“你还来劲了？”后面的士兵踏上一步，“逼我们来不客气的？”“军爷，我真的急。”杨长帆好生劝道，“不管谁要你们来的，你们放心，我今晚便去谈，明天包没事，行个方便……”话罢他又冲凤海摆手：“凤海，拿两个平安铃给军爷！”凤海赶紧跑了两步找了两个差不多的风铃笑呵呵递上来：“军爷，大吉大利……”“谁要这东西？”军官一甩手打掉了风铃，指着杨长帆瞪眼道，“你再不从命可别怪我们！”另一名士兵右手摸在腰间佩剑上，摆出了架势。所以说打仗不行的兵打架都厉害。看样子，他们还真得了命令，有胆跟自己动手啊。“得！”杨长帆无奈一叹起身道，“我跟你们走，现在就去谈！”“怎么？还不打算散？”军官扫了周围人一圈，再次瞪向杨长帆。杨长帆真想一巴掌抡上去。可没办法，要忍，真抡了，指不定要赔多少才能平事儿，倘若这位真是个无脑加暴躁的，自己血溅当场也没得脾气。“军爷……”杨长帆强忍一口气小声道，“在下今日真的事出紧急，我这就带上银子前去。”一官一兵也松了口气，再次对视交换一番神色，为首军官才稍微放下了一些气焰：“按理说，要等谈好了才能继续开工的……”杨长帆轻轻拍了拍腰间的钱袋：“咱们路上慢慢聊。”“嗯……”军官这才哼了一声，“那先走吧。”“请……”村人见杨长帆与军人远去，完全就是看热闹的心态。“没谈好啊？”“那谁知道，这帮兵痞，翻脸不认人！”“反正咱的工钱不能少！”“那是，举人家至少讲脸面！”翘儿听着人们议论，心中惴惴，她感觉这钱，好像成了灾，你有了钱，便会被人盯上，她宁可过平平淡淡的日子，也不愿相公天天为这些事发愁。路上，杨长帆塞了二人一些碎钱，终是探明了来由。无名火确实源于副千户，老丁擅自召集所里人给杨长帆打工，已经被骂被罚了。老丁真的是无辜的，他也指点过杨长帆伺候好副千户，杨长帆觉得自己很对不住他。一路进了所衙，二位军人在门口等他消息，让杨长帆自己进去想办法。杨长帆已经熟悉了这里的建筑规格，很快找到了副千户签押房，叩门求见。副千户正假模假样做事，头也不抬，也不说话。杨长帆进门之后舔着脸凑过去：“将军，是在下不对，用所里人该给所里缴费。”他说着又掏出了屡试不爽的银两，轻轻放在桌上。副千户瞥了一眼，不屑道：“杨公子，你这打发要饭的呢？”娘亲啊！五两啊！不少了！已经超过了你的身价了！“在下不懂规矩，将军认为多少合适？”副千户又哼了一声：“要缴给所里。沥海所这么大，你自己掂量多少合适。”杨长帆扛住心中的苦闷与愤怒，一咬牙，又放出了五两。副千户头也不抬直接摆手：“行了，你拿着银子走吧。”“将军，在下真的不懂规矩。”“饷钱会算吧？”“大概会。”“所里人，是要干所里工作的。给你干，底线要有个饷钱，补给所里，不然上面将军怪罪，谁都兜不住。”副千户瞥了眼杨长帆，“我敬你是大家公子，才说这些。”“饷钱大概是？”“你是真不懂啊。”副千户摇了摇头，“每人每月一贯。”开口就40两？要我命啊？给千户才那么些！这是一件水涨船高的事情，倘若给了副千户这么多，就要给千户更多，从而更要给庞夫人更多更多，大家互相抬价还有完了？而且自己一旦痛快给了，他们便会觉得自己利还多，会更加变本加厉。副千户见杨长帆的表情立刻补充道：“我可跟你说清楚，这是缴给所里的。”杨长帆有点想撕破脸了。老子现在也是身价千两的男人不对，是身价千两的员外。可不管自己有千两，万两，十万两，有一个事实摆在面前——没人罩着。杨寿全并没有官职，而且跟所里不相往来，根本罩不住。只要没人罩着，就得任人宰割。法律、道义，皆是空谈。这也就是为什么杨寿全急着让儿子捐功名的原因，有了这层保护壳，终究好过一点，但面对沥海所，这还太脆弱了。杨长帆只是一个想靠大脑和双手活好的人罢了，过了家里那关，出来之后，终于迎来了饿狼猛虎，一块肉，是喂不饱的。更何况，海田的租钱已经送了出去……忍了？忍了将来的窟窿只会越来越大，现在自己赚了大单的事情还没传开，一传开，怕是上百两庞夫人都敢开口。撕了？这意味着之前的投入全部付诸东流。你们这些人，活活要把一个有志青年给掐死！杨长帆提了口气，也换了脸色，天下还就沥海所有海了？“40两，我不如回家种地。”“？”副千户微微一颤，抬头望向杨长帆。“10两，您收，剩下的都好说，该孝敬您的都有孝敬。”杨长帆双掌一拍，“再多，我也给不起了，现在回去散了买卖便是。”来吧，鱼死网破，谁都没得赚。副千户眼珠子转了一圈，非但没有怒，反而和蔼了几分：“杨公子，何苦如此。”“那就是收了？”副千户看着杨长帆，思索片刻：“你可得知道，就算你给我40两，我也不敢要，10两到头了。”“您的意思是？”“你明白。”几乎不用怎么转弯就明白了，怪不得副千户总强调要缴给所里，某些人已经没有理由开口搜刮，只好借刀割肉。杨长帆长舒了一口气。“刚刚多有得罪，将军直言即可。”“杨公子啊，脾气够暴的。”副千户摇头反笑道，“换个人坐这里，可就真没得聊了。”“将军海涵。”杨长帆心下已有了定夺，来的时候也做了充足的准备，添了两块小元宝上来，“我明白了，一个月对吧？”“这我可不敢说。”副千户摇头苦笑。“将军帮我转告她，真的拿不出来了。这是怕毁约赔款，不得不割的。”“理解。”副千户起身道，“只是苦了老丁啊，一个月饷钱没了。”“他在么？”“出去做事了。”副千户收起银子，放入囊中，“我也要出去了。”“请。”“请。”出了门口，两位军人见副千户点头，这才散了不再追究。副千户告辞过后，一路冲着千户府走去，这么多银子他是真的不敢收。杨长帆此时心态已经放平了一些。计划需要改变了，跟不讲道理的人是没法合作的。此外，自己点头哈腰的作风，好像也有必要改变一下了，在这里，这一套不一定行得通，要换一种方法玩了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 058 问路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7053706.html",
		"content": "    回到海舍坐定，杨长帆已经搞不清散了多少财才算平了事儿，倒是翘儿细致些，拿着账本跟杨长帆一笔一笔对了，通通记下，免得乱套。不多时，所里人得了消息，又三三两两凑过来，得知可以开工后，想着又钱赚，又紧赶慢赶回家取了板凳工具，争取天黑前多赚上几文。闹了一大圈，总算回到原轨，只是杨长帆又砸进去了几十两资产。算来算去，黄胖子那里的1500两货钱，光今天一天，恨不得就砸进去了三分之一，好在大头是捐助县学，也算有志商人报效国家，没都让这帮家伙都吃了去。重新开工后，杨长帆又躺上自制吊床上，看着天空发呆。不是他闲，他是真得计划未来了。万般皆下品，唯有读书高，果然不是一句空谈，是有现实意义的。因为除了读书，你做什么事都会被“读过书的人”搞，所里稍微特殊一点，是被“继承功名”的人搞。你的成就，你的财产，你的生活，没有一丝安全，只因持续了187年的明朝，太多律令已然成为一纸空谈，底下怎么搞，全看掌权者的脸色。而读书，是成为掌权者的唯一途径。所以说，这个时代，要么有权，要么什么都没有。当然成功的商人也是可以拎出来的，可他们的持久度良莠不齐，一旦上面掌权者更迭，他们也就面临更迭了，因此商人们的持久度与其站队直觉和抱大腿执行力成正比，可再聪明的人，也不可能每次站队都那么精确，一旦抱错大腿就完蛋了。现在杨长帆抱的是沥海所千户大腿，按理说着腿在本地够用了，可这腿上有疮，这疮专门吃腿毛，胃口极大，杨长帆这身子骨怕是喂不饱她了。人活着咋就这么累呢，生在这块土地，长在这块土地，爱着这篇土地，但为什么这块土地好像总在把你往外逼呢？GTMD移民吧。当然这是句玩笑话，这年头移民的生活更没保障了，自己也是携家带口的人，要移民连翘儿都不会干的。杨长帆翻了个身，枕着自己的手掌侧躺在床上，望向海湾内零零散散归来的船只，企图暂时忘记那些忧愁，这片海就在眼前，还没仔细看过。往来船只都是帆船，其中又以渔船居多，看起来是比未来的小油船美的，就是太慢了，没有发动机靠风力驱动真是一件听天由命的事情，而且这些船是如此之小，别说跨洲远航，能航行到日本就已经谢天谢地了。等等……中间有一只比较大的船，看样子有足够的规模远航。而且速度还不慢，视觉上在不断逐渐增大，好像在朝本岸驶来，仔细看去，此船头尖体长，上宽下窄，一个纤瘦流线的船型，主帆好大，大概比这个海舍还有大吧……这样的帆是会快一些，这看来是一条有说法的船。作为海事专业人事，杨长帆思绪中也简析了一下古代船型，不论漕船、河船、战船等不该出现在这里的船，只看海船，粗略来分，大体上分为福船、广船和沙船。沙船是平底的，远处这艘明显尖底，这就排除了。福船跟广船都很霸气，命名上也很粗暴，发源于福建的叫福船，发源于广东的叫广船，二者虽然同属豪华大船，很多细节设计上却有所不同，视觉上最简单的区分就是看船首。广船是尖头，有一根首柱像鼻子一样翘起来。福船是平头，船首是宽平的，没柱。结合头尖体长的整体特征，已经极其明显的船首柱，这该是一艘广船，也不知是官办的还是民营的。正看着，船突然开始收帆，明明还在内湾啊，不走了么？帆还没收干净，便依稀见上面吊了一艘小艇下海。几个意思？小艇下海后开始调整方向，很快将船头对准了杨长帆，而后开始玩儿命划桨。“……”小艇奋力前行，貌似冲着自己来的，杨长帆这么盯了几分钟，已经能看见划船者吃力的身影。很快杨长帆想到了，黄胖子聊过，会有船直接拉贝壳运过来，三分一筐，一定是了！杨长帆之前想，应该是从杭州内湾别的村县或者卫所沿岸运来，未曾料到用的是这类豪华货船远途海运。想到此，他连连起身理了理头发，朝滩边走去，准备会见这位贩贝的老板。这船好像也认得杨长帆一般，真的就直挺挺朝他这边划来。足够近了，杨长帆才看见穿上有两位，包着特别丑的白头巾，有点像殡仪人员，身上衣服大概跟沥海农户同水平，不应该啊，船这么豪华咱不用穿这么寒碜吧。为首划船的人也看见了杨长帆，二人就这么对上了眼儿。杨长帆是友善且平和的眼神。对面是迷茫且玩儿命的表情。哎呀妈呀这老板眼神好凶。本着初次见面有礼有仪的原则，杨长帆老远开始挥手呼喊：“来来来，这边有桩子！”划船的人好像也听到了，更加吃力地划来。杨长帆这便俯身撸裤腿，准备下海帮他们停船。待离岸边不到10米的地方，杨长帆已经大概看清了为首者的相貌，非常之沧桑，比老丁还要沧桑。对面也应当看清了杨长帆，突然停止划船，为首沧桑男子扶着船侧站起身，老远吃力地吼道：“这里……海宁？”杨长帆听是听清了，只是觉得这位口语太不地道了。也对，广东人么，国语太难了。海宁？海宁是哪里？国语不好发音也不能差这么多吧？杨长帆扯子嗓子吼道：“这里，沥海！”为首人楞了一下，回头跟后面那位嘟囔几句，而后又冲杨长帆吼道：“这里！乍浦？”乍浦？发音错到姥姥家了大哥。杨长帆再次指着脚下吼道：“这里，沥海。”对面二位又商量了一下，便又问道：“哪里！海宁！”杨长帆渐渐反应过来，估计不是运贝的，是迷路了吧，也真够傻的，杭州湾里都能迷路，不过杨长帆究竟是有气质的地主，别人问个路知道还是答了吧。他这便回身叫了一位老叟过来问，老叟倒是知道海宁，指了指湾对岸某处。呦呵，还真有海宁啊，跑错岸了啊兄弟。杨长帆这边指着对岸吼道：“对面！海宁！”二人赶紧回头瞅了瞅，而后望着杨长帆又指着身后问道：“那里！海宁？”你们丫会不会说人话啊！粤语也没这么累吧。杨长帆嗓子已经开始疼了，只老远点了点头：“是地！”二人商议一番后，也不言谢，就这么扭头划向主船位置。老叟远远望着，同样不明所以：“这哪里人啊，一句话只能说两个字么？”“船应该是广东那边来的。”“广东人可没这么磕巴。”老叟摆手一笑，“那我忙活去了。”“去吧。”杨长帆重新回到吊床前，准备跨上去。可就当他抬起一只腿的时候，突然觉得好像有什么不对的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 059 特色口音",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7055031.html",
		"content": "    这口音好像听过！妙的不是读音，而是断句！在哪里来着……好像是在电视里。“尼地，去死。”“窝们，哒日本帝国。”“我叫关谷，神奇。”这些音效开始回荡在杨长帆耳边。“啊……”他愣了一下，放下腿，转身呆滞回望小艇。小艇已经驶回大船底下，开始下绳往上吊。杨长帆双腿突然有些发软。没这么巧吧……传说中的倭寇？这尼玛跟学者分析不一样吧，这是货真价实的日本佬吧？本地走私海商连语言也日本化了？小艇归队，大船重新开始扬帆，同时开始向对岸笨重地掉头。杨长帆擦了把冷汗。也不对，真是倭寇的话，应该没有问路这个流程，直接冲上来就干了。他们是来抢劫的，去哪里都应该差不多，何必非去海宁？也许是日本的走私犯吧？或者是流落过来的日本雇员？杨长帆稳了一下，颤步走到老叟跟前：“老伯，那船有名号么？”老叟抬头再望，很容易发现那艘明显豪华一些的大船：“那个？”“对。”“广东那边来的吧。”老叟跟杨长帆道出了一样的判断。“能看出官船还是私船么？”“呵呵，杨公子这都不懂？”老叟不紧不慢解释道，“说多了也乱，你就记得，红配黑，是官家，其余船只，福绿浙白广赤南青，这船主体偏红，该是广东的。刚刚我看到船头两舷刊有字号，长短应该是某府某县的。”老叟说着又远远瞅了一眼：“应当是广东那边的货船，不是官家的。”“嗯……”杨长帆托腮问道，“老伯你见过倭人么？”“你可别咒我！”“行吧。”杨长帆放过了老叟，思绪却未停，自己对历史的记忆是很粗线条的，大概知道几个人几件事就不错了，其余的判断是没法从记忆里摸了，只能快速发挥自己的智商了。按理说，如此规模的货船，尤其又是在杭州湾内，不可能会不认路，就算不认路，海图也是有的，海宁在北岸，沥海在南岸，总不至于南北不分。就算强行凑巧，船长副手不分也就罢了，可一船那么多人，都犯这个错误实在是太小概率的事件了。再者，就算一船人都迷路了，要派个人去问路，必然要派个脑子相对清醒的，也没必要派这俩口齿不清的糊涂蛋来吧？除非，这二位已经是最清醒，口齿最清晰的了……也就是说，要么这一船都是智障，要么这一船都不是中国人。这情况就很明显了，总不可能是一船美国人。他们怎么得到的船？偷的抢的买的都有可能，谁知道广东最近有没有少一条船。杨长帆举目皱眉望向对岸，他知道自己根本看不到海宁，但他知道，海宁恐怕要遭殃了。只是这些倭寇也太不动脑子了，你们要抢哪里，就这么明目张胆问路么？杨长帆虽不是什么正人君子，也没太大雄心壮志报效国家，可他毕竟是个中国人，面对驶向海宁的倭寇，面对同胞的危亡，总该做点什么。杨长帆也没跟别人说自己的想法，只跟翘儿交代了几句，便迈开腿跑起来，一路奔向所衙。没记错的话，自己好像还真有监控海防的责任，现在最稳妥的方式就是把这件事报告给所里，所里紧急出快船赶在天黑前追上盘问。一路奔到所衙，已经快到了收工的时间，每个人表情里都充斥着慵懒，杨长帆直接进了正堂边的千户签押房，用力叩门。砸了半天门，千户没出来，倒是惹来了衙役：“疯啦？千户不在。”杨长帆紧接着问道：“副千户在么？”“刚才不是跟你一起出去的么？”“没回来？”“没回来。你是有多急的事啊？”“跟你说没用。”杨长帆追问道，“老丁在么？”“丁镇抚倒是刚刚回来。”杨长帆飞速转身奔向老丁的小号办公室。老丁果然是刚回来，刚坐下，见杨长帆来了，又不得不站起来，他以为杨长帆过来是聊雇工的事情，当即笑道：“我听副千户说了，没事……”“这个后面讲！别的事！”杨长帆喘着粗气道，“倭寇来了……”老丁闻言眼睛一瞪，腿也软了下来。杨长帆扶着膝盖这才说出后半句：“刚刚走……”“杨公子，你可不要大喘气……”老丁捂着胸口微微放松，随后觉得不对，又紧张起来，“啥意思？”“问路来着……”杨长帆这才原原本本跟老丁解释了一通，也道出了自己的分析与猜测。老丁听过后眉头紧皱：“也许真是倭寇。”“是不是的，大人赶快下令，出海盘查。”老丁惭愧一笑：“我没这个能耐。”“那请丁大人立刻禀告千户！”老丁倒也不着急，摆摆手：“先坐下。”“十万火急啊！”“你急也没用，坐下。”杨长帆无奈，非常“焦急”地暂且坐下。老丁则走到门前默默关好，随后回头道：“没跟别人说吧？”“你是第一个。”“那就好。”老丁再次松了口气，慢步坐到杨长帆旁边，“杨公子啊，这事，万不能说。”“为何？”“你有把握么？”“有。”“我换个问法……”老丁眉头一扬，接着问道，“你怎么能说服千户，让他相信你有把握？”“你不就被我说服了？”“我只说了‘也许真是倭寇’。”老丁拿起了刚泡好的茶，话锋一转，“也许又不是呢？”“这就没意思了。”“不是有没有意思，到头来只是有人问路，口音不对，就算我心里认定那船是倭寇，我也不敢禀告。”“何出此言？”老丁摇头苦笑：“首先咱们所里的船，还能不能用先不说，就算能用，集人，出海，准备都要时间，一时半刻是来不及的，基本不太可能追上。如果追上了，不是倭寇，那你是谎报军情，找罪受；如果是倭寇，那咱这一船人也就归西了，沥海所又少了几十口子，你还是找罪受。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 060 怪马",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7055701.html",
		"content": "    杨长帆露出了不可思议的表情，他知道卫所十分涣散，但总不该到这个程度，一点战斗力都没有。另外他心中的厚黑，也还没到老丁这个程度。想着对岸海宁的人也是人，也有妻儿老小，他当即咬牙道：“有罪我认了，责任都记我头上，只求禀告千户，速速出船。”老丁再次摇头：“这点你放心，就算你当面跟千户说了，他也会说跟我一样的话，断然不可能出海。而且我先前说的明白，出海也来不及了。”“那就没办法了？”杨长帆愤然起身，他以为自己是个麻木的人，但跟老丁比还差着几个数量级，真到如此关头，脑袋尖都是发麻的。“让海宁的人去想办法吧，咱们这儿没办法。”“丁大人啊！”杨长帆有些愤怒地指着外面，“倘若反过来，海宁的人明明知道倭寇正往咱们沥海来，也无作无为，等咱们成为倭寇的刀下鬼，岂不是做鬼也要缠他们！”老丁面无表情道：“杨公子你想多了，倭寇真来，当兵的逃得比谁都快。你跟千户有交情，八成能得到消息先跑。”杨长帆倒抽了一口凉气。老丁已经是来这里后自己见过最好的人了，心态尚且如此……这一切，真是烂到了骨髓里。杨长帆绝望地双臂捂着脑袋两侧：“老丁，我理解你，可我过不去。”老丁默然一叹。杨长帆瞪着眼睛喃喃自语：“这件事我过不去。我今后每晚做梦，都会看见海宁人的眼睛，一双双眼睛，大的小的，老的幼的，有还未成家的小子，有还未嫁人的闺女，有怀抱婴儿的母亲，有眼睛还不会睁开的孩子……”“杨公子……”老丁听得身体微微发颤，他仿佛也跟着杨长帆的话，想到了那一双双眼睛。“丁大人……我不是好人，但也不是那样的人。”杨长帆茫然抬头，“我知道每天都会死人，南倭北虏杀了我们多少人已经数不清了，但我不能接受在眼皮底下发生这些事，我不能接受我明明可以做点什么，却沉默不言。”“别说了杨公子……”老丁避过杨长帆的目光，不敢看他。“丁大人，帮帮我。”杨长帆起身握住了老丁的手，“我知道你也不是那样的人，想想那些眼睛，他还不知道家庭的滋味，她还没睁眼看过这个世界……”老丁眼眶有些发酸，他不知道自己为何会这样，他更加无法理解杨长帆是哪里来的具有魔性的说服力，但这真的有用，老丁真的觉得自己也不是那样的人。老丁颤颤看着自己的双手。“丁大人！”“够了！”老丁五官都拧巴到了一起，痛苦且快速地取出纸笔，三两下写了张便条，塞给杨长帆：“后厩有马……”“去哪里？”“县里，不……绍兴府。”老丁虚弱地小声道，“所里没人担得起这事，跟千户说他也会装不知道，在这里怎么说都没人敢知道。你速速赶往绍兴府，兴许会有人重视，快马加鞭传信去海宁，还有那么半分机会。”“明白了！”杨长帆死抓着便条，“谢丁大人！”“莫向他人提起我！”“一定！”老丁看着杨长帆奔出去，心绪久不能静。他不让杨长帆提他，绝不是做好事不留名，而是不敢担这件事。他是所里的人，压根就不能知道这件事。之前的假设，老丁只跟杨长帆说了一半，还有另一半没说。如果所里知道这个消息，没有任何作为，一旦捅出来事后追责，千户副千户说完就完，更何况自己。传信，怕是误报惹罪。不传，是瞒报，更有罪。所以沥海所，压根就不能知道这个消息，知道了也会装不知道，并且逼杨长帆闭嘴。可老丁并没有这个本事让杨长帆闭嘴，反而是杨长帆逼老丁松动了。老丁长舒了一口气，擦掉了额头上的汗珠：“要么成大事……”“要么死无葬身之地……”杨长帆火速找到了马厩，喊看马的交上便条，看马的这才开厩让杨长帆进去，表情也是十万个为什么。杨长帆左右一望，这里也就两匹马，一匹棕色瘦赖马，一匹脏兮兮的白色壮马。他这才想起来一个关键性问题——自己不会骑马。娘的，没时间学习了，快上马！杨长帆至少人高马大，当即抓着白马的马鞍便要翻上去。看马的可就不干了，赶紧拦上来：“别别！这匹是急用的！你用那匹瘦马！”“就是急用！”杨长帆也不管他，踩着马镫侧身翻上，操起缰绳，学着该有的样子抬手一勒：“驾！”胯下的马动也没动，还甩了甩屁股，险些将杨长帆甩下去。“哈哈！”看马人大笑起来，“就你这样！还骑好马呢！找个骡子算了！”“马儿呀马儿！”杨长帆焦急地揉着白马的鬃毛，俯身贴在他耳边，真是死马当作活马医，“这趟好好跑，保你一顿夜粮！”“咴儿？”白马突然头一歪，侧着马面。“两顿！”“咴咴！”马儿仰头叫唤了一声。杨长帆强打自信，再次勒缰：“给我走！！”这次还真蒙上了，马蹄扬起，昂首长啸！“等等！等等！”看马人上前要拦，“这是紧急军报用的马！你不能……”只见白马后腿一蹦，奋然要跃。看马的吓得捂着头坐在地上，被马冲一下子可受不了。却见白马见他坐在地上，自己立刻收起架势，小碎步绕过看马人，这才扬长而去。“畜生！畜生耍我!！”看马人大怒起身要追，却怎么追的上？这一系列动作要是杨长帆自己操作的，足够混花样马术圈了，可真的都是白马自己干的。不幸中的万幸，骑上了一匹良马！杨长帆也是真不会骑术，身材又高，只好伏着身子紧贴在马背上保持平衡。好在良马识途，不用引路便一溜小跑踏出了所衙。逢到路口，杨长帆微微拉缰，他便知往哪边拐。有这马……也许还来得及……    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 061 阅市",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7057089.html",
		"content": "    绍兴府街市，人烟鼎沸，虽不及杭州府那样的极致繁华，却也足够让世界上的绝大多数城市低头。街市最能体现出一府是旺是衰，因此有官员闲着没事视察，多半也是要来这里逛一逛的。不仅是逛，他看着有趣的东西，自然会有人帮他收好，打成包，跟着他的车队一起去下一个视察点，除非这里的知府是海瑞。现如今海瑞连知县都没混到，知府肯定轮不到他。街市之中，人群让开了一部分长方形区域，倒不是主动让的，是被十几名官兵围开的，这部分“保护区域”，正是护着那五六位身着各色官服的大老爷“阅市”的。两名身着绯色官服的老爷在前，其余人跟在后面。这二人中，胸前纹着孔雀的在左，云雁在右，该是众人中官位最高的两位。右侧那位是微微躬身走的，该是左边那位更高一些。这位50岁上下的样子，脸上褶子不少，浓眉大眼配长须，倒还有几分英俊，昂首前行，不紧不慢。此人边走边看边叹：“旺啊！旺啊！”旁边这位年龄也没比他轻多少，身材稍微圆润一些，当即回话：“赵大人说笑了，您哪里没有去过！”“诶！都是梁知府治理的好么！”“赵大人过奖，过奖。”又行了几步，赵大人渐渐换了个表情，轻声叹道：“绍兴府如此繁华鼎盛之象，不是人人能享受到啊。”“赵大人何出此言？”“虽是阅市，我心里想的，却是倭乱。”赵大人环顾左右前后道，“我们在这里走着，可说不定，倭人又到了哪里，当地百姓就要受苦了。”知府连忙躬身钦佩状：“赵大人心系国事，下官自叹不如！”“这也是我此行要做的事。”赵大人侃侃而谈，“倭乱四起，圣上命我前来平乱。倭乱不平，我夜不能寐！”“下官久闻大人祭海平倭成效斐然！”“还不够，不够。”赵大人悲天悯人地点了点头。梁知府立刻听出了这话里的意思，连声道：“绍兴府也该为平倭出一份力，怎奈下官粗鄙，不懂祭海事宜，赵大人只管说，凡是我绍兴府有的，都可支持海神之祭祀！”“梁知府平乱的决心，我看到了。”赵大人点了点头，开始东张西望，寻觅到底有什么东西好“祭”给海神。后面几位身着青色袍子的官员也不好多嘴，只最后一位以极轻的声音问道：“什么意思啊？”“这都听不懂？”旁边一位官员掩面笑道，“要礼呢！”“要礼能听懂，前面的话听不懂。”这人皱眉不解，“赵大人说此行来浙江，是平倭乱对吧？”“对。”“又说祭海神对吧？”“不错。”“这两件事有关系么？靠祭海平倭乱么？那还练什么兵啊！”旁人似笑非笑：“皇上觉得有关系，那就有关系，你操什么心？”此人皱眉兴叹：“皇上……这是炼丹炼疯了啊……”“嘘……”旁边这位赶紧捂他的嘴，“跟你讲，要是早几十年，你这话刚一出口，东厂的人就能跳出来把你绑了。”“这不是今非昔比么。”此人微笑摆手过后又问道，“还有一点我也不明白，赵大人三品对吧？”“不错。”“那怎么贴到皇上的啊？”“这你都不知道？”旁人一副惊讶的表情，“你不知道赵文华的大名，总该知道严嵩吧？”“内阁首辅……这个谁不知道？”“严嵩是他干爹。”“懂了！”此人如梦初醒望向前面的赵文华，“赵大人也该50多了……辈分合适么？”“你又瞎操心了。”“……”一行人继续阅市。海神也真讲究，特别喜欢值钱的东西，沿路的字画、工艺品、玉石珠宝店铺也就遭殃了，基本上摆出来最值钱的东西都被挑走了，好在知府暗中交代过，东西要多少钱后面补上，店家们这才没玩儿命。前面官爷两袖清风走着，后面官兵拎着大包小包。在原则定性上，这都是为平倭乱做贡献。走着走着，行进的速度突然变慢，前面的官兵遣散群众好像遇到了阻挠。赵大人眯眼望去，原来是有间店铺门口排着长队，排半天了，谁都不愿意被遣散，就这么闹腾起来。赵大人不禁眼冒金光：“这间铺子卖什么？”梁知府也不知道，遂问左右。“告大人，这是黄货郎的杂铺，专卖外省货。”梁知府跟着解释道：“就是什么有利可图，卖什么的铺子。”“有趣有趣。”赵大人更加好奇了，“那现在卖的什么？”后面人答道：“好像是……什么铃。”另一人问道：“状元铃？”“对对，好像是这么叫的！”赵大人哈哈大笑：“什么意思，买了这个，人人都能中状元？”“货郎么，满嘴胡话。”“无妨，我倒要看看这状元铃。”赵大人说着一甩袖子，便朝铺子走去。官兵见赵大人真要进来，强行将队伍往外推了几米，这才让开了位置。由于生意太好，黄胖子正亲自卖货，这会儿抬头一看，官员搜刮，知府都跟在这位后面，娘啊，是中央的人啊！他赶紧放下手中的事，哈着腰一路走过来，满脸堆笑，深躬着身子低头请好：“大人光顾小店，蓬荜生辉！”赵大人乐呵了一声，摆摆手：“免礼了。”黄胖子这才敢把腰直起来。赵大人优哉游哉走到货架前，随手取了一只风铃：“这叫什么？”“贝壳铃。”黄胖子机警答道，“小玩意儿。大人喜欢，我给大人挑个品相好的。”“人家不叫状元铃啊？”赵大人转而望向梁知府。几位官员只好陪笑，不叫就不叫呗。黄胖子这会儿心里有些发慌，状元铃唬唬急着登榜及第的书呆子还好，真大人物来了他可不敢忽悠。全当状元了，那真大人还算个屁？搞不好就来个妖言惑众的罪名给你扣上。可别人不这么想。人群中一位胆大的愤青仰着脖子喊道：“大人！就叫状元铃。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 062 祭海大吏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7059379.html",
		"content": "    “哦？”赵大人眼睛一眯，望向了黄胖子，“到底叫什么？”“统称贝壳铃。非说的话有好多名目，就是瞎取名，图个吉利。”黄胖子冷汗直流，赶紧随手取来一个蜡黄的风铃，“比如这个，就叫富贵铃，那边的叫平安铃。”赵大人抬手道：“所以我手里这个，叫状元铃。”“都是他们瞎取的大人。”黄胖子颤声道。人群中的愤青不甘寂寞：“大人！不是我们取的，是黄货郎取的！”“黄货郎取的！！”更多人开始呼应。“别的铃都不好卖，我们都是买状元铃的！”黄胖子想砍人了，这帮人有多恨我啊！出来跑都是要还的。赵大人却没急着说什么，拎起风铃，轻轻推了推。叮铃~~叮当~~清脆的响声颇为悦耳，配合贝壳形状样式的巧夺天工，还真有几分意思。“叫状元铃，什么说法啊？”赵大人一面赏析风铃一面问道，“你好好说，别再欺瞒我。”黄胖子胯下一紧，尼玛千万不能再敷衍了，否则外面的混蛋再揭发，自己屁股就要遭殃了。他当即躬身娓娓道来：“是这样的大人，会稽县有一位考生，应考住栈时门口一直挂着这铃，之后连续两试都是头名，这便传说这风铃有保功名的吉兆，后被人纷纷买去，其中最先得铃的一位，下一试竟拔得头筹，这才在本地兴起了风气，大家争相购买，也并非都能中状元，只是求个吉利。”黄胖子将迷信的部分压制住，突出吉利与风气，措辞相当的智慧。“有趣，有趣。”赵大人笑了笑，寻摸起旁边白色的风铃。黄胖子这才松了口气，还好这位大人是一位风雅的主儿，真来个顽固的自己还不好应付。可愤青，没打算就这么让这位该死的富商过关。“大人！他没说！这是海妃给的！”这一嗓子不要紧，直戳命门！“嗯？？”赵大人眉色一扬，“好你个货郎，还是敷衍我？”其他人眉色也都抬了几分。怎么天下有如此倒霉的人！你门口没那么多人排队，也就过去了。进来跟你聊聊，本来也就过去了。可偏偏有个愤青多嘴，跟海妃扯上了！要是别的大人过来，扯上也就扯上了。可来的偏偏是赵文华赵大人！赵大人干什么来的？就是祭海神妈祖的啊！这可是受皇上托付来的！不对，是平倭乱来了，只不过并非真刀真枪干，是通过海神曲线救国。可眼下，这位货郎好像在跟赵大人抢生意啊！怎么你成海神的代言人了？黄胖子见到这几位的表情，惊得要尿了，双腿一软，双膝点地，一个响头磕了下去：“草民万万不敢欺瞒大人！小人从没提过海妃的说法！！”“他没说过？”赵大人转望愤青。愤青见状也有些慌了：“我也……不记得了……”梁知府在旁呵斥道：“说就是说过，没说就是没说。你实话实说便是了，这么点小事还欺瞒大人？”“我说我说……”愤青捅了马蜂窝，不得不面对马蜂的愤怒，“好像……确实不是黄货郎说的，是做风铃的人说的。”赵大人又转望黄胖子：“不是你做的？”“不是……”黄胖子跪在地上，脑袋紧贴着地面，“我从海边渔村收的货……”“那人会求海妃？”黄胖子心下凉了一下，完全不理解他们为什么这么重视海妃。他本不想扯上杨长帆，但现在没办法了，对不住了兄弟。“按照那人的说法，这些贝壳都是日日夜夜被海妃送上岸的啊，乃是海妃的恩赐。”“恩赐……”赵文华转头望着风铃，又是轻轻一推，而后大笑道，“好个海妃的恩赐！我见过无耻的人太多了！还从未见过这般无耻的！”其他官员见赵大人笑了，也只好跟着笑。可也不敢跟着说做风铃的人无耻，人家好歹能搭上边，可祭海平倭乱，这怎么想都搭不上边啊，等等……仔细想也能搭上，就是倭人行船途中，来个台风什么的让他们船毁人亡，这需要海神有精确的控制。“好了。”赵大人轻笑道，“起来吧，今天心情好，不追究你了。”“谢大人！谢大人！”黄胖子连连磕头。“这些，一样给我包两个。”黄胖子跪在地上一时半会儿起不来，只冲里面的小妾吩咐道：“翠凤！给大人包上！”“好……”小妾这才探出头，开始备货。赵文华心情好像是不错，随即道：“本官从不占百姓之利，总共多少钱？”“不敢大人……不值钱的，您尽可取走。”梁知府在旁又呵斥起来：“赵大人视百姓如同己出！从不占利！要多少钱你就说！”黄胖子咽了口吐沫抬头，望向货架：“那就……三钱吧……”“来，给你。”赵文华这便摸着钱袋要点出来。有种人，他在哪里，在任何情况都会制造恐怖。愤青觉得不对，凭什么啊，就此又冲铺子里喊道：“大人！货郎卖我们一两一个！他又欺瞒大人！”黄胖子猛然转过头，那表情都要吃人了——我就gtmd祖宗十八辈。你丫中了举当了官也必然死无全尸！他从来没有这么恨过一个人。这个人贱的程度，也值得这样的恨。赵文华却充耳不闻，声色不动地取了三钱递与黄胖子：“你点点。”“不敢……”黄胖子起身接过钱，也同样声色不动地把包好的风铃奉上。后面诸官都忍俊不禁，估计赵大人看围观的人多了，想摆个样子，想着这几个破贝壳也值不上什么钱，便“不占百姓分毫”了，谁知一两一个，这堆风铃就得十几两。按理说十几两对寻常百姓是笔大钱，对赵大人来说真的不过九牛一毛，可他还是心疼，干脆就当没听见。愤青这就不服了，凭什么啊就没听见。他正要再搅屎，忽然街市另一面传来了呼喊的声音。“让让！急事！！”众人转头望去，一名男子正非常不体面地趴在马背上，“驾马”前行，马惊路人，这才造成了短暂的骚乱。愤青见状大喜，哎呀妈呀，找到更大的马蜂窝可以捅了。“大人！就是他！”愤青视力极佳，老远捕捉到了杨长帆特有的相貌，“就是他做的风铃！！”黄胖子整个大脑已然处于放空状态。随他吧，随他吧，回头已没有办法……——————————————————————————————————三江求票，老吊求罩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 063 花式下马",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7060512.html",
		"content": "    在黄胖子铺面里外的，可都是绍兴府的首脑，外加一位受皇命前来祭海的中央官员，他们出门尚且没坐轿子，怎么轮得着别人骑马招摇过市？况且街市有街市的规矩，慢慢悠悠骑可以，但不能疾驰，一来伤人，二来乱市，三来吵到大户人家，除非有特别紧急的事情，或者你特别牛逼。赵文华远远看着杨长帆策马奔腾，那是相当的嚣张，虽然他不相信这里有人会比自己牛逼，可还是小声问左右：“此人可有来头？”无人应答，梁知府只好转问黄货郎：“你认得，快说。”黄胖子知道，眼下不可能保住杨长帆了，他不说，后面的那位贱神也会说，他只好如实答道：“举人之子，以前脑子不好。”赵文华闻言不禁嗤笑起来：“哈哈哈……”自己太谨慎了，不过是个癫货而已。谈笑间，杨长帆已奔到眼前。官兵可没看马人那么好说话，当着赵大人的面让一介疯子这么嚣张奔过怎么可能？几人当即往街中一拦，为首兵士吼道：“街市禁疾驰！下来！”杨长帆也不是傻子，早就发现不对了，众多官兵围在这里，八成是有事情，他也该下来解释一下，可问题是，他不知道怎么能让马停下来。“吁！吁！！”白马不理他，接着撒欢跑。官兵见这厮丝毫没有减速的意思，也不打算硬刚，为首者利索地掏出绊马绳，几人当街横拉起绳子，等君入瓮。白马也看到了这一幕，好似是吃过绳子的苦头，顿时侧身滑步漂移急刹车。杨长帆哪里知道白马还会这种高难度动作，这一漂移，硬是把他甩飞出去，身体在空中划过一个弧线，落地连打三个滚，正好滚到黄胖子铺面门前。然而杨长帆的体术超乎自己的想象，打滚最后半圈过后，竟然正好保持了单膝跪地禀告军情的样子，花式系列动作一气呵成。他也不管三七二十一，立刻冲着铺内抱拳，满腔赤诚：“草民斗胆乱市，只因军情紧急，报了军情便来领罪！”场面静默，没人说话，只因这一系列动作太连贯了。等反应过来了，梁知府立刻就急了，这人玩杂技在家玩没问题，跑到这里来当着赵大人的面耍，不是出绍兴府的丑么！他这便呼喝左后：“拿下！”赵文华却抬手道：“不急，先起来，说说有什么军情！”杨长帆这才抬头起身，观望几位大佬，光看官服的样式颜色已经够他吃几壶的了，可现在不是纠结这些的时候，他最终望向了看起来最牛逼的赵大人：“禀告大人！倭寇船只正驶向海宁！”梁知府双目一瞪：“你从何得知？”“草民居于沥海之滨，今日一广船收帆划艇前来问路，草民告知海宁所在后遂觉可疑，装束口音来看，问路者该是倭人无疑！”“只是推断？”梁知府又问道。“军情大事，草民不敢隐瞒，快马加鞭报与诸位大人！”“这……”梁知府眉头深皱。他和所里人还是不同的，听到了，特别是当众听到了，就有责任去处理，可他还是转望赵文华，“赵大人……您看……”赵文华冲杨长帆问道：“多大的船？”杨长帆想了想：“六丈有余！”“来者相貌特征如何？”“头裹白巾，粗鄙不堪，肤色黝黑，身着烂袍！”“白巾如何裹的？”杨长帆愣了一下，随后摘下自己的头巾，用最粗鄙的老农裹法系在头上：“大概是这样。”“是倭人。”赵文华眉色一扬，望向梁知府，“快马快船，同时报与海宁嘉兴杭州，务必加强防务。”“下官领命！”梁知府立刻冲旁边一人递了个眼色。这人立刻叫上两位官兵回府写信。“本官也无心阅市了，这便回杭州府调兵。”赵文华一副热血的样子。“赵大人……”“国事为先！”赵文华带头甩袖转身，“回府备马！”几位大人连连掉头而去，有个细致的随从则凑到货架处拿起了包好的风铃。杨长帆心下松了一口气，总算不都是坏事，碰到了一位有责任心的大人，自己能做的就到这里了，愿这些读书出身的人，能比兵痞尽职尽责一些。黄胖子的表情更是柳暗花明又一村，本来已经死路，没想到还真让杨长帆莫名其妙撞开了一条路，赶紧走，你们赶紧走！走出两步后，赵文华才想起了什么，回身冲杨长帆道：“你跟我一起去。”“大人……草民……”“还不快走！”梁知府骂道，“莫耽误了军情！”杨长帆完全处于木讷之中，自己还有好多事要处理呢，对付倭寇是你们的事情，叫上我做什么？黄胖子反应快些，踏上一步扶起杨长帆，小声道：“兄弟，你安心去吧，货的事不急。”这表情好像是在给杨长帆送终。杨长帆见赵大人似笑非笑看着自己，也知道是非去不可了。他只好扶着黄胖子肩膀道：“烦请黄兄将我的境遇告知家人，货的事内人有能力操办。另外白马帮我交还给沥海所。”“国事为先！弟弟放心去！”黄胖子露出了肝胆相照的表情。杨长帆点了点头，不再多言，跟上了队伍。一群人，这才开始往府衙折返。见他们走远，黄胖子才一屁股坐在椅子上，小妾连忙上前端茶擦汗。“大难不死啊……大难不死啊……”黄胖子喘着粗气，突然想起了什么，转头狠狠瞪向那个热衷于捅马蜂窝的愤青，“你可知道闹了多大祸事？？”“不关我事……”愤青看着从后面出来的黄家家丁，咽了口吐沫，一转身挤入了人群。“就这类人，还要考功名当官？？”黄胖子怒而斥道，“喷粪比谁都多！跑的比谁都快！”“相公息怒……”小妾在旁安抚道，“大难不死，必有后福。”“唉……”黄货郎握拳砸了下大腿，“我是没死，可我兄弟……”谁都知道，杨长帆此去凶多吉少。围观群众也议论纷纷，这下杨大傻摊上大事儿了。“哈哈！那杨大傻发了横财，转眼就遭报应了！”“我看黄货郎也就是跟报应擦肩而过。”“不知道杨大傻他爹得了信儿怎么想。”“可惜了，刚刚县里才发了公告，杨大傻捐了一笔县学的……”议论间，一人趁乱走到铺前：“还卖不卖？”黄货郎未及发言，小妾便上前呼喝道：“排好队！接着卖！”也是，那么大的官员都买了，咱们老百姓花钱图个吉利也是应当的。人群又乱了起来，谁插了队，谁捡了便宜，吵个不停。唯有黄货郎，此时还真没将钱财看得那么重了，他默默起身，挤过熙攘的人群，拍了拍白马，拎起缰绳，一路向北。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 064 上路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7061840.html",
		"content": "    杨长帆跟在诸官身后，心绪沸腾之后，已然冷静下来。老丁所料不错，这就是自己给自己找事呢。如若扑空，谎报军情，这罪自然不该赵大人担，也不会轮到梁知府，只会是自己。不过事到如今，杨长帆也想开了，担就担吧，这个程度也到不了死罪，也许将来会后悔，但如果不报信，只会更后悔。杨长帆思索之时，赵大人也没闲着，回身挥手。“来来，大个子，走前面。”几位官员当即让了条通道让他过去，杨长帆想不到这些级别的人会给自己让道，反正不成功便成仁，他也不再畏缩，也不看左右，大大方方踏上前去。这在旁人眼里是狂妄，在赵文华这类真见过世面的大官眼里，却是气场。先前一番对话过后，他已肯定杨长帆绝非妄人，是真的心系百姓安危。如今这情况，让他从绍兴诸位首脑面前走过，本该低三下四颤颤巍巍才对，他却昂首挺胸，临危不乱，这举人自己虽无缘殿试，培养孩子倒是有几分意思。就这样，杨长帆跟赵文华并排前行。杨长帆也知道怎么个意思，与其你后面推责给我，不如我直接担了，还留个名声胸怀，他当即回身作揖说道：“诸位大人，倭寇之事，仅是草民一人所见，如若有误，草民自当领罪。”“呵呵……”赵文华闻言乐呵起来，还挺上道的么，“心系家国，何罪之有？你放心，即便真是误报，有我在，没人能治你的罪。”杨长帆一愣，这套路好深，难道您老是巡抚级别的大员？“还不快谢过赵大人！”梁知府在后面催促道。“谢赵大人！”杨长帆还真有点感激，不管别的，至少这位有心赦免罪过，这就比其他所有人强多了，“赵大人才是心系家国，胸怀百姓，恕草民之罪，无以为报！”“过誉，都是为朝廷效力。”赵文华这才不紧不慢说道，“要你随我去杭州府，只是要原原本本将所见所闻告知巡抚。至于是不是误报，自有巡抚定夺，你回来就好了。”我擦，难得是个好人。“草民必将如实禀告！”“对了，还未问过你姓名。”“草民姓杨，名长帆。”后面一人拍了下脑袋，想起了这位：“是了！沥海杨举人家的长子，身高六尺！”赵文华随口问道：“你父亲哪年中的举？”“该是……戊戌年。”“要比我晚三届。”赵文华继而问道，“看你年轻力壮，可有功名？”“草民愚笨，读不进书。”“哈哈，那你父亲够头疼的。”谈笑间，众人已回到府衙门口，马车早已等候多时，军报也早已快马送出，分了两路，一路奔绍兴府北三江所，出快船前往海宁县，嘉兴府，另一路快马走陆路，直奔杭州府。杨长帆本该跟着后面的车队走，赵文华却执意要他上自己的轿车，推辞不过杨长帆只好上了，坐在轿内，承受着绍兴诸官灼热的目光背井离乡。待轿车驶远，也到了日落西山的时候，绍兴官员可以收拾东西回家了。绍兴府同知老远望着车子，跟梁知府小声问道：“赵大人这是何意啊？真听信了这傻大个？”“不好说，赵大人自有深意。”梁知府摆了摆手，“想这个做什么，咱们哄走了赵大人就好了。赵大人已经放话出来，此事无罪，你放心便是。”“是……只是刚刚的行事作风，跟传闻有所不同。”“管那个做什么？他高兴就成。”“大人说的是。”同知又问道，“那风铃铺子的事情……”“赵大人都买了，你还不让卖？”“也对。”的确，谁都没想到的是，赵文华突发雅兴，竟亲自掏腰包买了几串风铃。黄胖子还真是因祸得福，连朝廷中央大员都光顾了，他完全可以写个宣传标语给裱起来挂上了，“妖言惑众”之类的顾虑彻底一扫而去。可黄胖子却高兴不起来。他一路颠着马来到海边小舍，心中不是个滋味。他感觉，还是自己把杨长帆卖了。翘儿见黄胖子来了，以为是亲自取货，连忙上前解释：“今日耽搁了一些时间，你再等等可以么？”“不急。”黄胖子叹然下马问道，“你知道长帆的事情吧？”“怎么？”翘儿眨着眼问道，“他刚刚急着跑去所衙，听说又骑马跑出去，我也不知道是做什么。”“哎……”黄胖子无奈摇了摇头，“他有急事，要去绍兴府。”“然后呢？”翘儿从黄胖子眼里看出了不祥的预兆。黄胖子看着翘儿担忧的表情，实在不忍全盘托出，只好说道：“事没办完，他还要去趟杭州府。”“什么事啊？”“这……”黄胖子咬着牙，他记得杨长帆交代自己跟家里说清楚，那还是说清楚吧，“刚刚是不是来了艘船？”“是有，不是问路的么？”“长帆怀疑是倭寇，去绍兴府报信了。”“啊？”翘儿大惊，“不是该向沥海所报信么？”“不管用的。总之长帆的胸怀和胆识，我真的一万个佩服……”黄胖子长话短说，将情况如实告知翘儿。翘儿木木站在原地，只问道：“若是误报……会治罪么……”“应当不会，那位赵大人很和蔼宽厚。”黄胖子自己也说不下去了，还是低头道，“当然也有可能治罪……不过你放心，你公公指定会想办法。”“哦……”翘儿又应了一声，“刚刚我说了，今日的货，要晚些。”“不急，所有货都不急，有一分是一分。”“那我去忙了。”“弟妹……”“我去忙了。”翘儿茫然走回自己的座位，一屁股坐下去，聚精会神地开始做铃。黄胖子叹息了一声，随即摇了摇头，牵着马朝所衙走去。凤海眼观六路耳听八方，瞧着事情不对，忙凑过来：“少夫人，什么情况啊？少爷呢？”“……”翘儿不说话，只低头做事，一个分神，锥子戳破了手指，可她全然不觉，继续做下一个。“少夫人你歇歇吧……”凤海上前劝道。“你忙，别管我。”“少夫人……”凤海看着翘儿手上鲜血渗出，浸红了贝壳，情急之下，上前抢过了她手中的工具，口中不断念叨：“小的有罪……小的有罪……少爷莫怪……”锥子被夺走，翘儿有些失魂落魄，但也没抢回来，只这么坐着。“凤海啊……”“在……”“你说少爷，为什么总要做这么多事……”“小的哪里知道。”“明明，好好过日子，就好了么……”“呵呵，少夫人，这是女儿家的想法，好男儿志在四方！”翘儿双臂抱着膝盖，喃喃道：“可四方男儿，有几个能得善终。”“少爷吉人自有天相！”“那我怎么办……”“少夫人……”凤海挠了挠头，实在不知道该如何劝，“在小的眼里，少爷胸怀很大，目光很远，他要做什么，我们是参不透的。他跟老爷之前的事您也知道，连老爷都治不住他，咱们还是别妄想了……”翘儿抬头茫然地望着凤海：“我错了么？不该过平安日子么？”“这没错……”“他错了？不该志在四方？”“这也没错……少夫人您太难为小的了。”凤海又挠掉了两根头发，这才想出了一路说法，“少夫人您想想，少爷确定有倭寇去抢劫了，如若无作为，那还是个男人么？”翘儿指了指所里的方向：“那里没男人？”“……”凤海实在词穷了，“总之，小的觉得少爷是对的，顶天立地，保家卫国，头可断，血可流！可谓我大明真男儿！”“他头断……他血流……”翘儿终是按耐不住，哭出声来，“那我如何是好……”凤海咽了口吐沫，意识到自己说错话了，前两天貌似少夫人也差点头断血流了。“行了……”翘儿抹了抹眼睛，很快拭去泪水，“我还要在这里盯着，长帆走的时候交代过，不能失信于人。你快快回去告知老爷夫人，长帆察觉倭寇来犯去官府报信，随官家一同去杭州了，家里有什么办法提前安排。”“是……”凤海点了点头，不禁叹道，“少夫人……您真坚强。”翘儿强笑道：“都什么时候了，你还来这套？”“嘿嘿，少夫人放心，少爷嘴巴比谁都厉害，就算有事，也能逢凶化吉，再者说，还有老爷在呢不是！”凤海放下东西，这便跑步回家报信。翘儿也冷静了一些，拿起工具，痴痴望向对岸。不错，站在妻子的角度，确实不愿让丈夫为任何事冒险。但如果站在人的角度呢？自己是人，海宁的人也是人，自己有丈夫，海宁的女人何尝没有？翘儿没心思再想那么多，低下头，低下头继续忙活，杨长帆尽到了一个男儿的职责，自己也有自己的职责。日落西山，雾气渐起，已看不清对岸。愿相公安好，海宁安好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 065 祈海祭酒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7063327.html",
		"content": "    轿车内，杨长帆与赵文华相对而坐，也是心中惴惴。这轿车可比何永强那辆要讲究太多太多，就算杨长帆不懂，看着用料的质地，纹刻的精致，也大概能定夺一二，如果何永强那辆是奔驰宝马的话，这辆就是限量版的法拉利。就算是当官的，就算有那么多钱，也不是人人都敢乘限量版法拉利出门，太高调了，除非你扛得起这样的高调。再瞻仰这位赵大人，脸上深深的皱纹，与永远淡笑的表情，好像在告诉你，老子的城府，比太平洋海沟还要深。可赵大人现在做的事可并无城府可言，他右手提着一只富贵铃，左手轻拍，上下端详，还挺感兴趣。“听说是你做的？”赵文华笑问道。“是草民做的。”“海妃赐的？”杨长帆尴尬起来，不是他词穷，是他摸不清这位赵大人的路数，您是信海妃还是不信呢？您是希望听到怎样的故事呢？“海妃之意，草民不敢揣摩……”“那人怎么说来着……”赵文华挠着下巴笑道，“我想起来了，这脆响，就是海妃在说话对吧？”杨长帆更加尴尬：“这都是他们瞎传的。”“我是觉得，有那么些意思。”赵文华笑咪咪又拨了一下，“你可知道，我买这几个风铃是做何用？”这位大人真是有恶趣味，军情如此紧急，非要让人家猜这个。“给孩子把玩？”杨长帆随口猜道。“嗤……”赵大人露出了恶趣味的笑容，“不是给孩子的，比孩子大，再猜。”“给……”杨长帆想了好久措辞才说道，“给明珠把玩。”“还要大，再猜。”“送友人？”“还大。”“给……朝中重臣……”杨长帆已经开始虚了。“更大。”“首……首辅大人……”“再大那么一点。”赵文华欣赏着杨长帆的慌乱。杨长帆咽了口吐沫强行猜道：“给太子殿下……”“哈哈！你装什么傻啊！”赵文华捧腹大笑，搞得风铃跟着晃荡，“给太子他爹！”杨长帆哑然盯着风铃，虽然是他自己做的东西，但纯粹就是个玩意儿，他根本没指望，也不可能想到，现在这玩意儿已经发光发热到这般地步了？“你自然不懂皇上的喜好。”赵文华看着杨长帆茫然的样子，故作神秘地摇了摇头。杨长帆稳住情绪说道：“要真是如大人所说，草民该拿回去适当加工，擦上金粉，抹上朱红，方才入得了皇上的眼。”“那你可错了！”赵文华再次大笑，“皇上什么没见过？你越涂脂抹粉披金挂银，他越觉得俗！他偏偏喜欢清淡的，最好还带那么一丝仙气！就这样刚好！你说的由头也正合我意，海妃赐铃！轻吟耳畔！按照皇上的教诲，越是一文不值的东西，越是自然的东西，才越有价值。”杨长帆此时露出了和当时赵文华一样的表情，人，原来可以如此无耻。“而且你看，这事，刚好也串上了。”赵文华放下风铃，颇为享受地娓娓道来，“此番我来浙江，正是为了祭海平倭，海神妈祖收到了我的诚心，赐你风铃，将倭人驱船路线传达与你，又让你找到我，这功劳，不是你我各半？”“草民不敢……愚纯粹是一腔热血……”杨长帆发现这人的无耻远胜于自己，当即露出了钦佩的表情。“不必过谦，听我说。”赵文华嘴角一扬，“到了杭州，先谈军情，你务必言之确切，否则巡抚总督拒不发兵，受苦的还是百姓。”“拒不发兵？”“杨公子啊，天下的兵，一半驻北防虏，一半在南抗倭，我大明百万雄师，若严防死守，倭寇还有胆子进犯？”“赵大人说的是，可为何拒不发兵？”“其实我没必要说这么多，但你既是举人之子，明事理，又承了海妃的交代，我就稍作解释。”赵文华嗽了嗽嗓子道，“还不是拥兵自重，心疼自己养的兵，不想损兵折将。”“卫所不是朝廷……”杨长帆双掌一拍这才反应过来，“主力都是募兵，各地养着的。”“还有些眼力么！”赵文华露出了惊疑的目光，“此番我前来浙江，一来受皇命祭海，二来也是整风，江浙一带之所以倭寇频犯，实乃地方拥兵自重，任倭寇劫掠百姓。”杨长帆闻言，没忍住拍了一个灵魂级马屁：“赵大人既有匹夫之赤诚，亦有天下之谋略，草民空有一腔莽劲，实在惭愧！”“哈哈！”赵文华闻言大悦，“过谦，杨公子今日的表现，已比我那几个儿子要出色太多了。”“大人过谦。”“不过谦，这几个儿子，真提不起来。”赵文华泯然摇头，看起来对儿子真的很不满意。再看杨长帆人高马大，虽然衣着惨了点，但谈吐思维实在上道太多了。杨长帆从这个眼神中感受到了什么。好像自己这会儿应该立刻下跪喊爹爹罩我！可杨长帆膝盖还是硬的。客气客气得了……为了达到某些宏伟的目标，认个干爹倒也没什么，可这位的底细实在有些混乱。朝廷是很乱的，不小心认个爹容易跟着倒霉。“哎！”赵文华见杨长帆没有行动，随即发出感叹，“想当年，我也就比你大一些，中进士后，在当今首辅严大人手下做事。严大人亦有难言之隐，长子生来眇一目，机缘巧合，严大人收我为义子，此为朝中一段佳话。”杨长帆感觉这段话信息量很大。敢情这位就是靠认爹混上来的，并且暗示自己，认爹会被传为一段“佳话”。他并没听过赵大人这号人，不过所谓的严大人，必是严嵩，中国历史十大奸臣排行榜上十分出名，与和珅不相上下，略逊于秦桧，因为秦桧及时搞死了岳飞，严嵩没来得及干掉戚继光，再给他五年时间，他是有资本更进一步的。就算不论奸臣妄臣，从务实的角度出发，杨长帆这个爹也是不敢认的。赵大人怎么看也要50岁了，因此严嵩至少也要70岁了，就算没病没灾的，貌似也没几年可以蹦跶了，这种时候，谁敢上您的船，把这段“父子佳话”传承下去啊！赵文华突发兴致过后，也忽然觉得有些不妥。他见了杨长帆确实喜欢，尤其是花式下马，可杨长帆这辈子跟进士之名是很难搭上边了，当不了进士，难有发展，除非真是严嵩的亲儿子。“进了杭州府，你好好表现。”赵文华咳了一声，逐渐冷静下来，错开这个话题，“至于海妃与风铃之事，我自会安排，事后封你绍兴‘祈海祭酒’。即便我不在，祭海大事也不得耽误。”“谢大人！”杨长帆立刻行礼言谢。“略作歇息吧，过会还要渡江，怕是戌时才能赶到杭州。”赵文华话罢，双手插进袖子，闭目养神。杨长帆巴不得稍作歇息，对什么‘祈海祭酒’他并不感冒，对于这边的势力斗争他也没参与的资格，已经这个时间，估计倭船早已在海宁登陆，只愿先前出去的快马快船能赶得上吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 066 镯子引发的血案",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7066512.html",
		"content": "    绍兴到杭州，几十公里的路，高铁十几分钟搞定，可杨长帆这一路坐车渡船，耗费了真的要有两个时辰上下，进了杭州府城门，算来已是晚上八点左右。杨长帆微微掀开轿车帘布探头往外瞅去，依旧有行人来往，远处甚至还有灯光烟火的样子。赵文华在进城的时候也已经醒来，睁开一只眼睛问道：“第一次来？”“是。”杨长帆呆呆点头，“我以为有夜禁。”“京城以外，没那么严。”杨长帆望着不远处灯火灿烂之处问道：“那边是西湖？”赵文华也眯眼望去：“今晚够热闹。”前面一名车役回头道：“大人，今日是花朝节，西湖要闹腾闹腾了。”“可惜啊，我等公务在身。”赵文远也老远望去，表情颇为遗憾。此时，就在不远处，有一男一女同样望着灯火，他们没有公务在身，可以去西湖赏夜花，男子正值壮男，身着华服，相貌颇显老成，女子容貌娇俏，比男子足足矮了一头，小鸟依人靠在男子怀里。要说这男子也算有威严有身份，此时却是小心翼翼左顾右盼，语气相当之耸：“悯儿，咱们一路小心……”“你真是讨厌，赏个夜花，都要如此……”女子笑骂一句调侃道，“难不成你带兵的时候也这样？”“带兵的时候，小心也没有坏处。”男子正说着，看见一辆超豪华版马车行来，他知道，就算是浙江巡抚的马车，都不会有这么豪华，“不好！”男子赶紧拥着女子背过身去。“躲什么？”女子不解。“是赵大人，他不知道我巡检回来了。”男子做出收声的手势，“我提前回来，谁也没说，得防着他。”“小光你真是胆小，咱们都在一个城里了，相会还要如此躲躲藏藏。”“悯儿，相信我，这是为了你的安全着想。”男子露出了严肃的表情。“光郎当真疼爱我，就叫我堂堂正正进家伺候光郎。”“那样我们都会死。”“你又来了，谁不知你带兵的时候……”“嘘……”“嘘什么，不就是赵大人么，我见过的，又不是你家猛虎！”女子娇哼一声，成心转过头朝着街上。“咯吱……咯吱……”马车前行。杨长帆正幻想着西湖边上是怎样的美景，突然见轿帘外一个美女划过，不禁伸出脑袋多看了一眼，有诗云西湖水滑多娇娘，他不信。马车在城内虽行进很慢，但毕竟是天黑，杨长帆没看清女人的相貌，只是看见她手腕子上有个明晃晃的东西。镯子，一个很眼熟的桌子。“啊！”杨长帆惊了一声。赵思萍的镯子很有特征，夜晚会格外闪亮。“怎么？”赵文华也被惊道。“没事……一个镯子，好像是我送出去的，怎么会在这里出现。”杨长帆挠了挠头。“哦？你送礼送到杭州府了？”“不该啊，应该还在沥海所才对。”杨长帆想着，他亲眼看见庞家千金戴上的这个镯子，难不成庞取义又想办法给掏出来了？赵文华愣了一下，很快下令：“停一下。”车役连忙叫停车子。赵文华也探出头去，看见了那位美女：“这不是那谁么，我见过……”美女发现赵大人真的探出头来看到自己，也慌了，这眼神也太尖了，她赶紧转身要撤。赵文华却多了个心眼，老远问道：“将军可回来了？”美女愣住，冲旁边男子递了个尴尬的眼神。男子长叹一口气，女人脾气，太可怕了，怎么都可怕，横竖都是麻烦。男子无奈，闪了个身出来，看清赵文华后，连忙笑脸相迎：“赵大人！”“真是戚将军啊！”赵文华一乐，赶紧挥手，“来来，上车。”男子又是长叹了一口气，与小妾一路小跑过来，凑到车前：“赵大人有何吩咐？”“都司没得到消息？”赵文华问道。男子表情十分尴尬：“末将刚刚自临山卫检阅回来，还未赴都司报到。”“哦……”赵文华看了眼娇嫩小妾，十分理解地点了点头，“这……也是难得机缘，我找别人吧，算了。”男子连忙问道：“可有倭寇来犯？”“海宁。”男子微微皱眉，叹了口气，冲小妾道：“军事为先，改日再陪你。”小妾满脸委屈：“你一个改日，又不知要多少时日。”“改日。”男子这会儿终于拿出了男子气概，冲小妾点了点头，之后头也不回三两步走到车前，一步跨上了驾驶位，与车役并排而坐。“坐里面吧。”赵文华赶紧掀开轿帘客气起来。“谢赵大人，武将不得坐轿，走吧。”“不愧是戚将军。”赵文华点头一笑，冲外面小妾道，“放心，我会想办法派戚将军公务。”“谢赵大人。”女子只好躬身行礼。“走！”赵文华一声令下，车子继续前行。杨长帆自始至终都是沉默的。这位将军刚刚检阅归来，看身材也合适，想必就是去沥海所检阅的那位将军。将军重视火器杨长帆也是知道的，还相当佩服，可公务提早归来，却趁机陪小妾去赏花，这又太影响形象了。另一方面，姓戚的将军应该不多吧？此时，赵文华在后面隔着帘布笑道：“要不是杨公子看到他家镯子，还真遇不到戚将军！”“镯子？”戚将军愣了一下，茫然问道，“杨公子是哪位？”杨长帆立刻掀开帘布，恭恭敬敬行了个礼，主要是想看清这位戚将军的模样：“草民久仰戚将军大名！！”“哦……”戚将军也回头微微行了个礼。四目相对，二人都看清了对方。戚将军眼睛不大，年龄也不大，虽然之前做了很耸的事，此时却依然不怒自威，身材也是山东大汉的体型。戚将军则依据习惯，看人先看身板。轿里这家伙虽然坐着，却如此之高，这么小的轿子要容不下他了，高过头了，打仗也不好，但适合阅兵的时候打头排。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 067 战略分歧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7067602.html",
		"content": "    “镯子是你的？”戚将军紧跟着问道。“草民不敢妄言。”“没什么的。”后面赵文华笑道，“杨公子献镯给沥海所，沥海所再献给戚将军，戚将军又献给妾，就这么回事么！”杨长帆与戚将军都露出尴尬的表情。“镯子很好……谢谢。”“不敢当……”没得聊了，杨长帆又坐回后面，心潮难平，八成就是鼎鼎大名的那位戚将军了。民族英雄这个词一直饱受争议，尤其是聊岳飞的时候，由于岳飞干的是金人，所以为了新中国五十六个民族的团结，剥夺了他民族英雄的美名。但眼前这位不同，他是三百六十度无死角的民族英雄，因为他干的是倭寇，是中日多次交战中最耀眼的一位英雄，因而无论站在任何角度立场，他都是无懈可击的。除此之外他又如此重视火器，智勇双全，这是真伟人，要膜拜。赵文华在旁笑问道：“你说久仰戚将军大名，你从何知道戚将军的？”杨长帆暗叫不好，自己碰到戚将军太过激动了一些，貌似显得赵大人不够出名了。“机缘巧合。”杨长帆沉了口气，面对赵文华悠着点是因为不知道他的底，怕上了祸船，面对戚将军就不用了，三两句之内，必须要吐露出自己的不凡。“之前正好碰到沥海所火铳点不上，草民协助整理一番，当时千户告知草民，有位年轻有为，重视火器的将军要来，草民也对火器略知一二，深知此为抗倭灭虏之利器，戚将军军事见解独到超然，草民当时就记住了。”戚继光闻言眉色一扬：“你懂火器？”是时候表现了，老子可是本专业的，早知道是戚继光，他去沥海所阅兵的当天就去表现了！“战铳火铳飞龙铳，佛郎机红夷重加农！”戚继光一愣：“重加农是什么？”“红夷大炮的夷人叫法。”“匠户出身？”“家父是举人，家里书多。”“有意思。”戚继光点点头，无意深聊，转望赵文华，“赵大人，军事如何？”“听他讲吧。”赵文华冲杨长帆摆了摆手。杨长帆当即一五一十将情况汇报，用的都是军事语言，并且根据广船吃水量大概判断上面有多少人等等。戚继光听过之后问道：“你是不是打小跟所里有交往，说起军情头头是道。”“自幼好之。”“怎么样？”赵文华插话道，“该出兵了吧？”“怕是为时已晚。”戚继光长叹了一口气，“小股倭寇，劫完便走，乘的又是船只，无从追寻。”杨长帆闻言心凉了大半，追问道：“之前从绍兴府，派出快马快船前去报信，可管用？”“信也许来得及，但怕是……”戚继光欲言又止。“讲，杨公子后面代我祭海，并非外人。”从这句话来看，戚继光跟这位赵大人私交甚密啊。“那我讲了……”戚继光叹了口气，“依照总督、巡抚的战略，倭人擅游击，部署分散防卫，只会被逐个击破，得不偿失。此番万余倭寇盘踞于……”戚继光说着又停了一下：“赵大人，这是军情，杨公子是不是要回避？”“讲。”赵文华点了点头。戚继光这才接着说道：“此番万余倭寇盘踞于柘林，出动却皆是小股游击，总督张大人料其有诈，背后亦有部署，派小股倭寇左右骚扰，声东击西，探查防备，一旦我军大范围调动，怕中了倭寇奸计。再者，总督张大人调遣的狼兵仍在途中，因而暂不出击，守备杭州、嘉兴要处。”“哼，万余贼寇，我大军集结，自可一举击溃！”赵文华愤而骂道，“无非是拥兵自重，待所谓的‘狼兵’到浙江，怕是除了杭州嘉兴，已尽为焦土！！”“赵大人说的是。”戚继光毫无诚意地点头呼应。“此番海宁，若是得信仍未出兵，看我参张经、李天宠他们一本！”“……”戚继光未作表态。“戚将军。”赵文华转而正色道，“此番前去，如若李天宠仍不出兵，你我调兵便是！容不下倭寇猖狂！”“赵大人……”戚继光连忙道，“末将没有兵权。”“你有人望，兵听你的。”赵文华进一步说道，“你放心，我一同前往。此事有功无过，戚将军信不过我，也该信得过严大人！”“赵大人。”戚继光关键时刻露出了坚决，“军有军规，末将无权调动，一旦无令领兵，即是谋反，末将连同妻儿老小，一颗脑袋都留不住。”“……”赵文华闻言，火气立刻被浇灭了大半，叹了口气，“是难为你了，容我再思量思量。”杨长帆听着二人对话，不可谓不胆战心惊。首先，这个赵大人疯了，得宠得疯了，他是来祭海的，不过是出差而已，看样子是想干涉军权，不管是为了油水还是权力，总之不太可能是为了“百姓安康”。看得出来他与戚继光有私交，这会儿竟然头脑一热，邀他一起篡军政。这不是疯了是什么？这样一想，突发兴致想收自己当儿子也不那么过分了。“不瞒赵大人，末将如实进言。”戚继光也松了口气说道，“近些年倭寇猖獗，东南已不知换了多少任巡抚，总督。今赵大人前来督查军情，务必选中一位可堪重任的人物统领大局，方可平倭！”“戚将军放心，我心中自有人选。”赵文华哼然一笑，“戚将军当真有远见。”“戚不才，只求平倭乱，驱鞑虏。”“你的心情，我收到了。”赵文华郑重点头，同时压低声音道，“汝之贞，梅若林。”戚继光闻言愣了片刻，随后正色点头。杨长帆却是一头雾水，只佯装看着外面完全没听二人说话，汝之贞，梅若林，这是什么新潮的暗号？其实这些对于杨长帆来说太遥远了，你们到底有没有人真关心海宁？之后二人皆未再多说，车子一路驶到布政使司衙门门口。时间太晚，司衙早已关门，车役只好上前去叫，到底是司衙，晚上还有值班的，很快开门问明缘由，也没让一行人进来，这便回去请示。赵文华气恼地坐在轿上，口中骂道：“你看看，你看看，还不让我进去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 068 虎头蛇尾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7068919.html",
		"content": "    戚继光尴尬劝道：“赵大人息怒，对于他们来说，这倒也不是什么太大的军情。”“这还不大？”“开春以来，小股倭寇频繁活动，末将同样心急，也是无可奈何。”“你看着吧，再不出兵，我有我的手段！”干骂片刻，车役得到消息，非常郁闷地走回车前。“赵大人，戚将军……巡抚大人已经睡下了，里面传出话来，海宁的事他知道了，暂不出兵，赵大人有想法，明日再议……”“岂有此理！！！”这次赵文华是真的怒了，一掌拍在轿内，“传话过去，李天宠不出来见我，我……我……我今晚便不走了！！”“这……”“传！”役夫无奈，只好再去敲门传话。这次等了稍微久一点，门终于开了，一位矮个子老男人身着便服，不忿走来：“赵大人，何苦啊。”“哼！还是要出来吧！”赵文华这一喘相当傲娇，也不下轿子。“你怎么也在？”老男人皱眉道。戚继光可没这么大谱儿，赶忙下轿行礼：“巡抚大人，末将偶遇赵大人，前来商议军事。”“海宁么！已经安排了！”男人喘着粗气，心情也不怎么好，走到轿前冲里面说道，“赵大人，你的心情我理解，我也很急，但总督有令，严防杭州、嘉兴、苏州，待狼兵遣来，倭寇大举进攻，集而歼之！”“就守着你们的官府，放着外面不管了？”“张总督自有安排。”“海宁现在如何？”“情况不知，明日该有信来。”老男人接着说道，“赵大人放一百个心，倭寇这个时间已经走了。”“说来就来，说走就走？”“赵大人，张总督初来乍到，未及练兵，如今浙江的兵是什么情况戚将军也已知道，两万倭寇盘踞柘林，贸然调动，大股倭寇必然尽出，歼灭我军事小，杭州陷危事大啊赵大人！”赵文华丝毫不让：“两万倭寇摆在那里，不攻？”“已经下令了啊赵大人！苏松总兵俞大猷已经领命讨伐了！”“领命？领命有一个月了吧？动了么？”老男人已经要疯了：“催，催，催，我催，我催张总督去催！”“多说无益。”赵文华双目一瞪，“此番我领皇命前来督军，你等明知倭寇劫掠，一而再，再而三握兵不出！是逼我如实告知圣上么？”“赵大人，我知道你就是干这个出身的，但我也告诉你，张总督早几十年就是两广总督，用兵平乱无数，张总督自然有他的道理，待全灭倭寇之时，你再谏言不迟！”“好你个李天宠！”赵文华撸起袖子要干了。“不送！”老男人作揖过后，拂袖而去。“回来！你给我回来！”大门关上，彻底结束。赵文华不仅疯，还很傲娇，五十好几的人了，何必呢。“赵大人息怒……”戚继光在旁边半天插不上话，“张总督确实用兵老到，自有他的道理。”“那你呢？”赵文华怒道，“换你总督东南战事，此局何解？”“末将不敢妄言……”“大胆说！庚戍之变你死守蓟门皇上都记得！我不信你没张经高明！”“……”戚继光表情尴尬，憋了半天只吐出八个字，“练兵为重，利器为先。”“可你看！他们练兵了么！利器了么？就趴在窝里等什么狼兵！这不就是把自己信任的重兵拨来么？不是拥兵自重是什么？”“狼兵之勇，末将未曾一睹，不敢多言。”“罢了罢了！”赵文华长出了一口气，望向杨长帆，“杨公子你也看到了，现在的巡抚总督都是什么人，你报国无门，怪本官监察不力！”杨长帆看了这么半天戏，早就傻了。海宁的朋友们，我一介布衣，能帮的都帮了。正说着，突然传来一声呼喊。“赵大人呐！！赵大人呐！！”几人望去，一四十多岁的小胡子男子，穿着睡觉的衬衣，光着脚老远跑来。“汝贞贤弟啊！”赵文华突然像看到了亲老婆一般，推开杨长帆便下了轿子，他刚刚可是见到巡抚都没下车的。杨长帆也赶紧跟着下车，老远望去，这位相貌还算端正，有四十多岁，文化人的样子，但出门也太不讲究了，好像从床上直接跑出来的一样，鞋子都不提。二人见面，双手紧紧相握，竟像是恋人一般，男人问道：“海宁如何了？”“哎！！”赵文华极为悲愤地一挥臂，“我无能！无能！”“哎！！”男人也跟着一挥臂，“我也无能！！”“咳……”戚继光在旁咳了一声，抱拳道，“既然事已如此，末将先告退了。”“辛苦了。”赵文华不忘说道，“赏花还来得及，快去找沈悯芮吧。”“……”戚继光在这么严肃的时候被提及这么不光彩的事，真正走也不是，不走也不是。“杨公子也请回吧，放心，为本官做事，没有白跑的道理。”赵文华这便拉着男子道，“你帮我写一封上书，封杨公子沥海’祈海祭酒’一职！”男人顺着赵文华的目光望去，当即赞道：“杨公子仪表不凡，祭海必有建树，也算接过了墨阳兄大业！”“后面再谈杨公子，贤弟是不知，为兄今日……”“不急，回府慢慢谈！”“请！”“请！”二人路过杨长帆的时候，男人不忘问了一句：“墨阳兄，‘祈海祭酒’还未曾封过，上书该定几品？”“七品，七品。”“这……”“对了，你也是七品……”赵文华连忙纠正道，“从七品！”“好。”男人这便冲杨长帆道，“杨公子请回吧，赵大人亲自操办的事，三日之内必成。”“谢赵大人，谢……”“胡大人。”赵文华在旁道。“谢胡大人。”二人这边相依上车，车子扬长而去，剩下了极其茫然的杨长帆与戚继光。“杨公子白跑了。”戚继光呵呵一笑，倒也不怎么失落，“不对，该成杨祭酒才对。”“戚将军，祭酒是个……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 069 海贼王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7070096.html",
		"content": "    戚继光随口解释：“就是首席、总管，今后会稽祭海事宜，你坐头把交椅。”杨长帆挠头算了一下：“这事儿……那也没第二人了是吧？”“杨公子如若愿意，自可用祈海经费充实官吏。”“我明白了，经费……基本不会有的对吧。”“这就看胡大人上书怎么交待了。”“胡大人？”“就是刚刚那位。”“原来如此，草民……哦不，本官……也不好……在下再冒昧一问。”杨长帆客客气气说道，“这位赵大人，到底是何方神圣，能逼得巡抚大人如此？”“呵呵，杨公子也是明眼人，我直说了。”戚继光无奈一笑，“官职不重要，跟对人才重要。”“那赵大人究竟是真心督促防务，还是……”“这你就问多了。”戚继光微微一笑，“回去当好祭酒吧，替我军也祭一祭。”“一定。”杨长帆瞎逼答应了，随戚继光原路返回，他也知道，自己不好打听太多。“方才杨公子提到火铳。”戚继光随口问道，“你可知道，两军交战，铳该如何使用？”“这戚将军是问对人了，在下稍有研究。”杨长帆当即撸起袖管比划起来，“拿弗朗机来说，胜在子母铳，一铳六炮发完，立刻换一柄子铳，只要温度控制得当，续航持久，在下以为编队三人为宜，一人装铳，一人点火，一人报准。”“报准？”“观测敌军方位，计算落炮点，指示发炮角度。”杨长帆说的完全是现代作战了。“有些意思。”戚继光若有所思点头道，“只是要求太高了，当兵的怕是不懂如何计算。”“戚将军您练兵，要怎么练当然都听从您的。”“我管的是兵器，管不到兵。”“戚将军过谦了，久闻戚将军军功赫赫，如今已任都司要职，依在下看，四五年内必升任总兵，戚将军统兵平倭，实乃我东南百姓之福！”“你这嘴啊……”戚继光闻言确有欣喜，却也同时觉得杨长帆太过浮夸了一些，“杨公子盛言，我也跟着说句大话，真让我当了总兵，怕是倭乱……已不可收拾。”“戚将军何出此言？”“如今倭人势大，天下名将，尽在东南。资历比我老，比我会用兵的将领，不下十位。”戚继光就此也比划道，“轮到我当总兵平倭，要么他们皆已为国捐躯，要么都沦为阶下囚，杨公子不妨想一想，把我东南将领逼成这样，倭寇要猖獗到什么程度了？”杨长帆倒抽了一口凉气。你说对了。未来的倭寇，会更多，更残忍，更猖獗。那将是你发光的舞台，但你并不愿直视。戚继光继而叹了口气，“如今海寇，大统分为两大股，其一为徐海，通倭卖国，狡诈多谋，率倭人频来劫掠，如今肆虐的便是这一批，但这一批并不是最可怕的，更可怕的是汪直，这股海寇既有我大明人，亦有倭人，汪直号五峰船主，他的船比我军更大，更多，他的钱财，比我江浙国库堆起来还要厚，便是东瀛大名，也要敬其三分。”杨长帆又倒抽了口凉气。汪直是吧，我记住了，一个真正富可敌国的变态，不仅是财力上，甚至是军力上。“戚将军的敌人，比想象中的难缠啊……”杨长帆难以想象，在如今的乱局腐政中，戚继光要搞出怎样一支军队，才能跟那样一个武装帝国战斗。“杨公子又说错了，汪直不是敌人，此人游刃有余，周旋于我大明、倭国与弗朗机之间，其实是个商人。”戚继光摇头道，“汪直专于商营，练重兵只为护其生意往来。贼寇在他手下，几乎鲜有滋扰我东南沿岸的情况发生。”“将军的意思是……”“走吧杨公子，更多我也不知道了。”戚继光拍了拍杨长帆，“愿张总督、赵大人能处理好一切吧。”杨长帆还想再说些什么，可也不知道怎么说。戚继光比之赵文华要稳重太多太多，听到马屁一笑而过，自己所说的那些火炮机械、炮兵编排也过于空中楼阁，在他眼里自己该是个妄人，狂妄而谈。可自己又能怎么样呢？跪在地上说将军你收了我吧，我要跟你抗倭？之后成为戚家军的一员，运气好在从戎的道路上越走越高，运气不好，在某场战役中光荣牺牲？活在这个时代，有种无奈，你总要将自己的人生，寄托在别人身上。即便是戚继光，恐怕也在经历着这样的悲哀。杨长帆突然很羡慕戚继光口中的“五峰船主”，翻手为云覆手是雨，叱咤一方。只是不知道，这位名副其实海贼王的事业是如何收场的，既然他没郑志龙郑成功那么有名，结论也就很显然——他失败了。而扬长帆自己，已经很走运了，貌似会成为一种叫做祈海祭酒的东西。可那又如何？倭寇如今已经进了杭州湾了，自己这海还种的下去么？想着哪天，一艘大船过来，不再是一只问路小艇，而是成群残暴可怕的浪人武士——杨长帆不寒而栗。行走之间，戚继光已停下了脚步，咳了一声：“再会了，杨公子。”“再会，戚将军。”杨长帆作揖。戚继光就此转身，轻叩临街一户的房门，上面没有牌匾，显然不是他家府邸。杨长帆左右想了想，还是不愿就这么别离，下一次再会，不知道要等多久了，刚刚戚继光说到自己管兵器，这让杨长帆想到了一个利国利民利己的好事。他连忙又转身过去：“戚将军，在下还有……”戚继光的表情却有些厌烦，正要说话，忽见杨长帆身后一道白光闪过，戚继光从戎多年，对于这种事件有种本能反应。“小心！”戚继光惊叫一声，一掌推在杨长帆腰间。别看杨长帆人高马大，被这么一推像纸片人一样倒地摔出老远。未及反应，戚继光一个后跃，同时不知从哪里摸出了贴身匕首，冲黑影吼道：“何人行刺！”“行刺？？？”一中气十足的女声响彻黑夜。啪嗒！戚继光瞬间把匕首往地上一掷，躬身行礼：“不知是夫人…………”这声音里，充满了上古时代的恐惧，那是猴子从树上下来第一次看到猛虎的恐惧，那是羚羊享受青草时突然嗅到狮子味道的恐惧，那是马哈鱼逆流而上翻腾时被熊掌抓住的恐惧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 070 天才",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7075877.html",
		"content": "    猛虎厉害，就是因为他不给猎物反应的时间，放在这里，就是不给人解释的机会。“你也不必知道了！！”只见白光再度一闪，柳叶刀如银蛇一般猛然袭来！戚继光情急之下，侧身闪开，狼狈之极：“夫人听我解释！”“不必解释，先取你首级，再诛了那****！”白光再度杀来，风声赫赫。这是真的都是杀手啊！戚继光连滚带爬逃窜，急中生智喊道：“夫人误会！！这是我兄弟的宅邸！”“那再添一条命！！”黑影厉声一喝，突然想到了还有一个人，转而砍向倒在地上的杨长帆。这是为什么啊？杨长帆已来不及躲，仓惶护面：“嫂夫人刀下留人！！！！”他只感觉，一股凉风划过了自己的脖子。再一睁眼，刀就架在自己脖子上，抬头看，一年轻貌美女子正怒视着自己。“刀下留人，我就解释一句！”杨长帆干咽了口吐沫，脑海中万般思绪瞬间滑过，最终只凄惨道，“嫂夫人，这真是我家。”“你家？”刀子又往前一搓。杨长帆连声道：“在下会稽人，生意常往来于杭州府，在此置有一宅，瞒着家里……在此纳了一房妾……”女子微微一怔，可很快又搓了下刀子：“当我这么好骗？”“嫂夫人随我进宅，一看便知！”“先不论这个。”女子刀子依然架在杨长帆脖子上，转头怒斥，“回了杭州为何不回家？”“夫人有所不知……”戚继光这才敢走上前一步，“归程途中偶遇赵文华赵大人和会稽祭酒杨公子，军务紧急，我便随他们去司衙商议，这事咱们可以去司衙核实。”女子刀子稍微松了松，想了片刻后追问道：“商议结束为何来这里？”“我与杨兄弟一见如故，相谈甚欢。杨兄弟精通火铳之技，这才应邀来他府中摆酒小酌，商讨火铳改进之事！”“摆酒？为何不去咱家？”“时辰已晚，怕扰了夫人！”“……”女子琢磨了一阵，听起来还真说得通，勉强收了刀，可疑心未退，一把抓起杨长帆，这才惊道，“你怎么这么高？”杨长帆站直了看，才发现大嫂比自己矮了一头多，应该还没到一米六，年龄也就二十出头的样子，自己就这么被一个一米六的姑娘干趴下了，可见武艺和身高从没什么正向关系。不过这不丢人，反正戚继光也干不过她。“谢嫂夫人手下留情……”杨长帆不紧不慢掸了掸衣服，实际上是在想对策。“哼，留不留情还不好说呢。”女子转望戚继光一眼，“你在门口等着，我随他进去，一旦有异……”“唰！”她又把刀子抽出来，提在手里。戚继光大气不敢喘，站在一旁。杨长帆在女子的注视中，默默走向房门，轻叩三声。里面传来了轻快的脚步声，隔门十分期待地问道：“谁？”人在危急时刻，总会发现自己有惊人的潜力，杨长帆竟然记起了刚刚赵文华随口提到的名字。“悯芮，是我。”他没等里面的人回答，自行补充道，“来不及去西湖赏花了，我特邀戚将军秉烛小酌，你快些开门备酒菜。”里面愣了片刻。这片刻，对杨长帆来说有如一生那么长。对戚继光来说，有如十次轮回那么苦。“哗哒。”门终是开了，小妾见了杨长帆便骂道：“说好的赏花不赏！哪来的什么戚将军？又是你的酒肉朋友呗？”天才，这个小妾是个天才，至少是应对捉奸界的天才。小妾转而望向了杨长帆身旁的女子，竟瞪眼骂道：“好么！戚将军还是个女子！现下船妓都封将军了？？”“谁是船妓？？”戚夫人当即眼睛一瞪。小妾这才看见了戚夫人手中明晃晃的大刀，吓得猛退几步：“女侠……我家穷……有多少钱都拿与你……”“哼！”戚夫人终于沉哼一声，看了看杨长帆，又看了看小妾，终于收刀入鞘。“怪……怪我多疑了，杨祭酒恕罪。”戚夫人表情有些过意不去，竟还行了个礼。“不敢……”杨长帆匆匆还礼。“你们谈吧。”戚夫人这便要转身离去。“夫人！”戚继光最清楚老婆的脾气，当即道，“我与杨兄弟改日再谈，咱们先回家。”“相公，铳的事重要，是我听人谗言错怪你了。”戚夫人瞬间脾气大变，恭恭敬敬认了错，没人能想象，如此端庄的人妻头一秒还在提刀杀人。“这……深更半夜，怎能让你一个人回去？”只见戚夫人呵呵一笑，用肩膀顶了戚继光一下：“瓜娃子，谁伤得了我？”戚继光心下终于稳了，得便宜卖乖：“那不如夫人也进屋歇息片刻，我与杨兄弟谈完，咱们一道回家。”得便宜卖乖多嘴，是要付出代价的。只见戚夫人微露嗔容，略显遗憾地说道：“杨祭酒又没请我。”戚继光心中大骇，只想抽自己十个嘴巴。“请——请！”杨长帆只得热情相邀，同时冲初次见面的“小妾”道，“悯芮，快去准备酒菜！今夜不醉不休，明早我回会稽跑货时再睡。”也真难为他了，每句话都要交待一些信息。“诶！不用那么麻烦，杨兄弟！”戚继光在旁提点，“明日长帆贤弟还要跑货，我们简要谈谈就好！”戚继光也不容易，先要把杨长帆的全名给着重念出来。“不必客气！悯芮快去！”“……”小妾极不情愿地瞅了眼那对夫妇，这才转身含恨而去，“是……”戚继光也非常不情愿地与夫人进了自己的金屋藏娇之地。杨长帆凭借本能招待二人，心中默念——就像在自己家一样。戚夫人倒也没进厅堂，反是撸起袖子直奔厨房：“我去帮妹妹一把，我烧的家乡菜相公吃的顺口。”“辛苦夫人！”戚继光表面上言谢，心里已经在想象发生在厨房的血案了。就这样，戚继光的妻妾在后厨忙活，杨长帆则与戚继光茫然地坐在厅内。“……”“……”“房子不错。”“谢谢……”“……”“……”“接下来怎么办……”“谈铳吧……”“我明早真要回会稽。”“带上她一起回。”“可我刚刚说是背着家里人养在这里的。”“人命重要。”“好吧……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 071 封侯非我意 但愿海波平",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7077727.html",
		"content": "    正说着，小妾沈悯芮端茶过来，表情可谓是既慌又恨。戚继光避开她的目光。杨长帆迎上他的目光：“得罪了，嫂嫂……得罪了……”戚继光也不敢看她，只以极小的声音问道：“没起疑？”“专心生火呢。”沈悯芮忍着气道，“你……叫我怎么活？”“先活下去，再想办法。”戚继光狞着脸道，“明日一早，先跟杨长帆回会稽，避过风头，余下的事等我安排。”“光郎……你就这么对我……”沈悯芮已经要哭了。“……”戚继光表情何尝不是痛苦万分。劝道：“嫂嫂莫慌，回去以后把你当亲娘供着。”沈悯芮却好似没看到杨长帆，只盯着戚继光道：“我跟你一年有余，聚少离多，你就这么把我送人了？”“我会安排……”戚继光捂着额头愁道，“你也知道，她这个人……一旦火气上来，真的会杀人的，而且她真的杀过……”“那就杀吧，我也不想活了。”“别别，千万别。”戚继光词穷，望向杨长帆求助。“嫂嫂，我看这也未尝不是好事。”杨长帆硬着头皮劝道，“那个嫂嫂已知我与戚将军有交往，戚将军也便有了今后去会稽来往的名目。我在沥海置一处临海豪宅，将来嫂嫂可以安心与戚将军相会，再没了干扰，岂不美哉？”“是啊悯儿，先行安顿下来。”戚继光说着摸向腰间，很快露出了尴尬的表情，“杨兄弟，安顿事宜的开销，我日后补给你。”杨长帆闻言，心中稍一思量，突然摆出了一副正经的表情：“戚将军，在下要的不是钱。”“不不，该算的，一定要算。”沈悯芮可就不干了：“你们拿我当骡子么？还算开销？”正不知如何哄她，忽闻外面传来喊声：“妹妹，你家油罐在哪里？”沈悯芮无奈擦了把眼睛，可怜兮兮地望了戚继光一眼，这才转身出去：“来了姐姐！”戚继光看着小妾委屈的身影，长叹道：“要是真的就好了。”是啊，莫名其妙的，正妻侧室竟然和睦相处，姐妹相称！可惜这不是真的。戚继光举杯敬茶道：“把杨兄弟牵扯进来，实在过意不去。杨兄弟尽可放心，我会安排妥当。”“我信得过戚将军。”二人放下杯子后，杨长帆左思右想。他能感觉到，即便自己很努力了，戚继光对自己的印象依然一般。他与赵文华不同，不是个浮夸的人，相反是极其务实的人。赵文华是久处中央的文官，喜欢的自然是嘴甜的人，貌美的人，懂事的人，戚继光是常年镇守边关的武将，大战小战经历无数，看人看的该是才干，胆识与武艺，对文官那些逢迎谄媚的套路，他也懂，但不欣赏。何况自己是跟着赵文华来杭州的，赵文华大概什么样子杨长帆已经有判断了，戚继光应该理解更深，他表面上再如何客气，心里也不一定瞧得上这类只会搞人际斗争的家伙。而自己，貌似是受了赵文华的赏识，这在戚继光面前无疑降了第一印象分，再者，自己还受赵文华之命，继承“祭海”大业，务实的人自然清楚祭海是怎么回事，这就又降分了，现在杨长帆的表现是“不及格”的，若不是正好碰到戚夫人提刀杀来，也许自己与戚继光所说的“再会”，基本就是“永别”了。杨长帆也已用出了浑身解数结交戚继光，自己最专业的无非机械技术，海事专业院校的重点与国防息息相关，无论舰船大炮，海事枪支马达，他绝不仅略知一二，是真的懂，而且绝对是整个地球上最懂的人，可即便把自己的认知吐露出来，依然只是不冷不热，难以调动戚继光的兴趣。结论很可惜，自己与赵文华“臭味相同”，却未与戚继光“英雄相惜”，貌似气场不对付啊。其实这也怪不得杨长帆，奔往布政使司的途中，戚继光满脑子都是海防，折返藏娇金屋的路上，他满脑子都是小妾，这种时候，谁有闲心跟一个初次见面的海边傻小子聊大炮啊？凭什么跟你聊啊？你配么？天赐戚夫人，给了杨长帆再次争取的机会。他见过沥海千户，不喜欢，来虚的；见了会稽知县，人家要走了，来虚的；见了赵文华，不敢喜欢，来虚的；很快也许会见到海瑞，估计也很难喜欢，也要来虚的。这一切虚的，都是为了生存，为了发财，为了过好日子。现在见到戚继光，他必须拿出实的来了，天下如果有三个值得深交的人，如果有三根值得死抱的腿，戚继光必是其一。自己已经在沥海错过了一次机会，不能有第二次。杨长帆长舒一口气说道：“戚将军，在下知道，将军现在心很乱，在下心里也不平静。三生有幸与将军相识，在下先前语气太重，怕是略显浮夸，可正是因为在下真心，在下激动，才表现如此，望将军先暂且放下烦恼，给在下一炷香的时间。”戚继光之前也是真没心思跟他聊，真的很乱，但听杨长帆肺腑之言，如此诚恳，外加杨长帆帮了大忙，当即也不好再推辞，定了定神：“杨兄弟请说。”杨长帆神色一震，他知道这是最后的机会了，要用最赤诚的语言，拍一个最响亮的马屁。他必须用寥寥几句，将妻妾相争，将官场昏斗通通扫去，扭转现下尴尬至极的氛围，俘获戚继光的心。“在下久仰戚将军，绝非虚言。”杨长帆神色亢奋，因为他想到了《中国海洋开放史》中的一句话，热爱阅读，总是没有错误的。只见杨长帆愤然起身：“封侯非我意，但愿海波平！可是将军所言？”戚继光惊讶地望着杨长帆，半天说不出话来。随后，是如海啸一般的心潮澎湃。那一年，他19岁。像所有军官子弟一样，戚继光身处卫所，督促屯田，大多数人一辈子就这么过去了，但他不同，他有雄心壮志，他要出人头地，他誓保家卫国。身虽驻于田，心却望大海。像所有一腔热血的年轻人一样，他相信自己有能力做一些事，苦读兵书之余，望着窗外的稻田，想着自己空有满腔抱负，却只能管管屯田，他像每个年轻人一样感到悲愤。在手上兵书的空白处，他写下了一首诗。这也正是杨长帆现在用充满了感情的声音正在读的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 072 打火机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7079065.html",
		"content": "    “小筑暂高枕，忧时旧有盟。”“呼樽来揖客，挥麈坐谈兵。”“云护牙签满，星含宝剑横。”“封侯非我意，但愿海波平！”这显然是一首军人写的诗，措辞直白，肝胆相照。太多人高枕无忧，但戚继光始终惦记着曾经的盟友日本。他终日苦读习武，宴客谈兵，只为施展自己的报复。封侯有什么用？几时让我上沙场？这首诗，戚继光也没敢公布，只是随着他的那本兵书，不知什么时候，送给了什么人，流连辗转，竟让杨长帆看到了。那时是19岁的热忱，眼前是27岁的狼狈。杨长帆没打算就这么停下来，他只想用尽平生措辞，拍一个响天动地的马屁。“但愿海波平！”杨长帆过于用力，已经快挤出眼泪了，“在下自幼居东海之滨，听过，见过太多的倭寇恶行，有缘拜读将军的诗句，不禁登高北望，心向万里之隔的一个地方，心中祈求上苍，将军快快来，快快来，救我东南万民，救我父老妻儿，只有将军这样的人，才称得上将军二字！”戚继光哑然，为什么一个人把马屁拍得如此理直气壮，声泪俱下。“在下不才，读不进书，却自幼擅长匠技，只为将军到来能尽一份力。在下苦学夷人之铳技，绘图改良，只望我大明之器，不输于人。在下曾有一梦，将军练兵，在下制器，平倭抗虏战红夷！无往不利！今日有幸见到朝思暮想的将军，在下怎能不激动？只求将军给一个机缘，只求一个机缘，在下必造出一个前无古人的神铳！以供戚家军！”杨长帆都有些佩服自己，是怎么在瞬间编造出这样一个人物的，虽然毫无逻辑，但是顺理成章啊。戚继光听过后，不得不真的重视起眼前这位大个子，思维也真的暂时从家事中抽离出来，他这才想起来，杨长帆听闻倭寇消息，是从沥海大老远跑到绍兴又跑到杭州来的，这就已经十分难得了。“贤弟先请坐。”戚继光连忙起身扶住杨长帆，“刚刚是我心乱，贤弟的话并未仔细咀嚼。改良武器装备，我确实也有些设想，不妨细谈。”“呼……”杨长帆呼了口气，擦了擦眼角，“将军可算恳谈了。”是时候，让他见识到现代武装的威猛了。当然要一步步来……合金还没有。“将军，在下想法很多，让咱们从最简单的谈起。”“请说。”“改良鸟铳。”“如何改？”“弃火绳，改遂发！”关于这一点，杨长帆在沥海修炮的时候就已经想到了，只是自己离军火方面太过遥远，身边无趁手匠人，更置办不起器械资材，外加急着成家立业赚钱，有力气也没处用。但眼前的戚继光，现在管的正是浙江都司的兵器事宜，天赐良机，不可错失。在任何时代，任何枪炮的原理都是相同的。制造动力，推进弹药。具体一些，依靠火药燃烧来推进弹药。当然，火药作为动力并非是绝对，往小了说可以有气枪、水枪，往潮了说可以是光束枪、离子枪，还有杨长帆最看好的超电磁炮少女等等……但回归实际，真正在作战中有实际意义的，依旧无法脱离火药爆炸——弹药射出这个简单的原理，从成吉思汗的铜火铳第一次发射，到美国海军陆战队的自动光学瞄准步枪。几百年来，枪械的发展，就是在不断地优化爆炸，发射的这个过程。杨长帆不可能直接变个红外线装置或者反坦克导弹出来，但总有办法去掉那根该死的火绳。沥海的炮要用火绳点，明军手中的铳同样如此。鸟铳也是由西洋火枪改良而来，相当于手持小型火枪，虽然有所改良，但可怕的发射步骤依然没变——倒药，装药，压火，装弹，装门药，装火绳，开门盖，点火绳，最后扣扳机。即便做了这么多，射程也不过一百米。这个准备时间，足够蒙古骑兵从百米外冲刺过来了。别的不敢说，杨长帆至少能在这个基础上，做出拿起来就能开火的东西来。“遂发？”戚继光听到这个说法终于产生了兴趣，终于有实打实的东西了，“遂石点火？原理如何？”“戚将军也是精通匠技啊！”杨长帆就此比划起来，“伟大的原理都是简单的——”他说着双掌展开，指尖贴在一起，手掌分开，摆出了一个三角形。“左掌是火门，右掌是燧石，扳机一开，弹簧出力，火石相撞！”话音落下，杨长帆左右掌“啪”地一声合在一起。戚继光双目逐渐瞪大，无须思量便叹道：“妙！”这在现代中学生都懂的知识，像打火机原理一样简单的东西，对古人来说却算的上一次技术飞跃了。确实，这也不是太难懂的道理，但等中国出来一个人改良它，还要半个世纪，肯定不是中国人傻，一切都是体制的锅。“此理甚妙！甚妙！”戚继光又仔细想了一圈，才意识到这个简单的原理进步对鸟铳有多大的改变——发射间隔至少减半。比如原先蒙古骑兵跑150米这边能开一枪，如果这个技术真的实现了，那么75米就够补一枪了。万不能小看这一点点时间，从某种程度上来说，1000门铳就变成了2000门！这会儿，妻妾端着盘子进了厅堂，戚夫人见二人相谈正酣，也没有打断，只做了个收声的手势，跟妹妹一起将饭菜轻轻置于桌上。戚继光已经兴奋地起身，左右踱步：“妙！妙啊！一柄铳当两柄用！”“将军，不止于此，还有一个大优点！”杨长帆紧跟着说道，“不必点火，不怕雨水。”“对！无须火绳！明火！”戚继光去拳掌一击，愈发兴奋起来，“贤弟可曾听过秋黑河墩之战？”“没……”杨长帆肯定没听过，这什么鸟不拉屎的地方啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 073 天不亡我",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7080654.html",
		"content": "    “也不怪你，那还是丙申年的事，具体战事经过，我也是听参战将领口述的。”戚继光迫不及待描述起来，“鞑子出兵延绥，我军最终得胜，但中间大败一场，正是由于下雨起雾所致。雨后大雾，火绳染湿，我军点火烘绳，将位置完全暴露给鞑子，鞑子冲锋，我军火绳未干，大败而逃！这一役未录战报国书，纯凭老兵口述，贤弟也不可能知道。”“将军举一反三，立刻想到实战了！佩服！”杨长帆也激动起身，“燧石击法，无火无绳，便是深夜发射，也只是火星一闪罢了。”“贤弟可有详技？”“图在家里，货在脑中。”“粗谈一二。”杨长帆转而望向小妾：“悯芮！快取纸笔！我与戚将军绘图！”小妾瞪着杨长帆，你丫使唤我真够天经地义的啊！可她也没脾气，只好进里屋拿。戚夫人微微一笑，知他二人现在的感情绝对不是装出来的，看来真的是投缘要聊火器的事情，心中最后一抹怀疑也散去，心无杂念，再回厨房备菜。之后的夜宵，戚夫人也没插进嘴来，戚继光一旦投入聆听杨长帆的各路理论，才意识到这人有多可怕，多有用。现下军中所用之铳，小半来自弗朗机商人，大半自行改良制造，使用多年，自产铳的总体质量依然不及夷铳，最关键的是，夷人必定留最好的铳自用，而将落后淘汰的东西贩卖，这让双方始终存有差距。此外，大海寇汪直与弗朗机相交甚密，上好的铳也是他先拿走，自用或贩与倭人，这无形间又压制了大明官军。戚继光曾写过上书，议加大与弗朗机人的合作，重金聘匠，但最终也没敢真递出去，先不谈大明早已与弗朗机开战结怨，单说自争贡之役，罢舶海禁之后，外事便是忌讳事宜，无人敢谈。如今无论弗朗机倭人，亦是汪直徐海，武装日益精进，而大明仍闭门造铳，长此以往必成大祸！戚继光心下也自有定夺，待实权入手，他便亲督匠人，聚贤才发展火器，只是他现在还无大权，天大的贤才便撞上门来了。二人夜宵饮酒之间，恍惚完全忘却外事，只沉浸在军事装备话题之中。妻妾早就吃完了，倚在一旁打着哈欠，沈悯芮想躲着戚夫人，戚夫人却偏拉着她聊，跟她说瞒着杨长帆家里不是个事，要好好跟杨长帆谈，回家拜父母，名正言顺才对。这话题纯粹是站着说话不腰疼，若真是戚继光带沈悯芮回家里，估计戚夫人又要动刀子了。沈悯芮无奈，当即也乘了美意，发自肺腑哭诉起来，她也是真的受够了没名分的苦，今晚就要做相公工作，早日回家正名。二人聊着，实在耐不住困乏，就这么倚着睡着了。两个男人却聊得兴起，借着酒劲，从军械聊到练兵，从练兵聊到外交，再聊到治倭抗虏，佛郎机南洋，杨长帆的理论并不像许多书生那样天上楼阁，都是有根有据，有因有果，戚继光终于认定自己险些错过一位东南奇才，年纪轻轻，谈吐见解竟能与自己谈笑风生。这是自己这辈子遇见的第二位奇才。第一位奇才如卧龙一般，大隐隐于朝。他本以为那位大人乃是天下无二的雄才。未曾想到，在浙江还碰到了这样一位奇才。天不亡我大明！人生，总在峰回路转中。当杨长帆与他小妾连同一堆行李坐在骡车后，远远跟戚继光夫妇挥手想别的时候，他深信着这句话。戚继光到底是个稳重的人，他再动容，也没有直接带杨长帆去工部改炮，他还要请示、运作、批准，为了大局，为了实现一切，该等的要等，那位大人能十年十年的等，自己十天十天的等又如何？戚夫人倚在丈夫身上，早没有了昨晚“杀人不过头点地”的样子，口中喃语：“戚郎，回家整理整理吧，该去都司了。”“嗯。”戚继光点了点头，他可不是因为喝多酒旷工的人，他老远望着杨长帆叹道，“险些错过啊。”“难得见你与人如此肺腑相谈。”戚夫人也老远望着杨长帆过于高大的影子，“他是图名、图财，还是图权？”“跟我一样。”戚继光郑重点了点头，“你少说了一样，图国泰民安。”“你啊，永远什么都想要了。”戚夫人笑骂道，“要不你也跟他一样，纳一房妾？”“不敢！！！”戚继光瞬间又回想起了那最古老的恐惧，那是猴子第一次……骡车后面，沈悯芮平躺着，看着蒙蒙亮的天空，她的心比天空还要蒙。杨长帆也没什么倦意，见车子行远，这才往旁边挪了挪，怕占了他哥哥便宜，随口问道：“嫂嫂哪里人。”“扬州。”“扬州啊……”杨长帆不知道为什么，想起扬州脑子里都是奇怪的东西，“扬州好啊，怪不得嫂嫂如此美貌贤惠。”“八百两。”“什么？”“光郎八百两买的我。”人无完人，杨长帆还想找个可歌可泣的故事来圆润戚继光三百六十度无死角的高大形象，但看样子没戏了，800两，不贪是不可能拿出来的，更别提在戚夫人眼皮底下拿出来。“嫂嫂，我没问，你也别说了……”杨长帆又往旁边挪了挪。沈悯芮嗤笑道：“你们都穿一条裤子，纳一房小妾了，还不敢知道这个？有很多人要买我，有人出到1500两，可我不喜欢，最后以命相挟，才跟的光郎。”“嫂夫人坎坷……”“不坎坷。”沈悯芮好像许久没出那个宅子，许久没跟人说话，在跟戚夫人共度一夜后，恨不得把自己的一生都倾诉出来，“小时家中无粮，本是娼妓的命，好在有人选中，养为瘦马，吃苦也都是琴棋书画，舞姿行礼没做好才受罚，熬一熬就过去了。”“还是挺难的，换我早疯了。”“呵呵，在那种情况下，你会觉得每天吃饱穿暖，体体面面就是最大的幸福了。”沈悯芮接着说道，“跟了光郎之后，才是苦日子，聚少离多，最久一次三个月未曾见面，你知道这种感觉么？”“我一天没见我娘子，已经心痒痒了。”杨长帆挠头道，“等等，有一点我难受很久了，‘光郎’听起来好别扭。”“哈哈！”沈悯芮掩面大笑，“他只要听见‘戚郎’儿子，就好像看见你那个嫂嫂，紧张万分，非要我叫他光郎。”“这说得通了。”杨长帆逐渐开始理解，谁家有个没事儿就抄刀子的老婆，都会形成这种恐惧。沈悯芮伸了个懒腰，四仰八叉躺在车后：“你跟娘子很恩爱？”“狠幸福。”沈悯芮摆出了一副幸灾乐祸的表情：“那你准备跟她解释吧。”“啊？”杨长帆愣了一下，才想到她说的必是纳妾之事，这种事怎么能公开，让别人看着上面领导天天来找自己小妾，对谁都很尴尬，继续藏着就好，“不必不必，咱们暗中操作……”沈悯芮摇了摇头：“戚夫人实是个真性情的女人，听我命苦，被你藏在杭州，要帮我讨个说法，如若我没进你家门，她便要亲自出面跟你父母说。”“………………”“我进了你家门，她哪天高兴了，兴许也会来做客。”沈悯芮看着杨长帆茫然的表情笑道，“到时候我不在，她就又要上刀子了。”“………………”“不是……嫂嫂……”杨长帆慌乱道，“见过父母，一切走正规流程，这就意味着……”“我就真是你的妾了。”沈悯芮淡然道，“我活着吃你家的饭，死后进你家的坟。”“戚将军……”“将军？”沈悯芮大笑道，“我曾以为他是天下第一大将军！现在知道了！他是天下第一大软蛋！”“这样……咱们从长计议……这两天戚将军就会有信来，交代过后再谈见父母。”“你还瞧不上我？”沈悯芮完全是死猪不怕开水烫，侧过身来瞄着杨长帆。“瞧得上……”“呵呵，那我告诉光郎你瞧得上我。”“不要这样。”“那告诉他你瞧不上我？”“更不要这样。”“那怎样？”杨长帆狞着脸强行捏出说辞：“看得出来，嫂嫂对戚将军是真爱，真爱是没有界限的，不需要嫁妆聘礼的，甚至不需要合乎礼法体统。嫂嫂和将军只要是真爱，即便嫂嫂住在我家，我也对嫂嫂秋毫无犯，相敬如宾。既然是真爱，这些都不重要，戚将军与嫂嫂有缘相聚，便是牛郎织女也……”“呸！！！”“……”“我就问你一个最简单的问题。”“嫂嫂请说。”沈悯芮指着自己肚子道：“有了孩子，姓戚还是姓杨？”“嫂嫂定夺！嫂嫂说姓什么，娃娃就姓什么！！”“呸！！！”人生总是峰回路转，只是杨长帆没想到转弯这么大，尺度这么宽。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 074 身价",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7082508.html",
		"content": "    当杨长帆敲开自己家门，领着沈悯芮见到父母的时候，解释的难度，真的有些太大了。但对于吴凌珑和杨寿全来说，接受的难度其实没有那么大。四人相视于杨家门前。每个人的眼睛里，都是完全不同的视野。杨长帆眼中，父母好像很淡定，看来黄胖子都帮我交代过了，先让他们反应一下吧，我不急着说话。沈悯芮眼中，还好还好，这厮的父母看上去都体面，自己还不至于太受欺负。吴凌珑眼中，儿子没事，囫囵归来，这最好，其它的都好说。至于旁边那位比自己个子还要高些，比赵思萍穿着华丽许多，比自己儿媳还要勾人的女人，看起来好讨厌啊。杨寿全眼中，哇，美女哇！大约过了15秒左右，后面车夫实在忍不住了：“公子，拉进门还是？”杨寿全夫妇这才发现后面还有一大堆行李，比杨长帆分家时带走的还要多。杨寿全作为一家之主，不得不进行发言了，他的发言也很简练——“嗯。”吴凌珑在旁补充：“进来说吧。”几人这才迈进杨府，开始互相之间尴尬的笑，车夫被这一家人笑毛了，卸下东西赶快溜之大吉。吴凌珑关上大门后，这才回身焦急问道：“在杭州没闯祸吧？”“没事，一切都很好。”杨长帆这才说道，“我自作主张，走得急了些，爹娘莫怪。”吴凌珑正色道：“我就说了，有倭人消息通报官府，何错之有？你爹还怕东怕西的。”老杨却将信将疑，他知道这世道的水有多深，拉着儿子追问道：“海宁如何了？”“不知道，我先回来了。”杨长帆叹了口气。现在他已经想开了，别说杨长帆，戚继光急了也没用，“知府、巡抚大人都已知军情，按兵不动。”“嗯……”老杨拉着长音点了点头，“按兵不动好，按兵不动好。”老杨的思维也没有错，按兵不动就没有麻烦，没有麻烦也就没有责任，没有责任杨长帆也就安全了。这事说清楚了，老杨和吴妈才惦记起这位沈悯芮来。这位姑娘实在不像是本地人，吴凌珑的个头儿和身材在本地来说就已经是翘楚了，这姑娘竟然比吴凌珑还要高些，身材还要好些，如果老杨生在现代，一定会问：您是模特吧？不错，沈悯芮确实是模特身材，美女配英雄，和戚继光站在一起，其实比原配还要般配，沈悯芮同时也满足了男性对于异性向往的一切特征，出山时有人开价1500两，实不为过。一路上，杨长帆已经跟沈悯芮聊透了身世与应对，按照沈悯芮自己话说，她虽然是交易品，但其实真的不算惨的，与普通奴仆不同，她是世界上最昂贵的交易品，昂贵到一定程度，连老板都要供着，生怕她不开心自己往脸上划个道子、绝食暴瘦、狂饮暴肥，或者心情不好得个抑郁症什么的，为了白花花的银子，老板得像亲娘一样伺候着。这种炙手可热的交易品名为“瘦马”，最火爆的交易市场理所应当地设在扬州，老板们通过一切途径，搜寻幼女的苗子。他们是真的阅女无数，看着7岁幼女，就能推断出她17岁的样子，精益求精，选出合适的，用两三倍的市场价格将出类拔萃的收走，然后令其苦学琴棋书画，四书五经，算账撒娇，当然还有夜晚的技巧，不过在出山之前，决不能有半个男人碰她，碰了就不值钱了。待到十五六岁便是出山的时候，像所有珍品一样，沈悯芮的出路有三条。一，被当成礼品送了。（献姬）二，被纳入收藏品。（纳妾）三，进入展览馆与民同乐。（青楼）走上哪条路，跟沈悯芮的个人选择基本没关系，全看命，看是急着献姬的人出价高，还是发了横财纳妾的人出价高，进入青楼的几率倒没那么大，青楼有自己的人才培养体系。瘦马约分为三等，从价格上看，百两上下通常被举人及七品以下官员纳为妾，几百两的被进士及五品以上官员纳为妾。至于沈悯芮，她就是传说中的千金姬。千金姬太过稀少出色，过于完美，一般没人自己纳了，通常会作为最重的礼品，送给最重要的人，赵文华都不够格受这种礼，该是二品往上才收的住。可戚继光与沈悯芮里应外合，恩威并施强行压价，让她成为800两姬，说不清这是爱情的力量，权力的力量，还是沈悯芮自己的力量，总之沈悯芮成功了，成为了当朝最有潜力将军的女人，而且这位将军才20多岁，体力相貌上都够她用的。只是沈悯芮忽略了一点，另一个女人已经提前上船，那个女人不会允许这条船上有两个女人，于是沈悯芮虽然成功的跟随了将军，却永远无法获得名分，即便是鱼水之欢也难觅良机。最后，这样一位千金姬，包装好了送给首辅都不算轻的一份礼，来到了杨家院子里。那这个故事……怎么编呢？总不能真告诉父母这是某大哥的女人，小弟替他收着吧？寻常女人还好说，可千金姬走到哪里都金光赫赫，遮不住的，要用怎样的曲折才能说通这件事呢？“爹，娘……”杨长帆眉色一扬，正儿八经开聊，“我是一个特别龌龊的人，贪财好色。自古财色不分家，现在赚钱了，一个女人无法满足我，所以我路过杭州，又买了一个。”“……”“……”沈悯芮依旧宠辱不惊，微微躬身，用很甜很嗲的声音羞涩道：“见过爹娘。”吴凌珑眉头微皱，一时不知道该说什么。杨寿全看着沈悯芮，本能上像奋然惊叹“真我儿媳也！”但这样不好，尤其是当着吴凌珑的面，他不得不摆出道貌岸然的神情：“长帆啊，应该先跟家里商量的。”杨长帆赶紧拉过父亲到一旁悄声道：“我也想，但路过碰见，性价比太高。”“哦？价格如何？”“八十两。”“唔！！！”杨寿全瞪大眼睛惊叹道，“沧海之遗珠啊！你姨娘都150两！”老杨太过激动，透露了不该透露的身价。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 075 女人间的战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7083892.html",
		"content": "    另一边，吴凌珑跟沈悯芮相对而视，率先挥手道：“免礼了，先坐下吧。”“谢谢母亲。”二人走到院中石桌前落座，吴凌珑这才问道：“如何称呼？”“悯儿。”“那是长帆叫的，我还是叫悯芮吧。”吴凌珑继而问道，“哪里人？”“生在山东，长在江南。”“江南哪里？”“扬州。”“容我直问。”吴凌珑最终还是选择了直接，“姑娘可上过船，进过楼？”她说的自然是妓船，青楼。沈悯芮佯装惊愕片刻，而后有些委屈地摇头：“悯芮自幼在扬州习礼仪孝道，还没被男人碰过。”“哦。”吴凌珑这才松了一口气，她最怕杨长帆去了杭州第一时间先去青楼，上妓船，而后一掷千金赎一个回来。既是瘦马，和赵思萍出身相似，终是好些，“还有两间空房，喜欢哪间，你自己选。”“谢谢母亲。”沈悯芮每个动作措辞都是恰到好处，虽然都是装的，但给人贤惠舒适的印象倒是真的。正聊着，忽闻外面一阵急促的脚步声。“可有长帆的消息了？”声音先传来，之后才见一娇小女子顾不得礼数推门而入。半只脚刚踏进来，她便见到了杨长帆，呆呆站在当场，其它的都看不见了。“没事！让娘子担心了！”杨长帆笑呵呵走上前去。“你……你……”翘儿盯着杨长帆，双眼发酸，也不知该疼还是该骂，最后一下扑到了他身上，死命地捶，“你以后不许这样！不许！”“呵呵。”杨长帆直接抱起翘儿举在空中，“好啦，你相公我吉人天命，逢凶化吉。”“低点！我打不到了！”翘儿空挥着拳头骂道。“……”杨长帆不得不把翘儿放低一些，可翘儿哪里还舍得打，只抱着杨长帆的脖子，像小猴子一样挂在扬长帆身上，死命不松手：“可算没事了……可算没事了……”发泄够了，她这才想起爹娘还在，连忙松手从杨长帆身上跃下行礼：“爹……娘……”行礼过后一抬头，她才觉得有什么不对，好像少问了一句好。又是一次四目相对。翘儿完全被惊艳被惊讶。沈悯芮则几乎一眼就看透了翘儿。这是女人间的战斗，是家庭伦理的胶着。僵持之中，还是更有这方面经验的吴凌珑打了圆场，推了推沈悯芮道：“还不快跟你姐姐问好。”吴凌珑对局势的掌控力，常常凌驾于杨寿全之上，倒不是她智商更高，只是她更愿意承担责任，而非发呆看戏搅屎。她这“跟姐姐问好”一句话说在前面，就封了翘儿的路，母亲已经认了这个小媳妇，她横竖都没得折腾了。沈悯芮自然懂得这点，冲吴凌珑投去了谢意后，淡然上前，微微躬身：“姐姐……”视觉上看，这是一个模特在给一个小丫头鞠躬。场面再次凝滞。翘儿十分茫然，喜讯接着噩耗，杨长帆头一天还地久天长，第二天就火箭纳妾，骗人也不带这么潇洒的。她猛一转头，望向杨长帆，一波喜极而泣未平，一波悲从中来又起。可惜她并没有戚夫人那么强悍，戚夫人面对这种情况是拿起刀子砍人，她最多拿起绳子吊自己，她委屈悲伤的表情，充分诠释了人善被人欺的道理，平日里母亲还会帮自己撑腰，现在连母亲都不向着自己了。杨长帆心里更苦，我真不想欺负你，你别哭，千万别哭。“呜呜呜！！”翘儿不知该如何是好，回身捂着脸夺门而出。“爹娘照顾一下！”杨长帆交代一句，立刻追了出去。他生平头一次佩服杨寿全，吴凌珑可比翘儿要强势多了，他能让这个家庭和平生存，也是有大智慧的啊。二人一跑一追出去，吴凌珑叹了口气：“没事，熬几天就好了。”是啊，她比谁都有这方面的经验。“走吧，先看房间收拾东西。”吴凌珑又上前拉了拉沈悯芮，顺便劝道，“你姐姐人很好，只是太突然了，无法接受，你给她几天时间，肯定能处好。”“谢谢母亲，悯芮也会守规矩，行礼仪。”沈悯芮浅浅一笑，露出认命的表情。杨寿全真想高喊，真我儿媳也。却见一个人影从后堂闪出，见这精致连忙小碎步赶了过来：“咋了咋了？我错过什么了？”她在某方面也很有经验，老远只一看沈悯芮的妆容服侍，表情姿态，立刻认定了她的来路。“长帆买的？”赵思萍瞪大眼睛，成为了全场最有洞察力的一个人。吴凌珑冲茫然的沈悯芮交待：“这是你姨娘。”“悯芮见过姨娘。”沈悯芮再次用最标准的姿态行礼，她可完全没看出来赵思萍的出身，只因赵思萍出山后已改变太多了。“不急着叫！”赵思萍老远托住腮，一边思量一边走向杨寿全，“办事摆酒了么？”“这哪来得及！”杨寿全摆手。“那就只是买来了，还没用？”“你怎么说话呢……”杨寿全骂道。“别介意啊，话糙理不糙。”赵思萍冲沈悯芮解释了一句，心中立刻有了思量，凑在杨寿全耳边小声道，“此女仪表出众，谈吐得当，长贵……也到了阳气正盛的年龄。”“这你都惦记？”杨寿全大骇退出一步，“没有的道理！”“哎呀都是兄弟！”赵思萍挥了下手帕，赶紧又小碎步走向沈悯芮，“来来，咱们娘儿俩谈。”吴凌珑一看她这样子，就知道她要放什么屁，于是她决定抢先一步，用一个更臭的屁回击：“在杭州用过了。”“啊……”赵思萍愣了一下子，而后又摆了摆手，“无关无关，反正咱娘儿俩都命苦，当不了正室。”“这都无关？”吴凌珑也慌了，望向杨寿全。杨寿全不得不拿出一家之主的威仪：“好了，不提这个，人家刚来，不要这样。”“先问问人家意愿也不迟，长帆好说，一向大方。”赵思萍不顾二人阻拦，拉着沈悯芮道，“姑娘，我跟你如实说来，长帆大方归大方，可终究是个货郎，他有个弟弟，眼见便摘得会稽案首，举人之名手到擒来，今后是大富大贵的命啊……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 076 老杨的雄起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7085211.html",
		"content": "    沈悯芮终于听懂了，自己刚进这家门还没坐热乎呢，就又要面临被倒卖。她，也是有脾气的。当她还是千金姬的时候，就有脾气，威胁老板，如果把自己卖给不喜欢的人，她就用刀子把自己脸给毁了。之后，她虽然没有名分，但跟的可是官居三品，南征北战，当朝最有潜力的将军。如今凤落平阳，也只是戚夫人太过威猛的无奈之举，在这里还被你倒腾？沈悯芮怀着幽怨，轻轻甩开赵思萍：“悯芮听老爷夫人的。”“诶！诶！”赵思萍还要再劝。沈悯芮回身微微瞪了她一眼：“再者，长帆是货郎不错，但他也是祭酒，悯芮不图大富大贵，知足而已。”“祭酒？什么祭酒？”赵思萍茫然望向左右二位。杨寿全，吴凌珑皆是摇头。沈悯芮在旁解释道：“此去杭州，长帆深受通政司通政使，工部侍郎赵大人赏识，即日便上书巡抚，封会稽祈海祭酒。”赵思萍听得一头雾水，通政司、工部什么的，貌似都是了不得的中央部门吧？怎么回事？“真有此事？”杨寿全却瞪大眼睛，他浸淫体制多年，自然知道身兼这二职意味着什么。工部，中央最肥的部门，从土木建筑到军装生产。通政司，分管地方公文，有权决定什么上报，什么压下去，上至首辅，下至知县，见到通政司的人都要客客气气。“悯芮亲眼所见。”沈悯芮又瞪了赵思萍一眼，而后恭恭敬敬走到吴凌珑身旁。“你们先等等……”赵思萍大惊失色，要是真的，那杨长帆可就彻底翻身了，“老爷，不科举也能当官？”“确有保举一说。”杨寿全正色点头。只是，他心中也有疑虑。自永乐之后，举荐封官，每年不过寥寥数人，还必是身居高位者开口，与之相比，纳捐入国子监，镀金后再加官的倒是不少，可这也必须是名门显贵之子。与员外郎纯粹的包装不同，祭酒是真的官了，要做事的，眼下这位传说中的赵大人，工部侍郎确实是高官，但这里是浙江啊，如此破例封官，至少要巡抚点头的，二品巡抚，凭什么买你三品侍郎的账？再者，祈海这事，也太不靠谱了。杨寿全对此事并无太大信心，可也不打算再纵容赵思萍了，他微微露出怒容：“休乱了体统。”这话不重，可听在赵思萍耳朵里却非常吃惊，杨寿全脾气很好，这已经是几年来对自己说的最重的话了。赵思萍从不是一个认命的人，她没翘儿那么好欺负，今天的几乎平起平坐的地位，是她一步一个脚印争取来的，这会儿老老实实滚蛋了，下次就更没牛逼的资本了。赵思萍瞬间化为泼妇姿态，甩着手帕要哭：“老爷！长帆微微得志，你便忘了长贵了啊……长贵也是你的儿子啊……人家眼看要拿案首……这么点嘉奖老爷都不给啊……”“哎呀！”杨寿全立刻愁容上头，老杨家最怕的就是一哭二闹三上吊。沈悯芮微微皱眉，你大爷的，又拿老娘当嘉奖？你个蠢儿子老娘连看一眼都恶心！可她说不上话，只好凑到吴凌珑身旁悄声道：“母亲，您不管管？”吴凌珑叹然道：“你有所不知，因为之前一些事，咱家的情况就这样。你放心，有我在，轮不到她拿你当东西摆布。”怪不得，看样子正室之前貌似做过什么理亏的事，这才自矮一头。“老爷啊！”赵思萍抓着杨寿全的袖子进一步哭闹起来。往常，杨寿全该说得了得了，好商量。但世界在变，杨寿全也在变。在新任模特级美女面前，他更要变，他要表现出一只雄性该有的气势。“够了！”杨寿全怒袖一甩，“无理取闹！悯芮刚刚进门，你便如此不成体统，还把不把凌珑放在眼里？”赵思萍没想到这次杨寿全如此坚决，被怒甩在地，捂着屁股惊讶四望：“你……你打我……”转瞬间就要哭腔出来。“该打！”杨寿全一鼓作气，“身为长辈，该给悯芮做个榜样，看看你，什么样子？我纵你性子，凌珑也处处忍让，你还想怎样？？”赵思萍看着众人，没一个好脸。她终于知道，家庭局面已经发生了潜在的改变。杨寿全虽然话说得道貌岸然，可若杨长帆还是那个傻子，全家的未来依然指望着杨长贵，他是断然不会做到这地步的。好，好，你们小人得志，你们等着，你们等着！终有一天，我儿子会替我出了这口气！赵思萍黯然起身，捂着屁股掩面回房，她并不是在哭，她是在恨。“家事未管好，让你见笑了。”杨寿全老远冲沈悯芮摇了摇头。“不敢，父亲教训礼仪，尽显家主之威”沈悯芮再次行礼，“悯芮也必遵父亲之训，引以为戒。”“哦……是么……呵呵……”杨寿全反倒有些不好意思，哎呀太威风了，“为父好赖管理本村事宜，儿媳尽可放心，在村内大可挺胸抬头。”给点阳光就灿烂啊。外面可就没这么灿烂了，杨长帆追上了翘儿，拉不住，只好又运用蛮力，愣把她给抱起来。翘儿四肢悬空，无力可使，又不愿真的捶打杨长帆，只觉得自己更加委屈了，连跑开的力气都没有，“哇”地一声，变本加厉。“悯芮是假的，我八成一辈子不会碰她。”杨长帆决定跟翘儿说实话，因为她是那个将会和自己走过一生的人，而且已经是过命的交情了，谁都可以瞒，就是没必要瞒她。“八成？”翘儿听到这个不肯定的说辞，再次变本加厉。杨长帆欲哭无泪，正常人的注意力都该集中在“假的”上面吧，她怎么就听到了八成？“我哪里不好了，这才几天……”翘儿依然自顾自的哭，“好歹……好歹要先跟我商量吧，爹纳妾之前，都是娘点的头……”好了，这样矛盾中心点就出现了，太不拿人家翘儿当回事了。“来不及商量了，听我讲。”杨长帆默默放下翘儿，拭去她的眼泪，开始讲述昨天到底发生了怎样的惨剧。而此时，惨剧的主人公戚继光，却好像已经忘了一切，他在做一件很不耻的事情，不过在这个时代其实也是很正常的事情——进言献媚。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 077 异类",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7086966.html",
		"content": "    这不是单纯的进言，也不是单纯的献媚，因为所进之言，充满了媚意，可说它是献媚，却有几分实干的意志在里面。更恶心的是，这并非是一对一的。书房中，三品将军戚继光与三品侍郎赵文华相对密谈，中间极其不恰当地夹了一位七品监察御史胡大人，这样的组合很乱，但乱中有序，这个序若是皇上看到了，肯定要急。老祖宗三司并立，布政使司、按察使司、指挥使司分管政、法、军，为的就是你们互相滚远点，不要坐在一起密谈。可偏偏因为一个奇特的人，戚继光也冒险犯了这个忌讳，并且和自己不那么喜欢的人坐在一起。没办法，要做这件事，绕不开他们。是的，他们，不仅是赵侍郎，还包括胡御史。越是危急的时刻，就越需要有真才学，真实干的人出现。戚继光自认自己就是这样的人，但还不够，原因非常直观，他再猛也就是一个人，单挑十个倭寇是极限了，即便自己真的如杨长帆所说平步青云有了兵权，可眼下浙江的兵，是真的没法用。这一点他在之前检阅各卫所的过程中已经确定了。张总督是对的，让这些兵去抗倭，就算十倍于倭寇，也会大败而归，不仅徒劳无功，还伤自家士气，涨他人威风，除此之外，个人履历上还要添一笔以多败少的耻辱战绩，上面官员看见一个不高兴，这辈子可能就都白混了。何况倭寇作战灵活，出兵也不一定撞到，前有两万倭寇囤于柘林虎视眈眈，后有徐海奸计，按兵不动以待强援，待敌先发，方为至胜之理。于情于理于己，看贼看兵看将，现在都不是发兵的时候。几个县遭殃，固然可惜，但用兵之人，视野必须开阔一些，心理可以残忍一点，即便名将俞大猷，面对总督不得已下达的指令依旧按兵不动，正是此理。但人人都能看到的道理，赵文华偏偏是不管的。赵文华虽然恃宠而骄，但好歹混到今日，这些东西自然看得到，边防如此紧张，他还偏要搅屎，缘由戚继光早已看透。赵文华不过一介宠臣，拜臭名远扬的严嵩为父，这在稍微正直人们的眼里，是不可能瞧得起的，更何况身经百战，曾任兵部尚书，如今总督江南、江北、浙江、山东、福建、湖广诸军张经？有真本事的人，瞧不起这类宠臣是正常的，戚继光也瞧不起，但戚继光表面上是瞧得起的。至于总督张经，巡抚李天宠，身份太高，能力太强，资历太深，面子太足，他们完全不能忍受低声下气面对赵侍郎的。他们同时也深知，赵文华是一根搅屎棍，他胡闹祭海就好了，让他参与边防之事，对沿海人民来说是一种灾难。因此，赵文华来到浙江后，多次表示想为边防出力，张经与李天宠却置之不理，能糊弄就糊弄。赵文华插不进手，浙江没一个有身份的人买他的账，他自然不满，这个时候，胡大人出现了。这位年过四十，昨晚光着脚跑出来的赵文华“知己”，成为了浙江唯一一个给他面子的人，前后伺候，知无不言，实在是比窑子里的娼妓伺候的都要殷勤。胡大人名宗宪，字汝贞，号梅林。一个七品御史，戚继光起初也没将他放在眼里，不过是一个官路不顺，趁着京官来此，投机取巧的人罢了。但昨晚，戚继光不得不改变看法。他料定赵文华要搞总督巡抚，赵文华此番来浙，平倭是假，作为皇上的耳目，首辅的眼线，来浙江巡查是真！倭寇势大，朝廷不得不频频调动精兵强将于东南，张经手下的资源，几乎等同于半个天下了，首辅惧你势大，皇上怕你多想，这才是让赵文华来的道理！若张经李天宠好生伺候，老老实实分兵权给赵文华，怕是赵文华贪生怕败，也不会真的动兵，可他们偏偏一个兵都不让赵文华碰，都死死的握在手里。不错，他们是好心，是求稳胜。但首辅的权威，皇权的稳定，远比胜利要重要太多了。戚继光早已断定，一年之内，这二位一定会下台，而上台的人，必是严嵩、文华一脉的人，必须是这一脉人，他们才能在皇上面前说好话，告诉皇上这人一心为国绝无二心。必须是这一脉的人，才能在几年内坐稳浙江这把天下最烫屁股的椅子，将抗倭长久稳定地进行下去。这些年浙江巡抚已经不知道换了多少个，戚继光已经不求一个多么厉害的人来统领全局，只求一个长远，稳定，三年就好，三年就够。因此，他昨晚斗胆问出了一句身为都司佥事，不该问的话。赵文华当时的回答是汝若贞，梅成林。戚继光当时心下惊骇，却未声张，汝贞，梅林，胡宗宪，七品的御史……离巡抚还差的太远太远，太胡闹了。可没办法，世事弄人！东南大局，抗倭大事！偏偏就掌握在这个胡闹的人手里！相比于对胡宗宪的举荐，封杨长帆一个小小祭酒，实在是太普通的一件事了。因此，面对中间这位其貌不扬，比自己足足低了四个品级的胡御史，戚继光也只好毕恭毕敬，这不是大英雄该有的样子，但不这样，也就当不了大英雄了。来这里，当然不止是闲聊。东南之局，有法可解！给我一个机会，给杨长帆一个机会，便是浙兵，也可练为无敌之师！戚继光，只是要抓住这个机会。机会比脸重要，比气骨重要。脸和气骨可以成就你的名望，但无法成就你的事业。戚继光如此坚定的认为。他几乎是完全对的。但偶尔，总会有异类出现。同时同刻，会稽县衙门前，一辆破的不能再破的骡车停在了这里，四周百姓驻足而望，他们看的是骡车上那个人，那人身着青袍，头顶乌沙，正靠在行李上小憩，手中还握着一本书。细细望去，此人肤色黝黑，两鬓胡须半数斑白，面容消瘦露骨，睡得却是四仰八叉，心安理得。车夫下马，“大人，到了。”大人依旧在睡。车夫不得不伸手拍了拍：“到了。”“嗯？”男人这才惊醒，望向周围，“不早叫醒我？”“叫了，大人未醒。”“哎……”男人摇了摇头，在车夫的搀扶下下了骡车，无视周围的一切目光，抬头站在县衙门前，忽然转身向北，双袖一拂，双膝跪地。“咣咣咣”三个响头落地。百姓惊诧万分，他却旁若无人起身，回到车前，亲自拿下了行李。说是行李，其实也不过两个包袱罢了。他提上两个包袱，就这么走到县衙门前，递上了一纸文书，以及一个平淡到连一丁点味道都没有的表情。“海瑞，前来赴职。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 078 妄人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7088530.html",
		"content": "    沥海海舍附近，杨长帆拥着翘儿走了一路，才终于说清了前因后果。太多的人物闪过，翘儿也记不住那么多，只明白杨长帆是替一位大人物背锅了。翘儿虽然搞明白了，气也消了，但不能就这么算了。“哼……”她也不看杨长帆，随手捡起一个枝条抽弄起来，“我就该像那戚夫人一样，狠一些，相公也就不敢了。”“那谢天谢地，你是林翘儿。”“欺负人还有理了！”翘儿转头瞪了杨长帆一眼。“好娘子，咱们不闹了。”杨长帆老远望见了滩边忙碌的景象，“你太厉害了，竟然没耽搁。”“多亏凤海，还有黄货郎。”翘儿不敢独自领功，“凤海忙前忙后，黄货郎连夜送来贝壳。”“哦？”“贝壳是晚上拉来的，黄货郎知你不在，特意来接的货。”“也算够意思了。”“嗯，黄货郎这个朋友，比何货郎要踏实得多。”“嗨，你不懂，他觉得他亏我的。”“那也算有良心，欠了知道还。”翘儿心下盘算到，“这么下去，不到半个月货就能清了。”“那会儿风铃的热度也该下去了。”“不好说，那会儿府试也正好开始，黄货郎急着要这么多货，想必就是想趁着府试大卖。”“你真是比我还乐观。”二人一路前行，说着走着，翘儿却突然皱起眉来：“那衰秀才怎么又来了……”“什么？”杨长帆抬头望去，忙碌的人群中，确实出现了一个格格不入的身影，那身影不高，穿着粗布衣裳，头顶黑色方帽，东张西望。“就是那人。”翘儿指着这位说道，“昨天就来了，说要换铃，我说掌柜的不在，没人能做主，然后他跟我高谈阔论半天，我听得实在厌烦，就叫凤海给撵走了，今儿怎么又来了！三十好几的人了，不知廉耻。”“怎么就不知廉耻了，人家不是换铃么？没钱买拿东西换也理所应当。”“就他那东西？白给都没人要的！”“什么？”“书法，号称是书法。”翘儿从语言到动作上都嗤之以鼻，“写的还没我好嘞！”“看来是个妄人……”杨长帆老远又瞅了一眼，“你叫凤海再把他撵走，我没工夫跟他废话。”正说着，那人东张西望之间也看到了杨长帆夫妇，眼睛一亮，提着一卷东西便朝二人走来。杨长帆想躲到翘儿身后，但这是不可能完成的任务。翘儿见状，老远说道：“徐先生请回吧，这些货都是府城黄货郎的，我们卖不得。”“黄货郎卖我，我还用跑到这里？”男子快步行来，声调略显张扬，“夫人不识货，杨公子总该懂。”“哎……”翘儿做出一副痛苦的表情。杨长帆稍微打量了一下，此人岁数比自己老爹小不了多少，言谈举止略显轻狂，若不是穿着穷酸书生的衣服，就这一副大鼻子小眼八字眉，其貌尤其不扬的样子，说是乞丐也不为过。无处可躲，杨长帆也只得迎了上去：“抱歉，我与黄官人有协议，做的货只供他，不外卖，先生莫陷我于不义。”男子闻言大笑：“商人之间，利字为先，何义之有？”他说着已走到杨长帆面前，仰着头瞅了眼：“够高的。”杨长帆依然摆手：“商人之间虽不尚义气，却有信义，背信弃义，无路可走。”“公子言之有理。”男子抚须稍作思量，很快想出策略，“黄货郎不让公子擅卖？”“不让。”“那送就是了！”“……”男子轻笑：“咱们交个朋友，我送你一幅字，你送我几只铃，这总说得过去了吧？”“凭什么啊！”翘儿在一旁道，“书呆子恬不知耻，快走快走！”“我可不呆。”男子不满道，“天下读书人都是呆子，也轮不到我。”“那你这般岁数，为何连一两银子都掏不起？”“这跟呆不呆没关系！”“有关系！”翘儿据理力争，“先生可是秀才？”男子笑道：“夫人还在吃奶的时候，我就是秀才了。”翘儿也笑了：“先生可是举人？”“举人我还用跑这么远以字来换铃？”“也就是说，我还在吃奶的时候，先生就在考举人了，至今未中？”男子露出一副难为情的表情，而后转望杨长帆：“公子管管她。”杨长帆大笑道：“她又没说错。”“不是说她不对，是她嘴太毒了，今后会出事。”“她也只是见先生三番五次前来，忍无可忍，才出言相击，望先生知难而退，换做别人，她自然不会说这种话。”“不然，有先例，就有后话。”男子掰开了给杨长帆解释，“夫人为何出此毒言，无非是我势小，公子势大，我一介塾师无德无能，得罪我也便罢了。可既开先例，他日公子鱼跃龙门，夫人怕是对着别人也敢如此说话，惹君子不惹小人，总有人会记恨，到时候吃亏的是公子。”“我哪那么多事啊！”翘儿实在听不下去了。男子连忙指着翘儿道：“公子你看，夫人气焰愈盛。”杨长帆哭笑不得，两口子的事儿，外人插嘴横竖都是亏，这人倒也来劲，当着我们两口子的面插嘴，要自己严格管教。翘儿也急了，可再说更重的话就真坏了礼数，只好冲杨长帆道：“相公你看这人，是不是癫！”“好了。”杨长帆懒得再听他掰扯下去，只想赶紧打发了这人，摆手劝道，“翘儿你确实不该这么说先生。这样，我看看先生的字画，合适就留下，赠与先生一只状元铃。”哪知男子摇头不允：“我要十只。”杨长帆更加哭笑不得：“先生家里十个人要应考啊？”“不，我有二十个学生，他们要应考。”“那先生真是大公无私。”“不，我只是想看看这状元铃是否真的管用。”“怎么看？”“按往日成绩，相似者分为一组，二人一组，分十组，一人挂铃，一人不挂，待考季过后，自有分晓。”杨长帆闻言双目一瞪。哎呦！科学试验的思维啊！妄人误打误撞还真有意思。“先生关心这个做什么？”“好奇。”男子点点头，“我不信功名跟这么一个小小风铃有关，可我又说服不了别人，别人也说服不了我，只好寻求此法。”杨长帆听得有意思，继而问道：“那先生是来拆我台的？”“公子多想了，考季之后结果才会出来，不影响公子销路。”杨长帆挠头道：“那你图什么？”“图财。”“？？”“何财之有？”“我不告诉你。”“什么人啊！！”翘儿已经要疯了，振臂呼喊，“凤海，对付他还是要你来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 079 毫无气骨",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7090019.html",
		"content": "    凤海正游走督工，转头望来，见少爷已经回来，大喜过望奔来：“我就说少爷没事！”“你先把这人撵走！”翘儿指着男子道。凤海当即撸起袖管：“得罪了徐先生！”“别动粗！”男子警告道，“我跟你家老爷称兄道弟的时候，你还不知在哪里玩泥呢！”“是是是，您是秀才，十多年的老秀才，我不动您，我请您。”凤海咧嘴笑道，“请吧徐先生！”“杨府厉害，下人都如此跋扈！”男子摇头哼笑一声，望向杨长帆，“我今天走了，以后可就再也不来了，任公子到时如何求我。”杨长帆揉着下巴舔着嘴唇，最终还是问道：“先生，我事情多，咱们别卖关子，有一说一，我再听你一句。”男子这便笑了：“某虽不堪，可保公子一年的财路。”“我说了，别卖关子。”“公子赠我十只风铃，我可以拆台，也可以捧场。就像公子赠令弟风铃一样，既可兴浪，亦可覆舟。”杨长帆深想一步，遂觉出此人的无耻。首先他看破了自己的商业炒作和虚假广告伎俩，当然这也没什么，很多人都可以看出来，他无耻主要是无耻在深受启发，准备将这样的虚假广告发扬光大。有铃无铃，两两分组比较，结果可以是铃有效，或者没有效，但这个结果不一定是公正客观的，因为掌握分组的权力在这个男人手中。但这个男人真的太狂了，大家凭什么相信你的结果。杨长帆疑惑之间，凤海凑过来低声道：“这人虽然十几年没中举，但在绍兴还是有个名号的，老爷也提过……撵不撵，公子定。”杨长帆没想到，这个癫人对绍兴的舆论影响竟还真有些主导力。但杨长帆依然不太在乎，风铃不过是热手生意而已，他没指望能长做下去，不过对于这个男人的无耻，他倒是有几分兴趣，理念很先进，跟自己一样对于海妃完全没有敬重之意。“取十只铃给先生。”杨长帆终于转变态度，“这个朋友我交了。”“不看字么？”男子神色一扬，抬了抬手中的画卷。“我不懂字画，待先生扬名后再品不迟。”翘儿气得直跺脚，但相公有令她不得不从，只好去取铃。男子也不急，将字画双手捧给杨长帆：“咱们运气好，这幅字这辈子就能价值千金，运气不好，就只能将富贵留给子孙了。”杨长帆呵呵一笑：“先生既自负，为何将成就归于运势？”“在我看来，运势不在于你做什么，而是在于你何时做。”男子交过字画，望着忙碌的人们负手而立，“杨公子早一个月做铃，考季未至，恐无销路，晚一个月，考季又完结了，所以说杨公子就是有运势，刚好做对了时候。可我听说杨公子要种海，这运势就不对了。”“怎么说？”“如今倭寇势大，潮汐不定，这种时候种海，恐难有收。”“那是先生还不知我要种什么。”“眼下的情况，种什么不重要，最好什么都不要种。”“那在下就专心做铃了？”男子郑重点头：“对，专心做，商策得当，保你一年之内，富甲绍兴。”专心要做的事不被看好，随心插柳反倒成荫，这种感觉又痛又痒。杨长帆也不在乎他的评价，只笑道：“不管先生对错与否，海我是真的不打算种了，我已有与风铃相比利润更甚，销路更久的计划。”“公子得遇贵人了？”“你怎知道？”“几品贵人？”“……”“严党的吧？”男子又小声追问。杨长帆这会儿真觉得他神了：“先生定是听说我在绍兴府的遭遇。”男子摆摆手：“罢了罢了，大家都不信我，再多一个也无妨。我来这里也只是手头紧张，赚些银两罢了。”“你要多少？”杨长帆知道，他肯定是问虚假广告的劳务费。“给多少要多少。”“那事成再给。”“最近手头真的紧。”“二两可好？”杨长帆成心开了一个极低的价码。“多谢杨公子！这个月能过了！”杨长帆彻底服了，您闹这么半天就为了二两银子？这就是一个高级要饭的啊！杨长帆随手取出碎银豆子塞给男子：“先生莫失信。”“怎能！”男子毫无气节地乐呵呵接过银子，不忘后续宣传，“我与你父亲是故交，公子今后有什么难处，大可来找我。”“先生怎么称呼。”“某姓徐，字文长，进了山阴提我名号，自然有人指路。”“徐文长啊……徐文长……”杨长帆默默嘟囔一番，好俗的名字啊。很快，男子取了风铃，拿了银子，得兴而去。“你还真理他。”翘儿看着这货兴高采烈的样子微露嗔容，“就欠撵！”“嗨！”凤海在旁劝道，“到底跟老爷有些交情，就当个讨饭的好了，不伤和气。”“咱这边老秀才都这德性啊？”杨长帆望着一路小跑的徐文长问道。“不不不，他是脑子出问题了才这样。”“怎么出问题？”“我也是听老爷说的。”凤海回忆起来，“这徐渭年少时可了不得，六岁会读书，九岁会作文，十岁名动绍兴府！少年得志，我越中十子之一！”“比我弟弟还厉害？”“斗胆实言，当年名气比二少爷要大得太多了。”“那越中十子什么概念？”“这可都是咱绍兴的大人物！除了徐渭以外皆已中举，出一两个状元都不稀奇！”“理解了……跟这帮妖孽齐名，考了十几年还未中举，是要闹病了。”“可不是，自从他得越中十子之名后，接下来就没好事。”凤海比划起来，“别说举人，他考秀才都考了十年！又是庶出，家里养不动他，就此被撵出门，入赘别人家！接着考，没等中举，他夫人先过世了，他也吃了十几年白饭，名声早就没了，妻子死了，丈人家也不愿养他，他就又被轰出来了，只好以开私塾以塾师为生，一面教人一面考试，考到今年考了多少届咱也算说不清了。”“也难怪他……”翘儿听过之后动了恻隐之心，“明明是跟爹一辈的人，现在眼看就跟小郎一辈了……连个家都没有。”如果一个人经历持续的低谷，早就认命了，怕就怕起点太高，一下子摔得七荤八素，这就要生病了。对这样一位病人，杨长帆也不抱什么希望，只求他下次没饭吃了换个地方讨要。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 080 乱局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7091131.html",
		"content": "    扫去这位神经病，杨长帆再次看了看忙碌的景象，十分中肯地拍了拍凤海：“辛苦了，风铃的事宜，就暂且交给你俩了，我明日起要闭关。”“哈？”凤海惊道，“少爷要……读书了？是不是去杭州府受了什么刺激？”“读个屁，我要写书。”杨长帆点头道，“往后十日，除非十万火急，否则不要打扰我。”凤海一琢磨，自认机灵：“哎呀！少爷是赚够了钱！深藏功名了啊！”“还早。”杨长帆不禁抬头遥望东海，“我们，有个大计划。”是的，杨长帆已经没心情种海了，他就要有世界上最重型的生意可以做了。杭州，布政使司衙门，巡抚李天宠处理完一天的公务，眼看要关门下班，师爷捧着一纸热乎的上书递来，搞得他烦不胜烦。“谁的？”“这个时辰，能是谁的……”“赵文华闹够了没有？”李天宠烦恼地捂着脑袋，“他还觉得不够乱么？就是有这样的人，朝局才会如此！”师爷慌忙回身关门，同时说道：“大人息怒，越是这种时候，越不能被赵文华抓住把柄。”李天宠依然不过瘾，追骂道：“让他抓好了！我与张经合力平倭！狼兵一到便是倭寇覆灭之时！届时忠奸自显！你以为他一天到晚折腾是为了什么？平倭是小，分权是大！”师爷关好门，捧着上书，搬着椅子，挪到李天宠身旁坐下：“依我看，大人可以分些小权与他。”“小权也不可。”李天宠点着桌子说道，“这号人，你当他拿权是为了打仗？无非是贪军饷罢了！现下局势已然如此，他再贪上几千上万两，我东南军士还怎么过活？这事听我的，此次倭乱一平，赵文华自当缩首而去！”“那这上书，还是要看的吧？”李天宠摆手道：“你看，讲给我听，我不愿看他废话。”“是。”师爷缓缓打开上书，一目十行浏览起来，“言辞得当，字迹工整，依旧是胡宗宪写的。”“不过是投机取巧的小吏。”李天宠眯着眼道，“内容是什么？”“封官。”师爷上下点着头粗粗看着，“说沥海有个能人，封个祭酒，常年祭海，其它都是废话，评价此人传军报有功，德才兼备云云。”“祭酒是正官啊……”李天宠皱眉道，“此人可有功名？”“没提。”“那就是没有。”“等等……”师爷又顿了一顿，“杨长帆，我想起来了，是签押公文的时候，绍兴府有报，此人捐会稽县学，赏了个员外之名。”“又是个投机取巧的！”李天宠愤然骂道，“我跟你讲，物以类聚，人以群分，赵文华不来还好，他一来，什么货郎鼠辈都冒出来了！祭酒可是正官，有俸禄的，还容他乱封了？好歹要是个秀才贡生，他提了也便罢了，什么都不是，他也有脸？”话罢，李天宠佛袖骂道：“驳了！岂能纵他？”“大人……再考虑考虑吧。”“……”师爷见李天宠没有直接否定，这才慢条斯理道：“封贾人祭酒，的确是破例，但现下情况特殊，赵文华多次上书，咱们都驳了，外加昨晚之事，只怕他狗急跳墙，真不问是非，往内阁参咱们一本。”李天宠摇头道：“他傻，首辅可不傻，如今军务紧急，临阵换将的事做不出来。”“大人，赵文华为人卑鄙，军务的事，他自然知道参了也没用，可眼下封这个祭酒，可不是军务啊……”“怎么说？”“皇上好什么，天下皆知，大人不妨想想，这上书给驳了，赵文华会参什么上去？”“……”李天宠微微一想，随后便是一股冷汗，“不信道，轻祭祀……”“不错。”师爷点头道，“赵文华必摩拳擦掌，添油加醋，论述在浙江祭海，咱们完全不支持，咱们如何不信道法，如何轻视妈祖神仙云云。当然，皇上不可能因为这个就治罪，但皇上的心胸大人也知道，但凡被记仇……”“早晚要处理……”“不错！”师爷继而劝道，“因此，咱们军务的权不放就不放了，祭海的事，至少脸面上要十二分的支持，这是支持皇上！”“有理有理。”“再者，祈海祭酒不过是个小吏，无关大局。为今赵文华气焰正盛，是该缓和缓和，略施小恩小惠，顾全大局。”“只是……此人身无功名，破格提拔……这事要往上面报的。”“怕什么，这是赵文华的上书！上面谁会驳？”“皇上对于这种情况，也会不悦。”“大人不知皇上封了多少方士官爵么？此人以祭海之名，同是方士之属，代我朝祭海平倭，皇上不会如何。况且这官也太小，这上书皇上连见都见不到。”“听君一言，此事倒是无关痛痒。”“关键可以缓和局面。”“那就准了！”“大人稍候，待我看完。”师爷说着又翻开最后一页，上下一扫，瞬间头大。“又怎么了？”师爷皱眉道：“赵文华提议，在沥海设工坊。”“做什么？”“制铳。”“驳了！”“驳了。”“等等！”这次不是师爷，是李天宠自己推翻了自己，“有那么点意思啊……”“什么意思？”“你看，现下的铳，多数是南京军器局运来的，咱们只能报，只能等，给多少用多少。”“明白了……倘若浙江设军器坊……”“那就方便多了。”李天宠托腮道，“这类事，我和张总督，是万万不敢上书的。”“不错，浙江本就配有重军，再设军器坊，必被认为有异心。”“但赵文华上书，就不同了。”“可赵文华为什么要上书？”“哼，他出身工部，最清楚里面的油水，准是来我浙江刮不到兵饷，寻思着换条路子。”“那准了？”“军器重务，要慎重。”李天宠抿着嘴。这件事，他确实也喜欢，但他不敢就这么吃下去，“这样，封祭酒的事，准了，设军器坊的事，让他再做上书，做详细论述，不过不是上书给我。”“给张总督？”李天宠点头。二人相视而笑。在这乱局中，每个人都以为自己在利用别人，其实每个人也都是被别人利用的，而谁赢谁输，看的从不是获益多少，而是谁能活到最后。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 081 公差",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7092561.html",
		"content": "    沥海杨府，杨长帆霸占了父亲的闻海斋，整日沉浸其中，除了方便，几乎不出书房门。杨寿全开始还以为大儿子开窍了，可偶尔去看，才发现架子上的书一本未碰，杨长帆只顾埋头于书桌前，左手炭条右手界尺，手上脸上沾得满是黑炭也不在意。往常来说，杨寿全肯定会骂他又乱搞什么奇技淫巧，匠人的事你掺乎什么。可现在，杨寿全只是悄悄进书房，拿起自己需要的书，又静悄悄离去。没什么比事实更有说服力，没什么比发财升官更有底气，总之杨寿全是再没心思跟儿子讲道理了。沈悯芮呆在家里也没事，每日午、酉二时，便会为杨长帆送来饭菜茶水，或是炭条纸张，然后随便找本书翻翻，天黑再出去。虽然现在她每天可以见到三个人，但其实跟独居的日子也相差无几，唯一的幸事就是杨寿全的藏书较杂，比戚继光扔来的史书兵书要有趣太多了。杨长帆也不管她，这位姑奶奶能踏实坐着比什么都强。至于杨长帆自己，身为机械工程硕士，深为自己的制图功底着急，没有AutoCad的世界简直如地狱一般，更可怕的是他几乎没有工具可以选择，炭条和界尺就是一切。《机械制图》中的所有要点和技巧根本无法考虑，把需要的东西画出来成为唯一的真理，只是杨长帆没法标注垂直度、直线度、同轴度等等这些可怕的参数，一切只能用图形直观表达。杨长帆称之为随缘绘图法，也许今后还会有随缘制造法。这样的日子过了七八天，杨长帆吃睡都在书斋里，虽然身体已经被炭条搞得如野人一般，但随缘制图的技艺却日渐精湛，各类原始枪炮的图纸已出产三四十张，当然大多数都成为了练习用的废品，他真正满意的只有三张，但这也够用一阵子了。眼见三月，杨长帆还未出山，县衙的文书先来了因是正式公文，沈悯芮只好打破寂静，跟杨长帆说了七八天以来的第一句话。“喂。”杨长帆蹲在椅子上咬着炭条，盯着脏兮兮的图纸，恍若未闻。沈悯芮不得不走到杨长帆面前：“喂。”“该吃饭了么？放这里吧。”杨长帆头也不抬。“县里公差找你。”“不是说了，我不在。”“好吧，这祭酒你不当就是了。”沈悯芮转身便走。过了几秒钟，杨长帆才反应过来：“任命来了？”“反正你不在就是了。”沈悯芮出了书房便要关门。“别别！这点时间还是有的！”杨长帆赶紧从椅子上蹿下来，一面擦手一面往外走。来到院中，才见父母已将公差迎进厅堂。公差听到声音，转头望去，看见了门口一个大号的黑猩猩，险些没接住赏钱。“长帆！来来！”杨寿全已经见怪不怪，起身招呼杨长帆过来。杨长帆笑呵呵走上前去作揖：“久等久等。”公差眨了几下眼睛：“当真是杨公子？”沈悯芮看不下去，已不知从哪里找了块破布递上来。杨长帆拿过布条在脸上一通乱擦，这才露出憨厚的面容。杨寿全在旁解释道：“犬子刚刚在柴房忙活，见谅。”“人对了就好。”公差这才起身，先拿起一个袋子递给杨长帆，“现封杨公子为会稽县祈海祭酒，从七品文职。”“谢大人！”杨长帆接过袋子，不知道后面什么流程。“没关系，杨祭酒自可拆开。”公差摆手笑道，“下官先恭喜了！”“多谢。”杨长帆打开袋子，揪出了一块木质牙牌，正反两面，正面刻着杨长帆三个大字，背面是官职名称，这也算是个有身份的人了。“还有么？”杨长帆问道，“该有公文的吧？”公差尴尬道：“没了，知县让我口述……”“请。”“咳……”公差咽了口吐沫，“祈海事宜，心诚则灵，无关差役多少、开支多寡，月俸请照例来县衙领取。”没等杨长帆说话，杨寿全先急了。徐知县也太不会办事了，好歹要给个差役名额的，那么多银两都砸出去了，怎么能是这个结果？杨寿全好歹也是沥海一霸，他不答应。“徐知县亲口说的？”杨寿全问道。“徐知县已经高升了。”差役挠头。“这么快？还未摆宴送行！”“布政使司急着催。”“新知县已然上任？”“哎呦，杨老爷啊。”公差闻言面容苦涩，“这哪是知县，是阎王啊！”“请坐，细细道来。”杨寿全敏感地招待公差坐下。公差落座喝了口茶，这才说道：“徐知县临走前，已交代县丞，杨祭酒捐学功大，后面的事务必办好。可奈何还未及筹办，阎王爷便来了，这七八天哪里是人过的日子，简直是阴曹地府！在下实话实说，若不是布政使司直接来的公文，杨祭酒怕是员外都要当不上了。”杨寿全惊望儿子一眼，半个月前那可怕的预言好像要出现了。公差一旦开始抱怨，就收不住了：“新任知县说是要废除陋习，咱们也不知道什么是陋习，该怎么过活还怎么过活。可不怕别的，就怕阎王爷勤快，事事亲督，每日还四处走访百姓，七八天来，县衙已有十几位吃了棒子，我这信拖一天再送，怕是我也要挨打了。”“怎能如此？”杨寿全当即起火上头，“都是吏员怎能说打就打？”“是啊，我们开始也以为知县就是喊喊口号罢了，谁知来真的？”公差说着摸了摸口袋，“先不说别的，倘若杨老爷告知知县我收了赏钱，回去没收不说，还要加上一顿棍棒伺候。”“放心，杨某绝无多言。”公差红着眼睛言谢：“是了，就是信得过杨老爷，在下才敢收。不瞒杨老爷，没您这赏钱，家里都没法开荤了。”“这样下去也不是办法啊。”杨寿全皱眉思索道，“这样，我去召集乡里长辈，一道去县里，与知县好好分辨分辨。”“杨老爷的好意咱们心领了。”公差扼腕砸腿，“可知县若是能肯听道理，咱们就不至于这样了。”杨长帆深知其中利害，亲爹你可千万别当出头鸟：“是啊，随他去吧，让他自己知难而退。”“杨祭酒说得对！”公差点头道，“我私下说……县丞大人已经安排好了，打明天起，咱们通通告假，看他一个人怎么料理。”“此法甚妙！”杨寿全赞许道，“须知差人做事，必当给人以利。”“呵呵……”杨长帆在旁苦笑，你们太小看他了。“对了！”公差突然想起了什么，又从囊中翻出一纸书信，“这是知县写给杨老爷的。”“哦？”杨长帆指着自己，“我？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 082 开刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7094149.html",
		"content": "    “对。”公差展示给杨寿全看，生怕他看不到上面“杨寿全”三个字。待杨寿全接过信件，公差也便起身告辞，几人假意客套一番，这才送走了公差。杨寿全不及多想，撕开封口。信很短，字很正，说的话也很简单。杨寿全的反应也很简单，将信件攒成团愤怒地掷出：“那膜个邪逼！！”即便是跟杨长帆闹得最凶的时候，这位举人也没有过如此的措辞。杨长帆不禁好奇，捡起地上的纸团，粗粗一扫，瞬间理解了杨寿全。海瑞的大意如下：久闻杨举人才高德厚，希望你能依照朝廷律法，把非法占据的土地退给大家。因为你在沥海最有名望，所以希望你带个好头，并劝人效仿，谢谢。杨寿全脑袋上的帽子是举人，但实际上是个地主。举人是脸面，田产是命。要地主的地，就是要地主的命。杨寿全这还不过瘾，追骂道：“嫩娘隔壁！要拿老子开刀！”吴凌珑连连上前劝解：“多大的事，坐下来说。”“多大的事！”杨寿全指着杨长帆手中的纸团骂道，“要收咱家的地！他怎么不去收当朝首辅呢？怎么不去收皇田呢！！”沈悯芮之前一直没作声，这会儿觉得有趣，凑到杨长帆身旁：“让我看看？”“随便看，毫无文采。”沈悯芮略微扫过，直直摇头：“这人脑子有问题，行不通的。”“悯芮说的对么，根本行不通！”杨寿全紧跟着附和道，“不管他！看县衙的人都歇工，他还怎么当知县！”“好了好了，不管不管，你也别生气了。”吴凌珑揉着丈夫的胸口，“知县管不到这里的，放心吧。”“爹。”沈悯芮在旁劝道，“您别被这事扰了心情，眼下长帆可刚刚封了祭酒。”杨寿全神色一转，这才想起儿子正式封官了。多少年来，偌大的绍兴府也没破过这种例，拿自己的功名来看，顶天也就是个从七品的待遇罢了，儿子得来全不费工夫，实在是解了一块心头大疾。杨寿全转怒为笑：“还是悯芮会说话。”他随即大方宣布：“凌珑，送柬出去，明日摆宴，双喜临门！”“双喜？”吴凌珑问道。“悯芮嫁进来不是大喜？”“对对。”吴凌珑赶紧敲了下脑袋。杨长帆最怕这个，赶紧上前劝道：“再拖两日，等长贵拿下案首一起庆贺不迟。”吴凌珑在旁应和：“对对，五试刚刚结束，要不了多久就出成绩了。”“也好。”正说着，外面马蹄声响起，这在沥海可是难得的音效。隔着门，一男声高喊：“长帆贤弟可在？”“哎呀！”杨长帆神色一震，这可比公差封官要开心多了。谁都不顾，奔过去拉开大门，“可是将军？”大门打开，戚继光身着便服，挎下骏马，相当潇洒。“这是着火了？”戚继光惊讶下马，打量着浑身炭黑的杨长帆。杨长帆也不管那么多，拉着他往里走：“成图已出，请将军一阅。”戚继光也不管杨长帆的仪容，当即迈进杨家。一进门，戚继光先是跟沈悯芮四目相对，而后咽了口吐沫避开目光，冲杨家父母行礼过后，也不多说，直接跟着杨长帆进了书房。“这又什么人？”杨寿全感觉自己被无视了，刚刚被知县不打招呼逼着交田产，怎么现在随便来了个骑马的就这么不打招呼闯进自己家了？当然，如果戚继光穿着戎装亮出腰牌，杨寿全也就不敢有怨言了。沈悯芮更是被无视的那个，自己被扔这鬼地方这么久，连个信也没有，来了就进屋倒腾那几个破铳。还是当年扬州的老板说的对，找男人不要看什么财富，找个疼自己的就对了。“悯芮见过？”吴凌珑看出沈悯芮满腹牢骚。“见过。”沈悯芮咬唇道，“不过是个废物将军。”“又是兵？”杨寿全一拍脑袋，儿子这辈子是跟当兵的干上了。书房中，戚继光与杨长帆可管不了那么多，一切以务实为前提。戚继光握着图纸左看右看，上下比划。“贤弟真不是匠户出身？”戚继光专注之余不忘叹道，“便是军器局的图，也没这般工整。”杨长帆望着满地的废图道：“将军看到的图，是踩着十几张图的尸体上来的。”“这年头，谁不是啊。”戚继光放下一张，又拿起一张，刚看到轮廓便惊呼起来，“这铳……按照标示……长九尺？”九尺就是三米，戚继光还无法接受这么大的炮。“不仅九尺，且重千斤！”“这……”戚继光看着图，虽然喜欢，但有些浮想联翩了，“现下的状况……”“我知道，这个图只是由性而发罢了。”杨长帆解释道，“此铳长于攻坚，拙于野战，射程可达弗朗机四五倍有余，海战和攻城才会用到。”“此铳若真制成，定要取名为无敌大将军！”戚继光感叹道，“所向披靡！无坚不摧。”果然是当兵的，取名太不讲究了。二人酣谈片刻，戚继光也彻底见识到了杨长帆的奇技淫巧，之前口说无凭，现在一切落实到图纸上，再也没了怀疑的空间，他本人对于铳也有所研究，深知此法可行。杨长帆这次最终出了三张图纸，分别是小中大三类火器。小型的便是改良版的鸟铳，参考的是西洋燧石火枪，与传统鸟铳相比，威力射程没有提高，只是简便轻易了许多，从点火改成了扳机，从火柴变成了打火机。中型的是便携版的弗朗机，为传统弗朗机装配了轮车，可用骡马拉，亦可人力推，简便灵活，同时加入防后坐力固定等小设计。大型的便是戚继光口中的无敌大将军了，这门炮无论是口径还是长度都碾压了弗朗机，进入了加农炮的行列，陆上可炸城，海上可轰船，这几乎是杨长帆现在有自信搞出来的最终兵器，给他几门无敌大将军，紫禁城亦可夷为平地。戚继光这边，小心翼翼地收起图纸：“贤弟可信得过我？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 083 换月",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7095670.html",
		"content": "    杨长帆没得选，当然信得过：“若天下唯有一人可信，便是将军了。”“你这嘴啊！”戚继光叹然道，“我回程后请命去南京，让信得过的匠人对这几张图评点一二，若匠人点头，大事可成。”“将军务必找信得过的人看。”“定然不会让小人剽去。”戚继光沉吸了一口气，“这件事已经上书到张总督那里了，暂时还未有答复，但你放心，此事必然可成，不过是早晚罢了。”杨长帆兴奋道：“既然这么说，我现下就该筹措工坊了。”戚继光也颇为兴奋，“我此番便服出行，便是找庞取义授意此事的。”“那咱们这就走？”“走！”二人雄心壮志，这便要杀将出去。可刚一开门，正撞见端着茶具的沈悯芮，亢奋的火焰瞬间被熄灭了。沈悯芮看着二人的样子轻嘲道：“这就要走了？”“咳……”戚继光探头望去，杨长帆家人不在，这才小声道，“悯儿……”“别叫我悯儿，只有长帆能叫。”杨长帆头大万分，嫂夫人你生气归生气，不要拉我下水啊！“那我不叫了。”戚继光叹了口气，“木已成舟，暂且如此。”“哼。”沈悯芮闻言冷笑一声，把茶具塞给杨长帆后，突然点了下肚子，“那他怎么办？”戚继光与杨长帆同时露出了惊骇的神色。二人看了看沈悯芮毫无征兆的小腹，又互相看了看。“当真？”二人同时惊道。沈悯芮看着二人，终是惨然一笑：“假的。”“呼！”二人同时捂着胸口松了口气。“别得意。”沈悯芮可没打算让他们这么混过去，“限你四月之前，跟王氏说清，接我入门。”“呼！”二人又是一个提神儿。这可比制造无敌大将军要难太多了。“悯儿，再略微宽限些时日……”“不。”沈悯芮坚决摇头，“一次次这样，就是因为我宽限得太多了，我就是要告诉你，这招偏偏就是王氏指点我的，男人若是拖拉，便下死期。”戚继光愁上眉头，夫人啊，你都做了些什么啊。“如若四月初一，你未来接我过门。”沈悯芮咬牙冷言道，“那我就自己过去。”“万万不可！”杨长帆与戚继光同时阻拦。“一死而已。”沈悯芮凄笑道，“死也死在你夫人手中。放心，我黄泉路上等着你。”“哎呀！”沈悯芮话罢，又从杨长帆手中抢过了茶具，转身而去，不给人任何商量的余地。两个男人对视，感觉到了一种死亡的恐惧，那是猴子第一次……明明前一秒还在聊家国大事，后一秒就这样了。二人互相搀扶着出了府邸，牵着马朝村北走去，神情中有一种中年危机的味道。别说一个月，一年也没用的，戚继光每年都会找到夫人最高兴的时候，旁敲侧击聊一下添人口的事情，之后每次都是刀光剑影。将门虎女，容不得第二个女人跟她分享男人。“将军加油……”杨长帆一路走一路劝慰。“唉……”戚继光一声长叹，“贤弟接她回家顺利么？”“还行。”“夫人没闹？”“闹了一炷香的时间。”“……”戚继光看着杨长帆，那是愤恨的目光，那是嫉妒的情绪，噎了半天憋出一句，“弟妹贤惠啊……”“过奖……”杨长帆知道这件事怎么聊都是死胡同，赶紧扯开话题，“我在沥海小舍已设工坊，将军先去看看？”“请。”沥海所真正的霸主，从不是个省油的主儿。二月二十八了，还有一天就是三月了。要发饷了。她独自来到所衙，没有去找庞取义，而是直奔副千户的签押房。副千户开门见是庞夫人，连忙指着对面道：“千户在……”“找你，找你。”庞夫人一乐，挤进签押房，回身关了门。副千户胯下一紧，太突然了吧？“那个什么，你再帮个忙呗！”庞夫人关好门后挑眉道，“再去点点杨长帆。”“……”副千户先是松了口气，而后又觉得有些遗憾，胯下也正常起来，“庞夫人，先前刚刚点过……银两已经……”“那是二月，现在不是三月了么？”庞夫人露出你懂的表情。副千户瞪眼道：“咱们不是按天算的么？还未到一个月啊。”“按月算，按月算，二月归二月，三月归三月。”“这……”副千户都有些想骂人了，“庞夫人，杨公子这也是小本生意，里里外外几十两了……”“你还真信他？”庞夫人不屑道，“我都打听了，他做的这东西绍兴大卖，别说几十两，几百两咱们都拿的出来。”“那是人家的事……”“这是所里的地方。”“这事……千户……”“别理他，他什么人你不知道？假仗义。”庞夫人笑着拍了拍副千户，“这样，你过去提点一下，我就在这里等着。”“……”副千户面色僵硬，人做到这份上，就过头了吧。上次收了钱才十几天，现在因为要到三月了，就又要多收一个月的？副千户实在是个要脸的人，没法开口了。但面对沥海的主宰者，他又不能抗拒。“哎呀！”副千户突然一拍脑袋，“对了！差点忘了有重要军务！”话未说完，他便夺门而出，一路小跑，连办公室都不要了。庞夫人反应不及，只得含恨跺脚：“这帮男人，都婆婆妈妈的。”罢了，反正也都知道怎么回事。她这便出了房间，四处溜达，随手抓了两位兵士：“走，跟我收租去。”兵士虽然不情愿，也只得同往。滩边小舍，戚继光已与杨长帆坐下喝茶。翘儿在一旁一面倒茶，一面偷瞄戚继光，总是忍不住偷笑。“弟妹这是……”戚继光被笑毛了。翘儿连连摇头，倒好茶便掩面逃遁。“我脸上有什么不对么？”戚继光问杨长帆。“没有，内人见到俊美男子都会忍不住笑。”“呵呵，谈不上吧。”“喝茶。”“喝茶。”放下茶杯，戚继光抬头四望：“别说，虽只是小作坊，你管得还真是井井有条。我大概看清了，十几人一组，有人专门督工，有人做，有人运，有人记，颇有些军队的作风。”“那是将军手下的军队，这边的军队可就……”杨长帆无奈摇头。又是一个尴尬的话题。“喝茶。”“喝茶。”再次放下茶杯，戚继光说出了他的疑虑：“容我直说，这里不适合做工坊。”“何由？”“离海太近。”“……”杨长帆不得不点头，“是啊。”“军器重地，通常设于内地，只怕被贼寇夺去。”“将军说的是。”“贤弟有没有想过去杭州？”杨长帆挠了挠头，他是不愿意去大地方的，大地方大人物多，总是很麻烦，小地方更自在一些：“我毕竟还只是个祭酒，这也是赵大人的吩咐。”“嗯……”戚继光抿嘴道，“喝茶。”“喝茶。”放下茶杯，沥海主宰者的声音不期而至。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 084 膨胀了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7096572.html",
		"content": "    “侄儿！侄儿！”庞夫人老远挥着手走来，身后竟还跟着两位兵士。戚继光眉头一皱：“这女人谁？凭什么带着兵？”最基础的军纪都没了。“千户夫人。”杨长帆小声道，“我这就去呵斥她！”“不急。”戚继光阻拦道，“我此番前来，不宜声张，暗中去拜访庞取义就好，莫让他人知晓。”杨长帆点头过后，起身相迎。“庞夫人。”“哎呦！”庞夫人边走边笑骂道，“几天不见，就这么不亲啦？不叫婶婶啦？”杨长帆望着她身后两位兵士道：“庞夫人带着兵来的，不宜用亲眷之称。”“哪那么多讲究。”庞夫人转眼走到杨长帆面前，眉色一扬，“侄儿你看，转眼就三月了。”“是啊。”“三月了哦？”“天气暖了。”庞夫人不得不进一步提点道：“之前是二月，明日起就是三月了。”杨长帆也不知道怎么接话了：“再之后……就是四月吧？”“咳……”庞夫人不得不直言，“三月的饷钱，还未缴吧？”“噗……”戚继光喝茶半道给噎到了。饷钱？这跟杨长帆有关系么？杨长帆是皇帝么？杨长帆这边也皱眉道：“我先前缴过一个月的，刚刚过了十天吧？”“那是二月，明儿就是三月啦。”庞夫人笑着拍了一下杨长帆。杨长帆愣了一下，回头看了眼呛茶的戚继光。戚继光点了点头。瞬间，杨长帆有了勇气与力量。这就是有靠山的感觉么。这就是狗腿子的威风么。杨长帆面露微笑，像是看已到手的猎物一般看着庞夫人：“我忍你很久了。”庞夫人瞪眼大惊，不相信这话是杨长帆说的，他之前在自己面前可都是毕恭毕敬小心翼翼的。后面两位兵士面面相觑，也以为自己听错了。这一次，杨长帆横眉怒目，义正言辞：“我忍你很久了！”这次谁都听见了，都很清楚。连周围做工的人都慌了，翘儿更是愣在原地。膨胀了！我家相公膨胀了！“你疯了吧？”庞夫人在沥海这么久，还没见识过这种态度。“是你疯了吧？”杨长帆毫无顾忌地骂道，“军是朝廷的军，还是我杨长帆的军？”“废话！”“那朝廷的军，让我杨长帆出饷养，是什么意思？你要谋反？”“……”庞夫人惊讶捂嘴。沥海的主宰者，不是白当的。被人这么指着鼻子羞辱，今后还威风何在？“杨！长！帆！！！”庞夫人愤怒甩手，瞬间化为泼妇姿态，“你活腻味了？？”“我就是要问清楚，军饷，该谁出。”杨长帆说着望向后面两位兵士，“军饷，该谁收！”庞夫人完全无法理解杨长帆为什么会这样，但她决定给杨长帆一次机会：“杨长帆，最后一次，你可想清楚了，你在这里的营生是拜谁所赐。”“当然是拜你所赐！”杨长帆吼道，“我给你银两还少了？只是你贪得无厌，一介女流，以军饷之名刮我钱财！我只问你，刮走的银两可有一分入库，可有一分送到兵士们手中？？”杨长帆迈过了最后的红线。“好！有你的！等你爹来接你的时候可不要哭！！”庞夫人扯着嗓子喷着吐沫，怒喝一声，“给我拿下！！”两位兵士这便要上前拿人，虽然杨长帆有些名号，但将庞夫人惹到这个程度，没人能救他了。只见杨长帆挥臂一抽，一枚崭新的牙牌亮在手中：“我看谁敢！”二位兵士止步，这才看清，这人竟还藏了个祭酒之职的名号。他们自然不会听过“祈海祭酒”这种扯淡的官职，但听过国子祭酒，那可是了不得的大儒。杨长帆也不管许多，信口义愤填膺：“朝廷命官！是你一介女流说拿就拿的？！”“我呸！！！”庞夫人一口吐沫星子喷薄而出，“假的！拿下！”两名兵士却犹豫不决。咱们当兵的，负不起责任啊。“你们也是！”杨长帆顺手呵斥起兵士，“大名兵士，自当听从将军号令！对一介女流唯命是从！不怕军法处置？”两个兵士有些慌了，开始后退。“给我拿下！”庞夫人怒极，奋力推了二人一把。杨长帆不假思索指着庞夫人鼻子：“又在逼人犯法了？？待本祭酒上书巡抚李大人！将沥海之情说个透彻！谁都逃不过！”“巡抚的大名也是你说的？？？”两个兵士可不管三七二十一，已经退出老远。“你们？？混账！”庞夫人怒骂一声，转而指向杨长帆，“告诉你！后面的事可不是饷钱那么简单了！”“你又要逼千户犯法不成？”“好！好！好！”庞夫人无话可说，只扫了一圈干活的诸位，“识相就快快散去，莫要等千户来了治罪！”话罢，她拂袖而去。这里是沥海，她不信杨长帆能活过今天。庞夫人愤怒地走了，余下众人可完全没了主意。“杨公子……这怎么回事啊？”“也不必如此吧？”“要不……我们先避一避？”不少人这便要搬着凳子撤退，树还没倒，猢狲就要散。“都别走！谁走了今后永不录用！”杨长帆气定神闲，“诸位尽可放心，千户来了，必当恭恭敬敬给我认个错！”“呼！”炸锅了，杨长帆疯了。翘儿的相公膨胀得要炸了。“回去做工！”杨长帆再令一声，这才坐回圆桌前。做工的人面面相觑，交头接耳。还真有几个人当场搬着凳子溜了，不敢被牵连。但多数人没那么害怕，法不责众，大家一穷二白能怎么样么。戚继光坐在桌前，似笑非笑：“贤弟骂得够狠的啊。”“受够这婆娘了，屡屡背信弃义，我做多大买卖都要被她吃干净了。”杨长帆喝了口气茶，“再者，哥哥也看到了，沥海现在的情况成何体统？”“这个女人是过分了。”“我相信，即便是嫂夫人那般忠烈，在军帐前，该避讳的还是会避讳的，嫂夫人到底知轻重，真贤惠。”“能不能不说她？”“抱歉……”“喝茶。”“喝茶。”“等一下庞取义来了，我就坐在这里，不要让我出面。”“明白。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 085 神话终结",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7097973.html",
		"content": "    沥海所衙，庞取义的午睡又泡汤了。夫人突然冲进房间，往上一扑就是哭啊哭啊。“我饱受欺凌，你还在此睡觉！”“你还是不是个男人！自己的夫人被外人折辱！无动于衷！”“我没脸活了！不活了！”一哭二闹三上吊，合二为一，凸显了事情的严重性。“哎呀！说事么大红！”庞取义勉为其难地拉住夫人，“到底是怎么啦！谁还敢羞辱你？”“还能有谁！就是你那个混账侄儿！！”“杨长帆？”庞取义惊道，“他怎么你了？”“他骂我，当着所有人骂我！骂我是娼妇！骂我****！”“……”庞取义又不是傻子，这么聊当然不信，“能不能好好说。”“他骂咱们贪赃枉法！违背军规！”庞夫人擦着眼泪道，“他骂我们乱收钱，放松军纪。”“好好说，这样我听不懂。”“反正就这么回事！他就是骂我了！”庞夫人说着又扑在庞取义身上，“你可要为我做主啊！他骂的是我！可辱的是你啊！”“到底为什么骂？”“呜呜……”庞夫人擦着眼泪，这才不得不说道，“要收他用人的饷钱，他不肯，我还没说别的呢，他就劈头盖脸难听的话都骂过来了。”“不是说不要再讹他了么！”庞取义有些不忿，“他银两还少你的了？”“那是你不知道，他做那几个破铃铛卖了多少钱！”“多少也是他的么！”“他何德何能！不都是依仗咱们？”“哎呀……”庞取义为难道，“那你想怎样？撵他出去？”“抓起来，让他爹来赎！”“何苦呢。”“将军啊！他真的指着我的鼻子在骂了！”庞夫人抓着丈夫的衣服，声泪俱下，“如此下来，谁还拿你当将军？此仇不报，我还怎么见人？”“真是……”“这样，你不信我是吧？让他们说！”庞夫人立刻回身开门，拉来了等候在外的两位兵士，“你们说，杨长帆如何羞辱于我，如何羞辱将军！”兵士咽了口吐沫，大概将杨长帆的措辞直言。亲自听了这些话，饶是庞取义脾气再好，也有些激动了。“真是他所言？？”庞取义沉声问道。“一个字也不敢多说……”兵士颤声道，“确是杨公子所言。”“嘭。”庞取义拍案而起，“岂能容他妄议军事！为何不当场拿下？”兵士委屈道：“他拿出牙牌，说自己是朝廷命官。”“笑话！大字不识！还什么命官！”庞取义********便向外走去，“跟我走。”庞夫人心中一乐，杨长帆啊杨长帆，这次正牌将军来了，有种你就将刚刚的话再说一遍。庞取义终究不能忍受夫人被这么羞辱，这是男人的面子问题。作为将军，没有面子，也就完蛋了。滩边海舍，庞取义一行还离的老远，便有工人报信：“来了啊！来了啊杨公子！”杨长帆与戚继光远远望去，确实看到来了一行气哄哄的身影。“差不多就好了。”戚继光放下茶杯，“也不要闹得太大。”“明白，我不过是要一个踏实，今后不让他们再影响我做事。”“嗯。”杨长帆老远起身相迎。工人们都停下了手中做工，看着膨胀的杨长帆，想象着他会如何被撕碎。翘儿这会儿已经反应过来了，坐到桌前看戏，冲戚继光小声道：“大将军，你给我家相公撑腰？”“算是吧……”“嘿嘿，谢谢大将军，我们肯定照顾好她。”“嗯？”翘儿又掩面笑着走开。不多时，庞取义一行四人，已站在了杨长帆的面前。庞取义不急着发作，只眯眼道：“对我有意见？”“对。”“拿下！！”庞夫人已经迫不及待。庞取义抬手一拦，转而冲杨长帆道：“有什么意见，不妨当面说。”“那我说了？”“想好了再说。”杨长帆嘴角一扬：“千户军纪严明，处事得当。”“这是意见？”“唯一没做好一件事。”“说。”“纵容夫人食兵饷。”庞取义双目一瞪。多数人已经捂住眼睛，不敢看后面发生的事。庞取义立刻抬手，这便要发作，却见杨长帆突然回头，望向舍前一人。那人淡然坐着，也微微抬头，冲着庞取义这边微微一笑。庞取义心中刚刚升起的火焰，瞬间被浇灭，表情狰狞万分。娘啊，您老怎么又来了……。还穿着便衣，一声不响坐在一旁。怪不得……怪不得……这下真的遭天谴了。庞夫人见丈夫莫名僵持，立刻在旁呼喝道：“千户都抬手了！还不快拿下！”“等等！！！”庞取义一口气终于缓了过来。只见他慢慢放下手，而后走到杨长帆身前，双臂搭在他的双肩上，眼眶通红，不知是要哭还是要怒——“侄儿说的是啊！！！”不少工人没坐稳，从板凳上摔了下来，一片狼藉。“你……你……”庞夫人更是呆滞当场。“你闭嘴！”庞取义抬臂制止，“你跟这里闲逛什么？回去！”“呜哇……”庞夫人这便要委屈地哭出来。“带她回去！”庞取义转身吩咐。两个兵士上前要拉，庞夫人岂是这么容易被制服的？当即甩开二人便要殴打丈夫。“别他娘的闹了！”庞千户血液中，潜藏的优良基因被瞬间激活。“啪！！”他反手就是一巴掌，扇在老婆脸上。这是打老婆的基因，庞家失传已久。到底是亲老婆，庞取义也没下重手，只是声音脆响，杀伤力却有限。在此影响下，为数不多还坐在板凳上的人也吓到了地上。“你……你……”庞夫人捂着脸，说不出整话。“我打你怎地？”庞取义怒而斥道，“侄儿所说不错！我家教不严！你还逼我当着大家面用家法？”我日那可太丢人了。不过她还是注意到，庞取义的表情中有一丝复杂。“还不快走！”庞取义再度催促。“……”庞夫人捂着脸，万念俱灰。沥海主宰者的神话，终于到了终结的一天。“侄儿指点极是！我必当严查！”庞取义也不愿多留，当即问道，“还有别的意见么？”“将军明察秋毫。”“那我回去查了？”“请。”庞取义远远冲戚继光点了个头。戚继光也点了个头。他这才松了口气，推了下夫人，小声道：“走吧……杨长帆惹不起了。”“……”一行人雄赳赳前来，败兴而去。这边全体工人则都摔在了滩上。千户什么时候这么好说话了？莫非杨公子说的什么祭酒是真的？报了个信封了个大官？连庞取义都退避三舍？杨长帆目送走一行人，回身扫了眼做工的人：“记清楚了，谁临阵脱逃，永不录用。”工人们心中一阵寒意袭过。聪明的当即喊道：“谨遵杨大人嘱令！”这下子不仅是庞夫人，这帮人也彻底老实了，这不是杀鸡儆猴，是杀虎儆鸡。杨长帆重又坐回桌前：“多谢了……今后可以安心做事了。”戚继光没有回话。杨长帆抬头去看，戚继光依然远望着庞取义的背影。那是一个男人对另一个男人由衷的钦佩，彻骨的嫉妒。用巴掌制伏一个女人，庞取义做到了。即便很相似，但庞取义与戚继光有一个本质的不同。前者是纵容与娇惯。后者，是真正的畏惧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 086 遭殃的富豪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7098736.html",
		"content": "    戚继光此来沥海，目的肯定不是帮杨长帆出头，拿了图纸去验验质量才是关键。琐事谈罢他也便告辞上马，便衣出行一路低调，身揣工部侍郎赵文华的介绍信，下一站即是南京。此番调来浙江都司任佥事，虽然官居三品，但实际上戚继光几乎一丝兵权也没有，一来上面本地老将颇多，作为初来乍到的山东人实在不方便统领浙江本地人，二来总督张经的兵权确握得很死，这是他一贯以来的作风。不过戚继光也并不急，现在这种时候拿兵权，不一定就是好事。因此他谁也不招谁也不惹，谁的大腿也不抱，老老实实当个佥事，任务下来就找机会巡查，记录各卫所的地形、防卫，统计军士，火器等等，首先要对浙江防务有全方位的认识，真到需要他的时候，才能拿出来东西。至于现在上赵文华的船，只因机缘实在难得。他深信火器是今后战事的关键，只因大明的兵没有鞑子猛，也没有倭人凶，没有蒙古人的骑射之术，也没有日本人没道理的刀法。让他们敢上阵杀敌的唯一方法，就是制敌于几里之外，利用武装优势提高战力与士气。天降奇人，他遇到了杨长帆，天降大吏，他认识了赵文华。正如李天宠所忧，设火器工坊于浙江，无论是总督、巡抚还是总兵，都不该提的，可工部侍郎赵文华提却没有任何问题，南北直隶军器局的火器制造成本虚高，运送路途遥远，早已无法满足全境的需要。于公，就地制造武器效率高。于私，赵文华终于有了在浙江发财的突破口，有功领有事做有钱拿，还不必冒上阵败兵的险，这提议实在是正中下怀。就好像在未来的现代世界，最滋润的从不是总参谋部，总政治部，而是总后勤部。看着戚继光策马而去，杨长帆要做的就是等待了，对他来说唯一的好消息就是，倭寇对嘉兴很感兴趣，对绍兴却一般般，这让他得以有充足的时间筹措将来。他做这些事的想法也很简单，这年头地主商人是混不舒服的，前有庞夫人这样的恶狼，后有海瑞那样的猛虎，外面还有不讲道理的倭寇，实在是一丝安全感也没有，这根本不是盛世，这是乱世。在乱世，就只有靠自己了。杨长帆伸了个懒腰，心思通彻，眼前少了庞夫人捣乱，今后总算可以痛痛快快了。转过身来，几位熟练的工坊组长不知什么时候凑了过来。“杨公子，您当真受封了？”“什么杨公子！该叫杨大人！”刚刚沥海土皇帝庞取义的态度，对工人们产生了不可言喻的影响。能让庞取义那样低头，实是不知道杨长帆厉害到了什么程度。看来送一趟信，真是送出飞黄腾达来了！“几位言重了，小小祭酒。”几位工长面面相觑，一人问道：“是朝廷正品的官对吧？”杨长帆拿出牙牌晃了一下：“应该是的。”此人当先踏上一步，瞪眼道：“求杨大人收我为丁！”其余几位也才反应过来，一齐上前躬身。“这什么意思？现在这样不好么？”“我们几人刚刚商议过了。”工长振奋道，“今后只求跟着杨大人，大人点个头，今后我们便是杨家的人。”杨长帆当即摇头：“此事不妥，诸位是所里的人，帮工还好，入我就杨府就不合适了。”“我们又不是当兵的，只求安身立命！”“嗯……”杨长帆托腮思量片刻，“这样，我回头找老丁、千户谈过再说，我也只是一个小小从七品。”“那先谢过杨大人了！”工长说着便要带头下跪。“别，别！”杨长帆赶紧阻拦，“你长我几十岁，受不起！”可他能拦住一个人，拦不住后面的。七八位工长，一声不吭就下跪，齐刷刷跪了一地。现代人的世界观，很难接受这个景象。但杨长帆看到，他们的眼里并没有多么复杂的东西，仅仅是求生，求一口饱饭罢了。这口饭卫所没有给他们，国家没有给他们，他们坚信杨长帆可以给他们。而昨天的杨长帆与今天的杨长帆，唯一的不同就是多了顶乌纱帽。这顶乌纱帽，在他们眼中就是唯一的真理，唯一的生路。“快快请起，再不起来我生气了。”杨长帆做出一副怒容，“工还没做完，在这里瞎跪什么？”几人这才嬉笑起身，各自回去忙活。“唉……”杨长帆松口了气，回到桌前自饮一杯凉茶。这会儿翘儿已经拿着一壶热水过来，按住杨长帆手中的杯子：“热了再喝，想拉肚子啊？”“我就没生过病。”杨长帆嬉笑一番，望向做工的众人，“这帮人也太夸张了吧，听我当官就要上我的船。”“那有啥办法，晚了还没位置了。”翘儿往茶壶里添上热水，重又给杨长帆倒上，“别说你，就说县里的何货郎，家里都是十几二十个家丁。”“他凭什么？我记得按照规矩，爹最多也就能收5个吧？”“谁还管那些？”翘儿取笑道，“真按照那套规矩来，官府早就该把何货郎抓出去打了！”“哦……”杨长帆略想一番，突然就乐了，“你这么一说，那何永强要遭殃了。”“怎么说？”“嘿嘿……”会稽县，有一处比县衙小不了多少的豪宅，厅中一人，比杨寿全气得更加厉害，旁边官府送信的差役也不敢抬头。“什么卵人！敢动我？”何永强也不顾官府的人在场，就这么骂了句粗口。何永强没杨寿全那么多地，他却有很多人，无论是生意上还是家庭里，忙里忙外二十多位奴仆，有黑道来的也有白道来的，确实远超了朝廷的规定。从明太祖开始，管理国家的方法就很务实，深入到基层，就是两件事——人，地。要管住人，要看好地。人分民户、军户、匠户等，永世不得超生。地分给每一户，有地就有赋役，有赋役就有国家。虽然太祖的精力已经近乎于神了，但他究竟不是神。而现在的皇帝，则全心全意致力于成为神这件事。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 087 日海者联盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7100058.html",
		"content": "    人、地两件事，也就乱了，地渐渐成为杨寿全这类地主的，人渐渐逃户投奔何永强这类人。谁都知道这是大势所趋，连朝廷都没有办法，既然卫所的兵已经弱到没法打仗了，就只好募兵。对于地的情况，当朝首辅家都占着几十万亩，谁敢放屁？真的有人敢放，而且放的特别响。“遣散家丁，以充农务！”何永强指着信上的字展示给差役看，“海知县疯了么？他没田地没家丁么？”“还真有三位。”差役尴尬道，“可这在定员之内。”“好了！回报海知县，我做我的生意，他****的知县。”何永强哼了一声不忘补充道，“师爷总还在吧？让他提点一下我跟巡抚的关系。”“这……”差役更加尴尬，“师爷已经辞工了。”“县丞呢？让县丞说。”“何员外……”差役挠着头道，“都知道您跟咱们衙门向来交好，要是能劝住，早就劝住了。”“他知道李天宠是我舅舅？？”何永强瞪着眼道。“是。”差役也是火上浇油，想让海瑞早点滚蛋，“他原话是，就算是李天宠的儿子，身无官职，也不能如此蓄丁。”何永强闻言先是怒，随后不久又静了。真来了块硬骨头啊。他沉了口气转而问道：“县衙的朋友们，日子也不好过吧？”“偷偷告诉何员外，我们明儿起歇工。”差役暗笑道，“何员外大可放心，没人会来勒令执行这些事，有本事海知县就自己来。”“那好，这样。”何永强当即指点到，“你告诉县丞，抓他几个短处，整理过后上书绍兴府，我这边自然会安排，让他卷铺盖滚蛋。”“……”“怎么？当官的短处总能揪出一二吧？”“何员外，还当真揪不到，从头皮到脚趾头，海知县一点能让人说的都没有，他一切的安排，也都是严格依照律令实行的。”“没收过礼？”“一粒米都没收过。”“没徇过私？”“他一个朋友都没有，家人徒步来会稽，连官家的车都不坐……”“还真有这样的人？！”“他不是人，是阎王。”“……”何永强抿了抿嘴，“麻烦了啊，这阎王也当真有胃口，上来就有胆子朝我动刀。”“不止何员外。”“哦？还有谁？”何永强稍微舒服了一些，自己至少是有战友的。“沥海杨举人也遭殃了。”看热闹不嫌事儿大，差役紧跟着说道，“之前我去沥海送牙牌，顺便传信给杨举人，他气得跟何员外一样。”“什么？”“杨举人气得也不轻。”“前面那句！”“哪句？”“牙牌，什么牙牌？”“何员外还不知？沥海杨公子，如今受封为祭酒。”“什么祭酒？”“祈海祭酒。”“几品？”“从七品。”“谁封的？”“……应该是您舅舅吧。”何永强双目一瞪，小子你可以啊，这才几天？编制内的官，可是连我都没轮到的，怎么就成你的了？“那他家里人很高兴吧？”何永强略显酸气地问道。“那是自然。”“他夫人也很高兴吧？”“夫人……没见到，就见到一个妾。”何永强眼睛一瞪：“都有妾了？”“呵呵……”差役被瞪得发毛，连连说道，“杨祭酒现在生意也了得，府城黄员外的摊铺门庭若市啊！谁知道那状元铃能有这般市场？”“到现在了还很好卖？”“卖多好不敢说，就知道杨公子捐了几百两给县学。”差役干笑道，“何员外算账肯定比我强。”“看不出啊……看不出啊……”何永强皱眉沉思。比想象中快得太多了。那自己也不能闲着了。沥海也不清静，越是小地方，人们越团结。杨长帆忙完一天交完货回到家来，不料想见到了异常热闹的场景，家中厅堂里坐满了人，老爹局中，好似一场各国元首会集的论坛。见杨长帆回来，杨寿全也立刻招呼他过来。“来来！重新介绍一下。”杨寿全起身，亲自将大儿子推到众人面前，“长子长帆，现任本县祈海祭酒，官职不大，从七品。”众人立刻起身作揖，表情惊讶。“杨举人家的孩子都有大出息啊！”“名门贵子！”“比县丞都高了一等！”“我早就觉得长帆是个奇才！”众人的称赞，总算满足了杨寿全的虚荣心，他又美滋滋地将给众人一一介绍给杨长帆。简而言之，沥海村的土豪劣绅都聚集在这里了，沥海的一切事宜，也都是这些人商量决定的。现下举人杨寿全潜龙在渊，德行最受认可，功名也最高，因此成为了这一届的主事，相当于村长。而现在他召集这个紧急村会目的很确然——建立日海者联盟。只要海瑞当一天知县，大家就拒绝配合，谁也不能听他的。而扬长帆，在海瑞眼皮底下混了个祭酒，这实是太过令人意外，乡邻不免问其缘由，杨长帆也是一笔带过，传信有功上面领导恩赐云云。很快，话题就重新返回到如何对抗海瑞上来。在座的人，屁股都不正，谁没占个几百亩田都不好意思坐下。屁股决定着脑袋，这个同盟建立在多年的合作与共同信仰的基础上，同仇敌忾。一老者率先发言：“不仅是咱们，邻村和县里的人也都产生了颇多不满，外加县衙官吏用力，不出几日，海瑞定然服软。”“料他个光杆知县，也闹不出什么名堂。”“年愈四十才中举人，不过是个庸才罢了。”“哪里像长贵，12岁便是秀才了！长帆也是，不到二十就是七品了！”杨寿全听前面的话只是微笑，听到这里笑得更加开心：“诸位过誉，待长贵摘得案首，杨某再开大宴，一来庆长贵科考，二来庆长帆封官纳贤。”“纳贤？”一人问道，“长帆娶妻，咱们是宴过的吧？”杨寿全微笑道：“呵呵，这不是有功名在身了么，娶个小。”“哎呀！恭喜啊！”此人当即冲杨长帆作揖，“改个号，娶个小，杨祭酒当真比举人还要风光！”“不不不，不敢自比举人。”“就看杨举人家这势头，便是海瑞，也不敢动了！”“杨举人要为咱村撑腰啊！”“哈哈！诸位放心！”杨寿全大喜笑道，“我杨某在一天，他海瑞就休想干涉沥海的事情！”“有杨举人的话我们就放心了！”“不愧是我沥海之脊梁！”杨长帆深知这些人太乐观了，但该说的话自己提前都跟老爹说了，想是劝这些人也劝不过，面对海瑞，你只有两种方法可以胜利。第一，他走。第二，你走。注意，你是没法把他撵走的，你所使出的一切手段，只会让他更为强悍。好在，杨长帆的事业是放在沥海所的，海知县再厉害，也管不到军区的事情。至于后面要做的事，他就更管不到了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 088 层出不穷的伦理",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7100991.html",
		"content": "    哄走一干土豪劣绅，杨长帆为表自己的贞洁，同翘儿一起来到了侧房，侧房这位可比这群老地主要难对付。沈悯芮此时正倚着下巴看闲书，要说她也怪，来了十天左右的时间，就像不存在一样，总是能找个地方宅着做自己的事情。好在吴凌珑和杨寿全也挺惯着她，不挑她的理。翘儿今日见到了将军本人，对于沈悯芮的情况倒也深信不疑，外加杨长帆好像真的对她没兴趣，单纯的她也便没了敌意，进屋便凑到她身旁：“看什么书呐？”“杂书。”沈悯芮放下书笑道，“姐姐这么开心，定是有好事。”“嘿嘿。”翘儿神秘兮兮笑道，“见到你家将军了。”沈悯芮柔声一笑，瞪了眼杨长帆：“他已经走了吧？”“走了，有急事。”“是了，都是急事，除了我的事都是急事。”“嫂嫂，戚将军真的在努力。”杨长帆牢记着戚继光的嘱托，一定要劝好她看好她，不要让她做出自杀式的举动，“咱们多宽限他些时日。”“是啊是啊。”翘儿拉着沈悯芮的双手不断点头，“你家将军人很好。”“你们也不必劝我了，我的命都是写好的。”沈悯芮摇头苦笑道，“一个月之内，他必须给我名分，至于戚夫人的脾气我也摸透了，刀子嘴豆腐心，你跟她商量是没用的，就要先斩后奏，至于她是手起刀落还是刀下留人，就不是我能决定的了。”“这事你也要稍微考虑一下……”杨长帆皱眉道，“将军和夫人是一家子，肯定不会真冲脖子抹刀，咱俩暂时还是外人，你要赌命我拦不住，可我身为共犯，真的很难做……”“呵呵，戚夫人还敢真领兵杀到沥海取你首级？”“不忍心诛杀亲夫，总要找个发泄口吧。”“就是就是！”翘儿在旁傻呵呵劝道，“再宽限些时日吧！”“姐姐你真是傻。”沈悯芮无奈点了下翘儿的鼻子，“拖着拖着，生米就煮成熟饭了。眼看你爹娘就要设宴迎我入门了，再过个一年半载，你觉得我是进戚家的可能大，还是真成你妹妹的可能大？”“啊……”翘儿这才想到这点，赶紧摇头道，“不会哒！我相公守规矩，对你定然秋毫无犯！”“那我不是比死还惨？好歹算是杨家的人，让我一辈子守活寡？”“这……”翘儿左右为难起来，“那怎么办啊？”“呵呵……”沈悯芮接着笑道，“姐姐傻，杨祭酒总不会傻吧？”“还行……”“你怎么看？”“不好说。”“那我直言吧，也让姐姐听得明白。”沈悯芮握着翘儿双手，慢条斯理说道，“此番戚继光来了沥海，若还要我，若要保我，怎能放心我栖身在杨府？他接我出去换个地方暂且安置一下，不过是举手之劳的事情，可他没有。”“……”“……”“这说明什么，不言而喻了吧？”沈悯芮依然温柔地看着翘儿，“我真的羡慕姐姐，真的，姐姐有人疼。我呢，风一吹就没了。”杨长帆强行解释道：“他可能觉得在我家比在外面安全一些，后面戚夫人再调查，也有个说法。”沈悯芮惨笑道：“没你想的那么深，他这个人我也看透了，薄情寡义，一旦我的存在对他有威胁，他便弃我而去。”“戚将军不是那样的人！”“你懂他还是我懂他！”“他是英雄，没你所说这般不堪！”“英雄又如何？薄情寡义的英雄还少么？”二人针锋相对，翘儿连忙从中做和：“这有啥好吵的啊！”“对，不该吵的。”沈悯芮当即收声坐回桌前，“这就是我的命，选错了人。四月初一我去改命，改不掉一死而已。”“哪有这么绝对！”翘儿焦急道，“现在不也挺好！就算你真进了戚家，有那样一位夫人压着，也许更是生不如死呐？咱们家多好，没那许多规矩，也没人管着你。”沈悯芮转头看了眼翘儿：“你是真傻。”“我就是想让大家都好啊！”“哪有那么多皆大欢喜。”杨长帆在旁叹了口气：“好了，咱们也不争了，嫂嫂怎么活，嫂嫂自己选。”“我早没的选了。”沈悯芮回嘴总是那么快，“我早已是戚继光的人了，没的选。我现在选你，你敢要么？”没等杨长帆回话，翘儿先抱不平了：“这有什么不敢啊！你若非去戚家，那便去，那边不要你，这边要你！”沈悯芮惊讶地望着翘儿：“你可知自己在说什么？”“娘昨晚跟我深谈过，男人起家了，该来的拦不住。”翘儿握着沈悯芮双手道，“至少，我不讨厌你。”这下沈悯芮真的词穷了，怎么天下还有这么好说话的老婆，当真如吴凌珑所说，这位正派夫人太好处了。杨长帆在旁尴尬道：“你们是不是要先考虑一下我的意见？”“你还不乐意了？”翘儿回头呛了一句。“无论如何，一个月后再论吧。”杨长帆上前拉过翘儿，“你个傻媳妇……”就算不考虑可怕的戚夫人，也要考虑与戚继光的关系，这又是一本伦理乱账了。……三月初一，晌午时分，一驾豪华的马车驶入了沥海村。这已经是它第二次光顾本地，路人或指指点点，或惊呼不已。这一次大家已经知道，这车不是哪位朝廷大官的，而是咱们会稽首富的。车子一路嚣张前行，最终停在了杨府门口。车夫下马绕过一圈，掀开轿帘，就差跪在地上当下马石了。一白衣男子潇洒踏下，折扇一展，眯眼看着杨府的牌匾。“去叫门吧。”何永强冲车夫努了努嘴。车夫立刻奔到门前，以刚好的力度开始叩门，何永强则站在他身后适当的距离。良久，里面才传来一娇弱女子的声音：“哪位？”何永强闻声先是一荡，而后嗽了嗽嗓子道：“会稽县何本茂，前来与杨祭酒谈商事。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 089 经验丰富的男人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7102327.html",
		"content": "    “他在海舍。”里面的人随意应和一声，没打算开门。“那杨举人可在？”“在午休，不方便见客。”“我可以等。”何永强笑道，“姑娘，莫拒客于门外。”里面的人犹豫了片刻，这才不得不打开门。这一开门了得！沈悯芮姿容一露！何永强目瞪口呆！先前见到翘儿他还顾及三分杨长帆的面子，此番见到无论身材相貌姿态言辞都无可挑剔的千金姬，他是真的掩饰不住了。至于沈悯芮，之前也是被公开拍卖的主儿，见惯了男人老板们的眼神，被何永强这么打量，也没太多不适，再者何永强相貌衣着也颇为风雅，被这样一位男人注视也不至于太恶心。车夫也是老手，当即退开：“主子里面请，小的在外面等。”“嗯……嗯……”何永强毫不掩饰地盯着沈悯芮往前走去，太过专注，竟是没注意到门槛，脚面磕了一下，这便踉跄要倒。沈悯芮本能伸手去扶，刚好抓住何永强双臂把他扶住了。车夫在外面暗暗叫好，主子这招太妙！屡试不爽啊！沈悯芮心知不对，连连收手。“多谢……”何永强笑眯眯言谢后，回身关上了门，“姑娘是……”沈悯芮避过这精虫上脑的目光，这便要转身逃遁：“你去厅堂稍候吧，我去叫老爷。”却见何永强驾轻就熟，三两步拦在了沈悯芮身前，双臂张开不让她走去：“不急，还未请教姑娘芳名。”他经验丰富，一般这种情况姑娘家家都会羞得不要不要的，也不敢声张，只会哀求放过。可沈悯芮不是一般的姑娘，她是千金姬。她只抬头打量了一圈何永强，毫无羞涩，反而很冷静：“在这个家里，你这么做，不怕出事么？”何永强一愣，这才不得不略微收敛：“姑娘提醒的是，是在下失言，只因在下从未见过如姑娘这般沉鱼落雁，闭月羞花。”“还真说对了，我还真是沉水的鱼，落地的雁。”沈悯芮随口一笑，“你去厅上坐吧，我去请老爷。”“姑娘且慢……”何永强按耐不住问道，“在下后面还要失言，望姑娘见谅。在下实在想不通，姑娘如此国色天香，为何会在这里？”沈悯芮冷眼瞧了一眼这位，如果这叫风流的话，风流的定义也太低下了，这一套糊弄村姑也许还行得通，她实在是受不了这么浮夸低端的伎俩。可转念一想，自己现在的身份，貌似也就是个村姑吧？想到此沈悯芮不由得自嘲笑了出来。何永强却只当是讨好了她，哄乐了她，进一步说道：“我明白了，姑娘自称沉水的鱼，落地的雁，必是暂时沦为杨府奴婢。在下不才，千金万贯却总是有的，只要姑娘一个点头，为姑娘赎身，便是义掷千金，在下也不眨眼！”哎呦，估价好准确。沈悯芮也是没见过如此直接，如此猴急的人。“公子怎么称呼？”何永强在门外自报过家门，可根本没进入沈悯芮的耳朵。“呵呵。”何永强拂扇笑道，“姑娘先报芳名，我再报不迟。”正说着，后面冒出来一个人，老远喊道：“谁啊谁啊！这大中午的！”沈悯芮连连往旁边挪了几步：“不知是哪路客人，非要找老爷。”“大中午的找什么找啊？”赵思萍满肚子不乐意走来，可越走脸上越乐意。何永强到底是个衣着得体的美男子，并不是所有人都不吃他那套，“您是……”“会稽何本茂。”何永强打量了一圈赵思萍，对她是真提不起兴趣，看样子这位就是杨举人的妾了。她来了，自己的好事也没法继续了，还是先闪吧，“此番预与长帆贤弟谈商事，既然贤弟不再，在下也告辞了。”“你刚刚不是说要找老爷么？”沈悯芮在旁拆穿了他的谎言。何永强瞅着沈悯芮含情脉脉笑道：“杨举人既在午休，在下晚些再来。”赵思萍是什么人，别的不行，看这事儿行。一见这笑容，一百个主意都冒了出来。更何况会稽何本茂这个名号，虽不至臭名远扬，传到沥海却还是够的。“何员外，来都来了，里面喝杯茶？”赵思萍挑眉道。“哦？”何永强看着赵思萍。人混久了总有种本能，比如经常逛窑子，出门见着谁像娼妓准能认出来。对于何永强来说，赵思萍自然不是娼妓，而是食物链的更上层——老鸨。“那就恭敬不如从命了。”何永强也挑眉一笑。“悯芮，泡茶。”赵思萍随口命道。沈悯芮无奈，只好去厨房烧水。赵思萍与何永强进了厅堂，二人只一个对笑，便将对方肚子里的坏水摸了个透。赵思萍率先道：“长帆这个妾还未正式过门，先让何员外见到了。”“就是说……‘还没’过门呢。”何永强刻意突出了那两个字。“那也是板上钉钉的事情了。”赵思萍掩面笑道。“生米煮熟饭，也还有几粒夹生的吧？”“哎呦……这我可不好说。”何永强四处望望，确定无人后才说道：“您是……杨举人的二夫人？”“是了。”“那您的话可有分量了。”“哪里哪里……”“别的不知道，咱们会稽案首的热门人选，在下还是见过的。案首的亲娘，自然有分量。”“呵呵，何员外太会说话了。”赵思萍已经有日子没有被这么哄过了，心下一百个受用，“何员外此来何事，不妨先与我说说。”“本意，是找长帆……现在不急了。”赵思萍一个贱笑，探头冲柴房努了努嘴：“还在煮，没熟呢。”“二夫人果真是聪明人。”何永强笑着摆了摆下手指，想也不想，这便从腰间摘下一副玉石把件，双手贡给赵思萍，“初次见面，夫人……”“这怎么好意思……”赵思萍没等他说完，就已经接过了把件，用手揉了揉，赞叹道，“何员外的东西，就是漂亮。”“对，在下一向喜欢漂亮的。”“嘿嘿。”赵思萍飞快收起把件，“要我说这长帆啊，也是不知轻重，这刚什么时候，就想着纳起妾来，他纳不起的。”“诶！我与长帆交好，夫人何出此言。”何永强嘴上埋怨，脸上在笑，“长帆当真是艳福之命，正妻侧室都是如此美人，羡慕还不及呢。”“一时投机得意罢了。”赵思萍咬牙切齿过后，转而又媚笑起来，“哪里比的了何员外家大业大。”“夫人这是讽刺在下了。”“不敢不敢。”赵思萍话锋一转，“可人家，就是命好呐，财源滚滚，女人也都死心塌地的。”“有那么死心塌地？”“不然呢？”“夫人方不方便帮个忙？”“员外请讲。”……不到半个时辰，何永强满意告退，出了杨府的大门，他压根就没见到杨寿全。车夫兴冲冲上前：“主子，成了？”“还有距离。”何永强呵呵一笑，“但快了。”“不愧是主子！”车夫连忙掀开轿帘，“提前恭贺主子了。”“也没那么容易。”何永强谈到擅长的事情，话多了起来，“你可知道，世上对付女人最妙的一招是什么？”“金银首饰呗！”车夫笑道。“那你想的就太浅了，不是每个女人都爱这些。”何永强摆了摆手，“很多女人就是不在乎金银，就爱粗茶淡饭，就想着要跟一个只对自己好的男人，碰到这样的怎么办？”“嗨，找别的女人就是了。”何永强展着扇子笑道：“这你就落了下乘了。人活着，跟喜欢自己的女人在一起，确实轻松，但远不如搞到自己真喜欢的那么痛快，这是莫大的趣味！”“对对，主子最有趣味！”下人连连点头。他主子一妻五妾，有一个共同点，就是都从别的男人手里划拉过来的，主子这个趣味不是凡人能够理解的。“我教你一招，别人可不知道。”何永强神秘兮兮笑道，“一个女人可以不爱金银珠宝，可一旦这个人得到了这些，再让她放下，就难了。”“主子的意思是……”何永强缓缓抬起右臂：“一个人越来越高，越来越高，突然……”他说着，手又落了下来：“一贫如洗。”“哎呀，这可惨了！这比一直一贫如洗还难受。”“是啊，高过了，就低不下来了，享受过富贵了，还怎么下地劳作？”何永强摊开双臂，“那怎么办呢？”“明白了！明白了！”“哈哈，驾你的车吧。”何永强拿扇子敲了下车夫的脑袋。“得嘞！！”何永强坐在轿车内，没想到一切都这么巧，一切都这么快。杨长帆啊杨长帆，你运气如此之好，发家如此之快，也是可惜了，本该有更多时间享受这些荣华富贵的。提携一个后辈？何永强从没闲到那个程度，也没那个觉悟。他本以为要用几年的时间来饲育，现在看来不用等那么久了。纳寡货郎，从不是浪得虚名的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 090 不速之客们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7105122.html",
		"content": "    海滨小舍，货品制作上的事已完全不用杨长帆操心，他只静静躺在渔网吊床上想着后面的事情。在现有的工具工艺条件下，如何搞好一个火器作坊，虽然是本专业的，但具体知识都是建立在现代工业基础上而言的，书本上更不可能教你如何自制土枪土炮。正绞尽脑汁想着，翘儿着急忙慌晃了晃吊床：“相公……我想躲躲了。”“嗯？”杨长帆直起身子，很容易看到了不远处嚣张而来的豪华座驾，不禁笑出声来，“不知道新官上任三把火么，这马车规格好歹要二品。”“管他死活，我先进屋了。”翘儿真是被何永强看一眼都浑身难受。杨长帆伸了个懒腰，跃下吊床，这帮人真是不给人闲暇的功夫啊。轿车照例停在，车夫照例扶着何永强迈下车来，何永强也照例持扇作揖：“别来无恙！”“无恙！”杨长帆也照例笑呵呵招待何永强坐下，招呼凤海，找个年轻些的女帮工泡茶。何永强余光扫了一圈，翘儿又不在，扫兴。不过也罢了，自己也没指望能看见她，况且沥海已经出现了一位更美艳的女人。杨长帆虽热情招待，可何永强偏偏不坐，摆出一副生气的样子：“长帆受封七品，也不曾通知为兄，还当不当我是朋友？”杨长帆连连谦道：“一介虚职！小事！小事！家中正筹宴席，帖子还在做。兄台若不嫌弃我家寒酸，请帖自当送至府上。”“哪里的话！贤弟的宴，我说什么都要来！”何永强眼睛一亮，“可说好了，必须请我。”“必须请。”说到这份上，何永强才拂袍落座，说起正事。“之前说的那批货，在办了，还需些时日。”“不急不急。”“呵呵，贤弟有了发财的门道，种海自然不急了。”“谈不上。”杨长帆不敢炫富，“商营的规矩兄台最清楚不过，五分利里，四分都要纳出去的。”何永强闻言握着扇子真诚道：“不瞒你说，为兄此番前来，就是为了这事啊！”“怎么说？”“海知县上任的事情你可知晓？”“知晓。”杨长帆干笑道，“只是我产业都在所里，海知县管不到。”“不然！”何永强立刻摆了摆扇子，“你人依然是会稽人，又有祭酒之职，海知县不管你谁管你？”“这么说也对。”“要说这海知县，也真是不识抬举，屁股没坐热，就把咱们会稽有头有脸的人物都惹上了一遍。”“我爹他们也气得不轻，我们沥海是有的闹了。”“别说沥海，县城那边为兄也安排好了。”何永强微微一笑，“脱离了咱们这些人物，他一个光杆知县，什么都做不成。”“本茂兄为民谋福，愚弟钦佩啊！”屁股决定脑袋，杨长帆毫无疑问是站在地主阶级一边的。“贤弟言重，为兄虽有能耐对付海知县，但正所谓先礼后兵……”何永强说着，凑近一些小声道，“往常来说，新官上任，咱们都该一起摆个接风宴，可海知县上任并未通知任何人，还没等咱们摆宴，他就开始针对咱们下手。我寻思着，这人兴许是脑子不好使，变着法的逼咱们上贡。”“海瑞这名字我听过，他绝不是那样的人，他就是要搞死咱们而已。”“那也要先试试不是？”“可以试，但没用。”“那也要试，不试怎么知道？”何永强继而说道，“我带个头，大家齐送见面礼，县城里的人物都已响应。如今贤弟也是会稽有名号的人物了，我也自然要考虑到贤弟……”杨长帆这才转过弯来，原来是来要礼金的，由何永强代表土豪劣商们统一行贿。这当然纯粹是偷鸡不成必定失几斤米的行为。“本茂兄，实不相瞒……”杨长帆苦兮兮地捶了下腿，“大家统一走关系，愚弟本该参与，奈何愚弟走错了一步，重礼都送给了前任徐知县，现下实在捉襟见肘。”“明白了。”何永强也不催，直接起身，“那纯粹是为兄自作多情了，保重。”“何苦呢？”杨长帆起身追去。何永强叹了口气：“我一片赤诚邀贤弟共事，贤弟这般推脱，实在心寒。”何永强如此欲擒故纵，本是指望杨长帆磨不开面子，参与到行贿队伍中来，却见杨长帆少做思索，“哦”了一声后作揖道：“那恕不远送！”何永强尴尬地愣在当场，这就恕不远送了？友谊的小船说翻就翻。“那我走了？”何永强惊讶回头说道。“请！”好小子啊，发家了就不拜老子山头了？杨长帆不拜的原因其实也不是多么忘恩负义，他主要是为了保护家眷。何永强劣迹斑斑，跟他结交的人，在家庭伦理方面通常不会有什么好下场。至于给海瑞送礼就更扯淡了，不带这么借花献佛的。况且他也知历史上海瑞的脾气作风，你不送，他可能手头要处理的人太多，还想不起来你，送了立刻给你挂上黑名单。何永强憋着一口闷气道：“长帆啊，你可要记得，黄斌可是我领来的。”“记得，本茂兄有恩于我。”“那你还……”何永强皱眉望着杨长帆，后者面无表情。“这样……”杨长帆转身冲不远处的凤海吩咐道，“你回家里向老爷取银五十两，包与本茂兄。”杨长帆不说还好，一说这话何永强立刻炸锅。“免了！”何永强长袖一甩，“你的为人，我算了解了。”话不投机半句多，他就此三两步上了马车。轿车疾驰而去，杨长帆松了口气，可算清理掉这个“朋友”了。经商的人必然以和为贵，尤其是何永强这类在会稽极具官场基础的，在会稽乃至绍兴府混，遇到难事，有他这个朋友牵线搭桥必然是好的。可没办法，你别老惦记我老婆啊！这朋友还怎么交！比杨长帆更放松的是翘儿。“这么快，水还没烧热呢！”翘儿出房便跑到杨长帆身旁，“这次又聊的什么？”“听你的话，翻船了。”杨长帆搂过翘儿笑道，“今后不会跟他来往了。”“呼！”翘儿拍着胸口终于舒服了，“别说我，爹都会高兴。”二人正说着，见远处马车吓摔了一个路人，路人起身大骂，马车扬长而去，古往今来大家都这么为富不仁。“哎呀！”翘儿眼力好，老远看清了那人，“上次不是打发走了么！”杨长帆眯眼一看，正是之前来要饭的徐什么长，几日不见，换了一件体面点的衣服。不过此人运气当真不怎么样，被这马车一晃摔倒，新衣服又烂掉了。“这什么人啊？这么疯？”徐文长一面拍打新衣服上的灰尘，一面骂骂咧咧走来。翘儿成心恶心他，老远喊道：“呆子！又来讨钱啦！”徐文长哈哈一笑：“几日不见，夫人的嘴更毒了！”“没你脸皮厚！”翘儿做了个鬼脸。“嘿嘿……”徐文长也不过心，就这么走到杨长帆面前，举起手中的一卷纸，“手头紧，公子再买我一副字？”“去去去！”翘儿在旁嗔怒道，“真又来讨钱了！”“怎么叫讨，这是卖！”徐文长一副理所应当的表情。“怎么不在你们山阴卖，大老远跑来这里？”“没办法，只有杨公子识货。”徐文长看着杨长帆，露出一副知己的表情。“我相公现在是七品祭酒，谁管你！”“哦？”徐文长一愣，惊望杨长帆，双手作揖，“恭喜公子行大运！！公子运势了得！果然是上了严党的船了！”杨长帆也是一愣，搞不清楚这货到底是消息灵通还是瞎蒙的。“什么严不严党的！你说话能不能好听些！”“至少比夫人说话好听些。”“我就想撵你才这么说话的！”翘儿骂道。徐文长笑道：“要撵我，杨公子不是举手投足就撵了么，夫人还不懂公子的意思么？”“哦……”杨长帆会意一笑，“先生请走吧，我要午睡了。”“……”“哈哈哈哈哈！”翘儿击掌大笑，“呆子！没话了吧！”“我想想……”徐文长皱眉四望苦思片刻后，拳掌一击。“有了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 091 真正的不速之客",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7107191.html",
		"content": "    另一边，沥海村路上，马车依旧嚣张不顾路旁行人。何永强坐在车内，快速扇着扇子，口中咒骂：“我还从未见过如此忘恩负义之人！”车夫在前面附和：“这人不仅忘恩负义，脑子也不好。谁不知想在会稽做事，必须要主子你点头，不给主子面子，就是跟全会稽作对！”“哼，他倒不傻，仗着跟所里的关系，不理会咱们会稽。”“那……那还由他了？”“由他？”何永强恶狠狠笑道，“他品行太好，我还不忍动手了！眼下刚好！你可还记得当年从我手下出去自立门户的那位是怎么死的？”车夫不寒而栗。布店是何永强在会稽最大的生意，完全垄断，年入万两，偏偏有伙计来劲，摸透了里面的门道，自立门户，当着何永强铺子对面也开了一家。同样的布，何永强卖多少，他价格就便宜一些。这件事彻底惹恼了何永强，也让全会稽的人都看到了他的手段，黑道的地痞流氓，白道的官府两路齐发，既有不讲理的捣乱砸店，又有执法的官府一天三检，最后轻松找到了理由封了这家布店。这还没到最可怕的地方，这位突然富贵的伙计又突然穷困，娘子也跟着受罪，之后何永强不费吹灰之力搞上这位娘子，几乎公然让全会稽看着自己与这位娘子来往。伙计怒极去官府告，却因没有实据遭受仗责，最终憋闷至极，吐血而亡。至于这位伙计最后的那点家产，也跟着未亡人进了何府。自此，在会稽，何永强的生意，再也无人敢碰。车夫回想着这段往事，心驰神往间，驾车走神，回过神来才见路上正有一骑驴的人，这就要撞上，他连忙勒缰转弯，骑驴的人也同时惊慌外掰，驴子受惊，人未坐稳，直接被甩下了毛驴摔倒在地。好在没撞到，驴没事。像所有豪车司机一样，车夫险象过后老远骂了一句：“妈的，不会看路啊！”这位骑驴的人茫然坐在地上，看着驶远的马车，愣愣起身掸了掸土。胡家三闲汉在不远处见到了这一幕，本欲嘲笑一下骑驴者苦逼，可稍微仔细一看，这不是凡人。“这是谁家的车？”此人拿起掉在地上的帽子，重又带回头上。胡大木木道：“会稽……何永强……”“我知道了。”男人默默且狼狈地蹬着简陋的镫子，努力很久也没有跨上去。胡家三兄弟连连奔走过来，终于把男人扶上了毛驴，并不是哥儿仨人好，主要是这位身着官服。男人骑上了驴，才望向三人：“这个时辰，你们不种田？”“回大人，无田可耕。”胡二苦兮兮说道。三兄弟皆是露出了愁容，那是劳苦老农最深的幽怨。男人就这么被三人人畜无害的表情打动，颇为诚恳地说道：“去召集所有无田户、缺田地户，跟上我，日落之前，你们就有田了。”三人大喜，胡大上前道：“您是……咱们刚刚上任的青天大老爷？”男人点了点头，驾驴前行。在他眼里，看到的是腐败到了骨头里的沥海。富商驾着不亚于首辅的马车。壮年无田可耕，无所事事。衙役罢工，地主自恃。但他没有任何的绝望，他坚信一件事再难做，只要开始做了，只要一点一点的做，终有完成的一天。片刻之后，海瑞已站在了杨府门外，刚刚午睡起来的杨寿全站在门内。身为日海者联盟的首脑，他在完全没有准备的情况下孤身面对整个阶级的敌人，已完全没了思绪。“海知县……你怎么……”“杨举人没有回复，本官只好自己前来了。”海瑞面无表情，拍了拍身后的包袱，“地册，量尺我都带来了。”“……”“按律，杨举人总共可以拥有良田150亩，其余应该划分给村内无田户。”海瑞没有给杨寿全任何辩驳的机会，就像律令不容辩驳一样。杨寿全思乱如麻，大家初次见面，有必要这样么？日海者联盟计划了一系列的手段来抵抗海瑞，预备互相周旋过招，早已做好旷日持久的战斗准备，却不料，海瑞亲自前来，用一种最直接粗暴的手段来解决战斗。杨寿全不能就这么败下阵来，无论是立场还是面子上都不允许。“海……大人……里面请……”杨寿全深知自己不是一个人在战斗，他需要召集战友，“量地之事，我立刻去请村中父老前来，大家一并商议。”海瑞用更加不可置疑的语气说道：“不必，杨举人如若不愿配合，本官亲自去量。”杨寿全完全判断错了局势。日海者联盟认为自己是在战斗，但他们根本就没有战斗的基因，说白了就是一堆吃喝玩乐的老爷子。但面前的海瑞，他是一个真正的战士，虽然战斗力同样有限，但有足够决心，至少可以举起刀子。杨寿全慌乱之中说道：“大人一个人，怕是做不过来……”海瑞微笑摇了摇头，回身望向四周：“我看杨举人才是一个人吧。”杨寿全不解地探出身子，瞬间呆滞。毛驴后面，不知何时已经跟上了三四十人，手中握着量尺和各式农具。是的，即便是海瑞，也并非一个人在战斗，他有着有史以来最庞大的战友群体。“你……你们！”杨寿全大惊失色，双腿一软，险些坐在地上，他颤颤指着众人，“你们这是要造反么？”无疑，杨寿全在很长一段时间内几乎就是这个村子的主宰者，他无法接受这种局面。鸦雀无声，杨寿全在沥海的威严终究是在的。但这威严在海瑞面前很微弱，因为海瑞的威严太过强大。“他们响应本官的号召，岂是造反？”海瑞已经迈开步子走回驴前，“今日丈量分地的文契，晚些会送到府上。任何人有质疑，可来县衙告状，任何人乱入他人田地，亦可来告状。一切以文契地册为准，违律者，本官绝不手软。”杨寿全心中一股寒风抹过。太粗暴了，这哪里是文人该干的事。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 092 强行乞讨",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7111868.html",
		"content": "    海瑞却已经结束了这段谈话，冲百姓道：“诸位，领路。”“我看你们谁敢！”杨寿全用尽最后的气力，指着沥海百姓道，“这里是沥海！不是县城！”众人还真被唬住，一时之间没人敢当出头鸟。海瑞皱眉道：“杨举人是公然违令么？”“不敢！”杨寿全扶着门框道，“一直以来，县府有令，都是由本人代行落实，没有功劳也有苦劳，海大人此来是坏了沥海的规矩，埋下祸根。”“一派胡言！”海瑞怒而指向杨寿全，“良田均分，此为规矩，在本官看来是杨举人埋下了祸根！”“乡邻没面徭役，挂靠些田地，安居乐业，何祸之有？”“笑话！！”海瑞吹须瞪眼，愤而骂道，“村县徭役皆有定额，一百个担也是担，十个人担也是担，挂靠在杨举人家的田是免役了，其他人呢？不是更重的役？谁担得动？”此言一出，身后百姓纷纷点头。这是一笔最简单的账，沥海村每年徭役田赋多少，都是依据人丁和田亩来算的。假设沥海有良田万亩，村民五百人，整年要出20名壮丁入役，纳粮两万石，这本该是村所有人均摊，但由于土豪劣绅的存在，通过一系列的手段，五百村民中有两百人得以免役，万亩良田中有五千亩可以免赋，那么这些徭役田赋，只能由剩下的三百村名，用剩下的五千亩地来承担，负担直接翻倍。与此同时，官府在收税的时候还必然刮你一层，层层剥削之下，这三百名村民必然苦不堪言，为免除这可怕的境况，要么逃亡，要么起义，要么被迫加入投靠献地的行列，放弃自己的土地，交租子给地主，这总比朝廷的赋役要轻一些。慢病难医，积重难返，久而久之就形成了现在的情况，上至首辅，下至知县，所有人都已经放弃了治疗，一方面治疗难度太大，另一方面，他们所在的阶级是受益者。海瑞却并没有放弃，他要动刀，即便只是在会稽，即便只是在沥海，他也要亲自操刀。他坚信自己的手术能够成功，让所有的田，回到所有的人手中，让赋役回到本该有的水平，这才是唯一解决问题的方法。他并不比其他任何人聪明，这是一个最笨的方法，但在他眼里，是唯一的方法。家占近两千亩良田的杨寿全，就是他第一个开刀的对象。这一刀，他必须切下去。“海大人说得对！”村民中有人附和道，“咱们给朝廷纳粮天经地义，凭什么给杨举人纳？”“这不是逼着人入佃么？”“今日海大人亲自前来，咱们也跟着拼了！”“走！”一时之间，村民的呼声逐渐高亢。杨寿全呆滞地看着曾经老实的村民们。他自认为自己已经足够仁义、公正地去管理沥海，真到了这个时候，却没人愿意帮自己说半句话。“我带路！”一人终是不惧杨寿全的威风，踏上前去，“大人！这边请！”海瑞点了点头，看也不看杨寿全一眼，率领村民队伍朝田地进发。在这一刻，杨寿全脑海里想起了大儿子的告诫——趁早把田地都卖了搬家。悔之不及。“快！快！快！”杨寿全回过头去，用眼神抓住了远远看热闹的沈悯芮，“叫长帆来！快！快！”沈悯芮尴尬万分，姑奶奶就是看热闹的啊，你们这几亩坡地爱咋整咋整。“老爷……长帆治得住他？”“不管了，至少要拖下去！长帆定然有办法！”杨寿全将最后的希望寄托于大儿子，焦急催促道，“还不快去！”“是……”沈悯芮没办法，她再不动弹只怕杨寿全便要吃了她。派沈悯芮去呼救后，杨寿全自己也不能坐以待毙，他火速吩咐下人去召集村中父老，日海者联盟必须做出最后的挣扎。滩边小舍，沈悯芮抬手遮着阳光走过来，着实吸引了不少目光，可她谁也没看，直直走向刚刚躺上吊床不久的杨长帆，却见另一人中年书生捷足先登，提着书卷在扬长帆耳边“嗡嗡”说个不停。“公子只要按我说的，三年之内必……”书生说着，忽见旁边多了一位比自己个子还要高的大美女，愣神片刻叹道，“真如世人所说，入了严党，财色双收！”沈悯芮眉头一皱，冲佯装闭着眼打盹的扬长帆道：“这谁啊？”“要钱的。”杨长帆长舒一口气摆手道，“给他拿一贯走吧，我听得头要炸了。”“这话里大有益处的！”徐文长闻言大喜，乐呵呵放下纸卷，“那我去夫人那里取钱了。”“真没下次了。”杨长帆闭目道，“我的钱也不是大风刮来的。”“那是，公子的钱是海水扑来的。”“呵呵……”沈悯芮闻言不禁笑出声来，“说话倒挺有意思。”“这位是，二夫人吧？”沈悯芮默认。徐文长继而笑道：“二夫人懂得风趣，举止优雅，听口音是扬州的吧？”“……”沈悯芮尴尬道，“我没有扬州乡音，你怎得知我从扬州来？”徐文长美滋滋乐了起来，终于有人给他个面子了：“二夫人天生丽质，倾城之貌，举手投足，名门之范，实非该出现在沥海偏域小地，更不该是‘二夫人’，思来想去，也唯有扬州了。”扬州出身不怎么光彩，但沈悯芮听到后却深感佩服：“先生只凭一面之缘，就料到这些……”“不敢，是二夫人惊为天人，实在与沥海这个地方有太大反差。”翘儿一直在旁边假装忙活，偷听徐文长给相公洗脑，这会儿终于按耐不住了：“呆子！你话里话外都在骂我对不对！”“不敢不敢……”徐文长表情立刻变得焦灼起来，“大夫人是另一种美……是……是乡土之美……”“好你个呆子！骂我是村姑！”翘儿只想抓一条咸鱼扇她。“姐姐莫中了先生的挑拨。”沈悯芮在旁劝道，“先生的意思是悯芮搔首弄姿，姿态浮夸，实是烟花之相，姐姐却纯然质朴，外贤内惠。”同样的事情，沈悯芮说出来完全是另一种内函！“对对对，就是这个意思！”徐文长也没办法，他还要从翘儿那里拿钱，一定要说好话。“那你不会好好说啊！”翘儿翻了个白眼，转而冲沈悯芮道，“我也没别的意思，就是看不上这呆子，绝非妒你……身姿……”“哎呀不好。”徐文长一看翘儿的表情，感受到了浓浓家庭伦理的味道，他深知家庭伦理是永远无法解决的至尊难题，自己可不要掺乎了，这便准备要钱走人。经徐文长提醒“哎呀不好”后，沈悯芮突然也反应过来，自己貌似是带着任务来的，只顾着品味这位先生的才华，竟然忘了大事，她连连摇了摇吊床。“你爹叫你。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 093 还是个状师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7112892.html",
		"content": "    “啊？”杨长帆本来在看斗嘴，看得兴致正浓，这一被摇晃才想到沈悯芮能不出门尽量不出门，不得不出门肯定是出事了。他赶忙问道，“啥事？”沈悯芮轻描淡写道：“你们说的那个知县来了。”“嗯？”杨长帆虎躯一震，这次真的被吓到了，“不关我事！”“我也觉得不关你的事，可那知县带着人去分你家的田了。”“我的天啊……”杨长帆大惊，“不愧是海瑞，这么粗暴。”“你爹都急了，还不快去帮忙。”“怎么帮？”杨寿全哑然。“我怎么知道？”“那我也不知道啊。”杨长帆摊臂，“让我上去抱住他，还是动刀子？”“你不管是吧？”沈悯芮倒也无所谓，这便要走，“反正告诉你了，那我走了。”“你就说我不在！去县里了！”杨长帆赶紧提醒道。“我不是个爱撒谎的人。”“你有意思么？”“二夫人稍候！”却见徐文长突然一喝，神色振奋，“在下其实……也是个状师！”“书呆子又要骗钱了！”翘儿当头一棒。“是赚钱。”徐文长当即道，“再者说，我与你家老爷是故交，如今知县擅吞杨家的地，在下也该帮忙。”“你知道这位知县是谁么？”杨长帆惊问道。“你们不是刚刚说了是海瑞么？”徐文长点头道，“山阴最近也听到了海知县的风光事迹，我有办法对付他。”“你？”杨长帆瞪着眼睛，还真不信了，就算当朝皇帝过来，海瑞眼皮都不会眨一下，一个教书先生搞得定他？“说定了！”徐文长得意笑道，“我免了你家今日田地之殃，是不是该给一笔……这该叫什么……策礼！”“我先问一下，你当壮师成绩如何？”“还未出过师。”“……”杨长帆无奈道，“你这个人为什么可以如此自信呢？”徐文长贱笑道：“身在书斋中，胸怀天下事。”翘儿在旁骂道：“臭不要脸！臭不要脸！”沈悯芮却本着看热闹不怕事儿大的心态劝道：“长帆，我倒觉得可以让先生试试，反正你也没办法不是？”“嗯……”杨长帆托腮道，“我个人是不想碰这件事的。”“杨公子放心，我出面！”徐文长迫不及待四望，发现了另一个看热闹的人，“就是你了，凤海是吧，领个路！”凤海茫然望向杨长帆。杨长帆终是叹了口气，点点头：“去吧，我在后面跟着，不要让我出面，我不想沾海瑞。”翘儿见一切已成定局，提前说明白：“那可说好！呆子若是没解决问题，今后就再也不许来讨钱！”“是卖字。”“管你什么，以后不许来！”“好，我若是解决了呢？”“……”沈悯芮在旁道：“依照告状的规矩，费用提前说好，长帆来定。”“三贯吧。”杨长帆随口说道。“好！”徐文长眼睛一亮，今儿这趟值了啊，往后一个月可以吃肉了！杨长帆是压根没觉得他能成，海瑞是刀枪不入软硬不吃的，无论是天下第一将军来提着刀架在他脖子上，还是天下第一状师用吐沫淹他，都是对牛弹琴的举动。更何况这是一个还未出师过的状师！满嘴都是歪理邪说！自己觉得有趣还赏他几个子儿，海瑞怎么可能是个有趣的人！不过想着徐文长这个大贫嘴跟海瑞这块大硬骨头撕逼，杨长帆还真有几分兴趣。于是乎，前面是凤海领着徐文长奔海瑞去，后面杨长帆携两个妻子跟着看戏，队伍就此出发。杨长帆知道沈悯芮生性薄凉或者说是后天性绝望，对一切都没有兴趣，也就不爱出家门，但这会儿看着她颇有兴致，好奇问道：“你不回家？”沈悯芮瞄着前面疯疯癫癫的徐文长道：“这个人太有趣，比书里的故事还要有趣，我想看看。”“他是疯癫！”“姐姐，长帆原先不也疯癫？”“不一样……相公是傻……不不……”翘儿有些说不清楚，“总之不是他这样！”“姐姐就当看个笑话么。”沈悯芮拉着翘儿道，“就算他是疯癫，天下要找出第二个疯癫得如此有趣的人，也是难了。”“我倒没觉得，我觉得……”杨长帆想了想说道，“他是抑郁症引发的狂躁症。”“什么东西？”杨长帆闲着也是闲着，就此跟沈悯芮解释了徐文长的过往与他本人的认知。徐文长人生前十年是不断的大起，后面近三十年是不断的大落，运气逆天，考试不中，入赘妻亡，走个路都险些被马车撞了，但依然要死嚼书本将希望寄托在后面的考试上，这样的日子持续了近三十年，就算是意志极其坚韧的人，也应该差不多疯了，至少该抑郁了。抑郁足够久没有上吊，接下来就是物极必反的狂躁阶段。放在徐文长身上最简单的例子就是，身为一个读书人应该是非常要脸面的，但抑郁狂躁后，他的精神开始分裂，本人也就变得非常不要脸了。听过这段精神病史分析后，沈悯芮不禁叹道：“越中十子，竟然会落得如此田地……”“他真的马上就要落入田地了。”“哎……沧海遗珠啊……”沈悯芮摇了摇头。翘儿反唇相讥：“言重了吧！你看他那德性！能配得上遗珠二字？！”“姐姐，你觉得戚将军厉害么？”“厉害啊！我听相公讲了！当年鞑子打到北京，若不是戚将军在京应考，临危受命，也许……”“可你知道戚将军当时武举成绩么？”“该是武状元才对？”“大错特错。”沈悯芮笑道，“一百个人里，他只能排到七八十。”翘儿大惊失色：“怎么也要一二十吧，不是武举么？”沈悯芮笑道：“从武举成绩上来看，他就是武艺平平，文采草草，在山东还算可以，进京什么都不算。当年鞑子若是不来，他怕是现在还在山东屯田。”“……”翘儿苦思道，“类似的话……相公倒也说过。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 094 田间斗殴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7112893.html",
		"content": "    杨长帆连连解释道：“我的意思是不一定每个人都要考试，其它才华也可以发扬光大。徐文长不一样，他又不搞匠艺，不会天文数理，不做生意，外加年纪轻轻便是越中十子，文采了得，他该是专门科举的人才。沧海遗珠，他应该算不上，就是才华浮夸，经不起品味才对。”听闻此言，沈悯芮也不知如何再辩，只静静跟着，看徐文长究竟有什么办法对付海瑞。田间的战斗，远比想象中的要激烈，初春刚刚播过种的田地，谁忍心被这么分掉！日海者联盟紧急集结，七八位本地长者，率家丁佃农，在田前终是拦住了海瑞一行的去路。这田，绝不是他说分就能分的。一般情况下，地主面对知县，终究是民对官，总该敬重一些。问题是一般的知县也不会干出这么夸张的事情，地主们的根基受到了侵犯，兔子急了也跳墙，就算是真刀真枪也要干了。杨寿全领着本地绅士，连同家丁几十人，死守田间道路。海瑞领着本地百姓七八十人与之相峙，这个队伍还在不断扩大。“妈呀……”翘儿远远看着害怕起来，“要动手了啊……”杨长帆也皱起眉头，不错，这么下去真要武装械斗了。虽然没人敢真的动知县，不过这并不影响双方打架斗殴。不过这个斗殴仔细想来十分荒唐，因为其中一边是不愿被地主欺凌的民众，另一边是愿意被地主欺凌的民众，总之真打起来地主肯定退到后面了，是死是伤都是横竖被地主欺凌的老百姓。按理说这里面也没杨长帆什么事，但他还是害怕，害怕事情搞大了，出几条命案，海瑞怒极，以“造反”之类侵犯朝廷权威的理由来搞事，那即便是杨寿全也担不起了，自己搞不好还会莫名其妙成为同党。况且老爹代表沥海土豪站在队伍前列，身为儿子这会儿龟缩总不合适。没办法，杨长帆只好撸起袖管硬着头皮，快走两步到徐文长身侧：“徐先生，我不想把事闹大，也不想跟海瑞结仇，咱们的策略是……”“拖！”徐文长抢先答道。“你怎么……”杨长帆露出了不可思议的表情，“你凭什么这么多年没考上举人？”徐文长闻言面露愁容：“是这样的，跟我自己无关的事，我都很明白。”“好了，后面再说。”杨长帆提了一口气，回头冲妻妾吩咐道，“你们两个远远看就好了，徐先生随我过去。”翘儿还有些不愿，但女子究竟不适合在这场面添乱，至于沈悯芮本来就是来看戏的，当即拉着不甘的翘儿寻找最佳位置。主战场，地主阶级与劳苦大众互不相让，若不是杨寿全与海瑞暂时都还未发话“开杀”，怕是早就沦为群殴了。海瑞还算冷静，面无表情地说道：“杨举人，本官只劝你最后一句，莫要以卵击石，视朝纲于无物。”话罢，身后民众举着农具甩着卷尺叫好。“杨举人！海大人给咱们来做主了！”“你真要抗拒知县的令不成？”现时杨寿全的联盟皆已就位，他气势上总算挽回了一些，扫过一干刁民后，义正严词道：“海大人，朝有朝纲，村有村规，自太祖伊始，我沥海始终家泰民安，海大人有决策，咱们可以商量，但行为如此粗暴，换上谁也坐不住。”话音未落，地主这边的人们同样呼喊起来，他们手里拿着的是更锋利一些的器具，处于农具与武器之间的灰色地带。“知县又不是皇上。”“就算是皇上做事，也要讲个理不是？”这边骂过那边立刻回骂。“谁不讲理？杨举人家两千亩田地是皇上赐的？”“老子愿意献给举人，你管？”“****姥姥个狗奴才！”“就他娘的你不是奴才？不是奴才跟着你海瑞爷爷干嘛呢？”两边对骂，转眼之间面红耳赤，平日不方便提的鸡零狗碎的矛盾都炸了出来，说话间就要开战，海瑞与杨寿全眼看要控制不住了。这些人玩儿命也有玩儿命的道理，跟着海瑞的大多是光脚的不怕穿鞋的，跟着杨寿全的大多是佃农和家丁，前者想拼出个未来，后者誓死要保住当前利益。一时间，锄头锹子咣当咣当，一片沸腾。海瑞也当真莽，正常当官的这会儿都会觉得形势不对先避一避，他老人家却纹丝不动，要将不妥协的本色进行到底。杨寿全可还是要命的，见局面失控，与日海者联盟的几位首脑“被挤”得连连后退。此时，杨长帆不得不跑起来了，卯足了一口气，用平生最大的力气怒吼：“都是沥海人，打什么打？！！”众人循声望去，只见一高个男子拎着一位书生正威猛奔来，随后，众人继续用农具互顶，就像没看到两人一般。杨长帆不得不加大音量与噱头：“动手的都是傻子！海知县并无文书，公然斗殴罚杖谁担得起？！”听闻此言，大家本能一缩，好像是这样的。可这也只是缓和一下，各类农具依然僵在一起，谁也不愿先放手。转眼之间，杨长帆冲到两批人中间，左右挥臂强硬地将农具推开：“都给我收起来！伤到海大人，没人给你担罪！”地主一脉的人听到这个，是真的怂了，锄头无眼，真戳到海大人地主们是不会负责的，只会将罪过推卸给暴民。可另一方民众却不吃这套，他们是代表海大人前来斗殴的。“你们他.妈也是！”杨长帆转而挺着身子逼上前去，“砍了哪个你们这辈子能好过？有这劲头当兵抗倭去啊？你们以为海大人有能耐给你们赦罪？”“杨大傻你别咋呼！”胡大操着锄头往杨长帆面前一顶，“跟着知县做事还有错了？”杨长帆闻言从腰间抓出牙牌往前一亮：“来？！戳我？我少一根毛，你充军十辈子！”见杨长帆亮出牙牌，这边也暗暗私语。“好像是的……杨家老大现在是从七品……”“据说是巡抚封的……海大人也要敬着……”瞬间，气势又被浇灭了一些。    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 095 圣人VS圣人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7115629.html",
		"content": "    杨长帆一把抓住胡大的锄头怒目而视：“别人还有理来，你们几个闹个卵？泼皮无赖把自家田地搞荒了贱卖，现在还冒充良民了？”身后众人立刻呼喝起来。“就是，你们哥仨也有脸闹！”“海大人必是被这三个无赖蒙蔽了！”胡大被众人唾骂戳穿老底，终是没了嚣张的底气。杨长帆趁势一把抢过锄头，“咣当”一声掷在地上，冲两侧道：“东西都给我扔了！谈！”两边纷纷望向了首脑。虽然杨长帆气势很唬人，但首脑没发话他们也不愿就这么放弃最终解决方案。杨寿全站在后面，好似看到了救星，立刻振臂一呼：“咱们都是良民，做个表率！”哗啦哗啦……这边农具皆是扔到了地上。“海大人。”杨长帆转望海瑞。海瑞也看着杨长帆，他看到牙牌，已知此人便是巡抚特封的祭酒，这面子他本是不打算给的，但眼下对方已经放下武装，自己再如何如何，就是怂恿暴民了。海瑞就此抬臂道：“农具放下，量尺拿好。”哗啦哗啦……这边也终于放下了。两边人依旧怒目而视，回到了一开始的场面，只是由海瑞VS杨寿全，变成了海瑞VS杨长帆。后方士绅父老惊魂未定，拉着杨寿全道：“大公子行么？”杨寿全凝视着儿子：“他不一定行，他旁边那人不好说。”“那是……”“等着看吧。”海瑞也不是省油的灯，当即冷言道：“杨祭酒不好好祭海，来这里干涉县政？”第一句话就搞得杨长帆很难受。不过，他并非一个人在战斗。徐文长抖了抖衣服，乐呵呵踏上一步：“孟懿子问孝，子曰：‘无违。’”海瑞眉头一皱。“说人话。”杨长帆在旁提点道。徐文长笑着冲左右一干人等道：“孔子教诲，父母之命，无论对错，不应违抗，更何况杨祭酒的父亲被人拿锄头戳，他能不来么？”虽然不知道这位是谁，可这大白话终于赢得了一些认可，杨长帆必须来，不来就是不孝。杨长帆本人也松了一口气，逻辑可算理顺了，搬出圣人，由孝道解释自己的介入理由，而非地主阶级的利益，自己总算不亏理。海瑞皱眉望向徐文长：“杨祭酒可以来，你又为什么来？”徐文长双手作揖：“某一介状师，受故人杨举人之托，特来状告海知县！”“笑话！”海瑞双目一瞪，“状书何在？”徐文长立刻反驳：“海大人文书何在？”“在！”只见海瑞一把举起一个纸卷，盯着徐文长道，“送状去衙门送，莫在这里胡搅蛮缠。”“海大人文书可否亮出来？”“有何不可？”海瑞就此张开纸卷，给众人观看。徐文长只扫了一眼便笑道：“未见县丞的签章。”“县丞告假，本官亲自签章。”“海大人莫非不懂法？”徐文长惊讶道，“土地户籍，乃我大明之根本，相关文书决策，必要县丞、主簿签章，士绅同意，方可落实。”海瑞眉色一紧，这你都抓到了？人群中也议论纷纷，有的人已经开始骂起徐文长的家眷。“大家不必盛赞本人！”徐文长微笑挥臂，“海大人声名远扬，一切依律依法！正所谓名不正言不顺，这地分不分，怎么分，海大人自会依据朝廷律法，公正严明！”换个混点的人不会在这种地方跟徐文长扯律法，但海瑞偏偏是信仰律法的。他缓了口气说道：“现状紧急，杨举人欺压良民，霸占民田，本官有权亲自处理。”“这当然是海大人的权力。可关于杨举人欺压良民，霸占民田，可有文书？”徐文长微微一笑，依然轻松抓住了破绽。后面老远，杨寿全扯着脖子为自己伸冤：“杨某从无欺压良民之举！田地也皆是乡亲们诚心挂靠的！杨某管理沥海十年来，对乡亲们如何，天地可鉴！”听闻此言，海瑞一方的人确实理亏了一些。自古以来，地主的存在已经是理所当然的了，老百姓唯一能挂念的，就是希望自己的村子里有一群稍有良知的地主，处事公正，不要让自己活不下去，这一点杨寿全完全做到了。不过非说他“霸占民田”，也聊得过去。“不急！就算你有霸占民田！”徐文长冲海瑞道，“按律，该是被欺压的农民先去县衙告状，而后开审，举证，继而定罪，实行。”没等海瑞说话，徐文长便抢先四望道：“敢问是哪位到会稽告的杨举人？”众人面面相觑，根本就没有人去，有人去这会儿也不会站出来，因为杨寿全从来没将任何人逼到家破人亡的份儿上。徐文长呵呵一笑，这才转问海瑞：“不会是大人自己，做梦梦见的吧？”“本官为民分田，不由你来分说。”“海大人，朝廷命官，总该有理有据，有签有书。”徐文长悠然道，“方才徐某说过，正规分田并非不行，按律应走流程；大人情急亲自操办也并非不可，只是要名正言顺。如今海大人一无理据，二无民意，是为既无法，亦无天！”徐文长说到兴头上竟是诚恳之至：“请海大人扪心自问，杨举人凭什么要放弃自家的田地任海大人无法无天的宰割？”海瑞皱眉沉思，徐文长的帽子扣得太大了。徐文长却从不是给人喘息机会的人，他脑子很快，说话做事，永远都是一环接一环，用道理是无法击溃一个人的，但用道理可以击溃他的自信。“再者！权，然后知轻重；度，然后知长短！海大人来会稽上任短短几日，真的认真经历体验过沥海的情况么？”海瑞也不生气，不急不躁答道：“本官做事，自是顺应民意与礼法。”圣人之言有个好处，就是在任何情况，任何角度，都可以插入，徐文长清楚海瑞比谁都信奉圣人，他的处世之道也是严格遵循圣人指示做的。那么，就要他让他陷入圣人VS圣人分裂陷阱之中。“好，现在就说到最关键的地方，短短几天，海大人确信自己听到的民意就是真实的民意么？海大人来过沥海么？海大人了解这里的情况么？”徐文长说着话锋一转，望向胡家三兄弟，“还是说海大人只是听信了某个人的言论，自认为这就是民意？”海瑞要说话，可徐文长又没有给他机会。“子曰：道听而途说，德之弃也！”此言一出，海瑞终于哑火。徐文长否定了他的行为，还否定了这个人本身。沉默片刻后，海瑞微微一叹：“此事本官臆断而为，是本官思虑不周。”呼……一阵惊呼！海瑞这号人，竟然向一个老秀才服软了？    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 096 真的是沧海遗珠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7117158.html",
		"content": "    “先生教训的是，今日本官无权分田。”海瑞冲徐文长点了点头，就此回身望向百姓，“沥海的情况，本官亦已看到，再有矛盾，诸位自可来衙门投状。”他也不多说，缓缓推开众人，朝自己的毛驴走去。“海大人明察秋毫！泰而不骄！”徐文长老远客客气气鞠躬，“此为会稽百姓之福也！”海瑞没说什么，只是吃力地蹬上毛驴，未看众人一眼，骑着毛驴黯然离去。木讷之中，杨寿全终于兴奋地跑上前来：“文长贤弟！别来无恙！”“呵呵。”徐文长作揖笑道，“大公子胸怀大才！身有大运！恭喜疆远兄！”杨寿全听得也是高兴，冲杨长帆点过头后，才招待到：“来来来，多年未见，定要来我府中一聚！”徐渭婉拒道：“家有老母，不敢在外独食。”“哎呀……那……”杨寿全尴尬挠头。杨长帆已经了解了徐渭的品行，在旁说道：“父亲不妨把酒肉包好与徐先生。”“这……”正常来说这种行为很失敬。“那多谢了！”徐文长闻言却高兴得很。杨寿全看着昔日学弟的样子，心中生出了一些惆怅。当年的绍兴府第一才子啊！此时，胡家三兄弟哭丧着脸凑过来：“杨举人！您可得听我们解释！”“嗯？”杨寿全脸色一沉。“我们兄弟从没告过您家的状！只是路过撞见海瑞，被他强拉了来！”胡二满脸委屈，“我们一向敬您如父！怎么可能告状呢！”“够了。”杨寿全一摆手，“今后切忌妄言，散了吧。”“多谢！多谢！”三人立刻抱头鼠窜，生怕杨寿全真的追究。两边人，说到底也都是一个村的，眼下海瑞都撤了，他们还闹个什么玩意。“哎呀这是何苦呢！”“七舅啊！我们也是身不由己！”“没事了没事了！”众人一哄而散。村中几位士绅则凑上前来。“大公子果然是大才！”“方才若不是大公子出面，怕是真要动家伙了！”杨长帆歉然道：“是徐先生说得好。”“还是公子出场出的好。”徐文长笑道，“我就是能说破了天，他们要是真打起来，也没得说了。”“哈哈哈！”一片祥和中，沥海土豪劣绅终于混过了这一劫。徐文长也随杨家父子回家取赏钱，翘儿与沈悯芮老远跟着。回府后，杨寿全赠钱五贯，打包了些酒菜，又让下人给徐文长捉了两只鸡拴上，让他带回给母亲吃。徐文长腰包里缠满了铜钱，手上提着鸡，与杨寿全别过，满载而归。杨长帆坚持要送，两个妻妾也坚持要送，他们愣是陪徐文长一路朝村口走去。翘儿与沈悯芮在后，虽然依然瞧不起徐文长，但刚刚那场面确实也漂亮：“这呆子，扯些歪理绕人倒是在行。”“哪是歪理。”沈悯芮在旁解释道，“刚刚先生引经据典，话都是从《论语》、《孟子》里摘出来的。这些要是歪理，就没有正理了。”“那他比知县都高明，为何屡考不中？”“所以我方才才叹他是沧海之遗珠。”“不对，肯定有什么地方不对……”“呵呵，姐姐反正就是瞧他不顺眼就是了。”沈悯芮掩面道，“徐先生的确其貌不扬，可也不至于到让人恶心的地步吧？姐姐既嫁与长帆，该知男人最重要的是才华才对。”“有才华就可以不要脸么？”“君子爱财，取之有道。姐姐说是徐先生讨钱，可哪一次徐先生的钱是白拿的？到头来还是用字画换的。”“哼，说不过你。”翘儿不再辩解。“姐姐……我也并非强辩……”沈悯芮继而柔声劝道，“他变成现在的样子，不是一天两天，是十几二十年，在那之前，他也许是个比谁都傲气的人。”“那至少也没听圣人的话！”翘儿搜肠刮肚找到了引的经据的典，“贫贱不能移！”沈悯芮微微一笑：“姐姐赢了。”“太虚伪了！”翘儿也跟着笑道。谈笑间，沈悯芮重又望向了前面徐文长的背影。虽然看似疯癫，看似聪明，但这个人，所背负的苦痛，必然也是难以想象的。杨长帆之所以送徐文长，只因他也足够确定，这位真的是一颗沧海遗珠，一位智商与运气呈绝对反比的天才。“方才先生的言论实是滴水不漏，令人信服。”徐文长拎着鸡笑道：“其实是破漏百出的，只是海知县嘴笨。再者，换了别的知县，随身带两个衙役，搞不好当场就要揍我了。”“先生是既是山阴人……”杨长帆继而问道，“这般才华，没人请您做师爷？”徐文长闻言摇头道：“他们不配。”“可先生如今已经……”杨长帆完全无法理解他，大老远卖自己字画就可以，当个师爷怎么就不可以了。“师爷啊，拿着微薄的薪水，担着滔天的罪过，再者我偶尔献计献策可以，让我天天给傻蛋擦屁股，我没那心情。”“那人要是不傻呢？”徐文长一乐，望向了杨长帆：“杨公子这刚到哪里，就需要幕僚了？再者我还要科考，远不是出仕的时候。”“嗯……”杨长帆托腮道，“方才先生说看天下的事都很明白，唯有自己的命运看不清。”“确有此言，杨公子能看清？”“不敢说看透，现在能品出一二。”“请说。”“先生的才华，凡人不懂。”杨长帆诚恳道，“屡考不中，绝非品不透圣人之言，偏偏就是品的太透了，比考官还要透。先生视角独特，言辞犀利，恐不讨喜。”“呵呵，杨公子，这些我都想过的，我考试的年头，比你岁数都大。”徐文长怅然前往，“我也试过，应答刻意浅显直白，中规中矩一些，结果该怎样还是怎样。”“我认为，先生少了一样东西，缺了这个，先生永远都考不上。”“怎么说？”“先生看海瑞才学如何？”“才华平平而已。”“为何海瑞能考上？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 097 气运",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7119223.html",
		"content": "    徐文长不假思索：“运势吧……”“我看是耿直，是坚持。”杨长帆继而说道，“科举纲络就那些，永远是那些话，看你怎么解，解得漂亮是人才，解得平庸是庸才，海瑞也许是个庸才，但他就是永远按照最正规的方式去解，严格依照圣人所言去说，没有一丝多余的念想，照本宣科，虽然永远没有神来之笔，但坚持不懈，终有一届人才没那么多，会让他脱颖而出。”“有几分道理。”徐文长思索道，“那我呢？你刚刚说我少了个东西，少的什么？”“敬畏。”杨长帆点头道，“对圣人的敬畏。”“呦！”徐文长略带思索地笑道，“评我屡考不中的缘由太多了，都评腻了，你这个说辞我还是第一次听！”“先生太聪明了，知道圣人不过也是人，并且是不一定比自己聪明的人，因此对圣人之言从无海瑞那般敬畏，品评释题的角度，自然也会与常人有那么一丝不同，就是这股微妙的差别，考官永远不会给先生名次。”“……”徐文长渐渐陷入深思，“那我该怎么办？”“没办法，先生的每一滴血，每一句话中，都是开明，都是自主，无论如何扭曲自己的主观思想去屈从，最后题解下来，都不会令考官舒服。”徐文长露出拧巴的表情：“你怎么知道？”“因为我也是这样的人。”杨长帆微微笑道，“我从骨子里从不认同圣人全部的话。”“为何？”“刚刚先生已经表演过了。”“呵呵……”徐文长终于品出了意思，“不错啊，圣人之言，放之四海皆准，反过来说……”“全是废话。”“哈哈哈哈！”徐文长闻言大笑，“也没你说的这般不堪，只是站在不同的立场角度，谁都可以掰出有益于自己的圣人之言，谁也无法驳倒谁。”“是了，我钦佩圣人的智慧，尊重儒家的教诲。”杨长帆低声道，“可眼下，情况变了，正如先生所说，圣人之言是放之四海皆准的，然而立场却永远有所偏袒，如今科考的立场更是如此，某些东西被无限放大，一旦答题的时候没有按照这个立场的需要作答，便永无及第之日。皇上只是偶尔需要思维开明的改革者，更多的时候，是要唯命是从的奴才，就这一点，本身就与儒家的君臣之道发生了矛盾。”杨长帆犹豫片刻，接着说道：“至于先生，笔锋才思摆在那里，想装奴才，都装不像，是为求做小人而不得！”“好个求做小人而不得！”徐文长闻言不忿道：“公子的意思是，我答题的时候都是在骂皇上？”“先生肯定没这么耿直。”杨长帆笑道，“只是先生的脑子，没法被改造成海瑞那样，先生就是先生，吃再多的苦，受再大的挫，脸可以不要，腰可以弯，字可以卖，但先生思想文采，永远不是能被人掰过来的。”“……”“偏偏就是因为先生永远都是先生，永远不会像海瑞那样，去信仰唯一的东西，故中举难矣。”徐文长沉思过后，脸上渐渐浮现上了一种难有的沉重，他是一个天才，而且是十岁就被公认的天才，二十多年来，这两个字正在渐渐被抹灭，回首过往，除了“天才”，几乎什么都没剩下。庶子出身生母被卖，家道中落众亲枉死，入赘别姓丧偶被逐，功名未得人近不惑。他的学生一个个成为同他一样的秀才，而他，还在为一顿饭跑到沥海来见唯一肯赏他钱的人。这些苦都只有藏在心底，因为他不想被人讨厌。他见过太多老秀才老童生，这些人永远是那么苦大仇深，脸上永远没有笑容，没人愿意与他们多说一句话，他们没有朋友，只剩下了一个信念，一个执念。自己不想成为那样的人，可现实正让自己渐渐成为那样的人，平日表现出的，是那个自己，如今被杨长帆勾出来的，恰恰就是这个自己。没人能看清这个自己，因为没人承受过这些，没人能如此聪明，如此努力，最终得到如此的结果。“你不懂我。”徐文长有些愤恨地摇了摇头，“你生于举人之家，衣食无忧，左右逢源，岂能懂我？”“先生……”“纨绔公子！莫再妄言！”徐文长突然一跳，扔下鸡指着杨长帆骂道，“闭嘴！你不配！你给我闭嘴！！”这一下着实惊到了后面共同送行的妻妾。“你不懂！你不懂！你永远不懂！”徐文长指着杨长帆骂道，“我写过的字比你说过的话要多！我受过的苦比你吃的饭要多！你不配评我！不配！”杨长帆也没有想到，刚刚还是那样和善的人，会突然这样，徐文长吐沫横飞，气喘吁吁，再没有那般潇洒与淡然，剩下的只是脆弱与狼狈。眼前这个人，正是一个负面的人，每个人都有的负面，自己也有的负面。是怀才不遇，是烦透了这可憎的现实，是对每一个目光的恐惧与敏感，是为一个个目标拼命努力后的挫败，是对自己的恨，对别人的恨，对这个世界的恨，是必须永远藏着的那个自己。每个人心中都有一个这样的自己。杨长帆不知道说什么，干脆就不要说了。杨长帆默然一叹，上前一步，做出了一个令人惊讶且恶心的举动。他拥抱住了徐文长，双臂环抱，而且非常深情。无论是徐文长还是妻妾，都目瞪口呆。这是一个超越性别与伦理，人与人之间的拥抱。徐文长被这厚实的胸膛拥在怀中，浑身发颤。“好些了么。”杨长帆在他耳边轻声道。徐文长不知道该怎么回答，但他应该是很不好的。杨长帆又轻轻拍了拍他的后背：“好些了么。”“公子，不要一言不和，就这样……”杨长帆这才松开了一些，扶着徐文长双肩诚恳道：“我不过是个举人家的孩子，先生岁数快赶上我父亲了，妄言先生的确是不该。”“不……我言辞也有些……”对于杨长帆含情脉脉的双眼，徐文长实在不忍直视，避过头，“能不能先松开手……”杨长帆松手微笑道：“现在好些了吧。”“好些了……”徐文长好些不是因为杨长帆这该死的温柔，而是他终于松手了。“先生眼前的难题，无非科举。”杨长帆坦然道，“这题，解不开，就不要解了。”“杨公子，能不能好好说话，不要这般柔声……”徐文长干呕一声，“公子说来轻巧，我身无功名，家有老小。”“几天之前，我也是这样。”“公子有气运。”“哈哈哈！”杨长帆大笑道，“气运太大，我用不完，借你一半就是了！”“……”徐文长哑然，“气运这东西……”“咱们换个角度。”杨长帆转而问道，“科举为何？”“修身治国平天下。”“说人话。”“升官发财享富贵。”“这就对了。这必须通过科举实现么？”杨长帆闻言大笑，“升官发财是手段，享富贵是目的，眼下的情况，要达道这个目的，并非只有这个手段。”徐文长啼笑皆非：“发财也好，享乐也好，平天下也好，没有第二条路的，千百年来，不外乎如此！”“那我呢？”杨长帆指着自己。“公子是有大气运的。”“气运是什么？”“在对的时候，做对的事。”“那就很简单了。”杨长帆双掌一拍，“我做什么！你也做什么！你不就也有气运了？”徐文长没那么容易被驳倒，当即反唇相讥：“道不同。”“哪里不同？”“公子是富甲一方。”“那你呢？”“不管你信不信，是胸怀天下。”“富甲一方凭什么不能胸怀天下？”“这不一样……”徐文长摇头道，“公子还太年轻了，没有读过，没有看过，没有体味过什么叫做天下。”“你很确定我不知何为天下？”“十分确定，只因公子太年轻了，便是圣人在世，这个岁数也品不透何为天下。”“哎……”杨长帆长舒一口气，他是爱才，可才不爱他，“我也不逼你了，是一起享乐富贵做大事，或是你将剩下的人生赌在考场上，这也不是我能决定的。”徐文长叹了口气，终是俯身捡起了鸡：“你不懂，一个人必须做成一件事的执念。”“先生在做这事的时候，倭人在海宁肆虐，红夷觊觎我国门，朝野尽是奸妄，四海皆是恶寇。转眼几十个年头，奸人层出，祸害无穷，然先生却还在为两只鸡折腰，因三分利摇头。”“够了，这不是我关心的事，待我五月乡试中举，公子再说这话不迟！”徐文长不愿再听，转身拂袖，“看样子，连个朋友都做不成了！”杨长帆微微皱眉，这位还相当的傲娇啊。“我在沥海等先生再来！”徐文长远远摆手，再也不来。他就如此走远，背影中毫无智慧与才气，唯有一个中年人的落寞。“相公！！”翘儿奔上前来上下打量着杨长帆，“刚刚吓死我了！”“嗯？”“我以为你……”翘儿尴尬道，“喜欢些不入流的东西……那可就坏了。”沈悯芮跟上前笑道：“长帆这是爱才，不是贪色，再者说，男风对色相的要求可比这高多了。”翘儿望着沈悯芮不解道：“相公是沥海的祭酒，又不是国子监的祭酒，就算呆子有才，关他什么事！”沈悯芮掩面笑道：“他与戚将军自有事业，难不成让咱们俩出谋划策？”“我就不明白，这呆子能有用到哪里去！”翘儿冲远处提着鸡的徐文长努了努嘴，“狡辩再多，也是个呆子，疯子！今日也就是海大人讲理，碰到一个不讲理的官，早就被打的走不动路了！”杨长帆远远望去，呆不呆疯不疯不重要，这个人有智慧，有胆识，他从另外一个角度看这个世界，这才是最难得的。可惜的是，与时代相悖的思想总是没那么快被人接受，因为这些思想中既有精华也有糟粕，人们分辨不出谁是对的，只好统一定论为疯子。而徐文长最可惜的就是，他明明深藏自己的极端思想，却依然无法伪装得天衣无缝，连乡试的考官都能轻易看出他文风中的那种别扭，他选的软弱的改变自己，换来的却是遍体鳞伤。与之相对应的，是另一个极端，心无杂念地去信奉这个时代，身体力行去实践自己的信仰，这个极端虽然同样不讨喜，但至少是统治者需要的典型。要不了多久，海瑞也会被称为疯子了，可历史已经证明，力挽狂澜的不是海瑞。而扬长帆想要的，并不是仅仅是力挽狂澜，并不是每次危难之际都能有人能力挽狂澜，超级英雄只是偶尔出现，放眼于时代，只要有一次这样的英雄缺席，时代也就结束了。杨长帆不想结束，想要开始。（通告一下，要5月7日才上架。）（剧情虽然这么慢，但无耻的作者依然要求票！什么票都可以！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 098 要乱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7119224.html",
		"content": "    会稽县城，由于衙役官吏罢工，张榜的事也由县学教谕代办。海瑞的到来虽然带来了一些震动，但对大多数学子来说，只有成绩才是他们最关心的。五试过后，人人都挂起了状元铃，等着最终的结果。这一次，就连杨长贵也没那么淡定了，早早来到县衙门前等待结果。与旁人不同，他没什么朋友，几乎是孤立等待，高处不胜寒。旁人窃声议论：“这次杨公子也来得很早啊。”“也是心里没底呗！五试突然换了主考！原来是跟他家亲近的徐知县，现今是要刮分地主田地的海知县！他能容得下地主的儿子拿案首？”“这你就说笑了，阅卷又看不到姓名。”“主考想看到，总能看到。再说了，杨公子的卷子，不用看名字也能认出来。”“这事也没那么绝对，杨公子的哥哥刚刚捐了县学，说不定会给些面子。”“呵呵，这类捐官的，海知县能给面子？”正说着，两位教谕提着榜单前来，众人纷纷让开。这次不再是伞型发榜，而是正儿八经排好的名次。纸卷刚一打开，还未贴出来，旁边死命瞄着的人便喊道：“恭喜杨公子！”杨长贵心中大喜，心跳加快，可还不敢露出声色，待看到榜单正式贴上，自己的名字确实在首位，这才松了口气。众人围过来作揖祝贺。这个榜单名次对于大多数人来说也就是个摸底，并没有太多实际价值，只有案首才能免了后面的府试。“恭喜啊杨公子！”“这下不必参加府试了！”“年纪轻轻不到十三就是秀才了！”杨长贵一一还礼，这会儿终于笑出声来，虽然中间有小插曲，好在自己根基够牢，有惊无险。一片喧闹中，毛驴缓缓走来，众人不得不收起情绪恭恭敬敬让开道路。海瑞面色泰然，没有看任何人，也没有看榜。杨长贵思索片刻，还是上前一步，来到毛驴身侧，主考与学生之间的缘分跟其它事无关：“多谢海老师赏识，学生必稳扎稳打，不负老师厚望。”海瑞默默转过头，望着杨长贵微微一笑：“不必谢我，是你文采好，本官当了五年的教谕，还没见过这么漂亮的卷子。”旁人暗暗称奇，谁都知道海瑞和地主是你死我活的关系，怎么对待地主的儿子如此和蔼？“多谢老师称赞。”“尽早入县学，不要耽搁”“听从老师教诲。”海瑞这才点了点头，继续前行，来到县衙门口下了毛驴，自己牵着毛驴进了县衙，如今连门卫都罢工了，海瑞真成了光杆知县。杨长贵见到海瑞的态度后，心思也平静了许多。在他眼里海瑞是一位公私分明的楷模，完全没有因自己的家庭背景而发难，反而极其爱才，他真不知道，这样一个好官为什么有人要骂他。海瑞进至县衙内，毛驴还未拴好，一位白袍男子便从花房径自前来请安。“海大人，久仰。”何永强微笑低头，“衙中无役，何某只好在此等候。”“你是……”“会稽县城何本茂是也。”何永强挥扇笑道。海瑞冷然一横，我还没来得及找你，自己送上门来了！再冷静的人，刚刚沥海的那番经历也总该产生一些不好的情绪。海瑞一边拴着毛驴一边冷冷问道：“所来何事？”何本茂腰间一抓，双手一抬：“递状书。”“所告何人。”“沥海杨长帆。”“哦？”海瑞微微一惊，“何等罪名？”“私自经商。”“这有何罪？”何永强美滋滋笑道：“按当朝律法，朝廷官员禁止私自经商者，没收资产，削免官职！”想不到吧！福兮祸所伏！海瑞拴好了毛驴，转过身来上下看了看何永强：“你搞错了。”“嗯？”“告人之前，不先好好翻翻大明律么？”海瑞似笑非笑，“四品及以上，禁止经商，杨长帆到了么？”“啊……”何永强满脸尴尬，“四品以上？”“要本官读给你么？”“不……不敢……”何永强干咳一声，收起了状书，“那海大人您忙，我先告辞。”“不急。”海瑞露出了难得的微笑，“你家马车不错。”“……”“按律，该是二品以上文职才能乘的。”“那我……”“自行销毁。”“好……好吧……”何永强转身要溜。“等等。”海瑞又拦，“家丁可遣散了？”“大人……”何永强满脸焦躁，“这些家丁都只会做铺子里的生意，在我家还能吃饱喝足，真的遣散了，他们活不下去，要造反的！”“本官治下，没人活不下去。”海瑞继而说道，“限你三日内遣散。此外，你在县内有多家铺面，经营票据应悉数送来核查。”“大人，这又是何苦呢！”何永强皱眉之间，不声不响取出了钱袋，有的没的，总要试试，万一呢。海瑞淡然道：“行贿也是重罪。”何永强要疯了，抓着头道：“大人，你究竟想怎样？”“该怎样，就怎样。”“那……那杨长帆呢？”何永强瞪眼道，“查他的票据了没有？”“他又没有摊铺，查什么？”“恕我直言！大人是不是收他的礼了？”“呵呵。”何永强握拳道：“该不会是衙役罢工，迁怒于我？”“他们的事情本官已上表绍兴府，是罢免是调动，知府自有定夺。”“大人这样行不通的。”何永强哼笑一声，“您可知我到底是谁？别说是知县，知府见我也要客客气气，我这么说话是给你面子。”“三天内遣散家丁，送来票据。否则，封店。”海瑞摆了摆手，不再多言，自行往签押房走去。何永强茫然站在原地。多事之秋啊，会稽要乱啊！来吧，看看谁耗得过谁！    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 099 做媒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7120656.html",
		"content": "    沥海杨府，三喜临门，大宴三天。一宴杨长帆加官进爵，二宴娇妾进门，三宴杨长贵拿下会稽案首。杨寿全做梦都想不到，两个儿子竟然比自己还要成功，外加日海者联盟赢了第一场仗，除了喜事还是喜事，不惜重金大宴全村，去县里雇来了厨子帮工，流水席三天三夜，比自己成亲的时候排场都要大，他要告诉所有人，杨家在沥海的地位不可撼动。家里搞这么繁缛的排场，可烦透了习惯清静的沈悯芮，虽然有一宴跟自己有关，可她实在不愿抛头露面，这几日只好一反常态，天一亮就跟着翘儿混到海舍那边，想着自己白吃白喝这么久也有些不好意思，便随手搞些刺绣女红，也算打发时间。杨长帆，则受到庞取义的隆重邀请，前去“租地”。“侄儿啊！这产业要扩大啊，光在滩边是行不通的！”庞取义亲自领着杨长帆来到卫所内部，“你看这片荒地，虽然种田不行，可盖些房屋是足够的！”杨长帆看着眼前的几亩荒地，心下确实跃跃欲试：“世伯胸怀宽广，不记恨侄儿上次失礼，侄儿便千恩万谢了，怎么好再要地！”“怎么是要，说好了是租！”庞取义紧跟着说道，“就是这片地不太好，每亩一年租金付二钱就是了，规规矩矩充入所账，你看行吧？”“二钱……”“要不一钱……”“就二钱吧……账面也不好太惨。”这就是差距，没背景舔着脸上门的时候租海都那么贵，有背景别人巴结你的时候租地都这么便宜！黄胖子说得对，普通商人赚的是辛苦钱，有背景商人发的是横财。“呵呵。”庞取义这才笑道，“行了，剩下的跟老丁说吧，要帮工要盖房也找他！”“世伯够意思！”“嗨！”庞取义又小心翼翼道，“内人嘴贱，多有得罪，侄儿莫再怪罪她。”“哪里的话！我是也心直口快。”“都是直性人！咱们都是直性人！”庞取义大笑拍了拍杨长帆，“侄儿现下也算是场面人了，在会稽响那是当当一号人物！”“哪里哪里。”“伯伯有一件事，不知侄儿方不方便。”庞取义偷偷打量着杨长帆的态度。“但说无妨。”杨长帆想得也明白，您老都在军区给我划出来厂房了，我有什么不能帮的。“我这闺女啊……也老大不小了……眼见就要十五六七八九了。”庞取义说着，面露愁容，“不知侄儿方不方便……”杨长帆一股冷汗划下。庞取义夫妇结合的产物，体格与性格取短补长！那是怎样的逆天存在！好在，自己已经有一妻一妾了，千户家的千金肯定不会这么委屈的。庞取义终于说出了后半句：“方不方便做个媒……”“我？做媒？”庞取义抬眉问道：“咱们实话实说，我家的出身，不寒碜吧？”“怎么叫寒碜！在咱们沥海这是最高的出身！”庞取义再如何，也是当朝五品千户。“是啊，你都说了，是最好的出身，最好的出身就该配上最好的出身，放言咱们沥海村。”庞取义冲杨长帆笑道，“你看……你弟弟……”“……等等。”杨长帆咽了口吐沫，“长贵还没到十三岁。”“先订下么！女大三！抱金砖！”“令媛究竟多大？”“十五六七八九吧，我也记不清了。”“……”杨长帆不得不面露难色，“长贵那边我还可以说说，但世伯知道，我父亲……”“瞧不起我们当兵的么！”庞取义大笑道，“你放心，聘礼随意给，嫁妆保证足！保证杨举人看了都笑歪！”“那也……”“可以先做你姨娘工作么！”庞取义继而笑道，“让她开个口，要多少嫁妆，咱们可以聊么。”这像是对付赵思萍的套路。“那好，我可以传话过去。”杨长帆挠了挠头，“只是家里的这些事，我不能做主，世伯最好还是请媒婆来说。”“那是那是！你就是传个话，探探这门亲事能不能说，能说我立刻找人！”“世伯最好……别抱太大希望。”庞取义露出了少有的忧郁：“明白，不止一次了。”“……”庞取义说着又叹了口气：“我长年累月身在军中，没什么机会遇到外面的人，侄儿如今也算是走南闯北，碰到合适的人，记得点你姐姐的事情，情况大家都懂，嫁妆绝对不薄。”杨长帆灵机一动，还真想把某人介绍过来。这样某人就不用那么费力的讨钱了。只是不知道某人有没有勇气从出卖脸面，上升到出卖肉体的地步了。“三十多岁的秀才如何？”“三十多啊……家境如何？”“侄儿实话实说，不来媒婆那套，不敢耽误令媛，他一贫如洗，丧偶多年。”“相貌如何？”“平平无奇。”“那不行，年纪、相貌、家境，好歹得占一样不是！”庞取义坚决摇头，“而且听你说的，这人太他娘的丧了，谁嫁谁命丧！”通常来说，运气从不是相亲的标准，但如果到徐文长这个程度，就很难说了。“好吧……这个标准我记住了，我先去与长贵说，说不成，后面见到合适的一定介绍。”“呵呵，要是真能成，这可是大忙！”庞取义当即挥臂道，“别说这几亩地，再多的我也帮你！”长贵啊，对不住了！……会稽，午后，县衙重又热闹起来。并非是衙役县丞迷途知返，而是百姓们纷纷有事。东家少了只鸡，西边死了只鹅，隔壁的男人多看了自己老婆一眼，自家田地被踩了支苗，不管多大多小的事情，几十人都递来了状书，排着队的告状，中间还夹杂着不少状告杨长帆的，有的没的罪名都先捏一个出来，从调戏妇女到为富不仁。何永强站在县衙大门不远处，老远晃悠着扇子看戏。就你一个人带着两个老家丁不是？来吧，慢慢来。我弄不死你，我累死你！你不是号称爱民如子么！看清楚你儿子们有多贱！为了半吊子钱干你一整天！海瑞也当真耿直，根本没打算关门，真让大家排着队来，一件件断。何永强正看着兴起，家丁匆匆跑来：“主子，黄斌来了。”“好。”何永强折扇一合，双手背在腰后，溜溜达达乐呵呵打道回府。官路民生，正道邪途，黑白正反，在会稽，没有他搞不定的道儿。黄胖子的生意虽在府城，但很多时候也少不了何永强的帮忙，一般人搞不定的事，一般人见不到的人，何永强一发话，一引荐，通通好办，包括他现在最大的财路，也正是拜何永强所赐。何永强的强大从不是因为他的敌人，恰恰是因为他的朋友。因而，何永强邀黄斌来会稽，黄斌不敢不来。二人落座，黄斌也是一言不发，点着头听完缘由。虽然是长篇大论，但主要内容和中心思想确是十分突出——封杀杨长帆。“反正，我和杨长帆，是做不成朋友了。”何永强轻轻放下茶杯，“至于你愿意跟谁做朋友，看你自己。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}, {
		"chapter": " 100 日进斗金",
		"Initial_URL": "https://www.xxbqg5200.com/shu/15271/7123187.html",
		"content": "    “何苦如此呢本茂兄……”黄胖子只是个想做生意赚钱的人而已，“和气生财。这样，我这就去趟沥海……”“别！”何永强大臂一挥，“你再见他一面，就是不认我这个朋友！”“这……”“黄斌啊，你要知道，人活着总是要有立场的，我也是，你也是。”何永强继而笑道，“总之，这杨长帆，今后我在一天，他就一文钱也别想赚。”“嗯……”黄胖子托腮片刻，“是这样本茂兄，无论如何，咱们是朋友，这是不能断的。”“对么。”何永强微笑起来。“只是我与杨长帆有约在先，要先干完眼前的生意。”“货不要他供了，货款也不给了。”“这……”黄胖子略显为难，不急表态。“就那个破铃，三江那边不也有人在做么！”何永强皱眉道，“我给你牵线，保你进货比杨长帆便宜。”“是是，何兄我自然放心，我就是怕。”黄胖子双掌一拍焦急道，“我们生意往来都是有契书的，他手里握着我的短。”“哈哈哈！告状？”何永强大笑道，“你去看看县衙门前告状的队伍，轮不到他的。”“那……就按何兄说的办吧。”黄胖子很无奈，也不敢多做犹豫。他与杨长帆合作是为了赚钱，为了情谊，与何永强合作却是为了活下去，怎么看都是后者更重要一些。“还是你够意思啊！不像杨长帆那么薄情寡义！”何永强笑着拍了拍黄斌，“你回去后，也跟府城商贾透露下我的意思，今后，谁跟杨长帆做生意，就是跟我何本茂作对！”“一定，一定。”此时，下人从内房探出头来，冲何永强递了个眼色。何永强会心一笑。黄斌也是聪明人，当即起身作揖：“那三江那边供货的事，还要麻烦何兄了！”“大可放心，明天就安排你过去看货！”何永强跟着起身，“我还约了别的朋友，恕不远送！”“留步！”黄货郎惴惴走了，何永强这才与下人一路穿过厅堂，来到后院。何府的后院也是相当别致，几乎已经称得上园林了，小桥流水，凉亭树荫。其中最别致的，是几缕冷色之间的淡粉，初春时节，樱树盛开，小粉花瓣随风飘落，引人遐思。一身着青色锦衣的男子正站在樱花树下，精壮身材，面白如雪，此时正伸手去触那落下的樱花。“抱歉！抱歉！”何永强抱拳相迎，“处理一些县内事宜，让毛公子久等了！”“嘘……”这位男子却抬手制止了何永强，闭目沉思在花雨之中，“你能听到么？”“嗯？”“嘘……”男子陶醉于此，“樱花飘落的声音，花瓣打在脸上的娇柔。”“……毛公子风雅，何某不及。”“哈哈哈！”男子一把甩下手中的花瓣，立刻大笑起来，“本茂原来不喜欢这套啊？”“这样……就过犹不及了吧……”何永强尴尬一笑，冲下人使了个脸色，让其退去，自己则做了个请的手势，邀男子进凉亭入座。何永强确实喜欢风雅，但还没到“听落花之语”的程度，他逼格到底还是不够。男子也“请”了一下，一面随何永强步入凉亭一面笑道：“说老实话，我烦透了樱花，偶尔欣赏一下而已。到处都有的东西看不出美感，没想到来了绍兴，依然逃不过樱花。”何永强也跟着笑道：“呵呵，毛公子长居九州，自然看腻了日本的花，可在绍兴，这可是异域之美。”“还是咱们浙江的兰花好看啊。”男子轻轻一叹，随何永强落座。落座同时，拿出了一个纸卷扔到桌上。何永强一见纸卷，两眼顿时冒出金光，像捧圣旨一样捧起来，拆开来，展出来仔细观看。“生丝两万斤……红绸一万匹……缎三千匹……白纱绫两万匹……”这，才是真正的生意。何永强对于眼前的风铃商机看都不会看一眼，只因他不屑。靠一两家布店能成为会稽首富？能成为绍兴府数得上名的大贾？何永强卖布，从不是按几匹，几十，几百匹来算的，上万才算是起始。何永强看着眼前的货单，心下也盘算着价位，这些布匹丝绸，自己从杭州进货的成本，大约不到两万两。放在浙江卖，眼下的情况大约能卖上四五万两，至于卖给毛公子，肯定要更贵一些。杨长帆和黄斌卖一辈子风铃，也就卖到这数儿了，这还得是风铃始终一两一个的情况下。因此在何永强眼里，这些人都是不入流的，自己一笔生意，顶他们一辈子，几辈子，这就是差距，人与人的差距，生意与生意的差距。“看完了？”男子望着何永强问道。“看完了。”何永强缓缓放下货单。男子这便点着货单道：“银十万两。”“毛公子，最近朝廷盯得紧，而且我的进价也有涨幅……”男子再次点了点货单：“十万两。”何永强面露难色：“这样好不好，十万两，外加五百斤胡椒。”“十——万——两。”男子这次说的很慢，意思是最后一次。“依你……”何永强不敢再论价，无奈一叹，“唉！”“呵呵。”男子这才轻笑道，“你也知道，散货的买卖，义父只交给那几个老乡，我帮你说过，没用的。”“代何某向五峰船主问好！”何永强恭恭敬敬拜过山才说道，“今后若是藩货多，不妨考虑一下何某这边。何某虽身在县城，可杭州府有头有脸的人，多半也是何某的朋友。”“我会转告。”男子这便起身，轻轻掸了掸衣袖，“不是我不愿久留，实在是不想再看樱花。”“了解！了解！”何永强连连起身相送。二人走了几步，何永强憋不住问道：“有个事，还要请教一下毛公子。”男子淡然笑道：“本茂不是外人，我能说便说。”何永强闻言，压着嗓子，以极低的音量问道：“最近大批倭人在柘林……可是船主安排的？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)回到明朝当海盗新笔趣阁更新速度最快。"
	}]
}