{
	"novelName": "大唐风华路",
	"total": 838,
	"data": [{
		"chapter": " 第一章 扬名立万？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971801.html",
		"content": "    “落日之前，弄到黄金十两，然后纵情花丛，美女入怀……”“若非如此，焉能显出二十一世纪穿越哥的手段。”韩跃负手卓立，尽量装出一副睥睨长街的潇洒架势，嘴角学着记忆中那些高富帅微微翘起的模样，仿佛真的有种若有若无的自信。乍一看，风流公子，风度翩翩，绝世而独立。如果不是衣衫破烂，倒也像是那么回事，至于肚子里到底有没有几两墨，那就难说了。无所谓了，人要有自信嘛。长街熙攘，人流如潮，招摇过市的公子，纵马巡街的将军，一郑千金的商贾，低眉顺眼的小厮，大唐朝威广四海，南来北往的熙攘人流，天可汗治下的万千百姓，我韩跃，来了！只要忽悠好，神仙也撂倒。“有超越这个时代一千多年的知识，有超越这个时代一千多年的眼界，大唐江山，芸芸万众，从此以后，想想就特么刺激……”那么，让我来想想，这第一次逼，到底该怎么装！韩跃眯缝着眼，仔细琢磨起来，那句话怎么说来着，人类一思考，上帝就发呆，原来穿越小说里，都是这么写的“他是翩翩公子，如此的卓尔不群，超脱众生。他负手立于长街，浑身散发着浓浓的王霸气息，他相信只要自己再这么站下去一会，对，只需要一会，不用多久，这满街的土鳖便会被自己的王霸气息所倾倒，然后哭爹喊娘的扑上来，纳头便拜，他们掏光浑身上下所有的银钱硬塞给自己，接着一把鼻涕一把泪的抱着自己大腿，仰天长叹一声：“主公，某等了你一十八年，终于等到明主也！”“嚯嚯嚯嚯……”想及风骚之处，韩跃忍不住抬手理了理发丝，顺带擦一擦嘴角。抬首看天，日头尚早，好吧，为了展现穿越一族的英姿，他决定顺着刚才的想法继续深挖一下，说不定还有更好的灵感迸发出来。作为一个死不要脸的老装逼犯，白日做梦这种绝活，基本功还是很扎实的！接下来的故事应该是这样。小弟们二话不说，拉着他来到本城最大的夜来香妓院，要上一桌最豪华的酒菜，然后，再招来一群卖艺不卖身的清倌人。这些平日里视金钱如粪土的美女们排成一排，个个低眉顺眼，人人欲拒还羞。又或者眼含泪珠，喃喃低语，话里话外全都透露出一个意思：“相公，奴家出淤泥而不染，生性刚烈，卖艺不卖身，视天下英雄如草芥，天可怜见，守了一十八年的清白身子，今日，您终于来了……”“哇咔咔咔，天下美人，尽入吾彀中矣！”幻想到风骚之处，韩跃忍不住淫荡大笑，口角处分明有银亮的水线溢出。“尤那小子，吃我一脚！”人都说乐极生悲，韩爷这边意淫正爽，忽觉脑后恶风不善，忍不住便打了个哆嗦！“尼玛，这是有人要偷袭的节奏。”话音未落，只觉得屁股上传来一股大力，踹的他整个人趔趄向前，顿时摔了个四仰八叉。可怜韩爷上一秒还在意淫春花秋月，下一秒便成了滚地葫芦，从阳春白雪瞬间到下里巴人，这画面实在太美，令人不敢直视。“看见没有，这便是本公子刚才所说的恶狗抢屎，是我今日早晨去小妹那里请教武略，专门学来的绝活……嘿，只要趁人不备，突然一脚，中招者摆出的姿势，十有**都是这种恶狗抢屎的架势。今早晨我在小妹那里挨踹的时咳咳……”“厉害厉害，诸位且看，这小子中了李少爷一招，果然身子前窜，然后扑街趴倒，可不正像是一条饿极的狗去抢屎么。啧啧，如此绝学，何等凌厉，可怜满城上下豪杰无数，竟无一人习得，错非今日李少爷提点大家，我等尚不知何年何月方能领悟，真是惭愧啊，惭愧！”这位惭愧兄马屁拍的风骚，堪称不要脸的典范，围观众人脸皮抽搐，喉咙想吐，只是碍于李公子当面，死活也要忍受下来，一时之间，但见七八个人面色铁青，浑身抖动，仿佛筛糠打摆子一般难受。“真是惭愧啊，惭愧！”唯有惭愧兄曲高和寡，仍在摇头晃脑，旁若无人。“妈了个叉的，比老子还无耻，是个高手。”韩跃趴在地上还没起来，听见此人说话，顿时翻了个白眼。“这货绝对是败类界的精英，马屁中的良才，为人无耻，骨子谄媚！”作为同道中人，韩跃下意识的点评了一句。“嗯嗯，这马屁拍的，羚羊挂角，顺手拈来，造诣之深，功夫精湛。”想不到，唐朝土鳖竟也有无耻界高手，他妈蛋，貌似大唐不太好混，自己先前倒是有点小瞧天下英雄了他沉吟半响，正待爬起来看看，是谁踹的自己，又是谁拍的马屁。便在这时，忽然又听一人谄媚低笑，尖声道：“实在是让人佩服啊佩服，相信大家都看出来了，咱们李少爷家学渊博，上承明人指点，胸中自有乾坤，今日随便指点咱们一招，便令我等醍醐灌顶，李少爷，我崇拜你，我要帮你生个猴子……”卧槽，生猴子？两个大男人？无数人脑海中画面一闪，齐齐打了个冷战，只觉得三伏天也不是那么热了。韩跃的脑门上，也沁出一滴冷汗来！“够狠！比老子还无耻，算你有一套。”他实在是没想到，这个佩服兄比那个惭愧兄拍的还要淫荡，不但淫荡，而且下流，最可气的是这货竟然连生猴子这种话都说得出来，马勒戈壁的，这话一向是韩爷我的专用好不好！莫非这丫也是二十一世纪之人，专门过来砸场子抢买卖的？韩跃气的面皮发鼓，人至贱则无敌，他拿这位同道中人一点办法也没有。“拍马屁，早晚让马撩蹶子踢死你！”可惜，事与愿违。所谓千穿万穿，马屁不穿。拍马者谄媚如潮，受拍着洋洋得意，韩跃意料中撩蹶子的场面并未出现。他等了半天，发现依然没有动静，暗自呸了一声，慢慢爬起身来。眨眼间，便看见了一张满是得意的纨绔臭脸。“世风日下，人心不古啊！”不用说，眼前这个已经笑成一朵小花的家伙，就是刚才那个施暗算揣自己的小人。看他左手一个鸟笼，右手一把纸扇，鼻孔向天，眼带淫荡，脸上分明写着一个‘死’字……韩跃暗暗咬了咬牙，奶奶个腿的，丫等着，爷要不弄你个残废，爷就不叫混世魔王韩老三。君子报仇，十年不晚，小人报仇，从早到晚。作为一个从小偷鸡摸狗，长大寻花问柳的混不吝，韩爷连穿越这么伟大的事情都摊上了，这场子要是找不回来，我今后还怎么在大唐的土地上扬名立万。可惜的是，李公子从未听过韩爷大名，依旧笑的满脸甜蜜。“让你笑，老子这就给你开瓢。”韩跃恶狠狠看着李公子的脑门，嘴里深吸一口长气，眼睛开始四下寻摸起来。很好，有趁手装备。只见身边不远处，正好摆着一张算命桌，那个算命的因为穷困潦倒，连三条腿长一条腿短的桌子都置换不起，需要用块青砖垫着。青砖，很好，就它了。四四方方一板砖，混过的都知道，街头干仗第一神器。“算你小子倒霉。”韩跃狞笑一声，感觉脸上摔破的地方越发疼了，这种疼痛，让他心底的邪火变得更加旺盛。此仇不报，非韩跃也！至于后果，去尼玛批咬牙切齿的韩跃抬手便要掀翻那桌子，然后拎起那板砖。哪知他还没动呢，忽然又听一声干咳，只见那个欠揍的李公子得意洋洋扔了鸟笼，对身边的惭愧兄和佩服兄显摆道：“两位兄台，今早我去小妹那里请教武略，不但学了这招恶狗抢屎，还学了一招……两位且看，出剑……”嗡，一点寒芒先至，随后枪出如龙！“卧槽，平白无故动家伙，这是什么鬼？敢不敢先让老子三招？”韩跃破口大骂，正待躲闪，忽然浑身一抖，目瞪口呆。眼前半尺之处，豁然出现一把长剑。剑光吞吐，寒冷四射。直直对准自己眉心。作为一个从小干架无数、单挑群殴身经百战的混子，韩爷在成长的经历中从不缺乏被人用刀指着的记忆，甚至前世那副身躯的肚皮上，还曾有过被白刀子进红刀子出的光荣战绩。以前挨刀，爷没怕过。然而今天，这一刻，韩爷怕了！刀，是什么样的刀，金丝大环刀！剑，是什么样的剑，闭月羞光剑！武林口口相传的兵器谱口诀上，再牛逼的神器都是传说，韩跃表示对此从无压力。眼前这孙子用来指着他眉心的剑除了有点寒芒之外，也就是剑身稍微宽大而已，按说菜刀都挨过，怕它个鸟啊。但是，不怕不行啊！这把剑，它，它，它，它是飞着的！没错，韩跃浑身冷汗直冒，目光死死盯着眼前的长剑，只觉得脑中轰轰作响，宛如打了几千个雷霆。“性命交修一口剑，千里之外取人头，这把剑，它赫然竟是一把飞剑！”这尼玛画风不对啊，说好的穿越种田朝堂英武背诗折服公主流呢？怎么忽然变成仙剑奇侠纵横流了？老板，换碟……眼前的剑，冷光吞吐，艳芒四射，它就那么凌空漂浮着，剑尖指着自己眉心，散发着森森的寒气。飞剑，尼玛，这是飞剑！没有错，作为一个从小干过无数架的混子出身，韩跃讲究的就是一个眼观六路耳听八方，他看的很清楚，眼前这把剑，剑柄无人握着，它是凌空飞着的。这是一把飞剑，一把存在于仙剑小说流作家才能幻想出现的飞剑。冷，浑身哆嗦！来自未知的，才是可怕的。头顶炎炎烈日，难敌刻骨惶恐。对于一个二十一世纪的穿越者来说，飞机大炮的战争片看过也就一笑，热武器威力虽然翻山倒海但是谁都能承受。可是你特么的忽然弄一把能飞的剑出来，这谁受得了！哥还在地球吗？韩跃茫然望天，看一看碧空如洗，没有错，虽然少了雾霾和沙尘暴，但骨子里还是有种人间的味道，这里绝逼是地球。噫吁兮，还在地球就好。韩跃长长吐出一口热气，大脑飞速转动起来！只要解决了眼前危机，他相信，自己一定能适应这个土鳖的时代。地球再怎么危险，我也不去火星。哥要的是大唐穿，可不是异界篇！打是不行了，没见人家连飞剑都弄出来了？自己虽然身经百战，估计也挡不住凌空一剑！好吧，老规矩，拳头不够硬，哥哥用舌头！韩跃深深吸了一口气，正待鼓动三寸不烂之舌，向眼前这个家伙溜须拍马，忽然眼睛一闪，咦，有重大发现。这傻逼怎么了？满脸通红，牙咬切齿，全然一副死了爹娘的痛苦架势？喂喂喂，哥们，被飞剑指着的人是我好不好？再细看，他还浑身打着摆子，脸上正有大颗汗珠呼啦啦滚落。这幅表情？“到位啊！”韩跃眼神一亮，忍不住喝了一声彩！眼前这个李公子的架势，非要用一句诗来形容的话，那就是：问世间受苦之人，唯有便秘拉不出屎来者，才如此**……这一刻，韩跃所有的担心全部回落下去！这孙子便秘拉不出屎来了，嗯这词太粗疏换一个，文雅的说法应该是？“力不从心！”对，力不从心。“嚯嚯嚯嚯！李公子，别硬撑啦，话说你已经硬了三秒，，现在软，不丢人。”淫荡的笑声才一出口，眼前的家伙已然泄气，宛如被戳破的篮球，迅速委顿了下去！当啷啷！毫无意外，雄赳赳气昂昂的飞剑，也似某种射完疲软的东西，软趴趴掉在了地上（什么？这句子太深奥看不明白？那好，来点生活气息的：一条坚挺大蛇，进入一个温润的深洞，吐了一口白色浓痰，然后萎靡不振，我日扯远了，咳咳，导播，赶紧给画面切回来……）话说飞剑掉再地上，眼前的孙子终于摆脱了便秘苦恼，瞥见韩跃满脸淫笑，不由面皮紫涨。“你，你，你，你笑什么，莫非看不起小爷，若不是小爷害怕伤了你，怎会用内力硬把甩手剑拉回来，累成这样……”说话声喘息如牛，韩跃听了开心无比。“这句话里的信息量，实在是有点大啊！”韩跃摸着下巴，眼睛撇着地上的宝剑，大体明白过来！难道刚才那不是飞剑，只不过是一种特殊的甩手剑法，吓死哥了！李公子见韩跃一语不发，眼睛只是盯着地上的宝剑滴溜溜乱转，还以为是看不起自己，哼了一声，也不见如何动作，地上的宝剑嗡一声回到腰间，自动入鞘。“哼，若不是怕我妹妹责罚，小爷我……”场面话撂到一半，忽然眼睛直愣愣望着韩跃，瞳孔一缩，脸色一紧，也不知什么原因，竟然转身便走。就连惭愧兄和佩服兄，也呲溜溜跟着去了！这是什么情况？韩跃在后面看着，眼见三人越走越远，两个马屁精也就罢了，不堪入目，不看也罢。但是那李少一手托鸟笼，一手打纸扇的身影，却在眼中不断放大，不断放大……哈哈！韩跃仰天一嗓子：“原来这大唐的纨绔，竟也怕我韩爷，哇哈哈哈……”正摆出一副问天下谁是英雄的架势，自觉风骚无比，霸气侧漏，忽听不远处有个小屁孩叫唤：“娘亲，娘亲，你快看，这个叔叔也落枕了，嘴都疼歪了……”差点一个趔趄摔死，这谁家倒霉孩子，没一点见识，这是落枕吗？你家落枕这么神气啊？气的面皮发鼓，正准备教育教育这没见识的小屁孩，忽然肩膀被人猛拍一下，力气大的能打死牛，半个身子都歪了下去。回头一看，卧槽，好一条大汉，膀大腰圆，英武粗狂。这大汉见韩跃回头望他，顿时咧嘴一笑，道：“小子你有福了，今早上我才学得一手专治落枕的绝学，看你这嘴歪口斜，且让程爷一试……”尼玛！韩跃气的口吐白沫，差点昏死过去！这满大唐，敢不敢有个正经点的？等等，这家伙姓程？“废话，整个长安城能让李家那个败类扭头就走的，除了我程处默，还有谁……”“原来李公子那厮，不是韩爷我吓走的！”等等，你叫程处默？“行不改名，坐不改姓，某家正是程家处默，小子，你待如何？”“程家的老粗，这真是太好了！”韩跃霍霍的奸笑出声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 男儿岂能无担当",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971802.html",
		"content": "    流氓不可怕，就怕流氓有文化！韩跃穿越以前也曾读过几本唐朝野史，什么月唐传啊，隋唐演义啊之类，那时候的人写书实在，坚决不会偏爱一个角色，主人翁动不动就有好几十号人，比如隋唐演义里面，基本上大唐开国将领那是挨个写了个遍。得益于此，韩跃对于唐朝的历史人物也混了个耳熟。对这些人的习性脾气，嗯，略有掌握。在他的印象里，大唐朝所有功勋，除了寥寥几个有文化的文臣以外，剩下的应该都是目不识丁的痞子，而这其中，号称混世魔王的程咬金尤甚。唐朝痞子，不是欺压良善那种，而是……老粗！傻帽！好糊弄！在韩跃想来，程咬金是痞子中的痞子，那就意味着，他绝对是整个大唐朝最容易糊弄的一位。顺着这个思路往下想，继承了程家人光荣传统的程处默，岂不是绝对的羊牯？嘿嘿嘿嘿！哥的十两黄金，哥的美女入怀，终于要有人买单了。老天爷，您对咱真是太好了……没得说，鼓动三寸不烂之舌，开始往死里忽悠！可惜的是，好像唐朝人并没有那么傻！咱们来看看韩爷的战绩吧。他先是拉着程处默来了一段文成武德的吹捧，然后又进行了一番指点江山的YY，最后拐外抹角对程家掌门程咬金的仗义疏财做了盖棺定论，一番口舌，说的口干舌燥，唾沫横飞，话里话外处处充满暗示，只希望程处默能够一拍脑门，然后恍然大悟，再然后慷慨解囊……然而，真实情况是！“就你这手段，也想来骗我钱！”程处默极不耐烦的掏着耳朵，用一种大家快来看傻逼的眼光撇了撇韩跃，随后手指一弹，一大块发黄的耳屎‘咻’一声飞出。“小子，满长安打听打听，程爷我是个什么人物。三岁骗公主的香囊，四岁坑王爷的银饼，你这些手段，嘿嘿……”程处默极度不屑转身，大摇大摆离去。韩跃瞠目结舌，彻底在风中凌乱！远远望着程处默离去的身影，那种壮硕如山，那种昂首阔步，大哥啊，你这种身材气势，不去好好演绎仗义疏财的豪侠形象，非去学什么精明过人干嘛，这尼玛画风怎么又不对了？老板，换碟……出师未捷啊！韩跃仰天一声长叹，凄婉如同五丈原帐篷里的诸葛先生，这一刻，他忽然很想回家！大唐不好混啊！他初来之时雄心万丈，只觉满大唐个个都是土鳖，然而短短半日功夫，他终于明白过来，如果真想将大唐人当成傻逼，那么他自己一定是个傻逼！窝囊，憋气，心情极度压抑！没骗到钱不要紧，要紧的是，肚子里适时的响起咕噜声，很是强烈，很是强烈。自从昨晚穿越大唐，到现在日头偏西，整整一夜外加半个白天时间，这个身体水米未进！俗话说半大小子，吃穷老子，现在这个身体正是最能吃的时候，一顿不吃都难忍，更何况三四顿？韩跃有些恨，别人穿越我穿越，别人一过来就躺在床上装装病人，身边有个明珠皓齿的小丫头端着药碗，碗里熬上千年人参若干，眼泪汪汪等自己喝上一口……再看看自己，妈了个叉，也不知这身体的上一个主人发什么神经，三更半夜跑到野地里，估计是遇到劫道的强人，被一砖头撂在水沟里，要不是自己灵魂附体上去，三伏天里整整一夜，估计尸体都臭了。昨夜星辰昨夜风，穿越就在悄悄中，韩跃还记得当时情景。话说当是时，他正在北京地铁旁边跟一群痞子混合作战，他手拿菜刀指天笑（天说韩哥你别闹？），正在大发神威的他决定不给老天面子，结果老天有来有往也不给他面子……于是乎，他被人一砖头拍在后脑勺上，然后眼前一黑，再睁眼时，身体变成了十四五岁模样，躺在脏不拉几的臭水沟里。就这样，沧海桑田一瞬间，从一千多年后的世界，来到了风华绝代的大唐。来就来吧，既来之，则安之，韩跃骨子里就是懒，反正到哪都是混，没什么大不了的！唯一可气的是，肚子越来越饿了！咕噜噜，又响了？小小肚皮，弄得跟打雷似得，哥知道你饿，因为你现在是哥的肚子，但就算如此，你也不该这样踩哥的面子吧，没看旁边的美眉小手捂嘴，眼都笑抽了？摸遍全身，不见一个铜板！眺望长街，各种卖吃食的小摊处处皆是，车水马龙中，韩跃将目光投向了一个面摊。关中人爱吃面，一口大碗盛满，足足得有二斤，热气升腾，香气四溢，韩跃忍不住吞了吞口水，眼中渐渐泛起一丝凶狠的神采。人若饿的狠了，什么事都干得出来。历史上所有的农民起义，十个有十个是因为吃饭的问题。饿红了眼的人连皇帝都敢砍，老子现在去吃一碗霸王面算得了什么？韩跃大踏步冲了过去！“老板，来一碗面，肉要多，油要腻，有青菜叶子的话，多整几片！”反正打定主意吃白食了，脸面什么就不要了，这面摊很小，只有一张桌子，此时围坐了两个人在低头吃饭。韩跃也不在乎，抄手拿起个木墩，屁股望上一坐，身上的臭气顿时四散开来，这是昨夜在臭水沟染上的，到现在还没散尽。桌边两人捧着大碗吃的正香，忽闻此等恶臭，登时抬起头来，愣愣看着韩跃。这是一对男女，男的四十来岁，是个中年大叔，女的最多十二，是个幼小萝莉。看面容两人不似父女，嗯嗯，莫非是传说中的老牛吃嫩草？两人直愣愣的望着自己，也不知是恼怒自己身上的恶臭还是恼怒自己的不请自来，总之目光中竟然全是愤慨。“不好意思啊，出门在外，谁都有个三灾五难的，身上脏了点，大伙儿将就将就吧！”韩跃现在是浑然不在乎了，一边抠着衣服上干结的泥巴，一边开始催促面摊老板上饭。“韩家小三，你魔怔了不成？我你都不认识了？”嗯哼……韩跃有些发傻，目光从面摊老板的方向抽回来，诧异看向中年大叔。还别说，浑噩的记忆里，似乎真有些印象。再看看旁边攥着小拳头，满脸通红、眼泪打圈的小萝莉，依稀也记得影子……不会吧，随便寻个摊子想吃口霸王餐，就能遇见熟人？只见中年大叔面色愤怒，脑门上暴起两根青筋，宛若虬龙盘曲，眼珠子瞪得几乎凸起，这架势是要揍人？初次见面，你就要动手，这什么素质。相比之下，小萝莉就比较直接婉转了，你看看，人家直接就哭上了！“相公，你不要这样，哇……”这一哭，悲悲切切，梨花带雨，恍如夜莺泣血，韩跃不知怎地，心头忽然便那么一疼。“韩家小三，我看你是没救了，逼着自己的娘子去发卖为奴，逼迫不成便负气离家，现在被我们撞见了，又装作不认识人？哼，老天无眼，韩家村子上下三百口，怎么就出了你这么个东西！”大叔发话了，话里透出来的讯息有些威猛，韩跃听了有些发傻。娘子？发卖为奴？这是什么情况……他目光转向小萝莉，看着那张梨花带雨的小脸蛋，委屈通红的大眼睛，怯怯兮，柔弱无辜。这小丫头脸都哭花了，然而眼睛深处却依稀有些欢喜，莫非并不是演戏，真是因为见到了夫君？啪，一张泛黄的糙纸，猛力被人拍在桌子上！“小畜生，自己看清楚了，这便是豆豆的卖身契，刚从衙门里领来的。”中年大叔怒目圆睁，像极了一个快被点燃的人形煤气罐，随时可能爆炸。君子不立危墙，韩跃决定离他远点。屁股刚想挪窝，便见大叔呸的一口浓痰，咬牙切齿晃着那张契约道：“你看看，豆豆身体太弱，衙门里的典师只给估了五百钱，还要终身卖身为奴。等吃完饭后，我就要带着豆豆去牙行找人牙子，这回你可满意了？”说话间，一双粗糙大手攥的咯咯作响，随时都有砸过来的可能。韩跃下意识缩了缩脖子，小心翼翼将卖身契从他手下抽取过来。字是繁体，不太好认，约莫也就懂个大概！“今有田家贱女小豆豆，身亏体弱，多病娇虚，家贫如洗，生计维艰……”嗯，文采不错，还都他妈是贬义词。“……自愿卖身为奴，契约终身，作价两贯……”尼吗逼，这是拿人当货物卖呢？“……为奴当勤劳忠恳，卑微侍主，若有病寒夭折，盖当不论，抑或犯错遭罚，分属应当……奴为货物，权属归主家所有……此约，府衙备具，牙行典行……”草拟吗，还真是把人当货物了！韩跃看的眼珠子都快凸出来，十分不敢相信！很恐怖，内容跟后世肉联厂采买畜生宰割的收购合同类似，一纸契约上百字，笼统的意思便只有一个，今日卖身为奴，从此死活不论。愿杀愿宰，听凭主人。打了个哆嗦，再去看满脸泪花的小萝莉时，胸中忽然很是憋闷。瘦！眼前这丫头，真是瘦！后世十二岁左右的小丫头，胸前一般也都有些凸起了，就算没有发育，脸上也应该有些婴儿肥。然而这个豆豆，却瘦的仿佛一具骨头架子。头发枯黄，满脸菜色，这是几年没吃过肉了？中年大叔似乎还觉得刻画不够应景，在一边长吁短叹道：“唉，卖了也好！去大户人家为奴，虽然凄苦，至少还能有顿饱饭。若是跟着你这小畜生过活，吃糠咽菜不说，什么脏活累活都让她干……”尼吗逼，你这**叨叨的还没完了是吧！韩跃本来就是个炸药包的脾气，此时被人指桑骂槐，心底哪能不窜出一股邪火，他一巴掌将契约拍在桌上，站起身来便要动手。“相公，你别生气，田大叔是好心！”“好心还卖你，契约都从衙门里领出来了……”“呜呜呜，相公，豆豆也是没办法子呀，昨夜你说想要采买一块玉佩，问豆豆要钱，豆豆攒下的铜板是要给咱家盖房子的，屋子漏雨都好几年了……你嫌弃豆豆不给，打了我一顿，大半夜抢了我藏钱的瓦罐，跑了……呜呜呜，相公，你从小身子骨就弱，再不能住漏雨的屋子了，豆豆就想卖了自己，给家里盖个房……”很悲切，小丫头似乎常年缺乏交流，说话有些词不达意，但是哭哭啼啼间，却也将事情的来龙去脉说了个清楚。畜生啊！韩跃仰天一声长叹。以前自己也算是混账中的极品了，偷鸡摸狗干过，坑蒙拐骗也干过，曾经深以为豪，今日方知，跟现在自己这具身体相比，以前的自己实在是上不了台面。面摊周围，不知何时已经聚满了人，十几双涨红的眼睛，仿佛看牲口一样盯着他看。其中一个大娘，体态很是雄壮，猛然一口浓痰喷过来，气愤愤骂起来：“呸，年纪轻轻不学好，逼的童养媳去做奴，若是老娘生了你这样的种，早就生生掐死算了……”“你生的出来吗你？还掐死。”行，大妈你正气凛然，这义愤填膺的架势我惹不起，一口浓痰咱忍了。旁边一个小娘子，风姿很是绰约，早被豆豆感动的眼眶红肿，哭哭啼啼好像卖身为奴的是她一般，那兰花指微翘，那樱桃小口微张，美是很美了，只是说出来的话不让人待见：“老天爷呀，最是薄情负心郎……”我日！老子睡了你没给钱还是咋地？这就成薄情负心郎了，大热的三伏天，你非要哭出个六月飞雪来不成？韩跃受不了她的鄙视，准备讥讽两句，瞥见小娘子身后五大三粗的两个保镖，对比了一下敌我实力，最终决定原谅她。没办法了，犯了众怒谁也讨不了好，没见大唐朝扛把子都仰天长叹：水可载舟，亦可覆舟！老百姓发起狠来连皇帝都敢砍，自己这幅小身板还是有些不够看，惹不起，那就得想办法解决。手拿契约，面带惭愧，撕拉一声，撕成粉碎！“豆豆，相公发誓，从今以后，决不让你再受一点苦，你吃肉，我喝汤，我打地铺你睡床，这一辈子，定要让你活得幸福……”好！周边狼嚎不断，一阵阵的叫好声，中国人看热闹就喜欢这个，没见连浓痰大娘和悲切娘子都开始点头称赞了么。形势一片大好啊，咱赶紧趁热打铁！“掌柜的，面煮好了没，给我端上来，里面的肉放到我娘子碗里，给她吃……”这是要浪子回头啊！堪慰，堪慰！围观者频频点头，为自己亲眼见证了一个回心转意的婉转故事而感到满意。哼哼，看话剧是要花钱的……“诸位乡亲父老，您看咱都穷成这样了，谁肯支援一回，把俺娘子的饭钱付了？”话未说完，一阵白眼袭来，人群轰然而散。耳听一位大爷仰天长叹：噫吁兮，此子，薄情毛病改了，性格却越发无耻也！“阿呸！想骗老娘钱，想的美。”一口浓痰迎面，带来阵阵芬芳？卧槽又是你，大娘这口痰就是你的不对了。“啊呸！”好吧算你狠。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 夫妻双双把家还",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971803.html",
		"content": "    （刚刚签约了，放心大胆的看吧）三碗面条而已，虽然份大量足，搁在后世也就二十块钱的事，但是在大唐朝却需要足足六枚大钱，韩越表示没有！人若穷了，志气便短，一文钱憋死英雄汉的故事其实每天都在上演。他恬不知耻的请求围观者付账，实在也是有些说不出的悲哀。曾几何时，我韩跃连吃一碗面也要乞讨了？面钱，最终是中年大叔付的。虽然他掏钱的时候眼神如此无良，仿佛看一堆狗屎般盯着自己，然而掏钱便是掏钱了，这年头兜里有几个钱的都是大爷，再加上韩跃还没弄清楚中年大叔跟豆豆的关系，所以决定战略性忍让，暂时装作看不见大叔那鄙视的眼神。一大碗羊肉面，足足得有二斤，稀里哗啦塞进肚子，饥饿渐渐消去。吃饱的感觉真好。此时正是三伏天，虽然日头有些偏西，但是毕竟炎热，小丫头捧着个大碗吃的香甜，瘦瘦的小脸蛋全是晶莹汗珠。韩跃吃完抹嘴，眼见丫头汗水涔涔，下意识撩起衣角帮她擦了一擦。“相公，呜呜呜……”小丫头抬起头来，眼睛里隐隐泛出泪花。卧槽不是吧，这就感动了？你们唐朝人的感情世界也太匮乏了吧？再撇撇中年大叔，虽然还是板着一张阎王脸，但是眼角深处分明也有几分释怀。看来，矫正一个人的厌恶认知，需要润物细无声啊，打枪的不要，悄悄的进行。“韩家小三，你有什么打算？”中年大叔饭量很大，面吃完以后，又向面摊老板讨了碗面汤，一边呼噜呼噜喝着，一边瓮声瓮气问着。韩跃眼尖，早看见他端碗的手背上青筋凸起，显然用力很大。不用怀疑，只要自己回答稍有差错，那口大碗绝对要砸到自己脑门上来。“回家，相公我们回家，好好过日子……”韩爷还没有发话，小丫头已经急不可耐的盖棺定论。望着她那渴望的眼神，亮晶晶的色彩，韩跃从来没有想到，自己这种人渣，也有享受一份温馨的时刻。他淡淡的笑了！此时无声胜有声，他只需要轻轻撩起衣角，帮小丫头擦擦汗就行了。“算你这怂娃还有良心……”中年大叔骂骂咧咧的嘟囔一句，然而这语气，却再也没有丝毫的杀气。韩跃长长吁了一口气，人形煤气罐终于摒弃了爆炸形态，自己小命暂时可保！***************************************午后的阳光很是灿烂，这词在文人眼中是多么的美妙，然而落到普通人嘴中……干尼娘，贼老天你要热死老子啊！一路之上，骂骂咧咧之声不绝于耳，韩跃在骂，周边的行路人在骂，就连古板的中年大叔，也冷不丁的从嘴里冒出那么一两句。唯有小丫头开心无比，一手捏着个青草编织的蚂蚱（韩爷泡妞专用法器），一手紧紧挽着韩跃胳膊，笑靥如花，汗水湿漉。“吁，我说丫头，你能不能放开我，贴得这么近，想要热死咱俩不成？”韩跃像条大狗一般吐着舌头，抬眼望了望炎炎烈日，无精打采喘息。“我不……”小丫头不说还好，一说她，连另一只手也挽了上来。好么，这抱住自己的架势如此紧张，小妹妹你是要抓贼啊还是要偷人？“放开，男女授受不亲，如此贴紧，有伤风化！”既然劝解不成，听说循循善诱最适合萝莉。“我不……”小丫头依然坚决，虽然羞得桃腮粉红，小手却仍然不放。算你狠！韩跃无奈摇头，继续吐他的舌头。韩家庄子在长安西郊，距离足足二十公里，在这个没有公交车，没有TAXI的大唐朝，委实算不得近路。古代赶路基本靠走，大户人家才有牛车，至于骑马？那是权贵才有的权利。一路上歇歇走走，浑身臭汗淋漓，仿佛刚从水里捞出来一般，终于在日落西山的时候，到了地头。放眼望去，这是一个鸡鸣犬吠的小庄子，历史上八水绕长安，意思就是长安城周围全是河，这韩家庄子地处长安城西郊，不用说肯定要靠在一条河流旁边，依山傍水，倒也雅致。古人晚饭吃的早，天还没黑，家家户户已经炊烟袅袅，几条土狗在村头穿梭，十来个光腚小屁孩蹲在水里，那咋咋呼呼的打水仗声，让韩跃忽然有种回家的感动。中间大叔背着个褡裢，一路上从未说话，进了村子后更是一言不发，晃晃悠悠在前面领路，然后在一个破败小院子前踟蹰半响，最终长叹一声，推门而入。韩跃望着那狗啃一般的柴门，以为这就是到家了，正要抬脚跟进，却被豆豆一把拉住。“相公，中午吃食是田大叔请的，晚饭还去他家里蹭饭，田大婶要骂街的……”纳尼？这不是咱家？“天杀的的啊，六枚大铜板啊，老娘要给主家洗三天衣裳才赚的回来，你这没良心的，怎么就随手花了，韩家小三那种混账，你请他吃饭做啥？天那，老娘不活了……”柴门里传出呼天抢地之声，大唐悍妇发飙，声势十分骇人，韩跃和小丫头面面相觑，齐齐打了个哆嗦，然后落荒而逃。“田大婶是好人，就是嘴儿凶狠了一些！”下丫头心地善良，不忘解释一番。韩悦不置可否，任凭她拉着自己的手，眼角四下打量这个村落。穷，破！很穷，很破！门巷唯苔藓，谁言不称贫，家家户户都是树枝子围成个小院，土坷垃筑就得矮屋，上面苫点毛草，一扇狗洞版柴门，这特么也能住人？“豆豆，咱家呢？快到了么……”韩跃大是犹豫，生恐自己住的地方，也是这种狗窝。事实上，他多心了，韩爷怎么能住这种房子？“相公你傻了，那不就是咱家？”萝莉的语气如此傲娇。嗯哼，了解，听这意味，自己家应该强于别人。韩跃的担心暗暗回落，然而当他顺着小丫头手臂指点的方向望去后，瞬间，整个人都凌乱了。那是一条小溪，河水哗哗流淌，远处青山隐隐，周边虫鸣可闻！好一处依山傍水的地方！搁在后世房地产称雄的年代，这里建一栋别墅的话，少说也得大几千万才能拿的下来。河畔花园，多么美妙的词汇，可惜，这里是该死的唐朝。但见小河旁边，荒草浓密，其间一条小路，通向半间破屋。这尼玛，画风又不对了啊，说好的穿越土豪流呢？怎么突然就成了穷困虐主流了？神转折的太离谱了吧？日，这个乡村纪录片不能看了，老板呐，再换碟……刚才他发现村子里最穷的一家至少也还有一整间房屋，外带一圈木栅栏的小院子，为什么到了自己这里就成半间草房？孤零零立在荒草之中，若是门前插根白旗，半夜都能招出鬼来……“相公，你先进屋歇着，豆豆趁着天还没黑，再刨一会儿地，今年争取开垦五亩荒田，都种上！”小丫头全然没有身处鬼屋的惧怕，一张黑瘦瘦的小脸上全是相公归家后的欣喜，她一把将韩跃推进屋门，然后也不知从哪里掏出一把镐头，拎在手里急慌慌便要去刨地？扯淡，眼看天就黑了，赶了一下午路又累又饿又乏，不赶紧吃饭冲凉睡觉觉，大傍晚去开荒？这到底是唐朝固有的风俗？还是你们家一贯的规矩？可是，望着那瘦弱的身影，手里拎着一把沉重的镐头，那股欣喜十足的干劲为什么让人看了如此心酸？“丫头，你回来……”韩跃嗷嚎一嗓子。豆豆是个好姑娘，听见相公呼唤，急冲冲的步子顿时停住，只是，小脸上有些疑惑？“怎么了相公？”“你，你这是，要去垦荒？”韩跃不敢直视小丫头的眼神，目光瞥向不远处的荒地，那里，荒草纵横连绵，一直延伸到河畔，其间遍布石头土块，怎么看也不像是能种粮食的地方。“这荒地，还有开垦的必要吗？”一句话而已，本就是个语气助词，跟今天你吃了没差不多的含义，为什么小丫头的脸色突变，笑靥如花不再，瞬间变得发白。“相公，你别吓我，你不能卖地，你可不能卖地啊……”额？这是咋啦？我没说要卖地啊？再说就算要卖，这满眼的荒草卵石，又不像后世那样能建别墅，谁家瞎了眼才要。韩跃极其纳闷，正待开口解释一番，却见小丫头似乎撞了邪一般，整个人忽然精气神不在，似乎被瞬间抽走一般，软软的坐在地上。“相公，不要卖地，咱家的天字田都被你卖了，这十亩荒地，是咱们家里最后的一点产业，不能再卖了……”抽抽噎噎，凄凄惨惨，一张小脸已经煞白，就连那曾经泛着光彩的大眼，此时也忽然变得死水一片。这得是经受过多么恐怖的打击，心理才会如此脆弱？“豆豆，豆豆？”完了，这丫头魔怔了。喊了两声，小丫头毫无答应，只是在那里浑身打着摆子，一脸死灰的抽泣道：“我就知道，我就知道，老天爷不会这么好的，相公怎么可能会转了性子，老天爷不会这么好的……”这还没完没了了，小丫头看来吃苦太多，心理已经脆弱的如同玻璃，需要好好温暖一番。没柰何，韩跃只能施展一些手段。“豆豆，豆豆？”他几步走过去，一把将小丫头从地上抱起来。“嗯……”男人的胸膛，哪怕再怎么败类，仍然能让无助中的女人感到安慰。小丫头被人抱着，顿时感受到一股浑厚气息，略略有些回魂。“豆豆，你看，这一片荒地太大了，对不对？嗯，还知道点头，那就好，咱们继续……”韩跃使劲扳住小丫头脑袋，强迫她看着自己，然后尽量放平口吻，柔和道：“刚才你说，这片地足足有十亩，这太多了，你一个人开垦不过来……”“我能干！”小丫头一提到开垦土地的事，生气迅速恢复，仿佛要证明自己一般，枯瘦的小手又要去拿镐头。韩跃眼疾手快，抢先将镐头夺了过来，远远扔到一边。能顶嘴就好，说明心还没死透。“豆豆，你看，你还很小，而且还很瘦，对不对？女孩儿家需要做的，煮煮饭洗洗衣服就行，至于开垦荒地这种事，应该让相公来，对不对？”世间什么最美丽？未来的憧憬最美丽！韩跃现在要做的，就是让小丫头对未来生活产生美好的憧憬……果然，丫头小巧的嘴巴迅速张开，一双大眼睛圆圆睁开，仿佛听见了这个世界上最震惊的话。“相公，你说，你来开荒？你从来都不干活的啊……”卧槽，韩跃彻底对这幅身体原来的主人无语了，这得是人渣到何等地步，才能做出这样的事来。合着这么多年，此人一直游手好闲，就靠一个小萝莉养活着？爹娘怎么教育的啊？杂碎！韩跃暗暗骂了一句，忽然反应过来这不管骂的多狠，最后好像都是在骂自己，于是悻悻然捏着鼻子，认了。眼望着不远处荒草中开垦出来的土地，陇平亩直，杂草绝迹，足足得有两亩上下，听这丫头话里的意思，竟然全是她一个人弄出来的，这得是多么恐怖的劳动量？（不要以为开垦两亩荒地有多容易，作者出生在农村，当然现在也还生活在农村，记忆里自己家里的地就是爹娘一撅头一撅头从山石里刨出来的，就算种了这么多年，地里也还经常见到石片片，可见当初开垦非常不易。）甩了甩脑袋，不敢望深处想，生怕自己会暴走砍人，眼前还是先安慰小丫头为主，至于鄙视这具身体主人的事，日后再提，毕竟现在他就是自己。“丫头，你听好了！以前呢，相公有些混账，让你受了苦，但是以后不会了！你知道么，昨夜我打了你之后没有好报，在半路上遇到强人，被人打了一闷棍，这一棍子把我打醒了！相公决定，从今以后做个好相公，做一个能担当的好相公，做一个能让你享福的好相公……”这排比句用的，世界上什么最甜？不是蜂蜜！更不是加了糖的蜂蜜！这个世界上最甜的，是男人对女人的承诺！小丫头的眼神迅速活泛，一抹从未有过的神采突然从眼睛里闪亮而出，那是对于幸福生活无限的憧憬和渴望。天啦！相公这是怎么了？他他他，他从没有这么温柔过……还有还有，他说什么，他要开垦荒地，天啦，相公最讨厌干活的！这一刻，漫天神魔，神皇玉帝，包括那些有名没名的神仙魔鬼，全都被幸福的小丫头念叨个遍。“相公！”“嗯？”“昨夜你被人打了一棍子啊？”“是啊是啊，疼得很，都昏过去了！”“相公！”“嗯？”“那些打你的强人还能找到么？”“干什么？你想找他们报仇吗，小小年纪不学好，怎么能想打打杀杀的事儿呢，就算是疼相公那也不行……”“不是啦，人家想要感谢感谢他们……”“……死丫头，气死我也，过来，为夫我要家法伺候……”谢天谢地，连哄带骗，总算把小丫头从凄惶悲苦中拉了回来！更加谢天谢地的是，这时天色已经完全黑了。哼哼，垦荒的事，明天再说吧！韩跃其实很讨厌干活，前世就是个混混，整天游手好闲偷鸡摸狗，种地这种事，只听人说过，还从没试过。但是他又不能不给小丫头一个承诺，否则的话，他很担心这个小萝莉能不能见到明天的太阳。哀莫大于心死，尤其还是大喜之后的大悲！小丫头对于相公失而复得后的那种欣喜，让韩跃毫不怀疑的肯定，一旦自己给不到她希望，绝对会让这个花样年华的小萝莉迅速凋零。至于答应她种地的事，哼哼，从古到今，劳心者治人，劳力者治于人，亲自下田，哪里比得上指挥别人下田爽快。只需要有钱，或者，有权。当官暂时不去想，但是这钱么，韩跃望着身边满眼的荒草，得意一声长啸。眼前这些荒草，可不都是白花花的银子么！无论如何，咱也是二十一世纪过来的啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 生来我便穷人命，岂让他人一样穷？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971804.html",
		"content": "    “丫头，闲来无事，我们做个游戏好不好？”“不要啦相公，豆豆要煮饭，方才我听得很清楚，你肚子又响了……”小丫头手脚麻利的收拾着锅台，和面，烧火，忙碌的像个小蜜蜂。“那我们一边做饭，一边做游戏好不好？”某人不死心继续诱惑。“好吧，好吧，不过相公你离锅台远一点啦，烟很大会熏着你！”“咳咳，真是个好丫头。”某人趁热打铁，先奉上一记马屁。“那么，咱们的游戏现在就开始喽！”“嗯嗯！”“这个游戏的名字叫做真心话大冒险，首先，由相公来提出一个问题，这个问题很重要，很严肃，是纯学术性的，所以你必须认真回答，不能敷衍……”小丫头呆了一呆，有些迟疑道：“相公，这也能叫游戏吗？豆豆从来都不骗你的。”额，好吧，还是直接问吧！圣人都说过，跟女人耍手段，吃亏的永远是自己。韩跃被噎的喘息不畅，决定放弃弯弯绕，直接大马金刀。“豆豆，你觉得夏天什么最可怕？”“夏天什么最可怕？”小丫头歪着脑袋开始琢磨。“比如，某些让人又烦又燥的事……！”某人目光闪闪，死性不改，又开始循循善诱。“啊我知道了相公！”小丫头恍然大悟。“是吗？”韩跃大喜。“最让人烦燥的事，就是每当煮饭时，瓦罐里的粮食总是不够……不过相公你不用担心，咱们只要多开荒，不卖地，家里粮食肯定会越攒越多！”卧槽！韩跃一个趔趄，差点栽到锅台里。举头看天，眼望苍穹，如此浩瀚星空良辰美景，丫头，咱能不能有点浪漫气息？哥哥我费尽心思好不容易开的话题，你一咕噜扯到粮食上面这是要闹哪样？算了，这丫头就不适合浪漫，还是直接上干货吧！伸手从锅台旁边拿起一把干草，递到丫头鼻尖，恶狠狠道：“闻闻，这是什么，知道它有什么用吗？”变脸变得太狠，吓得小丫头脸色有些发白，眼泪汪汪的。那双圆圆大眼睛更是写满担忧，仿佛是害怕老天爷又把以前那个凶狠的相公变了回来。韩跃见这丫头不经逗，连忙把脸色变回来，口吻放平和，手里拿着干草轻声解释：“这是艾草，学名叫冰台，算了你不用知道什么是学名，你只需要知道，相公有一种办法，能将艾草治成熏蚊子的宝贝，咱们可以拿它去卖钱。艾草这玩意河边到处都是，嘿嘿，小丫头，咱们这是要发啊……”豆豆呆呆的不说话！“怎么样，是不是很吃惊，是不是很厉害？”韩跃有些得意。“相公，艾草熏蚊子这个办法大家都知道，村里家家户户晚上都用这个的……”小丫头眼睛里的担忧有向惧怕发展的趋势，相公这是怎么了，艾草熏蚊这种常识人人皆知，他怎么也拿出来显摆？天呐，难道他被那强人打棍子之后，真的有些傻了？“嘿嘿，放心，我可没傻！”这回，韩跃是彻底得意了，他来到大唐朝之后先被劫道殴打，后被纨绔偷袭，再后来去骗程处默，又被人当傻子一般鄙视半天，各种出师不利，遭遇连连打击，现在终于逮住唐朝人不懂的地方，哪里还能不卖弄一番。他也不在意小丫头的胡思乱想，自顾自拿着艾草吹牛逼道：“别家的办法怎及得上我的手段？你说的那种艾草熏蚊方法我也知道，烟熏火燎，呛人十足。点上一夜，蚊子能不能熏死不说，整个人都熏得乌漆麻黑跟鬼一样，不用化妆就能去演昆仑奴……嘿嘿，也正因如此，才轮到咱们钻空子。豆豆你听好了，相公我郑重宣布，从今日起，大唐朝蚊香产业托拉斯正式成立……”小丫头天真烂漫，她听不懂什么是昆仑奴，也不知道什么是蚊香产业托拉斯，但是这并不妨碍她从韩跃的话里听出另一个讯息。“相公，你是说，你有办法消除艾草点燃时的浓烟，却能保留熏杀蚊子的药力？”“啊哈哈哈，正是如此！”小萝莉吃惊中带点崇拜的模样，让韩跃彻底嘚瑟起来。只见某人昂首站立，做出一副仰天睥睨状，手中一把干草挥舞，神色十分嚣张。不管在哪个时代，在女孩子面前装逼成功，总是让人有些兴奋。既然已经装逼，就要装的扎实，韩跃绞尽脑汁，再次憋出一首诗来，意为应景：白日苍蝇满饭盘，夜间蚊子又来缠。每到更深人定后，当真人憎鬼也烦。混混怎么了，看看后世社会，越是痞子流氓越是能说会道，好学生泡不到妞，口花花才有人爱……韩跃前世为了把妹，可没少在这方面下功夫，撇去他混不吝的性子不提，若单论肚子里的存货，小流氓们未必就输于清华北大的才子。这一首打油诗虽然粗鄙，但是胜在通俗易懂，就连豆豆这种没读过书的人都能明白，小丫头眼睛发光，亮亮的看着韩跃手中的艾草，忽然一个雀跃，从菜板上抄起菜刀，定定立在他身前。咦，丫头，你这夜半提刀，想要干啥？“相公，你且吃饭，豆豆这就去割艾草，天亮之前保证给你全割回来……”女人都是急性子，尤其是跟钱有关的事，既不冷静也不谦虚。还全都割回来？满大唐荒山野岭的艾草何止千万，你割的过来么。眼见小丫头手提菜刀，撂下句狠话便想出门，韩跃生怕她绊倒，急忙一把给人拉住。“你给我回来……”太吓人了，原本多么可爱的一个小姑娘，才听到一点挣钱的可能，这就要化身菜刀女侠了？日子还过不过了。菜刀夺下，扔一边，女孩儿家家的，动不动就拿家伙，幸亏是菜刀，要是剪刀的话爷就考虑开揍了。知道这丫头是穷怕了，所以表现的急躁了点，倒也不怪她。“豆豆，乖乖听话，咱们先吃饭，再干活！”“可是……”小丫头还想顶嘴。“可是什么可是，我说吃饭就吃饭！”韩跃哪能惯着她这毛病，二话不说，拉过来，手臂抬起，巴掌落下，啪一声响，丫头的小屁股惨然中招。嘿嘿，施暴什么的，果然最爽快了……嘤咛！小萝莉一声娇呼，羞涩忸怩，脸上的红色瞬间没过耳根，捂着脸蹲了下去。“嗯嗯，瘦了点，手感一般！”韩跃品评一番，嘎嘎坏笑道：“赶紧起来去盛饭，伺候大爷我吃饱喝足了，给你做蚊香！”“我不，相公，你坏死了……”“嘿嘿嘿嘿，再不起来，还有更坏的。”***********************************************“相公，这就是蚊香么，黑乎乎的好难看呀！”废话，谁家蚊香白色的，没学问！艾草割了一大堆，趁着新鲜，同时也是抱着练手的目的，韩跃刚刚制作了一盘蚊香。小夫妻俩聚精会神趴在一张破桌子上，对大唐第一盘驱蚊用品进行了科学的实验和细致的点评。说穿了其实没什么神秘，无非是将新鲜的艾草捣烂成泥，掺入少量黏土并且搓成细条盘成圈，然后用火烘焙焦化，一盘大唐版蚊香便欣然面世。为了增加香味，韩跃又在里面掺杂了一些野茴香跟薄荷草。（这两样玩意别以为很高大上，混过北方农村的都知道，田间地头经常能看见）工艺虽然简单，但是效果不错，尤其点燃之后烟气很弱，屋子里却弥漫一股淡淡药香，小丫头抽抽着琼鼻四下闻嗅，直喜的眉开眼笑，一双远远大眼睛亮亮看着韩跃，目光如水，温柔可爱。“怎么样，纯天然无污染，比那些添加菊酯类化工品的东西强多了吧！”“相公，什么是菊酯类化工品？”“额……我也不懂！总之蚊香就是这么做的！”“相公，那今晚咱们不睡了好不好，做一夜……”咦，做一夜？你这小丫头话里隐藏的含义有些深远啊，你很坏哟！***********************************************不管怎么说，家有贤妻，如有一宝，老祖宗总结下来的词汇就是精粹，韩跃觉得应该遵从。没见人家一个瘦了吧唧的小萝莉都放豪言要做一夜了，韩爷堂堂汉子，焉能做那缩头乌龟。没说的，干活！趁着夜色，拎着菜刀（家传宝器在手，胆气顿时一壮），小夫妻俩出门右转，在河边割起草来。要说大唐就是大唐，什么东西都讲究一个大字，这漫山遍野的蒿草连绵成片，根本一眼望不到头，岂是一个茂密能形容了的？不但茂密，而且繁荣，各种各样的草类，简直不要太全。短短一会功夫，韩跃便发现了好几样宝贝。“这是？荠菜，不是吧都长这么高了，村里这么穷，没人挖来吃么？”韩跃望着眼前一颗巨草，叶子铺开足足有两个巴掌大，但见它位居群草中央，广有一席之地，那种傲视群草的霸气，让人怀疑这还是不是地球。一颗，两颗，三颗，卧槽那边还有，好大一片，密密麻麻。这是什么情况，唐朝人不吃野菜吗？这东西无毒味美，生吃都行，韩跃不相信就没有人试过。只要试过一回，就知道这东西的好处，焉能让丫长得如此嚣张。记忆里，灾荒年间，老百姓可是拿野菜当粮食的啊，韩家庄这么穷，怎么会放过这一片野菜？要知道，在后世，除了专门种植的荠菜，你到田地里压根就见不到野生的，一到季节，大姑娘小媳妇就挎着小篮子漫山遍野找，翻地皮一样给你拔了，那种绝户手段，兔子都能气的搬家。连后世都知道是好吃的东西，古人号称野菜半年粮不应该不懂啊？这是什么情况。韩跃有些纳闷，想了半天也没弄清其中道道，暂时只能归咎为唐朝人确实不认识。可是，再往前走几步，整个人又糊涂了。“这是，野韭菜？都特么打种了？”诡异了！韩跃可以肯定，荠菜没人知道还说得过去，但是这野韭菜满地都是就让人困惑了。是个人就知道，三国时期这玩意就是老百姓餐桌上的一霸，若说唐朝人不知道它，鬼都不信。“相公，那是野韭，开水一烫就行，可好吃了！”小萝莉正在哼哧哼哧的拔艾草，看见韩跃望着一地野菜发呆，顿时开口出声。“这东西你认识？”“认识呀，咱家粮食不够的时候，不都吃它么？”“那这荠菜呢？认识吗？”“认识呀，荠菜比野韭还好吃呢，就是不顶饿，哪怕吃的肚子滚圆，还是一会儿就饿。”“那是肚子里没油水，人又不是食草动物，光吃菜叶子可不行”韩跃顺口解答一句，整个人却瞅着野菜发呆。奇怪了，既然豆豆知道荠菜和野韭菜能吃，想必这一片荒地里所有的野菜品种她都试过。一个小丫头片子都知道的事，村里面大人没理由不知道啊。怎么就放任野菜满地里生长，好多都打种了，已经过了能吃的阶段。这个疑惑，最终还是豆豆来做的解答。“这是咱家的地，十亩，都是！”小丫头每次说起地来，都是一幅有你万事足的神采。“嗯嗯，我知道这是咱家的地，然后呢？”韩爷化身好奇宝宝，继续追问。“没有然后呀！咱家地里长出来的东西，那就是咱家的收成，吃不完正好留种，缺粮食的时候拿它顶。”“村里人不来拔吗？这东西可是能吃的？”“怎么会，借粮是要还的呢！都知道咱家穷，村里人只要不是断了顿揭不开锅，谁来咱家借粮，那要给人戳脊梁骨的。”“借粮？拔地里的野菜，算借粮？”韩跃被这个词眼弄傻了，怔了一怔，半天才反应过来。胸膛之中，忽然有一种说不出的感动。这淳朴的古人啊！粮食，是命！野菜，也是命！命很重要，但是，在古人眼里，这世上还有比命更重要的东西。那就是，祖宗传下来的规矩。没有主人的荒地里，野菜随便拔，有主人的荒地，哪怕野菜吃不了打种，也没人去动。除非，你来找主人借。生来我便穷人命，岂让他人一起穷？古代老百姓的价值观就是如此淳朴，我过得不好，但是我希望你能过得好，我挨过饿，知道那种滋味，所以我不希望你挨饿，那种滋味不好受。韩跃眼睛发酸，不知为何，有一种想流泪的冲动。后世之人，勾心斗角，只要对自己有利的，管你是谁家东西，先抢到我手里再说。所以有人说，那是一个人吃人的时代。而大唐，是一个人帮人的时代。穿越三天，韩跃本来对大唐是有一些抗拒的，但是这一刻，他忽然觉得自己能来到这个该死的大唐，实在是上天对他的一种莫大恩赐。大唐，这一次，我韩跃，是真的来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 你家蚊香才是粑粑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971805.html",
		"content": "    都说穷人的孩子早当家，这话一点没错，小萝莉实在太能干了。韩跃原本以为，他割了三大捆艾草外加几十颗薄荷跟茴香，怎么也得干上大半夜，哪知回家不到一个时辰，所有的原料便被小丫头霍霍精光。大量的蚊香，终于还是做出来了。但是这过程嘛。（都说男女搭配干活不累，这个牛逼是谁吹的你给我站出来，韩爷保证不打死你）事实上，只要劳动，必然艰辛。艾草要捣成烂泥，这是体力活，家里又没有捣药的工具，完全要靠石头砸，这样一下一下的重复机械动作几百下，韩跃表示很头疼。他只干了一会便感觉腰酸背疼，两条胳膊仿佛不是自己的一般。所以，艾草基本都是豆豆捣烂的。“想不到韩爷我堂堂七尺流氓，竟然还比不上一个小丫头，丢人丢到姥姥家了。”和泥就更累了，虽然用量很少很少，但是架不住做的蚊香多啊，而且做蚊香对黏土的要求很高，需要不停摔打，使得它尽量黏糊，这样掺进艾草后才好成型，烘烤起来也不会断裂。一句话，整整三百盘土制蚊香，基本都是小豆豆做出来的。接下来，就是烘烤了。********************************************************月朗星繁的时刻，家门口燃起了一堆篝火。这个画面很美，让人不由得有些诗情画意，可惜的是现在正值盛夏，三伏天，连狗都热的不愿意动弹。韩跃一脑门子汗，浑身湿漉，酸臭逼人。但尽管如此，他还是不得不守在火堆旁边，瞪大眼睛盯着一盘盘蚊香，生怕哪一盘烧裂了。不盯不行啊，小萝莉正满脸幸福的蹲在一旁监督呢。诸位看看这丫头，双眼放光，瞳孔闪亮，外圆内方，精英剔透，恰似两枚漂亮的铜钱。毋庸怀疑，此时此刻的她，眼里只有蚊香，绝无相公。“相公，这些蚊香，真能卖钱吗？”“嗯哼？小丫头你不乖哟，竟然敢怀疑相公，把那个‘吗’字去掉，给爷再重新说一遍。”知道这丫头在忐忑，生怕辛辛苦苦做出来的东西一文不值。事实上，韩跃也有些吃不准，但是他必须给小丫头吃一颗定心丸。过日子要是没奔头的话，女人还要男人做什么！“相公，这蚊香真好，闻着就舒坦！”“废话，闻着不舒坦的那是蚊子。”“相公，这么说咱们马上就要有钱了！”“嗯嗯，马上有钱，马上有钱。”韩跃敷衍的答应着，终于给烦的不行，挥挥手道：“去去去，别搁这杵着了，那边最早放进去的五十盘烧好了，你去拿根棍棍把它们勾出来。哎哟小心我的祖宗，别蹦身上火星子。”要说豆豆真是个手脚麻利的小丫头，不但手脚麻利，而且特别听话。韩爷话音未落，人已动手开工，不一会儿工夫就把五十盘蚊香都给勾了出来，整整齐齐码放一边。做完这一切，小丫头神气的拍拍小手，瞬间又蹭到韩跃身旁。不但人蹭过来，而且还问东问西，简直神烦。“相公，你说咱家蚊香拿到集市上去，能卖什么价？”“这个么”韩跃沉吟半天，踟躇道：“要不，一文一盘？”他才穿越过来，对大唐的货币购买力不太了解，只能大略进行估算。“什么？一文一盘？那这三百盘岂不是要，要”豆豆惊叫一声。“这是没见过钱咋地？”韩跃撇撇嘴，想了一想，又道：“其实三百盘不能全拿来卖，要留出给人试用的，还有量大优惠的，所以我估么着总共能卖两百多文吧。”“两百多文？那也很厉害了！”豆豆再次惊叫一声。“我说你这一惊一乍的，吓人不？”小豆豆根本不答，忽然蹭一下从地上窜起来，通通通跑进房门。“干啥去这是？”韩跃有些傻眼，怔怔问了一句。话音未落，耳听屋里叮当一阵乱翻，眨眼之间，小萝莉提刀出现。“相公你且等着，豆豆这就去割艾草，咱们再做一次。”“站住，你给爷回来！还再做一次，爷腰不好。”韩跃抬手把她给拽住了。尼玛，大半夜的，又提菜刀。这女人不能要了，听见钱就上头，这毛病不好，得改。双手一按，给这丫头牢牢摁在地上，菜刀夺下来远远扔一边，大半夜的动不动就拿家伙，多吓人呐。“搁这坐好了，再动家法伺候，抽烂你的小屁股。”为了增加威慑力，故意邪邪一笑，右手在她腰部那么一比划，嘿嘿，小娘子，就问你怕不怕。“嘤咛，相公你坏死了，人家就是想做蚊香嘛。”“撒娇也没用，老实点，眼睛别瞅菜刀，蚊香今天就做这么多，明天咱们先到集市上探探行情，若是销量大的话，那才可以考虑扩大生产。”“相公，就不能先做么，反正人家也不累，好不好嘛”哟呵，你这丫头撒娇摇膀子的招式跟谁学的，很是熟练啊。要不是爷当年在KTV受过训练，今儿差点就给你攻克了。眼见小丫头撒娇卖萌，韩爷知道这家法暂时是立不起来了，哪个男人能狠下心对一个轻音体柔的小萝莉下手？既然动武不成，那就得跟人家讲讲这其中的道理。韩跃捏着下巴琢磨半天，想着这蚊香毕竟是个新事物，打开市场需要一定的时间，其中涉及销售的部分，更是有很多道道。要知道蚊香这东西大唐人可没见过，现在的老百姓普遍又穷，你要真傻了吧唧就这么拿到集市上，能不能开张还真是两说。所以，得有个章程，走个策略。韩跃组织了半天语言，终于把这其中的道理给豆豆讲了一番，小丫头听没听明白不知道，不过看向他的眼神却似乎有些不同了。“哇，相公你真是厉害，竟然懂这么多！”嗯哼，这就开始拍上了？韩跃瞬间得意，忍不住打了个响指，抬手在豆豆的脸蛋捏了一把。色眯眯道：小娘子，爷还有更厉害的呢，等你长大以后，嘿嘿。*******************************************************其实制作蚊香主要是前面的工序浪费时间，后面的烘烤还真花不了多少功夫，大约才两盏茶光景，所有的蚊香全部烘制完毕。整整三百大盘，看起来很有气势。没说的，产品出炉，下一步，装箱。忙忙活活大半夜，成功的喜悦还是让人很舒爽的。唯一有些可惜的是家里太穷，所以蚊香实在没有东西盛放，最后还是豆豆捻熟家产，从床底拖出一个小木箱子，据说是祖传的家具。小夫妻俩趁着火光，一盘一盘把蚊香朝箱子里放。“一文，一文，又一文，转眼就是一百文，嘻嘻”每放一盘，小丫头嘴里便念叨一声，韩跃侧耳一听，明白了，原来这是在计数，产品还没销售出去就开始算计收益，这观念也太超前了。“豆豆，留下十盘不要装箱，爷要拿来送人！”“十盘？送人？相公你傻啦？好好的蚊香凭什么送给人家。”女人都是护食动物，讲究的就是一个只进不出，小萝莉也同样如此。听见韩跃一下子要送人十盘蚊香，顿时变得十分小气，双手一笼，牢牢护住箱子，撅着小嘴道：“不给，十盘就是十文，想要送人，除非你打死我”“还打死你？巧你那点出息！记住了，若想取之，必先予之，要想蚊香大卖，就得免费送人。”韩跃对这个小守财奴真是哭笑不得，估摸着一时半会跟她也讲不清免费营销的理念，无奈只好亲自动手，捡出十盘质量上乘的蚊香夹在腋下，抬腿出了屋门。“相公，天都全黑了，你又要去哪？”豆豆追到门口，弱弱的问了一声。“哎，长夜漫漫，难以入眠，又有蚊虫叮咬，令人不胜其烦。为夫心系村民，特取祖传秘方所制蚊香，此去师出有名，曰，送温暖！”“嘻嘻，相公你坏死了，不就是想让村里人先试用一下么，非要编出这样正式的话来，相公你坏死了。”哟嚯这丫头，爷还真是小瞧你了，原来什么都门清啊。豆豆嘻嘻一笑，可爱的吐了吐舌头，忽然眼珠一转，小声道：“相公记得先去田大叔家，田家大婶那人最喜小便宜，你送她家两盘，明儿一准能给吹嘘的满村皆知。”“知道了！”“千万别送给田二狗家，那就是个赖子，吃孙喝孙不谢孙的人呢。”“行了行了，勿须多说，一切都在为夫掌控之中！”“相公啊”还有什么事啊，出个门絮絮叨叨半天，真是神烦，快说！“你早点回来，夜里黑，豆豆怕”呃，好吧，盏茶即回！**********************************************************月朗星繁，柴门犬吠，韩跃凭着记忆，很快便来到田大叔家。要说农村的篱笆门就是高档，只需轻轻一推，顿时吱呀乱响，比按门铃还灵敏。“田大叔，在家吗？”“田大叔，睡了吗”其实韩跃早就看到了人家屋里点着油灯，但是出于礼貌，他还是在柴门外喊叫几声。记忆里，后世的农村都是这样，晚上到人家串门，你得先在门口吭上一声。这是农家人淳朴的规矩，也是穿越者应有的礼貌。可惜的是，他小瞧了田家大婶的素养。“谁呀，大半夜的站在门口，号丧呐！”悍妇发飙，声震屋瓦，吓得韩跃一个哆嗦。若不是柴门里透出的灯光，他几乎以为是半夜遇见鬼打墙走错了路，生生到了谁家的坟头呢。壮着胆子，正要回话，只听屋里那悍妇又是一声暴喊：“串门子（农村土话：傍晚到邻居家玩）就进来坐坐，站在门口瞎嗷嗷，不怕招鬼啊。”“你家还用招啊？”韩跃翻了个白眼，推开柴门进院，几步到了堂屋。屋里放着好几个大木盆，泡了很多衣服，看来田大婶又接了不少活。此时她正坐在盆前对着搓板猛搓，韩跃进来，她连头都没抬。“说吧，韩家的小王八蛋，大半夜的猫过来，又憋着什么屁呢？先说好，借钱没有，有也不借给你这小王八蛋。”不愧是大唐悍妇，才一张嘴，就能把人噎死。韩跃略微有些上火，心想大爷我纵横后世街头，何曾受过这样闲气，正待反唇相讥，哪知悍妇开口如机枪，接着又道：“要是缺粮食吃的话，自己到瓦缸里装，算借的，来年记得还就行”嗯哼，一句话，瞬间又把韩跃的不爽给噎了下去。多么淳朴的话语，多么厚重的乡情。这一刻，韩跃忽然觉得，田大婶虽然彪悍了一点，但是这为人其实也还不错。“可怜小豆豆做了你的童养媳，一年也吃不上几顿饱饭，老天爷啊，你怎么不打雷劈死这小王八蛋。”卧槽，爷失算了，我收回刚才的想法，这就是一个口无遮拦的悍妇，老子咒你生儿子没屁股眼。他这边正发咒赌誓，不曾想旁边一个七八岁的小屁孩，光着屁股蹲在地上，小手指着刚拉的粑粑叫道：“韩跃叔你快看，我刚刚拉的粑粑，冒出好多热气”麻蛋，瞬间给他打脸，韩跃顿时傻眼。谁说人家生的孩子没屁股眼，没见小娃娃都是个敢在堂屋里拉屎的货。那一团米田共热气升腾，好大的一大堆啊，这得是多大的窟窿眼子才能拉的出来？“怂娃，又拉家里，老娘打死你！”田大婶顺手抄起洗衣棍，对着小屁孩就是一抽，顿时之间，娃哭娘叫，宛如唱戏。“这真是真是热闹啊”韩跃无语问苍天，只觉得一脸懵逼。这时候，只见里屋的门帘子一掀，田大叔赤着脚走了出来。二话不说，抬起巴掌先给小娃娃抽了几下，一家三口旁若无人上演了一出男女混合双打，怂娃哭的更欢实了。半晌，两口子才教训完儿子，田大叔甩了甩手，这才开口道：“韩家小三，大半夜的过来，是有啥急事？有事快说，村头村脚的没个外人，能帮的大叔绝不推辞。”男人说话到底还是稳重些，韩跃的尴尬瞬间缓解不少。不过他也学聪明了，知道跟农村人你别弄些虚的，有话直接说，什么事都不能含糊。“没什么事，这不夏天了么，蚊子多，惹人烦。自家秘方做了些蚊香，拿来给您试试，点上一夜，睡的安生。”说着，急忙从腋下抽出两盘，赶紧递了过去。“蚊香，那是啥玩意？”田大叔皱眉沉吟，眼睛直愣愣瞅着手里的圈圈，不停的砸吧着嘴。农村敦厚汉子，对于没见过的事物，断然不敢妄下结论。田大婶也凑过来细看，不过她更不堪，听见是秘方做出来的东西，吓得连摸都不敢摸一下，就这还悍妇呢，韩跃忍不住鄙视一番。“此物，弯弯曲曲，像是，嗯，像是”田大叔继续纠结，看那模样，很想总结出一个形容的词汇。要说还是人家小娃娃聪明，张口就来，一说就中。“阿爹阿爹我知道，这个东西弯弯曲曲，像是拍扁了的粑粑！”“我就说嘛！”田大叔咧嘴一笑，双目放光，与田大婶四目相对，齐齐点了一下头。下一刻，大唐悍妇的叫嚣声直传天外，宛若炸响了无数个霹雷：“韩家小三，你拿两坨粑粑上门，是何用意？”“粑粑尼玛啊，你家蚊香才是粑粑。”韩跃吐血三尺，深感纠结，了无生趣。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 有钱一起赚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971806.html",
		"content": "    事实证明，无论在任何时代，新事物的推广都需要一个循序渐进的过程。这个过程有时候会让人很纠结，有时候会让人很无奈，但是不管期间有多么艰辛，总会有人去坚持做下去，而这种人往往是能笑到最后的。蚊香最终还是被田大婶留下了，因为在韩跃浪费了无数口舌也解释不清的时候，他忽然想到了一个诀窍。老子不和你多说，我直接给你点上！这一招，很灵。当那淡淡的药香味弥漫之时，韩跃分明看见彪悍的田大婶脸色微变，看向自己的眼神都有些畏缩了。“这还真是呵呵，好东西”田大叔也强不到哪里去，砸吧着嘴哼哧半天，最终也没说出个连贯的句子。韩跃看着夫妻俩敬畏的目光，依照他的本性此时应该是装逼时刻，可不知道为何，他忽然发现自己竟然提不起丝毫兴趣。恹恹之间，一时也找不到话说。“韩家小那个老三，这个蚊香是是你祖上传下来的方子？是秘方吗？”敦厚老实的农村夫妇，尤其还是在古代，一辈子活动范围可能都不会超出五十里。他们面对任何一种没见过的东西，心里都会保留一种敬畏。当然，还有一点点的好奇！这就是朴实的农村人，他们祖祖辈辈就那么在地里刨食吃，面朝黄土背朝天，日复一日，年复一年，几乎每一天都是在重复的过着日子。他们的生活中没有新奇，也缺少刺激，但是他们的为人却很好很好。“韩家的老三，你这东西做出来要花不少功夫吧？”田大叔再次开口，这一回说话顺畅了不少。可能是因为韩跃一直面带着微笑，一直给夫妻俩保留着熟人感觉的缘故。尽管如此，田大叔的称呼之间还是悄然的发生了变化，韩跃已经从他嘴里的韩家小三，悄悄升格成了韩家老三，当然韩跃并不满意这个称呼。老三？这特么也太土了，还不如小三呢，至少听上去粉嫩纯。不管怎么说，熟悉的乡邻味最终还是渐渐化解了敬畏，气氛慢慢又融洽了起来。一时之间，说话交流也有了笑容，大家都轻松了许多。这才是串门子！邻里之间和睦友爱，家长里短的聊一聊，捡那有的没的，牛逼吹上一吹，换来无数开心。“当家的，你看我老早就说嘛，老天爷的眼睛还是睁着呢，韩家老三这不就开始做事了？豆豆那小丫头受了几年罪，这回怕是要熬出头啦。”彪悍大婶一旦恢复本性，说话便顺溜了起来，突突突像个机关枪一样瞬间上百个字，还是那种高音，还是那个味道。不用组织语言，也不用经过大脑。各种夸赞，纷至杳来，韩跃听得很是受用。可惜的是，帅不过三秒。“你看以前豆豆多可怜，一个弱小丫头每天种地做工累死累活，那日子过得，跟死了男人守活寡没什么两样。”卧槽，你才守活寡呢！韩跃翻了个白眼，对这老娘们的嘴巴是彻底不抱希望了。事实上，田大婶这不经脑子的屁话连他男人都听不下去，老爷们猛一挥手，瞪眼威胁道：“不说话你能死啊？洗你的衣服吧，再瞎咧咧看老子不抽你！”“哟，这是皮痒了？想叫老娘给你松松？”田大婶显然还没意识到自己哪里错了，又或者是在自己家里强势惯了，压根不惧自家爷们的威胁，叉着腰就要动手。“咋？真找抽，想死不成！韩家老三可在呢”农村男人都这样，死要面子活受罪，哪怕再怎么夫纲不振，有人在的时候也要坚持。有一句话形容的好，那就是癞蛤蟆垫床腿，死撑。幸好田大婶也还知道点分寸，懂得在人前给自家爷们留面子，因此暗哼一声，退回大盆边继续捶洗衣服。人是退回去了，可惜那眼睛不曾闲着，一会看看点燃的蚊香，一会又看看旁边的韩跃，满脸都是老娘有很多话想说，不然憋着很难受的模样。田大叔没再理会她，拉着韩跃在屋门口一坐，咂巴几下嘴唇，低声道：“韩家老三，你大半夜的送蚊香过来，怕是不光想让咱点了驱蚊吧。叔看你这胳膊窝里还夹着好几盘，莫不是你还要去别家送送？你这是想在村里搏一个口碑？”不要小看农村人，他们或者敦厚老实见识不广，但这并不妨碍他们拥有与生俱来的那种小聪慧。“正是如此！”韩跃也不隐瞒，事实上，他打从做蚊香的那一刻起便有打算，这事要拉着田大叔一起干。有恩不报，那是小人，虽然田大叔只是请他吃过一碗面，但是别忘了人家保住了小豆豆啊。今天白天要是没有他跟着，豆豆那傻丫头估计早就把自己卖了。虽是小恩，亦要不忘，这是韩跃做人的信条，也是他行事的准则。待我发迹之时，许你荣华富贵，今天带着你做蚊香，明天就能领着你卖烧酒。有超越千年的知识做后盾，让田大叔发点小财那还不是手到擒来？这时夜也有些深了，韩跃心里惦记着家里的小豆豆，所以也就不多说闲话，当下便把自己的想法告诉了对方。“大叔，这个蚊香就是一个小事物，制作简单，取料方便，而且也没什么秘诀，只要有心人见了这玩意，多琢磨琢磨便能仿造出来。因此我寻思着想请你帮忙，咱们两家合作，疯狂向外推广，能卖多少就卖多少。钱的方面好说，五五分成，决计是不会让大叔你吃亏的。”这话说的田大叔一愣，老半天才反应过来，急忙道：“请我帮忙，还五五分账？那怎么成？这是你家秘方做出来的东西，你要雇大叔给你帮忙卖，我领点工钱倒是行，至于跟你分账那万万不能。”一边说，一边把脑袋摇的跟个拨浪鼓一样，看的韩跃直眼晕。屋里洗衣的田大婶其实一直支棱着耳朵在听他们说话，此时听得韩跃说是要五五分，也不由的急急插嘴道：“就是就是，孩他三叔，你有这好事能想到我们，让咱家跟着挣个工钱就很好了，哪能跟你五五分呢？让村里人知道了，要戳俺们脊梁骨的。”韩跃哈哈一笑，他有些欣慰田大婶将他从韩家老三升格成孩他三叔，起身拍了怕屁股上的土，道：“没你们想的那么高端，这就是一个小玩意，谈不上秘方不秘方的。我估计卖上十来天以后，就有人能琢磨出怎么制作。所以啊，咱们要猛宣传，快速卖，能卖多少卖多少。你们也知道，我这几年把家里败坏的太穷，得赶紧挣点快钱。”“那也不用五五分啊，我们太占你便宜了，这样不好！”“我都说了，这东西仿造容易，留给我们的时间也就十来天。这么短的一点日子，就算我和小豆豆不吃不睡，又能做出几盘？又能卖出多少？但是加上田大叔和大婶你就不同了，产量至少翻三翻。所以说呢，这事其实是你们在帮我，是我在占你们的便宜。”韩跃这话倒不是乱说，毕竟田大叔和田大婶都是壮年劳力，而自己和豆豆都是少年，无论干活的速度还是干活的耐力，人家两口子肯定完胜，有他们加入产量翻三翻还是往少了说的。“行了，事就这么定了！大叔，这里还有八盘蚊香，本来我是想自己去给村里人送。现在想想，不如请你去做这个事情。记住，今晚所有送蚊香的人家都跟他们说好，过明天咱们就雇佣他们去各个集市卖货。怎么样，这个任务能完成吗？”田大叔听不懂任务这个字眼，但是并不妨碍他听明白这话里的意思，眼见韩跃如此坚决，他也就不再推辞。当下重重一点头，道：“放心吧，我一准都给你办好了。”“那就成了！”韩跃哈哈一笑，将剩下的蚊香全都交给他。抬头看了看天上的月亮，道：“豆豆还在家呢，她怕黑，我就先回去了！”“回吧！快回吧！可不敢让小丫头自己一个人，又得吓得哭。别磨蹭了，快回吧！”“好的！”韩跃从善如流，几步出了院子，朝田大叔一摆手，趁着月色急匆匆往家奔去。后面，田大叔和田大婶送到院门前，遥遥望着韩跃的方向，相视一眼，各自都很诧异。这孩子，怎么短短时间忽然就变了，难道老天爷真的有眼？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 谁能振兴罗家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971807.html",
		"content": "    大漠烽烟，天山耸立，热风似刮骨的钢刀，吹得人皮肤干裂。夏日炎炎，行人难见，然而在大唐北疆的地域，却有一十八骑如风卷残云，急速奔驰。黑发黑盔，长枪闪亮。十八位骑士面色如水，人人脸上写满了疲倦，然而他们纵马的速度却没有一丝一毫的减缓，他们眼中的凝重也没有一丝一毫的衰败。他们的身上都有伤，他们的战马干瘦，他们的征衣破损。这是大唐最后一支罗家军，十七骑，有十六人都是中年汉子，唯独最前面一人是个弱冠少年。他背负长枪，手挽马缰，整个人如同标枪一般扎在马背上，任凭那马四蹄飞扬，起伏颠簸。从大漠到草原，再从草原到长安，这一路茫茫无际，路途何止千里。他们经历了塞外的风沙，也忍受了草原的燥夏，水里火里，刀兵战阵，没有什么能够阻挡。杀出一条血路，此去直奔长安。画面拉近，仔细观瞧。这旋风般的一十八骑，其实早已人困马乏，有好几个骑士都已摇摇欲坠，只是凭借一股坚韧不屈的精神在坚持。“父亲的荣耀，容不得任何玷污。罗静儿，坚持，坚持，你身上流淌着白马银枪罗士信的血液，罗家的振兴需要你努力。”这一刻我们才发现，原来领头的弱冠少年，赫然竟是个女扮男装的女子。她面容秀丽，剪瞳如水，谁能想到这样一个渺渺佳人，竟然满身环绕着浓厚的血气。这是杀出来的血气，尸山血海中才足以培养。她才不过十六七岁，正是春光尚好的年纪，谁又知道她曾夜战八方，在突厥人的马阵中三进三出，死在她长枪之下的亡魂足足数百。“父亲的荣耀，不容玷污，罗家的崛起，不容懈怠”这个念头再次在罗静儿的心头闪过，她忍不住将马背上的身躯挺得更直了一些。“只是，可惜了那些死去的将士。”少女心思，毕竟温婉如水，哪怕她表面再怎么坚强，骨子里仍是个女子。此去草原大漠，足足五百罗家军葬身那里，只剩下她们最后十八骑归来，这种伤痛，一度让罗静儿接近崩溃。若不是心中还抱有振兴罗家的志向，她真想自刎在那茫茫草原之中，就那么静静陪着死去的将士们，一睡千年。可惜的是，她还不能死，肩头还有沉甸甸的责任。身后十七个老兵的衣食家小，都需要她来承担。十八骑，这已是大唐最后的一支罗家军。跃马纵横，遥望长安，罗静儿不知道此时的太极宫是否廷议喧嚷，也不知道朝臣们是否正在讽刺不屑，她唯一知道的是，自己这一次出征失败了，回到长安之后，罗家将会迎来骤风暴雨一般的打击。此次是私自出征，不属于朝堂的派遣，虽然罗家军横穿了大漠草原，却没有得到应有的战果，反而落得个全军覆没的下场。罗静儿能够预见到自己的惩罚，罗家必被夺爵，仅留自己一命。人在人情在，人死情已了，自己没有父亲那般战功卓著，所以皇帝陛下也就不会法外开恩，朝臣们也不会雪中送炭。秦琼表舅也许会照看自己，但是那并不能振兴罗家。“父亲啊，我到底还能怎么办”********************************************************大鹏一日乘风起，扶摇直上九万里，韩跃的蚊香产业，这几日变得很是红火。田大婶干活果然是一把好手，再加上豆豆这个勤劳的小蜜蜂，一大一小两个女人每日割艾草做蚊香，日产竟然足有万盘，远远超出了韩跃的预算。当然了，这产量暴增和他后面一个小发明也是分不开的。说是发明，其实说穿了也一文不值，就是弄了个简陋的模具，然后把掺杂黏土的艾草药泥往里面装满，再然后往地上一扣，一盘蚊香赫然生成，美观程度尤胜手工搓制要不怎么说机械是第一生产力呢。至于销售方面，压根就没有出现韩跃担心的那种冷场局面。蚊香上市第一天便被市场迅速认可，这其中无烟效果和耐烧程度占了大部分原因，价格便宜也是一大优势。每天一早，田大叔便带着八个汉子出发，有去集市的，有去长安的，也有去地主家门口蹲守的。总之一句话，充分发挥了游击战的精髓，将蚊香这种新型事物迅速在周边推广开来。韩跃给蚊香的定价真心不贵，一文钱一盘，却能整整点上一夜，没有烟气熏人，唯有淡淡药香。这样物美价廉的东西，销路怎能不好。别忘了，在长安城里一碗面都要两枚大钱呢。短短十天，收入竟然过了十万，刨去开支的工钱和田大叔的分成，家里净入八万钱。有人要问了，你这只有十万营收，怎么会有八万净入？这不胡扯的吗，莫非想欺骗读者们不是专业会计出身？主要原因，是田大婶被狂飙的收入吓坏了，说好的五五分成死活不敢同意，最后只要了一万钱。而家中悍妇的决定，田大叔当然不敢质疑，事实上他也被吓坏了。“给钱都不要，田大婶真是好人呐！”韩跃扬天长叹，下意识便遗忘了田大婶曾骂他小王八蛋的深仇。足足八万枚铜钱，整整装满了一个大柜，应小豆豆的强烈要求，韩跃决定将家产整理一遍。他终于找到了一点数钱数到人抽筋的感觉。列位，看清楚了，是人抽筋，不是手抽筋。“尼玛壁啊，谁定的臭规矩，要是让老子知道了非打死你不可。”韩爷手拿一根麻绳，无语望天凝噎。小豆豆在那边正欢快的忙活，闻言甜甜一笑，激励道：“相公，快点穿钱，快点穿钱，穿成了贯钱才好用。”原来，古代的货币计量单位没有大额一说。比如你平日里上街赶集买点小东西，那么花个十文八文的无所谓。但是一旦钱超过八百之数，那就必须要用绳子串起来，计作一贯钱，也叫一吊钱。没有错，八百文钱就是一贯，并非一千文，这里涉及到一个民间默认和官定价值的冲突。历朝历代均规定一贯钱必须是一千文，但是老百姓自有一点小聪慧，我就穿八百文了，全天下一齐这么干，就算皇帝老子不服气，哼，那也只能干瞪眼。事实上，连朝廷用钱之时，开支出来的也是八百文一贯。俗话说，贯八百，吊八百，这些名词都是从这里来的。数钱是个人人喜爱的事情，但是你要让人一枚一枚用绳子串起来，那可就是个痛苦的工作了，偏偏这种事还不能假手他人，非得自己动手不可。韩跃的愤怒正是来源如此。古代铜钱铸造工艺不高，中间那个小方孔十分狭小，为了保证穿出来的钱串子持久耐用，绳子又搓的很粗。那句话怎么说来着，口小家伙大，想要进进出出，哼哼，除非你够硬。眼望着足足一大箱铜钱，色泽闪亮，厚重十足，中间那方方正正的小孔，恰似那蓬门今始为君开的密道，美丽动人再看看手中搓好的麻绳，软不拉几，时粗时细，那种捅了半天插不进去的感觉，比之七十老汉的老二尤有不如。这种心有余而力不足的难受，唯有经常吃蓝色小药丸却仍然不举的哥们才能懂得。“老子不干了。”韩跃终于烦了，双手一扔，哼哧一声，喝道：“豆豆，别弄蚊香了，过来穿钱。”“相公别闹，人家要干活！”“哼，爱穿不穿，爷腰疼，需要出去走走！”“又腰疼？”小萝莉狐疑的看着他，试图从韩跃脸上找出偷懒的迹象，看了半天，最终还是心疼相公的情绪占了上风，只好抛下手中的活计过来穿钱。“这才对嘛！真是个乖丫头”韩跃嘿嘿一笑，起身怕了怕屁股上的尘土，又顺手摸了摸小丫头的脑袋，道：“好好干，天黑之时，我回来检查。”说完，洋洋得意出门，背着手游逛而去。“相公，你去哪里？”小丫头望着他的背影，遥遥追问了一声。“不是说了吗？爷腰疼，出去溜溜！”“哦！”乖丫头就是这点好，相公说什么就是什么，哪怕明知道他是在偷懒，也会觉得天经地义。“相公发明蚊香那么累，是该好好歇歇了”小豆豆这么想着，手里却不停下，欢快的开始串起钱来。田大婶忽然凑了过来，满脸神秘，状似大仙，道：“豆豆，他三叔腰疼可不是小事，女人的头男人的腰”声音越说越小，渐渐嘀嘀咕咕，小丫头脸上慢慢便布满了红霞。***************************************************俗话说得好，腰缠十万贯，骑鹤下扬州，这是怎样一种土豪的风光。家里有了钱，腰板自然就硬。“哎呀我的妹啊，亲你的嘴啊……”韩跃施施然出了家门，一路上哼着不着调的小曲，遇见猫狗打架便上去踢上一脚，看见小孩撒欢便上去抽一巴掌，只觉得浑身轻松，生活好不自在。期间碰见好几个村人，个个点头哈腰面带恭敬，全然没有了往日翻皮瞪眼的架势。对于村里人，韩跃倒也不会拿架子摆谱，穷人乍富挺胸瓦肚那种事只有傻逼才干，邻里关系和睦还是很重要的。一路漫无目的闲逛，渐渐便来到村头。放眼而望，但见天高云阔，田野纵横，几个追着他的小屁孩在一旁嬉笑打闹，又有过来想搭话的村民站在旁边迟疑，一种说不出的感慨油然而生。嘿，此情此景，怎能不让爷装一回逼？回忆着书中描写的那些装逼犯，韩跃忍不住模仿起来。嗯嗯，先得负手而立，然后仰首望天，光是这样还不行，嘴里还必须得有诗句，就锄禾日当午吧，毕竟占了一个‘日’字，贴近乡农气息嘛。清了清嗓子，找了个准调，这就开始吟了。锄禾日当午，汗滴禾下土。谁知盘中餐，粒粒皆辛苦。四周忽然就寂静无声！无论哪朝哪代，读书人在乡民眼里都是高端大气上档次的，更何况还会作诗？这一刻，连打闹的小屁孩们都默默消声，不敢说话。“嘿嘿，要的就是这种感觉”韩跃终于找到了装逼的快感。感觉自己一首诗下来，应该能算上是盈盈而独立，扶清风而洒脱，有一种众人皆醉我独醒的气势了。你甭管是不是抄的，反正这个逼装的太爽了，清新，脱俗，酣畅，淋漓。奶奶滴忍不住了，爷还要再来一回。眼望着村民的憧憬，再看看小孩的吃惊，韩跃终于忍耐不住，顺手折下一根树枝，扬天一声长笑，道：“各位相邻，且看我以剑做歌，再吟一首。”树枝一挥，潇洒的挽了个花式，蹦到路中间便开始撒欢。至于以树枝做剑究竟能使出什么路数，连他自己也未可知。偏偏这还有叫好的，几个村民拼命鼓掌，小屁孩们欢笑跟随，惹得老装逼犯更加得意。这一刻，天高云淡，夏风习习，但见一个俊秀的少年手持树枝，挥动如雷如风，浑身兴奋抽搐，宛如磕了药之后又开始跳大神，越发显得欢快。谁也没有注意，远处尘土飞扬，有人扬鞭策马，急速奔驰而来。“前面那个小哥快快躲闪，我们收不住马”一个清脆的声音急切传来，韩跃下意识呆住，刚装逼就来事，这是什么情况？幸运的是，马蹄腾空，险险刹住，骑士的技术还是很不错的。可惜的是，老装逼犯韩三爷躲闪的有些慢了，骑士虽然收住了马，但是他仍然被撞飞出去，整个人摔倒在路边的草丛中。“尼玛，果然帅不过三秒，爷这算是大唐版的车祸受害人么，肇事的司机你给我等着”韩跃腹诽一声，昏了过去    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 穿越者福利：诸天万界，气运争锋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971808.html",
		"content": "    似此星辰非昨夜，为谁风露立中宵？韩跃觉得自己做了一个好长好长的梦，同时也可能是有史以来最痛苦的梦。天地之间，一片寂静，寂静的让人害怕。他仿佛立身于一处不可名状之地，这里没有上下四方，似乎也不存在时间和概念，茫茫然让人无助，昏昏然让人孤独。他大声呐喊，却发现无论怎么竭嘶底里，却都听不到一点回声，仿佛声音在这里失去了应有的作用。他极目远望，却发现无论怎么聚精会神，却都看不见一点颜色，仿佛视觉在这里也失去了辨别的功能。无边黑暗充斥空间，无尽土地伸延远方，阴冷晦暗的气息充斥四周，冥冥中似有混沌在翻腾。“生死之间，有大恐怖。”忽然之间，韩跃脑海中闪过这个念头，他隐隐猜测自己应该是被撞的很严重，导致自己的意识正处于一种濒死状态，所以才会在这种诡异的梦境中。韩跃想起以前在网上看过一篇文章，名字叫做《濒死之人会经历什么？》，说的就是人在临死之前经历的各种光怪陆离之事。其中一种描述，似乎就是他现在的状态。“身处冥冥未可知之地，不见天地四方，也无乾坤宙宇，据说这正是灵魂即将离体时所经历的景象。那么，我现在就快要死了？”世人皆喜生畏死，生死之间有大恐怖，所以都要垂死挣扎，不愿就此沉沦。韩跃开始拼命回忆那篇文章，想着其中对于濒死景象的描述，因为那篇文章说的都是死而复生的例子。也就是说，只要他根据那篇文章所说的方法去做，就有可能会死而复生。“人在遇到这种情况之时，断然不能停在原地不动。因为会有一个光怪陆离的空洞突然出现，然后把人吸入其中，那个时候可就真的没救了。”韩跃一边回忆文章的内容，一边迅速的奔跑起来。前方，似乎出现了一道门。那门无限巨大，上承青天，下接黄土，门上刻画着厚重，散发着苍凉，蕴含着古朴。那门看似很远，又似很近，冥冥中有一股神奇的引力，能够把人瞬间招引到门前。“这是生之门，我不应该死”一种明悟无端出现在脑海，仿佛每个人天生就应该知道一样，韩跃不敢有任何迟疑，踏步便跨入门中。刹那之间，上天有无边光亮出现，大地有亿万鲜花生出，大道梵音，浅吟低唱。这是生命的降生之音。天地是公平的，在它眼中没有贵贱贫富之分，每一个生命由死到生的历程都是伟大的，不因为你是皇帝，降生时我就要多弄一些金光耀世，也不因为你是乞丐，所以死去时就让你悄无声息。当然，这一切天花乱坠又或者大道梵音全都是在人的意识海中呈现，外界是无法见到这样瑰丽景象的。生死之道是每一个生灵都要经历的过程，天地何等伟力，它不以人的意志为转移。每一个生灵在濒死又或者降生时，所经历的景象都会是同样壮丽浩瀚。既然人人皆是如此，按说本没有值得大书特书的必要。然而别忘了，韩跃可是个穿越者。穿越者，一般都有金手指啊就在韩跃进入生之门的那一刻，忽然见得天地之间有浩瀚云气出现，这些云气舒卷变换，慢慢凝聚在了一起，形成一幅令人熟悉的图像。那是一幅八卦的图形，一共有六道阴爻阳爻，上面阴阳叠加是个艮，下面长短相接是个坎，艮为山，坎为水。上艮而下坎，那就是山下出水。（作者起名也叫这个）可惜的是，韩跃前世不学无术，压根不懂得这古老而又神秘的学问，他只是随便看了一眼便兴趣缺缺，抬脚继续向前走。生之门，眨眼便到了尽头。下一刻，云气疏散，天花与梵音消退，韩跃的意识海迅速枯萎，他所经历的这一切神奇瑰丽场景开始变得杳无踪迹。不但如此，冥冥之中还有一股伟力将他昏迷的记忆全部抹去，当韩跃还在迷迷糊糊将醒未醒的时候，刚刚所经历的一切都已经忘却。他只能隐隐感到自己似乎经历了一场什么，却又什么都回忆不到，这种遗忘一切的感觉真是让人抓狂，然而却又没有一点办法。“特么的，韩爷我不能就这么算了，总得想起点什么才行！”抱着这种念头，韩跃努力开始回想。还别说，好像真想起了一点东西。那似乎，是一个神秘的声音。“山下出水，是为蒙，蒙者，开蒙教化之意也。汝得此卦，此生当教化天下，堪为万世人师咦，奇怪，莫非此子将来要成为教化众生的圣人”“圣人你麻痹啊，虚头巴脑神神叨叨的，来点给力的行不行？”韩跃仰天骂了一句，他才不相信什么命运。他更关心的是自己经历如此离奇，按照福兮祸之所伏的原则，应该会有一些好处。还别说，真有，依旧是那个神秘的声音。“诸天万界，气运争锋，欢迎使用万界气运系统。”自时光出现之前，混沌已孕育奇物，左开天，右盘古，青莲造化在中间。无数纪年之后，盘古开天辟地，青莲破碎万千，化作奇宝无数。其中有一点莲心不灭，却是隐遁不出。时间长河流淌，岁月缓缓消失，在那遥远不计年的光阴之中，有一道先天不灭灵光一直守护着混沌青莲的莲心，两两结合相伴，窃取诸天法则，终于孕育出了《先天不灭青莲造化系统》。此系统包罗万象，涵盖宇宙乾坤，因为窃取能诸天法则，所以可凭空造物。没有错，就是凭空造物，只要这种东西或者技艺在天地间存在过，无论它是远古存在的还是遥远未来的东西，统统能够制造出来。作为《先天不灭青莲造化系统》选定的主人，韩跃拥有最高权限，只要消耗气运，便能兑换一切。换句话说，只要韩跃不停的收纳气运集聚信仰，那么他便能轻松拥有这个世间。好宝，好宝啊！这金手指，实在粗大，坚挺，给力，凶残韩跃哆嗦着嘴唇，把自己能够想到的词汇毫无保留的赞美出来。没想到啊，自己穿越的福利不给则以，一给惊人。这实在是穿越者福利待遇中最狠的一个。“嗯哼，让爷来看看，这个青莲系统到底有什么东东！”韩跃想到这里，意识稍微一集中，便感觉脑海中的系统缓缓打开，这才发现，原来系统已经解锁了三个基础模块。第一模块，名曰山水之田，可栽植灵药粮食。此区域大有十亩，中间有一道喷泉，泉水晶莹冷彻，具备加速植物生长之神效。第二模块，名曰进化长生，却是根据系统级别不同，给予宿主身体和精神上的进化，据说最终能够让人长生。第三模块，名曰万物商店，可购买兑换物品。此区域包罗万象，其中有几种物品闪着微光，竟然是处于满足兑换条件的状态。“咦，居然有几种东西能够兑换了，奇怪，我什么时候获得过气运？”韩跃踟躇半天，感觉十分疑惑。他在系统中寻找半天，终于在右下角找到了一个类似账单的图标，点开一看，发现上面正是记载着自己获得气运的缘故。“集十人之感激，换一缕之气运，集百缕之气运，为一村之圣贤。宿主制造蚊香，雇人贩卖，你的影响力已经笼罩全村百人，因此获得一村之圣贤的气运业位。”我说呢，原来是制造蚊香导致的。整整一村人才换来百缕气运，看来这收集有些不易啊，不知还有没有下一个气运业位？韩跃心底好奇，忍不住翻找查看。果然，真有莲花普渡穷人命，焕然世界一片天。宿主需要努力发展，将小村升级为大庄，人口破千人之数，达成此要求后，集齐气运，可获一庄之圣贤业位。你大爷啊，升一级十倍经验，这特么还是新手待遇吗？网页游戏也没这么坑吧！韩跃腹诽一句，正想再查看系统，忽然感觉一阵疼痛传来，他下意识一愣，赫然发现原来是生之门走到了尽头，意识回归了本体。“呜呜，相公，你可算醒了，吓死豆豆了！”一声呜咽悲凉，一脸梨花带雨，却是小萝莉看见他醒来，高兴的开始放声大哭。“别怕，别哭，乖丫头，相公没事。”韩跃吃力伸手，揉了揉豆豆的脑袋，猛然咳嗽一声，吐出胸中一口浊气。哼哼，奔马都撞不死大爷，我胡汉三又回来了。那个肇事的少年，咱们的帐，该清了。他发一声狠，目光冷冷。也就在这时，只听门外一阵脚步踢踏，急匆匆闯进来一些军士，领头一个将军浑身甲胄叮当，面带担忧之色，几步便到了床前。“此次撞你，是我不对，想要何等赔偿，你尽管仔细分说。”“我说你麻痹啊我说，瞧你这趾高气昂的傻逼样，你给爷等着”韩跃愤然出声，跟着便闭眼不看，他已想好了报复的手段。君子报仇，十年不晚，小人报仇，从早到晚。韩爷不是什么君子，我管你是什么女扮男装的将军，这个仇，咱报定了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 爷先打你五十棍，问你怕不怕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971809.html",
		"content": "    第九章穿越福利：诸天万界，气运争锋罗静儿呆呆的站在韩跃床前，脸色有些发青，双手紧紧攥拳。从小到大，她还没受过这样的侮辱。罗家虽然没落了，但是虎死不倒威，再加上表舅秦琼的照看，所以一般世家之人还真不敢招惹自己。更何况她天生丽质，兼且又武艺高强，便是在勋贵子弟中也颇受爱慕。从来只听人夸赞，何曾恶语骂当前？想不到今天不但被人骂了，而且还骂的如此难听。最可气的是床上躺着的这个少年满脸一副无赖样，怎么看怎么让人觉得讨厌。世间之事就是这么奇妙，有一见如故的知音，也有拔刀死磕的冤家。误会真是让人无语，韩跃认为罗静儿太过高傲，罗静儿又觉得韩跃咄咄逼人。好嘛，大唐少女将军和后世穿越混混的第一次见面会如此失败，当真是初次才见面，相看两生厌，各自心里都很是不爽。韩跃是混混出身的痞子性格，他既然看一个人不爽，立马就会付诸实施。好在罗静儿不能这样，世家良好的教育、父亲名满天下的荣誉、罗家复兴崛起的责任，所有这一切沉甸甸的压在肩头，让她不能率性而为，必须克制隐忍。“算了，且由他去，自己总不能对着一个农村小子拔刀相向。”尽管非常厌恶韩跃，但是罗静儿还是保持冷静清醒。她选择性忽视了对方的嘲讽和冷漠，心头却产生一种悲凉。如今是多事之秋，罗家风雨飘摇，也不知道这一次朝堂之后，应将她罗家的将会是怎样的暴风骤雨。皮之不存，毛将焉附，活命尚且未知，又何必在意一两声辱骂？罗静儿只能这样开解自己，她幽幽一叹，从怀里取出一个荷包放在床边，柔声道：“小妹子，这荷包里有些银钱，你收下给相公买药吧。”这话却是对着田豆豆说的。“哼！”小丫头气呼呼扭头。罗静儿有些黯然，道：“你们别嫌少，说不定，这是我罗静儿最后一点钱财。”“坏女人，活该，咒你变成小乞儿才好。”豆豆依旧不理她，岔岔说了一句。“就是啊！”小丫头话音未落，韩跃便跟着补刀，语气还十分下流，道：“没钱装什么大屁股眼子？头前是谁说无论要什么赔偿都随便提的？怎么着现在看到爷们一家人不好糊弄，又改走悲情路线啦？告诉你，不好使。没钱可以，肉偿啊。一棍子一文，爷先给上来你五十棍。”“好，一言为定，只要能了结你我之间的因果，便是被打上五十棍又如何……”罗静儿是个要强的女子，虽然觉得军棍难以承受，却仍然答应下来。她却没有想到，对方口中的五十棍和自己认为的五十棍，当真是有着天壤之别。事实上，韩跃也有些傻眼了。“卧槽什么情况，五十棍都不在乎？这妞如此豪放，莫非天生就是吃这行饭的？”调戏不成反被艹，韩大爷觉得很是不甘，忍不住又开始挑衅：“好呀，裤子脱下来，让爷先来二十**尝尝鲜。大蛇一口浓痰，保证让你欲仙欲死……”如此下流脏话，后世KTV里的姐妹听了都要眼晕，罗静儿气的满脸通红，几次想要拿枪扎死这个混蛋。错非家教良好，又兼努力克制，韩跃能不能保得一命还真是两说。既然话不投机，再待下去也没什么意思，罗静儿虽然听不明白‘大蛇浓痰’是什么意思，但是只看对方那一副满脸淫荡的死样，便觉得心中其厌无比。再加上田豆豆在一旁怒目攥拳，气氛实在尴尬，罗静儿猛地转身，快步摔门而去。战马一声嘶鸣，蹄声顿时响起。晚风习习，吹来一句坚强而又郑重的承诺。“你们放心，我并非逃避离去……明日上朝，若我罗静儿能保得一丝残命，必然会再次前来，解决今日撞你之事。”“那要是你不来呢？爷找谁去？又或者皇帝陛下把你给砍了，那咱岂不是要亏死？”混混出身的人有时候就是无赖，韩跃故意要恶心她，又大声喝问一句。外面马蹄声忽然停顿，刹那间又转回屋前，罗静儿宛如标枪一般扎在马背上，郑重答道：“若我死了，自有其他姐妹前来了结债务。罗家虽无男丁，但是一门忠烈，从不失信于人！”此诺一出，便是将家族名义扯上了，抛下承诺之后，罗静儿再也不愿意多待。她娇叱一声，终于策马扬鞭而去。这一次，就算再怎么无赖耍横，人家也是决计不会回来跟他叨叨了。马蹄声远，伊人远去，屋子里几个村民面面相觑，田豆豆忽然弱弱问了一声，道：“相公，咱们这样欺负人家，是不是有些太过了呀？”“过个屁啊？是我被她撞伤了好不好，你这丫头到底站在哪头的，气死我了，过来让爷打上五十**消消火！”“相公你坏死了……”田豆豆满脸通红，捂着脸蹲了下去，她也知道这不是好话。小两口**，几个村民很是尴尬，连客气话也不扔下一句，狗撵一般跑出屋门。“韩家老三还有心情调戏媳妇，看来伤的不很严重！”“想不到，竟然还是个有性子的主。”韩跃喃喃自语，仰着头闭目沉思，想及这女人自称罗家之人，大唐罗家有几个？莫非是冷面银枪罗成的后代？妈噢，这可是个牛人，一杆银枪在手，一生不弱于人。忽然想起刚才那个娘们虽然女扮男装看似软弱，左手却一直提着长枪，奶奶滴，不会是罗成用过的那柄吧？“就不知道这娘们遗传了罗成几成本领，要是学了五成，那还真是个麻烦”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 小媳妇们都来田家庄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971810.html",
		"content": "    热闹了，田家庄彻底热闹了。仿佛一夜之间，小小田家庄的名声忽然扩散开来，并迅速占领了周边庄子上闲聊话题的榜首。比如东边的王家庄子，一大早便有人在说着跟田家庄相关的事。“她二嫂，你这是要赶集去呀，先等会儿等会儿，我回屋拿点铜钱，咱们娘俩搭个伴一起去。”一个六十多岁的老嬷嬷拦住一个小媳妇。那小媳妇挎着一篮子鸡蛋，显然是要拿到集市上去售卖，闻言笑道：“王大娘你多年不出门了，怎么突然想去赶集呢？”“这不是家里蚊香用光了嘛，头前田家庄有人上门来售卖，大娘我因为不太相信，所以只买了三盘。”“哎哟大娘，不是我说您，蚊香这么好用的东西，您当时怎么不多买一些！这一夏天蚊虫叮咬的，要是没个蚊香那可让人受不了。我跟您说哦，田家庄的蚊香可是涨钱了，现在要一文半才能买一盘呢……”“哎呀，这可是亏大了，我真是有些老糊涂了，当时怎么就光想着心疼钱，早知道多买一些备下了！”老嬷嬷显得十分后悔，不过仍然回屋取了铜钱，跟着小媳妇去赶集市。一路之上，娘俩不免说些闲话，家长里短，话里话外，十句倒有九句是在说田家庄。期间，又断断续续碰到几个小媳妇或者老嫂子，显然也是要去赶集，村头村尾的相互都认识，于是大家便搭伴而行。“大娘您听说了么，田家庄又造出新事物啦，听说是两座大大的水车，能够把河里的水抽到旱田里，他们村以后浇地再也不用挑水了呢……”小媳妇显然是个活跃分子，她瞅着搭伴赶集的人越来越多，忍不住便开始卖弄起自己的见识。挑水在农村属于重活，每到旱天浇地，全家老小都要出动挑水，一担水从河边挑到地头，便是那壮汉劳力都有些吃不消，这些小媳妇老娘们的自然更加畏惧。此时闻听田家庄浇地不用跳水，顿时大感兴趣，纷纷出言问询。“她二嫂，你就别卖关子啦，大家都知道你懂得多。赶紧的，说说，那水车到底怎么回事？浇地不用挑水，这可是个宝贝啊。”“那可不……”小媳妇十分得意，眼见众人都把目光聚向自己，越发卖弄起来：“你们是不知道啊，听说那水车又高又大，比咱们村那棵百年老树还高。那水车还响，转动起来轰隆隆的，就跟打雷一样，一个时辰便从河里抽出几千担水。田家庄那几百亩地，半天工夫就能浇完。”“厉害厉害！”一群娘们大呼小叫，都觉得震惊不已。这其中王大娘年纪最长，赞叹道：“先是蚊香，后是水车，可了不得啊。田家庄这是出了高人呐。”“可不是咋地，要我说这就是田家祖上埋到了好地方，有风水！所以才会泽福后代，出了奇才。”“你可拉倒吧！”小媳妇撇了撇嘴，接着道：“我早听人说了，这个造出蚊香和水车的人压根就不姓田，是个姓韩的少年，梦中得神仙传授……”“姓韩？那他家咋会住在田家村呢？”“外来的呗，也许是父母逃荒，也许是投奔亲戚，谁知道呢。”“哎哟，真是可惜，咱们庄子咋就没有这样的外来户呢……”一群小媳妇老娘们议论纷纷，话里话外对田家庄的现状很是羡慕，忽然有人提议道：“这水车如此厉害，要不咱们赶完集之后都别回家，大伙儿搭伴一起去看看。”“好啊好啊，一起去看看！”小媳妇大呼小叫，十分赞成。她平日里难得出门一趟，有这等奇景热闹可看，再加上人多胆壮，哪里肯放过大好机会。“嘻嘻，要是能见一见那个造出蚊香水车的奇才就好了。听说还是个少年呢。”“哎哟喂你这小蹄子，莫非家里男人喂不饱你，一听少年奇才就开始发春了……”“呸呸呸，你这个小**才喂不饱，就会瞎说。”“呀呀呀，大家快看二嫂脸红了，看来真被我说中了。咯咯，二嫂你实话实说，是不是下面痒的厉害，想让那少年奇才给你戳上一戳？”“看我撕烂你的嘴……”都是结了婚的女人，荤话一套一套的。几个小媳妇嘻哈打闹，那些老嫂子不但不阻拦，反而跟着插嘴几句。好家伙，老娘们一出手，荤话更加的劲爆，直接弄的小媳妇们满脸通红，个个浑身发软。（作者这可不是夸张，农村结了婚的娘们说起荤话来，大男人都能给你整的脸红脖子粗。记得老家对门一个小嫂子，每次我大学放假回家都要挑逗俺几句，那些荤话弄得咱血脉喷涨，恨不得在大街上就扒了裤子戳她，哎，青葱岁月，真是让人回味无穷）。………………………却说这几日田家庄真是热闹，自从韩跃找机会从系统里把水车取出来，全村顿时轰动，村里抽调了所有的劳动力一起上阵，不到一天便把水车竖在了河边。国之命脉，在于水利，水车一物的出现，对于靠天吃饭的老百姓来说不啻于神器。打从水车竖立的那一天起，田家村便再也没有清闲过，每时每刻河边都挤满了前来观看的人群。每当水车转动将河里的水轻松抽取上来，围观的群众便轰然一声叫好，河边黑压压一片有男有女，场面好不热闹。几只土狗顺着流淌在灌渠里的水流奔跑，它们想抓那些惊慌的小鱼。土狗后面跟着一群光着腚的小屁孩，这些小家伙兴奋的大呼小叫，不时跳下水渠抓几条鱼上来，撒丫子跑到大人身边上交，然后又跑回去再抓。（这也不是作者瞎说，记得小时候村里第一次用柴油机抽水浇地时，场面比我描写的更加热闹，水车在大唐不啻于柴油抽水机）男人们对于水车抽水时顺带弄上来的鱼很是眼馋，若非顾忌丢人，恐怕早就跟着小屁孩们进渠开抓了。以前鱼在河里，水势凶猛，没有渔网想抓鱼可不容易，现在被水车抽水带上来，小屁孩都能轻松抓住，何况他们这些大人。女人们不太关心鱼，她们更在意水车旁边的巨大磨坊。尤其是那些小媳妇们，平时在家里干的最多的活就是脱壳舂米，这活又累又枯燥，十个人倒有九个会感觉辛苦。此时见了由水力带动的磨坊，转动之间，不但轻松脱壳舂米，还能将粮**磨成面，这简直太神奇了。田家庄的女人这些日子可算是得意了，收获无数的羡慕嫉妒，心里特别满足。女人是虚荣型动物，这些妇女哪怕家里并没多少存粮，也要坚持拿出来一些到磨坊加工，不为别的，就为享受一下别人的羡慕。“快看快看，那不是田小花么，长得一脸麻子特别难看，竟然有资格用这么好的水磨，老天真是瞎眼……”女人的嫉妒能杀死一头牛，其实田小花长得并不难看，只不过多了几颗雀斑。但是在周围羡慕她的女人嘴里，就变成了一脸麻子。田小花也不是善茬，反唇相讥道：“哼，我知道你们是在嫉妒。看见了没，水力磨坊，又快又好，还有这个，这叫水力脱壳器，脱起壳来又干又净，眼馋不？就要馋死你们这些小蹄子。”说着，将半袋粟子倒进脱壳器，只不过咔嚓嚓响动几声，精细的粟米便从机器下方流淌出来。围观的小媳妇们发出一声惊呼，羡慕的眼睛都红了。看过了水车，看过了磨坊，无论是眼馋鱼的男人还是羡慕水磨的女人，都感觉不虚此行，直到日落西山，这才带着强烈的满足与羡慕依依不舍离开。回去之后，自然免不了跟没见过的人吹嘘一番，于是明天一早又有下一波人前来。人来人往，络绎不绝，田家庄的名声越传越远越来越大，水车的出现终于引起了有心人的注意。这一日清晨，田庄村头，草垛之上，韩跃嘴里叼着根野草，眯着双眼仰躺在那里，懒洋洋的晒着太阳。旭日初升，阳光并不**，正是让人舒服的温度。这样的场景要是落在诗人眼中，该是多么温馨的一幅画面，带着浓浓的乡土气息，蕴含着清新与安逸。可惜的是，韩跃并不是心甘情愿而来，实在是家里呆不下去，被两个臭娘们给赶出来的。家里除了小豆豆之外，又多出了一个女人。（老读者猜是田大婶？别闹，那是田大叔的媳妇）是罗静儿！“这个臭娘们，鸠占鹊巢，老子早晚要扒了你！妈的……”韩大爷想起这几天过的日子便愤愤不平，发誓赌咒要给罗静儿好看。“还有豆豆，死丫头胳膊肘朝外拐，叛降投敌，爷早晚要给你打上五十棍出气……话说，萝莉有三好，嘿嘿……”到底是混混出身，发狠不过一刻便忘了初衷，所思所想又进入了下三流路数。他眯缝着小眼，享受着阳光，幻想着大蛇猛抽的快感，意淫到美妙之处时，忍不住嘿嘿一阵低笑，嘴边不自觉流出几丝口水。他全然没有发现，草垛下方有个中年汉子站在那里，盯着他老半天了。“尤那小子，此处可是田家庄，数日之前是不是有个姓罗的女子搬来入住？”嗯哼？姓罗的女子？那不就是罗静儿！眼见这汉子身材魁伟，面带怒色，莫非是那娘们的仇家不成。哇咔咔老天爷果然开眼，撵走那臭娘们的机会终于到了。韩跃大喜，急忙从草垛上滑下来，拉着老汉语无伦次道：“报告政府啊你可算来了，罗静儿那臭娘们正是在此。”“你说什么？臭……臭……？”汉子面色一抽，看似有些不善。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 那娘们鸠占鹊巢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971811.html",
		"content": "    人在极度兴奋之时，往往会忽视某些细节。比如韩跃就没有察觉中年汉子的脸色有变，反而一幅边区百姓见到亲人解放军的架势，拉着人家的手絮絮叨叨个没完。“我说政府啊……呃不对说顺口了，大叔啊您是不知道，罗静儿那臭娘们，简直是行为凶残，令人发指，朗朗乾坤，欺人太甚，女人不可理喻，孺子不可教也……”他满嘴跑火车，半天也没说不到点上，反倒是乱七八糟的词语喷薄而出，听得中年汉子一愣一愣。老半天，这人才从韩跃的语言轰炸中清醒过来，有些迟疑道：“这位小哥，我看你神情激动语气愤慨，莫不是和那罗静儿有些仇怨不成？”“岂止是仇怨，简直是苦大仇深，不共戴天，老死不相往来，一日不见如隔……啊哈，这句不对，是永远不见！”“照你这么说来，仇怨是有些深啊！”中年汉子换换点头，他似乎对韩跃跟罗静儿的冲突很是好奇，继续追问道：“说说，到底怎么回事，那罗静儿到底怎么你了。”“怎么我了？大叔你是不知道，那娘们先是纵马狂奔将我撞伤。导致我昏迷一月不起，然后又……”“等等！”中年汉子忽然打断韩跃，狐疑道：“你被撞伤昏迷一月不起？这有些不对吧，若是我没有记错的话，那罗静儿好像半月前才回到长安，之前却一直在突厥作战。小子，莫非你是在草原上被她撞伤的不成？”“嗯嗯！大叔，这不是重点，咱们继续下一话题……！”韩跃脸厚心黑，就算是被人当面戳穿，那也是面不改色心不跳。“好吧！你继续说!”中年汉子算是看出来了，眼前这少年就是个无耻之徒，比程咬金那滚刀肉都不遑多让。他咳嗽一声，示意韩跃继续。韩跃才不管揭穿不揭穿的，眼珠一转，谎话张嘴就来，道：“那罗静儿撞伤我以后，不但不赔钱，反而扬长而去……”“哦？扬长而去，罗家的家风一向严谨，不至于如此吧！”中年汉子原本打定主意不出声，然而听了韩跃这话，仍然忍不住插了一嘴。“那是她会演戏！”韩跃翻了翻眼皮，气哼哼道：“要说这娘们撞伤我不管不顾也就罢了，小爷我为人大气，就当自己倒霉，这事忍忍也就算了。”忍忍？这话怕是说给鬼听都不信。中年汉子面皮直抽，强忍半天才没插嘴，继续听着韩跃胡扯。“……撞我之事，咱真没打算深究，毕竟为人大气嘛！可是我没想到的是，仅仅过了一天，这小娘们竟然又来了？”“哦，她来给你钱？”“呸，丫来找我事！”韩跃翻了个白眼，对中年汉子的见识嗤之以鼻。考虑到对方魁梧高大，自己要是出言讽刺的话，可能讨不了好。对比一番敌我实力，最终决定原谅他。算了，爷还是继续说事，好歹有个人听凭自己发挥，如此良机岂能错过。他这样想着，继续又道：“那天这小娘们来到我家，一文钱也不曾赔偿小爷。不但不给钱，而且说出来的话简能把人气死。”“哦？她都是怎么说的？”“她说，罗家已被夺爵，家产全被罚没，所以赔偿我的钱只能以后再说……大叔你听听这叫人话吗？她自己家里出了事，却要我也跟着承担后果，这小娘们品行之无良，简直是毫无下限！”“呵呵！”中年汉子淡然一笑，不置可否。韩跃看他模样分明是在怀疑，不过他压根也不在乎，接着又道：“这小娘们也不知听谁说我发明了蚊香，制造了水车，竟然赖在我家不走了。说什么见我是个奇才，所以毛遂自荐，决定充当我的护卫。”“这却是为何？”“为何？哼哼，这小娘们打的好算盘，她说给我当护卫一可以抵扣撞伤欠债，二可以学我赚钱技巧，尤其第三条最为可气，竟然是让我想办法帮她振兴罗家！大叔你听听这叫人话吗？振兴罗家关我屁事，小爷跟她很熟么……”“呵呵，助人乃快乐之本，小哥你又何必如此愤慨？再说了，听闻那罗静儿不但武艺高强，而且还容貌绝色，长安城里不知有多少公子哥在惦记她。如此佳人，却心甘情愿做你护卫，此事说起来似乎还是你赚啊。”“赚个屁！”韩跃眼皮一翻，十分不爽道：“那娘们鸠占鹊巢，不但住我屋睡我床，而且还撺掇着我媳妇防贼一样盯着我。可怜我那童养媳多么纯洁可爱，如今却近朱者赤近墨者黑，再也不像以前那么乖巧体贴了。哼，大叔你摸着良心自己说说，这也能叫赚？”“呵呵！”中年汉子干笑几声，劝解道：“堂堂七尺男儿，岂能跟女娃儿们置，你何不稍作忍让一些。”“绝不可能？”韩跃高叫一声，冷哼道：“小爷我没那么大胸怀，讲究的是睚眦必报。还有，咱也不是七尺男儿，我身高只有六尺。”说着，还拿手比了比个头，模样十分欠揍。“你这……”中年汉子愕然无语，嘴巴张了又合，不知说些什么才好。“嘿嘿！服了吧！”韩跃挑了挑眉毛，眼见对方哑口无言，自觉十分得意。“实话跟你说，其实小爷我已酝酿多日，早就准备好了反击的手段。哼哼哼，等到今晚之时，定要那娘们好看。”“哦？计将安出，你待怎样？”“月黑风高，邻人皆睡，小爷我只要把这玩意顺着窗户一吹……”韩跃一阵低笑，鬼鬼祟祟从怀里一根竹管，炫耀着朝中年汉子举了一举。“此是何物？”“催情迷烟，学名我爱一条柴，也叫好大一根棍。总之这玩意功效神奇，任你贞洁烈女还是良家少妇，只须闻上一闻，哈……”中年汉子眉头一皱，面色渐渐发黑，一双砂锅大的拳头慢慢攥起。偏偏韩跃正当兴奋，不但没有察觉，反而得意洋洋，尤自吹嘘。说到风骚之处，忍不住口水直流，一脸下***荡。“只要那娘们吸入此烟，那还不是任凭我摆布。到时小爷我想走水路就水路，想走旱路就旱路。先戳后杀，再戳再杀，嘿嘿嘿嘿！”咦咦，怎么忽然感觉有点冷，这是为啥？莫非是传说中的有杀气。咦咦，大叔你这面色发青双手攥拳，是不是便秘腹痛想要拉屎啊。“哇呀呀，你这小儿，恁的无耻，且让我替你爹娘管教一番，受死吧！”中年汉子怒气迸发，眼看就要炸了。“啊啊啊，平白无故，为何打人？大叔你可知道，朗朗乾坤青天白日，由不得你行凶……”“无耻小儿勿须多言，老夫若想打谁，满朝文武还没人能拦得住。”“满朝还文武听这语气怎么像个官……？”韩跃有些傻眼，赫然发现自己光顾着吹牛逼，竟然忘了盘一盘对方的路数，眼见此时我弱敌强，就算被打了都不到该找谁报复。想到这里冷汗直流，连忙跳后几步，弱弱问道：“大叔，还没请教，您老贵姓？”“老夫秦琼秦叔宝，官封左武卫大将军，爵封大唐翼国公，你待怎样？”“啊哈哈，原来是国公大人当面，久仰久仰。不过小子跟您不说，家里也还有事，回见吧您嘞！”终于闹明白了，秦琼秦叔宝，那不就是罗成的表兄，罗静儿的表舅？自己当着和尚骂秃驴，这不是找揍吗？可惜的是，明白的太晚了。他刚要撒丫子狂奔，便听一声你且给老夫回来，整个人便被秦琼扯着领子拎了起来。那蒲扇般的大手坚实有力，任凭韩跃怎么挣扎，全然于事无补。无奈之下只能接受现实，心不甘情不愿的做了俘虏。“无耻小子，头前带路，老夫要去看看水车。”“去就去，踢什么人呢？左武卫大将军就这素质啊，动不动踢人屁股……哎哟！”话音未落，腚上又挨了一脚。形势比人强，韩跃相当无奈，只能老老实实在头前带路，领着秦琼去河边方向。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 大唐国公？照样挨揍！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971812.html",
		"content": "    天有德，降甘霖润万物。地有德，生五谷养众生。中原王朝自古以农立国，无论是皇帝大臣还是凡夫俗子，对农业一道皆是万分关心。国之大事在戎与祀，然而很少有人知道，其实水利才是国家的命脉。战国时期，李冰修建都姜堰。春秋时期，西门豹开郑国渠。到了东汉，水车已经出现。虽然构造简单，却能有限度缓解百姓种地灌溉之局限。简易版水车在朝廷眼中已是农业重器，而韩跃从系统中兑换的先进版，则几乎超出了唐朝人的认知范畴。系统所出，必属精品。这两架水车超级巨大，半径九米，宽度丈二，拥有一千零八十个木质叶轮，悬挂二十四个汲水桶。水车轴心和轴承皆以精钢所铸，又有四根动力传输杆链接磨坊，转动之间，轰声如雷，将大河之水连绵不绝抽取上来。借助自然伟力，当然鬼斧神工，即便以秦琼有泰山压顶而面不改的胆色，此时站在轰隆巨响的水车之前，也难免产生一种心神为之所夺的震撼。“好家伙，凭水借力，又以力取水，此物构建精良制作巧妙，堪称大唐农业之神器。”秦琼围着水车转了足足三圈，又将磨坊中的各种器具挨个查看一遍，嘴中啧啧称奇，由衷一声赞叹。就这破水车还神器？拉倒吧您嘞！等我气运充足之时，从系统里换两台抽水机，岂不是要称为圣器？韩跃撇了撇嘴，感觉十分鄙视……土老帽。没见识。还大唐国公呢，比后世三岁小孩都不如，你也就能依靠武力耍横，欺负欺负韩爷这种弱小。当然了，这话只能在心里想想，断然是不能说出口的。不但如此，脸上还要洋溢着春天般的微笑，谄媚道：“国公大人，您看这水车您也见过了，这磨坊您也巡过了。天色不早，家人盼归，若是没什么事的话，小子就告辞了。”他故意说得小声小气，就是为了不引起秦琼注意，眼见对方正瞅着水车出神，心中顿时大乐。“好机会，此时不走更待何时？韩爷我去也……”混混出身的人物，讲究的就是个灵活百变掌控时机，但见他脑袋一缩身体一扭，脚底抹油，便要开溜。嘿嘿嘿，周围都是观看水车的人群，只要韩爷我钻入其中，便算是成功逃遁了。可惜的是，天不遂人愿。他脚下才刚刚腾挪，便听秦琼一声大喝：“旭日才刚刚东升，哪里来的天色不早？无耻小儿又要逃走，欺负老夫年迈不成？”不愧是尸山血海了打出来的威名，探手轻轻一抓，老鹰捉小鸡般捏住韩跃的脖子，拎着他衣领又给提溜回来。“卧槽就您这反应速度，还敢自称老夫？还敢自称年迈？国公大人我服了，您比我无耻……”韩跃再次被擒，一脸垂头丧气，愤然翻了个白眼“呵呵呵，老夫今年四十有二，膝下三子，孙儿七个，如今我已是爷爷辈的人，如何便称不得老夫？”秦琼也没难为他，大手轻轻一放，让他恢复自由。好吧，古人结婚都早，十四就能当爹，韩跃也知道人家说的在理，根本没法反驳。眼见秦琼大手一挥，呼喝一声道：“油滑小儿莫要耍怪，赶紧给我头前带路，这次去你家！”“干啥？”“老夫要去看看那蚊香到底何物制作，效果又是否真的神奇？前几日光听程咬金那货吹得玄乎，却是让人有些不信。”“他吹就吹呗，您不信就不信呗，你们朝堂大佬掐架，没必要拉着我一个小孩遭殃吧，这些都关我屁事啊？”“那可不一定喔……”秦琼意味深长一笑，淡淡道：“我左武卫担负京畿守护重任，儿郎们日夜轮班，下差后却难能睡个好觉，蚊虫叮咬，不胜其烦。若这蚊香真有奇效，呵呵……”哇咔咔，这是要来生意啊。国公大人您早说嘛，吓得人家小心肝扑通扑通的。韩跃大喜，他可是清楚知道，秦琼官封左武卫大将军，管着上万人的吃喝拉撒。一把手亲自前来做采办，岂能不让人宾至如归？只要是跟钱挂钩的事，干起来总是特别有劲头。韩跃抱怨也忘了，不爽也扔了，连忙精神抖擞前面开路，引着秦琼去往他家。“哎，此子行事不拘一格，心性瞬息百变，我那外甥女想要借他之力重振罗家，怕是有些后果难料啊……”秦琼缓缓跟着韩跃，一边行走，一边沉吟，心情有些沉重。……………………………依旧是那破旧的小屋，依旧是那没门的小院。唯一不同的是，院门口人来人往，络绎不绝。有前来进货的男人，有负责制作的妇女，也有售卖艾草的小孩。吵吵嚷嚷，嘈嘈杂杂，场面好不热闹。自从蚊香卖疯以后，韩跃便加大了力度，不但雇佣了全村卖货的男人，而且还雇佣妇女们参与制作。林林总总上百口人，田家村所有能干活的劳动力，几乎都被他雇佣下来。他之所以敢这么玩，完全是因为一个意外。原本的打算，蚊香就卖个新鲜，一旦有人仿造便迅速收手。哪知上天眷顾让他激活了系统，于是一切都已不同。系统在手，天下我有。韩跃只不过耗费了五点气运，便兑换了上百斤菊酯类化学原料，这玩意在大唐时代，那可是蝎子拉屎，独一份。新版蚊香有它作为添加物，别人即便能够模仿出来，效果也是大打折扣。所以，韩跃毫无顾忌的开始了扩大生产。热闹的院子，简易的生产线，如此田大婶已升级为领班，主要负责收购艾草。割草来卖的都是些小屁孩，他们叽叽喳喳的上交了艾草，然后从田大婶手里领上几文铜钱，再然后飞快跑去交给做活的母亲，接着又大呼小叫的跑出院门，继续去割艾草……穷人的孩子早当家，小小年纪便知道爹娘不易，这些孩子一天能割上百斤艾草，却从来没有一个人喊累。豆豆现在主要负责管钱，村民的工资从她这里出，卖货的收益从她这里入，一张小脸汗水盈盈，却守着个钱箱子无比兴奋……大家都有事情做，忙忙活活穿穿梭梭，如同一群勤劳的蜜蜂。院子里唯一的闲人，也许就是只剩下罗静儿了。韩跃领着秦琼进门的时候，她正默默抱着双膝，茫然坐在豆豆身后。一杆精制长枪就那么随便仍在地上，上面隐隐有些铁锈，好几天都没擦拭过了。外甥女变得如此萎靡，秦琼自然感觉心痛。相比之下，韩跃就有些大大咧咧了，才一进门，他便高声咋呼，道：“兀那女人，你家长到了，还不赶紧回魂，速速接待……”胡乱说话是要分场合的，死不着调的后果就是屁股上重重挨了一脚，然后眼角上再狠狠吃上一拳，乌溜虚青，疼得他直撮牙花子。直娘贼，堂堂国公背后出脚，无良女子趁机偷袭，你们还要不要脸，有种出来，咱们单挑。“好啊！”两个声音同时响起，要不怎么说是武勋世家呢，答应的真叫一个干净利落。于是，大唐有史以来最惨不忍睹的单挑，施施然在田家村上演。“等等啊！老子说的单挑，是让你俩单挑我们全村，不是让你俩单独殴打老子一个……啊啊啊……”凄厉的嘶喊响彻云霄，半个长安几乎都听见了某人杀猪般的嚎叫。真是好一场胖揍。国公将军携手长枪少女，舅甥俩人都是顶尖高手，拳打脚踢配合无间，施暴者挥洒自如，受伤者伤心垂泪，声音如泣如诉，闻者无不心酸。田村人不乐意了！关中百姓民风彪悍，初时大家只当是三人在开玩笑，所以都没怎么注意，直到后来听见韩跃叫的凄惨，顿时就炸了营。狗日哈的，敢到田村来打人，不想好了是吗？罗静儿也就罢了，毕竟她就住在韩家，村民吃不准和她韩跃之间的关系……但是你这黄脸汉子算怎么回事，仗着魁梧欺负人是吧，田村人什么时候怕过？他们才不管韩跃是真嚎叫还是假装的，敢动我们的奇才，那就是跟全村人过不去。于是，前来补货的汉子扔下了蚊香，干活的妇女抄起了木棍，就连那些割草来卖的小屁孩，也从地上捡起了土坷垃……吵嚷之中，不知谁大喊一声，打死你个龟孙，一场大唐版人民战争，瞬间在田家村打响。秦琼傻眼了，可怜他堂堂左武卫大将军，千军万马都能杀个三进三出的大唐门神，面对着暴躁的村民却只能束手无策。罗静儿傻眼了，她只不过是捶打几下出出闷气，压根就不是真揍。怎么样想不明白村民们的反应为何会如此激烈？韩跃傻眼了，从小到大，前世今生，他混过街头蹲过号子，打过的架挨过的揍不计其数，却从来没有享受过眼前这种待遇。不问缘由，就是帮你。关中百姓的抱团与互助，着实让他有些吃惊。一种莫名的感动，慢慢盈塞于胸。谁说我韩跃不招人待见？谁说我韩跃和大唐格格不入？田家庄村民做出了最好的解答。老百姓就是这么淳朴，谁对我们好，我就爱护谁。韩跃发明蚊香，制作水车，全村之人都跟着受益。在村民眼中，这娃早已不是原来那个无所事事卖地卖妻的混球，而是能让全村人都过上好日子的奇才。敢动我们奇才？你试试……管你是国公还是大将军，俺们田村人跟你不熟，先揍一顿再说。可怜秦琼英雄一世，犯到百姓手里也是白搭，他又不能真的出手，战场厮杀之术讲究的是挨着即死碰着即亡，真要一个还击不慎，伤了这些百姓咋办。没办法，只能被动挨打落荒而逃，连跟外甥女说句话的机会都没有。饶是如此，还有几个大嫂忿忿不平，大呼小叫在后面追打。“啊哈哈，大唐国公又如何，到了我田村，照样也得挨揍。”韩跃看看秦琼逃遁的身影，再看看后面追赶的人群，仰天哈哈一笑，心中得意万分。此时此刻，想要将小村升级成大庄的念头，忽然变得更加强烈了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 天子不能夺民之利",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971813.html",
		"content": "    大唐早朝，群臣毕至。寅卯交替之时，天色尚不明朗，此时许多百姓还在安睡之中，然而大唐的朝会早已进行多时。国朝新立，百废待兴，数十年战乱耗尽了中原大地的元气。李世民和大臣们兢兢业业如履薄冰，生怕稍有差池再起祸乱，那时本已破碎的华夏大地可就真的无力回天……自古至今，王朝有教化之责，帝皇有卫土之任。周幽王祸国遭骂，霍去病拓土扬名，大唐君臣要想流芳千古，又怎能不竭尽全力来治理和守卫好这一片土地？当然了，做为中原大地的最高权力机构，朝会也不是每时每刻都庄重肃穆，比如当某个国公大将军顶着俩熊猫眼站列臣班的时候，程咬金便发出一阵狂笑。“啊哈哈，秦二哥，你这俩眼乌溜虚青，莫非是让嫂子揍了还是咋地？”这货号称大唐第一滚刀肉，是一个无论何时何地不分地点场合，随时都可能撒泼打滚的人物，他在朝会上发几声大笑，实在是算不上什么稀奇的事。不过，经他这么一提醒，原本正在肃商国事的君臣们倒也来了兴趣，纷纷拿眼去看秦琼。这一看不打紧，顿时一阵哄堂大笑。好好一个黄脸汉子，顶着俩乌溜溜的青圈眼，果然有种莫名的喜感。“啊哈哈，二哥为何不说话，莫非真让程咬金那货说对了？昨夜你又挨了嫂子一顿拳脚……”郧国公张亮首先跳了出来，嘿嘿一阵坏笑。秦琼夫人名张紫嫣，乃是隋朝靠山王杨林手下大将张宣之女。此女名字听起来秀气逼人，其实却是天生一身神力，兼之弓马娴熟武艺出众，乃是个能和李元霸过上几手的狠角色。秦琼虽然战场之上骁勇绝伦，但是对上这位夫人却着实有些不够看，他挨媳妇揍也不是一回两回了。“啊哈哈，要我说啊，必然是昨夜二哥床笫之间不给力，结果惹得嫂子发威，抬手便给了一顿挂落，哥几个快看看，二哥脸上是不是还有几道抓挠印痕？若我没有记错的话，这可是秦家二嫂的独门绝学……”张亮的坏笑还没结束，又有一个家伙跳了出来。武将们大多粗鄙，开起玩笑来不懂得什么弯弯绕，尤其是秦琼的年纪又比大家都大，北方风俗，小叔子可以乱开嫂子玩笑，所以这家伙直接大马金刀，调侃起了秦琼和张紫嫣的床笫之事。此话一出，群臣又是一声哄笑，便连李世民都兴趣盎然，忍不住笑问一句：“叔宝兄怎么不反驳，莫非此事真如大家所说？二嫂她又……啊哈哈哈！”好吧，李二也比秦琼小，虽然现在是朝会期间，但是人家皇帝既然开口不喊翼国公而是喊叔宝兄，那便是要以小叔子身份进行调侃了。陛下要叙私交之情，任谁也挑不出什么毛病。秦琼正怒睁环眼想去找几个武将的麻烦，忽然听到连李世民都调侃于他，顿感尴尬不已。尴尬归尴尬，不回答可不行。皇帝陛下可以调侃，秦琼却不能不敬，那不是为臣之道。“启禀陛下！您别听程咬金这货胡说，臣脸上这伤是给一群村民打的！”咦，这倒稀奇了！堂堂国公被一群百姓揍了，挨揍之人还是骁勇绝伦的秦叔宝，大唐君臣也八卦，都觉得此事好奇，纷纷支着耳朵想听下文。唯有程咬金唯恐天下不乱，扯着嗓子叫道：“二哥，你确定不是被嫂子揍的？莫非是嫌弃丢人，胡乱编造了一出百姓打人的谎话来骗俺老程……”被他这么一嚷嚷，众人不由一呆，忽然觉得也有这个可能。“你给我滚一边去！”眼见满朝文武又要被带歪，秦琼顿时气不打一处来，飞起一脚将他踹了个滚地葫芦。程咬金也是无耻，顺势便躺在地上不起，大声冲李世民嚷嚷道：“陛下你可看见了，二哥打人，俺老程受伤太重，需要在地上躺会……”他等这机会半天了，上朝站班枯燥无味，哪及得上歇在地上舒服。这样的借口都能找到，这货也是没谁了，众臣啼笑皆非，皆骂无耻。便连李世民都无奈摇了摇头，装作看不见他。倒是秦琼眼睛忽然一亮，道：“陛下，说起来臣这一顿打挨得冤枉，起因却是日前去了一趟长安郊外田家庄，见到了一个比程咬金还无耻的家伙。”说着，顺手一指赖在地上的程咬金，又道：“那是一个少年，虽然还未及冠，但是要论油滑程度，恐怕比地上躺着的这个都不遑多让。”“喔？还有和知节一般的人物？却不知他俩谁更……”李世民欲言又止，大感稀奇。秦琼踟躇不语，半天才有些不确定道：“怕是不分伯仲。若论撒泼打滚，那少年比不过知节，但若论厚黑程度，却是有过之而无不及。”“臣正是因为见他小小年纪不学好，一时看不过眼才想出手训诫一番，哪曾想这家伙虽然无耻厚黑，但是在百姓之中却有好大声望。臣还没怎么碰他，竟已惹得村民围攻……”“……臣知自己出手容易伤人，只能隐忍挨打且忍且退，这满眼的青圈和脸上的抓痕，都是在混乱中被一群妇人给打的。”秦琼说到这里，不由回忆起当时场景，想及田村悍妇们手抓指挠的凶残程度，下意识又打了个冷战。“能得村民守望相护，这少年倒也不算一无是处，恐怕还有他不为人知的地方……当然了，叔宝为人忠厚仁慈，宁忍挨打也不愿伤及无辜，此举大有长者之风，堪称我大唐勋贵典范。”皇帝不愧是皇帝，不但理论水平高，而且眼光很毒辣，仅凭秦琼一席话便推断出涉事众人情况，既赞扬了秦琼的高风亮节，又点出了对韩跃的好奇疑惑。皇帝对某一个人开始好奇，往往便意味着入了法眼。历代皇家无私情，眼中全然是利益。帝王的眼中没有亲疏间离之分，有的只是无限权欲和利益。秦琼对大唐有用，所以他赞扬秦琼。韩跃对大唐有用，他一样也会赞扬。什么？你问李世民为什么会知道韩跃？作为俯视天下的一代帝王，若是连长安周边的动静都掌握不了，岂不是有些太过儿戏了。蚊香卖的长安皆知，水车传的沸沸扬扬。田家村那个奇才少年身上发生过的大事小青所有记载，半月前早已摆在了李世民的案头。秦琼之所以会去田家庄，完全就是他派去的。今天早朝君臣俩一唱一和这出戏，完全是演给其他大臣看的。李世民目的暂且未知，秦琼则是想重提罗静儿之事。事实证明，大唐臣工没有一个人傻子，长孙无忌首先开口，装模作样道：“刚才听翼国公说起田家庄那少年，老夫倒是略有耳闻。坊间传闻此子姓韩，乃是田家庄的外来户，家贫，无义。就在半月之前，曾因一块玉佩而逼着自己的童养媳去卖身为奴。但也就是从那一天开始，此子忽然大变，制蚊香，造水车……”“这个俺老程知道，据说是祖上显灵，梦中得神人教诲，突然开了灵窍……啊哈哈，说来也是凑巧，你们有所不知，这韩家小子在开窍当天，便和犬子处默一见如故，两个小东西也不通知老子一声，就斩鸡头烧黄纸拜了把子，啊哈哈……”骗鬼去吧！谁信呐？众大臣一齐白眼，李世民的嘴角也抽了一抽。什么事情只要程咬金掺和进来，一准就得变味。其实自从蚊香和水车名声大振之后，大臣们早把韩跃生平打探的一清二楚。程处默和韩跃之间到底怎么回事，自然也逃不过众臣的探查。也正因门清，所以才感觉腻歪。人家明明是想骗你家怂娃的钱财，哪里来的一见如故？“还斩鸡头烧黄纸，你怎么不去死。”好几个大臣受不了他的无耻，同时破口开骂。程咬金哪里吃这一套，从地上一跃而起，双手叉腰开始反击。他一个人单挑群臣，吐沫星子满天飞，句句不离问候人家女性，吵吵闹闹盏茶时光，最后的结果竟然是大占上风。没办法，这货嘴里太污了，好几个大臣被他气的口吐白沫，若不是当值的金吾卫眼疾手快上来给拍打后背，说不定这几个大臣的家人就要准备后事了……********************************************************************************自始至终，李世民端坐龙椅，笑意涔涔的看着下面吵闹，完全没有打断的意思。闹吧，闹吧！臣子不闹，皇帝如何管理？你们不闹的累了乏了没精神了，朕又怎么顺利推行想要做的事情？李世民从不怀疑程咬金的搅屎棍能力，这货论武力也许不算靠前，但是若论撒泼耍赖，朝堂上还真没有人是他的对手。所以，很多时候程咬金无理取闹，其实是李世民在默许他闹……有这个滚刀肉在朝堂上搅和搅和，原本一些推行不利的事，忽然就会变得顺畅许多。比如这一次，大唐皇帝想要将水车制造方法收归国有，这就不是一件小事。如果贸然在朝堂提出，必然会招致大臣们的反对。古有圣言，天子不能夺民所利，水车是韩跃发明的，只要他没有做出敬献的打算之前，就算皇帝也不能强征。用钱买，都得看韩跃愿不愿意。（是不是很意外，别喷，宋朝以前，确实就是这样。）自古皇权与世家共存，哪个大族手中没有几样安身立命的秘方或者产业？如果皇帝想要谁的就要谁的，必然会导致天下大乱。皇权固然强大，号称普天之下莫非王土，然而真要细究起来，还真就不一定。诚然，韩跃只是个小人物，李世民动动手指就能捏死，但是他不能这样干，因为容易引起世家的联想……今天你能为了强征水车制造之术杀个百姓，明天是不是会为了炼钢之术灭个世家？所以李世民不能这么做？但是，水车一物太重要了，于国于民，皆有大利，偏偏田家村那个少年完全没有敬献的打算，似乎只想自己留着发财。这可不行，大唐幅员辽阔，土地何止万千，这得需要多少水车才能满足灌溉？所以，为了得到水车制造之术，雄才大略如李世民者，也只能使用策略。既然你不给，那我就用东西换。朕手里什么东西最不值钱？当然是爵位啊……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 君子可欺之以方，小人咋办？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971814.html",
		"content": "    授人以爵是皇帝的特权，原则上说只要皇帝愿意，爵位他想分给谁就分给谁。打个比方，历朝历代皇帝的岳父，基本都有爵位，皇帝的大舅哥小舅子们，基本都有爵位。这些人对国家有什么贡献呢？没有！所谓一人得道鸡犬升天，他们能封爵位凭的不是自己，靠的是女儿或者姐妹。从这一点可以猜测，爵位在皇帝眼中并不重要……我睡了你女儿？好，给你个爵位。我睡了你姐妹？好，也给你个爵位。大家看，国丈和国舅都什么不用做就能封爵，岂不正是皇帝意志随意性的表现？人的意志什么时候会表现出随意性呢？当然是他对某种东西或者事情不在意的情况下。所以说，爵位在皇帝眼中不值钱。但是爵位这东西又很奇特，它是皇家控制臣子为其效力的手段，明明就是一个称号，可是在臣子眼里却价值无限。因为皇家炒作的好。自古至今，多少热血男儿奔赴沙场，横刀立马，浴血搏杀，性命尚且不顾，也要封妻荫子，求的无非就是一纸封爵。皇帝眼中不值钱，世人眼里很宝贵。哪怕只是一个县男的爵，你也得用大功劳来换。所谓青海长云暗雪山，孤城遥望玉门关。黄沙百战穿金甲，不破楼兰终不还。大唐故意将爵位炒作的清高，规定非开疆拓土之功不可授。现在李世民要用爵位换水车，却是搬起石头砸自己的脚。这事招来无数反对，哪怕经过了秦琼的抛砖引玉，哪怕经过了程咬金的撒泼耍横，大臣们仍然斗志昂扬，撸袖跳脚跟李世民唱反调。想封爵？可以，这是你皇帝的特权，我们不敢窃取，你想咋封就咋封。但是有个前提，受封者必须有开疆拓土之功。这是你们李家人定的规矩，大家一直都很遵从。现在，你忽然要破这个规矩，给一个没有战功军功的农家小儿封爵，让我们这些搏命封爵的人情何以堪……什么，你说文臣封爵不是靠搏命换来的？没有他们搞后勤运粮草安抚伤病，战争能打得赢么？陛下三思啊！政治从来都是妥协和平衡的产物，皇权固然强大，却也不能事事由心。好在李世民不但雄才大略，而且还是权术的高手，大臣们的反应早在他意料之中。如何解决这种事情，李世民捻熟……***************************************************经过一番讨价还价，最终皇家出让一部分利益，世家获得不少甜头，勋贵们终于不再反对。县男，而且还是一等。授地三百亩，食邑八十户，实封。封赐不高不低，体现了皇帝和世家博弈的艰难，充满了妥协的意味。很明显，世家大族并不太希望水车掌握在李世民手中。所谓天下熙熙皆为利来，反对皇帝用爵位换水车只是表象，真正的原因是这种灌溉利器他们也很眼馋。如果没有李世民出手，世家大族有一万种方法从那个少年手里得到水车，比如下嫁庶女，比如欺骗抢夺，他们可不会像皇帝那样讲仁义。世家的利益，永远都是血淋淋。偏偏李世民出手了，拿走了本该属于世家的东西，这让大家怎么开心的起来？同意你封个县男算不错了。前往宣读旨意的是弘文馆直学士上官仪，这老头学富五车，负责代表朝廷的颜面。秦琼跟随而去，打着探望外甥女的旗号，实际上是代表皇帝来要水车。一个大将军，一个直学士，封个县男宣个旨意，身份绝对够了。偏偏这事十分腻味，让人很是不爽……“你大爷，一群老天不收的杂碎。”秦琼骂骂咧咧，从长安一路骂到田家庄。上官仪倒是满脸笑眯眯，但是你要细看这老头就会发现，他额头上也是青筋隆起，随时都有暴走的迹象。堂堂灌溉利器，秘方堪称无价，结果只换来一纸县男封爵，地也才给了三百亩，这事搁在谁身上估计都要开骂。还食邑八十户？去你麻痹，谁缺那点粮食不成，半架水车都不止这个价。别人不知道这赏赐有多寒掺，作为朝廷大臣，秦琼和上官仪可是门清。所谓食邑，又称采邑，就是朝廷划拨一部分百姓给你，从此以后这些百姓不用给朝廷上税，而是用他们的劳动所得供养于你。名义上，你甚至还对食邑百姓拥有一定的统治权。听起来不错，但是别忘了，封的太少了。八十户，满打满算也就五百人，靠这点人种地纳粮，就算年年丰收又能赚几个铜板？水车制造术的价值何等巨大，就用来换这个？交换不等价啊！注定要背上一身骂名。那个少年骂是肯定的了，上官仪不怕，秦琼也不怕，小娃娃受了窝囊，撒撒气也是应该的。两人真正怕的是世人骂，怕的是后世骂。历朝历代，圣旨大多要记入史册，封爵的圣旨尤其如此，作为宣旨之人，难免也难逃记载。上官仪甚至能够遇见，后世史书会如此写：“昔大唐开元年间，有少年奇才出世，造水车，泽万世。天子贪其利，以县男封，廉价夺之。时有弘文馆学士上官仪者，充为犬马，往宣……”千古骂名啊！老头气的脸色发青。秦琼是武将，他没上官仪想到那么深远，却更在意当下。不用说，这次宣完旨意之后，短时间是不敢出门了，否则说不定什么时候就能遇见个明理之人，指着他对百姓道：“大伙儿快看，那人就是秦琼。朝廷骗少年奇才水车制造术的时候，就是这黄脸汉子去宣的圣旨……啊呸……”丢不起人啊！想我堂堂秦琼秦叔宝，一对熟铜锏纵横天下，卖过马，为过寇，生平光明磊落，何曾干过这等龌龊事。大将军和直学士满腹牢骚，无奈圣命难违，只能硬着头皮除了长安，慢慢朝着田家村去。短短二十里地，走的真叫一个窝心，然而再怎么逃避也难免缩头一刀，日头才刚刚过午，终于还是到了。**********************************************田家村正在搞规划！整整二十个村民，分成了四个小队，有人拎着铁锤，有人抱着木棍。木棍的一头早已削尖，每走几步，汉子们便相互配合，用铁锤将木棍砸到土里。“这里，这里，还有这里，都砸上……注意和前面砸的落点保持直线，否则修出来的路会变歪曲。”韩跃带着一顶草帽，不时在几队人中穿梭，随时纠正村民的错误。“田二狗，田大牛，又是你俩，桩子怎么又乱砸？我说过多少次了，路面要修五丈宽，两旁还要各自留出一丈的空闲，以后好规划车位。看看你俩砸的这距离，三丈都不到，偷懒也不能这么个偷法，不想干赶紧滚家去。”每发现一处错误，韩跃便跳脚大骂，一群汉子被他骂的灿灿不已，却压根不敢还嘴。他们不明白小小田家庄为什么要修这么宽的路，也不知道什么是规划什么是车位。但是有一点他么知道，那就是眼前这个少年，将会自掏腰包，为全村人修路盖房。没有错，先修路，后建房，韩跃自掏腰包。为了升级系统，他也是拼了。以一己之力扩建全村，钱财的压力可想而知。要不是蚊香大卖以后日日来钱，韩跃还真不敢有这个大动作。“现在才不过是想升级成一庄之圣贤，系统便掏空了爷所有的家产，以后可咋整啊？这玩意的神奇毋庸置疑，就是太费钱……”整整三万贯啊，只不过想建一座大庄，预算竟然还有些不够。虽然他规划的格局有点大，但是也不该如此费钱啊。家产一下抽干，简直比五十坐地能吸土的老娘们还狠。特么的，这是穿越大唐享福的剧情吗？韩爷完全是跑过来受罪，画风真尼玛不对。韩跃摘下头上草帽，一边扇风，一边盘算。每每想及以后升级系统需要动用的钱，他便心疼的直撮牙花子。盛夏之节，日头毒辣，晒得整个人烦烦躁躁，感觉心头有一股邪火，蹭蹭直往上蹿。偏偏就在他最心烦意燥的时候，一队明光铠甲的士兵拥着一车一马，缓缓停在了村头。上官仪和秦琼，到了……古语有云：君子可欺欺以方。那位古人肯定没想到，有朝一日若是遇见个无耻小人，那该如何是好？宣旨的两位大臣怀着复杂的心情，一个下马一个下车，相互对视一眼，你恭我请的让对方先行。争执半天，上官仪老而弥坚，秦叔宝一身硬骨，两人谁也没赢了谁。无奈之下同时翻了个白眼，要死一起死，招呼军士们整理仪容，并肩进了田村。没走多远，正好看见韩跃领着村民们在干活。秦琼毕竟见过他一面，眼见上官仪一语不发撞死人，他只能自持熟人，高声一喊。“韩家小子何在，朝廷有天旨来宣，还不速速迎接。”歉疚归歉疚，该有的气势，那是一点也不能落的……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 我心有猛虎，在细嗅蔷薇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971815.html",
		"content": "    上官仪和秦琼的担忧，终究还是变成了现实！“岁月如梭，时光易逝，祝你俩早死早超生，好走不送……”混不吝就是混不吝，哪怕他开口有两句雅词打头，脾气依旧还是那么暴躁，明明知道对面动动手就能捏死自己，韩跃听完两人说明来意，仍然忍不住破口开骂。不但开骂，而且还骂的难听。也就人家上官老头涵养好，再加上秦琼也心怀愧疚，否则的话，明年今日韩跃的坟头草恐怕都要有三尺高了。知道这小子心里有气，那就让他好好撒，大将军和直学士颇有些唾面自干的涵养，准备再承受几波怒喷，让这少年消消火。哪曾想，这小子越来越离谱，最初还只是骂娘，到得后来，竟然打算拒接圣旨。“这可不行……”上官仪吓了一跳，抗旨不尊那是大罪，哪怕朝廷不占理也是要砍你头的。连带着我这宣旨之人都要吃些挂落。今日早朝还听秦琼说起这小子怎么怎么厚颜无耻，原以为他是个鬼灵精，谁知却是个愣头青。上官老头不满的瞥了一眼秦琼，转头对着韩跃之时，瞬间又变成和蔼可亲的模样。“韩家小哥莫要犯浑，圣旨代表朝廷威严，岂能说拒就拒？来来来，乖乖接下吧，从此以后你就是泾阳县男了，这可是光宗耀祖的好事……”“光你麻痹啊光，还好事？真拿小爷当瓜批不成？”韩跃翻了个白眼，不过他虽然忿忿不平，最终还是跪下接旨。他又不是傻子，知道这玩意抗拒不得，吓唬吓唬上官仪也就罢了，真要是这老头同意他抗旨不接，他自己都会找借口再圆回来。“敕旨，朕以寡昧获承髙祖太宗之丕构，罔畋游是娱，罔声色是纵，罔刑戮是滥，罔邪佞是惑，夙夜悚惕，以忧以勤……”唐朝的皇帝还算要脸，圣旨里没有称呼自己是什么奉天承运，但也免不了吹嘘几句。“闻有弱冠，制水车，献，功在千秋，泽万世。子尤如此，朕何吝赐？特进泾阳县男，地三百，采八十户。武德九年七月，弘文馆直学士上官仪宣，诏如上。”圣旨前后两段，大体意思便是朕接了老爹的班，一直兢兢业业工作，听说有个少年制造了水车献给我，你这个功劳很大啊。一个小子都这样慷慨，我当皇帝的自然不能抠门，所以我给你封个爵位，再给地三百亩，最后还给你八十户人家，这样的话咱哥俩算是银货两清交换完毕了。韩跃接了圣旨，起身一言不发，回头边走。“小子，哪里去？”秦琼急问一句。上官仪负责宣旨的工作已经圆满完成，接下来讨要水车的脏活，就该他出面了。“哪里去？咱封了侯爷心里高兴，想回家大宴村民不行啊？哼，烹羊宰牛且为乐，会须一饮三百杯。黄脸汉，上官仪，偏偏我就不请你……”“咦，烹羊宰牛且为乐，会须一饮三百杯。这小子好俊的文采。”上官老头宣旨之后正捻着胡须悠然自乐，忽然听到韩跃嘴里的诗词，顿时眼睛一亮。刚要开口夸赞，哪知这小子语风一转，瞬间又到了下三路。什么叫偏偏我就不请你？你当老夫很贪图你一顿吃么……还侯爷？你封县男好不好，很大吗？就这爵位进了长安城，连狗都不害怕。很好，你没接圣旨之前老夫可以让你，这会儿货物出手你还敢扎刺？嘿嘿，小家伙，说不得须让你尝尝手段，知道知道老夫的厉害。人老不死是为贼，有仇不报非君子。能在朝堂上混的就没有一个好鸟，上官仪屹立多年不倒，哪里是个好相与的角色。这老头一脸笑咪咪，装作若无其事，又似意味深长，乐呵呵道：“老夫依稀记得，县男者，官称不得为侯，一般唤作某某男。不但如此，便是自称也须谨慎，唤作侯爷是不行的，会被人闻风奏事。呵呵呵，你自称男爷，倒是可以……”卧槽，男爷！这是什么鬼？韩跃一脸懵逼，脚步戛然而止。这老头歹毒啊，轻飘飘一句话抛出来，杀伤力却无限巨大。男爷这个称号要是传扬开来，老子以后绝对不用混了。试想一下，某日曲江诗宴，才子毕至，佳人云集，众人觥筹交错，你称一句某某国公，他敬一句某某侯爷，忽然韩跃施施然而来，守门的小厮高声叫号：韩家少年奇才，男爷到……卧槽，阳春白雪瞬间变下里巴人，那画面太美，令人不敢想象。韩跃下意识打了个寒颤，赫然发现眼前这老头虽然一脸笑咪咪，但是却比秦琼那黄脸汉子难惹多了。“啊哈哈，上官大人见笑，方才小子突然受封喜不自禁，一时竟有些浑噩塞心，忘记请您到寒舍一坐，真是惭愧啊惭愧……”混混心性，欺软怕硬，凡是韩跃感觉不好惹的人物，他一律会笑脸以待。这瞬间化身为惭愧兄的办法乃是他独门绝学，眼前风骤马疾，他生怕老头又抛出什么惊人之语，连忙跃上前来，把臂相邀道：“上官大人一路辛苦，小子正要开一席酬功宴，好好款待于您。”老狐狸一脸云淡风轻，自然从善如流。“翼国公也请家中一坐吧，有个小护卫天天念叨您，动不动还站在门口作痴等状，眼看就要化身望夫石了……”这货就是嘴毒，明明罗静儿是秦琼的外甥女，经他这么一形容，怎么听都有种邪恶的意味。他也就欺负人家秦琼听不懂，要是让这黄脸汉子知道望夫石是啥，非揍他个三等残废不可。上官老头倒是听过望夫石的典故，不过这老头腹黑，自己扳回一城后，就不再管顾秦琼，因此只是笑眯眯一乐，没有开口点破。三人有说有笑，宛如多年未见之老友，后面跟着一队金光闪闪的铠甲军士，再后面又跟着二十个干活的村民。上百人呼啦啦朝着韩跃家走，气势好不磅礴，真有一番封爵荣归的架势。他们还没到家，早有一人先去给报信了。顿时之间，正在韩跃家做活的男人女人老人小孩，全都一起炸了锅。封爵了？韩家老三封爵了……老天爷啊，是不是田家村几辈子的祖坟一起冒青烟，终于感动了您老人家，给我们降下了一位勋贵爵爷。虽然这个爵爷不姓田，是外姓，但是他毕竟从小在庄子上长大，是田家庄的一份子，所有人都与有荣焉！村民浑噩无知，自然不晓得韩跃封爵的内幕。在他们看来能够封爵显贵，乃是天大的荣耀，是值得祖祖辈辈吹嘘好几代人的大喜事。小豆豆欢喜的不行，听说相公和朝廷的大官正往家里走，又觉得手足无措。她捏着衣角来回走动，脸上写满期待，也有几分焦急。唯一淡定的人也就是罗静儿了，此女出身世家大族，自然知道县男是个什么分量，撇了撇嘴没有说话。她持枪矗立，凤眼望天，喃喃自语道：“那家伙的水车，终于还是被皇帝给夺了。那么，我留在这里还有什么意义……”***************************************************没说的，杀猪宰羊，全村一起乐呵乐呵。韩跃到家以后，大手一挥撒出大把铜钱，让村民们回家有猪的牵猪、有羊的赶羊，决心大办一场。不管封的是什么爵，总归以后是有身份的人了，皇帝和世家把水车当成宝，韩跃却有些不在乎，事实上他一直在偷偷的乐……哼哼哼，没有老子系统出产的轴承，就算全套技术都给你们又如何？真以为便宜那么好占？就算是皇帝出手，也得吃个闷亏。如果是世家出手，老子会想办法剁你们爪子。“不知泾阳侯因何事开心，笑得如此诡异……”上官仪一脸笑呵呵问道。这老头，先前吓唬他说县男不能称呼候，此规确实有，但却没人深究。所谓花花轿子人抬人，口头称呼而已，谁来管你怎么说？事实上大唐朝只要有爵在身之人，哪怕他只是封的低等男爵，外人相称之时也多半是往高了抬，称呼为某某侯爷。当然，信函、文书又或者是官样文章坚决不能这么干，该是什么爵位就写什么爵位，否则会出大事。除了落于纸上这一项不行，其他时候谁管你？县男还是县候，在大佬们眼里都一样，搁在长安城里狗都不在乎。上官仪用‘男爷’扳回一城之后，他与韩跃之间已无块垒，自然不会再用这个词来恶心人，反而第一个开口高抬，称呼韩跃为泾阳侯而不是泾阳男。韩跃自然知道老头在释放善意，心中也放下一块大石。从此以后，妈妈再也不用担心有人高呼我男爷了。块垒消除，自然宾主尽欢。因为去牵猪赶羊的村民还没回来，眼下闲来无事，韩跃便陪着两个大佬瞎扯。“泾阳侯，老夫知你因水车之事不爽。但是你可知道，此次若非陛下出手而是世家来夺的话，别说爵位土地，你能留个全尸就算不错了。世家，那才是一群吃人不吐骨头的狼……”“哦，是么？”韩跃敷衍一声，没往心里去。“呵呵，少年峥嵘无知无畏，总觉得天下大可去得，没人能拦得住你，对不对？”上官仪眼光何等毒辣，岂会看不出韩跃敷衍之情，老头淡淡一笑，意味深长道：“泾阳侯，老夫不是交浅言深之人，恰恰相反，老夫油滑的很，朝堂上经常被人骂做老狐狸。只因见你少年奇才，堪可投资一笔，因此还苦心提醒你几句。这话就有些掏心窝的味道了，韩跃要是再敷衍的话，自己都会觉得过意不去。他连忙拱了拱手，肃穆以待，细听下文。上官仪接下来的话并不多，只有寥寥几句，但是却字字珠玑，谋算深远。“记住了，小儿持金过闹世，丧命就在下一时。泾阳侯，世家的凶残远超你想象，老夫估摸着你总有一天会被盯上，切记，在力量不够强大之前，千万别急着去反击。”“那该咋办？总不能让我眼睁睁等死吧……”“你可以先去抱一抱陛下大腿，隐忍发展，然后徐徐图之。”老头谆谆教导，看来是真打算投资他的未来。“卧薪尝胆么……”韩跃喃喃自语，忽然嘴角一勾，泛起一丝不屑。不可否认，上官仪所授之策，乃是最上等处世哲学，显然这老头的确是在用心帮他筹划。但是，韩跃不想这么做。天子一怒，流血漂橹。匹夫一怒，血溅五步。报仇要在当下，哪里等得了将来？上一辈子活的那么艰难尚且不曾低头，这一世穿越大唐重活一回，他依旧不想畏缩。我心有猛虎，在细嗅蔷薇。油滑，只是我的表象……世家是吧，狠毒是吧。若我没有记错的话，武德九年八月，大唐将会迎来屈辱的渭水之盟。哼哼哼哼，突厥百万控弦之士南下，似乎先杀的就是世家。小爷到时候，必然会帮忙添一把火。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 肥猪阿花炖肉记",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971816.html",
		"content": "    嗷嗷嗷，一阵惊天惨叫，声音直震屋瓦，一头肥猪拼命嘶号，仿佛不甘命运的斗士。此猪艺名阿花，体态硕大，据说已有三岁高龄，重达七百余斤，堪称田家庄猪中一霸。阿花连续蝉联肥猪排行榜状元之位，风头之盛，早已引起其它家猪的忿恨，一直盼望着它被人宰掉。可惜的是，大唐百姓穷苦，高贵人又少吃猪肉，所以很多农家养头猪，往往好几年都没有市场。世间最大痛苦，莫过于迟迟看不到未来。多少个夜里，群猪们仰望星空，遍求漫天神佛，只希望有人能够将阿花买走，好让它们能排名上升，甚至尝尝状元的感受。善恶到头终有报，肥猪始终要挨刀。终于，老天开眼了，一群壮汉绑走了阿花。据说是新封的爵爷要大宴村民，开个什么酬功宴。哇哈哈哈，阿花此去，命运可想而知。它长得够肥，足够全村人吃。韩跃家，门前，那条小溪旁。手持剔刀，昂然而立，河风吹袭，树荫笼罩，田大婶宛如一个绝世的刀客，静静等待着出手的时机。肥猪阿花被六七个大汉捆绑了四蹄，慢慢抬到了河边，田大婶握刀的手不由紧了一紧……是的你没有看错，将要操刀杀猪之人，正是田大婶。杀猪是她家传的手艺，自从嫁给田大叔以后，多年不曾施展过了。风乍起，吹绉一池春水，阿花嘶鸣着挣扎，田大婶攥了攥剔刀。一人一猪目光相接，阿花仿佛明白了自己的命运。如果它能开口出声，它肯定会和田大婶来上这么一段对话。你不该来！可我来了！既然来了，那就不要走了！我他妈是被你们绑来的……多么富有古龙武侠色彩的场景，可惜以上全是意淫。猪活的再久，一样不会变的聪明。既然不能阳春白雪，那我们就切换回乡土气息吧。耳听田大婶爆喝一声，道：“你们几个软蛋还是不是爷们，抓头猪都磨磨蹭蹭，赶紧给老娘抬过来上秤，称完重量老娘好下刀……”“说的好听，你来抬试试，特么的信不信累死你这男人婆。”几个汉子同时翻了个白眼，虽然气的面皮发鼓，却只能在心底开骂。没办法，不敢回嘴啊。田大婶不但膀大腰圆不输壮汉，就连吵架也是田家庄出了名的，早先曾有叉腰三天独战四个爷们的光辉战绩，生生骂的人家不敢出门。众汉子慑于雌威，哪里敢跟这种母夜叉放对？得罪不起，那就听人家的吧。七八个壮汉鼓劲奋力，抬着肥猪加快脚步，终于将阿花弄到河边挂到秤上。阿花的主人是个十多岁的小姑娘，名字叫田小妹。父亲是个府兵战死沙场，母亲活不下去了拖着弟弟改嫁他人。因她是个女娃，继父家不愿意要，小姑娘只能留在田家庄，靠村民们你一顿我一顿的接济才活了下来。她从小吃着百家饭长大，生活十分窘迫穷苦。这猪被她细心养了三年，眼下即将要卖出去，小姑娘兴奋的满脸通红，两只眼睛一眨不眨的盯着秤星。“一二三，四五六……七……七百九十一，九二，九……算八百斤吧！”负责掌称的是田大叔，他为人忠厚善良，心怜田小妹悲苦，大手一挥便将秤砣定在了八百斤。“哇，好重的猪，这可要卖不少钱呢。”村民们一阵哗然，田小妹开心的身体都在发抖。按照毛猪五文钱一斤来算，肥猪阿花足足能卖四千钱，用吊八百的方式划算后，那就五贯。对于一个生活窘迫的小姑娘来说，不啻于天大的财富。“丫头，猪的重量就是这样了。如果你认为秤的不对，大叔们就再卖把子力气，重新给你秤一回。”“不用了不用了，谢谢田大叔！”田小妹双手使劲乱摇。“那好，你自己去领钱吧，豆豆那丫头心地善良跟你相熟，她要知道你的阿花能卖这么多钱，肯定也会为你开心。”“嗯嗯嗯！”田小妹点头如小鸡吃米，欢快跑进韩跃家去找田豆豆。接下来，开始杀猪了。这猪实在是太重了，田大叔和几个汉子各自在手掌上吐了口吐沫，同时吆喝一声，借着一股猛力，才勉强将阿花抬到杀猪架上。田大婶早已等的不耐，她几步上前，手指在猪脖子附近比划几下，找准了动脉位置后，杀猪刀噗一声便扎了进去。好！周围一阵轰然叫好，早有一个妇人端着大盆凑到刀口边，盛接那喷涌而出的猪血，等会要做血豆腐。阿花发出了离开人世前最难听的一声惨叫，肥硕的身体不断挣扎扭动，也许它是在乞求刀下留情，奈何田大婶却不懂兽语。但见这彪悍娘们运刀如飞，刺拉拉一下，开膛破肚，手下那叫一个干净利落。好！周围又是一阵叫好声，农村杀猪，图的就是一个热闹。里三层外三层围了个水泄不通，汉子们看的是刀，妇女人看的是肉，一群小屁孩则是口水滴答欢呼雀跃，他们既看刀也看肉……旁边早就架起一口大锅，取得就是小溪清水，古代环境没有污染，青山绿水澈小溪，水质比农夫山泉还好。几个汉子劈了大量木材，妇女们燃锅烧火，一块块猪肉就那么随便在小溪里一洗，扑棱棱扔进大锅，不时溅出许多水花。田大叔中途被韩跃喊进屋一趟，再出来时，手里已多了个用绳子扎口的布包。这布包足足有两个成人拳头那么大，被田大叔干脆利落一下扔进了大锅，顿时引起围观者的好奇。“田老大，你刚才往锅里扔的什么？不会是醋布吧？哎哟喂有口福了，放这么大一块醋布进去，这锅猪肉肯定好吃……”“你懂个啥，就知道瞎咧咧！”田大叔不屑的看了一眼村民，神气活现道：“醋布算个球啊，炖出来的东西又酸有咸，哪里能跟这东西相比？实话告诉你，我刚才放进锅里的东西叫做炖肉包，里面包裹着上百味神奇灵药，乃是专门用来炖肉的秘方。”“炖肉秘方，还有这东西？真的假的”“废话，韩家老三给的东西……呃，不对，是侯爷给的东西能有假吗？告诉你们，这炖肉秘方也是侯爷发明的，据说用此物炖肉不但能去除腥气，还能滋养身体，乃是梦中神人所授之术，可了不得。”村民一阵哗然，听到这秘方也是神人所授，顿时便深信不疑。想到即将吃到神人秘方所煮的肉，一双双眼睛忍不住都瞅着大锅，偷偷吞咽起口水。田大叔也是好面子的人，他眼见村民震惊，自然觉得大有颜面。正要继续卖弄，忽然想起一事，顿时哎吆出声，用手猛拍额头。“田老大，又咋了？一惊一乍的？”“看我这记性，刚才侯爷专门叮嘱过，炖肉不但要放秘方，还要把骨头也放进去。快快快，都别闲着了，赶紧把那些骨头拎过来。”“好嘞，接着……”听到是韩跃吩咐的事情，村民们哪里会迟疑。粗壮的猪大腿骨被一砸两半，噗通通几声，纷纷也给扔进大锅。没有错，这确实是韩跃专门叮嘱的，大锅炖肉要是不放骨头的话，怎么炖都不会太香。整整四根猪大腿骨，绝对会让炖肉汤色发白，浓稠无比。至于肋骨和脊椎骨，那玩意早就专门留了下来。杀猪之初，韩跃便已喊了几个妇女过去，密授她们糖醋排骨的烧制方法。除此之外，还有什么红油猪耳，卤煮大肠，清蒸肘子等菜色。这货虽然做菜不行，但毕竟来自后世，等闲几样家常菜的做法还是清楚的。这次开席，不但杀了一口大猪，还有几只肥羊。为了吃好喝好，韩跃自然也不会吝啬后世羊肉汤的做法，还有凉拌羊脸，辣炒羊肠，爆炒羊血，一个个菜名不断从这货嘴中喷出，也不管妇女们能不能学会。什么，你问做菜的调料哪里来？系统换啊，十点气运三大包，足足够用大半年。舍得用气运换材料，韩跃也算是下了血本。几个被喊过来学厨的妇女听得目瞪口呆，便连上官仪和秦琼也阵阵发愣。无论大将军还是直学士又或是老妇女，所有人都在拼命记忆，生怕漏了一星半点。这些菜名听都没有听过，显然也都属于独创，这可全是秘方啊。妇女们见识浅薄，她们只想着学会这些东西以后，能够掌握一条生财之道。上官仪和秦琼则不同，两个大佬对视一眼，都看出对方心中的震惊。“连吃喝一道都精研如此，这小子肚里的宝贝，恐怕不仅仅只有水车啊！县男的封赏真是太少了……”这次回到长安，说什么也要先进宫一趟，若是陛下能收得此子归心，从此将再也不用眼馋世家大族们敝帚自珍的秘方？传承千年有个屁用，唯有不断创新，才能拥有未来。两位大佬双目放光，变得更加和颜悦色……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 野狗的追求都比你高",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971817.html",
		"content": "    世界上什么速度最快？若是搁在以前，韩跃绝对是二话不说就能告诉你答案……飞火流星，跑马****跑马是个专业动词，男孩们都知道）。飞火随风，稍纵即逝，流星如电，缥缈而不可捉摸。至于跑马***么，嘿嘿嘿，那是一种刹那间的穿刺，更加快的了不得。少年们，回忆一下吧，某夜你正酣睡安眠，忽然大叫一声不好，你大惊而醒，伸手去攥，却只能摸得一手黏滑，顿时怅然若失……这种感觉，是不是出人意料的快？这种快，是韩跃坚持了两辈子的答案。然而现在，他的世界观崩溃了。如果你再问他一次的话，他一定会毫不犹豫的，这样回答：“艹你麻痹，世界上最快的速度，就是朝堂大佬的变脸。上一刻还尼玛和风细雨，下一刻就特么电闪雷鸣，搞事情啊？”装逼犯韩老三咬牙切齿，捂着额头骂骂咧咧，对面秦琼冷哼着甩了甩手，上官仪则是一脸笑眯眯，淡然道：“这样挺好，看起来额角峥嵘，有种森然的霸气……”“霸气个鸟，小爷这是被你们打的，还额角峥嵘，这叫肿！”韩跃骂骂咧咧，忿忿不平，正待开启怒喷模式，好好来一波嘲讽，哪知对面秦琼料敌于先，猛然一瞪大眼。将军杀气，岂是等闲，老装逼犯吓得一个哆嗦，生怕又要挨揍，讪讪一笑不敢出声。正尴尬着不知道找什么借口下台阶，忽闻一阵肉香传来，耳听田大婶一声叫喝：“出锅嘞，吃肉喽……”哼哼哼，算你们两个运气好，咱们先吃饭再说。威武不屈瞬变臊眉耷眼，这死不要脸的货一点也不觉得丢人，谄媚低笑着恭请上官仪和秦琼入座。一席宴，上百人，再加上宣旨随队的二十个士兵，规模好不庞大。可惜的是桌子只有两张，其中一个还是临时从田大叔家借来的，三条腿长一条腿短，需要用石块垫起来才能平衡。没办法，韩跃发家速度太快，物质文明跟不上赚钱节奏，家具压根没来得及置办。好在关中人吃饭喜欢蹲门前，也不太讲究这个，要不然的话，光是上百人吃饭所需的桌椅板凳就够韩跃头疼半天。开饭，吃肉，喝汤，上饼子。几个妇女抬着一筐筐打好的死面饼子过来，大人小孩随吃随拿谁也不限量，自从水车磨坊投入运营以来，死面饼子早已经成了韩家庄的主食。村民们各自从家里拿来碗筷，田大婶手持一把大勺站在锅边。要说人家悍妇做事就是大气，不管是谁举碗过来都是满满一勺，有肉有汤热气升腾，每次盛完还不忘喊一嗓子：“不够再来，给老娘蹲门外吃去，记得谢谢韩家老三的好，不然老娘活劈了你……”韩跃正好也来盛饭，闻言一个趔趄，凝噎无语问苍天。“这老娘们彻底没治了，连拉拢人心都搞出一副座山雕转世的架势，秦琼都没你这么生猛。照这样下去，不用半年韩家的名声就得臭大街！”抱怨归抱怨，他也知道韩大婶就是这样的货色，指望她哪天能跟你来个手捏兰花巧笑嫣然，不好意思，这样的情况你只能去梦中寻找，而且就算是做梦都得梦上个好几百年，还不一定能够梦得到。算了，彪悍就彪悍吧，又不是我女人，且随她去。韩跃翻了个白眼，手中大碗向前一举，道：“大婶，猪大腿骨给捞半根，不要肉……”话音未落，只听咣当一声，感觉手中一沉，碗里已经盛的满满当当。要不怎么说大婶就是大婶呢，动作永远那么干净利落，可惜领会能力差了点，老子要的是带骨髓的大骨棒，你给我满满一大碗瘦肉算怎么回事？“大婶，我要的是骨……”韩跃端着碗弱弱反抗，话才说出一半，便被田大婶暴喝打断：“要什么要，杀一口猪请人吃饭你心疼了还是咋地，专门跑过来恶心人？好好的肉不吃，非要吃骨头，野狗的追求都比你高。滚回屋去好好吃肉，还有，招待好朝廷的官……”野狗的追求？尼玛！韩跃白眼一翻，气的面皮发鼓。可惜他虽然封了爵，田大婶却仍然不怕，只见这娘们大勺子一轮，霸气逼人，杀意四射，韩跃呛啷啷倒退几步，待他反应过来之时，发现已经端着碗回到了堂屋。“大婶啊，我真不是心疼，我只是不想吃肉，大骨棒子才好吃……”他再次弱弱分辩，可惜田大婶根本不听。无奈之下，仰天一阵长叹，低头却只能吞声。至于回去跟田大婶叫嚣放对，那是万万不敢。一来这娘们出于无心，二来人家膀大腰圆。最重要的是第三条，这娘们好恼羞成怒。没办法，总归人家是一番好心，农村人等闲见不到荤腥，人人都觉得肉重要。田大婶所作所为透着一种偏爱，韩跃连生气都生不起来。只是，我生平最爱的大骨棒子，还有那腻滑喷香的嫩骨髓……近在咫尺，又远在天涯，其中痛苦有谁知？韩跃叹息一声，默默端着一大碗瘦肉，面无表情的推给了秦琼。武将喜肉，自然不会推辞，接过来大碗举箸便夹，大锅炖肉肥而不腻，吃的那叫一个酣畅淋漓。看着人家这饭斗米肉半斤的架势，韩跃怎么也想不明白，后世那些穿越小说为何全把他写的身染重病？就这饭量还叫有病，那要没病的话得吃多少东西才算饱？上官仪这货也好不到哪里去，明明是个文官，吃饭却像个土匪。韩跃只不过出门盛一碗肉的功夫，老家伙竟然已吃了半个清蒸肘子，外加一盘凉拌羊脸，此时正对着爆炒羊肠猛撮。不但吃，还念叨，牛逼吹的那叫一个离谱。“菜也就勉强可口，而且有肉无酒，否则的话，这样的肘子老夫还能再吃一个……”这话说的真不要脸，韩跃有种想把盘子扣他头上的冲动。吹牛逼的常见，没见过这么能吹的！一个肘子三斤多，你还再吃一个，信不信撑死你这老货。相比之下还是秦琼好一些，武将话少，秉承吃不言睡不语的古训，捧着一碗瘦肉稀里哗啦几下，大碗往桌上一放，抬手把嘴巴一抹，这便是吃完了。不愧是大将军，吃个饭都雷厉风行，给人一种时间紧迫的感觉。“拿来吧！”秦琼吃完饭后，忽然大手一伸。这话说的没头没脚，偏偏韩跃却了然于心，探手便从怀里拿出一本册子。秦琼也不答话，接过来随手一翻，脸上一阵错愕。他抬眼望了望韩跃，忽然郑重一点头，缓缓将小册子收好。起身，呼气，大踏步出门，扬长而去，渐行渐远。拱手，送别，慢悠悠回屋，笑意悠远，意味深长。两人这一番动作，仿佛毒品贩子接头，处处透着诡异。明白的自然便明白，不知者，猜测也是白搭。“吃饱喝足，多谢泾阳侯款待，天色不早，老夫去也……”上官仪直到秦琼走的看不见之后，方才慢慢起身伸了个懒腰，顺手拎起半只没吃饭的肘子，笑眯眯的出了门，施施然去了。“这老东西，临走还不忘吃喝，小爷咒你回家便撑死。”韩跃指着他的背影骂骂咧咧，忽然长长吐出一口热气，脸上现出三分释然。哼哼哼，水车制造之术终于交了出去。下一次你们再来，可就得准备挨宰了！“我手持钢鞭把你打啊，嘿，打死你个活王八……”淫荡的歌声嘹亮而起，宛如抓了鼠的老猫，心情万分之得意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 谁来推广水车",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971818.html",
		"content": "    次日凌晨，寅卯交替之刻。月往西沉，繁星似水，夜色出奇的黑……这个时间段很是奇特，它距离黎明不远，是天色即将放亮的时刻。但同时呢，它又是一夜之中最黑暗的时候。哪怕天边挂着一弯残月，哪怕天上有万点星辰，然而这个时间段给人的感觉，仍然还是漆黑。这是一种视觉上的错觉，原因是生理因素所导致。奇门遁甲有云：世间万事万物皆有规则循环之道，共可划为十二个层次，分别是长生，沐浴，冠带，临官，帝旺，衰病死墓绝胎养十二，也就是奇门遁甲中的长生十二神。其中所谓的长生，可解释为万物即将生发，有欣欣向荣之气，放在十二时辰上来，则意味着生精造血，身体酣眠。这是人类最嗜睡，最犯困的时刻。夜色漆黑，万籁俱寂，然而长安城的大街上，却渐渐出现了一群人。他们或骑马，或乘轿，时见威武将军，也有儒雅文士。，“旭日未升吾先起，百姓尤睡我来朝……”世间之道最是平衡，享受一些特权，必然要有所付出。当长安城百姓还在酣睡安眠的时候，大唐朝的文臣武将却出了家门，前来参加今日的早朝。卯时一刻，宫门打开，大臣们鱼贯而入。伴随着一声陛下临朝，李世民头戴朝天冠徐徐而至，目光扫了扫朝觐的群臣，缓缓登上龙椅。此时天色还是不明，太极殿中燃起六根牛油巨烛，火光升腾跳跃，殿中白亮如昼。天子坐北朝南，手握天下大权。不论哪个朝代的早朝，只要皇帝不开口，大臣们是万万不会张嘴的。李世民时代也是如此，每日早朝第一声，必然要从他嘴里发出。“诸位爱卿辛苦，有事不妨早早奏来，朕与大家共同商议……”下面一片安静，无论文臣武将又或者是国公侯爷，竟然约好了一般默不作声。几个老臣闭目养神，程咬金等武将则打着哈欠，这幅景象乍一看去，不由给人一种今日早朝真的没事可奏，大家不过按照规定前来点卯的错觉。大臣们如此不约而同，自由其必然的道理，只因今日大家都知，不管他们奏请什么事情，都不会成为早朝的主要话题。今天早朝的主角，只有一人！“启禀陛下，臣有事要奏！”出声之人，正是秦琼。“翼国公有何事，不妨道来！”“陛下，今有新封泾阳县男韩跃者，感陛下赏赐隆恩，特献农事灌溉之水车制造术。因其爵位尚低，非宣不得上朝，故而托臣相助将其所著秘策献来。”“噢？还有此等好事，秘策何在，翼国公速速呈上来与朕一观。”“谨遵命……”秦琼躬身行礼，取出怀中一册书籍，交给走过来的太监。片刻之后，李世民拿书在手，装作随意一翻，随即轻轻放下。秦琼再施一礼，缓缓退下。这一套动作下来，无论皇帝还是臣子，全都一板一眼好不严肃。秦琼感觉疲累，李世民也不轻松，但是没办法，奏对就是这样严谨，哪怕皇帝也马虎不得，否则就失去规矩。办完正事，大殿之上气氛骤然轻松起来。李世民首先开口道：“叔宝辛苦了，诸位爱卿且看，这便是水车的制造秘策。有次一物在手，水车必将推广天下。待到那时，田地增收，粮产加大，何愁我大唐不国富民强……”地广粮多，便是实力。有了实力，自然也就有了信心。李世民目光炯炯，畅想未来，心中一阵阵亢奋。“现在，朕需要的，只有时间！”大唐初立，威势不强，周边小国经常骚扰试探。虽然他麾下有百战之师，然而限于国力，再怎么能打的将军也无法百战百胜。国与国之间的战争，以弱胜强的例子毕竟是少数。长孙无忌深得帝心，李世民的每一个想法他都了然于胸，当先提议道：“陛下，臣认为水车推广一事宜早不宜迟，需得赶紧定下章程！”“无忌言之有理，朕看你成竹在胸，不是早已做了规划？”“回陛下，正是如此！臣领户部尚书，早已核算良久，现今国库尚可动用八十万贯，用来制造水车。”“八十万贯？好大一笔钱财……”众臣齐齐抽了一坑冷气，紧接着，便是双目泛光，热切的望向李二。“陛下，水车推广，重在木工。臣之家族太原王氏主产便是木材，先天优势，不可不查。”“放屁，水车推广，重在安装。没有我独孤家的参与，单凭朝廷工部将作监那点人手，一百年都别想遍布大唐。”“哇呀呀，谁敢跟俺老程抢？有种下朝之后城门口集合，看老子一人打你们一百个……”“陛下，吾萧家世居江左，经营汉式水车制造之产业已达百年，技术基础雄厚，这新式水车推广一事当仁不让。”“操泥麻痹不要脸，萧家制造的水车动不动就散架，你们自己都不敢用，还有脸说技术雄厚。陛下，臣参萧瑀这老匹夫欺君罔上……”吵吵嚷嚷，骂骂咧咧，庄重肃穆的朝会大殿，转眼变成了菜市场。所谓天下熙熙，皆为利来，天下攘攘，皆为利往。面对八十万贯的大手笔投资，谁人能不心动？你是国公，要我让你？对不起，爷也是国公？你是将军，功劳巨大？很抱歉，咱也是如此……李世民不发一言，就那么默默的坐在龙椅上，静静看着大臣们争抢。挣吧，抢吧！你们不挣，朕如何分配？你们不抢，朕如何平衡？涉及八十万贯巨财，人人都想分一杯羹，便是他这个皇帝也不能一言九鼎。所以，李世民选择了不偏不倚，让朝臣们自己对拼。皇帝要想看戏，先天便有优势，他故意大喝一声，佯装震怒道：“吵吵闹闹，成何体统？看看你们，一个个不是国公就是侯爷，而今为了财货不顾斯文，传出去也不怕天下人耻笑？”皇帝装作发怒，臣子们还是要配合演出的，吵嚷的大殿为之一静。“水车推广，国之重事，朕希望你们能以百姓利益为先，好好商量个章程出来。今日朝会就此作罢，三日之后，再行决议。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 田庄少妇第一骚（上传出错，重新修改）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971819.html",
		"content": "    轰隆隆，山摇地动，墙倒屋塌，一时尘土飞扬，让人难以睁眼。“又一家，又一家，噢噢噢，这是田二狗家的房子！”一群小屁孩大呼小叫着，在尘土废墟中来回乱窜撒欢。这已经是第七座民房被推倒。“都别愣着啦，老规矩，女人负责清理，男人负责破碎，落日之前，这些建筑垃圾必须全部移走。”几十个村民轰然领命，呼啦啦一下全都冲到房屋废墟上。一群壮汉在前面抡起大锤，不断将断壁残垣砸碎。每个队伍配备有十个妇女，不断将破碎好的土坷垃捡起，吃力搬运到旁边的牛车上。每当砖石瓦块装满一大牛车，赶车的汉子便轻喝一声，手里的鞭子啪一声脆响，在空中甩出一个漂亮鞭花，赶着牛车前往修路的工地。“大家干活的时候都小心着点，千万别伤着，别碰着……”韩跃手持一根树枝，不停在人群中指指点点，每每遇到捣乱的小屁孩便飞起一脚踢开，嘴里喝骂一声‘滚远’。小孩们也不怕他，每每都是回敬一个特别搞怪的鬼脸，然后又嗷嗷的跑到别处撒欢。田家庄现在就是一个大工地，到处拆房垫路，一片勃勃生机，人人鼓足干劲。没有哭爹喊娘百般阻挠的钉子户，也没有不择手段暴力拆砸的开发商。有的只是众志成城，齐心协力，整个过程处处透着一种温馨。“田大叔你不要命啦，那么粗的一根房梁你自己搬……田二狗你眼瞎啊，还不赶紧过去搭把手……”日头过午，正是一天中最酷热难耐的时刻，然而却没有一个人选择偷懒，大家都是有多少力气便使多大力气，生怕自己拖了别人的后腿。每一个人都是大汗淋漓，仿佛刚从河水里捞出来落水鬼，整个工地到处散发着浓浓的汗味。远处忽然传来一阵说笑声，却是几个妇女挑着瓦罐，田豆豆抱着一摞大碗领头，几转眼的光景便到了工地。“相公，天气热，赶紧喝一碗凉水去去暑……”小丫头鼻尖沁着一层细密香汗，她捡了个最干净的大碗，仔细用衣角又擦了擦，倒满凉水小心翼翼端了过来。韩跃一把接过，仰头咕咚咕咚几下，冰凉的井水顺着喉咙下肚，一个大大的饱嗝从嘴里喷出，感觉肚子有些发胀。“这样下去可不行啊，天气太热，光靠凉水可解不了暑……”他皱着眉头沉吟，感觉嗓子眼里的清水都快要冒出来了，然而浑身还是冒汗，整个人脑袋都有些昏昏沉沉的。“相公，还热么？豆豆再给你盛一碗去！”丫头心疼相公，端着大碗又要去接水。“回来吧，没什么用……”韩跃一把给她拉住了，顺手在香腮上捏了一捏，色眯眯道：“乖乖小娘子，来，给大爷笑一个！”小丫头俏脸通红，嘤咛一声，捂着脸蹲在了地下。嘿嘿嘿嘿！老装逼犯坏笑几声，正要再挑逗一番，忽然瞥见几个妇女一脸八卦，显然是要捉弄自己。这可不行，这帮老娘们嘴太黑，说出来的荤段子实在生猛，韩跃可不想再受其害。“咳咳！豆豆，等会你和几个嫂子别再去打水了，拿上钱去镇子上的药铺，抓一些药回来……”“抓药做什么？相公，你生病了不成？”小丫头最是心疼他，闻听要去抓药，早把羞涩忘个精光，急急从地上站起来，盯着韩跃的脸仔细观瞧。“想什么呢！爷壮实的很，没病……”屈指在豆豆脑门上轻弹一下，赶紧把这丫头的担心打消。小豆豆吃了相公一记脑瓜崩，还是那熟悉感觉，还是那熟悉的力度，顿时便甜甜一笑，知道相公没有问题。可惜的是，她不担心了，旁边的妇女们却接到话茬了。第十九章大唐需要时间轰隆隆，山摇地动，墙倒屋塌，一时尘土飞扬，让人难以睁眼。“又一家，又一家，噢噢噢，这是田二狗家的房子！”一群小屁孩大呼小叫着，在尘土废墟中来回乱窜撒欢。这已经是第七座民房被推倒。“都别愣着啦，老规矩，女人负责清理，男人负责破碎，落日之前，这些建筑垃圾必须全部移走。”几十个村民轰然领命，呼啦啦一下全都冲到房屋废墟上。一群壮汉在前面抡起大锤，不断将断壁残垣砸碎。每个队伍配备有十个妇女，不断将破碎好的土坷垃捡起，吃力搬运到旁边的牛车上。每当砖石瓦块装满一大牛车，赶车的汉子便轻喝一声，手里的鞭子啪一声脆响，在空中甩出一个漂亮鞭花，赶着牛车前往修路的工地。“大家干活的时候都小心着点，千万别伤着，别碰着……”韩跃手持一根树枝，不停在人群中指指点点，每每遇到捣乱的小屁孩便飞起一脚踢开，嘴里喝骂一声‘滚远’。小孩们也不怕他，每每都是回敬一个特别搞怪的鬼脸，然后又嗷嗷的跑到别处撒欢。田家庄现在就是一个大工地，到处拆房垫路，一片勃勃生机，人人鼓足干劲。没有哭爹喊娘百般阻挠的钉子户，也没有不择手段暴力拆砸的开发商。有的只是众志成城，齐心协力，整个过程处处透着一种温馨。“田大叔你不要命啦，那么粗的一根房梁你自己搬……田二狗你眼瞎啊，还不赶紧过去搭把手……”日头过午，正是一天中最酷热难耐的时刻，然而却没有一个人选择偷懒，大家都是有多少力气便使多大力气，生怕自己拖了别人的后腿。每一个人都是大汗淋漓，仿佛刚从河水里捞出来落水鬼，整个工地到处散发着浓浓的汗味。远处忽然传来一阵说笑声，却是几个妇女挑着瓦罐，田豆豆抱着一摞大碗领头，几转眼的光景便到了工地。“相公，天气热，赶紧喝一碗凉水去去暑……”小丫头鼻尖沁着一层细密香汗，她捡了个最干净的大碗，仔细用衣角又擦了擦，倒满凉水小心翼翼端了过来。韩跃一把接过，仰头咕咚咕咚几下，冰凉的井水顺着喉咙下肚，一个大大的饱嗝从嘴里喷出，感觉肚子有些发胀。“这样下去可不行啊，天气太热，光靠凉水可解不了暑……”他皱着眉头沉吟，感觉嗓子眼里的清水都快要冒出来了，然而浑身还是冒汗，整个人脑袋都有些昏昏沉沉的。“相公，还热么？豆豆再给你盛一碗去！”丫头心疼相公，端着大碗又要去接水。“回来吧，没什么用……”韩跃一把给她拉住了，顺手在香腮上捏了一捏，色眯眯道：“乖乖小娘子，来，给大爷笑一个！”小丫头俏脸通红，嘤咛一声，捂着脸蹲在了地下。嘿嘿嘿嘿！老装逼犯坏笑几声，正要再挑逗一番，忽然瞥见几个妇女一脸八卦，显然是要捉弄自己。这可不行，这帮老娘们嘴太黑，说出来的荤段子实在生猛，韩跃可不想再受其害。“咳咳！豆豆，等会你和几个嫂子别再去打水了，拿上钱去镇子上的药铺，抓一些药回来……”“抓药做什么？相公，你生病了不成？”小丫头最是心疼他，闻听要去抓药，早把羞涩忘个精光，急急从地上站起来，盯着韩跃的脸仔细观瞧。“想什么呢！爷壮实的很，没病……”屈指在豆豆脑门上轻弹一下，赶紧把这丫头的担心打消。小豆豆吃了相公一记脑瓜崩，还是那熟悉感觉，还是那熟悉的力度，顿时便甜甜一笑，知道相公没有问题。可惜的是，她不担心了，旁边的妇女们却接到话茬了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 罗静儿的抹胸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971820.html",
		"content": "    拆屋子易，盖房子难，不管任何事物，破坏总是比建设简单。例如养个女儿……就象种一盆稀世名花，小心翼翼，百般呵护，晴天怕晒，雨天怕淋，夏畏酷暑冬畏严寒，操碎了心，盼酸了眼，好不容易一朝花开，惊艳四座，却被一个叫女婿的瘪犊子连盆端走了。少女风华，父母茹苦，养育的过程何等艰辛？经过漫漫长征十几载，才终于完成从丑小鸭到白天鹅的蜕变，将欲迷倒众生。结果呢？仅仅需要一个夜晚，还没来得成为女神，便已成为了大嫂。破坏是不是比建设简单……田家庄的拆房子工程属于破坏，所以进度自然也是不慢。下午时分，就在田二狗的家被拆后不久，砖石瓦块都还没清理干净，又有一家人的房屋被推。场面还是老样子，墙倒屋塌，地面颤动……就在这样一种尘土飞扬的环境中，罗静儿英挺的身姿出现在了韩跃面前。少女手持一杆长枪，身上穿着甲胄，肩头背着一个小包，似乎将要远行。目光清澈，剪瞳如水，就那么静静的望着他，直到看的某人浑身不自在，下意识往后退却几步。“我要走了，把我的东西还给我……”声音平淡，古井不波，透着一股陌生和漠然。“……乖乖隆地咚，这娘们的语气，似乎有些不对啊……”老装逼犯心里打了个突，眼珠一转，想也不想便装作没听见。“你说什么？大声点！”右手拢在耳朵旁边，做出一副喇叭听声模样，嘴里大喊道：“刚才我在指挥拆迁，耳朵被震得轰鸣难受，你说什么我都听不清……”“听不见是吧，很好！”罗静儿冷哼一声，忽然伸手如电，揪住他的耳朵扯着便往外走。“哎哟喂，姑奶奶，你轻点，人家疼……”“无耻！再敢聒噪，信不信我直接给你撕下来。”这么凶残！韩跃吓了一跳，顿时收声。好家伙，这娘们气场空前强烈，等闲是不敢招惹了。虽然疼的龇牙咧嘴，却也只能强行忍住。**，别不是那事被她发现了吧？心中忐忑，忍不住偷眼观瞧，却根本看不出什么不对。**********************************************************罗静儿扯着他大步前行，直到远远离开拆房现场之后，这才将他耳朵松开。“我说姑奶奶，你就不能轻点？我这不是兔子耳朵，经不起猛拽……”“还装不装耳鸣了？”少女面无表情，说话却直冒寒气。“不装了！”韩跃一时吃不准哪里出了问题，心中阵阵发虚，自然有问必答。“那就是能听清我问话了？”“嘿嘿，能了，能了！”好汉不吃眼前亏，这娘们把自己拉到无人之处，居心有所不良，坚决不能硬顶。“那好，把我的东西还给我……”还是方才那句话，语气看似云淡风轻，其实却压抑着怒气。“呃，这个，罗姑娘，是什么东西啊？”他嘴上小心翼翼试探，眼睛却四处查看，不断寻找逃遁的路线。现在可以肯定，那件事已经东窗事发。所谓好汉不吃眼前亏，小爷我得赶紧溜之乎也，否则的话，恐怕要落个死无全尸。前面就是大河，老子不会水遁，此路肯定不通，他妈的……左边是连绵田野，这倒适合逃跑，但是罗静儿追杀起来也很方便，自己这身子骨肯定跑不过她……右边密林幽幽，古语有云：逢林莫入！往那里逃的话一旦被罗静儿追上，嘶，倒是个管杀不管埋的好去处。探查半天，愕然发现，此地竟然是三路不通。好一处兵家险地，这该死的小娘皮，果然不愧将门出身。韩跃脑门上沁出一滴冷汗，感觉事情有些不妙。“我再说一次，把我的东西还给我……”罗静儿仿佛一个复读机，只是语气却恼怒了许多。“罗姑娘，我真不知道你丢了啥东西！”韩跃抱着万分之一的希望，试图蒙混过关。“很好？有种你再说一遍……”长枪如龙，瞬间便距离眉心一尺，罗静儿一脸怒意，似乎下一刻长枪便会扎下去。“你想干什么？仗着会点武功欺负人是不是，别忘了小爷现在也是有爵位的人，信不信我去敲登闻鼓告你……”“还敢喊冤！”“老子当然冤！大丈夫威武不能屈，富贵不能淫，老子没干过的事，打死也不会承认……”左右是个死，老装逼犯咬了咬牙，决定再死撑一下。有些事不能认，认了就要倒大霉，如果坚持不认账的话，说不定事情还有转机。可惜，他小觑了罗静儿对那件事的重视。“不肯认，很好！我便叫你死个明白！”少女左手一摘，将肩头小包袱取下，然后长枪回撤，枪尖一挑，慢慢送到韩跃面前。“打开它！”“干啥？女人家的包袱，我从来不会乱动！”“你也知道不能乱动？”罗静儿气急而笑，愤然道：“那我问你，包袱里有一副手绢，还有两件……两件……两件抹胸，这些东西都哪里去了？被狗叼了么？”尼玛，果然东窗事发了，局势有些不妙啊。韩跃脑门冷汗直冒，心中一阵发虚。他小心翼翼看了眼对方，再次咬了咬牙，嘴硬道：“什么手绢，什么抹胸？小爷没见过……”没办法，这事打死也不能承认，小娘皮一副人形煤气罐的架势，眼看就快要炸了。如果自己承认了，恐怕不死也得脱层皮。“还不承认？豆豆她不会拿我的抹胸，田大婶也没有这个胆子。能够进出家门的就这么几个人，除了你之外还能有谁？”“也许，大概，说不定是让狗叼去了呢！嗯嗯嗯，估计还是一条好色的狗，啊哈，肯定了，就是一条好色的狗……罗姑娘莫急，待我前去勘察破案，一定将那条好色之狗擒来，抽其筋，扒其骨……”一边说着，一边悄悄后撤，脚底抹油便要开溜。“无耻之徒，你给我站住！”罗静儿气的俏脸通红，手中长枪一甩，嗡一声扎在地上，堪堪刺中韩跃刚刚抬起的右脚尖。“嗷嗷嗷，疼……”某色鬼痛苦出声，一屁股坐在地上，抱起脚一看，尼玛，都扎出血了。“大姐，我错了，求饶恕！”装逼硬挺不成，只能改悲情示弱了。“东西还来！”“我，我，我……”“我什么我，东西还来！”“没法还了！那些东西，让我，让我给弄脏了！”老装逼犯憋了半天，忽然用手捂住了脸，战战兢兢道：“来吧大姐，别打脸，靠它吃饭呢，求你了……”“脏了也拿来，我自己去洗！”“可是，可是，可是上面有些不好的东西。”“什么不好的东西？别吞吞吐吐的，给我说清楚。”罗静儿长枪一扫，厉声喝问。娘卖批，豁出去了！韩跃猛一咬牙，大声道：“都是老子的子孙后代，怎么着吧……”左右是个死，不就偷了你的亵衣**么，喷了点子孙后代在上面算我不对，要杀要剐随便你来。滚刀肉一旦开始破罐子破摔，还真就有种万事都不在乎的气势。“你这，你这……”罗静儿气的浑身发抖，抬手指着韩跃半天，怎么也说不出话来。河边夏风习习，吹起她柔顺的秀发，漫天阳光洒下，伊人俏脸，僵硬苍白。两颗晶莹泪珠，顺着腮边滑落。少女忽然幽幽一叹。“你可知道，有些东西，是不能动的……”声音缥缈，仿佛虚幻，带着一种数不出的落寞与不甘。韩跃悄悄吞了吞唾沫，踟躇半天，战战兢兢试探问道：“可是现在我已经动了，你准备如何？”“已经动了么……？”罗静儿喃喃一句，忽然抬头看她，目光如刀，灿然一笑。这种感觉，说不出的诡异！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 隋唐第七好汉之死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971821.html",
		"content": "    谁家女子在树下，扶手抬袖弹琵琶？风吹悠扬，琴声漫漫，飘动吹入了俺家。眉如远山青黛画，山顶落日有彩霞。少女情怀总是诗，勾动少年日夜思……多么美妙的画面，让人生出无限遐想，富有浪漫而又旖旎的情调。然而，当一个少女直勾勾望着你，眼睛一转不转，嘴角似笑非笑时，这种景象便有些诡异了。至少，韩跃就被罗静儿盯的有些发毛。“大姐，你没事吧！”他脚下悄悄后撤，打定主意只要一发现情况不对，立马便撒丫子狂奔。罗静儿却仿佛没有听见，又似乎心思陷入了飘忽。少女静默如水，只是用清澈的目光笼罩住他，就那么静静的望着。“大姐，如果没什么事的话，我就先回去了，工地上还一堆事呢……”韩跃试探出声，却发现少女毫无反应。“奇怪，这妞魔怔了不成？不管了，三十六就走为上策，老子先溜了再说。”他吞了吞唾沫，小心开始后撤。很好，这娘们还不阻拦，看来真是魔怔了。韩跃偷眼观察，眼看罗静儿毫无阻拦，顿时心中大喜。苍天有眼，合该小爷逃过一劫。小妞儿，大爷我就不伺候你啦，咱们拜拜吧。他脚下猛然加速，起步便要飞奔。然而下一刻，刚刚抬起的右脚，忽然又落了下去。“你若逃跑，我便剁了你的脚……”声音很是平淡，听上去古井无波，然而不知为何，韩跃却感觉到了阵阵森然冷意。仿佛有一股寒风从九幽吹起，瞬间将他整个人都给笼罩。他乖乖的收脚，慢慢挪腾了回来，一脸垂头丧气。“走又不准走，问话也不答，大姐，你到底是要怎样？要杀要剐，总得给个准话吧。老这样不上不下把人吊着，弄得人家心惊胆战，多吓人呐……”“我不会让你死！”罗静儿终于开口。“还好……”韩跃轻疏一口长气，不过心中仍然忐忑，试探问道：“不会让我死，是不是准备让我生不如死。”罗静儿又恢复了平静，玉手却缓缓提起长枪，遥遥指着他的胯下。韩跃心中顿时一抽，感觉都快要哭出来了。“尼玛，不带这样玩的啊……大姐，如果你的目标是我命根子的话，那还不如直接弄死我。”罗静儿目光如水，似乎没有听到韩跃的告饶。少女手持长枪，轻仰臻首，忽然幽幽一声叹息，仿佛自言自语一般，轻声开口。“在我很小之时，周围人就不断告诉我说：罗静儿，你父亲是个将军，很厉害的将军……”嗯哼？这是要开始回忆了。韩跃先是一愣，接着便心中一喜。女人嘛，大多数都是情感动物，不管跟你有多大仇怨，只要她唠唠叨叨的时候你学会倾听，慢慢她就会把你引为知己。成了朋友，估计就不会喊打喊杀了。没办法，小命还捏在人家手里呢，所以韩跃对成为朋友这事很重视，连忙摆出一副洗耳恭听架势，静静倾听对方的回忆。罗静儿果然还有话说。“……我父亲是罗士信，大家却喜欢称他为冷面寒枪俏罗成，因为他枪艺超凡，人又特别英俊……”“如此夸自己老爹，也不嫌害臊？不过据说罗成真的很帅，这妞也多半不是乱讲……”韩跃咂了咂嘴，想起隋唐演义关于罗成的描写，猜测这姓罗的家伙说不定真是个大帅男，所以也就没有反驳罗静儿，继续听她下文。“……父亲风流倜傥，处处留情，他有七十三个红颜知己，比皇帝妃子还要多出一人。而且那些女人个个貌美如花，人人都是真心爱他，就这一点，便是皇帝陛下也很是羡慕……”“幸福男啊！”韩跃一脸崇拜，嘴角口水都流出来了。七十三个美女真心相随，这后宫手段，是个男人就得羡慕。罗静儿没好气的瞪他一眼，强忍半天，手中长枪才没有扎下去。“呵呵，你继续，继续……”韩跃讪讪而笑，他也知道自己有点不靠谱。少女见他讨饶，哼了一声，开始接着诉说。“……父亲很是高傲，当年陛下收服他时，曾让他醉卧龙床……”这倒不假，后世民间常说，罗成本来能活八十岁，却因为做错了几件事被折寿五十年，所以不到三十岁就挂了。第一件事据说是罗成和表兄秦琼互传武艺，罗成藏奸，不传“五虎断门枪三路”，所以寿命被上天减了十年。第二次折寿，是拳打兄长程咬金，减十年；第三件事，回马枪挑死了结拜兄弟单雄信，减十年。第四件事，这货老婆比皇帝还多一个（皇帝虽然后宫佳丽三千，但是妃子只有七十二个，罗成有七十三个），上天嫌他太花，所以又减十年；最后一件，便是大大有名的醉酒卧龙床了，欺君，减十年……韩跃已经大体能猜到罗静儿要说什么了！果然，只听少女幽幽一叹，接着道：“昔日陷泥河一战，父亲被李建成陷害，命令让他强渡泥沼迎敌，结果父亲深陷其中寸步难行，被对面军队万箭穿心而死。”韩跃听到这里，忍不住咂了咂嘴，感觉也有些惋惜。罗成少年英武，勇冠三军，本是隋唐第七好汉，在后期由于排前面的六个死后，实际已经是第一好汉了。当时李建成为了争皇位，就趁李世民被李渊削权之机，派罗成去打苏定芳，借刀杀人将罗成铲除……那场战役的主场便在陷泥河，李建成强令罗成渡河迎敌，让他身陷泥沼寸步难行，眼睁睁的看着对面敌军万箭袭来。一位堪比常山赵子龙的英雄人物，就这样无比憋屈的死在了自己人算计之下，当真可惜可叹。罗成临死之前，犹自不断挥枪大喝李建成害我，对面何人敢与我一战，可以说是隋唐将领中战死之时最为悲壮的一个。战后统计，罗成身中一百七十多箭，整个人被射了个稀巴烂，敌军焚烧他的尸体之后，发现光是射入他身体的箭头加起来就有十几斤重。尽管这家伙一身毛病，然而却对李世民忠心耿耿，因为他战死之时死无全尸，当时还是亲王的李世民自掏腰包，用黄金给他做头，用白银给他做身，全仿真比例制作了一具尸身下葬。后世山东临沂一带流传罗成金头银身子的典故，就是来源于此。他的七十三个红颜知己，也每人为他立了一个衣冠冢（这就是有名的罗成七十三墓，至今在山东临沂一带还有）。“可叹大业未成身先死，长使英雄泪满襟……”韩跃轻轻低吟，他为人虽然混账，却也敬佩英雄。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 回眸一笑惹人怜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971822.html",
		"content": "    少女追缅父亲往事，听到韩跃夸赞罗成，脸色终于有了一丝缓和。“虽然你这家伙油滑无耻，好色贪欢，但是却出口成章，通晓格物……我不得不承认，你是一个不折不扣的奇才。”嗯哼，只不过夸赞了你家人一句，这就成奇才啦？这女人也不难对付嘛！韩跃心中有些得意，正要自谦几句装装逼，却忽然发现罗静儿长枪遥指，缓缓刺向他的喉咙。这是什么情况？美女，刚才还有说有笑的，你咋说说翻脸就翻脸呢？哎哟等等，女侠，枪下留人……“你虽是少年奇才，也有资格风流倜傥，但是你不该动我的手绢！”“我去，这怎么又绕回来了！我说罗静儿你没完了是吧，你这一忽儿追思一忽儿暴躁的，到底想怎样？”“我想怎样？呵呵，泾阳侯，你聪明绝顶，通晓万识，偏偏为什么就不知道女人家绣着鸳鸯的手绢乃是定情信物，非是女子心仪之人，等闲不得乱动？抹胸你偷也就偷了，我罗静儿不是扭捏儿女，可以当做是被狗给叼了去。但是那鸳鸯手绢被你偷去，甚至还被…还被你的脏东西所污，这事我却万万不能容忍……”“不能容忍，那你想咋办？”韩跃心中忽然有种不好的预感。罗静儿长枪一会，淡然道：“简单的很，要么赔人，要么赔命！”“呃，此话怎讲？”“赔命，我现在就一枪扎死你！至于赔人么……”少女脸色忽然一红，好半天才一字一顿说道：“那便是入赘于我，帮我重振罗家！”你他妈的，想也别想！韩跃瞬间炸毛，终于知道了罗静儿的目的。作为一个混混出身的人，他处理事情一向都是玲珑八面，遇有威胁之时多半会选择隐忍退让。但是唯独有一件事，他打死都不会低头。很不巧，正是入赘。“为什么？”罗静儿也没想到韩跃会有这么激烈的反应，她轻蹙眉头，怒声问道：“莫非你觉得我容貌难堪，无法入眼？”“不是！不是！你长得很漂亮……”韩跃连忙摇头。开玩笑，虽然他不同意入赘罗家，但是也没有必要把罗静儿往死里得罪。当一个女人开口问你她难看不难看的时候，如果你敢回答难看……呵呵，少年，老夫不得不佩服你的勇气。“那么你是认为我武艺不够出众？”“也不是！”韩跃再次摇头。罗家枪法刚猛无铸，无论单挑还是群殴都是一等一的功夫。若非如此，罗静儿不可能从突厥骑兵的围追堵截中杀出一条血路，纵横上千里草原，活生生回到大唐。“那你是担心小豆豆，怕她知道以后会伤心？还是怕我不能与她和睦相处？如果是担心这些的话，那你大可放心。我虽常年领兵，却自幼熟读女训，女人该有的温良恭顺我一样不少。”“这和勤俭持家没关系，我也不害怕女人善妒……”韩跃迟疑半天，最终还是硬着头皮小心解释。罗静儿的脸色越来越差，她胸膛起伏良久，终于还是没能忍住，厉声叱喝道：“这也不是，那也不是，你到底为何拒绝？我罗静儿虽已落魄，但也容不得你如此羞辱……”“绝无此意啊美女！”韩跃急忙辩白，道：“我只是单纯的无法接受入赘，没有任何想要戏耍你的念头！”“入赘又怎样？让你很难堪吗？大唐驸马数十人，哪一个不算是入赘？难道他们的身份比你低吗？”“美女，这不是身份不身份的问题，而是人生观和价值理念不同的缘故。算了，咱俩就别为此事纠缠了，一时半会真的说不清楚。我只想问你一句话，请你好好回答！”“什么话？你问吧……”“你招我入赘为夫，可是因为钟情于我？”“……”罗静儿顿时一呆，脸色有些茫然。她从没思考过这个问题，一时竟无法回答。“看吧，你自己也知道你不爱我。招我入赘，恐怕还是利用居多吧？”“利用么……”少女喃喃一声。韩跃见她陷入沉思，自然也不会打断。一男一女，便这么默默无言，静静相对。原本喊打喊杀的气氛有些缓解，而这正是韩跃想要的………………如此过了良久，罗静儿才渐渐从沉思中转醒。少女忽然抬头，剪瞳如水，望着韩跃嫣然一笑。“乖乖不得了，这事要糟！”韩跃悚然一惊，因为他发现罗静儿眼神之中，充满了坚定的颜色。这一次，对方恐怕不是那么好糊弄了！果不其然，只见罗静儿悠悠一笑，淡淡道：“便是利用于你，那又如何？我罗静儿肯将大好贞洁之躯奉上，此事你也不亏……”“这不是亏不亏的问题！”韩跃有些急了，语无伦次道：“美女啊，牛不喝水强按头，呃，不对，是强扭的瓜不甜…也不对…没有爱情的婚姻，注定看不到未来啊……”“为了振兴罗家，我连身子都能给你，还要什么未来？”“可是……”“够了！”罗静儿大喝一声，高耸的胸膛不断起伏，怒叱道：“要么赔人，要么赔命，此事毋庸再说，你自己想好了选一个吧。”语气十分强硬，显然没有回旋的余地。韩跃长叹一声，闭口不再说话。“老子默不做声，给你来个无言的反抗。”可惜的是，罗静儿却想岔了方向，她以为韩跃顾及男人尊严，所以选择了默认。有些误会，就是这样离奇………………“其实你也不用太担心，我虽然逼迫于你，但却并不是现在就要你入赘……”少女的语气稍稍有些软化，俏脸上也显出几许红霞，她柔声道：“我要去军中了，日前有邸报传来，言及北方突厥蠢蠢欲动，似有挥军南下之势，这是一次好机会……我已求得秦琼表舅同意，会去他帐下做一员偏将。若是突厥真的南下，我定要为罗家杀出一个前程！”韩跃微微一呆，忍不住抬头去看罗静儿，却见少女抬起葱白玉指，轻缕发梢，然后冲着他嫣然一笑。飒爽英姿，悠然多了一抹艳丽，那转瞬即逝的绝美风情，让人怦然心动。“重回军中么……”韩跃怔怔出神，忽然想起了一件大事。他正待开口相告，却听罗静儿轻声一叹，幽幽道：“是啊，重回军中！我这一去之后，也不知还能不能回来。咯咯，说不定就会马革裹尸，战死沙场，倒可解你入赘之危……”语气黯然，带着三分强笑，说不出的落寞悲凉。不知为何，韩跃心头猛然就那么一抽。所谓葡萄美酒夜光杯，欲饮琵琶马上催。醉卧沙场君莫笑，古来征战几人回。战场厮杀，从来都不是玩笑，也许眼前这个俏丽佳人此去，真的就会有来无回。韩跃可是清楚知道，两个月后，突厥绝对会挥军南下。那可是能令整个大唐蒙羞的渭水之盟，那可是能够纵横天下的百万控弦之士！唉，罗静儿，我来帮你一次吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 少女之心，海底针",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971823.html",
		"content": "    韩跃的话，并非吹牛。书生手无缚鸡力，文字激扬点江山。文武之道，难论输赢。说武力，战将冲锋斩天下，说文华，谋士沙场可当百万兵。或文，或武，都能成为有用之材。有人不服了，像韩跃这种既无缚鸡之力又无文华之才的家伙，应该属于文不成武不就吧？他有什么资格帮罗静儿？就他那一幅小身板子，放到突厥与大唐对冲厮杀的战争中，恐怕连个浪花都惊不起。说的没错，韩跃小混混出身，的确是个文不成武不就的货色，一般这种人要么打工，要么种地，或为下人，也许乞丐，连当兵吃粮都资格不够。总之都是处于社会底层，等闲是不会有大作为。这种人放到战争之中，几乎等同于废物，他凭什么帮助罗静儿？但是韩跃不废，因为他有杀手锏……混沌青莲造化系统，一级解锁水车，精铁钢锄，烹饪调料，化学原料等物。除了水车和钢锄算是成品，其他多半都是原料，就算韩跃懂得使用，但却需要时间。说白了，青莲系统的一级功能，这就像养成类网页游戏初记商店，只会给新手提供一些基础物料，让你慢慢建设发展。二级就不同了，不但解锁之物都是成品，而且还会新增一项功能，那就是定制！诸天万界，气运争锋，韩跃只需收集气运升级系统，什么东西他换不来？虽然他目前只是一村之圣贤业位，青莲系统只解锁了一级。但是只要田家庄升级成为大庄，他立马可得上千缕气运，到时解锁二级定制物品，简直是手到擒来。目前田家庄拆房的速度很快，再有三天估计就能全部完工。接下来，韩跃会大量雇佣工匠，加速扩建村庄。据他估测，只需一个半月时间，就能建设完毕。到时只需满足居住人口破千之数，任务便算完成。人口，恰恰是最容易解决的，长安城里无家可归的小乞儿随便一划拉，只要给他们免费的房子住，人口何止能破千？“到时候，我只需定制几样东西，定要让这女人刮目相看，嚯嚯嚯嚯……”……“你在想什么，笑的如此开心？”罗静儿不知韩跃心思，见他满脸微笑，还以为是在庆幸暂时不用入赘，顿时有些黯然。少女心思，就是这样古怪。就在不久之前，她还对韩跃很是厌恶，自打谈及入赘之事后，不知为何竟变的有些在乎对方想法。这种微妙转变，就连罗静儿自己都没有察觉，韩跃自然也留意不到。这货穿越之前虽然常去KTV，也做了不少大保健，但是真正的感情却从未有过。若是有纵情花丛的老手在此，早就顺着罗静儿的语气顺杆儿爬，轻松把少女的芳心拿下了。可惜的是，老装逼犯没那份修为，而且他还畏惧入赘。“算了，既然你不愿回答，我便不再多问。我真的走了……”罗静儿缓缓收回长枪，慢慢将小包袱背到肩头，不知为何，感觉心里很是难受。眼睛一阵酸楚，渐渐开始模糊。她猛然转身，强忍泪水，牙齿紧紧咬住嘴唇，瞬间便溢出一丝血液。“韩跃，你给我记住，今日之事，如此羞辱，我罗静儿虽然逼你入赘，但是咱们之间，永远都不会产生感情。我恨你……”一手持枪，一手捂脸，泪水终于抑制不住。她不愿让韩跃看到自己的软弱，发足狂奔，转瞬远去。眼角汹涌而出的泪珠，在空中飞速滑落，一道断续水线映射着午后的阳光，显得那么晶莹剔透。“这是咋了？”韩跃瞬间傻眼，刚刚还英气逼人的将军，忽然化作了幽幽悲泣的弱女，你这又跑又哭的到底是为啥呀？被逼入赘的是我好不好！“喂，你等等，哥哥有话说……”他撒丫子狂追，一路大呼小叫，紧紧跟在罗静儿后面。好不容易想做一回圣人，哥哥正想着怎么保你在乱军之中不死呢，你这突然拔腿便走，也太伤人感情了。就算老子拒绝入赘，按照你的性格，不应该是恼羞成怒举枪一击么？这又喊恨又大哭的架势，到底是要闹哪样嘛……可怜这货还没转过弯来！不过这也难怪，少女之心海底针，别说是韩跃这种神经粗的家伙，便是那纵情花丛的老手，很多时候都有些琢磨不透，因为根本没规律可循。一条大河波浪涌，迢迢渭水绕长安，罗静儿沿着河岸奔跑，韩跃跟在后面猛追。少男少女一个在前一个在后，一个大哭一个大叫，恰好田家庄就坐落于渭水之畔，这幅景象落入正在拆屋推房的村民眼中，无不惊讶莫名，齐齐敬佩不已。“韩家老三就是猛啊，罗静儿那么厉害的女人，说拿下就拿下了，难怪陛下封他当侯爷，我们却只能种地……”这话毫无逻辑，韩跃正追着罗静儿，闻言一个趔趄，差点摔死在河边。封爵位和追女人，挨得上边么？再说也不是你们想的那样，什么就拿下了？老子是怕这女人现在就跑去军营好吧……虽然距离渭水之盟还有两月之久，但是朝廷既然已经察觉了突厥的蠢蠢欲动，绝对会加派军队前往边界驻守。一旦大军开拔北上，老子找谁给她送装备去？要知道，任何大战役之前，随时都会爆发小规模的战斗，那种接触战多半还都是偷袭，突厥骑兵又灵活机动……不敢往下想了，赶紧把这妞追回来再说！韩跃其实并不太喜欢罗静儿的性格，嫌弃她一个女人为了家族什么都可以不顾，这是男人才应该干的事。但是，他也不是铁石心肠之人，不可能眼睁睁看着一个女子就这么奔赴军中，从此生死难料。毕竟人都是感情动物，好赖对方也在他家住过大半个月，和豆豆的关系又处的不错，还名不符其不实给他做过一阵子护卫。韩跃的体力很差，追了半天也没有追上罗静儿，眼看着女人越去越远，他自己却是喘息不均，情急之下，高喝出声，道：“喂，你老爹已经万箭穿心而死，如果你这做女儿的再丧命军中，罗家可就真的成为千古绝唱了，想要振兴家族，老子帮你……”……傍晚时分，韩跃脸色发青死命拽着罗静儿的手，一步步挪腾着往家里走。他累得不轻，舌头外伸，喘息急促，像一条快要累死的土狗。少女在后面默不作声，她早已不哭，甚至嘴角还微微有一点上翘。她在偷笑！韩跃压根就不知道，人家是故意让他追上的……女人之心，海底针！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 王家想要的东西，你就得给",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971824.html",
		"content": "    想要帮助罗静儿，就必须早日升级系统，想要在日升级系统，就必须加快建设脚步，此事一环扣一环，没有半点捷径可以走。韩跃原本打算步步为营，徐徐推进，但是现在看来这个计划已经落伍了！扩建田家庄一事，迫在眉睫！“明日开始，先雇两队工匠前来，开始建造房屋！村民们也要划分成两拨，身强力壮者修桥筑路，稍微老弱者继续拆屋！嗯嗯嗯，就这么办，拆迁和建设同步进行，至少能增加一倍进度。不过，钱也要多花不少。”韩跃暗暗盘算着，想及又要多出一笔开始，心中一阵无奈。他回头看了一眼罗静儿，这女人也不知道在想什么，背着个小包袱默默跟随，一句话也不跟他说。“算了，乖乖回来就行，老子懒得理你！不去管她。”韩跃翻了个白眼，回过头来又默默沉思田家庄的发展之事，每每想及青莲系统升级之难，头皮不免便一阵发炸……****************************************************天下之事，开局总是艰难。这边才刚刚搞定罗静儿的问题，那边家里又出了大事。藿香正气水被人盯上了。日头将落未落之时，外出抓药的田豆豆和几个妇女空空而归，身后却跟着一个锦衣华服男子。男子身后，是一队趾高气昂的家丁，家丁后面，又跟着十来个壮汉。壮汉们拉着三辆大车，装的满满都是药材。“藿香，苍术，陈皮，甘草，紫苏叶……”细数之下，赫然正是韩跃想要购买的哪几种。小丫头去时信心百倍，归时惊惧惶惶，才一见到韩跃，立马便飞奔过来，仿佛一头惊慌的小鹿，使劲往他身后躲藏。几个妇女的气色也很差，纷纷围拢过来，叽叽喳喳向他的说明情况。“豆豆被人摸了！就是那个男人，说要买她！”韩跃一张老脸，顿时便阴沉了下来…………木秀于林，风必摧之，这事他懂！他只是没有想到，自己这才不过弄了两架水车，造了几盘蚊香，藿香正气水还没开始配呢，竟然便被人追了上门。果然是属吸血鬼的，闻见腥味便扑。敢伸手？很好！就是不知你们有没有做好被剁爪子的准备？小丫头受了惊吓，这事老子跟你们没完。韩跃暗暗咬着牙，感受到背后的豆豆浑身发抖，只觉胸膛一股怒火勃然迸发，怎么压都压不下去。他脸色之差，只要是个人就能看的出来，偏偏对面那个华服男子毫不在乎，手中轻摇一把折扇，不疾不徐走了过来。“你就是韩跃？刚封的泾阳县男？”语气看似平淡，但是怎么听都有种高高在上的味道。韩跃怒火更胜，翻了翻眼皮，来了个不予搭理。男子似乎早有预料，他也不管韩跃回不回答，自顾自摇着折扇，淡淡道：“你身后的女孩我看上了，出个价吧……三贯？还是五贯？都是可以的！”“我开你麻痹啊我开！”拿着买豆豆当借口，身后却拉着几车药材，真当老子是个傻逼？还三贯五贯，老子艹你全家。韩跃目光四下一扫，弯腰从地上捡起一块大石，放在手里掂了一掂。下一刻，他举着石头便冲对方脸上砸去。“敢动我的女人，老子先给你破个相再说！”华服男子哈哈一笑，也不见他如何躲闪，脚下微微一撤，竟然躲了开来。“怎么着，想动手？可惜，你功夫不行啊……”……韩跃哼了一声，五指轻轻一松，将石头仍在地上。混混干架，讲究的就是一个偷袭，既然一击不中，那就没有硬来的必要。这男子锦衣华服看着像个士子，想不到竟然是个武人。韩跃自家人知道自家事，抽冷子偷袭他擅长，真要正面干仗，他上去也是白搭。打不中便打不中，爷不在乎。因为，还有罗静儿……不用韩跃出声，少女已轻轻抬动脚步，慢慢站到了男子眼前。她连长枪都没有举，就那么随随便便的往地上一插，然后轻抬玉手，食指冲着男子勾了一勾。“三招之后，你若还能站着，我便不再出手！”“不用三招，你一招就能把我拿下！罗静儿武艺超群，长安城里谁人不知……”男子仰天打个哈哈，自承不是罗静儿对手。“你认识我？”少女微微一怔。“当然认识！”男子折扇一收，嘿嘿笑道：“冷面寒枪俏罗成之女，平阳公主一般的巾帼女英，你罗静儿的相貌早已被人画进了长安仕女图册，而本公子恰巧买过一本！”他说到这里，忽然自得一笑，啪的一声打开折扇，语气变得有些轻浮起来。“此册有言，罗静儿生的秀美绝伦，手下却无一合之将，所谓窈窕淑女，君子好逑，何况还是个武艺出众的人物，本公子早已心向往之。”“你找死！”少女羞怒，挥拳便击。她怎么也没有想到，这男子明明自知不敌，竟然还敢出声挑逗，尤其还是当着韩跃的面。年轻男子飞速后撤，脸色却忽然一冷，厉声喝道：“罗静儿，你既然出手，本公子自然不敌。不过我劝你还是先想一想后果，动了我以后，我保证你罗家再无出头之日。”罗静儿顿时一停，俏脸轻轻一变。罗家的复兴，始终是少女心头大事。“这女人，还是放不下！”韩跃暗叹一声，知道暂时靠不上她了…………田家庄的村民闻讯而来，听说小豆豆受辱，群情很是躁动。“日狗哈的，敢来田村找事，抽他……”不知谁高喊了一声，以田大婶为首的妇女们顿时冲了上来，将华服男子围了个水泄不通。田大叔等人则手持棍棒，对上男子带来的家丁和壮汉。一场混战，眼看就要爆发。华服男子面色有些阴冷，他身处群围之中，目光闪过一丝狠意，不屑道：“很好，一群泥腿子吃了熊心豹子胆，竟敢向本公子递爪子。”“递爪子？非也非也，我们只是想要揍畜生……”韩跃站在人群中，弯腰又捡了块石头，他一脸狰狞，忽然奋力抬手，再次狠狠一砸。男子身躯轻晃，瞬间将石头躲开，不过韩跃连续偷袭，让他自觉大失颜面，森然道：“竟然还敢动手，简直不知死活。泾阳男，你信不信今天若是动了我，明天韩家庄就会化为废墟，这满庄村民上百口，全都要被灭门……”“不吹牛逼你能死啊！大唐是你家开的？”韩跃反唇相讥，破口大骂。不过，手上的偷袭却停了下来。这杂碎如此自持，必然大有来历，仇怨已经结下，绝对没有缓解的可能。为了防止敌暗我明，还是先弄清楚这杂碎的来历再说。华服男子见他停手，以为自己威胁起到了作用，不由自傲一笑，道：“这才像话，识时务者为俊杰，泾阳男能够审时度势，到让本公子高看你一眼。”“高你麻痹！”韩跃心里骂了一句，不过他要套对方的路数，所以这话只是隐忍不发。耳听华服男子又道：“明人不说暗话，实话告诉你吧泾阳男，本公子来此目的，并非你那小童养媳，而是那解暑的秘方……”“秘方尚未面世，不知你从何得知？”“这却要问你的女人了，一到药房便嚷嚷着相公要配制神药，声音之大，行人可闻。不巧的是，那间药店是我的产业。对了，顺便告诉你，本公子姓王名勋，出身太原王家二房。”语气十分傲然，似乎出身王家，乃是天潢贵胄一般的身份。“我此次亲自前来，便是要取那解暑之药的秘方，泾阳侯，你拿出来吧……”“若我不给呢？”“我王家想要的东西，你就得给！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 暴揍王氏公子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971825.html",
		"content": "    天下王氏出太原，家世传承两千年。自周朝以降，太子晋为王氏始祖，传能预卜生死，登位神仙。其子宗敬，为司徒，因见周朝式微，请老致仕，避居太原。这是一个实力庞大到极点的家族，后裔绵绵，人才辈出，分支如百川归海般不计其数。门第之内涌现出数不清的高管名臣。自古至今，一直影响甚至决定着王朝的兴衰交替。堪称天下第一大门阀，辉煌极盛，威势凌人。如此庞然大物，便是李世民想要招惹都得先掂量掂量，如今却盯上了韩跃…………所谓纸上读来终觉浅，有人可能会说，不过就是个门阀而已出了一些高官嘛，老子也没感觉王家有多牛逼？好吧，让我们来细数一下，王家到底有多变态……战国之时，王家第十八代子孙中，有一个少年横空出世，此人名叫王翦！秦朝横扫六国一统天下之时，就是这家伙北征燕国，东平楚地，南下百越。生平大小战役无数，战无不胜，攻无不克。他儿子的名字，叫王贲。他孙子的名字，叫王离。稍微懂点历史的都知道，这祖孙三代不但俱为秦之名将，而且一个赛一个猛，都是生平未尝一拜人物。王翦封大将军，王贲封典武侯，王离称武陵侯。以千古帝王秦始皇之雄才大略，在论功行赏之时也要示好王家，让王翦与大将蒙恬共掌天下兵权，王姓与蒙姓同居天下之先…………这还只是王家的武将！文臣更**！汉末三公，有个家伙叫王允，养了个闺女叫貂蝉……没有错，就是用美人计弄死吕布那货的王司徒。除他之外，王氏还霸占着两汉时期大部分的刺史、太守、侍中等位，上到朝廷下到地方，天下大事小情有一半皇帝说了不算，王氏说了算。到了魏晋时代，他家更是牛逼了。仅仅一个山东分支琅琊王氏，便搞出了“王与马，共天下”的霸气典故。就连司马氏的皇帝想要登基，都得获得王氏点头才行。到了隋末唐初，这个家族已经庞大到了极点，如果用后世的绕口令来形容一下的话，那真是**无可**实在太**。所以，华服男子王勋才会说出“我王家想要的东西，还从来没有人敢不给！”这等狂话。在他认为，这根本不是吹嘘，只不过是在诉说事实。因为他坚信，只要不是个一无所知的愣头青，没人敢拒绝庞大的王氏。韩跃自然不是一无所知的愣头青，但他偏偏是个混混，生平最大的毛病就是表面圆滑，骨子里却睚眦必报。“太原王氏又如何？你他妈就算再强大，老子也不尿你这一壶！想要降暑药秘方，你等下辈子吧……”先前愿意让你絮絮叨叨没打断，那不是因为哥们怕你，而是想要盘一盘你的路数。现在知道了你的来历还敢嘚瑟，对不起，老子从来见不得别人装逼……王勋的脸色，顿时一冷！“这么说，泾阳男是铁了心想要和我王家作对喽？”“铁你麻痹啊铁！瞅瞅你那遭瘟的德行，强买欺压不成，就是和你家作对？这他妈自我感觉也太良好了吧，大唐你家开的啊？”“你……”王勋一脸铁青，目光森然，阴冷哼笑，道：“贪图口舌爽利，不顾死在眼前。很好，希望你以后不会跪倒我王家门前求饶，嘴巴一直保持这么硬……”“哈，老子不光嘴巴硬，还有个地方也很硬。姓王的，要不你回家找个姐妹过来，我让她试试……”韩跃仰天打个哈哈，瞬间便给他回敬过去。斗嘴，这货从来就没怕过。“无耻之徒！安敢辱我王氏之女！”王勋勃然变色。“承让承让，没你无耻！辱你王氏之女又怎样，合着她们就该是摸不得碰不得的贵女，我家豆豆就该是任人欺负的丫头？我还就实话告诉你，今日你用爪子碰了我媳妇一下，老子发誓必十倍偿还，非艹死你王氏几个娘们不可……”张嘴就要干人家姐妹，这话实在太污，等闲之人都忍受不了。王勋气的面色青紫，暴怒之下，再也没法保持他那翩翩君子的形象，猛然前窜，袭击而来。韩跃早有预料，抽脚便躲入人群，嘴里大声高喝道：“乡亲们给我上，抽死这个杂碎……”发动群众攻击一向是老装逼犯的专利，眼下逮着机会，不用岂不可惜？他一边策动百姓围攻，一边却悄悄捡起石头，正好看见王勋为躲避田大婶的五指抓脸而不断后退，失措之下，空门大开。“艹你麻痹，吃我一下！”韩跃第三回偷袭，王勋终于没能躲过，石头势大力沉，直接呼在了他的脸上。下一刻，鼻涕与眼泪狂飙，鲜血共石块一色，高高在上的王氏公子大呼一声‘痛杀我也’，双眼翻白，脑中昏暗，直愣愣的倒了下去。“日狗哈的，这杂碎被我放倒了，乡亲们啊，给我上呐……”韩跃偷袭成功，顿时大呼小叫，兴奋的双手都颤抖起来。混混最喜欢打顺风仗，一经得手，气势如虹。韩跃手持大石，嘴里嗷嗷直叫，身先士卒直接扑了上去…………那边王勋的家丁护卫正和田大叔等人混战，忽然见得自家公子被人放翻，顿时亡魂大冒，拼了命的朝这边冲过来。世家大族门规森严，奴才若是守卫主人不利，轻则受罚，重则杖毙，连带全家老小都要跟着受罚。这些家丁护卫未必都是忠心耿耿之辈，但是为了自己的身家性命，个个宛若疯狂死命冲击，田大叔等人一时阻拦不住，竟然给他们撞入人群，将王勋抢了出去。“泾阳县男，今日一石之仇，来日必有恶报，本公子在此发誓，若不能将你挫骨扬灰，我自绝以谢王氏……”王勋满脸是血，咬牙切齿，眼中的恨意宛如滴入水中之浓墨，怎么化都化不开。韩跃仰天哈了一声，满脸都是不在乎，老子会怕你威胁？便宜都已经占了……王勋目光犹如毒蛇，将在场众人挨个看了一遍。随后让两个家丁搀扶自己，摇摇晃晃离开。“你们给我等着！此仇不报，誓不为人……”“王公子好走，咱就不送了！若是下次皮又痒了，欢迎您再来呀！”韩跃占了便宜，心里自然舒爽，他伸手在耳朵里掏上一掏，挖出好大一块泛黄耳屎，‘咻‘的一声弹了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 程咬金来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971826.html",
		"content": "    砍人一时爽，蹲监大半年。揍了王勋之后，虽然浑身透着一股得劲，但是接下来将会迎接怎样的暴风骤雨，韩跃也有些发愁。说不怕，那是假的！世家可不像李世民那样要脸面。李二这种一代明君，有山高海深的肚量，只要你占理，你完全可以像魏征那样扯着脖子跟他叫板，保证他不会弄死你。世家就不同了，这是一群吃人不吐骨头的恶狼，有的是阴毒手段。千百年来，表面上邀买人心仁义无比，暗地里男盗女娼无所不用其极。太原王氏作为一个千年门阀，要想巩固他们的地位不动摇，所需资材何等庞大？单靠正常手段哪里能够满足。数百分支上万子弟，吃的喝的用的需要钱，邀买人心挣声望需要钱，拉拢朝臣分化勋贵更加需要钱，这一笔一笔的支出从哪里来？很多都是带血的产业所贡献。产业既然带血，来历自然上不到台面，甚至可以说是不择手段。韩跃估计，王氏的报复要么不来，一来必然是雷霆万钧，他现在还没发展起来，小小身板不够硬朗，肯定抵抗不住。有些后悔了！早知道忍忍多好，藿香正气水也不是什么宝贝，先送出去换点时间不好吗？自己这狗脾气啊，总他妈改不了！吃过多少次亏了都……然而世上并没有后悔药，人都已经打了，难道还能指望王勋宽容大度不记于心，恐怕做梦都梦不到这种好事。“要不我现在就去长安，抱一抱李二的大腿！”他捏着下巴沉吟半天，忽然自嘲般摇了摇头，缓缓将这个想法扔掉。李世民这等君王，一生重礼轻情意，这种雄才大略之人，每走一步棋都要思考得失。偏偏他暂时还没有表现出能让李世民不顾一切与王氏翻脸的价值。你说献上水车的功劳够大？别闹，人家皇帝陛下早早就拿爵位交换，这笔账已经结清了……“前途未知，命运多舛啊！”他想来想去，终究也没有想出什么好办法。没奈何，眼下也只能拼命加快田家庄的建设速度，希望能抢在王氏的报复来临之前，成功升级系统。“田大叔，你这就带人去长安，凡是见到有闲暇的造屋工匠，全都给我雇来。”既然时不我待，那就雷厉风行，虽然现在已是傍晚，但是韩跃连一刻也不愿耽搁。山雨欲来风满楼…………长安城中，太极宫殿！李世民放下刚刚批阅的一张奏折，端起案上的一盏玉碗，却发现里面的莲子羹早已凉了，眉头轻轻一皱，随手又给放下。“几更天了？”他打了个哈欠，感觉有些疲倦。“回禀陛下，天色不早，已然两更！”“两更天么，还不算晚。让人再送一碗羹汤来，顺便弄些吃食，朕用膳之后，再阅一会奏折。”太监躬身领命，匆匆去了。李二伏案而起，使劲伸个懒腰，然后将手负在背后，慢慢在房中来回走动，借以活动身体。皇帝也是人，坐的久了一样浑身酸痛，需要走几步舒缓舒缓。他活动了一阵，感觉身上疲倦捎去，忽然开口出声，没头没脑的问了一句：“事情怎么样了？”这话问的诡异！当值的太监才出门传膳不久，房间里明明没人，按说不该有人回答才对。但是下一刻，屋中黑暗角落，竟然响起了一个飘忽的声音。“三日之前，泾阳县男又做一秘方，依之记载可配解暑之药，称为藿香正气水。据查，当日泾阳县男曾让其童养媳前去药店抓药，却被太原王氏二房之子王勋盯上，尾随而至田家庄，欲谋秘药配方……”“说重点！”“泾阳县男恼其无理威胁，因此不允，更借田村百姓之力，将王勋打伤！”“噢？竟然敢打王氏的子孙？莫非那小子不知道对方的来历？”李世民有些惊讶。“回禀陛下，据查当时王勋是表明了身份的！”“这却有趣了！明知对方是王氏之人，那小子还敢出手，连真都有些佩服他的胆色……”黑暗角落之人沉吟不语！过了半响，那个飘忽的声音才又传出，漠然道：“就不知他是真的胆色过人，还是年少冲动！”李世民闻言一怔，若有所思！“命令影碟卫加派人手，密切关注此事！世家大多贪婪，王氏门阀尤甚，既然他们盯上了韩跃，必然不会轻易收手。尔等监察之时，若是情况允许，可稍阻之……”“陛下，眼下大唐初立，国朝仍有不稳，现在就对上世家大族的话，不符合朝廷的利益！”“无妨，朕只是有些怜惜那小子，区区一个农家少年，却对上王氏这等庞然大物，他那小小身板哪里经得住暴风骤雨打击？尔等也不须直接与王氏相抗，保住韩跃一条命便可！”“陛下若是单纯想保他性命，无需命令影碟出手，您可能忘了，罗家少女可是一直住在田家庄边……”“静儿还在那里？她不是要去翼国公那里么？”李二眉头微微一皱，随即轻轻挥手，示意此事就此作罢。黑暗之中，有个人影躬身一礼，然后悄然隐退…………田家庄，人声鼎沸，喧嚷热闹。拆屋的，建房的，修路的，上百村民外加几十工匠，将村子彻底变成了一个大工地……到处大开挖，处处有建设，百多号人同时开工，又有数十个妇女箪食壶浆为后勤，如此规模阵势，想不热闹都难。韩跃这几日忙的脚不沾地，嘴上一圈全是密密麻麻的燎泡。作为村庄的总设计师兼总投资人再兼总开发商，无数大事小情都得他亲自过问，连个放屁的功夫都挤不出来，恨不得一个人劈成八瓣来用。若非担忧王氏来袭，他真想撂挑子不干，找个地方好好休息一番……盛夏之日，阳光毒辣，晒得人头晕眼花，韩跃感觉自己有些中暑了！他缓缓挪到一处阴凉之下，从怀中掏出半瓶藿香正气水，轻轻摇了一摇，咬牙灌了下去。今天都喝过七瓶了，这玩意虽然有解暑之效果，但是里面含酒，而且藿香也有刺激性，多喝对人无益。“妈德逼，撑不住了，老子说什么也要歇歇……”他吐着舌头，随便往树荫下一躺，不过眨眼功夫，呼噜已打的山响。整整三天没有好好睡了，感觉真他妈香…………不远之处，两匹健马四蹄飞扬，腾起一路尘土，急速冲刺而来。这两匹马一前一后，因为田家庄到处开挖，唯独韩跃酣睡之处勉强平整，纵马之人原本打算由此而过，奔到近前之时，才赫然惊觉地上有人。唏律律！策马之人骑术了得，虽然发现稍晚，仍然猛提缰绳，险之又险的将马蹄控住，距离韩跃所趟之处，距离不过半尺。“咦，老爹，这地上所趟之人，好像就是泾阳县男啊……”马上一个少年惊异出声，似乎认出了地上之人的身份。若问这少年为何识得韩跃，无他，唯熟人尔。这家伙不是旁人，正是当初韩跃想骗钱财的程处默！“啊哈哈是吗？事情竟有如此之巧，简直是天降缘分，泾阳候定是知晓老夫要带你前来，与他完成斩鸡头烧黄纸拜把子的约定，所以才会提前迎接！”满大唐说话这么无耻的，除了程咬金这滚刀肉，再也找不出第二个人。“老爹，他这哪是迎接，明明是在睡觉……”“啊哈哈吾儿有所不知，奇人必有奇事，泾阳侯此行此举，乃是梦中迎宾之道！当年老夫初上瓦岗寨认识众位兄长之时，他们大多也施展过这等秘术……”拉倒吧！您那明明是耍无赖死缠烂打，非要和人结拜，几个伯伯不好推辞，纷纷装睡而已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 结拜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971827.html",
		"content": "    第二十七章程咬金来了砍蒲扇般的大手，按住韩跃的脑袋，对着一个代表天地的香炉，就那么直愣愣的磕了。熏香袅袅，飘幻临空，宛如天边慵懒的白云，时而云卷云舒，时而变幻莫测。熏香烟气下面，两个尚未及冠的少年对着天地而拜，左面一人浓眉大眼，右面一人秀气逼人，持周礼以告上苍，割碗血以禀大地。结拜！落地为兄弟，何必骨肉亲？这事要是落在富有浪漫气息的文人身上，该是何等诗情画意的奇妙！但若是落到混混和粗坯身上的话，那就……“干你大爷！从来只听逼良为娼，从没听过逼人结拜，姓程的老货，你他妈要不要脸……”韩跃骂骂咧咧奋力挣扎，偏偏脑袋上的蒲扇大手腕力十足，任凭他怎么挣扎都无济于事。非但如此，就在他破口开骂的时候，蒲扇大手再次使劲一按，噗通一声，韩跃又磕了一个。耳听身后“啊哈哈，你这娃儿果然是条汉子，结拜磕头如此爽利，老夫甚为开心。处默吾儿也很不错，磕头磕的很是卖力，脑门都肿了！”“爹，我这是之前在家被您揍的！”“吾儿不要胡说，尔等此情此景，分明是一见如故……”某个老流氓指鹿为马，丝毫不顾及两个少年的憋屈，蒲扇大手一松，仰天大笑出门去。“老夫先到村里去逛逛，你俩且聊上一聊，免得结拜之后还相互不熟悉，传出去让人笑话！还有，用来结拜的那只鸡记得炖了，等会老夫回来吃。早就听秦二哥吹嘘，韩家庄有做饭的秘方。话说你这小子太也不知尊重长辈，招待之事还得老夫亲自来提，若不是今日高兴，早大耳瓜子抽你了……”这货果然不是好鸟，刚逼迫人家与儿子结拜，立马就不拿自己当外人，做事简直毫无下限。韩跃茫然抬头，感觉欲哭无泪，他眼神飘飘忽忽，望着面前那个袅袅烟气的香炉！香炉旁边，一只刚刚被斩了脑袋的公鸡斗眼圆睁，一副鸡大爷我死不瞑目的表情，怎么看都好像是在嘲笑…………“忍忍吧，我爹这人……”程处默低沉的声音响起，语气带着一股沮丧。韩跃茫然把目光转向他，瞳孔依然还是没有焦距，装逼犯遇到老流氓，被人家打了个一败涂地，让他几疑是在梦中。“咱们刚才，磕头了？”“嗯！”程处默有些不好意思：“我爹手劲太大，不磕不行……”“这就算结拜了？”“应该算吧！”程处默踟躇半天，讪讪笑道：“有些仓促了点！”“咱们都不是很熟，这也太儿戏了。”“那你还想怎样？不予承认？”程处默撇他一眼：“你真要敢这么做的话，我爹估计会拿斧子和你聊聊。”“他怎么能这样，还讲不讲道理了！”“我爹他从来就不讲道理……”……好吧，这是惹上流氓了，还是个武力强横手段下作的流氓。韩跃有心做一回威武不能屈的汉子，又担心被程老货恼羞成怒暴揍一顿，人家是混世魔王大将军，有砂锅大的拳头。他是穿越唐朝小混混，只有不经风的身板。对比了一番敌我之势，咬牙切齿发狠半天，最终还是无可奈何垂头丧气。程处默在一旁静静看看，见他脸上时而狰狞，时而沮丧，好心劝导：“兄弟，先别忙着纠结了。我认为你现在最应该干的事情，是赶紧把这只鸡炖了。”“如果老子不炖呢？”“我爹他从来都不讲道理！”卧槽！没办法，从善如流吧。毕竟是磕了头拜了把子的兄弟，这份提醒还是心存善意的。……炖鸡简单，热水一烫鸡毛一拔，然后给死不瞑目的鸡大爷开膛破肚，再然后五脏六腑摘出来随意一洗，最后就是扑通一声扔到锅里，这就算开炖了。“我说兄弟，你就这么炖鸡？”程处默在一旁看着，见到韩跃如此随意而为，忍不住开口询问。“不这么炖，还能咋地？”“就这么拔拔毛洗一洗，如此简单？”“又不是满汉全席，你哪里来这么多讲究？好吃就行……”韩跃翻了个白眼，从锅台上拿起一个调料包，随手扔锅里。“你确定不是在糊弄我爹？”程处默一脸狐疑，憋了半天，再次提醒道：“他真的不是讲理的。”“知道了，话真多，要不你来炖。”“那还是算了，我不想挨揍。”程处默连连摇手，急急后退，脸色都有些变了。韩跃见他反应如此激烈，顿时有些好奇，这他妈得是多猛烈的家暴，才能让亲生儿子畏爹如虎啊？又或者说，这小子不是老程亲生的……装逼犯一脸八卦，目光炯炯望着刚结拜的义兄，忍不住嘿嘿一笑，意有所指问道：“我说哥们，你爹经常揍你啊。”“把经常去掉，换成天天。”程处默有些黯然。“这么狠？天天拿自家儿子练拳，哪有这样当爹的。”程处默瞥他一眼，忽然有些恼怒起来：“说起来，这事还要怪你。以前我爹也不是天天动拳，但是自打从长安城咱俩认识开始，他才把经常换成了天天。”韩跃大奇，忍不住道：“这却是为何？我当时想骗你钱，压根没有成功啊。有这么聪明的儿子，他应该夸奖才对吧？”程处默哭丧着脸，愤然道：“别说了。”好吧，苦了你啊…………程咬金在田家庄逛了足有一个时辰，当日落月初之时，这货终于才施施然回来。大锅里的鸡炖了这么久，早已脱骨烂熟，一锅鸡汤白稠如奶，散发着浓郁的香气。“不错，肉烂汤浓。”老程掀开锅盖，鼻子轻抽，满意的点了点头：“有这个手艺，就算去当个厨子，至少也不会饿死。”这叫人话么？你才饿死，你全家都饿死……“怎么着？嫌弃老夫说话难听，心里不爽？”“不敢！”“王氏子孙都不你打了，你有什么不敢的？”咦，这话有点意思啊……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 五五开",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971828.html",
		"content": "    能够对抗世家的，唯有豪门！前文说了，太原王氏自春秋起源，传承千年之久，分支数百，子孙上万，这是一个真正的巨无霸家族，与陇西李氏、赵郡李氏、清河崔氏、博陵崔氏、范阳卢氏、荥阳郑氏等七族并列为五姓七族。这五大门阀相互之间通婚联姻，勾连缠绵，形成一个更加的利益共同体，便是李世民都要小心对待，不敢轻言碰撞。所以说，能够对抗世家的，唯有门阀自己，程咬金恰恰满足这个条件！程家是新兴的山东豪门，程咬金的曾祖父，祖父，父亲，都做过大官，到了程咬金这一代更是封了国公。当然了，作为新兴势力，山东程家对上太原王氏，还是有些不够看的。毕竟一个是传承千年的顶尖门阀，一个只是新兴贵族，也许表面势均力敌，拼底蕴却肯定不够。但是，程咬金有后台。这货一共娶过两次正妻，第一个孙氏，父亲是个小官，对程咬金帮助不大。第二个就猛了，这位娘子出身清河崔氏，而且是根正苗红的长房嫡女，只要她在世一天，清河崔氏便是程咬金最坚硬的后盾。“小子，收起你的担心！老程虽然不讲理，但是老程讲规则。我程家若是想要什么东西，都会真刀真枪的摆到明面上，不会像王氏那样弯弯绕绕。”“那是，那是！”韩跃连连点头，谄媚低笑道：“程国公当世第一豪雄，行事光明磊落，说话一言九鼎……”这马屁拍的十分无耻，程处默听的面皮抽出，程妖精却一脸笑眯眯。他耐心听着韩跃说完，一副小子你说话很好听老夫很喜欢很受用不错这话可以再来一些下面你继续的架势（就是不用逗号，憋的你们喘不开气）。但是，阿谀再好，也有词穷之时……“翻来覆去也就这么几句，把舌头掳直了说话吧！老夫已经称量出来了，你这娃儿拍马屁的功夫还不到家，需要继续修炼……”“啊？”韩跃闻言一愣。“啊什么啊？真以为老夫喜欢听这个？若不是想要称量称量你，就凭你刚才那些话，早大耳瓜子抽你了。拍马屁也不看看对手，没眼力劲，呸……”一根鸡腿骨从程老货嘴里喷出，吧嗒一声砸到韩跃脑门，程处默嘿嘿想要偷笑，还没张开嘴，后脑勺已经挨了一巴掌。“笑你麻痹？韩家小子至少还能拍几句马屁，你呢，你会什么？是不是老子的种？”老程的蒲扇巴掌不是那么好挨的，程处默疼的龇牙咧嘴，眼泪都给揍出来了。韩跃看的目瞪口呆。老流氓果然像程处默说的那样，有事没事就打儿子。不但动手，嘴里还污，列位听听，笑你麻痹这种话，也是当爹的能对儿子讲的？“落到这无耻老货手里，小爷的下场恐怕有些不妙啊！不行不行，程家并非良援，小爷还是另寻他顾……”正打着注意，却听程咬金忽然开口，语气那叫一个霸道：“小家伙不用滚眼珠了，你屁股一撅，老夫便知道你要拉什么屎。明言了吧，老夫此次前来，就是想与你合作。别急着拒绝，先听老夫说完的，太原王家之事，程家帮你分担……翻白眼干啥，不想答应？处默，去把老夫的板斧拿来，这小子再敢翻眼，先剁他个残废再谈？”“好嘞，爹！”程处默咧嘴大喜，从来老爹只揍他一人，眼下终于有了难兄难弟，少年阴暗的心理顿时闪现一片光明，屁颠屁颠便要去拿斧头。韩跃吓得一脑门子都是冷汗，拦腰一把将程处默抱住，大叫道：“哥哥且慢，留兄弟一命。咱俩今日方才结义，你不想明天就给我扶棺吧。”程处默嘿嘿一阵坏笑：“没事，大不了让我爹再去找个少年奇才，逼他也跟我磕一回。这事我不在乎……”“我在乎！”韩跃白眼一翻，伸手抹了一把脑门，转头对程咬金道：“程伯伯，咱还能不能愉快的交流了，一句话不合就要动斧头，还讲不讲道理了？”程咬金仰天打了个哈哈，然后一脸鄙夷望着韩跃，分明是不屑回答！程处默在一旁幽幽道：“兄弟，我老早就提醒过你，老爹他真的不讲道理，偏偏你就是不信。”“这回我信了！”韩跃垂头丧气，小心翼翼坐到程咬金对面，那模样要多乖有多乖…………“现在能谈了？”程咬金瞥他一眼，顺手从碗里抄起另一只鸡腿，塞到嘴里轻轻一绕，鸡腿顿时骨肉分离。肉进了肚子，鸡腿骨却半含在嘴中，一副将吐未吐的架势。韩跃心有余悸，生怕这老货再给他来一手口吐腿骨砸脑门的绝活，忙不迭失道：“能谈了，能谈了，程伯伯想怎么谈就咱们谈，小子洗耳恭听，绝无二话！”“不翻白眼了？”“小子从来就没翻过，刚才那是眼里进了沙子，痒的缘故！”“很好！”老妖精点了点头，满意道：“孺子可教，既然你放下心中隔阂，老夫便也拿你当自己人看待。我程家与人合作，从来不占便宜。直说了吧，蚊香这东西你早占了市场，虽然日进万钱，但是程家不参合。”“您的意思是？”“藿香正气水！”程咬金也不含糊，直接说出了要求：“夏日炎热，人易中暑，偏偏医师们并无解决良方，所以这东西大有可为。老货的眼睛很毒，藿香正气水这玩意虽然算不上治病之药，但是却有预防甚至缓解中暑之奇效。一年四季，夏天占了九十多天，其中最炎热的三伏足足有二十七日，古代没有空调，皇宫贵族们或者能用储冰降暑，老百姓却只能硬撑。套用后世一句营销界的话说，这是多么大的市场空白啊！既然程咬金看的透，韩跃也没必要藏着掖着。直接点头答应下来，顺便试探道：“既然合作，总该有个章程吧！”程咬金哈哈大笑，道：“老夫说了，你我两家合作，决不让你吃亏。此事除了秘方你出之外，剩下的一切程家负责，无论盖作坊雇下人，行销推广组织贩卖，所有的资金程家出。”“利润分配呢？”“你三我七！”老妖精一字一顿。“绝对不行。”韩跃铁青着脸，小爷怕你归怕你，但是涉及到利润分配时，那是一步也不能退让。“四六分成？”“想也别想！”韩跃还是拒绝。“哟呵，还真是小看了你小子。刚才还谄媚低笑，一谈到钱立马翻脸，很有几分老夫的无耻，果然是后生可畏……”程咬金笑眯眯赞了一声，随即毛脸一沉，喝道：“既然三七不行，四六也不让，那么你来说说，到底想要多少？”“五五开！不答应，直接撞死你家去！”韩跃一脸英勇就义，革命气势逼人。程咬金愣了一愣，望着韩跃随时赴死的架势，琢磨半天，缓缓点头道：“成交！”下一刻，革命小英雄瞬变走狗大汉奸，涎着脸笑靥如花，谄媚吹捧道：“程伯伯果然豪气！”自认占了便宜，岂能不笑脸相迎。哪知程咬金哈哈一笑，得意道：“贤侄谦虚啦，其实的老夫心理底限是让你得六，我程家得四，啊哈哈哈，结果谈成五五开……”卧槽！我六你四？韩跃瞬间傻眼，感觉心中有一万头草泥马奔腾跳跃。既然早有打算，为什么不赶紧说出，这他妈还能不能愉快的玩耍了？老流氓，太狠了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 兄弟之父母，亦为我爹娘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971829.html",
		"content": "    “五五开便五五开吧！”韩跃仰天喟叹，收入锐减一成，他气的面皮发鼓，偏偏这要求是他自己提的，压根怨不到旁人身上。这就像一个人放过的屁拉出的屎，不可能再塞回肚子里回路，他长吁短叹半天，只能捏着鼻子认了。其实平心而论，五五开这个分成比例很不错了，相比太原王家的蛮横强夺，程咬金做事透着一股大气。韩跃之所以不爽，主要还是因为占便宜不成，心里转不过弯的缘故。老流氓虽然无耻，但是自有一套为人处世的哲学，翻翻这货生平事迹，你会发现这货连皇帝都敢搞，唯独不欺少年穷。面对韩跃这等农户出身的小子，他都给出了足够的诚意，不但对半分成，而且还共担风雨，要知道太原王氏可不是那么好抗的。这是一种隐晦的尊重，韩跃不是傻瓜，自然能感觉出来，所以他才会顺水推舟，不抗拒程家入伙。有句话说的好，朋友多了路好走，作为后世之人，他深知吃独食的人容易噎死，如果一个人不懂得分享利润，他的道路只会越来越窄。在大唐这片土地上，没有谁能够把全天下的好处都攥在手中，李世民都不敢这么干。否则的话，他的皇帝一定坐不稳当…………既然决定两家合作，利润分成这个大方向也定了，那么按照规矩，接下来就该讨论一些操作细节，顺便签下合作协议。偏偏这事惹得程咬金不爽了！“立文书？什么文书？”老流氓满脸狰狞，一副有种你再说一遍，老子立马动手打死你的吓人气势。韩跃有些心惊胆战，不过面对自身利益保障，仍然小心翼翼解释道：“按照规定，合伙做生意得定个合同，约定一下甲乙双方权责，再注明一下分成比例。最重要的是违约赔偿，这玩意要写清楚了，一旦发生纠纷也好有个条陈可查，方便官家进行判定。小子窃以为，那管辖权归属一条，不妨就定在泾阳县如何，嘿嘿嘿……”他也不是好东西，故意钻程咬金空子，后世稍微懂点法律的人都知道，合同之中，最重要的就是管辖权归属，一旦发生纠纷，必须到归属地法院判诉，韩跃这混蛋爵封泾阳县男，他提议将合同管辖权定在泾阳县，摆明是想干那裁判员和运动员同时入场的龌龊事。可惜的是，盘算打的再好，那也得遇到讲理之人才行。程咬金仰天打个哈哈，随后嗤笑一声，毛脸雷公嘴猛然一寒，刹那间雷霆暴怒。下一刻，那一双蒲扇般大手，对着韩跃的脑门便抽了上来。“老夫打死你这个小混蛋，想立文书是吧，明年你坟头长草的时候，我让处默烧给你！”蒲扇大手雨点一般抽落，势大力沉，招招狠辣。韩跃被揍得抱头鼠窜，脑门肿起老高一片，瞬间化身为额角峥嵘之辈。“这是咋了，刚才还好好的，怎么一提合同的事情，立马就暴怒若斯？”韩跃疼的龇牙咧嘴，捂着脑门嚎叫不已。他一边躲避程咬金的暴揍，一边可怜巴巴望向程处默，怎么也想不明白自己这顿揍为何而挨。老程应该不是那种出尔反尔之人，肯定不会在合作之初就抱着赖账的想法，那么，为什么一提合同之事，自己就挨揍了呢？要说到底是结义兄弟，虽然未必有难同当，但是善意的提点还是会做，程处默喟叹一声，幽幽道：“兄弟，不知道为什么挨打吧！”韩跃点头如小鸡吃米，连忙不耻下问。“兄弟是当世奇才，行事灵机百变，为什么就忘了那句老话？”“哪句老话？”“君子一诺，重若千斤。”程处默这货也会装逼，仰头四十五度角，宛若悲怜天下的圣人。韩跃心里，顿时咯噔一声。接下来，便是一阵苦笑。明白了！古人信守承若，讲究一言九鼎，除了卖身、买地、过继、入赘四大重事需要立下文书，其余大多约定俗成。程家与他合作，本就没抱欺诈之心，反而满满都是诚意，偏偏他用后世商场的龌龊心思对待人家，以程咬金的尿性，揍他一顿都算轻的。一纸文书立，相对两无情。算尽机关事，从此孤独行……古人对承若看得很重，一旦答应某事，纵死也要完成。昔日春秋战国时期，有高山流水遇知音之说，相传钟子期与俞伯牙一见如故，约定听琴，哪知第二年钟子期染病而死，为了信守承诺，便让人把自己埋到约定相见之地，纵然身死化为鬼类，也要听俞伯牙再抚一曲。“小子，一纸文书而已，我程家还真不在乎！你若真想立，老夫答应你便是……”程咬金揍了半天，忽然停住了手，微微叹息一声，竟然答应了下来。然而韩跃却全无喜意。他能感觉到，老程说话的态度，与之前有些不同了。之前又打又抽，那是把他当做自家子弟，透着一股长辈的关心。现在郑重其事，看似尊重，其实心的距离悄然变远。“这事闹的！”韩跃胸口一阵发堵，感觉很是难受。没办法，这是伤到老程的心了，得赶紧缓回。古代结义，兄弟之父母，亦为我爹娘，他膝盖一曲，跪倒尘土，也不多说话，脑袋便那么直愣愣磕了下去，砰的一声震响，额角鲜血迸出。程咬金仰首望天，默然不语。韩跃再磕，鲜血横流。一下，两下，三下……仿佛脑袋不是自己的，每一下都是重重砸在地上，热血侵染灰尘，弄湿了好大一片。混混的性格，有时候对自己也是够狠的。程处默看的眼皮直抽，小豆豆早就哭出了声音，便连旁观看戏的罗静儿，此时也一脸动容。从认识韩跃开始，大家印象中，这小子就是个油滑无赖，然而这一刻，有些认知在悄然中慢慢矫正。“起来吧！再磕的话，脑袋就碎了！”老程终于开口，示意程处默上前，扶起了满脸是血的韩跃。下一刻，他反手一巴掌就抽在了自家儿子的脸上。这一巴掌用力特别大，程处默眼冒金星，半边脸都肿了起来。“作为兄长，结义弟弟磕头流血，你竟然不能随同跪倒，老夫回家后倒要问问，你娘一直以来都是怎么教育的你？”这话说的在理，所谓落地为兄弟，何必骨肉人，古人特别注重这个，一旦结拜，共担风雨。老程当年与瓦岗寨众兄弟就是如此，溶血之后，生死相随。除了罗成用回马枪挑死了结义兄弟，落得个天收下场，其余之人，都将结义之情看的天高海深。(说个真实的例子，作者君有几个把兄弟，前年，二哥的父母去世，我们几个把兄弟都得去披麻戴孝，跪守灵堂，不管谁来祭拜，我们都得陪着二哥一起跟人磕头回礼，这就是规矩，大家若是不信，随便找个北方农村的朋友打听一下，就是这样。)程处默捂着半边红肿的脸，虽然疼的呲牙咧嘴，但是却没有半点怨言……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 我有凌云志，敢叫天弯腰",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971830.html",
		"content": "    昔太原王氏主母，孕一子，怀十一月，生之，得男。据说此子降生之日，满室红光，清香扑鼻，有异人远观而叹，曰：生而不凡，有额角峥嵘之相，当为治世之能臣。岁月如梭，此子渐长，三岁开蒙，七岁能赋，至十二岁，智慧已经比肩成人。时值隋朝末年，靠山王杨林大宴天下宾客，王氏族长王珪携此子前往。席间高朋满座，才子云集，开怀畅饮，吟诗作对，有江左文宗柳彦山，因见此子虽然弱龄，却目含聪慧，乃好奇逗之，喝令作诗。此子昂然不惧，脱口而出：战国甘罗相，十二为天骄。我有凌云志，敢叫天弯腰！诗赋传阅众人，众才子皆面如土色，靠山王杨林大笑赞道：“王氏此子，当真麟儿也。”宴后，此子名声大噪，崭露头角，于是弃原名不顾，改名王凌云。随着时间的慢慢推进，王凌云越发显露奇才之相，再加上王氏长房刻意栽培，让他逐步掌握一些产业，每每与其他世家门阀争斗，都是算无遗策大占上风，渐渐的竟让他搏出好大名头，长安街头常有稚童唱：王家有子王凌云，年轻才俊第一人。吃过他亏的世家大族都知道，此子深谙人心之道，行事如天马行空，看似风流雅士，出手却狠辣无比，再加上他依仗王氏门阀，更加如虎添翼。长安城里有名的几大世家与他几次交锋，经常还没反应过来之时，赫然发现已经身陷天罗地网，接着便败的一塌糊涂。吃亏的人越来越多，聪明者渐渐看出了一些门道，原来这王凌云最擅长的便是毕其功于一役。他每每行事，都是周密部署，徐徐推进，当一切水到渠成之时，再挟以泰山压顶之势袭来，让对手惊慌失措，根本没有办法翻盘…………世间之事，有时就是奇巧！当程咬金面色郑重向韩跃告诫王凌云之时，长安城中一座高门大院里，也有人在谈论着他们。这是太原王氏在长安的大宅，占地四百亩，朱红色的大门透着古韵，汉白玉的台阶满是奢华，彩色的琉璃瓦上折射出阳光的绚烂，漆金的顶梁柱上闪耀着大气与辉煌。有亭台楼阁，有小桥流水，二十进的大院子错落有致，居住着王氏子弟数百，另有家丁千人，这还只是长安城的一座宅院而已。当世五大门阀，钟鸣鼎食之家，实力之雄厚，由此可见一斑…………庭院深深，在大宅后花园的一处幽静凉亭，三个白石墩子呈品字形摆设，中间是一张古色古香的茶桌。太原王氏的大族长王珪手捋长须，眼睛似闭未闭，满脸微笑的看着对面一个年轻男子煮茶。这男子轻衫白袍，面目英俊，身形硕长潇洒，肤色麦色健康，他身子端坐如山，手指掰下半块茶饼，然后屈指轻弹，将茶饼放入煮茶的釜中，一举一动均是从容不迫，透露出优雅高贵的风度，好一个翩翩浊世美男子。煮茶之釜，为商代青铜，釜下所燃，是昂贵的木炭。此碳乃王氏家族最善烧炭的匠人伐薪南山，精心烧制而成，不但经久耐烧，而且毫无烟气。炉火熊熊，顷刻之间，水沸腾，茶香溢，王珪慢捋胡须的手缓缓一顿，轻轻闻嗅着茶香，满脸都是享受，赞扬道：“不错，茶有清香，意境悠远，凌云吾孙，你这煮茶手法，越来越是精湛了！”原来这煮茶的俊朗男子，正是王家长房之子，王凌云。他听得王珪夸赞，只是轻轻一笑，悠然道：“不是孙儿茶艺好，而是爷爷心境高。品茶如处世，孙儿煮茶之艺不过匠手，爷爷闻茶静心才是高绝……”“哈哈，凌云吾孙，见解总是独辟蹊径，老夫虽然明知你是恭维，仍然觉得心怀大慰，不错，不错！”祖孙两人相视而笑，一个优雅煮茶，一个悠然而饮，凉亭之外，两个歌姬抚琴清唱，歌声宛转悠扬，听着好不美妙。如果单看他祖孙二人，真是好一幅长幼融洽、共享天伦的景象。但是，画面里若在加上一个跪倒凉亭的青年时，气氛便显得有些诡异了。这跪倒的青年也不是旁人，正是那个前往田家庄抢夺韩跃秘方，却被一石头砸到脸上的王勋。此时的他浑身颤抖，脸色苍白，哪里还有刚去田家庄时的趾高气昂。王珪看也不看这个孙儿，他端着白瓷茶碗轻轻喝了一口，忽然微微笑着问道：“凌云吾孙，你一向谋而后定，为何此次之事，却交给了这个不成器的东西去做？看看他，连一个农户出身的小儿都搞不定，徒然令我王氏蒙羞。”????他话语之间似有怪责之意，但是口气却轻描淡写，显然是没有真的责怪。????王凌云闻言轻轻一笑，语气平淡的道：“爷爷执掌王氏日久，行事从来都是只问结果不问过程，此乃久经考量的掌家之道，孙儿很是佩服。但是，孙儿却不能学爷爷这么做……”“这却为何？”王珪淡笑相问。王凌云同样淡笑回答：“因为无可用之人！”他瞥了一眼跪着的王勋，接着道：“我王氏分支绵延，堪称人才辈出，可惜的是，他们大多都是您这一代的长辈。那些叔伯虽为英杰，却大多不能服我。既然孙儿调之不动，何必自寻烦恼。笑脸躬身求人，不如自己培养，此次孙儿让王勋去夺秘方，目的正是为了锻炼……”“想法很好，就怕烂泥糊不上墙！”王珪意有所指。王凌云悠然一笑：“铸铁虽顽，多多敲打，也能成锐利之钉！”他起身帮王珪续了一盏茶水，接着又道：“若论此次王勋二弟失败之事，其实家族密碟也有责任。错非他们探查失误，凌云绝不会轻易派二弟前往，说起来，我也犯了轻敌之错。”王珪微笑不语，一直跪着的王勋却接口道：“大哥无需自揽罪责，那韩跃就是一个彻头彻尾的混混儿，为了钱财连童养媳都想卖，烂泥一样的贱东西，也值得大哥重视？”王凌云缓缓摇头，平淡道：“切勿小瞧混混，昔日刘邦出身市井，却以无赖之身逼杀霸王，开创汉朝好大伟业。世间高才之辈良多，可有哪个能比得上刘邦的成就，可见混混之人，亦有独到之处。”他说到这里，微微顿了一顿，嘴角露出一丝嘲讽，对着王珪道：“不过么，既然已经摸透此子心性，孙儿再出手时，便能针对性制定策略。待到那时，迎接他的必然是雷霆万钧之势，即便这人真是个奇才，凌云也要将他打成烂泥……”这话透着一股强烈的自信，偏偏王珪毫不怀疑，甚至还觉得有些大材小用，微笑道：“凌云吾孙亲自出手，那韩跃小小一个农家子，自然性命难逃。只不过，真的需要如此么，杀鸡焉用宰牛刀？”“就当是孙儿闲来手痒，小试怡情吧！”祖孙俩相视而笑，王珪赞赏的看着这个王氏麟儿，缓缓点了点头。这个孙子当真越看越是满意，作为家族年轻一辈的领军人物，无论举手投足还是言谈表情，尽显领袖风范，当真是无懈可击！更让他老怀大慰的是，这孙儿无论心机智谋，皆似与生俱来，洞察世事人心，行事雷霆风雨。虽然才俊名声远播，心姓却甚是沉稳，不骄不躁，极善于暗中筹谋，布局一切，便是当年的自己也远远不及！毋庸置疑，王氏家族若想继续雄踞五大门阀行列，下一代的希望便要应在这此子身上！有孙如此，实令人万事放心！王珪深知这个孙儿最大的优点就是从不会小看任何人，从来都是就事论事，看人论人。比如这次，对手明明只是一个小混混，孙儿也会慎重以待，虽然看似口气平淡不屑，但是王珪却知道，孙儿心中从不看清任何人。????“就不知那混混儿，能不能吃的住我孙儿一招。”王珪脸上，泛起一丝轻松的笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 无心言酿酒，老程要投资",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971831.html",
		"content": "    夜色迷离，夏风习习，韩跃和老程对面而坐，再加上刚刚结拜的义兄程处默，三个老爷们饭量都不小，一只炖鸡眨眼功夫就进了肚子。这鸡炖的香郁，老程显然意犹未尽，程处默更是差点连骨头都吃了。客人上门，却准备不周，韩跃倒没感觉如何，豆豆却认为很是失礼，小丫头懂事，趁着他们商谈合作之时，又去偷偷宰了两只鸡炖上，准备等三人谈完事情后用来宵夜…………老程是响马出身，虽然为人无耻了一点，但是做事透着一股大气。合作开办藿香正气水作坊，他是要人给人，要钱给钱。韩跃有些感动，当下也不再藏着掖着，他一边回忆着后世各类行业的发展手段，一边细细与程家父子分说。一门产业从立意到开工再到推广，不是说说就算了的，里面涉及的方方面面看似简单，细数下来却满是道道。光是后世那些五花八门的产品营销手段，便让程家父子听得目瞪口呆，望着韩跃惊若天人。“程伯伯，这藿香正气水配制并不困难，药方中统共包含九种主药……不用担心，它们的价格并不昂贵，相反很是便宜，一贯钱就可以买三四十斤。”程咬金不耐烦道：“你就直说一贯钱的原料可以配制多少药水吧，至于配制方法和所需药物，这涉及到秘方内容，老夫就不听了……”“好吧！”韩跃点了点头，接着沉吟一下，慢慢道：“小子曾经估算过，三十斤草药经过泡制之后，可以配制四百瓶藿香正气水。如果按照每瓶售价二十文来算的话，可得八千枚铜钱，也就是八十贯。”“你说什么，八十贯？”老程一脸震惊，身子都有些发抖：“这岂不是说，此药一旦行销，会有八十倍的利润……”程处默更加不堪，这娃直接口歪眼斜，哈喇子都淌了下来。“不能这么计算，八十贯只是毛利，我们还要扣除人工费用，厂房…呃…是作坊折旧，还有渠道费用等等……”韩跃搔了搔脑门，慢慢给他俩解释。“别弄这些弯弯绕，老夫听不懂，你就给老子直接说纯利到底多少，再这么絮絮叨叨，信不信老夫大嘴巴子抽你。”“纯利么？”韩跃沉吟一声，估摸道：“就算再怎么扣除人工，再怎么折旧作坊，但是我认为六十贯净利总还是有的！”“啊哈哈哈！”老程仰天大笑，犹如夜枭长嚎，一张毛脸胀红狰狞，瞅之让人害怕。“六十倍纯利，便算与你五五对分，我程家也能获利三十。好，很好，非常好。如此不需一年，程家必能获资巨万，老子倒要看看，到时长安城里还有哪个家伙敢在老子面前摆谱，便是陛下他……啊哈哈哈！”老程越说越是兴奋，忽然瞥见程处默也跟着咧嘴傻笑，反手直接抽得儿子一个趔趄。“给老子记好了，这叫藿香正气水，六十倍暴利，敢说出去老子废你全家。”“是是是！”可怜程处默被老爹抽的眼冒金星，战战兢兢用心去记，忽然反应过来，眼泪汪汪道：“老爹，我的全家，不就是您的全家吗？废那门子废啊？”呃……老程目瞪口呆，半晌说不出话来。韩跃正要看他笑话，哪知老流氓真是无耻，瞬间便给自己找到了台阶，只见这货猛然在韩跃肩头一拍，狞笑道：“自己家不能废，那就废他全家，哇哈哈！”卧槽，这他妈脸还要不要了。韩跃揉着发麻的肩头，心中一阵腹诽。为了防止老程再暴起抽人，他决定给泼泼冷水。“程伯伯呐，您先消停消停再笑行不行，让我先把话说完的。这藿香正气水纯利确实是高，但要大规模生产的话，目前恐怕还有些困难……如果不能解决，想要靠着这门产业赚钱那就是个笑话。”这话果然杀伤力巨大，程咬金脸上一抽，笑声戛然而止。“什么困难，你说！”老程恶狠狠的盯着他，一脸凶神恶煞模样：“若是担心有人捣乱的话，老子亲自扛着斧子天天守住作坊，谁来砍谁！”拉倒吧您！韩跃白眼直翻，一阵无语。门神那是秦琼和尉迟敬德该干的事，就程咬金这毛脸雷公嘴一脸凶神恶煞，真要扛着斧头守在作坊门口，别说外人了，自家雇工都不敢进，还怎么组织生产。他心中虽然腹诽，脸上却不敢表现出来，没办法，怕挨揍…………老程脾气急，见韩跃半天不说，越发催促起来：“快说，到底是什么困难？”“需要酒精！这是配制藿香正气水必须的辅料……”“酒精？那是什么东西？哪里能买到？”老程一脸茫然，拿眼瞅了瞅程处默，却发现儿子同样满脸迷惑，显然也没听过。“娃娃，莫非杜撰个东西糊弄老夫不成……”“不敢不敢！”韩跃眼见老流氓有暴走迹象，连忙开始解释：“这玩意目前真的没人贩卖，我们只能自己生产。”“那就产……”老程大手一挥，也不问生产酒精需要花多少钱，豪气道：“既然你这娃儿知道酒精，想必已经成竹在胸，产就是了，无非多建个房子而已。”韩跃愁眉苦脸道：“程伯伯恐怕要失望了，酒精这玩意，暂时恐怕还真无法大规模生产，那需要现代化设备……”“什么是……现代化……？”程家父子面面相觑，然后直愣愣看着他。“现代化就是……”韩跃被两人盯的有些发毛，情急之下忽然眼睛一亮，脑中闪过一个念头，喃喃道：“其实也不用生产酒精，可以用高度酒代替……哎哟卧槽，这可是赚钱的大产业，可不能让老家伙……！”他下意识住口，可惜程家父子耳力甚好，已然听得一字不落。高度酒？很赚钱？老程的眼睛炯炯冒光，瞪大犹如铜铃。程处默则是悄悄吞口唾沫，讪讪笑问：“兄弟，这个高度酒，是个什么东西？听你的意思，这玩意很赚钱？好喝么……”韩跃还没来得及回答，老程忽然哈哈一笑，大声道：“吾儿多此一问，也不看看这小子脸上的表情，高度酒绝对是个宝贝啊，没说的，五五开！”“程伯伯，此事……”“啊哈哈哈，小娃娃不用担心，高度酒作坊仍由我程家出资，此事就这么定了！想不到老夫今日前来，竟为程家寻得两大产业，这是要发啊……”老流氓笑的恶形恶色，压根不给韩跃开口机会，直接就拍板定了高度酒合作事宜。“我就知道，我就知道，肥肉被恶狼盯上，哪里还有跑！”韩跃心疼的脑瓜子都在抽抽，反手给了自己一个嘴巴子。“抽死自己也没用，但凡老程看上的东西，不吃到嘴里是不行的！赶紧跟老夫说说，那高度酒到底咋个章程。”韩跃气的面皮发鼓，踟躇半晌小心试探：“程伯伯，不说行不行！”“不说？”老流氓仰天打个哈哈，转头对程处默道：“还不取我宣花大斧来，今日繁星似水，凉风习习，老夫忽然悟性大发，感觉砍头三板斧完全可以升级为披风六板斧，正好在这小子身上实验一番……”“好嘞，老爹稍后，斧头这就拿来！”别啊，有话好好说，何必动刀动枪的呢……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二 章 程处默建房，王凌云落子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971832.html",
		"content": "    程咬金响马出身，行事风格带着一股子彪呼呼的雷厉风行，程家父子俩急不可耐，商定产业合作一事后，连夜便赶回了长安。次日凌晨，天还漆黑，程处默又杀回了田家庄。这货带着家丁下人百余口，外加泥瓦工匠几十人，大队人马火把通明，吵吵嚷嚷宛如鬼子进村，惊的田家庄一阵鸡飞狗跳。“兄弟别睡了，赶紧起来开工！”这货直闯家门，将正在酣睡的韩跃一把从被窝里提溜出来，咧着大嘴冲他大吼。“开工？开啥工？”韩跃睡眼朦胧一脸茫然，他现在半睡半醒，脑袋还有些发蒙。“开啥工？建作坊啊！”程处默牛眼一瞪：“昨天晚上说好了的，藿香正气水还有高度酒作坊都要建在你田家庄。我说兄弟，你不会是有健忘症吧，这才半夜功夫你就忘啦？难为哥哥我一大清早就过来……”“一大清早？”韩跃茫然看天，很好，月朗星疏，漆色如墨，如果没估计错的话顶多也就五更天。再看看工匠，卧槽，人人哈欠连天，个个顶着一对熊猫眼，几个脾气稍微大点的嘴里还骂骂咧咧。不用想也知道，这些工匠同他一样都是被程处默从被窝里直接拽出来的，估计雇佣的过程并不和谐。“天色还早，我再睡会。”韩跃长长打了个哈欠，睡眼惺忪，困意难耐，这些天实在太累了，也顾不得腹诽程处默，脑袋往枕头上一趟，呼噜声顿时响起。“睡哪门子睡，你给我起来……”“别闹，天没亮呢！”韩跃咕哝一声，翻了个身，继续睡。程处默火了：“不肯起是吧？敢在哥哥面前赖床，你给我等着。”这货满脸怒容，跑到屋角水缸处伸手舀出一瓢凉水，转回床边哈哈一声狂笑，直愣愣便对着被窝就倒了进去。井水冰凉，透体酸爽，飞流直下三千尺，韩跃激灵灵打个寒颤，顿时睡意全无。“操，果然不是一家人不进一家门，以后谁要敢说这货不是程咬金儿子，老子立马跟他翻脸。”酣睡之时，突然凉水泼脸，那种愤恨简直笔墨无法形容，韩跃火冒三丈，想也不想挥手两拳，直接砸到程处默脸上。很好，离得够近，打了个漂亮的封眼锤。程处默正咧嘴狂笑，不想突遭袭击，挨过封眼锤的都知道，这一手可是剧痛钻心啊。下一刻，程处默发出一声杀猪般的难听尖叫，双眼很快就肿胀起来。“哼哼哼，你当你是你爹啊，惹毛了我也不敢还手……”韩跃得意的撸了撸袖管，浑然不顾自己说的话全是语病…………五更天被人凉水泼起来，睡觉是睡不成了，那就做点正事，开工吧。韩跃打着喷嚏，程处默揉着双眼，哥儿俩一个挨了封眼锤，一个遭了当头水，难兄难弟对视一下，各自冷哼出声，同时骂了一句，“干”。无奈已经结为兄弟，小打小闹可以，总不能真的翻脸。两人一会儿骂骂咧咧，一会儿又勾肩搭背，领着百十号工匠浩浩荡荡准备开工。建作坊嘛，这事简单。田家庄临近渭水，河边多的是荒地，只要选个好地势，然后随便圈上几亩再到县衙里报备一声，交足了买地的银钱后，只要不造反，谁管你在上面建啥？本来韩跃封爵之时是有三百亩赐田的，可是不知怎么回事，两个月时间都过去了，不但没见宗人府来颁发，就连授田小吏也踪影难寻。这事透着蹊跷，估计还是不满李世民的世家在暗中使坏，程咬金昨夜临走之时曾答应给问问，有老流氓出手，韩跃倒也不担心该得的东西会长翅膀飞了。估摸着赐爵和授田很快就能下来，但是远水解不了近渴，程家急着建作坊，只能圈地购买。这事老程早有预料，专门派了一位懂堪舆的风水先生跟着队伍，哥儿俩施施然来到河边，韩跃有心试探他一下，于是随意指了一处荒地让此人查看。也不知这货是真懂还是糊弄，端着个罗盘撵狗一样窜了半天，忽然仰天一声狂笑，大赞道：“泾阳侯当真是有大气运之人，随意指了一块地，竟然就是上佳的貔貅张嘴之势，啊哈哈，在这上面建作坊搞产业，想不发都难……”“卧槽，真的假的？貔貅张嘴，那不是只进不出？还有这地势？”韩跃瞠目结舌，眼见风水先生笑的嘴歪眼斜，总觉得不是那么踏实。程处默是实干派，直接大手一挥，对着工匠家丁们咋呼一声，喝道：“还等什么，都给老子动起来，天亮之前，爷要看到作坊成型……”“天亮之前？作坊成型？你他妈当大家伙都是神仙啊……”工匠们面面相觑，齐齐翻个白眼，骂了声卧槽。韩跃也被雷的不轻，他抬头看看天，发现东方已经微露鱼肚白，距离天亮顶多还有半个时辰。再低头看看地，荒草丛生、乱石嶙峋、足足十亩。就这一块地，搁在后世动用大型机械都得半天才能整平，这货的脑子得有多粗，才能说出天亮前作坊成型的话？偏偏程处默浑然不觉丢人，瞪着乌溜虚青的两只牛眼化身二当家，咋咋呼呼撵狗一样督促工匠开工。“快点，快点，都愣着干什么？找抽是不是……”韩跃拽了他一把，小声道：“哥哥，兄弟知道你心急产业，可是俗话说得好，饭要一口口吃，房子要慢慢建，咱们今天能把作坊的地基打好就算不错了。这可是占地十亩的大院，就算你带的人再多，那也少不了十天才能完活，因为窝工……”十天？窝工？“屁话！”程处默瞥他一眼，十分不屑道：“陛下修个皇宫也就几天功夫，我程家若是建个作坊都要十天，岂不令人笑话？兄弟别怕，有哥哥监工，一天足以。”“我去你的吧，不吹牛逼你能死啊？还陛下修个皇宫就几天工夫，豆腐渣工程也没这么快，李世民敢住吗？”韩跃翻了个白眼，眼见他得意洋洋满嘴放炮，再看看周边工匠指指点点窃窃嘲笑，他悄悄后撤，装作不认识这货…………长安，王家，后花园凉亭。王凌云左右握着一卷古书，右手持着一枚白子，面色悠然，凝视棋面，自己和自己对弈。棋盘纵横十九道，黑白两子杀得难解难分，仿佛黑子有渐成大龙之势，白子也有异军突起之型，旁边王勋早被棋路迷惑，满脸汗水陷入其中。凉亭之下，单膝跪着一个黑衣死士，虽然日头猛烈，晒得他头晕眼花，然而此人身子却一动不动，就那么跪在那里整整半个时辰，静静等待主人垂询…………“让你们盯的事情，现状如何？”终于，王凌云仿佛记起了他，淡淡开口发问。黑衣人面色一整，恭声答道：“启禀公子，田家庄还是在拆屋建房，那泾阳县男整日待在村中，并无异象。”“就这些么？”“昨日程咬金带着长子程处默前往田家庄，深夜方回……”王凌云轻轻哦了一声，似乎有些意外：“可知所为何事？”黑衣人垂手答道：“暗探不敢接近窃听，暂时难查缘由！”王勋在一旁道：“大哥，莫非他们也是去抢秘方？程咬金这人可是不好对付，如果秘方被程家得手，那就麻烦了。”“程家么……”王凌云淡淡出声，忽然轻轻一笑，手中那颗白子，慢慢往棋盘落下。黑子大龙，瞬间屠断！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 你们等等，这老汉我能治",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971833.html",
		"content": "    巍峨长安城，繁华在西市，这里是城中最大的商业区，有大唐最大的骡马市，有大唐最大的布匹市，有大唐最大的柴米市，纵马长街，入眼所见，五步一家酒家，十步一间店铺，高楼林立鳞次栉比。西市本是整个大唐最喧嚷繁华的地方。然而最近一阵子，这里却变得有些萧条。天太热了，除非必要，谁来逛街？商贸之所以发达，是因为逛的人多，如果缺少了客户群的参与，商户再多又有个屁用…………刘老汉挑着一担粟米饼有气无力的沿街走着，天热人少，他珍惜每一个客人，不停的吆喝叫卖。可惜燥热的天气似乎让人的胃口也变差了，整整一上午功夫，饼子也没有卖出去几个。日近中午，头顶的日头越发毒烈，刘老汉感觉又累又乏，他叹一声气，挑着担子慢慢走到一家铺子门口，准备借着屋檐的阴凉喘口气。这家铺子也没什么客人，店里的掌柜和伙计嫌弃房里太热，此时也蹲在屋檐下纳凉。店铺旁边是一个凉茶摊，整个西市萧条，唯独他家生意倒好，两张桌子七八条凳子，上面做了十来个茶客，估计都是逛集市累了渴了，来这里买一碗茶水喝。刘老汉也渴得很，他挑着担子走了一上午，再加上不停的揽客吆喝，嗓子早已干裂的快要冒出烟来。他瞅了一眼茶摊边上的牌子，见上面用木炭灰画着一个茶壶和一个大碗，茶壶和茶碗下面，又画着三枚圆形方孔的铜钱。这是招牌，代表着一壶茶水要三文铜钱，来西市的人大多是走卒贩夫又或者平民小户，大家基本不识字，所以这里的摊贩招牌一般都是用直观易懂的画来表示。“三文钱一壶啊，顶的上我两个饼子钱了，这茶摊心黑嘞，天这么热，茶水卖这么贵……”刘老汉砸吧砸吧嘴，又摸了摸装钱的口袋，最终喃喃自语咕哝一声，强行让自己不去想口渴的事情。没办法，家里还有三个娃要养活，渴就渴点吧，钱不能乱造。相比口渴，他更担心货物卖不出去，在这样的大热天里，没有什么吃食能撑太久，一旦馊掉，那真是血本无归了。这一担粟米饼，是他整整挨饿半个多月才省出来的口粮，昨晚家里婆娘忙活了大半夜才蒸好，原本想着换点钱财，想不到西市生意这么差。“老天爷这是不让人活呀……”刘老汉叹了一声，感觉嗓子越发干痒。这话引起了共鸣，只听旁边屋檐下一个蹲着凉快的伙计接口道：“可不是，这样热的天，老些年不曾见了，我一上午洗了五次脸，灌了三瓢凉水，肚子都撑爆了，现在感觉还是热。”“是啊是啊，天太热了，你看这西市上就没多少人，铺子三天没开张啦，这样下去生意还怎么做。”铺子掌柜的抱怨一声，拿着一把破扇子对着胸口猛扇。刘老汉听他三天都没有开张，越发垂头丧气：“这可咋办，我这一担饼子……”“人都快热死了，躲在家里泼井水都来不及，谁还跑西市上买东西吃？这位老哥，你这买卖怕是要亏！”旁边茶摊有位客人搭了句话，随即端起一碗茶水猛灌下去，吐口热气，仰天骂了一声。“这可咋办，这可咋办……”刘老汉喏喏自语，一张沟壑老脸满是愁容。那茶客心善，见他这副模样，忍不住掏出几枚大钱，道：“老哥，给我来几个饼子吧。天气热，家里婆娘也不愿下厨。”“啊，好，好，这就给你拿……！”刘老汉手忙脚乱的收了钱，从担子里捡出十个饼子用纸包好，面带感谢的递给茶客。老百姓淳朴，知道人家这是帮自己，十个饼子都选了成色最好的。那茶客接了东西随手放在桌上，跟着又端起茶碗大喝一口，闲扯道：“你们听说了吗，西市边上孙家面摊的老孙前两天中暑，差点热死了，要不是他那个败家儿子逛街时胡乱花钱买了一瓶什么水，估计人就没了。”“是吗？孙家面摊的老孙？他身体可壮实，怎么会中暑……”“这样的天，谁中暑都不是稀奇的事。哎呀，这卖饼子的老头怎么了，咋说晕就晕，不会是中暑了吧？”一个茶客正跟人闲扯，猛然听到扑通一声，他吓了一跳，回头而望，却发现是卖饼子的老汉昏倒在旁边。刘老汉因为心疼钱一直忍着没买水，烈日炎炎，当头肆虐，身强体壮的小伙子都撑不住，何况是他？。来西市逛的都是社会底层，越是这样的人心越善，众人也不怕被赖着，七手八脚将刘老汉扶起来，一个茶客倒了碗凉茶，捏开他的嘴巴灌了下去。“赶紧送医吧，这老哥年龄不小，光靠灌水怕是解不了暑气。”“送医有个屁用，东市的悬壶堂那么大医馆都没有解暑的方子，咱们这西市的药铺更加白搭，这老汉都口吐白沫了，我看怕是撑不住。”“是啊是啊！”一人接口道：“就算送到医馆去，估计也还是热死！”“那可咋办？谁认识这老哥，赶紧去给家里通知一声……”最先头那个买饼子的茶客有些焦急。茶摊老板插嘴道：“我看还是先去报告巡街的武侯吧，真要在咱们眼前热死了人，大家都要被拉去衙门过问，耽搁我生意。”那茶客勃然大怒：“人都出事了，你还惦记着生意，要不要良心？再说了这么大热天，武侯早不见影了，哪里去找？还是赶紧送医馆。”其他茶客也都气愤不平，纷纷怒视茶摊老板，吓得他脖子一缩，众怒难犯，他弱弱反驳：“总不能，总不能死我摊子跟前吧！我也是小门小户的做点生意，真要惹上这事，家里就塌了啊……”生活在社会底层的人都不容易，这茶摊老板未必就是坏人，只是有苦难言罢了。“懆你的娘！”茶客义愤填膺，破口大骂，此人显然是个急公好义之辈，眼见刘老汉口吐白沫，也顾不得呕吐肮脏，他弯腰一把将刘老汉抱起，怒道：“你怕担事，俺李冲不怕，给老子让开，俺送他去医馆。”“好样的！咱们也不怕担事，大家伙儿一起去。”其他几个茶客开口大赞，也有胆小的不曾开口，却耐不住良心谴责，从兜里掏出一把银钱，道：“我们给凑药钱……”……俗话说的好，人慌易杂乱，病急乱投医。茶客们都是些升斗小民，很多人一辈子也不曾遇见过什么大事，突发此情，顿时显露出慌乱。好在那个茶客李冲还有几分果敢，大喊一声跟我来，抱着刘老汉便往外跑。茶摊旁边，众茶客有的跟随，有的住步，不时议论出声，纷纷摇头不已。场面嘈杂，吵吵嚷嚷，便在这是，忽然不远处响起一声高叫，急切喊道：“你们等等送医，这老汉我能治。”这声音一出，犹如敲响了净街之鼓，喧嚷嘈杂嘎然而止。众人闻声去看，只见有个面带油滑之色的青年一边大叫，一边快步而来，他手里举着一个大瓶子，也不知里面装的什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 此乃神仙药，专门渡世人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971834.html",
		"content": "    自从猴子走出了森林，智慧便从这个世界上出现，从那以后，有一种叫做人的动物为了生存，一直在和大自然搏斗。这其中，尤以对抗生老病死居多。在人类与自然对抗的过程中，有智慧出众者领袖群伦，发明了许多跨时代的产物，一次又一次带领着人类族群从弱小走向强大，终于成为地球上最强大的种族……远古时期，人类吹毛饮血，有燧人氏钻木取火，从此人类能吃上熟食。上古时期，人类体弱多病，有神农氏遍尝百草，从此人类能对抗病魔。近古时期，人口繁衍不盛，有轩辕氏夜御千女，从此人类能霞举飞升……卧槽写歪了，这是仙侠的路子，画风不对，咱们换碟！咳，事情是这样滴……长安城，西市中，茶水摊子前！茶客李冲一手抱着昏倒的刘老汉，一手捏开他的嘴角，让刚刚赶来的青年给老汉喂药。那是一种红褐色的药水，才一从大瓶子中倒出，空气里便有一股淡淡的药香味，很奇特，很好闻。“这叫藿香正气水，解暑之良药。乃是我家侯爷因见百姓酷热难耐，多有中暑丧命者，好好一个家庭转瞬就家破人亡。侯爷悲怜天人，决心要救百姓。”“他穿大山过大河，从长安一路西行直到昆仑山，咋？你不知道昆仑山？瓜皮，昆仑山就是有神仙居住的山，在很远的西方……”“话说从长安到昆仑仙山的这一路上，侯爷一步一叩首，五步一投地，他的虔诚感动了上苍。那一日，我家侯爷刚刚登上昆仑山，忽然见到雷霆大作，有仙人在云中出现，扔下一本闪着金光的天书……”这个青年放到后世，绝对是个能靠着吹牛逼养活自己的人物，一番长篇大论唾沫横飞，逻辑严谨语言巧妙，虽然是在吹嘘，偏偏给人一种无限真实之感。他先是从天热中暑的现实情况说起，这容易引起民众共鸣。然后借此引出有人不忍见百姓受苦的话题，一句悲怜天人，瞬间将人物形象拔高。接着再深化提炼，抛出了一个昆仑仙山，而自家侯爷为救世人不惜跋山涉水虔诚叩拜，终于见到了仙人……整个故事虚实相应，正是吹牛逼的最高境界。故事到了最后，青年目的达到了，一句闪着金光的天书，顿时引起听众的无限遐思。“然后呢？你家侯爷带回了天书？”一个茶客问。“难道这什么什么水，是天书上的仙方？老天爷……”又一个茶客问。世人皆好八卦，尤其向往神仙之流，几个茶客杂七杂八东问西问，偏偏青年嘿嘿坏笑，忽然闭口不答，显然是别有目的。终于，有人问到了点子上。是那个茶客李冲，此人有几分果敢和见识，所以关心的话题也不似普通茶客……“你家侯爷，是谁？”这话一问，青年顿时眼睛一亮，心中暗暗窃喜，他等的就是这句。“嘿嘿，这瓜皮真是上道，我正愁着怎么继续呢。现在好了，有他一问，咱只要按着韩家老三的说法回答一番，爷们今天的任务就算完成了。”青年心中得意，想到只要完成韩家老三定下的这什么每日推广任务，回去就能找堂妹田豆豆领上一百文赏钱，然后喝酒吃肉逛窑子，何等快活。话说那窑子的娘们，可是个个都能出水……想到风骚之处，忍不住霍霍做声，他为人机灵警醒，连忙擦了擦嘴角。对面的茶客李冲等了半天，也不见他回答，忍不住眉头一皱，双眼一瞪，犹如铜铃，大喝道：“你这怂瓜，爷们问你话呢？说说，你家侯爷是谁？”好气势，好威风，这李冲似乎有些来历。一声大喝，整个人的气势瞬间变了，刚才还像个普通寻常的茶客，转眼就似个立马横刀的将军。喝问出声，带着一股逼人的霸气。呃，青年缩了一下脖子，也暗恨自己脑子老是跑偏，不过他天生是个癞子，并不怕这茶客找茬，再加上记挂着推广任务，于是眼珠子骨碌一转，一边回忆着这几日培训的语言，一边满脸堆砌出庄重之色，神秘道：“我家侯爷，姓韩名跃，此去长安西临二十里，田家庄便是他的住处。”“韩跃？”李冲皱了皱眉，感觉这个名字有些熟悉，偏偏苦思半响，就是想不起来在哪里听过。好在青年既然开口，自然不会让人再等，嘿嘿一笑接着道：“你没听过我家侯爷名声也就罢了，毕竟他老人家乃是新封之爵。若是等我说出两样侯爷发明的东西之后，你还不知，那就真是瓜皮了……”“是么？”李冲哦了一声，有些不信道：“你倒自信，说吧，那两样东西，都是什么？”众位茶客也很好奇，纷纷竖起耳朵，静听下文。青年得意一笑，目光扫了大家一眼，忽然脸色一正，慢慢吐出几个字来。“第一样，蚊香！”李冲的脸色顿时一怔。“第二样，水车！”众人的脸色都是一呆。忽然一个茶客猛拍脑门，大声叫道：“我知道了，我知道了，是田家庄那个少年奇才，是造蚊香造水车被陛下封为泾阳县男的那个少年奇才。”“哇，你这一说，我也想起来了，前些日子婆娘还买了不少蚊香呢。家里夜夜都用，真是有香味无烟气，再也没有蚊蝇烦人……”又一个茶客不甘落后，连忙开口。旁边还有一人不屑道：“蚊香算什么，水车才叫厉害，据说就是梦中得神人传授，我亲自去田家庄看过一次，好家伙，又高又大，转动起来跟打雷一样，能把河水抽干……”这话就有些吹牛逼了，渭水乃是大河，流水湍急，水脉丰富，别说是两驾水车，就算是两千驾水车也抽不干它。再说了，水车要靠水流驱动，离了水便毫无作用，这里面涉及到的物理原理，就跟有人说自己能把自己提留起来一样，纯粹臆测猜想。偏偏百姓无知，最喜欢听这个，你要不夸张一点，话题还真就不引人。听着众人议论纷纷，青年的心里早已乐开了花。不用说，今天的推广任务有门了，那一百文赏钱就算是扎了翅膀也飞不走了。“酒肉啊酒肉，窑姐啊窑姐……”他开始无限遐思，不过虽然心里风骚，脸上却挂满郑重，这青年也算是个人才。其实此人大家也熟悉，就是田家庄那个田二狗，豆豆曾说他是个癞子，吃孙喝孙不谢孙的主。但是韩跃不信，他认为就算是一卷卫生纸也应该有它的作用，事实证明，选田二狗出来做推广真是对了。田家庄的藿香正气水作坊还没有建好，现在只是派几个人拿一些样品出来做做宣传，学习的是后世金利来领带的营销策略。等到产品正面世，韩跃有心专门建一个营销团队，他要把广告轰炸那一套，铺盖到整个长安。今天田二狗的任务算是完成了，不但推广了藿香正气水，连带着还拔高了韩跃一番，这是他耍的一个小聪明，因为以他对堂妹田豆豆的熟悉，出再多的力也不一定多给钱，但是如果他夸韩跃，那赏钱一定没跑。这是癞子独有的生活之道。茶客李冲忽然呵呵一笑，意味深长道：“原来你家侯爷，是他……”这话说的没头没脚，似乎别有用意，偏偏田二狗毕竟只是个小人物，一时没有觉察。就在这时，忽然听得一声咳嗽呻吟，中暑的那个刘老汉，竟然慢慢转醒过来。“哇，这才多久？竟然就醒了”众茶客一阵哗然，骇然道：“果然神仙药！”田二狗得意的笑了。从众人的反应不难看出，他今天的任务完成了，那一百文赏钱，从此姓田。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 攻势袭来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971835.html",
		"content": "    程家工程队效率极快，三天平地基，五天砌墙面，待到第九天时，竟然便要上梁了。“奶奶的，真是一群牲口，这可是占地十亩的大作坊……”韩跃对工匠们的建设速度目瞪口呆，他原本估计就算程家人多，作坊也得半个月时间才能建成，哪曾想这帮人竟然学会了倒班，而且还是三班倒，白天一波，半夜一波，凌晨一波，真正做到了无缝连接。也不知程家许了工匠们什么好处，这帮人简直是在玩命，作坊的进度简直是一天一个样，颇有些后世谣传的深圳速度。眼看就要上梁了，盖过房子的人都知道，上梁是建房大事，一旦完成，基本也就意味着完工。作坊建成，下一步就是开工生产了。首先得招工，田家庄的妇女们都在忙活蚊香，压根没有人手可以抽调，所以要到周围村子里招聘。其次就是药材收购，这事原本是很简单的，但是最近几日程家反馈来的消息，却让韩跃开心不起来……从前天开始，长安城各家药铺的基础药材忽然被人疯狂扫货，而所购之物恰巧全是藿香正气水所需配料。这事不用猜，该是太原王氏手笔。当日韩跃让田豆豆去买药材，结果小丫头因为兴奋不小心泄露了配方，恰巧那间药铺是王勋的产业，估计此人应该是熟记了药材名称，所以王氏才针对性扫货……唯一庆幸的是，中药这玩意讲究君臣配比，若是没有具体配制的方法，王氏还不敢乱配成药。否则的话，藿香正气水还没上市估计就得夭折。但是毕竟人家扫货了，整个长安药铺所有的药材被一扫而空，这是摆明要占据供应链上游，韩跃和程家要想生产藿香正气水，就不得不去王氏购买药材。此招毒辣，也精准，当真是不出手则以，一出手雷霆，打了韩跃一个措手不及。东西被人垄断，价格自然高昂，到时候卖高卖低，还不得由着人家王氏说了算。“这王凌云，果然不是等闲之辈……”韩跃喃喃自语，心中感到有些佩服。他原本以为药材被控制就够头疼的，哪曾想这才只是第一波，王凌云接踵而来的第二波攻势，更加的让人措手不及。问题出在程处默身上…………这一日，韩跃正站在作坊工地旁，一边指挥工匠们上梁，一边沉思应对王家之事。便在这时，忽见程处默骑马而来，这货满脸垂头丧气，一步一磨蹭，目光透露着难以言喻的复杂之色，似乎很是自责。“兄弟，出事了，藿香正气水产业，怕是保不住了！”韩跃心里咯噔一下。真是怕什么来什么，能让混世魔王程咬金的儿子一脸垂头丧气，并且说出产业保不住这种话，估计事情真的很严重。长安城里，有谁能这么做？有谁敢这么做？他还没待细问，却听程处默低叹一声，似乎很是郁闷：“不但藿香正气水，恐怕连高度酒产业，也得交出去……”“卧槽！”韩跃顿时炸了：“到底怎么回事？谁他妈干的？”藿香正气水也就罢了，此物仅能卖在夏天，而且还不是必需品，就算真被夺了也不怎么心疼。高度酒不行，这玩意乃是抢钱的产业，死活都不能丢。大唐多少人好酒？有首诗说的好：绿蚁新醅酒，红泥小火炉。晚来天欲雪，能饮一杯无？绿蚁酒是什么东西，那是过滤不够充分的低度米酒，因为度数低杂质多，所以呈现出绿色，喝起来口感似水，还带着一股子糟糠味。韩跃曾经试过一回，当时就给吐了出来。就这垃圾玩意，大唐人还当宝贝一样喝，尤其那些文人雅士，因为酒量不如武人，所以每每喝得嗨皮之后，动不动就吟。武人更加好酒，所谓饭一斗，酒一斗，骑马沙场走一走。由此可知将军们个个都是酒鬼。这样的市场，简直全民皆需，打死韩跃也不会交出去。“说说，到底怎么回事？为什么产业就保不住了……”他直视程处默，目光带着探寻。程处默呐呐半天，忽然丧气道：“还是别说了，免得让人笑话，丢脸！”“怕丢人？”韩跃顿时火了：“是脸面重要，还是钱财重要。”“这……”程处默搔了搔脑门，不确定道：“应该是脸面吧。”“去你大爷的！”韩跃没想到这货竟然这么回答，一时竟给气笑了，他强忍了半天，好不容易才按捺住砸这货一个封眼锤的冲动。“好，就算你要脸面，总得让兄弟死个明白吧？这毫无理由的就告诉我说产业保不住了，到底是怎么回事？是有人抢夺，还是你程家要独吞？如果真是这样，小弟现在就去找程伯伯说道说道，没这么干事的……”说到这里，作势欲走。程处默吓了一跳，连忙拦腰将他抱住，大叫道：“别啊兄弟……！”这货使劲拦住韩跃，脸上冷汗涔涔，哆嗦道：“这事不能被老爹知道，否则的话，哥哥性命不保！”“那你就跟我好好说说，到底怎么回事！若再吞吞吐吐，别怪兄弟我翻脸不认人，打死也要去找你老爹告状。”韩跃再次炸他。要说还是魔王程咬金的威慑力大，连自己儿子都怕，韩跃拿告状相威胁，程处默哪里敢含糊，连忙道：“我说，我说！”他一边拉住韩跃，一边黯然道：“我这几日被人拉着赌马球，输了十万贯！”“十万贯？”韩跃吓了一跳，嗓子都有些发颤。现在是大唐开国之初，玄武门事变刚刚过去，李世民刚刚登基，连年号都还没来得及改。熟悉历史的人都知道，武德九年，国朝一年岁入，也不过两百多万。程处默等于输了朝廷年收入的二十分之一，这可是一笔巨富。“怎么会这么多？”韩跃盯着程处默，心中有些怀疑：“你拿的出来那么多钱吗？或者说，程家拿的出来那么钱吗？”“就是因为拿不出来，大家约定挂账，所以才会输这么多！”程处默有些懊恼，讪讪道：“哥哥也没想到，不用现钱赌博竟然会比拿着现钱赌博更狠！输一次，想翻本，再输一次，还想翻，等到他们拿账本给我看的时候，我自己也吓了一跳，竟然输了十万贯。”韩跃明白了，这是有人专门设套，故意在坑程处默。对方不用现金赌博，就跟后世银行支持你花钱刷卡一个道理，刷的时候没感觉，等到还账单的时候才让人剁手。不难想象，设此计谋之人，应是深谙人心之道。不知为何，韩跃脑海中模模糊糊出现一个缥缈潇洒的人影，似乎飘然除尘，微微对着他笑。他并不知道这人相貌如何，但却隐隐知道这人是谁。“我有凌云志，敢叫天弯腰！王凌云，这事，应该是你的手笔吧”韩跃喃喃一声，目光遥望长安，脸上泛起淡淡微笑。他很想知道，此时那座城市里的王氏大宅中，那个凌绝同代的青年，现在是不是也在微笑。自己的反击，需要提前了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 兵来将挡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971836.html",
		"content": "    程处默站在韩跃旁边，看着这个结义兄弟脸上神色变幻，一忽儿微笑，一忽儿沉吟，这种诡异的感觉让他心里有些发毛，他讪讪道：“其实开始我是赢了的，只是……”“只是你后来想赢更多，对不对？”韩跃冷笑一声。“是啊是啊！”程处默连连点头，忽然抽了自己一个嘴巴，用劲之大，半张脸都肿了起来，这货懊恼道：“可惜我没收住手，要是当时赢钱就走的话，哪里还会大输。”“赢钱你会走么？”韩跃嗤笑一声，讽刺道：“赌博之事，有几个赢了钱肯离开的？都是输个精光，才开始后悔！”“我开头赢了的……”“不让你先赢，怎么让你输？人家摆明设套抓你。”程处默喏喏半天，不敢辩驳，垂头丧气道：“如果仅仅是输了钱也就罢了，大不了哥哥一死了之。关键是，关键是……”“关键是什么？”韩跃追问一句，他估么着程处默要进入正题了。果然，只见程处默一咬牙恶狠狠道：“我当时太想翻本了，认为十万贯打死也还不上，不如来一下狠得。”“来一下狠得，有多狠？你不会跟我说，又输了十万吧？”虽然明知程处默是被人下套设计，韩跃仍然忍不住嘲讽他一句。耳听程处默讪讪道：“输钱倒是没再输钱，主要是对方提议可以用秘方做筹码，还讽刺问我敢不敢？”“然后呢？”程处默一扬脑袋，大声道：“你也知道，哥哥我身为程家长子，自然是输人不能输阵，一狠心就答应了……”他说到这里，忽然想到自己很是理亏，连忙又将脑袋低下去，小声道：“我当时就是想着反正产业也没有开工，秘方又是你的，我程家投入并不多……”“你怎么不去吃屎！”韩跃破口大骂，这一次他是真忍不住了，砰砰两个封眼锤，狠狠砸到这货眼上。程处默自知理亏，压根不敢躲闪。这货也算有种，他硬挺着吃了韩跃两记老拳，这才黯然道：“兄弟，哥哥也知道这事办的恶心，你消消气。”韩跃瞥他一眼，默不作声。程处默有些焦急：“现在该怎么办，欠条我都写了。对方只给我半天时间，让我拿出十万贯和你的秘方，否则的话就要去长安县衙告状。”“笑话，身为混世魔王程咬金的儿子，会怕人家去长安县衙告状？你家祖传的绝学不就是赖账吗？”“这账赖不了……”程处默垂头丧气：“若是普通人家去告，哥哥我自然不怕。关键对方不是普通人，出身比我丝毫不差……”“是太原王氏的公子吗？”程处默连忙摇头：“要是他们的话，我开赌的时候就留心眼了，哪里还会输这么多。”他咬牙切齿哼了一声，接着道：“是拢右李家的次子李文，范阳卢氏的次子卢进之，还有荥阳郑氏的几个庶出……”操！三个世家！韩跃白眼猛翻。好家伙，五姓七家同时有三个动手，虽然不是嫡子出面，但这场面也够大了。程处默输的不亏，人家这是连环计…………先是扫货长安，将所有药材控制。再是设套赌博，让程处默上钩。对方目的很是明确，主旨是诱骗夺取秘方，如果不成那也要占据产业链。这计策一环套一环，若是搁在普通人身上，等闲之辈立马就给跪了。但是韩跃相信，这绝非此次攻势的全部，必然还有更加猛烈的招式未出……为什么这么说？因为对方现在要面对的，已经不仅仅是他这个寒门出身的小子，还有同样身列豪门的程咬金。混世魔王的名头可不光是吹吹，大唐第一滚刀肉的名头也不光是讽刺，这货在瓦岗寨时期就当过皇帝，虽然行事无耻了一些，但是却知交满天下，满朝文武重臣有一半曾跟他拜过把兄弟。就连当朝皇帝李世民，那也是欠着程咬金的救命之恩，而且还是两次。当年天下争霸，李世民曾被敌军所擒，若不是程咬金私自放他，也许雄才大略的千古一帝就这么没了。这是第一次救命之恩，老程经年挂在口上，李世民也每每装作恼怒，但不管如何，救命之恩就是救命之恩，任谁也抹杀不了，君臣二人表面口角，其实莫逆于心。第二次救命之恩，才真正巨大。就在刚刚过去的玄武门惊天之变中，当时的李建成出动太子左右卫率，李世民身陷重围占据下风，眼看性命不保。后世史学家因为病诟李世民杀兄杀弟，故意说玄武门事变是李世民发动，其实不然。这一场事变乃是皇权之争，哪里有埋伏一说，兄弟双方乃是实打实的硬仗，谁赢了谁就做皇帝，这才是史实。当时李世民命在旦夕，是程咬金不顾性命，抄着斧头左劈右砍，一步一步为李世民杀出一条血路，也为李世民杀出一条通往人间至高权利的金光大道。从玄武门到皇宫短短一段路，程咬金身受四箭三刀，流血足有半斗，却仍然坚持着护卫李世民进宫。同样是在那一日的太极殿中，浑身是血的程咬金恍若魔王，举着斧头对李渊狰狞大喝：太上皇退不退位，太上皇退不退位……连喝三声，气息酷烈，宛如从九幽而来的恶魔。自始至终，李世民都没有开口，他虽然做了天子，但威逼李渊退位却是程咬金做的恶人。自古功大，莫过从龙，程咬金两次救命之恩，在皇帝眼中那是天大功绩，只要他活着一天，没人能动得了程咬金……皇帝的恩宠再加上背靠清河崔氏豪门，程咬金确实有横着走的实力。所以说，真要惹了这老流氓发威，王氏的两招攻势还真就有些不够看。为什么？老程敢赖账啊！程处默不敢，那是因为级别不够，如果唤作程咬金去赖的话……赖了也就赖了，你还能咋地？如果王氏真敢堵门要账，老程就敢抄着斧头劈回去。但也恰恰因为程咬金能赖账，所以王氏的攻势绝不会就这么区区两招，王凌云既然号称算无遗策，岂会想不到老程出面的可能，必然还有更凌厉的后招。“就不知道，下一波攻势，又会是什么？”韩跃皱着眉头苦思半天，可惜他只是个混混出身，哪里有人家智计百出的谋略，想了半天毫无头绪，最后徒然放弃。“无所谓，兵来将挡水来土掩，你出招，咱接着就是了！”“运筹帷幄那一套，你擅长。但是混混坑人这一套，哥捻熟！是时候让你们也尝一尝了……”他想明白这点，忽然轻哼一声，脸上露出淡淡笑意。“程哥，走，兄弟陪你走一遭，会一会那三个世家的公子！”程处默呆了一呆，下意识问道：“咱们去送秘方？”“屁话！”韩跃哼了一声，森然道：“咱们去找场子……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 可敢一赌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971837.html",
		"content": "    程处默赌瘾很大，听到要去找场子，登时两眼放光，想也不想立马答应下来。两个少年收拾一番，踏上了前往赌场的征程。“兄弟！”“嗯？”“你说咱们能把场子找回来吗？”“把那个吗字去掉，就对了！”“你这么有信心？”“那要看怎么赌……”“赌马球你能行吗？他们可是有几匹好马，专门从西域花大价钱弄来的，骑手也厉害，整个长安没几支马球队是他们对手。”程处默想到自己输钱的情形，不由有些担心。韩跃脚下一停，征询道：“你们程家也是豪门，难道就没有厉害的马球队伍？”“呃，还真没有……”程处默讪讪一笑，略显尴尬道：“说起这个哥哥就来气，家里以前也花钱养了一支队伍，马匹是老爹从陛下那里抢的宝马，骑手天天好酒好肉给供着，要说这样的待遇在整个长安都算拔尖了，偏偏这帮孙子愣是不争气，跟人比赛从来不赢。我爹嫌弃丢人，懊恼之下就给解散了。”“那你跟他们赌的时候，用的谁家球队？”“赌坊提供的呗！”“好吧！”韩跃明白了，难怪这货会输的这么惨，人家用的是自家人马，自然对主家忠心不二。程处默用的是赌坊队伍，任谁都有收买的可能。想必然，对面是塞了钱的。他想明白这点，感觉赌马不好把握，于是告诫道：“既然他们队伍厉害，那咱们就不跟他们赌这个！”“不赌马球？”程处默愣了一愣，迟疑道：“他们能同意吗？”韩跃轻哼一声，淡淡道：“他们会同意的，天不早了，走吧……”……从田家庄到长安城，大约有二十多里，程处默引着韩跃，兄弟俩一路杀奔而去。不过一个时辰，已然到了地方。云瑶赌坊，长安第一。这是一幢占地数亩的宅院，两扇朱红大门向南而开，一百零八个铜钉铮铮闪亮，门前三道光可鉴人的汉白台阶，旁边立着两只狰狞的貔貅雕像。赌之一道，实乃古往今来第一难禁之事，如今大唐初立，经济并不繁荣，但是这座赌坊却热闹非凡，人群拥挤。程处默显然是赌坊常客，才一进门，整个人忽然变得精神亢奋，高声唤过来一个小厮，喝问道：“跟爷爷赌钱那几人可还在？”“在的，在的！”赌坊小厮手眼灵活，自然认得这是国公长子，试探道：“程小公爷，你此来是想……”“尤那么多废话，赶紧头前带路，爷爷是找那几个孙子翻本来了。”“好嘞，小公爷这边请……”小厮满脸堆笑，从事赌档行业之人，最喜欢听的就是客人说想翻本。小厮虽然不是赌场老板，但是毕竟靠这行吃饭，听到有人来赌自然开心。客人来的多，赌场抽水才多。赌场抽水多了，他的赏钱才会涨。小厮弓着身子在前面领路，同时对着里面高喊一声：“程家小公爷到，老规矩，四海豪杰厅……”程处默哈哈一笑，伸手拉了拉韩跃：“兄弟，咱们快跟上。”四海豪杰厅其实是一幢单独的小院，曲径通幽，环境雅致。此时正是华灯初上时，院门口刚刚挂起两只大红灯笼，将周围映照的红彤彤一片。程处默果然是个赌鬼，见此情形大为兴奋：“哈哈哈，灯不亮，赌不旺，进门见灯笼，手气整夜红……兄弟，咱们来找场子算是来对了！”韩跃轻轻翻了个白眼，不愿意搭理他。赌徒的话不能听，尤其还是迷信的赌徒。院子里隐隐传来丝竹之声，夹杂着几个青年的得意大笑，程处默急不可耐搓了搓手，拉着他一步跨进院门，高声叫道：“里面几个孙子听着，你家程爷爷翻本来了，还不赶快迎接。”屋内丝竹之声一收，笑声也突然隐遁，耳听房门吱呀作响，有个青年推开房门冷笑道：“这不是程小国公么……怎么着，钱凑齐了？想翻本？好啊，先把欠债还清再说……”“操！”程处默呸了一声，脸色变得有些悻悻然。他一进赌场就兴奋，浑然忘了自己还欠着对方钱财，眼下被人追债打脸，登时有些下不来台。韩跃突然哈哈一笑，他抬脚站到程处默身前，瞅着青年意味深长道：“既然要翻本，自然会准备筹码，就不知你们还敢不敢赌……”“你是何人？我等豪门公子说话，也是你能插嘴的？你配么？”那青年很是不悦，下巴高高昂起，显得十分自傲。“是么？我不配？”韩跃嘿嘿笑道：“不才韩跃，乃是陛下新封的泾阳县男，呵呵呵，爵位小的很，让您见笑。哎哟对了，还不知您这位豪门公子封爵如何呢？俺读书少，您说出来让咱见识见识嘛。”“你……”青年脸色一红，咬牙怒哼出声！他生在豪门不假，然而只是庶出，父辈们或有封爵，可惜却轮不到他承嗣。这事韩跃早就跟程处默打听清楚了，所以才故意恶心他。青年憋得满脸通红，偏偏却找不到话语反驳，整个人又怒又气，忽然冷哼一声，摔门进屋。韩跃嘿嘿一笑，像这种庶出的世家公子哥，看似自傲不凡，其实就是个纨绔，肚子里没有什么墨水，放嘴炮哪里是他对手。程处默见结义兄弟占了上风，登时感觉颜面大涨，这货哈哈一笑，伸手一拉韩跃，哥儿俩同样进屋。进门才发现，原来屋子里设有一张大桌，有五个青年正围桌而坐，最早开门那人坐在最下方，想来是身份地位最差之人。这几人见到程处默和韩跃，同时轻哼一声，坐在最上首一个青年淡淡开口道：“钱拿来了？”韩跃不待程处默回答，当先开口道：“钱没有，秘方倒是有几张……”“好啊，拿来吧。”“可以！”韩跃很干脆，直接在怀中一掏，然后手掌往桌子上一按，啪的一声，几张秘方按在掌下。青年脸上一喜，连忙伸手来拿，却赫然发现韩跃将手掌使劲按住，顿时大为不悦。“这是怎么意思？不想给？”韩跃哈哈一笑：“既然拿来了，自然会给！不过么……”“不过什么？”“我们想翻本！”“凭什么？”“就凭我还有更多秘方……”韩跃一手按住桌上的纸张，另一只手忽然再次入怀，又掏出几张纸来。几个青年眼睛同时一亮，他们相互对视一下，各自点了点头。居中那人道：“既然如此，赌局我们就接了。不过有一个要求，秘方之中，必须有精铁锻造之术。”“精铁锻造术？”韩跃微微一呆。另一个青年插口解释道：“就是能够制造水车轴承的那个精铁锻造术，你要敢押这个秘方，我们就同意跟你赌。”“原来如此。”韩跃淡淡而笑！他一直怀疑这事另有隐情，眼下终于明白了。原本他就一直想不明白，这几个青年虽然都是庶出，但毕竟也是大世家子弟，怎么会听王凌云的安排。原来，朝廷关于水车推广的争夺，是这几家胜了。但是他们造不了轴承，所以就把主意打到了韩跃身上。这几个公子和王凌云之间，不过是各取所需，王凌云的目的是藿香正气水和高度酒，而他们几个的目的，则是水车轴承。既然摸清一切，那还怕它干啥？想要秘方，来啊！韩跃微微一笑，点头答应下来。几个青年登时大喜，相互对视一眼，感觉都很得意。他们早就买通了赌坊，不管赌什么都是有赢无输。便在这是，忽然门外一声长笑，有人大声道：“泾阳县男以秘方做赌，如此雅事，不妨加上我太原王氏如何？”笑声之中，但见又有三个青年施施然进门，韩跃打眼一看，顿时微笑于心。该来的，都来了！熟人！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 骰子灌银",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971838.html",
		"content": "    来者不是旁人，赫然是王氏二房长子王勋，在他身后还跟着三个青年，个个鼻孔向天，拽的跟二五八万一般，看其相貌和王勋有三分接近，估计都是王氏的纨绔子弟。王勋进门之后，目光宛如利刃，直直盯着韩跃：“泾阳男，我王氏也来赌一把，你敢不敢接？”“好啊！”韩跃哈了一声：“良言难劝该死的鬼，既然你们要来，我自然接着！”他正愁不知怎么还击，想不到王氏就有人来。也好，今天先挫一挫对方锐气，让这些高高在上的世家公子长长记性。“跟这帮货色啰嗦个啥？”程处默早就急不可耐，搓手大叫道：“天不早了，赶紧开始吧！今夜来个通宵，没卵子的赶紧回家喝奶去，别耽误爷爷功夫。”“既然程小公爷急着输钱，我等自然不会阻碍！不过么……”王勋语带不屑，正要继续嘲讽，韩跃忽然接口道：“不过现在已是夜间，马球恐怕赌不起来，不如咱们玩几把骰子，据说这玩意刺激，一翻两瞪眼，是死是活听天由命，怎么样？”“这……”王勋沉吟一下，目光带着探寻之色在韩跃脸上打量半天，缓缓点头道：“也好！”旁边几个青年相互递了个眼色，一人笑道：“不如我去喊个美人儿荷官，让她给吾等摇骰助兴，如何？”“不用了，咱们自己赌！”韩跃挥手打断他，笑话，让你们去喊人，我吃饱了撑得？“对，咱们自己赌！”程处默也聪明了一回。几个青年面面相觑，王勋忽然微微一笑，道：“也好，赌骰子么，让别人摇哪里有自己摇痛快。”他转头对一人道：“还不去取赌具来！”那人眼中一闪，连忙答应一声出门而去，不一会儿功夫，便取了筛盅赌具等物回来。这一次，韩跃却是没有阻拦。屋里桌子够大，早有几个歌姬又搬来数张椅子，一群人便围坐上来准备开赌…………“泾阳男，不知你赌钱喜欢多大一把？若是太小的话，可就没意思了！”又是王勋当先开口，此人心机阴沉，每次称呼韩跃都是以泾阳男开头，即是一种激将，也是一种蔑视。韩跃哪里吃它这一套，翻翻眼皮微微一笑：“多大都行，看看咱们谁先死……”“有种！”王勋大拇指一挑，趁机道：“那就一千贯一把，上不封顶，如何？”“一千贯？卧槽！”程处默低呼出声，瞬间喘息粗重：“奶奶的，赌这么大，够刺激！”他虽然是赌坊常客，甚至不久前还输了十万贯，但那毕竟是连续几天不停赌博输下的，平均每一局也不过百贯而已。像这样一把就要上千贯的赌局，而且还是上不封顶，就算以他国公长子身份，也感觉有些吃不消。偏偏韩跃还是很不满意，嗤笑一声道：“一千贯？那可不好找零啊……”他顺手在桌上捏起一张纸来，冲着众人微微晃了几下，接着道：“这一张秘方记载的是藿香正气水，其中价值想来你们也明白，最少得几万贯。请问一千贯开局该怎么折算？撕下来一角押上么……”“还有这一张，你们想要的精铁铸造术，估价最少十万贯，又该怎么分？”众人都是一呆，半晌之后，王勋才道：“那你认为，多少贯一局合适？”韩跃哈了一声：“赌场如战场，生死各看天，既然想赌个刺激，不如就一万贯起步吧……嗯，同样上不封顶……！”“卧槽！兄弟，别冲动！”王勋还没搭话，程处默先吓了一跳，劝解道：“千贯起步已经不小了，上万贯的赌局，整个长安还没有过。”这货虽然好赌，平日也不过十贯百贯的手笔，刚才王勋提议千贯一局已然震惊，想不到自己兄弟更猛，直接又给翻了十倍。可惜他的阻拦有些迟了。王勋听到韩跃提议，忽然哈哈大笑：“好的很！想不到泾阳男泥腿子出身，赌桌上竟然有些大气，就依你，咱们一万起步，上不封顶。”他伸手取了筛盅，随意晃了几下，接着道：“赌码已经定下，不知泾阳男喜欢怎么玩？是比大小，还是配单双？”“就比大小吧，简单粗暴，是死是活，立见分晓。”?“好！”王勋有些得意，故意将手中的筛盅和骰子往韩跃面前一推，试探道：“先摇的赚便宜，要不你先来。”他是赌坊常客，不但赌计精湛，而且赌具还做了巧，就算让韩跃先摇也不怕。韩跃也不客气，伸手将赌具接了过来，骰子随意一掂，心中顿时了然。赌之一道，无论后世还是前朝，总有作弊相伴，而且五花八门无所不用其极。就如现在这三粒骰子，里面灌得肯定不是铅，因为铅体不够均匀，会导致骰子产生偏重，不利于作弊手法的施展。这三粒筛子入手感觉沉甸甸，偏偏重量很是平均，这种情况肯定是灌了水银一类的流质重金属，探明此点，韩跃也不由对古人的赌性感到佩服。这他妈才是唐初时期，竟然就出现了水银骰子，国人好赌之风，果然源远流长。所谓骰子灌了铅，赌桌犹如鬼门关，骰子灌水银，越赌越精神。水银骰子因为流质均匀，因此玄机变化莫测，但有熟悉奥妙之人，可凭手法摇出任何点数！王勋敢用水银骰子做赌，想来手上也是有功夫的，若是等闲之人诸如程处默这种笨货，也许今晚真要跪。可惜的是，韩跃混混出身，上辈子正事没干多少，这赌钱一事么……他嘿嘿一笑，脸上泛起无限回忆，忽然吹了口气，手腕轻轻一震，三粒骰子叮铃铃甩进骰盅，在众人还没反应过来之前，另一只手猛地拎起骰盅，凌空就是那么一晃。啪！骰盅落桌，韩跃淡笑。“这手法……”王勋瞳孔一缩，心头忽然升起不妙之感。众人也不约而同屏住呼吸，睁大眼睛等待揭晓。韩跃微笑着扫了他们一眼，右手轻轻一抬，将骰盅的盖子缓缓打开。程处默赌性最重，当先伸头去看，但见盅底的玉石骰子已经停下转动，流光莹莹，柔和光彩，三面朝上，点数清晰，赫然全是六点。这货先是一呆，随即仰天狂笑：“啊哈哈哈！竟然是六六六，天豹子！兄弟厉害啊，这一把对面连摇都不用摇，就输了……”“这……这怎么可能？”王勋一脸吃惊，眼睛盯着骰子，仿佛见了鬼一般。六六六，这是天豹子，赌桌上的规矩，一旦摇出这个点就算对手输，因为就算对手同样摇出三个六，但是先摇者为庄家，即使点数相同也算赢。众青年面面相觑，感觉都很沮丧。王勋面色青红不定，忽然咬了咬，气哼哼道：“我就不信！这把我先来……”“好啊！”韩跃笑了，哥哥就怕你不上头呢！赌徒一旦上头，大多会冲动不已，唯有极度冷静之人才能克制住输赢之惑。显然，王勋的修为还不到家。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 大杀四方",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971839.html",
		"content": "    王勋抄起骰盅，从里面取出骰子掂了一掂，感觉着里面流动均匀的质感，一股信心慢慢恢复。他也是赌坊常客，曾经在骰子一道上下过苦功夫，眼下拿着特制的骰子，他有八成几率能摇出自己想要的点数。“泾阳男，上把你赢了一万，我很佩服你的运气。不过，到此为止了。怎么样，这一把我先摇，你敢不敢加码……”“好啊！”韩跃脸上适时表现出一个赌徒应有的冲动，立马道：“赌注翻一番，不来是孙子。”“哈哈！好！”王勋大笑出声，原本他还担心韩跃是赌术老手，现在看这架势，心说这小子刚才摇出天豹子真是运气。“我拢右李家这次也跟庄，压两万……”“我范阳卢氏，同样两万……”“嘿嘿，荥阳郑氏，两万……”三个家族，各自跟了两万赌注，看来他们都对王勋的赌术很有信心，人人憋着一股劲，想要给韩跃来一下狠得。如此大的赌局，程处默兴奋的血脉喷涨，心中即感刺激又觉担忧。好家伙，三个家族各自两万，再加上韩跃和王勋的赌码，这一局的总赌注已经达到了十万。十万是个什么概念？古人云，腰缠十万贯，骑鹤下扬州。有这么多钱在手，已经不是富得流油可以形容，而是一种富可敌国的气概。大唐一年岁入才多少？两百来万而已！他程处默十多天赌死赌活，也才刚刚输了十万……如此惊天豪赌，即使以他豪门出身国公长子身份，也觉得一阵眼晕。他悄悄扯了扯韩跃袖子，小心翼翼吞口唾沫：“兄弟，你有把握没有？这一局如果咱们赢了，立马就可翻本！如果输了……”“如果输了，你们就脱了裤子裸奔回家吧，哈哈哈！”韩跃还没搭话，王勋仰天大笑出声，他左手抄起玉石骰子往骰盅里一扔，接着右手拎起筛盅轻轻摇晃，速度开始很慢，渐渐加速起来，忽然手腕一旋一转，跟着连震三次，胸有成竹大喝道：“开！”砰一声响，骰盅落桌，被他慢慢揭开。程处默探头一瞧，顿时倒抽一口冷气：“五五六，十六点……”三粒骰子最高能摇出十八点天豹子，但是这个几率万中无一，十六点几乎是个稳赢的点数了，这货可不敢指望韩跃还能再摇出一把天豹子。“十万贯啊！难道我兄弟俩，今晚真要输的连裤子都不剩？”他脸上写满担心，却没注意到，对面的王勋同样变色！“才十六点，这怎么可能？”王勋脸色阴晴不定！他明明用手法控制了骰子，有信心在骰盅落桌之时，将点数控制在六六六天豹子，刚才摇盅之时他状态很好，这个几率足足有九成之多，为什么现在竟然开出来的是五五六？十六点虽然很大，但是上面不但有十七点压着，还有一个更大的天豹子。“难道我最近手法生疏，摇晃之时没有用到力？”“十六点，想不到竟是这样大的点数，奶奶的，压力真大！”韩跃故意吹捧王勋一句，忽然冲手心吐了口吐沫，伸手将骰盅拿过来，装作粗鄙道：“该我出手了，看老子再摇一个天豹子出来！杀你们一个屁滚尿流……”“去你大爷的！还再摇一个天豹子，你当赌神是你爹啊！不吹牛你会死？”众青年纷纷白眼，骂骂咧咧，哪里还有一点世家公子的贵气。赌徒就是这样，一旦上了赌桌，整个人便像是换了个性子，无论是大笑大哭，还是疯癫吵骂，都不算什么出奇的事。韩跃要的正是让他们不冷静，对方不上头，他如何大施其手？“来吧，一翻两瞪眼，生死各安天，看老子这一把横扫千军，大杀你个四方……”他故意粗鄙大喊，猛然将骰盅提起摇晃，不过摇了三圈，立时便落盅桌上。这一次，他又换了一种手法。“开！”他故意神气活现，一脸洋洋得意表情，慢慢揭开了骰盅。“我来看看，我来看看！”程处默急不可耐，连忙伸头观察，忽然脸色一怔，面带古怪的看了一眼王勋。“五六六，十七点……”对面王勋同样看到了点数，随着程处默慢慢将结果念出，整个人感觉如同吃了苍蝇一般恶心。就差一点！这种感觉，就如同一个嫖客上了青楼，一掷千金，大展豪爽，他以无比的实力压服众人，终于给他包下花魁，在众人无比羡慕的目光中施施然进房，床上美人玉体横陈，他正要跃马而上，忽然旁边窜出一个狰狞大汉，抢在他前面哈哈狞笑一声，一枪拿下了花魁的一血。这种感觉，是何等的卧槽！十六点被十七点干了，这还不如被天豹子独杀来的爽快。李家的长子李文脸色变幻，半晌才慢慢道：“泾阳侯今晚的赌运，还真是，呵呵，有些红啊……”暗中却向王勋递去一个询问的眼神。王勋脸色阴晴不定，目光带着狐疑之色盯着韩跃看了半天，最终缓缓摇了摇头，表示自己没看出对方出千。“嘿，你能看出来，那才有鬼了！”韩跃心中嗤笑一声。李文和王勋的无声交流他全都落于眼中，对他们的疑惑和不解感到一阵阵得意。这些唐朝土鳖哪里知道，真正的好赌术，不但要能控制自己的点数，而且还能控制对方的摇骰。事实上他在第一次摇骰子的时候，不但控制自己摇出了天豹子，而且还用暗劲将玉石骰子磕碰掉了微小的一角，正是因为骰子缺了这肉眼不可查的一角，王勋的手法才会出现偏差。“妈的！再来……”王勋终于彻底变成了一个赌徒，众青年也双眼通红，嚎叫着赶紧开始。他们四个世家加起来一把就输了八万贯，这样巨大的赌注没有几个人能保持冷静。李文算是稍微还能保持一点清醒的人，他悄悄挪动脚步，脑袋凑到王勋耳边，低声问：“你没问题吧？或者说，这小子没问题吧？”可惜他虽然保持了一份冷静，却错估了人心，赌桌上红了眼的赌徒，哪里有人会自承失败？王勋恶狠狠回答道：“不相信我的话，你可以不跟！这小子并没有什么手法，就是运气好而已，等他气势衰弱下去之后，咱们瞅准机会一击定胜负，让他再也不能翻身……”“好！”李文对他的赌术很是放心，再加上听到王勋确认韩跃没有施展手法，顿时点头同意。几个世家公子相互对视交流一眼，各自隐晦的点了点头。韩跃一直冷眼旁观，却装作毫无发现，嘴里大喊大叫道：“来来来！开始啦开始啦！这把谁先摇，爷爷手气正旺，我要加注！”“加就加，这一把，再翻番！”王勋咬了咬牙，眼睛红的像只兔子。再翻一番，可就是二十万贯了！程处默身子一个摇晃，感觉有些头晕，他一度以为自己是听错了。“奶奶的，这样大的惊天赌码，小爷听都没有听过。就算是死，老子也要刺激一回。”这货眼睛之红，丝毫不亚于另一只兔子。他看了一眼韩跃，感觉结义兄弟赌运当头，越发坚定了跟着搞一把的冲动，忽然猛一咬牙，大叫道：“来！老子以程家千亩良田，外加长安城西二十个庄子做赌注，我要跟韩跃兄弟的庄，和你们赌一局……”这话一出，满堂落针可闻！千亩良田，二十个庄子！乖乖，大手笔啊！韩跃有些意外。对面王勋等人，却是无比兴奋。咱们能作弊，就算你们现在赌运正红，难道还能一直赢不成？早晚让你们兄弟俩脱裤子……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 天大欠债",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971840.html",
		"content": "    但是谁也没有想到，接下来的几局，韩跃仿佛仍然是赌神附体鸿运当头，每次就那么胡乱摇几下骰盅，却总是能够稳压王勋等人一头。甚至有好几次，他都是以危险的一点优势取胜，这种感觉是何等的卧槽，王勋等人只感觉心头有一万头草泥马在狂奔。上过赌桌的人都知道，越是在这种情况下人越容易深陷其中，上一刻满腹信心会赢，下一刻却以微弱优势被杀。翻盘的希望是那么接近，总让人不由自主想再来一回。这就是赌徒人心，韩跃很有体会！因为，曾经他也是如此……他仍旧刻意控制着节奏，表现出稀里糊涂却大杀四方的赌运当头架势，几轮赌局下来，自然连连得胜，就连跟庄的程处默也早还清了十万贯赌债。程处默现在是翻身农奴把歌唱，不但还清了赌债，而且还让对方欠了他接近十万贯。程家之人都是一个德行，见不得发财，否则必然疯癫。这货的狂笑声几乎笼罩了整个长安……王勋等人早已输的面如土色！“你……你作弊，你出千！”李文终于按耐不住，满脸通红的站了起来。他因为相信王勋的赌术，又贪心韩跃的精铁铸造术秘方，所以押注押的最狠。结果几轮赌局下来，每次都要翻番，光他一人转眼已经输了十万贯。这样巨大的数字，终于让这个李家此子惊醒过来，顿时浑身都是冷汗。回忆赌局，一直输，没有赢，这种情况，怎么也不能说是对方手气盛的缘故。莫说是他，就连王勋也开始怀疑起来。他自家人知道自家事，每次摇骰子都是提起十二分精神，感觉有九成以上把我，居然会连连出现偏差？再看看韩跃，虽然一直表现的粗鄙不堪，嘴里脏言乱语仿佛一个浑货，但却为什么财神附体一般连赢不输？人的运气哪有这么好，整晚上总是鸿运当头，一把两把的巧合或者有的，但是赌骰子可是玩的几率，哪能总是力压别人的点数。而且好多次还都是只多出一点，这也太巧合了吧。“怎么着，输急眼了想翻脸？五姓七家的公子就这素质？输不起就别玩嘛！”韩跃感觉也差不多了，于是将骰子一推开始放嘴炮讽刺，他满脸不屑和鄙夷：“动不动就喊出千，我出哪门子千了？赌具是你们提供的，摇骰子大家都看着，你哪只眼睛看到我使诈了？真要说出千，我还怀疑你们呢，这骰子的重量我感觉有些不对……”王勋面色一变，目光犹如毒蛇，狠狠盯着他喷火。骰子确实有问题，这事他心里门清。但是人的心理很是微妙，越是干了亏心事越是没底气，韩跃抢先将事情说出来，他反而感觉气势变弱，一时竟不敢反驳。程处默毕竟是豪门出身，从小耳濡目染，各种机锋和下作手段也了解不少，这货虽然憨直但并不蠢笨。他听了韩跃语带所指的话，顿时目光一闪，隐隐有些明白过来。“原来，对方的骰子有问题！而我这兄弟赌术了得，竟然以其人之道还治其人之身……”自己人总要帮自己人，这货忽然哈哈一笑，破口骂道：“懆你的娘，你家程爷输钱输到差点脱裤子的时候，你们怎么不说作弊？现在轮到自己输了，立马就开始诽谤，你们五姓七家还要不要脸？赌不起就别赌，都给老子滚蛋！不过输掉的钱那是一分也不能少，否则的话，自有我老爹扛着斧头来跟你们谈……”这货也耍了个小聪明，知道自己还镇不住场子，顿时把老程搬了出来。果然，王勋等人纷纷变色，李文面带尴尬咽了口吐沫，讪讪笑道：“咱们小辈之间赌上几手，就不用让程国公参合了吧！”众青年连连点头，想及程咬金不讲理的性子，个个面如土色。那可是一个混世魔王，平日没理都要争三分，何况现在自己等人是真的欠了人家儿子钱。想要赖账？老程的斧头可是会砍人的。想到这里，人人打了个冷战，纷纷跟着李文劝程处默道：“就是就是，程处默，咱们小辈之间小赌怡情，这事就不要让程国公参合啦！”小赌怡情？韩跃差点嗤笑出声，这帮家伙每个人都输了接近十万贯，想不到一听到程咬金，竟然恬着脸说出小赌怡情这样的话。混世魔王的名头，由此可见一斑。“想让我爹不来，可以啊！”程处默越发趾高气昂，拿着老爹的名头当杀器，十分嚣张的抬起手指，挨个指点道：“你，你，你，还有你……你们每人都输了接近十万，来来来，现在结账，有钱拿钱，没钱写字据。谁敢耍赖，别怪爷爷翻脸不认人。”王勋和李文对视一眼，众青年也面面相觑，人人脸上带着苦涩，却只能硬着头皮喊来一个歌姬，让她取来一些纸张，各自写下了字据……韩跃多了个心眼，不但让众人签字画押，还要咬破手指打上血指印，众世家公子眼中喷火，奈何有程处默在一旁嚣张威胁，只能强压下愤怒，按照韩跃的提议咬破了手指。八个人，八张字据，接近八十万贯！这个数字，让程处默倒抽一口冷气，也让韩跃浑身直打摆子！大唐一年岁入才多少？两百多万，这可是广漠国土千万百姓创造的税收……李世民想要推广水车，国库不过投入八十万贯，却已经让朝堂炸锅，各个世家恶狗抢食一般，也不知暗地里经过了多少厮杀和刀光剑影。如今，他们两个不及弱冠的少年，也即将拥有八十万贯，这是何等的震撼？程处默哈哈狂笑，犹如夜枭惊嚎，声音之大，几乎震塌了房梁。韩跃则目光闪动，他毕竟是后世穿越而来，比之程处默多了一份小心，总感觉这么大一笔欠债，恐怕不是很好回收！钱太多了，已经触及了吸血世家的底线，那些恶狼只喜欢吃，不喜欢吐。八十万贯钱财，如此之巨富，足以让世家翻脸。如果五姓七家一起赖账，程咬金估计都没这个把握要债成功。韩跃想到此处，暗暗发愁于心，正感觉烦恼，也不知为何，他脑中忽然灵光一闪，蹦出了一个奇怪的念头。“也许，有一人可以做到。”他的脸上，慢慢浮现出一丝微笑…………长安城，王氏大宅，幽深后花园中。“报告公子，程家长子程处默带着泾阳县男韩跃，于今日傍晚时分进了云瑶赌坊。二公子闻讯前去，以语言激之，双方约定开赌！”“鱼儿上钩了么……”王凌云微微一笑，他正细心给一株花树修剪枝丫，闻言只是淡淡一笑。“属下回来之前，二公子和韩跃等人还没开赌，不过已约定了赌注，那程处默为人冲动，又喜欢赌博，想来有他催促，韩跃应该会落入套中！”王氏暗蝶跪在地上，恭敬的说出了自己的猜测。“猎物太容易捕获，总是让人无趣……算了，既然已经入套，也就失去了玩弄的兴致，去告诉二公子，让他拿回秘方就行了，不要表现的欺人太甚。这次我们毕竟是设计谋夺，程咬金那人可是不讲理，一旦恼羞成怒，事情便又多出许多变数……”暗谍一怔，有些不甘心道：“公子，就只要秘方？这也有些太便宜他们了。”王凌云悠悠一笑，缓缓放下修剪花枝的手，淡然道：“上善若水，不争是争。上兵伐谋，不战而胜。你们记住了，行事世间，便宜要一点一点占取，等到积累了足够优势之后，方才可以雷霆一击。现在我王氏还没有足够实力一下击垮程家，为何要着急撕破脸皮？”“属下愚钝！”“去吧，把我的意思告诉二公子，让他把握尺寸，莫要惹翻了程咬金出面，虽然我并不怕他……”“是！”暗谍躬身领命，悄悄退了下去。王凌云长身而立，负手仰望天空，缓缓吐了一口气，他脸上带着一股淡然，举止透着潇洒，恍如缥缈仙人，翩翩浊世佳公子，似乎这世间再也没有任何事物，能够让他烦心。“我本以为，那个农户小儿也算奇才，现在看来……”他微笑如清风拂面，却不知道，事实恰恰是另一番景象！此刻的云瑶赌坊中，他寄希望的二弟王勋和世家公子们不但没有赢，反而输掉了接近八十万贯。这等巨大的财富，就算五姓七家千年豪门，也会感觉吃力不已。这已经不是输一点两点的问题，而是有可能会动摇家族根本的大事。就算王凌云乃是青年一辈领军人物，这种事情也不是他可以解决的了！八十万贯巨财，程处默必然会请动老爹催收。八十万贯巨财，世家们必然会出动老辈赖账。八十万贯巨财，韩跃却不打算独吞……他要分给李世民一份。因为不如此，就不足以收入囊中。见识过后世各种赖账手法，他深知落袋才为安，有皇帝陛下做马前卒，欠债才好收取嘛！至于怎么分赃？让李二陛下拿大头又如何？说不定还能换个爵位做做！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 还要再赌（还债第一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971841.html",
		"content": "    财富充分共享，利益才能最大化，有这八十万贯借条在手，相信只要操作得当，必然会给五姓七家造成一次沉重的打击。这些门阀传承千年，依靠吞噬百姓的血肉壮大，他们搜刮了民脂民膏，但却从不付出应有的责任。纵观历史长河，每当有天灾之时，这些世家都会大量屯粮积米，导致百姓饿殍满地甚至易子而食，这是世间最大的**。又或者外族入侵，还是这些世家，他们从来不曾率众而起，反而摆出一副恭迎王师的奴才架势，卑躬屈膝卖国求荣。他们眼里没有百姓！他们身上没有气节！只要能保住家族利益，门阀连自己的祖宗都可以出卖。韩跃不是圣母，而且还是混混出身，但这并不妨碍他讨厌世家。今天借这个局以彼之道还施彼身，既破了他们的攻势，又掌握了主动，再待下去便没有意思了。眼看这些世家公子输的面如土色，他嘿嘿一笑站起来身来，懒洋洋打个哈欠道：“天色不早，赌兴已酣，今天就到这里吧！”说着给程处默递了个眼神，示意他收好借条一起撤。“不行，你们不能走，咱们再赌。”众世家公子大叫出声，纷纷阻拦。他们已经输昏了头，包括王勋在内人人眼睛通红，脑子里只有一个念头……翻本，翻本，翻本！赌徒就是这样，越输越不甘心，总想着只要再赌一把自己就能赢回来，这几个世家公子从小到大生活一帆风顺，很少遭受到什么打击。尤其今晚他们还是联合坐庄车**战，八个人联手居然还是输！这种强烈的挫败感他们怎么也无法接受。况且，大家还都是带着任务而来！李文他们还好，虽然失败了，但是家中门风相对温和，回去后顶多也就落个办事不利的罪名，惩罚不会重到哪里去。王勋就不同了！他来之前信誓旦旦要给韩跃和程处默一个教训，并且还在家中立下了军令状，如今不但秘方没有到手，反而输了接近十万贯钱财，一想到回去之后的后果，他就忍不住浑身直打哆嗦，眼中不由自主流露出恐惧之色。别人不知道王凌云的手段，他知道！长安少女无知，都言凌云公子潇洒，然而有谁知道，在那张温文尔雅的面容之下，藏着怎样的森冷杀机！世人都赞凌云公子出尘，说他脸上总是带着悠然之笑，然而有谁知道，王凌云的悠然和出尘，其实比魔鬼的狞笑还要可怕！几年前，王勋曾经有幸见过一次王凌云微笑杀人的场景。那一日，他这位大哥手持长剑，将家族中一个和他争权的嫡子一剑刺倒，然后脚踏其头颅，宛如踩着一头牲口。王勋清楚的记得，当时他这位大哥目光阴冷，脸上却满是温和的微笑，他手上长剑不停刺下，连续刺了二十多剑。那个嫡子在他剑下剧痛呻吟，鲜血和屎尿弄脏了整个地面，腥臭之味充满房间，让人直欲作呕，然而他这位大哥自始至终都保持微笑，就那么一剑一剑又一剑的刺下去，仿佛不是在杀人，而是在练习剑术。那一日的他，脸上的微笑一直没有断，看起来是那么温和。同样是在那一日，他这位大哥用悠然的语气下令，将那个嫡子所在一脉全部丢进家族矿洞，把他们全部充为挖矿的矿奴，永世不得再见阳光。他下这个命令的时候，脸上表情温文尔雅，亲切温和！而那些被充为矿奴的人之中，甚至还有一人是他同父异母的妹妹！在外人眼中王凌云是翩翩浊世佳公子，但是在王勋眼中，这个佳公子其实比魔鬼还要凶残！所以，他必须得拦住韩跃，继续跟他赌，直到自己翻本为止……因为他不但没有完成任务，而且还输了巨额赌注，如果就这么回去的话，迎接他的不知道是怎样的惩罚！…………“泾阳男，你绝对不能走，咱们再来赌过，我要翻本！”王勋双目血红，眼睛一眨不眨的盯住韩跃，生怕对方会拒绝自己。由于太过担心，他脸上甚至悄然流露出一丝哀求之色。韩跃微笑不答，程处默却仰天哈了一声，这货得意便猖狂，鼻孔高高向上翻着白眼大刺刺道：“想翻本？你还有钱吗？”曾几何时，翻本这个字眼本是他和韩跃的口头禅，想不到这才短短几个时辰过去，竟然风水轮流运气到我家，这货可算感受了一把吐气扬眉的酣畅。王勋被他讽刺一句，面色阴晴不定，想及回去之后面临的可怕惩罚，终于猛一咬牙恶狠狠道：“我名下有三间绸缎铺子，长安郊外还有一处庄子和五百亩天字田……”“就这些？折算一下，也就一万多贯嘛！”程处默继续大刺刺翻着白眼，使劲压价。王勋眼睛血红，使劲喷出一口热气，道：“一万就一万，赌了！”程处默哈哈一笑，转头征询韩跃意见：“兄弟，你怎么看？”“既然王公子想玩，就再陪他一局又何妨！”韩跃微微一笑，缓缓将骰子捏在手中。王勋顿时松了一口气！旁边几个公子面面相觑，人人都感觉很是心动，他们相互交流几下眼神，其中一人忽然出声道：“既然如此，我们也要跟上一回……”“你们？还是算了吧！”程处默摇了摇头，一脸鄙夷之色。“凭什么？”这人勃然变色，大怒道：“肯让王勋翻本，却不让我们参加，是何道理？程处默，莫非你看不起我范阳卢氏不成……”“哈！拿卢氏来吓唬我，小爷好怕啊！”程处默仰天打个哈哈，他可不是被吓大的，这货漫不经心翻了几下眼皮，忽然破口大骂：“懆你的娘，想拿家族名头压人，你也不打听打听，我程处默是个怕事的人？想上桌可以，拿赌本来，要是没有的话就赶紧滚回家喝奶去，别在这里碍老子的眼！”“你……”这人满脸胀红，气的面皮发鼓，憋了半天也说不出话来。几个公子也怒目相向，恶狠狠盯着程处默，可惜他们的眼神杀伤力不行，程处默只不过哈了一声，压根就不在乎。倒是李文有些聪明，知道这货不是个讲理的，于是转头对韩跃笑道：“泾阳侯，俗话说杀人不过头点地，先前我们赢钱之时并不曾拒绝让你们翻本，如今你们赢了却要绝我等后路，这样做是不是有些说不过去？”韩跃淡淡一笑，有钱赢不答应才是傻子！他和程处默不过是一个唱红脸一个唱白脸，哪里会真正拒绝。眼看戏也演得差不多了，当下装作被说动模样，道：“李兄都把话说到这般田地了，我若再不同意，确实有些不近人情。也好，咱们大家便再赌上一局。不过，赌桌上的规矩你们也知道，没有赌本可不行……”李文等人顿时面色发苦！他们几个都是家中不受重视之人，平日兜里有几个小钱，但却不似王勋那般有产业有庄子。好在韩跃也没指望能从他们身上再刮下来钱财，微笑道：“这样吧！所谓君子一言驷马难追，不如你们便以一次承诺做赌注，上桌来玩一回如何？”“此话何解？”“很简单，以承诺做赌，你们若赢了，自然可以折算成钱财，若是输了的话……”“怎样？”“也简单，只需向我履行一次诺言便可。这个诺言也许是让你们帮我做一件事，也许是陪我喝一杯茶，也有可能我时间长了会忘记，永远都不会找你们。”“这……”几个青年公子面面相觑，感觉这个条件也不算严苛，李文代表大家点了点头，缓缓道：“就这么说定了！”“哈！那还等什么？各位公子，还不上桌？”韩跃脸上浮现微笑，宛如春天般的温暖。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 海棠花开（还债第二更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971842.html",
		"content": "    赌钱这种事有时候很微妙，越是输急眼想要翻本的人，往往越容易继续往下输。因为对手运势正旺，而你的运势正衰，彼升而我降，就算不用作弊也会输的吊蛋精光。人有福禄寿三运，代表着幸福、吉利和长寿，其中禄之一道说的便是运道和财富，当一个人禄运处于低谷之时，那真是干什么都亏本，做生意干啥赔啥，如果上桌赌钱的话……结果可想而知！这是冥冥之中一种不可解释的状态，它并非迷信之流，但是却真实存在，只不过因为太过缥缈不可捉摸，所以一般人不会相信。所谓时来天地皆同力，远去英雄不自由，运势被压，还想翻本，韩跃表示呵呵。最后一次赌局，他压根没用作弊手法，照样还是赢了。因为王勋等人实在太衰，骰子晃了半天，竟然只扔出个“一，一，一”的点数，这是骰子之中最小的数字，和天豹子正好相反，这个点数叫地窟窿，代表着天然输钱。意思就是只要摇出这个点数，对手不用摇也可以赢。王勋等人的脸色，几乎可以用惨白来形容。玩过骰子的人都知道，由于骰子六个刻面的点数不同，所以也会造成微小的重量偏差。骰子上的一点这个刻面因为挖去的骰面最少，所以它的重量最大。按照物理学解释，重量大的东西在滚动之时最容易下沉，故而骰子的一点刻面最不容易出现。但是王勋等人偏偏摇出了三个一点，这个几率可比天豹子还要小太多，简直是千载难逢之点数，几百局也不一定出现一次。地窟窿一出，韩跃连摇都不用摇，王勋等人便输了。程处默狂笑不断，逼着几个世家公子再次写了欠条，然后和韩跃二一添作五，哥儿俩分赃一番，勾肩搭背得意离开…………月色西沉，天将放晓，世间万物即将迎来阳光灿丽的白天，然而王勋等人的心里却是无比晦暗无光。八个公子面色阴沉的几乎滴出水来，人人眼睛通红，双手紧握拳头，几乎忍不住想要追上韩跃和程处默，用手段将两人强行留下。可惜他们不敢，一是因为云瑶赌坊的背景实在太大，再一个也是因为程处默的身份同样不差，动手用强的后果不堪设想。如果只有韩跃自己，王勋等人早扑上去了，八十万贯钱财再加上后来输的庄子和土地，足够这群世家公子狠心杀人。程处默也担心韩跃会被暗算，出了赌坊门立即翻身上马，一路护送结义兄弟直奔田家庄，直到将韩跃送到家门口之后方才离去。这货临走之时，狂笑之声几乎笼罩了整个村庄。赢钱了，而且还是大钱。从小到大，赌桌上从来是输多赢少，想不到这次一下翻身。他催马扬鞭，狂笑着回家去报喜，估计以老爹程咬金的尿性，拿了欠条立马就会去收赌债。韩跃一直目送他离开，直到程处默的身影消失在地平线之后，他方才缓缓吐出一口热气，心中升起无限紧迫之感。程处默没有心机，再加上出身勋贵豪门，所以他不在乎世家的反击，只要把欠条交给老爹就行。但是韩跃却不能。这笔钱财有多么烫手，他心里门清。一旦世家掌权之人知晓此事，恐怕立时就会策动最猛烈的反击。以那些人冷血心狠的性格，估计刺杀他都算轻的！那个凌云公子的手段心机很是毒辣，估计接下来将会是强所未有的酷烈。暴风雨，也许要更加猛烈了…………长安城，王氏大院，后花园中。王凌云负手而立，静静望着眼前一株红叶海棠，风吹叶动，衣袖飘飘，他一袭白袍纤尘不染，几片海棠轻轻落在修长的身躯之上，越发衬托出飘逸飒然。他就那么静静的望着海棠树，英俊逼人近乎完美的脸上带着浅浅笑意，目光深邃而又清澈，仿佛在深情凝视挚爱的美人。夏日阳光毒烈，然而这个院子中却并不炎热，错落有致的花草树木巧妙搭配着亭台楼阁，处处是阴凉景胜，又有小桥流水送来清新湿气，偶尔一阵夏风吹来，顿时让人感觉惬意。然而王勋却惬意不起来，他和两个兄弟老老实实站在王凌云面前，面色惶恐，浑身绷直，不敢有一丝晃动。清爽的夏风不时吹拂，然而三人却浑身湿透，他们脸上汗水淋漓，流进眼睛后很是难受，可是三人却连擦都不敢擦。王凌云衣袂飘飘，宛如滴仙人一般站在三人面前，他的轻柔微笑和风致别雅，给人一种如沫春风之感。偏偏王勋在这春天般的目光笼罩下却觉得如坠冰窖，心底一阵阵发寒。他脸上的汗水越发多了，涔涔而下，滴在眉毛，落在眼角，渗的眼睛生疼。“八十万贯，好大一笔财富，连我都有些动心了！二弟，你赌的一手好骰子……”王勋一个哆嗦，脸色有些苍白！“只是我想不明白，后来你明明知道自己会输，为什么还要继续下去，最后又送了人家几个绸缎铺和庄子，是想锦上添花，还是想要资敌？”王勋汗如雨下，浑身都在颤抖，嘴皮翕合几下，却半点不敢发声。王凌云轻轻瞥了他一眼，忽然伸手轻抬，从海棠树上摘下一朵小花，放在鼻尖轻轻品味。他的动作这么轻柔，他的脸上全是笑意，然而王勋和另外两人却颤抖的更加强烈。眼前之人是他们的大哥，但是三人却感觉比面对长辈还要压抑。这个举止潇洒看似温和的大哥有着美溢长安之名，可惜他行事之狠辣无情，却是让王勋等人怕到了骨头里。就是这样的微笑，就是这样的温和，想到当年那个嫡子的悲惨下场，那人无助哀嚎鲜血一地的场景仿佛就在眼前，王勋感觉一阵刺骨寒风从心底直冒……“算了，你们毕竟是我的兄弟，每人剁去一根尾指略作薄惩吧，记住下不为例……”王凌云依旧面带微笑，让人剁手指这种话从他嘴里说出，仿佛一件毫不起眼的小事，语气轻飘飘，举止潇洒飘逸，眼波温柔荡漾，宛如春水沁人。十指连心，剁去手指这种惩罚当真是痛到极点，然而在他看来却只不过是小作惩罚……这种骨子里的冷血与漠然，几乎让人不敢相信会出自一个飘飘佳公子口中。偏偏王凌云就这么说了，语气那么自然，那么随意，完全没有半点人情味，他面色平静，波澜不兴，仿佛眼前三人不是他的兄弟，而是三只无关紧要的牲口。给牲口长长记性，自然是不需要有什么心理负担的……王勋等人长舒了一口气，感觉整个人都轻松了下来，能保住性命，甚至不用接受残酷的折磨，这真是大发慈悲，让他们有种跪下道谢的冲动。三人恭敬施礼，小心翼翼转动身体，悄悄的退了下去，他们的脚步很轻很柔，生怕发出一丝响动惹恼了王凌云。从花园到门口短短几十步，三人却用了整整盏茶时光，人人浑身汗水湿透，然而脸上却带着万分庆幸的神情。王凌云就那么静静站着，他依旧面带笑意，宛如春风，目光转也没转。仿佛根本没有发现三人离开，他只是用心的去欣赏眼前这株海棠树。盛夏花开，如此妖艳！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 公子心狠（还债第三更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971843.html",
		"content": "    直到王勋三人的身影消失在花园门口，王凌云才缓缓低头，目光从海棠树上收回。“来人！”他眼中忽然凌厉一闪，淡淡唤了一声。两个暗谍闻声应答，悄无声息从一片假山中现身，恭敬的来到他身边单膝跪地，静静等候他的命令。“你们说，一个农户出身的小子，从小劣迹斑斑，甚至为了买一个玉佩可以去卖童养媳，这种人忽然有一天变成惊世之才，可能么？”两个暗谍静静跪着，一语不发。王凌云仰首望天，继续淡淡发问：“一夜之间，从废物到奇才，不但造水车制蚊香，而且还发明解暑药秘方，甚至就连赌博一事也精通捻熟。如此转变，前后差距惊人，是不是太过离谱了一些？”两个暗谍仍旧静静跪着，仍旧一语不发。他们只是探子而不是谋士，岂能在公子面前班门弄斧。当然，王凌云也没打算能从暗谍嘴中得到答案，他这个问题实际上只不过是自言自语的疑惑，是他沉思之时下意识的表现。“一夜转醒，百脉具通，难道这世上真有忽然通窍之事，真有天生圣人之说？”他语气轻缓，眼中却凌厉森然：“便是真的通窍又如何？没有成长起来的奇才，也只能泯然众人而已……”“暗一，你马上带一队暗谍出去，好好再探查一下韩跃之事，以他制造蚊香那个日子为分界线，仔细追寻事前事后他的表现，比如他说过什么话，他认识了什么人，他曾经去过什么地方，这些都要给本公子查清，然后详细记载纸上拿来我分析。”他语气依旧淡淡，脸上依旧波澜不兴，声音柔和，似乎连说话也不愿意浪费半点力气。这般不疾不徐，仿佛随意诉述一件微不足道之事，然而话中透露的信息却是周密严谨，思虑之全，安排之周，宛如江河流水一波接一波连绵不绝，那个代号暗一的暗谍一脸严肃，小心翼翼将他的话全部记下，生怕遗漏了半点。王凌云也不管他能否领会，轻轻挥了挥手，淡淡道：“你去吧！”“是！”代号暗一之人恭敬行礼，起身悄悄后撤几步，这才飞奔而去。另一个暗谍依旧恭敬跪着，静静等候王凌云的命令，他知道公子做事风格，如果有特别机密之事，哪怕对自己人也会有所保留，现在暗一被派出去却单独留下自己，显然是有机要指令下达。他猜得没错……王凌云直到暗一的身影出了花园，方才缓缓开口：“暗二，我命你同样带一队暗谍出门，记得选一些鸡鸣狗盗之辈，你们天黑之后出发，直接去长安城外田家庄，本公子不管你用什么办法，总之一定要从韩跃手里拿回欠条，四十万贯一分都不能少……”他说到这里，轻轻瞥了一眼暗二，淡淡道：“如果任务失败，你们就强攻，哪怕杀人放火也要达成目的，必要之时可用人命去堆……”“……”暗二的额角沁出汗水。偷借条？这事想也别想，高达四十万贯财富，那个韩跃肯定是借条不离身，王凌云的打算恐怕从一开始就是强抢。然而强抢便需动武，虽然那个韩跃手无缚鸡之力，田家庄的百姓也都是一群泥腿子，但是暗二却深知这个任务并不轻松。因为他知道，田家庄中还住着一个姓罗的少女，而且就守卫在韩跃身边。那女子可是冷面银枪俏罗成的后代，天生武性超人，已经有青出于蓝而胜于蓝的英姿，曾经在草原百万突厥之中杀了一个来回。高手一旦踏入顶尖之流，根本不会惧怕群战，所谓的拿人命去堆只是一个笑话。暗二额角的汗水更甚，王凌云虽然说必要之时可以用人命去堆，但是暗二却知道这只不过是上位者的含糊之词，其实人家的真正意思却只有一个，那就是让他暗二亲自出手去拼。他暗二，曾是名震大唐的游侠儿。他也有过一段少年无敌的岁月。但是对上罗家那个少女，暗二却没有任何信心。“强抢借条，人命去堆？呵呵，也许今夜我就回不来了……”暗二心中升起一丝悲凉，他不由自主抬头，目光与王凌云接触，却发现对方眼中全是淡然，竟然没有一点惋惜之色。“也罢！死便死了……”他猛然咬牙，躬身给王凌云施了一礼，起身飞奔而去。自始至终，王凌云一言不发，甚至脸上的微笑都没有变换。直到暗二即将出门的那一刻，他才仿佛想到什么一般，淡淡开口说了一句：“此事不管成与不成，你的母亲，我会命人放归……”暗二身躯一震，回首凝视花园，却见王凌云负手立于海棠树下，风吹叶动，衣袖飘飘，宛如滴仙人降世，说出不的洒然出尘。“你这个魔鬼……”他嘴角翕动，差点便将心底的话说出，只因想及老母安危，无奈心中长叹，扭头逃也似离开…………花园之中，王凌云一直目送暗二离开，脸上的微笑才缓缓隐去。“不能完全掌控之人，放在身边便是隐患，暗二，你真以为本公子不知你心中愤懑么？”他负手卓立树下，闻嗅着海棠淡淡花香，目光却显得阴冷无比。远远望去，整个人宛如一座雕像，毫无声息，毫无人气…………一个灰衣小厮气喘吁吁跑了过来，他站在花园门前不敢抬脚进门，只是用焦急的目光看向王凌云，希望公子能够注意到自己。“什么事？”王凌云仰头欣赏着海棠，嘴中淡淡问了一句。他没有回头，却知道来人只是个小厮，花园中除了家族长辈或者他认可之人，其余皆不能进。这是他的规矩。定下这个规矩的时候，他才不过十二岁。当时曾有一些下人欺他年幼，故意触犯以作试探，然而最终这些人都变成了死人，尸骨就埋在花园之中。“你们不是想进来么，那就永远不要走了。”这是他十二岁那年说的话，从那以后，没有哪个下人敢再触犯于他。小厮也是家中老人，甚至还是他的贴身使唤，但却同样需要遵守这个规矩。这人站在门口，由于奔跑太快导致喘息不均，他极力调整呼吸，努力让说话顺畅，小心翼翼回答王凌云的问话。“公子！二少爷领家法之时，由于切去小指剧痛攻心，一时忍耐不住晕了过去，现在已被二房那边带回施救……”“还有么？”“二房那边的老夫人心疼孙儿受罚，扬言要去族长那里讨个说法，她说，她说……”“但说无妨！”“她说公子您心肠歹毒，对待同胞都不念手足之情，乃是虎狼凶残之辈。王氏若是由你掌权，恐怕会万劫不复。”“唔，倒也符合那老妪的性格！还有么？”“属下回来之时，二房老夫人正串联其他嫡脉分支，甚至还给琅琊王氏去了信，意图通过联名方式绕过族长，罢免公子您手中职权……”小厮说到这里，小心翼翼看了看王凌云，眼见公子面色不变，他才战战兢兢说出了最后一句话：“还有就是，他们要剥夺您的嫡子顺位继承权！”“是么！”王凌云仰首望天，伸手摘下一朵海棠花放在鼻尖闻嗅。似乎花香很是沁人，他脸上满是轻松写意，全然看不出一点恼怒之色。然而小厮却知道这一切都是表象。二房老妇人的下场，恐怕不会太妙！果然，只听公子那如沐春风的声音淡淡传来，依旧那么轻柔，但却冰寒刺骨：“你去长安西市买几瓶藿香正气水回来，今夜子时，亲自带人给老夫人灌上。明天一早，带着老夫人的尸体，去衙门伸冤……”“属下遵命！这就去办！”小厮不敢拒绝，躬身答应，悄悄离开。王凌云淡淡的轻笑着，再次摘下一朵妖艳的海棠花，放在鼻尖轻轻闻嗅。藿香正气水是良药，喝不死人。真正让人死的，应该是其他东西。但是谁会知道呢？小厮不会说出，也不敢说出。所以王氏豪门老夫人之死，罪责在藿香正气水。（本章加更即是还债，也是为书友唐三）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 长孙中暑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971844.html",
		"content": "    李世民独自坐于案前，面色阴沉似水，翻阅着边塞驻军呈送的密函。北方突厥又在蠢蠢欲动，自今年六月那场大变故伊始，草原上的秃鹫便将目光盯上了他，百万控弦之士，中原王朝生死大敌，自古至今一直令历代帝王头疼不已。草原狼族，秉承狼群环伺法则，一旦发现敌手弱点，必然群起而攻之，总要狠狠撕下血肉吃饱喝足才会甘心。如今大唐国基未稳，突厥战力堪为天下第一，如果这群残忍的狼族挥军南下，大唐拿什么来抵抗？他李世民还能不能坐稳江山？国库空虚，兵力衰弱，就算有几十位当世名将在朝，然而战争讲究的还是实力。李世民感觉很烦躁，李家自隋末群雄乱舞之时起事，最初只不过是一股中庸势力，为了心中的梦想，他带着将领们血战八方征战天下，终于定鼎中原，将自己的父亲推上了皇帝的宝座。再然后，兄弟为皇权而反目，他再次执戈而起，一路杀兄屠弟，逼迫父亲禅让，踏着至亲骨肉的鲜血登基，终于掌握了人间至权。这份权利来的如此不易！儒家骂他虎狼凶残，士子讽他薄情寡义，世家则在推波助澜……他为皇帝宝座付出了太多太多，怎舍得拱手相让出去？突厥狼族在这个节骨眼上蠢蠢欲动，实在让他怒火冲脑，恨意难平。“若有一日大唐雄起，朕必提百万之兵，屠草原……”夏日炎炎，酷暑难耐，虽然房间里放置了大量冰块，但是仍然让人燥热不安，李世民心中本就压抑，再加上闷热的天气影响，直觉心中有一股邪火在蹭蹭往外冒。他端起一盏茶水想要润喉，入口却感觉有些烫嘴，顿时火气再也压制不住，‘砰’一声将茶盏摔了个粉碎。房间里当值的太监浑身一个哆嗦，门外当值的侍卫听到响动也冲了进来，看到皇帝满脸怒火，想也不想便一起跪了下去。“要你们何用？”李世民双眼喷火，宛如巨龙咆哮：“如此炎热天气，竟给朕端来一盏热茶，朕一时不查烫得满嘴燎泡，你们想要弑君不成？”太监和侍卫们战战兢兢跪在地上，人人浑身发抖，却一点动静也不敢发出。天子暴怒，雷霆万钧，在这个节骨眼上谁敢出声辩驳，那真是杖毙打死勿论。所谓伴君如伴虎，再怎样的贤明君主都有怒火冲头的时候，眼见陛下脸色铁青，太监侍卫们一阵胆寒。人人自危，心中遍求满天神佛，只期待陛下消除怒火，否则说不定暴雨雷霆会落到哪个倒霉鬼身上。偏偏世事难料，屋漏偏逢连夜雨，就在众太监和侍卫们正拜佛求神的时候，忽然门外急匆匆传来脚步声，一人焦急叫喊道：“陛下，大事不好，皇后娘娘中暑，晕过去了！”砰！一声巨响，李世民一拳砸在案几之上，他想也不想抬脚飞奔出门。屋里跪着的众人面面相觑，正欲松一口气，却听门外传来陛下命令，宛如三九严霜，冰寒刺骨。“端热茶之人，杖毙……”这就是天子，手握天下权，一言可绝命。房间中一个太监脸色惨白，浑身筛糠一样颤抖着，仿佛烂泥般缓缓滑落在地，眼睛里全是绝望晦暗色彩。（有人会说，李世民是千古一帝，不会这么草菅人命吧？这事山水不反驳，因为我也是凭着猜测去写，毕竟这是小说）……太极宫，立政殿，长孙皇后局所。这里同样跪了满满一屋子人，有花容失色的宫女，有战战兢兢的太监，也有面色晦暗的太医。李世民龙行虎步，浑身泛着森腾杀气，一路狂奔而来。偏偏屋门口跪着一个太监挡了路，他正处于怒火蒸腾之际，抬腿一脚扫出，正中太监太阳穴，那太监顿时脖子一歪口吐白沫，哼都没哼便晕了过去。“人都死光了吗？”李世民大声咆哮，跑到床边一看，却见长孙脸色苍白，额角全是细汗，几个宫女战战兢兢拿着冰块，正在小心帮皇后降温。在皇后床边还趴着一个七八岁的小萝莉，她见到李世民来后，顿时眼泪汪汪喊了一声：“父皇，母后她……”李世民感觉整个人快要炸了！“太医呢？给朕滚过来！”几名太医浑身哆嗦，相互对视一眼，各自推诿不前，只是把脑袋狠狠低下去，跪在地上装死狗。“耳朵聋了吗？给朕滚过来……”李世民再次咆哮，面色铁青，已然带了杀意。其中一人略显年迈，眼见诸位太医都裹足不前，他长叹一声从地上站起，慢慢走到皇帝身边。这老太医年老德昭，曾经给不少皇子嫔妃看病，李世民看到他之后，怒气稍微有些衰减，不过语气仍然冰冷，责问道：“皇后中暑，为何不赶紧开药？天气如此炎热，皇后却昏迷不醒，你等是何居心？”“陛下赎罪，非是臣等拖延，实在是事出有因！”老太医擦了擦额角汗水，小心回答道：“中暑乃是突发之症，历来没有良方可医，一般都是用冰块降温，辅以薄荷药汁灌治……”“那还等什么，开药啊，薄荷是什么东西，赶紧给朕找来！”“陛下且慢，皇后娘娘患有风疾，薄荷此药性味辛凉，不能服用！”“不能服用？”李世民的脸色再次阴沉下来，只感觉胸膛一股怒火再也按捺不住，大声咆哮道：“那该如何？总不能只用冰块降温？开药，你们给朕开药，开皇后能吃的药……”太医低叹一声，慢慢垂下头颅，黯然道：“臣等万死，并无良方可开。”“要你们何用？要你们何用……”李世民终于暴走了，他眼中怒火狂喷，忽然拔下腰中佩剑，大喝道：“今日皇后若是醒不过来，朕便砍死你们这些尸位素餐之徒，统统给皇后陪葬……”天子一怒，爆若雷霆，太医们浑身哆嗦，侍卫们噤若寒蝉，宫女们花容失色。整个宫殿之中，充斥着无边的压抑和杀气。长孙皇后贴身的小宫女战战兢兢道：“陛…陛下，娘娘昏过去之时，奴婢已央求侍卫们飞马去请孙神医，只是…只是孙道长住在长安郊外，希望…希望能赶得及！”李世民目光一顿，心中开始测算时间。宫女口中的孙神医他知道，乃是道家医术高人孙思邈，不过其人住在长安郊外一处道馆，从皇宫到那里就算打马飞奔，恐怕也得半个时辰。半个时辰？得出这个答案，李世民脸色立变黯然。中暑乃是急症，半个时辰，以长孙皇后的体质，拖不起。“观音碑，你我从艰难中携手好不容易才走到今天，眼看着好日子就要来临，怎么你却……”李世民叹息收声，没有把下面的话说出来。这时候，床边趴着的那个小萝莉忽然抹了抹眼泪，仰着小脑袋道：“父皇，玲儿有一种神药，能治母后的病……”李世民只当是童言童语，黯然一叹，默不作声。“是真的父皇！”小萝莉急了，大声道：“这神药是一个少年奇才梦中得神人传授，在长安西市卖的可火了，侍卫们都说这药救了很多人呢！”少年奇才？梦中得神人传授？这话怎么听着如此耳熟？李世民的眼睛里，渐渐泛起希望的神采……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 三喜临门",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971845.html",
		"content": "    情急多盲目，病急乱投医，很快有侍卫取来藿香正气水，先让老太医喝了一口，得出此药或可一试的结论后，李世民亲自抱起长孙，捏开嘴巴灌了进去。满屋之人都把目光注视过来，无论宫女太监还是太医，人人脸上都带着期盼。“娘娘，您可一定要醒过来，呜呜……”贴身小宫女小脸含泪，抽抽噎噎祷告上苍，不断为皇后祈福。她的祝愿其实也是大家的心声，长孙为人宽厚，很少苛责下人，虽然治理后宫免不了要宽严相济，但总是宽多一点，严少一些。相比某些动不动就使小性子惩罚下人的嫔妃来说，长孙在后宫的宽厚更得人心。时间恍如流水，悄然消逝不见，等待是最让人焦急的一种折磨，也是最容易让人发怒的一种诱因。随着时间慢慢过去，转眼就过了盏茶功夫，眼见李世民的脸色越来越黑，寝宫里的气氛也变得越来越压抑。宫女太监们噤若寒蝉，太医侍卫们额头见汗……“还是，不行么！”李世民颓然收回了放在长孙额头上的大手，一双铮亮龙目渐渐散射出残忍的杀意。锵啷啷，一道剑鸣响彻寝宫。剑鸣之声轻丽清脆，然而落在跪地众人耳中，却宛如阎王催命之音。李世民手持天子剑，虎目凶光，直射屋中之人。刻骨的杀意弥漫当空，便是身负武功的侍卫们都浑身颤抖，宫女们早已花容失色，几个太监瘫软如泥。“陛下饶命啊……”一个太医首先承受不住压抑，连连叩头求饶。他不出声还好，这一求饶，登时把皇帝的目光吸引过去。李世民狞笑一声：“饶命？朕要你们统统赔命……”话音未落，抖手便是一剑，剑光恍如闪电，眨眼刺了上去！“饶命，陛下饶命！”那太医亡魂大冒，连连叩头求饶，却是不敢躲避。所谓君让臣死，臣不得不死，皇帝想要杀人，除了求饶谁敢反抗？便在这危机时刻，太医都以为自己就要命丧黄泉，忽听一声咳嗽响起，虽然微弱细微，却如黄钟大吕，满殿之人如遭雷击。那太医正处在长剑威胁之下，性命攸关之时整个人的脑筋陡然转动极快，他在众人还没反应过来之前，已然狂喜大呼：“陛下，陛下，是娘娘的声音，是娘娘的声音啊……”李世民浑身一震，不敢相信的转过头去，却见床榻上躺卧的长孙竟然真的转醒过来，正担忧的冲着他笑。“陛下，为明君者，当克怒！太医无罪，饶过他吧……”不愧一代贤后，醒来不是担心自己身体，第一句话竟然是劝解丈夫不要杀人，难怪后宫都敬长孙宽厚。铛啷啷！长剑落于地下，蹦起几颗火星。那太医长出了一口气，鬼门关前生与死，他只觉得浑身冷汗湿透，所有的力气仿佛都被抽干一般，整个人软软的瘫倒下去。李世民却没有心思去关顾这样的小人物，他一见长孙醒来，整个人早已跃到床前，双手轻轻抱起长孙的脖颈，柔声道：“观音婢，朕，朕……”一代堂堂帝王，千古雄才大略，竟然也有激动哽咽无法开声之时。长孙冲着他柔弱一笑，吃力举手握住丈夫的手，轻声道：“陛下，臣妾虽然中暑昏厥，但是在那蒙昧昏迷之中却仍能隐隐感知到外界发生的事情。此次太医们束手无策，实是因为臣妾自身患有风疾，他们不敢贸然下药罢了！”“嗯！”李世民鼻腔里重重哼了一声，显然还有些余怒未散。那贴身小宫女是个灵巧之人，眼见娘娘醒来，帝后之间必然要说些贴心话，她连忙给大家使了个眼色，众多太监侍卫太医悄悄撤了出去。便连那个七八岁的小萝莉公主，也被她细心的哄了出门，将寝宫留给了李世民和皇后。中暑是急症，不过来得快去的也快，一旦暑气消去，人的精气神便会慢慢恢复，长孙脸上渐渐有了血色，却见丈夫仍然耿耿于怀，她是贤德之人，又深懂李世民之心，知道再从此事上劝说不好，于是凤目一转，刻意转移话题道：“陛下，说起来，臣妾能够醒来，倒要好好谢谢那个少年奇才呢！也不知那是怎样一个人物，小小年纪竟然就能造水车，制蚊香，现在又配出了解暑良药……如此少年，当真让人好奇！我大唐出此人物，臣妾当为陛下贺……”李世民果然被她带动思绪，忍不住轻笑道：“说起来，这少年还有几件趣事。据说以前曾是是无良子，游手好闲，贪欢好乐，手不肯提，活不愿干，全靠他的童养媳拼命做事养活。偏偏这小子为了买一块玉佩，竟然还想卖掉媳妇儿……”“还有这事？”长孙故作惊讶，其实这传闻她早听小宫女嚼过舌头。李世民呵呵笑道：“确有其事，不过那都是以前！也许是年长开窍，又或是浪子回头，总之从他想卖媳妇最后没卖那日开始，这小子整个人便忽然变了，不但制水车造蚊香，而且……”他说到这里，伸手拿起放在床头的一个瓶子，接着道：“而且还配制了解暑良药救了皇后的命，说起来朕倒是应该好好赏赐他……”这瓶藿香正气水其实只是样品，因为田家庄的作坊还未建成，藿香正气水尚未大批量面市，目前在长安西市上少量售卖的药水，全是韩跃用来推广的试药。正因为是样品，所以选用的药材都很优良，再加上精心配制，效果自然没的说。此次之事，说起来也该着小公主的某个侍卫走运，此人生平爱好逛街，每次休沐必然要去长安西市转上一转，这瓶藿香正气水就是他听人吹嘘如何如何，一时冲动才会采购。回宫后就后悔了，可是又舍不得扔，正好拿来哄小公主开心，想不到却立了大功。神药救命，救得还是皇后，配药者固然会得到封赏，他这个侍卫也逃不了好处。“陛下要赏赐谁乃是国朝之事，臣妾不便插言！不过妾听闻贤者当为君所用，如此少年奇才，陛下应该早早收入囊中才好。若是被某个世家用手段骗夺其心，那就不好了！”李世民若有所思，重重点了点头：“观音婢说的不错，是该早做打算……”……有句老话叫做福无双至，祸不单行，偏偏今天这话要反过来说了。就在李二夫妇准备派人来颁发赏赐的时候，韩跃已经三喜临门。第一喜不用说，赌坊大杀四方，赢钱八十万贯，虽然和程处默分赃之后缩水一半，但是仍然堪称巨额之财。第二喜则是来自于罗静儿此女，也不知她算盘如何，竟然亲手给韩跃缝制了一件披风，虽然针脚歪七扭八犹如狗啃，但是女战神忽然含羞带色化身绕指柔的模样，是不是也预示着一喜？至于第三喜就厉害了！藿香正气水作坊建成，高度酒作坊完工，再加上田家庄最后一座房屋落地，所有的建设在这一日完工，伴随着脑海间轰隆隆的震鸣声，韩跃整个人陷入了狂喜的呆滞。系统，升级了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 户部授田",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971846.html",
		"content": "    诸天万界，气运争锋！这狗逼系统是这么给的通知：“莲花普度穷人命，焕然世界一片天，宿主经过一番努力，终于将小村升级成为大庄，系统满足硬件升级要求……软件方面，庄子升级成功，人口还会远吗？长安城里到处是无家可归的乞儿，随手一划拉一大把！鉴于宿主通过制造蚊香、水车和藿香正气水，名声早已远播，超过千人崇拜，获得一庄之圣贤业位！系统软硬件结合，同时满足升级条件，现予以解锁二级功能……”这系统够狠，此次升级之后似乎越来越人性化了，一番话文白夹杂，还大部分都是现代词汇，听得韩跃双眼直翻花花，差点以为又回到了后世。他来大唐也不短了，已经慢慢开始适应这个时代的生活……这里的淳朴，这里的落后，这里的争抢，这里的语言。现在忽然听到软件硬件这种词汇，还有升级解锁这些语言，脑子里一时有些混乱，仿佛忽然又穿越回了后世，那些车水马龙和喧嚷吵闹，那些灯红酒绿和大厦高楼，让他心神一阵恍惚。然而毕竟回不去了！来到大唐，就得好好过。无论世家也好，皇帝也罢，人活一世不就是不断与人交际的过程吗？赏赐或争夺，扶持或打压，都不过是生活的一部分。还是那句老话，兵来将挡，水来土掩，他是混混出身不假，却从未曾向谁低头，世家想跟他耍狠，韩跃就用更狠的还击。他也不是天生刺猬，对谁都会炸刺。程咬金和秦琼踢他屁股的时候，罗静儿长枪指着喉咙的时候，甚至田大婶骂骂咧咧的时候他都能接受，只因这些人并不抱有恶念。我心有猛虎，在细嗅蔷薇！油滑，只是我的表象。这一次系统升级，他获得了千缕气运进账，加上之前节省下来的气运，总数达到一千零三十三缕，终于不用弯着腰做人了…………万年县的两个小吏愁眉苦脸走在路上，在他们身后跟着一个骑马的中年官员，不停催促他们快点快点。大热天的赶路，汗流浃背，谁想出门？两个小吏心中骂骂咧咧，偏偏官大一级压死人，人家是上官，手里有衙门老爷的条令，他俩就算心中不满也只能从命。两个小吏还好，他们只是心中不爽。他们不知道的是，身后官员虽然一脸官威，其实却是满腹担忧心中打怵，比他们还不想赶路！此人名叫李俊生，出身陇右李家偏房，得家族之力推荐，目前在户部任职，乃是专门负责授田的干事。授田干事是一个油缺，平日不管去哪里授田，对方都早早有人来迎接，不但好吃好喝伺候着，临走还会有一些心意奉上，日子过得很是舒服。但是今天不行！他一大早便被户部郎中喊去，面带忧色的告诉他，今日必须去长安西郊田家庄，给新封的泾阳县男韩跃授田。这事顿时让李俊生心里咯噔一下。他自然明白怎么回事。有些事，终于还是东窗事发了。月余之前，陛下以水车之术封县男一人，并授三百亩土地。因着此事触动世家利益，族长当时传下话来，要他压下那个叫韩跃的新封县男授田之事。这本是触犯刑律的险事，户部官员一般不会这么干。但是他当时鬼迷心窍，认为对方左右不过一个芝麻大的爵位，又没有实职在身，而且还是农户出身毫无依靠，心想压下也就压下了，对方根本翻不了天。这么做不但能讨好家族，甚至户部郎中也很欣慰，一举而两得，何乐而不为？于是，授田之事便被他压了下来，将韩跃的授田文书狠狠压在了文案房最下面一个柜子里！一晃月余时光过去，他都快要忘记了，想不到走多夜路终遇鬼，今天终于事发。听说是国公程咬金在朝堂上发飙，不但揭发了户部压下授田之事，还辱骂了户部尚书长孙无忌，然后又和一帮世家出身的官员对骂，最后撒泼打滚指桑骂槐说陛下虐待功臣……户部官员们气不过，问他跟新封泾阳县男无亲无故，凭什么做出头鸟，是不是吃饱了撑的故意寻个事端，就是想扰乱早朝？哪知这滚刀肉无耻大笑，说是不久前刚刚逼着韩跃跟自己儿子结拜，现在已经算是他膝下义子，义子有难，做干爹的自然要出头。满朝文武都被他恶心的不行，耍无赖谁也不是他的对手，陛下大发雷霆，铁青着脸责令户部日落之前必须落实泾阳县男授田一事，如果不能完成惹得程咬金再闹，便要户部尚书长孙无忌引咎致仕。长孙无忌是国舅，让他致仕不过是恼怒之言，陛下真正意之所指，恐怕是他们这些出身世家的户部官吏……此时距离玄武门之变过去才不久，李世民杀兄杀弟之威犹存，想到当朝陛下屠刀将至，李俊生只觉得遍体生寒。他不敢推脱，更不敢耽搁，几乎是一路小跑着去文案房取了压下的授田文书，然后又快马加鞭赶到万年县调动了负责本县授田事宜的小吏，三人一路赶往田家庄。田家庄属于万年县下辖，从县衙到村庄不过二十里，可惜两个小吏没有马匹，他就算再怎么催促，也只能骑着马跟在后面慢慢走。眼看日头已近中午，距离陛下限令的时间还有半日，偏偏授田之事需要到田间地头确认界线，这可是个耗费工时的活计，也不知半日时间够不够用。想到此处，李俊生额头越发见汗，他正要再催促小吏加快脚步，忽然隐隐听到大河水流之声，空气中似乎有一股湿气遥遥传来，耳听小吏恭声说了一句“大人，田家庄就在前面了。”他心中大喜，连忙抬头眺望，果然见得远处一条大河横亘，正是长安郊外渭水，一座新砖新瓦的村庄便在河边矗立，村中人流穿梭，屋瓦反射阳光，好一派繁荣景象……“这是？田家庄？”李俊生忽然有些不确定。因为压着授田一事，他此前曾经找人打询过田家庄的情况，据说这个村庄极小，满村不过几十户人家，全部人口加起来不过两百，然而眼前这个庄子却占地宽广，高屋宽街，窗明几亮，不但墙壁屋瓦都是全新，而且村中人头影动，怎么看也不像是一个小村庄啊。倒像是一个商业发达的镇子！他是上官，万年县小吏自然想套近乎，见他怀疑连忙谄媚笑道：“李官爷有所不知，这里正是田家庄，几个月之前还穷迫潦倒的很，等闲有点身份的人都不愿意踏足。只因村里出了少年奇才，梦中得神人传授各种秘方，整村之人都跟着发了。哎，以前烂泥一样的地方，想不到短短几个月忽然就起来了，俺们村怎么就没有这种好事……”小吏们都是下层人物出身，见识浅薄，明明想套近乎，话没说几句就暴露了心中所思，开始羡慕起田家庄的现状。世人羡富畏贫，李俊生倒也理解，因此也就没有责怪说话乱七八糟。他现在担忧的是如何能早早见到那个封爵少年，又如何能说服他不去田间地头，赶紧把授田之事落实了。唯有这样，他才能在日落之前赶回长安，完成李世民陛下的限令。“看来，只好让那个韩跃占一些便宜了……”他摸着怀中的授田地图册，眼中满满都是不爽。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 多给一些",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971847.html",
		"content": "    户部授田，韩跃一点都不意外！有程咬金出面寻衅滋事，等闲之人是阻拦不住的，况且还有李世民借机发飙，君臣俩早朝上一唱一和，联手给了五姓七家一个难堪。下朝之后，早有程家之人快马赶来通知，将朝堂上之事分说清楚，让韩跃好好把握机会狠狠宰世家一笔。趁机宰人，打顺风仗，韩跃表示毫无压力。所以，当李俊生满腹焦急找到他的时候，注定了这人要倒大霉。当是时，韩跃正蹲在村外后山头上，在给一群小乞儿分发精钢锄。上次系统出现之时就兑换了这玩意，只因四五月里没农活，所以一直就没有拿出来。眼下马上要到七月，作物即将耕种，此物就有了大用途。这群小乞儿都是无家可归之人。大唐立国之初其实也是隋朝末年，中原大地打了几十年仗，无数百姓流离失所，正好韩跃要补充庄子上的人口，他有八十户食邑，每户合该四人，加起来就是三百二十口。勋贵只要有食邑缺口，便可招收流民依附，此事合乎大唐律例，又能为朝廷分忧，所以只需事后报备一下，没人会来寻找麻烦。于是，长安一部分饥饱难定的小乞丐成了幸运儿，被韩跃大手一划拉，列入了他名下食邑。毕竟，他马上也要有大笔土地了不是？“泾阳侯，久仰久仰啊……”李俊生抱有目的，老远便满脸堆笑打招呼，两个万年县的小吏也谄媚低腰，眼前这人不但是少年奇才，而且还是陛下新封的侯爷，由不得他们不敬。韩跃只拿眼睛一扫，便知李俊生是户部来人，他心中暗哼一声，脸上却装出错愕模样，故作疑惑道：“这位大人何来？恕在下眼拙，还望大人不要怪罪……”“哈哈哈，泾阳侯勿要说笑，你乃闻名长安之奇才，陛下口中的国之栋梁，我怪罪于你？岂敢岂敢！”李俊生快步走上山坡，眼睛一扫坡上众多小乞丐，但见人人手拿一把精钢锄头，阳光之下，精钢生辉，他瞳孔猛然一缩，心中吃了一惊：“好家伙，几百柄精钢打造的锄头，这小子好大手笔。看来他果然掌握有精钢锻造之法……”想到家族正好拿下了朝廷推广水车的产业，急需精钢来铸造轴承，眼中顿时一阵火热。“此术若是被我掌握，那该多好！”他使劲咽了口唾沫，勉强将心中的贪婪压下，眼睛不停扫视着众多小乞儿，目光落在精钢锄上，试探问道：“泾阳侯不顾烈日当头，却带着如此多人登上这荒山野岭，我看他们人手一把锄头，莫非是要开荒不成？”“大人好眼力！”韩跃一竖大拇指，故意夸赞道：“果然不愧朝廷上官，见识就是不凡，一眼便看出了咱想干啥！实不相瞒，在下正是要带领食邑们开荒。哎，说来也不怕您笑话，在下寒门出身，家里穷困潦倒，原本和自家媳妇过活之时日子已经紧紧巴巴，偏偏朝廷忽然又封了八十户食邑给我，可怜咱家地无一笼，如何养得这么多人，不开荒只能饿死。哎，穷啊……”“你穷？拉倒吧！”李俊生脸皮抽了一抽，心中暗骂无耻：“谁不知道蚊香卖的满长安都是，日进斗金都不在话下，养活几百口小乞丐而已，用得着开荒？你要哭穷，我们这些吃衙门饭的岂不要找根绳子吊死？这小子意有所指，看来果然如家族所说，十分不好对付……”李俊生面色变幻，他心思阴沉，虽然心里不爽，脸上却仍然保持笑容，示意自己在洗耳恭听。“哈，老子看你能绷到几时！”韩跃瞥了瞥他，心中暗哼一声，故意装作懊恼道：“开荒也是被逼无奈，陛下本来封给我三百亩土地，当初接到封赏旨意的时候，在下那真是感动莫名痛哭流涕，要不是宣旨的上官仪大人和秦琼国公拼命拦着，在下差点就五步一叩首、十步一磕头去长安谢恩了……”“五步一叩首，十步一磕头？还上官仪和秦琼拼命拦着？”李俊生听得目瞪口呆，两个小吏更是瞠目结舌，三人面面相觑，都觉得满脸黑线。“做人能不能别这么无耻……”李俊生差点就吐了出来，他可是听说了，当初这小子差点抗旨不接。就算接了以后也是骂骂咧咧，指着上官仪和秦琼的鼻子好一顿发飙，哪里来的感动莫名痛哭流涕。果然够无耻，不愧是程咬金的干儿子！李俊生使劲深吸几口气，勉强压下心中腻歪，脸上继续保持微笑。“嘿！看不出来你这货属乌龟的，还真他妈能忍……”韩跃心中坏笑，眼珠一转接着又道：“要说这封赏之事，着实让人可恨。整整两个月过去了，竟然光听雷声不见雨点，封赏的旨意都被家里香火贡出了仙气，封赏的土地却迟迟不见落实。可怜家中几百口人嗷嗷待哺，在下也是被逼的没办法，这才跑到荒山野岭想要开荒。他妈的，户部如此待我，着实欺人太甚……也就是我心存慈善，要是换一个人的话，恐怕早就跑到长安去敲登闻鼓鸣冤了，大人你说是也不是？”“呃，这……”李俊生差点一口老血喷出，韩跃当着和尚骂秃驴，差点没给他憋死。“对了，还没请教，大人您贵姓名谁？所来有何公干？”“呃，这……”李俊生一口老血真要喷出来了，想要回答自己是户部中人，却怎么也拉不下脸来。万年县两个小吏看着他一副便秘模样，心知上官不便回答，俩人对视一眼，都想讨好李俊生，于是一起开口，谄媚笑道：“恭喜泾阳侯，眼前这位大人官拜户部授田给事，此来正是要给您划分赐田呢……”“啊？”韩跃故作大惊：“此事当真，莫不是玩笑与我？你们户部这群狗娘养……啊哈不对，是老大人们，真的会大发慈悲？”他故意将狗娘养说了一半，就是想要腻味李俊生，偏偏李俊生抱着目的而来，只能面带讪笑，装作没有听到。可怜万年县小吏到底是下层人物，满心只想着讨好上官，竟然还凑过头来拍他马匹，悄悄赞道：“大人唾面自干，真是好修养！小人佩服……”“我去你妈的！”这一句神补刀，李俊生差点便炸了。他铁青着脸深吸几口气，好不容易才将心中愤怒压下，声音有些冷硬道：“泾阳侯，天色依然不早，不如咱们现在就开始划地丈量，早早完成授田一事，本官也好为你回长安报备地契，否则耽搁了时间本官可不负这个责任……”“跟老子打官腔？真以为我不知道朝堂上的事情？”韩跃哼了一声。你硬，老子更硬，李世民限令你落日之前完成授田，看咱俩谁先撑不住。他仰天打个哈哈，忽然一甩胳膊，大气道：“此事不急，两个月我都等了，不差这一天两天。今日与大人一见，真如故友相逢，啊哈哈，走走走，赶紧到家中一坐，我要大摆筵席，咱们先喝它个三天三夜再说……”说着一把拉住李俊生的胳膊，扯着他便要下山坡。李俊生的脸色顿变！真要跟韩跃喝上三天三夜误了李世民的限令，他脑袋可就不在脖子上了。想及陛下屠刀之威，激灵灵打了个寒颤。“泾阳侯，还是先划土地吧……”“不急不急，吃完宴席再说！快点快点，我家的厨娘已经饥渴难耐了，就等大人登门！”“别啊，大不了我睁眼闭眼，让你多划一些土地作为补偿，这总行了吧。”“啊哈哈，户部上官就是大气，有这等好事，你早说嘛……”韩跃仰天一笑，劈手从李俊生手里夺过地图册，仔细好一阵观察！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 差点翻脸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971848.html",
		"content": "    “咦，这块地不错，从图册上看依山傍水，我就要它了怎么样？”“哪块啊？如果问题不大的话，我就做主给划给泾阳侯了！”李俊生着急完成限令，眼见韩跃才打开图册选中目标，心中顿时一喜。“就是这块地，靠近渭水，莅临长安，旁边是宽广大道，周围有庄园林立，这块地真不错……”“长安周边还有这等好地块？”李俊生狐疑起来，他凑过去一看，差点没抽过去。“你他妈还真敢要，这是陛下的皇庄，天子躬耕之所，满长安就这么一处。就算你他妈敢要，我他妈还得敢给啊！”“咋？这块地不行啊？”韩跃有些恋恋不舍。李俊生白眼直翻，脑袋摇的跟拨浪鼓一般，开玩笑，真要把陛下的皇庄划给你，整个户部都得跟着吃挂落。“泾阳侯莫要开玩笑，此乃天子之田，乃是躬耕天下的吉祥土壤，非是我等臣子可以觊觎，你还是另选一块！”“那太可惜了！这可是一水的天字田啊，真不能通融吗？陛下地多，应该不在乎这一点吧！”“不行不行，这不是多少的问题，而是朝廷农事象征，无法划给你？”“真的不行？”“真的不行！”“那好吧，君子不夺人所爱，我再选选！”韩跃叹息一声，满脸大义凛然。“这他妈还要不要脸了！”李俊生只觉双眼一黑：“还君子不夺人所爱，有想要天子皇庄的君子吗？瞅瞅你那嘴角，被这块地馋的哈喇子都快淌出来了……”他气的面皮发鼓，无奈受限令所逼，脸上勉强牵出一丝笑容，诱惑道：“泾阳侯，再选选，再选选，除了陛下皇庄，其他都可以商量，比如你们田家庄周围，就有很多天字田！”韩跃大刺刺‘嗯’了一声，目光恶狠狠在选地图册上扫视半天，忽然眼睛一亮，满脸泛起红光，手指颤抖着按在图上一处，仰天哈哈狂笑数声，叫嚣道：“皇庄不行，就要此处，哇哈哈，果然老天饿不死瞎鹰，想不到除了天子之田，长安竟然还有依山傍水临大道的土地，摆明就是为我准备的嘛！”“还有？这怎么可能？皇庄可是独一份……”李俊生有些不信，他探着头去看韩跃手指的地方，只扫了一眼，整个人顿时色变。陇右李家，千年豪门，世代经营陇西郡，家有巨财，田万顷。自秦汉以降，其家族涌现出无数英才，诸如西汉飞将军李广，秦国大将军李信，西凉王李暠等人物。世间都传，说是李家祖上埋了好风水，虽然不是龙头大脉，但是也能保世代皆出人才。李家埋葬祖先的这块地就在长安以西，靠近渭水之畔，周边是通关大道，背靠巍峨玉泉山，当真是依山傍水望长安的绝佳地势。韩跃很坏，他手指图册之处，正是这块地！李俊生脸色阴沉，气的浑身都在打哆嗦。在这个时代，圈人祖地犹如掘人祖坟，哪怕他身负李世民限令，仍然忍不住暴怒。“无耻小儿，你这是在挑衅我李家，你想作死……”“哈！好大的脾气！”韩跃仰天打个哈哈，面色同样阴沉下来，冷冷道：“指指你家田地就算挑衅了？老子的封地被你们整整压了两个月不给，这算不算挑衅？你们世家有尊严，难道我韩跃便没有么？”“你一个农户小儿也能与我陇右李家相比？不过是学了一些奇淫技巧，制了几样不入流器具，走运被朝廷看中才封你个小县男，还真当自己是个人物？”“放你娘的罗圈屁，我做的器具不入流？你他妈做一个水车试试……”“泾阳男今天是摆明要给我难堪了？”“不错！报仇不隔夜，你们压了我的封赏整整两个月，老子需要赔偿，否则的话，我还就非选你家祖地不可了。大唐有律例，新封勋贵有权择地一次，除挡国运者不得拒绝，信不信我现在就把这个要求递到户部土地司，让他们好好主持咱们的官司，就算老子最后不能赢，你们李家也得名声扫地。”“你……”李俊生气的面色发白，哆哆嗦嗦指着韩跃，憋了半天才憋出一句话：“你这个无赖！”“承让！”韩跃一仰头，哼哼冷笑道：“比起你们这些吃百姓肉喝百姓血的恶狼，老子感觉自己高尚多了！”这就是要撕破脸皮了！反正他不怕，真要授地不成耽搁了限令，李世民先砍的绝对是户部那些世家官员。李俊生自然也明白这点，他面色变幻阴晴，一边是家族名声一边是自己性命，两样都不想丢，两样都很重要。他本有心拂袖离开，却又委实难以决断。就这么心中天人交战之际，万年县小吏忽然拉了他一把，小声劝道：“大人，泾阳侯左右不过是想要占点便宜，依小人之见，您手握授田之权，不妨就行个方便。”“你说得简单！”李俊生叹息一声。他虽有授田之权，可大唐也不是他家的，尤其长安周边土地全都经过登记造册，如果真要乱划一通，被人发现后还是难逃砍头之罪。万年县小吏自然也明白这个道理，嘿嘿低笑道：“大人，良田自然不能多给，不过荒山么……可就没人在乎了……”“嗯？”李俊生迟疑一声，眼睛渐渐有些发亮。“大人你看，这泾阳侯大热天的带着几百人爬上山坡，他弄出这么大阵仗，恐怕早就听到风声您今日要来授田！人家目的很明白，就是想要这座荒山头啊……”万年县小吏不愧是底层人物出身，虽然没有大局意识，但是在小财小道上却深谙人心。李俊生被他一番言语说动，眼睛越来越亮，终于咬牙下定决心，重重点头道：“就这么办！”他刚刚和韩跃翻了脸，此时自然不方便亲自去说，于是低语暗示几句，小吏连连点头，转过头再去劝说韩跃。“恭喜泾阳侯，经过小人一番劝解，户部上官决定在授田之事上给您老人家一些便宜，侯爷您看这事行也不行……”“啊哈哈，你这小吏不错，回头记得家里吃饭！走时带上一贯钱，算是辛苦费！”“谢侯爷赏！”两个小吏大喜，越发笑的谄媚低腰起来。一贯钱八百枚，就算两个人平分每人也能得钱四百，几乎抵得上他们一个月收入，意外之财，如何不喜。韩跃大气的甩了甩手，如今他目的已经达成，自然也不会再吊脸子给别人看，拿着选地图册一番深究，最终手指点在了图册上的一处地方，恶狠狠道：“就这里了，给爷来上三百亩！”两个小吏打眼一望，各自抽了一口冷气，好家伙，图册上标注的那一块地就在田家庄北边，整整三百亩连成一片。上面注释的很清楚，这一片地全是天字田，乃是万年县截留的官田，依靠渭水，莅临马道，当真是好到不能再好之地。不过他俩得了赏钱，自然不会帮公家出力，两人目光稍微一接，各自点了点头，一人蹋腰低笑道：“侯爷果然好眼光，选了一处上佳宝地！”“啊哈哈，那还等什么？登记，造册，从今儿以后，这片土地姓韩了……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 给你装备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971849.html",
		"content": "    在大唐时代，有钱不叫发财，有地才算产业。整整三百亩天字田，一水的靠河甲等地。尤其还是连绵成片，十分方便耕种收割，这样的好地块在长安市价高达二十贯每亩，整整三百亩地，那就是六千贯巨资。落日之前，划地授田一事终于完成，有万年县小吏放水，登记造册自然畅通无阻。李俊生全程一言不发，铁青着脸仿佛家里死了人一般。他心疼啊，三百亩天字田从他手中划出去，外加一座高有百米的小荒山，虽然一切都合乎大唐律法，但是户部那些同僚和上官们却不会这么看。一般授田的潜规则是授乙不授甲，给次不给天。按照正常情况，韩跃三百亩封赐应该是一百亩乙字田加上一百亩次等田，搭配五十亩甲等田和五十亩天字田，就算是这样的比例，也得奉上心意送上大礼才行。三百亩全给天字田，整个大唐授田划地还从来没这么干过，他李俊生算是开了户部先河！这次授田回去，年终考评必然要落得一个下下等。万年县两个小吏则是千恩万谢，从小豆豆那里领了一贯赏钱，又吃了一顿韩家特有的饭菜，临走韩跃每人又送了十瓶藿香正气水，把他们感动的差点就要下跪。日头落山之时，两个小吏点头方才点头哈腰离去，发誓赌咒以后万年县但有风吹草动，必然回前来通知侯爷云云。小人物往往有大用，因为他们懂得感激，得人滴水之恩，很可能会涌泉相报。韩跃亲自送两人出门，直到对方身影不见，这才哼着小曲施施然回家…………豆豆很贤惠，这丫头自从韩跃出门便待在家门口等他，说是想要纳凉，其实小脑袋却一直向着村口张望，直到见了韩跃回来才放下心，装作与罗静儿说笑聊天。“相公！你对两个小吏这么好，却得罪户部的大官，这样会不会有些不妥？”“你不懂！世家是喂不饱的恶狼，就算对他们再好，该捅咱们刀子的时候他们还是会捅。小吏们就不同了，他们都是穷苦出身，心地善良，也知道感恩！”“哦！”豆豆似懂未懂的点了点头。罗静儿见她眉头轻蹙，显然这丫头还是担心，她伸手将豆豆揽到怀里，轻声道：“不要怕，有姐姐在这里住着，谁敢找咱们麻烦我就揍谁。”女将军武力超群，豆豆早就信服不已，闻言轻轻点头，心思慢慢放了下来。韩跃和罗静儿对视一眼，各自在心中叹了一口气。小丫头从小受苦，韩跃穿越之前的前身又是个人渣，她自己无依无靠拼命挣扎求存，虽然村里人不会欺负她，但是成长的环境却注定不会太好，渐渐便养成了谨小慎微的性格，等闲受不得一点惊吓。没办法，这事得慢慢来，一点一点改变。夏夜有风，正好乘凉，一男两女暂时也不准备回屋。韩跃随便找个地方一屁股坐下，正好挨着豆豆和罗静儿。男人靠在身边，小丫头对这事早已习惯，罗静儿却有些拘谨，身子猛然一僵，悄悄望旁边挪了一挪。“不用怕，吃不了你！”韩跃见她反应，不由嗤笑一声。罗静儿有些脸红，少女内心刚强，强行忍住羞涩抬头与他对视，争辩道：“我才不怕，该怕的是你……”“哈！”韩跃打了个哈哈，目光仰望星空，坏笑道：“说的也是，你可是要招我做上门女婿的，此事确实让我害怕！好怕怕……”罗静儿脸色更红！她虽然武艺超群，但毕竟也是少女，哪里吃得了这种调笑，尤其小豆豆还在旁边。月色明媚，佳人如水，望着少女脸上那浓郁的嫣红，不知为何，韩跃心中忽然便那么一荡。气氛有些暧昧。豆豆是个好丫头，贤惠，懂事，乖巧，也可爱。她虽然年纪不大，却隐隐能察觉韩跃和罗静儿之间的尴尬。小丫头看看相公，再看看罗姐姐，眼珠儿一转，忽然嘻嘻一笑，作怪道：“相公，其实罗家姐姐很好的，武功高强，人也生的美丽，如果咱们能一起，一起……”“一起什么？”韩跃见她期期艾艾，忍不住心中好奇追问一句。小丫头脸上很红，她偷偷看了一眼罗静儿，鼓了半天勇气，终于开口道：“一起过日子！相公，你把罗家姐姐也娶了吧。她武功高强，能够时时保护你……”韩跃目瞪口呆！这丫头，好宽广的心胸啊！女人不都是爱妒的吗？怎么到我家这里，突然就变了模样？倒是罗静儿听出了别的东西，少女红着脸佯装恼怒道：“你这小丫头打的好主意，为了自家相公转手就把姐姐卖了，想让我一直护卫于他就直说，不用这般……”“嘻嘻！”豆豆被点破心思，整个人顿时大羞，小脑袋使劲往罗静儿怀里钻。罗静儿一手搂着她小脑袋，一手探进她腋下，装作气愤道：“坏丫头，看我怎么惩罚你，抓你痒痒……”“呀，姐姐你坏死了，咯咯，相公救命……咯咯，姐姐饶命……豆豆也要挠你痒痒啦！”两人闹了起来，由于豆豆反抗幅度太大，弄得罗静儿胸前一阵波涛汹涌，这等场面可不多见，韩跃在对面看得那是满嘴哈喇子，咕咚咕咚直咽口水。福利啊！罗静儿听到某人口水之声，这才意识到旁边还蹲着一头色狼，想到这家伙曾经偷了自己的裘衣和手帕，还在上面弄了那种坏脏东西，少女只觉脸上一阵发烧。她嘤咛一声，再也顾不得和小豆豆打闹，捂着脸起身飞奔回屋，连从不离手的长枪也仍在地上不要了。“喂喂喂，妮，别走啊！哥哥有话说……”韩跃正看得起劲，忽然佳人逃窜离开，让他不上不下更加难受。罗静儿有些懊恼的声音从屋中传出：“哼，你这人好色贪欢，骨子里太坏，谁肯听你瞎胡说，我要睡了！”“真的不听？”韩跃嘿嘿几下，忽然大声道：“那么，我为你制造的战场套装可就不给你了啊！那可是能保证你纵横沙场无敌，重建罗家辉煌的装备哦……”砰！一声急响，房门被罗静儿一脚踢开。少女风一般奔来，明媚的目光中全是期待。“什么套装？此事你可不要骗我，你知道罗家在我心中的重要，由不得你胡乱开玩笑……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 夜来袭击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971850.html",
		"content": "    枪是冷月风鸣枪，甲是流云金丝锁子甲……枪尖以莫名金属制成，三尖两刃，锋利非常，拔一根头发放在上面轻轻一吹，但见枪尖刃面仿佛有波光一闪，头发丝不受任何阻隔被一分而为，当真是吹毛断发，寒气逼人。枪杆以万年星木削成，举重若轻，坚韧非常。据说星木乃是一种神奇的植物，此木平日里无叶无花，仿佛死亡的枯木一般……但是每隔十年，星木会突然开花一次，花开如繁星点点，简直艳丽异常，但是它的花期比之优昙花还要短暂，花开不过一刻，转瞬既会凋零。每当星木花开之后，它的枝干会突然生长一点。十年不死不活，所聚精华才得一丝生长，星木的密度之大自然可想而知，比金石铜铁都要坚硬沉重。星木不凡，十年发黑，百年黑亮，到了千年之后，整个枝干黝黑如墨，重比精金，其坚硬程度远超铜铁，刀砍斧劈不能奈何。但这还不是最终境界！当星木生长万年以后，忽然会返璞归真，整个枝干从黝黑转为银亮，上面布满晶莹剔透的金色光斑，一眼望去，便宛如浩瀚银河繁星点点，让人忍不住为之迷醉。万年星木的坚硬远超千年星木，但是它的重量却诡异开始锐减，每多生长一年树龄，星木重量便减轻一丝，最终甚至能变得轻若无物，扔到溺水中都能漂浮。顾老传说：溺水三千，我只取一瓢而饮，那个取水的瓢据说就是用万年星木制作而成。这杆冷月风鸣枪所用星木树龄足足一万三千载，枪长两米一二，重量却只有三斤，堪称世间少有的宝物…………罗静儿爱枪，痴爱如命。自从韩跃将此枪拿出，少女便似见到了世间最宝贵的东西，明媚的双目再也无法离开。“试一试，合不合手！”韩跃微笑示意。罗静儿眼中灿然，玉臂葱白，持枪在手，一挥，一刺，一扫。三招使出，屋中风声大作，一股惨烈杀气凭空而生。随着长枪舞动，但见万点繁星闪耀，隐隐聚成一轮冷月，长枪引动风声，宛如凤鸣吟唱，这种突兀出现的光影和声音顿时扰乱了人的感知，让人陷入一种光怪陆离的幻想之中。画面太美了，小豆豆看得双目痴迷，韩跃也是茫然欲醉。罗家枪法，天下无敌，一点寒芒先至，随后枪出如龙，韩跃忽然胸口一阵发凉，他惊醒低头才赫然发现，冷月风鸣枪不知何时已经出现在心口窝，如果罗静儿再稍使一点点力，就能把他扎一个透心凉！“哈…呵呵…嘿！这把长枪，还，还不错吧……”他打了个寒颤讪讪而笑，明知少女只是试枪不会真刺下来，但是仍然忍不住两股战战。尼玛太吓人了，这把枪简直有鬼，声光效应太强，让人不知不觉间就会陷入死亡之境。“谢谢你，我很喜欢！”少女手抚长枪，俏丽的眼中一片迷醉之色，过了良久，方才轻轻说了一句谢谢。声音虽然轻柔，但是语气里那种感动却是浓重无比。她的情绪有些复杂，目光如水，一忽儿清澈，一忽儿荡漾：“韩跃，我有时候真的很怀疑你到底是不是这个世间之人，你发明蚊香，制造水车，配制藿香正气水……如今竟又打造出了冷月风鸣枪，如此战场利器自远古就已失传，你是从哪里寻来的方法？这世间到底还有什么是你不懂的？”哈！有妞夸奖，适合装逼啊！韩跃嘿笑起来。他仰头做观天之装，一手负于身后，一手却指着旁边的流云金丝锁子甲道：“勿须多言，先试试这件装备合身与否，再行夸奖不迟，哇哈哈……”他狂笑数声，心中一阵得意。相比冷月风鸣枪，流云金丝锁子甲才是套装的精髓。世间什么金属最硬？不是铜铁，也非金银，而是天外陨石所提炼的诡异金属。这套流云金丝锁子甲便是如此，通体以某种陨石金属打造而成，全身共由三万六千片甲叶组成，中间穿以坚韧无比的乌金之丝，保证了任何关节都能舒畅活动。天外陨石，属性独特，这流云甲重量十分之轻，全部重量加起来也仅仅只有三斤多，然而坚固程度却比两指厚的钢板还高。铠甲自带一双金属长靴，同样是密密麻麻的甲叶串联而成，不但透气性好，而且防御十足。每只靴子的脚后跟处都有一道锋利足刃，削铁如泥，冷光艳艳。古代战场厮杀，将领们的铠甲大多都不能很好的防护头部。这套铠甲则不同，它的头盔是全护式凤额盔，面部为高强度透明水晶，既保证视线开阔，又保证仿佛坚固。非但如此，此铠甲的左臂上，还装有一副机关弓臂弩，装载有二十四只合金小箭，弓臂弩的绞丝以虎筋制成，张力十分巨大。只要上好绞丝，征战时对人一射，不管敌人穿什么铠甲都能一下洞穿。这一套装备堪称攻守兼备，满大唐不会再找出第二套来。论防御，穿上它之后便是站着不动让人砍，想要破防都得几个时辰。轮攻击，弓臂弩一射犹如阎王催命，金属长靴的锋利足刃不但削铁如泥而且十分隐蔽，非常适合偷袭。罗静儿本身就武艺超群，再搭配这样一套装备，别说是跟那些毫无防护的突厥人打架，就算是对战大唐最精锐的明光铠甲士，她一个人都能单挑一群。当然了，前提是少女的体力能跟得上。不过这个也不用太过担心，古代战争之时，将领们一般只负责冲阵，很少有鏖战一说。就算真的陷入鏖战消耗体力也不怕，因为流云金丝锁子甲的甲兜里还装有六片宝贝，那是一种类似巧克力般的特殊糖果，能够迅速补充人体能量，吃一片融化口中，可抵半斤牛肉的饭食。“穿上快穿上，让爷们好好看看，这套装备到底牛不牛逼……”韩跃有些手舞足蹈得意忘形，这可是花了大价钱兑换的东西，不亲自看看效果怎么可能甘心？罗静儿明显意动，但却没有伸手，反而微微蹙起了眉头。韩跃不爽了：“你磨叽个屁啊，快点换上啊，我等着看呢！”“现…现在就要换…换吗？”少女脸上一红，声若蚊蝇。她目光羞涩的扫了扫屋子，狭窄逼仄，没有一点遮挡，就算再怎么喜欢铠甲，她也不能当着一个男人换装吧。可怜韩跃还没有反应过来，尤自手舞足蹈兴奋异常的叫道：“快呀，快换啊，我等着看呢……”罗静儿脸色越红，感觉一阵阵发烧，她悄悄拿眼睛瞄了一下韩跃，却见这家伙满脸兴奋和激动，似乎很是急切。“他为什么这么着急？”女人的心思总是特别跳跃，罗静儿在羞涩紧张之时，也不知为何心底忽然升起一个念头。“莫非，这家伙又想使什么坏？”合该老装逼犯倒霉，他本就有前科，不但偷过人家的裘衣和手帕，而且还用那些物件***眼下他表现的太过兴奋，反而让罗静儿产生了误会。“你…真的想看？”少女若有所指。“是啊！送这么好的东西给你，不看看你怎么穿上，哥哥我岂不是有些吃亏……”韩跃傻不愣登，回答的有些语病。误会越发加深，少女连羞带怒，终于忍受不来，娇叱一声，喝道：“无耻之徒，你给我滚！”一脚踢出，势大力沉，可怜韩跃正眼巴巴等着人家穿铠甲给他看，忽然觉得屁股上一阵大力传至，他还没反应过来怎么回事，整个人便被踹飞出去。“你他妈吃炸药了啊？动不动就打人，懆……”无端挨揍，任谁也是不爽，韩跃从院子里一下爬起，破开大骂。罗静儿愤怒的呵斥声从屋中传出：“没打死算你运气，想偷看我换衣服，哼，狗改不了吃屎！色棍！”“呃……”韩跃顿时噎住，无语问苍天。“这他妈也能误会？老天爷还让不让人活了？老子只不过想看看锁子甲的威力，谁关心你换装的过程了？又不是**！”他正要进屋辩驳，哪知忽听院门口一声尖笑，但见一个黑影猛地窜了过来，在他还没反应过来怎么回事之前，突然脖子一凉，有把长刀驾在了上面。“泾阳侯，你的运气，真是不好！”持刀之人，低声而笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 不慎被掳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971851.html",
		"content": "    突然刀斧加身，一般人都会惊惧喊叫！这是人的正常生理反应，除非是专门锻炼过的特殊人，否则根本无法克制。韩跃当然没有受过这种训练，所以在长刀架在脖子上的瞬间，他下意识便发出了‘啊’的一声低呼。可惜袭击之人十分有经验，在他声音还未发出之前左手已捏住他的喉咙，将他的声音硬生生给憋了回去。紧接着，又有几条人影飞速跳进院子中，个个都是黑衣蒙面，其中一人大喜道：“得手了，嘿……”持刀那人瞪他一眼，显得十分不悦，压低声音道：“禁声，先撤，别惹了屋里那人……”众黑衣浑身一震，相互对视一眼，脚下慢慢开始后撤。这群人显然都是做惯了此等勾当，相互之间配合十分默契，一人手持长刀押住韩跃，其余之人自动围拢起来。他们撤退之时小心翼翼，脚下只发出很细微一点声响，如果不刻意去听根本不会发现。院门近在咫尺！几个黑衣人眼中大喜，便连那持刀之人也轻舒一口气，紧绷的精神稍微有些放松。只要他们出了院门，瞬间便可遁入黑夜……如此悄无声息，此次任务便算完成了。可惜的是，这群人低估了罗静儿的敏锐！只听屋子里忽然一声叱喝：“哪里走！”接着便是‘轰’一声巨响，房门被人大力踢碎，少女冷面寒霜，纵身飞跃，宛如暗夜流星一般疾驰而来。她人还在空中之时，手中的长枪已猛刺而出，从房门到院门足足有十多步远，然而罗静儿长枪如电，竟然在眨眼间便刺到近前。冷月风鸣枪不愧是系统兑换出来的宝物，但见枪身星光闪耀，带起呜呜凤鸣，几个黑衣人只觉眼前一花，精神忽然便那么恍惚了一下。噗嗤一声闷响，一个黑衣人只觉胸口一疼，他下意识低头去看，赫然发现自己已被刺了个透心凉。罗静儿一枪建功却是看也不看结果，她玉手一抽长枪，顺势便是一扫，锋利的枪刃瞬间又划过旁边之人的脖子，一蓬鲜血喷出丈高。这一番动作宛如鹊起脱兔，说来话长其实很短，眨眼之间少女已连杀两人。然而她并不就此罢休，嘴中娇叱一声，长枪劈面直刺，第三人瞬间便见了黄泉！直到此时，剩下几人才刚刚反应过来，一个个吓得亡魂大冒，眼见罗静儿长枪再次一击，持刀那人情急生智高喝出声：“住手，否则我杀了韩跃……”可惜他的喊声稍晚了一点，少女长枪何等迅速，几乎在他声音响起的同时，冷月风鸣枪再次杀了一人。“住手！”持刀人真急了，紧张之下，握刀的左右忍不住用了些力，顿时将韩跃的脖子划破一丝血线，罗静儿娇躯一震，这才缓缓停下攻击。“当着我的面掳人，你们好大的胆子！”少女长枪遥指，枪尖紧紧锁定此人。“嘿，罗家女将军武艺冠盖当世，如果是平时我自然不敢，不过嘛……”持刀之人狞笑一声，将整个身体都藏在韩跃身后，威胁道：“现在我有人质在手，如果罗将军再敢出枪的话，我就和这小子同归于尽！”“你威胁我！”“不错！”持刀之人再次将长刀往韩跃的脖子上压了压，一边拖着韩跃后退，一边沉声回答：“人为财死鸟为食亡，咱们都是亡命之徒，希望罗将军想清楚了，免得一时不慎再次出枪，那样的话我也只好在临死之前拉个垫背的了！”为了增加威胁之力，他手上再次使了些力气，长刀顿时又将韩跃脖子破开一点，鲜血顺着刀锋缓缓渗出。罗静儿本来还打算用言语吸引他注意，然后趁机偷袭出击，哪知此人如此小心，她轻叹一声，手中长枪缓缓落下。持刀之人大喜，押着韩跃小心后退，他始终将韩跃挡在身前，直到整个人踏出院门，方才哈哈一声狂笑，得意道：“兄弟们，事成了，走……”黑夜中又窜出几道身影，将他和韩跃紧紧围拢起来，如临大敌般飞速后撤。罗静儿虽然放弃攻击，但是也不会就此罢手，她拖着长枪跃门而出，缀在后面不断寻找机会。可惜这群黑衣人警惕的很，始终将韩跃围在其中，少女几番试探始终不敢出手。一追一逃，渐渐便出了村庄！渭水河畔，水流澎湃，河岸之边是一丛茂密的树林，这些黑衣人似乎早就踩好了点，脚下不停直接穿林而入。直到此时，韩跃脖子上的长刀才稍微松了一些。主要是持刀之人生怕行走之时不注意用力，如果割断了韩跃的脖子，那他们就失去了人质。没有韩跃当盾牌，谁吃得住罗家少女一枪？韩跃强忍脖子上的疼痛，勉强扭头回看，只见罗静儿的身影就在不远处追着，他心中一阵感激，随即又叹了口气。如今的情况是他身陷敌手，而罗静儿明显顾忌太多，想要脱身还得再图他策。“你先回去？这群人既然没有直接杀我，必然有留下我的原因……你快回去，想想今晚你为什么把我踢出房门……”这番话暗示已经非常明显了。罗静儿之所以踢他出屋，就是因为误会韩跃想要偷看他换装，而韩跃这话的意思也正是要罗静儿想到此点。那件流云金丝锁子甲的左臂上装有一件弓臂神弩，弩箭一旦激发，可以远程破敌致命，罗静儿唯有穿着那件装备前来，才有机会一击直中持刀之人。只要破了持刀者的威胁，以罗静儿的轻功之快，她必然能在破敌瞬间就穿入敌群救下自己。“回去啊，你这蠢女人，如果不是你踢我出屋，老子哪里回被人掳住？你为什么要踢我啊……”他生怕罗静儿反应不过来，故意又说了一遍，这次为了防止黑衣人警觉，专门用了抱怨的语气、少女身子一停，目光有些迟疑。她遥望韩跃一眼，忽然咬了咬牙，转身飞速后撤。夜色迷蒙，罗静儿的身影转眼便消失不见。“哈哈哈！”持刀之人却误会了，得意对着黑衣人道：“大家看到没，咱们的泾阳侯真是不知死活，都这个时候了还敢抱怨，竟然把唯一的救星给气走了，哈哈哈……”“嘿嘿，如此岂不是正好，没有了罗静儿威胁，咱们这趟任务算是完成了！”持刀之人越发得意，他再次回望后方，仔细扫视半天也没有发现罗静儿的身影，这才缓缓吐了一口气，手上的长刀也离开韩跃脖子，不过仍然小心的搁在韩跃肩头。“兄弟们，事成了，赶紧走！暗二头领就在密林的另一边等咱们呢，只要将这小子交给他，咱们的赏金可就到手了。”“啊哈哈哈，还是老大机灵，知道用这小子做威胁，可怜那罗家女武功何等凶猛，还不是照样眼巴巴看着咱们掳人？”“那是自然！”持刀之人得意而笑，猛然一推韩跃，恶声喝道：“还不快走！”韩跃装作被推了一个踉跄，肩头悄然离开长刀一点，心中暗暗计算着罗静儿回来的时间。弓臂神弩，一定要给力啊！（感谢：安阳的小可爱打赏20000起点币，感谢大变脸打赏1000起点币，你们真狠）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 如何脱身？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971852.html",
		"content": "    夜到深处，明月高垂，洒下清冷光辉。天上繁星点点，一条银河昭昭，横亘如匹练，浩瀚且灿烂，望之令人心旷神怡。王凌云盘膝坐在小亭子中，面前点着一炉熏香，月光如水，透过错落有致的花树射到他脸上，俊朗的脸盘宛如涂抹了一层皎洁玉辉。“几更天了？”他忽然开口。“回公子，已然三更。”亭外花丛之中，有个声音恭敬回答。“三更了么……”王凌云沉吟一声，眼中凌厉一闪，淡淡道：“这个时辰，想来暗二他们已经动手了，也不知成功与否！”他缓缓站起身走出凉亭，负手仰望星空，修长身躯在月光下拖出一道长长影子，夜风袭来，吹得他衣袖猎猎作响。“公子，暗二这人一直不肯归心，还是不要太过重视为好！”王凌云轻轻皱眉，依然仰望着星空，脸色一片默然。花丛中那人似乎有些不甘心，沉吟半天之后，再次小心翼翼道：“公子，其实去抢夺借条属下也能做到，那韩跃不过一个农户小儿出身，如今虽然被皇帝封了县男，但是却还没来得及修建府邸，仍旧住在小院子里……”花丛中人说到这里顿了一顿，吞咽一口吐沫后接着又道：“如果公子派我前去，属下有信心手到擒来，犯不上用暗二这种不归心之人，如果出了意外，岂不是耽搁您大事？”王凌云淡淡‘嗯’了一声，不置可否。“公子……！”花丛中那人还要再说，王凌云却忽然一挥手，淡淡道：“此事毋庸再说，你且下去吧！”“是！”那人不敢不从，他恭敬答应一声，随即花丛中便响起轻微响动，脚步声渐去渐远，显然是遵命离去了。王凌云目光中闪烁着凌厉的光彩，嘴角挂着一丝若有若无嘲讽：“暗二不是归心之人，难道你便是了么？”他鼻尖轻哼一声，脸色阴晴变幻，一丝狠辣悄然浮现出来。家族中有人给他使绊子，每次他抽调人手使用，总会发现调来之人夹杂着一些别有用心之徒。“想争那四十万借条，你们也得有命花才行……”他眼中杀机一闪，满脸都是森然。世家内部争权之路同样充满了血腥，所用手段甚至比皇权之争还要凶残，他若要想稳固地位掌控族权，唯有比别人更狠才行。月挂中天，繁星如水，点点光华宛如破碎的水晶，月光与星光穿透错落有致的花树挥洒下来，王凌云原本丰神俊朗的容貌忽然多了许多狰狞…………“快点走，再这样磨磨蹭蹭，信不信老子一刀剁了你！”韩跃被推了一个趔趄，差点跌成个滚地葫芦，野狗抢屎一样摔倒地上。他心中暴怒欲裂，脸上却毫不变色，甚至还堆起谄媚的微笑。“是是是，各位豪杰别生气，小的刚才脚打滑了，这就快走，这就快走……”他缓缓从地上爬起来，冲着这些黑衣人作揖打拱，眼睛不却听私下扫视，寻找着任何能够逃逸的可能。“看什么看？想找机会逃跑？告诉你，这种事你想也别想，爷们手里只有刀下鬼，还从来没有逃脱人，快走……”“是是是！”韩跃表现的越发恭顺，嘴上不停答应着，脚下却刻意踏向不方便行走之处。他的动作很小心，每走十几步才往难走的地方偏移那么一点，密林中本就枯枝烂叶密布，再加上夜黑视线差，众人都没有察觉韩跃的小动作。经过这种拖延，原本半个时辰就能走完的道路，硬生生被他多拖了三分之一时间，等到众人押着他出了密林之时，但见皓月有些偏西，已经到了深夜四更。一条大河横亘在密林旁边，河水涛涛，浪声咆哮，这条河还是渭水，不过河段已经远离了田家庄，约莫是靠近长安城西的下游。“头儿，暗二首领和咱们约定的地方就在这里，奇怪，怎么不见人？”一个黑衣人四处打量半天，皱着眉头疑惑说道。“你确定是这里？不会是记错了吧！”“那不会，分别之时小弟专门留意了周围环境，您看旁边那颗大树，上面有我用刀子刻画的记号，就是这里……奇怪，暗二首领哪里去了？”“也许临时有事吧！”领头那人沉吟一下，忽然想到一个可能，哈哈笑道：“我明白了，各位兄弟无需担忧，首领定然是去给咱们取赏钱了……”这群亡命之徒全是贪婪之辈，听到赏钱二字人人眼中泛光，纷纷嘿笑起来。眼见任务就要完成，他们紧绷的神经终于放松下来，各自寻了个干净的地方一屁股坐下。一个矮子高声叫嚷道：“嘿，这次领了赏钱，兄弟我说什么也要去云瑶赌坊耍上一耍，穷了大半个月，手都痒死了！”“没出息，骰子有什么好玩？我若拿了赏钱，先去欢月楼走上一遭，那些小娘皮真是让人回味啊，又骚又浪，一掐就能出水，这次我要点上两个娘们相陪，狠狠睡她们三天三夜！”那矮子看了这人一眼，嘲笑道：“哈？三天三夜，你行吗？别把老命搁在那里，欢月楼的小娘皮们虽然一掐就出水，不过个个可都是刮骨吸髓的妖精啊……”男人的话题总是离不开钱和女人，尤其这群亡命之徒个个过着刀头舔血的日子，矮子不过开了个话头，众人立马就兴奋的讨论起来。那个持刀者也放松下来，他将一直压在韩跃肩头的大刀缓缓抽离，猛然伸脚将韩跃踢到在地，随即一屁股坐在旁边，也加入了讨论的圈子。韩跃趁机将身体向旁边移了一些，他动作很是轻微，谁也没有注意。几个黑衣人高谈阔论，说到兴奋之时口水四溅，其中那个矮子最为夸张，手舞足蹈比划着摇骰子的架势，仿佛已经置身赌坊之中，正对着一群赌徒大杀四方。受他影响，众黑衣人情绪也被调动起来，于是吹牛闲侃之声越发高昂。韩跃表面上装出一副倾听众人说话的样子，目光却不停的四下扫视，终于他眼睛一亮，隐隐约约看见不远处的密林中，似乎有一个身影悄然出现，瞬间又消失在一株大树旁边。那身影娇小玲珑，显然是个女子，虽然仅是惊鸿一瞥，但是韩跃已然明了于心，这人身上穿的赫然正是那件流云金丝锁子甲！罗静儿，来了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 我也会赌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971853.html",
		"content": "    偷袭与营救都需要策略，黑衣人足足有十二人，虽然罗静儿武功高强，但是如果贸然出手的话，未必就能完全掌控局面。为了让她一击成功，韩跃必须得给她创造一些条件。要知道现在可是身陷敌群之中，如果他这个人质不懂的配合，很容易出现意外。如何配合才好呢？自然是想办法吸引众人注意力。如果能让他们暂时忘记敌我之分的话，那就更好了！巧的是，这种见人说人话见鬼说鬼话的手段，韩跃正好比较擅长…………“各位豪杰，小弟听你们聊赌博如此开心，莫非大家都精研此道？”“你他妈的蹲老实点，爷爷们说话有你什么事？再敢插嘴信不信一刀剁了你……”那个矮子大声呵斥，然后又一脸装逼道：“赌骰子这种技术活，你一个农户出身的小儿懂什么？真拿自己当侯爷了？你只不过是走了狗屎运……”“是是是！”韩跃点头哈腰，脸上却刻意流露出一丝不服的表情。他这样表演果然让矮子十分不爽，抬腿便是一脚，喝骂道：“怎么着，爷们瞅你这架势好像很不服啊，你知道骰子有几个点吗？”“嘿，就怕你不问！”韩跃心中一喜，只要这家伙肯开口接茬，那就不愁不上道，他这半天早听明白了，这一群人都是烂赌鬼，虽然赌性奇重，但是赌技很烂。烂赌鬼有一个好处，就是特别崇拜赌技超群之人，而且是那种发自内心的敬重，比之书生士子们崇敬孔夫子还要虔诚。“这位豪杰，您说的那个骰子，是不是六面方形那种？”“咦，你竟然知道？”矮子有些意外，不过仍然鼻孔向天，大刺刺点了点头：“你倒也有一点见识……”“惭愧惭愧，谢您夸奖！”韩跃继续点头哈腰，眼珠滴溜溜一转，嘴里接着道：“小弟农户出身，以前也是个烂赌鬼，最喜欢玩的就是骰子……不过众位豪杰都是大人物，去玩的地方肯定是大型赌坊，想来接触的骰子和我很有不同，真是令人羡慕……”赌博，永远是烂赌鬼之间永恒的话题！所谓物以类聚人以群分，探讨共同喜爱之事，最能迅速拉近关系。那矮子听到韩跃也喜欢赌博，脸色不知不觉便缓和下来。“想不到，你这小子也会赌博，嗯嗯嗯，倒也是个人物！”旁边几个黑衣人赞同点头，那持刀大汉虽然没做表示，但是也没有呵斥韩跃住口。这是一个好现象，代表着众烂赌鬼成功被吸引住，以韩跃的精明岂能不牢牢抓住。他屁股坐在地上，脸上却装出兴奋之情，语带神往道：“嘿，要说这骰子的玩法，我们乡下人最喜欢比大小，三粒骰子往骰盅里面一放，然后使出吃奶的力气猛摇，周围参赌的老少爷们聚精会神盯着，等到揭开骰盅之后，点数水落石出，大家一翻两瞪眼，有咧咧骂娘的，有哈哈狂笑的，赢钱的得意洋洋，输钱的面如土色，真是刺激啊……”他很坏，这一番话充满了心理学暗示，不但将赌博之事绘声绘色说出，而且还刻意添加了关于输钱赢钱的形容，如此细致入围的描述，简直就如同在众多烂赌鬼脑海里刻画了一副赌博的场景，顿时引得这些人悠然神往。有句话说的好，赌博好戒，心瘾难熬！就连那些意志力十分强大的智者都往往身陷赌博而不能自拔，何况这群黑衣烂赌鬼？众人听了韩跃这无良的语言暗示，登时被勾起心中赌瘾，只觉得浑身上下一阵难受，仿佛猫爪一般百般煎熬。（这不是作者乱描写，我以前在网上玩球赌，就是这感觉，一天不弄几把，就觉得浑身难受。）那矮子忍不住咽了口唾沫，一脸神往道：“想不到你们乡下人赌钱也这么刺激。可惜不能跟你们来上几把，真是，真是，唉……”脑袋摇了几摇，语气十分遗憾。他是众人里赌性最重一人，此时听了韩跃一番言语，心中竟然大起知己之感，他伸手重重拍了拍韩跃肩头，道：“你很不错，赌过钱，是个爷们，就不知道赌术怎么样？”“我的赌术自然十分厉害！”韩跃故意夸张一声，这时候可不能谦逊，必须得将众人震住。“你们知道么，我玩骰子之时，经常能够掷出天豹子……”“天豹子？真的假的？”矮子眼睛一亮，旁边几人也竖起耳朵。天豹子就是三个骰子全是六点，号称赌桌通杀，只要是赌徒就没有不喜欢这个点数的。那个持刀大汉显然也爱赌，只不过因为他是首领，所以一直矜持着没有参加讨论，这时听到韩跃能掷出天豹子，终于也按捺不住开了口：“天豹子通吃全桌，几十局都不一定扔出来一次，你说你经常掷出天豹子？莫非是吹牛蒙骗爷爷们不成？”“怎么会？”韩跃夸张的叫了一声，屁股稍微向边上悄悄挪了挪，嘴上却道：“天豹子虽然很难出，但是只要掌握了一定手法，那也不是很难……就算达不到次次都出的境界，至少十次会有五六次！”我曹，十次有五六次，真的假的？众赌鬼两眼放光，宛如饿狼一般盯着韩跃。那矮子最是激动，哆嗦着问道：“这么说你会特殊手法？能扔出天豹子？”他神情紧张，咕嘟咕嘟猛咽口水，眼睛紧紧盯住韩跃，生怕韩跃说出一个‘不’字。要知道骰子共有六面，每个面各自刻着不同点数，数字从一到六不等，玩的时候需要三粒配合，由于刻面的重量微有偏差，所以同时出现相同点数几乎不可能。曾经有人按照数学公式计算过，骰子同时出现三个六的几率，是二百一十六分之一（1/216），但这只是纯粹的数学计算，实际摇骰过程中由于各种因素，几率远比这个还要小。现在韩跃却说他十次中有五六次能摇出天豹子，这是什么技术？这是何等牛逼？如果他们能够掌握的话，赌起钱来该是何等快活？众黑衣人面面相觑，那个矮子尤其兴奋，身体都有些颤抖。“如果这小子说的是真的，爷们以后再去赌坊，岂不是天天能大杀四方？”咕嘟，咕嘟！一阵吞咽口水之声。“小…小兄弟，这绝活，好不好学……”矮子期期艾艾试探问询，众黑衣人的脸上也都是渴望。“哈，你们这些杂碎终于上钩了……”韩跃心里轻轻一松，他悄然瞥了瞥不远处的树林，脸上却显出高深莫测神情，重重点头道：“技术好学，可惜咱们手头没有骰子，不然我现在就能教教你们！”“我有啊……”那矮子一声大叫，他猛然伸手入怀哆嗦着掏了一把，赫然掏出了三粒亮橙橙的骰子。不愧是烂赌鬼，这玩意也能随身携带。矮子双手举着骰子，一脸期盼的望着韩跃，小心翼翼道：“兄…兄弟，教教，教教……”这一刻他哪里还像个凶残掳人的绑架者，完全就像个犯了毒瘾的人在祈求别人施舍他一点白粉，那架势要多乖有多乖。“好啊，我这就教大家……”韩跃眼角再次扫了扫密林那边，脸上洋溢着春天般的微笑。他伸手接过骰子，忽然吐气大喝一声：“各位豪杰，看好了，天豹子！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 一刀枭首",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971854.html",
		"content": "    他左手将骰子置于手心，然后右手往左手上面一扣，两只手相合而摇，嘴里念念有词：太上老君急急如律令。这手法一看就是赌桌老鸟，尤其脸上还散发着虔诚光辉，矮子和众多黑衣不由又信了三分，大家目不转睛盯着他双手，生怕漏过什么特殊动作。韩跃看似用心摇骰子，其实目光一直在观察众人，眼见气氛渐渐形成，他心中悄然一喜，终于轻喝出声：“各位且看，六六六！”手上动作一停，接着往地上一抛，三粒骰子滴溜溜落到地上。那矮子首先‘咕嘟’一声咽口唾沫，与众人一起紧张注视着地面，大气也不敢出一口。但见三粒骰子越转越慢，越转越慢，终于有一只失去动力，仿佛喝酒的醉汉一般晃晃悠悠停了下来。“六点……”矮子哆嗦一下。第二只骰子的滚动也在变慢，上面数字不停变换，五点，三点，一点，四点……矮子的脸色随着数字不停变化，双手使劲攥住拳头，额头全是冷汗。众黑衣人同样聚精会神，眼见这第二粒骰子歪歪斜斜，他们的心情也如坐了过山车。第二粒骰子不负众望，依然还是六点！“又是六点，已经两粒了……”一人颤声道。烂赌鬼们只觉心脏砰砰乱跳，忍不住又将目光看向第三粒。韩跃心中冷哼，嘴角勾起一丝弧度，整个局势已在他掌控之中，现在就看罗静儿懂不懂得抓住时机！他眼角扫了扫密林方向，果然见一道身影快如鬼魅，正悄无声息朝这边靠近。第三粒骰子晃晃悠悠转了半天，但是韩跃心知肚明，这粒骰子最后停下来的数字，必然是同样的六点。果然！“还…还是六点…”矮子兴奋的浑身颤抖，连说话声音都变了。三粒骰子都是六，加在一起就是天豹子，众赌鬼一阵哗然，看向韩跃的目光瞬间热切。天豹子虽然难出，但是这群烂赌鬼常年混迹赌桌，几千几百万把赌局下来，几乎人人都曾亲手扔出过这样的点数，所以这个点数不是他们引起兴奋的原因。真正让他们兴奋的是，韩跃这种说出就出的手法。“厉…厉害…”矮子最先开口，吞咽几下吐沫。韩跃嘿嘿而笑，一脸高深莫测道：“怎么样，是不是天豹子？”“是是是！”矮子连连点头，看向他的目光已有不同。旁边持刀大汉忽然开口道：“小子，你再扔一把。”“想试探我？”韩跃不屑一哼，伸手抓起骰子，道：“好，我便再扔一次，你们看好了。”依旧双手相合，依旧面带虔诚，骰子在手心里摇动不停，当那句‘太上老君急急如律令’再次响起之时，他忽然吐气开声大喝叫道：“开！”三粒骰子落于地上，滴溜溜，滴溜溜，转动起来晃悠悠。众人目光紧盯其上，便连那个大汉也看的聚精会神。骰子滚动越来越慢，终于犹如三个喝醉的醉汉，慢慢停止了下来。“第一粒，六点。”矮子口歪眼斜，双手哆嗦发颤。“第二粒，也是六点。”一个黑衣人紧随其后，语气很是震惊。“第三粒，还…还是六点…”矮子再次出声，说话都有些结结巴巴。连续摇了两把，两把都是天豹子，如果只有一次那完全可能侥幸，但是连续两次都这样，再小心的人也不会怀疑。事实上，矮子和众赌鬼早已佩服的五体投地。持刀大汉目光炯炯盯着地面，半晌终于嘿了一声，缓缓点头道：“果然了得，好厉害的赌术！”他抬头看向韩跃，终于说出了众人心声：“这手法，好不好学？”“好学啊！”韩跃等的就是这句话，连忙道：“我现在就可以教你。”大汉眼中一亮：“那还等什么，速速教我，有了这手绝学，嘿，他妈的……”他终于也放下了身为老大的矜持，显露出贪婪赌鬼的本性。韩跃一把抓起骰子塞到他手里，循循善诱道：“我来说，你来试，教与学同时进行，保证你三次就能掌握。”“三次就行？”大汉有些震惊，喘气都变得急促，他连忙双手将骰子合拢，道：“那你快说，我来试试。”旁边矮子眼巴巴看着，他其实更想练习，可惜有好事必须老大先来，只能强忍心中赌意，催促道：“小兄弟，快点说，快点说。”连称呼都变了，可见此人赌性何等之重。韩跃瞥了他一眼，目光又收回到大汉这边，做出一副老师指导学生的架势，道：“首先，你要深吸一口气。”“深吸一口气？”大汉怔了一怔，想到这可能是特殊手法的前兆，连忙照做。“上套了，嘿嘿！”韩跃心中一喜，听话就好。“然后，开始轻摇双手。”“轻摇双手…”大汉重复一句，乖乖开始摇动。矮子和众人大气也不敢出一口，聚精会神盯着大汉的双手，仿佛那是世界上最吸引人的地方。“注意手速，三次快，一次慢！”韩跃一边说着，一边悄悄后撤几步。“三次快，一次慢…”大汉再次跟着重复，旁边矮子也喃喃出声，好像摇骰子的人是他一般。韩跃心中冷哼，嘴上继续诱导：“现在，闭上你的眼睛，心中想象着骰子的点数。”“闭上眼睛，心里想象骰子的点数…”这一次，又有几人跟着重复，那矮子甚至陪着大汉一起把眼睛闭了。这种状况就像是心理催眠师的语言催眠，韩跃经过一步一步设计，终于将众人的心神控制。现在，他说什么，这群烂赌鬼都会照做。“很好，你做的很好！”韩跃语气轻柔缓和，一字一顿道：“接下来你要凝神静气，连续摇动骰子十三次，然后毫不迟疑，将它们扔在地上。”“凝神静气，连续摇动骰子十三次，毫不迟疑，仍低在上…”众人仿佛睡着了一般。“对，你们掌握的很好，轻轻摇吧……看，天豹子是不是就要出现了！”众人脑海中果然抽象出天豹子的景象，那大汉闭着眼睛咧嘴大笑，他真的感觉自己能摇出这个点数。韩跃每说一句话，脚下便悄然后撤一步，这时候距离众人已经有三四米远距离，而他的身边地上就插着大汉那把长刀。“一次，两次，三次……”大汉嘴里念念有词，矮子和众黑衣人也轻声计数，终于等到摇了十三下，那大汉谨记韩跃所说，带着无限希望猛然将骰子一扔。众人都把目光急切去看。然而滴溜溜，滴溜溜，三粒骰子晃晃悠悠慢慢停下，最后竟然只是一个‘三三四’的点数。这个点数放在平时已然不低，但是距离众人心中的期望值实在太远。所谓希望越大失望越大，大汉本就不是什么谦谦君子，顿时觉得心头一股邪火窜出，勃然变色道：“为什么不是天豹子？小子莫非你敢骗我，老子要宰了你……”他目泛凶光想去寻找韩跃，还没来得及抬头，猛然听到身后一声大喝：“老子他妈的先宰了你！”却是韩跃拔了那把长刀悄悄走到他背后，跳起来就是一刀猛砍。大汉亡魂大冒，闪身便要躲避，突见黑夜里有白光一闪，从密林方向电射出十几道银芒，快若奔雷，眨眼及至。但听噗噗噗三声闷响，他只觉胸口一阵发麻，想要躲闪的动作顿时停了一停。就是这一下停顿，足以要了他性命。韩跃持刀高高跃起，对着他的脖子奋力劈下。一刀，枭首。一刀，毙命。大汉嘴中霍霍发声，临死想要反击拉住韩跃垫背，却见一道矫健身影腾空而来，手中一把星光长枪，顺势将他挑飞。“原来，这小子根本就不想教我赌术，他所做的一切一切，只是为了杀人……”大汉意识潮水退却般陷入黑暗，这是他临死之前最后一个念头。（感谢打赏，人太多了，明天专门统计了发在作品相关里）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 逼婚逼睡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971855.html",
		"content": "    虎入羊群是什么概念？当然是所向披靡，想怎么吃就怎么吃！对于这群黑衣人来说，罗静儿就是一只猛虎，长枪所指，手下几无一合之将。超级高手对上普通角色，这场仗打的简直砍瓜切菜一样简单，黑衣人总共也就十二个，除了那个大汉被韩跃偷袭一刀枭首，剩下十一人全被罗静儿干掉。夜风如水，死尸躺了一地，韩跃将手里的长刀扔掉，嘿嘿夸赞罗静儿：“不错，总算懂了我的暗示，知道穿着流云锁子甲过来……怎么样，这套装备可还合身。”罗静儿点头道：“合身的很，就算称之为战场神器也不为过。”这一场营救战从偷袭到结束总共也就几十秒时间，固然有韩跃创造了自救条件，但是绝大部分原因还是罗静儿的功劳。若非她及时射出弓臂神弩，恐怕韩跃偷袭那大汉未必成功，一旦给那汉子躲开偷袭，局面很可能会是另一种情况。“你很有武人天分！”罗静儿忽然开口，目光有些复杂，道：“身陷敌群，却能保持头脑冷静，以语言挑动敌人心思而为自己创造有利条件，这是大将之风……”“大将之风？你太看得起我了。”韩跃哈了一声，淡然道：“不过是挣扎求存罢了！”罗静儿缓缓摇头：“垂死求生之人我见得多了，你知道么，有些新兵初到战场之时，哭喊者有之，惊慌者有之，逃窜者也有之，怕死是人的本能，能做到临危不惧者，万人中也不见得有一个。”她目泛异彩，盯着韩跃轻声道：“我真的很好奇你到底是什么样的人？通晓格物，制造水车，锻造装备，配制秘药，你懂得如此多事物已可算世间少有，偏偏现在又展现出大将之风，堪称文武双全……我能遇见你，莫非真是上苍可怜我罗家，专门降下奇才助我不成……”韩跃听她语气越说越振奋，心中忽然打了个突，莫名生出一股不好的感觉。“小妞，你如此夸我，莫非有什么阴谋？”“你猜呢？”少女嫣然一笑，月光如水洒落，照在她那秀美绝伦的脸庞，夜风习习，吹动三千发丝，当真艳丽不可方物。韩跃心中一荡，悄悄咽了口唾沫。事出反常必有妖，罗静儿每次对他温柔，背后必然隐藏着目的，他踟躇半晌，小心翼翼试探道：“美人计？”少女噗嗤一声，忽然小脸一绷，吓唬他道：“不错，就是美人计，你怕不怕？”“哈，牡丹花下死，做鬼也风流，要说让我骑马打仗，那哥哥肯定敬谢不敏，如果是让我风流倜傥温柔乡，嘿嘿嘿，哥哥何时怕过？宁死也要冲锋陷阵一回。”“无耻！”罗静儿俏脸一红，飞霞爬满双腮，她白了一眼韩跃，忽然幽幽道：“知道么，就在刚才，我更坚定了要招你入赘的念头，你不该表现如此出众的……”韩跃微微一呆，有些苦恼道：“振兴罗家，真的就那么重要么？”罗静儿被他问的一怔。韩跃又道：“我知道你其实并不喜欢我，甚至咱俩刚认识那会你还…算了不说了，我就想问问，在你心中到底是家族重要，还是你自己的幸福重要？你也是如诗少女，难道一点都不渴望爱情么？”“爱情？”罗静儿喃喃一声，怔怔有些发呆。韩跃不再说话，静静等在一旁，让她好好沉思。夜间风凉如水，天上万点繁星，身边不远处就是渭水，大河怒浪涛涛，拍击河岸轰然响动。一轮明月当空，照的江水发白，风吹树林，枝叶沙沙，动与静完美结合，夜色是如此的迷离。少女立于风中，身上甲胄曲线逼人，一头乌发三千飞扬，她眉头轻蹙着，嘴唇轻咬着，月光下宛如出尘仙子，那样的艳丽动人。“让你入赘，很难么？”罗静儿忽然幽幽开口，牙齿轻咬朱唇，双目犹如明珠含水，静静望着眼前的少年。韩跃搔了搔脑门，苦笑道：“入赘上门乃是男人嫁女人，生的孩子要跟女人姓，赚的钱财要入女家门，就连百年之后身死入坟，墓碑上都要刻着某某入赘氏，世人嘲讽，宗族断代，这种丧失尊严之痛哪个男人会喜欢？”“可是我大唐赘婿之风盛行，那些男人好像并不似你说的这般，比如柴绍驸马就出身豪门，入赘公主却甘之如饴。”“他不甘不行啊，咱们皇帝陛下可不是个讲理的，柴绍那货敢有一点怨言试试，脑袋稳不稳真是两说。”“那普通人家呢，田家庄也有几户上门女婿，我见那些男人平日表现也没什么难堪……”“他们整日挣扎求存，衣食尚且不饱，哪里有时间琢磨这个？”少女有些恼怒：“说来说去，总是胡搅蛮缠，你衣食很饱么？”“这个嘛。”韩跃小心翼翼看她一眼，道：“过不了几天，我估计要发一笔大财……”说着，掏出了四五张借条，十分欠揍显摆道：“你看，四十万贯！”“你……”罗静儿胸口起伏，气的俏脸发白。韩跃生怕她发飙，连忙道：“算了算了，这个问题每次都谈不拢，咱们以后再说好不好！”罗静儿哼了一声，甩头不去看他。“嘿嘿，好妹子，奔劳辛苦大半夜，眼看天就要亮了，咱们赶紧回家吧！”少女纹丝不动，显然还在生气。“不走是吧，甩脸子是吧？”韩跃眼见来软的不行，眼珠一转，开始来硬的：“哼哼哼，你也不看看这什么地方？荒郊野外一地死尸，夜黑风高密林幽深，信不信我兽性大发，将你就地正法！”“你敢么？”罗静儿反唇相讥，脸上却一片绯红。韩跃被逼上梁山，硬着头皮道：“有什么不敢，再不走我现在就扒你衣服！”“那你来啊……”少女也是豁出去了，猛然将胸口一挺，她尽管脸色红如火烧，却咬牙坚持着与韩跃对视。银甲娇躯，曲线逼人，一股处子芬芳直冲韩跃鼻尖，高高挺挺的**宛如两座山峰，几乎贴在了韩跃胸口。咕嘟！老装逼犯下意识咽了口唾沫，想不到这妞如此彪悍，少女怀春不应该是婉约派的么，怎么到我这里就变成逼婚逼睡的，这么吓人？他目光偷偷落在罗静儿双峰，尽管很是眼馋，终究不敢伸手。有些便宜一但占了，可比牛皮糖还要粘人，哥可是要拥有整片森林的男人，岂能让你这棵树吊死…………“哈，想用这种手段让我上钩，爷才没那么傻？”他尽管馋的心肝都疼，却仍然装逼硬挺。（今天打赏不少啊，老规矩，明天统计了发感谢信）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 高手尊严",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971856.html",
		"content": "    “走吧！”罗静儿幽幽一叹，情绪很是低落。她毕竟是个少女，此番为了家族舍下脸来劝说韩跃，却被人当面拒绝，既羞又恼，心里很是难过。“等一等！”韩跃却忽然脚下生根，纹丝不动。“你又要怎样？”罗静儿有些生气。韩跃低声道：“你看那里，好像有一个人影。”“嗯？”罗静儿目光轻闪，玉手顺势一伸，悄然握住风鸣枪。她这样的高手本有眼观六路之能，只因方才和韩跃谈及入赘之事，少女又羞又恼，情绪波动之下便没有留意四周。不远处就是渭水河畔，岸边有十来棵参天大树，树下是浓密的灌木丛，丛中隐隐绰绰，似乎站着一个人影。韩跃持刀高喝：“什么人在那里鬼鬼祟祟的，给我滚出来！”“泾阳侯好大的口气！”耳听一声轻哼，有人道：“我若鬼鬼祟祟，你早已躺在地下了！”话音未落，但见一个大汉推开灌木丛，昂首阔步走了过来。此人手持一把厚背开山刀，身上穿着黑色夜行衣，步履稳健，行走如风，罗静儿目光一闪，玉手轻握冷月风鸣枪。韩跃也不是傻子，这人先不论是敌是友，单凭他一股气势便知不是等闲之辈。他眼角扫了一下罗静儿，少女虽然凝神以待，但是脸上并不见紧张之色，显然无惧来人。他心中顿感一松，转头对着这人喝问：“你是何人？大半夜出现在这荒郊野外之地，所来为何？”那大汉大步流星，转眼便到了近前，他没有回答韩跃所问，眼睛扫了扫满地的尸体，满脸肃重道：“枪枪刺心窝，一枪一个。嘿，常闻罗家枪法冠绝天下，今日一见果然名不虚传。”罗静儿一语不发，目光似水无波，静静持枪而立。韩跃手拿大刀小心戒备，再次问道：“阁下深夜来此，总不会是来鉴赏罗家枪法的吧。”“自然不是！”大汉缓缓摇头，他将厚背开山刀举起，目光望向韩跃，道：“某家受主上所托，特来向泾阳侯取一样东西。”“哦，不知所取何物？”韩跃反问一句，嬉笑道：“不会是要我的命吧。”心中更加戒备。“不是！”大汉再次摇头，伸手一指地上尸体，道：“若是想取你性命的话，他们抓你过来的时候我便出手了，岂会等到现在。”韩跃一怔：“你和这些人是一伙的？”“不错！”大汉点头，目光中闪过一丝沉痛，喟叹道：“我便是他们口中的暗二首领。”韩跃再次一怔：“既然你是他们首领，为何却……”“为何却眼睁睁看着他们送命对吧？”大汉接口道。“是啊，那时罗静儿并未前来，如果你现身出来，恐怕借条已经得手了！你的这些属下也不会死……”暗二默然，宽大的粗手轻轻摩挲着开山刀，如此过了良久，他忽然低叹一声，道：“这些人并非我的属下。”韩跃一呆，他疑惑看向暗二，却见此人目光澄清如水，显然并未说谎。“不用怀疑，我确实是他们首领，但他们却并非我手下。”他看了一眼韩跃，有看了一眼罗静儿，忽然道：“泾阳侯，罗将军，今夜我前来便是要拿回借条，至于成也不成，咱们手地上见真章吧。”“说来说去，还不是要动手！”韩跃状作不屑撇撇嘴，心中却更加警惕。暗二不去管他，目光转向罗静儿，沉声道：“久闻罗家枪法天下无敌，刚才我在灌木丛中观看罗将军出手，果然犹如猛虎下山，你之武功已臻化境。咱们一旦交手，恐怕今夜便是我暗二丧命之时……”韩跃道：“我说兄弟，既然你明知不是对手，为什么还要和她打？”“为什么要打？”暗二转头看他一眼，忽然自嘲一笑：“这或者就是武人的尊严吧……”罗静儿一语不发，目光清澈如水，手中风鸣枪缓缓提起，冲着暗二点了点头。暗二同样满脸肃重，猛然深吸一口气，举起了厚背开山刀。两人静默相对，身上的气势却在不停飙升，这一场厮杀可算是当世超一流高手的对决，虽然两人还不曾出手，但是空气中已弥漫出一股惨烈气息。韩跃自家人知道自家事，这种高端之战绝非他能参合，为了不让罗静儿分心，他缓缓退到了一旁。夜风习习，吹动暗二衣角。明月高照，照的罗静儿玉脸生辉。两人各自用兵器锁定对方，气劲交接，卷起几片落叶。高手之争，生死只在一线。暗二突然大喝一声，双脚猛踏大地，整个人高高跃起，开山刀化作一道刺眼白光，当头向罗静儿劈去。少女同样娇叱出声，玉手顺势一挥，冷月风鸣枪宛如苍龙出海，‘铮’的一声磕开大刀。她虽是女子，但手上力道惊人，只一枪便破了暗二的刀势。破此攻击之后，立即揉身而上，枪尖雨点一般疾刺，耀起无数璀璨星光。暗二大喝一声来得好，他奋力挥舞大刀与风鸣枪相抗，但听一阵铿锵震响，两人眨眼间便交手数十次。罗静儿不愧是天生武将，长枪势大力沉，偏偏枪势刁钻灵动，暗二渐渐便有所不敌。“罗家枪法，果然不凡……”暗二将大刀舞得密不透风，除第一次攻击他占了先之外，剩下数十次交手他便一直被压着打。“你也不错！”少女枪势如龙，直取对方胸口。暗二挥刀格挡，哈哈笑道：“能得当世第一高手赞扬，纵死也不亏了！罗将军小心，我要出绝招了……”此人虽然寄人篱下沦落为奴，但心中却有武人之风。每一个超级高手都有自己的尊严，哪怕明知不敌也要力争一胜。他奋力挥动开山刀，猛然深吸一口气，大喝道：“吃我一刀。”他脸上突兀一红，额头青筋暴起，凝聚全身内力灌注大刀，刀声如雷，风声大作，一股惨烈之气顿时生出。“力劈华山！”他狂声大喝，整个人与刀相合，直接迎上了罗静儿的长枪，仿佛视死如归的勇士，犹如扑向灯火的飞蛾。这一刀几乎奋尽暗二全身之力，几有宁死不回头之豪壮，成则便成，败则凄惨。如此霸烈刀势，光彩夺目，灿**人，那种虽万千人吾往矣的气概，即便是韩跃心中也不由敬服。轰一声巨响！开山刀与风鸣枪交接，震动静夜如雷，林中光耀一片。暗二终究不是罗静儿对手，只觉大刀上一股巨力反击而来，直冲五脏六腑，瞬间震伤了他的内脏。耳听噗一声闷响，紧接着便有一蓬鲜血喷出，却是罗静儿挡住开山刀之后顺势刺出，冷月风鸣枪快如闪电，一枪刺中暗二。枪刃锋利，瞬间将他胳膊洞穿。铛啷啷！后背开山刀掉在了地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 请饮吾血（从今以后加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971857.html",
		"content": "    “我输了！”暗二嘴中咳血，他强忍左臂剧痛，勉强赞道：“不愧罗家枪传人，罗将军虽是女子，却已青出于蓝，死在你手里不亏！”罗静儿一收长枪，枪尖沾血，她拿出一方手帕轻轻拭去，淡淡道：“我敬你有武人之风，这一次便饶你性命，你走吧……”“走？”暗二惨然一笑：“某家任务失败，就算回去也难以复命，下场必定凄惨无比。既然结局已然注定，生死又有何妨？我虽沦落为奴，但亦有武人尊严，猛虎不愿被柴狗戏，我宁肯死在罗将军手中，也好过回去后被那些卑鄙小人宰杀。”他一心求死，脸上写满悲伤，堂堂一个威武壮汉却忽然落泪哽咽：“只是可怜了我老娘，不知某家身死之后那人会不会放过她。”韩跃心中一动，试探道：“这位兄弟，我观你面色怅然，莫非此事还有隐衷不成？”“隐衷？”暗二微微一呆，迟疑看他一眼，苦笑道：“人在江湖身不由己罢了！”“说来听听！”韩跃目光闪动，他随手扔了长刀，轻笑道：“我生平最敬重你这样的汉子，虽然咱们身处敌对之势，但也总算相识一场，你若有什么遗憾不妨告知，说不定我能和罗将军能帮上一把……”暗二有些感动，冲着韩跃重重点头，道：“坊间传闻泾阳侯乃是个卖妻买玉的人渣混混，今日一见却有孟尝之风，传言果然不可轻信。”“过奖！”韩跃摆了摆手，嘿嘿道：“我只是想听故事，有些好奇你这种豪杰之辈，竟也会为人卖命。”“豪杰？”暗二苦笑一声，喃喃道：“就是这豪杰二字，害苦了我！”他忽然扬天长叹，目光隐隐带着痛苦：“我少年之时便习得一身武艺，只因羡慕游侠生活，抛家舍业纵情江湖，每日里与人比斗厮杀，又或是饮酒作乐，游荡啸傲山林，很是意气风发……”韩跃点头道：“白马饰金羁，连翩西北驰。借问谁家子，幽并游侠儿。嘿，游侠生活无拘无束，确实让人向往。”暗二看他一眼，低声叹道：“我劝泾阳侯还是早消此念，游侠儿看似轻松潇洒，家人的痛苦有谁知？”他双眼突然一红，恨恨道：“我只恨自己明白的太晚，当年我纵酒高歌随心所欲，视律法如粪土，笑世人太重情。前隋末年，我在长安闹市与人一言不合拔刀相向，连杀十三人性命，终于惹下滔天大祸。不但官府追捕通缉，就连绿林也无我藏身之地，亡命逃遁整整七年，有家不敢回，有亲不能见，最后还是被抓打入死牢，判了偿命之罪……”“打入死牢？那你怎么出来的？”韩跃疑惑发问。暗二面色越发痛苦，他虎目含泪，几乎哽咽不能声：“是家母去求了人！她老人家出身王氏支脉，勉强和主家一位夫人有些香火之情，我出事之后家母连续跪求，可怜她老人家已是花甲之龄，却要舍弃一身尊严跪倒尘埃，生子如我这般不孝，当真是晚景凄凉……”韩跃缓缓点头，怅然道：“可怜天下父母心，疼儿不让儿知道！”暗二恨恨道：“家母以尊严换我性命，消耗了她与王家的香火之情，此事本是人情之债，可恨王氏有人见我武艺出众，竟欲收我之心为其所用。只因我不肯归附，他竟扣下家母不放，以老人家性命安危作为要挟。从那以后，我便被他像狗一般驱使，如今已整整七年。”“此人，可恨！”韩跃道。罗静儿虽然一语不发，但是长枪却重重一顿，‘夺’的一声刺入一株大树，枪身震颤，鸣叫不已。少女俏脸寒霜，高耸的胸脯不断起伏，显然心中也很气愤。韩跃看她一眼，目光转回暗二身上，道：“我听你说的这人手腕狠辣，不知是王氏哪一个人物？”暗二仰天长叹，轻吐一口气，神情复杂道：“那人有一个名号，我有凌云志，敢叫天弯腰……”韩跃眼光一冷，缓缓点头道：“我猜的果然不错。”他见暗二面色沉痛，心中有些同情，试探问道：“如此说来，现在你母亲还掌握在那王凌云手里？”暗二目光有些呆滞：“我也不知！他命我前来抢夺借条之时，曾言不论我成功失败他都会放家母离开，不过此人心思深沉，他的想法谁也猜之不透，也不知此次会否食言……”“那就逼着他不能食言！”韩跃哈了一声，目光炯炯盯着暗二，一字一顿道：“我现在只想问你，若我有办法救出你母亲，你肯不定追随于我？”暗二一怔，面带疑惑，脸色茫然。“你…你要我做你手下？”韩跃点头：“放心吧，我可不是王凌云那等心狠手辣之辈。之所以提此要求，是因为敬重你是条汉子，太原王氏睚眦必报，我唯有将你拉入我的麾下，才好庇护于你。”他这话倒不是乱说，暗二毕竟已卖身为奴，一旦叛出王家必然遭受报复。但是投身到韩跃名下便不同了，他好赖有个县男的爵位顶着，王氏至少不敢明面上进行打击。世家势力太过强横，太原王氏尤其庞大，韩跃吸收暗二这等人才，也能充实自己羽翼，慢慢积攒反击的力量。这个提议让暗二很是动心，他如今已不是那个少年意气的游侠儿，早没有那种随性而为的幼稚，再加上牵挂老母的安危，又兼太原王氏巨无霸一般的压迫，诸此种种，纷乱于心。他脸上阴晴变幻，想要开口答应，又怕韩跃只是戏弄之言，神情显得很是痛苦。如此过了良久，他才终于吐出一口气，缓缓问韩跃道：“不知侯爷有何办法，能保证救出某家母亲？”他有此一问，显然心中有了选择，韩跃心中一喜，扬天哈哈而笑：“王凌云派你前来，无非就是让你拼命抢夺借条，此人既然贪恋这笔钱财，我便以彼之道还施彼身，用钱砸到他同意……哈，一边是你母亲，一边是四十万贯，那王凌云出身世家大族，想来应该懂得如何选择。”暗二一脸震惊，结结巴巴道：“侯爷你…你…你要用四十万贯，救我母亲？”“不错！”韩跃猛一点头，伸手从怀里掏出那几张借条：“常闻古人有千金买马骨之说，老子一直羡慕不已，嘿嘿嘿，说不得今天我也要潇洒一回，给后人留个崇拜的故事……”噗通！一声沉闷声响，暗二高大的身躯推金山倒玉柱般跪倒尘埃，虎目含泪，哽咽声声：“侯爷待某家如此，我李风华敢不附从？从今之后侯爷在我便在，侯爷若故去，我便自刎殉葬，此誓天地共鉴，如果违背誓言，吾必遭天打雷劈……”“哈哈哈，好得很！”韩跃一声常笑，接着道：“原来你本名李风华，这名字可比那什么暗二好听多了，都说王凌云满腹诗书才华，我看他起名了也很一般嘛！”李风华不答此话，他轻喝一声，忽然取刀在自己手腕上一割，鲜血如注流出，他面不改色，将流血的手腕直直递到韩跃面前，恭敬道：“侯爷，此地无酒，请饮吾血，为贺主公……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 如诗少女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971858.html",
		"content": "    熏香袅袅，茶气飘飘，一架古色古香的瑶琴置于案几，几卷春秋时期的简牍散落旁边，这是一间充满书香气息的密室。书桌之上有一封书信，雪白的纸张已经展开，然而上面却只有了了几句。“闻君贤士之名满长安，世人皆赞凌云公子，今君之手下李风华与吾相见甚欢，吾欲借之一用，并延请其母移居寒舍，君素雅达，必不至令人徒劳无功也！”这一段话用词典雅文采斐然，让人一读之下莫名欣赏，然而接下来的几句话，就不那么好听了：“王凌云是吧，老子就是韩跃，在云瑶赌坊赌钱赢了你们世家那些傻逼二代的高人就是我。听说你很想拿回借条啊？行，把李风华母亲老老实实放了，还有李风华的卖身契也一并拿来，只要答应这两件事老子立马给你借条，四十万贯而已，爷不在乎……”满纸流氓混混口吻，与上面一段古风古韵呈现鲜明对比。王凌云脸色铁青，右手猛然一扫桌案，哗啦啦一阵声响，瑶琴简牍摔落一地。“竖子，欺人太甚……”他愤然难平，全无往日潇洒。自十二岁那年起，他以那首‘我有凌云志’一举闻名，赢得太原王氏之麟儿的称赞，世人谓之飘飘云公子，从来只有他算计别人，何曾被人如此逼迫？想不到今日竟被一个农户出身的县男挑衅，简直奇耻大辱。他愤怒拿起书信想要撕碎扔掉，手才抬起，目光落在纸上那四十万贯几个字上，忽然便犹豫不决。四十万贯的借条，就算扣掉王氏那张也还有三十万，这可是一笔巨富。如果借条到了他的手中，他便能以之向各个世家收债，到时手握巨财，他在家族中的地位必然无比稳固。“韩跃，想不到你一个农户小儿，竟然有如此好手段……”王凌云手拿书信恨恨出声，脸上变幻阴晴，几乎咬牙切齿。他明知这是堂堂阳谋，但是韩跃以四十万贯巨财相诱惑，压根就不怕自己不动贪心。“真是该死！”他一拳砸在桌上，由于用力太大，手背磕破流血不止。便在这时，密室里忽然响起一个幽幽叹息：“小弟，成大事者当学会止怒，小小一点挫折便暴怒如此，难道你忘了自己的抱负吗？”王凌云一怔，他顺着声音追寻，但见一个少女缓缓推开房门，施施然走了进来。此女明珠皓齿，秀美绝伦，简直美艳不可方物。唯一可惜的是面色苍白，总走之时也较弱不堪，宛如远山含黛一般的淡眉轻轻蹙着，一张樱桃小口有些干裂，不时发出吃力的喘息。“你怎么来了，你的病不益行走，如今又是盛夏酷暑时节，此病更是容易发作。我不是吩咐环儿好好照看你么，这丫头真是该死，竟敢不听我的命令！”少女轻轻一笑，柔声道：“我的好弟弟躲在密室里生闷气，做姐姐的岂能不心疼来看看。怎么？遇到对手了？那个韩跃很难对付？”她连问三声，脸上写满担忧。王凌云哼了一声：“他算什么对手，不过一个农户出身的小儿罢了。我只是没想到此人竟然舍得天大财富，要用四十万贯跟我换一个暗二。阿姐你说，这世上真有视钱财如粪土的人物么？又或者说暗二那厮真的这么值钱？”少女眉头轻蹙，牙齿轻咬嘴唇思考半晌，轻轻道：“这是堂堂阳谋，那韩跃算准了你必然贪恋这笔钱财，他是千金买马骨，而你则要背上一个卖奴求财的恶名，果然好算计，这人真是个农户出身么？我看有些不像！”“就是农户出身！”王凌云吐了口气，面色渐渐恢复：“我已调查清楚，此人原本是个烂泥人渣，整日游手好闲不事劳作，全凭童养媳种地养活。偏偏他还为了一块玉佩，想要卖掉这个养他的童养媳。”少女轻笑着打断他，嘻嘻道：“弟弟不要总是看人家短处，这韩跃后来不是浪子回头了吗，短短数月功夫崛起微末，制蚊香造水车，配制解暑秘药，听说好多中暑之人都受益保命呢。”她看了一眼王凌云，柔声劝道：“这等人物可不是烂泥人渣，姐姐观他行事风格，实乃是不可多得聪明之辈。小弟你若轻视于他，恐怕还要吃大亏。”“我现在已经吃亏了！”王凌云苦笑一声，手指捏着那封书信，叹息道：“你看，他用手段赢了我们的钱，反过头来再用这些借条跟我做买卖。偏偏我还拒绝不得……”“这是借势打力，他不出一分一毫，却能收获人才和名望，顺带还将你一军。姐姐不笨，看的很清楚……”少女明珠一般的双眼中闪烁着迷人光彩，忽然嘻嘻一笑：“这样的少年可算是英雄人物，崛起于微末，却在短短数月之间名震长安，姐姐前几日外出散心，所听所闻都是在称赞他，简直有和小弟你并驾齐驱的势头了。”“并驾齐驱么？”王凌云喃喃一句。他负手立于桌前，面色变幻阴晴，良久之后，忽然洒脱一笑，悠然道：“也好！人活一世，若是没有个旗鼓相当的对手，岂不是太过无趣了……”他缓缓将手里的书信折叠放好，目光隐隐闪动，眉头时蹙时展，也不知在考量什么！少女在旁看了半天，眼见小弟苦思冥想，忽然噗嗤一笑，作怪道：“弟弟，若是真觉得对手难缠，不如让姐姐帮你一把？”“你？”王凌云有些疑惑，随即呵呵一笑，道：“阿姐别闹，你身有先天之疾，怎么能够帮我？”少女手捂小嘴咯咯浅笑：“怎么不能帮？反正姐姐我也只剩下两年寿命，不如用此残躯做本钱下嫁给那个韩跃。到时他和你便是姐夫与小舅，亲切还来不及呢，自然便不会再与你敌对。想一想，你擅长布局精谋细算，那韩跃通晓格物百家，如果他肯真心帮你的话，王家何人还敢与你争夺嫡子之位？世间还有何人能阻挡你的抱负与雄心……”“联姻么？”王凌云自语一声，不知为何，竟然有些心动。他目带迟疑望向少女，却见姐姐冲他温柔一笑，忽然用葱白如玉的双手提起裙子，纤柔娇媚的身躯轻轻转动一下。裙摆舞动，佳人生香，当真秀美不可方物。“小弟你看姐姐这样的身姿，那韩跃应该会心动吧。”王凌云心情复杂，阴沉着脸默然不语。少女在一旁静静看着他，忽然噗嗤一笑，道：“怎么啦？舍不得么？”她缓缓走上前来，用手指轻轻帮弟弟梳拢发丝，柔声道：“姐姐生来带有先天之疾，苟延残喘活了十八年，我从小就有一个梦想，要在临死之前像夏花那般灿烂一次。可惜我只是个弱女子，不能像罗家静儿一样纵横沙场，所以姐姐选择嫁一个奇男子，弟弟你可不要笑我呀……”她声音柔弱，虽是嘻嘻哈哈，但语气中那种留恋世间和不服命运的味道清晰可辨。王凌云也不是铁石心肠之人，不知不觉间便悄然落泪，忽然一把搂住姐姐肩头，大声嚎哭不止。“傻弟弟，哭什么？”少女轻轻拍打着他的背部，嘻嘻道：“用姐姐两年寿命，给咱们换一个绝世奇才回来，这个生意怎么算都不亏呢……”她淡雅而笑，宛如一朵盛开的鲜花，那样的风情醉人。“不！”王凌云大叫一声，忽然一把推开她，恶狠狠道：“那韩跃不过一个农户小儿，如何配得起姐姐你下嫁？他是少年奇才又怎样？我现在便设计手段，让他眨眼化作阶下囚……”他满脸是泪，情绪激动难平，忽然冲着门外厉喝道：“外面人听着，立即给我发动人手，抬着二房老妇人尸体去长安县衙，击鼓鸣冤！”污蔑韩跃配制的藿香正气水有毒，这是他早已定好的计策。（昨天和今日收到不少打赏，因为忙着码字没来得及统计，回头给大家补上。另外我说一下啊，我更新的都是大章节，可不是那种2000字多一点点的）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 大理寺卿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971859.html",
		"content": "    长安县出了惊天大案！一大早清晨，便有人擂鼓鸣冤，几个当值的衙役打着哈欠出来正准备呵斥几句，却见门口黑压压一片人头，登时吓了一跳。眼见这些鸣冤之人衣着干净，人人都是白衣白帽披麻戴孝，胸口用黑线刺了一个大大的‘孝’字，在旭日的光照下十分惹眼。这些衙役虽然都是社会底层人物，但毕竟常在公门行走，或多或少比普通百姓多了一些见识。他们只看了一眼便面面相觑，心知这是有大事发生。太原王氏名誉长安，他家的奴婢下人足有几百上千口，经常走动街市采买物品，衙役们有时巡街遇上，不免躬身塌腰聊上几句，所以对王家下人很是熟悉。有个衙役匆匆走下台阶，拉着一个相熟的王氏家丁小心翼翼问道：“刘哥，这大清早的忽然来这么多人，怎么个章程？”这姓刘的家丁一脸沉痛，低声道：“受我家主人之命，特来衙门鸣冤！”“鸣冤？鸣什么冤？”衙役微微一怔，不信道：“难道长安城地界上还有人敢欺辱王氏不成？吃了熊心豹子胆吗？”“非是有人欺辱王氏，而是我王家二房主母死了，被剧毒之药毒死了。”姓刘的家丁恨恨说道。“嘶！”衙役倒抽一口冷气，心里咯噔一声：“这是人命关天的大案啊！”他悄悄瞅了瞅四周，压低声音问道：“什么人这么厉害啊？能把毒药送给王氏二房主母，恐怕也不是普通人吧。”姓刘的家丁咬牙道：“此人名叫韩跃，爵封泾阳县男，那毒药倒不是他送到王家，乃是我家主母昨日中暑，命人买了一瓶饮用。不曾想喝下之后不久，老人家便驾鹤归西……”衙役只觉脑中轰然巨响，整个人目瞪口呆。老天爷，这案子是要塌天啊，死者是太原王氏主母，嫌犯却涉及一位侯爷，不论苦主还是被告全是高等层面人物，平日见都难见一人，想不到现在竟要来打官司，长安县敢判吗？长安县确实不敢判！太原王氏什么地位？当世五大豪门之一，位列五姓七家，不说门生子弟满天下，单说朝中各部各衙都有亲信，族长王圭官封礼部尚书，门中有爵位之人足足十七个，这是一股何等庞大势力，他家的案子岂是小小一个万年县令敢判的？反过头来再说嫌疑犯韩跃，虽然数月前只是个无良农家子，但是现在人家可是新封县男啊。少年奇才名满长安，蚊香卖进千家万户，藿香正气水救人良多，这样一个前途远大的人物，万年县令又不是傻逼，莫欺少年穷这句话他还是懂的。没办法，庙门太小，事情太大，往上捅吧。案子直接递到了雍州府衙门！雍州府衙是什么地方？就是后来的京兆府，乃是大唐京师所在地的行政机构，这个衙门可是有些牛逼，一般都是以高资格的亲王担任雍州牧，下面再设置一个真正主管事物的长史。它的上一任州牧，就是咱们赫赫有名的大唐皇帝李二陛下，不过那时他还未登基，乃是以秦王之名领衔。它的现一任州牧，乃是大唐人人腻味的泼皮亲王李孝恭，这是一个几乎能和程咬金相提并论的滚刀肉，深得李二信任，手中握有重兵。怎么样，这个衙门来头够大吧？但是李孝恭也不想接这个案子。为什么？容易招事啊！王氏不但是千年豪门，而且还通过联姻等方式与其他大族联盟，关系盘根错节，堪称庞然大物，就算李世民想动都得思之再三，他李孝恭虽然不怕，但是也不想平白树敌。这滚刀肉直接大手一挥，无耻说道：“老夫昨日夜宿青楼，被几个娘们儿险些晃折了老腰，今日既困又乏，累的不想审案子，我给你们写个条陈去上面告状去吧。”于是案子接着往上推，这次可就到了大理寺。此衙门更**，相当于后世的最高法庭，权利大到天际，因为它审的每一个案子都会由大理寺卿与刑部尚书、侍郎会同御史中丞会审，称三司使，就连李二陛下都会垂询。案子到了这里，大理寺卿淡淡一笑，施施然便接了。大理寺卿姓裴名矩，在后世某本小说中有他传说，人送外号邪王石之轩（这里向黄易大神的小说致敬）。裴矩在前隋便是风云人物，如今已七十九岁高龄，老头历经两朝四代不倒，一辈子都在和皇帝打交道，王氏虽然庞大，但还吓不倒他。“来人！”老头打着哈哈喊过一个衙役，昏昏欲睡道：“你且持本卿手令速往田家庄，将泾阳县男请过来，就说有人告他谋害人命……老夫也想见见这个少年奇才，嘿嘿，发明蚊香制造水车于国于民皆有大利，藿香正气水更是救了无数长安百姓，怎么忽然就成剧毒了？快去快去，这案子老夫很感兴趣，忍不住要好好审审，看看这里面到底是怎么个门道，竟然让王氏又出来咬人。”老头说话太冲，偏偏下面一群王氏家丁敢怒不敢言，只能老老实实在大堂上候着。…………田家庄距离长安不过二十余里，衙役一路打马飞奔，不过半个时辰便到了地方。大理寺来请人，这事有些出乎韩跃的意料，不过当听到是太原王氏告他假药害人，他顿时哑然失笑。“我怎么说来着，那封信只要送过去肯定会掀起一阵风波，现在可不就来了。”他盘膝坐在院子里，笑容中带着一丝不屑，撇撇嘴道：“都说王凌云智计百出，想不到竟然用这样下作手段，嘿嘿，未免太小家子气了。”“侯爷还需小心谨慎，如今对方以人命设计，死的还是王氏二房主母，此事恐怕难以善了啊。”李风华托着刚刚包扎好的左臂，脸上隐隐带着担忧。韩跃哈了一声：“兵来将挡，水来土掩，就算王凌云手段阴狠，难道我便没有准备么？”他看了一眼旁边恭候的衙役，忽然伸手掏出一贯铜钱塞过去，嘿嘿笑道：“劳驾这位兄弟奔马前来，韩跃心中实在难安，既然大理寺卿下了手令要我快去，咱们可不能让老人家久等，现在就动身如何。”“侯爷体恤下人，小的感激万分！”衙役收了钱财满脸堆笑，亲自出门给韩跃牵马坠鞍，谄媚蹋腰道：“侯爷请上马！”韩跃翻身而上，眼中精光一闪，喝道：“走！”猛然一抽马鞭，策马飞奔而起。罗静儿和李风华外加那个衙役都有自己的马匹，连忙在后面跟上。骏马奔腾，尘土飞扬，宛如铁蹄滚滚，一路杀奔长安。“这一次定要让你们都看看，我虽然是农户出身，但我心中藏有猛虎……”谁敢惹我，我便吃谁！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 震动长安",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971860.html",
		"content": "    帝都人多，消息传的也快。韩跃等人跟着衙役还在奔往长安的路上，太原王氏状告新封泾阳县男的消息已经传遍长安。程处默听了一拍桌子，大骂一声无耻，少年满脸都是愤怒。程咬金听了哈哈一笑，喝令家丁取来宣花开山斧，老流氓顺手一抄，手持斧头对程处默骂骂咧咧道：“瞧你那点出息，这就受不了啦？走，跟老子一起去帮你兄弟撑撑场子去。”爷儿俩带着一群家丁浩浩荡荡出门，吆三喝五直奔大理寺。秦琼听到消息之时，正在后院一株花树下纳凉，这黄脸汉子为人忠厚，只骂了一声王氏无耻，随即招呼几个下人备马，他也要去大理寺。滚刀肉王爷李孝恭恶形恶状的坐在雍州府衙大堂上，一只手扯着褂襟扇风，敞开的胸膛上全是浓重的黑毛，这老流氓粗声问一个衙役道：“怎么样？裴矩那老头把案子接了吗？”“回王爷，大理寺卿连迟疑都不曾有一下，直接把案子接了！”“哈哈哈，好，裴老头这辈子最恨世家，前朝末年他老母亲便是被世家给害死的，这次王氏落到他手里，嘿嘿嘿，快点给老子备马，本王爷要去看戏……”好吧，李孝恭也直奔大理寺，他也要凑凑热闹。上官仪是一边练字一边听的下人汇报，老狐狸听了这个消息之后捻须沉吟半天，忽然笑呵呵道：“如今可不比从前了，陛下雄才大略深具贤明君主之像，正欲振兴大唐，心中着实厌烦世家。可惜他们王氏传承千年，骨子里早已骄傲到了极点，这种风头浪尖之时不懂的收缩爪子缩头隐忍，反而为了星星点点利益跳出来招惹是非，呵呵，老夫恐他们日后怕是下场难料啊……”他说到这里将手中毛笔一扔，淡淡吩咐道：“给老夫备轿，那韩跃乃是吾之小友，他要到大理寺吃官司，老夫说不得也要去给撑撑场子。”旁边一个青年面带疑惑小心翼翼道：“爷爷，您向来秉承中立原则，从不肯轻易涉足各种纷争，为何这一次却要抛头露面？”上官仪呵呵笑道：“孙儿你且记住了，恪守中庸乃是保守之道，虽然能为家族存蓄元气，但是却也失去了晋升之力。风平浪静之时这么做当然没错，然而现在是什么时代？我大唐国朝初立，陛下锐意进取，整个天下即将迎来波澜壮阔的时代，如果不能把握机会，咱们可就要被人甩下了。”那青年边听边点头，不过心中仍然有些不解，又问道：“就算想要站队那也要看清楚谁家实力雄厚再做决定吧？爷爷现在要去给那个少年撑场子，先不论此人出身农户实力弱小，就说他的品行性格咱们也不了解啊，现在就摆明立场却支持他，孙儿总是觉得有些贸然……”“你这小家伙才吃了几天饭？”上官仪呵呵一笑，伸手在青年额头弹了一个脑瓜崩，笑眯眯道：“记住了，有些人天生便有大富大贵之像，那韩跃别看是个混混浪荡子的性格，但是爷爷却敢断定，此人日后必然要有一番大作为？”“您这么有信心？”“老夫这一辈子历经两朝三代，在朝堂上摸爬滚打数十年屹立不倒，凭的就是这双眼睛看人从不出错。孙儿莫要担忧了，趁着时间还早咱们赶紧动身，所谓锦上添花易、雪中送炭难，既然要却撑场子，那就得让韩跃小友感到咱们的诚心……”于是乎，又有一大家子人浩浩荡荡奔往大理寺。一纸诉状风云动，惊愕长安无数人。王凌云怎么也想不明白事情为什么会闹得这么大，当他听到下人回报之时，族长王圭已然亲自来寻他。“孙儿，如今各路牛鬼蛇神都跳了出来，要去大理寺看咱们王氏笑话……你不用担心，爷爷并无责怪你的意思，相反老夫认为你此次歪打正着，做出了老夫一直想做而不敢做的事情。”“爷爷此言何意？”王圭目光慈祥，看着这个一直令他满意的孙儿，手捋长须谆谆教诲：“自前隋末年杨广开始，皇帝一直都在打压世家，那时五姓七家便准备联合反抗，要为世家赢得更大利益。后来天下大乱，我王氏本也想趁机而动，怎奈李渊父子异军突起，以横扫无敌之势坐了江山，他家本就是隋朝皇亲国戚，自然延续着打压世家的政策。”王凌云点头沉思，低声道：“皇权与世家之争持续千年，尤其当今朝廷，李渊父子各项政策莫不是在隐隐消除世家之权，此事确实令孙儿担忧。”王圭道：“那李渊是头病虎不足为惧，他的打压手段对我们来说不过春风拂面。真正令人害怕的是李世民，咱们这个陛下虎视鹰扬，年轻之时就已展现出雄才大略之势，他的打压手段犹如温水煮青蛙，我等世家在不知不觉间便陷入消退。”老头说到这里看了一眼王凌云，忽然低叹一声，道：“孙儿不还未执掌家族，有些机密以前不曾接触，你可知道自从大唐立国，我世家的势力被打压到缩水三成……”“三成？如此之多？”王凌云有些震惊。“不错，就是三成！”王圭叹气点头，道：“我世家退一步，皇帝便逼迫一步，再这样下去，世家很快便要陷入退无可退的境地了！”他看了一眼王凌云，忽然道：“所以爷爷才会说你这次做的对，我世家收缩爪牙太久了，久到无论皇帝还是朝廷都差点忘了我们传承了千年的底蕴，是时候让天下人看看咱们的力量了。”王凌云漠然不语，脸上阴晴变幻，细细思考爷爷的话。王圭伸手拍了怕他肩膀，温声道：“走吧！案子被那些别有用心之人递到了大理寺，已经不是咱们家那些下人可以面对，此事我已派人去联合五姓七家，咱们爷儿俩也要早动身，免得被人轻视我等，以为太原王氏猥琐了。”王凌云重重点头，他那俊美不凡的脸上渐起波澜，忽然显出一丝庄重与期待。“孙儿也很想去看看那韩跃到底是个什么人物，一直都是暗中交手，不曾想这一次却挑动长安风云。我这个世人称赞的凌云公子，也该和那个少年奇才见上一见了……”王圭呵呵一笑：“孙儿此言正合我意。人这一辈子若是没有对手，生活就太过顺水顺风了，年轻人就要有点朝气，就要有这种与人勇猛相斗百折不挠，永远都无所畏惧的信心……”“爷爷谬赞了，孙儿愧不敢当！”王凌云垂首一礼，再抬起头时，脸上却写满了自信。祖孙俩相视大笑，声音几乎穿透王氏大宅……（今天又收到700打赏，看来大家果然喜欢这种风格，致谢名单明天统计，会发到作品相关里面）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 同去同去",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971861.html",
		"content": "    太极宫，立政殿，长孙皇后寝宫！皇宫是个好地方，皇宫也不是个好地方。说它好，是因为天下人人向往这里，它是大唐的行政中心，是世间权利的顶峰；说它不好，是因为宫角檐阁密集，五步一高墙十步一楼宇，轻风到这里阻步，闷热在此处最凶。皇宫，实在不是个适宜居住的地方。夏日流火，正是一年之中最热的季节，立政殿本就处于皇宫最深之处，再加上宫檐高墙阻挡了空气流动，这里一点微风也没有。长孙皇后额头上全是密密的细汗，她脸色还有些苍白，不过起色比起以前却好上了很多。寝宫里还有两个小宫女，其中一人怀里抱着个三岁多的小女孩，粉雕玉琢一般可爱。天气无比炎热，寝宫里犹如蒸笼，身处这样的环境里就算大人都感觉有些烦躁，然而这小女娃儿却很是安静，她静静趴在小宫女怀里不哭不闹，睁着一双乌溜漆黑的大眼睛，好奇的看着自己母亲。长孙皇后正在熬汤，解暑酸梅汤。红泥小火炉就架在寝宫中央，炉火熊熊烧的很旺，让房间里更添三分燥热，但是长孙皇后恍然未觉。几粒酸梅干果在沸水中翻滚，很快便将汤水染出了一片淡红，长孙让宫女端来茶盏，亲手盛了一碗酸梅汤放到桌子上散热。“陛下应该快批完奏折了，把冰块拿过来敲一些放到酸梅汤里，等会陛下过来正好解暑！”宫女连忙答应，一溜小跑出门，很快就拿来一块拳头大小的冰块，阳光照射之下冒着丝丝寒气。“母后，冰，冰……”另一个宫女怀中的小女孩忽然兴奋叫起来，她肉嘟嘟的小手使劲指着冰块，粉嫩嫩嘴角流出晶莹的丝线。长孙皇后失笑一声，宠溺的刮了刮小女孩的鼻梁，道：“小馋猫，这个可不能吃哦，等会泡到酸梅汤里凉爽了，母后喂你喝几口。”“母后，冰，冰！”小女孩稚嫩之龄，尚且不到懂事年纪，只是留着口水手指冰块，馋的嘴角口水滴答。“小馋猫！”长孙皇后再次刮了刮她额头，附身在小女孩粉嘟嘟的脸蛋上亲了一口。便在这时，门外忽然响起一阵洪亮大笑，李世民的声音传了进来：“观音婢，难得咱们家小犀牛想要吃点冰块，你怎么就不舍得？这可不是大气皇后的风格！”“陛下来了！”长孙皇后迎到门口，她没理会丈夫的打趣，只是伸手取下李世民搭在肩头的汗巾，顺手放到门口一个小盆子里揉搓几把。“观音婢莫要辛苦了，这等琐事让宫女们去做便可，咱们夫妻坐下说说话。”李世民随意在寝宫中找个了胡櫈坐下，结果宫女递来的酸梅汤猛灌一口，冰块镇过的汤水带着丝丝寒气入喉，他激灵灵打个寒战，浑身一阵舒爽。“父皇，冰，冰……”小女孩问长孙皇后要了半天，见母亲不肯给她冰块吃，于是又将目标转向了李世民。看她一张粉嘟嘟小嘴口水滴答，李世民不由哈哈一起，顺手便把小女孩抱在怀里，俯下身子在她脸上一阵猛亲。“咯咯，父皇坏，胡子扎……”小女孩小手乱舞，咯咯笑着不断躲避。李世民见她可爱如斯，又是一阵大笑，端起酸梅汤道：“来来来，父皇喂你这个小馋猫！”小女孩口水直流，连忙将小嘴凑到碗边，狠狠吸了一大口。“小心，别呛着！”长孙皇后急急喊了一声，无奈看一眼丈夫，轻责道：“陛下您就宠她吧，兕子身体娇弱，可不能老喝这些寒气汤水。”“无妨！”李世民摆了摆手，微笑道：“天气太热，大人都有些受不了，让兕子小小喝上几口解解暑，有朕看着出不了事。”“那就这一口，多了再不能给她。冰镇酸汤毕竟是寒物，陛下要想让兕子解暑，可以给她喝藿香正气水……”李世民点了点头，顺手把小女孩递给宫女，接着笑道：“观音婢提起藿香正气水来，朕正好有一件趣事要跟你说说！”“是吗？不知是何趣事？能让您留心必然有些意思。”长孙皇后挨着李世民坐下，脸上带着一丝好奇道：“陛下说来听听！”李世民‘嗯’了一声，面带意味深长微笑，轻声道：“此事是一件刑名案子，朕说它有趣，是因为长安城一日之间被它引动，无数人都跑出来看热闹，如今大理寺已经乱成了一锅粥。”长孙皇后却听岔了方向，脸色猛然一变，有些生气道：“什么人这么大胆，敢到大理寺去滋事？”李世民哈哈一笑，道：“观音婢不要着恼，他们可不是去滋事，而是分成敌我攻防两派，各自为自己人撑场子去的。”“是这样吗？那是臣妾多想了，陛下莫怪！”长孙皇后柔和一笑，随即好奇问道：“陛下刚才说那些人去大理寺给人撑场子，不知都是谁在参与？”“多了！”李世民抖了抖浓眉，嘿嘿笑道：“世家，勋贵，大理寺卿，上官仪老狐狸，还有程咬金那货，还有秦琼，还有李孝恭……”他每说一个人名，长孙皇后脸上的好奇就浓重一分，终于按捺不住接口道：“陛下，这么多高官显贵参与到大理寺案件中，在咱们大唐还是第一次吧？不知到底是何人涉案，竟然引动如此风云……”李世民微微一笑，他忽然站起身来缓缓走到门口，目光眺望着不远处的宫墙，淡淡道：“告状的一方乃是太原王氏，说是他家二房主母死了，被毒药毒死的……”“被毒药毒死了？”长孙皇后有些吃惊，忍不住问道：“涉案的一方是谁？用的什么毒药？”李世民嘿了一声，道：“涉案那人皇后应该听过，此子名叫韩跃，就是朕不久前新封的那个泾阳县男。至于那什么毒药嘛……”李世民忽然大有深意看了一眼长孙，哈哈笑道：“那药皇后也喝过，正是藿香正气水。”砰！长孙猛然伸手一拍桌子，俏脸寒霜，道：“陛下，王氏无耻，此事绝对是诬赖！”她跟着站起身来，玉足来回走动几步，忽然气氛道：“不行，臣妾不能看着自己救命恩人被人欺负，陛下不是说有些人去给韩跃撑场子么，臣妾也要去。”李世民哈哈大笑，竖起拇指道：“观音婢此意正合朕心，同去同去，大理寺好久没有这般热闹了，朕也很想去凑凑。”他伸手挽着长孙，夫妻两人相视一眼，忽然同时轻笑出声，莫逆于心。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 纷纷登场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971862.html",
		"content": "    大理寺本为庄重肃穆之所，乃是唐朝最高刑名衙门，等闲之人不准履足。然而裴矩这老头很有意思，自打接了案子之后，他便命令衙役们将大理寺的六扇大门全部打开，然后又派一队衙役站在门口吆喝，言称今日大理寺有奇案要审，无论走卒贩夫还是国朝勋贵，随便什么人都可以来听堂。这一下放宽可不得了，长安百姓最喜欢凑热闹，呼啦啦涌进来无数人，将大理寺的院子塞的水泄不通。好家伙，社会底层人物扎堆，你能指望大家保持什么安静？古往今来无论哪朝哪代，庄重肃穆的大理寺还从来没像今天这么热闹。嘈嘈杂杂，宛如集市。有几个小商贩为人精明，其中一人乃是个卖凉茶的，他挑着担子在门口鼓了半天勇气，忽然一咬牙踏步进来，高声叫卖道：“天气热，喝凉茶嘞……”他一边吆喝，一边小心翼翼观察门口，却发现那些衙役眼皮也不抬一下，竟然是默许他卖茶，这让他大为惊喜，嘴里的叫卖声渐渐便高昂了起来。国人行事最讲究有人带头，剩下几个小商贩看到卖茶的没被驱赶，顿时胆色一壮，连忙也带着货物挤了进来。好家伙，还真齐全，有卖饼子的，有卖腌菜的，有卖米酒的，吆三喝五，好不热闹……到了后来，竟然还有几个坦胸露乳的胡姬跑了过来，手里拿着一张织造华美的毯子向人售卖。大理寺成了市场，裴矩老头却笑得满脸褶子，仿佛一朵不要脸的小花。王氏众多家丁满脸愤怒，他们可是来告状的，而且还是人命案子，如此庄重肃穆之事竟然被搞得乱七八糟，心里怎能畅快？有心出言阻拦，又怕遭到呵斥，大理寺卿可不是他们能招惹的人物，裴矩老头官位之高，声望之隆，就算他们家主王圭来了都有些不够看。没奈何，硬着头皮忍受吧！院子里那些平头老百姓可不管这个，国人一旦扎堆胆气便壮，老百姓有自己的一些小智慧，眼见衙役们默许商贩进门，便知今天法不责众，先由几个大胆的带头买了碗茶水喝，看到衙役并不呵斥，顿时便张扬起来。“那个谁，给我一块饼子，早上正好吃的少，饿了！”“卖腌菜的呢？卖腌菜的呢？过来过来，给我弄两文钱的，下饭……”“米酒给爷们一碗，天热，解解乏！”“我也来一碗我也来一碗，吃饱喝足了才好看大人们审案，我最喜欢看审案啦。”当真是买卖兴隆人头攒动，裴矩老头笑的前仰后合，掉光了牙的嘴巴像个大窟窿。王氏下人无限憋闷，仿佛得了便秘一般，人人脸色胀红，心中盼爷爷告奶奶，希望家中主事之人赶紧到来。眼前这种场合，他们顶不住！…………太原王氏主事之人还没到，程咬金一家先来了。老流氓肩膀扛着大斧头，程处默肩膀扛着小斧头，身后又跟着十几个家丁下人，吆吆喝喝挤进院中，推开人群直奔大堂。程咬金说话一如既往的难听，带着一股子悍匪风格：“谁家死人了啊？死就死呗，赶紧拉城外挖坑埋掉，大热天抬出来吓唬人，一会可就要臭了。”他扫视一眼王氏家丁，嘿嘿道：“抬着死人来告状，老程都干不出这等恶心事，小心作孽太多老天爷看不过眼，给你们来个断根……”王氏众家丁满脸愤怒，其中一个青年性格有些冲动，忍不住跳出来想要辩驳几句，可怜他还没开口，便见程咬金猛然飞起一脚。老流氓武力超群，哪里是他一个区区下人能抵抗，热血青年顿时化作滚地葫芦。“老子说话的时候你也敢跳出来，没眼力！”程咬金嗤笑一声。这货大刺刺来回晃动几步，早有机灵衙役搬来一张椅子，程咬金哈哈一笑，一屁股做了上去，位置恰好在王氏一众家丁对面。目射凶光，来回扫视。国公之威可不是闹着玩的，王氏这些家丁不过下层人物，虽然心里愤怒，但却不敢反抗，一个个战战兢兢乖巧无比，生怕被老程选中挨揍。便在这时，忽然门外有人嗤嗤一笑，道：“程知节以国公之身和区区下人斗气，不嫌丢人么！”伴随话音，但见一群人施施然进来，领头一个中年男子气宇轩昂，有眼尖的早已认出来，此人赫然正是范阳卢氏族长，姓卢名隐之。王氏家丁稍稍松了一口气，五姓七家随便哪一个族长都是风云人物，卢隐之有诗名传天下之才，更兼富可敌国，乃是真正的巨头。可惜程咬金却不鸟他，直接破口大骂：“你算什么东西，也敢称呼老子程知节之名……”卢隐之面色一怒，待要反唇相讥，却见程咬金赫然将斧头持在手里，一副随时暴起砍人的架势，他心中打了突兀，冷哼一声道：“吾乃文人，不齿与尔威武。”“哈！”老程仰天一笑，嘴里轻轻蹦出几个字来：“没卵子的货！”卢隐之眼含怒火，旁边王氏家丁却面面相觑，心中各自叹息一声，暗道卢老爷虽然有名，看来还是压不住程国公。心中正担忧着，忽听门外又是一阵嘈杂，便见十来个壮汉推开人群，领头一个青年武人大步流星直接进门，瞅着程咬金厉喝道：“程国公辱我姑丈，可敢一战否？”老程打眼一看，裂开大嘴忽然一笑，随即翻了翻眼皮，道：“滚你娘个蛋！想跟老子动手，你还不够资格。”来人确实不够资格！他只是军中一员偏将，虽然有些功勋，但毕竟是小辈人物。卢隐之也明白这点，伸手拉住暴跳如雷的青年，低声道：“且让他张狂一时，待我五姓七家齐聚之后，再以势压人！”青年愤愤然点头，站到了卢隐之身旁，不过目光仍然喷火恶狠狠盯着程咬金。便在这时，只听门外有人高叫一声，道：“快看快看，太原王氏族长来了！”伴随着这个声音，但见王圭施施然进门，先是颔首向卢隐之示意，随即手捋长须闭目养神，全程不曾开口说半句话。这老家伙是世家领军人物，虽然一言不发，但是世家方面却群情一震。老程哼了一声，随手把斧头放下。王凌云自从进门一直站在王圭身后，在外人面前他脸上总是带着悠然的微笑，那种云淡风轻配合着他俊美的脸庞，登时将很多人的目光吸引过去。“果然不愧是凌云公子啊，你们看，就这风度，世上能有几人，啧啧……”王凌云面色淡然的听着众人议论，嘴角泛着一丝潇洒浅笑，他忽然冲着大堂上首的裴矩拱了拱手，彬彬有礼道：“寺卿大人，今日我王氏鸣冤，案子既然已经被您接下，不知那凶手可曾抓来了么？”这话隐带陷阱，可惜裴矩不是那么好糊弄的，老头翻了翻眼皮，一副昏昏欲睡模样，嘿嘿道：“大理寺乃庄重之所，岂容你一个小娃娃开口问事。莫非你爷爷死了，现在王氏换你当家？”王凌云脸色顿时就是一抽！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 天雷煌煌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971863.html",
		"content": "    有位伟人说的好，狭路相逢与人相斗，不是东风压倒西风，就是西风压倒东风。撑场子也是这样，谁这边来的人多来的人高级，谁的气势就雄浑。程咬金来时，压得王氏家丁喘不开气。卢隐之来时，双方开始有些旗鼓相当。等到王圭到来时，程咬金的气势又稍微落入了下风……不过，这种劣势很快就搬了回来。秦琼到了！别看黄脸汉子为人忠厚，但他声名赫赫战功卓著，进门后不发一言往程咬金身边一站，当朝两大国公都是尸山血海里杀出来的豪雄，瞬间便让世家这边感受到压力。王圭睁眼看了一下，脸色古井无波，再次闭目养神。便在这时，忽然门口响起一个笑呵呵的声音：“听闻韩跃小友被人污蔑，老夫在家中有些忧心，诸位百姓让让路，等老夫进了大堂你们再做买卖如何！”听到这个声音，王圭的脸色轻轻一变。“这老狐狸怎么来了？”他缓缓睁眼目视门口，这一次却是再也不能安心闭目养神。来的不是旁人，正是上官仪这家伙。这老狐狸带着孙儿一边嘻嘻哈哈跟百姓们说着话，一边施施然进了大堂。他进门之后先冲着裴矩拱了拱手，随即一脸笑眯眯跟王圭打了声招呼，世家方面正欣喜这家伙要来给他们撑场子，哪知却见上官仪一边跟家主打招呼，一边却面不改色心不跳的走到了程咬金那边。“该死，这老东西……”王圭脸色稍稍有些担忧，他忽然冲着裴矩一拱手，淡淡道：“裴寺卿，大理寺审案一向以公正严明为先，如今我王氏含冤未伸，虽然逝者已去，但是人命关天，还请寺卿早升堂座审案定夺。”裴老头翻了翻眼皮，张开没牙的大嘴打个哈欠，昏昏然道：“不急不急，人还没到齐，现在升堂不够热闹！”王圭也不生气，缓缓问道：“寺卿既然如此说，老夫倒想请教一句，不知何为人齐？”“最起码总得等泾阳县男到了再说。”裴矩继续打着哈欠，挥挥手道：“所谓审案，自然要涉事双方到齐才能开始，你这小娃娃还是年轻啊，太也沉不住气。”王圭脸皮一抽！他生于北齐末年，经历隋朝两代，今年已是六十挂零的年纪，想不到竟然还被人挥手呼喝为小娃娃，堂堂太原王氏族长，颜面荡然无存。偏偏这事挑不出裴矩任何毛病，裴老头七十有九，不论是声望还是地位都高他一头，喊他娃娃还真没错。“裴寺卿，不知泾阳县男何时能到？”王圭涵养深沉，纵使被裴矩当面嘲讽，尤然能保持语气淡然。“你问本卿，本卿问谁去？”裴老头轻哼一声，想了一想，终于还是解释了一句：“本卿接了案子之后，已派人快马加鞭前去田家庄唤人，按照路程推算想来也快到了。”王圭拱拱手，闭口不再说话。王凌云却眼中一闪，彬彬有理站出来悠然道：“寺卿大人，如今距我王氏喊冤已有两个时辰，田家庄距离长安不过短短二十里，这点路程来回走上三趟都够了，在下窃以为是那韩跃心中有鬼，大人还需小心他畏罪潜逃。”裴矩眉毛一挑，老头用他那看似混浊实则精明的目光缓缓打量一番王凌云，忽然轻叹一声：“语带机锋，果然不凡……”程咬金在一旁撇了撇嘴，程处默则是满脸怒容，道：“我兄弟堂堂少年奇才，岂是你这等小人可以编排的！”他一边说着，一边怒视王凌云，骂骂咧咧道：“你才畏罪潜逃？你全家都畏罪潜逃！他妈蛋，还号称凌云公子呢，真不是个东西……”王凌云面色一寒，目光冷冷看向程处默，眼中闪过一抹不易觉察的杀机。便在这时，忽听门外有人嬉笑高叫：“凌云公子是人，怎么会是东西呢？程家哥哥，想不到三日不见，你这目光可有些如炬啊，嘿嘿嘿！”伴随着这个笑声，但见一行人缓缓进门，领头的少年眉清目秀，脸上却带着三分油滑和放荡，正是韩跃到了。程处默咧嘴一笑，哈哈道：“王凌云看见没，你刚说完我兄弟要畏罪潜逃，我兄弟立马出现来打你脸，怎么样，心里爽不爽啊？”王凌云轻哼一声，目光炯炯打量着韩跃，仿佛要将这个一直被他算计、但却一直给他难堪的对手全部看透。韩跃同样在观察王凌云，他目光带着淫荡，嘴里发着啧啧之声，那模样简直就像是好色嫖客上了青楼，正在仔细挑选娘们一般。当世两个最出色的青年见面，也不知会迸发出怎样的火花，场中一票大佬都目带好奇盯着两人，心中猜测两人如何交锋。王凌云忽然轻轻一笑，面色云淡风轻，意味深长道：“常闻泾阳县男是个卖妻买玉的人渣，凌云本以为传言不足取信，每当夜深人静想起你来不免唏嘘感慨，为泾阳男名声受污所叹息……”韩跃仰天打个哈哈，嘿嘿道：“你大半夜的想我干啥，小爷又不喜欢插男人的屁股，你再怎么想也白搭。”王凌云目光一闪：“语出脏言，果然是个混混！”“惭愧惭愧，不如你伪君子会装……”韩跃大刺刺的拱了拱手。他二人言语争锋，都在给对方名声泼冷水，然而脸上却都带着温和笑容，宛如多年未见的老友一般亲切。场中一众大佬面面相觑，裴矩老头嘿嘿一声，忽然一竖大拇指，攒道：“果然英雄出少年，一个油滑，一个虚伪，有趣！”他轻轻打了个哈欠，浑浊的目光看向韩跃，道：“小家伙说说吧，老夫命人前去唤你，为何两个时辰才到？莫非真是心中有鬼，畏惧不敢前来不成……”“大人冤枉啊！”韩跃夸张的叫了一声，道：“小子之所以姗姗来迟，其中深有缘故。”“哦？何事让你敢耽搁本卿之传唤，说来听听，若是有理，便不罚你！”韩跃嘿嘿笑道：“大人且听，只因我听闻太原王氏污蔑我假药害人，在下生平嫉恶如仇最受不了这种侮辱……唉，也怪我年轻气盛，一时按耐不住怒火，竟然中途去了一趟太原王氏长安大宅，在他家门口狠狠撒了一泡尿！”“哈哈哈哈！”裴矩老头仰天大笑，没牙的嘴巴老半天都合拢不上，道：“你这小子有趣。这个问题算你过关，本卿决定不追究你迟来之罪。”“多谢寺卿大人！”韩跃连忙拱手。所谓花花轿子人抬人，裴矩老头明显是在偏向自己，怎能不失礼致谢。“行了，一旁候着吧！”裴老头冲他挥挥手，接着道：“既然人已来齐，本卿现在便升堂问案。”他看一眼王氏这边，沉吟半天，道：“你们是鸣冤一方，可先诉说。”王凌云踏步便要上前。韩跃却忽然蹿出一步。“大人，审案之前小子想先问问诸位，您们相信作恶多端终有报，老天有眼罚罪人吗？”裴矩微微一怔，众人也面带疑惑，大家都好奇看着韩跃，不知他忽然窜出来没头没脑说这一句话，骨子里卖的什么药。王凌云轻哼一声，道：“泾阳男可是心中有鬼，故意岔开话题拖延审案？”韩跃哈哈一笑，忽然手指头顶，大声道：“巍巍苍天有眼，赏罚分明！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 王氏跋扈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971864.html",
		"content": "    旱地生雷，非同小可！古代科技不发达，人类见大自然诸般异景，不知道为什么会有云雾滋生，也不知道为什么会刮风下雨，因为缺乏解释，久而久而之便产生迷信。认为天地间有神人存在，掌管着世间的一切超然伟力。迷信在大唐尤其盛行，只因李家父子打下江山之后追封祖宗，竟然认了老子为祖，道家于是盛行。无论在哪种神话传说中，雷霆都代表着煌煌天威，外面那一声惊天动地巨响，登时震的众人勃然变色。裴老头面带惊疑看着韩跃，忽然伸手招过一个衙役道：“你且速速去探查一番，看看是哪里传来巨响。”衙役连忙答应一声，飞奔出门而去。裴矩目送衙役出门，手捋胡须沉吟半晌，缓缓道：“如今突有异事发生，老夫见诸位人心惶惶，决定暂且休止审案，待到衙役探明缘由再审不迟。”众人都是一呆，想了一想各自点头，那一声巨响确实将大家镇住了。程处默眼珠子滴溜溜一转，忽然悄悄凑到韩跃身边，低声道：“兄弟，刚才那巨响是何手段？好家伙，真他娘的带劲！”韩跃看他一眼，微笑道：“我哪里知道！”程处默微微一怔：“你不知道？难道不是你搞出来的？”他狐疑盯着韩跃，有些不信道：“莫非真有老天爷降下的雷罚？这也太不靠谱了吧，我宁愿相信是你做的手脚。”“哥哥切勿乱说！”韩跃一脸郑重，压低声音道：“煌煌天威，岂是我等凡夫俗子可以讨论！你不怕老天爷降一道雷霆劈你么？嘿嘿，咔嚓一声，整个人可就成了焦黑……”程处默脑袋一缩，下意识咽了口唾沫，这货眼睛忍不住看了看头顶，脸上带着一丝惶恐。周边众人其实都竖着耳朵偷听他俩说话，听到巨响韩跃不是自己做的手脚，人人都是轻舒一口气，不过脸色却越发阴晴不定起来。便在这时，那个出门探查的衙役飞奔而来，向裴矩报告道：“回禀寺卿，刚才那一声巨响乃是发自王氏大宅，当时正好有几个百姓途径那里，说是只见一道白光凭空而生，跟着便是地动山摇，又有一股黑烟腾起，宛如地底喷出黑气，巨响如雷震天动地，将王家前院炸了个粉碎。”“嘶！”众人倒抽一口冷气。王家宅院乃是长安城有名的大宅，占地足足几十亩，就算前院不是重点区域，但也占地数亩之多，那一片巍峨建筑曾经羡煞了多少家族，想不到突然被夷为平地。只听那衙役接着又道：“大人，如今王家门前已围了无数百姓在看热闹，众人议论纷纷，说法各有不一。”“哦？”裴矩手捋白须，沉声问道：“百姓都在谈论什么？”“这个么……”衙役吞了口唾沫，他先是小心翼翼看了看王氏众人，低声回答道：“有的百姓说王家白日遭雷，乃是做下了亏心之事惹怒上苍，所以才受到惩罚。”“放屁！”王氏一个青年大怒出声，指着衙役骂道：“我太原王氏诗书传家绵延千载，修桥筑路、开仓放粮，做下无数善行善举，安能任你如此泼脏水？谁给你的胆子，你想死不成……”衙役苦着脸道：“这位公子，话又不是我说的，小人只不过是转述。您就算生气也该去找那些百姓，何苦跟我一个小人物过不去。”“辱我王家就是该死，我管你是转述还是传达。”青年哼了一声，忽然窜过来挥手出掌，狠狠抽了衙役一个大嘴巴子。“这一巴掌是让你长长记性，免得不知道什么话该说什么话不该说，日后死都不知道怎么死的。”青年一脸飞扬跋扈。这一巴掌打得凶狠，衙役半张脸都肿了起来，可怜他一个小人物平白挨打，心中既气又愤，一双眼睛都红了。“大胆！”裴矩忽然怒喝一声，老头怎么也没想到，这王氏青年竟敢在大理寺出手打人，而且还是当着他的面。衙役虽然是个小人物，但是却归属他麾下，所谓打狗还要看主人，王氏青年这一巴掌不啻于抽在了裴矩脸上。“来人，速速给本卿将此人拿下。”裴老头铁青着脸，气的喘息都有些不均。“遵命！”其他衙役顿时应声，其中领头那人是个高手，裴矩才一下令他便猛然冲出，抬脚便是一记鞭腿，正中青年小腹，但听扑通一声，青年顿时跪了。一口鲜血，猛然从他口中喷出。小人物也有尊严，这青年出手打人飞扬跋扈，早已引起了众多衙役的同仇敌忾，既然有大理寺卿的命令，衙役首领哪能不抓住机会，他这一脚带有凶猛暗劲，只一下便踢碎了青年的内脏。这一番变故说来话长其实很短，王氏众人也没想到自家里会跳出这么一个奇葩，等到他们反应过来之时，青年早已吐血倒地。在大理寺出手打人，死了也是白搭。王圭和王凌云对视一眼，祖孙二人都觉得脸上一阵阵**，他俩连忙拱手向裴矩举了一举，施礼表示歉意。耳听门口一阵议论纷纷，有人嘿嘿道：“你们看，难怪王氏大白天的遭雷劈，原来是老天爷真的看不过眼啊，啧啧，就凭刚才那个青年的所作所为，死了也是活该。”“就是就是，不但在大理寺大堂上动手打人，而且还当着大理寺卿裴矩裴大人的面，啧啧，太原王氏果然狂到没边啦，我看他们连陛下都不会放在眼里……”王凌云目光一闪，议论之人话中带话，句句直指太原王氏飞扬跋扈，绝非一般普通百姓能说出来。如果任凭议论之人泼脏水，太原王氏的名声恐怕就要臭了。他看了一眼王圭，发现爷爷同样脸带担忧，祖孙俩同时顺着声音看去，赫然发说话之人身着明光铠甲，竟然是金吾卫将领的打扮。祖孙二人心里一沉，隐隐生出一丝不妙之感。他俩顺着金吾卫身影再往后看，却见一道轩昂身影立在百姓之中，左手拿着一个饼子，右手碗着一碗茶水，正意味深长淡淡而笑。此人身旁还有一个女子静静立着，身穿素色长裙，举止优雅大方。王圭和王凌云只看了一眼，便觉脑中轰然巨响，整个人如坠冰窖。祖孙二人怎么也没有想到，李世民竟然会白龙鱼服，悄然而来。还有他身旁站立的女子，可不正是当朝皇后长孙氏，她为什么也抛头露面？皇后望向他们王氏眼神，还带着一种说不出来的愤怒……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 以退为进",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971865.html",
		"content": "    大堂上不乏眼尖之人，很快都发现了皇帝驾到，震惊之下哗啦啦跪倒一地，口中山呼万岁，面带恭敬之色。人生如戏，这些人不论是真心实意还是畏惧皇权，表面工作都做的挺好。李世民微微一笑，意味深长打趣道：“朕是不是来的不凑巧？”他顺手将手里的茶碗还给卖茶之人，吓得卖茶人直打哆嗦，李世民轻拍他肩膀一下，随即龙行虎步进了大堂。他也不客气，直接走到中间裴矩的位子坐下。“都起来吧！”皇帝自有一股威风，只是随意抬了抬手，仿佛众人跪着是天经地义，而他让众人起来乃是天大恩赐。长孙默默站到李世民身后，顺手将他手里的半块饼子夺下来，轻轻掐一把丈夫的后背。堂堂皇帝陛下从百姓手里买个饼子吃，而且还吃的特别带劲，此事没被人发现也就罢了，现在众目睽睽都在看着，李世民竟然还低头咬了一口，长孙只觉的脸上一阵火烧。幸好下面一众大佬都不是没眼色的浑货，人人都装作没看见。皇帝驾临大理寺，裴矩身为寺卿算半个主人，恭声问道：“不知陛下来此所为何事？臣等未曾迎接，尚祈赎罪。”裴老头年高德劭，李世民对他也很尊敬，呵呵笑道：“朕也就是逛逛。”他伸手示意裴矩起身，随即虎目一扫众人，道：“正好听闻大理寺有案子要审，堂堂太原王氏家族的二房主母死了，涉案者却是朕刚刚新封的泾阳县男，此事让朕有些好奇……”李世民说到这里，忽然大有深意看了看王氏之人，淡淡道：“恰巧皇后也曾受泾阳县男救命之恩，一直想要见见这个少年奇才，我夫妻俩商量一番，忍不住就来了。哈哈哈，大家不用担心，朕夫妇二人此次乃是微服出宫，不会干扰裴寺卿升堂，案子该怎么审就怎么审……”一众大佬面面相觑，各自交换了一下眼色，陛下虽然如此说，但是他们可不能这么听，否则可就真成傻子了。王凌云一脸苦涩，他怎么也想不明白，自己只不过想要设计陷害一个小小县男，为何竟然弄出如此大反击。程咬金出现，那是因为其子与韩跃乃是结义兄弟，他来无可厚非。秦叔宝前来，那是因为外甥女罗静儿跟着韩跃，他来也算说得过去。至于上官仪，无非是认为韩跃堪可投资，一个老狐狸而已，王凌云也没怎么在乎。但是王凌云怎么也想不到皇帝竟然来了，不但皇帝来了，而且还带着皇后亲临，虽然李世民说是不会干扰审案，但是刚刚那一番话只要不是傻子都能听懂，他就是来给韩跃撑场子的。皇帝带着皇后给一个臣子撑场面，此事当真亘古未闻，那韩跃到底何德何能，竟然让这么多人如此看重？王凌云轻轻看一眼王圭，发现爷爷也是一脸慎重，祖孙俩都感觉事情已脱出了他们能掌控的范围…………骑虎难下是什么感觉？难堪！打脸！挺着头皮硬撑，众目睽睽下丢人。这一次大理寺之行他祖孙打得好一幅算盘，本想趁机抖一抖威风，让天下人都看看王氏的实力，哪曾想还没开始施展，先是家中建筑被莫名巨响震塌，引得老百姓议论纷纷。接着又有奇葩族人被打死在大堂上，临死还给家族招来一个飞扬跋扈的恶名。虽然悠悠众口难堵，但是放在平时也勉强能解决，只需以家族势力恐吓威胁，自然能将所有的不利舆论压下去，但是现在有李世民虎视眈眈看着，他们纵有千般诡计也施展不出。这就像一个身材魁梧之人，正欲在一群小孩面前秀一秀肌肉，忽然发现来了一个比他们块头更大的家伙，那种装逼不成反被干的感觉是何等的我曹。理想与现实差距太大，祖孙俩心中的憋屈可想而知。他们太原王氏虽然是一流世家没错，但并不意味着是当世第一，因为在上面还压着另外一股强横势力，这股势力就是太原李氏。当年李渊任太原留守，趁着天下大乱乘势而起，其时李家军在隋末十八路反王之中并非最强大一支，但是李家父子却占据地利人和，一边发展一边征战，先是拿下太原，后又收编瓦岗寨群雄，实力逐步壮大，最终一路横推天下，坐拥了整个江山。太原李家变成了皇族李家，有大唐江山作为后盾，实力慢慢超越其他门阀，成为当世第一强横势力。自古皇权与世家相争，李家父子夺了天下之后更是狠狠打压世家，今日皇帝前来，未尝便没有想借此事再行打压的可能。王凌云心中暗暗焦急，他看了一眼王圭，发现爷爷也是面色忧虑，祖孙俩对视一眼，各自轻轻点了点头，心中打定了注意。壮士断腕虽痛，但却能保元气不伤，若是等到李世民出手，那可就大事晚矣！王凌云忽然站出来，他眼睛轻轻一闪，脸上装出一副惭愧模样，自责道：“陛下！今日之事乃是因晚辈痛心家中长者逝去，我悲伤之下又听闻下人汇报，说老人家是喝了藿香正气水才身故，晚辈一时被亲情之痛蒙昧了心窍，所以才做出状告泾阳县男的蠢事，现在想想实在不该……”他将所有过错都揽到自己身上，跪在地上恭敬道：“我王氏现在就撤诉，今日之事乃是个误会，凌云受丧亲之痛蒙蔽心窍，虽然做出错事，好在未给泾阳县男造成损失，不过我仍然愿意认打认罚。”他这一番话句句扣着‘丧亲之痛’这个字眼，给人一种此番行事乃是冲动之举，现在发现错误却能用于担当的错觉。“凌云公子好样的，知错能改，是个爷们！”大堂外有人高声叫好，那些看热闹的老百姓生性纯朴，都被王凌云的语言所打动。王氏家丁趁机在人群中道：“我家公子最是重情，今天确实是因为伤心长辈去世乱了心神，所以才……唉！”百姓们不断点头，有几个甚至还竖起来大拇指，赞道：“都说凌云公子才华出众，想不到还是个孝顺之人，很好……”王凌云垂头跪在那里，听着百姓们议论纷纷，嘴角悄然泛起一丝不易觉察的微笑。他这种化被动为主动的手段着实了得，以退为进，悲怜天人，瞬间便将自己的形象重新建立起来，场中一众大佬都是人精，忍不住都在心中叹了一声：“果然好手段！”李世民目光炯炯，他盯着王凌云足足看了盏茶时光，方才淡淡道：“既然撤诉，那便算了！”语气有些遗憾。一拳打在棉花上，皇帝也感觉不爽。（大年夜写的仓促，可能有几个错字，有发现的兄弟告知一声，谢谢）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 言语如刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971866.html",
		"content": "    王凌云很不甘心，一场轰轰烈烈的告状，引动长安风云，汇聚无数人目光，结果由于李世民的强势插入，最后演变成了闹剧。“错失良机！”他心中喟叹一声，目光望向韩跃，眼睛深处闪过一丝阴狠杀机：“这一次有皇帝帮你，但是我王凌云发誓，下一次绝对不会再让你有反抗的机会。”他面色阴沉，目光隐隐闪动，无数个阴谋不断在脑海中闪现。古语云：相由心生，又有说眼睛是心灵的窗户，一个人如果心中蕴藏阴狠，眼睛里自然而然便会闪烁凶光，虽然王凌云脸上伪装出潇洒出尘的笑意，但是韩跃还是敏锐的察觉到他的内心。“凌云公子眼泛凶光，似乎很是不爽啊？”韩跃流里流气的呲着牙，一副得了便宜还卖乖的混混模样。他就是要故意气王凌云，很想看看能不能憋到对方暴露本来面目，让大家看看名满天下的凌云公子是个什么货色。可惜王凌云同样明白韩跃的打算，淡淡一笑，悠然道：“是非因果，不以成败论英雄！泾阳侯已经大占上风，又何必苦苦追着我王氏不放。”他表面示敌以弱，话中却隐含着机锋，等闲之人若是不知内情，都会被他语言所引动，认为韩跃是个睚眦必报的小人，而他王凌云则是个温良恭俭让的谦谦君子。“泾阳侯，这次是我王氏错啦，我现在就向你致歉。”他越发举止潇洒，脸上带着淡雅微笑，宛如飘飘浊世佳公子，悠悠道：“还望泾阳侯大人有大量，不要像那些农户出身的无赖混混，总是抓着人的痛脚不放。”“哈！好锋利的一张嘴，果然不愧是名满天下的凌云公子，我今天才知道原来你杀人都不用刀子，用的是舌头。可惜的是你找错人了……”韩跃仰天打个哈哈，忽然脸色一变，冷冷道：“你给我记住了，小爷我就是出身农户，我就是混混无良，睚眦必报又何如，谁敢惹我，我就咬谁。”王凌云同样目光变冷，道：“泾阳侯如此心性凉薄，当真让人喟叹可惜。不懂容忍退让之人很少会有朋友，凌云原本还想与你把酒言欢，却见你言语行径毫无风范，凌云不耻为伍尔。”“我去你妈的，老子同样不想跟你这种财狼作伴，指不定哪天被吃了骨头都不剩！”韩跃破口就骂，他目光与王凌云相对，直接揭穿打脸。“我说你他妈天天装君子累不累，这样绷着又是想给谁看？是想让陛下夸，还是想让娘娘赞？嘿嘿嘿，在场的可都是大佬，人人目光如炬，谁还看不你是个什么东西……”“泾阳男口出污秽之言，可不是君子之风啊！”王凌云目光森然，语气渐渐便的阴冷起来。韩跃哈了一声，忽然指了指自己嘴巴，满脸一副无所谓神情，大咧咧道：“看我口型，滚尼麻逼……”既然话不投机，何必装谦谦君子？死仇已经结下，今后都是有我无他的对头，他看了一眼王凌云，发现对方虽然极力克制，但是双手已经攥的青筋暴起，显然已经到了忍耐极限。“来啊，暴怒啊，老子就是要这样气你，看你还能隐忍几时！”他心中嘿嘿直乐，正欲再加一把劲，哪知王凌云忽然心中警醒，意识到自己上了韩跃的当，他轻轻吐出一口气，紧攥的拳头缓缓松开，脸上又摆出优雅微笑。“恶心！”韩跃翻了翻眼皮，心中却暗道一声可惜，对手既然警醒过来，再用语言挑动可就没用了。他二人言语争锋，场中一众大佬看的津津有味，多年不见如此精彩的场面了，人人都感觉大开眼界。李世民高坐堂中一语不发，不知何时又从长孙那里把饼子要过来，一边啃着一边看戏。长孙皇后红着脸捏了他几次后背，眼见丈夫今日摆明是不想拿皇帝的架子，叹息一声只好由他。“陛下，这泾阳县男好灵巧的机变，那王凌云几次在语言中设置陷阱，都给他用混混口吻化解过去。非但如此甚至还有所反击，把对手气的差点暴怒。”长孙悄悄在李世民耳边低语，她是个聪慧女子，堂下两个青年的言语交锋全都看在眼里，谁胜谁负她心中有数。李世民轻笑起来，低声道：“王凌云也不错，小小年纪便深懂人心，每一句话里都藏有陷阱，今日若是换个人恐怕就着了他的道。可惜……”李世民说到这里，目光朝着堂下一扫，嘿嘿道：“可惜他偏偏遇到个混混，秀才遇上兵有理说不清，无论他语言再怎么机锋百变，泾阳县男都只用一招耍无赖应付，如此反而大收奇效。”长孙皇后缓缓点头，忽然失笑道：“臣妾原本还怕他吃亏呢，想不到这家伙精明如此，一番言语交锋对手半点便宜也没赚到。我看这又是一个程知节……”李世民嘿嘿一乐，目光炯炯望向韩跃，脸上神情微微变幻，也不知道在思考什么。皇帝和皇后在窃窃私语，堂中一众大佬也在议论纷纷。王凌云深知他今日已陷入下风，所谓言多必失，他不愿再和韩跃多做纠缠，忽然站出身来一拱手，彬彬有礼向众人告别道：“诸位长辈，今日小子因丧亲之痛做了错事，自觉无言面对长者，意欲回家闭门思过，尚祈各位大人见谅。”这是要暂做退让了！场中一众大佬目光闪动，心中微微暗叫可惜。方才那一番争斗当真精彩，虽然只是言语交锋，但是那种看不见的刀光剑影着实让人看得有味，错开今时今日，也不知道何时才能再有这样好戏上演。虽然可惜，但是人家既然打定主意要退却，众人也不会追着不放，太原王氏毕竟是巨无霸一般的家族，非到必要之时谁也不愿意往死里得罪。李世民不会，因为他有更深的考量。程咬金不会，因为以程家的实力还干不过王家。至于秦琼上官仪等人本来就是撑撑场子，算是打酱油，更加不会开口阻拦。唯有韩跃却忽然出声，嘿嘿道：“王公子先别急着离开，咱们之间似乎还有一笔债务没有结清啊！”他一边说着一边伸手入怀，掏出四五张按着手印的借条，笑嘻嘻道：“这四十万贯借据您今日是给现钱呢，还是给其他？”他语带所指，王凌云目光一闪，同样语带所指道：“王氏穷苦，四十万贯恐怕拿不出，还是给其他吧！”“好，那我可就让李风华去领人了！”“自然不会！”两个青年相视一眼，忽然都轻轻发笑    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 前世母子？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971867.html",
		"content": "    王凌云终于还是和太原王氏一起走了，抬着二房主母的尸体，带着阴冷与忿恨，也不知下一次又会有什么手段施展。他临走之时虽然面带微笑，但是回望韩跃之时那种森然的眼神犹如毒蛇，就算以韩跃万事不在乎的性格都忍不住打了个冷战。整天被人盯着，仿佛头顶都被一片乌云笼罩，以后生活还怎么嗨皮的起来？韩跃忽然有些后悔他炸王氏大宅还是轻了，当时应该从系统里多兑换一点高爆炸药，给王氏全家夷为平地才好。诸位没有看错，王氏大宅那一声巨响确实是韩跃搞的鬼，当时裴矩曾问他为何来晚了，韩跃回答说是去王家门口撒了一泡尿，其实不止撒尿，他还放了炸药。那一日王勋欺负小豆豆之时韩跃曾经发过誓，一旦系统升级，他绝对会弄炸药扔到王家。他做到了，整个王氏大宅前院被炸了个粉碎，宛如煌煌天雷，带给世人无限震撼。唯一可惜的是炸药实在太他妈贵了！系统是个好东西，原则上什么东西都能兑换，但是价格却高低不一。符合时代特色之物，兑换价格一般不高。比如他给罗静儿兑换了全套装备，那可全是超一流的东西，但是由于是冷兵器，就算出现也不会改变时代进程，所以只不过支付了二百点气运。高爆炸药不同，大唐时期连黑火药都没有，何况更高端的TNT呢？这玩意如果大量出现一定会改变历史格局，所以系统售价极高。韩跃只不过兑换了一公斤炸药，就清空了所有气运库存，如果单从系统角度来算的话，他其实已经是个穷光蛋…………大理寺后院，一座古色古香的小亭子。亭子中有一张石桌，李世民、长孙皇后与裴矩三人成品字形坐着，韩跃则一脸苦笑站在旁边。不是皇帝不给赐坐，而是亭子里总共只有三个石凳，他年纪最少只好站着。李世民手端一盏香茗，低头品了一口，然后长长吐出一口热气，仿佛浑身都在享受，淡淡道：“小子不用这么拘谨，朕又不是老虎，你破口大骂王氏的胆气哪里去了？”“陛下说笑了，您自然不是老虎。”韩跃讪讪浅笑，悄悄擦了擦额头细汗。以前只听说皇帝有不怒而威之势，他本以为那只不过是夸大其词，现在真正对上才知道，原来传言竟然是真的。李世民也没怎么他，甚至还和颜悦色而笑，但是韩跃就是有种呼吸紧促之感，仿佛自己的一颦一动都被某种无形力量所压制，无论如何也轻松不起来。见他仍是一脸拘谨，李世民忍不住笑了，转头对长孙道：“皇后你看，都说泾阳县男是个天不怕地不怕的混不吝，现在看来传言有些不符啊。”长孙慈厚，低笑道：“陛下您就别再打趣，饶他一下吧。您赫赫君威逼人，他一个没上过朝堂的小孩子如何受得住。”“哦，皇后这是求情？”“便算是吧！”长孙轻轻点头，她看了一眼韩跃，剪瞳闪光，宛如蕴含秋水，轻声道：“臣妾也不知为何，一见这小子便有种发自内心的喜欢，仿佛上辈子他是我的孩儿一般，总是忍不住想要把他呵护在臣妾的羽翼之下。”长孙这话一出，不但李世民微微愣住，便连旁边的裴矩也满脸惊愕，他转眼看了看站在那里的韩跃，却见这小子一脸不爽，似乎竟有些嫌弃皇后乱说的想法。老头在心中迅速转过几个念头，忽然起身飞起一脚，嘴中骂道：“你这小儿当真该揍，娘娘欲收你为义子，此乃天大隆恩，还不跪下叩谢。”“啊？”亭子里同时响起三个惊诧之声，无论韩跃还是长孙皇后又或者李世民，脸上都有些呆滞。韩跃是不敢相信，长孙是有些吃惊，她其实并没有这个打算。李世民微微皱眉，淡淡道：“裴卿，此言不可乱讲，废了君臣之纲。”皇帝如果想要收拢人心，可以给爵位田地，可以给金银珠宝，也可以给高官厚禄，无论给什么东西都是上位者的赏赐，只要一时不爽随时可以收回。但是让皇后收人当义子，这可是涉及到皇室宗亲之策，等闲不能轻易施行。裴矩呵呵一笑，他年高德昭，如今已七十九岁高龄，完全不怕不怕皇帝降罪，眼见李世民语带拒绝，顿时知道自己仓促了，微笑道：“原来是臣猜错了，唉，果然人一旦老了就有些眼睛昏花。不过陛下您可不能降老臣之罪呵，方才娘娘一番话情真意切，尤其看向泾阳侯之时目光中带着母性之爱，任谁看了都会以为娘娘是想收泾阳侯为义子啊。”李世民微微一怔，忍不住看向长孙皇后，下意识问了一句：“皇后真有此意？”“陛下……”长孙轻轻张了张口，想要说自己并无此意，不知为何心口一抽，竟然有种说不出的堵塞，一时莫名失落。李世民何等人物，顿时便察觉不妥。他和长孙乃是少年夫妻，一路风雨同舟携手艰苦，长孙的一颦一笑代表着什么他自然心中有数。眼见皇后虽然欲言又止，但是脸上却分明流露出不舍之情，李世民如果再猜不透妻子心思，那也真是白瞎了他千古明君的称号了。只不过越是如此，他心中就越是感觉疑惑。“奇怪，观音婢从未见过这小子，为何会有这等情绪滋生？”他目光复杂，扫了扫韩跃，又看了看长孙皇后，心中沉吟半晌，总觉得事情有些诡异。“如果说是感念救命之恩，似乎又有些不像，难道这世上真有前世今生，注定母子之情不可分散……”韩跃被他目光盯的发毛，只觉得背后升起一丝白毛细汗。自古皇帝多疑，李世民虽然雄才大略但同样也有这个毛病，同时如果让他感觉心中不爽，很可能会拿自己开刀。这一刻，韩跃实在是恨死了裴矩老头，你说你好端端乱提什么话茬，皇后收义子这种事你也想得出来，莫非真是老糊涂了不成。“就算你老糊涂了，也不能来害小爷啊！”他心中腹诽一句，眼前情势诡异，再待下去恐怕讨不了好，还是走为上计。“咳咳……”他轻咳一声，小心翼翼试探道：“陛下，小子忽然记得家中还有琐事要办，如今天色已经不早，若是没什么大事我就告退了，也免得耽搁您回宫。”他一边说着一边恭敬施礼，眼见皇帝并无反应，顿时心中大喜，脚下抹油便待开溜。就在这时，忽听李世民终于说话，淡淡道：“不急，既然皇后意欲收子，朕倒忽然觉得，此事可以议议！”“啊！”又是三声惊异响起。这一次，确实韩跃，长孙和裴矩不懂了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 心神震动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971868.html",
		"content": "    裴矩老奸巨猾，他能活到七十九岁高龄，历经两朝四代皇帝不倒，凭的便是知进懂退。老头见李世民嘴上说要议议长孙收子之事，但是眼中分明带着一丝戏谑，他心中不由打了个突，连忙告退道：“陛下，老臣年老体衰，每日中午必然哈欠连天困倦不已，为防冲撞圣颜，我就先退下了。”他说完也不等李世民同意，拱手举了一举抬腿便走。皇帝家事不论真假，谁掺和其中谁倒霉。裴老头为人不错，临走之时递给韩跃一个意味深长的眼神，心说：“小伙子，老夫能帮你的只有这么多，能否领悟就看你造化了。”这老家伙虽然七十有九，然而腿脚当真利索的出奇，眨眼间便溜的人影都看不见了。李世民拿他也没办法，所谓人过七十律法不能加身，他叹了口气，转头对长孙微笑道：“裴卿这人，当真是……”想要评价一番，又觉得身为皇帝不能背后中伤，摇摇头停下不说。长孙噗嗤一笑，伸手轻轻拍他一下，夫妻两个对视一眼，忽然一齐把目光投向韩跃。意味深长的笑……李世民是皇帝，长孙氏皇后，这俩人放到一齐几乎就是两头举世无敌的霸王龙，在他夫妻二人的目光凝视之下，估计没人能够保持坚贞不屈。…………谁也不知道韩跃这天下午经历了什么。总之当他走出大理寺的时候，屁股上似乎多了两个脚印子，而一张白如冠玉的脸蛋上，却隐隐刻着一个唇印。少年清秀，满脸火烧，恍如逃命一般蹿出了大门，狼撵一样急慌慌跑了。“太丢人了，太丢人了！”韩跃一路窜逃，繁华帝都留不住他的脚步，半个时辰不到便出了长安。直到此时他才举目四望，发现自己变成了孤零零一人。李风华去王氏大宅接母亲，罗静儿则是跟着秦琼回家省亲，来时跃马飞扬，归时茕茕孑立，不过心情却豁然开朗起来。“总算逃出虎口了！”他伸手擦了一下额头，感觉仍然心有余悸。被李二两口子盯上，就算他以他天不怕地不怕的混混性子也差点吓尿，大理寺后院的经历简直不堪回首。此时已是日近黄昏，暑气减退，正是赶路之时。从长安到田家庄足有二十里，因为都是官道，所以路上行人不绝，韩跃随便加入了一伙，跟随着往田家庄方向迤逦而行。夏日里的太阳落山很慢，行人也都不急着赶路，古代人敦厚淳朴，虽是陌生初识，但能搭伴行走便算缘分，一群人便走便聊天很快熟络起来，嘻嘻哈哈开着各种玩笑。长安城墙，渐渐不可望。韩跃忽然发现一个问题！这一路行走，越是远离帝都，迎面行人越多。这些人个个衣衫褴褛，脸上带着饥饿菜色，或三五成群，或独身一个，但是行走的方向却只有一个，他们在朝着长安行进。“造孽啊！”人群里忽然有个中年汉子叹了一声，韩跃看他衣着打扮似乎是个行脚商人，正欲问他为何发叹，却只听此人已唏嘘道：“都是北边过来的，唉，每年都是这个季节，每年都要很多人遭罪……”韩跃微微一呆，心中渐渐升起一个不好的念头。他目光闪动一下，凑中年汉子身边问道：“这位大叔，在下听您这话里意思带着怜悯，似乎知道这些人来历啊？”“唉！我自然是知道的……”中年汉子叹了一声，他脸上带着丝丝悲痛，伸手一指那些衣衫褴褛的行人，道：“这些人都是北边来的，有河北道一带的，也有山西雁门一带的。唉，总之都是些可怜之人，老天爷把他们生在了不好的地方，土地贫瘠，旦夕遭罪。”韩跃目光再次一闪，隐隐明白了。无论河北道还是雁门关，那可都是大唐与突厥接壤之地，这些衣衫褴褛的逃荒者既然背井离乡，恐怕是北方狼族又要叩边了。众人的情绪都有些不高。大家都是汉家同胞，老百姓骨子里又重情淳朴，看见这些逃荒之人可怜之色，人人心中都生起一股悲愤。“可恨！”人群中忽有一个书生模样的青年人咬牙切齿，他眼睛望着逃荒之人，双手紧紧攥起拳头，愤然道：“突厥年年叩边，杀我百姓夺我衣食，此恨绵绵，当真不共戴天！”这人虽然身穿书生儒服，但是布色却洗涤发白，显然是个寒门出身的子弟。韩跃忍不住对他心生好感，正欲走过去聊上一聊，却见这青年忽然停下脚步，转头去追那些逃荒之人。人群里有一个老汉似乎是这青年父亲，见儿子转头往回跑去，急切喊叫道：“阿蛋你去哪里？咱们不是刚从长安出来么，你又回去做什么，莫非有笔墨忘记买了？”那青年发足狂奔头也不回，空气中遥遥传来他悲愤的叫喊：“阿爷，突厥杀我同胞辱我百姓，孩儿只恨自己经年读书手无缚鸡之力，我虽不能上战场杀敌，但是帮一帮这些落难之人总是可以的。”他父亲呆了一呆，望着儿子奔跑着追上一群逃荒之人，从那群人中帮一个妇女抱起小孩，老汉沟壑不平的脸上忽然露出自豪。“您们看看咧，这是俺刘老汉的阿蛋，读书懂事哩……”老汉咧着大嘴笑呵呵道，他也不回家了，追着儿子的脚步一路而去，也要帮一帮那些逃荒之人。剩下的赶路者面面相觑，人心都是肉长的，忽然先前那个中年汉子发一声喊，大声道：“娘个蛋，咱们还回屁的家，大家都帮一把手去。”汉子似乎在这群人中很有威望，有他招呼，人群里顿时响应，众人呼啦啦调转方向，全都去追逃荒之人。眨眼之间，原地竟只剩下了韩跃自己。这一番场景，简直给他带来了极大的震撼。所谓********大唐老百姓骨子里的忠厚纯良，在这一刻忽然深深感动了他的内心。“也许，我该做点什么！”他喃喃自语一声，仰头望了望天空，脸上渐渐升起一丝坚定。心神震动！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 我让你睡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971869.html",
		"content": "    走近时才发现，这女子竟然生的很是漂亮，约莫二十岁年纪，面容姣好，淡眉弯弯，一张瘦瘦瓜子脸上左右两边各有一个浅浅的小酒窝，樱桃小口虽然有些干裂，但是唇线弧度却恰到好处的优美，让人有种怦然心动的感觉。不过她的气色很差。逃荒之人，背井离乡，尤其她还是个女子，这一路上也不知道吃了多少苦头，整个人的心神完全绷着，眼睛里带着浓浓的警惕。韩跃见她走路都有些歪歪斜斜，显然体力已经不支，他连忙加快脚步迎上去，伸手道：“这位大姐，孩子让我来抱吧，你歇一歇！”他本是一番好心，然而那女子却身体一僵猛然止步，喉咙里发出野兽护食般的嘶吟，尖声道：“你别过来。”她一手抱着襁褓，另一手下意识伸出，猛然朝着韩跃面孔抓去。韩跃吓了一跳，乖乖，这女子虽然手指纤细，但是指甲却又黑又长，也不知道多久没有洗过剪过，真要被这样的指甲抓在脸上，恐怕感染都算轻的，一准这辈子都得破相。他小心翼翼退后几步，讪讪道：“反应这么大啊……”那女子一脸戒备之色，她双手紧紧抱着小襁褓，眼睛里有种说出不来的恶狠光芒，她眼睛紧紧盯着韩跃，娇小的身躯微微弓着，仿佛护犊的母兽一般随时会暴起伤人。韩跃微微叹了一声，不知为何，心中竟生起一丝敬佩。古语有云：女人为母则强，虽然眼前女子娇弱不堪，但是她身上迸发出来的那种保护幼子的凶狠，着实让人有些震惊。能理解，一个孤零零弱女子，抱着一个不满月的小孩，千里迢迢从大唐北方逃亡到长安，这一路上要遭受多少辛酸苦楚，恐怕也只有亲身经历过的人才能明白。“这是一个刚强的女子！”韩跃心中没来由闪过一个念头，他越发坚定了想要帮一把的想法。“这位大姐你别害怕，你看，我是个手无缚鸡之力的小子……”他再次退后几步，轻轻摊开双手，脸上挂着温和微笑，表示自己并无恶意。女子眼中仍旧带着浓浓的警惕之色，道：“你想干什么！”她一边说着一边将襁褓又往怀里抱了一抱，两条曲线优美的小腿紧紧绷着，显然是想一有不对便发足奔逃。韩跃脸上保持着微笑，远远站在一边并不上前，这女子肯搭话便代表着良好的开端，他只是想做件好事，可不能把人给吓跑了。“大姐，我先自我介绍一下啊！”他尽量把语气放平和，和风细雨道：“我叫韩跃，就住在前面不远的韩家庄。我有一个童养媳，另外还有个一心要招我入赘的红颜知己，她们都生的很是美丽，我暂时也没有再找女人的打算，所以你不用害怕我会居心不良。”女子姣好的面容不为所动，剪瞳如水，仍旧带着戒备。“呀！还有一件事情忘记说了……”韩跃忽然哈了一声，装作忘事般一拍脑门，轻笑道：“我在前不久曾被皇帝陛下封爵，赐名泾阳县男，还给了我三百亩土地，现在我勉强也算是朝廷上的勋贵。”女子微微一怔，脸上的警惕之色不自觉减弱三分，不过语气仍然游戏怀疑：“你是县男？”“是啊，县男，新封的县男！”韩跃故意装出一副得意模样，接着道：“而且还是一等呢。”爵位有公侯伯子男五种，每一种又有三等之分，所以一等县男在韩跃这个年纪确实已算不错了。那女子神色再变，目光有些惊疑不定，她谨慎的扫视着韩跃半天，忽然道：“那你可有宗室帛书，拿出来我看看。”“哟呵，你还知道宗室帛书？”韩跃有些意外，随即苦笑道：“那玩意又不能吃不能喝的，就是一个身份象征，谁没事出门天天带着？”所谓封爵，其实便是入了勋贵行列，勋贵从某种程度上说也算宗室之人，所以宗人府会发下证明身份的帛书。那女子听他没带宗室帛书，原本有些放松的神情又见紧张，她一双好看的眼睛泛着疑惑色彩，忽然朝韩跃身后望了一望，道：“如果你是县男爵位，那也算得上是勋贵一族，为何却徒步孤身赶路，身边连一个下人都没有？”她越问越怀疑，忍不住脸色就变了，比之刚刚见到韩跃之时更加警惕。人往往就是这样，总是好的不想坏的想，好多事情就是因为这种误会才变得糟糕。韩跃再次苦笑，道：“没带下人？徒步赶路？”他无奈搔了搔脑门，讪讪道：“如果我说我是因为刚在大理寺吃了官司，然后又被陛下和皇后娘娘揍了一顿落荒而逃，你相信吗？”女子目光一闪，悄悄退后几步，显然是不信的。“你到底有什么目的？我只是个逃荒的女人，没有钱财……”她冷冷道。韩跃彻底无语！这事闹的，明明一番好心，哪知越弄越复杂，眼见女子眼睛紧紧盯着她，目光中戒备之色实在太浓，估计就算现在他回家拿宗室帛书来证明自己，这女人也还是不会相信了。“娘的蛋！”韩跃忽然骂了一声，好心当做驴肝肺，泥人还有三分火气，何况他本来就是个混混。“老子好不容易想做件好事，还被你怀疑来怀疑去的，去他妈的吧！”他眉毛一挑，伸手指着女子怒道：“我说你这娘们还真是事多。你怕什么，怕老子会吃了你？”他猛然蹿前几步，怒视着女子恶狠狠道：“你也不看看你现在的模样，浑身没有四两肉，瘦得快成一个骨头架子，老子就算想要玩你都怕硌得慌……”女子下意识有些慌张，抱着孩子连连退后几步，一只手却在空气乱挥乱舞，以为韩跃要欺辱于她。“省省吧！”韩跃嗤笑一下，翻着白眼道：“老子都说了，你没有半点吸引力，就算现在脱光了劈开腿请我，我还要考虑考虑你脏不脏，多久没洗澡了？”这话实在太欠抽了，流氓混混出身的人一旦说起脏话来，真简直不可听闻。那女子一脸震惊，随即气的脸色发白，差点跳过来跟他拼命。“你这娘们不是我说你，千里迢迢逃荒而来你吃了多少苦？尤其还带着个孩子，怎么就不肯让好心人帮一把呢？怕这怕那的，你有那么值钱吗？”他继续翻着白眼嘲讽，忽然嘿嘿坏笑一声，道：“有句难听的话我真不想说。其实像你这样带着个孩子举目无情的，你今后生活都是个问题。我看你饿的都有些摇摇欲坠了，估计已经很久没有奶水了吧。嘿，就算为了孩子，你也不该这样啊！”他开启怒喷模式越说越过瘾，忍不住就往下三路招呼：“说句不好听的，如果你真是个聪明女人，就算我真想懆你又怎样，你也应该答应啊！……这样你至少还能寄希望于我提了裤子不会翻脸无情，会施舍一些钱财给你吃饭。”他看一眼女子，哼哼道：“你总得存奶水养孩子吧。”“孩子！”女人喃喃一句，脸上神情变幻，一张姣好面容渐渐发白，眼睛里开始闪烁纠结的色彩。韩跃怒喷半天感觉心中爽了，他随手在路旁扯过一根青草叼在嘴里，哼着小曲便要离开。不让爷帮忙，爷还不伺候呢！便在这时，忽然那女子喊了一声，低低道：“我答应你！”“啥？”韩跃脚下一停，呆了一呆。只见女子满脸通红，眼睛里泛着屈辱的泪花，不过她却强行忍住，目光逼视韩跃，一字一顿说道：“我答应你，让你睡一次，换些钱养小孩……”我去！韩跃顿时翻了个白眼。合着老子说了半天你这娘们听岔了，谁要睡你了？好好的热心帮助不要，非要拿身体换钱财？“我说你这娘们属驴的吗，牵着不走，打着倒退，老子今天还真是见识了啊！”女子惨然一笑，她默不作声，忽然几步走到韩跃跟前，红着脸道：“走吧，找个没人的树林子，我让你弄一回！”语气凄凉，声若蚊蝇！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 只是撒尿！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971870.html",
		"content": "    夕阳即将落山，正是黄昏将至未至的时刻，天边一抹残霞被落日的余晖映照，宛如丹朱一般赤红艳丽，好美的落日火烧云。韩跃在一片树林中施施然出来，一边走一边提裤子，男人果然不能憋着，刚才他狠狠的放松了一把，感觉浑身都舒爽透了。女子的身影同样出现在林子边，她俏丽的脸上挂着淡淡红晕，夕阳斜照，美人与晚霞交相呼应，又有一缕微风吹起她的长发，显得美艳不可方物。“走吧！”韩跃嘿了一声，坏笑道：“不好意思啊，让你久等了。刚刚实在是憋尿憋的难受，现在撒完感觉舒坦多了。”女子脸上红透，几乎不敢拿眼睛看他，忽然低声道：“您是个好人？”“你说什么？”韩跃一时没有听清。“我说您是个好人！虽然表面油滑，其实您心地善良！”“哈！没睡你就成好人了啊……”韩跃故意坏笑一声，嘿嘿打趣道：“要不我现在就开始反悔，真把你拉到树林里去睡？”女子微微一呆，半天才回过神来，有些酸楚道：“您是有大好前程的少年侯爷，何必拿我一个凄苦女子寻开心。”她目光有些迷离，双手轻轻拍打着怀里的小孩，眼现茫然之色，一忽儿温柔，一忽儿凄苦。韩跃被弄了个没趣，讪讪道：“我开玩笑的！”女子目光如水，静静不说话。“别生气啊，真的只是个玩笑……”韩跃被她盯得有些不自在，感觉不能再在这个话题上面瞎扯，连忙转移口风道：“你看咱俩也认识老半天了，我还没问你叫什么呢？”“贱名不敢劳烦侯爷动问，小女子姓唐，单名一个瑶字！”“唐瑶？名字不错嘛！”韩跃啧啧一声，夸赞道：“姓唐，让人一听就感觉很甜。名瑶，嘿嘿，摇这个字眼实在是让人……”他说到这里忽然意识到不对，连忙打住不说，一脸讪讪道：“你看我这人就这毛病，肚子里没什么墨水，想要夸人都不会夸，不好意思啊！”唐瑶也有些尴尬，红着脸低声道：“侯爷不用道歉。”眼看话题又要往下三路发展，韩跃也觉得气氛有些暧昧，他轻轻咳嗽一声，摸着脑门呐呐道：“时候不早了，眼看太阳就要落山，咱们还是边走边说吧。”“去哪？”唐瑶有些发呆。韩跃看她一眼，道：“前面不远就是田家庄，你抱着个孩子不方便投宿，今晚就住我家里吧。”唐瑶微微有些迟疑。韩跃翻了个白眼：“放心，晚上你和我媳妇睡一床！侯爷我在树林子里都没把你怎么样，难道回家之后还会变坏不成？”“您误会了！”唐瑶连忙摇头，红着脸解释道：“小女子并非担心…担心…那个，我是怕给您添麻烦。”她说到这里忽然酸楚一笑，伸出一只手指了指自己，有些自卑道：“您看我这身上又脏又臭衣衫褴褛，去您侯府上借宿恐怕会让人笑话您？”“笑话个屁！”韩跃哈了一声，施施然道：“实话跟你说了吧，我刚封县男不久，两个月之前还是穷光蛋一个。虽然如今封了爵位，但是由于一直忙着经营庄子，所以侯府暂时也没有修建，现在家里还是民房。”“民房！”唐瑶微微有些发呆，喃喃道：“大唐竟然还有您这样的侯爷，小女子还是头一次听说。”“亭阁楼宇又如何，睡觉还不是只要一张床？”韩跃满不在乎地耸了耸肩，他随手在地上扯下来一颗青草放嘴里叼着，淡淡道：“走吧！天色真不早了，我看你面带饥色，想来这一路饿的不轻，赶紧到家里吃口热乎的。就算不为你自己，总得为了孩子着想吧。你不吃饱哪里来的奶水喂他？”唐瑶很是感动，不过面色却有些发红，她看了一眼韩跃，忽然有些不好意思的笑笑，低声道：“侯爷您可能误会了，这孩子他…他是我弟弟……”“纳尼？”韩跃有些傻眼，几乎以为自己听错了，他怔怔追问道：“你说这娃娃不是你的小孩？是你弟弟？”“是我弟弟！”唐瑶羞涩一笑，垂着头轻声道：“小女子虽然年已二十，但是尚未婚配，怎么会有小孩。”“那可，那可……”韩跃呐呐无语，憋了好久才想出一句话来，道：“你结婚可挺晚啊。”搞了半天原来是自己弄错了，一直以为人家是个结婚的少妇，想不到却是个黄花大姑娘，韩跃纵然脸皮很厚，此时也觉得脸上发烧，他嘿嘿讪笑几声，不知道该怎么说话。耳听唐瑶轻声解释道：“小女子原本早该婚配的，只因家父常年驻守雁门关，他身子骨有些不硬朗，小女子一直担心自己出嫁后无人照看老父，所以每次有媒人上门我总是拖着……”韩跃心中生起一丝敬佩，这唐瑶为守老父宁肯晚嫁，虽然她不能上阵杀敌，但是所作所为简直有花木兰遗风。再联想到她千里迢迢抱着弟弟逃荒，孤苦伶仃一女子，这一路上肯定吃了无数的苦头，她自己饿的骨瘦如柴，然而怀里的小孩却面色红润，显然是被照顾的很好。这样一个怯怯低语的女子，骨子竟然这样顽强与善良，韩跃忽然感觉眼睛有些湿润。“那你父亲呢？他还在雁门关驻守？他是那里的将领吗？”唐瑶悲凉一笑，缓缓摇头道：“我父亲哪里是什么将领，他只不过是一个从军多年的老兵。只因常年驻守雁门关，所以对边境的形势很是熟悉。也正因为他熟悉边关之事，那雁门关守将一直将他的从军户籍着，父亲几次想要请辞都不肯放。”“这不胡闹吗？”韩跃有些愤慨，气哼哼道：“大唐当兵的多了，难道缺了你老爹一人雁门关就不能守了？”他看了一眼唐瑶，询问道：“你父亲今年多大了？”唐瑶有些哽咽道：“已然四十有九！”她眼睛里蕴含着水气，忽然悲声道：“他老人家常常自嘲，说自己足足当了三十年兵，从前隋就吃刀头饭，跟着无数位国公将军打过仗，临到老了却还只是一个小兵卒，连请辞回乡都难得批准。”“懆他娘的蛋！”韩跃恶狠狠骂了一句，只觉胸膛里有一股邪火蹭蹭而起，忿忿不平道：“这雁门关的守将当真是个畜生。你告诉我这人叫什么名字，回头等小爷有机会见了他，非好好骂他几句不可。”唐瑶却缓缓摇头，凄凉道：“您还是别惹那人，听说他是出身太原王氏的世家子弟，树大根深，权势滔天……”“嗯？出身太原王氏？”韩跃微微一怔，脸色顿时变得精彩起来，他咧嘴笑道：“这还真他娘的巧了。”只听唐瑶语带担忧道：“侯爷您是大有前程的人物，那太原王氏乃是当世豪门贵族，听说就连皇帝陛下都要让他们三分，您何必为了小女子去平白树敌。”这女子心性实在不错，虽然自家遭受了苦难，然而她却还能想着劝解别人，当真是善良温婉到了极点。韩跃仰天打个哈哈，他看了一眼唐瑶，意味深长道：“当世豪门又如何？这太原王氏虽然了得，但是你却不知道，老子早就跟他们干上了！”唐瑶顿时就是一呆。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 傍晚而回",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971871.html",
		"content": "    新建成的田家庄座立渭水之畔，近处是大河滔滔，远望有巍峨青山，山水相依，鸡鸣犬吠，宛如桃花源中所写的那般美丽。落日黄昏，正是归时，家家户户炊烟袅袅，村子里到处飘荡着浓浓的饭香。唐瑶抱着弟弟乖巧的跟着韩跃走，她不时打量着眼前的村子，一双明媚的大眼睛里满是羡慕与渴望之色。“韩家侯爷，这里就是您的庄子吗？好富裕的地方啊，家家户户都住得新瓦房！”唐瑶由衷的赞叹着，她伸出手轻轻抚摸着一户人家的墙院，感受着墙上崭新夯实的泥土，心中有种说不出来的羡慕。韩跃笑了一笑，有些自豪道：“怎么样，这庄子不错吧。”“何止不错，我见村中房屋好像全都新建不久，莫非您先前所说经营庄子就是指的这个？”“算是吧！”韩跃点了点头，接着道“！田家庄原本只有几十户人家，住得都是破屋烂房，夏天漏雨，冬天漏风，村里人的日子苦不堪言。”他说到这里看了一眼唐瑶，嘿嘿笑道：“你知道么，这里曾经是远近闻名的烂泥村落，由于大家太穷，村里人连媳妇都娶不上，当时全村只有百来口人，但是光棍闲汉就足足占了二十多个。平日里一旦有个女人经过村子，大家的眼睛简直像狼一样放光。要是碰上你这样的美丽女子，说不定就兽性大发给拖到家中祸祸了……”“啊？”唐瑶浅叫一声，虽然明知韩跃有可能只是吓唬自己，但是心中仍然忍不住小兔乱撞，她勉强笑了一笑，道：“侯爷您就是喜欢说反话，大唐百姓敦厚淳朴，那里会像您说的这般不堪。”嘴上虽然如此说，身子却不自觉向韩跃旁边靠了靠，“嘿嘿？不相信？”韩跃坏笑一声，眉飞色舞道：“我还真不是吓唬你，男人要是被女人憋疯了，真是什么事都能干的出来。”他说到这里停了一停，忽然伸手一指刚刚唐瑶摸过院墙的房屋，接着道：“比如这户人家就是一个出了名的无赖子，诸如偷鸡摸狗、赌钱逛窑子、偷看妇女洗澡这些事，他都干过。”唐瑶再次‘啊’了一声，想到自己还摸着院墙羡慕，哪知竟是这样的人家，顿时感觉心中惴惴。“你也不用害怕！”韩跃感觉恶作剧差不多了，这才呵呵一笑，道：“我说的都是以前之事，所谓穷山恶水出刁民，穷**计富涨良心，村里的汉子是穷惯了所以才那般行事。现在不同了，咱们田家庄在附近早已远近闻名，各村都有小妹子盼着嫁到这里来，村里的光棍挑选还来不及呢，谁还会拉着你去祸祸？真要有那种事发生，老子先打折他的腿……”两人正说着，忽听旁边那个院子大门吱呀作响，有个青年推门而出，正好和两人迎了个对脸。“哎哟，是堂妹夫侯爷啊！您这是刚回来？”这青年正是韩跃刚刚说过的无赖子，名字叫做田二狗，最近一直被韩跃安排着做事，因为推销藿香正气水赚了不少赏钱，所以整个人气色都显得很是不错。韩跃嫌弃他比自己还要油滑，鼻子里大刺刺哼了一声算是答应，田二狗却不在乎，谄着脸迎上来笑道：“妹夫劳累了，这天都快黑了您才回来，要不先到我家里吃点？”这货贯会顺杆子爬，他见韩跃没有明确反对自己称呼堂妹夫，再说话时便连那个‘堂’字也去掉了。“来来来，我正好炖了一锅狗肉，正要出门去打酒呢，今晚陪妹夫好好喝一盅怎么样？”“不用了！”韩跃挥挥手，淡淡道：“出门一天估计豆豆也担心坏了，我得赶紧回去，免得小丫头又胡思乱想。”“啧啧，妹夫就是这一点让人敬佩，我那妹子能嫁给你，当真是享了八辈子福……”田二狗夸张的称赞着，满脸都是谄媚笑意。“行了行了！”韩跃使劲挥挥手，一脸不耐烦道：“都是乡里乡亲的谁不知道谁，再敢跟我来这套，小心大耳刮子抽你。”“那是那是，妹夫少年奇才，目光…那个，目光如火……”田二狗脸上有些尴尬，不过仍然搓着双手再次问道：“真不到家里吃一顿啊？狗肉可香！”“你好好做事，比请我吃十顿都强！”韩跃也知道田二狗没有坏心思，他淡淡笑着拒绝，忽然想起一事，问道：“最近没去赌博吧？”“哪里会？”田二狗一惊，他现在跟着韩跃混日子，最怕被韩跃误解，连忙指天画地发誓赌咒道：“自从您安排了事情给我做，那赌博我早就戒了，不信您回家问问我堂妹，要是从她那里听到我还赌钱的传言，我把手剁了。”“不赌就好！”韩跃点了点头，忽然嘿嘿一笑，打趣道：“窑子呢？有没有去过。”“呃……”田二狗顿时噎住，有心想说没有，又怕骗不过韩跃，他整个人尴尬站在那里，好半天才讪讪道：“妹夫你也知道，我今年都快三十岁了，家里一直也没有个暖被窝的！男人嘛，憋的久了总是免不了想女人……”“你个没出息的货！”韩跃笑骂一句，抬脚轻轻踢了他一下，道：“想女人就去娶，现下你也应该攒了不少钱，明天去找媒婆给你说说，再敢去窑子小心我打断你的腿。”“那是那是，以后不敢了！”田二狗点头哈腰，眼睛却不自觉撇了撇唐瑶，小心翼翼道：“妹夫您这是又领回来一个？”他倒没什么坏打算，只是因为韩跃家里先多了一个罗静儿，现在又领回来一个，偏偏两个女的都花容月貌，他担心自家堂妹地位不保，所以才有此一问。韩跃岂会不知道他那点花花肠子，抬脚再踢一下，笑骂道：“没你想的那么龌龊，这位姑娘是个逃荒的可怜人，我看她饥饿瘦弱还带着孩子，因此打算领回家给弄点吃的，晚上顺便让她有个住的地方。”“原来是逃荒啊！”田二狗顿时长出一口气，满脸堆砌笑容，伸出大拇指夸赞道：“妹夫就是心善。”“买你的酒去吧！再晚店铺可就要关门了……”韩跃挥了挥手，田二狗连忙答应一声，冲着他和唐瑶拱手施礼，屁颠屁颠去了。唐瑶一直默默旁观，她直到田二狗的身影消失才轻轻开口，道：“侯爷，这青年便是您说的癞子么？我看他虽然油滑了一些，但是也挺懂礼节的呀。似乎没有您形容的那般不堪！”“以前穷闹的呗！”韩跃嘿了一声，他见天色渐渐黑了，心中焦急小豆豆独自在家，急忙迈开大步前行，嘴里道：“有话回家再说吧，我媳妇估计在家等急了。”“嗯！”唐瑶乖乖答应一声，抱着弟弟快步跟上韩跃。夜色朦胧之中，谁也没有发现她一双明媚的眼睛里闪烁着别样异彩。“能嫁给这样一个平易近人的侯爷，他的媳妇真是幸福！”女人情怀总是诗，唐瑶望着韩跃并不魁伟的身躯，不知为何，她忽然感觉脸上有些发烫。夏夜凉风，微微送爽，吹起她长长的秀发。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 草原狼族",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971872.html",
		"content": "    北风卷地白草折，胡天八月即飞雪。中原大唐还是八月之节，突厥之地却已经有了几分寒冷肃杀。广漠草原，浩瀚无边，巍巍阿尔泰山的雪水化作滔滔大河，一路咆哮向东贯穿草原，河流经年不息，不但滋润草木牲畜，也孕育了另一种文明。草原狼族，突厥！寒风乍起，草原仿佛一夜之间洒满了白霜，无数牧人骑着健马奔走，他们驱赶着大片牛羊，沿着河流向温暖的方向迁徙。一队骑兵呼啸而过，纵马之士嘴里不时发出阵阵狼嚎，那等矫健身姿虎视鹰扬，惹得许多牧羊女眼睛闪亮，随即便有悠扬的传情牧歌响起。北地草原太阳落山很快，牧羊女的歌声还没有唱完，天色已经完全黑了下来。那一队骑兵皆是青年，他们被牧羊女的歌声勾动心中痒痒，几个骑士想要策马奔到一群少女身边搭话，却被领头的魁梧汉子挥鞭拦住。这汉子一脸黝黑，有着突厥人特有的相貌，左右两腮各自涂抹着血红色的图腾，一双巨目炯炯有神，浑身散发着雄壮的气息。他挥舞着油亮的马鞭，对那几个被牧羊女勾住心神的青年骑士大声呵斥：“天色已黑，尔等还敢胡闹，若是误了行程赶不上部落会盟，小心回去后长老降罪。”几个骑士被他目光盯的发怵，连忙调转马头归队，唯有一个青年不满道：“忽博尔赤，此处距离大汗牙帐不过四十余里，以我等快马之速转眼可至，何必这么急着赶路？”这青年同样身材魁伟，他背着一张硬木大弓，双臂虬筋狰狞，两腿粗壮有力，显然是个善于骑射的高手。那被他称作忽博尔赤的头领目光一冷，缓缓策马走到这青年身边，淡淡道：“你质疑我？”他虽然语气平淡，然而浑身却渐渐撒发出一股肃杀气息，青年目光轻轻闪动，手挽缰绳打马后退几步。他虽然表现出了忍让姿态，但是忽博尔赤仍不肯放过他，反而再次策马逼近，忽然挥手抽了他一马鞭，冷冷道：“阿达，你给我记住了，在你没有足够信心挑战我之前，你最好保留心中的敬畏！否则的话，我会把你撕碎了喂狼。”青年阿达面色胀红，他盯着忽博尔赤的目光几乎喷出火来，刚才那一马鞭抽在他身上很疼，但是更疼的却是他的自尊。天狼神的子孙何等骄傲，他可以流血战死，但不可以平白被辱。就在他大喝一声准备挑战之时，忽博尔赤却忽然调转了马头，喝令道：“全速纵马，赶往汗庭，我们必须在篝火燃起之前到达那里，让草原众族都看一看我野狼族健儿的雄姿！”“嗷呼！”众骑士狼嚎一声，人人双腿猛夹马腹，手中马鞭啪一声抽响，霎时间人马合一，宛如闪电一般冲刺而起。青年阿达顿时被远远抛在了后面，他面色铁青紧握拳头，两条虬筋绞结的胳膊肌肉隆起，胸膛起伏不平，显然心中愤怒到了极点。“忽博尔赤，你竟如此辱我，早晚有一天我要让你……”他话音未落，忽听不远处脚步声响，他转头而望，但见一个十七八的少女穿过羊群向他走来。这牧羊女的目光中带着狂野与渴望，她挥舞着手里的小鞭子，大胆勾引道：“阿哥，晚上留下来么？我的帐篷里已经烧起了牛粪，又温暖又舒适！”阿达咽了口吐沫，他目光落在牧羊女高高隆起的胸脯上，只觉得浑身一阵燥热。“阿哥！快来追赶我呀！”牧羊女见他模样，故意又将高耸的胸部使劲挺了挺，然后转足开始狂奔，一边跑着，一边嘴里又唱起嘹亮的情歌。按照草原俗归，阿达如果愿意的话应该纵马追上去，用他最漂亮的骑术一把抄起少女，然后两人共乘一马跑到无人之处，那时的少女将会很乖，任由阿达将她扑倒在柔软的青草上。这是草原传承的结合，阿达很是心动，几次忍不住跃马就要去追。牧羊女还在奔跑，她嘴里的歌声越发勾人，可惜的是，阿达最终还是没有被歌声所挽留，他忽然策马掉头，一路奔驰向北，很快便消失在夜色之中。“哥哥！”少女停下了脚步，嘴里发出焦急的呼喊，却怎么也唤不回选中之人的回头。她的心情有些沮丧，使劲挥舞着小鞭子抽打草叶，两行泪珠不自觉便淌了下来。“阿哥，你为什么不肯追我，将我扑倒在草地上，难道游游不美么。”她垂头丧气的走回羊群，感觉心里很是难过。“游游，你又在选人吗？可惜那个战士没有眼光，不肯留下来追你！”一个年纪稍大的女人走过来，她伸手将牧羊女搂在怀里，低声开解道：“我们的游游是草原上最美丽的花，总有一天会被大英雄扑倒的。那个骑士是个傻子，咱们不生气。”“不行的阿瑶，我不能再等了！今年寒风吹起的特别早，冬天肯定特别难熬，如果游游不能找到一个战士嫁了，没有他送来的财物过冬，我的父母和弟弟将会冻死饿死。”年长女人叹了一声，她目光望向成群的牛羊，有些悲哀道：“唉，可怜的游游，你是这样的美丽，却要用身体去换取财物，天狼神啊……”游游黯然低头，轻轻道：“那有什么办法？我们只是赤贫的牧羊人，我们没有自己的牛羊和财物，只能依附战士和贵族！”年长女人擦了擦眼角，目光忽然遥望远方，道：“今年确实寒风来的太早，冬天也许会死伤很多人。唉，希望大汗这一次发动战争能掠夺到足够的财物。”“掠夺么？”游游有些发呆，忽然轻轻道：“就算大汗掠夺了财物，也不会施舍给我们赤贫人。”“傻游游！”年长女人摸了摸她的小脑袋，道：“就算我们得不到，但是大汗会变得富足啊，总有一天他会施舍我们的。”游游目光望向天际，脸上呈现出一丝茫然之色，喃喃道：“他不会的！游游的两个哥哥是那么雄壮，都跟着大汗打仗死了，最后却只给了阿爹两张羊皮作为补偿。”年长女人微微一怔，忽然也默不作声。“我不喜欢战争！”游游轻轻咬着嘴唇，眼睛里再次闪现出泪花。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 草原雄鹰",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971873.html",
		"content": "    风呼啸，夜骤寒！大草原以阿尔泰山为分界线，有东西两个突厥纵横无敌，其中山之东面水草丰美，正是颉利可汗的领地。风在呼呼的刮，吹起帐篷猎猎作响，一座高有三丈的巨大帐房之前，燃起了无数堆熊熊的篝火。帐房之前有几百口赤贫人在辛苦劳作，他们持着锋利的弯刀宰杀掉一头头牛羊，然后两人抬起一只放到篝火上去烧烤。草原牛羊肉质肥美，被熊熊篝火炙烤之后不断滋滋作响，空气中到处弥漫着浓郁的肉香。远处忽然响起暴烈的马蹄声，声音传速很快，宛如雷霆轰然瞬间便到了近前。这一队骑兵正是忽博尔赤等人，他们终于第一个抢先到达。“嗷呼！嗷呼！”骑士们发出炫耀般的狼嚎声，忽然人人猛提缰绳，飞奔的战马唏律律一声嘶鸣，前蹄猛然腾空，轰然停在原地。“好狼儿！”营地中响起大声喝彩。突厥人崇拜英雄，眼见这一队骑兵从狂奔到停滞只在眨眼间完成，更难得的是全队整齐划一，几百号骑兵宛如一个整体，这等漂亮的骑术便是大汗卫队也未必做到。忽博尔赤得意长啸，他缓缓策马走到一堆篝火之前，大声喝道：“野狼族战士忽博尔赤，携三百骑士前来参加会盟，天狼神万岁……”“嗷呼！嗷呼！”他身后众骑士狼嚎而起，人人摘下背上弓箭，举在手中奋力挥动。呜呜呜！巨大的牛角号被人吹响，低沉富有穿透力的声音响彻夜空。两队赤贫人在一个中年突厥贵族带领下列队在篝火两旁，摆出了恭敬的迎接姿态。这是部落会盟对于第一个到达部族的奖励，整个大草原整整七百多部落，唯有第一支队伍能够享受这个待遇。忽博尔赤和身后的骑士满脸荣光，他忽然大喝一声‘下马’，所有骑兵猛然翻越马背，动作还是同样的整齐划一。这一番动作顿时又引来阵阵喝彩，那个负责迎接的中年贵族早已走上前来，张开双手大笑道：“欢迎你们我的孩子，你们是如此的雄壮威武，不愧为天狼神的子孙。”“不敢当您称赞，野狼族战士忽博尔赤向您致敬！”忽博尔赤微微俯下身子，右手攥拳狠狠敲击胸部，恭敬施礼道：“尊敬的阿赤祭祀，愿天狼神的荣光永远照耀您！”“哈哈，忽博尔赤，这才短短一年不见，想不到你已经学会了礼仪，不错不错！”阿赤祭祀捻须微笑，目光却不停扫视着忽博尔赤身后，忽然道：“怎么不见阿达的身影？难道我的小雏鹰畏惧部落会盟，所以不曾跟着你们前来？”“这个……”忽博尔赤嘴巴微张，一时不知如何作答。他实在没有想到，阿赤祭祀竟然会一见面便询问自己儿子，早知道这样的话他怎么也不会抛下阿达。就在他考虑该如何回话的时候，忽然营地外传来一阵急促的马蹄声响，只听一个青年高声喝叫道：“我亲爱的老阿父，您的阿达来了！”马蹄滚滚，声音隆隆，但见一个雄壮的青年纵马狂奔，人马合一，宛如闪电般冲刺，瞬间便到了近前。阿赤祭祀哈哈大笑：“我就说嘛，我的雏鹰身上流着最高贵血液，怎么会畏惧部落会盟。”忽博尔赤眼光闪动，鼻尖轻轻哼了一声。阿赤祭祀只当没有听到，他忽然伸手一拉忽博尔赤手臂，另一手则挽起刚刚下马的阿达，满脸微笑骄傲道：“这次部落会盟野狼族第一，你们快跟我进帐去，让我们的可汗见一见最年轻的草原双鹰。”颉利可汗乃是大草原上最伟大的雄鹰，能够觐见于他并获得认可，乃是无数突厥青年最大的骄傲。忽博尔赤和阿达同时脸泛荣光，两人相视一样，目光既有自豪也有竞争。阿赤祭祀却全当没有察觉，他一手拉着一人，嘴里不停大笑，一路引着两个青年向营地中央的巨大帐房走去。大汗牙帐高有三丈宽达二十，全部用最精美的羊毛布制成，足足容纳几百人同时进入。忽博尔赤和阿达一进帐房便觉温暖如春，他俩小心翼翼跟着阿赤祭祀，眼睛不停打量四周，脸上全是震惊与渴望。这一座巨大帐篷乃是整个草原最尊贵的地方，从门口到王座一路铺着精美的地毯，形成一条宽有两丈的觐见之路。地毯觐见之路两旁，每隔三步便架着一个巨大火盆，熊熊火光带着阵阵热浪，吹的人浑身舒坦。又有几十根粗如手臂的牛油巨烛噼啪燃烧，照的整个大帐宛如白昼，一些相貌美丽的年轻女子正在不断穿梭，将一盘盘刚刚炙好的烤肉小心摆放好。看那烤肉的数量和规模，想必今晚将会是一个无比丰盛的会餐。大帐之内到处弥漫着浓郁的肉香，两个青年一路奔驰来此早日腹中滚滚，忍不住便咽了一口唾沫。忽博尔赤的目光落在无数银光闪亮餐具上，只觉耀眼生辉，心中忽然升起一个念头：“如此富有，尽情享乐，天狼神的子孙就该如此！”阿达却不断看向那些美貌女子，但见一个一个全都细柳小腰，皮肤嫩的仿佛能够掐出水来，这样的相貌绝非突厥女人能有，显然都是从大唐掠夺而来。他心中怦怦而跳，同样闪现出一个念头：“若是我能换身为颉利可汗那该有多好，这些美丽的女子全都要挨个睡上一睡。”两个青年各有心思，不自觉间便有一丝遐想滋生，颇有秦末之时刘邦项羽见到嬴政车架之时的模样。便在这时，忽然大帐之中响起一阵雄浑的大笑，只听一个粗狂的声音道：“阿赤祭祀，这便是你说的忽博尔赤和阿达吗？哈哈哈，果然不愧是天狼神的子孙，生的很是雄壮！”忽博尔赤和阿达同时一惊，敢在牙帐中这般高声说话之人，除了颉利可汗恐怕再无他人，他俩顺着声音去望，果然见到一个威武壮汉坐在大帐中间，正用炯炯目光盯着他俩观看。“拜见大汗！愿天狼神与您同在。”两个突厥青年连忙行礼，眼前之人乃是草原之鹰，身上那种雄霸之气暂时还不是他们所能抵抗。“都起来吧！”颉利可汗轻轻挥手，嘴中大笑道：“早听说草原上又崛起了两只年轻雄鹰，本汗一直想要见见，哈哈哈哈，今日一见果然不错，坐下说话吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 掠夺民族",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971874.html",
		"content": "    忽博尔赤和阿达乖乖坐下，静静等着部落会盟开始。牛油巨烛在噼啪燃烧，浓浓肉香在空中飘荡，大帐之外不时有马蹄声传来，越来越多的部落开始到达。突厥草原广漠浩瀚，光是生活在阿尔泰山以东的突厥部落就足足有七百多个，这些部落有大有小，大者诸如野狼部拥有上千战士，小者则可能只有一群赤贫牧民，故而并非所有参与会盟的部落都有资格进大帐。无论何时何代，地位总是要和实力挂钩，当最后一支部落也到达之后，突厥会盟终于拉开了帷幕。颉利可汗居中而坐，他一手举起金盏杯，大声道：“草原儿郎们，今日又是一年一度的草原会盟，我突厥已经越发强横，大草原上再无敌手。诸位且随我一起同饮此杯，共谢天狼神的保佑！”“嗷呼！”大帐内响起阵阵狂嚎，无数部落代表举杯响应。颉利可汗哈哈一笑，仰头饮尽金杯中的马奶酒，然后将杯子狠狠往桌上一放，发出砰一声沉闷声响。“诸位！”他再次出声，目光一扫大帐，接着道：“今年的冷风已经开始吹起，比往年足足提前了一个月，寒冬来临如此之早，这在本汗一生中还是首次见到。”“大汗说的不错！”一个年老的突厥贵族缓缓站起来，他目光环视大帐，颤巍巍道：“现在还只是八月之初，但是草原北部已经有牛羊被冻死。老汉认为今年的寒冬必然是百年难遇，等到白毛风吹起之时，也不知有多少牛羊会被冻死，又有多少族人会去见天狼神！”大帐中的气氛顿时有些沉寂。突厥人骨子里好战凶残，但这并不代表着他们不畏惧死亡。草原寒冬恶鬼白毛风，这是每一个突厥人都心悸的死亡讯息。颉利可汗适时道：“寒冬已经不可避免，而我突厥众部却没有储存足够的物资准备过冬，诸位有何办法可以教我？”“大汗，掠夺吧！”忽博尔赤猛然站起来，大声道：“我突厥乃是马背上的民族，我们不事生产，但是我们可以掠夺。别人的物资就是我们的物资，别人的财富就是我们的财富。只要我们能生，何必管他人会死……”“说得好！”颉利拍案而起，大笑道：“我突厥骑射天下无敌，而今更有百万控弦之士，无论草原上的党项、薛延陀还是回纥，他们都在我们的威凌下瑟瑟发抖。我们天狼神的子孙血脉中流淌着高贵，为了保留我们宝贵的生命，这些低等人必须献出物资。”“大汗！”阿达也站了起来，提议道：“党项和薛延陀等族都很穷，恐怕很难掠夺到足够财物以供过冬，我们必须选择更加富有的民族发动战争！比如草原之南的中原大地，那里就是一片富足之处。”“哈哈哈！阿达之言正合本汗所想！”颉利狂声大笑，称赞道：“你二人不愧是草原双鹰，不但武勇超群且拥有智慧，我突厥果然人才辈出……”阿达很是得意，他看了一眼忽博尔赤，心说别以为只有你懂得表现，我阿达同样也不差。忽博尔赤重重哼了一声，他不想在大汗面前与阿达争执，强忍怒气缓缓坐下，抓起一根羊腿狠狠撕咬起来。颉利目光如炬，他将两个青年的暗斗尽收眼底，脸上却装作没看出一般，忽然伸手一指南方，大声道：“各位族人，就在我们大草原的南方，有一片名叫中原的广漠大地。那里生活的汉人弱如羊羔，但是却占有着天底下最肥沃的土地。他们那里温暖如春阳光和煦，而我们伟大的突厥人却只能在草原上苦苦挨过寒冬。大家同样是人，凭什么他们生来就能享福，而我们突厥生来就得受罪？这种事情你们能不能忍？”“不能忍，不能忍！”大帐中怒嚎四起。突厥人本就好战冲动，此时被颉利语言挑动起来，顿时人人血脉喷涨，口中大呼不已。颉利哈哈狂笑，他忽然抓起一个伺候他的侍女，捏着她的脸大声道：“你们看看，这就是汉人女子，皮肤比羊脂还有嫩滑，味道比马奶还要香甜。这样美丽的女人却要给那些弱如羔羊的汉家男子享受，你们心里服不服？”“不服，不服！”阿达首先高呼一声，他生性贪欢最听不得女人二字，此时被颉利挑动，顿时整个脸全都胀红，大声道：“我们突厥战士乃是天下最伟大的男人，这样的女子只配让我们享用！”许多突厥青年受他影响，纷纷跟着他大声叫道：“不错，这样的女人只配我们突厥男人享用！”颉利哈哈大笑，忽然将女子挥手一推，直接扔到阿达怀里，道：“既然你如此说，那么这个汉人女子便赏你了！”阿达大喜，连忙拜谢一声，搂住那个少女忍不住便揉搓起来，他双手孔武有力，一只手蹂躏高峰，一只手直探深谷，少女只几下便被他弄得喘息不允，白嫩的脸蛋上布满了好看的红晕。咕嘟嘟！周围一片吞咽口水之声，突厥男人好色成性，眼见着少女被阿达蹂躏的模样，顿时人人心痒不止。颉利将众人表情尽收眼底，脸上现出一丝得意神情，他接着大声道：“你们也看见了，汉人女子是如此美丽。可惜这样的私奴本汗手中也不多，无法尽数满足所有突厥男儿，这该怎么办？”“去抢！去抢！”气氛彻底被调动起来了，无处突厥人狂声怒嚎，大帐中宛如雷声滚滚。“不错，去抢！去中原抢，去唐朝抢……”颉利终于达到了自己的目的，他猛然拔出佩刀，高高举起直指南方，恶狠狠道：“本汗决定汇聚百万之兵，向中原唐朝发动一次掠夺战争。我们要抢光他们的金银，抢光他们的茶叶，抢光他们的粮食，抢光他们的女人……”“抢光他们的女人！”阿达第一个高声迎合，右手攥拳使劲捶打胸部。颉利手持长刀，目光泛射这凶残狠辣，杀气腾腾道：“各部听令，命你等迅速回族调动兵马，十日后太阳升起之时，尔等随我一同杀入中原。”“嗷呼！”大帐中一阵鬼哭狼嚎，上百个突厥青年兴奋大叫道：“杀入中原，抢钱，抢女人……”颉利仰天大笑，他目光望向南方，仿佛要穿越时空直视大唐一般。“李世民，这一次我要让你整个中原的汉人全都震颤嚎哭，乖乖匍匐在我的脚下……”他喃喃出声，十分期待那一片肥沃土地给他带来征服的快感。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 种田风波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971875.html",
		"content": "    田家庄又在搞大动作！突厥那边已经寒风乍起，大唐这边却刚刚入秋。说是入秋，其实天气并不凉爽，大家都知道秋老虎最热，有时甚至比夏天还要燥闷，在这种天气下干活流汗最多。但是田家庄众人却干的很嗨！“快点快点，这一车粪赶紧送到东边的田地里，还是按照老规矩均匀撒开。柱子你小心一些，别把屎尿洒在身上！”田大叔脖子上搭着一条湿漉漉的毛巾，冲着拉车的青年大声呼喝。“田叔！这粪便已经买了两百多车，难道还不够吗？”拉车的青年擦一把汗，他张着大嘴气喘吁吁，有些呐呐道：“拿粪便当肥料这事，我柱子连听都没听说过，能成么？”“是啊是啊！粪便当肥料，从来没听说过！”旁边几个负责推车的青年也随声应和。“就你们这一帮怂娃的话最多！”田大叔笑骂了一句，他指着柱子鼻梁道：“还你们没听过，你们也不想想，只要是韩家老三的手段有哪一件别人听过？比如那不值钱的艾草，咱们这里简直漫天遍野都是，以前谁拿它当过好东西，结果呢？做成蚊香就能卖得风靡长安。还有那中暑之症，各村各庄哪一年没有热死的人？这事连长安最厉害的药房都束手无策，结果韩家老三只需要一瓶藿香正气水就能解决……”田大叔说到这里，顺手撩起脖子上的毛巾擦一把汗，接着又道：“撇去蚊香和藿香正气水不谈，咱们就光说说村头那两架水车和磨坊吧，满大唐就咱们田家庄有，皇帝陛下都眼馋不已，要拿爵位和土地来换。柱子，你媳妇难道没去磨坊舂过谷子，你家的田地难道没用水车浇过？”“大叔，我没别的意思，就是觉得拿屎尿浇地有些不靠谱，咱们种地是为了长粮食，现在却要用屎尿做肥，我总觉得心里膈应。”“膈应你个蛋！”田大叔翻了个白眼，骂骂咧咧道：“不愿意干给老子滚，就你这怂娃的木头脑袋也敢质疑韩家老三的决定？你不要忘了今天的好日子都是谁给的，想做白眼狼老子第一个打折你怂娃的狗腿。”田柱子被他喷了一脸口水，连忙讪讪而笑，低声道：“大叔别生气，我没说不干，我没说不干！”“那就快点，把这一车粪赶紧推到东边的田地里，卸了车再跑一趟，南面的刘家村我已经联系好了，他们村能弄出来十车大粪。”“十车，那可又是两百文钱啊！”田柱子惊呼一声，旁边几个青年则是气哼哼道：“狗日的刘家村，这次也跟着沾光了。”两百文不是小钱，搁在以前差不多能买个媳妇了，也难怪这些青年心里不爽。“直娘贼的刘家村！”田柱子奋力拉起大车，嘴里却骂骂咧咧道：“卖卖卖，就知道卖，等咱们田家庄的庄稼长起来之时，馋死他们这些卖屎尿的龟孙。”“就是就是，馋死那些龟孙！”推车的小青年们也跟着起哄。“你们这几个没出息的货！”田大叔笑骂一句。他算是看出来了，田柱子等人其实从头到尾压根就没有怀疑过粪便不能做肥，这群小青年之所以嘴上抱怨，无非就是心疼用钱买屎尿而已。“都别嚷嚷啦！赶紧推车拉车，如果敢耽误全村土地上肥，小心我打折你们的狗腿！”他挥手吆喝一声，几个小青年连忙使把力气，推着粪车吱吱呀呀走了…………田大叔这边负责带人收购粪便给土地上肥，田大婶和小豆豆那边也领着一群妇女干的热火朝天。韩跃封爵授田的三百亩地就在田家庄旁边，靠近渭水，莅临大道，不但地势绝佳，而且全都是垄平亩直的天字田。此时的田间地头，到处一片嘻嘻哈哈的干活打闹之声。全村的老妇女和小媳妇几乎都来了，她们按照规定分成两队，一队手拿菜刀小心翼翼切割着某种块茎，另一队则人人挎着一个小篮子，将切割好的块茎不停栽种到土地里。田豆豆头上扎着一方漂亮的红方巾，她干起活来可是一把好手，别的小媳妇才刚刚种完半篮子块茎，她这边已经开始领取第二篮子。“祖宗喂，你就慢点吧！”田大婶宠溺的拉住她，低声道：“全村的女人都被你男人花钱雇佣了，不差你一个劳力。乖乖听婶子话到一边休息休息。”“我不累！”小丫头咯咯轻笑，挺着小胸脯道：“相公说要种三百亩地瓜呢，这可需要很多秧苗，大家以前都没见过地瓜，也不知道怎么把块茎孕成瓜秧，我不能光看着。”“你不是也没见过地瓜？你就知道怎么孕秧苗啦？”田大婶轻轻捏了捏她的下巴，打趣道：“知道你是担心庄稼的事，不过也不用这么上心，没听你男人说么，地瓜这东西耐寒抗旱，随便扔到土里就能活。”“那我也得看着！”小丫头很固执，振振有词道：“相公说了，这秋地瓜本来应该七月就栽种的，现在已经八月初了，庄稼晚了时节怕是会减产。”旁边一个小媳妇插嘴道：“减产又咋样，不照样还是高产粮食！我说豆豆妹子你就别操心了，乖乖听田大婶的话到一旁歇着吧，孕秧苗的事我们来做就好了。要是给你晒黑了累瘦了，我们怕是要被你男人骂死。”“就是呢！”又有一个小媳妇笑着接口，她面带讨好之色，嘻嘻道：“你现在可是金贵人了，不能再做这些农活，免得跌了侯爷的脸面。”“那……”小豆豆听到会跌韩跃脸面，顿时有些迟疑。那小媳妇见她模样，连忙趁热打铁，又劝道：“侯爷不是说了么，这地瓜亩产足足能有二十担，就算误了时节稍有减产，那也要十八担。老天爷呀，这是多高的产量？三百亩得收获多少？你就别担心产量啦……”“豆豆妹子，你就听大家一句劝说吧！”旁边忽然响起一个温婉的声音，却是唐瑶也挎着一个小篮子从地里回来，忍不住插了一句，轻声道：“你以后是要成为侯爷正妻的贵人，行为举止确实要注意一下，免得到时候被侯爷的对头们寻了机会攻击侯爷。”“啊！”豆豆轻呼一声，忍不住拉着唐瑶手臂，有些紧张道：“姐姐你是说我下地干活会影响相公？”唐瑶轻轻点头，缓缓道：“你也知道，侯爷以前曾有过要卖你的劣迹，现在他发达了你却还下地干活，若是被别有用心之人看到恐怕会造谣生事。”“姐姐你说的对，我不能再干活了，免得给相公惹麻烦！”豆豆点头如小鸡吃米，她对唐瑶的话很是信服。自从唐瑶被韩跃领回来之后一直跟她同住，两人同床而眠夜夜低语，早已成了无话不谈的好姐妹。唐瑶虽然是普通女子出身，但是生性聪慧见地非凡，有她时时在一旁提醒，小豆豆觉得自己成长了很多。旁边那个小媳妇见自己劝了豆豆半天都不管用，结果人家唐瑶区区几句话就收到效果，女人的嫉妒心可以杀死一只猫，她心中吃醋，忍不住酸酸道：“哼，现在充好人，也不知道将来会不会抢人家的地位。豆豆妹子你可要小心了，我看这女子赖着不走就没安好心。侯爷那么出色，说不定她心里早已想好了该如何勾侯爷上床呢！”豆豆微微一呆，唐瑶却满脸通红，两个少女对视一眼，忽然一齐转头对那小媳妇怒道：“要你胡说！”那小媳妇脑袋一缩，挑拨不成反惹怒，连忙挎着篮子干活去了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 刘村羡慕（为盟主加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971876.html",
		"content": "    次日清晨，天刚放亮。刘家村的几个汉子各自挑着一副扁担，晃晃悠悠来到村头等待。平日里他们起的并不这么早，但是今天不同，当几人来到村口之时，赫然发现这里早已乌央乌央挤满了人。老远便听到一个老娘们在那里高声咋呼道：“你们也都是来卖屎尿的吧？乖乖不得了，田家庄这是又要搞大动作啊，昨天我回娘家的时候，发现娘家那村也在卖这个，据我娘家哥哥说，咱们周围十里八乡全都如此。”一个汉子嘿嘿道：“听说是那个少年奇才，哦，如今是侯爷了，听说是他的新想法，要用粪便做肥料将养庄稼……”“哈！哗众取宠！”一个身穿儒服的青年嗤笑出声，哼哼道：“屎尿者，五脏轮回之污物也，用之做肥，可笑可笑！我看那少年侯爷此举，无非是想别取其径，欲传名声尔！”那老娘们不愿意了，过来一把揪住青年耳朵，嘴里骂道：“你这臭小子才读几天书？说人话！”青年被她捏的耳朵生疼，忍不住哎哟哎哟直叫唤，嘴里大声讨饶道：“三婶子你轻点，耳朵要被你扭就掉了！”“以后再敢这样酸不拉几的，老娘扭掉你耳朵都算轻的！”老娘们手指一撒放开青年，随即使劲一戳他额头，谆谆告诫道：“小封啊，做人要讲良心。你一边说人家坏话，一边却挑着担子来卖屎尿，三婶子虽然没什么见识，但是三婶子懂得感恩，你一个读书人可不能这样啊。”青年被她说的面红耳赤，忍不住辩驳一句：“我说的又没错！屎尿乃是污物，岂能用来种粮做肥？所有的圣贤书里都没有这么写的。”“圣贤书圣贤书，你天天读圣贤书怎么造不出水车，怎么弄不出蚊香？还有你那老娘夏天时中暑，可是喝了藿香正气水才好过来的。这些可都是出自那个少年侯爷之手，你受了人家的恩惠，却在背后乱嚼舌头根子，你跟三婶子说说哪个圣贤教你这样做的？如果读书就把人教成这样，我看你宁愿别读。”青年有些悻悻然，他不敢太过反抗老娘们，偏生心里又很是不服，只能低声嘀咕道：“反正屎尿乃是污物，泾阳县男就算是天生奇才，那也不一定做什么都对。”他倒知道韩跃爵封泾阳县男，只是语气中怎么听都有股子酸气。“不对你别卖了！挑着担子回家。”旁边终于有人看不下去，一个汉子走过来道：“周围十里八乡上百年就出了田家庄一个侯爷，你不感觉荣耀我们感觉荣耀。咱们平头老百姓懂得感恩，不管韩家侯爷买屎尿是不是用来做肥料，至少人家掏钱了。不但掏了，而且给的价钱还高，一桶四文钱，都快赶上我做半天工了。这样的厚道侯爷你哪里去找。”“也许他买这个做肥料只是幌子呢？他肚子里那么多想法，谁知道最终会用屎尿去做什么东西赚大钱。”“那也是人家本事！”这汉子浓眉一挑，讥讽道：“你要眼馋你也可以去赚大钱。”青年诺诺无语，终于退缩了。要说在唐朝时期读书人还是很受尊敬的，只因这青年从小就光会死读书而不事生产，偏偏他家里很穷，只有一个老娘苦苦劳作养活他。青年总是梦想着自己能出人投地，每日里除了读书从不肯帮老娘做事，刘家村的村民本就是一个宗族，大家都有些嫌弃他不孝，所以平日了大多不给他好脸色看。那三婶子见青年退缩，女人到底心善，忍不住过来一扯汉子，低声道：“老四家的你也少说两句，小封这孩子就是读书读的有点傻，其实他性子还是善良的。今年夏天我走夜路被外村的闲汉吓唬，就是小封跑过去给我壮胆……”“哼！”汉子鼻尖发出一声重音，他看了一眼小封，有些叹息道：“唉，咱们刘家村什么时候才能出一个能人。看看人家田家庄，以前烂泥一样的地方，周围十里八乡谁都不愿意去那里走亲戚，结果就因为出了个少年奇才，短短几个月功夫就富起来了。我前不久去那里买蚊香，看看人家那日子，啧啧，家家户户住的新房子，舂米用水车磨坊，男人有小钱喝酒，女人穿的也干净，就连他们村的娃娃都能挣钱，割一天艾草售卖所得，比咱们村的壮汉劳力收入都高！”三婶子失笑道：“那是人家祖上风水好，几百年才出了一个少年奇才，这样的事情咱们羡慕不来。”“是啊！”汉子长叹一声，神情有些索然：“几百年才出一个啊，结果就被田家庄摊上了！嘿，我记得当年韩家夫妇逃荒来此，似乎是先到咱们村落脚的，结果村里有些人嫌弃那对夫妇身份不明，拿着棍子给赶了出去。”三嫂子一呆，有些讪讪道：“那也是没办法的事情，当时兵荒马乱的，身份不明之人谁敢乱收。谁能想到那对夫妇怀里的小娃娃会成为侯爷……”她脸色有些不自然，毕竟当初驱赶韩跃父母之时就是她丈夫带的头。汉子哼了一声，阴着脸不再说话。便在这时，忽然有人压低声音道：“都别吵吵了，田家庄收屎尿的粪车来了。”“在哪？”汉子和三婶子同时出声，便连那个青年小封也抬起了头。清晨有薄雾，太远便看不清，只能隐隐约约见到村外半里之处，似乎有一架大车正缓缓过来。刚才说话那人又道：“没错了，我看得很清楚，赶车之人是田家庄的田柱子，就是他负责收取屎尿。”他说到这里看了看众人，嘿嘿笑道：“这可是我从小一起玩过的伙伴，当初你们还嫌弃我跟烂泥村的人交朋友，现在怎么样？今天的屎尿肯定先收我的……”“你就得意吧你！田家庄的人最公道，不会分出什么先来后到的……”三婶子笑骂一声，她嘴上虽然如此说，脚下却悄悄靠近过来，压低声音又道：“他六哥，等会儿你给说说，让我也往前头排排。你知道三婶子家里不富裕，好几个娃娃张着大嘴吃饭呢！”“没问题！我跟田柱子关系没的说。”这人大气一挥手，他望着三婶子脸上的谄媚表情，心中很是得意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 红衣大炮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971877.html",
		"content": "    田家庄早已名声在外，自蚊香面世，到水车横空，再到藿香正气水出现，每一次动作都要汇聚不少目光。万年县令忽然来访。当时韩跃并不在家，万年县令带着两个小吏来到田家庄的时候，他正带领一群人在山上干得热火朝天。这座小山就在田家庄旁边，西面靠近渭水，东面眺望长安，虽然只是一座不高不矮的小荒岭，但是攀爬起来也有些崎岖累人。万年县令是个五十多岁的老汉，所谓青春容易去、岁月不饶人，一条弯弯曲曲山路还没走完，他却早已累的气喘吁吁。“这位小哥，不知还有多久才能见到泾阳侯？”万年县令轻轻擦着额头的汗，他望了一眼上面的山路，感觉心里有些打怵，忍不住便开始询问带路之人。这带路的不是旁人，正是混子青年田二狗，因他机灵油滑，所以每当田家庄有人物来访都是他出面迎合。田二狗听到县令问他，连忙堆砌满脸笑容道：“大人可是累了，那不如咱们歇一歇脚再走！我那侯爷妹夫带着人在山顶做事，距离此处怕是还有几百步路程。”“还有几百步的路程？那就不用歇息了！”万年县令使劲擦一把汗，他使劲吸了一口气，道：“本县此来有要事求问泾阳侯，可不敢耽搁了时间，咱们这就往上走。”“好嘞！”田二狗答应一声，转身在前面继续带路。万年县令悄悄给两个小吏使了个眼色，其中一人连忙点头，他几步赶走到田二狗身边，小心翼翼道：“这位兄弟，刚才我听您称呼泾阳侯为妹夫，不知您是……”田二狗嘿嘿一笑，低声道：“我家堂妹正是田豆豆，以后可是要当侯爷正妻的，你说我该不该称呼他为妹夫？”“厉害厉害！想不到竟然是侯爷妻兄当面，小人失礼！”小吏恭维一声，不知不觉腰杆便弯了一些。田二狗有些得意，不过嘴上却道：“这事可别到处乱说，我妹夫那人脾气大得很，要是给他听到我四处嚷嚷，还以为我借他名头行事，说不定就会发火。你也知道，我妹夫乃是神人子弟，发起火来可不是一般人能受的。”“那是那是！侯爷的脾气确实是有些…那个。”小吏连连点头，一脸心有余悸。他见过韩跃，知道田二狗没有胡说。上一次户部授田之时，他和另一个小吏带着户部官员李俊生来此。那李俊生可是陇西李氏出身，结果惹了韩跃照样吃瘪。敢和世家贵族硬干，一般县男可没有那么臭的脾气。“我那妹夫不但脾气大，而且还睚眦必报！谁要敢惹了他，哼哼哼哼！”田二狗一阵哼笑，忽然压低身子对小吏道：“不是吓唬你，咱家妹夫那可是能通天的人物，这一次太原王氏找咱们麻烦，官司甚至打到了大理寺，最后你猜怎么着？不但满朝大佬都去力挺，就连皇帝陛下和皇后娘娘都亲自驾临。那太原王氏多么强横的家族，最后还不是乖乖夹着尾巴给咱妹夫道歉。”“厉害厉害！此事小人爷有所听闻！泾阳侯的靠山实在是…嘿，大到天边了。”小吏点头哈腰，一脸恭敬神往，小人物天生都会左右逢源，这小吏常年在衙门行走，自然知道该吹捧，他接着道：“那太原王氏没有眼色，竟然敢惹泾阳侯爷，让他们道歉算是轻的。”田二狗神气地撇他一眼，淡淡道：“你以为就道歉这么简单？”“难道还有其它？”“那是自然！岂能让他们好看……”田二狗鼻子发出一声重音，哼哼道：“就我妹夫那脾气，谁惹了他能讨得了好？告诉你，当时官司还没打完，我妹夫就挥手招来一道雷霆，直接把王家大宅给炸了。”“嘶——”小吏倒抽一口冷气，道：“原来王氏大宅遭雷劈那事，还真是侯爷做的？”田二狗大刺刺点了点头。“除了我妹夫这等神人弟子，还有谁会这种本事。”小吏悄悄咽口吐沫，缓缓退到万年县令身边，小声道：“大人……”万年县令面色阴晴不定，忽然轻轻摆手，嘴里发出一声叹息。小吏乖巧，连忙打住话头不说。小荒山不高，山路本来就没多远，几人又走了不一会，忽然眼前豁然开朗，发现已经到了山头。老远便看见韩跃正带着一群人在忙活，上百号人窝在山头上穿梭不停，人人手持一把精钢铁锨正在挖土。“这是要做什么？”万年县令心中好奇，他在田二狗指点下看向韩跃，却见那名传长安的少年奇才光着膀子，同样手持一柄铁锨在挖土。县男也算勋贵，如果不是亲眼所见，他怎么也不会相信一位少年县男会动手干活。眼见山顶崖石泥土被挖的乱七八糟，大体却呈现三条壕沟走向，宽有一丈，深约六尺，一个壮年大汉跳进去只能露出个脑袋。三道壕沟后面，是一座正在建设的土堡，全部以坚硬的大石堆彻，外观犹如一个巨大圆柱子，周围不见任何窗户，只是留出十来个小小的孔洞。土堡占地很大也很高，不知采用了何等建筑手法，上下竟然分了五层之多，如果用来住人，怕是能塞进去三四百口。万年县令眼睛一闪，心中有些震惊。他毕竟是官，见识比两个小吏渊博，那三条壕沟他不知道作何用途，但是看这土堡的建设格局却很像北方长城上的塔楼啊。最引人注目的还不是土碉，而是土碉顶部摆放的两尊奇怪东西，那玩意状似一根巨大树干，但是通体却黝黑闪光，显然是用精铁铸造。此物粗壮狰狞，底部还配有精致车轮，也不知道作何用途。“大人看见没……”田二狗忽然一指那两尊巨物，低声道：“那叫什么红衣什么大炮，是我妹夫新做出来的宝贝，据说凡人操控也可发雷霆怒火，能将五里开外的东西炸成粉碎。”“嘶——”万年县令倒抽一口冷，有些不相信道：“凡人也可操控的雷霆？这怎么可能。”“我妹夫做的东西，哪里会有假……”田二狗正待吹嘘，忽然瞥见韩跃往这边过来，他心中打了个突兀，急急道：“大人您还是自己问他，我还有事先走了！”撇下万年县令，慌里慌张跑掉了。（有书单的朋友，还请把咱们的书加入进去，谢谢啦）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 新粮作物？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971878.html",
		"content": "    “常闻泾阳侯少年奇才，今日一见果然胸中大有丘壑。下官早有拜访之心，只因属衙琐事繁多不曾成行，呵呵，还望泾阳侯切莫责怪！”“啊哈哈大人何出此言，您是堂堂万年县一县之长，帝都直辖二县，官位皆大于普通州府，在下不过一个闲散县男，在朝中连吃饭的位子都没有，若是连您这等五品大员都自承下官，在下岂不是要找块豆腐撞死！大人还是不要捧杀我哟……”韩跃没有说错，唐朝之时长安共分为东西两个县区，东部万年县，西部长安县，县令都是五品上的官职，比之一般的州府长官还要高。这也算中国特色了，自古至今无论哪朝哪代，只要是帝都直辖所授之职，纷纷都能见官大一级。别看万年县令听起来只是一个县官，但人家乃是京畿要地的官员，堂堂正五品上的职位，绝对称得上朝中大佬。“泾阳侯勿要自谦，所谓莫欺少年穷，本县虽然官拜五品上，但是可没有被陛下亲自踢屁股的资格，前程远大，前程远大啊！”万年县令打着哈哈，一脸意味深长的继续吹捧。长安乃是帝都，藏不下任何消息，那日韩跃去大理寺打官司，不但国公将军去了一大票，就连李世民和长孙皇后都亲临撑场子。这事落入有心人眼中，自然心中大大震惊。最后太原王氏撤诉所有人离开，唯独韩跃却被陛下和皇后留在大理寺后衙说了足足一下午话，也不知这小子怎么惹了皇帝，反正出门之时屁滚尿流连滚带爬，许多守在门口打听消息的各家下人都发现，泾阳侯屁股上有好几个脚印子，脖子上脸蛋上好几处唇红。唇红是谁亲的大家不敢去猜，但是屁股上那脚印子，绝对出自圣上之脚无疑。能惹得皇帝陛下亲自踢屁股，这可不是一般少年能有的待遇。李世民最擅长的是刀斧加身砍人脑袋，你见谁惹了他只是踢下屁股了事？打官腔韩跃显然不是万年县令对手，人家是真正在朝堂上摸爬滚打出来的大佬，说话徐徐春风但却点滴不漏，想跟他玩语言艺术那是自找难堪。不过混混也有自己的套路，既然我说不过你，那我就大马金刀，他直接开问：“不知大人今日所来何事？”他拱了拱手，脸上适当表现出一丝恭敬和疑惑，试探道：“您乃堂堂大员，府衙事务繁多，如今又正是夏末秋种之节，想来大人也没有闲情雅致访友吧？”“唉！”万年县令长叹一声，意味深长道：“泾阳侯文采风流，一句夏末秋种好精炼的总结，此言正中老夫烦心之事啊。”他看了一眼韩跃，接着又道：“老夫虽然添为五品上的官职，其实却要管着一县的吃喝拉撒。我大唐立国不久，尤其重视农业，每县每衙都有考核任务，老夫既然身居县令之职，自然也难逃这份政令。”明白了，这是为了种地而来的！韩跃目光微微闪动，心中大概猜到了原因。果然，只听万年县令沉声道：“实不相瞒，本县今日来此，正是有事情要求问泾阳侯。”老头拉着韩跃缓缓走到山顶边缘，伸手指着山下一处地方，语带叹息道：“泾阳侯你看，那里是三百亩天字田，就算排不上我万年县最佳地块，恐怕也能挤进前三。”他再次望了一眼韩跃，有些埋怨道：“老夫也是穷苦出身，知道这一片好地种啥长啥，这可是整整三百亩良田啊，一年所获足能养育上千口人，为何泾阳侯却迟迟不见动作？”“大人这话不对了！”韩跃呵呵一笑，同样伸手指着山下，道：“您看那田间地头有几十个妇女在穿梭，我不是已经安排了人手在种地么？”“种地？”万年县令眉毛一挑，语气有些僵硬起来：“那为何不见耕牛翻田，也不见农妇播种？一群小媳妇拿着菜刀剁块茎是何道理，那东西能吃吗？泾阳侯你可要谨记，人误地一时地误人一年，若是耽误了粮食生产，哼……”他似乎觉得语气有些不对，连忙又改为谆谆教导，接着道：“本官在衙门里听得手下汇报，说你这里三百亩地都没开种，急的老夫连饭都不曾吃一口就前来。好在如今开工也不算耽误，还望泾阳侯能给老夫一点薄面，赶紧吩咐下面人手快快耕翻土地，早早种上粮食才好。”这是一个真正的长者，堂堂五品大员为了几百亩地的事情亲自跑一趟，韩跃心中有些感动。本来依他性子，自己的地我想怎么搞就怎么搞，这时却觉得有必要跟万年县令解释一声。无他，好官有好官的待遇，如果换成世家那帮子货色来问，韩跃绝对恶脸相向张口骂娘。“大人可知那块茎为何物？在下虽然是个浪荡子的性格，但也知田地乃衣食之父母，岂能随便胡来……”既然决定要解释一番，那就没必要藏着掖着了，地瓜这东西在唐朝还不曾出现，系统兑换价格也高，他暂时不打算推广。但是提前给万年县令吹吹风还是有必要的。万年县令听他辩解，果然有些留心，沉思道：“听泾阳侯所言之意，莫非此物也是粮食不成？”“大人猜的不错，此物正是粮食！”“块茎为粮？难道是新生作物？”“算是吧！因为这东西整个大唐都没有，乃是在下刚刚培育而出。”韩跃悄悄转换了概念，隐去了系统的存在。万年县令皱着眉头道：“我朝工部也设有农田司，经年培育作物却不见有成，可知农事一道非同一般。据农田司所言，作物培育需要循循渐进，有可能几百年上千年才能出现一门新品种。泾阳侯虽然堪称奇才，但是毕竟年纪尚小，你怎能保证所育之物能有产量？”他看了一眼韩跃，接着解释一句道：“老夫非是质疑泾阳侯能力，实在是时间尚短啊……”韩跃仰天打个哈哈，笑道：“大人勿须多疑！我可以肯定的告诉你，在下所培育之物绝对成功，我给他取名为地瓜，此物不但生长周期短暂，而且抗寒耐旱不挑地，别说是天字田了，就算是随便找个山旮旯扔到土里，它也能顺利生长。”“地瓜？莫非是在地里生长的瓜果？听这属性倒类似黄精一类的藤蔓植物。”万年县令沉吟起来，他见韩跃说的斩钉截铁，心中不免也相信三分，忍不住问道：“就不知此物产量如何？若是像黄精那般稀少，可不足以当做粮食进行种植。”“产量么……大人你猜……”韩跃微微举起手来，先是攥起拳头，然后又慢慢弹出了两根手指。“两担？”万年县令试探性问了一句。“翻十倍吧！”韩跃一脸装逼，不要脸吹嘘道：“在下出手培育的作物，若是没有个二十担三十担的亩产量，岂不是白白丢了我少年奇才的名头。”“嘶——”万年县令倒抽一口冷气，忍不住道：“你说什么？翻十倍的产量，二三十…十担……”老头嘴角打着哆嗦，整个人脸色都变了，几乎要跳起来去掐韩跃脖子确认。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 我在山顶望长安",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971879.html",
		"content": "    古代种地，收成看天，没有化肥没有农药，老百姓一年忙忙碌碌累死累活，每亩地产粮也不过两三百斤。就这，还得算是丰收。这种情况整整延续了千年，自夏商西周到两汉隋唐，老百姓一直过着饥一顿饱一顿的日子，不是田地少，而是产量低。现在忽然有人跳出来告诉你，我培育了一种作物，亩产最少能有二十担，你会作何感想。二十担，那就是两千斤，而且这东西还不挑地选时，随便哪里都可以种。万年县令听到这个结果的时候整个人都傻了。这老头出身贫寒，虽然如今已迈入大佬行列，但骨子里还是有着农户情节，听到高产粮食怎能不震惊？“此等作物，老夫纵死也要抓在手中……”为公，此物一旦推广开来，可解天下百姓饥荒。不说能达到两千斤的高产，就算折扣一半算作千斤，两亩地也能养活三口之家，这可是活人性命无数的大仁德。为私，农事乃立国之本，一旦此物从他万年县令手上开始推广，必然招来赞誉万千，便是载誉史书都未尝不可。到了他这个年龄和地位的人，荣华富贵必然可享，内心所牵所挂不多，无非是求一个留名百世，而韩跃所培育的地瓜显然给了他这个机会。“泾阳侯，老夫欲前往田间地头亲自看一看地瓜，不知侯爷现下可有时间，且陪老夫同去如何？”人若有所求，语气必然温和，堂堂五品大佬称呼一个少年县男为侯爷，万年县令却并不觉得突兀。韩跃呵呵一笑，意味深长道：“大人何必再跑山下，我这边就有现成的地瓜，待我让人取来让您品评。”他扭头冲着不远处喊了一声，道：“那个谁谁还有没吃完的烤地瓜，赶紧给爷送一个过来。”山顶干活之人都是那一批从长安招来的小乞儿，如今入住田家庄归为韩跃的食邑户，吃的是好粮食，住的是新房屋，这些少年打心眼里尊崇韩跃。一听主人吆喝，早有七八个人飞跑过来，各自举着一个烤地瓜恭敬道：“侯爷侯爷，我这里有！”韩跃打眼一望，忽然失笑出声：“你们都是饿死鬼不成，每人发了三个烤地瓜，足足得有四斤重，一整天的粮食不到中午就啃成这样？”几个少年面面相觑，人人都有些脸红。其中一个人腼腆道：“侯爷，实在是这东西太好吃了，大家伙总是忍不住想咬。”一边说着，一边还咽了口唾沫。韩跃无语拍了拍额头，他在众人手里挑拣半天，勉强找到一个皮相还算可以的地瓜，不过也被咬掉了好几口。“大人，将就一下吧。”韩跃顺手将地瓜取过来递给万年县令，嘴中笑道：“这帮臭小子以前都是乞丐儿，可能从小有过饿肚子的阴影，所以最见不得吃食。”“无妨！老夫幼年家贫，也曾做过乞讨之事，深知饿肚子的痛苦。”万年县令笑眯眯说道，他脸上丝毫不见蕴怒，反而竖着拇指赞叹一声：“倒是泾阳侯悲怜天人，能将数百小乞儿收归门下，此举着实让老夫钦佩。”韩跃哈哈一笑，道：“大人可不要这么说，在下年少轻狂最不经夸，你再这样吹捧下去我都快要不知道自己姓什么啦。”万年县令却正色道：“非是吹捧，实乃肺腑之言。圣人古训，世间功德至大者，莫过于给人衣食。这几百个少年为乞之时饥饱难测，遇到荒年也许几天便能饿死许多，泾阳侯将他们收为食邑，实乃给其活命，善莫大焉。”他这话公平而语，韩跃一时竟找不到推辞，旁边几个少年却目中含泪，一人哽咽道：“这位大人说的是，我们原本是烂命一条的小乞儿，冬天睡在寒风里，夏日淋在风雨中，从小到大悲苦凄惶，不知自己哪一天要不到饭就会饿死。是侯爷将我们救出了苦海，给了我们一条活路，这种大恩大德山高海深，便算是再高的赞誉也不为过。”旁边几个少年没他的口才，不过这话却说到众人心窝子里了，人人都是脑袋猛点，看向韩跃的目光十分濡慕。万年县令轻轻叹息，感慨道：“世间公道在人心，虚伪行善还是真切而行，一看受助者便知……”他说到这里，忽然有些好奇的看了看那个少年，意味深长道：“你这娃娃口吐不凡，若非体态瘦骨嶙峋，老夫差点以为是哪个世家之子呢。”少年呆了一呆，目光悄悄看一眼韩跃，忽然拱手一礼，道：“侯爷，那边沟渠还需再挖，小人先下去了。”韩跃随意一挥手，道：“去吧，干活别太猛，整天跟个二愣子似得小心伤着。”少年一语不发，再次拱手施礼，招呼一下其他人转头走了。万年县令目光微闪，待到少年身影下去之时方才轻声提点韩跃，道：“泾阳侯，我观这少年似乎……”韩跃淡淡微笑，打断他道：“乱世人如狗，公侯也可阶下囚，当年隋末大乱也不知波及多少无辜，这小孩儿显然是个苦命人，他既然不愿意说，我又何必去问。”“好涵养！”万年县令赞了一声，他一脸若有所思，半天忽然呵呵而笑，自嘲道：“泾阳侯治家之策分明是无为而治顺水而流，倒是老夫徒作小人了。”韩跃仰天打个哈哈不接他话茬，转口道：“大人是要看地瓜么，如今已经拿到手了，您且试试味道看合不合口味。”万年县令闻言一怔，有些赶不上韩跃的思想跳跃，不过他人老弥坚随即便反应过来，拿起烤地瓜便啃了一口。细细品尝！下一刻，老头把所有的杂思杂念都抛到脑后，双眼泛光赞叹道：“不错，此物入口香甜，嚼之孺糯，当真再好也不过的食物。”韩跃在一旁道：“地瓜这东西可以烤着吃，也可以煮着吃。若是在收获之时便切割晒干，那么也能用来烧粥做饭。”“此物可方便储存？”“方便，冬天挖个地窖存储，绝对可以渡过寒冬。”“好！”万年县令仰天大笑，他猛然将地瓜往怀中一塞，随即对着韩跃深深一礼，正色道：“泾阳侯培育此物，堪可称为功大于天，地瓜一旦推广开来，必然活人性命无数。从今而后，老夫所敬所佩之人，你为第一。”圣人古训，世间功德至大者，莫过于给人衣食。万年县令虽然是长者，但是这一拜却是心甘情愿。韩跃侧身让开，他看一眼万年县令，又看一眼不远处正在忙碌的那些乞丐少年，不知为何，心中忽然升起一丝满足。我所做之事不过举手之行，然而在这落后的唐朝时代却能活人无数受到尊崇。果然人有多大力，便应担多少责，古人诚不欺我。纵是混混，我亦心安！他站在山顶边上眺望长安，一时心绪涌动，忍不住慢慢出声：少年无意万兜鍪（mou），转瞬万里悲秋。执酒望江楼，熙攘蜉蝣天地愁。临水挥毫赋竹柳，粪土将相王侯。傲骨瞰灵修，百转悲流一笔收。语罢收声，再回首时，便看见万年县令一张写满震惊的脸。（本章专门为了感谢书友群里的书友：落陽成殤，这位朋友才华横溢，章节末尾的词就是他独创的）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 我的大炮想发威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971880.html",
		"content": "    “泾阳侯好俊的文采，以诗喻人，虽然词句惆怅百转，然而心中的抱负却一览无遗。老夫本以为你只是精通格物之术，想不到诗词一道也造诣非常。果然天生奇才于世，让人不能等闲视之。”“大人夸奖了，不过一时有感而发罢了！”韩跃轻轻拱了拱手，人却站在山崖边不动。万年县令忽然道：“泾阳侯，老夫也不和你客套，我今次来本是误会你耽搁农事，结果却见到了地瓜这种宝贝，老夫意欲上书朝廷将其推广，不知泾阳侯以为如何？”“暂时不行！”韩跃缓缓摇头。万年县令一怔，忍不住道：“这却为何？”韩跃看他一眼，淡淡道：“原因有三，困难重重，时机未到。”“不知是哪三个原因？又有哪些困难？”万年县令追问一句，沉声道：“若只是一般之事的话，那么泾阳侯大可不必担心。老夫虽然仅为五品官，却也在朝中有一些分量，或者可以帮你解决。”“好啊！”韩跃哈哈一笑，道：“大人有此雄心，在下实在佩服。”“泾阳侯勿须客套，还是先说困难之事吧！”“也好！”韩跃点了点头，他意味深长看了一眼万年县令，嘻嘻笑道：“第一个困难乃是我根基为稳，如果现在就将地瓜散播出去，恐怕世家又要来夺！大人，这事你可有办法解决？”万年县令脸色微变。世家是那么好惹的吗？磅礴门阀，传承千载，就连皇帝陛下都要小心应对，他一个五品官员哪里是那些家族的对手。耳听韩跃接着又道：“大人想必也知道，前不久我曾配制了一种解暑之药，结果便被那些饿狼盯上。他们为夺此物，阴谋诡计一波接着一波袭来。若非在下行事谨慎，恐怕现在坟头草已经很高了。”“唉！世家，世家……”万年县令沉沉一叹，愤然道：“当真可恨。”韩跃又道：“第二个困难则是朝中推阻！大人您一心为民，但是朝中有些人却未必如此啊，地瓜这东西才刚刚培育出来，除我之外谁都不知它产量如何。所谓空口无凭，大人你拿什么来劝说那些人相信？就凭我韩跃造过水车的名头么……”万年县令脸色再变。韩跃不给他机会思考，继续说道：“就算这两个困难都能解决，第三个困难也会限制地瓜的推广。”万年县令微微一怔，疑惑道：“这却为何？”韩跃苦笑一声：“因为没有足够的粮种啊！”他目光盯着万年县令，打趣道：“我大唐土地何止千万，需要的粮种何其之多，您总不能让我凭空变出来吧。我又不是神仙……”“唉！”万年县令长叹一声，他抚摸着塞入怀中的半个烤地瓜，忽然也跟着苦笑起来：“果然好事多磨，是老夫心急了！唉，若是老夫官位再大一些，或许能给你多一点支持……”他摇头叹息，脸色有些黯然。“大人有心就好，无需太过自怨！”万年县令摆了摆手，语气消沉道：“也罢！既然此事需要徐徐图之，老夫决不能急于求成。泾阳侯，他日有暇不妨来县衙一聚，老夫告辞了！”他也不等韩跃挽留，说完转身便走。山路蜿蜒踉踉跄跄，不多会便下山而去，身影渐渐消失在韩跃视线之中…………一个少年乞儿悄悄走了过来！他目光有些躲闪，脸上也带着纠结，似乎是心中有所担忧，所以鼓了好几次勇气都不敢上前说话。这少年正是先前送烤地瓜过来的那个，曾被万年县令评价口才非凡，体格却瘦小嶙峋。韩跃负手站在山崖之旁，他眼角余光一扫少年，淡淡道：“有话就说吧！我有不是吃人了老虎，你那么害怕做什么？”少年脸上微微一红，他缓缓靠近几步，小心翼翼道：“侯爷！刚才那位老大人未必就是全心全意为民，当官的人都有两副面孔，您可不要被他蒙蔽了！”“哈！你这家伙……”韩跃笑了起来，他伸手打了一下少年额头，装作不悦道：“小小年纪不学好，这世界上没有那么多阴谋诡计。做人做事要往好处想，如果老钻牛角尖的话人活着还有什么意思。”“可是侯爷……”少年还想劝说，韩跃却忽然一把将他拉到山边，指着山下道：“你看看那里劳作的百姓，心中有何感想？”“感想？”少年脸带茫然，他眼睛望着山下，只见那田地之中有无数小媳妇在操劳耕作，一时却猜不透韩跃是何用意。“我就知道你不懂！其实我也是刚刚想明白……”韩跃叹息一声，他一手拉着少年一手指着山下，语气有些感慨道：“你看那些勤劳的百姓，她们经年辛苦劳作，夏日风吹雨淋、冬天顶寒冒雪，一年到头忙忙碌碌，所求者却不过是想有一口饱饭吃，这样的生活是不是很可怜？”少年抓了抓额头，小心道：“侯爷，人活着不就是为了吃食么？有饭吃怎么会可怜？小人以前行乞的时候，一旦讨到残羹冷炙吃饱肚皮，心中不知有多么开心。”“你这小家伙才多大年纪，也敢跟我耍花腔……”韩跃挑了挑眉毛，嘿嘿道：“想在我面前装傻充愣故作无知，以为这么样就能蒙混过关，让我以为你只是个普通小乞儿？”少年脖子一缩，目光有些闪烁不敢看他。韩跃哈了一声，笑道：“你也不用害怕，本侯爷乃是闲散之人，吃饱了撑得才会追问你出身。只要你留在这里不存坏心，我管你以前是王公还是贵族，本侯爷还真不在乎。”少年张了张嘴，似乎想要说些什么，心中却又担忧，最后终于还是闭口。韩跃也不去管他，继续有进行先前话题，道：“你不是害怕那万年县令别有目的吗？有什么可怕的，怕他抢夺地瓜推广的功绩？还是怕他和世家勾结害我？实话告诉你，侯爷我是故意让他知道的……”“啊？”少年双眼发呆，怔怔看看韩跃，疑惑不解道：“这却为何！”。“嘿嘿嘿嘿！”韩跃一阵坏笑，得意道：“小家伙，你还有的学呢！”他目光微微一眼，落在那两尊红衣大炮之上，嘴角勾起一道意味深长的圆弧。万年县令应该不是坏人。既然不是坏人，那就是好官了。好官说的话才更容易让人听信！韩跃就是要借万年县令的口传出地瓜名声，正好勾引某些人来送死。我的红衣大炮早已饥渴难耐了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 地瓜一出四方动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971881.html",
		"content": "    繁华长安，车水马龙！朱雀大街人流如炽，这里是长安城最为富贵之地。放眼长街，但见匆匆赶路的行人，悠然闲逛的士子，沿街叫卖的小贩，持刀巡街的武侯，南来北往熙攘嘈杂，好一幅热闹景象。王氏大宅就坐落在朱雀大街上，宅院占地百亩，建筑巍峨不凡，里里外外足有上百间华屋。亭台楼阁，小桥流水，当真羡煞无数旁人。大唐虽然立国不久，然而帝都却寸土寸金，尤其朱雀大街更是豪门拥挤，土地之贵简直不能用金钱衡量。但是太原王氏传承千载，位列当世五大门阀之首，有天下王氏出太原的美誉。这样一个磅礴强横的世家大族，在长安拥有一座宅院实在算不上什么。长安人都知道，世家之中王家第一，势力笑傲群伦。朱雀大街虽贵，但是王家买的起。不但买的起，而且还买的多。不为别的，就为彰显家族实力！其实不止王氏，其他世家也都在这里置办有产业。国人就是如此，越是土地昂贵越愿意扎堆，虽然朱雀大街的宅子价格昂贵，但是却挡不住疯狂的豪门，无论世家还是勋贵都以在朱雀大街有座宅院为荣。在这里有产业，占地越广便越能彰实力，土地争抢之烈可见一斑。当初王家筹建宅院之时也不知耗费了多少银钱，并且还利用合纵连横、欺瞒打压各种手段，最终才力压群雄拿下这一百亩地。从隋末到唐初，王家一直不断建设这座大宅，前后足足经历了三代人才完成。这一座大宅代表着王家的颜面，昭示着门阀的威风，曾经让无数长安人羡慕。然而今天，这座曾经号称长安第一的大宅却显得有些破败。原因无它，被炸了。整座大宅的前院化作焦土，砖石瓦块散落一地，风吹沙尘落，隐隐透出一股萧条。门前就是繁华的朱雀大街，然而家中却是一副破败景象，这种强烈的对比简直是在打所有王氏的脸。没办法，耗费钱粮重建吧！一日不修复宅院，一日便被人嘲讽，太原王氏作为世家大族的尊严绝对不能扫地。长安城里有名有姓的工匠几乎都被雇佣而来。王家也是发了狠，不但开出三倍银钱雇人，而且还从各地调动物资，整座宅院的修复工作日夜不歇，几乎一天一个样。这一日清晨，旭日刚刚东升，四处尚留薄雾，王氏大宅的修复匠人们又开始动工。前院嘈杂忙碌，后院之中却有些沉寂。仍旧是那个后花园，仍旧是那个小亭子。王凌云坐在亭子之中，脸上还是挂着那种悠然和出尘，眼角却依稀有些寒意。亭子之外的台阶下垂手立着一个黑衣暗谍，他缓缓向王凌云诉说汇报着近日之事。“公子！昨晚夜间族长去过二房那边，他的行为举止有些耐人寻味，还望公子提前留心。”“是么？”王凌云淡淡应了一声，他端起一盏茶碗，先是轻轻吹一口气，然后慢慢饮上一口，茶香在唇齿舌尖不断冲击，最终顺着喉咙直下腹部，他长长吐出一口热气，这才悠然轻笑道：“茶有清香，静心可饮，祖父他老人家好久没有来此品茶了。唉，真是可惜。”这话听上去悠然自得，然而细品却带着丝丝怨怒，那暗谍闭目垂手恍如石像，完全不敢接口评论。“你倒是个懂规矩的人！”王凌云哼了一声，微笑道：“说说吧，祖父去二房那边都做了何事？”“回禀公子，族长大人去二房召见了不少人，尔后又单独留下王勋公子。两人谈话约有盏茶时光，期间族长曾宽慰王勋数次，语气中隐隐有些…有些…”暗谍小心看了一眼王凌云，嘴中期期艾艾不愿继续。“有些暗示对吧！”王凌云直接插口。“是的！”暗谍小心答应一声，将头使劲低了下去。王凌云轻哼一声，他端茶再饮一口，悠悠叹息道：“我不过一次失败，你便忍不住换人。祖父啊祖父，难道族长当久了心里真没有一点亲情吗？嘿嘿，王勋那样的烂泥你也想扶上墙，他配么？”他淡淡而语，眼中忽然狠辣一闪，冷冷道：“命令二房那边的暗子出手吧，王勋既然想跟本公子争锋，那便不能再留了。”“遵命！”暗谍答应一声，恭敬道：“小人今夜便安排人手，保证不让二公子活到明天。”“嗯！你办事我还是放心的。”王凌云看他一眼，想了一想接着又道：“除了家宅之内的事情，外面可有稀奇之情？”“回禀公子，属下正要汇报！”暗谍拱了拱手，语气变得有些亢奋，他大声道：“最近有消息传来，那泾阳县男韩跃又有新东西面世，这一次可不比水车和藿香正气水等物，而是一种关乎百姓民生的宝贝，公子如果能抢夺过来必然能一飞冲天”“喔？韩又弄出了什么东西，让你如此激动。”“公子，那东西名叫地瓜，乃是一种新作物品种。属下派人探查听闻，这东西耕种起来十分简单，不但不挑田地，而且亩产超高。”“是吗？有多高！”王凌云端着茶碗轻吹一口，语气有些淡淡。暗地深吸一口气，一脸郑重道：“足足有二三十担。”砰！茶碗落地，碎裂纷飞。王凌云猛然站立起来，脸上带着一丝震撼和质疑，急声道：“此话当真？可不要拿传言来糊弄于我？”“消息最初传自万年县衙门，属下当时也怕此事夸张，又派了一些人去田家庄悄悄核实，最终确定真有其事。”暗谍看了一眼王凌云，语气肯定道：“那边的农户最近正在耕种地瓜……”“好！”王凌云一拍桌子，他眼中闪过一丝狠辣，冷冷道：“那韩跃数次让我难堪，本公子正愁不知如何报复，这一次正好和他算算总账。”他面色阴沉，忽然命令道：“你现在就去准备人手，将本公子圈养的所有死士全部调动，我要亲自带队去那田家庄。”暗谍一呆，忍不住道：“公子您要亲自去田家庄？贵人不涉险啊！”“涉险？你也太高看那个韩跃了，不过一个农户出身的小县男而已。””王凌云哼了一哼，他杀意森然，悠悠一笑，道：“罗静儿已经去了秦琼的军队，韩跃身边只有一个李风华，本公子足足圈养了上百死士，就算用人命堆也能堆的死他。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 遗落亲眷在人间",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971882.html",
		"content": "    东风夜放花千树，八月伊始桂花香。初秋时节草木尚未衰败，皇宫中一株桂花树却早已绽放出金星点点。桂花的花瓣虽然很小，但是它的香味却扑鼻，那种浓郁沁人的芬芳直冲脑海，让人感觉浑身都很舒爽。李世民闭目斜躺在一张锦榻上，这几日皇宫之中桂花开得好，长孙皇后一直想请他来赏，然而他却迫于朝事繁杂始终未能成行。好不容易拖到了今日休沐之期，国公大臣们都要放假，李世民索性便也忙中偷闲来到立政殿赏花。皇宫花园修的雅致，此时又是桂树绽放之时，花开娇艳，香气扑鼻，远离朝会纷争，让人浑身舒畅。长孙和杨妃在一旁低声说着悄悄话，园子里又有几个年幼的皇子和公主在嬉笑打闹，李世民懒散的躺在锦榻上闭目养神，他一只手掌轻轻拍着大腿，另一只手掌却悄悄攀上了杨妃的翘臀，大手一***得杨妃浑身酸软，咯咯轻笑道：“陛下，孩子们都呢，哎呀您快放手，小兕子跑过来了，可不能让她看见……”李世民脸皮一绷，连忙把咸猪手抽了回来。长孙在旁边笑的花枝乱颤，打趣道：“陛下这几日火气有些旺呀，大白天的也不放过杨妃妹子。”李世民尴尬咳嗽一声，忽听一个清脆的小女孩声音再耳旁响起，娇憨道：“父皇父皇，你再给我讲个故事吧。”“讲故事啊？好！父皇最擅长这个！”李世民伸手摸了摸女孩的小脑袋，有些得意道：“今天父皇便给你讲一个大战洛阳城的故事……”“不要听不要听，父皇你换一个嘛！”小女孩直接打断他，扭着小手麻花一样撒娇起来：“大战洛阳城兕子都听过好多次了！”李世民登时傻眼。眼见小女孩一脸萌萌，圆圆的大眼睛里全是期待，他硬着头皮道：“要不讲一讲夜战瓦岗寨，父皇当年……”“不要不要，这个也听过了！”兕子不依不饶，撅着漂亮的小嘴几乎能挂个瓶子。李世民满脸黑线，可怜他雄才大略帝王，无论是战场还是朝堂从无畏惧，偏偏就是不擅长讲故事。旁边长孙皇后和杨妃早笑岔了气，两个女人花枝乱颤咯咯乱抖，李世民忽然眼珠一转，计上心来。“兕子要听故事对吧？父皇想到有一个少年满嘴油滑，最会编故事给人听，咱们现在就出宫去找他怎么样？”“好啊好啊！”兕子欢呼一声，使劲拍着小手叫起来：“父皇最好了！”说着踮起脚尖，小嘴狠狠在李世民脸上亲了一口，惹得皇帝哈哈大笑不止。长孙在一旁轻声道：“陛下，听您这意思是要去，要去……”她凤目微闪，异彩涟涟，李世民岂会不知她心中所想，微笑道：“无垢也一起去吧，你和那个臭小子投缘，朕估计这些日子你也有些想他了。”长孙脸上微带喜意，感觉很是动心。不过她是贤德之后，遇事先会考虑夫君，下意识便道：“臣妾虽然年长泾阳县男许多，然而毕竟不是血肉之亲，陛下以后切莫再说这样的话，免得给人听了误解，臣妾也要担上个不好的名声。”李世民哈哈一笑，道：“谁会误解？谁敢误解？无垢你足足大那臭小子将近十八岁，便是有人乱嚼舌头根子朕也不会相信。”他说到这里看了一眼长孙，忽然意味深长道：“话又说回来，无垢你不觉得那小子眉宇之间跟你有些相似么？”长孙浑身一震，颤声道：“陛下，你也察觉到了？”自古皇家多秘史，杨妃正在一旁逗弄小兕子，这时忽然听到皇帝和皇后对话有异，她心中打了个突连忙告退道：“陛下，娘娘，臣妾今日赏花嬉戏，觉得身子有些乏了，还请容我回宫歇息。”李世民虎目一闪，他自然知道杨妃所惧为何，呵呵笑道：“杨妃不用害怕，此事如果成真，那将是我皇家一大喜事，你一向与无垢姐妹情深，今日便和我们一起出宫，正好去帮着无垢确定一件事……”“陛下！”杨妃还待再说，李世民却猛然一挥手，淡淡道：“就这么定了，左右今天休沐，满朝文武都可消闲，我帝王之家便不能出宫走走么？”他说到这里，也不知想起了什么事，脸色隐隐有些怅然，低沉叹息一声，落寞道：“朕为这天下，失去了太多，无垢为我，也失去了太多……”他没有继续往下说，杨妃便也不敢问，倒是长孙在一旁泪水涟涟，似乎是勾动了心头悲事。杨妃向来与长孙交好，而且嫁给李世民也早，她心中也隐隐猜到一些关键，忍不住握住长孙的手轻轻劝慰道：“姐姐莫要悲伤了，陛下说的没错，若那孩子真是…真是…的话，那可是天大的喜事呢。”姐妹俩悄悄说着话，旁边小兕子却懂事的举起小手去帮长孙擦泪，这小女孩实在太可爱，她见长孙样子悲伤，忍不住学着大人哄她时的语气哄长孙，道：“母后不哭，谁惹你了，我去打他……”长孙被她娇憨的弄得噗嗤一笑，心中悲伤消散不少！李世民一把抱起兕子，眼睛一扫长孙和杨妃，道：“走啦，趁着日头尚早，正好出宫一趟。”“父皇，我也要跟去吗？听说宫外可好玩了……”兕子在李世民怀中咬着小手指，一脸期待的问道。“对，兕子也去，今天咱们去宫外好好玩一玩，顺便呢，父皇和母后再带去你见一个大哥哥。”李世民伸手捏捏兕子脸蛋，柔声接着说道：“兕子不是想要听故事么？那个大哥哥可是个很聪明的家伙，他肯定会编出很多很多厉害的故事说给兕子听。”“很多很多厉害的故事？”兕子一脸向往，小嘴巴不由口水滴答，娇憨之下连吃手指都忘记了。皇帝出宫，原本需要羽林随从，还要金吾卫左右相互，不过这一次李世民别有目的，出宫之事便悄悄进行。当然了，所谓悄悄也只是不用皇帝车架和天子配军而已，大唐国朝初立，玄武门事变才过不久，李世民身边该有的防护那是一点也不能缺。整整十二个大内高手暗中相随，又有一队最精锐的金吾卫悄然出发，此队人马足足有上千战士，便是打一场局部战争也够了。日头刚刚过午之时，李世民带着长孙，杨妃帮忙抱着兕子，一家人悄悄乘坐一辆宽大马车出宫。目标，长安城西二十里，渭水之畔田家庄。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 皇帝微服田家庄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971883.html",
		"content": "    车辚辚，马萧萧，路上行人各带刀，皇帝虽然微服出宫，但是暗地里的护卫却不曾少，大唐最精锐的虎卫御林军早已提前到达田家庄，他们悄然隐藏在田家庄外的一处密林中，距离庄子不过半里之地。这一队兵将隶属百骑司，人人配有西域战马，个个都是百战老兵，乃是李世民专门从玄甲军中挑选出来的精英。皇帝花大价钱圈养的护卫，自然不是等闲之辈可比。这一队兵将无论单挑还是群殴，战力堪称天下无双，光凭这只队伍就能横扫一场局部战争。唯一可惜的是人数太少，以李世民皇帝之财也仅能供养千人，再多他也承担不起。若是全大唐都是这等精英战士，李世民早就凭之横扫天下了，哪里受得了周边各国叫嚣。这一队玄甲军藏身密林，虽然距离田家庄还有半里之远，但是若有突发状况出现，这队兵将却能瞬发而至，局部遭遇战他们还从未输过。皇帝敢大刺刺微服出宫，凭的也是这一队兵将给他的底气…………王凌云悄悄出了长安城！此时的他脱去飘飘白衣，换上了一身墨色武士服，手里的折扇早已不见，腰间却悬挂着一柄细长利剑。从一个悠然浊世佳公子一变而成矫健游侠儿，这等强烈的对比变化若是给熟悉之人看见，定然会震惊的愕然大叫。很少有人知道，王凌云不但诗文不凡，而且还从小习武，他的剑快若奔雷，招式如毒蛇吐信，角度刁钻，力道迅猛，便是暗二李风华对上他都未必能赢。此次出城，意在韩跃，他调动了圈养的所有死士。这一队死士足足有五六百口，人人都是身负武功的亡命之徒，为了防止抢夺地瓜之后走漏风声，王凌云已起了屠灭整个田家庄的狠心。他从十二岁崭露头角，一直被太原王氏当做接班人培养，虽然始终有主脉嫡子与他争位，但是毕竟他享受的财力供应最多，这一切财力全都被他用来圈养死士，整整六年下来终于拥有了巨大的本钱。坐拥五百死士，可以说当世年轻一辈之中他的实力最为雄厚。非但如此，就在前不久韩跃为了从他手里换回李风华母亲，又将四十万贯借条拱手送上。有这笔财富在手，他王凌云更加如虎添翼，只要今夜再抢到地瓜粮种，然后将韩跃和田家庄屠灭，从此以后天大地大他将一飞冲天。王凌云有一股雄心，他骨子里隐藏着一个巨大的抱负，十八年来从未跟任何人提起。他看的很清楚，大唐立国不久，权利根基尚未稳固。北方突厥早就蠢蠢欲动，说不定何时便会跃马中原。到那时，必然又是一场天下大乱，而自古乱世出英雄，只要局势一有不稳，他王凌云便有了伸手逐鹿的资格。他早就想杀韩跃，只是一直感觉弊大于利，所以始终隐忍着。但是这一次韩跃培育了地瓜，这种新作物竟然亩产高达二三十担，此等关乎民生的宝物终于让他产生了足够杀意。历代风云而起者，莫不是在百姓之中有巨大名望之人，地瓜这东西一旦推广开来必然名传天下，王凌云绝对无法忍受韩跃一举成名天下知。“传扬名声之物要么掌握在皇帝手中，要么就掌握在我手中，除此之外谁碰杀谁，便是你韩跃身为培育者也不行。”他目泛凶光，脚下轻轻一折，闪身进了田家庄外一处树林埋伏。此林之中，那五百死士早已静静等候…………日头过午，正是一天好时光，李世民的车架缓缓到了渭水之畔。如今的田家庄早已不是那个烂泥般的小村落，乃是远近闻名的富有大庄。放眼望去，但见一条大道通南北，宽可并驱三驾马车，路面也不知用何种材料铺垫，车轮压在上面只听铮铮脆响，给人一种坚硬敦实的感觉。这是田家庄的中心主大街，现在渐渐已经有了繁华迹象。道路两旁全是崭新的青砖小院，墙面粉刷着雪白的石灰，房屋整齐漂亮，望之赏心悦目。最让人感觉惊奇的是，这条街道路两旁的墙壁上还写有不少东西，几乎每隔数步便有一条。“青山绿水何处在，渭河之畔田家庄……”“要想富，多生孩子少砍树！”“一家生娃，全家光荣，养不起不要怕，侯爷给你养娃钱！”李世民坐在马车之中掀起帘子向外观看，他目光落在墙面这些不伦不类的字句上，随意念了几个，不时品评一番。忽然看到这最后一句，顿时失笑出声，道：“观音婢，杨妃，你们看看那一句话的口吻，绝对是出自那个口花花的小子无疑。”长孙和杨妃听得好奇，忍不住也悄悄把脑袋凑到帘子边观看，长孙氏凤目涟涟，面上神情变幻不断，旁边杨妃却忽然噗嗤一笑，道：“陛下娘娘，你们快看另一面墙上的句子，臣妾觉得更加有意思呢！”“是吗？在哪里？”李世民下意识问了一声，他顺着杨妃所指抬眼去看，顿时面皮一抽，竟有种荒唐如斯的感觉。但见那一处墙面上分明写着这样一行大字，字体漆黑，墙面粉白，黑白映衬对照之下，甚是惹人眼球：“生男生女都一样，谁敢虐待女娃娃儿，小心老子打折他的狗腿……不服给老子忍着，因为我是侯爷！”字体歪歪斜斜，仿佛鬼画符一般难看，笔锋顿挫全无，章节错落凌乱，便连三岁小孩也写不出这么丑的句子。最可恨的是这段句子下面还有十来个小字注释，若非眼力好的人等闲不会发现。那注释这么写的：“宣传标语，某家独创，如需转发，十两一条。现手买卖，童叟无欺，支持原创，盗版必究。”字句后面浓墨重彩画了一道长长的横杠，似乎是用来引申接下来的重点，皇帝忍着不爽继续往下看，果然见到横杠后面又写着六个狗爬一般的大字：“泾阳县男韩跃宣！”李世民一脸发黑，想要开口评价一番，左右却找不到合适词汇，堂堂大唐皇帝差点憋出内伤，好半天才长叹一声道：“如此无耻小儿，当真千古未见。我大唐朝堂堂封赐的爵位，却给他用来写吓唬人的标…标…”“标语！”长孙在一旁不冲一句，眼见丈夫气的满脸发黑，皇后却忽然噗嗤而笑，咯咯道：“臣妾倒觉得这孩子耿直的很！”“爱屋及乌，你就乱夸他吧！”李世民撇了撇嘴。长孙咯咯直笑，掀着帘子继续向外看标语，一脸津津有味，不时称赞一声。此时正是过午十分，道路两盘有不少百姓商贩在摆摊，蚊香自然必不可少，藿香正气水也有许多，甚至便连那普通人家喝起不起水酒也有人贩卖。这种情况似乎已经持续许久了，商贩们和赶集人不断讨价还价，吵吵嚷嚷，热闹非凡，马车咕噜噜行走中间，耳边听着百姓们的争吵砍价，一种轻松舒畅悄然滋生。“或许，这臭小子也有可取之处！”李世民望着道路两旁的繁华，忽然轻轻说了一句！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 皇家组团登荒山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971884.html",
		"content": "    皇帝突然驾临，不管他是不是微服出宫，按照规定韩跃都得扫地迎接，然而这货并不在家。七八天了，他一直蹲守在村后小荒山上，不但再没回家，甚至还把生活设施都搬到了山上。这等行径大有一种从此我住山巅上，坐看风云笑世人的架势。若是对他不了解之人，多半还真以为这货要做个深居简出的隐士。想当隐士？你才多大？毛长齐了没有？李世民可不会惯臣子臭毛病，他闻听韩跃蹲守小荒山，大手一挥语带深意道：“泾阳县男搬到山上去住了？很好，朕正有登山一游之心，左右今日闲来无事，便借田家庄的小荒山一偿夙愿吧！”他伸手抱起酣睡口水滴答的小兕子，目光打量着手足无措的田豆豆，忽然微微一笑，问道：“你便是泾阳县男的童养媳吗？倒是生的有些俏丽……”皇帝目光如龙，虽然说话和声细语，但是田豆豆仍然拘谨异常，两只小手使劲搓着衣角，一时不知如何回答。李世民是何等人物，岂会看不出小丫头紧张？他也知自己威势太重，连忙将语气缓和一个八度，温声赞道：“呵呵，那臭小子生性油滑不着调，朕原本以为没人会喜他，想不到竟也有美相伴，莫非是前世修来的福气？”如今小豆豆早已不是当初那个骨瘦如柴的丑丫头，经过几个月的将养，再加上跟着韩跃过的开心，小身子骨儿渐渐长开，皮肤白嫩如水，眉宇之间隐隐有了几分姿色。虽然娇躯长开了，但是胆子依旧很小，李世民已经尽量放缓语气了，然而小丫头仍旧怯生生害怕。长孙皇后看她俏丽惹人怜，一把将她拉到怀里，冲着李世民道：“陛下不是说要爬山么？臣妾和杨妃妹妹可是等着随架呢，怎么突然就停在这里吓唬一个小女孩？您可看清楚了，这丫头虽然只有十多岁，但却是泾阳侯的童养媳，以后也是要给她封赐的呢。少年勋贵都归臣妾管，您可不能欺负我们女人……”她这话明显有护犊子的味道，偏偏还要把杨妃拉进来扩充实力，女人一旦开始不讲理，便是皇帝也没之奈何。李世民无语翻了个白眼，悻悻然一笑，讪讪道：“朕登山看景去也！”抱着小兕子头也不回爬山去了。杨妃看得有趣，凑过来笑道：“姐姐！多年不见您大发雌威了呢，今日突然一展，陛下落荒而逃，咯咯……”长孙怀里揽着小豆豆，低声道：“妹妹可不要乱说，陛下英明神武，只是不愿与咱们妇道人家计较！”她说到这里轻轻抚摸一下小豆豆额头，忽然又道：“不过他确实也欺负这娃娃了，多好的孩子啊，就给他的帝皇之威吓成这个模样，真是我见犹怜。哼……”长孙望着李世民登山的身影，犹自觉得心里不平。杨妃笑道：“我看姐姐您就是爱屋及乌，平日里陛下管教那些皇子公主，动辄黑脸训斥，也不见您出来回护。说起来，还是因为泾阳侯那孩子从小就…从小就…”杨妃忽然住口，小心看了一眼田豆豆，觉得自己有些失言。长孙轻轻叹了一声，幽幽道：“别说了，陛下正爬山呢，他经年行军体格壮硕，咱们可不要被落下许多。”田豆豆被她揽在怀里，虽然听着皇后和杨妃说话，但是小脸上却怯意生生，一双晶莹剔透的大眼睛里尽是茫然之色，显然还没有回魂。长孙柔和道：“小丫头，你带我们爬山可好。”豆豆感觉到她的慈爱，乖巧点了点头，甜甜笑道：“你们是要找我相公么？那我带你去……”“真是个好丫头！”长孙轻轻捏一下她脸蛋，旁边杨妃从腕上退下来一个精致玉镯，对着小豆豆细嫩的小手比了一比，轻笑道：“现在还有些不合适，等以后长大了再带吧。”说着顺手一推，轻轻塞到豆豆怀里。小丫头扭动一下想要推辞，长孙却在一旁柔声道：“长辈给的东西不能推，得收下！”她帮豆豆接了礼物，也没有对杨妃说声谢谢，却揽着豆豆道：“咱们快走吧，陛下都要带半山腰了，可不能让他就等！”杨妃点了点头，两人便让田豆豆带路，顺着村后路径去爬山…………小荒山并不高，海拔也就几十米，李世民虽然提前出发，路上却几次停下等待，最终皇帝一家同时到了山顶。韩跃并不未发现有人到来，他正带着一群少年埋头苦干，整整几百人全部赤膊上身，手持铁锹挥汗如雨，场面很有几分大生产的架势。秋老虎日头猛烈，早已把众人晒得脊梁蜕皮，长孙才登上山顶，一眼便看见韩跃**上身背上晒裂的惨样，女人心柔，顿时泪下如雨。“陛下您看他，呜呜呜……”李世民却没有在意这些，一双虎目不断打量着四处的建设。此时山顶早已不是原先模样，中间的山石全被移走，又花了大力气整平修建，竟然弄成了一个大约两亩的广场。广场铺设着巨大的青砖，勾缝以糯米水浇灌，地面浑然一体，踏之坚固异常。广场四周是三道深深壕沟，沟边架设有鹿角，上面缠绕着锋利铁丝，阳光之下森光闪亮。最引人眼球的还是广场中央的土堡，高有六丈，分五层，皆以巨石垒砌，又浇筑糯米和黏土，建筑强度简直比后世的水泥还要坚硬几分。土堡顶部，两尊巨无霸一般的红衣大炮狰狞摆放，一尊炮口向北，一尊正对着渭河边上的田家庄，一攻一守，相得益彰。李世民目光炯炯，一脸震惊。他是军事大家，虽然不识红衣大炮为何物，但是只看山顶建筑格局，分明便是一处易守难攻的险地，短短半月，能将一个荒山头建成兵家之地，便是皇帝也忍不住赞叹一声。“好家伙！朕原本以为这臭小子只是会些格物，不曾想于军马一道也有研究，哈哈哈，混混少年，浪子回首，我大唐果然人才辈出矣……”他这一声长笑，登时引得山顶众人惊觉，韩跃正埋头挖土，听着声音有些耳熟，他慢慢从壕沟中探头一看，顿时目瞪口呆。皇帝怎么来了？微服出巡小荒山吗？您这抱着小孩带着皇后的架势，到底是要闹哪样？还有旁边的那个女子，看衣着打扮恐怕也是嫔妃。乖乖，皇帝一家组团出来吓唬人的吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 山顶别墅初见闻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971885.html",
		"content": "    韩跃吓得打了个哆嗦，连忙扔下铁锹屁滚尿流爬出壕沟，这一家子可不是好惹的，李二动不动就拿刀砍人，长孙动不动就揪人耳朵，旁边那个女人虽然不知是何来头，但是跟着皇帝皇后微服出宫，想来也不是普通嫔妃。“陛下，您怎么来了？”装逼犯老远便满脸堆笑，笑的宛如一朵小花，急急忙忙跑到李世民身边恭敬行礼。本来还想给皇后施礼，却见长孙眼圈通红，目光望着他温情如水，韩跃脸皮一抽，连忙打消这个可怕的念头。那日在大理寺后院，可是被这女人一把搂在怀里狠狠亲过好几口，他都多大的人了，这辈子和上辈子累加起来足足有三十岁，生平自豪花丛老手，想不到穿越唐朝却被一个女人大吃豆腐，韩跃哪里丢得起这个人。“想占我便宜，皇后也不行，哥哥现在可是清纯小萌新！”他装作没看见长孙异样的眼神，心中有些悻悻然。李世民看他这副偷奸耍滑模样，不觉便有些生气，冷哼一声道：“怎么，泾阳侯可是对吾皇后有所不满？”他刻意将‘侯’字咬得极重，韩跃心中不由打了突兀，讪讪道：“不敢不敢，不是侯，是男，泾阳县男……”“哼！现在知道身份了？”李世民轻哼一声，继续打压道：“你在庄子墙面上粉刷的标语可是自称侯爷，莫非朕老眼昏花看错了不成？”抓贼有脏，韩跃一缩脖子，继续讪讪道：“那是自夸，自夸！”他见李世民虽然板着脸孔，然而眉眼之间却无杀气，顿时知道这是在恐吓于他，他心中悄然松了一口气，嘴上却继续自责道：“陛下恕罪，小子因为贪慕虚荣，从小就梦想着能封个侯爷，这个梦想经年藏在心底，仿佛火烧一般日日折磨于我，唉，这等煎熬何其痛苦，竟然让我整日浑浑噩噩，恍如身在梦中……在墙上粉刷侯爷标语的时候，小子就是在梦中……”“无耻！”李世民脸色发黑，好半天才从嘴里蹦出两个字来，仿佛大便憋闷一般难受。“呵呵！承蒙陛下夸赞，小子也觉得自个儿有些无耻，不过此乃明哲保身之道。圣贤有云：无耻之人，才能长久。”皇帝一家目瞪口呆，眼见韩跃说话一脸郑重，似乎所言真有其事，李世民竖着眉毛想了半天，最终才不确定问道：“无耻之人才能长久，这话是哪家圣贤说的？朕畅读史书多年，为何却从未得见？”“我干爹说的啊？”“你干爹？是谁？“程咬金啊，官封大将军，爵封上柱国，他老人家开创了无耻一派，教导世人明哲保身，难道算不上圣贤吗？”“竟然是程知节……”“是啊！我干爹还说了，做人一定要无耻，越是没脸没皮越能占便宜。比如他就跟我说过他最喜欢到处嚷嚷陛下您欠他救命之恩的事情，反正您也不会出面澄清，所以他已经足足赚了九次好处，呵呵呵呵，干爹行事实在是我被楷模……”李世民气的脸都青了，怒叫一声道：“哇呀呀，程老匹夫，安敢如此欺我，真以为朕刀锋不利呼？”皇帝发怒，转身便要下山去寻程咬金霉头，韩跃悄悄出了一口气，心中暗暗有些得意：“嘿嘿，死道友不死贫道，只要把皇帝忽悠走，我才不管谁会倒霉呢，程老流氓动不动就占小爷便宜，这次正好借皇帝之手出口恶气，嘿嘿嘿嘿……”他越想越得意，忍不住嘴角勾起一抹嬉笑，正觉自己手段不凡时，忽然感觉耳朵一疼，却是长孙气忿忿一把揪住，怒道：“你这坏小子，连陛下也敢蒙蔽……”手上使劲，差点将他耳朵拧成麻花。“哎哟，哎哟，娘娘饶命，再拧就掉了！”长孙一脸怒色，眼角却带着疼爱，故作生气道：“拧掉了才好，疼死你这小坏蛋，免得到处惹是生非。”直到此时，李世民才反应过来他着了韩跃的道，皇帝胸怀非比常人，忽然仰天哈哈大笑，他竟然不再恼怒，反而开口夸赞起来，道：“不错！心机百变，语言油滑，于悄然之间让人坠入陷阱，好厉害的手段！哈哈哈，朕一向自诩目光如炬，今日竟被你这滑头摆了一刀。有趣，有趣……”韩跃讪讪而笑，他被长孙揭穿，耳朵又掌握在人家手里，这一次打死也不敢乱耍小聪明了。李世民看他一眼，似乎不愿意再闲扯，忽然道：“朕见你这山顶修筑很是奇妙，建筑格局很有几分军事味道，泾阳侯何不带朕一观？”皇帝要看看你家什么样，谁敢不答应？韩跃连忙拱了拱手，小心翼翼把耳朵抽离长孙控制，这才前面领路，引着李世民和长孙等人登上土堡…………“陛下，您现在看到的是一楼，总共有六个房间，居中乃是大厅，大厅主要用来会客商谈，旁边六间房屋则可让人休息！”“布置不错，勉强算是用了心！”李世民点了点头。一行人又上了二楼！“陛下，娘娘，这里是餐厅，餐厅是厨房，左边是冬季恒温储藏室，右边是夏季寒冰储藏室！嘿嘿嘿，小子原本家穷，所以特别贪图口腹之欲，一直就幻想着能在冬天有青菜吃，夏天有冰水饮。前不久卖蚊香和藿香正气水发了点小财，所以在这山顶建个别墅。嘿嘿，别墅啊，还是山顶的位置，大几千万……”李世民一家满脸疑惑，他们只能听懂这里是餐饮之所，那什么恒温储藏室、寒冰储藏室勉强也可理解，在后面山顶别墅、大几千万等词，那就完全陷入茫然。田豆豆乖巧，在长孙耳边悄悄解释道：“别墅就是很豪华的房子，是富人居住之所。相公这人什么都好，就是喜欢乱起名字！”李世民一家这才恍然大悟，跟着韩跃有上了三楼。才一进门，眼前便豁然一亮，好家伙，整整一层房间，竟然修建成了个水池，水池旁边的墙壁上，又有十来个状似莲蓬的东西，韩跃走过去对着一个扳手轻轻拨弄，那莲蓬之中唰唰唰就喷出水来。“陛下，这里是浴室，冬天可泡热水澡，夏天可以冲凉浴。古人有云：要想生活好，早晚要洗澡。”李世民一家早已对他的新词汇面议，此时压根就不顾不得他在说些什么。皇帝施施然走到莲蓬旁边，对着扳手玩了个不亦乐乎。长孙和杨妃则是抚摸着墙壁流连忘返，那上面贴着雪白如玉的瓷砖，光洁耀眼，竟然能照出人影来。“姐姐你看，这孩子得是多么机巧的心思，连沐浴之所也修建的这般漂亮。老天爷，神仙也没这般享受吧！”杨妃羡慕的眼睛都红了。韩跃在一旁道：“别墅五层，生活区到这里就算结束了，再上面的第四层是实验室，第五层是战备室，因为小子手头有些不宽裕，暂时都是空荡荡没有添置物品。”“实验室？战备室？”李世民若有所思沉吟一声，忽然目光一转，盯着韩跃问道：“楼顶那两尊狰狞巨物呢？朕曾接到万年县令密报，言称你铸造出了凡人可发雷霆之火的宝贝，是不是楼顶那两尊红衣大炮。”“回禀陛下，正是红衣大炮，此物重达千斤，射程五里，一炮而发，开山裂石。人之血肉不能当……”嘶——李世民倒抽一口冷气，震撼道：“射程五里，那岂不是说敌人还未见我方身影，便要命丧黄泉。”韩跃嘿嘿一笑，满脸都是得意。李世民目光炯炯，忽然开口训斥道：“此等神物，为何起名如此难听，红衣大炮算怎么回事？”韩跃呆了一呆，下意识问道：“那依照陛下的意思呢？”“哼哼！”李世民仰天一笑，得意道：“依朕看来，此物可发雷霆，兼具射程遥远，乃是战场争雄之利器，不如就叫威武大将军……”我曹！韩跃一脸黑线！威武大将军什么鬼？这是大炮，不是人，还以为皇帝有什么灵感呢？原来起名字也是白搭！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 山下火光夜腾空",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971886.html",
		"content": "    李世民怀里的兕子突然喊饿，小女孩出宫之时还兴奋异常，结果跟着大人赶了二十里路，三四岁的小孩最容易疲劳，所以她也酣睡了一路。后来又被抱着爬山，参观韩跃的别墅，整整一下午时间都睡得很甜。这会儿天色刚黑，小家伙却突然精神起来，睁着一双乌溜漆黑的大眼睛四处打量，忽然小鼻子抽了一抽，口水滴答叫道：“父皇，母后，兕子饿，有东西香，要吃，要吃……”其实不止她闻到空气中有香味，李世民和长孙也闻到了，这股香味虽然淡淡，却有一种香甜气息，杨妃伸手把兕子从李世民怀中抱起，刮了刮她小脸蛋，笑道：“小馋猫终于醒了啊，就是鼻子尖，快跟姨娘说说你闻到什么了？”“香，香，这里有好吃的东西……”兕子口水滴答，一双可爱的眼睛还在到处寻找。李世民放下拨弄喷水浴头的手，斜了一眼韩跃，微微哼道：“泾阳县男，你家中藏的何种吃食，竟把小兕子馋成这样？哼，臭小子当真无理，客人上门也不知招待，你这土堡二楼建那么大餐厅是用来当摆设的吗？”韩跃满脸呆滞，好家伙，人家不愧是皇帝，听听这语气，明明是想讨东西吃，偏偏说的理直气壮，仿佛做错的人是自己一般。不过这话只能在心底腹诽，嘴上是万万不敢说出，天大地大皇帝最大，如果敢惹眼前这位不开心，虽然还不至于推出去斩首，但是屁股绝对得要遭殃。李世民踢人屁股有多疼，韩跃可是心有余悸，为了保护菊花不挨揍，他连忙拱手施礼，解释道：“回禀陛下，这空气里传来的香味，应该是外面有下人在烤东西吃，他们干了一整天力气活，这会儿到饭点了。”“噢？烤东西吃？”李世民依旧眼睛斜着看他，意味深长道：“什么东西香气如此浓郁？朕吃过的东西也不算少了，为何记忆里没有这种香味。”“陛下，那东西名叫地瓜，是我新培育不久的作物。因为烘焙简单，只需放在火上烤烤便能吃，所以最近几天一直让下人们吃这个。呵呵，图个方便……”“胡闹！”李世民虎目一闪，突然暴怒起来，大喝道：“前不久朕接到万年县令密报，说你培育出一种名为地瓜的作物，亩产可达二三十担。他原本想要上书推广，却被你以种粮不足推脱。结果你现在却告诉朕，你家连下人都在吃这个，还图个方便，你知不知道‘饿死爹娘，不食种粮’这句话？”这一通骂，口水四溅，喷了韩跃个满脸，都说伴君如伴虎，做皇帝的脾气果然都很臭，上一刻还是和风细雨，眨眼间便成了迅猛雷霆，偏偏你还不敢反驳，否则就揍你。韩跃一脸讪讪，他垂着头摆出洗耳恭听您训斥的架势，模样要多乖有多乖。这时候，小兕子又叫了起来：“父皇，兕子饿，兕子要吃香香的东西……”李世民暴怒之声猛然一停，转而喝道：“还不弄几个烤地瓜拿上来，等朕亲自去找吗？”“啊？”韩跃满脸痴呆，喃喃道：“陛下，您不是说饿死爹娘，不吃种粮吗？”这转折实在太快，让他彻底蒙圈。李世民哼了一声，负手而立，淡淡道：“那话也确实没错，不过朕是天子，带天行权，乃所有百姓之父母，我吃种粮乃是替天品尝新作物，没关系？”“我曹还能这么玩？”韩跃一脸发傻，心中敬佩无比，要不怎么说人家是皇帝呢？看看这话说的，明明就是无耻厚黑不要脸，偏偏听起来大义凛然，自己一向自诩够腹黑，现在跟皇帝一比才知道差距。什么程咬金什么上官仪通通不行啊，原来满大唐最不要脸之人，皇帝才算个中翘楚。他正这里发呆敬佩，猛听李世民又是一声厉喝：“还不快去，敢饿了小兕子你给朕等着。”说着便要抬脚踢人，韩跃眼明手快反应敏捷，屁滚尿流抬腿便跑，一边跑一边叫道：“陛下且稍等一二，今日您与娘娘莅临寒舍，小子只感蓬荜生辉，这就去准备精致美食，必然令您三位宾至如归矣……”杨妃噗嗤一笑，她望着韩跃落荒而逃的背影低声道：“这娃娃出口成章，就是性子太也油滑了一些。长孙姐姐，您以后可有的头疼了，也不知道能不能给他改变过来？”长孙闻言有些犯愁，忍不住轻声一叹，幽幽道：“他自幼孤苦，已经养成了性子恐怕不好扳过来？”“为什么要扳过来？”李世民忽然开口插话，皇帝其实一点也没生气，刚才大声呵斥全是装的，他呵呵一笑，道：“油滑的性子多好！知进退，懂收敛，这样的人才能活得长久，也让朕省心！”“陛下？”长孙张了张口，似乎还有话要说，李世民却忽然一摆手，淡然道：“观音婢你想收他归家，此心比同天下父母，可惜朕思虑万千，却认为他的身份还是要瞒着。现在世家大族已在辱骂我夫妻二人杀兄囚父，若是再得知这小子的身世那还了得？朕倒无所谓，可观音婢你能受得了那些流言蜚语吗？”“臣妾能！”长孙猛然抬头，目光勇敢迎上李世民。她身具贤后之名，一向以丈夫意志为准则，生平很少反驳，但是在韩跃这事上却一步也不想退让。唉！皇帝轻叹一声，他和长孙氏少年夫妻，不愿意在此事上争吵，无奈缓缓摇了摇头。旁边杨妃轻轻拉了一下长孙，小声劝解道：“姐姐，妹子倒认为陛下的决定有些道理，您身正不怕影子斜，自然不怕流言蜚语中伤，可是您有没有考虑过那娃娃的感受呢。他可一直认为自己是个农户出身，若是给他知道…知道…”长孙微微变色，一张俏美秀脸满是愁容。便在这时，忽然听到楼梯脚步踢踏，却见韩跃慌慌张张跑了上来，这货手里还捧着几个热气腾腾的地瓜，然而进门却不及向李世民行礼，只是将地瓜一把塞给杨妃，随口说了句：“剥掉皮便可吃了，喂孩子的时候小心烫着她……”话未说完，整个人便转身往楼下跑，一脸惊慌之色。“无礼小儿，给朕站住！”李世民大喝一声，怒气勃然道：“你这慌张急促的架势装给谁看？莫非心中存有抱怨，认为朕一家不该来此，故作举止撵人不成？”“陛下恕罪！小子并无此意……”韩跃脚下仍然没停，边跑边叫道：“实在是山下突然发生大事，小子心中急躁……”“山下大事？”李世民目光一冷，喝问道：“到底何事，让你如此慌张？”韩跃的身影早已跑下了楼梯，耳听他脚步咚咚咚咚，随之还传来一个带着哭声的惨叫：“有暴徒突然袭击我田家庄，正在屠村杀人啊陛下，半个庄子都被烧没了，火光冲天啊……”语无伦次，可见悲伤。什么？李世民虎目泛光，瞬间迸射出森然杀气。“莫非有人探知朕微服踪迹，也想来一出玄武门不成？朕倒要看看何人如此好胆！”他踏步便走向楼梯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 百骑首领心肠冷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971887.html",
		"content": "    入夜时分，山下田家庄突然喊杀震天，几百号亡命之徒持刀冲进村子，见人便杀，一路直接冲向韩跃老宅。可怜百姓们尚未反应过来，一转眼功夫便有几十人被砍倒在血泊之中，空气中弥漫着一股腥热血气。这突遭砍杀的百姓并非全是田家庄中人，反而有不少是前来赶集做小买卖的邻村人，入夜正准备收摊，不想却命丧黄泉。王凌云手持一柄长剑，缓缓在田家庄大街上走着，在他前面，那些亡命死士正不断追赶人群，又有不少手下踢翻一些百姓，刀架脖子上逼问韩跃下落，得到答复都说侯爷搬到了村后小荒山，这些亡命徒随手一刀，又将这些百姓割劲杀死。短短半柱香时间，已经死了上百人，今夜无疑是田家庄之殇。逃亡百姓中忽然有个青年高叫一声：“大家往后山跑啊，侯爷在那里会保护我们……”人慌生乱，有人带头便下意识遵从，满村之人连滚带爬狂奔去后山。那群亡命之徒仰天狂笑，领头一人面带狰狞，恶狠狠道：“还想逃命，老子们想要杀的人，阎王爷都发不了免死牌。”他手中挥舞一柄巨大长刀，追着一个村民去砍杀。那村民亡魂大冒，偏偏脚下一个打滑摔倒，登时满脸惨然，大叫一声苦也。他怀里还抱着一个小孩，眼见利刃加身，他奋力将孩子向前扔出去，凄惨祈求道：“哪位乡亲救救我孩子……啊！”话音未落，亡命徒的大刀劈中他胸口，响起清脆的骨裂声，原来亡命徒故意不用刀锋，而是以刀背砸他，就是要享受这种虐杀的快感。这村民口角咳血，眼睛里的神采快速消退，在他临死之际，他却看也不看自己塌陷的胸口，反而目光直直盯着前方，望向被自己扔出去的小孩。一个青年闪身而起，一把接住抛起的小孩，他回望一眼地上的村民，悲愤道：“这位乡亲莫怪我，村庄突然遭袭，某家还不知侯爷在山上怎样，不敢留下来与这些杂碎厮杀。今日李风华未能救你，某家良心不安，但我向你保证，纵死也要把你孩子带到山上。”然而地上的村民却没能回话，他在看到孩子被人接住时，整个人已经咽了气，临死之前面带微笑，似乎并不遗憾。“侯爷会为我报仇的，你们这些杂……”这是他最后的一句话，声音太小，只有那个砍杀他的亡命徒首领才听清。“想报仇？他有那本事吗？”这人狞笑一声，手持大刀望向不断逃逸的村民，脸上泛起一丝虐杀的快感，嘿嘿道：“看爷爷一个一个追上你们宰杀，最后再上山头，砍了你们那狗屁小县男。”他似乎是天生变态，有着极强的嗜血**，伸出舌头舔了舔刀上鲜血，忽然仰天狂嚎，提着大刀直奔村民追去。便在这时，忽然一个身影掠过，王凌云持剑而来，如今他脸上的悠然潇洒早已不见，换之变成一副阴沉毒辣，他冷冷一扫死士头领，淡淡道：“先别杀了，正主儿在山上，需得找到他抢夺粮种培育之方，免得夜长梦多。”“公子放心吧，不过一群土鸡瓦狗，哪里会出什么意外。”“万事先虑败再思胜……”王凌云淡淡一句，忽然冷眼一扫死士头领，语带森然道：“怎么，现在我说的话你也敢不听了？”死士头领打了个哆嗦，目光落在王凌云滴血的长剑上，下意识退后几步。“走吧！”王凌云看也不看他，手持长剑缓缓而行，仿佛一条盯着猎物的毒蛇，不疾不徐的缀在逃亡百姓身后。小荒山，就在村北边…………入夜杀人时，死士们还放火烧村。当第一朵火光升腾而起，村外另一处密林中已有人惊觉。这是李世民的百骑司，人人都是百战老兵，怎能眼睁睁看着百姓被屠？偏偏百骑司首领却一声喝令，万事以陛下为主，竟强压着众人悄然出林，奔着小荒山攀爬而去。他们足足上千人，若是肯出手援助，田家庄百姓几乎不会丧命几人。可惜军人以服从为天职，那些百战老兵虽然气的心肝生疼，但却不敢反抗首领命令，他们耳听着村子里杀声震天，听着百姓们哭天抢地，人人脸上写满了悲愤。偏生那首领心硬无比，只说了一句：“陛下还在小荒山，若是给这些暴徒冲击而上，惊了圣驾我等万死不辞。百姓不过猪羊，死几个没什么大不了的。”“大人……”终于一个战士忍受不住，按捺怒气道：“你没有父母妻儿吗？若是你的亲人被屠杀，你还能这样吗？咱们为何不去救人？那可都是我大唐百姓……”这战士显然是个热血之人，他恼怒首领冷血，称呼之间连个‘您’字也不说一个。百骑司首领看他一眼，只是冷冷一句，道：“悄然登山，护卫陛下，莫要被那群亡命徒察觉。”他竟完全不在意那个战士所求。皇帝卫军最讲究令行禁止，战士们摊上这样一个冷血首领，虽然人人义愤填膺，却只能听从命令。他们比逃亡百姓更早出发，又兼人强马壮登山如履平地，百姓们才奔逃到山脚下时，百骑司已经登上了山顶。恰好遇见了从土堡中跑出的韩跃。韩跃身后，李世民的身影随即走出。呼啦啦——上千人的队伍全部跪下，那百骑司首领恭声道：“臣等护驾来迟，还请陛下恕罪。”李世民眼泛寒光，冷然道：“刘庄封，朕问你山下何事？可是有谋逆来袭？”皇帝最在意这个，事实上他已战意盎然。百骑司首领刘庄封道：“回禀陛下，臣以为山下之乱并非谋逆，而是一群亡命徒在屠村，臣曾听到他们之中有人高喝杀韩跃抢粮种，目的似乎是向着泾阳县男而来……”李世民脸色悄然一松。韩跃奔到刘庄封身边，急切问道：“那现在山下怎么样了？那群亡命徒有多少人，他们屠杀了多少百姓？”刘庄封看他一眼，撇了撇嘴角，并不答话。“我问你话啊？你他妈哑巴了啊？”韩跃几乎要暴走了。刘庄封轻哼一声：“泾阳县男说话小心些，本人官封三品，爵国侯！”言下之意竟是暗指韩跃无礼，一个小县男也敢对他如此说话。这等行径便是李世民都觉得不妥，皇帝脸色一寒，冷冷道：“刘庄封，你为何不愿回答？莫非真给泾阳县男说准了，你是个哑巴不成？若真是如此朕身边可敢不留你这种人。”刘庄封一呆，眼见皇帝有些恼怒，他一心向上攀爬，可不能惹了皇帝，连忙对韩跃道：“那群暴徒大约五百之数，人人手持利刃狂砍，夜色中也看不清杀了多少人，约莫有上百个吧。”“上百个？”韩跃惨然一声，他见刘庄封一脸不以为然，只觉心中无比悲愤，一把扯住对方铠甲大声道：“你们为何不去救人？你们足足上千战士，难道就眼睁睁看着百姓被屠杀，你们良心何在？”“吾之职责，守护陛下也！”刘庄封挑了挑眉毛，他正欲说那句百姓不过猪羊，忽然瞥见李世民脸色铁青，连忙改口道：“只有确保陛下安然，百骑司才会兼顾其他。”“我去你吗的！”韩跃暴怒猛一推他，结果刘庄封脚下生根昂然不动，韩跃自己却被震退数步。“好好好！这就是皇朝大军？”韩跃惨然一笑，他望了一眼李世民，再看看刘庄封，耳边隐隐传来山下百姓的哭喊，似乎更远处还有一些人得意在狞笑。他踉跄几步，猛然大喝一声：“你们这上千战士毫无人性，你们要守护陛下，你们要升官发财，你们把百姓当做无物。老子不行，老子去守护百姓，老子去给他们报仇……”百骑司战士被他骂的脸上燥热，人人低头垂首，刘庄封却不以为然，心底暗暗嗤笑：“你去守护百姓？还要给他们报仇？真是可笑，小小一个少年好大的口气，想在陛下面前表现也不该如此离谱吧。”他眼见韩跃转身奔跑，竟然不是去山下方向，而是直接跑进后面的土堡之中，随即一阵咚咚咚狂登楼梯的声响传来。刘庄封一脸疑惑，李世民却脸色猛变，心里暗叫一声：不好，这小子要动用威武大将军炮……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 一炮发威山石裂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971888.html",
		"content": "    韩跃心中无限悲愤，他一路狂奔上楼，由于跑的太急，连续摔倒数次，手掌膝盖好多处都磕破了皮，然而他却仿佛毫无感觉。摔伤之处的疼痛不算什么，心里的刺痛才叫钻心。“是我的错！是我的错……”他一边爬楼，一边痛苦大叫，眼泪止不住汹涌而出。自从穿越唐朝以来，他本以为自己只是个过客，一直抱着无所谓的态度胡混。百姓和村民、皇帝或将军，最初之时在他心中只是一串名字。他经常自我麻痹，告诉自己这只是一场游戏，是一场穿越者的游戏，游戏里的人物只是一些NPC。他根本不需要付出感情。但是为什么心口如此的疼痛？他知道自己错了！泪眼模糊，仿佛有无数百姓就站在他面前，他们的脸庞那样熟悉，有彪悍的田大婶，有忠厚的田大叔，有怯怯穷苦的田小花，也有油腔滑调的田二狗……这一刻，无数村民的名字在心中浮现，无数百姓的脸庞在眼前幻生，他们似乎在冲着自己笑，又似乎在叫喊着什么，韩跃只觉心中一抽一抽的疼，他伸手想要去抓这些幻影，然而刹那间却杳无踪迹。“不要死，你们等着我……”他大叫一声，他不知道今夜有多少百姓命丧黄泉，但他知道这一切都是他的错。“我为什么要装逼？是我害死了这些百姓！”他仰天狂叫，只觉得胸膛压抑万分，一种说不出的剧痛盈塞于心，忽然嗓子口一阵发腥，一口鲜血仰天喷出。“桀桀桀桀！”他黯然惨笑，恍如孤魂野鬼在哭，浑身突然无力，一脚摔倒在地上。“韩跃啊韩跃，你只是一个普通人，你哪里来的勇气学人家运筹帷幄……”他使劲咬着嘴唇，泪水却汹涌不能停止。土堡楼顶就在眼前，红衣大炮近在咫尺，然而他却感觉自己全身无力，脚下竟然一步也迈不出去。“侯爷！您这是怎么了？”楼梯间突然响起一个焦急声音，随即人影一闪，有个少年蹬蹬蹬跑了过来。他一把扶起韩跃，脸上全是焦急，抬手便去擦韩跃嘴角鲜血。这少年正是万年县令曾评价别有来历的那个，因为不愿暴露身份，韩跃遍给他起了个名字叫韩笑，寓意做人要多笑一笑，生活才能开心。少年韩笑使劲扶着他，紧张的一张小脸都发白，韩跃却忽然看到了希望，喉咙里几乎嘶哑着喊：“快，扶我到炮台。”韩笑点了点头，她用自己瘦弱的肩膀顶住韩跃，一步一步挪到了楼顶。两尊红衣大炮，被李世民武断命名为威武大将军，狰狞粗壮，炮口黝黑，月光下泛着幽幽的乌光。一尊对着远处的渭水，一尊却对着近处的田家庄。韩跃脚下踉跄，整个人飞扑过去，双手一下撑在炮身上。由于太过用力，手掌被炮身上的花纹搓掉了一层皮。然而他却丝毫觉不到疼痛，只是焦急的对着韩笑喊叫道：“快，大炮根部有个手动小轮子，我教过你怎么使用，帮我调整炮口，快，快啊……”声音嘶哑，几乎是吼叫着喊出。韩笑也知道事情紧急，几步窜到炮台根部，双手使劲摇动大炮的调校叶轮。“降低炮口，山下十度，斜！”“好的侯爷！”“炮口不对，再下调五度。”韩跃双眼泪水模糊，他使劲擦了一擦，刚才吐血伤身头脑晕眩，然而他却坚持扶着炮台，继续踮起脚尖确定方向。“再下调五度……”韩笑重复一句，她最近几日一直跟着韩跃学习大炮使用方法，大炮的调校叶轮在她手中操控自如，黝黑的炮口缓缓压低下去。很快，锁定了山下。“火折子，火折子呢？”韩跃正要点燃大炮引线，忽然发现自己竟没有带引火之物，他掏遍全身不见发现，顿时额头冷汗涔涔，仰天一声惨笑。“天亡我也……”红衣大炮毕竟不是那种自行火炮，需要点燃引线才能发威，偏偏这最重要的东西他却没有。“侯爷别慌，我有。”韩笑简直是叮当猫，她小手在胸口处一掏，真的拿出了一个火折子。只见她小脸微红，小声道：“因为害怕晚上饿，就一直揣着这东西，准备烤地瓜吃……”“韩笑，你很好，真的很好！”山穷水尽疑无路，柳暗花明又一村，韩跃这时候哪里顾得上韩笑为什么会随身带火折子，他一手扶着大炮，一边焦急道：“快点，快点，点燃引线，给我开炮，开炮……”他声音嘶哑着咆哮，脸色都变得有些狰狞，韩笑被他这模样吓了一跳，哆嗦着打开火折子猛吹几下，点点火星顿时出现。“侯爷，那我可真点了！”“点……”韩跃声音发寒，他目光望着山下，恶狠狠道：“不管你是谁，老子要炸死你…炸死你…”‘你’字还未说完，韩笑那边已经点燃了引线，这东西燃烧快如闪电，眨眼便烧到底部。轰隆隆——一声巨响，震天动地，夜色中只见一团耀眼光球喷吐而出，仿佛巨龙咆哮，又似九天雷霆，光球飞速如电，刹那间在夜空中形成一道光河。红衣大炮后坐力太强，这一炮发出之时炮身猛然巨震，韩跃由于手扶其上，整个人都被气浪卷的飞起，甩出去足足有三步远，狠狠摔倒地上。“哈哈哈哈！”他仰天狂笑，顾不得摔伤，跌跌撞撞爬起来，半跪着看向山下，大叫道：“炸，炸，炸，给老子炸啊……”……半山腰之处，无数百姓哭喊着奔跑，暗二李风华一手提着大刀，一手抱着个小孩，他浑身是血负责断后，一路上杀了七八个亡命之徒，代价就是腹部被一把利剑开出了长长的口子，背上也被砍了足足三刀。王凌云缓步而行，他单手倒提长剑，每一步都走的不疾不徐，仿佛今日他不是在杀人，而是在登山看景。“韩跃，你看到了么？惹了我王凌云，这些村民就是你等会的榜样……”他目光泛着阴毒，遥遥望向山顶，似乎已看见韩跃跪在自己脚下求饶的场景。那些亡命徒死士可没有他这份沉静，这些人本就是嗜血恶棍，今夜屠杀百姓早已发狂，嚎叫着在前面不断追逐，登山途中又有几十个百姓被砍死。若非李风华拼死断后，恐怕死亡人数还要更多。尤其那个首领，他手持一把类似青龙偃月刀的长兵器，狂笑着追逐砍杀，李风华背上那三刀便是他抽冷子砍的。这人天生是个冷血恶棍，使用的兵器又占便宜，他一直缀着李风华追杀，看到机会便出手一刀，李风华为了保护百姓不敢恋战，几次差点丧命他手。两人追追逃逃到了半山腰，李风华毕竟受伤流血，体力渐渐不支，那死士头领大喜狂笑，高叫道：“暗二，你这个叛徒，今夜老子要你的命……”他挥舞大刀，正欲冲上来砍人，突然听到山顶一声巨响，接着便见一道火光冲天，直直向着他飞来。“什么鬼东西？”死士头领有些发愣，李风华却目光一闪，抱着小孩卧倒在地。说时迟那时快，火光飞速如电眨眼便到了跟前，这死士头领不知道厉害，竟然仰天哈哈大笑，道：“来得好，看老子接你暗器！”他奋力持刀，对着疾驰而来的火光便是一劈。这一下，可就傻逼了。红衣大炮原本只是实心弹，但是韩跃却嫌弃不够带劲，他专门对炮弹进行了加工，不但将实心弹改成了开花弹，而且里面还填塞了整整五公斤的高爆炸药……这种炮弹撞击便炸，杀伤力足以横扫一座小楼，躲避还来不及呢，死士头领竟敢拿刀去劈。他身边还追随着上百个死士，人人开口叫好，一人赞道：“老大这招厉害，大刀接暗器……”轰隆隆——巨响震天，气浪喷涌，那死士赞扬的话还未说完，猛见那团火光炸裂，他张着嘴巴想要大叫，瞬间却被一股巨力砸起。这个炮弹落点简直完美，亡命徒首领又做的一手好死，结果炮弹直接在人群中炸开，山石崩裂，血肉满天，一时间竟将整个上山的路都给阻断。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 再发一炮炸凌云",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971889.html",
		"content": "    纵观历史长河，明清战场才批量运用热武器，宋元时代则只是零星使用，再往上的隋唐时代别说热武器，连个炮仗都没发明。老百姓过年过节想听个响声，得往火堆里扔竹子烧，美其名曰爆竹。鞭炮尚且没有，何况红衣大炮？这玩意在大唐之初简直是划时代的杀器。一炮发而天地动，轰然炸而山石崩，再加上使用的是开花弹，弹心填充五公斤高爆炸药。落点完美，威力惊人，偏偏王凌云这群亡命徒手下不知死活，竟然站着等待爆炸，霎时间被横扫嗝屁。足足百五十余口被炸的尸骨无存，另有五十多人歪七扭八躺在地上，大声呻吟，痛苦嚎叫，他们都是被弹片刮伤、或者被冲击波震碎耳膜的倒霉蛋。甚至有几个倒霉蛋还是田家庄的百姓。红衣大炮毕竟不是精确制导，能够打中追击的亡命徒而不是在百姓群中爆炸，已经是谢天谢地的事情，其中不乏运气使然的缘故。王凌云寒着一张面如冠玉的脸，他浑身散发着森森杀气，一双眼睛犹如毒蛇，夜色中泛射着阴毒的光。“韩跃，这就是你的底气吗？”他目光中犹如点燃了地狱之火，熊熊燃烧，望向山顶。“难怪你会搬到小山居住，难怪你敢培育出地瓜泄露风声，原来你手中握有杀器，原来这一切都是你布的局。”他心中恨意如火，几乎要将身体焚烧，喃喃道：“可笑我王凌云算无遗策，竟然会两次输给你这农户出身的小儿，我不服……”他望着一地死尸，旁边还有几十个挣扎呻吟的伤者，终于忍受不住强烈怒火，猛然挥剑一刺，仰天恨叫道：“韩跃狗贼，我今夜必杀你。”铮铮——利剑长吟，将身前一株古松拦腰劈断，松树呼啦啦倒在地下，将炮弹炸断的山路搭建成桥。他倒提长剑，纵身跳上松树枝干，借着松枝反弹之力一跃而起，随即向着山顶飞驰。身如流星，杀意四溅，不杀韩跃他心中难平。怎能不恨？他苦心发展七八年才积攒五百死士，为了不被家族发现，他每招揽一个人都小心翼翼。声名遐迩的凌云公子生活如同小贼，明面上潇洒出尘，暗地里战战兢兢，那种隐忍憋屈之苦有谁能知？原本可借这一股势力腾飞，却被韩跃一下摧毁大半。想要再次重建队伍，最少也得五年，然而人生又有几个四五年？漠北突厥蠢蠢欲动，随时有南下中原的可能，到时天下若真的动乱，他拿什么去跟人争雄？韩跃这一炮，实际上摧毁了他所有的希望。像他这样的枭雄人物，可以忍辱负重，也可以伺机而发，他们什么憋屈都能按下，唯独受不了梦想的幻灭。“韩跃，我必杀你，我必杀你，啊啊啊啊，狠煞我也……”他提剑飞奔，口中不断发出狂叫，完全看不到平日里那种潇洒悠然。他脸带狰狞，披头散发，恨意昭昭犹如厉鬼。夜间山上寂静异常，他这一声凄厉刺耳，小山本来就不高，他脚下速度又很快，整个人几乎是随着声音直冲山顶。韩跃半跪在土堡上向眺望，只见一道身影飞驰登山，天空一轮明月，照得王凌云脸色发白，最诡异的是他左耳和脖子上全是鲜血，整个衣领左肩全被染红。原来刚才那一炮炸弹炸响之时，王凌云也没有逃得范围，他虽然武艺超群，但是弹片飞速何等迅猛，呼啸的弹片不但割断了他束发绸带，而且还切掉了他半个耳朵。他恨意欲狂，根本不顾耳朵疼痛，一心一意只想杀了韩跃，山顶虽有上千百骑司，但这些人都是沙场精英，很少有人身具轻功，并且护卫皇帝才是重中之重，没有人先会去顾及韩跃。王凌云登山而上，一眼便看到李世民被百骑司护卫其中，他脸色惨变，强笑道：“原来陛下也在此处，太原世家王凌云见礼了。”李世民轻哼一声，淡淡道：“屠我百姓，深夜袭君，太原王氏选了个好接班人，竟然敢做乱臣贼子，好得很……”一顶谋逆的大帽子直接扣了上来。王凌云惨笑一声，他怎么也想不到皇帝竟然会在山顶，心知自己已经一败涂地。今夜之行屠村杀人，这等事情被皇帝知晓，就算他能凭借武艺全身而退，恐怕事后王家是再也回不去了。堂堂太原王氏凌云公子，从今而后却要做个逃亡之徒，身份地位落差之悬殊，任谁也承受不住。这一切，都是韩跃造成的。他阴冷的目光一扫山顶，随即便发现半跪在土堡上的韩跃，他忽然放声长笑，猛然长吸一口气，仇人就在眼前，他心中的愤恨再难压抑，手中利剑一指韩跃，大叫道：“混混小儿，可敢下来与我一战！”他恨意欲狂，浑身杀意腾腾，竟有飞上土堡的冲动。百骑司战士小心护住李世民，眼见皇帝不曾开口要将此人拿下，山顶虽然有上千战士，但却无人出手阻拦。韩跃的回答缓缓从堡顶响起，声音同样饱含愤怒，语气却还是那样无耻：“好啊！都说太原王氏公子才华冠天下，不曾想竟然还是个武艺绝伦的高手，文武双全，让人敬佩。能和你这样的人物一战，韩跃纵死无憾也，王公子你且站好了，我这就下来会会你……”“好！我等着你！”王凌云手持利剑，他并非不想直接冲上去杀了韩跃，而是顾忌山顶上千百骑司，尤其李世民身边还围着好几个阉人，那可是************你等着啊，我找一把擅长的武器，这就下来了！”韩跃的声音继续传来，这一次连愤怒之意也给隐去，似乎他真是在调整心态，准备下楼和王凌云一战。只是堡顶却响起了辄辄的轻响。李世民脸色突然一变，他脚下在悄悄后退！大内高手们也猛然胆寒。还有那百骑司首领刘庄封，还有那上千精英战士，所有人几乎在同时做出了一个动作。卧倒，抱头！整齐划一，宛如训练。王凌云心底猛然生起一个不好的念头。耳听李世民暴怒大叫：“臭小子，朕就在楼下，你也敢开炮……”皇帝话音未落，堡顶轰然巨响，又见一团火光喷吐，直接轰向了王凌云。耳听韩跃的声音癫狂大叫：“陛下放心，这次只是实心弹，威力能炸死一个畜生，但却伤不到无辜，哈哈哈，王凌云你这杂碎，给老子去死吧……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 皇帝暴怒，长孙哀求",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971890.html",
		"content": "    一炮发而天地动，实心炮弹不能爆炸，但是那巨大的惯性何等威猛，王凌云只来得及提剑在胸前挡上一挡，整个人便被炮弹砸的飞起，众人都看见他胸口塌陷，有清脆的骨裂声发出，曾经名满长安的凌云公子，就那么被炮弹直接打下了山巅。“炸得好！啊哈哈哈……”众人只听到土堡顶上响起疯狂大笑，笑声之中，似乎还能听到韩跃在夸赞一个属下：“韩笑小鬼，你这一炮瞄的很准，侯爷很喜欢！有赏有赏啊……”李世民阴着脸从地上爬起来，仰天怒喝道：“臭小子，你给朕滚下来。”堡顶的笑声噶然而止，耳听韩跃讪讪低语，小心翼翼道：“陛下，我忽然腿疼，走不动道了。”“你不肯下来是吧？那朕亲自上去！”李世民怒喝一声，忽然从身边护卫腰间锵啷啷抽出一把长剑，阴沉着脸进了土堡。堂堂皇帝陛下，刚才却抱头扑倒在地上，不但弄的灰头土脸满身狼狈，而且这事还当着一众属下的面，如此丢人之事怎能不让他暴怒。尤其让他心寒的是，若是韩跃心存杀机将炮口稍微偏移，刚才炮弹炸的可就是他。才一进土堡，门口忽然人影一闪，却是长孙急急忙忙跑了过来，一把抓住李世民的手臂，哀求道：“陛下您要干什么，那孩子只是无心的……”自古皇帝多疑，为了人间至权，父子之间尚可骨肉相残，韩跃当着李世民的面开炮，实在是犯了天大忌讳。这种事他一个后世人不太留意，但是长孙皇后常年身处深宫，如何不明白李世民为何暴怒。丢人只是其次，皇帝最怕的是有人刺杀。“观音婢你让开！”李世民阴沉着一张脸，寒声道：“这臭小子越来越没规矩了，竟然敢当着朕开炮，若是他别有用心，现在朕早已尸骨无存。”“陛下不会的，臣妾保证不会的，那孩子只是无心，他从小凄苦，生活在烂泥一般的村落，缺人教导，不懂世故人情，这事怨不得他啊陛下。”“哼！”李世民重重哼了一声，长孙苦苦哀求，让他脸色稍微有些缓和，不过仍然道：“此事你勿要插手。这臭小子越来越不像话了，朕可以容忍他油滑，朕可以容忍他无礼，但是该有的规矩必须得有，否则朕天威何在？”“陛下，您还是要，还是要……”长孙目光落在李世民手中长剑，凤目之中全是泪水，她语气哽咽，终于抽泣起来，一脚坐到地上，哀伤道：“跃儿他真不是存心的，陛下你就看他从小孤苦，绕他一次吧。”李世民长长一叹，阴着脸不回话。长孙一脸惨然，坐在地上喃喃道：“莫非这就是命，十六年不曾相见，相见便是永别，若真是如此，臣妾宁愿从未见过这个孩子。”锵啷啷，长剑掉落地下！长孙皇后苦苦哀求，李世民终于还是狠不下心，他伸手扶起长孙，有些不满哼道：“你如此溺爱，总有一天会害了他。”“不会的！”长孙使劲摇头，道：“臣妾答应陛下，永远不将他身份揭穿。咱们再封他一个散爵，让他远远离开朝堂，这一辈子他只做个富家翁，任谁也不会利用他的身份来扰恼您……”“只能如此了！”李世民缓缓一叹，他看了一眼长孙，无奈道：“观音婢，朕亏欠你啊，今夜若是换了旁人，哼……”长孙缓缓摇头，抱着李世民的臂膀柔声道：“陛下切莫说什么欠与不欠，若真要算起来，这应该是我夫妻二人上辈子欠了他的债，这辈子他专门托生转世而来，来向我们讨要偿还。”“哼！若是别人敢如此，朕必要灭他九族。”李世民重重发出一声鼻音，扶着长孙娇躯，淡淡道：“等会你不要说话，朕虽然饶恕这臭小子，但是还得恐吓一番，免得他像不知厉害，日后再闯出祸事。”“臣妾保证不乱说！就算您踢他屁股，臣妾也不会心疼。”李世民嘿了一声，道：“踢他屁股？你舍得吗？上次在大理寺后院，朕只不过轻轻踢了几脚，回宫却被你数落半月……”皇帝语气轻松起来，长孙悄然松了一口气，展颜笑道：“这次不会，您想怎么踢他都行。”“一起上去吧！”李世民微微一笑，意味深长道：“估计这小子现在正挖空心思在捉摸词语，朕倒要看看他会怎么说……”……堡顶，红衣大炮旁边。“完蛋了完蛋了……”韩跃瘸着腿来回乱窜，他虽然不是唐朝人，但在后世也看过不少宫斗影视剧，当着皇帝开炮这事固然爽了，但是接下来的暴风骤雨如何承担？他又不是傻叉，也知道自己犯了天大忌讳，只因方才被仇恨冲昏了脑袋，一门心思只想着炸死王凌云，所以才做出这等糊涂事。当着皇帝开炮，而且炮弹落点距离皇帝不远，这事想想就能惊出一身冷汗啊。李世民再怎么千古名君，估计这回也气炸了，“怎么办怎么办？这次恐怕不是踢踢屁股就能解决了，李世民啊，千古狠人啊，会不会提刀砍我……”说不害怕是假的，他是混混，又不是刘胡兰，还做不到英勇不屈。“侯爷，您是在担心皇帝暴怒吗？”韩笑忽然走了过来，目光闪动，有些异彩。“是啊！我当着他开炮，这可是能杀头的大罪。”韩笑目光闪动，忽然嫣然一笑，道：“不如推给我如何，就说是我自作主张，跟您没有任何关系。只要撇清关系，皇帝最多就责罚您一顿。”“拉倒吧！”韩跃脑袋摇的像个拨浪鼓，悻悻然道：“你一个女扮男装的小女孩，有什么资格顶这种大罪？皇帝能信吗？就算他能信，侯爷我虽然不是顶天立地的男人，但也做不出这种拿女人顶缸的事情，恶心都能把我恶心死……”“如果您不愿意拿我顶，那就只能换个办法了！”韩笑轻轻一叹，她听到韩跃不愿意拿自己顶罪，不知为何特别开心，小眼睛闪烁着智慧的光芒，接着道：“自古皇帝明君，莫不贪恋权威，隋炀帝三征高丽，当朝陛下也隐有开疆拓土雄心，若是侯爷您能在这上面做文章，只要功大于过，今夜的罪责便能挡住。”韩跃呆了一呆，忍不住道：“此话怎讲？”“红衣大炮啊……”韩笑嘻嘻一笑，小手指着身边的大炮，大有深意道：“您不会真以为皇帝微服来此就是想登山寻景吧？人家目的是这个呢……”她这么一说，韩跃明白了。红衣大炮，战争杀器，这东西如果拱手献给李世民，确实能挡住一灾。“嘿嘿嘿嘿，韩笑小丫头，你很不错嘛！过来过来，让侯爷好生摸一摸根骨，看看你为何生的如此精灵……”装逼犯一旦失去害怕，顿时便故态萌发，忍不住就开始调戏起人家小女孩。韩笑漂亮的小脸蛋顿时红了。就在这时，耳听楼梯口脚步一响，李世民和长孙的身影终于上来。韩跃脖子一缩，连忙堆出满脸讪笑，急急迎了过去。“陛下天威，小子自知有罪，愿献威武大将军炮与朝廷，祝陛下以之横扫天下，开疆拓土，继往开来……”什么词先不考虑了，把眼前关口糊弄过去再说。韩笑在后面远远望着，一双明媚大眼不停观察着李世民脸色，生怕她出的这个主意无效。可惜俩个小家伙苦思冥想的对策纯粹白瞎，人家李世民早被长孙给劝住，就算不给大炮也能逃过一劫。信息不对等，有时候真是害死人啊。果然，李世民仰天哈哈大笑，对着长孙道：“无垢你看到没，这小子油滑的很，朕就知道他会想办法自救。”突然收获沙场利器，李世民这等雄心帝王岂能不喜，一时之间竟然连说好的恐吓韩跃都忘了。“这样也好！”长孙悄悄舒了一口气，心中一块大石终于落定。不过下一刻，皇后却直接走到韩跃身边，一把揪住了这家伙耳朵，狠狠便是拧了一圈。“小猴娃子就会胡闹，再不好好教训你恐怕要翻天了，这次看本宫怎么收拾你！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 王凌云没有死？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971891.html",
		"content": "    长孙出手，犹如雌虎下山，当真彪悍无比。别看她性格温柔典雅，但是做皇后的哪有一个好相与角色，真要没两把刷子如何镇压后宫？这一通胖揍啊，真是一顿好削。老装逼犯眼泪汪汪，可怜兮兮仰天长叹：：“史书都他妈骗人的，还记载仁慈贤明之后呢，有动不动就打人的皇后吗？”他心中骂骂咧咧，将所有唐朝以后写史书的家伙挨个骂了一遍，目光却小心翼翼盯着长孙的葱白玉手，生怕对方一个不爽又来削他。揍两下也就算了，混混皮糙肉厚表示不怕，但是那手揪耳朵神功委实让他头疼。抓着一揪左右一拧，那种疼痛，那种酸爽，当真让人痛彻心扉。据说此等绝学乃是女人天生神技，技能解锁时间不一，有十七八岁就能领悟的少女，也有变成妇人才慢慢学会的娘们。虽然女人们学会此招的时间不同，但是不管她们领悟多晚，一旦做了母亲之后，此神功立马炉火纯青。这个绝招别说韩跃顶不住，就连皇帝陛下都偶尔要吃上一回，无数皇子公主无不闻之色变，你没见小兕子才三四岁的丫头，此时都缩在杨妃怀里一脸我很乖别揪我的可爱模样。李世民笑的有些幸灾乐祸，他瞅着韩跃通红的耳朵嘿嘿直乐，道：“不错，再拧上一圈，就差不多像是猴子屁股的颜色了。臭小子怎么样，皇后的教诲刻骨铭心了吧，若是以后再敢胡乱行事，小心朕直接把你抓进宫里，日日让皇后教训。”“日日教训……”韩跃一脸胆寒，只觉得头上乌云盖顶，未来生活黯淡无光。“不带这么玩的啊！”他凄惨哀叹，惹上这个一家子不讲理的人，以后在大唐还怎么嗨皮的起来？不行，得自救，想办法把皇帝忽悠走。“陛下啊！”他满脸堆起笑容，小心翼翼试探道：“您看这都夜深了，天下江山都等着您梳理，宫中必然已积攒了无数奏折，您是不是该起驾回宫了？”“又想出幺蛾子？”李世民斜眼看他一下，直接揭穿打脸：“恶脸撵客的主人朕见过不少，像你这样顾左右而言他的可不多。”“呃……”韩跃一脸懵逼，讪讪笑道：“我这叫曲线救国，呵呵，曲线救国。”李世民轻轻哼了一声。韩跃看他架势是吃定了自己，踟躇半天，终于还是按捺不住，再次试探道：“陛下，您真不急着回宫吗？”“回宫作甚？”“批奏折啊！睡宫女啊……呃，是修养身心，修养身心，这样才能保持龙体康健……”韩跃差点抽自己一个耳光，就这破嘴，眼见就要成功了你说什么大实话，皇帝睡宫女要你管了？该揍！眼角余光瞥见长孙似笑非笑，一双玉手十指张开，仿佛随时会变招九阴白骨爪递将上来，他吓得脖子一缩，小心翼翼退到豆豆身后。耳听李世民淡淡道：“朕今日不回宫，满朝文武都有三天休沐，我皇家为何不能消遣身心？你这小荒山虽然简陋，却胜在远离朝堂纷争，正好让朕在这里休闲度日……”“那怎么行？”韩跃急了，顾不得语气恭敬，焦躁道：“您是一国陛下，朝中有多少大事等着您处理？再说了，皇帝微服出巡，宫中无人震慑，若是给别有目的之人得知，生出动乱怎么办？”“哼！”李世民仰天一哼，淡淡道：“远离朝堂又何妨，不居皇宫又怎样？朕之一生纵横天下，尸山血海杀出来的皇位，哪个宵小敢来抢夺？若真有这样豪强，朕反而要欣喜不已，吾之长剑久不出鞘，早已渴盼饮血嘶鸣，谁敢霍乱朝廷，朕在这小荒山等着他便是……”这话说的，霸气侧漏，有种莫名的装逼，就算以韩跃这种经年老装逼犯也不由愕然一怔，心中忍不住喊了一声六六六。听听，吾之长剑久不出鞘，早已渴盼饮血嘶鸣，这话简直就是后世某个撸啊撸游戏中蛮王的翻版名言，据说那家伙是个五秒真男人，动不动就向人叫嚣：我的大刀早已饥渴难耐了！那种装逼架势简直和李世民如出一辙。韩跃真有怀疑皇帝也是穿越而来，他差点开口问人家要电话号码！…………入夜的小荒山有些凉风，田家庄遭受袭击死了不少人，山上有，山下有，村中也有。古人讲究入土为安，百姓们哭泣着在收敛亲人的尸首，那上千百骑司也终于排上了用场，皇帝大手一挥喝令下去，所有人都要去给百姓帮忙。那百骑司首领有些不情不愿，终于惹得李世民暴怒发威，这等不识颜色之人留着也是祸害，皇帝一声令下，几个侍卫上前便是一脚，这权欲熏心的家伙终于被踢翻在地，百骑司战士早就不爽与他，找来绳索将这家伙困成个麻花丢在山上，估计以后再想复起怕是很难了。韩跃本来也想去帮忙，却被皇帝一家阻住。无他，长孙要教训他，李世民要震慑他，小兕子要听好故事。“大哥哥，大哥哥，那个孙猴子最后怎么样了？他有没有把玉皇大帝打死，最后是不是他做了玉皇大帝？”韩跃头都大了，恨不得一巴掌抽死自己。讲什么故事不好，偏偏讲大闹天宫，这个典故本就是映射谋反，他却当着皇帝一家讲了出来，今天果然不是好日子，做什么事都命犯傻逼星君。幸好李世民不在乎，皇帝其实也是个故事迷，他不但没有责怪韩跃，反而有些急切道：“臭小子该揍，好东西不学，学人家断情节，赶紧给朕继续说说，那什么孙…孙…”“孙悟空！”杨妃在旁边插嘴一句，双眼放光道：“封号齐天大圣！”“对！齐天大圣……”李世民一挥手，大气道：“臭小子不要害怕，朕非是那种因言加罪的昏君，你这故事听着有些意思，赶紧接着往下说，再敢断桥段小心狗腿给你打折。”他妈蛋，这算不算大唐版的催更？韩跃一脸无语，忍不住悄悄翻了个白眼。好在他肚子里有货，西游记的故事在后世家喻户晓，就算他是个不学无术的混混也能说上几回，勉强也能应付皇帝一家。于是，大唐版西游记提前上演，期间当然进行改变，比如李世民做恶梦等桥段那是万万不能说的，朝代也要改为架空，就说是某某远古之时……皇帝一家听爽了，李世民摇头晃脑，长孙和杨妃异彩涟涟，小兕子咬着手指头口水滴答，圆圆的大眼睛里全是崇拜。苦逼只有韩跃，不但要给这一家子讲故事，还要兼职给人家做饭。他一边唾沫横飞说着西游记，手中却不断翻飞揉着面团，今夜他要做陕西注明的油泼面给皇帝尝尝。便在这时，忽然土堡外有人高声求见，却是百骑司战士在打扫战场是发现异样，急忙派了个人来禀报。“陛下，我等收敛百姓和暴徒的尸首，发现竟无王凌云之身影，此事大有蹊跷，估计此人并未身死，还请陛下定夺。”“什么？”李世民还没发言，韩跃先一下站了起来，手中面团啪嗒一声掉在了地上。他整个脸色都阴了下来。炮弹直接轰中胸膛，你现在跟我说王凌云，那杂碎是神仙不成？    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 皇帝的手腕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971892.html",
		"content": "    自韩跃开始配制藿香正气水，王凌云阴狠毒辣的攻势一波接一波，豆豆受辱，程处默被坑，派人刺杀，污蔑告状，一桩桩一件件事情下来，两人之间的仇恨早已不共戴天。尤其王凌云率众屠村之事，已然点燃了韩跃胸膛怒火，此人不死，恨意难平。为了弄死这个杂碎，他甚至甘冒天下之大不韪当着皇帝开炮，原本以为王凌云难以幸免，谁知竟又出现波折。百骑司战士没有发现王凌云尸体，那便意味着这人没死……他虽然身中大炮轰击，但是那只是实心弹，绝对不会把人炸成碎片。就算摔落山崖下去，以小荒山的高度也摔不成尸骨无存。难道这杂碎真是神仙不成？这样都不死。韩跃脸色阴沉，他不甘心问那战士道：“你们确定所有地方都找寻过吗？比如山下小溪，田地沟渠，也许王凌云滚落到那种地方了。”那战士很有眼力劲，他虽然明知韩跃只是个县男，但是能陪皇帝一家大半夜聊天的县男可不多，这人一脸恭敬小心翼翼道：“泾阳侯大可放心，我们百骑司做事谨慎，已将山上山下全都搜了个遍，小人甚至一路搜到了渭水河边，并不曾见到王凌云尸体。”砰——韩跃一拳砸在桌子上，这个结果不是他想要的，所谓希望越大失望越大，原本以为弄死了王凌云，现在人家是踪影不见，他阴着脸沉思半晌，咬牙道：“我亲自去找……”说着便要往门外走。“你去就能找到了吗？就算能找到你想过后果没有？”李世民喝令一声，突然抬腿出脚将韩跃踢倒在地，指着他鼻子训斥道：“头脑冲动，何时才能长大？那王凌云身中炮弹而不死，必然身具诡异武功，你便真能找到他又怎样，白白让他一剑刺死吗？”“可是……”“可是什么！你比朕的百骑司更能耐不成？”李世民剑眉一竖，呵斥道：“给朕老实在家里待着，此事你不用管了，朕自有打算，必不让你田家庄百姓枉死。”皇帝都这么说了，韩跃还能怎样，他垂头丧气走到一边抓起个面团使劲揉搓，仿佛要将全身力气都挥霍出去。长孙缓缓走了过来，她忽然抬起葱白玉手，对着韩跃脑门屈指一弹，这个脑瓜崩清脆生疼，韩跃浑身一个激灵，心中怒气渐渐压抑下去。长孙柔声道：“你这小毛头儿也是傻，平日里看你还有三分精明，怎么一旦遇事就冲动成这样？这可不是好事，你得好好改改。”一边说着，一边随手帮他把屁股上的灰尘拍掉。皇后敢碰他屁股，虽然是出于好心，韩跃仍然弄了个大红脸，他七扭八扭躲避，只觉得浑身都不自在。好在小兕子救他出了苦海。小公主还惦记着齐天大圣的故事，她挥舞着小手摇摇晃晃跑过来，一把抱住韩跃大腿，仰着小脸问道：“大哥哥，那个猴子最后怎么样了，他被压在五指山下痛苦吗？”“痛苦吗？”韩跃喃喃一声，弯腰抱起小兕子，低声道：“他很痛苦，不过这是他的使命，逃也逃不了的……”“为什么？”小兕子有些不懂，不过她更牵挂故事，转眼就把担心猴子的事忘掉，扯着韩跃祈求道：“大哥哥你继续讲一讲好不好，兕子还要听西游记。”“好啊！那我就继续给兕子讲……”韩跃柔声答应，面对这样一个粉雕玉琢的小女孩，没人能狠心拒绝她的要求。房间里的气氛一时有些温馨，这幅场景若是放在普通农家，那也不过是哥哥再给妹妹将故事哄她而已。但是放在皇家却不同，别忘了，兕子虽小，却是公主。谁敢让公主开口称呼大哥哥？而且皇帝和皇后竟然还不出口阻拦？地上跪着的那个百骑司战士心中剧震，眼前这幅场景太过诡异，他生怕自己脸上流露出异样，连忙将脑袋狠狠垂下去。“看到什么都给朕忘了！”李世民忽然出声，意味深长道：“今后若有任何传闻，小心你项上头颅！”百骑司战士连忙道：“陛下放心，臣是个瞎子聋子。”这人无论谈吐语言还是心思见地都很不凡，显然不是普通人家出身，若是田二狗在此也许会认出来，这个百骑司战士正是当初在长安西市帮忙救人的热心茶客，名字好像叫做李冲。李世民接着又道：“你也算是我皇族李氏偏支，朕知你向有雄图大志，所以才刻意将你留在身边，那刘庄封行事不当人子，以后这百骑司首领你来做吧。”这就算是打一棍子给个甜枣了。李冲连忙叩头，哽咽道：“臣谢陛下嗯。”他是发自内心的感激莫名。皇族之中也有穷困者，这李冲便是如此，他父亲原本是个打柴的樵夫，其实已经跟李渊家族出了五服，但又勉强有那么一点关系挂着，只因李家父子坐了江山，李冲父亲凭着那一点宗族关系也被划为皇族支脉，虽然是皇族，却只有一点微薄俸禄，所以家境并不富裕。这李冲少有壮志，一心想做个马上将军，可惜穷文富武，他老爹太穷根本供不起他练武，最后还是李世民简拔于他，将其安排到了百骑司。他自己也争气，奋力习武，忠心耿耿，如今终于苦尽甘来，从一个小兵一跃而成百骑司首领，这个是正六品的官职。虽然皇帝一句话就能封人，但是李冲心底却隐隐有些明白，这或者也是因为今夜他凑巧见到皇帝一家和泾阳县男其乐融融的场面，陛下不想杀他灭口，所以便用封赏收他。不过李冲对此丝毫没有抵触，甚至心中全是感激，自古学得文武艺、卖与帝王家，满天下高手多了，也没见陛下随便就封他们个五品官职，说起来自己还是借了泾阳县男的运气。他是个知恩图报的人，悄悄将这份感激藏在了心底。“他年我若随风起，必谢阁下今日情……”皇帝挥手之间帮韩跃拉了个人情，然而老装逼犯对此却丝毫不知，他正一边给小兕子讲着故事，一边又开始揉搓面团。夜已经很深，皇帝一家到现在还没吃饭，油泼面再不做出来的话，他自己都觉得有些不像话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 今夜有大雨，凌云雨中逃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971893.html",
		"content": "    八月天气，已是初秋。一般到了这个季节，南方或者有秋雨，北方却罕有降水来临。但是今夜不同！前半还是夜月朗星疏，漫天灿烂星光，一条银河高挂，确实是个晴朗好夜空。后半夜却突转急变，浓重铅云自东南而起，层层密布盖亚当空，一轮明月被遮住，漫天星光变惨然，忽然狂风骤起，大雨转眼磅礴。明月与繁星不见，夜色转瞬漆黑。天地之间雷鸣电闪，浓重的雨幕将山河遮掩，仿佛要将世间的一切洗刷。暴雨如注，大河怒嚎，在这种狂风骤雨的天气中，田家庄外渭水畔却忽然出现了一个人影。此人衣衫全是鲜血，胸前有明显的焦糊迹象，他面色惨白，左臂折断，一张俊美的脸上写满了狰狞，再也没有往日潇洒悠然的气质。正是王凌云。他真的活了下来！原来王凌云自幼习武，七岁那年偶然学得一项异术，乃是战国时期鸡鸣狗盗之辈留下的缩骨功。此术本没有什么大用，而且练习之时痛苦异常，若非他生性隐忍几乎也不能坚持。想不到今夜却救了他的命。当时那一炮轰击，有着巨大惯性的实心炮弹裹挟着无边动能冲来，杀伤力何等威猛。他先以剑格挡，然而毫无用途，当炮弹砸中他胸膛的一瞬间时，那种灼热和剧痛差点摧毁了他的意志。他几乎以为自己就要死了，身体却下意识使出了缩骨功，不想竟能保留一命。自古至今江湖卖艺者就有胸口碎大石之术，石头置于胸膛，然后以大锤击之，巨石碎而胸无恙，其实就和他今夜在炮弹中逃命一个道理。若是搁在后世物理学家口中，这种情形便能解释为压力与压强的转换，软硬两种物质同时受到冲击，必然会有一个缓冲传递的过程，期间便会把巨力削弱卸开。但是这个道理王凌云不知，况且他也不是毫发无损。红衣大炮的实心弹可不是闹着玩的，尤其还是近距离命中，王凌云虽然身具缩骨功，但也只能保证他没被砸死，卸力之时却把肋骨震断了一根。今夜之败，实乃生平第一次，然而这第一次却直接将他打入了深渊。大理寺那次失败还有回缓，这一次却是一败涂地，输掉了所有身家。“咳咳咳……”他手捂胸口剧烈猛咳起来，前半夜为了躲避搜查，他忍着伤痛趴在渭水中整整两个时辰，夜间水凉，寒气侵袭，更加剧了內腑之伤。“韩跃小儿，今夜之仇我王凌云必不与你甘休，只要有机会，我要你的命，啊啊啊！”他痛苦的咆哮，几乎要被仇恨之火焚烧，纵然大雨倾盆，依然浇不灭他的愤恨。远处隐隐又有盔甲叮当声，百骑司战士受皇帝严命，纵然暴雨如注仍然在四处搜寻。王凌云瞳孔一缩，悄悄将身子俯倒下去，再次沉入了水中。现在他身受重伤，肋骨都断了一根，虽然能以内力撑住，但却失去了厮杀的能力。若是被这些百骑司抓住他，下场可想而知。百骑司不愧是皇帝亲军，在这样暴风骤雨的天气里他们也搜索的很尽心，人人顶风冒雨四处查看，有几个战士甚至还跑到河边用枪捅了半天。王凌云大气也不敢出一口，他强忍胸口钻心之痛，不断告诫自己要坚持，坚持，只有留得一命，才能找韩跃报仇。这次战士们停留的时间特别漫长，直到王凌云几乎憋气不住之时，众人才在一个小队长的带领下缓缓离去，他们并非偷懒，而是要去另一处继续搜寻。皇帝淡淡一句话，百骑司精英却忠诚如斯，当真不愧是天子亲军…………王凌云喘着粗气从河中爬出来，他浑身湿漉，天地间又暴雨不停，以他武功强横之体魄，此时也忍不住打了个寒颤。他心知自己受伤严重，再这么拖下去必然要遭。当下再也不敢耽搁，在雨夜中确定一番方向，咬紧牙关快速向长安飞驰。堂堂凌云公子屠人烧村，事情还被皇帝亲见，此事明日一早必然轰动帝都。到了那时，抓他的公文定会贴满长安，所以他只有一晚上时间可用。确切的说，只有后半夜。大雨渐渐有收停之势，他心中焦躁，强行以真气压住伤势，脚下快步如飞，毫不考虑体力消耗。从田家庄到长安足足二十里地，若是平时怎么也得一个时辰，但他拼力赶路，竟然只用了大半时间便至。趁着雨势没有停止，驻守的将士还在偷懒，他强忍伤势攀爬越过城墙，一路闪避巡街武侯，终于到了太原王氏在长安的大宅。他不敢走正门而入，只从后院翻墙。这时他的伤势已经有些压制不住，那根断裂的肋骨虽然被他强行接上，但是一夜狂奔又再裂开，当他终于跑进自己的密室之时，只来的急喊一声‘姐姐救我’，整个人就软软的倒了下去。他浑身已经再无一丝力气。密室中有个风华绝代的女子，她容貌绝美，比之罗静儿和唐瑶更胜一筹，唯一遗憾的是体态纤柔，眉宇之间隐隐有病气缠绕，偶尔还会轻咳几声。这女子正是王凌云的姐姐，名叫王凌雪。此时虽是深夜五更，但她竟然还未曾入睡，正手捧一卷古书看的入迷。王凌云直冲密室进来噗通倒在地上，几乎将她吓了一跳。“阿姐，我输了……”王凌云就那么躺在地上，胸口的伤势让他丧失了所有体力，真气衰退，肋骨断裂处再也无法压制，差点刺穿了他的五脏。王凌雪一把扔掉古书，慌慌上前扶起他，急切道：“小弟，你这是怎么了？”“身受重伤，肋骨断了一根！”王凌云一脸愤恨，猛然剧烈咳嗽，口角溢出鲜血。“怎么会这样？”王凌雪一手帮他擦血，另一只手却按在他左胸下方，指掌一推一送，只听‘咔嚓’一声脆响，竟然把断裂的肋骨接上。王凌云惨笑道：“我从小反对你习武，想不到今夜却要你来帮我接骨……”“傻弟弟，你也是担心阿姐身体，莫要自责。”王凌雪轻轻将他扶起来，皱着眉头道：“你我姐弟二人师承鱼老宗师，他所传之术何等了得，这天下年轻一辈几乎不可能有你对手，到底谁把你打成这样？莫非你遇到了罗静儿？”“咳咳咳……”王凌云猛咳几声，一脸惨然道：“若是输给她也就算了，至少我还能甘心，也不会感觉耻辱。”王凌雪聪慧绝顶，闻言顿时听出异常，下意识道：“不是败给罗静儿，那是老一辈人物出手吗？不对不对，他们人到中年气血开始消退，声名虽隆战力却减，除了尉迟敬德没人还能保持巅峰……”她说到这里，小手忍不住掩住嘴巴，吃惊道：“难道你惹了尉迟老黑？”“姐姐莫要乱猜了！”王凌云一脸黯然，王凌雪帮他把肋骨接上，他气力稍微有所恢复，眼中渐渐射出刻骨仇火。他恨恨道：“我败输之人乃是韩跃，确切的说，是他手里的一尊大炮。”“一尊大炮？那是什么东西，暗器么……”王凌雪微微有些发呆，听不懂弟弟在说什么。“阿姐，我不能再长安待了，你速速帮我疗伤，明日天亮之前我必须出城离去。”王凌雪又是一怔，忍不住问道：“去哪？”“突厥！”王凌云眼中凶光一闪，恶狠狠说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 世间人，善恶一念间",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971894.html",
		"content": "    “你去突厥做甚？”王凌雪下意识发问，随即俏脸一抽，忽然震惊道：“难道事情真的已经不可收拾？”她冰雪聪明，王凌云虽然只说了一句话，但她已听出了无数讯息，登时焦急起来。“我也不想！可是没办法……”王凌云斜躺在床上，脸上带着一丝茫然，喃喃道：“明明一切都算计到了，为何却输的如此之惨，那韩跃狗贼为什么这般好命……”他气息有些不均，猛烈咳嗽几声，又是一口污血喷出。王凌雪急忙帮他抚胸顺气，口中却轻声问道：“你今夜到底做了何事，竟然会沮丧若斯？那韩跃就算败你一次，但他只是一个县男，有何威能逼你远走。”王凌云摇头不答，他仰躺床边望着屋顶，脸带黯然，眼中却渐渐射出愤恨之色。王凌雪见他如此，心中升起一股不妙之感，她目光如水，忽然轻轻推了一下王凌云，柔声道：“小弟，要不姐姐去求一求那韩跃，今日你已经大败亏输，而且伤的如此凄惨。若是姐姐出面去求他，说不定就会放你一马。”“放我一马？”王凌云眼中一亮，感觉有些心动，不过他辗转一想，随即便苦笑起来，摇头道：“没用的，今次之事太过严重，说是塌天大祸也不为过，没有人能帮得了我。”“到底怎么回事？”王凌雪焦急起来，板着脸喝道：“吞吞吐吐还像不像男儿，你还是不是王氏子孙！”“王氏子孙？”王凌云不屑一笑，道：“我从来没有觉得王家有什么了不起，千年世家，腐朽而已，这个肮脏家族带给咱们的痛苦还不够吗？若我将来还能复起，第一个就要毁了它。”他满脸恨意，竟似比痛恨韩跃还要更深几分。王凌雪幽幽一叹，伸手轻抚他额头，黯然道：“小弟，你还是放不下。仇恨只会让人痛苦……”“哼！”王凌云鼻间重重一声，脸上的恨意丝毫不减。王凌雪见他如此，心中没来由一阵心疼，她蹙着眉头黯然半晌，忽然凄凉一笑，幽幽道：“离开也好，也许别有一番生机，这座大宅像个坟墓，没有亲情欢笑，人人勾心斗角，小弟你确实活得太累了一点。”她缓缓起身开始帮王凌云收拾衣物，竟是不再追问小弟到底为何要逃。王凌云却忽然开口冲着她道：“阿姐，你也得走！”“我？”王凌雪手中一停，她眉头轻蹙，感觉有些不解。“不错！”王凌云郑重点头，缓缓道：“这次我大败亏输，估计明日一早就要事发，到时家族必会将我从族谱除名，没有我的嫡子身份护住你，那些老混蛋肯定要寻你麻烦。”“那也没什么大碍呀！”王凌雪柔柔一笑，淡然道：“姐姐是个天生短命之人，吃苦也好，享乐也罢，在我心里都是一样的。”“不行！”王凌云咆哮起来，他剧烈咳嗽几声，按住胸口愤怒道：“我见不得你受苦，那些老混蛋想拿你去联姻，除非我死了。”他怒气牵动伤势，整个人变得很是萎靡，然而脸色却前所未有坚定。“小弟，你这又何苦！”王凌云双眼溢出泪水，忽然哽咽道：“家中只有你我是至亲，从小你被病痛折磨，却强忍着一直帮我。阿姐，我怎能看着你受罪，你必须走，你必须走啊……”世间再恶之人心中也有柔软之处，王凌云此话可谓真情流露，纯粹是他由衷而发。王凌雪大是感动，她目中也闪出泪花，上前一把搂住小弟脑袋，柔声安慰道：“好好好姐姐答应你，明日一早咱们就离开王家。一起去突厥闯天下。”王凌云却再次摇头：“不行，你不能去那里。北地严寒，你身体太弱，去那里你挨不过一个冬天。”他仰天沉思，脸上神情变幻，似乎在心中已经为姐姐确定了去处，然而又依依不舍，纠结不愿说出来。“怎么了，小弟？”王凌雪何等熟悉于他，王凌云脸色才有异样，她立时便察觉出来。不过她却误会了，以为小弟只是在担心自己身体，连忙柔声道：“你放心呀，阿姐虽然先天有疾，那也只是寿命短而已，鱼老宗师所授绝学何等厉害，姐姐命数没到尽头之前，北地风寒可吹不死我。”“不行的！北地我是绝对不会让你去的。”王凌云脸色怅然，他心中天人交战半天，终于阿姐的幸福占了上风，忽然轻轻道：“有一个人，或者可保你一生。”“谁呀？”王凌雪微微一怔，他见小弟起色慢慢平复，有心缓和他心结，故意打趣道：“听着语气，莫非小弟给阿姐找了夫君？”王凌云闭口不答。“你不会真有这想法吧？”王凌雪剪瞳若水，轻轻闪动几下。王凌云却不接他话茬，他脸色惆怅中带着坚定，忽然仰首上望，喃喃道：“还记得幼时拜在鱼师门下，听他纵论天下奇事，言称有一些人生来具有大气运，无论身处若何，总能遇难成祥，那时我本以为这个人是我……”他这一番话说得无头无脑，偏偏王凌雪却似懂了，柔声道：“小弟，你说的是韩跃？”“不错！”王凌云猛一点头，缓缓道：“此人看似油滑无赖，然而行事极有章法。虽然少时名声不佳，但却在短短数月内崛起，我原本也以为他只是凭着一股小聪敏才如此，现在看来却是小觑了他。”他脸上神情纠结，说不出是苦笑还是无奈，最终化为一声叹息：“天生气运，遇难成祥，我几次与他交手，总是在大占上风之时无端溃败。嘿，这等诡异之事若我还不能感悟，那也白白浪费了鱼师的教诲。”“既然如此，那便不要和他争了。”王凌雪手抚他额头，柔声道：“你还记得不久前阿姐的话么？我去嫁给他，化解你们的仇怨。到时有他相助，你必然能一展雄心抱负。”“不可能！”王凌云再次昂首，语气渐渐冰冷起来：“我王凌云一生不弱于人，纵使不能名传千古，那就遗臭万年。对韩跃的仇恨，此生难消，不是他死，就是我亡……”他忽然低头，目光直直盯着王凌雪，仿佛要将姐姐的音容笑貌全部记在心中，寒声道：“阿姐，你要保重了……”他没有继续说下去，猛然一把推开王凌雪，一只手按住胸口伤处，另一只手却在密室中墙壁轻拍几下，但听喀喀喀一阵闷响，地面上渐渐出现一条暗道。他纵身一跃跳进暗道，只听脚步如风，很快便远去。“阿姐，我去了！若我将来能杀回中原灭了韩跃，咱们再做姐弟。若我输了，你要想办法嫁给韩跃，那时我纵然变成孤魂野鬼，也会祝福你们幸福。”声音渐去渐远，慢慢变得阴冷。这是一个真正的枭雄，他心狠手辣仿佛毒蛇，一旦确立目标纵死也要咬仇人一口。但是他心中也有柔软的地方，他肯为姐姐着想，甚至还愿意让姐姐嫁给他最恨的韩跃。只因对方身具气运，能保他姐姐一生命数。世间之人，大奸大恶，大贤大德，有时候真是说不清。密室昏暗，暗道黝黑，不时有冷风透出，王凌雪俏脸垂泪，缓缓跪坐在旁边。她比任何人都熟悉王凌云的性格，所以才不会开口劝说，只是无限凄苦中发出一声幽幽，喃喃道：“小弟，走好！”愿你到突厥，永不再回来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 皇帝吃面，战士吃肉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971895.html",
		"content": "    山东的饺子山西的碳，陕北的娘们，山西的面。若论面食，陕西人自认第二的话，没人敢认第一。韩跃的油泼面终于做好了，皇帝一家也饿了。油泼面这东西有好几种做法，但是味道最美的还是宽面条那种。宽面条俗称裤腰带，讲究的是一根面条能盛一碗，用开水猛煮，在碗底垫菜，出锅之后直接热油那么一泼，滋啦啦冒着蒸汽，喷香扑鼻，口水横溢。吃法也有讲究，用筷子轻轻一挑，嘴巴狠狠一吸，不怕热的人一口就能干下去半根。不过韩跃技术不行，面条扯断了好几次，他也就欺负皇帝一家不懂行，仰着脸装逼道：“别说我没提前告诉你们啊，这玩意吃起来收不住嘴，到时谁要是撑着了可别找我麻烦。”这话说的就是欠揍，李世民剑眉一挑，脚下又有踢人迹象。长孙同样五指伸开，一双凤目盯着韩跃，似乎总在他耳朵处转悠。韩跃顿时脖子一缩。好吧！这两口子都有暴利倾向，动不动就想抽人，他连忙讪讪道：“呵呵，刚才就是个玩笑，意在活跃饭前气氛，大家吃面，吃面……”李世民这才哼了一声，左手端起大碗，右手拿着筷子，先是挑起面条仔细打量半天，然后才轻轻张口慢慢咀嚼。要不怎么说人家是皇帝呢，做任何事都得先品评一番，就是说的话有些不让人待见：“嗯，吃起来有些劲道，勉强算是合格。唯一可惜面条太宽，显然手法不行，若是换了朕宫中的御厨来做，必然还能细上几分。臭小子就是不学好，一顿饭也做的不伦不类，以后注意着点……”“你可拉倒吧。”韩跃心中一阵腹诽，气的面皮发鼓，几乎想把大碗直接扣到李世民脑袋上。还勉强合格？勉强合格你为什么接着夹第二筷子，就那狼吞虎咽的模样跟几年没吃过东西似得，认识的人知道你是皇帝，不认识的还以为这是哪里来个叫花子呢。回头再看看长孙，吃相更差，韩跃真的很想问她一句：作为镇压后宫领衔群妃的皇后，您不该雍容典雅仪态大方吗？这一手端碗一手挑面稀里哗啦的架势比老爷们还粗犷，李世民还没吃完呢，您这一碗怎么先见底了。吃完还要喝面汤，又吃又喝也就罢了，完事还不夸一句好话，反而捂着小嘴一脸嫌弃道：“这面条也就吃个新鲜，其实味道并不怎么好！”“不好你别打饱嗝啊！”韩跃悄悄翻了个白眼，气的脑瓜子都疼。“一整碗都下去了，皇帝都没你饭量大，这还叫味道不好……”虽然不敢直言反驳，但是心底却腹诽几句还是可以的。他也算可怜，忙忙活活大半夜终于做了油泼面，结果皇帝皇后吃完就发表差评，旁边杨妃也跟着补刀。说的话还气人，韩跃都不想搭理她，只听她道：“长孙姐姐说的是呢，这面条太宽太长，吃起来真是费劲，尤其佐料里的红碎碎也不知是何物调制，吃下去后嘴巴好像着火了一般，泾阳县男以后可不能这样使坏哦，小心长孙姐姐再揪你耳朵。”这娘们就是在挑拨离间，小手捂嘴咯咯轻笑，一张秀美绝伦的脸蛋上艳丽红润，不用说也是被油泼辣子给辣的，活该。韩跃算是看出来，这一家三口就没个好路数，吃完喝完不谢你不说，还要在你心口窝捅上一刀。也就对方占着个地位至高，要是换成普通人韩跃早大耳瓜子抽上去了。评价来评价去，还是人家兕子乖巧，小丫头虽然才三岁，但是已经不愿意大人给她喂饭，自己趴在一个大碗边吃的满头大汗很是香甜。身为厨师没人不喜欢这种食客，你看人家小女娃儿这架势是有多喜欢你做的饭，筷子都不用，直接用小手抓。不管面条蔬菜什么都往嘴里送，一边吃一边还用亮晶晶大眼睛看你，嘴里甜甜道：“谢歇大果蝈，香香真号吃……”虽然语句不通顺，但是语气很真诚，那种奶声奶气的乖巧感谢谁听了不感觉舒服？韩跃终于非常开心的笑了，他俯下身子轻轻帮兕子擦汗，眼中不由自主便带着些疼爱。果蝈就果蝈吧，总之是夸赞，小丫头才三岁多年纪，乳牙都没换完你指望她能有什么表达？他举止温柔用心照顾兕子吃饭，却没发现李世民和长孙却悄悄对视了一眼，然后各自轻轻点了点头。此子，可教也…………百骑司战士终于没能搜到王凌云，李冲再次来到山顶汇报，语气中隐隐带着自责。他心底有些遗憾，第一次主持百骑司事务却没能完成任务，也不知会不会影响皇帝对他的感官。好在李世民只是随意挥了挥手，淡淡道：“此事朕先放一放吧。夜已五更，外面又下着大雨，将士们想必又困又乏，你去安排大家宿营吧。”他说到这里看了一眼韩跃，忽然喝问道：“臭小子，你那地瓜可还有存货？”“有啊！”韩跃答应一声，有些疑惑道：“陛下提这个做什么？”“做什么还用问吗？”李世民呵斥一声，抬腿就是一脚，喝道：“还不赶紧弄一些出来给战士们吃，没个眼力劲……”“哦哦哦！”韩跃这才反应过来，连忙拱手告辞，和李冲一起出门去弄地瓜。五更天正是人最困倦之时，再加上雨下不停，山顶夜风有些寒冷。虽然如此，但那上千战士却毫无怨言，只是在各自小队长带领下缩在土堡屋檐下，不断用手挤着衣衫上的雨水。本来土堡旁边是有一大排低矮房屋的，虽然简陋了一点，不过用来遮风挡雨却完全能行。只可惜百骑司战士们令行禁止，在没有得到皇帝命令以前，他们宁愿蹲在屋檐下忍受冷风也不肯进去，简直是秋毫无犯的典型。韩跃心中有些感动，这些战士固然是为了守卫李世民，但今夜他们顶风冒雨四处搜寻王凌云，这可就是全心全意在帮他了。雨还在下，不过渐渐有停歇之势，那些躲雨的百骑司战士们见到韩跃和李冲过来，人人轻轻拱了拱手，脸上竟无一点怨言。“泾阳侯！”李冲忽然凑到韩跃身边，低声道：“我们武夫饿一顿冷一顿算不上什么，虽然陛下让你以地瓜给战士做食，但我听闻那地瓜乃是高产良种，多种一分便能多活一个百姓。咱们还是别吃了吧。”“不吃了！”韩跃缓缓点头，他语气有些异样，忽然深吸一口气，道：“地瓜算什么东西，不过让人填饱肚子而已。今夜，我要请大家吃肉……”“吃肉？”李冲微微一呆，他目光在山顶扫视半天，却没有发现哪里储存着肉食。“莫非泾阳侯要让山下百姓现宰猪羊送上来？”他却不知韩跃其实是想利用系统，高养分行军肉块的系统售价可不贵，一点积分就能兑换十几斤。战士们顶风冒寒，不久之后还要迎接渭水之战，是时候给他们加一点肉食了。今天先让他们试吃，明天我就去找皇帝，只要兑换一张行军肉秘方，以后大唐的军粮生意可就归我了。还有红衣大炮，渭水之战到临之前，我要卖给皇帝二十门……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 战士们悄悄谈韩跃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971896.html",
		"content": "    一场大雨冲刷世间，天色将亮未亮之时，雨势终于停止了。所谓空山新雨后，天气晚来秋，几颗大星悄悄从乌云中出现，天边一轮明月缓缓隐去，东方却还没有露出鱼肚白，星月朦胧，雨后风轻，小荒山上别有一番景色。山顶广场上架着四口大锅，锅底下燃烧着熊熊篝火，锅中水花渐起，慢慢有热气冒出。战士们围坐在大锅四周，说是想要烤火烘干衣服，其实眼睛却都盯着大锅旁的一堆肉山。没错，一堆肉山，足足三四百斤。行军肉，听名字就是用于做军粮的肉食，做法先是把大块生肉煮熟，然后再分割成半斤左右的小方块，以各种增补气血的中草药泡制，最后用盐水浸泡盏茶许，风干，用油纸包好。这玩意别说唐朝了，就连后世都没有，乃是韩跃查询系统之时偶然发现的东西。此物乃是某个异世界才有的军粮，青莲系统能兑换诸天万界之物，弄点行军肉当然不在话下。韩跃也没有傻到当着众人面从系统中兑换，他只是谎称此物乃专心研制的军粮，因为配方还不算太完善，所以一直锁在土堡第四层中。反正李世民一家参观土堡时也只到过前三层，所以这个谎言不会被拆穿。行军肉很香，虽然已经风干，但是仍有一股肉类独有的味道，好多战士都馋的悄悄留着口水，望向韩跃的目光都有所不同。“泾阳侯硬是要的，竟然请大家吃肉。”大唐初立，国库并不充盈，当兵的平时能有顿饱饭就算不错了，哪里会给你肉食吃？百骑司还强一些，因为是皇帝亲军，所以偶尔会加点肉食打打牙祭，不过大多数时候吃的也还是糙饼子。就这情况待遇，还大群人削减脑袋往百骑司里钻。为什么呢？因为天子亲军啊，饭碗稳定啊。大唐其他军队都是府兵制，平日不打仗的时候朝廷不供养战士，想吃饭你自己回家种地去。这个时代种庄稼那产量真是低，一年到头累死累活，最终收获也不过混个半饱，一旦赶上个灾荒之年，饿死人是很正常的事。所以尽管百骑司伙食不怎么样，但是战士们还是毫无怨言，无他，常年管饭也……在这个时代能天天吃上饼子，已经算是不错的生活了。如果有肉，那简直不要太美。现在韩跃请吃肉，战士们怎能不欢喜。篝火熊熊，大锅里烧的水开始沸腾，韩跃喊过来几个食邑少年，每人分发了一大包佐料，让他们开始煮胡椒汤。胡椒御寒，有股天然辛辣之味，百骑司一个中年模样的战士抽了抽鼻子，小心翼翼问食邑少年道：“小哥，这东西呛的很，为啥要放到锅里煮，等会水还能喝吗？”“你懂什么？”少年斜了他一眼，骄傲道：“这可是胡辣汤，侯爷独创的秘法，一碗喝下去，浑身都透着舒爽。”“胡辣汤？”战士眼睛一亮，他悄悄吞了吞口水，下意识道：“很辣吗？”“也不是特别辣，因为不舍得放太多。”这食邑少年也是个二把刀，他压根就不知道胡椒就算放再多也不会增加辣度，强行吹嘘道：“胡椒可是香料，据说千金难买一两，只有那些豪门大户才能享用的起。哼，他们能买得起胡椒又怎样，胡辣汤他们可不会做，整个大唐没人懂这秘方，只有我家侯爷才会。”“那是那是！”战士一脸敬佩，竖着大拇指赞道：“少年奇才嘛，虽然才和我家娃娃差不多的年龄，但是人家已经封侯爷了。啧啧啧，真是了不起。我怎么就没有生出这种奇才，回家就揍娘们去……”“打老婆？”食邑少年一脸嫌弃，嗤笑道：“我家侯爷可是神人弟子，你就算把自家媳妇打死，也生不出侯爷这样的奇才。”“唉！”中年战士懊恼一声，使劲跺了跺脚，也不知是遗憾生不出少年奇才，还是打算回家去揍娘们。“大叔，别叹气了，咱们没那个命。”旁边一个年轻战士拉了他一把，此人有几分见识，趴在他耳边轻声道：“您没见连皇帝陛下都夜宿这里，拉着泾阳侯爷说了大半夜的话，还有皇后，还有杨妃，甚至还带着小公主一起。大叔啊，您在百骑司也算老人了，可是你什么时候见过这等奇事？”中年战士微微一怔，皱着眉头回忆半晌，最终确定道：“的确没见过。”“这不就对了！”年轻战士一拍大腿，连带神秘道：“你想想，陛下可是从来不在宫外留宿，今夜却破天荒住在这里，是贪图小荒山风景好吗？是喜欢微服出巡吗？都不是，满朝文武那么多国公大臣，我可没见谁家有这待遇？所以说啊，泾阳侯爷圣眷很隆哇……”“那是那是！”中年战士咽了口唾沫，脸上微微有些不自然。年轻战士看他一眼，终于说出了心里话，小声道：“您方才张口就说自己生不出少年奇才，这话我听了都差点产生误会，还以为你是暗指要给人家当爹呢。大叔，祸从口出，咱们都是普通兵卒，真要惹了泾阳侯爷，嘿……”他没有继续说下去，中年战士却脸色发白，他悄悄咽了口唾沫，讪讪道：“不会吧。”“当然不会了！”韩跃的声音忽然响起，他推开几个围着的战士直接走过来，微笑道：“我又不是穷凶极恶的坏蛋，哪能因为别人说几句话就动怒？”他看了一眼中年战士，见他脸上有些畏畏缩缩，温和道：“这位大叔看着面善，倒真有几分长辈慈厚模样，方才您夸我那些话小子可都是听到了，心里很是开心呐。”“呵呵呵！”中年战士咧嘴憨厚一笑，紧张的双手都不知道往哪里放才好。便在这时，忽然听到土堡处有人说话，听声音之熟悉，赫然正是李世民。“臭小子这番做派还有几分正行，不枉朕苦心教导一番。”原来皇帝也没睡，披着一件长袍施施然走出土堡，见他出现，战士们呼啦啦跪倒一地，李世民轻轻挥了挥手，淡淡道：“都起来吧，列位将士整夜没歇息，朕心里很是难安，忍不住下来看看。”邀买人心，绝对的邀买人心，偏偏一大票战士听了这话后个个面色通红，仿佛吃了大力丸一般激动，韩跃悄悄翻了个白眼，心里很是不爽。我这才刚刚想要装一回逼，您立马就跑出来抢风头，这日子还让不让人过了？李世民却不管他心中作何感想，一路龙行虎步直接走到大锅旁边，他目光一扫锅边的行军肉，忽然眼睛一亮，冲着韩跃喝道：“此是何物？臭小子赶紧滚过来，给朕好好说说。”“好好说说？”韩跃眼睛同样一亮，连忙满脸堆起笑容，谄媚道：“陛下要听介绍，小子知无不言……”皇帝对行军肉产生兴趣，怎能不让他满载而归？今夜云淡风轻，山顶雨后气爽，嘿嘿嘿，趁着李世民心情正好，这军粮供应合同看来是没跑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 忽悠皇帝买军粮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971897.html",
		"content": "    “陛下您看，这东西叫做行军肉，纯天然制品，不含任何添加剂，完全是用精肉腌制风干而成，里面添加了六种滋补元气的药材，嘿，这东西每天吃上一口，保证男人虎背熊腰。”韩跃随手拆开一包行军肉，举到李世民面前开始滔滔不绝。谈生意讲究两个前提，要么你产品质量够硬，要么你嘴巴会说。这两个前提只要满足其中之一，那么谈生意大多数都能成功。幸运的是，这两样韩跃全都占，他嘴皮子很溜，行军肉质量也好。不幸的是，他挑选的买家是皇帝。跟强权者做买卖，如果你能把他伺候高兴了，那么恭喜你，人家手里随便**都能让你吃饱喝足。如果把人惹毛了……呵呵呵，少年，自求多福吧，逼着你签霸王条款都算轻的。李世民就是这种容易发飙的货，韩跃明明没有犯错，他却横挑鼻子竖挑眼，呵斥道：“有这好东西为何不早拿出来？臭小子没安好心，当真欠收拾。看来朕必须把你抓回宫里关上几个月，让皇后好生教诲一番……”“这他妈都是哪跟哪啊？”韩跃一脸懵逼，哥们这正准备谈谈军粮合同的事呢，你扯到教育人上面做啥，还把皇后拉出来吓唬我，真当你家老婆是镇宅神兽啊？小爷每次故意让她教训是给你们面子，如果非要惹急了咱，这天下有的是好地方可去。地球大的很，唐朝才占几分？所谓此处不留爷、自有留爷处，有系统在手上攥着，我就算去不毛之地也发展的起来，到时候自己做个土皇帝不要太爽，省得在你们这里受罪。他心中这样想着，脸上不免就带了一点不耐烦，哪知李世民却仿佛未见，忽然转口道：“你说这东西真能滋补气血？”他一边说着，一边抓起行军肉轻轻闻嗅，脸上沉吟一番，淡淡道：“说说吧，你想卖什么价？”“嗯哼？”这转折有点快啊，韩跃差点跟不上皇帝节奏，刚刚还横挑鼻子竖挑眼呢，这怎么突然又转了回来。小爷我是该生气呢，还是该继续谈生意呢？他脸上纠结半天，想要做一次挥袖而去的猛士，让皇帝知道知道自己不是想训就训的人物。这样做的结果可能会有两个，要么李世民仰天哈哈一笑，竖着大拇指赞一句：真猛士也。要么就是李世民赫然翻脸，大手一挥狂暴怒喝：来人啊，把这小子给朕拿下。忍不住打了个寒颤，考虑到人家有上千战士撑腰，估计很容易会选第二方案。李世民这人又喜欢翻脸，一旦发起火来连自己亲哥哥都杀，乖乖隆滴咚，现在惹了他绝对没有好果子吃。没办法啊，腰杆子不硬，暂时就只能装孙子…………既然不敢做真的猛士，那就先老老实实做个假小人吧。生意还得继续谈，想办法把皇帝哄高兴了，有钱赚才不算吃亏。他想到这里眼珠子一转，脸上瞬间又笑成一朵花，忽悠皇帝道：“陛下您且听我详细说来。”他再次拿起一块行军肉，慢慢剥开外面油纸，一脸夸张道：“这东西真的是以上好药物腌制而成，不但能滋补气血，而且能强壮骨骼，以之为军粮，可培育无敌战士！”“无敌战士？”李世民眼睛猛然一亮。“嘿嘿，动心了！”韩跃心中一阵得意，这时候必须趁热打铁，有多大牛逼就吹多大牛逼，争取把皇帝忽悠的头昏脑涨就算成功。他大言不惭接着道：“您也知道我前不久曾创出藿香正气水，实不相瞒，小子其实对滋补药理一道有很深的研究。我精心研制出来的滋补军粮，陛下应该心中有谱吧！”“不错！”李世民缓缓点头，下意识道：“你这小子虽然混账油滑，不过那藿香正气水的配置堪称奇绝，这行军肉若果也是采用秘药腌制，想来效果也不会太差。”“当然不会太差啊！”韩跃夸张的叫了一声，双手拍的胸口砰砰做响，一脸正义凛然道：“小子敢向您保证，此物一旦作为军粮配给，战士们的体质会迅速增强，嘿，突厥人为什么厉害，就是因为他们天天吃肉，陛下如若也供养一支这样的军队，人数不用太多，只需几万人便可横扫天下。”“横扫天下，啊哈哈，好得很！”李世民果然大喜，做皇帝的都这臭毛病，没有一个不想开疆拓土的。韩跃很坏，他这话简直骚到了李世民心中最痒的地方。“小子开价吧！”李世民猛然一挥手，大气道：“只要你有能力满足供应，朕准备采买五千人份的军粮，每月按时定额配给玄甲军，先打造一只虎狼队伍，然后再徐图发展，终有一日，我大唐必然要屹立世间之巅。”“陛下果然真英雄也。”韩跃不要脸的称赞一声，心中却暗暗好笑：大唐屹立世界之巅，我看是您想屹立吧。不过这话不能说出了，否则生意很容易谈崩。他眼珠转了一转，顺着皇帝口气接着道：“陛下，五千人有些太少了，所谓两国交锋谁称霸，手握强兵是赢家。小子建议您直接翻上一翻，采买一万人份。”“一万人份？”李世民脸上有些犹豫，他是英明之君，对军务之事了如指掌，供养五千精兵和一万精兵的花费可不是翻一番这么简单。韩跃瞅他脸色便知他心疼钱财，毕竟大唐现在也不富裕，据说国库一年收入才几百万，而且还到处花钱。不过这事他早已想好了对策，嘿嘿一笑道：“陛下若是担心钱财方面，咱们其实可以进行按揭……”“按揭？”李世民微微一怔，下意识问道：“这是什么章程？”“就是您先给小子一笔首付款，比如军粮总价的一半，剩下的一半则按月支付，只需每月加一点很少的利息，您就能提前拿走全部的货物。”“还有这种说道？”李世民很是惊奇，忽然想到一事，忍不住问道：“那个利息怎么算的？”“利息少的很，少的很。”韩跃连忙接口，故意说得云山雾罩道：“这按揭方式小子也是刚刚捉摸出来，利息有一个专门的公式可以计算，到时陛下让户部派几个帐房先生过来就行，我会告诉他们该怎么计算。”利息这事可不能告诉皇帝实底，后世买过房子的人都知道，按揭利息每个月看起来不高，但是累加起来可比本金高多了。若是让皇帝知道这其中道道，以他的性格恐怕立马就会谈崩。李世民沉吟半天，他其实也有些犹豫，一边是大额军费支出，一边却是横扫天下的梦想。千古名君也是人，也有犯傻的时候，他心中天人交战半天，终于还是开疆拓土的念头占了上风，猛然点头道：“好，就采买一万人军粮，按揭方式还款。不过，首付不能一半，朕只给三分之一，剩下的款项全部分期……”“好嘞！”韩跃连忙答应一声，差点兴奋的大叫。“我滴妈呀，皇帝啊皇帝，你连分期这种词都能捉摸出来，怎么就不懂得首付越少利息越高呢？”合该小爷我发大财！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 给皇帝算一笔帐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971898.html",
		"content": "    唐朝时期什么生意最赚钱？是倒卖黄金吗？是贩卖私盐吗？都不是！如果要让韩跃来回答这个问题，他一定会毫不犹豫的告诉你，大唐朝最赚钱的生意，绝对是军需采办。李世民亲口答应的事，用通俗一点的话说那就叫一口唾沫一个钉，如果非要弄点文采斐然的也行，君无戏言嘛！自古皇帝都要脸，李世民这人尤其爱面子，既然说要采办一万人的军粮，那他就绝不会削减成八千，哪怕这军粮的价格稍微高了点，连他这个大唐皇帝都有点吃不住劲。“你说什么？一块行军肉要二十大钱？”李世民虎目圆睁，脸皮不停抽搐。他真是没想到眼前这臭小子下嘴这么狠，张口就喊了一个天价。一块行军肉二十大钱，他要供养一万人军队，就算三天配给一次，每人每次只给一块肉，那也要二十万钱。二十万钱按照吊八百的方式换算，那可就是二千五百贯。这还只是三天的花销。一个月有三十天，若要保证供应不断足足得耗费两万五千贯巨财，这笔数字就算皇帝也有些心惊。一个月两万五千贯，一年是多少？整整三十万贯啊！李世民虽然不是数学家，但是这等简单的账目还难不住他，当他计算出来三十万贯的数字之时，整个人都有些发蒙。“小子能不能便宜点，这价格有些离谱，按照你这开价计算的话，朕把国库掏空都买不起行军肉。你也知道国库之财来源于税负，我大唐百姓可不容易啊……”这是要打感情牌了，自古皇帝大多擅长这个套路。“不行不行！您可别开玩笑了，一块肉二十钱已经算是跳楼价，如果再降低的话小子可就要亏本……”谈生意就得有来有往，皇帝已经开始压价，韩跃自然要把脑袋摇的像个拨浪鼓。降价之事不到万不得已可不能答应，一旦松口损失的都是钱呐。“真的不行？”李世民虎目一瞪。“嘿，吓唬谁啊！”韩跃心底嘿嘿偷笑：“你就算把眼珠子瞪出来咱也不怕，谈生意没有杀头一说。”他知道皇帝是在吓他。果然李世民不再威逼，但是语气却有些恼怒，指着他鼻子训斥道：“做生意讲究的是漫天要价坐地还钱，你这小子却是属王八的，咬住人就不松口。”“我曹，千古名君就这素质？”韩跃有些傻眼，他实在没想到皇帝竟然也会骂人，小爷这还没结婚呢就说我是王八。奶奶个熊，韩跃有些不淡定了，你才是王八，你全家都是王八。你大哥和你老爹的妃子偷情，你又睡了你大哥的娘们，满天下做乌龟戴绿帽的人谁能比得过你李家。混混讲究的就是睚眦必报，虽然他不敢当着李世民开骂，但是在心底怒喷可是谁也管不着他。心中喷的正爽，猛听李世民忽然又道：“臭小子朕实话告诉你吧，要想供应军粮你就老老实实降价，哼哼，若是欺负朕不懂得民生漫天要价，此间得失你自己把握……”韩跃顿时翻了个白眼。他实在没想到李世民竟是个谈生意的高手，先打感情牌，再进行施压，软硬两招同时进行，等闲之人还真扛不住。但是韩跃能扛得住，因为他吃定了皇帝采买行军肉的决心。既然是刚需，那么价格就不能降。当然了，跟皇帝谈生意你不能硬顶，想要达到目的必须迂回而行。他板着手指头开始给李世民叫苦：“陛下啊，您只认为行军肉价格高，可您想过其中的制作成本没有？一块干肉足足半斤，那么鲜肉至少得一斤半才成，咱们就按最低价格一斤肉五文钱计算，那也得接近十个钱，这个成本可是不低。还有泡制的药材投入，此物必须采用六种滋补气血的中药，缺少任何一味都没有效果，这又是一笔不小的开支。咱们也按照五文计算，这就已经十五钱了……”“那你也还有五文钱利润。”李世民眉毛一竖，他心中默算一番，勃然作色道：“一块行军肉你赚五文，一年下来就接近九千贯，臭小子太也心黑。”“哪能啊陛下！”韩跃撞起了叫天屈，苦着脸道：“我名下暂时没有大型养牧场所，所有的牲口都得出去采买，小子为人又很忠厚，给下人们发的工钱高于别家，这又是一笔额外的开支……”他七绕八绕，把各种成本不断往大了说，李世民虽然雄才大略，但是对这些小细节毕竟不是特别熟悉，终于慢慢开始相信。“如此说来，这行军肉你赚的倒真不算太多。”“是啊是啊！”韩跃点头如小鸡吃米，昧着良心道：“一块肉大约也就半文钱的利润，小子之所以想要做这个供应，一是贪图军粮量大，二是借以反补百姓，做生意总是要雇人的嘛，雇人就要给他们工钱，有了钱百姓们的日子就会慢慢好过。”李世民缓缓点头，脸色渐渐有些欣慰，他看了一眼韩跃，淡淡道：“听你这么一说，朕也觉得这笔钱该掏。”“自然该掏！”韩跃说上了瘾，随手捡起一根树枝，在地上划拉着计算起来，道：“陛下您想想啊，这事其实您很占便宜，百姓们有了钱就会消费，无论是给孩子买以前舍不得买的吃食，还是给婆娘买以前舍不得买的衣裳，总之经济渐渐就会繁荣。咱们大唐商税很高，大概是十抽一的样子，这就代表着陛下您每支出一块行军肉二十文，就能回收两文钱的税收……”他这里故意设了个圈套，实际上账目是不能这么算，好在李世民也不是专业人员，只觉得这小子说的很是在理，一边听一边不断点头。韩跃心中嘿嘿直乐，他眼见李世民终于被绕晕，趁热打铁终于说出了最具有杀伤力的话：“陛下啊，价钱就这么定了吧。虽然一年三十万贯看起来头疼，但是您不是想要按揭么，首付三成才多少钱？九万贯而已。”他看了一眼李世民，嬉笑道：“这个数字可是完全不多，国库肯定能负担的起吧。”“负担的起！九万贯首付就算朕的内府都能拿出来，这军粮采办之事倒是完全可行……”李世民沉吟半天，终于重重点了点头，郑重道：“就这么定了！”“嘿嘿嘿嘿！”韩跃心中一阵得意。他可是没有告诉皇帝，三十万贯只是本金，每个月可是要还利息的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 李世民的教诲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971899.html",
		"content": "    按揭这玩意还有个专业名词，现代叫分期付款，古代叫做驴打滚，不管现代的称呼还是古代的叫法，其实都在暗指按揭利息过高。一万人的军粮采购总价是三十万贯，去掉九万贯首付之后，李世民需要分期二十一万，如果按照三年还清年息计算的话，光是利息就得接近两万。这还只是第一年的采购！李世民想要拥有强军，就必须长时间给军队供应肉食，这就意味着第二年第三年甚至八年十年，他都不连续采买行军肉。他按揭一次军粮必须每年还清，但是每一年却要进行一次新的采买，这样年年增加按揭，利息自然会不断加码。不用持续太久，只需要连续供应军粮五年，韩跃光是利息都能赚上几十万……这还只是利息方面的利润，真正的大头还在后面。行军肉这个买卖实在是暴利，它的成本压根就没有韩跃夸张的那么多，李世民完全是被他给忽悠了。韩跃早已经想好了，他先在山下建立一个养殖场，然后就到处收生猪，大唐时期的勋贵们不吃猪肉，所以生猪的价格十分廉价，几乎是到了给钱就卖的地步。上次田家庄做杀猪宴之时买的那头肥猪阿花，因是看着养猪的田小花可怜才给了五文钱一斤的价格，实际上生猪三文钱一斤就能买到。不但能买到，而且老百姓还会上赶着卖，完事还得到处帮韩跃宣扬名声，言称泾阳侯爷心地善良。大唐时期百姓们养猪都很实在，饲料这玩意是绝对没有的，顶多也就是喂食一点糟糠。事实上古代的家猪基本上都是放养，大多数都是农户家的小孩子去照料，比如田小花就每天去割猪草喂猪。吃草的猪生长很慢，也正因为生长缓慢，所以猪肉很是劲道，只要烹饪得当味道会特别的香。偏偏大唐这时期有钱人不吃猪肉，老百姓养猪销量并不好，往往一头猪要养个两三年才能遇到买家。这种情况一直持续下来，导致家家户户都有生猪，而且个个养的膘肥体壮滚瓜溜圆，随便抓一头上秤都得五六百斤。这又为韩跃减轻了负担，生猪货源充足，根本不担心收购不到。按照一头生猪五百斤计算，毛猪三文钱一斤，总价还不到一千五百文。但是利润有多高呢？五百斤的毛猪宰杀后可得猪肉四百余斤，一斤半鲜肉可制作一块行军肉，那么一头猪大概能制作行军肉两百七十份，每份售价二十大钱，一头猪就是五千四百文。猪下水还可以拿来做成卤煮销售，正好可以抵消人工开支和药材成本，这样算下来的话，韩跃一头生猪的纯利润足足达到了五百贯……这还只是一头猪的利润，十头呢，百头呢，一千头呢？要知道现在可是冷兵器时代，供养军队乃是一个长期的过程，想要拥有强兵就必须不断供给肉食，只有吃肉的战士才有力气。李世民雄才大略，他绝不会只建立一支精兵就收手，光是玄甲军就有五万人，如果再加上左右武卫，足足有二十万兵马。一万人份的军粮只不过是小打小闹，皇帝完全是用来试水而已，一旦给他发现此军粮有提升战力之功效，就算掏空国库他也会买。手握强兵才有天下，没有人能劝得住帝王。到那时，韩跃也要跟着起飞了，一万人军粮他就能赚几十万贯，如果十万人呢，二十万人？只要这笔生意掌握在手，满大唐谁敢和他比富？韩跃笑的满脸想一朵小花，眼前仿佛有一座铜钱堆砌的山，晃的人两眼都在发花…………李世民最见不得他这副贱样，抬腿便给了他一脚，喝斥道：“给朕把嘴角的哈喇子擦一擦，再敢如此恶心人，小心腿给你打折。”“呵呵！”韩跃连忙抬袖擦嘴，一脸讪讪道：“臣只是在为陛下贺，想到日后大唐横扫天下，陛下马踏阴山，封狼居胥，东灭高丽，扫平吐蕃……”他为了掩盖自己刚才的傻眼，嘴里的阿谀之词不要钱一般喷出，反正都是后世看电视剧学来的，只要是皇帝没人不喜欢听。李世民果然脸上一阵神往，他随着韩跃所说之词幻想，眼前仿佛真的显现出一副御马奔腾的场景，天子剑所指，无人可当披靡，一时踌躇满志，忍不住感慨道：“率领大唐横扫天下，朕会有那么一天的。”“自然会有那一天！陛下千古名君，雄才大略不输秦皇汉武，咱们大唐在您手上必然会开创一番盛世。小子再次为陛下贺，也为天下百姓贺……”韩跃一脸忠君爱国，心头却在偷偷发笑。大唐横扫天下可是史书上明确记载的东西，盛唐贞观之治何等了得，李世民这一生绝对会波澜壮阔。不过这话暂时不能跟皇帝说，否则肯定会被抓去切成小白鼠，他只能把这份记载当成自己的预见，一边擦着嘴角口水一边不要脸道：“陛下也知道小子曾在梦中得到神人相授，一日之间从浑噩到开窍，不但精通格物文采风流，而且还对天下大事走向有一份独特预见。实话跟您说吧，臣刚才正是因为冒着泄露天机的风险预见未来，赫然见到咱们大唐万般强盛，兵锋所指，天下无敌。小子因为太过忠君爱国，所以心中才会激动难耐，流些口水也在所难免，呵呵，激动嘛，不能自持……”“收起你的吹嘘吧！”李世民斜了他一眼，嗤笑道：“真以为朕是个昏君，随便什么人都能来糊弄？臭小子也不看看自己才多大，毛都没长齐就学人家耍心眼，你比袁天罡、东渡佛那些老狐狸可差多了，给人家提鞋都不配。”“呃……”韩跃登时噎住，眼见李世民一脸意味深长的轻笑，他心中忽然升起一股不妙之感，小心翼翼道：“陛下此言何意，小子生性愚钝，竟然听不懂您在说什么！”“行了！”李世民不耐烦的挥了挥手，淡淡道：“听明白也好听不明白也好，朕只告诫你这一次。臭小子你记住了，日后你就老老实实做你的混混！不要跟人家却学那些神神叨叨的东西。沟通上天预见未来这种话也是你能说的？信不信被道门、佛门那些疯子听到之后来寻你麻烦，到时朕都不一定能护得住你！那些人可都是宗教疯子……”“宗教疯子？”韩跃下意识缩了缩脑袋，想到后世那些动不动就浑身绑上炸弹的傻逼，顿时感觉皇帝的告诫很对。（十二点还有一章，睡得晚的兄弟可以等一下。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 陛下您别说了，我害怕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21350/9971900.html",
		"content": "    宗教这玩意不是一般人可以沾的，大唐时期正是佛教和道家争锋最烈之时，虽是没有硝烟的战争，但手段却极其残忍。信仰之争从来都是你死我活，出招不见血，死的人却比沙场还多。“臭小子害怕了？”李世民见他面色变幻，忍不住嘲笑起来，道：“朕还当你无所畏惧呢。也好，懂得害怕，就不会去沾这些东西。只要你能够坚守本心，朕保你一世富贵又如何。”“陛下……”韩跃抓了抓脑门，他总觉得李世民这话意有所指，踟躇半天终于还是忍耐不住，小心翼翼试探道：“您是不是知道了什么，那军粮的价格……”“军粮的价格很高！”李世民直接戳穿，不过脸上却没有任何生气，反而淡淡道：“朕从一开始就知道军粮价格很高，你会从中赚取很大的暴利！但是高又如何？那是朕赏你的，你安心拿着就是，不要有任何心理负担。”他说到这里忽然大有深意看了一眼韩跃，有些含糊道：“只要你听话，不去想着要一些不该要的东西，朕就算把整个国库的钱都给你又如何？”“什么？”韩跃一脸懵逼，刚才皇帝声音太小，他有些不确定自己是不是听错了。整个国库的钱都给我？这算哪门子玩笑？我又不是你儿子，犯不着对我这么好吧。甚至退一万步说，就算是你儿子又怎样，如果没记错的话李承乾都快十岁了，虽然这个太子日后会被废掉，但是长孙不还有好几个亲生的娃吗？“说我神神叨叨，我看是你有些神神叨叨。”韩跃心中百般迷惑，总觉得李世民今天晚上有些不对头。整个国库的钱都给你这种话也是能乱说的吗？除了一国之太子，谁能有这个资格？这话要是给人听了传言出去，经过有心之人的添加改造，甚至能演变成谋朝篡位的流言，到时自己的脑袋还要不要了？话引子虽然是李世民说的，但要真是有流言传扬之时，人家可未必会为他撑腰啊。自古皇权无小事，如果流言影响太大，李世民甚至能亲自举起屠刀，玄武门杀兄杀弟的人物，可不会在乎自己冤不冤枉，人家优先考虑的肯定是自家江山。他满脸纠结疑惑，仿佛日了一只哈士奇般难受。思来想去半天，最后只能归结为李世民是口误了。心里这样想着，顿时感觉轻松不少，他偷眼打量李世民，果然见得皇帝脸色轻变，似乎也意识刚才说错了话。气氛一时有些沉闷，韩跃觉得该换个话题，再这样下去皇帝固然不会好受，但是真正心惊胆战却是他。“陛下啊！既然军粮的事情谈定了，您看咱们是不是立个字据啥的？虽然君无戏言，但这毕竟还涉及国库嘛，就算有您点头，将来拨款的可是户部，听闻长孙无忌大人可是出了名的铁公鸡，一毛不拔……”“他会拔的！”李世民脱口而出，下意识道：“无忌对别人或许刻薄，但是对你肯定不会，臭小子大可放心，军粮买卖不会有任何阻拦。”“呃，好吧……”韩跃讪讪一笑，本打算转移话题，不曾想皇帝又开始口误，什么叫对我肯定不会？小爷又不是长孙无忌的儿子，连他长什么样都没见过。不行了，李世民今晚有些不对劲，再这样下去的话自己肯定倒霉，韩跃心中一横，为了完全转移话题，终于放出了最大绝招…………“陛下，臣要跟你谈谈突厥之事！”“突厥之事？”李世民果然很在乎这个，他目中精光一闪，看着韩跃道：“臭小子连朝堂都没有上过，怎么忽然提起这个，你懂么？”虽然是反问句，但是语气却全无疑惑之感，分明是想听听意见。韩跃也不卖关子，直接道：“如今天下，虽然大唐土地最多，但是突厥幅员最广，如果把他们的草原和大唐的土地相比较，人家差不多比咱们大一倍还多。中原固然地大物博，北地也不是贫瘠之地，只不过人家的富裕在牛羊，而我大唐的富裕在粮食。农耕与游牧，我们本质上是两种文明，文明之间若是不能相互融合，那么就只有你死我活的战争……”这种观点乃是后世之人提出，在唐朝时代压根没有出现过，李世民听得有些惊讶，他目光在韩跃脸上打量一番，语气忽然变得凝重，道：“说下去。”“陛下要听，那臣便说！”韩跃轻轻吐出一口气，忽然道：“不过有些话可能会比较刺耳，若是冒犯之处还请赎罪。”“无妨！”李世民挥了挥手，淡淡道：“朕不是那种因言加罪之人。”他目光仍旧打量着韩跃，再次道：“说下去。”两次开口要听，这就是真正上心了。韩跃拱了拱手，他整理一番思绪，继续与李世民分说。“而今天下各国，我大唐才立国不久，突厥却早已完成了统一。中原遭受了三十年战乱之苦，北地却一直在休养生息。不说别的，单就兵马军力对比，突厥人有骑兵无数，号称百万控弦之士，虎视鹰扬，可以算天下第一。”李世民缓缓点头。他是马上皇帝，心中有极大抱负，自然对突厥情况甚是关注，自从他登基以来，连续派出数十次斥候深入北地，可以说对突厥之事了若指掌。韩跃接着又道：“游牧民族虽然强盛，但是他们有一个致命弱点，那就是逐水草而居，以牛羊为食。一旦遭遇天灾变化，必遭受极大打击，因为他们不事生产，除了牛羊几乎没有任何物资储备……”“不错！”李世民再次点头，深有体会道：“突厥牛羊成千上万，一场暴风雪可能会冻死八成，若论对天地自然之依赖程度，他们比我中原百姓更甚。这也是为什么每到寒冬将至，突厥必然会纵兵掠夺的原因。”“他们是在转嫁风险！”韩跃一言概括，嬉笑道：“抢夺别人财物，保证自家存活，这是**裸的丛林法则。”李世民颔首赞同，缓缓道：“若肉而强食，突厥人从来都是如此。”他看了一言韩跃，忽然道：“其实不止突厥人如此，我大唐也存在这种情况。前隋末年，天下大乱，群雄佣兵而起，肆意抢夺隋朝的财物土地，当时天下共有十八路反王，各个都是绝世枭雄，他们不但抢夺隋朝财物，相互之间也抢夺。今天你抢我，明天我抢你。谁抢的多一点，谁的实力便强一些，弱肉而强食，不只是突厥人才有……”他说到这里忽然停住，似乎有些事情不便多说，但是他又很想告诉韩跃，如此思之再三，脸上神情变幻，最终一咬牙，低声道：“臭小子你记住，做人一定要心狠手辣。朕为什么能当皇帝，那就是因为朕够狠。隋末之时，朕随着父皇征战天下，抢遍十八路反王的地盘，所以我李家能得天下。后来占了江山，朕还要抢，抢天下兵权，抢太子之位，不抢，就没有今天的李世民。”韩跃吓了一跳，冷汗直接就冒了出来。他怎么也想不到，皇帝竟然会突然给他说这个。帝王之术啊，这该是一个普通小县男能听的吗？韩跃几乎都吓尿了！偏偏李世民还在继续，只听他接着又道：“世间道理万千，弱肉而强食可算是经久未衰之道。臭小子你记住了，要想成就极大伟业，有时候你就必须得心狠。”“陛下……”韩跃直接打断他，连说话都有些发抖，战战兢兢道：“咱们还是讨论突厥之事吧。您跟我说的这些，我害怕！”“害怕？”李世民眉毛轻轻一挑，他看了一眼韩跃，眼见这小子浑身发抖，这才停住不说。只是夜色昏暗之中，他似乎悄悄舒了一口气。因为天色未亮，韩跃也没有看清楚。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大唐风华路新笔趣阁更新速度最快。"
	}]
}