{
	"novelName": "重生之铁血战将",
	"total": 1063,
	"data": [{
		"chapter": " 第一章 重生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372603.html",
		"content": "    ()“班长，班长！”突然听到一声声的叫喊声，刘华迷迷糊糊的睁开了自己的双眼。只见一张小黄脸不断的晃动着，眼里还流着泪。看着刘华睁开了双眼，高兴的叫道：“班长醒了，醒了！”“我这是在哪，你是谁呀？”刘华下意识的问道。“什么在那？班长，你不会被炸糊涂了吧！我是小龙呀！你不记得我了？”小龙大声的叫着。这时，脑袋清醒的刘华终于看清了眼前的景象：几个穿着电影中才能看到的军服，带着八角帽，围着自己，焦急的看着自己。怎么了？自己是不是在做梦，刘华使劲的掐了一下自己。“好痛呀”不对，不是做梦，那是……想到这里，刘华又晕了过去。终于又被他们折腾醒了，刘华也清醒了，开始问道：“现在是什么时候了？我们在哪里？”“现在是1934年11月29日，现在我们现在在灌阳附近，离湘江很近。”小龙回答道。这时的刘华心里沸腾了“不会是那枚炸弹把我炸回了长征时期吧！”作为国防大学的研究生，他很清楚1934年11月将在湘江发生一些什么事情……“班长，班长！连长来看你了！”小龙又喊道，把心里沸腾的刘华又喊回了现实。“你小子，没事了吧！快带着你的班去集合，准备出发，四小时后赶到湘江。”连长命令道。“报告连长，我没事了，我马上就出发。”刘华还记得自己的身份，赶紧一个立正，敬了一个标准的的军礼。啊，湘江！湘江血战，那可是流尽数万红军战士鲜血的战役！刘华好象被泼了一大盘冷水，迅速冷却下来。自己首先要在这场即将来临的血战活下来，才能再谈其他。想起自己可是知道结果的未来人，造成湘江战役惨败的原因，还是知道得清清楚楚，要是自己能改变一点原因，不知道结果会怎样？历史的结果会改变吗？想到这，刘华的热血沸腾了，作为一名军人，一名热血沸腾的现代青年，要是能在历史中留下浓重的一笔，挽回千万条红军战士的生命，就算自己赔上一条小命又如何！不管怎么说都要试试。要是幸运的话，打过这一仗后还能回到自己的时代，这经历可是向家人和战友炫耀的资本。刘华不禁想到：“既然在那个时代自己做不了将军，说不定现在的自己，经过自己的努力，以自己的知识为基础，最终成为一名将军……想到这里，刘华傻傻的笑了起来。这时的他没有忘记自己的职责，赶紧带着自己的班，向湘江走去。通过一路与小龙的聊天，他知道自己班里的成员。自己叫刘华，广西桂林人，跟后世的自己同乡，第四次反围剿前毅然投笔从戎，从上海复旦大学千里迢迢来到瑞金参加红军，21岁，现为八连一班班长。一班的成员分别是：李小龙，安福人，十七岁，身材看上去未满十六岁，很机灵，有一手好枪法；刘得福，广昌人，朴实的农民，23岁；张大海，广昌人，与刘得福是邻居，23岁，作风勇猛；刘、张二人是第四次反围剿后从地方游击队补充进来的；陈革命，陈光荣，兄弟，瑞金人，孤儿，原名叫大狗二狗，现在的名是主席给起的，据说当年主席解放瑞金时，大狗兄弟就勇敢地拉着主席的手，要求参军，还带路去打敌军，兄弟俩一个十九岁一个十八岁，转移前从红军学校进入队伍；张旺财，兴国人，22岁，经商出身，坚持和气生财的观念，整天笑眯眯的；黄天，铜陵人，老红军，25岁，性如烈火；何干，铜陵人，老红军，23岁，与黄天刚好相反，性如温水；黄、何二人是彭军团长的老部下，是八班仅有的赫赫战功的老红军；孙兴邦，30多岁，满脸乱七八糟的胡子，人人都叫他老孙头，班里的老黄牛，转移前加入队伍。全班共有10人。当了解清楚自己班的情况后，刘华没有说话。静静的想着湘江战役每一个细节。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 战前准备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372604.html",
		"content": "    ()旭日东升，雾气开始慢慢的消散了。在界首以南的光华铺，距界首不足3000米。红军第四师正在热火朝天的构筑工事。刘华所在的十团也干着同样的事。刘华一边挖着掩体，一边观察着阵地。作为后世国防大学的研究生，他研究了长征的每一次战役，并且多次来到光华铺吊唁牺牲的革命先烈。所以他知道光华铺战役打的多么惨烈。所以挖起工事特卖力，因为他知道好的工事可以在危险的时候救自己的性命。可当他检查自己班里其他人的工事时，不禁有点发火。现在终于知道当时为什么战役会打得的那么惨了，看来还是轻敌呀。因为这时映入眼绵的是一字长蛇工事，只挖掘了浅浅的壕沟，在阵地的边缘，还长着松树杂木，看看别的连队和自己班里都一样。“就这工事能经得起重炮的轰炸吗？更何况敌人还有飞机”刘华心里暗暗的想到。他看到阵地后连着的一片山地，突然想到：历史上桂军就是趁黑夜通过了这片山地，并且一举突破了红军的阵地。当然，既然自己知道了，桂军就无法实现了。“要是当时放一把火，呵呵，就有桂军好看的了，到时就等着看桂军的好戏了。”刘华暗暗得意的笑着。到了中午，劳累了半天的战士纷纷坐下来开始休息。可当刘华看到其他人的工事时，心情就无法平静。刘华趁着休息的时间，把班里其他的人集中到一起。严肃的说：“同志们，你们工事都挖那么简单，到时候怎么阻击敌人呀！”小龙边吃东西边说：“班长，我估计桂军和粤军一样，不会那么认真吧，否者也不会撤军呀！”刘华没有说话，转身看向了因为肃反放到班里的老孙，问道：“老孙，你认为呢？”“我估计仗肯定要打的，但应该不会那么激烈！”听到这里，刘华打断了老孙的话，严肃的说道：“你们一定要相信我，这次仗一定会打得很惨，所以每个人必须挖好工事，要和我的一样，吃完饭就开始，听到没有！”说完，转身就走了。刘华走到连部，找到光着膀子干活的连长吴欣，说有重要的事情要向团长报告。吴连长看着刘华镇静的样子，没有说话，转身带着他去找团长。团长沈树青正在思考着下一步的行动，突然被一声“报告”打断，抬起头，看见吴欣带着一名年轻的战士走了进来。这名战士感觉很面熟，可就是想不起来。忙问：“什么事？”刘华一个标准的立正敬礼道：“报告团长，我有个重要的事情向你报告。”“快说吧”团长回答道。“是，团长，我发现我们的战士有严重的轻敌思想，根本没有想过打硬仗，我们都知道，桂军在国内有钢军的称号，再国内战争中从未败过，我们可以猜想，在和蒋介石有共同利益的情况下，在不影响自己实力的情况下，他对我们红军一定不会手下留情的，更何况他们有飞机，有大炮？”团长听了后沉默到：“话是如此！但以我们战士的勇敢，不怕牺牲的精神应该可以守住两天吧！”“可那样我们要付出多大的牺牲呀……”最终团长同意了刘华的建议。团长在刘华走出指挥部是，又说道：“刘华，我命令你指导各连完成工事，准备迎接敌人的进攻。”“是！团长，保证完成任务！”说完竟了一个标准的军礼，走出了指挥部。整个下午，刘华就忙着指导别人完成工事。他深知自己与别人的区别，在空余时间，根据红军与贵军的差距，想到了后世被称为军神总结的一种战术，即“三人一组，三组一队…组成见到队形，特别适合近战，肉搏战。”想到这里，他走到连长那理，提出了自己的想法。连长知道连里面所有班长中就刘华读过书，而且鬼点子多，马上同意，并要求全连一起训练。就这样，全连在刘华的带领下，开始在阵地上，就这有限的时间开始练兵。而团长沈树青在听完刘华的汇报后，一方面心里暗暗高兴，为自己手下有这么优秀这么有思想的战士感到高兴，想着一定要好好培养。另一方面，又为刘华说的事情感到担忧，因为他知道不止自己的团友轻敌的思想，整个军团都有。想到这里，他赶紧向自己的师长和军团长报告了这个情况。这时自己的心才放了下来，抓紧时间考虑怎么迎敌。而这时一直被刘华惦记的中央红军却在慢吞吞的向湘江边走去。而这时的主席从迷迷糊糊中醒了过来，映入眼里的是洛甫和稼祥两张熟悉的面孔。稼祥赶紧关切的问道：“老毛，刚才你吓死我们了，要好好休息呀，别在撑着了。”打趣的回答道：“稼祥，现在你可以放心了吧！对了，现在部队的情况怎么样呀！赶紧说说！”“部队还在灌阳，正准备出发的。”王稼祥赶紧回答。“怎么搞的，这么慢，这样会吃大亏的。还是要越快越好，我看你去找恩来说说，要尽快赶到湘江去。”说完，王稼祥便匆匆的走了。似乎验证了伟人的话，当部队在周恩来的催促下，用那种蜗牛的速度还没走到五里路，便听到了三声枪响，随即便有人大声喊道：“敌机来了，快隐蔽，快呀……就这样，蒋介石似乎下了死命令，一天之内，敌机不断的来轰炸，就这样，在敌机的轰炸下，红军主力开始一步一挪的向湘江边走去。而这时，经过一天一夜的行军，红军主力才走出十来里，而这时的湘军的刘建绪部的主力三个师全部进驻全州。同时，桂军的第48师及第七军的一个加强团，进占兴安，兵锋直指首界，第七军的另两个师则直指灌阳，大战一触即发。光华铺的十团红八连阵地，正在刘华的带领下开始了针对性的练兵，一时间，笑声喊杀声不绝于耳。这时的桂军四个团已经理他们很近了。大战很快就要到来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 湘江战役 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372605.html",
		"content": "    第三章湘江战役（一）()第二天早晨，刘华就被一声声爆炸声吵醒，不用想，刘华就知道敌人的炮击开始了，躲在防炮洞里的全班战士一脸崇拜的看着自己的班长，正因为自己班长的要求，才使自己躲过了这次敌人的炮击。这次炮轰足足有半个小时，放眼望去，红军所在的小山头好象被犁了一遍。桂军24师这次是有备而来，加上蒋介石的康慨大方，携带有足够的弹药，根本不用考虑节俭。24师师长覃连芳放下手中的望远镜，对身边的第七军独立团团长谢鼎新道：“谢老弟，下面就看你的了，记住，若遇到共军的有力反击，就马上退下来，还不到硬拼的时候，我们的炮兵有的是弹药。”第七军独立团是新以第19路军流亡官兵为主改编的，他怕谢鼎新立功心切，会吃大亏，所以一再叮咛。谢团长应了一声“是，师座！”因为打头阵的任务是自己好不容易争来的，自然不能搞砸了，于是决定亲自上阵，匆匆走了。炮击停了以后，刘华和战友们赶紧出了防炮洞，沿着交通壕沟，向阵地跑去，而这时的桂军独立团正在阵地前整队，随时准备发起攻击。刘华赶紧让自己手下的几名战士趁着这段时间，加固了一下配被大炮轰炸过的工事。慢慢的桂军排着密集的队形开始向红军的阵地冲了过来。人数估计有一个营的兵力。刘华紧紧的握住手中一把崭新的中正式步枪，向下瞄了一下，可惜，距离太远了。就这样，300米，200米，100米，很快就冲到了红八连的阵地前。当敌人进到50米时，终于听到连长吴欣的一声命令“打”。刘华轻轻的扣动了扳机，将瞄了很久的一个连长击毙，赶紧移动目标，又击中了一名机枪手。这时已经来不及开第三抢了。听到一声：“扔手榴弹！”抓起身边的一个手榴弹，拉了引信，默默的数了三声，向人最多的地方扔去。这时的敌人似乎很害怕，赶紧退了下去。连长吴欣赶紧喊了一声：“同志们，冲呀！”还没说完，第一个冲了下去。战士们也都跟着冲了下去。这时一种危险的意识突然涌向了刘华心头。他赶紧喊道：“连长，不要呀！中计了，快退呀！”可是，这时已经晚了。密集的迫击炮炮弹落在了冲锋的战士中间，不时的抛弃一具具尸体。红八连赶紧退了回去，可是这时已经牺牲了十几个同志了，连长吴欣也受了重伤。刘华抱着受了伤的连长，含着泪说道：“连长，坚持一下，马上就可以治疗了，坚持一下。”连长笑了笑，过了一会，张了张嘴，用力的说道：“我…我估计自己……快不行了……我…我命令……现在任命……刘华…同志为红八连……代理……连长……”说完便陷入了昏迷。“连长，连长……快醒醒呀……”旁边的几个干部赶紧喊道。刘华轻轻的把连长交给了卫生员，冷静的想了一下，命令道：“我现在以代理连长的身份命令，一排带着所有伤员和牺牲的战友到后方，完成任务后作为连里的预备队。二三排，跟我进入阵地，准备迎击敌人。”说完，第一个向阵地走去。接着，在刘华的组织下，开始了艰苦的阻击战。看着红八连在刘华的带领下打败敌人一次又一次的攻击，而自身的伤亡却很少。在阵地前已经倒下了近500名敌人。这可是一个多营呀。打得好！好样的，八连！团指挥所里，团长沈树青在望远镜里看了个清清楚楚，不由得击掌大叫道。如果不是炮声隆隆，他恨不得跑到八连阵地去。一顿手榴弹，一排子弹，就报销了敌人的一个连多人，亏他刘华做得出，要是自己连想都不敢想。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 湘江战役 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372606.html",
		"content": "    第四章湘江战役（二）()这时，红八连经过一天的艰苦阻击，终于在傍晚时打退了敌人最后一次进攻。慢慢的喧嚣了一天的战场开始安静起来了。红八连开始清点人数和伤员，进过一天的奋战，红八连减员四十多人，现在仅余84人，几乎各个身上都带着伤。团长来到阵地。刘华赶紧走了过去，报告伤亡数字。当团长听到刘华以四十多人的阵亡却换来敌人近600多人，那可是1：10都不止呀。想到这里，团长赶紧命令道：“现在我命令刘华正式成为红八连连长。红八连全部撤入后方，作为全团预备队。”“是，保证完成任务！”刘华大声回答道。并且敬了一个标准的军礼。看着红八连远去的背影，团长沈树青留下了眼泪，经过一天的激战红十团已经伤亡过半，只有红八连在刘华带领下取得了胜利。可以说只有红八连建制最完整，士气最旺盛，战斗力最强了。这也许是红十团最后的希望了。沈树青看着红八连的背影自言自语道。而这时的刘华带着自己剩下的83个人向后方走去。却不知道此时团长的想法。他只想着，快点让自己的连队修整好，趁着难得的一段时间进行编组部队，训练那些还不成熟的战法。这时，刘华突然看到阵地后方的一片树林，座位后世的研究生，他知道就在今晚，桂军做了一件红军都认为不可能的事情，一举突破了阵地。刘华赶紧带着连队向树林走去。“连长，怎么了？”因为八连基层干部伤亡太大，已经升为班长的陈革命赶紧问道。刘华扭头看着一脸疲倦的革命说道：“你看到那片树林了没有，如果桂军晚上从那里摸过来，我们的阵地就。。。。”陈革命很机灵，一下之就明白连长的话，赶紧回到自己班里，动员战士们再坚持一下。很快。到了树林边，刘华找到了老孙问道：“老孙，今晚敌人可能会从这里摸过来，现在全团已经没有预备队了，所以我没经过团长同意，把队伍拉到了这里，你帮我想想，倒是该怎么办呀！”由于老孙在被肃反前，是我军的中级将领，有丰富的作战经验，而刘华又有后世的历史，所以遇事经常找老孙商量。这也令老孙非常感动。老孙看了一下地形，说：“连长，这片树林草木茂盛，如果敌人赶来，我们就用火攻，烧死那帮人。”听到这里，刘华不禁一阵高兴，因为这和他的想法一样，同时也为手下有这么优秀的战将而高兴。想完，便开始布置任务，让战士们收集引火之物。做一些准备。准备完了以后，留下一个排值班，其他人开始休息。很快到了半夜12点，正在值班的刘华，突然被树枝折断的声音惊动，赶紧让全连做好战斗准备，一会，侦查员报告说，有一个团的人通过树林向这边摸过来。战士们都打起了精神，按照战前的安排感到自己的战斗位置。当看到敌人都进入自己划定的火攻区域时。随着刘华的一声枪响，战士们一起将准备好的火种一起扔了出去。这时，由于地上的草都是枯黄的，瞬间，敌人的三面都被大火给包围了。而这时全连仅有的三挺机枪带着所有的枪弹，和班里狙击班里的10个神枪手已经迂回到敌人的背后。（在刘华被正式任命为连长后，他就把全连进行了改编。因为全连人数太少了，班排长牺牲的有太多。全连分为3个排每排两个班，每班11个人，分别有正副班长一名，每排23人，一名排长又将全连最好的四名机枪手组成火力组，共三挺轻机枪。全连所有神枪手也集中起了组成狙击班。全连共84人，自己是连长。）伴随敌军团长的一声命令：“我们中计了，弟兄们，快撤呀！”轻机枪和所有神枪手已经开火了，敌团长第一个被击中，带着惊恐与不安倒在了地上。由于轻机枪手得到连长的命令，不必节省子弹，所以那三名连队中最优秀的机枪手疯狂的扣动板机。几乎弹弹咬肉，因为他们不必担心自己的安全，有11名神枪手保护着他们。就这样，在大火和轻机枪的双重打击下，这个桂军团很快就烟消云散了。一个小时过去了，大火终于灭了。战士们开始打扫战场。这时，映入战士们眼里的是一幅悲惨的景象，在被大火烧过的地方，躺着一具具烧焦的尸体，他们保持着各种姿势。这里所有的枪支弹药都被烧毁，让红九连的战士可惜了好一会。当走到机枪阵地前时，战士们就高兴了，因为这里没有被大火烧到。哪那里完完整整躺着几百具敌人的尸体，而且包含着敌军团长的警卫连呀，要知道，在国民党的部队中，所有长官的警卫部队拥有的武器可是最先进的呀。很快，战果便统计出来了。此战全歼敌军一个团，而自身仅两名神枪手被流弹击伤。缴获步枪253支，冲锋枪45支，轻机枪15挺，手枪若干支，弹药一批，其他都被烧坏。看着这样的战果。每个战士都激动了。刘华很快冷静的命令道：“现在从各班抽取一名机枪手，组成火力班，共配9挺机枪，班长，副班长全配冲锋枪，手枪，步枪。并且带足弹药。每名战士100发子弹，5颗手榴弹，执行命令。”说完，战士们纷纷开始整理装备。而此时桂军24师师长覃连芳却呆呆望着大火的方向，不断的说道：“完了完了，那可是我的一个团呀，一个团呀，就这么没了，一个都没跑出来，这打的是什么仗呀》”而身边的警卫没有一个敢靠近的。当团长沈树青知道这件事后，暗暗高兴自己的决定，刘华不仅送来大量的弹药，还送来了红军极为缺少的机枪。最高兴的是，以一个连全歼敌人一个团，自己只有两人轻伤，这在红军历史上可是绝无仅有的呀，刘华这小子将来一定有出息。团长暗暗想道，而此时刘华只看到了团长的高兴，却不知道他在团长心中的地位已经不仅仅是一个连长了。这也为后来任命代理团长埋下了伏笔。当消息传到师部军团部时，每个人都激动了，因为这时的一个胜仗对于一直失败的红军来说是多大的鼓励。而此时刘华这个名字，也深深的印在了彭军团长的心里。当这个胜利的消息传到总部时，好长时间没有笑容的博古也笑了，因为他看到了因为他的指挥布局打了胜仗，实际他不知道那场战役并不是按照他的部属打胜得。他赶紧说道：“马上向全军通报这次大捷。”一些战士走过时，还在相互传递刚才的捷报：“十团真利害，全歼敌人一个团，痛快！”“不对，应是一个连歼灭敌人一个团，那一把火很神，烧了整整一夜才灭。”“我听说他们十团八连出了个能人，不但能掐会算，还会作法，那一把火是神火，想烧什么地方就烧什么地方，不会乱烧。”“我听说光华铺漫山遍野都是烧焦的尸体，各种形状都有，很恐怖的！”“这回桂军一听到我们红军，两腿要打抖了！”……是啊，就在各军团频频告急时，十团这回给了个意外惊喜，这是十分鼓舞人心的事，李德、博古等更是兴高采烈，已下令通报全军了，根本没想到将要面临的严重处境，仍是不紧不慢地行军。军委第一、二纵队虽然号称轻装，但是还携带着笨重的机枪大炮，以及那些重要文件等，走路只比辎重队快一点罢了。这有什么用呢？朱德感慨道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 湘江战役 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372607.html",
		"content": "    第五章湘江战役（三）()而这时的红十团阵地却到了岌岌可危的境地。本来经过昨天一天的奋战，红十团已经损失过半，虽然经过昨晚红八连的胜利给全团带来了很大的信心，还有大量的补给。可是这时的桂军也发疯了，桂军24师师长覃连芳在痛心自己的一个精锐主力团时，阵地上的红十团就遭殃了。天一放亮，桂军就开始进攻了，首先还是炮击，为了报复昨晚的损失，谭连芳几乎把自己炮兵连所带的炮弹打完一半。足足炮击了一个钟头，才开始了进攻。而此时的红十团阵地，就像被翻过一遍。虽然有防炮洞的掩护，但还是牺牲了几十个人。但阵地都被轰塌了，所有的壕沟几乎夷为平地。当战士们赶到阵地前时，都呆了，团长沈树青赶紧喊道：“都愣着干什么？快加固工事呀！”这时战士们才反应过来，开始修补工事。可是，已经晚了，敌人已经快到眼前了。这次，进攻的只有两个连。团长赶紧命令道：“准备战斗。”……就这样，在没有战壕的工事中，战士们打退了敌人一次有一次的进攻。可是自己的损失也同样巨大。本来八百多人，经过半天的拼杀，现在仅剩四百多人了。刘华在阵地的后方，焦急的等待着，同志们都看着他，不时的走来走去，看着远处的阵地。突然，传来了一声声巨大的轰鸣声。“看来敌人又开始炮击了！”站在旁边的老孙提醒道。“我知道，也不知道团长怎么样了”，刘华回答道。可是炮声刚停，就听到一阵喊杀声。“不对呀！难道团长他们没有弹药了。”刘华想到。的却让刘华猜到了，团长的却没有弹药了。并且派了通讯员让刘华上阵地。可是虽也没有想到，通讯员被炮弹击伤，正一步步向这边爬过来。想到团长可能有危险。刘华马上命令全连向阵地跑去。刚跑出几百米，就看到了浑身是血的通信员，刘华赶紧抱起他。“快…快……”说完，通信员便牺牲了。刘华放下了通信员的遗体，加快脚步，向阵地跑去。边跑边喊：“全连成战斗队形，快，跟上……”很快，便看到了阵地，这时两方人马已经交织在一起，无法发挥火力优势了。刘华赶紧命令道。“全连准备拼刺刀，狙击班照顾机枪手军官，正副班长用手枪冲锋枪，全连跟我冲。”说完，第一个向阵地冲了过去。这时的红八连，犹如一把利剑，向敌人冲了过去，把敌人横要斩断，火力班马上沿着冲锋的路线布置阵地。截断敌人的后续部队，这时的红八连的近战优势就发挥出来了，冲锋枪，驳壳枪，见到敌人就开枪。战士们每三人一组，互相掩护着拼杀。这时，刘华突然看到团长周围围着十几个敌人，身边只有两个警卫员掩护着。他大声喊道：“小龙，带着一班，跟我去救团长。其他人由老孙带领，继续攻击。”小龙大声喊道；“是，一班跟我冲。”而老孙这愣了一下，因为他此时是一个犯错误的人，而连长却让他指挥一个连，作为一个曾经的指挥员，老孙马上就反应过来。命令道：“二排向左攻击，三排向右攻击，其他人继续跟我冲。”由于是连长刘华的命令，所以战士们执行的很快，马上按照老孙的命令开始执行。刘华带着一班的战士。左冲右突，终于快接近团长了。而这时，团长身边的两个警卫员已经牺牲了，正一个人苦苦的支撑着。刘华大吼一声；“一班跟我冲，杀呀”拼命地向团长身边冲去。终于到了，可是这是，一把刺刀突然插进了团长的肚子里。正好这一幕被刘华看到。“啊…杀…”他大声的吼着，紧紧的握着上好刺刀的步枪，想把自己的愤怒都发泄在敌人的身上。他左挡右刺，很快，在小龙的帮助下，解决了团长身边的敌人。他抱起团长，流着泪大声的喊道：“团长，我们赢了，敌人退了，你要坚持呀，挺住呀！团长……团长…”团长，沈树青睁开了双眼，看到是刘华，安静的笑了一笑，艰难的张开嘴，轻轻的说道：“红十团……靠…靠…你了，，你现在就……就是…代理团……团长了……|”说完，便闭上了双眼，是那么的安详。而这时一直在军团指挥部观察战场的彭总，发现了红十团阵地的异样。赶紧打电话问情况。“喂，是沈树青吗？现在阵地怎么样了？”彭总焦急的问道。可对方没有说话，一直保持沉默。这时彭总有点恼火了，大声的喊道：“我是彭德怀，叫沈树青接电话，快…”刘华忍住了流泪，轻轻的说道：“报告军团长，我们团长已经牺牲了，阵地还在我们手里，我们守得住。”只见彭总沉默了一会，说道，现在你们团谁负责，把他叫来。刘华停了一下，大声回答道：“报告军团长，团长在牺牲前任命我为代理团长，我是刘华。”“刘华，刘华，你以前是红八连连长是吗？好，我现在任命你为红十团团长，任命书参谋长会带过来。我命令你，一定要坚守住阵地。”说完，不等刘华回答，就挂断了电话。而这时的桂军师长谭连芳看着伤亡报告，也陷入了沉思，本以为刚才可以一举拿下阵地，可突然杀出一帮人马，人数不是很多，本以为没什么大碍。可不知道那帮人那么厉害，在阵地上横冲直撞，眼看着自己的部队被他们一点点分割消灭，自己却无能为力。才两天呀，自己就损失两个团，自己只剩两个团了，该怎么办呀！他暗暗的思考着。进攻？现在绝对不行，知己刚败，士气太低，看来要先休整一下了。想完，就下了命令，部队休整，保持警戒，补充弹药。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 湘江战役 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372608.html",
		"content": "    第六章湘江战役（四）()这时，刘华站在阵地上，看着全团的战士。经过刚才的统计：“全团还剩四百多人，机枪还剩二十挺（之说以有这么多，是因为昨晚缴获15挺，还有上午损坏的，只剩二十挺）手榴弹每人还有两颗，步枪弹平均每人还有二十来发，机枪每挺200发。刘华大声命令道：“现在全团组成三个连，取消营级编制每连三挺机枪，剩下的11挺机枪组成火力排，正副班长全部配齐冲锋枪，驳壳枪，挑选全团神枪手组成狙击排。挑选30名战士组成警卫排，作为全团的预备队。其中老孙为一连长，二三连由战士选班长，班长选排长，排长选连长。现在开始行动。完成任务后所有连排长集合。一会，所有的班排长就跑步过来集合了。刘华看了一眼手下的几十名干部，大声说道：“同志们，红十团就剩下这么多人了，虽然说出来影响士气，但我还是要说，因为我们用半个团的损失换来了拥有大炮飞机等先进武器的两个团的敌人，并且给中央红军的转移迎来了宝贵的时间，所以我们没有输，我们赢了，我们打了大胜仗，同志们说是不是？”“是”三十几名干部整齐的吼道。“好，看到同志们这么有激情，我很高兴。刚才彭总让我们在坚持一会，援军马上就到，是参谋长亲自率领的，同志们有没有信心跟着我守住阵地呀！”“有，坚决守住阵地！”他们大声的叫道。“好，同志们先下去整理部队，一会我会给你们分配具体作战任务。老孙留下。”说完便转身向指挥部走去。这时老孙心里很复杂“为团长能重用他这个犯了错误的人，他非常的激动，一定要跟着团长好好干。他暗暗想着，跟着团长向指挥部走去。刘华看到老孙走了进来，就直接问道，“老孙，你看咱们就这么多人，怎么守到天黑呀！我们商量一下”老孙似乎也有同感，没有想就赶紧说道：“团长，敌人炮火太猛了。好多战士都牺牲在炮火之下呀！”说完，伤心地低下了头，没有说话。“是呀，看来敌人的飞机大炮，是我们最大的威胁呀！”刘华感叹了一声，也沉默下来。“近战”两人几乎同时叫起来。“我们把敌人放到一线阵地，两翼突击，还能缴获弹药！”刘华兴奋的说道。“可是，团长……”说到这里，老孙看到刘华这么兴奋憋了下来。刘华看到老孙欲言又止的样子，赶紧说道：“老孙，你有什么话就说嘛？还跟我客气什么呀！”听到这话，老孙有一阵激动，好长时间没有领导对自己说这样的话了。老孙赶紧回答道：“团长，这样做虽然能起到效果，可是万一敌人突破阵地那就……”老孙没有说下去，因为他知道自己的团长很聪明，一定知道他的话是什么意思。就静静的看着自己传奇的团长。听到老孙的话，刘华也沉默了。是呀，如果阵地被突破，那样即使枪毙自己也挽回不了损失呀。他想了一会，冷冷说道：“老孙，咱们的火力如果不算重武器已经比桂军好多了，只要我们在二线阵地放足够的兵力，配上强大的火力，只要桂军的冲锋在一个营以内，咱们就吃掉它。怎么样？”老孙听了团长的话后。想了一下，站起来说道：“报告团长，我请求带领突击队，请团长批准。”由于跟着刘华已经打了几个胜仗，老孙作为一个曾经的指挥员，已经摸透了团长的战术。如果这样打，一定又是一个胜仗。老孙赶紧抢着回答道。刘华欣慰的看着自己手下的这员猛将，正愁不知道派谁当突击队队长，人就来了，高兴都来不及，怎么会拒绝呢？他赶紧回答道；‘好！你带突击队。走，随我布置去。“说完便走出指挥部。很快，连排长就集合了。刘华稳了稳自己，大声的说道：“这两天，咱们一直被桂军的大炮压着，只能挨炸，同志们心里爽不爽呀！”“不爽”他们大声的吼道。“好，那我们下午就把他们放进来打，把他们全歼，同志们有没有信心，回答我！”“有”似乎每个人都拿出自己的最大力气吼出来，对敌人的仇恨，对牺牲的战友的怀恋……都表现出来了。刘华看着战士们愤怒的眼神，满意的点了点头。“我命令。”战士们一起立正，看着自己这位传奇团长。“一连一排，继续坚守一线阵地，二连撤到一线阵地后500米重新构筑壕沟补充火力排3挺机枪，共6挺机枪坚守阵地，不准后退。一连二三排守左翼，三连一二排守右翼，各补充火力排两挺机枪。其他人由老孙率领作为突击队，包括警卫排，一连三排，火力排剩下的4挺机枪，作为突击队。当敌人越过一线阵地后突击队开始冲锋。突击队枪响，所有火力开火，尽量用火力杀伤敌人。听到没有！”战士们听到团长的话都露出了跃跃欲试的神色都兴奋的回答道：“是！”也许是上午谭连芳损失太大了吧，一直过了几个小时都没有攻击。就在刘华认为今天桂军不会攻击时，久违的炮声响起了。由于有防炮洞的掩护，这次的炮击没有伤亡。炮击经过半小时后，终于停了，战士们很快按照战前安排进入到自己位置。很快，桂军进攻的部队就出现在刘华的视野中。人数和刘华估计的一样，就是一个营。战士们对刘华的佩服又开始了。敌人离一线阵地越来越近，还有50米时，刘华一声大喊：“打。”一排的战士们听到团长命令，马上开始还击。敌人突然倒下一片，可是三十几个人的一排对于敌人的一个营来说，那就太少了。刚开完两枪，敌人就到了跟前，随着一声：“手榴弹，撤…”战士们纷纷扔下了手中的手榴弹开始有序的撤退。而这时，拿着望远镜，一直观察着阵地的谭连芳，心里暗暗高兴。因为她听到红军的枪声越来越弱，最后扔完手榴弹就撤了。虽然死了几十个士兵，但攻下了阵地，值了。就在他看到自己的一个营，完全攻入红军的阵地准备庆祝时。突然，从阵地两端冲出几十个人，每个人不是机枪就是冲锋枪，自己的人，一片片被扫倒，而红军阵地上，枪声大作。“遭了，中计了！”说到这里，谭连芳一屁股坐在地上，呆呆的望着阵地。等他反应过来，命令一个团去救援时，已经晚了，阵地上的枪声已经稀疏了。“我的一个营呀！”他抄起身旁的一挺机枪对着天空扫射着。发泄着这两天的愤怒，是呀，两天之内，在一个团面前，损失两个精锐团外加一个主力营，而且还没有攻破对方的阵地。让谁心里也有气呀。而这时的红十团，却喜气洋洋地收拾这战利品。在全团20挺机枪几十支冲锋枪不要命的扫射下，不到几分钟就歼敌一个营，这样密集的火力作为一直缺少弹药的红军那里见到过呀，更何况歼敌一个营，自己却没有伤亡。这样的战果能不高兴吗？但高兴归高兴，每个人都严格按照团长的规定马上收集战利品回到防炮洞躲避敌人的报复。战果很快就统计出来了“缴获机枪9挺，几十支冲锋枪，四百多支步枪，弹药无数，每个战士子弹带都塞得鼓鼓的”看着这样的战果，刘华老孙几个人都笑了。“这下桂军该老实了吧！”刘华笑着说道，引来一阵哄笑。而这时军团部一直关注战场的彭总紧绷了半天的神经终于松了下来，打趣的说道；“刘华这小子，我果然没看错，是块好料，真有他的，刚把我吓一跳。这小子连我都骗，看我回来怎么收拾他，哼…”原来彭总一直关注着红十团的阵地，刚才看到敌人一个营突破一线阵地，心都提到嗓子眼了，能不……这时的政委杨尚昆对着自己的老搭档说道：“彭总，这么好的一员大将你舍得吗？我们应该跟杜参谋长说一下，一会增援上去的部队都应该听刘华的部署，我估计这小子，打了胜仗，一定还有别的想法，咱们不能打打乱他的部属。”彭总想了一下，马山回答道：“嗯，就按照政委说的去发报，告诉参谋长，红十团阵地上的人都必须听从刘华的指挥！”说完，边往外走去，边走边说道：“这小子真他妈的会打仗，这下有谭连芳受的了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 湘江战役 五",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372609.html",
		"content": "    第七章湘江战役（五）()在又失去一个精锐营后，谭连芳再也不敢发起进攻了，赶紧收缩阵地，只是时不时的开几炮，壮壮胆子。而就在这时，参谋长带着一个营的援兵来到了红十团的阵地，并把指挥权交给了刘华。这时刘华手下就有了充足的兵力去歼灭谭连芳了。虽然是以一千人打桂军的近2500人。当刘华把自己的计划告诉参谋长时，参谋长听了都心惊胆战，但他想到彭总发来的电报，就没有说什么，只是对计划进行了补充。就这样全团加上增援上来的一个营，除了警戒的以外，全部进行休息，等待着黑夜的到来。又回到了红十团的阵地上。刘华把自己和参谋长说好的计划告诉老孙等人后，都露出惊讶的神色，同时，很多人夜露出了跃跃欲试的神色。“团长，这计划成吗？是不是太冒险了点？毕竟我们力量太单簿了些。”老孙头担心道。“是有点冒险，既然你都以为不可能，那敌人更想不到，这就是我们获胜的关键。我看准成。”刘华道。“分兵后我们的力量更单簿了，我看还是集中一起守住阵地稳妥些。守到增援部队上来后，岂码能坚持到明天。”“这我同意。但明天以后呢？我估计一军团那边是肯定守不住了，我们只有彻底击溃桂军，才能解除军委纵队渡江的威胁。”“你怎么估计一军团会守不住？”老孙疑惑地问。要知道一军团是他出身的部队，那可是红军最能打的部队，他知道得清清楚楚。“因为力量对比太悬殊了。湘军不是三个师，而是四个整师，一比五啊！”刘华叹息道。又想了一会，刘华站了起来，马上命令道：“红十团全体随我深入敌后，一举击溃桂军主力，除携带部分弹药，所有缴获物资全部交给增援部队。部队马上出发。”刘华停了一会，又想到：“阵地剩下部队全部停参谋长指挥，等到我们在桂军后方打响后，一起发起冲锋。”“马上开始行动。”说完扭头就开始整理部队。只有参谋长呆了一下，命令我？那我才是最高领导才对，要知当时的红军还是政委说了算呢。但他想到彭军团长交待要服从刘华的指挥，也就不出声了。于是，刘华带着他的精锐部队，悄悄地出发了。到了路口，李小龙和刘发祥早已等在那里。刘华问：“刘发祥同志，这次叫你带路，可能会随时有生命危险，你怕不怕？你考虑清楚。如果怕就不用你带路了。”（刘发祥是在红十团开到时遇到的，就一直跟着部队。）刘发祥到底是人小鬼大，你说他怕他怎么会服？他一挺胸说；“刘团长，你放心，我不怕，我一定带好路。”“团长你就放心吧，刘发祥他可聪明呢，刚才我已教会他使用武器，再说我会保护他的。”小龙接口说。“我不用小龙哥你保护，我自己能保护自己。”刘发祥不服道。就在这时，身后传来了已经升为二连长的陈革命的声音“回去，服从命令。”马上又传来抗议声：“不，我要见团长，我一定要去。”刘华赶紧赶了过去，看见刘小刚在和陈革命吵着。刘小刚看到刘华走了过来，就像看到救星一样，想刘华走来。“团长，我要跟你们一起行动，我有功夫，对你们一定有用的。”说完，瞪着一双大眼睛眼巴巴的看着刘华。眼里带着一点泪水。刘小刚，刘华知道，他是沈树青团长的一个警卫员。经过上一场战役，他发现刘小刚是个难得的武林高手，三两个敌人根本就伤不了他。可能是因为沈团长的事受了刺激，他打起仗来完全是不顾性命的打法，心中只有一个念头：杀，杀，杀！倒在他刀下的不少于10人，最后自己也全身挂彩，幸好都是轻伤。刘华知道他要为团长报仇。看着她说：“你的伤……”“团长，这些都是皮外伤，没事的，不信你看”，说完，他挥舞一下双手。“好吧，但一定要听从指挥，不许冲动。”刘华一挥手，队伍便溶入了茫茫夜色之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 湘江战役 六",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372610.html",
		"content": "    第八章湘江战役（六）()光华铺离兴安县城仅6里路，但由于要绕道，并且是山间小道，路程无疑中增加了一倍。当刘华赶到兴安城外时，已经用了一个多钟头，正巧，正是吃晚饭时候。城门口就站着两个哨兵，也许他们认为这是大后方，不会有吧。两人斜斜的背着步枪，聊着天，一点警戒的意识都没有。刘华见机不可失，想到刚才的刘小刚，马上命令让他带两个人把哨兵摸掉。这回刘小刚充分展示了他过人的武功，闪、腾、挪，在夜幕的掩护下，神不知鬼不觉摸到城门口桂军哨兵身后，干掉哨兵后向刘华打了个手势，又继续往城内潜去。刘华一招手，命令老孙带着两个连去包围正在开饭的敌人，命令陈革命带着自己的连队埋伏在城门口，防止有漏网之鱼。自己带着警卫排直接向县政府奔去。驻守兴安的是桂军24师的一个辎重营，他们做梦都想不到，红军会插着翅膀飞过重重防线，来到兴安。此刻，除了哨兵，个个都在开怀畅饮。县政府门口的哨兵只觉眼睛一花，就被一把冰冷的刀逼住了。刘华带着部队闯进了会议室，此时的辎重营所有的军官正在一起聊着天，突然看到一群拿着枪的士兵冲了进来，为首的营长正准备骂人，就被一把手枪顶住了腰部，拿枪的正是刘华。看到一群共军把自己包围了，会议室的几名军官下的两腿直发抖。“怎么样呀，各位在讨论什么呀！我想请你们几位帮帮忙，你们看呢？给不给红军的面子？”刘华笑呵呵的说道。“好好”那个营长听完刘华的话，紧张的心也放了下来，马上笑着回答。桂军军营。正在喝得热火朝天的桂军士兵，看到自己的长官们带着一大群人进来，纷纷起来招呼，等发现不对劲时，红军战士已从操场的四周涌进来。面对黑压压的枪口，拿着筷子和羊腿的他们，谁也兴不起丝毫反抗之心。桂军在他们的江营长口令下，很快集合到了一边，倒也显示出他们的训练有素。这时，外面传来一声枪响，接着便是一片“缴枪不杀”的喊声。过了一会儿，李小龙走了进来，树起拇指，刚才那枪就是他开的，是一名桂军暗哨企图反抗，被他抢先击毙。当刘华等人看到堆满教室的军火时，惊讶得“啊！”的叫起来。一箱箱的手榴弹，一箱箱的子弹，一箱箱的炮弹，还有数箱中正步枪，数箱机枪，让没见过世面的陈革命等人，乐得一阵乱摸。这么多军火，每人一箱都没法全部搬走，何况自己还另有更紧要的事呢。刘华看看聋拉着脑袋的江大富，一个想法冒上来，不由得笑了。而惴惴不安的江大富发现刘华看着他笑，平静的心又紧张起来了，心虚的看着刘华。刘华赶紧命令全团说有会打重机枪和大炮的人来集合。很快，就找出十几个人，一问才知道很多都是被肃反下来的。刘华马上命令道：“用缴获的四门60迫击炮组成炮排，又用缴获的六挺重机枪组成重机枪排，加上原来的轻机枪排组成火力连，由陈光荣任连长。不够的战士全部从俘虏中挑选身世清白的士兵，只能让他们带弹药，不发武器。马上执行。”很快，部队就编组完毕。旁边的老孙看着刘华一串串命令，看着新组建的火力连，眼睛都直了。要知道，整个红军，连师级单位都很难享受到火力连呀，这可是一个团。刘华看着老孙流口水的样子，忍不住走了过来，拍拍他的肩膀说道：“别想了，咱们的火力以后还要加强，争取达到每班一挺机枪，咱们该干活了……”说完，笑呵呵的走了。老孙赶紧反应过来，跟了过去。这时一大队人马浩浩荡荡从兴安城开出，奔向光华铺。这队伍奇怪的是，穿着两种服装，前面的是身着黄色军服、打着桂军24辎重营的旗帜的部队，带队的是江大富江营长；中间是身着土布军装、头带红五星的红军队伍，每个红军战士都是倒绑着左手，或扛或抬着一个个箱子，身旁跟着部分桂军士兵监视着；红军队伍的后面还跟着一群桂军士兵。难道发生了天翻地覆的剧变，红军成了桂军的俘虏？怎么会呢？这时刘华看到桂军有很多军服，想着伪装桂军辎重营去偷袭谭连芳。但又怕辎重营的人捣乱，就只好带着他们，顺便还能带点弹药。很快前去侦察的李小龙便回来了。“团长，你猜我们发现了什么？”小龙买着关子对刘华说到。“快说，你个兔崽子，小心我踢你屁股…”刘华说着抬起了脚。“我说，我说，团长，我们发现了桂军的炮兵连，只有一个步兵连保护着，咱们是不是……”说完看着刘华。跟着刘华时间长了，每个人都学会了占便宜。这时，旁边刚升为火力连连长的陈光荣听到有一个炮兵连，眼睛都直了，赶紧说道，“团长，咱们干他一家伙，那可是一个炮兵连的装备，敌人都送来了，咱们能不收吗？是不是呀，团长！”说完也笑咪咪的看着刘华。他们都知道刘华是一个爱占便宜得主，一定会同意的。果然“我命令。三个连马上包围上去，以送辎重为掩护，争取用刺刀解决敌人步兵连，炮兵连的士兵最好都俘虏，咱们缺的可就是炮兵呀，这可是宝贝。”听到命令的几个连长马上去执行，而旁边的陈光荣折笑眯眯的盯着远处不断响起炮声的炮兵连，因为他知道，将会有一个炮兵连装备到手了，能不高兴吗。刘华看着他傻傻的样子，差点笑出声来，马上命令道：“一会缴获敌人炮兵连后马上构筑阵地，等我命令开炮，如果有哪个俘虏不听，马上执行战场纪律。”“是”听到自己有任务，陈光荣一个机灵马上敬礼。战斗比预想的还要顺利，敌人根本没想到穿着自己军服的同僚会是红军，等他们知道时，已经晚了，所有反抗的都被刺刀给捅了。剩下敌人全部的乖乖的做了俘虏。刘华马上安排火力连的战士督促炮兵连构筑阵地。不过这是还真有反抗的。当陈光荣对着被俘虏的炮兵连说：“同志们，欢迎参加中国工农红军，你们现在就是红军战士了。”这时还真有不服的。桂军炮兵连长马上站了出来吼道：“妈的！要老子当，屁话，老子是专门打的，你们等到下辈子吧！”说完，理值气壮的站了出来。“呵呵…，还有真不怕死的，那我就成全你……”说完举起手枪，“砰”的一声枪响，敌人连长不敢相信的捂着胸口倒在了地上。虽然红军有政策善待俘虏，但对团长的崇拜，让陈光荣对刘华的命令全部执行，再加上，团长是以战场抗命枪毙敌军连长的，完全不是枪杀俘虏。剩下的俘虏们目瞪口呆的看着自己连长的尸体，他们不敢相信一直优待俘虏的红军竟然说杀人就杀。终于在枪口的威胁下，都妥协了。刘华看着炮兵阵地马上开始有序的运转起来，满意的点点头，向陈光荣交代了一些注意事项，就带着部队向敌人指挥部奔去。说快不快，说慢不慢，半个钟后，桂24师的大本营进入了视野。桂24师的大本营在离前线1000多米的山村，山村只有几间房子。这时枪炮声已密密地响着，火光不断闪耀，显然战斗正激烈进行着。刘华把排长张旺财叫来，耳语一翻后，张旺财率领他那排战士，押着放下箱子的“红军”队伍，先出发了；然后又叫来陈革命耳语一番，陈革命领命带着两个排走了；最后安排一个班的战士看守藏在路边山坡林子里的军火。安排完以后便作战前动员：“同志们，听我的命令行动。打响后分成三个箭头，给敌人一个穿心而过。要一气呵成，不要犹豫，受伤的同志要学会自己保护自己，记住，胜利后见。”“是，胜利后见！”战士低声应道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 湘江战役 七",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372611.html",
		"content": "    第九章湘江战役（七）()刘华看到自己的三个精锐的连队进入攻击位置后，马上命令准备已久的炮兵开火。虽然作为后世的研究生，不怎么看得起60迫击炮的威力。但毕竟16门齐发的威力还是挺震撼的。只听到一阵呼啸声过后，16发炮弹就落在了敌军指挥部附近，在敌军还没有反应过来的时候，又一批16发炮弹炸了过来。炮兵连坚决执行了团长刘华的命令，在最快的时间内每门炮必须打完10发炮弹。并不是刘华小气，他知道，60迫击炮的威力在于杀伤敌人有生力量，10发炮弹过后，敌人都应该躲起来了，那就没必要浪费珍贵的炮弹了，要知道这些炮弹一会就回成为自己的战利品。对于一直缺少重火力的红三军团，这些炮弹只能用珍贵来形容。而这时谭连芳的指挥部已经乱了套，当第一批炮弹打来时，就有两发落在了指挥部，要不是谭连芳的卫兵及时把他压在身下，说不定已经……一轮炮弹过后，谭连芳终于反应过来。“快，快。呼叫炮兵进行压制，快呀…”说完，也不管别人是否听到，就躲了起来。可是他怎么也想不到，向自己开炮的就是自己的炮兵连，不过进行了加强，因为还有在兴安缴获的4门。红十团的战士都知道这是自己的炮火，看着这么猛的炮火，心里不禁想到前两天自己忍受的炮火，看着敌人在自己的炮火下，跑来跑去，很多人都露出了笑容。但是，守在阵地上的参谋长也呆了。刚开始听到炮声，以为又是敌人的炮击，正准备命令战士们退到防炮洞时。炮弹却落在了敌人的阵地上，那么猛烈的炮火，自己当了这么久的红军，知道不可能是自己人的……可是他忘了正潜在敌人背后的刘华。正当他在想哪里来的炮火时，自己亲切又熟悉的冲锋号声响起了。他突然兴奋了。“是刘团长，刘团长打回来了……“坐在身边的红十团伤员大声的叫道。真是一语惊醒梦中人，参谋长突然想到走时于刘华的约定。“司号员，吹冲锋号，全体跟我冲锋……”说完，第一个跃出战壕冲了下去。原来，刘华约定，当冲锋号响起时，两方人马一起冲锋，一举击垮敌人。刚才，10轮炮弹很快就打完了，就在桂军开始庆幸自己躲过一劫时，嘹亮的冲锋号声和密集的子弹手榴弹又铺天盖地而来。“冲啊……”一阵阵喊杀声传到他们的耳朵里，那声势就像几个团把他们包围了。其实本没有那么大的声音，只是刘华又一次用上了哪些俘虏。刚开始，那些“红军们”开始不愿意喊，张旺财一梭子弹打到他们脚下，然后命令道：“跟着我喊，谁不喊以后永远就不用喊了。”一、二、三：“冲啊！”，“冲啊！”，“同志们冲啊！”，“同志们冲啊！”……，乖的不得了，这正是；人在枪口下，哪能不低头。“红军”士兵们开头还勉强跟着张旺财喊，后来是越叫越大声，越叫越起劲，再后来已有卖弄并争取立功的嫌疑。因为他们不再跟着张旺财喊了，而是自由发挥。“兄弟们，冲呀！”，“弟兄们，上啊，杀他娘的！”，“桂军的兄弟们，快快投降吧。”“活捉覃连芳……”几百人一边喊着，一边在张旺财的指挥下揺着旗慢慢向前走，声势浩大，确实吓人。自以为被四面包围、中心开花的桂军，再也支持不住了，心中只有一个念头：跑，跑不了就投降，不管怎么样，保命要紧。可是哪里能跑，虽然四面的人数都很少，但火力却是空前的，不但每连都有在兴安缴获补充的6挺机枪，还有十几支冲锋枪，上百支步枪，火力密度不比红军一个营弱，哪里能够逃的出去。这时参谋长带的一个营也上来了，很快就把敌人压缩在几个院子里。刘华为了避免不必要的伤亡，下令停止攻击，只是包围，让人把迫击炮运过来。很快，陈光荣就带着6门迫击炮过来，安排阵地。这时刘华突然想到为什么不俘虏敌人。马上命令喊话。“谭连芳师长，我是这次的红军总指挥，你们已经被包围了，外面有6门迫击炮随时可以开火。”刘华停了一会继续喊道“谭师长，据我所知你是桂军很有威望的战将，你就甘愿倒在内战的战场上吗，身为一名真正的军人，那一个不想为国为民，驰骋沙场。在内战的战场上打得再好，也不过是兄弟间的争斗，最多就是一个内战英雄。可是打击外国侵略者，收复祖国大好河山，却是每一名军人梦寐以求的事，是一个名垂青史的机会啊。”“谭师长，你还有那么多兄弟，向红军投降，没什么，没有侮辱军人这两个字，因为我们都是中国人。谭师长，给你两分钟时间考虑。”刘华刚说完，本以为他需要一定时间思考。可自己刚说完，就听到一声命令。“所有桂军的弟兄们听着，我是谭连芳，我命令全体放下武器，停止抵抗。”很快，所有的敌人都投降了，部队开始打扫战场。而谭连芳很快就被带到刘华的面前。就在覃连芳的脑里翻江倒海时，刘华也在打量着成了阶下囚的这名桂军的虎将，这名跟着李宗仁、白崇禧南征北战，从普普通通的士兵一步步爬上来的在桂系中响当当的师长，看到传说中文质彬彬的他灰头灰脸地坐在地上，失魂落魄地呆着，脸色时红时白。他微笑着问道：“覃连芳覃师长，对吧。”被打断思绪的覃连芳连忙定了定神，向来声望去，只见一名年轻的红军干部在望着他笑。他应道：“是，鄙人正是覃连芳。鄙人想见你们的最高长官，有事请教。”旁边的李小龙“扑”的一声笑了出来，说道：“你真是有眼不识泰山，他就是我们的团长。”“你？你是团长？失敬，失敬，告罪。请问高姓？大号？”覃连芳半信半疑地看着刘华道。因为刘华太年轻。“我叫刘华，覃师长有何指教？”刘华也客客气气的说道。“刘华？”他努力想了半天也想不起红军干部中有这个名字。当然了，从今天起“刘华”这个名字将刻骨铭心地印在他的脑海里，成为他永远的梦魇。“不敢，不敢，刘团长刚才一席话，把我说的无地自容，怎么会有什么指教呢？只是这些士兵……刘团长准备……”说完，看着刘华。刘华笑呵呵的说道：“他们吗？呵呵……那要看他们的意愿呀！如果他们想留下参加红军，那我绝对欢迎，如果不想留下，我们一定释放。”谭连芳停了暗暗高兴，因为他知道桂军纪律在各军中是最严厉的，没有什么侵吞军饷的。可是他不知道，红军的政工干部是多么的厉害。因为在战斗刚结束，刘华就通知部队尽量做俘虏的思想工作，争取能让一部分人参加红军，要知道，这些俘虏可都是经过训练的士兵呀，只要加以指导，一定会成为精锐的。到天明，所有战果都统计出来了，共缴获12门迫击炮，12挺重机枪一大批步枪轻机枪，无数的弹药。最让刘华高兴的是，经过动员，炮兵连成建制加入红军，辎重营和红军接触时间最长，有将近300人为了逃避上司的惩罚，全部参加了红军，晚上俘虏的只有几十人，但这已经够让刘华高兴了，因为这样，红十团又恢复一定的实力，如果加上武器弹药，已经是红三军团最好的部队了。刘华是高兴了，可谭连芳却傻眼了，本以为还能带回去近千人，没想到共党这么厉害，足足拉走近五百人（包括炮兵连）。这时，早就来到身边的参谋长可高兴坏了，以一个团的兵力歼敌四个团，还缴获大量装备，这可是从来没有过的大胜仗呀。正想着准备怎么分配缴获的战利品，刘华就笑呵呵的走了过来。看的参谋长赶紧停止遐想，看刘华又有什么鬼主意。“参谋长，我打算留下六门迫击炮，六挺重机枪，其他上交军团部。怎么样？”参谋长听后赶紧同意，要知道红军中一个军团都很少有炮火呀。在得到参谋长认同后，刘华又一次开始编组部队，虽然人数还不到一千人，但就火力而言，已经是其他红军主力的两个团了。全团共有六个连，5个步兵连，一个机炮连，还有警卫排，狙击排，侦查排。每个战斗班配一挺轻机枪。机炮连六门迫击炮，六挺重机枪。弹药充足。可以说，红十团是红三军团一等一的主力团。而这时，军团部的彭总却焦急的催促这电话员联系红十团。也许由于当时太激动了，参谋长竟然没在团部留人，惹得彭总一阵恼火。终于，联通了，彭总一把抢过电话，大声吼道。“是参谋长吗，怎么搞的，刚才的冲锋号是怎么回事？”“报告彭总，我是刘华，参谋长正在给俘虏讲话。”刘华赶紧回答。“什么俘虏？我问你刚才冲锋号是怎么回事？”“什么？俘虏？你把谁俘虏了，到底怎么回事，快说。”“报告彭总，刚才红十团和增援的一个营一起全歼桂军24师，俘虏其师长谭连芳以下近1000人，其中近500人愿意参加红军，缴获物资无数。”“什么、你们以不到一个团的兵力全歼敌人，快说说，到底怎么回事，快点。”从电话中可以听出彭总是多么激动，要知道，现在到处几乎都是败仗，终于听到一次胜仗能不激动吗？“是，彭总……”刘华开始详细的报告，一直用了十几分钟，听的彭总不断地叫道：“好，好样的……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 再战湘江 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372612.html",
		"content": "    第十章再战湘江（一）()终于打退了敌人的进攻，保住了刚夺回的阵地，杨成武“嚓”的一声把刀插到地上，狠狠地吐了口唾沫。不曾想，嘴里干巴巴的，只吐出了少许泥沙，他这才想起自己已经一个晚上都没喝过水了，激烈的战斗让他忘记干渴，忘记了疲劳。敌人退却后，他才觉得浑身像散了架般，而左腹的伤口也撕心般的疼起来。左腹的伤口是上一轮夺回阵地时被一名敌人刺伤的，好在伤口不深，包扎后他仍然坚持战斗。由于不断与敌人拼杀，令伤口不断渗血，导致他失血过多，现在已经非常虚弱。他“咕噜咕噜”喝了两口水，又坚持去检查部队了，这名才二十一岁的团长，比刘华还年轻一岁，真不愧是红军中最年轻最勇猛的主力团长！这一仗打下来，又牺牲了一百多名战士，这是多么好的战士啊！他年轻的脸更严峻了，因为他的红四团连伤员在内已不到六百人了。其实几乎人人都带伤，除了重伤无法动弹的，人人都在带伤坚持战斗，就像他一样，换作别人，受了他那么重的伤，早就躺下了。他指挥战士们快速收捡好武器弹药，回到阵地继续严阵以待。果然，不到半个钟，敌人又开炮了，其中的一枚炮弹正巧落在他前面的战壕上，爆炸掀起的泥土把他埋了个严严实实，他隐约听到一声惊呼：“不好，团长被埋住了”就晕了过去。等到战士们把他从泥土中挖出来，敌人的步兵又攻上来了。杨成武揺了揺好不容易清醒过来的脑袋，一声令下：“打，给我狠狠地打。”抄起一支步枪就打，数百支枪一齐开火，只见敌人倒下一批又上来一批，然后又一片片的倒下。也许是捡来的敌人的子弹对敌人更体贴，几乎是枪枪咬肉，惨叫声连绵不断。湘军虽然勇悍，也终于被这凶猛的火力打得爬下，无法前进一步。杨成武见状，正要下令出击，被赶来的耿飙一把按住，对他道：“团长，军团命令，撤。”“撤？为什么？”杨成武不相信地问道。“不知道，这是军团命令，马上撤。”服从命令是军人的天职，杨成武狠狠地盯了一眼被压在阵地前的敌人一眼，心有不甘地下令道：“一连断后，撤。”被红军的火力死死压在地上的湘军士兵，突然发觉红军的火力弱了下来，再过一会就完全停止了。湘军担心是红军施展什么鬼计，不敢贸然冲击，在带队的军官谨慎的指挥下，小心翼翼追了上去。眼看离战壕只有50米了，红军仍无动静，一些士兵大胆起来，慢慢地加快前进的步伐。到十分靠近战壕时，“呼啦”一声就冲了上去，可惜，红军阵地上再无半个活人的身影。在后面督阵的湘十六师师长章亮基匆匆忙忙赶到红军的阵地上，只见满地都是尸体，有红军的，也有湘军自己的。他捡起一名牺牲的红军战士的步枪，拉开枪栓，空的。他顿时心中大喜，确信红军是败退了，应该是没有弹药被迫撤退了，并且退得很匆忙，匆忙得连自己战友的尸体没来得及收藏好，对红军来说这是少见的。急于立功的章亮基当机立断，马上命令自己的十六师全力追击，同时派人报告李觉总指挥。于是，敌十六师尾追着红四团的后面，浩浩荡荡地往界首方向赶去。他们做梦也想不到，自己是往死亡陷阱奔去。打仗的目的是夺取胜利。打仗要遵循两个宗旨，一是最大限度地保存自己；二是最大限度地杀伤敌人。刘华率领他的红十团潜伏在离黄帝岗不远处，就在路边的一片低矮的松树林里。由于连续行军作战，现在又急行军赶了二十多里路，战士们已非常疲劳，不管前面的一阵阵枪炮声与喊杀声，隐藏好后都抓紧时间休息一会。现在刚开始刘华班里的几个人，由于俘虏多，已经都升官了。在兴安立功的刘小刚改为侦查排排长，由于侦察排刘华打算培养成后世的特种兵，人数不是很多，只有24人，而且都是老红军。李小龙是警卫排排长。现在红十团的干部战士已经对自己的团长佩服的五体投地了，通过这两天的胜利，每个人都想着再次立功。旁边的李小龙问道：“团长，我们为什么不到敌人后面，再来一次屁股开花呀！”刘华听到小龙的话，赶紧说道：“你小子想死呀，那可是几万人呀，我们到后面，动不了敌人，也许敌人还会把我们吃掉。打仗要灵活，不能死板硬套。”小龙听完对着刘华吐了一下舌头，盯着近在咫尺的路面。很快，红一军团就过来了，看着他们互相掺着，抬着的伤员，刘华一阵恼火，都是李德惹的祸，刘华暗暗的想到。一军团走过十分钟以后，湘十六师就追过来了。只见湘军排成两列纵队，整整齐齐跑步追过来。章亮基走在队伍靠后的位置，不断大声催促着：“快，快，快追上去，不要让共军跑掉，更不要让共军有喘息的时间。”，“快点，抓住一名共军有赏，抓住共军干部更是大大有赏。”听到长官说有赏，看在赏钱的份上，湘军士兵们跑得更起劲了，一边跑还一边互相鼓励道：“弟兄们快跑，挣大钱下馆子去。”，“最好抓住一个大官，那就有钱娶媳妇了。”，“要是我，宁愿回老家买一块田种。”……湘十六师很快就过去了。刘华偷偷计算一下，发现敌十六师损失也不轻，大概还有两个团左右，应该能啃得下。原来在缴获大量物资后，军委就想着用红十团和十一团给敌人来一次伏击。而就在前面，整个红十一团埋伏在哪里，还有缴获的迫击炮重机枪，火力上已经高于十六师了。所以刘华由此感慨。就在湘十六师过去20分钟后，李觉率领他的十九师也珊珊来到了，后面还跟着十七、十八师的殘部。也许他们认为前面有十六师吧，十九师前卫团正排着整齐的队列慢吞吞的走着。他们不知道，自己已经走到刘华的枪口之下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 再战湘江 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372613.html",
		"content": "    第十一章再战湘江（二）()于此同时，正在乘胜追击的湘十六师已经慢慢的走进红军给他布置的地狱。随着红十一团团长一声令下，准备多时的16门迫击炮和16挺重机枪再加上几十挺轻机枪一齐开火。马上让十六师尝到什么叫做冰火两重天，站着，有机枪，趴着又有炮弹。湘十六师章亮基师长从此彻底停止了思维。轰轰轰轰轰轰轰轰轰轰，一排排迫击炮象长了眼睛似的，落到湘军头上，来来回回，犁了一遍又一遍。从爆炸掀起的火光中可以看到，公路上，公路两旁，到处都是被炸弹炸出的一个个弹坑，每一轮炸弹过后，刚刚还跳着跑动的士兵，就变成了残肢碎肉，不复存在。路旁的树木燃烧起来了，路旁的野草也燃烧起来了，就连尸体也燃烧起来了。在火光中，四处奔跑的湘军成了最好的靶子，泼雨一般的子弹像割草一样把他们割倒。就在此时冲锋号响了，红十一团的战士们，一个个就像摆脱缰绳的老虎，嗷嗷叫着往前冲。刚看到希望的湘军残部哪里见过这种阵势，部队马上就溃散了，战士们到处跑着抓俘虏。就在红十一团炮击时，在后面紧赶慢赶的李觉也知道不对劲，赶紧传令部队快速行军，就在他下完命令时，突然听到前卫团所在的路上想起了激烈的枪声，听枪声的密集度，绝对有红军的两个团。笑话，刘华的部队可是每班都有一挺机枪，火力能不强吗？就在李觉想着接下来该怎么办时，他的前卫团已经快完了。当时，刘华听到红十一团打响，而李觉的前卫团刚好进入伏击圈，马上命令开始攻击。由于红十团一字排开，当第一声枪响后，所有自动火力全部不要命的喷洒着子弹，而步枪在放完一枪后，就开始扔手榴弹，一枚接着一枚的仍。就在前卫团从遭遇战之中反应过来时，全团战斗人员已经倒下一半。可是就在他们刚趴下，正庆幸自己躲过一劫时，铺天盖地的手榴弹又砸了下来。前卫团团长是李非，是靠军功爬起来的，打起仗来很有一套。就在他看到自己部下一个个枪都还没拿到手里，就倒在敌人枪口之下时。马上就判断共军是要全歼自己，赶紧命令部队向后突围。可是他的运气视乎没有那么好。就在他带着自己身边剩下的百十号人刚跑出火力圈时，等待多时的老孙马上发起了冲锋。那百十号人这下就坚持不住了，马上就溃散了。老孙坚决执行刘华的命令，只能跟在敌人后面靠火力杀伤敌人，在敌人回到后卫时，只是远远的开枪，威慑敌军。再扔完几轮手榴弹后，就悄无声息的撤退了。至于这样做的原因，就是要麻痹李觉，让他不敢来增援。可是李觉毕竟是沙场老将，就在他命令部队增援时，老孙已经带着部队安全撤退。气的李觉只能对带着几十号人回来的李非大发雷霆。刘华这时却高兴了，以不到一千人的兵力歼敌近两千人，自己只有几十人的伤亡，还缴获大量装备弹药。能不高兴吗。而且再回来的路上又发了一点小财，那就更高兴了。原来在回去的路上，侦察排发现十六师逃脱的几百名士兵后，刘华赶紧命令部队将其包围。就在那些残兵发现不对劲时，自己已经被包围了，在刚才领教共军炮火后。再也不敢抵抗，马上投降。刘华赶紧让战士们做俘虏工作，一会能留多少就留多少。要知道现在刘华就缺士兵呀。这时，伏击十六师战斗已经全胜了。匆匆忙忙赶到的被震撼了，因为造成这一辉煌战果的只是十一团，让他简直无法想像。他们那来这么强大的军火？他把疑问投向准备向他报告的邓国清。“打得太好了，邓国清同志，不知这些炮火你们是从那弄来的？”“报告林军团长，这些军火是从桂军那缴获的。”邓国清掩饰不住兴奋，大声说。“缴获的？这么说你们师已打败桂军了？”掩饰不住惊讶地问，因为据他所知，桂军是一个师加一个团的兵力，而三军团只有四师的两个团，他才不相信老彭有那么大的能耐，但眼前的事又不到他不信。为什么军委没向他们通报？“是得，我们大获全胜，不过这是十团的功劳。”“十团？”，就凭一个团打败对方四个团，除非是战神再世了，林军团长更惊讶：“那你们怎么会在这设伏的？”“这也是刘团长的计划。”“刘团长？哪一位刘团长？”记得三军团没有那位团长是姓刘的，所以糊涂了。“正确说是刘华团长，十团的沈树青同志牺牲了，由他当团长。”说到老伙计的牺牲，邓国清声音低沉下来。“啊，刘华。”自认红军第一将领的终于记住了刘华的名字，并产生了一种莫名的妒意。“林军团长，你看，刘团长他们也胜利归来了。”邓国清指着从觉山铺方向过来的一群人道。“胜利归来？啊，难怪不见敌人的援兵。”是彻底惊讶呆了，这刘华是何许人也？打仗竟然如此有章有节得胜归来的刘华可是春风得意，当他看见有几个人向他走来时赶紧跑过去，因为根据他后世的记忆，那几位正是红一军团长，政委聂荣臻，参谋长左权几位首长刘华赶紧跑了过去，几个标准的敬礼，说道：“报告各位首长，红十团团长刘华胜利完成任务，向你们报告。”“真是强将手下无弱兵啊，想不到老彭手下还有你这一员虎将，打得太漂亮了。后生可畏，后生可畏呀！”聂荣瑧笑着赞道。“多谢聂政委夸奖，这都是党中央、军委正确领导的功劳。”刘华赶紧回到。“胜不骄，败不馁，很好，很好。”旁边的左参谋长接着说道。“恩！刘团长，你们打得不错，这下湘军不敢再来了吧！有机会，把你的想法和这几仗的动机跟我说说》”说话的是。“是，林军团长，我们还要回防光华铺，夜寒风冷，请保重身体。”刘华赶紧回答道。作为后世的人，他可不敢得罪。“有心了，一路保重。”的话还是看不出感**彩。“向红一军团的领导、同志们致敬，保重！”刘华带领战士们一边敬礼，一边大声道，很快就溶入黎明前的夜色之中。这时，经过刘华等人全歼桂军四团，湘军一个师外加一个团后，两部人马再也不敢冒进，只能远远跟在红军背后。这就为中央红军渡江赢得宝贵的时间。经过这几天的强渡，中央红军大部已经渡江，只有部分辎重还未过江。得到红十团大捷的消息，和战士们一样高兴，原本虚弱的身体也变得有力了。也许天老爷都在保佑中央红军，总在困难绝望的时刻出现转机。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 接受任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372614.html",
		"content": "    ()“报告，红十团团长刘华前来报告。”一名年轻的战士站在门口喊道。彭德怀打量着眼前这个带着一脸书生气的年轻的干部。平时很难见到笑容的彭总笑了。因为眼前这位年青的同志给他，给红军带来了太多的奇迹。彭总笑呵呵的说道：“哦，刘华呀，快，快进来，今天我终于看到我们的英雄了。快，快进来。”说完就想过去拉刘华。刘华虽然是后世的大学生，但毕竟第一次见到开国元勋，那心情……，当听到一向严肃的彭总那样对她说话，突然有点不好意思了。旁边的参谋长看到刘华的神色赶紧说道。“彭总，你看你，你把我们的英雄脸都弄红了，呵呵……”“刘华同志，快进来，彭总好长时间没笑过了，，你一来，彭总脸上都笑开花了。”说完，也来拉刘华。“是吗？看来我看到我们的英雄真的太高兴了，呵呵”说完，整个指挥部都笑开了。这时的刘华就更加不好意思了，就在不知所以然的情况下被彭总和参谋长拉近了指挥部坐下。这时，指挥部的气氛由于几句话变得轻松了。言归正传，彭总赶紧问道：“刘华同志，现在红十团还有多少人呀，编制怎么样呀！”刘华听后，一个标准的敬礼，说道：“报告彭军团长。”“坐下，别搞那么严肃，坐着说就行了”彭总看到刘华站了起来，赶紧打断说道。“是”刘华坐下说道。“报告军团长，我部现有1100余人共有两个步兵营，一个机炮连，加上警卫排，侦察排，狙击排。每个步兵营辖三个步兵连……”此时的彭总脸上都笑开花了，当听完刘华的汇报后，，排着他的肩膀不断的说道：“好。好，红十团好样的。”要知道，按刘华的汇报，红十团现在可是红三军团最精锐的一个团呀，想到周副主席的命令，彭总犹犹豫了。刘华看到彭总忧郁的眼神，马上猜到是有什么任务。“报告彭总，红十团现在兵强马壮，可是有很多俘虏兵，正需要实战的锻炼，请给红十团布置战斗任务，硬仗用我，用我必胜。”刘华赶紧说道。“好，好一个硬仗用我，用我必胜。”听到刘华最后几句话的彭总也激情澎湃起来赶紧说道。“刘华同志，军委交给我们军团一个光荣而艰巨的任务，我希望交给你们红十团完成。”说完，彭总就看着刘华。“报告军团长，硬仗用我，用我必胜，请下令吧。”刘华一个立正说道。“好，现在我命令，刘华同志带领红十团速回湘江东岸，接应东岸的部队撤退，最重要的是少共国际师！”刘华听完，心里“格登”一下，糟了。要知道去接应的部队最后的结果是全军覆没啊。原来这一艰巨的任务是由的一军团来完成的，但这回一军团伤亡惨重，自然就落到他们三军团身上了。历史在跟他开玩笑，由于他的成功出现，要他还债了呢。“刘华同志，怎么了……？”看着发呆的刘华参谋长赶紧提醒。“是，保证完成任务。”刘华赶紧回过神来说道。看到刘华犹豫的眼神彭总问道“刘华同志，是不是有什么困难呀！”刘华想到后世博古等人由于怕敌人追兵赶到，命令部队提前炸桥，最后导致很多部队留在了河东岸，最后不是战死就是被俘的情景后，干净说道。“报告军团长，我请求军团长能亲自带着部队守住浮桥，在我们为回来时，千万不要炸桥。”“炸桥，你听谁说要炸桥？我怎么不知道！”彭总听到刘华的话后，赶紧问道。要知道他作为军团长都不知道的事情，一个小小的团长竟然知道。糟糕，这个命令是后面才下的，自己却说漏嘴了，哎……想到这里，刘华赶紧回答道“报告军团长，这是我猜的。”“猜的，说来听听？”彭总听到马上感兴趣的问道。“军团长，我是这样想的，红军主力过江以后，军委为了摆脱后面的追兵，我想一定会有这样的想法的，所以我猜军委会炸桥。”听完刘华的话后，彭总也陷入沉思，要知道，如果真那样，自己的红十团还未归来，那么自己的红三军团的损失那可不是一般的大了。想到这里，彭总马上回答道；“好，我会带着十二团守在桥头，等候你们的归来。”“还有，军团长，我希望带够足够的弹药。”刘华听到军团长的保证后赶紧抢着回答道。刘华以提到弹药，彭总就笑了。“刘华同志，弹药不是问题，自从你全歼桂军后，我们军团的弹药从来就没有这么充足过，这还要感谢你呢？呵呵……”“弹药，你们能带多少就带多少。”“是，军团长，红十团保证完成任务。”说完，向军团长，参谋长敬了一个标准的军礼走了出去看着刘华的背影，参谋长对彭总说到：“彭总，看来咱们军团又出了一位年轻的战将了。”彭总没有说话，又恢复了平时严肃的神色，看着刘华的背影直到消失在眼前。刘华很快就回到自己的部队找到了自己一手提拔起来的两个营长老孙和陈革命和几个连长，把自己在军团部和彭总的谈话简单的告诉了他们。一直跟着刘华的陈革命听后马上就说到；“团长，我们都听你的，你说怎么办就怎么办。”由于在刘华的带领下，红十团连续打了几次胜仗，无论战士还是干部都对刘华变现出了无条件的服从。他们相信自己的团长会再次给他们带来奇迹。想到这里，刘华对陈革命笑了笑，看向了一直沉默的老孙。“老孙，你怎么想的？”刘华问道。“团长，如果真如你所说，中央会炸桥，那我们被留在东岸的可能性会很大，所以我们必须做好这方面的准备。”听着老孙的分析，刘华暗暗点头，看来当过指挥员的老孙就是不一样，一点就通，陈革命等人看来还需要锻炼锻炼呀。看到团长认真的听着自己的分析，老孙继续说道；“我想团长向军团长要求弹药，就是出于这方面的考虑吧！但具体的方面，要走一步看一步了。”说完，看了看一直让自己琢磨不透的团长。刘华见老孙说完，接着说道。“老孙分析得很正确，我们必须做好被留在东岸的准备。所以我要求：每个战士必须带够足够的弹药，一人150发子弹，5颗手榴弹，机炮连只带两门迫击炮，两挺重机枪，其他重武器全部交给军团部，空出来的其他人全部带弹药。马上到后勤领弹药，半小时后出发。”“是，团长》”几个人敬了一个军礼后走了出去。只有陈光荣一个人站着。“团长，把那么多重武器都留下了，我们怎么办呀？”陈光荣说完就蹬着一双大眼睛看着刘华，就好像要把刘华吃了一样。刘华看着陈光荣的样子，笑着说道：“你脑袋怎么一根筋呀，东岸那么多中央军，那么多湘军，还怕没有重武器，你只要把人给我带好了，到时候别有炮每人操作伙没弹药，看我怎么收拾你，还不拿炮去给我换弹药，再不走，小心我踢你。”说完便抬起脚。陈光荣听了团长的话后，马上就高兴起来了，笑呵呵的跑开了，边跑还不忘回一句：“团长，要说话算话呀！”很快，说有部队全部补充完弹药，在刘华一声令下，第一个向湘江边走去。刘华率队走回界首镇。正低头边走边苦思对策的他，突然听到一阵刺耳的咆哮声，抬头一看，只见一个金发碧眼穿着红军军服的洋人正对一名红军战士拳打脚踢，不用想就知道那是顾问李德无疑。想不到李德果然像电视剧里的一样，根本就不把红军战士当人看，并且还拔出了手枪。刘华顿时火冒三丈，大喝一声“住手”，一步冲上去，抓住李德的手用力一拧，把手枪夺了过来。李德旁边的警卫员看到有人竟然敢对至高无上的顾问动手，马上拔出手枪对着刘华。可是他的手快，刘华警卫员得手更快。要知道刘华的警卫排可是全团挑选的，每个人都有3支枪，瞬间，三十几只冲锋枪就对着李德，博古等人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 舌战群雄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372615.html",
		"content": "    ()看到自己警卫排的速度，满意的点了点头。李德身边的翻译连忙大叫道：“不许乱来，这是李德顾问，不得无礼。”而李德身后的一个人，就没那么客气了，直接叫道：“你是谁呀，竟敢拿枪对着李德同志，你不要命了。旁边的李小龙大声说道：“他就是我们红十团团长刘华。”说完，盯着李德等人，没有一丝的放松。“呵呵，一个小小的团长，竟敢到这撒野，来人，把他给我抓起来。”还是那个戴着眼镜的人说道。见没有人动手，他就更加恼火，拿出自己的手枪，就在枪口快对着刘华的时候，刘华又一次冲了过去，抓住他的手，用力一拧，把手枪夺了过来。而就在夺枪时，听到一声喊声“住手，博古同志快住手。”原来是闻讯赶来的周副主席，朱总司令，**等人。看到没有发生什么事，几个人同时松了一口气。刘华听到说是博古，看到几位伟人走了过来，马上命令警卫员收起武器，向几位敬礼道：“报道几位首长，红十团团长刘华向你们报告，请指示。”几位伟人回了一下问道：“博古同志，怎么回事呀，竟然要动枪？”“就是他，红十团团长，竟然拿枪指着李德同志，所以我要枪毙他。”博古指着刘华嚣张的说道。红十团，那可是一直给自己创造奇迹的一个团呀，听到这里，几位伟人看向刘华。“报告几位首长，刚才我看到李德同志殴打红军战士，而且还要拿枪杀他，我就进行了制止，请问李德同志为什么要打我们的红军战士。”说完，就瞪着一双眼睛直视着李德。李德旁边的翻译严肃道：“因为这些战士打了败仗，丢了阵地，是孬种，要严厉处罚。你凭什么干涉李德顾问。”身后的博古这时也赶紧说道：“李德同志作为共产国际派来的代表，他有权利处罚战士，你一个小小的团长，有什么权利干涉李德同志。”说完，嚣张的看着刘华，就好像刘华马上就要变成他的阶下囚一样。这时，中央几位领导人都看着刘华，担心这位给红军创造了无数奇迹的年青的战士又倒在李德等人的枪下。可是，让博古等人失望了，刘华并没有因为他的话而感到害怕。他看了博古，李德等人一眼。笑眯眯的对博古说道。“首长同志，我想问你一个问题，请问李德同志到底是共产国际派来的代表还是派来的顾问。”“这有区别吗？李德同志是共产国际派来的顾问，”博古不知道自己已经陷入刘华的圈套，仍然轻蔑的看着刘华说道。“谢谢首长回答我这个问题。”刘华带着一丝笑容说道。旁边的等人本来就对刘华很好奇，在看到他面对博古等人时经面不改色，就更加好奇了。看到刘华带着笑容的回答，都知道一定有下文，都静静的听着。“各位首长都是有学问的人，我想请问各位首长，顾问一词作何解释？”几位首长都沉默了，而博古的脸色突然变了一下。刘华又接着说道：“博古同志，我来解释给你听吧：顾问，顾名思义，顾到就问，不顾不问，只能谋划策，是没有决策权与处置权的。所以，李德同志作为共产国际派来的顾问，在我们红军中，只有建议权，没有决策权，更没有权利处罚我们的战士。”说完，笑眯眯的看着博古。听完刘华的话，博古的脸一下子就变白了，不知道说什么。“李德同志打骂战士是有错，可是你的警卫员拿枪指着顾问，那就是你的错，所以你还是犯了错误。”这时，博古身后的一个年轻的干部说道。博古听了这句话后，变白的脸又变红了，得意的看着刘华，好像在说：“小子，你就等死吧，跟我斗！”刘华看着博古不断变化的脸色，差点笑出声来。“请问这位首长是？“刘华问道。“他就是凯丰同志？”周副主席看到刘华又一次陷入危险，马上介绍到。“凯丰同志，我想首长一定没有带过兵吧，我想问一下首长，警卫人员的职责是什么？”说完，再一次笑眯眯的看着博古等人。“警卫员的职责就是无条件的保护自己的长官，不管是出于什么原因，今天刘华同志的警卫不但没有错，而且还应表扬。因为他们尽到了自己的职责。”赶过来的朱总司令看到博古他们这么欺负一个红军的英雄，终于忍不住了，生气的说道。博古的脸有变白了，好不容易抓到的一根救命稻草居然又是一个陷阱。刘华看到领导们都陷入沉思，觉得已经够了，向几位伟人敬了一个标准的军礼说道“报告几位首长，红十团还要返回东岸接应部队过河，请各位首长保重身体。”“红十团全体都有，向首长“敬礼”。刘华大声喊道。伴随着敬礼声，几位伟人终于回过神来，周副主席笑呵呵的说道“祝我们英雄的红十团再立新功！”说完，向红十团全体指战员敬了一个军礼。这时，一直没有说话的主席也笑呵呵的走了过来。“刘华同志，谢谢你呀，是你给我们红军带来了奇迹，希望你再接再厉，为革命再立新功，我们都等着你的好消息。”“是，坚决完成任务。”刘华赶紧回答。再一次敬了一个军礼。看着刘华远去的背影，笑了，王稼祥也笑了……刘华不知道，由于他今天的话，让等人突然看到了希望。“伙计们，咱们该干咱们的事情了，走了！”老毛看着带着一丝微笑的稼祥说道。说完，带头往回走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 救援红十八团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372616.html",
		"content": "    ()刘华带着自己的一千余指战员很快就来到了江边，看着漂满尸体的湘江，已被血水染红的浮桥，每个人都沉默了。这需要多少战士们的鲜血才能染红呀，都是博古等认得“蜗牛”行军速度造成的。刘华暗暗的想到。战士们都安安静静的走着，看着旁边凄惨的景象，很多人都流下了眼泪。顺着浮桥，来到了东岸，远远望去并没有看到需要接应的部队，只有零星的红军战士，背着一些辎重向主力追去。但能隐隐约约听到新宇和古岭头方向传来枪炮声。刘华马上根据后世的记忆判断“新宇阻击敌人的应该是陈树湘的红34师，古岭头方向应该是红十八团。要知道，最后这两只部队，基本全军覆没，陈树湘等几位领导基本都战死了。希望自己的到来能改变一些东西，就出这几支英雄部队吧。刘华想到。“全体跑步前进，向古岭头方向进军，救出被困的红十八团，侦察排前出2000米侦查前进。”刘华果断的命令到。很快，前出侦查的刘小刚就跑了回来。“报告团长，已经侦查清楚，前面正是红十八团，听枪声，人数好像不是很多，弹药也很少。攻击的是桂军的两个团，损失也很大，还有近两千人，现在正在休整，准备下一次的进攻，报告完毕。”刘华停了刘小刚的报告，暗暗点头，能在这么短的时间内，把敌情侦查清楚，看来自己选的侦察排排长就是厉害。刘华暗暗得意。、“恩，继续侦查，有敌情马上通知我。”刘华回到。“全团呈战斗队形散开，所有轻机枪，冲锋枪在前，隐蔽前进。”听完刘小刚的敌情通报，刘华想再次给桂军来此突然袭击，果断的命令。也许是上天的眷顾，也许是刘华的运气太好了，部队散开后，刚到桂军阵地的边缘，，就听到桂军吹起了集合号，也许桂军认为山上的已经成了强弩之末，竟然把所有人都集合起来，一位长官在前面进行战前训话，伤员坐在旁边聊着天，一点也不知道危险已经降临到他们的头上。刘华看到这么好的机会，怎么会放手呢？马上命令吹起了冲锋号。“滴答滴答……”随着号声的响起，几十挺轻机枪，几十只冲锋枪排成一排马上喷出了密集的火舌，密集的子弹就像下雨一样。火力的密度实在是太大了，一个子弹匣还没打完，密集的手榴弹又扔了过去。由于桂军的队形实在太密集了，而且没有一点防范，随着枪声的响起，站在外面的士兵纷纷一排一排的倒下，连枪都还没有拿到手里，就带着种种的不服倒在了红军的枪口之下。而站在队伍中间的士兵，刚反应过来，准备开枪还击，可是铺天盖地的手榴弹又落了下来，同样带着不服倒在了一声声爆炸中。这可以说是一场标准的屠杀，只不过拿刀子的是红军，被杀的是桂军。桂军士兵彻底被吓傻了，机灵的马上趴在地上装死，而那些四处乱跑的则被机枪追着打，一个个倒在了地上。高地上的红十八团，正准备拼劲自己的最后一点力量是，突然听到久违的冲锋号声，接着就响起密集的枪声。一直重伤的团长曾春鉴不知从哪里来的力气吼道：“同志们，我们的援兵来了，都冲呀。”300来人的红十八团从高地向四散逃跑的桂军冲去。这场战斗毋庸置疑，以红军的完全胜利而告终，马上就看到老孙笑眯眯的来汇报战果。“报告团长，此战全歼敌人两个团，俘虏120人，缴获12门迫击炮，12挺重机枪，弹药无数。”刘华听着老孙的汇报，也高兴起来。最高兴的要数陈光荣了，要知道这可是一个炮兵连一个重机枪连的装备呀。刘华赶紧命令组建重火力营，当然陈光荣如愿以偿的当上了营长。可是他又皱起了眉头。“团长，这么多装备，没有人呀！你的给我想想办法呀！”他满怀期望的望着自己的团长刘华。“你怎么那么笨呀，不是还有俘虏吗？一个也不放，全部让他们搬弹药，再从全团找一些会打炮和重机枪的人不就行了。快去执行。”刘华笑着对他说道。“是，一定完成任务。”陈光荣笑呵呵的跑开了。这时，看到几个人抬着一付担架向这边走来，刘华猜想一定是十八团领导，赶紧迎了过去，旁边老孙看到担架上的伤员在刘华耳边说道；‘他就是团长曾春鉴。“刘华听了后，赶紧走上前去，握着他的手说道：“曾团长，我是红十团团长刘华，我们来晚了，害的红十八团打成这样。”曾春鉴听了刘华的话后用力说道：“刘团长，不……不晚…我估计……自己……不……不行了……你…你要帮我…带…带好…十八团。”歇了一会，又说道；“从现在……开始……十八……十八团……听……刘团长…的…的……指挥…”说完，安静的闭上了双眼。“曾团长，曾团长……”随着一声声叫喊声，十八团所有的战士都知道自己的团长，牺牲了，都轻轻的抽泣着。“十八团全体集合。”刘华看着悲伤地战士们大声的喊着。很快，近三百人就集中在刘华的面前。“同志们，你们的团长牺牲了，我知道你们很难受，我也很难受。可是我们这样难受，能行吗？敌人会给我们时间难受吗？不会，他们只想着吧我们赶尽杀绝。，我们的很多战友都倒在了这片土地上，倒在敌人的枪口下，我们能善罢甘休吗？回答我。”说完，看着下面的战士。“不能”，战士们异口同声的回答道。“好！不能，那我们应该干什么，都告诉我。”“报仇！报仇……”十八团的战士都愤怒的叫着，连自己团里的战士也跟着喊起来。刘华看到战士们的士气已经恢复，摆摆手说道。“我命令，红十八团现在跟随我部行动，编成一个营，三个连，战士选班长，班长选排长，排长选连长，连长选营长，马上从缴获武器中补充弹药，每个人必须带足弹药，半个小时后出发。很快，又一个精锐的步兵营出现在刘华的面前。赵大河任营长，孙满喜指导员。现在刘华可是弹药充足，人员也充足呀，全团火力在整个红军都是一等一的，就是跟中央军比起来，也毫不逊色。刘华看了看自己手下的三个步兵营，一个火力营，都有一种做梦的感觉，更不用说老孙，陈革命，赵大河等人。刘华回过神来，大声命令道：“我们的红34师现在正在和敌人恶战，所以我们不能袖手旁观，因为我们是红军，红军永远都不会放弃自己的战友，所以我们要去救援，同志们有没有信心和我一起救出红34师、”“有”战士们异口同声的吼道。“好，同志们都是好样的，都是真正的汉子，我命令。”“刘小刚带着侦察排在前面侦查前进，老孙带着一营为第一梯队，警卫排押着俘虏，背着缴获物资和赵大河的三营，火力营居中，陈革命带着二营殿后，现在马上出发，向新宇前进。”随着刘华的一声令下，部队有序的向新宇前进。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 救援红34师 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372617.html",
		"content": "    第十五章救援红34师（一）()就像刘华说得一样，红34师正经受着冰与火的考验。虽然桂军被刘华消灭几个团，但李宗仁不是一个吃亏的人。看到自己逮到红军的尾巴，终于能报一箭之仇了。在他的严令下，桂军自己仅有的一个重炮营都派了出去，对着红军阵地狂轰乱炸。本来满编制的红34师，经过几天的阻击，已经伤亡大半，所有高级干部只有陈树湘一人身负重伤坚持着，人员方面，阵地上能动的还不到一个团，只有700多人了，弹药也极度缺乏，之所以能坚持到现在，全靠着战士们一次次和敌人拼刺刀，人换人，换来的。而这时，从天空向地面望去，在古岭头到新余的路上，一队排着整齐队列的部队正在跑步前进，而箭头方向直指新宇。这只队伍就是刘华率领的红十团。在刘华的鼓舞下，不管是红十团，还是红十八团的战士们，都对救援红34师的战斗充满信心，每个人都嗷嗷叫着向前跑步前进，就连背着物资的俘虏都被感染了，不再有人喊累。前出侦查的刘小刚等人，由于都有一点武术功底，所以他们很快就来到了新圩。刘小刚马上安排部队进行侦查。一侦查，就把他下一大跳，包围34师的竟然有敌人的三个师，而且还加强了一个重炮营。他知道情况比预想的要严重，马上把侦察排所有的人派出去摸清敌人的阵地，自己向中军跑去，向团长汇报这个情况。刘华静静地听着刘小刚的汇报，没有说话，急匆匆赶来的四位营长听完汇报后，也陷入了沉思，要知道，这可是一两万敌人呀，给刘华一个胆子，刘华也不敢和对方打。还是陈革命打破了这种气氛。“团长，要不咱们跟第一次一样，端掉敌人的炮兵，然后对敌人进行轰击，在全团突击，跟上次咱们打谭连芳一样”说完，笑眯眯的看着团长，似乎等着团长的表扬。刘华正在发愁，听到陈革命出这么一个鬼主意，马上急着说道：“你小子是不是活够了，那可是近两万人，就凭咱们这一千多号人，去突击，死都不知道怎么死的。”说完，继续想着办法。陈革命听了团长的话后，吐了吐舌头，继续想着。“等等！刘小刚，你刚才说桂军还加强了一个重炮营。”刘华突然面带笑意的看着刘小刚。搞的老孙等人莫名其妙。“是，团长，一共18门山炮，还有几十门迫击炮。”刘小刚看着团长奇怪的表情认真的回答道。“哈哈，有办法了！刘华大声的叫了出来。”看着老孙等人用奇怪的眼神看着自己，他马上安静下来，对老孙说道。“老孙，你知道整个桂军有多少重炮吗？”老孙摇摇头。“据我说知，整个桂军只有一个重炮营，今天居然全摆在这里了。你想想，如果我们夺下敌人炮兵阵地，不断轰炸敌人，你猜敌人会怎么办？”“敌人一定会猛烈反扑，夺回重炮。毕竟重炮在国内想买都买不到。”老孙抬起头疑惑的回答道。“对呀！我就是要让敌人乱，乱了以后，我们就有机会打开一条通道，等我们找准机会救出34师时，再给他来个反冲锋，乘机脱离敌军侧退，并且把所有的炮都给炸了，你说敌人还敢追击我们吗？”刘华兴奋的说道。“对！就这样！”几个人同时兴奋的叫了起来，连一直沉默不爱说话的老孙也高兴的叫了起来。很快，命令就被下达到所有连队。一营，就是红十团的老底子，占领敌人炮兵阵地，尽量多俘虏敌军炮兵，协助火力营构筑炮兵阵地，连同二营一起守住炮兵阵地，坚决打退敌人的反扑，重机枪全部布置在一二营。听我命令，适机发起反击，并且脱离敌军。剩下所有人随我打开救援通道，尽量用刺刀解决问题，不让敌人发觉。侦察排为主力打开通道。马上执行，红十团马上就像一部战争机器，有序的运转起来。老孙带着一营在侦察排的带领下，很快就摸到敌军的炮兵阵地，在团长的影响下，尽量发挥自己的火力优势，全营所有自动火力一齐开火，几乎一瞬间，炮兵阵地所有站着的人都被打倒。很快，冲锋号也想起来了，一营喊着口号杀了出去，由于炮兵大部分没有配备步兵武器，而敌军根本想不到会有红军袭击自己的炮兵，只是象征性的摆了一个步兵连。就拿一个步兵连，怎么能是刘华最精锐的一营的对手呢？很快，那个步兵连就消失殆尽，而剩下的炮兵，也只能乖乖的举起自己的双手，跪在地上，等着红军的发落。占领炮兵阵地，老孙并没有因为缴获大量的火炮感到高兴，而是赶紧和陈革命一起，围着炮兵阵地构筑防线，防止敌人的反扑。哪些俘虏和大炮，自然就有陈光荣来处理。陈营长还是老一套，不听命令就枪毙，在枪毙几个营长连长后，剩下的俘虏只能乖乖的听话了。心不甘情不愿的将炮口对着自己的部队，等待着红军长官的命令。而此时桂军总指挥部，却乱成一锅粥。在炮兵阵地响起枪声时，还以为是游击队在捣乱，但越听越不对劲，因为哪些火力，都快抵得上自己的两个营了。作为一个靠军功爬到师长位置，并且现在担当总指挥的人，桂军44师师长王赞斌，马上判断是红军主力来了，马上要求给炮兵阵地打电话，并且派了一个精锐营去支援。可是她不知道，正在他思考的时候，红十团已经占领了炮兵阵地。电话怎么能打通了。而就在一二营构筑工事的时候，支援上来的一个营就来了。在两个营长的商量下，在敌人靠近50米后，才发起反击。一阵火力齐射，再加一顿手榴弹，敌人的一个营马上就损失过半，逃了回去。要知道，现在红十团什么都缺，但就是不缺弹药，经过救援红十八团一仗，缴获了大量的弹药，让一直为弹药发愁的的红军指战员再也不用节省弹药，死命的扣动板机。接到前线的报告后，王赞斌都快急疯了，要知道那可是自己桂军中唯一的一个重炮营呀！如果让李，白二位长官知道了，非杀了自己不可。就在王赞斌胡思乱想的时候，一阵熟悉的尖啸声传到了自己的耳朵里。“炮击，快趴下，快趴下…”突然有人大声叫了起来。而自己也不知道被谁压在身下。耳边传来了“轰轰轰……”的爆炸声，王赞斌很快就判断出这是自己重炮营在炮击。“可恶的，你缴获大炮就缴获，还那我们的大炮来打我们自己……我一定不会放过你们的…”王赞斌自言自语道。就在陈光荣的炮击中，王赞斌在自己警卫的护卫下，来到了一个射击死角。看着自己部队在自己炮兵的轰炸下，不断地死亡，减少，心里再滴血呀。“快，快，快命令部队夺回炮兵阵地，在这样下去，部队就要散了。快传我的命令，不惜一切代价夺回炮兵阵地…”王赞斌大声的对身边的参谋吼道。“可是，总指挥，我们只有一个团的预备队呀，其它的部队都在围攻山上的红军呀。”一个作战参谋小声的说道。“那就把部队撤下来，快传命令。”王赞斌看着越来越多的自己人倒在了自己的炮火下，彻底的发火了。“那山上的怎么办呀，如果他们发动反击怎么办呀、”又是那个参谋提醒道。这时的王赞斌终于冷静下来，看着部队在炮火下不断地伤亡，果断的命令道。“留下两个团对山上的红军进行警戒包围，所有部队给我夺回炮兵阵地，全歼敌人，我倒要看看是谁敢在我们桂军头上动土。”说完，露出了一副要吃人的眼神。吓得旁边的参谋都不敢靠近他。就在王赞斌自以为一定能消灭刘华时，刘华却笑了，因为刘华听了刘小刚的侦查汇报后，知道了桂军正在撤出阵地，只留下两个团作为警戒。这么好的机会，刘华能不笑吗？而这时身受重伤的34师师长陈树湘，看着桂军阵地的炮火却蒙了。如果说这时自己援军来了，在炮击敌人，陈树湘死都不信，因为他知道，整个红军虽然有重炮，但没有炮弹，更何况下面是几十门大炮一起轰炸。难道桂军和中央军又打起来了，陈树湘师长不禁为自己可笑的想法笑了一笑。到底是怎么回事呢？就在陈树湘坚持着分析敌情是，一个参谋跑了过来报告说，桂军撤退了，只留了两个团对自己进行警戒包围，。陈树湘笑了笑，就算敌人只留下两个团自己也不可能突围出去呀，现在全师可以行走的部队已经只有500余人了，弹药极度缺乏，每个战士平均只有两发子弹，一直给自己提供火力支援的轻机枪没有一发子弹。想到这里，陈树湘苦笑了一下，命令战士们好好休息，准备给敌人最后一击。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 救援红34师 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372618.html",
		"content": "    第十六章救援红34师（二）()就在陈树湘准备着一会与敌人同归于尽时，突然听到一声声叫喊声。“师长，师长，好消息，好消息，我们的援兵来了，援兵来了……”兴奋声音把沿途休息的战士都吵醒了。“吵什么。没看战士们都在休息吗，你看你，都成什么样了，”陈树湘用微弱的声音对满带笑容的参谋批评道。年轻的参谋并没有因为师长的批评而停下，兴奋地对师长说道。“师长，我们的援军来了，援军来了，红十团来接应我们来了。我们有救了…“看着参谋兴奋地脸，陈树湘吃力的爬了起来，参谋赶紧扶着已经重伤的师长。“师长，我们的援军来了，是红十团，他们来接应我们了，他就是红十团侦察排排长，刘小刚，他是刚刚被派上来联络的。”陈树湘看到眼前一个身背冲锋枪的年轻战士，走向自己并且向自己敬礼‘“报告首长，红十团侦察排排长奉命前来联络，我们团长正在打通通道，很快就会赶来，请首长命令所有战士一会准备突围，报告完毕。”一脸痛苦表情的陈树湘师长终于露出了一丝笑容，他摆了摆手，吃力的说道“刘小刚同志，下面是怎么回事呀，我们应该不会有这么多炮呀，更没有炮弹呀？”说完，就一脸疑惑的看着刘小刚，“报告首长，那是我们缴获敌人重炮营。团长攻下敌人重炮营，希望借此吸引敌人的注意力，把敌人吸引过去，从而打开通道，救援红34师……”刘小刚认真的把自己知道的情况告诉了病重的师长。陈师长听后，伤口的疼痛似乎消失了，马上说道：“快，快跟我说说，具体点。”刘小刚就详细的吧自己团长救援红十八团，夺炮兵阵地等事情告诉了陈师长。“好！好！…好一个刘华，…以一个团，竟然…歼敌那么多，看来红34师有救了。咳…咳…”说完就不停地咳嗽。“陈师长，你不要说话，好好休息，我们团长马上就来了。”刘小刚看着陈树湘不断地咳嗽，马上关心的说道。“团长，我们已经摸到敌人的阵地前了，前面有一个连得敌军，正准备吃晚餐。”侦察排副排长小声的对刘华说道。“好，继续侦查，等到敌人吃晚餐时，你们侦察排干掉敌人哨兵，然后赵大河率领三营围上去，尽量不用枪，马上执行，”刘华命令道。“是，团长。”两人悄悄地离开了刘华。而此时陈革命和老孙却一直骂着陈光荣“不厚道”原来陈光荣在知道这些重炮最后要被炸掉后，就拼命地开炮，敌人远了就用重炮轰，近了就用迫击炮。要知道，桂军可真是富裕呀，炮兵阵地储存的重炮炮弹足够自己挥霍一个晚上，迫击炮炮弹就更多了。在陈光荣的严令下，炮兵们不停地装炮弹，开炮，退膛……炮管打红了，就用水浇，看的炮兵们一个个心痛的要死。陈光荣可不管那么多，除了留下12门迫击炮间歇性发射外，所有的大炮都不断地喷射着炮弹。陈光荣是打得高兴，老孙和陈革命却不高兴了。看到阵地前两三百米处几乎被炮弹完全覆盖，密集的炮弹不断地落在人群之中，每一发炮弹都能掀起一番血雨，可是他们仍然不要命的往前冲。可这有什么用呢？在陈光荣密集炮火的打击下，很少有敌人能冲破这么密集的火力网，就算冲破，也不够老孙两个营塞牙缝。有人要说，桂军就那么傻，是的，桂军虽然不傻，但王赞斌给他们下了死命令，要知道，现在的人命值多少钱呀，只要打赢了，有武器，士兵一抓一大把，害怕没有士兵，所以不顾一切的发起冲锋。当桂军第六团的这个连正蹲在地上吃晚饭的时候，却不知道危险已经慢慢的降临到他们的头上。突然从四周草丛中串出无数的士兵，都拿着上好刺刀的步枪，明晃晃的刺刀全部指着吃饭地桂军士兵，嘴里喊着“缴枪不杀，都不许动。”桂军连长反应也很快，马上就拔出手枪准备反抗。可是他手快，有人手比他更快，侦查排副排长马上奔过去，一刺刀就把它解决了。剩下的士兵在血的教训下。很快就成建制的都投降了。刘华马上命令警卫排押着俘虏去找陈光荣，让他们一会背炮弹，现在刘华也学精了，有人力资源不用，那是傻瓜。轻而易举突破阵地的刘华马上就与前来接应的刘小刚接上头。在刘小刚的带领下，很快就找到受了重伤的陈树湘师长。“报告陈师长，红十团奉中革军委的命令前来接应，请指示。”说完静了一个标准的军力。陈树湘笑了笑。微弱的说道。“刘团长，你们辛苦了。我…我替…34师…感谢你们…现在…我命令…34师…全体…指战员…都…都要听……刘团长…的…指挥…”说完，就带着微笑闭上了眼睛，似乎自己最大的愿望实现了。的确，作为师长，此时最想做的就是要把剩下的战士们带回去，完成党中央交给自己的任务，现在任务完成了，也就没有什么留念的了。“陈师长，陈师长……”刘华静静地看着陈树湘师长的遗体，敬礼的双手一直都没有放下，自己还是不能改变这些人的历史。刘华暗暗感叹道。想到师长临终前的一眼，刘华觉得自己肩膀上的担子越来越重了。沈树清团长的期望，彭总的期望，红十八团全体战士的期望，现在又多了一个34师，自己一定要振作精神，后面也许还有更多的挑战等着自己。刘华暗暗地想着。他深深地吸了一口气。“三营全体战士帮助34师掩埋烈士遗体，我只给你们半个小时时间，半个小时后，全体过来集合。”下完命令，他又向那名年轻的参谋走去，问清楚34师的情况后，刘华又一次沉默了，全师所有营级以上干部全部阵亡，只余下几名连级干部，战士还不到两个营。“34师实在是打的太苦了。”刘华感慨道。想着接下来该怎么办。半小时很快就过去了，看着眼前几百满脸疲倦的红军战士，刘华留下了眼泪。“赵大河，我们不是缴获一个连得装备吗，还有那个连得干粮，马上拿来，让战士们补充弹药和体力，不够的山下还有在救援十八团缴获的，正好派上用场，给你十分钟时间，让战士们休息一下，十分钟后出发。山下的一二营正在拼命呢？我们不能再浪费时间了。”“是，团长。”在黑夜的掩护下，一支特殊的队伍悄悄地在桂军中穿插着。说他们特殊，是因为伤员太多了，其中重伤员几乎就有四五十人，很多人都是互相搀扶着。虽然伤口的疼痛不断地折磨着他们，但队伍中却听不到一丝的吵闹声，呻吟声，他们就是刘华救下的红34师。在侦察排的带领下，刘华很快的就通过了桂军的防守阵地，和前来接应的警卫排碰到了一起。看着抬着的伤员，听着远处不断轰隆的炮声，激烈的枪声，刘华沉默了，如果抬着这么多伤员行军，那样自己怎么摆脱敌人的追击呢？看着眉头紧锁的团长，警卫排排长李小龙说话了。“团长。出了什么是呀？为什么不继续撤退呀。”“我们有这么多伤员，行军速度太慢，敌人很快就会追上，我们必须想个法子呀！”团长刘华感慨道。“团长，就这事，没问题，我帮你解决，”李小龙理直气壮的说道，并且神秘的笑了笑。“你有什么办法！快说…”刘华看着李小龙神秘兮兮的样子，急忙问道。“团长，你忘了，咱们缴获敌人重炮营，重炮可是需要马匹来拉呀，你不知道，我们一共缴获一百多匹骡马，陈营长留下五十匹马拉炮弹，还剩下将近一百匹呢？”听到这里，刘华笑了，直夸李小龙有进步，搞的李小龙都不好意思。就这样，在这将近一百匹骡马的帮助下，在三营长赵大河的率领下，红34师很快消失在刘华的视野里。刘华带着剩下的警卫排，侦察排很快就赶到炮兵阵地，当看到陈光荣都亲自开炮，在看到步兵阵地前一片火海，很少有敌人能突破炮击攻击一二营时。刘华知道自己太多想了，就这样的架势，这样的炮火，桂军就是来在多人也不够炸呀。“看来有大炮就是好呀，就是可惜了这些大炮。”看着炮管都打红了的大炮，刘华感慨道。就在刘华感慨是，陈光荣走了过来。“报告团长，火力营正在奉命打光所有重炮炮弹，在过一个小时，所有重炮炮弹就会打光，”“恩《现在敌人进攻势头怎么样呀？”看着急匆匆赶来的老孙，刘华问道。“团长，刚开始桂军进攻很猛，不过都被陈营长的大炮打回去了，也许敌人伤亡太重，现在进攻的敌人很少，几乎不用步兵，光靠炮兵就把他们打退了。”“很好，现在我命令所有部队撤出阵地，带走所有迫击炮炮弹和一个连得迫击炮，留下侦察排和警卫排……”半个小时过去了。刘华带着一二营，押着背着炮弹的俘虏，已经离开新圩近五里了，而新圩方向这时仍是炮火连天。这是怎么回事呢？看着赶回来的警卫排和侦察排，老孙和陈革命等人好奇的问道。原来，刘华并没有打算炸炮，就像陈光荣所说，这些大炮即使不炸，也基本上到期了。于是刘华并没有带走俘虏的敌人炮兵，当然，愿意参加红军的还是要带走的。在留下警卫排和侦察排后，就对那些俘虏的炮兵说我们的部队就隐藏在附近，让那些炮兵继续开炮，如果有谁停下来，就直接枪毙，刚开始，还真有不要命的，不过在他们刚停，就被藏在附近的红军警卫排的战士们击毙，在打死几个炮兵后，再也没有人敢尝试了，只好乖乖的开炮。而刘小刚李小龙等人却悄悄地溜走了。而桂军看着依然猛烈地炮火，仍然不敢猛烈地进攻，要知道就在开始猛烈地进攻自己已经搭进去两个多团了，只能进行试探性进攻，他们死也想不到，他们的敌人红十团已经带着缴获的炮弹早就撤走了。一个小时过去了，当累的半死的炮兵打完炮弹累的坐在阵地上时，桂军也围了上来，看着躺着一地的自己的炮兵，空空如也的炮弹时，王赞斌一屁股坐在了地上，而这时更坏的消息又来了，被包围的共军全部不知所综。听了这一连窜的消息，王赞斌侧底呆住了，自己的对手到底是什么人呀。他不禁感慨道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 东岸整编",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372619.html",
		"content": "    ()“团长，你说这次咱们不但完成了任务，还缴获了这么多炮弹武器，要是军团长知道了，一定会高兴坏的”已经是火力营营长的陈光荣看着马匹上驼的和俘虏身上背的炮弹，笑嘻嘻的在刘华面前说道。“你说你，都是营长了，开跟原来一样嬉皮笑脸的，成什么样子，再说就把你撤了”刘华看着他高兴的样子狠狠的说道。“别，别呀！团长，我才当上两天呀……”看着陈光荣的样子，刘华忍不住笑了。没再理他，爬上路边的一座小山坡。举起望远镜，看到江边一片火红，看来彭总还在，刘华暗暗想到。又往队伍后面看了看，发现漆黑一片，刘华笑着对跟来的警卫排排长李小龙说道。“看来，王赞斌被咱们打怕了，不敢再派兵追了，呵呵……”“马上传令部队，收集火把，加快行军速度，一定要在天亮前赶到江边，”李小龙应声而去。很快，一个小时过去了，一直为部队开路的侦察排排长刘小刚跑到刘华身边。“报告团长，前面江边听到有枪声，我没敢打草惊蛇，听枪声密度，应该有不少人在交战。”听了刘小刚的汇报，刘华没敢犹豫，赶紧命令道“马上去侦察情况，把情况摸清楚后向我汇报。”看着远去的身影，刘华陷入了沉思，要知道，历史上浮桥就是在今天白天被炸得，而江边的战斗就是被留在东岸的国际师和敌人在做最后的战斗呀，不会命运真的在作弄自己吧，把自己留在这里。想到这里，刘华一阵沮丧。看着眼前走过的一个个伤员，那些都是34师的战士，看到他们经过惨烈的战斗，虽然伤亡惨重，但仍然斗志昂扬的向前走着，看着这些精神饱满的战士，刘华似乎也被打动了。有什么好怕的，老子现在怎么说也有几千人马，刚才不敢改编部队，现在与中央失去联系了，那些部队一经过整编，再加上缴获的这么多的武器，一定又是一支精锐。有这么多人，还怕打不下一片自己的天地，大不了最后回井冈山打游击。想到这里，刘华抬起了头，向前走去。“团长，团长，搞清楚了，我们抓了一个舌头，他说他们是中央军一一二团的，正在攻击国际师剩下的几百人，国际师快坚持不住了。国际师后面还有几百被打散的红军，很多都是八军团的。可是，可是……”刘小刚沮丧的低下了头，没有说下去。看来自己的预想成为现实了，刘华拍了拍小刚的肩膀说道。“是不是浮桥被炸断了？”刘华冷冷的问道。刘小刚点点头。看着一脸沮丧的小刚，刘华知道自己必须振作起来，给战士们做个榜样。“小刚，你相信我吗？”刘小刚点点头，仍是没有一丝表情。“既然相信我，那你就给我打起精神来，不就是浮桥被炸了吗？大不了咱们打回根据地，咱们这么多人，弹药这么充足，有什么好怕的，相信我，我一定会带领大家走出去的。”刘华认真的说道。“团长，我相信你，大不了咱们回井冈山打游击。”小刚抬起头，不在沮丧，稳稳地说道。看着刘小刚很快的从沮丧中恢复过来，刘华很高兴。“好了，去把几个营长叫来，我们开一个短会。”你们应该都知道了吧，现在我们被困在东岸了，都说说该怎么办吧？“刘华看着沉默的众人，打破了沉寂说道。“团长，你说吧！我们都听你的。”“都听你的，团长，你就说吧”，陈光荣听了陈革命的话后附和道。“好吧，我觉得我们应该救下东岸所有的部队，人越多越好，那样我们就有足够的兵力突出重围，然后打回根据地，策应中央突围，再想办法找到电台，和中央取得联系。让中央指示我们的下一步行动。”说完就看着一脸沉默的众人。“我同意”老孙第一个说道“同意”“同意”……很快，开会的几个人都同意了。“好，既然大家都同意，我命令老孙带着一二三营救出被困国际师，记住，一定要全歼敌人，不能让他们通风报信，陈光荣带领炮兵收拢所有被打散的红军，一会进行整编。侦察排全部散出去，把伤员的马匹骑上，发现敌情立即报告，所有俘虏交友34师看管，34师趁机好好休整，一会整编就能上战场。警卫排随我行动，马上执行。”“是”众人齐声喊道。救援国际师的战斗很快就打响了，并且很快就结束了，打得很彻底。三个营包围一一二团后，所有火力一齐开火，瞬间，一一二团就倒下一半。三个营马上扑了上去，很快，这个团就崩溃了。剩下的一百多人全部投降。随着战场慢慢的安静下来。经过警卫排的收容，近一千衣衫褴喽的红军战士站在了刘华的面前。很明显，站在眼前的红军有三拨人：满脸硝烟的一定是刚从阵地上下来的国际师，人数有三百多人，而一脸麻木，有的甚至连枪都没有，不用想，那一定是八军团的散兵了，人数最多，有近五百人。而最后一拨人就让刘华不懂了，都是30左右的老红军，人数有近百人。看着眼前的士兵，刘华大声说道，“现在我以红十团团长的身份整编你们，有没有人不服”。看着眼前沉默的战士。“现在我命令所有连级以上或者曾经担任过连级以上的干部出列。”很快，国际师那边站出几个战士，都是连级干部。八军团那边就更少了，估计所有干部都战死了。令刘华奇怪的是，那些老兵中几乎有一半都站出来了。原红一军团团长高原，原红三军团副团长王南湖，原红五军团副团长陈大忠，原红八军团师副政委李清……听完这些人的汇报后，刘华马上就呆了，这些都是什么人呀！我的天呀。看着团长又开始发呆，老孙提醒道“团长，那些人都是因为肃反被降职的，不知道怎么了，没有过江。“好，现在我命令，高原为红十团四营长，所部官兵为洪34余部，王南湖为红十团五营长，所部官兵为少共国际师余部，并从八军团残部补充200名官兵，赵大河的三营也补充200名八军团残部，任命陈大中为六营长，以八军团余下一百与余人和剩下所有红军干部再加上所有愿意参加红军的俘虏组成。警卫排，侦察排从各营选拔官兵，组成警卫连，侦察连，给你们半小时整编部队，战士选班长，班长选排长，连长由营长任命，都必须设置副职。所有人员从缴获武器弹药中补充，必须要弹药充足。半个小时后集合，到时我要看到精神饱满的七个主力营。”“是，坚决完成任务。”所有被任命的干部齐声喊道。说完后，来到李清身边，“李政委，你能不能就到团部担任代政委一职，从我被任命团长开始，红十团就一直没有政委，可以吗？”说完，就看着李清。李清本来还为刘华不给他安排职务不高兴，看到刘华竟然亲自找到他，让他当团政委，能不激动吗？“团长，既然你那么信任我，我一定配合好你的工作，当好代政委。”李清激动的回答到。看着眼前经过整编的部队，刘华就像做梦一样，这可是六个步兵营，一个火力营，两个直属连队（缺侦察一个排）每个步兵营都是满编制的500人，全团共计3500余人，这可是红军两个主力团都不止呀。说起火力配备，那就更不得了了。由于缴获很多，每个步兵班都有一挺轻机枪，火力营包括一个12门迫击炮的炮兵连，两个各12挺重机枪的机枪连，弹药就更足了，炮弹多的打不玩，子弹每人100发还有剩余，……放眼整个红军，一个师的火力都比不上刘华的红十团，除了重火力外，在轻火力方面只会比中央军一个师好。看着眼前的战士，刘华呆了。李清也呆了，这还是一个团吗？“同志们，我是红十团团长刘华，你们当中应该有很多人听说过十团吧！在古岭头全歼敌人四个团，然后又和十一团歼灭中央军一个师有一个团，就在昨天，我们有一次歼灭桂军两个团，而就在刚才我们又全歼中央军一个团。你们听了我的话应该很难相信吧！可是我告诉你，那都是真的，看看你们手中的步枪子弹……那都是这两天缴获的。我说这么多并不是邀功，我只想说，原来我们只有一千来人，而且弹药缺乏，我们都能打胜仗，今天呢？我们有3500多人，武器精良，弹药充足，我们还有什么好怕的，不就是被几万人包围了吗？不就是我们都被留在了湘江东岸吗？有什么了不起，大不了咱们再杀回根据地。”看着下面沉默的战士，刘华大声吼道。“同志们，你们愿意坐在这里等着敌人来抓吗？”“不愿意”看着回答不一的战士们，刘华又吼道“大声回答我，愿意不愿意。”“不愿意”“好，都不愿意，同志们有没有信心跟我杀回根据地，重建家园。”“有”……看着战士们士气马上被刘华的几句话调动起来，李清彻底服了，自己的搭档不但心胸开阔，会打仗，思想工作都这么厉害，看来以后要多学习了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 再占兴安",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372620.html",
		"content": "    ()漆黑的夜晚中，一队奇怪的队伍默默地行进着，兵锋直指兴安。没有火把，没有说话声，有的只是战士们的喘气声，马匹的呼呼声……队伍前方一里处仍然是刘华引以为豪的已经升为侦察连的一排，那可是红十团的老侦察排，拥有着丰富的作战经验。刘小刚带着手下的几十个战士，不断地变化着队形，交替掩护着前进，很快，一座隐隐约约的县城城墙轮廓出现在他们的视野里。城墙上不时的走过一队队巡逻的士兵，每隔几米，都竖着一只火把，把城墙照的明亮。这就是兴安县城，刘小刚看到敌人防守这么的严密，不禁摇了摇头。“一排长，你们继续探查敌情，我去找团长汇报一下情况，注意，不要打草惊蛇。”刘小刚提醒道。“团长，侦察排已经到了兴安城下，侦察连一排正隐蔽在城下，县城敌人防守非常严密，防守县城的好像是一个团。”“政委，看来敌人被我们上次偷袭打怕了，防守部队竟然增加到一个团，湘军可真看得起我们，又给我们送武器了，呵呵……”团长听了小刚的汇报后，笑着对代理政委李清说道。“团长，毕竟敌人是一个整团，我们不能轻敌呀！”李清虽然对刘华很佩服，但毕竟敌人是一个团，还是谨慎的向刘华提醒道。刘华看着政委严肃的样子，没有再笑，静静的想着。“团长，不如我们绕过兴安县城怎么样？”看着眉头紧锁的团长，李清提醒道。“绕过，为什么？那可是一个团的装备呀！不要白不要，再说，咱们上次到兴安都没有挖点浮财，要知道咱们部队缺的就是经费，兴安可是一个富县，而且没被红军占领过，一定富得流油。”看着刘华充满贪婪的眼神，李清差点笑出声来，这还是一个主力团团长说的话吗？简直……“团长，那你说说该怎么打吧！那可是敌人一个团呀！”李清清醒了一下头脑，提醒道。“还是偷袭，咱们俘虏里和刚参加红军的很多新战士里不是有很多**士兵吗？咱们就伪装成中央军一一二团的一个营，押送共军的俘虏，要知道，咱们知道他们的口令，咱们又是中央军，害怕他们，进城后，主要由陈革命的二营去抓县长，警察局长等人，他们营很多人对兴安很熟悉，其他人都和我一起包围敌军团部和部队，尽量缴械，反抗的人一律执行战场纪律。”“偷袭部队就用警卫连和侦察连，全部换成中央军军装，俘虏就用我军的伤员，马上执行，半小时后在城外两里处集结。其他部队在解决城墙上部队后马上进城，偷袭时尽量不用枪。”看着几个营长一个个走开，刘华突然叫了一声“陈革命留一下。”看着刘华在这么短的时间内把任务布置的清清楚楚，李清不禁叹道：“真是一位不可多得的将领呀！”“政委！政委！怎么了？”看着发呆的政委，刘华拍了拍李清的肩膀提醒道。“额，没事！没事！团长，有什么是吗？”李清不好意思的反应过来。“政委，还真有事情需要你去做一下！”“团长，有什么事你就说吧！”李清看着刘华认真的说道。“政委，一会二营会去抓县长等人，我想让你跟着二营，再抓住那些人后，一定要挖浮财，把他们从老乡那里压榨来的钱都吐出来，所有银元黄金留下，就交由你保管，粮食带一部分，其他全部分给老百姓，战后我会抽一部分战士组成辎重连，就由你先帮着代理怎么样？”“团长，保证完成任务？”李清激动的说道，要知道，资金对于红军队伍是多么重要，团长既然交给自己，那说明团长并没有把自己这个代理政委当摆设，而是真正的相信自己，能不激动吗？看着眼前换完装备的警卫连侦察连，刘华大声命令到“全体都有，跑步走。”“排长，你看，那边跑过来一群人！”一个站在城墙上的小兵对着门楼里取暖的排长喊道。“大冷天的，觉都不让人睡，又怎么了，如果谎报军情看老子怎么收拾你！”边走边骂骂咧咧的骂着。“排长，你看，打着火把的，都快到城门口了。”小兵看到排长上来了，赶紧指到。“罗嗦，老子又不是瞎子，那么多火把，老子看不到。”排长拿着执勤的望远镜瞅着。只见一队穿着中央军军服的士兵整齐的向这边跑来。排长吓了一跳，赶紧吼道：“快出城看看，怎么回事？”边说边跑。他可不想招惹上中央军，要知道，中央军可是蒋大总统的嫡系，咱可惹不起。看到中央军的士兵停了下来，排长赶紧迎了上去，说道；“不知道长官是哪个不对的，到此地有何贵干呀！”排长看着带队的营长谄媚的说道。“我们是中央军一一二团的，奉团坐命令，押送一些俘虏到兴安县城看守，等战事结束后在押回，我们主力部队已经过江追击共军了，还望老弟通融通融。”刘华笑眯眯的回答道。“哪里！哪里，原来是一一二团的兄弟们呀，快请，快请进。”看着他们押送的共军俘虏，排长眼睛都直了。要知道，现在抓住一个共军俘虏，可是有很多赏银的，而自己只能流口水。就在那个排长流着口水想着时，他不知道，刘华的侦察排已经悄悄地把执勤的湘军围了起来，就等着自己团长一声令下。刘华看到自己人已经到位，马上一个转身，将愣在当场的排长的枪给下了，排长感觉自己被袭击，刚要大叫时，一只手枪顶着自己的嘴巴，自己只能用惊恐的眼神看着中央军的营长，难道湘军又和中央军打起来了。答案很快就被解开了。“我们是中国工农红军，你们已经被包围了，马上缴枪投降。”刘华大声吼道。“快，快放下武器，”被刘华用枪顶着的排长急切的说道，深怕自己的小命因为共军长官不高兴丢了，赶紧对手下的人叫道。刘华看着排长那么识相，拿开自己的手枪，笑咪咪的说道。“不错嘛，你们有没有人想立功赎罪呀，帮我做完事情，每人发十块大洋。”听了红军长官话的湘军俘虏们，马上露出了贪婪的眼光，马上答应下来。很快，所有的部队都分到几个俘虏，在他们的带领下，部队轻车熟路的占领着城内的各个要点。老孙等人在俘虏的带领下，很快就包围了军营。看着湘军的军营，老孙叹道；“这湘军还没被打疼呀，军营竟然连个哨兵巡逻的都没有。”这并不是湘军不谨慎，毕竟是在大后方，又有城墙和城墙上的巡逻兵，就算来偷袭，自己也有时间准备，就没有安排哨兵，晚饭吃完，都回营休息去了。这么好的机会，老孙等人怎么会放弃呢？马上给个连分配任务。很快，军营就被老孙等人轻松占领，有很多地方，敌人甚至还没有醒来，所有武器就被收缴了，面对黑洞洞的枪口，只能投降。但有的也发生了激烈的枪战，原来是六营陈大中部很多人原来就是俘虏构成，在偷袭时，弄出响声，被敌人发觉，就打了起来，直到最后一营前来增援，才消灭敌人。此战共歼敌一个团，消灭400多人，俘虏800余人，缴获武器弹药无数。看着码成堆的武器弹药，老孙赵大河没什么，因为他们跟着刘华，见得多了，但新任命的几个营长就激动了，这可是他们自从长征以来第一次看到胜仗，第一次看到这么多缴获呀！从此以后，他们对刘华就更加佩服，最终都成为刘华手下的大将。此时，刘华带着警卫连侦查连在湘军排长的带领下直奔团部而去。此时的湘军团长胡军正抱着本地县长送来的一个本地少女睡的正香，突然被一阵枪声枪声吵醒。“团长，团长，不好了，中央军打进城了！”一个参谋急匆匆的跑进胡军的卧室，连门都忘记敲。“什么，你说什么，什么中央军打进来了？”团长疑惑的看着参谋。“团长，不好了中央军在向我们进攻，刚才的枪声就是在军营方向，刚才我看到一个营的中央军正向团部奔来。”参谋有详细的说了一遍。“什么，一个营？快让警卫连防守，快呀！”就在胡军大吼大叫的时候，“碰”的一声踹门声传到耳朵里。“不许动，缴枪不杀，你们已经被包围了。”胡军抬起头，看到一个个黑洞洞的枪口对着自己，拿枪的正是中央军士兵。“不知贵部是哪个部分的？为什么要向湘军进攻。”胡军还带着意思侥幸小声的对着拿枪的战士问道。“我们是中国工农红军。缴枪不杀。”听了这句话，胡军一下子晕了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 联系中央",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372621.html",
		"content": "    ()看着下面站着的营连长，每个人都笑眯眯的交谈着刘华说道：“政委，你跟他们通报一下战果吧！”看着刘华冷静的样子，李清更加佩服了，这才叫坐怀不乱。“此战我们悄无声息的攻下了兴安县城，全歼敌人一个团，其中俘虏将近一千人，缴获无数，其中重机枪6挺，轻机枪30挺，步枪弹药无数，更重要的是我们缴获敌人一部电台。缴获敌人物资和敌人县长等人的浮财正在进行中，我方共阵亡45人，受伤一百余人。”听着这样打的战果，下面的人就更加激动了看着下面兴奋的人群刘华说道。“占领兴安是咱们部队整编以来第一个胜仗，打出了我们的士气，经过此仗，更加坚定了我们一定要突出敌人包围的信念，现在，敌人还不知道我们已经占领兴安，所以我们要乘机好好休整一下，下面我宣布一下任命。”“从各营抽取一个班，组成我们的辎重连，任命李小武为连长。再从各营分别抽取两个班的干部战士，组成新兵营，由何铁担任营长，各营所缺人员由俘虏补充。现在所有的政工干部，马上到俘虏里把敌人军官分开关押，进行诉苦，谈心等活动，尽量动员他们参加红军。”“团长，谈心我们都知道，可是诉苦是……？”政委李清看着团长疑惑的问道。遭了，诉苦可是解放军的时候才出现的呀，唉！既然说了，那就用上吧，要知道诉苦运动可是解放军动员俘虏的最重要的法宝呀！刘华暗暗的想到。“额！政委，这诉苦就是把大伙集中起来，诉说资本家，地主给自己家人带来的苦难，让他们明白自己所受的苦都是蒋介石反动统治带给他们的……”李清越听越兴奋，如果真的按照团长所说的办，那么那些俘虏一定会有很多人参军，自己以后再也不会为兵员发愁了，真不知道，刘华是怎么现出来的。“团长，你说的这个诉苦我们红军好像没有进行过，你是怎么想的？”李清问道。“额这很简单呀！要知道我们中国古代就有很多这样的例子呀！你去看看历史，应该会看到很多。”刘华不想说太多，模模糊糊的回答道。李清看到团长不想说，就没再追问，转身去安排做俘虏工作。“政委，等等，我们不是缴获敌人一部电台吗？看看部队有没有会操作电台的，咱们试试和中央联系一下？”李清听后，眼睛一亮，“团长，不瞒你说，我原来就是操作电台的，我会。”那我们一会就试着和中央联系一下，现在该去吃饭了。这时的中央红军正在通道地区进行休整，在通道的县政府大堂，中央领导人和几个军团长正坐在一起。显然，气氛很不对劲，屋子里很多人都闷闷的抽着烟，满屋子烟雾缭绕。“大家都说话呀！这可关系到我们红军的未来呀！”周副主席看着眉头紧锁的众人说道。“有什么好说的，还是按照既定方案与二六军团会合，重建根据地。”博古抢着回答到。“我觉得不妥，很多情报显示敌人已经在我们的去路上布置了重兵，正等着我们上套了？”老毛实在是看不下去了，提醒道。“老毛，你不要危言耸听，情况没那么严重？”博古并没有领情，“我危言耸听？”老毛彻底火了。“现在人人都知道蒋介石布置了重兵等着我们前去送死，难道我们就等着蒋介石拿到来杀我们吗？还有湘江战役，你们带那么多东西，那些大炮，石印机有什么用？本该一天走完的路程却走了四天，就在这四天我们牺牲了多少人呀，整整三万多人呀？三万多名优秀的指战员就这样没了。”想到自己辛辛苦苦拉起的队伍，被他们这样打没了，老毛不禁拍起了桌子。“老毛，先消消火，我们先要讨论一下我们以后的去向？”恩来站起来安慰道。“必须改组领导机构，要不然，我们走到哪，都会被敌人追着打。”彭总终于忍不住了把心里话说了出来。“怎么改，一直以来不就是我们三人团指挥吗？有什么问题？”博古听了以后叫道。看到彭总提到改组三人团，王稼祥赶紧接到：“我同意彭总的提议，李德同志已经不适合呆在三人团了。”“为什么，要知道李德同志可是共产国际派来的代表。”“李德同志只是顾问，不是代表，在红军里他只有建议权，没有决策权，所以必须退出最高三人团。”王稼祥再一次说道。博古终于屈服了。“好吧！我同意，那应该有谁补充进来呢？”“我建议由朱德同志进入最高三人团，朱德同志作为红军总司令，红军之父，有能力也有权利进入最高三人团。”沉默的老毛终于又说话了。“我同意同志的建议，由朱总司令补充进最高三人团。”沉默已久的周副主席终于说话了。很快，所有人都同意了，在朱总司令拿出种种证据的情况下，博古终于放弃了和二六军团会合的企图。“滴答，滴答……”何兴华不断地调整着各个波段，希望能听到一些敌人的情报，就在他以为今天又会一无所获，准备交班时，一阵隐隐约约的呼叫声传到了他的耳朵里。“有情况。”何兴华立即冷静下来，搜寻着这个微弱的信号。作为中央电台台长的陈赓也来到了何兴华的身边。“兴华，什么情况？”“好像有人呼叫我们？”“额，快搜寻，一定要找到。”说完拿起旁边的备用电台耳机也开始搜寻“红星，红星，听到请回答……”一阵呼叫声再次传到何兴华的耳朵里。“台长，找到他们了，他们正在呼叫我们。”“马上问清楚他们是谁？”陈赓赶紧命令。“我是红星，我是红星，请问你们是谁，请问你们是谁？”“团长，中央回电了，他问我们是谁？”“什么？通了，好！赶紧回答，我是刘华。”刘华激动的跑了出来说道。“红星红星，我是刘华，我是刘华，听到请回答？”“刘华，刘华……”陈赓默默地念着这个名字。“什么？刘华？继续保持联系，不要断了？”说玩，风一样的跑出电台室，直奔会议室。“报告。”会议室所有人都盯着门口的陈赓。看着他激动的样子，周副主席说道；“陈赓同志，出什么事情了，看把你高兴的。”“报告各位首长，我们联系上红十团了。”“什么，红十团，刘华没死，我就知道这小子命大，走，去看看。”彭总第一个站起来叫道，也不管开会纪律，第一个走了出去。老毛也跟了出去，其他与会者也纷纷跟着来到电台。“问问他们现在在哪里？部队情况怎么样了。”老毛也激动的不再管那些规矩，对陈赓命令道。“首长，我部现在有官兵近4000人，于昨晚占领兴安县城，并在救援过程中合计全歼敌人五个团，其中红十八团团长牺牲，红34师所有营级以上干部全部牺牲，请首长指示下一步行动？”看着刘华发来的电报，每个人都激动了，凭一个团救出那么多红军战士，还歼灭那么多敌人，怎么能不让他们高兴呢？看着拿着电报手指颤抖的恩来，老毛笑着说道：“红十团果然是我们的英雄团队呀！刘华那小子真不错，打的这么好？老总，恩来，你看咱们该怎么对待他们呀！让他们过江肯定是不行的呀。”已经取得一些话语权的问道。“各位首长，现在部队人员来自很多部队，为了便于指挥，请求重新编组，确定番号。”看着刚发过来的电报，每个人都沉默了。“我看给一个独立团的番号吧！”恩来提醒道。“恩来，咱们是不是太小气了，人家可有4000人马，都一个师了，你才给一个团的番号？”老毛笑着说道。“我看给他们一个独立师的番号。”朱老总想了一会说道。“恩，我看可以！”老毛听到老总的提议后说道。“我同意，那就任命刘华为师长，其他干部任命马上上报。”周副主席马上命令道，博古等人想说什么最终没说出来。“刘华所部改编为中国工农红军独立师，刘华同志为师长，其他干部任命请马上上报，在进行任命。”看着中央的来电，刘华都懵了，自己成师长了。“政委，你看我写的干部名单，你看一下，同意就发出去吧！独立师政委：李清一团长：孙兴邦，政委：赵大河，参谋长：陈革命二团长：高原，政委：陈大中，参谋长：王南湖每团下辖三个营，团长政委参谋长分别兼任营长。重火力营营长陈光荣，指导员朱平，下辖一个炮兵连，两个重机枪连新兵营营长何铁，指导员彭清师直属侦察连连长刘小刚警卫连连长李小龙辎重连连长李小武“这些人好像在哪里听过呀？”朱老总疑惑的问道。“老总，你忘了，他们很多人都是原来主力团的团长，副团长，李清还担任过师政委，不过都被肃反了，刘华这小子还真敢用人。”老毛提醒道。“额，我想起来了，这些人我正准备启用，竟被刘华这小子抢去了，我看这些人可以，恩来，你看呢？”“我也同意。”“老总，他们以后作战我们怎么指挥呀！”周副主席又问道。“恩，我看就让他们独立作战，尽量多托一些敌人，给我们打掩护，一定要让它们保存实力，尽量保存自己。”“我看可以，刘华这小子打仗很巧，我们就用人不疑，疑人不用，”老毛也提醒道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 中央独立师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372622.html",
		"content": "    ()“中央基本同意所有干部任命，以后独立师需独立作战，尽量保存自己，自己决定发展方向，有重要情况可向中央请示；独立师在自行作战时应尽量以掩护中央突围为主，在军事指挥方面应以刘华同志意见为主；独立师以后直属中央指挥，望取得更多胜利。”看着中央发来的电报，刘华手都在发抖，自主作战，这是对自己的多大的信任呀！李清看着手里的电报也在发呆，自己因为刘华从一个犯人一下子变成团政委，又从团政委一跃成为师政委，还直接归中央指挥，看来跟着刘华果然是对的，以后自己一定要好好配合师长的工作。就在这时，让人更高兴的事情又来了。“团长，团长，发财了，我们发财了！”来人是已经被任命的一团参谋长陈革命。“叫错了，应该叫师长了，刚我们和中央取得了联系，我们被改编为中央独立师，刘华同志被任命为师长，你已经是一团参谋长兼二营长。”李清笑着提醒道。“什么？师长，师长，这次我们发了，还有政委，你们过去看看呀！我们发财了。”刘华和李清跟着陈革命来到县政府大堂，只见地上堆满一筐筐银元，桌之上整整齐齐的摆着几百根小黄鱼。“师长，政委你不知道，我们把这些家伙抓了以后问他们钱在哪里，他们死活都不说，最后还是我们自己挖出来的。”县长家挖出30万银元，45跟小黄鱼警察局长家里挖出20万银元，40根小黄鱼保安团司令家挖出35万银元，30根小黄鱼党部书记家里挖出20万银元，35根小黄鱼税务局局长家挖出50万银元，30跟小黄鱼一共170万银元，180跟小黄鱼。”“团长，我长这么大，还从来没看到过这么多钱，我现在终于知道我们为什么那么穷，原来都被这帮家伙搜刮走了。”“政委，没想到一个兴安都这么富裕，我们这次捡了一个大便宜了，呵呵，以后就不用愁没有军费买药品等物资了。”“是呀，师长，说真的，我也没有想到。”“马上召集所有营以上干部来开会。”刘华命令道。看到所有人都到齐了，刘华说道。“现在我要告诉你们两件事情，都是喜事额！”说完，笑眯眯的看着大家。“团长，有什么喜事你家快说呀！别掉我们胃口呀！已经对刘华佩服的五体投地的高原还不知道自己团长已经升官了。“好吧！第一个消息就是各位都升官了，中央已经把我们改编为中央独立师，现在我宣布任命：独立师政委：李清一团长：孙兴邦，政委：赵大河，参谋长：陈革命二团长：高原，政委：陈大中，参谋长：王南湖每团下辖三个营，团长政委参谋长分别兼任营长。重火力营营长陈光荣，指导员朱平，下辖一个炮兵连，两个重机枪连新兵营营长何铁，指导员彭清师直属侦察连连长刘小刚警卫连连长李小龙辎重连连长李小武各营营长不变，一段时间后再有副职接任。看着各营营长笑眯眯的表情，接着宣布“经过陈革命二营的努力，我们在兴安的缴获可以说用惊人来说，下面就由政委向大家做一个通报吧！”“同志们，经过全军的努力我们在兴安共缴获武器弹药无数，最重要的是我们的二营帮我们挖的浮财更是惊人，其中银元170万元，小黄鱼180根。这可是一笔巨大的收获呀。”听了政委的话，已经激动不已的众人差点高兴的跳了起来。“同志们，由于现在我们缴获大量物资，所以辎重连必须加强，我决定再从各营抽一个战斗班加入辎重连。政委，现在我们的被服军装基本已经损坏，所以我们要乘机大量抢购布匹等物资，要求战士们必须每人一套棉衣裤，两双军鞋，一套被服，我们要有多少要多少，发动城里百姓也帮忙，一定要在明天晚上前准备完成。”“何铁，现在新兵营情况怎么样了？”刘华看到新兵营营长何铁，就问道。“团长，额，不对不对，师长，你说的那个方法可真行，经过几个小时的诉苦，已经有进300人参加红军了，我想，如果在经过半天，新兵营一定会满员的。”“恩，不错，你记着，一定要给我带好新兵营，尽快让他们融入红军，过几天就把武器发给他们，一定要吧新兵营带成主力营，以后部队一定会扩编，到时候新兵营就会扩成团，你一定要注意。”“是，师长，我一定吧新兵营带成我军的主力营。”刘华看着手下的一群将领，笑了笑。“好了，你们马上回到自己部队宣布中央的决定，现在我们处在包围圈内，就不能召开独立师成立大会了，以后一定补上。散会。”这使得兴安县城可热闹了，在辎重连得带领下，李小武几乎把兴安所有的布匹全买光，让后有挨家挨户的宣传做军装，做一套一块银元，要知道现在因缘的购买力可是很强大的，在利益的诱惑下，百姓们排着队到各处领布匹做军装。独立师除了警戒部队以外，所有部队开始休息，吃饭，洗澡……从红军长征开始，部队基本就没有休息过，现在终于可以休息一下了，在刘华的安排下，每个战士领到一块银元，购买自己需要的东西，吃一些小吃……随着一阵强光刺激着自己的眼睛，刘华睁开了自己朦胧的眼睛，连续作战几天，终于睡了一次安稳的觉，刘华感觉特舒服，洗了一把脸，开始在院子里跑起圈来。一直到自己赶到肚子饿了，才走出院门，正好和迎面走来的政委碰了个正着。“政委，出什么事了？这么着急？”刘华看到皱起眉头的政委问道。“湘军好像已经察觉兴安县城有问题，今天早上发来电报询问，我回电一切安好，可就在刚才，侦察连回报说敌人一个营正向县城这边赶来，离县城还有15里左右。”“敌人有后续部队吗？”“侦察连报告说没有。”“好，既然没有后续部队，敌人来送死，我们就先收下这个礼物，再撤军怎么样？”刘华并没有那么紧张。“也只能这样了。”李清摇摇头无赖的说道。“对了，政委，被服和俘虏工作做的怎么样了。”“很好，被服到我刚来时，已经有6000多套了，俘虏已经转化了600多人，有大约150人分到各营，其他全部在新兵营。”“恩！剩下的俘虏不要转化了，全部关进监狱，被服要继续，一直到我们撤军，先给每名战士发一套，剩下全部交给辎重连，还有尽量购买药品。”“知道了，这些我去安排，你就放心去打仗吧！”政委笑呵呵的拍着刘华的肩膀说道。刘华趴在山顶，拿着望远镜一直盯着远方的敌军，而在山腰，埋伏着刘华的二团，静静地等着敌人进入埋伏圈。很快，敌营长骑着一匹马进入刘华的视野，刘华放下望远镜，拿起身旁的一杆步枪，由于很长时间没有进行狙击了，刘华想试试自己到底还行不行。“碰”的一声枪响，哼着歌谣的营长捂着自己的胸口，带着一脸不甘掉下马匹。马上，所有步枪轻机枪瞬间开始射击，步枪手在射完一轮后，马上投出自己准备已久的手榴弹，正准备进行第二轮投弹，冲锋号响了。这简直又是一场单方面的屠杀，在敌军还没有反应过来的情况下，已经被红军疯狂的扫射打到一半，而正当趴下准备还击，一片手榴弹组成的弹雨又袭击过来，已经伤亡过半的敌军经过手榴弹的轰炸后，能站起来的已经很少了，所以刘华及时的吹起了冲锋号。战果很快就统计出来了，共击毙敌人450余人，只有几十个受伤的还活着，缴获轻机枪10挺，步枪冲锋枪共计400只，弹药无数，而己方只有几人受轻伤，还是在冲锋的路上被绊倒的。看着这样的战果，战士们都疯狂了，高兴地叫着。一个个高兴的打扫战场，很快就扛着战利品，向兴安县城走去。留下一地的敌军尸体。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 围城打援",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372623.html",
		"content": "    政委李清自从刘华带着二团离开县城后，就一直站在城楼上拿着望远镜看着远方。就这样一直守在城楼上，听到大约两分钟的枪声后，就平息了。要知道，现在政委就害怕出现重大伤亡，部队处于转战中，如果有重伤员，一定会减缓部队行军速度和灵活度。听到枪声很快结束，政委知道自己的部队已经取得胜利，现在唯一担心的就是部队的伤亡。很快，远处出现一队队伍，向县城开来。看到部队没有担架，紧张的心终于放下了，赶紧跑下城楼去迎接师长。“政委，你怎么出城来了？城里现在情况怎么样呀！”看到师长跟自己一见面，就关心自己，李清不由一阵感动。“师长，县城一切正常，伏击战打得怎么样呀？部队伤亡大吗？”感动归感动，李清马上回到正题赶紧问道。“政委，不要担心，有师长亲自出马，你还担心，此仗我们全盛，全歼敌人一个营，缴获全营的装备，我们只有几个战士在冲锋时被绊倒，受了点轻伤，没有阵亡。”二团长高原看到政委急切的样子，赶紧回答道。“好，好，同志们都是好样的，快，快进城，炊事班买了几口肥猪，已经做好了午餐，正等着你们得胜归来呢？快，快进城。”李清听了后激动的说道。“政委，通过审讯俘虏，湘军刘建绪好像已经发觉兴安县城不对劲，已经有所防备了。”我决定我们晚上撤退，咱们讨论一下向哪里进攻？“恩，已经在这里呆了一天一夜了，是该走了，。同时，也是时候，该让敌人知道我们独立师的存在了。”李清笑呵呵的对师长说道，顺便摊开了缴获湘军的地图。两人的目光同时落在了井冈山这里。“小龙，马上通知几个团领导和直属部队的干部前来开会。”经过和政委的商量，两人决定打回井冈山，吸引敌人回援，减轻中央红军的压力，而要想回井冈山，必须先攻下敌人防守严密的重镇茶陵。“同志们，刚才我和政委商量了一下，我们为了更好的牵制敌人主力，减轻中央红军的压力，我们决定打回根据地，给蒋介石以重创，乘机鼓舞根据地坚持游击的游击队。”听了团长的话，几位主官马上兴奋起来，要打回根据地，这可是自己自从长征开始以后一直梦想的事呀，现在自己的师长要带自己打回根据地，能不高兴吗？都抢着说到：“师长，我们一定会给敌人以重创的，师长。”看着下面跃跃欲试的几位主官。刘华也笑了。“好，既然大家这么有信心，现在我命令，一团为全师先锋，其中以侦查一排为前导，直奔茶陵，到了茶陵先将敌人包围，包围以后就进行攻击，不能强攻，也不能出现伤亡，只需要给敌人压力就行，让他们不断求援，让炮兵连随你行动。新兵营警卫连，侦察连一二排，火力营，辎重押送辎重随我跟进，二团殿后，一团与辎重间距十里，二团与中军间距五里，吃完晚饭后，休息一个小时，九点出发，奔袭茶陵。”“是，团长。”几个人齐声叫道。在漆黑的夜色中，一团的战士们在，政委等人的鼓励下，喘着粗气奔跑着，炮兵连的战士们也不甘落后，赶着马匹紧紧地跟在一团后面。经过几个小时的行军，看着战士们的步伐逐渐沉重起来。老孙适时的让战士们停下来，由行军改为普通行军，就这样，换过两轮后，天已经快亮了，而茶陵的轮廓已经映入了老孙等人的眼里。“现在我命令，二营从正面包围攻击，三营从背面进行包围攻击，炮兵连马上构筑阵地，听我命令，进行炮击。一营作为预备队。”老孙冷静的命令道。作为一个曾经的指战员，老孙能猜到自己师长这次应该不光拿下茶陵这么简单，因为凭借自己一团，再加上炮兵连，自己完全有能力以较小的伤亡攻下只有中央军一个团防守的茶陵。而团长却不要求攻下茶陵，只要求给敌人压力，让他们求援，一定是想要收拾援军。想到这里。老孙路出一丝不让人察觉的笑容，看来师长就是师长。“炮击开始，随着老孙的一声令下，准备多时的炮兵连的12门迫击炮马上喷出火舌。茶陵防守的中央军一零五团就惨了，他们什么时候遇到过这么猛烈的炮火呀。毕竟是中央军，在损失一部分人马后，马上在自己长官的带领下开始有序的进行防守准备。老孙猜到师长的意图后，就没打算用太多的炮弹，只是每门打了五发炮弹就没打了，虽然现在自己炮弹这么充足，但也不能浪费在这里呀。随着炮击的完成，冲锋号响了起来，二三营马上发起了冲锋，可是刚与敌人接触，出现伤亡，就停了下来，这时迫击炮又响了，经过此次炮击，一零五团团长再也受不了了，因为经过刚才两次的炮击，自己已经损失一个营的人马了，他马上向自己的上峰发出了求援电报。“报告师座，一零五团发来急电：共军大约一个团团的兵力携带迫击炮正在攻击茶陵，已经损失一个营的兵力，请求援军。”“什么？共军一个团，这些人是从哪里来的，不是说东岸的共军都被消灭了吗？怎么来的，马上向总指挥发电询问。”被留在中央苏区的中央军21师师长吼道。“白长官，不好了，21师师长来电，共军一个团正在进攻茶陵，询问我们这个团是不是东岸共军的残余。”“不就是共军一个团吗，他21师有一万多人，还怕那一千多人，马上命令21师派一个旅的援军消灭这伙。”此时的白崇禧不知道刘华正在想着怎么算计他呢？原来作为后世的刘华知道此时中央苏区自从被敌人占领后，敌人就只留守了白崇禧部的四个师，要向再根据有一番作为，就必须给这四个师一次打击，让敌人怕自己，以后回到根据地才能更好的发展。而这个计划只有李清一个人知道。“报告师长，据侦查敌军从安仁开出一个旅，配备一个迫击炮连，两个重机枪连，共约3500余人，正向茶陵开来，还有七个小时左右进入茶陵。”“恩，政委，看来敌人来了，我们又有事干了，地图。”刘华笑着对政委说道。此时的刘华正带着新兵营和二团将近3000人马停在离茶陵五里远处等待战机的出现。此时战机终于来了。看着地图上安仁到茶陵的一段公路，两人的目光同时落在了马伏江这个地方。“命令部队快速行军，赶到马伏江，构筑埋伏阵地，快。”刘华马上命令道。马伏江距离茶陵大约10里路，独立师花了大约一个小时来到了这里，看到这里的地形，刘华不禁说道：“真是天助我也，”这里之所以叫马伏江，是因为这里的道路坐落在低谷之中，从高处看来，就像一条江一样卧在这里。看着将近两公里长的山谷，刘华都乐了。“马上召开作战会议！”“同志们，这次我的作战意图你们应该都看出来了吧！我并不是拿下茶陵这么简单，想在苏区大约还有敌人四个师的兵力，我们要想在以后有什么作为，必须给敌人以重创，今天机会来了。敌人一个旅马上就要开过来了，我决定在这里进行伏击敌人，以二团和师直属部队进3000人的兵力，伏击全歼敌人一个旅，同志们有没有信心。”看着下面跃跃欲试的营连长刘华问道。“有！”干部们齐声回答道。“好，下面我布置作战任务。警卫连负责断尾，战斗打响后堵住敌人退路，不准一个人逃脱。”“是，坚决完成任务。”李小龙站了起来敬礼说道。“高团长，现在我要你把全团神枪手组织起来，只要一个排，组成狙击连，由罗文华任连长，埋伏在阵地两边专门狙杀地指挥官和重火力手，要求敌人重机枪迫击炮不能开火。”“是，坚决完成任务，”员警卫连副连长敬礼说道。“下面我命令埋伏顺序，依次为一营二营三营，新兵营全部插入三个营中，没人分5颗手榴弹，在机枪进行一轮扫射后，集体进行投弹，要在最快的时间里投完，所有自动火力全部布置在一线，必须在第一时间内给敌人最大杀伤，重机枪两个连集中布置，陈光荣，必须提前划清射击范围，不能留死角，不要给我节省子弹，只要歼灭敌人这个旅，弹药多的是，在没有命令的情况下不准冲锋，以免误伤，马上执行。”“是”众人齐声吼道。这时刘华突然想到什么“一营长留一下。”“高团长，我把侦察连3排给你，你一定要拦好头，防守好阵地，防止敌人不要命的向茶陵突围，我再从辎重营掉给你3挺机枪加强拦头部队火力，有问题吗？”“报告师长，坚决完成任务。”看着刘华在这么短的时间内把任务不值得井井有条，又是一阵感慨“师长，每个人都有任务，我们两个干什么呀？”政委笑眯眯的说道。“我们，呵呵，我去打狙击，你我就不知道了，呵呵，走了。”说完不管政委吃惊的眼神笑着走了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 大捷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372624.html",
		"content": "    “团长，敌军没有搜索兵，一个旅成两路队形跑步前进，前卫距离埋伏圈还有两里路。”侦察连传来最新情报，“敌军前卫已经进入埋伏圈，后卫还没进。”随着侦察排把情况一点点传到刘华的耳朵里，敌军前卫已经进入刘华的视野中，刘华拿起旁边的一杆步枪，瞄上了一个骑马的军官。“团长，敌军已经全部进入埋伏圈。”随着那句话的说完，“碰”刘华瞄准已久的枪响了，透过望远镜，看到那个军官带着一脸不敢相信的表情倒了下来。枪声就是命令，重机枪连马上拿开挡在机抢前的掩护，24挺重机枪马上喷出要命的子弹，到处收割着敌军的生命，准备已久的二团战士，在听到师长的枪声后，全团所有火力一齐开火，步枪手打完一发子弹后，拿起旁边准备好的手榴弹，扔了下去。新兵营在听到师长的枪响后，也扔出了因为紧张已经紧握半天的手榴弹。24师第二旅旅长在知道自己是去消灭不到一个团的残余后，赶紧命令部队集合，留下辎重营防守安仁，自己带领所有部队直奔茶陵而去。本想着消灭这伙，自己马上就能以这个军功把自己的军衔在提高一个等次。正高兴自得的时候，突然一声枪响打破了自己的美梦。自己的卫兵一下子把自己扑下马，就在自己被扑下马的时候，一颗子弹带着一丝灼热擦过自己耳朵击中了就自己的卫兵，一滩红白的脑浆喷在自己的脸上。开枪的正是刚被任命为连长的罗文华。旅长把头埋在地上，刚掏出自己手枪，一抬头，看见对面山上一溜二十几挺重机枪一字排开对着自己的队伍突然喷出火舌，旅长赶紧又把自己的头埋在了刚刚为自己而送命的警卫的尸体下面。这时，枪声更加密集了，作为靠军功一步步爬起来的职业军人，他估计了一下，攻击自己的部队至少有二十几挺重机枪，四五十挺轻机枪。我的妈呀，这比自己的火力还猛。师长呀，师长，你不是说共军只有不到一个团吗？怎么会有这么强的火力呀，这一个师都不止呀，我的一个旅呀，就这么完了……就在他胡思乱想时，一阵呜呜声传到自己耳朵里，他知道这是成群手榴弹落下的声音。完了，完了……想到这里一声爆炸声在身旁响起，马上失去了知觉。看着下面得敌军在所有火力开火后，两边的士兵在轻重机枪的扫射下一片一片的倒下，很多人都不知道发生什么事情，就被击毙了。那些反应过来的士兵刚凭借地形趴在地上，准备开枪还击时，成片的手榴弹又落了下来。那些机枪手和炮兵就更惨了，在得到罗文华狙击连得特别照顾下，那些机枪手炮手就好受了，所有要想接近重机枪和迫击炮的士兵无一例外的都被狙击手精确地狙击了，看着那些被爆头的同僚，那些人再也不敢接近那些重武器了，只能乖乖的趴在地上，祈祷着。也许是陈光荣舍不得那些装备，身不得那些技术兵种，所有的重火力似乎都绕开了它们，让他们的祈祷得以生效。看着经过不断扫射和几轮投弹，到处是尸体的战场，刘华命令吹起了冲锋号。战士们大声喊着“冲呀……”可是需要他们做的只是打扫战场，收拢俘虏，因为经过烈火考验的敌军残余再也不敢抵抗了，只能用自己发抖的双手举起手中的枪，向他们一向看不起的红军缴械投降。刘华并没有冲锋，他知道剩下的只是打扫战场，笑呵呵站在原地看着战士们冲锋。看着站在那里的师长，高原，李清……不敢相信的看着眼前的战场，敌人一个精锐旅，就这样几分钟就垮了，自从长征以来，自己可从来没有看到过这样的胜利呀。他们大声呼喊着向自己师长奔来。“师长，师长，我们胜利了，我们胜了……”看着几个汉子激动的流下了眼泪，刘华也感动了，走了过去，抱着他们说道，是呀！我们胜利了。战果很快就统计出来了此战共歼敌一个旅，没有一个人逃跑，俘虏500余人，主要就是炮兵和重机枪手。缴获迫击炮12门，重机枪12挺，轻机枪72挺，步枪手枪冲锋枪合计2000多只，手榴弹15000多枚，弹药无数。还有电台一部。其中其旅长被击毙。我方无阵亡，有43人受伤，没有重伤。听到二团参谋长王南湖的战果统计，每个人都发狂了，疯狂的叫着，有的甚至对着天空开枪助兴，刘华没有阻止，因为他知道这些战士经过长征以来看到的全是自己战友倒在敌人的枪下，今天终于胜利了，终于可以发泄自己心中的不满了。再说自己现在弹药充足，没有理由阻止战士们。看到每个人脸上都充满激动，而刘华却冷静的想着什么，参谋长王南湖又说道“师长，还有一个情况，刚才审讯一个连长，他说现在防守安仁的只有敌人一个辎重营，现在安仁还存放有大量弹药，我们是不是……”看着一脸奸笑的参谋长刘华笑了，跟自己久了，自己每个手下都变得一脸奸相，又便宜就占。刘华点了点头“王参谋长，你带着一二营以中央军溃军的身份进入安仁，歼灭敌人辎重营，缴获武器弹药马上运回，安仁不能停留太久，直接押送缴获物资到茶陵，到时我们到茶陵等着你的胜利归来。”“是，师长，一定完成任务。”“传令部队，马上打扫战场，进入茶陵。”“刘小刚，马上给一团传令，对茶陵发起总攻。”这时，老孙正拿着望远镜，看着城墙上的敌人在自己炮火下跑来跑去，等待师长的命令。“孙团长，师长命令发起总攻，”听到命令后，老孙笑了，终于来了，轮到老子发威了。“命令炮兵五发速射，掉两门炮给我吧城门轰塌，然后全团出击，攻下茶陵。”“轰轰轰……”一团的攻击开始了，看着猛烈的炮火，蜂拥而来的红军，雨点般的子弹，已经损失过半的中央军士兵再也受不了了，扔下手中的枪，向城内跑去，再也不管自己的长官怎么喊。就这样一团以轻微的伤亡为代价夺取了茶陵，缴获弹药无数，看着站在城楼迎接自己的一团长，跟在刘华所有人再一次疯狂了。而王南湖以中央军败军很轻松的进入安仁县城，两个营近千人很快就歼灭了几乎没有什么战斗力的辎重营，缴获了敌军一个旅所有的备用物资。带着所有缴获物资，押着俘虏向茶陵开来。经过近一天的战斗，独立师所有的干部都坐在了原来敌军团指挥所的会议室里，总结今天一天的战斗。“下面由政委公布一下我们的战果和伤亡。”刘华看到人都到齐了，说道。“同志们，经过我们一天的战斗，我们全歼敌人一个旅外加敌人一个团共计6000人，其中俘虏1800余人。缴获武器弹药无数，其中迫击炮共计16门，其中马伏江伏击战缴获12门，敌辎重营缴获后备炮4门重机枪三个连共计24挺轻机枪合计110挺，步枪，手枪，冲锋枪3000余支手榴弹，炮弹，子弹无数。我军阵亡55人，受伤120余人，其中12人重伤，其他全是轻伤，不影响行军。”听完政委的报告，下面的每个人都面带微笑，是呀，这么大的胜利，当然要高兴。“刚才看到大家这么高兴，我就再让大家高兴一下，我和政委商量了一下，决定利用这些俘虏在扩军一个团。也就是独立师三团，王南湖为团长，陈革命为政委，晚上再报总部备案。其中各团团长，政委以后不再兼任营长，由各营副职直接担任营长。新的独立师三团由一团二营，二团二营，新兵营组成，新兵营所有干部保留，继续担任新兵营骨干，一二团所抽走人员所由俘虏中愿意参加红军的战士进行补充。”说道这里，刘华笑了笑，这些中央军虽然武器好，但士兵都是抓壮丁后经过训练而来，根本无法和桂军湘军相比，经过一下午的动员，诉苦……已经有进1000人愿意参加红军，如果在经过一个晚上，人数会更多。“还有一件事，现在每个团都要成立重火力连，配备4门迫击炮，8挺重机枪，士兵由重火力营提供骨干，俘虏提供兵员。重火力营分两个8门迫击炮连，两个12挺重机枪的重机枪连。狙击连罗文华要从全团挑选神枪手，把狙击连编成三个排。辎重连扩充为辎重营，由连级干部直接升任。俘虏中各营所选剩余战士全部交由新兵营。马上执行。”“是”看着手下的这些人都笑眯眯的走出会议室，刘华高兴的笑了，自己终于可以大干一场了。“师长，咱们打了这么大的胜仗，还改编了部队，该向中央报喜了。”政委李清笑着说道。“恩，走，现在就去。”刘华站起来就向门口走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 风云变幻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372625.html",
		"content": "    “捷报，捷报…独立师捷报……”一个兴奋的声音冲入军委休息的大院，此时已经夜深人静了，声音传得很远。等几位首长都披着衣服走了出来，看向院门口。看到一名话务员拿着一张电报兴冲冲的跑了进来，一直没有休息的刘伯承总参谋长瞪了他这一眼“你这个同志，不知道首长们都休息了吗？这么大声。”“首长，首长，独立师发来捷报，捷报，全歼中央军三个团……”报务员不顾参谋长的批评还是兴奋的说道。“什么？全歼中央军三个团？拿给我看看。快！”参谋长愣了一下赶紧说道。“主席，总司令，快来看呀刘华那小子又给我们一个惊喜，快来看呀！”参谋长简单的看了一下电报也兴奋的叫了起来。“快！给我看看。”周副主席第一个跑了过来。看到几位首长都到了，念道：“中革军委：独立师在兴安经过一夜休整于昨晚命令一团奔袭茶陵，围而不歼，二团和直属部队待命，在敌人出兵一个旅救援时，率领二团和所有直属部队在距离茶陵15处的马伏江对敌进行伏击，全歼第一个旅，让后攻下茶陵全歼敌人一个团，得知安仁只有一个营守军后再次对安仁进行奔袭，共计进行三场战役。此战全歼敌人进6000余人，俘虏1800余人，缴获武器弹药无数，我方伤亡约150余人。由于俘虏中央军士兵大多愿意加入红军，我准备组建独立师第三团，由王大湖同志担任团长，陈革命同志担任政委，望中革军委批准。另：我部决定以茶陵为中心，向四周发展，寻机大量歼灭敌人，以此让湘军中央军回援，以掩护主力。独立师师长刘华。政委李清。”“好，好呀！刘华这小子真是我们红军的英雄呀，又给我们创造了奇迹，老总呀！看来刚开始老彭让刘华返回东岸这步棋走对了。”主席笑呵呵的对总司令说道。“恩，这小子真会打仗！恩来呀！你怎么看呀！”老总看到一脸兴奋的周副主席问道。“老总，我同意组建第三团，毕竟他有那么多兵员，还有那么多武器。只是他们的战略我不怎么明白，还需要几位商量一下。”“我看可以，刘华这小子眼睛可真毒，选在茶陵一方面随时可以进入苏区，也可以直接威胁湘军老巢长沙，遇到重兵围剿，还可以直接进入井冈山地区，回旋余地很大。”作为后世的“军神”刘伯承参谋长一眼就看出了刘华的意图。“嗯！我看可以！我同意。”老总说道。“我也同意，还应加一句，要以保存实力为基准，不能和敌人硬拼。”主席也说道。“既然都同意，那就签发吧！报务员，马上发出去！”周副主席最后总结的说道。“今天终于又可以睡一个好觉了！”主席笑呵呵的走进自己的房间。“师长，政委，中革军委回电了。”报务员兴冲冲的跑进指挥部。“闻电，甚慰，中革军委同意你部增加第三团，并同意你的战略构想，并且要求你部作战必须以保存革命实力为基准，不可死拼硬打。希望你部为中国革命的最后胜利再创辉煌。中革军委”看了这份电报。作为后世的刘华，知道这里面一定有主席的话，想到这里，对自己的未来就更加有信心了。“什么！二旅被全歼，安仁的辎重也被抢了，你再说一遍。”21师咆哮道。报务员心惊胆颤的又把电报念了一遍。“妈的，二旅旅长是怎么当得，一个旅被一个团全歼，老子要枪毙他。”“师长，据侦查，二旅旅长已经被击毙，还占领了茶陵。”旁边的参谋长小声的提醒道。“查清楚没，伏击二旅的到底有多少人？”师长的气好像消了不少。“师长，据侦查还不知道有多少人，只是在安仁听说部队的番号是的中央独立师，我估计人数估计有四五千人。”参谋长回答道。“嗯！这么多！”想到有四五千共军就在自己的旁边，师长不禁冷汗直冒。“快！快给白长官发报，就说独立师8000余人于今日下午占领茶陵，并且全歼我师第二旅。”“师长，这人数是不是……”参谋长听到师长所说的人数赶紧提醒道。“你懂个屁，快去发，难道告诉白长官我部一个旅4000人被4000人全歼，你想上军事法庭呀你。”“是，师座英明。”参谋长赶紧讨好的说道。“什么，21师一个旅被共军全歼，还把茶陵丢了，共军从哪里来的这么多人，东岸的共军不是都被消灭了吗？”白长官看着21师发来的电报疑惑的说道。“总指挥，是不是21师谎报军情呀！要不就是东岸**谎报军情！”参谋长说道。要知道现在**派系林立，有很多为了保存实力，摆脱责任谎报军情的。“恩，有可能，21师毕竟损失一个旅，应该不会，一定是东岸的**。”白长官听了参谋长的话后，摇了摇头。“马上给蒋委员长发报，如实报告这里的情况。”此时的蒋委员长正看着地图，想着猖狂多年的终于在自己的围剿下，落荒而逃，委员长不禁得意的笑了笑，要知道消灭可是自己这几年唯一的梦想呀，现在终于可以完成了。就在他自鸣得意的时候，陆军司令陈诚急匆匆的走进了作战指挥室。“辞修呀！出了什么是呀，这么慌张。”看到急冲冲走进来的陈诚委员长面不改色的笑呵呵的说道。“委员长，不好了，出事了，”“什么事呀，把你急成这样。”多年的政治生涯已经造就了蒋介石处事不惊的样子。“白长官来电，湘江东岸又发现一伙，番号是中央独立师，人数有8000余人。”“会不会是他们搞错了，或者谎报军情。”蒋委员长还是对自己给布置的天罗地网很有信心的，他相信东岸已经被自己全歼，即使剩下的残余也构成不了多大威胁。“委员长，应该不会，他们现在已经占领茶陵，还全歼白崇禧部21师一个旅。”“什么？全歼一个旅，这些从哪里冒出来的。”一直处事不惊的蒋委员长也火了。“白长官来电，应该是在江边地漏网之鱼，而且是重组部队，因为共军从来没有中央独立师的番号。”陈诚低着头不敢看委员长。“漏网之鱼，漏网之鱼怎么会有那么多，给我查，一定要查清楚，他们这是要毁了党国的基业呀，一定要给我查清楚，所有谎报军情的将领一律交给军事法庭处理。”蒋介石听了陈诚的话后，彻底火了，自己的梦想差点就要实现了，突然又冒出进8000人的，能不生气吗。“是，学生一定查清楚，给校长一个交代。”陈诚赶紧回答。“恩，湘江东岸还有我们多少部队呀！”听了陈诚的话，蒋委员长的心情好多了。“报告校长，还有白长官部4个师，周浑元部未过江的两个师。”“好，还有这么多人，还怕他一个独立师。命令周浑元部两个师不要过江了归白崇禧指挥，一定要全歼敌军，告诉白崇禧，一定要防止共军打回他们的根据地。”“是，学生马上发报。”陈诚赶紧低着已经满头大汗地头走出作战室。“总指挥，委员长来电。”“念”“据闻共军独立师回窜，特命周浑元部未过江两师归你指挥，请你务必全歼此敌军，不是一人漏网，防止其回窜苏区。蒋中正”“参谋长，现在我们有六个师了，你拟一个作战计划，要快，看来这次蒋委员长是下了大力气了。呵呵……”白长官笑着对参谋长说道。“是，卑职一定尽快拿出作战计划。”此时的刘华正躺在床上想着以后的路到底该怎么走，却不知道，一场针对他的围剿即将展开。“师长，师长，中央来电。”刘华一下子从床上爬了起来，走出卧室。“据电台侦查，蒋介石已命周浑元部两师占不过江，协同白崇禧部共计六个师，计划对你部进行围剿，望提前做好反围剿准备。中革军委，”好快呀！这么快就盯上老子了。刘华暗叹道。“通信员，通知政委，各团团长，政委，直属部队营连长于明天早上七点到师部开会。还有，把刘小刚给我叫来。”“师长，侦察连连长刘小刚前来报告。”看着眼前的刘小刚，刘华有点不忍。“小刚，现在侦察连情况怎么样。”刘小刚知道又有任务，马上说道，“报告师长，侦察连全连士气高昂。”“好，现在我命令，把侦察连全部撒出去，向周边扩散，到辎重营去接马匹，没人一匹马，调查敌情，特别注意株洲，井冈山，安仁，江边周浑元部两师地情况，有情况立即汇报。”“是，侦察连坚决完成任务。”看着远去的刘小刚，刘华又回到了房间，开始想着以后的作战。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 反围剿 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372626.html",
		"content": "    第二十四章反围剿（一）看着会议室里经过一晚上的休整，已经恢复精力的战将，刘华有一种做梦的感觉，自己现在也是师长了。“下面从一团开始，报告一下各自的情况吧！”刘华愣了一下说道。“报告师长，一团全团为三个步兵营，一个火力支援连，三个直属排，全团共计1800人，战士们士气高昂，随时准备接受战斗任务。”听着老孙的报告，刘华点了点头，朝二团长高原望去。“报告师长，二团全团为三个步兵营，一个火力支援连，三个直属排，全团共计1800人，战士们士气高昂，随时准备接受战斗任务。”刘华看向了刚当上团长的王大湖。“报告师长，三团全团为三个步兵营，一个火力支援连，三个直属排，全团共计1800人，战士们士气高昂，随时准备接受战斗任务。”看着政委不断地记录着数据，刘华拿起那张纸看了看。“同志们，经过各位的努力，现在全师合计共有6300余人，可谓弹药充足，人员充足，可是面对我们的挑战才刚刚开始，我这里有一份电报，大家看看。”便把手里中革军委发来的电报拿了出来。过了一会，会议室都沉默了，很多人都点起了烟。会议室马上开始烟雾缭绕起来。“怎么，是不是都怕了呀！怎么都没人说话呀！“刘华看到沉闷的气氛说道。“团长，我们都是从死人堆里爬出来的，有什么好怕的，大不了就是一死，可是中革军委要求我们尽量保存实力，这么多敌人，该怎么打呀！”二团长高原听到刘华的话后涨红着脸说道。“恩，同志们，这的确是个问题，我也想了很多。但是，同志们，你们想想，敌人真的会有那么多兵力吗？”看着下面议论纷纷的战将们，刘华笑了，要的就是让你们讨论。这样才能成为一名合格的战将。“好下面我就来说说敌人的兵力为什么没有这么多：首先说周浑元部两个师，应该都会来，我们没有什么好说的。我要说的就是白崇禧的四个师，他的四个师分别为19，20，21，22师，可是他们的主要任务是对中央苏区进行扫荡，要知道主力虽然退出苏区，可是还留有很多游击队，他们每个县城至少应该驻守一个团，我大概算了算，苏区十几个县城，就要十几个团防守，剩下的兵力差不多只剩下不到两个师，二，21师已经被我们全歼一个旅，所以白崇禧最多只能拿出5个旅的兵力，加起来，一共就只有大概三万多人的兵力。”同志们看看，是不是这样呀。说完笑呵呵的看着下面一脸兴奋的战将。“是呀！我怎么没想到呀！”笑话，这可是我想了一夜才想到的，你能这么快想到，刘华暗暗笑道。“师长，虽然敌人少了两万人，可还是我们兵力五倍以上呀！”一直沉默的政委说道。“呵呵，政委，你多虑了，我们面对的敌人其实只有周浑元部两个师，白崇禧的部队我保证让他无兵可调。”李清听了后不敢相信的看着自己年轻的师长。看着政委和下面的团长政委被刚才自己的话吓得愣在当场时，刘华笑了笑。“同志们，你们说现在在我们苏区活动的游击队有多少人，他们现在最缺的是什么？”刘华问道。“师长，我不知道有多少人，只知道当时每个地方都有游击队，县大队等，人数应该很多。他们最缺的，……对了原来主力在时就缺乏弹药，现在走了，那就更加缺了，……他们最缺的就是武器弹药。”听着政委的回答，刘华没有说什么继续问道。“政委，我们现在什么最多。”“武器弹药，对，就是武器弹药。”政委兴奋的说道，露出了恍然大悟的表情，下面的战将有的笑了起来，有的仍然一头雾水。“对呀，游击队缺乏弹药，我们多的就是武器弹药，如果我们派出一定的兵力护送大量的武器弹药补充给游击队，并派出精锐的小分队对其进行指导，在敌人后方，也就是原来苏区，不断地制造麻烦，你说白崇禧还敢抽调本来就不足的兵力吗？”说完，看着下面一脸兴奋的战将们。好了，下面我们来讨论一下准备怎么对付周浑元的两个师吧……两个小时过去了，终于有了结论。“现在布置作战任务：警卫连一二排归辎重营营长李小武指挥，押送1000支步枪，30挺轻机枪，和足够的弹药直奔井冈山地区，那里有侦察连的同志进行引导。把弹药交给当地游击队后，带领他们不断袭击敌军，使其无法抽调兵力。李小武你要注意，尽量减少部队的伤亡。还有一件事，中央突围时一定留下很多伤员，在完成任务后能带回来的就尽量带回，要知道我们部队俘虏太多。”“是，坚决完成任务。”“剩余所有部队待命，待侦察连传回敌军情报后，在布置作战任务，现在你们回去马上补充弹药，对战士们进行战前动员，特别是那些俘虏兵。”“是”“好，散会。”说完，第一个走出会议室。“师长，侦查员传来情报。”已经吃完午饭的刘华听到了通讯员小王的声音。“拿来我看看。”“报告师长，现已查明：周浑元部留下两师分别为1师和3师。1师正向兴安方向开进，3师正沿江而下，向株洲方向开进。”这是第一份情报。“报告师长，白崇禧部21师派出一个旅另一个团向安仁方向开进。”第二份情报。“报告师长，株洲方向守军没有开出，但从今天早上开始，一直在加固城防。。”第三份情报。“报告师长，我已经接应到辎重营，正向井冈山地区开进，预计今天下午到达井冈山。”第三份情报。“通讯员，命令个团团长前来开会。”“小王，还有多远呀！这路可真难走。”辎重营营长李小武与侦察连的人会合后，就被他们带到这种崎岖的山路上，搞得辎重营只好放弃车辆，改用马匹和人背运送辎重。“李营长，就快到了，就快了。”侦察连小王笑着回答。“李营长，快看，游击队的同志前来迎接了。”原来在提前知道刘华计划的侦察连已经提前派人和游击队的同志进行联系了。看到带队的是辎重营营长，前来接应的张华赶紧介绍到：“李营长，这时井冈山游击队队长王队长，王队长，这时我们独立师辎重营李营长。”“王队长，你们好呀！”李小武赶紧握住王队长的手说道。“李营长，欢迎主力部队回来呀，以后我们的日子就好过了。”“哪里？哪里？请问王队长，游击队现在有多少同志呀，装备怎么样呀？“报告李营长，井冈山游击队有队员450人，其中部队留下伤员200人左右，武器只有几十条步枪，其他全部是大刀……”提起武器王队长不禁叹了口气。“王队长，不要叹气了。我奉独立师师长刘华的命令押送一批武器弹药交给游击队同志使用。”听了李营长的话，王队长差点跳起来了“在哪呀！在那！”“王队长，此次我们交给游击队步枪350支，每支配弹50发，轻机枪9挺，每挺配弹500发，请验收。”说完笑呵呵的看着张着大嘴的王队长。“我的天呀，这么多，这可是一个主力营的装备都不止呀，弹药这么多，主力部队都没有这么富过，以后碰到那些白狗子再也不用东躲西藏了。”王队长自言自语道。“还有，王队长，我们独立师最近要反击敌人围剿，希望游击队的同志在敌后多袭击敌人，让敌人不敢派军，不要求杀伤多少敌军，只需要让他们无法派兵到山外作战支援就行，如果弹药不够，我们在进行补充。”“够了，够了，李营长你可帮了我们大忙呀。再说袭击敌军本来就是我们游击队的任务，没有什么。”王队长赶紧客气的说道。“那好，王队长，我将留下一个排的兵力配合你们。警卫一排出列。”看着眼前36名背着步枪冲锋枪手枪的战士，游击队都呆了，这还是我们缺枪少弹的红军吗。“王排长，近期你们排的任务就是配合游击队进行敌后游击战，不能有伤亡。”“是，保证完成任务。”这样的一幕不知发生在井冈山，在很多地方都发生了。白长官的指挥部里。“报告总指挥，宁都附近出现大量共军，配有机枪迫击炮，请求援军。”“报告总指挥，兴国附近出现大量共军……”“报告总指挥，广昌的一个营被共军全歼，请求援兵…”“怎么回事？快给我查，共军从哪里冒出那么多人？快给我查……”白长官咆哮道。此时的刘华等人，却管不了白崇禧了，正商讨着怎样对付敌人两个师。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 反围剿 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372627.html",
		"content": "    第二十五章反围剿（二）“侦察连的情报你们已经看了，你们有什么想法？”刘华问道。“师长，我觉得我们应该攻打其中的一路，把他打痛，最好全歼，这样敌人应该就会退兵了。在苏区时，几次反围剿都是这样的。而且每一次都成功了。”刚当上团长的王南湖第一个说道。“师长，我同意王团长的，坚决打击敌人一路人马。”高原也说道。“既然大家都同意，我也同意王团长的话，那我们看看打那一路。”刘华看到王南湖的的意见被大多数人认同，再加上自己也是这样想的，就决定下来。“打21师，21师的兵力最少，最好打。”王南湖又抢了个第一。刘华没有说话，笑了笑。看向一直没有说话的政委和孙兴邦团长。“政委，你怎么看呀？”刘华问道。“刚才大家都说大打其中一路，那么其他部队一定会撤退，我同意，可是我觉得如果打21师，不知道周浑元的1，3两个师会不会撤退。”政委说出了自己的想法。“孙团长，你有什么想法？”“报告师长，我同意政委的意见，我觉得我们应该打周浑元的1师。”孙团长肯定的说道。“额，说来听听。”“是，师长，根据情报，周浑元的1师直接向兴安进军，然后可以直接向我们攻来。可是他的3师却不能，他们的进攻路线是沿江而上，很明显是想从株洲方向进军。那样，他就必须多绕几天的路程。这样就有足够的时间让我们攻击1师。还有一个方面，就是从兴安到茶陵的地形很适合打伏击。”“恩，分析的很好。我也同意打周浑元的1师，同志们还有没有其他意见。”看着下面的干部都摇了摇头，刘华命令道：“好，既然大家都没有意见，那我就决定打1师，部队留下警卫三排，其他全部开出茶陵，前往兴安至茶陵一带隐蔽，带侦查完敌情，我再布置具体任务，部队今晚吃完晚饭后九点出城。”“还有侦察连全部出动，查看茶陵至兴安适合伏击地点，并且监视三路敌军，特别注意1师，有情况马上报告。”经过一夜的行军，部队已经远离茶陵近80里了，刘华命令部队就地休整隐蔽待命，自己和政委带着几个警卫沿着侦察连侦查的路线走着。“师长，这里太适合打伏击了，”政委看着这里的地形叹道。“政委。这里是适合打伏击，可是我们不好埋伏，如果敌军派出侦察兵，搜索兵，我们根本无处可藏呀！咱必须想个办法才行呀。”“报告团长，侦察连回报，1师已经开出兴安，分三个梯队，每隔梯队间隔10里，距离这里大概还有40里路。”“这么快！看来老蒋要拼命了。”刘华并没有因为政委的一句话放松皱起的眉头，静静的想着古往今来自己所知道的战例。“断尾”刘华突然冒出一个词，把政委吓了一大跳。“对，就是断尾，。”刘华高兴的叫了出来。看到政委一脸好奇的看着自己，刘华赶紧把自己的想法告诉了李清，听的李清一愣一愣的，直夸师长聪明，这个办法好。“马上命令各部队主官来开会。”刘华马上对通信员命令道。很快每个该到的人都到齐了。“由于时间紧迫，我就不多说了，现在布置作战任务：孙团长率领一团返回到离茶陵50里处，选择有利地形，布置阻击阵地，一定要梯次布防，不要在一个地方死拼硬打，多设几条防线，狙击连一排随你部行动，从重火力连调6挺重机枪加强给你。马上就行动。”“是，师长。”说完就直接走出指挥部。“二团和三团隐蔽在附近，在敌军前两个梯队过去后，马上构筑伏击阵地，我们伏击敌军第三梯队，狙击连剩余两个排分别布置给两个团。记住，我们要像伏击21师一样，要发扬火力，所有重火力布置在第一线，并且重机枪，迫击炮要集中布置，并提前测量好设计角度，要求不留死角。必须要在第一时间内打垮敌军，让他们没有反抗的机会。听清楚没有。”“听清楚了。”“好，马上安排部队隐蔽，敌军很快就来了，记住，一定要等一二梯队过后，接到通知后才能出来构筑伏击阵地。”看着鱼贯而出的干部们，刘华一直紧绷的心终于放下了。“师长，敌人来了。”旁边的政委提醒道，此时的刘华正趴在离公路两里远的一座山坡上。刘华举起望远镜，果然，敌人很谨慎，侦察兵各放到离公路一里远处。敌军先头一个旅大约有4000人，排成两列纵队整齐的向前走着，就这样，足足走了半个钟头才消失在刘华的视野里。刘华看到敌军已经走远，坐了下来：“政委，你说我们这次反围剿胜了以后，我们该怎么办呀！”“如果胜利了，我看我们就打回苏区，重建根据地，怎么样。”政委看到刘华仗还没打，就在想胜利以后的事情，笑着回答。刘华听后，没有说话，笑了笑。因为他知道，在未来的抗战中南方的红军部队被改编成新四军，最后在项英的带领下，被国名党几乎全歼，刘华可不想让自己辛辛苦苦拉起来的队伍就这样葬送在那里，一定要想办法到陕北去。刘华这几天一直想着这个问题，跟上主力那肯定是不可能的，最后刘华想到了正活动在湘西的二六军团。政委也不知道刘华在想什么，看着他想的那么入神，就没有再说话，向隐蔽的部队走去，留下刘华一个人静静的想着。“师长，敌人第二梯队过来了。”旁边的警卫拉了一下正在入神的刘华。看着望远镜里的敌军第二梯队，刘华的嘴角露出了一丝笑容。因为眼里的敌军不但没有派出搜索兵，连尖兵都没有，刘华能不笑吗。巡视部队的政委这时悄悄地来到了刘华的身边，看到眼前的一幕，向刘华伸了伸大拇指。刘华看到后点了点头。等待的时间过得可真慢，终于第二梯队的敌军离开了刘华的视线。在听到侦察兵传来已经安全的信号后，刘华马上命令部队构筑伏击阵地。在所有部队安静的趴在阵地上后，侦查员传来了最新情报，敌军还有20分钟进入伏击圈。刘华马上命令部队做好战斗准备。随着时间一分一秒的过去，敌军终于出现在视野中。看着越来越近的敌军，刘华悄悄地把手中的步枪上膛，瞄着打头的第一个敌军。“师长，后卫报告，敌军全部进入伏击圈。”由于连续几次胜仗，让刘华的部队联系已经用上了野战电话。“碰”刘华打响了伏击战的第一枪，随着枪声的响起，准备已久的炮兵阵地，马上打出了第一轮24发炮弹，所有的重机枪，轻机枪喷出了收割人命的火舌。炮弹准确的落在了行军队列里，顿时掀起了一阵阵血雨，密集的行军队列出现了24个大洞，而轻重机枪的响起，让队伍两边的士兵成排成排的倒下。三旅的旅长就更倒霉了，还没有看到自己的敌军，就被第一轮的炮火给撕碎了。重机枪不断地喷着火舌，迫击炮不断地发射着要命的炮弹，看着下面能活动的士兵越来越少，等待已久的冲锋号响了，战士们怒吼着冲出战壕，向敌军冲去。这种战斗对刘华的独立师来说毫无悬念，很快，战果就统计出来了“全歼敌军一个旅另1师德辎重营共计4300余人，俘虏800余人，缴获武器弹药无数，正在统计之中，另缴获敌辎重营弹药车辆40余辆，己方伤亡150余人，其中阵亡80人。”听着这样的战果刘华没有说什么，只是命令部队加快打扫战场的速度，所有俘虏交由新兵营看管。“报告师长，敌军第二梯队正在回援，离此地还有8里路。”“恩，来的正好，命令留下三团三营打扫战场，所有部队前移两里，对敌军第二梯队进行伏击，要快。”“马上给孙团长发电，要他无论如何要拖住敌军第一梯队，不能让他对第二梯队进行增援。”听到师长的命令，政委吓了一大跳“我的妈呀！师长这是要全歼敌人一个师呀。”可是他并没有对师长的命令提什么意见，因为他知道自己这位年轻的师长是一个打仗只占便宜不吃亏的人。就在刘华打响伏击战的时候，孙团长也看到了敌军的先头部队，在命令狙击排干掉敌军尖兵后，自己的一营进入了阻击阵地。敌军先头旅长看到自己的一个排的尖兵瞬间就被一阵排枪放倒后，马上命令部队停止前进，构筑炮兵和重机枪阵地。因为通过对剑并排士兵的尸体分析，他知道，自己一定是遇到强敌。可是他没有想到，在老孙看到敌军并没有进行攻击，而是停下来准备炮击时，马上命令部队撤出阵地，只留下几个班，进行观察，并命令自己重火力连得4门迫击炮对准敌军炮兵阵地，在其开炮后，马上进行摧毁。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 反围剿 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372628.html",
		"content": "    第二十六章反围剿（三）中央军不愧训练有素，在自己长官的命令下，炮兵阵地很快就构筑完成，等着自己长官的命令，看的孙团长一阵感慨。“呜……”随着一声呼啸声，12发炮弹准确的落在了一线阵地，看着被炮火覆盖的阵地，老孙感叹道：“还是师长厉害，让我多布置几道阵地，进行梯次防御，要是我把兵力全部压在一线，自己的部队真的就完了。”“命令炮排马上进行还击，摧毁敌军炮兵阵地。”老孙并没有忘记自己的职责，看到敌军把火力都集中在自己的一线阵地，果断的命令道。“轰轰轰轰”随着4发一组的迫击炮炮弹连续不断地落在自己的炮兵阵地，那些**炮兵看到被炮火炸碎的自己同伴的尸体，再也受不了了，不再管那些大炮，撒腿就向后跑去，不管自己长官怎么命令自己，就是不上前。就这样，几轮炮火过后，敌军炮兵阵地已经一片狼籍，看着自己仅有的一个炮兵连就这样没了，先头旅旅长呆了，共军什么时候有这么强的火力了，没有了炮兵的支援，自己还怎么打仗呀？可是不管怎么说，也要进攻呀，不然一会师长过来看到自己还没进攻就把炮兵连给丢了，非枪毙自己不可。想到这里，赶紧命令自已一团一营进行攻击，所有重机枪进行掩护。一营的士兵慢慢的接近共军阵地，可是阵地上一点动静都没有，难道共军都跑了。绝对不可能，自己炮兵刚被摧毁，狡猾的共军怎么会放弃这么好的机会呢？旅长不禁为自己愚蠢的想法笑了笑。一营已经接触一线阵地，怎么还没反应，难道共军真的撤退了。看着自己部队不断涌进共军阵地，本来有所怀疑的心终于放了下来。“哒哒哒哒哒哒哒哒哒……“一阵自己熟悉的马克辛重机枪枪声传到耳朵里。“遭了，上当了，一团长，马上命令二营上去接应一营，快。”旅长大声的吼道，可是迎接他的是4发一组的迫击炮炮弹，在这种猛烈的炮击下，自己的部队根本无法集中，更谈不上救援自己的一营了。一旅旅长在自己护卫的保护下坐在地上，呆呆的看着枪响的地方。自己的炮兵连没了，根本无法对一营进行远程支援，只能眼睁睁地听着枪声的不断减少，直至最后没有枪声，他知道自己的一营没了。就这样不明不白的没了。“命令部队停止攻击，等待师长带来炮兵，在进行攻击。”想着自己的一营，旅长强忍着和共军拼命的念头命令道。原来，在看到敌军炮兵连被自己摧毁后，而进攻自己的部队只有一个营，再加上自己还有第二道防线，二营三营守在那里，孙团长马上想到自己师长带领原红十团全歼敌军一个营的战例，想着是不是给中央军一个惊喜，再加上自己有炮火支援，可以炮击敌军后援部队，使其无法增援。想到这里，老孙就把想法告诉了一营长，一营长也是原红十团的老兵，听后马上赞同。就这样，在两人的密谋下，中央军的一个营就没了。看着兴高采烈打扫战场的战士们，孙团长不禁叹道“这仗打得真带劲”。“团长，敌军已经收缩防线，好像要退兵。”听到通讯员的话后，老孙赶紧跑到阵地上拿起望远镜。看到敌军好像正在整理队形后撤，“他们这是怎么了？”老孙一脸疑惑的对旁边的政委说道。“团长，师长电报。”“哈哈，我知道了，张营长，马上带着一营跑步前进，一定要赶到一旅的前面，给我堵住他，一定要堵住他。命令炮排马上开炮，打乱他们的队形，减缓他们的撤退速度。命令二三营马上集合，支援一营坚决堵住敌人退路。”看了一眼电报的孙团长马上命令道。随着命令的传出，炮兵排的4门迫击炮开始怒吼，随着炮声的响起，中央军的队形瞬间被打乱了。不过没有过多久，在损失一些部队后，敌军第一旅还是撤退到了迫击炮的射程之外。开始了正常的行军。原来敌1师师长在听到自己后卫旅遭受攻击，而且联系中断后，马上判定共军有埋伏，作为一直谨慎的师长，在看到前卫旅发来的电报后就更加肯定这时共军设的圈套，于是马上命令前卫旅后撤。毕竟现在保存实力是第一位。就这样，两军开始了比赛，中央军在大路上小跑着，一营的战士在路边的山坡上紧紧地追着，大约过了半个小时，终于赶上了中央军前卫旅的先头部队。一营的士兵就像猛虎下山一样，势不可挡，一下子截断了中央军的去路。1师前卫旅旅长这下终于明白了，共军是想把自己一个旅留在这里呀，这也太小看人了，马上命令自己二团发起集团冲锋，一定要冲过去。同时向自己的师长发出了求援报告。“营长，敌人上来了。”正在构筑简单战壕的一营长听到通讯员的报告后没有一地啊犹豫“命令部队，准备战斗，敌人只要靠近两百米内就开枪。坚决不能让敌人突破阵地。”这时的张营长信心十足，要知道敌军前卫旅已经没有炮兵支援了，尔自己手中有二十机挺轻机枪，这要放在中央红军，自己想都不敢想，并且自己弹药充足，团长的援兵一会就能到，自己还有什么好怕的，一定要坚决守住阵地。看着大约一个营的敌军慢慢的靠近，“打”所有的枪支马上喷出火舌，敌军第一排士兵马上倒在血泊之中，，后面的敌军马上趴下和一营对射起来。如果这样一直下去，也许真能慢慢的增加一营的伤亡，最后突围出去。毕竟一营没有完整的战壕，只有简单的掩体，在敌军重机枪的扫射下马上出现了几十人的伤亡，恨得一营长牙齿咬的一直响。但这没有持续多久，敌军一个军官就举着枪，让趴在地上的士兵开始冲锋，这样，一营的自动火力就开始发威了，机枪不要命的扫射，敌军一片片的倒下，又一片片的不上来，打得机枪手直呼过瘾。原来前卫旅旅长看到自己部队和共军在进行对射时，就担心起来，担心时间过长自己的部队被共军包围，再加上怕死的参谋长不断地鼓动，旅长终于下了命令，要自己部队不计伤亡的冲锋，一定要拿下共军阵地，突围出去。看着下面的敌军不要命的向上冲锋，张营长也乐了，自己现在弹药充足，如果一直这样，他的一个旅也不够填呀，看着下面一地的尸体，张营长摇了摇头，以为据他的估计就在这半个小时内，倒在自己一营枪口下的敌军已经快有两个营了，可是敌军还是不要命的冲，是不是下面的指挥官发疯了。“张营长，现在情况怎么样了。”追赶一营的团长带着二营三营和直属部队终于赶了过来，顺着张营长手指的方向，老孙也呆了，这他妈的简直就是屠杀呀。听到张营长说已经歼灭敌军两个营了，孙兴邦的脑子马上转开了。“妈的，照这样说，我们面前只有一个团的敌军了。”政委赵大河听到张营长的介绍后，也想开了，两人同时露出了笑容。“政委，怎么样，干吧。”“呵呵，你都不怕，我有什么好怕的，干了。”“好，咱们干了，命令一营继续坚守，二营绕道敌人右翼，三营就在左翼，做好冲锋准备，所有自动火力全部安排在第一排。炮排马上构筑阵地，听我命令后进行炮击，专门往人多的地方打，不能让敌军聚集。重机枪一半安排给一营，另一半马上绕道敌军后面，两头一定给我堵死，张营长，你派一个连跟着重机枪去堵敌人后路。”又半个小时过去了，也许前卫旅旅长看到自己一个团就这样丢在冲锋的路上，终于停止了进攻，开始进行休整，准备进行下一次进攻。可他不知道，他已经进入倒计时阶段了，经过半小时的准备，一团所有人员已经布置到位，随着团长一声令下，又是4发一组的迫击炮弹落在了进行休整的敌军中，不断地杀伤着敌人，看到敌军建制已乱，老孙命令吹响了冲锋号，马上，公路两边一下冒出无数喷着火舌的机枪冲锋枪，战士们高喊着口号冲向公路。看着蜂拥而来的共军，旅长再也提不起精神抵抗了，呆呆的坐在了地上。战斗打得很顺利，也很激烈，虽然中央军建制乱了，但在连排长的组织下还是给一团较大的伤亡，经过战后统计，此战歼敌一个旅4100余人，俘虏600多人，自己阵亡300余人，重伤员40余人，其他轻伤员有200多人，一下子就损失一个营，幸亏轻伤员都不影响战斗，而自己部队药品充足，重伤员很多都能医治，让孙团长放了一下心。“看来中央军果然训练有素呀，以后的注意呀。”战后孙团长不禁对政委叹道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 反围剿 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372629.html",
		"content": "    第二十七章反围剿（四）周浑元是1师师长，自从接到作战室的命令，暂不过江，归白崇禧指挥围剿共军东岸残余兵力的电报后。非常高兴，要知道，过江后面对的可是共军的主力，即使最后打胜了，自己的1师也要脱一层皮，自己都有可能丧命，现在好了，不用过江了。围剿残匪总比和正规军容易一些。但想到21师的一个旅被共军全歼，师长还是很谨慎，让部队分成三个梯队，一处受到攻击，两处都可以很快的进行增援，并且要求前卫旅，加宽搜索面，防止共军偷袭，看到自己布置的这么严密，他相信共军无论如何都无法对自己的部队造成太大的伤害。就在他骑在马上，欣赏这一路的风景时，突然听到后卫旅方向传来剧烈的枪声，而那种火力密度，炮声绝对不是自己一个旅能造成的。他的第一反应就是共军要拿自己的后卫旅开刀，于是马上向后卫旅发报询问情况。就在他等待后卫旅电报时，自己的前卫旅旅长也发来了电报“我部受到共军阻击，炮兵连被敌人炮火摧毁，请求炮火支援”看着这个电报，听着后面的枪声，师长真不知道怎么办，骑在马上静静的想着。“报告师长，和后卫旅连接中断。”“什么？连接中断，不可能，命令部队后队改前队马上对后卫旅进行增援，要快。”1师师长不相信所谓的有那么大的能力在这么短的时间内全歼自己的一个精锐旅，要知道自己可是中央军，那装备，弹药可不是共军能比的，他相信自己的一个旅的火力只会比共军一个师强，不会弱。就在他准备撤退时，“师座，那前卫旅的炮火支援怎么办呀？”旁边的参谋长提醒道。想到前卫旅的电报，师长突然笑道：“参谋长，我知道了，这一定是共军的计谋，要知道共军炮火可是很缺乏的，既然他们一开始就摧毁了前卫的炮兵，那么他们一定是想拖住我军，不让我对后卫旅的增援，现在我知道了，马上命令前卫旅后撤，他们现在没有炮火支援，先撤下来，等我们救援后卫旅以后再进军。，你们的计谋被我看穿了，我看你们还怎么嚣张。”“师座英明，师座英明。”旁边的参谋长赶紧讨好的说道。这时的刘华正趴在里刚才伏击点两里处的山坡上静静的等着1师的第二梯队部队。“师长，敌军还有2里进入伏击圈。”“师长，敌军还有一里进入伏击圈。”“师长，敌军前卫已经进入伏击圈。”随着1师不断地走进伏击圈，师长突然感到什么不对劲的地方，前面的枪声已经停了半小时了，如果后卫旅的电台被打坏了，一定会派传令兵报告情况呀，可是自己都快走了六七里路了，怎么还没有看到传令兵呀，突然看到对面山坡上出现一丝反光，作为军人的师长知道那是望远镜反射的太阳光。“不好！快……”可是他最后一句话还没有说完，一颗子弹就转进了他的脑袋，开枪的就是狙击连连长罗文华，而拿望远镜的正是我们独立师师长刘华，他正在给罗文华指引目标，一下子就发现了1师的师长，刘华怎么会放过这么好的机会呢？在接到敌军全部进入伏击圈后，马上命令罗文华开枪干掉了1师师长。在罗文华枪响的时候，狙击连的剩下的60几个人也纷纷向自己选好的目标开枪。还没有正式开打，1师几乎说有营连级以上的指挥官就被狙击连给击毙了，随后，迫击炮，重机枪，轻机枪……纷纷响了起来，在没有长官指挥的情况下，中央军就像一群被惊吓的羔羊，到处乱窜。刘华看到敌军已经完全没有抵抗了，不想多杀人，就命令司号员提前吹响了冲锋号。看着下面的敌军在面对红军的刺刀时，成片成片的跪在地上投降，政委笑了。“看来这小子当初组建狙击连还真对了，一人一枪几乎就全歼敌军一个旅，看来以后自己还要多向自己的师长学习呀，也不知道他的脑袋是怎么长的。“这时政委此时的心声。“也不知道老孙哪里情况怎么样呀！那可是一个旅呀，也不知道他能不能吃的消。”刘华的心并没有因为这场战斗的胜利而太高兴，而是皱着眉头看着一团的方向。看到师长看着一团的方向沉默不语，政委放松的心一下子也绷紧了，还有敌军一个旅呀，也不知道一团能不能撑住。“师长，政委，好消息，好消息，一团全歼敌军前卫旅。”电报员欢呼着向这边跑来。刘华终于笑了，笑的那么灿烂，骑上自己的战马向茶陵县城奔去，剩下的事情就有政委处理了，自己终于可以好好休息了。看到自己的师长高兴的骑着战马向县城奔去，摇了摇头。休息了半天的刘华终于因为肚子的抗议醒了，看到天色已经很晚了，“小王，现在几点了。”“师长，已经快八点了。”“这么快，小刘，通知各部队主官来师部开会，还有，给或弄点吃的，我都饿死了。”“好叻，师长，马上就来。”使不得会议室里，看着一个个满脸笑容的各部队主官。刘华也笑了。“刘连长，你先说一说其他几只部队的情况吧！”“是，师长，据侦查，敌军于今天早上兵出株洲，可是在下午亮点左右全军撤退到了株洲，然后就一直没有动过，21师的那个旅到安仁后就一直没有出动，但派出了很多侦察兵，大部分被侦察连击毙后，就一直龟缩在县城。井冈山方向没有任何敌军开出。”“恩，看来都知道他们的1师被我们全歼了，呵呵，政委，你通报一下我们今天全天的战果吧。！”“是，师长，这次我们的战果可以用不计其数来说。呵呵，先说歼敌方面，全歼敌军1师，共计1280余人，其中击毙8500余人，重伤员300－余人，俘虏和轻伤员共计4000人，敌军团级以上干部全部被击毙，可以说1师建制已经消失了，呵呵。……”看到下面的干部们都忍不住笑出声来，刘华也笑了起来。“同志们，别着急，还有呢？高兴的还在后面呢？下面我来说一说缴获，我们一共缴获迫击炮30门，炮弹，那就更不用说了，多的数不清，平均每门迫击炮炮弹有250发，这下我们就不用发愁没有炮弹了。”“缴获重机枪36挺，轻机枪230余挺，步枪冲锋枪手枪8000余支，弹药无数，对了，还有我们缴获1师辎重营所有辎重。”听完政委的话，刘华也呆了，这么多武器弹药，看来以后部队就缺兵员了。“那我军的伤亡大吗。”“师长，全军此战共阵亡654人，重伤94人，轻伤员400多人，轻伤员不影响战斗，阵亡太大主要是一团以一个团的兵力要挡住敌军一个旅，差距太大造成的。”“政委，你别说了，这些我都知道，那些阵亡的烈士都是好样的，都是英雄，我们一定回让敌人血债血尝，为我们的烈士报仇的。”“对，我们一定会给我们的烈士报仇的。”下面的干部站起来齐声吼道。“好了，今天的会议就开到这里，晚上都好好休息一下，明天上午九点我们继续开会，研究我们以后的路。散会。”看着鱼贯而出的干部们，“政委，也不知道中央现在怎么样了，对了，政委，我们应该给中央报捷，让中央也高兴一下。”“对呀，我都忘了，我这就去发报。”政委拍了一下大腿说道。刘华看着安静的会议室，静静的想着，后世的他知道，今天是关系到中国**未来的遵义会议的最后一天，也不知道因为自己的到来，历史有没有改变。如刘华所想，此时的遵义会议正在进行总结工作，基本没有什么变化，只是因为刘华的出现同志更加容易的取得了红军的指挥权。“捷报，捷报…”一声声喜气的声音传进了会议室，所有与会者都看向了会议室的门口。“陈赓同志，出了什么事？”周副主席站了起来说道。“报告各位首长，独立师发来捷报。”陈赓兴奋的说道。“额，拿来我看看？”周副主席结果电报，扫了一眼，笑呵呵的说道：“看来独立师为我们的遵义会议胜利的召开送来贺礼了。”“中革军委，我部于今天上午对敌1师进行三场伏击战，全歼敌军共计12800余人，俘虏4000余人，缴获武器弹药无数，我部阵亡500余人，受伤300余人。另我部决定在茶陵进行整军休整。独立师师长刘华，政委李清。”“哈哈，刘华那小子真不错，不愧是我三军团出来的，以后见到他，一定要和他好好聊聊。”彭军团长第一个站起来。很快，沉闷的会议室不断地传出了笑声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 决策",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372630.html",
		"content": "    “师长，中央回电了，，并且发来了贺电。”政委笑眯眯的把一张电报递给了正在发呆的刘华。“闻你部取得歼敌一个整师之大捷，甚喜，望你部再接再厉，为中国革命的胜利取得更大的胜利。另：独立师以后作战等决策均以刘华同志为主，政委不具有最后决定权。中革军委：朱，毛，周。”“师长，你是不是吓呆了呀，要知道这封电报意味着中央把独立师完全交给你了，这在我们红军中是从来没有过的呀。”政委有点吃醋的说道。“政委，你说什么呢？你可是咱们独立师的政委，别胡说，这时军委对咱们的信任，才给我们这么大的权利，咱们一定不能辜负中央的信任呀，以后我们的担子就更重了。”“政委，反正现在没有什么战事了，我们还没有聊过呢，今晚就好好聊聊吧，你就先别走了。”“是该和你好好聊聊了，毕竟我还是你的搭档。”“政委，你说这次我们歼敌一个师，敌人最近应该不会再来围剿了，你说说我们最近应该做些什么？”“我也想过这个问题，到底是打回根据地还是重新建立根据地一直不好做选择。你怎么看呀？”政委看向了正在抽烟的刘华。“政委，你觉得我们打回根据地，重建根据地的可能性大不大。”“我觉得应该很有把握，毕竟在哪里，我们有很深的革命基础，群众都支持我们，还有好多游击队存在，我们去了应该可以站稳脚跟吧？”刘华摇了摇头，没有说话，递给政委一张侦察连写的调查报告，政委扫了一眼，瞬间，眼珠子都快蹦出来。“这帮王蛋，狗娘养的，真不是个东西，我根你们势不两立……。”一项文静的政委说起了脏话。原来刘华拿给政委的事这几天侦察连通过游击队了解的根据地被破坏的情况。可谓惨不忍睹有一点革命基础的家庭基本都被国名党杀害……看到政委心情稍微缓和了一点，刘华问道：“政委，你还认为可以打回根据地，重建根据地吗？”“看来打回苏区时不可能了。”政委摇了摇头。“那我们就重建根据地，重新打出一片天地。”政委抬起头说道。看来政委只想着建立根据地了。刘华暗暗想到。“政委，你觉得我们有足够的时间建立根据地吗，要知道蒋介石如果知道我们再一次全歼他的一个师，一定会从前线或后方抽调大量的兵力进行围剿，要知道，他是绝对不会再次容忍自己的后方有一直红军的，再说，我们建立根据地需要时间，而中央给我们的任务是吸引敌军，掩护主力转移，这样就完不成中央的任务了。”两个人都没有说话，就静静的坐着。“师长，你脑子转的快，你就说说吧。”政委实在想不到了。刘华指向了地图上的长沙。“长沙，师长，你想打长沙。”“政委，你错了，不是打，是佯攻，现在湘军都被掉到前线去了，长沙一定会很空虚，如果我们兵锋直指长沙，你说何建会怎么办？”“他一定会不顾蒋介石的反对，从前线调兵，保护长沙，长沙可是湘军的老巢，他丢不起。”政委突然醒悟的说道。“师长，然后了？”政委知道自己的师长很年轻，但考虑问题一定很严密，一定还有后文。“和红二六军团会师。”刘华终于把自己想了几天的目的地说了出来，“然后再和二六军团一起跟上主力。”政委呆了，这要多大的手笔呀，要自己的话，怎么也不会想到正在湘西活动的二六军团，自己的师长果然不同一般。“师长，军委说了，在作战方面都听你的，我同意你的方案，我们要不要向中央报告一下方案。”政委用肯定的语气说道。“政委，先不忙，我还有一件事想和你商量一下。”“你就说吧，别婆婆妈妈的，”政委笑着说道。“好吧！政委，我们这次缴获这么多武器，还有这么多俘虏，我觉得我们应该对部队进行一次整编。你看：现在我们一共有58门迫击炮，我觉得我们应该成立一个师直属迫击炮营，剩下的平均分配到各团，让他们成立迫击炮连，这样以后各团单独作战时，就不会缺少重火力支援了。重机枪要求分配到营，每个营要有一个重机枪排，团要有重机枪连。还有，这几仗狙击手都起到了很大的作用，要求每个团都要有狙击排，辎重连等直属单位。要求这三个团都要达到满编制。”“等等，师长，达到满编制，那到底是多少人呀！”政委惊讶的问道。“政委，不多，每个团在我看来满编都要有3000人，”“我的妈呀，3000人，这都快赶上红军的一个师，中央军一个旅了。。”“呵呵，政委，你说对了，我就是要达到以后自己的一个团可以和中央军一个旅对着干不吃亏，咱们全师对上敌军一个师可以全歼他们，还有，我们的新兵营也应该升为新兵团，只配备轻武器，不配备重武器，每个团都要有新兵营，这样以后主力出现伤亡就可以直接从新兵营补充，不影响主力部队的战斗力。”说完，刘华笑眯眯的看向一脸发呆的政委。“师长，真有你的，我同意，跟着你干，真带劲。”政委笑着说道。“可是，师长，如果按你说的办，我们的新兵就太多了，部队老战士太少了，这个问题不好办呀！”刘华没有说话，用手指了指井冈山方向。“哈哈，团长，这你都能想到，我真服了你了。”“呵呵，政委，不是我怎么样，而是那么多优秀的战士，让他们别再山里打游击，那就太委屈他们了，要知道，他们可都是主力下来的伤病员，都有丰富的作战经验呀。”“可是，师长，他们现在毕竟在游击队，我们怎么才能……”政委满脸疑惑的看着师长。“呵呵，很简单，这次我们缴获这么多武器弹药，咱们送给他们一部分轻武器和弹药，那些游击队一定笑着放人。对了，你知道一共有多少人吗？呵呵，轻伤员一共1200多人，重伤员有500多人，这可是大半个团的人呀，嘿嘿……”“师长，我怎么感觉你现在特像奸商呀！”政委笑道。“报告首长，电报。”“主席，总司令，独立师来电报了。”周副主席接过电报对遵义会议后已经恢复军权的同志喊道。“恩，来了，刘华那小子又给我们带来什么惊喜呀？”总司令自从接二连三的接到刘华的捷报后，已经把刘华看成自己的爱将了，听到是独立师，马上高兴的问道。“刘华这小子。魄力不小呀，兵锋直指何建老巢，我看可以，总司令，你看呢？”朱老总看了看地图，沉思了一会。“恩，可以。”“还有呢？过来看看，刘华这小子，独立师都有一万多人了，都快赶上我们一个军团了。他可真会发展，怪不得他敢拿长沙下手。”主席看到电报后面刘华附上的独立师编制感叹道。“呵呵，真是天助红军呀，我们又多了一万多人马呀！”周副主席自从湘江战役后红军人数减为三万人后就天天为红军的未来发愁，现在凭空自己又多了一万多人马，能不高兴吗。“呵呵，既然大家都同意，那就发报吧！”总司令看到意见已经统一就提议道。“呵呵，师长，好快呀，军委同意你的方案了，看来你和军委想的一样呀。”“这叫英雄所见略同，你懂吗？”刘华反对道。“好了，我不跟你争了，这么晚了，我该休息了，明天还要开会呢？你就继续做你的英雄吧！我走了”看着政委的背影，刘华松了口气，自己终于可以去陕北了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 战前练兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372631.html",
		"content": "    “同志们，今天要大家来开会，是要通知大家一些事情，还有布置一下近期我们独立师的作战任务，看到同志们心情都这么好，政委，你宣布一下吧！”刘华看到面前的连级以上干部说道。“是，师长。”政委拿了一张已经拟好的整编计划站了起来。“同志们，经过报中革军委批准，师长提议对全师进行一次统一整编，下面我来念一下整编计划：一：撤销重火力营，由这次缴获的迫击炮共抽取36门组成三个迫击炮连组成的炮兵营，由陈光荣出任营长，炮兵营下辖一个辎重连，负责炮弹的运输，全部配备轻武器，全营总计500人，所缺人员由俘虏兵和从井冈山带回的红军战士中会打炮的战士补充。二：组成重机枪营，下辖三个12挺重机枪的连队，由原重火力营副营长朱平担任营长，全营共计300人。三：新兵营改为新兵团，下辖三营，从井冈山下来的150名战士组成骨干在补充俘虏兵850人，还有原有500人，组成下辖1500人的新兵团，配备轻武器，每个营组建一个4挺重机枪的机枪排。何铁担任团长，彭清同志担任副团长。四：要求一二三团各组建一个8门迫击炮的炮兵连，一个团直属辎重连，一个团直属警卫连，侦察连，狙击排。其中每个营组建一个4挺重机枪机枪排，警卫排，侦察排。也就是说每个团都要扩编，达到师长所要求的3000人，其中由井冈山下来的红军一团补充500人，二团，三团各补充300人，所缺名额由俘虏兵补充。五：师直属警卫连升为警卫营，李小龙担任营长，侦察连升为侦察营，刘小刚担任营长，各自下辖300人，所缺人员主要由井冈山的红军战士中挑选。六：其余所剩俘虏全部交由辎重营看管，辎重营不限制人数，狙击连保持不变。就这么多了。”看着下面一脸吃惊的干部们，政委提醒道。“师长，政委，如果这样我们全师一共有多少人呀！”一团长孙兴邦张着大嘴问道。“不多，全师合计共有12000多人，”刘华看着他们吃惊的样子笑着说道。“我的天呀，这还不多，都快赶上主力一个军团了，我的妈呀，我这哪里还是团长呀，比一个师长还牛。”高原叹道。看到一个个吃惊的面孔，刘华提醒道：“同志们，都别发呆，振作起精神，你们有没有信心给我带好自己的兵，如果没有，今天就直接把你们给撤了，我独立师能带兵的人多的是。”看着团长用严肃的眼光盯着自己，每个人的都振奋了“有！”“好，既然大家都有信心，我相信你们，我宣布，这段时间独立师没有任何作战任务，但是，你们要在这段时间内把部队给我训练好，特别是那些刚刚参加红军的俘虏兵，还有，从今天开始，我们独立师再也没有俘虏兵，都是我们的同志，我给你们一天时间吧部队的建制，人员都给我补全，该挑人的挑人，该挑武器的挑武器，总之，从明天早上开始，我要求全师，除了侦察营四处警戒以外，所有部队以营为单位开始为期十天的集训，集训期间批准每位战士可以打十发子弹，在此期间我会和政委不定期的到各个部队进行突击检查，所以你们一定要认真给我训练好部队，布置作战任务。”“同志们，该说的师长已经说了，你们一定要在最快的时间内，编组好部队，抓紧训练，我们现在武器弹药，人员……都不缺乏，但缺乏的事有丰富作战经验，合格的士兵，我们不能让师长失望，不能让党中央失望，同志们有没有信心？”政委接着说道。“有”“好，我等着同志们的捷报，散会。”“师长，我怎么感觉自己像在做梦一样呀！手下有这么多人？”看到干部们都走出会议室，政委拍了拍自己的脑袋说道。“呵呵，政委，没有做梦，以后部队还会发展，到那时你才会觉得自己在做梦！”刘华笑着对一脸惊讶的政委说道。从第二天开始，独立师各营所在的位置就开始热闹起来，有的喊着口号练刺杀，有的练习投弹……看着一营的战士们练得惹火朝天，作为后世的刘华也不禁想活动活动，在和政委商量了一下后，索性也拿起一支步枪练起刺杀。要知道，刘华所练习的刺杀可不是一般的刺杀，那可是后世解放军根据多年战场经验总结出来的，那可都是精华。在场的一营长和一团团长马上看出了其中的威力，眼睛都直了。“师长，你这拼刺的方法是从哪里学来的呀。”“呵呵，你说这呀，呵呵……这是我自己总结多次和敌人拼刺刀的经验后总结出来的。”刘华吞吞吐吐的说道。“师长，那可不可以把动作要领告诉我们，因为我看到你拼刺刀的方法很不同，但很有杀伤力。”“当让可以……”刘华出了一身冷汗，于是，在刘华的带领下，整个一营开始跟着自己的师长训练拼刺，很快，大部分战士就掌握了要领，开始互相训练。刘华看到战士们对自己拼刺那么重视，索性把后世军神总结的“三三”战术讲了出来。“所谓的三三战术就是再冲锋或突击时采用三人一组，成三角队形；三组一队……，听的一营长和一团长等人直呼“好”。讲完以后就命令一应开始训练，一应不会是原红十团的老底子，很快就学会了。看到战士们热情这么高，刘华点了点头。“孙团长，到一营找一些基础好的战士，把拼刺和冲锋的战术向全师推广，一定要让独立师都掌握。”刘华说道。“是，团长，一定完成任务。”刘华点了点头。看着战士们热火朝天的训练，有些战士甚至脱下了棉衣军装，刘华差点流下了眼泪“多好的战士呀，为了自己的梦想，抛下家庭，不要命的训练。”“对了，政委，战士们训练量这么大，战士们的伙食怎么样？”刘华想到战士们的辛苦扭头对政委问道。“师长，很好。每天米饭管够，这比起我们在苏区来说好了不知道多少倍。”“不行，政委，战士们的训练量太大了，光吃米饭不行，政委，你批一部分大洋，交给炊事班，让他们到附近多买一些肥猪，要求战士们每天必须有两顿猪肉吃。”“是，师长，我一会就去办。”刘华满意的点了点头。“对了，政委，我们现在应该有很多现大洋吧！”刘华突然想到了什么。“对呀，师长，上次缴获了几百万，到现在为止只用了几万块。”政委用疑惑的眼光看着刘华，不知道自己的搭档又想到了什么。“还有这么多，政委，你想想办法，把这些大洋全部换成黄金，小黄鱼也行，茶陵不是有钱庄吗？这里换不了就到别的县城，总之要尽快，师部留下15万大洋就行了，其他全部换掉。”刘华想到后世的长征，马上将要发行的法币，要知道只有黄金和大洋师最保值的，可惜大洋太重，还是换成黄金方便。“师长，为什么要换成黄金呀！”政委还是不清楚自己的师长师怎么想的。“政委，咱们过不了多久就会转移，带那么多大洋怎么打仗，黄金就不一样，方便呀。”刘华对着政委小声的说道，因为全军和二六军团会师并没有公布。政委点了点头，对自己的师长更加佩服了，连这都想到了。“还有，政委，现在每个团都有辎重连，你一会给每个团拨一万大洋，让他们每个团必须储备两千套棉军装被服，还有湖南这里盛产腊肉，要求各团辎重连多储备，有多少买多少，还有师部辎重营也一样，要求辎重营必须在我们行动前必须储备5000套棉军装和被服，同时也要大量搜集腊肉等食品。”刘华想到后世红军过草地和红二六军团的艰苦命令道。“是，师长，”政委虽然不知道自己的师长为什么下这样的命令，但他相信自己师长的命令一定是对的，所以坚决的执行。就这样，顿顿都有猪肉的刺激下，每个战士都嗷嗷叫的训练，现在全师的战斗力可以说有了质的飞跃，看着手下身体不断强壮，单兵素质不但提高的战士们，刘华从心底里高兴。而部队的后勤准备就更让刘华高兴了，经过近十天的准备，师部已经准备了6000多套被服，腊肉那就更多了，足足装了几大车。现在刘华的辎重营可富了，在大量资金的支持下，全部换成骡马，全营一共600匹。每个团的辎重连也有近100匹。再加上现在炮兵营有自己的辎重连，所有的炮弹不需要辎重营来运输，所以李营长就拼命地购买物资。不过这样刘华高兴。看着越来越强大的独立师，刘华准备开始进行下一步行动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 再歼敌两个旅 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372632.html",
		"content": "    第三十章再歼敌两个旅（一）十天的整训很快就过去了，独立师现在可谓兵强马壮，加上有充足的资金支持，辎重储备的粮草足够整个独立师用上一个月。刘华并不打算就用，他是提前为将要到来的过草地过雪山准备的。这一天早上，独立师所有营级以上主官都来到了师部，大家可以明显的感到即将有一场大战等着他们。“大家都到齐了，经过近十天的休整，咱们独立师也该拿出去练练了。”看到干部们听到师长说有仗要打，个个都摩拳擦掌，竖起耳朵。“看来大家的积极性都很高吗，既然这样，就不扫大家的兴了，政委，你宣布一下作战任务吧。”刘华对政委笑了一下。政委李清突然听到师长让他安排作战计划，愣了一下，马上明白这时师长要帮自己在独立师树立一些威信，心里不禁一阵温暖，赶紧站了起来，拿起自己和师长经过几个小时讨论完成的作战命令。“同志们，我现在宣布作战命令。‘会议室瞬间安静下来。李清点了点头。“经过报军委同意，现在我命令：孙兴邦团长带领一团和炮兵营一连中午出发，直奔长沙，一定要打出独立师的威风来，让敌人闻风丧胆，让湘军总指挥何建害怕，让他把前线的湘军给调回来，减轻中央的压力。”“是，坚决完成任务。”一团长站了起来大声的说道。“所有团直属辎重连除留下一个排押运弹药以外，所有辎重连全部带领十天来储备的物资到师部辎重营集合，全部由李营长指挥。新兵团也随辎重营一起作战，中午出发，由我带队目的地到时我再通知。”“二团，三团，炮兵营，重机枪营，警卫营，侦察营，狙击连，全部由师长指挥，下午六点出城。目的地和行动目标师长会告诉你们。”“好了，作战命令宣布完毕，大家马上回去做好战前动员，散会。”刘华做了最后的总结。在前往长沙的路上，独立师一团正嗷嗷叫着进军，团长孙兴邦不时的走到路边的土坡上拿起望远镜看向路的前方，经过将近半天的行军，一团已经快到达株洲地界了，要知道上次围剿的3师一直驻扎在株洲，孙兴邦一路几乎把自己的侦察连全部派出去打探3师的消息，生怕出了什么意外，造成部队的的损失。终于，部队过了株洲，什么都没有发生。孙团长把警戒放出去以后，命令部队休息，吃饭，要知道，师长的命令可是要自己明天早上要发起攻击呀。想到师长的命令，老孙非常佩服，很明显，师长是要拿3师开刀，逼何建调回前线的湘军，给主力减轻压力。要知道，要是自己，绝对想不到这样的方法，既歼敌，又能掩护主力转移。休息了两个小时的一团又开始出发了，虽然很累，但经过十天的训练，再加上平时的伙食那可不是一般的好，同志们没有一个喊累的，都咬着牙向前。天快亮时，一团赶到了长沙城的外围，看着夜晚月光下的城墙，孙团长都有些蒙了，幸亏师长不要求强攻，只要让何建害怕就行，要知道现在的长沙经过几天的调查知道守军已经不足一个师了。“命令炮兵连和所有的重机枪构筑阵地，其他部队先进行休整。”孙兴邦马上下达了作战命令。一团很快就完成了战前准备，所有的炮兵重机枪手全部就位，就等着自己团长的一声令下。这时的天有了一点光线，隐隐约约看到城墙的轮廓，似乎敌人还没有发现自己，依然悠闲的在城墙上走来走去聊着天。“开始”20门迫击炮发出沉闷的声音，20发迫击炮弹画出美丽的弧线落在了城墙上。“轰轰轰轰……”随着一阵阵爆炸声响起，城墙上不断有敌军的尸体被炮弹轰下来。正在睡觉的何建突然被一声声爆炸声吵醒，“副官，怎么了，城门方向怎么了？”总指挥急切的叫道。“报告总指挥，城门口报告：大约有一个师的共军携带迫击炮正向长沙进攻。”副官急切得把自己刚得到的消息告诉自己的长官。“什么，一个师，有没有搞错，共军哪里来的这么多人？快，快给我查清楚，让警卫部队马上防守，一定不能让共军冲进城，快呀！你还愣着干什么？”看到副官还愣在那里，何建顾不得穿衣服，爬起来对着副官踢了一脚。“参谋长，现在情况怎么样了。”急匆匆的赶到作战室的何建顾不得休息，赶紧问道。“总指挥，共军大约一个师的人马正在进攻，敌人的炮火很猛，我们已经打退了共军的一次进攻，但弟兄们损失很大呀，现在已经损失一个多营了。”“这么快，共军哪里来的这么多人马？清楚了吗？”何建不敢相信的问道。“已经查清楚了，是前段时间围剿的共军独立师，上次他们全歼了周浑元的1师后，就一直呆在茶陵，没想到竟然跑到长沙来了。”“额，独立师，全歼整个1师。”说道这里，何建的脸马上变了“参谋长，我们现在城里还有多少部队？”毕竟什么时候都是保命要紧。“总指挥，只有两个警卫旅，我们是不是调在株洲休整的3师过来协助防守呀！”参谋长也担忧的提醒道。“恩，可以，以我的名义让3师派两个旅过来，要快。还有，让前线围剿共军的李觉的部队撤回来，妈的，跟共军拼了这么久，自己的老巢都快被占了。”想到蒋介石给自己一个剿匪总司令的头衔，让自己出兵，害的现在不但损兵折将，连自己老巢都被攻击，不禁骂了起来。“可是，总指挥，委员长那里……”参谋长提醒道。“别给我提那个委员长，老巢都快不保了，还剿什么匪。马上给我发报，让他们赶紧撤军，回防长沙。”本来已经生气的何建在听到参谋长说起蒋介石时就更火了。“师长，师长，好消息。”看着通信员兴匆匆的跑了过来。“什么好消息呀！看把你高兴成这样。”“师长，刚才侦查员传来情报，敌军3师就在半个小时前从株洲开出两个旅，正向我们的伏击圈开来，离这里还有两个小时的路程。”通信员高兴地说道。刘华笑了笑，要知道这些都在刘华的预料之内。原来，在一团开出不久以后，刘华就带领着自己的部队出城了，把目标直指株洲和长沙的中间位置，当几位团营长知道自己的计划后，马上就想开了，咱们师长可这是大手笔呀，这次至少又是敌军一个旅。就这样，在各主官政委的鼓动下，每个战士都嗷嗷叫的向目的地赶去，竟然紧跟着一团后面。当然，这个作战计划，还是通过了电台告知了一团长。气喘吁吁的赶到目的地的战士们，顾不得休息，每个战士就这水和冷馒头很快吃完早餐开始构筑工事，准备伏击敌人。炮兵营忙着测定射击数据，在刘华的帮助下，陈光荣营长把阵地分成无数的小方格，并标号数据，这样就能保证打得有准又快。要知道这次可是把各团的迫击炮集中使用，一共40门迫击炮，而且弹药几乎多的打不完，着要是在以前，自己想都不敢想。重机枪也在刘华的干预下，全部集中到重机枪营，一共近60挺，全部做好伪装，一字排着，并且提前标号射界，保证不留死角。看着手下的战士们有序的完成战前准备，刘华感觉离自己的目标越来越近了。驻守在株洲的3师师长一大早就被自己的副官叫醒了，本来火气很大，但一听到说是长沙遭受共军攻击，要求派兵协防，马上高兴的跳起来，要知道，自己的委员长最恨这些军阀，可是他们都是有军队有地盘的人，也不好怎么办，现在终于有机会让中央军的人进到湘军的老巢协防，到时候自己赖着不走，那长沙不久是中央军的地盘了，到时候一定能得到委员长的赏识，说不定自己的军衔还会在升一级呢？其实何建作为湘军的主帅，他也不想让中央军帮忙，因为中央军来了，就犹如引狼入室，可是自己的湘军现在不是驻防在各地，就是在前线围剿共军，只能让中央军来插手。不过自己留有后招，因为自己的湘军马上就回来了，到时候你如果不走，我的几个师还怕你一个师。3师师长想到这里，他马上命令自己的副师长带着第一第二旅和所有的炮兵总共三个炮兵连全速向长沙开去。并且马上将自己的这份功劳向蒋委员长报告，果然，委员长马上回电，而且还是亲自回电，要求务必保住长沙，到时候想办法把部队留在长沙，还得到委员长的称赞。正当3师师长回味着蒋委员长亲自草拟的这份电报，想着自己的军衔再升一级……他不知道，他的两个精锐旅和所有的炮兵正一步步走向刘华给他布置的陷阱。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 在歼敌两个旅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372633.html",
		"content": "    3师副师长正兴高采烈的骑在自己的战马上，不断的催促这部队加快行军速度。也许是知道共军有歼敌一个旅的实力吧，这次他把自己手下的两个旅抱成一团，只派出一个连的前卫，急速的向长沙开去。几十里的路程对快速行军的部队来说，很快就过去了。埋伏在最后的刘华已经可以通过望远镜隐隐约约看到敌军的影子了。敌军除了派出一个连的前卫以外，所有的部队都排着整齐的队列，重机枪全部四人一组的扛在肩膀上，迫击炮也拆开分散用骡马驮着，看着那一箱箱炮弹，刘华眼睛都直了。自己的炮弹虽然充足，可是毕竟打一发少一发，再加上自己后勤运输能力已经很强了，刘华可谓是多多益善，来者不拒。“师长，侦察营和警卫营已经运动到位，敌军全部进入伏击圈，所有部队已经做好准备。”通信员及时的向师长通报了最新的情况。“碰”随着刘华的第一声枪响，独立师准备已久的迫击炮，重机枪，纷纷开始发言，吐着夺命的火舌。那可是40门迫击炮呀，随着40发炮弹的落下，密集行军的队列马上出现了许多血洞。瞬间就把中央军给打蒙了，要知道，一直以来只有共军才会挨炸，什么时候轮的到这批老爷兵挨炸呀，被炸的国军马上就蒙了，不过中央军不愧训练有素，面对不断收割自己生命的子弹，还是很快的趴在了地上，尽管自己的长官大多已经被第一轮枪声打倒在地。虽然刘华的第一轮打击给敌军造成了很大的伤亡，但是那些被打倒的中央军都是一些新兵，而那些老兵这时因为自己的经验，已经早早的趴在了地上。慢慢的，敌军开始在自己连排长的组织下和自己独立师对射起来，敌军的轻机枪手开始断断续续的还击，不过，并没有坚持太长的时间，狙击手开始瞄向了这些重活力手，随着机枪手的不断毙命，再也没有人敢接近这些武器了。但是在那些敌军步枪手，在自己炮兵和重机枪的打几下既然能够活过来，那么一定是很有经验的老兵了。在他们的攻击下，自己的部队开始不断出现伤亡，刘华开始着急起来。“陈光荣，你小子怎么办的事，快，快命令炮兵给我往敌军密集的地方轰，一定不能让他们集中在一起，快呀。”刘华急切的喊道。很快，迫击炮开始进行又一轮的密集轰炸，很快，趴在地上的敌军纷纷因为轰炸跳了起来。但是马上就被密集的机枪扫射打倒在地。刘华露出了笑容，“要的就是这个效果”刘华轻轻的笑了笑。很快，几轮炮火过去以后，趴在地上抵抗的敌军已经很少了，但仍然有零星的抵抗，不过对自己的部队并没有造成多大的伤害。“司号员，吹冲锋号。”刘华果断的命令。“滴答滴答........”“冲啊........”马上振奋人心的冲锋号声音和冲锋的口号声响了起来。刘华站了起来，看着眼前的战场，笑了笑。“小王，给政委发报，就说我们已经歼敌两个旅，让他按照原计划开始行动。”刘华想了想，“还有，命令高团长，和王团长，让他们快点打扫战场，汇报战国和损失。”“报告师长，战果统计出来了。”几位军事主管兴匆匆的跑到刘华的身边。“嗯，念一下吧。”“师长，此战我们全歼敌军两个旅共计8000人，俘虏只有不到一千人，缴获三个炮兵连的装备和弹药还有两个重机枪连的装备，其他武器弹药正在统计之中。”说完，笑呵呵的看着自己的师长。刘华没有笑，淡淡的说道，“伤亡了？”现在刘华最怕自己部队出现太大的伤亡，要知道，自己现在正在转战之中，如果有太多的伤员，一定会影响自己以后的部署的。听了师长的话，几个人的表情马上变了“报告团长，我们一共阵亡612名同志，重伤只有12人，轻伤也很少，只有不到100人.”刘华听后不敢不相信的问道：“阵亡比例怎么这么大？”要知道一般的战斗都是受伤的多于阵亡的，可是这次阵亡的既然这么多，能不让刘华吃惊吗？|“师长，你来看看就知道了。”刘华走到烈士们的遗体前，看到大部分阵亡的战士都是头部中弹，惨不忍睹，看到这里，刘华想通了：中央军就是不一样，每个人的枪法都是用子弹喂出来的，所以很多人的枪法都很好。没想到呀。刘华感慨道。马上掩埋战士们的遗体，还有，从各自的补充营抽调人员把自己主力的三个营全部补齐，不能影响后面的战斗。新兵营人员全部从俘虏中补充，还有，陈光荣，到俘虏中挑一些会打炮的，把敌军的炮兵营组织起来，在组成一个炮兵营，还是你指挥。朱平也一样，马上组成两个重机枪连。半个小时后集合部队，有新任务。““是”所有的主官静了一个军礼后纷纷向自己的部队跑去。“报务员，给孙团长发报，让他们继续佯攻长沙，不要出现太大伤亡，一直到我有命令才能撤退。”很快所有部队都达到满编，。几位团营长又来到了刘华的面前。“高团长，现在还有多少俘虏兵呀！”“师长，现在还剩下300人，正被警卫营看管。”“嗯，高团长，我现在命令你带着二团，侦察营，狙击连押送缴获的物资，剩下的俘虏，还有新组建的炮兵营，重机枪营到前方沿江十公里处与政委汇合，协助政委过江，然后把物资交给政委后，带着部队突袭安化，如果能拿下来，就攻下，不能就把他给我围住，我带领主力马上就会赶来。记住，不能有太大的伤亡。”“是，师长，我一定不会给独立师丢脸的。”高原一个敬礼铿锵有力的说道。“嗯，去吧！”刘华满意的点了点头。“好了，剩下的人跟我去进攻株洲。马上出发。”刘华看到剩下几双期待地眼睛，笑着说道。“报告师长，不好了，出事了。”值班参谋急匆匆的跑进3师师长的房间。正在吃午餐的3师师长正想着自己的升官，看到急匆匆的参谋打扰自己，马上生气的吼道：“急什么，又不是天塌了，看把你急成什么样了，小心我毙了你。”“师长，师长，真....真的...是....天.....塌了。”参谋看到自己的师长发这么大的火，连话都说不清了。“什么天塌了，你小子要是没有什么重要的事情，你看我不毙了你。”“师长，不好了，共军一个师正向株洲开来，侦查员说还有半个小时就到城下了。”参谋终于把该说的说了出来。“咳！咳.....”“你说什么？共军向株洲开来，有一个师的人马？”师长被参谋的话吓了一大跳，差点把刚吃到嘴里的饭吐了出来。“妈的，你不早说！”说完，急匆匆的向作战室跑去。“参谋长，马上联系副师长，让他把部队带回来，快，快联系。”还没到作战室，师长就大声的喊道。看到没有动的参谋长，更火了“参谋长，怎么还不去发报，贻误战机，小心我枪毙你1快去呀！”“报告师长，副师长刚才我联系了，可是联系中断，一旅和二旅的联系也中断了。”“什么？”师长一屁股坐在了凳子上。看到自己的师长呆呆的坐在凳子上，参谋长马上提醒道：“师长，接下来我们该怎么办呀？共军还有不到半个小时就到城下了。”“还能怎么办？命令部队加固城防，把城外所有的部队都给我撤回来，协助防守。”师长生气的说道。“师长，那江防怎么办呀！”“防，防你个头，命都没了，还有什么可防的，快去传命令，让他们跑步回援。”师长急切的说道。“报道总指挥，我们的援兵还没有到。”“什么，他3师是怎么增援的，快给我发报，”何建听着城墙上不断响起的炮声，越来越着急了，在作战室里不断地走来走去。“总指挥，出事了，出事了！”参谋急匆匆的跑了过来。“又出什么是了呀！一次给我说完。”听了快一天的坏消息的何建不由得发起火来。“是，是，总指挥，刚才3师师长来电，他们也和增援部队中断连接了，增援部队估计已经被共军给.......”参谋憋着没有说出来。“滚，给我滚出去！难道我何建这次真的要.......”“总指挥，我们还有援军，安仁县城还有两个团的援军，如果快点的话明早应该可以赶来。”参谋长小声的提醒道。“那还愣着干什么，快去让他们来支援呀。”何建咆哮道。完全忘记了共军可以把自己的两个旅给全歼，更何况是两个团呢，不过，这样正好帮了高原的一个大忙。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 意外惊喜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372634.html",
		"content": "    “师长，高团长来电。”“念。”“师长，我部已经与政委汇合，并且移交全部物资和俘虏，现在正在收集渡船，协助辎重过江。另：我部侦察连侦查发现敌军沿江防卫的一个团于半个小时前撤退，正向株洲急行军，望你部注意。二团长：高原；政委：陈大中。”““好，真是个好消息，王南湖，过来，给你安排个好事情，你干不干。”听完电报后的刘华马上高兴的叫来了不愿的三团长王南湖。“呵呵，师长，我就知道你不会忘了我，嘿嘿，有啥好任务，我一定给你办的好好的。”看着一脸笑眯眯的王南湖，刘华突然感觉好像一个人。“好吧，王团长，现在我命令你带领一营二营，加上一个重机枪连马上沿江而上，敌军一个团正向株洲增援而来，你想办法吧敌军增援部队给吃掉，带一部电台，方便联系。”说完笑眯眯的看着王南湖。“师长，不就是敌军一个团吗？你就等着我的捷报吧？”自从跟着刘华，看着自己的部队不断壮大武器的配备，每隔团长的心眼都放高了，对一个团根本不放在眼里。“恩，那就去吧！还有，吃掉敌军后先不要动，跟我联系，我再通知你下一步行动。”刘华笑着看着王南湖。“是，保证完成任务。”“命令部队快速赶到株洲城下，炮兵营马上构筑阵地，重机枪营同样靠前构筑阵地。”这时的3师师部已经乱成一锅粥了，作战参谋不断地跑来跑去，报务员不断地吧一张张电报交给参谋长，通信员不断的通报着敌情“师长，共军已经开到株洲城下，正在构筑炮兵阵地。““师长，共军开始炮击。”“师长，我守城部队在共军猛烈炮火的打击下，已经伤亡一个营。……听着参谋不断地通报的敌情，师长一言不发，呆呆的坐在那里。“增援部队已经到哪里了，赶快催一下，让他们加快行军速度，还有，赶紧给委员长和总指挥发报，让他们派兵支援，”看到沉默已久的师长终于说话了，参谋长不由得松了一口气。“师长，师长，我们和增援部队失去联系了。”参谋又一次来到他的身边。“什么，你再说一遍？”本来刚刚振作精神的师座再一次垮了。此时的王南湖团长正在距离株洲城不倒十里的地方正打扫着战场，押送着俘虏。原来，王南湖赶到这里的时候，发现这里公路的两边全是不高的山坡，非常适合打伏击，马上命令自己的部队构筑伏击阵地，并且把自己的侦察连派出去侦察敌情。很快，接到师长要求快速增援的敌军一个团就那样跑着进入王团长给他布置的阵地。随着王南湖的枪响，马上三团的阵地就枪声大作，重机枪，轻机枪，步枪……瞬间就打到一片敌军，然后几轮手榴弹过去后，部队还没有冲锋，对方就举起了白旗，投降了。王南湖这时正笑呵呵的看着一片狼藉的战场，着可是中央军的一个团呀，自己就这样轻轻松松的吃掉了，看来跟着师长真是跟对了，要知道这要是在中央红军，自己的一个团怎么也不敢和中央军一个团对打。“去，马上给师长发报，就说我部胜利完成任务。”“师长，王团长来电，他已经胜利完成任务，等待下一步命令。”通信参谋笑嘻嘻的跑了过来。“发报，让他带着缴获物资和俘虏到政委渡江的渡口，守住渡口，等待我们过江。”“是，师长。”“等一下，给高团长发报，问一下他们情况怎么样了，进展如何？”很快，通信参谋就跑了过来，刘华接过电报。“师长，我部已于半小时前渡过湘江，正向安化进军，另：我部侦察连侦查，敌安化守军于一个小时前派出两个团的援军正向长沙增援，我的意见师以二团为主力吃掉该增援部队。高原。““回电，同意你部行动，吃掉该增援部队后，留下新兵团打扫战场，你部迅速占领安化，我们在安华会师。师长：刘华。”从安化出来的两个团的援军正在一个旅长的带领下拼命地向着长沙跑步前进，各级长官不断地催促着部队，完全忘了自己的安全，而高远在接到师长的命令后，马上就高兴起来了，要知道两个团对于自己已经加强的二团来说轻而易举呀！这么好的差事不做那还等什么。和政委以商量，两人马上明确分工，赶往侦察连提前侦查好的可供埋伏阵地。看到这么好的地方，高原不禁叹道：“这湖南真是一个大伏击的好地方呀，到处都是战场，老天既然给我这么好的机会，我放过了那可真对不起人。何建，你就等着哭吧！等着我们师长到你肚子里大闹天空吧！”构筑伏击阵地对于经常打伏击的独立师来说轻车熟路，很快，一个简单的伏击圈就形成了，战士们都隐蔽在自己的阵地上进行休息。湘军的两个团仍然不要命的往前跑着，虽然不愿意，可是他们的长官给他们下了死命令，只好咬着牙往前跑。看着眼前快要进入伏击圈的湘军士兵，看着他们气喘吁吁的样子，高原露出一丝轻蔑的笑容，就这样的疲惫之师还经得起自己二团的攻击吗？的确是这样，当伏击战的枪声响起的时候，那些湘军的士兵也许真的太累了吧！看着自己身旁的兄弟不断地倒下，竟然傻傻的站在那里，这不是等死吗？这种单方面的屠杀并没有持续多久，是在是高原团长不愿意再看下去了，提前吹响了冲锋号。“师长，我部已经全歼敌军增援部队，正向安化奔袭。”看着高原发来的电报，刘华笑了。这可真是天助我也，本来还以为攻下安化还要经过一场硬仗，没想到竟然这么容易，呵呵，看来还真的感谢何建呀。“命令一团迅速想渡口撤退，命令三团在渡口接应一团。”刘华迅速的做出命令，因为他知道此时的安化已经是一座空城，二团回很快的就拿下来。“命令部队停止炮击，准备撤退。”很快，刘华就带着部队来到了渡口，远远望去，长沙方向也开来一支部队，几位主官一见面，马上就聊开了。刘华没有多说话，只是命令部队快点渡江，赶往安化自己悠闲地坐在江边抽着烟，想到自己过湘江，去和二六军团会合，竟然闹出那么大的动静，大大小小全歼敌人一个师都不止，就是不知道前线的湘军是否被调动。不敢怎么样，这次何建可是亏大了。想到何建的大发雷霆，刘华露出了胜利的笑容。“他妈的，这打得什么仗，”在知道共军已经渡过湘江，并且占领安化后，何建真的大发雷霆了，拍着桌子不断地叫道，要知道自己前前后后被共军的一个独立师吃了一个多师的人马，安化还被占领了，能不气吗？很快，刘华一行人就看到了兴安县城的灯火，远远的，只见几匹马飞奔过来，看到刘华等人后，马上下马。“报告师长，独立师第二团胜利完成任务。”看着高原激动的心情，刘华回了一个军礼。“呵呵，高团长，打得不错嘛！两个团就被你轻松地全歼了，看你小子笑眯眯的，是不是发了什么大财呀！”“师长，我们终于见面了，呵呵，这次我们又打了一个打胜仗呀，中央如果知道了，一定会很高兴的。走，回县城，我们已经准备好饭菜，正等着战士们胜利归来呢？政委李清笑呵呵的看着自己年轻的师长说道。“政委呀，你不说我还不知道，一说才知道自己现在饿了，回县城，先吃饭，在睡觉，先说好，谁也不能打扰我。”说完，一群人都笑了，“报告各位首长，刚才电台侦查，何建命令湘军部队回援长沙。”正在行军的红军队伍中，毛朱周三位新的三人团正趴在路边的一块石头上研究敌情，突然被报务员的消息镇醒了。“你说什么，湘军退了，真的吗？”周副主席不敢相信的问道。“报告周副主席，电台侦查何建要求湘军回援，具体情况还不清楚。”报务员再一次把自己知道的说了一遍。“你们怎么看？”周副主席还是一脸吃惊的望着主席和总司令。“马上命令侦查员快速侦查。”总司令命令道。“看来我们的独立师在活动了，何建受不了了。”主席轻松地说出了理由。“哎呀，我怎么把独立师给忘了，他可有一万人马呀！这下有何建受的了。”周副主席听了主席的话顿时茅舍顿开，笑了起来。“快，快给独立师发报，问问情况？”周副主席迫不及待的命令道。“恩来呀，你看把你急的，我们现在在行军，怎么发报呀，还是等晚上再说吧！”主席笑呵呵的提醒道，副主席笑了笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 联系贺总",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372635.html",
		"content": "    “师长，师长，中央来电，中央来电。”刚进入梦想的刘华被一声呼叫声吵醒。“政委，什么是呀，这么着急，不是说晚上不要来打扰我吗？”刘华半睁着眼睛说道。听了师长的话李清不由得笑出声来，这还是师长吗，怎么想一小孩呀“你小子还不起来，告诉你，中央来电，要是回晚了，那可不能怪我呀！”“什么？中央来电，你怎么不早点说呀！”一下子夺过电报，衣服也不穿就向电报室走去。“中革军委：我部于昨日下午分兵三路，一团直奔长沙，并且对长沙进行攻击，迫使何建调株洲的两个旅进行增援，我率领主力部队在半路进行伏击，全歼该敌军。而后二团与政委所带的后勤等部队会合强渡湘江，我带领三团和直属部队对株洲发起佯攻，迫使敌军湘江防卫的一个团回援，在途中命令三团长带领两个营将其全歼。另株洲援军被我独立师全歼后，何建又命令安化守军两个团回援长沙，在野外又被我第二团全歼，然后乘胜占领安华县城。最后所有作战部队全部与敌军脱离，渡过湘江，会师安化。此次歼敌数量在一个师以上，缴获无数，具体数量正在进行统计。独立师师长：刘华，政委：李清。”这时，会议室鸦雀无声，周副主席拿着电报的手都在发抖，多么伟大的胜利呀！不但迫使湘军回援，给中央减轻压力，又一次歼敌一个师。每个人都震惊了，就那样呆呆的坐着。“都愣着干什么呀！我觉得应该赶快给独立师发贺电。”老毛提醒道。“对，发贺电，独立师真是了不起呀！”总司令也赶紧说道。“师长，中革军委发来贺电。”政委笑眯眯的说道。“政委，回电，就说我部决定在安化休整一到两天，让后在继续向湘西挺进，望中革军委提前通知红二六军团，另，提前告诉我们联系密码。就这样发吧！”刘华说道。看完独立师发来的电报，几位首长又沉默了，要知道现在红二六军团也正处于敌军重兵的围剿之中，“老总，你怎么看？”主席抬起头看向了沉思中的总司令。“老毛，恩来，我看可以，刘华这小子给了我们这么多惊喜，而且一次都没有失败过，既然我们让他担当独立师师长，就应该相信他，再加上他经过这仗，弹药等物资一定很充足，如果去湘西，说不定还能帮一下贺胡子的大忙呢？”“恩，我也同意。”周副主席也下定决心说道。“我也同意，对了，把二六军团的情况处境也发过去，给刘华那小子做个参考，把联络方式都告诉他们。”主席最后总结的补充道。“师长，中革军委回电同意了，这时联系方式，还有红二六军团现在的处境也发来了。”“政委，中革军委考虑的就是周到，联系方式你保存好，把军委发来的二六军团的处境给我看看。”“好吧，师长，你也早点休息。”看到师长红红的眼圈政委小声的提醒道。听到政委对自己的关心，刘华点点头，把电报放在桌子上，回到床上。第二天，独立师如期的召开了会议，政委首先念了一下中央的贺电，听到中央对独立师这么高的评价，每个干部的脸上都露出了笑容。看到每个人的笑容，刘华也高兴了，马上提出公布这几天的战果。政委拿起统计好的战果，再一次站了起来。“经过统计，此战我们全歼敌军一共七个团，总计11000余人，其中俘虏2500多人，大部分俘虏都是二团和湘军两个师俘虏的，其中有800俘虏已经被各团直接吸收，现在还有1700俘虏正被新兵团看管。缴获36门迫击炮，42挺重机枪，轻机枪共计160余挺，步枪手枪，冲锋枪大约8000多只，弹药无数。我军缴获电台共计4部，所以，到目前为止，我们独立师现有电台共计10部。我军阵亡745人，重伤近100人，轻伤500多人，大部分阵亡人员都是伏击敌军3师构成的。不过所有缺额都被各自新兵营人员补齐，不影响战斗力。”听完政委的通报后，每个人就更高兴了，一个个互相聊着战斗经过。“看着同志们这么高兴，打了胜仗吗？我也很高兴，不过，同志们不能太高兴了，因为我们的路还很长，我们现在师孤军，所以，我们不能太骄傲，更大的困难还在等着我们。”刘华沉默的看着众人被自己的话从高兴中一下子打醒。“恩，很好，现在我们来正式开会，今天的主要目的就是要告诉你们大家我们这次最终的目的地。”看到大家突然因为自己的话又议论开了，刘华笑了笑。“好了，大家不要讨论了，你们应该知道又贺龙同志领导的二六军团吧，他们现在正在湘西活动，牵制敌军，给主力的突围创造机会。我们就是要带着独立师和他们会师，共同完成中革军委交代的任务。”说完，笑眯眯的看向正处于震惊中的众人。“大家不要吃惊，以我们现在的兵力，去湘西，一定会给正在困境的红二六军团一个很大的惊喜，同志们有没有信心！”政委看到大家还没有反应过来，赶紧发言给大家鼓励鼓励。“有信心“听了政委的话，下面的干部们齐声回答道。“好，同志们都有信心，现在我命令，新兵团从从俘虏中补充一千人，在组建两个新兵营，辎重营撤销，组成后勤处，李小武同志担任处长，下辖一个营的步兵，450人，全部配备轻武器，负责保护我们的辎重，两个500人的辎重营，骨干配备武器。各级主管直接由原营级主管直接升任，原各团辎重连把储备物资全部交给后勤处，归各团指挥。”“剩余俘虏全部分给三个团的新兵营，各团新兵营扩为4个新兵连。各团迫击炮连全部扩充为12门迫击炮的炮兵连，各营重机枪排扩充为6挺重机枪的重机枪连，各团配备2部电台，方便团长和政委分开执行任务。”“炮兵营扩充为5各连的迫击炮加强营。重机枪营扩充为5连得加强营，另炮兵营和重机枪营都需设立辎重连。”听完师长的话，每为主官都高兴了，这下好了，自己部队的火力终于再一次加强了，能不高兴吗。“好了，大家该知道的都知道了。下面马上回去安排部队，我打算在安化休整两天，两天后我们就出发，散会。”马上，整个安化县城似乎都运转起来了，后勤部在刘华的命令下再次购买各种紧缺的物资，要知道现在的后勤处已经有近一千人的搬运人员，还有进800匹骡马（其中多的200匹是在这几仗缴获的，全部交由后勤处。”再有这么强大的运输能力后，李小武就拼命地购买物资，粮食，布匹，棉花，药品……就连兴安的饭馆都被动员起来了，为部队做起干粮。方便部队以后作战。重机枪营，炮兵营在俘虏中到处找人，挖人……总之，整个兴安县城处于一片繁忙之中。然而，此时刚刚会师没有多久的红二六军团却处境非常的艰难，虽然部队经过不断地奋战，攻克了桑植，大庸等县城，缴获了不少物资，可是面对全军将近两万人马，那点物资是多么渺小，眼看着已经到了寒冬，二部队很多同志都还是单衣，这让贺龙和任弼时等人忧心忡忡。面对敌军重兵对自己刚建立的根据地的围剿，几位军团领导人又坐在了一起。看着每个人脸上的愁容，贺老总知道这次敌军的围剿一定很严重。就在大家不断皱着眉头思考的时候，报务员走了进来。“贺总，任政委，中央电报。”“经过中革军委讨论，为了加强红二六军团，继续牵制敌军，为主力创造机会，特命令在湘东活动的中央独立师与你部会合，共同牵制敌军。其中独立师兵员大约12000余人，武器精良，师长：刘华。政委：李清。其部会在近期与你部联系，请注意接受。中革军委：朱，毛，周。”“政委，你听过中央独立师吗，我好像没有印象，中央什么时候有中央独立师在湘东活动。”贺老总听完电报后疑惑的看向读电报的政委。“贺总，我也不清楚，但我知道李清，据我所知，他是一个不错的政委，不过好像在中央长征前被肃反了，那个刘华我就没有听说过了，要不，我们发电报具体问一下中央吧！”任弼时政委看向了贺总。“好吧！我同意，希望独立师的到来，能给我们带来好消息。”贺总点了点头，又开始吸起了烟。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 奔袭桃源 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372636.html",
		"content": "    第三十四章奔袭桃源（一）“贺老总，贺老总，好消息，好消息……”“任政委呀，什么好消息呀！你看你吧我的鱼都下跑了，今晚咱们又没得吃了。”贺总风趣的回答道。“贺总，中央回电了，你看看，刘华那小子真是了不起，怪不得有那么多人马？”任政委激动的把电报递给了正在钓鱼的贺总。“刘华在湘江战役前是红十团一名班长，在于湘军交战时，以一把火歼敌一个团，在战斗中又不断创造奇迹，最后任命为十团团长后，带领十团全歼敌军2个团，后又再次全歼一个团。后带领十团返回湘江接应生于部队，在救援部队的过程中，以一个团的兵力共歼敌3个团以上，因为一些意外，十团和被救援战士被留在东岸，刘华带领残兵突出包围圈，占领兴安，茶陵等地，分别歼敌共约两个师，在转移到安化过程中再次歼敌一个师，先正带领部队在安华休整。”看完电报，贺总也呆了，这是什么概念呀，带领着残兵败将，不断地歼敌发展自己，4个师呀，这小子可真行，看来独立师的到来，一定能解决自己的困境。贺总的脸上终于露出了笑容。“任政委，中央给了联系方式没有呀！我有点迫不及待的想看看这个给红军创造奇迹的家伙了。呵呵”“看你急的，呵呵，中央给了联系频率，现在就可以联系上独立师。”任政委看到发愁很久的贺总终于笑了，也跟着笑了起来。“走，看看去。”便扔下鱼竿，向收发室走去。“师长，师长，贺老总来电报了。”“什么贺老总？”看着一脸兴奋的政委，刘华疑惑的问道。“你说什么，贺总指挥来电了，快，我看看。“反应过来的刘华一把抢过政委手中的电报。“政委，马上给贺总回电，就说我部现正在安化休整，将于明天出发，直奔桃源，经桃源到余家坪，希望贺总能派兵进行接应，我们在余家坪会师，”看完电报后的刘华赶紧说道。“师长，看把你急的，呵呵，我这就去发。”“通信员，把李小武处长给我叫来。”“李处长，我想问一下，现在部队的物资储备的怎么样了？”看到急匆匆跑来的李小武，刘华递过去一杯水。李小武接过水，两口就喝完了。“报告师长，我们现在物资储备充足，其中粮食可供部队用一个月左右，肉类储备也很充足，已经储备将近有两万多斤。被服储备也很多，通过原来的储备很这两天在安化的储备，快达到两万套，还有，师长，现在后勤处骡马运输已经达到极限，是否继续储备购买。”“这么多了，应该差不多了，其他的都不要了，被服要达到两万套，还有，你到政委那里去批一部分银元，大量购买骡马，要是后勤处的骡马达到1000匹，粮食的运输分一部分给各团的辎重连。去执行吧！”“是，师长”说完便去找政委。“通知各部队主官今晚来师部开会。就在八点吧！”刘华对着通信员说道。对于开会的目的，几个团营长心里都清楚，每个人都端端正正的坐在那里，等着师长布置作战任务。走进会议室的刘华看到大家的样子并没有感到什么奇怪，很自然的走到前面，拿起了早已经拟好的作战任务。“现在我命令：由我带领一团二团，炮兵营，重机枪营，警卫营，侦察营，狙击连为前锋，明天早上8点出发；政委带领新兵团，后勤处押送辎重明天早上9点出发，王南湖同志带领三团为全团后卫明早十点出发师部剩余电台，政委一部，后勤处一部，新兵团一部，我带一部。命令宣布完毕，大家有没有意见。”看着摇了摇头的众人，刘华走出了会议室。第二天，刘华很早就起床开始准备，让刘小刚带着侦查一连全部骑马前往桃源方向侦查敌情，剩下的侦察营和各团的侦察连向主力四周扩散一公里，侦查前进。在刘华安排好所有的事情以后，8点已经到了，就跟随着部队，告别了政委等人，离开了安化。一路走得很平静，也许湘军主力都被抽到前线去了吧，经过了几个小县城，虽然有民团防守，当自己的主力一到，马上就投降了，之所以要打下这些县城，原因很简单，刘华不想让后面的辎重受到影响，一路走过，所有的土匪民团全部被刘华消灭。当然，也遇到过有驻军的县城，不过刘华都没有放在眼里，再把迫击炮，重机枪一架，打几炮以后，这些驻军不是逃跑就是投降，不过遇到刘华，他怎么也跑不了，逃出县城的不是被击毙，就是被俘虏。刘华当然愿意这样一直下去，要知道，经过这一路的攻击前进，刘华的独立师不知道缴获了多少好东西，搞得刚让后勤处买的200匹骡马马上就超负荷了。至于俘虏，那些没有经过训练，只能吓人的民团在接受一定的教育后都放了，只留下了几百湘军士兵。而作为后卫的王南湖就更郁闷了，本以为自己撤退时，敌军会扑过来反咬自己一口，自己一天都处于紧张的备战之中，没想到何建在知道共军撤出兴安后，只是象征性的派了一个旅，远远地跟着王南湖，不管王南湖，用什么法子，他就是不上钩，就那样紧紧地跟着。不过这也不能怪湘军，湘军主力现在正在回撤途中，再被刘华连续不断地消灭那么多人后，何建再也不敢派兵了，只能这样远远的跟着，相当于监视。最后还是陈革命提议，自己的三个营分别和自己的主力距离500米，只留一个营进行警戒行军，其他全部正常行军。看到自己的部队终于可以休息一下，王南湖终于松了口气，和自己的政委陈革命轮流带领殿后的那个营。经过一天的行军，部队终于可以休息了，刘华安排好部队警戒后，也坐了下来，躺在地上，和战士们一样嚼着干粮，这时两位团长走了过来，坐在刘华的身边，也开始休息。“师长，我们为什么要去湘西和二六军团会师呀，为什么不打回根据地，要知道，凭我们独立师的实力一定可以重建根据地的呀！”孙兴邦一脸疑惑的看着自己的师长。刘华看向了旁边的高原，只见他也点了点头。这时，刘华突然想到，自己说服政委答应很二六军团会师，最后寻找主力红军，可没有和其他的同志们沟通呀！想到这里，刘华赶紧问道。“下面是不是有很多干部战士有这样的想法。”他们一起点了点头。“好吧，”刘华就把那天自己和政委的谈话告诉了他们。“师长，我们知道错了。”听完刘华的话，两人一起低下了头。“恩，不知者不怪，是我没有告诉你们，现在你们知道了，但是下面的同志们都还不知道，你们都快点把这件事落实下去，不能让战士们的思想出现波动，还有，让战士们抓紧时间休息，明天早上6点吃早餐，7点钟开始出发，希望明天晚上可以到达桃源附近。快去吧！”“是，师长。”看着两人的背影，刘华突然想到后续部队应该很多人都有这样的想法。想到这里，刘华马上站了起来向电台走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 奔袭桃源 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372637.html",
		"content": "    第三十五章奔袭桃源（二）“师长，侦察营发来电报。”原来，侦查一连在刘华的命令下，早上就骑着战马出发了，他们在下午六点左右就赶到了桃源外围，为了更好的侦查敌情，一部分乔装混进城内，一部分在城外想办法抓一些俘虏，很快，所有的情报就到了刘华的手上了。“师长，经过侦查，此时桃源驻扎有敌军中央军15师，还有湘军的一个守备旅，之所以这么多，是因为中央军正准备对红二六军团发动新的一轮围剿。侦察营营长：刘小刚。”看完电报，刘华呆了，在他眼里，更多只有一个旅的守军，现在既然多出这么多人刘华坐在地上静静的抽着烟，“马上给侦察营发报，看看能不能绕过桃园县城前往余家坪。还有，让他们想办法摸清15师出兵的时间。”很快，电报就发来了，很明显，这些情况刘小刚已经全部查清楚了。“据侦查敌军出兵围剿时间定于2天以后。其中桃源县城一栋8里处有一条小路可以通过部队，但辎重无法通过。”看着刘小刚发来的电报，刘华笑了。“给贺总发报，询问一下他们是否知晓15师围剿根据地的具体时间和路线，要快！”很快，贺老总便被任政委从被窝里叫了起来。“贺总，刘华向我们询问驻扎在桃源中央军15师出兵情况。”贺总接过电报。“恩，看来这小子准备拿15师开刀了，哈哈，政委，这下咱们桃源方向的敌军不用愁了，快，把咱们知道的情况都给他发过去，问问他们有什么需要和帮助。”看到贺老总高兴的样子任政委提醒道：“贺总，那可是中央军的一个甲等师呀，刘华他们一个独立师能啃得下吗？”“政委呀，你不要小看哪个刘华，现在死在他手里的人至少有4个师了，现在他兵强马壮，应该可以，再说是这小子主动要求的，我想他应该有把握，真想现在就去会会刘华这个红军的英雄。”说完就笑了起来。看了贺总的电报，刘华也不客气，马上说道“给贺总发报，就说我部急缺营级政工干部，还缺一个师参谋长，三个团参谋长，请贺总指挥帮忙解决一下。”说完，露出了笑容。“贺总呀，刘华这小子真不赖呀，伸手就要人，这时你找来的麻烦，你解决。”说完，把电报递给了贺总，坐在旁边的凳子上，笑眯眯的喝着茶。“我的天呀，一个师参谋长……他还真敢要。这件事必须向中央报告一下呀，独立师怎么说也是中央直属呀！我觉得就把关向应派过去，他们都年轻嘛？好相处，怎么样？”任政委想了想，点了点头，走了出去给中央起草电报。“主席，你怎么看，贺总应刘华的要求，把关向应调到独立师当参谋长，呵呵，刘华那小子真敢要人。”周副主席笑呵呵的说道。“我没什么想法，刘华那小子太年轻了，李清的资历也太浅了，让他们带着一万多人，的确挺难为他们的，关向应，我看可以，总司令，你认为了？”“我同意老毛的意见，同意调关向应过去，虽然是降职了，但独立师不比他的一个军团，有一万多人，武器也好。”“既然都同意，那我就去发报了。”周副主席走出了休息的屋子。“刘华同志：经报中革军委同意，派关向应同志为独立师参谋长，由关向应同志带队，带领100名政工干部于今晚出发，预计明晚到达余家坪附近，望派部队接应。贺龙，任弼时。”看完电报，刘华的手都在发抖，难道自己的到来真的改变历史了吗，要知道历史上的关向应一直都是军团政委，八路军的时候可是旅长级别的人物呀，现在既然成了自己的参谋长，能不激动吗？“李小龙，快把李小龙叫来，刘华激动的对旁边的通讯员叫道。“小龙，现在给你一个任务，带着你的警卫营，现在就出发，从一团领一部电台，到桃源附近找到刘小刚，让刘小刚派人带着你们绕过县城，直扑余家坪，到哪里接应贺总指挥派来的人，告诉你，那里可有我们独立师新上任的参谋长，你小子给我小心点，别出什么意外，听到没？”“是，师长，保证完成任务。”说完，便消失在茫茫的夜色之中。“把两个团长叫来开会。”两个团长很快就来到了刘华的面前坐下，刘华简单的吧情况介绍以后，两个团长的脸上都露出了难看之色，要知道，那可是甲等师，3旅9团，一万6千多人，搞不好，独立师这次就要翻船呀。“怎么了，呵呵，你们是不是没有信心呀，到时候咱们三个主力团，还怕他一个师，看把你们吓得，我是这样想的咱们这次一个旅一个旅的收拾，实在不行，咱们一下子吃他两个旅，你们看怎么样？”刘华看着他们说道。“师长，咱们三个团吃他们两个旅绝对没有问题。”孙兴邦团长想到独立师的战斗力肯定的说道。“可是师长，那敌人的另外一个旅呢，他难道不会出来增援吗？“高原提出了自己的疑问。“恩，就是这个问题，我是这样想的，……“听完师长的话，两人同时露出了笑容。很快，独立师马上就开始运动起来，前卫的两个新兵营马上向政委带领的辎重方向前进，三团长也接到了命令，带领自己的一营二营迫击炮连开始连夜赶路，向前卫部队赶来，只留下三营和一个新兵营交由政委指挥担任全军后卫，同时向辎重部队靠近的还有炮兵营的两个炮兵连，要知道，最后能不能把敌人的第三个旅留在桃源，就要靠着两个炮兵连的24门迫击炮。第二天，一直到9点钟，才看到担任后卫的三团长带着两个营赶了过来，两军汇合后休息一个小时后，马上就向桃源奔去，终于，在傍晚的时候终于和侦察营接上了头。刘华考虑一会，命令战士们休息两个小时候，在侦察营的带领下，连夜出发，终于在天明的时候全军7000来人全部绕过桃源县城进入山区隐蔽下来。而政委也带着后勤新兵团，和赶来的两个新兵营一起赶到了桃源附近隐蔽起来，等待师长的进一步命令。就在刘华想着下一步行动的时候，一声报告打断了刘华的思绪，只见李小龙带着一个年轻的干部，站在了刘华的面前，刘华一愣，马上反应过来，那不就是自己的参谋长关向应同志吗？赶紧走了过去，握住他的手激动的说道：“关向应同志吗？欢迎来到独立师呀，我是刘华，来，请坐，请坐。”这时的关向应也呆呆的看着眼前的年轻人，简直不敢让人相信，就像一个学生，竟然成为红军的英雄，面对刘华的热情，关向应赶紧从自己的思绪中反映过来“报告刘师长，独立师参谋长关向应前来报告。”也许是因为两个人都是年轻人，没有几分钟，两人就聊开了。当听到刘华要以自己三个团的兵力全歼敌军两个旅时，关向应呆了，赶紧提醒道：“师长，我想问一下，三个团有多少人呀！伏击两个旅会不会太少了。”看着关向应吃惊的表情刘华解释道：“呵呵，参谋长，不用担心，这三个团不加他们的新兵营一共有7000多人，伏击一万人虽然有点困难，但是应该可以拿得下。”看着刘华自信的表情，关向应还是露出了不相信的表情“师长，我们人数还是比敌军少呀，要知道中央军的火力可是很强的，我们远远比不上他们呀！师长颗不要情敌呀！”“呵呵，参谋长，你还不了解独立师的火力配备，我就跟你说一下，让你更清楚的了解独立师，方便以后指挥作战独立师共有三个主力团，一个新兵团，一个后勤处共有兵员1400余人，三个主力团各有三个主力营一个新兵营和一个炮兵连，主力营有一个重机枪连，师部有一个直属炮兵营和一个重机枪营，步兵班每个班都有一挺轻机枪，火力配备不会比中央军弱。”听到这里，关向应呆了，火力这么强大“师长，我想问一下全师一共有多上大炮和机枪呀”关向应呆呆的问道。“呵呵，不多，迫击炮有100多门，重机枪大概有150挺左右，轻机枪的具体数字我不知道，应该每个团都有将近100挺左右吧！”刘华笑呵呵的看着一脸震惊的关向应。他知道，这么强大的火力对于一直缺枪少弹的红军指战员来说是多么的震惊，他是知道的。所以静静的坐在那里等着。关向应本来还在为把自己调到一个独立师当参谋长郁闷，要知道着对自己来说就是降职，可是，现在却不这样想了，在这样的部队，让自己当团长都愿意，这样的火力整个二六军团也许都赶不上，要是他知道后勤处还空出几千支步枪，近百挺轻机枪没人用，那一定会震惊死的，看到刘华一直盯着自己，马上反应过来。“师长，刚才是我太震惊了，真没想到呀，呵呵，现在我们讨论一下怎么打这场仗吧！”关向应不好意思的笑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 参谋长的震惊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372638.html",
		"content": "    看到一脸惊讶的参谋长终于反应过来了，刘华就把自己准备全歼敌军两个旅以后，紧接着拿下桃源的计划告诉了关向应参谋长，听的关向应参谋长连连点头。“参谋长，你知道从桃源到余家坪有什么地方适合进行伏击战吗？我刚把侦查员派出去，还没有得到回复呢？”想到参谋长一直都在这里，应该对地形很熟悉。“师长，在距离桃源20里处有一个叫桃子溪的地方，公路的一面是一条小溪有20米宽左右，另一边是山坡，那段路程足有5里长，应该可以把敌军两个旅装下。”参谋长想了一会肯定的说道。“恩，通信员，把三个团长和几个直属营营长叫来，我们一起去看一下地形，部队继续隐蔽。”刘华肯定的命令道。要知道这次可是歼敌一万多人，自己不得不小心。在向自己的三个团长介绍了刚刚到达的关向应参谋长以后，几个人都很高兴，要知道，关向应，在红军队伍里还是很有名的。几个人经过一番寒暄后，就在警卫的护卫下，一行几十人骑着快马，半个多小时就到了桃子溪这个地方。看到眼前的地形，跟在身后的几个团营长马上就叫了起来“师长呀，这么好的地方，咱不能不用，就我一团，我一定全歼15师的一个旅！”“凭什么是你一团呀，难道我二团不能全歼敌军一个旅吗，师长，就把这个任务交给我们二团吧！”听了一团长孙兴邦的话后的二团长高原不服气的说道。马上几个团营长就开始吵起来了，刘华没有理他们，带着警卫员在山坡上继续往前走。但关向应参谋长听到他们的争吵就不这么想了，一个团全歼中央军的一个旅，以前自己带着一个军团都不敢说这样的大话，现在一个团长都可以轻轻松松的说出这样的话，看来独立师的实力真不可小看呀！这场仗打完后，自己一定要好好看看。看到师长没有理他们，几个团长没有再说话，只好闷闷地跟在刘华的后面。刘华认真的看着地形，不时的向旁边的警卫员要几颗手榴弹从山坡上扔下去，几个团长看到师长这么认真，也开始认真起来，马上分开查看地形，陈光荣和朱平则不停地伸出手指比划着。看到几位主官马上能够认真查看地形起来，刘华笑了笑。一个小时过去了，等大家骑着战马赶回部队时，已经是中午了，刘华马上命令部队吃午餐，休息两个小时后，赶到阵地构筑工事。下完命令就带着参谋长到了自己的临时指挥部开始分析敌情，两人进行了明确的分工，由刘华带着三个团的步兵构筑工事，负责检查部队的工事和隐蔽情况，参谋长关向应则带着所有的重火力统一构筑工事和阵地，之所以这样安排，也是想让参谋长更加清楚地了解独立师的火力配备和作战方式。两个小时过去了，部队开始向桃子溪出发，而这时，各团营的重火力分别到炮兵营和重机枪营集合，参谋长也来到了这里，看到眼前一门门迫击炮，重机枪，关向应的眼睛都直了。由于刘华提前对陈光荣的告知，一路上开始对参谋长介绍自己独立师的火力配备情况。“陈营长，整个独立师一共都有六个炮兵连？”参谋长还是不相信的问道，要知道整个二六军团一共只有一个炮兵连，而且炮弹也是极为缺乏。“呵呵，参谋长，不是六个，一共有8个，还有两个被师长调到政委那里去了。”“我的天呀，这么多，那你们炮弹够吗？”参谋长又问道。“参谋长，我们随队带的炮弹平均每门炮有20发炮弹，后勤部储存的炮弹我就不清楚了，应该每门可以有一两百发吧，这些要等政委回来才能知道。”震惊，绝对的震惊，我们的红军什么时候有这么多弹药呀！“陈营长，你们从哪里缴获这么多呀！““呵呵，参谋长，这就要感谢狙击连的战士了，每次伏击战他们第一个就把炮兵全部干掉，所以每次此人带来的炮弹几乎全部被我们缴获，还有在安仁的时候，我们缴获过一个中央军师的所有后勤辎重和弹药。”……一路上，关向应完全被陈光荣和朱平的话给震惊了，看来自己来到独立师真是来对了。参谋长第二次想到了这句话。就这样一路了解着独立师的情况，很快，部队就感到了桃子溪，休息半个小时，把警戒哨，侦察兵全部派出去以后，所有部队开始热火朝天的构筑工事，步兵连忙着挖战壕，做一些掩护，炮兵，重机枪营忙着选择阵地，测量射击数据。当看到炮兵营长把所有的阵地全部化成一个个方格，并且一个炮兵连专门负责几个方格后，马上发出了疑问。“参谋长，这是师长教我们的方法，这样可以不留射击死角，在战斗的过程中，可以很快的根据各个方格的数据进行炮击，不让敌人进行集中抵抗。”看到参谋长的疑惑表情陈光荣笑着做出了解答。听到这里，关向应就更加对自己这个师长佩服了，不愧为红军的英雄呀。经过几个小时的努力，所有的阵地全部构筑完成，派出哨兵后，吃完晚餐，所有的战士们都躺在战壕中开始休息，准备为明天的战斗补充体力而各团营长折坐在临时搭建的指挥部里召开战前的最后一次会议。“现在分布作战任务，埋伏顺序大家都清楚，但要根据明天的敌情有顺序的开火，如果敌人前卫只有一个旅，那么只有一团，警卫营，三团两个营可以开火，重火力全部可以开火，一定要在最短的时间内全歼前卫旅，全歼后，不管二团是否和第二旅交火，一团要马上赶到提前构筑的工事和二团一起参加全歼敌军第二旅的战斗，而三团两个营以最快的速度赶到距离桃子溪五里处堵住敌军可能的后续部队，警卫营留下打扫战场，看押俘虏，狙击连两次战斗都要参加，一定不能让敌人架起大炮和重机枪。”“参谋长，你指挥伏击敌军前卫旅，伏击完成后带着警卫营打扫战场，我指挥伏击敌军第二旅，还有，现在给政委发报，让他们今晚悄悄地包围桃源，敌军三个旅全部开出县城后听我命令进行炮击，佯攻县城，如果敌军后卫旅撤退，坚决堵住。”“是，师长。”看着所有的干部走了出去，刘华松了一口气，终于可以休息一下了，闭上了眼睛，进入梦乡。刘华静静的趴在阵地上，现在已经快十点了，侦察营报告，敌军果然又是老一套，每个旅之间相互间隔10里路，很快，就看到敌军前卫旅走进自己的伏击圈，虽然敌军进行了侦查，可是那些侦察兵在快接近伏击圈时，已经不知不觉的全部换成了独立师侦察营的同志了，不断地向着“自己的旅长”报告一切平安。就在敌军前卫旅走过二团阵地不到15分钟，马上就听到一阵猛烈地枪炮声响了起来。伏击前卫旅的总指挥参谋长，看到敌军大摇大摆的走进了师长布置的伏击圈，不禁一阵摇头，怎么连侦察部队都没有派。不过这是参谋长误会了，不是敌军旅长傻，而是独立师的侦察营都太厉害了，悄无声息的将敌军的两个侦察连的人给解决了。而这时，前卫旅已经全部进入伏击圈。随着自己的一声枪响，狙击连的近百只步枪同时想起来了，顿时，前卫旅几乎所有的连级以上的指挥官几乎全部倒在了地上，在敌军还没有反映过来时，重机枪，迫击炮纷纷不要命的开着火，步枪手打完一发子弹后，纷纷扔出了一颗手榴弹，那些刚刚为自己机灵趴在地上躲过第一轮射击的敌军面对成群的手榴弹纷纷跳了起来，向隐蔽的地方躲去，想躲过手榴弹的爆炸，可是在他们站起来的一瞬间，子弹已经打进了他们的身体，带着一丝丝不甘倒在了血泊之中。看着眼前的火力，看着不断倒下的敌军，再看看自己的战士，参谋长呆了，怪不得独立师能打这么多的胜仗，特别是在第一轮枪声的响起，看到前卫旅几乎所有的长官倒下的时候，关向应不禁冷汗直冒，他知道一只没有组织的军队就是一群待宰的羔羊，就在参谋长继续遐想的时候，旁边的孙兴邦团长拉了他一下。“参谋长，可以冲锋了。”参谋长赶紧反应过来，命令吹起了冲锋号，看着蜂涌而下的战士们，阵地上跪在地上举着双手投降的俘虏们，阵地上满地的尸体，参谋长看了看表，才过了15分钟不到，敌军一个旅三个团5000多人就这样没了，自己简直就像做梦。一团和三团的战士们，看着满地的武器弹药，并没有多看一眼，而是在自己长官的带领下，很快的整理好队形向自己下一个伏击阵地赶去，留下警卫营收拢着俘虏，统计着战果。很快，李小龙就把统计的战果交到了参谋长的手里。看着上面的数字，参谋长的手开始发抖了，震惊呀，太震惊了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 胜利了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372639.html",
		"content": "    “此战全歼敌军3个团，一个旅部，共计5200人，其中俘虏1200人，缴获武器弹药无数，其中迫击炮12门，弹药5个基数，重机枪18挺弹药也是5个基数，轻机枪近百挺，步枪，冲锋枪还未统计……”又一次的震惊，关向应自己知道，自己带了这么长时间的兵，从来没有过这么大的缴获呀！能不震惊吗？就在这时，围歼敌军第二旅的战斗也快打响了。原来敌军第二旅在收到一旅的救援电报时，马上猜想是贺龙想要伏击自己的前卫旅，他知道要以贺龙的兵力全歼自己部队的一个旅，那是需要一定时间的，想到这里，马上命令中间梯队马上跑步前进对自己的前卫旅进行增援，可是毕竟有将近10里的路，在他终于走完一半的时候，战斗已经结束了，但是15师师长死也想不到是自己的一个精锐旅被全歼，命令自己部队继续加速前进，连发电询问都忘了。看着气喘吁吁的跑到伏击圈的敌军，刘华不禁骂了一句现代版的“傻逼”但是不忘扣动自己手中步枪的扳机。马上，阵地上所有的大炮开始怒吼，机枪开始喷出要命的火舌，看着气喘吁吁的敌军不断地倒下，连反应的时间都没有，步枪都还没有拿到手里。刘华感觉到了一丝的不忍，再一次提前吹起了冲锋号。敌军也许真的累坏了，再加上所有的长官基本在第一时间被击毙，在听到红军的冲锋号时，似乎所有的人都松了一口气，马上扔下手中的步枪跪在地上，举起了双手。看着成片的俘虏，刘华苦笑了一下，这下又有这么多的兵员补充了。在留下一个营打扫战场后，刘华带着剩下的五个营赶往前方正在阻击后卫旅的三团，三团虽然有重机枪的支援，但在敌军炮兵连的支援下，已经出现很大的伤亡了，战斗已经进入了白热化，但是都在拼着最后的一点力量坚持着。刘华赶到阵地后马上命令一个营支援三团，剩下的两个营向敌军的两翼包抄过去，在增援的一个营上去以后，三团终于稳定了自己的阵地，慢慢的在炮兵营也赶了过来，并且马上构筑了炮兵阵地，几次炮火覆盖，终于打掉了给红军最大威胁的炮兵阵地，并且开始向敌军的重机枪阵地开火。这时的三团终于占了优势。敌军后卫旅由于没有狙击连的打击，长官基本都活着，敌军旅长是一个很有经验的战将，在得到自己和前卫旅，师长的电报分别中断后。马上判断15师主力部队可能已经完了，再加上阻击阵地上的共军火力突然加强，就更加肯定了自己的猜测，马上决定撤兵。也许是命运的捉弄吧，就在他刚要下达命令的时候，四面八方突然想起了激烈的枪声，迫击炮也开始对着后卫旅人员最集中的地方进行猛烈地炮击。听着四周不断响起的枪声，看着自己的部队在炮击下不断地伤亡，敌军后卫旅旅长终于受不了了，在得知自己的部队已经伤亡大半后，旅长抵抗的决心彻底没有了，在旅长的带头下，很快，后卫旅剩余的部队就全部投降了。当刘华听到敌军后卫旅在旅长的带领下有将近一个团的兵力投降的时候，听着政委进攻桃源的炮声，刘华不禁眼睛一亮，马上有了主意。在王南湖等人的威胁下，敌军报务员很快的就给桃源的守军发去了一封电报，内容很简单“我部遭到共军伏击，全军只有后卫两个团突出包围圈，正向桃源退去，一个小时后到达。”知道电报已经发出去以后，孙兴邦带着换了衣服的一团战士在敌军后卫旅旅长的带领下开始向桃源县城接近。，由于得到了刘华的命令，政委并没有对桃源县城的西门进行攻击，部队很快就接进了城门。守卫城门的是一个营长，可能认识后卫旅旅长，远远地就打开了城门。看到城门被打开，孙兴邦一阵高兴，马上命令部队按照原计划进城，就在那个营长笑嘻嘻的来到城门口迎接后卫旅旅长的时候，迎接他的确实一团战士们的刺刀，在一团一营的刺刀威胁下，除了一部分被刺杀以外，剩下的人就乖乖的投降了。刘华带领的二团一直远远地跟在一团的后面。得知一团已经悄无声息的夺下了西门以后，马上命令部队跑步前进，接管了西门。命令一团二团剩下的部队兵分几路，就像一个个箭头向桃源各处插去。巷战打得很激烈，一直从中午打到晚上，才完全肃清城内的湘军守备旅。看着眼前一个个满脸硝烟的战士们，一具具躺在地上的烈士遗体，刘华再一次流泪了，多好的战士呀。目送着一位位烈士的遗体被运送到城外，看到一个个伤员被抬入临时的救护所，刘华默默地流着眼泪。刘华没有急着让战士们去统计战果，打扫战场，只是吩咐后勤拿出最好的东西，让战士们好好地休息，因为他们实在是太累了。第二天，所有的干部来到了临时的师部开会，有的一脸郁闷，有的满脸笑容。“参谋长，念一下战果和损失吧！”“是，师长！”关向应站了起来，向所有的干部敬了一个军礼。“同志们，此战我们全歼中央军15师，湘军桃源县城的一个守备旅，共计19000人，其中俘虏共计6500人左右（包含轻伤员），重伤员800人。俘虏中央军15师旅长一名，团长2名。”看着下面一脸笑容的干部们，参谋长接着说道。“缴获弹药物资无数，其中迫击炮50门，重机枪66挺，轻机枪近200挺，步枪手枪，冲锋枪大约10000余支，弹药无数，还有更高兴的，缴获15师在桃源储备的所有后勤物资，可谓战果极大呀。”刘华听后没有说话，静静的坐在那里，“参谋长，念一下伤亡数据。”“是，师长，此战我军共阵亡1500余人，重伤300多人，轻伤1000余人，其中一团阵亡400人，二团阵亡350人，三团最多，阵亡600人，新兵团等阵亡150人左右。一团二团的阵亡主要是在和湘军的巷战中造成的，三团主要在和低聚后卫旅打阻击战时敌军炮火造成的。”听完伤亡报告，每个人都沉默了，要知道这时独立师自从组建以来最大的一次伤亡呀，能不伤心吗？看着一个个熟悉的战友到在了敌人的枪口之下，那么多战友，经过一战，再也看不到了。“同志们，我知道这师独立师组建以来最大的一次伤亡，我知道大家很心痛，可是我们是部队的最高长官，我们手下还有那么多干部战士，如果你们都一蹶不振，那他们怎么办？都给我抬起头来？”刘华终于忍不住了，大声的吼道。“很好，现在我命令，各团三个主力营所缺的人员全部由各自的新兵营补充，一定要保证三个主力营的战斗力，各团的新兵营给我扩编，全部达到5个连800人，炮兵连达到12门迫击炮，各营重机枪连全部配齐12挺重机枪，还有，为了加强每个战斗班的近战火力，现在要求统一独立师的火力配备，一个战斗班14人，班长副班长各配驳壳枪冲锋前一支，其中一挺轻机枪，，两人都要带步枪，还有两名冲锋枪手，八名步枪手，所有主力团全部以这种标准配备武器买不够的找政委。”“第二个命令就是李小武不再兼任后勤处长，后勤处长由政委李清担任，李小武担任后勤处战斗团团长，下辖一千人，由原来的战斗营扩编而成，后勤处下辖一个千人的战斗团，两个千人的辎重营，共计3000人，所缺人员由俘虏中挑选，从参谋长带来的干部中挑选20人担任骨干。”“第四，炮兵营，重机枪营分别只下辖三个营，多余的装备全部交给后勤处，另两营分别下辖一个辎重连。”“第四，电台每团一台，师部两台后勤处两台，剩余7台全部交给后勤处保管。好了，就这么多，参谋长，你看一下，全师一共有多少人，通报一下。”刘华看向旁边坐着笔记的参谋长。“同志们，我们独立师按照师长的计划全师共计16000人，呵呵，真不敢相信，咱们还是一个师。”参谋长笑着开起了玩笑。就这样，独立师又开始了新一轮的休整和练兵，不过时间很短，只有3天时间不过够了，用一团长的话来说“三天足够了，有这么多老兵在，独立师的战斗力一定提升的飞快。”看着桃源县城到处热火朝天的练兵，参谋长就感觉在做梦一样。想到现在的二六军团现在的艰苦生活，缺枪少弹，关向应的眉头又皱了起来。“参谋长，看你脸色不好，是不是在担心二六军团呀！”看到参谋长不断皱起的眉头，刘华问道。参谋长没有说话，点了点头。刘华递过去了一张纸。“棉被服15000套，粮食20万斤，迫击炮36门，炮弹3600发，重机枪，36挺，弹药36000发。轻机枪200挺，弹药50000发，步枪10000支，弹药50万发……”看着上面的数据，关向应一脸疑惑的看向了面带微笑的师长。“参谋长，你这么看着我干什么，我有不是美女。呵呵，这些是给二六军团的见面礼，这是我刚才从政委那里哪来的，你看看，要是同意，过几天我们见到贺总指挥的时候就可以给他们了。你看怎么样？”“师长，这么多？我的天呀？快说说，独立师到底还有多少好东西我不知道？”肖克露出了一脸惊讶和幸喜赶紧问道。“呵呵，参谋长，这你就找错人了。你该去问问李政委，他知道的比我清楚。”刘华一脸无赖的看向参谋长。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 升格为军团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372640.html",
		"content": "    “贺总，任政委，捷报呀！捷报。”报务员带着一丝的惊喜冲进了正在开会的红二六军团的会议室。“贺总，你果然没有看错，刘华这小子真不赖，我的天呀，近20000人，我想都不敢想？”任政委接过电报，大吃一惊！“任政委，什么两万多人呀，说清楚呀！”贺总看到一脸兴奋的任政委赶紧追问道。“是呀，政委，快说呀，急死我了！”旁边的张震也说道。“呵呵，看把你们急的，你们要做好准备额，别被吓到了？”任政委看到一个个望着自己，开始开起了玩笑。“独立师来电，他们全歼中央军15师，而且攻下了桃源！”“什么？这么快！”贺总不敢相信的抢过电报，渐渐地眉头舒展开了。“主席，总司令，周副主席，独立师又打胜仗了，你们快来看看呀！”军委参谋长刘伯承挥着电报向屋子里跑来。“呵呵，刘华又给我们带来了什么惊喜呀！看把我们的总参谋长高兴的！”主席风趣的说道。“哎呀，主席，你就别说了，你快来看看呀！我的妈呀，歼敌那么多，他真敢干，真有他的”总司令拿着电报说道。“中革军委：我部于两日前在桃子溪分两次设伏，全歼敌军15师两个旅，让后再次全歼15师后卫旅，最后假扮中央军溃军冲入县城，在此全歼湘军一个守备旅，占领桃园县城。此战全歼敌人近19000余人，俘虏6000多人，缴获武器弹药无数。其中俘虏敌军以为旅长，两位团长。另：我部决定于明日向余家坪进军，在余家坪和红二六军团会师。师长：刘华，政委：李清，参谋长：关向应。”“大捷呀，真是大捷呀，刘华的独立师真不赖，呵呵，老毛呀！怎么看你好像有点不高兴呀，这可是打了胜仗呀！”“老总，打了胜仗我当然高兴，呵呵，怎么会不高兴呢？只是……”主席还是没有开口。只是坐在那里吸着烟。“主席，有什么话你就说吧，就咱们几个人在这里。”周副主席看到主席的脸色说道。“呵呵，我在想，明天独立师就要和贺龙会师了，以后他们的归属我们该怎么办呀，是归军委直接指挥还是归贺龙他们指挥？要知道刘华虽然只是一个独立师，可是在人数和装备上应该可以赶上我们的一个军团了呀！”主席说出了自己的担忧，几位伟人听了主席的话后都没有说话。“恩，主席说的是一个大问题，不过归我们军委直接指挥肯定是不行的，要知道他们在湘西，我们在行军，根本不可能指挥。”总司令说话了。“参谋长，现在的红二六军团一共有多少人呀！”周副主席突然抬起头看向了坐在旁边的总参谋长。“呵呵，周副主席，具体数字我也不太清楚，我想应该有两万人左右吧！”参谋长一脸疑惑的回答道。“两万人，加上刘华的独立师就有三万多人，跟我们一方面军差不多，没想到居然有这么多人呀！我看不如让他们组建一个方面军，统一作战怎么样呀！”周副主席提议道。这时，会议室的几个人紧锁的眉头终于松开了。“恩，我看可以，可以组建方面军了，只是独立师的编制该怎么办呀，他虽然只有一个师的编制，可是手下可有一个军团的人马呀，如果并到贺龙手下，还是一个独立师，那可不行呀！”总司令接着又问道。“对呀，我觉得这是一个大问题，还有关向应，原来可是军团级干部现在降成师级参谋长，是不是有点……，我看不如就将独立式升格为军团吧！”周副主席提议道。“呵呵，既然恩来都说可以升为军团，我当然同意，不过军团领导必须做一下调动，李清不适合做军团政委。你们认为呢？”“我也同意，我看就让关向应当吧，刘华还是当军团长，李清就担任军团后勤处处长，在军团党委内，编制就叫红七军团，你们看怎么样呀！”“恩，我同意。”“同意”……很快，几个人的意见就同意了。既然大家都同意，一会就形成电报发过去，现在我们就来讨论一下红二方面军的将领问题吧！“总指挥贺龙，政委任弼时，这些都不需要讨论的，下面就说说各军团的将领吧。很开，独立师升格为军团的电报就到了独立式。“师长，师长，不是，军团长，军团长，军委来电。”看着兴匆匆的参谋长刘华皱起了眉头：什么军团长，参谋长，你可不要乱叫。”“呵呵，军团长，你升官了，呵呵，咱们独立师扩编为红七军团了你当军团长了。”参谋长一脸兴奋的说着。抢过参谋长手中的电报，刘华呆了。“命令所有营级以上干部到师部开会，快！”刘华激动的说道。“呵呵，同志们，你们应该知道今天开会的议题了，呵呵。”说完，整个会议室都笑了。“好了，既然大家都知道了，我就宣布整编命令了：独立师整编为红七军团，军团长：刘华，政委：关向应，后勤处处长：李清。下辖三个步兵师，一个新兵团，一个后勤部，一个炮兵营，一个重机枪营，一个警卫营，一个侦察营，一个狙击连。每个步兵师下辖三个步兵团，三个团分别由三个步兵营扩编，所缺兵员由各自新兵营，新兵团，俘虏补充，要求每团1500人，下辖一个重机枪连，师部下辖一个炮兵连，侦察连，警卫连，狙击排，全师合计5000人一师师长：孙兴邦，政委：赵大河。二师师长：高原，政委：陈大中。三师师长：王南湖，政委：陈革命。新兵团团长何铁，政委彭清。后勤处下辖一个千人的战斗团，李小武担任团长，一个千人的辎重团，共计两千人。全军团合计兵员20000人，还差的一千多人只好由下次战斗补充，现在的新兵团只需要吧骨干架起来，现在开始招兵，不够的下次战斗解决。命令宣读完毕，大家还有什么意见没有呀！”“没有！”众人齐声回答道。“好，既然大家都没有任务，那么现在散会，各主官马上回到部队进行整编，务必在今天晚上吃晚饭以前部队整编完毕，明天早上8点开始向余家坪进军。”看着鱼贯而出的干部们，刘华留下了关向应政委和李清处长。“呵呵，两位老哥，我这样叫你们，你们不会介意吧，现在咱们独立师升格为军团，说实话，我真没有想到，既然现在士军团长了，我就不客气了，希望你们两位老大哥以后对我多多帮忙，毕竟我太年轻了，在很多方面经验都不足。”刘华诚恳的说道。“军团长，你这是哪里的话，好歹我现在也是七军团的政委，你说这话就客气了，呵呵，以后我们互相帮助。”政委笑着回答着刘华的话。“政委，既然你这么说，我也不客气，政委，李处长，现在军团部只有我们三个人，下面各师德主官也只有两个干部，现在咱们三个人一人负责一个师，我就一师了，政委二师，李处长就三师了，我们下去帮着他们扩充部队，记住一定要保证部队的战斗力不受影响，我们晚上八点在这里集合。”“军团长放心，我们一定完成任务。”两人一起看向了刘华。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 红二方面军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372641.html",
		"content": "    晚上，军团部的三位主官来到了会议室进行碰头，通过几个人的互相了解，刘华知道了自己现在的三个主力师已经达到了整编前的状态感到很高兴。随即，商量了一下明天的行军序列，由军团长刘华，政委关向应带领一师为全军的前卫，李清带领所有的后勤辎重和新兵团，二师为全军的中军，三师为全军的后卫，明早八点开始出城，向余家坪前进，准备和二六军团会师。第二天，刘华，关向应恋人带着一师德人马率先出发，由于附近几乎没有什么敌军，在派出说有的侦察营向四周侦查前今后，一师大胆的向余家坪进军，由于有电台的不断联系，到了中午，部队离余家坪就只有10里路了，在得到红二六军团的通报后，得知贺总，任政委等人已经在余家坪等着自己的时候，刘华再也等不及了，带着警卫和政委关向应骑着马想余家坪赶去，不到半个小时，就看到一群人向镇子外面走来。根据后世的会忆，刘华很快就认出了第一个人就是未来的贺龙元帅，旁边的就是任弼时政委，后面跟着的分别是军团领导肖克，王震等人……刘华赶紧下马，向前迎了过去，一个标准的敬礼“报告贺总指挥，任政委，红七军团军团长刘华前来报告。”看着眼前向自己敬礼的年轻人，贺总，任政委等人纷纷打量起来，真是太年轻了，真不敢相信他就是红军的英雄。“刘华军团长，呵呵，你好呀，你的事迹我可是听说了，件事是奇迹呀，奇迹呀，真不敢相信？没想到军团长这么年轻，来，我给你介绍一下。”剩下的时间便是在贺总的介绍下认识了红二六军团的一些领导干部，看着一个个满脸风霜的将领，刘华一阵感动，看着一路上的战士，刘华留下了眼泪，二六军团打的实在是太苦了。一路上，映入眼前的事很多战士在寒冬都还穿着单衣，看着战士们手中膛线都快磨平的步枪，甚至在贺总的警卫中都看不到一支冲锋枪……“贺总，二六军团打的很苦呀不知道现在有没有什么困难呀！”刘华忍不住的问道。“呵呵，刘华同志，不怕你笑话，呵呵，由于蒋介石的经济封锁，现在全军还有将近一半的战士没有棉衣，很多战士手中的步枪膛线都快磨平了，弹药更加缺乏……”说到这里，每个人都不在说话。“贺总，任政委，我们这次会师，我们七军团也没有什么好送的，正好有一批多余的药物资，你看看，能不能解决一部分问题。”说着，便拿出了准备已久的清单。“这么多，刘华同志，你们……”看到这麽多的物资，贺总不敢相信的看着眼前的年轻人。“贺总，是这样的，在我们在决定和你们会师的时候就想到你们的辛苦，就一直开始储备棉衣等物资，没想到现在真的派上用场了，呵呵！”贺总继续问道：“六军团长，还有这么多弹药，武器，红七团的武器弹药还够用吗？”“呵呵，贺总，你就放心的接受吧，你不知道，红七军团现在除了缺人以外，什么都不缺，特别是武器弹药，多的都用不完。”旁边的政委关向应看到贺总的犹豫马上笑呵呵的说道。“贺总，有多少东西呀，给我也看看呀！”旁边的王震看着贺总一直拿着那张纸，马上笑着说道。“呵呵，既然关向应政委都这么说了，那我就要了，”贺总终于笑了。“哈哈，同志们，让我给你门念念红七军团给我们带来的礼物：棉被服一共15000套，粮食一共二十万斤。迫击炮36门，重机枪36挺，弹药各5个基数。轻机枪200挺，步枪，冲锋枪，手枪合计10000支。弹药五十万发。”“我的妈呀，这么多，这下我们不用为弹药发愁了，呵呵。”几个军团的干部听完贺总的话后马上惊叹道，同时对眼前这位年轻的军团长有了更好的印象。“好了，看你们高兴的，同志们都准备一下，准备迎接将要到来的红七军团，晚上，我们全军进行聚餐，同志们认为怎么样呀！”认真为提议道。“好！”所有的人都齐声回答。经过近两天的忙绿，所有的部队都转移到了桑植附近，红二六七军团的所有领导人来到了临时指挥部商讨以后作战事宜，由于红七军团的到来，本来缺枪少单的红二六军团一下子的倒了很大的补充，但是，由于蒋介石对苏区的经济封锁，苏区的物资供应已经供不应求了，特别是粮食。面对这样的问题，几位军团的领导人的心情又几天前接到物资的高兴转为头痛。“贺总，任政委，我们七军团本来还有储备的10万斤粮食，再加上桃源缴获的粮食，我们七军团在拿出15万斤粮食供应给二六军团吧。”看到会议室的沉闷气氛，刘华第一个站了起来。“六军团长，谢谢啦，你不知道，你一来解决了我们好多的大问题，呵呵，可是十五万斤粮食对于将近4万人的部队，根本坚持不了几天呀！”听了任政委的话，几位军团长又陷入了沉思。“我们必须打破敌人的封锁，到敌占区去，我们才可能有足够的粮食。”贺总终于开口了。几个人听后分纷纷点头。“我想现在处于冬季，周围的敌军都应该有很多的储备量，我们不能坐在这里干等了，必须出击一下。”“我同意贺总的意见。”旁边的六军团长肖克马上表示同意。“恩，我也同意，可是我们的指挥问题该怎么解决呢？”任政委又抛出了一个问题。“报告几位首长，中央急电。”“恭贺红二六军团和红七军团胜利会师，经中革军委研究，为了更好的指挥红二六七军团以后的战斗，特组建红军第二方面军，下辖红二军团，红六军团，红七军团。方面军总指挥贺龙，政委任弼时，参谋长陈伯钧。红二军团，军团长贺龙（兼），政委任弼时（兼）红六军团，军团长肖克，政委王震红七军团，军团长刘华，政委关向应。组建红军第二方面军党委，党委书记：贺龙同志，党委副书记：任弼时同志，党委委员：陈伯钧，肖克，王震，刘华，关向应。中革军委。“好了，这下我刚才的问题解决了，呵呵，没想到军委的电报来的可真及时呀。”念完电报的任政委风趣的能说到。“好了，既然中央都来电了，那我贺龙就当总指挥，呵呵，到中午了，今天都别走了，我们庆祝一下，就庆祝我们二方面军今天成立，怎么样呀！”贺总站了起来笑呵呵的说道。“好呀，贺总，今天可不能小气呀！你亲自下厨。”王震马上站起来附和道。“好你个王震，你就喜欢对着我是把，好吧，我那里还有不少刘华带的好东西呢，今天就便宜你小子了，”说完看向了沉思的刘华。“贺总，你们几位首长都同意了，我怎么敢不去呢，再说了，又便宜我不占，我可不是傻子，”突然看见贺总看向了自己，刘华猛的一惊站了起来。“既然大家都散会了，那我们就走吧！”中午，红军第二方面军的领导人就在总指挥的家里喝起了酒。“喂，我说刘华，你给我说清楚，你的七军团到底还有什么东西藏着，上次拿出那么懂东西眼睛都不眨一下，一定还有很多宝贝，我可看到你的辎重部队那拉的，那么多家伙，真实的，快说说。”已经喝得拌醉的肖克问道。“就是，还有什么好东西，说来听听。”连旁边没有喝醉的贺总都问起来了。刘华一下子蒙了，我的天呀，看来今天又要…………经过各位首长的不断磨成，刘华最后只好心不甘情不愿的拿出库存的6部电台，一个连的迫击炮，近五十挺轻机枪和弹药给几位军团长给分了，刘华哪个心痛呀，连旁边刚调过去的关向应政委都感到心痛了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 醉酒之后",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372642.html",
		"content": "    由于中午每个人都喝得酩酊大醉，当然，任政委除外。说以定在下午的红军的二方面军近期的作战会议就定在了第二天上午。刘华喝得也是糊里糊涂的，就这样迷迷糊糊的被抬到一张床上，终于，赶到肚子饿了，刘华睁开了眼睛，看到天气已经黑了“水，水。”刘华张开嘴轻轻地说道。“额，六军团长，你醒了，你刚此说什么来着，我没有听清楚。”突然看到床边站着一个人，刘华并没有大惊小怪“我要喝水。”刘华又说了一遍。“好的，我马上就给你打水来，你等着，”说完就走了出去，不忘点燃屋子里的煤油灯，这时；刘华终于看清楚了屋子里的摆设，里面很简单，只是微微赶到自己睡的地方似乎有着一丝丝的香味。恩，就是香味，刘华肯定的想到。看向周围的环境，只见自己似乎住在一间女战士的房间中。“首长，水来了。”刘华撑着爬了起来，接过水，也不管烫不烫，大口大口的喝起来，这时终于看清了眼前的女战士，看样子估计有20岁左右，长的眉清目秀，，特别漂亮，刘华虽然来自后世，对眼前这位穿着军装的战士，刘华心里不由的想了一下。“首长，你干嘛这样看着我。”女战士红着脸说道。“额，对不起，请问我这时在哪里？”刘华马上反应过来。“首长，你是在我的房间呀，怎么了？”刘华的脸瞬时就红了，这么说我真的睡在女生的床上。“额，额，对不起呀，请问一下，我怎么会在这里！”刘华红着脸吞吞吐吐的问道。看着眼前红着脸的年轻的军团长，女战士“呵呵呵”的笑了。“首长，是这样的……”通过她的讲解，刘华终于知道了原因，原来中午几位首长和自己都喝醉了，根本没办法回驻地，就想着在贺总附近找个地方让他们休息，这时电台的朱巧玲看到这种情况，就让政委吧刘华搬到他的屋子里，要知道这也是任政委特意安排的。要知道，现在红二六军团向朱巧玲这样读过大学，人又漂亮的可是少之又少，而刘华，这么年轻，也有文化，又是军团长。“额，朱巧玲同志，请问一下，现在几点了，还有吃的吗，我肚子好饿。”刘华听完朱巧玲的话，在自己肚子的抗议下终于忍不住的说了出来。“额，原来你表情一直很难受师饿了呀，怎么不早说，现在已经十点多了，呵呵，估计伙房已经没什么吃的了，我去给你热一碗面吧！你等着》”说完，没等刘华说一句话，就跑了出去。看着他跑出去的样子，刘华忍不住笑了，刘华是这站起来，感觉自己酒醒的差不多了，就下了床，坐在桌子旁边，想着今天发生的事情，要知道历史上成立红军第二方面军可是六个月以后的事情，可是现在却因为自己的到来，现在都成立了，历史的轨迹已经发生了一丝的改变了。就在他胡思乱想的时候，朱巧玲端着一大碗面条走了进来，打断了自己的思路。看着冒着热气的面条，刘华不禁胃口大开，大口的吃着面条，也不管旁边的朱巧玲目瞪口呆的表情。“首长，你慢点吃！”朱巧玲不由得提醒道。刘华抬起头，看到她的表情，脸一下子又红了。“对了，朱巧玲，你家是哪里的，》”刘华为了掩饰自己的尴尬赶紧问道。“首长，我是上海人，在读大学。”“那里为什么要参加革命呢？”刘华接着不经意的问道。这时，朱巧玲没有说话，刘华你抬起头，看到她的眼圈的红了。“你怎么了，是我哪里说错了吗？”看到朱巧玲的表情，刘华惊慌失措的说道。也许是因为太伤感了吧，朱巧玲终于忍不住趴在桌子上哭了起来。听着他轻轻地途胜，刘华彻底不知道怎么办了，手放在她的头上方，想动可是又动不了，不知道怎么回事，刘华不知道从哪里来的勇气，轻轻地楼了她一下，让她趴在自己的肩膀上哭，他也没有反抗，就那样一直哭着。终于，十来分钟过去了，“首……首长，对…，对不起呀，刚才我。”本来已经通红的眼睛这时两颊也红了。“没事的，朱巧玲同志，刚才怎么了？”刘华问出了心中的疑惑。终于，在朱巧玲边抹眼泪变诉说的过程中，刘华了解都眼前这位漂亮的女红军战士的情况。原来，朱巧玲的父母都是**地下党，自己在上海读大学，可是好景不长，由于叛徒的出卖，朱巧玲的父母纷纷被国名党特务杀害，为了两位革命家的唯一后代能够幸福的活下去，最后就把她送到了任政委这里，跟着任政委学习电台，到现在为止，成了电台室的一名优秀的报务员。·听完朱巧玲的话，刘华轻轻地安慰着他，也把自己的经历告诉了她，当然穿越时绝对不能说的，就这样，两人聊着天，很快，已经是半夜了，看着不断眨眼睛的朱巧玲。“朱巧玲同志，很晚了，你去睡吧，”刘华说道。“可是，首长，你呢？”这时朱巧玲经过和刘华的聊天，心情已经好了不少，马上反问道。“额，我，我下午已经睡了一下午了，不困，我出去走走。”刘华尴尬的说道。“首长，外面很冷的，出去会感冒的，要不然你还是到床上睡觉，我就趴在桌子上睡吧！”真怎么行，让一个大男人到床上……“不行，坚决不行，这样好了，朱巧玲同志，你到床上睡觉吧，我就趴在坐姿上休息一会，顺便想一些东西。”刘华马上反对道。看到首长的坚持，已经满脸通红的朱巧玲只好点了点头。就这样，刘华继续思考着问题。听着床上不断响起的声音，刘华看了过去，经过外面月光的反射，看到朱巧玲脸上的红晕特别动人，那么的迷人，心里的那一丝丝冲动又开始了。“刘华，你怎么能这样了。”刘华暗暗的骂了自己几句，就这样，一直看着那个美丽迷人的脸蛋，带着微笑进入了梦想。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 分兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372643.html",
		"content": "    突然一阵强光，刺得刘华睁开了朦胧的眼睛，只见红扑扑的脸蛋看着自己。“首长，你醒了，任政委刚才让我通知你吃完早餐就去会议室开会。”说完话，继续扎着眼睛看着刘华，脸上透着一丝红晕。“额，天已经亮了，哎，朱巧玲同志，你的脸怎么红彤彤的，怎么了”刘华笑着问道。“首长，没事，没事，对了，以后就叫我巧玲，叫朱巧玲你都不嫌麻烦！”丫头红着脸回答。“呵呵，好呀，巧玲，那你以后也别叫首长，我还这么年轻，都被你叫老了，呵呵，你就直接叫我刘华算了。”刘华也赶紧说道。“恩，我知道了。”说完便低下了头。刘华走了出去，吃完走餐，看到几位首长都对着自己笑，不知道为什么，赶紧把自己的政委拉了出来“政委呀，这是怎么了，他们……”“呵呵，你个刘华，占了便宜还卖乖，你说你昨天晚上做了什么。”说完笑眯眯的看着自己。“没有呀！我昨天晚上就和巧玲聊了一会天就睡了呀！”刘华疑惑的回答道。“呵呵，巧玲都叫出来了，还说没有，你小子可真行，人家可是大学生额，你可不要辜负了人家。”说完一本正经的看着刘华，搞得刘华毛骨悚然以为自己犯了什么错误。“政委，你给我说清楚，什么辜负了人家……”……刘华终于明白了为什么，原来巧玲今天早上要到电台室值班，一睁开眼睛就看着刘华眼睛盯着他睡觉，马上脸就红起来了，跑到电台室，电台室任政委的妻子陈琮英看到小丫头红彤彤的脸蛋，马上觉得有戏，问她，他什么都不说，就把这件事告诉了任政委，恰好王震就在旁边，听了以后，不跟任政委商量，就告诉了大家……刘华这时头更大了，看来这次师躲不过去了，在政委的推推搡搡之下红着脸走进会议室。“没想到我们战场上是英雄的六军团长，在一个小丫头面前，既然脸红起来了。怎么样呀《刘华，打算什么时候却能给我们喝喜酒呀！”贺总知道这件事后也笑开了。“贺总，你就别拿我开玩笑了，八字还没有一撇呢？”刘华红着脸回答。“恩，那就努力呀，这边有你的陈大姐帮你，你一定要抓住机会呀，朱巧玲那丫头肯定对你有那么一点意思，你要主动点。”任政委说道。刘华恩了一下没有说话。“好了，同志们，该开会了。下面先由政委分布一下这段时间刘华同志搞来的物资。”贺总站了起来说道。“同志们，由于刘华同志的提前准备，我们展示解决了这段时间我们的困境，下面我把物资分下去，步枪一共一万只，两个军团各5000支，咱们也阔气一回，把那些非制式武器全部换下来，全军的步枪全部同意制式，方便以后弹药补充，弹药就25发，其他的暂时储存起来。轻机枪每个军团100挺，剩下的50挺交给方面军总特务团。下面就是重武器。由于我们本身都有重武器，所以决定将二六军团的重武器全部集中，各自下辖一个炮兵营，一个重机枪营，弹药都是3个基数，剩下的储备。电台分到师级，剩余的一台大功率的电台留在总部。（粮食等物资很早就分了）同志们认为怎么样呀！”看着下面几个笑眯眯的军团长和政委，不用问，都很高兴。好了，下面来开会，讨论一下我们这几天的战略。……很快，讨论就结束了，贺总开始分布具体的作战命令。“同志们，经过刚才的讨论，决定我们兵分两路，一路是红二六军团，一路是红七军团，红七军团兵锋直指刚刚放弃的桃源地区，（原来自从刘华在桃源全歼中央军一个甲种师以后，蒋委员长大发雷霆，要知道这可是中央军唯一一次损失这么大，于是马上命令各地的部队向湘鄂边根据地扑来，同时桃源县城再次被鄂军的张振汉师占领）红二六军团直扑常德等地，相机歼敌。红七军团由刘华关向应带领，红二六军团由贺龙任总指挥，肖克为副总指挥。任弼时政委坐镇总部，对敌人电台进行监控，随时通报敌情。”“是，坚决完成任务。”刘华几个人站了起来整齐的说道。“好了，既然大家都知道各自的任务，那我们就散会，都回去整理部队，明天出发。”刘华站了起来，跟着众人向外走去。“刘华同志，你等一下。”听到是任政委在叫自己，刘华赶紧停了下来，看着和蔼的政委。“刘华，我比你大，我就说说你了，你也不小了，朱巧玲同志是一个很好的同志，你要好好地把握额，一会去和巧玲那丫头道个别。”说完看着刘华。“任政委，我知道了。”很快，刘华来到了巧玲的房门外。正想着该怎样和她说，门突然开了。“你……你…怎么在门外…有什么事情吗？“小丫头红着脸问道。看着他红彤彤的脸蛋，刘华忍不住笑了出来。“你笑什么？”说完，便低下了头，回到房间里坐了下来。刘华跟了进来，顺便把房门带上。“快说呀，你笑我什么呀，刚才？”小丫头不折不休的继续红着脸问道。“巧玲，你是不是爱上我了。”刘华鼓起勇气红着脸问道。这时房间的气氛突然好想凝固了巧玲红着脸低着头不再说话，刘华也满脸发热的坐在那里。就这样一直坐了几分钟。突然刘华站了起来，在巧玲的额头上亲了一下“巧玲，我爱你，等着我。”说完红着脸跑了出去。陈大姐站在电台室的门口，看到刘华红着脸从巧玲的屋内跑了出来，笑了一笑，转身向巧玲的房间内走了进去。刘华走到总部的门口，看到政委笑呵呵的看着自己，牵着马走了过来“军团长，准备什么时候请我们喝喜酒呀！”看到自己搭档不怀好意的看着自己，刘华无语的跑到自己的战马前不理政委，骑着马向驻地飞奔而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 军团的家底",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372644.html",
		"content": "    回到驻地的刘华没有休息，赶紧让报务员通知各师师长下午前来开会，乘着开会前的几个小时，带着政委关向应来到了后勤部，找到了红七军团的大管家李清。“李处长，这里没有外人，你跟我和政委透个底，咱们七军团到底还有多少家底，”说完，刘华和关向应笑呵呵的围了上去。“军团长，还有，真是不当家不知道心疼，后勤处都快被你给掏光了，你还来要，我可跟你说，现在后勤处什么都没有。”说完自己算着帐不给刘华一点脸色看。刘华知道李清这样说是心疼送给总部的那些物资，虽然都是红军，但那毕竟是自己手下的战士们用生命换来的呀。“政委，你就说说吧，让我这个军团长打仗时心里有个底，政委刚来，对七军团了解的不是太多，现在也该多了解一下，红七军团的党委就只有我们三个人，这么一大摊子的事情就靠我们几个，呵呵。“说玩笑呵呵的看着李清。“好吧，军团长，黄金你知道，一会你和政委解释一下。银元只剩5万块左右。粮食，我们还有20万斤，够部队吃十天左右，腊肉，由于有军团长的规定，一直不准动用，只准储备，现在一共储备了5万斤了，军服没有多少了，部队所有人员发一套以后只剩下2000来套，不过布匹和棉花还有很多。这就是我们后勤处的所有物资了。”李清停了一下看着自己的军团长。政委这时候张着一张大嘴，没想到自己的军团还储备了这么多物资，真是想不到眼前这位年轻的军团长是什么做的，红七军团竟然储备这么多物资。“李处长，这样，你把我们库存的棉花，布匹哪一部分出来继续赶制军装，一定要库存一万套。粮食那一半出来，分给各营的战士们，让他们制成5天的干粮，准备作战的时候用，剩下的粮食全部储存，不再动用，你在说说我们剩下的武器弹药的储备吧！”刘华拍了拍正在吃惊之中的政委关向应。“军团长，武器，库存还有4000支步枪，手枪，冲锋枪一共还有400支左右，轻机枪库存还有50挺，重机枪和迫击炮没有了，弹药还有很多，步枪弹还有300万发左右，手榴弹还有20万枚，迫击炮弹除了各团拥有的每门一百发炮弹以外，我们后勤处还有将近6000发炮弹，就只有这么多了。”说完向着刘华摊开了双手。“军团长，李处长，你没有说错吧，我们后勤还储存这么多弹药，我的妈呀，我从来没有见过这么多东西，吓死我了。”听了政委的话，刘华和李清笑了笑。“这样的，李处长，我们明天又要开始打仗了，你是知道我的，一定会有很多缴获，所以必须减轻后勤的压力，这样，李处长，你派人把我们储存的枪支弹药那一部分送到总指挥部去，步枪就拿3000支，冲锋枪手枪全部拿去，给几位军团长的警卫换换武器，弹药吗？步枪弹去取150万发，手榴弹10万枚，迫击炮弹就拿3000发吧，你马上安排人送去，我们明天就要出发。”“军团长，这么多，那我们以后用什么呀？”李清郁闷的回答道，旁边的政委也愣愣的看着军团长，显然也不想送去，看着两人的眼神，刘华笑了。“两位老大哥，这有什么，我们不是要打仗吗，这使得，打仗就会有缴获，你们相信我，这些东西这一仗我一定全部缴获回来。”看到军团长自信的表情，两人只好点头同意，这样，在李清的安排下，由李小武押送物资给总部送去。安排完所有的事情后，三位搭档一起吃了一顿午饭，虽然因为下午开会，不能喝酒，但三个人了得很开心。坐在会议室的前面，刘华听着三个师长的整训汇报，不断地点着头。通过他们你的汇报，刘华知道自己的三个主力师德战斗力已经能赶上原来的两个团了，这样，刘华对这次的战斗任务就更加充满了信心。“好了，政委，你介绍一下敌情吧。”刘华看向了自己的搭档关向应。“同志们，经过侦查，我们知道驻扎在桃源的事鄂军张振汉的一个师，这个师事鄂军的王牌部队，一共下辖三个旅共九个团，装备精良。另外还有一个山炮营，并且在战斗的过程中们随时可以有飞机的支援，不过军团长说了，在这样的山地中，飞机来了也无所谓，对我们也没有什么威胁。另外在余家坪驻扎了张振汉师的两个团。还有一个问题，就是张振汉是一个正规的军校毕业生，很看不起我们红军，呵呵，也就是对我们应该会很轻地，这一招对我们应该很有用。下面请军团长给我们布置作战任务。”说完便坐了下来。“好了，大家已经知道敌情了，这次我们七军团的作战方针就是针对张振汉的轻敌思想来做文章，给他再来一个围点打援。下面我命令：孙兴邦师长，你带着一师从正面攻打余家坪，不要求你把余家坪攻下来，只要求你吧里面的两个团给我打疼，让他们想张振汉求援。能完成任务吗？”“是，军团长，坚决完成任务。”“其他所有部队由我带领绕过余家坪我们仍然在桃子溪那里伏击张振汉。”“师长，还在桃子溪，我们上次在哪里伏击了15师，这次他们会上当吗？”政委提醒道。“”呵呵，政委，我知道我这是犯了兵家的大忌，你想想，卧在桃子溪连你都想不到，更何况是对红军轻敌的张振汉呢”说完刘华看向了沉默的众人。“好了，既然大家都不说话，会议就到这里，回去后马上集合部队，明天早上八点出发，散会。”“报告贺总，任政委。红七军团后勤处战斗团团长李小武前来报告。”贺总，任政委正研究者地图，突然被一声报告惊醒。看到眼前的年轻的小伙子。“李团长，你来总部有什么事情吗？”贺总疑惑的问道。“报告贺总，任政委，我疯军团长和政委的命令押送一批物资和弹药移交总部。”指挥部的几个人一脸疑惑。“什么物资，给我看看。”说完，贺总结果李小武手中的物资清单。“我的妈呀，政委，刘华那小子又给我们送礼来了，你看看，这么多，真不晓得这小子从哪里搞来这么多物资。”贺总笑眯眯的说道。“步枪3000支，冲锋枪手枪400支，子弹150万发，手榴弹10万枚，迫击炮弹3000发。这么多。“看到清单上的数字任政委也吓了一大跳。“呵呵，任政委，我跟你打个赌，刘华那小子那里应该还有库存，你信不信。“贺总看到任政委吃惊的样子，笑着说道。“我当然相信，就他那种喜欢占便宜的人，怎么会把自己的家底掏空，看来上次喝酒时咱们要少了。”……李小武站在那里看着两位首长到那里开着玩笑，真有一种想笑的感觉，他知道这次之所以拿出这么多，是因为军团长要腾出足够的骡马运送这次战斗的缴获，两位首长都想错了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 求援",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372645.html",
		"content": "    布置完作战任务，刘华回到自己的房间，想着历史上的张振汉，要知道张振汉在历史上对红军是有过帮助的，并且是保定陆军军官学校第2期炮科毕业生，在红军转战到延安后，在红军大学任军事战术教员，对中国革命有着很大的贡献，对于这样的一个人，刘华真不知道该怎样对待他，他可是一个炮兵人才呀！这时，刘华想到张振汉师德一个山炮营，最终决定对张振汉进行俘虏，希望他能像历史那样对红军有所帮助。在相同这件事情以后，刘华躺在床上，静静的睡着，脑子里出现了巧玲那漂亮的脸蛋，刘华笑了，就这样，带着笑容睡着了。第二天，刘华很早就起床了，吃完早餐，带着政委，李清等人，来到了第二师师部，这时的部队已经按照预定的计划集结完毕，正等着军团长的命令。看到军团长到来，高原迎了上去。“军团长，政委，李处长，你们来了，部队已经集合完毕，正等待出发命令。”高原笑呵呵的说道。“那就出发，”刘华命令道，也不下马，直接随部队前进。打头的是二师德侦察连，部队跟着侦察连的后面，慢慢的前进着。就这样，经过一天一夜的行军，部队终于悄无声息的绕过的余家坪，来到桃子溪附近隐蔽待命。看到部队已经到位，一师的孙兴邦也接到军团长的命令，开始对余家坪开始进攻，随着孙师长的一声令下，炮兵连的12门迫击炮发出了沉闷的响声，不到几秒钟，12发炮弹准确的落在侦察连提前侦查好的敌军军营，面对12发一组的迫击炮炮弹的不断落下，军营瞬时炸了窝，士兵找不到长官，长官找不到士兵，一个个都不要命的跑来跑去，机灵一点的开始向余家坪外面跑去，可是刚刚跑到城口，就被迎面而来的重机枪连得重机枪打倒在血泊之中。很快，孙兴邦师长发出了第一次佯攻的命令，一团一营在炮火的重机枪的掩护下慢慢的向余家坪摸去，随着镇子的越来越近，一营长发出了攻击命令，瞬间，一营的所有火力开始向敌军阵地上喷洒着弹药，大量的杀伤着敌军，很快，驻守在最外面的鄂军一个连就伤亡大半，敌军连长看着一营密集的火力，终于忍不住了，带头向后方跑去。正所谓树倒胡孙散，连长都跑了，底下当小兵的自然不愿意在送命，自然也跟着溃散，一营长就这样在付出几名战士阵亡的代价后占领了外围阵地，正在他准备进行进一步攻击时，突然遭到密集火力的打击，自己的部队瞬间倒下了几名战士，看着牺牲的战友，一营长忍下了冲锋的念头，带领着部队坚守在敌军的一线阵地。就在一营占领敌军一线阵地的时候，余家坪其他几个方向同样在一师付出少量伤亡的情况下被占领。此时守卫在余家坪的是张振汉手下的一名旅长，而且还是张振汉的表兄弟，当他接到自己部队已经把一线阵地全部丢失，而且还损失了将近一个营的人马的时候，马上就急了。马上命令部队加强二线阵地的防守，并且下了死命令“随丢了阵地，枪毙谁。”一边下着命令，一边命令电报员赶快向自己的表哥求援，听着越来越近的爆炸声，他彻底着急了，一封接着一封的发着求援电报，而此时的一师除了炮兵不断地进行着炮击，三个重机枪连看到露头的敌军是不是的打上机枪以外，其他部队都在进行拖着休整，等待着军团长最后进行总攻的命令。“师长，师长，不好了，出事了。”正在吃着早餐的张振汉被副官的的叫喊声打扰。“慌什么，又不是天塌了，看你慌成什么样子了，慢慢说。”不愧为保定军校出来的毕业生，遇到事情果然沉稳。“报告师长，张旅长在余家坪遭到共军的攻击，一线阵地已经全部丢失，部队已经损失快一个团了，正在困守阵地，请求是做增援。”被师座训斥的副官立正说道。“恩，这才像个军人的样子吗，走，去作战室。”张振汉之所以不急，是因为他太了解自己的这个表兄弟了，阵地丢失应该没有问题，可是伤亡一个团一定是有水分的，这其中也有对共军的轻视。在他的眼中，共军的破枪怎么可能这么快消灭自己的一个团呢？“参谋长，现在情况怎么样了？”张振汉不紧不慢的问道。“报告师长，余家坪守军正在二线阵地和共军进行对峙，从电话中可以听到，攻城的共军有迫击炮，应该是贺龙的主力部队。”参谋长肯定的回答道。“恩，好，这次终于让我逮到贺龙的主力了，哈哈，命令：留下一旅三团防守桃园县城，二旅三旅，山炮营马上出城随我增援一旅，这次我们一定要消灭贺龙的主力。”张振汉自信的命令道，嘴角路出了一丝的笑容。马上，张振汉师德指挥部就开始繁忙忙起来。整个桃源县城都动了起来，这么大的动静怎么能瞒得过混进桃源的七军团的侦察营的战士们呢？很快，情报被很快的传导了刘华的面前。“报告军团长，据城内侦查员侦查，张振汉师有异动，正在进行集合，应该是对余家坪进行增援。敌军增援部队数量，和出行序列正在侦查之中。”“恩，很好，让侦察营继续侦查，命令部队停止休整，检查好武器弹药，炮兵营和所有的炮兵连，重机枪连，重机枪营，现在就可以构筑阵地。给孙师长发报，让他的攻击力度小一点，不要造成太大的伤亡。”刘华有条不紊的下达了命令。“政委，怎么样呀，一会你指挥部队进行伏击怎么样呀？”刘华诡秘的看着政委关向应。“可以，军团长，一会我只会部队进行伏击，”政委想都没有想就答应了。“不对，军团长，我指挥伏击战，那你干什么去呀！”政委终于反应过来赶紧问道。“呵呵，没什么。”说着举起了手中让任何改装的一把狙击步枪。“不行，军团长，你是军团长，不能到一线阵地，这时我军的规定。”政委马上反对道。“政委，就这一次，我保证，告诉你，我是看上了张振汉的山炮营了和张振汉这个炮兵专家，我一定要全部接管了，我保证就这一次。”还没等政委反对，就带着警卫营出发了。“我说政委，你就别叫了，呵呵，你叫回来也管不住，呵呵，他经常这样，习惯了。”旁边的李清赶紧给自己的老搭档解围。此时的张振汉师已经集结完毕，一共六个团的兵力，外加一个山炮营总兵力一共11000余人，浩浩荡荡的开出了桃源县城，打头的是自己的二旅，接着是自己的三旅，山炮营在最后。张振汉骑在马上，跟着三旅长聊着天出了县城。这一情报马上就汇总到了政委这里，政委看到张振汉竟然把部队抱成一团，只派出了一个前卫连队，马上笑了，这可真是天助红军呀，马上命令二师，三师，后勤部战斗团的顺序进行埋伏，等待着张振汉的到来。而此时的刘华折把狙击连和两个师的狙击排集中起来开始布置任务。“两个狙击排你们跟着我行动，我们的任务就是敌军的山炮营，在战斗打响后，我们必须在第一时间打掉接近大炮的所有敌军，然后就是炮弹，一定要给我守好，狙击连的任务还是敌军的军官和重火力手，还有一点你们要记住，行军队列中有一个穿着中将军服的军官不能击毙，一定要俘虏他，挺清楚了吗？”刘华命令道。“听清楚了。”“好，马上去布置自己的阵地。”随着刘华的一声令下，所有的人员开始向自己的阵地跑去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 张振汉的郁闷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372646.html",
		"content": "    慢慢的，张振汉的两个旅已经走进了七军团的伏击圈，看着眼前的一门门山炮，刘华的口水都快流出来了，看着那18门在太阳的照射下反射着幽幽蓝光的山炮，刘华乐了，这次自己又多了一个山炮连的装备了。随着一声枪响刘华瞄准已久的敌军山炮营营长捂着自己的胸口倒在了地上，就在那一瞬间，所有接近大炮的敌军几乎全部倒在了地上。剩下的炮兵营的人看到满地的尸体，再也不敢上前了，只是全身发抖的趴在地上，乞求着老天。而此时的张振汉着郁闷之极，在第一声枪响后，自己声旁的参谋长，副师长等人一下子全部倒在了敌人的枪口之下。而自己这在旁边的一个护卫的保护下趴在这堆尸体的正中间，看着眼前一个个血肉模糊地尸体，张振汉差点把早上吃的东西吐了出来。“马上命令二旅长带着部队抢占高地，三旅回援保护山炮营。”张振汉拼命地吼着，可是没有一个人回应他。“师座，师座，不好了。”一个全身是血的连长爬到他的身边哭着说道。“快说，外面到底怎么了，快说。”张振汉也急了。原来这个连长在战前真和自己的营长开着玩笑，可是突然一声枪响，旁边的营长就倒了，自己地脸上突然被喷了一脸的红白之物，看到旁边的营长的半边脑袋已经没有了。看到这里，连长赶紧趴在了地上。可是，开没安稳下来，眼前的山坡上就出现了一溜的重机枪，开始喷着火舌，看着一条条的火舌不断地吞噬着自己手下的生命，自己只能趴在这里一动不动，不一会，自己的一个连得人马就没有了。看到共军的火力一道了别的地方，连长瞅着空隙，不断地翻滚来到了师长这里。“什么，你说共军的重机枪有多少？”张振汉听了连长的话呆了。“报务员，报务员，快联系二旅长，快退兵，退兵。”可是没有人理他。“师长，报务员和几个旅长团长都阵亡了。”旁边刚刚赶来的一个警卫连长说道。“什么，怎么可能？”就在张振汉自认为不可呢不过的时候，他却不知道自己的部队现在已经损失大半了，特别是自己的二旅。原来在战斗打响以后，二旅有一个团长没有阵亡，看到后续部队不断地遭到炮火的袭击，马上命令二旅说有部队不要命的想余家坪方向冲锋，这怎么能重的过去呢，要知道政委可是在这里布置了一个营的人马，还特意加强了6挺重机枪，面对密集的火力，敌军还是不要命的往前冲。也许是敌军团长的一句话“冲到余家坪就能活命”起了很大的作用吧。二旅的敌军不断地喊着口号，不断地往前冲，守在阵地上的一个营都看呆了，不断地扣动着重机枪，轻机枪，步枪的扳机，都不需要瞄准，因为敌人是在是太多了，打完一波又上来一波。据战后统计，阵亡在这个硬阵地前的敌军都有将近2000人。政委不忍心再看下去了，很快冲锋号响了起来，所有的战士们跳出战壕，端着轻机枪冲锋枪不断吐着火舌，不断地冲锋，由于敌军并没有完全的被打散，还是有一些连长带着自己的手下进行着顽抗，部队马上就开始出现了伤亡。刘华当时正打得过瘾，可是土壤听到冲锋号提前响了起来，再看敌军阵地，还有很多敌军城古城股的在一起进行着顽抗，马上皱起了眉头。不过冲锋号已经响了，刘华也没有办法，带着警卫营乡敌军的山炮营冲去，很快就解决了敌军的山炮营，再留下一个警卫连得人马看着大炮后，刘华带着剩余的人马开始向主阵地奔去。来到了第一个包围圈，这个包围圈内的敌军大约有两个营的敌军，看着自己的部队在敌军的枪口下不断地倒下，刘华火了“李小龙，把缴获的迫击炮给我拿过来，给我轰，看谁的翅膀硬一些。”就这样，在刘华的命令下，所有的包围圈开始响起沉闷的爆炸声，慢慢的，敌军开始投降。“王师长，是谁命令提前冲锋的。”看到走来的王南湖，刘华苦着脸问道。“军团长，是政委下的命令。”王南湖也叹着气说道。刘华听了王南湖的话后，马上一阵后悔，都怪自己要打什么狙击，害的部队出现太大的伤亡，不过这也不能太怪政委，政委刚来，对自己部队的战术不是很了解，想到这里，刘华就释然了，向俘虏的方向走去。“报告军团长，着是我们俘虏的张振汉，”刘华看着面前这位穿着中将军服的年轻汉子。“张师长，我叫刘华，师七军团的军团长，不知张师长对这一仗有什么看法？”刘华笑着问道。“哼？我要见贺龙。”张振汉没有理会刘华。“呵呵，要见贺总指挥，没问题，不过要等我们攻下桃源和余家坪以后再说。你们把张师长押下去，”说完便向指挥部方向走去。看着远去的刘华，张振汉突然问道：“小同志，刚才那人是谁呀？”“这你就不知道。告诉你，他就是我们七军团的军团长刘华，我们红军的英雄。”旁边的战士骄傲的说道。“我的妈呀，他就是刘华，我怎么这么倒霉呀！”张振汉郁闷的说道。要说刘华，张振汉是有一定的了解的，对于张振汉来说，刘华简直就是一个奇迹，没想到今天竟然让自己个碰到了，能不郁闷吗？“军团长，对不起，我是来检讨的，都怪我提前命令部队冲锋，给部队照成了不必要的伤亡。”刘华还没有顾得上和政委打招呼，就听到政委向自己检讨。“呵呵，政委，没事，主要是你刚来我们七军团，对我们的战术还不是特别了解，这次的原因也怪我，我不该擅离职守，”刘华看到政委陈恳的表情马上也道歉的回答。“呵呵，我说你们两个就别磨成了，快来看看战报吧，我们这有是一次伟大的胜利呀，都过来看看。”听到李处长解围的话，刘华和政委都没有说什么，一起向指挥部走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 攻打余家坪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372647.html",
		"content": "    “军团长，政委，你们过来看看，呵呵，缴获丰富呀！”李清看到两人走进了指挥部笑呵呵的说道，、政委拿起了战果统计的清单。“共歼敌11000余人，俘虏敌军中将师长以下5000余人缴获迫击炮36门，炮弹3600发，山炮18门，炮弹1800发，“另据俘虏敌军炮兵连的一个连长交代，桃源县城还有张振汉辎重营储存的迫击炮弹5000发后备迫击炮6门，山炮炮弹3000发。”缴获重机枪30挺，弹药36000余发，轻机枪近200挺，步枪手枪冲锋枪攻击6000支，其他的被炮弹炸坏，共收集弹药共计100万发左右，手榴弹40000枚。我军阵亡421人，受伤1100余人，基本都是轻伤。”听完战果统计，刘华突然觉得自己并没有吃亏，马上命令部队快点打扫战场，并且派出所有的侦察部队想办法在今天夜里混进桃源县城，在自己攻城战役打响以后，一定要保护好敌军的弹药库和辎重，并且想办法端掉敌军的指挥部。同时发出电报，要求一师发起总攻，拿下余家坪。孙兴邦师长此时正和自己的政委赵大河商量着怎么拿下余家坪，军团长的电报就来了，“哈哈，老赵，军团长的命令来了，咱们下午一点开始攻击怎么样，”孙兴邦拿着电报笑呵呵的说道，“恩，就一点，你带着一团从正面攻击，我带二团从后面，三团从两翼佯攻，炮兵连随时提供炮火支援。”政委赵大河说道。就这样，一师开始有条不紊的运动起来，很快所有的部队已经运动到位。随着孙兴邦的一声令下，12门迫击炮开始进行着密集的炮击，马上敌军的二线阵地就乱了，在迫击炮的轰击下，敌军马上炸开了窝，不顾自己长官的大吼大叫，开始拼命地向后方跑去，而这时奔跑中的敌军正好成了各团重机枪连得靶子，随着重机枪的不断响起，那些敌军一片一片的被扫到。冲锋号响了，二团阵地上所有的自动武器全部向敌军阵地上喷出了火舌，在强大的火力下敌军所有的火力瞬时被压了下来，全部哑了，这时二团的突击队在二营长的带领下，向敌军的阵地猛扑过去，一阵手榴弹过后，敌军阵地上已经没有什么动静了，就这样，在付出几名战士伤亡的代价后，二团占领了敌军的二线阵地。同样的事情也发生在一团的的阵地，就这样，在一师猛烈地炮火和密集的火力下，敌军剩余的大约两个营的兵力困守在旅部的几个院子里。敌军旅长不断地对着自己的手下进行着鼓舞。“兄弟们，师座带领着增援部队马上就过来了，我们要坚持住，如果我们投降共军，到时候师座的增援部队一道，一顿炮火过来，我们同样是死，。”“兄弟们，反正都是死，我们拼了，誓死不投降。”在敌军旅长的鼓励下，剩下的敌军顿时士气高昂，阻击的火力顿时凶猛起来，孙兴邦连续组织的几次冲锋都被打退了，还丢下了十几个战士的尸体。“师长，不行呀，在这样打下去，伤亡太大了。”旁边的政委赵大河提醒道。“妈的，这伙敌军真他妈的不要命，政委，通知迫击炮连过来，妈的，给老子轰平这块地方。”师长红着脸说道。很快，12门迫击炮全部对准了敌军困守的院子。“开炮，给我把这几个院子给我轰平。”师长红着眼睛对着炮兵连长命令道。“轰轰轰轰……”随着炮弹不断地响起，院子里响起了一阵阵嚎叫声，在打完5轮炮弹后，院子里恢复了平静，剩下的就是打扫战场了。战士们端着枪，走进院子里，映入眼前的是一句句残破不全的敌军尸体和满地的断手断脚，很快，剩下的几个院子就被肃清了，敌军旅长和两个团长全部在炮击的过程中被击毙。“师长，这时战果统计。”政委赵大河兴奋的将一张统计完的清单递给了自己的搭档。“全歼敌军两个团，共计3800人，俘虏共计800人，其他全部被击毙，我军阵亡56人，重伤21人，轻伤300人左右，所带迫击炮炮弹几乎消耗完了，缴获如下：重机枪12挺，重机枪弹药3万多发，轻机枪50挺其他的全部被炮弹炸毁，步枪手枪冲锋枪一共2000余支，弹药正在统计之中。另外缴获敌军一个小型弹药库一个，里面有重机枪子弹10万发，步枪，轻机枪弹50万发，手榴弹2万枚。缴获敌军物资仓库一个，合计共有粮食10万斤，其他物资若干。”“恩，不错，没想到敌军两个团竟然有这么多物资储备，不愧为鄂军的王牌部队，呵呵，给军团长发报，就说一师胜利完成任务，全歼余家坪守军，缴获无数。”看完战果的孙兴邦笑呵呵的对旁边的通信员命令道。“军团长，孙师长来电报了，他们全歼余家坪守军，缴获无数。”听了政委的电报，刘华笑了笑，当然，如果他的一个师连两个团都消灭不了，那成什么了。“好，命令孙师长今晚在余家坪休整，具体任务明天再通知，告诉他，一定要做好俘虏的工作，让部队达到满编，不影响接下来的战斗，就这么多，政委，你有什么补充的吗？”说完，刘华看向了政委。“恩，还有一点，让孙师长将敌军俘虏中的军官全部分开关押，防止那些军官闹事。”政委关向应想了想回答道。“恩，就按照政委的意思发报去吧。”刘华总结的命令道。“好了，同志们，现在一师已经攻下了余家坪了，呵呵，现在该轮到咱们攻下桃源了吧！命令部队抓紧时间休整，晚上12点开始向桃源县城进军。”“还有，陈光荣，你从俘虏的敌军炮兵营之中挑几个老实一点的，回答山炮的，马上从让一部分战士们学会打山炮，要快，一定要在12点之前完成。可以吗？”刘华看向了旁边的陈关荣。“是，军团长，保证完成任务。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 桃源的惊喜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372648.html",
		"content": "    此时的桃源县城戒备森严，向城墙上望去，巡逻兵一波接着一波，由于侦察营天得到通知，经过白天一下午的努力，整个侦察营连同两个侦察连的士兵已经混进县城的有三百来人，但是武器只能带进去一部分手枪，其他的侦查员和所有的武器全部藏在距离城墙不远的一片树林里，等待城内侦查员的接应。这时，一队巡逻队走了过来，人数不多，正好6个，侦察营营长刘小刚带着已经混入城内的五名侦查员正藏在暗处悄悄地等待着机会，终于6个敌军走了过来。刘小刚一挥手，自己和身后的五名战友突然窜了出来，在敌军还没有反映过来的时候，他们的心口已经被扎上了一把闪着寒光的匕首，就这样悄无声息的，这一块的敌军巡逻队已经全部换成了七军团的侦察兵。随着两声猫叫声的响起，从城墙上扔下了十几根绳子，城墙下的侦查员一个接着一个的爬上城墙，随后带着武器消失在漆黑的桃源县城内。就这样，经过一晚上的集结和侦查，刘小刚已经摸清了城内弹药库，后勤辎重等重要地方的确切地址。这时，敌军弹药库集结了一个侦察连的部队，后勤处集结了两个连得部队，敌军团部集结了一个连得部队，敌军物资仓库集结了一个连得部队，所有的部队全部换成了鄂军军服，等待着军团长的攻城命令。刘华带着主力部队，经过了3个多小时的行军，来到了桃源城下，随即命令部队进行休整，并且要求山炮营马上架起大炮，等待着天明。这时，天已经微亮了，守护城门的一营长看到城外的18门大炮全部对准了自己，马上被吓得坐在了地上，拿起电话向团长报告情况。“团长，团长，不好了，共军缴获了我们全部的山炮，现在所有的山炮都对着城门口，团长，快派兵呀，我这里只有一个营的兵力，一定守不住的，团长，我要援兵。”随着这句话的说完，城外的18门山炮一齐发出了怒吼。18发山炮炮弹瞬间将城门楼给轰塌了，敌军营长的求援报告还没有说完，就被埋在了废墟之下。命令山炮营队城墙在进行两次齐射，七军团二师一团发起冲锋，其他部队堵住几个城门，如果不投降的坚决进行消灭。刘华简单的布置了任务。此时城内的侦查员们在听到城外的炮火以后马上开始了行动，最先开始行动的是敌军辎重营附近的部队，刘小刚带着手下的两个连，穿着鄂军军服，大摇大摆的走进了敌军辎重营的驻地，敌军哨兵走了过来，刚想问什么，旁边的侦查员的刺刀已经捅进了他的肚子里。此时的辎重营在听到炮弹的爆炸声时，马上乱成一锅粥，开始穿衣服。这时，刘小刚带领的两个侦察连的战士们已经全部到位，一声令下，每个战士都把准备好德的手榴弹全部扔向房间里，随着一声声爆炸声的响起。随即传到耳朵里的是一阵阵哀号声，就这样，整个辎重营400多人被炸得只剩下40几个带着伤的俘虏。刘小刚看到辎重营全部被自己人控制，就留下了一个连的兵力，带着剩下的一个连向城门口进攻前进。集结在弹药库的一个连队就更加容易了，直接报上自己是来领取弹药的，守卫很容易的就混进弹药库，就那一个排的守卫还不够自己一个连一人一个就没了。很快，物资仓库也被占领了。一路向城门攻击的刘小刚，由于都穿着鄂军军服，可以说是有惊无险，一路上被刘小刚等人忽悠和暗杀的不下一个连，而这时，刘小刚突然听到敌军团部传出一阵激烈的枪声。马上感觉不妙，带着部队增援过去。原来，就在敌军团部的一个连正准备进攻的时候，敌军团长也决定放弃桃源，带着部队突围，两股人马正好撞在了一起，要知道，鄂军的训练可是非常有素的，再加上敌军团长身边全是自己警卫，武器又好，侦察连马上就被对方强大的火力给压制住了，刘小刚赶来的时候，侦察连已经阵亡了好几名战士了。听完带队的侦察连连长的汇报后，刘小刚马上有了主意，命令正在坚守的一个连坚守10分钟就撤，自己带着一个连得兵力埋伏在敌军连长的撤退路上，争取给他们全部伏击。不用多想，这一个多连得敌军精锐就这样全部丢在了刘小刚的伏击圈，连敌军团长也被爆头了。当刘小刚带着剩下的人正准备向城门口方向增援的时候，城门口方向走来一支队伍，刘小刚仔细一看，就发现是自己的部队打进来了，赶紧迎了上去，派人带着部队接管敌军所有的仓库和物资。“报告军团长，侦察营和两个侦察连胜利完成任务。”刘小刚来到刘华面前马上敬礼。“恩，很好，命令所有的侦查部队进行休整，所有战场由后续部队进行打扫，下去休息吧！”说着拍了拍刘小刚的肩膀。刘华来到了桃源县政府，找到了上次自己住的房间，躺下就睡着了。也是，为了这次的胜利，刘华已经连续两天没有休息了。政委看着自己面前这位年轻的军团长，笑了笑，关上了房间的门。第二天，天一亮，刘华就被一阵欢呼声吵醒，走出房间就看到政委笑眯眯的向自己走来。“军团长，贺总发来电报，他们在永顺以西的山区打了一个胜仗呀，全歼湘军的两个旅，缴获颇丰，并且询问我们七军团目前的战况。”说着便把电报递给了刘华。刘华看到电报也笑了“政委，看来我们两边都打胜了，这次蒋委员长该骂娘了。怎么样？战果统计出来了吗？”“你看我，呵呵，把重要的事情给忘了，军团长，这次我们又发了，真没想到，这个张振汉师真有钱，想着我都流口水。我根你说说啊，你可不要吓着了：第一，我们一共缴获粮食80万斤，这可是张振汉全师人马将近两个月的粮食呀，全部便宜我们了，呵呵。第二，就是敌人的辎重营，里面主要就是6门迫击炮，迫击炮弹5000发，山炮弹3000发，弹药一共有100万发左右，还有20000枚左右的手榴弹。第三，也是最让人高兴的，我们缴获了敌军弹药库，根据弹药库守备介绍，这些弹药是敌军准备对我们进行冬季围剿的全部弹药储备。我的妈呀，我进去了一下，真吓我一大跳，里面全部是炮弹和子弹，初步统计了一下，迫击炮炮弹有一万发左右，山炮炮弹有5000发左右，子弹有500万发左右，呵呵，真没想到，蒋介石这次给我们送来了这么一大份礼物。”听完政委的话，刘华也震惊了，半天说不出话来。“政委，这些情况报告给贺总了吗？”“军团长，你不是还在睡觉吗，看你睡得太香了，就没打搅你，正准备等你起床后你签字以后再上报呢”，政委笑着说道。“走，政委，咱们给总指挥报喜去。”说完便拉起政委向机要室走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 各方反应",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372649.html",
		"content": "    “总指挥，捷报，七军团捷报！”一个参谋大声叫着跑进了正在开会的会议室。政委接过电报，略看了一遍，马上就说到。“快，快，就照抄原文发给中央，快。”“任政委，什么捷报呀？你快念念呀，你看你把我们几个急的。”贺总指挥笑着看向了任政委。“额，贺总，不好意思，同志们，我就给你们念念：我部于十九日用一师包围并且攻打余家坪张振汉师两个团的守军，迫使张振汉向余家坪增援两个旅的的援军，我部集中二师三师，新兵团，后勤战斗团，炮兵营，重机枪营共计12000余人全歼敌军增援部队。后命令一师攻下余家坪全歼守军两个团，我部于20日再次攻下桃源县城。此战全歼敌军共计18000人，俘虏张振汉师长以下7000人，缴获迫击炮42门，重机枪62挺，轻机枪280挺，山炮18门，弹药无数。另：缴获敌军储备在桃源的弹药库一座，内有炮弹一万多发，子弹500万发，据查，这些弹药师敌军准备用来发动对我们进行冬季攻势所用的。缴获敌军物资仓库一座，共计粮食80万斤。”“好，好呀，七军团又打了一个打胜仗，哈哈。晚上我请客。”贺总站了起来笑着说到。中央的行军队列中，几位伟人正趴在路边的石头上研究者敌情，看到红军二方面军发来的电报后，每个人都容光焕发，对以后的路更加有信心了。“恩来，要提醒他们，这次让蒋介石吃了这么大的一个闷亏，一定要让贺龙他们注意蒋介石的报复，要让他们做好准备。”主席虽然高兴，但还是不忘提醒。“我同意主席的意见。”朱老总也发现了这个问题。“好，既然都这么说，我这就去回电。”周副主席说完便向前面的电台追去。“什么，张振汉的一个甲种师被全歼，情报确切吗？”蒋介石听到陈诚的话后不相信的问道。“报告委员长，消息已经确认。”陈诚低着头小声的说道。“娘希匹，贺龙的实力什么时候有这么强了。”蒋介石静静的问道。“报道校长，据侦查，消灭张振汉的不是贺龙的部队，师七军团的人，军团长叫刘华，也就是原来的**独立师。”陈诚的脸上已经流出了汗，他知道此时的委员长一定很火。“独立师，独立师不是在茶陵附近吗，怎么又跑到湘西去了。”蒋介石突然警觉起来。“校长，据侦查，独立师好像消灭何建的一个多师的人马，然后何建就没有在派兵进行围剿，最后独立师就一直到了湘西和贺龙的部队汇合了，在汇合的过程又全歼了我们驻扎在桃源的15师。”陈诚诚惶诚恐的回答。“娘希匹，都是何建这些军阀，党国的基业都毁在他们这些人的手中。呀，你们怎么就这么能打呀，不行，陈诚，我们不能坐等贺龙他们强大起来，必须要围剿。”蒋介石喝了一口水。“还有一件事，校长，缴获了我们储存在桃源的弹药库和粮草。”“咳……什么，损失大不大。”蒋介石平静了一下心情问道。“校长，那些弹药师我们用来对进行冬季围剿用的，一共有一万多发炮弹，500万发子弹，还有一些武器。”陈诚低下了头。“娘希匹，这么多，命令，何建出两个师，在抽调周浑元的两个师，白崇禧的一个师，薛岳的一个师，还有正在围剿的部队，一共大约130各团的兵力由你陈诚出任总指挥，对贺龙所部进行冬季为围剿，一定要消灭他们，不能让他们在做大。”蒋介石叹了一口气，闭上了眼睛。“是，校长，学生一定部辜负校长的厚爱。”城城赶紧一个立正向蒋介石表起忠心来。“恩，下去吧！”“主席，周副主席，总司令，电台侦查敌军又调动情况。”一个通信参谋拿着一张电报说道。拿来我看看。“根据电台破译敌人的密码，蒋介石从追击我们的中央军里调了周浑元的两个师，薛岳的一个师，白崇禧的一个师，前往湘西。”周副主席接过电报念到。“湘西，湘西，不好，老总，蒋介石这时针对贺胡子他们，他们刚刚打了一个胜仗，蒋介石就盯上他们了。”主席看着地图马上说道。“恩，贺胡子为了解我们中央的困难，招惹了蒋介石，现在好了，我们的困难解决了，贺胡子的麻烦又来了，主席，恩来，我们要马上给贺胡子发电报呀，提醒他们做好准备呀，现在快过年了，要让他们不能松懈呀。”总司令提醒道。“恩，我也同意给他们提醒一下。”周副主席也同意了。“恩，我看就把敌情转发给他们，顺便提醒他们做好迎敌准备。”主席总结的说道。“贺总，政委，中央来电报了，”说着就把电报递给了总指挥。“据电台侦查，蒋介石从前线调集重兵，共计130个团的兵力，有陈诚担任总指挥，决定对你部发动冬季围剿，一句消灭你部，望你部做好迎战准备。中革军委。“政委，看来这次我们闯了大祸了，蒋介石来找我们算账来了”，说着，把电报递给了旁边的任政委。“是呀，这一章不好打呀！”任政委看完电报说道。“政委呀，先不说这个了，上次刘华那小子和巧玲的事情你和陈大姐是怎么解决的呀，那丫头是怎么想的，要不等这次刘华回来开会咱们就让他们……”贺总笑眯眯的看着任政委。“呵呵，贺总，你不说我差点忘了，你不知道，巧玲那丫头这段时间经常想刘华想的发呆，我都批评过她好几次了。我看就乘着这段时间给他们解决一下。”说道这里，任政委也笑了。“呵呵，真没想到，刘华那小子这么有魅力，竟让能让我们的巧玲魂不守舍，呵呵，我同意。政委，你给刘华发报，让他这几天来总部开会。”说着，贺总又开始摆弄自己的鱼钩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 送礼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372650.html",
		"content": "    “军团长，贺总来电，要我们赶回桑植召开红军第二方面军的会议，”政委关向应拿着电报急匆匆的走进指挥部。“恩，通知李处长和个师师长前来开会。”刘华看了看政委递过来的电报。很快红七军团的几位主要领导就风尘仆仆的来到了指挥部刘华看到所有的人都到齐了，走到了自己的位置。“同志们，这几天我和政委要去桑植开会，红七军团的所有事物占时由李清处长管理，还有，这次我们俘虏了很多鄂军的士兵，我们必须做好俘虏的工作，让他们尽量的参加我们的队伍，在我开完会回来，要求三个主力师全部达到满编的5000人，新兵团也要补齐人员，同志们有没有信心。”“有，”几位师长团长站了起来整齐的说道。“恩，好，今天我就说这么多，剩下的具体任务由政委安排。”说完便坐了下来。……很快，军团会议就开完了，刘华，关向应，李清留了下来。“政委，李处长，我估计这次开会的主要目的应该就是针对敌军的对我们的冬季围剿我估计这次我们又有大仗打了，所以，李处长，这段时间我们必须抓紧时间训练部队，做好物资储备，我们附近不是有很多敌军的驻军和县城吗？你就每个师抽调一个团轮流练兵，给我多弄一些物资弹药回来，这次贺总那边虽然也打了胜仗，但我估计缴获没有那么多，我打算将缴获的弹药和物资大部分上缴，我们的物资就要靠自己了。政委，李处长，你们怎么看？”说完，刘华看向了自己的两位老搭档。“军团长，我同意，只是数量上我们……”政委看向了刘华。李清处长也看向了刘华并且点了点头同意政委的观点。“好吧，我先说一下我的数据：迫击炮我们全留下，每个团加强一个4门迫击炮的炮兵排，重机枪带去36挺，弹药10万发，步枪5000支，轻机枪150挺，弹药600万发，山炮带去12门，我们留下一个山炮连得装备，迫击炮弹带去5000发，山炮弹带去5000发，粮食带去50万斤，你么你看怎么样。”两人想了一下，点了点头“在带过去50挺机枪和4万枚手榴弹”政委接着说道。很快，几个人全部达成了协议。第二天一大早，刘华就带着所有的物资和警卫营前往桑植，由于一路需要保护辎重，几个人并没有骑马狂奔，只是一直跟着辎重部队慢慢的向桑植行军。经过一天的行军，部队赶到了余家坪进行休整，第二天刘华和政委继续带着辎重继续赶路，走到中午，就看到一行人骑着马向这边奔来。刘华远远的就看到当头的一个人是贺总，看到贺总再一次带着几位军团领导迎了过来，马上感动的下马，向贺总走去。“总指挥，任政委，七军团军团长刘华前来报告。”刘华一个标准的敬礼说道。“恩，刘华，好样的，又打了一个大胜仗，真是我们红军第二方面军的骄傲，有进步。”贺总第一个说道。“刘华，不错，希望你再接再厉。”任政委也走了过来拍了拍刘华的肩膀。说完，刘华有何肖克，王震等人分别见了面，一伙人笑呵呵的向桑植走去。很快，所有的人都来到了指挥部的会议室内，首先是肖克代表二六军团开始汇报前一段时间的作战总结，刘华听完也不由大吃一惊，两个军团不到两万人，竟让歼敌达到一万两千人，不过自身的伤亡也很大，但在你愿意参加红军的俘虏的补充下，两个军团的人数达到了2万人。听完肖克军团长的汇报，刘华不由得直点头。很快轮到七军团的汇报，政委拿出准备好的数据开始汇报，听的贺总和任政委不住的点头，最后，政委拿出了上缴指挥部的物资清单，马上让几位军团长高兴的站了起来，要知道，二六军团虽然也有缴获，但缴获毕竟很少，很多武器都在进行肉搏战的时候损坏了。所以看到清单上得的物资能不让他们兴奋吗？贺总马上清醒过来，看着清单上得物资站了起来“同志们，既然现在咱们有这么多物资，那咱们也阔气一回，传指挥部命令，所有主力部队的武器全部进行统一，弹药都带100发子弹和4枚手榴弹，轻机枪每个班一挺，弹药500发，迫击炮炮弹达到每门50发，至于12门山炮组成两个山炮连，各配弹50发，剩下的所有弹药全部储备，粮食也全部储备，也许后面的斗争会更加的残酷，所以我们必须留下后手。”下面的几位军团长听后马上眉开眼笑起来。自己带了这么长时间的部队，从来没有这么阔气过呀。而坐在一遍的贺总也高兴坏了，即使按照自己的要求，自己指挥部还会剩下500万发子弹，炮弹基本还剩4000多发，有这么多的储备，以后就再也不怕敌人的封锁了呀！贺总现在真是看到刘华就高兴，要知道，刘华这小子来了几次，就给方面军送了几次礼，看着贺总看向自己的眼神，刘华突然感觉有什么不对的地方。“哎呀，刘华呀，谢谢你的大礼呀，你这次颗解决了我们方面军的大忙了，我们这段时间久再也不用害怕敌人的围剿了，所谓莱尔不完非礼也，呵呵，任政委，咱们是不是该给这小子回一下礼呀！”说完笑眯眯的看向了政委。只见任政委看着贺总诡秘的一笑马上点了点头，也笑了出来“对，贺总说的对，一定要还礼，一定要。”这时整个会议的的人都一脸疑惑的看着桌子前面的两个人，刘华也不例外，不知道两位首长在打什么鬼主义。“刘华呀，我记得上次你走时在巧玲房间里说了一句什么，就是那个……既然你今天回来了，那你上次说的还算不算呀！”贺总笑眯眯的看着自己。而这时会议室的众人似乎都恍然大悟，露出了笑容，刘华，听了贺总的话，脸马上就红了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 一周的收获",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372651.html",
		"content": "    经过一个下午的讨论，会议初步达成一致，在敌人还未形成包围圈之前不断地袭击敌人，拖延敌人完全构成包围圈的时间。同时这次我们的一个重点就是搞物资，这样也可以增加根据地的实力，不怕敌人以后对我们的围剿。同时，各部队也要借此次出击的机会，对部队进行练兵，增加部队的战斗力。当然，在开会的过程中，刘华也被众人好好地笑了一次，搞得刘华在开会时一直红着脸，不过这也不是没有收获。通过任政委的介绍，刘华知道巧玲这丫头这段没时间一定非常想着自己，经常魂不守舍。听到这里，刘华想到能让自己爱的人天天想着自己，在这种战乱的时代，自己还有什么不满足的呢？虽然不好意思，但还是无限的幸福。在贺总宣布散会后，刘华连上厕所都忘了，就急匆匆的向巧玲的房间跑去，顾不上敲门，就急匆匆的推门而入。两人的目光一下子对在了一起，刘华一下子愣在那里，两个人就这样互相看着，足足看了一分钟，刘华才跑了进去，也不管巧玲怎么想的。冲进去就紧紧地抱着她。慢慢的，巧玲不再挣扎，就那样静静的让自己想了好几天的男人抱着。晚上两人虽然没有做出什么出格的事情，但两人在灯下足足聊了一夜，在天快亮的时候，刘华才轻轻地怀里的爱人轻轻地放在床上，盖好被子，自己就那样静静的看着。第二天刘华春光满面的来到了会议室，看到众人都用异样的眼光看着自己，刘华赶紧给众人解释了一下，要知道自己现在还没有结婚，要是闹出什么丑闻，在红军的队伍里，着对两个人的影响可是很不好的。“小子，有进步，怎么样，你们打算什么时候结婚呀，呵呵到时候一定不能忘了我们几位媒人呀！任政委笑呵呵的说道。“任政委，我哪敢呀，我还想请你们给我当证婚人呢？我和巧玲商量了一下，打算打完这仗就……”刘华红着脸说道。马上会议室就想起一阵阵的笑声。由于有昨天下午的会议作铺垫，所以今天的会议进行的很顺利，很快贺总就做出了最后的总结“在最近敌人没有完全构成包围权的一段时间内，所有主力部队除了留一部分兵力驻守根据地以外，其他所有主力部队全部开到外线，在敌人包围圈没有完全形成之前，尽量的打击敌人，缴获敌人的物资。扩大我军的战备物资，为以后的反围剿作战进行准备。”刘华急匆匆的在桑植休息了一天以后，带着政委和对巧玲的不舍离开了桑植县城，向桃源县城狂奔回去。“李处长，军团长和政委回来了。”听到这一声的呼喊，李处长赶紧出了指挥部迎了出去。“军团长，政委，回来了，”“呵呵，李处长，回来了，现在部队怎么样呀！”刘华看到李清处长笑呵呵的迎了过来，也没想到客气，赶紧追问部队的情况。“你看你，还让不让人休息呀！刚回来就问起部队的事情，你不累我还累呢，李处长，我可是要休息的。”政委瞪了刘华一眼。“呵呵，政委，你看我，呵呵，行，咱们去休息，明天咱们在指挥部开会。”政委笑呵呵的打着哈哈。第二天，众人都来到了指挥部的会议室。刘华开始听取几个师长在这近一个星期内取得的战果，听了后，刘华差点笑了出来，特别是二师的战果，最让刘华高兴。原来二师侦察连侦察到一个营的敌军押送一批用于冬季围剿的弹药物资，这要说陈诚不愧为蒋介石的嫡系，那弹药和物资那可都是无限量的供应，给薛岳的一个中央军师的供给竟然那么多，100万发弹药，2000发炮弹，30万斤粮食，呵呵，竟然让二师轻轻松松的拿到手里。一师和三师的战果也很大，一师攻下了敌军驻扎了一个团的两个城镇，缴获的粮食一共10万斤左右，弹药20万发，枪支一部分。三师把军团部的山炮连给借了过来，把炮口对着剪市等城镇几炮一轰，一个冲锋，守城的部队就投降了，就这样，拉着山炮连的装备，到处扬威，就在这一周之内竟然就这样被攻下了3座城镇，缴获了大量的粮食，共计100万斤的粮食，还缴获了30万的银元。。呵呵，经过最后李清处长的一总结“弹药140万发，炮弹2500发，粮食150万斤，武器足够装备两个团。听完几位师长的汇报，刘华这下可真的笑的何不拢嘴。呵呵，这下七军团的军粮和弹药可足够了，储备弹药一共300万发，迫击炮炮弹7000发，山炮炮弹4000发，足够七军团打上半年了，这下可以放心的打仗了。听完几位的汇报，刘华开始宣读在总指挥部的命令。下面的师长，团长马上就竖起耳朵开始听任务，看着他们着急的样子，刘华笑了笑。“这次我们的任务就是袭扰敌人，缴获物资，打乱敌人的部署，行动时间是一个星期。命令：我跟着一师一起行动，行动方向是桃源以东，政委跟着二师，行动方向师桃源以北，李处长跟着三师行动，行动方向是桃源以南，后勤处分成三个部分，每个师分一个500人的辎重营。侦察营三个师每个师分一个连，警卫营也分开，桃源县城由后勤处战斗团驻守，负责收购物资。挺清楚了吗？”刘华看向了众人。“是，军团长，坚决完成任务。”所有人站了起来齐声说道。第二天一大早，刘华就带着侦查一连和警卫一连来到了一师的驻地，看到师长孙兴邦迎了出来，刘华赶紧走了过去，和孙师长赵大河政委问了一声好就急匆匆的来到了一师的指挥部，看向了一师挂在墙上的地图，映入眼前的便是石门桥。由于石门桥很接近常德，常德城防严密，驻扎着中央军一共两个师的人马，石门桥也驻扎着中央军的一个团。同时由于地理位置的重要，那里还驻扎着敌军的一个山炮连，一个迫击炮连。看着这么好的装备和物资，刘华不由得留起了口水，孙兴邦和赵大河看到军团长将目光停留在石门桥的时候，不由得一愣，本来他们也想打石门桥的注意，不过那里离常德县太近，不到4个小时，敌军的增援部队就会赶来，所以一直没有动手。看着军团长瞄向了那里，两人的心也动了，马上拿出了详细的侦查敌情，和军团长一起研究，就这样，三个人开始坐在桌子前进行研究。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 进军常德",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372652.html",
		"content": "    三个人坐在桌前开始讨论作战方案，过了半个小时，仍然没有头绪，提出的几条作战方案都被否决了，指挥部又陷入了沉默。刘华拿着铅笔不停地敲着地图上的常德，想着怎么样才能不让常德的守军增援，这才是当前需要解决的办法。“妈的。我为什么一定要攻下石门桥呢？”刘华突然拍了一下桌子，很快一个战斗方案就浮现在自己的脑海中。旁边的孙兴邦和赵大河突然被刘华的动作吓了一大跳，一起看向了刘华。看着两人疑惑的眼光，刘华笑了笑。“老孙，我的意思是我们对石门桥只进行佯攻，吸引常德方向援军，咱们只打援，不攻坚，刚才我们一直想着攻下石门桥，呵呵，让我们陷入了误区，常德不是驻扎着两个师德人马吗，对于石门桥他顶多派出一个师的人马，他们的那些师又不是甲种师，人马顶多就8000人就算多了，以我们一个师的兵力应该可以啃的动。”刘华向两位解释了自己的想法。两人听后恍然大悟。马上，安静的指挥部又响起了讨论声。最后，三人终于在距离石门桥10里的地方选中了一个战场，哪里的地势虽然不是很适合伏击，但那里是地形最开阔的地方了，很快战斗任务就分好了，刘华和孙兴邦带着主力的三个团和一个侦察排另两个迫击炮连的兵力打击敌人的援军，二师政委赵大河着带着警卫连侦察连，山炮连佯攻石门桥。午饭过后，部队准时出发，向各自的阵地出发，刘华和孙兴邦来到战场，果然和缴获敌人的地图一样，在连绵的群山中，这里的地形一片开阔。只生长着无数的灌木，一条土路从这片开阔地中间横穿而过。这段路程足够有4里路，看着这样的战场，刘华突然想到后世《八路军》中陈赓在神头岭伏击日军的情节，脸上浮出了笑容。“命令部队在距离路边30米处挖掘壕沟，一定要要有一米深，而且所有挖出的土全部运走，不能让敌军搜索队发现。”刘华马上命令道。“军团长，离马路这么近，敌人不会被发现吧！”孙兴邦马上提出了自己的疑问。“呵呵，孙师长，你说敌人的搜索队一般距离主力部队多远呀！”刘华笑着问道。“军团长，敌人的搜索队距离主力一般500米。”孙师长还是疑惑的回答军团长的话。“孙师长，所谓最危险的地方就是最安全的地方，呵呵，我们就是要在敌人最危险的地方挖掘壕沟，只要我们的战士全部躲在沟里，并且在上面覆盖草席和浮土，我相信敌人一定不会发现，到时候我们动用所有的自动火力和手榴弹，我不信那些中央军都是铁打的，”说完看着孙师长。孙兴邦听后点了点头，虽然心里还是有一点不放心，但是很明显同意了自己军团长的说法。很快，一师的三个团马上就开始挖工事，毕竟有将近5000人，所有人都动起手来，有挖沟的，有运土的，几个小时过去了，刘华放眼望去，道路两边马上出现了两条壕沟，看着下面热火朝天的干活的战士们，刘华对胜利更加充满的信心。已经到了晚上八点，所有的战壕已经全部完工，战士们都累得坐在战壕里就你睡着了，刘华看到这种情况赶紧命令所有的炊事班给战士们做顿热饭。，让战士们好好地休息。第二天，刘华看到眼前的两条壕沟，刘华感慨万千，真是人多力量大呀。刘华和老孙商量了一下，马上把收集的所有草席拿到这里准备进行伪装，所有战士布置完以后，由侦察排和自己与孙师长亲自检查，不给敌人露出破绽。并且马上给赵政委发报，（由于全歼鄂军张振汉师，七军团的电台队伍得到了迅速的扩大，每个师的电台都达到了两部）命令赵政委马上对石门桥进行攻击。得到命令的赵政委，马上拉出了隐蔽的的山炮连，炮口全部对准了敌人的炮兵阵地。现在七军团不缺大炮，只缺炮弹，所以根本不在乎那些大炮。在政委的一声令下，六门大炮全部发出了怒吼，六发炮弹准确的落在了敌人的炮兵阵地，马上就把两门大炮给掀翻了，在敌人的炮兵还没有反映过来的时候，第二轮的炮弹又落下来了。几轮炮弹落下，敌人的炮兵再也坚持不住了。纷纷逃离了炮兵阵地，再也不管那些大炮了。再得到提前进入石门桥的侦查员的通报下，政委赵大河知道了敌人的炮兵阵地已经全部被毁，马上改变了炮击目标，石门桥敌军团部马上陷入了火海。幸亏敌人团长走得早，，要不然也会陷入炮火之中。敌军团长马上向常德求援，在几封救援电报发出以后，终于得到了常德的回电，同意派出一个旅两个团的兵力进行救援。由王兵旅长带队，进行救援。刘华的到前出侦查员的报告后，马上命令部队进入阵地进行隐蔽，连两个炮兵连的人马也全部吧大炮进行隐藏拿起了步兵武器，隐蔽到了战壕之中。在经过警卫连的一遍隐蔽，所有的痕迹几乎全部被扫平，刘华和孙兴邦还专门从马路上走了一遍，进行了一次检查，修改了一部反缺点。看到自己再也没有办法发现一丝蛛丝马迹以后，刘华满意的点了点头，走到了隐蔽的指挥部，等待敌人的到来，想象着神头岭大捷的提前出现，刘华笑了笑。敌军旅长王兵在接到指挥部的命令的时候，虽然不想出兵，但是是指挥部的命令，不得不去。但想到去增援石门桥也许能得到守卫团的一些好处也就没有什么想法了。但是王兵也是一个不错的将领，还怕遇到麻烦，带足了弹药，为了增加部队的战斗力，还专门加强了一个炮兵连和一个重机枪连。看到自己的火力强大，弹药充足，王兵对自己增援石门桥更加有了信心，带齐人马除了常德县城。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 山寨版神头岭大捷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372653.html",
		"content": "    王兵不愧为黄埔军校出来的学生，带的部队的确不一样。部队行军除了打头的一个连队充当部队的先头连以外，部队的两边分别放了一个连的侦查部队，防止敌人的埋伏，特别走在山区的那段路，几乎是走走停停，一点也不敢放松。很快，部队已经走了几个小时了，离石门桥已经只有十几里路了，前面的地势逐渐变缓了，平原开始出现在部队的面前，一直提高警惕的王兵也松了一口气，更何况离部队各500米的两个连得侦察兵了，一个个都抬头挺胸的向前行军。刘华和孙兴邦站在指挥部紧张的用望远镜看着不断进入伏击圈的敌军，两人生怕埋伏的部队出现什么意外，渐渐地，刘华开始露出了笑容，通过望远镜，刘华发现敌军已经进入了自己的伏击圈。一声枪响，距离路边30米处突然掀起一片灰土，无数的草席被掀起，同时，无数的轻机枪冲锋枪开始喷出火舌，战士们打出自己枪里的一发子弹以后，纷纷投起了手榴弹，王兵被突然的袭击一下子惊醒了，在付出几个警卫员的生命以后，王兵终于从战马上滚了下来，趴在地上。“快趴下，快趴下……”王兵不断地吼着，可是，这时的冲锋号响了，刘华这次的战斗完全不是为了发扬火力，而是为了靠自己的突然袭击，打乱敌人，然后马上发起冲锋，用气势和突然袭击将敌人打倒。30米的距离是不需要几秒钟的，前排的战士们，手中的冲锋枪，轻机枪不断地吐着火舌杀伤敌人，跟在后面的战士们不断地扔着手榴弹。用刘华战前的一句话“三十米的距离，就是个娘们也能把手榴弹扔到马路上去。”站在隐蔽指挥部里，远远地看着战场，就像两股从地面突然刮起的黄色潮流，向公路滚去，两股黄色的潮流很快就汇合在一起。战士们纷纷举起了刺刀，刺向了愣在那里的敌军，而趴在地上的王兵折呆在那里，看着向自己滚来的两股黄色的潮流，彻底愣在了那里，“怎么会这样，明明没有埋伏的，怎么会出现这么多的共军。”王兵自言自语的说道。面对震天的吼叫声，面对一阵反射着寒光的刺刀，那些趴在地上的敌军腿开始发起抖来，纷纷抛出了手中的步枪，趴在地上。渐渐地，枪声弱了起来，刘华和孙兴邦骑着马来到了阵地上，看到满地的枪支和尸体，战士们押送着俘虏，忙的不亦乐乎。一个穿着少将军服的军官被押到了刘华的面前“鄙人中央军28师一旅旅长王兵，请教将军大名。”俘虏对着刘华敬了一个军礼说道。“呵呵，你叫王兵，旅长，我是刘华，中国工农红军第七军团军团长，这位是这次战斗的直接指挥员一师师长孙兴邦。”刘华笑呵呵的说道。“原来你就是刘华，原独立师师长。鄙人今天栽在你的手里，心服口服。”说着还对着刘华拱了拱手。“王旅长，你的部队也不错，刚才我看了，你的部队行军很整齐，纪律也很严明，看来带兵也很厉害呀！”刘华也笑呵呵的回答道。“不敢当，不敢当。”王兵谦虚的拱了拱手。“军团长，政委，我们缴获敌人的电台，并且俘虏的电报员，据电报员交代，就在刚才，石门桥发来电报询问部队到哪里了。”一团长押着一名俘虏走了过来。“孙师长，看来咱们又有机会了。”刘华笑着看向了老孙。“让俘虏的报务员回电，就说我部遭到共军阻击，正在赶来的途中。”说完便让一团长押着俘虏去了电台。“老孙，你带着两个团，换上他们的衣服，押着他们的旅长王兵，给我把石门桥攻下来，一定要确保石门桥储存的炮弹和物资的安全。”刘华赶紧发出了命令、很快，孙兴邦就押着王兵，带着换了军服的一团和二团向石门桥赶去，刘华带着剩余的部队继续打扫战场。很快，战果就统计出来了，看着这样的战果，刘华快高兴坏了，没想到王兵的一个旅都有这么多的弹药，真没想到呀！“此战歼敌两个团，一个旅部共计3800人，俘虏1700多人，缴获迫击炮24门，重机枪24挺，弹药都是5个基数的，轻机枪56挺，步枪冲锋枪等共计2200支，弹药共计40万发，手榴弹12000枚。”“看来常德县城果然富得流油呀！”刘华感慨道，同时，常德这个富得流油的地方进入了刘华的心里。“伤亡了”刘华突然问道。“军团长，由于这次没有发扬我们的火力优势，伏击阵地里敌军太近，所以伤亡很大，全部参加战斗的人员一共伤亡1200余人，其中阵亡的有250人，重伤的有100余人，其他的是轻伤员，主要原因是敌人的手榴弹造成的，还有就是冲锋时距离太近，互相误伤的。”听到三团长对伤亡做了详细的分析，刘华点了点头。虽然对这次的伤亡有充分的心里准备，可是没有想到竟让有这么大的伤亡。看来以后向这样短兵接触的战斗自己还是要少打，部队还是要加强训练呀！刘华不禁发出了感慨。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 各显神通",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372654.html",
		"content": "    此时的石门桥守备团的团长正在暗暗高兴呢？因为自己的援军马上就要来了，只要援军一到，就可以守住县城，到时候一定是一大功。正在他高兴的时候。“团长，王旅长带的增援部队过来了，你快去看看吧！”副团长跑了过来。“额，这么快，走，看看去。”说着走出了指挥部。远远地看到一伙人向自己这边走来，为首的一个人正是王兵旅长。团长赶紧笑呵呵的迎了过去。“王旅长，多谢兄弟这次的救命之恩，我以后一定不会忘记兄弟的大恩大德，团长远远地就开始喊道。看着眼前走来的王旅长，团长突然感觉有什么地方不对劲，王旅长此时脸上的笑容显得那么的生硬，可是已经晚了，只感觉自己的腰部突然被一个硬邦邦的东西顶着，不用想，团上就知道那是一把手枪，再看旁边的副团长等人，每个人都愣在当场，“王旅长，你这是……“团长不死心的问道。不等王兵说话，只见王兵旁边的一师长孙兴邦接着他说道：“告诉你，我们是中国工农红军，你们被俘虏了。”几位俘虏马上就冷汗直流，自己可真倒霉呀，还没打就被……“呵呵，周团长吧，麻烦你和你的手下帮我们办点事情，不知道行不行呀！孙兴邦师长笑呵呵的问道。团长想着腰部顶着的一把手枪，那里还敢不答应，赶紧点了点头。看到团长已经答应，后面的副团长和参谋长就更加同意了。很快，一师的三个团很快就兵分三路，分别在团长，副团长等人的带领下乡自己三个营的守军阵地赶去。不用说，在军服和敌军长官的要挟命令下，敌军的三个营乖乖的做了俘虏，石门桥的枪声终于慢慢的稀疏起来，待刘华带着直属部队，押着缴获的物资和俘虏来到石门桥时，战场一应打扫完成了。看着眼前的战果，刘华虽然觉得自己部队人员伤亡太大，但还是值得的，因为有足够的俘虏兵补充。“俘虏敌军1100余人，其中将近300人为炮兵等技术军种，缴获山炮4门，其他全部被炸坏，迫击炮6门，弹药无数，其中补充最多的就是山炮弹和迫击炮弹。”刘华虽然很高兴，但并没有高兴过头，虽然看到战士们很疲劳。但是刘华还是命令战士们押送缴获的物资和弹药，俘虏退出石门桥，至于那些受伤的俘虏，刘华只好留在了石门桥，交给以后赶来的国名党，因为刘华其他物资虽然不怎么紧缺，但药品却不能浪费在这些国名党的伤病身上。这时，政委关向应带领的二师，也正打扫着战场。原来湘西以北就是湖北的境地，没有多远就是长江。面对宽度超过一千米的长江，陈诚似乎很有信心，只是在沿江防线的每个县城布置了一个旅，至于那些乡镇，只是象征性的一些地方民团，根本对装备精良的二师照成不了什么大的威胁。可是机会总是留给那些有准备的人，陈诚为了完成蒋委员长交给自己的任务。马上响起了中央对红军第五次围剿的经验。马上命令各个县城派出一定的兵力协助各个城镇的民团进行协助防守，构筑碉堡，步步推进。就这样，一个营，两个营……不同规模的兵力开始开出县城。而关向应和高原等人正是看到了这一点。二师的部队马上以团为单位向四周不停地出击，伏击开出县城的小股部队，就这样绩效胜多。而这时，关向应政委刚刚伏击了冲县城开出的一个营，由于有上次桃子溪伏击战的经验，这次管政委不要命的发扬火力，不把敌人打趴下，坚决不冲锋，就这样，在一个团密集火力的打击下，一个营的敌军已经只有几十个伤病俘虏了。虽然没有俘虏，但七军团俘虏多得是，政委一点都不在乎，在乎的是这一个营的装备和弹药，要知道这些部队都是要去守城镇的，所以弹药专门经过加强，每个人都带了足足150发子弹。而后勤处长李清的打法却和一师和二师完全不一样，李清接到命令后，眼睛就瞄上了安化，因为安化自己的部队曾经占领过，地形熟悉。再加上安化地处湘中，周围全是大山最近的一个县城距离安化也有100里路，敌军增援部队至少需要10个小时。在李清和王南湖的眼里自己一个师加强两个炮兵连攻下驻军两个团的安化还是很容易的。李清和王南湖通过两天的准备，把两个营的兵力偷偷的送进了县城，两天后，里外夹击，再加上两个炮兵连24门迫击炮的猛烈轰炸，只用了2个小时就攻进了县城。之所以这么简单，还是在事后李清审问俘虏以后才知道的。原来自从安化守军自从被全歼以后，何建为了瞒过蒋介石，把几个城镇的的保安团进行了整编，凑成了两个团的守备军，除了武器好一点，根本没有什么战斗力。进城以后，李清命令部队加紧打扫战场，在敌军的增援部队赶到以后。李清已经带着部队押着俘虏和战利品撤出了安化县城。这时，预定的一个星期已经到了，三支部队乘着夜色直奔桃源县城，准备进行下一步作战的讨论。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 再次整训",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372655.html",
		"content": "    今天桃源县城会议室里灯火通明，所有的部队回到桃源县城以后，休整一天以后，今天所有师级以上的干部全到了指挥部，准备进行一周的作战总结和下一阶段的作战准备。“下面请政委通报一下这一周我们七军团的战果。”刘华第一个站了起来。“恩，同志们，大家好，经过一个星期的练兵，我们七军团取得了很大的战果，可谓战果极大呀。”刚说完，下面的同志们都笑眯眯的盯着政委。下面我公布一下战果，一师全歼敌军5100余人，俘虏1800人，缴获迫击炮30门，山炮4门，弹药无数，特别是炮弹，经过这次缴获炮弹的补充，我们的迫击炮弹达到每门400发，山炮弹达到了每门450发。不过伤亡有点大，总计阵亡600多人，重伤200余人。二师全歼敌人4500人，俘虏500人缴获武器中没有重武器，但是弹药丰富。人员伤亡不是特别大，阵亡110人，重伤150人。三师全歼敌人3800人，俘虏2000人，缴获武器弹药一部分，粮食有很多，总计30万斤粮食，银元20万块，阵亡300人，重伤120人。这次我们合计缴获弹药之中子弹共计250万发，手榴弹10万枚，武器无数。”看着下面一个个瞪着眼睛看着自己“就这么多，其他的没有了。”政委笑呵呵的说道。下面的同志们听到这句话马上都笑了。“同志们，我们这次可谓取得了很大的战果，但是，同志们，我们也看到自己有很多的缺点，最重要的就是我们七军团的俘虏兵太多，老红军太少。所以经过这一周的练兵你们应该能够发现自己的很大的缺点，所以这段时间，也就是在总指挥部发来作战电报之前，我们要利用这段时间好好练兵。”刘华喝了一口茶。“同志们，这次的练兵整训也许是我们这一段时间的最后一次整训了，也许我们以后面对的都是长期的战斗，所以你们必须抓紧时间。我的要求很简单，就是要你们把部队人员全部补齐，要求部队达到满编，然后要抓紧训练单兵素质，经过上次一师的伏击战，我发现我们的战士在拼刺刀的时候，队形很乱，所以我们必须抓紧时间连拼刺总之，我要你们在最短的时间内，把部队训练到最好。”看到下面安静的众人，刘华又说道。“同志们，话就这么多，你么有没有信心呀。”刘华大声的喊道。“有。”众人齐声说道。“恩，好，既然大家都有信心，那我们就要抓紧时间，还是老规矩，我跟着一师，政委关向应跟着二师，李清处长跟着三师，所有部队除了警卫营留下其他全部开出城外准备整训，明天开始。”说完就看向了政委。政委点了点头。“好吧，军团长已经把任务都说清楚了，下面就看你们执行了，你们一定要注意，特别是军团长所要求的诉苦运动，一定要抓紧时间做好同志们的思想政治工作。”政委说完又向刘华点了点头。“好了，散会。”刘华看到政委看向了自己，说道。“委，李处长，现在大家都走了，现在我们来聊聊吧。”看到众人走出了会议室，刘华看向了自己的两个老搭档。“军团长，你是不是又有什么主意了。”李清处长笑呵呵的看着你刘华说道。“呵呵，李处长，我就是想你们留下，看看咱们军团的家底，商量一下这段时间我们的整训过程。李处长，我们军团现在的弹药储备还有多少呀。”“好吧，军团长，现在我们后勤处一共储备弹药400万发，手榴弹12万枚，粮食100万斤左右。”所玩便看向了刘华“恩，很好，李处长，明天你们去各师的时候，各代20万发子弹，用于训练，我不要求战士们能够向狙击连的战士一样百发百中，但是命中率一定要进行提高。还要练习投弹，练习拼刺，我一定要让我们的七军团百战百胜，成为我们红军最能打的部队。”看着刘华自信的眼光，两个人一起点了点头。“可是军团长，用这么多子弹去训练，是不是有点……那可是60万发子弹呀！”政委关向应也许是以前缺枪少弹穷怕了，赶紧提醒道。“呵呵，政委，不怕，今天我们用这么多子弹用于训练，就是枪法再差的战士也能训练好，也许这么多子弹以后会让我们少牺牲多少战士，缴获多少物资，所以我认为拿这么多子弹用于训练，我们不吃亏。”“好吧，军团长这么说，我执行命令。”政委听完刘华的话后点了点头。第二天，桃源县城一下子就安静了不少，大部分部队都开除了县城，向自己预定的地点集结整训，军团不的三个人也一大早想着自己的目的地奔去，红七军团的又一次练兵开始了，到处响起了一阵阵的喊杀声和一阵阵的枪声。刘华来到一师的指挥部，三人再一次分工，这样，每个团就有一个师级的干部检查整训工作。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 常德战役 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372656.html",
		"content": "    第五十四章常德战役（一）时光飞逝，一个星期很快就过去了，七军团部收到了指挥部发来的电报。“指挥部获得最新消息，陈诚部将于近日发动冬季围剿，具体时间不详。现命令刘华带领七军团跳到外线，于常德地区活动，打乱敌人的围剿。根据地留下二方面军独立师留守，与敌人周旋，二六军团也跳到外线，随时保持联系。”“政委，看来我们该行动了。给总部回电，就说我部坚决完成总部交给我们的任务。”刘华拿着电报笑呵呵的对着政委说道。通信员，通知各师师长政委和各直属部队的长官下午来指挥部开会。说完，便坐在凳子上静静的抽着烟。各师师长接到指挥部命令，马上就猜到有任务，一接到命令就往指挥部赶去。很快，会议室就聚齐了七军团所有的干部，刘华带着政委来到会议室，首先听取了这一个星期来各部队的训练情况，在得知三个主力师全部达到满编，并且战斗力得到了很大的提升，三位主官都非常高兴。刘华和政委分别对这一段时间的工作进行了一定的肯定，马上就进入了主题。刘华让政委把指挥部的电报进行了通报。下面的干部马上就露出了跃跃欲试的神色，一个个都盯着刘华。“好了，贺总指挥的电报你们都知道了，呵呵，都别看着我，都有任务。”刘华忍不住笑道。马上下面就笑成一片。“好了，大家都严肃点。”政委关向应赶紧提醒道。“下面我来说一下，我们这次外线作战的目标就是常德县城，好了，下面就让政委布置作战任务。”刘华看向了关向应。“同志们，我们这次的目标就是常德县城，军团的意思是攻下常德县城，据情报显示，常德县城是中央军薛岳所部三个师德后勤基地，现在常德县城驻扎着敌军的三个师，正等待着对我们进行冬季围剿，等待陈诚的命令，准备随时开出县城。”“这次我们我们就是要在敌军开出县城以后，攻打县城，争取把县城里的所有物资全部搞到手。把敌人的后方彻底打乱，让他们无法正常的对根据地进行围剿。”“”下面我命令：一师，军团部得侦察营，警卫营狙击连作为全师的前卫部队，军团长跟随前卫行动，目标为常德县城旁边的石门桥附近，隐蔽待机。二师，后勤处作为全军的中军，政委和李处长跟随。三师作为全师的后卫，我们要在两天的时间内赶到长的附近隐蔽待机，各师的电台全部开机，随时保持联系。明天早上八点出发，各部一定要严守行踪，不得暴露。听清楚没有。“是！”第二天一大早，各部队开始有序的向常德县城开去，第二天一大早，桃源县城已经人去楼空了。刘华带着一师已经开出县城，为了能够达到突袭的效果，整个侦察营都被派出去了，而且部队全部走乡间小路，避开大路。所有沿途遇到的人全部被部队强制收编，以免部队的消息被透露。经过两天的昼伏夜行，部队在距离常德10里的大山中隐蔽起来。刘华得到二师，三师的电报，知道部队会于今晚赶来汇合之后，就直接命令侦察营带着军团部剩余所有电台隐蔽在县城周边进行侦查，随时通报常德县城的敌情。陈诚此时正在自己的指挥部大发雷霆，由于前段时间贺龙部队的频繁出击，自己部队的损失虽然不是特别大，但是物资损失特别严重，想到自己刚到任，还没有行动，就无缘无故的损失物资，城城天天催着各部队加快行军速度，尽快赶到出击位置，报这一剑之仇。“总指挥，所有部队已经全部到位，正等待你的命令，随时对共军发动冬季围剿。”参谋长拿着一份电报走了过来。“好，这下终于可以和贺龙干了，命令部队明天走早上按照预定方案开始对共军进行围剿，步步推进，切忌，防止共军进行伏击。”说完，陈诚躺在椅子上终于舒了一口气。现在轮到你贺龙受苦了，陈诚暗暗想道。终于，在当天晚上，七军团的所有部队全部隐蔽起来了，三位主官汇合到了一起，开始讨论下一步的行动。“军团长，政委，侦察营发来电报。”通信参谋跑进指挥部。“政委，好消息呀，常德县城的部队已经开始集结了，我闷得机会来了。”刘华笑呵呵的看着手中的电报。“给侦察营发报，让他们继续侦查。”刘华接着说道。“军团长，现在该讨论一下我们三个的分工了，”政委光相应对着刘华说道。“恩，政委，我攻击县城，你带队打援军，李处长负责后援怎们样？”刘华响了一会说道。“我看可以，常德县城和根据地之间只有一条路，阻击敌人我就带两个团吧！剩下的你全部用来攻城，我相信常德县城一定会留下重兵把守的。”政委看向了刘华。“不行。”刘华第一个反对。“两个团太少，政委，你带着二师阻击敌人可能的援军，现在部队的补充越来越困难了，要尽量减少伤亡，不要硬拼，二师你也熟悉，剩下的两个师攻城。”“我同意。”李处长开口说道。就这样，三人进行了分工。此时，常德县城的三个师，除了留下两个旅进行城防以外，所有的部队已经集合完毕，在薛岳的命令下，两个多师组成的一个纵队开始向城外开去，目标直指桑植地区。薛岳在国名党军中的地位可是极高的，由于长时间的和红军作战，对于红军的战法可谓极为熟悉。一路上，走得特别谨慎，派出了无数的侦察兵，并且把部队抱成一团，所有的辎重全部在中军。就这样，薛岳自信的向桑植地区进军。而一直在指挥部焦急等待的刘华等人，终于把侦察营的电报给盼来了。“通信员，命令各师师长来开会。”看着手中的电报，刘华高兴的喊道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 常德战役 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372657.html",
		"content": "    第五十五章常德战役（二）经过一天的等待，刘华终于知道薛岳带着部队已经到了自己曾经占领过的石门桥，得到情报以后，马上发布了一系列的命令。“政委带着二师部队悄悄地向石门桥前进，不准攻击，远远地跟着，如果敌人撤兵或向常德增援，能吃掉就吃掉，不能吃掉就层层阻击，一定要给我们攻打常德赢得足够的时间。”“一师，三师，直属部队全部向常德附近运动，隐蔽的包围常德县城，没有我的命令不准攻击。”“李处长带着后勤处在此处作为全军后方，在我攻破常德后，马上进入常德，给我搬空县城。”很快，所有的部队开始运动起来，刘华带着部队悄悄地向常德包围过去。经过一夜的努力，一师和三师的四个团已经把常德悄悄地围了起来，剩下的两个精锐团被刘华留下进行主攻，所有的炮兵也全部就位，就等着刘华的一声令下。在完成包围以后，刘华并没有急着攻城，他知道要向攻破重兵守卫的常德县城一定需要很长的时间，只好静静的等着，希望薛岳能够走的远一些。而侦察营的战士们已经在刘华的命令下，带着短枪，悄悄地摸进了城内。刘小刚接到军团长最重要的命令就是要保护好城内的弹药库和物资仓库。刘小刚带着部队，进入县城以后，就开始不断的暗杀敌人的散兵，扰乱敌人。不到一夜的时间，整个侦察营的战士们都穿上了中央军的军服，手里拿着中央军的装备，隐蔽在了几户居民的房子里。“师长，不好了，出事了。昨天晚上我们失踪了300多名士兵。”被薛岳留下的师长一起床就听到了这个坏消息。“妈的，这么小的一件事还来烦我，看看是不是夜不归宿，别给我大惊小怪的。”师长郁闷的说道，并没有放在心上。这时的政委，一大早就被侦查员叫醒，原来薛岳一大早就离开了石门桥，向桃源方向进军了，政委赶紧带着部队绕过石门桥，紧紧地跟了上去。又是一个白天过去了，刘华接到了政委的报告，知道薛岳已经攻下了桃源。机会来了。刘华暗暗想道。“命令部队晚上抓紧时间休整，明天开始攻城，给侦察营刘小刚发报，让他们今晚开始行动，袭扰敌人，扰乱他们的军心，让他们今晚无法休息。”刘华向通信参谋命令道。侦察营的临时指挥部，“营长，营长，军团长的电报。”正在院子里走来走去的刘小刚，在看到命令后，马上把所有的连排长叫了过来。“刚才军团长来电报了，让我们今晚就出击，袭扰敌人，让他们今晚无法休息，打击他们的军心，怎么样，同志们有什么主意没有呀！”刘小刚看着下面的战士们高兴的说道。很快，就讨论出来了结果，所有部队以排为单位，在整个县城内分散，。袭击敌人的指挥部和军营，不要求大量杀伤敌人，只要让他们无法休息就行。刘小刚带着侦察营的警卫排悄悄地摸到了总指挥部附近，敌军防守很严密，门口驾着一挺重机枪，巡逻队每隔几分钟就一队。刘华带着部队趴在几户民房的房顶上，静静的看着周围的环境。“打。”一声令下，12人的一队巡逻队瞬间就被警卫排的强大火力吞没，没有一个活的。小刚没有搜集12人的武器和弹药，马上带着30几个人消失在伏击战场，赶到指挥部另一边选定的战场。“师长，指挥部外面的巡逻队遭到袭击，损失有一个排了。”指挥部警卫营营长马上跑过来报告。等着师长的命令。“还愣着干什么，带着你的部队把袭击者给我消灭。”师长吼道。突然一声爆炸声又响了起来。“快查一下，怎么回事？”师长赶紧问道。“师长，一团储备的弹药被敌人炸了。袭击者不知所踪。”参谋长小声的说道。“窝囊废，命令一团一定要把袭击者给我找出来。”师长狠狠的说道。“不好了，师长，三团指挥部遭到袭击，阵亡…………慢慢的。城内的枪声一阵接着一阵的响起来了。“命令部队全部进入战备状态。向薛总指挥发报。”师长无赖的说出了这句话、这样，整个县城马上灯火通明，所有的部队被叫了起来，开始搜索袭击部队，这时，响了半天的枪声突然沉寂下来。就这样，连续不断地袭击，让城内的每个人都紧绷着神经。连师长也不例外。“师长，总指挥说这是惯用伎俩，让我们自行处置。”师长听了这句话，摇了摇头。经过一夜的折腾，城内的每个人的眼圈都红彤彤的，无精打采的进行巡逻。“向军团长发报，胜利完成任务。”刘华得到侦查的敌情后马上说道。“军团长，侦察营胜利完成任务。”命令炮兵准备炮击，我马上到前沿阵地。“孙师长，你带着两个迫击炮连到东门进行佯攻，王师长，你也带着两个迫击炮连到西门进行佯攻，南门炮声响起的时候就是攻城命令，马上执行。”刘华对着两人命令道。刘华骑着马，很快就到了隐蔽的炮兵阵地。“陈光荣，准备的怎么样了。”刘华看到走过来的炮兵营长问道。军团长，你就放宽心吧，我保证第一发炮弹就把城楼给轰塌。“陈光荣笑嘻嘻的说道。“行，你要是轰不塌，你看我怎么收拾你，命令，十分钟以后进行炮击，炮击十分钟，然后延伸射击。“刘华严肃的说道。“是，军团长，炮兵营保证完成任务，请军团长放心。”看到刘华严肃的目光，陈光荣马上立正说道。“恩，执行命令去吧，不要给我节省炮弹。”刘华点了点头。“狙击连罗文华呢？”刘华喊道。“报告军团长，罗文华前来报告。”看到前面的罗文华刘华点了点头。现在七军团的狙击连规模已经很大了，可以说是整个中国所有军队都没有的，120人的狙击连，虽然没有配备标准的狙击步枪，但由于七军团一直以来打着胜仗，缴获了无数的望远镜，经过无数工匠的努力，终于改造成了第一把狙击步枪，虽然是毛瑟步枪改造的，但对狙击连的战士来说已经能够命中600米外的敌人了，全连配备改装步枪60支，可谓实力雄厚。“罗连长，一会炮兵营会进行十分钟的炮击，你们要在着十分钟的时间内，借着炮火的掩护，摸到距离城墙500米的地方，一会部队进攻的时候，只要是露头的敌军给我全部打掉，掩护部队攻城。”“是，军团长，狙击连保证完成任务。”罗文华敬了一个军礼说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 常德战役 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372658.html",
		"content": "    第五十六章常德战役（三）此时，守军师长经过一夜的折腾，现在正躺在会议室休息。“师长，不好了，南城门出现共军活动，已经堵住城门了。”参谋长急匆匆的跑了进来。“什么，哪里来的共军？”师长一下子站了起来。“师长，不好了，东门被共军包围了。”通信参谋跑了进来。……师长一下子坐在了地上，看着眼前一个个双眼黑圈的将领吼道：“还愣着干什么，快派兵守城，一团南门，二团东门，三团北门，四团西门，剩下的两个团作预备队。快呀！”很快，一团长带着自己手下近两千人登上了城墙，布置任务。“团长，团长，你看呀。”参谋长急匆匆的吧团长拉了过来指着城门外两里远的一道山坡。“我的妈呀，这么多山炮，快向师长报告。”一团长吼道。“呜呜呜呜呜……”突然听到一声声炮弹的呼啸声“趴下，隐蔽……轰轰轰……”十门山炮一起怒吼，事发炮弹准确的落在了城墙上，炸起一片血雨。同时，城墙上的城门楼在第一轮炮弹的爆炸声中轰然倒塌。一团长躲过一轮炮火后，乘着间隙，马上躲在了城墙的后跟，躲避炮火的袭击。而此时城墙上却不断的掀起着血雨，一阵过去又来了一阵。“共军什么时候有这么猛烈地炮火了，快，快跑去和师长报告，要援兵，援兵。”看着被炸得场面，一团长紧张的说道。就在同时，东西城门同样开始了炮击，不过都是迫击炮，虽然如此，但密集的炮火也让两位团长吓得赶紧向师长要援兵。“什么，东西南三门同时遭到炮火袭击，损失惨重。怎么可能？怎么可能？”师长听到这个震惊的消息后不敢相信的自言自语道。“师长，师长……”师长终于醒了过来。“快，快给薛总指挥发报，就说常德受到共军主力攻击，请求回援，快。”师长骂了一句。“命令五团的三个营分别增援三个团，快去，一定要给我死守，谁后退，我枪毙谁，快去。”说完，师长闭上眼睛静静的躺在那里。“总指挥，不好了，出事了。”一大早，薛岳就被吵醒了，刚要发火，看到气喘吁吁的参谋长，忍了下来。“什么事，急成那样。”薛岳不悦的问道。“总指挥，出事了，贺龙在进攻常德县城，现在常德县城危在旦夕。”“什么，怎么会！遭了，中计了，”薛岳猛拍了一下自己的脑袋，“快发报，命令部队坚守常德，我们马上回军，一定要坚守住。”“还有，命令部队现在就出发，赶回常德，这次我们一定要在常德活捉贺龙，快传命令。”薛岳赶紧说道。经过十分钟的炮火准备，此时的城墙上已经面目全非，一团长看着眼前的情景咬了咬牙：“还愣着干什么，快准备战斗，共军攻城了。”赶紧组织剩下的士兵组织防御。“团长，伤亡报告统计出来了，刚才的炮击我们阵亡200多人，重伤200多人，现在我们还有1200多人的兄弟。”参谋长低着头报上了伤亡数字。“这么大的伤亡！”团长不相信的说道，摇了摇头。可是他不知道，更大的伤亡还在后面呢？在十分钟的炮火准备阶段，罗文华带着全身插满树叶的狙击连接着炮火的掩护，已经成功的在距离城墙大概5哦哦米的地方建立了60个狙击阵地，而这六十个狙击手，就是刘华这次攻城的利剑。“命令一团一营出击，二营和三营随后500米跟随。”刘华冷冷的命令道。“团长，共军进攻了。”参谋长提醒道。“给我打，机枪手，给我打，我要给死去的弟兄们报仇。”在红军还有800米的时候，团长下达了开火的命令。一营的战士们，听到激烈的枪声后，马上趴在了地上，开始匍匐前进，以为他们知道，这时该是狙击连出击的时候了。“砰……砰……”随着一声声枪响，敌军的机枪手一个个倒在了机枪的旁边，不一会，团长就只能听到断断续续的机枪声，而趴在地上匍匐前进的红军距离城墙只有400米了。“机枪手，快射击，快呀！”团长急着吼道，可是仍是没有声音。“团长，团长，不好了，你来看看呀！”参谋长急匆匆的跑了过来。“映入眼前的是每一挺机枪前都躺着一具尸体，只有几个机枪手下的趴在城垛下躲避着子弹，不时的对着天空打机枪。“怎么会这样，快，让步兵过来，快呀？”没有时间想为什么的团长急着说道。马上一个营的步兵赶了过来，拿起机枪准备射击，团长看着一名士兵拿过一挺机枪，刚打完几发子弹，突然倒在了地上，放眼望去，，又是刚才的景象，刚上去的机枪手再一次被击毙。看着越来越近的共军，团长急了“快上呀，接着上，再不上我枪毙你。“在团长的威胁下，士兵们再一次拿起机枪开始射击，不过谁也不敢抬头，机枪的准确率只有天知道。这时，攻城的一营距离城墙只有几十米了。“扔手榴弹。“敌军团长终于想到了一个办法。站在后方的刘华正在为部队接近城墙赶到高兴的时候，突然，一阵黑影从城墙上扔了下来。“不好，他们在扔手榴弹，一营要吃亏。“真是刘华的话说对了，随着一声声爆炸声响起，刚才的地方停留着几十具不动的尸体。“妈的！陈光荣，让迫击炮前移，给部队提供火力掩护，快呀。“刘华着急的吼道。“很快，迫击炮连得12门迫击炮开始向阵地的前沿一栋，为了达到准确性，一直到距离城墙800米处开始构筑阵地。“团长，共军火炮上来了。”随着参谋长的提醒，团长看到了正在远方构筑阵地的炮兵连。“不好，命令部队撤下城墙，留下一个连继续阻击。”团长赶紧命令到，并且第一个下了城墙。一营长刘军带着剩下的300多人，突然感觉扔下来的手榴弹少了很多，往后一看，自己的炮兵正在构筑炮兵阵地。“司号员，吹冲锋号，全体都有，跟我冲锋。”刘军马上大声的吼道。随着冲锋号的响起，一营的战士们都站了起来，向城墙奔去，不管落下来的手榴弹。同时一路拖来的梯子也被举了起来，靠在城墙上，战士们一个个举着冲锋枪不断地开着火向上爬去，一个人掉下来了，另一个人接着往上爬。狙击手这时的作用又体现出来了，不断地开枪掩护着战士们登上城墙，很快，一名战士终于登上了城墙，他看到两边不断向下忍着手榴弹的敌人，，拿起冲锋枪，趴在地上，向着一便不断地扫射，这时，又一名战士上来了，两个人互相掩护着，不断地向两边发热敌人射击。终于，有一个排的兵力，通过这个梯子登上城墙，在一个排的攻击下，城墙上的一个连的敌军很快就被打散了，剩下的战士开始源源不断的登上城墙，缺口越打越大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 常德战役 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372659.html",
		"content": "    第五十七章常德战役（四）“政委，刚才侦查得知薛岳准备后退，回援常德。”高原跑了过来。“高师长，命令部队在城门口布置一个口袋，敌军出来一个团以后，把那个团给我灭了，记住，不要死拼，打不赢就撤退，我带着四团在你后面5公里处设置一道阵地，你们扯了以后，继续在我的后面寻找有利地形，我们节节阻击，给军团长争取足够的时间，”政委关向应想了一会说道。“是，政委，坚决完成任务。”高原带着剩下的五团六团和炮兵连很快的利用地形构筑了一道口袋阵，等着薛岳的前来。“师长，敌人出来了。”政委陈大中提醒道。敌军先头旅在接到马上回援常德县城的命令后，饿着肚子整理好了自己三个团的队形，骑在马上，吃着刚刚抢来的小吃，大摇大摆的除了常德县城。“砰……”随着一声枪响，旅长吓得一下子滚到了地上，这时，炮声，机枪的响声一齐响了起来，抬起头，看见自己的前卫团已经被敌人给打乱了。“撤退，快，撤到城里去。”旅长大声的喊了起来。听到旅长的撤退命令，马上，前卫旅就乱了套，一个个不要命的往城内跑，也不管什么队形，有的甚至连枪都丢了。高原看到敌人这么不经打，马上发起了冲锋，部队紧紧地跟着溃退的敌军。看到溃军已经接近城墙，高原马上命令部队带着缴获的物资撤退。关向应看到得胜而归的高原，问清缘由以后，马上就哈哈大笑，要知道，这都是薛岳太过谨慎惹的祸，原来薛岳在进攻前就给部队下了命令，遇到共军伏击时一定要收缩兵力和主力汇合，防止共军各个击破，这样就让高原白白的缴获了很多的弹药。退回城内的敌军前卫旅旅长并没有遭到薛岳的处罚，因为由于撤退及时，只是损失了一部分武器，并没有太大的伤亡，继续被命令带着补充好的前卫旅在前面。经过刚才的一仗，旅长这时特别的谨慎，派出了很多的侦察兵，一脸走了十里路，再也没有发现共军，正当他准备松一口气的时候，突然听到一阵激烈的枪声响起。“到前面看看，出了什么事情。”旅长向旁边的参谋长命令道。“旅长，前面遭到共军的阻击，我们损失了一个连。”参谋长骑着马气喘吁吁的跑了过来。“给总指挥发报，命令部队做好进攻准备，炮兵连构筑炮兵阵地，等待总指挥的命令。”旅长想了一会命令道。“总指挥，前卫旅发来电报，遭到共军阻击。”“恩，看来这次贺龙真的准备攻下常德了，呵呵，就是不知道他有没有这个能力，命令11师增援前卫旅，一定要吧共军吃掉。”薛岳狠狠的命令道。政委趴在山坡上，敌人的第一波进攻已经被自己打退了，消灭了一个连，可是20分钟过去了，敌人只是构筑炮兵阵地，为什么不进攻呢？“政委，我们的两翼发现敌军。”听到这里，关政委紧锁的眉头展开了。好你个薛岳，想吃掉我，没门。“命令炮兵连摧毁敌人炮兵阵地，然后撤退到第二阻击阵地，四团跟我寻找下一个阻击阵地。”关向应想了想命令道。“轰轰轰……”突然一阵爆炸声传到了前卫旅旅长的耳朵里了。“旅长，不好了，我们的彭总并阵地被共军摧毁。”参谋长跑了过来说道。“什么，这么快。”这打得什么仗，都停下半个小时了，还不进攻，自己都损失了两个连的人马了。旅长暗暗骂道。“总指挥命令进攻。”报务员跑了过来。“命令一团正面进攻，11师两个旅分别迂回包抄。”终于等来了。“哒哒哒哒哒哒哒哒哒……”随着重机枪的响起，三面的部队开始向政委构筑的阵地冲锋。500米，没有动静。300米，还是没有动静。200米，仍然没有动静，带队的团长看着静悄悄的阵地，心里感觉发毛。“你，带一个排摸上去看看。”团长从自己的身旁拽出一个排长命令道。看着那个排长带着人一步一步靠近阵地仍然没有动静，团长就更加奇怪了，难道撤退了。团长不敢相信的想了想。“团长，跑了。”排长跑了过来表功似地说道。“命令部队冲上去。”团长命令道。“弟兄们，冲呀，逃跑了……”趴在地上的敌军一窝蜂的向上冲去。“轰轰轰轰轰轰轰轰……”一声声爆炸声响了起来。“怎么回事。”旅长看到冲上去的一团疑惑的问道。看着满脸硝烟的一团长。“报告旅长，跑了，他们在阵地上布置了很多手榴弹，我们的好多弟兄都中计了。”一团长几乎哭着说道。“损失多少人？”旅长小声的问道。“阵亡100多人，受伤200多人。”一团长低声的说道。“给总指挥发报，就说前卫旅攻下共军阵地。损失一个营的兵力另一个炮兵连。”旅长静静的说道。参谋长看了一眼自己的旅长，知道这样写的原因，向电报员走去。剩下的就是部队再一次进行集结，补充，又足足花了将近半个小时，才重新踏上了救援常德的路上。而这时，行进在队伍中的政委关向应笑呵呵的听着赶来的侦查员的汇报。“这仗打得颗真过瘾呀，自己没有一个阵亡的，消灭敌人的一个炮兵连还有前前后后将近一个营的兵力，看来以后做诡雷的方法以后要多用。刘华这下子脑子真好使，竟让相处了这么一个主意。政委暗暗高兴。原来，刘华害怕政委带着一个师的兵力，无法给自己打常德和搬运物资争取足够的时间，就把设置诡雷的方法告诉了政委，希望能延迟敌人行军的时间，没想到政委竟然用到了撤退的战壕里。“政委，到了高师长的阻击阵地了。““恩，吧迫击炮连留下，我们继续撤退，讯走合适的地形构筑阵地。“关向应沉稳的命令道，经过刚才的一仗，政委现在对阻击薛岳越来越有信心了。“总指挥，这时前卫旅的损失报告。”参谋长来到了薛岳的旁边。“命令部队继续赶路，加快行军速度。”薛岳看到损失报告，又看了看耽误的一个小时，皱着眉头命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 常德战役 五",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372660.html",
		"content": "    第五十八章常德战役（五）晚上，薛岳带着部队在距离桃源60里处的路上进行宿营，想着今天的行军速度，薛岳不由得打法雷霆，一天遭到共军的4次阻击，不但没有消灭共军，自己的部队还损失了一个团的兵力，虽然对于自己，一个团不算多，可是一天才行军60里路，能不生气吗？如果这样一直走下去，还要多少天才能到常德呀！同时，政委也在统计着今天的战果，虽然没有什么缴获，但是经过一天的战斗，自己的一个师才阵亡了十几个人，却造成了敌人将近半个团的损失，要知道，七军团的弹药可是很充足的，就这样，再打上一个星期都不愁。回到常德攻坚战，一营剩余的300人这时已经全部登上了城墙，正向两边攻击，扩大缺口。“团长，不好了，共军已经攻上了城墙，我一个连得弟兄全部阵亡了。”被留下的一个连长跑了过来哭着说道。“妈的，哭什么，丢了阵地我们都要掉脑袋。弟兄们，都跟老子冲上去，把给我赶下去，不然我们都要死。弟兄们，冲呀。”团长大声的吼道，第一个站了起来。“营长，营长，从城内冲过来一个团的敌人，就快上城墙了。”通信员跑了过来。“一连，二连，跟我上，堵住敌人，三连继续扩大缺口，让二营三营马上上来增援。”营长拿着冲锋枪第一个冲下了城墙。两个连200号人跟着迎战冲了下去。刘营长带着部队冲到街口，就这路边的几个沙袋构筑了简易的阻击阵地，看着蜂拥而来的敌军，面对着暴雨般的子弹，没有一个战士退缩。“打。”200支步枪，冲锋枪，轻机枪一齐开火，瞬间把200米外的敌人扫到一片，“趴下。”敌军团长第一个趴在地上，架起一停轻机枪开始扫射。随着两方人马的不断对射，一营的伤亡开始加大，不断地有战士倒下，后面的战士马上补了上来，这样就使一营的火力一直没有减弱。当然，敌军的伤亡更大，毕竟一营构筑了简单的阵地，而敌军一个团的士兵全部趴在了地上，“快，快去向师长求援，就说共军进城了，我们正在阻击，马上派援兵。“团长拉起旁边的一个参谋吼道。“师长，一团报告，共军已经从南门进城了，一团正在街口进行阻击，要求援兵。”参谋长气喘吁吁的说多道。“什么，这么快，我要枪毙一团长，参谋长，我们现在还有多少预备队。”师长急的满头大汗。“师长，我们好有警卫营，六团，辎重营两个炮兵连的预备队。”参谋长赶紧说道。“命令辎重营，六团一营，两个炮兵连去增援一团，一定要吧进城的共军全部消灭，快去。”师长累得坐在凳子上闭上了双眼。“一营长，现在怎么样了。”随着二营赶上来的一团长看到满脸硝烟的一营长问道。“团长敌人抵抗很激烈，我的一营已经伤亡过半了。现在一营正和敌军一个团对峙，伤亡很大。”一营长大声的吼道，可以很明显的看到眼角的泪水。“二营，去吧一营换下来，三营长，带着你的三营把城门给我打开。”看着一营长疲惫的眼神，团长大声的吼道。这时敌军一个团也危在旦夕，现在已经有一个营的伤亡了。“命令二营到我们的后面200米处构筑阻击阵地，快，剩下的人继续跟我阻击敌人，我们在坚持十分钟。”地团长马上命令道。随着二营增援部队的到来，还带来了敌军守城的两挺重机枪，七军团这边的火力马上得到了空前的加强，敌军剩下的两个营的火力马上被压了下来。“团长，阻击阵地构筑好了，快撤退吧，共军火力太强了。”二营长跑了过来，对着敌军团长大声的吼道。“部队撤退，退到阻击阵地的后面去，”团长大声的吼道。看着想要撤退的敌军，一团长马上反应出来敌军要跑。“同志们，冲呀。敌人要跑了。”两个营的战士顿时，士气大振，举起手中的枪械，边射击边追击。突然眼前出现了一道用沙袋垒成的一道防线，两道火舌向自己射来。“趴下，撤退，全体撤退。”一团长大声的喊道，可是还是晚了，等撤退到刚才的阵地，放眼望去，200米的路上躺下了无数自己人的尸体，经过清点，阵亡了85人。“命令部队就地构筑防线，不准冲锋。”一团长说完命令便向刚刚打开的城门跑去。“报告军团长，一团长报告，好像部队受到阻击。”旁边的参谋小声的说道。刘华仔细的听完一团长的报告“军团长，你处分我把，是我的大意给部队造成了这么大的损失，你处分我吧。”一团长底下了头。“王参谋，记录命令：二团马上进城吧一团换下来休整，二团进城后继续巩固阵地，防止敌人今晚夜袭，一团撤出县城进行休整。给孙兴邦师长王南湖师长发报，让他们加大攻城力度，吸引敌人的注意力，今天晚上休整，明天继续进攻。命令炮兵营将山炮连运进城内，协助进攻。传命令去吧！”“是，军团长。”参谋敬了一个军礼走了出去。“李团长，不要灰心丧气的，今天不是你的错，如果是我，我也会命令部队出击，回去吧！今天一团的伤亡太大，撤出城以后一定要好好休整，明天我还要你一团继续当主攻，有没有信心。”刘华看向了低着头的王团长。“报告军团长，一团坚决玩成任务。”“好了，回去吧，好好休息。”说完刘华又看向了眼前的地图。“师长，共军停止进攻了，一团长带着剩下的人在街口构筑了一道阻击阵地，正在和共军对峙。”参谋长松了一口气说道。“那就好，告诉一团长，一定要守好阵地，让六团在一团后面多构筑几个阻击阵地，还有，给总指挥发报，多催一催。”说完闭上了双眼，享受着一会的宁静。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 六",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372661.html",
		"content": "    “一营火力掩护，一连冲锋，把所有重火力全部用上。“二团长捏紧了拳头狠狠的说道。第二天天一亮，二团长就命令部队开始进攻，可是敌人的火力太强了，连续两次的冲锋都被打退了，还损失了一个排的战士。“等一下，先别冲锋。“一直在城墙上看着战场的刘华跑了过来。“军团长，敌人火力太猛了，根本没有死角，我们冲了几次还损失了一个排的战士。”二团长红着眼睛说道。“别说了，我知道，通信员，让陈光荣吧山炮连拉进来，”刘华看着眼前的几十具尸体狠狠的说道。很快，一队拉着大炮的战士们跑了过来。“报告军团长，山炮连前来报告。”一名干部占到了自己的面前。“王连长，把山炮连的三个排分别掉给一团，二团，三团使用，，现在让你的二排把我们面前的敌军阵地给我轰了，”刘华红着眼睛命令道。“是，军团长，二排准备架炮，目标，敌人前沿阵地，直接瞄准。”连长紧跟着命令道。“轰轰轰....”随着三声炮弹的跑咋升响起，敌军用沙袋垒成的阵地瞬间陷入了火海。“同志们，冲呀，为牺牲的战友们报仇。”二团长跟着炮声喊道，第一个冲了出去，不到一分钟，硝烟散去，久攻不下的敌军阵地已经烟消云散。刘华追了过去“二团长，就这样给我打，山炮连的二排现在归你指挥，一定要给我攻到敌人的炮兵阵地。“刘华说道。“命令一团和三团也这样进攻，用大炮开路，我就不信敌人是铁打的，在天黑之前一定要吧东门和西门全部攻下来。“刘华看着眼前烈士的尸体说道。就这样，常德县城在一天的时间内不时的响起三声炮声，很快，已经到了下午两点多钟。“报告军团长，孙兴邦前来报告。“报告军团长，王南湖前来报告。”看着眼前两位满脸硝烟的战将，刘华笑了。“好样的，现在战况怎么样了。”刘华高兴的问道。“军团长，敌人还剩下两个营的兵力，现在被困守在敌军的指挥部，指挥部是一个大院，防守很严密，攻下他有点困难。”孙兴邦回答道。“额，走，我们一起去看看。”刘华第一个向满目疮痍的战场走去。远远看去，敌人的师部尽享一个堡垒，战士们严严实实的把它给围着，师部外面大约600米处架着10门山炮，师部大院的墙上布满着几个黑点。“王连长，怎么回事，山炮也红不开吗？”刘华走单山炮连的阵地问道。“军团长，敌人的围墙太厚，山炮炮弹不是穿甲弹，接触院墙的时候就爆炸，所以....”王连长低着头。刘华也陷入了沉思。“山炮拼刺刀。”刘华突然想到后世解放战争中常用的大炮拼刺刀的战法“军团长，什么山炮拼刺刀呀。”王连长疑惑的问道。刘华没有解释“孙师长，让人找一些沙袋，想办法在距离敌人200米处构筑一道阵地，王连长，把你的山炮连运过去，直接瞄准射击。”刘华命令道。“是，军团长。”说完，众人就开始准备，在强大的火力掩护下，部队很快的在距离200米处构筑了一道阵地。“军团长，已经准备完毕，”王连长跑了过来。“好，给我对着这一面的院墙，直接瞄准，连续发射。”刘华走到阵地命令道。“轰轰轰................”随着一声爆炸声的响起，敌军师部的院墙马上出现了一个个缺口，随着炮击密度的不断增加，赶来的两个迫击炮连也加入进来，马上，敌人的师部就陷入了一片火海。“命令部队冲锋。”刘华冷冷的命令道。此时，对于步兵剩下的就是打扫战场了。在猛烈炮火的袭击下，两个营的敌军最后只剩下一个连不到的伤病。“报告军团长，侦察营前来报告，胜利完成任务。”刘小刚突然出现在刘华的面前，刘华眼睛一亮，哈哈，敌人的弹药库又到我的手里了。差点喊了出来。“走，我们去看看敌人给我们送来了什么好东西。”刘华笑着说道，一直皱紧的眉头终于舒展开了。打开弹药库的大门，映入眼前的是一箱箱的弹药，成堆的被服，一箱箱的炮弹。“哈哈，这次我们又发了，给李清处长发报，让他们连夜赶到常德，搬运物资。”刘华笑呵呵的想弹药库的里面走去，不顾旁边人的眼神。“这是什么。”刘华指着两个盖着雨布的东西问道。走了过去。“军团长，这时75山炮，还是新的。”山炮连连长跑了过来高兴的说道。“那就交给你们山炮连吧。“刘华笑着说道。“军团长，这时在敌军仓库管理员那里搜索到的物资清单。”一个侦察营的连长跑了过来。“恩，看来讲解时这次真下了本钱来消灭我们呀，不过全部便宜我们了。命令部队，今天好好休息，明天全部搬运物资。”刘华收起物资清单说道。“给政委发报，让他们继续阻击薛岳两天时间，不要怕伤亡，两天以内，一定不能让薛岳接近常德。”刘华接着说道。此时的政委关向应正在临时的指挥部走来走去，也不知道军团长那边怎么样了。政委不由得担心起来，要知道这可是七军团的第一次攻坚战呀。“政委，好消息，军团长攻下了常德，”师长高原拿着电报兴匆匆的跑了进来。政委，我部已经攻下常德县城，缴获大量物资，望二师再接再厉，继续阻击薛岳至少两天时间，。刘华。“高师长，看来这次我们缴获很大呀，薛岳距离石门桥还有多远。”政委问道。“政委，还有60里路，明天一天应该可以赶到。”高原响了一会说道。“好，高师长，明天加大阻击力度，我们还要坚持两天。”................两人马上开始了讨论，而这时，薛岳的临时指挥部却乱成一锅粥。求推荐！求收藏！求打赏......;    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 转战慈利",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372662.html",
		"content": "    “军团长，我来了，这次我们缴获了多少好东西呀！”李清处长一进门就问起来。“给你，你自己看看。“说着，刘华把上午的一份清单递了过去。“我的天，这么多。“李清发出一声惊叹“重机枪弹20万发，子弹300万发，迫击炮弹4000发，山炮弹1000发，山炮2门，迫击炮20门，重机枪20挺，被服5000套，粮食60万斤，银元59万块。”“军团长，这下我们发了，我估计后勤处的几个辎重营一次运不完。”李清处长皱起了眉头。“别着急，你们运不了，让战士们运，这次你们不都是空手过来的吗，战士们这次战役消耗了很多弹药，总要先补充一下吗？我统计了一下，子弹有30万发，迫击炮弹500发，山炮弹200发，重机枪弹2万发，剩下的就要靠你们后勤处运输了，还有，我们搅和了敌人一个辎重营的装备，那里有几百匹骡马买全归你们了。”“军团长，如果再加上几百匹骡马，我们后勤处应该可以。”李处长想了一会说道。“恩，好，明天早上开始搬运物资，一定要在明天一天之内搬运完毕，我们后天必须撤出常德县城，还有，给政委发报，让他明天来军团部开会，二师的作战又高师长和陈政委指挥。”刘华看着李清说道。刘华看了一会地图，“通信员，吧刘小刚营长叫来。““军团长，侦察营刘小刚前来报告。”“小刚，我知道你们侦察营现在很辛苦，但是现在又一个任务，只有你们这差应能完成，怎么样，有没有信心呀！”刘华看着疲倦的小刚问道。“报告军团长，侦察营坚决完成任务。”“好，一会你带一部电台交给你的骑兵连，让他们向慈利方向侦查前进，摸清慈利和慈利附近的敌情，我有用，今晚就出发。”说完看向了小刚。“坚决完成任务。”看着小刚的背影，刘华走进了自己的卧室。二六军团临时指挥部。“贺总，贺总，七军团攻下了常德县城。”一直关注着常德战况的贺总终于松下了一直皱紧的眉头。“好了，这下我们根据地的东面不用发愁了，可以专心的对付难免的李宗仁的两个桂军师了，肖克，战场已经选定了，刘华给我们来了一个开门红，现在轮到我们上场了，准备的怎么样呀？”贺总看向了旁边的肖克。“贺总，保证没有问题，桂军两个旅今晚一定钻进我们的伏击圈，你就等着捷报吧！”肖克笑呵呵的说道。也许是时间巧合，就在刘华攻下常德县城的当天晚上，二六军团对桂军两个旅的伏击战也打响了，由于现在的二六军团由充足的弹药和一定的炮火掩护，经过两个小时的激烈战斗，最后全歼敌人两个旅。桂军剩下的四个旅在得知自己的两个旅被贺龙全歼以后，马不停蹄的退出了根据地。同时，刘华也受到了二六军团的电报，现在四股敌人只剩下两股了，敌人队根据地的围剿可以说是快要结束了，可是刘华却不想就这么让敌人轻松地离开根据地。在得到贺总的电报后，刘华就起了床，来到会议室开始研究敌情，四股敌人，两股撤退了，现在就剩下李觉的部队和湘西王陈渠珍的两个不满编的师。何建被自己打怕了，李觉撤退是早晚的事情，不用管它，只剩下湘西王陈渠珍的近两万人，如果把它给消灭了，那么整个湘西就是整个红二方面军的根据地了。刘华马上把自己的分析发给了贺总和中革军委。“肖克，你怎么看刘华的分析呀！”看完刘华的分析电报，贺总看向了肖克军团长。“贺总，我同意刘军团长的分析，现在中央红军已经脱离了敌人的包围正在寻找新的根据地，不用我们在吸引敌军，而现在敌人的主要目标一定是我们，所以我们必须要有足够的空间进行反围剿，这次我们打退了敌军，如果下次敌军增加兵力，那我们就困难了。“肖克看完电报想了一会说道。“我也同意刘军团长的分析。“旁边的张震也说话了。“好，既然大家都同意，那我也同意，肖克，现在命令你带着部队监视李觉的部队，我带着二军团轻装北上，直奔慈利，和刘华会师，一起攻打我们的湘西王陈渠珍，所有的重火力全部留给你们，我估计这次刘华一定缴获了很多好东西，不用白不用。“贺总笑呵呵的布置完任务。第二天，刘华收到了贺总同意的回电，马上就让孙兴邦带着一师作为全军的前卫，开始想慈利进军。并且命令城内的俘虏和所有的后勤处人员开始搬运缴获的物资和弹药，一定要在天黑之前抢运完毕，并且向慈利方向运去，为了减轻搬运压力，刘华拿出10万斤的粮食，让常德的百姓赶制干粮，发到每位战士的手中，这样，后勤处到晚上的时候，基本搬运完毕，并且全部实现骡马化运输，加快部队的行军速度。而就在这时，政委带着一个警卫排的战士风尘仆仆的来到了常德县城。“政委，辛苦了。“刘华赶紧迎了上去。“呵呵，军团长，你还跟我客气。”说完笑眯眯的拍了拍刘华的肩膀“政委，二师的情况怎么样呀！毕竟有两个多师德敌人，我怕他们吃不消呀！”刘华把政委接近会议室后马上就开口问道。“军团长，你就放心吧，二师绝对没有问题，着说起来还要谢谢你呢，要不是你告诉我了怎样用手榴弹布置诡雷，我们也不会打的这么顺利，”“那就好，政委，这时我们这次的缴获，你先看一下，下一步的作战方案我一会在跟你讲。”说完，刘华拿出了一张清单递给了关向应政委。恩，看来蒋介石这次又要骂娘了，损失了这么多东西，军团长，你跟我说说你下一步的打算吧！;    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 转战慈利 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372663.html",
		"content": "    第六十一章转战慈利（二）刘华把自己在给贺总发报前的想法告诉了政委。“好，军团长，如果这样，那我们的根据地就要扩大一倍了，这样以后敌军在对根据地进行围剿的时候我们的回旋余地就大多了。”政委听了军团长的分析以后猛的拍了一下桌子。吓了刘华一跳。“政委，别激动，你看一下，这是贺总发来的电报。”说着就把一张电报递了过去。“好呀！军团长，你竟然给我打埋伏，”看完电报后的政委笑呵呵的说道。“别，政委，我哪敢呀，这不是叫你回来商量了吗？呵呵，政委，昨天晚上我已经把骑兵连派了出去，侦查慈利附近的敌情，今天一大早一师就出发了，我让李清处长带着缴获的物资弹药随后跟进，你看怎么样呀！”刘华看着政委说道。“恩，我看行，那三师和二师什么时候行动？”政委抬起头问道。“政委，现在薛岳到那里了？二师的位置在那里？”刘华摊开一张缴获的地图问道。“薛岳今天进入了石门桥，他应该已经知道了常德被我们攻下了，今天下午的攻势很猛，二师在石门桥和常德的中间，具体位置我也不清楚？”政委指着地图说道。“让高原留下一个营的兵力，明天一路骚扰敌军，主力直接向慈利进军，我们明天早上进军，怎么样？”“我同意，呵呵，几天没有见到贺总了，终于又可以见到了！”政委笑了出来。第二天天一亮，城内的三师就开始行动起来，补充弹药和干粮。同时，刘华也接到了侦察营骑兵连的电报。“据侦查，陈渠珍带着主力两个师退到石门休整，大约有两个师25000人，慈利有守军两个团3800人附近几个城镇的守军分别是一个营。”看完电报，刘华赶紧让报务员吧电报转发给正往慈利赶来的贺总，不一会，就受到了贺总的回电。“我们在岩伯渡会师。”看完电报，刘华赶紧把政委叫来，商量下一步行军路线。“政委，贺总要和我们在岩伯渡会师，呵呵，看来我们要先到那里呀，刚才我收到孙师长的电报，他们现在距离慈利只有40里路了，只需要几个小时的行军，看来我们要改变作战方案呀！”刘华看到赶来的政委说道。“恩！我看就这样，让一师派一个团攻下岩伯渡，在派出一个团配合向四面辐射，扫清周围的敌军，再让一个团监视慈利的敌军怎么样？”政委看着桌子上的地图说道。“恩，我同意，李参谋，就按照政委的意思给孙师长发报。”刘华想了一会命令道。“走了，政委，我们也该出发了。”刘华看着整理指挥部的战士说道。两人一起走出了指挥部，骑着战马，追上了三师向慈利方向开去。“师长，军团部来电。”通信参谋递给了孙兴邦一张电报。孙兴邦看了一眼，看向了摊开的地图。“命令一团转向岩伯渡方向，一定要全歼敌人守军。二团向龙潭河进军，全歼守军，记住，一定要悄无声息的干掉敌人守军，不能让他们发出求援信息，吧电话线先给我掐断。三团继续向慈利方向进军，你们的任务是监视慈利守军，有什么情况立即向我汇报，你们带一部电台过去，我随一团前进。马上执行。”孙兴邦说完命令，就带着警卫连等直属单位向一团赶去。经过一个下午的行军，终于在五点钟的时候到了岩伯渡附近，和前来接应的侦察营骑兵连的战士们会师。“周连长，岩伯渡的敌情怎么样呀？”孙兴邦顾不得寒暄，开口就问起了敌情。“报告师长，里面共有守军一个营，没有电台，重武器只有3挺重机枪。”周连长赶紧把自己知道的情况进行汇报。一个营的兵力，要向悄无声息的干掉他，孙兴邦首先想到了自己身边的侦察连和警卫连。“周连长，你们侦察营这里一共有多少人呀？”孙兴邦把主意打到了侦察营的身上。“报告孙师长，这里只有一个排的兵力。有什么任务吗？”孙兴邦听到一个排的兵力时就笑了，要知道侦察营可是全军团最好的兵呀，他们对这里的地形应该很熟悉，有他们的帮忙，一定可以悄无声息的全歼守军。“周连长，你能不能给我们的侦察连和警卫连带路，争取悄无声息的全歼守军。”孙兴邦看向了周连长。“是，保证完成任务。”“好，我命令，一团除侦察排以外把镇子给我包围，重现在起只准进，不准出，警卫连，侦察连，一团侦察排，分别由警卫营的一个班带领，摸进镇子里面，争取悄无声息的全歼敌人，最好不要开枪。”孙兴邦说完命令，各部马上开始运动起来。经过两个小时的准备，这时天已经黑了，周围一片漆黑，没有一点声响，周连长带着自己的一个班和警卫连悄悄地摸到了镇口。两个哨兵背着枪，走来走去，不是的说几句话，慢慢的，两个哨兵也许累了，两人背靠背坐在了一起取暖。周连长和一个会武功的战士，两人趴在地上缓慢的向前爬去。慢慢的，越来越近了，两个哨兵也许真的累了，在距离还有十米的时候，突然打起了呼噜，下了周连长一跳，在确定两人睡着了以后，，周连长悄悄地站了起来慢慢的走了过去，旁边的战士以同样的方式开始靠近。“谁呀！”一个哨兵突然感觉旁边有声音响起，赶紧问了一句，正当他准备睁眼看个究竟，可是已经叫不出来了。周连长摸到用它的背后，突然蒙住他的嘴，一把锋利的匕首扎进了他的心口，就这样，这个哨兵瞪着一双白眼倒在了地上。旁边的战士也解决了怀里的哨兵，不过方法略有不同，他直接划断了哨兵的喉咙，连自己死都不知道怎么死的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 转战慈利 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372664.html",
		"content": "    第六十二章转战慈利（三）解决完两个哨兵，周连长一挥手，埋伏在镇子外面的侦察连马上就跟了进来，同样的事情，发生在镇子的另外两个方向。周连长带着一个多连得精锐部队，悄无声息的来到了敌人的营房，营房的门口架着一挺重机枪，远远看去，重机枪的阵地内躺着三个哨兵缩在一起取暖。虽然相隔十几米远，周连长清楚地听到几个哨兵打着呼噜，周连长一挥手，两名战士悄悄地跟着他向重机枪阵地摸去。几声闷响，三个扫并就在梦中失去了生命。侦察连的战士们越过哨兵进入了敌人的营房，没见房子分配几名战士，在周连长的一声令下，所有的战士吧准备已久的手榴弹从窗子里扔进了房间。一声声爆炸声伴随着一声声哀号声响了起来，直到房间里在没有什么动静，战士们才踹开房门，剩下的就是打扫战场，一个营的士兵就在侦察连的一通手榴弹后烟消云散。同时，敌人的营部也在警卫连的偷袭下全军覆没。就这样，镇子落入了七军团的手中，就在孙兴邦来到营部的时候，一师收到了二团全歼守军的捷报。孙兴邦赶紧让部队向周围辐射，搜索残敌，防止敌人通风报信，同时向军团部报捷。“军团长，政委，一师已经拿下了岩伯渡和龙潭河等地区，全歼守军。”“恩，政委，一师已经完成任务，我们要加紧赶路呀，争取明天能赶到岩伯渡，，给二师发电，问一下澳元现在到哪里了，到岩伯渡还需多长时间。”刘华又看向了旁边的通信参谋。二军团的临时指挥部“贺总，七军团来电，他们已经拿下岩伯渡以及周边地区，主力部队于明天中午赶到岩伯渡，询问我们需要多长时间？“通信参谋跑了进来。“回电，就说二军团明晚赶到。“还有，通知部队，明天早上六点出发，前往岩伯渡。”贺总看着地图说道。第二天，从湘西的上空看去，有三路大军一齐向岩伯渡奔去。而此时的薛岳却再也没有精力去剿匪了，由于部队行军，部队只带了一个星期的军粮，而此时常德县城所有的物资全被红军搬空，部队马上就面临着缺粮的危险，自从回到常德后，已经连续给陈诚发了几封的求援报告了，现在犹如热锅上的蚂蚁，再也无力追缴刘华的七军团了。刘华在知道这个情况以后，马上放心大胆的开始了急行军，也不需要给部队派后卫。终于经过了几个小时的行军，七军团的三个师全部感到了岩伯渡会师。乘着二军团还未赶到之前，刘华和政委召开了七军团的常德战役战后总结会议。经过此战，七军团虽然没有达到伤筋动骨的情况，可是损失仍然很严重，特别是担任主攻的一团一营几乎丧失了战斗力，全营450人，经过此战阵亡280人，重伤30人，剩下的几乎全部是轻伤，看着这样的损失，所有的人都沉默了。此战一师阵亡420人，二师阵亡215人，三师阵亡人数最少，也有155人，合计阵亡人数快达到两个营的兵力。“现在我命令，从各营抽调一个班的兵力掉给一团一营，此次攻坚战，我们最大的功臣就是一营，必须要让一营保持最好的战斗力。其余各师团所缺的人员一部分由愿意参加红军的俘虏补充，不够的抽调后勤处辎重营的人员，各位师团长要优先保证部队的战斗力，配齐弹药和装备，这次估计又有大仗打了，所以你们要做好连续作战的准备，还有什么要求没有？”刘华看向了沉默的众人。“没有了。”“好，除了个师的师长政委留下，其他的散会补充部队。”看着下面的团营长离开以后，刘华坐了下来。“政委，你统计一下，现在我们军团还有多少人？”政委问了几个师长以后，吧数据递给了刘华。“全师经过此仗，由开始的19000人已经减少为18400多人，减员600人。”看着600这个数字，刘华沉默了，这就是战争。“我把你们留下来，就是先给你们透个底，这次我们的目标不是别人，就是我们背面的湘西王陈渠珍，这次的作战会由贺总统一指挥，现在贺总带着二军团已经在赶来的路上，今天晚上应该就会感到，你们有什么看法？”刘华看向了吃惊的众人。“呵呵，军团长，我没有什么看法，贺总亲自指挥，这次我们一定胜利。”王师长马上就跟着说道。“好了，胜利，这时肯定的，我要跟你们说的是，这次全歼陈渠珍的部队我们要格外小心，不要给部队造成太大的伤亡，现在我们部队的补充越来越困难了，牺牲一名战士就少一名战士，虽然俘虏可以转化为红军，但是对于这个湘西王的部队，我们不要抱太大的希望。”刘华看到众人疑惑的目光接着说道。“这个陈渠珍虽然是湘西王，但是他是土匪出生，所以部队的飞行特别严重，部队的人员特别凶狠，很多都是亡命之徒，参加了他的部队，所以我们不要把它看成中央军，虽然他的装备不怎么样，但是部队的战斗力师很好的，所以我们不能轻敌，一定要把部队的伤亡减到最小，你们清楚了吗？”刘华问道。“清楚了！”几个师长政委点了点头。好吧，我们再商量一下具体方案吧，马上会议室就响起了一阵阵议论声。“报告军团长，政委，侦察营报告，二军团还有20分钟进入岩伯渡。”一名参谋走了进来。“好了，贺总来了。我们一起出去迎接，李处长，我们缴获的物资里应该有很多好吃的吧，今天我们就**一次，好好招待一下贺总怎么样呀！”刘华看向了李清和政委。“恩，我同意。”众人纷纷附和。“既然大家都同意，那我去安排一下，晚上我们两个军团的战士干部好好吃一顿，庆祝一下，放松一下。”李清说着走出了临时的会议室。刘华带着众人向镇外走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 十万坪伏击战 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372665.html",
		"content": "    第六十三章十万坪伏击战（一）刘华带着众人走到了镇口，远远看去，一队队伍风尘仆仆的向这边赶来，当头的是十几个人骑着战马向这边奔来。刘华赶紧迎了出去“贺总，贺总，辛苦了。”刘华赶紧向刚下战马的贺总敬了一个军礼。“呵呵，你小子，别到我面前搞这么多规矩，走，我们一起进镇子，跑了一路，都累死了。”贺总看着刘华笑眯眯的说道。“好呀，贺总，今晚我们两个军团好好聚聚，怎么样呀？我已经让后勤处准备晚饭了，二军团的同志们一到，保证能吃到可口的饭菜。”“你小子，跟我打埋伏，走，我们就打刘华这个土财主了，”说着叫上了二军团所有的师级以上的干部，前往临时的指挥部。至于部队，留下两个军团部的人安排宿营和晚饭。由于七军团一直以来物资都很充足，所以这次两个军团的聚餐吃的很好，让很多干部终于打了一次牙祭，好好地吃了一顿饭，战士们同样好好吃了一顿热饭，米饭和猪肉管够，只要你能吃的下。吃晚饭，刘华陪着贺总等人查看部队，看到战士们满足的眼神，刘华不禁感叹道“二军团辛苦了。“虽然刘华向吧自己储存的物资拿出来，可是刘华知道，那些储存的物资在后面会更加有用，也许会救下无数战士的生命，刘华强忍着往外流的眼泪。第二天，两个军团所有师级以上的干部来到了指挥部召开作战会议，政委关向应通报了侦察营侦查的敌情。经过侦查陈渠珍现有主力部队26000余人，其中慈利有敌人两个团的守军剩余敌人主力大约两个师的主力由陈渠珍带领驻守在石门，其余乡镇的驻军基本为一个营的兵力，敌情就是这样。政委说完就做了下来。“恩，动情刚才关向应政委已经通报了，下面我们就讨论一下怎么解决陈渠珍的两万多人，要知道，这两万多人可都是土匪出生，虽然武器装备不如中央军，但是他们的战斗力却很强悍，我们不能小看这股敌人，必须制定一个详细的作战计划。”贺总站了起来，压了压部分同志轻敌的思想。听完贺总的话，会议室马上就安静了下来，每个人都静静的想着解决的方法。“刘华，你先说一说！”贺总看着沉默的众人开始点名。“贺总，我这里有一个问题需要提醒一下，刚才关向应政委通报敌情的时候，没有说，就是我们虽然占领了岩伯渡等城镇，但是，到目前为止，敌人还没有发觉，也就是说，敌人并不知道，现在红二红七军团寂静来到了这里，所以我认为这是一个很好的机会。”刘华说完，看向了沉默的贺总。众人听了刘华的话，本来沉默的表情突然不见了，马上开始互相讨论起来。“恩，刘华，你的这个情报很重要，说说你的想法。”贺总还是看向了刘华。刘华只好再次站了起来。“报告贺总，我认为我们应该在野外消灭陈渠珍的有生力量，然后再想办法，进攻两个县城，全歼陈渠珍的部队，”……听到刘华的话，下面的干部再一次活跃起来，经过几个小时的讨论，终于敲定了一套作战方案，贺总拿起了坐上的作战方案，站了起来。“下面我命令：七军团由刘华带领在天水和慈利只见选择有利战场，伏击天水的增援部队，伏击战完成以后，马上率军进攻天水县城。二军团主力由我带领，目标就是进攻慈利，在敌人的援军进入慈利伏击战场以后，攻下慈利县城。具体作战方案就是以岩伯渡守军的名义向慈利守军发出求援报告，然后全歼慈利派出的援军，然后包围慈利县城，进行有力度的攻城，让敌人吧求援报告发出去。七军团的作战方案由刘华勘察地形以后具体实施。大家还有什么看法没有？”贺总看向了下面的干部。“没有。”“好，那我们今晚就行动。散会。”刘华走到贺龙的身边“贺总，这次我好想没有看到你们的重武器呀，你们的重武器呢？”刘华发出了疑问。“你小子，救你眼睛尖，这次由于要急行军，就没有携带，轻装前进，怎么样呀，你小子是不是帮帮忙呀！”刘华马上感觉到了贺总一脸的……“当然，贺总兄弟部队有困难，我当然要帮助，再说我可是红二方面军的部队，贺总都说话了，我怎么能不答应了，这次常德战役我们缴获了一部分迫击炮，我一会让后勤处调两个连的装备共计24门迫击炮和足够的弹药送过来，贺总，够了吗？”刘华忍痛说道。“呵呵，够了，够了，谢谢了呀。”贺总笑着拍了拍刘华的肩膀。此时，旁边的房间内，二军团的警卫连正押着岩伯渡手背影营长来到了指挥部，准备给慈利打求援电话。面对黑洞洞的枪口，营长终于屈服了，拿起了电话，吧红军提前准备好的稿子念给了慈利守军，要求派救援部队。“旅长，出事了，刚才岩伯渡的王营长打电话，说在岩伯渡附近发现了大约一个营的共军，好像有进攻的迹象，希望我们派出援军。”一个参谋急匆匆的推开了旅长卧室的房门，喘着气说道。“不久一个营的吗？有什么大惊小怪的，让一团长派个营过去不就行了，妈的，觉了老子的好梦，给我滚。”旅长生气的吼道。“是，旅长，”参谋除了一声的冷汗悄悄地退出了房间。“叮铃铃……。”岩伯渡指挥部的电话响了。“喂，是王营长吗？旅长同意派出两个营的援军一会就出发，6个小时后应该可以赶到，你一定要守住岩伯渡。”“是，参谋长，我一定守住岩伯渡，”王营长看了一眼眼前的手枪回答道。“长官，红军长官，慈利已经拍了两个营的援军，六个小时以后赶到，我的任务已经完成了，求求你，不要杀我，求求你……”“让一师前去迎敌，一定要全歼该敌，”听完王营长的话，贺总马上命令道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 十万萍伏击战 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372666.html",
		"content": "    第六十四章十万萍伏击战（二）师长卢冬升接到命令后，不禁冷笑了一下。两个营的敌军，有什么大不了的。“命令一团而团前去寻找合适地形进行伏击，三团作为全师的预备队。”完全忘记了开会时硫化等人的提醒。两个团的人马，在接到命令以后马上运动起来，很快，两个团在一处山地找到了合适的战场。卢冬升看了以后，满意的点了点头。部队马上隐蔽起来，等待湘军的到来。很快，两个营近千人马举着火把，排着散乱的队形慢慢的向自己的伏击圈走来。看着敌人散乱的队形，此时卢冬升轻敌的思想就更加严重了，他不知道，敌人的队形虽然散乱，没有队形，但就是这样的队形，却是陈渠珍部队多年当土匪总结出来的经验，就这样的队形，可以最大的降低敌人伏击时的一波的伤亡。可谓百试不厌。渐渐的，陈渠珍所有部队的行军都是特别的散乱。而在卢冬升的眼中确认为湘军不过一群土匪，治军不严。很快，将近一千的敌人很快进入了伏击圈。“砰”卢冬升大响了二军团伏击战的第一枪，马上，公路两边枪声大作，重机枪，轻机枪开始喷出火舌。看和下面四处乱窜的敌军。卢冬升相信不要几分钟这只土匪队伍就会被自己歼灭。湘军带队的一个团长，试一直跟着陈渠珍打天下的土匪，对于敌人的伏击可谓研究很透彻，在进入山谷的时候，就感觉阵阵杀气，马上命令部队警戒行军。一声枪响过后，带队的团长马上知道自己中了埋伏。不光是他，常年当土匪的士兵们也发现了这个问题。就在公路两边枪声大作的时候，很多人都在第一时间趴在了地上。至于卢冬升所看到的到处乱窜的敌人，只是部队中少数被抓来的壮丁，而那些真正有实力的士兵几乎全部趴在地上开始还击起来。看着公路上跑动的敌人越来越少，卢冬升发起了冲锋。但是他不知道，就是因为他的轻敌给部队着成了有史以来最大的伤亡。“团长，共军开始冲锋了。我们该怎么办？”一名营长爬到带队团长身边问道。“命令部队，在共军接近我们时，所有剩下的兄弟跟我一起向共军右侧发起反冲锋，一定要占领右侧的一个高地，这样我们才有回去的可能。”团长很理智的发出了命令。“还有，告诉弟兄们，不要想着投降，我们都是土匪出身，每个人身上都有人命，及时投降了，共军也不会放过我们的，只有拼出去，我们才有活着的希望。”团长试时的给士兵们打气。不过效果真的很好，士兵们在知道团长的训话以后，每个人都无条件的相信了，顿时，部队士气大振，一个个红着眼睛看÷着不断接近的红军。“弟兄们，跟我冲。”团长第一个占了起来。手里的冲锋枪开始不断的喷着火舌，马上，眼前的几名红军倒在了血泊之中。“师长，师长，出事了。”一名通信员气喘吁吁的跑了进来。“什么事呀！看把你给急得，来，喝口水。”说着，卢冬升递过去一杯水。通讯员两口就把水给和完了。“师长，出事了，敌人突围了。三营伤亡惨重。”“什么，你说什么？给我说清楚。”卢冬升急了。“师长，敌人大约一个营的残余兵力在我们重逢的过程中，突然发起了反冲锋。把三营打的措手不及，现在敌人大概300多人占领了阵地右侧的一个高地，现在正在固守。”“三营的伤亡怎么样？”卢冬升马上问起来。“师长，大概统计了一下，三营伤亡大概两个连的兵力。”通讯员小声的回答道。卢冬升听完以后。猛地坐在了地上。“命令预备队三团跟我前去攻下那个山头，妈的，老子不活了。”卢冬升恶狠狠的挥了会拳头。很快，接到命令的三团跟着卢冬升来到了敌人困守的山头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 十万萍伏击战 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372667.html",
		"content": "    第六十五章十万萍伏击战（三）此时敌人困守的小山头被火把照的犹如白昼，也许是敌人害怕我军乘着黑夜偷袭，在坚守的山头上点着无数的火把，给攻击部队照成了很大的威胁。“一团长，现在敌我双方兵力对比和现在的战况怎么样了？”看着两眼通红的一团长，卢冬升忍住了自己火爆的脾气，开口问道。“师长，现在敌人大约还有250人左右的兵力了，我们发起了两次营级兵力的冲锋，都没有冲上去，还阵亡了不少同志。”说着，本来通红的双眼就更加红了。卢冬升拍了拍一团长的肩膀，没有说话。“一团长，你带着部队先下去修正一下，我把三团带来了，一定会给你报仇的，你放心。”师长说道。“是，师长。”“三团长，你带着部队接下一团的阵地，一个小时以后进行试探性进攻，我就不相信他们是铁打的。”师长扭头对后面的三团长说道。“是，师长，坚决完成任务。”马上，二军团的阵地上就开始运动起来，没过多久，所有一团的部队都撤了下来，散团到达了制定的攻击位置，等待攻击命令。”开始进攻。”“滴答滴答……”随着冲锋号偶的响起，在重机枪活力的掩护下，大约一个硬的兵力开始发起了冲锋。慢慢的，山头越来越近，可是敌人不见一点动静，静悄悄的，已经一百米了。“打”突然敌人阵地上喷出了无数的火舌，之间攻击在最前面的战士们纷纷倒下。“命令部队撤退。”看到眼前的火力，“卢冬升捏着拳头说道。“师长，让师部的迫击炮连上吧，不然部队的伤亡太大了，我们可承担不起这么大的伤亡呀。”政委看着眼前统计出来的伤亡数据说道。对呀，迫击炮连。听完政委的话。卢冬升师长猛的拍了一下自己的脑袋。“命令迫击炮连马上构筑阵地，对敌人困守的山头进行炮击，炮击完成以后，三团群体发起冲锋。”很快，迫击炮连就完成了阵地的部署。“通通通通……轰轰轰……”随着一声声爆炸声的响起，小小的山头马上陷入了一片火海，看着眼前的景象，卢冬升终于知道了刘华军团长开会时所说的，对待陈渠珍的部队，一定要用重火力大量杀伤，才能发起冲锋的话。就这样，几轮炮火过后，剩下的事情就是单纯的打扫战场了，看着眼前的残肢断臂，带给卢冬升的又一次震撼，从此，改变了他对重火力的认识。“给贺总发报，就说我们全歼敌人的援军，并把部队的伤亡报告给军团长，等待下一步的命令。”卢冬升看着眼前阵亡烈士的遗体说道。“贺总，一师战报。“看着眼前的战报，贺总沉默了。“命令一师先行向慈利出发，包围慈利县城，二师和三师随后跟进，把一师的损失报告给其他部队，让他们引以为戒，不要轻敌，给七军团发报，正在布置鱼饵。”随着一声声命令的下达，三个师的部队开始从四周向慈利包围而去。在天明的时候，二军团顺利的完成了对慈利县城的包围，并且所有迫击炮全部做好准备，等待贺总的命令。“旅长，旅长，出事了，共军把县城包围了，还加了好多的大炮。”还在被窝里的慈利守备旅长一大早就被自己的参谋长给叫醒了。“你说什么，共军包围县城，他们那里来的部队？”旅长不敢相信的问道。“这是真的，旅长，二团长现在还在城墙上守着。”参谋长看着眼前慌里慌张的旅长哭笑不得的说道。“走，看看去。”说完，披着一件衣服就往外走去。“旅长，你看，共军把几个城门全部包围，还架起了十几门的迫击炮。”看到旅长的二团长松了一口气，赶紧把旅长迎向城墙，递上望远镜。“还愣着干什么，让昨晚出城的两个营回援呀。”路障额头上留着冷汗咆哮道。“旅长，那两个营联系不上。应该已经被城外的共军给……”参谋长看着旅长吃人的眼睛没有在说下去。“妈的，老子怎么这么倒霉。给石门的陈总指挥发报，请求援军，就说慈利遭到共军贺龙主力围攻，现正在坚守，希望总指挥快点派援兵，否则，慈利不保。”说完，拿着望远镜继续观察敌情。陈渠珍石门指挥部。“总指挥，慈利电报。”参谋拿着一张电报走进房间敬礼说道。“什么事情呀？”陈渠珍闭着眼睛问道。“王旅长报告，慈利现被贺龙主力围攻，损失两个营的兵力，现在慈利朝不保夕，希望总指挥快点派援兵，解慈利之危。”参谋详细的说道。“什么？贺龙围攻慈利，走，去作战室。”陈渠珍马上站了起来。“参谋长，现在慈利情况怎么样了？”看到走来走去的参谋长，陈渠珍马上问道。“总指挥，慈利报告，贺龙的部队于昨晚包围县城，今天早上开始攻城，共军有迫击炮的协助，现在收成部队只有四个营的兵力，王旅长说，还能坚守今天一天的时间，”参谋长简单的介绍了现在的敌情。“贺龙主力，也就只有一万来人的兵力，命令：张师长带领所部三个旅的兵力马上出城增援慈利县城，在有利的情况下，构成和贺龙主力决战的态势，我带着城内剩下三个旅中的两个作为预备队，随时出城进行增援。希望我们这次能够给贺龙的部队来一次重创。”“是，总指挥，坚决完成任务。”张师长大声的吼道。“恩，路上主力贺龙的伏击，部队不要分散，抱成一坨，一贺龙的兵力，他根本吃不下我们的一个主力师。去吧，我等着你的捷报。”陈渠珍拍了拍一直跟着自己打天下的张师长说道。l“请总指挥放心，我一定幸不辱命，完成任务。”张师长敬了一个军礼说道。“好，出发吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 十万萍伏击战 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372668.html",
		"content": "    第六十六章十万萍伏击战（四）就在二军团全歼慈利增援部队的时候，刘华，关向应带着七军团已经悄无声息的绕过了慈利县城，和提前前来侦查的侦察营汇合。“小刚，慈利到石门的地形你们熟悉吗？”刘华看着跑过来的营长刘小刚马上问道。“报告军团长，侦察营已经侦查完地形，这里的地形我们非常的熟悉。”小刚肯定的回答道。“恩，好，那里想一想，这里有没有那个地形可以装下敌人一万多人的兵力。”“军团长，有一个叫做十万萍的地方，应该可以。”小刚想了想回答道。“走，政委，我们一起过去看看，如果可以，战场就设在十万萍。”刘华扭头看向了政委关向应。政委点了点头。“小刚，到前面带路。我们现在就过去看看。”刘华马上带着警卫员跟着侦察营向慈利奔去。终于，在天气微明的时候，几个人赶到了十万萍。站在山顶上，刘华看着眼前朦胧的公路，刘华笑了。“军团长，这可真是一个好地方呀！看来老天都在帮我们。”看着眼前即将成为战场的十万萍，政委不仅发出了一声感慨。的确，放眼望去，整个十万萍就像一口大锅，公路从中间横穿而过，围绕着十万萍的两端，分别有着两座大山，长着茂密的树林，正式用来藏兵的好地方，而整个公路足足有5里长，足够装下一万多人……“政委，看来我们的战场就在这里了。”“刘营长，给主力发报，让他们快速赶到十万萍，让各团团长，师长，骑马过来，一个小时以后到这里召开作战会议，马上发报。”“政委，走。咱们再去看看地形。”刘华说道。很快，一个小时就过去了，刘华，政委来到了临时的指挥部，看着眼前站起来的十几个人，刘华摆了摆手：“都坐下吧，哪里来的这么多规矩。”在所有的人员都就位以后，刘华开始了会议：“先让政委通报一下我们这次作战的目的和现在的敌情把！”刘华缓步开会以后马上说道。“同志们，这次我们作战的目的，在座的很多同志应该都知道，那就是彻底赶紧的消灭湘西王陈渠珍，把整个湘西变成我们的根据地，增加以后反围剿作战的回旋余地，为了这次战役的顺利进行，贺总带着整个二军团来到了湘西，亲自指挥。我们军团的任务就是消灭陈渠珍增援慈利县城的增援部队，大量杀伤敌人的有生力量，为以后攻打石门做好准备。刚才得到骑兵连的情报，敌人的增援部队大约有三个旅攻击11000人的兵力，刚刚开出县城，预计在下午五点的时候会到达十万萍，我和军团长的作战目标是全歼敌人，所以我们必须做好充足的准备，我的话就这么多，下面让军团长布置作战任务。”“同志们，政委已经把情况全部通报给你们了，能不能打好这场战役，就看你们的表现了。现在我命令：一团埋伏在十万萍背面的树林中，在地人全部进入伏击圈以后，马上出击，堵住敌人，并且要大腿敌人的反扑，一师的炮兵连归你部指挥；二团埋伏在十万萍的南面的树林中，在敌人的后路被堵住以后，马上出击，大腿敌人的先头部队，构筑阵地，不要让敌人跑了，二师的炮兵连归你部指挥；三团四团分别在公路东侧的两个山头构筑阵地，五团六团在西侧构筑阵地，重机枪营，炮兵营，三师炮兵连全部由政委统一安排；七团作为全军团的诱敌部队，在石门到十万萍之间要对敌人进行层层阻击，注意不能使用重武器，一定要让敌人的援兵残生轻敌的思想，这次伏击战的成败，你们七团有很大的作用；**团，警卫营作为全军团的预备队，随时待命，并且要随时足迹敌人的增援部队；狙击连自己悬着战场自由狙击。”看着一个个团长站了起来，命令很快下达完毕。看着下面正襟危坐的干部们，刘华又补充道：“同志们，这次我们面对的是一只土匪队伍，所以我们不要有轻敌的思想，一定要集中火力大量的杀伤敌人，不哟想着抓俘虏，没有我的命令，任何部队禁止出击。”“是，军团长，坚决完成任务。”“好。这次作战的智慧序列分别是我，政委，李清处长，一师长……以此类推，还有，同志们最好做好长期作战的心理准备，也许伏击战打完以后会马上进行下一场战役。预备队三师一定要做好战前准备，你们随时都会上战场，你们回去一定要做好战士们的思想工作，把作战任务一定要安排好，不要出现漏洞，下午三点以前全部进入阵地进行隐蔽。”“是。”“好，散会。”很快，干部们就离开了临时的指挥部向各自的部队奔去，十万萍的战争气息也越来越浓厚了。就在刘华下达完作战命令以后，张师长带着自己的一晚多人早已经开除了石门县城，虽然自己有一万多人，并且抱成一团。张师长还是非常的谨慎，把所有的侦察兵全部派了出去，就这样，平平安安走了将近二十里路。突然，前面传来一阵稀疏的枪声。“参谋长，去前面问问，哪里来的枪声。”张师长赶紧想前面的参谋长问道。“报告师长，前面发现共军的阻击阵地，前卫连损失了几名兄弟，共军大约一个连的兵力。”参谋长刚要走，一名通信参谋跑了过来。原来七团长接到命令后，一方面命令部队加紧赶路，一方面向军团不的侦察营求救，而那一个连的兵力，就是刘小刚刚刚集中的一个连的兵力。“命令前卫的一个团，攻下共军阵地，要快，我们还要赶路。”师长很快的下完命令。的确像张师长所想，在前卫一个团的攻击下，足迹的一个连的共军马上“临阵脱逃”很快，敌军的增援部队就通过了侦察营构筑的简易阵地，以急行军向十万萍开去。但此时，经过半个小时的急行军，七团的兵力不断的被分出去，就在刚才阻击阵地前方不到15里的地方，大约两个连的兵力正在热火朝天的构筑阵地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 十万萍伏击战 五",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372669.html",
		"content": "    第六十七章十万萍伏击战（五）刚刚走过不到一个半小时，亲卫部队又停了下来，很快，一张电报来到了张师长的手中，“前方出现共军阻击阵地，兵力两个连，”看来贺龙手里除了包围攻击慈利的兵力以外，没有多少剩余兵力了，就两个连的兵力想要阻击我一个精锐师的兵力，他贺龙真想得出来，太看不起老子湘西的不对了，锦亭一定要让你付出代价。张师长暗暗想着。“命令前卫派出一个团，给我全歼敌人的阻击部队。”很亏，前卫的一个团就像七团的阻击阵地攻击前进，顿时，枪声大作，不过都是敌人的，两个连的部队都躲在战壕中，默默的注视着越来越近的敌人，希望给他们一次大量杀伤后，撤出阵地。“打”一声令下，两百只步枪，十几挺轻机枪瞬间喷出火舌，前面的敌人不断的被打倒，“扔手榴弹。”“轰轰轰……”随着一声声爆炸声的响起，敌人的第一波冲锋被两个连的部队打退了。“撤退。”看着远去的敌人，带队的一名营长果断的下达了撤退的命令，战士们带着阵亡战友的遗体，默默的离开了战场，向第二阻击阵地跑去。就这样，随着敌人第二次冲锋的发起，敌人很轻松的占领了阵地。在收到前卫报捷电报“我部全歼敌人阻击部队。”张师长笑呵呵的说道：“看来贺龙的部队也不过如此。命令部队加快行军速度，一定要在天黑之前赶到慈利县城，以解慈利之危。”就这样，经过几次小胜之后，张师长对红军越来越看不起，同时，距离十万萍也越来越近。经过了几个小时的忙碌，随着刘华的命令“各部马上进入阵地。”热闹的十万萍马上安静下来，所有的战士干部趴在地上等待着猎物的到来。一个小时过去了，一直拿着望远镜看着前方的刘华终于看到了敌人的影子。敌人一万多人浩浩荡荡的向十万萍开来。“命令部队做好战斗准备。”刘华下达了作战的命令。此时的张师长在经过连续的几场胜利以后，看着隐隐约约红军的影子，早就下达了追击的命令，自然而然的，侦察营就成了摆设。七团的部队很快进入了十万萍，面对两边的高山，并没有给张师长带来多少警觉，仍然不顾一切的咬着七团的尾巴继续前进。而就在这时，七军团突然停下了脚步，开始节节阻击，这样，敌人的前卫就放慢了追击的脚步。但是，敌人的后卫却荏苒向前跑步前进，看着下面的敌军，慢慢的向十万萍集中，刘华刚开始一愣，马上就发现了七团长的意图。这么好的机会，刘华生当然不会放过。”命令所有炮兵，全部对准敌人主力集中的地方，开始攻击以后，每门大炮先给我打五法炮弹，一定要给我大量杀伤敌人。”刘华赶紧命令。军团长，敌人后卫已经进入十万萍。”终于等来了，而就在这时，七军团刚好出了包围圈。“开始攻击。”“轰轰轰轰轰轰轰轰……”首先开始发言的便是七军团所有的迫击炮和山炮。之间敌人主力集中的地方，马上被炮火覆盖，一发炮弹的爆炸便掀起一阵血雨。不过敌人不愧是土匪出生，逃命的本领是最强的，还没达到五轮炮弹，公路上已经看不到集中在一起的敌人了。就在大炮开始发威的时候，一团在团长的带领下，用猛虎下山的其实和强劲的活力，把还在山口徘徊的敌人全部压进了伏击圈。乘着敌人没有反应过来之前，一团马上用身上的刺刀，工兵铲开始构筑简单的阻击阵地。而二团同样在团长的命令下。集中全团所有的自动火力，座位前卫，面对无数喷着火舌的轻机枪，冲锋枪，二团犹如一把利剑，瞬间就把山口的敌人全部消灭。并马上用敌人的尸体构筑了一条简单的阵地，而主力，这在后方构筑着真正的阻击阵地。敌人的前卫旅看着前面不断喷着火舌的机枪，听着后面不断响起的炮火。“命令一团马上冲锋，一定要撕开口子，掩护全师撤退。”前卫旅长果断的命令道。马上，趴在简单阵地上的一个营的红军马上陷入了危机，敌人一个团的兵力不及消耗的向前冲锋。很快，一个营就只剩下一个多连的兵力，慢慢的部队车到了刚刚构筑完成的阵地。二团所有的部队全部集中到了战壕，前面的阵亡了，后面的补上。而这时的敌人虽然损失惨重，但慢慢的。利用阵亡兄弟的尸体，垒起一道人墙，慢慢的接近阻击阵地，眼看阵地就要突破了。这时一直关注着阵地的硫化也发现了这个问题。“命令炮兵营对着二团阵地前方100米到200米处进行无差别射击，构成一条隔火带，一定要挡住敌人的进攻，警卫营马上去增援二团。马上执行。很快，二团阵地的前方顿时陷入一片火海，敌人的人墙马上土崩瓦解，攻击的敌人没了，一直紧绷神经的二团长终于松了一口气。”命令部队清点伤亡，加固阵地。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 十万萍伏击战 六",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372670.html",
		"content": "    第六十八章十万萍伏击战（六）看着二团在炮火的掩护下粉碎了敌人的进攻，刘华笑了笑，望远镜转向了一团的阵地。一团由于敌人一心只想向前冲，给一团了足够的时间构筑阵地，在敌人明白自己遭到伏击，想要突围的时候，一团已经构筑好了一条阵地，正严阵以待等待敌人的进攻。一团长看者向自己涌来的敌人，没有什么慌张，沉稳的下达着各种命令。“命令师部配属的炮兵连对敌人攻击队形进行无差别轰炸，一定要打乱敌人的攻击队形。一营二营准备迎击敌人，三营作为全团预备队，随时为部队提供增援。”随着命令的下达，准备以久的炮兵连开始了炮击，一发发炮弹的落下，敌人的攻击队形中便出现了一个大洞。虽然敌人不断的补充进来兵力，但只有一个营的攻击部队还没有和红军交火，就在将近一百发炮弹的爆炸声中丧失了战斗力，很快，便退了下去。看着一团尽然有序的作战方式，刘华把望远镜移向了主战场。经过刚开始的集中炮击，此时的敌军主力大约损失了大约三成的兵力，随着重机枪的加入，敌人的损失就更大了。此时的主战场，公路上已经看不到一个活人了，只剩下一些尸体，剩下的敌军都分散的趴在公路两边的山坡上，躲避着横飞的子弹。看到眼前的情景，刘华更加佩服起这只土匪部队。“报告军团长，侦察营来电，敌人大约两个旅的增援部队已经出城，带队的正是陈渠珍，以他们的行军速度，大约还要4个小时到达十万萍战场。”通信参谋跑了过来递给刘华一张电报。这么快。刘华暗暗想到。“命令王师长带着**两个团，前往距离十万萍大约五里处就地构筑阻击阵地，一定要快，坚决堵住敌人，还要拖住敌人，给我们全歼敌人赢得足够的时间。命令七团马上进入战备状态，停止修正，作为军团的预备队。很快，王师长便带着部队向目的地奔去。而此时的刘华看者主战场上藏起来的敌人不禁头痛起来，还有四个小时，一定要在三个小时内全歼敌人，这样才会有足够的时间去全歼陈渠珍的增援部队呀。“告诉政委，让所有炮兵对着山下进行无差别炮击，只要有人的地方都给我进行炮击，一定要把他们炸起来，命令重机枪跟着炮火，消灭所有站者的敌人。告诉政委，敌人援军快到了。不要节省炮弹。给我狠狠的打。”刘华想了一会果断的命令到。很快，接到命令的炮兵营，马上掉转炮口，对着下面的阵地。随着营长的一声令下，迫击炮，山炮纷纷开始发言，炮弹的落点就像三条直线，慢慢的向前平移，此时趴在地上的敌人再也忍不住这么猛烈的炮火了，纷纷站了起来到处乱窜，而他们正好成了重机枪的靶子。大约半个小时的炮击过去了，整个战场似乎都被炮弹给疏理了一编，炮弹坑密密麻麻的。“命令部队进攻。”“滴答滴答……”随着冲锋号的响起，战士们越出战壕，端着冲锋枪，上着刺刀的步枪开始冲锋。“冲呀……”战士们怒吼着，前面的战士倒下了，后面的战士马上补上，很快，残余的敌人便被压缩在三个小山头上，看着不断反抗的敌人，刘华可没有那么好心。“把炮兵连给我调上来，一定要在一个小时内解决全部敌人，剩下的部队马上打扫战场。”很快，将近30门的迫击炮运了过来，在一声声的爆炸声中，敌人前卫聚集的一个山头马上变成一片火海，看着冲出火海的敌人不断的被重机枪打成筛子，而随着炮击的进行，能够看到的人影越来越少，刘华下令转移大炮，开始攻击敌人聚集的第二个山头。很快，再次经过半个多小时的努力，所有残余的兵力全部被歼灭。看者满脸激动的政委，刘华笑了，虽然知道自己部队这次损失惨重，但是在刘华看来,这样的损失是值得的，特别是对陈渠珍这样的土匪部队。“军团长，我们胜利了。”政委激动的说道。“政委，你看你高兴地，告诉你，高兴地还在后面呢？陈渠珍又给我们送了一块肥肉过来了，我们总不能不吃呀！”刘华笑呵呵的说道。“军团长，什么肥肉呀？”政委疑惑的看着刘华。看着满脸疑惑的政委，刘华把陈渠珍增援和三师阻击敌人的情况告诉了政委，政委听完，大笑“看来这次天要灭陈渠珍呀！真是天助我也，军团长，快下命令吧！”看着急切的政委，刘华忍不住又笑了起来。“政委，你看你，别急，现在陈渠珍还没有和三师交火，你看你急的，呵呵。”“呵呵，军团长，这不是高兴吗？接下来，你打算怎么对付陈渠珍带来的两个旅呀！”“政委，是这样的，我打算让损失最大的一团二团警卫营留下打扫战场，并且让他们在两个山头多点点火把，吸引敌人的增援部队，还要保持这里的枪声不断，并且留下山炮连，不间断的进行一下炮击，吸引敌人。让他不断的向三师进攻，在进攻中不断的杀伤敌人。三四两个团在地人开始进攻以后，从三师的左翼绕道敌人的左侧，五六两个团绕到敌人的右侧，对敌人形成完整的包围圈，在包围圈形成以后，全军团一起突击，全歼敌人。”刘华看向了沉思的政委。“我同意，军团长，我带左翼，高原师长带右翼，孙师长留守指挥这里的部队，你全盘指挥，负责控制部队总攻的时间。你看怎么样？”“同意。”听完政委的人事部署，刘华赶紧点头同意。“那我们现在就准备执行吧！部队迂回是需要很长时间的。？”政委想了一会说道。“好，命令部队现在出发，同时命令炮兵营带着所有的迫击炮赶往三师的阵地，告诉王师长，炮兵营只有在总攻的时候才能一起开炮，敌人进攻的时候最多只能有一个炮兵连的火炮开火。马上执行。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 十万萍伏击战 七",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372671.html",
		"content": "    第六十九章十万萍伏击战（七）陈渠珍的行军队列中。“报告总指挥，前卫遇到共军的阻击部队，前卫营损失过半。”一名通信参谋跑了过来。陈渠珍看着手中的电报，看着远处十万萍被火光照的通红的天空，听着十万萍依稀的枪声，陈渠珍知道此时的共军一定在想办法吃掉自己的主力部队，自己一定不能让贺龙得逞，要知道，前面的一个是可是自己仅有的一支主力不对呀，自己无论如何，都要保住这只部队，陈渠珍马上下定主意。“命令前卫派出一个团的兵力进行集团冲锋，一定要攻破共军的阻击阵地，就出我们的部队。”马上，前卫的一个团便走出了行军队列，开始整理攻击队形。而此时的王南湖，通过望远镜看到敌人的攻势，笑了，敌人中计了。原来王南湖自从接到军团长的命令以后，便猜想这次不光是阻击敌人，再后来军团长再次发来尽量杀伤敌人的有生力量，给主力包围敌军提供充足的时间的电报以后，王师长终于知道了军团长最终的目的。“命令，炮兵在敌人的第一波进攻中听我命令随时开火，步兵在敌人距离敌人前沿100米处，所有轻重火力一齐开火，一定要在第一次齐射中消灭一半的敌人。”很快，敌人第一波的进攻就开始了，敌人一个团1000于人拍着密集的队形慢慢的向阵地走来，很快，距离阵地只有一百米了“打。”随着师长的一声令下，两个团所有的轻重火力一齐开火，阵地前沿马上出现了一张密集的火力网，前排的敌人纷纷倒下，紧接着第二排没有及时趴下的敌人也倒下了不少人。“命令炮兵连对敌人集中的地方进行无差别的炮击，重机枪做好准备，随时攻击站起来的敌人，不要放过一个敌人。”王师长果断的下达着命令。就在他的命令刚刚说完，早已经准备已久的炮兵连已经开始了炮击，敌人的阵地瞬间落下了12发迫击炮炮弹，趴在地上的敌人纷纷占了起来，向后方撤退。不过，退再快也快不过子弹，就这样在炮火，重机枪的双重攻击下，进攻的一个团，最后完整退回去的不到一百人。陈渠珍呆呆的看着眼前的损失，这还只是自己的第一次攻击呀，损失就这么大。就在自己刚想着撤退的时候，十万萍方向传来了一阵密集的炮火声，绝对不能撤退，自己的主力部队还被贺龙围着，一定要把部队给救出来，这可是自己发家的不对呀。想到这里，本来由于得脸色瞬时变得坚决起来。“命令前卫旅长排除剩下的两个团继续进攻，一定要在一个小时以内打开前进通道，我带着部队随后跟进，亲自督战，后退着军法从事。”接到命令的前卫旅长的眼睛也红了，命令二团马上发起冲锋，一个营一个营的给我上，我就不信共军是铁打的，攻不下来，警卫连，跟我到前沿阵地亲自指挥，后退着格杀勿论。很快，这种气氛就散播到了整个增援部队之中，每个人都嗷嗷叫着，往上冲。这是，三师的压力马上大增。面对不断进攻的敌军，两个团的守军在大腿两次营级进攻以后，部队慢慢的开始疲惫起来，每个人的双眼都通红。看着眼前疲惫的战士们，师长开始有点担心起来。“命令炮兵连在地人下次进攻的时候对阵地前100米处进行无差别的炮击，减缓敌人的攻击力度。减轻战士们的压力。”随着炮兵连的加入，敌人再一次的进攻很轻松的被击退了，这是，一个小时已经过去了，王师长对战果和损失进行了一次清点，经过了一个多小时的阻击，自己伤亡了500于人，敌军共计伤亡了1500余人，伤亡比例1：3。“如果这样在坚持一个小时，我的三师也许会丧失战斗力。”王师长望着自己的政委摇了摇头，就在这时，敌人的又一次进攻又开始了，此时的师长只能一边提醒战士们战斗，一边祈祷军团长他们抓紧时间。也许是他的祈祷起了作用，在打退敌人的进攻以后，军团长的电报也来了。“全军已经完成对敌人的最后包围，十分钟以后全军团发起总攻，其中炮火准备五分钟，五分钟后，集中全军团所有大炮一齐进行炮击，炮击过后，所有部队进行分割穿插，把敌人切成一小块，利用迫击炮的灵活性，一个个的消灭敌人，最终以最小的伤亡全歼敌人。”看着军团长的电报，一直皱着眉头的师长眉头终于舒展了。“命令炮兵做好炮击准备。”师长对着炮兵阵地大声的吼道。“砰砰砰”随着三发信号弹的响起，红七军团所有的迫击炮开始发出怒吼的声音“轰轰轰……”敌人阵地瞬间绽放出一朵朵绚丽的烟花。“妈的，这下终于该老子发威了！”三师师长王南湖狠狠的把拳头扎在了地上。五分钟的炮击很快就过去了，“滴答滴答……”冲锋号响了，“冲呀……”怒吼声震天响，所有的不对犹如万箭齐发，向敌人阵地冲了过去，所有战士的心里只有一个目的，冲过敌人的阵地，和对面的战友汇合。由于陈渠珍的发家部队已经在十万萍被消灭，现在所带领的两个旅的部队大部分是自己强行抓来的壮丁，在刘华五分钟的炮火准备的过程中，很多人都被这么猛烈的炮火吓呆了，反应过来的士兵也是到处乱窜，再也住追不起有效的抵抗，面对犹如猛虎下山一般的红军战士的时候，那些士兵彻底崩溃了……半个小时过去了，三支部队在付出一定的伤亡以后，终于将敌人分割成几小块，面对聚集在一起的小块敌人，三个师长不约而同的想到了炮兵。“轰轰轰……”随着一阵炮声的响起，敌人聚集的第一个阵地被七军团的战士们占领……天亮了，热闹了一晚上的十万萍战场终于安静下来了。“我们赢了，我们赢了…红军万岁，红军万岁…”看真满目疮痍的战场，每个战士都露出了胜利后的激动心情。“军团长，我们胜利了！陈渠珍被我们打败了！“政委激动的看着眼前的军团长刘华。“是呀，政委，我们赢了，我们赢了，快，快给贺总发报。”两个人仅仅的抱在了一起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 惨痛的伤亡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372672.html",
		"content": "    刘华来到战场，看着满地的尸体，看着疲倦的战士们，看着一具具阵亡烈士的遗体，刘华留下了自己的眼泪。“政委，战士们太辛苦了，太累了，应该休息一下，你怎么看？”刘华看向了身后的政委关向应。“恩，军团长，该怎么办，你就下命令吧！”政委关向应也含泪点了点头。“通信员，命令各团团长，让战士们抓紧时间就地休整，下午打扫战场，命令各团，各师，军团的警卫部队，炮兵部队担任警戒任务。马上下达。”“是，军团长。”红二方面军总指挥部，“贺总，贺总，七军团大捷，七军团大捷！”一声声激动的喊叫声慢慢的传入了指挥部。看着眼前急匆匆跑进来的通信参谋，贺总赶紧递过去一杯水。“快，给我看看。”不等参谋反应过来，贺总一把抢过手中的电报。“哈哈，刘华这小子振兴，总是给我们惊喜，全歼敌人五个旅，我的妈呀，还击毙陈渠珍本人，这下湘西使我们红军的了。”贺总笑呵呵的说着。“快，问问七军团的伤亡情况怎么样？”虽然全歼敌人这么多的部队，但是一想到自己一个师伏击敌人两个营的损失，贺总马上开始担心起来。“是，贺总。”参谋很快的向电台跑去。敌军石门县城指挥部。“旅长，旅长，不好了，我们和总指挥的联系全部中断了。”通信参谋气喘吁吁的跑了进来。“什么，怎么可能？快点继续联系呀，还有，给我派通信兵……”旅长听后大惊失色，一屁股坐在了地上。到中午的时候，通信参谋再次跑了进来。“旅长，出事了，还是联系不上总指挥，所有的通信兵全部派出去了，可是没有一个人回来。”“什么？怎么可能？”旅长的额头上开始冒着冷汗。“让三个团长到指挥部来开会。”旅长有气无力的说着。很快，三个团长来到了指挥部，都一脸疑惑的看着自己的旅长。”旅长，出了什么事情了？”看着满脸苍白的旅长，一个团长忍不住开口问道。“弟兄们，早上我得到消息，我们和总指挥失去电台联系，早上派出了所有的通信兵，但是没有一个回来，现在把你们叫过来，就是跟你们商量一下，现在我们到底是什么情况？”旅长说完，便不再说话。……很快，经过激烈的争论，几个团长达成协议，保命要紧，先保住自己的性命再说吧！很快，旅长下达了最后的命令：所有部队在两个小时之内集结，并且带齐能够带走的所有辎重物资，撤离石门县城，前往长沙。在刘华的七军团准备打扫战场的时候，石门县城已经成为一座空城，很快，这个信息就通过侦察营传递到了刘华的手中。“命令：政委带领一团二团为先锋马上占领石门县城，剩余部队有我带领在此地打扫战场，一定要彻底干净的打扫战场，把能用的全部带走，以后我们基本没有大帐打了，所以一定要尽可能的收集物资。”其军团马上就像一台机器一样，运转起来了。晚上，在原来陈渠珍的指挥部，红军第七军团召开了十万萍伏击战的作战总结，虽然战斗胜利了，但是前来开会的每个指战员都阴着脸，没有一丝的笑容，所有的一切，都是那张伤亡报告引起的。刘华重新拿起了那张放在桌子上的那张报告：一团，阵亡280人，重伤84人，轻伤400余人，相当于损失了一个营的兵力，现在一营的战斗力可想而知。。。。二团，阵亡240人，重伤110人，轻伤350余人。。。。伤亡最大的是三师的两个团，基本上是伤亡过半。。。全军团总计阵亡3254人，重伤1100人，轻伤4500多人，经过此战，七军团的战斗力基本损失过半。“幸亏近期没有什么大仗打了，要不然我们根本没有时间恢复元气呀！”刘华不仅感慨道。政委，伤亡情况大家已经清楚了，现在全军团还剩余12000余人，除去后勤人员，现在平均到每个师的人元大概3000余人，每个团大概还剩不到一千人。呵呵，难过的事情已经说完了，现在就说说高兴的事情了，政委，给同志们念念这次战役我们的战果。“刘华站了起来说道。“是呀！同志们，虽然这次我们七军团伤亡过半，损失惨重，但是，同志们，我们同样取得了很大的战果。所以，同志们不应该气馁，应该打起精神。现在我就念一下我们这次取得的丰厚的战果。此战我们总计歼灭敌人五个旅的兵力，其中击毙敌人11000余人，重伤1000余人，俘虏大约3000余人，并且经过我们的甄别，3000多俘虏中，有大约2000余人可以加入我们红军，所以同志们要努力呀！缴获：我们一共缴获重机枪42挺，轻机枪124挺，步枪大约4000余支，子弹共计80万发，迫击炮共计25门，炮弹2000发，其余武器弹药全部被炮弹炸毁，在石门县城缴获粮食将近100万斤，银元一部分。就这么多了。”政委说完，便坐了下来。“同志们，这次战役是我们七军团自从组建以来第一次出现这么大的伤亡，我知道你们很心痛，我也心痛。但是，我们不能气磊，因为以后还有更加严峻的战斗等着我们。所以我们要振作起来，带好部队。一会散会以后，各团马上回去统计各营连的兵力，明天，准备全军统一整编，我们要压缩编制，练精兵，加强部队单兵战斗力。下次开会时间具体通知。散会。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 整编",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372673.html",
		"content": "    第二天，刘华，关向应两人根据贺总的命令，一起来到了二方面军的临时指挥部慈利县城召开此次反围剿的总结大会。终于，在中午的时候，三个军团的指挥官一齐坐在了临时的指挥部。马上，会议室就热闹起来了，互相讲解自己部队在反围剿中的战况。“好了，同志们，都安静了，现在先听任政委讲一下我们这次的战况和敌人现在的分布？”贺总说话了。任政委站了起来，拿起一张纸：“同志们，此次反围剿，我军攻击歼敌……”慢慢的，刘华通过政委的讲解，开始知道此次反围剿不光自己的七军团损失惨重，二六军团同样损失惨重，一战过后，二军团还剩一万人不到，六军团还剩9000余人，自己的七军团人数最多，也只剩下12000余人，全军一共只剩下三万余人。听完任政委的报告，在做的每个人都沉默了。“好了，同志们，这次，我们以很大的伤亡取得了反围剿的胜利，虽然损失很大，但是，这些都是值得的，因为现在我们的根据地几乎扩大了一倍有余，为我们部队以后的发展提供了有利的空间，现在我来分布各部队的防守区域。”听到这里，几个军团长和政委都竖起了耳朵。二军团防守大庸桑植等地，六军团防守桃源区域，七军团防守慈利，石门等区域……”很快，所有部队的防区和任务已经布置完毕，这是，时间不知不觉已经过去几个小时了在经过贺总最后总结性的发言以后，会议胜利结束。刘华，关向应两个人的覅这指挥部的要求和精神连夜赶回了自己的临时指挥部‘石门’。两人没有经过休息，就匆匆的来到了指挥部，开始商量部队以后的编制和驻防。功夫不负有心人，经过半夜的商讨，两人终于拿出了一个可行的方案。“通信员，告诉各团团长和师长政委明天晚上六点前来开会。”说完，不顾政委差异的目光，倒在床上就开始呼呼大睡。“军团长，军团长，吃晚饭了……”随着一阵阵的摇晃，刘华睁开了双眼。“现在什么时候了。”刘华下意识的问道。“军团长，现在已经晚上五点了，一会就要开会了，政委叫我把你叫醒吃点饭，晚上好开会。”炊事班长笑着说道。“额，这么快，肚子还真饿了！”很快，在还有十分钟开会的时候，刘华拿起昨晚和政委一起准备好的材料向会议室走去。慢慢的。偌大的会议室已经积满了前来开会的指挥员，六点钟，会议正式开始，政委关向应先把在慈利开会的主旨和以后的发展方向进行了通报，马上就轮到了刘华发布部队的整编方案。“同志们，干菜政委把这次会议的要点，进行大练兵，同时创建根据地，告诉了大家。所以，为了能够更好的进行大练兵，提高部队的战斗力，昨天我和政委商量了一个具体的争辩方案，大家先听听，如果有不同意的议会发言。首先就是团，整编以后每个团下辖三个步兵营，一个重机枪连，三个直属排，全团共计1000人，每个师下辖三个团，一个炮兵连，三个直属连，全师共计3500人。军团下辖三个师，一个炮兵营，一个重机枪营，一个警卫营，一个侦察营，一个后勤团，一个新兵团，一个狙击连。全军团共计13000人。其中后勤团1000人，新兵团为300人的骨架，各团主力部队所缺人员由原后勤处提供兵员，后勤团由此次附录中愿意参加红军的士兵补充，剩余人员全部加入补充团进行训练。整编后全军团共计重机枪160挺，迫击炮共计72门，山炮12门。说完，刘华看向了沉默的众人。”同志们有没有什么不同的意见。看到没有人发言，刘华生喝了一口水继续说道：“下面安排驻防问题：整编后，一师驻防慈利，二三师和所有直属部队驻防石门，所有部队在训练期间可以招收新兵，新兵全部交由新兵团训练，其次各部队还有一个问题就是粮草尽量自筹，这次缴获的粮草全部用于储备。……经过几个小时的回忆，刘华带着疲倦的眼神留下了政委和李清处长。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 准备 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372674.html",
		"content": "    第七十二章准备（一）此时，已经是夜深人静的后半夜了，七军团指挥部的灯光依旧亮着，军团的三个核心人物：刘华，关向应，李清三个人围在桌子上抽着烟。此时已经过去两个多小时了，三人仍然继续讨论着。“军团长，你来说说这段时间我们军团的发展方向吧！”李清开口了。“政委，李处长，我认为这段时间的发展方向有三点：一，就是练兵，把我们七军团的战斗力给练上来。二，就是我们建军以来一直没有忘记的一件事，那就是囤积物资，尽可能多的购买粮食，被服，弹药……。三，就是招新兵，充实我们的新兵团，让我们在以后的战斗中有充足的后备力量，无后顾之忧。总的来说，我就这三条意见。说完，刘华就陷入了沉思，因为他想到了历史上，现在的中央红军已经快要到达陕北，而在中央在陕北建立根据地以后，蒋介石对于现在的湘西根据地可谓恨之入骨，把当初围剿中央红军的主力部队全部调来围剿二方面军，面对强敌的围剿，二方面军不得不按照中央的指示，率军北上，开始红军第二方面军的长征。而长征之初，红二方面军最缺乏的就是兵员和物资，在最后到达陕北以后，连最高总指挥贺龙的战马都被杀了作为军粮。想到这里，刘华就更加肯定了自己在这三个方面的意见了。“我同意军团长的三个建议。”由于长时间的跟着刘华征战，对于刘华的判断，李清可谓非常清楚，每一次都是未雨绸缪。所以马上就同意了。……终于又过了半个多小时的讨论和完善，最后三人达成了一个统一的部署：李清处长负责物资的筹集，争取用原来缴获的银元和黄金为部队储备足够的军粮，被服，弹药…要求部队在没有补充的情况下能够连续征战一个月，并且大量购置湘西的骡马，加快部队的行军速度，同时，这些骡马在危机的关头也可以作为军粮拯救部队。政委关向应的主要任务就是在自己部队的防区内大量招收合格的新兵，并且对新兵进行一定的训练。使新兵团能达到满编的2000人，为部队以后作战补充合格的兵员。军团长刘华的任务就是训练并检查部队。加强部队的单兵素质磨合协同作战能力，同时为了较强部队的单兵素质，同意各个部队让每位展示拿出20发子弹用于训练。最后为了应对以后可能的更加严峻的战斗，要求每位战士的标准携带的弹药量为50发，剩余所有弹药交由军团部辎重团同意看管，迫击炮的配弹量为40发。电台配备到团。……看着一晚上的成果，三个人不由得松了一口气，直接趴在桌子上开始睡觉。第二天，三人便按照预定的分工开始奔向自己的工作地点。刘华带着训练有素的警卫营来到了驻扎在慈利的一师。还没到城外的训练场地，便听到一阵阵的喊杀声。远远地，便看到一师师长孙兴邦带着政委等人迎了出来。“孙师长，现在部队整编完成了吗？”看着满头大汗的孙兴邦，刘华顾不得客气，马上就问道。“军团长，我的一师你就放宽心吧，整编已经全部完成，部队的缺员已经全部从后勤处补齐了，现在部队达到了满编的3500人，正在进行训练。”一师长马上回答。“恩，不错，走去一团的训练场地看看。”刘华点了点头。在孙师长等人的带领下，刘华等人开始向一团的训练场地走去。要知道一团由于在十万萍伏击战中损失严重，此时，很多兵员都是由后勤兵补充而来，所以很多连队都在进行着最基本的队列训练。看着眼前的一列列部队，刘华摇了摇头，没有说话，因为在看过后世大阅兵的刘华，看到这样的队列怎么能高兴呢？“警卫营，一连一排出列，一团长，这段时间一排的所有战士都交给你指挥，他们主要的作用就是配合各连队的主官训练部队，要知道警卫营对于刚开始我讲的部队三三制组合冲锋等队形是很精通的，所以你要好好的运用，争取吧一团在训练成全军敢打硬仗的部队。”刘华看着一团长说道。就在这时，孙师长等人才清楚军团长在查阅部队的过程中为什么要把整个警卫营全部带上。要知道警卫营是全军团整体实力最强的部队。很快，刘华带着警卫营又来到了二团的训练场地，同样的把二排交给了二团长……经过一天的检查，就只剩下三师海门有检查到。同时在检查的前两个师中部队全部达到满编，正精神饱满的进行着训练。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 准备 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372675.html",
		"content": "    两天以后，所有部队全部检查完毕。其中最有问题的就是新兵征集的问题。由于常年的战乱，再加上湘西常年土匪横行，此地民风彪悍，很多青壮年都离家出走，到外地进行谋生。虽然红军占领了湘西，很多政工干部对本地进行了打土豪，分田地，得到了民心，但是由于没有青壮年，两天的时间，三个师的征兵处一共征得兵员没有超过100人，看着这样的成绩，刘华没有说话。晚上，三人来到了指挥部汇合。“军团长，不行呀，这里的青壮年很多都因为过不下去了，有的逃到外地进行谋生，有的在本地当土匪，整个农村基本没有合格的兵员可以征集，你说说该怎么办呀？”首先便是负责招收兵员的政委开始发起牢骚。“是呀，军团长，我这里也是，由于本地土匪横行，索然我们有大洋，但是这里的农民真的好穷，根本没有多余的粮食卖给我们，那些地主豪强也没有多余的物资。这两天打土豪受到最多的东西就是大洋。我审问了一下，你猜猜他们怎么说？”李清处长也向刘华发起牢骚。“他们说什么呀？”刘华笑着问道。“他们说家里囤积粮食太多以后，如果土匪来了，根本藏不住，换成大洋和黄金就好藏多了，当时简直气死我了。”李清苦笑着回答。“嗯，看来两个问题的根本就是土匪太多呀，是的想想办法呀！”三人陷入了沉思。“对了，有办法了！”刘华猛的拍了一下桌子。两人吓了一大跳，瞪着眼睛看着刘华。“别这样看着我，我脸上又没有长花。”刘华摆了摆手说道。“快说呀，你要急死我们呀！”李清看着轻松的刘华忍不住问道。政委也露出了期盼的眼神。“政委，李处长，干菜你们两个问题的关键就是这里的土匪问题，青壮年在土匪那里，粮食也在土匪那里，我们热锅把那些土匪全部....，所有的问题不都解决了吗？”说着刘华的右手做了一个下砍的动作。这是两人瞬间路出了笑容。“可是，军团长，我们不知道那些人在哪里，还有现在部队的战斗力很差，怎么才能消灭那些土匪呢？”政委马上又发出了疑问。“嗯，这是个问题，政委，李处长，你们看看这样行不行。”“我把军团部的侦察营全部放出去，让他们以连为单位，带着军团剩余的电台，全部撒出去，让他们根据群众的信息，去寻找那些土匪的老巢，那些侦察兵的战斗力都是全军团最强的，所以我相信他们一定能够完成任务，找到那些土匪的老巢。”刘华看着沉默的两个人说道。“嗯，我同意，那我们动用哪个部队去消灭那些土匪呢，要知道，那些土匪的武器虽然不怎么样，但是战斗力确实很强悍的。”政委马上发出了疑问。“政委，李处长，你看这样行不行。我们每次动用一个团的兵力，现在我们每个师有三个团的兵力，我们留下一个团作为根据地的警戒和保护任务，一个团去打土匪，剩下的一个团进行训练，这样轮换着进行，不但可以消灭土匪，同样可以加强部队的实战能力。”听到这里，两人同时露出了笑容。很快，三人便做出了决定，明天开始，每个团开始进行轮训，各师先从一团开始，跟着军团部的侦察营进行剿匪。同时，为了不对不受到太大的伤亡，要求每次的剿匪作战一定要带着师部的炮兵连。就这样，这次的回忆取得了很好的成绩。第二天开始，三个师就按照军团部的命令，各派出一个团的兵力跟着侦察连向县城周围的大山开去。.............一个月过去了，在炮兵的协助下，那些几十人到一百人不等的土匪窝分别遭到了灭顶之灾。在得到侦察连的准确情报以后，那些参与剿匪的主力团分别包围了那些山头，在迫击炮的协助下，那些土匪很快便被炸的到处乱窜，留给主力团的任务就是抓俘虏.....“军团长，好消息呀！真没想到，那些土匪竟然那么富有，怪不得都想去当土匪。”首先便是负责筹集粮草的李清处长拿着一张清单笑呵呵的跑进了指挥部。紧接着，政委也笑着走了进来，看着政委满脸的笑容，刘华知道一定是取得了丰厚的战果。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 准备 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372676.html",
		"content": "    看到两人笑眯眯的走进会议室，刘华知道这一个月部队，一定取得了丰厚的战果。“政委，李处长，看你们笑的嘴都合不拢了，有什么高兴的事情呀！说出来一起高兴高兴。”刘华笑着说道。“恩，军团长，你不知道，这一个月我们取得了多大的战果。”政委高兴地说道。“是呀，军团长，可谓战果丰厚呀，我现在终于知道湘西的老百姓为什么这么穷了。”李清处长也笑着说道。“为什么呀？说给我听听。”刘华马上感兴趣起来。“军团长，不会吧，这个主意还是你出的。你都不知道，哈哈，我还以为你什么都知道？”李清马上抓住机会说道。“什么呀！”刘华瞪着眼睛看着两人。“呵呵，是因为湘西土匪太多，老百姓的东西都被土匪抢了，能不穷吗？”李清处长笑呵呵的说道。“你们狂我。我可是你的上司，你竟然....好了，不说了，你们快给我说说这一个月部队的战果。”刘华苦笑着说道。“军团长，我负责招兵，我先说吧！经过一个月各个部队的轮番训练，我们一共大小歼灭敌人32处土匪，一共消灭土匪公达2000余人，其中俘虏1700余人，经过我们的努力有大约1450人的俘虏愿意参加我们的部队，再加上这一个月每个师的招兵，现在的新兵团已经达到了2300多人，现在在何铁的带领下，进行基本的常规训练了，而且很有成效，随时可以把他们补充道主力部队。”政委关向应笑着说道。“恩，成果不小嘛，李处长呢？”刘华又看向了李清处长。“军团长，你别看我，我的成果也很丰厚，说出来吓你一跳，首先说说黄金吧，湘西这里盛产黄金，这一个月，我们一共收缴黄金达到21公斤，大洋5万多块，粮食，那就更多了，一共收缴大约30万斤粮食，加上我们部队几次大仗的缴获和购买，现在部队的粮食快要达到150万斤，这样，即使以后没有缴获，也够我们全军团吃上4个月了。军团长，怎么样呀，成果大不大呀！”说完不满的瞪了刘华一眼。“呵呵，看来就只有我的成果最小了。经过一个月的整训和实战训练，现在部队的战斗力已经大大提高，现在的1000人的一个团我不敢说比原来1500人的战斗力强，至少不会弱于原来的一个主力团了。”刘华也笑着说道。“恩，军团长，看来这一个月我们的成果都很大呀，今天我们三个是不是庆祝一下呀！”政委马上提醒道。“我同意，”李清处长也马上附和道。“既然你们都这么说了，我只好奉命了。”刘华笑着说道.......................................就这样，很快一个月又过去了，虽然部队的战斗力越来越强，但是刘华并没有因为这个而高兴起来，因为他知道红二军团在湘西的的时间越来越少了，蒋介石对红二军团最大也是最后的一次强敌围剿马上就要开始了，经过这次重军围剿，后再加上红四军团在张国焘的领导下损失惨重，红军再也经不起严重的损失，为了加强红军的实力，集中兵力，中央决定吧红二军团调到陕北，全军汇合，从而，就开始了红二军团的长征。虽然由于自己的到来，创建了红七军团，使得红二方面军的实力大大加强，但是总的发展路线并没有改变，通过总部的情报，刘华知道现在根据地周边已经围着几十万的大军，随时准备发动对根据地的围剿。为了应对敌人的重兵围剿，现在根据地的三个军团已经全部做好了准备，同样，七军团也做好了应对的准备。经过刘华的命令，现在部队每位战士身上都带有10天的干粮，同时每个团的辎重连都带着自己团20天的粮草，剩余的100万斤粮食全部装载在骡马上，准备转移，所有人员都准备着大仗的到来。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 突围战 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372677.html",
		"content": "    第七十五章突围战（一）“军团长，总部来电。”通信参谋急匆匆的跑了进来。“哦，拿给我看看。”“命令：红七军团军团长刘华，政委关向应同志速来总部开会。贺龙。”看着上面的电文，刘华一直紧张的新终于松了。”该来的终于来了。“刘华感慨道。“马上通知政委速来指挥部。”刘华马上命令道。看着通信员远去的背影，刘华再一次陷入了沉思。“军团长，什么事情呀，这么着急！”政委跑进会议室便问道。刘华没有说话，把电报递了过去。“这么快！”看完电报，关政委自言自语道。政委，我在一周前命令部队的任务，现在完成的怎么样了？“刘华看向了政委。“你说的是让部队准备军粮的事情吧！昨天我已经接到报告，所有部队都已经完成任务了，你就放心好了。”政委关向应马上回答。“恩，这就好，政委，我们走吧！”说着，便带头出了会议室的大门。两人带着一个警卫排，骑着战马，风驰电掣的想总指挥部大庸县城赶去，终于，经过将近半天的奔波，县城的阴影出现在刘华的眼中。“报告总指挥，政委，红旗军团军团长刘华，政委关向应奉命前来报告。”两人来到指挥部看到会议室的贺总和任弼时政委马上敬礼说道。“恩，不错嘛，听说你们七军团这段时间经常交费，有不少的缴获，现在部队将要进行一场大的战役，你们看看是不是支援一下总部呀！”贺总看着刘华和关向应笑咪咪的说道。“啊…”两人同时叫了出来。“贺总，你就饶了我们吧！你也知道，我们七军团是刚刚建立的，底子薄，再加上里面很多战士都是由俘虏兵组成的，物资虽然缴获了一些，但是也只够自己用处，我怕给总部以后，部队没有物资供应，那些俘虏兵会……”刘华心虚的看着眼前的贺总。“好了，我开玩笑的，我就知道刘华你小子鬼主意多，看在你们以前给中指挥部拉过不少东西，这次就饶了你们，小可贺王震下午就会到，你们先休息一下。等他们到了以后，我们在就具体的事情开会。，”贺总笑着回答。晚上，总指挥部里的灯亮了一整晚，红二方面军党委的几位同志一直在讨论出正确的方案以后才各自躺在床上休息。经过一个晚上的讨论，会议最终决定：面对敌人一百三十个团的重兵围剿，全军准备突围，顺着中央红军的行军路线，最终到达陕北，和红军主力进行会师。为了是主力部队能够成功突出敌人重兵的包围圈。由刘华带领红七军团主力，向湘鄂边转移，引诱和牵制黎觉部，掩护主力突围。在主力部队红二六军团突围以后，七军团相机运动，赶上主力部队，一起向陕北进军，和中央红军会师。听到这个命令，刘华和政委关向应两人笑了笑，没有说话。因为他们知道现在的红二方面军中只有红七军团最有战斗力，作战左右灵活性，让自己部队掩护全军突围是最好的选择。“报告贺总，任政委，红七军团坚决完成任务，掩护主力部队突围，直至战斗到最后一个人。”刘华和关向应两人同时站了起来。“恩，你们两个记住，不要硬拼，是在不行永续你们化妆带领部队骨干北上寻找主力。”看着眼前的刘华和关向应，贺总拍了拍两人的肩膀深情的说道。要知道，在下达这个命令之前，贺总和任政委两人曾经讨论了半天，要知道现在七军团的实力可是相当于整个红二方面军的一半呀，就这样放在根据地，也许到最后能够突出去的不到一半。对于这样的损失，两人无论如何都是无法承受的。可是放眼全军，也只有七军团有这个实力掩护全军突围，也只有七军团的战术最具有灵活性，可以更好的在敌人重兵中穿梭，保存自己。剩下的会议内容就是约束纪律等，很快，贺总便宣布结束会议。众人没有多做停留，没有过多的寒暄，和贺总任政委握手以后马上便向自己部队的驻地赶去。……红七军团的指挥部。刘华和关向应两人坐在坐姿前讨论着。“军团长，这次我们军团的任务可谓任重道远呀，整个红二方面军的生死存亡全部压在我们七军团的身上呀~！”政委关向应点燃一根烟说道。“是呀，政委！”刘华也点燃了一个根烟，“我们必须像一个完整的方案，既要吸引敌人的兵力，同时要尽量减少自己的伤亡，把七军团尽可能的带出去。”“通信员，哪一张湖南军事部署地图过来。”政委站了起来。很快，一张敌军部署的地图就摆在了两人的面前。慢慢的，经过不断地讨论和否定，一跳攻击路线画在了地图上。“通信参谋，给各师师长政委发电，让他们在晚上八点之前必须赶回军团部开会，马上发电。”刘华走出会议室对着机要室喊道。晚上，七军团的会议室慢慢开始热闹起来，刘华，关向应，李清走进了会议室，吵闹的会议室马上安静了。“同志们，现在开始开会，首先由政委向各位同胞此次在总部开会的会议精神和要旨，”刘华站了起来开始了简单的开幕。政委关向应站了起来：“同志们，这次总部开会，主要确定了两件大事，第一件就是确定了我们红二方面军今后的走向和发展，会议经过激烈的讨论和中央的电报达成一致，最后决定部队在敌人重兵得包围下……”半个小时过去了，下面的干部纷纷露出了惊讶神色。要知道，面对这么重大的决定，如果刘华不是来自未来，了解历史，同样也会惊讶。要知道，现在的湘西根据地于中央红军的陕北根据地相比，只会大，不会小，只会强，不会弱。“呵呵，同志们，我知道你们对于这个决定很惊讶，但是总指挥部和中央的这个决定是明智的，也许，同志们已经感觉到现在敌人部署在根据地周围的兵力越来越多，根据地的物资越来越紧缺，也许同志们不知道，现在除了我们七军团，方面军其他两个军团现在已经在削减军粮供应了。我们之所以没有减少，这就要感谢军团后勤处处长李清同志了，是他从开始就一直不断地为部队筹集军粮，我们才有了现在的情况。“说到这里，刘华停了下来。此时众人的目光都看向了旁边的李清。“呵呵，同志们，这些都是军团长命令我做的。“李清脸红着说道。“呵呵，李清处长谦虚了，现在同志们心里应该想清楚了吧！“刘华摆了摆手说道。“好了，现在还是由政委关向应同志给大家讲一讲我们这次的作战方案和各个部队的任务。“刘华笑了笑说道。“好了，现在我来说一下我们此次的作战目标。”政委停了一下，“这次我们七军团的任务是掩护主力突围，为了更好的吸引敌人兵力，我和军团长决定，这次我们要出其不意攻下常德，然后兵锋直指长沙，在地人的注意力被吸引过来以后，全军从小路隐蔽撤军，在澧水集结，以迅雷不及掩耳之势突破澧水防线，跳出敌人的包围圈，和方面军主力会师，一起北上向陕北进军。下面我布置作战任务……”政委讲的很详细，时间过得很快，在一个小时以后，政委终于结束了发言。“现在我命令军团部侦察营，各师侦察连于明天中午之前到指挥部报告。”刘华山站了起来，“好了，现在没事了，散会。”在所有干部走出会议室以后，刘华，关向应，李清，三人留了下来。“李处长，现在你统计一下后勤弹药的储备量，现在统一部队的弹药，炮弹要求每门80发炮弹，步枪150发，轻机枪1000发，重机枪5000发，手榴弹5枚的标准统一配发，你看一下，我们还剩多少弹药？”刘华看向了一直沉默的李清处长。几分钟过去了，李清抬起了头，“军团长，按照你的标准配发以后，后勤还剩150万发步枪弹，炮弹每门剩下120发，重机枪弹还剩不少。”“政委，看来咱们的家底还挺丰厚的。”刘华笑着说道。“是呀，呵呵，这主要就是你的原因了，说起来还要谢谢你呀，要知道当时你下这个命令的我还不怎么同意，来，还是你的决定正确的。”政委也笑了。“好了，政委，你就不要恭维我了。”刘华又看向了李清“李处长，你今晚回去就把弹药给发出去，明天我让各个部队前来领取，剩余的物资全部交由辎重团统一管理，李处长，明天晚上之前必须办完所有的事情，然后由你带着新兵团，辎重团从小路隐蔽向澧水前进，然后在澧水附近隐蔽待机，记住，一定不能让敌人发现你们。”“军团长，政委，你们放心，我坚决完成任务。”李清站了起来说道。“好了，两位大哥，该说的都说了，我们也散了吧，从明天开始，我们又要熬夜了。”刘华笑着说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 突围战 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372678.html",
		"content": "    第七十六章突围战（二）中午，全军团所有的侦察兵来到了指挥部门口集合，看着眼前两个营装备精良的士兵，刘华暗暗想到，这些武器没有白费，这段时间的练兵没有白练。“同志们，我想大家已经知道了，这次我们全军团要担任全军的后卫，掩护主力红军吐出敌人的包围圈，我可以说，这次掩护任务的成败，全在你们的身上。”刘华停了一下继续说道，“这次你们的任务就是换上湘军的军服，想尽一切的办法，提前控制住常德县城的城门，并且控制城内的重要设施，尽可能的实现我以前交给你们的斩首任务，为主力部队顺利拿下常德县城做好准备，这次的作战，总指挥是军团侦察营营长刘小刚同志。现在就出发。”“是，坚决完成任务。”刘小刚站了出来说道。“恩，出发吧，我等着你的捷报。”刘华拍了拍小刚的肩膀说道。在侦察营开出指挥部的时候，红七军团后勤处也在紧张的分发着弹药。本来过饱和的辎重团，在发出去将近一半的弹药以后，剩余所有物资全部达到了骡马化，全部装卸完毕，等待军团长的命令。同时各师前来领取弹药的战士激动之中带有着一丝的严肃，虽然这次弹药分发以后整个七军团的弹药量不但是全军之首，同样在整个中**队中，也是最多的。但是，这也预示着将有一场大的战役摆在他们的面前。看着城内尽然有序的部队开进开出，刘华说不出的激动，“这次一定不呢不该有大的损失，一定要把部队带出去。”刘华暗暗说道。经过一天的准备，所有部队完成了战前的动员，弹药同样也分发完毕。“给各师发报，明天再上六点钟，我军开始向常德进军，我随一师行动，政委带着炮兵营，重机枪营，二师，三师随后跟进，随时保持电台联系。”刘华拿着各师发来的电报说道。第二天，刘华带着一部电台，警卫一连经过一上午的追赶，终于追上了正在急行军的七军团一师。“孙师长，现在部队的情况怎么样呀！”刘华急切的问道。“呵呵，军团长，你不知道，自从跟着你以后，我就只打胜仗，而且每次伤亡小，缴获多，现在战士们的弹药袋子里都装的满满的，要知道，自从我当红军以来，从来没有看过这么好的装备，这么多的弹药。战士们一个个士气高昂，都嚷着打下常德，攻击长沙，你看看，现在走起路来都快多了。”孙兴邦看着刘华笑眯眯的说道。“孙师长，你要告诉各级指挥官，这次我们的遭遇跟以往不同，也许会有很大的伤亡，而且没有补充，所以一定不要轻敌，尽量减少部队的伤亡，有没有信心完成任务。”刘华用鼓励的眼神看着孙兴邦师长。“报告军团长，一师坚决完成任务，用最小的伤亡取得最大的胜利，给军团争光。”孙兴邦大声的回答，刘华点了点头没有在说话，骑着马继续前进。就在整个七军团急行军的时候，红二六军团也开始了秘密集结，所有正规部队开始到固定地点，等待上级的命令。而此时的贺总，任政委等人正坐在指挥部，等待着刘华，七军团的电报。晚上，七军团一师的宿营地。“军团长，侦察营电报。”随行的报务员睇来一张电报。“报告军团长，侦察营已经成功到达常德，由于敌人重兵把守，我们无法夺下城门，现在出留有一连在城外继续侦查以外，剩余五个连的兵力全部在夜间进入县城，随时等待军团长的命令。侦察营营长：刘小刚。”看来敌人这次真的下了血本呀，常德县城竟然也是重兵把守。“跟侦察营回电：命令侦察营摸清敌人营地的具体位置以及炮兵阵地的位置，在明天早上一定要把具体坐标发过来。就这样发出去。“刘华想了想说道。经过一晚上的休息，终于在第二天中午，一师顺利抵达常德县城。在得到刘华的命令以后，一师成功的江常德县城包围，并且用师属炮兵连对城门进行了两次齐射。现在的常德县城就更加混乱了，近一万人的敌军开始进入城防公事。同时，红军包围常德县城的消息也被传到了最高总指挥陈诚的指挥部中。“什么，共军包围了常德县城，还带有大炮。“陈诚看着眼前的电报不相信的问道，”参谋长，你怎么看红军包围长的县城这件事，到底是贺龙真的准备进攻常德，从常德突围，还是虚晃一枪。”“总指挥，现在我也看不出来，现在只能看共军下一步的行动我们才能作出判断。“参谋长谨慎的回答。“嗯，给常德回电，让他们坚守县城，援军随后就到，并且随时向总指挥部汇报外围共军的情况和战况。终于，在傍晚的时候，七军团的后续部队慢慢的到达城外。没有相聚后的激动，没有过多的言语，每个人都顾不上休息，向自己的岗位跑去。炮兵营寻找着炮位，架设大炮，搬运炮弹，终于在两个城门外构筑了一道密集的火力网。就连步兵，匆匆的吃了点干粮，开始按照刘华原来所教授的攻城战术开始挖掘战壕。第二天，天蒙蒙亮的时候，常德县城内已经乱成一锅粥，因为昨天还冷清的常德城外，现在已经热闹非凡，整个城外，战壕密布，更加恐怖的是，共军的战壕一直挖到了距离城墙只有不到一百米的地方。并且放眼望去，在距离城墙1000余米的地方，六门山炮的炮口对这城墙，同时两边即使门的迫击炮也同样竖着炮口。此时，常德最高指挥官正拿着望远镜看着城外共军的阵地，并且不时的擦着汗。“快，快给陈诚总指挥发报，共军主力大约两万余人包围县城，并且带有大量的迫击炮，还有山炮，请求增援，请求增援。”指挥官急切的说道。说完，赶紧走下了城墙，向自己的指挥部跑去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 突围战 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372679.html",
		"content": "    第七十七章突围战（三）“总指挥，总指挥，共军主力现在都跑到常德去了。”参谋长跑进了陈诚的休息室说道。“什么，难道他们真的打算从常德地区突围。”陈诚自言自语的说道。“总指挥，这是常德发来的电报，共军两万多人现在已经包围常德县城，据守城部队汇报，共军携带大量的迫击炮还带有山炮。现在正在城外挖掘战壕，随时准备进攻，守城部队要求增援。”参谋长递过一张电报。陈诚接过电报，扫了一眼。“给常德发报：就说援军正在赶来的路上，要求他们必须坚守常德两天，把共军主力拖在常德城外，在增援大军赶来以后，内外夹击，一举歼灭共军贺龙的主力。”陈诚扫了一眼桌上的敌我军事部署图，想了一会，继续说道：“给黎觉发报，然他率领所部主力，马上向长的进军，和中央军一齐包围共军，全歼。”说完，陈成松了一口气。“贺龙呀！贺龙！这次我看你准备逃到哪里去。”此时，刘华的七军团已经完成了对县城的包围，炮兵营根据城内侦察营传来的坐标，已经全部准备就绪。“命令，炮兵营对所有目标进行五发齐射，狙击连进入阵地，”随着刘华命令的说完，炮兵营的所有大炮开始发出怒吼。此时常德城内最先遭到炮击的便是几个军营，“轰轰轰轰……”随着是激发炮弹的爆炸，城东的一座军营马上陷入了火海。炮弹的爆炸声，弹药的引爆声，士兵的喊叫声……此起彼伏。五发炮弹很快就打完了，随即，准备已久的重机枪开始开火，对城墙上的敌军进行着火力压制，同时担任第一波攻击的一个营，也慢慢的走出战壕，抬着梯子像城墙摸去。“团长，共军上来了。”一名守城营长跑到院长的旁边说道。“老子看到了，还需要你说吗？让或者的兄弟马上登称，所有重机枪全部开火，谁后退我就抢避谁。”团长红着眼睛吼道。由于红军对城墙发动突然的炮击，守城部队在没有掩护的情况下，被炸的四处乱窜，最后统计，在还没有看到共军的影子的情况下，自己一个团的兵力已经损失了两个连，能不急吗？随着敌人重机枪，轻机枪的开火，进攻的一个营马上损失了三分之一，剩下的战士们在营长的命令下纷纷趴在地上和敌军对射起来。刘华看在眼里，急在心里。要知道这些战士可是到下一个少一个呀。“命令狙击连马上进行狙击，炮兵连进行炮击，重机枪进行火力压制，主攻营马上撤回来。”随着炮声的响起，敌人的获利渐渐的弱了起来，猪供应随后带着zhan有的遗体返回了战壕。“王参谋，去统计一下主攻营的伤亡。”刘华冷冷的命令道。很快，统计结果就出来了。阵亡87名战士，重伤12人，轻伤45人，这可是一个多营呀。“命令炮兵营对城墙进行五发急速炮击。”刘华颤抖的说道。“轰轰轰……”城墙再一次陷入一片火海“命令二营出击，重机枪掩护。”刘华命令道。“可是，军团长，现在还在炮击，会有误伤…”政委马上提醒道。“执行命令！”刘华没有解释，继续命令道。而此时的城墙上却乱成一锅粥。随着炮弹的落下，不断的掀起一片片血雨，所有的士兵到处乱窜，试图躲避炮弹。“团长，团长，共军开始进攻了。”营长找到躲在城墙后面的团长。“什么，共军不是还在进行炮击吗，难道他们不怕误伤！”团长不相信的说道。“真的，团长，共军快到城墙下了。”营长头上冒着冷汗说道。“我他妈的不活了。”团长猛地站了起来向正在爆炸的城墙上走去。“砰砰。”团长聚气手枪枪毙了一个后退的士兵。“弟兄们，现在后退也是死，前进也是死，共军马上就要上来了，反正都是死，弟兄们，都跟我拼了死之前也要拉一个垫背的。”团长对这四处乱窜的士兵吼道，第一个想重机枪阵地走去。“弟兄们，团长都不怕，我们害怕什么，都跟着团长，消灭共军。”跟在团长后面的营长接着说道。此时，士兵们的心真被鼓动了，不断的喊着“跟着团长，杀光共军……”很快，断断续续的机枪又响了起来。已经快要接近城墙的二营慢慢的开始出现伤亡。“命令重机枪不要节省弹药，给我狠狠的打。让第二梯队的战士们马上跟上去。狙击连一定要控制敌人的重机枪。”刘华马上命令道。得到军团长不要节省弹药的命令后，重机枪营的战士们彻底放开了，将近十挺重机枪开始连续不断的吐着火舌，城墙上的火力马上被压了下去。乘着敌军火力的间隙，参加攻击的后续两个营的兵力马上追上了二营，三个营很快来到了城墙脚下，此时，炮兵已经停止了炮击，战士们架起了十几架云梯开始登城，一名战士被打了下来，另一名战士接着往上爬，终于，在剧集脸和重机枪的掩护下几名战士登上了城墙，慢慢的，登上城墙的战士越来越多，终于，经过十分钟的激烈交火和肉搏，红旗终于插在了城楼上。“命令部队停止进攻，马上巩固占领的阵地，防止敌人重兵反扑，炮兵马上登城，构筑炮兵阵地。”刘华看向了政委“政委，部队已经控制了城门，咱么也登上城墙吧，方便指挥作战。”“嗯，走吧！”说完，带头向城墙走去。“师长，师长，不好了，北门阵地被共军占领了。现在共军正在巩固阵地，“参谋长流着汗跑进常德指挥部。“什么？给我枪毙守城的团长。”师长怒吼道。“师长。守城的团长阵亡了，一个团的士兵只回来十几个人，剩下的全部阵亡。”说完，参谋长就低下了头。“什么，一个团全部阵亡，怎么可能？”师长呆呆的看着地图说道。看着呆呆的师长，参谋长赶紧提醒道：“师长，师长，现在共军已经占领城门，我们要不要夺回城门。”参谋长小心的提醒道。“额，一定要夺回城门，不然我们怎么坚守常德两天时间。”师长醒悟过来。“命令，三团，炮兵连，集中火力，一定要在天黑之前夺下城门。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 突围战 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372680.html",
		"content": "    第七十八章突围战（四）此时，中央军的军纪还是很好的，不到半个小时，一个团的人马就到了指定的位置。地团长拿着望远镜，看向了城墙上的红军。此时红军正在用自己人准备的沙袋构筑防御工事。“命令迫击炮连进行火力压制，一营在炮火的掩护下马上进行冲锋。”话音刚落，一发试射炮弹落在了城墙根下。正在构筑工事的战士们不禁一愣。正在城墙上检查工事和部队伤亡情况的刘华也吓了一大跳。“敌人来得好快呀！不愧为训练有素的中央军。”“命令：迫击炮连马上寻找敌人炮兵阵地，对敌人炮兵阵地进行摧毁性炮击，所有战士马上进入阵地，坚决大腿敌人的反扑。给高原师长发报，让他赶紧派一个团的兵力前来支援，并且告诉他，让他守好南门，坚决消灭突出城外的所有敌人。”“轰轰轰……”已经修整好标尺的敌军炮兵连开始进行炮击。成厂商马上掀起一道道血雨。“迫击炮连马上进行还击。”刘华大声吼道。随着一发试射的完成，一师师属迫击炮连根据休整的弹道马上进行着有效的还击，敌人的迫击炮连瞬间就被12发炮弹笼罩。“轰轰……”炮弹的爆炸声，炮弹的殉爆声马上响起一片。敌军共计团长呆呆的看着身后的火海。“怎么可能，共军什么时候有了这么强大的炮火，要知道这个迫击炮连可是守城部队仅有的一个炮兵，就这样被毁在自己的眼前。”“团长，快攻击吧，现在炮兵没有了，如果不拿下城墙，等着我们的一定是军法，团长，快下命令吧！”副团长马上提醒道。“是，命令一营马上进行进攻，二营三营随后跟进，营与营之间间隔一百米，就是用人堆，也要把城墙给我夺回来，重机枪马上开火，进行火力压制。”团长在副官的提醒道，对身边的几个营长咆哮道。刘华站在城墙上，望着街道上敌军密集的队形，忍不住骂道“傻逼，这不是找死吗？”随后对身后的迫击炮连连长命令道“马上修正坐标，对敌人的冲锋队形进行炮击，重机枪在地人接近200米以后进行开火。”说完，摇了摇头，向城楼走去。随着炮兵连长的一声令下，敌人的攻击队形中马上出现十几个大洞。在地人密集的进攻队形中，每一发炮弹的落下便会带走几条甚至十几条的生命。敌军进攻的一个营马上就散了，士兵们到处乱窜，开始向后退去，可是还没有退几步，身后的二营已经举着刺刀逼了上来，溃兵只好再次到的威胁下，再次加入了进攻队形。就这样，在十几门迫击炮的炮击下，当敌人接近城墙200米的时候，三个营只剩下不到两个营的兵力，随后，准备多时的团属重机枪连纷纷开火，进攻的敌人一道接着一道的倒在了进攻的路上，可设计就是突破不了150米的拿到火网。终于，有的士兵在血与火的考验中受不了了，不在关后面的督战队，开始了溃逃，有了一个作为榜样，剩下的或者的士兵纷纷丢下步枪加入了溃逃的队伍。“命令一营跟着溃军进行尾随进攻，。在街道口构筑一道工事，重机枪连随后跟进。”一直关注着战况的刘华马上命令道。“看着自己溃逃的队伍，看着队伍后面紧跟着的红军，团长满脸紫青。一个团呀，就这么完了。”警卫连，马上构筑阵地，一定要堵住共军的进攻，烦后退着格杀勿论。“说完，不管警卫连长的反应，带着副团长，随身警卫向指挥部跑去。“师座，师座，不好了，共军攻进城内500米了。”团长满脸硝烟的跑进指挥部。“什么，你得人马呢？老子毙了你、”说完，一脸愤怒的师长开始掏枪。“师座，现在正是用人的时候，你就饶了他吧，听他说说现在的情况？”参谋长拦住了怒气冲天的师长安慰道。“哼，快说，说不好，老子还要枪毙你。”师长冷哼道。“是，师座，谢谢师座不杀之恩。师座，我的团没有了，一个团呀，现在只剩下200多人在街道上坚守。”团长马上开始在是做面前哭起来。“什么，只剩下200多人，怎么会……”师长一脸吃惊的看着眼前的团长。“快说说，到底怎么回事？”旁边的参谋长马上提醒道。团长一脸感激的看了一下参谋长，马上说道：“是这样的，师座……”团长很快的把北城的战斗天佑加醋的讲了一遍。听完团长的话，师长沉默了，现在哎共军的火力已经大大加强，甚至优于自己，怎么才能守两天呀！“快，快歌陈诚总指挥发报，就说共军攻城三个小时以来，我部已经损失两个精锐团，现在城内可用之兵已经不足四个团，无法坚守两天时间，请总指挥快派援军，否则常德不保。”说完，闭上了双眼。陈诚的总指挥部，此时已经乱成一锅粥。陈诚正站在地图前，眉头紧锁。“参谋长，你怎么看常德的电报，”陈诚看向了旁边的参谋长。“总指挥，以我对常德守城长官的认识，他不可能谎报军情。”“恩，这我也知道，可是没想到共军现在的实力这么强大，三个小时就全歼两个团，看来常德真的不保呀。”陈诚摇了摇头。“总指挥，现在只能命令黎觉所部加快行军速度，及时共军攻下常德，我们也要把共军困死在常德城内。”参谋长想了一会说道。“恩，就这样，给黎觉发报，让他在两天以内必须赶到常德城外，包围县城，”陈丞相了一会有说到。“给委员长发报，说一下现在的战况，请求委员长排飞机作战，一定要把贺龙的部队拖在常德。”而此时，贺龙带领的红二六军团正隐蔽慢慢的向黎觉的防区开去，准备一举突破剞劂的防区，开始向四方面军的根据地赶去。黎觉在接到总指挥的电报后，立功心切，再也顾不上防区的任务了，调集自己的所有主力，马不停蹄的向常德赶去，整个吉百利宽的防线只留下几个守备团，在二六军团赶到以后，很忙轻松的对这几个团的敌人进行了包围全歼，就这样，二六军团轻松地突破了敌人的重兵包围圈。而此时刘华带领的七军团正在进行着激烈的巷战，由于敌人飞机的参战，孙坚打断了刘华的作战计划，虽然不读卡也有很大的进展，已经在配合下，占领了半个常德，但是敌人的轰炸已经越来越频繁。甚至有些低级已经贴着城墙进行扫射，给七军团带来了很大的伤亡。刘华，政委等人此时正在临时的指挥部，眉头紧锁的进行着思考，想着该怎样应对敌人的飞机。突然，后世用轻机枪打飞机的战例浮现在刘华的眼前。“政委，马上把预备队所有的轻机枪全部集中到临时指挥部，我有任务交给他们。”政委关向应疑惑的看向了刘华，但还是命令一个参谋去下达。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 突围战 五",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372681.html",
		"content": "    第七十九章突围战（五）很快，预备队两个团的所有轻机枪手全部集中到了指挥部门口。“同志们，你们也看到了，现在敌人分级一直悬在头顶，我们很多战友都倒在了飞机之下，我们应该怎么办？”刘华看着门口近两百人的队伍说道。“把他打下来，给战友们报仇！报仇！”两百人的队伍同时吼了出来。“对，报仇，我们要给牺牲的战友报仇。”刘华停了一下继续说道；“同志们，现在我亲自带领你们去把他们打下来，你们怕不怕？”刘华大声的吼道。“不怕，不怕……”“军团长，我不同意，我不同意你以身犯险，下面干部多得是，怎么轮叶轮不到你？”政委关向应听带刘华的话后马上出言反驳道。“我的政委，现在多一分钟，战士们就多一份的伤亡现在只有我知道怎么打下敌人的飞机，放心，我不会以身犯险的，”刘华焦急的说道。“好吧！警卫一连，你们跟着军团长，急着，一定要保护好军团长的生命安全，如果军团长有什么事情，你们就别回来。“政委摇了摇头郑重的对警卫一连连长命令道。“是！政委，坚决完成任务！“连长保证的说道。刘华，摇了摇头，没有说话，带头向城墙上走去吧将近100挺的轻机枪分成九个组，每组十挺机枪组成一个方阵。“记住，敌人下次的第一次轰炸式禁止开枪，在地人进行第二次投弹的时候，所有火力全部开火，记住，瞄准目标一定要在飞机前的两个机身，至于为什么，这次战役以后我再跟你们说明原因？”刘华抬头看了看远处飞来的飞机，马上命令道，“各就各位，马上散开。”很快，三家轻型轰炸机就来到了头顶，远远地投下了一轮炸弹。看到地面没有一点防控火力，编组组长马上高兴起来，向自己的僚机喊道：“弟兄们，下面的共军没有一点防控火力，咱们下去用机枪教训一下他们吧！”很快，两个僚机打出了同意的信号。随即，三架飞机开始慢慢的降低高度，向城墙飞来。此时，刘华正握着一听机枪，问问的对着带头的一架飞机。“打“刘华大声的吼了出来，瞬间，城墙上空出现了近百道火舌，三架飞机根本来不及转向就转进了火舌之中。“轰“带头的一架飞机马上接替，在空中绽放出一朵绚丽的烟花，旁边的两架僚机也冒着黑烟，向城外载去。“万岁，万岁！”城墙上的战士们发出了一声声激动的叫喊声。刘华也笑眯眯的走下城墙，不忘命令道：“一会如果敌机再来，仍然按照老办法。因为刘华知道，就在刚才的一瞬间，三名飞行员根本不可能把遭到袭击的情况报告上去。敌人仍然会排出敌机进行轰炸，只有让蒋介石多损失几家飞机，他才会心痛。远远地，政委带着军团不的一些人，迎了出来。“军团长，真没想到，三架飞机就这样被你用轻机枪打下来了，真是奇迹呀！要知道，以前，红军专门有规定，禁止战士们对空射击。没想带军团长一出马就干掉敌人三架飞机。这下敌人应该没有这么嚣张了吧！“政委笑眯眯的说道。“政委，没什么，等这次战役以后，我们要加强部队的防控训练。“刘华并没有高兴，马上提议道。“恩，我同意。”就在刘华和政委商讨较强部队防控训练的时候，敌人的另外三架飞机又来到了常德的上空，在近百挺机枪的火网中，一架飞机当场爆炸，一架飞机带伤逃走，最后一家迫降在城外的平地上，飞行员被机枪弹击毙，飞机也毁了。看着这样的战果，每个人都笑了。“命令部队把山炮连调上去，加强攻势，一定要在天黑之前占领全城。敌人的援军马上就要来了，要抓紧时间，能用炮弹的就用炮弹，不要给我节省弹药，尽量减少部队的伤亡，吧预备队六团调上去，所有轻机枪归队。”刘华沉稳的布置着任务。“军团长，轻机枪归队以后，防控怎么办呀！”一师长孙兴邦提出了自己的疑问。“呵呵，孙师长，你认为蒋介石在知道在常德损失屋架飞机的消息以后，还会派飞机前来吗？要知道现在蒋介石手中可以用来作战的飞机少之又少，一次损失五架飞机，我看蒋介石现在正在后悔派飞机作战，”“是呀！还是军团长分析的透彻。呵呵。”很快，在没有飞机骚扰的情况下，在山炮连12门山炮的支援下，三支进攻部队进展神速，在不到两个小时的时间内，就连续破敌人的几道封锁线，很快，敌人剩余的兵力，大约两个多营的兵力被压缩到指挥部附近的几个院落之中。此时，侦察营营长刘小刚满脸硝烟的来到了刘华和政委的面前。“报告军团长，政委，侦察营顺利完成任务，敌军常德的弹药库，粮库全部被侦察营的战士们控制住，等待军团长，政委前去检查。”“恩，刘小刚同志，你们完成的很好，这次军团的弹药都要靠这个弹药库的补充了，我一定会给你们请功的。”政委关向应笑呵呵的说道。刘华点了点头，看向了敌人固守的大院。“政委，看来敌人不打算投降了，我看还是强攻吧。”政委看了一眼手表，点了点头。“告诉炮兵营长，对着敌人固守的大院进行五发齐射，部队随后进行打扫战场。”刘华想了想，转身对政委说道：“政委，炮兵一出马，这里就没有什么事情了，我们去敌人的弹药库吧！”随即，几个人在刘小刚的带领下向弹药库走去。“王连长，弹药的数量统计出来了吗？”刘华看着门口侦查一连连长急切的问道。要知道，部队经过这场攻城战役，弹药硬顶继续补充，刘华不得不急。“报告军团长，已经统计出来了，共有步枪弹100万发，重机枪弹10万发，轻机枪弹20万发，各种冲锋枪手枪弹药5万发，迫击炮弹2000发，手榴弹2万枚。”“哎呀，这下终于不用担心了，部队的弹药有找落了。”政委激动的说道。命令，部队全歼敌人以后，马上到弹药库前来领取弹药，要求弹药量达到战前状态，炮弹全部交给炮兵营，剩余弹药交由军团部警卫营看管，晚上各部在城内休整，明天的具体任务等待电台的通知。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 突围战 六",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372682.html",
		"content": "    第八十章突围战（六）晚上，灯火通明的七军团临时指挥部，没有一丝因为打下常德的激动心情，每个人都抽着烟，看着眼前的伤亡数据。经过一天的战斗，担任主攻的一个团几乎损失过半，可以说丧失了一定的战斗力，在激烈的巷战中各个部队损失均达到一成的兵力，在地人飞机轰炸的过程中，损失了将近两个营的兵力，经过统计，合计阵亡战士2800余人，重伤200余人，轻伤一千余人，所有轻伤员并不影响今后的战斗。三千人呀，就这样损失了三个团的兵力，要知道这时七军团建军以来最大的损失。“好了，大家别沉默了，都高兴点。虽然我们损失了将近三千人的兵力，但是我们毕竟攻下了敌人重兵把守的常德县城，共计歼敌一万两千余人，敌我损失是一比四，最重要的是，现在贺总带领的主力部队已经成功跳出了敌人的包围圈，现在正在石阡地区隐蔽待机，随时接应我们。这次我们俘虏敌军200余人，经过一定的动员，有大约600余人愿意参加红军，现在我们处在转战之中带着俘虏行军很不方便，所以我决定在我军撤离常德县城以后，放掉不愿参加红军的俘虏。”刘华喝了一口水，继续说道，“现在我们损失了3000人马，有些连队甚至达成了空壳，所以，为了加强部队的战斗力，我决定对部队进行一定的缩编，“听完刘华的话，下面的干部马上乱成一锅粥。“都安静，虽然我们这次进行一定的缩编，但是我会加强部队的火力，所以每个师的战斗力指挥加强，不会削弱。现在，我命令，全军团缩编为六个团，每个师两个团，撤销那个团你们几个师长政委自己决定。”刘华喝了一口水继续说道：“整编以后，三个师分别下辖一团二团，三团四团，五团六团，每个师下辖一个12们迫击炮的炮兵连，一个警卫连，一个侦察连，一个狙击排。其中每个团下辖三个营，一个辎重连，一个重火力连，一个警卫排，一个侦察排。其中辎重连由此次参加红军的俘虏组成，配备步兵武器。重火力连包括一个四门迫击炮的炮排两个三挺重机枪的重机枪排。每个营下辖三个步兵连，一个重火力排，下辖一个两门迫击炮的炮班两个一挺重机枪的重机枪班。连下辖三个步兵排和一个一听重机枪的火力班。。每团合计兵员1800人，每个师合计兵员4000人，剩余兵员全部送到军团部，组建教导营，由我亲自担任营长。”说完，刘华看向了沉默的众人。“既然大家都不说话，那我就先说了。”政委关向应站了起来。：“同志们，我想大家都有一个感觉，自从跟着刘华军团长以来，大家的官升的特别快，我想当时在向江边上的很多老战士都当上了排长班长了。军团长的决定，我是非常赞同的。特别是组建教导营，为我军培养基层干部。，虽然现在我军缩编了，但是，战斗力一定会只强不弱，因为现在的战士都经过了战场的考验，成为了一名合格的战士，再加上军团长合理的加强了部队的火力，可以这样说，现在部队的战斗力在整个红军中师最强的。唯一的缺点就是干部们的指挥水平有限。特别是经过这次战役的表现。所以教导营的建立迫在眉睫。你们几个师长一定要把那些有潜力的战士们送到教导营，这样，我们七军团才会越战越强。好了。我说完了，大家还有什么意见吗？”说完，政委便坐了下来。看着下面的干部们还在保持沉默。刘华接着说道。“大家都不说话，那我就下达命令了：命令，各师必须在明天上午九点之前完成部队的整编，每个团派出辎重连来军团部领取所需的弹药，十点钟，所有部队在城外集合，等待我和政委的命令。好了，散会。”说完，刘华第一个站了起来，走出临时指挥部。刘华站在指挥部门口，看着外面忙碌的战士们，慢慢的陷入了沉思，现在中央军记录大军已经慢慢的在常德外围形成了一道松散的包围圈，该怎么跳出包围圈呢？刘华走进会议室，对着墙上的地图看了起来，旁边的参谋不断地吧侦察营得到的最新敌情标在地图上。此时常德外围已经隐隐约约形成了一道包围圈。突然，刘华双眼看向了最突出的黎觉所部。由于黎觉立功心切，不断地催促着部队加快行军速度，现在已经突出包围圈几十里路了。“命令侦察营马上把黎觉所部的兵力和行军路线发过了。”很快，侦察营的电报就到了刘华的手中。看着手中的电报刘华笑了。第二天，刘华早早的起床。“政委，昨晚我想了很长时间，我决定歼灭一路敌人，然后我们迅速的跳出敌人的包围圈，和贺总汇合，你认为怎么样？”刘华遭到了政委问道。“军团长，我也是这样想的，可是我们那那一路敌人开刀呢？”“黎觉。”刘华脱口而出。“呵呵，军团长，你是不是心里已经有了完整的想法了，快说给我听听。”政委的眼神马上炯炯有神起来。刘华简单的把自己的思路说了出来。“好，就这样打。”政委高兴的排起了桌子。就这样，各师在刘华和政委的命令下纷纷以急行军的速度向十万坪这个熟悉的战场开去。中午时分，刘华就带着前卫赶到了十万坪。“军团长，侦察营骑兵连来电，黎觉的部队现在正在急行军，以他们的行军速度，将在下午五时左右经过我们现在站的的地方。”政委拿着一张电报来到了刘华的面前。“恩，命令二师，三师，加快行军速度，赶到地点以后，直接暗战上次伏击战的埋伏顺序进行埋伏，各团，各师炮兵留下自用，军团不重机枪营，炮兵营马上构筑阵地，所有任务必须在四点之前完成。把狙击连的连长叫过来。”刘华命令道。很快，狙击连连长来到了刘华的面前。“报告军团长，政委，狙击连前来报告。”“恩，上次战役你们狙击连表现得很好，这次，我有一个很重要的任务交给你们，你们有没有信心完成。”说完，刘华勇鼓励的眼神看向了狙击连连长。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 突围战 七",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372683.html",
		"content": "    第八十一章突围战（七）看到军团长鼓励的眼神，狙击连连长一个标准的立正，敬礼说道：“报告军团长，狙击连坚决完成任务。”“恩，不错，我相信你们能够很好的完成任务，是这样的，这次你们的任务，一个就是狙击敌人的指挥官，还有一个最重要的任务就是在战役大象的时候，你们必须在第一时间内把敌人所有的报务员全部干掉。”“是，军团长，坚决完成任务。”“恩，记得，一定会是全部的报务员，这次我们能否顺利的突围出去，就看你们的了，下去布置吧！”说完，刘华回了一个军礼。慢慢的，后续部队慢慢的到达了十万坪，虽然战士们都很累，但是在政工人员的鼓励下，没有一个人叫苦的。匆匆的吃了一点行军干粮，就开始紧急的构筑工事。乘着空闲的时间，刘华想到了将要攻击的黎觉。这次黎觉为了能够的到委员长的重视，戴上了自己最精锐的一个主力师个两个独立团，共计一万余人浩浩荡荡的向常德开来，一万多人训练有素的中央军呀，看来又是一块难啃的骨头呀。刘华摇了摇头。“军团长，你在想什么呀？”政委关向应看着不断摇头的刘华马上过来关切的问道。“呵呵，政委，我再想黎觉的部队，我想这次又是一个难啃的骨头，我军的伤亡一定少不了。”刘华摇了摇头说道。“是呀，军团长，伤亡一定会有的，在所，如果没有这些同志们的牺牲，也许我们所有人都会留在这里。”政委赶紧安慰道。“这些我知道，可是看着一个个熟悉的面孔慢慢的减少，就是心痛呀。”说完，刘华便闭上了双眼。下午，黎觉带着自己的一万多人马正向常德风尘仆仆的赶去，希望在共军疲惫的时候，给红军以致命的一击但是他却不知道，字字自从进入常德境内，自己的一言一行就已经进入了七军团侦骑的眼睛肿，并且不断地用随行的电台报告给了总指挥部。“军团长，黎觉所部距离十万坪还有十里的路程了，根据侦察营的报告，敌军两端没有放置侦察兵，只在队伍前方五百米处放了一个前卫连。”通信参谋拿着一张电报走进临时指挥部说道。“恩，好，命令部队做好战斗准备，战役打响以后，侦察营马上归建，和警卫营一起，作为全军团最后的预备队。”等待是最辛苦的，此时的刘华一直拿着望远镜，顶着十万坪的入口。突然，一队人影映入刘华的眼中。“来了，”刘华对旁边的政委喊道。只见敌人线头部队一个连大眼打败的进入了十万坪，之所以没有进行侦查，是因为在黎觉的眼中，现在的共军正陷在常德的泥潭之中，根本不可能抽出足够的兵力对自己打伏击，最多就是对自己进行一定限度的阻击。往往，骄傲就是要付出代价的。终于，敌人的主力部队慢慢的向十万坪开进，步枪都扛在肩膀上，迫击炮，重机枪分辨额放在随行的骡马上，部队的行军可谓尽然有序。“傻逼！”刘华再次骂道，同时对这次战役的胜利更加充满了信心。终于，一万多人进入了十万坪这个大的伏击圈。“政委，打吧！”刘华看向了旁边一直沉默的政委。政委点了点头。“王参谋，发信号。”“砰砰砰”三发信号弹打入天空。部队防守的几个山头马上露出了一排排的重机枪，一挺接着一挺的开始喷出火舌。当然，最先开枪的是埋伏在公路两边的狙击手，随着信号弹的打出，敌人的行军队列中几乎所有骑在战马上的军官都捂着胸口倒在了地上，当然，倒霉的还有跟在长官身边的报务员，不过，对于这些报务员，子弹都打在他们的额头上。此时，迫击炮，山炮，中煤国际强，。再也不顾敌人身上弹药的殉爆，敌人武器的炸毁，拼命的向敌人的阵地上喷洒着弹药。特别是炮兵营和各炮兵连的战士们，由于在常德缴获了大量的补充，再也不用顾忌节省弹药了，炮弹依法接着一发的打了出去。十分钟过去了，所有炮兵几乎用掉了缴获炮弹的一半，吧整条公路轰炸了一遍。看着公路上活动的人越来越少，刘华对着旁边的作战参谋点了点头。“滴答滴答……”指挥部所在的山头响起了嘹亮的冲锋号的声音。此时的刘华终于松了一口气，坐在了指挥部的椅子上。“命令部队块数打扫战场，除了缴获必要的枪支弹药，带伤所有的俘虏和轻伤员在两个小时内必须转移。让俘虏带着缴获的弹药，一定要加快部队的转移速度，能不能突出敌人的包围圈就在这几个小时内了。”说完，起身走出了指挥部，向战场走了过去。身后的参谋人员纷纷开始忙碌起来，准备转移。一个小时以后，战果统计出来了，此战共歼灭敌人11000余人，其中击毙敌人八千多人，重伤将近一千余人，轻伤员将近一千余人，俘虏不到两千人，缴获完好枪支六千余支（挺）迫击炮10门，炮弹500余发，子弹20万发，一定的补充了部队这次作战的弹药损失。“命令，部队这次损失人员全部从俘虏中愿意参加红军的士兵中挑选，缴获的弹药补充此次作战的损失，剩余俘虏由教导营看管，行军路上进行教育，尽可能的招手更多的兵员，明天中午释放所有不愿参加红军的俘虏，以免影响部队的行军速度，各团马上集中，向慈利转移。”说完，带着政委向教导营走去。各部马上按照军团长的安排，补充损失的战士，弹药干粮等物资。终于经过一晚上的行军，第二天早上，部队赶到了慈利县城，在留守的地方部队的接应下，顺利的安排了部队的宿营，同志，也按照刘华的命令，对一千多不愿参加红军的俘虏和所有的轻伤员进行释放。连续行军作战两天多的战士们终于吃了一口热饭开始进行休息，补充体力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 长征 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372684.html",
		"content": "    第八十二章长征（一）经过一晚上的休整，补充体力，整个红七军团出来在人员数量上减少了不少以外，整个实力和战斗力只强不弱。再给地方部队留下缴获足够的枪子弹药，吧所有俘虏交给地方不对整训以后，七军团的行军压力顿时减轻了不少。一大早，一万余人的主力部队在侦骑连的带领下开始向二六军团赶去。一路过去，大的县城全部绕行，小的乡镇，在七军团强大的火力和威胁之下纷纷投降。七军团战士们的士气又提高了不少。经过两天的行军，硫化带领的七军团终于胜利完成了总指挥部的分无，顺利的和二六军团会师。看着眼前一万人的七军团，前来迎接的贺总和任弼时政委都不断的感慨“七军团果然是好样的……”“报告贺总，任政委，七军团胜利完成任务，现在归建。”刘华跳下战马。“恩，六军团长，我会向中央给你们七军团请功的。……此时，红二方面军成功的跳出了敌人的重兵包围圈，经过不断的突围和掩护，在黔西、大定、毕节三县站稳了阵脚，准备实行第二作战计划，向陕北进军，和中央红军会师，此时的红二方面军再也不是原来的红二方面军了，全军合计人吗两万五千余人，其中红二军团八千余人，六军团七千余人，而硫化的七军团人数最多，达到了九千余人，全军团变为三个师，每个师3000人，经过一系列的战斗和转战，所有物资但要已经消耗大半，取消了军团部直属的辎重团，新兵团，所有人员全部充实战斗部队。由于辎重团的解散，整个后勤处的所有骡马全部分配到了各团各师，现在的七军团基本已经达到了骡马化。虽然有大量的重武器需要携带，但是一点也不影响部队的行军速度。经过一晚上的讨论，整个二方面军党委成功的讨论出了一条行军路线。此时兵强马壮的七军团去年成了全军的先头部队，为部队顺利到达陕北打开通道。刘华，关向应两个人笑眯眯的领着任务回到自己的指挥部开始调动部队。要知道，作为全军的前卫，充分说明了此时的七军团已经是全军主力中的主力，这是对自己和政委工作的肯定，同时也是作为对七军团的肯定。而此时中央军剿共总指挥部却乱成一锅粥，作为总指挥陈诚面对蒋介石的训电，无赖的摇了摇头，要知道此时的中央军大多数兵力因为硫化攻打常德，并且神不知鬼不觉的全歼黎觉的部队，以迅雷不及掩耳之势跳出了**的包围圈，而**却仍然想常德开去，里共军越来越远，等到**知道贺龙在黔西、大定、毕节三县的时候，中央军的部队却到了常德地区，和红军像个甚远，只能眼睁睁的看着红军想陕北逃去，（不，不是逃跑，是大摇大摆的想延安进军）。“给委员长发报，让委员长派空军不断袭击共军的部队，延缓共军的行军速度，给**跳动部队争取足够的时间……”就这样，七军团行军的头上不断的出现飞机的轰炸。为了避免敌人的轰炸给红军照成重大的损失，整个二方面军只好白天休整，晚上行军。这样，行军速度慢了很多。面对慢慢围过来的**部队，二方面军的党委每个人都皱紧了眉头。同样，七军团作为全军的前卫，更是敌人轰炸的重点。终于，刘华下定了决心。“命令部队调集100挺轻重机枪前来指挥部待命。”参谋听完硫化的命令，马上笑了，经过常德战役的参谋知道硫化要对敌人的飞机动手了。要知道，经过几天的白天休息，晚上行军，虽然避免了大量的伤亡，可是不对的损失也很严重，几百名展示倒在了敌人的轰炸之下。每个战士都憋着一口气，要给牺牲的战友们报仇，给嚣张的敌机一点颜色看看。可是红军部队有命令，为了不引来更多的敌机轰炸，禁止战士们对空射击。很快，命令变传到了各团，机枪手都抢着报名，跟着军团长大飞机，各团团长为了更好的打击敌人，都把全团最好的机枪手调了过来，这样，不到半个小时，几百名机枪手来到了指挥部集结待命。由于有上次打飞机的经验，几百名展示在军团部作战参谋的指挥下，很快分成了几个作战单位，想各自的山头季节，同时作为诱敌的一个营也甩掉所有的重武器开除了隐蔽的树林，在公路上开始急行军。很快，敌人的侦查飞机就发现了先头部队的异动，十几分钟以后，六架飞机飞了过来，担任诱敌的部队迅速的转进了公路两边的树林，同时，所有的机枪手都把准星对准了敌人的飞机。近了，飞机的身影越来越大。“打”刘华所在的山头突然开枪，紧接着，附近山头上隐蔽的机枪手纷纷开火……六架飞机只有一家飞机带伤飞回了长沙机场。面对惨重的损失，和损失的五架飞机，蒋介石再也不敢派飞机了，只有两家飞机高高的给二方面军保驾护航。就这样，在缺少了对自己最大威胁的飞机以后，二方面军的时期顿时提高了，一路西进，在七军团强大的攻势下，几乎每天一座县城，大的敌人闻风丧胆，草木皆兵。而由于二方面军沿着中央红军曾经走过的路线前进，所到之处，纷纷得到了老百姓的支持。就这样，终于经过几个月的行军，在三六年四月二十日感到了金沙江边的石鼓地区。由于红军一路所向披靡，石鼓的一个国君手背影早已不知去向，留下一座铁索桥之大江对岸。面对这样的情景，硫化只能摇了摇头。经过当地老百姓的帮助，在铁索桥，竹排等渡河工具的帮助下，全军经过几昼夜的努力，终于度过了金沙江，而此时追击红军的**却还在江对岸。看着远去的红军，担任追击任务的**师长只能无可奈何的撤兵。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 长征 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372685.html",
		"content": "    第八十三章长征（二）渡过金沙江后的第五天，刘华带领的七军团前卫，顺利的到达了雪山脚下的中甸，由于这里聚集着大量的少数民族，特别是藏族。一到中甸，贺总和任政委就召开了党委会议，特别强调了中央关于对待少数民族的问题，坚决了解少数民族的风俗习惯，尊重少数民族的风俗习惯。。。。。。面对中央的政策，七军团坚决的执行，可是由于大量的藏族同胞受到国民党的反动宣传，对于红军的到来，疑心重重。很多人都把粮食等物资藏了起来。由于近一个月的转战，连物资充沛的七军团的粮食储量都不多了，更何况其他两个军团。为了能够为爬雪山准备充足的物资，七军团的所有干部在刘华的命令下，带着大洋到处宣传我军的政策。再加上七军团严明的军纪，对老百姓秋毫不犯。那些躲起来的藏族同胞终于回到了自己的家里，并且把自己多余的粮食卖给红军，就这样，在七军团充足的准备下，为整个二方面军筹集了充足的物资。在充足物资的前提条件下，并且在七军团大量的骡马的帮助下，七军团开始了艰辛的爬雪山。作为后世的研究生，刘华知道过雪山最大的障碍是什么“面对巨大的困难，刘华不顾政委等人的反对，除了将七军团剩余的物资进行集中管理以外，剩余空出来的骡马全部下放到了各个连队，这样，就使七军团的每个步兵连的骡马都达到了4到5匹。每名战士的身上都穿上了足够厚实的棉衣，并且准备了足够的辣椒等提神的食物。终于，七军团踏上了爬雪山的征途。面对雪山上无处不在的千年积雪和雪坑，如果人掉下去了，就再也怕不起来了，所有的部队都是骡马在前面开路，战士们跟在后面。累了，就拉着骡马的尾巴前进，困了就吃上一口辣椒和积雪。。。。。在干部，战士，骡马的帮助和努力下，七军团成功的翻过了雪山。并且和前来接应的红四方面军在甘孜胜利会师。看着欢腾的战士们，刘华的心情一点也不平静，因为刘华知道，历史上这个会师并不是那么的成功，因为此时的四方面军总指挥张国焘已经另立中央，和真正的中央红军分庭抗击，面对这样的情况，刘华摇了摇头。希望能够凭借自己的力量，能够挽救更多的四方面军的干部和战士们。想到这里，刘华带着政委等人便向迎接部队的指挥部走去。突然，前来迎接部队散开一条小路，几个人向刘华走了过来。此时，刘华呆了，因为前来迎接的正是中央留在四方面军的两位伟人“朱德总司令，刘伯承总参谋长”在政委的帮助下，刘华恢复了紧张的心情，快步向总司令和参谋长跑去。“报告总司令，参谋长，七军团军团长刘华，政委关向应顺利翻过雪山和四方面军的战友们会师，请首长检阅。”刘华郑重的想两位伟人敬了一个标准的军礼。“呵呵，刘华同志，自从我们想将一别，现在已经一年了，呵呵，部队越来越厉害了，你可是我们红军中的奇迹呀，你的事情我们晚上再谈，贺总和任政委，肖克，王震等同志呢？”总司令向刘华等人回了一个军礼问道。“报告总司令，此次转战七军团作为全军的前卫，现在贺总和任政委等人还在前来的路上，估计会在明天早上全部到达甘孜。”刘华回答道。“恩，看来你们二方面军的人员还挺多的，走，回指挥部去，晚上好好跟我说说二方面军和你的七军团的情况。”总司令看着源源不断从身边走过的七军团的战士说道。在总司令的提议下，一行人向临时的指挥部走去。晚上，刘华，关向应，总司令，参谋长，私人据记载了七军团的临时指挥部，之所以不在四方面军的迎接指挥部，刘华心里清清楚楚，知道总司令要告诉一些重大的事情……“刘华，关向应同志，你们先给我们介绍一下现在二方面军的情况吧，让我们心里有个数。”总司令在打发走其他所有人后赶紧问道。“总司令，现在二方面军共有人员22000人左右，其中……经过将近半个小时的讲解，两位伟人的脸上终于露出了喜悦和激动的笑容。“老总呀，这下有二方面军两万多人的保护，我们终于可以不用看张国焘的脸色了，终于可以回到中央了。“参谋长笑眯眯的对着总司令说道。“是呀，刘华同志，关向应同志，你们的情况我和参谋长已经了解了，现在我就跟你说说四方面军现在的情况，还有一件事情，今天晚上我们的谈话内容一定要保密。“看到两人郑重的点头，参谋长开始吧四方面军现在的情况说了出来。听完参谋长的话，刘华沉默了，虽然刘华知道张国焘在四方面军所犯的罪行，但是没有想到竟然这样大。可是作为原则性很强的政委，听完参谋长的话不仅两眼通红，咬牙切齿。“总司令，参谋长，你们放心，我和政委知道该怎么做，我保证，七军团全体将士一定会忠于党，听党的指挥。”站了起来郑重的说道。同时政委关向应也站了起来。“总司令，参谋长，我和军团长一定带好部队，江革命力量带到延安，不会给那些人一点机会的。”听完两人的表态，两位伟人笑着点了点头。第二天，整个二方面军终于全部到达甘孜地区，在总司令和参谋长的主持下，二四两方面军召开了一个成功的会师大会，可是，大会召开的第二天，情况似乎就有了一些变化，红二方面军的党委分别被张国焘叫去进行谈话，同样作为党委的七军团军团长刘华也在被邀请的行列。就在邀请刘华之前，张国焘对于红军新组建的七军团可谓特别关注，特别是刘华，要知道刘华的七军团是在离开中央红军以后组建的，对于中央红军的感情没有二六军团那么深，为了壮大自己的力量，达到自己分裂红军的目的，刘华的七军团就成了张国焘中甸对象，同时对于刘华也是张国焘最重视的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 长征 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372686.html",
		"content": "    第八十四章长征（三）面对张国焘的邀请，刘华笑了笑，把张国焘的信交给了政委关向应。看完信，政委皱起了眉头。“军团长，张主席请你晚上去吃饭，一定是不怀好意，我看你还是不要去了吧！就说自己生病了，无法赴宴。”政委提议道。“呵呵，政委，你就放心吧，张国焘的诡计一定不会得逞的，而且今晚我还要张国焘拿出点东西给我们七军团。”刘华笑眯眯的看着紧张的政委说道。笑话，作为后世国防大的研究生，对历史张国焘的习性和诡计可谓清清楚楚，怎么会被张国焘所欺骗呢？刘华对晚上的赴宴充满了信心。晚上，刘华带着警卫一连来到了张国焘的住处，远远的看到历史上的张国焘迎了出来，后面跟着四方面军的政委陈昌浩和总指挥徐向前同志。刘华赶紧下马。一番虚礼还是需要的。“报告张主席，徐总指挥，陈政委，七军团军团长刘华奉命前来报告。”说完，上前向三人敬了一个严肃的军礼。“刘军团长，不要这么客气嘛，都是自己的同志和兄弟，不要这么见外。”张国焘首先开口笑眯眯的看着刘华说道。“刘华同志，你可是我们红军的英雄，很高兴能够见到你，以后有时间一定要给我讲讲当时你在湘江边的情况和以后部队的发展，真没想到，你竟然这么年轻，但是却带出了这么强大的队伍。”徐总指挥说道。“报告徐总指挥，我的那些战法都是根据**的战法打得，没有什么好说的，要知道，我可是对你仰慕已久呀！”刘华赶紧说道，同时用眼睛的余光看向了旁边的张国焘。当刘华提到**的时候，他的颜色明显动了一下。刘华不动声色的对张国焘说道，“不知张主席今天交我来有什么任务，刘华一定完成。”“呵呵，没什么任务，就使我们几个人向认识一下我们红军的英雄。”张国焘马上掩盖了脸上的不悦的表情笑眯眯的说道。晚餐很丰富，对于现在的红军来说。饭后，徐总指挥和陈政委纷纷离开，看着两人离开的背影，刘华暗暗想到，该来的还是来了。“刘华同志，不知道你对中央红军北上抗日有什么看法？”刘华不禁一愣，张国焘果然不同一般，刘华想了想说道。“报告张主席，我在长征的时候只是一名班长，后来因为部队干部伤亡太大，才在很快的时间内被提拔，这也是首长们对我的信任，自从湘江一别，基本断了和中央的联系，对于中央的决定和为什么这么决定不是我这个新干部所能够讨论的，但是我是一名**员，当让我怎么办我就怎么办，均不托**的后退。”刘华说完严肃的看向了坐姿对面的张国焘。刘华的回答可谓很精辟，既不至此中央同样也不反对，让想要知道刘华心思的张国焘陷入了沉思。“呵呵，刘华同志，你谦虚了，要知道，当初要不是你，也许中央红军已经……”张国焘停了一会“刘华同志，你的贡献可是我们大家有目共睹的。”……就这样，两人不断的交锋，但是，刘华凭借对张国焘的了解，对于张国焘的问题一直模糊的回答，让张国焘郁闷不已，却又无法发火。。“刘华同志，不知道七军团现在的情况怎么样呀？”张国焘期望的看向了正在喝茶的刘华。同时，刘华也被这句话给打住了。机会来了。刘华暗暗想到。“报告张主席，由于七军团老红军的比例特别少，很多战士都是战场俘虏改编成的，甚至有时在打仗的过程中甚至有展示害怕逃跑的现象。”刘华夸张的说道。“额，看来你一定要加强部队的思想公布工作呀！”张国焘不知道自己已经陷入刘华的计策之中。“是呀，张主席，我一定会的，张主席，你可不可以帮帮我们七军团呀！”刘华趁着时机赶紧问道。“刘华同志，有什么困难尽管提，我能够绑上忙的一定会帮的。”张国焘的心思也活了，现在我给你一些甜枣吃，以后还不是要报答我。张国焘暗暗想到。可是他不知道，对于刘华他可是肉包子打狗。。。。有去无回。“张主席，听说四方面军实力雄厚，老红军的比例很大，就使很多战士都经过几场硬仗，每名展示都有很强的战斗力和丰富的思想工作经验，而七军团恰恰缺少这样的战士和干部，我想请张柱子帮帮我们七军团，掉该我一百多名干部，我想七军团如果加上四方面军支援的干部，以后的战斗力一定会大大加强的。”刘华赶紧说道。“这…这……刘华同志，其实红四方面军也不……”这时，张国焘突然想到了被自己关押起来的不服从自己的一些干部，人数刚好有150人，何不把这些人调过去，反正这些人杀不能杀，放在四方面军还会影响其他干部战士们，扔给刘华，这就省了不少的事情，同时还可以让刘华这小子欠自己一个人情。想玩这些，张国焘赶紧说道。“这样，刘华同志，我在四方面军抽调150名干部调到七军团，你一定要好好利用这些干部，题干展示的素质和战斗力。”张国焘大气凌然的说道。刘华赶紧抓住机会说道：“谢谢张主席，张主席以后有什么事情尽管吩咐，只要刘华能够帮忙的一定会帮忙的。”刘华给了张国焘一个空口白话。但是张国焘却不这么想，他想的是刘华已经被他收到了自己的帐下。……慢慢的，两人又聊了十几分钟无意义的话题，在两人都得到自己满意的结果以后（刘华得到了150名干部，张国焘得到了刘华的一句空口白话）张国焘吩咐参谋吧将要调给刘华的干部名单拿了过来，并且告诉刘华，这些干部将会在明天早上到七军团的指挥部报告。就这样，刘华拿着150名干部的名单笑眯眯的回到了七军团的指挥部。赶回到指挥部，就看到了几个熟悉的面孔等着自己。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 长征 四",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372687.html",
		"content": "    第八十五章长征（四）“总司令，参谋长，贺总，任政委，你们都在呀！”看到几人期待的眼神，刘华为了缓解紧张的气氛，笑咪咪的说道。“刘华，看你这样的轻松，一定是成功了。”一直紧皱眉头的终于松了下来。“总司令。你可真神了。”刘华笑着说道。“快，快说说。”总司令激动的说道。“报告总司令，刘华幸不辱命，这次张国焘是赔了夫人又折兵。”“额，你要急死我呀，快说！”说着，还向刘华的脑袋打去。“我说，我说，总司令，你看一下，这是我向张国焘要的干部名单，明天名单上的人的就会来指挥部报告了。”说着，刘华便把兜里的一大张名单递给了总司令。总司令接过名单，对着灯光看了起来。“哈哈，参谋长，这次刘华可是帮了我们的大忙了。”总司令笑呵呵的说道。“额，总司令，什么忙呀？”参谋长露出了期望的眼神。“来。你看看。张国焘给的干部全部是我们想要救下但是又无法救下的干部们，没想到张国焘为了拉拢我们的刘华，竟然把这些干部全部放了出来。呵呵。”说着，把名单递给了参谋长。……第二天，150名干部准时的来到了七军团指挥部前来报告，刘华看着眼前衣衫破烂的干部们，刘华摇了摇头，看来张国焘对这些干部可真够残忍的……同志们，现在你们来到了七军团，我不管你们做了什么事情，犯没犯错误，现在你们打熬了七军团，一切就要从新开始。七军团是在湘江战役以后才组建的，你面只有2000余人的战士是老红军，剩下的所有战士一直以来我军的战俘中愿意参加红军的士兵组成，虽然红军的比例很小，但是，七军团的战斗力确实很强悍的，这点你们可以从七军团一直以来的所有战例可以看出来。现在七军团有你们的加入，我想以后的战斗力只会强，不会弱，现在我命令，所有原来担任过团级干部的站在第一排，营级干部站在第二排，连级干部站在第三排，排级干部以下的站在第四排，给你们一分钟时间，现在开始。很快，热闹的德干部们马上就安静起来了，战士们很整齐的站了四排。刘华根据各自的特长和原来的职位，把所有的干部全部分到了各团，各连，各营……经过军团长的统一分配，七军团一直缺乏干部的现象终于得到了解决，现在的七军团，每个团都有一名团长，一名政委，一名副团长，一名参谋长，一名副政委。每个营营长，指导员，副营长，副指导员……所有的干部都有副职。看到现在七军团的干部，刘华笑了，因为硫化知道以后的抗日战争中，部队的扩编会很快，现在有了这么多的干部，以后就不用着急了。在甘孜停留一周以后，张国焘所有分离红军的计谋全部被贺总等人轻松的破解，在最后，贺总拿到了和中央红军的联络密码。终于再次和中央红军取得了直接的联系。很快，一封来自中央的电报再次把红二方面军党委聚集在了一起。会议在总司令和参谋长的主持下召开，参谋长首先阅读了中央的来电，中央的来电很清楚，要求红二方面军和红四方面军一起北上，和中央军在陕北会师。可是与会人员都知道，此时的张国焘有分裂红军的目的，在这种情况下，要求他带着四方面军北上，这种困难是不可想象的。会议进行了周密的部署，在不得已的情况下二方面军可以自己北上，但是必须带上四方面军可以信得过的战士和干部。在接下来的两天之中，经过总司令，参谋长等人不断的暗中联络，在张国焘的眼皮子地下，暗中串联了一大批的干部战士，其中最重要的就使徐向前总指挥，看着那张名单，刘华不仅乍舌，看来自己的到来，还是改变了历史。（之所以能够在张国焘的眼睛地下成功，原因是在中央红军北上以后，四方面军在张国焘的指挥下进行东征，巴斯方军的八万人马打成了现在的不到四万人，而且还包括很多的非战斗人员，真正的战斗力量和现在的二方面军已经相当了，甚至在武器装备方面还没有二方面军好。此时张国焘在四方面军的影响力已经大不如从前了。）一个星期以后，也就是一九三六年七月七日，张国焘在广大干部的压力之下，被迫同意北上，红二、四方面军在朱德总司令、刘伯承总参谋长的领导下，以四方面军为一梯队，二方面军为二梯队，北上过草地。由于甘孜处于少数民族地区。物资本来不是很充足，再加上四方面军长期聚集在此处，国民党军的重兵封锁，贫穷的甘孜就更加的贫穷了。此时两个方面军几万人马可谓物资紧缺但是刘华却不怎么的担心，因为自从七军团还是师的时候，就开始大量购买腊肉等可以储存的肉食，现在这些肉食平均到每个人的都可以分到几斤的肉食，再加上不断购买的青稞和粮食，七军团每名展示的口粮可是有10天的定量，对于通过草原这些粮食可谓足够了。现在的政委，李清处长们鼓鼓的粮袋，才知道当时军团长的决策是多么的英明，每个人看军团长的眼神除了崇拜还是崇拜。这一天，七军团和整个二四方面军踏上了北上的征途，骑在战马上，远远望去，一直玩不到边，到处充斥着腐烂草皮的味道。此时已经五天过去了，草原上开始不断出现牺牲战士们的遗体，“看来前面战士们的情况不容乐观呀！政委，让骑兵连到前面去看看吧，顺便也到红棉的二六军团也看看吧！”刘华骑在战马上对旁边的政委建议道。“恩，我同意，快去吧！”政委马上点头同意。“很快骑兵连一分为二，分别向队伍的前面和后面狂奔而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 长征 五",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372688.html",
		"content": "    第八十六章长征（五）看着远去的背影，刘华暗暗想到：看来粮食还是困扰红军过草地的最大敌人呀。“也许刘华的想法真的验证了。“报告。“骑兵连长的话吧陷入沉思的硫化拉回了现实。“王连长，前面到底怎么了，怎么会出现这么多战士们的遗体！“刘华问道。“报告军团长，据我们了解。现在前面的四方面军的同志们已经断粮了，从昨天开始就在挖野菜了，很多战士由于进入草地以后便因为曹氏的环境病倒了，现在又缺粮，那些战士们就更加……很多战士们都……“刘华打断了想要继续属于哦下去的骑兵连长。“二六军团的情况怎么样呀？“政委接着向骑兵连长问道。同时眉头也皱了起来。“报告政委，二六军团的情况也不乐观，粮食只剩下一天的定量了，但是很多战士都病倒了，非战斗减员很严重。”“军团长，看来就是咱们的部队准备充分呀，不过我们情况也不容乐观，粮食升腾着用还有一个星期的定量，可是很多伤员都被留在了草地。到现在为止已经牺牲了一个连的兵力了。你看看怎么办呀？”政委疑惑的看向了刘华。“政委，从后勤处调拨一些腊肉和粮食分别调给四方面军的同志，我们只留下3天的粮食。”刘华想了一会说道，“可是，团长，我们……”刘华打断了政委的话“政委，没事，我有办法。”说着眼睛看向了每个连的骡马。政委跟着刘华的眼睛也看向了路过的骡马，点了点头。向军团部的后勤处跑去。很快，收到粮食的四方面军的干部和二六军团的干部分别发来了感谢的电报，，就这样，最困难的几天终于度过去了，七军团在杀了一部分骡马以后，也走出了草地，经过包座，巴西，到达了甘肃的哈达铺，准备进行短暂的修整。来到临时的指挥部，刘华顾不得休息，家来了参谋。“王参谋，去告诉政委，让他统计好这几个月来部队的减员情况和在本地大量的购买和筹集物资，一定要在进军前为全军团准备好充足的物资，”刘华马上命令道。很快，政委拿着一张准备好的清单走了进来。“军团长，这是这几个月部队的伤亡统计，你看一看吧！”“这么大。”刘华看着数据上的阵亡385人，重伤失去战斗力的128人，“真没想到我们屋子准备这么充分都有这么大的减员，其他的部队呢？政委，你知道其他部队的情况吗？”刘华看向了政委。“军团长，四方面军减员将近1000人，二六军团的减员也在两个营以上，我们的情况是最好的。”两天过后，刘华按照总指挥的命令，准备向成县，徽县，两当等地区进军。刘华，政委几个师长站在了军团部的临时会议室。“经过侦查，现在的成县有原东北军守军一个团的兵力，武器装备很好，弹药充足是在中央红军进入陕北以后，奉命调到这里的，目的就是堵住中央红军的退路，所以他们的装备很好。现在有侦察营的刘营长给大家汇报一下吧”刘华说完便向旁边的刘小刚看去。“是，军团长，各位首长，据混入城内的侦察营的战士们侦查，守城部队为一个团的主力，一个保安团攻击3200人，其中迫击炮连一个，重机枪连一个火力配备很齐全，他们一个团的活力相当于普通**的一个旅……刘小刚详细的想大家介绍了一下成县的敌军分布图和城防。“大家都清楚了，现在我命令二师为这次战役的主攻，其中军团部的炮兵营贵高原师长指挥，一定要在最短的时间内拿下县城。。”“是，军团长，二师坚决完成任务。”高原站了起来立正说道。“恩，今天下午一点开始攻击县城，今晚我打算到县城休息，你可不要让我失望呀！”刘华笑着点了点头。此时二师的阵地上，12们山炮昂着脑袋，炮口正对着成县县城，同时12们师部炮兵连的迫击炮也对着县城。“迫击炮准配开炮。”“轰轰轰轰轰轰……”12发炮弹准确的落在了城墙上爆出了12朵绚丽的烟花。同时，敌人的迫击炮也开始还击，不过第一轮的炮弹大多落在了炮兵阵地的前沿。命令山炮连准备压制敌人的炮火。“炮兵营营长马上下达了命令。几轮齐射以后，敌人的迫击炮已经哑巴了。炮兵再打出最后一发炮弹以后，在重机枪，狙击手的掩护下，三团一营发起了冲锋。“滴答滴答……“哒哒哒……冲压……”重机枪的声音，冲锋号的声音……交织成一片。很快，在付出一定的伤亡以后，一营爬上了城墙，开始扩大突破口，二营，三营，在一营的掩护下，向城门口扑去，同时，12们迫击炮也跟着部队冲进城，随时掩护部队进行巷战。……“军团长，政委，二师拿下了县城，全歼敌人，缴获无数。”参谋长笑着跑进了临时的作战指挥部。“全歼敌人3200人，俘虏1880人，缴获迫击炮2们，炮弹800发，重机枪5挺，不强，轻机枪攻击1600只，粮食一批……”“军团长，这次部队终于有补充了。”经过爬雪山，过草地等一系列的行军部队可谓没有一点的补充，并且不断出现伤亡和减员，现在突然看到这样的缴获，能不高兴吗？“走，进县城，还有，给总司令，贺总等人发报报捷！”刘华笑眯眯的下着命令。第二天，七军团仍然作为全军的前卫，向陕北进军，在七军团强大的炮火之下（由于在成县缴获大量的炮弹，把一直以来打出去的炮弹都补充完全，现在的七军团炮兵可谓炮弹充足）接下来的徽县、两当两个线程很快的落入七军团的手中。同时，距离最后的会师地点甘肃会宁也越来越近了。刘华的心情也越来越激动了。不断的加快行军速度，并且派出了骑兵连前去打探消息。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 会师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372689.html",
		"content": "    晚上的宿营地，刘华对着陕北的的方向，时不时的抬起头。“军团长，军团长，好消息侦骑连回来了。”正为跑了过来，后面跟着骑兵连连长。“王连长，快说说，中央派谁过来了，离这里还有多远呀！”刘华急切的问道。“报告军团长，中央派了聂荣臻同志前来迎接，正在甘肃会宁驻扎，行军两个小时就会到达。报告完毕。”“聂荣臻政委来了，看来中央对我们二方面军这么重视呀！”刘华接着说道,“政委，告诉战士们，今晚好好休息，晚上把好吃的都拿出来，吃得饱饱的，明天以最好的精神面貌和中央红军会师，拿出我们七军团的气势。”第二天，七军团八千余人精神饱满的想会宁开进，很快，远远的看见一队骑兵向七军团狂奔而来。“军团长，是聂荣臻政委。”旁边的政委关向应马上提醒道。刘华马上迎了上去，两人就像久别的亲人抱在了一起。“刘华同志，湘江一别，真没想到你竟然当上军团长了，把部队带的这么好，欢迎回到中央的怀抱。”聂荣臻向刘华敬了一个军礼说道《“你们辛苦了，关政委，前面就到驻地了。走。”说着，把刘华等人向驻地引去。此事的硫化心情异常的激动，“延安呀，延安……我来了……终于看到了会宁县城，七军团全体人员再也抑制不住自己激动的心情，欢呼着向迎接的部队扑去……此事的七军团再也没有爬雪山时候的气馁，过草地时候的颓废，出现在每位战士脸上的是激动，兴奋……在全军团经过一天的停留，整个红二方面军到达了会宁，此时全军还剩两万人比历史上的二方面军多了整整七千人左右，刘华看着全军统计出来的人员数据笑了，自己来到这个世界没有白来。多了整整一个军团，小鬼子，我来了，看我怎么收拾你……“军团长，军团长…”政委看到刘华在众人面前又开始发起呆来，赶紧提醒他道。刘华一个激灵，清醒过来，看到众人都看着他，不禁脸又红了。而就在方面军召开党委会的时候，中央的电报跟着就来了“命令贺龙，任弼时带着肖克，王震，刘华，关向应前来延安，参加会议，会议主要内容就是关于二方面军的编制，驻地，防区……晚上，刘华回到七军团的临时指挥部想到将要见到自己最敬爱的主席，周副主席了“政委，今天我从迎接队伍的的装备，服装，背服很差。我想现在中央的经济一定很困难，我决定，当时我们缴获的所有黄金，除了留下所有现大洋以外，全部交给中央，你怎么看？”“恩，我同意，是该把这笔黄金交给党中央，这样，一定会取得更好的效果。”政委肯定的回答。“好，就这样，明天我们去延安的时候让警卫连带着，给党中央送去我们二方面军的见面礼，还有，这件事先跟贺总他们打打招呼，就说我们以二方面军的名义送过去。”刘华说完便向自己的卧室走去。第二天，刘华带着黄金和贺总等人会合，一行一百多人骑着战马想延安赶去，经过半天的急行军，延安城墙浮现在众人的眼睛里，“到了，到了…”刘华激动地说道。“刘华，，看来你对延安很向往呀！”贺总笑眯眯的说道。“贺总，你不知道，自从知道中央在延安建立根据地以后，我对延安可是一直非常的向往，想回到党的怀抱，今天我们的愿望终于实现了……”“是呀，刘华同志说的不错，我们和中央已经几年没有见面了，今天终于可以再一次见到主席，周副主席了…我现在也异常的激动呀！”任弼时政委接着刘华的话赞同道。“敬礼”门口的哨兵大声的吼道，同时四名全副武装的战士向一行人进行持枪敬礼。众人回了一个军礼，走下马，向城内步行走去。此时，延安已经在中央的经营下快两年了，虽然延安城内的建筑很萧条，但是每个老百姓都满脸的满足，没有别处老百姓的呆板……麻木…刘华一行人在一名干部的指引下向中央的驻地走去远远地看到一行人站在中央驻地门口指指点点。“是主席，周副主席……”刘华激动的喊道。刘华再也顾不上旁边贺总等人异样的眼光，激动地跑到主席的面前。敬礼“报告**，周副主席，刘华带领七军团胜利完成任务，现在归队，请主席，副主席，各位首长指示。“刘华激动的说道。“刘华同志，我们湘江一别，快两年了，真没想到呀，你把部队拉成这样了，你可真是我们红军的福星呀，说起来我们还要感谢你呢？”主席笑着说道。“走，光顾着你了，贺总，任政委他们过来了……在分别和中央领导一一认识以后，一群人走进了中央的会议室，会议室很简单，除了桌子就是凳子，桌子上面放着几碟瓜子正墙上正墙上挂着党旗……“进来，来，都做，不要客气，回到这里就是回到自己的家了…“主席热情的说道、待众人坐好以后，主席开始发言。“首先，我代表**中央欢迎二方面军的同志们到达延安，你们一路上辛苦了，我对你们……”主席讲了很多，刘华一直都认认真真的听着，慢慢的便发起呆来，脸主席点名都没听清。“军团长，军团长，贺总让你讲一下黄金的事情。”政委关向应提醒道。刘华一个机灵站了起来，敬了一个军礼。“报告各位首长，在我军攻下茶陵等地区的过程中，我们俘虏了多个县城的保安司令等重要任务，一共缴获黄金153公斤，现在正是交给党中央，希望这些资金能够发挥更大的作用……“刘华看了一下前面几位中央领导，当他们听到一百多公斤的黄金时候，每个人都激动的笑了…“感谢二方面军的同志呀，你们帮了中央的一个大忙呀…“周副主席激动的站了起来说道。接下来的时间便是非配驻地，部队驻防，部队整编……会议一致进行了一整天，但是没有一个人因为没有吃午餐而抱怨，整个会议一致很热烈的讨论着……    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八掌 独一无二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372690.html",
		"content": "    晚上,刘华，政委回到了中央安排的临时驻地，同时，部队整编驻防的方案也拿到了手中。为了加强部队的战斗力，充实部队的战斗人员，中央决定将整个红二方面军压缩为一个军团，贺总担任军团长，而刘华的七军团被缩编为军团的一个师，驻防甘孜地区，同时防御陕北的南面，防止**追缴的东北军对红军进行偷袭。看到眼前给自己一个师长，虽然降职了，但是刘华没有一点不高兴，反而偷着笑，要知道现在给自己一个师长，抗战的时候就是旅长了，将来解放的时候最小也是一名中将了，甚至在抗日中如果不对在地人的几次反围剿之中发展好了，将来一名上将都有可能，刘华能不偷着乐吗？第二天，和政委商量出来了整编方案，并把最后的干部名单交到了总政治部备案，刘华带着政委等人回到了驻地进行整编，练兵，一定要在部队上抗日战场以前对不对进行针对性的训练，使部队在抗日战场上显威……现在的刘华可谓兵强马壮，虽然人数还有8000人左右，但是每个战士都是一路打过来的，都是经过战场洗礼的精锐。一团团长孙兴邦，政委赵大河，二团长高原政委陈大中，三团长王南湖，政委陈革命，新兵团有一个团的干部架子，团长何铁，政委彭清，炮兵营和重机枪营合并为重火力团，团长陈光荣，政委朱平，辎重营营长李小武，侦察营，警卫营，狙击连……就这样的师级部队，在全军可是对一无二的。在七军团（现在的13师临时的会议室，刘华和政委关向应，参谋长李清，宣布了整编方案。政委的话刚说完，下面的干部就乱了，毕竟平白无故的就降职了，这让谁心里也不舒服呀。“同志们，我知道你们都降职了，我也降了，但是，你们有什么不服气的呀，想当初，咱们从湘江边突围的时候，有谁计较这个，现在到了陕北，你们打听打听，现在又多少干部都闲着，现在你们呢，就是因为降职了，都吵成这样，还是我刘华手下的兵吗！”刘华的最后一句话几乎是吼出来的。吵闹的会议室顿时安静下来。刘华接着说道：“同志们，现在我们是可以说是整个红军中装备最好，人员最多的一个师。我为能够带着这样的师感到高兴，你们想想，现在我们建立了根据地，而现在，日本人早已经占领了东北三省，正蓄势待发，准备侵略全中国。同志们不要惊讶，这件事情一定会发生，而且会很快，到时候就是全面抗战了，我相信，到时候我们红军也会开到战场上，到时候面对的可是武装到牙齿的日本鬼子，咱们跟他们比，可是要吃大亏的，所以你们要在最快的时间内，把部队整编完成，然后除了留下一定部队警戒以外，剩余的部队全部进行大练兵，一定要在最短的时间把部队练成精兵，特别要加强部队的白刃战，还有，加强部队自动火力的配备，特别是驳壳枪……第二天，整个13师开始了全军性的整编，很多干部为了一个连长，一个班长争吵起来，特别是那些从四方面军过来的干部们特别瘦欢迎，刘华政委，参谋长看着热闹的部队，笑了，这些人可都是百战神兵呀，同时，刘华也履行了当时在突围的时候的落雁，编组教导队，通过自己在后世的军事知识和对日军的了解，对战士们，干部们进行征询，希望在不久将来的抗日战场上，这些知识能够深入每位展示的心中，同样，刘华也知道，这些部队在将来的抗日战场上一定会进行一定的扩编，到时候一定能用的着。部队进行了一天的整编，同样，刘华的教导队也组建了，第一批轮训的是所有的排长和连长，第二天，刘华吧师里的事情交到政委和参谋长的手中以后，就带着教导队来到了线程周围的山上开始给他们讲解以后的战术和日军的情况……就这样，半年的时间过去了，13师的战斗力在经过几个月的训练直线上升，师里几乎所有的干部都进行了一轮的整训，同时，整训完成的战士们又把战术交给了战士们，全是对于日军的作战装备已经了如指掌，并且制订了相关的战术进行训练……中间，历史仍然想原来一样的发展，张学良发动了西安事变，最后在共餐当的协助下，成功的解决了事变，同时，国共两党为了应对将来的全国抗战，也走进了会议室，开始商讨全面抗战。根据刘华知道的历史，现在回忆应该已经解决了红军部队编制的问题，看着距离七七事变的时间越来越近，刘华的心情也越来越激动…“师长，中央来电，要求把部队的事情全部交到参谋长的手中，要求我们明天感到中央召开会议。”政委关向应跑了过来。“该来的终于来了！”刘华自言自语的说道。“什么该来的…师长，你说什么呢？”政委看着自言自语的刘华问道。“额，没什么，走，去会议室，叫上参谋长。”刘华一个激灵回答道。“有问题，…”政委长时间的和刘华接触，对于刘华经常的发呆已经见怪不怪了，没有多问，让旁边的警卫员去叫参谋长，就跟着刘华走进会议室。不一会，参谋长李清就风尘仆仆的跑进会议室。“参谋长，你干什么去了呀，没怎么累的满头大汗，来，快喝口水。“刘华递过一杯刚到的开水。“没什么重要的事情，刚才去了各团检查了一下部队整训的情况，顺便统计了一下全师的弹药储备情况，”参谋长李清喝了一口水马上说道。听完参谋长的话，刘华马上竖起了耳朵，要知道自从部队整编以来，刘华抑制带着教导队，对不对的弹药储备根本没有太多的关心，现在要上战场了，弹药可是制约部队的一个重要因素呀。“那现在部队弹药的情况怎么样呀？”刘华赶紧问道。“师长，政委，我统计了一下，还行，由于我们当时在湘西的储备，现在每个战士身上有50发子弹，5颗手榴弹，同时经过不断的转战，现在还有山炮12门，炮弹每门有150发左右，迫击炮共还有62门，炮弹每门220发左右，重机枪一共还有83挺，子弹每挺4千多发子弹，轻机枪每个连队有3到5挺不等一共大约有150挺左右，就这么多了，”参谋长摆了摆手。“额，还有，师部辎重营还储存了80万发的子弹，12000枚手榴弹，粮食一大批，就这么多了，”说完还摊摊手。“这么多呀，要知道这在全军可是独一无二的呀，真没先到那些团长门留了这么多好东西。”政委叹道。“呵呵，政委，你别高兴的太早，你看着，这次开会咱们一定会出血。”刘华笑着说道。“什么出血呀，你说清楚。”两人同时看向了刘华。刘华笑了笑，没有说话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 开战前夜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372691.html",
		"content": "    第二天，在交代完师里所有的事情以后，刘华，关向应带着一个警卫连向中央驻地赶去，在到达中央驻地的时候，已经到中午了，门口拴着很多的战马，同时也有很多的警卫人员在进行巡逻。“师长，看来这次会议的规模不小呀！听说中央和国民党关于部队整编的问题已经谈好了，今天不会是关于部队整编的问题吧！”政委关向应看着门口熙熙攘攘的人群说道，刘华含笑不语，点了点头，当是回答。“首长，请交出手枪。”门口的警卫拦住了想要进门的刘华和关向应。两人笑了笑，交出了自己的手枪并且签下了自己的名字，走进会议室。此时，诺大的会议室已经有一半的座位有人了，刘华和关向应找到了自己的座位。向四周望了望，很少有熟悉的面孔。看到刘华看向四周的眼神，政委赶紧提醒道“师长，这里面很多的干部都是各个军团的师长政委，很多人你都不认识，会后我帮你介绍一下。”刘华点了点头。就在刘华和政委说话的时候，会议室已经坐满了人当大门再一次被打开的时候，热闹的会议室瞬间就安静他下来了，**，周副主席，朱总司令，刘参谋长走上了主席台。会议室马上响起了热烈的掌声。主席站了起来，摆了摆手。“同志们，今天把各位从自己的岗位上叫过来开会，是有原因的，首先就是祝贺我们的周副主席在和国名党进行的谈判取得了一定的成果，我们红军为了响应全国人民的号召，决定和国名党再次合作，进行全民抗战。”换还没说完，会议室再次吵了起来，有赞同的，有反对的……“同志们，同志们，我知道你们队和国民党合作很有成见，说实话，我也不想，就为我们牺牲的那么多战友，我也不想，但是，现在日本人都已经打到家里来了，我们如果继续内斗，那就要亡国了，到时候我们都是民族的罪人，是国家的罪人，现在我可以给大家表个态，现在为了抗日，我们被改变为国民革命军，但是我们有自己的自主权，等将来打败日本人以后，我们……主席进行了长时间的解说，那些愤愤不平的干部的脸色才好起来。“下面由刘伯承参谋长宣布部队的整编命令。“周副主席站起来说道。“根据军委的讨论，现在对中国工农红军进行统一的整编，将来的作战序列为国民革命军第八军，军长朱德总司令，副军长，彭德怀同志，下辖三个师，分别为115师，师长，……半个小时过去了，参谋长松了一口气，坐了下来，但是，会议室仍然鸦雀无声，每个人都想着自己的部队，可是此时刘华的心里却非常的激动，120师独立旅旅长，全旅共计8500人，政委关向应，参谋长李清，下辖三个主力团，一个新兵团，一个辎重营，一个炮兵营，侦察营，警卫营，教导队，通讯连，骑兵连，狙击连……听到这样的编制，刘华忍不住偷着乐，要知道现在的八千多人，在自己知道历史的情况下，抗战胜利以后最少也能翻十倍，到时候自己最少也是纵队司令员，呵呵，最少也是一名大将了……就在刘华意淫的时候，政委推了推自己，原来会议已经结束了，两人最后出的会场。师长，你笑什么呀，看你的样子，要知道你现在降职了。“政委郁闷的说道。“呵呵，政委，真的吗？我不认为，你看看其他的师长，有几个现在是旅长的，呵呵，还有，咱们是独立旅，具有很大的自主权，也就是将来在抗日战场上可以不受人员的控制，可以大量的扩编，咱们手中那么多的干部不是闲着吗…你在好好想想，咱们赚了。“刘华笑眯眯的解释道。“走啦，别想了，贺总在招呼我们呢，估计我们120师也要召开一个短会，估计咱们要出血了。“刘华拉了拉正在发呆的政委。“刘华，刘旅长，呵呵，来了，咱们120师的几个干部在召开一个短会，关于部队的编制和武器配备的问题，我估计马上就要上战场了，我们不能让战士们拿着没有子弹的步枪或者空手上战场呀！“看到刘华和关向应走进会议室，贺总说道。“贺总，现在358和359两个旅的情况怎么样呀！”刘华看到贺总紧邹的眉头问道。“现在部队的重武器几乎没有了，都在过草地和爬雪山的时候丢失了，当时你送给总部的山炮连也因为没有弹药全部就地掩埋了，也不知道什么时候才能去取出来，重机枪，迫击炮还有一些，但是很少，子弹每个战士身上估计有30发左右，咱们就这么多家底，将来上战场怎么办呀！”说完，会场所有的人都邹起眉头。“贺总，我们旅还有一些储存的弹药，这样，我明天发电报，让参谋长让辎重营送一些过来，应该可以调剂一下。”此时的刘华也只能帮这么多了。“有多少？”贺总急切的问道。刘华想了一下，说道：“山炮6门，迫击炮24门，重机枪36挺，各配炮弹150发，重机枪弹3000发，子弹30万发，我就这么多了。”“好，好呀，刘华，真是好样的，真没想到你还有这么多的弹药，呵呵，这些东西我收了。”贺总笑呵呵的说道，眼睛几乎要眯成一条缝。就这样，刘华带着一脸沮丧的政委回到师部，准备对全军进行整编，不过对于现在的13师几乎不需要进行整编，因为半年前已经完成了整编任务，现在需要做的就是压缩重火力团为炮兵营，吧各团的武器配备齐整，随时准备开箱抗日战场。时间一天天过去了，七月七号这一天也临近了，刘华不是的向北方望去。“旅长，你在看什么呢，这几天抑制心神不定的。”由于13师以前的整编，现在变成旅，也就是刘华降职了，所以很快部队就恢复了训练，刘华和政委也就很少有事情做。“没什么，我在想什么时候我们开向抗日战场。”刘华水边应和着。“看你急的，哦现在部队的士气很高，我也想快点开向抗日战场，好看看你眼中武装到牙齿的日本鬼子。”政委笑呵呵的回答。“就快了，就快了！”自言自语的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 出征",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372692.html",
		"content": "    终于，这一天来临了，整个一天，刘华都坐在会议室，没有出门。因为他在等……“旅长，旅长，中央电报，中央发来的电报。”通信参谋满头大汗的跑进会议室。“日军关东军与今日向卢沟桥中国守军发起攻击，中国守军奋起抵抗，最终守军全军阵亡，日军占领卢沟桥，继续进军，日军全面侵华战争正式打响。……”“快，快去叫政委和参谋长来会议室。“刘华急切的说道。“旅长，出什么事了，这么急。”政委跑进来说道。“政委，日军开始进攻了，日军占领了卢沟桥，全面抗战快要爆发了……”刘华激动的说道，挥舞的手中的电报。“什么，这么快，快，快，给我看看。”政委拿过电报，开始认真的阅读起来，脸上露出了笑容。“命令，各部队随时待命，准备上战场，弹药，武器全部配备齐全……”刘华很快的下达了一系列的命令。很快，军委也做出了一系列的反应，所有讲开上战场的部队全部待命，总司令带着几名师长向山西阎锡山指挥部赶去，召开第二战区的作战会议和部署，……两个月过去了，部队的战前动员基本完成。刘华知道，120师师最后开向战场的红军，但是既然来了，那就一定要改变点什么“政委，我想给中央和八路军总部，师部起草电报，我们旅座位120师的先头部队现行进入战场，了解日军的战斗力，为主力进入战场床罩一个很好的条件。你怎么看？”政委看了看一脸求战心切的刘华点了点头。就这样，一封独立旅的电报分别发到了三个地方。就在刘华焦急等待回电的时候。此时的平津地区已经完全陷落，日军正沿着正太路向太原进军，从而占领整个华北广大地区，…想到这里，刘华不禁悲哀起来，看来历史还是无法改变，估计现在的阎锡山还在和总司令等人谈判，关于八路军进入山西作战的……“旅长，旅长，八路军总指挥部回电了，”政委拿着一张电报跑了过来。总部同意你部方案，拟以独立旅为先导，由陕西省富平县出发，东渡黄河，开赴华北抗日前线，出发时间为九月25日，主要任务为打击正太铁路沿线的敌军部队，为将要到来的太远战役进行有力的支援。“哈哈，政委，我们要上战场了……小鬼子，我来了，独立旅来了…”刘华高兴的说道。看着高兴的刘华，政委提醒道：“旅长，现在距离25日还剩下几天了，我们是不是做一下准备，别到时侯手忙脚乱的……”“额，政委，你看看我，高兴地吧这么重要的事情都忘了，命令各部，坐好出发准备，粮食，物资，弹药出留下部分自己携带以外，多余的屋子全部交给辎重营在战前统一分发，辎重营要把这些屋子全部装在骡马上，要求在以后的行军中，不能拖部队的后退，部队一定要灵活机动，同时所有炮兵把大炮全部拆下来，分开用罗马驮运……很快，25好就到了，刘华站在主席台上，看着眼前的8千多名指战员，不禁发出一声声感慨，誓师大会没有多余的废话，在讲完宣言，“出发！“刘华发出了命令。前卫独一团开始走出会场，整齐的步伐开始想抗日前线推进。一团作为全军的前卫部队，二团，旅部直属部队，新兵团作为中军紧紧的跟着一团，三团作为全军得后卫，由于整个独立旅在罗马的帮助下，两天的时间，也就是10月18日到达山西省昔阳、平定以东地区，准备打击沿正太铁路（今石家庄—太原）西进的日军。刘华看着总部最终发来的目的地，和后世的八路军抗战历史一对比，吓了一大跳。原来自己的出现，抢了后世陈赓大将带领的386旅的任务，想到以后再这里建立太岳军区，自己担任军区司令员，到最后的太岳纵队……刘华又开始发起呆来。看到旅长，自己的搭档又开始发起呆来，政委关向应无赖的摇了摇头，看来自己的旅长还是太年轻了。“旅长，旅长，现在我们已经到了昔阳，平定以东地区，接下来我们应该怎么办呀！“政委看到休息的部队不得不把刘华从发呆中叫醒。“额，知道了，侦察营出去侦查回来了吗？”刘华反应过来问道。“刚出去半个小时，还没有回来，我想应该快乐！”政委回答道。“好，命令部队原地休整，但是一定要隐蔽休整我估计这里已经被敌人占领了，很可能会有敌机进行侦查。”刘华命令道，然后又陷入了沉思。历史上日军于14日占领井陉后，其川岸文三郎第20师团和山冈重厚第109师团除沿正太路继续向娘子关进攻外，还分兵一部经板桥、长生口、核桃园向山西的旧关进发，企图迂回娘子关背后，夹击坚守娘子关的国民党曾万钟部队。而就在长生口这个地方，曾经打过一场伏击战，现在既然自己过来了，那么一定要好好招待一下日本鬼子。刘华自信的抬起头，希望自己的到来没有改变历史，“旅长，骑兵连侦查回来了。”远远望去，骑兵连长起着吗向这边跑来。“王连长，现在罚金有没有敌情呀！“刘华赶紧问道。“报告旅长，政委，据侦查和询问老乡16日，日军占领井陉煤矿，现在有很多日军部队不断的向旧关地区开进。”骑兵连长擦了一把汗说道。“额，地图。”刘华在参谋拿过来的一张地图上找起旧关这个地方。看来历史还是没有发生太大的变化，刘华暗暗想道。“政委，你看，这里就是旧关，如果敌人重兵占领这里，然后往娘子关背后…”刘华笑眯眯的看着政委。“对，一定是这样，”政委看着地图大声的说道。“旅长，你说说，现在该怎么办？”政委向刘华看去。刘华笑了笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 首战长生口",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372693.html",
		"content": "    “政委，总部要求我们就在这一带活动，现在既然已经来了，咱们是不是跟他们打打招呼呀！”刘华笑眯眯的说道。“你的意思是？”政委指向了长生口。“对，我就是要在长生口对日军进行一次伏击，打打他们的嚣张气焰，同时，也给当地老百姓一个改变军人的看法，要知道。现在在老百姓的眼中，中**人除了逃跑还是逃跑，今天我们**来了，一定要改变他们心中的印象，同时，告诉他们，我们八路军是坚决抗日的队伍，要想打鬼子，不当汉奸，就来参加八路军。”刘华对着政委说道。“我同意，打。”政委听完刘华的话猛的拍了一下地图说道。“王参谋，给总部和师部发报，我部决定在长生口对敌进行一次伏击战，打击敌人的嚣张气焰。”刘华转头看向旁边正在休息的骑兵连长王虎，“王连长，现在交给你一个重要的任务，你现在把整个骑兵连全部撒出去，重点侦查敌人各个驻地的兵力部署，同时，重点侦查一下长生口的地形和敌军经过长生口的频率，晚上回来报告。”“是，旅长，坚决完成任务。”说完，扭头就走了。“命令部队隐蔽向长生口地区前进，一定要注意防空，谁的战士暴露目标我就撤了他的职。”刘华命令道。晚上，独立旅在一片树林中进行宿营，陆陆续续的骑兵连回到了驻地，同时汇总的敌情也出现在刘华的手中。“政委呀，看来鬼子这次是逼着咱们打呀，这么大的一块肥肉，都送到嘴边了，如果我们不吃，多对不起鬼子呀。”看着骑兵连汇总来的情报，刘华笑眯眯的开着玩笑。“是呀，每天中午都有一个中队的鬼子向旧关输送弹药物资，这么诱人的肥肉我也不会放过的。对了，刚刚总部和师部都回电了，同意打一仗，但是对于鬼子，一定要进行全歼。”政委补充道。“好，命令各团团长和直属部队前来开会，布置做战任务。”刘华下了命令。很快三个团长和几个营连长就来到了临时的会议室。“下面由参谋长给大家介绍一下敌情。”刘华看向了旁边的李清。“同志们，根据骑兵连的侦查，我们知道每天会有一个中队的鬼子向旧关输送给养，现在旅部的意思是全歼这股鬼子。同时，为了防止旧关和板桥等地的鬼子进行增援，这就要求我们必须在两个小时内解决战斗，然后隐蔽待机。但是根据对长生口的侦查，我们无法埋伏太多的部队，最多三个营的部队，所以我们的任务很艰巨。”李清的话还没有说完，下面的干部就嚷嚷起来了，有的说大题小做，有的说根本不需要这么多的部队……刘华听到下面轻敌的言论，不禁皱起眉头。“同志们，既然你们说部队太多，大题小做，好，现在我给你们介绍一下日军中队的编制：日军一个标准的中队一共180人，其中有轻机枪，也就是我们听到的歪把子一共九挺，掷弹筒九门，其余全部装备单发步枪，而且每位步枪射手的命中率和我们的狙击连的战士们相比，只会强不会弱，再加上这支部队是日军押送给养的部队，还特别进行了加强，一个炮小队两门山炮，一个重机枪小队四挺重机枪，就这样的重火力，我们的两个营都比不上，再加上日军弹药充足，每个人120发子弹，四枚手雷，“说完，看向了满脸惊讶的干部们。“现在由参谋长布置作战任务。”刘华打断了沉默的众人。现在命令一团一营，二团一营，三团一营，一团重火力连炮兵营一连参加伏击战，一团二三营向板桥方面警戒，二团二三营在核桃园方向警戒，在部队没有撤出战场前坚决堵住敌人的增援部队。伏击战由旅长亲自指挥，板桥河核桃园方向由各自团长指挥，三团和旅部直属部队作为预备队，三团团长指挥，部队在明天上午十点之前必须进入阵地。“李清说完便坐了下来。“我补充一点，狙击连也要参加伏击战，一定要保证敌人的山炮和掷弹筒不响。“刘华站起来补充道。”政委，你还有什么需要补充的吗？“政委站了起来“同志们，我在战前接到115师关于平型关战役的敌情通报，在冲锋的时候，兄弟部队很多的战士去抓俘虏，但是最终都被俘虏用炸弹同归于尽，最后没有一个柜子投降。我要提醒大家的是，在冲锋的时候，在确定完全没有危险的时候才能上去抓俘虏，如果有危险就直接击毙。”“好了，散会，回去后要对部队进行最后的动员，晚上要好好的休整，明天我们一定会旗开得胜，为独立旅的建立献礼。”第二天，刘华吃过干粮，就带着政委，参谋长向长生口走去，不一会就来到了热闹的阵地上，同志们正在挖掘战壕，构筑阵地，旁边不断的有骑兵通过，担任警戒任务。“参谋长，说说具体的布置。”“旅长，政委，是这样的，由于地形的限制，鬼子的一个运输中队应该有500米左右，这样就把部队的近两千人全部展开了，迫击炮全部配置在这个山顶的后面，保证第一发炮弹全部落在路上鬼子的队伍中，重机枪除了头和尾各自部署两挺以外，剩下的集中在几个山头，对敌人进行火力压制，同时可以封锁整个路面，狙击连都是自己找阵地的。你看怎么样？”李清看向了两位搭档。“呵呵，这些都是你们参谋部的事情，我完全同意，政委呢？”“我也同意。”“那就这样上报总部和师部吧！”刘华签完字交给了政委。很快，独立旅的电台就收到了两封回电“完全同意你部作战计划，往你部去的最后的胜利，打开当地的局面。总部。”“同意。贺龙”看着两封回电，刘华对这场伏击战就更加有信心了。自信的向阵地走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 首战告捷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372694.html",
		"content": "    “王连长，把这些挖出来的土运到后面去，不然敌人会发现的、”刘华看到一营一连长把挖出来的土直接堆放在战壕的边上马上提醒道。“是，旅长。”王连长马上反应过来。“还有，隐蔽好以后弄点干草，树枝放在掩体的上面，一定不能让敌人发现这里藏着人。”刘华继续提醒道。就这样，刘华带着政委参谋长一处处的检查，纠正，一上午很快就过去了。“报告旅长，一团来电，已经发现敌军部队，一共200匹骡马的物资，作战人员有一个小队的骑兵部队，一个加强中队，共计300余人，预计还有两个小时到达伏击阵地。”“命令，各部进入阵地，放过敌人骑兵小队，攻击敌人加强中队，侦察营，警卫营集合，在长生口头部截住敌人的骑兵小队，告诉李小龙和刘小刚，我要鬼子骑兵小队的装备，别伤了战马。”对于突然多出来的一个骑兵小队，刘华马上激动起来，正想着吧骑兵连扩编成骑兵营，装备马上就来了，呵呵四十多匹东洋战马呀！刘华又开始傻笑起来。为了使自己对敌人的第一次作战取得完胜，刘华可谓非常的谨慎，在部队全部进入阵地以后，刘华带着警卫专门从路上走了两遍。在确保万无一失以后，刘华才走进了指挥部，拿起望远镜盯着伏击圈的开口，根据骑兵连的侦查，鬼子除了有一个骑兵小队距离主力500米作为前卫以外，再也没有安排侦察部队了，但是由于平型关伏击战对日军的打击，还是不断的进行火力侦察。很快，一对骑兵出现在刘华的望远镜之中，“来了。”刘华对旁边的政委，参谋长喊道。两人同时拿起望远镜。顺着刘华指的方向望去。果然，一行40几个骑兵慢吞吞的向伏击圈走来，向后面望去，绵延一里的敌人主力部队也出现在刘华等人的视野“日军果然训练有素呀，希望战士们的伤亡不要太大！”政委关向应感叹道。等待是最磨人的，几名最高指挥员都仅仅的拿着望远镜等待着，看着。终于，敌军先头部队进入我军的伏击圈，敌军骑兵小队走出包围圈，敌军主力全部进入包围圈，骑兵小队进入侦察营警卫营的伏击圈…“旅长，打吧。”政委提醒道。“发信号”“砰砰砰”散发信号弹升空，随即，长生口响起了激烈的枪声，刘华始终拿着望远镜盯着敌军部队，对于第一轮的射击，刘华非常满意，至少有100名鬼子被打成蜂窝，几乎所有骑在战马上的指挥官都在同一时间捂着胸口倒下。毕竟是第一批侵华日军，日军的反应很快，在第一轮射击完成以后，公路上再也看不到一个站着的鬼子，剩下的一百多名鬼子纷纷开始还击起来，轻机枪射手依托倒下的骡马架起轻机枪开始还击，“哒哒哒…的声音开始在公路上响起，但是很快，那些轻机枪射手就倒霉了，一个弹匣还没有打完，脑袋上便出现一个血洞。机枪哑了，掷弹筒也慢慢哑了，两门山炮附近的尸体都堆起来了。慢慢的，敌人的阵地上开始出现异动，原来鬼子的一名中尉躲过狙击手的子弹，正在召集剩余的步枪手，准备突围，已经集结了大约一个小队的士兵，正趴在地上进行着猛烈的还击，看着战士们不断的被鬼子击中，刘华急了。“命令炮兵连对敌人击中地区进行炮击，快，不能让他们集中。“刘华对着野战电话大声的吼道。就在刘华再次拿起望远镜的时候，敌人击中的地方已经被炮火覆盖，两轮24发炮弹落在窄窄的路上，形成巨大的杀伤力，好不容易集中起来的一个小队的帝国士兵瞬间只剩下十几个趴在那里继续还击。井上中尉再也没有胆量召集部下前来送死。不断的命令剩下的十几个士兵进行射击，终于，在一个很小的瞬间，两发子弹同时击中了他的脑袋，中尉睁着双眼不甘心的松开了拿着指挥刀的双手。看着阵地上敌人已经被消灭的差不多了，刘华身后的几名司号员吹响了冲锋的号声“滴答滴答……”没有受伤的战士们，拿着上好刺刀的步枪，跳出战壕向公路跑去“冲呀，冲呀……”砰砰砰砰……”冲锋号的声音，战士们的喊叫声，不连续的步枪声响成一片。“面对敌人零星的抵抗，独立旅的战士们没有客气，再加上有政委的话，战士们远了就用枪，用手榴弹招呼，进了就用冲锋枪，用刺刀，很快，战场就安静下来。就在信号弹响起的时候，警卫营侦察营对敌人骑兵小队的攻击也展开了，由于敌人骑兵小队成两路队形前进，这对于装备自动火力最多的两个直属营来说，在容易不过了，在信号弹响起的同时，近百支冲锋枪轻机枪同时开火，排成两排的四十几名骑兵还没有拔出马刀就倒下了战马，战士们纷纷走出掩体，手机敌人的武器装备，特别是旅长特别喜爱的战马。同时在流花特别的命令下，除了敌人的尸体，连完好的军装，，被打死的骡马全部运走。用刘华的话来说，现在远离根据地，冬天又快要到了，这么多战士的棉衣军装问题一定要解决的，现在有这么好的衣服和棉衣，不要就是自己对不起自己，所以伏击战一共打了四十分钟，但是打扫战场足足打扫了一个多小时，在最后撤离战场的时候，整个战场只剩下将近300名鬼子的尸体，甚至很大一把分鬼子都光着身子。在给一团，二团发出电报要求转移以后，部队带着缴获的物资很快就进入了附近的山区，同时，再放出警戒哨以后，整个独立旅的指挥部可谓喜气洋洋。独立旅的第一张取得了完美的胜利。一共击毙敌人286人，无一人逃跑，其中包括一名少佐军官，缴获就更加丰富了，这次独立旅大的是一支给前线运送弹药的中队，一共缴获子弹40万发，不过都是三八式步枪弹，对于现在的独立旅来说还没有用。七五山炮两门，炮弹240发，掷弹筒六门，轻机枪5挺，重机枪四挺，手枪16支，三八式步枪82支，完整的骑兵装备42套，还有红军从来没有用过的手雷2500枚，还有部队从敌人身上扒下来完好军装210套，骡马210匹，大部分被击毙。”我军阵亡战士32人，排长一名，班长2名重伤5人，轻伤不影响战斗力的战士有45人。“好，好。。打得好。”看完战报，刘华拍着桌子高兴的说道。“把这两张报告原文发给总部和师部。”刘华顾不得和政委商量，马上说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 愤怒的山田中佐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372695.html",
		"content": "    晚上，迁出侦查的骑兵纷纷回来报告，原来在独立旅撤出阵地不到一个小时，鬼子驻扎在板桥的一个大队派出的两个中队的援军就赶到了长生口，带队的是一名少佐，当他带着部队看到满地光着身子的帝国士兵的时候，不禁大怒起来，对着手下的一名中尉大打出手“八嘎，八嘎，狡猾的八路人……”一直到打累了才想起来向板桥的中佐回报情况“押运物资的一个加强中队和一个小队的骑兵小队的士兵全部玉碎，正在整理帝国士兵的遗体，未见八路士兵。”鬼子板桥指挥部，山田中佐在接到少佐的报告后，不敢相信，不断的重复着“纳尼……”，在得到少佐确切的消息以后，山田再也不敢怠慢，赶紧给自己的长官第六师团辎重兵第六联队川真甜国卫大佐报告情况。“纳尼，一个加强中队的帝国士兵被全歼，物资全部被劫。八嘎……”大佐对着报信的参谋发起火来。同时，日军骑兵第六联队派出了大量的骑兵开始搜寻独立旅的影子，可是现在的独立旅早已躲在山里，日军的骑兵怎么想也想不到的。晚上，独立旅在树林的掩护下，召开来了一个短暂的庆功大会，整个独立旅的驻地到处飘满了肉的香味，用旅长刘华的话来说，这么多被打死的骡马。我们不吃难道扔了，那多可惜呀，所以一百多匹被击毙的骡马被独立旅各个炊事班宰杀，每个战士都奋发哦了四五斤的熟肉，对于长时间吃干粮的战士们来说，这是很有诱惑力的。整个驻地到处充满了欢声笑语，没有失去战友的失落心情，整个独立旅现在可谓士气高昂。独立旅临时会议室，也充满兴奋，每个人的脸上都洋溢着笑容，独立旅对于鬼子的第一次作战取得了完美的胜利，，能不高兴吗。“好了，都不要高兴的太早，骑兵连回报，现在鬼子出动了大量的骑兵正在对我们进行搜索，要知道现在我们的附近可是集中了大量的鬼子一线部队，而鬼子的报复心理又特别的强，所以我们要特别注意，不能让鬼子给咬伤了。”刘华看到大家吃的差不多了严肃的说道。“还有，今天你们大家看到了鬼子的战斗力吧，怎么样呀，我们有下你们吧！你们要知道今天我们歼灭的诸暨市鬼子的辎重部队，他们的战斗力和鬼子现在的一线部队，根本就是无法比拟的，所以以后作战一定要谨慎又谨慎，”刘华的话让大家陷入了沉默。政委看到气氛一下子冷了下来，赶紧打趣道“呵呵，同志们不要担心，我们相信在旅长的带领下我们独立旅会越战越强的，好了，现在请参谋长说一下近期的布置。”“命令，在未发现敌情以前，三个主力团全部隐蔽待命，抽调各团的侦察兵，旅部侦察营，骑兵连，进行化妆在昔阳，平定，正太沿线侦察敌情，随时报告，重点侦查七亘村附近的敌情（当然，这是刘华根据历史特别强调的，刘华可不像错过这么好的机会）。还有一件事就是缴获装备的问题，现在宣布旅部任命，骑兵连改为骑兵营，以现有的排长升任连长，营长为王虎，教导员孙平，下辖三个骑兵连和一个重火力排，装备两门迫击炮和缴获的四挺九二式重机枪。关于这次交货日军的装备，旅部是这样打算的，以后主力部队的装备要慢慢的换成日械装备，这样方便补给，因为我们身在敌人的后方，很难补充道国产步枪的弹药所以有了这个决定，现在缴获了一个连的日军装备，旅部决定全部交给新兵团用于训练，等以后缴获大量的装备以后，在对主力部队进行换装。”下面的干部们听得连连点头，要知道旅部的这个建议可是非常明智的。散会后，刘华并没有睡觉，而是摊开地图，对比着自己知道的历史开始分析现在的敌情，根据刘华的回忆，现在的日军已经快要占领娘子关了，而在日军占领娘子关以后，日军的目标就是太远了，太原的陷落就标志了国名党在整个山西的正面战场全部丢失，剩下的就是敌后八路军的任务了，自己必须在这几个月之中在这里站稳脚，把根据地发展起来，这样，以后自己打起仗来才不用担心什么。想到这里，刘华叫住了准备睡觉的政委和参谋长，把自己想在这里建立根据地的想法告诉了他们，两人听完都陷入了沉默，但是，很快，在这里建立根据地的好处就显现在两人的眼中。这里背靠山区，并且有广大的平原作为依托，粮食，兵员根本不用发愁，再加上这里又曾经的基层党组织，发展队伍的阻力小很多，还有一个好处刘华没有说，他可以根据后世的地道战，地雷战在广大的平原站稳脚跟……“我同意旅长的想法。”政委打破了沉默。“我也同意。”参谋长也发言了。“好，既然大家都同意，我就在今晚写报告，明天拿给你们两位老大哥审阅，然后分别发给总部，师部和中央。”刘华偷取询问的眼光。“可以。”两人同时回答。而此时驻扎在板桥的辎重大队的指挥官山田中佐正接受自己上司川真田国卫大佐的训斥，原来经过一个下午的搜索，中国士兵的影子都没有看到，将近300名的帝国勇士就这样白白的玉碎。“嗨……嗨……”山田对着电话不断的点着头。终于，山田满头大汗的挂了电话，同时又接通了驻扎在核桃园的一个骑兵中队长的电话，请求帮忙继续搜寻，一定要为玉碎的帝国士兵报仇，同时，山田中佐也派出了几只侦察小队到农村地区进行查访。面对日军的报复心理，刘华还是没有想到既然那么的严重，为了三百名士兵需要次奥查那么久。很快，本地一些地下党的帮助下，一封情报传到了刘华的手中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 意外的战机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372696.html",
		"content": "    看着手上的电报，刘华陷入了沉思“命令所有侦查员一定不要让鬼子的骑兵盯上，还有，通知政委，参谋长马上来指挥部开会。”很快，两位搭档就来到了指挥部，同时，政委手中拿着两张电报兴奋的跑了进来。“旅长，好消息，中央和总部来电了。”说着，挥了挥手中的电报。刘华一愣，中央回电了，“快给我看看。”刘华马上反应过来。“完全同意你部意见，拟你部近期在正太路沿线活动，大量的袭扰敌军后勤部队，支援**正面战场，但是，切忌不要和日军进行正面冲突，主要以游击战为主，如有大的决战必须上报总部同意以后方可执行，在党委意见不统一的情况下，以刘华同志的意见为主，。”看着中央的回电，刘华激动了，要知道在整个抗日战争，解放战争中，很少有主席以自己名字发出去的电报，看来主席是非常信任自己的，……激动完，刘华转入正题。“政委，参谋长，中央的电报你们应该都知道，现在你们看看这封情报。”刘华把手中的一封情报递给了政委。还没看完，政委的眉头就邹起来了，在两人都看完电报以后，刘华问道“你们怎么看这件事情，现在敌人到处在搜索我们的行踪，但是中央的电报要求我们尽可能的加大对敌人后勤辎重的袭扰，我们只要一露头，我估计马上就会招来大批的鬼子报复。”听完刘华的话，两人没有说话，静静的吸着烟。“旅长，如果我们被敌人发现，敌人最多能够出动多少的兵力对付我们。“政委抬起头。“刘华看了一眼地图上的敌军分布图说道：“板桥一个大队的鬼子现在只剩下三个中，板桥估计能够派出两个中队，核桃园可以出动一个中队步兵和一个中队的骑兵。其他的地反就太远了，估计四个中队的鬼子。”刘华看向了一直盯着地图的政委回答道。突然，刘华眼睛一亮，敌人只有四个中队一千来人，自己有8千多人。“啪”两人同时拍响了桌子。“政委，你先说。”刘华笑着说道。政委没有说话，做了一个下坎的动作，刘华看了对政委点了点头。“参谋长，马上召集参谋制定一个诱敌深入，全歼敌人的计划方案，具体歼敌位置还是选在长生口这个地方。”刘华马上向旁边的参谋长命令道。第二天，参谋长李清就把一份作战方案交给了刘华和政委，看完作战计划，两人不约而同的同时叫好。这不就是后世经典的打法“围城打援吗。”刘华对这个作战方案非常的赞同。“王参谋，通知所有营级以上的干部前来开会，要快。”说完，便坐下来和两位搭档开始讨论作战的具体细节。在所有干部全部前来报告的时候，一份三人讨论的完整作战计划出现在几个团长的手中。“好了，你们手中的作战计划就是我们这两天需要执行的，我只说几句话，党中央**亲自给我们发来了电报，同意我们的要求，在正太路沿线建立根据地，但是鬼子不让，今天的这一仗决定我们能不能在本地站稳脚跟，完成党中央交给我们的任务，所以你们一定要拿出百倍的精神去打好这一仗，我可以说，这一仗，胜了，我们就留下，败了，我们只能走。还有一件事，一定要发挥火力，把部队的伤亡降到最低。我的话就这么多。下面请政委讲话。”刘华说完开始鼓掌。政委站了起来，摆了摆手“同志们，该说的，旅长已经说了，昨天我们刚刚举行了一次庆功会，我希望在明天晚上，我们还能再次举行一次庆功宴。谢谢大家。”说完便坐了下来。“好了，今天除了留下一定的警戒哨以外，所有部队全部进行休息，保存体力，一定要注意同志们的伙食，晚上八点钟开始按照各自的任务行动。散会。”晚上，部队好好的饱餐一顿，在收到情报员发来的鬼子已经收兵的电报以后，整个独立旅马上开始行动起来，兵分两路，由政委带领一团，炮兵营山炮连，向核桃园出发，准备在凌晨四点发起佯攻，而由刘华，参谋长带领二团，三团，炮兵营，警卫营，侦察营狙击连，辎重营开始向长生口集结，随时向鬼子增援部队发起致命的一击，留下新兵团坚守营地和看守物资。漆黑的夜晚中，两支部队静悄悄的向目的地赶去，在漆黑的夜晚中，犹如两条长龙一样，经过几个小时的急行军，刘华带领的主力部队到达了经过一次伏击的长生口战场，此时距离上次的伏击战过去已经两天了，阵地上除了一些弹壳和斑斑的血迹，什么都没有。在刘华的命令下，部队开始针对上次伏击战的缺陷改造阵地，同时，这次被伏击鬼子的规模也从一个加强中队变成两个加强中队，所以阵地必须在原有的基础上加大将近一里的距离，战士们在各自指导员等人的号召“多流一滴汗，少流一滴血”中，每个人都拼命的挖着战壕，掩体。炮兵营的战士更是如此，对于新多出来的阵地，一点一点的测量着射击坐标，并进行一一的记录。同时，在向核桃园行进的一团也在凌晨四点到达了核桃园外围地区，此时的核桃园只有零星的灯光，不用想，政委就知道那一定是鬼子的哨兵，巡逻队……“命令山炮连马上构筑炮兵阵地一营从正面进行攻击，二营从背后进行攻击，三营作为预备队，保护炮兵阵地，部队马上到位，凌晨五点准时开始进攻，现在开始对表。”政委马上命令道。随着钟表滴答滴答…不断的响起，距离攻击的时间越来越近，此时天已经蒙蒙亮了，核桃园低矮的城墙轮廓已经出现在众人的眼中。“炮火准备。”炮兵连长发出了命令，八发山炮炮弹放入了炮膛，旁边的战士马上后退，等待着连长的最后命令，终于，时间到了。“放！”“轰轰轰轰轰轰轰轰”八发炮弹准确的落在了核桃园城内，甚至有四发炮弹准确的落在低矮的城墙上，绽放出四朵绚丽的花朵，同时，几挺重机枪纷纷开火……    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 围城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372697.html",
		"content": "    “八嘎，八路士兵竟敢攻击核桃园。命令第二中队坚决防守，骑兵中队随时向八路士兵进行反冲锋。“听完少尉的敌情报告，中春一郎少佐大声的骂道，同时少尉的脸上多了两个手掌印。“哒哒哒……轰轰……”在重机枪和山炮的掩护下一营和二营分别发起了试探性的进攻，在重火力连得压制下，城墙上的鬼子不时的被击毙。“轰”一发炮弹落在了鬼子中尉中队长的身边，中尉连同身边的一挺九二式重机枪一起被抛上了天空……虽然，一团以猛烈的重火力进行掩护，但是在日军不畏死的打击下，一营在阵亡十几名战士以后退了回来。但是作为守城的一个中队日军同样付出了包括中队长在内的100多名士兵的阵亡。看到带着十几名战士遗体的一营，政委没有批评，接着命令道“炮兵连不要节省炮弹，今天允许每门炮发射10发炮弹，一营长，带着你的一营接着冲锋，你的任务不是拿下核桃园，你的任务是尽可能的用火力杀伤敌人的有生力量，让敌人向板桥求援。”“接着，一营一个连一个连的开始进行冲锋，在和鬼子一接触，就退回来，然后换下一个连队继续冲锋。就这样，核桃园指挥官中春一郎少佐面对手中一个小时的伤亡数据再也忍受不了了。开展刚刚一个小时，已经阵亡了一名中尉，两名少尉，帝国士兵已经阵亡了将近两百人，重机枪在八路人猛烈的炮火打击下只剩下两挺，轻机枪只剩下不到十挺。“八嘎，给我接板桥的山田中佐。”少佐终于开始求援了。“报告山田阁下，八路大约两个团的兵力携带山炮迫击炮，正在强攻核桃园，我部已经伤亡惨重，希望阁下快来救援。“少佐小声的说道。“八嘎，你的帝国的勇气哪里去了，帝国的武士怎么会害怕八路胆小的士兵呢，我命令你坚守待援，这次我们一定要把八路士兵全歼在核桃园外，为前几天玉碎的300名帝国士兵报仇。”听完少佐的求援报告，山田大怒道。“嗨，为了帝国的武士道精神，我将率领部下坚决守住核桃园，直至全部效忠天皇陛下。”少佐听完山田的话，立正回答道。“哟西，你的帝国的武士，我一定会向川真田国卫大佐报告，两个中队的援军四个小时以后到达。”“嗨！”少佐放下电话。很快核桃园最后一个中队也被赶上了城墙。刘华的临时指挥部，刘华和参谋长正坐在手榴弹箱子上面研究地图，一封电报传到了刘华的手中。原来是躲在板桥附近的骑兵营的战士看到鬼子出城，赶紧把鬼子的兵力和装备通过电台发了过来。“参谋长，鬼子出动了两个中队，一个重机枪小队，一个山炮小队，一共500余人，”刘华说着便把电报递了过去。“旅长，这次可是鬼子真正的精锐，可是硬骨头呀！”参谋长看到电报上的日军装备叹道。“是呀，但是就算再硬的骨头，我今天也要把他啃下来。”此时，山田中佐正骑在战马上，在接到核桃园的球员电报以后，山田就想着剿灭这伙八路士兵会有什么样的军功，然后就马不停蹄的集合了两个中队的士兵，带着一个机枪小队，一个炮小队出了便桥，向核桃园赶去。之所以只带着两个中队，山田相信以自己手中的两个加强中队再加上核桃园的两个中队，一个骑兵中队，超过一个大队的兵力一定可以把八路士兵的两个团打的溃不成军。（要知道，历史上日军曾经的一个大队吧**的一个师大的溃不成军。“此时的山田对于将要到来的一场仗可谓信心满满。不断的催促着部队加快行军速度。“旅长，骑兵营报告，带队的是一名鬼子中佐。”参谋长笑眯眯的说道。“呵呵，参谋长，看来鬼子挺照顾咱们的，前两天刚刚击毙了一名少佐，今天又来了一名中佐，告诉狙击连的罗志，就说我说的，一定要在第一时间吧鬼子的中佐击毙。”刘华严肃的说道。“告诉部队做好战斗准备。”很快，两个小时就过去了，山田起了两个小时的战马已经很累了，但是一想到将要击溃八路两个团的战果，就咬咬牙，继续命令部队前进。突然，一名少尉跑到山田的马前敬礼。“报告中佐阁下，前面就是前几天300名帝国士兵玉碎的地方，是否命令部队先进性休整，在侦查小队回来以后再进军。”少尉大声的说道。“八嘎，八路人有这么笨吗，会在同一个地方连续进行两次设伏吗。你的蠢猪，说着一个耳光删了过去。”“嗨！”少尉忍受着脸上火辣辣的疼痛转身向队伍前段自己的小队跑去。暂停的队伍又开始了急行军。刘华站在指挥部的瞭望口，拿着望远镜笑眯眯的看着日军中佐的表演，笑着说道：“看你还能得意几分钟，一会等着吃子弹吧！”一句话吧指挥部紧张的气氛打破了，和多人都抿着嘴笑了起来。命令部队注意隐蔽。刘华一转刚才的笑脸，严肃的说道。很快，500多名鬼子慢慢走进独立旅的伏击圈，通过望远镜，山脚下鬼子士兵的脸都能看的清清楚楚。“砰”一颗子弹击中了山田的脑袋，红红的血，白白的脑浆把整个脑袋染得惨不忍睹。山田中佐睁着大眼睛不相信的倒下战马。就在狙击连连长罗志打响第一枪的时候，整个独立旅的所有轻重机枪，步枪，冲锋枪几乎一齐开火，几十门迫击炮也罢炮弹送到鬼子的行军队列中。行进的鬼子除了在遭到袭击的第一瞬间乱了一下阵脚以外，在知道自己被包围以后，马上就进卧倒，寻找掩护物。可是独立旅有这么容易对付的吗。经过第一次伏击战的教训，独立旅的战士们把那些挡住视野的障碍物都进行了清除，反正这里经过了一次伏击战，改造地形敌人也不会有什么怀疑。现在的鬼子趴在山脚下的路边，山坡上完全成了战士们的靶子，虽然鬼子精确的枪法给战士们带来了很大的伤亡，但是战士们仍然无所畏惧的继续瞄准射击，而那些机枪射手则重点照顾鬼子的轻机枪射手“重机枪射手几乎全部被狙击连的战士压着打”鬼子的轻机枪刚打出几发子弹，很快就被几挺轻重机枪盯着打，就这样鬼子阵地上的所有轻机枪只能断断续续的进行着点射，对于躲在战壕的战士们根本没有多大的影响。就在这时，阵地上的鬼子开始出现异动，那些活着的鬼子在一些人的掩护下开始拖动地上的尸体进行集中。“难道鬼子知道自己要失败，想在子弹下对阵亡的士兵进行火化。”刘华不可思议的想到。很快，谜底就解开了，原来鬼子把尸体慢慢的集中起来，几乎快要围成一个简单的防弹工事。“不好，旅长，鬼子要用尸体堆积工事。”就在参谋长说话的空当，两个简单的掩体已经构成两挺轻机枪架在掩体上开始了疯狂的掩护射击，很快，二团一营阵地上的几挺轻机枪就哑火了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 打援",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372698.html",
		"content": "    “妈的，鬼子真他妈的不是人，连自己人的尸体都不放过。”参谋长恶狠狠的说道，眼睛望向了刘华。“命令炮兵营专门炮击鬼子的工事，不要管那些尸体了，竟然他们都不讲什么人道主义，我们也不客气。”“告诉陈光荣，不要给我节省炮弹，炮弹鬼子那里多得是，打完了我给他补充。”刘华甩下一句话走出指挥部向战壕走去。“旅长，旅长……“看到走远的旅长参谋长大声的喊道”警卫一连长，跟着旅长，一定要保护好旅长。”参谋长大声的命令道。“轰轰……”几发炮弹落在了鬼子临时的掩体中，几个鬼子尸体被高高的抛弃，两个轻机枪组也被摧毁，鬼子集结阵地上的火力一下子减去了将近一半。就这样，随着时间的推移，公路上的枪声越来越稀疏，几乎所有的轻机枪全部被摧毁，只剩下近百名步枪手分散在各处进行着零星的还击，渐渐的鬼子再也受不了这种挨打的滋味了。终于，在一个军曹的带领下，十几名鬼子举着上好刺刀的步枪大叫着向二团一营的阵地冲了过来，可惜，就在他们站起来的时候，一营的几名重机枪手已经发现了他们。“哒哒哒……”两挺重机枪同时开火，不到半分钟，十几名鬼子就倒在了血泊之中。“妈的，这么不禁打。”一名重机枪手看到十几名鬼子全部倒下郁闷的说道。看着十几名鬼子在一瞬间就倒在了密集的火力下，剩下的鬼子虽然具有武士道精神，但是看着他们身上无数的血孔，再也没有人站起来冲锋，趴在地上进行着不公平的对射。刘华趴在一处战壕中，举着望远镜看到下面的鬼子慢慢的只剩下几十人不停的开着枪，而且枪声越来越稀疏。“命令部队五分钟以后进行冲锋，不要放跑一个鬼子。”刘华的命令很准确，在五分钟以后，只剩下十几名鬼子进行着零星的还击，剩下的鬼子在进行了将近半个小时的还击，身上的弹药已经消耗殆尽了。“滴答滴答……冲呀，同志们，杀鬼子了，冲呀……”战士们犹如下山的猛虎，县公路发起了冲锋。在十几名战士倒在冲锋的路上以后，战士们终于冲上了公路，剩下的几十个鬼子面对蜂拥而来的战士们并没有慌乱，而是很快的结成了一个环形阵地，和战士们对峙起来。“不好，战士们要吃亏。”刘华说完便向山下跑去。此时映入刘华眼中的是两名战士向敌人的环形阵地冲去，不到几秒钟就倒下了。“都愣着干什么，用枪呀，你们手中的冲锋枪是干什么用的。”刘华大声的对包围圈周围的战士们喊道。一名营长听到旅长的声音马上反应过来。“所有轻机枪，冲锋枪上前，步枪手后退。”战士们马上行动，一排举着冲锋枪轻机枪的战士站了出来。鬼子看到战士们的动作似乎猜到了什么，环形刺刀马上乱了起来，几名鬼子举着刺刀向拿着冲锋枪的战士们跑来。“射击”营长下达了命令……很快，几十名鬼子就倒在了血泊之中，命令战士们快速打扫战场，给政委发报“敌军增援部队已经被全歼，你部迅速后撤至安全地带。和主力会师。”就在刘华准备发出电报的时候，政委关向应正站在阵地上举着望远镜盯着远处核桃园的一举一动。虽然政委给两个营下达的师佯攻吸引敌人注意力的命令，但是在整个一团密集的火力和山炮连的支援下，城墙上的鬼子不断的被击毙，不断的炮弹的爆炸气浪高高的抛起。“孙团长，你说核桃园还有多少的守军。”政委看向了旁白你同样拿着望远镜的一团团长“政委，根据侦察营的情报，城内一共有不到500的步兵，和一个不满编制中队的鬼子骑兵，我们已经攻击了几个小时了，再加上我们有山炮连得重火力支援，我看城内还有不到一个中队的鬼子。还有，政委，城内的重武器好像全部被我们的大炮给摧毁了，这两次的进攻鬼子没有重机枪，只有几挺轻机枪。”“恩”政委点了点头，拿起望远镜继续观察，特别注意刚才一团长提到的敌人没有重火力了。“政委，旅长来电，要求撤退。”说完，一团的通信员便把一张电报递给了政委。“给旅长回电：我部以很小的伤亡给敌人守军以巨大的伤亡，现核桃园守军不足一个中队，我部决定以山炮连强大的炮火掩护，在一个小时以内攻下核桃园，希望旅长同意，并排除足够的病原亚运核桃园内储存的物资。”听完政委的话，孙兴邦放下望远镜目瞪口呆的看向政委。“呵呵，孙团长，肥肉都到嘴边了，不吃多对不起自己呀。命令预备队三营随时做好攻击准备，炮兵连随时待命。”果然，不到几分钟，刘华的回电就来了“同意，已经派出辎重营，警卫营跑步前来增援，，我那成任务以后迅速向营地转移，二团担任掩护任务。”“看完电报，政委抬起头“孙团长，旅长同意了，三营准备的怎么样了？”“报告政委，三营随时可以投入战斗。”三营长马上回答道。“命令，炮兵连对城墙进行五分钟齐射，一营二营打开突破口，三营顺着突破口马上进程扫清城内的参与日军。马上进行攻击。”此时的核桃园的确是政委和孙兴邦想的那样，由于独立旅山炮连八门山炮的不断射击，给城内的收成部队照成了巨大的伤亡，现在连骑兵中队也走下战马那气步枪开始进行收成，更加可恨的是，城内仅有的死挺重机枪在强大的炮火中全部变成了零件，轻机枪也只剩下了六挺。此时的少佐正在临时的指挥部中走来走去，焦急的等待着援军的消息。“轰轰轰……”山炮连开始了又一轮的炮击这次炮击主要继红在城墙的几个缺口，终于，一个缺口忍受不了强大的炮火在轰隆声中坍塌了，一个十几米唱的缺口出现在战士们的眼中。“命令炮兵连进行延伸射击，吹冲锋号。”“冲呀……”战士们一跃而起，向突破口冲去，前面的战士倒下了，后面的战士们汲取冲锋，近了，50米，40米，30米……10米，终于战士们冲到了突破口的前面，一排手榴弹扔了过去，在硝烟的掩护下，战士们终于冲上了城墙，并且迅速的向城墙两边延伸，建立阵地，掩护后续部队。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 大捷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372699.html",
		"content": "    “团长，敌军没有搜索兵，一个旅成两路队形跑步前进，前卫距离埋伏圈还有两里路。”侦察连传来最新情报，“敌军前卫已经进入埋伏圈，后卫还没进。”随着侦察排把情况一点点传到刘华的耳朵里，敌军前卫已经进入刘华的视野中，刘华拿起旁边的一杆步枪，瞄上了一个骑马的军官。“团长，敌军已经全部进入埋伏圈。”随着那句话的说完，“碰”刘华瞄准已久的枪响了，透过望远镜，看到那个军官带着一脸不敢相信的表情倒了下来。枪声就是命令，重机枪连马上拿开挡在机抢前的掩护，24挺重机枪马上喷出要命的子弹，到处收割着敌军的生命，准备已久的二团战士，在听到师长的枪声后，全团所有火力一齐开火，步枪手打完一发子弹后，拿起旁边准备好的手榴弹，扔了下去。新兵营在听到师长的枪响后，也扔出了因为紧张已经紧握半天的手榴弹。24师第二旅旅长在知道自己是去消灭不到一个团的残余后，赶紧命令部队集合，留下辎重营防守安仁，自己带领所有部队直奔茶陵而去。本想着消灭这伙，自己马上就能以这个军功把自己的军衔在提高一个等次。正高兴自得的时候，突然一声枪响打破了自己的美梦。自己的卫兵一下子把自己扑下马，就在自己被扑下马的时候，一颗子弹带着一丝灼热擦过自己耳朵击中了就自己的卫兵，一滩红白的脑浆喷在自己的脸上。开枪的正是刚被任命为连长的罗文华。旅长把头埋在地上，刚掏出自己手枪，一抬头，看见对面山上一溜二十几挺重机枪一字排开对着自己的队伍突然喷出火舌，旅长赶紧又把自己的头埋在了刚刚为自己而送命的警卫的尸体下面。这时，枪声更加密集了，作为靠军功一步步爬起来的职业军人，他估计了一下，攻击自己的部队至少有二十几挺重机枪，四五十挺轻机枪。我的妈呀，这比自己的火力还猛。师长呀，师长，你不是说共军只有不到一个团吗？怎么会有这么强的火力呀，这一个师都不止呀，我的一个旅呀，就这么完了……就在他胡思乱想时，一阵呜呜声传到自己耳朵里，他知道这是成群手榴弹落下的声音。完了，完了……想到这里一声爆炸声在身旁响起，马上失去了知觉。看着下面得敌军在所有火力开火后，两边的士兵在轻重机枪的扫射下一片一片的倒下，很多人都不知道发生什么事情，就被击毙了。那些反应过来的士兵刚凭借地形趴在地上，准备开枪还击时，成片的手榴弹又落了下来。那些机枪手和炮兵就更惨了，在得到罗文华狙击连得特别照顾下，那些机枪手炮手就好受了，所有要想接近重机枪和迫击炮的士兵无一例外的都被狙击手精确地狙击了，看着那些被爆头的同僚，那些人再也不敢接近那些重武器了，只能乖乖的趴在地上，祈祷着。也许是陈光荣舍不得那些装备，身不得那些技术兵种，所有的重火力似乎都绕开了它们，让他们的祈祷得以生效。看着经过不断扫射和几轮投弹，到处是尸体的战场，刘华命令吹起了冲锋号。战士们大声喊着“冲呀……”可是需要他们做的只是打扫战场，收拢俘虏，因为经过烈火考验的敌军残余再也不敢抵抗了，只能用自己发抖的双手举起手中的枪，向他们一向看不起的红军缴械投降。刘华并没有冲锋，他知道剩下的只是打扫战场，笑呵呵站在原地看着战士们冲锋。看着站在那里的师长，高原，李清……不敢相信的看着眼前的战场，敌人一个精锐旅，就这样几分钟就垮了，自从长征以来，自己可从来没有看到过这样的胜利呀。他们大声呼喊着向自己师长奔来。“师长，师长，我们胜利了，我们胜了……”看着几个汉子激动的流下了眼泪，刘华也感动了，走了过去，抱着他们说道，是呀！我们胜利了。战果很快就统计出来了此战共歼敌一个旅，没有一个人逃跑，俘虏500余人，主要就是炮兵和重机枪手。缴获迫击炮12门，重机枪12挺，轻机枪72挺，步枪手枪冲锋枪合计2000多只，手榴弹15000多枚，弹药无数。还有电台一部。其中其旅长被击毙。我方无阵亡，有43人受伤，没有重伤。听到二团参谋长王南湖的战果统计，每个人都发狂了，疯狂的叫着，有的甚至对着天空开枪助兴，刘华没有阻止，因为他知道这些战士经过长征以来看到的全是自己战友倒在敌人的枪下，今天终于胜利了，终于可以发泄自己心中的不满了。再说自己现在弹药充足，没有理由阻止战士们。看到每个人脸上都充满激动，而刘华却冷静的想着什么，参谋长王南湖又说道“师长，还有一个情况，刚才审讯一个连长，他说现在防守安仁的只有敌人一个辎重营，现在安仁还存放有大量弹药，我们是不是……”看着一脸奸笑的参谋长刘华笑了，跟自己久了，自己每个手下都变得一脸奸相，又便宜就占。刘华点了点头“王参谋长，你带着一二营以中央军溃军的身份进入安仁，歼灭敌人辎重营，缴获武器弹药马上运回，安仁不能停留太久，直接押送缴获物资到茶陵，到时我们到茶陵等着你的胜利归来。”“是，师长，一定完成任务。”“传令部队，马上打扫战场，进入茶陵。”“刘小刚，马上给一团传令，对茶陵发起总攻。”这时，老孙正拿着望远镜，看着城墙上的敌人在自己炮火下跑来跑去，等待师长的命令。“孙团长，师长命令发起总攻，”听到命令后，老孙笑了，终于来了，轮到老子发威了。“命令炮兵五发速射，掉两门炮给我吧城门轰塌，然后全团出击，攻下茶陵。”“轰轰轰……”一团的攻击开始了，看着猛烈的炮火，蜂拥而来的红军，雨点般的子弹，已经损失过半的中央军士兵再也受不了了，扔下手中的枪，向城内跑去，再也不管自己的长官怎么喊。就这样一团以轻微的伤亡为代价夺取了茶陵，缴获弹药无数，看着站在城楼迎接自己的一团长，跟在刘华所有人再一次疯狂了。而王南湖以中央军败军很轻松的进入安仁县城，两个营近千人很快就歼灭了几乎没有什么战斗力的辎重营，缴获了敌军一个旅所有的备用物资。带着所有缴获物资，押着俘虏向茶陵开来。经过近一天的战斗，独立师所有的干部都坐在了原来敌军团指挥所的会议室里，总结今天一天的战斗。“下面由政委公布一下我们的战果和伤亡。”刘华看到人都到齐了，说道。“同志们，经过我们一天的战斗，我们全歼敌人一个旅外加敌人一个团共计6000人，其中俘虏1800余人。缴获武器弹药无数，其中迫击炮共计16门，其中马伏江伏击战缴获12门，敌辎重营缴获后备炮4门重机枪三个连共计24挺轻机枪合计110挺，步枪，手枪，冲锋枪3000余支手榴弹，炮弹，子弹无数。我军阵亡55人，受伤120余人，其中12人重伤，其他全是轻伤，不影响行军。”听完政委的报告，下面的每个人都面带微笑，是呀，这么大的胜利，当然要高兴。“刚才看到大家这么高兴，我就再让大家高兴一下，我和政委商量了一下，决定利用这些俘虏在扩军一个团。也就是独立师三团，王南湖为团长，陈革命为政委，晚上再报总部备案。其中各团团长，政委以后不再兼任营长，由各营副职直接担任营长。新的独立师三团由一团二营，二团二营，新兵营组成，新兵营所有干部保留，继续担任新兵营骨干，一二团所抽走人员所由俘虏中愿意参加红军的战士进行补充。”说道这里，刘华笑了笑，这些中央军虽然武器好，但士兵都是抓壮丁后经过训练而来，根本无法和桂军湘军相比，经过一下午的动员，诉苦……已经有进1000人愿意参加红军，如果在经过一个晚上，人数会更多。“还有一件事，现在每个团都要成立重火力连，配备4门迫击炮，8挺重机枪，士兵由重火力营提供骨干，俘虏提供兵员。重火力营分两个8门迫击炮连，两个12挺重机枪的重机枪连。狙击连罗文华要从全团挑选神枪手，把狙击连编成三个排。辎重连扩充为辎重营，由连级干部直接升任。俘虏中各营所选剩余战士全部交由新兵营。马上执行。”“是”看着手下的这些人都笑眯眯的走出会议室，刘华高兴的笑了，自己终于可以大干一场了。“师长，咱们打了这么大的胜仗，还改编了部队，该向中央报喜了。”政委李清笑着说道。“恩，走，现在就去。”刘华站起来就向门口走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 又有任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372700.html",
		"content": "    当天晚上的独立旅，除了担任警戒的哨兵以外，每个战士都高兴的吃着击毙骡马，到处充满了欢声笑语，但是鬼子板桥指挥部，甚至整个正太沿线都乱成了一锅粥，要知道鬼子在前后不到三天的时间内，连续损失了将近一千名帝国士兵，这让前线指挥官非常的震怒，很快，辎重第六联队的川真田国卫大佐亲自来到板桥指挥部指挥作战……虽然，独立旅连续打了两次的胜仗，但是刘华知道部队现在的情况会越来越糟糕，在老百姓的心中，还没有完全认可自己的队伍，更重要的是自己的独立旅主要的装备是国产的，子弹可谓是打一发少一发，兵员，弹药，这是独立旅目前最为缺乏的东西了。“旅长，政委，总部来电。”参谋长李清跑了进来。“念。”“闻你部在长生口取得连续两次大捷，歼敌甚多，甚慰，为配合国名党保卫太原，根据中央命令，特命你部向平定地区转移,积极寻机侧击日军，要求你部在近期举行一次大的歼灭战，打击敌人，配合正面战场，同时为长期在本地建立根据地做好准备，八路军总部。”“政委，任务又来了，咱们又该出发了。”听完电报，刘华发出感慨。“命令新组建的骑兵营一连，二连，马上出发，在平定地区隐蔽侦查，主要侦查日军近期的活动和将要进行的后勤运输……携带一部电台，有情况立刻汇报。”“让三个团长政委前来指挥部开会。”政委接着刘华的话命令道。很快，三个团长来到了指挥部，刘华没有多的废话，站起来就进入了正题。“同志们，这几天我们已经连续打了两次胜仗，给日军造成了很大的影响，有力的支援了国名党的正面战场，但是，现在前面的**正准备进行太原会战，总部要求我们再打上一仗，有没有信心。”刘华看向了认真听着的众人问道。“有”“好，现在我命令，部队昼伏夜行，向平定地区转移，骑兵营现在已经出发侦查敌情，也许战机马上就要来了，所以我们要抓紧时间，明天晚上之前一定要赶到地点，今晚行动，一团前卫，二团和所有直属部队中军，三团全旅后卫。下面请政委讲话。”……很快，临时的会议就结束了，几个主官很快的回到了自己的队伍做战前动员，辎重营的战士们开始装卸物资，……晚上，整个独立旅如期的开始向平定开进，在行进到一半的时候，刘华收到了骑兵营发来的敌情电报。“侦悉日军第20师团主力一部经测鱼镇正向平定进犯,其后方辎重部队约1000余人进至测鱼镇宿营。据分析，敌军将在明天下午经过七亘村。……“看到这里，刘华想到了后世的七亘村伏击战。“看来历史并没有因为自己的到来，发生太多的改变。”刘华暗叹道。“地图，把政委，参谋长叫过来。”很快，一张地图就铺在了刘华面前的子弹箱上，同时，政委和参谋长也跑步过来了。“政委，参谋长，骑兵营发来的情报，有大仗打了……“说完便盯上了地图寻找起来。“七亘村，七亘村…“刘华自言自语道“在这里…”刘华指向了地图上的一个点。“参谋长，我们现在距离七亘村还有多远”刘华看向了旁边的参谋长。参谋长用手比了一下说道“旅长，不是很远，我们现在距离七亘村有40里路，急行军的话，明天早上一定可以赶到。”参谋长肯定的回答道。“好，命令部队加快行军速度，到了七亘村在休息。我们三个边走边谈。”很快，命令被传达到了每个战士的耳朵里，部队慢慢的小跑起来，同时，独立旅的三名指挥员也骑在战马上，边走边谈……由于，这次战机来的太突然，为了能够把握住，并且最后胜利，经过商量，刘华和参谋长带着骑兵最后一个连绕过主力部队，从小路直接向七亘村插去，主力由政委带着在早上必须赶到七亘村。刘华看着眼前的地形，忍不住大声的笑了出来。“好呀，真是个好地方。参谋长，马上制定作战方案，部队赶来以后马上进入阵地。”就这样，刘华跟着参谋长在朦胧的月光下画着草图，讨论各个部队的埋伏地点，终于在看到赶来部队的前卫的时候，一份作战计划通过骑兵连的战士分发到所有营级以上的干部手中。“给各团发报，严格按照作战方案上的位置进行埋伏，部队不准生火做饭，所有人员全部吃干粮干部，党员要发挥带头作用，马上发出。”刘华看着满头大汗的电报员急切的命令道。很快，各个部队开始向自己预定的阵地开去。同时，辎重营的战士们开始向各团，各营分发弹药，虽然战士们都很疲惫，但是在干部，党员以身作则的带领下，没有一个人有怨言……不到一个小时，七亘村阵地又陷入了宁静，只有战士们啃干粮的声音…就在战士们忙碌的时候，骑兵营的电报开始不断的发到了临时的指挥部“日军早上七点吃早餐，现在已经开出测鱼镇，现骑兵营正紧随其后，据统计此辎重部队共有战斗人员1100余人，携带山四门，迫击炮六门，重机枪八挺，骡马300余匹……“政委，看来骑兵营该改名了，敌人的武器配备都发来了，这可真够详细的……命令战士们先休息，到时间再起来，战士们现在太累了……此次日军的辎重部队是给前线太原会战的日军运送急需补充的子弹，炮弹，手榴弹。最高指挥官是隶属于20师团辎重联队第一大队的大队长上月中佐，由于这几天独立旅对日军连续两次的伏击战，使日军不得不加强后勤运输的保卫力量，为了押送这批前线紧缺的弹药，前线第四十旅团旅团长上月良夫专门派了两个加强的步兵中队。上月中佐虽然是帝国士兵的一名中级指挥员，但是作为一名从农村出来没有任何背景的一名指挥员，在日军等级森严的部队中，只能被调到后勤部队，这对上月的打击是很大的。因为一名中佐如果在作战部队至少是一名大队长。下面有一千多名精锐的皇军士兵，而现在的自己，虽然是一名大队长，但是只有500多人的辎重兵，虽然他们配备了步兵武器，但是和一线部队相比，简直无法比拟，现在自己终于指挥了一千多人的兵力了，还有两个精锐的加强中队。看着眼前绵延将近两里路的队伍，上月不禁高兴的哼起来，唱起了日本民歌……    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 血战七亘村 上",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372701.html",
		"content": "    日军大队长上月中佐一边哼着家乡的小曲，一边欣赏着路边的风景，期盼着能够有**士兵前来打劫这些弹药物资，因为这样，自己就可以指挥这1000多人作战，好好发挥自己在帝国军校学习的知识。还有，如果能够凭借现在手中的兵力，消灭**士兵，特别是前段时间伏击第六辎重联队的**士兵，那么自己一定会被旅团长看好，被师团长看好。那么把自己调到作战一线部队的可能像就会很大了，也许凭借这些军功，自己的军衔也许还会往上提一提。“可恶的**人，快来吧！”上月心里默默的念着“噶”上月乘坐的这辆汽车突然停了下来，上月因为惯性，差点把脑袋碰到了前面的挡风玻璃上。“八嘎，敌袭。”上月马上趴倒自己的座位上，大声的喊道。“报告中佐，不是敌人袭击，**路况太差，汽车翻倒沟里了。请中作阁下赎罪”上月的脸一下子红了“八嘎，你的混蛋，怎么开车的。还不快把车拉起来。”说着，两个耳光就打在了前来报告情况的少尉的脸上......很快，车就在前后汽车，骡马的帮助下被拉了上来，不过经过刚才的笑话，上月再也没有心情欣赏风景，只好郁闷的坐在后座上睡起觉来。不过此时他的心情再也无法平静下来，心里不断的念叨**士兵。而此时的骑兵营一连正远远的跟在日军的身后，同时骑兵二连在距离日军两边各自两里路的地方，远远的用望远镜盯着日军的一举一动。“日军没有可疑情况，正向七亘村前进，还有两个小时的路程...........“日军继续前进，还有一个小时.......“刘华坐在临时的指挥部，不断的接收着骑兵营源源不断的情报。当日军距离伏击点还有半小时的时候，刘华向全旅发出了战斗警报，很快，那些熟睡的战士们被旁边的班长，连长...一一叫醒，做着战前的准备。同时，呆在指挥部的几个人的心也被提了起来，几个人纷纷拿起来望远镜，看向了通往七亘村的公路。“来了“政委叫道。刘华马上拿起望远镜，果然，一辆满载士兵的汽车出现在公路上，后面腾起一片片灰尘。汽车上站着大约一个班的日军，车顶上驾着一挺歪把子机枪，时不时的向公路两边的山头打上一梭子子弹。“娘的，真是败家子，省着点用。这些子弹一会可都是我们的呀，真是不知道心疼。“参谋长骂骂咧咧的说道。刘华听了笑道“参谋长，早晚那些东西就是我们的，他不打两下，怎么会乖乖的近伏击圈呢？“突然，刘华马上正色道”命令战士们，没有我的命令，不准开枪，还有，告诉各级干部，小心枪走火。“说完，继续盯着远处的路面。在那辆汽车出现在视野中没有多久，后面就跟来了两辆汽车，同样，车顶上驾着轻机枪，两辆车的后面，跟着牵着骡马的日军辎重兵，每隔几十匹骡马。中间就夹着一个班的日军，山炮，迫击炮，重机枪，纷纷用骡马驮着，整个队伍绵延超过两里路。“政委，看来这次鬼子的戒心不小呀，这一仗不好打呀。““是呀，旅长，鬼子太分散了，我们第一波的火力对敌人一定不会有太大的杀伤。”政委拿着望远镜说道。“告诉陈光荣，今天没有炮弹限制，给我使劲的打，只要有鬼子出现的地方，就给我炸，告诉他，不要担心炮弹用完，今天来得时鬼子运送弹药的车队，上面一定有足够的炮弹供应，给我放心的打，打赢了，就有炮弹补充。”政委听了刘华的话，没有说什么，笑了笑。就在刘华下达命令的几分钟，鬼子的车队已经接近了伏击圈，刘华通过望远镜可以清清楚楚的看到埋伏在山口的一团一营阵地，战士们都安安静静的趴在战壕中，重机枪手轻轻的拉动着枪栓，一些干部在战壕中静静的走来走去........终于，进来了。一辆，两辆.......突然，刘华看到鬼子的车队停了下来，“难道鬼子发现了我军的伏击计划“刘华脑袋中突然闪现了一下这个想法，可是一想，还是摇了摇头。虽然鬼子前面的车队停了下来，但是鬼子后面的车队仍然向前前进。怎么回事，刘华问道，“好像是二团的一个连长在柜子没有开过来之前在山口的公路上对方了一些石头，堵住了柜子前进的车队。”参谋长对着野战电话说道。“好，真是个好主意，战后总结大会的时候，我要渐渐这个连长，”刘华说着话，眼睛还一直盯着前行的鬼子车队。上月眯着眼睛坐在车上，突然感觉车停了“八嘎，为什么停车？”向前看去，之间刚刚被自己打过的一名少尉向自己所坐的汽车跑了过来。“报告中佐，前方公路上有一块大石头堵住车队。”“八嘎，命令工兵马上移开石头，部队要抓紧时间。”上月现在是巴不得中国士兵前来偷袭，连警戒的命令都没有发布。很快，几名工兵拿着爆破管等器械跑到石头的面前开始工作起来，上月不知道ziji8放了一个致命的错误，虽然部队前卫停止行军，可是他太过于自大，没有命令后队原地休整，这样就导致部队仅仅的挤在公路上。很快，鬼子稀疏的队形变得越来越密集了。当最后一辆汽车开进埋伏圈以后，刘华马上抓住这个有利的时机“打”“轰轰轰.......首先是炮兵营说有的迫击炮声音，几十发迫击炮炮弹在一瞬间落入鬼子密集的队形中，一下子就掀到了一大片，再加上鬼子弹药的殉爆，马上，鬼子的行军队列就像被砍断了一样。最糟糕的不是那些走路的士兵，而是那些坐在车上的士兵，在战斗打响的时候，独立旅最好的几名迫击炮手早已经把炮口对准了前后的几辆汽车，就在主力打响的时候，那几辆汽车正好停在路上，这给那些抛售更好的机会。已接到命令，那几门迫击炮也开始了，几辆汽车连同汽车上的十几名鬼子还没有反应过来就被炮弹击中，马上就被烈火吞没。最让刘华高兴的是那些身上被点燃的士兵大叫着向自己人的队伍中跑去，希望能够得到同伴的帮助，可是每个帮助她的人，都被大火点燃了。这样就很多人被引燃，再加上身上的子弹，手榴弹不断的爆炸.....日军的队伍在一瞬间马上变成一团糟。“八嘎，隐蔽，隐蔽。“上月中佐因为旁边警卫人员的保护，侥幸从燃烧的汽车中逃了出来，躲在了一个大石头的后面，此时，他的身边只剩下一名通信兵和两名勤务兵。看着一团糟的士兵，上月急的满头大汗，大声的吼着，可是独立旅的士兵并没有给他们多少机会，紧接而来的重机枪把那些到处乱窜的辎重兵一片片的扫到。“快，快给上月良夫少将发报，请求支援，快。”上月对着旁边木凳口袋的通信兵吼道。也许是上月的叫喊声起来作用，在独立旅的战士们还没有打完一个弹匣，公路上就再也看不到一个站着的日军士兵，只能看到一些趴在公路上不断蠕动的伤员，重机枪，迫击炮，山炮全被扔在了公路上。无人问津，到处可以看到散乱的骡马尸体，散乱的物资....“轰“一发鬼子掷弹筒发出的榴弹在临时指挥部附近爆炸，指挥部顶上落下了不少的灰尘，刘华拍了拍身上的灰尘”看来鬼子精锐果然不一样呀，遭到这么大的打击，竟然还能这么沉着的发射榴弹。“命令炮兵营对公路两边的山坡给我理一遍。我就不信了，是我的炮弹厉害，还是他的掷弹筒厉害。然后部队进行冲锋，一定要发挥我们自动火力多的优势，用近战快速的消灭鬼子。我估计这次我们伏击这么多的敌人，说不准鬼子会呼叫空军支援，我们要抓紧时间。”命令很快就传到了炮兵阵地，几十门迫击炮很快调好坐标。“放”营长陈光荣一挥手，及时发炮弹就出膛了。“调整坐标，所有炮位向左转向一个角度，发射”又是几十发炮弹发出呼啸声向敌人阵地上飞去。“好，打得好”看着不断被炸起来的鬼子尸体刘华激动的喊道。看着刘华激动的手舞足蹈，政委摇了摇头，笑了笑。“很快，一轮炮弹就打完了，整个两里长的山坡，几乎被翻了一遍。“吹冲锋号，部队发起冲锋，跟鬼子进行近战。发挥我们自动火力的优势。““滴答滴答.......冲呀....“战士们由于前两次战斗的鼓舞，对于刚开始听到的日军不可战胜的谣言已经玩群否定了，每个人都想快点冲到日军阵地，杀敌立功....面对不断射来的子弹，身边爆炸的榴弹，倒下的战友，战士们没有一个人畏惧，仍然冲锋向前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 血战七亘村 下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/7099/3372702.html",
		"content": "    二团一营八连的一排排长叫做王宏。是一名从教导队刚刚放出去的低级干部，由于处在教导队，前两场战役都是预备队，现在终于被放到了主力连队。当听到冲锋号的时候，王宏第一个跃出战壕，“同志们，冲呀。”王宏带着全排除了两名被鬼子掷弹筒发射的榴弹炸伤的伤员以外的战士们，举着自己的驳壳枪向山下冲去。由于一排阵地的前沿正是日军指挥官上月中佐藏身的地方，经过将近半个小时的战斗，上月身边终于集中了大半个小队的士兵，看着冲过来的几十个中国士兵，上月的眼睛肿突然闪现出了一丝的惶恐。“射击”哒哒哒.......上月身边的一挺歪把子开始对王宏带领的一个排进行压制。企图阻止中国士兵前进的步伐。面对密集的子弹，王宏身边的战士纷纷被打倒。“卧倒。”王宏知道在这样冲下去，如果不出意外，自己的一个排也许会全部报销。“机枪手进行火力压制。”哒哒哒.....跟在王宏身后的排里仅有的一挺轻机枪开始叫了起来，敌人的机枪火力马上被压了下去（要知道现在独立旅是居高临下，对于鬼子来说更加占有优势）“掷弹筒，快，打掉敌人的火力点”（前两次伏击战缴获大连的掷弹筒，很多排级单位都分到了一门掷弹筒，不过榴弹的数量确实很稀少。在一般的情况下，部队都不会使用的。王宏看到敌人的火力被压制，马上命令道。“砰”一发榴弹飞了出去，在地人机枪阵地的旁边爆炸“歪了，在打，快发射。”终于，第二发榴弹准确的落在敌人的机枪阵地，机枪连带着一支鬼子的胳膊被抛了起来。“同志们，冲呀。”看到敌人的火力被打掉，王宏再次一跃而起，向敌人的阵地冲去“投弹”在距离40米远的地方，一群手榴弹从战士们的手中扔了出去。“轰轰轰轰轰轰轰.....”鬼子的阵地马上陷入了一片硝烟之中，硝烟挡住了鬼子的视野，但是却帮了王宏的大忙，在硝烟散尽的时候，王宏已经带着全排冲到了距离阵地不到十米的地方。鬼子也发现了冲过来的中国士兵，但是当看到只有三十几个左右的士兵的时候，剩下的二十几个鬼马上就由开始的惊慌变成了兴奋，挺.着刺刀向王宏冲了过来。因为此时的日军相信凭借自己的二十几个精锐的帝国士兵用刺刀会很容易的解决眼前的三十人左右的中国士兵，就连眼中充满惶恐的上月也拔出了指挥刀，跟在日军的身后向独立旅的战士们冲了过来。“哒哒哒......”全排的几支驳壳枪开火了，战士们也打出步枪中在已经上堂的子弹“砰砰.....”鬼子的冲锋的队伍一顿，二十几个鬼子士兵瞬间只剩下十来人，三十几名战士很快就把十几个鬼子分开包围。王宏在打完自己手中驳壳枪的子弹，把枪往腰上一别，就像一名鬼子冲去。这名日军看到王宏空着手向自己冲了过来，满脸的震惊。但是训练有素的他并没有停止手中的动作，同样，举着手中上好刺刀的步枪向王宏冲了过来。突刺，鬼子举着刺刀向王宏的腰间刺了过来，当看到刺刀快要接近王宏的身体的时候，鬼子不禁一喜，看来中国士兵的刺刀战术果然很差劲。看着越来越近的身体，突然刺刀停在了身体的外面，不管使出多大的劲，就是刺不进去，原来王宏是练武出身，看着鬼子刺过来的刺刀，他并没躲避，右手准确的握住了鬼子的枪口，就在鬼子使劲往自己身上用劲的时候，王宏紧握鬼子的枪口，一转身，把步枪上刺刀下了下来反手一握“叱”的一声，刺刀插入了鬼子的心口。鬼子睁着一双不敢相信的大眼睛，倒在了地上。看着倒地的鬼子，王宏没有多做停留。捡起鬼子仍在地上的步枪，上好刺刀，向早已经盯好的一名鬼子指挥官跑去，就在王宏跑去的时候，一名自己排里的战士倒在了他的刀下，王宏就更加愤怒了。而此时的上月正为自己刚才轻松的杀死一名中国士兵而感到激动，突然，看到远处一名中国士兵向自己奔了过来，马上高兴起来，做好再一次劈砍的准备。“杀”上月看到已经近在咫尺的中国士兵，用劲全力向敌人的脖子砍去。可是就在一瞬间，对面的中国士兵就像一阵风，忽的一下就躲过了自己的军刀。并且快速的反手拿起步枪，刺刀尖正好对准自己的胸口。看着近在咫尺的刺刀，上月想收住自己的步伐，可是由于自己太用劲，只能眼睁睁的看着刺刀慢慢的接近自己的胸膛。突然一阵冰凉的感觉从自己的心口袭来，上月知道自己已经.....慢慢的闭上了眼睛，向地上倒去。王宏看着上月的尸体，没有一丝的怜悯，拔出刺刀，在鬼子的尸体上，擦赶紧刺刀上的鲜血，此时，剩下的敌人已经被自己排已绝对的优势全部消灭，稍微数了一下人数，经过刚才的冲锋，全排减员将近十人，其中阵亡4人。重伤影响战斗力的3人，现在全排仅剩下35人。王宏看了看远处的战况，只有零星的敌人在抵抗了，大多数的敌人已经被消灭了，自己一个排对那边的战局也没有什么影响了。王宏想了想，命令道“全排马上打扫战场，收集战士们的遗体，运送伤员。”就这样的战斗，发生在很多的阵地上。刘华的望远镜从一开始就盯着王宏所在的排，看着他以一个排的兵力在伤亡不到十人的情况下全歼鬼子两个班，刘华看的不禁点着头，对那个排长开始留心起来。而再看看很多其他的阵地，战士们面对挺着刺刀向自己冲过来的日军士兵，那些低级指导员往往头脑一热，操起刺刀带着队伍冲了上去，很少有人用手中的驳壳枪，冲锋枪尽量给敌人以最大的杀伤。这样，就导致战士们和同等数量的敌人拼刺刀。往往在自己的战士们和敌人接触以后，都是一条命换一条命。“看来以后这样的仗还是要少打，战士们白刃战的能力一定要加强。而且还要让低级干部们改变战术，不能和鬼子这样硬拼。”刘华拿着望远镜感叹道。“是呀，这次战士们的伤亡一定很大，这次伏击战过后。我们一定会大伤元气。看来我们急需兵员补充呀。我的意见是，我们战后尽快找一块合适的地方，小范围内建立根据地，这样，才能在一定的能力范围内保证部队的病原补充。”“对，我同意，必须马上建立根据地，不然部队指挥越打越少，要知道，这些士兵可都是经过长征的百战老兵呀，我们丢不起。”很快。战场就慢慢的平静下来了，刘华带着政委参谋长向阵地走去，阵地上到处都是一些弹坑，散落的枪支，死去的骡马，散落一地的弹药，敌人的断肢......当走到一排阵亡战士的遗体前的时候，刘华停了下来，默默的看着不断增加的遗体，刘华沉默了“这些都是经过长征的老兵呀，现在都....”刘华自言自语的说道。蹲下身子，把一名烈士脸上的血迹擦干净。“敬礼”刘华大声的喊道，同时向躺在地上的战士们敬礼，顿时，整个战场上的战士们都停下了手中的活。面向死去的战友立正敬礼。几秒钟以后，刘华放下了右手，对身后的通信参谋命令道。“给各团发报，一定要整理好各个部队烈士的遗体，做好登记，并且早一块好的地方进行安葬，记得留下记号，等以后我们胜利了，还会回来接他们的。”说完，带着政委等人向另一个阵地走去，刘华来到了王宏所在的一排阵地，看着眼前的四名战士的遗体，刘华再一次静了一个庄严的军礼。“报告旅长，二团八连一排正在打扫战场。”看着眼前满脸黝黑的汉子，刘华笑了。没有了刚才的颓废。“王排长，现在一排的情况怎么样，。”“报告旅长，这次伏击战我排一共减员六人，消灭日军35人，其中中佐军官一名，缴获电台一部，轻机枪一挺。”“好，不错。”听完王宏的报告。刘华暗暗点头，对眼前这个汉子的印象就更加好了。“你去过教导队学习过吗？”刘华突然问道。“报告旅长，刚刚学习归来。就遇上了这场伏击战。”“恩，好好干。”说完，刘华拍了拍他的肩膀，向其他的阵地走去。此时的刘华已经对这个汉子有了初步的认识，在心了，对他的安排也有了计划。而计划是什么呢？刘华想到了后世的铁道游击队，而自己正处在正太路沿线，如果建立根据地，有了这么一支队伍，那么以后部队的弹药，粮食就会容易解决的多了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之铁血战将新笔趣阁更新速度最快。"
	}]
}