{
	"novelName": "抗日之铁血智将",
	"total": 1370,
	"data": [{
		"chapter": " 第一章 临危受命",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442257.html",
		"content": "    “轰隆隆……”十几枚迫击炮炮弹准确砸在阵地上炸开了花。剧烈的爆炸虽然没能摧毁阵地上的战壕工事，几个躲避不及时的八路军战士还是被炸飞！被挡了近一个小时的日军这次是铁了心要拿下军分区一团阵地，一个炮兵中队的迫击炮，整整打了十分钟才停下来。炮击一停，一个中队的鬼子兵就排着散兵线，层层叠叠向一团阵地杀上去。“团长，鬼子上来了！”一团指挥部，一个参谋大声叫道。举着望远镜的团长，阴沉着一张脸命令道：“鬼子刚才的炮击太狠了，二营肯定损失惨重！让三营增援上去！”一个参谋刚冲出指挥部去下命令，团长跟着就命令道。“鬼子这是要拼命，一个小时就打残我们两个营，三营上去也坚持不了太久。政委你马上联系司令员，让司令员马上转移！”第一军分区司令员杨成武是一个老红军将领，当兵这么长时间从来没有打过这么窝囊的仗。旁边的参谋长也憋了一肚子火气，恨不得直接扛着一挺机枪上战场。但他知道，现在不是意气用事的时候。听着城外隐隐约约传来的爆炸，赶紧提醒道：“司令员，一团一半都是新兵，小鬼子又是大炮又是飞机，打成这样已经很不容易了。必须抓紧时间转移，不然一团就要拼光了！”杨成武很不甘心，但还是命令道：“司令部半个小时内撤出县城，一团半小时后撤退！二团也要动，以连排为单位骚扰鬼子，给司令部撤退争取时间。”“我不同意，二团派出去后你身边就剩一个警卫连了，遇到鬼子怎么办？”参谋长马上反对道。“不是还有一个新兵连吗，司令部这么多人也能战斗，马上执行命令！”杨成武非常果断命令道，没有任何商量余地。司令部所有人都忙着收拾东西准备转移，非常忙碌。这种情况下，一个没有任何动静的身影忽然引起了正组织大家转移的警卫连长注意。司令部作战参谋王平，站在地图前一动不动。警卫连长赶紧对身边同样忙碌的杨成武提醒道“司令员，王参谋脑子是不是两天前被烧糊涂了，自从好了以后就很少说话，都这个时候了还一直盯着地图看。”扫了一眼王平略微瘦弱的身体后，杨成武摇头肯定道：“长征他都挺过去了，一场发烧肯定奈何不了他。”说到这里，杨成武脸上竟然露出一副伤感表情，继续说道：“这个王平，长征前是红军学校出来的，还当过营教导员。长征后，部队减员严重，然后就被分到团里当参谋。”“因为身体本来不好，过雪山时发高烧。最后虽然挺过来了，但因为缺药品，落下了一降温就容易发烧的病根子。好了，这都是过去的事了，就不提了。”“你去提醒一下他，收拾好东西，准备转移。”警卫连长叫了一声王参谋后，王平还是没有说话，仅仅点头表示知道后，就开始麻利的整理地图。这时，不管是杨成武还是警卫连长都没有意识到：两天来，张平之所以不说话，并不是因为他性格大变，不想说话。而是因为他不敢说话。杨成武现在看到的张平，人虽然没有变化，但他的灵魂已经不是杨成武原来认识的张平。为了避免自己多说话露出什么端倪，两天来，张平只能尽量不说话。几天前，带着病根的张平的确因为一场降温而发高烧，差一点就挺不过去。没有想到后世刚从军校毕业，一个同名同姓的张平，因为意外，灵魂不知道怎么的就跑到了奄奄一息的张平身上，让本该去见阎王的张平又活了过来。两天来，耳濡目染的张平慢慢知道了自己身份和位置。为了避免杨成武有所警觉，发现什么，他只能装出一副大病初愈不想说话的样子。刚才一直盯着地图看，那是因为军校毕业的他非常熟悉这段历史。想要进一步确认，眼前这场战斗和自己在后世的了解有什么出处。如果没有不同，那自己是不是可以利用先知先觉，给司令员杨成武提供不少参考意见，减轻一些军区的损失。半个小时不到，警卫连就护送着军分区司令部加野战医院等三四百人离开县城。“啪啪啪……哒哒哒……”几百人的司令部前脚刚离开县城，县城另一面就响起一阵突兀的枪声。杨成武眉头一皱，刚准备让警卫员到后面看出了什么事情，警卫连通讯兵就气喘吁吁冲了过了。“是小鬼子，司令员，后面有一百多个鬼子骑兵追上来了。”“我们连长正带着两个排进行阻击。连长让我来报告：鬼子骑兵还装备了机枪和小炮，我们火力太差，肯定坚持不了太久，请司令员马上带着大家马上往林子里转移。”站在旁边的参谋长，先是一惊，没有想到鬼子竟然来的这么快。然后一脸担忧说道：“一定是小鬼子前锋骑兵中队侥幸绕过我们布置的骚扰部队。司令员，骑兵的速度太快了，必须听警卫连张连长的，马上往林子里转移。”“司令部这几百人几乎没有什么战斗力，一旦让鬼子骑兵追上，后果不堪设想。”熟悉地形的副参谋长则皱着眉头提议道。“司令员，这里距离林子还有四里路，现在出发半小时就能全部进林子。也不知道警卫连能不能挡得住，我从新兵连抽一个排就地布防。”“小鬼子骑兵如果冲过警卫连阵地，我就在这里阻击。没有冲破警卫连阵地的话，我马上带人撤退，一起退到林子里去。”为了保证司令部这些人的安全，副参谋长的提议肯定是最好的。几百人的队伍，医院的医生和护士都占了三分之一，再加上机关干部，超过七成的人没有装备武器。剩下百多人就算有武器，不是短枪就是主力部队淘汰下来的老套筒。不说跟鬼子精锐的骑兵打，就是打伪军都没有胜算。所以，无论如何都不能让鬼子骑兵追上司令部。当然，这样做的话很可能把副参谋长和留下殿后的新兵置于危险境地，但杨成武没有其他办法。就在他下意识准备下命令时，两天来几乎没怎么说过话的王平忽然站了出来，语出惊人的说道。“周参谋长不能去，你要协助司令员和参谋长带着大家撤退，司令员身边不能没有人。我留下来掩护，保证挡住可能突破警卫连防线的日军骑兵部队。”“你？”周围除了熟悉王平的杨成武，其他人脸上都露出一副怀疑表情。王平当仁不让的继续说道：“就是我，司令员知道，我在长征前当过连长，还当过教导员，指挥一个排肯定没有问题。”看到王平脸上的浓浓自信，杨成武直接露出一副欣慰表情。因为，眼前的王平似乎又回到了自己刚开始认识他的那种状态，自信而有魄力。先是点头向大家肯定了王平的话，然后才命令道：“好，就你去，参谋长跟着我转移。我给你一个新兵排，无论如何都要在这里挡住日军骑兵半小时。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 智炸骑兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442258.html",
		"content": "    在军区司令部，以杨成武对自己的了解，只要自己开口说话，就可能露出什么端倪。而只要自己离开司令部，部队就算有人认识自己，也不是特别熟悉。到时候自己就可以想干什么就干什么，不再有任何顾忌。更重要的是，只有到了战场，亲自指挥部队作战，自己才能把脑子里熟知的东西发挥出来。留在司令部虽然能经常接触杨成武，到自己毕竟只是一个小参谋，人微言轻，就算提出想法和建议他也不一定会采纳。所以，一看到有带兵的机会，王平就冒了出来。看到司令同意，王平赶紧借坡下驴提议道：“司令员，新兵连的装备太差了，而且弹药奇缺，能不能多给我三十颗手榴弹。”如果要其他武器弹药，杨成武一定没有。但唯独手榴弹，杨成武手里还有不少。手榴弹这东西造起来很简单，国内各大兵工厂几乎都能造。中央军，晋绥军，甚至一些地方部队都大量装备。前段时间晋绥军和中央军大溃败时，大量手榴弹被遗落在撤退路上，最终到了普通百姓手里。第一军分区成立后，为了搜集武器装备扩充部队，军区专门组织人在百姓中间收集武器弹药打鬼子。最后，步枪和子弹没有搜集到多少，但对百姓几乎没有什么作用的手榴弹却收到两三千颗。除去装备部队的，杨成武手里还库存了整整五百颗。听了王平要求，杨成武想没想就同意道：“可以，我给你五十颗晋造手榴弹。时间不多了，王参谋，这里就交给你了。”让人留下两箱子手榴弹和一个新兵排三十一个人后，杨成武就带着几百人，急行军往林子方向撤退。而此刻，县城方向的枪声已经越来越密集。其中不乏机枪扫射声，王平马上意识到，警卫连快要守不住了。看着几百人慢慢消失，王平马上把司令员留给自己的新兵排召集到了一起。看着穿越之后的第一批部下，王平脸上的信心一下子就没了，甚至有一种后悔，想要马上自杀的想法。在他的记忆里，新兵连尽管没有装备机枪等重武器，但有一半的士兵还是装备了步枪。现在站在他面前的新兵排，的确有一半的人装备了步枪。但王平一眼扫过去，竟然没有找到一杆自己能看得上的步枪。十几支步枪，除了排长，班长，四个老兵背着的老套筒应该可以打响外，剩下的不是猎枪就是清朝时候的单打一，能不能打出子弹都是问题。尽管装备落后，几乎没有可以同日军进行对抗的武器。但面对随时可能追过来的日军骑兵，王平知道，自己根本没有时间去给大家搞装备。只能利用现有装备和兵力，想办法挡住日军骑兵。撤退路上就把周围地形看得一清二楚的王平，马上带着严肃表情命令道：“除了班排长，普通战士每人领一颗手榴弹。剩下的都给我带上，到我们刚路过的山梁去阻击小鬼子。”山梁不高，只有十多米。小鬼子必经之路的官道，从梁底顺着缓坡直接通到梁顶，大约四十米长。这样的地形想要完全挡住快速追击的日军骑兵，根本不可能，顶天利用缓坡迟缓一下骑兵追击速度。但是，这已经是周围能用到的最好地形了，王平只能将就着。就在王平沉着一张严肃的脸，思考对敌办法时，梁底官道两侧好几棵比大腿还要粗的树忽然进入他的视野。“有了！”王平眼前一亮，马上想到一个自己在《重生之铁血战将》这本穿越小说上学到的招数。在新兵排几十双充满不解目光的注视下，几个新兵绑腿被王平要了过来。一人一颗手榴弹后，箱子里还剩下的二十个手榴弹，直接被王平用绑腿捆扎成四个集束手榴弹。完了后又让新兵找了一些细线后，就带着两个班长向梁底跑了过去。新兵连一排一班班长钟玉生在长征时候就是排长，部队整编成八路军时直接降级为副班长。此次部队扩编，直接被调到新兵连担任班长，可以说是八路军中当之无愧的老兵。可就算如此，钟玉生也搞不明白王平在捣鼓什么。看到王平直接把一个集束手榴弹用绑腿绑到路边上的树枝上，然后就用细线开始布置什么。钟玉生忍不住追问道：“王参谋，你这是要？”“布置诡雷！”王平想没想就回答。看到钟玉生仍然瞪着一双充满疑惑的目光，王平一边做事一边解释道：“用细线拉住手榴弹引线，然后把细线绷直，拉到官道上。只要鬼子骑兵一碰上这根细线，手榴弹就会被引爆！”王平一解释，钟玉生就明白了。然后眉头一皱，马上提出自己担忧。“我明白了，可有一个问题，用手榴弹对付骑兵可以吗？骑兵速度那么快，而手榴弹被拉了引线后需要好一会才能爆炸，等手榴弹爆炸时，鬼子骑兵已经跑到十几米外了！”对钟玉生投去一丝充满赞赏的目光后，王平非常自信回答：“你说的是一般诡雷。普通诡雷对付一两个骑兵，的确没有办法。但是，我的诡雷不一般，而且我们对付的是几十个骑兵。”“鬼子一个骑兵小队三十来个骑兵，队形至少能拖五十米。前面的骑兵出动手榴弹引线，他们能躲过去，但后面的骑兵躲不过去。”“还有，我的诡雷是五颗手榴弹一组，而且还被绑在两三米高的树上。居高临下，这些集束手榴弹爆炸后，杀伤周围五六米范围内的日军骑兵，一点问题也没有。”钟玉生脸上的担忧没有了，取而代之的则是对这四颗集束手榴弹的期待。因为已经知道布置诡雷的诀窍，并且看着王平布置严一个诡雷。王平马上带着另外一个班长一起，帮助王平。十分钟不到，四个诡雷就全部布置好了。迅速把路上自己留下的痕迹扫除后，王平赶紧回到山梁顶，指挥部队修建临时阵地，阻击随时可能冲过来的鬼子骑兵。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 强悍的鬼子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442259.html",
		"content": "    抗战初期，日军的战斗力和战术水平，远远超过同一时期的中**队。警卫连拼死打退日军骑兵中队第一轮进攻，并且打死打伤近二十个骑兵后。为了追上正在继续撤退的八路军司令部，日军中队长马上改变战法。两个小队留在这里继续消灭八路军殿后部队，并且把他们拖在这里。然后命令损失最小的一个骑兵小队，绕过警卫连阻击阵地继续追击，想办法迟缓第一军分区司令部的撤退速度。打死打伤近二十个鬼子骑兵的警卫连，这时付出了四十多人伤亡的巨大代价。这还是小鬼子骑兵中队只装备两挺歪把子轻机枪，不想在这里和警卫连硬拼的结果，毕竟杨成武才是他们的真正目标。如果日军不顾伤亡得往前冲，警卫连绝对挡不住。所以，面对分兵的日军骑兵，损失惨重而且弹药不足的警卫连，除了干瞪眼没有任何办法。一个标准的骑兵小队有三十多个骑兵，刚才的进攻付出一些损失后还有二十八个骑兵。十分钟不到，这些狂傲的骑兵就进去王平视野。看了鬼子骑兵拖了近五十米的队形，如一道洪流往自己冲过来，王平脸上马上流露出一副后悔表情。日军的队形实在是太稀疏了，即使自己布置的几个集束手榴弹都是凌空爆炸，能取得的战果一定不会太大。如果自己刚才布置集束手榴弹时让人在官道上布置一些障碍，迟缓一下骑兵速度，让他们的追击队形更加集中，那几个集束手榴弹能取得的战果一定会很惊人。但是，现在说什么都晚了，只能眼睁睁看着鬼子骑兵冲进自己给他们准备的诡雷阵。王平瞪着一双眼睛紧紧盯着战场，鬼子骑兵没有任何防备，直接冲进诡雷阵。因为手榴弹有几秒钟延时，第一个集束手榴弹被拉出引线后并没有马上爆炸。一直等最前面的骑兵触动所有集束手榴弹引线，整个诡雷阵前后分散了十几个骑兵，剧烈的爆炸才在战场响起。“轰轰轰……”第一个集束手榴弹凌空爆炸，马上形成近百块四散飞舞的手榴弹破片。以爆炸点为中心，前后五六米管道全部被这些破片给覆盖，当场就有三个鬼子骑兵带着惨叫扑倒在官道上。紧随其后的一个鬼子骑兵，也许是因为猝不及防，狂奔的战马直接撞在前面战马尸体上，跟着摔倒在地，然后把背上的骑兵也摔成重伤。同一时间，其他几个集束手榴弹先后发生爆炸，剧烈的爆炸中，每个集束手榴弹都杀伤了两到四个不等的鬼子骑兵。等诡雷阵的硝烟散尽，剩下还活着的鬼子骑兵完全停下来。诡雷阵长不过三十米的官道，整整倒了十四个鬼子骑兵和同等数量的战马。面对这个结果，王平身边所有新兵都对王平投来一副充满敬佩的目光。刚开始，他们并不怎么相信一副文绉绉的王平，不信他能带着大家挡住日军骑兵，甚至有人已经做好了在这里和鬼子同归于尽的决心。可经过刚才的爆炸，所有人都对王平露出一副刮目相看的表情，并且有了挡住鬼子的信心。再不损失一个士兵的情况下成功消灭十四个骑兵，这样的战果，这里所有人都办不到。但王平却办到了。把大家脸上的变化看在眼里后，已经树立起威信的王平马上命令道：“我们有地形优势，只要鬼子不傻就会下马进攻我们。别得都好说，唯独机枪是个麻烦。全排有没有枪法好的，专门盯着鬼子歪把子机枪打。”三个班长马上把目光集中到排长曾全身上。曾全当仁不让回答：“我的枪法还行，一百五十米内保证命中目标。”“一百五十米足够了！”王平一脸满意回答。很快，一个想法就出现在王平脑子里，并且对着几个班排长命令道：“我们的优势是人多，鬼子的优势是火力猛，枪法准。所以，和鬼子对射，吃亏的肯定是我们。”红军时期就是排长的曾全马上反应过来：“王参谋，你打算和鬼子打近战，肉搏！”“不！”王平摇头回答。“肉搏我们也不是鬼子对手，不要忘了你们带的都是新兵。”说到这里，王平直接命令道：“我们这样打，先开枪吸引鬼子下马来进攻我们。然后都给我藏好了，等鬼子冲近了就用手榴弹招呼。手榴弹比鬼子装备的手雷扔得远，再加上我们有地形优势，扔手榴弹肯定是鬼子吃亏。”“开始扔手榴弹后，曾排长和三个班长就开枪，曾排长盯着鬼子机枪手打，三个班长盯着剩下的鬼子步枪手打。”“近三十颗手榴弹，再加上你们同时开枪，我不相信还收拾不了剩下的十四个鬼子骑兵。”“如果还有漏网之鱼，我手里的驳壳枪也不是吃素的。十发子弹近距离射击消灭两三个鬼子还是没有问题的。”很快，一阵枪声就在山梁上响起，有步枪，有猎枪，甚至还有火药枪，噼里啪啦，很是吓人。但因为距离太远，除了曾全打中一个鬼子大腿，其他人没有取得任何战果。面对惨重伤亡，正憋了一肚子火气的小鬼子，就好像找到发泄目标一样，迅速趴在地上往山梁上发射子弹。特别是骑兵小队装备的一挺歪把子轻机枪，往地上一架就向山梁射出一串密集子弹。尽管自己再三交代，一开完枪就躲起来，日军的枪法可不是吃素的。但新兵毕竟是新兵，而且日军的反应速度远比王平想象中的要快。五六个反应慢了一拍的新兵直接被子弹打中，倒在地上。这还不算完，日军歪把子轻机枪射出来的子弹，就好像长了眼睛，紧紧贴着山梁顶飞过他们头顶。一场占据主动权的对射不仅没有消灭一个鬼子，自己还损失好几个人。王平对鬼子战斗力又有了一个新的认识，然后就带着满脸凝重，交代手下还剩的二十多个兄弟藏好，别再被日军打中。袭击自己的八路军当缩头乌龟后，损失过半的骑兵小队并不打算就这么放过他们。打算报仇的十多个鬼子，马上放弃战马，在身后机枪掩护下，端着步枪往山梁上冲。很快，十二个鬼子就冲到山梁底下，距离王平潜伏的山梁顶也就四十米不到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 全歼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442260.html",
		"content": "    凭借居高临下的地形优势，王平轻松就能把手榴弹扔到鬼子身边。但冲到山梁底下的鬼子却没有办法把手雷扔上七八米高的山梁顶。尽管他们已经把手雷握在手里，却还要往山梁上冲十多米才能扔出去。焦急等待这个战机的王平二话不说，马上命令部下扔手榴弹。除了几个老兵让手榴弹在手里停留三秒后再扔出去外，其他新兵都是一拉弦就扔向梁底。二十多颗手榴弹一爆炸，十多个鬼子身影就被硝烟给笼罩。借着这个机会，排长曾全马上从山梁探出身体，举起步枪，瞄准早就盯好的日军机枪手开枪。一百五十米距离，曾全轻松给鬼子机枪手来了一个爆头。刚才还枪声不断的轻机枪迅速哑火，旁边的辐射手先是一愣，然后马上反应过来，接过轻机枪就准备继续射击，可曾全并不打算给他这个机会。鬼子刚把机枪架在肩膀上，一颗子弹就钻进他脑袋。这时，笼罩在鬼子步兵周围的硝烟已经慢慢散去，一眼扫过去，王平惊讶的发现，十一个鬼子竟然还有五个活着，其中两个躺在地上蠕动，很明显已经受伤了。剩下三个鬼子则趴在梁底，端着步枪往梁顶射击。二十多枚手榴弹一起爆炸竟然只炸死炸伤八个鬼子，这样的结果让王平深感无奈的同时，脸上再次蒙上一层浓浓的凝重表情。肯定是梁底鬼子太厉害，部队扔手榴弹的时候就下意识趴在地上。除了几个凌空爆炸的手榴弹取得一些战果外，剩下手榴弹都是砸在梁底后才爆炸，让日军听了个响。而就在这眨眼功夫，三个趴在地上举枪射击的鬼子再次打中梁顶三四个想要探头观察战果的几个新兵。迅速反应过来的王平灵机一动，马上命令道：“把几个牺牲同志的手榴弹拿过来，你们几个班长扔，让手榴弹凌空爆炸，灭了剩下三个鬼子。”为了阻止剩下三个日军往前冲或者是后退，王平一边下命令一边举起手枪开枪，吸引鬼子注意，麻痹他们。很快，几颗冒着白烟的手榴弹就先后飞向鬼子。这时，鬼子再怎么厉害也躲不过从天而降的密集手榴弹破片。几颗手榴弹一爆炸，山梁底下的枪声就停了。包括几个老兵班长，全排还剩的二十一个战士，再也抑制不住自己心中的激动，端着武器就往山梁底下冲。看着冲下去的部队，王平也忍不住长松一口气。就在这时，一声爆炸忽然在山梁底下响起，三四个新兵满身鲜血的被炸翻。剧烈的爆炸，血腥的画面，让王平马上清醒过来。自己现在面对的鬼子都是精锐，非常信奉武士道精神。就算受伤了，只要还能动，也会想尽一切办法和对手同归于尽。“遭了，山梁底下还有鬼子伤兵！”一脸震惊的王平马上对梁底部队喊道。“都不要靠近鬼子伤兵，用枪打死他们，鬼子是不会投降的。”王平的提醒还是晚了，话刚说完，又一声爆炸传到王平耳朵，三个新兵带着不解和愤怒的复杂表情被手榴弹炸翻。想到日军机枪阵地还有伤兵，王平也顾不得危险，直接冲下山梁。果不其然，战斗开始就被打伤的鬼子正趴在地上，一脸痛苦的端着步枪往曾全所在方向瞄准，下意识就要开枪。这时再提醒曾全肯定晚了，还好王平抢在前面举起手枪，一股脑把剩下的几颗子弹全部射向鬼子。其中一颗子弹直接打中鬼子肩膀，但鬼子还是忍痛开枪了。但因为肩膀中弹，鬼子射出的子弹偏了一些，贴着曾全胳膊往后飞去。作为老兵，曾全的反应速度一点也不比鬼子慢。枪声一响起他就看到了鬼子，然后马上举起步枪，对着鬼子就扣动扳机，将鬼子爆头。然后一脸感激的看着身后赶过来的王平说道：“谢谢王参谋，不是你我这条命今天就丢到这里了！”王平点点头回答：“都是同志，客气话就不要多说了。告诉战士们，既然小鬼子死也不投降，那就不要客气，给每个小鬼子补上一刀，别被他们再偷袭了。”很快，一个骑兵小队二十八个鬼子尸体就成了战士们发泄对象，每个鬼子尸体都被捅了至少两个血窟窿。看到很多新兵过了刚才的激情和愤怒后，因为受不了战场上的惨烈，直接跑到旁边大吐特吐。同样第一次看到这么多尸体的王平也是一脸惨白，但最后他还是忍下来了。为了让自己尽快冷静下来，王平马上命令道：“马上打扫战场！一班收拢鬼子剩下的战马，二班收集武器弹药，三班收集鬼子身上的军装和靴子，我们打死的是鬼子骑兵，身上的东西都是宝贝，特别是军大衣和棉军装。不要忘了，司令部还有很多同志穿着单衣。”很快，曾全就把战果统计出来。“王参谋，我们一共缴获步枪26支，机枪一挺，手枪三支，马刀二十八柄，子弹两千五百多发，手雷五十六个，还能用的战马14匹，剩下就是一些军装和武装带，我没有统计。”王平脸上的凝重表情这时终于消失了，短暂犹豫后就命令道：“先让战士们一人一支步枪，三十发子弹，两颗手雷。”完了后王平似乎想到了什么，跟着问道：“小鬼子的步枪和手雷大家都会用吧！”“会，都训练过！”一脸高兴的曾全马上肯定道。尽管全排损失了三分之一的新兵，但如果全部换上小鬼子步枪，那排里的战斗力只会强不会弱。作为排长，曾全肯定很高兴。这时，王平忽然想到了战斗中把部队死死压制住的鬼子歪把子轻机枪，跟着追问道：“这里有谁会打机枪，鬼子骑兵很可能还会来，既然缴获了，最好能用上。”旁边的钟玉生马上回答：“我以前当过机枪手，可只打过捷克式，没打过鬼子的歪把子，我怕打不好！”“我教你！”王平非常肯定回答。然后对着曾全就命令道：“让战士们把战利品送到山梁后面，尽快熟悉鬼子武器，说不定一会还有恶仗要打。”“钟班长我现在就教你打歪把子机枪。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 又一场全歼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442261.html",
		"content": "    毕竟有打机枪的经验，不到十分钟，钟玉生就已经能熟练操控歪把子轻机枪了。从新兵中间找了一个灵泛的战士给钟玉生当副手后，还特批二十发子弹让钟玉生到后面切身体会一下打歪把子机枪的感觉。所有问题全部交待清楚后，王平刚准备去看看新兵掌握三八式步枪的熟练程度。曾全就一脸凝重摸了过来。“王参谋，警卫连方向的枪声停了，你说警卫连是不是已经打退日军进攻了，还是警卫连已经遭遇不测！”王平仔细一听，还真是。刚才还是越来越稀疏的枪声，此刻彻底没有了。曾全跟着说道：“刚才我听到一串手榴弹爆炸声，爆炸一过，枪声就没有了。”王平脸色刷一下就变得凝重起来，马上命令道：“命令同志们做好战斗准备。警卫连很可能已经遭遇不测。按照命令，我们还要在这里守住十分钟才能撤退。”脸色凝重的曾全脸一沉，马上命令部下做好战斗准备，然后就盯着王平给自己一个解释。“警卫连连一挺机枪都没有装备，而且弹药不多，不然枪声也不会越来越稀疏。刚才的手榴弹爆炸，肯定是警卫连弹尽粮绝，逼不得已用手榴弹和鬼子骑兵同归于尽。”“如果警卫连还有人活着，战场绝对不会这么平静。”果不其然，自己话刚说完，骑兵冲锋的马蹄声就传到王平耳朵。让王平长松一口气的是，警卫连全军覆灭给日军骑兵也造成了五六十人的伤亡。除去死在自己手里的二十八个鬼子，最后出现在王平视野的鬼子，满打满算只有十五个，由一个中队长带着，浩浩荡荡杀了过来。忍不住长松一口气的王平马上命令道：“曾排长，让同志们做好战斗准备，只要小鬼子敢进攻我们，就用刚才的打法继续收拾他们。”因为缴获日军小队长一副望远镜，王平很清楚看到几百米外冲过来的日军。看到官道上零散分布的几十具尸体，十几个鬼子骑兵直接就被吓到了。同样被吓到的中队长，迅速举起望远镜开始观察四周。很快，山梁就被他给盯上了。十几个骑兵在中队长命令下迅速下马，端着步枪，架着轻机枪就往山梁冲过来。“都注意隐蔽，准备好小鬼子的手雷，用手雷招呼他们。”“曾排长，鬼子机枪手还是交给你，你的枪声一响，全排就往山梁底下扔手雷。都不要忘了，手雷要在手里停三秒钟后再扔出去。”“钟班长，你手里的机枪也参加战斗，曾排长的枪声一响，你就对鬼子步枪手开枪，把弹仓里的子弹全部打出去。”尽管王平下命令的声音压的很低，已经冲到百米外的日军还是察觉到了自己的存在。提供火力掩护的轻机枪，对着自己所在位置就开枪，嗖嗖的子弹不断贴着自己头顶往后飞。十多个鬼子步枪手也不断开枪，山梁上只要是他们怀疑的地方，马上就能招来好几颗子弹。看到自己这边枪声不断，而梁顶始终没有一声枪响，一直神经紧绷的日军忍不住长松一口气。这时，他们已经冲到梁底。按照步兵操典和作战经验，这时候他们应该用自己最快速度冲上梁顶，不给守军反应时间，然后用刺刀消灭粱顶守军。可就在他们准备加速时，一声清脆的枪声响了。十几个日军虽然被吓了一大跳，但他们手脚的动作并没有停，准备用自己最快速度冲上粱顶。在他们看来，守军这时候才知道反击已经晚了。几十米冲锋距离，连十秒钟不到就能冲过去，这么短时间，守军最多射出两轮子弹。十几个日军自信能顶住守军两轮反击，冲上粱顶。再说了，身后提供火力掩护的轻机枪不是吃素的，只要守军敢露出脑袋进行反击，他们就会遭到轻机枪疯狂打击。一心只想着冲上粱顶的日军忘了，就在枪声响起的那一刻，他们身后的轻机枪竟然哑火了。这还不算，近在咫尺的粱顶竟然响起一串他们非常熟悉的机枪扫射声。最前面两个鬼子应声而倒，被打成马蜂窝。清楚机枪威力的剩下日军，下意识趴在地上，端起步枪进行反击。枪声响起，十几颗子弹就好像长了眼睛，直接飞向钟玉生。如果不是钟玉生反应快，下意识压低身子，从头顶嗖嗖飞过去的子弹直接能把他打成马蜂窝。尽管躲过了最致命的几颗子弹，最后还是有一颗子弹打中钟玉生胳膊。机枪哑火，唯一可以压制日军的火力就没了。日军带着兴奋表情准备继续往前冲时，经过延时的十几颗手雷终于飞出粱顶。“八嘎，是手雷，大家快隐蔽！”带队中队长带着满脸震惊大声叫道。剩下日军纷纷扑倒在地的时候，手雷爆炸了。二十枚手雷至少有一半是凌空爆炸，四散的破片，迅速在空中交织出一片没有杀伤死角的死亡地带。这种情况下，还剩的十二个鬼子就算没被全部炸死也所剩无几。王平马上带着兴奋命令道：“好，炸得好！全体上刺刀冲下去，趁着鬼子没反应过来消灭他们，别忘了给鬼子补刀。”十几个不可一世的鬼子就这么被炸完了，二十来个部下也是满脸兴奋。王平一下命令，他们就端着步枪嗷嗷叫着往下冲，很多人高兴的连刺刀都忘了上。十多颗手雷凌空爆炸，十二个鬼子或多或少都被破片命中。尽管有好几个没有被当场炸死，但冲下来的二十多个八路军有了刚才的教训后，不管三七二十一就用刺刀捅。等弥漫在战场的硝烟散尽，十二个鬼子全部被捅死，有的甚至被连续捅了四五刀。这一次不用王平命令，排长曾全就开始安排人打扫战场。“王参谋，我们又发财了，以零伤亡全歼十五个小鬼子，缴获歪把子一挺，手枪两把，步枪十四支，子弹一千两百多发，全套骑兵装备十五套。现在距离司令要求我们的阻击时间还有不到半小时，接下来还怎么打，请王参谋下命令。”对王平心服口服的曾全激动问道。“带上缴获准备撤退？”王平想想后命令道。这时，被打死的战马尸体忽然进入王平视野，然后继续命令道：“把那些打死的战马马腿全部下了，用战马驮回去吃肉。这场围剿也不知道什么时候能结束，近两千斤马肉，比粮食更饱肚子，关键时刻能救命。”曾全经历过长征，非常清楚粮食对军队的重要性。王平命令一下达就开始安排人，并且对一副书生样子的王平又高看一眼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 司令员震惊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442262.html",
		"content": "    谁也不清楚鬼子主力什么时候就会过来。尽管手里还有二十来个部下，装备也全部换成三八步枪，甚至还装备了两挺歪把子，弹药也很充足。但自己人知道自家事！这么好的装备，手底下二十多人能把这些装备的威力发挥出来一半就已经很好了。这种情况下，自己这些人如果碰上日军一个野战步兵小队，连给对方塞牙缝都不够。所以，在没有足够的实力之前，王平肯定不会带队同鬼子主力去硬拼，让收下二十多个兄弟去送死。十分钟不到，十几匹战马马腿就被砍了下来。包括缴获的武器和装备一起，绑在还活着的战马马背上，做好撤退准备。“把牺牲兄弟们的尸体带上，准备撤退！”王平果断命令道。战场还活着的战马有三十三匹，尽管王平带了很多物资，撤退速度仍然很快。本来半小时才能走完的山路，他们只走了二十分钟就走完了，然后就同林子周围警戒的司令部警卫碰到了一起。王平带着三十多人的新兵去阻击鬼子骑兵，枪声刚一响起，杨成武脸色就刷一下变得惨白。走在旁边的参谋长更直接，阴沉着一张脸就说道：“鬼子骑兵来得太快了，王参谋身边只有几十个新兵，连枪都没有几条，肯定挡不了太长时间。司令员，我们必须做最坏的打算！”尽管杨成武对王平的指挥能力很认同，但在强大的鬼子面前，这点认同马上就消失得一干二净。战斗力强悍的司令部警卫连都不是鬼子骑兵对手，更何况王平和几十个新兵。脸色不好看的杨成武马上做出反应。一边催促司令部几百人加快撤退速度，一边命令副参谋长从司令部抽调三十个参谋警卫，再加上一个排的新兵留在这里务必挡住鬼子骑兵二十分钟，二十分钟以后撤退。让杨成武庆幸的是，留在后面的副参谋长并没有撞上鬼子骑兵。杨成武下意识准备松上一口气时，副参谋长却带回来另外两个消息。“司令员，警卫连和王参谋阻击鬼子的枪声也停了，我担心……”点到为止的副参谋长没有继续说下去。这个时候，鬼子一个野战步兵中队可以在战场上轻松打败中**队一个营，就算一个团都有可能。而警卫连和王平面对的却是一个鬼子骑兵中队，无论是战斗力还是突击能力，都比步兵更加强悍。这种情况下战斗结束，要么是警卫连和王平打败了鬼子，要么就是两支部队被鬼子全歼。杨成武本来就阴沉的脸上，这时候直接蒙上了一层更浓的阴影，半天不说一句话。参谋长赶紧安慰道：“司令员，警卫连和王平打败鬼子骑兵中队也不是不可能，我们要相信他们！”杨成武摇头安慰道：“参谋长，你自己也知道这种可能微乎其微！一百多条人名，而且里面还有不少走过长征的老红军，就这么没有了，这个损失实在是太大了！”参谋长脸色也变得很不好看，警卫连虽然只有一百多人，但在他们看来，警卫连是作为种子部队存在的。只要时机合适，警卫连随时都可能扩编成营，甚至团都有可能。警卫连真的全军覆灭的话，对第一军分区而言，损失的不仅仅是一个普通步兵连，而是一个主机营，甚至是主力团的所有干部！当然，心痛归心痛，无论参谋长还是杨成武，都没有忘记司令部现在并没有改变的危险局面。重新恢复冷静的参谋长马上对杨成武提醒道：“警卫连真遭遇什么不测的话，鬼子骑兵肯定会马上追上来。就算我们进了林子，照样不安全！”杨成武看了看手里的怀表后，一张脸迅速变得严肃起来，然后皱着眉头命令道：“大家已经休息快半个小时了，再给大家五分钟时间准备，五分钟后继续向大山深处转移。告诉司令部那些女同志，都在坚持坚持，到了深山我们就安全了！”杨成武也坐在地上抓紧时间吃干粮，一点没有司令员的架子。“司令员，王参谋回来了，还带回来好多战利品！”杨成武吃完干粮刚准备继续赶路，一个警卫就朝这边跑了过来，一边跑一边激动叫道。杨成武还没有反应过来，王平熟悉的身影就在警卫身后不远的林子里冒了出来。跟在王平身后的是一匹匹由曾全等人牵着，背上驼了大量战利品的战马。“是王参谋，王参谋还活着，而且还打了胜仗，大胜仗！”参谋长第一反映是不相信，确认自己看到了大量战利品后，一脸惊喜叫道。“走，过去看看！司令部其他人还是继续转移，我们随后跟上！”杨成武也非常激动。在被鬼子追着跑的路上，如果真能打一场大胜仗，消灭一些鬼子，那对司令部几百人的士气肯定有很大好处。杨成武一下子就想到这场胜仗的意义。“报告司令员，参谋长，王平幸不辱命，完成任务。只是，战斗中牺牲了十几个兄弟，警卫连很可能也已经全军覆灭了。”快步走到杨成武面前后，王平既激动而又痛心，赶紧报告道。“牺牲的同志们都是好样的，他们都是英雄！”看着战马驼回来的十几具尸体，杨成武也很难过。毕竟，这些人加入八路军的时间都很短，最长的也不到半个月。连训练都没有完成就牺牲了，由不得人不痛心。深吸一口气后命令道：“不过，军情紧急，带着他们撤退肯定不现实。只能暂时委屈他们，把他们临时安葬在这里，等打退了鬼子，再把他们接回去！参谋长，你去安排，别忘了在安葬点留下记号！”抗战期间中国人死的实在是太多了，尽管杨成武的处理结果看起来很草率，但王平清楚，乱世之中，十几个牺牲的新兵能有这样的结局已经很不容易了。所以，王平很快就恢复过来，继续报告道：“司令员，刚才的战斗，我们一共。消灭鬼子兵46人，包括一个中队长，两个小队长，缴获机枪两挺，掷弹筒两门，步枪36支，子弹三千六百多颗，手雷83颗，榴弹15枚，还有小鬼子骑兵装备46套，战马32匹……这是具体物资清单。”“还有，为了打退小鬼子进攻，我擅自做主把一些武器弹药装备给了新兵排，而且还用掉一些子弹！”杨成武脸上已经乐开了花，扫了一眼物资清单就递给参谋长，然后一脸激动回答：“武器本来就是装备部队的，更何况还是为了杀鬼子，一点问题也没有！”“参谋长，马上命令新兵排接手这些物资，然后把多出来的战马给野战医院送过去，暂时给他们用！”“曾排长，带上你的人殿后！”“王平你跟着我，给我讲一下你是怎么消灭这么多鬼子骑兵的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 救火队员",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442263.html",
		"content": "    战斗过程前后就半个小时，王平只用了几分钟就把杨成武想知道的东西全部讲了出来。和参谋长对视一眼后，两个人脸上纷纷流露出一副震惊和钦佩表情。因为，整个战斗过程实在是太惊险了。如果鬼子不轻敌，稍微慎重一点，旁边的王平可能就回不来。当然，两个人也非常佩服王平。面对强敌，马上找出敌我之间的差距，然后用自己优势去对付鬼子劣势，最后通过致命一攻击不给鬼子任何反扑的机会？由此可见，王平不仅很狡猾，能想到各种对付鬼子的手段，同时他也很有眼光，能够准确抓住别人看不到的战机。很快，一个下午就过去了，王平带着一个新兵排消灭四十多个鬼子骑兵，还缴获大量武器装备的消息，已经传到司令部每个人耳朵。得益于王平带回来几千斤马肉，平时连粗粮都吃不饱的司令部几百号人，晚上每个人都分到一碗热气腾腾的肉汤和近半斤马肉，很好驱散了白天赶了一天路的疲惫。这种情况下，王平再也不是司令部以前那个默默无闻的作战参谋，无论走到哪里，大家看向他的目光都充满了钦佩，而且都回很尊敬的喊一句王参谋。王平不想走到哪里都被人议论，但他心里清楚，这样的结局对他很有好处。在司令部有了好的口碑，将来外出带兵，或者是晋升的时候，别人才不会说闲话。鬼子占领县城后，骑兵中队被八路军全歼的消息跟着就传到鬼子联队长耳朵。兵力上，一个骑兵中队虽然比不上步兵中队。但是，训练一个合格骑兵中队所要花费的u代价却很大。同样的花费放在步兵身上，整整可以训练出三个步兵中队。再加上整个联队都只有一个骑兵中队，得知这个消息的联队长，其愤怒可想而知。尽管天已经黑了，但为了找到八路军，给骑兵中队报仇，联队长毅然派出一个步兵大队，以中队和小队为单位，在县城周边搜索八路军踪迹。日军一举一动很快就被情报员送到杨成武手里。吃了马肉，喝了肉汤，再加上两三个小时的休息，每个人脸上的疲惫神色都少了不少。杨成武果断命令部队继续往林子深处转移，躲过鬼子的搜索和侦查。等到第二天天快亮时，队伍才停下来休息。白天的战斗加上一晚上赶路，本来底子就很差的王平也很累。所以，队伍一停下来他就抓紧时间休息。可刚睡了不到半小时，司令部警卫员就把自己叫醒。“王参谋，紧急情况，司令员让你马上过去报告！”看到司令部几个人全都眉头紧锁，杨成武背着双手走来走去，一副很焦急的样子，王平赶紧追问道。“司令员，王平奉命来报告，是不是出了什么事情！”看到王平，杨成武就好像看到了解决办法，眉头一下子就舒展开了：“我们走丢了一队人，是野战医院的医生和护士，一共有八个女同志，三个医生五个护士。你不知道，这三个医生是我们野战医院唯一能做手术的，决不能出现意外，否则很多伤员都会挺不过来！”尽管杨成武没有明说，但话里的意思他还是弄清楚了，那就是让自己把走丢的八个人全部救回来。王平的眉头一皱，马上反问道：“他们什么时候走丢的！”“刚才派人查了，上半夜就没有人看到他们，肯定是部队赶路的时候把他们忘在了临时宿营地！”旁边的参谋长跟着解释道：“司令部人太多了，部门也多，撤退时少几个人没有人会注意到。一直到刚才各部门清点人数才知道野战医院少了八个女同志！”王平也不犹豫，直言了当回答：“她们肯定睡过了头，没有跟着司令部一起转移。我现在最担心的是她们已经落到鬼子手里。”“司令员，我们必须抓紧时间，你给我十个人，我去找她们回来！”为了第一军分区今后的伤员能得到及时救治，杨成武难得大方一次，给了王平自己挑选部下和武器的权利。因为谁也不知道八个人是否已经被鬼子俘虏，王平也不客气，从新兵连要了五个人，包括曾全和钟玉生，然后又从司令部挑了五个老兵和警卫。每人配发王平缴获回来的步枪一支，子弹五十发，手雷三颗，顺便还带着一挺轻机枪和三百发机枪子弹，在司令部其他人既羡慕而又担忧的目光注视下往回走。白天速度快了很多，一行人只走了五个小时就赶到昨晚临时宿营地。“王参谋，前面有血迹，还有一具尸体，很可能就是我们在找的女同志，而且是用刺刀捅死的，小鬼子肯定来过这里！”前面侦查的曾全，一脸凝重跑回来报告道。王平往前跑了几十米就看到尸体，然后带着愤怒和担忧，很仔细在周围找了一圈。“肯定是小鬼子，剩下七个医生和护士肯定已经被鬼子抓走了。这里有鬼子撤退留下的踪迹，我们马上追上去，把她们救回来，野战医院不能没有他们。”王平马上做出决定。搜索了一晚上的鬼子也非常疲惫，抓到几个女八路，而且还缴获不少手术用具，带队鬼子小队长瞬间就明白这些女八路是医生和护士，比普通八路更加重要的大鱼。为了把这些人安全送回县城邀功，害怕路上出意外的小队长果断命令部下先休息几个小时，等大家养足精神以后在送这些女八路回县城。跟着日军撤退踪迹的王平，很快就找到了鬼子宿营地。“不好，剩下七个女同志都被鬼子俘虏了，整整有一个步兵小队的鬼子兵，我们这些人肯定不是对手！”同鬼子交过手的曾全，一脸凝重报告道。十个部下同时看向王平。扛着一挺歪把子的钟玉生第一个站出来问道：“王参谋，几十个鬼子骑兵你都不怕，一个小队的鬼子兵你肯定有办法！”王平凝重的脸上直接露出一丝苦笑，然后回答：“你们太看得起我了，鬼子有那么好消灭的话，也不会杀得我们中**队节节败退！”“那怎么办？难道就眼睁睁看着七个女同志被鬼子抓回去，鬼子禽兽不如，落到鬼子手里肯定不会有什么好下场！”钟玉生带着满脸不甘叫道。王平脸色迅速阴沉下来，作为一个灵魂穿越者，没有人比他更加清楚鬼子在中国犯下的罪行。不用想就知道几个女人落到鬼子手里可能面临的结局。“不，绝对不能让鬼子把他们抓回去，那会生不如死的，一定要把他们从鬼子手里救回来！”王平一脸坚定说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 吃掉他们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442264.html",
		"content": "    “王参谋，你有营救办法了？”曾全两眼放光追问道！王平摇头回答：“具体办法还没有，但是有两点要注意。一个是不能硬拼，我们只有是十一个人，硬拼的话给鬼子塞牙缝都不够！”“还有，营救行动必须要速战速决，昨天晚上鬼子出动了至少一个大队，周围肯定还有其他鬼子部队，只要这里响枪，其他鬼子就会往这里扑过来。到时候不但救不了人，自己还会被鬼子增援部队包围并且消灭。”曾全马上回答：“王参谋，我们都听你的，你说怎么打我们就怎么打！”几个来自司令部的老兵跟着保证道：“王参谋，司令员专门交代我们，行动过程中必须听你指挥，而且我们也相信你的指挥能力，请王参谋下命令！”王平脸上的凝重表情舒缓不少，想想后命令道：“营救他们的最好办法就是把小鬼子给引开，我们先打鬼子两轮子弹，然后就撤退。追击我们的鬼子多，我们就把他们引开，然后回去救人。追击我们的鬼子少，我们就吃掉他们，再想其他办法救人。”尽管鬼子都在休息，但警惕性一点也不低。被当成宝贝的七个医生护士全部被绑着双手，然后围在临时宿营地中间。几十个鬼子兵则围在他们周围，有的休息，有的端着步枪进行警戒。“对着鬼子警戒哨开枪，一人三发子弹，打完就往东边林子里撤退，谁都不能恋战！”看着近在咫尺的鬼子兵，王平小声命令道。“王参谋，那我呢。机枪威力大，一梭子子弹过去肯定能消灭很多鬼子兵！”没有听到任务的钟玉生赶紧追问道。“你对着正在休息的鬼子开枪，看到那里的七八个鬼子吗？他们是机枪手和掷弹筒手，争取一梭子子弹把他们全部干掉！”王平指着鬼子宿营地命令道！王平则举着一把手枪，几十米距离正是手枪最佳射程，再加上手枪射速快，打死的鬼子肯定要比步枪多。对准三个站在一起的鬼子哨兵后，一边开枪一边命令道：“开枪！”用最短时间把一梭子子弹全部射向鬼子后，三个鬼子哨兵应声而倒，被打成马蜂窝。旁边八个步枪手和钟玉生也纷纷开枪，往鬼子宿营地射出子弹。转眼之间，十来个鬼子就被射杀。特别是被钟玉生盯上的机枪手，还在睡梦中就被打成马蜂窝。还活着的机枪手尽管被惊醒，而且下意识想要转移。但机枪火力太密集了，飕飕飞舞的子弹跟着就把他们打成马蜂窝。“撤退！”前后不到十秒钟，王平就下达了撤退命令。可是，仍然有两个步枪手在鬼子反击下被打死。鬼子的强悍战斗力和迅速反应能力在这时直接反应出来，王平一开始撤退，十几个鬼子兵就端着步枪进行追击！走在最后的王平一边给手枪重新装子弹一边命令道。“曾排长，还记得怎么布置诡雷吗，给鬼子准备准备两颗，他们追上来的人不多，想办法吃掉他们！”曾全加快步伐往前冲了几十米后就开始用威力更大的手雷布置诡雷。王平冲过诡雷不到二十秒，两声爆炸就在身后林子里响起。“我们的诡雷起作用了！曾排长，这里再给鬼子准备两颗诡雷，其他人准备伏击剩下鬼子。用我们擅长的游击战，打一枪换一个阵地，别被鬼子给盯上了！”带队的鬼子军曹这时候已经憋了一肚子的火气，不仅没有追上八路军，自己反而被手雷炸死三个，炸伤一个。这时候，军曹恨不得马上追上王平，并且把王平碎尸万段，然后才能发泄出自己心头的怒火。于是，军曹果断把伤员丢在原地，然后带着剩下十个步枪手继续向前追击，一点撤退的意思都没有。很快，他们就撞进王平给他们准备的包围圈。“啪啪啪……砰砰砰……”王平一开枪，曾全和其他几个人跟着就开枪。尽管鬼子一路上都很警惕，猝不及防下还是被打死打伤五个人。剩下还活着的鬼子迅速趴在地上，端起步枪就开枪，当场就打死一个转移太慢的步枪手！这时，曾全提前布置好的诡雷起作用了。两颗诡雷都布置在大树后面非常适合隐蔽的地方，鬼子趴在地上进行反击，正好触动了这些诡雷。“轰轰！”连续两声爆炸过后，三个鬼子瞬间就被炸翻。还活着的三个鬼子，因为不知道周围是不是还有诡雷，既犹豫而又恐慌的愣在当场。当然，他们并没有忘记反击，尽管暴露在大家枪口下面，三个鬼子仍然在开枪，不断向周围可疑目标射出子弹。几秒钟后，三个鬼子被打死，王平也损失一个步枪手。尽管损失不少人，但对于活着的八路军而言，能用这么小的代价消灭十几个鬼子，绝对是前所未有的胜利。所以，剩下六个人都非常激动。唯有王平的脸色没有变化，并且不介意给大家泼冷水。“都忘了我们的任务吗？七个女同志身边至少还有二十个鬼子，他们肯定不会再上当，所以，大家不要高兴得太早了！”曾全也冷静下来，一脸焦急赞同道：“如果不能救回那些医生和护士，我们就算杀再多鬼子也没有完成任务！”王平马上命令道：“好了，废话就不多说了，还活着的兄弟马上跟我杀回去，想办法救人！”临时宿营地包括小队长在内还有二十三个鬼子兵，除了三个伤员，和两个步枪手看着俘虏，剩下十七个部下全部端着步枪，一脸谨慎盯着周围林子。这时，鬼子小队长非常后悔，特别是听到林子深处传来的枪声中竟然有机枪后，小队长更加后悔了！十几个部下没有装备机枪，既然林子深处有机枪扫射声，那就说明机枪是敌人的。和拥有机枪的敌人作战，而且还是在非常不利于自己作战的林子里，一个不好，十几个部下就可能死在林子里。“小野君，刚才的枪声停了多长时间了？”越想越不对劲的小队长忍不住对手下另一个军曹问道。“快十分钟了！”军曹脸上也露出一副担忧表情。“队长，我们周围的林子太古怪了，我担心正平君那边出意外！”小队长赶紧反问道：“小野君你也有这种感觉！”“嗨！队长。我们周围太安静了，非常反常。我建议马上往林子外面撤退，先出了林子再说！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 战局反转？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442265.html",
		"content": "    这样做对于正在追击八路军的部下而言非常不公平，甚至有放弃他们的嫌疑，尽管小队长有预感，那些部下十有**已经被八路军消灭了，但这个消息并没有得到肯定。可是，这个林子实在是太古怪了，对手又神出鬼没，连实力都没有搞清楚。自己多在这里呆上一分钟，就多一分危险，说不定就再也出不去了。一番痛苦的犹豫后，为了避免小队全军覆灭在这里，也为了到手的战功，小队长最后还是决定马上撤退，带着俘虏迅速退出银子。“小野君，这里不能再呆下去了，我决定马上撤退！”小队长果断命令道。五个鬼子步枪手先行一步，到前面侦查。可脚下这片林子实在是太密集了，就算五个鬼子一字排开拉网式搜索前进，那也只能保证山路两边二三十米林子的安全。五个鬼子一走，包括小队长在内的十多个鬼子和俘虏就跟着出发，然后就是五个小鬼子殿后！匆匆杀回来的王平正好看到这一幕，眼前一亮说道：“真是天助我也！曾排长，我有办法救回那几个医生和护士了！”“二十多个小鬼子，抱成一团的话我们肯定不是对手。但他们偏偏就要分开行军，给我们一个各个击破他们的机会。”“都跟我出发，先吃掉小鬼子殿后的五个人！”五个鬼子排成一队，紧紧跟在主力后面。然后每个鬼子都端着步枪，一脸警惕的盯着周围，只要有怀疑的地方，上来就是一枚子弹。五个鬼子只往前走了四五十米，噼里啪啦就打了十几发子弹！“小鬼子太浪费子弹了，按照这种打发，等走出林子不是要用掉上千发子弹！”跟在王平身边的曾全忍不住抱怨到。王平这时候难得放松下来：“小鬼子这是开枪壮胆，不然他们怎么走出这片林子！”“不过，这也带来一个问题，枪声肯定引起了周围鬼子的注意，这就意味着我们必须要速战速决，不然等周围鬼子增援过来，我们就算能上天入地，也救不回那些人！”距离鬼子必经之路不到三十米的一个凹地，因为没有地形优势，而且很难藏住人，鬼子搜索部队仅仅看了一眼就没有靠近。可就在这个小凹地内，王平和六个部下全部藏在里面。因为身体都被厚厚的树叶给盖着，除非直接走到眼前，否则一眼扫过去，根本看不出里面藏着六七个人。十来个鬼子带着俘虏的医生和护士从大家眼前走过去时，王平一双眼睛就像往外喷火一样非常愤怒。恨不得马上开枪，直接把鬼子打成马蜂窝。但王平最后还是压制住了怒火。自己现在开枪，尽管能杀死不少鬼子。但鬼子前锋和后卫，肯定会迅速向自己两翼包抄过来。就算自己的灵魂是穿越而来，王平也没有信心在十多个鬼子精锐的包围下逃生。“都稳住，我们只打鬼子后卫，打了就撤退！”慢慢冷静下来的王平赶紧命令身边同样两眼冒火的部下不要冲动。很快，后卫五个鬼子就进去王平视野。七个人，一挺轻机枪，一把手枪，五支步枪，全部瞄准他们。谨慎的鬼子一走到大家正前面，王平就扣动扳机。刺耳的枪声迅速在林子里响起，一瞬间飞出去的近二十发子弹，几乎全部命中目标，一下子就把五个鬼子全部打成马蜂窝。“马上撤退，往林子深处撤退！”五个鬼子应声而倒，王平就下达撤退命令。走在队伍正中间的鬼子小队长，先是一愣，然后马上反应过来。“八嘎，是后卫，我们后卫部队出事了，马上回援！”马上就有五个鬼子端着步枪往后卫方向冲。等他们冲到目的地，除了五具尸体，连王平等人的影子都没有看到。连袭击自己的对手都不知道就损失五个精锐的帝国士兵，小队长当兵这么长时间，从来没有碰到过这么诡异的战斗。看着眼前血肉模糊的五具尸体，小队长心中忽然产生一阵无名的恐慌。再看向周围林子的时候，就好像周围林子里到处都是黑洞洞枪口，而且全部对准自己，只要对方开枪，自己瞬间就会被打成马蜂窝！忽然感觉到阵阵寒意的小队长，第一反映就是马上离开这片到处都是杀机的林子，然后就好像受到了惊吓，发疯一样大声叫道：“撤退，不要管这些尸体，马上撤出林子，越快越好！”不想在这里多呆哪怕一秒钟的小队长，话一说完就离开这里，沿着搜索部队开出来的山路往林子外面撤退，而且越炮越快。但他们毕竟带了伤员和俘虏，速度肯定比不上王平。得知日军不仅没有报复，反而逃命一样往林子外面撤退后。王平马上意识到鬼子被自己神出鬼没的打法给吓住了，现在已经变成一只惊弓之鸟。王平说出自己判断后，曾全第一个不相信。“不可能，鬼子都是没有人性的畜牲，怎么可能被我们吓到！王参谋，我认为鬼子急着撤退肯定是想早点把我们的人带出林子，避免发生什么意外！”王平也不解释，直接回答：“那我们就用战斗来证明！”“同志们，都抓紧时间赶到鬼子前面，这次我们对付鬼子主力，营救我们的医生和护士！”不到十分钟，十多个鬼子和七个俘虏就被王平追上。因为林子太密，几个人一直追到鬼子身后三十米都没有被发现。“都冲上去，瞄准鬼子打，一人两发子弹，打完了就撤退，能杀几个鬼子就杀几个鬼子！”王平一边跑一边命令道。“钟班长，鬼子和我们的人混在一起，机枪很容易误伤，你就留在这里掩护，如果鬼子追上来，一定要挡住他们……”说话间，几个鬼子的背影就进入王平视野，对自己枪法有足够信心的王平，举起手枪就开枪。不到三秒钟，十颗手枪子弹全部射出枪膛。走在最后的三个鬼子，全部后背中弹，应声向前扑倒在地。五个跟在后面的步枪手这时候也开枪了，不到三十米射击距离几乎弹弹咬肉。十颗穿透力更强的步枪子弹，轻松射杀三个鬼子兵。这时，一副让曾全大吃一惊的一幕出现了。遭到攻击的鬼子不仅没有停下来反击，反而如丧家之犬一样，继续往前炮，完全不管身后被打死的同僚。“小鬼子竟然也怕死！”曾全一脸目瞪口呆说道。王平马上接口道：“他们不是怕死，正面战场就是让他们去堵枪眼，他们也不会皱一下眉头。但是，他们怕自己不明不白的死，死得时候连对手都不知道。”“好了，都不要发愣了，既然鬼子被我们吓住了，那我们就冲上去继续打，争取把医生和护士给救下来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 鬼子援军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442266.html",
		"content": "    这时，完好无损的鬼子还剩下五个，包括小队长。如果不是鬼子俘虏几个医生和护士时缴获几匹战马，然后用战马驮着伤员。要不然，五个鬼子面对这么多俘虏和伤员，不说撤退，连动都动不了。可就算如此，几个被绑着双手的医生和护士也被落在了最后面，由两个鬼子步枪手看着。为了加快逃命速度，两个鬼子也疯了。沉重的枪托不断砸在几个医生护士身上，然后叫骂着催促他们加快速度。“先干掉最后两个鬼子兵！”听着前面不断响起的惨叫声，追上鬼子的王平果断命令道。自己还没有来得及开枪，曾全和一个来自司令部的老兵就开枪了，后背中弹的两个鬼子应声而倒，变成尸体。两个鬼子一死，走在最后的俘虏和驮着鬼子伤病的战马就停了下来。鬼子小队长这时已经彻底被吓到了，只顾着往前跑，一点也不理会身后的变故！“你是王参谋！”看着眼前正给自己解绳子的王平，脸上故意抹了一些锅灰的李婉婷，一脸感激问道。“是！”王平一副爱理不理的回答。作为野战医院医术最好的医生，再加上人长得又漂亮。就是司令员见了自己都客客气气，而面前的王平竟然这么一副爱理不理的表情。李婉婷什么时候有过这种遭遇，所以，就在这一瞬间，脸上不由自主的闪过一丝慎怒！但想到对方毕竟救了自己，而且还在司令部被传成打鬼子的英雄，李婉婷最后还是忍住没有发火。王平并没有发现李婉婷的变化，刚一解开绳子，王平目光就被三个鬼子伤病给吸引。因为几个人的注意力都在刚获救的医生和护士身上，并没有注意到他们。等王平的目光扫向他们时，脸色一下子就变得惨白。因为他看到一个鬼子枪兵手里握着一枚正冒着白烟的手雷。至于这个小鬼子脸上，则露出一副非常残忍的冷笑。“不好，小鬼子手雷，大家快趴下！”一声大叫过后，王平下意识抱着正站在自己面前的李婉婷扑倒在地上。另外一只手迅速掏出手枪，对着尽在咫尺的手雷就开枪，希望子弹能命中手雷，把手雷撞开。也许是上天的眷顾，手雷虽然爆炸了，但却在距离大家七八米位置爆炸。王平迅速反应射出的几颗子弹，一颗正好命中手雷，然后把手雷打飞！尽管手雷没有炸伤人，但王平这时候却非常尴尬。两个人面对面抱着扑倒在地，在巨大惯性作用下，两人的嘴巴直接撞在了一起。再加上两人紧紧抱在一起，尽管都穿着够够的棉军装，王平仍然能感觉到李婉婷胸前的丰满！这种情况下，李婉婷脸上的慎怒一下子就没了，取而代之的是一脸通红，然后既愤怒而又害羞说道：“你还不起来？”王平赶紧从尴尬中反应过来，一脸不好意思回答：“形势所迫，刚才不是有意冒犯！”想到自己初吻就这么没了，李婉婷非常憋屈，然后赶紧说道：“别说了，还有，今天的事不能说出去！”看到李婉婷不再理会自己，正不知道该怎么应对这件事的王平当然不会在纠缠，然后迅速恢复冷静。扫了一眼剩下两个明显活不下去的鬼子伤员后，果断命令道：“鬼子伤病留下，带上我们的人和战马迅速撤退。刚才又是枪声又是爆炸，附近的鬼子肯定正在往这边赶！”王平很幸运，战马上除了三个伤员，还驮着鬼子一个步兵小队的一半武器弹药。为了避免武器落到八路军手里，决定先撤出林子的小队长，直接把小队因为人员伤亡而多出来的武器弹药，同伤员一起绑在马背上，这正好便宜了王平！“砰砰砰！”十多个人刚准备撤退，一串枪声就在不远处的林子里响起，一个护士，一个老兵，连声都没有吭一下，应声而倒变成尸体。“不好，小鬼子增援过来了！”王平脸色突变的同时，大声叫道。然后想没想就命令道：“曾排长和钟班长跟我留下，牵制鬼子。你们两个带上李医生和缴获马上撤退，都抓紧时间，别让鬼子把我们围在这里了！”两个来自司令部的警卫员很不情愿，但对上王平一双几乎可以杀人的眼睛很，再不情愿也只能带着李婉婷往林子深处撤退。他们一走，王平就继续命令道：“布置诡雷，特别是鬼子尸体下面，先给鬼子增援部队来一个下马威！”半分钟不到，三颗诡雷就布置完毕。这时，王平已经能清楚看到鬼子身影。抬起手枪往鬼子方向射出几颗子弹后，发生命令道：“往我这边撤退，把鬼子引开！”抱着歪把子的钟玉生有样学样，先是对鬼子方向射出几颗子弹，然后头也不回就跟着王平撤退。三个人刚跑了不到三十米，一声剧烈的爆炸就在后面响起。“八嘎，八路军竟然在这里布置了诡雷，他们太狡猾了！”看到两个部下被炸翻，带队鬼子小队长大声骂道！然后指着不远处躺在地上的帝国士兵命令道：“你们几个去看看还有没有活着的帝国勇士！”得知还有两个士兵活着后，小队长脸上刚露出笑容，一声更加剧烈的爆炸又一次传到他耳朵。正在拖动尸体的三个部下，连同尸体一起直接被炸翻！“八格牙路，八路军竟然在勇士的尸体下面布置诡雷，我一定要把他们碎尸万段！”被怒火笼罩的小队长，就好像一头发怒的狮子，大声骂道。就在这时，一串机枪扫射声忽然在王平撤退方向响起，两个现在最外围的鬼子应声而倒，变成尸体。正愁怒火没地方发泄的小队长马上命令道：“八嘎，土八路在这边，马上出击，追上他们，杀给给！”还剩四十来人的鬼子，端枪的端枪，扛机枪的扛机枪，嗷嗷叫着往小队长指挥刀方向冲。“小鬼子追上来了，曾排长，给他们准备一颗诡雷。钟班长，我们一起打鬼子一梭子子弹，然后撤退，千万别让鬼子咬上了。今天我要在这片林子里完死这些鬼子！”王平一边给手枪子弹上膛，一边命令道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 游击战的祖宗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442267.html",
		"content": "    不管是曾全还是钟玉生，对王平各种打鬼子的手段早就打心底佩服。尽管知道留下来牵制鬼子最后活下来的机率很小，但出于对王平的信任，两个人二话不说非常爽快就就留了下来。尽管这中间有八路军军纪的原因，但两个人同样相信，王平肯定会再创造一个奇迹。正是因为这种信任，面对王平的命令，两个人都是不折不扣的执行。曾全布置好诡雷后，鬼子已经冲到大家面前二十多米。躲在两棵大树后面的王平和钟玉生互相对视一眼后，同时从大树后面探出身体，然后抱着歪把子就往鬼子方向扣动扳机。几个鬼子猝不及防被打成马蜂窝后，两个人也不贪功，趁着鬼子还没有反应过来，迅速缩到大树后面，并且沿着早就选好的路线，继续往林子里面撤退。王平刚撤退，鬼子机枪就开枪了。等鬼子冲到两人藏身点时，他们早就跑得无影无踪。而曾全给他们准备的诡雷，再次炸死炸伤三个鬼子兵。这是，鬼子一个步兵小队已经锐减到三十多人。但是，鬼子小队长也意识到，袭击自己的八路军最多不超过三个人。这就意味着自己一个精锐的步兵小队被三个懦弱的支那人耍得团团转，而且还损失近二十个勇士。这样的消息一旦传到军中，那自己和整个小队肯定会沦为同僚的笑柄。为了不成为笑话，满脸愤怒的小队长直接做出决定，无论自己付出多大代价都要消灭这些可耻的偷袭者，然后亲手把他们碎尸万段。只有如此，小队长才能把自己憋在心头的怒火给发泄出来。于是，三个部下刚在爆炸中变成血淋淋的尸体，小队长就咆哮着厚道：“八格牙路，又是诡雷！都注意脚下，别再碰到诡雷了。勇士们，继续追击八路军，一定要消灭他们！”小队长的命令和叫嚣也激起了部下的兽性，几十个鬼子兵瞬间变得狂热起来，不顾一切向王平撤退方向追了过去。因为鬼子已经注意到诡雷，所以，曾全布置的下一个诡雷轻松就被他们躲了过去。“诡雷不起作用了，只能用枪慢慢和他们耗下去了！”王平皱着眉头一脸凝重说道。“曾排长，你用的是步枪，你负责狙杀鬼子机枪手和军官，我和钟班长掩护。给你射击两发子弹的机会，打完两发子弹后必须马上撤退！”王平跟着命令道。三十多个鬼子很快就撞到他们面前，一个鬼子机枪手刚进入曾全视野，曾全就开枪了。鬼子机枪手应声而倒，曾全也迅速把身子缩到大树后面。但鬼子的反应速度也很快，飕飕飞舞的密集子弹，不断往他藏身的大树飞过来。这时，距离不远的王平和钟玉生，果断从大树后面冒出来，然后抱着歪把子就往鬼子方向扫射，当场就有三四个鬼子被打成马蜂窝。剩下鬼子的注意力也在这时全部转移到两人身上，步枪，轻机枪，全部往他们身上招呼。钟玉生因为反应稍微慢了一点，一颗子弹自己在他胳膊上洞穿了一个血窟窿。曾全也借这个机会射出第二枚子弹，把一个鬼子军曹送上了天。“钟班长，把机枪留下！跟曾排长一起往后撤退，我来掩护！”王平一脸坚定命令道，没有任何商量的口吻！鬼子也摸透了王平的作战风格，知道王平会一击即走。看到三人藏身的地方没有动静，下意识就叫道：“八嘎，狡猾的土八路又撤退了，大家快追！”不到三十个鬼子从大树后面露出身体，嗷嗷叫着准备追击时。脸上带着冷笑的王平，马上钻出来往他们身上射击。射速本来很慢的歪把子，这时候竟然在他手里打出了重机枪射速。不到两秒钟，近十发子弹射出枪膛。沉闷的枪声中，又是三个鬼子应声而倒。然后王平也不管战果如何，直接躲到大树后面，然后掏出手榴弹，给鬼子准备一个更加隐蔽的诡雷。曾全毕竟刚约会布置诡雷，手法简单，鬼子注意就能发现。但王平不一样，光脑子里熟悉的诡雷布置方式就有十几种。随便拿出来一种，对于鬼子而言都是灾难，就算他们在追击中已经非常警惕。迅速布置完成诡雷后，王平就借助大树的掩护，抱着机枪往后面撤退。刚跑了不到三十米，躲在一颗大树后面的曾全就出现了。“王参谋，钟班长自己能撤退，我留下来跟你一起对付鬼子！”曾全赶紧解释道这时候王平也没有多说什么，直接命令道：“那就在这里再收拾几个鬼子！先藏好，看看我给鬼子准备的一个礼物！”二十多个鬼子兵没多长时间就冲到王平刚才藏身的位置。钟玉生受伤滴在地上的血迹很快被鬼子发现。王平本来就只有三个人，现在又有人受伤了，那战斗力肯定会大大削弱。已经被怒火冲昏脑袋的小队长迅速变得狂热起来，想没想就命令部下继续向前追杀。“轰……”命令刚下达，王平给他们准备的诡雷就被引爆，附近三个鬼子或死或伤倒在地上。但这点伤亡并没有挡住小队长想要杀死王平的冲动，二十多个鬼子继续往前冲。在王平示意下，曾全首先开枪。枪声一响，一个抱着机枪的鬼子就倒在地上。和刚才的交火一样，还活着的鬼子都往曾全那里射击。王平抓住机会，抱着机枪就往鬼子方向射击，而且还专门往鬼子小队长方向射击。一串子弹飞过去，包括小队长在内的三个鬼子直接被打成马蜂窝。打完以后，王平就开始布置诡雷，然后就在曾全掩护下继续撤退。两个人越打越熟练，再加上鬼子失去小队长，完全凭借一股子狂热劲头往前冲。又交火了两次后，还活着的鬼子兵直接锐减到十个人。接过小队长指挥权的军曹这时候也从狂热中清醒过来。想到一路上的被动挨打，再想到王平的狡猾，心里马上就感觉到一阵寒意。神出鬼没的对手连一个精锐步兵小队都不害怕，更何况眼前十个残兵。就在这一瞬间，军曹想到了撤退。要不然，整个步兵小队全都要死在这里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 就差一点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442268.html",
		"content": "    王平并不清楚鬼子此时此刻的想法，而且他自己现在也是危机重重。连续战斗，自己携带的有限弹药，特别是能给鬼子造成大量杀伤的手雷和手榴弹，已经全部用光。就连可以步枪和歪把子通用的普通子弹，这时候也只剩下十多发的样子。而鬼子还有十个人，而且越打越惊。这就意味着王平必须要用剩下十多发子弹消灭十个鬼子精锐，一颗子弹要一个鬼子性命。否则，他们就会被鬼子反过来消灭掉，死在这片林子里。“曾排长，你五颗子弹，我五颗子弹，先一人干掉一个鬼子再说。”王平沉着一张脸对不远处王平命令道。“砰……”曾全首先开枪，尽管鬼子现在都很警惕，但林子太密了，周围到处都是两个人才能合抱的大树，两个人藏在大树后面，鬼子再警觉也提前察觉不到。所以，枪声一响，一个鬼子就被打中胸口倒在地上，脸上还带着既震惊而又恐惧的表情。鬼子反应速度也非常快，剩下九支步枪对着曾全就开枪。就算曾全反应速度很快，仍然有一颗子弹命中曾全端着步枪的胳膊。王平的眉头一皱，果断冒出来对鬼子开枪。然后迅速缩回身子对曾全问道。“曾排长，还能不能继续战斗！”“被鬼子子弹擦了一下，不影响战斗！”曾全一脸庆幸回答。王平忍不住长松一口气，然后继续命令道：“那就好，我们互相掩护，边打边退，鬼子还剩八个人，争取一枪解决一个鬼子。”“我来掩护，你先撤退！”说完，王平就对着鬼子方向射出一颗子弹。因为有八个鬼子盯着，只要一露出身体，鬼子肯定会马上开枪。王平打这一枪的时候并没有瞄准，仅仅把步枪伸出去就开枪。所以，这一颗子弹并没有取得任何战果。但是，剩下八个鬼子的注意力却被吸引过去。王平前面一开枪，八个鬼子跟着就开枪。如果刚才他把身体探出去，这时肯定会被打成马蜂窝。鬼子开枪，重新装弹，再到瞄准射击，至少要两秒钟。对曾全而言，两秒钟足够他往后面转移撤退。鬼子一开枪，他就提着步枪往后面撤退。等鬼子反应过来纷纷开枪时，他已经消失在他们视野。等了半分钟王平和曾全没有动静后，八个鬼子壮着胆子开始继续进攻。这时，曾全果断开枪。可因为胳膊受伤，这颗子弹只把鬼子打伤。王平的脸一沉，马上产生一丝非常不好的预感。到脚上的动作没有停，趁着鬼子躲避的空当，迅速往后面撤退。重新藏好后，王平没有马上开枪。刚才两个人用掉四颗子弹才干掉两个鬼子，照着这样的打法，两个人把子弹全部打光，也才能杀死六个鬼子。到时候，弹尽粮绝的两个人肯定不是剩下四个鬼子的对手。要知道，现在的鬼子陆军，每一个普通士兵都是精锐中的精锐，没有子弹的话，以王平现在的身体，连同他们同归于尽的资本都没有。为了活下去，王平必须慎重又慎重射出枪膛里的每一颗子弹。等鬼子又开始进攻，完全暴露在王平面前，他才迅速探出身体开枪，把一个鬼子打死！不远处的曾全也借这个机会，又往后退了七八米，然后藏了起来。过了几秒钟，鬼子又开始进攻后，曾全也开枪了，这一枪直接命中鬼子胸口。枪声一响，剩下六个鬼子就下意识往大树后面躲，王平也就利用这个机会，继续往后面退。“八嘎，不能这么继续打下去了，两个土八路实在是太狡猾了，而且都是神枪手，继续进攻我们都要死在这里。”军曹内心的恐慌终于打败了想要杀死王平的冲动，然后大声叫道。看到剩下五个士兵也是一脸恐慌，不想再继续打下去，军曹不再犹豫，非常果断下达了撤退命令。因为鬼子撤得太突然，而林子又密，等王平反应过来，他们早就跑得无影无踪。“王参谋，鬼子跑了，要不要追杀他们！”长松一口气的曾全马上对王平问道。王平也是长松一口气，摇摇头后回答：“我是已经没有体力了，几个鬼子跑了就跑了，反正武器弹药也带不走。十分钟，然后回去收拾鬼子丢下来的装备，只要能带回去鬼子半个小队的装备，我们就赚大发了！”带着李婉婷提前离开的两个司令部警卫思前想后都觉得自己现在离开不好。于是，他们直接把李婉婷安排在一个非常隐蔽的地方，然后扛着步枪增援王平。让他们震惊的是，整个增援路上，他们时不时就能看到两具鬼子尸体，前前后后加起来不低于三十个鬼子。“这都是王参谋他们打死的鬼子！”一个警卫带着满脸不可思议反问道。“肯定是，这里除了王参谋他们三个人，其他都是鬼子！”另一个警卫一脸震惊确定道。刚才那个警卫直接惊呼道：“我的天，这么多鬼子，王参谋他们就三个人，他们是怎么做到的，真不敢相信！”另一个警卫脸上的震惊已经变成炙热，作为一个军人，最崇拜的就是强者。然后一脸期待叫道：“别大惊小怪了，鬼子不多了，快追上王参谋，说不定还能打死两个鬼子！”两个人最后还是去晚了，但对王平来说，两个人。因为钟玉生受伤，三个人带不了太多武器弹药。现在有了两个增援，那多出来的武器弹药就能全部带回去。第一军分区司令部临时驻地，尽管王平有的时候信心满满，但杨成武和参谋长仍然忧心忡忡。李婉婷对整个第一军分区而言实在是太重要了，先不说野战医院现在的几十个重伤员，随着这场围剿的继续，司令部接收到的伤员肯定会越来越多。如果李婉婷他们出了意外，那就意味这些伤员在短时间内得不到救治。一个不好，那就是几十个甚至个伤员死在野战医院。“王参谋还没有回来吗！参谋长，再多派几个警卫出去查！”杨成武今天也不知道下了多少道同样的命令。参谋长皱着眉头摇头回答：“能派出去的都派出去了，还没有消息！”杨成武这时候只能一脸期待自言自语道：“王平呀王平，你可千万不要让我们失望，一定要待会那些医生和护士！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 重组警卫连",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442269.html",
		"content": "    “司令员，参谋长，王参谋他们回来了！”一个出去打探消息的警卫，人还没有冲进司令部，充满激动的声音就传了回来。警卫员一进来，杨成武就盯着他反问道：“野战医院的医生和护士有没有回来！”“回来了，都回来了，而且还带回来大量武器弹药！”警卫员赶紧回答。杨成武长松一口气后，脸上也迅速被激动给覆盖，开口就说道：“我就知道王平这小子不会让我失望！”心情大好的参谋长也难得来上一次玩笑：“司令员，我记得刚才你好像比我更加着急！不过，王平这小子确实厉害，两次临危受命都圆满完成任务！”说到这里，参谋长似乎想到了什么，马上对警卫反问道：“你刚才说王参谋还带回来大量武器弹药。”“是的！”警卫两眼放光回答。“几匹战马马背上全部绑着步枪和机枪，每个人肩膀上还扛着好几条步枪，光机枪都有好几挺！”杨成武第一个反应过来回答：“这么多武器，肯定是王平在营救过程中又消灭了不少小鬼子，而且还是全歼。不然鬼子肯定不会把武器留下来！”参谋长很认同回答：“不管他消灭多少鬼子，能把李医生他们救回来就是英雄。司令员，我建议我们一起去迎接英雄凯旋而归！”尽管警卫员说王平带回来大量武器弹药，到两个人并没有太重视。毕竟王平只带走了十个人，而且还要救人，就算是打了鬼子也不可能消灭他们太多人。但是，等王平带着部队真正出现在杨成武视野后，两个人都被镇住了。“怎么会有这么多武器弹药！”参谋长忍不住惊呼道。不远处十一个人和四匹战马，不仅马背上绑满了武器弹药和鬼子军大衣，几个战士每个人都背了至少四条步枪，而且还扛了不少军大衣。就连六个医生和护士，每个人也背了两条步枪，然后背着一套鬼子作战背包！“这得消灭多少鬼子才能缴获这么多东西？司令员，王平是怎么做到的！”越看越震惊的参谋长又一次惊呼道。“你问我我问谁去！”杨成武也是一脸震惊，没好气回答。但参谋长清楚，杨成武现在的心情一定很好。王平是他的老部下，现在能取得这样的战果，作为老首长，心情肯定比任何人都要高兴。而且杨成武现在是司令员，王平待会再多的武器装备那都是一分区的，由不得他不高兴！说话间，杨成武已经大步向王平走了过去。“报告司令员，王平没有完成任务！牺牲了两个护士，带走的十个兄弟也牺牲了六个，请司令员处分！”王平一脸心痛报告道。一次损失这么多老兵，杨成武也很心痛。但从另一方面来说，用这几个老兵换回来李婉婷，然后通过她们救回更多的老兵，那又是非常划算的。拍了拍王平肩膀后安慰道：“你能打成这样，已经很好了！”然后一双眼睛就盯着后面的武器弹药。军人对武器有着天生的喜爱，仅仅一眼杨成武就肯定，这些武器都是日军标配的最先进步枪和机枪。这么多武器，加上王平昨天缴获鬼子骑兵小队带回来的，自己完全可以组建一个精锐的步兵连。想到这里，杨成武脸上直接就乐开了花，然后追问道：“这些武器弹药是怎么回事？”“都是缴获鬼子的，一共有歪把子四挺，掷弹筒四门，步枪59只，手枪十把。掷弹筒专用榴弹四十八枚，步机枪通用子弹九千六百多发，手枪子弹不多，只有三百多颗！另外就是鬼子的军大衣和军备，一共有八十三套！”王平赶紧回答。“但因为我们人手不足，只带回了司令部急需的武器弹药和一部分军大衣，剩下全部留在林子里藏着，请司令员尽快安排人把那些物资搬回来，我担心小鬼子反应过来后会捷足先登！”参谋长先从震惊中反应过来，然后一脸不相信惊叹道：“我的个天呀，这可是鬼子近两个步兵小队的所有装备，也就是说你们消灭了近两个鬼子小队长，就你们几个人。”“要知道，主力部队一个营对上鬼子两个步兵小队都不能占到太多便宜，你们几个人竟然把他们消灭了！”王平赶紧摇头回答：“没有全部消灭，两个步兵小队跑了十几个鬼子，还有一个小队长也溜了……”杨成武可不管跑了几个鬼子，对着王平就追问道：“快，马上告诉我，你是怎么办到的。对，我们去指挥部说，参谋长，你马上安排人送同志们去休息，把缴获的武器弹药也统计好！”在杨成武和王平两个人的追问下，王平用了近一个小时才把总共一个多小时的战斗过程全部讲完。“打的好，王平，你把我们红军时候的游击战用得可谓是炉火纯清啊。不行，我要把你的战斗过程总结出来，然后上报军区，让全军都学会你的打法！”听完后的杨成武，对着王平一脸钦佩说道。因为，就算他自己，碰到王平战场上的处境，也打不了那么好！王平带着满脸疲惫离开司令部后，杨成武和参谋长脸上的激动和兴奋表情仍然没有消散。最后还是参谋长先开口道：“司令员，你怎么看？”“人才，这个王平绝对是人才，我看走眼了。以前一直认为他只是拥有一定的指挥能力，现在看来，他比我想象中的要厉害，而且要厉害很多！”杨成武毫不吝啬的赞美道。参谋长也忍不住感慨道：“的确是个人才！也再想，这样的人才放到司令部当参谋，是不是太浪费了。要知道，各个部队现在都缺合格的指挥员！”杨成武眼前一亮，马上问道：“参谋长你有什么想法！”参谋长没有犹豫就说出自己心中想法：“经过确认，司令部警卫连确实已经全军覆灭。司令部不可能没有警卫力量。我打算让王平挑大梁，重新组建警卫连。时机成熟的话，直接把警卫连扩充成警卫营！”“好办法！”杨成武想没想就肯定道。“兵力就从新兵连抽调，装备也是现成的，这个想法可以！我同意！”参谋长竟然摇了摇自己脑袋，然后才反对道：“装备不可能全部给警卫连，主力更加需要这些装备，我最多只能给他一个排的装备，剩下就要靠他自己去弄！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 悲催的警卫连",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442270.html",
		"content": "    刚休息不到三个小时，王平就被杨成武警卫员叫到了临时指挥部。尽管很累，王平还是赶紧问道：“司令员，参谋长，是不是又有任务了？”“没有，我和参谋长请你过来吃饭，你立了这么大的功劳，一顿饭还是要请的？”杨成武笑着回答。“托你的福，今天晚上吃炖牛肉，快坐下！”杨成武一边把一大碗牛肉汤摆到自己面前桌子上，一边热情的招呼自己吃饭。大块的牛肉，热气腾腾的牛肉汤，再加上干粮饼子，对于穷惯了的八路军而言，绝对可以称得上丰富。没有多想的王平很快就吃了个饱，脸上的疲惫神色也少了不少！看到司令员和参谋长还没有让自己离开的意思，王平马上意识到眼前这顿饭不简单。果不其然，自己还没有来得及开口，杨成武就示意自己坐下来。然后参谋长开口道：“王参谋，我和司令员打算重组警卫连，让你挑大梁，你有什么想法！”尽管警卫部队的战斗任务不多，但毕竟是部队，本来就不想在司令部多呆的王平下意识就想要同意。参谋长这时候话凤忽然一转，继续说道：“但是，我们能给你的支持并不多？”王平的眉头一皱，一副若有所思的看着两个人，然后脑子里就出现一丝非常不好的预感。“兵力没有太多问题，我和司令员给你从司令部给你抽调二十个老兵，然后再从新兵连抽一百人给你。但装逼就没有那么多了，现在每支部队都要武器弹药，特别是分区一团，为了掩护司令部转移，整整一个营被打残了。你缴获的那些武器弹药，我只能给你一个排，剩下我全部要不充给一团。毕竟，一团现在每时每刻都要和鬼子战斗，没有装备和弹药，那就是送死！”参谋长继续说道。而直到这时候，王平才真正明白司令员和参谋长两个人一起请自己吃这顿饭的原因。这根本不是请功臣吃饭，而是给功臣赔不是。辛辛苦苦缴获这么多武器弹药，差一点把自己性命都给赔上了。等自己要用到武器弹药的时候，竟然告诉自己这些武器弹药已经有主了！放到任何人身上，心里都回不舒服，不服气。但王平不是一般人，来自后世的他很清楚第一军分区目前所面临的局势到底有多么恶劣！可以这么说，自己缴获的这些武器，对整场反围剿而言，就算起不到决定性的作用，那也能减少大量一线作战部队的损失。装备即将成立的警卫连，尽管警卫连的战斗力会在短时间内大幅度提高。但是，因为警卫连不是战斗部队，这些武器装备对整场反围剿的影响和作用就会降低到最低程度。强压住自己心头的怒火后，想明白这一切的王平只能回答：“司令员，我理解一线部队的难处。警卫连长的担子我接下了，一个排的装备，我只要三十条步枪，机枪就不用了，主力比我更加需要。但我要求司令部能给警卫连补充三百个手榴弹！”“另外，子弹我也不需要太多，一条步枪配弹二十发就行了！”杨成武眼前一亮，然后一脸赞赏说道：“不愧是走过长征的老党员，老红军！参谋长，王平这么慷慨，我们也不能小气，你那边想想办法，除了司令部给警卫连的二十个老兵，再从分区两个主力团分别抽调十个老兵给王平，争取把警卫连组建成一个加强连！”参谋长马上肯定道：“这么多武器弹药换他们二十个老兵，再加上这些老兵都是加入警卫连保护司令部的，没有人会不给！”大敌当前，杨成武没有给重组警卫连进行任何仪式。一晚上时间，除了两个主力团抽调的二十个老兵还没有到，剩下一百二十个人全部集中到指挥部门口，一起送过来的还有三十条步枪，六百发子弹，三百颗手榴弹，四把王八盒子手枪和四十发手枪子弹。因为部队刚扩编，到处都缺干部，王平非常幸运的连长和指导员一肩挑。除了二十个老兵，剩下的新兵王平几乎找不到满意的。但是，既然自己已经接下了警卫连这副重担，再不满意也只能忍者。“同志们，我大家应该都认识，就不多做自我介绍了。在这里，我欢迎大家加入警卫连！从今以后，我们就要在一个锅里吃饭，同甘共苦了！”“废话就不多说，我现在跟大家介绍一下警卫连的基本情况。”“一个字，差！装备差，底子差，战斗力也差。这样的警卫连，不说保护司令部，保护司令员，真正遇上鬼子的话连自己都保护不了。”说到这里，王平话锋一转，继续说道：“但是，不管警卫连再怎么差，保护司令部的任务一点也不能打折扣！大家看到我旁边的步枪了吧，都是鬼子装备的三八大盖，很多还都是新的。但是，这种步枪只有三十条，子弹也只有六百发。”“为了保证警卫连战斗力，我决定把三十条步枪装备全连枪法最好的三十个人。剩下的同志先一人装备两颗手榴弹。”“但是，作为连长，我给大家一个保证，最迟十天时间，我要让警卫连全连都装备上步枪！”重组后，警卫连一百二十一人分三个排，一个直属班，一个炊事班。每个排加排长34人，直属班十一人，炊事班五人，然后就剩下连长王平和两个通讯警卫员。老部下曾全担任警卫连副兼一排排长。钟玉生也在警卫连，担任直属班班长！所有排长全部装备一支王八盒子，三十条步枪则全部分散在枪法好的三十个人手里，每人配子弹十发，手榴弹则每人标配两颗。接下来两天时间，王平只做了一件事，训练警卫连端枪。有限的时间内不可能把他们训练成精锐，但至少要会用枪瞄准敌人，杀死敌人，这是王平对警卫连一百个新兵的最基本要求。司令部这两天也从大山深处转移到一个村子里，条件好了不少。但大山外面的反围剿局势，并没有得到缓解。也许是因为王平在林子里消灭了一百多个鬼子让他们联队长非常愤怒，鬼子在整场围剿作战的所作所为比历史上更加很辣。几乎每个村子都有人死在鬼子手里。当然，鬼子的兽性也激起了大家的反抗决心。不仅主力部队通过游击战大量消灭鬼子，普通百姓也找准一切机会去杀鬼子，这对第一军分区而言是有利的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 意外情况",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442271.html",
		"content": "    日军围剿部队损失不少成建制的步兵小队后，也变得警惕起来。开始以中队，甚至是加强中队为单位，继续在第一军分区根据地烧杀抢掠，逼出隐藏在大山中的第一军分区主力部队。“司令，必须给鬼子一个教训。按照他们这么杀下去，刚刚建立起来的根据地肯定会毁于一！”得到日军最新情报的参谋长一脸担忧说道。一双眼睛一直没有离开过地图的杨成武，先是向外射出两道精光，然后才一脸肯定回答：“就他了，吃掉它，我看鬼子还敢以中队为单位出来！”顺着杨成手指方向看过去，参谋长脸上的担忧表情马上就变成震惊，然后深吸一口气后提醒道：“司令员，这可是鬼子几支围剿部队中实力最强的。整整一个加强中队，有步兵，有重机枪，还有炮兵。拿他们下手会不会磕着牙啊！”杨成武非常爽快承认道：“不错，这股日军的实力是最强的，总兵力达到三百人。但是，你不要忘了，他们也是在我们根据地犯下兽性最多的一支鬼子部队。不杀他们不足以平民愤，也不能给鬼子一个终身难忘的教训。”说到这里，杨成武脸上的愤怒表情舒缓不少，然后指着地图分析道：“这里是个打伏击的好地方，我打算抽调分区一团伏击这股鬼子。分区二团以营为单位，阻击小鬼子增援部队，争取三个小时内结束战斗。”“那我们手里就没有部队？”参谋长一脸担忧提醒道。“根据地初创，我们在这里的情报网络还不完善，没有办法监视到每一个地方。如果有鬼子摸到我们司令部，那后果肯定不堪设想！”杨成武一脸自信回答：“没有问题，不是还有王平的警卫连吗？”“再说，这场仗对于我们而言必须要打，一个是给鬼子一个教训，另一个是提升军分区所有军民的士气。尽管这几天我们打死打伤了好几百鬼子，但都是小打小闹，没有影响力。现在，必须要有一场具有影响力的大仗，把我们八路军的影响力打出去。否则，这场反围剿作战我们就算赢了，也得不到根据地百姓的支持！”参谋长整整想了一分钟才一脸坚定回答：“那就打，司令员，我这就安排参谋部制定具体作战计划，吃掉这股鬼子！”接下来一天时间，军分区就好像一部战争机器，迅速运转起来。这时，距离伏击战斗打响还有不到两个小时，所有伏击部队也全部到位，就等着鬼子入瓮，然后一口把这些鬼子吃掉。这种情况下，临时司令部也一片忙碌。几个作战参谋来回进出司令部，把战场上的最新情况汇总到杨成武和参谋长手里。就在这千钧一发的关键时刻，一个参谋满脸慌张冲进指挥部报告道。“司令员，参谋长，紧急情况？鬼子一个搜索中队忽然改变方向，往司令部方向杀过来，距离这里还有十公里！”“是不是我们要伏击的鬼子？”参谋长眉头一皱，马上反问道。参谋摇头回答：“不是，既不是我们要伏击的鬼子，也不是我们要阻击的鬼子。这个中队是在县城另外一个方向搜索我们的，今天早上不知道什么原因，忽然掉头往我们这里杀过来，速度非常快！”“会不会我们的作战计划已经暴露了？”参谋长下意识反问道。“不会！作战计划暴露的话，鬼子不可能只派一个中队过来。如果我是鬼子联队长，肯定不会放过这个把我们聚歼在这里的机会！”杨成武摇摇头非常肯定回答。“那这个中队的鬼子是？”参谋长皱着眉头反问道。“肯定是鬼子闻到一些蛛丝马迹，知道我们所在的村子有什么重要目标，然后才一副不要命的架势往我们这里冲！”杨成武想想后回答。参谋长也很认同这个想法，长松一口气的同时，继续一脸担忧说道：“伏击战还有不到两个小时就打响，向我们杀过来的鬼子也还有两个小时就能到这里。司令员，我们现在必须马上转移司令部！”“可现在伏击战又要我们指挥，匆忙转移司令部肯定会影响到前线战斗。毕竟，前线的电话线都签到了这里！”杨成武皱着眉头想了快一分钟后，马上决定道：“有一个办法！参谋长你带着司令部马上转移，我带几个人亲自到一线阵地指挥作战。警卫连马上出发，沿途袭击迟缓日军速度，给司令部转移争取时间！”参谋长很想拒绝，然后接替杨成武去前线。但是，话刚到嘴边就咽了回去。战场上，司令员说一不二的性格是众所周知的。既然司令员已经下命令，想要改变，几乎不可能。于是，战场上就出现这样一幕。王平带着的警卫连，鬼子一个步兵中队，两支部队向着同一个点，周村，急行军前进。因为装备少的缘故，警卫连最后赶在鬼子前面杀到周村。“王连长，我是周村游击队队长，奉命配合你们阻击鬼子！”刚走到村口，一个中年汉子就带着五六个村民迎了出来。“鬼子的情况怎么样了？”喘着粗气的王平也不客气，直接问道。“距离我们村还有两里路，一共有两百个鬼子，还装备了三停重机枪！”游击队长赶紧回答。“鬼子太强了，硬拼肯定不行，必须想办法智取！王队长，你们村的村民有没有疏散转移！”王平的眉头一皱，马上追问道。游击队长赶紧回答：“已经转移了，不知道王连长打算怎么打！”王平皱着眉头回答：“先想办法给鬼子一个下马威，吃掉他们一部分兵力，把警卫连的装备配齐！”想了近一分钟后，王平马上命令道：“我记得从周村到松树岭之间有一段山路，我们就在那里打鬼子一个伏击！争取吃掉他们一个步兵小队！”“曾副连长，我给你十个步枪手，鬼子到了周村后远远偷袭他们，想办法引诱鬼子分出一支部队追击你们。只要鬼子出兵，你就带着他们往伏击圈带！”“其他人跟着我去给鬼子准备伏击圈，等他们追击部队一到就吃掉他们！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 诱敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442272.html",
		"content": "    青木大尉在中队长位置上已经一年时间了，侵华战争开始以后，很多在一线部队的同学都凭借战功晋升为少佐大队长。自己因为留守后方，尽管也是野战主力部队中队长，但因为没有战功，仍然卡在中队长的位置上。此次围剿八路军，青木从一开始就非常尽心。在他看来，大的战役虽然轮不到自己，但如果自己能在眼前这场围剿作战中多取得一些战功，同样能受到联队长青睐，然后被推荐为少佐大队长。青木大尉已经错过了太多晋升的机会了，这一次，他无论如何都不能再错过了。所以，围剿作战一开始，他的中队就一承担主要作战任务。就在昨天晚上，他从俘虏的游击队口里忽然得到一个消息，分区司令部所在地的村子忽然涌进了几百人，其中有不女人和战马。八路军穷死众所周知的，能拿出这么多战马，而且还有不少女八路，青木大尉一下子就意识到，自己可能碰上了八路军第一军分区司令部。天上掉馅饼的事情砸到自己头上后，青木非常激动，同时想到，如果自己能拿下第一军分区司令部，消灭或者俘杨成武，那仅仅凭借这一个功劳，自己晋升少佐大队长就是板上钉钉的事。但是，只有一个前提，这个捣毁第一军分区司令部功劳自己必须独享。如果多几个人把功劳分出去，那晋升少佐大队长就会多出很多竞争对手，希望也会小很多。于是，青木没有把这个情报报联队，直接带着自己中，改围路线，一路马不停蹄往司令部杀过去。“八嘎，支那山路实在是太难走了，副队长，我们距离目还有多远！”因为连续赶而吃了一鼻子灰的青木忍不住问道。“还有六公里，再走一个小时就能发动进攻了！”副队长也很累，而且一路上被搞得灰头土脸。但想到摧毁八路军第一军分区司令部可能给自己带来的巨大荣耀，身上的疲惫马上就一扫而光，然后非常兴奋回答。青木大尉一双眼睛迅速向外射出两道精光，跟着就命令道：“命令勇士们继续赶路，争取中午之前对八路军第一军分区司令部打动进攻，摧毁它！”“砰砰砰……”青木前面刚把命令下达，一串清脆的枪声跟着就在队伍一侧响起。青木瞬间就做出判断，枪声来自部队左翼一百五十米远，而且都是帝国造三八大盖打出来的枪声。尽管偷袭者距离自己很远，但因为部队光顾着行军，队形很密集，还是有几个士兵带着惨叫声栽倒在路上。“八嘎，敌人偷袭，机枪，马上进行反击！”距离偷袭者最近的日军小队小队长，马上下达反击命令。机枪和步枪马上响成一片，向枪声响起位置射出密集子弹。但他们的反击兵没有取得战果，他们的枪声一响，偷袭者就好像没有出现过一样，瞬间就消失得无影无踪。这些偷袭者正是王平留下来诱敌的曾全。虽然他不是穿越者，到作为一个走过长征的老红军，曾全对游击战的运用，同样达到了炉火纯青的地步。所以，鬼子想要在游击战中抓到曾全，几乎是不可能的。最后，青木只能用骂声来宣泄自己心中的不满和愤怒，然后命令部队继续赶路。“砰砰砰……”刚往前走了不到两百米，熟悉的枪声又在部队左翼响起，还是同样的偷袭距离，同样的偷袭者。鬼子迅速做出反应进行反击，但因为曾全一打就撤，鬼子还是没有消灭曾全手里的一个八路军。“队长，又有四个勇士玉碎了。八路军太狡猾了，如果不出击消灭他们，光这种卑鄙的偷袭就能让我们损失惨重！”副队长一副忧心忡忡的报告道。“你说的对！”青木皱着眉头赞同道。“按照这样的损失速度，等我们一路杀到八路军司令部，部队至少要损失一半的勇士。必须消灭这支狡猾的偷袭者，然后才能放心。”短暂犹豫后，直接皱着眉头命令道：“通知第一小队，再遭到偷袭，马上进行反击，追上并且消灭偷袭我们的八路军！”“中队主力继续赶路，完成任务后，第一小队马上追上主力！”“砰砰砰……”曾全的第三轮偷袭一开始，日军就动了。五十多个鬼子兵，端着步枪，抱着轻机枪，扛着掷弹筒，饿狼一样向曾全他们杀过去。鬼子一动，曾全就带着满脸兴奋命令道：“同志们，鬼子出兵了，正好一个步兵小队！撤退，带着他们往连长那里撤退，别被鬼子给盯上了。”鬼子刚追了不到半分钟就看到曾全等人的背影。肚子里正憋着火气的他们，就好像一头头饿狼，紧紧跟在他们身后追击，而且不时端起步枪对着曾全等人的背影射击。枪声一响，警卫连就开始出现伤亡。鬼子这时候就更加狂妄了，继续加快追击速度，想要早一点消灭曾全。有一个成语叫做得意忘形，鬼子追兵现在就是这个状况。为了追上曾全，只追求速度的他们，完全忽视了山路两边的地形，就连最起码的搜索侦查，这时候他们都直接略过，只想着一股脑往前冲。“连长，鬼子上来了！”警卫班长钟玉生既紧张而又期待的报告道。尽管跟着王平已经不止一次碰到日军一个精锐的步兵小队，但以前都是通过游击战，割肉一样一点点消灭他们。但这一次不同，凭借一个拥有八成新兵的警卫连，而且还是缺枪少弹的警卫连，硬扛鬼子一个步兵小队，速战速决消灭他们。这对于钟玉生来说，比偷袭鬼子一个步兵小队更加困难，而且中间充满了预料不到的变数，由不得他不紧张。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 伏击日军小队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442273.html",
		"content": "    17王平其实也很紧张，实在是警卫连的新兵太多了，而且枪也太少了，连一挺轻机枪都没有。这就意味着这场伏击战斗，枪不能作为主角。鬼子手里的枪比警卫连要多，而且枪法更好。如果两支部队陷入对峙阶段，在战场上互相对射，那警卫连一百多人就会变成鬼子枪手的活靶子，再多人都不够他们去杀。所以，警卫连不能给鬼子碰到反击的机会。必须要想办法在伏击战打响的前几秒钟，给鬼子以重创，让他们失去反抗的实力。这时，负责诱敌的曾全已经从王平面前冲过去。十个老兵，这时候还剩五个。尽管非常心痛，但王平还是迅速让自己恢复冷静，盯着一百多米外不断冲过来的鬼子。“都准备好手榴弹，我一开枪，全连所有人都把手榴弹扔向鬼子！”王平小声对钟玉生命令道。不到半分钟，鬼子就进入伏击圈。五十来个鬼子，因为追击速度有慢有快，队形整整拉了七八十米。还好王平给他们准备的伏击圈有近百米长，否则根本装不下他们。最后一个鬼子进去伏击圈后，王平二话不说，瞄准鬼子机枪手就开枪。一梭子子弹扫过去，扛着歪把子的机枪手和旁边的副射手，瞬间就被打成马蜂窝，然后栽倒在路上。枪声一响，一百多颗冒着白烟的手榴弹就飞出林子，然后砸在鬼子身边爆炸。同新兵一拉火就把手榴弹扔出去相比，老兵则让手榴弹在手里停留三秒钟后再扔出去。这样一来，手榴弹刚飞到鬼子头顶就正好爆炸！只想着追上曾全的鬼子哪里会想到自己在这里遭到袭击，而且还是一百多颗手榴弹组成的手榴弹雨。所以，手榴弹从天而降的时候，不少鬼子还在继续往前赶路，连躲避的意思都没有。直到爆炸声在他们耳边响起，他们才下意识趴在地上，抱着脑袋躲避头顶纷飞的手榴弹破片。这时候，如果手榴弹砸在地上爆炸，的确有不少鬼子能趴在地上躲过去。可偏偏就有意外，十几颗稍微晚一点飞出来的手榴弹，正好凌空爆炸，就算他们趴在地上，甚至有战壕可以躲，从天而降的手榴弹破片仍然能给他们带来致命杀伤。所以，前后不到五秒钟的第一轮手榴弹雨过后，包围圈内还活着的鬼子已经不足二十个。这时，手榴弹爆炸声还没有结束。但是，警卫连扔出来的第二轮手榴弹又砸了下来。剧烈的爆炸声再次笼罩整个伏击圈。“有枪的同志马上给鬼子补枪，死的活的都要补。其他人不能动，步枪结束后再冲上去打扫战场！”跟着扔完一颗手榴弹的王平马上命令道。吃过一次鬼子伤兵亏后，王平决不允许自己手下还有人白白丧命在鬼子伤兵手里。笼罩在伏击圈的浓烈硝烟开始消散后，一副充满血腥的惨烈画面直接出现在大家面前。闻着空气中已经弥漫开的血腥味，很多新兵脸色都变得惨白，甚至开始呕吐。手里握着步枪的老兵则非常兴奋，而且很震惊。五十多个鬼子精锐，正面战场上打败八路军一个连一点问题也没有。而现在，这样一个步兵小队竟然轻轻松松就被自己给灭了。尽管前几天所有人都把连长王平传成了打鬼子的英雄，但现在真正看在眼里，肯定又是一番滋味。所以，就在这一瞬间，很多人看向王平的目光都不一样了。王平也感觉到了这些目光，眉头一皱，马上命令道：“都愣着干什么，等死吗！还不马上开枪，打扫战场撤退！”“砰砰砰……”清脆的枪声只响了不到半分钟就停了，警卫连跟着就冲向山路。这时，山路上一个活着的鬼子都没有。尽管鬼子一个步兵小队的各种装备很多，但为了防备鬼子主力回援，警卫连只拿了武器弹药，其他装备什么也没拿就撤出战场。“连长，缴获已经统计出来了，一共有步枪29条，歪把子轻机枪两挺，掷弹筒两门！因为鬼子遭到袭击后一颗子弹都没有射出去，各种弹药都是满打满算两个基数。另外还缴获五把王八盒子，一副望远镜，至于剩下步枪，都被手榴弹摧毁了。”副连长曾全一冲到王平面前就满脸激动报告道。王平眼前一亮，长松一口气回答：“有了这些武器弹药，接下来打鬼子就有本钱了！”“曾副连长，步枪全部装备一二两个排，机枪和手枪装备直属班。我记得司令员交给我们的老兵中间有一个是炮兵，从每个班抽一个人出来组建炮班，这个老兵当班长，把两门掷弹筒和所有榴弹全体给他！”“我给大家五分钟时间换装，五分钟后我们就出发，去收拾鬼子主力部队。”剧烈的手榴弹爆炸声轻松就传到青木大尉耳朵，作为一个从军近十年时间的老兵，青木对帝国造各种武器的熟悉程度不比任何人差。可以这样说，听到声音，青木就知道是什么语气发出来的。尽管手榴弹爆炸只是隐隐约约传到青木耳朵，但青木还是肯定，爆炸声绝不是帝国造手雷发出来的，而且还可以肯定，爆炸是中**队普遍装备的手榴弹发出来的。如此剧烈而密集的爆炸，没有上百颗手榴弹，肯定发挥不出来。这么多手榴弹同时发生爆炸，再联想到自己一个步兵小队就是往爆炸方向追过去了。青木脑子里直接就出现一丝非常不好的预感，脸色也瞬间变得惨白。然后大声惊呼道：“八格牙路，肯定是我们第一小队出事了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 杀鬼子回马枪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442274.html",
		"content": "    旁边的副队长也不是傻子。青木一提醒他就反应过来，然后追问道：“队长，那我们接下来该怎么办！”青木脸上直接露出一副犹豫表情，不知道该怎么回答。这么多手榴弹同时爆炸，如果真的是攻击第一小队，那第一小队肯定是凶多吉少。就算自己现在就带着主力往爆炸方向增援过去，那也没有任何意义。还有就是，增援第一小队就意味着自己杀到第一军分区司令部的时间会往后顺延。战场上每一分钟都是宝贵的，在这里多耽误一分钟，自己已经盯上的第一军分区司令部就有可能从自己眼皮子底下逃之夭夭。但不增援的话，于情于理都说不过去。毕竟，那里有自己五十多个部下。就这么把他们放弃，对其他人的士气肯定会造成巨大打击。而少了第一小队后，就算自己一路杀到八路军第一军分区司令部，有限的兵力也有可能导致自己不能完全捣毁他们，造成漏网之鱼。所以，对现在的青木大尉而言，增援第一小队不是，不增援第一小队也不是。就在这时，剧烈的手榴弹爆炸声停了，随后，战场就响起一串枪声。但并没有持续太长时间，枪声也停了。跟着，再也没有任何声音从战场方向传过来。这种情况下只有两种结果，一个是八路军被自己第一小队消灭，一个结果是八路军消灭了自己第一小队。而从战场上的枪炮声来看，第二种结果的可能性显然更大一些。但是，不管哪一种结果，自己是否带着主力增援第一小队都没有任何意义。想到这里，青木也不再犹豫，直接命令道：“第一小队方向的战斗已经结束了，传令部队，继续赶路，直接杀向八路军第一军分区司令部，捣毁它！”“嗨！”副队长尽管很不情愿，但想到军队中森严的等级制度后，还是装作一副很爽快的样子回答。为了消灭青木中队第一小队，警卫连一共牺牲八个人。但随着缴获的武器装备部队，警卫连本来还是低落的士气马上变得高涨起来，行军走路的时候速度也越来越快，就好像脚底下带风一样。再加上警卫连熟悉地形，抄小路。青木中队距离司令部还有两公里时，警卫连终于赶到他们面前。“时间紧迫，来不及在这里休工事了！”看着几百米外越来越近的一百多鬼子，王平马上分析道。但没让大家等太长时间，王平皱着的眉头就舒展开了，然后命令道：“曾副连长，我记得这里到司令部的山路上有一道山梁，修工事阻击鬼子再好不过了。警卫班和炮兵班留下，你把剩下的同志都带走，到那里去挖战壕，修工事！”曾全想没想就拒绝道：“不行，你是连长，你来带主力，我带警卫班和炮兵班迟缓鬼子行军速度，给主力修工事争取时间！”王平脸上的表情没有丝毫变化，直接反驳道：“这没什么好讨论的，这种小规模骚扰狙击战，我比你们所有人都更加在行。时间紧迫，马上执行命令！”曾全再三交代钟玉生一定要保护好王平后，才带着主力迅速离开这里。这是，鬼子主力距离他们隐蔽的林子已经不到两百米，剩下不到二十个人的目光，全部集中到王平身上，等王平下命令。“先用掷弹筒远距离轰，然后再用机枪扫射他们出击部队！张兵，我和你一人操纵一门掷弹筒，一人三颗榴弹，打完了就撤退！”王平对着炮班班长周冰命令道。在十几双充满钦佩目光的注视下，两个人很快就把掷弹筒架了起来，简单瞄准后就开始发射榴弹。“呜呜……轰轰……”鬼子没有任何准备的情况下，两枚榴弹忽然砸在他们周围爆炸。两股黑烟腾空而起的瞬间，周围五六个鬼子瞬间被炸翻，倒在地上。“八嘎，敌袭炮击，大家快躲避！”鬼子中间的军官大声叫道，然后第一个抱着脑袋趴在地上。话刚说完，第二轮两颗榴弹跟着就砸在他们身边爆炸，再次收走四条鬼子性命。完了后，剩下鬼子再也不犹豫，齐刷刷全部趴在地上。等第三轮两枚榴弹砸过来，官道上已经看不到一个站着的鬼子，而这一轮炮击，也就两个鬼子非常倒霉被炸死或者炸伤。“往后撤退一百米，继续骚扰鬼子！”六枚榴弹一打完，王平就大声命令道。一行人刚离开不到二十米，鬼子剩下四门掷弹筒反击的榴弹就砸在大家刚才呆着的阵地。炮火反击还不算，二十多个鬼子步枪手，以班为单位，各自在一挺歪把子掩护下，嗷嗷叫着往炮火覆盖区冲过去。“连长，二十多个鬼子往我们刚才放弃的阵地冲上来了，装备两挺歪把子，我们是打还是不打！”殿后的钟玉生一脸期待冲到王平面前报告道。“当然打，这可是送到我们嘴边的肥肉，说不定还能再缴获几条枪和一挺歪把子！”王平想没想就回答。通过望远镜认真确认了身后敌情后，王平马上命令道：“警卫班跟我伏击打左边的十一个鬼子。炮班就呆在这里，瞄准右边的鬼子，我这边枪声一响，他们肯定会增援过去。张兵你的任务就是开炮骚扰他们，给我争取两分钟时间！”张兵马上回答：“连长你放心，掷弹筒我已经摸熟了，保证完成任务，顺便再炸死几个鬼子兵！”王平带着警卫班和两挺歪把子原路返回，只用了不到两分钟就和十一个鬼子撞在了一起。警卫班先发制人，两挺歪把子，加上王平一起一共六把手枪，这么多自动武器一开枪，密集的子弹就把大部分鬼子给覆盖。转瞬之间，包括机枪手在内的六个鬼子就被打成马蜂窝。剩下五个鬼子下意识就趴在地上准备进行反击，飕飕飞舞的子弹直接打死警卫班两个人。但是，钟玉生和另外一个机枪手也迅速反应过来，抱着机枪就往他们身上扫射。顿时就有四个趴在地上的鬼子一命呜呼，被打成马蜂窝。和其他人装备的王八盒子不同，王平装备的可是弹容量达到二十发子弹的毛瑟手枪。警卫班其他人把子弹打完后，毛瑟手枪还有半个弹匣的子弹。看到几十米外还有两个鬼子活着，不等他们射出第二颗子弹，王平端着步枪就要开枪，一股脑射出弹匣的所有子弹。从接敌到战斗结束，前后不到十秒钟。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 鬼子怒了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442275.html",
		"content": "    因为警卫班先发制人，杀了鬼子一个措手不及。仅仅以两个人的伤亡就消灭鬼子十一个人。这时，另外一路鬼子方向已经传来榴弹剧烈的爆炸声。毫无疑问，这是炮兵班在阻击他们。而以炮兵的战斗方式，最多只能迟缓一下他们进攻速度，一旦鬼子反应过来，知道攻击自己的只有两门掷弹筒，那还活着的鬼子肯定会不惜一切代价向这里杀过来。想到这里，王平的眉头跟着就皱了起来，然后大声叫道：“鬼子增援部队快杀过来了，拿上鬼子的武器弹药，马上撤退！”**个鬼子匆匆赶到这里时，战场只剩下警卫班撤退时候的背影。看着眼前倒在地上的十一具尸体，为了避免重蹈覆辙，鬼子军曹果断命令部下停下来，等青木派来的增援部队到了后再追击八路军。王平带着只剩八个人的警卫班很快就同炮兵班汇合，把多余的步枪分给炮兵后就继续往后面撤退，一直跑了三四百米，官道两边重新出现林子，王平才示意大家停下来。“旁边的林子里可以藏人，我们在这里再给鬼子来一下！”王平马上做出决定。“我们现在有三挺歪把子，弹药充足，打鬼子搜索队正好合适！”王平跟着就开始下命令。“还是老规矩，警卫班跟我留下突袭鬼子，三挺歪把子全部留下。炮兵班到后面五十米把掷弹筒架起来，鬼子主力部队一到就开炮，掩护警卫班撤退！”警卫班加上王平，一共九个人。除了操纵歪把子的三个机枪手，剩下六个人每个人都是双枪，一把王八盒子，一把刚缴获鬼子的三八大盖。九个人刚消失在林子里，十三个鬼子组成的搜索队就进入王平视野。“哒哒哒……”为了赶路，鬼子搜索队仅仅对官路两边的林子进行火力侦查就继续往前冲。一分钟不到，他们就冲到警卫班藏身的林子前面！“钟班长：你盯着鬼子机枪手打，我打鬼子军曹，其他人打鬼子步兵，争取一轮扫射干掉他们，那样的话我们还有时间打扫战场！”王平小声命令道！“砰！”鬼子军曹的身影刚被套进准星，王平就扣动步枪扳机。然后连鬼子军曹被爆头的画面都没有看，直接瞄准旁边一个鬼子步枪手，退子弹壳，重新上膛，瞄准，击发……不到三秒钟，这个鬼子也被爆头。这时，三挺歪把子和剩下五支步枪也先后开枪。特别是歪把子，每一挺都射出至少十发子弹。就算一挺只射杀两个鬼子，全部加起来也是六个鬼子瞬间丢掉性命。而三挺歪把子实际上取得的战果，肯定远远不止这些。王平把第二个鬼子爆头，准备寻找下一个目标时，几十米外官道上已经看不到一个站着的鬼子兵。毫无疑问，十三个鬼子兵就算没被全部打死，那也死得差不多。再看到搜索队后面三百多米官道上的鬼子主力，一听到枪声就嗷嗷叫着往这里冲过来，顶天一分钟，鬼子主力部队射出来的子弹就能威胁到警卫班。王平非常眼红几十米外一挺歪把子和十一条三八大盖，趁着鬼子主力还没有冲过来。也不管几十米外官道上的鬼子是不是还有活口，直接命令道。“机枪掩护，步枪手冲上去，只拿鬼子的武器弹药，然后马上撤退，都抓紧时间！”警卫班剩下五个步枪手端着步枪就往官道上冲，他们很庆幸，十三个鬼子都死了，非常轻松就冲到官道。刚准备收拾地上的武器弹药，鬼子主力部队就冲了过来。步枪，歪把子，全部往几个人身上招呼。还好这时候他们距离战场太远，飕飕飞舞的子弹并没有命中目标。但是，只要鬼子再往前冲几十米，警卫班五个步枪手肯定会被他们打成马蜂窝。“轰轰！”关键时刻，两枚榴弹准确砸在鬼子主力部队前面爆炸。剧烈的爆炸尽管没有杀死一个鬼子，但近在咫尺的爆炸还是吓住了他们不少人，势不可挡的攻势也被挡住了。炮兵班两门掷弹筒及时开炮，不仅救了警卫班五个步枪手，还给他们争取了差不多半分钟。第二轮两枚榴弹再次砸在鬼子前面爆炸的一瞬间，王平忍不住继续叫道：“快收拾武器弹药，马上撤退！”王平带着警卫班同炮班汇合，成功逃出鬼子视野后。青木大尉正站在十三个部下的尸体面前大发雷霆。一个加强中队近两百勇士，前面损失一个步兵小队，后面跟着损失两个战斗小组。尽管只损失了不到八十个勇士，但却损失了整整四挺歪把子。更重要的是，损失这么多勇士的情况下，自己几乎没有消灭多少八路军！想到这里，青木大尉就是一肚子的火气，恨不得马上找到偷袭自己的八路军，然后出动三挺重机枪把他们打成马蜂窝，以泄心头之恨。“队长，还要不要继续往前冲？”副队长走到青木身边小声问道！“当然要冲，如果不能拿下八路军第一军分区司令部，我们中队的这些勇士不是白死了吗？”带着火气的青木想没想就回答。“可我们虽然还有一百多人，但战斗部队只有一个小队多一点。就这点兵力，我担心就算我们杀到八路军第一军分区司令部，也没有实力摧毁它！”副队长一脸担忧提醒道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 硬杠鬼子主力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442276.html",
		"content": "    青木大尉不为所动骂道：“八嘎，副队长，难道你怕了？”“不，队长阁下，我只是担心！为了防止发生意外，卑职建议队长阁下最好能把情况上报联队长阁下，让联队长阁下派兵增援。如果我们不能拿下八路军第一军分区司令部，我们还有退路！”“可以暂时拖住他们，等联队长派来的增援部队到了以后，再摧毁八路军第一军分区司令部！这样的话，捣毁司令部的首功仍然是我们的！”青木大尉的眉头马上皱了起来，然后下意识就想要拒绝。毕竟，自己手里还有三挺重机枪。以自己对八路军的了解，他们主力部队一个团都很少装备有重机枪，更何况几百人的司令部。别的不说，光凭三挺重机枪这个大杀器，自己就能轻松捣毁他们司令部。再说了，摧毁第一军分区司令部可是联队长和师团长两人梦寐以求的结果，如果自己能独立完成，那这战功肯定不小，而且还能给两个人留下一个好印象。于情于理，青木大尉都不想把这个战功分一些出去。副队长这时候继续提醒道：“队长，卑职还有一个担心！”“如果我们没能拿下司令部，然后又让司令部从我们眼皮子底下溜了，那责任肯定全部都回落到我们身上。但上报联队长以后，我们要承担的责任就会小很多！”“还有战功，我们真能捣毁司令部的话，就算上报联队长，别人也分不走战功。毕竟，联队长派兵过来需要时间。只要我们有实力，这段时间足够我们捣毁司令部！这样的话，战功还是我们的！”青木脸上的表情终于有了变化。整整经过了半分钟犹豫才回答：“哟西！那就按照副队长你说的办，我们继续赶路，一定要在联队长的援兵到来前，捣毁第一分区司令部！”“嗨！队长英明！”副队长长松一口气回答。等青木带着一百二十多个鬼子再次上路时，一路急行军的王平已经撤到阻击阵地。十几二十分钟时间肯定不够挖一条战壕出来，但是，曾全毕竟是老红军。利用地形优势，还是修了不少可以藏人的阵地。王平带人一出现，曾全就激动迎了出来。“连长，你可算是回来了，前面枪声不断，还有爆炸声，还以为你们被鬼子给包围了！”话刚说完，警卫班多出来的步枪就被曾全看在眼里。然后一双眼睛就没有离开过这些武器，一脸炙热追问道：“你们又打胜仗了？怎么多出来这么多武器！”王平一脸随意回答：“就打死了三十多个鬼子，然后带回来二十多条步枪，还有两挺歪把子！曾副连长，除了歪把子，你马上把多余的步枪和手枪分下去。子弹先一人五十发，多出来的留下备用！”“还有两挺歪把子？连长，你是怎么做到的！”曾全并不打算放过王平，一脸不可思议追问道。一时间，周围听到王平回答的警卫连战士，全都瞪着一双既震惊而又渴望的目光盯着王平，等待下文。毫无疑问，就在这一瞬间，王平在警卫连的威信又提升了不少。不管在什么年代，军人都是非常崇拜强者的。一个实力又强，又有指挥能力，能带着部下不断打胜仗的强者，更加受人崇拜。而眼前，在警卫连一百多人眼里，王平就是这样的人。尽管王平很满意这个结果，但他并没有忘记紧跟在自己身后的鬼子主力。摇摇头后拒绝道：“这个事以后再说，把武器发下去，抓紧时间熟悉。鬼子还有一百多人，而且还有三挺重机枪，先挡住他们掩护司令部转移再说！”曾全马上反应过来：“对，先打鬼子，再说别的！”很快，警卫连就达到一人一杆步枪的标准。四挺歪把子全部被王平集中在警卫班，集中火力，关键时刻给鬼子以致命打击。“连长，鬼子过来了！”一声惊呼忽然从警戒哨嘴里叫了出来。损失一支搜索队，再加上这里距离青木认定的一分区司令部已经不远。为了避免不必要损失，一百二十多个鬼子直接抱成一团行军。王平发现鬼子的时候，鬼子似乎也发现了山梁上还在修工事的警卫连，一百多人迅速散开。三挺重机枪，四门掷弹筒，直接展开，摆出一副准备强攻的架势！“鬼子肯定已经发现我们了！都停下来，藏好了，准备战斗！”王平脸色一变，赶紧命令道。为了早点赶到一分区司令部，青木一开始就决定速战速决。重机枪和掷弹筒一到位，二十多个鬼子步枪手就在仅剩两挺歪把子掩护下，成散兵线往山梁上冲。步枪手刚一越过重机枪阵地，重机枪就开始往山梁上扫射，飕飕飞舞的子弹，一下子就把警卫连阵给覆盖，压得大家连抬头机会都没有！躲在王平身边的曾全，既担忧而又羡慕感慨道：“重机枪威力太大了，我们警卫连什么时候才能有一挺属于自己的重机枪就好了！一挺重机枪的火力，战场上至少抵得上两挺歪把子！”“会有的！”王平一脸坚定回答。也不等曾全是否还有下文，直接就命令道：“告诉同志们都给我稳住，鬼子进攻火力太猛，现在露头就是送死！没有我的命令，谁都不能提前开枪！”在身后重机枪掩护下，二十多个鬼子冲得很快，队形也很分散，眨眼功夫就冲到山梁脚下！“连长，要不我们用手雷，手雷威力比手榴弹大，一炸一大片，前前后后我们缴获了一百多颗，肯定能消灭他们！”曾全盯着鬼子提议道。王平摇头回答：“鬼子队形太分散，一颗手雷砸下去也许一个鬼子都炸不到，太亏了！”一番犹豫后，非常果断决定道：“就用步枪！我们还没走同鬼子真正对阵过，前面交手都是偷袭，现在正是机会！”“命令，全连步枪手马上开枪，鬼子不多，拼消耗也不是我们对手！炮兵班，盯着鬼子重机枪给我炸，打一炮换一个阵地，鬼子有四门掷弹筒，别被他们给盯上了！歪把子听我命令才能开枪，今天我们警卫连就和鬼子硬扛一会！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 鬼子要拼命",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442277.html",
		"content": "    这种打法很有风险，一个不好，警卫连就会被打残。自家人知道自家事，放眼整个军区，警卫连现在的装备水平说是最好的都不为过。但是，警卫连的新兵太多了。让他们用这么好的武器装备，根本没办法把战斗力给发挥出来。很清楚这一点的曾全马上提出自己担忧。王平也非常为难，甚至在关键时刻出现了一丝犹豫。但最后，他还是决定硬杠鬼子一会。“就这么下命令，部队要成长，这一关必须过！”“提醒大家注意隐蔽，都机灵点，打一枪换一个位置，只要不被鬼子重机枪盯上，部队伤亡就会小很多！再说，关键时刻警卫班的四挺歪把子会出来救场！”“砰！”留了一杆三八大盖的王平首先开枪，跟着就看到山脚一个鬼子机枪手应声而倒。王平一开枪，警卫连剩下七八十条步枪纷纷开枪，不长的阻击阵地，马上就被杂乱的枪声给笼罩。尽管枪声很密集，但因为警卫连大部分老兵都抽调出来操纵机枪和掷弹筒，飕飕飞舞的密集子弹最终只打死打伤七八个鬼子兵。而随着警卫连开枪，山脚剩下十几个鬼子迅速趴在地上开始反击，不再暴露在警卫连面前当活靶子。后面提供火力掩护的三挺重机枪，还有两挺歪把子，也跟着调整枪口，盯着山梁露出来的身体就搂火。眨眼功夫，七八个躲避不及时的新兵就被子弹打中，栽倒在阵地！“都注意隐蔽，打一枪换一个地方，别被鬼子给盯上了，继续射击！”王平一边拉枪栓寻找下一个射击目标，一边对身边开始恐慌的新兵大声叫道。很快，一个打得正欢的鬼子机枪手就被套进准星。“砰……”扣动扳机，一声沉闷的枪声跟着就在枪膛响起！鬼子机枪手应声而倒，机枪也跟着哑火。而就在这一瞬间，两百多米外一挺重机枪很明显盯上了王平，刚缩回身子，一串重机枪子弹就贴着自己头皮飞过。山梁上其他步枪手，特别是新兵，也慢慢在死亡中克服恐惧。然后跟着身边老兵一起，有样学样，打一枪迅速躲起来，换一个地方后继续射击。又损失近十个步枪手后，山脚所剩不多的鬼子也死了七八个。这时，山脚还活着的鬼子已经不到十个，一挺歪把子因为机枪手都被打死，直接歪倒在山脚彻底哑火。这时，他们就算再怎么厉害都不可能冲上山梁。目睹整个战斗过程的青木大尉阴沉着一张脸还没有说话，旁边副队长直接忍不住提醒道：“队长，挡在前面敌人肯定是八路军主力，清一色的帝国造步枪。他们肯定已经知道我们要突袭他们司令部，然后才派出精锐部队来阻击我们！”“八路军装备差，能装备清一色帝国造步枪的部队，肯定是精锐中的精锐！”青木非常认同道。然后话锋一转，继续说道：“但是，再怎么精锐，他们也只有一个连，而且还没有装备机枪。只要我们集中主力进攻，肯定能突破他们防线！”“还有，八路军既然派出精锐来阻击我们，那他们就已经知道了我们想突袭他们司令部的目的。他们太狡猾了，现在肯定在转移司令部。如果我们不抓紧时间突破这里，八路军第一军分区司令部又要从我们眼皮子底下溜走了。”“我们一路上战死的勇士不能白死，一定要捣毁他们司令部！”副队长没有理由反驳这番话，只能犹豫着反问道：“队长你打算！”“让第三小队上，他们还没有战斗过，兵力充足，肯定能一次突破八路军防线！”青木想没想就做出决定。一路上的骚扰袭击已经让副队长心里产生了一丝对八路军的忌惮。看着眼前的战斗，副队长总感觉有一些不对劲的地方，但又说不出口。听到队长打算不留余地，一次出动自己所有主力。副队长心中跟着就产生一丝非常不好的预感，马上提醒道。“队长三思，第三小队是我们仅剩的战斗部队了，如果出什么意外，那我们连自保的能力都没有了！”青木非常自信自己的判断，一脸肯定回答：“不用担心自保，联队长收到消息后肯定会马上派兵增援我们。现在我们需要做的就是不惜一切代价，黏住八路军第一军分区司令部！别让他们再从我们眼皮子底下溜走！”“执行命令，让第三步兵小队马上冲上去……”战场一下子多个四五十个鬼子后，警卫连的压力也迅速增加。因为兵力充足，火力强大，警卫连被压制得只能零星进行反击。几十个鬼子不再局限于趴在山脚同警卫连进行对射，而是弯着腰，端着枪，利用地形，一点一点往山梁上摸。两分钟不到，鬼子就摸到半山腰，而且只损失了不到十个人。反观警卫连，不仅没有办法挡住鬼子进攻步伐，还在鬼子强大火力压制下又损失了十多人。十多分钟前还有一百多人的警卫连，这时候满打满算只剩下七十来人。唯一让王平庆幸的是，因为三八大盖穿透力强，一打一个窟窿。警卫连损失的三十多人，至少有十个人是贯穿伤，经过治疗还能重新回到部队。“连长，该用机枪了！再不用机枪，鬼子就要冲上来了！”副连长曾全一脸担忧提醒道！王平直接回答：“那就把家底全部拿出来，和鬼子拼了！”“鬼子没多少人了，只要吃掉这几十个人，他们就会失去进攻能力！”“张兵，两门掷弹筒给我盯着鬼子重机枪打。钟玉生，分两挺歪把子出来专门打鬼子掷弹筒，剩下两挺歪把子打他们步兵。其他还能动的兄弟，准备手榴弹，炸死面前的鬼子，我要一次把鬼子全部打残。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 反击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442278.html",
		"content": "    这一次王平没有直接参加战斗。一双眼睛紧紧盯着战场，随时下达命令！“炮兵班，开炮！”鬼子刚往前冲了不到十米，王平就一脸严肃命令道。“轰轰……”两枚榴弹直接砸在鬼子重机枪阵地爆炸，当场就有一个机枪组被炮火笼罩。剧烈的爆炸吓了鬼子一大跳，但鬼子也不是吃素的。四门一直没有动的掷弹筒迅速调整炮口准备进行反击。就在这关键时刻，四挺一直没有动的歪把子开枪了。蹲在山脚下的鬼子掷弹筒兵马上就被打死打伤好几个人。剩下还活着的掷弹筒手为了活命，有的下意识趴在地上，有的抱着掷弹筒开始转移。但不管怎么样，始终有两挺歪把子盯着他们，只要他们停下来架炮，马上就向他们射出一串子弹，逼着他们不能停下来发射榴弹。剩下两挺歪把子对着鬼子进攻部队就开枪，一下子就打死打伤七八个人。当然，这仅仅是一个开始。四挺歪把子一开枪，五六十颗冒着白烟的黑乎乎手榴弹也飞出山梁，向已经冲到山腰的鬼子砸过去。居高临下的地优势让警卫连轻松就可以把手榴弹砸到鬼子中间，而鬼子却没有办法把手雷扔到山梁顶。“轰隆隆……”剧烈的手榴弹爆炸声，跟着就在山腰响起，压制住战场上的所有声音。眨眼功夫，几十颗手雷爆炸所产生的硝烟就把鬼子给笼罩。有手雷砸在地上才爆炸，也有手雷直接凌空爆炸。眨眼功夫，山腰鬼子就被炸翻不少人！剩下只要还有一口气的鬼子，这时候全部趴在地上，抱着脑袋，躲避手雷攻击。“继续扔手雷，让手雷凌空爆炸，把鬼子全部炸死在山腰！”重新抓起一颗手雷的王平，一边拉火，一边大声叫道。等拉完火的手雷在手里停留三秒钟后，再狠狠砸向鬼子。“轰隆隆……”又一串剧烈的爆炸在山药响起，即使过得的鬼子全部趴在半山腰，纷飞的手雷破片仍然给他们造成不少杀伤。这时，王平仍然没有任何停下来的意思，指挥警卫连继续往山腰砸手雷。这种情况下，最最痛苦的就是青木了。为了一次突破八路军防线，青木把自己所有本钱都押上了。可没有想到，在自己看来信心满满的一次进攻，竟然又是八路军的一次陷阱。更加重要的是，八路军的胃口还非常大，打算一口吃掉自己所有底牌。这时候，青木就好像一个疯子，大声叫道：“撤退，进攻部队马上撤下来！重机枪哥掷弹筒马上反击，掩护进攻部队撤退。”旁边副队长心惊之余马上提醒道：“队长，八路军藏了歪把子哥掷弹筒，盯着我们掷弹筒和重机枪打，根本没有机会进行反击，进攻部队撤不下来了。”“还有，八路军用手雷攻击我们进攻部队，那么多手雷，就算有机会撤退那也剩不了几个士兵！”“那你说怎么办？难道我们就不管战场上的勇士了？”一脸憋屈的青木，带着最后一丝不甘大声反问道！副队长摇摇头回答：“不，不是不管，是能回来多少人就撤回来多少人！”完了后，也不管青木是否同意，直接命令道：“命令重机枪小队，先往后撤退一百米，到掷弹筒射程外面再开枪，掩护进攻部队撤退！”“其他部队，自行选择撤退时间，能退回来多少人就退回来多少人！”几个传令兵并没有直接领命，而是盯着青木，等他进行确认。这时候，青木已经想不到其他任何办法，想没想就回答：“副队长怎么说你们就怎么做？”重机枪小队有差不多二十个鬼子，几轮榴弹爆炸后，还活着的鬼子已经不足十个人！”这几个鬼子兵，最多只能扛起两挺重机枪撤退。所以，命令传到他们耳朵后，这几个鬼子扛着两挺重机枪就开始撤退。剩下一挺重机枪则被他们丢在战场。其他还活着的鬼子，只要有机会就往后逃命。“鬼子要跑，连长，要不要冲出去，杀他们一个片甲不留！”曾全先是一喜，然后就对王平追问道。尽管曾全摆出一副询问的表情，但从曾全一双眼睛射出来的制热目光，只要不是傻子就可以看出来，曾全比任何人都想要追出去。将战场情况尽收眼底的王平，仅仅经过短暂犹豫就做出决定。“这么好杀鬼子的机会摆在面前肯定不能放过！歪把子和掷弹筒掩护，其他人马上杀出去，追着鬼子打，争取把鬼子丢在战场的武器弹药全部缴获，特别是鬼子丢在战场上的重机枪！”“是，连长！”曾全一双眼睛迅速向外射出两道精光，端起步枪就打算往外面冲。王平赶紧叫住他：“我命令还没有说完，急什么？”“追出去后要注意节奏，不要追得太紧，鬼子毕竟还有两挺重机枪！”已经有点等不及的曾全马上命令道：“同志们，跟我冲出去，杀鬼子一个落花流水！”“冲啊！”富有鼓动性的一句话出口后，警卫连还剩的六十多个步枪手，就好像打了鸡血，端着步枪，一脸狂热往鬼子撤退方向杀过去！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 不满意的战果",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442279.html",
		"content": "    第三步兵小队加上一个重机枪小队，总兵力超过八十人。经过警卫连一轮接着一轮手雷雨后，活着撤退下去的连三十人都不到。加上青木身边剩下的辎重部队和警卫部队，总兵力连六十人都不到。更重要的是，这些人还有一半是没有太多战斗力的技术兵种。尽管他们带回来两挺重机枪，三门掷弹筒，一挺歪把子。用来防守的话，火力方面肯定是搓搓有余。但进攻就不用想了，没有战斗部队，火力再怎么强大也不可能消灭敌人。看到撤退部队的一瞬间，青木就绝望了，心中也断绝了仅凭一己之力拿下八路军第一军分区司令部的想法。可就在这时，一直被自己瞧不起，而且被自己追着打的土八路竟然追着撤退部队的屁股后面打。因为两挺重机枪还在撤退路上，没有可能给撤退部队提供火力掩护。几十个土八路追杀自己部下简直可以用肆无忌惮这四个字来形容。“八格牙路，大日本帝国皇军什么时候没落到这种地步了，竟然被土八路追着打！不行，我要反击，马上进行反击，给他们一个教训！”青木就好像一头发怒的狮子，大声骂道！旁边的副队长还有一些理智，赶紧提醒道：“队长息怒。我们兵力不足，就算想进行反击也没有人！土八路肯定是想把我们全歼在这里，我们不能成为联队第一个被土八路消灭的成建制中队，否则！我们肯定会沦为帝**队的笑柄！”对于军人而言！军人的荣誉高于一切，青木大尉也不例外。要不然他也不会只带着一个步兵中队孤军深入，想要独自拿下消灭八路军第一军分区司令部的战功！因此，副队长话一说完他就犹豫了！然后大声命令道：“撤退，命令部队继续往后撤退，这里的地形不适合防守，我们不能被土八路全歼在这里！”“距离这里六百米的路上有一个小高地，那里适合固守待援，让部队撤退到那里进行防守。等联队长派来的增援部队到了以后再打动进攻，捣毁他们司令部！”“队长阁下英明！”副队长长松一口气说道。日军一撤退，他们留在战场的武器弹药就是警卫连的。再加上警卫连还没有在短时间内消灭鬼子残兵的牙口，曾全刚追出不到三百米就被王平叫了回来。然后一边让人打扫战场，一边加固阵地。这时，第一军分区主力对鬼子围剿部队的伏击战斗已经打响！因为王平横空出现，给缺枪少弹的第一分区搞回来不少武器弹药！整场伏击战斗打得非常顺利。两个小时不到，三百多个鬼子就被全歼！而为了救援这个加强中队！附近三个中队的鬼子都拼命增援，同第一分区打援部队厮杀在一起，根本无力去增援青木大尉。等杨成武亲自指挥的伏击战斗结束，第一军分区主力开始陆续撤出战场，固守待援的青木大尉仍然没有得到一兵一卒的增援。而主力部队一撤退，警卫连也就没有必要再守下去，跟着一起消失在战场！这时，曾全脸上的表情已经可以用激动二字开形容！因为部队又缴获了大量武器装备。尽管有不少武器在手雷雨中被摧毁，但仅凭那些完好无损的，就足够让警卫连再扩充一个排，火力也增加三成，甚至是五成！非常高兴跑到王平面前的曾全马上报告道：“连长，战果统计出来了！”“鬼子在我们阵地前一共丢下了78具尸体，包括一个少尉小队长，整整一个半小队的鬼子！我们自己损失39人，其中牺牲27人。鬼子的枪法太准了，要不就是被鬼子直接爆头或者打中胸口撤退，要不就是身上被打了一个窟窿，治好了就能回部队！”“39比78，总的来说，我们还是打赢了！”王平长松一口气说道！因为根据地初创，还没有那么多人加入八路军，军分区也就没有那么多新兵补充部队。所以，王平最担心的就是警卫连伤亡太大，短时间内得不到补充，没办法恢复战斗力。现在看来，自己有点多虑了。不到四十人的伤亡，还在自己承受范围内。可就在这时，曾全话锋一转，继续说道：“连长，你不要搞错了，这只是正面阻击战斗的损失。前面偷袭鬼子我们也损失不少人，全部加起来超过六十人，其中光牺牲的同志都有46人，还包括一个排长，两个班长！”王平脸上的好心情一下子就没了，沉着一张脸反问道：“也就是说，警卫连现在还能动的也就六十来人。不到一天时间，我们就损兵过半！”曾全赶紧安慰道：“连长，损失是大，但也不是没有收获。”“剩下六十多人，加上受伤的兄弟，现在都有了老兵的样子。尽管兵力少了，但我们警卫连的战斗力并没有降低！”“还有缴获，因为鬼子撤退得太快，武器没来得及带走，都被我们缴获了。现在的警卫连，就算是扩军也不需要为武器发愁！”“现在，全连一共有重机枪一挺，子弹五箱，掷弹筒三门，专用榴弹25发，歪把子轻机枪五挺，三八大盖129支，子弹一万五千多发。另外还有手枪9把，子弹没有统计，手雷128枚！”“凭借这些武器弹药，只要有兵，我们完全可以在很短时间内把警卫连扩充成一个加强连！”王平脸色好看不少，但还是遗憾说道：“武器是不少，就弹药少了点。特别是掷弹筒专用榴弹和普通子弹，顶天经得起一次高强度作战。”这时，曾全很很鄙视了一番王平！“连长，你啥时候变得这么阔气了，这么多子弹还嫌少。你知道军区刚成立的二团一共有多少子弹吗？一千多人，普通战士人均五发子弹。只有很少一部分老兵和神枪手才装备十发或者二十发子弹。我们一个连的子弹都快赶上他们一个团了，你还嫌少？”看到曾全脸上还带着的激动和自豪，王平没马上回答，而是陷入沉思！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 我的风格",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442280.html",
		"content": "    尽管自己带着曾全打了不少胜仗，但从他脸上的表情，王平肯定，他打心底不怎么认同自己打法。也是，当了这么长时间红军，曾全已经把红军时期的各种打法和作战风格给摸的一清二楚，忽然之间让他接受自己的作战风格，而且还是和红军时期完全相反的作战风格，肯定不现实，而且会有抵触感。红军时期，因为弹药补给全部来自缴获，红军战士手里的弹药非常少。往往一场战斗开始前，每个人只能分到五发子弹。这就意味着战斗打响后，每个红军战士只有打三颗子弹的机会。三颗子弹一过，就必须端着步枪向敌人发动进攻，和敌人肉搏！而眼前自己指挥的战斗，因为弹药充足，除非到万不得已，否则自己绝对不允许部下同敌人拼刺刀，特别是同鬼子拼刺刀。因为，就算拼赢咯，那也是两败俱伤，不划算。而不拼刺刀的话，就意味着战斗过程中，自己要消耗非常多弹药。就拿刚才结束的战斗来说，警卫连前前后后消耗的各种子弹超过三千发，手雷也用掉了一百多颗，还有十几颗掷弹筒专用榴弹。这么多的弹药，如果放到其他部队身上，足够支撑一场小规模战斗。而自己仅仅在一场小规模阻击战斗中就用掉了。当然，曾全的担忧和反对也不是完全没有道理。如果不是阻击战斗打响之前，自己通过偷袭从鬼子手里搞到不少武器弹药，以警卫连自己本来的武器弹药，阻击战也许刚开始，警卫连储备的武器弹药就在战场耗尽，然后不得不同小鬼子拼刺刀，拼人命！果不其然，自己还没有来得及开口，曾全已经一脸心痛说道：“连长，这样的仗我觉得以后我们还是要少打！如果让司令员知道，我们警卫连打一场这么小的狙击战就用掉这么多弹药，他一定会骂死我们！”“别的不说，主力部队刚打完的伏击战斗，用掉的各种弹药都不一定比我们多！”“还有，我们的弹药补给全部来自缴获，按照连长你的这种打法，我们就算储备再多的弹药也经不起消耗。到头来，我们就是被逼着和鬼子拼刺刀，拼人命！”这时，几个班排长也聚集过来。从他们脸上的表情，王平肯定，他们有支持而且赞同这种打法的，也有支持曾全，不赞同自己打法的。部队的想法不能统一，这对一支部队来说，威胁是致命的。所以，王平的眉头一下子就皱了起来，然后陷入沉思，考虑怎么让警卫连的思想达到统一，怎么让他们接受自己的战斗观念和战斗风格！很快，王平皱着的眉头就放松了。盯着旁边战士身上背着的步枪，尽可能一脸平静对大家反问道：“刚才的阻击战斗你们打得爽不爽？”围在身边这些班排长都是曾经的老红军，没有人比他们更加清楚红军时期的困难。可以这么说，他们加入红军，到现在的八路军，从来没有过一场战斗可以分到那么多子弹。而且在战斗过程中，子弹还可以无限量供应。所以，不管他们是否支持王平火力至上的打法，一提到刚才结束的阻击战斗，他们脸色就变得狂热起来，然后同时回答。“带劲，打了这么长时间的仗，从来没有这么带劲过！”钟玉生跟着接口道：“不仅打得带劲，缴获也多。”“我第一次碰到鬼子被我们杀得落花流水，没有时间摧毁或者是带走他们丢在战场的武器弹药，”王平马上对曾全问道：“老曾，刚才的阻击战斗如果按照老规矩来打，你认为结果会怎么样？”“部队损失肯定比现在要大！至于缴获，能有现在的三成就算幸运了。但是，老规矩也不是没有好处。按照老规矩，各种弹药至少能省下来一半，不，是七成，甚至还要更多！”王平追着反问道：“就按照七成来算能剩下多少弹药？两千多发子弹，可你有没有想过，尽管这场战斗我多用了两千多发子弹，可是，却多缴获了一万多发子弹，还有大量武器，甚至连主力部队都很少装备的歪脖子重机枪都有一挺！”更重要的是，部队伤亡小了很多，几十个同志因此而活了下来。要知道，经历一场这样规模的战斗后，只要活下来的战士，无论新兵还是老兵，都会进步很大。只要让他们再多加历练历练，用不了多长时间，他们就会成长为班长，甚至是排长，成为我军骨干！”看到大家因为自己这句话都陷入沉思，特别是曾全，眉头时而紧皱，时而放松。整整过了一分钟，曾全才长叹一口气回答：“连长，你说得对。弹药充足的话，我肯定支持你的打法，可关键就是，我们的弹药补给全部来自缴获，没有足够的弹药补给，根本打不起这样的仗。只要有武器，有子弹，没有人愿意去和鬼子拼刺刀！”“这就要求我们指挥员要算好每一场战斗，保证火力至上的同时，打好每一场战斗，尽可能全歼敌人，最起码也要击溃敌人，不给敌人带走和摧毁武器的时间！”王平马上接口道。“只有这样，我们才能缴获敌人的武器来装备自己，我们才能越来越壮大，有足够的弹药储备继续打鬼子！”曾全和几个班排长的脸色已经越来越严肃，都在思考王平刚才给大家灌输的作战理念。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 和司令员的交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442281.html",
		"content": "    这时，王平继续给大家分析：“我不管你们以前是怎么打仗的，有什么想法。现在，加警卫连，成了我的兵，那就要按照我的风格来打鬼！”“战场上，能用子弹和炮弹去解决的问题，绝对不能去拼人命！除非没有弹药，万不得已。但是，作为警卫连连长，我要求你们一定要杜绝这种事发生！”“这就意味着你们在打接下来每一场仗的时候都必须把手里的兵力和装备弹药算，有多大的锅就下多少米，打每一场仗的时候都不能贪功，贪多！”“还有，打仗时候必须要算好敌人的情！要打就全歼他们，最起码也要重创他们！只有这，我们才能在战场缴获足够多的武器，弥补现场损失，然后一步一步发展壮大！都清楚了吗？”这场讨论尽管进行的时间不长，但却给大家心里灌输了一个火力至上的选择。尽管让大家彻底接受这个原则还需要时间，但王平自信，自己一定能做道，而且还能带着警卫连不断发展壮大！一天一夜的急行军过后，王平终于在大山深处找到了正在修整的军分区主力。直到这时王平才清楚，杨成武亲自指挥的两个主力团，不仅全歼进入伏击圈的三百多鬼子，重创了前来增援的三个鬼子中队！前后杀死了近五百鬼子兵！唯一让杨成武感到遗憾的是，消灭这么多鬼子，但却没有缴获到多少武器弹药！因为伏击战前后打了近两个小时，日军有足够时间去摧毁多余的武器。至于弹药，也在近两个小高强度作战中用得差不多。还好主力部队作战一直秉承着红军时期的作战风格，整场战斗只用了几千发子弹，其他全部用刺刀解决战斗。尽管只缴获了不到一万发子弹，仍然弥补了战场消耗，而且还有不少剩余。武器装备尽管也被鬼子摧毁不少，但主力仍然收获了一百多条步枪，好几挺歪把子。至于重机枪和迫击炮这样的重武器，日军临死前全部用手雷摧毁，主力部队一样都没有缴获！这样的结局，让杨成武既激动而又遗憾！激动自己消灭那么多鬼子，遗憾自己没有缴获太多武器弹药，反而还损失了好几百人。这种情况下，警卫连的回归和主力部队相比，无异于天差地别！每个战士身上都背着至少三条步枪，除了步枪，每个人都扛着用鬼子军装包起来的大包子弹盒！除了子弹，一挺挺歪把子，就好像不要钱一样被警卫连扛在身上，整整有五挺之多。不仅如此，震惊的杨成武竟然还在警卫连发现一挺重机枪和三门掷弹筒。要知道，像掷弹筒和重机枪这种重武器，整个军分区都只有三挺，其中还有一挺没有三脚架。掷弹筒也很少，整个军区只有五门，而且其中两门还是刚缴获的，而且掷弹筒专用的榴弹，少的可怜，每一门掷弹筒才能平均到三发，不到万不得已，杨成武肯定舍不得用！“王平，这些武器都是你们缴获的！”杨成武一脸不相信反问道！王平赶紧回答：“是的，司令员，都是从鬼子手里缴获的，一共有一挺重机枪，三门掷弹筒，五挺歪把子，一百多条步枪，各种子弹大概两万发的样子，只多不少！”杨成武脸上的震惊表情跟着就被惊喜给笼罩，然后下意识叫道：“打的好，有了这些武器弹药，我们军分区又能组建一个齐装满员的加强连了！”王平心里马上产生一丝不好预感，一双眼睛紧紧盯着杨成武反问道：“司令员，你不会又要我上交这些武器吧！”“以前我上交的武器已经够多了，而且警卫连这次损失也大，需要武器补充？”杨成武先是露出一副不好意思的表情，但没有多长时间，一抹笑容就从他脸上一闪而过，然后一副大义凛然说道！“谁让你比别人会搞装备？再说了，其他部队比警卫连更加需要这些装备。毕竟，他们每时每刻都有可能遇上小鬼子。没有装备和弹药，你难道想看着他们用拳头和武装到牙齿的鬼子去战斗！”说完，也不等王平开口，直接命令道：“重机枪上交，掷弹筒我给你留下一门，歪把子我也给你留下一挺，至于步枪，我给你配齐整，保证一人一条枪。子弹你留那么多也没有用，我给你每条枪配子弹二十发。要知道，主力部队一个人才配五发子弹，我给你配二十发，已经很照顾警卫连了！”听到这里，王平只有一个想法，那就是欲哭无泪。本来都是自己缴获的武器，眨眼功夫全都没了，而且需要司令员照顾自己才能装备这些武器。但王平也知道，既然杨成武已经说出口，那这个决定就没有办法改变。毕竟，八路军有所有缴获要上交这个规矩。如果司令员拿这个规矩来压自己，也许连司令员承诺给自己的武器都没有了。按照八路军以往的规矩，尽管警卫部队很重要，负责保护首长。但是，无论在哪一只部队，首长都会把部队最差的武器装备警卫连。作为八路军第一军分区司令部警卫部队，能全部装备上主力部队都很少装备的三八大盖，已经是司令员手下留情了。如果不是警卫连的战功和缴获太大，根本不可能装备上这么好的武器。但是，就这么把武器交出去，王平又心有不甘。就在杨成武以为王平不满这个分配，准备开口安慰一下时。王平脸上也迅速闪过一丝笑容，因为消失得太快，很少人看到。但是，盯着王平的杨成武却看得清清楚楚，而且心里咯噔一跳，也产生一丝不好预感。“司令员，我同意您刚才的命令，如果主力部队有需要，警卫连可以再上交五十条步枪！只是，希望司令员你能答应我几个小小的要求！”当这么多人面提要求，肯定不会违反原则。这是杨成武心中的下意识想法，既然不违反原则，几个小要求换五十天步枪，肯定非常划算！于是，杨成武非常肯定回答：“什么要求？”“第一个要求是：今后警卫连不论缴获到什么武器，都留下一半，上交一半？”王平犹豫了一阵后说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 老兵换新兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442282.html",
		"content": "    缺枪少弹是八路军所有部队的共性，尽管八路军有所有缴获全部上交的规矩，但因为部队什么都不缺，而八路军在作战的时候缴获又少。一般情况下，部队在战场缴获的物资都直接补充部队，除非缴获的物资特别多，才会抽调一些物资上交。而对于这些问题，上级基本上都是睁一只眼闭一只眼，并不过问。原因只有一个，那就是八路军太穷了。既要部队把所有缴获全部上交，又要部队打胜仗。说得通俗一点就是又要马儿跑，又不给马儿吃草，这放到哪里都是说不通的。眼前的王平竟然告诉自己，今后所有缴获到的物资都要上交司令部一半。杨成武下意识的第一反应就是王平疯了，按照杨成武对前线指挥员的了解，有了好处能自己吞下就自己吞下，除非好处太大，否则绝对想不到上级。既然王平这么大方，想把缴获上交一半给自己。那自己肯定要收，不收就是傻子。所以，杨成武没有任何犹豫，下意识就要同意。就在这时，王平脸上一闪而逝的笑容忽然出现在杨成武脑子里，让他把刚准备出口的话重新憋了回去，然后脸上就露出一副恍然大悟的表情。尽管王平现在带兵没有多长时间，但王平有两个能力特别受杨成武钦佩。一个是打鬼子，而且能打鬼子。还有一个就是王平捞装备的能力，几乎每一仗，王平都能从鬼子手机缴获大量装备。按照王平现在表现出来的能力，只要有仗打，缴获眼前这些武器装备肯定不需要太长时间，就是缴获到更多的武器，甚至是重武器都有可能。这种情况下，如果按照五五分成的比例来上交缴获，用不了太长时间警卫连的装备就能换上一茬，甚至装备上主力部队都没有装备的重武器。“狡猾的王平，这里面果然有陷阱。表面上是司令部赚了，实际上是在给自己捞武器！”杨成武心中暗暗想道。然后眼前一亮回答：“不行，这可不符合我们八路军所有缴获全部上缴的规律！不过，为了奖励部队给司令部上交武器弹药的功劳，我可以破例留下一成的武器奖励警卫连！”王平一下子就明白，自己截留武器的想法被司令员看出来了。既然如此，王平一下子就摆出一副商人谈判的架势，盯着杨成武回答：“四六分，上交司令部六成，警卫连留下四成！”杨成武脸上直接露出一副得意笑容，然后回答：“二八分，我八你二！”这时，王平只能咬咬牙做出决定：“七三分，上交七成，警卫连留下三成！司令员，这是我的最后底线了，再少的话，我就没办法给警卫连一个交代了！”“好，就这么定了！但是要加上一条，重机枪，掷弹筒，迫击炮这样的重型武器必须全部上交。”“不行！”王平马上拒绝道。之所以在这时候提出这样一个分成比例，王平看上的就是今后可能缴获的重武器。如果仅仅为了轻武器，就算一九的分成比例，王平也有自信在短时间内给警卫连搞到足够的装备。想想后，王平再次咬咬牙说道：“轻武器八二分，司令员你八，我二。但重武器我们必须五五分，不然我没有办法给警卫连一个交待！”杨成武脸上直接露出一副奸计得逞的笑容。王平捞武器的确厉害，但那都是轻武器，想要搞到重武器，几乎不可能。毕竟，能装备上重武器的鬼子至少也是中队规模的。警卫连对付鬼子一个小队也许没有太多问题，但在正面战场对付鬼子一个中队，就非常困难，甚至是不可能。如此一来，警卫连想要缴获到重武器，也就没有可能。既然没有重武器可以分，以这个不存在的重武器为条件又多要一成的轻武器，肯定是非常划算的。这种情况下，杨成武当然不会反对，想没想就同意了！“第二个要求呢？”杨成武跟着追问道。“司令员你几天前答应给警卫连的老兵！现在两个主力团都在林子里，你看能不能让两个团尽快把老兵送过来。警卫连前前后后给两个团也送去了不少武器弹药，现在只要求他们给我二十个老兵，应该不难！”“这？”杨成武又犹豫了。经过这场伏击战，两个主力团都损失不少人。现在让他们拿老兵出来，无异于在他们心口挖肉。但给警卫连二十个老兵是自己承诺的，而且警卫连确实给两个主力团不少武器，于情于理他们都应该偿还。王平似乎看出了杨成武心中所想，马上接口道：“当然，我也知道两个主力团都缺少老兵！所以，这二十个老兵我不要了。但是，警卫连也急需兵力补充！我的第二个要求是，希望司令员你能把二十个老兵换成一百个新兵，扩编警卫连为加强连！”鬼子的围剿愈演愈烈，也让根据地百姓更加清楚认识到鬼子的兽。所以，尽管反围剿还没有结束，但自愿加入八路军的根据地百姓仍然源源不断赶到招兵处！几天来，司令部新兵连又扩编到了近两百人。所以，杨成武想没想就同意了，匆匆赶过来的两个团长，也对王平投去了一丝充满感激的目光！在他们看来，十个老兵用好了，可以给他们带出一个连，只要有时间，一个连扩编成一个营都有可能。所以，他们宁愿保住十个老兵也不要五十个新兵。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 过河拆桥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442283.html",
		"content": "    有人这时候会问，既然老兵这么重要，王平为什么不要老兵！现在的警卫连，真正老兵也就司令员从司令部给自己抽调的那些。但是，连里的那些新兵，经过今天一天的历练后，就算还没有成为真正的老兵。但是，经历了血战后的他们，距离老兵已经不远。只需要在经历一段时间的磨练，警卫连剩下的七八十人都会变成老兵。到时候，警卫连缺的就不在是老兵，而是新兵。七八十个老兵带一百个新兵，近乎于一比一的比例，王平自信，不需要太长时间的历练，警卫连就会变成一支真正的精锐！一脸满意的王平继续说道：“司令员，加上一百个新兵，警卫连总兵力就会突破一百七十人，我打算组建三个45人的加强排，一个重机枪排，一个炮兵排，然后再加上一个警卫班，一个炊事班……”“重机枪排，炮兵排，军分区主力团都没有炮兵排，你一个警卫连就搞出一个，不行！再说了，你就是想搞一个炮兵排出来，你手里也没有炮！”杨成武想没想就拒绝道。“成立加强连我不反对，但我认为，成立根本没有影子的重机枪排和炮兵排，还不如多成立一个步兵排来的划算！”王平则坚持道：“司令员，装备的问题我自己解决，绝不问司令员你要一条枪，一颗子弹！我保证，最多一个月，一个齐装满员的加强连会站在你面前。但是，同样希望你能答应我一个小要求！”“我同意！你要我答应的小要求是？”带着满脸期待的杨成武最终还是答应了，盯着王平反问道。作为司令员，他也想看看王平这个老部下到底能给自己创造出一个什么样的奇迹！王平马上接口道：“现在司令部在大山深处，周围又有不少主力部队守着，安全应该不是问题。我想让警卫连以排为单位，出去找一下鬼子晦气，顺便出去练练兵！”这时，司令员杨成武还没有开口，参谋长就抢着反对道：“我不同意！警卫连的职责是保护司令部安全，外出作战有主力部队，还轮不到警卫连！”“警卫连不在司令部周围，如果发生什么意外，司令部出事了，谁来保护司令部！”王平赶紧解释道：“参谋长，不是警卫连都出去，是一次只出去一个排，时间在五天左右，三个排轮番出击。这样的话，司令部周围至始至终都有两个排一百多人保护司令部安全！”“还有，山外的鬼子被我们打死打伤那么多人还不撤退，肯定是跟我们耗上了。我听说反围剿这么长时间，我们的补给快跟不上了！”参谋长没有隐瞒：“的确，如果不是你带回来的马肉撑着，部队肯定已经断粮了。根据地刚刚建立，我们还不能就地征粮。只能依靠购买和缴获，现在打仗，根本买不到粮食，缴获虽然有一些，但肯定满足不了军区两千多人的消耗！”“那就更应该出击了！”王平马上接口道。“我们军分区两千多人省吃俭用每天都需要那么多粮食，鬼子还剩近三千人，每天消耗的粮食肯定是天文数字。这么多粮食，他们肯定是从大后方源源不断送到灵丘县城。我想带部队去鬼子补给线去看看，能不能搞到粮食！”“还有，警卫连少一个排，平时的粮食补给就会少一点，也能减轻一下司令部的后勤压力！”杨成武没有马上回答，而是陷入沉思！“被我们全歼一个加强中队后，鬼子谨慎了很多。出城部队至少也有两个中队。就算我们集中两个团，也很难在段时间内全歼他们！”“这样的话，我们就很难通同消耗鬼子主力部队而逼迫他们撤退！”参谋长些时候也明白过来，接口道：“司令员你的意思是！跟王平刚才说的一样，我们直接跳到鬼子大后方，打鬼子补给线，或者是他防备空虚的后勤基地，据点！”“把鬼子打疼，让他们前线部队得不到补给，逼迫他结束这场围剿！”杨成武马上做出决定：“就这样，通知一团和二团，分别抽调两个齐装满员的主力营，摸到鬼子大后方，一团负责进攻鬼子兵力空虚的后方据点，二团负责截断鬼子后勤补给线，马上出发！”“我就不相信，鬼子都是铁打的，没了后勤补给还能在这里和我们继续耗下去！”王平急了，这明显是过河拆桥！用了自己的思路，但轮到打鬼子的时候，却没自己什么事！“那我了，司令员？”一脸不服气的王平赶紧追问道！杨成武一脸严肃回答：“你一个排的兵力太少，到鬼子后勤补给线起不到太大作用！如果实在要去的话，我同意，但要听二团王团长指挥！”王平想要的就是自主作战的权利，现在让他听别人指挥！那还不如不出击。短暂犹豫后，狠狠心决定道：“那就不去了，就在大山外面寻找战机，想办法杀鬼子！”这时，杨成武已经打心底同意了王平想让警卫连轮番出击的想法。同参谋长对视一眼后，非常果断决定道：“我同意你出击，但我也有要求，出了林子，绝对不能同鬼子硬碰硬。没有必胜的把握，肯定不能和鬼子打，一定要控制好警卫连的伤亡。毕竟，警卫连大部分都是新兵！”警卫连扩编后，曾全不再兼任一排长。现在的一排长半个月前还是新兵连的一个班长张青，也是曾经的老红军战士。因为年纪不大，脑子灵活，直接被王平看中。第一轮跟着王平出击的就是一排，加上警卫班，炮排一个班，重机枪排一个班，总兵力六十来人。半个月前还是热闹的根据地，经过鬼子一折腾，直接变得萧条起来。很多村子都因为躲避鬼子围剿而人去楼空，还有不少村子村口挂着被鬼子屠杀的百姓尸体！因为没有人掩埋，尸体都僵硬了，看起来特别渗人。连续举过好几个村子，埋了五具百姓尸体后。王平身后六十多个战士，每个人都是一脸义愤填膺，恨不得马上找到鬼子，把他们撕成碎肉！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 鬼子不上当",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442284.html",
		"content": "    说曹操曹操就到。每个人都渴望打鬼子的时候，鬼子还就出现了。但是，警卫连上下所有人都高兴不起来，因为来的鬼子太多了。两个步兵中队，一个重机枪小队，一个迫击炮小队，再加上一个步兵炮小队，总兵力近五百人，浩浩荡荡向警卫连正在休息的村子杀过来！王平也是一脸沉重，五百装备精良的鬼子精锐，就是在整个军分区面前都是庞然大物，更何况自己一个不满编的警卫连。“连长，鬼子太强了，我们不是对手，最好的办法就是避其锋芒！”一排长张青非常谨慎回答！跟了王平这么长时间，钟玉生别的没有学到多少，唯独胆子大了很多。面对五百鬼子精锐，他也很心虚。但就这么不战而退，他又不甘心。眉头一皱说道：“连长，就算撤退也要从鬼子身上咬一块肉下来，不然不是我们警卫连的风格！”张青马上反驳道：“鬼子太多了，重机枪，掷弹筒，迫击炮，甚至连步兵炮都有。一个不好，非但不能从鬼子身上咬下一块肉，自己还会陷进去，被鬼子包围！”“那我们就这么转移？”钟玉生盯着王平，一脸不甘心反问道。就这么放过鬼子，王平也不甘心。“打，警卫班留下，打了就撤退，看能不能用老办法让鬼子分兵，引诱一个小队出来！”短暂犹豫后的王平马上做出决定。“只要能让鬼子分出一个步兵小队，我就有办法吃掉他们！”王平带人一撤，钟玉生就摸到距离鬼子还有两百米的一片灌木丛。歪把子，三八大盖，一起开枪，瞬间就有三四个鬼子载倒在地上。让钟玉生憋屈的是，鬼子并没有出兵反击。但是，他们的反应速度一点也不慢。附近的鬼子迅速趴在地上，端着步枪和歪把子就往钟玉生藏身的方向开枪。这还不算，不远处的三挺重机枪也跟着开枪扫射，飕飕飞舞的子弹，瞬间就把灌木丛打得七零八落，两个躲避不及的警卫班战士，直接被打死在撤退路上。“撤退，快往后面撤，鬼子的反击火力太猛了！”脸色惨白的钟玉生一边撤退一边大声叫道。“呜呜呜！”命令刚出口，三枚迫击炮炮弹划过天空的尖啸声就传到钟玉生耳朵。钟玉生惨白的脸色这时候就更白了，撤退速度不减的同时继续叫道：“是炮击，大家快撤退！”“轰轰轰……”三声剧烈的爆炸跟着就在身后响起。又是两个战士被炸翻，血肉模糊的倒在地上，眼看就没气了。“撤退，抓紧时间撤退！”一脸心痛的钟玉生继续命令道。“鬼子用的是迫击炮，再不撤退我们都要死在这里！”这时警卫班加钟玉生只有八个人，队形也很分散。鬼子第二轮三枚炮弹尽管跟着就飞过来，但全部都砸在大家身后爆炸。警卫班一路狂奔，非常狼狈跑到王平面前后，王平几乎不敢相信自己的眼睛。损失四个人不说，还有两个人受伤。也就是说，一个偷袭，警卫班的战斗力就缩减一半。“怎么会这样，钟班长，你是怎么指挥的？”带着震惊和不满的王平马上对钟玉生质问道。憋了一肚子火气的钟玉生马上把战斗过程讲了出来。王平一听就明白了，不是钟玉生没有指挥好，而是鬼子太狡猾了，不上当了。肯定是鬼子前面在这种事情上吃了大亏，然后总结经验教训，然后才制订了这一系列的反击手段，然后打了钟玉生一个措手不及！“连长，看来偷袭和诱敌深入这两个办法对鬼子已经不起作用了！”一排长张青一脸沉重说道。王平沉着一张脸没有说话，足足过了一分钟才决定道：“既然没办法逼迫鬼子分兵，那我们就想办法让鬼子自己去分兵！”“鬼子自己分兵，怎么可能？”钟玉生和张青都露出一副不相信的表情。“只要操纵的好，没有什么不可能？”王平一脸自信回答。“现在到天黑还有三个小时，看鬼子行军速度，今天晚上有八成的可能在邹岗村休息。我们现在就出发，赶到鬼子前面到邹岗村，给鬼子准备一份大礼！”邹岗村不大，前前后后只有不到百户。因为鬼子几天前扫荡过这里，还杀了两个人。如今的邹岗村已经人去楼空，几百村民全部跟着游击队藏进大山，等待鬼子退兵。王平进村后，除了碰到几只饿的瘦骨如柴的野狗，一个活着的人都没有看到，就好像进了**一样！“就这里了！”王平非常满意说道。然后对着身后仍然满脸满脸疑惑的部下命令道：“把身上的手雷和手榴弹全部拿出来！”因为给二三两个排留下大部分弹药，一排只带了18颗手雷，22颗手榴弹，整个一排平均每个人一颗！“钟班长，布置诡雷的方法应该还记得吧！这里有四十颗手雷和手榴弹，我们拿二十颗在村子里布置诡雷，主要选院子大的家里布置，小鬼子矫情，在村子宿营的话，肯定会选择村子里的高门大院！”钟玉生眼前一亮，马上追问道：“连长，既然给鬼子布置诡雷阵，为什么不把手雷和手榴弹全部用掉，狠狠炸他们一下！”王平没好气骂道：“你当鬼子是傻子吗？被诡雷炸了还继续往诡雷阵闯。二十颗手雷正好，多了没有用！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 再添一把火",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442285.html",
		"content": "    29屋檐，门廊，米缸……几户最可能被日军看中的高门大院内，全部被装上了诡雷，而且没一颗诡雷都经过了王平伪装，除非有经验的工兵，一般鬼子就算知道有诡雷也很难找出来！刚检查完最后一颗诡雷，张青就跑过来提醒道：“连长，鬼子就要开了。近五百鬼子兵，没有安排前哨，抱成一团向这里杀过来！”“通知部队马上撤退！记得离开前一定要清理我们来过的痕迹。来的都是鬼子精锐，只要让他们感觉到不对劲，我们的布置就回功亏于溃！”王平带着部队前脚刚躲进村子不远的林子，鬼子后脚就杀到邹岗村，随后就看到五十多个鬼子兵端着步枪杀进村子！“前面的院子很大，里面一定有很多好东西，我们去那个院子！”刚一进村，一个军曹就盯上了村子里最有钱的地主大院！然后就指挥十几个部下冲过去。“咚咚咚……”一阵剧烈的砸门声后，大院紧闭房门直接被砸开，十几个鬼子兵，就好像发现了宝贝，两眼放光冲进院子。就在这时，一声爆炸忽然在他们头顶响起。随着一团火光在门梁爆出，手雷分裂出来的二十多块破片，就好像天女散花，瞬间笼罩仍然聚集在门口的三四个鬼子！一串惨叫声响起，几个鬼子瞬间被炸翻，血肉模糊倒在门口。“八嘎，敌袭，快隐蔽！”冲在最前面的军曹失声惊呼道，然后就下意识趴在地上。但等了几秒钟后，并没有他想象中的敌人出现。军曹马上反应过来命令道：“狡猾的八路军，肯定是在门口布置了诡雷！大家都注意，院子里一定还有其他诡雷，别再碰到诡雷了！”剩下八个惊魂未定的鬼子兵马上在军曹指挥下，端着步枪，搜索他们想象中财富。很快就有两声爆炸跟着传到军曹耳朵。剧烈的爆炸中，两个部下当场被炸死，三个部下被炸伤，惨叫着倒在地上，痛不欲生！全队还剩三个部下就好像商量好一样，迅速把三个伤病拖到军曹周围，然后就端着步枪，一脸谨慎看着周围，眼睛里充满了惊恐。鬼子军曹也不例外，连续爆炸和伤亡，也让他对这个院子充满了惊恐。连敌人影子都没有看到，自己就损失大部分部下，是个指挥员都回惊恐。“八嘎，又是诡雷！不是让你们小心了吗？怎么还碰到诡雷了？”从惊恐中反应过来的鬼子军曹马上质问道。“八路军布置的诡雷太隐蔽了，我们防不胜防！”一个步枪手满脸无奈回答。“八嘎！”军曹这时候除了用骂声发泄自己愤怒，没有其他任何办法。一番犹豫后，只能一脸痛苦妥协道：“罢了，这里实在是太危险了，带上伤员马上退出去，注意不要碰到周围的东西！”“嗨！”三个部下长松一口气后赶紧回答。这是，村子其他几个被鬼子光临的院子也接二连三响起爆炸声。鬼子带队大队长守在村口既惊恐而又担心，一直等了两分钟终于看到一个军曹冲出来报告情况。得知八路军在村子里布置了诡雷，短短两分钟就让自己一个步兵小队几乎失去战斗力，直接战死17人，重伤失去战斗力27人。大队长的怒火一下子就被激了起来，然后下意识就想命令部队继进村，肃清村子里的诡雷！但是，话还没有说出口就被大队长自己给咽了回去。谁也不清楚村子里到底有多少诡雷，与其自己宝贵的兵力浪费在寻找诡雷上，还不如直接在村子外面宿营，反正自己出发前带了足野战帐篷。想到这里，大队长马上命令道：“部队就在村外扎营，不进村了，让第一小队马上退出村子！”完了后，为了发泄自己的怒火和不满，继续命令道：“命令迫击炮小队，马上对村子开炮，我要摧毁这个让我们损失几十个勇士的村子，让支那人知道，同帝国皇军作对，他们必须要付出代价。”很快，隆隆的炮声就传到王平耳朵，邹岗村不大的村子也跟着腾起一根浓浓的烟柱。听着不远处传来的剧烈炮火，钟玉生和张青还是不放心追问道：“连长，这样做鬼子真能自己分兵！”“有六成把握！诡雷阵肯定给鬼子造成不少伤亡。接下来，鬼子如果带上那些伤员一起战斗，不仅会耗费大量兵力照顾伤员，有伤员在还会影响部队士气。如果我是鬼子指挥官，肯定会把伤员留在这里，或者是直接送回去！”两人互相对视一眼后，纷纷从对方眼睛里老出两道精光。毫无疑问，作为一个老兵，他们也很认同这个说法！这时，王平继续说道：“不过，为了增加鬼子分兵的可能，今天晚上我们还要给鬼子添上一把火！要知道，打伤一个鬼子，就相当于让三个鬼子失去战斗力！”“所以，今天晚上，我们尽量伤鬼子而不杀鬼子！”凌晨一点钟，奔波了一天的鬼子大部分都进入梦乡，只有少部分巡逻兵还在自己位置上坚持。可是，随着夜色越来越深，寒风越来越刺骨，就连他们也有点坚持不住了，双眼皮开始不断打架。这时，以班为单位行动的警卫连，正趴在地上，一点一点向鬼子军营摸过去。还有一百五十米时就停了下来，然后端着步枪瞄准距离自己最近的鬼子巡逻队和警戒哨。至于警卫连装备的唯一一门掷弹筒，则对着鬼子军营内的帐篷。“砰！”王平首先开枪，一个鬼子哨兵肚子中弹，惨叫着栽倒在地上。剩下不到三十个步枪手纷纷开枪，一人打完两颗子弹后，也不管有没有打中目标，抱着枪就开始撤退。掷弹筒也一样，打了三枚榴弹就撤退，一点也不拖拉！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 鬼子分兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442286.html",
		"content": "    和白天相比，鬼子晚上的反应速度肯定慢了很多。毕竟，大部分鬼子都在休息。少量警戒巡逻的鬼子兵也在警卫连火力急袭中失去战斗力，没办法进行反击。一直等警卫连退到两百米外，鬼子反击的零星枪声才变密。这时，夜色的掩护加上警卫连距离他们太远，只要不是太倒霉，鬼子射出来的反击子弹就奈何不了八路军。打了几分钟子弹，军营外面没有任何动静后，鬼子大队长果断命令部队停止射击。一个中队长跟着跑过来报告道：“队长阁下，八路军偷袭给我们造成五名勇士战死，12名勇士受伤的损失！”“八格牙路，土八路实在是太狡猾了，等我们找到他们，一定把他们碎尸万段！”面对已经消失的警卫连，大队长只能用骂声来发泄自己心中的愤怒和不满。骂完后命令道：“把伤病送到伤兵营，部队继续休息，养足精神，明天继续搜索土八路，一定要找到他们，消灭他们！”“还有，剩下几个小时要加双倍警戒哨，防备土八路再偷袭我们！”两个小时候，尽管鬼子的警戒和巡逻力度增加了一倍都不止，但因为王平要的只是远距离袭杀鬼子，不需要太靠近他们军营。等鬼子军营再次安静下来后，王平又发动了一次袭击！这一次，警卫连摸到鬼子军营外不到两百米就开枪了。尽管步枪手在这个距离上打出去的子弹已经没有太多准头，但依靠子弹密度，还是有不少鬼子哨兵和巡逻队被命中。特别是掷弹筒射出的三枚榴弹，直接砸在军营爆炸，把一顶帐篷给炸飞，炸死炸伤帐篷内的十几个鬼子兵！等鬼子反应过来，警卫连又跑得没有影子。好不容易挨到天亮后，鬼子大队长还没有吃早餐，副队长就跑了过来。“队长阁下，晚上两次偷袭加上第一小队进村，伤兵营的伤病已经达到52人。不知道今天的行军是带上他们还是？”鬼子大队长吃早饭的好心情一下子就没了，然后大声骂道：“八嘎，你傻了吗？五十多个伤病，光抬伤员就要一百多人，加起来就是一个步兵中队失去战斗力。我们有多少兵力可以浪费到抬伤员上！”“如果碰到八路军主力，人都去抬伤员了，还有谁去战斗！”被骂了个劈头盖脸的副队长赶紧追问道：“那队长你的意思是把他们送回去？”鬼子大队长脸上的怒火更盛了，继续破口大骂道：“送回去不要人吗？你打算抽调多少精锐送他们回去，是一个步兵小队还是两个步兵小队！”大早晨就挨了两次骂，是个人就会很生气，更何况大队仅次于大队长的副队长。但是，军中森严的等级制度让他再也怎么发怒也只能憋在肚子里，而且还要装出一副非常受教的态度，一脸恭维回答：“至少也要两个步兵小队！”大队长毫不留情继续骂道：“要我说两个步兵小队都少了，光抬伤员都要两个小队，你不打算派人保护他们吗？不要忘了，我们周围一直有土八路盯着，保护他们的部队少了，这些伤员一出发就会被土八路盯上！”尽管心中仍然很愤怒，但副队长不得不承认，大队长说得都是对的。以土八路在战场表现出来的战斗力，押送部队少了，只要土八路给押送部队来一场伏击，这些伤员肯定是土八路到嘴的肥肉。一丝后怕跟着就浮现到副队长脸上，一颗颗斗大的汗珠，也跟着从副队长额头上冒出来。然后小声到问答：“队长阁下你的意思是？”“伤员全部留在这里，然后留下一个作战分队，配备一门迫击炮，一挺重机枪，三挺歪把子，再加上足够的弹药保护他们！”大队长一脸自信回答。“在村子里找一个足够坚固的院子保护他们，凭借这么强大的防守火力，就算土八路想要吃掉他们也没有那么容易！”副队长眼睛一亮，马上接口道：“这么强大的防守火力，还有一门迫击炮提供炮火支援。就算土八路抽调一个主力营发动进攻，短时间内也不可能攻破！”“只要防守部队能坚持足够时间，我们主力部队就能迅速回援邹岗村，反包围想要吃掉我们伤员的八路军！”“哟西，这就是支那人常说的一个词，一箭双雕！”队长很满意副队长的回答。然后就开始下命令：“留守部队的火力配置就按照我刚才说得办，然后再抽调一个步枪组，一个掷弹筒组留下。”“步枪手会不会太少了，能安置五十多个伤员的院子肯定小不了。一个步枪组只有十几个步枪手，肯定守不住这么大的院子。”副队长继续提出自己的担忧。“不！”队长笑了笑，一脸自信回答。“据我所知，五十多个伤员有一半胳膊没有受伤。尽管没办法行军，但让他们依托工事进行防守还是没有问题的。”“把所有伤员的武器全部留下，遇到八路军进攻，留守部队就有近四十个步枪手可以战斗。”鬼子开始为今天战斗做准备时，警卫连六十多人正藏在林子里休息，一晚上连续两次偷袭鬼子，剧烈而紧张的战斗让每个人都非常疲惫。大家一进藏身的林子就开始呼呼大睡。一阵惊呼就在这时候传到了王平耳朵。尽管王平也在熟睡，但警惕性一点也不差，惊呼声一传过来他就醒了！“连长，好消息，鬼子分兵了，你都算准了！”警卫班长钟玉生还没有冲过来，既激动而又不可思声音就传了过来。张青跟着王平睁开眼睛，先是眉头一皱，然后一双眼睛就向外射出两道精光，盯着匆匆跑过来的钟玉生追问道：“鬼子真的分兵了！”“分兵了，所以伤员留在邹岗村，不过，鬼子还留了不少人保护他们！”钟玉生带着满脸兴奋回答。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 机会来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442287.html",
		"content": "    王平一双眼睛也盯着钟玉生，跟着就问出自己最关心的问题：“小鬼子一共留下多少人保护伤员，装备怎么样？”钟玉生刚才还是兴奋表情瞬间就消失了，取而代之的则是担忧和凝重。然后语气沉重回答：“完好无损的鬼子兵只有三十多个，但他们装备很好，想要打进邹岗村，肯定比我们想象中的要困难。”“三十多个鬼子兵装备一门迫击炮，一挺重机枪，三挺歪把子，两门掷弹筒。如果他们弹药充足的话，一定能把邹岗村防守的固若金汤！”“鬼子很聪明！”王平忽然冒出一句让钟玉生和张青都不理解的感慨。王平跟着分析道：“凭借这么强大的火力进行固守，强攻的话，我们肯定不是对手。一个不好，鬼子主力还能回援邹岗村，把我们反包围在村外，消灭我们！”王平一眼就看出鬼子阴谋，然后就沉着一张脸不说话！好不容易等到鬼子分兵的张青可不管那么多，直接叫道：“连长，再好的装备那也要人去操纵。鬼子就三十多人，只要把他们灭了，那些武器都是我们的，被鬼子留在村子里的伤兵，也是我们嘴里的肥肉！”“鬼子有迫击炮，有掷弹筒，还有重机枪和歪把子。这么强大的火力，我们连靠近他们的机会都没有，怎么消灭他们！”钟玉生提出了自己心中的担忧。这时，王平开口了。“鬼子的火力是强，就算拉主力部队一个营过来也未必能打得过。但是，鬼子也有弱点，就是张清刚才分析的。只要我们利用好这个弱点，把握住时机，不仅能接近他们，还能吃掉他们。”两个人的目光马上转移到王平身上，等待王平下文。“邹岗村不大，但对于三十多个鬼子来说却是庞然大物！三十多个鬼子，一大半都要操纵重武器，能巡逻警戒的步枪手顶天十几个。所以，鬼子肯定不可能守住整个邹岗村，最好的办的就是守住一两个愿意，然后派几个步枪手在村子周围警戒巡逻！”“这点警戒哨肯定守不住整个邹岗村，只要天一黑，我们就能摸进村子。运气好的话，还能悄无声息干掉鬼子布置在村子周围的警戒哨！”“村子里的院子一间接着一间，只要我们进村，就能绕过鬼子，从鬼子背后进攻他们，让他们手里的重武器失去作用！”留守邹岗村的鬼子指挥官是一个少尉小队长，主力一离开，他就以伤员所在院子为中心开始布防。重机枪，歪把子，全部架在周围射界最好的制高点。掷弹筒和迫击炮同伤员一起被留在院子里，随时给部队提供炮火支援。十二个步枪手，分出四个守在院子里协助医务兵照顾伤员外，剩下八个步枪手被分成四个警戒小组，负责村子四个方向的境界巡逻。这么周密的部署，小队长自信，只要八路军敢来，一定能让他们撞得头破血流。当然，盯上自己的土八路如果聪明的话，就主动放弃进攻自己，让自己安全等到主力部队回援，两只部队相安无事，互不侵犯。还真别说，小队长的目的达到了。一天下来，村子周围的确出现过土八路的身影。但是，并没有看到一支八路军敢来进攻自己。这让小队长对自己的布置就更有信心了。尽管小队长也清楚，土八路到底会不会进攻自己今天晚上很重要。但是，白天的安然无事已经让他充满信心，自信土八路就算到了晚上也不敢来招惹自己。让他没有想到的是，这种自信在无形之中感染到部下身上。而到了部下身上后，自信就变成了狂妄。夜色慢慢笼罩邹岗村后，村外警戒的八个鬼子兵不知道什么时候已经忘了最起码得警惕，两人一组缩在篝火旁边取暖，一点也没有意识到危险正在向他们靠近。这时，完全抽调老兵组成的六人小分队，在王平指挥下，很轻松就从村子一个角摸了进去，然后就直奔距离自己最近的一个鬼子哨位。面对篝火袭来的阵阵暖意，本来就非常疲惫的两个鬼子这时候更疲惫了。随着双眼皮开始打架，他们对周围的警惕性也降到了最低。就在这时，两个身手不错的老兵忽然摸到他们身后，趁着两个鬼子还没有反应，迅速出刀，把两把明晃晃的刺刀捅进他们胸口。另外一只手则紧紧捂住他们嘴巴，不让他们发出声音。眨眼功夫，两个鬼子兵就带着绝望和不甘倒在两个老兵的怀里。用了近两个小时，日军布置在村子四个方向的八个警戒哨全部被各个击破，捅死在篝火旁边。“通知部队进村，一定要注意隐蔽，别把村子里的鬼子吵醒了！”看着最后两具鬼子实体，眼睛里冒着精光的王平马上命令道。然后就带着小分队向鬼子保护伤员的院子摸了过去。“连长，那四个制高点是鬼子机枪阵地，最高的是重机枪阵地，有五个鬼子守着。其他三个歪把子机枪阵地，每个阵地有三个鬼子守着。剩下鬼子全部躲在院子里，和伤员在一起！”刚摸到院子附近，钟玉生就指着院子周围四个点介绍道。王平一脸若有所思分析道：“我们刚才杀了八个鬼子，四个机枪阵地再去掉十四个鬼子，这就意味院子里完好无损的鬼子只有十多人，其中大部分鬼子还是炮兵？”得到钟玉生肯定后，王平一双眼睛迅速向外射出两道精光，然后非常肯定回答：“有办法拿下鬼子伤病营了，我们先退下去，等主力部队过来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 各个击破",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442288.html",
		"content": "    “砰……”一声清脆的三八大盖枪声划破夜色宁静，在邹岗村响起。鬼子重机枪阵地正握着机枪手柄的机枪手连声都没有吭一下，直接被爆头，倒在机枪上。“八嘎，敌人袭击，快进行反击！”阵地上一个军曹大声叫道。副射手顺手就把机枪手尸体搬开，握着机枪手柄就向刚才响枪的地方射出一串子弹。但是，刚才给鬼子爆头的王平已经躲到坚固的石头围墙后面，并且在石头围墙掩护下往旁边转移。正在开枪的鬼子重机枪，除了浪费子弹，没有取得任何战果。就在这时，距离王平几十米外的另一个院子忽然响起一阵枪声。九条步枪一起向鬼子重机枪阵地射出九颗子弹，尽管这些步枪手的枪法都不好，但凭借子弹密度，打重机枪正欢的重机枪副射手还是被打出好几个血窟窿，然后一脸绝望变成尸体！九个步枪手射完子弹后，和王平一样，迅速躲到院子围墙后面，然后转移到另一个早就原定的射击位置。当鬼子重新换上去的机枪手对着刚才响枪的位置开始疯狂扫射时，九个步枪手已经消失得无影无踪，飕飕飞舞的子弹，连皮都碰不到他们。这时，王平已经转移到一个新的发射阵地。看到鬼子重机枪火力被吸引过去，王平马上抓住机会开枪。枪声响起，鬼子刚刚换上去的第三个重机枪射手应声而倒，变成尸体。等鬼子新的重机枪手握着机枪手柄，朝王平刚才射击的位置进行扫射时，转移到新阵地的九个步枪手跟着就开枪，直接在这个鬼子身上开了好几个血窟窿。第四个鬼子机枪手出现后，王平开枪。第五个也是最后一个机枪手出现后，九个步枪手开枪。在夜色掩护下，王平和其他九个步枪手互相配合，不断转移射击位置，不给鬼子反击机会。仅仅用了两分钟，重机枪旁边的五个机枪手就全部变成尸体。同一时间，钟玉生，张青，还有一个班长，各自带着六个步枪手用同样的办法袭击了院子其他三个方向的三个歪把子机枪阵地。因为警卫连太神出鬼没，鬼子兵力又不足，就连有限的兵力也分散布置。在警卫连各个击破的偷袭下，根本连还手余地都没有，直接被摧毁。第一声枪声响起后，留守伤兵营的鬼子少尉小队长一下子就被惊醒，然后就冲出房间指挥伤兵营还能动的伤兵做好战斗准备。等二十多个还能动的伤兵爬上城墙，小队长才响起自己布置在村子外面的警戒哨。但他听到枪声全部在村子里面响起，而自己布置在周围的警戒哨又没有任何动静后。脸色刷一下就变得惨白：“八嘎，我们布置在村子外面的警戒哨肯定出事了！少了他们，防守部队的战斗力肯定会大打折扣！”话刚说完，一声惊呼就在他耳边响起。“队长，土八路正在攻击我们机枪阵地，我们机枪手损失惨重！”“纳尼？”小队长迅速看向战场。瞬间，一副让他既震惊而又恐慌的画面就进入他的视野。自己布置在院子周围制高点的四挺轻重机枪，尽管打得很欢，四挺机枪从枪口不断射出来的子弹，在夜色笼罩下，直接形成四条非常漂亮的火蛇。但是，每当院子周围响起土八路的枪声，一定有一挺机枪瞬间哑火，机枪手被打成马蜂窝。就在自己观察战场的短短十几秒，已经有两挺机枪先后哑火。这两挺机枪尽管很快重新开枪，但是，两个机枪手被打死是不争的事实。“土八路太狡猾了，都分散在周围院子里，不断改变开枪位置。我们火力太分散，根本没有办法对他们形成有效的反击！”站在旁边的军曹，眉头一皱分析道。“那就用炮弹炸死他们！我们就十几个机枪手，按照这个损失速度，不要几分钟我们的机枪就会变成废铁！命令迫击炮小组，掷弹筒班，马上对周围可疑的院子开炮，炸死狡猾的土八路！”小队长这时候也慌了，盯着架在院子中间的迫击炮，就好像找到了救星，两眼放光命令道。“队长，土八路已经摸到我们旁边了，迫击炮打不到他们！”负责迫击炮的一个鬼子军曹赶紧摇头回答。“那就用掷弹筒，总之一句话，我要马上看到炮弹把藏在我们周围的土八路全部炸死！”小队长没好气命令道。“轰轰！”两声爆炸很快就在周围两个院子里响起。腾空而起的火球直接把两个院子照得通亮。但是，小队长并没有在爆炸中看到土八路被炸飞的场景，反而看到院子周围两挺机枪哑火后再也没有重新开枪的画面。毫无疑问，这两挺机枪的机枪手都被打死了。既憋屈而又愤怒的小队长忍不住爆粗口道：“八格牙路，狡猾的土八路，有本事出来我们光明正大的打。躲在角落里偷袭，那是懦夫行为，八嘎！”这时候，无论小队长怎么大骂，怎么发泄自己心头的怒火和愤怒，都不能把自己自己死去的部下给骂活回来。很快，另外两挺机枪也哑火了。唯一让小队长庆幸的是，掷弹筒射出的第三轮榴弹，终于让他看到几个土八路被炸翻的画面。小队长就好像一下子找到一个宣泄愤怒的突破口，马上命令道：“对，就这么炸，继续开炮，用炮弹把偷袭我们的土八路全部炸死！”王平也看到警卫连四五个人被炸翻得惨烈画面，尽管很心痛，但并没有失去理智。然后针锋相对命令道。“把我们的掷弹筒也拿出来，抵进鬼子藏身的院子开炮。他们是盲目射击，我们盯着他们伤兵营打，看谁的伤亡大，先受不了！”“告诉炮排王兵，鬼子炮多，别被盯上了，记得打一炮换一个阵地，我们还有至少五个小时收拾院子里的鬼子！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 价比黄金",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442289.html",
		"content": "    正期待掷弹筒小组给自己带来第二个惊喜的小队长，惊喜没有盼过来，却听到一声尖啸声不断靠近自己。心中已经失去沉稳的他还没有反应过来，旁边军曹的脸色已经大变，然后大声惊呼道：“八嘎，是榴弹，土八路也有掷弹筒，快趴下！”然后顺手就把还没反应过来的小队长扑倒在地上。“轰！”两人刚落地，不远处就响起一声非常剧烈的爆炸，就算他们都趴在地上，仍然清楚感觉到气浪袭击过来的炙热感！鬼子小队长和军曹都没事，但正好布置在院子中间的炮兵组和掷弹筒组都遭到波及。四散飞舞的榴弹破片，一下子就把五个猝不及防的炮手给炸得血肉模糊，瘫倒在地上。剩下五个炮手也不管笨重的迫击炮了，抱着两门掷弹筒就开始转移。等他们重新架好掷弹筒进行反击，警卫连仅有的一门掷弹筒已经转移到旁边一个院子，然后昂起炮口，对着鬼子伤兵营继续发射榴弹。这一次，从天而降的榴弹直接砸在伤兵中间爆炸，腾空而起的火球，瞬间就把周围七八个伤兵覆盖，然后把他们炸成尸体！小队长这时候已经反应过来，然后一脸绝望看着伤兵在爆炸中变成尸体。旁边的军曹再次提醒道：“队长，土八路已经冲到院子外面了，正在用掷弹筒攻击我们！必须想办法把他们赶走，不然我们都要被炸死在院子里！”绝望的小队长还是很快冷静下来，皱着眉头命令道：“土八路实在是太嚣张了，竟然敢跑到我们面前发动进攻！”“用手雷，命令我们步枪手，看不到土八路就用手雷炸，肯定不能让土八路靠近我们防守的院子！”“还有土八路的掷弹筒，威胁太大了。命令炮兵必须干掉他们，否则我们就会被土八路干掉！”十几颗手雷在伤兵营周围一起爆炸，就算这些手雷都是鬼子盲目扔出手的。仍然有五六个警卫连战士猝不及防被炸翻。但是，鬼子扔手雷也反过来告诉警卫连可以用手榴弹了。本来还剩下的二十颗手榴弹，加上刚缴获鬼子警戒哨的二十几颗手雷，同时冒着白烟，划着弧线，砸进鬼子伤兵营！因为很多手雷和手榴弹都砸在院墙附近爆炸。剧烈的爆炸一下子就把趴在围墙上的伤兵炸死大半。要知道，失去轻重机枪，失去警戒哨，这些还能开枪的伤兵就成了小队长唯一可以倚仗的对象。现在这些伤兵没了，也就意味着伤兵营的最后一道防线没有了！一脸目瞪口呆的小队长还没有来得及做出反应，院子外面的警卫连已经按耐不住向他们冲过来。四个位于院子外面的机枪阵地首先被警卫连占领。完了后，兵力有限的警卫连也不继续往前冲，抱着歪把子就往伤兵营扫射。居高临下的子弹，很轻松就覆盖整个院子。三挺歪把子，一挺九二式，连续打了半分钟，院子里再也没有响起枪声后，四挺机枪才停下来。但是，黑洞洞的伤口仍然对着院子，只要哪里有一点动静，上来就是一梭子。等一排杀进院子，包括伤兵在内的六十多个鬼子，除了放在角落几个伤兵还有气，剩下全部被打成马蜂窝，包括鬼子小队长！“都愣着干什么，吐好了就给我打扫战场，一颗子弹都不能留给鬼子！”看到很多新兵因为第一次看到如此惨烈的画面，一脸惨白蹲在。院墙周围呕吐。脸色并不是太好看的王平，沉着一张脸命令道！拿下鬼子伤兵营，还缴获这么多武器。尽管武器弹药的具体数量还没有统计出来，光看外面缴获的机枪就知道收获不菲。这本来是很高兴的事，一排缓过劲来的几十个战士，这时候也非常高兴，每个人脸上都带着笑容，甚至有一些战士的肩膀上已经扛着三四条步枪！这种高兴的的氛围一，唯独有一个人不高兴，那就是王平。按照他的计划，借助夜色掩护和地形掩护对鬼各个击破，应该能以很小代价拿下鬼子伤兵营。但是，算来算去，王平唯独没有算到鬼子伤兵。二十多个鬼子伤兵连续扔出去的几十颗手雷，虽然没有目标，但瞎猫撞死耗子还是有三颗手雷砸在了警卫连进攻部队中间。十三个警卫连战士就这么在最后关头战死沙场，几乎占了今天晚上所有伤亡的一半还要多。本来可以避免的伤亡现在却出现了，作为警卫连连长，这场进攻的直接指挥者，王平肯定很不高兴，而且也很后悔，后悔自己当时为什么不多考虑一下！就在这时，张青忽然冲了过来，然后一脸惊喜报告道：“发财了，连长，我们发财了！你猜我们在内院发现了什么？”王平盯着张青没有说话，但脸上也露出一副感兴趣的表情，心中也在思考，到底什么东西能比迫击炮和重机枪更让张青激动。没让王平等太久，张青就回答：“是药品，比金子还贵的药品！还有银元和金子，价值至少超过一千块银元！”“药品！”王平先是一愣，然后迅速反应过来！因为经常呆在司令部，王平不止一次听到杨成武发愁野战医院没有药品。特别是这场反围剿作战出现大量伤员后，杨成武就更加发愁了。王平没有记错的话，两天前野战医院的西药已经告罄，开始用中药替代西药。就效果而言，中药肯定没有西药快，西药一告罄就有重伤员挺不过去而牺牲。可以这么说，现在谁能给司令员找到药品，让司令员给他下跪司令员都有可能同意，可见药品对八路军的重要性。至于银元和黄金，价值和药品不相上下。在没有税收的情况下，八路军每花一块银元都要算了又算，恨不得掰成几块来花。毕竟，八路军的粮食，军装，甚至是武器弹药，都要钱来。没了钱，光粮食一项就能八路军饿的直接崩溃！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 将计就计",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442290.html",
		"content": "    “这些金银肯定是鬼子围剿路上搜刮百姓的，为了方便接下来的围剿作战才留在枪兵营。没有想到，现在全部便宜我们了！”王平脸上难得露出一抹笑容。然后一脸严肃命令道：“张排长，药品和金银都收好了，那些都是宝贝，整个军分区的宝贝，一定要派出专人看管，绝不能出事！”一个小时后，所有缴获全部统计完成，还是张青拿着一份统计清单过来汇报。“连长，我们一共缴获银元1358块，小黄鱼十五块，各种金银首饰半斤的样子！”“各种药品有一箱的样子，另外还有一套简单的手术工具，肯定是鬼子把他们卫生队大部分药品哥工具都留下了！”“武器很多，有迫击炮一门，炮弹竟然找到了惊人的一百五十发。掷弹筒两门，专用榴弹68枚。重机枪一挺，配套子弹五箱子一万发。歪把子三挺，三八大盖76支，通用子弹近两万发，另外还有手雷近两百颗。肯定是鬼子把他们伤亡士兵的武器装备也全部留下，然后便宜我们了，不然一个伤兵营肯定不会有这么多武器装备！”“这并不是关键！”王平一针见血回答。“多出来的步枪可以用这个来解释，可弹药就不行了！”“一百多炮弹，一万发重机枪子弹，省着点用的话，足够鬼子支撑近两天时间。可见鬼子把伤员留在这里，除了减轻主力负担，还有一个很重要目的，那就是把想要拿下伤兵营的八路军拖在这里，只要他们主力一回援，就能内外夹击，吃掉我们！”张清先是一脸震惊，然后就忍不住骂道：“狗日的，没想到鬼子也这么狡猾。不过，现在他们伤兵营已经被我们拿下了。就算他们主力在回援路上，那也奈何不了我们！”钟玉生这时候也接口道：“小鬼子肯定没有想到我们能这么快拿下他的伤兵营，而且还缴获了他专门留在伤兵营对付我们的大量重武器！”“连长，我建议我们马上撤退，让小鬼子主力扑个空，气死小鬼子！”王平点点头回答：“不仅要气死小鬼子，我还要给小鬼子来一个将计就计！”“我们杀了他们那么多人，鬼子肯定想要报复我们。加上他们现在急着想找到我们主力，同我们决战。我认为，鬼子这种心理我们可以好好利用一下！”张平和钟玉生下意识就想到连长又有对付日落的鬼主意了。两双眼睛同时盯着王平，等待下文。王平脸上则露出一副非常神秘的笑容，然后也不解释，直接就下命令！“警卫班，炮兵排，重机枪排全部跟我留下。缴获的武器弹药留下一门迫击炮，五十发炮弹，一门掷弹筒，三十颗榴弹，一挺重机枪，两箱子子弹，然后再加上一挺歪把子。至于大家原来的装备也要全部留下，保证人手一条三八大盖，而且要带足弹药！”“张排长，你带上一排和剩下所有缴获快马加鞭赶回去，然后命令二排补充一些步枪和弹药，迅速赶到罗家湾同我汇合，这一次，我要跟鬼子玩一场大的！”尽管张青很不情愿，也不想错过王平还没有开始行动的大计划。但因为王平没有任何松口的意思，最后只能带着不到三十人的一排开始撤退。一排一走，王平就命令道：“老钟，鬼子的手雷你留下不少吧！拿五个出来布置诡雷，给鬼子主力部队一个惊喜！天亮的时候，日军主力终于回到邹岗村。看着面前一片祥和，没有任何动静的村子，鬼子大队长脸色一下子就变了，并且意识到伤兵营很可能已经遭遇不测。果不其然，进村后的大队长一路走到伤兵营所在院子，都没有看到一个护卫出来向自己报告。这时候，大队长已经肯定，自己留在这里的伤兵营完了。但是，他心里非常不服气，很想知道，到底土八路用了什么手段，竟然在这么短时间内吃掉自己的伤兵营。要清楚，伤兵营的护卫兵力虽然不多，但火力配置却非常强，自己直接按照防御土八路一个主力营进攻的标准来配置。“你，马上派人进去查看，我要知道，土八路是怎么攻破伤兵营的！”憋了一肚子火气的大队长顺手指着一个少尉军官命令道。很快，两个班的鬼子兵就端着步枪冲出去。撞开院子紧闭的大门，迅速涌进院子，这一切显得非常顺利。就在这时，意外发声了。两声剧烈的爆炸，忽然在大门口响起。聚集在院子门口和已经涌进院子的鬼子，还没有从震惊中反应过来，纷飞的手榴弹破片就向他们席卷过去，然后纷纷被炸翻，倒在血泊中。“八嘎，是诡雷，大家快隐蔽！”带队小队长大声惊呼道。一直等笼罩在大门口的硝烟散去，周围再也没有爆炸响起后，两个班还剩下的十几个鬼子才从地上爬起来，然后一脸恐惧看着大门口。七八个血肉模糊的尸体和伤员倒在地上，一眼扫过去，特别的吓人！尽管如此，剩下鬼子兵还是在小队长督促下冲进愿意，然后非常小心的排查院子情况。被钟玉生埋在鬼子尸体下面的手雷，最终还是被鬼子引爆了。三声剧烈的爆炸中，又是七八个鬼子兵倒在院子里。“八嘎，土八路简直太狡猾了，又用这种卑鄙的手段来对付我们！”院子外面的大队长，紧握拳头，一脸愤怒大声骂道。直到小队长出来报告，脸上的怒火才平息不少。“队长，院子里除了三个重伤员，其他勇士全部战死。我们留在这里的武器也没有了！”“另外，我们在周围发现大量轻重机枪子弹壳，攻击伤兵营的八路军装备有重机枪，肯定是主力部队！”“还有，刚才搜索的时候，有13个勇士因为碰到诡雷而战死，还有两个勇士重伤失去战斗力！”大队长的怒火又被激了起来，继续骂道：“八格牙路，又是诡雷。早晚有一天我要把这些狡猾的土八路全部碎尸万段！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 司令员的期待",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442291.html",
		"content": "    就在大队长还准备大骂来发泄自己怒火时，另外一个少尉匆匆跑了过来。“队长，有情况，我们在村子外面找到了土八路撤退时留下的踪迹。”大队长刚准备出口的骂声一下子就憋了回去，然后盯着小队长反问道：“在哪个方向，你确定是土八路主力部队撤退留下的，不是他们为了掩人耳目，故意留下的！”“嗨，卑职确认！”小队长非常肯定道。“没有几百人，根本踩不出那样的拥挤。还有，沿着那个方向走三十多里就能进山，进山的位置有一个村子叫罗家湾，因为村子很小，很少有帝国部队光临那里！”“帝**队在灵丘一带搜索这么长时间都没有碰到八路军主力，那他们主力肯定已经藏进了大山。而帝**队很少光临的罗家湾，很可能就是土八路进出大山的出入口！”盯着地图整整看了一分钟后，大队长脸上直接流露出一副坚定表情，然后就命令道。“全军集合，你到前面带队，追击土八路！他们带了大量武器装备，肯定走不快。运气好的话，也许还能跟着他们找到土八路的司令部！”浩浩荡荡的队伍刚走了不到一公里，一声爆炸就在队伍最前面响起。大队长很快得到报告，前锋部队碰到了八路军布置的诡雷，三个帝国勇士不幸中招，被炸死炸伤在行军路上。大队长这时候竟然没有生气，不仅没有生气，反而还有一点激动。一边命令工兵协助前锋小队到前面帮忙，一边催促部队加快行军速度。路上有地雷，让大队长更加肯定自己之前的判断，自己追击的就是土八路主力。一个不好，土八路第一军分区司令部都有可能被自己找到并且摧毁。距离鬼子大约两公里的官道上，二十多个八路军也在往罗家湾方向赶路。听到身后响起爆炸，钟玉生眼前一亮，非常激动叫道：“连长，鬼子肯定是碰到我们布置的诡雷中招了，就是不知道有几个鬼子被炸死炸伤！”“肯定不少于两个！鬼子的手雷可不是手榴弹能比的。一爆炸就是几十块破片，能覆盖周围好几米！”王平一脸自信回答。但没多久，王平就反过来提醒道。“诡雷好用归好用，但是不能多用。小鬼子不是傻子，不可能一次又一次上当。所以，布置诡雷的时候，一个地方最多只能布置两颗，而且每个地方要间隔远一点。要不然，鬼子会直接放弃官道，改走旁边的农田，那我们根据地的损失就大了！”近四百鬼子追着王平一行二十多人，走走停停，杀向罗家湾的时候。连续赶了六七个小时路得警卫连一排，终于回到司令部。听说外出作战的警卫连回来了，杨成武刚开始还不怎么关注。但一听到王平没有回来，而且回来的一排还带回来大量缴获后。因为部队主动出击，反而没有太多事的杨成武一下子就来了兴趣。然后就带着警卫直奔不远的警卫连驻地。刚走到门口，杨成武就撞上了来司令部报告的张青。见到自己平时很难看到的司令员，张青脸上的激动可想而知。“司令员，我是警卫连一排排长张青，我有一件很重要的事情要报告，我们连长让我必须见到你，亲自向你报告！”这段时间王平一次又一次给自己带来惊喜，能被王平如此重视的消息肯定是好消息。这是杨成武的第一想法，然后就盯着张青，一脸期待追问道：“张青，我知道你，原来是新兵连的一个班长！有什么消息你尽管说，我都听着！”“是，司令员！”激动的张青赶紧回答。“是缴获，我们在山外缴获一批非常重要的物资，我们连长让我必须亲自交给你？”“难道是炮，可是我没听说你们带炮回来了啊？”杨成武下意识反问道。张青赶紧回答：“有炮，而且还是小鬼子用的81毫米口径迫击炮，但是被连长留在了山外，我们只带回来一百颗迫击炮炮弹！”杨成武先是不相信，然后脸上就一脸惊喜反问道：“你们真缴获到迫击炮了，还有炮弹！”“是的，司令员！”张青一脸自豪肯定道。“一门迫击炮，一百五十枚炮弹。一挺重机枪，一万发重机枪子弹。然后还有三挺歪把子，两门掷弹筒，七八十条三八大盖，还有两万多发子弹！”“这么多！”杨成武脸上又露出一副不可思议的表情。但想到王平以往的战绩，杨成武就释然了。然后似乎忘了自己当初同王平的约定，非常高兴命令道：“王平果然没有让我失望，参谋长，你去警卫连统计一下战果，张青带回来的武器，优先装备警卫连，至于重机枪和迫击炮，等王平回来再讨论上交的问题。”参谋长就要离开时，张青猛然反应过来，然后赶紧报告道：“司令员，我要说的物资比迫击炮和重机枪还要重要！”“是药品和银元，还有黄金。药品全部都是治疗枪伤的，还有很多消炎药。”“你说的是真的？你们真缴获到药品了！”激动的杨成武一把揪住张青衣领，然后盯着张青反问道，深怕张青说得都是假的，或者是自己听错了。张青赶紧回答：“确定无疑，药品，银元，黄金，还有鬼子动手术的工具，我们都用箱子装回来了，就在司令部外面，司令员你随时可以让人查！”“好，我现在就去看。还有，马上把野战医院的张医生给我叫来，要快！”因为不懂药品，杨成武首先要看的就是银元和黄金。看着箱子里的金银，旁边已经两眼放光的参谋长马上肯定道：“司令员，这些金银至少价值一千五百块银元，换成粮食的话，足够我们军分区吃上大半年！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 老规矩新打法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442292.html",
		"content": "    这几天为了药品，作为野战医院负责人的张部长都要快急疯了，特别是看到有重伤员因为没有药品而牺牲，这种焦急马上就变成自责。现在听说司令员手里有药品，张部长就好像绝望中抓住一根救命稻草，丢下手里的事就往司令部赶，而且正好赶上杨成武开箱检查药品和手术工具。一看到箱子里的东西，张部长就两眼放光叫道：“好东西，都是好东西！”“司令员，箱子里面的药品和工具都是宝贝，很多东西连军区野战医院都没有！”“这些药品和工具都是给我们医院的吗？别的我不敢保证，只要有这些药品，从现在开始，野战医院肯定不会再牺牲一个同志！”对于杨成武来说，医院那些伤员只要康复，那就意味着部队会多一个老兵，甚至是底层军官。如果能救过十个重伤员，那就意味着自己可以用他们组建一个步兵连。所以，一听到张部长保证，杨成武就心动了。但是，他也知道，面对日军重病围剿，不仅仅第一军分区，就是军区的西药也告罄了。这么好的西药如果自己全部独吞，到时候见到司令员肯定会被骂死。想到这里，杨成武直接命令道：“全部留下来给你肯定不可能，现在到处都缺药。这样，工具全部给你，各种药品你可以拿三成，剩下全部上缴，记得用的时候省着点！”“还有，这些药品都是警卫连搞回来的，等王平回来，你一定要好好感谢一下他！”王平这时候如果在这里，一定会好好感谢司令员最后加上的这句话。这无疑是告诉张部长，司令部后勤处和野战医院都欠了王平一个大大的人情，以后如果有什么事情关系到自己，他们就不可能袖手旁观。最直观的好处就是，有了这个人情，今后警卫连的伤员到了野战医院，肯定会被他们重点照顾。张部长带着药品满意离开后，杨成武重新回到司令部，然后盯着张青就追问道。“张排长，快告诉我们，这些武器弹药和物资你们都是怎么缴获的。我们这里是宝贝，鬼子那里肯定也是宝贝。你们就几十个人，装备又差，怎么搞到手的！”张青赶紧把行动过程尽可能详细又明了的说了出来。完了后，杨成武直接感慨道：“惊险，整场行动实在是太惊险了。但是，惊险中又可以看出你们连长对正常行动把握得十分到位。要不然，行动肯定不会那么顺利，你们的伤亡也不会那么小。说到这里，杨成武似乎想到了什么，赶紧追问道：“你刚才说，你们连长又有新计划了！”“肯定有！不然他不会留下来，而且让我转告副连长，直接让二排到罗家湾同他汇合！”“罗家湾！”杨成武马上走到地图前盯着罗家湾所在位置看，并且追问道。“你们连长有没有告诉你整个行动计划！”看到张清摇头，旁边的参谋长忽然接口道：“司令员，你有什么想法？是不是想到了什么？”杨成武摇头回答：“什么也没有想到，但是我相信王平，相信他还会给我们创造一个奇迹！”“一个不好，我们反围剿胜利的关键节点就在王平身上！”“你想想看，如果王平能吃掉这几百鬼子，再加上主力部队切断日落后勤补给线，骚扰他们大后方。灵丘境内的鬼子有八成可能会结束围剿我们！”“几十个人消灭几百鬼子，而且还是装备有步兵炮等重型武器的鬼子！司令员，你是不是糊涂了，说什么我都不相信警卫连能做到！”参谋长直接摆出一副不相信的表情。杨成武则一脸自信回答：“警卫连如果在别人手里，我也不相信。但在王平手里，说不定就有意外发生。他们用两三个人杀得鬼子一个步兵小队落花流水，那就有可能用一个连杀得鬼子半个补兵中队落花流水，反正我相信他！”参谋长也被杨成武的大胆想法给震撼住了。犹豫了整整半分钟才问道：“那司令员你的意思是？”“让警卫连全部过去，一排带回来的武器弹药也全部带过去。这一次，我就陪着王平疯一把，就算输了也不亏什么，我相信王平能把警卫连安全带回来。”距离罗家湾还有最后五里的时候，王平终于看到一个非常适合打伏击的地形。眼前一亮，脑子里直接就出现一个非常大胆的想法。“我们就在这里给鬼子来一个狠的，都停下来，跟我在这里打鬼子一下！”钟玉生第一个反应过来，然后就两眼放光追问道：“连长，怎么打？跑了一路都快疯了，早就想给鬼子来一个狠的，让他们不要跟我们这么近！”王平指着距离官道近一百五十米的一个小高地命令道：“机枪排的重机枪和歪把子全部埋伏在高地上，等我命令开枪，专门打鬼子炮兵和重机枪部队！”“炮兵排的迫击炮和掷弹筒埋伏在高低后面，打鬼子补兵，一门炮三枚炮弹，打完了就撤退！”“机枪排也不能恋战，重机枪排一个子弹排，歪把子一个子弹舱，打完了就往后面撤退！”“那我们步枪手呢？”钟玉生忍不住追问道。王平指着距离官道一百多米，距离机枪阵地不到五十米的一片灌木命令道。“你们就埋伏在灌木丛，如果鬼子出动部队包围机枪排和炮兵排，你们就打鬼子出击部队，然后一边打一边撤退，把他们带进后面林子慢慢收拾他们。如果没有，那就不开枪，等鬼子走了后继续往罗家湾方向赶路！”钟玉生首先提出自己担忧：“连长，鬼子已经不止一次吃我们诱敌深入的大亏了，他们还会再上当吗？不上当的话，我们步枪手不就成了摆设！”“老规矩也有新打法。现在我们是用重机枪和迫击炮来诱敌，他不上当的话，我们就继续用重机枪个迫击炮打他们，看他们有多少人经得起我们杀！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 鬼子不上当",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442293.html",
		"content": "    吃过分兵亏的鬼子进入王平视野时，三百多人报成一团。最前面一个步兵小队探路，紧随其后大约两个小队的步兵，然后就是被鬼子扛着的重机枪，迫击炮，被驽马拉着的两门步兵炮。步兵炮后面则是几辆胶**车装着的弹药，再后面就是鬼子剩下的步兵，有七八十人，扛着步枪或者轻机枪，浩浩荡荡向罗家湾杀过去。“都看到鬼子走在中间的重机枪手和炮兵了吧！”指着一百多米外不断从自己眼前走过去的鬼子，王平小声提醒道。看到几个重机枪手纷纷点头，黑洞洞的枪管也在他们操纵下跟着鬼子不断移动，王平脸色也迅速被严肃给覆盖。“开枪！”他们一走到机枪的最佳射界，王平就命令道。“哒哒哒！”重机枪首先开枪，两挺歪把子也跟着开枪。沉闷而刺耳的枪声中，飕飕飞舞的子弹迅速向鬼子飞过去。同步兵相比，重机枪手和炮兵这样的技术兵种，在临战应对上肯定要慢很多。战场上鬼子的反应也是如此！枪声一响起，队伍前后的步兵就齐刷刷趴在地上，反应更快的鬼子，已经端着步枪开始反击，前前后后不到三秒钟！而鬼子重机枪手和炮兵，第一反映竟然是发愣，然后才在身边军官催促下卧倒。这时，密集的子弹已经如同收割小麦一样，把还站着的鬼子成片扫倒在地！鬼子大队长虽然身居高位，但反应速度一点也不慢。刚一趴到地上就下意识命令道：“反击，重机枪，迫击炮，马上反击，消灭这些狡猾的土八路！”话刚说完，旁边副队长就提醒道：“队长，土八路正在用重机枪和轻机枪偷袭我们炮兵和重机枪小队，三个小队肯定损失惨重，很难进行反击！”大队长下意识就打算命令步兵进行反击，但话刚到嘴边又被他给咽了回去，然后脸上就露出一副犹豫表情。“这肯定是土八路的阴谋，逼迫我们分兵，然后诱敌深入，打击我们派出去的部队！”大队长毫不犹豫破口大骂道！话刚说完，副队长就提醒道：“可偷袭我们的是轻重机枪，火力猛，射程远，如果不派兵消灭他们，土八路肯定会用同样的办法肆无忌惮偷袭我们，那我们接下来的损失就大了？”“八格牙路！”队长又一次忍不住破口大骂道。“土八路这是逼着我们分兵，明知道前面是陷阱还要去踩！八嘎！”骂完以后，马上命令道：“第三小队马上进行反击，但不要追太远，只要逼退土八路就行了！”“第二中队第三小队，马上支援炮兵和重机枪小队，掩护他们进行反击！”近五十个鬼子步兵，端着步枪，抱着歪把子，刚冲出管道，枪声就停了。以大队长对土八路的了解，下意识的第一想法就是八路军见事不对主动溜走了！然后下意识就准备命令出击部队停止追击，避免中了土八路诱敌深入的计谋。至于土八路接下来还可能出现的偷袭，就在刚才他已经想到解决办法！只要把重机枪和迫击炮分散在步兵中间行军，就算遭到攻击，以八路军刚才暴露出来的一挺重机枪和两挺歪把子也不可能一下子把自己所有重火力压制住。到时候，自己的重机枪和迫击炮就能迅速做出反应。通过远程打击，直接消灭胆敢偷袭自己的土八路。一系列命令下达后，出击部队也放松下来，准备回到官道时。刚安静下来的战场又被十几声枪响给打破。五六个猝不及防的部下应声而倒，大队长也跟着怒了，大声骂道：“八嘎，怎么还有土八路？部队马上反击，消灭他们！”鬼子只能回过头继续往响枪的地方冲，还活着的重机枪手，炮兵，也迅速把重机枪和迫击炮架起来，准备反击。鬼子反应速度快，钟玉生的反应速度更快！十几个人打完第二发子弹就在灌木丛掩护下往后面撤退，而且是两人一组分散撤退，眨眼功夫，十几个就消失在灌木丛内。刚准备好的重机枪和迫击炮，就好像一拳打在了棉花上，反击也不是，不反击也不是！“八格牙路，马上开炮，土八路这是把我们当猴子耍，必须让他们付出代价！”愤怒的大队长马上命令道。炮兵小队还剩下的三门迫击炮迅速开炮，随后就听到三声爆炸在林子里响起。一直打了五轮炮弹，确定继续打下去就是浪费炮弹后他们才停下来。“命令部队继续赶路，只要我们杀到罗家湾，这些土八路就无路可逃！”尽管憋了一肚子火气，但大队长并没有失去理智，马上命令道。三百多鬼子兵，马上按照大队长刚才的命令混编部队，然后继续赶路。而直到这时候，伤亡情况才被送到大队长手里。因为炮兵和重机枪手战场应变速度太快，三挺机枪射出的五六十颗子弹，几乎达到弹弹咬肉的目的。近二十个炮兵和重机枪被打死。因为炮兵和重机枪小队的兵力本来就不多，为了让这些重武器在战场上发挥作用，大队长不得不从步兵抽调十几个人补充进去。但他们毕竟不是专业技术兵种，就算他们能让这些重武器在战场发挥作用，威力也会降低不少。更重要的是，沿途损失加上刚刚抽走的十几个人，两个中队近三百五十个步兵，现在还剩不到两百人，刚好一个中队多一点。鬼子一举一动没有逃过王平的眼睛，鬼子队形一变，王平的眉头就皱了起来，然后感慨道：“鬼子指挥官很聪明，十个难缠的对手。看来想要吃掉他们比想象中的要困难啊！”说完，也不管钟玉生脸上流露出来的震惊表情，直接命令道。“钟班长，警卫班我给你留下，再给你留下一挺歪把子，二十颗手雷。要求你在天黑之前不让鬼子赶到罗家湾。我先去罗家湾，那里地形好，适合打伏击。只要二排到了，我就在罗家湾给鬼子准备一份大礼！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 非常规夜袭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442294.html",
		"content": "    王平准备在罗家湾给鬼子准备一份大礼的时候，杨成武也在罗家湾给王平准备了一份大礼！匆匆赶到罗家湾后，王平一眼就看到曾全。“连长！我把整个警卫连都拉开了。司令员让我转告你，从现在开始，警卫连不需要保护司令部，只要打好仗就行了！还有，张青带回去的装备，除了多出来的一部分弹药，剩下我也全部带过来了！”“现在三个排人手一条三八大盖，五十发子弹，两颗手雷或者手榴弹。另外，每个排还装备一挺歪把子，多出来的一门掷弹筒司令员也让我带来了！”杨成武一下子变得这么大方，搞得王平一愣一愣，好半天都没有反应过来。直到曾全告诉自己，司令部希望自己想办法吃掉杀过来的三百多鬼子后。王平才意识到自己肩膀上责任的重大，同时也意识到司令员对自己的期许！深吸一口气后，一脸坚定回答：“司令员这么信任我，陪着我一起疯。我王平肯定不会让他失望，本来还没有太多信心，现在整个警卫连都来了，而且还有这么好的装备，肯定能吃掉这些鬼子！”只要王平有信心，那消灭三百多鬼子肯定没有问题，这是曾全现在的第一想法。然后就两眼放光盯着王平反问道：“连长，该怎么打，你下命令吧！同志们已经休息一个多小时了，随时可以参加战斗！”“我就等你这句话！”王平非常满意曾全的反应。“村子前面近一公里都是山路，两边全是绵延的坡地，地形非常适合打阻击。我打算利用这里的地形给鬼子准备五道阻击阵地，层层阻击，尽可能消耗他们兵力！”“你的任务就是带着部队马上去挖战壕，修阵地！”“另外，鬼子这次装备的有重机枪，迫击炮，甚至还有两门步兵炮，所以阵地一定要修的坚固一些！有时间的话，找一些原木和门板盖在战壕上，然后再铺上土，修成简单的防炮洞！”一直到天黑，提前赶到罗家湾的王平都没看到鬼子的影子，可见钟玉生对鬼子的沿途袭击打得多么好。对装备精良的鬼子而言，野战他们也训练过。但打夜战的话，他们手很多重装备都没办法把威力全部发挥出来，就连部队战斗力也会大受影响。所以，鬼子也尽可能避免打夜战。天一黑下来，三百多鬼子就不再前进，即使罗家湾已经近在咫尺！在日军大队长看来，自己需要休息，土八路肯定也需要休息。既然已经确定罗家湾是土八路进山通道，就算土八路趁着夜色跑了，那也会留下踪迹，等天一亮，自己就可以追上并且消灭他们。于是，大队长直接命令部下今天晚上好好休息，养足精神，等天一亮，马上出击，找到土八路主力并且同他们决战！可是，他的想法注定不能实现，谁让他遇到了擅长各种阴谋的王平呢？“哈哈！小鬼子停的好啊，这是明显给我们送战机啊！”一听完钟玉生报告，王平就变得兴奋起来，然后很高兴说道！曾全和钟玉生两个人一眼就看出，王平心里肯定又有了对付鬼子的好办法！“连长，是不是要夜袭小鬼子！”曾全首先忍不住问道。看到王平默认点头，马上接口道：“你们白天都打了一天，肯定非常疲惫！我的意思是，夜袭直接交给我！以前红军的时候，夜袭可是我们的看家本领！”王平非常意外的摇头否定道：“不行，鬼子可不是原来的白狗子。而且这几百鬼子特别刁钻，警惕性也高。普通夜袭不仅奈何不了他们，自己也会陷进去！”“你带着连主力继续修工事，完了就好好休息，天亮以后，有的是仗给你们打！”“我亲自抽调一些人组成夜袭小分队，我亲自指挥，今天晚上好好讨教一下鬼子！”“至于钟班长，你也休息，明天你有一个重要任务去办，今天必须要休息好！”一个迫击炮小组，两个歪把子机枪组，再加上五个枪法还算可以的步枪手，就是王平今天晚上夜袭小分队的成员。晚上十点钟，鬼子军营刚安静下来，王平就出发了。尽管军营内已经没有多少鬼子在活动，但为了安全和取暖，分散在帐篷中间的一堆堆篝火，直接把军营照得通亮。不仅如此，十几个明暗警戒哨直接布置到军营周围百米范围，杜绝了八路军偷袭的可能。一般的八路军面对如此戒备森严的军营，还真没有办法偷袭成功。但王平不一样，其他八路军主力部队当做宝贝一样用的迫击炮，直接被他搬过来远距离偷袭鬼子。这如果让杨成武知道王平如此浪费炮弹，一定会大骂王平败家子。但王平不这么想，只要一枚炮弹能杀死一个鬼子，那都是赚的。反正鬼子手里有的是炮弹。只要自己能消灭他们，那自己就有用不完的炮弹。可如果自己不能消灭鬼子，缴获他们手里的弹药。就算自己平时再怎么节省炮弹，有限的炮弹也有用完的时候。说得更加直接一点就是，节流不如开源！“瞄准鬼子军营的帐篷，打三颗炮弹，打完了就撤退！”在鬼子掷弹筒射程外一个位置停下来后，王平对着炮兵班就命令道！很快，三声剧烈的爆炸就在短短十五秒时间在鬼子军营响起。剧烈的爆炸中，王平亲眼目睹一顶鬼子帐篷被炮火覆盖！当然，王平这时候没有时间去关注这些。第一声爆炸响起的时，鬼子军营就响起了刺耳的哨声，随后就看到鬼子端着步枪，衣冠不整的冲出帐篷。还有一些鬼子则冲到火炮周围，准备架炮进行反击！好不容易才缴获到的一门迫击炮，王平可不想丢在这里。眉头一皱，马上命令道：“马上往后撤退！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 敌变我变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442295.html",
		"content": "    十几个人扛枪的扛枪，背炮的背炮，刚往后跑了不到三十米，三声剧烈的爆炸就在他们身后响起。一些人下意识往后看了一眼后，脸上全部露出一副劫后余生的后怕表情。鬼子反击的三枚炮弹正好砸在刚才大家开炮的位置，如果再晚撤退十秒钟，自己就会被炸死在这里！带着大家又往后跑了四五十米后，王平马上示意大家停下来。这时，鬼子的反击炮火也停了！王平眼前一亮，马上提议道：“炮兵班留下隐蔽，其他人跟我重新打回去，杀鬼子一个回马枪！”“鬼子浪费这么多炮弹想要消灭我们，炮击结束，他肯定要派人查看情况，不然他睡都睡不安稳！”因为王平距离鬼子炮火覆盖区只有不到百米，他们重新杀回来的时候，这里还没有出现鬼子身影。但是，大家刚才藏身的灌木丛已经被炸得一片狼藉！“就躲在这里，鬼子搜索部队一进炮火覆盖去就回完全暴露在我们面前，到时候，两挺歪把子和五条步枪近距离射击他们，肯定能杀他们一个落花流水！”两分钟后，一队鬼子就进去大家视野！二十多个鬼子抱着两挺歪把子，剩下端着步枪，一脸谨慎搜索过来！看到炮火覆盖区什么都没有后，带队鬼子小队长直接就对着周围破口大骂。尽管不知道他骂什么，但猜也能猜到，肯定是八路军如何如何狡猾，打了就跑，没有一点武士道精神。这时，其他鬼子也明显放松下来！既然土八路已经在炮火反击下撤退，那周围肯定不会有危险。“开枪，干死这帮小鬼子！”王平大声叫道，手里的一把二十响毛瑟手枪，跟着就想向鬼子小队长射出一串子弹。瞬间，小队长胸口就出现两个血窟窿，然后既绝望而又不甘心倒在地上。旁边三四个鬼子兵也没有幸免，被这一串子弹打成马蜂窝！王平身边的两挺歪把子则盯着鬼子机枪手射击！猝不及防下，抱着歪把子的鬼子连反应机会都没有就被打成马蜂窝。鬼子机枪手一死，他们马上调整枪口，对着鬼子步兵继续扫射。剩下五个步枪手，为了避免和机枪手打重复目标，他们专门瞄准周围零星几个警戒的鬼子步枪手。几十米射击距离，再加上鬼子没有准备。王平的开枪命令一下达，周围五个鬼子就应声而倒！然后他们就迅速拉动枪栓，寻找第二次开枪的机会！让他们失望的是，王平没有给他们这个机会！王平用二十响毛瑟手枪当场击杀鬼子小队长和四个步枪手！两挺歪把子分别击杀鬼子正副机枪射手和周围两三个步枪手！再除去步枪手射杀的五个鬼子警戒哨，二十多个鬼子还活着的已经屈指可数，而且在两挺歪把子火力压制下，连抬头机会都没有！这时，王平很眼红鬼子丢战场的两挺歪把子。但想到战场上还有鬼子活着，而军营方向一个小队的鬼子正杀气腾腾冲过来。王平果断放弃了这种不切实际的想法，然后就命令部队往后面撤退。鬼子冲过来后，看着一地的尸体，很想追上王平，把王平碎尸万段。但看到周围一片漆黑的战场后，带队鬼子小队长一下子就气馁了。出击前大队长严令，敌情不清楚前，部队禁止贸然出击。最后，小队长只能带着近二十具尸体，一脸不甘心撤回军营。“队长，战损已经统计出来了！土八路射进军营的三枚炮弹炸死我们13个勇士，炸伤4个勇士！出击部队战死18个勇士，重伤两个勇士！”副队长走到大队长身边小声报告道。连敌人影子都没看到就损失三十多人，大队长心头的怒火可想而知。对着部下一通大骂，好好发泄一下自己怒火后。大队长才下达一系列命令。一边要求部队加强警戒，增派巡逻部队，一边命令炮兵小队随时保持一个炮兵小组处于战斗状态。军营再遭到炮击的话，马上用炮火进行反击，同时派出足够主力进行反击，别再被土八路杀一个回马枪！同样的亏肯定不会吃两次，这是日军大队长给副队长的命令。同炮兵班汇合后，王平又往后面退了一百多米才停下来。然后夜袭分队十几个人就好像打了鸡血，纷纷围在王平身边，宣泄自己内心的激动，然后一脸炙热盯着王平，期待王平带着大家继续去偷袭鬼子军营！“你们当鬼子都是傻子吗？上了一次当还会上第二次当！”王平摇头给大家泼了一瓢冷水！“夜袭肯定还要打，但方法要变一变了！我们等一个小时，一个小时后再行动！”考虑到鬼子会重点反击炮兵班，这一次，王平只让炮兵班打了两枚炮弹就撤退！至于杀鬼子一个回马枪，王平想都没有想。最后证明王平的判断是正确的。炮兵刚撤退不到二十米，爆炸就在身后响起！军营内的日军也很快开始反击，但这次出来的就不是二十多个鬼子，而是装备有掷弹筒，歪把子，重机枪的混编小队！面对这样一支装备精良的小队，王平肯定，不论自己怎么偷袭他们。只要一开枪就会被他们给粘上，然后被鬼子一点点消灭！最后，鬼子出击部队无功而返，但王平打进军营的两颗炮弹仍然给他们造成七八人的伤亡！鬼子大队长这时候就没有任何办法了，毕竟偷袭自己的土八路在几百米开外，自己根本摸不到他们踪迹。又折腾了近半个小时后，鬼子军营再次恢复宁静。但王平消散不打算让鬼子好好休息，每间隔一个小时就打出两颗炮弹，打完就撤退，一直到天快亮的时候才撤离鬼子驻地！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 手榴弹招呼他们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442296.html",
		"content": "    鬼子大队长第二天起来的时候，和部下一样，都是两眼通红，非常疲惫，一副没有睡好的架势。面对部下准备好的早饭，一点胃口也没有。而就在这时，副队长赶巧过来，一进帐篷就沉着一张脸报告道：“队长，战损已经统计出来了！”“昨天一晚上时间，我们战死68个勇，重伤失去战斗力19人，近两个步兵小队失去战斗力！”“为了保证部队进攻能力，卑职擅自做主把辎重小队补充到了战斗部队！经过整合，除了炮兵和重机枪小队，我们还有满编一个中队的战斗部队！”看到大队长眉头一皱，下意识就要发飙，副队长赶紧继续说道：“尽管兵力少了近一半，但卑职另外一个中队的机枪和掷弹筒全部加强给了现在这个中队，保证每个小队三挺机枪，三门掷弹筒，火力增强了不少！”大队长的怒火并没有因此而平息多少，早饭也不吃了，对着副队长破口大骂道：“八格牙路，狡猾的土八路，今天我一定要找到你们，然后把你们碎尸万段！”“命令部队抓紧时间吃早饭，半个小时后向罗家湾进攻前进，中之前拿下罗家湾！然后寻找土八路主力部队，同他们决战，报仇！”不仅仅鬼子大队长，其他军官，包括很多鬼子普通士兵，这时候憋了一肚子怒火。因为，侵华战争开始以后，他们在中国战场，面对他瞧不起的中**队，还从来没有打过这么窝囊的仗。大队长命令下达后，所有人都憋着一肚子火气杀向罗家湾。但他们刚离开军营前进不到五百米，一阵刺耳的枪声就逼着他们不得不停下来。“前面怎么回事？难道这么快就碰到土八路主力了？”大队长皱着眉头对旁边部下质问道。很快一个少尉就跑了过来：“长官，前面有八路军阻击阵地，阵地上有机枪！”“肯定是土八路的主力部队！队长，我们肯定抓到了他们主力。土八路太狡猾了，不到万不得已肯定不会正面阻击我们！”副队长抢先做出判断！大队长脸上难得露出笑容，紧握指挥刀的左手也因为激动开始颤抖起来。在他看来，整个联队都没有找到土八路主力现在被他找到了，不激动绝对不可能。“哟西！通知炮兵和重机枪小队，马上赶到前面，掩护步兵拿下对方阵地，然后迅速杀到罗家湾！”自我感觉良好的大队长一脸狂热命令道！昨天晚上的夜袭王平并没有全程参与，特别是后半夜的远程炮火偷袭。把各种注意交代炮兵班班长后，王平就带着两个机枪组回到罗家湾休息。所以，日军杀到罗家湾外面第一道防线时，王平也精神饱满出现在阵地上。“连长，鬼子炮兵和重机枪上来了，三门迫击炮，两挺重机枪！”趴在阵地上的曾全赶紧报告道。“小鬼子是想一次进攻拿下我们阵地！不过，他们显然低估了我们，光用迫击炮，肯定奈何不了我们！”王平沉声回答。然后就命令道：“既然鬼子小瞧我们，那我们就给他们一个终身难忘的教训！”“鬼子进攻火力太猛，硬扛肯定挡不住他们。我们和他们打近战，用手榴弹和手雷招呼他们。居高临下，我们可以把手雷砸到他们身边，但他们没办法把手雷砸到我们阵地！”“还有，两个机枪组也要做好准备，我们一开始扔手榴弹你们就开枪，盯着鬼子掷弹筒打，尽量不要让掷弹筒开炮！”很快，鬼子三门迫击炮就开炮了。因为阵地上的二排全部躲在原木和门板搭起来的防破洞，剧烈的爆炸并没有给二排造成什么伤亡。三门迫击炮打了近两分钟三十颗炮弹就停了，炮击一停，两挺重机枪就开始对阵地扫射。密集而精准的子弹，紧紧贴着战壕边缘射进后面泥土里，飕飕飞舞的子弹，瞬间就打得阵地尘土飞扬。这时候二排不说反击，连从战壕露出脑袋的机会都没有。这时，鬼子出动了。近六十个鬼子兵，抱着三挺歪把子，三门掷弹筒，端着步枪，杀气腾腾往阵地冲过来。距离阵地还有七八十米的时候，三挺歪把子也开枪了。被机枪手抱在怀里，时不时往阵地上他怀疑的地方射出几颗子弹。歪把子一开枪，抱着掷弹筒的六个掷弹筒兵马上停了下来，很熟练的把掷弹筒架起来，对着阵地，随时开炮打掉阵地上可能出现的火力点。这些动作并没有影响到前面的步枪手，一副胜利在望的他们继续端着步枪往前冲。在他们意识里，中国最精锐的政府军队面对这种强大的攻势都只有溃逃的命，更何况连枪都不齐，而且没有几颗子弹的土八路？所以，这时的他们既自信而又狂傲，特别是冲到阵前四五十米阵地仍然没有任何动静后，一些狂妄的鬼子甚至开始大吼大叫，就好像胜利已经被他们踩在脚下！就在这时，一直没有动的王平动了，拿起一颗手榴弹，一边拉火一边命令道。“手榴弹准备，记得延时再扔出去！”冒着白烟的手榴弹在手里停留三秒钟后，王平狠狠砸了出去，然后大声吼道。“扔，把身上的手榴弹全部扔出去！机枪组，开枪！”刚吼完，一声爆炸就在阵地前面响起，跟着就是一串连绵不绝的爆炸。两挺歪把子也趁着鬼子重机枪火力忽然中断的空挡，对着早就瞄准好的掷弹筒阵地射出一串子弹。根本没有想到自己会被盯上的掷弹筒兵，猝不及防，直接栽倒在地上。当然，鬼子重机枪手的反应速度也不慢，迅速瞄准两挺歪把子进行反击。两个机枪手连反应机会都没有，直接被打出好几个血窟窿，连同歪把子一起，载倒在战壕！但是，这两个机枪手已经完成了自己使命，三门掷弹筒的六个掷弹筒兵全部被打死，三门掷弹筒也就失去了作用。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 一口吃不了大胖子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442297.html",
		"content": "    鬼子大队长从炮击开始就关注着战场。信心满满的他，忽然看到土八路阵地扔出黑压压一大片的手雷和手榴弹，脸上直接露出一副太相信表情。然后一脸震惊叫道：“八嘎，阵地上怎么还有那么多土八路，我们刚才的炮弹都白打了吗？”就在这时，两挺歪把子开枪了。没有被手榴弹雨波及的七个掷弹筒兵，在自己亲眼目睹下，瞬间被打成马蜂窝，一命呜呼。进攻部队中的步枪手和机枪手全部被笼罩在爆炸中，生死未卜，掷弹筒这时候也没了作用。这就意味着进攻部队在土八路一系列手段打击下，只能被动挨打，连反击的机会都没有！英勇而战无不胜的帝**队怎么能打得这么憋屈，两眼通红的大队长马上命令道：“炮兵马上开炮，掩护进攻部队退下来。我们太大意了，炮击没有达到效果就贸然进攻！”“还有，通知步兵炮小队马上架炮，进攻部队一撤下来就开始，把土八路的阻击阵地夷为平地，我们都太低估这帮土八路了！”很快，三轮一组的迫击炮炮弹就砸在阵地爆炸，几个没我任何准备的战士，直接被一颗砸进消耗的炮弹给炸飞，等他们从天上落下来时，四个战士已经变成四具血肉模糊的尸体，特别的惨！这时，二排已经往鬼子群砸了三轮手榴弹，阵地前面直接被炸得硝烟弥漫，尘土飞扬。这么剧烈的爆炸，鬼子肯定是损失惨重。当然，阵地前也肯定还有漏网之鱼，还有活的的鬼子。如果再多砸两轮手榴弹，还活着的鬼子肯定会被炸死。但看到自己部队已经开始出现伤亡后，王平果断决定放过这些鬼子，然后命令部下藏到防炮洞躲避炮弹。在王平眼里，自己部下的性命可比鬼子精贵的多，除了必要的实战练兵，不到万不得已，王平肯定不会让部下和鬼子拼命！最后，近六十个鬼子，活着回去的只有十三个。就好像丧家之犬，连滚带爬，非常狼狈的退了回去。“八嘎，一个精锐的步兵小队就这么没了，狡猾土八路，我一定要你们碎尸万段！命令步兵炮小队马上开炮，把土八路阻击阵地夷为平地！”大队长直接变成一头发怒狮，大声骂道！迫击炮和步兵炮两种炮弹划过天空的尖啸声有着明显不同，因为步兵炮初速度快，破空尖啸声更加刺耳。尽管王平也是第一次听到这种声音，但还是一眼就判断出鬼子步兵炮开炮了。头顶门板盖土修成的简单防炮洞可以顶住迫击炮炮弹，但肯定顶不住步兵炮炮弹。不仅仅防炮洞顶不住，脚下的战壕也顶不住。王平脸色瞬间就变得沉重起来，然后就命令道：“鬼子步兵炮开炮了，防炮洞也不安全，大家顺着交通壕往后面撤退，抓紧时间！”阻击阵地不长，而步兵炮的威力又大。尽管王平下达撤退命令很及时，最后还是有七八个战士没有撤下来。二排满编四十多人打到现在还完好无损的也就三十来人。一脸心痛的王平忍不住感慨道：“不愧是鬼子精锐，战斗力就是强。告诉同志们，接下来的战斗都小心点！”步兵炮比之迫击炮威力大，但也有缺点，那就是射速慢。整整三分钟过去了，两门炮才发射了二十枚炮弹。但足够了，经过二十发炮弹洗礼，不大的阵地已经被炸得尘土飞扬。王平隐隐约约可以看到，阵地上不长的战壕已经被炸的到处都是缺口，一看就知道不能用了！这时，二排长忽然提醒道：“连长，鬼子炮击停了，他们要进攻了，要不要上阵地！”王平马上摇头否定道：“阵地不能用了，鬼子掷弹筒和迫击炮还都瞄着，上去就是送死。让同志们继续往后面撤退，阵地不要了，消灭四十多个鬼子，已经够了，一口吃不成胖子，我们慢慢打！”尽管阵地上只有十几具八路军尸体，但因为他们都穿着军装，而且全部装备帝国造三八大盖，一看就知道是八路军主力部队。所以，拿下阵地的大队长很高兴，一下子就忘了刚才的损失，而且更加确定自己追击的就是土八路主力。于是，一脸炙热他马上命令部队再接再厉，一鼓作气拿下罗家湾。受到大队长表扬的小队长二话不说，马上带着部队向罗家湾杀过去。但没多久，警卫连第二道阻击阵地就进去他的视野。“队长，要不要等炮兵上来后再进攻？”手下一个军曹非常善意的提醒道。但被胜利冲昏头脑的小队长并没有接受，反而非常嚣张骂道：“八嘎，你被土八路吓住了吗？这么小的阵地还要炮火支援，那要我们这些步兵干什么？再说，我们没有炮，但有三门掷弹筒，三挺机枪，火力绝对超过土八路，这么大的优势你还担心什么？”跟着又狠狠瞪了一眼这个军曹后，很狂妄命令道：“勇士们，掷弹筒掩护，机枪掩护，开始攻击，拿下土八路阵地，杀给给！”尽管很狂妄，但前面的教训小队长没有忘记。进攻一开始，三门掷弹筒就不断往三排防守的二道防线发射榴弹，三挺歪把子也不断开枪，把防线笼罩在飕飕飞舞的子弹下面。然后就是步兵进攻，三十多个鬼子端着步枪嗷嗷叫着往阵地上冲，而且还时不时往阵地上射出一两颗子弹。防守二道防线的是三排，不放心的王平还是留了下来，毕竟这是二排成立以来第一次在战场上面对强敌！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 示敌以弱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442298.html",
		"content": "    看到鬼子没有等炮兵直接就发动进攻，王平刚开始非常高兴。但仅仅持续了不到十秒钟，脸色就变得沉重起来。掷弹筒的威力虽然不大，但因为射程近，掷弹筒手又是老兵，一颗颗榴弹打得特别精准，两颗榴弹中间，肯定有一颗直接砸在战壕里。四十多人的三排只能被逼躲在防炮洞，不敢出来。但面对阵前越来越近鬼子，王平非常清楚一个事实。如果让他们冲进阵地和三排拼刺刀，尽管三排的人数比他们多，仍然不是对手。所以，这时候的三排除了撤退就只能顶着炮火同鬼子血战，挡住他们，不让他们靠近战壕。“都冲出去，尽可能分散，和二排一样，用手榴弹和手雷招呼鬼子。机枪组还是对付鬼子掷弹筒，不惜一切代价打掉鬼子掷弹筒，减轻部队伤亡！”鬼子掷弹筒的射击精度还真不是吹出来的。四十多人的三排一冲出防炮洞就有人被榴弹炸飞，当场鲜血淋淋倒在战壕。王平很心痛，但并没有让部队停下来，继续催促大家冲出防炮洞。连续损失十多人后，三十多个鬼子终于冲进手榴弹杀伤范围。王平忍不住长松一口气，这种等待对于他来说太难熬了，每一轮榴弹砸下来都有两三个战士被炸死炸伤。还好他时机把握的很好，刚顶了鬼子三轮榴弹就可以扔手榴弹了。二话不说，马上招呼部下扔手榴弹和手雷。自己也没有闲着，连续向鬼子砸了两颗延时手雷后，马上命令部下退回防炮洞。不，是直接撤退，放弃第二道防线！两轮六十多枚手榴弹或手雷，肯定能让三十多个鬼子损失惨重。只要能消灭十几二十来个鬼子，自己辛苦修建这道防线的目的就算达到了。这时，操纵三门掷弹筒的七个鬼子也很不幸，尽管他们选的阵地很好，而且也很警惕自己被守军机枪盯上。但三排毕竟有居高临下的地形优势，两挺歪把子居高临下一顿火力猛揍，还是打了七个鬼子一个满地找牙，五个掷弹筒兵当场被打死，两个趴在地上动也不敢动。趁着这个机会，三排果断撤出阵地。等鬼子主力赶到，并且对阵地射了一通二十枚步兵炮炮弹后，他们才占领早就空无一人的阵地。这时，大队长脸上已经看不到一点找到八路军主力部队的喜悦，而是一脸阴沉。当第二小队小队长低着脑袋向他报告，刚才进攻第二小队直接损失28个勇士后。大队长再也压制不住自己心头的怒火，提起右手就赏了小队长几个响亮的大嘴巴。而且一边抽还一边骂道：“八嘎，你就是一头蠢猪，不知道第一小队为什么会有那么大的伤亡吗？同样的错误竟然犯了两次，你简直是愚蠢之极！”在等级森严的日本军队，尽管小队长也憋了一肚子火气，但在大队长面前，就算他现在让自己当场剖腹自杀，自己也只能忍者。还好大队长没有忘记消灭八路军主力这个人物。骂了一分钟后怒火就消了不少，然后命令满编第三小队打头，继续往罗家湾杀过去。王平赶到第三道防线的时候，曾全正带着一二两个加固防炮洞。尽管没有亲身经历刚才的战斗，但曾全还是撤退下来的二排口中得知，自己辛苦修的战壕和防炮洞经不起鬼子步兵炮炮击。为了让部队在接下来的战斗中伤亡更小，曾全第一时间就想到了加固战壕。看到王平一脸硝烟退了下来，部队还带了不少伤员和牺牲战士的尸体。曾全赶紧请战道：“连长，你刚才的打法我已经摸清楚了，我的意思是，第三道防线我来守，你先下去休息，关键时刻你在上！”“不？”王平摇头拒绝道。曾全急了，赶紧追问道：“连长，你是不相信我！”王平赶紧解释道：“你可是老红军，我不相信谁都不可能不相信你！之所以不同意，是因为这道防线从一开始我就不打算守！”“不守，那修了干什么？”曾全不理解追问道。“麻痹鬼子，让鬼子放下警惕，轻视我们。只有这样，我们才有机会！”王平语出惊人回答。“前面两道防线我们已经杀了六七十个鬼子，鬼子剩下总兵力虽然还有两百来人，但真正的战斗部队，肯定是有百来人。如果我们利用剩下三道防线再吃掉他们五六十人，就算他们装备有步兵炮，迫击炮，那也不敢继续和我们打下去，搞不好就会溜之大吉！”“司令员和我想要的都是全歼这几百鬼子，所以，肯定不能让他们溜了。再说，鬼子装备的重机枪，迫击炮，步兵炮我都看上了，到嘴的肥肉我可不想再吐出来！”“还有另外一个原因，鬼子太厉害了，而且越大越难缠，依靠阻击阵地同鬼子硬碰硬，最后吃亏的肯定是我们，毕竟我们的装备和兵员素质都比不上鬼子！”耗费这么多人力和物力修建三条战壕就这么放弃了，以王平不吃亏的性格这么大的代价背后，肯定隐藏了一个针对鬼子的更大阴谋。曾全迅速收起了脸上的失落和不理解，然后盯着王平就两眼炙热追问道：“连长，那你接下来的想法是！”“先让鬼子轻敌，只要鬼子一轻敌，面对罗家湾，他们就会毫不犹豫杀进去！”王平没有隐瞒自己早就制定好的计划。“利用罗家湾和鬼子打巷战，争取吃掉他们一个小队。然后主力全出，四面包围鬼子炮兵，重机枪小队。只要我们速度足够快，迅速吃掉鬼子剩下几十个步兵，那剩下的机枪手和步兵就是我们嘴里的一块肉，想怎么吃就怎么吃！”“示敌以弱，这个办法好，鬼子肯定会上当。只要他们进了村，他们装备的步兵炮，迫击炮，重机枪，甚至是掷弹筒都回成为摆设！”曾全眼前一亮，马上赞同道！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 全歼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442299.html",
		"content": "    日军主力杀到警卫连第三道防线时，因为前面被打怕了，这次鬼子一上来就用炮轰。步兵炮，迫击炮，炸了近两分钟，最后一个满编小队才在重机枪加掷弹筒的双重掩护下开始进攻，然后轻而易举占领被警卫连放弃的第三道防线。尽管如此，面对第四道防线的时候，鬼子大队长仍然很警惕，让两个炮兵小队炸了一分钟后开始进攻。最后，这条防线上还是没有一个土八路！“难道土八路已经被帝**队的凌厉攻势给打怕了，全部放弃阵地逃跑了！”这是鬼子大队长下意识的第一想法。就在这时，副队长忽然指着还有三四百米的罗家湾惊呼道。“不好，队长阁下，土八路正在往大山里撤退！”顺着副队长手指方向看过去，一队四五十个八路军正抬着担架，迅速离开村子，然后钻进村子后面的林子里。副队长马上分析道：“肯定是罗家湾的八路军主力部队已经全部撤到了林子里，然后才放弃阵地。刚才的八路军肯定是最后挡住我们的敌人，还抬着伤员，装备两挺歪把子，一定是他们！”大队长一下就急了，好不容易杀到这里，眼看就要碰上八路军主力，怎么可能眼睁睁看着他们溜走。眉头一皱就开始下命令：“第三小队马上追上去，一定要黏上土八路主力，绝对不能让他们溜走了！”“嗨！”一个小队长马上站出来领命，然后就带着部队杀向罗家湾。越过第五道防线的时候，小队长和后面的大队长还有点担心，害怕这是土八路的阴谋。但部队一越过第五道防线，确认第五道防线也被八路军放弃后。两个人心中的最后一点担心一下就没有了，同时也确认副队长的判断是正确的！既然如此，大队长也不犹豫了，直接补充命令道！“让第三小队加快追击速度，迅速通过罗家湾，追上土八路主力！”这时候根本不用大队长命令，小队长就知道自己接下来该怎么办。用了几分钟冲到罗家湾村口后，六十来个鬼子停都没有停一下，直接冲进去。当然，必须的警惕鬼子并没有放松。步枪，机枪，全部子弹上膛，瞄准前面，只要有敌人出现，肯定能第一时间把他们打成马蜂窝。很快，六十来个鬼子就全部进了罗家湾。冲在最前面的鬼子小队长，沿着村子里唯一一条主干道，就要杀出村子的时候，主干道前面忽然冒出一挺重机枪。小队长还没有来得及做任何反应，甚至连叫都没有叫一声，重机枪就开枪了。飕飕飞过来的一串炙热子弹，瞬间就把小队长和身边好几个士兵打成马蜂窝。完了后，继续射杀后面冲过来的鬼子兵。重机枪射击速度太快了，再加上鬼子猝不及防，短短几秒钟时间，就有近十个鬼子倒在机枪阵地前面。而对于埋伏在罗家湾的警卫连而言，重机枪枪声就是反击命令。为了尽快消灭这些鬼子，趁着日军主力还没有反应过来，一鼓作气包围并且全歼他们。王平也下了本钱，尽管村子里只埋伏了不到五十个战士，但王平却为他们准备了近两百颗手雷和手榴弹，把警卫连剩下的手雷和手榴弹全部集中在这里。大家的任务就是，重机枪枪声一响，用最短时间把手榴弹和手雷全部砸向鬼子。鬼子小队长被打成马蜂窝的瞬间，五十颗冒着白烟的手雷和手榴弹就从主干道旁边的院子里飞了出来。“八嘎，是手榴弹，还有手雷，大家快隐蔽！”一些反应快的鬼子，脸色瞬间就变得惨白，然后大声惊叫道！反应快的鬼子纷纷抱着脑袋扑倒在地，或者是想要冲到主干道旁边的院子里躲避。但是，旁边的院子大门已经被堵死，任凭他们怎么拳打脚踢，始终没办法打开院门。这时，手榴弹和手雷已经砸在地上，这些鬼子只能顺势躲在墙角。但是，从天而降的手雷和手榴弹只有一半砸在地上爆炸，剩下全部凌空爆炸。不管是趴在地上，还是躲在墙角，都避不开从天而降的破片。“轰隆隆……啊啊啊……”剧烈的爆炸一响起，各种惨叫声就在主干道响起。藏在院子里的八路军没有丝毫手下留情，继续往外面扔手榴弹和手雷，一颗接着一颗。所有手榴弹全部扔完后才换成步枪，子弹上膛，摸到院门旁边，准备冲出去。主干道上的爆炸声慢慢停下来后，他们迅速打开院门冲出去。一眼看过去，满视野除了尸体还是尸体，更重要的是，这些尸体没多少是完好无损的。而除了尸体，主干道到处都是被炸断的残值断臂，内脏器官，非常血腥！很多新兵脸色当场就变得惨白，然后就趴在院门旁边呕吐。少部分老兵稍微好一点，但脸色也非常难看。不过，他们并没有忘记自己的处境，端着步枪就冲向遍地尸体的战场。看到还有动静的鬼子，远一点的用子弹招呼，近一点的用刺刀招呼，很快就把进村的鬼子全部收拾了。“连长，鬼子后续往村口冲过来了！”一声惊呼突然打破战场气氛传到王平耳朵。正指挥大家打扫战场的王平，眼前一亮，非常激动叫道道。“好啊！真是天助我也，来的鬼子有多少人，装备怎么样？”“三十多个鬼子，装备两挺歪把子，剩下全部是步枪！”赶过来的部下赶紧回答！“肯定是鬼子。想搞清楚村子里到底发生了什么事？既然来了，那就一起把他们收拾了。这肯定是鬼子手里的最后战斗部队，把他们收拾了，剩下鬼子就会好打很多！”王平马上做出决定。然后跟着命令道：“重机枪班，马上运动到这里正面迎击鬼子。把缴获鬼子的三挺歪把子带上超他们后路，我们用一挺重机枪和四挺歪把子来收拾他们，也用火力欺负一次鬼子！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 全面反击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442300.html",
		"content": "    忽然听到村子里传出爆炸声的大队长先是一惊，然后就产生一丝非常不好的预感。尽管他不相信自己一个装备精良的加强小队会在罗家湾被消灭。但是，土八路一路上给自己带来的各种震撼实在是太多了。为了以防万一，大队长果断抽了三十多个步兵，配两挺歪把子，两个掷弹筒，组成一个临时作战分队，由一个少尉带着，快马加鞭增援罗家湾。他们还是来晚了，刚进村子，一阵夹杂了浓烈硝烟味的血腥味就飘到他们鼻子里，再往前走了十几二十米，他们就看到了倒在地上的帝**人尸体。与此同时，被王平调过来的重机枪也进去他们视野！“八嘎，第三小队完了，这里是个陷阱，大家快退出去！”小队长脸色刷一下就变得惨白，对着身边同样震惊的部下大声惊叫道！命令还没有传下去，前面几十米的重机枪就开枪了，冲在最前面几个步枪手，那里是大口径重机枪子弹的对手。一串炙热的子弹刚飞过来，他们身上就被打出好几个血窟窿。而随着枪声继续响起，被打死的士兵也越来越多。狭窄的村子主干道上，一挺居高临下的重机枪足够封锁主干道上的所有地上。这时，只要给重机枪足够的时间，无论是趴在地上还是躲在墙角，都回被重机枪一一消灭。所以，对几十个鬼子而言，最明智的选择就是马上撤退。趁着自己刚刚进村，迅速退出村子，离开主干道。毕竟，重机枪子弹威力再大也不可能在天上拐弯。“马上往后退，快退出村子，这是一个陷阱！”带队鬼子少尉再一次叫道。然而，他的叫声没有挽救自己部下，反而招来了另外一波要他们性命的八路军。前面十几米主干道旁边的院门忽然打开，然后就看到几十个八路军冲了出来。最让少尉目瞪口呆的是，这几十个土八路竟然抱着四挺歪把子，一冲出院子大门就对自己所在方向开枪。四挺歪把子，就算一挺只消灭两三个鬼子，全部加起来也是十几个人。加上重机枪的战果，三十多人的鬼子作战分队，转眼就剩十多人。唯一可以给大家提供火力掩护的两挺歪把子，因为几个机枪手死了，直接歪倒在路上。“大家快撤退，撤出村子，土八路想要全歼我们！”侥幸还活着的少尉果断放弃两挺歪把子，带着十来个部下就往后面跑。“痛打落水狗，直接杀进小鬼子主力！”鬼子一跑，王平脑子里就冒出一个非常大胆的想法，然后就命令道。“同志们，杀出去，直接攻击他们主力部队！”四挺歪把子打头，一边向前开枪，一边跟着鬼子屁股后面冲出村子。快要冲到村口的时候，王平指着鬼子丢下的两挺歪把子就命令道。“来两个机枪手，把这两挺歪把子也带上，加强进攻火力！”这时，日军大队长已经带队赶到距离村口不到八十米的山路上。看到自己部队被几十个八路军追着打出罗家湾，他的第一反映就是不相信。但看到土八路抱着五六挺歪把子也跟着冲了出来，而且直愣愣往自己这里冲过来，大队长一下子就有了反应。额头上先是冒出一阵冷汗，然后就命令道：“防御，重机枪准备射击，挡住土八路！”“炮兵小队准备炮击，前面村子肯定是个陷阱，里面一定还藏着土八路。我要把罗家湾炸成废墟，给战死的勇士们报仇！”鬼子一举一动没有逃过王平眼睛，看到鬼子为了挡住自己反击部队，竟然直接用两挺重机枪射杀前面还活着的七八个士兵。王平先是感慨鬼子的狠辣，然后就意识到自己反击部队危险了。“停止前进，马上卧倒，用歪把子和鬼子机枪对射，吸引他们火力！”王平马上命令道。但鬼子太厉害了，最后还是有七八个战士被打成马蜂窝。不过，拥有六挺歪把子的警卫连还是很快反应过来，六挺歪把子一起开枪，就算日军拥有两挺重机枪也感觉到巨大压力，不断有人被打死打伤。因为步兵几乎在前面战斗中损失殆尽，而仅凭两挺重机枪肯定不可能挡住八路军太长时间。大队长只能从后面炮兵小队抽调炮兵，给他们装备上步枪和歪把子，然后加入战斗。鬼子没有撤退，而且越打越勇，这是王平最想看到的结果。看到鬼子机枪火力全部被吸引到自己这一边，马上命令道：“给副连长发信号，全连出击，消灭鬼子！”没有信号枪的警卫连直接用烟花表示新号。看到王平放出来的烟花，一直往鬼子炮兵阵地摸过去的曾全，不再缩头缩尾，带着部下就从地上爬起来，然后三挺歪把子打头，呐喊着冲向鬼子炮兵阵地。“八路军，八路军向我们冲过来了！”一鬼子炮兵带着满脸惊恐叫道。被抽走一些人补充步兵后，两个炮兵小队加起来也只有不到五十人，而且还都是没有战斗力的炮手。面对杀过来的八路军，几十个鬼子炮兵马上就陷入恐慌，少部分装备手枪和步枪的鬼子，下意识冲过来进行反击。但警卫连的反应速度更快。冲在最前面的三个机枪手可不管鬼子到底害怕不害怕，对着混乱的炮兵阵地就开枪。瞬间，鬼子炮兵仅有的几个步枪手就被打死了。而这时候，警卫连已经冲了过来，步枪，歪把子，一股脑全部往他们身上招呼，飕飕飞舞的子弹，不断把他们打死！只要不出意外，顶天一分钟，鬼子两个炮兵小队就完了。身后忽然响起来的枪声没有逃过鬼子大队长的耳朵，先是一愣，然后就大声骂道：“八嘎，我们后面怎么还有这么多土八路！马上分一半人到后面去，挡住土八路，保护炮兵！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 全歼他们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442301.html",
		"content": "    5鬼子一个机枪班的士兵刚准备从地上站起来，王平这边两挺歪把子就盯上他们。一串子弹飞过去，两个鬼子机枪手哼都没有哼一下，直接被打成马蜂窝。“八嘎！土八路的机枪火力太猛了，我们根本走不了！”一个反应快的机枪手下意识趴在地上，躲过了致命一击，然后大声叫道。鬼子大队长这时候也没办法了，皱着眉头命令道：“就地进行反击，加大火力输出，打败土八路！”“让后面的炮兵部队自己打退土八路进攻，把辎重部队带的歪把子和步枪全部装备上，肯定能守住炮兵阵地！”大队长显然高估了麾下炮兵的战斗力，命令还没有传下去，曾全就已经带队杀了过来。三挺歪把子打头，射出来的炙热子弹，直接在进攻部队前面形成一道钢铁风暴，只要有鬼子炮兵撞上这些子弹，马上就会被打成马蜂窝。这时，死在警卫连枪口下的炮兵已经超过二十个，而且警卫连已经杀到炮兵阵地旁边，几秒钟就能杀进炮兵阵地。“八嘎，我们挡不住了，八路军要杀过来了，我们不是对手！”一些炮兵带着满脸绝望叫道。更有甚者，一些胆小的炮兵已经带着满脸恐惧开始往前面炮，一边跑一边惊恐叫道：“大家快撤退，不然我们都要被杀死在这里！”技术兵种不同于野战步兵，尽管也信奉武士道精神，但他们更怕死。有一个人带头逃命，剩下鬼子炮兵也跟着开始逃命。至于火炮，早就被忘得一干二净。眨眼功夫，阵地还剩下的二十多个炮兵都开始逃命。一路上还担心鬼子会炸炮的曾全，先是长松一口气，跟着就命令道：“小鬼子跑得好！同志们，继续冲，追杀鬼子溃兵，一路杀到他们主力，彻底消灭他们！”“哒哒哒……”阵阵响起的机枪扫射声，就好像催命符，一边收割鬼子性命，一边催促鬼子炮兵不断逃向他们大队长。已经对今天战斗不抱任何希望的大队长，看到炮兵不战而逃，而且直接向自己这里逃过来，破口就骂道：“八格牙路，他们都是蠢猪吗？怎么往我这里逃，这不是帮土八路吗？”“快让人拦住他们，马上对身后的土八路进行反击，不管是谁，再往后退一步，杀无赦！”副队长跟着支持道：“队长英明，如果让他们冲过来，冲乱我们防御，那我们就真的完了。土八路前后夹击我们，兵力多，火力强大，我们肯定不是对手！”说完，副队长就安排一个参谋去下命令。这时，两人身边还活着的部下，满打满算都不到四十人。尽管装备了两挺重机枪，五挺歪把子，看起来火力非常强大。但是，这都是表象。三十多个士兵，死一个就少一个。只要再死一半的士兵，剩下轻重机枪就没办法全部开动起来。到时候，周围土八路想要消灭自己就会非常容易。所以，尽管部下现在还能挡住土八路进攻，但副队长清楚，这种局面肯定维持不了太久。于是，短暂犹豫后的副队长继续提醒道！“队长，要不要给联队长发电报，报告这里的情况，看情况我们肯定坚持不了太长时间！只要让联队长知道土八路主力在罗家湾，我们就没有白死！”“哟西！”大队长没有拒绝，语气沉重肯定道。“直接给联队长阁下发诀别电报，副队长你就不要安慰我了，从土八路开始反击，我们就败了，而且还败得非常惨。诀别电报中把我们在罗家湾找到土八路主力部队的消息报上去。电报发完后，直接摧毁电台。全队剩下勇士，跟我一起死战到底！”已经丧胆的鬼子炮兵没有执行大队长命令，为了活命，继续往大队长方向炮。曾全当然不会放过这个痛打落水狗的机会。尽管这些炮兵都在歪把子最佳射程，只要曾全愿意，三挺歪把子一起开枪，只要几秒钟，这些手无寸铁的鬼子炮兵就会全部战死。但曾全并没有这么打，而是远远吊在鬼子身后，时不时杀死两个鬼子炮兵，顺便靠近鬼子主力。距离鬼子主力还有不到一百米时，他们炮兵也被吊得只剩十来人。曾全脸上终于露出一副坚定表情，然后一脸杀气命令道。“全力开火，消灭鬼子炮兵，进攻他们主力，配合连长，前后夹击，消灭所有鬼子！”“哒哒哒……砰砰砰……”三挺歪把子加上几十条步枪一起开枪，十来个鬼子炮兵瞬间就被全部干掉。密集的枪声也引起了鬼子大队长和周围几十个部下的注意，但是，现在他们就是想动也晚了。打完十来个炮兵，警卫连跟着就往他们身上射击。这时，几十个鬼子后背全部暴露在曾全面前，一串子弹飞过去，当场就有七八个鬼子后背中弹。其他还活着的鬼子也被吓了一大跳，赶紧调转枪口对曾全等人进行反击。前面的王平也知道曾全上来了，看到鬼子射向自己的火力弱了不少，马上命令六挺歪把子加大火力输出，尽可能杀伤鬼子。“连长，重机枪班请求参加战斗，请指示！”好不容易把重机枪搞出村子的几个机枪手，一看到王平就争着过来请战！“来的正好！”王平很高兴说道。现在双方火力势均力敌，短时间内不相上下。如果自己这里有一挺重机枪加入战斗，那进攻火力肯定会大大增加。一个不好，这挺重机枪就会成为压倒鬼子的最后一根稻草！“马上开枪，和鬼子一挺重机枪进行对射，让歪把子解放出来，专门打鬼子步枪手！”“哒哒哒！”几秒钟过后，重机枪就开枪了！鬼子不得不分出一挺重机枪进行对射，刚才和这挺重机枪进行对射的两挺歪把子，马上调转枪口，盯着鬼子步枪手射击。几十米外，只要有鬼子步枪手露头，马上就回赏他一梭子子弹。一分钟不到就有十来个鬼子被这两挺歪把子打死。加上刚才损失的几个机枪手，战场活着的鬼子已经不足二十个。“不要节约子弹，继续给我狠狠地打，消灭鬼子！”已经胜利在望的王平继续命令道。伴随鬼子装备的机枪一挺接着一挺哑火，然后再也没有枪声传过来，王平果断下达了冲锋命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 谁是谁的肉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442302.html",
		"content": "    46王平是警卫连连长兼指导员，当之无愧的当家人。但是在战场上，特别是有部队在身边。无论自己怎么下令，部下都不允许自己上战场。所以，部队冲上去的时候，只有王平和警卫员两个人落在最后面！另外一个方向冲进战场的曾全，看到王平还没有上来，也不管周围还有没有活着的鬼子，直接向王平冲过去，然后很激动叫道。“连长，发财了，这一次我们发财了！”“炮，后面有大炮，都是好的，两门步兵炮，三门迫击炮，还有整整五胶**车的弹药！现在这些武器弹药都是我们的了！”王平这时候彻底放松下来，很高兴回答：“有了这些武器，今后打鬼子的时候我们也更有底气了！老曾，所有武器都统计好。除了子弹，其他全部做好统计，一条步枪都不能少！”“请连长放心，保证统计好！”曾全非常高兴领命道。就在这时，一排长张青也冲了过来，还没有到面前就激动报告道：“连长，电台，我们找到一部电台。鬼子通讯兵正要炸掉电台的时候恰好被我看到，一枪把他崩了，然后救下了电台！”因为前面同鬼子作战碰到的都是小股日军，根本不可能装备电台，时间长了，王平也就忘了电台这回事。现在听张青报告缴获一部电台，王平才猛然反应过来，自己刚刚全歼的鬼子不是小股部队，也不是一个中队，而是大半个步兵大队。按照日军标配，这么大规模的鬼子出动，为了方便联系，肯定会装备无线电台。不装备无线电台，就算鬼子在覆灭前派了通讯兵回县城报告，一去一回快马加鞭也要几十个小时。而这么长时间，足够自己打扫战场，安全撤退！但装备电台就不一样了，王平也不知道鬼子覆灭前什么时候给县城发了电报。如果时间很早的话，县城日军说不定已经派出部队往这里赶过来。要知道，占领县城的日军可是装备有一个汽车中队的。如果他们用汽车运兵，而且现在已经出发。步兵十几个小时才能走完的路，通过汽车运输只要两三个小时就能到，快的话一两个小时就能到。“不管鬼子什么时候往回发的电报，为了安全，都要抓紧时间撤退！”王平马上做出决定。然后就皱着眉头命令道：“钟玉生，带上警卫班马上补充弹药，再带一挺歪把子，马上出发，往县城方向侦查，遇到鬼子马上抄近路回来报告！”“还有，如果鬼子乘汽车过来，记得破坏一些管道，迟缓他们行军速度！”“老曾，你指挥部队加快打扫战场速度。所有人都先把自己用掉的弹药补齐，然后每人标配五十发子弹，两颗手雷！”“其他武器装备回去以后再装备部队，速度要快，争取一个小时后就撤退！”曾全赶紧反问道：“连长，是不是鬼子有援兵？”王平摇头回答：“说不准，但有备无患！”走小路，超近路的警卫班刚离开罗家湾一个多小时，沉闷的马达声就在不远处官道上传了过来。还好距离罗家湾越近，官道也变得越崎岖。这时，鬼子运输汽车的速度并没有比步兵快多少，钟玉生轻松就赶上鬼子车队。“班长，一共二十辆鬼子汽车，每辆汽车十五个鬼子兵，还有两辆汽车后面拖着火炮，炮管比我们缴获的步兵炮更长！”“又是半个步兵大队的鬼子，日军可真看得起我们，为了我们一个警卫连竟然前后动用一个大队的兵力！这是想要把我们全部消灭在罗家湾啊！”钟玉生判断道。然后就对身边两个新兵命令道：“小王，小张，你们两个是本地人，熟悉路。我命令你们现在就回去，原路返回，向连长报告我们看到的鬼子情况，顺便转告连长，从现在开始，我会想办法把鬼子拖在官道上两个小时，请他抓紧时间做准备！”打扫完战，警卫连的损失情况也出来了。“连长，连续三天战斗，警卫连直接牺牲57人，重伤失去战斗力19人，另外还有三十多人中弹，但因为都是贯穿伤，简单包扎以后还能继续战斗！”曾全脸上没了刚刚打胜仗的高兴，低着脑袋，语气沉重回答。“还有多少人能继续战斗，鬼子增援部队随时可能上来，我要这个数字！”被吓了一大跳的王平没有忘记鬼子随时可能赶过来的增援部队，马上问道。“83人，包括我们自己！”曾全马上回答。就在这时，被钟玉生派回来的人到了。“连长，紧急情况，鬼子，真有鬼子开了，整整二十辆大车，全都装着鬼子，还有两门大炮拖在汽车后面，炮管比我们缴获的步兵炮更长！”气喘吁吁赶回来的小王马上报告道。王平皱着眉头还没有开口，曾全已经忍不住提醒道：“连长，整整两个步兵中队，还有火炮。鬼子来者不善，我们又损失惨重，我的意思是，带上缴获马上撤进山里！”王平仍然皱着眉头没有说话。就在曾全忍不住准备出言提醒的时候，王平忽然反问道：“两门炮肯定是鬼子炮兵中队装备的山炮！能不能确认，这两个中队的鬼子有没有装备重机枪！”“没有！”两个士兵非常肯定回答。“鬼子都在车厢里面，除了歪把子，没看到重机枪。”看到王平一直不正面回答自己刚才的问题，曾全又忍不住了，直接问道。“连长，你到底一个什么想法！”“一个字，打！送到嘴里的肥肉，不吃的话也太亏了！”王平语出惊人的回答。曾全一副不相信表情反问道：“肥肉，连长，你有没有搞错，这可是两个中队的鬼子，而且还装备了两门山炮。而我们连一百人都不到，你说反了吧，我们应该是鬼子嘴里的肥肉！”王平没否认，而且还很爽快肯定道：“就兵力而言，我们的确不是鬼子的对手。但你不要忘了，我们有火力优势。”“没有记错的话，我们现在步兵炮两门，迫击炮四门，重机枪三挺，掷弹筒13门，歪把子十三挺！这么强大火力，还担心鬼子两个步兵中队！”“如果我们把所有火力都开动起来，吓都能把鬼子给吓死！”“可我们根本没有那么多人手，先不说炮兵，就连机枪手都不够！”曾全马上提出自己担心。王平一脸自信回答：“炮兵没有问题，瞄准好了，只要开炮就行！至于机枪手，和你不在话下了。瞄准射击，这么简单的动作，一学就会。”“再说，我们不是还是不少副射手吗，把他们全部用上也差不多了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 打得鬼子胆寒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442303.html",
		"content": "    王平说得这么有信心，也激起了曾全的野心，狠狠心回答：“行，连长，今天我也陪你赌上一把！”有曾全支持，这场同鬼子增援部队的突袭战就必打了！王平也不矫情，直接开始下命令！“我的想法是，利用村子前面的地形伏击鬼子。鬼子有二十辆汽车，加上前后间距，也就三百米长，我们就在前面给鬼子增援部队准备一个三百米长的口袋阵地。”“这一仗，我们的目的不是全歼鬼子。而且以我们现在的实力，就算想要全歼他们也没有能力。所以，我们的目的是击溃他们，用最最强大的火力打鬼子一个措手不及，让鬼子认为我们不是一个连，而是一个团，甚至更多部队，一次就把鬼子给吓住！”“两门步兵炮就在这里布置炮兵阵地，我亲自把火炮射击角度调整好。然后炮兵留下四个人担任临时炮手，只要听到前面响枪，马上开炮，没门炮我就下五枚炮弹，四个人用最短时间把十枚炮弹打出去。”“迫击炮和所有掷弹筒都给炮兵排，全连会打炮和掷弹筒的也全部集中到炮排报告，不会的就跟着炮排排长张兵临时学！张兵你把所有掷弹筒和迫击炮布置到伏击阵地中间，瞄准鬼子汽车开炮，增加命中率。鬼子什么时候崩溃，什么时候停止开炮，但尽量不要浪费炮弹！”“轻重机枪一字排开，没间隔二十米一挺，重机枪分散到中间，一挺盯着鬼子一辆汽车打。战斗开始后，必须第一时间打掉鬼子一半的实力！这个老曾你来安排，一定要保证所有机枪都要响！”“剩下的步枪手，除了少数几个神枪手分散在伏击圈上打鬼子军官和机枪手，掷弹筒手，剩下全部扔手雷，每个人准备五颗手雷，专门往鬼子汽车车厢和鬼子人多的地方砸！”“这一次，我要用前所未有的强大火力告诉鬼子什么才是地狱！让他们一瞬间就感觉到害怕，感觉到胆寒，然后下意识就想到了撤退，这样的话我们就赢了！”“还有一个老曾你要休息，鬼子拖在汽车后面的两门山炮必须要有专门的机枪盯着，绝对不能让鬼子接近这些火炮！”“只要把鬼子溃兵和汽车分开，让他们失去重武器。就算鬼子反应过来，拥有绝对火力优势的我们也不用再怕他们！”越靠近罗家湾道路越崎岖，其中还有不少路段被人为破坏，搞得鬼子汽车中队直接变成工兵，不断下车修路。可就算如此，坐汽车的速度还是比步行要快一些。另外一个优点就是，汽车节省体力，到了战场，可以让部下迅速投入战斗。当然，这些都是鬼子军官的想法，但对于普通士兵而言，节省体力是不错，但崎岖的山路，加上他们都坐在后面车厢，摇晃的车厢都快要把他们给摇散架了！这种情况下让他们到了战场马上投入战斗，明显是一种奢望！好不容易快到罗家湾，他们并没有听到预料中的枪声。鬼子带队副队长马上就意识到先赶到这里的帝**队已经被土八路消灭了，搞不好这些土八路已经带着缴获撤退了。但是，他心中忽然又冒出一个其他想法。几百帝国将士全军覆灭，土八路的伤亡肯定也非常巨大。如果自己现在找到土八路，是不是能趁着他们最虚弱的时候，以雷霆攻击全歼他们呢？再说了，先赶到这里的帝**队可是携带了不少装备，以土八路的性格，肯定会把缴获的装备全部带走。随身带着大量缴获，再加上为数不少的伤员。就算土八路已经撤退了，那他们也跑不远。既然如此，只要自己加快速度，肯定能找到土八路，然后全歼他们！于是，没有意识到危险的副队长，不由自主命令身边驾驶员加快速度，迅速赶到罗家湾！这时，王平正亲自操纵一挺歪把子，趴在距离官道不到五十米的山坡上，静静盯着鬼子汽车一辆接着一辆从自己眼前经过。位于车队中间的山炮一出现，王平手里的歪把子准星就对准这辆汽车车箱，把十多个鬼子全部套进准星。缓慢的汽车一走到自己正前方，王平就果断扣动扳机。清脆的枪声瞬间就在耳边响起，炙热的子弹壳也不断从枪膛吐出来。然后就看到几十米外汽车车厢的鬼子不断被打死打伤，倒在车厢里！王平手里的歪把子一响，绵延三百米的伏击阵地，瞬间就被机枪扫射声给笼罩。与此同时，几声炮弹的破空尖啸声也传到大家耳朵，随后就看到管道上炸起两团火球，一辆满载十几个鬼子的汽车很不幸被炸翻，十几个鬼子或死或伤被抛在周围十几米范围！迫击炮，掷弹筒也不甘落后，纷纷往官道上发射炮弹，榴弹。手里握着大量手雷的步枪手也没闲着，用尽力量往官道上砸手雷，砸完一颗砸第二颗。很快，各种爆炸就把战场上的枪声给压制住。爆炸产生的浓烈硝烟，也迅速把管道笼罩。可就算如此，爆炸声仍然没有停下来的意思。鬼子大队长很幸运，在警卫保护下没有被打死。但趴在地上的他，和死了没有区别，一脸绝望。步兵炮，迫击炮，掷弹筒，重机枪，歪把子……这样的武器配备在帝**队只有大队以上规模才有，在装备落后的八路军，团级部队都很难凑到一门迫击炮。而眼前，土八路竟然一次凑齐了两门步兵炮，四门迫击炮开伏击自己，这得有多少土八路主力部队。就算没有一个师，那也有好几个团，不然绝对没有这么强大的火力。再看自己部下，因为八路军第一波火力急袭太猛了，各种重武器算上。加上部下没能及时做出反应。光二十辆汽车车厢都倒下了近百具尸体。还有车厢周围被打死的，现在还能继续战斗的肯定不到一半，而且全部藏在车厢底下。可八路军的炮火又没有丝毫停下来的意思，一颗炮弹砸下来那就是车毁人亡，藏在车底下不仅不能保命还会丧命。不仅仅炮火，周围飕飕飞舞的子弹也好像催命符一样，不断收割麾下勇士性命。这种局势下，如果没有破局办法，用不了多久，自己就会被强大的土八路全歼在这里！于是，副队长下意识的第一想法就是突围，先突围出去，只要人活着，其他什么都好说。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 用炮炸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442304.html",
		"content": "    战场上炮声隆隆，非常热闹。但因为大部分炮手都是半路出家，打起来没有准头。一轮炮弹飞过来，往往才能摧毁一辆鬼子汽车。鬼子副队长就是趁着大部分汽车还没有摧毁，在汽车掩护下，一路往后面突围。等他冒着枪林弹雨冲出伏击圈后，本来只有十多人的部下直接扩张到近一百五十人，有步兵也有炮兵，甚至还有汽车兵。副队长带着部队一突围，伏击战场的枪炮声一下就停了，然后就看到一队土八路扛着机枪拦在自己和伏击圈中间。这时，副队长猛然反应过来，然后大声惊呼道：“不好，我们上当了！”“我们刚才突围，根本没有土八路开枪拦截我们。现在一突围出来就挡在我们身后，阻止我们再回去，这明显是担心我们反攻回去！”旁边一个中队长这时候也是一副若有所思的表情，然后一脸后悔提醒道：“八嘎，我想起来了，伏击我们的土八路火力的确非常猛，但根本没有多少人。刚才的战斗，除了机枪扫射声和爆炸声，几乎没有听到步枪射击声！”“如果真是土八路主力，以他们的火力配置，兵力肯定很多，我们绝不会这么轻易突围出来！”还活着的炮兵小队长这时候也忍不住大骂道：“土八路实在是太狡猾了，刚才的炮火打击看起来很猛烈，但几乎没有准头。只要给我时间，我只要两门山炮就能把敌人的火炮全部摧毁！”炮兵小队长的脸色一变，继续说道：“可是，我的两门山炮和炮弹都留在伏击圈没有带出来，要不然肯定能给土八路一个大大的教训！”“我们重机枪也没有带出来！”一个少尉马上接口道！“迫击炮小队的四门迫击炮也没有带出来，还在汽车车厢里！”又是一个小队长接口道。副队长脸上已经露出一副恍然大悟的表情，然后非常后悔说道：“我明白了，伏击我们的肯定不是土八路主力，他们用的武器全都是刚缴获我们不久的！”“我们的对手很聪明，即使不会用这些武器也全部搬出来，目的就一个，吓住我们，而且我们偏偏就上当，而且被吓得想没想就突围了！”“我们一突围，那就和重武器分开。毕竟，我们不可能拿着重武器一起突围。现在没了重武器，而八路军又有重武。就算现在明白自己上当了，也没有任何办法！”“我同意副队长的判断！”一个中队长马上站出来支持道。“如果是帝**队装备这重武器伏击我们两个中队，我们连突围的机会都没有！”一个小队长不服气叫嚣道：“既然土八路兵力不多，我们可以杀回去，夺回重武器，然后再和土八路决战，一举消灭他们！”“晚了！”副队长指着百米外正在抢挖工事的警卫连，一脸无奈说道。“我刚才数了，挡在我们面前的土八路只有四五十人，但他们装备了整整两挺重机枪，五六挺歪把子。而我们呢，重机枪一挺没有，歪把子只带出来四挺，怎么可能打得回去！”“还有炮，尽管刚才的战斗中，八路军很多炮兵都是滥竽充数，但并不是说八路军没有合格的炮兵，不然他们连炮都不会来开。如果他们炮兵上来了，我们连进攻的机会都没有，还要继续往后面退！一直退到他们视野范围！”“难道我们就这么败了，连敌人影子没看到就败了，而且还损失两百多勇士？”尽管副队长说得都是事实，但让一群鲜有败绩的军人低头，显然非常困难。一个中队长就带着满脸不服，盯着副队长反问道！副队长摇摇头回答：“大日本帝国皇军是战无不胜的！”“我们可以请求联队长阁下再派增援过来，我们在这里盯着土八路！电台呢，电台有没有带出来！”一个副官低着脑袋回答：“战斗一开始报务员就战死了，电台也没有带出来！”“八嘎，怎么会这样！没有电台，怎么联系联队长，怎么要增援！”副队长大声骂道。骂完后，果断命令道：“就算没有援兵，我们也不能就这么认输！土八路人不多，肯定不可能到处都有部队防御，马上到周围侦查，肯定能找到土八路防御漏洞！”“嗨！”几个不服气的鬼子军官脸色好看不少，然后下意识就准备下命令！鬼子没有想到的王平想得到，鬼子想得到的王平肯定也想得到。看到他们没有撤多远就停了下来，王平一下子就明白，鬼子肯定是知道自己上当了。尽管自己在他们面前布置了不少重武器，但如此近的攻击距离，再加上鬼子战斗力又强，谁也不清楚周围会不会出现什么意外。就算没有意外，拦截部队在鬼子反攻下伤亡太大也不是王平想要看到的。就在这一瞬间，王平想到一个词语，安全距离！必须让鬼子和自己之间保持足够的安全距离，自己才能放心打扫战场！“张兵，把迫击炮全部给我调过来，对着鬼子给我炸，哪里鬼子多就往哪里炸。”两分钟不到，四门迫击炮和四十发炮弹就被搬了过来。张兵和王平两个人一人操纵两门迫击炮，很快就把四门迫击炮全部架好，然后就把位置让给旁边的炮手，并且顺口命令道：“一门炮五发炮弹急速射击，马上开炮！”“通通通通……”四声沉闷的炮弹出膛声迅速在王平面前响起，炮弹划过天空的尖啸声，跟着就传到王平耳朵。王平的目光刚转移到集结在百米外的鬼子身上，鬼子群里就爆出四团夹杂了大量黑烟的火球，随后，四声剧烈的爆炸才传到王平耳朵。一眼扫过去，至少二十个鬼子猝不及防被炸死炸翻！忽如其来的炮击一下子就把鬼子给打乱了，但炮击并没有因此而停下来。炮声停下来不到五秒钟，新一轮炮弹又砸在鬼子群中间爆炸。“八嘎，我们被土八路的炮兵盯上了，撤退，继续往后面撤退！”首先反应过来的副队长大声命令道。鬼子一撤退，四门迫击炮能取的的战果就变得越来越小。这时，张兵和王平两个人亲自上阵，一人操纵一门迫击炮，不断调整迫击炮射击角度，开炮，再调整射击角度，然后再开炮，一直把鬼子赶到四五百米，完全消失在视野才停下来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 发财了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442305.html",
		"content": "    “连长，这一通炮弹炸得太好了，鬼子至少被吓死了五十个！”一排长张青很兴奋叫道，就好像一路上被炸死的鬼子都是他的功劳一样。如果让他知道，刚才炮击炸死的鬼子不是六十个，而是八十个。撤退下去的鬼子，现在满打满算只剩下五十人不到，张青也许会激动的直接跳起来！王平不管这些，日军一撤退就命令道：“张青，带上你的一排。张兵，你抽调几个炮兵带上一门迫击炮，你们一起出发，追着鬼子屁股后面的，一直把他们打到两里外再停下来，然后就地监视他们，别让他们打我们一个回马枪！”来自身后的威胁一解除，王平就回到伏击战场，看看小鬼子这一次给自己准备了多少大礼。刚走进去，曾全就满脸激动冲了过来。“连长，我们又发财了！别的不说，光炮都是两个小队的配置，两门山炮，四门迫击炮。还有重机枪，也是三挺。至于歪把子，一共找到6挺，剩下都被炸毁了！另外还有掷弹筒9门，三八大盖184条。至于子弹和炮弹，都一箱子一箱子装着堆在汽车车厢，肯定不会少！”王平也被吓了一大跳，但震惊过后就是巨大的惊喜。有了这些缴获，按照自己当初和司令员约定的分成比例，光自己分到手的各种武器就足够自己把警卫连武装到牙齿。而有了好的装备，再加上警卫连剩下八十来个老兵。王平肯定，用不了太长时间，警卫连就会成为一支真正的精锐。高兴的王平马上命令道：“那你还愣着干什么？马上安排人把武器全部运进大山，一条步枪，一颗子弹都不能给鬼子留下，抓紧时间！”曾全没有离开，继续一脸激动补充道：“连长，我还没有说完呢？我们又缴获了一部电台，完好无损。另外，伏击圈内的鬼子汽车，有差不多十辆是完好无损的，该怎么处理，连长你决定。毕竟，汽车这玩意，战士们以前都没有折腾过，也不知道怎么办！”王平这一次听到鬼子装备电台就没有紧张了。就算鬼子突围的时候发了消息回去，王平也不在乎。根据情报，围剿自己的鬼子就一个汽车中队二十来辆汽车，现在一股脑全部交待这里了。就算灵丘县城的鬼子联队长马上派兵增援这里，那也只能依靠两条腿跑过来。就算小鬼子再怎么精锐，体力再怎么充沛，没有七八个十来个小时也赶不过来。而这么长时间，足够自己把战场打扫的一颗子弹也不剩下，而且还消失得无影无踪，然后让鬼子下一波增援部队扑一个空！但伏击圈内的汽车王平就没有办法了。王平会开汽车，再加上现在的汽车操纵起来很简单，只要自己愿意交，很快就有部下能学会。有条件的话，王平很想把这些完好无损的汽车全部带走。毕竟，有了这些汽车，第一分区的运输能力肯定会大大能加。可问题就在于，自己现在没有这个条件。主力现在还藏在大山中间，自己就算有再大能耐也没有可能把汽车来到大山里。再说了，这么大的庞然大物，就算进了山，日军也可以通过汽车进山留下的痕迹找回汽车。但就这么丢在这里，显然也不行。只要鬼子后续部队过来，发现这些汽车还能用，肯定会重新装备部队。这就意味着这些汽车会重新加入侵略者行列，继续侵略中国。这个结果也不是王平想要看到的。于是，王平下意识就想到了摧毁这些汽车，用手雷把完好的汽车给炸掉！但是，汽车这么好的东西就这么炸掉，是不是太浪费了呢？这时，一辆汽车被炸得露出来的发动机忽然进入他的视野，眼前一亮，马上决定道：“既然完好无损的汽车没办法带回去，那我就把汽车最重要的发动机带走！”“没有发动机，汽车就是一堆废铁，小鬼子肯定不会要。只要鬼子不要这些汽车残骸，那我们以后有的是时间一点一点把汽车拆成零件做别的武器，做不出步枪子弹，等打出几把刺刀和工兵锹，对我们而言都是赚的！”话一说完王平就开始下命令！“汽车我来处理，老曾，你给我准备二十个战士，越机灵越好。另外，我给你两个小时，必须把战场上能带进林子的东西全部带走！”命令一说完，王平就带人开始拆解发动机。毕竟是落后几十年的汽车，拆解起来非常容易。不到半个小时，一辆汽车的发动机和所有灯具电线全部被拆解下来。这时，一路被炮火赶着跑了四五百米的鬼子副队长正在大发雷霆。原因很简单，本来就不多的部队，一通炮火过后，直接损失近三分之二。本来还想着能不能在战场找到警卫连防御漏洞，然后突然发动进攻，反败为胜。可现在看来，不到一个小队的兵力，不说反败为胜，连自保的实力都没有。“八嘎，这仗到底是怎么打得，莫名其妙又损失近百人。土八路什么时候这么厉害了，竟然能追着英勇的帝国皇军打！谁能告诉我原因，八格牙路！”副队长这时候已经变成一头发怒的狮子，看着周围部下，简直是逮着谁就骂谁！其他人也被杀得落花流水，一脸恐慌，不知道该怎么办。而就在这时，让他们既熟悉而又恐惧的尖啸声又出现了。副队长先是一愣，然后大声惊呼道：“八嘎，怎么还来，土八路不是已经看不到我们了吗？”一个中队长马上反应过来提醒道：“队长你看，土八路追过来了，他们带着迫击炮追过来了！”几十个八路军端着步枪，抱着歪把子的身影忽然出现在他们视野。更重要的是，这几十个八路军竟然蹲在地上，保护一门迫击炮不断向自己这里开炮。一枚炮弹砸过来，肯定有两三个勇士被炸死炸翻。“八嘎，土八路实在是太狡猾了，知道我们没有炮，然后专门用炮来欺负我们。大家继续往后撤退，分散撤退，不要集中到一起！”既憋屈而又愤怒的副队长马上命令道。日军一撤退，张青指挥的一排和炮兵班也跟着撤退，但双方始终保持着两百米距离，确保鬼子手里的掷弹筒打不到自己。至于追击过程中，只要鬼子停下来，马上就用炮炸。总之一句话，赶着土八路远离这里！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 司令员震惊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442306.html",
		"content": "    位于大山里的八路军第一军分区司令部，司令员杨成武已经在指挥部来回走了一天时间，但仍然没有任何停下来的意思。脑袋都快要被晃晕的参谋长忍不住提醒道：“老杨，你就不能坐下来休息一会儿吗，都快走一天了。就算你不累，我眼睛看也看累了！”“还有，既然已经决定支持王平，那我们就要相信王平！”杨成武摇头回答：“我不是不相信王平，我是着急！”“警卫连离开这么长时间了，按道理不管是输是赢都应该有消息传回来了！”“赢的话最好，损兵折将的鬼子除了撤兵，提前结束对我们第一军分区的围剿作战，没有其他任何办法。那样一来，我们的所有危机也就解除了！”“如果打败了，那我们就要想其他破敌办法！参谋长你管着后勤，应该知道围剿来时候，司令部后勤压力到底有多大！”“就说粮食，我们现在是有银子，有黄金也买不到粮食。如果不是王平当时弄回来不少马肉，吃马肉又耐饿，我们现在已经断粮了！”“我现在是着急，如果王平那边打输了，我们就要想其他办法破鬼子的围剿。要不然，光粮食一项，鬼子就能把我们军分区拖死！”“的确如此，司令员你这一分析，我也开始急了！”参谋长这时候也坐不住了，站起来和杨成武一起在不大的指挥部来回踱步！“回来了，警卫连回来了！”两人一起刚走了不到十分钟，司令部一个警卫员就冲了进来。杨成武马上盯着对方反问道：“你说谁回来了？”“是警卫连，他们带了好多武器，有歪把子，有重机枪，还有迫击炮！”一脸激动的警卫员赶紧回答。杨成武二话不说，抬腿就冲出指挥部，往军营门口小跑过去。参谋长也赶紧跟了出去，脸上的焦急表情一点也不比杨成武要少！“报告司令员，警卫连胜利完成任务，罗家湾还有好多缴获没带回来，连长让我先带了一些回来，顺便报告司令员，请司令员能派人跟我一起去搬运缴获。如果有条件，希望司令员至少抽调一个营的兵力过去，多的话更好！”曾全一看到杨成武就跑过来激动报告道。杨成武的眉头一皱，摇头回答：“不对，就算你们全歼所有鬼子，也不可能有那么多缴获。鬼子是出来打仗的，又不是换防，除了武器弹药，应该不会有太多其他物资，怎么还要一个主力营去搬运缴获，你是不是搞错了！”曾全脸上直接就露出一副很自豪的表情，然后才报告道：“司令员，我们在罗家湾打了两仗，先是全歼鬼子半个步兵中队，然后趁着鬼子增援部队不了解我们，然后又再接再厉，击溃鬼子增援部队半个步兵大队。四百多鬼子，仅仅逃了不到一个步兵小队，剩下全部被我们消灭。只是战斗中用了不少缴获的炮弹，因为没有报告，请司令员见谅！”杨成武一把揪住曾全衣领，然后一副不相信表情反问道。“你再说一遍，你刚才说，你们在罗家湾又消灭鬼子半个步兵大队？”“没有全部消灭，跑了几十个鬼子。本来我们都不同意打这一仗的，是我们连长坚持才打得，想到整个战斗过程，我就对我们连长佩服的五体投地！”曾全赶紧解释道。“好，打的好！参谋长，我们军分区的危机肯定解除了！消灭近千鬼子兵，就算县城的鬼子兵力雄厚，那也达到了伤筋动骨的地步。现在他们要么选择退兵，要么继续承受再损失一个步兵大队的代价！”激动的杨成武长松一口气说道。参谋长马上接口道：“只要警卫连的战果是真的，鬼子除了撤退，没有其他路可以选择！”这时，因为衣领还被杨成武揪着，已经有点快喘不过气，满脸通红的曾全赶紧说道：“司令员，你能不能先把我放开！”杨成武马上反应过来，但一双眼睛仍然紧紧盯着曾全，然后继续追问道！“战斗过程以后再说，消灭这么多鬼子，肯定缴获不少装备！快告诉我，警卫连在罗家湾都缴获到什么好武器！”曾全一脸自豪回答：“报告司令员，警卫连在罗家湾一共缴获山炮两门，步兵炮两门，迫击炮8门，重机枪六挺，掷弹筒21门，歪把子19挺，另外还有两挺歪把子被炸坏了，三八大盖398支，还有48条三八大盖也被炸坏了！”“至于各种弹药，因为数量太多，太杂，我就记得不是很清楚了。但是，绝对少不了。”杨成武眼前一亮，非常激动叫道：“哈哈，参谋长，老子有炮兵营了！两门山炮，两门步兵炮，八门迫击炮，完全可以组建一个炮兵营。这在整个军区肯定都是独一份的！”参谋长摇摇头回答：“你想的美，还炮兵营，这么多重装备，到时候能留下一个炮兵连的装备就很好了。不要忘了，咱们八路军所有缴获都要归公，我们上面还有司令员盯着！”杨成武就好像放了气的气球，一下子就蔫了。但没有持续太长时间就非常爽快回答：“那我不管，至少这些重装备现在还在我手里，司令员要我们上交也行，但总不能让我们吃亏吧！毕竟，这些武器都是我们第一军分区缴获的。再说，能组建一个炮兵连，那在几个军分区也是独一份的！”说完，也不等参谋长回答，直接命令道：“一团和二团留守部队马上集合，跟我去罗家湾搬运缴获！我要亲自过去，看好我的炮兵连！”曾全赶紧补充道：“等一下，司令员，我们还缴获了两部电台，连长让我先带回来。说司令部肯定有报务员，如果要联系军区，电台马上就能用！”杨成武又激动了，又一次揪着曾全衣领反问道：“真有电台，在哪里？”作为八路军中高级指挥员，杨成武很清楚电台在战场上的巨大作用。部队分兵以后，杨成武做梦都想要一部电台。不然也不会像现在这样，鬼子围剿一开始，忙着转移的自己就和军区断了联系。当他看到几个战士抱着两部电台送到面前后，杨成武就好像看到了宝贝一样，两眼放光。“好东西，都是好东西！参谋长，分兵的时候司令员不是给了我们一个报务员吗？马上叫他过来看能不能用，能用的话马上联系军区，报告司令员，第一军分区警卫连打了大胜仗，全歼近千鬼子！”能拥有一部电台也是参谋长的梦想，想没想就回答：“是，司令员！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 军区振动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442307.html",
		"content": "    日军围剿作战开始后，作为军区核心机构的军区司令部就一直处在转移之中。因为当初和师主力分兵的时候只带了一部电台联系八路军总部，军区组建军分区后，同各个军分区之间的联系就一直靠骑兵通讯员。但随着军区司令部和下面军分区司令部开始不断转移，军区也就断了和下面军分区的联系。尽管聂荣臻很相信下面几个军分区司令员的指挥能力，相信他们就算没有军区命令也能打退鬼子进攻，最终取得反围剿的胜利。但是，作为军区司令员，负责整个军区的反围剿作战，聂荣臻不可能把自己当成睁眼瞎。所以，和下面军分区的联系一断掉，聂荣臻就把军区能派出去的骑兵通讯兵全部派了出去。寻找各大军分区的同时，也能给自己带回来山外的最新情报。司令部刚转移到一个新的小山村，聂荣臻就命令通讯处把电台架起来，联系八路军总部，看看能不能从八路军总部得到一些有用的情报。毕竟，八路军总部所拥有的情报网络比刚成立的军区更加完善！电台开机后，焦急的聂荣臻直接守在报务员后面，等待消息。“首长，有情况，有人在呼叫我们，是自己人！”看着电台不断闪烁的红灯，报务员先是一愣，然后非常激动叫道。“马上联系！”通讯参谋还没开口，后面的聂荣臻已经抢着命令道。几分钟后，一份让报务员非常激动的电文就出现了，一边递给身后有点等不及的聂荣臻，一边叫道：“真不敢相信，是第一军分区杨司令员，他们有电台了，而且还打了一场大胜仗！”“杨成武有电台了，而且还打了一场大胜仗！”聂荣臻一脸不相信反问道，然后一把接过电报开始浏览起来。“消灭进千鬼子，怎么可能，就凭杨成武手里一千多条破枪？军区就算把所有主力全部集中起来都未必能全歼鬼子一个满编大队。电报内容会不会有问题，或者是这份电报根本不是杨成武他们发过来的，是鬼子发过来的假电报！”聂荣臻马上提出自己质疑。参谋长唐延杰看完电报后，脸上比刚才更加惊讶。然后指着电报内容纠正道：“司令员，你搞错了，近千鬼子还不是杨成武指挥第一军分区主力部队消灭的，是他们警卫连！第一分区警卫连有多少人，竟然能消灭近千装备精良的鬼子，怎么可能！”“把电报给我！”聂荣臻重新接过电报。“还真是！”一看完电报就脱口而出，然后继续一副不相信的表情反问道：“那就更加不可能了！参谋长，电报有没有可能是鬼子俘虏了第一军分区报务员，策反了我们报务员发来的！”“毕竟我们现在还处在鬼子重兵围剿之中，什么意外都有可能发生！”管着军区所有通讯和密码的唐延杰想没想就拒绝道：“不可能，绝对没有这个可能！”“我们的联络密码本只有分区司令员手里有，除非鬼子把第一军分区司令部一锅端了，而且还要策反第一分区司令员，他们都是老党员，老红军，肯定不会背策反！”“所以我肯定，这份电报是杨成武发来的！至于电报内容，我们可以重新发电报进行确认！”对部队的保密制度聂荣臻还是很自信的。看到参谋长如此肯定，聂荣臻也就相信了，然后就对面前报务员命令道：“给杨成武回电，马上核实战果，我要具体战报和战斗过程！”第一军分区司令部，好不容易收到回电的参谋长熊伯涛，面对回电竟然不知道该怎么发出下一份电报！“具体战斗过程，司令员都去前线了，我从哪里搞得到！”熊伯涛一脸无奈说道。旁边一个参谋马上提议道：“参谋长，要不我们就回复司令员，我们正在去前线的路上。只要到了前线，肯定第一时间把战斗过程发回来！”“司令员如果着急的话，我们可以先把知道的缴获发过去！”“对，就这样！”熊伯涛猛拍了一下自己脑袋决定道。让他没有想到的是，聂荣臻之所以急着要战斗过程，并不是着急，而是不相信他们真的能一次性消灭那么多鬼子兵！很快，熊伯涛的回电就被送到唐延杰手里。看到唐延杰一脸震惊，半天说不出一句话。聂荣臻马上问道：“战斗过程发过来了，难道第一军分区凭借一个警卫连消灭近千鬼子的战果都是真的？”“还没有发过来！”唐延杰摇头回答！“但是，第一军分区把缴获的重武器清单发过来了！简直不敢相信，第一军分区缴获到这么多重武器，直接可以组建一个炮兵营了！”“什么？炮兵营，怎么可能？快给我看看！”聂荣臻也被震住了，一把抢过电报开始浏览起来。不看不知道，一看吓一跳！趁着聂荣臻还沉浸在震惊中，唐延杰接口道：“缴获这么多火炮，还有山炮和步兵炮，那第一军分区消灭近千鬼子的战斗肯定是真的。只是我还是没有搞明白，他一个连到底是怎么做到的。”“我也搞不明白！”聂荣臻忽然开口道！“但是，等杨成武和熊伯涛两个人到了最前线，什么都会清楚！”“我现在在想，如果战果是真的，那围剿第一军分区的鬼子肯定会就此罢兵撤退。第一分区的鬼子一撤退，其他方向的鬼子肯定会发生连锁反应跟着撤退，那整场反围剿作战我们就赢了！参谋长，你马上根据这个突发情况做出一份我们的应变措施，然后想办法联系其他几个军分区！”“我继续跟着电台，随时联系杨成武！”王平不知道自己在罗家湾的一仗已经引起了整个军区的轰动。现在，他正带着一些临时工兵，满身油污拆解汽车身上能用到的所有东西。包括汽车油箱的所有燃油，王平也一滴不剩全部搞了出来。杨成武匆匆赶到罗家湾，看到王平的时候，几乎没有认出满身油污的年轻人是王平。但王平却一眼看到了杨成武，然后既激动而又不相信叫道。“司令员，你怎么来了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 聂帅惦记",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442308.html",
		"content": "    “你王平打了这么大一场大胜仗，我来看看你不行吗？”杨成武没好气说道。王平一脸不相信反问道：“肯定是来看武器弹药！”果不其然，自己话还没有说完，杨成武就下意识往堆了大量武器弹药的村口走过去。先是拿起一杆步瞄了瞄，一边感慨好枪，一边拿起一挺歪把子翻来覆去的看。看完了后，迫击炮，步兵炮，山炮终于把他吸引过去。摸着一门炮管还透着寒意的山炮，就好像抚摸自己孩子一样，非常着迷！这时，参谋长赶了过来，对着杨成武就问道：“老杨，司令员那边等着我们回电，他想要知道具体战斗过程！”杨成武马上反应过来回答：“司令员这么快就回电报了！看来电台果然是好东西，不管对方在哪里，只要对方电台开机，马上就能联系到对方！”看完电报，杨成武也没有多想，直接把王平留了下来，让王平直接向军区报告战斗过程。至于杨成武，继续穿梭在村口堆积如山的武器弹药中间。军区司令部，收到王平电报已经是几个小时后的事情，看完电报，司令员聂荣臻，参谋长唐延杰，还有司令部大小五六个参谋，全部都一脸震惊，好半天说不出一句话。“这个王平你们以前听说过吗？”聂荣臻首先打破指挥部沉寂的气氛问道。就在大家纷纷摇头的时候，一个参谋回答：“我知道他！上过红军大学，当过营教导员，长征路上差点就死了。如果不是杨司令员坚持把他带出来，当初肯定牺牲在草地上！”“老红军，上过红军大学，而且还当过营教导员，看来杨成武从草地带回来一个战将啊！别的不说，光从这场仗来看，这个王平就有当团长的实力！”“不行，等这场反围剿战斗结束后，我要去第一军分区见见这个王平，看看到底一个什么样的人，有胆量凭借一个连对抗日军一个精锐步兵大队，而且还打败了日军！”“不行！”参谋长唐延杰想没想就拒绝道。“路上太危险了，司令员你真想见王平的话，一个电报过去就可以让王平来军区，完全没有必要冒那么大的风险！”“你以为我过去真的只为了见王平吗！”当着老搭档的面，聂荣臻一点客气也没有讲，一脸神秘回应道！唐延杰先是一愣，然后迅速反应过来！“司令员，我明白了，你是冲着武器去的！”“知我者，参谋长也！”聂荣臻没有隐瞒自己想法，非常爽快回答。“军区分兵以后，直属部队就剩下一个不满编的警卫营。不仅兵力不足，装备也差。全营的机枪全部加起来都只有三挺，其中还有一挺经常出故障！”“如果碰到敌人，警卫营肯定不能做到掩护军区司令部全身而退！”“眼前这场反围剿给我一个教训，军区必须手握一支足够强大的部队，平时保护军区司令部，遇到突发情况，还能增援下面几个军分区。所以，我打算把军区直属警卫营扩充成警卫团，专门用来应对军区可能出现的突发情况！”“扩军的兵员我不担心，只要根据地局面打开，就会有源源不断的青壮加入我们。唯一存在问题的就是装备，现在杨成武缴获那么多装备，上交军区一些应该不为过。”“但下面几个司令员的脾气你又不是不知道，有了好东西肯定是藏起来自己用。我不亲自下去的话，他们交上来的武器肯定都是主力部队淘汰下来的！”“这次去杨成武那里，别的武器暂不说，就重武器而言，至少也要弄一个炮兵连回来！”杨成武不知道自己刚拿到手还没有捂热的武器已经被聂荣臻给盯上了！几百条至少有六成新的三八大盖，加上轻重机枪，掷弹筒，随随便便就能组建两个主力营，再加上一个炮兵营，军分区第三团也就成了！想到这里，杨成武脸上不自觉就露出一抹发自内心的笑容。不过，现在并没有到真正高兴的时候，毕竟鬼子还盘踞在灵丘县城，没有退兵。被张青用炮火一路赶出战场的几十个鬼子，尽管心有不甘，但并没有冲动到头脑发热的地步。他们很清楚自己几十个人在八路军面前已经变成一道开胃小菜，只要他们愿意，随时都可能吃掉自己。所以，这几十个鬼子在躲避炮击的路上就做出了一路撤回县城的决定。灵丘县城日军联队指挥部，听完副队长报告，再看到副队长一脸狼狈的样子憋了一肚子怒火没地方发的联队长，恨不得直接掏出配枪，然后毙了对方。联队长最后还是忍住了，没有动枪和动刀。但为了发泄怒火，还是提起右手，狠狠给了副队长几巴掌！然后大声骂道：“八嘎，你们都是蠢猪吗！整整一个步兵大队的兵力，竟然连一群土八路都收拾不了，而且还被对方打败了，差一点就全军覆灭，你们都是懦夫，是帝**人的耻辱！”看到联队长火气降了不少，旁边的联队参谋长赶紧安慰道。“大佐阁下，加上前面的损失，联队本部已经损兵过半！刚才还得到消息，给我们运送补给的辎重中队在路上遭到土八路攻击，辎重中队全军覆灭，所有辎重全部丢失！”“另外，我们后方也出现土八路活动的迹象，不到两天时间就有三个兵力空虚的据点被土八路攻破，损失近一个作战小队！”“八嘎，这是什么时候的事情，为什么现在才报告！”联队长一脸愤怒质问道。参谋长赶紧回答：“一个小时前才收到报告！卑职肯定，这肯定是土八路的阴谋，内外夹击，逼迫我们结束这场围剿作战！”“八嘎，狡猾的土八路，就会偷袭，有本事硬碰硬同大日本帝国皇军打一仗，分出一个胜负！”联队长这时候除了大骂，没有其他任何发泄自己怒火的途径。好不容易骂累了以后，才对参谋长反问道：“你是怎么想的！我们是继续打下去，还是就此罢兵，结束这场围剿作战。要知道，这场围剿作战是师团长阁下发起来的多路进攻，只要我们一撤退，包围土八路的网就破了，整场围剿也就结束了！”“这！”参谋长脸上直接露出一副为难表情。这么大的事情，连联队长自己都决定不了，更何况自己一个小小的参谋长！联队长继续补充道：“大胆说，就我们两个人知道，我不会说出去！”“嗨！”参谋长只能带着满脸无奈回答。“联队长，我认为我们该退兵了。别的部队我不知道，我们联队在这里多呆一天就会多一天的危险！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 苦恼的杨成武",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442309.html",
		"content": "    联队长的脸一沉，非常不满反驳道：“危险？难道参谋长你认为懦弱的土八路还有胆量主动来进攻我们？”“以前他们的确不敢，但现在就不一定了！”参谋长不再隐瞒，脱口而出道。“联队长你不要忘了，土八路不仅消灭了我们一个步兵大队，而且还缴获了这个步兵大队的所有武器装备，包括两门山炮，两门步兵炮，八门迫击炮，六挺重机枪，二十来挺轻机枪，大量的弹药！如果土八路把这些重武器全部装备部队，他们就会拥有短时间内全歼我们一个中队，甚至于一个步兵大队的实力！”“我们总兵力已经不到两个步兵大队了，除非部队以大队，甚至加强大队的规模出城，否则，我们出城部队都处在危险中！”“部队困守县城不出去的话，的确可以把危险降低到最低。但是，这也意味着我们放弃了县城以外的所有地盘！在这些地方，土八路可以想怎么活动就怎么活动，那这场围剿作战和提前结束已经没有太多区别！”联队长脸色已经在不知不觉中变得沉重起来，深吸一口气后分析道：“土八路拥有这些重武器后，不仅我们危险，其他几路围剿部队也非常危险！”“不行，我要马上把这件事上报师团长阁下，请师团长注意。具体是撤退还是继续围剿，那也需要师团长来做最后决定！”晋察冀军区其他几个军分区的战果虽然比不上第一军分区，但零敲碎打的游击战仍然消灭不少鬼子，所以，日军其他几路围剿部队的损失全部加起来也超过一千人。加上损失在第一军分区手里的，不到半个月时间，日军就损失了近三千人，整整一个步兵联队。再加上鬼子想要围剿的八路军主力和军分区司令部早就消失得无影无踪，为了避免部队损失越来越大，鬼子师团长只能提前这场围剿作战。鬼子一撤退，藏在林子里和百姓中间的八路军就一下子全部冒了出来，统计战果，帮助老百姓修理被鬼子破坏的房屋……搞得整个根据地好不热闹！因为第一军分区在罗家湾缴获的东西太多，而鬼子的围剿又结束了。司令员杨成武灵机一动，直接让参谋长把第一军分区司令部转移到罗家湾，这样就避免了缴获被搬来搬去。可是，看着临时仓库内的武器弹药，杨成武没有高兴太长时间就被参谋长熊伯涛送过来的一份电报给打断。如同一瓢凉水，一下子把正做着美梦的杨成武惊醒！看到杨成武一直盯着电报不说话，熊伯涛还以为杨成武太激动，赶紧提醒道：“司令员，军区司令部距离我们不远，不出意外一天一夜就到了。现在肯定已经在路上了，你看，我们要不要好好准备一下！”“不准备，来就来，没什么好准备的！”聂荣臻到下面军分区，对军分区而言肯定是一件大好事，而面前的杨成武却这么对待这件好是，参谋长熊伯涛脸上直接就露出一副既尴尬而又不理解的笑容。“司令员你的意思是？”参谋长只能继续反问道！“没什么意思，司令员现在过来可不是什么好是，参谋长你可不要被糊弄了。我肯定，司令员过来后，我们仓库那些武器装备能保住一半就不错了！”杨成武皱着眉头解释道。参谋长熊伯涛终于反应过来，赶紧说道：“那可不行，这些武器弹药都是我们第一军分区的，无论如何都不能上交军区。就算真要上交，那也应该我们说了算！”杨成武摇头回答：“真要是司令员来了，具体上交什么武器那就是司令员说了算！”“不行，一定要想办法，不能司令员要什么装备我们就给什么装备！一般的步枪和歪把子，司令员肯定不会亲自过来。现在司令员亲自过来，肯定是看中了那些重武器！”参谋长熊伯涛非常肯定回答。就在这时，警卫连连长王平来了。一进来就好像讨债一样对杨成武追问道：“司令员，参谋长，我是来领武器来了！按照我们当时的约定，警卫连在战场缴获到的武器弹药，不管是什么，警卫连拿两成，上交八成！”“我来之前让曾副连长算了一下，按照这个比例，我们警卫连一共可以分到三八大盖76条，歪把子4挺，重机枪1挺，掷弹筒四门，迫击炮两门，山炮或者步兵炮一门！”“至于弹药，我这里也有一份清单，只要司令员和参谋长签字，我马上就可以派人去仓库领！”军区聂司令员亲自来分区要武器，这个问题还没有解决，又冒出来一个王平。这还不算，这个王平竟然狮子大开口，一开口就是两成的武器弹药，其中还包括一门步兵炮，两门迫击炮！这要是以前，杨成武想都不会想就会拒绝。但是，这个时候，杨成武却说不出口。这个分成比例是自己当着军分区所有高级军官承诺的，现在如果不能履行，那自己在军分区的威信肯定会受到打击。再说了，男子汉大丈夫，一口吐沫一颗钉。光从这方面来说，自己都没办法否定。杨成武一脸为难不知道该怎么回答时，参谋长熊伯涛的一双眼睛却向外射出两道精光。对着王平就说道：“王连长，不是司令员不履行承诺，实在是司令员没有武器给你！”“没有武器，什么意思？”王平一双眼睛紧紧盯着熊伯涛参谋长反问道。这时，杨成武脸上的为难表情已经一扫而光，并且迅速闪过一丝非常狡猾的笑容，然后对着王平肯定道：“参谋长没有说错，我是没有武器给你了！”“王平你不知道，军区聂司令员也看上了这些武器，而且还打算亲自过来一趟，最迟明天早晨就能到这里。聂司令员都亲子过来了，你说这些武器装备我们还能保住吗？”作为一个重生者，王平对聂帅只能用敬仰二字来形容。所以，听到聂帅也看上这批武器装备，王平下意识就想放弃这些武器。聂帅作为老一辈革命家，如果真的开口想要这批武器，那说明这批武器对聂帅而言肯定非常重要！可就在王平准备妥协的一瞬间，杨成武脸上一闪而逝的笑容忽然被王平捕捉到。“不对，就算聂司令员是冲着这批装备来的，以聂司令的风格，肯定不可能全部要走。战争时期，对比军区司令部，军分区的一线作战部队肯定更加需要这些武器。作为老革命家，聂司令员不可能不知道这个道理！”王平心里暗暗想到。与此同时，心里也想到了一个解决办法！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 独立营",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442310.html",
		"content": "    54“司令员，你可不要糊弄我，聂司令员可是老革命，就算他真看上了这批武器装备，也一定会信守承诺，把该分给我的武器分给我！”王平非常自信回答。参谋长熊伯涛脸上直接露出一副无奈表情，对杨成武摆摆手，表示自己也没有办法。杨成武也很无奈，聂司令大老远过来，军分区不可能不出血。本来还想着拿聂司令压一压王平，把本该分给王平的装备留到军分区，弥补一下军分区的损失。现在看来，王平太理智了，根本就不上当。最后，杨成武只能摆摆手，一脸无奈命令王平离开。至于承诺给王平的装备，只能等军区聂司令走了以后再给，毕竟谁也不清楚聂司令会带走什么装备！聂司令来的很匆忙，比预计时间提前了至少四个小时。一番寒暄后，聂司令也不客气，直言了当说出自己来意！“老杨，我过来一共有两件事！一个是见一见这场反围剿作战的大功臣王平，看看王平到底有什么三头六臂，有胆量凭借一个连对抗日军一个步兵大队，最后还打败了日军！”“还有一件事就是来化缘开了。我决定扩编军区警卫营为警卫团，应付军区可能出现的突发情况！警卫营不像你们，经常可以捞到仗打，有缴获。所以，扩编警卫团需要的装备，我只能厚着脸皮问你们几个司令员要！”“我听说你杨成武打了一场大胜仗，缴获不少装备，然后就厚着脸皮过来了！”“见王平我们一会再说，你先给我一个恢复，你打算拿多少装备出来打发我回军区。太少了的话，我可是要住在你们军分区不走了！”“哪能呢？”杨成武一脸尴尬的笑了笑回答。“支持军区扩编警卫团，我杨成武肯定第一个支持！司令员，你放心，该拿出来的装备我一样都不会少！”说完，杨成武就盯着参谋长熊伯涛问道。“老熊，我记得这次缴获的装备还有不少没有分下去，全部拿出来送给军区，组建警卫团！”聂荣臻迅速把目光集中到熊伯涛身上，看着聂荣臻似笑非笑的目光，再看到杨成武不断对自己眨眼睛，熊伯涛只能硬着头皮回答！“司令员，给军区的装备我们已经准备好了：三八大盖一百五十条，歪把子五挺，子弹两万发。另外还准备了五门掷弹筒，专用榴弹一百枚，小鬼子标配的手雷两百颗，足够军区组建两个步兵连！”聂司令眯着一双眼睛在杨成武和熊伯涛之间看来看去，但就是不说话。被看得有点发毛的杨成武只能硬着头皮回答：“司令员，我再加一挺重机枪和两千发重机枪子弹，多得就没有了。再多的话你还不如把我这个司令员给撤了，我根本没办法给下面同志们交待！”聂司令脸上的表情仍然没有变化，但却开口了：“不要拿这些话来糊弄我，老杨你我还不知道，什么时候有了好东西都想独吞，三八大盖和歪把子就这么多，我不贪心。但重武器太少了，你手里那么多重武器，就给我一挺重机枪，你真好意思开口！”杨成武脸色一下子就变得，然后哭丧着一张脸回答：“司令员你的意思是？”“所有重武器都给我一半我带走，我打算在军区警卫团搞一个重火力营，你手里这些重武器刚刚好！”聂司令语出惊人说道。狮子大开口，这是杨成武下意识的第一想法。所以，杨成武想没想就拒绝道：“不行，司令员，这样的话你还不如撤了我！”看到聂司令员完全一副不为所动的架势，就这么盯着杨成武也不开口。杨成武只能咬咬牙说道：“司令员，我跟你说实话吧，我手里现在剩下的重武器根本没有那么多。几天前，我跟王平有过约定，警卫连战场上缴获的所有装备中，两成属于警卫连自己支配。王平在司令部已经堵了我两天了，司令真要拿走一半重武器的话，可以，但只能拿走除掉警卫连分成以后的重武器！”“王平，就是指挥一个连消灭鬼子一个步兵大队的王平！”聂司令皱着眉头反问道。“是的，按照分成，他要拿走一门山炮，两门迫击炮，两挺重机枪，四门掷弹筒，四挺歪把子！把这些武器除去的话，司令员你可以分到一门步兵炮，三门迫击炮，两挺重机枪！”杨成武一脸坚定回答，没有丝毫妥协的意思！“一个警卫连要这么多重装备，难道他一个警卫连打算组建一个炮兵连？”聂荣臻一副不相信表情反问道！杨成武也知道这不现实，赶紧解释道：“王平本来就是副营级干部，这次立了这么大的功，我打算给她升级，扩编警卫连为军分区直属独立营，他担任营长。这次他分出去的装备，全部都是将来组建独立营要用到的！”看到聂司令刚准备说出口的话一下子就憋了回去，杨成武心中忍不住为自己的应变反应拍手叫好。然后继续说道：“让王平组建独立营的想法我们军分区很早就有了，但因为没有契机，贸然把王平提起来，我担心有些老同志心里会不服气。现在有了这个战功，提升王平为独立营营长就理所当然了！”说完，王平就对熊伯涛眨眼睛。熊伯涛心领会神接口道：“司令，我们分区司令部的确早就有了提升王平，组建独立营的想法！”话都说到这个地步了，聂荣臻肯定没办法拒绝。一番犹豫后，果断决定道：“既然你们这么看好王平，我也同意！但我也有要求，这个独立营必须是加强营，我给你们三个月时间，必须给我练出一支战斗力强悍的加强营，不能辱没了那么好的重装备！”“军区这边的话，就带走一门步兵炮太少了！这样，我们对折一下，我带走两门步兵炮，迫击炮我就不要了，但重机枪我要三挺，歪把子，掷弹筒，还要三八大盖的数量不变。步兵炮能攻坚，军区组建警卫团，必须要有攻坚能力！”“我同意！参谋长，马上给司令把武器弹药准备好！”杨成武马上同意道，深怕聂司令会突然反悔！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 聂帅抢人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442311.html",
		"content": "    因为对聂帅很敬仰，而且是第一次这么近距离接触心中敬仰已久的开国元勋。王平非常激动，站在聂司令面前，好半天说不出一句话。“不要紧张，我就是想要知道罗家湾这场仗从头到尾你是怎么打的，电报上说得不是非常清楚，而且也看不出你当时的想法！”聂司令带着满脸期待安慰道！杨成武跟着补充道：“放心大胆的说，有什么就说什么？就算说错了也没有关系，说好了，重重有赏！”这时候，王平并不知道他已经被任命为军分区直属独立营营长，所以，杨成武打算借着这个机会，当着聂司令员的面向王平宣布这个任命！王平脸一红，很不好意思笑了笑，然后就开始讲述整个战斗过程。聂司令员和杨成武两个人都是一脸严肃听着，听到不明白的地方，直接开口发问，甚至还问一问王平当时是怎么想的，为什么会做出接下来的决定！很快，聂司令员严肃的脸上就露出一副既震惊而又钦佩的表情。越听他越心惊，没有想到王平一个连长竟然拥有如此高超的指挥能力，而且思维慎密，算计得鬼子连还手余地都没有。完全应证了杨成武最开始说得一句话，站在面前促促而谈的王平，已经具备了当团长的能力，甚至当旅长都能行。唯一不足就是他太年轻了，资历还有一些不足！但是，聂荣臻肯定，只要在战场稍微磨砺一下，多让他积累一些经验和资历。用不了太长时间，王平肯定能成长为一个优秀的战将！这种情况下，聂荣臻也有了爱才的想法。王平一说完，聂荣臻就试探性问道：“王平，你很不错，怎么样，有没有兴趣跟我去军区。军区警卫营就要扩编了，跟我去军区，警卫团一个营长的位置肯定少不了。不，除了营长的位置，我还可以把警卫团参谋长的位置也给你，让你一起兼着！”聂荣臻一出口杨成武的脸色就变了。因为聂荣臻给王平开出来的条件实在是太好了，军区警卫团参谋长，只要有机会外放，随随便便就是主力团团长。深怕王平会把持不住而被司令员要过去的杨成武赶紧说道！“司令员你不能这样，带走这么多武器我就不多说了，你还来我这里挖人，你还让不让人活啊！我手里的军官本来就不多，好不容易出来一个能人，肯定不能被你带走了！”聂荣臻是真的看上了王平，而且起了招揽的心思。为了得到王平，竟然摆起了军区司令员的架子，对着杨成武就命令道。“王平是去是留，你说了不算，我说了也不算。他自己决定，愿意就跟我去军区，不愿意就留在这里！”杨成武听了后只能不断对王平眨眼睛。看到王平没有反应，忍不提醒道：“王平，刚才我和参谋长已经报司令员同意，以警卫连为底子组建军分区直属独立营，你来当营长！”“级别虽然比军区警卫团参谋长低了半格，但到了军区后规矩多，而且很少有仗打。但留在这里就不一样了，独立营具有一定独立自主作战的权利，只要你有能力，能缴获到装备，拉到人，独立营随时都可能扩编成独立团！”杨成武说得都是事实，聂荣臻没有办法进行反驳。但作为军区司令员，一些许诺和保证还是能做的。杨成武话一说完他就接口道：“你跟我到了军区，只要不断进步，我保证最迟两年时间放你到下面去当团长！”聂司令员为了拉拢自己竟然开出这么好的条件，作为聂帅的崇拜者，王平非常激动。但是，他并没有失去理智。如果现在是和平年代，去军区的发展前途肯定比下面的军分区要光。毕竟军区的平台更广，而且天天和聂司令呆在一起，下放晋升的机会肯定要比呆在下面军分区要多很多。但现在是战争年代，在这个时代，一个军人想要得到晋升的最主要依据是战功。就算你再有资历，战斗经验再丰富，指挥能力再怎么强，只要没有足够别人信服的战功，就算受到上级信任而晋升，自己也没有办法服众。而对比加入军区警卫团，到下面的军分区当独立营营长，显然更加容易获得战功。再说了，自己的很多练兵方式和作战方式都是从后世带来的，同眼前八路军的主流作战模式，就算没有达到格格不入的地步，那也有很大区别。这种情况下，到警卫团担任营长受别人指挥和管理，显然没有自己担任独立营营长，自己指挥作战要来的痛快。在聂帅和杨司令员两个人的注视下，王平仅仅犹豫了几秒钟就做出决定。“报告首长，我还是愿意呆在一线作战部队，我这人喜欢打仗，去军区警卫团肯定习惯不了，请首长见谅！”聂帅没有生气，反而露出一副非常赞赏的目光。“这个结果我早就猜到了，如果你选择去军区，我反而还会低看你一眼！”看到杨成武忍不住长松一口气，聂帅继续说道：“老杨，我听说王平是长征路上你坚持才带出来的，现在看来，你带出来一个人才，让我看着都眼红的人才！”听到聂帅如此表扬自己，王平又露出一副不好意思表情。聂帅并没有停下来的意思，接着对王平自己说道：“我听你们司令员说你很会捞装备，也很会打仗。在这里我也给你一个承诺，只要你能从鬼子手里搞到一个营的火炮，或者是一个营的重机枪，我就升你为团长。当然，升官归升官，我这个司令员非常穷，不可能给你一条步枪，一个兵员的支持，所有一切都要靠你们自己！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 编制",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442312.html",
		"content": "    56刚把聂帅送走，王平就被杨成武叫道司令部。看到杨成武和熊伯涛两个人都沉着一张脸不说话，王平非理解他们两个现在的感受。好不容易手里搞到一批武器装备，司令员来一趟就搞走一半，是个人都会不高兴。可是，随着时间一点一点过去，同样站在旁边的王平渐渐感觉到了一丝不对劲。司令员和参谋长两个人竟然同时盯着自己，看向自己的目光就好像看到一堆金银财宝，两眼放光！想想自己身上可能让两个人露出这种目光的东西，王平一下子就想到司令员当着聂帅面承诺给自己的装备。“他们不是看上了自己组建独立营的装备了吧！”王平在自己心里暗暗想到。然后就盯着两个人，先发制人反问道：“司令员，参谋长，我是来领装备的。这是清单，包括一门山炮，两挺重机枪，两门迫击炮，五门掷弹筒，五挺歪把子，八十条三八大盖，还有各种子弹三万两千发，炮弹一百五十枚，手雷一百五十颗！”“只要你们两个签字就好，我亲自带人去后勤仓库领装备，保证不多拿一颗子弹！”杨成武和熊伯涛脸上都露出一副不好意思的尴尬笑容。最后还是杨成武打破了这种气氛：“王平，装备的事情我们以后再说！”“我们不是要成立独立营吗，你是独立营第一任营长，我想问问你对独立营的编制有没有什么想法！”“编制！”王平皱着眉头反问道，但并没有放松警惕。看到杨成武点头，王平只能回答：“我想把独立营建成加强营，下辖三个加强连，一个炮兵连，一个警卫排，一个辎重排，一个通讯班，一个炊事班，总兵力达到七百人！”王平还准备继续说下去时，杨成武忽然打断道！“我不同意，你独立营的规模我不管，总兵力就算达到一千人也没事。但唯独有一件事我不同意，你一个独立营就搞一个炮兵连，那军分区几个主力团是不是要搞一个炮兵营出来，军分区是不是要搞一个炮兵团！”王平马上回答：“司令员，以您的威名，就算搞一个炮兵旅出来也没问题！”“少给我打马虎眼，军分区上下连一个满编的炮兵连都没有，你一个独立营就搞出来一个炮兵连，说什么我都不同意，最多给你一个炮兵排的编制，不然我没办法给下面几个团长解释！”王平直接苦笑道“司令员，我明白了，你就是看上了我手里的炮！你要炮的话就直说，何必搞出这么多理由！”看到司令员一脸尴尬的笑了笑，王平继续说道。“既然司令员不同意组建炮兵连，那组建炮兵排应该没有问题吧！”王平一松口，杨成武也跟着长松一口气，然后马上接口道：“既然组建炮兵排，有迫击炮就行了，山炮我的意思还是留在军分区，两门步兵炮组建一个炮连，这样的话军分区也有了攻坚能力？”王平想想后回答：“迫击炮可以给军分区，但我也有要求！”“什么要求？”杨成武眼前一亮，马上追问道！“我要三门迫击炮！另外还要三挺重机枪！”王平想没想就回答！杨成武又为难了，最后犹豫了整整一分钟才肯定道：“迫击炮我给你三门，但重机枪我只能给你一挺，剩下三挺重机枪我要分给下面三个团，不然他们肯定会吵到司令部！”在杨成武看来，王平肯定不会同意这个决定，但很意外，想了一分钟后，王平竟然同意了。但是，杨成武还没有来得及高兴，王平话锋一转就继续说道：“司令员，我可以只要一挺重机枪。但是，我有两个条件希望你能答应我！”“我就知道从你手里要点东西没那么容易！说，只要不过分，我肯定答应！”杨成武一脸无奈苦笑道。王平马上回答：“新成立的独立营希望司令员你能派一个有能力的教导员过来，部队人这么多，我不可能继续营长和教导员一肩膀挑！另外，我还要一个报务员，一个医生，实在不行懂医术的护士也行！”“第二个要求是，独立营拥有独立自主作战的权利。我打算等独立营成立后把部队拉到根据地外面去，一边训练一边打鬼子，顺便缴获一些装备，让独立营尽快形成战斗力！”杨成武狠狠心决定道：“两个要求我答应你，但我也有条件！”“独立营可以独立自主到外面打鬼子。但是，所有战场缴获的装备和物资，还是老规矩，二八比例进行分配，军分区占八成，独立营占两成！”“五五分成！”王平想没想就拒绝道。最后还是应了一句老话，官大一级压死人，双方各让一步，按照三七比例进行分成。尽管有一种被宰了的感觉，但是，王平自信，以自己能力，就算按照这个分成比例来瓜分战利品，用不了太长时间，独立营肯定会成为名副其实的加强营！王平回到新成立的独立营驻地第二天，参谋长就带着几个人过来了。“王营长，军分区的任命已经下来了，程晓，原来的分区一团副政委，现在被任命为独立营教导员。要知道，为了给你战一个好搭档，程晓同志可是降了半格在使用。不管是为了你自己，还是为了你今后的搭档，你都要尽快把独立营发展起来，让独立营早日变成独立团！”“请参谋长放心，保证不让各位首长失望！”王平一脸满意说道。作为原来的军分区参谋，王平对军区每个营以上军官的资历都非常熟悉，包括面前的程晓。王平没有记错的话，程晓是老井岗出身，根正苗红。肃反以前担任过红军师政治部主任，是从一个红军战士，凭借战功一步一步成长起来的。肃反结束后虽然被平反，但因为红军已经开始长征，各部队都减员严重，最后被任命为团政委。红军改编时候又降级成为营教导员，军分区成立的时候，才被提拔为团副政委。可以这么说，一直以来，程晓对于王平来说都是上级。现在被司令员调过来给自己当搭档，既是司令员对自己的信任，也是司令员对独立营的信任。除了程晓，司令员答应自己的报务员，护士，三个指导员，也全部过来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 出兵涞源",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442313.html",
		"content": "    程晓不愧是当过师政治部主任的老红军，并没有因为自己年轻就看轻自己，反而很重视自己意见。两个人交流不到一个小时就变得熟悉起来，然后王平就把独立营的情况简单介绍给了程晓。“营长，你没有说错，我们一个营就装备了三门迫击炮，一挺重机枪，六门掷弹筒，六挺歪把子，还有一百六十多条三八大盖？”听完介绍，程晓一件不可思议反问道。在他看来，除了步枪数量和自己了解到的主力营不相上下外，剩下的歪把子，重机枪，掷弹筒，还有迫击炮数量，完全可以抵得上一个主力团了。而眼前，这么好的装备竟然出现在一个新组建的独立营，由不得程晓不震惊。难得能在曾经的上级面前自豪一回，王平没有放过这个机会，马上接口道：“这还是被司令员强行扣留不少重武器后剩下的。老程你不知道，我们司令员实在是太抠门了！”王平直接无视程晓脸上的尴尬表情，一字不漏把自己和司令员之间的承诺以及司令员如何敲诈自己的整件事给讲了岀来。程晓听得目瞪口呆，也对面前王平有了更深的认识。尽管杨成武是军分区司令员，自己的老上级。但既然自己已经成了独立营教导员，听完王平叙述，程晓也忍不住抱怨道：“司令员是够抠的，不然我们独立营连炮连都能组建起来！”完了后不忘安慰王平道：“营长，你也不要太抱怨了，这么好的装备，三个主力团都没有，我们一个独立营却全占了，还是知足一点吧！”“而且我相信营长你搞武器的本事，我相信咱们独立营用不了太长时间，什么炮兵连，重机枪连，都回有！”王平则摆摆手回答：“老程你也不要高兴太早，装备咱们独立营暂时不缺，但却缺一样东西，兵员！”“现在独立营满打满算只有原来的警卫连不到百人，司令员承诺两天后会给我们送来一百个新兵，剩下全体要靠我们自己解决！”“我分析了一下，根据地就不要想了，能招的兵都被几个主力团招了。所以，我们只能到根据地周围想办法！这样的话，老程你这个教导员的任务就重了！毕竟，那里是小鬼子的地盘！”程晓也是一个好战分子，一听说去根据地周围招兵就两眼放光回答：“营长你错了，根据地周围更好招兵。那里的百姓都被鬼子压迫过，好多人和鬼子都有深仇大恨，只要我们过去，想招多少人就能招多少人！”“只是，那里是鬼子的地盘，我们过去招兵，鬼子肯定会想办法消灭我们。所以，去招兵之前，我们必须要做好充足准备，而且要拥有一支可以打鬼子的部队，防止发生意外！”程晓一针见血的分析王平很赞同，然后非常高兴回答：“所以，我打算在根据地留十天时间，把独立营的两百将士整编训练好，然后再出根据地。”“到时候我们就可以边练兵边招兵，如果鬼子敢来，正好拿这些鬼子来练兵，顺便补充一下我们独立营缺少的装备！”作为一个老红军，程晓比任何人都清楚实战对练兵的重要性！王平一说完，程晓就赞同道：“营长，你打算怎么整编？”王平没有客气，直接回答：“那我就先说一说，老程你来指点！”“加上司令员准备送过来的新兵，我们就有两百人！我打算以警卫连三个排为基础直接扩编成三个连，老曾继续担任副营长，三个排长升任连长，三个指导员老程你来安排！”“因为兵力和装备都不足，每个连暂定一个排，一个掷弹筒班，一个警卫班。等新兵和装备全体够了，再补齐剩下两个排和一个重机枪班！”“掷弹筒班暂定两门掷弹筒，以后再补充到三门。步兵排下辖三个班，每班一挺歪把子，十个步枪手，一共十二人。因为歪把子不够，每个排暂时分两挺，等以后有了缴获再补齐！”“三门迫击炮组建炮兵排，重机枪暂时放到炮兵排，张兵担任排长。原来的警卫班扩编成警卫排，暂时保证一个班满编，负责营部安全，钟玉生当排长。辎重排暂时把架子搭起来，排长老程你来定。通讯班也先搭架子，班长让司令员调过来的报务员来当，炊事班还是警卫连原来的炊事班！”毕竟刚刚过来，对原来的警卫连也不熟悉。程晓没有任何犹豫，直接表示同意。于是，在接下来十天时间，独立营除了整编就是训练。为了让新兵尽快进步，王平不顾程晓反对，直接拿出五千发子弹来练兵。当然，巨大的子弹消耗量也不是没有收获！不管是老兵还是新兵，枪法都有很大进步。最让王平高兴的是，长时间的枪法训练，竟然让他在部队找到三个拥有狙击手潜质的神枪手。这样的人才王平没有丝毫客气，全部收到警卫排，等时机成熟后成立独立营直属队！另外一个收获就是独立营的伙食变好了。五千发子弹，王平不可能让大家全部消耗在训练场。既为了练兵，也为了给部队改善伙食，增强大家体质，三个连轮番出击到周围林子里打猎！随着大量猎物被送进军营，独立营两百号人的体质马上发生质的飞跃，短短几天时间就从刚开始的面黄肌瘦变得面色红润，浑身上下就好像有使不完的劲。教导员程晓刚开始非常反对用子弹来练兵，而且还用整整五千发子弹，简直就是糟蹋。但看到独立营巨大变化后，这种反对就没了，并且开始慢慢相信王平当时对自己的保证。只要把独立营练成了，就算花了五千发子弹，等碰到鬼子，随时都可能从鬼子手里收回来。十天时间转眼即逝，时间一到，王平就带着部队出发了，目标直指鬼子重兵防守的涞源县城。作为交通要道，而且防备着八路军晋察冀军区的八路军，日军在这里整整驻扎了一个步兵联队。当然，这个步兵联队是前线打残的，总兵力只有两千人。不过，除了日军，涞源县城还有一个团的伪军，总兵力一千人。有这样一支强军驻扎涞源，直接导致涞源的反抗势利被日军消灭的一干二净。涞源十几万百姓生活在水深火热中间，敢怒而不敢言！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 冒险一战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442314.html",
		"content": "    水泉村是距离涞源县城不到二十里的一个村子，急行军最多三个小时就能到县城。同时，水泉村也是涞源到灵丘的必经之路。尽管日军对晋察冀军区的围剿以失败而结束，但对于占领的县城，撤出晋察冀军区的鬼子并没有放弃。日军撤退时，灵丘县城直接留下了一个混编大队，以县城为中心，搜索消灭周围八路军。这么多鬼子，每天所需要的物资和弹药都是天文数字。所以，涞源县城的鬼子驻军，每隔一个星期就会往灵丘运送一批给养！因为水泉村是鬼子必经之路，为了保证这条公路的安全，鬼子直接在这里驻扎了一个步兵小队和伪军一个连，总兵力一百五十多人。因为这时候的鬼子还没有遭到过袭击的经历，他们也就没有花力气在公路旁边建碉堡和炮口。一百五十多人，直接在村子里占了几个大院，一百多人就驻扎在大院里！这样鬼子是方便了，但却苦了水泉村和周围好几个村子的百姓。尽管日伪军的补给都是县城送过来，但对于鬼子来说，这些补给吃多了总有乏味不想吃的时候。协助鬼子防守交通线的伪军这时候就成了鬼子最忠实的走狗！为了改善伙食，伪军不断以排为单位，带着一个分队的鬼子兵，到周围村子里搜刮财富。很痛百姓家里唯一的牛羊，鸡鸭，在短短一个月时间，全部被日伪军给抢走。如果遇到不给的，鬼子上来就是拳打脚踢，运气不好的，直接赏一颗花生米。当然，这还不是最狠的。吃饱思***伙食好了后，鬼子又看上了周围的漂亮姑娘。伪军连长是个彻头彻尾的汉奸走狗，得到鬼子小队长指示后，二话不说就带人下乡抢人。于是，在鬼子驻军这一个多月时间，前前后后十几个姑娘媳妇被鬼子给侮辱，然后有六个人因为受不了侮辱，刚被鬼子放出驻地就自杀在军营门口，一命呜呼。可以这么说，以水泉村为中心，周围大大小小十几个村子的百姓，对水泉村的一百多个日伪军可谓是恨之入骨。但因为没有人帮助他们，大家只能把怒火和恨意压在肚子里。看到地下党提供的情报，王平直接就把自己第一个招兵目标定在了水泉村！“营长，水泉村是个好地方。只要得到当地百姓支持，以水泉村为中心，周围十几个村子，随随便便都能招到几百个壮小伙！”教导员程晓很赞同这个意见。“很简单！”王平一双眼睛迅速向外射出两道精光，然后说道。“只要我们消灭水泉村的一百多个日伪军，给周围的乡亲们报了仇，那乡亲们肯定会支持我们打鬼子！”“是个办法！但鬼子也不是吃素的。一百多个日伪军，光鬼子都有五十多个，还装备了两挺歪把子，两门掷弹筒，一挺重机枪。而且他们还有院子进行坚守，距离县城又近，鬼子坐汽车过来增援，顶天一个小时就能杀过来！这就意味着我们必须要一个小时内解决战斗，然后迅速撤出战场！”程晓皱着眉头分析道。“咱们独立营的装备是不错，凭借三门迫击炮，强攻肯定能拿下这一百多日伪军。但有一个问题，部队新兵太多，强攻的伤亡肯定会很大，而且不能保证一个小时结束战斗！”“那就连小鬼子增援部队一起吃了！”王平狮子大开口说道！程晓先是一愣，然后就反对道：“不行，我们只有两百人，这样打太冒险了！”王平摇摇头回答：“冒险是有一点，但是，只要我们算计好了，肯定能打好，而且能以最小代价取得最大战果！”“老程你看，我用一个连进攻鬼子的话，你认为，涞源城内的鬼子会派出多少增援部队！”“顶天一个步兵中队，县城的鬼子也不多，杀鸡不可能用牛刀。在鬼子开来，一个小队收拾我们一个连就绰绰有余，更何况一个步兵中队！”“而且涞源城的鬼子是前线撤下来的，很多重装备都留在了前线。根据地下党报告，整个涞源城只有不到二十辆汽车，专门给各据点送补给用的。小鬼子就算想多派增援部队，那也没有那么多汽车！”程晓皱着眉头分析道。王平跟着补充道：“那你人为，我用两个连加上炮兵排，警卫排一起，伏击鬼子增援部队一个步兵中队，有没有可能取胜！”“肯定行，我们有三门迫击炮，还有四门掷弹筒，弹药充足，运气好的话，首轮火力打击就能干掉一大半的鬼子！”程晓两眼放光回答。但只过了几秒钟，程晓的眉头又一次皱了起来。“还有问题，水泉村的日伪军加起来有一百六十多人，我们一个连才五十来人，怎么可能打得鬼子向涞源县城求援！这根本不可能做到，小鬼子又不是泥捏的！”“山人自有妙计！”王平没有解释，既自信而又神秘回答！水泉村日伪军据点，一大早，伪军连长王德财就在骂声中跑出日军小队长房间，脸上还带着一个通红的巴掌印。伪军一排长，王德财的心腹，马上跑过来关心道：“连长，中田又想干什么？”“还不是没有好吃的，中田说这两天顿顿吃罐头吃腻了，让我们搞一些新鲜的鸡鸭羊肉回来，不然所有人都要挨军棍！”“什么，兄弟们天天吃馒头喝菜汤都没说什么，他天天有罐头吃还不满意！”排长赶紧反驳道！“谁让他们是主子，我们是奴才！再说了，你小子哪一次出去没有占便宜。废话就别说了，召集兄弟们准备出去扫荡，给中田太君搞吃的！”王德财丝毫没有觉得当走狗是一件耻辱的事，反而一副理所当然的表情命令道。原因很简单，跟着主子中田，他也得到了不少好处，光搜刮沿途客商和扫荡，一个月时间就收获了近千块大洋，还有不少金银首饰和小黄鱼。跟原来在晋绥军当连长相比，简直一个天上，一个地上。现在，就算让他回到晋绥军当连长，他都不一定会愿意！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 特殊的伏击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442315.html",
		"content": "    命令下达后一排长并没有像往常那样非常高兴去召集部下。要知道，以前出去给鬼子搜刮鸡鸭牛羊肉的时候，作为战场执行者，一排长每次都能顺带着搜刮不少银元。所以，以前一听到出去扫荡，一排长都是最高兴的。而眼前一排长的表现显然超出了连长王德财的预料。然后盯着一排长反问道：“怎么，前面出去扫荡你捞到的好处少了吗，连我的命令也不执行了！”一排长赶紧摇头解释道：“怎么会呢？连长，我老张就算死也不会反抗您的命令。只是，前段时间出击，周围村子已经被我们扫荡了一边，这么短时间，那些百姓肯定还没有恢复，就算下去扫荡，也抢不到中田太君想要的东西，兄弟们也捞不到什么油水！”王德财脸色好看不好，然后皱着眉头回答：“你说得也是！不过，中田太君的命令我们必须执行，不然接下来我们的日子肯定不好过！”“既然周围村子已经扫荡了，那我们就去远一点的！往灵丘方向的村子扫荡，那边还没有被皇军扫荡过，肯定能捞到不少好东西！”一排长先是眼前一亮，刚准备去下命令，眉头又皱了起来，然后一脸担忧提醒道！“连长，听说那边有八路军游击队在活动，我担心会有危险！要不要把皇军配给我们的机枪带上，然后多带一些皇军。运气好的话，还能消灭几个土八路游击队，让兄弟们也获得一些战功！”汉奸怕死，而且越是铁杆汉奸越怕死，这是自古不变的道理。一提到灵丘方向有八路军，连长王德财脸上就露出一副后怕表情，然后一脸谨慎命令道。“带上两个排，你的一排一定要去，都是老兄弟，就算碰到土八路也靠得住。机枪也带上，子弹越多越好。至于皇军，我马上去请示中田少尉，争取让他出动一个作战分队，带一挺机枪和一门掷弹筒。这样的火力，就算碰到土八路一个连我们也不用怕！”一排长终于放心了，马上回答：“是，连长，我马上去召集部队！”中田少尉也渴望战功，但守在水泉村，显然没那么容易获得。听到王德财说今天扫荡可能遇到土八路，中田少尉一双眼睛马上向外射出两道精光，想没想就同意王德财的请求，抽出一个作战分队配合伪军进行扫荡。二十个鬼子兵加上六十五个伪军，在王德财指挥下，浩浩荡荡杀出水泉村。日伪军一出动，盯着水泉村的独立营警卫排就一分为三。两个人就在水泉村盯着剩下日伪军，两个老兵尾随日伪军身后，确定他们今天的扫荡目标，两个老兵则迅速向独立营藏身的林子摸过去。“你说日伪军出动了七八十个人，向老何村方向去了！”一听到警卫排老兵报告，在这里藏了两天，都要有点等不及的王平，一双眼睛迅速向射出两道精光。“是的，但真正的鬼子只有二十来个，他们装备两挺机枪，一门掷弹筒，剩下一人一杆步枪，有三八大盖也有老套筒……”教导员程晓一双眼睛也亮了，盯着王平就反问道。“营长，该怎么打！”“等他们走远了，通过伏击吃掉他们。鬼子人不多，能不用机枪就不用机枪。至于重机枪和迫击炮，肯定不能用！”王平马上做出决定。距离水泉村近十里的一片丘陵地带，日伪军必经之路的官道，全部沿着山脚下往前延伸。至于官道旁边的山腰和山梁，能种粮食的地方已经变成了耕地，上面还长着没有被砍掉的玉米杆子。不能种粮食的地方，则是成片成片的低矮灌木丛。同样，因为季节原因，这些灌木丛也只有一个颜色，那就是一片枯黄！而就在这枯黄色的掩盖下，独立营一百六十多个步枪手，穿着相近的土黄色军装，潜伏在这里。因为很多战士身上还盖着枯草，再加上军装色调和大自然融为一体。就算走进到五六米位置，只要不是很注意，也发现不了趴在地上的独立营将士。看似没有任何危机的丘陵，却隐藏着巨大杀机。但是，一路杀过来的日伪军并不清楚。一个排的伪军打头，鬼子居中，一个排的伪军殿后，队形长近五十米的日伪军，没有任何准备走进独立营给他们准备的陷阱。王平也抱着一杆步枪趴在独立营中间，看着日伪军越来越近，王平握在手里的步枪，马上开始调整枪口，通过步枪准星搜寻射击目标。跟在鬼子军曹旁边的伪军连长王德财，很快就被王平找到，并且把他的脑袋套进准星。之所以选择王德财而不选择鬼子军曹，在王平看来，一个彻头彻尾的汉奸头子可能给自己造成的威胁比鬼子军曹要大的多。还有一个原因，现在的很多伪军都是战场上跟着自己长官一起投降鬼子的。在很多伪军士兵眼里，其实并不认同自己的伪军身份。但因为大势所趋，不得不在长官威胁下，穿上伪军这一身皮。如果自己能第一个击毙伪军连长，那对伪军士气肯定会造成很大打击。运气好的话，没了连长，战场剩下伪军直接战场起义都有可能！被王平精挑细选出来的三个神枪手，则把日伪军中间的机枪手和掷弹筒手套进准星。三个人正好两个人盯着两挺机枪，剩下一个人盯着鬼子掷弹筒手，确保机枪和掷弹筒不响。剩下的步枪手，则在身边老兵指挥下，四五个人瞄准一个鬼子，或者是伪军中间装备了手枪的军官，确保战斗一开始就消灭他们。至于普通伪军士兵，在王平看来，还是以招降为主！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 最大收获",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442316.html",
		"content": "    “砰！”王平首先开枪，沉闷的枪声一从枪膛发出来，战场沉寂的气氛就被打破。走在鬼子军曹旁边的王德财，脸上还带些恭维笑容的时候，破空而来的子弹直接命中他后脑勺。随着一个血窟窿出现，王德财的脑浆迅速崩裂开来，往四周飞溅。走在王德财旁边的鬼子军曹，毫无疑问，直接被飞溅开的脑浆沾了一脸。至于王德财，一直到断气还没有反应过来，脸上甚至还带着恭维笑容。鬼子军曹先是一愣，然后就带着满脸惊恐叫道。“八嘎，敌袭，马上反击！”话还没有说完，爆豆一样的枪声就在管道一侧响起。军曹清楚感觉到自己胸口痛了一下，然后就看到胸口被子弹打了一个血窟窿，温热的鲜血，开始不断葱胸口血窟窿流淌出来，然后迅速把周围军装染红。“八嘎，我中弹了，马上进行反击……”带着惊恐的叫声还没有说完，军曹就感觉到自己体力随着鲜血不断从胸口流淌出来而迅速流逝。然后整个人就瘫软在地上，双眼皮也开始打架。鬼子军曹知道自己完了，然后在临死前下意识看向周围，准备看周围部下最后一眼。但是，映入他眼前的画面，让他本来就绝望的心变得更加绝望。走在自己前后的二十多个帝国勇士，大部分都倒在地上一命呜呼。少数几个还活着的勇士，尽管已经开始反击。但他们刚射出一颗子弹，瞬间就招来十几颗，甚至是几十颗子弹的反击，然后瞬间就被打成马蜂窝。被自己寄予厚望的两挺机枪和掷弹筒，也没有任何反击的迹象，全部栽倒在官道上。机枪手和掷弹筒手不是被爆头就是胸口中弹，倒在武器旁边。其他机枪手，只要做出想要靠近机枪的动作，马上就能招来好几颗子弹射击。至于走在队伍前后的伪军，几个对帝国忠心耿耿的军官全部被打死，一命呜呼倒在地上。剩下普通伪军士兵，全部抱着脑袋趴在地上，任凭子弹在头顶飕飕飞舞就是一动不动。而伏击自己的八路军显然是特意而为之，只要伪军不动，子弹就不会往他们身上招呼。专门盯着战场还活着的帝国士兵，只要有帝国士兵还活着，马上集中火力进行射击。这时，鬼子军曹如果还能动，一定会拿起武器亲手枪毙几个伪军士兵，逼着他们进行反击。但是，体力迅速消耗的他已经动不了了，就连话也说不出口，只能眼睁睁看着帝国士兵和忠心于帝国的伪军军官一个个被打死。密集而杂乱的枪声仅仅响了不到半分钟，临死前的军曹就看到一百多个八路军从官道一侧冲了下来。还活着的四十多个伪军，连反抗的意思都没有，直接抱头向八路军投降。最让军曹愤怒的是，冲下来的八路军完全不理会这些已经投降的伪军士兵，端着已经上好刺刀的步枪，也不管倒在地上的帝国士兵是否还活着，上来就用刺刀捅，有的甚至被连续捅四五次之多，简直是对帝国勇士侮辱。军曹很想大骂八路军卑鄙，但骂声还没有出口，一柄散发着寒光的刺刀就从背后捅进自己后心，本来就剩最后一口气的军曹，些时候直接带着绝望一命呜呼。八十多个日伪军，在不用机枪的情况下，只用半分钟时间就结束战斗。程晓直接把这场眼花缭乱的战斗给震住了，但作为一个老政工干部，他还是迅速反应过来，然后大声命令部下打扫战场，收拢俘虏。看到王平正站在一个俘虏面前问话，程晓马上跑过来。“营长，我向你道歉！当初你决定用五千发子弹练兵时我坚决反对，甚至还同你吵了一架。现在来看，那五千发子弹用的太值了。”“没有那些子弹来练枪法，战士们的射击肯定不会进步，这场仗也不会打得这么顺利。”“我刚才检查了，每个伪军身上都带了六十发子弹，加上鬼子身上的，就算没有五千发那也差不多！加上六七十条步枪，两挺机枪，一门掷弹筒，这场仗我们绝对稳赚不赔！”王平摇摇头回答：“不，老程，装备和弹药还不是这场伏击的最大收获！”“看到俘虏的几十个伪军了吧，我刚才问了，他们以前都是晋绥军，被团长逼迫才当了伪军。对于大部分普通士兵来说，他们并不想当伪军，而且在当伪军的时候从来没有犯过错！”“又有战斗经验，又没有劣迹。只要他们愿意加入我们八路军，肯定是最好的兵员！”“四十多个俘虏，搞好了能招一个排的老兵。但是，一定要做好甄别，俘虏营的老兵油子，有过劣迹的，坚决不能要！”程晓马上明白过来，两眼放光回答：“营长你给我一天时间，一天以后，肯定给你一个排的新兵！”把缴获的一挺歪把子和一门掷弹筒补充一连后，王平就带着部队往水泉村方向赶。尽管伏击战场距离水泉村有十多里，但爆豆一样的枪声，还是若隐若现传到水泉村日伪军据点。但因为枪声持续时间太短，而且都是三八大盖发出来的声音，鬼子小队长并没有太放在心上。在他的认知里，土八路的装备既差又杂，绝不可能有一支部队全部装备三八大盖。既然如此，刚才的枪声肯定是外出扫荡部队碰到土八路游击队开枪发出来的。但是，随着一天过去，天色慢慢变暗，而外出扫荡部队并没有回来，小队长才感觉到一丝不对劲。可就算如此，小队长仍然没有意识到外出扫荡部队遭遇到了不测。毕竟，周围都是皇军的地盘，就算有土八路游击队，也奈何不了自己派出去的扫荡部队。第二天一大早，小队长就派出几个部下带着一个班的伪军往扫荡部队出击方向搜索，希望能碰到扫荡部队。但是，他们一路走到昨天的伏击战场都一无所获。但是，三个鬼子却发现了不对劲。久经沙场的他们一下子就闻到空气中若有若无的血腥味，尽管伏击战斗已经结束近二十个小时，大部分战斗痕迹也被清理。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 突袭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442317.html",
		"content": "    “有情况，大家警戒！”一个鬼子老兵马上招呼身边伪军进行警戒。“砰砰砰！”可话刚刚说完，三声枪响就在战场响起，三个鬼子应声而倒，一脸不可思议变成尸体。因为鬼子来的人不多，王平也就没有亲自动手。命令钟玉生带着警卫排和三个神枪手埋伏在这里收拾鬼子，刚才三声枪响，就是三个神枪手的手笔。三个鬼子一死，剩下十个伪军就慌了。就在他们不知道该怎么办时，警卫排十几个人直接冲了出来。“都不许动，我们是八路军，谁动打死谁！”举着手枪的钟玉生一冲出来就大声吼道。十几条三八大盖对着自己，本来就心中慌乱的十个伪军，下意识就举起武器，跪在地上，向周围八路军求饶！“长官，我们投降，我们当伪军是被逼的，千万不要杀我们！”水泉村日伪军据点，搜索分队离开据点已经六七个小时了，就算爬也应该爬回来了，但仍然没有任何回来的影子。小队长脑子里的不好预感，这时候已经变得越来越强烈。但因为驻地周围还没有出现八路军的影子，小队长仍然不敢相信近百日伪军已经全军覆灭。在惴惴不安中又过了一夜后，仍然抱着最后一丝希望，认为扫荡部队没事的小队长，果断抽出麾下最后一个作战分队，再加上伪军一个班，用最快速往扫荡部队出击方向侦查前进，一定要搞清楚扫荡部队到底出了什么事情，为什么这么长时间过去了，还不回！“营长，你的钓鱼战术成了，鬼子又出来了，二十个鬼子兵，十个伪军，总共三十个人！”副营长曾全一脸激动冲了过来，报告声中充满了对王平的钦佩。“去掉这三十个日伪军，水泉村日伪军驻地还剩多少人。”王平马上问道。“不到二十个鬼子，十来个伪军！我估摸着我们吃掉这三十个日伪军后，剩下鬼子就算是傻子，也不会再上当！”曾全马上回答。王平摇摇头说道：“我也没有指望他们继续上当。一连现在有五十多人，装备三挺歪把子，三门掷弹筒，足够收拾水泉村的鬼子，逼着他们不得不向涞源城求援！”“老曾，这里就交给你了。先通过突袭，全歼出来的鬼子。然后直接出兵包围鬼子在水泉村的据点，并且发动进攻。”“这一次，歪把子，掷弹筒，全部都能用，以最小代价吃掉出来的鬼子！”“接下来的进攻，要稳，准，狠，但是，也要注意进攻节奏和部队伤亡。给鬼子压力的同时又不能马上拿下他们。但是，只要鬼子增援部队一出城，你就可以切断水泉村和县城鬼子之间的电话联系，然后迅速拿下水泉村。”“至于鬼子出城的增援部队，只要不超过两个中队，我就狠狠打他们一下。超过的话，伏击就变成阻击，给你撤退转移争取一个小时，然后互相掩护撤离这里！”三十个日伪军刚一出水泉村就变得谨慎起来。连续两支部队神秘消失，十个人都知道据点外面不安全。离开村子差不多一公里后，一片还长着玉米杆子的玉米地忽然出现在管道一侧。因为这里距离水泉村很近，而且从来没有遭到过攻击。三十个日伪军也就没有进行侦查，端着步枪，抱着机枪，扛着掷弹筒，沿着官道继续前进。等所有日伪军全部走到玉米地边上时，藏在玉米地的钟玉生开枪了。三挺歪把子迅速向鬼子扫射出三道成扇形的子弹网，尽管有不少子弹因为射中玉米杆而没有飞出去，但大部分子弹还是飞到日军队形。伴随一阵惨叫声响起，遭到歪把子重点射击的鬼子军曹，机枪手，掷弹筒手，全部栽倒在地上。周围还有不少日伪军遭到波及，纷纷中弹倒地。机枪扫射声刚刚响起，五十多天三八大盖也先后开枪。尽管子弹密度比不上歪把子，但胜在数量多，一轮子弹过去，猝不及防的鬼子还是倒下五六个。曾全对鬼子的突袭来得太快了，快到鬼子还没有反应过来，二十个人已经只剩五六个还活着，而且都是步枪手，趴在地上，举着步枪，一发没一发子弹进行反击。如果是平时，这几个鬼子步枪手就算死，也能给独立营造成不小的伤亡。毕竟他们都是真正的老兵，每个人都算得上是神枪手。但这时候他们却不行了。在三挺歪把子压制下，他们连抬头的机会都没有。所谓的反击也只是抬起步枪，凭着感觉向玉米地射击。至于有没有命中目标那就只有老天知道。几个还活着的鬼子对玉米地乱打一通，伪军则趴在地上一动不动，曾全不再犹豫，直接命令步枪手冲出去。“砰砰砰！”几个鬼子马上意识到危险，端着步枪拼命往玉米地开枪。飕飕飞舞的子弹也确实打死打伤好几个八路军。但是，从玉米地冲出来的八路军也不客气，哪里有枪声响起，对着那个地方就报复性射出几发，甚至十几发子弹。等一连几十个步枪手完全冲出玉米地，几个鬼子已经被打成马蜂窝，一命呜呼。还活着的八个伪军，把枪一丢，想没想就跪在地上向八路军投降！“警卫班留下打扫战场，看着俘虏。其他人带上鬼子带出来的歪把子和掷弹筒，跟我一起杀进水泉村，全歼鬼子！”曾全果断做出分兵决定！因为对伪军不信任，本来只有伪军值班的村口，今天特意安排了一个鬼子。一公里外玉米地响枪的时候，一个鬼子和两个伪军就蹲在掩体后面，做好战斗准备。等一连抱着几挺歪把子真正出现在村口官道，并且迅速向他们冲过来时，两个伪军直接就慌了，握着步枪的双手都忍不住开始颤抖起来。至于鬼子，则沉着一张脸大声骂道。“八嘎，外面果然有八路军部队，扫荡部队肯定遭遇了不测，你们两个守在这里挡住八路军，我马上回去向小队长报告。”说完，这个鬼子就抱着步枪撤回村子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 憋屈的小野大佐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442318.html",
		"content": "    鬼子一走，两个伪军就好像失去了主心骨，瞬间变得更加慌乱。尽管走之前鬼子命令他们两个守在这里挡住八路军，但几十个八路军抱着机枪冲过来，光气势就吓得他们失去反抗能力。眼睁睁看着八路军冲过来，既不敢反击又不敢动，唯一能做的就是蹲在掩体后面全身发抖。“不许动，八路军优待俘虏，谁动打死谁！”很快，几条三八大盖黑洞洞的枪口就对准他们，其中一个八路军大声吼道。“投降，我们投降，不要杀我们！”两个伪军手一抖，步枪就掉在地上。然后就跪在地上向围在身边的八路军求饶。一连长张青这时候冲过来命令道：“留下一个人看着他们，其他人跟我杀进去？”从村口一路冲进去，一连都没有遇到任何抵抗。一直到日伪军驻守的大院进去大家视野，大家才在院墙后面看到日伪军慌乱的身影。而就在这时，一串沉闷的重机枪扫射生在前面响起。张青脸色一变，大声叫道：“不好，是重机枪，大家快隐蔽！”“哒哒哒……”刺耳的机枪扫射声中，张青的命令还是晚了。冲在最前面三个步枪手直接被打成马蜂窝，一命呜呼。副营长曾全这时候冲了过来，眉头一皱就命令道：“机枪掩护，三挺歪把子全部开枪，和鬼子重机枪进行对射！掷弹筒班，三门掷弹筒各打两枚榴弹，先给鬼子一个下马威，逼着他们向县城求援！”就火力而言，歪把子肯定比不上九二式。但胜在数量多，三挺歪把子从三个方向一起开枪，九二式防了其中一挺歪把子，另外两挺马上从其他方向射出致命子弹。如此一来，如果不是九二式前面挡了一块防护钢板，大部分子弹都被这块钢板给挡住，钢板后面的重机枪手肯定是伤亡惨重。可就算如此，漏网之鱼的子弹还是不断命中后面的机枪手。刚才还非常嚣张的鬼子重机枪已经不再嚣张，密集的反击火力也变得断断续续起来。就在这时，一连装备的三门掷弹筒开炮了。几十米射击距离，三枚一组的榴弹非常轻松就被打进院子里爆炸。“轰轰轰！”连续六声爆炸过后，不大的院子迅速腾起几股黑烟。尽管看不到院子里的具体战果，但曾全自信，六枚榴弹肯定不会让自己失望。果不其然，爆炸声刚停下来，院子里就传出充满惊恐的叫声和惨叫声。日军小队长这时候已经彻底意识到自己派出去的扫荡部队完了，看到围攻自己的八路军不仅装备有歪把子，还有掷弹筒。而自己唯一可以倚仗的就是一挺九二式重机枪，小队长也慌了。想没想就拨通了涞源城守备司令部电话，请求增援。小野大佐担任联队长已经近一年时间了，前段时间在正面战场，一路杀在整个师团最前面，甚至创造了一个步兵联队击溃晋绥军一个师的战绩。凭借这些战功，小野完全可以晋升为少将。但因为自己在军中关系不硬，少将名额直接被抢走。当时那种情况下，小野杀人的想法都有了，但最后还是忍住了。因为师团长承诺，只要他再立下一些战功，师团长一定亲自举荐他为少将旅团长。正是为了这个承诺，小野忍住了，然后带着损失惨重的小野联队驻防涞源城，等待补充，然后再回到战场，用战功告诉军部那帮官老爷，自己有能力担任少将旅团长。可是，让小野憋屈的是，这一留下来竟然变得遥遥无期起来。等待的补充兵员一直没有到不说，方面军一道命令竟然把自己抽出野战部队，然后任命自己为涞源城守备司令官。尽管方面军承诺，自己统领的小野联队用不了太长时间就会被扩编成守备旅团，自己也会晋升为少将旅团长。但小野一点也高兴不起来。作为军人，小野很清楚，只有在前线，在野战部队，自己才能获取源源不断的战功。有了战功，自己才能不断得到晋升，拥有一个有前途的军事生涯。留在涞源城组建守备旅团，表面上看自己晋升了。但因为自己留守后方，除非有什么意外发生，否则接下来自己根本获得不到什么战功。一个不好，自己的军事生涯就要中止在这里，当一辈子的少将旅团长。这肯定不是小野想要的结果，所以，从收到命令开始，小野就沉着一张脸，很少说话。至于怒火，那就不用说了。半个多月时间，司令部每个参谋都挨过他的骂，甚至还有人直接被他赏了好几个耳光，搞得司令部参谋看到他就躲得远远的。就在这时，水泉村的求援电话开了。接到电话的参谋很不想去见小野，但想到水泉村据点随时可能被八路军拿下，最后只能硬着头皮敲响小野的办公室。“报告长官，水泉村遭到八路军进攻，部队损失惨重，请求增援？”“纳尼？八路军，确信攻击水泉村的是八路军正规部队，不是游击队！”“嗨！我们的人报告，八路军攻势很猛，虽然只有一个连，但却装备了三挺机枪，三门掷弹筒！现在守军已经损失大半，急需增援！”“肯定是八路军主力！”小野不仅没有发火，反而两眼放光叫道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 战争机器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442319.html",
		"content": "    正为自己留守后方如何获得战功的小野联队长，马上想到一句话，蚊子小了也是肉。只要自己出兵消灭这支忽然冒出来的八路军，那就是战功。尽管这个战功很小，但积累多了，仍然是自己晋升的资本。于是，仅仅经过几秒钟犹豫，小野大佐就做出决定。“确信进攻水泉村的土八路只有一个连！”“嗨，这是我们在水泉村的驻军小队长报告的，应该没有问题。”司令部参谋赶紧回答。“八路军一个装备精良的主力连，我们一个步兵中队足够消灭他们。命令松井大队抽调一个中队，乘汽车迅速增援水泉村，消灭这股八路军！”小野大佐一脸严肃命令道。不愧是从前线退下来的野战部队，战斗素养非常强悍。从小野下命令开始算不到十分钟，十五辆汽车就带着一百六十多个鬼子，浩浩荡荡离开涞源城。这时，王平已经带些两个连选好伏击阵地。为了不让鬼子增援部队警觉，打他们一个措手不及，然后速战速决结束战斗。王平直接把战场选在了距离水泉村不到两里的一片玉米坡地！这里距离水泉村太近了，水泉村内不断响起的枪声，非常清楚传单这里。王平自信，只要鬼子增援部队走到这里，听到水泉村不断传过来的枪声和爆炸声，一定会放弃对周围的警惕，然后不惜一切代价冲进水泉村。而这，正是王平想要的突袭机会。两个连一百多人全部埋伏在管道一侧的玉米坡地上。一个用迫击炮炮弹和五颗手雷改装的巨大地雷，直接埋在伏击圈最里面。只要十几辆满载鬼子的汽车全部进去伏击圈，走在最前面的汽车正好压在地雷上，引爆地雷。十几里距离对于汽车而言，半个小时不要就到了。汽车还没有进入王平视野，轰鸣的马达声就传到王平耳朵。前面侦查的钟玉生这时候也冲过来小声报告道：“营长，鬼子果然只开了一个步兵中队，一共十五辆汽车运输，马上就要进伏击圈了！”王平脸色迅速恢复严肃，开口就命令道：“那就吃掉这股鬼子！”“命令同志们做好战斗准备，老规矩，重机枪加二连负责截尾巴，打最后五辆汽车。炮兵排，警卫排，还有三连，收拾中间的鬼子！炮排还是老规矩，往鬼子汽车车厢炸，车厢炸完了往鬼子人多的地方炸，不需要给我节约弹药！”十五辆满载鬼子的汽车，一辆接着一辆从王平面前驶过去。走了快一半的时候，“轰隆隆……”一声剧烈的爆炸直接传到王平耳朵，跟着就是一股浓烈的黑烟腾空而起。鬼子走在最前面的汽车，尽管有好几吨重，但在炮弹爆炸巨大冲击波的推动下，还是被炸的侧翻在官道上，十来个鬼子全部散落在汽车周围，或死或伤，失去战斗力。爆炸就是命令，十几辆猝不及防的汽车，面对爆炸，都下意识开了一个急刹车。后面站在车箱的鬼子猝不及防，很多人都直接栽倒在车厢里，乱成一团。就在这一瞬间，埋伏在他们旁边的八路军开枪了。四挺歪把子，一挺重机枪，一挺机枪复杂一个车厢，密集的子弹，就好像不要钱，瞬间把车厢笼罩。已经乱成一团，甚至直接摔倒在车厢内的鬼子，根本来不及做任何动作，直接被打成马蜂窝。特别是被重机枪盯上的车厢，一排子弹扫过去，马上就有五六个鬼子被打成马蜂窝。这还不算，因为重机枪子弹威力太大，很多鬼子被子弹扫到后，身上不是被打出一个碗口大的血窟窿，就是被打得缺胳膊断腿，非常残忍和血腥。五挺轻重机枪肆虐车厢内的鬼子时，三发一组的迫击炮炮弹和四发一组的掷弹筒榴弹也从天而降，砸在鬼子车队中间，而且当场就有两辆汽车车厢直接被砸中。炮弹和榴弹爆炸，车厢内的鬼子直接被炸翻，血肉模糊。还有不少鬼子直接被炸上了天，然后抛出车厢。等砸在地上的时候，刚才还是活生生的鬼子兵已经变成一具尸体，死得不能再死。一百来个步枪手也开枪了，他们专门收拾没有被机枪和炮弹盯上的鬼子。一轮子弹打过去，虽然没有取得太多战果，但还是有十几个鬼子被打中，一命呜呼。射完一颗子弹后，除了少数几个神枪手继续端着步枪射击，其他人顺手抄起手雷，拉火，然后用力扔向山坡下面的鬼子汽车。伴随剧烈的爆炸声在汽车周围，或者直接砸中车厢爆炸。很多躲过第一轮子弹打击的鬼子，都带着惨叫声倒在手雷雨的爆炸中。整个独立营，在王平安排下，一点也看不出里面有一半新兵。从地雷爆炸开始，就好像一部战争机器，各司其职，用自己擅长的手段消灭鬼子。在独立营打击下，坡地下面这段公路，已经变成人间地狱。到处都是被打死的鬼子兵，被炸断的残值断臂，还有从汽车车厢不断滴出来的鬼子鲜血。这时，官道上还活着的鬼子已经不足一个小队，带队的鬼子中队长很幸运，在警卫保护下一直活到了现在。听着耳边不断响起的爆炸，密集的机枪扫射声，还有子弹破空飞过的嗖嗖声，中队长第一反映就是自己遭到八路军主力部队，然后就命令部队进行反击。可是，命令下达后，身边并没有太多的反击枪声。一个还活着的少尉小队长这时候爬过来报告道：“队长，土八路火力太强了，还有迫击炮，子弹就好像打不完一样，勇士们损失惨重，大部分机枪也留在车厢，根本阻止不起有效的反击！”“纳尼，八路军的装备什么时候这么好了，我们还剩多少勇士能继续战斗！”中队长一脸不相信反问道。“不到一个步兵小队，而且都分散在十几辆汽车车厢底下！”小队长马上回答。“八格牙路，我们肯定是碰到了八路军主力，他们进攻水泉村就是一个阴谋！”中队长马上明白过来。然后就命令道：“八路军太强了，我们肯定不是对手，勇士们不能白白死在这里。马上集中剩下的勇士，准备突围，往县城方向突围！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 首战告捷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442320.html",
		"content": "    64“轰隆隆！”中队长的命令刚出口，一声有别于炮弹的爆炸声在不远处响起。一辆汽车车厢被炮弹爆炸所产生的破片给引爆，瞬间发生爆炸，不仅把车头炸成一堆废铁，油箱爆开的燃油也迅速燃烧，把整辆汽车烧成一个巨大的火炬。四五个躲在汽车底下的皇军，连炮都来不及，直接被卷近大火，然后带着惨叫被烧成焦炭！一辆汽车被炸后，中队长清楚看到三发一组不断落下的迫击炮炮弹，正不断向自己所在位置靠近。看对方架势就知道，八路军想把官道上的汽车一辆辆全部炸毁，顺便把藏在汽车下面的皇军勇士也全部炸上天。中队长脸色一变，马上命令道：“八格牙路，土八路什么时候有这么猛烈的炮火了，汽车下面也不安全，命令勇士们马上离开汽车，往县城方向突围，快！”命令一下达，中队长就在几个警卫保护下往后面突围。刚才八路军砸过来的炮弹距离自己太近了，谁也不敢保证，下一轮炮弹会不会砸中自己藏身的汽车。如果砸中了，那自己就会像刚才的几个勇士一样，在痛不欲生中被大火烧成焦炭。作为大日本帝国皇军大尉中队长，他宁愿死在八路军枪口下，也不愿意被烧成焦炭。但是，离开汽车突围并不意味着他能活着离开这里。王平之所以不计消耗命令炮兵排往官道上砸炮弹，目的就是把藏在汽车底下的鬼子给逼出来。所以，炮击的时候，独立营的五挺轻重机枪和一百多条步枪，全部对着官道上仍然完好的汽车。只要有鬼子从汽车底下冒出来，马上就有很多子弹向他飞过去，鬼子中队长也不例外。“哒哒哒！”刚从汽车底下爬起来，一挺歪把子和几个步枪手就盯上了他们。密集的机枪扫射声一响起来，身边三个部下就被打成马蜂窝，剩下两个部下下意识就把自己扑倒在地，让自己躲过一劫。但是，这也意味着他们失去了汽车的掩护。几个距离他们最近的八路军，嘴角闪过一丝笑容的同时，顺手就掏出一颗手雷，然后非常熟练的拉火，在手里停留三秒钟，然后再狠狠扔出去。几颗手雷凌空爆炸，尽管爆炸点并没有直接在鬼子头顶，四散开来的手雷破片，还是把他们炸得血肉模糊，要看就过不了了。接下来一两分钟时间，官道剩下的鬼子被王平用同样的手段逼出车底后，无一例外全部被等着他们的步枪和机枪给打死。“司号员，吹冲锋号，马上进攻，杀光还活着的小鬼子！”看到官道上已经很难听到鬼子的反击枪声，王平果断命令道！“滴滴答！滴滴答！”独立营三个司号员马上从玉米地站起来，然后鼓着腮帮子开始吹号。嘹亮的冲锋号声一响起来，百多个步枪手就好像打了鸡血一样，端着上好刺刀的步枪就往管道冲。负责五挺轻重机枪的机枪手没有动，一双眼睛紧紧盯着战场。只要哪里有一点异动，上去就是一梭子子弹，掩护步枪手冲锋。很快，步枪手就冲上官道，然后用刺刀给鬼子补刀。尽管这个过程中有好几个鬼子伤兵用手雷和独立营战士同归于尽，十多个战士或死或伤倒在官道上，但这点伤亡仍然改变不了鬼子全军覆灭的结局。王平没有跟着部队一起冲出去，战场结局已经注定，自己冲不冲都一样。很快，二连长张云山就带些满脸激动冲了过来：“赢了，营长，我们打赢了！”“一共168个鬼子，包括一个大尉中队长，全部被击毙！”“缴获就更不用说，鬼子一个步兵中队的装备，除了被炸坏的，其他全部被我们缴获，一共有歪把子五挺，掷弹筒六门，三八大盖83支，王八盒子8把，各种子弹两万五千多发，还有掷弹筒专用榴弹一百八十枚，手雷三百六十三颗！”报告完了还不忘补充道：“这么多装备，够我们组建两个步兵排还要多！营长，我提议先把二连缺的机枪和掷弹筒补齐！”“少不了你的！”王平一脸满意回答。然后就对旁边冲过来的钟玉生命令道：“钟排长，你的警卫排还要辛苦一下，抽调几个老兵，带齐弹药，记得多带手雷，你亲自带队！”“我们一口吃掉他们一个步兵中队，鬼子肯定不会甘心，一定会出兵报复我们！”“不管鬼子出来多少人，你都要用游击战尽可能迟缓他们行军速度，然后派人到水泉村把鬼子的情况报告给我！还有，你机枪打得好，从缴获的武器中带两挺歪把子过去！”已经得到王平不少真传的钟玉生，眼前一亮回答：“请营长放心，保证完成任务！”钟玉生一走，王平就当着两个连长面继续命令道。“让同志们加快速度，能带走的全部带走，然后回水泉村修整！鬼子肯定会再出来，大家必须保证体力，做好连续作战的准备！”村外的伏击战一打响，曾全就知道村子里的鬼子已经没有用了。近半个小时的对射中，本来就不多的日伪军再次损失了十几个。最后十几个鬼子，倚仗重机枪，困守最坚固的一个院子进行坚守。不打算留情的曾全马上命令一连一直没有动的掷弹筒班开炮，而且专门盯着鬼子重机枪阵地炸。九枚榴弹过去，重机枪阵地直接被笼罩在硝烟中。周围五六个鬼子也全部倒在血泊中，至于守在其他方向的鬼子，坚固的院墙可以挡住八路军射过来的子弹，但却挡不住来自身后的榴弹破片。很多趴在院墙上的日伪军，来不及做任何反应，直接被炸翻。院子里剧烈的爆炸还没有结束，曾全就命令一连发动进攻。“轰！”剧烈的爆炸声中，院子紧闭的大门轰然倒地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 扩编备战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442321.html",
		"content": "    拿下水泉村日伪军据点后，后面教育俘虏的教导员程晓，前面打伏击的王平，几乎同时赶到这里。短暂寒暄后，王平直接决定把独立营临时驻扎在水泉村原来的日伪军据点。原来日军小队长办公室，如今已经变成独立营营部。王平坐在本该属于日军小队长的位置上，教导员程晓，副营长曾全，加上几个连排长，依次围坐在王平面前临时拼凑起来的桌子旁边。尽管谁也没有说话，但从大家脸上的笑容可以看出，此时此刻，坐在这里的每个人都非常高兴。毕竟独立营刚刚打了一场胜仗，而且还是一场大胜仗！在王平示意下，程晓首先站起来说道：“营长，还有同志们，我先来说一下我这边的成果。一共五十八个俘虏，经过甄别和动员46个人愿意加入我们八路军！”“经过统计，这些人都是当兵至少一年的老兵，被逼跟着长官才当的俘虏，其他没有任何问题，加入部队就能战斗。我的意思是，尽快把他们安排到部队！”“可以！”王平想没想就同意道。在王平看来，这些曾经的晋绥军和中央军，只要用好了，那都是宝贝。八路军在抗战前期之所以能迅速发展，这些人起了很大作用。当然，这些人毕竟来自晋绥军，如果不能尽快融入八路军，那他们一定会抱团。而八路军最忌讳的就是军中抱团，山头主义。所以，话一说出口王平就跟着补充道：“但这些人一定要分散，三个连一个连分十五个，多出来的一个给炮兵排，决不能让他们抱团，出现山头！”程晓是老政工了，一眼就看出王平的担忧，马上接口道：“营长你放心，我会交代好下面三个指导员！”王平点点头，跟着对曾全问道：“老曾，说说你这边的收获！”“二十四个鬼子，十三个伪军，全部被消灭。其中有五个伪军投降。缴获的武器没有多少，但有一挺完好无损的重机枪，还有二十一条完好的三八大盖！”曾全一脸谦虚回答！“但是，其他缴获有不少，毕竟这伙日伪军已经在这里经营了一个月时间。别的不说，光银元就有1358块，另外还有小黄鱼十六块，各种金银首饰一批，我已经让人全部封存了！”“其他物资也有不少，特别是鬼子野战部队标配的罐头，整整有二十三十箱六百多个，我一问才知道，这一个多月日伪军都是在周围抢牛羊肉吃，涞源城送来的罐头几乎没有动过。另外还有白面两千多斤，足够咱们独立营吃上十天！”“收获也不错！”王平非常满意的点点头，然后对程晓命令道：“老程，缴获全部归你来管，白面和罐头，同志们能吃多少就吃多少。金银方面，除了拿一些银元出来招兵用，剩下全部封存，等以后上交军分区！”程晓无疑是最高兴的，作为教导员，招兵对于他而言责无旁贷。但如果手里没有钱，连最起码的安家费都出不起。就算这里的百姓相信八路军，那也没有几个真正愿意加入八路军。但有了钱就不一样，就算一个新兵只算两块钱安家费，但对于普通百姓而言，两块钱买粮食的话，足够家人吃上好几个月时间。这就让大家加入八路军变得更加有动力，而且也减少了大家对家人的后顾之忧。于是，程晓直接满脸激动回答：“打了胜仗，现在又有了军费，我保证用最短时间给咱们独立营招到足够的新兵！”王平马上接口道：“老程，我要的就是你这句话！接下来我让张云山给大家汇报一下伏击战的战果。”对于军人而言，装备就是自己的第二生命。所以，王平话一说完大家就竖着耳朵等待张云山汇报。覆盖前面的收获，王平在伏击战场的收获肯定是最大的，张云山话一说完，不大的营指挥部就变得热闹起来。特别是几个连排长，全部嚷嚷着要求王平把他们缺少的装备全部补齐。“好了，装备会给你们补齐，一样都不会少！”王平忽然打断道！“加上教导员准备给你们补充的十五个人，每个连都可以满编一个主力排，一个警卫班，一个掷弹筒班，还有一个重机枪班，按照我当初的承诺那就是四挺歪把子，三门掷弹筒，现在我全部给你们补齐，缺少的三八大盖也全部补充给你们！但是，我也有要求，有了装备，有了人，你们必须好好给我训练，把部队练好，随时准备接下来的战斗！”“至于重机枪班，一连和二连先一个连一挺，等有了缴获再给三连配上，而且每个重机枪班的机枪要达到两挺！”“多出来的一挺歪把子，暂时装备警卫排！”“就这么多，至于剩下的步枪，全部交给教导员，招到新兵后，暂时给新兵训练。还是老规矩，每个新兵三十发子弹的实弹，让他们尽快形成战斗力，补充部队，接下来还有大仗等着我们！”提起打仗，下面的人就两眼放光。毕竟，独立营跟着王平打仗，还从来没有败过，而且每一仗都是损失小，缴获大！王平没有给大家解释，摆摆手示意大家离开后就把目光集中到刚从小鬼子缴获到的涞源县地图上！程晓没有离，而是皱着眉头反问道：“营长，你说得大仗应该就是涞源城鬼子的报复吧！”看到王平默认的点了点头，程继说道说道：“我们在段时间内吃掉他们一个中队，这件事肯定瞒不过城内的鬼子，他们想要出城报复我们，至少也要派一个步兵大队！”“以我们现在的实力，肯定不是鬼子一个步兵大队的对手。如果鬼子真的出城报复我们，我联系我们独立营还是暂时撤回根据地！”听完分析，王平的眉头下意识皱了皱。但没有多长时间，一双眼睛就向外射出两道精光，然后摇摇头回答。“不，鬼子出动不了这么多人！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 杀侦察兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442322.html",
		"content": "    66“怎么会，除非涞源城的小鬼子司令官是傻子，不然他至少要抽调一个步兵大队来报复我们。我们能轻松吃掉他一个中队，那就有实力吃掉他两个中队，只有出动一个步兵大队，对于他们而言才是最保险的！”作为一个曾经的指挥员，程晓也非常肯定自己的判断。王平指着地图解释道：“我不否认老程你的判断。我的意思是，鬼子就算想要出动一个步兵大队，涞源城也没有那么多部队让他抽调！”“你来看地图，这是在日军小队长办公室缴获的，准确性应该没有问题！”“地图上显示，鬼子在涞源城周围的村镇和交通要道，一共驻扎了不下于三个中队的鬼子和一个营的伪军。整个涞源境内就一个被打残的步兵联队，两千来人。除去外派部队，涞源城的鬼子也就一个步兵大队加上一些直属部队。”“现如今被我们吃掉一个步兵中队后，涞源城的鬼子就更少了，根本没有那么多部队可以派出来！”“还真是！”盯着地图看了近一分钟的程晓一脸恍然大悟回答。然后就对王平追问道：“那营长，你的想法是！”王平没有回答，反而一脸若有所思反问道：“老程，如果你是涞源城的鬼子司令官，你现在会怎么办！”“先想办法搞清楚我们的实力，我们能吃掉他一个中队，那就有可能吃掉他两个中队，甚至是一个大队。不搞清楚我们实力，绝对不出兵！”程晓一脸若有所思讲出了自己想法。王平点头肯定道：“那我们就想办法让涞源城内的鬼子搞不清楚我们的实力，不敢随便出兵，给我们招兵和练兵尽可能争取时间！”一双眼睛迅速向外射出两道精光后，对着营部门口喊道！“通知副营长来一下，要快！”尽管水泉村距离涞源城有一二十里路，但因为独立营用了迫击炮，而且还造了一个大威力地雷，轰鸣的爆炸声还是隐隐约约传到涞源城日军耳朵。刚开始小野联队长还非常担心，下意识认为增援部队出事了。就在他准备派出侦查部队出城查看时，隐隐约约的爆炸仅仅持续几分钟就停了。一个满编步兵中队的皇军精锐，正面战场硬扛中央军一个主力团都有可能，绝不可能在这么短时间内被装备落后的八路军消灭，小野大佐非常肯定这个判断。所以，炮声一停下来，他就推翻了自己最开始的想法：增援部队出事了！既然不是增援部队出事，那刚才的爆炸声肯定是增援部队同土八路交火造成的。从时间上判断，增援部队也应该在些时候杀到水泉村。有了这个想法后，小野马上收回自己刚才的命令，让准备出城的侦察部队撤回军营休息待命。自己则守在司令部，等待增援部队给自己送捷报回来。半个小时后，自己期盼的捷报没有出现。一个小时后，捷报仍然没有出现。不仅如此，县城和水泉村的电话联系仍然中断着。按道理来说，部队打赢八路军后，就算因为距离太远来不及把捷报送回来，那也会迅速修复电话线路，通过电话向自己报捷，但是，电话线路至始至终都处于中断状态。这时，小野大佐已经隐隐有些担忧，但仍然不相信自己一个精锐的步兵中队会在短短几分钟时间被消灭。抱着这种想法，小野大佐又等了一个小时，可想象中的捷报仍然没有任何影子。这时候，小野终于忍不住了，直接命令侦查中队派出一个分队乘摩托车出城，搞清楚水泉村到底发生了什么事情。三辆摩托车带着九个鬼子侦察兵，仅仅用了几分钟就开出涞源城。“这肯定是小鬼子侦察部队，出城摸情况的！营长刚才送来命令，对这种鬼子，出来了就别让他再回去。”“你们三个继续在这里监视城门，有情况马上汇报。其他人跟我抄近路赶到鬼子前面，吃掉他们！”三辆三轮摩托车，载着九个鬼子，一挺歪把子，因为刚出涞源城，并没有太过于谨慎，并且以自己最快速度往水泉村赶过去。留在他们刚出城门不到五分钟，路边一个藏不了几个人的水沟，忽然扔出七八个冒着白烟的手雷。猝不及防的鬼子下意识想要躲过这些手雷。但是，这些手雷都是经过延时的。走在最前面一辆摩托车，刚准备来一个急转弯，一串爆炸就在他们头顶响起。七八颗手雷一起爆炸，瞬间产生的一百多块破片，直接把他们笼罩，然后炸成马蜂窝。跟在后面两辆摩托车，反应很快，直接来了个急刹车停下来。六个鬼子，车还没有停稳就跳了下来。本来还背在背上的步枪，也不知道什么时候已经端在手里。就在他们一边拉动枪栓，子弹上膛，一边冲向路边，准备隐蔽反击的时候。两挺正好隐蔽在他们面前的歪把子开枪了。“哒哒哒……”密集的子弹一下子就收走四条鬼子性命。剩下两个鬼子不愧是日军最精锐的侦察兵，枪声一响就趴在地上，然后对着机枪所在位置就开枪。“啪啪！”两声枪响过后，一挺叫得正欢的歪把子直接哑火，机枪手脑袋中弹，倒在地上。当然，这两个鬼子也就只有开一枪的机会。这么多加上两挺歪把子收拾九个鬼子还有伤亡，这在钟玉生看来就是耻辱。亲自操纵一挺歪把子的他，马上调转枪口，对着他们就扣动扳机。一直把枪膛里的子弹全部打光才停下来。这时，两个鬼子每个都中了好几发子弹，被打成马蜂窝！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 又有战机了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442323.html",
		"content": "    尽管损失一个机枪手，但收获却非常大，作为日军最精锐的侦察部队，装备无疑是陆军中最好的。仅仅九个侦察兵就装备一挺歪把子，一门掷弹筒，七天三八大盖，三把手枪，还有近两千发子弹，二十颗掷弹筒专用榴弹，二十多颗手雷。面对这些收获，钟玉生的心情好了不少。带着缴获迅速回到城门口，继续伏击鬼子可能出城的侦察部队！涞源城日军司令部这时候却是另一番景象，城外忽然响起来的枪声，直接让小野意识到出城的侦查部队可能遭遇到了什么不测。果不其然，侦查分队出城一个多小时后，还没有任何消息穿回来。这时候，小野大佐就算是傻子也明白，出城的侦查分队完了，而且就在出城不久的枪声中被八路军消灭！“联队长，土八路肯定是不想让我们知道城外的消息，摸清楚他们的实力！”参谋长皱着眉头提出了自己想法。“八格牙路，这样一来，我们就搞不清楚城外土八路的实力，也就没办法出兵报复他们！”联队长一针见血说出来王平猎杀日军侦察部队的目的。参谋长皱着眉头分析道：“必须尽快摸清楚城外土八路的具体实力，时间拖得越长，对我们越不利，城外八路军也就有越多的时间进行准备，迎战我们！”小野大佐一双眼睛迅速向外射出两道精光，然后一脸自信回答：“土八路太小看我们了，只要我想要，肯定能用最短时间摸清楚他们的具体实力！”“要知道，皇军的势力不仅遍布涞源城，涞源城外也有不上皇军的据点！”“传我命令，继续派侦查部队出城，从其他方向出城，我不相信土八路能封锁涞源城所有城门。还有，把城内的警备团也用上，命令王团长抽调一些心腹，穿上老百姓衣服出城，用最短时间摸清楚水源村土八路的具体实力！”“最后，电话联系城外我们能联系上的据点，马上向水泉村方向派出侦察兵，尽快搞清楚水泉村到底出了什么事，有情况马上汇报！”“嗨！”参谋长眼前一亮，马上回答。王平的确没有办法封锁涞源城所有城门和日军在涞源城外的所有据点，别的不说，光兵力就够王平发愁的。但是，王平有办法封锁进入水泉村的所有通道。水泉村响起的枪炮声已经告诉周边若有人，这里刚经历了一场大仗。一般普通人，只要脑子不出问题，肯定不会靠近战场。所以，这一两天时间，凡是想要进入或者是靠近水泉村的，不是小鬼子就是给小鬼子搜集情报的汉奸。为了让鬼子晚一点摸清楚独立营实力，或者是给城内鬼子传过去一个假情报。王平直接命令曾全带队，封锁进入水泉村的所有通道。封锁部队碰到小股鬼子兵的话，直接吃掉。碰到穿着百姓衣服的汉奸，先抓起来再说。等以后确认身份后，确实是百姓的话赔罪放掉，如果是汉奸的话，那对不起，该怎么办就怎么办！从曾全把封锁部队安排到位开始，以水泉村为中心，方圆一两公里的所有官道和山路，都不断响起枪声。好不容易等到天黑，在外巡视的曾全就好像打了鸡血，非常激动冲进了营部。“营长，教导员，好消息！你们猜我们今天一个下午时间，一共消灭多少鬼子，缴获多少装备，说出来你们都不相信！”全营的后勤装备都是程晓管着，对于程晓而言，为了独立营接下来的扩军，后勤储存的装备和弹药肯定是越多越好。所以，曾全话一说完，程晓就盯着他反问道：“快说说，有多少收获？”“几个路口通过打伏击，一共消灭鬼子侦察兵28个，伪军13个，另外还俘虏伪军36个。至于缴获，那简直是太多了。”“歪把子有三挺，掷弹筒有两门，三八大盖有21条，还有老套筒，中正式21条，剩下全是手枪，有王八盒子也有毛瑟，总共17把。至于子弹，各种子弹零零散散加起来四五千肯定是有的！”“除了补充战斗消耗，剩下的全部送了回来，就在营部外面，三十多个伪军俘虏也送了回来，应该能动员不少人加入我们八路军！”程晓直接就笑了，对于他而言，这些缴获和俘虏完全可以用意外之财来形容。然后非常高兴接口道：“我马上安排人接收，至于俘虏，肯定能动员不少人加入我们八路军！”王平也很高兴，但还是非常理智反问道：“也就是说，到目前为止，涞源城的鬼子还没有摸清楚我们实力！”“肯定没有，水泉村进不来，他们不可能摸清楚！”曾全非常肯定回答。这时，王平似乎想到了什么，但没有太长时间，这个想法又从脑子里消失了。皱着眉头整整想了一分钟，一双眼睛才慢慢变亮，然后若有所思反问道：“鬼子在水泉村周围损失这么多人还没有进来，你们说鬼子联队长会怎么想？”“那还用说，肯定认为我们独立营就藏在水泉村没走，然后继续加强对水泉村的侦查，尽快搞清楚我们的实力！”曾全想没想就回答。“鬼子联队长真这么想的话，那我们又有战机了！”王平语出惊人的回答。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 浑水摸鱼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442324.html",
		"content": "    “既然鬼子的目光都在水泉村，那其他地方的防备肯定非常松。既然这样，那我们就可以在夜色掩护下溜出水泉村，拿两个鬼子据点，把涞源的局面彻底搅乱，让涞源城的鬼子更加摸不清楚我们实力！”王平继续提议道。程晓一双眼睛这时候也冒起了精光，一脸兴奋接口道：“涞源的局面越乱，我们就越能浑水摸鱼。运气好了，我们还能在涞源站稳脚跟，把根据地扩展到涞源都有可能！”说完后，对着王平就追问道：“营长，一个混乱的涞源可能给我们带来的好处太多了，你说我们该怎么打，我肯定支持你！”“分三步走！”王平一脸严肃回答，然后就开始下命令。“老曾，我把一连就给你，在保证部队伤亡的情况下，尽可能封锁水泉村，时间越长越好。实在不可为的话，马上撤退。当然，撤退时不要忘了动员水泉村的百姓暂时离开村子避难。小鬼子发现水泉村并没有他们想找的八路军主力后，很可能就把怒火发泄到普通百姓身上。”“至于你的撤退目的地，在这里！”王平指着地图上一个叫做张家湾的小村子说道。程晓和曾全一看地图就想到王平之所以让部队隐藏到这里的用意。张家湾说是一个村子，但用临时聚集点来形容更加贴切。以前是猎人进山打猎临时休息的地方，后来这里爆发战争，为了躲避灾祸，几个猎人直接把家搬到山里，也就形成了现在的张家湾。因为村子太小，而且人也很少。一直到现在为止，从山外官道到张家湾还只是一条山路。如果不是鬼子地图太精确，一般地图上根本不会显示出张家湾这个地方。部队藏进这里的话，鬼子肯定想不到。不仅如此，从张家湾出山就是官道，用进可攻，退可守这几个字来形容都不为过。部队藏在这里，只要山外出现战机，部队马上就可以出山，打击鬼子！想到这里，曾全马上回答：“请营长放心，保证完成任务！”王平转身对程晓说道：“老程，接下来就是第二步，把涞源的局面彻底打乱！”“我和你分兵作战，你带着辎重排和所有俘虏，先一步赶到张家湾，训练新兵，动员俘虏加入我们八路军，顺便看守我们缴获到装备和物资！”“接下来的战斗中，部队缴获到的装备和物资，还有俘虏，愿意加入我们八路军的新兵，我会让人全部送到张家湾，交给教导员你！”“至于我，带着独立营剩下所有作战部队，主动出击，用最快速度拿下日伪军两个据点，然后趁着涞源城鬼子反应过来之前，撤回张家湾修整，等待战机！”程晓忽然开口提议道：“营长，我也有一个想法，你准备进攻的两个据点最好距离远一点。这样鬼子就更加摸不清楚我们的实力，距离我们想要的乱局也就不远了！”王平点头肯定道：“我就是这么想的！”“先在涞源城北面选一个据点，然后再在西面选一个据点进攻，最后绕回这里，让鬼子完全摸不清楚我们实力和位置，变成无头苍蝇！”涞源城日军司令部，因为小野大佐一直阴沉着一张脸不说话，整个司令部也因此而变得越来越压抑。这时，参谋长匆匆走过来报告道：“联队长，参谋部汇总了所有情报后发现，我们前往水泉村侦查的士兵，都在水泉村外消失了！卑职肯定，攻击水泉村的八路军主力还在水泉村，而且在水泉村布置了一张大网，不准我们前往水泉村侦查，摸清楚八路军的真实实力！”“哟西！”小野大佐阴沉的脸上难得露出一丝笑容。长松一口气分析道：“我最担心的是土八路消灭我们两百多皇军将士后就溜了。既然他们还在水泉村，那就好办了！”“参谋长，继续加大对水泉村的侦查力度，一定要搞清楚水泉村八路军的实力。告诉配合我们的警备部队，不管谁完成任务，皇军都赏银元五百块！如果是我们自己人，赏银元一千块！”“还有，命令城内驻军，水泉村周边所有据点守军，马上做好出兵准备。只要摸清楚水泉村八路军实力，我们就出兵消灭他们！”“嗨！”参谋长带着满脸期待回答！距离水泉村整整有三十里的武镇日军据点，因为距离水泉村太远，他们并没有收到出兵水泉村的命令。尽管驻军小队长很想带着部下去水泉村立功，但没有命令，他只能憋屈的守在据点。但对于据点内的伪军而言，不去水泉村作战则是他们梦寐以求的结果。鬼子一进据点休息，他们就开始互相庆祝自己又躲过一劫。尽管他们又被鬼子安排在据点外面巡逻，但同上战场给鬼子当炮灰相比，能活着守在据点，绝对是非常幸运的。因为心情好，伪军晚上巡逻警戒也特别尽心尽力。但无论他们多么有精力，到了凌晨三四点的时候，他们也变得疲惫起来。这时，王平来了。经过五个小时急行军后，武镇据点终于进入王平视野。尽管部队很疲惫，但看到现在距离天亮只剩三个多小时，王平果断放弃了让部队休息一下的想法。“警卫排，封锁武镇所有出入口，然后掐断武镇通往县城的电话线。我要确保我们拿下武镇日军据点的消息封锁至少一天一夜时间！”“三连，绕到鬼子据点后面发动进攻，二连有重机枪，直接从正面发动进攻，炮兵排把三门迫击炮全部架起来，进攻一开始就对据点开炮，摧毁据点内所有火力点！”“我给大家半个小时准备时间，半个小时后，以我的枪声为准，进攻据点！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 强攻据点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442325.html",
		"content": "    伪军的战斗素养太低了，尽管他们都强忍着睡意进行警戒值班，但仍然没有发现不断靠近的独立营将士。“砰……”一声刺耳的枪声，忽然打破武镇宁静。就在这一瞬间，武镇据点也变得热闹起来。据点周围负责警戒的伪军哨兵，瞬间就变得清醒起来，然后端着步枪，瞪着一双眼睛观察四周。“哒哒哒……”两个连加上警卫排装备的九挺歪把子，一挺九二式，同时开枪。好几个探着脑袋往外看的伪军，来不及做任何反应就被打成马蜂窝。剩下还活着的伪军直接就被吓到了，躲在阵地后面，听着头顶子弹不断飞过去的嗖嗖声，握着步枪的双手都忍不住开始颤抖，更不用说进行反击了！但据点内的鬼子兵不怕，听到如此密集的枪声，下意识就想到敌人进攻，然后就提着步枪，衣衫不整冲出营房，而且一边冲一边大叫，招呼已经开始混乱的伪军协同防守。“八格牙路，外面有敌人进攻我们，快进入阵地，准备防御！”可就在这时，三发一组的迫击炮炮弹，六发一组的榴弹，就好像催命符一样，带着尖啸声往他们据点砸过来。剧烈的爆炸声中，很多日伪军直接被炸翻在地，运气差一点的，直接被炮弹撕成零件，连一具完整尸体都没能留下。在迫击炮和掷弹筒掩护下，八十多个小鬼子，最后只有四十多人冲到了阵地，然后操起重机枪，歪把子，甚至于三八大盖就往外射击。至于剩下的鬼子，不是倒在据点院子里变成尸体，就是被炸成重伤员，躺在院子里不断发出渗人的惨叫声。至于伪军，在剧烈的炮火打击下，刚损失十几个人就全部缩回营房，任凭日军怎么下命令，他们就是不出来。特别是伪军军官，之所以给小鬼子卖命，一个很大原因就是他们怕死，然后才投降日军给日军卖命。现在外面的炮火那么猛烈，冲出去后很可能一颗炮弹过来就能把自己炸死。这种情况下，就算他们对鬼子忠心耿耿，也不敢拿自己性命去冒险。四十多个鬼子冲进阵地开始反击后，突如其来的密集火力给独立营造成不小伤亡。但是，他们毕竟只有三挺歪把子，一挺重机枪。就连这点自动火力，还有一挺歪把子在炮击中落在了他们身后的院子里。而前后夹击他们的独立营，整整一挺重机枪和九挺歪把子，平均三挺机枪盯着鬼子一挺机枪进行对射还要多。据点内鬼子三个机枪火力点，刚嚣张不到五秒钟就纷纷哑火。一次被这么多机枪盯着，鬼子机枪手战斗经验再怎么丰富，躲开了东边的进攻火力，那也躲不开正面，甚至是西面的进攻火力。尽管日军迅速换上一个新的机枪手，让哑火的机枪再次叫了起来。但是，这个机枪手活不过五秒钟就再次被打成马蜂窝。机枪火力完全压制鬼子轻重机枪的时候，王平果断分出几挺歪把子，对着日军步枪手进行压制扫射。同时，命令两个掷弹筒班的六门掷弹筒，盯着鬼子阵地发射榴弹。至于迫击炮，则盯着鬼子可能冒出来的掷弹筒打。在独立营绝对进攻火力的打击下，日军不断减员，特别是被重点照顾的机枪阵地，每一挺机枪旁边都倒了四五具鬼子尸体，而且还部队有鬼子扑过来，刚摸到机枪开枪几秒钟，紧跟着就被打死。双方对射了近一分钟后，四十多个鬼子已经损失大半。剩下十来个鬼子在小队长指挥下，全部退回营房，准备借助营房进行最后坚守。当然，小队长不是没有想过向县城求援，但连同县城的唯一一部电话，无论他怎么拨号，始终接不通。小队长不是战场菜鸟，马上明白电话线被外面八路军给切断了。当然，这也意味着八路军肯定报定了决心攻下自己的据点，全歼自己。外无援军，自己又损失惨重的情况下，小队长很清楚，自己就算再有能耐也无力回天。虽然有部下提出把旁边伪军组织起来配合作战，但想到伪军刚才的表现后，小队长果断拒绝了这个提议。贪生怕死的伪军到了这里，面对八路军进攻，不仅不能帮助自己，还会影响军心，扰乱剩下勇士作战。更有甚者，知道皇军挡不住八路军进攻后，直接战场反正，从背后捅自己一刀都有可能。为了凭借手头剩下兵力给八路军以最大杀伤，小队长最终决定独自防守大家现在藏身的营房。鬼子一退，独立营就压了上来，然后直接杀进军营！“哒哒哒！”日军手里唯一一挺歪把子果断开枪，刚冲进据点的三四个战士，猝不及防，直接被打成马蜂窝，栽倒在据点门口！“营长，鬼子躲进营房了，看样子他们准备死守！”二连长张云山看到王平一冲过来就报告道。“据点院子太空了，硬冲伤亡肯定很大，把炮兵排调过来，用炮轰，把他们全部埋在营房！”王平眉头一皱，果断命令道。很快，炮弹划过天空的尖啸声就传到鬼子小队长耳朵。小队长脸色瞬间就变得惨白，然后大声叫道：“八嘎，是迫击炮，我忘了八路军还有炮，营房根本顶不住迫击炮炮击！”然后就抽出指挥刀，对着身边残存的部下吼道：“勇士们，为帝国献身的时候到了，冲出去，和八路军拼了，杀一个是一个，杀给给！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 连续作战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442326.html",
		"content": "    70十几个鬼子刚冲到营房门口，剧烈的爆炸就在他们身后响起。两枚炮弹在营房房顶炸了两个大窟窿，一颗炮弹直接砸进营房爆炸，把最后还没有冲出去的四个鬼子炸翻。“杀给给！”还剩十来个鬼子兵，端着步枪，喊着口号，就好像被打了兴奋剂，嗷嗷叫着往据点门口冲过去。二连长张云山先是一愣，然后马上明白过来。“鬼子这是要拼命，和我们以命搏命，决不能让他们冲过来！马上开枪，用机枪扫，机枪手快开枪，杀光他们！”“哒哒哒……”两挺距离最近的歪把子首先开枪，附近十多条三八大盖也跟着开枪，短短几秒钟时间，十几个鬼子就全部被打成马蜂窝。“冲进去，消灭残敌！同志们，跟我冲！”张云山挥舞着手里的毛瑟手枪大声喊道，然后就冲进鬼子据点。“冲啊！”几十个八路军，端着步枪，抱着歪把子，一股脑全部冲进据点。困守营房的几十个伪军，还没等张云山冲过来就主动把武器扔出营房，然后一个接着一个抱着脑袋走出营房，一边走一边喊投降，深怕八路军开枪把他们打死！有投降伪军帮忙，战场打扫得特别快。不到半小时，张云山就带着笑容冲到日军小队长指挥部。看到王平正盯着鬼子地图看得出神，张云山很不想打断，但实在是太激动了，忍了几分钟后还是激动报告道。“营长，战果已经统计出来了，一共78个鬼子，全部被消灭。一百零六个伪军，死了28个，剩下全部当了俘虏。我们牺牲13个同志，还有三个重伤，但用掉了整整24枚炮弹，四十八枚榴弹，幸好我们在鬼子据点缴获了五十多枚榴弹，不然我们带来的榴弹就要用光了！”“另外，我们还缴获重机枪一挺，歪把子两挺，掷弹筒两门，三八大盖54条，伪军用的老套筒，中正式92条，各种手枪九把，都是完好无损的，拿着就能用。剩下武器，包括两挺歪把子，一门掷弹筒，二三十条步枪，都在战斗中被炸成了零件！”王平没有因为思绪被打断而不高兴，非常满意回答：“弹药是用得多了点，但伤亡少，这比什么都划算！”刚开始张云山并不认同这个观点，作为老红军，他以前过习惯了苦日子，现在忽然让他打仗的时候不要顾及弹药消耗，在他看来，和败家子没有区别。就拿眼前这场战斗来说，对付几十个鬼子独立营就用了三门迫击炮，六门掷弹筒，一挺重机枪，九挺歪把子，还有大量的弹药。这要放到其他主力部队，足够打一场中型战斗了，而独立营仅仅为了打几十个鬼子兵，简直可以用奢侈二字来形容。但是，不得不承认，在如此强大的火力面前，即使是战无不胜的日军精锐，也只有被动挨打的份。眼前这场战斗的战果和伤亡比例，放到其他部队，只能用奇迹二字来形容，而且根本实现不了。而独立营却做到了，而且不止一次做到。面对一场接着一场堪称奇迹的战斗被营长王平打下来，张云山也慢慢认可了这种战场上火力至上的观点。能用炮解决的战斗绝对不用机枪，能用机枪解决战斗绝不用步枪，能用步枪解决战斗绝不拼刺刀！张云山接受这种作战方式，下面的班排长和普通战士就更不用说了。对于他们而言，只要能大胜仗，减轻部队伤亡，那就是好战法。王平不知道他的作战风格和作战方式已经已经在独立营深入人心，而且被每个人接受。对张云山点点头后，就把目光重新转向挂在墙上的地图！然后不等张云山开口就命令道：“让大家抓紧时间休息，缴获的罐头也拿出来一些，给战士们补充体力。最多三个小时，我们就要继续出发！”“营长，是不是又有鬼子要打了！”想到王平刚才盯着地图入神，张云山眼前一亮，马上追问道。王平点头回答：“你刚才说我们迫击炮炮弹用了不少，而且没有缴获。我王平打仗从来不做亏本生意，下一仗肯定要想办法把用掉的炮弹补充回来。不然我们一共一百五十发炮弹根本支撑不了几次战斗！”两个小时转眼即逝，吃饱喝足的独立营战士还在休息补充体力的时候，几个连排长已经被叫到原来的日军小队长办公室。看了看手腕上缴获鬼子的手表后，王平没有犹豫，直接命令道：“半个小时后，部队开始行动！”“警卫排！”“到！”钟玉生满脸期待的站起来，然后一脸渴望盯着王平，期待着王平能把最好的任务给他。王平摆摆手回答：“不用太激动，你的任务是留守武镇，看管俘虏和缴获，然后封锁武镇到今天晚上十二点钟。时间一到，马上带着缴获和俘虏赶到张家湾和教导员汇合！”“二连，三连，炮兵排，带齐装备和弹药，跟我进攻日军关粱据点。根据地图显示，这里驻扎了日军一个加强小队和一个连的伪军，不仅装备有重机枪，还有一个迫击炮小组。只要能拿下这个据点，那我们用掉的炮弹就能补充回来。”三个人一脸激动站起来回答：“请营长放心，保证完成任务！”尽管独立营进攻前已经掐断了武镇到县城的电话线，涞源城没有收到武镇遭到袭击的消息。但进攻的枪炮声还是传到了周围几个据点的日伪军耳朵。同样因为枪炮声持续时间不是太长，而且若隐若现，听得也不是很清楚，这些据点的日伪军并没有派人去武镇查看。但是，天亮以后，还是有两个据点的鬼子联系县城，上报了他们听到的枪炮声。涞源城日军司令部的参谋不敢怠慢，马上联系武镇据点，结果肯定联系不上。“纳尼，武镇据点联系中断，昨天晚上还有枪炮声穿出来！难道武镇据点也遭到了八路军进攻。不应该啊，八路军主力都在水泉村，怎么可能一下子出现在几十里外的武镇？”听完部下报告，参谋长皱着眉头自言自语到。因为这件事关系到一个据点的安全，更关系到涞源境内八路军的真实实力。参谋长不敢怠慢，马上派出侦察兵前往武镇方向侦查。不过，因为参谋长手里没有八路军进攻武镇据点的真凭实据，参谋长并没有马上报告小野大佐。他在等侦察部队有确切消息传回来后，再报告小野联队长！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 日军出兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442327.html",
		"content": "    日军参谋长没有想到的是，就因为他的迟疑和犹豫，直接导致一天以后，涞源有利于日军的局面一下子变得混乱起来。在警卫排封锁下，前往武镇侦查的日军，几乎是来一个就被杀一个。一直等到当天下午，日军参谋长都没有收到任何有用的消息。水泉村方向也一样。因为搞不清水泉村到底藏了多少八路军，而涞源城日军的兵力有有限，去水泉村侦查的部队少了，还没进村就被八路军封锁部队消灭。多了，又担心遭到八路军伏击，全军覆灭。毕竟，八路军走过几分钟全歼皇军一个精锐步兵中队的实力。昨天损失不少精锐侦察兵后，尽管小野要求加大对水泉村的侦察力度。但是，参谋长并没有派出宝贵的皇军将士。而是命令伪军部队，换上普通百姓衣服，不断派人去水泉村摸情况。很多伪军都不是真正想给鬼子卖命。面对周围忽然冒出来的八路军，穿着百姓衣服的伪军，直接承认自己伪军身份，然后交出武器投降，一点反抗的想法都没有。本来以为留在水泉村不会有什么收获的曾全，到下午四五点钟的时候，脸上已经因为满意战果而笑开了花。二十多把毛瑟手枪，八十多个伪军俘虏，这是曾全一天的战果。无论是毛瑟手枪还是伪军俘虏，都是独立营迫切需要的。曾全自信，把这些收获送到教导员手里后，只需要几天时间，独立营就会多出一个多排的兵力。而日军参谋长这时候却是欲哭无泪，没有得到有用的消息不算，派出城的侦察部队，几乎是走一个就消失一个。要知道，这里面很多人都是步兵中最精锐的侦察兵，损失一个就少一个。就算财大气粗的日军，也经不起这样的损失速度。而且联队长小野大佐就给了自己一天时间侦查，眼看一天时间就过去了，自己却没有搞到任何有价值的情报。如果小野大佐要追究责任的话，作为参谋长的自己，肯定要承担主要责任。看着外面已经慢慢暗下来的天色，参谋长只能硬着头皮走进小野办公室，汇报了自己一无所获的结果。“八嘎，参谋部是干什么吃的，侦察部队是干什么吃的？还有警备团，帝国养着他们还不如养一群废物，这么小的事情都办不了，八格牙路！”憋了一肚子火气一直都没有地方发泄的小野，对着参谋长就破口大骂道。参谋长不敢有丝毫反驳的意思，低着脑袋承受。一直到联队长骂累了才弱弱的反问道：“联队长，接下来该怎么办？是继续派兵侦查还是？”小野摇摇头，然后沉着一张脸回答：“不查了，这么长时间都没有结果，再查下去也没有用，而且还白白损失兵力，给八路军争取时间！”“联队长你的意思是？”参谋长长松一口气后，跟着追问道。“直接出兵！”小野脸上迅速向外散发出一阵浓浓的杀死。“既然搞不清楚八路军的兵力，那我就把主力全部带过去。就算八路军在水泉村藏了两个主力团，不，三个主力团，我也不怕他们！”“命令松井大队，涞源警备团，联队山炮中队，马上做好出站准备，我们晚上十点钟出发，凌晨两点钟到水泉村，也给八路军来一场夜袭！”参谋长马上提醒道：“可这样一来，涞源城就剩一个步兵中队，一个辎重中队！如果八路军有什么阴谋，涞源城会很危险，他们太擅长偷袭了！”“你说得不错，这也是我之所以一直让你摸清楚八路军实力，忍者不出兵的原因。我们兵力有限，出动的少了，很可能遭到八路军伏击。多了，涞源城的守军又少了！”小野皱着眉头分析道。“卑职辜负联队长阁下信任，请联队长处罚！但我还是觉得留守部队太少了。武镇据点虽然没有消息传过来，但我肯定，据点肯定被八路军攻占了，现在还不清楚这支八路军和水泉村的八路是不是一起的，如果不是，那我们一离开涞源城，那武镇方向的八路就可能向县城扑过来！”参谋长一脸后悔低着脑袋，然后说出了自己的担忧！小野本来就皱着的眉头这时候皱得就更深了，这的确是一个非常艰难的抉择。无论是水泉村的八路军，还是武镇方向的八路军，他都想消灭。但这有一个前提，涞源城的安全不能受到影响。要知道，自己从前线撤退下来的时候，师团因为损兵折将而多出来的装备，包括战场缴获中**队的装备，全部囤积在县城，准备组建守备旅团的时候用。如果自己出兵的时候县城被八路军占领，那些武器落入八路军手里。以八路军拉部队的速度，用不了太长时间，自己敌人就会多出至少两个团，那对涞源，甚至于周边几个县的稳定，肯定会造成巨大影响。到时候，自己不仅得不到所谓的战功，还会成为大日本帝国的罪人！“八嘎，这真是一个艰难的抉择！但是，水泉村方向的八路军，我们不能再等了。他们消灭我们两百多个勇士，必须吃掉他们，给战死的勇士们报仇！”犹豫不定的小野大佐最后还是狠狠心做出决定。“这样，从警备团抽调一个营留下来协同防守，对比战场进攻和打野战，警备团更擅长防守。另外，城内不是还有一个被打残的重机枪中队吗？从军火库抽调重机枪给他们补齐装备。这样的话，八路军就算来一个团也别想拿下涞源城！”“再说，我们正对面八路军第一军分区就三个主力团和一些地方部队。除非他们有撒豆成兵的本事，不然涞源城肯定安全无忧！”参谋长也觉得这么布置没有问题，毕竟小野刚才的分析都是事实。为了弥补自己白天的错误，参谋长二话不说，马上离开司令部去安排出征部队。因为部队为了避开日伪军据点饶了不少路，等王平带队赶到关粱据点的时候，天已经大黑，只是远远看到关粱日伪军据点仍然亮着两盏灯。本来以为，驻扎了一百多个日伪军的关粱据点和自己前面碰到的一样，但真正走近以后王平才知道自己想错了，然后眉头下意识就皱了起来。因为，王平竟然在据点看到了一个炮口，差不多三层楼高的的砖石跑楼，高高耸立在据点正中间！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 碰上硬茬儿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442328.html",
		"content": "    原来，这个据点在建立之初遭到过晋绥军散兵游勇的进攻。最后据点虽然没有打下来，但据点日军最高指挥官田中还是被吓了一大跳。于是，第二天他就在周边村子里抓了一百多个青壮，在伪军指挥下，建了眼前这个三层楼高的跑楼。有了跑楼后，据点尽管又遭到两次晋绥军散兵游勇进攻，但居高临下的中田中尉，指挥部下用机枪轻松就把进攻者打败，还打死打伤一百多个晋绥军。凭借这个战功，中田的军衔直接从中尉变成大尉，并且晋升为中队长。因为联队扩编旅团的补充兵还没有到，联队司令部就只给他补充了一个重机枪班，一个迫击炮班，等补充兵一到，关粱据点的日军就直接扩编成中队。军衔晋升，部队扩编，司令部甚至还加强给自己一挺九二式，一门迫击炮作为奖赏，这些都让中田大尉对自己的未来信心满满。高兴之余，专门让伪军从据点周围村子里找了两个漂亮媳妇回来，让自己好好潇洒和庆祝一下。日军信心满满，王平却是眉头紧锁。迫击炮的威力很大，但那是对暴露在炮火下的士兵而言。对工事和眼前这种砖石炮口，几乎没有什么破坏力。炮兵排装备的三门迫击炮，除非直接把炮弹打进跑楼里面，否则，顶天在炮楼上炸掉一点皮。但是，好不容易赶到这里，不打一打的话王平又心有不甘。一番犹豫后后，王平最终决定攻上一攻。说不定运气好，能在接下来的战斗中发现鬼子破绽，从而一举拿下关粱据点。作为一个同时装备有迫击炮和重机枪的据点，王平肯定，鬼子在据点囤积的装备和物资一定很多。独立营扩编在及，无论是装备还是其他物资，甚至于鬼子过冬的军装，都是王平急需的，如果有机会拿下据点，王平肯定不会放过。“还是老规矩，二连正面强攻，三连从后面发动进攻。鬼子有跑楼，进攻的时候不要给我节约子弹，两挺机枪盯一个射击孔，确保压制住炮楼里的鬼子！”王平沉着一张脸直接开始下命令！“炮兵排，盯着鬼子跑楼给我轰，争取给我把炮楼轰踏。还有，鬼子也装备了迫击炮，不出意外就架在炮楼顶上，所以，进攻开始后，必须用最短时间敲掉它，不让它开炮！”“你们三个神枪手，自己寻找战机猎杀鬼子和伪军军官。至于伪军普通士兵，能不杀就不杀，说不定几天以后，他们就会变成我们的战友！”“通通通……呜呜呜……”三声沉闷的炮弹出膛声刚一响起，炮弹划过天空的尖啸声就在战场上空响起。三秒钟不到，鬼子跑楼顶上就爆出一团橘红色火球，特别刺眼。然后就是炮楼前面和右面，跟着爆出一团火球，最后才是三声剧烈的爆炸传到独立营将士耳朵。因为距离太远，王平看不清炮楼顶上到底发生了什么。但鬼子布置在炮楼顶的两盏灯瞬间熄灭，让王平非常肯定，刚才的炮击效果不错。三门迫击炮旁边的炮手，微调了一下射击角度，刚准备把第二枚炮弹塞进炮管，两个连装备的六门掷弹筒也开炮了。因为他们坚固的炮楼造成不了破坏，六门掷弹筒明智的选择炮击据点周围的日伪军阵地。剧烈的炮声打破了战场沉寂的气氛，也把睡梦中的所有日伪军给惊醒，包括中队长中田大尉。“八嘎哪里来的敌人，竟然还装备了迫击炮！”睡在炮楼第二层的中田，一听到头顶剧烈的爆炸就被惊醒，然后对着周围略微惊慌的部下大声质问道。“还不知道是谁，但敌人至少装备了三门迫击炮，五门掷弹筒，正在对我们实施炮火打击！”一个少尉匆匆跑过来报告道。中田大怒，震惊之余大声骂道：“八格牙路，慌什么？我们也有迫击炮，有掷弹筒。命令炮兵和掷弹筒兵马上进行反击。其他人做好战斗准备，只要敌人一出现，我们就用机枪消灭他们。我们在跑楼里，外面的敌人根本奈何不了我们！”“另外，命令据点外面的部队和伪军，按兵不动。只要我们打退敌人进攻，马上进行反攻，消灭胆敢进攻我们的敌人！”有了命令以后，炮楼混乱的局面明显好了不少。三挺歪把子，一挺重机枪，分别架在炮楼二层四个方向射击孔，随时准备射击。至于其他位置，每个射击孔旁边都两到三个步枪手，端着步枪，一副随时往外射击的架势。中田满意的点了点头，然后不慌不慢的穿起军装，准备亲自指挥这场防御战。这时，刚刚离开的少尉冲了过来，一脸担忧报告道：“队长，我们架在炮楼顶的迫击炮和掷弹筒被炸了，无法进行反击！”中田先是一愣，但很快就反应过来，大声骂道：“慌什么，没了迫击炮，我们还有轻重机枪，还有步枪，还有手雷，照样能守住据点！”“我们炮楼非常坚固，迫击炮肯定破坏不了。只要炮楼不被摧毁，我们就能凭借炮楼守住据点，打败想要进攻我们的敌人！”剧烈的炮击下，日伪军据点竟然没有乱，面对这个情况，王平眉头皱得就更深了，并且意识到自己碰到了硬茬儿。“先攻一下试试看！”没有其他办法的王平果断命令道。旁边张云山点头命令道：“轻重机枪全部开枪，其他人掩护，一班上。冲到炮楼底下把手榴弹扔进射击孔炸死鬼子！”“哒哒哒……砰砰砰……”对着早已经准备后的射击孔，步枪，歪把子，重机枪，一起开枪，密集的子弹瞬间就打得鬼子炮楼火花四溅。射击孔太小了，而且又远，位置又高，大部分子弹都射在了炮楼外墙，很少有子弹飞进射击孔，给鬼子造成杀伤。但如此密集的进攻火力，不管怎么样，都能起到压制鬼子的运用，搞不好还能把鬼子反击火力给吸引过来。二连一开枪，一班十几个步枪手就冲了出去。弯着腰，端着步枪，小跑着S路线，迅速向鬼子炮楼冲过去。王平瞪着一双眼睛，紧紧盯着鬼子炮楼和十来个部下的时候。鬼子中田大尉则是资料茄子，也许是因为有了前两次打败晋绥军散兵游勇进攻的经验，对眼前这场战斗，中田特别有信心。一班十来个人一进他的视野，中田就激动命令道：“反击，马上开枪，消灭进攻我们的敌人！”几十个躲在炮楼里的鬼子，完全不顾百米外独立营的进攻火力，迎着可能射进射击孔的子弹就朝一班开枪。一挺重机枪，一挺歪把子，再加上六七条三八大盖，眨眼功夫，一班就倒下七八个人，一命呜呼。还剩三四个人反应快，迅速趴在地上，被日军炮楼射出来的子弹死死压制着，动都动不了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 迫击炮平射",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442329.html",
		"content": "    “轻重机枪掩护，炮兵开炮，让活着的战士退回来！”王平马上命令道。其实，不用王平命令，一直在开枪的战士们就知道该怎么办！鬼子不开枪之前，大家只能对着炮楼射击孔盲目射击。但鬼子一开枪，他们位置就暴露出来。看着刚才还是活生生的战友瞬间就变成尸体，每个人都是怒火冲天，恨不得一下子就把鬼子打成马蜂窝。所以，没等王平下命令，机枪手和步枪手就对着鬼子刚才暴露出来的火力点命扣动扳机。特别是三个神枪手，鬼子机枪火力点一开枪，他们就把射击孔套进步枪准星，然后扣动扳机。“啪啪啪！”三声枪响过后，鬼子三挺机枪刚响了不到五秒钟就停下来。三个机枪手，不是被爆头就是胸口中弹，然后一脸不可思议栽倒在炮楼内，一命呜呼。旁边副射手也是一副不相信的表情，但还是很快反应过来，接过机枪就往炮楼外面射击。但有了三个机枪手被打死的前科后，刚接手机枪的三个鬼子都明白，炮楼外面有敌人神枪手盯上了自己。一个不好，自己也会步前面三个射手的后尘。所以，他们往外射击的时候特别谨慎，尽可能压低身体，避免身体暴露在射击孔。可就算如此，三个神枪手射出的第二轮子弹还是干翻一个鬼子机枪手。独立营其他人射出的子弹虽然没有这么好的准头，但凭借子弹数量，也有不少子弹从射击孔飞进炮楼，然后钻进鬼子身体！“啊……八嘎，敌人的火力太猛了，子弹都打进来了，注意隐蔽！”一阵惨叫声过后，四五个鬼子步枪手也栽倒在地上。直接指挥战斗的少尉小队长，跟着就命令道。炮楼上的反击火力忽然一顿的瞬间，战场上三四个还活着的八路军马上退了下来。“连长，这次派两个班冲，三连那边也抽一个班从后面冲，分散鬼子火力，肯定能冲到炮楼下面！”二连长张云山很不甘心对王平请战道。王平摇摇头回答：“以我们的火力，强攻肯定能拿下这个炮楼，但伤亡太大，不划算。一场试探性进攻就损失八个战士，强攻的话你打算损失多少人，两个班，或者是三个班，还是更多的战士？”“可除了强攻，我们还有其他办法吗？迫击炮炮弹打在炮楼上，连个口子都炸不出来，除了强攻，我真想不到其他办法？”张云山一脸无奈说道。王平沉着一张脸没有说话，炮兵排长张兵这时候也凑了过来，一脸不好意思回答：“营长，都是我们炮兵排没有用。如果能把炮弹直接打进炮楼里面，肯定能炸了炮楼！但炮兵排没有一个人能做饭，而且迫击炮是曲射火炮，几乎没有可能直接瞄准炮楼射击孔开炮！”“这不怪你！”王平摇摇头回答。“迫击炮毕竟不是鬼子装备的步兵炮和山炮，要是有步兵炮，一炮过去就能在炮楼外面炸一个大窟窿，可我们没有！”“那我们就没办法拿下鬼子炮楼了！”张云山还是一脸不服气。张兵也来了脾气，忍不住抱怨道：“要是迫击炮能平射就好了，直接瞄准炮楼外墙炸，一颗炮弹不行就用两颗炮弹炸，只要瞄准一个点，肯定能在炮楼外墙炸出一个大窟窿！”“迫击炮平射！”王平眼前一亮，马上想到几年后，八路军用迫击炮改装的平射炮。但王平没有高兴太久就放弃了这个不切实际的想法。先不说自己手头没有工具，就算手里有工具，也知道怎么改，短时间内也不可能改装出来。这时，王平不服输的倔脾气也上来了。后世八路军能用迫击炮改装成平射炮，那就证明迫击炮可以当平射炮用，只是没有人敢去尝试。自己也不需要迫击炮真正意义上进行平射，只需要尽可能减少迫击炮平射角度，让炮弹砸在炮楼外墙上就行了。说不定不用改装迫击炮，只需要炮兵冒一下险就能做到。王平马上把自己想法告诉了张兵。刚开始张兵还是一副不可能的表情，但想了一分钟后，还是肯定道：“营长，只要能击发迫击炮尾翼的火药，让火药迅速燃烧，迫击炮肯定能把炮弹打出去。”“但也有一个问题，迫击炮炮管没有膛线，而且迫击炮炮弹尾翼那点火药燃烧产生的能量并不强，这就意味着炮弹飞不远，我估摸着，五十米就应该到极限了。”“足够了，我们这里距离炮楼只有三十多米，如果不是因为迫击炮炮弹太重，臂力大的战士，用手都能把炮弹扔到炮楼外墙上！”王平很高兴回答。张兵脸上还是一副忧心忡忡的样子，对着王平提醒道。“营长，还是刚才的问题，迫击炮射击角度变小以后，炮弹落到撞针上就没有那么强的冲击力，撞针也就没办法击发尾翼的火药，然后炮弹就飞不出去！”王平很爽快回答：“没有冲击力那就人为给它冲击力！”“怎么给？”张兵马上追问道，一双充满渴望的眼睛紧紧盯着王平，深怕漏掉一句话。王平没有解释，直接开始下命令：“把迫击炮搬过来，你亲自瞄准，直接对准炮楼，其他我来做！”虽然不清楚王平的办法是否可行，但这是独立营用最小伤亡拿下炮楼的唯一办法。所以，张兵二话不说就开始召集手下炮兵协助自己架炮！完了后，三门迫击炮的炮管仰角直接变成三十度。这种情况下，就是把迫击炮塞到炮口，炮弹也不能凭借自己重力撞击迫击炮撞针，从而击发迫击炮尾翼的火药！“营长，炮弹卡在炮口落不下去！”张兵盯着王平问道。王平直接把刚才准备好的工具拿了出来。一米多长的木棍，直径三公分的样子。一头用棉布包着，一看眼上去，和清理山野炮炮管的工具很像。尽管炮弹大半个炮身已经塞进炮管，但炮弹顶部还露在炮管外面。王平直接用木杆包了布的一边，顶着炮弹顶部，然后用力捅进炮管，然后迅速抽出木杆。因为迫击炮炮弹的初速度很低，尾翼的火药被击发后，燃烧一会后才能产生能量，把炮弹推出炮管。因为王平速度很快，炮弹撞上撞针的时候就把木杆抽了出来。所以，等炮弹被推出炮膛时，王平已经躲到了一边。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 日军反击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442330.html",
		"content": "    炮弹飞出炮膛后，带着尖啸声就往鬼子炮楼砸过去。张兵不愧是老炮兵，就算第一次这么打迫击炮，仍然准确命中目标。呼啸而至的迫击炮直接砸在炮楼二层外墙上。一团橘红色火球伴随爆炸声在外墙炸开后，炮楼虽然还是稳如泰山一样耸立在据点正中间。但借助望远镜，王平清楚看到炮楼外墙上已经被炸出好几道裂缝，不少砖石也被炸得从外墙脱落。尽管炮楼是砖石结构，非常坚固。但毕竟不是混凝土结构，只要有几枚炮弹同时落到一起爆炸，砖石结构的炮楼外墙，肯定会被炸出一个大窟窿。有了这个结论后，王平马上命令道：“张排长，用同样的办法继续开炮，把炮弹全部打光，就对着炮楼二层打，我不相信这么多炮弹都不能把炮楼炸跨！”张兵先是一脸苦笑，然后才领命道：“营长，你的这种开炮方法可不是一般人会用的。反应慢了，炮弹就会卡在炮膛爆炸，或者是直接砸到捅炮弹人的身上！”“为了安全，我还是亲自来，其他人先学着！”对刚才开炮的迫击炮进行微调后，张兵直接把炮弹塞到炮口，然后用同样的办法把炮弹射出去。“轰！”炮弹准确砸在炮楼外墙爆炸，但是比刚才的炮弹落点稍微偏了一点。可就算如此，剧烈的爆炸仍然很炮楼外墙造成不小的破坏。炸掉外墙不少砖石的同时，刚才炸出来的裂缝，这时候变得更大了。“就对那里炸，继续开炮！”越看越激动的王平大声命令道。“八嘎，怎么回事，敌人怎么会有平射火炮？”看着面前已经开始出现裂缝的炮楼，中田大尉也慌了，对着部下就追问道。“队长，外面进攻我们的是八路军，我也不清楚他们为什么会有平射火炮！不过，他们炮兵阵地距离我们炮楼并不远，在我们机枪射程范围内！”小队长赶紧回答。“那你还愣着干什么？让勇士们马上反击，打掉八路军炮兵阵地，马上！”中田大尉大声叫道。小队长刚一离开，中田就继续骂道：“传令兵呢？还没有联系到涞源城司令部吗？八路军装备有平射炮，那进攻我们的八路军肯定是主力。司令部必须马上派部队增援我们，不然我们坚持不了太长时间！八格牙路！”已经做好迎接中田怒火的传令兵跑过来低着脑袋回答：“队长，连接司令部的电话线肯定被外面八路军掐断了，我根本联系不到司令部！”“八嘎，八路军肯定是想要全歼我们……轰！”怒骂声还没有说完，一声剧烈的爆炸就在炮楼外墙上响起。中田明显感觉到炮楼在爆炸中猛得一震，然后就听到外墙出现大量砖石砸到地上的声音。这还不算，炮弹命中的炮楼外墙竟然出现一个碗口大小的窟窿，透过窟窿，已经可以清楚看到八路军正不断往炮楼射击的火力点。中田这时候更慌了，害怕自己还没有真正坐上中队长位置就死在这里。整个人就好像一头发怒的狮子，对着炮楼同样惊慌的部下咆哮着命令道：“八嘎，都不要慌，马上进行反击，用火力封锁八路军炮兵阵地，马上开枪进行反击！”中田没有看到的是，在独立营绝对机枪火力的压制下，尽管鬼子战斗力很强，一副不怕死的架势。刚才小队长指挥的反击中，又有七八个人被飞进炮楼的子弹打成尸体。这时，炮楼剩下的鬼子已经不足二十个，而且每个人都很惊慌和害怕。尽管中田大尉亲自上阵，握着指挥刀逼迫他们顶着独立营猛烈的进攻火力进行反击。但是，仍然没有太大作用。几秒钟后，又一声爆炸在炮楼外墙响起。碗口大小的窟窿，这时候直接变成脸盆大小。不仅如此，纷飞的炮弹破片竟然顺着窟窿飞到炮楼里面，把两个步枪手炸死。“八嘎，不能让八路军再开炮了！”中田大尉急着说道。然后下意识命令道：“炮楼外面部队，马上进行反击，拿下八路军炮兵阵地，摧毁火炮，不然所有人今天都要死在这里。”负责外面三十多个鬼子的一个小队长，收到命令后下意识就想到和自己呆在一起的伪军，然后就准备命令伪军到前面冲，给皇军当炮灰。可就在准备下命令时，身边几个伪军军官就好像商量好一样，同时往后推了几步，让后直接和部下站在了一起。小队长不用想就知道，天天在自己和中队长面前表忠心的伪军，连战场都没上就怕了。但为了减轻部队伤亡，他还是下达了让伪军配合进攻的命令。但命令下达后，伪军并没有动，包括对皇军忠心耿耿的伪军连长，这时候也缩在部下后面，低着脑袋，一副没有听到命令的架势。小队长眉头一皱，直接掏出手枪质问道：“王桑，你没有听到我刚才的命令吗？”三十来个鬼子兵在小队长命令下，就高兴商量好一样，同时举起步枪，对着伪军。以日军一直以来所表现出来的很辣，如果伪军还不动，这些鬼子肯定会毫不留情的开枪。“太君息怒，我马上让部下开始进攻！”对日军已经怕到骨子里的伪军连长，只能硬着头皮站出来，然后一脸谄媚说道。“哟西！我给你半分钟时间，半分钟内必须发动进攻。”小队长马上露出一副得意表情，然后沉着一张脸命令道。七八个心腹挥舞手枪，并且时不时发出一声大骂。没多长时间，一百多个伪军就在他们逼迫下，不情愿的端着步枪往独立营炮兵阵地冲过去。一双眼睛始终没有离开过鬼子炮楼的王平，一眼就看到这些冲过来的日伪军。然后就抽出两挺歪把子阻击他们。这时，惊人的一幕出现了。两挺歪把子对着他们开枪后，刚打死打伤五六个伪军，鬼子前面的其他伪军，就好像商量好一样，齐刷刷全部趴在地上，一动不动。王平不知道伪军这么做的目的是什么，但他们一趴下来，身后鬼子就暴露在机枪面前。“快，对着伪军身后的鬼子打，杀光他们！”王平带着兴奋命令。“哒哒哒……”两挺歪把子马上对着鬼子扫射，不少步枪手这时候也加入进来，同样没想到这一幕的鬼子，猝不及防，一下子就被打死打伤七八个人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 拿下炮楼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442331.html",
		"content": "    “八嘎，敌人的火力太强了，快趴下，隐蔽！”冲在最后的日军小队长赶紧命令道。然后就瞪着一双非常愤怒的眼睛盯着旁边伪军连长，大声骂道：“王桑，你的部下就是这样进攻的吗？让他们马上站起来，继续冲。谁再趴在地上不进攻，死啦死啦的！”“太君息怒，我马上命令他们继续进攻！”看着小队长再一次掏出手枪，而且直接顶着自己脑袋，伪军连长的额头马上就冒出一些冷汗，既心虚而又紧张回答。伪军连长一路爬向自己部下的时候，独立营对炮楼的攻击并没有停下来。这时，炮楼外墙被炸出来的窟窿已经很大了，从不同方向射过去的子弹，顺着窟窿飞到炮楼里面，不断给鬼子造成杀伤。就在这时，张兵新射出去的一枚炮弹，不偏不巧正好从窟窿飞进炮楼。“轰……”飞进炮楼的炮楼迅速爆炸。本来就被炸出大量裂缝的炮楼，终于承受不住来自内部的爆炸，轰然倒塌，十来个鬼子，包括中田大尉一起，瞬间被埋在废墟中。炮楼一毁，鬼子布置在炮楼的机枪火力点就完了，据点内唯一可以威胁到独立营制高点也就没了。王平眼前一亮的同时，马上抓住机会命令道：“机枪掩护，开始进攻。”“杀进据点，消灭剩下的鬼子兵。同志们，跟我冲！”“滴滴答……滴滴答！”王平命令一下达，嘹亮的冲锋号就在王平身边响起。前后夹击鬼子据点的二三两个连，百来个步枪手，喊着口号，端着步枪就冲进据点。一共九挺轻重机枪，全部盯着伪军身后的鬼子打。飕飕飞舞的子弹，死死压制下他们。只要他们有一点抬头的迹象，马上就能招来大量子弹。这种情况下，二十多个鬼子除了眼睁睁看着八路军冲过来，没有其他任何办法。“扔手雷！”随队进攻的二连长张云山，看到伪军没有任何反击的意思后，直接带着大家绕过伪军，然后冲到鬼子面前命令道。几十颗冒着白烟的手雷飞向鬼子，有的凌空爆炸，有的落地以后爆炸，浓烈的硝烟和火焰，瞬间就把他们给覆盖！小队长不是没有和八路军打过仗，在他们对八路军的认识里，最明显的特点就是缺枪少弹。战场上，往往射出三颗子弹就会发动冲锋拼刺刀。尽管自己和部下被八路军轻重机枪死死压制着，而且正向自己冲过来。但小队长并不太担心，在他的意识里，八路军冲过来肯定是和自己拼刺刀开了。而精锐的大日本帝国皇军，最不怕的就是拼刺刀。面对越冲越近的八路军，小队长甚至已经做好拼刺刀准备。可没有想到，关键时刻，一向缺枪少弹的八路军竟然往自己这里砸手雷。几十颗冒着白烟的手雷砸过来，小队长脸色刷一下就变得惨白。“八嘎，是手雷，大日本帝国皇军装备的手雷，大家快隐蔽！”小队长大声叫道，然后就抱着自己脑袋，死死趴在地上。“轰隆隆……”很快，剧烈的爆炸就在小队长耳边响起。作为一个老兵，小队长清楚感觉到两个手雷破片从后背扎入自己身体，然后就感觉到炙热的鲜血不断从后背伤口流淌出来，有限的体力，也随着鲜血流逝而不断消失。“八嘎，大日本帝国手雷的威力为什么这么大！”清楚自己今天要死在这里的小队长，既绝望而又不甘心的在自己心中大声呐喊道。手雷爆炸结束后，浓烈的硝烟并没有马上消散。已经冲到跟前的步枪手，直接挺着已经上好刺刀的步枪就冲进去，收割剩下鬼子的性命。王平没有跟着部队一起进攻，仗打到这里，胜负以定，作为营长，冲不冲都无所谓。等最后一个鬼子被刺刀捅死后，战场剩下的八十多个伪军也全部放下武器，向独立营投降。这时，一个不到三十岁的伪军被带到了王平面前。“营长，这是据点伪军的杨雄杨排长，刚才鬼子反击的时候，就是他串联伪军全部趴在地上不动，才给了我们消灭鬼子的机会！”带他过来的张云山报告道。“额？”王平马上来了兴趣，然后盯着对方问道。“杨排长，我没有猜错的话，你原来是晋绥军！”“长官明鉴，卑职原来是晋绥军副连长，被长官胁迫才当了伪军。因为一直不想给鬼子卖命，在部队阳奉阴违，然后就降成了排长。卑职保证，当伪军期间，卑职保证没有做过任何伤天害理的事情，也没有对抗日军队开过一枪！”王平点点头算是认可了杨雄的保证。因为，只要杨雄是聪明人就不会说谎。毕竟，他保证的这些事情，只要王平想查，一下就能全部查出来。然后盯着杨雄继续问道：“那刚才的事情是？”“卑职看你们八路军有把握拿下鬼子据点，为了避免兄弟们白白死在战场，就在进攻的时候把大家串联起来，然后一起卧倒，把后面鬼子暴露出来。”“看来你在这些人中间还是挺有威信的！”王平点点头，一语道破了想要完成这件事的关键！杨雄脸上明显闪过一丝自豪表情，然后才一脸谦虚回答：“长官，那是兄弟们信任我。以前当副连长的时候，别的不说，就说军饷，我杨雄从来没有克扣过兄弟们一块钱！”“你很不错！”王平一脸满意回答。能得到部下拥戴，肯定不止不贪污一条。毕竟这里是战场，一个不好，那就是几十条性命没了。所以，面对杨雄，王平一下子就起了爱才的想法！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 意外惊喜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442332.html",
		"content": "    短暂犹豫后，王平也不客气，直接盯着杨雄反问道：“杨排长你也是老兵了，而且还打过鬼子！怎么样，有没有想法跟着我继续打鬼子。别的我不敢保证，给你一个排长当还是没有问题的！”作为一个纯粹的军人，杨雄真不知道离开军队以后自己还能干什么。所以，从自己被救出来以后，杨雄心里就有了继续参军打鬼子的想法。至于八路军，他不是没有想过。但这个想法一出来就被他自己给否定了，在他的意识里，八路军装备太差，很多人连一条步枪都没有。这样的部队如果碰上装备精良的鬼子，那不是送死吗？但眼前他所看到的独立营，和自己想象中的八路军完全不一样。清一色的三八大盖，大量歪把子，掷弹筒，甚至还有重机枪和火炮。这样的装备就算对比晋绥军也一点不差。更重要的是，独立营在刚才进攻中表现出来的强悍战斗力让杨雄震撼不已。作为曾经的晋绥军，杨雄也想过，如果让晋绥军派一个营来进攻关粱据点能不能拿下来，最后分析的结果是不能，就算能拿下来，这个营也会损失惨重。而八路军呢，一个严重缺编的主力营竟然轻松拿下关粱据点。不仅消灭七八十个装备精良的鬼子，自己损失还非常少，完全可以用忽略不计来形容。这种情况下，王平一开口他就心动了。但他并没有马上回答，而是一脸犹豫反问道：“长官，我想问一下，跟我一起投降的其他人你们会怎么处理？”“分两步走，先进行甄别，当伪军期间没有做恶的，自己选择两条路，一条路是加入八路军，继续打鬼子。还有一条路是离开军队，我们会一人发一块银元的路费！”“至于那些做过恶的，特别是手里有血债的，我们会根据实际情况，把他们送到后方根据地劳动改造，或者是直接公审枪毙！”心中最后一个疑虑被解决后，杨雄也不矫情，直接肯定道：“长官这么看得起我，我杨雄如果不跟着长官一起打鬼子，那就太对不起自己良心了！”“以后我杨雄这条命就是长官的，长官你让我干什么我就干什么！”“好！欢迎你加入八路军第一军分区独立营！从今天开始，你就是八路军了！”王平脸上也露出了笑容，非常高兴回答。然后不忘补充道：“还有，我们八路军不是晋绥军，官兵平等，称呼上级没有长官一说。看到团以上军官就称呼首长，团以下的直接称呼职位，你以后直接叫我营长就行了！”“是，营长！”杨雄马上反应过来。打下鬼子炮楼，而且还收了杨雄这个人才，王平高兴得可想而知。没有太长时间，负责打扫战场的三连长严松就跑了过来，一脸激动报告道：“营长，发财了，我们发财了！”“在炮楼废墟里，我们找到了鬼子一挺重机枪，一挺歪把子，三门两门掷弹筒，24条三八大盖，都完好无损，马上就能用。”“伪军和后面鬼子手里缴获三八大盖34条，其他步枪96条，手枪6把，歪把子一挺，手雷和手榴弹一共294颗，还有不少子弹！”“最重要的是小鬼子炮楼后面的军火库，一共找到崭新的歪把子三挺，三八大盖75条，另外还有子弹，炮弹，榴弹，手雷四十多箱！”“至于其他物资，也很多，精粮至少五千斤，还有几十箱的罐头。至于其他物资，因为种类太多，还没有仔细统计！”“另外，我们还在炮楼后面找到26匹马，里面有五匹是战马，剩下是驼运物资的驽马，全都膘肥体壮，拉出来就能用！”王平眉头一皱，直接问出了周围所有人都想问的问题！“怎么会有这么多装备和物资，关粱据点不是只有一个加强小队的鬼子吗，怎么囤积这么多装备。”刚决定加入独立营的杨雄赶紧回答：“营长，你有所不知。这里的鬼子虽然只有一个加强小队，但鬼子头却是大尉军衔。我听说，等涞源城的鬼子补充兵一到，这个加强小队就会扩编成中队！”“我没有猜错的话，这些装备肯定是鬼子扩编要用的，然后恰好被营长你给赶上了！”“看来老天都帮我们！”王平皱着的眉头马上就松开了，非常高兴说道。然后就对两个连长命令道：“张云山，你负责俘虏，我让杨雄配合你，让他们帮我们扛缴获，一人负重三十斤，专门背弹药和一箱一箱的罐头。”“严连长，你负责用缴获的驽马和战马运输缴获的粮食和其他物资，如果有马多，再运一些装备。至于多出来的武器装备，分给我们自己人，每个人多背一两条步枪，应该不会影响行军作战。”“我给你们两个小时时间准备，两个小时后就撤退，争取在天亮之前，回到我们独立营的隐蔽点！”王平连续拿下日军两个据点的目的就是把涞源城打乱，然后自己好浑水摸鱼。但是，鬼子也不是吃素的，独立营上下都在打扫战场，准备撤退的时候。王平不知道，一个巨大的危机正向他笼罩过来。战斗开始前，独立营是掐断了关粱据点到涞源城的电话线。因为距离太远，这里的枪炮声也传不到县城。但王平忽视了关粱周边其他两个据点。因为距离这里只有七八里路，进攻的枪炮声还是隐隐约约传到两个据点。连续两个据点被八路军攻占，的确让小野慌了神，不知道涞源到底来了多少八路军。同样，也让小野警醒，自己分散在涞源境内的大小据点都可能遭到八路军进攻。于是，就在小野得知武镇据点也被八路军攻占的消息后，小野就下达了所有据点守军加强戒备的命令。一旦发现八路军，马上报告涞源城。关粱方向传来的枪炮声，绝不可能是据点守军自己制造出来的。那最大可能就是关粱据点遭到八路军进攻，而且这股八路军还装备了火炮。尽管不知道关粱据点能不能顶住八路军进攻，两个据点的守军第一时间就把情况报告给了涞源司令部。正在为出兵做准备的参谋长，马上意识到关粱据点可能已经危在旦夕，然后第一时间上报小野大佐。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 快，准，狠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442333.html",
		"content": "    小野皱着眉头想了整整一分钟才决定道：“改变作战计划，马上出兵，急行军增援关粱据点！”参谋长马上提醒道：“联队长冷静，从县城到关粱据点，急行军也要三个小时。而根据八路军在前面表现出来的强悍攻击力来看，关粱据点肯定坚持不了太长时间，我担心我们到了关粱据点后，八路军已经攻下据点桃之夭夭，那我们就白跑一趟，也让水泉村的八路军有了更长的准备时间！”“不！关粱据点没那么容易被打下来！”小野一边摇头一边坚定回答。“不要忘了，关粱据点是修了炮楼的，八路军只装备了迫击炮，肯定没有那么容易攻下它。只要我们急行军杀过去，有八成的把握和八路军撞在一起！”“命令部队，只带迫击炮和重机枪，急行军增援关粱据点，抓紧时间。”小野分析的一点没错，独立营前前后后用了近一个小时才拿下据点。加上打扫战场的时间，等独立营开始撤退的时候，日军增援部队前锋一个中队已经杀到距离据点不到一公里的官道上。还好王平还带着最起码的警惕，在周围安排了不少人进警。要不然，突然杀过来的鬼子肯定会打独立营一个猝不及防。到时候，一个重创肯定避免不了。运气再不好的话，被鬼子包围并且全歼在这里都有可能。听完部下汇报完敌情，大家脸一下就变了。都意识现在所面临的危机，生死存亡四个字来形容都不为过。张云山首先打破周围越来越压抑的气，主动请战道：“营长，你带大家马上撤退，给我留下三十个战士，我来掩，保证挡住鬼子至少一个小！”“不行！”王平果断拒绝道。“等你挡住鬼子一个小时，你和三十个战士的肯定没命了。我王平绝对不会放过中，大家都要回去！”“不可能！”这是大家听完王平回答后的第一想法。鬼子是野战部队，速度快。而独立营携带了大量物资和装备，速度慢。再加上两支部队只隔了不到一公里，只要日军全力进行追击，顶天两个小时就能追上。到时候不说全身而退，能从鬼子眼皮子底下突围出去一半人都是幸运的。王平不管大家怎么想，直接命令道：“张云山你为首，带上部队马上撤退。我们没有大车，记得多走小路，尽快赶到目的地和教导员汇合！”“炮兵排，你们两个连的警卫班，还有掷弹筒班跟我留下，我来阻击鬼子。”王平一说完两个连长就想反对，但话还没有说出口就被王平打断道：“阻击鬼子这种事我比你们有经验，再说了，我手里有炮，有掷弹筒，还有机枪，鬼子肯定奈何不了我，安全方面你们尽管放心，保证全身而退。我是营长，我说了算，都执行命令，抓紧时间撤退！”不到五分钟，独立营就撤离日军关粱据点，开始赶路。看着面前留下来的几十个部下，王平也不客气，直接下命令道。“同志们，我打算就在这个据点教训一下鬼子，让他们不要跟我们这么紧！张兵张排长，我给你三十发炮弹，两个掷弹筒班也归你指挥，每一门掷弹筒五颗榴弹。就在据点后面架炮，等鬼子前锋一个中队进了据点后，马上开炮，用最短时间把所有炮弹和榴弹全部打进据点！”“其他人跟我埋伏在据点后面，炮击一结束就跟我冲进去！我给你们加强了十把手枪，待会歪把子和手枪打头，用最猛的火力干掉据点还活着的鬼子，其他人准备好手雷，哪里有活着的鬼子就往哪里砸，争取干掉鬼子前锋中队！”张兵一脸怀疑反问道：“营长，我们就五十来人，真的能吃掉鬼子一个步兵中队，那可是近一百八十个鬼子，而且都是精锐，装备精良！”王平不置可否回答：“鬼子的确很厉害，正面对抗的话，一个精锐步兵中队很轻松就能对抗我们一个大队。但是，我们也不是没有机会吃掉他们一个中队。”“只要我们整个进攻做到快，准，狠，不给鬼子反应时间，就有把握吃掉他们！”“还有，鬼子前锋到了后，肯定会进据点搜索还有没有活口，顺便摸清楚我们的实力。那时就是我们突袭鬼子的最佳机会，打他们一个猝不及防！”气喘吁吁赶了三个小时路好不容易看到关粱据点，本来应该耸立在据点中间的炮楼已经变成一堆废墟，更重要的是，据点方向一点动静都没有。前锋一百多个鬼子马上蒙上一层隐形，下意识认为八路军已经攻下据点，而且带着缴获撤退了。在己方拥有炮楼，重机枪，甚至迫击炮的情况下，装备以落后著称的八路军都能在短时间内攻占它，可见进攻关粱据点的八路军拥有多么强悍的战斗力。果不其然，他们一直冲到据点外面，仍然弥漫着丝丝硝烟味的据点还没有任何动静。带队中队长眉头一皱，直接命令道：“马上进据点，看看还有没有活着的皇军勇士。争取从他们嘴里搞清楚八路军的真实实力，不然我们就是盲目追击，容易被八路军伏击！”一百多个鬼子，收到命令后，没有丝毫犹豫，全部涌进被炸成废墟的据点，然后分头翻看遍布整个据点的鬼子尸体。“呜呜呜！”忽然间，炮弹划过天空的尖啸声响了，三枚炮弹，六枚榴弹，从天而降，直接砸在据点炸开花。完全暴露在据点内的鬼子猝不及防，当场就被炸死炸伤三十多人。“八嘎，是炮击，八路军还没有走，大家快隐蔽，躲避炮火！”分散在队伍中间的中队长，小队长，全都是一副大惊失色的表情，一边往周围可以藏身的地方卧倒，一边大声命令道。这时，第二轮炮弹又来了，不少反应慢的鬼子直接被炸翻。反应快而且已经趴在地上的鬼子，也有不少人受到波及，被炸后直接变成尸体，一动不动。三门迫击炮和六门掷弹筒，一轮接着一轮往日军据点发射炮弹的时候，日军的厄运才刚刚开始。据点内很多地方在鬼子看来是安全的，但其实并不安全。趁着鬼子还没有赶到据点，王平直接在这些地方布置了七八颗诡雷。惊慌失措往这些地方扑过来的鬼子，尽管王平布置的诡雷并不隐蔽，他们仍然没有发现。于是，炮弹和榴弹爆炸的时候，这些诡雷也被他们引爆！一共八颗诡雷，至少杀死了二十个鬼子！一时间，据点内的鬼子就更慌了。据点内没有可以躲避炮火的安全地方，他们下意识就想到了据点外面，然后顶着头顶不断砸下来的炮弹，不要命往据点门口冲！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 一意孤行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442334.html",
		"content": "    鬼子逃命的速度再快也快不过炮弹和榴弹砸下来的速度。最后，一个中队只有十几个鬼子逃了出去。惊魂未定的他们深怕这里还有八路军其他陷阱，没有丝毫停留，继续逃命，直接往主力部队赶过来的方向冲。这时，总共三十颗榴弹和三十枚榴弹已经全部爆炸。留在据点的一百六十多个鬼子，大部分被炸死，还有不少人被炸成碎肉，连一具完整的尸体都没有留下来。但是，不大的据点内，还是有不少鬼子活了下来。有的躲在废墟中安然无恙，有的被炸成伤员，倒在地上发出阵阵痛苦的惨叫声。躲在据点后面的王平不管这些，鬼子主力和前锋中队只有一公里距离，急行军五分钟就能赶到，刚才炮击已经用掉了一分钟，再除去自己撤退必须用掉的两分钟，这就意味着自己必须在接下来两分钟时间结束战斗。所以，爆炸一停，他就大声命令道：“同志们，跟我冲，按照我刚才说的办法杀鬼子。”因为前面缴获大量伪军装备的毛瑟手枪，王平直接一手一把枪，命令一下达就双手持枪冲进据点，然后也不管脚下血肉模糊的鬼子尸体，对着前面还在动的鬼子就开枪。十几个躲在废墟中的鬼子反应很快，端起步枪就准备反击。但王平留在身边的三个神枪手不是吃素的，他们没有跟着一起冲锋，而是趴在据点旁边的一个制高点，端着步枪，紧紧盯着据点。只要有鬼子威胁到王平安全，他们肯定会第一时间干掉这个鬼子。当然，跟着王平一起冲锋的其他人就没有那么幸运了。不少人被子弹命中，倒在冲锋路上。但这些还活着的鬼子往往只有开一枪的机会，他们一开枪就意味着位置暴露。因为据点本来就不大，不管是歪把子还是手枪，都能覆盖整个据点。所以，他们位置一暴露就能招来好几发，甚至是十几发子弹。最后，两个班只用了一分钟就从据点后面冲到了前面，这时，不大的据点已经看不到一个活着的鬼子。跟在王平身后的十几个人，此刻正一脸目瞪口呆看着遍地鬼子尸体的据点，所有人都不相信，几乎一个中队的鬼子就这么完了，而且是自己几十个人消灭的。尽管自己也被鬼子射出的流弹杀死七八个战友，但对比眼前所取得的战果，这点伤亡显然不算什么？王平没有和他们一起发愣，扫了一眼手腕上的手表后就命令道：“还有三分钟鬼子主力就要冲过来了，一分钟时间打扫战场，先拿歪把子，再拿掷弹筒和榴弹，最后拿三八大盖和子弹，每人负重不能超过二十斤，然后马上撤退！”“那里有一挺歪把子！还有掷弹筒，肯定有榴弹，你们几个过去！”两个班长马上反应过来，跟着命令道。不到一分钟，两个班剩下十几个人就在王平催促下，一脸不舍离开据点，然后汇合炮兵排一起往后面撤退。至于撤退方向，肯定和主力撤退方向不一样。刚离开据点不到两百米，举着火把的日军主力就出现在据点门口。也许是担心八路军在据点还有埋伏，亲子带队的小野大佐没有贸然命令麾下皇军冲进去。而是命令配合进攻的伪军抽调一个连杀进去。伪军更加怕死，更何况这种近乎于到前面踩地雷的行动。所以，磨磨蹭蹭了近五分钟的伪军，最终在日军一个小队用机枪逼着的情况下，才胆战心惊走进据点，然后又花了近十分钟时间才走出据点向小野报告了所有皇军全部战死，据点内空无一人的结果。“八嘎，狡猾的八路军，又吃掉我一个步兵中队，我一定要抓住你们，把你们全部碎尸万段！”抽出指挥刀，一刀砍向身边的土墙后，小野大佐瞬间变成一头发怒的狮子，大声骂道！然后就对身边参谋长命令道：“追，马上追击，一定要追上八路军，消灭他们！”参谋长赶紧站出来提醒道：“联队长息怒，八路军能在这么短时间吃掉我们一个中队，可见他们实力非常强大，我们贸然进行追击，卑职担心中计，八路军实在是太狡猾了！”“那你说该怎么办，难道就眼睁睁看着八路军桃之夭夭，这里的两百多勇士就白死了！”小野一脸不甘心反问道！然后直接摆手阻止参谋长继续说话，一脸杀气叫道：“如果连给勇士们报仇的勇气都没有，我这个联队长该怎么服众，我们联队还怎么扩编成旅团！”“不要说了，马上确定八路军撤退方向，全力进行追击。这一次，我肯定要消灭他们！”“嗨！”马上就有一个小队长领命，带着部下在据点周围几条路侦查。参谋长脸色非常难看，但在等级森严的日本军队，他没有任何办法，谁让小野是自己上级呢？当然，就算他憋了一肚子火气没地方发，但只要他还在参谋长位置上一天，那就必须要尽到参谋长的职责。确认小野的命令已经没办法改变后，参谋长只能退而求其次提醒道：“联队长，八路军很狡猾，最擅长就是打伏击。如果我们打算全力进行追击，必须做好相关的准备！”“哟西！”这一次小野没有反驳，非常满意点点头表示肯定！“这个提醒很及时，主力部队前面必须要有部队侦查开路。但这样一来，前锋部队又会遭到八路军偷袭，在短时间内全军覆灭，就像眼前据点内的前锋中队一样！”小野的眉头没有皱太长时间就舒展开了，然后明显长松一口气命令道：“我怎么把警备团忘了，我们可以让警备团抽调一个连到前面侦查开路！”说到这里，小野脸上竟然露出一副意味深长的笑容。因为他心里有一句话没有说出口：“反正警备团都是中国人，死再多和皇军都没有关系，大不了到时候多抓一些青壮补充警备团！”参谋长眼前一亮补充道：“为了避免伪军怯战，侦查不仔细，我们还可以抽出一个作战分队的皇军监督这些伪军，一起充当前锋部队！”“哟西，就这么决定。侦查小队一找到八路军撤退方向，前锋部队就出发，后续主力间隔五百米后再出发，一定要追上八路军，消灭他们！”小野大佐直接做出决定，一脸杀气命令道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 新的算计",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442335.html",
		"content": "    小野大佐这次是铁了心要追上王平，然后把王平和独立营碎尸万段。但他不知道，王平这时候正把他带上一条不归路。连续跑了近半个小时后，就算训练有素的王平也有点气喘吁吁。确认鬼子还没有追上来，王平马上命令大家放缓撤退速度，保持体力，顺便统计一下战果。没两分钟，二连警卫班长陈俊宇就跑了过来。他这时候也是气喘吁吁，再加上太激动了，走到王平身边竟然好半天都没有憋出一句话。“报告……报告营长，收获已经统计出来了。跟着您打仗就是爽，才几分钟就重创鬼子一个中队，还缴获这么多装备！”“具体点，知道装备情况后，我才好布置接下来的战斗！”王平陈俊宇反问道。陈俊宇狠狠喘了一口气后回答：“歪把子有三挺，掷弹筒有两门。至于榴弹，因为还被小鬼子背在身上，连同装榴弹的背包，一起被我们全部带出来了，一共八十多颗榴弹。”“三八大盖我没让同志们拿，除了歪把子，掷弹筒，榴弹，剩下全部是子弹和手雷。现在，每个人身上都背着至少三百颗子弹，三个手雷！”王平很满意回答：“也就是说，我们现在有三门迫击炮，三十发炮弹，八门掷弹筒，八十多颗榴弹，然后还有四挺歪把子，剩下人手一条三八大盖，弹药充足！”“对，就是这样！”陈俊宇马上回答。王平马上做出决定：“炮弹太重了，要尽快用掉，这样可以腾出三个人当步枪手！还能减轻同志们的负担！”“这样，先用迫击炮给鬼子来一个狠的，顺便告诉鬼子，我们往这个方向跑了，别追错了方向，追到主力方向了！”扫了一眼周围地形后，王平就开始下命令。“这里地形平坦，可以把炮弹杀伤力发挥到最大。而且看的远，把炮架在前面山梁上，隔着三四里就可以开炮，打完炮弹就撤退，不给鬼子反击时间！”架完三门迫击炮，布置好四挺歪把子，王平只等了不到十分钟，前锋一个连的伪军就进去王平视野。“鬼子变聪明了，竟然用伪军打头，他这是害怕自己再损失一个步兵中队啊！”王平举着望远镜，一脸自信说道。然后话锋一转，继续说道：“不过，用伪军打头，他就不担心这些伪军反正，直接加入我们八路军，反过来打他们吗？”陈俊宇眼前一亮，马上追问道：“营长，你是不是已经有办法了！”王平点头回答：“看到伪军身后十几个鬼子了吧，他们肯定是监视这些伪军来的。我们炮击开始后，这些鬼子肯定会逼着伪军往我们这边冲。只要我们干掉伪军后面的十几个鬼子，然后再干掉伪军中的军官，那剩下群龙无首的伪军肯定会失去抵抗意志！”“到时我们抱着四挺歪把子冲出去，这些伪军除了向我们投降，没有其他任何出路！”“当然，整个战斗还是要奉行一个准则，那就是快，准，狠。毕竟，鬼子主力只有五六百米远，三十颗迫击炮炮弹，就算能给鬼子造成一些混乱，也挡不住他们太长时间。”“我们必须速战速决，然后带着俘虏迅速撤离战场！至于不听话的俘虏，这里是战场，没功夫跟他们啰嗦，不用留情，直接枪毙！”又等了近十分钟后，前锋一个连的伪军终于进去独立营歪把子的最佳射程。鬼子主力这时候也赶到距离炮兵阵地七八百米位置。“炮兵开炮！”王平果断命令道。三门瞄着鬼子最前面两个中队的迫击炮，迅速发出怒吼。紧跟着，炮弹划过天空的尖啸声就在空中响起。三枚一组的迫击炮弹，直接向鬼子砸过去。两枚炮弹直接砸在鬼子队伍中间爆炸，炸死炸伤十来个鬼子。一颗炮弹砸在官道旁边爆炸，尽管没有直接砸中鬼子，纷飞的炮弹破片仍然炸翻两三个鬼子。爆炸声刚一响起，鬼子正在赶路的队形就乱了。特别是距离爆炸点近的鬼子，不是下意识趴在地上就是往官道两边分散。这时，迫击炮射速快的优势就发挥出来了。不少鬼子还处在慌乱中时，三发炮弹尖啸着就砸了下。因为鬼子分的很散，官道和官道两边的荒地都是鬼子，三枚炮弹全部砸在鬼子群中间。爆炸过后，十来个鬼子或死或伤被炸翻！三门迫击炮继续往日军主力身上砸炮弹的时候，督促前锋连的鬼子军曹，马上发现一个巨大的战机摆在自己面前。向主力开炮的八路军炮兵阵地，就在自己前面一百多米的山梁上。军曹甚至可以看到山梁上八路军来回走动的身影。如果自己能拿下八路军炮兵阵地，解决主力现在正遭遇的危机。那联队长肯定会对自己刮目相看，加上现在正值部队扩编，凭借这个战功，军曹肯定，一个小队长肯定会落到自己身上。想到就激动的军曹，完全没有想到自己贸然进攻八路军炮兵阵地可能碰到的危险。毕竟，他只是一个小小的军曹，一个不入流的底层军官。既然已经做出决定，为了小队长的位置，军曹没有犹豫，直接命令部下逼迫伪军往八路军阵地发动进攻。刚开始伪军还不愿意，趴在地上一动不动。随着军曹用枪把两个伪军爆头，剩下伪军再怎么不愿意也只能端着步枪，硬着头皮往山梁上的八路军炮兵阵地冲。打算俘虏这些伪军的王平一直忍者没让警卫班开枪，等到伪军冲到三十米开外，后面督战的鬼子也冲到五十米远的时候，王平终于点头了。旁边被王平挑出来的战士，因为嗓门大，直接对伪军喊道。“伪军都听好了，我们只打鬼子，不打伪军，不想死的马上趴下！”反应快的伪军下意识趴在地上，反应慢的也在旁边战友的拉扯下趴在地上。短短两秒钟时间，一个连的伪军，除了七八个对鬼子忠心耿耿的军官和老兵油子还站着，其他人全部趴在地上。至于督战的十几个鬼子，因为听不懂中国话，全部一脸茫然站在原地，然后下意识就准备驱赶趴在地上的伪军站起来继续往前冲。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 日军怕了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442336.html",
		"content": "    就在他们意识到不对劲的时候，山梁上忽然冒出一排人头，而且每个人手里都有武器，有的抱着歪把子，有的举着手枪，有的端着步枪。一共四挺歪把子，十把手枪，五条三八大盖，一起开枪，密集的子弹瞬间就把仍然站着的日伪军给覆盖，当场就有十几个人被干翻。剩下日伪军的反应速度也很快，下意识就趴在地上，一些人甚至已经端起武器准备进行反击。这时，步枪手中的神枪手开枪了。几十米射击距离对他们来说就好像打活靶子一样，一打一个准。连续两轮枪声过后，还活着的几个日伪军，不是被直接爆头就是被打中后心，然后一命呜呼。这时，身后三门迫击炮已经打得差不多，每门炮还有三发炮弹没有打出去。五六百米外的鬼子主力，经过短暂混乱后已经变得有组织起来。尽管还没有杀过来的意思，但王平肯定，剩下几枚炮弹一打完，没有顾忌的鬼子就会往这里杀过来。“冲出去，逼伪军投降，然后撤退！”王平二话不说，马上命令道。“都不许动，谁动打死谁！”既带着侥幸和后怕心理，又有点被吓着的近百伪军，面对冲过来的八路军，下意识第一反映就是蒙圈，等看到八路军只有不到二十个人时，四挺歪把子和十把手枪已经居高临下，成半包围圈对着自己。不管什么时候，总有几个人抱着侥幸想法。看到八路军人不多，肯定不甘心当俘虏，然后下意识就想逃回去。但他们只要一动，马上就招来好几颗子弹。而这些子弹也不客气，直接往他们身上招呼，当场就有四五个老兵油子被打死在当场。“谁都不许动，我让你们干什么就干什么。谁再不听命令，我手里的枪不会跟他客气！”陈俊宇大声叫道。在死亡威胁下，这帮伪军终于老实了。一个个把步枪举过头顶，等陈俊宇命令。“都把枪栓卸下来！”不到一分钟，伪军步枪的枪栓就被集中在一起，然后装在两个布袋中，由独立营两个步枪手带着。失去枪栓，步枪也就失去了作用。陈俊宇长松一口气的同时，继续命令道：“从现在开始，你们就是八路军俘虏，跟平时一样，排成两列，跟我们走。如果不想被后面的鬼子重新抓回去当汉奸，速度就给我快点！”大部分伪军都是被逼才当了汉奸，现在好不容易有机会拜托伪军汉奸这个称呼，他们当然不会放过，马上背着步枪，排成两队，在陈俊宇指挥下往山梁后面转移。这时，打完炮弹的炮兵排也已经收好装备。看到陈俊宇把伪军全部带了回来，王平非常满意，然后二话不说，直接命令部队继续往后面撤退！王平走了快五分钟，一个中队的鬼子才小心翼翼冲上山梁。看着脚下除了弹壳连一举八路军尸体都没有的阵地，鬼子中队长的怒火可想而知，恨不得马上带人追上正在撤退的八路军。但命令刚到嘴边他又憋了回去。因为，关粱据点血腥而又惨烈的一幕忽然出现在他脑子里，八路军有能力轻松吃掉大日本帝国皇军一个中队，如果自己孤军深入，贸然进行追击，会不会被八路军盯上，成为下一个全军覆灭的步兵中队呢？中队长最终选择了忍耐，一边命令部队就地警戒，一边派人回去向联队长报告。等小野爬上山梁已经是十分钟以后的事情。想到自己恨之入骨的八路军又从自己眼皮子底下桃之夭夭，而且在临走之前给皇军造成不小伤亡，小野大佐的怒气就腾腾往上冒。刚统计完战果的参谋长很不想在这时候过来触小野的眉头，但想到八路军可能越逃越远，很多事情还需要小野马上定夺。最后只能硬着头皮过来报告。“联队长，刚才的战损已经统计出来了，前锋部队全军覆灭，还好我们只有一个作战分队十三个皇军勇士，不然我们损失更大！”“但是，从战场情况来看，前锋一个连的伪军几乎全部被八路军俘虏，可见这些伪军在面对八路军的时候，战斗力并没有我们想象中的那么强大，甚至可以说没有战斗力！所以我人为，接下来的追击战斗中，我们要慎用伪军部队！”“除了前锋部队，八路军炮击还给我们造成不小的伤亡！”“不到一分钟的炮击中，我们一共战死43个勇士，重伤失去战斗力28人，还有几十个人轻伤，但不影响战斗力！加上抬重伤员需要的勇士，又是整整一个步兵中队失去战斗力！”“八嘎，到底是八路军战斗力太强还是我们的战斗力下降了。从出兵到现在，连八路军主力都没有看到就损失两个步兵中队，你们谁能告诉我们原因？”小野大佐怒了，直接变成一头正在咆哮的狮子，对着周围部下大声骂道！所有人都低着脑袋不说话的时候，还是参谋长硬着头皮站出来解释道。“联队长，一个很致命的原因是，我们对八路军太不了解了，最起码连他们兵力都没有搞清楚就，这种情况下不吃亏才怪！”“纳尼？”小野很想发怒，狠狠骂一顿参谋长。但话刚到嘴边就被小野自己给咽了回去，因为参谋长刚才说得都是事实。如果自己清楚八路军实力，连续两场的损失很可能就会避免。就在小野一脸犹豫，思考下一步怎么走时，参谋长又开口了。“联队长，现在还有一个危机等着我们！”“几乎损失两个中队后，我们手里剩下的皇军勇士已经不足三个步兵中队，加上炮兵中队和机枪中队，总兵力也不足八百人。至于伪军，还剩一个营多一点，但战斗力几乎可以忽略不计。”“如果八路军真的有我们想象中那么强大，那我们就危险了！至于八路军之所以先吃掉我们两个中队，很可能就是在为接下来的决战做铺垫！”小野的眉头瞬间就皱了起来，本来就犹豫的脸上，些时候变得更加犹豫！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 不回去了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442337.html",
		"content": "    最后，盯着参谋长反问道：“你的意思是？”参谋长想想后还是决定说出自己真实想法，毕竟关系到自己和身边一千多条性命。“现在我们所面临的处境已经告诉我们，如果不了解对手贸然追击，那是要吃大亏的，甚至全局覆灭都有可能。我们必须果断停止这种冒险行动，因为我们赌不起！”“联队长你要清楚，我们一旦赌输了，这里所有人都可能被八路军消灭。到时候，整个涞源也就没了可以同八路军抗衡的皇军部队，他们就可以通同各个击破，一步步拿下整个涞源！”“绝对不能让这种情况发生！”小野非常果断说道。但话刚一说出口他又心有不甘，跟着补充道：“就这么结束行动的话，几天来战死的勇士不是都白死了吗？”“不！他们不会白死！”参谋长解释道。“根据命令，接下来半个月时间，司令官给我们派过来的补充兵就会陆续到位，我们联队也会扩编成守备旅团，总兵力六千五百人，足足是现在的三倍还要多！”“如果联队长阁下愿意，涞源警备团也可以扩编成警备旅。这样联队长手里的兵力就会增加到一万人，再也不会出现眼前这种兵力不足的状况！”小野皱着的眉头这时候也舒展不少，然后两眼放光接口道：“真有一万部队的话，就算八路军第一军分区所有部队都过来我也不怕！”“联队长你同意了？”小野刚出现松口的迹象，参谋长就追问道！小野点头肯定道：“参谋长你分析的对，我不能拿这么多勇士的性命跟我去冒险，更不能拿涞源冒险，涞源城决不能被八路军夺回去！”说到这里，小野大佐话锋一转，继续说道：“但是，对涞源境内八路军的侦查和进攻不能放松！我们情报机构必须加快对涞源的情报渗透，我不管他们是打算收买中国人还是派出情报组。最多五天时间，我必须搞清楚涞源境内八路军的总兵力和装备情况！越详细越好，不然，司令部情报参谋就等着上军事法庭！”“至于进攻，从现在开始，各据点全部加强戒备，补充兵到了后，先给各据点补充兵员，让他们达到满编。再遇到八路军进攻，也不会没有还手余地！”“另外就是涞源警备团，我同意警备团扩编成警备旅，回去后我就向司令官阁下申请。但是，警备部队这几天所表现出来的战斗力实在是太让我失望了，回去后，警备旅必须加强训练，参谋长你还有抽调一个中队的皇军加入警备团，担任各级军官的副职，专门负责训练！”“从今以后，我不想再看到警备部队成建制向敌人投降，或者是战场上怯战，不战自溃！”自认为安排妥当后，小野就下达了退兵命令。得到消息的王平也忍不住长松一口气，然后就带着缴获和俘虏，直奔张家湾同程晓汇合。本来只有几户人家的村子，随着独立营到来，已经变成一个巨大的军营。刚开始，这几家猎户并不同意独立营把军营设在这里。他们他们之所以把家从山外搬到这里，然后以打猎为生，一个很重要原因就是为了躲避兵灾。而在他们眼里，如果让军体驻近村子，用不了太长时间，鬼子也会找到这里，那他们就会受到战争波及。所以，听完程晓打算把独立营驻地定在这里的想法后，几户猎户下意识就拒绝了。还好独立营出击涞源后打了不少胜仗，手里既有钱，又有粮食。看到几户猎户依靠打猎度日，家人连饭都吃不饱后，主动提出给每一个猎户提供一百斤白面，让他们能够熬过这个寒冬。要不然，等到大雪封山，张家湾三十多口肯定会有人被冻死和饿死！看到八路军没有像自己以前碰到的中央军和晋绥军那样见什么就抢什么，反过来还给自己粮食，让家人在寒冬得以活命。这些猎户很是感动，最终把村子东头的空地和林子全部让出来给独立营当驻地，还送给独立营不少因为战争而卖不出去的山货！眼看外面越来越冷，看天气尸体要下雪，而部队因为连续作战，还有不少伤员。就这么把他们暴露在寒冷的营地肯定不可能。就在程晓犯难的时候，钟玉生回来了。不仅带了大量缴获，还带回来七八十个俘虏。只要有人，什么事都好办。在张家湾几十口村民的帮助下，程晓利用手里的伪军俘虏，只用两天时间，就搭建了十几间木制营房，保证军营这些人暂时有地方住，也让空荡荡的营地有了一点军营驻地的样子。王平带队回到张家湾时，因为独立营主力带了很多物资和装备，而且还要绕路，竟然还没有回来。看着眼前初具规模，但仍然空荡荡的营地，王平很满意，而且有了就把这里当成独立营长期营地的想法。就算将来独立营扩编，这里驻扎不了这么多人，这个营地也可以当做独立营的一个秘密营地！想法一提出来，教导员程晓就赞同道：“我同意，这两天我专门看了周围地形，可以说是进可攻，退可守，非常适合当驻地！”“村子让给我们的空地和林子，全部用来建营地的话，容纳一千人一点问题也没有！”“还有这里的地理位置，周边三十里范围有二十多个村子，规模都很大。我们完全可以以张家湾为中心，一步一步辐射周围村子，然后依托这些村子建立根据地！”王平看向程晓的目光一下子就变了。本来以为他只是一个老政工，没想到军事上也这么有眼光，简直是一个全才。这时候，王平终于理解唐参谋长送程晓过来时对自己说得一番话。“让程晓来独立营是自己捡到宝贝了，自己必须尽快把独立营发展起来，不能亏了程晓。”作为一个全能指挥员，程晓这样的人才八路军到处都缺，将来随随便便当个团长活着团政委都没有问题。现在给自己当教导员，绝对是大材小用。如果自己不能尽快把独立营扩编成独立团，那真有点对不起程晓。想到这里，王平的干劲就更足了。然后在程晓注视着肯定道：“老程你说得对，等我们在这里稳定下来我就回司令部一趟，向司令员申请我们独立营留在涞源，建立根据地，把第一军分区的范围直接扩展到涞源。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 战果辉煌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442338.html",
		"content": "    既然已经决定把这里当成独立营未来的驻地，那眼前十几间营房肯定不够用。正好王平又带回来一个连的俘虏，总共两百多个俘虏，开始在接下来的日子里搭建营房。随着张云山带着营主力回归，，参与搭建营房的伪军俘虏直接超过三百人，搭建速度也越来越快，驻地的营房数量，以每天十间的数量，迅速增加。等营房数量达到五十间后，王平就让伪军停了下来。因为他忽然想到一个问题，就算司令员同意独立营留在涞源建根据地，独立营几百人也不可能全部驻扎在这里。别的不说，被独立营拿下并且保护的村子，独立营肯定要驻军。这样一来，张家湾驻地就剩下独立营营部和一些直属部队，就算到时候独立营扩编成独立团，总兵力也不会超过五百人。五百人用五十间营房，就算有一些营房是用来存放物资，或者是当营指挥部用，那也足够了。独立营刚布置好的会议室，独立营所有连长，指导员，直属排排长，全部聚集在里面，非常热闹，每个人都在讨论此次出击的收获和战斗经历，有热血沸腾，也有悲壮。这种热闹的气氛随着王平，程晓，曾全三个人走进来，直接嘎然而止。然后十几双眼睛就好像商量好一样，同时盯着王平。因为开会前所有人都听到一些风声，营长会在这次的会上对独立营进行整编。事关每个人手里能分到多少兵，多少武器，由不得他们不紧张。王平没有犹豫，直接对一旁的曾全命令道：“老曾，先跟大家通报一下我们出兵涞源后的一系列战果和损失。这么长时间过去了，也该让大家高兴高兴！”更像独立营参谋长的副营长曾全马上站起来，拿起一份清单就介绍道。“同志们，战果辉煌，这是营长，包括教导员和我对这一系列战斗的评价！”“连续三场进攻，一场伏击，我独立营消灭的日军虽然没办法统计出具体数量，但肯定超过五百人。这还不算伪军，加上伪军的话，一千人都有可能！”“另外，俘虏伪军四百三十六人，经过几天动员，已经有两百多人愿意加入我们独立营。继续动员的话，这个数量达到三百五十人，甚至四百人都有可能！”如果真有这么多俘虏加入独立营，再加上独立营本来的两百来人，几天来主动要求参加八路军的当地百姓，独立营总兵力可以直接突破七百人。这就意味着独立营每个连，每个排都能达到满编。所以，曾全还没有介绍完，面前十几个连排长就开始两眼放光起来。把大家反应尽收眼底后，曾全继续介绍道：“刚才是歼敌情况，下面我就说一下我们的收获。连续战斗，我们一共缴获重机枪两挺，歪把子16挺，伪军装备的机枪三挺，掷弹筒15门，三八大盖328条，伪军装备的毛瑟，中正式，老套筒，一共418条，另外还缴获各种手枪32把。”“至于弹药，零散的我就不介绍了，只给大家介绍一下成箱成箱装着的，一共有迫击炮炮弹十箱，总共一百二十发，榴弹八箱，总共一百六十枚，重机枪子弹三箱六千发，三八大盖和歪把子通用子弹20箱，总共四万发子弹，手雷五箱，总共二百五十颗！”“其他零散弹药没有统计，最多的就是子弹，估摸着有三万多发，这还不算同志们已经分下去的！”“除了这些，还有一个收获就是粮食和物资，三个鬼子据点，我们一共缴获各种粮食一万五千多斤，另外还有七八十箱各种罐头，省着点吃的话，足够全营吃上二十天！”“至于其他物资，有被服，有棉军装，有药品，还有一些饭盒什么的，整整堆了半个仓库！”“最后就是战马和驽马，一共缴获战马8匹，拉货的驽马29匹！”教导员程晓带头，不大的会议室，马上响起非常热烈的掌声。几天时间，尽管大家从出击部队带回来的大量缴获判断，部队的收获肯定很痛，但大家没有想到，数量和种类竟然如此庞大。这么多装备和弹药，如果送回根据地，足够军分区重新组建一个主力团了。王平摆摆手继续说道：“大家不要高兴太早，战果的确非常辉煌，但我们的损失也很大！从根据地出来的两百多人，现在还活着的已经不足一百五十人，其中还有二十多个伤员还躺在卫生所治疗。幸亏牺牲的同志大部分都是新兵，要不然我们独立营连扩编部队的本钱都没有！”会议室气氛一下子就变得沉重起来。那些牺牲的战士，每个连都有。尽管相处时间不是很长，但毕竟是一条条活生生的性命。就这么没有了，是个人都会伤心！王平这么做的目的很简单，那就是压一压大家。这几天独立营不断打胜仗，作为指挥员，大家很高兴。但作为营长，王平最怕的就是大家把这种高兴变成轻敌。正好趁着这个机会，王平给大家伙收收心，让大家不要轻敌。看到目的已经达到，知道王平良苦用心的程晓开口了：“好了，不管怎么样，从出击以来，我们独立营的还是战果辉煌的！”“按照当初司令员给我们独立营的命令，出击涞源是独立营扩编所需要的装备和兵员。到这里，这个目的算是达到了。”“但我和司令员一商量觉得，我们独立营留在这里会更加大有作为，所以才有了这几天在这里大建营房的事。”“而想要大有作为，那就要有足够的实力，既能自保，又能打得鬼子满地找牙。所以，这场会接下来要讨论的就是部队整编！”看到王平默认的点了点头，程晓继续说道说道：“曾副营长的介绍大家都听了，到目前为止，我已经掌握不少新兵，特别是那些伪军俘虏，只要做好思想教育工作，随时可以补充部队。为了让部队尽快满编，然后形成战斗力，我和营长还有副营长决定，在接下来两天时间，完成独立营整编！”王平马上接口道：“整编没什么好说的，按照我们组建独立营时订的方案来。但是，这有一个问题，我们独立营没有足够的基层干部，就算把有限的老红军全部任命为班排长，那也不够，这就是我们整编唯一要面对的问题！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 重用伪军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442339.html",
		"content": "    “该怎么解决这个问题呢，经过几天战斗，你们有什么想法！”扫了一眼面前部下后，王平追着问道。会议室一下就变得热闹起来，有人说问上级要，请求上级支援，有的说提拔战场表现好的新兵，还有人说自己培养，多打几场仗，基层干部的问题就解决了。王平赶紧阻止了还准备继续说下去的大家。“上级那边我回去说，但大家不要抱太大的希望。毕竟第一分区的老红军就那么多，所有人都需要！”“第二条，提拔战场上表现好的新兵，可以，但是那些被提拔的新兵必须是真正有能力的。要不然让他们当了班长，战场上，一个班十几个同志的性命都可能因为他而葬送。”“第三个办法，自己培养，非常可行，但也有一个问题，那就是我们没有时间。部队整编在即，随时可能有战斗任务，哪里有时间去培养基层干部！”“那怎么办？难道部队不整编了！”一连长张青急了，非常着急反问道。要知道，出击涞源以来，一连打得仗。最少。之所以会这样，那是因为一连在水泉村两次战斗中都是主力，不部队伤亡太大，然后才被留在了水泉村。王平提到的基层干部，一连可以说是最缺的，由不得他不着急。二连长张云山一副若有所思的表情，似乎想到了什么，然后对着张青追问道：“不要急，营长既然提出了这个问题，那肯定已经有了解决办法！”“不错！”王平很爽快肯定道。“张连长你还记得我在关粱据点直接任命的一个排长吗！那就是给你的，而且我还打算让他兼一个副连长，等有机会，直接提拔他当连长！”“杨雄！”张云山马上脱口而出。然后一脸恍然大悟说道：“我明白了，营长你的意思是从伪军中间选基层干部！”张云山话刚说完，几个指导员就提出自己担忧。一个是这些人都当过伪军，不放心。还有一个就是他们曾经都是晋绥军，让他们当干部会不会有危险！这时就轮到教导员程晓上场了。“同志们的担心不无道理，但我要说的是，他们当伪军，基本上都是被逼的，同意他们加入八路军的时候，我们已经审查过，他们当伪军没有做过任何恶事。所以，这方面你们尽管放心！”“至于他们曾经的晋绥军身份，我不否认。但大家不要忘了，我们这些老红军中，很大一部分比例原来都在国明党部队干过，最后经过连续，不仅加入了红军，还入了党，有的还成了党和红军的高级干部！”“那时候我们红军那么困难，都能把他们思想专变过来。更何况现在我们都是打鬼子的队伍！”“说到这里我也要给你们三个指导员一个任务，这些伪军补充到部队后，半年时间，每个连都要保证十个曾经的伪军成为党员，二十个成为预备党员，特别是直接被提拔成干部的伪军！”“还有就是，我要的是真心加入我党的党员，而不是弄虚作假。如果让我查到谁弄虚作假，那对不起，我们八路军也是有军法和党纪的！”第一次看到程晓如此严厉一面，会议室所有人都被吓了一大跳。因为，程晓平时给大家表现出来的总是一副笑呵呵的表情。王平也被吓着了，看到会议室气氛迅速变得压抑起来，王平赶紧补充道：“教导员给你们订的目标很高，但你们也不用太担心。我跟教导员给你们准备了一些东西，应该对你们教育那些加入我们独立营的伪军有作用！”“好了，前面做了这么多铺垫，接下来就是我要说的重点。”“经过统计，现在愿意加入我们独立营的俘虏中，有一百八十多人是当兵一年以上的老兵，而且还都是跟鬼子打过好几仗，就战斗经验而言，一点也不比我们差！”“其中，三十多人有过当班长的经验，还有六个人有过当排长的经验，而当过连级军官的也有两个，其中一个就是杨雄！”“这么多有经验的老兵和底层军官，只要我们用好了，我肯定，我们独立营的战斗力一定会大大提升！”“说这么多目的就知道，告诉大家，我们独立营要重用战场反正或者是投降的伪军！”“另外，重用伪军对我们而言还有一个好处：大家不要忘了，整个涞源的伪军还有一千多人，大部分都是被逼才当伪军的。只要我们对他们既往不咎而且还重用他们的消息传来，一定能造成很大轰动。真正在战场碰到他们的时候，他们肯定会更加没有顾及向我们投降，或者是战场反正！”“这么多的好处，你们认为，我们应不应该重用他们！”“应该！”二连长张云山第一个站出来支持道。“别人不知道，杨雄我是亲自接触的，而且这几天就在二连。不是我自贬身价，这个杨雄在很多方面的能力都比我强，就算营长你不提让他兼任二连副连长，我也会向营部提议。有杨雄这个副连长帮忙，我肯定，二连的战斗力会越来越好？”张青赶紧接口道：“那剩下那个连级军官是我的，你们谁都不能跟我抢。一连伤亡最大，急需要这种有能力的指挥员过来加强战斗力！”王平对大家的反应很满意，然后继续说道？“有了这些伪军军官，那我独立营的基层干部就会绰绰有余，按照独立营编制，很多人都没有位置。常规办法就是降级使用，让他们从战士做起，但这样太浪费人才了。”“我和教导员还有曾副营长商量了一下，决定给所有基层军官都配副职。每个班一个副班长，每个排两个副排长，每个连两个副连长，两个副指导员。至于营部，还会增加一个副营长和两个副教导员！”“之所以这么做，并不是为了分大家手里的全歼，而是为了独立营未来扩编独立团！你们想想，有了副职，将来部队扩编，直接就可以提拔成正职，无论独立营怎么扩编，都不会再缺基层干部。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 整编",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442340.html",
		"content": "    会议结束后，几个连排长和指导员并没有离开，而是堵在营部，问王平和程晓要新兵，要装备。他们都清楚一个道理，部队越早整编完成就能越早进行训练。早点形成战斗力后就能早点上战场杀鬼子。“好了，都不要争了，兵和装备，我现在就让教导员和副营长给你们！”看着指挥部争来争去的混乱局面，王平猛地拍了一下桌子叫道。十几双眼睛，一下子全部盯着程晓和曾全。“按照整编方案，步兵连每个步兵班十二人，装备一挺歪把子，十一条三八大盖！”“步兵排包括三个步兵班，加上一个排长，两个副排长，总兵力42人。装备三挺歪把子，三十五条步枪，三把手枪，副排长配双枪，排长装备一把手枪！”“步兵连包括三个上面的步兵排，加上一个掷弹筒班，一个重机枪班，一个警卫班，一个炊事班，一个连部！”“掷弹筒班七个人，装备三门掷弹筒，四条三八大盖！”“重机枪班十三个人，两个机枪组，一个机枪组六个人，四个机枪射手，两个弹药手。除了机枪射手，其他全部配三八大盖。还有一个，因为装备有限，重机枪先装备一挺，但人我给你们配齐！”“警卫班编制和步兵班一样，炊事班七个人，配七条三八大盖，战时参加战斗！连部包括连长，指导员，两个副连长，两个副指导员，然后再加一个文书，三个通讯兵，一共十个人，通讯兵配三八大盖，其他全部配手枪！”“这样算起来，你们每个步兵连176人，配重机枪两挺，掷弹筒三门，歪把子十挺，三八大盖135条，手枪16把！”“除了重机枪，你们还缺什么装备，缺多少人，马上到副营长那里去登记。记住，一定要如实登记，我们是主力部队，不是地方部队，什么都要讲规矩！各连指导员负责督促，谁多报一个人，一条枪，我全找你们！”好不容易这些人打发走，程晓就好像脱力一样，直接瘫软在凳子上。“营长，对付这些人太累了。幸亏咱们手里有货，要人有人，要枪有枪，不然这些人都能把我给烦死！”程晓长松一口气后对王平抱怨道！“基层干部也不容易，他们今天如果不能把人和装备带回去，他们下面的干部也会把他们逼疯！怎么样？新兵和装备都还够吧！”王平笑着安慰道！“人不缺，两百多个伪军俘虏，一百多个当地新兵，正好可以把三个连的缺额补齐。这两天我再努力一把，争取从俘虏中再动用一百多人，那辎重排和警卫排满编以后还有多！”程晓迅速恢复严肃表情，然后非常干练回答。“多出来的新兵成立一个新兵连，先暂时让老曾监管，等有了合格的连长在放手。新兵连没有编制，有多少新兵就有多少兵力。以后我们招到的新兵，先全部放到新兵连进行最基本训练，然后再补充到主力进行实战训练，这样主力会少很多麻烦，新兵在战场上的存活率也会高很多！”这个命令王平没有同程晓商量，直接决定道。“我同意！”程晓不会不知道成立新兵部队的好处，非常爽快同意道。然后话锋一转问道：“不过我这里也有一个问题。俘虏的所有伪军中，有四十多人被甄别出来，不适合加入八路军，但他们的罪行又没有达到枪毙的标准。直接放了肯定太便宜他们了，不放又要白养他们。这么多人每天就是四五十斤粮食，能养活一个步兵排了！”“肯定不能放！跟着鬼子做了那么多恶事，必须要有报应。不然我们前面放了，他们后脚就会跑到鬼子那里继续当汉奸！另外，也不能让他们跟着我们吃白食！”王平一脸坚决回答。想了快两分钟后决定道：“肯定不能让他们吃白食。我的原则是，想要吃饭，必须做事来换。老程你根据他们身上的罪行，分别给出半年到十年的苦役，就相当于蹲监狱做事。”“驻地这些营房都太简单了，真正下雪以后肯定会冷，让他们负责修好！”“还有从山外到我们驻地这条山路，有不少地方的地形适合打阻击，把他们调过去，利用地形修阵地，挖战壕，地下掩体，防炮洞！如果日军来进攻，这些阵地就是日军的坟墓！”“还有，同志们的营养不可能全部依靠缴获，就算有了根据地，也不能全部依靠百姓，毕竟他们的日子也过得不好，必须想办法自给自足。”“所以，我们还可以利用他们在驻地周围开荒，种粮食。等彻底稳定下来后，还能养一些牲畜和鸡鸭，特别是鸡鸭，周期短，养起来简单，用蚯蚓都行，而且还产蛋，只要几个月时间就能见到收获！”程晓一副不相信的表情看着王平，程晓是农民出身，尽管上过红军大学，但对养鸡还是很熟悉的。可就算如此，对王平刚才的介绍也有很多不理解，然后下意识反问道！“营长，养鸡真有这么快的收获，还有，蚯蚓真的能养鸡。如果属实的话，养鸡场一定要办起来。不为别的，就为了让同志们几天能吃上一个鸡蛋，补充营养！”王平猛然意识到自己说漏嘴了，把后世几十年后才出现的养鸡技术给说了出来。但是，王平一点不后悔，只要能让部队变得更加强大，解决部队所面临的种种困难，王平不介意多抄袭一下后世新技术。看到程晓盯着自己的炙热目光，王平非常肯定回答：“句句属实！老程你先筹备，准备场地。等我会从军分区回来后亲自去养鸡场指导，保证三个月时间让你吃到鸡肉，四个月吃到鸡蛋！”跟王平一起呆了这么长时间，还从没有过许诺没有实现这种事发生。所以，程晓最终选择了相信，相信王平能给自己创造出奇迹！“可以，那我就等着营长你三个月养出鸡。如果成了，你肯定会成为八路军的英雄。因为，这解决了八路军后勤给养不足的大问题！”王平不在乎什么英雄不英雄，摇摇头后就对程晓继续问道：“我们言归正传，兵够了，接下来就是装备！咱们有多少家底，老程你最清楚，直属部队先不说，能不能保证三个主力连满编！”程晓非常干练回答：“三八大盖足够，还多出了七八十条，我准备装备警卫排，辎重排，再多就给新兵连。歪把子不够，还差七挺，掷弹筒多出来九门，手枪差不多，只多出来十几把！弹药肯定是够的，人均五十发子弹后，还能多出来近七万发子弹储备！”王平皱着眉头想了近一分钟后决定道：“歪把子每个连先给六挺挺，其他正常发下去。多出来的五挺歪把子给我留着，另外，教导员你再给我准备十门掷弹筒，没门配榴弹二十发，四挺伪军用的捷克机枪，四百多条国产步枪，还有这些枪的子弹，也全部给我，另外再准备三万发三八大盖子弹，这次会军分区，总要给司令员带点礼物，不然也不好意思问司令员要人！”作为教导员，这方面的觉悟肯定比王平要高，想没想就肯定道：“多出来的手枪也带上，装备司令部警卫员，其他装备和弹药，今天晚上就能准备好，全部用骡马驮着，方便行军！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 打土豪？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442341.html",
		"content": "    整整用了二十匹驽马程晓才把给军分区准备的大礼全部装完。为了尽快回来，当天晚上，王平就带着只有二十多人的警卫排和同样不满编的辎重排出发了。驽马有驽马的优势，速度快不说，只要是人能走的路，它们基本上我能走。所以，在夜色掩护下，王平直接避开有鬼子巡逻的官道，然后走小路直插根据地所在的灵丘！快要天亮的时候，终于进入根据地范围，同驻扎在此地的分区一团相遇！作为军分区当仁不让的主力团，在刚刚结束的反围剿寻找中，一团硬仗打了不少，但缴获却非常少，而且伤亡也大。为了恢复实力，军分区给一团补充了不少装备，甚至还有平时当成宝贝一样的迫击炮和重机枪。普通战士也许不清楚这些装备是从哪里来的，但作为一团团长，陈正湘非常清楚。分区补充给自己的装备，几乎都是军分区警卫连从鬼子手里抢的，而警卫连之所以能抢到这么多装备，根本原因就是警卫连有一个神乎其神的连长，王平。可以这么说，一团在大战后能这么快恢复元气，这些装备起到了至关重要的运用。所以，陈正湘打心底人为自己欠了王平一个天大的人情。几天前王平带着独立营两百多人从自己防区过的时候，为何还掉这个人情，尽管一团的弹药也很不足，陈正湘还是抽出几千发子弹，打算增援独立营。但王平最后拒绝了。当然，陈正湘并没有生气，因为王平拒绝的理由很正当。作为军分区主力，一团随时都可能有战斗任务。几千发子弹对于缺枪少弹的八路军而言，很可能决定一场战斗的输赢！所以，在陈正湘最后很爽快把子弹又拿了回来，但这个人情陈正湘仍然牢记在心里，没有忘记。正在团部研究地图的陈正湘一听说王平回来了，就在自己防区。二话不说，直接带着警卫员赶过去。看到王平身后的战士都是清一色三八大盖，而且还装备两挺歪把子。再看到被这些人保护的驽马马背上不是绑着武器就是弹药箱子，陈正湘马上想到，王平带着独立营肯定是在涞源发财了。特别是看到马背上的机枪和一箱箱子弹，陈正湘一双眼睛直接两眼放光，好半天都收不回来。但他也知道，这些东西都是独立营送去司令部的，就算最后能分一些到自己手里，那也是司令部来决定。但是，王平能给司令部送来这么多好东西，那他肯定还有不少存货。因为，王平和司令员之间的战利品分成约定，在军区已经不是什么秘密。想到这里，陈正湘直接走到王平面前感慨道：“看来独立营在涞源发大财了，一出手就是几百条步枪，还有这么多机枪，掷弹筒和子弹，足够组建两个营的装备！”王平哪里看不出陈正湘的想法。自己带着这么多装备在根据地招摇过市，在这些老革命眼里，自己就如同一头肥羊，谁都想上来咬上一口。看到陈正湘盯着马背上的装备好半天才把目光收回来，王平赶紧解释道：“陈团长你说笑了，是独立营运气好，在涞源打了几场小仗，缴获一些装备，然后就准备上交一些给司令员！”“小仗，你可不要糊弄我，咱们八路军的情报系统可不是吃素的。据我了解，这段时间涞源城的鬼子可是在你手里吃了大亏，损失几百人不说，连据点都丢了好几个！”狠狠瞪了一眼王平后，陈正湘一脸似笑非笑反问道。“侥幸，那都是鬼子轻敌，然后才被独立营捡了便宜！”王平赶紧一脸谦虚回答。陈正湘摆摆手说道：“你放心，你带回来的这些装备我一颗子弹也不拿，这些都是给司令员送去的，我可不想挨司令员的骂！”王平刚准备松上一口气的时候，陈正湘话锋一转，继续说道：“但是，我不相信你自己没留好东西，这里基本上没有三八大盖，你肯定把好东西都就给自己了。我这里刚组建一个新兵营，三百多人，只有白来条步枪，而且都是主力淘汰下来的老套筒，膛线都磨平了，根本没办法用。多的不说，你至少要给老哥解决一个连的装备，没有三八大盖的话，中正式也行！”毫无疑问，自己的推断成了现实。面前的陈正湘已经把自己当成了肥羊，土豪，而且现在就要打土豪。王平很想拒绝，毕竟自己也还缺武器。但话刚到嘴边他又咽了回去。一团虽然是军分区主力，但主力这就意味着它要承担很多硬仗，而且不能铺随便离开根据地自己行动。而硬仗的最大缺点就是消耗大，伤亡大，而且缴获小。这就意味着一团很多时候，装备弹药补给只能依靠上级来解决。而在八路军，依靠上级解决装备弹药，几乎不可能。如此一来，陈正湘想办新编营的装备搞起，最后还要依靠自己，而且还需要很长时间。毕竟，一团不像独立营，拥有自主作战的权利，他们必须随时呆在根据地，保证根据地安全。想到陈正湘所面临的压力和困难，王平特别是看到陈正湘盯着自己的炙热目光，犹豫的王平最终同意道：“可以，等我回涞源就给你抽一百条三八大盖，三挺歪把子，三门掷弹筒过来，三八大盖配子弹一百发，歪把子配子弹五百发，掷弹筒每门配榴弹二十枚，再多就没有了！”“王老弟，你以后就是我一团的恩人，是我陈正湘的兄弟。今后有什么问题我能帮上忙的，肯定帮忙！”陈正湘非常激动说道。本来以为王平能给自己一些步枪就满足了，没想到还有歪把子，掷弹筒，而且还有那么多弹药。凭借这些装备，只要再问军区要一些，那自己那个新兵营就齐装满员了，由不得陈正湘不高兴。王平一下子拿出这么多装备，后悔是肯定有的。但一听完陈正湘的许诺，脸上的心痛表情就一扫而光，嘴角也迅速闪过一抹充满狡猾的笑容，然后就接口道：“陈团长，独立营还真有困难需要主力帮忙！”“独立营从组建到现在，加上司令部抽调过来的，里面老红军也才三十多人，老红军比例太少了，很影响部队战斗力。而一团不一样，老红军有五百多人，就算经过一系列扩编，老红军的比例仍然达到三成，远远高于独立营不到一成的比例！”“希望陈团长能支援给独立营三十个老红军干部，如果陈团长同意，到时候我再多送陈团长一万发子弹！”“不行，太多了！”陈正湘眼皮猛然一跳，然后下意识反对道。陈正湘没有直接拒绝对王平来说就是好消息，接下来需要做的就是同陈正湘讨价还价。最终，为了王平许诺的一万发子弹，陈正湘他付出了十二个老红军，五个班长，三个排长，总共二十个人。“你小子果然够狡猾，二十个老红军，你算是占大便宜了。有他们在手，随随便便都可以拉一个连出来！”陈正湘一脸心痛说道。王平笑着不说话，心里和脸上的笑容一样，早就乐开了花。有了他们，王平要组建的可不是一个连，而是一个营！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 军区震动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442342.html",
		"content": "    两个人互相约定好交易时间后，王平只在一团驻地停了一个多小时，吃了个早饭就继续往军分区司令部赶路。让王平没有想到的是，他人还没有到司令，他在一团驻地用一个满编连全日式装备和大量弹药从陈正湘手里换走二十个老兵的事迹就传到了司令部。一时间，司令部所有人都期待着王平的到来，看看土豪王平到底给司令部准备了什么好东西。军区司令部，杨成武和参谋长也在讨论这场交易。“这个王平太狡猾了，一个连的日式装备，看起来很多，但随着部队不断扩编，二十个老红军干部就会显得更加重要。王平肯定是看到这一点才愿意拿出这么多装备和弹药跟陈团长交换的！”唐参谋长一眼老出王平的目的，然后一脸深意说道。“这也不怪陈正湘，如果不是守在根据地没有仗打，也不会为了一个连的装备就给王平那么多老兵！”杨成武解释道。只是杨成武也没有想到，陈正湘之所以会同意出二十个老兵，一方面是为了一个连的装备，还有一个原因，那就是还王平一个小小的人情。反围剿作战的时候，要不是王平从日军手里抢到不少装备和弹药，然后及时送到前线作战部队，分区两个主力团的伤亡肯定会大很多。不仅陈正湘记着这个人情，分区二团也记着这个人情。参谋长点头回答：“确实是苦了两个主力团。参谋部现在在制定一个方案，平时没遇上大战的时候，军分区几个主力团能不能各自派出一个主力营，轮番出战，到根据地外面打鬼子。这样既可以打鬼子，锻炼部队，扩展我们八路军的影响力，同时也可以减轻根据地的负担。”杨成武眼前一亮，马上肯定道：“想法不错，尽快把方案制定出来。如果可行，我们还要上报军区，在整个军区进行推广。那样的话，参谋长你可就立了大功了！”参谋长赶紧摆手回答：“不，司令员，就算有功劳那也不是我的，是王平的。这是王平出兵前对我的提议，说主力这么多部队天天呆在根据地训练那是浪费粮食，还不如轮番出击，到根据地外面去找小鬼子晦气！”“既能打鬼子，又能缴获装备和物资，武装我们自己。更重要的是还能练兵，我一想还真是这么回去，然后就让几个参谋制定方案，再不影响根据地安全的情况下，派出部队出击打鬼子！”“又是这个王平！我现在有点越来越看不懂他了！”杨成武先是一愣，然后苦笑着说道。参谋长很认同接口道：“我也看不懂他，特别是打仗，简直是神了。两百多人出去，这才几天时间就打了那么多仗，而且还是场场打赢，昨天看到地下党送回来的情报时，我都不相信自己眼睛。”“等一会他到了司令部，我一定要好好问问他，打这些仗的时候他到底是怎么想的！”“加上我一个！”杨成武一脸深意补充道。然后继续说道：“按照当时给他的命令，独立营去涞源就一个目的，搞装备，招新兵。以王平的手段，加上打了这么多胜仗，这个目的肯定是达到了。既然达到了，独立营就应该一起回来。但偏偏回来的只有王平。我没有猜错的话，王平这时候回来，肯定是有什么想法跟我们交流。参谋长，你尽快把有关涞源的情报全部集中起来，也许会有用！”快到中午的时候，王平终于赶到司令部驻地。毫无疑问，王平一到驻地，一行人就成了司令部的焦点。特别是驻地的警卫战士，一双双眼睛一盯上马背上的武器后就舍不得离开。也不怪他们，尽管自己带回来的步枪都是伪军用的中正式或其他国产步枪，但和他们手中膛线已经磨平的老套筒相比，仍然是很好的步枪。原来，警卫连扩编成独立营后，司令部又新组建了警卫连。这时候，司令员杨成武老革命的作风又开始了，按照一直以来的老规矩，好枪都先紧着前线部队用，等前线部队挑完以后，司令部警卫连也就剩下几十条主力部队完全淘汰不用的老套筒，甚至还有十几条单打一步枪。装备差不说，弹药也少的可怜，每一条枪只分到五发子弹。如果遇到敌人，先不提保护司令部，警卫连的自保都是问题。这几天，警卫连刚上任的连长，可以说是忧心仲仲，心惊胆颤，深怕司令部周围出现敌人。现在忽然听说警卫连老连长王平回来了，而且还带了大量装备和弹药回来。警卫连长就好像看到了救星，非常激动，直接等在司令部所在村子的村口，等着王平到来。刚加入警卫连的战士，眼巴巴看着马背上的装备时，警卫连周连长也没有好到哪里去，盯着武器两眼泛光，恨不得直接命令部下把它们抢下来。王平很清楚警卫连的难处，但马背上的装备都是给军分区的，没有司令员点头，就算自己现在还是这些装备的主人，自己也不敢随便动。实在经不起警卫连张连长的软磨硬泡后，王平狠狠心，直接命令辎重排把装备集中起来，送给警卫连。毕竟，警卫连有保护司令部的职责，装备太差阵遇上敌人的话，司令部可就危险了。三十六条三八大盖，再加上一千八百发子弹，这对于警卫连来说，无异于天上掉馅饼。一边命令部下把装备和弹药搬回驻地，一边不断感谢王平，然后再三邀请王平见了司令员后，一定要去警卫连。好不容易把警卫连周连长送走后，王平还没有来得及喘上一口气就往司令部走去。自己回来的消息司令员肯定知道了，说不定现在正在司令部等着。果不其然，自己刚走到司令部门口就听到司令员的笑骂声！“王平王营长，看来你在涞源果然是发大财了，早晨刚送出去一个连的装备，现在又送出去三十多条三八大盖。待会儿你上几缴的装备和弹药如果不能让我满意，那你就等着挨处分！”王平赶紧给杨成武和参谋长敬礼问好，然后保证道：“请司令员，参谋长放心。我带来的装备和弹药都是教导员亲自清点的，肯定能让两位首长满意！这是清单，一共有五挺歪把子，四挺捷克造，十门掷弹筒，中正式步枪三百二十五条，老套筒，毛瑟等步枪125条，总共四百五十条步枪，配套子弹三万八千多发，战场缴获多少我就上交多少，一颗子弹没有留。另外还带了十五箱三万发三八大盖子弹，榴弹两百颗，手雷不多，只有三百颗！”“还有，为了给两位首长改善一下伙食，我背着教导员，专门给你们带过来两箱罐头，一箱牛肉的，一箱猪肉的！还有一千块现大洋，十五条小黄鱼，价值一千大洋的金银饰品，当然，后面这些教导员都知道！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 形势恶劣",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442343.html",
		"content": "    王平肯定不会空手回司令部，这是杨成武和参谋长两个人都知道的。但他们没有想到，王平竟然给自己带了这么大的一个礼。这些装备用好了，足够自己扩编一个半营，不，扩编两个营都有可能。震惊过后，两人看向王平的目光直接就变得顺眼很多，然后一脸满意说道：不错，看来你在涞源果然是发大财了，我这一关算是过了，参谋长那里过没过，那就不是我的事了！”参谋长马上接口道：“只要你把你在涞源打得几场仗，尽可能详细跟我汇报一遍，我这一关也算是过了！”王平长松一口气保证道：“请首长放心，保证知无不言！”接下来两个小时，包括吃饭时间，王平都在报告几场仗的战斗过程。“好了，汇报暂时就到这里，这几场战斗我要好好总结一下，无论打炮楼还是打据点，我们部队的经验都很少。总结一下，然后下发部队进行学习，对部队将来进攻鬼子肯定有帮助！”参谋长收起面前自己一笔一划记录下来的资料，非常满意说道。王平刚准备松上一口气时，一直很少开口的杨成武直接问出了自己此来司令部的最终目的。“王营长，按照命令，独立营出击涞源的目的已经完成。独立营你没有一起带回来，以我对你的了解，肯定是有什么想法？”“司令员英明！”王平小小拍了杨成武一个马屁后报告道。“的确有一个想法，希望司令员您能批准！”“刚才的我已经汇报了在涞源的几场仗，但到目前为止，涞源城的鬼子还没有摸清楚我独立营的实力，而且被我们独立营打得人心惶惶。我认为，这对独立营来说是个机会！”“我想留在涞源，以独立营现在的驻地张家湾为中心，一步一步拿下周围的村子，建立根据地，请司令员批准！”报告完了后，王平顺手打开自己带来的地图，然后把地图上已经标记好的张家湾指给杨成武看，然后就盯着杨成武和参谋长两个人，等他们回复！如果涞源的敌情真如王平所说的那样，以独立营现在的实力，留在涞源的确是一个好计划。可问题的关键是，涞源的敌情远比王平知道的要复杂。盯着地图看了两分钟后，一脸严肃的杨成武直接问道：“这是你王平的个人想法还是！”“教导员的想法和我一样，我认为这是我们在涞源站稳脚跟，把势力扩展到涞源的绝佳机会，然后才让我回来报告，请司令员同意我们请求！”“你们能有这样的眼光，不错，我非常满意！”杨成武先给王平了一个肯定回答。然后话锋一转：“但是，我要说的是，涞源一带的形势，远远比你看到的要恶劣很多。这也是我们之所以不去跟鬼子争涞源，把触角伸到涞源的最重要原因！参谋长，你来给王平简单介绍一下！”“是，司令员！”参谋长指着地图介绍道。“你看地图，涞源是交通要道这一点我就不多说了。日军为了守住涞源，保证交通要道顺畅，在这里直接驻扎了一个步兵联队和一个警备团。军分区刚建立的时候，因为实力太弱，为了不刺激涞源的鬼子，我们就没往涞源方向发展！”“现在你过去了，表面上看把涞源局势搅得非常混乱，打得鬼子人心惶惶，搞不清楚你们的真实情况。但我要告诉你的是，鬼子之所以停止围剿你们，除了摸不清楚你们的真实情况，担心有限的兵力再被你们无缘无故吃掉一个中队外，还有一个你不知道的原因。”王平眉头一皱，赶紧追问道：“还有其他原因？”“对，这是军区几天前给我们送来的情报。日军对我们的围剿作战失败后，并不甘心。既为了遏制我们根据地继续向周围扩展，也为了保证涞源这个交通要道的安全，打算把驻防涞源的鬼子扩编成一个旅团，这样一来，涞源的鬼子总兵力就会扩张到六千五百人，还包括一个炮兵大队，总共十二门野炮，战斗力非常强大！”“这还不算，涞源警备团也准备扩编成警备旅，下辖三个警备团，一个炮兵连！”“这样一来，涞源日伪军的总兵力就会突破一万人。一旦鬼子有了足够的兵力，我肯定，鬼子肯定会出动重兵，不惜一切代价来围剿你，消灭你，保证涞源稳定！”王平一脸恍然大悟的同时，脸色也变得越来越凝重。围剿自己的鬼子如果是一个步兵大队，就算日军实力远远超过独立营，自己也可以通过一些计谋和战术战法打败鬼子。正是因为这个自信，而涞源城鬼子的兵力又有限，最多只能出动一个大队再加一些伪军来围剿自己，王平才有信心凭借独立营在涞源站稳脚跟。可涞源城的鬼子一旦扩编成旅团，那日军可能出动的兵力就可能超过三个步兵大队，而且还有一定规模的炮兵部队配合作战。在绝对强大的实力面前，再多的阴谋诡计都会被打得粉碎。想到这里，王平心里已经有了动摇的想法。“怎么样？王营长你现在还有信心在涞源站稳脚跟吗！近万日伪军，只要他们愿意，随时可以把独立营吃的渣也不剩下！”杨成武深吸一口气后反问道。王平想放屁，但又心有不甘。看到杨成武盯着自己等回答，王平脸上直接露出一副犹豫表情，想想后回答：“司令员，我要先想一想，给我一分钟时间！”杨成武点头默许道：“可以，就是十分钟我也给你！”王平显然用不了十分钟，时间刚过去一分钟，王平一双眼睛就向外射出两道精光，然后一脸自信回答：“司令员，还有机会！”“现在涞源的局面已经被我们搅乱，而且刚损失了四五百人。就算他们想要扩编成旅团，从日军司令部给他们抽调的补充兵和装备到位，然后部队扩编完成而且形成战斗力，至少需要一个月时间，甚至两个月都有可能！”“我认为，这个时间就是我们的机会！”“独立营虽然刚整编完成，但是，战斗力却没有降低，而且提升不少。因为我们补充进部队的新兵大部分都是伪军俘虏，这些伪军的前身都是当兵至少半年的伪军，不仅训练有素，而且有实战经验。只要进行短暂的磨合训练，三个连就可以拉出去和鬼子打！”杨成武脸上的严肃表情已经彻底消失，然后露出一副发自内心的满意笑容！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 扩编独立团？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442344.html",
		"content": "    对，就是满意。既对王平的回答表示满意，也对王平的眼光和勇气表示满意。杨成武还没有来得及开口，旁边一直皱着眉头的参谋长也露出一副恍然大悟的表情，然后一脸兴奋接口道：“司令员，王平的想法还真有可行性！”“根据情报，鬼子准备送过来的补充兵还在天津，这就意味着涞源日军的这个旅团想要形成战斗力，至少需要一个月时间。独立营如果真能利用好这一个月时间，再打几场胜仗，多吃掉一些鬼子老兵。那些补充兵就算到了涞源，日军也会因为老兵不足而需要更长时间形成战斗力！”“到时候，独立营还可以趁着日军没有形成战斗力，继续出击，让涞源陷入到处都是战斗，到处都有八路军的混乱局面。如此一来，日军耽误之急就会从围剿独立营变成稳定地方！”“当然，这有一个前提，独立营利用这段时间不断出击，大量杀伤鬼子的同时，自身实力也要不断扩充。只有有了足够的兵力，独立营才能做到让涞源遍地开花，遍地烽火，让鬼子顾头顾不了尾，没有精力去围剿独立营！”熊伯涛参谋长的分析让王平有一种豁然开朗的感觉。尽管他想到了这一个多月时间是独立营在涞源站稳脚跟的唯一机会，但这么短时间，他不可能想到独立营怎么利用这段时间站稳脚跟。所以，参谋长的话如醍醐灌顶，让他的思路一下子就扩展开来。然后非常感慨保证道：“谢参谋长指点，我保证，独立营肯定能按照你的想法在涞源站稳脚跟，打一块根据地出来！”“孺子可教！”这是杨成武现在对王平的评价！军区第三军分区政委的名字也叫王平，是军区出了名的老政工。而眼前的王平，尽管在级别上和军分区政委还差了好多级。但以王平现在所表现出来的军事素养和作战指挥能力。杨成武肯定，王平一定会成为一员不可多得的将才，智将。两个王平，一文一武，一定会成为一段佳话！既然王平对留在涞源信心满满，而且确实独立营拥有在涞源发展壮大的机会。杨成武当然不会阻拦，不仅不会拦着，还会想办法给王平一些支持。因为，独立营在涞源站稳脚跟，就意味着第一军分区的触角延伸到涞源，这对第一军分区的发展，肯定是非常有利的。“好，我同意独立营就在涞源发展！但我有一个要求，如果事不可为，独立营必须尽可能保存实力，退回根据地，或者是退回大山，决不能和鬼子硬拼，我不想听到独立营在涞源全军覆灭的消息！”杨成武一脸严肃做出最后决定。“请司令员，参谋长放心，独立营肯定能完成任务！”王平也一脸严肃回答，话语中充满了自信。杨成武点点头表示肯定，然后就陷入沉思。足足过了一分钟才说道：“独立营有一个致命弱点，那就是老兵少，特别是老红军干部的比例，连一CD不到，这是很危险的。我相信你也看到这一点，然后才用一个连的装备从陈正湘手里换二十个老兵！”“军分区其他方面帮不了你，但为了把根据地扩展到涞源境内，就是把家底拿出来也要支持你一下！”“参谋长，司令部的人你比我熟悉，凑一凑的话，能支持独立营多少人。军事干部就不给了，他俘虏的伪军中应该有不少人能培养出来。主要就是政工干部，价格低无所谓，到了独立营可以慢慢进步。独立营的俘虏多，兵员很复杂，必须要加强政工干部的配置，加强党得教育。要不然，等部队规模继续扩大，肯定会出问题！”熊伯涛也知道独立营在涞源站稳脚跟对军分区未来发展的重要，所以，听到杨成武要求抽人的命令后特别慎重。想了整整一分钟后才回答：“最近军区给我们送来不少爱过学生，他们顶替了司令部不少工作。司令员，参谋部这里可以抽调三个参谋，都是红军时候的连长和指导员，后勤处抽调三个干部，政治部抽出六个干部和干事，然后再从其他部门抽调八个干事和老红军，一共二十个人！这些人级别低的可以当班长，副排长，副指导员用，级别高的直接可以当连长和指导员，历练一番后当营长和教导员都没有问题。”杨成武点头肯定道：“可以，我记得当初组建独立营时你问我要走了一个报务员，回去尽快从鬼子手里搞一部电台，方便联系。”“另外，这次你带了这么多武器弹药回来，司令部警卫连正好借机扩编成警卫营，多出来的装备肯定要分下去，主要给二团和刚组建的三团，毕竟陈正湘刚从你手里搞到了一个连的纯日式装备！”“二团的话，老兵比例没有一团高，但比你的独立营仍然高很多，到时候我用这些装备再从赵团长那里给你要十个老红军！”王平眼前一亮，非常激动回答：“谢谢司令员，有了这些老兵，独立营肯定不会让分区失望！”杨成武摆摆手继续说道：“还记得聂司令当初过来给你的保证吗，只要你把独立营带成一支真正的精锐，随时可以扩编成独立团。我决定，为了涞源对敌斗争的需要，提前扩编独立营为独立团。”王平先是一愣，然后脸上就变得更加激动了。就在他下意识要感谢杨成武的时候，对方忽然打断道。“但是，扩编成独立团后，团长还是不是你，那就不是我说了算，而是要军区聂司令点头。所以，回到涞源后，你必须要拿出一份足可以让聂司令心动的战果出来，不然，就算聂司令再怎么信任你，也不可能让你去当团长。毕竟，军区有资格当团长的人很多，而且各个都是要资历有自己，要战功有战功！”“虚话我就不多说，只要你能带着独立营在涞源站稳脚跟，然后利用这些老兵把独立营扩充到一千五百人，我亲自去军区推荐你当独立团团长！”“保证不辜负司令员和参谋长信任。”王平脸色也变得严肃起来，大声保证道！和陈正湘一样，二团也欠着王平的人情，再说十个老兵对二团来说也没有达到伤筋动骨的地步。司令部的命令一到，二团就从老兵比例最多的警卫连抽出十个人，快马加鞭去司令部报告。为了保证晚上通过涞源境内的日伪军关卡和据点，王平一直在第二天中午才从司令部出发。到一团驻地的时候，陈正湘也收到了独立营留在涞源打鬼子的命令。因为驻地和涞源接壤，加上陈正湘也收到涞源日军即将扩编为旅团的情报。他非常清楚独立营在涞源所面临的恶劣困局面。这种情况下，部队中有多少老兵，战斗力怎么样，就显得尤为重要。所以，王平赶到一团驻地的时候，陈正湘已经把答应他的二十个老红军干部准备好。至于王平当初许诺的一个连日式装备，陈正湘提都没有提。这种情况下，王平忍不住感慨，老革命就是老革命。即使陈正湘没有提装备的事情，但自己不能忘记。回去以后，一定要尽快把装备送过来。因为没了辎重驽马的拖累，而跟王平去涞源的老红军干部又什么苦都吃过，这种夜间行军对于他们而言简直是小菜一碟的事情。所以，他们回去的速度特别快。后半夜三点多的时候就回到独立营驻地！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 抢水泥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442345.html",
		"content": "    第二天，没等王平命令，几个连长就守在营部，每个人都想知道王平带回来军分区什么命令。休息几个小时精神好了不少的王平直接提议开会，然后当着所有人面宣布了军分区要求独立营留守涞源坚持打鬼子的命令。至于独立营即将面对的恶劣局面，王平没有说。部队中伪军的比例太高，而且对八路军还没有归属感。如果让他们知道独立营即将面对近万日伪军的重兵围剿，王平肯定，他们直接当逃兵都有可能。留在涞源就意味着接下来会有不间断的战斗等着独立营，几个连长想到这里就忍不住热血沸腾，然后非常满意回到自己驻地，继续整编和训练部队。“老程，部队整编的怎么样了？”他们一走，王平就对程晓问出了自己最关心的问题。“三个主力连已经没有问题了，就排长以上干部的任命等着你回来批准。但也有一个问题，我们的干部太少了，就算把所有老红军和伪军曾经当过军官的人全部提拔起来，也满足不了营长你给排以上干部配双副职的要求！”程晓一脸为难回答道。王平笑了笑，一脸自信回答：“这个问题我给你解决。我带回来的那些人你应该看到了，都是老红军干部，很多人曾经都当过班排长，甚至还有连长和指导员。部队改编时都降职使用，不少人直接变成战士。这是我问司令员和两个团长要的，一共五十个人，都是人才，最起码也能当班长用！”“太好了，有这些人的加入，我们独立营的战斗力肯定会提高很快。营长，这一趟去军分区，我们赚大了！”程晓非常高兴说道。“的确是赚了！”王平肯定道。想想后直接提议道：“现在一下子多个这么多基层干部，至少对我们现在的独立营而言，干部肯定是够的。所以，我想对三个连报上的干部名单慎重审查一遍！”“我大概看了一下，他们报上来的名单中，很多人都被一次性提拔了两级，三级的都有。尽管这些人都是老红军，但按照我们这种拔苗助长的方式进行提拔，对他们未来只有坏处没有好处！”“不错，这里面很多副排长原来就是红军战士，连班长都没有当过，这样提拔太危险了，既是对下面战士们的性命不负责，也是对他们自己不负责。”程晓也发现问题严重性，语气沉重回答。然后跟着提议道：“我也有一个想法，在咱们独立营订一个规矩，所有干部一次最多只能往上面提拔一级，除非有上面命令！”“我同意！”王平想没想就回答，然后决定道：“老程你再辛苦一下，名单上的干部该压就往下压，不够的就让我带回来的干部顶上去。”“另外，里面还有几个人在红军时期当过连长和指导员，把他们全部安排到三个连去当副职。告诉三个连长，这些干部的战斗经验肯定比他们丰富，现在给他们当副手是帮助他们，让他们学习经验。”“接下来我们独立营会有很多战斗，如果他们三个没有进步，我不介意把他们换下来！”“现在我们独立营不像以前了，干部多，可以当连长的干部也很多。如果不好好学习，随时都有人会取代他们。毕竟，他们三个以前最高只当过班长，现在一下子提拔成连长，已经算是破格中的破格了！”程晓非常赞同道：“营长你的这个办法好，这样一来，下面的连排长肯定会拼命学习。对我独立营未来的发展也非常有利，我完全同意，能者上，弱者下！”一天以后，一份独立营所有干部的提拔方案就出来了。王平从军分区带回来的五十个人，除了八个人留在营部和直属部队，其他全部下放到三个主力连。部队整编完成，王平跟着就下达了加强训练的命令，并且特批一万发子弹进行实弹训练，然后就盯着地图思考怎么利用这一个月时间，让独立营在涞源彻底站稳脚跟！“营长，这是山外地下党让人送过来的情报，鬼子好像有大行动！”教导员程晓一走进营部就皱着眉头对王平说道。“山外的小鬼子就好像发疯了一样，派出大量情报人员寻找我们。这还不算，分散在各个据点的日伪军也不消停，从周围村子里抓了大量壮劳力给他们修炮楼。”“也许是因为打关粱据点我们用迫击炮摧毁过炮楼，这次他们修得炮楼特别坚固，专门从石家庄运了一批水泥过来加固炮楼！”“如果让这些据点的鬼子把炮楼修好，我们想要再攻占这些炮楼就会变得困难重重。而且有这些炮楼分散在涞源城在，对我们独立营建立根据地也是一个巨大挑战！营长，肯定不能让鬼子建炮楼的计划得逞！”日军扩编在即的情况下在涞源境内大修炮楼，傻子都能看出，鬼子是想通过这些炮楼确保部队扩编期间涞源的稳定，同时也可以利用这些炮楼将独立营封锁在山里。一旦日军扩编完成，部队形成战斗力，那他们就可以集中优势兵力，以迅雷不及掩耳之势向自己扑过来，然后消灭独立营！“鬼子果然够聪明！”王平忍不住感慨道。然后话锋一转，继续说道：“但是，他们远远低估了我们独立营的战斗力！”说到这里，王平尸体想到了什么，马上问道：“老程你刚才说涞源城的鬼子从石家庄调来了很多水泥！”“是的，具体多少不清楚，反正好几大卡车。每个据点都用骡马大车拉了一车，差不多一千斤的样子！”王平一双眼睛迅速向外射出两道精光，然后一脸贪婪说道：“水泥可是好东西，战略物资，不仅能修炮楼，还能修碉堡。老程，我们不是在进山的路上修阻击阵地吗？如果我们能把鬼子手里的水泥抢过来，在阵地上修几个野炮都打不烂的机枪暗堡。到时候鬼子来进攻我们的时候，你说战场会出现一个什么样的画面！”程晓一双眼睛也迅速向外射出两道精光，非常高兴回答：“那肯定是鬼子来多少就死多少！”王平马上做出决定：“那就这样定了，破坏鬼子修炮楼的计划，顺便把鬼子手里的水泥全部抢回来我们自己用！”“明天我带一连，警卫排，炮兵排出山，先摸一下鬼子的情况，然后再全营出击，给鬼子来一个遍地开花！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 日军阴谋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442346.html",
		"content": "    日军毕竟是涞源县真正的主人，这么长时间了，就算没有搞清楚独立营的真正实力，独立营藏身的大概位置还是能搞清楚。小野大佐，不，如今小野已经被正是晋升为少将，只要司令部给他的补充兵和装备一到，涞源守备旅团就会对外宣布成立，他也会成为旅团第一任旅团长。尽管自己还没有围剿大山中八路军的实力，但小野也不想旅团成立之前这些狡猾的八路军再出山骚扰自己，无缘无故吃掉自己一个步兵中队。同时也不想看到这些八路军逃离涞源，让自己失去报仇的机会。于是，命令各个据点用水泥修建炮楼的时候，小野专门从县城抽调部队组建一个混编加强中队，包括一个步兵中队，一个迫击炮小队，一个重机枪小队，一个步兵炮小队，近三百皇军精锐，然后加上伪军一个营，总共六百多人，进驻独立营进出大山的必经之路，下关村。在小野少将看来，只要守住下关村据点，八路军既不能出山骚扰我们，同时，皇军也可以把八路军困在大山中。等旅团一形成战斗力，自己就可以抽调重兵，进山围剿他们，一雪前耻。正因为下关据点这么重要，小野才从有限的部队中抽调这么多人来这里。负责下关据点所有日伪军的是一个大队长，滨崎少佐。作为一个深受武士道精神熏陶的老牌日本军官，滨崎少佐从侵华战争开始就一直处在战场第一线。死在他手里的中国人，就算没有几十个，十个人肯定少不了。凭借这些战功，小野晋升少将的时候，他也跟着从大尉晋升为少佐。作为一个沾满中国人鲜血的刽子手，他从来没有把中国人当人看。在他眼里，中国人就是给日本创造财富的工具。所以，为了让下关据点尽快修好，除了问小野要了一百多个前线刚送下来的晋绥军俘虏，还在周围村子里抓了一百多个青壮。每天只给这些人饿不死的粮食，但却让他们每天做至少十个小时的苦力，两百多人，昼夜轮班修建据点和炮楼。从鬼子开始修建炮楼算，才两天时间就有两个俘虏和一个青壮因为体力支撑不下去而被滨崎少佐直接用指挥刀劈成两半，然后顺手埋在据点周围刚挖出来的大坑中。至于六百多日伪军，因为据点还没有修成，现在全部驻扎在距离据点不到五百米的一个高地上，居高临下监视据点的同时，每天还派出至少一个日军小队和一个连的伪军，轮番到据点监工，不让俘虏和青壮偷懒。于是，王平带着部队还没有走出大山就被前面侦查的钟玉生给拦了下来。听完钟玉生侦查到的敌情，王平的眉头先是一皱，然后才一脸杀气说道：“必须吃掉这股日伪军，不然我们出山都非常困难，更不用说打得涞源遍地开花了！”“可敌人有六百多人，重机枪，迫击炮，步兵炮都有。而我们只有两百多人，根本不是对手！”一连长张青皱着眉头分析了敌我之间的实力对比。“命令！”王平没有解释，直接开始下命令！“钟排长，你带几个老兵，临时充当一下侦察兵，尽可能摸清楚下关村日伪军的兵力部署和火力配置，可能的话，想办法抓一个伪军回来！”“小王，你马上回驻地，通知教导员和副营长，命令副营长马上把二三两个连带过来。这么多日伪军，只有独立营全上才能干净利索吃掉逃命！”钟玉生一走，王平就对身边警卫员命令道。“其他人原地休息，张连长，带上你的警卫班，跟我实地去看一看鬼子！”滨崎少佐很狂妄，打仗也特别狠。但能在战场最前沿一步一步晋升上来，能力是毋庸置疑的。六百多日伪军，在所有人看来都是无敌的村外。除非八路军傻了，否则绝不会来触眉头。但滨崎少佐却不这么想。尽管他对自己部队的战斗力很有信心，但布置驻地的时候，仍然很谨慎。重机枪小队的三挺重机枪，全部被他布置在驻地周围三个制高点。迫击炮小队四门迫击炮，也被他布置在驻地中间的空地。一旦有八路军进攻驻地，四门迫击炮可以马上做出反应，给防守部队提供炮火支援。这还不算，谨慎的滨崎少佐竟然把巡逻部队和警戒哨放到了驻地周围一公里。这就意味着自己想要进攻他们，还在距离驻地一公里的时候就会被发现。而日伪军也就有了足够的时间做好防御准备，然后等着自己往他们伤口上撞。因为鬼子的巡逻警戒范围非常大，鬼子正在修建的据点也在他们警戒范围内。王平如果想要绕过鬼子驻地直接攻击据点也不行，而且就算自己杀到了据点，鬼子布置在高地上的重机枪和迫击炮也不会客气，一定会拼命往独立营身上打炮弹，让独立营损失惨重。脑子里连续冒出好几个作战方案都被自己否决后，靠自己也观察不到什么其他情况后，王平就带着张青退回山里。整个路上，王平都沉着一张脸不说话。张青知道王平在思考问题，一点也不敢打扰王平。然后小心跟在王平后面，一直回到临时驻地，气氛非常诡异，就好像张青挨批了一样！几个小时后，钟玉生回来了。因为鬼子太谨慎，而且钟玉生又不是专门的侦察兵招兵，并没有搜集到太多情报。尽管带回来一个伪军俘虏，但因为他只是一个普通士兵，同样也没有问出什么东西。这是，王平一下子就想到后世军中的侦察兵和特种兵，如果是他们出马，鬼子装备多少步枪他们都能侦查出来。这也让王平在心里暗暗下决心，只要独立营在涞源站稳脚跟，自己一定要训练出一支合格的侦察兵，如果有条件，能训练出一批特种兵最好。当然，王平也不要后世那么厉害的特种兵，战斗力只要能达到后世特种兵的八成，不，六成就满足了！就在王平眉头紧锁思考可能的破敌办法时，曾全来了。“营长，终于碰到大仗打了，六百多日伪军，咱们独立营如果能吃掉它，肯定能震惊整个军区，让所有人都对我们独立营另眼相看！”曾全一来就带着满脸渴望说道。王平苦笑着回答：“老曾，这个是六百多日伪军，光鬼子就三百多人，要是有那么好打的话，我也不会把独立营全部拉过来。”然后就对旁边钟玉生命令道：“钟排长，你先给老曾介绍一下情况！”很快，曾全脸上的笑容就没了，然后沉着脸回答：“还真不好打，鬼子太谨慎了，一点机会也不给我们！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 自己创造机会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442347.html",
		"content": "    “机会？”王平眼前一亮，下意识自言自语道。“是机会啊？”曾全一脸不理解反问道。“营长，以前跟着你打鬼子，之所以能次次都打赢，一个很重要原因就是我们找到了鬼子弱点，找到弱点就代表我们找到机会，然后盯着鬼子去呢好大，最后打赢的肯定是我们！”“但我们面前的鬼子，好像被我们打怕了，安营扎寨都这么谨慎，再加上他们兵力雄厚，硬拼我们也不是对手，我是一点弱点也没有看到，也就没有机会给我们！”“对，就是战机。我一直再想怎么吃掉这些鬼子，然后就忽略了最重要一点，就是你刚才说的机会，也就是战机！”王平就好像发现新大陆一样，非常激动说道，尽管他暂时也没有找到对自己有用的战机。但王平始终相信一句话，就算自己真的没从鬼子身上找到战机，只要找到鬼子弱点，自己也可以想办法创造战机！曾全并不知道王平心中所想，脸上的凝重表情也没有因为王平回答而舒缓多少。皱着眉头，直接对王平提醒道“可是，营长，我们根本没有从鬼子身上发现战机？没有战机，仗根本打不了。”王平点头肯定道：“你说得没错，的确没有发现战机。但是，我发现了鬼子一个弱点，更直接一点就是鬼子指挥官的弱点！”“什么弱点？”曾全追问道，三个连长也盯着王平！“鬼子指挥官太谨慎了，而且非常狠辣，残忍！”王平冷笑着回答。曾全脸上直接露出一副怀疑表情，然后反问道：“狠辣和残忍能算是弱点，可谨慎怎么看都不像弱点，而是优点！”“很多时候，谨慎的确是优点。但有时候，谨慎就会变成弱点，而且是非常致命的弱点！”王平分析道，然后脸上就露出一副自信笑容，了解他的人马上明白，王平心里已经有了破敌办法！为了保证驻地安全，滨崎少佐整整抽调了一个步兵小队，伪军一个连，一百六十多人在驻地周围巡逻警戒。分散在周围的七八个警戒哨，全部都是两个鬼子，四个伪军。一方面是加强警戒哨战斗力，另外一个原因则是为了监视这些伪军。前面几场同八路军的战斗，伪军的表现实在是太糟糕，直接导致的结果就是日军开始不信任他们。如果不是因为兵力不足，滨崎少佐绝对不会要一个营的伪军来协同防守下关据点。但既然来了，那就要用，总不能让皇军白养他们。但因为滨崎少佐太怀疑伪军的战斗力，才有了上面布置。两个皇军配四个伪军，负责一个警戒哨。至于巡逻队，则是三个鬼子跟着一个班的伪军，以驻地为中心，方圆一公里范围内不间断进行巡逻。用了近一个小时，王平亲自带着警卫排，终于摸到距离日军一个警戒哨不到五十米位置。尽管滨崎少佐再三交待，每个警戒哨位的两个皇军，不管什么时候都要有一个人保持警惕。但是，在有伪军的情况下，这道命令没有坚持两天就被鬼子忘了。四个伪军在鬼子安排下，两人一组警戒，端着步枪，非常警惕注视着周围一举一动。就在这时，鬼子一支巡逻队忽然走了过来。十个伪军端着步枪走在前面，三个伪军又在最后，两个端着步枪，一个扛着歪把子，一边走一边交头接耳说着什么，然后时不时发出一阵大笑。鬼子自己送上门开，王平当然没有让他们溜掉的想法，直接对旁边钟玉生命令道。“巡逻队的三个鬼子也一起吃掉，枪声一响就冲出去，然后带着伪军就撤退。谁不听话，直接用子弹招呼，小鬼子装备了迫击炮，反应速度快，炮弹威力又大，我们可没有那么多时间和他们磨蹭，打完就要撤退，前后不能超过一分钟！”王平一脸严肃命令道。然后自己也换上一杆步枪，直接把鬼子机枪手套进准星！巡逻队的三个鬼子走到警戒哨，非常热情的同两个战友打招呼的时候，王平果断扣动扳机。枪声一响，鬼子机枪手胸口就出现一个血窟窿，然后一脸不甘心倒在地上。同一时间，旁边的步枪手纷纷开枪，几十颗子弹同时飞向五十米外聚集在一起的几个鬼子。独立营的大部分战士本来就是老兵，就算原来是晋绥军，那枪法也不错。加上王平专门拿出一万发子弹进行实弹训练，战士们的枪法肯定提高了很多。三十多颗子弹飞过去，而且射击距离又如此近，就算没有全部命中目标那也**不离十。等枪声过后，每个鬼子身上都出现好几个血窟窿，然后瞬间一命呜呼，倒在地上，连反应机会都没有。高高在上的五个鬼子瞬间被打死，看着脚下仍然不断往外冒着鲜血的尸体，十几个伪军直接被吓蒙了。反应快的下意识趴在地上，反应慢的仍然站在原地，一副既惊恐而又不知所措的表情。“都不许动，我们是八路军，谁动打死谁！”刚刚还没有任何动静的林子，忽然冒出几十个端着步枪，抱着歪把子的八路军。一边警告伪军，一边迅速向他们冲过来。这么多八路军抱着枪向自己冲过来，是个人就知道自己不是对手。只要自己一动，周围冲过来的八路军就会把自己打成马蜂窝。能在战场上活下来老兵没有一个傻子，他们都清楚这个道理。所以，警卫排一冲出来，他们就丢下步枪，抱着脑袋表示投降。这时，警卫排已经把他们全部包围，两个战士盯着一个伪军，一个人顺手捡起伪军丢下的步枪后，另外一个伪军顺手就用步枪顶着伪军后腰命令道：“不要动，也不要说话，跟我们走！”前后不到一分钟，十几个伪军就跟着警卫排消失在林子里。五个被打死鬼子，王平一点没客气，连同尸体一起被警卫排带走。等警卫排完全撤退，鬼子警戒哨除了一些鲜血表示这里刚爆发一场战斗，警卫排没有留下其他任何踪迹！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 生不见人，死不见尸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442348.html",
		"content": "    警卫排以迅雷不及掩耳之势拿下日军一个警戒哨位，一支巡逻队的瞬间。被王平散除去的独立营，以排为单位，纷纷开始行动。噼里啪啦的枪声迅速在日军驻地周围响起，但这些枪声仅仅持续不到十秒钟就消失得一干二净，就好像刚才的枪战没有发生过一样。日军指挥官滨崎少佐第一时间冲出帐篷，性格谨慎的他下意识第一反映就是命令炮兵小队马上开炮。但四个炮手还没有调整好迫击炮，枪声就停了。一时间，所有人都盯着滨崎少佐，不知道是不是继续开炮！“继续开炮，每门炮三发急速射！”性格谨慎的滨崎少佐马上命令道。然后就对身边步兵小队长命令道：“部队一分为三，每个作战分队带一个伪军，马上增援我们周围的警戒哨位！所有人都记住，我们的对手八路军非常狡猾，不管是谁，都不能擅自追击逃进林子里的八路军！”很快，滨崎少佐就看到出击部队完好无损的回来了！下意识认为出击部队顺利完成任务的滨崎少佐还没有来得及高兴，旁边的副官就提醒道：“不对，刚才怎么没有听到交火的声音！还有警戒哨和巡逻队，为什么没有跟着一起回来！”滨崎少佐没有说话，盯着越来越近的出击部队看。很快，他也看出一些端倪。安全回来的出击部队并没有表现出打胜仗后的高兴，很多人脸上都是一副沉重表情。不仅如此，他还从一些人脸上看到了恐慌！“到底是什么东西能让战无不胜的皇军感到恐慌！”滨崎少佐眉头一皱，在心中暗暗想到。很快，一个少尉就冲过来报告道：“队长，我们布置在周围的警戒哨和巡逻队丢了？”“丢了？”滨崎很不理解反问道。“嗨，生不见人，死不见尸体。警戒哨位除了一些鲜血，什么也没看到！”少尉赶紧把自己看到的情况说了出来，然后不忘补充道。“因为队长你不让我们进行追击，所以我们就没有沿着敌人撤退留下的踪迹和血迹进行追击！”滨崎这时候也不懂了，大声骂道：“八嘎，肯定是山里的八路军出来攻击我们了，一定是这样！”“队长息怒，就算是八路军攻击我们，他们也没有必要把勇士们的尸体带走。卑职以为，我们必须要找回勇士们的尸体，把情况搞清楚，不然对部队士气一定会造成很大打击！”旁边副官小声提醒道。直到这时滨崎才感觉到周围的气氛正一步一步变得诡异起来。这时候的日军，因为长时间受到武士道的熏陶，为了他们所谓的天皇，都不惧怕死亡。但他们同样信奉天照大神，战死沙场以后，只要能留下全尸，然后把骨灰送回国，他们的灵魂就能回去和家人团聚。如果不能找到尸骨，然后送回国，那他们就会变成孤魂野鬼，永远在他国异乡飘荡，不可能和家人团聚。而眼前所发生的情况正好是他们最担心的。几十个勇士无缘无故消失，肯定是被打死了。如果不能找到他们尸体，那就意味着他们的灵魂永远都不能回国，受到天照大神的庇佑！眼前这几十个勇士无缘无故消失，连尸体也失去踪迹。那等到自己警戒巡逻的时候，会不会也出现这种情况呢？很多日军都对自己未来变得恐惧起来！滨崎一下子就看出部下想法，但一想到八路军可能在林子里张着大网等着自己，只要部下一进林子就有可能永远出不来。滨崎少佐下意识摇了摇自己脑袋，否定了心中进山寻找勇士尸体的想法。很快，部队损失就被统计出来，一个少尉沉着一张脸报告道：“队长，驻地周围七个哨位全部遭到袭击，还有三个巡逻队也遭到袭击，无一例外，全部都消失了，一共损失23个勇士，58个警备团士兵。装备方面一共损失一挺歪把子，一挺捷克造，79条步枪！”“八嘎！也就是说，我们连敌人的影子都没有看到就无缘无故损失半个步兵小队，半个连的警备团士兵，而且还消失的无影无踪，连尸体都没看到！”“嗨，所有遭到攻击的将士全部消失！”尽管很难相信这充满诡异的结果，但小队长还是给出了肯定回答！“炮击呢？我们的炮火反击难道没有消灭一个偷袭者吗？”滨崎沉着一张脸反问道。少尉摇摇头表示没有，然后就低着脑袋不说话，深怕滨崎把怒火发泄到自己身上！这时，旁边副官不得不站出来提醒道：“队长，还有不到两个小时天就黑了，我们还要不要继续派出警戒哨和巡逻部队。如果不派，敌人就可能直接摸到我们驻地发动进攻，对我们而言非常危险！”“派，肯定要派！”谨慎的滨崎少佐想没想就回答。就在滨崎少佐瞪着一双眼睛扫视周围部下时，他们就好想商量好一样，同时低着脑袋，不敢看滨崎。毫无疑问，他们都不想去警戒巡逻，害怕自己也像二十多个战友那样，生不见人，死不见尸，直接消失得无影无踪。滨崎最后只能把目光集中到几个伪军身上，然后沉着一张脸命令道：“王连长，今天你带着你手下的士兵负责军营周围的巡逻警戒！周连长，你带着你的部下负责看押据点内的俘虏和青壮，别让他们跑了！”“皇军全部回驻地休息，但是，重机枪小队，迫击炮小队，必须留下一半的勇士值班。只要警戒哨和巡逻部队遭到攻击，马上进行反击，打退袭击者！”两个连长很不愿意，但面对滨崎一双几乎可以杀人的眼睛。两个人都知道，如果自己拒绝，触了滨崎的眉头引起滨崎不满。以滨崎平时所表现出来的很辣，直接用指挥刀当场砍掉两人的脑袋都有可能。于是，两个连长只能满脸无奈领命，然后开始安排部队。林子里，警卫排偷袭完鬼子哨位后并没有撤退太远就停了下来。附近参加行动的几个主力排，纷纷向这里集中。很快，战果就被统计到王平手里。参与行动的独立营，除了三个人因为撤退不及时被鬼子的反击炮弹伤到，没有一个人牺牲。至于战果，那不用说，从大家脸上的笑容就可以看出来，非常丰厚。果不其然，光看战士们陆续带回来的二十多具鬼子尸体，王平对这场偷袭的结果就非常满意！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 夜袭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442349.html",
		"content": "    “你们去把鬼子身上的装备都收起来，军装也要。然后让投降的伪军挖坑，就把他们埋在这里，当肥料！”王平指着不远处的尸体命令道。独立营普通战士开始忙活的时候，几个连长没有走，全部围在王平身边。最后，曾全问出了所有人都想知道答案的问题。“营长，我有一点搞不懂！打鬼子就打鬼子，你刚才为什么让我们把鬼子尸体也带回来！”“我们这么多人，就算在战场上扒小鬼子衣服也来得及，完全没有必要把尸体带回来，挺晦气的！”王平不再隐瞒，直接反问道：“你们知道小鬼子最害怕什么吗？”一连指导员赵文华明显对日本文化有一些了解，一脸若有所思回答：“我听说过，小鬼子最害怕死无全尸，尸骨不能被送回国。那样的话，他们的灵魂就不能回去和家人团聚，会变成我们常说的孤魂野鬼！”“不错，我就是要让山外的鬼子对我们感到恐惧。既然鬼子指挥官非常谨慎，那他肯定不会派兵进山追击我们。当然，如果他敢派兵进山的话，那正好，我们顺手就可以吃掉他们！”“小鬼子恐惧和害怕以后，肯定就不敢再出来警戒巡逻，全部缩在军营内。到时候，我们就有机会悄无声息靠近鬼子军营，然后想办法吃掉他们！”跟着王平打了不少胜仗的独立营老干部，这时候都一脸信服的看到王平。但那些新来的干部不一样，有的怀疑，有的不理解，很多人都不相信鬼子会真的按照王平说得去做。王平没有继续解释，命令部队原地休息后，直接开始闭目养神，恢复体力。时间刚过了不到一个小时，外面侦查的钟玉生就回来了。一路跑到王平身边后，一脸钦佩报告道：“营长，你判断得太准了，鬼子果然被我们吓到了，害怕自己生不见人，死不见尸！”“鬼子刚才把军营外面的部下全部集中到了军营，现在日军临时驻地外面，除了伪军，没有一个小鬼子！”周围部下不用王平招呼就簇拥在周围。独立营的老干部不用说了，全部都一脸炙热的看着王平。在他们印象里，既然营长一开始就算准了鬼子，判断出鬼子下一步会做什么，那营长肯定已经想到了破敌办法。那些新来的干部，则露出一副既震惊而又钦佩的表情，然后就一脸渴望的看着王平，想要看看这个被司令部传得神乎其神的营长接下来会怎么办！“伪军的兵力是怎么分布的！”没让他们等太久，王平就对钟玉生反问道。“一共两个连的伪军，一个连负责看押据点内的俘虏和青壮，一个连负责鬼子驻地周围的巡逻和警戒。巡逻部队和警戒部队全部都是以班为单位，看押俘虏修建炮楼的伪军也是以班为单位分散在据点周围。两个连都只装备一挺捷克造，剩下全都是步枪！”钟玉生竹筒倒豆子一样，马上把自己侦查到的情报全部说出来。“天黑以后，吃掉这两个连，救出鬼子手里的所有俘虏和青壮。然后再接再厉，争取天亮前拿下鬼子驻地，消灭这里的所有日军！”王平眼前一亮，直接决定道。“狮子大开口！”这是周围刚加入独立营一些新干部的下意识第一想法。在他们意识里，八路军主力部队想要用一个主力营正面进攻拿下日军一个步兵中队都困难重重，几乎不可能实现。更何况独立营一支新组建部队，张口就打算用一晚上时间吃掉伪军两个连和日军一个装备重机枪，迫击炮，甚至还有步兵炮的加强中队。可就在他们准备提出异议，认为这根本不切实际时。一连长张青，就好像受到了什么刺激，一脸狂热叫道：“太好了，总算要和小鬼子硬碰硬了。营长，鬼子装备了步兵炮，是不是缴获以后，这两门步兵炮就留在我们独立营！”王平肯定道：“我们和军分区之间隔了这么多小鬼子，就算我们想送给军分区，条件也不允许！怎么？张青你有什么想法？”张青赶紧摆手回答：“营长你说笑了，我们能有什么想法，我想的是鬼子装备的两门步兵炮。只要我们有了步兵炮，以后碰到鬼子炮楼的时候就不需要用人命去填，一炮一个炮楼，小鬼子修多少炮楼我们就轰多少！”“营长，你下命令吧，我们该怎么打。无论如何，今天晚上都要把鬼子手里的两门步兵炮抢过来！”其他两个连长纷纷请战道。三个连长都一脸狂热盯着王平，信任王平能一晚上吃掉这里的日军。这些新来的干部，就是有再多的担忧也只能压在心底，然后把刚到嘴边的话给咽了回去，静观其变。王平没有给他们任何解释和分析，在王平看来，让他们相信自己，信服自己的最好办法就是带着他们打胜仗。要知道，他们中间很多人的年纪都比自己打，如果没有过硬的战功，仅凭一张嘴，绝不可能被他们信服。所以，王平保持着他的一贯作风，对着周围部下就命令道。“老曾，我把二三两个连给你，还是用刚才的办法，吃掉伪军负责警戒巡逻的一个连。现在距离天黑还有半个多小时，我给你一个小时准备时间，一个小时后，准时发动进攻！”“另外，伪军中真正的汉奸并不多，打得时候能俘虏就俘虏。但也不能留情，鬼子手里的迫击炮可不是吃素的，必须速战速决。完了后，还是在这里集结！”“其他人跟着我去偷袭鬼子据点，吃掉伪军另外一个连，然后救出所有俘虏和青壮！”伪军完全替代鬼子在周围巡逻后，刚开始，所有伪军都神经紧绷，害怕自己也会遭到敌人突袭，然后消失得无影无踪。但伪军毕竟是伪军，因为没有遭到攻击，神经刚绷了不到一个小时就放松下来。这时，天色完全变黑，如果是平时，他们现在正围在帐篷内吃晚饭。但今天不行，因为负责整个驻地外围的巡逻警戒，他们必须等其他人晚饭全部吃完以后才能吃。而且因为没有人轮换他们，他们晚饭地点直接从帐篷转移到寒风刺骨的野外。看着一公里处灯火通明的驻地，饥肠辘辘的伪军没有几个还能保持精神进行巡逻警戒。而就在这时，独立营正借助夜色掩护，以两个战斗班二十四人为一组，慢慢往鬼子警戒哨和巡逻队摸过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 开始突击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442350.html",
		"content": "    “砰”一声刺耳的枪声划破战场宁静后，这些已经摸到伪军附近的独立营战士，就好像一头头饥饿的豹子。从潜伏点一跃而起的瞬间，端着武器就往伪军那里冲，一边冲还一边大声喊道！“投降不杀，我们是八路军，放下武器，谁动就打死谁！”这时，遭到攻击的伪军没有发现，向自己冲过来的二十多个八路军中，两个抱着歪把子的机枪手虽然也在冲，但两双眼睛始终盯着他们。看到八路军没有开枪，一些不甘心当俘虏的铁杆汉奸，马上就有了小动作。一边命令身边慌乱的部下进行反击，一边往后面逃命，想要逃回驻地！一个攻击点的伪军满打满算就十个人，两个机枪手盯着，一个机枪手也就分到五个伪军。再加上伪军不是举着火把就是围在篝火旁边，完全暴露在八路军面前，不管什么小动作都逃不过两个机枪手眼睛。“哒哒哒！”两挺歪把子同时开枪，飕飕飞舞的密集子弹，瞬间就把刚转身的两个伪军打成马蜂窝。枪声一停，一个带队的班长就跟着吼道：“子弹不长眼睛，谁动打死谁，放下武器投降！”“我投降，不要开枪！”看着身边仍然往外冒着鲜血的尸体，本来就不想给鬼子卖命的伪军，一下子全部丢下步枪，然后好好举起双手表示投降，一点反抗的想法都没有。“一班打扫战场，其他人押着俘虏马上撤退！”因为刚才动枪了，带队排长很清楚，最多一分钟，鬼子打出来的迫击炮炮弹就会往这里砸过来。于是，一冲到哨位就开始下达撤退命令。两个连被曾全一共分成十一个突袭队，整个过程中，响枪的只有五队。毕竟，真正给鬼子卖命的只有那几个人，大部分伪军都是被逼才穿上这身皮的。独立营的突袭速度快，鬼子的反击速度更快。尽管鬼子驻地只有一半的炮兵值班，这些炮手仍然第一时间冲到自己跑位，然后一门迫击炮负责一个响枪的地方，马上调整炮口角度准备射击。与此同时，其他鬼子也迅速冲出帐篷，有的冲向炮兵阵地，有的冲向机枪阵地，大部分鬼子步兵则以作战分队为单位，聚集在军曹和小队长身边，随时准备出击。“八嘎，肯定又是我们巡逻队遭到敌人攻击！队长，要不要命令部队马上出击，消灭这些狡猾的偷袭者！”副官一脸愤怒叫嚣道。如果是白天，滨崎少佐肯定会命令部队试探性出击，打退偷袭者就行了。但现在是晚上，周围黑洞洞的战场就好像一个已经张开的血盆大口，随时把自己出击部队给吞得一干二净。性格谨慎的滨崎少佐，一想到这些就下意识摇头拒绝道。“不行，周围什么都看不到，肯定是八路军的陷阱，命令勇士们做好防御准备，八路军很可能直接向我们发动进攻！还有，命令周围的伪军部队，马上向驻地靠拢！”滨崎少佐的命令在周围很多日军看来都是懦夫的表现，但他们没有一个人出言进行反对。白天二十多个皇军将士生不见人，死不见尸，给他们带来的震撼实在是太大了，直到现在为止，他们还是心有余悸。害怕伸手不见五指的夜色下，自己也会像他们那样神秘消失。于是，一百多个鬼子步兵非常爽快的领命，以驻地周围几个重机枪阵地为中心，摆出一副防御的架势。王平带着警卫排，炮兵排，一连，早就摸到日军正在修建的下关据点。但他并没有命令部队跟其他两个连一起发动进攻，他在等待有利于自己的战机。滨崎少佐收缩兵力，固守驻地的命令传到下关村据点后，正惶惶不可终日的几个伪军军官，二话不说，留下一个排继续看押俘虏和青壮后，直接带着心腹和剩下两个排，拼命往驻地方向撤退。在这些汉奸头子眼里，只有有了日本人的庇护，他们生命安全才能得到保障！两个排的伪军前脚刚撤退，王平进攻的命令紧跟着就下达了！“炮兵排，五发急速射击，先敲掉鬼子驻地的迫击炮阵地，然后迅速转移炮位，继续打鬼子重机枪阵地，先打靠我们这边的鬼子机枪阵地！警卫排，冲击鬼子下官据点，救出俘虏和伪军后马上分散转移撤退！”“其他人，跟我进攻伪军撤退部队。争取跟在他们身后，直接杀进鬼子驻地！”“三个掷弹筒班，只要我们冲进掷弹筒有效射程，马上对驻地内鬼子人多的地方发射榴弹，把随身携带的榴弹全部打光！”“小王！”一系列命令下达后，王平忽然对着身边警卫员补充道。“没想到据点的伪军会往驻地撤退，这是我们杀进鬼子驻地的绝佳机会。你马上回去找到曾副营长，让他抽调至少一个连的兵力赶到这里，如果我们成功杀进鬼子驻地，增援部队直接对日军驻地发动进攻，内外夹击吃掉他们！”警卫员一离开，王平就掏出配上，一把德国原装二十响毛瑟手枪，打开机头，然后大声吼道：“开始进攻！”“通通通……”三声沉闷的炮弹出膛声第一时间在大家身后响起，紧跟着就是炮弹划过天空的尖啸声传到大家耳朵。“轰轰轰……”三声剧烈的爆炸一在鬼子驻地响起，王平就从藏身点一跃而起，挥舞手枪大声喊道：“同志们，跟我冲上去，杀进鬼子驻地！”最先做出反应的是警卫排，尽管他们也有战斗任务，但有一个任务他们一直都伴随着，保护营长王平的安全。枪林弹雨的战场上，子弹是不长眼睛的。所以，钟玉生绝不可能让王平冲在最前面给大家挡子弹。王平进攻命令一下达，他就指挥部下冲到王平面前，然后杀向下关据点。几百米射击距离对于老炮手张兵而言，不说百发百中，七八成的命中率还是有的。三枚从天而降的炮弹，两枚直接砸在日军炮兵阵地。剧烈的爆炸中，一个炮位上的五个鬼子，连惊叫声都没有发出来，直接被笼罩在炮火中，连同迫击炮一起被炸翻。旁边还有好几个鬼子炮手被波及，惨叫着倒在地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 驱狼吞虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442351.html",
		"content": "    日军迫击炮小队长是一个老兵，八路军忽然向他开炮，尽管吓了他一跳，没有想到八路军竟然敢直接同皇军炮兵进行对战。但训练有素的他还是很快做出反应，马上命令小队剩下三门迫击炮周围的炮手进行转移。在他的意识里，既然八路军已经瞄准自己，而迫击炮的射击速度又快。就呆在原地进行反击的话，麾下炮手的反应速度再快也快不过炮弹的飞行速度。到时候，一个小队四门迫击炮，一颗反击炮弹没有打出去，自己就有可能已经全军覆灭。十几个炮手很不理解小队长命令，但执行力一点也不差。马上拆解迫击炮，然后扛在肩膀上就准备撤退。炮兵排的反应速度没有让日军小队长失望。十几个鬼子炮手刚把迫击炮零件扛在肩膀上，带着尖啸声的三枚炮弹就向他们砸过来！“轰轰轰！”三声爆炸响起，和第一轮三枚炮弹相比，这一轮三枚炮弹全部砸在鬼子中间。剧烈的爆炸中，七八个鬼子，连同扛在肩膀上的迫击炮零件一起，直接被炸飞。“八嘎，这里不能再呆下去了，大家快转移，离开这里！”一脸心痛的小队长大声命令道。最终，一个迫击炮小队只被他带出来八个人，带出来的迫击炮零件，只够组装一门迫击炮。憋了一肚子火气的小队长二话不说，亲自上阵，武装迫击炮，打算用唯一一门迫击炮进行反击，用炮弹发泄自己怒火。不远处的滨崎少佐也看到迫击炮小队损兵折将的惨烈一幕，心中打了一个寒颤，暗暗心惊八路军实力强大的同时，马上做出反应：“八嘎，八路军竟然连迫击炮都用了，今天晚上他们肯定要对我们发动总攻！”“全体都有，做好防御准备，只要八路军敢来，我们就消灭他们！”“步兵炮小队，马上进行反击，摧毁八路军炮兵阵地，决不能眼睁睁看着勇士们被炮弹白白炸死！”命令刚下达，一声惊呼就在滨崎身边响起。“队长，八路军开始进攻了，他们跟在伪军身后，肯定是想利用伪军杀进我们驻地！”“纳尼？”滨崎举着望远镜看向身边副官手指方向。已经有据点样子的下关据点，尽管伪军连长留下了一个排。但这时候被连长留下来的，肯定是最不受连长喜欢，最不想当汉奸，给鬼子卖命的一批人。加上他们没有装备机枪，而警卫排却带着两挺歪把子，以机枪开道，气势汹汹往他们冲过来。几十个伪军在排长组织下，连反抗的想法都没有，直接丢枪举手投降，干净利索，没有丝毫犹豫。轻松拿下下关据点后，警卫排马上在投降伪军协助下，疏散撤退据点内的俘虏和青壮。王平则带着一连，一路绕过据点，紧紧跟在伪军后面四五十米远的地方，直接向日军驻地杀过去。留守后面的炮兵排，用不到半分钟时间射出十五颗炮弹后，马上拆解迫击炮，然后扛起火炮配件就往附近转移。二十多人抗火炮的扛火炮，扛炮弹的扛炮弹，刚离开不到三十米，一枚带着尖啸声的炮弹就砸在炮兵排阵地爆炸。尽管大家距离炮击点已经很远了，穿着厚厚军装的后背，仍然能清楚感觉到一阵炙热气浪向他们扑过来！这时，很多人脸上都露出一副心有余悸的表情，几十米距离，只要大家晚撤退半分钟，一定有人死在日军炮火反击下。张兵不管这些，指挥炮兵又往前撤了几十米后，马上招呼道：“就在这里架炮，对准日军重机枪阵地，三发急速射击，争取一炮摧毁日军重机枪火力点，给营长扫清进攻障碍！”滨崎少佐的脸色非常凝重，尽管自己已经很谨慎了，仍然没有想到八路军会利用伪军向自己发动进攻。“队长，必须阻止伪军继续往驻地撤退，不然八路军肯定会趁机杀过来！”副官沉着一张脸提醒道。滨崎少佐的眉头一皱，一抹杀机就从他身上散发出来，然后一脸很辣命令道：“第二步兵小队协助下关方向的重机枪，务必挡住八路军进攻。”“至于伪军，马上通知他们掉头向八路军发动反冲锋，不然死啦死啦的！”一连虽然吊在伪军身后往日军驻地进攻，但为了逼迫伪军加快速度，尽快杀到日军阵地，害怕出现什么变故。他们握在手里的武器，没有闲着，不断往伪军后背打出一颗颗致命子弹。一路上，死在一连手里的伪军已经超过十个人。剩下还活着的伪军，为了不被身后八路军盯上，全都你追我赶往鬼子驻地一路狂奔过去，深怕自己落后别人一步。这时候，日军用令旗命令他们掉头反击。先不说只想着逃命的伪军根本没有人看到，而就算有人看到，他们也会直接无视。笑话，身后追击他们的八路军可是装备了六挺歪把子，而且人手一条三八大盖。就周围这点兵力向八路军反击，也许连枪都没有端起来就被打成马蜂窝。“八嘎，伪军竟然拒绝执行命令，没有对八路军发动反击！”副官皱着眉头骂道。滨崎直接一脸狠辣命令道：“那就用子弹告诉他们，不听皇军命令的下场同样是死！”“命令重机枪进行警告射击，逼他们对八路军反击。在往前冲的话，直接开枪，打死他们，决不能让八路军靠近我们驻地！”“哒哒哒……”密集的机枪扫射声在战场响起，伪军正前面的地上直接被一串子弹打得尘土飞扬。正往前冲的伪军下意识停了下来，然后一脸恐惧看着一百多米外驻地，进退不得。这时，日军让他们掉头反击，不然就开枪打死他们的命令，迅速在伪军中间传来。“妈的，小鬼子关键时刻也靠不住，妄我们天天给他们卖命。反击！说得好听，实际上就是送死！”伪军连长大声骂道。心腹排长马上问道：“那我们该怎么办，滨崎的狠辣在日军中是出了名的，他说会开枪肯定会开枪，兄弟们的性命在他眼里有没有都无所谓！”“你问我我问谁去，后面八路军也不是吃素的。现在进行反击，我们死得更快！”连长没好气说道。就在这时，三枚炮弹划过天空的尖啸声忽然在他们头顶响起，随后就看到一百多米外日军重机枪阵地被笼罩在炮火中。爆炸一响起，重机枪扫射声就停了。正愁眉不展的伪军连长，眼前一亮，马上命令道。“哈哈！鬼子火力点被炸了，兄弟们，继续往驻地撤退。只有退到驻地，我们才能活命！”在后退反击是死的情况下，撤退到驻地是他们活下去的唯一机会。所以，伪军连长想没想就命令道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 杀进去了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442352.html",
		"content": "    “八格牙路，炮兵是干什么吃的，为什么还没有摧毁八路军炮兵！”看到重机枪阵地和周围五六个皇军士兵瞬间被炮火笼罩，滨崎直接变成一头发怒的狮子，也不问原因，对着周围部下就是一顿大骂！还没等到有人回答，旁边副官就跟着叫道：“不好了，伪军还是没有执行命令，继续往驻地冲过来了！”“支那人还真会钻空子，重机枪刚被摧毁他们就冲过来！八嘎，都是一群滚蛋！”滨崎少佐冷笑着骂道，然后就命令道！“命令第二步兵小队，马上开枪，杀光那些伪军！炮兵部队，马上反击，我不想看到八路军炮兵再向皇军发射哪怕一颗炮弹。”炮兵排迅速打完九颗炮弹后就转移阵地，整整用了一分钟才做好反击准备的鬼子，毫无疑问又扑空了。收到开枪命令的日军第二步兵小队，歪把子，掷弹筒，三八大盖，一起开枪，瞬间就把七八个冲在最前面的伪军干翻。剩下伪军马上趴在地上，再次陷入进退两难的危险处境。还好这时候炮排射出的第二第三两轮炮弹准确砸在日军中间，剧烈的爆炸带走不少鬼子性命的同时，也让鬼子在接下来的反击中谨慎不少。“营长，鬼子开枪了，伪军都不走了！”一连长张青一冲到王平身边就焦急问道。“我们也开枪，我们有六挺歪把子，火力比鬼子强，逼伪军继续往前冲！”王平马上命令道。六挺歪把子一开枪，子弹就好像下雨一样向伪军笼罩过去。躲在部下中间的伪军连长，这时候脸色已经变得一片惨白。听到身后明显更加密集的枪声，一咬牙就叫道：“兄弟们，继续往前冲，鬼子火力若，肯定能冲过去！”伪军迎着子弹往前冲了二十多米又停了下来。发现不对劲的滨崎马上把第一小队剩下三十多个皇军增援过去，于是，日军本来还是稀疏的火力，一下子就增加近一倍，伪军伤亡也急剧增加，还活着的伪军直接因为害怕而停了下来。这一次，跟在王平身边的张青还没有来得及开口，王平已经先一步下达命令。“距离鬼子驻地只有百多米了，正好是掷弹筒有效攻击范围！命令三个掷弹筒班，马上开炮，对着鬼子阵地开炮，把带来的榴弹全部打光！”一共九门掷弹筒，一轮射击就是九枚榴弹，瞬间就掀翻十几个鬼子兵。日军掷弹筒也迅速做出反应进行反击，但他们往往刚一开炮，马上就有好几枚榴弹向他们砸过去。很快，挡在伪军面前的日军阵地就被炸得稀巴烂，几十个日军士兵也伤亡惨重。当然，三个掷弹筒班也损失惨重，四门掷弹筒和十几个掷弹筒兵死在鬼子反击下。王平这时候已经管不了那么多，趁着鬼子损失惨重，而且被炸得晕头转向。马上命令道：“进攻，逼着伪军继续往前冲，不冲就消灭他们！”几挺歪把子朝着伪军背后一开枪，七八个趴在地上的伪军就一命呜呼，死的不能再死。对还活着的十几个伪军而言，此时此刻，他们除了继续往前冲，没有其他任何办法。尽管心有不甘，但在当场被打死的威胁下，只能爬起来继续往前冲。十几个人，包括连长在内，最终还是没有冲到驻地就被驻地内他们昔日的主子给打死。这时，一连已经杀到距离鬼子驻地不到五十米位置。而防守的鬼子，则在掷弹筒攻击下不断减员。剧烈的爆炸中，他们连最起码的反击火力都阻止不起来。王平马上意识到，消灭鬼子的最后时刻到了！“司号员，吹冲锋号，杀进鬼子驻地！同志们，跟我冲！”王平一边挥舞手里的毛瑟手枪，一边大声命令道。“滴滴答！”嘹亮的冲锋号声马上响彻整个战场。一百多个八路军，在各自班排长带领下，前赴后继，迅速杀向日军驻地。二十来个惊恐的鬼子很想进行反击，但六挺歪把子射过来的密集进攻火力不是吃素的。很多鬼子躲过了从天而降的榴弹，刚准备端着步枪射击，迎面八路军机枪手就向他们射去一串子弹，然后瞬间把他们打成马蜂窝。王平没有想到整个进攻因为自己用了一招驱狼吞虎的战术竟然变得这么顺利。激动之余，马上命令部队加快进攻速度，不给鬼子反应时间。但顺利的进攻对滨崎而言就是一场噩梦，昨天还是大好的形势，这才过了十几个小时就急转直下。死死盯着战场，几乎不敢相信自己眼睛。直到身边副官提醒，滨崎才反应过来，然后就开始做最后补救，希望能挡住八路军攻势。“命令第三步兵小队马上增援，一定要挡住八路军！”“炮兵小队，对八路军进攻部队开炮，马上！”“轰轰轰……”比较讽刺的是，滨崎刚把命令下达，三声剧烈的爆炸就在他附近炸响。尽职的警卫员，下意识把滨崎扑倒在地上，救了滨崎一命。但是，却摔了滨崎少佐一个狗啃吃屎，好半天才反应过来，而且一反应过来就破口大骂道：“八嘎，炮兵都是吃屎的吗，为什么还没有摧毁八路军炮兵部队！”侥幸逃过一命的副官马上追问道：“那是命令炮兵炮击八路军进攻部队，还是继续反击摧毁八路军炮兵部队！”“打他们步兵！只要八路军杀进驻地，我们就完了，先挡住他们再说！”滨崎少佐阴沉着一张脸命令道。很快，一枚迫击炮炮弹就砸在一连队伍里爆炸，炸死炸伤五六个战士。王平也迅速做出反应：“加快速度，继续冲。冲进他们驻地，鬼子火炮就没用了！”六挺歪把子打头的一连，如入无人之境一样，终于杀进鬼子驻地。十几个还活着的鬼子，在六挺歪把子扫射下，刚打了一个照面就被打成马蜂窝。看着脚下一地的鬼子尸体，王平很激动。在他的想法中，只要独立营杀进日军驻地，这场进攻独立营就赢了一大半。但她并没有失去理智，按照鬼子兵力，军营内至少还有一百个鬼子兵。如果不能尽快消灭他们，以鬼子的单兵战斗力，再加上战场这么乱，肯定会给独立营带来很大伤亡。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 用枪给我突突了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442353.html",
		"content": "    扫了一眼鬼子驻地的布局后，架在驻地正中间的两门步兵炮和十几个炮手，直接被王平盯上。眼睛迅速向外射出两道精光的同时，大声命令道：“继续冲，占领日军炮兵阵地。”还是六挺歪把子打头，尽管抱着歪把子的机枪手已经换了好几个人，但一连的进攻火力并没有减弱。几十米进攻距离，歪把子射出的子弹轻松就覆盖日军炮兵阵地，十几个炮手当场被打死一半还要多。剩下还活着的炮手，很清楚自己不是独立营的对手。看到一连越冲越近，丢下步兵炮就往后面还剩的步兵小队逃命。刚冲上鬼子炮兵阵地，还没有来得及看一眼已经到手的两门步兵炮，一串重机枪扫射生就传到王平耳朵。“营长，小心！”一个警卫员大声呼叫的时候，直接跳起来，然后把王平扑倒在地上。猝不及防的王平虽然被摔了一个狗啃吃屎，但没有受伤。救了他一命的警卫员就没有那么幸运了，和周围五六个战士一起被打成马蜂窝。手里就剩一个加强小队的滨崎，看到八路军已经杀进驻地，马上意识到，今天自己败了，而且败得彻彻底底，一点反败为胜的机会都没有。作为一个深受武士道精神熏陶的基层军官，滨崎不怕死。独立营杀进驻地后，滨崎下意识的第一想法就是带着残部和八路军拼了，战死在这里。但这种想法随着副官一句劝，瞬间就消失了。“队长，支那人有一句古话，留得青山在，不怕没材烧。您刚刚晋升少佐，还有大把的前程，肯定不能战死在这里。趁着八路军还没有杀过来，你马上撤退，我留下来掩护！”“对，自己还有大好的前程，还有家人，肯定不能死在这里！”滨崎猛然反应过来，然后在自己心里暗暗想道。然后对心腹副官许诺道：“我给你留下两挺重机枪，一个作战分队，务必阻击八路军二十分钟！其他人跟我撤，往县城方向撤退！”就这样，滨崎带着无线电通讯小组和剩下五十多个鬼子兵，如丧家之犬一样开始撤退。留下来的副官，看到八路军一路往炮兵阵地杀过去，马上命令部下就地进行防御。独立营冲上炮兵阵地，完全暴露在鬼子枪口时，副官果断下达开枪命令，然后就出现了刚才警卫员舍身救王平这一幕。自己熟悉的警卫员就这么牺牲，王平的怒火可想而知。扫了一眼日军情况就命令道：“掷弹筒呢，马上开炮，给我干掉鬼子机枪火力点。其他人准备冲锋，杀光小鬼子！”很快，日军两挺重机枪周围就响起榴弹爆炸声。三轮十二颗榴弹砸过去，两挺重机枪直接哑火。王平现在最想要的结果就是杀光这些鬼子，至于缴获不缴获两挺重机枪，他不在乎。所以，重机枪枪声一停，王平就带着怒火命令一连杀过去。十几个鬼子，看着杀过来的八路军，和平时一样，给步枪上刺刀，退子弹，然后几人一组，摆出一副拼刺刀的架势。八路军人多，而且装备大量机枪。比火力的话，一个照面八路军就能把自己打成马蜂窝。拼刺刀就不一样了，从侵华战争开始以来，一次又一次的战斗都向世界证明，战场上拼刺刀的话，两个，三个，甚至还要多的中**人都不是帝国一个皇军将士的对手。从被留在这里殿后开始，这些鬼子就知道今天会战死在这里。既然都是死，那鬼子肯定想在战死前拉更多的八路军给自己垫背，这样战死的话也不是太冤。而同八路军拼刺刀，就是鬼子拉更多八路军垫背的唯一办法。放到八路军其他部队，一定会端着步枪和鬼子厮杀在一起。因为他们没有独立营这么奢侈，打起仗来子弹要多少就给多少。对于他们而言，战场上能省一颗子弹就省一颗子弹，而拼刺刀就是省子弹的最好办法。但鬼子碰到的是独立营，弹药充足，装备精良的独立营。看到刚加入独立营的一些老红军干部，看到鬼子准备拼刺刀就两眼放光想冲过去，王平马上骂道：“你们手里的歪把子都是烧火棍吗，机枪手马上开枪，给我突突了这些鬼子，我没有那么多时间和鬼子在这里磨蹭！”“哒哒哒！”旁边三挺歪把子直接在鬼子骂声中开枪了，但无论他们怎么骂八路军狡猾，都改变不了自己被打成马蜂窝的结局。周围很多八路军也一脸目瞪口呆看着自己，很多战士虽然没有说话，但从他们表情，王平一下子就读出这么几个字，认为自己不道义！王平眉头一皱，直接骂道：“都傻了吗，不就是杀十几个鬼子吗！战斗前我是怎么说的，能用炮解决战斗绝对不用机枪，能用枪解决战斗绝不拼刺刀。刚才几十发子弹，几秒钟就把鬼子收拾了。你们拼刺刀的话，打算用多长时间，多少伤亡把他们收拾了！”“都给我记住刚才的话，战士们的性命比子弹和炮弹重要的多！”普通战士听了王平的话，都一脸崇拜和狂热的看着王平，特别是从伪军转换过来的战士，在他们从军生涯中，几乎是第一次这么重视他们性命的长官。至于军官，全都露出一副若有所思的表情，特别是王平刚从军分区挖开的老红军干部。这时，张青匆匆跑过来报告道：“营长，还有几十个鬼子逃跑了，正在往县城方向逃命，有伪军报告，这些逃跑的鬼子带了一部电台，没有装备重武器！”“确定有电台！”王平盯着张青追我道。“我确定！”张青肯定道。“一定要追上他们，缴获电台！我知道战士们很疲惫，但电台对我们而言实在是太重要了！张连长，抽五十个体力好的战士出来，带上机枪和掷弹筒，跟我一起追杀他们！”王平马上做出决定。王平又一次用事实向部下展示出了自己的指挥艺术，告诉大家，只要跟着自己，肯定能打胜仗。所以，一听到接下来是跟着王平一起追杀鬼子，一连只要还能动的战士，全都踊跃报名。因为人太多，王平最终点了八十个战士跟自己一起追杀鬼子。鬼子为了活命，一路狂奔向县城方向逃命。王平则为了电台，紧紧跟在鬼子身后。你追我赶了近半个小时，滨崎少佐就知道身后有八路军在追击自己。“谁愿意留下来挡住八路军？”滨崎阴沉着一张脸对身边惶恐的部下问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 死不瞑目",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442354.html",
		"content": "    真正不怕死的鬼子刚才已经跟副官一起留在了驻地，面对滨崎看过来的目光，周围鬼子全部低着脑袋一言不发。“八嘎，你们还是不是帝国勇士，你们难道都想当懦夫吗？”滨崎忍不住大声骂道。最后，滨崎少佐直接点名一个少尉，然后给他留下一个作战分队，然后头也不回就带着剩下部队继续往涞源方向逃命。十几分钟后，王平就出现在日军阻击阵地前面。因为来不及挖战壕，十几个鬼子直接利用官道两边的土坡，趴在地上阻击独立营。“营长，鬼子人不多，我带人直接杀过去，一个冲锋就能吃掉他们！”一连长张青马上冲到王平身边请战道。“先用掷弹筒轰，然后再冲。今天晚上我们已经打赢了，能少牺牲一个战士就少牺牲一个！”王平摇头命令道。四门掷弹筒，只用了不到半分钟就往鬼子身上砸了十几颗榴弹。看到土坡后面的鬼子在爆炸中不断被炸翻，王平二话不说，马上命令张青进攻。“哒哒哒……”六挺歪把子打头，六个机枪手一边扣动扳机开枪，一边往鬼子阵地冲过去。步枪手紧随其后，端着步枪往前冲。当然，冲锋过程中他们手里的枪也没有闲着，只要日军阵地有地方出现异动，马上就用子弹招呼，把威胁降低到最低。尽管这样进攻子弹的消耗非常大，一般八路军根本承受不了。但是，几场进攻下来，独立营各级指挥员已经看到这种进攻方式带来的巨大好处。机枪打头，意味着进攻部队可以拥有源源不断的火力压制日军。这样一来，进攻部队的伤亡就可以降低到最低程度。前面一次又一次成功的进攻，都向他们证明了这个事实。总共十五个鬼子，四门掷弹筒的一番乱炸就让他们减员一多半。剩下六七个鬼子，看着冲过来的八路军，他们很想从土坡后面露出身子进行反击。但是，一连的进攻火力太猛了，飕飕飞舞的子弹，全都贴着土坡边缘往后面飞。只要他们一抬头，马上就有子弹飞过来爆掉他们脑袋。连续死了三个人后，剩下四个鬼子只能当缩头乌龟，躲在土坡后面给步枪上刺刀，期待着他们擅长的肉搏能在临死前拉几个八路军给自己垫背。让他们绝望的是，他们没有等来八路军跟自己拼刺刀，但却等来了十几颗从天而降，而且还冒着白烟的手雷。“八嘎，是手雷，大家快隐蔽……轰轰轰……”还活着的一个军曹，充满惊恐的提醒还没说完，剧烈的爆炸就在他们耳边响起。四个鬼子，全部被波及，不是直接炸死就是被炸伤，失去战斗力！进攻部队一冲上日军据守的土坡，王平就知道鬼子完了，然后就对身边没有参与进攻的战士命令道：“同志们，都加把劲，继续追击鬼子！”于是，一场你追我赶的追逐战又开始了。半个小时后，不管是鬼子，还是后面的王平，体力都下降了不少。看着身边已经开始喘粗气的战士，王平意识到，继续这么追下去，先撑不住的肯定是自己。毕竟，身边战斗都经历了一场高强度的战斗。而鬼子一直都是以逸待劳，体力肯定比独立营要保持的好。“同志们中间有没有谁是本地人！”独立营在周围村子里招了不少新兵，一连肯定也分到了，王平想没想就问道。“我是！”马上就有四五个人站出来！王平一脸期待追问道：“那你们知不知道附近有什么近路可以抄，直接插到鬼子前面去，越近越好！”“我知道一条！”很快就有一个战士回应。王平忍不住长松一口气，然后对着这个战士就命令道：“好，你马上带我们抄近路，回去记你一功！”这个想法是王平临时想到的，跑着跑着王平就感觉到，现在的官道不像后世，能拉直就拉直。而是借助山势和地形，尽量选择容易的地方修路，而这就出现了官道上到处都是弯道的情况。既然弯道多，那就肯定有老百姓赶时间自己走出来的近道，小道，这也是后世山区经常有的一个情况。尽管小路很难走，但不管怎么样，王平最终还是赶到了滨崎的前面。这时候，几十个战士已经累得满脸通红，一个个都非常疲惫，躺在地上就不想起来。“鬼子就要来了，再坚持一下！”看着官道尽头隐隐约约出现的一串火把光亮，王平马上忍者疲惫招呼部下准备战斗。“鬼子打了火把，很容易看清谁背着电台。我们就在这里伏击鬼子，机枪手把子弹装满，战斗打响后，务必用最猛的火力杀伤鬼子。但谁都不能打背着电台的鬼子，电台周围的鬼子交给我带来的三个神枪手。我们追了这么久就是为了搞电台，肯定要完好无损的缴获到手！”跑了两个小时的鬼子也非常疲惫，但他们谁都不敢停下来。尽管身后还没有出现八路军追击部队的影子，可八路军实在是太狡猾了，说不准就会从哪里冒出来打他们一个伏击。所以，尽管已经跑得两腿发软，几十个鬼子仍然咬牙坚持。还好撤退路上滨崎用电台联系了涞源城，请求涞源城从最近据点抽调部队来接应自己。从时间上看，还有二十分钟大家就能和接应部队撞面。正因为有了这个期待，几十个鬼子才咬牙赶路。就在他们满脸期待，等着和接应部队撞面的时候。他们旁边的山梁忽然冒出一排人头和枪口，然后这些枪口就向外吐出一条条火舌。“八嘎！这里怎么会有八路军！”滨崎少佐带着满脸惊恐叫道。但回答他的除了机枪扫射声就是惨叫声。眨眼功夫，几十个部下就损失过半，身边的报务员也倒在地上，而且直接爆头，红白脑浆溅得到处都是。“冲，继续往前冲，冲出去才能活命！”伏击自己的敌人火力强大，继续呆在这里，半分钟不到就会全军覆灭，滨崎很清楚这个道理。然后果断做出突围命令。独立营的火力太猛了，滨崎少佐在五六个人的保护下，刚往前冲了十几米，这几个人就全部被打死至于滨崎本人，眼看就要冲出火力网的时候，一颗子弹非常精准射进他脑袋。瞬间，滨崎的大半个脑袋就被打碎。然后带着满脸绝望，重重倒在地上，死不瞑目。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 你来指挥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442355.html",
		"content": "    枪声一停，王平就冲下山梁，而且直接冲向自己盯了好久的电台。跟在王平身边的几个警卫员，马上跟了上去，深怕王平会出什么意外。“完好无损，太好了，我们独立营也有电台了！”把鬼子背着的电台认真检查一遍后，王平很满意说道。一连长张青则指挥部队打扫战场，然后带走鬼子身上能带走的所有东西。就在这时，县城方向的官道上忽然出现一串火把，顶多一公里的样子。夜深人静的晚上，一下子出现这么多火把。而且明知道这里刚才爆发战斗，还往这里冲过来。就是傻子也知道，这些举着火把过来的人一定是鬼子。“从火把数量上看，过来的鬼子不多，不到两个小队，应该是来接应他们的！”王平指着官道上一地的鬼子尸体分析道。张青眉头一皱分析道：“战士们太疲惫了，如果鬼子真是两个小队，兵力上我们也很吃亏。营长，我建议撤退，以后有机会再收拾他们！”“不！”王平果断拒绝道。“送到嘴里的肥肉，不吃白不吃！战士们是很疲惫，但我们要打的是伏击，不是进攻。至于兵力，就算我们比不上鬼子，但我们的机枪肯定比他们多，还有掷弹筒。而且鬼子是来接应的，肯定不会和我们死拼。等他们知道下关退下来的鬼子已经被我们全歼，而我们的火力又这么强大，肯定会主动撤退。”“到时候，随便吃掉他们几十个人，缴获几十条三八大盖还是没问题的！”“让同志们马上回到山梁上，准备伏击这些来送死的鬼子。还有，一定要布置好机枪火力点，保证战斗一打响就干掉鬼子机枪手和掷弹筒手。另外，这场伏击战斗你来指挥，我知负责看！”张青一听就知道这是营长在考验自己，二话不说，马上开始布置伏击战场。等所有人全部回到山梁后面，举着火把的鬼子接应部队已经出现在官道尽头。举着刚从滨崎身上缴获的望远镜，王平一眼就看出接应部队的兵力，然后就给张青提了一个新的要求。“接应部队只有一个小队的鬼子，前后都是伪军。我要你全歼所有鬼子，伪军尽量俘虏。缴获这么多装备，正好用这些伪军俘虏帮我们抬回去！”日军一下子比预想中的少了一半，张青显然是最高兴的。尽管王平加了一个俘虏伪军的要求，但对于张青来说再简单不过了。这时候的伪军都是被逼才穿上这身皮的，没有几个是真心给鬼子卖命的。只要自己杀光鬼子，然后干掉伪军中间几个铁杆汉奸，剩下伪军不用自己提醒就会主动投降。前面一次又一次的战斗，全都证明了这个事实。加上刚缴获的一挺歪把子，张青手里一共七挺歪把子。因为鬼子队形很集中，张青也把七挺歪把子集中在一起，每一挺歪把子负责正面三四米范围的鬼子。这样的话就避免了机枪重复扫射同一个地方，而且一次性把一个小队的鬼子全部笼罩在机枪火力下。至于步枪手，除了安排一半步枪手分散在机枪中间，给可能漏网的鬼子步枪。剩下步枪手被张青一分为二，专门盯着鬼子前后的伪军打。当然，他们的目标并不是普通伪军士兵，而是分散在队伍中间的几个军官。因为张青故意把伏击战场往前移了一百多米，加上夜色掩护，一百多个日伪军冲进伏击圈时，并没有看到百米外一地的鬼子尸体。一边是坐等鬼子上钩，一边是气喘吁吁赶过来，没有任何警惕。七挺歪把子一开枪，猝不及防的鬼子就被打得损失惨重。几秒钟时间，一个步兵小队就损失过半。更重要的是，机枪手，掷弹筒手，甚至是小队长和军曹，全部变成尸体。下意识趴在地上的鬼子，好不容易反应过来，然后举起步枪准备反击时，几十米外山梁上的歪把子，对着他们就是一串子弹。五六个一起露头的鬼子，瞬间就被打成马蜂窝。面对这么强大的压制火力，剩下鬼子只能暂时当缩头乌龟。但是，分散在机枪手中间的步枪手并不打算给他们这个机会。二十来个鬼子一被压制住他们就停止开枪，然后掏出刚缴获的手雷，拉火，在手里停留三秒钟后，狠狠砸向他们。至于鬼子前后的伪军，伏击战打响的时候，只有五六个人中弹，而且全都是军官。很多人都被吓到了，一脸惶恐，不知所措。过了好几秒钟，他们才全部趴在地上。这时，一些还没有反应过来的伪军，下意识举起步枪准备向独立营反击。但其中还是有不少伪军反应快，看到八路军只打鬼子和伪军军官，而鬼子那边眼看就要全军覆灭，马上意识到这是八路军故意要放自己一马。看到身边竟然有人想端枪朝八路军射击，马上拦住并且骂道：“你疯了，没看到八路军故意没有对我们开枪吗，你想给鬼子卖命，想找死，离我远一点！”那些反应慢的伪军终于反应过来，然后就看到他们额头因为紧张已经满头大汗，然后一脸劫后余生向身边战友表示感谢。要不是他们提醒，这时候自己肯定被八路军误会打成尸体。“轰隆隆！”鬼子所在的官道，忽然响起一串剧烈的爆炸。几十颗手雷一起爆炸，而且还有不少手雷凌空爆炸。就算还有鬼子没被炸死，那也所剩无几。张青二话不说，马上命令司号员吹冲锋号。然后就举着手枪，第一个冲向官道。很快，战斗就结束了，张青也带着一脸的硝烟跑到王平身边。“打得不错，特别是给机枪手划分自己扫射范围这一点做得好，不然，七挺歪把子第一轮火力急袭肯定要少打死七八个鬼子。这个想法你回去总结一下，然后还可以用到炮兵身上！”王平很满意评价道。刚才还是紧张兮兮的张青，忍不住长松一口气，然后才报告道：“谢营长给我这个机会！战果已经统计出来了，一个小队的日军全部被打死，伪军死了八个，俘虏了52个，缴获歪把子两挺，掷弹筒两门，捷克造一挺，步枪八十多条，弹药都是分散的，没有统计！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 骄兵必败",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25331/11442356.html",
		"content": "    进攻太顺利了，等曾全带着后续部队好不容易赶到战场，下关据点旁边的日伪军驻地已经看不到一个活着的鬼子。几十个伪军蹲在一起，由十几个战士守着。然后还有十几个战士在打扫战场，把散落在驻地的各种武器和弹药收拢到一起。曾全一冲进战场，一个受伤的排长就满脸激动冲过来。“营长呢？怎么没有看到营长？”没等对方喊报告，曾全就急着问道。“营长带着我们连长去追击鬼子了，还有几十个鬼子逃跑了，电台也被带走了，营长说必须消灭他们，缴获电台！”排长赶紧回答。“他是营长，整个独立营他就是主心骨，怎么能去追杀鬼子。你们连长张青是干什么吃的，为什么不拦住营长。如果营长出了什么意外，我毙了他！”曾全既担忧而又不满骂道。跟着就对身后部队命令道：“二连跟我去增援营长，三连一排留下来打扫战场！”曾全带着部队沿官道一直赶了一个半小时路，仍然没有看到王平的影子。就在这时，一声惊呼突然在他耳边响起。“副营长，前面有火光！”“这么晚还王下关村方向赶路，不是鬼子就是营长他们！”曾全眉头一皱，一脸担忧分析道。然后就对二连长张云山命令道：“带上部队马上隐蔽，警卫班到前面侦查，确认他们是鬼子还是营长！”很快，前面侦查的警卫班就冲了过来，然后一脸激动报告道：“副营长，是营长他们，他们又打胜仗了，还带回了好多俘虏！”“走，去迎接营长！”曾全二话不说，带着部队就往前赶。好不容易回到下关村，战场已经被打扫的差不多。散落在日伪军驻地的武器弹药，堆得跟小山一样集中在驻地正中间。特别是两门完好无损的迫击炮，王平围着它足足看了一分钟才停下来。这时，曾全已经汇总了所有缴获数据，一脸激动冲到王平身边。“营长，发财了，我们发财了。凭借我们缴获的日式装备，随随便便都能组建一个步兵连。”“经过统计，我们一共缴获步兵炮两门，没有开封的炮弹104颗。通过搜集战场被炸散的零件，成功武装迫击炮两门，炮弹258枚，还能用的重机枪一挺，歪把子四挺，掷弹筒三门，三八大盖128条。重机枪子弹很多，鬼子是按照三挺重机枪配置的，还有一万一千来发。步枪弹是按照一个加强中队配置的，一共四万多近五万发子弹。”“另外，我们还俘虏伪军243人，缴获伪军用的国产步枪218条，捷克造三挺，子弹三万发的样子。”“至于其他装备和弹药，都在战斗中被炸毁了，只能零件用！”“已经可以了！”王平非常满意回答。看了看手腕上的手表后说道：“距离天亮还有不到两个小时了，必须在天亮之前撤回驻地，防备小鬼子报复。老曾，你去安排一下！”作为独立营名副其实的三号人物，曾全对涞源城日军的情况还是很了解的。一听王平命令就忍不住反问道：“营长，涞源城的鬼子还敢出来。本来兵力就不多，现在被我们吃掉一个加强中队，肯定更少了，他现在出来报复我们，就不怕我们在吃掉他一个中队！”“我们独立营现在可不同往日了，不仅有歪把子，重机枪，还有掷弹筒和迫击炮，甚至还有两门步兵炮。只要鬼子敢来，肯定能干掉他们！”看到曾全脸上的自信笑容，王平马上想到一句话，骄兵必败！当然，这也不怪曾全，独立营从进去涞源开始，就没有打过败仗。现在又凭借一个营的兵力一口吃掉鬼子一个加上中队，伪军一个营，可谓是战果辉煌，是个人都会自信满满。王平却很忧虑，因为涞源即将出现的变故，他还没有公布他们。面对日军已经开始组建的警备旅团，独立营在他们面前，一点狂妄的资本都没有。如果继续让这种狂妄在部队蔓延下去，说不定下一次战斗独立营就会碰壁，而且是被日军直接打得全军覆灭。“看来是时候把涞源即将出现的变故公布出来了。不然，这些骄兵悍将肯定会在战场上吃大亏！”王平心里暗暗想道。然后眉头一皱，对着曾全就一脸严肃命令道：“执行命令，一个小时后全营必须撤离这里！”“不要忘了，小鬼子还有我们没有的空中支援。就算他们步兵不敢出来，但可以派飞机过来。到时候，随随便便两颗炸弹砸下来就可以报销我们一个连的兵力！”曾全和鬼子飞机打过交道，当初打平型关伏击的时候，就见识过日军飞机的威力。一颗炸弹下来，不管是躲在战壕还是趴在地上，都没有用。正如王平刚才所说，一颗航空炸弹下来，随随便便报销八路军一个排，甚至还有报销大半个连的。想到这里，曾全脸色就变得沉重起来。然后带着一丝后怕回答：“营长，我马上去安排，一个小时，撤出日伪军驻地！”涞源城日军司令部，小野少将已经在司令部守了快五个小时了。眼看外面天就要亮了，通讯处还没有联系上滨崎少佐。从时间上看，滨崎少佐应该已经在部队接应下到了距离下关村最近的据点。可是，到目前为止还没有消息传回来，就连无线电联系也中断了。在八路军手里吃了不少亏的小野，这时候已经隐隐感觉到一丝的不安，并且产生一丝非常不好的预感。“叮铃铃……”就在这时，刺耳的电话铃声忽然打断司令部沉寂而压抑的气氛。旁边一个参谋赶紧拿起电话机开始接听，很快，小野就从参谋额头上看到一颗颗豆大的汗珠不断冒出来。小野心里的不安愈发强烈了，没等他放下电话机就追问道：“是不是有滨崎的消息了！”“嗨！”参谋低头回答，然后小声接口道：“距离。下关村最近的龙岩据点报告，他们派出的接应部队全军覆灭。不远处发现了滨崎少佐的尸体，滨崎少佐和麾下三百多勇士全都玉碎了！”“八嘎，怎么会这样，一个加强中队，皇协军一个营，六百多人，竟然连一晚上都顶不住，他们是干什么吃的……”不安变成事实，小野一下子就怒了，就好像一头发怒的狮子，在司令部破口大骂道！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之铁血智将新笔趣阁更新速度最快。"
	}]
}