{
	"novelName": "仙壶农庄",
	"total": 1706,
	"data": [{
		"chapter": " 第01章 卖报青年",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386581.html",
		"content": "    傍晚时分，下了一整天的雨还没有要停的意思。街上行人稀少，偶尔有几个经过也是脚步匆匆，在这种天气之下谁都不愿意在外面逗留。然而凡事总会有例外，此时就有个年轻人站在街角，在他身边还停着辆铺满了杂志报纸的三轮车，显然就是个卖报纸杂志的。    萧平把雨衣盖在三轮车上，以免报纸杂志被雨水打湿，但他自己却被雨淋湿了。然而他对此并不在意，反正现在是夏天，就算全身湿透了也没什么大不了。萧平一向是个乐观主义者，根本不会为了这么点小事烦恼。    不过在这样的天气下，也没人会来照顾萧平的生意，反而还拿混合着奇怪和鄙视的目光看他。也难怪他们会用这种眼神看这个萧平，毕竟他不过二十出头，这年纪轻轻的做些什么不好，为什么非得来卖报纸呢？实在太没有上进心了。    但萧平却是神色自若，一副无所谓的样子。六年前相依为命的爷爷突然因为脑溢血瘫痪在床，当时已经拿到大学录取通知书的萧平放弃了继续上学的机会，开始摆摊卖报纸的生涯。刚开始是为了给爷爷赚些医疗费，爷爷去世后则是为了养活自己。这么多年萧平已经习惯了别人异样的目光，根本没把这事放在心上。    知道再等下去也不会有生意，萧平开始熟练地收拾报摊准备回家。在萧平站着时倒也看不出什么问题来，现在围着三轮车忙碌起来，就能发现他的动作比一般人慢上半拍。就算是这样，萧平在忙碌了一会后呼吸就会开始急促，需要休息片刻才能继续工作。他从小就因为先天性的心脏而体弱多病，就连普通的活他都干不了，也没有哪个老板敢请他的。也正是因为这样，萧平根本找不到其他工作，只能靠摆报摊来赚钱养活自己。    萧平把所有的报纸杂志都放到塑料布下面，毫不迟疑把雨衣也盖了上去，同时喃喃自语道：“人湿了擦干就行，书湿了可就不值钱啦。”    收拾好小小的报摊，萧平蹬着三轮车顶风冒雨地赶回住处。这年月城市发展迅速，许多原来位于市郊的村庄都包含进市区的范围。只有少数村子因为各种保留下来，对这些被高楼大厦包围的村庄，有个非常贴切的名称——城中村。    当年为了给爷爷治病，萧平毫不迟疑地卖掉了城区的祖屋，眼下就住在一座城中村里。健康人从萧平卖报的地方蹬着三轮车回到住处最多二十分钟，但萧平却需要一个小时的时间。每天来回蹬两个小时的车虽然吃力，但乐观的萧平却从来不叫苦。    萧平顶风冒雨地蹬着三轮，还有心情轻声哼着歌。一辆跑车呼啸着从后面赶上来，激起的水花差点溅到他的身上。    “奥迪tt嘿，我以后是有了钱也要买辆跑车，旁边再坐个漂亮妹子，啧啧赞！”看着跑车模糊的尾灯，萧平心中羡慕极了。    从小过惯苦日子的萧平对有钱人奢华的生活非常向往，也从没放弃过努力。他白天在街上卖报纸时，只要有空就自学大学的课程，晚上还会在网络上学习各种看起来有用没用知识，比正经大学生还认真。萧平知道机会只会青睐有准备的人，而他要做的就是时刻做好准备，在机会到来时牢牢抓住。    近一个小时后，大雨终于完全停了，萧平也来到了村口。只要过了前面的小河，就算正式进入城中村的范围了。河上有座不宽的水泥桥，村里的住户进进出出全靠这座桥。来到桥前后萧平下了三轮车，正要用力把车拖上桥，却被几个流里流气的年轻人挡住了去路。    “倒霉！”萧平抬头看到这几人，也不禁在心中暗叹一声。这几人全是村里的混混，领头的那个家伙叫赵勇，仗着有个在派出所当民警的表叔在这一片胡作非为。平时就喜欢敲诈勒索附近的小商小贩、调戏路过的大姑娘小媳妇，当然，欺负萧平也是这伙人的“娱乐活动”之一。    赵勇故意敞着领口，露出脖子上粗大的金链和胸前的狼头纹身，似笑非笑地看着萧平道：“这么大的雨你都出门做生意啊，肯定赚了不少吧？兄弟几个正好想买包烟抽，把钱交出来吧！”    萧平可不想和赵勇对着干，不动声色地从口袋里摸出几张零票道：“今天下雨，只赚到这点”    赵勇接过钱不满道：“才这么点？让老子看看车上有什么！”    赵勇边说边扯开三轮车上的雨衣和塑料布，漫不经心地翻起车上的杂志和报纸，随手把这些东西扔到地上。大雨刚过的地面还很湿，簇新的杂志落到地上立刻就被浸湿，再也卖不出去了。    这一幕让萧平大为心疼，也不知道他哪里来的力气，居然挣脱了两个混混，一把推开赵勇道：“别碰我的东西！”    被推得一个踉跄的赵勇恼羞成怒，恶狠狠地瞪着萧平道：“竟敢对我动手？今天要你好看！”    说话间赵勇重重一拳打在萧平脸上，当场打得他鼻血长流。赵勇并没有善罢甘休，抢上几步对着萧平一顿拳打脚踢。虽然萧平尽力反抗，但心脏不好的他哪里是赵勇等人对手，很快就被打倒在地。赵勇向另几个混混使了个眼色，几人合力把萧平的三轮车丢进河里，然后全都得意地大笑起来。    “这就是和老子作对的下场，以后见你一次打一次！”赵勇恶狠狠地警告了萧平一声，得意洋洋地带着手下离开了。    这条小河的水不深，不过没到膝盖的位置而已。萧平的三轮车翻倒在河里，报纸杂志顺流而下，几百钱就这么漂走了。虽然对萧平来说这次损失很大，但他并没有因此气馁。萧平的词典里可没有“放弃”这两个字，再严重的困难都不曾把他击倒，更别提这种小小的挫折了。    “你们能把车推下去，我就能把它捞上来！”抱着这样的想法，萧平脱掉鞋走下河，用尽全身力气把三轮车往岸上拉。    别看萧平身体虚弱，但性格中却有十分倔强的一面，下了决心要做到的事从来不会放弃。虽然他每把三轮车移动几寸就要休息一会，但硬是就这样慢慢地把车弄上了岸。萧平正要跟着上岸，脚下突然踩到一个奇怪的物体。这东西表面光滑，扁圆的形状十分规则，显然不是天然形成的。    萧平好奇地把这东西从泥里挖出来。虽然这玩艺上还沾着不少泥，但萧平一眼就看出这是个扁扁的小瓶子，上面似乎还有很精致的图画。不过眼下他还在河里呢，也没工夫细看这究竟是什么，随手把小瓶子放进口袋后上了岸。    萧平慢慢回到住处，轻轻开门走了进去。这里是萧平租的房子，房东是一对五十多岁的本地夫妇，丈夫叫刘建国，妻子叫王芳。俩夫妻就住在二楼，一楼的三个房间分别租给了三个年轻人。这对夫妻是老好人，平时对三个年轻租客都很和善，对身体不好的萧平更是照顾，双方之间的关系一直都很融洽。    萧平进门时王芳正好在一楼厨房忙碌，看到他狼狈的样子连忙关切地问道：“小萧，你这是怎么了？为啥身上全湿透了？”    “没事，出门的时候忘带雨衣了。”萧平不想让王芳为自己担心，随便找了个借口。    但王芳还是担心道：“瞧你这孩子身上湿的，要是病了怎么办？不是王阿姨说你”    从萧平以前的经验看来，每次王芳以“不是王阿姨说你”为开头，至少要说十五分钟才会停。对萧平来说这种唠叨完全称得上是语言暴力，但他知道王芳确实是关心自己，他也不可能转身就走让对方难堪。    看到王芳把刚炒好的菜端出来，左右为难的萧平突然灵机一动，深吸了一口气道：“这菜真香啊，王阿姨你做菜的手艺越来越好了，刘叔叔能娶到你真是他的运气！”    萧平的话让王芳非常高兴，笑眯眯地道：“你这小鬼头真会说话，快去洗个澡，过来和我们一起吃饭！”    “好咧！”萧平暗暗抹了把汗，快速逃离了厨房。    萧平在共用卫生间痛痛快快地洗了个澡，出来正好碰到刚下班的李晚晴。这姑娘今年刚刚大学毕业，现在正在某个公司实习，也是住在这里的房客之一，算是萧平的邻居。性格温柔的李晚晴无论看到谁都是未语先笑，每当她笑的时候，漂亮的大眼睛就会弯成一双细细的月芽。    现在的李晚晴就是这样子，笑眯眯地问萧平：“你又给王阿姨灌什么迷汤了？她一看到我就夸你懂事，现在正在向刘叔叔表扬你呢！”    “什么叫灌迷汤，我可是从来不撒谎的！”萧平严肃地为自己辩护，然后故意上下打量着李晚晴道：“哟，才几天没见，你来越有白领丽人的气质了！”    李晚晴毕竟刚刚踏上社会，可受不了萧平这样的调侃，俏脸微红地跑向自己的房间。萧平对着她苗条的身影微微一笑，径直去和王芳夫妇吃饭去了。    晚饭后萧平主动帮王芳洗了玩，然后回到自己的房间，取从河里得到的小瓶仔细查看起来。"
	}, {
		"chapter": " 第02章 炼妖壶",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386582.html",
		"content": "    这小瓶的大小刚好能被萧平完全握在手中，瓶子的外形扁圆，样子倒和鼻烟壶十分相似。这只“鼻烟壶”通体洁白细腻，给人一种温润如玉的感觉。不过萧平从小家境贫寒，也不能肯定鼻烟壶就是玉做的。    鼻烟壶的正面画着一株只有几片树叶的小树，孤零零地生长在清泉边。这图案虽然非常小巧但却是细致入微，似乎只要仔细去看，就能把树叶上的叶脉和树干的纹理都看得清清楚楚。这图案似乎有种神奇的力量，萧平才看了几眼，就觉得其中有股强大的吸引力，好象要把自己的全部心神都吸进去似的。    萧平连忙移开目光，这古怪的感觉也随之消失不见。心有余悸的他翻过鼻烟壶，发现背面以楷书写着三个字：炼妖壶。    “这小瓶子里不会真关着妖怪吧？”萧平一面喃喃自语，一面打开了炼妖壶的瓶盖。    瓶子里似乎空无一物，不过当萧平好奇地倒过瓶子时，一滴液体从瓶口流出来，刚好滴到他的手上。萧平只觉得被液体碰到的地方有种明显的灼热感，不由得被吓了一跳，连忙抽了一张纸巾想要擦拭。然而他惊讶地发现，手背上的液体正在迅速变小，全都渗透进了皮肤之中。    萧平连忙把残留的液体擦干净，随手把用过的纸巾扔在桌上，仔细地观察手背上的皮肤。刚才发生的事实在是有些古怪，令萧平心中也有些忐忑。天知道炼妖壶里的是什么液体，万一要是对人体有害的化学物质那可就惨了。    不过无论萧平怎么仔细观察，也看不出任何异常。不放心的他还照了镜子，发现自己脸色也很正常，丝毫没有中毒的迹象，总算是稍稍放下些心来。    萧平很想知道这小玩艺的来历，在网上找了老半天与炼妖壶有关的资料。不过发现根据最普遍的说法，炼妖壶不过是某个电脑游戏中的道具，并不存在于现实之中。    “难道是某个游戏发烧友的收藏品？”萧平看着做工精致的炼妖壶喃喃自语：“可是这东西怎么会在河里的呢”    萧平怎么也想不出个所以然来，随手把炼妖壶扔在床边，慢慢地进入了梦乡。这一觉萧平睡得很沉，直到第二天才被急促的敲门声惊醒。只听敲门声萧平就知道，外面肯定是自己的好朋友周军，除了他没人会这样敲门。萧平根本没问外面是谁，就开门让周军进来了。    周军是本地人，家里的条件不错，他在老爸的支持下买了几辆卡车跑运输，也算是城中村排得上号的“富二代”了。按理来说无论从哪方面看周军和萧平都不是一路人，但人和人之间的缘分也真的没法说，周军就是和萧平谈得来，两人很快就成了好朋友。    周军一进门就问：“听王婶说你淋得跟落汤鸡一样回来，没事感冒吧？要不要去医院看看？”    萧平摇头道：“不用，我这不是好好的么。”    周军很了解萧平的性格，见他这么坚持也不再提去医院的事，而是笑呵呵地问道：“我记得昨天出门带雨衣的啊，是不是在路上看到漂亮女人，英雄救美把雨衣送给人家了？”    “去，你以为我象你啊，见到好看的女人就忘了自己姓什么了。”    就在此时周军看到了昨晚萧平扔在桌上的纸巾，立刻贼兮兮地笑道：“别解释了，看，证据还在桌上呢！”    见周军挤眉弄眼地指着桌上揉成一团的纸巾，萧平知道这家伙肯定是想岔了，连忙把纸巾扔进桌边的花盆里道：“别胡思乱想，我只是用这来擦手而已。”    “我没胡思乱想，擦手嘛，嘿嘿！”周军一副“我明白”的表情道：“看来兄弟得给你介绍个女朋友，省得你每天晚上用纸巾‘擦手’。”    “算了吧，你认识的那些姑娘不是长得虎背熊腰就是比你更象爷们，我可消受不起。”萧平连忙拒绝了周军的好意，胸怀大志地道：“我要么不找，要找就找个让所有男人都嫉妒的女人！”    “得，我拭目以待！”周军随口敷衍了萧平一句，然后抽着鼻子道：“我靠，你身上怎么这么臭啊，有几天没洗澡了？”    “胡说，我天天洗的！”萧平对周军怀疑自己的卫生习惯大感不满，但他很快就发现自己身上真的散发出一股臭味，不由得大感尴尬。此时他也顾不上和周军多说什么，拿了换洗的衣服一头钻进了卫生间。    “咦，这小子好象精神许多啊！”看着萧平走进卫生间后，周军有些疑惑地自言自语。不过他并没把这事放在心上，很快也离开了萧平的房间。    萧平在卫生间里洗了好久，确定身上没有臭味了才出来。他刚打开门就看到另外两个房客李晚晴和王健都等在外面，两人全都是一副焦急的表情。这时候萧平才想起来现在正是上班时间，自己这样霸占卫生间实在不太应该，连忙向两人打招呼：“不好意思，我刚才洗了个澡，耽误你们的时间了。”    王健是个戴眼镜的年轻人，毫不客气地皱眉道：“小萧，不是我要说你。你何必在早上和我们凑热闹呢？你又不用上班打卡，但是我们迟到是要扣钱的呀！你一个没工作的人是不知道我们上班族的苦啊！”    象王健这样住在城中村的上班族，自然不会是什么成功人士。不过他却能在萧平身上找回一些优越感，平时总爱有意无意地提到萧平没有工作，而自己却是一个上班族，仿佛这样就能为自己找到点心理平衡，要是在平时萧平才懒得和他啰嗦。但今天这事确实是萧平不对，也只能对着王健陪笑脸了。    生性善良的李晚晴一直都很同情萧平，此时也有些看不下去，忍不住打断王健道：“大家住在一起就该相互包容，萧平难得早上用次卫生间，你就别再说他了。”    王健一直都对长相秀丽的李晚晴很有好感，也有追求她的意思，听了这话后立刻换上一副笑脸道：“好，我听你的不和他计较。晚晴，卫生间你先用吧。”    听到王健只叫自己的名字，李晚晴不禁轻轻皱了皱眉头，但她还是礼貌地笑道：“那就先谢谢了。”    “应该的，应该的。”看到李晚晴对自己笑了，王健连骨头都轻了几分，还自以为潇洒地做了个邀请的手势，还真把自己当成是个绅士了。    萧平根本没兴趣看王健的表演，一言不发地向自己房间走去。王健见李晚晴已经关上了卫生间的门，立刻阴阳怪气地小声道：“就会装可怜搏女人的同情。”    王健的话让萧平脚步一顿，差点就要转回去和这家伙理论。不过最终萧平还是放弃了这个打算，象王健这种小人到处都有，犯不着和他斤斤计较。    回到房间的萧平想把湿衣服晾出去，然而当他晾完衣服又习惯性地打扫了房间后，却突然发现有些不对劲——自己一口气做了那么多事，却根本有一点心跳气喘的感觉！"
	}, {
		"chapter": " 第03章 灵液",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386583.html",
		"content": "    惊讶的萧平试探着在房间里小跑，过了一会后惊喜地发现以前那种稍稍运动就喘不气来，仿佛有块大石头压在胸口的感觉消失了。刚开始萧平还有些不敢相信这是真的，索性在房间里跳了一会绳，又做了几个俯卧撑，这才开始感到胸口开始微微有些发闷。    然而在运动了这么久才开始感到不适，说明萧平的病情已经好了大半，虽然还没完全恢复到正常人的水平，但对正常生活已经不会有太大的影响了。    “这是怎么回事？”萧平惊喜地看着镜子中的自己，无法相信真会发生这样的奇迹。此时的萧平心情激荡，开心得连话都说不来。就因为这个病他连大学都没上，找工作什么的就更不用想了。压在身上二十多年的包袱一朝之间去掉了大半，怎能不让萧平欣喜若狂？    在最初的欢喜过后，渐渐冷静下来的萧平开始思索自己恢复健康的原因。把最近几天的遭遇从到尾想了一遍，萧平最终确定发生在自己身上的奇迹一定和炼妖壶有关。    要说这几天萧平有什么奇怪的遭遇，也只有在河边得到炼妖壶这件事了。他很快就把接触壶中的液体、全身散发出臭味和病情好转这些事都联系起来。想到这里萧平迫不及待地打开炼妖壶的盖子，希望能从里面再倒出一滴液体来。他相信只要能再多得到一滴灵液，自己一定能完全恢复健康。    然而无论萧平怎么努力，都无法再从炼妖壶里倒出灵液来了。这让萧平既担心又失望，要是昨天倒出来的就是炼妖壶里最后一滴灵液，那他恢复健康的愿望就要落空了。    对萧平来说，成为一个健康的人无疑是最重要的事。所以在接下来的几天里，他一反常态地没有出去卖报，而是整天都待在房间里，每隔一会就取出炼妖壶看看，希望那晚的奇迹会再次发生。    好在这次现实没让萧平失望。在第三天的傍晚，当他再次倒过练妖壶时，惊喜地发现灵液慢慢从瓶里流出来，聚成一滴晶莹的液体挂在瓶口。    这次萧平可不会让灵液落在手上那么浪费，连忙小心翼翼地张嘴去接。当灵液落到萧平嘴里时，他感觉到舌尖一热，然后这股热流就迅速蔓延到全身各处，暖洋洋地令人全身舒泰。在这种状态下萧平觉得眼皮越来越重，很快就沉沉睡了过去    当萧平醒来时已经是第二天了。他刚清醒过来就使劲抽着鼻子往自己身上闻，在闻到一股明显的臭味时后忍不住开心地笑了。萧平顾不上洗掉身上的脏东西，直接在房间里开始进行高强度的运动。这次他的身体状况恢复得更好，无论是跳绳还是俯卧撑做起来都毫不吃力。当连续运动了两个多小时后，还是没有丝毫疲倦的感觉后，萧平的眼眶湿润了。    从小就压在萧平身上的包袱终于完全消失，从今往后他可以不用承受别人异样的目光，能和正常人一样生活，又怎能不让萧平心情激动？自从萧平唯一的亲人爷爷去世后，无论生活多么困难他都没有哭过，这还是他五年来第一次流眼泪。和那次不同的是此刻萧平眼中全是幸福的泪水，他仿佛已经看到美好的生活正在向自己招手。    过了一会萧平慢慢平静下来，他做的第一件事就是找了根细绳把炼妖壶挂在脖子上，现在已经确定这是件了不起的宝贝，当然要随身携带才能放心。把炼妖壶贴身藏好后，萧平开始规划起将来的人生。    对过怕了苦日子的萧平来说，他最想做的事就是赚钱享受生活，扬眉吐气地过日子。一直以来他从没放弃过这个理想，也一直都在为此默默做着准备。现在萧平的身体好了，首先想到的就是要赚钱，然而怎么样才能赚到钱这个问题却着实把他难住了。    炼妖壶每三天能出产一滴灵液，这样的宝贝绝对可以卖出大价钱。不过眼下萧平只是个极其普通的人，要是公开了炼妖壶的事，带给他的很可能不是财富和地位，而反倒是致命的灾祸，所以出售灵液赚钱的计划是绝对不行的。然而除了这个办法外，萧平根本想不出还有什么其他赚钱的办法。    “怎么样才能赚钱呢？”萧平苦苦思索着这个问题，目光无意识地在房间里扫来扫去。当他看到桌边的盆栽时突然两眼一亮，看到了赚钱的希望。    桌边的盆里种的是棵金桔树，因为缺少阳光和照顾，本来几乎已经完全枯死了。但眼下金桔树却长得十分精神，每片叶子都绿得象最好的翡翠一样，白色的小花在枝叶间盛放，十几只果实已经成形，看样子用不了多久就能成熟了。    萧平记得当初把擦过灵液的纸巾扔在花盆里，垂死挣扎的金桔树能在短短三天里有这么大的变化，显然也全是因为灵液的作用。既然灵液对植物也有用，萧平决定用灵液种菜来卖。用灵液种出的蔬菜肯定大受欢迎，用来赚取人生的第一桶金应该没有问题。    “既然老天给了我这个机会，那就一定要把握住！”萧平握住挂在胸前的炼妖壶，心中充满了斗志。他匆匆洗个澡然后就去找房东，刘建国两口子正好在厨房闲聊，看到萧平走进来王芳连忙问：“小萧，你的病好了？”    前几天萧平一直没出门，王芳也问过他是怎么回事。当时萧平说自己因为淋了雨感冒了要休息几天，所以王芳见到他才会这么问。    “完全好了。”萧平对刘建国夫妇笑了笑道：“刘叔叔，我想跟你商量个事，能不能把屋外的院子借给我？”    刘建国好奇道：“你借院子干嘛用？”    “我打算种菜。”萧平说出了早就想好的理由：“我以前有个同学在农科院工作，他们培育出了新品种的蔬菜，据说在市面上销路很好。反正我眼下也没什么事好干，所以打算先种着试试，要是真象说的那么好再扩大规模。”    刘建国本来就是农民出身，对萧平的打算自然十分赞同，满意地点头道：“嗯，年轻人实实在在地做点事最好了。不过那院子本来就荒着没什么用，你要种菜尽管去就是了，我可不能收你的钱。”    萧平当然知道刘建国这么说是出于好意，不过他从来就不愿意占别人的便宜，连忙拒绝道：“刘叔叔，钱你一定要收，否则我可不好意思用那院子。”    刘建国也是个倔脾气，坚持要把院子免费借给萧平用。两人争论了好久，最终双方各退一步。萧平以每月五十块的价格租下院子，不过租金等他把第一批菜卖了赚钱以后才开始收，也算是个皆大欢喜的结果。    倒是王芳有些担心地问：“小萧，种菜可不轻松，你的身体吃得消么？”    萧平笑笑道：“没关系，大不了我干得慢一些呗。而且适当的运动对身体有好处，说不定我这病会慢慢好起来呢。”    王芳也不太了解萧平的病究竟有多重，既然他这样说了也就放下心来，朝老伴点了点头表示同意两人的决定。"
	}, {
		"chapter": " 第04章 种菜",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386584.html",
		"content": "    有了种菜的地方，萧平就抓紧时间去弄“新品种蔬菜”的种子去了。其实他哪里有什么在农科院工作的同学，这不过是让刘建国放心的借口罢了。萧平去了最近的农技站，花十块钱买了一大包青菜种子，就打算正式开始他的创业生涯了。    萧平怀里揣着一大包菜种，大步流星地往住处赶。然而他刚过了村口的水泥桥，就又遇到了赵勇那伙人。看到平时一直病怏怏的萧平居然健步如飞了，赵勇也有些惊讶。不过赵勇才不在乎萧平身体如何，拦住他恶狠狠地道：“萧平，你胆子越来越大了，没经过老子的同意就敢把车捞回去，是不是上次打得还不够啊？”    如今的萧平才不会象以前那样对赵勇等人唯唯诺诺，他冷冷地看着几个小混混道：“以前的事我不想再提，从今以后别再来惹我！”    “哎呀，你小子出息了，敢和我顶嘴了啊！”萧平的话激怒了赵勇，他突然一挥手大声道：“给我打！”    旁边两个小混混早就在跃跃欲试，立刻一拥而上对萧平动手。萧平毫不示弱地左支右挡，很快和对方打成一团。萧平以前可没少受这帮混混的气，此时往日的积怨全都爆发出来，倒也和对方打了个旗鼓相当。更奇怪的是萧平明显感觉到混混的拳脚没以前那么重，打到身上也不怎么疼，对他根本没有什么威胁。    “一定是灵液的作用！”萧平才不认为赵勇他们会故意放水，立刻就想到了其中真正的原因。既然灵液可以治病，那能够强身健体也在情理之中。    有了这样的优势，萧平就更加游刃有余，没多久居然把那两个混混打得节节败退。这下子连赵勇都有些蒙了，他连忙召集两个手下跑路，还不忘丢下几句狠话：“你小子等着瞧，下次要你好看！”    “下次？下次一定打得你们更加好看！”自从知道炼妖壶的妙用后，萧平对未来越来越有信心。    第二天一早萧平就迫不及待地忙开了。刘建国家的院子其实并不大，也就两、三分地的样子。不过院子已经好几年没人打理，里面长满了杂草和藤蔓，要完全整理出来真要花一些工夫。    刘建国以前就是农民，现在虽然到厂里干活了，但家里那些镰刀锄头之类的工具也都没舍得扔掉，正好让萧平利用起来。他把齐腰深的杂草割掉，然后再用锄头把地下的草根全都刨掉，最后再平整土地，把地归整成一畦一畦的，方便接下来种菜。    别看院子的面积不算大，但一个人要干那么多活也不轻松。萧平从早上忙到下午，连午饭都没顾得上吃，总算把院子里的地都整理出来了。看着一畦畦平整的土地，萧平也很有成就感。    除此之外萧平还有另外一个收获，那就是发现自己的体力比以前好了许多。整理土地可不是件轻松活，但萧平忙碌了大半天却丝毫不觉得累，甚至连汗都没怎么出，还是觉得精力十分充沛。萧平知道这也是灵液的作用，炼妖壶的份量在他心里自然也更重了。    平整完土地后，萧平小心地把他的“新品种青菜种子”均匀地撒进土里，然后仔细地洒上水。萧平对这些青菜有很高的期望，在做这些工作时也非常认真，全然没注意到李晚晴正在院子门口看着他。    李晚晴也是刚下班回来，看到萧平还在院子里忙碌，所以才好奇地过来看一下。看到萧平在短短一天的时间里就把院子整理得象模象样，她也不禁有些惊讶。李晚晴的老家也是农村的，眼前这片平整的菜地让她倍感亲切。看着萧平忙碌的身影，李晚晴的俏脸上也浮现出一丝微笑。    萧平仔细地给最后一畦地浇完水，一抬头就看到在夕阳下容颜清秀的李晚晴面带微笑地看着自己，在刹那间也不由得有些失神。不过他很快就缓过神来，对着李晚晴笑道：“下班了？”    “嗯，刚下班，过来看看你忙得怎么样了。”李晚晴带着微笑柔声道：“你可真卖力啊。”    萧平笑道：“那当然，我发家致富讨老婆可全靠这些菜了！”    李晚晴好奇地问：“这菜的销路真有那么好？”    萧平确信用灵液浇灌的青菜肯定不同凡响，信心十足地道：“这可是新品种的青菜，等收获了我让王阿姨炒点给大家尝尝，等你吃过就知道我没乱说了。”    李晚晴点头道：“好啊，我也很想知道新品种青菜有什么特别的。”    “一言为定！”    萧平认真地对李晚晴作出了保证，然后两人不由自主地相视而笑。此时李晚晴突然发现，其实萧平长得挺帅，特别是笑的时候特别阳光，在面对微笑的萧平时，她的心跳竟然不由自主地快了几拍。    相视而笑的两人都没发现，就在院子外的不远处，王健正躲在窗后偷偷地看着他们。眼见萧平和李晚晴聊得开心，这个小心眼的家伙气得咬牙切齿，阴沉着脸喃喃自语：“这不可能，我的晚晴怎么会喜欢一个种菜的？不行，我一定要这小子好看！”    萧平还知道自己莫名其妙地就成了王健的情敌，接下来的几天里他全心全意地照看着自己的菜园。青菜很快就发芽了，在一个星期后，萧平小心翼翼地将一滴灵液兑到两大桶水里，然后仔仔细细地给每棵青菜都浇了水。    灵液的效果比萧平想象中的更好。在浇了兑了灵液的水后，青菜的生长速度明显加快，每天都会长大许多，照这样下去只要再过十几天就能收获了。浇了灵液的青菜不但长得快，而且卖相也非常好。地里的青菜棵棵长得十分精神，叶片绿得发亮，就好象是翡翠雕成的一样，菜梗则白得纯净，仿佛用最好的羊脂白玉刻就。    就连种了几十年地的刘建国和王芳看了这些菜也是赞口不绝，相信这些“新品种青菜”一定能卖个好价钱。用王芳的话来说，卖相这么好的青菜就算不能吃，买回家种在花盆里也好看，不愁没人买。    灵液对种菜的效果出乎意料的好，自然让萧平十分高兴。不过他同时也被另一个问题所困扰，那就是灵液不够用了。炼妖壶每隔三天才能产出一滴灵液，萧平既要拿来强壮身体又要用来浇菜，实在是太少了。    不过萧平对此也无可奈何。他连炼妖壶究竟有多少神奇的用处还没弄清楚呢，根本想不出什么用办法能让炼妖壶多产灵液。    其实萧平为了弄清楚炼妖壶的秘密也花了不少精力，最近一段时间以来他除了照顾那些宝贝青菜外，去的最多的地方就是图书馆了。不过萧平在图书馆里没找到任何有关炼妖壶的线索，于是他只能把注意力转到古玩市场，希望能在那里听到些和炼妖壶有关的传说。    这天萧平和往常一样来到古玩市场，东逛逛西看看，希望找到一些自己感兴趣的蛛丝马迹。不过他逛了半天也没什么收获，气馁地站在一个摊位旁休息。然而萧平才刚刚站定，挂在胸前的炼妖壶就微微颤动起来，着实把他吓了一跳。"
	}, {
		"chapter": " 第05章 噬玉",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386585.html",
		"content": "    “怎么回事？”萧平心里暗自惊讶，不动声色地隔着衣服按住炼妖壶，以免被别人发现自己的异常。    炼妖壶自己颤动的事以前从没发生过，萧平知道这其中一定有什么蹊跷。他紧张地向四周张望，发现周围并没什么特别的情况，只有一个卖玉料的摊主在等买主。    “难道是这些玉石的缘故？”萧平脑中灵光一闪，蹲下来装模作样地挑选起玉料来。他刚蹲下身去，炼妖壶的抖动就更加明显。萧平心里有数，让炼妖壶发生感应的正是这些玉石。    “这玉料怎么卖？”萧平漫不经心地问。    摊主随口答道：“小的一百，大的两百。”    这些玉料的品质很一般，价钱当然也不算贵。不过几百元对萧平来说可不是小数目，眼下他只剩下六百多块钱，要坚持到第一批收获的青菜卖掉以后呢。不过萧平觉得玉石对炼妖壶肯定有非同寻常的意义，否则这件宝物也不会产生感应，最终还是下决心买两块回去一探究竟。    于是萧平开始认真地挑选玉料。其实他对玉石什么的完全是一窍不通，根本不知道该买哪块好。但萧平很快就发现，当他把一些玉料拿在手上时，炼妖壶的感应会特别强烈，而对另一些玉料则没什么特别的反应。    这样一来萧平就知道该买哪几块了。他把每块玉料都拿起来看了一遍，和摊主讨价还价好久，最后花了四百块钱买了两大一小的三块玉料。萧平把玉料揣在怀里，急匆匆地往家里赶。也许是离玉石更近的缘故，一路上炼妖壶时不时地轻颤几下，连萧平都似乎能感受到它急迫的心情。    好不容易到了家，萧平谨慎地关上门，把炼妖壶和玉料都拿出来看了又看，却怎么也找不出两者之间有什么联系。于是摸不着头脑的萧平用了最简单的办法——直接用玉料去碰炼妖壶。别说还真让他给蒙对了，炼妖壶刚接触到玉石，就发生了令人惊讶的变化。    玉料表面特有的属于玉石的温润光泽迅速消退，很快就变得和普通石头没什么两样。在萧平还没缓过神来的时候，玉料已经在他手中无声无息地变得粉碎，成了桌上的一堆粉末。虽然萧平以前从未见过这样的情形，但也看得出来炼妖壶已经把玉石中的精华吸收干净，剩下的只是些残渣而已。    “原来炼妖壶要吞噬玉石啊。”萧平终于明白了玉石对炼妖壶的意义，于是用另外两块玉料去接触炼妖壶，这两块玉石也很快变成了一堆石粉。    这三块玉石可是萧平花了大部的积蓄买的，转眼间就被炼妖壶给“吃”了，让他不禁有些心痛。萧平本以为炼妖壶吸收了自己花“大价钱”买来的玉石后会有所变化，然而他左看右看也没发现什么异常，不由得失望地叹道：“这下亏老本了，希望那些青菜能卖个好价钱，否则下个月的房租都付不起了。”    其实刘建国夫妇很好说话，就算萧平晚几天付房租他们也不会说什么。但萧平并不想占别人的便宜，特别是刘建国夫妇平时就很照顾他，就更不能让他们吃亏了。    对萧平来说损失四百大元可不是件小事，以致于他整个下午都有些无精打采的。到了晚上萧平才有了些精神，三天时间已经过去，又到了收获灵液的时候了。    “这次是自己喝好，还是拿来浇菜呢？”看着手中的炼妖壶，萧平心里十分纠结。    对生过大病的萧平来说，身体健康绝对是最重要的事，所以他很想服用灵液来强健体魄。不过萧平种的菜也离不开灵液，根据他的经验，每浇灌一次灵液的效果只能维持三天，过了三天青菜生长速度就变慢，而且也开始变得不那么精神了。这就让萧平处于两难的境地，那么一小滴灵液根本不够用啊。    不过萧平也知道纠结是没有用的，还是先把灵液收集起来再说。他取出一只小小的玻璃杯，然后反转炼妖壶让灵液慢慢滴到杯中。一滴灵液落下后萧平正想重新盖上瓶盖，却惊喜地发现瓶口居然又出现了一滴晶莹的液体。这个时候他也顾不上多想，连忙张嘴把第二滴灵液吞进了肚子。    “真舒服！不过这究竟是怎么回事？”感受着灵液带来的暖意在体内慢慢散开，萧平的注意力转移到炼妖壶为什么会多出产灵液这个问题上。他很快就想到了答案，这显然是炼妖壶吸收了玉石精华后发生的变化！    想到这里萧平心情大好，忍不住心中暗道：“等赚了钱多买些玉石让炼妖壶吸收，到时候别说有足够的灵液种菜，就算拿来洗澡也没问题啊！”    不顾萧平也知道现在玉石可不便宜，真要想有朝一日能用灵液洗澡，必须努力赚钱收购玉石才行。这也让他对种的青菜有很高的期望值，迫不及待地想知道这些用灵液浇灌出来的蔬菜究竟有多受欢迎。    时间飞快地过去，没多久就到了青菜收获的日子。在灵液的浇灌下青菜长势喜人，一棵棵整齐的排列在菜畦中，翠绿的菜叶和雪白的菜梗上隐隐笼罩着一层温润的光泽，看上去和台湾故宫收藏的那棵翡翠青菜有十分相似。不过萧平的青菜相比之下还多了几分鲜活的生气，看上去倒要比翡翠青菜更加讨人欢喜。    萧平没忘记和李晚晴的约定，在正式收获青菜前特意弄了几棵交给王芳，让她先炒了给大家尝尝鲜。    虽然王芳是看着这些青菜长大的，但当萧平把这些犹如翡翠雕成的青菜交给她时，这个老实巴交的妇女还是显得有些犹豫，迟疑着问萧平：“小萧，这么漂亮的青菜，就真的要下锅去炒？”    萧平被王芳的话逗乐了，忍不住笑着道：“王阿姨，青菜就不是给人吃的么，不炒的话就只能生吃啦。”    “那好，我去炒！”王芳被萧平说服了，下了很大的决心走进了厨房。    王芳是做惯家务活的，炒盘青菜自然不在话下，没多久就端着青菜出来了。萧平只看这盘青菜的卖相，就知道自己种菜赚钱的计划已经成功了一半。虽然青菜都已经炒熟了，但看上去还是和长在地里时没什么区别，让人一看就很有食欲。    王芳也没见过这么好的青菜，不太确定地问萧平：“小萧，这青菜能不能吃啊？”    别人不知道这些菜的底细，萧平可是十分清楚的，立刻斩钉截铁地应道：“当然能。这菜不但能吃，而且对身体还很有好处呢。”    “那我可得尝尝。”和很多中老年妇女一样，王芳对所有据说有保健作用的食物都很感兴趣，听了萧平的话立刻夹了一筷子菜放进嘴里。紧接着她的脸色就变了，露出一副不可思议的表情来。    其实别看萧平表现得十分自信，但内心深处还是有些忐忑的，看到王芳的样子也不禁有些着急地问：“王阿姨，这菜味道怎么样？”    “我不知道该怎么说。”王芳回过神来道：“太特别了，我以前从没吃过这么好吃的东西！”    就在这时候李晚晴下班回来了，正好听到王芳的话，不禁笑着问：“王阿姨，你在吃什么啊？还以前从来没吃过那么好吃的，太夸张了吧。”    “是小萧种的青菜，让我们大家先尝尝鲜。”王芳连忙对李晚晴道：“小李，你也快来尝尝看！”    李晚晴笑眯眯地看了萧平一眼，对他没忘记两人的约定感到很高兴，然后也尝了口盘中的青菜。接下来她的表现和王芳差不多，也被这青菜的味道给镇住了。过了一会李晚晴才回过神来，对着萧平叹息道：“这青菜真的很好吃！唉，吃过了你种的菜，以后普通青菜可就没办法入口啦！”    同时得到了李晚晴和王芳的肯定，萧平也终于放下心来，乐呵呵地对两人道：“喜欢就多吃点呗，反正院子多的是，以后大家吃的菜我包了！”    “这可不行。”李晚晴和王芳异口同声道：“这些菜是你种来的卖的，我们可不能随便吃。”    知道两人这是为自己着想，萧平在感动之余也没和她们继续争论下去。反正他已经决定了，以后要经常弄些菜给王芳。她以前一直很照顾自己，做人就要知恩图报，这也是萧平做人的原则。    在李晚晴和王芳的称赞声中，萧平自己也尝了青菜的味道。虽然已经有了心理准备，但这菜的味道还是让他大吃一惊。青菜自然还是青菜的味道，不可能吃出肉味来。不过一入嘴就让人有种奇妙的感觉，萧平觉得自己掌握的语言都不够用了，很难具体形容出这菜究竟有多好吃。    在尝过了青菜的味道后，萧平的信心大增。第二天他就把院子里的青菜全收了，装上自己的三轮车，骑进市区开始了首次的卖菜的征程。"
	}, {
		"chapter": " 第06章 第一桶金",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386586.html",
		"content": "    萧平早就想过了，这些用灵液浇灌的青菜必须要走精品路线，可不能把它们运到菜场随随便便就卖掉。他把客户定位在高级宾馆和酒店，只有这些地方才有愿意出高价收购特殊的食材。如果萧平能在高级的宾馆酒店中打响名头，那以后就不用愁销路问题了。    抱着这样的打算，萧平骑车来到离城中村最近的高级宾馆——花园饭店。这里是全市最老牌的五星级酒店，不但环境优美，各种软硬件设施更是一流的，据说有许多领导人和外国元首来到本市，都会选择住在花园饭店。萧平把这里作为第一站，自然是希望自己的青菜能够一炮打响。    既然是卖菜当然不可能走正门，萧平把三轮车骑到饭店的侧门外，笑眯眯地向门口的保安打招呼：“保安大哥好，能不能让我进去找个人？”    保安警惕地打量了萧平一眼问：“你要找谁？”    “我想找厨师长。”萧平也是初生牛犊不怕虎，开口就要找人家厨房的头。    萧平信心十足的样子倒把保安唬住了，试探着问道：“你和孙总厨认识？还是事先约好的？”    萧平毕竟是第一次上门推销，老实地摇头道：“不认识，也没约好，我找他就是想推销下自己种的青菜”    保安没等萧平把话说完就变了脸色，挥着手大声道：“开什么玩笑，我们不接受任何推销，走开走开！”    萧平来卖菜可是志在必得，哪里会因为保安的几句话就打退堂鼓？虽然对方的态度很不好，但他还是坚持留下来笑道：“大哥，帮帮忙行个方便吧。我这可是高科技的新品种青菜，市面上绝对没有卖，你们厨师长一定会很感兴趣的！”    保安才不信萧平的话，不耐烦地挥手道：“走走，再留在这里小心报警抓你！”    萧平契而不舍道：“别啊这真的是新品种青菜，不信你瞧瞧！”    就在两人纠缠不清的时候，一个油光满面的中年胖子心事重重地从外面走进来。看到停在门口的三轮车后他皱起眉头，停下脚步大声问保安：“这车是谁的？都快把门给堵住了，快点挪一下。”    这个胖子就是酒店的总厨孙林，保安连忙指着萧平道：“孙总厨好，车就是他的，我马上就赶他走！”    萧平当然不会浪费这么好的机会，连忙上前拦住中年胖子：“孙总厨好，请您看看我们的新品种青菜，不会浪费您多少时间的！”    萧平边说边拉开了盖在三轮车上的帆布，让整车菜全都展现在对方眼前。孙总厨只看了一眼表情就有些变了，拿起一棵青菜边打量边问：“这菜是你种的？”    “没错，这是新品种的有机青菜，市场上就我一家有售。”萧平抓住机会介绍：“这菜不但卖相好，味道更是不一般。只要您尝上一口，就知道我绝对没有乱说。”    萧平的介绍其实很平常，但他的菜看上去确实很有吸引力，孙林想了一下后点头道：“好，你跟我进去吧。要是这菜真象你说的这么好，我可以向你买一些！”    “好咧！”萧平连忙应了一声，喜孜孜地推着车跟在孙林后面进了酒店。    这么大的酒店要做个菜还不容易？没多久炒好的青菜就送到了孙林面前。孙林只看了一眼，就不由自主地在心中暗赞一声。    好的菜式讲究色香味俱全。虽然孙林还不知道这盘菜的味道如何，但只从“色”、“香”这两方面来看，他已经非常满意了。孙林迫不及待地尝了一口，满脸都是陶醉之色，过了好一会才深深叹息道：“这味道简直是绝了！”    萧平看到孙林的表情就知道这生意成了，乐呵呵地笑道：“孙总厨，我没骗您吧。”    孙林点头道：“这菜确实不错，你打算怎么卖？”    “一斤五十。”萧平说出了早就想好的价格。    “五十你的菜可不便宜啊。”孙林稍一沉吟后拍板道：“好吧，我全要了！”    青菜卖到五十块一斤确实不便宜，但对花园饭店这样的大酒店来说也算不上什么。更重要的是最近会有位著名的美食家来花园饭店吃饭，孙林正在为准备什么素菜伤脑筋，上门推销青菜的萧平正好解决了他的烦恼。孙林相信这道菜式肯定能得到美食家的青睐，所以才毫不迟疑地买下所有的青菜。    孙林干脆的态度让萧平很高兴，立刻接着道：“车上一共是两百三十斤，我就给您个整数算两百斤吧，总共一万元没错吧？”    “不错，一会我写个条子，找人带你到财务那里去拿钱。”孙林递给萧平一张名片道：“你这个年轻人挺会做生意的，以后有什么好材料联系我。只要东西好，价钱不是问题。”    “不好意思，我就是一种菜的，也没名片给您。”萧平双手接过名片仔细收好，这才笑着道：“不过您放心，有好东西肯定第一个联系您。”    双方对这次交易都很满意，又随便聊了几句后，孙林写了张条子，让人带着萧平去找财务拿钱。等萧平离开花园饭店的时候，口袋里已经多了一叠百元大钞，正好是一万元整。    也许在其他人看来一万块钱算不了什么，但对萧平来说无疑是笔大数字。以前他卖报纸时，每天风里来雨里去的非常辛苦，赚够一万块也要大半年的时间。而现在只是短短二十多天就有一万块进帐，两下一比较简直可用天差地别来形容。    萧平早就想好赚了钱要怎么花，这一万块钱他根本没打算留下来。这倒不是萧平才赚了几个小钱就有了暴发户心态，而是要用钱的地方实在太多了。    萧平首先去买了个手机。今后的生意肯定要越做越大，没个联系方式实在太不方便了。他用了不到一千块买了个山寨苹果机，各种功能齐全，拍照录音看电影什么都行，绝对称得上物有所值。    接下来萧平又去了趟古玩市场，用老办法挑了不少玉石，准备带回家给炼妖壶吸收。萧平能有今天全靠炼妖壶，眼下赚钱了当然要追加投资。他希望炼妖壶吸收了这些玉石后能出产更多的灵液，这样不但能浇灌更多的蔬菜，而且也可以继续用灵液来强身健体。    从古玩市场回来时，萧平赚钱就只剩下千把块了，这些钱是他留着交房租和下次收获前的生活费。萧平发现自己赚得的确是多了，但花钱的速度也快了，看来真要过上向往的好日子还得继续努力才行。    萧平骑车三轮车回到住处的时候，刘建国和王芳已经在等他了。知道萧平今天出门卖菜，这两夫妻比他更紧张，生怕他的生意不好。眼看三轮车已经空了，两人才松了一口气。王芳毕竟是个女人家，天生就对八卦感兴趣，忍不住小声问萧平：“小萧，这车菜赚了多少？有没有这个数？”    王芳边说边伸出两根手指，这是两千块的意思。萧平一向是个低调的人，也没说出真实的数字，只是微微一笑道：“不止这些，还要多一点。”    “难道有三千？”王芳惊讶追问了一句，在看到萧平点头后不禁高兴地道：“小萧，这下你可真的熬出头了。只要多种点菜，每个月也有四、五千的收入，不比那些在大公司上班的差呀！”    王芳是真心为萧平高兴，却不知道她的话正好被刚下班的王健听到。这个气量狭窄的家伙满脸的不高兴，气呼呼地回到了自己的房间。    王健一直看不起萧平，觉得这个卖报纸的病人完全不能和自己相提并论。后来萧平的身体好了，着实让王健的心理不平衡了好一阵子。不过在知道萧平打算种菜后，王健的自我感觉又开始变好了，觉得自己在公司上班的总比一个种菜的强。没想到萧平种菜也能月入五千，这让王健最后的优越感消失得无影无踪。    想起李晚晴和萧平有说有笑的样子，王健阴郁的表情渐渐变得狰狞起来，忍不住自言自语道：“等着瞧吧，萧平，有你好受的！”"
	}, {
		"chapter": " 第07章 壶中仙境",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386587.html",
		"content": "    萧平并不知道自己已经被王健嫉恨上了。在和刘建国夫妇闲聊几句后，他回房间让炼妖壶吸收玉石。没用多少时间，炼妖壶就把玉石中的精华吸了个干干净净，只留下一堆灰色的粉末。    看着几千块钱买的玉石转眼工夫就没了，萧平也忍不住摇头苦笑。这炼妖壶虽然能帮他赚钱，但花钱的本事好象更大，看样子扩大种植规模势在必行。不过这就遇到另一个问题，要是种更多的蔬菜，灵液又会不够用了。    在吸收掉全部的玉石后，炼妖壶也有了些细微的变化。原来就洁白细腻的壶身变得更加润泽，表面隐隐有层光华在流动。更令萧平惊讶的是，炼妖壶正面的图画也发生了改变。原来画上只是有棵小树和一眼清泉而已，现在泉水周围竟然多出一片草地来！这草地看着面积不大，但却郁郁葱葱十分可爱。若是仔细观察的话，甚至连每一片草叶都能分辨得出来。    “这真是神奇啊！”萧平看着细致入微的图画，不由自主地赞叹一声。这炼妖壶他每天都要看好几次，自然可以确定正是吸收了玉石后，这图画才自己发生了变化。虽然这看上去有些匪夷所思，但想到炼妖壶本来就是件神奇的宝贝，萧平也就释然了。    萧平对炼妖壶上会自己改变的图画很感兴趣，不由自主地盯着多看了几眼。然而他很快就感到一阵头晕目眩，不由自主地闭上了双眼。等这种感觉过去后，再次睁开眼睛的萧平惊讶地发现自己已经到了另一个地方。    在萧平眼前的是一株和他差不多高的小树，树上不多不少长着七片碧绿青翠的树叶，树叶的这种绿色纯粹得无法形容，给人一种生机盎然的感觉。在树下有一汪清澈见底的泉水，正涓涓地往外流出来。奇怪的是泉眼并没有其他的出口，但其中的泉水却能保持同一个水位，丝毫没有要漫出来的意思。在泉水周围则是片青翠的草地，深及脚踝的青草十分柔软，踩在上面就象最好的地毯上行走一样。    萧平对这个环境毫不陌生，和炼妖壶上的那副画完全一样。他立刻明白眼下自己就在炼妖壶里，不由得感到十分担心。    “这是炼妖壶啊，该不会把我给炼化了吧”萧平打量着四周，忐忑不安地喃喃自语。不过他很快就发现壶里空气清新、环境舒适，自己不但没有任何不适反正觉得精神抖擞，全身的感觉都好得不得了，终于渐渐放下心来。    在确定自己很安全后，萧平开始认真打量周围的环境。最吸引他的自然是小树和泉水。虽然这棵小树看着非常普通，但既然是生长在炼妖壶里的，肯定不会这么简单。至于泉水看上去则十分诱人，萧平喝了几口后发现这水清洌爽口，还带着淡淡的甘甜，味道比外面卖的矿泉水之类的好得多了。更重要的是喝了泉水后，萧平感到全身就好象有使不完的力气，精神也振作了许多。这让他明白泉水也很不同寻常，就算效用比不上炼妖壶出产的灵液，但也绝对不是凡品。    唯一让萧平有些不满意的是，这片草地的面积很小，也不过十来的平方而已。有片迷蒙的雾气围在草地周围，妨碍他看到更远的地方。萧平也试着穿过迷雾，但每次都被一股柔和的力量推了回来，试过几次后也只能放弃了。    摸清了炼妖壶内的环境，萧平也打起了好好利用这里的主意。炼妖壶内的空间如此神奇，用来种些什么的话效果一定非常好。不过这片土地实在太小了，用来种蔬菜什么的实在太浪费。萧平考虑了好久，最后发现自己知道的最值钱的植物只有人参，最后决定就种人参看看效果如何。    作了决定后萧平又在炼妖壶的空间逗留片刻，还不忘痛快地喝饱泉水，然后意念一动离开了这个神奇的地方。回到外面的世界后，萧平发现自己还是坐在老地方，似乎和离开时没有任何变化。但桌上的闹钟却告诉萧平，现在已经是深夜了。    这让萧平有些吃惊，他觉得自己最多在炼妖壶里待了不超过十分钟而已，外面的时间居然已经过了好几个小时，颇有些“山中方一日，世上已千年”的意思。这也让萧平暗暗警惕，以后进入炼妖壶的时候一定要小心，万一被人发现这个秘密麻烦就大了。    发现了炼妖壶新秘密后，萧平也对未来更多了一分期待。第二天大清早他就出了门，直奔农技站去买人参种子。目前野山参已经非常少见，绝大部分的人参都是人工种植的，农技站自然也顺应潮流卖起了人参种子。    萧平很快就找到了自己需要的东西，问柜台后的中年人：“老板，人参种子怎么卖？”    “五块钱一包，十粒。”中年人找出一包种子扔到柜台上，看了萧平一眼道：“年轻人，人参可不容易种，你会么？”    萧平愣了一下道：“我还真不会。”    中年人也被萧平逗乐了，摇着头道：“别的先不说了，人参种子必须要先催芽才能种。催芽时间长的要半年，短的也要好几个月，这我得先和你说明白，你可别等了半个月见种子不发芽就来找我退啊。”    “种人参这么麻烦啊？”萧平真没想到人参这么不容易。    中年人忍不住笑道：“这是人参不是萝卜，要是那么容易种的话，人参也就和白菜一个价了。”    萧平觉得老板的话也有道理，而且他还有炼妖壶这个大杀器，倒也不担心种不好人参，于是先买了两包种子回去试试看。当天晚上萧平进入炼妖壶中，按农技站老板教的方法给人参催芽。    本来萧平以为就算在炼妖壶中人参发芽的速度会更快些，这个步骤至少也要几个星期吧。但他第三天晚上就发现人参种子已经发芽，可以正式地播种了。萧平就泉眼旁开辟了一小块土地，仔细地把二十颗人参种子种下，然后用泉水透透地浇灌了一遍。相信在这个神奇的地方，人参很快就能茁壮成长，用不了太长时间就能收获了。    种完人参后萧平离开炼妖壶收集灵液，很快就惊喜地发现灵液数量又增加了，从原来的两滴增加到了整整五滴！这样一来萧平就可以用其中的两滴来强健身体，另外三滴则用来种菜。萧平一直在为灵液不足，没办法种植更多的蔬菜而烦恼。眼下每次能得到的灵液又多了一滴，虽然不能完全满足需要，但总比以前要好得多了。    “几千块钱真是没有白花呀！”想到这里萧平不禁暗叹一声，很想知道炼妖壶最终能带给自己多少惊喜。他心里也十分清楚，想要弄明白炼妖壶究竟有多少秘密，就必须赚钱买更多的玉石让它吸收才行。"
	}, {
		"chapter": " 第08章 灵药？凉水？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386588.html",
		"content": "    因为有了足够的灵液，萧平终于能在整个院子里全都种上青菜。他每隔三天就用兑了灵液的水浇一次菜，同时服用两滴灵液来强健体魄，除此之外就是偶尔进到炼妖壶中看看人参的长势。    和外面的世界相比，炼妖壶里的环境显然更加适合植物生长。这才短短的二十来天的工夫，所有的人参都长出好几片叶子。萧平估计着在外界至少要种三到四年才能收获的人参，种在炼妖壶里用不了一个月就能收获了。不过他并不打算这么早就收获，都说人参的年头越久越值钱，萧平准备多种一段时间再说。    在这三个星期里，萧平也服用了好几次的灵液，确实极大地改善了他的体质。萧平觉得自己无论是在力量、耐力和反应速度上都有明显的加强，一百多斤的重物毫不费力地搬了就走，干上一整天的活也丝毫不觉得累，就连拍蚊子也比以前容易许多。    在萧平的精心照料下，第二次播种的青菜长得很快，只要再浇一次灵液就能收获了。不过在浇灵液前，萧平要先把长出来的杂草什么的都清理干净，以免它们和青菜争夺营养。有些杂草在灵液的作用下长得又粗又高，只有用镰刀才能轻松地清除干净。    萧平熟练地用镰刀除草，虽然已经忙了好一阵，但他丝毫没有疲倦的感觉。灵液令萧平的体质越来越好，干起活来也愈发轻松了。不过频繁服用灵液也带来一个问题，就是萧平不太适应快速增强的力量，有时候甚至会因此弄伤自己。    眼下萧平在割一棵藤蔓时就低估了自己的力气，他重重地一镰刀砍下去，虽然干净利落地把藤蔓割断，但余势未衰的镰刀还在他的手臂上留下一道深深的伤口。这一刀割得可不轻，伤口几乎深到骨头，皮肉向两边翻开，鲜血不停地涌出来。    直到此时萧平才觉得疼痛，不由自主地倒抽了一口凉气，额头立刻疼出了冷汗。就算萧平不是医生，也看得出这么深的伤口必须要缝针才行。他用力按住伤口止血，匆匆地赶回房间，打算拿了钱就上医院去。    然而当萧平拿了钱后，却惊讶地发现血居然已经止住了。原来十分吓人的伤口结上了一层薄薄的痂，照这样看来就算不去医院伤口也能很快就痊愈。普通人是绝对不可能有这么强大的愈合能力，这显然也是灵液带来的好处之一。    “这也太神了吧！”萧平看着手臂上的伤口，不由自主地喃喃自语：“要是照这么发展下去，我以后不是可以刀枪不入了么？”    既然伤口已经没什么大碍了，萧平也打算去医院花那个冤枉钱。现在看病很贵的，缝个十几针怎么得也要好几百块，有这些钱还不如买点玉石让炼妖壶吸收呢。    于是萧平把身上沾血的衣服换掉，打算去把菜园里的活干完。他才走到大门口，正好看到李晚晴从外面走进来。虽然两人住在同一屋檐下，但萧平已经有好多天都没见到这位邻居了。据说李晚晴的公司正在忙一个什么大项目，她已经连续加班大半个月了，每天都是早出晚归的，连周末也不例外。今天是星期天，李晚晴也是一早就去加班，但不知道为什么提早回来了。    萧平注意到李晚晴比一个月前清瘦了不少，脸色也显得有些苍白，显然这段时间十分辛苦。见了萧平后她勉强一笑算是打过了招呼，然后用虚弱的声音问：“王阿姨在吗？我找她有点事。”    “今天是星期天，王阿姨这个时候应该在楼上吧。”萧平先是回答了李晚晴，然后忍不住问道：“你脸色不太好啊，没事吧？”    “没什么，可能是最近加班太累了。”李晚晴淡淡地笑道：“我先上去找王阿姨了。”    萧平也急着去忙菜园里的活，点了点头就往外面走。然而他才刚走到门口，就听到身后传来一声惊叫。萧平本能地回头一看，正好见到已经走上楼梯的李晚晴仰面朝下跌倒。他根本来不及多想，连忙一个箭步赶了过去，转眼间就到了楼梯下，张开双臂接住了摔下来的李晚晴。    李晚晴重重地撞上了萧平的胸膛，要是放在两个月以前，他肯定会被直接撞倒在地。但眼下萧平却稳稳地站在原地，张开有力的双臂搂住了李晚晴苗条柔软的身子，没有让她摔在地上。    要是把萧平换成其他人的话，绝对不可能及时冲过来接住李晚晴。好在他服用了灵液后，无论是反应和速度都远胜于常人，这才及时抱住了李晚晴。    李晚晴香喷喷软绵绵的身子倒在萧平怀里，让他不由自主地心头一荡，忍不住在心中暗自思忖：“英雄救美啊，按理说这小妞会爱上我吧？”    不过英雄救美也是需要付出代价的，这一撞又把萧平手臂的伤口绷开了，鲜血又重新流了出来。此时萧平也顾不上这个了，揽着李晚晴纤细的腰肢问：“你没事吧？”    萧平问了两次李晚晴才回过神来，发现自己竟然靠在萧平怀里，害羞的她连忙挣扎着想要站好。不过一阵晕眩感立刻袭来，让李晚晴不得不放弃了这个打算，只是虚弱道：“头晕。”    萧平连忙扶着李晚晴坐到椅子上，看着她憔悴的样子突然灵机一动道：“你等着，我马上就回来。”    话音刚落萧平就拿着桌子上的杯子跑了出去，到菜园里满满地舀了一杯准备浇菜的水回来了。萧平没注意到的是，自己的行为全都被躲在房间里的王健看在眼里。    李晚晴摔下楼梯的动静也惊动了王健，当他跑到房门口时，正好看到萧平搂住李晚晴的一幕。这情形让王健妒火中烧，觉得这种英雄救美的事应该由自己做才对，怎么能便宜萧平那个小子？眼下看到萧平端着水跑回来，王健也大概猜到他要干嘛。但他却没有立刻制止，而是打算等待一个最好的机会才出面拆穿萧平。    “喝了这杯东西。”萧平把杯子递到李晚晴面前道：“对你有好处。”    看着满满一杯凉水，李晚晴不禁有些迟疑。连续半个多月的加班让李晚晴不堪重负，这几天又正好是她的生理期，对李晚晴来说更是雪上加霜。今天她是实在坚持不下去，这才提早回来，想问王芳要点红糖冲水喝暖暖身子的。没想到居然从楼梯上摔下来，幸亏有萧平接着才没出事。处在生理期的李晚晴可不能喝凉水，但她一个年轻姑娘家，这种话又怎么好意思对萧平说出口？    萧平看出李晚晴的犹豫，萧平微笑着道：“这可不是普通的凉白开，里面有很多药物，对身体非常有好处，我的病能好就全靠它了。”    “真能吹，把浇菜的凉水吹成灵丹妙药了，一会看我怎么拆穿你！”王健躲在房间里关注着事态的发展，萧平的话让他不禁在心中冷笑起来。不过王健要等到最佳时机才出面拆穿萧平，眼下他还要再耐心地等一会。    李晚晴倒是被萧平说得有些心动，接过杯子谨慎地喝了一小口。说来也是奇怪，虽然这水入口是凉的，但李晚晴很快就感到有股淡淡的暖意在全身蔓延开来，已经不象之前那么难受了。    在惊讶之余李晚晴又喝了几口，终于相信刚才不是错觉，这看似普通的凉水的确有效。现在李晚晴头也不晕了，手脚也开始暖和过来，就连精神也好了不少。这么多变化给了她足够的信心，毫不犹豫地把杯里的水全喝光了。    见李晚晴的脸色渐渐变得红润，萧平知道给她喝的水起效了，于是微笑着道：“我没骗你吧？”    李晚晴也为之前怀疑萧平而感到有些不好意思，她歉意地对萧平笑笑，正想开口说些什么，冷不防王健从房间冲出来义愤填膺地大声道：“萧平你这个骗子，竟然把浇菜的凉水说成灵丹妙药骗晚晴喝，你这样做究竟是什么居心？！”"
	}, {
		"chapter": " 第09章 王健的阴谋",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386589.html",
		"content": "    王健的话把刚在两人间产生的那一点微妙的气氛破坏殆尽，萧平不由自主地皱起了眉头。要是现在有很熟悉萧平的周军在场，就能看得出他已经生气了。    萧平慢慢地转过身来，直视着王健沉声道：“你有胆子再说一遍！”    虽然王健一直都看不起萧平，但此时被他盯着竟然从心底升起一阵寒意。但王健心里也清楚，这是自己破坏萧平形象的最好机会，所以还是鼓起勇气道：“再说十遍我也敢。你拿浇菜的水给晚晴喝，我亲眼看到”    “王健，别再说了！”温柔的李晚晴难得表现出强硬的一面，她冷冷地打断王健道：“我相信萧平，请你以后别在我面前说他的坏话！”    根本没想到自己的“好意”会换来这样的结果，王健一时间也愣住了。过了一会他才回过神来，指着萧平和李晚晴颤声道：“好你们两个给我记着！”    扔下这句场面话后王健灰溜溜地回了自己的房间，想破了脑袋也不明白为什么李晚晴会相信萧平，自己明明看到萧平舀了浇菜的水给她喝的嘛！    其实王健也是聪明反被聪明误。如果他不要老是想着给萧平最沉重的打击，早点出面阻止李晚晴喝水的话，也许李晚晴就相信他了。但眼下李晚晴分明感到舒服多了，精神甚至比加班前还要好些，王健再跳出来说萧平是骗子，当然一点说服力都没有了。    等到王健关上了房门，李晚晴对萧平笑道：“谢谢，要不是你帮忙，我今天可就惨了。”    萧平并不居功，淡淡地笑道：“没事，大家都邻居，应该互相帮助的。”    这样的态度也让李晚晴对萧平多了几分好感，她正想说些什么，却无意中看到萧平衣袖上的血，忍不住惊声道：“你受伤了？！”    萧平无所谓地笑道：“没事，刚刚干活时不小心弄伤的，不要紧。”    萧平说得轻巧，但李晚晴内心却无法平静。想到萧平不顾自己的伤势来保护自己，她也是十分感动，连忙关切地问道：“疼不疼？要不还是去医院看看吧！”    “真不用，血已经止住了，用不了几天就会好。”萧平真不想花那个冤枉钱，坚决不肯去医院。    “那好吧，不过你要注意别碰水，否则会发炎的。”见萧平态度坚决，李晚晴也不再勉强，只是叮嘱他一定要小心。    喝了萧平的灵药后李晚晴的感觉好极了，她看了眼手表发现时间还早，于是决定赶回公司继续加班。每个人都有自己的工作要完成，李晚晴可不想因为自己拖累整个团队。在出门前她突然停下脚步，转身对萧平道：“真的谢谢你，等这阵忙完了我请你吃饭。”    “好，一言为定。”萧平也不矫情，干脆地答应下来。    李晚晴对萧平嫣然一笑，然后才转身离开。她俏丽的笑容让萧平心跳加速，在屋子站了好一会才想起还有事要做，连忙去菜园忙活了。    王健躲在窗后看着在菜园里忙碌的萧平，咬牙切齿地小声道：“萧平，这次别怪我不客气！”    三天以后萧平开始了第二次收获。他把青菜整齐地码放在塑料筐里，在装满后再搬上三轮车。满满一大筐青菜有百来斤重，但萧平搬起来却毫不吃力，就好象那些筐都是空的一样。没多久地里的菜就全装上了三轮车，堆得高高的象座小山。    萧平找出名片拨通了孙林的电话，试探着问道：“孙主厨好。我是上次卖菜给你的小萧，我们又有一批青菜上市了，请问您还要吗？”    孙林本来还为接到个陌生电话而有点不高兴，听到萧平自报家门后却是喜出望外，连忙笑着应道：“要，当然要！这次有多少菜？”    “六百多斤。”    “六百多斤恐怕有点多，你也知道蔬菜这东西不能放得太久。”电话那头的孙林似乎显得有些为难，但很快就接着道：“不过没关系。你把菜都运来吧，我介绍几个同行给你认识，这点菜我们几个一分也就没了。”    萧平开心道：“那真是太谢谢你了，孙总厨。”    孙林笑呵呵地道：“好说好说。只要以后你有什么好食材，记得先通知我就行了。”    孙林对萧平这么照顾当然是有原因的。上次那位美食家来了花园酒店后，特别称赞了那道普普通通的炒青菜。现在炒青菜已经成了花园酒店的招牌菜，连带着孙林在厨师界的声望也高了许多。    孙林他自己知道，这道菜能这么受欢迎，全靠萧平的菜好，早就起了结交这个年轻人的心思。反正这道菜的秘密已经传出去了，孙林决定索性向萧平卖个好，介绍几个关系不错的同行给他认识。只要萧平觉得欠了这个人情，以后有什么好食材优先卖给自己就行了。    萧平才不管孙林有什么打算，对他来说只要能打开销路就是好事，所以很高兴地道：“您放心吧，我现在就出门，到了酒店再给您电话。再见！”    挂上电话萧平就骑车出门，一面计算这六百多斤菜能给自己带来多少收入，心情着实非常不错。    在萧平离开后不久，王健满脸阴沉地从房间里出来，匆匆来到了赵勇家敲响了门。    “妈－的，谁那么早？”屋里很快响起骂骂咧咧的声音，然后门被人“咣当”一声打开，满脸怒容的赵勇走了出来。    看到这个村中的一霸，王健觉得腿肚子都在发抖，连忙陪着笑道：“勇哥好。”    赵勇横了王健一眼道：“你不是刘建国家的房客么？找我有什么事？”    王健可不想被人看到自己和赵勇混在一块，试探着问道：“勇哥，我能进去说么？”    赵勇狐疑地看了王健一眼，最后还是让他进了屋。赵勇很快就发现没白让王健进来，不太相信地问他：“那个家伙真能挣那么多？”    “我亲耳听他说的，准没错！”王健信誓旦旦道：“他今天又去卖菜了，回来的时候口袋里肯定多出几千块来！”    赵勇最近迷上了赌博，正是最缺钱的时候，不由得摸着下巴暗自思忖：“没想到这小子现在能赚这么多，倒是可以向他借点钱花花”    赵勇所谓的“借”其实就抢。他在村里横行霸道惯了，做这种事丝毫没有压力。反正萧平只是个外乡人，拿他点钱花花又怎么了？就算萧平告到派出所赵勇也不怕，最多补张欠条，说是问他借的就没事了。    想到这里赵勇也有了打算，皮笑肉不笑地对王建道：“他萧平能赚钱是他的事，和我有什么关系？你来告诉我这事是什么意思？”    王健从赵勇的表情就看出他动心了，于是也不再多说什么，只是笑着道：“我就是随便说说，没特别的意思。上班的时间快到了，我先走了，勇哥再见。”    “不送！”赵勇冷冷地挥了挥手，等王健离开了立刻给一个手下打电话：“小山，马上叫上其他人等在村口，只要萧平那小子一回来就跟上他！干嘛？这小子现在是肥羊了，咱先找他借几千块钱花花，废话！我还能骗你们，多带点人，动作快点！”"
	}, {
		"chapter": " 第10章 救人",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386590.html",
		"content": "    就在赵勇等人计划着向萧平“借钱”的时候，他已经到了花园酒店。孙林照老规矩买了三百斤菜，还如约介绍了几个同行给萧平认识。这几人不是大酒店的主厨就是专门负责采购食材的，全都算得上是专业人士。他们都清楚孙林那道菜大受欢迎的原因，自然毫不犹豫地出手购买，剩下的菜很快就被瓜分干净。    大家都很看好能种出这样极品蔬菜的萧平，纷纷和他交换了联系方式。当萧平离开花园饭店时，口袋里除了装着三万多块钱外，还多了好几张大酒店主厨或者采购员的名片。三万块对萧平来说当然不是小数目，但他更看重的却是那些大厨和采购的名片。这说明他已经开始踏进这个圈子，对今后的发展无疑有很大的帮助。    回想起几个大厨抢着买自己的菜，还为此争得面红耳赤的情形，萧平知道自己种的菜实在太少了。现在他面临的问题是供不应求，唯一的解决方法只有扩大规模。然而城中村的地方就那么一点大，萧平也只能另找地方发展。    除了种菜的地方外，另一个制约萧平发展的因素就是灵液的供应量。这个问题倒也不难解决，只要他舍得花钱，买足够多的玉石让炼妖壶吸收就行。    这不萧平才刚赚了钱，还没来得及捂热呢，就直奔古玩市场去了。他在市场里几个卖玉料的摊位前逛了一圈，手上很快就多出一大包玉料。那几个卖玉的见萧平一下子买那么多玉料，还以为他是哪个玉器加工厂的老板呢。对萧平那叫一个客气，又是敬烟又是留电话，都说以后有了好货第一时间联系他。    萧平知道以后肯定需要大量玉石，也就默认了自己的这个身份，和几个卖玉的都交换了联系方式。反正多个朋友多条路，多累积点人脉总是不错的。    买了一包玉料后，萧平口袋里又只剩下不到一万块了。不过萧平倒是没有心疼，他为了升级炼妖壶可说是不惜代价。要不是炼妖壶对其他玉料的感应都不强，恐怕萧平口袋里的钱一分都剩不下来。    萧平对今天的收获还算满意，推着三轮车慢慢往市场外面走。才走了没多远，就看到前面有一大群人围着，不知道在看什么。好奇心起的萧平也挤了进去，却看到一个衣着朴素的老人躺在路上，一缕鲜血从他的脑后流出来，显然是突然摔倒的时候撞伤了头。在老人旁边站着个只有五、六岁，长得如粉雕玉琢般的小姑娘，正在伤心地抽泣，看年纪应该是他的孙女。    眼前的情形让萧平脑中轰地一声响，只觉得一股热血直冲上脑门，不由自主地拨开挡在前面的人大声道：“看什么看，快点救人啊！”    人群中有个声音道：“已经打过120了，人家说救护车没空，要等一会。”    “那就先送医院，这事等不起！”萧平可不只是说说而已，真的上前打算扶那老人起来。    “年轻人别冲动。”有好心人提醒萧平：“现在这世道人心隔肚皮，小心人家讹上你！”    听了这话萧平的动作也不禁停顿了一下。那个小姑娘似乎看出了萧平的犹豫，流着眼泪恳求他：“叔叔，求你救救外公吧！”    在小女孩哀求的目光下，萧平再也顾不上太多，上前轻轻地把老人抱起来，还不忘对那小女孩道：“跟我走！”    小姑娘乖乖地点了点头，擦干眼泪跟在萧平身后。萧平来到三轮车边，把老人轻轻地放在车上，然后把小姑娘也抱上了车。    “自己抓紧，顺便扶着点外公，知道么？”萧平叮嘱了一句，跨上车就往最近的医院赶去。    萧平努力蹬着三轮车，在保持平稳的前提下尽量让速度更快一些。身后小女孩的抽泣声时不时地响，提醒着萧平当年发生的事情。那年萧平才读高三，和他相依为命的爷爷不小心摔了一跤。那时候的萧平身体又不好，没办法把爷爷及时送到医院，结果老人家就此落下了病根。虽然命是保住了，但一直没能好利索，在五十多岁时就去世了。    这件事一直是梗在萧平心头的一根刺，每每想起来都十分伤心。今天遇到这样的事，萧平立刻想起自己当年的感受，所以才主动出手管了这事。    三轮车被萧平蹬得飞快，没多久就到了最近的医院，他抱着老人家就往急诊部跑。萧平双臂悬空地抱着老人，最大限度地避免他受到震动，不过这样一来老人所有的重量就都压在他的手臂上。这个老人身材高大，怎么得也有一百七八十斤，但萧平却显得十分轻松，连呼吸都象平时一样平稳。要不是照顾到身后跟着的小女孩，他还能走得更快。    萧平把昏迷的老人交给医生，又给他垫了五千块的医药费，看着医生们开始忙碌的抢救工作，他这才有时间和那小姑娘说话，和善地问小女孩：“小妹妹，你叫什么名字，家住在哪里啊？知道家里大人的电话吗？”    “我叫张嘉茉。”小姑娘很有礼貌地道：“我知道妈妈的电话号码，可是没有电话”    萧平连忙把自己的电话拿出来道：“快给你妈妈打个电话，就说外公生病了，现在正在第六人民医院，叫她快来。”    “谢谢叔叔，妈妈很快就会来的。”小姑娘很快就把电话还给萧平，看着手术室担心地问：“叔叔，您说外公会好吗？”    萧平摸了摸女孩的小脑袋：“别担心，你外公一定会没事的。”    张嘉茉深以为然地点点头，然后乖巧等着手术结束。帮忙帮到这个地步，萧平完全可以离开了。但要他把这么个小女孩单独留下实在有些不放心，于是决定还是多留一会，等她家大人来了再说。    谁知道这一等就是好几个小时，连老人都被从手术室里推出来了，张嘉茉的妈妈还没到。这让萧平有些不快，暗暗嘀咕这小姑娘的妈妈是怎么了，父亲出了这么大的事还磨磨蹭蹭，真不算是个合格的女儿。    “谁是老人家的家属？”一个医生走出来大声问。    萧平看了眼身边可怜兮兮的小姑娘，暗叹一声迎上前道：“我就算是吧。”    医生不解地看了萧平一眼，在他看来家属就是家属，哪还有“就算是”这样的道理？不过医生不会管这么多，严肃地对萧平道：“幸亏送来得及时，病人的生命没有危险了。不过大脑里的积血压迫了神经，那个位置不能手术，所以能不能完全恢复全要看病人自己。你们现在可以去看看病人，但别给他吃任何东西，水都不行。”    “知道了，谢谢医生啊。”萧平向医生道了谢，然后带着张嘉茉去病房看她的外公。    老人家躺在病床上一动不动，手上打着吊针、脸上扣着氧气面罩，看上去情况很糟糕。张嘉茉看到外公这样子，小嘴一扁就要哭出来。小姑娘也真的很懂事，生怕会吵到外公，连忙用小手捂住嘴，但眼泪却还是忍不住流了下来。    看着小女孩可怜的样子，萧平也不禁动了恻隐之心。特别是想起自己的爷爷当初也是差不多的情况，他就觉得自己更加不能袖手旁观，看着昏迷不醒的老头暗自思忖道：还有三滴灵液没用呢，算了，匀出一滴来救人吧，这老爷子运气可真够好的。    想到这里萧平小声对张嘉茉道：“小嘉茉别哭了，叔叔有药可以治好你外公的病，现在就给他吃好不好？”    在张嘉茉幼小的心里，已经把萧平当成可以信赖的人，听了这话小姑娘毫不犹豫点头道：“好啊，叔叔你快给外公吃药，让他早点好起来吧！”    “你就在这里等着，叔叔去拿药，很快就回来。”萧平叮嘱了小女孩几句，拿了一只杯子躲进了病房的卫生间。    萧平当然不可能当着别人的面把炼妖壶拿出来，只能用其他方法让老人服下灵液。他先往杯子里放了很少的凉水，然后小心地往其中加了一滴灵液，最后藏好炼妖壶回到病房。    “叔叔，这就是能治好外公的药吗？”张嘉茉好奇看着刚刚能盖满杯底的水问。    “对啊。”萧平对小姑娘笑笑道：“只要你外公喝了我的药，很快病就会好的。”    萧平边说边拿掉了老人的氧气面罩，慢慢地把加了灵液的清水倒进他的嘴里。看着老人把杯里的水全都喝光，萧平也暗暗松了口气，知道用不了多久他就能恢复如初了。    就在这个时候，一个严厉的女声从门口传来：“你在干什么？！”"
	}, {
		"chapter": " 第11章 误会",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386591.html",
		"content": "    萧平循声向病房门口看去，只见白领丽人打扮的少妇正对他怒目而视。这白领丽人二十七、八岁的年纪，长得非常美，一套合身的职业套装将她玲珑凸浮的身体线条勾勒得恰到好处。虽然这个女人没戴任何首饰，但全身都透出一股华贵大方的气质，显然不是普通人家的出身。    本来这样成熟美丽、气质又好的女子是很养眼的，但现在她是一副满脸怒容的样子，看着可就没那么让人愉快了。萧平不知道这女的是什么来头，也懒得去理睬对方。倒是张嘉茉看到这女人眼圈立刻就红了，跑过去扑到她身上抽泣道：“妈妈，你怎么现在才来，外公摔倒了，茉茉好害怕！”    “茉茉乖，不怕！”女子轻轻抱起张嘉茉，漂亮的单凤眼还是紧紧盯着萧平道：“你知不知道病人现在不能吃任何东西，你给他喝水究竟是什么居心？！”    现在萧平也知道这女子的身份。虽然对方长得真是漂亮，但他对这种连父亲都不关心的女人可没什么好感。再加上这女子这么恶劣的态度，就更让萧平心中不快，冷冷地看着她道：“现在知道关心老人家了，早干嘛去了？多久前给你打的电话，你觉得自己还象个女儿的样么？”    “你”面对萧平的责问，张雨欣也是无言以对，也确实感到有几分内疚。其实张雨欣接到女儿的电话就急着赶来医院了，不过当时她人在外地，路上花了不少时间。    张雨欣当然不会把这些事告诉萧平。因为自身的情况比较特殊，她对陌生人的戒备心理特别强，怀疑地看着萧平问：“你究竟是谁？为什么要给我父亲喝水？倒底有什么目的？”    张雨欣说到最后已经是声色俱厉，不经意间流露出强大的气势。每当她在公司里这样时，其他人都会唯唯诺诺地连大气都不敢出。但萧平根本不吃这一套，他只是面无表情地淡淡道：“在责备别人前，先想想自己做得怎么样！”    见妈妈和救外公的叔叔快吵起来了，张嘉茉连忙摇着张雨欣的手说：“妈妈，快去看看外公吧！”    听了女儿的劝张雨欣才算冷静了一些，恨恨地瞪了萧平一眼道：“别走，一会再和你算帐！”    丢下这句话后张雨欣快步走到病床边，看着昏迷不醒的父亲，她不由自主地流下了眼泪。看着肩头耸动的张雨欣，萧平知道这女人还是挺关心自己的父亲，对她的厌恶倒是少了几分。趁着张雨欣母女没注意到自己的机会，萧平轻手轻脚地走出了病房。    萧平在此时离开，并不是因为他怕张雨欣会追究自己的责任，而是实在没兴趣和这个蛮不讲理的女人斗嘴。反正那位老人家很快就会苏醒，萧平也没有继续留下去的必要。    萧平走出病房没多远，就看到一群匆匆迎面走来。这些人中有的穿着白大褂有的穿便衣，有几个一看就是副当官的派头。这些人个个表情都十分紧张，好象出了什么大事一样。不过萧平对此并不关心，和这群人擦肩而过进了电梯。    这一大群人匆匆走进萧平刚才离开的病房，其中一个梳着大背头的中年人快走几步，恭敬地对张雨欣道：“张女士，我是市卫生局的林栋，我们也是刚知道张省长住在这里，所有领导对张省长的病情十分重视，初步决定请他转到一院去，哪里各方面的条件都比较好，您看”    张雨欣已经恢复了冷静，面带微笑地道：“我代表我父亲谢谢各位领导，不过我父亲刚动完手术，不知道他的情况适不适合转院？”    没等林栋回答，张嘉茉就天真地道：“外公不用转院的，刚才那个叔叔说了，吃了他的药外公很快就会没事的。”    “乱讲，病人的情况并不好，不可能很快痊愈！”一个医生在人群中大声道，但他很快就发现自己的话不合时宜，连忙闭上嘴以免病人家属的怒火落到自己头上。别看平时医生在病人和家属面前都是趾高气扬的，但这位病人可是堂堂副省长，一个小小医生要是惹得他的家属不快，以后可没好果子吃。    这医生的话果然成功激起了张雨欣的怒火，她冷冷地对林栋道：“林局长，医院的条件怎么样我不清楚，但管理方面似乎有很大的问题。医嘱上写得清清楚楚我父亲不能吃任何东西，但我亲眼看见有个陌生人在喂他水喝，也看不到一个人来阻止，这让我十分震惊。万一我父亲因此有什么问题，这责任谁来负？”    林栋狠狠地瞪了身后的院长一眼，然后小心地陪笑道：“张女士请放心，这件事我们会一查到底，肯定要追究有关人员的责任！”    “你们要追究谁的责任啊？”还没等张雨欣开口，一个沉稳的声音就在她身后响了起来。而张雨欣身后只有昏迷不醒的张副省长，这显然是他在说话。    所有的大人一时间都被惊呆了，只有对萧平深信不疑的张嘉茉不觉得有什么意外，笑着扑到病床上开心地道：“外公你好啦，刚刚可把茉茉吓坏了！”    张国权轻轻地摸着外孙女的小脑袋，充满怜爱地笑道：“呵呵，吓到我们家小茉茉了，是外公不好。”    张雨欣愣了好一会才惊喜道：“爸爸，你真的没事了？”    “外公当然没事，那个叔叔早就说了，只要吃了他的药，外公一定会好的。”张嘉茉快活地代替外公回答了母亲的问题，但却让卫生系统的众人都很尴尬。他们刚才还信誓旦旦地说张国权的情况很不好，但一转眼他就醒了，而且看上去精神还非常好，你让这些专家教授情何以堪？    外孙女的话也提醒了张国权，他若有所思地道：“我记得是个年轻人骑三轮车把我送来的”    张嘉茉有些难过地道：“我说的就是那个叔叔啊，可惜妈妈和叔叔吵了一架，把他给气跑了”    “难道我真的错怪了他？”女儿的话让张雨欣不禁为刚才的举动有些后悔。要是真的把父亲的救命恩人气跑了，就算是父亲不说什么，张雨欣自己心里也过意不去。    听了外孙女的话就连张国权也急了，他自己拔掉了手臂上的针头站了起来，不满地问女儿：“茉茉说的都是真的？”    看到张国权站起来别人都吓了一跳，林栋第一个上前几步扶住他，满脸关切地大声道：“张省长，您要注意身体啊。其他的事情先别管，您是不是首先做个全身检查，这样我们大家也都能放心。”    “我身体好得很，感觉从来没有这么精神过！”张国权不耐烦道：“检查就算了吧！”    听张省长说不做体检，其他人可都傻眼了。谁也不敢保证他一定没事了，万一要是留下什么后遗症，这责任谁负得起？于是所有人苦口婆心地劝张国权做一个全身检查，最后他才勉强答应下来，但还是不忘叮嘱女儿：“一定要找到那个小伙子，人家是我的救命恩人，要不是他，今天我这条性命难保！”    张雨欣也为刚才用那样的态度对待萧平感到后悔，低着头轻声道：“您放心，只要您的体检报告一出来，我立刻就去找人，一定好好谢谢人家。”    “这还差不多。”张国权满意地点点头，在林栋和一帮专家主任的簇拥下检查身体去了。    等父亲离开后，张雨欣小声问女儿：“茉茉，你是拿谁的手机给妈妈打电话的？”    “就是那个叔叔的手机啊。”小姑娘天真地问张雨欣：“妈妈，你说我还能见到那个叔叔吗？”    “一定能！”张雨欣把女儿搂在怀里，美丽的脸上露出一丝笑容。    萧平并不知道自己无意中救了副省长，他象往常一样骑着三轮车回到了城中村，刚过了水泥桥就被赵勇和他的同伙堵了个正着。    “哟，才几天没见，你看上去气色好很多嘛！”叼着烟的赵勇斜眼看着萧平道：“跟我们去那边小巷里谈谈，有笔帐要和你算！”"
	}, {
		"chapter": " 第12章 算帐",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386592.html",
		"content": "    “难道今天是个宜算帐的好日子，刚刚那个女人要找我算帐，现在这帮家伙也要找我算帐？”萧平在心中暗暗吐槽，面无表情地点头道：“好，走！”    萧平之前在医院被张雨欣误会，心情不好的他正想找个地方出气，赵勇等人就主动送上门来，这样的好机会又怎么能错过？    前两天和萧平发生过冲突后，赵勇就不敢象以前一样小看他。眼下见萧平毫不迟疑地就答应去小巷，赵勇不免在心里犯起了嘀咕。不过想到自己这次带了五个人来，还带了两根木棍以防不测，赵勇的信心又回来了，恶狠狠地瞪了萧平一眼道：“走！”    萧平被赵勇等人围在中间，慢慢地向村里一条僻静的小巷走去。他双手插在裤袋里看上去十分轻松，但其实却已经悄悄打开了新手机的录音功能。    没多久几人就到了小巷。赵勇和其他几个混混分成两拨把萧平赌在中间，脸上全都是不怀好意的笑容。萧平却象是完全没有感觉一样，冷冷地看着赵勇问：“说吧，究竟想干嘛。”    赵勇盯着萧平似笑非笑地道：“听说你小子最近种菜发财啦！哥几个想问你借点钱花花，多我们也不要，拿个三五千块出来就行了！”    萧平平静地问：“要是我不借呢？”    “那就别怪我们不客气！”赵勇凶相毕露：“不借就打到你借，别逼我们动手！”    “你们这样就是明抢了！”    “我们就是抢！”赵勇完全失去了耐心，面目狰狞地喝道：“快把钱交出来，否则打残你！”    终于录到了想要的东西，萧平悄悄关上手机，轻轻扯起嘴角道：“你承认这是抢劫就好办多了！”    萧平的态度让赵勇隐隐有种不好的感觉，忍不住大声喝道：“还等什么，给我打！”    赵勇的话音未落，萧平已经抢先动手了。他重重踢中最近一人的小腹，直接把这家伙踹到墙角，再也站不起来了。这时候其他混混才反应过来，有个人大步朝萧平冲去，手中的木棍带着风声当头砸下。    这一棍又狠又准，速度快到足以令普通人无法抵挡。然而在萧平眼里却着实有些慢，他侧身堪堪躲开木棍，然后一拳捣中对方的面门。那人的鼻梁发出“喀嚓”的轻响，本来还算挺拔的鼻子同时歪到一边，已经被萧平这拳打断了。    这倒霉蛋发出一声惨叫，双手捂着鼻子向后退却，最后一屁股坐到地上。萧平随手接住他丢下的木棍，对着稍晚冲上来的三人一顿猛抽。萧平的攻击的角度刁钻而且速度极快，无论这两个混混怎么努力就是逃不开势大力沉的木棍，很快就被抽得“哇哇”乱叫。    最近几年萧平可没少受这帮家伙的欺负，此时终于有机会把心中多年的憋曲全发泄出来。木棍雨点般地落三个混混身上，很快就承受不了萧平的力量，从中间“啪”地一声断开了。随着半截木棍落到地上，萧平的攻击也停止了。三个全身是伤的混混倒在地上呻吟不止，这还要多亏萧平没下死手，否则他们现在恐怕连命都没了。    赵勇愣愣地看着带来的手下全都躺倒在地上，原来狰狞的表情已经全被恐惧代替。他怎么也想不到事情会变成这样，原来可以随便欺负的萧平突然成了高手，转眼间就打倒了五个人，而且看上去还毫不吃力的样子。赵勇愣愣地看着东倒西歪的手下，一时之间有种自己在做梦的不真实感。    “现在你还想要借钱么？”冷冷的声音把赵勇拉回到现实中，回过神来的他转身就跑，只希望离萧平越远越好。    萧平毫不迟疑地把手中半截木棍朝赵勇砸过去，狂奔的赵勇只觉得后背一疼，整个人不由自主地滚倒在地。还没等赵勇重新站起来，萧平已经赶到他的身边，一脚把这家伙的脸踩在地上冷冷道：“你还没回答我的问题呢，还要借钱吗？”    此时的赵勇哪里还敢招惹萧平，连忙用含糊不清的口齿道：“不不借了！”    “很好。”萧平轻轻点了点头，然后重重一脚踹在赵勇的脸上。赵勇疼得惨叫一声，张嘴吐出几颗带血的牙齿。    萧平根本没多看这家伙一眼，转身向小巷的另一头走去，边走边用只有自己听到的声音喃喃自语：“看来今天还真是一个适合算帐的好日子啊”    萧平心里很清楚，自己突然从跑几步都要窒息的病人，突然变成了可以毫不吃力地一个打六个的高手，其中的原因全在神秘的炼妖壶。灵液不但治好了萧平的病，还令他的身体变得更加强健，要不是这样的话，今天倒在地上呻吟的就是萧平而不是赵勇和他的同伙了。想到这里萧平不由自主地提了提肩上装玉石的包，对炼妖壶将来能带给自己怎样的变化更加期待。    就在萧平离开的同时，王健也在小巷的另一头探头探脑。虽然害怕和赵勇这种人扯上关系，但他还是忍不住请了假，整天都守在附近关注着这帮混混的动向。王健这么做就是想亲眼看一下萧平的惨样，要是能找到机会踢上他几脚出气的话，那自然就更加完美了。    所以当王健看到萧平跟着赵勇等人走进小巷时，激动得连心跳都加快了不少。特别是连续的惨叫声传到王健耳中时，他仿佛看到赵勇等人正在狠揍萧平，不由自主地露出了得意的笑容。    当一切归于平静后，按捺不住好奇心的王健快步向小巷走去。他要亲眼看看萧平的惨状，然后狠狠地踢他两脚出一口胸中恶气。    王健刚刚拐进小巷，就看到鼻青脸肿的赵勇等人相互搀扶着迎面走来。他完全没料到这种情况，一时间脑子也有些短路，竟然脱口就问道：“勇哥，从萧平那里弄到多少钱？”    “弄钱？”少了几颗的牙的赵勇看到王健就怒火中烧，口齿不清地大声嚷嚷：“全怪你这小王八蛋出的馊主意，老子要跟你算帐，兄弟们上！”    “你们这是干什么？哎哟，别别打了！”小巷里很快就响起了王健的惨叫，看来今天的确是个适宜算帐的好日子。"
	}, {
		"chapter": " 第13章 故意伤人",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386593.html",
		"content": "    心情不错的萧平回到住处，发现李晚晴提早下班了，于是向她打招呼：“你今天下班得可早啊！”    李晚晴笑着向萧平点头道：“那个项目完成了，所以才能提前下班。”    萧平道：“那可得恭喜你，不用象前段时间那么忙了。”    说起前阵忙碌的时间，李晚晴又想起了那次差点从楼梯上摔下来的事。回忆起自己被萧平搂在怀里的那一幕，她的俏脸上闪过一片红云，低下头有些扭怩地道：“前几天实在太忙了，那天的事我还没好好谢过你呢，这样吧，这个周末请你吃饭，好不好？”    看着李晚晴略带娇羞的可爱模样，萧平也不禁有些心动，毫不迟疑地点头道：“好，那我就不客气了！”    就在两人说话的时候，一个中年警察来到门外大声喝道：“萧平，你在这里就好，跟我去所里走一趟吧！”    这警察正是赵勇的表叔赵连海，要不是有他的包庇，赵勇也不敢象现在这样肆无忌惮。萧平厌恶地看着他问：“要我去派出所有什么事？”    “你有什么事自己还不知道？”赵连海冷笑道：“还要假惺惺地问我？”    萧平也是自学过法律的，针锋相对地道：“你不说清楚，我是不会跟你走的，要么你出示逮捕证。”    见萧平如此强硬，赵连海皱起眉头大声道：“萧平！你不要挑战我的耐性！赵勇他们是你打伤的吧，我告诉你，你已经涉嫌故意伤害了！”    “我们是有过冲突，但那是因为他们想抢我的钱！”萧平毫不退让：“平时赵勇他们打人的时候，半天都看不到警察，今天他们吃亏了，才几分钟有就警察找上门来，你还真是个认真负责的好警察嘛！”    在城中村这种地方，突然出现个警察就够引人注意的。现在这个警察还和萧平发生了争执，就更加引人瞩目了。这时候正是下班的时间，门外本来就有不少行人，没多久就围了一圈看热闹的人。其中有不少人都是萧平的邻居，听了他的话也都议论纷纷。    “萧平一向是个老实人，怎么可能去找赵勇他们的麻烦？”    “就是，赵勇不去欺负萧平就算是好的了。”    “你们忘了赵连海是赵勇的亲戚了？他这肯定是假公济私啊！”    听了这些议论，赵连海也不禁有些烦躁。自己侄子是个什么样的货色，赵连海的心里当然很清楚。当赵勇打电话给赵连海，要他整一下萧平帮自己出气的时候，赵连海就猜到肯定是侄子先惹了别人。    不过赵勇再怎么错也是自己人，所以赵连海没多想就来找萧平了。他来抓萧平确实没得到上级的批准，只是想把萧平弄到所里去，先让侄子打一顿出出气，然后再榨些钱来做医疗费就得了。眼看这事有失控的趋势，赵连海也开始为自己的鲁莽而后悔。    眼下赵连海也已经骑虎难下，瞪着眼对着外面窃窃私语的众人喝道：“萧平涉嫌一起刑事案件，我这是来请他去所里协助调查！你们都在帮他说话，是不是也想去所里坐坐啊？”    警察的身份对普通老百姓还是很有用的，赵连海吼了这一嗓子后，外面的声音很快就小了下来。    萧平却趁此机会把自己的手机塞在李晚晴手里，然后在她耳边悄悄道：“手机里有证据，替我好好保管。”    萧平的气息喷在李晚晴精致的耳垂上，痒痒的感觉让她有躲开的冲动。还从来没有哪个男的这么亲密地和李晚晴讲过话，令她的俏脸上立刻蒙上一层红云。不过萧平的信任也让李晚晴很是感动，连忙藏好手机重重点头，表示绝不会辜负他的嘱托。    与此同时赵连海已经成功地吓住了围观的人，略带得意地对萧平道：“按照规定就算不用拘留证，我也有权扣押你24小时，你是老老实实地跟我走呢，还是要我铐着你去所里？”    萧平本来就是想拖延时间把手机转移走而已，现在目的已经达到，也就不再多说什么，冷冷地跟着赵连海去了派出所。    这个时候已经过了下班的点，派出所里除了值班的民警外已经没有别人。赵连海把萧平带到一个房间里，突然拿出手铐把他铐住了。赵连海自以为这一手干得十分漂亮，却不知道萧平若是要反抗的话，他根本就不是人家的对手。    萧平故意让赵连海铐住自己，就是想看看这家伙究竟想搞出些什么花样来。反正眼下他掌握着最有力的证据，赵连海现在闹得越欢，到时候就会越倒霉。    “赵警官，你这是什么意思？”萧平举着被铐住的双手冷冷道：“你说了只是要我来协助调查，在派出所里需要铐着我吗？”    派出所可是赵连海的地盘，到了这里他的气势更盛，冷冷地横了萧平一眼道：“少废话，一会有你好受的！”    撂下这句话后赵连海就离开了屋子，把双手被铐的萧平一个人留在这里。他看着空荡荡的天花板，用只有自己才能听到的声音喃喃自语：“赵连海等我公开那段录音，看你和你的宝贝侄子怎么办！希望李晚晴好好保存证据，可千万别出什么差错才好。”    与此同时李晚晴正饱受担忧的煎熬。她很清楚赵连海和赵勇的关系，知道赵连海把萧平带走肯定没好事。刚刚踏上社会的李晚晴毕竟没什么经验，遇到这种事完全不知道该怎么办好。她焦急地在房间里走来走去，突然想到了萧平留给自己的证据，总算想到了解决办法。    “把证据发到网上去，这样一定能帮到萧平！”李晚晴觉得自己的主意真不错，连忙把藏在口袋里的手机拿出来。没想到手机突然在这个时候响起来，吓得她差点把手机掉到地上。    李晚晴本来不想接萧平的电话，但手机铃却固执地响个不停。最终她改变了注意，接通电话怯声声地道：“喂，你好！”    这个电话正是张雨欣打的。她刚刚得到医院的体检报告，确认张省长不但没有任何疾病，而且身体还十分健康，总算彻底放下心来。虽然张雨欣还是有些怀疑那个年轻人接近父亲和女儿有什么目的，但她也不想违背父亲的意思，所以才会有这通电话。    张雨欣没想到接电话的会是个年轻姑娘，看了一眼医院缴费单上的签名试探道：“请问，萧平在吗？”    “萧平他被警察抓走了！”    听出对方的声音中隐隐带着几分哭意，深感意外的张雨欣忍不住问：“怎么回事？”    李晓晴也不知道这个声音很好听的女人是谁，她只是单纯地以为既然能打电话给萧平的就一定是他的朋友。六神无主的李晓晴正想找人商量该怎么办呢，于是很快就把知道的事全都告诉了张雨欣。    虽然李晓晴知道的也不多，但张雨欣还是立刻决定要出手管这件事。她很清楚父亲的性格，要是自己知道了这事却袖手旁观，肯定会被埋怨很长时间。    李晚晴刚把事情的经过讲完，张雨欣就立刻问道：“在哪个派出所？”    “杨桥派出所。”    “知道了，我会在半小时内赶到那里，我们在派出所门口碰头！”张雨欣说完就挂了电话，匆匆上了停在门口的玛莎拉蒂跑车，亲自开车赶往和李晚晴说的那个派出所。    在路上张雨欣打了一个电话，等电话通了后淡淡道：“王叔叔么，我是张雨欣，有件事想要麻烦您。”"
	}, {
		"chapter": " 第14章 处理纠纷？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386594.html",
		"content": "    几个月前王春来刚把代局长的前的“代”字去掉，正式成为本市公安局的一把手，正是春风得意的时候。他心里非常清楚，自己能这么顺利地接替局长的位子，和老上级张国权的鼎力支持是分不开的。所以他在电话里没在张雨欣面前摆长辈的架子，很是和善地笑道：“雨欣啊，有什么事要叔叔做的尽管开口就是，说麻烦什么的就太见外啦！”    “那就先谢谢您了。”张雨欣客气地道：“事情是这样的”    听张雨欣大概地把事情经过说了一遍后，王春来也是大吃一惊。下面这些人太无法无天了，居然敢这样陷害张省长的救命恩人！王春来十分了解老上级的性格，要是那个叫萧平的年轻人真的受到什么伤害，别说那个小警察要倒霉，就连自己也会在领导面前失分。    想到这里王春来再也坐不住了，一面往外跑一面对张雨欣道：“我这就赶过去，一定会妥善处理这件事。”    “谢谢王叔叔。”张雨欣挂上了电话，加快速度赶往杨桥派出所。    萧平还不知道，自己的事居然连市局的局长都惊动了。他在房间里等了好一会，赵勇才总算回来了。和他一起回来的还有身上缠着绷带，狼狈不堪的赵勇等人。几人刚从医院处理完伤口回来，看到被铐住的萧平，全都流露出既得意又凶狠的表情。    萧平明白了对方的打算，冷冷地对赵连海道：“赵警官，你帮着侄子报复我，就不怕事情传出去？”    没等赵连海开口，赵勇就恶狠狠地抢先道：“小子，到了这里还敢嘴硬！看我们今天怎么整你！”    赵勇的话让赵连海皱了皱眉头，忍不住小声提醒侄子：“教训一顿就行了，别搞得太大，否则不好收场。”    “叔你放心吧。”赵勇冷笑道：“这事我们又不是第一次干，保证不会给你添麻烦！”    “这样最好，家伙都在桌子下面，我出去抽根烟。”赵连海不想在屋里久留，找个借口出去了。    赵连海刚把门关上，赵勇就从桌子下面找出两根警棍和一本厚实的电话簿，狞笑着对萧平道：“小子，竟然敢对我们几个动手，今天就让你好好享受一下！”    别看警棍外面是橡胶的，但里面包的可是沉重的金属内芯，用力一击的力量十分惊人。就算下面有电话簿垫着，也只是在表面上验不出什么伤而已，普通人多挨几下肯定会留下内伤。    然而如今的萧平早就已经不是普通人了，这种程度的攻击除了让他疼一下外，根本不会有实质性的伤害。但即便是这样萧平也不会让赵勇打到自己，他又不是受虐狂，凭什么要白白让赵勇打？    眼见赵勇举起了警棍，萧平突然站起身来，身体快速左右一晃，把两边按住他的混混撞退几步。还没等赵勇反应过来，萧平已经闪身来到墙边，完全摆脱了几人的控制。    “给我按住他！”没想到萧平双手被铐在后面还敢反抗，赵勇都快被气炸了。他一面大呼小叫地催促同伙上前，一面举着警棍冲向萧平。    虽然萧平的双手还被铐在身后，但面对赵勇等人却是毫不畏惧，突然抬腿把冲在最前面的混混踹出好几米远。然后他径直冲向赵勇，在正面的冲撞中把几人全都撞飞出去。刚刚处理好伤口的几人再次受到重创，全都躺在地上站不起来了。    如果要做个比较的话，现在萧平的体质和最强壮的橄榄球运动员差不多。而赵勇等人只不过是多了些狠劲的普通人而已，哪里会是他的对手？    房间里的打斗声也惊动了外面的赵连海，他连忙冲进房间，看到里面的情形也吃了一惊。不过赵连海毕竟是老警察了，立刻捡起警棍向萧平逼近，同时冷笑着提醒对方：“敢对我动手就是袭警，不想坐牢就给我老实点！”    萧平对赵勇等人动手是毫无压力，但面对赵连海就必须要慎重。虽然这家伙也是个败类，但只要身上还穿着警服，萧平就不能轻易对他动手。就算萧平身怀炼妖壶这样的宝贝，也从来没想过要和国家对抗。    就在萧平为难之际，房门突然被人推开，张雨欣和李晚晴闯了进来。看到赵连海手持警棍向萧平逼近过去，张雨欣连忙大声喝道：“你想干什么？”    赵连海也有些气急败坏，习惯性地吓唬两人：“警察办案，多管闲事小心把你们也抓起来！”    “好威风啊！”落后几步的王春来也赶到了，不怒自威地看着赵连海问：“你这是办的什么案，为什么没有任何记录？！”    赵连海可以不认识张雨欣和李晚晴，但却不可能不认识王春来。没想到这事居然惊动了市局的老大，赵连海高涨的气势瞬间就消失得无影无踪，吞吞吐吐地道：“报告王局长，我正在处理一起纠纷”    “纠纷？”王春来是老公安了，一看就知道这是怎么回事，盯着赵连海一字一句地问：“把双方安排在一起，给一方上铐子另一方发警棍，这就是你处理纠纷的方式？！”    赵连海被王春来问得直冒冷汗，完全不知道该如何回答。此时派出所所长周群急匆匆地跑进来，向王春来敬礼道：“王局长，杨桥派出所周群向您报到！”    “哼，你带的好部下！”王春来当然不会给周群好脸色看，冷冷地对他道：“我需要一个合理的解释！”    赵连海平时和周群关系不错，此时也哭丧着脸道：“周所，我真的是在处理纠纷，你帮我向王局解释下啊”    “自己作死可不要连累别人啊！”周群在心中厌恶地骂了一句，然后正色对王春来道：“报告王局，我们所没有接到任何这起纠纷的报告，赵连海他完全是擅自行动、滥用职权！”    王春来面无表情道：“既然是这样，还不快点去把铐子打开？”    “是，是！”周群一迭声地答应，亲自为萧平打开手铐，满脸愧疚地握着他的手道：“对不起了小同志，是我们的工作出现了失误啊！”    “你才是同志呢。”萧平在心中回了一句，不动声色地把手从周群手里抽出来。虽然知道周群这么做是给王春来看的，但萧平还是很习惯双手被一个大男人这样紧紧握着。如果周群是个年轻漂亮的姑娘，他倒是不介意让对方多握一会。    眼看事情发展得对自己越来越不利，赵连海也豁出去了，突然指着萧平大声道：“他是一起故意伤害案的嫌疑人，其他人都是受害者，不信你们可以问他们！”    赵勇等人也不是傻瓜，闻言纷纷表示赵连海说得没错，他们才是真正的受害者。在赵勇等人的控诉声中，萧平从李晚晴那里接过手机，播放出了偷偷录下的那段对话。    赵勇等人个个哑口无言，全没想到居然还有这么大的把柄落在萧平手里。赵连海也是脸色煞白，知道这次自己全完了。    这段录音让王春来怒不可遏，忍不住大声痛斥：“警察居然和抢劫犯勾结陷害受害者，这是颠倒黑白，无法无天！关于这个抢劫团伙的犯罪事实，市局会派出专案组调查。至于这个警察中的败类”    说到这里王春来看了一眼赵连海，充满厌恶地道：“停职，把他的行为调查清楚，该开除开除，该起诉起诉！”    “是！”周群干脆地应了一声，然后命令身后的警察：“全都铐起来！”    谁都看得出赵连海叔侄这次栽定了，几个警察如狼似虎地扑上来把他们铐走。赵勇吓得脸色惨白，自己犯下的事居然惊动了市局的局长，这次肯定要坐牢了。"
	}, {
		"chapter": " 第15章 同居生活",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386595.html",
		"content": "    在警察把赵勇等人带走后，王春来的脸色才好看一些，对萧平笑道：“我们的工作有失误，让你受委屈了。”    萧平不会傻到以为王春来是真的在道歉，连忙微微一笑道：“没关系，任何行业都有这样的害群之马，您太客气了。”    王春来对萧平得体的对答感到很满意，再想起之前这年轻人铐着双手都能把赵勇等人打倒，不禁对他更加看重。稍一思索后王春来把自己的私人电话留给萧平，语重心长地对他道：“我们警方很需要你这样的好市民的配合，这是我的电话号码，以后遇到类似的事情尽管找我！”    萧平很清楚这个电话号码意味着什么，他认真地收起号码向王春来道谢。事到如今王春来已经没必要继续留下，他向张雨欣打过招呼后就匆匆离开。萧平也不想在派出所久留，正打算离开时却被张雨欣叫住了。    “我有些事想和萧平单独谈谈，你能回避下么？”张雨欣客气地对李晚晴道：“很快的，不会耽误你们太长时间。”    “啊那我去外面等。”觉得张雨欣似乎误会了自己和萧平的关系，李晚晴有些慌张地跑出去了。    张雨欣还在为白天的事耿耿于怀，李晚晴刚走就冷冷道：“我不管你为什么救我的父亲，但别怪我没提醒你，有些事适可而止就行，千万不要太过分！”    萧平对这个自以为是的漂亮女人没什么好感，无奈地摊手道：“我到现在都不知道你爸爸是谁好吧，你说我在路上救一个老头能有什么目的？你是不是有受迫害妄想症啊？”    李晚晴并不相信萧平的话，只是冷冷地道：“你真要有条件最好现在就提出来，过了今天的话我不会答应你任何要求！”    萧平从头到脚地打量着张雨欣，摸着下巴问：“什么要求都可以？”    张雨欣也是见惯大场面的人了，但在萧平侵略性的目光下还是后退了一步，略带薄怒地补充道：“当然不能太过分！”    萧平不想惹急张雨欣，很快就淡淡地道：“那就给点钱吧！”    “装得象圣人似的，还不是露出狐狸尾巴了。”萧平的话让张雨欣心中升起几分不屑，但还是很快就冷冷地问：“好，你要多少？”    “五千！”萧平把医院的收据递给张雨欣道：“这是给你爸爸看病的钱，总不能叫我付吧？”    这下张雨欣真的意外了，她深深地看了萧平一眼，然后写了张五千块的支票给他道：“这样我们就两清了？”    “清了。”萧平小心翼翼地收好支票，头也不回地走了出去。    赵连海叔侄被抓的事很快就传开了。所有人都为城中村去了这么一个祸害而高兴，只有王健时刻处在惶恐之中。要不是他通风报信，赵勇也不会因为抢劫被抓。王健生怕赵勇把自己供出来，最终决定换个地方避避风头，连房租还没到期就匆忙搬走了。    萧平并不知道这其中有那么多曲折，王健突然搬走也让他有些意外，不过少这么个讨人厌的家伙在眼前晃悠倒是件好事。    刘建国夫妇也为萧平能平安回来而高兴，但就在这时候一个从省城打来的电话打破了他们的好心情。两人在省城工作的侄子出了车祸，肇事司机跑了，侄子躺在医院里急需三万块的医疗费。    刘建国夫妇自己没孩子，这侄子是他们关系最近的晚辈，两人都把他当亲生儿子看待。知道这消息后两人都急坏了，但一时却也拿不出那么多钱来，急得王芳都哭了。萧平知道这件事后，二话不说就把张雨欣还的钱拿出来，总算帮刘建国夫妇凑够了钱。两人感激地谢过萧平，然后就心急火燎地赶去省城看侄子了。    王健已经搬走，现在刘建国夫妇又去了省城，于是房子里暂时只有萧平和李晚晴住了。虽然这种情形不是两人刻意安排的，但每当他们想到在同一屋檐下只有对方，心中难免会升起一种别样的情绪。    到了周末李晚晴真的请萧平出去吃饭，虽然只是在附近的小饭馆而已，但两人都感到非常高兴。虽然这顿饭说好是李晚晴请的，但她只是个刚毕业的实习生而已，那点工资也就勉强够维持生活的，所以在结帐时萧平抢着付了钱。    两人在明亮的月光下走回家，一路上说些各自知道的趣事，倒也其乐融融。回到住处后两人都有些依依不舍，李晚晴在自己的房门口停下脚步，低着头小声道：“谢谢你请我吃饭，我我很开心！”    虽然只是很简单的一句话，但似乎也耗尽了李晚晴所有的勇气。她连忙躲进了房间，只觉得心跳得好快，不由自主地用双手捂住了胸口，轻轻地靠在了关着的房门上。    萧平当然明白李晚晴这么说的意思，他微笑着回到自己的房间，然后忍不住喃喃自语道：“看来哥们是真的转运了，连桃花运都快上门喽！”    萧平当然很清楚，自己所有的运气都是炼妖壶带来的，想到这里他不禁把炼妖壶拿出来仔细把玩。萧平在救张国权前买的玉石已经全都被炼妖壶吸收了。两万多块砸下去后，炼妖壶也发生了变化。    首先是每次出产的灵液从五滴增加到七滴，总算让萧平暂时摆脱了灵液不足的困扰。他每次服用两滴灵液来强身，剩下的五滴灵液刚好能把院子里所有的菜都浇一遍。    另外就是炼妖壶内的空间也更大了，泉水旁边的草地面积增加了一倍。萧平种的人参也长大了许多，有几棵长得特别快的甚至已经开出了白色的花序，相信用不了太长时间就能收获了。    而炼妖壶内部发生的变化，全都会忠实地在壶上的那副画中体现出来。不但草地看上去明显变大了，就连快长成的人参也能看得清清楚楚。萧平甚至认为有人在自己进入炼妖壶时看这副画，肯定能发现上面多出一个细微却具体的小人。    就在这个时候房间里的灯突然熄灭。萧平只觉得眼前一片漆黑，不禁在心中暗叹：“又停电了”    就在这个时候，萧平却突然听到外面传来李晚晴的惊叫。    “出事了？！”李晚晴的惊呼让萧平心头一惊，想也没想就往外冲。眼下这房子里只有两个人住，萧平当然要担起保护人家女孩子的责任。    眨眼间萧平就已经来到房间外，确定李晚晴的叫声是从卫生间传来的，毫不犹豫地跑了过去。卫生间的门紧紧关着，为李晚晴担心的萧平没想太多，用力一推就把门打开。而当他看到门后的情形时，却不由自主地愣在当场。    在朦胧的月光下，李晚晴就站在卫生间中间。虽然因为光线太暗看不真切，但她玲珑的身体曲线却是纤毫毕现，显然身上是一丝不挂。发现有人闯进来，李晚晴不由自主地发出一声惊叫，连忙双手护胸蹲在地上。    这声惊叫把萧平拉回到现实中，连忙背过身大声道“太黑了，我什么都没看到！”    说来也是奇怪，李晚晴明明知道萧平在说谎，但听了他的话后确实没刚才那么尴尬了。趁着萧平背对自己的机会，李晚晴手忙脚乱地穿起了衣服，同时不忘警告萧平：“不许回头！”    “打死我也不敢！”萧平信誓旦旦地保证，好不容易忍住了偷偷转身看一眼的冲动。    李晚晴以有生以来最快的速度穿上衣服，低着头就往自己的房间走。    萧平连忙跟上大声解释：“我真不是有意的，刚才突然听到你在喊，还以为出了什么事，这心里一着急就”    知道了萧平这么做原来是担心自己，李晚晴的心中闪过一丝甜蜜。她在房间门口停下脚步，低着头小声道：“别说了，我没生你的气，真的。”    李晚晴说完这番话就立刻关上房门，摸着发烫的脸颊暗自庆幸还好现在停电，否则萧平就会看到自己的脸羞得象块红布一样。    李晚晴的话让萧平既惊又喜，一个姑娘家在这种情况下都说不生你的气，说明她对你已经很有好感了。看着姑娘紧闭的房门，萧平不禁摸着下巴自言自语：“这样都没生气啊，那今晚要不要爬窗进去给她一个惊喜呢？”    虽然这个想法很让萧平心动，但最终他还是放弃了。李晚晴是个温柔内向的姑娘，卫生间里发生的事可以说是个意外，所以她才没有生气。要是萧平故意做些过分的事，肯定会弄巧成拙，破坏他刚刚在李晚晴心目中建立起来的良好形象。    “慢慢来吧，心急吃不了热豆腐。”萧平在心里劝自己要有耐心，乖乖地回自己房间睡觉去了。    只是今晚的月色似乎太过明亮，萧平在床上一点睡意都没有，眼前老是浮现出李晚晴玲珑苗条的身影——卫生间的惊鸿一瞥在他心中留下了无法磨灭的印象。"
	}, {
		"chapter": " 第16章 供不应求",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386596.html",
		"content": "    虽然李晚晴确实没有生气，但那件意外还是让她觉得非常尴尬，在接下来的一段时间里有意避开萧平，过了十几天才渐渐敢重新面对萧平。刘建国夫妇也从省城回来了，他们的侄子已经没有大碍，回自己家养伤去了。萧平的生活重新回到了正常的轨道。    几天后萧平的小菜园就迎来了第三次丰收。因为灵液的供应量变多，萧平可以把整个院子都利用起来，所以他除了青菜之外还种了些菠菜和生菜。    萧平把收获的蔬菜全都装上了三轮车，总共一千多斤的重量压得车子“咯吱”作响，好象随时都会散架似的。不过萧平对此并不是太担心，他轻松地骑着这么一大车菜来到花园饭店，甚至都没怎么出汗。萧平这么好的身体素质也让孙林羡慕不已，说自己年轻时也是精力旺盛，连着颠炒几十个菜都不觉得累，现在年纪大了已经不复当年之勇。    萧平很清楚自己的好身体是怎么来的，没在这个话题上和孙林多交流，很快向他推销自己新种的两种蔬菜。用灵液浇灌出来的蔬菜都有相同的优点，除了卖相上佳外味道也非常好，孙林尝过后立刻决定每种菜都要两百斤。    只是花园酒店一家就买走了六百斤的蔬菜，其余的蔬菜很快就被闻讯而来的几家酒店买走，半吨多蔬菜不到一个上午就卖个精光，也为萧平带来五万多元的收入。    萧平的菜在卖相和味道上独树一帜，也令他在不到三个月的时间里声名鹊起，在高档饭店这个小圈子中有了挺大的名气。萧平在花园酒店的消息很快就传开了，没多久就有不少陌生人找上门来。    这些人都想从萧平这里买到一点传说中特别的蔬菜，把他围在中间七嘴八舌地嚷嚷：    “萧先生，我是凯悦大酒店的采购员，希望您能卖一些蔬菜给我们。”    “我是顺风酒楼的厨师长，想买三百斤青菜！”    “萧先生，能卖点给我们潮汕酒家吗？”    “抱歉，抱歉各位！”萧平也有些吃不消这些人的热情，连忙举起手大声道：“今天所有的菜都卖光了，实在不好意思，下次请早吧。”    听说菜已经全卖光了，这些人全都十分失望。不过他们也不会放过和萧平认识的机会，纷纷把自己的名片塞到他手里，叮嘱萧平下次有货了一定要提早通知。有几个人还给萧平的菜开出了近百元一斤的高价，而且还是有多少要多少。    这些人全都是潜在的客户，萧平自然也不想得罪。一个个地收下名片寒暄几句，好不容易才把他们打发走。    孙林一直在旁边看着，这时候才走过来拍着萧平的肩膀道：“老弟，既然生意这么好，就该抓紧时间扩大规模啊。”    萧平深以为然地点头道：“是啊，我最近一直在考虑这个问题，不过要找到足够大的地方很难啊。”    孙林给萧平出了个主意：“要是地方真的紧张，你就该种些本来就贵的菜，那样就能赚得更多。”    萧平虚心请教道：“孙大厨，你说什么菜最贵？”    “要说地里长的嘛，当然是松露了。”孙林道：“这东西和蘑菇是同类的，不过都是西餐厅在用。稍好点的黑松露就值五百一公斤，普通的白松露要卖到两千一公斤，还都是美元！”    “这么贵啊，不错不错。”孙林的话让萧平对松露大感兴趣。    看着萧平摩拳擦掌的样子，孙林忍不住笑道：“别高兴得太早，松露是不能人工培育的，卖得再贵也和你没关系。”    “那真是太可惜了。”萧平表面上一副十分遗憾的表情，心里却暗暗打起了松露的主意，其他人不能培育松露不代表萧平也不行，有了炼妖壶这样的宝贝，想种什么不可以？就算松露对环境的要求再高，种在炼妖壶里总没有问题吧？    不过炼妖壶的空间太小，十几个平方的面积只种人参就很拥挤了，根本没地方再去培育松露。所以在和孙林告别后，萧平又去了古玩市场，买回了一大包玉料，刚刚有些鼓的钱包又瘪了。    炼妖壶吞噬起玉石来就象个无底洞，价值四万多的玉料在半小时内就变成了半垃圾桶石粉。炼妖壶虽然能帮萧平赚钱，但花钱的速度似乎更快，着实让他有些无奈。    不过这钱也不是白花的，吸收了这么多的玉料后，炼妖壶空间的面积几乎变大了一倍。现在壶内的空间已经足有半分地大小，培育松露的地方算是有着落了。    萧平在网上查了一些有关松露的资料。发现这其实也是一种菌类，附生在橡树之类阔叶树的根部，都是埋在地下的。孙林说得没错，松露的确是没办法人工培育的。不过萧平却是信心十足，相信自己一定能在炼妖壶里培育出质量最好的松露。    第二天萧平就去苗圃买了棵橡树苗，仔细地把树苗种在了炼妖壶的一角。时值盛夏时分，橡树苗在种下的时候叶子都已经有些蔫了。然而当萧平把炼妖壶空间的泉水慢慢浇在橡树根部后，树上的叶子立刻以肉眼可见的速度舒展开来，很快就恢复了勃勃生机。    这情形让萧平十分满意，他相信用不了太长时间，这棵只有半人多高的橡树苗就会长成参天大树，到时候就能开始培育松露了。    不过培育松露只是萧平计划的一部分，想要尽快地赚钱过上好日子，扩大蔬菜的种植规模势在必行。但是想要扩大规模就要租赁土地，要租赁土地就需要钱，于是萧平发现自己面临的最大问题还是没钱。    钱的问题深深地困扰着萧平，好在他之前种下的人参已经长得很不错了，把这些人参卖掉应该能筹到一些钱了。    萧平首先选了一棵长得最高、顶端已经结出不少红色种子的人参，小心翼翼地挖开根部周围的泥土。人参的品相也是影响价格的重要因素，根须什么的保存得越完整，就能卖出更多钱来。所以萧平也是十分小心，完全是徒手来挖人参的。然而当他把人参完全挖出来后，却不由得感到有些失望——这人参长得太小了。    萧平本以为把人参种在炼妖壶里一定会长得非常好，就算没大白萝卜那么粗大，至少也该长到胡萝卜那么大吧。然而萧平手里的人参却小得可怜，主根只有他的食指长短，比筷子也粗不了多少。倒是侧根和根须长得特别长，已经超过主根好几倍，让这支人参看上去显得更细了，样子还没药店出售的普通人参好。    “这明显就是发育不良，恐怕卖不出什么好价钱啊！”萧平对这支“瘦弱”的人参很不满意，决定再挖两根出来看看。    于是萧平又选了两棵长势最好的人参挖了起来，但最终却失望地发现，三棵挖出来的人参都又细又长，最粗的也只是和小拇指差不多。这让萧平开始怀疑，也许自己挖得太早，人参都还没长成呢。    于是萧平也不敢继续挖了，决定再种段时间再说。至于已经挖出来的三棵他也懒得种回去，打算明天直接拿到中药店卖掉，就当试探一下人参有多值钱了。"
	}, {
		"chapter": " 第17章 意外的邀请",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386597.html",
		"content": "    第二天上午萧平带着人参出门了。为了能尽量卖个好价钱，萧平认真地清洗了三支人参，还把它们分别装在了盒子里。现在无论什么不都讲究个包装么，哪怕能多卖个几百块钱，也算是没白费这番功夫了。    萧平才出门没多久，就有人打电话给他。最近打电话给萧平要求预定蔬菜的人多了，所以他也没太在意，接通了电话随意地道：“您好，我是萧平，请问有什么事？”    电话那头传来一个奶声奶气的声音：“萧叔叔好，我是茉茉！”    刚开始萧平还真没反应过来茉茉是谁，不过他很快就想起了那个粉雕玉琢般的小姑娘，连忙笑着道：“哦，原来是茉茉呀，你外公的病好了吗？”    “外公吃了你药，已经全好啦。”说到这个小姑娘显得很开心，不过她马上又闷闷不乐地道：“叔叔你骗人，说好会来看茉茉的，为什么老是不来呢？”    小姑娘的抱怨让萧平汗颜不已。他记得当时自己确实对张嘉茉说以后会去看她，但那只是为了让小姑娘开心随口一说而已，没想到她竟然当真了。萧平尴尬地干笑几声，总算找到个借口：“呵呵，叔叔最近工作太忙了，实在没空去看你，对不起啊！”    “没关系，妈妈平时工作也很忙，都没什么时间陪我的。”小姑娘随口说的话让萧平心头一酸，她很快又充满希望地问：“但今天是星期六啊，叔叔你有时间吗？来我家作客吧！”    “这”萧平觉得有些为难。    说心里话他对张嘉茉这个懂事可爱的小姑娘印象不错，但她那个觉得人人都别有用心的妈妈实在让人受不了。萧平已经明确告诉张雨欣，自己不会去打搅她和她的家人，这才过了没几天就去做客，不是等于在打自己的脸么？    就在萧平犹豫不决的时候，电话那头传来一个温和却不失威严的声音：“是萧平吗？你好，我是张国权，上次全亏你救了我，真是非常感谢啊！”    知道对方就是自己救的那个老人，萧平谦虚地道：“您不用客气，我也就是顺便帮一把手，没什么大不了的。”    “哈哈，对你来说是这样，但对我来说就性命攸关的大事了。”张国权爽朗地笑道：“其实我一直想登门感谢的，但又不知道你的住址，这才冒昧地打电话请你来家里坐坐。要是你觉得不方便就说个地址吧，我登门拜访也行。”    张国权语气诚恳，倒让萧平不好意思再拒绝了。萧平就是个别人敬他一尺，他就敬别人一丈的性子，沉吟了一下道：“您年纪大了，还是我去探望您吧，顺便看看小茉茉，省得她说我骗人。”    “哈哈，那就说定了。我家的地址是新会路98号，你现在过来正好吃午饭。”张国权毫不防备地报出了自己的地址，又随便和萧平说了几句后挂上了电话。    新会路是市中心一条闹中取静的小马路，能住在那里的人非富即贵。不过想到张雨欣能找来市局的局长为自己解围，萧平觉得张国权住在那里也很正常。他并不是那种十分关注政坛的人，到现在都不知道自己救的老人是副省长。    萧平更关心的是包里的三支人参能卖多少钱，不过他看了眼手机上的时间后，只能改变行程，先赶去张国权家作客，下午再去中药店了。    半个多小时后萧平来到了新会路98号。这是一栋带独立花园的三层小洋楼，显然是解放前外国人建造的。眼下这么一幢位于市中心的房子至少值好几百万，看得萧平十分羡慕，不知道自己什么时候能买得起这样的房子。    萧平按响门铃没多久，就有保姆来开了门。张嘉茉就跟在保姆身后，笑着向萧平跑来。小姑娘对救了外公的萧叔叔很是亲热，张开双臂要他抱。萧平刚刚抱起小姑娘，就看到张国权也大步走出来迎接自己。    现在的张国权精神抖擞、满面红光，和上次奄奄一息的模样截然不同。他快步走到萧平面前，大笑着道：“小萧来了，你可是我的救命恩人啊，欢迎欢迎！”    萧平连忙谦虚道：“张叔叔您太客气了，救命恩人什么的我可不敢当。”    张国权听到萧平对自己的称呼眉毛一挑，意外地问：“你叫我什么？”    “张叔叔啊，怎么了？”萧平有些不解地反问。其实他本来是想叫张先生的，不过看到张国权这么热情，觉得叫先生好象太见外了。见张国权和刘建国也差不多年纪，于是索性就叫他叔叔。    张国权凝视萧平半秒钟，发现他神色自然、目光平静，于是也笑着点头道：“叫叔叔好，这样显得亲近，来来，里面坐！”    洋楼里的装潢和家具并不象萧平想象的那么奢华，反而都显得有些陈旧。张国权态度亲切自然，萧平也很快放下拘束，有说有笑地和他拉起了家常。张国权完全不问萧平的工作，萧平也不关心他是做什么的，两人倒也挺聊得来。    没多久保姆就来说可以开饭了，于是几人一同都来到餐厅里。菜肴都做得很精致，而且荤素搭配营养均衡。    张国权笑着对萧平打招呼：“坐吧，别客气。事先不知道你要来，所以都是些家常菜，你可别介意啊。”    “张叔叔你太客气了，已经很丰盛了。”萧平边说边坐下，正要动筷子时却看到张雨欣快步走了进来。    也许是在家的缘故，今天张雨欣穿了条比较休闲的连衣裙。合身的连衣裙将张雨欣凹凸有致的身材衬托得恰到好处，也让她看上去年轻了好几岁。张雨欣原来盘起的头发也披在肩上，为她增添了几分女人的妩媚。总之在萧平看来，现在的张雨欣要比那天在派出所时顺眼多了。    “饿死了，爸，开饭了吗？”张雨欣刚开始并不知道家里有客人，边说边走进餐厅，还很没形象地摸着平坦的小腹。不过她很快就看到了萧平，在稍稍一愣后很是不满地皱起了眉头。    萧平把张雨欣的表情尽收眼底，知道她一定以为是自己主动找上门来的，所以才会如此不快。不过萧平才不在乎张雨欣怎么想，索性无视她生气的表情。    “雨欣，这位就是萧平，那天就是他救了我。”张国权没注意到女儿的表情，笑呵呵地为两人作介绍：“小萧，这是我女儿张雨欣。”    “你好，谢谢你救了我父亲。”张雨欣淡淡地向萧平打了招呼，然后就在女儿身边坐下了。    见张雨欣装出不认识自己的样子，萧平就知道她没把发生在派出所的事告诉张国权，于是他也作出两人第一次见面的样子道：“张小姐，您好。”    张雨欣也因为萧平没拆穿自己而悄悄松了口气，瞥了他一眼在心中暗道：“哼，算你识相！”    因为张雨欣的出现，在吃饭时萧平的话就少了许多。饭后张国权还想留萧平多坐一会，但他以下午还有事为由起身告辞了。    见萧平态度坚决张国权也没硬留他，只是叮嘱道：“记住刚才打给你的那个电话号码，有时间就打来和我聊聊，要是能经常来看看茉茉就更好了。”    张嘉茉也期待地提醒萧平：“是啊萧叔叔，记得经常看我哦！”    “我会的。”萧平笑着答应下来，突然一拍脑门道：“哎呀，差点把这事给忘了！”    张雨欣一直怀疑萧平别有用心，见状不禁在心中冷笑道：“哼，狐狸尾巴终于露出来了，倒要看看你能搞出什么花样来！”"
	}, {
		"chapter": " 第18章 贵重的礼物？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386598.html",
		"content": "    在张雨欣的注视下，萧平从包里掏出一个盒子递给张国权：“张叔叔，今天来得仓促，我也没来得及准备什么，这点小东西您就收下吧。”    说心里话萧平是真的把礼物这事给忘了，都要走了才想起这事来。这是他第一次上张国权家，还在人家这里吃了饭，不送点东西实在说不过去。情急之下萧平就想起了包里的人参，虽然在他看来这么点东西有些拿不出手，但至少没失了礼数。    见萧平拿出礼物来，张国权皱起眉头道：“小萧，你这是干什么嘛？礼物我可不能收！”    “别啊，张叔叔，这是我第一次上你家来，空着手象什么样子？”萧平连忙道：“这就是个礼数问题，您要是第一次到我家来，也不得带点水果什么的吗？”    “好，今天我就破次例，这东西我收下了！”张国权被萧平最后那句话逗乐了，笑眯眯地接过盒子。    张国权也很想知道萧平会送自己什么，当着他的面就打开了盒子。当他看到里面的人参时吃了一惊，摇着头把盒子还给萧平：“这东西太贵重，我不能收。”    萧平一听就急了，哪有送出去的东西再收回来的道理？而且在他看来这么一支小小的人参真算不上什么，当然是坚决要把礼物留下。双方推辞了好一会，最终还是张国权让了步，萧平这才心满意足地向老人告辞。    “我去送送他。”见萧平要走，张雨欣对父亲说了一声后匆匆追了上去。    开始时两人很默契地都没有说话，但刚走出花园张雨欣就紧张地问：“你究竟想要什么？不是说好不来打搅我父亲的么？”    “别误会啊，是你爸和女儿打电话请我来的。”萧平皱眉头道：“要不是看来这一老一小的面子上，我才不会来呢！”    张雨欣已经找机会问了女儿，知道萧平确实没骗自己，但她还是有些不放心地问：“那你为什么要送那么贵重的礼物给我父亲？”    萧平忍不住笑道：“那支人参很贵吗？我看也不见得。”    “虽然我不太懂这个，但象这么大小的野山参怎么也要好几万吧？”张雨欣冷冷道：“别说你不知道啊，我父亲以前从来不收别人的东西，也不知道今天是怎么了，居然会对你破例”    “野山参？好几万？”萧平根本没把张雨欣后面的话听进去，脑子里就只有这六个字，忍不住懊恼地自言自语：“我靠，这下亏大了！早知道这样还不如买点水果，就算再买两瓶茅台也花不了这么多钱啊！”    “嗤”心事重重的张雨欣也被萧平这番话逗得笑出声来，但她很快就忍住笑问：“你真的不知道我爸是谁？”    “他很有名吗？”萧平疑惑地问：“难道是哪个老电影明星？”    张雨欣盯着萧平看了很久，觉得他这样子不象是故意装出来的，这才用比较缓和的语气道：“我只是提醒你，最好别打我爸的主意，否则我绝不会放过你！”    “拜托，我干嘛要打一个五十多岁老头的主意？”萧平边打量张雨欣边道：“就你们家这三个人，唯一值得我打主意的人恐怕也只有你了。”    “滚！”张雨欣恨恨地瞪了萧平一眼，转身向家走去。    萧平在后面欣赏着张雨欣微微扭动的纤腰和轻摆的臀部，最后轻轻摇头道：“人长得确实不错，可这脾气也太坏了”    无论是萧平还是张雨欣都没注意到，王春来就在马路对面的一辆车里，把两人说话的情形全都看在眼里。王春来只是碰巧经过这里，正好看到萧平从张国权的住处出来，不由得大吃一惊。    新会路98号是张国权的私宅，他每年这个时候都会来住上几天，纪念在这里去世的亡妻。在这段时间里，张国权几乎是不见客人的，这房子就连他的老部下王春来也没进去过。而萧平居然能到这里作客，看时间还留下来吃饭了，足见他和张家的关系非同一般。    而张雨欣在和萧平说话时忽喜忽怒的神态，在王春来眼里更象是恋人之间的撒娇。张雨欣已经离婚好几年了，就算再找一个对象也是情理之中的事。于是在王春来看来萧平已然成了张副省长的准女婿，他不禁庆幸自己当初把电话号码留给萧平，并且决定要找机会和这个年轻人多多接触。    萧平根本不知道自己居然成了市公安局长想要拉拢的对象，以最快的速度赶往市里最大的中药店。现在他最关心的就是包里那两支人参的价格，是不是真想张雨欣说的能值好几万。    涵春堂是苏市最大的中药店，一向以质量上乘和买卖公平著称，在这里根本不用担心会买到假货。同样的涵春堂也会以很合理的价格收购药材，前提是药材的质量必须过硬才行。    萧平来到涵春堂时，柜台前有不少客人在购买药材。他向四周看了一眼，发现一个头发花白的老人正坐在柜台最深处喝茶，在他面前摆着一块牌字，上面用毛笔写了四个大字：收购药材。    萧平走过去对那老人笑道：“老师傅，我有点药材要卖，麻烦您帮我看看吧。”    王晓民每天都要接待不少来卖药材的人，例行公事地对萧平点头道：“好，请拿出来吧。”    萧平先从包里拿出一只盒子，在王晓民面前打开，然后紧张地观察着他的反应。王晓民只往盒子里瞄了一眼，神色就立刻凝重起来，凑近了仔细观察起来。看了好久他才抬起头来，满意地对萧平道：“这支二十年的野山参质量很不错，一口价，八万五，如何？”    “八万五？！”听到王晓民报出的价格，萧平的脸色立刻耷拉下来。萧平是真没想到这么小的人参能卖这么贵，想起自己刚才还大方地送出去一支，他怎么能高兴得起来呢。    王晓民哪里知道萧平在想什么？看表情还以为他对这个价钱不满意呢。考虑这支野山参已经有些年头，而且品相确实很好，炮制后还是有不少升值空间的，王晓民考虑了片刻伸出一根手指道：“这样，我给个最终价，十万！你看如何？”    让王晓民没有想到的是，听了这个价格后萧平的脸色更加难看了。这让他的心头有些不快，轻轻把盒子放下道：“年轻人，这个价格已经很合理了，再高的话本店也难以接受”    “您别说了，我卖了。”萧平愁眉苦脸地接受了王晓民的报价，只觉得更加心疼了。    王晓民连忙道：“好，你要现金还是支票？我这就让人给你准备去！”    “等一下。”    王晓民皱眉问：“怎么，你又改主意了？”    “我不是这个意思。”在王晓民不满的注视下，萧平从包里拿出另一只盒子弱弱地道：“麻烦你再看看这支值多少钱呗。”"
	}, {
		"chapter": " 第19章 租赁土地",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386599.html",
		"content": "    半个多小时后，萧平的包里多了二十沓百元大钞。虽然用现金支票更方便，但他还是觉得这一叠叠的钞票看着更有满足感。不过这也造成了一个问题，在去银行存钱的路上，萧平看谁都觉得人家象抢劫犯，把挎包看得紧紧的，直到把钱都存上了才松了口气。    帐户里一下就多了二十万的存款，萧平高兴得眉飞色舞，不过当他想到本来能有三十万的，就不由得感到一阵肉痛。好在萧平向来是个乐观开朗的人，很快就不再为这事纠结，反而这样安慰自己：送就送了吧，反正还有不少人参呢。随手就把这么贵的礼物送出去，不是显得我这人特别大方么？    不过虽然这么想，萧平也没有立刻把其他人参都卖掉的打算。什么东西都是物以稀为贵，野山参为什么值钱？就是因为数量稀少的缘故。要是萧平一下拿出几十支野山参来卖，价格很快就会跌得惨不忍睹，他才不会做这种自己拆自己墙脚的事。    这是萧平赚得最多的一次，但他却没有去买玉石的打算。吸收了几次玉石后，炼妖壶每次已经能产出十滴灵液，暂时已经够用了。眼下萧平要解决的就是土地的问题，这已经成了限制他发展的主要因素。    萧平没有什么靠得住的关系，单靠他自己根本找不到合适的土地。好在萧平的好朋友周军一直在外面跑运输，也算是积累了不少人脉，所以就把这件事托付给他了。周军对萧平要干番事业的计划非常支持，尽心尽力地帮他到处去问，没用太长时间就有了结果。    周军找到的地方就在市郊的白云山脚下，在那里有个叫小洲村的地方，据说有些土地想要承包出去。周军也是好不容易才打听到这个消息，立刻兴冲冲地来向萧平报喜。萧平知道这个消息也很高兴，立刻让周军和对方约个时间面谈。    到了见面的那天，周军亲自开车把萧平送到小洲村。这个村庄位于白云山的山脚下，一半是农田另一半是山地，离市区也只有不到两个小时的车程，交通还是挺方便的。    萧平刚到小洲村就被这里的环境迷住了。白云山山势平缓、植被茂密，山前则是大片平整的农田，还有一条河流在村边蜿蜒而过，真是个有山有水的好地方。村子里零散地住着百来户人家，空气清新、鸟语花香，在环境这么好的地方发展事业，可比挤在市中心每天呼吸浑浊的空气要好多了。    就连周军这样的俗人对这里也是赞口不绝，拍着萧平的肩膀道：“兄弟，你要是真的在这样的好地方扎下根来，我也过来根你混吧，这里的空气太好了！”    “得了吧。”萧平斜了周军一眼道：“你真舍得那些在市区里的姐姐妹妹，跟我住到这种乡下地方来？”    听了萧平的话周军也犹豫了，迟疑了一会后才道：“我可以周末轮流带她们来这里玩，你不会不欢迎吧？”    萧平真诚地点头道：“当然欢迎，不过要收费！”    “滚，你这个钻进钱眼里的家伙。”    “那也比你这个饥不择食的家伙强！”    两人相互斗着嘴，很快就找到了村委员会。在村长办公室里，一个梳着大背头，有对肿眼泡的中年男子已经在那里等他们了。村委会的工作人员为双方作了介绍，萧平才知道这个名叫钟胜利的人就是小洲村的书记兼村长，也就是说小洲村由他一个人说了算。    双方寒暄几句后，钟胜利就直入主题道：“村子里是有十来亩地要租出去，不过想要拿到这十亩好地，就要同时承包相同面积的山地，这个条件你们应该知道吧？”    这事周军确实提前对萧平说过，所以他很毫不意外地点头道：“这个条件我可以接受，能不能先让我看看地方？”    “没问题。”钟长胜一口答应了萧平的要求，让村委会的一个工作人员带他去看地。    小洲村要出租的土地位于村子的边缘，北面紧靠白云山，南面就是萧平之前看到的河流。那个工作人员告诉萧平，他可以租赁和土地相连的山地，这样二十多亩的面积就能连成一整片，以后管理起来会方便很多。    萧平对这个建议很感兴趣，对这片土地也很满意。这里有山有水，土地也比较肥沃，今后建设好了一定能大有所为。萧平对土地表示满意，所以他再次回到村委会后就直接和钟胜利谈租赁费用的问题。    一说到钱的问题，钟胜利就象是换了个人似的，小眼睛里冒出贪婪的光芒，一口咬定农田的租赁费是每亩每年三千、山地每年一千，而且租金还要一年一交，另外还要交笔相当于一年租金的钱作为押金。在这些问题上钟胜利半步都不肯让，而且还声明只收现金，连支票都不行。    这个价格在苏市算是高的了，不过对萧平来说只要有地方种植蔬菜，每年多支出几万块也算不了什么，所以他干脆地接受了钟胜利开出的条件。    合同上写明农田是十二亩，山地十五亩，连一年的租金加押金都算上，萧平一次性就要付十万多块。在付出了厚厚的十叠人民币后，萧平也如愿以偿地拿到了盖着小洲村村委会大红印章的租赁合同，上面写明的租期是二十年。    十万块钱到手后，钟胜利笑得小眼睛都眯成了一条缝，然而他很快就装着很关心萧平的样子道：“萧先生，现在合同已经签了、你钱也付了，有件事我要提醒你。那十亩地原来是属于三户人家的，这三户人家的补偿费你可要尽快解决了，否则我可不保证你能顺利进场哦！”    “什么？！”周军一听这话就恼了，立刻站起来道：“补偿费不是应该村里负责的么？”    “我可没这么说过！”钟胜利突然脸色一变道：“我们小洲村的规矩一向如此，补偿费都是承租方负责的！”    周军还想多说什么，萧平一把拉住他问：“钟书记，那补偿费是多少？”    钟胜利淡淡道：“每户每年三千块而已，萧先生你十多万都拿出来了，不会在乎这万把块钱吧？”    钟胜利话里的意思很明确，要是萧平不拿出这万把块钱来，之前那十多万就等于是白花了。看着钟胜利胖脸上得意洋洋的表情，萧平真有种狠狠揍他一顿的冲动。不过最终他控制住了怒气，点了点头道：“行，我付！”    见萧平答应得干脆，钟胜利眼珠一转接着道：“对了，那片地上还有栋三层的楼房，是村委会的旧房子，如果你要用可以借给你，便宜，一年五千，怎么样？”    “可以！”反正萧平也不在乎这点小钱，索性全都答应下来。反正他也需要个地方住，有了那幢房子确实可以省掉不少麻烦。    成功地从萧平那里多弄到万把块钱，钟胜利这才心满意足地道：“萧先生，合作愉快！从今天起那块地就是你的了，你随时都可以过来。”    “合作愉快！”萧平握了握钟胜利的胖手，收起合同和周军离开了村委会。    “那个死胖子真够贪的！”在路上周军愤愤不平地道：“补偿款明明应该包括在租金里的，你为啥还要答应他的条件？”    萧平淡淡道：“人家是地头蛇，我不答应又能怎么样？算了，就当花钱买个平安吧！”    “你说，这胖子拿了那笔钱，真会补偿给那几户人家么？”周军对钟胜利的说法表示怀疑。    萧平冷笑道：“补偿个屁，我敢说那些钱肯定落到他私人腰包里去了！”    “真是个混蛋！”周军表示对钟胜利非常鄙视。    萧平懒洋洋地道：“这些事我也管不了，只要他们别给我添麻烦，拿点小钱出来也无所谓。”    “哟，已经有大老板的样子了！”周军笑着道：“兄弟祝你事业有成，飞黄腾达！”    “一定会的！”萧平用力点了点头，自从有了炼妖壶后，他对未来充满希望。"
	}, {
		"chapter": " 第20章 万事开头难",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386600.html",
		"content": "    回到城中村后萧平对刘建国夫妇说了要退租的事，王芳立刻惊讶地道：“你要搬走？为什么？是不是嫌租金贵？王阿姨可以再给你便宜点，不收也行啊！”    萧平很清楚王芳这是不舍得自己走，感动之余笑着道：“王阿姨，这不是租金的事。你也知道我种菜种得挺好的，所以就想扩大规模。我已经在白云山那边租了一片地，必须要搬过去盯着。”    王芳还想再劝劝萧平，刘建国已经开口道：“你这个老太婆懂什么，小萧这么做是为发展事业，是大好事。你别碍着人家年轻人上进啊！”    想想丈夫说得也对，王芳也不劝萧平留下了。不过她是真舍不得萧平搬走，不放心地叮嘱道：“一个人搬出去要注意身体，还有，记得经常回来看看啊！”    萧平在这里住了好几年，也把刘建国夫妻当成家人，闻言也重重点头道：“王阿姨你放心吧！而且小洲村也离得不远，等我把那边打理好了，周末还能接你们去过农家乐呢！”    “你这孩子，真是有心了。”萧平的话让王芳好过了些，忍不住笑道：“只要你能闯一番事业来王阿姨就高兴了，农家乐什么的就算了。”    对萧平来说，和刘建国夫妻俩告别还算容易，在面对李晚晴时就更难开口了。他好不容易鼓起勇气敲开了李晚晴的房门，吞吞吐吐地道：“那个我明天就要搬走了。”    “我听王阿姨说了，你在白云山那边租了地。”李晚晴低着头小声道：“祝你成功！”    白痴都看得出来李晚晴情绪不高，萧平勉强笑道：“其实那个地方也不远，等我把那里整理好了，你可以去过周末。那里的环境很不错，欢迎你每周都去！”    听得出萧平邀请自己时非常真诚，李晚晴的心情好了一些，抬起头看着他问：“每周都去，你不会嫌我烦么？”    “我烦谁也不会烦你啊！”萧平信誓旦旦道：“欢迎还来不及呢！”    听了萧平的话李晚晴突然觉得心情好多了，忍不住就轻笑着道：“好，我有空一定会去的，你要努力干出点名堂来哦！”    “放心吧，一定会的！”萧平笑着作出了保证，又和李晚晴闲聊几句白云山的风光，然后才依依不舍地回房间去了。    第二天萧平就带着所有的行李离开生活了好几年的城中村，来到小洲村正式开始创业生涯。初来乍到的萧平很快就发现，要打理好一个几十平方的小院子和管理几十亩大的农庄完全不同。那个小院子萧平独自就能搞定，而眼下这么一大片地方要做的事千头万绪，他一个人根本就管不过来。    萧平忙了整整一天，才把旧村委会的小楼整理干净，算是有了住的地方。看着外面那十几亩土地，再想想后面还有同样面积的山地，萧平知道单靠自己是肯定不行的，第二天就在新村委会楼前贴出了招工的告示。    很多小洲村的年轻人都出门打工了，留下来的全是些有点年纪的中老年人。不过这个年纪的人都对农活很擅长，听说不出村就有打工的机会，很多人都到萧平这里的报名，他轻易就招到了足够的人手。    村民都挺实在，知道了萧平租了多大土地和用来干什么后，建议他请六个工人就够了。倒是萧平知道自己种的农作物生长速度很快，六个人很难照顾得过来，直接把招工的人数增加一倍。    这十二个都是老实本分的农民，知道萧平现在是他们的老板了，在他面前都显得有些局促。萧平也是第一次雇人，完全没有这方面的经验，试探着对众人道：“我请大家的目的就是帮着打理这片农田和后面的山地，咱们就象工人一样上班，按月发工资，每人每月一千五，要是效益好的话年终还有奖金。大家在待遇方面有什么要求也可以提，咱们还可以商量。”    听了萧平的话几人的脸上都露出了喜色。他们留在村子里侍弄自家的田地，每年也不过赚个几千块而已。而到萧平这里来上班每年却能赚上万块，下班后也不影响去照顾自家的地，这样的好事哪里去找？    这些农民相互看看，都想不出还能提什么要求。最后一个五十多岁的老农站了出来，清清了嗓子道：“这样的条件已经很好了，咱们还能有啥不满意的？老板你放心，我们一定会认真干活，替你把这片地打理好！”    其他人也纷纷附和这位老农的话，表示一定会好好干。工人们的态度让萧平很满意，趁热打铁道：“那明天大家就正式上班吧，先整个七、八亩地出来，我从省农科院弄来不少高科技的蔬菜种子，打算给地全都种上！”    “行，那我们明天就正式开工。”    “这些地都是熟地，我们这么多人用不了几天就能整出来！”    “保证能在中秋前把菜种撒下地。”    因为萧平给的待遇很好，大家的热情也非常高，纷纷表示会尽心尽力地工作。然后众人又和萧平约好了上班的时间，这才欢天喜地地离开了。    事实证明萧平看人的眼光还不错，请的工人个个都十分努力。在接下来的几天里每个人都是天亮就来上班，干到天黑了才回家。除了中午最热的那段时间外，都在地里埋头苦干，看得萧平都有些不好意思了。    萧平自己也没闲着，除了和大家一起下地劳动外，还抽空找人做了块牌子挂在住处门外。牌子上用楷书写了四个大字：仙壶农庄！    其他人对这名字都没有什么特别的感觉，都以为这不过是老板的个人爱好而已。只有萧平自己才知道，为什么会给农庄起这么一个名字。    众人的努力很快几有了回报，没几天七亩多农田已经都整好了，大家就等着萧平把“高科技蔬菜种子”弄来播种了。    其实萧平比谁都想早日播下菜种，但在所有的土地整好后他才发现一个严重的问题——土地的面积太大了，就算炼妖壶每次能产出十滴灵液，也不够浇灌所有的土地。更别说萧平还需要服用灵液强健体魄，这和他计划中美好的情况实在差距太大。    而且萧平身为一个城里人，在此之前对一亩地有多大面积根本没什么概念。当他亲眼看到整好的地后，才知道今后要管理多大的一片土地。如果还象以前那样，人工给每棵菜浇兑了灵液的水，工作量会非常大，每天除了浇水就不用干别的了。所以对萧平来说当务之急就是找一种不用象以前那样浇灌灵液，但还能让蔬菜保持高品质和快速生长的方法。    这个问题着实把萧平给难住了，一连几天都为此伤透脑筋，连晚上睡觉都不踏实。好在工夫不负有心人，他终于想到一个也许可行的办法。    萧平把蔬菜种子都放进炼妖壶空间的泉眼里浸了一天，然后把这些“高科技种子”交给工人播种。这口泉眼原来就存在于炼妖壶中，想必也有不同凡响的作用，萧平希望在其中浸泡过的种子不需要浇灌灵液也能长得非常好，这样就解决了他的大麻烦。    看着大家把种子撒到地里，萧平的心情十分紧张，不知道这次尝试的结果能不能令人满意。"
	}, {
		"chapter": " 第21章 欲速则不达",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386601.html",
		"content": "    泉眼果然没让萧平失望。一天后种子就发了芽，然后以令人惊讶的速度迅速生长。才一个星期的工夫，所有的蔬菜全长到了一个手掌那么高。各种蔬菜全都长得很好，大片农田里一片青翠欲滴，看得人赏心悦目。    萧平请的工人都是种了大半辈子地的老农民了，但就连他们也从没看到过长得这么好的蔬菜。这些老农民全都啧啧称叹，感慨如今就算种地也要讲科学，看这些“高科技的蔬菜种子”长得多好啊！    这次尝试的结果如此完满，也让萧平十分高兴。这样一来他就可以省下珍贵的灵液，用到其他更需要的地方去了。萧平并不知道，炼妖壶本来就是上古时期仙人留下的异宝，修真之士服了对提升修为大有好处，就算普通人服了也能治病强身、延年益寿。而萧平居然用这种宝贝来种菜，绝对称得上是暴殄天物。要是被当年那位仙人得知，肯定会气得下凡来找他算帐。    这天晚上又到了灵妖壶出产灵液的时间，萧平照老样子开始服用灵液。    萧平深知最近自己身体素质提高明显，甚至能一个打六个全拜这灵液所赐。他也很想知道，灵液究竟能给自己带来多少好处，到最后是不是真能象传说中的那样长生不老。既然蔬菜不需要用灵液浇灌，萧平觉得自己就可以多服用几滴来强身健体。萧平并没有象以往那样只服用两滴就停止，而是继续把灵液往嘴里倒。然而当萧平服用了第五滴灵液后，情况却有了出乎意料的变化。    原来服用灵液那种全身暖洋洋的感觉突然变了，取而代之的是难以忍受的灼热和滚烫。萧平觉得有股高温蒸汽冲进体内，仿佛要把自己的五脏六腑都给烫熟似的。更可怕的是这股蒸汽还在不停膨胀，萧平现在就象只气球，随时都可能“啪”地一声炸成碎片。    “果然是欲速则不达，看来这次要倒霉！”这就是萧平脑中闪过的最后一个念头，然后头一歪干脆地晕了过去。    等萧平再度苏醒过来已经天亮了。他连忙翻身坐了起来，见到炼妖壶就在身边才放下心来。想起昨晚的遭遇，萧平难免还有些心有余悸。看来这灵液虽好，但用量绝不能超过身体的承受能力，否则后果十分严重。    萧平小心地把炼妖壶贴身藏好，站起身伸个懒腰活动活动筋骨，发现身体似乎又灵便一些，精神也好了不少，不禁自言自语道：“看来昨晚的苦头也没白吃，至少还是有点效果的。”    不过即便是这样萧平也不敢超量服用灵液了，反正炼妖壶每隔三天就能出产灵液，又何必急在一时，拿生命去冒险？    眼下种菜这块已经不需要灵液，萧平也想着要开发灵液的新用途。灵液对人类和植物的效果已经毋庸质疑，就是不知道对其他动物也一样有效。萧平的目光无意中落在小楼前的水池上，他立刻有了主意。    萧平住的小楼是以前的村委会，那时钟胜利为了所谓的风水，特意在楼前建了水池养起了锦鲤。现在村委会搬走了，池里的锦鲤也没人照顾，已经死得只剩下最后四条，而且全都病秧秧的也活不了多久了。    “试试看对鱼有没有用吧。”眼看周围没人，萧平往水池里倒进了一滴灵液。    萧平租下了十都亩土地，却只拿出其中的八亩地来种菜，本就是打算用剩下的地派其他用处的。要是确定灵液对鱼类也有用，就把这几亩地改成鱼塘，只挑最贵的鱼来养！在灵液的作用下普通的青菜都能卖到好几十块一斤，养出来的鱼毫无疑问会更加值钱。    灵液进入水池后很快就扩散开来，两对锦鲤本来只是池边懒洋洋地游动，但突然间精神就好了起来。只见它们在水中忽上忽下地翻腾起来，激得白色水花四溅，原来死气沉沉的水池很快就充满生机。    如今萧平的目光比普通人敏锐得多，透过水花也能清楚地看到池中的锦鲤，发现它们在它们身上正在发生明显的变化。原来消瘦的鱼体明显丰满起来，鱼身上黯淡的花纹也变得更加鲜艳，红、白、黑三色交相辉映，比之前可是要漂亮多了。更夸张的是萧平发现锦鲤嘴角的胡须也长了不少，随着锦鲤的动作在水中微微摆动。总之锦鲤看上去和刚才已经完全不同，无论从外表还是精神上都已经“判若两鱼”。    萧平也没想灵液对鱼类的效果这么好，看着在水里欢快地扑腾的锦鲤喃喃自语：“才一滴灵液就这样了，要是多加几滴的话，这些锦鲤都会化成龙了吧！”    自古以来就有鲤鱼化龙的说法，就是所谓的“鲤鱼跳龙门”。其实萧平猜得没错，灵液还真有令鲤鱼化龙的功效。但鱼化龙可不是件容易的事，以炼妖壶目前出产灵液的速度，至少也要几百年时间才够。    不过萧平并不想培养几条传说中的龙出来，只是想养些品质高生长快的鱼来赚钱而已。从锦鲤的情况来看，只需要不多的灵液就能做到这一点。    就在萧平考虑养鱼计划的时候，一个在农庄工作的村民找到了他。这个村民就是当初首先表态要努力工作的那个，姓王，大家都叫他王大炮。虽然这人的性子有些急，但种地却是一把好手，对农庄的事也很上心，萧平让他负责农庄平时的事情。    王大炮有些拘谨地问萧平：“老板，我有几件事想跟您商量，成么？”    萧平干脆地道：“没问题，说吧。”    王大炮搓着双手道：“老板，眼看天气要凉了，我觉得咱们应该先把蔬菜大棚建起来，这样冬天也能种菜。还有这几天大家都空下来了，要是您同意的话我们想去整理一下后边的山地，这样要是冬天要在山上种果树啥的也不耽误时间。”    王大炮的话让萧平有些意外，没想到他还挺有主人翁精神，对农庄的将来计划得还挺周全。既然王大炮是在为农场着想，萧平也从善如流道：“你这建议提得好，下午我就找人联系建大棚的事。至于在山上种果树的事嘛我想问下，这附近的人一般都种啥？”    王大炮想了想道：“也就是桃啊桔子啊之类的水果，一年下来每亩地也能赚个一两千呢！”    “我知道了。”萧平沉吟了一会道：“种什么果树我要再考虑考虑，先把大棚的事给办好了。造大棚的时候你可得帮我盯着点，我对这个是完全的外行呢。这两天要是有空，就先整理几亩山地出来吧。”    见老板采纳了自己的建议，王大炮也非常高兴，朝萧平憨厚地一笑道：“您放心，有我王大炮在，保证不会出问题！”    萧平下午就联系了几家建造蔬菜大棚的公司，这才知道大棚的造价也不便宜。每平米就要二十多块，七亩多地的话也要近十万。不过蔬菜大棚属于基础设施，想要大量种植蔬菜不建是不行的，萧平只能咬咬牙定了下来，对方承诺三天内进场开工，最多十天全部建成。    约好了建造蔬菜大棚的时间后，萧平发现了一个严重的问题——自己又没钱了。别看他之前卖人参一下就赚了二十万，但租地的时候出去十万，建大棚又是八万多，再加上平时的一些花销，于是萧平又成了穷光蛋了。    而买果树苗、建鱼塘也都提上了日程，这些也都是要花钱，这就逼得萧平必须要想办法弄钱。想来想去萧平还是把希望寄托在人参上面，但这次他不打算在本市卖，而是想要去省城闯一闯。"
	}, {
		"chapter": " 第22章 人在旅途",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386602.html",
		"content": "    在建造蔬菜大棚的施工队进场两天后，萧平坐上了前往省城的火车。在他随身携带的包里，有三支刚刚从炼妖壶空间里挖出来的人参。因为多种了二十多天，所以这三支人参明显要比上次挖出来的大一些，这也让萧平深信这次省城之行能赚不少。    其实萧平这次去省城也不单纯是卖人参，还打算买批果树苗回去种上。这几天萧平在市里的超市做了考察，决定在山上种植蓝莓。这种水果能卖到一百多一斤，正符合萧平的精品路线的要求。不过苏市的农技站并没有蓝莓树苗出售，所以萧平只能去省城买了。    就在火车快要开的时候，有个年轻女孩匆匆走到萧平的座位边，踮起脚往行李架上放东西。萧平本能地转头一看，一片波涛汹涌的丰盈立刻印入他的眼帘。原来那姑娘只顾着把行李放上去，根本没注意到自己的胸膛就快贴到萧平脸上了。    “好大！”萧平先是下意识地暗叹一声，很快又觉得有些尴尬。于是他连忙站起身来，对那姑娘道：“我帮你！”    “好啊！”那姑娘一点都不见外地应了一声，随手把行李递给萧平。    萧平手忙脚乱地把行李放好，这才有机会仔细打量对方。这姑娘皮肤很白，眼睛很大，嘴唇红彤彤的娇艳欲滴，虽然身材不高但却绝能用“火爆”来形容，特别是波涛汹涌的胸膛特别引人注目，让萧平怀疑她低下头时很难看到自己的脚尖。    大胸姑娘并不知道萧平在看她，而是风风火火地对身后招手道：“你们快点啊，别磨磨蹭蹭的好不好？”    在她的催促声中，又有三男一女四个年轻人气喘吁吁地走进车厢，那个女孩边走边抱怨：“蕾蕾，干嘛跑那么快，累死我了！”    “不跑快点车就开走啦！”叫蕾蕾的女孩嘻嘻一笑，就坐在萧平的对面。还没等她的朋友们坐好，火车已经开动了。    “刚才谢谢你啦！”这时候女孩似乎才想起来萧平刚刚帮了自己，笑着对他道：“我叫宋蕾，你呢？”    萧平也笑着道：“不用客气，我叫萧平。”    宋蕾是个性格直爽的女孩，而且对萧平挺有好感，于是主动地和他闲聊起来。她也没有防备萧平的意思，很快就把自己的情况全都说出来了。宋蕾是省城南大的学生，另外那个女孩叫周萍，戴眼镜的叫王俊、高个子的叫郑国杰，脸上有青春痘的是杨华，几个人都是同学，这次是趁国庆结伴去苏市旅游的，眼下假期快结束了，几人赶回学校上课。    看着宋蕾和一个陌生人聊得热闹，旁边的王俊心中十分不快。王俊对漂亮开朗的宋蕾很有好感，这次和大家一起出来旅游，本来就有趁这机会追求她的打算，哪能容忍萧平突然横插一脚？    眼看宋蕾和萧平越聊越开心，王俊终于忍耐不住插话道：“萧平，我看你和我们也差不多大，在哪所大学读书？”    萧平淡淡道：“我没上过大学，高中毕业就工作了。”    听说萧平居然连大学也没能上，王俊顿时有了心理优势，带着几分鄙视地看着他问：“哦没上大学啊，那你现在做什么工作呢？”    “租了块地，种点蔬菜什么的。”萧平神色自若地答道。    听说萧平不过是个种地的，王俊心里更加得意了，故意大笑几声后才怪腔怪调地道：“难怪啊，连大学都没上过，也只能当个农民了。不过对你来说也很不错嘛，至少能混口饭吃”    萧平在社会上混了多年，见过的事情比一直在学校读书的王俊多得多，根本没把他的冷嘲热讽放在心上。倒是宋蕾很看不惯王俊的作为，瞪着他大声道：“你怎么这样说话？萧平种地怎么了？靠自己的本事吃饭有什么不好的？”    没想到宋蕾会帮萧平说话，王俊在尴尬之余还想争辩几句，就在这时一股烟味从邻近的座位飘过来，那个叫周萍的女学生立刻皱着眉头咳嗽起来。    “动车里不是禁止吸烟的吗？”宋蕾见状皱着眉头道：“周萍有哮喘，对烟味过敏的！”    宋蕾说话的声音不小，但邻座那人却装作没听到，还是自顾自地抽烟。这下可把宋蕾惹怒了，对那人大声道：“说你呢，没听到呀？车厢里禁止吸烟，怎么一点公德心都没有啊？！”    现在的宋蕾颇有几分小辣椒的样子，不过看得出来这女孩心地善良，否则她也不会为同学出头了。    面对宋蕾的指责，那个乘客却没有丝毫歉意，只是冷冷地哼了一声道：“多管闲事！”    这下宋蕾更生气了，板着俏脸突然站起身来，令丰满的胸膛一阵波涛荡漾，就要过去和那人理论。萧平眼看事情要闹大，连忙抢先走过去对那人道：“帮个忙，我们有个同伴对烟味过敏，请把烟熄了吧！”    萧平边说边握住了那人的不锈钢茶杯，重重地捏了一把，在茶杯上留下了一个清晰的手印。那人开始根本不卖萧平的帐，但当他看到对方在茶杯上留下的手印后，全身不由自主地哆嗦了一下，连忙灭掉了烟头，慌慌张张地坐到车厢另一头，尽量离萧平远一些。    萧平的身体正好挡住杯子，宋蕾等人都没看到他的小动作。见抽烟的人一言不发就离开了，宋蕾不满地小声嘟囔：“什么素质嘛，连句道歉的话都没有”    萧平不想把事闹大，笑眯眯地劝道：“算了算了，出门在外，以和为贵。”    “你的脾气真好。”宋蕾并不是斤斤计较的人，很快就把刚才的不快抛在脑后，笑着表扬起萧平来。    旁边的王俊听了更不是滋味，阴阳怪气地插了一句：“我看不是脾气好，胆小才是真的。”    对王俊的讽刺萧平只是笑笑而已，说起心理年龄他要比这帮大学生成熟得多，根本没必要和他们逞口舌之争。虽然萧平不和王俊计较，但心中的不满却是难免的，话也就渐渐少了。宋蕾也察觉到了这一点，慢慢也不说话。就在这有几分尴尬的安静中，动车驶进了省城火车站。    萧平起身拿下自己的行李，顺便把宋蕾的也取下来。他的这一举动又刺激到了王俊，冷冷地在后面说了句“献殷勤！”。萧平已经完全无视这家伙，对宋蕾微微一笑就率先下了火车，连个联系方式都没留。"
	}, {
		"chapter": " 第23章 卖点土特产",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386603.html",
		"content": "    萧平本以为自己再也没机会遇到这个直爽善良的姑娘，但才刚来到火车站外的广场上，就又意外地看到了宋蕾。    这个身材火爆的小辣椒似乎到哪都不消停，这次宋蕾拉住一个身材瘦小的中年人，瞪着眼睛大声道：“快把我同学的钱包交出来！”    那中年人目光闪烁，神色间十分慌张，显然是心里有鬼。不过当他看到几个男子正不动声色地从各个方向围上来后，立刻变得镇定许多，甩开了宋蕾的手道：“你可别乱说啊，谁拿了你同学的钱包了？不想挨揍就快滚！”    宋蕾愤怒道：“我亲眼看到你偷了我同学的钱包，信不信我报警？”    “报啊！”中年人毫不退让。    虽然这边吵得热闹，但其他路人都刻意地远远避开，只有从四周聚拢过来的几个男子站在周围，冷冷地瞪着宋蕾等人。生气的宋蕾还没察觉情况不对，倒是她的同学们有些慌张了。王俊硬着头皮走到宋蕾旁边，小声对她道：“宋蕾，我看这事还是算了吧，反正周萍的钱包里也没多少钱”    “你怎么这样说话？！”宋蕾瞪了王俊一眼道：“怕你就先走了好了，胆小鬼！”    王俊被说得走也不是留也不是，白皙的面孔涨得通红。那中年人见宋蕾不依不饶的，突然脸色一变指着她丰满的胸部道：“小妞，别敬酒不吃吃罚酒，你说我偷了钱包，我还怀疑你是小偷呢！这里这么大，偷来的东西肯定藏在里面，让我检查一下！”    中年人本就是活动在火车站一带的小偷，要是被失主发现就仗着人多势众威胁对方，平时也是肆无忌惮惯了的。这家伙今天被宋蕾纠缠不休，也激起了心中的凶性，竟然真的向她丰满的胸膛伸出手去。    眼看小偷就要碰到宋蕾高耸的胸口，他的手却突然被人牢牢地抓住了。抓住小偷的自然是萧平，虽然只是萍水相逢一场，但他也没办法眼看着宋蕾被人这样欺负，在紧要关头还是忍不住出手了。    小偷觉得有把铁钳夹住了自己的手，手指都快被捏断了，不由自主地痛呼出声。见同伙吃亏了，围在旁边的几个年轻人立刻对萧平动手。    一个人在萧平背后冲上来，手里已经多了块板砖。然而萧平背后就象长了眼睛似的，头也不回地飞起一脚，把那家伙踹出好几步远。另一个人掏出把弹簧刀刺向萧平，却被他一拳打断了鼻子，满脸鲜血地坐在地上。    萧平甚至没放开小偷的手，举手投足间就放倒了两人。他的行为让旁边的宋蕾满脸激动，大眼睛中闪着崇拜的目光。王俊则目光呆滞地站在旁边，脸上全是不可置信的表情。    没想到这个看上去文质彬彬的萧平这么能打，另外几人迟疑着不敢上前。趁此机会萧平手上加力，立刻捏得小偷哭爹喊娘。    “把钱包交出来。”萧平懒得废话，只想帮宋蕾要回钱包。    到这时候小偷还嘴硬道：“什么钱包？我没拿过啊！”    萧平手上又加了几分力道，捏得小偷的手骨嘎嘎作响，冷笑着提醒道：“你可要想清楚，要是手骨被捏碎，以后可就没办法吃这碗饭了！”    萧平这句话彻底击碎垮了小偷的心理防线，他哭丧着脸喊道：“还，我还！”    “滚吧！”萧平接过小偷还来的钱包，让周萍确认里面的东西都没少，冷冷放开了对方的手。    面对萧平表现出的过人实力，小偷连说些场面话的勇气都没有，连忙灰溜溜地离开了。    余怒未消的宋蕾看着萧平问：“为什么不报警？”    “就算他们被警察抓了，也不过是拘留几天而已。”萧平对宋蕾笑道：“出门在外，还是以和为贵嘛。”    这是萧平第二次提到以和为贵。旁边的王俊觉得被狠狠抽了一耳光，脸色变得更红了。萧平第一次说以和为贵时，王俊还嘲笑他是胆小鬼呢，但现在谁才是真正的胆小鬼已经一目了然。    “你们也快点走吧，省得那帮家伙回来报复。”萧平好意提醒宋蕾等人，然后提着行李就打算离开。    “萧平，等一下！”萧平还没走出几步，就听到宋蕾在后面叫自己的名字。    萧平停下脚步向后望去，正好看到宋蕾快步追上来。宋蕾丰盈的胸膛随着她急促的脚步抖出一片汹涌的波涛，让萧平不由自主地多看了几眼。    跑到萧平面前的宋蕾伸出小手道：“手机给我！”    萧平的注意力还在宋蕾余波未平的胸膛上，下意识地问道：“干嘛？”    “留电话号码，以后好联系啊！”宋蕾横了萧平一眼道：“怎么，不愿意？”    这时候萧平回过神来，连忙把手机给宋蕾道：“怎么会不愿意，实在有点受宠若惊，没缓过神来啊！”    “这还差不多！”宋蕾用萧平的手机拨通了自己的电话，等铃响了几声后才还给他道：“今天的事多亏你了，以后到省城来别忘了联系我，这里我熟，带你到处玩玩！”    听了宋蕾的话萧平心中一动，连忙试探着问：“你知道省城最大的中药店在哪么？”    “知道啊，干嘛？”    “我这次来省城就是为了卖点乡下带出来的土特产，所以”    萧平还没把话说完，宋蕾就干脆道：“没问题，我带你去！”    没等萧平回答，宋蕾就跑去和同学们说这事了。看着宋蕾忙碌的背影，萧平也忍不住笑了。他对这个性格直爽的姑娘印象不错，和她在一起时萧平感觉很轻松。    半个小时后，萧平和宋蕾以及她的同学全都到了省城最大的中药店——同仁堂。这其中宋蕾是主动提出陪萧平来的；周萍和另外两个男生则是有些好奇，想知道萧平有什么土特产要卖，这才一起来瞧瞧的；而王俊本来不想再看到萧平，但又不甘心让宋蕾和他在一起，这才勉强跟来的。    同仁堂也是百年的老字号，众人刚进店堂就感受到浓厚的历史积淀，就连宋蕾说话的声音也小了许多。只有王俊嫉妒地看着走在宋蕾身边的萧平，冷言冷语地道：“我说萧平，你确定这里会收购从乡下带来的土特产？这里可是全省最大的中药店，几百块钱的小生意人家是没兴趣的！”    萧平只带了很简单的行李，在王俊看来这么点小包里根本装不下多少东西，所以他才会有此一说。只是王俊并不知道，象野山参这样的珍贵药材，价值往往会比同等重量的黄金都贵。    萧平完全无视王俊的冷嘲热讽，直接来到一个店员面前，打开一只盒子道：“我想把这个卖了，不知道你们店里收不收？”    对方往盒子里看了几眼，立刻脸色一变道：“先生您请稍等，我找经理来。”    等到店员离开宋蕾和其他人连忙围上来，这才知道他卖的是人参。不过这些年轻人哪里认得什么野山参，看盒里的人参又短又小，难免都感到有些失望。王俊更是忍不住冷笑道：“好小的人参，还没我以前吃的西洋参一半大，能卖到两百块吗？”    王俊的语气让宋蕾很不满，她正要开口帮萧平说话，一个谢顶的中年人已经在店员的陪同下匆匆赶过来问：“我是同仁堂的经理，是哪位先生要卖人参。”    “是我。”萧平平静地应了一声，把盒子里的人参递给对方看。    中年人接过盒子后表情就变了，拿出放大镜仔细地观察了好久，这才把盒子还给萧平道：“先生，这支野山参的品相不错，你要是诚心卖的话，我们以二十万收购！”"
	}, {
		"chapter": " 第24章 辨玉高手",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386604.html",
		"content": "    “什么？！”    “二二十万？”    “我没听错吧？”    宋蕾和她的同学根本没想到这支人参能卖那么多钱，不由自主地发出了惊呼。    然而让他们惊讶的事还在后面，萧平又拿出两只盒子道：“这两支一起卖了吧。”    这下连同仁堂的经理也惊讶不已。眼下野山参已经越来越少，平时两三个月也只能收到一支，而且还是年份很少的那种。但萧平一出手就是三支，而且至少都是二十年以上的，这样的情况已经很多年都没遇到过了。    另外两支人参的品质也很好，同仁堂的经理最后决定以同样的价格收购这三支人参。于是萧平在离开的时候，包里面已经多了六十万的现金支票。    和萧平一起离开同仁堂后，宋蕾等人看他的眼神都不一样了。谁都没想到这么一个连大学都没上，只是在农村种地的年轻人，能在十几分钟里就赚到好几十万。    最后还是宋蕾第一个回过神来，笑眯眯地看着萧平道：“没想到你还是个小富翁呢，你真是种地的？”    萧平老实回答：“当然是真的，就在苏市郊区的白云山，租了几十亩地种种菜养养鱼啥的，还打算在山上种点果树。”    “那不是和农家乐差不多吗？”宋蕾立刻来了兴趣，笑眯眯地道：“等我们放假了有时间，一起去你的农场玩吧！”    “没问题啊。”萧平随口应道。他倒是不排斥宋蕾和同学去玩，不过王俊显然就不受欢迎了。    “二十万一支的人参啊，要是老爷子七十大寿的时候能送他这么一支就好了。”宋蕾不知道想起了什么不开心的事，咬牙切齿地道：“谁愿意给我这样一支人参，本姑娘以身相许都行！”    看着宋蕾起伏不停的胸膛，萧平忍不住接口道：“我愿意给，就怕你不要。”    “切，想得美！”宋蕾横了萧平一眼道：“我只是随便说说而已，二十万就想要本姑娘献身，想得美！”    萧平笑着道：“考虑清楚啊，错过这个村可就没这个店咯！”    “谁稀罕！”宋蕾看了眼手机道：“时间不早了，我们还要赶回学校去呢。保持联系吧，再见啊！”    “再见！”萧平向宋蕾挥手告别，然后转身向最近的银行走去。身上带着支票很不方便，还是先把钱转到帐户里才安心。    萧平在宾馆住了一晚，第二天就去银行取了十万块现金出来，直奔位于市中心的微瑕斋。在来省城之前萧平就打听过了，微瑕斋是省城最大的玉石商店，这里除了卖玉石挂件外，也出售未加工的玉料，在全省都十分有名。现在萧平手里又有了钱，当然要去那里淘点玉石给炼妖壶补补了。    微瑕斋的营业厅分为两部分，一部分是专买玉雕和挂件之类，另一部分则是出售未经雕琢的玉料。萧平对玉挂件什么的当然没兴趣，直接进了专卖玉料的大厅。    和苏市那些卖玉料的小贩相比，微瑕斋可要正规得多了。许多玉料被分门别类地放在不同的柜台里，同时标明不同的价格。这其中有些玉料是按块卖的，还有些是称重量卖的，最贵重的玉料则放在戴玻璃罩的柜台里，根本不让人随便碰。    几个店员站在店堂的角落里，只有顾客有需要的时候才会上前提供帮助。当然，这些人同时也负担着保安的任务，要是有谁敢混水摸鱼的话，等待他的将是十分可悲的下场。    大约十来个顾客在各个柜台前挑选玉料，每个人都十分仔细，生怕自己看走了眼。微瑕斋的规矩是货物卖出概不退换，可没人想花大价钱买块废物回去。    萧平走进店堂后，先在标价最低的那个柜台前站了一会。他很快就发现炼妖壶对这些玉料的感应都很弱，于是走到另一个柜台前挑选起来。这个柜台的标价是每块玉料两千块，这次炼妖壶的感应比较强烈了。于是萧平开始用屡试不爽的老办法选玉，依此把每块玉料放在胸前尽量靠近炼妖壶，只留下感应最强的玉料。    依靠这种办法，萧平在第二个柜台中挑出三块玉料，然后又移师下一个柜台继续选玉。没多久萧平就已经横扫了五个柜台，选中的玉石在身后的购物车里堆成了一座小山。微瑕斋方面专门派了一个店员为萧平服务，按照价格帮他把挑好的玉石分门别类，同时计算玉料的总价。    萧平专心致志地挑选着玉料，全没发觉自己已经成了其他人注意的焦点。会来微瑕斋直接购买玉料的，多数都是玉石玩赏圈子里的人，相互之间基本都认识。象萧平这样的陌生面孔突然出现在这里，本来就已经够引人注目的了。    而萧平挑选玉料的方式又太过儿戏，令他更显得与众不同。其他客人看他的眼神都十分古怪，好象在看一个白痴似的。不少客人已经开始小声地交头接耳，谈论的对象自然都是这个看着象愣头青的年轻人。    “瞧这小子，半个钟头不到就选了那么多料。”    “他根本没选，只是在随便拿好吧？”    “难道这年轻人是高手，只看一眼就能分出料的好坏？”    “别开玩笑了，就算是毛老板出马，选料的速度也不能这么快，这么一个小年轻就更别想了。”    “我看这就是个愣头青，转眼就把小十万块丢水里了。”    虽然顾客们的声音都很小，但如今的萧平耳聪目明，把他们的话听得清清楚楚。萧平也懒得理会这些人，自顾自地继续挑选玉料，直到后面的店员提醒他玉料的总价接近十万才停手，直接拿出现金来结帐。    萧平这样买玉料的行为，也引起了二楼一个身穿中式服装的老者的注意。这个头发已经全白，颇有几分高人风范的老人，正是微瑕斋的老板毛文卿。毛文卿不紧不慢地来到萧平身后，等到结完帐后才客气地问：“这位小友，我是这里的老板毛文卿，能不能给我看看你买的玉料？”    既然这老头是微瑕斋的老板，萧平也没什么好担心的了，把装玉石的大包递了过去。毛文卿让一个店员接住大包，自己则随意从包里取出几块玉料来看，越看表情越是凝重。这些玉料的品质都很不错，从上面贴的标签来看，应该都是同类中品质最高的。可见萧平并不是随便乱挑一通，而绝对是有的放矢地选出了最好的玉料。    虽然以毛文卿辨玉的水平也可以做到这一点，但却不能象萧平在这么短的时间里遴选如此多的玉料。这让毛文卿不由得对萧平另眼相看，客气地对他道：“如果你愿意的话，请到我的办公室谈谈，有些事想和你商量。”    萧平觉得微瑕斋开得这么大，老板也不可能为了区区十万块的玉料就做出抢劫杀人的事来，于是干脆地接受了毛文卿的邀请。    来到办公室后，毛文卿先请教了萧平的姓名年龄，然后由衷地赞叹道：“萧先生年纪轻轻，一手辨玉的本领却如此出神入化，实在叫人佩服啊！”    萧平开始编故事：“我从小就受家人的影响，对玉石有特殊的爱好。经过这十几年的努力，在看玉的时候算是比别人多了几分把握吧。”    “萧先生太谦虚了，我看有你这手本领的人，全国都不会超过三个！”毛文卿笑道：“既然萧先生有这样的能力，不知道有没有兴趣和我一起参加年后的赌石会呢？”"
	}, {
		"chapter": " 第25章 壶中乾坤大",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386605.html",
		"content": "    “赌石会？”萧平对玉石圈子并不熟悉，也不知道这是什么意思。    毛文卿立刻解释道：“这次赌石会是缅甸那边的提出来的，过年后有一大批翡翠原石在边境地区出售，邀请了不少这个圈子里的人参加。买这种原石全凭眼光和运气，就和赌博差不多。要是赌对了立刻就能变成亿万富翁，因此而倾家荡产的人则更多。”    说到这里毛文卿停下来喝口茶，然后继续道：“我看萧先生在鉴别玉石这方面有很高造诣，想请你和我一起参加赌石会。只要你能帮我选料，得到的收益给你一成，如何？”    别看毛文卿只许给萧平一成收益，但赌对一块翡翠原石的收益往往就是几千万甚至上亿，他也算是够大方的了。    萧平对毛文卿的提议很感兴趣，忍不住在心中暗道：“这事值得一试啊。”    翡翠也是玉的一种，炼妖壶对其也有感应。别人赌石稍不走运就会一贫如洗，但对萧平来说却是稳赚不赔的买卖。    不过萧平觉得还有件事要弄清楚，很快就问道：“我能不能自己花钱买几块翡翠原石？”    “不知道萧先生大概有多少资金？”毛文卿沉吟了一下，试探着问道。    要是萧平也带着大笔资金去，他肯定优先为自己选原石，那毛文卿可就没什么赚头了。为别人做嫁衣的事毛文卿可不会做，所以这问题他必须弄清楚。    萧平不好意思地笑道：“大概百八十万吧，我拿不出更多的钱来了。”    毛文卿立刻松了口气，百来万在赌石会上根本不算钱，要是没有他带着只有这点钱的萧平根本没参加赌石会的资格。放下心来的毛文卿立刻道：“没问题，到时候你可以用我的名义买原石。”    既然条件都谈妥了，萧平也不废话，站起身向毛文卿伸出手道：“合作愉快，毛老板。”    “合作愉快！”毛文卿也起身和萧平握了握手，两人的合作就算定下来了。    毛文卿很看重萧平这个年轻人，亲自把他送到微瑕斋的门口。这又让店里的客人们惊讶了一把，能让毛老板这么客气的肯定不会是愣头青，萧平在他们眼里成了玩玉的高手。    玉石是不能以体积来衡量价值的，不过萧平花十万块买的玉料还是有很大一包，带着这么多石头到处跑实在很不方便。于是他索性回了宾馆，打算先把这些玉料处理掉再说。    炼妖壶吸收起玉石来是从不客气的，没多久萧平买回来的玉料就全没了。在炼妖壶吸收完所有的玉料后，萧平迫不及待地进入壶内空间，想看看这些钱砸下去的效果如何。    壶内的空间又变大许多，大概已经有了半亩地大小。一部分泉水从泉眼中溢出，形成一条尺余宽的小溪，溪水流出几十米后汇聚成三、四十平方米的水潭。水潭中的水非常清澈，虽然最深处超过两米，但水底的卵石颗颗清晰可见，让人有种潭中无水的错觉。    面对如此神奇的水潭，萧平也不禁小声赞叹：“这个地方养鱼一定很不错吧。”    其实水潭并不是壶中空间唯一明显的变化，生长在泉眼旁的小树也有所改变。自从萧平得到炼妖壶起，这棵小树上一直只有七片树叶，从来没有发生任何变化。而眼下萧平却发现，在小树顶部长出一个嫩绿的小芽来，相信只要让炼妖壶吸收更多的玉石，这个小芽最终能长成一片树叶。虽然萧平也不清楚这棵小树有什么特别之处，但能多长出一个芽来显然不是坏事。    除了这些炼妖壶空间本身的变化外，萧平在其中种下的植物也同样有所变化。所有的人参长势良好，全都结出了红色的种子。萧平相信这些人参只要再种上一段时间，绝对能卖出更高的价格。    前段时间种下的橡树也已经长到了三层楼高，树干已经粗到一人无法合抱的程度。树冠的面积广达上百平方，阳光根本无法穿透茂密的树叶，在树冠下投下大片阴凉。在外面的世界中，一棵橡树苗要长到这么大，至少需要好几十年。但在壶中世界，这个过程只需要一个多月而已。    既然橡树已经长大这么大了，萧平觉得可以把培育松露的事正式提上日程了。他离开了壶中世界，找宾馆的服务员打听了省城最好餐厅的所在，然后直接赶了过去。    莱佛士餐厅的老板皮埃尔是法国人，他不但是个精明的商人，同时也是个很不错的厨师。几前年皮埃尔选择在省城开了这家西餐馆，很快就成了这个城市最高级的用餐场所。那么多年皮埃尔也见过不少顾客会提出各种稀奇古怪要求，但象今天这个年轻人的要求却是皮埃尔闻所未闻的——他什么菜也没点，只说要买整只新鲜的白松露和黑松露。    松露是非常珍贵的食材，即便是象莱佛士这样的高级餐厅，每季能售出的数量也很少。一般都是切成极薄的薄片配菜用，哪有客人开口就要整只整只买，而且还黑白松露一起要的？这事领班也没办法作主，只能请出老板来决定了。    皮埃尔用蹩脚的中文道：“萧先生，您要黑松露完全没有问题，但白松露就有些麻烦，本店也需要向意大利预定才行。”    “我可以等，价格方面也不成问题。”萧平对法国人道：“但最好是完全成熟的松露，而且必须要新鲜。”    皮埃尔自信道：“质量方面您不用担心，我们莱佛士餐厅一向只出售质量最好的食材，不会砸自己的招牌的。”    “这样最好了。”萧平拿出两叠人民币放在桌上：“这是定金，等松露到了再付其余的部分。”    既然萧平表示出了足够的诚意，皮埃尔也不会把上门生意往外推，站起身和对方握手道：“请放心，我现在就联系欧洲方面，等货到了立刻就和您联系。”    “谢谢！”萧平客气地向皮埃尔道谢，对莱佛士餐厅之行的结果很满意。    第二天一早萧平就直奔省城市郊的苗圃，他在出发前就打听好了，知道这里有蓝莓果树苗卖。苗圃老板听说萧平要买够种五亩山地的蓝莓果树，自然是对他十分热情。但在得知萧平希望尽快提货后，却立马摇头拒绝了他的要求。"
	}, {
		"chapter": " 第26章 大兴土木",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386606.html",
		"content": "    “萧老板，不是我不想做这笔生意，实在是现在天气太热，不适合移植树苗啊！”苗圃的老板是个实诚人，试探着对萧平道：“要是你诚心想要树苗，不如先付点定金，等春节以后再移植，那样的成活率高些。”    萧平当然也知道这个道理，有炼妖壶在手的他根本不用担心树苗的成活率问题，所以笑着道：“牛老板，你的好意我心领了，不过我还是希望能尽快把树苗运回去，因此造成的损失完全由我来承担。”    萧平都把话说到这份上了，牛老板也不好再说什么，只能闷声闷地道：“好吧，今天晚上我让工人们加班挖一千棵苗出来，明天一早就开运，这样也许能得少点。”    “谢谢啦，牛老板。”萧平笑着道：“那我今天就不回市里了，明天就跟着苗圃的车回去，走，咱们先去把帐结了！”    萧平一次性就把货款全付清了，这也让牛老板心中少了许多不快，晚上指挥工人挖出了一千株树苗，抓紧时间全都装上了车。而萧平也没闲着，他在苗圃里找来两只大桶，装满了水守在车边，往每一棵装上车的树苗上洒水，以此来防止苗木枯萎。    在牛老板看来萧平这样做的用处不大，十月的天气还是太热了，这些树苗还要阳光下暴晒好几个小时才能种下，能有三分之一成活就算很不错了。其实牛老板完全是白担心，萧平已经在水桶里加了灵液，等运到农庄后这些树苗不但不会死，还会比挖出来的时候长得更好。    在太阳升起前装满树苗的卡车就上路了，在中午时分回到了萧平的农庄。农庄里也是一片忙碌，蔬菜大棚的建设还在继续。有好几个大棚的支架已经建成，有工人正在往支架上铺设透明的塑料薄膜。另外几个大棚的支架也在初具规模，用不了多久就能完工了。    王大炮和几个农民正在监督那些工人，看得出来他们都很认真。王大炮是其中最投入的人，根本没注意到身后走来的萧平，一个劲地对工人们大声嚷嚷：“注意大棚的高度，那头好象低了点，小心下面的菜，别踩坏了，这可都是钱啊！”    萧平来到王大炮身边笑道：“王大炮，挺认真的啊。”    王大炮这才看到萧平，有些不好意思地道：“不盯着不行啊，我怕出了什么问题，等你回来不好交代。”    “干得不错！”萧平表扬了王大炮一句，然后指着停在农庄门口的汽车道：“我把果树苗买回来了，你让大家尽快给种上吧。”    萧平的话让王大炮大吃一惊，拍着腿大声道：“老板，现在这时令不对啊，树苗种不活呀，唉！”    虽然王大炮嘴里这么说，但还是很快召集人手去抢种树苗。当众人拉开卡车上的遮阳网后，全都被眼前的情形惊呆了。被挖出来的树苗没有一株枯萎发蔫，每棵树苗都是一副欣欣向荣的样子，每片叶子都清脆欲滴，比种在地里时更加精神。    “这些树苗为啥都没蔫呢？”一个农民问旁边的王大炮：“该不会又是老板弄来的高科技果苗吧？”    “那还用问？”王大炮理所当然地答了一句，然后大声招呼其他人：“开始干活了，抓紧把这些苗都种上，就算是高科技果苗也不能老搁在外面晒啊！”    萧平的“高科技蔬菜”长势惊人，已经给王大炮等村民很大的震撼。所以当他们看到这些反常的果树苗后，都自然而然地用高科技去解释，也让萧平不用多费口舌去解释这件事了。    王大炮等人都是老农民了，以前也有种果树的经验，栽种树苗之类的事自然不用萧平去费心。不过在王大炮他们种树苗的时候，萧平也没闲着，开始联系工程队准备开挖鱼塘。    萧平打算在剩下的田地上挖两口鱼塘，养些经济价值比较高的鱼。用锦鲤做的实验表明，灵液对鱼类也是非常有效的，萧平当然不会放过这个赚钱的机会。    现在萧平口袋里有钱了，除了建造两口鱼塘外，还计划从农庄门口铺条水泥路通到公路上去。眼下这段路是纯粹的土路，平时还算好，一到下雨天就成了泥浆河。别说人走着不方便，就连车都能陷在里面。    萧平打算造一条能并排行驶两辆卡车的水泥路，这样以后要运货进出农庄也方便。不过要修这样一条路可不便宜，一公里长的路就要二十万，比农庄一年的租金还要多好几倍。    除了鱼塘和公路外，萧平还打算把农庄的三层小楼改造一下，好让自己住得更加舒服些。以前萧平是没钱，所以对衣食住行都不讲究。现在他好歹也算是有几个小钱的农庄主了，自然不能太对不起自己，花点钱住得舒服点也是很正常的事。要是成了百万富翁却不懂得享受，那何必辛苦地赚那么多钱呢？    不过建鱼塘、铺路和改造房子的开销可不小，萧平从省城带回来的五十万勉强够支付工程款的。也就是说等鱼塘、道路之类的完工了，萧平口袋里又要没钱了。不过只要农庄进入了正轨，就会有源源不断的收入，所以萧平根本没有迟疑，立刻让工程队入场施工。    这边蔬菜大棚的建造还在收尾阶段，那边的挖掘机就隆隆地开始挖鱼塘了。铺路的工作也同时展开，几个工人已经在测量路基的范围，很快就能正式动工。萧平则带着工程队的老板在小楼里转悠，商量着怎么改造才能让自己满意。    眼看着农庄大兴土木地建造各种基础设施，在这里工作的村民们也都感到与有荣焉。对他们来说农场建设得越好，饭碗也就越牢靠。村民也爆发出了极高的热情，在王大炮的带领下连着在山坡上忙碌，没用太长时间就把所有的蓝莓树苗都种下了。    在淋过兑了灵液的水后，树苗不但一棵没死，甚至在种下之前就开始发芽抽叶了。这让王大炮等人啧啧称奇，都说从来没见过长势这么好的树苗，现在的高科技可真是不得了。    树苗全都种下后，萧平亲自带着王大炮等人，又给每棵蓝莓树浇灌了一次搀了灵液的清水。两次灵液浇下去之后，树苗的长势自然不用担心。今后只要隔段时间浇一些灵液，然后等着收获蓝莓就行了。    就在小楼的改造工作正式开始前，第一批种下的蔬菜也到了收获的时候。"
	}, {
		"chapter": " 第27章 省城市场",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386607.html",
		"content": "    这个时候萧平在以前积累下来的人脉终于有了用武之地。他按照收到的名片和对方联系，确定下对方要的蔬菜种类和数量，打算用周军的车一家一家地送上门去。    最近几个月来，萧平的蔬菜在苏市已经非常有名。因为他的菜无论生熟都卖相极好，翠绿的颜色十分喜人，所以有了“翡翠蔬菜”的雅称。许多顾客到宾馆饭店里吃饭，都要点一道神奇的“翡翠蔬菜”尝尝味道，哪怕价格再贵也不在意。要是哪家高级饭店没有翡翠蔬菜卖，厨师出门都不好意思和人打招呼。    所以在接到萧平主动打来的电话后，那些酒店的厨师负责人都很高兴。根本不用萧平送货，纷纷表示会自己上门提货。    接下来几天农庄门口车水马龙，各家酒店和宾馆都派车来排队买菜。不少饭店的大厨都亲自出马，希望能和萧平套套近乎，也好多买点菜去。现在很多客人进门就先问有没有翡翠蔬菜，没有的话立马转身走人，没翡翠蔬菜卖的饭店实在是伤不起啊！    让大家安心的是，这次蔬菜的供应量非常大，完全可以满足所有人的需要。于是大家都规规矩矩地排队、称重、付钱，在走的时候也自然不会忘记叮嘱萧平几句，一定要保持联系之类的话。    萧平对所有的顾客都笑脸相迎，毕竟这些都是他的客户。两天来萧平已经卖出好几千斤菜，又有一笔不小的入帐。除了继续追加对农庄的投入外，萧平决定把多余的钱都存上。毕竟过了年还要和毛文卿去云南赌石呢，没有资金是不行的。    在几百米外的小洲村新村委会楼里，钟胜利看着在农庄门口进进出出的汽车，小眼睛中闪烁着贪婪的光芒，忍不住自言自语道：“没想到这小子的菜销路这么好，早知道当初应该多收点租金的。”    一个二十出头的年轻人站在钟胜利身后，眉宇间和他有几分相似，也有一双肿眼泡和小眼睛，只是脸上比钟胜利多出几分狠戾之色。听了钟胜利的话后他立刻来了精神，目光一闪道：“爸，这有什么难的，我明天带些兄弟去一趟，让他吐点出来就是了。”    这年轻人是钟胜利的独子钟元龙，仗着父亲是小洲村的一把手，他也把自己当成是村里的太子了。平时就爱做些欺负村民的勾当，自然更加不把萧平这个外乡人放在眼里。    虽然钟胜利父子都一样贪财，但做老子的毕竟要比小的多一个心眼，闻言立刻摇头道：“别急，先摸摸他的底在说。反正这小子已经在农庄上投了不少钱，还怕他能跑了不成？”    “行，那听你的。”钟元龙无所谓地耸耸肩道：“今天晚上我和派出所的老尤他们吃饭，不回来了。”    “去吧，和他们搞好关系很重要。”钟胜利对儿子的行为表示鼓励，目光却一直盯在农庄上。    等上门买菜的人都走光后，萧平亲自押着一车菜送往花园酒店。他是个饮水思源的人，对首先决定买自己菜的孙林很是客气，对他还是要送货上门的。    孙林是看着萧平事业起步的，眼见他的生意越做越大，对自己的态度却没有改变，对这个年轻人也愈加欣赏。在萧平去财务处拿了钱后，孙林主动找到他问：“小萧，听说你种了不少蔬菜啊，都卖掉了么？”    萧平笑笑道：“还没呢，大概还有三亩地的菜没收，不过我觉得苏市的市场基本饱和了，看样子要到其他城市推销去了。”    苏市有好几百万人口，单靠萧平种的几亩地，当然不可能满足全市蔬菜的需要。萧平所谓的“饱和”是指高端市场已经饱和，想要在苏市卖更多的菜就要降低价格，这和先前制定的走高端路线背道而驰，他当然不会这么做。    孙林点头道：“你说得很对，我在省城有几个师兄弟，在厨房里都能说上话，我帮你和他们联系一下，你只管去找他们。”    “太好了。”萧平高兴道：“谢谢孙大厨。”    孙林笑道：“别客气，举手之劳而已。”    孙林也是个急脾气，当着萧平的面就打电话给他那些师兄弟。苏市的酒店推出翡翠蔬菜的消息，本来已经传到了附近的城市。孙林的师兄弟们知道有人要上门销售翡翠蔬菜，全都表示非常感兴趣，希望萧平能带些蔬菜给他们看看。    萧平当然不会放过这个打进省城市场的机会，第二天就找周军租了辆小货车，装了一车的各类蔬菜奔省城去了。    到了省城的第一站就是功德林素菜馆，孙林的一位师兄在这里当主厨。这个一脸和气的中年人尝了萧平送来的菜，立刻满是感慨地道：“要是蔬菜都能这么好吃，谁还会去吃肉啊？”    虽然就连萧平也觉得这种说法有些夸张，但并不妨碍他销售蔬菜。单是功德林素菜馆一家就定下了千把斤各种蔬菜，也算是给萧平在省城的推销活动来了个开门红。    接下来几家的情况也大同小异。一方面萧平是孙林介绍去的，他的师兄弟们多少要给点面子；更重要的是翡翠蔬菜的卖相和味道实在太好了，这些厨师一看就知道肯定会大受欢迎，自然全都抢着购买。    萧平只是在孙林介绍的几家酒店转了一圈，还留在地里的那些蔬菜就已经卖掉了大半。至于剩下的那千把斤菜就更加不用发愁了，省城可比要苏市大得多，这么点菜很快就能全推销出去。    事实也正如萧平所想，他又跑了几家高级酒店，只要对方尝过了菜的味道，都会毫不犹豫地提出要买。很快农庄的存货就没剩多少了，萧平索性打电话给农庄和周军，让王大炮把菜都收上来，然后交给周军运到省城来。    萧平到省城不过两天工夫，剩下的蔬菜都找到了买主。除了把地里的菜都卖出去外，萧平此行更大的收获是在省城初步培养了一群客户。不少酒店和萧平敲定了长期的供货意向，以后只要萧平打个电话过去，他们就会自己派车到农庄来装菜。    王大炮和周军都是办事效率很高的人，第二天所有的菜就运到省城，被分别送到了顾客的手中。在这些事都办完后，萧平让回苏市的周军把菜种带回农庄，好让王大炮他们种下一批蔬菜。他自己则留了下来，打算去莱佛士餐厅找皮埃尔，问问自己定的松露什么时候到。炼妖壶空间里的橡树已经长得很大，到了可以培育松露的时候了。"
	}, {
		"chapter": " 第28章 水产市场",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386608.html",
		"content": "    “亲爱的萧先生，你来得正好。”皮埃尔看到萧平很高兴，张开双臂想要给他一个拥抱。    要是皮埃尔是迷人的法国女郎，别说是个拥抱了，就算来个热吻萧平也不介意。可惜这法国佬是个男的，萧平觉得拥抱什么的就不需要了。他抢在皮埃尔抱住自己之前握住了对方的手，轻轻摇晃几下后立刻坐了下来，没给法国佬表现热情的机会。    皮埃尔也习惯了中国人的含蓄，没把萧平的反应放心上，笑着对他道：“我已经联系了意大利方面，他们最近几天就会把松露运出来。为了符合你新鲜的要求，这批松露会空运过来，最晚四天以后就会到！”    对萧平来说这的确是个好消息，法国佬虽然有些热情过头，但做事还是挺靠谱的。既然松露很快就会到，萧平也不急着回去，笑着对皮埃尔道：“既然这样我就在省城多留几天，等松露到了再走。对了，我的朋友，你的店里会用到不少蔬菜吧，比如做色拉什么的？”    “当然，蔬菜是健康食品，现在很受欢迎。”皮埃尔自豪道：“我敢说本市所有的西餐厅里，就数本店的蔬菜色拉味道最好！”    萧平贼兮兮地笑道：“那也不一定。”    “你这是在怀疑我的职业水准！”皮埃尔有些不乐意了。    “你先别急着，尝尝这个再说吧。”萧平丢给皮埃尔几棵新鲜的蔬菜，一脸神秘兮兮的表情。    法国佬一看这几棵菜的卖相，眼睛里就冒出了光，不由得用法语喃喃自语道：“这么美的蔬菜，哦上帝，这简直是艺术品！”    萧平也听不懂法语，于是不耐烦地催促道：“你尝尝看。”    老外做色拉基本都是用生菜，皮埃尔扯下几片菜叶随便用水冲了下就塞进了嘴里。他才嚼了没几下，脸色立刻就变了，连忙咽下嘴里的东西瞪着萧平问：“这些蔬菜是哪里来的？这味道简直太好了！”    萧平没回答皮埃尔的问题，故意反问道：“要是其他西餐厅用这些蔬菜做色拉，是不是比你餐厅的味道好？”    虽然很不愿意承认，但皮埃尔还是只能点了点头，不过他很快就不服气地道：“这只是因为食材的关系，和厨师的水平无关。”    “客人们可是只管味道，你以为他们会在意其他的么？”萧平一句话就把皮埃尔说得哑口无言。    不过萧平很快就给了法国佬希望，笑眯眯地对他道：“这菜是我的农庄出产的，全天然绿色食品，你有没有兴趣？”    “当然！”皮埃尔立刻点头道：“每天各个品种都要一百公斤！”    萧平摇头道：“抱歉，这种蔬菜产量很少，最多每星期每个品种两百公斤。这还是看在我们是合作伙伴的份上，特别照顾你了。”    “也行！”身为一个资深厨师，皮埃尔当然知道这些蔬菜的意义，连价格都没问就同意了萧平的条件。    “一言为定，三周以后开始，每周给你送一次货。”萧平也不啰嗦，把这事给定下来了。    有了这次收获蔬菜的经验，萧平已经让王大炮等把分批播种。每隔一个星期播种三分之一的土地，这样就能保证每周都要蔬菜上市。这样的好处是能稳定地供应蔬菜，避免出现集中上市时价格暴跌，其他时候顾客又买不到菜的情况。    萧平这次来莱佛士餐厅的收获很大，不但知道松露就快要到手了，而且还为农庄找到一个长期客户。虽然皮埃尔进货的数量不算大，但萧平看中的是他在西餐这一行的影响力。农庄今后肯定要继续发展，萧平有个雄心壮志，要把农庄的出产卖到世界各地去，而莱佛士餐厅就是打开世界市场的第一步。    离开了莱佛士餐厅后，萧平直接去了江边的水产市场。想知道养些什么鱼最赚钱，只要到那里看一下就全知道了。上次萧平到省城的时候因为急着买树苗回去，所以没时间到这里来看看。这次反正要在省城住几天，正好来领领行情。    省会的水产市场规模很大，几百个摊位在这里经营。这里除了淡水和咸水鱼类外，还有虾、蟹、贝壳等各种水产品，总之只要是从水中出来的这里就有得卖。    萧平在众多的摊位间走动，从中寻找适合自己养殖的鱼类。他选择养殖鱼类的条件只有两个，一是要价格够贵、二就是要是淡水鱼。至于这鱼容不容易养，或者生长速度如何则完全不在他的考虑范围内。    不过萧平在市场里逛了大半圈，发现符合自己要求也只有河鳗而已。两斤多重的河鳗要卖到六十多块一斤，在水产市场的淡水鱼里算是比较贵的了。不过萧平打听了一下，养殖鳗鱼都要在早春购买野生的鱼苗，现在这个时候是没办法养的，只有等到明年再说了。    无奈的萧平只能继续在市场里边走边看，当他经过一个专门出售高档水产品的店铺时突然眼睛一亮。在店外挂着一块招牌，上面写一行醒目的大字：新到长江刀鱼，二两以上，每斤4500元。    萧平早就听说长江刀鱼很贵，但没想到居然贵到这个程度。他用力揉了揉眼睛，确保自己没多数几个零或者漏看了小数点什么的，然后忍不住喃喃自语：“一斤四千五，这才是我要养的鱼啊！”    感叹过后萧平走进店里，装模作样地看了一会后问老板：“老板，长江刀鱼在哪呢？”    老板是个理着平头的中年人，听了萧平的话后仔细打量了他一眼后问道：“哥们，你是新入行的吧？”    “你怎么看出来的？”萧平很惊讶。    老板咧嘴一笑，指了指萧平面前的冰柜道：“这不就是么，你连刀鱼都不认得，难道不是外行么？”    老板的话让萧平不好意思地笑了。他一低头就看到了传说中数千块一斤的刀鱼，发现这种鱼身体狭长、全身银白，看上去也没有什么特别之处。    “今天整个市场就收到这十来条鱼。”老板卖力地推销：“每条都超过二两重，四千五很便宜了！”    萧平轻轻摇了摇头，试探着问老板：“有活的么？”    “活的？你开玩笑吧？”老板本来就是个话痨，眼下店里又别人，于是就和萧平聊上了：“刀鱼性情暴躁，被网住后会拼命挣扎，出水没多久就会死掉。我已经做了好几年刀鱼生意了，也没见过活的刀鱼。”    老板的话让萧平十分失望，他从口袋里掏出烟来扔给对方一支，抱着最后的希望问道：“也就是说这刀鱼是没办法依靠人工养殖的了？”    老板眼很尖，一眼就看清楚萧平掏的烟是软中华，脸上立刻多出几分笑容。他先点上烟吸了一口，然后才慢悠悠地道：“眼下所有的刀鱼都是野生的，不过听说南大有个叫宋天明的教授，正在研究人工繁殖刀鱼的技术，好象已经快成功了。”    这老板做刀鱼生意也有好几年了，平时对刀鱼的一切新闻都非常留意，现在和萧平侃起来倒也头头是道。    不过说者无心听者有意，萧平听他说到南大的名字立刻心头一动，暗自思忖道：“小辣椒不就是南大的么，这事问问她说不定能有收获。”    “谢了啊，老板！”想到这里萧平也不和老板多聊了，随手把整包中华都丢给对方，匆匆离开了店铺。    萧平在市场里找了个比较安静的角落，拨通了宋蕾的电话。"
	}, {
		"chapter": " 第29章 以身相许",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386609.html",
		"content": "    “喂，你找谁？”电话那头响起一个年轻姑娘的声音。    萧平觉得这声音不象是宋蕾，于是客气地问：“我找宋蕾，请问”    没等萧平把话说完呢，就听到对方大叫：“宋蕾！有个男的找你，你个小浪蹄子，居然瞒着老娘外面找野男人了！”    听到这话的萧平也是一头冷汗，大学里的妹子说话可真强悍。电话里很快就响起了宋蕾的声音：“滚，你才浪呢！喂，我是宋蕾，你是谁？”    萧平连忙清清嗓子道：“你好啊宋蕾，我是萧平。”    “萧平？！”电话那头的宋蕾先愣了一下，然后有些尴尬地解释：“我们寝室的同学爱开玩笑，刚才那些话你可别介意啊。”    萧平干笑道：“呵呵，不介意不介意，你的同学很开朗。”    宋蕾很快就恢复了正常，大大咧咧地道：“说吧，找我有什么事？”    “没事就不能找你了么？”萧平故意逗这个开朗的姑娘：“其实我是想你了。”    “你就别装了！”宋蕾毫不留情地拆穿了萧平：“留了电话给你那么久都不和我联系，突然打给我一定有事！”    “哈哈，确实有事。听说你们学校有个叫宋天明的教授，你认识么？”    宋蕾奇怪地问：“你找我我们学校的教授干嘛？”    萧平老实回答：“我听说他在搞人工繁殖长江刀鱼的研究，想去了解一下。”    宋蕾得意道：“别的教授我不敢说，宋教授我还真挺熟。”    “那能不能介绍我们认识一下？”萧平连忙问。    “没问题。”宋蕾回答得十分干脆，紧接着问萧平：“但你怎么谢我？”    萧平故意难过地道：“咦，我们这么好的关系还需要谢来谢去吗，这也太见外了吧！”    “少来这套！”宋蕾没被萧平骗道到，在电话那头为难地道：“要你怎么谢好呢？对你这样的有钱人来说，请吃饭就太便宜你了”    “要不我以身相许好了。”萧平笑嘻嘻地道：“这样够有诚意了吧？”    “好主意！”出乎萧平意料的是，宋蕾对他的建议非常赞同：“就这么定了！”    “这小妞不是来真的吧。”宋蕾的反应让萧平有些忐忑，不过想到她娇艳的面容和火爆的身材，心中又不禁有几分期待。    在萧平胡思乱想时，电话那头的宋蕾压低了声音道：“我跟你说，学校里有个讨厌鬼老是来烦我，听说明天还要当众向我表白。你明天来冒充我的男朋友，帮我把这个麻烦解决掉，我就带你去见我我们学校的那个宋教授。”    “你所谓的‘以身相许’就是这个啊？”萧平哀怨地道：“还有冒充男朋友什么的，这也太狗血了吧？”    “借你的身体来解决麻烦，不就是以身相许么？”宋蕾在电话那头嘻嘻地笑：“就这么说定了啊，明天上午十点学校综合体育馆门口见，拜拜！”    宋蕾说完就挂上了电话，根本不给萧平反对的机会。萧平无奈地收起手机，但最终还是决定明天按时赴约。对他来说和繁殖刀鱼的宋教授见面很重要，哪怕要为此付出一些代价也很值得。更何况萧平对宋蕾的印象很不错，就算单纯为了给朋友帮忙，他明天也会去南大的。    第二天上午萧平特意去了趟商场，给自己买了新衬衫、新外套、新皮鞋甚至连袜子都是新的。“人靠衣装、佛靠金装”这句老话还真没错，换上这套花好几千买的新行头后，就连萧平在照镜子时都觉得自己精神许多。导购小姐在给萧平结帐的时候，水汪汪的眼波也温柔了许多，笑容也要比面对其他客人时更甜一些。    “原来哥们还是挺帅的！”萧平对自己的形象非常满意，叫了辆出租直奔南大而去。    当萧平来到南大门口时也不禁有些感慨。当年萧平也曾收到国内名校的录取通知书，要不是爷爷出了那场意外，现在他已经是名校毕业的大学生了。一身全新打扮的萧平还是很帅气的，当他站在校门口缅怀过去时，很是引起了一些女学生的注意。不少女生在经过萧平身边时都会偷偷看他一眼，猜测这个年轻的帅哥究竟是哪个系的，为什么以前从没见过他呢？    萧平一向是个开朗的人，很快就从淡淡的忧伤中振作起来，大步走进了南大校园。南大作为全国一本和省里的重点大学，占地面积之大自然不用多说。初来乍到的萧平根本不知道综合体育馆在哪，只能在校园里照着指示牌慢慢找了。    好在萧平来得比较早，所以倒也不用着急。他一面寻找综合体育馆的所在，一面感受着校园中特有的氛围，顺便还能欣赏下周围经过的大学女生。虽然这些女学生大多数样貌普通，但胜在个个都在最美好的年纪，能在一个地方看到这么多充满青春活力的姑娘，倒也让萧平感到心情很好。    不过萧平的好心情在二十分钟后渐渐消失了。眼看十点就要到了，传说中的综合体育馆却连个影子都没见到，萧平也开始有些急了。就在此时萧平看到两个女学生迎面走来，于是走上前去道：“不好意思两位同学，能打扰一下吗？”    两个女学生相貌普通，突然被人拦住让两人都吃了一惊。不过当她们看清萧平的样子后，脸上都浮起了淡淡的红云，一个短头发的女生笑着道：“可以，有什么事吗？”    “我想问下综合体育馆在什么地方。”萧平彬彬有礼地问。    见萧平只是问路，两个女生都感到有些失望，不过短发女生还是礼貌地笑道：“沿着这条路往前走，然后在第二个路口往右拐个弯就到了。”    “第二个路口往右对吧？”生怕又迷路的萧平问得很仔细。    另一个圆脸女生看着帅气的萧平，突然灵机一动道：“要不我们带你过去吧，反正现在也没什么事。”    萧平正在犹豫要不要麻烦人家，宋蕾的声音突然在他身后响了起来：“好啊，你又背着我和别人勾三搭四了！”"
	}, {
		"chapter": " 第30章 吃醋了？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386610.html",
		"content": "    萧平连忙回头，果然看到宋蕾就俏生生地站在自己身后，不由得两眼一亮。今天的宋蕾显然精心打扮过，原来朴素的马尾散开成了披肩长发，给她增添了几分成熟的气质。藕色的衬衫让宋蕾的小蛮腰更显纤细，但衬衫的胸前却被绷得紧紧的，让人担心只要她的动作稍大一些，那几颗钮扣就会立刻被崩开。黑色的紧身长裤将少女的翘臀包得紧紧的，也将她浑圆笔直的双腿衬托得淋漓尽致。    虽然宋蕾现在就是一副嫉妒的女朋友的模样，俏脸上满是不高兴的表情，但看上去却还是那么漂亮。那两个女生见到她后立刻自惭形秽，一声不响地快步走开了。    萧平倒有些不好意思，对着她们的背影大声喊：“同学，谢谢了啊！”    宋蕾不满道：“喂喂，你当我是透明的呀！”    听到萧平和宋蕾的争论，那两个女生走得更快了。    “哟，真吃醋了？看来你是真的喜欢上我了！”萧平先是惊讶地看了宋蕾一眼，然后自我陶醉地道：“不过这也难怪，我太优秀了。”    其实刚才宋蕾只是到大路上看看萧平到了没有，正好发现他在和两个学生搭讪。也不知道为什么，宋蕾立刻就觉得不开心，于是才故意过来破坏萧平的“好事”。本来宋蕾也没想太多，但听了萧平的话后也不禁暗自心惊：“我这是怎么了，难道真的喜欢他？”    这个念头才刚出现，立刻就被宋蕾从脑海中赶出去。面对满脸坏笑的萧平，急中生智的宋蕾连忙否认：“切，谁会看上你啊？不过你现在的身份是本姑娘的男朋友，我怎么能眼睁睁地看着你和别的女人搭讪？这事要是传出去了，叫本姑娘的面子往哪搁呀？”    萧平知道这话题争论下去只会令双方难堪，于是故意若有所思地点头道：“嗯你说得也有道理！”    见萧平相信了自己的话，宋蕾暗暗松了口气，很快重新板着俏脸问：“你刚才为什么和那两个女生搭讪？是不是看上谁了？说！”    “我只是找她们问路而已！”萧平诚恳地看着宋蕾道：“想到马上就能你见面，我的心里全是你，哪里还会去看什么别的女孩啊？”    虽然明知萧平的话半真半假，但宋蕾的心情开始立刻变好了，她可爱地皱着鼻子言不由衷道：“谁要你解释了，你看上谁都和我没关系！走吧，去综合体育馆。”    “等一下！”萧平拉住宋蕾，象变魔术似的从包里抽出一束鲜花递给她：“送给你！”    面对这束美丽的花朵，宋蕾一下子有些难以适应，结结巴巴道：“你你送花给我干嘛？”    “我是你的男朋友啊！”萧平笑眯眯地道：“第一次到学校来看你，不带束花什么的也太没诚意了吧！”    宋蕾不愧是个性格开朗的姑娘，很快就接过花笑道：“那就谢谢你了，这些花真漂亮！”    “你比花更美！”看着笑靥如花的宋蕾，萧平由衷叹道。    宋蕾左手捧着鲜花，右手却主动拉起萧平的手道：“跟我来！”    被宋蕾拉着从综合体育馆门口跑过，萧平好奇地问：“这里不就是综合体育馆吗，我们不去了？”    “先回宿舍把花插好！”宋蕾欢快地回答萧平，在这一刻她觉得非常开心。    萧平是不能进女生宿舍的，当宋蕾独自带着鲜花回到寝室，立刻引起了一场轰动。昨天接萧平电话的女生看着宋蕾小心地把一大束花插进花瓶，惊讶地连下巴都要掉下来了。她对着宋蕾左看右看了好一会，这才摇头叹息：“宋蕾，你以前收到花不是直接扔垃圾桶的么，今天怎么插花瓶里了，说你外面有男人还不承认！”    这女生的话把大家的注意力都吸引过来，同寝室的另外几个女生纷纷大声道：“是谁那么好运气被咱们家宋蕾看上了，一定要让他请吃饭！”    和宋蕾关系最好的周萍从后面搂住她问：“老实交代，谁送的花？”    一向大大咧咧的宋蕾此刻也有些不好意思，小声对周萍道：“就是萧平啊，你也认识的。”    “哟，原来是他啊！”周萍夸张地大声道：“难怪难怪！”    两人的对话让其他女生的八卦之魂熊熊燃烧，连忙围住周萍问：“萧平是干嘛的，你们怎么认识的？快说快说！”    “萧平是个农民啦，我们在火车上认识的。”周萍笑嘻嘻地道：“他在火车站可是和蕾蕾上演一场英雄救美的好戏哦，难怪咱们蕾蕾会看上他了！”    周萍的话让其他女生对萧平更感兴趣，纷纷围着她问起了事情的具体经过。宋蕾对室友们的喧闹充耳不闻，把花插好后就要往外走。    周萍叫住宋蕾问：“蕾蕾，你这么急去哪儿啊？”    “去综合体育馆啊。”宋蕾随口回答。    另一个女生惊讶道：“唐家强不是说要在那里向你求爱么，你这不是自投罗网吗？”    “我才不怕呢，萧平陪我一起去！”宋蕾自豪地丢下这句话，头也不回地出了寝室。    寝室的几个女生面面相觑，突然同时喊道：“萧平就在外面？快去看看！”    一群八卦之魂熊熊燃烧的女生难得顾不上精心打扮就出了门，鬼鬼祟祟地跟在萧平和宋蕾后面，向着综合体育馆赶过去。    萧平陪着宋蕾来到综合体育馆，刚进门就看到门口拉了一条横幅，上面印着一行醒目的大字：江浙省大学生空手道邀请赛。    在场地中央的擂台上，两个选手正在进行激烈的比赛。一个身材高大、相貌英俊的选手完全占据了上风，把对手打得节节败退。他显然很受观众的欢迎，每次进攻都能换来一声欢呼，其中又以女观众的欢呼声更多。    “看到占据上风的那人了吧？”宋蕾小声对萧平道：“他叫唐家强，就是你要对付的人。”    萧平害怕道：“还是个空手道高手啊，万一要是打我怎么办？”    宋蕾道：“少跟我装！你的身手那么好，怎么会怕他？”    “我尽量试试吧。”萧平愁眉苦脸道：“万一要是我被他打成了残疾，你可得负责我的后半辈子啊。”    “就你胆小！”宋蕾横了萧平一眼，看上去好象很生气的样子，但眼角眉稍却满是笑意。    就在两人说话间，裁判已经宣布比赛结束，毫无疑问是唐家强获得了胜利。南大本来就是唐家强的主场，所以比赛结束后欢呼声立刻就响彻综合体育馆，不少学生都在大喊：“冠军，冠军！”    擂台上的唐家强高举双手，得意洋洋地接受大家的欢呼。过了好一会才示意众人安静，满脸深情地大声道：“谢谢大家的支持！其实我能拿到这次冠军，甚至考上南大，全都是为了一个女孩！在我第一次见到她时就喜欢上了她，发誓一定要追求到她。为了能接近她，我努力考上南大；我知道她喜欢有安全感的男人，所以就练习空手道，今天我想把这个冠军献给她！”    擂台下有不少女生被唐家强的话感动了，纷纷捧着胸口一脸花痴相地看着他，都希望自己就是唐家强说的那个女孩。萧平却觉得这家伙太会装了，忍不住喃喃自语：“难道这货不知道装b是要被雷劈的吗？”    此时唐家强已经面对宋蕾，目光炽热地看着她大声问：“宋蕾，今天当着那么多的人面，我请你做我的女朋友，请答应我吧！”"
	}, {
		"chapter": " 第31章 校园风云",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386611.html",
		"content": "    “答应他！”    “答应他！”    在几个有心人带头下，其他学生纷纷开始起哄，要宋蕾答应唐家强。    听着大家整齐的喊声，唐家强的嘴角也流露出一丝得意的笑容。虽然宋蕾性格倔强，已经多次明确地拒绝了唐家强，但他并没有死心。唐家强故意安排在这种场合向宋蕾示爱，就是要借助环境对她施压，在他看来无论宋蕾有多倔强，也很难在当着这么多人的面拒绝自己。唐家强早就在体育馆安排了更多的节目，只要宋蕾稍稍一松口，就更加无法拒绝唐家强，毫无疑问会成为他的女朋友。    看着宋蕾娇艳的面容和火爆的身材，唐家强不由得感到一阵冲动，幻想着她在自己身下婉转承欢的美妙情形。    “喂，宋蕾已经是我的人了，你以后别再骚扰她！”就在众人的欢呼声中，响起了萧平不和谐的声音。    自从服用灵液后，萧平的中气越来越足，看似随意说出口的一句话却盖住了所有人的声音。整个体育立刻安静下来，所有人的目光都落在萧平身上。刚才还十分得意的唐家强此时已经僵在台上，几乎要喷出火来的眼睛紧盯着萧平，表情阴沉的几乎要滴出水来。    受众人瞩目的萧平没有丝毫局促，旁若无人地对身边的宋蕾道：“原来经常骚扰你的是个小屁孩啊，现在的孩子真早熟！”    其实萧平也没比唐家强大多少，但他在社会上混得时间长，气质要比唐家强成熟不少，这么说倒也没人觉得不对。    但唐家强听萧平居然叫自己小屁孩，立刻就控制不住情绪了，不由自主地大声道：“你骗人，宋蕾不是你女朋友！”    萧平斜眼着唐家强，满脸都是“懒得跟你解释”的表情。就在所有人都以为萧平又要说什么话来损唐家强时，萧平却突然揽住身旁宋蕾的纤腰，低头就往她柔嫩的嘴唇吻了下去。    这一刻就连宋蕾都傻了，眼睁睁地看着萧平和自己的嘴碰到一起，漂亮的双眼刹那间睁得老大。直到双唇感到从萧平嘴唇传来的热量，宋蕾才缓过神来，明白萧平这个家伙居然趁这个机会占自己的便宜。    但眼下宋蕾和萧平是情侣，可不能当众给他难堪。又羞又气的宋蕾只好用力去拧萧平腰间的软肉，也算是出了一口恶气。只是宋蕾自己都没意识到，其实在她内心深处对萧平现在做的事并不是非常排斥的。否则以宋蕾的脾气，才不会在乎现在是不是演戏，早就大耳光扇上去了。    “好柔软，感觉好棒！”萧平完全无视腰间的痛苦，全部的注意力都集中在从嘴唇传来的感觉上。    不过当着那么多人的面，就算萧平脸皮再厚也不可能和宋蕾来个法式热吻。两人的嘴唇轻触一会后，萧平就主动直起身子，对唐家强投去一个充满挑战意味的冷笑。    虽然宋蕾俏脸通红，脸上尽是又羞又恼的表情，但却并没有挣脱萧平揽着她纤腰的手臂，反而是半依半靠地留在萧平身边。宋蕾刚才拧萧平的手还停留在他腰上，在别人眼里就象是她也抱住了萧平一样。    任何人看了这样的情形都会相信两人是一对情侣，体育馆里静得可怕。唐家强看似浪漫的求爱已经成了笑话，所有人望向他的目光中都带上了几分怜悯。    在众人这种目光的注视下，唐家强再也忍不住了，冲着萧平大声吼道：“我家有钱，我能给宋蕾最好的生活，你是干什么的，你能给她点什么？！”    “哟，不谈真爱开始谈钱了么？”萧平淡淡道：“其实我就是一农民！”    听萧平说自己是个农民，唐家强得意地大笑起来：“你一个种地的土鳖还想和老子抢女人？！做梦吧！”    知道和自己抢宋蕾的家伙居然是个农民，唐家强实在有些得意忘形。说这话时一副狂妄的样子，就连之前那些为他欢呼的女生都有些看不下去，失望地面面相觑，都没想到唐家强会是这种人。    “农民怎么啦？”跟着宋蕾来到体育馆的周萍看不下去了，决定为萧平说话：“上次萧平来省，二十分钟就赚了六十万！”    周萍的话一出口，其他学生看萧平的目光又不一样了。之前大家只是觉得萧平挺帅，现在才知道他也很能赚钱。以萧平这个年龄来说，二十分钟就能赚六十万绝对算得上是很有能力的青年才俊了。之前还有人觉得宋蕾拒绝唐家强的追求和萧平在一起有些可惜，现在才知道她的眼光真不错。    虽然唐家强在学校里也算是小有名气的富二代，但那都是靠他父亲的钱来撑场面，他唐家强花钱的本事不小，赚钱的本事真的还不如一个老实的农民。周萍言之凿凿地说萧平二十分钟就赚六十万，还有主动提出了人证的名字，无疑让唐家强更加窘迫。    萧平对唐家强的感受全无兴趣，他只想快点摆平这事，也好去见那位繁殖刀鱼的宋教授。见擂台上的唐家强已经哑口无言，萧平也懒得再和他说什么，揽着宋蕾的纤腰就要往外走。    然而唐家强已经觊觎宋蕾很长时间，怎么会甘心就此罢休？眼见萧平要走，他突然大喝道：“站住，我要和你在擂台上比个高下！”    听了唐家强这话，萧平也是真的怒了。他本来以为这事很简单，只要当着那么多人的面说出自己是宋蕾的男朋友，这个唐家强只要还有一点自尊，至少不会再明目张胆地纠缠下去。哪想到唐家强却再三挑衅萧平，现在居然还提出要在擂台上比高下。他才拿到大学生空手道的冠军，这不是摆明了要欺负人么？    “他母亲的，老虎不发威，你当我是加菲猫啊！”萧平在心中暗骂一句，慢慢转过身来问：“我凭什么要你和在擂台上比个高下？”    “因为这样可以看出谁更有能力保护宋蕾！”唐家强勉强找出一个理由，盯着萧平一字一句道：“只有强者才能保护宋蕾，输的那个应该主动放弃她，你敢不敢？！”    唐家强的话让萧平笑了，看着对方淡淡道：“好，我接受你的挑战，也希望你能记住自己说的话！”"
	}, {
		"chapter": " 第32章 举重若轻",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386612.html",
		"content": "    “这家伙不会是个高手吧？”见萧平这么干脆地接受了挑战，唐家强心里也是“咯噔”一下。不过眼下他也已经没有退路，故作勇气地大声道：“好，一言为定！”    虽然宋蕾看似成了萧平和唐家强打赌的奖品，但她却没有丝毫不快的感觉，反而关切地问萧平：“要不要换套练功服？”    “不用了。”萧平笑着对宋蕾摆摆手：“没多久又要换回来，太麻烦。”    擂台上的唐家强被萧平这话气得半死，愤怒地大声道：“对，不用换！我在一个回合之内就能打倒你！”    萧平扯了扯嘴角，脱下外套交给宋蕾，然后又脱了鞋整齐地放在擂台边，这才慢条斯理地上了擂台。    那边唐家强已经等得不耐烦了，萧平刚在擂台上站住，他就怪叫一声冲了上来。唐家强只想着当着所有人的面狠揍萧平一顿，好好出口心中的恶气。至于宋蕾的看法他现在已经顾不上了，只想着先痛揍面前这个讨厌的家伙再说。    挟愤而来的唐家强动作迅速，朝萧平的鼻梁击出一拳。他非常想在萧平经常带着冷笑的脸打上一拳，要是能打烂这张讨厌的脸就更好了。    然而萧平只是稍一侧身，就避开了唐家强的拳头，然后轻轻摇着头道：“小男孩你连打架都没学会，还要学人家泡妞？现在的孩子真是太早熟了！”    “看打！”唐家强大喝一声，重重一脚踹向萧平的胸口。这已经是他第二次被萧平看成小孩子，再也无法忍耐对方的轻视了。    就在所有人都以为，萧平可以象刚才那样轻易避开时，他却根本没有闪避的意思，就站在那里结结实实地挨了唐家强一脚。所有人都听到萧平胸口发出一次沉闷的声响，唐家强这一脚确实踢得非常中。    “啊！”擂台边的宋蕾非常担心，不由自主地低呼出声。宋蕾对唐家强还是有些了解，知道他在空手道上还是有些实力的。萧平被他正面踢中胸口，很有可能连肋骨都断了好几根，自然让宋蕾非常担心。    然而萧平捱了这么重的一击，却只是身体摇晃了一下而已，甚至连半步都没有退后。反倒是唐家强连退好几步，好不容易才站稳了。    “哎呀，我刚才说错了，你并不是小男孩。”萧平继续打击唐家强：“其实你是个小姑娘，连打人都没力气。”    此时的唐家强被怒火冲昏了头脑，一声不响地冲上来，抬腿就朝萧平的裆部踢去。要说之前那两次攻击他还算是遵守空手道的规则，那这次就完全是恶意的人身侵害。对男人来说这里可是要害部位，要是萧平被踢得实了，就算不会丢掉性命，下半生的性福也肯定毁了。    唐家强一脚他使出了全力，速度之快令一般人根本无法反应。唐家强是铁了心要重创萧平，满脸狞笑的表情让他本来还算英俊的面孔都变得扭曲了。    不过唐家强这全力的一击在服用过灵液的萧平眼里，却比电影里的慢镜头快不上多少。他清楚地判断出对方这一脚的落点，还有时间在心中暗想：“这混蛋真够狠的，这是要哥们断子绝孙啊！”    既然已经看穿了唐家强的险恶用心，萧平当然不会轻易放过这家伙。他也同样抬腿踢了出去，和唐家强的腿重重撞在一起。    “哎哟！”唐家强只觉得腿上一阵剧痛，不由自主地痛呼出声。    萧平一脚踢出后并没停手，随手抄住唐家强的小腿，以自己的身体为重心用力抡起，竟然将身材高大的唐家强甩离地面。    唐家强的叫声未落，就觉得身体一轻，整个人都离开了地面。等他反应过来时，只看到地面在身下快速旋转，立刻被吓得毫无风度地惨叫起来。    萧平抡着唐家强转了几圈，在速度足够快后才把他往地上一放。其实他本来是想直接把这家伙扔出去的，但考虑到这样做很可能弄出人命，这才换了个比较温和的方式。    不过即便是这样，唐家强也吃尽了苦头。他摊手摊脚地趴在地上，在惯性的驱动下打着转滑出擂台，和擂台边的几排椅子撞成一团。在这过程中唐家强一直惨叫不断，声音凄惨得就好象是被二十个大汉爆菊似的。    萧平根本没对唐家强多看一眼，神情自若的样子就好象他只是扔了件垃圾而已。但其他人看他的眼神已经全都不同了。之前这帮大学普遍对萧平很是羡慕最多有几分佩服，但现在却对他已经是心服口服。    唐家强可是江浙省大学生空手道比赛的冠军！虽然说不上是什么大高手，但对付三、四个普通人总是没有问题的。但他在萧平面前完全就象是个小孩子，人家还没怎么动手呢，就把他扔出擂台，这样才是真正的高手啊。    不少男生看着萧平时的目光中已经带上了几分崇拜，那些女生更是两眼放光。萧平简直是完美男人的代表啊，又帅又会赚钱，又值青春年少还这么强壮能打，简直没有比他再适合的老公人选了。要不是女生们在明艳动人的宋蕾面前没什么自信，知道肯定争不过她的话，此时肯定已经一拥而上对萧平发起温柔的进攻了。    事实上别看萧平表面上是一副云淡风轻的样子，但其实内心也十分激动。他当然早就知道灵液对身体有好处，却没想到自己已经变得这么厉害了。这让萧平心中多了几分期待，想知道自己在服用灵液几年甚至是十年后会有怎样的变化，难道真会象传说中那样白日成仙吗？    不过这事太过虚无缥缈，萧平也不会想得太多，还是先把眼前的事解决好最重要。在所有人的注视下，萧平径直来到宋蕾身边，习惯性地揽住她的纤腰就往综合体育馆外走。在走到门口时他突然停下脚步，冷冷对刚刚站起来的唐家强道：“希望你记得自己说过的话，不要再来骚扰宋蕾，否则哼！”    萧平抛下这句话后就离开了。颜面尽失的唐家强根本没勇气抬头，低头跑向体育馆的另一个出口。他的脸色铁青，满心都是对萧平的刻骨仇恨，根本没想过要遵守诺言就此罢休。"
	}, {
		"chapter": " 第33章 宋天明教授",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386613.html",
		"content": "    “喂，现在能把手放开了吧？”走出体育馆后，宋蕾立刻气鼓鼓地提醒萧平：“咱俩的关系可没这么近！”    “这真是新人上了床，媒人丢过墙啊！”萧平摇头叹道：“亏我刚才那么卖力地配合你演戏，还差点被人踢得断子绝孙，转眼你就翻脸不认人啦？”    萧平不说这个还好，说到宋蕾就更生气了，忍不住横了他一眼道：“你还好意思说？我只是让你帮忙演戏，谁让你让你亲我啦？你这是趁机耍流氓！”    宋蕾话音刚落萧平就叫起屈来：“我冤枉啊！这样做为了让别人相信我们俩的关系啊，否则怎么能骗过那个比猴还精的唐家强？为了你的事我把自己的初吻都献出来了，却落了个流氓的名声，叫我上哪说理去？”    “那也是本姑娘的初吻好吧？”宋蕾不满地回了一句，话出口了才觉得有些不好意思，俏脸不由得微微一红。    “这样啊，那我俩就算扯平了呗。”此时的萧平充分表现出对男女平等的支持，但很快又接着道：“不过这本来就是你的事，说起来还是我吃亏啊！”    宋蕾生气道：“讨厌！把手拿开，否则揍你啊！”    萧平才不会受宋蕾的威胁，他不但没放开手臂反而稍稍用了点力，让宋蕾凹凸有致的娇躯靠在自己身上，然后才慢悠悠地道：“别忘了我们才公开关系，刚离开体育馆就表现得那么生份，别人一定会怀疑的！”    “哼！”宋蕾不满地哼了一声，但也没有坚持要萧平把手移开，两人就这样依偎着往前走。    这情形当然是萧平希望的。宋蕾的小蛮腰纤细结实，手感实在是非常之好。而且随着两人的步伐，她丰满的胸膛偶尔会轻轻地碰到萧平，那种柔软中带着丰盈的触觉让萧平不禁有些心猿意马。能搂着这样明艳动人的姑娘漫步在大学校园，实在是件让人很惬意的事。    不过美好的时光总是过去得很快，没多久两人就来到了一座教学楼前。到了这里宋蕾停下脚步，慢慢地萧平搭在她腰间的手挪开了。    萧平并不是那种为了接近姑娘就可以死皮赖脸的人。眼见宋蕾态度这么坚决，萧平也不会再找什么借口和她亲近，反而自觉地往旁边移了半步，和宋蕾保持一定的距离。    萧平突然表现得这么生份，反而让宋蕾的心里有些空落落的。她向神色自若的萧平看了眼，难得地小声解释道：“大学不提倡学生谈恋爱，我们就要去见宋教授，不能在他面前表现得太亲密。”    “我明白！”萧平面无表情地点了点头，但很快又换上一副笑脸问：“你的意思是等我们见过宋教授后还能继续亲密，对不对？”    “想得美！”宋蕾娇嗔地横了萧平一眼，率先走进了教学楼。    后面的萧平默默一笑，也跟着走了进去。    宋蕾熟门熟路地来到二楼，走进一间面积很大的实验室。实验室的一面墙前有二十多只体积很大的鱼缸，这些鱼缸分成上下两排安放，什么过滤器、充气泵、温度计等设备一应俱全。缸底铺着沙石，还种上了一些水草，完全模拟长江刀鱼在野外的生存环境。在其中的十多只鱼缸里，也确实有鱼在悠闲地游动。    萧平已经在水产市场见过死的刀鱼，一眼就认出这些正是长江刀鱼。唯一不同的是水产市场的刀鱼都用冰块冻着，而眼前的却是活生生的刀鱼。这让萧平对还未谋面的宋教授多了几分信心，也许真能从他这儿弄到鱼苗呢。    宋蕾和萧平在里面的小实验室找到宋天明教授时，这个神色严肃的中年人正坐在显微镜前看着什么。宋蕾向萧平做了个手势要他不要出声，两人就这样安静地等待着。    宋天明观察了很久，然后长长地叹了口气，一幅很不满意的样子。宋天明从桌边站起来，这才注意到实验室里多出两个人来，不过他没流露出任何意外的表情，只是向宋蕾点了点头道：“你来啦，这位是谁？”    “他叫萧平，是我的朋友。”宋蕾向宋天明介绍：“萧平听说你在搞繁殖刀鱼的研究，特意来拜访你。”    “朋友？”宋天明似乎对宋蕾的话有些怀疑，上下打量了萧平一阵，目光中似乎有些特别的含义，看得萧平觉得心头有些发毛。    好在宋天明并没有对萧平表现出太多的兴趣，很快就开口道：“萧先生来找我，是不是也看中了长江刀鱼的经济价值，想投资和学校合作研究刀鱼的繁殖技术？”    宋天明这话把萧平问住了。虽然萧平来找宋天明的目的确实如此，但他却从对方的话中听出一丝讽刺的意味。直觉告诉萧平，宋天明是那种坚守在象牙塔里搞研究、一心不闻窗外事的纯粹的学者，要是承认自己是因为看重刀鱼的经济利益才来的，很有可能立刻被就他赶出去。    想到这里萧平有了主张，看着宋天明侃侃而谈：“长江刀鱼的经济价值确实很高，但我更看重的是这个项目成功后，能对恢复这个物种的种群数量起到多么积极的影响。近年来的滥捕已经让刀鱼的数量降到了危险的程度，要是人类再不介入，我担心再过几十年，刀鱼也会象白鳍豚那样灭绝，这对保持长江中下游流域的物种多样性和生态平衡都是一场灾难！”    萧平的话让宋天明的表情放松下来，连连点头道：“说得好，说得好啊！宋蕾，你这个朋友很不错，有见地！”    萧平暗暗松了口气，知道自己这次赌对了。倒是宋蕾有些惊讶地看着萧平，很难想象这家伙居然能得到为人古板、难以相处的宋天明的赞赏。    “那么你觉得该如何恢复刀鱼的种群数量？”宋天明又接着问。    这是在考较我，我又不是大学生，这宋教授还真是有些不通人情啊。萧平在心中暗暗抱怨，同时却不声声色地答道：“首先当然是禁捕刀鱼，至少要做到限捕；其次就是摸索刀鱼的人工繁殖技术，在合适的时机向自然环境投放鱼苗帮助恢复数量；最后则是大力发展养殖业，要是人工养殖的刀鱼能满足市场的需要，那野生刀鱼的数量就会进一步恢复。”    萧平这番话说得头头是道，宋天明也听得连连点头，但他身为南大的教授自然不会是笨蛋，最后还是看着萧平道：“你最后还是提到了人工养殖，是不是想从我这里买些鱼苗，尽快开始这项工作？”    萧平一听就知道宋天明还没完全放下对自己的防备，立刻摇头道：“人工养殖是最后一步，眼下考虑为时过早。我今天来也不是想买鱼苗的，纯粹是出于好奇，想看看人工繁殖刀鱼的工作进行到哪种程度而已。”    听萧平这么说了，宋天明对他的防备又少了一些，忍不住叹息道：“不瞒你说，这项研究进行得很不顺利。我们现在连保证刀鱼的存活率都有困难，更别说在人工条件下繁殖了。”    宋天明的话刚说到这，一个大学生就慌慌张张地跑进来道：“宋教授，不好了！二号缸出问题了！”"
	}, {
		"chapter": " 第34章 一对种刀鱼",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386614.html",
		"content": "    “什么？！”宋天明听了这话立刻急了，顾不上招呼萧平就往外跑。    萧平和宋蕾对视一眼，也急忙跟了出去。等两人来到放置鱼缸的大实验室，宋天明已经半跪在一只鱼缸前，满脸沮丧地低声道：“这又是怎么回事，昨天不是还好好的吗？总共就这三对种鱼啊，这下开春繁殖的希望就更小了”    萧平看到两条至少有四两重的刀鱼已经横在水面，要不是尾巴偶尔拍打一下水面，和死鱼也没什么区别。就连萧平这样的外行也看得出来，这对刀鱼活不了多久了。    宋天明的几个学生站在旁边，也不知道该说些什么劝劝老师好。宋天明对研究的热情有目共睹，好不容易凑成了三对种鱼，其中体型最大的那对却出了问题，对他的打击之大自然是可想而知。    这件事对宋天明来说当然是个打击，不过在萧平眼里却是个机会。说实话在知道宋天明还没有成功繁殖出刀鱼后，萧平多少感到有些失望。现在有这么一对快要死的种鱼就在眼前，萧平觉得要是不抓住这个机会就太对不起自己了。    想到这里萧平立刻道：“宋教授，我想把这对种鱼买下来。”    “买下来？”宋天明奇怪地问：“你买这对鱼干什么？吃？”    萧平早就想好了理由，立刻摇头道：“当然不是，我想拿它们做一组标本。水产市场出售的刀鱼在外表上多少都有些瑕疵，做出来的效果肯定没有这对好。”    宋天明接受了萧平的解释，立刻拍板道：“没问题，这对种鱼你拿走好了。但钱就算了，我的实验材料不卖钱！”    宋天明的话让他的一个学生着急了，连忙小声道：“宋教授，王副校长来打过招呼，要是有实验刀鱼死了，他要”    “他要回去还不是被人吃下肚子！”没等学生把话说完，宋天明就勃然大怒道：“还不如送给萧先生做标本，这才是对科研有利的决定！”    那学生被宋天明骂得唯唯诺诺不敢出声，低头退到一边去了。倒是萧平觉得自己不该坑宋天明这样一心搞科研的老实人，很快就诚恳地道：“宋教授，我看还是这样吧。这对刀鱼是您送的，我就厚颜收下来了。不过我通过正常手续向您的研究项目捐三万元的款，这是我的一片心意，希望您不要推辞。”    萧平这么一说，其他人也说不出什么反对意见。三万块足够买两对这么大的刀鱼了，就算王副校长来找不出宋天明的任何问题。宋蕾的嘴角也流露出一丝微笑，对萧平这样的安排非常满意。    “谢谢！”宋天明握着萧平的手道：“象你这样不求回报，真心实意支持科研的人不多，请接受我的感谢！”    “宋教授您太客气了。”萧平有些不好意思地笑笑，然后提醒宋天明：“能不能尽快让我把鱼带走？鱼死了以后外表很容易出现问题，我怕”    “对对，应该的！”宋天明立刻同意了萧平的要求，让学生拿来一个便携式的塑料鱼缸，亲自小心翼翼把两条濒死的刀鱼抓进去交给了萧平。    萧平则当场拿出三万块钱交给宋天明。一心扑在科研上的宋天明也没私吞这笔钱的打算，反而让一个学生拿着钱去教务处等级。他的行为也让萧平十分钦佩，现在这世道能这么清廉的人可不多了。    萧平借口要尽快回去把鱼做成标本，很快就向宋天明告辞。宋蕾和萧平并肩而行，妩媚的大眼睛一直在他身上打转。    被宋蕾看得有些不自在，萧平忍不住问：“你干嘛这样看着我？”    “我在看你有什么阴谋！”宋蕾毫不迟疑地道：“以我对你的了解，花三万块买一对死鱼这样的事，根本不是你的风格！”    萧平摇头道：“你还不够了解我啊！我出那三万块不是为了买一对鱼，而是要向宋天明这样一心扑在科研上教授表示敬意，现在这样的好教授不多了。”    “随便你怎么说，我就是不相信！”宋蕾不依不饶道：“今天我就跟定你了，看看这里面到底有什么问题！”    “随便你！”萧平无所谓地耸耸肩，直接拐进了右手边的一扇门。    宋蕾想也没想就跟了进去，但她立刻就退了出来，俏脸通红地低声啐道：“真不要脸，居然躲进男厕所！哼，敢捉弄本姑娘，今天我就在这里等着，看你能搞出什么花样来！”    其实宋蕾有些误会萧平了，他进男厕真不是为了捉弄宋蕾，而是为了那对刀鱼。对萧平来说这对刀鱼可不仅仅值三万块那么简单，而是他刀鱼养殖计划的希望。眼看这对刀鱼已经半死不活的了，萧平当然要先想办法保证它们活着才行。    萧平小心关上厕所隔间的门，打开便携式鱼缸的盖子，立刻发现两条刀鱼已经到了死亡的边缘。它们有气无力地浮在水面，连摆动尾巴的力气都没了。断断续续地张嘴呼吸，看样子用不了多久就会变成两条死鱼了。    “别死啊，别死啊”萧平在心中默念，同时取出炼妖壶往鱼缸里倒了一滴灵液。    灵液入水后迅速散开，将两条奄奄一息的刀鱼包围其中。也不过一两分钟的功夫，两条刀鱼就变得精神许多。不但呼吸的频率快了些，尾巴也开始摆动起来，最令萧平欣喜的是两条鱼都开始主动游动，不再象刚才那样横着浮在水面，一看就是快死的样子了。    要是宋天明亲眼看到这副情形，一定会大为惊讶。不但不会再把刀鱼给萧平，说不定还要把他都拉进实验组工作。不过萧平对炼妖壶的存在严格保密，所以能看到这副奇景也只有他一人了。    “活了！”到现在萧平悬着的心终于可以放下了。只要刀鱼能活下来，就等于离成功繁殖又近了一步。萧平相信无论刀鱼有多娇贵，只要有炼妖壶帮助，就一定能够繁殖成功。    萧平又在厕所隔间里等了一会，看到两条刀鱼已经在鱼缸里活泼地游动了，这才放心地往外走。他来到厕所外面才发现，宋蕾还真的等在门口呢。    “怎么那么久，我还以为你掉下去了呢！”一看到萧平宋蕾就皱着眉抱怨开了。她一个漂亮的年轻姑娘等在男厕门口，还要承受出入这里的男学生的注目，有多尴尬自然可想而知。    萧平当然不会告诉宋蕾在里面干嘛，而是笑嘻嘻地道：“这事有大有小，时间不是我能控制得了的！”    宋蕾想了想才明白萧平的意思，不禁皱起眉头道：“还有大有小，你这人真粗俗！”    “哈哈，我就是一农民，当然不象你们大学生这么高雅。”又看到宋蕾皱着鼻子的可爱模样，萧平也忍不住笑了。    倒是宋蕾听了萧平这话有些不安，连忙小声向他解释：“我可没有那个意思，你别胡思乱想啊！”    这已经是宋蕾今天第二次向萧平解释了，要是被熟悉她的周萍等人知道一定会大为惊讶。宋蕾的脾气倔强，什么时候对一个男的这么服软过？这简直就是个奇迹！    不过萧平并不知道这些，他只是对宋蕾灿烂地笑道：“我才没那么小心眼呢！为了谢谢你介绍我认识了宋教授，请你吃饭去！”    见萧平真的没生气，宋蕾也放下心来道：“我要吃大餐！”    “没问题，地方你选！”萧平也很干脆。    宋蕾狮子大开口：“听说莱佛士的西餐很不错！”    “走，现在就去！”萧平也不含糊，然后又笑嘻嘻地道：“你刚才说在宋教授面前不能太亲密，现在宋教授看不到了，咱们是不是可以继续了？”    宋蕾横了萧平一眼转身就走，走出几步后才丢下一句话来：“想得美！”"
	}, {
		"chapter": " 第35章 大院",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386615.html",
		"content": "    萧平知道要在莱佛士吃饭可不是想去就去的，至少要提前一天预定座位。不过对他来说这并不是什么问题，打个电话给皮埃尔就解决了。    然而还没等萧平打电话给皮埃尔，宋蕾就先接到了电话。在对着电话小声说了几句后，宋蕾不好意思地对萧平道：“对不起，家里打电话过来，说有急事要我回去，今天恐怕不能和你去吃饭了。”    “没关系，就当我欠你一顿饭好了。”萧平笑道：“我在省城还要再待几天，走之前再联系你。”    “好，那再见了。”宋蕾依依不舍地和萧平告别，然后快步向宿舍方向走去。她真有些不舍得和萧平分开，但家里打电话来说有急事，也只能尽快赶回去了。    宋蕾摇曳生姿的背影很美，特别是小蛮腰轻轻扭动的样子特别诱人。萧平站在原地目送宋蕾远去，直到她完全消失在视线中才离开。    萧平直接回到酒店，小心地锁好房间的门，然后带着刀鱼进入了炼妖壶空间。    最近萧平没买玉料让炼妖壶吸收，空间也没发生什么变化，只有橡树又长大了不少，人参也更高了些。萧平也没太关注周围的环境，径直来到炼妖壶上次吸收玉料后新出现的水潭边，小心翼翼地把鱼缸里的种刀鱼放了进去。    在萧平使用了一滴灵液后，这对种刀鱼已经被救活了，在便携式鱼缸里悠然自得地游动。被放进水潭后就更加自由自在，时而浮上水面激起一片小小的水花，时而沉到水底寻找可以吃的食物。潭水清澈无比，所以这对刀鱼就象是在空气中游动似的，银光闪闪的鱼鳞反射着明亮的光芒，在萧平眼里这就是钱的颜色。    把刀鱼养在炼妖壶空间里，萧平是绝对放心的。这个神奇的空间就和传说中的洞天富地差不多，养两条刀鱼还不是小菜一碟？萧平相信用不了太长时间，自己就能做成宋天明努力了几年都没做成的事，成功地繁殖出大量的刀鱼苗来。    炼妖壶空间的环境十分宜人，令萧平有心旷神怡的感觉，他就在水潭边的草地上躺下，没多久迷迷糊糊地睡着了。等萧平醒过来离开炼妖壶空间，时间已经到了第二天上午。    算算时间离松露运到的日子还有两天，萧平决定在省城到处逛逛。一方面是考察市场，看看哪些农产品最受欢迎；另一方面也算是放松放松，所谓工作不忘娱乐就是这个意思。    不过萧平还没出门呢，就接到了张嘉茉打来的电话，小妮子奶声奶气地批评他：“萧叔叔，你又说话不算数了！上次答应经常来看茉茉的呢，这都过了那么久了怎么还没来呢？”    小姑娘的话让萧平出了一脑门子汗，敢情自己在她心里已经成了个职业骗子了。不过萧平对张嘉茉祖孙的印象都很好，对这个可爱的小姑娘也很喜欢，所以立刻陪笑道：“茉茉乖，叔叔最近比较忙，等有空了一定去看你，好不好？”    “今天来不行吗？”小孩子都没什么耐心，张嘉茉还指望着萧平立刻去看她呢。    萧平苦笑道：“今天恐怕不行，叔叔在省城出差呢。”    电话那头的张嘉茉立刻笑了起来，开心地对萧平道：“萧叔叔你不知道啊，外公和茉茉平时也住在省城啊，你今天就来看我吧！我家住在霞飞路19号3号楼，快点来哦！”    既然张嘉茉就在省城，萧平也就答应去看看小姑娘。他记下张嘉茉的地址，然后挂了上了电话。如果萧平是省城本地人，在听了张嘉茉家的地址后肯定会大吃一惊。能住在霞飞路19号大院里的，不是省里的领导就是市领导，那里可是有武警站岗的，一般人根本进不去。    但萧平是苏城人，根本不知道霞飞路是什么地方。张嘉茉又是个小孩子，从小就住在这里，也没觉得有什么特别的。这两人一个糊涂一个太小，凑到一起的结果自然很是不妙。    萧平知道张国权不怎么收礼物，但上门去空着手实在不象样子。于是去商场给张嘉茉买了只长毛绒玩具，然后叫了辆出租车前去赴约。司机一听萧平报出的地址就有些惊讶，路上不停地通过后视镜悄悄观察萧平。萧平也注意到了司机的反常，但开始也没往心里去，直到出租车停下后，才明白司机为什么会有那样的反应。    霞飞路19号门口没有任何表明标志，但却有两个荷枪实弹的武警站岗，后面的岗亭里还有几个武警在休息。萧平仔细看了门牌号码，确定这里正是自己要找的地方，于是慢慢上前问站岗的武警：“请问这里是霞飞路19号没错吧？”    “对，请问你找谁？”武警的态度倒也挺和善。    萧平老实回答：“我找三号楼的张嘉茉或者张国权也行。”    萧平的话让武警皱了皱眉头，他当然知道三号楼里住的是张国权副省长，但萧平报出的另一个名字武警却没听说过。这也难怪这位武警，谁会来找张省长的小外孙女呢，他不知道也很正常。    但即便如此武警还是很有礼貌地问：“请问，您有预约么？”    “还要预约？”萧平有些挠头道：“是张嘉茉请我来的，其他的我就不清楚了。”    “您的姓名？”武警开始警惕起来，示意同伴查询登记本。    “萧平。”    武警很快就给出了答复：“抱歉，没有您的预约信息，您不能进去，请离开这里。”    萧平可不想再给张嘉茉留下自己是骗子的印象，连忙对武警道：“我真是张嘉茉请来的，要不我现在就给她打电话，让她出来接我行不？”    在萧平和武警讨价还价的时候，一辆挂着省委牌照的汽车正好慢慢驶进19号大院。萧平在情急下声音也大了些，车后座的中年人听到了他的话，不禁在心中暗自思忖：“张嘉茉，不是张省长的外孙女吗，怎么会有人来找她？”    想到这里中年人吩咐司机：“先在这里停一下，看看究竟怎么回事。”    “是，文省长！”司机恭敬地应了一声，把车稳稳地停在了路边。车里的中年人不是别人，正是江浙省的省长文子平。"
	}, {
		"chapter": " 第36章 两位省长大人",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386616.html",
		"content": "    文子平的车刚停稳，萧平也打通了张嘉茉的电话，把自己被拦在门口的事对她说了。小姑娘急着见萧平，知道这事立刻跑出来接萧平。    没多久萧平就看到张嘉茉急匆匆地跑出来，后面还跟着满脸担心的保姆。小茉茉是张省长的心头肉，可不能让她摔着碰着了。    “萧叔叔！”张嘉茉看到门口的萧平立刻开心地笑了，张开双臂向他跑过来。    “茉茉乖！”萧平抱起张嘉茉转了一圈，然后把长毛绒玩具给她道：“送给你的，喜不喜欢？”    “喜欢！”小姑娘抱着玩具甜甜地笑，看得出她真的很开心。    “那个我现在能进去了么？”在证明自己没撒谎后，萧平诚恳地问站岗的武警。他对这个忠于职守的战士没有丝毫不满，人家也是照章办事而已，又不是故意刁难。    不过这事真的把站岗的武警战士难倒了。萧平显然没有撒谎，事实上那个漂亮的小姑娘武警战士也认识，正是张副省长的宝贝外孙女，只是不知道她的名字而已。但要是这样就放萧平进去，似乎又有些不太对劲。张嘉茉实在太小，她有资格请人进19号大院吗？    就在武警战士左右为难之际，文子平从车里下来，笑眯眯地对张嘉茉道：“茉茉好啊！”    “文爷爷好！”小姑娘很有礼貌地向文子平打招呼。    “这位叔叔是你请来的吗？”文子平和颜悦色地问张嘉茉：“他和你外公认识？”    张嘉茉连忙点头道：“他是我请来的萧叔叔！外公也认识他哦，上次外公摔倒了，全靠萧叔叔的药才醒的！”    其实本来文子平下车来过问此事，只是看出萧平和张嘉茉确实认识，想帮着说句话让武警放他进去而已。毕竟无论是在工作还是私交上，文子平和张国权的关系都还不错，这种举手之劳的小事帮个忙也没什么。但现在文子平从张嘉茉的话中听出来，萧平就是把张国权从死亡边缘拉回来的高人，不由得暗暗吃了一惊。    当初张国权在苏市意外跌倒，医院连病危通知书都发出来了，当时说最好的结果也要落个半身不遂。据说多亏有位高人出手相救，他不但没落下任何后遗症，而且当天就出院了。张国权虽然对这事低调处理，但还是有一些人知道的，文子平就是其中之一。    没想到居然能意外地遇见这位高人，文子平不免有了些想法，笑眯眯地对张嘉茉道：“茉茉，你外公也快下班了，你跟他说一声，就说文爷爷去找他吃午饭！”    叮嘱了小姑娘后文子平对那武警战士道：“让这位萧同志进去吧，出了事我负责！”    武警向文子平敬礼大声道：“是，文省长！”    萧平本来正打算向文子平道谢呢，却被武警的话吓了一跳——他到现在才知道，这个看上去听和蔼的中年人居然是省长！    文子平没对萧平多说什么，向他笑了笑就上车走了。萧平抱着张嘉茉回三号楼，在路上忍不住问小姑娘：“茉茉，你外公究竟是干什么工作的？”    “外公是副省长。”小姑娘乖乖地回答：“刚才那个文爷爷是省长！”    知道了张国权的身份，萧平不禁在心中暗叹：“我靠，原来一不小心救了个副省长啊！难怪张雨欣会怀疑我对她父亲有什么企图。”    突然知道张国权是副省长的事实难免让萧平有些紧张。不过他向来是个很看得开的人，很快就在心中安慰自己：“省长又怎么样，生了病还不是得靠灵液？我又不图他啥，紧张个什么劲嘛！”    这样想想萧平很快就不那么紧张了，到三号楼后逗着张嘉茉玩了一会，张国权就回来了。看到萧平在客厅里陪外孙女玩，张国权脸色一喜道：“小萧，这是哪阵风把你吹来啦？”    “小茉茉打电话给我的，我再不来就又成骗子了。”萧平站起身道：“张叔叔好，一段时间没见，你的精神更好了。”    见萧平还是称呼自己为“张叔叔”，张国权微微一愣后显得很高兴，连连点头道：“好啊，欢迎你经常来玩，茉茉老是念叨你呢，中午一起吃个便饭吧。”    萧平也笑道：“那就不客气了。”    旁边的小姑娘也想起了什么，连忙对张国权道：“外公，文爷爷也说要来和我们一起吃饭。”    “你文爷爷？”张国权疑惑道：“他怎么想起过来吃饭？”    “怎么，不欢迎吗？”张国权话音刚落，文子平的声音就在门口响了起来：“我家那小子不知道从哪弄来一些叫什么翡翠蔬菜的，知道你喜欢吃素，送过来给你尝尝鲜，顺便混顿饭吃！”    萧平一看就乐了，文子平还真的提了两棵翡翠蔬菜来。看样子农庄出产的蔬菜确实大受欢迎，已经到了连省长都知道的程度了。自然有保姆来接过文子平手里的菜，拿到厨房做准备去了。    “呵呵，当然欢迎。”张国权把文子平迎进客厅向萧平介绍：“这位是文子平文省长。这位是萧平同志，就是他在苏市出手救了我。”    “文省长好。”萧平也不知道该对一省之长说些什么，只是起身礼貌地向对方打招呼。    文子平看着萧平笑道：“好好，萧平同志真是年少有为。多亏了你的精湛医术，老张才能化险为夷啊。”    萧平谦虚地笑笑：“也没什么，我也就知道几个祖传的药方而已，那天正好身上有对症的药物，这才侥幸能帮上忙。”    萧平谦虚的态度让文子平和张国权都很欣赏，几人不咸不淡地聊了几句，张雨欣也匆匆忙忙地回来了。看到萧平在家她并有太过惊讶，只是略显不快地剜了他一眼，然后向文子平打招呼：“文叔叔好。”    “好，好。”文子平随意地笑道：“我今天到你家蹭饭来了，你可别不欢迎啊。”    “哪里的话，文叔叔这样的贵客别人请都请不来，我怎么会不欢迎呢。”张雨欣也是见惯了大世面的，应付这种场面自然是十分自如。    午饭很快就准备好了，几人围着桌子坐下吃饭。菜式并不算太多，而且以素菜为主，其中以文子平带来的翡翠蔬菜最受几人的关注。    只是这菜的卖相就很夺人眼球，小茉茉刚看到就忍不住赞叹：“这菜菜好漂亮呀！”    翡翠蔬菜的味道更是令大家十分满意，就连一向不爱吃蔬菜的张嘉茉都吃了不少，张国权和文子平更吃得赞不绝口。张雨欣虽然没说什么，但也破例多吃了小半碗饭，对正在节食的她来说这可是非常难得的事情，足见张雨欣对翡翠蔬菜也非常喜欢。    看到女儿外孙女都这么爱吃翡翠蔬菜，张国权笑着对文子平道：“这蔬菜确实很不错，色香味俱全！不知道你儿子是在哪里买的，赶明我也让保姆去买。”    文子平笑道：“这菜可不容易买到，据说都是直接供应高级酒店的。我家小子也是托了酒店的熟人才弄到几棵，在市面上恐怕还没有卖。”    “这真是可惜了。”张国权也感到有些遗憾。    听两人说到这里萧平忍不住插嘴道：“其实我能提供这种蔬菜，多了不好说，每星期两、三百斤还是拿得出来的！”"
	}, {
		"chapter": " 第37章 省政府食堂蔬菜供应商",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386617.html",
		"content": "    张国权很有兴趣地问：“哦，小萧有办法买到翡翠蔬菜？”    “不是买，这菜本来就是我种的。”萧平实话实说：“我在白云山那边租了二十多亩地，其中有平地也有山地。平地里就种种蔬菜养养鱼，山地上种了些果树什么的，目前的情况都还不错。”    张雨欣闻言忍不住惊讶地问：“你怎么想到去农村种地的？”    萧平笑着道：“种地也没什么不好的，从目前来看收益也很不错。而且白云山下环境也很好，有山有水空气清新，在那里人的精神也会好很多。”    听萧平这么说文子平也叹道：“小萧做的是副食品行业，这也是关系到民生的大事。现在象他这样能静得下心来去农村的年轻人不多了，这样的做法值得鼓励啊！”    见省长都这么称赞自己，萧平心里多少有些得意，不过表面上还是很谦虚地道：“文省长过奖了。”    “小萧还是很谦虚的嘛。”文子平笑道：“你的翡翠蔬菜确实是色香味俱全，我觉得应该让省委省政府的同志们都尝尝，你每个星期往省政府食堂送三百斤蔬菜，也算是政府对主动下乡创业的年轻人的鼓励，你看怎么样？”    萧平一听就乐了，这事还需要问么，肯定要答应啊。往省政府食堂送菜，这事就算不给钱也有人抢着干，“省政府食堂蔬菜供应商”的身份绝对是最好的广告。所以萧平根本没有任何犹豫，立刻点头道：“当然没问题，我一定会保质保量地完成蔬菜供应任务！”    “好，我这就叫小刘来，把这事定下来。”文子平边说边打电话把省政府副秘书长刘云亭叫来，当着萧平的面交待了此事。    刘云亭完全没有想到，省长叫自己来只是为了安排萧平每星期向省政府食堂送三百斤蔬菜而已。堂堂一省之长每天有多少大事要处理？怎么会突然关心起几百斤蔬菜来？更何况还有张副省长一家在场，两位省长陪这个叫萧平的年轻人吃饭，这其中包含的信息就很耐人寻味了。    想到这里刘云亭打定了主意，绝对不能把萧平当成普通的蔬菜供应商对待，有机会一定要好好巴结这个年轻人。不过当着两位省长的面，刘云亭可不敢越雷池半步，他只是公事公办地和萧平交换了联系方式，问清楚了农庄的地址，定下大概的交货日期，并且说好价格随行就市后，就礼貌地告辞了。    张嘉茉还是个小孩子，对大人的这些事完全没有兴趣。好不容易等到刘云亭走了，她立刻好奇地问萧平：“萧叔叔，你种的是什么果树啊？好吃么？”    萧平笑道：“叔叔种的是蓝莓，山坡上好大一片呢！”    “茉茉最爱吃蓝莓了，妈妈也很喜欢！”说到蓝莓小姑娘的眼睛都亮了，很是憧憬地看着萧平道：“萧叔叔，等蓝莓熟了，我去那里玩儿吧！”    萧平无所谓地道：“好啊，只要你妈妈同意就行。”    于是小姑娘可怜兮兮地看着妈妈，张雨欣被女儿看得心头一软，忍不住点头道：“行，等蓝莓熟了妈妈就带你去玩。”    “耶，妈妈最好了！”高兴的小姑娘抱着张雨欣就亲了一口，回头看看萧平也在他脸上亲了一下，然后笑眯眯地声明：“萧叔叔也很好！”    张嘉茉一手搂着萧平，另一手搂着张雨欣，让三人看上去就象是一家人似的。张国权和文子平看到小姑娘可爱的样子，都忍不住笑出声来。倒是张雨欣觉得有些尴尬，不动声色地从女儿怀里挣脱出来。    “呵呵，老张你的外孙女真是可爱啊，也不知道我那小子啥时候能给我也生个这么可爱的孙女。”文子平笑眯眯地站起身道：“我得回去躺一会，最近心脏越来越差，已经很难胜任每天的工作了。等到下次换届的时候，我就要提退居二线的事了。”    听文子平说到这里萧平也恍然大悟，不禁在心中暗道：“果然是没事献殷勤非奸即盗，我说堂堂省长怎么会想到问我买菜呢，闹了半天原来是想让我治病啊！”    不过萧平已经救过一个副省长了，再给省长治个病也不会有什么压力。有这种让省长欠人情的机会，他当然不会轻易放过。见文子平还略带期待地看着自己，萧平于是沉吟道：“如果是心脏的问题，我倒是有个对症的方子，不过还是要根据文省长的具体情况做些微调。如果您信得过我的话，就先让我把把脉吧。”    文子平刻意接近萧平，等的就是他这句话，立刻欣然道：“那就麻烦小萧了。”    萧平伸出三根手指搭在文子平的脉门上，微皱眉头久久没有出声。文子平也是封疆大吏了，但这事关心到自身健康和前途，此时脸上也不免流露出一丝紧张来。    “装腔作势！”看着萧平神神叨叨的样子，张雨欣在心中轻哼一声。但她也不得不承认，能在省长面前装腔作势也不是人人做得到的。    过了很久萧平才放开手指，对紧张的文子平道：“您的病没有什么大问题，不过准备几味药需要点时间，春节以后我把药送来。”    “真的能治？”见萧平说得这么轻松，文子平也很意外。就连省里最好的心脏病专家都对他的病束手无策，最多也只是用药物控制而已。但萧平只是搭了会脉，就拍胸口保证能这病能治。要不是有张国权的例子在前，文子平肯定会认为萧平是个江湖骗子。    “没问题。”萧平把握十足道：“这几个月您还是要注意身体，能服了我的药之后，保证您的身体恢复得和正常人一模一样！”    “萧先生，那我就先谢谢你啦！”看得出萧平不是在敷衍自己，文子平的心情也非常好。    文子平今年才五十出头，以他这个层次的干部来说是正当年。而且文子平能力也很强，深得上层器重，本来是很有希望再进一步的。但就是因为心脏病的关系，文子平不得不打起了提前退居二线的打算。萧平的出现不但让文子平重获健康，更是挽救了他的政治生命，这绝对是份天大的人情。    不过到了文子平这样的层次，他当然不会当着面说出“一定会好好报答你”或者“以后有什么事尽管来找我”这样的话。更何况眼下病还没治好呢，文子平就更不会有什么表示了。他只是又在张国权这里留了一会，然后就以要回去休息为借口离开了三号小楼。    张国权下午还有工作，中午的时候也习惯要休息一会，萧平也很有眼色地趁机告辞。他慢慢走出霞飞路19号大院，郁闷地发现在这里很难叫到出租车——这条路是省市领导居住的地方，平时进进出出的都自己的车，哪个出租车司机会到这里来拉生意啊？    就在萧平打算走到路口去叫车的时候，一辆红色的玛莎拉蒂跑车在他身边停下，张雨欣放下车窗看着他道：“去哪里？我送你！”"
	}, {
		"chapter": " 第38章 刀鱼的食物",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386618.html",
		"content": "    既然有人送当然是最好的，萧平不客气地坐进车里道：“去文华路的如家酒店吧。”    “如家酒店？”听到这名字的张雨欣心头一惊，瞪大了双眼看着身旁的萧平，没有立刻启动汽车。    “怎么不开车？”萧平先是随口一问，然后才发现张雨欣神色古怪，立刻明白她误会自己了。    “你别胡思乱想啊！”萧平双手抱住肩膀：“我真的就住在那里，可没有其他的意思！”    看着萧平一副即将被强暴少女的样子，张雨欣也不禁笑出声来。不过她很快就板起了俏脸，冷冷地哼了一声道：“也不看看自己的样子，谁稀罕！”    萧平才不会傻到和女人绊嘴，就当没听见张雨欣的话。两人之间本来也没有什么共同语言，一路上车里的气氛有些沉闷。最后还是快到如家酒店时，张雨欣这才小声问：“你真有把握治好文省长的病？”    萧平信心十足道：“你爸的病可比他严重得多了，我还不是一样治好了？”    张雨欣沉默了一小会道：“文省长是很有希望再往上走的，就是因为身体拖了后腿。你要是能治好他，对他的帮助会非常大。”    萧平知道张雨欣这么说是出于好意，提醒自己文省长欠了多大的人情。不过萧平真没想过这事该怎么处理，毕竟自己和文子平之间的差距太大了，暂时也想不出有什么事是需要麻烦到省长的。    张雨欣说话点到为止，萧平明白了自己的意思也就不再多说什么，很快就开车来到了如家酒店门口停下。    张雨欣稍一犹豫也跟着萧平下了车，叫住他道：“茉茉很喜欢你这个叔叔，有空的话多来我家坐坐。”    萧平知道张雨欣这么说完全是为了女儿，当下也点头答应道：“行，我也挺喜欢茉茉那孩子的，以后来省城办事的机会不少，会经常去看她的。”    “那就谢谢你了。”张雨欣微笑着向萧平道谢。    萧平向张雨欣摆摆手表示不用客气，头也不回地进了酒店。张雨欣看着萧平的背影神色也有些复杂，到如今她已经可以基本相信，这个年轻人接近自己的父亲并没有什么特别的企图，完全只是巧合而已。不过张雨欣也是心高气傲惯了的，虽然知道自己错怪了萧平，但也没有向他道歉的意思，只想着以后找个机会报答他就是了。    萧平也感觉到张雨欣的态度有所转变，不过他对此并没有太放在心上。萧平真正关心的是那对种刀鱼的情况，不知道它们在炼妖壶内生活得如何。所以一回到酒店的房间，萧平就立刻进入了炼妖壶空间查看刀鱼的情况。    正如萧平所希望的那样，刀鱼在炼妖壶里的情况非常好。两条鱼都在清澈的潭水中游来游去，时不时浮上水面激起一朵小小的水花，然后又沉入水底欢快地游动。    看到刀鱼目前的情况，萧平悬着的心终于完全放下了。炼妖壶显然非常适合刀鱼生存，已经把它们从死亡的边缘救回来了。宋天明已经确定这两条鱼是一对，萧平确信只要把这对种刀鱼在炼妖壶里养上一段时间，自然就能成功地繁殖出刀鱼幼苗来，到时候这又是一条赚大钱的路子。    萧平在潭边站了一会，眼看着刀鱼欢快地游动，却总觉得似乎少了点什么。他思索了好长时间，脑中突然灵光一现，终于想到少的是什么了。    “怎么把鱼饲料给忘了！”萧平重重一拍自己的脑袋，对自己的疏忽大意表示不满。动物可不象植物，即便是在炼妖壶里也不能只靠水和空气生长，必须要给它们提供足够的食物才行。    想到这里萧平连忙从炼妖壶里退出来，直奔省城最大的花鸟市场。    一般来说大量养殖鱼类的话，饲料当然要到专业的饲料厂购买。不过萧平眼下只是养一对鱼而已，就不用那么麻烦去找厂家了，去花鸟市场买点就行了。这里出售的鱼饲料中很多都是高级的进口货，在营养和适口性等各方面都要比养殖普通鱼类的饲料更好，正适合萧平饲养这对珍贵的种刀鱼。    不过萧平以前也没养过刀鱼，根本不知道它们爱吃什么食物。无奈之下只能把最好的几种鱼饲料全买了，回到酒店后进入炼妖壶慢慢试验了。让萧平失望的是，刀鱼每次都把浮于水面的饲料吞进嘴里后再吐出来，显然对他买的这些东西完全不感兴趣。    从刀鱼的行为来看，它们显然是饿了想吃东西的，只是这些饲料不合它们的胃口而已。要是刀鱼长时间吃不到食物，那肯定就会活活饿死，到时候萧平繁殖刀鱼的计划也就失败了。    “这可怎么办才好？”看着水潭里的刀鱼，萧平真的有些急了。不过他一向是个头脑灵活的人，很快就想到了解决问题的办法。    萧平立刻离从炼妖壶里出来，拨通了宋天明实验室的电话。    “谁？”电话铃声响了好几次后才有人接，然后响起了宋天明有些不耐烦的声音：“我现在很忙，没有重要的事请两个小时以后再打来！”    “宋教授，我是萧平，你还记得吗？”萧平可不想久等，连忙急促地道：“那对刀鱼的标本已经基本完成了，我打算配上一个说明，但查了半天都没有关刀鱼食物的资料，所以只能来向您请教了。”    宋天明对萧平这个年轻人的印象很好，立刻放缓了语气道：“原来是小萧啊，这事你问我算是问对人了。根据我的研究，刀鱼是吃动物性珥料的，简而言之就是体形比较大的刀鱼吃小鱼小虾，刀鱼苗和幼刀鱼则是以水蚤等浮游动物为食，野生刀鱼更喜欢吃活食。”    “小鱼小虾和水蚤对吧，我明白了。”萧平认真记下宋天明的话，然后笑着道：“我这就去买不是，这就去做说明卡，麻烦您了，宋教授。”    “没关系，你这是为了推广科学知识，我们应该支持的！”宋天明笑着应了一声，然后挂上了电话。    于是萧平再一次赶到花鸟市场，在那里就有活的饲料鱼卖。这些饲料鱼有大有小，都是从郊区的河里捞上来的杂鱼，价格也便宜得很，萧平花了几十块钱就买了很多。在离开花鸟市场前，萧平又买了些活水蚤。不过在这里被称为鱼虫，几块钱就能买到不少了。    萧平又急急忙忙地赶回酒店进入炼妖壶，试着把几条饲料鱼扔进水潭。这次的情况非常好，两条刀鱼立刻游过来，把萧平扔出来的饲料鱼给吞了。总算找到了合适刀鱼的食物，萧平也不禁暗暗松了口气。    于是萧平把买来的饲料鱼和鱼虫全都倒进了水潭，以方便刀鱼自由取食。这对种刀鱼可是萧平的希望，当然要给它们创造最好的环境。两条刀鱼在短时间里是吃不光这么多饲料鱼和鱼虫的，萧平这么做是希望可以不用每天都进炼妖壶喂鱼而已。    总算搞定了刀鱼的食物，萧平也是心头大定。眼下也只有耐心地等待，希望这对种鱼能早日繁殖了。放松下来的萧平就在炼妖壶里迷迷糊糊地睡着了，也不知过了多久才醒过来。"
	}, {
		"chapter": " 第39章 松露",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386619.html",
		"content": "    炼妖壶里的时间要过得比外面快，醒过来的萧平连忙离开炼妖壶，发现自己只是打了个盹而已，外面的世界已经第二天的上午了。手机上有四个未接来电，都是皮埃尔打来的。萧平知道法国佬这么急着打电话给自己只有一件事，连忙以最快的速度洗了把脸，连早饭都没来得及吃就直奔莱佛士西餐厅而去。    他以最快速度赶到莱佛士餐厅，一进门就大呼小叫起来：“皮埃尔，皮埃尔，我的松露呢？”    喧闹的萧平令几个服务生对他怒目而视，幸好现在餐厅还没开始营业，否则他们肯定会把萧平赶出去。    “我亲爱的朋友，你来得真快！”皮埃尔很快就从后厨出现，给了萧平一个热烈的拥抱。    在平时萧平是绝对不会和男人拥抱的，不过眼下他急着想要看到松露，这才让皮埃尔得逞了。    法国佬带着萧平来到后厨，小心翼翼地取出一只包装得很严密的盒子道：“这就是拥有天堂味道的食材，三大珍品美食之一的松露！”    萧平也被皮埃尔说得有些激动，急着想要一睹这种传说中的美味究竟是什么样子。然而当皮埃尔打开盒子后，萧平立刻愣住了，下意识地脱口道：“这不是土豆吗？”    箱子被分成两个部分，分别装着几块类似植物块茎的东西，看上去和土豆真的很象。两种“土豆”的区别就是一种颜色深些，另一种颜色浅些，在萧平眼里最多也就是黑土豆和白土豆的区别而已。    “胡说八道！”听萧平这么诋毁珍贵的松露皮埃尔也怒了，忍不住大声道：“这可是真正的意大利白松露和法国黑松露，土豆那种东西怎么能和松露相比？你来闻闻这味道，多么令人沉醉啊！”    萧平凑近去闻了一下，却并不觉得松露的味道有皮埃尔说得那么好，反而有种天然气的气味。不过萧平才不管松露的味道如何，反正只要值钱就行。他明智地不去和皮埃尔争论松露的味道如何，而是干脆地称重付钱。    黑松露的价格是每公斤五百美元，白松露每公斤更是高到两千美元。盒子里的十来颗松露一共才三公斤多点，但却用掉了萧平两万多块人民币，这价格确实不便宜。不过萧平倒是觉得松露的价钱越贵越好，这样以后自己也赚得更多，所以付钱给皮埃尔的时候倒也十分爽快。    在带着松露离开前，萧平突然想起一件事来，向皮埃尔预定了一张晚餐时间的桌子。他可是答应过要请宋蕾在莱佛士吃饭的，可不想给人家留下说话不算数的印象。    知道萧平是请一位年轻姑娘共进晚餐，皮埃尔那法国人的浪漫本性也爆发了，拍着胸膛保证为萧平准备一顿令人难以忘怀的晚餐。    萧平从莱佛士餐厅出来后就打电话给宋蕾，告诉对方晚上请她吃饭。宋蕾的兴致似乎不是很高，但稍一迟疑后还是接受了萧平的邀请。萧平正急着赶回酒店处理松露，也没注意到宋蕾的犹豫，随便说了几句后就挂上了电话。    回到酒店之后，萧平在门上挂起了“请勿打搅”的牌子，然后开始小心地处理松露。他找了两个干净的容器，把白松露和黑松露尽量撕碎后分别放进两个容器中，然后加入兑了灵液的水进行浸泡。    在决定培养松露后，萧平就在网上学习了不少有关这种食材的知识。现在他知道其实松露就是一种蕈类，和蘑菇一样也是通过孢子繁殖的。萧平指明要买成熟新鲜的松露，就是为了获得可供繁殖的松露孢子。至于松露不能人工种植的问题萧平并不担心，有了炼妖壶这样的宝贝，还怕种不出松露来？    在浸泡了几个小时后，灵液的效果就开始展现出来，容器中多了不少芝麻大小的黑点，正是松露孢子发育成的松露幼体。培养出松露幼体无疑离成功更近了一步，也让萧平十分高兴——不但购买松露的钱没白花，而且还多出一条赚钱的路子来。    萧平带着长有松露幼体的容器进了炼妖壶空间，将橡树下的泥土挖开十多厘米深，露出了其中的橡树根。然后他把松露幼体均匀洒在橡树根上，再小心地把泥土盖回去。    在自然环境中，松露就是寄生在橡树之类的阔叶树根部的。萧平模拟出松露的生长环境，再加上炼妖壶空间神奇的环境，相信用不了多久种下的松露就能收获了。    完成了这些工作后，萧平整理了一下仪表，去南大接宋蕾吃晚饭。    和宋蕾见了面后，萧平发现她一副心事重重的样子，经常莫名其妙地走神。哪怕是在宋蕾向往的莱佛士餐厅吃饭时，身材火爆的小辣椒也有些心不再焉。有好几次萧平和她说话都没反应，弄得萧平自己也意兴阑珊，到后来连说话的兴趣都没了。    这顿饭吃得沉闷至极，不过在晚饭结束后，平还是很有风度地把宋蕾送回南大门口，并且礼貌地和她告别。直到此时大大咧咧的宋蕾才察觉到气氛不对，满怀歉意地对萧平打招呼：“对不起，这几天我心情不好，你别介意啊！”    萧平恍然大悟道：“没关系，每个月总是有那么几天的，我可以理解。”    “才不是呢！”宋蕾横了萧平一眼道：“是我家里有点事啦，烦死了！”    宋蕾没具体说家里发生了什么事，萧平也没有问。两人很有默契地不再谈这个问题，过了一会宋蕾小声问：“那你以后还会来省城吗？”    “那当然！”萧平踌躇满志道：“我事业的重心正在往这边发展，以后会经常来的！”    宋蕾被萧平的样子逗笑了，忍不住横了他一眼道：“你不就是来省城卖菜嘛，还事业重心呢，说得比唱得还好听！”    萧平严肃道：“卖菜就是我的事业！”    “行，行，祝你的事业蒸蒸日上。”和萧平说了几句话后宋蕾心情好了不少，笑着对他道：“今天是我不好，等你下次来省城打电话给我，我请你吃饭赔罪。”    萧平笑眯眯地道：“怎么能让美女请客呢，下次还是我请你吧，到时候电话联系。”    “行，那再见了。”宋蕾依依不舍地和萧平告别，然后迈着轻快的步伐走进校园，看得出她的心情好了许多。    萧平看着宋蕾动人的背影慢慢走远，然后转身离开了南大校门。只是他也没注意到，自己刚才和宋蕾交谈的情形正好被路过的唐家强看到。    看着萧平上了出租车，躲在暗处的唐家强咬牙切齿地暗暗道：“他们怎么还在一起，难道她连长辈的话都不听了么？不行，还是要再找她叔叔去！”"
	}, {
		"chapter": " 第40章 养鱼",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386620.html",
		"content": "    在回酒店的路上，萧平接到了工程队汪老板的电话。汪老板在电话里告诉他，农庄里开挖的两个鱼塘已经完工并且蓄了水，随时都可以养鱼。农庄门口的水泥路也过了保养期，已经可以正式通车了。    萧平记得离开农庄时鱼塘刚刚开挖，水泥路也才铺好了路基而已，没想到自己出来没几天，这两个工程都已经完成了。有王大炮他们在农庄盯着，萧平倒也不担心工程的质量问题，唯一的解释就是工程队干活卖力，这才能提前完成的。    想到这里萧平高兴地勉励汪老板几句，然后答应回去后先把鱼塘和水泥路的工程款给结了。萧平付款这么爽气，也让汪老板很高兴，在电话那头着实感谢了萧平一通，还不忘向他保证一定把改装小楼的活尽快做好，然后才挂了电话。    萧平本来是打算尽快回农庄的，不过既然现在鱼塘已经能用了，他觉得应该尽快利用起来才对。所以萧平改变了行程，第二天上午又去了江边的水产市场。    萧平还是找到了当初卖刀鱼的话痨老板，对方看到他就乐了，递过来一支烟问：“朋友，这次又想打听什么消息啊？”    “这次我是来买鱼的！”萧平向老板伸出两根手指道：“两千尾十五厘米左右的鲈鱼，要活的，多少钱？”    “要这么多？”鱼老板吃了一惊，很快就接着问：“全要活的？你这是打算买回去养啊？”    “是啊，养到春节前卖。”萧平也不瞒着。    鱼老板好心地提醒萧平：“兄弟，离过年只有几个月了，你现在买鱼回去养太晚了，没什么赚头啊。”    “呵呵，新挖的鱼塘，就当试试水了。”萧平随便找了个理由，然后笑眯眯地道：“你就说有没有吧。”    没人会放过上门的生意，鱼老板立刻道：“当然有，你等我打个电话，马上给你报价！”    鱼老板连打了几个电话，然后对萧平道：“朋友，十五厘米长的鲈鱼，批发价给你8块，两千条就是一万六，算你一万五，怎么样？”    萧平立刻拍板道：“成交！不过要负责给我送到苏市，我另外再付五百运费。”    “好咧！”难道遇到萧平这么干脆的顾客，鱼老板也很高兴地道：“我现在就让他们下网，中午以前就能把鱼送来！”    江浙省地处江南水乡，鱼类养殖业本来就非常发达。鱼老板在这行人头又熟，要弄一车鱼并不是什么难事。还没到午饭时间呢，一车鲈鱼就已经送到水产市场了。装在水槽车里的活鱼可不能耽搁，萧平立刻跟车往回赶，到下午四点多农庄已经遥遥在望了。    在王大炮他们的监督下，农庄门口的水泥路确实修得很不错。宽阔平坦，足够两辆大卡车并排而行的。萧平让水槽车直接开进农庄，准备抓紧时间把鲈鱼都转移到新挖的鱼塘里。    王大炮和另外几个工人也赶到鱼塘边，看到萧平拉回一车活鱼也都吃了一惊。王大炮立刻问萧平：“老板，你这是打算养鱼？”    “是啊，养到春节卖。”    王大炮着急道：“还有三个多月就过年了，现在才养太晚啦，说不定还要亏钱呢！”    “放心吧，到时候一定赚钱。”萧平拍拍王大炮的肩膀道：“让大家先把鱼卸下来吧。”    虽然对萧平的话半信半疑，但王大炮还是带着其他人把鲈鱼分别放进了两个鱼塘。按照王大炮的说法，一亩大小的鱼塘只放一千条这么小的鱼有些浪费空间，不过萧平却坚持要这么做。他相信在往鱼塘里加了灵液后，这些鲈鱼的生长速度一定会非常快，必须提前为鱼儿留出一定的空间才行。    经过大半天的折腾，不少鱼儿已经奄奄一息，放进鱼塘后都浮在水面，有些已经翻起了白肚皮。这可把王大炮急坏了，在鱼塘边搓着手反复道：“这可怎么办，这可怎么办”    有了之前救活刀鱼的经验，萧平当然不会太担心，冷静地对王大炮道：“你去把增氧机开开，情况应该会好些。”    “对啊，怎么把这茬给忘了！”王大炮一拍脑袋就往鱼塘另一边跑。那边有间小房子，增氧机和水泵之类的开关都在房子里。    见王大炮跑远了，萧平拿出炼妖壶，往两口鱼塘里各加了几滴灵液。灵液才刚刚入水，在附近的鲈鱼就开始活泼起来，纷纷游入到水底去了。随着王大炮打开了增氧机，灵液以更快的速度扩散到整个鱼塘，所有的鱼儿都在迅速恢复。    等王大炮回到萧平旁边，水面上几乎已经看不到有浮着不动的鲈鱼了。这情形让老资格的农民大为惊讶，大惑不解地喃喃自语：“这是咋回事呢，怎么一下子就全活了？”    “哈哈，这就是高科技啊！”萧平拍着王大炮的肩膀，笑得格外高兴。    在灵液的作用下，萧平买回的两千条鲈全都活了下来。第二天他就去农技站买了鱼饲料，鱼类养殖事业也算是正式开始了。    萧平每隔三天就会往鱼塘里加进少量的灵液，促进鱼儿又快又好地生长。在灵液的滋养下，所有的鲈鱼长势良好，而且食欲好得惊人。根据几个以前养过鱼的农庄工人说，这两千条鲈鱼的饲料消耗量是普通鲈鱼的两倍多。    鱼儿吃的东西越多，长得自然也就越快。不过短短几天工夫，鲈鱼就明显大了一圈，看得王大炮和其他工人啧啧称奇。不过有了之前高科技蔬菜和高科技果树打底，这次的高科技鱼苗倒也没有引起大家太多的惊讶。    而在开始养鱼之后，萧平自己倒是遇到了麻烦——灵液又不够用了。虽然现在种菜已经不需要灵液浇灌，但有不少地方还是需要用到的。只是养鱼就需要用掉炼妖壶出产的大部分灵液，另外隔三岔五地用灵液浇灌山上的蓝莓树，结果没有多余的灵液让萧平强健身体了。    眼下萧平的身体每次已经能承受五滴灵液的份量，但却有好几天没服用过一滴灵液了。看着已经倒不出任何东西的炼妖壶，他忍不住喃喃自语道：“看来又得花钱买玉料啦！”"
	}, {
		"chapter": " 第41章 化石",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386621.html",
		"content": "    最近萧平的运气似乎不错，他才想到要买玉石呢，就有人主动打电话来了。就在当天晚上，萧平接到了一个陌生的电话，电话那头的中年人陪着笑问：“是玉器厂的萧老板么？我是卖玉料的老黄啊。”    萧平愣了一秒钟才想起来，这个老黄是在古玩市场卖玉料的，于是连忙问：“老黄你好，找我有什么事？”    “萧老板，我最近弄到一块大玉料，不知道你有没有兴趣来看看？”老黄殷勤地对萧平道：“这块料子是这今年我见过最大最好的，雕个大型器物的话，一出手就能赚上好几倍！”    对本来就想去买玉料的萧平来说，老黄的这个电话无疑就是想打磕睡时有人送枕头，所以立刻答应去他那里看货。第二天萧平就在老黄的带领下到了他的仓库，一个位于市郊的农家院落。    老黄不愧是转做玉料生意的，上百个平方的院子里堆的都是石头。这些石头看着不起眼，但其中有不少都是正经的玉料，萧平还没进院门呢，炼妖壶就有了感应，开始微微地颤动起来。    老黄在电话里说的那块大玉料放在屋里。虽然萧平已经有了些心理准备，但第一眼看到这块玉料后还是有些吃惊。这块玉料两人才能合抱得过来，怕是要有好几吨重。萧平靠近这块玉料后，炼妖壶的感应立刻变得更加明显，看样子这块玉料不但体积庞大，而且质量也确实不错。    心里有底的萧平装模作样地围着玉料看了会，然后对旁边的老黄道：“东西倒是还行，不知道你打算卖多少钱？”    “萧老板你要的话，给你个实在价，十五万！”老黄表现得很豪爽。    听了这个价格萧平不禁皱起了眉头。虽然他最近是赚了些钱，但花得也不比赚得少。特别是改造农庄的花费厉害，还没全部完工呢，上次卖人参的钱已经花光了。眼下萧平手上也只有卖蔬菜赚的一些钱，但总不能全花在买玉料上，所以他就显得有些迟疑。    眼看萧平犹豫不决，老黄也有些急了。这块玉料太大了些，想要出手就有些困难，他不想错过萧平这样的大客户，连忙主动降价：“萧老板，要不我再让掉一万，十四万，怎么样？”    “十三万我就拿走。”考虑到炼妖壶的感应的确挺强的，萧平报出了自己的心理价位。    老黄考虑了一会，重重点头道：“成交！”    萧平满意地点头道：“那你跟我去市区取钱，顺便帮我把这块玉料送到白云山下的小洲村去。”    萧平的要求也很正常，老黄想也没想就答应了，找来几个人帮忙把玉石抬上车。就在这个时候，另一辆小货车开进院子卸货。在卸货时一块模样非常普通的石头滚到萧平脚边，他立刻感到炼妖壶疯狂地抖动起来。    “什么情况？”萧平连忙按住胸口的炼妖壶，好奇地向四处张望。然而除了脚边的那块石头外，他没看到任何可疑的东西。    萧平捡起那块石头靠近炼妖壶，立刻发现炼妖壶的感应更加强烈了。他确信这块石头对炼妖壶来说很重要，于是找到老黄问：“这块东西怎么卖？”    老黄漫不经心地看了石头几眼，笑着对萧平道：“萧老板是在开玩笑了，我怎么会把这种杂石卖给你？你喜欢的话拿去好了，就当是赠品吧。”    “那就谢谢了。”萧平也不客气，把石头塞进了背包。    交易进行得很顺利，玉料很快就被送到了农庄的小楼里。萧平好不容易等到晚上工人们都下班了，这才把炼妖壶放到了玉料上。    就和前几次完全一样，炼妖壶一接触到玉料，就开始快速地吸收其中的精华。玉料中温润有光泽的部分以肉眼可见的速度迅速消失，只留下粗糙黯淡的渣滓。别看这块玉料重达好几吨，但不过十多分钟就被炼妖壶完全吸收，剩下好大一堆灰色的粉末。    “十三万啊，转眼就没了！”萧平心疼地叹息一声，然后就进入了炼妖壶的空间，看看其中究竟有何变化。    在吸收了这么大块的玉料后，炼妖壶空间又大了许多，都快接近一亩地大小。养刀鱼的水潭也变大了些，不过水深倒是没有什么变化。生长在泉眼边的小树也有所变化，新长出的嫩芽展开了一些，已经初具树叶的雏形。从这些变化来看，萧平觉得那十多万还是花得挺值的。    萧平很快就离开了炼妖壶空间，把注意力放到了那块貌不惊人的石头上。无论从哪方面来看，这都是块普通的石头——连玉料都算不上。但炼妖壶确实对这块石头有非常强烈的感应，好奇的萧平找来锤子轻轻敲打石头，希望能弄清其中的奥秘。才敲了没几下，石头就裂开了，从中间露出一块奇怪的东西。    这块东西不过两节手指大小，两头都有类似关节的形状，看上去很象一根骨头。也许因为年代久远的关系，已经变成了灰黑色，和包裹它的石头颜色完全一致。萧平好奇看着从石头里找到的东西，不太确定地喃喃自语：“这是什么动物的化石？”    萧平可不是古生物学家，根本不在乎发现的属于什么动物化石，更关心的是它对炼妖壶有没有帮助。萧平把化石放到炼妖壶上，立刻发现它也能被炼妖壶吸收。小小的化石很快就被吸收干净，让萧平感到惊讶的是，这块化石被完全吸收了，什么渣滓都没留下来。    化石刚被吸收干净，萧平就迫不及待进了炼妖壶空间，他很想知道吸收了化石的炼妖壶有什么明显的变化。不过当萧平进了炼妖壶空间后，不由得立刻大吃一惊。    炼妖壶吸收了化石后的变化，比刚才吸收了那么大一块玉料后还要大！    空间的面积扩展了许多，已经有一亩半的面积。泉眼边的树上的嫩芽已经完全展开，正式长成了一片完整的树叶。水潭的面积更大了，两条刀鱼正在其中欢快地游来游去，甚至那条连通泉眼和水潭的小溪也变宽不少。    小小一块化石对炼妖壶的用处居然比价值十多万的玉料更大，实在太出乎萧平的意料了。他看着已经大变样的炼妖壶空间，忍不住在心中暗道：“看来以后要想办法弄点化石来让炼妖壶吸收啊，这东西的效果比玉石好多了！”    其实这也只是萧平一厢情愿的想法，化石比玉石更稀有，有很多还是国家禁止买卖的，要弄到化石可不容易。不过买化石什么的都是以后的事了，对萧平来说眼下最重要的是尽快想办法把炼妖壶里的空地利用起来。"
	}, {
		"chapter": " 第42章 铁皮石斛",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386622.html",
		"content": "    炼妖壶空间的条件得天独厚，萧平可不想用来种普通的农作物。他考虑了很久也没想出什么好主意来，于是就去请教更有经验的老农民王大炮，希望能从他那里得到一点启示。    “值钱的草药或者经济植物？”王大炮稍一思索就给出了答案：“当然要数白云山上的铁皮石斛啦！”    萧平饶有兴趣地问：“铁皮石斛？很值钱吗？”    王大炮道：“石斛是种草药，号称九大仙草之首，好的野生石斛前两年就卖到三十多块钱一克，这两年肯定更贵了。铁皮石斛是野生石斛中质量最好的，今年已经卖到八十多一克了。不过这东西现在越来越少，进山一整天也只能找不到多少，都被人挖光了。”    听王大炮说铁皮石斛十分稀少，萧平就更高兴了，连忙对他道：“什么时候我们上山找找看吧，我的一个朋友在搞草药种植，对铁皮石斛肯定很感兴趣。”    “成，明天一早我来找你。”王大炮是个干脆的人，立刻就答应了下来。    第二天天刚亮，萧平就和王大炮上山了。别看白云山并不算高，而且就位于苏市的市郊，但有些地方还是崎岖难行、草木繁茂，而野生的铁皮石斛就生长在这种人迹罕至之处。即便是对王大炮这样就生活在山下的人来说，要在这种地方采草药也不容易，对城里人来说就更困难了。    好在萧平的体魄绝对不是普通人能比的，他跟在王大炮身后，在陡峭的山坡前上上下下，丝毫不觉得有什么困难。就连王大炮也对萧平的表现感到惊讶，一路上称赞了他好几次。    就象王大炮说得一样，野生的铁皮石斛真的非常少见。两人在山上找了大半天，一共才找到区区六、七棵新鲜的铁皮石斛。要是把这几棵草药晒干，最多也就几克重而已。花那么大的力气才赚不到三百块钱，难怪上山找铁皮石斛的人越来越少了。    不过萧平来挖铁皮石斛可不是要晒干了卖钱，而是打算把这些值钱的草药都移植进炼妖壶空间的。所以在挖铁皮石斛时他和王大炮都非常小心，不但尽量保持根系的完整还带上了泥团，这样可以大大提高移植的存活率。    等萧平回到农庄，天色已经开始变暗了。虽然在山上的一天很是辛苦，但能弄到野生的铁皮石斛也算是没有白忙了。等到晚上大家都回去了，萧平带着铁皮石斛进入炼妖壶空间，把这些珍贵的草药种在远离泉眼的地方。    虽然铁皮石斛也很珍贵，但毕竟没有野山参那么引人瞩目。所以萧平打算在炼妖壶空间里多种点，也算是开辟一条新的财路。他之所以把铁皮石斛种在炼妖壶空间的边缘，就是要给它们留出足够的生长空间。    萧平先在炼妖壶空间的草地上挖了几个数寸深的小坑，把铁皮石斛小心地种在里面。然后又把铁皮石斛长长的茎部剪掉大半，分成寸把长的小段进行扦插。根据王大炮的说法，铁皮石斛也能靠这种方法繁殖，萧平当然要尝试一下。    仔细地把采集到的铁皮石斛全都种下后，萧平又从泉眼里舀了点水把几棵草药全都浇了一遍。炼妖壶空间的环境本就极其有利植物生长，泉眼中冒出的泉水也和灵液的效果相仿，在这两者的共同作用下，有些蔫的铁皮石斛以肉眼可见的速度舒展开来，很快就变得十分精神。    眼看铁皮石斛在炼妖壶空间里长得欣欣向荣，萧平也放下心来。相信这几棵铁皮石斛很快就能恢复生长，在短时间里繁殖出更多的幼苗来，到时候萧平就多了一条生财之道了。    在离开炼妖壶空间前，萧平又去看了水潭中的刀鱼。在吸收了大块玉料和化石之后，水潭的面积也增加到150平方上下，深度也有所增加。唯一不变的是潭中的水质还是非常清澈，萧平可以把潭底的每块卵石都看得清清楚楚。    让萧平有些意外的是，他之前放进水潭的饲料鱼和鱼虫并没有明显地变少。看来它们也非常适应炼妖壶内的生活，繁殖速度要比在外面加快许多，已经在水潭里形成了一个比较平衡的小生态系统。    对萧平来说这当然是件好事，意味着他以后用不着再往水潭里投放珥料，刀鱼也有足够的食物可以吃了。事实上在过了几天食物充足的日子后，种刀鱼也有明显的变化。它们正在潭中悠然自得地游来游去，比刚放进水潭时大了不少。萧平注意到其中有条刀鱼的肚子明显比较鼓，这显然是条雌鱼，而且肚子里应该有鱼籽了。这个变化让萧平欢欣鼓舞，也许到了明年春天，鱼塘里就能养上刀鱼苗了。    萧平又在炼妖壶里待了一会，然后才离开了这个神奇的空间。在接下去的一段时间里，农庄的各方面都在往好的方向发展。蔬菜长势喜人、蓝莓果树十分健壮、鱼塘里的鲈鱼也在迅速长大。    炼妖壶在吸收了大块玉料和化石之后，每次出产的灵液也增加到了十五滴。萧平用其中的十滴来养鱼和浇灌蓝莓树，多余的五滴则服用来强身健体，灵液总算是又勉强够用了。    在收到了鱼塘和水泥路的尾款后，工程队干起活来也更加卖力了。小楼的改造工程进行得很快，看样子用不了多久就能完工。对此萧平非常期待，希望能早日住进改造好的小楼。    然而这样平静的日子没过几天，就又有麻烦找上门来了。有批蔬菜眼看就能收获了，但却一连几个晚上都遭了贼。农庄边缘的几块菜地损失非常严重，不少青菜被人在晚上偷偷挖走，只留下空空的菜地。有更多的菜被这帮家伙在偷菜的时候踩烂踩坏，也已经没有用了。更可气的是这些家伙在偷菜时还弄坏了新建的蔬菜大棚，让萧平蒙受了很大的损失。    偷菜事件让萧平十分生气，没几天就损失了好几百斤菜，万把块钱就这样莫名其妙的没了，换了谁都不可能心平气和。    看着一片狼籍的菜地，萧平狠狠地一个村民道：“老周，从今天晚上起大家轮流值班，一定要把这伙贼给揪出来！”    老周是个老实巴交的中年人，听了萧平的话后迟疑道：“老板这样不太好吧？”"
	}, {
		"chapter": " 第43章 包庇",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386623.html",
		"content": "    萧平被老周的话弄糊涂了，不解地问道：“抓贼有什么不好的？瞧这些家伙把菜糟蹋成啥样了！农庄的损失很大呀！”    “其实我知道是谁偷的。”老周吞吞吐吐道：“就是钟元雄和吴明那伙人。”    萧平喜道：“知道是谁偷的就最好了，走，现在就找他们去！”    老周慌张道：“老板，可千万不能去啊！平时在村里可没人敢惹这些人，就算正撞到他们在偷菜，我劝您也当成没看见的好，千万别去拦着，否则是会被这些人打的！”    萧平惊讶道：“偷东西还敢打人？这么嚣张？”    “他们都是村长的亲戚，有村长撑腰，打个人有啥了不起的。”老周是个胆小怕事的人，再次劝萧平：“老板，这些人咱们惹不起，能忍就忍吧。”    看着老周紧张的样子，萧平也不想让他担心，随便点了点头道：“这事我知道了，你先去忙吧。”    “老板，那我去干活了。”老周真不想和钟元雄那伙人打交道，连忙扛着锄头走开了。    萧平可不是那种被人打落了牙还往肚子里吞的人，既然知道是谁偷的菜，就更不会轻易罢休了。他直接去了小洲村的村委会，找到了正在办公室里喝茶的钟胜利。    看到萧平走进办公室，钟胜利不慌不忙地放下茶杯不冷不热地道：“原来是萧先生，真是稀客啊。农庄开业到现在你还没来过呢，这次怎么想起来找我了？”    钟胜利之所以会这么说，是因为他心里对萧平有几分怨气。这小子在小洲村的地界上建农庄做买卖，生意还做得这么红火，居然都不来给自己一点意思表示感谢，实在太不会做人了。    其实萧平并不是不通人情，只是双方在之前打交道的时候，贪婪的钟胜利贪婪给他留下了很坏的印象，萧平这才故意避免和对方接触。但这次农庄的损失不小，萧平只能来找钟胜利理论了。    “钟村长，我可是无事不登三宝殿啊。”萧平淡淡道：“最近有人进农庄偷东西，让我蒙受了很大的损失，你们村的治安也太差了吧，你身为村长是不是该管管呐？”    知道萧平不是来送礼而是来找麻烦的，钟胜利立刻脸色一沉道：“萧先生你是在说笑了，我们小洲村的村民一向老实本份，平时连吵嘴打架的事都没有，怎么可能会有人去偷你的菜嘛！”    钟胜利摆起了村长的架子还真有几分官威，这副样子已经足以吓住小洲村的村民了。不过萧平是和省长都吃过饭的人，哪里会吃他这一套？    萧平根本没有丝毫退缩的意思，对钟胜利淡淡一笑道：“我亲眼看到小洲村的村民钟元雄和吴明偷的菜，怎么会乱说？钟村长要是不信的话，可以和我去他们家看看，我的翡翠蔬菜十分好认，捉贼捉赃一定没有问题！”    萧平这番话让钟胜利皱起了眉头，知道这个小年轻还真的有些不好对付。钟元雄是钟胜利的侄子，吴明则是他的外甥，都是关系很近的亲戚。其实两人这几天去萧平的农庄偷菜这件事，钟胜利也很清楚，现在他家里就有这两小子孝敬的翡翠青菜呢。    无论是为了村长的面子还是那两个亲戚，钟胜利都必须把这件事盖下来，他很是不满地看着咄咄逼人的萧平道：“去他们家看看？你说得倒轻松！你不知道私闯民宅是犯法的？！你要去他们家里也行，先去派出所报案，等他们开出搜查证再说吧！虽然我是村长，但也没权力随便闯进村民的家，反正这事我是管不了！”    萧平被钟胜利蛮不讲理的态度气得冷笑起来。说心里话萧平并不想把和小洲村的关系搞得很僵，否则他就不会来找钟胜利，而是直接找市公安局的王春来了。案值近万的盗窃案，足够让钟元雄和吴明蹲上几年监狱的。    萧平来找钟胜利，只是想让他约束一下亲戚，不要再去农庄捣乱也就行了。没想到钟胜利如此蛮横，把所有的责任都推得一干二净。萧平也不想再和不讲理的钟胜利谈下去，慢慢站起身道：“既然钟村长觉得这事管不了，那我就自己管。以后谁要是再敢进农庄偷东西，可别怪我不客气！”    丢下这句话后萧平头也不回地离开，把气得脸色煞白的钟胜利一个人留在办公室。萧平才刚刚离开，钟胜利就阴沉着脸拨通一个电话道：“元雄吗？你和阿明尽快把那些蔬菜运走！为什么？人家都找上门来，你说为什么？最近不许再去了，出了事总归是麻烦，知道么？”    钟胜利紧接着又打电话给自己的儿子：“元龙，打听清楚农庄老板究竟是什么来头了么？这件事要抓紧，别再拖了！”    气呼呼地挂上电话后，钟胜利来到窗边看着建设一新的农庄自言自语：“在小洲村老子说了算，一个外来户也敢来搞事，等时机到了就要你好看！”    离开了村委会后，萧平并没有立刻回农庄，而是直接去了市中心的花鸟市场。那些偷菜贼都是夜里来的，萧平不可能整晚不睡觉守着，所以决定采取传承了数千年的生物防盗大法——说穿了就是买两条狗来看农庄。    虽然今天不是周末，但花鸟市场也挺热闹的。萧平对其他东西都没兴趣，一门心思地找卖狗的摊位。市场里有不少狗贩子，有的卖的是小型的玩赏犬，还有卖类似雪撬或者苏牧这样的大型狗的。有一个狗贩专门开了辆卡车，车上的铁笼中装的全是大头、长毛，看上去十分凶悍的狗，根据摊主的说法车上全是藏獒，最便宜的那只也要四万多。    萧平觉得这些狗都不合适，特别是动辄就能卖到几十上百万的藏獒，他是更加没有兴趣。在萧平看来藏獒卖到现在这么贵，大部分都是炒作的结果，他才不会去花那个冤枉钱呢。萧平继续往前走了一小段距离，又看到前面有个卖狗的摊位，这次他眼睛一亮，终于找到想要买的狗了。"
	}, {
		"chapter": " 第44章 锦鲤",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386624.html",
		"content": "    摊位上摆了七、八只小狗，毛色有深有浅，相互之间追逐嬉闹，看上去全都十分活泼。萧平站在摊位前看了一会，然后问狗贩子：“这些小狗怎么卖？”    “哥们，你的眼光真不错！”狗贩没回答萧平，倒是夸了他的狗一通：“这可是纯种的中华田园犬，现在已经不多见了”    萧平连忙打断对方：“停吧，中华田园犬的别称就是草狗吧，你别以为我不懂啊！”    被当面拆穿的狗贩也没觉得不好意思，立刻笑着道：“既然您懂那我也就不多说了，五十块一只！”    “三十，不卖拉倒！”萧平也不含糊。    其实一只草狗三十块也不算便宜了，狗贩立刻点头道：“行，您要哪只自己挑呗！”    萧平选了只看上去最活泼的小黄狗，付了钱正要走，却看到摊位下面还有一只黑色的小狗。这只狗的后腿似乎有些问题，拖在地上连走路都不方便。不过小狗的眼睛却十分有神，好奇地打量着四周，发现萧平在看自己，它也抬起头好奇地看着萧平。    就在这一刹那间萧平心头一动，这只残疾的小狗让他想起了以前的自己，不由得动了恻隐之心，连忙问狗贩子：“这只小狗怎么卖？”    “这只得了佝偻病，活不了多久了。”知道萧平是懂行的，狗贩子也没有瞒他：“你真要的话给十块钱拿走。”    于是萧平离开摊位的时候，手里多了两只毛茸茸的小狗。黄色的小狗傻乎乎地在萧平身上乱闻，小黑狗只闻了他几下就转开了头，不停地打量着四周的一切，似乎好奇心很重的样子。    萧平对这两只狗倒是挺满意的，虽然不是什么名贵品种，但拿来看农庄也足够了。而且草狗不那么娇气，平时饲养起来也容易，又不象那些名狗动不动要卖好几万，最符合萧平的要求。    买了狗之后萧平就打算离开，不过路过一家水族商店时却不由得停下脚步。这家水族商店规模不小，其中只卖一种鱼——锦鲤。大大小小的鱼缸水池里全是锦鲤，至少也有几千条之多。    这让萧平想起农庄里也有两对锦鲤。当初他为了试验灵液对鱼类有没有效果，往养锦鲤的池子里加过几次灵液。在养了一个多月后，这两对锦鲤的个头已经很大，全都超过了一米长，最大的那条有三十多斤重。    既然看到这么专业的水族商店，萧平也不介意去问问自己那几条锦鲤能值多少钱。他进店看了一圈，这才发现锦鲤的价格还真不便宜。除去那些小锦鲤不算，稍大一些的开价都要好几百块。两池子尺把长的锦鲤都要卖到上千块一条，最大的两尺来长的锦鲤更是要价三千多。    “嚯，没想到锦鲤也不比刀鱼便宜多少啊。”看着那几条两尺来长的锦鲤，萧平也忍不住喃喃自语：“看样子农庄里的锦鲤也能卖个好价钱！”    自言自语的萧平引起了老板的注意，来到他身边问道：“请问想要什么样的鱼？”    “我不是来买鱼的。”萧平对老板笑笑：“你们这里收鱼吗？”    老板被萧平问得一愣，然后才摇头道：“不好意思，本店有自己的鱼场，不对外收鱼。”    萧平不甘心地追问：“很大的也不收？”    见萧平很有信心的样子，老板也忍不住多问了一句：“有多大？”    “有这么长吧。”萧平伸开双臂比划了一下，然后又补充道：“前几天刚称了下，最大的一条超过三十五斤了！”    萧平的话让老板大吃一惊，普通锦鲤也只能长到两尺来长，他店里的几条已经算是很大的了。要是萧平说的是真话，那几条锦鲤卖到几万块也是很平常的事。但萧平怎么看都不象是养锦鲤的老手，店主有些怀疑地对他道：“年轻人，锦鲤和普通鲤鱼可不一样，你该不是把这两种搞混了吧？”    见对方明显不相信自己，萧平突然想起来前段时间无聊，曾经用手机拍过几张锦鲤的视频。于是他连忙把手机里的视频翻出来，递给水族店老板道：“你自己看！”    萧平现在也算是有点钱了，换的手机也是最新的爱疯4，拍摄视频的分辨率十分高。几条锦鲤在水中游动的姿态被拍得活灵活现，鱼身上许多很微小的细节也清清楚楚。那老板刚接过手机看了几秒钟，脸上不以为然的神色立刻变成了惊讶和认真，直到把视频看完才问萧平：“这几条鱼，真的都超过一米长？”    萧平信心十足地点头道：“千真万确！”    “哎呀，这样的鱼”老板搓着手，似乎很难做决定的样子。    就在这个时候，两个穿着西装的男子进了水族店。在店里看了一圈后，其中一人笑着对同伴道：“这里的鱼简直都是垃圾，看来广源社长说得没错，中国没有能和我们日本一较高下的好锦鲤！”    “高桥先生您说得对，中国哪能培养得出上品锦鲤呢？”另一个男对连忙点头附和，满脸都是谄媚的笑容。    这两人说话的声音很大，特别是那个叫高桥的日本人神色狂妄，让人看得很不舒服。萧平还勉强能够忍受，但水族店老板可就忍不了了。人家就站在店里说他的鱼差，这等于就是上门打脸，是可忍孰不可忍？    “朋友，说话注意点。”鱼店老板才不管对方是哪国人，板着脸对两人道：“不想买鱼的话就请出去，别在这里捣乱。”    高桥不屑地对老板道：“我说错了么？看看这里的锦鲤，和我们日本的根本不能比！王桑，请你把图册拿给这位先生看看！”    旁边的中国人连忙点头，把一本印制精美的图册递给老板。老板接过来翻了几页，愤怒的表情渐渐变得尴尬起来。图册上印的全是各色锦鲤，果然条条都是极其少见的珍品，比他店里的这些要好得多。虽然对这两人狂妄的态度十分不满，但水族店老板却也不能睁着眼说瞎话，一时间竟然说不出话来。    见老板尴尬的样子，高桥得意地道：“中国的锦鲤就是不能和我们日本相比，这下你还有什么话说？”    “谁的鱼好可还说不准呢，你先看看这个再说！”水族店老板突然灵机一动，把萧平的手机递给了那个日本人。"
	}, {
		"chapter": " 第45章 二十万？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386625.html",
		"content": "    水族商店老板的做法大出萧平的意料，眼见自己也被卷进这场争论中，萧平有些无奈地看着水族店老板暗道：“听到小日本说我们的锦鲤不如他们就急成这样，之前还真没看出来这位大叔还挺热血的呢！”    高桥接过手机看了几眼，神色也立刻变得凝重起来，很快就流露出了惊讶之色。只要是在饲养锦鲤这方面有些水平的，就能看得出来视频中的几条锦鲤十分不凡。即便和象征着锦鲤界最高水准的那几条“铭鲤”相比也不遑多让。    高桥虽然为人高调，但确实是个饲养锦鲤的高手，自然看得出来这几条锦鲤有多珍贵。他一扫之前狂妄的态度，双手把手机还给水族店老板道：“果然是好鱼！”    成功地压制住了小日本嚣张的气焰，水族店老板颇有扬眉吐气的感觉，得意地高桥笑道：“不但是好鱼，还是大鱼！这几条鱼的长度都超过一米，你没见过吧！”    到此时旁边的萧平已经彻底无语，看着水族店老板暗暗吐槽：“大叔，这鱼是我的好吧，你那么得意干嘛？”    水族店老板的话倒是让高桥又吃了一惊，他连忙低头道：“请让我看看这四条鱼吧，多谢了！”    这下轮到水族店老板尴尬了，他把手机还给萧平道：“其实鱼是他的。”    “请您让我看看这四条鱼吧！”高桥执着地对萧平鞠躬道：“拜托了！”    萧平本来就是想卖鱼的，有人感兴趣自然最好不过，于是立刻答应了对方的要求。高桥显得十分高兴，立刻让那个姓王的跟班去开车。倒是水族店老板找了机会把萧平拖到旁边，小声地提醒萧平：“朋友，这些日本人狡猾得很，你千万别把价开得太低，否则会吃亏的！”    萧平连忙请教对方：“那您说开什么价合适？”    水族店老板也有些为难，迟疑了一会答道：“具体的数字我也说不好，但史上最贵的一条锦鲤曾经拍出两千万人民币的高价，也是小日本买回去的，你记住这点就有比较了！”    听到这个数字萧平很惊讶，一条鱼居然卖出两千万，这钱也太好赚了，他连忙小声向老板道谢：“你这样一说我心里就有数了，谢谢了哈！”    “不用谢！”水族店老板豪爽地挥手道：“记得把价开高些，反正是小日本的钱，不赚白不赚！”    说话间车已经来了，萧平和很有爱国心的水族店老板告别，这才上车走了。    在小楼前的水池里，高桥秀人终于看到了那四条锦鲤。他仔细地观察这两对锦鲤，注意力全都集中在了鱼上，神色十分专注。    一条锦鲤只有在外形、颜色、游泳时的姿态上都十分完美，才能算得上是珍品。即便是象高桥秀人这样经验丰富的饲养者，也必须通过长时间的观察，才能确定一条锦鲤是不是珍品。    萧平也不着急，安静地在旁边等着。有一点他心里是十分清楚的，这日本人看得越久，就说明几条锦鲤越珍贵，到时候就能收到更多的钱。    高桥秀人足足看了一个多小时，然后才长叹一口气，摇着脑袋遗憾地对萧平道：“这几条鱼大是够大，可惜品相上都有缺陷，没有什么大用处。要不每条两千块卖给我吧？”    “这小日本把我当傻瓜呢，只值两千块的鱼要看这么老半天？”萧平在心中暗暗吐槽，然后坚决地摇头道：“对不起，不卖！”    高桥秀人为难地看着池里的几条锦鲤，勉强地伸出一根手指道：“四条，一万元，怎么样？”    “不卖！”    “一万五。”    “不卖！”    “我再加点，两万！”    “不卖不卖！”    两人就这么你来我往地讨价还价，高桥秀人不停地加价，萧平的回答却是千篇一律的“不卖”两个字。不过高桥秀人似乎对这两对锦鲤势在必得，他不停地往上加价，很快就加到了二十万。    见高桥秀人开出了这么高的价格，他那个叫王浩的跟班也非常惊讶。王浩知道锦鲤在日本很受欢迎，也知道高桥秀人这次来中国，有个重要的目的就是为了社长广源一郎寻找珍品锦鲤。但王浩怎么也没想到，这鱼居然能卖到五万一条，价格之高实在太惊人了。    其实萧平此时的心情也不平静，四条锦鲤能卖到二十万，已经远远超过他的期望值了。不过萧平已经知道最贵的锦鲤能卖到两千万，当然不会轻易卖掉自己的鱼。面对满脸期待的高桥秀人，他还是坚定地摇头道：“对不起，高桥先生，我们之间的分歧太大，这鱼我不能卖！”    事到如今高桥秀人也知道，萧平不是可以随便骗骗的人，想占便宜恐怕是不可能了。他深深地看着萧平问：“萧先生，请我能不能拍一段这几条锦鲤的视频？”    萧平倒没有拒绝，微笑着应道：“请便！”    高桥秀人用dv拍了很久，最后向萧平鞠躬道：“我们先告辞了，希望以后还有和您合作的机会！”    “希望如此吧。”萧平随便应了一声，把这个日本人送出了农庄。    虽然锦鲤一时没能卖掉，但只从高桥秀人的态度来看，萧平相信这家伙一定还会回来找自己。到时候这两对锦鲤可就不是只值二十万了，后面不加个零萧平都不好意思开价。    送走了高桥秀人，萧平连忙去看新买的小狗。两个小家伙对新主人长时间的冷落似乎有些不满，正在小声哼哼呢。萧平先倒了一点水给小狗喝，然后开始给它们起名字。那只黄色的小狗黄澄澄胖乎乎的，于是萧平就叫它“元宝”；那只后腿变形的小狗一身黑毛，萧平就叫它“黑豹”。    喝了几口水后，两只小狗渐渐适应了新环境，开始在养锦鲤的池边玩闹起来。健康的元宝在附近跑来跑去，好奇地去闻所有它的小鼻子能够到的东西。而行动不便的黑豹则安静地坐在地上，一双有神的小眼睛不停地打量着四周。    看着小狗认真的神情，萧平忍不住有些可怜它。当初身体不好的萧平也是这样，只能羡慕地看着小朋友开心地玩耍。不过眼下萧平有了炼妖壶，要治好黑豹的病易如反掌，他抱起两只小狗，找了个没人的地方把它们带进了炼妖壶空间。"
	}, {
		"chapter": " 第46章 灵犬",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386626.html",
		"content": "    两条小狗刚来到炼妖壶空间时都显得有些谨慎，就连活泼的元宝都蹲在萧平脚边不敢乱跑。都说动物的感觉要比人类灵敏得多，小狗们显然察觉到这里的不凡之处。    不过炼妖壶空间的环境实在太好，以修真者的角度来说就是灵气充沛，对普通人和动物来说，在炼妖壶中会感到精神抖擞，似乎全身都有使不完的力气。两条小狗很快就喜欢上了这里，元宝开始在草地上撒着欢地乱跑，就连黑豹也挪着身体东闻闻西看看，非常开心地摇着尾巴。    “乖乖地在这里玩，我一会放你们出去吃东西啊！”萧平拍了拍两只狗头，离开了炼妖壶空间。    萧平安排了一下农庄的事务，又和工程队的汪老板聊了些小楼改造的问题，等空下来已经是傍晚了。想起两只小狗还在炼妖壶空间呢，萧平连忙找了个没人的地方进到壶中，想看看这两个小东西怎么样了。    萧平刚进到炼妖壶空间，就有两个黑影向他冲了过来。促不及防的萧平被扑个正着，还没等他反应过来呢，两条湿漉漉、软趴趴的东西已经舔到了脸上。萧平手忙脚乱地推开脸上的不明物体定睛一看，忍不住爆出一句粗口来：“我靠！”    扑上来的不是别的，就是萧平中午带进炼妖壶空间的黑豹和元宝。才半天时间而已，两条小狗已经完全适应了这里，变得比之前更加活泼了。本来后腿有问题的黑豹也活蹦乱跳地围着萧平打转，足以致命的佝偻病竟然全好了，仿佛它一直就是条健康的小狗似的。    黑豹的情况好转完全在萧平的意料之中，毕竟炼妖壶十分神奇，治好一条小狗的佝偻病自然是不在话下。真正令萧平惊讶的是元宝和黑豹跳跃能力，两条小狗轻易就能跳到他肩膀的高度，这已经完全超越了犬科动物的能力，比善于跳跃的猫科动物还要强上一些。萧平真没想到，炼妖壶空间还有这样的作用。    “这算是进化了吗？”看着围着自己乱跳的小狗，萧平也只能想出这个理由了。    让两条小狗在炼妖壶空间里撒了一会欢，萧平小声道：“黑豹，元宝，过来！带你们出去吃饭！”    萧平话音刚落，两条小狗就好象听懂了一般，一面欢快地叫着一面跑过来，围着他的脚边打转边摇尾巴。看着小狗机灵的样子，萧平这才明白，炼妖壶空间不但让它们的运动能力发生了进化，甚至连智商也提高了许多。    “不错不错！”这个发现让萧平心情大好：“以后农庄的治安就全靠这两个小家伙了！”    萧平把黑豹和元豹带到炼妖壶空间外，给它们分别准备了一盆肉汁拌饭。两个小家伙大半天没吃东西早就已经饿了，闻到香味后立刻凑了过来。然而它们对食物还很挑剔，只是把盆里的碎肉都挑出来吃掉，一大盆米饭连动都没动，然后就到萧平脚边摇着尾巴讨吃的。    “咦，这饭为什么不吃呢？”萧平把食盆推到小狗面前道：“肉汤拌的，多香啊！”    然而黑豹和元宝根本不拿正眼看盆里的饭，反而全把脑袋转开去，萧平甚至在黑豹眼里发现了不屑一顾的目光。小狗这么人性化的反应把萧平逗笑了，他摸摸黑豹的小脑袋道：“想吃肉？好，我给你们去做！”    因为小楼还在改造中，所以萧平把那些少得可怜的家具全都搬到了楼下的一个房间里，就连冰箱也不例外。冰箱里有半只羊和一只猪腿，是他买来打算自己慢慢享用的。不过既然两只小狗只吃肉，萧平只能把自己的食物贡献出来了。    萧平先煮了小半只猪腿，分成两份给了黑豹和元宝。两个小家伙对纯肉果然很感兴趣，头都不抬地就把盆子里的东西吃了个精光，还意犹未尽地对着萧平“汪汪”叫，似乎还没有吃饱。    反正已经给小狗吃上了，萧平决定好人做到底，又割了一大块肉做给两个小东西吃，但还是没能满足它们的胃口。到最后整只猪腿和半只羊全都被黑豹和元宝吃了，这才勉强填饱了它们的肚子。    看着两只小狗心满意足地在自己脚边躺下，萧平下意识地抹了抹额头上的汗。这两个家伙也太能吃了，幸亏萧平现在赚了钱，否则根本养不起这两个大肚狗。    其实黑豹和元宝这么能吃也是有原因的。受了炼妖壶空间中灵气的影响，两只小狗的生长速度远超过正常的小狗，再加上它们的骨骼和肌肉也得到明显加强，自然需要更多的营养补充才行。等到黑豹和元宝长大定形后，食量就会随之减小，胃口不会一直都那么大的。    接下来的几天里萧平白天让黑豹和元宝在炼妖壶里嬉戏，晚上就把两个小家伙放出来，用大量的食物满足它们惊人的胃口。为此萧平每天都到附近的集市上买两只猪腿，晚上就成了两只小狗的专职厨师，必须先把它们喂饱了才能休息。    不过这样的努力也不是白费的，黑豹和元宝被买回来才十多天的工夫，已经发生了很大的变化。    两只小狗的生长速度惊人，这才半个月工夫，已经不比普通的成年土狗小多少了，而且还有迅速长大的趋势。除了生长速度上的优势外，这两只小狗的动作也非常敏捷，有时候在炼妖壶里追逐打闹得兴起了，甚至能窜上已经十分高大的橡树，在粗大的树枝上跑来跑去闹着玩。冲黑豹和元宝这样的表现，就算说它们是猫都可以。    更重要的两只小狗都表现出异乎寻常的灵性，不但一般的口令都能听懂，而且就连一些比较复杂的话它们似乎也有些明白。萧平只是带着黑豹和元宝围着农庄转了一圈，两条小狗就记住了自家的势力范围。从此有事没事就会出去转一圈，要是发现有陌生人进入农庄的范围就会大叫着示警，完全负担起了安保任务。    这天晚上萧平和平时一样把黑豹和元宝从炼妖壶里放出来，把两条猪腿做好了让它们美美吃了一顿。吃饱的黑豹和元宝照例缠着萧平玩了一会，然后很自觉地到外面巡逻去了。    “哎呀，没白给这两个小东西吃那么多肉呀！”见黑豹和元宝这么听话，萧平也不禁感叹了一句。不过这次两个小家伙出去没多久，外面就传来了它们愤怒的吠叫，除此之外还夹杂着两个人恐惧的叫声。"
	}, {
		"chapter": " 第47章 偷菜贼？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386627.html",
		"content": "    “抓住偷菜贼了！”萧平脑中闪过这个念头，立刻套上件衣服往外跑。    萧平才跑出房子没几步，就在锦鲤池前看到了黑豹和元宝。它们虎视眈眈地围着两个人，都摆出了随时发起攻击的姿势，时不时发出一声充满威胁的叫声。    黑豹和元宝很聪明，也会根据形势作出相应的反应。平时也会有村民在不经意间进入农庄的范围，它们只会叫上几声以示警告，只要对方不继续前进双方就会相安无事。但眼下这两个人已经到了锦鲤池前，等于进入了农庄的中心地带，难怪黑豹和元宝会发飙了。    别看黑豹和元宝没象普通狗那样对陌生人狂吠，而且它们的体形也算不上太大，但现在的行为却十分具有威慑力。就连身为它们的主人萧平都能感到一丝淡淡的杀意，毫不怀疑只要两个闯入者有一点点小动作，黑豹和元宝会毫不迟疑地扑上去咬断他们的喉咙。    两个偷菜贼穿了一身的黑衣，还戴着只露出两个眼睛的黑色滑雪面罩，看上去倒是很专业的样子。不过让萧平感到疑惑的是，菜都种在地里，他们跑到锦鲤池这里来干嘛，难道还打算入室抢劫不成？    偷菜贼给萧平造成了不小的损失，他对这些家伙可是深恶痛绝。现在好不容易抓了个现行，萧平当然不会客气，随手从地上捡起一根施工队用的铁棍，轻轻敲着手心道：“好啊，胆子不小嘛！都过来先让我敲上几棍子，然后报警！”    听到萧平要报警，其中一个偷菜贼本能地往外跑。但这家伙身形刚动，元宝就已经低吼一声冲上前去，把他重重地扑倒在地。偷菜贼一下子就摔得眼冒金星，正本能地要挣扎着站起来，但元宝却低吼一声张开大嘴含住了他的咽喉。    感觉到元宝的牙齿轻轻压在皮肤上，偷菜贼吓得全身汗毛倒竖，根本连一动都不敢动了。这条狗实在太吓人了，上来就对着喉咙咬，这一口下来可就必死无疑了。    而黑豹却根本没往元宝那边多看一眼，还是紧紧盯着它面前的偷菜贼。两条小狗之间的默契还真的没话说，一对一地盯住了偷菜贼，根本不给对方逃跑的机会。    “真是好狗！”看着低声呜咽的元宝和黑豹，萧平不由自主暗赞一声，决定一会要加餐犒劳它们。    不过眼下萧平得先把这两个毛贼处理掉，他戏谑地看着被元宝扑倒的偷菜贼道：“哟，还想跑？元宝，先在他腿上咬两口再说！”    “汪汪！”元宝听懂了主人的话，张着大嘴就对那家伙的大腿咬去。    黑衣人再也绷不住了，张嘴用怪模怪样的语调道：“萧桑，不要！”    “停！”萧平喝住了元宝，疑惑地看着对方道：“我认识用这种怪腔调说话的只有一个人高桥秀人？！”    反正已经被认出来了，高桥秀人脱掉滑雪帽垂头丧气道：“是我！”    萧平忍不住道：“高桥，说起来你还是日本友人呢，怎么能干出这种事来呢，连几棵菜都要偷？”    “偷菜？”高桥秀人不解道：“什么菜？我是来偷鱼的！”    高桥秀人没撒慌，他根本不关心农庄里的其他东西，就是冲着萧平的锦鲤来的。在用二十万都没能买下锦鲤后，高桥秀人把拍下的视频传回去给社长看了。广源一郎看了视频后，立刻指示可以花大代价买下这两对鱼。本来高桥秀人是打算再和萧平好好谈的，但他的翻译王浩却出了个馊主意，表示可以偷偷潜入农庄把鱼弄走。    王浩出这主意，是想把买鱼的钱据为己有。而高桥秀人则想用尽可能低的价格买下锦鲤，借此在社长面前表现一下自己的能力。双方一拍即合，于是就演出了这场闹剧。    萧平这才知道自己陷入了惯性思维，先入为主地把高桥秀人当成偷菜贼了。不过就算是偷鱼也是他不能接受的，这四条锦鲤至少值二十万，被偷走的话损失比被人偷了菜更大。    想到这里萧平的心情更差，看着高桥秀人冷冷地道：“真没想到你们日本人这么龌龊，做生意谈不拢价钱就用偷的！我不但要报警，还要通知媒体，让他们看看你们这些家伙的真面目！”    高桥秀人被萧平的话吓得魂飞魄散。萧平说报警高桥秀人还不怎么担心，毕竟他有外国友人的身份，警方不会太过为难，最多教育一顿也就放了。但要是这事被媒体知道的话那就惨了，他的事一定很快就会传回日本去。堂堂幸之下株式会社的课长居然到中国做小偷，而且还是为社长偷东西！这不但对高桥秀人自己，甚至对整个幸之下株式会社的声誉都是个沉重的打击。到时候高桥秀人不但会身败名裂，还要承受广源会长的怒火，这么严重的后果实在太可怕了！    想到这里高桥秀人狠狠地白了王浩一眼，然后可怜巴巴地道：“萧桑，这事确实是我不对，求你千万不要宣扬出去。你们中国有种说法叫私了，对，我们私了吧！”    见高桥秀人服软了，萧平脸上也流露出一丝笑意。把这日本人送去公安局，甚至叫电视台来拍一下，看着是挺解恨的，但对他萧平有什么好处？高桥秀人提出私了倒是正合萧平的心意，他慢条斯理地道：“其实我们也算是朋友，私了也不是不可以啦。”    “对，对，中日友好嘛！”听出萧平话里的意思，高桥秀人连忙腆着脸道：“为了表示我的歉意，愿意赔偿五万元作为您的精神损失费，您看如何？”    “哎呀，高桥先生真是太客气了！”萧平立刻把高桥秀人扶起来，笑眯眯地问道：“不过我只收现金哦！”    “没问题，我现在就让王浩回市里取！”高桥秀人只求摆平这件事，其他的问题都好商量。    于是王浩很快就灰溜溜地开车回市区了，这大半夜的要弄到现金也不容易，不过谁叫现在有把柄落在别人手上，这事再难也得去办。    看着王浩离开后，萧平亲热地搂着高桥秀人道：“高桥先生，我们中国人做事一向讲究信用，我收了你那么多钱，总也要留下个什么凭据才好啊！”    萧平这话听上去合情合理，但高桥秀人却敏锐地感觉到了危险，不安地看着他问：“萧桑，你想留什么样的凭据？”    “很简单！”萧平对高桥秀人灿烂地一笑，然后小声地对他说了几句。    安静的农庄里很快就响起了高桥秀人不满的声音：“这不行！”"
	}, {
		"chapter": " 第48章 刘秘书长来访",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386628.html",
		"content": "    虽然高桥秀人对萧平的要求是强烈反对，奈何有把柄在别人手里，最后也只能乖乖就范。就在萧平的小房间里，高桥秀人一脸苦涩地对着手举爱疯的萧平小声道：“我叫高桥秀人，是幸之下株式会社的课长，今天晚上到萧先生的仙壶农庄盗窃他养的珍品锦鲤”    “咔！”萧平不满地关掉手机，皱着眉头道：“高桥先生，说话的时候声音大一些，表情生动一些，头也要抬高一些！你这样垂头丧气的，一点精神都没有，会很丢幸之下株式会社的脸嘛，再来一次，记住了啊！”    “说得轻巧，换了你偷东西被人抓住，还要录下认罪的录像，你能高兴得起来吗？”高桥秀人不满地横了萧平一眼，心里的委曲没地方说去。    不过眼下在人家的掌握之中，高桥秀人哪敢说出半个不字来？只能赔笑打招呼：“是，是，我下次一定改进！”    “认真点啊，再来！”萧平一挥手，再次启动了摄像功能。    “我叫高桥秀人”高桥秀人勉强提起精神，再次对着爱疯坦白自己的罪行。    十多分钟后，萧平如愿以偿地得到了高桥秀人的自白录像。他心满意足地把手机收好，笑嘻嘻地拍着高桥秀人的肩膀道：“瞧，这样不是皆大欢喜吗？等王浩把钱送来，这件事就算了了！”    高桥秀人心中苦涩无比，但还要挤出一丝笑容道：“是，是，王浩很快就会到的，今晚的事”    “今晚的事？”萧平惊讶地看着高桥秀人道：“我知道高桥先生是锦鲤爱好者，请你来农庄夜赏锦鲤，能有什么事？”    见萧平果然守信用地不提自己偷鱼的事，高桥秀人也暗暗松了口气，勉强地笑道：“呵呵，没事没事！我们继续赏鱼。”    两人站在池边，看着锦鲤在月光下悠然自得地游泳。萧平突然开口问高桥秀人：“高桥先生，这几条锦鲤究竟值多少钱？”    高桥秀人迟疑了一下，想到自己有把柄在萧平手里，最后还是决定实话实说：“广源社长给我的最高价格是两百万人民币。”    虽然萧平对这个价格已经很满意了，但还是缓缓摇头道：“麻烦你对广源社长说，这两对锦鲤至少卖五百万，低于这个价格免谈！”    “我会转告他。”高桥秀人吞吞吐吐道：“那段视频”    萧平拍拍他的肩膀道：“你放心，只要我的锦鲤不出问题，这段视频绝对不会流传出去。”    几个小时后，高桥秀人和王浩乘车离开了农庄。两人今晚的行动一败涂地，赔了五万块钱还是小事，把柄落在萧平手上才是大问题。但两人对此都没什么好办法，只能寄希望于萧平能信守承诺了。    对萧平来说，高桥秀人惹出的麻烦只是个微不足道的小插曲而已。他很快就把这事抛到脑后，把精力都放在了经营自己刚刚成立没多久的农庄上。    农庄种的蔬菜已经陆续到了收获的时候，这几天又有不少车辆来购买蔬菜。虽然萧平在分批种植蔬菜后，每家酒店能买到的蔬菜数量都减少了，不少人难免有些抱怨。不过在得知接下来蔬菜可以源源不断地供应后，所有的抱怨就都没了。    虽然农庄出产的翡翠蔬菜很耐储存，但毕竟还是新鲜的味道最好。既然萧平能够持续供应新鲜蔬菜，每次少进点货倒是正合了大家的心意。    趁着客户买菜的间隙，萧平拨了一个电话，等电话通了后笑道：“是刘秘书长吗？我是萧平，我们在张省长的住处见过，您还记得吧？”    刘云亭当然记得这个和两位省长一同吃饭的年轻人，连忙笑道：“哦，是萧先生啊，我当然记得！请问找我有什么事？”    “是这样的，我们农庄的翡翠蔬菜已经收获了。”萧平道：“我想问下刘秘书长，把蔬菜送到哪里，需要什么手续吗？”    刘云亭知道这事是文省长亲自安排的，根本不会让萧平送菜上门，立刻笑着道：“这事怎么好麻烦萧先生呢，我安排一辆车过去装就行了！”    萧平又客气了几句，刘云亭坚持要自己提货，在约好了大概的见面时间后挂上了电话。刘云亭本打算让省政府食堂派辆车把菜装回来就拉倒，但想了想后决定还是自己亲自跑一趟。一来这是文省长当着张省长亲自吩咐的事，刘云亭必须表现出足够的重视；二来也能趁此机会查看一下农庄的情况，省得以后出了什么问题自己两眼一抹黑；最重要的当然还是能和萧平搞好关系，刘云亭看得出来这个年轻人很受两位省长的器重，和他保持良好的关系对自己绝不会有什么坏处。    第二天中午刘云亭就跟着食堂的车到了农庄，看到这里蔬菜大棚整整齐齐，鱼塘里时不时有鱼跃出水面、山上的果树长得郁郁葱葱，一切都显得十分正规，不由得先在心中暗暗点头。这个萧平能把农庄做得这么井井有条，说明他确实是个做事的人。    更令刘云亭感到惊讶的是，有不少车辆在农庄进进出出，车上装的都是卖相极好的蔬菜。从这点来看萧平并不是只靠和省长的关系才打进省政府食堂的，而是确实有些实力的。    萧平没想到刘云亭会亲自来，不由得也有些吃惊。虽然他只是个平头百姓，但也知道省政府的副秘书长级别可是不低，买菜这样的小事根本不需要他亲自出面的。    虽然萧平心中有疑惑，但还是热情地把刘云亭迎到还没完全改造好的小楼里，陪着他说了一会话。刘云亭也吃不准萧平究竟什么来头，官场中最忌讳的就是交浅言深，所以他的话题全都集中在农庄上面，这样既不会让场面显得太冷清，也不会显得太过冒昧。    几百斤菜很快就被装上了车，萧平还让人捞了几条活鲈鱼让刘云亭带上，说是给两位省长尝尝鲜。见萧平送给两位省长的竟然是这么“家常”的礼物，刘云亭更是暗暗吃惊。关系越近送起礼来才能越随意，萧平居然只送省长自家养的活鱼，这关系自然就耐人寻味了。    眼看菜也装了鱼也拿了，刘云亭就要和萧平结帐。能给省政府食堂提供蔬菜是最好的广告，萧平只说是这是对省政府工作的一点小支持，坚决不肯收钱。见萧平态度坚决，刘云亭最终也没有勉强，两人又随便聊了几句，刘云亭上车走了。    “老板，为啥不收他们钱？”等车开走了王大炮不解地问：“三百多斤菜，一万多块钱呢！”    萧平笑道：“老王，这事你不明白，反正听我的准没错！”    王大炮虽然有些不理解，但萧平才是老板，他爱把菜送人王大炮也管不着，带着满心的疑惑离开了。    刘云亭才离开农庄没多久，手机就响了起来。他看了一眼来电显示，立刻坐直身体接通电话，恭敬地向对方打招呼：“文省长您好！”    刘云亭本就是文子平的心腹，所以他也没有拐弯抹角的必要直接就问道：“听说你去萧平的农庄拉菜了？”    “是的。”不知道省长打这个电话是什么意思，刘云亭小心翼翼地回答：“我看您对这件事很重视，所以就想亲自跑一趟。”    文子平满意道：“嗯，做得很好，小刘啊，我对你的工作还是很满意的，就这样吧，我要去开会了。”    “文省长再见。”听得出文子平的心情确实很好，挂上电话的刘云亭暗暗高兴，知道自己这一趟算是跑对了。这也更加坚定了刘云亭和萧平搞好关系的决心，能让文省长这么重视的人，无论如何得不能得罪。"
	}, {
		"chapter": " 第49章 滴灌设施",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386629.html",
		"content": "    其实从萧平的角度来讲，他免费为省政府食堂提供翡翠蔬菜为的就是想要个广告效应，还真没往其他方面想。萧平的雄心壮志可不局限于省城和苏市，以后可是想打开全省甚至全国市场的。到时候要面对那么多客户，可不能只凭口碑做生意。而“省政府食堂蔬菜供应商”这个名头，足以让绝大多数心存疑虑的顾客放心了。    萧平也不知道自己在刘云亭眼里都成了要拉拢的对象，他还是一门心思地建设自己的农庄。在卖出新收获的蔬菜后，萧平手里有了些闲钱，又开始琢磨起新玩艺来了。这次他想要改进的，是山上果园的设施。    种在山上的一千棵蓝莓树长势良好，每棵树都长得郁郁葱葱，茂盛的叶子绿得发亮，整个果园里没有一棵树有病虫害的。这些蓝莓树之所以能长得这么好，除了农庄工人的精心照顾外，最重要的因素当然就是萧平每隔几天就会用兑了灵液的水浇灌的缘故。    然而这样做虽然对蓝莓树的生长很有帮助，但劳动强度实在是太大了。每次浇水都要农庄的工人把一桶桶的水挑上山，单单这一项工作就要大家辛苦半天。而萧平还要趁着别人不注意的机会往水桶里兑灵液，这样做的危险性也实在太大了。饶是萧平现在的身手十分敏捷，但同样的事多了还是有危险的，好几次都差点被其他人发现，这样下去可不是长久之计。    萧平早就想在果园里安装滴灌设施，一来可以减轻劳动强度，二来他往浇灌果树的水里兑灵液时也不用担心被人发现。不过之前因为资金紧张，所以一直没有付诸实施，现在终于可以把这事提上日程了。    然而萧平没有想到的是，当他把自己的这个想法和其他人商量后，王大炮等农庄里的工人却一致反对。    “花那个冤枉钱干嘛？”王大炮大手一挥道：“不就是每隔几天挑水上山么，山又不高路也好走，这么点活算得了啥？不用不用！”    其他工人也纷纷附和王大炮的话，向萧平表示自己不怕那么点苦，滴灌装置不要也罢。    自从萧平开始经营农庄后，对工人们可着实不错。不但说好的每个月的工资都按时发放，从第二个月起就给大家发奖金了。根据每个人负责的工作不同，拿得最多的王大炮月收入超过四千少的也有三千多块，而且萧平也亲口答应大家，在春节前还会发一笔不少的年终奖。    有这么好的老板，大家伙都是干劲十足，虽然挑水上山的活确实比较辛苦，但也没人有什么怨言。现在听萧平说要建设滴灌系，大家反而都出言相劝，想帮他省下这笔钱来。    “厄，其实我是这样想的。”没想到明明可以减轻大家负担的改变却会遭到反对，萧平苦笑着道：“眼下咱们种的果树不多大家还能挑水上山，但农庄今后总是要发展的，要是果园扩大到二十亩三十亩，甚至是五十亩一百亩了呢？难道也靠人力来浇灌？现在大家年纪还不大，这样的活自然不算什么，过了几年年纪上去了，难道还要你们挑水上山么？”    萧平这番话说得很在理，王大炮等人也流露出了深思的表情来。见自己的话起效了，萧平连忙接着道：“我到小洲村来搞农业，可不是玩上一两年就走的，所以什么事都要从长计较。也许在眼前看来滴灌系统确实不见得是必须的，但咱们得为将来打算，对不？”    萧平把话说到这份上了，王大炮等人也不好再反对。而且他们听得出老板是打算在小洲村大干一番的，这点让所有人都深感振奋。王大炮看了一眼其他人，还是由他首先表态道：“成，既然老板您这么说了，咱们还能有什么二话，明天咱就开始干活！”    滴灌设施听着好象是高科技的样子，其实也就是一套管道系统而已。管道会在果园中的每棵树下经过，在树根附近的开上几个小洞就行了。使用时只要往管道里通水，整个果园就能全都得到浇灌。    江浙省山地众多，使用滴灌装置的果园也不少，对普通农民来讲这也不是什么新鲜事物，要找人做这种设施自然不是难事。第二天萧平就找到了之前为农庄建造蔬菜大棚的公司，让他们给果园建造一套滴灌系统。    有生意上门人家当然高兴，立刻派了两个技术员跟萧平到了农庄，把果园的大小山地坡度和果树数量都看了一遍，很快就给出了布置系统的方案。    因为农庄离小洲河很近，所以技术员建议从小洲河里抽水灌溉。虽然因为要买水泵什么的，初期投资可能会大一些，但从长远来看还是很合算的。    对此萧平倒没什么意见，但他只有一个要求，那就是要在最山地的最高处建造一个蓄水池，从小洲河抽上来的水要先放进蓄水池，然后才能通过管道作浇灌果树之用。    萧平这个要求当然是为了方便自己往水里添加灵液，要是抽上来的水直接就浇灌果树，那他就没机会加灵液了。不过他当然不能对别人这么说，只是告诉技术员自家的蓝莓树对水温很敏感，水抽上来以后必须存放一段时间才能使用。    那两个技术员虽然对萧平的说法有些怀疑，但毕竟人家才是老板，提出要求也是很正常的事。反正萧平说了造价照算，他们自然不会反对，很快就修改了设计然后进场施工。    除了萧平提出要建在山上的蓄水池外，滴灌系统的其他部分工程量并不大，十多天后整个设施就完工了。只要启动小洲河边的抽水机，河水就会被抽到山上的蓄水池中储存，在有需要的时候只要打开通往灌溉管道的阀门，整个果园就能自动得到灌溉。    对农庄的工人们来说，这意味着他们的劳动程度降低了许多。而对萧平来讲，则表示他不需偷偷摸摸地往浇灌果树的水里添加灵液了。现在只要萧平有空，他无论什么时候都能上山把灵液加到蓄水池里，等到下次浇灌时就能让每棵蓝莓树都得到灵液的滋养。    为了建造滴灌设施，这十多天萧平也忙得够跄。再加上他还要关心小楼的改造工程，每天就觉得时间不够用，连进炼妖壶好好看看的机会都没有。眼下滴灌设施总算完成了，萧平也终于有时间关心一下炼妖壶里的情况了。"
	}, {
		"chapter": " 第50章 欣欣向荣炼妖壶",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386630.html",
		"content": "    最近萧平忙得晕头转向，也没时间去买玉石什么的给炼妖壶吸收，所以炼妖壶内部空间的大小和布局都没发生变化。不过在这段时间里，萧平带进炼妖壶的动植物都在迅速生长，和十几天前相比有了明显的不同。    泉眼边的十几棵人参全都长出了二十来片叶子，每株人参顶部都结出了鲜红的种子。萧平两个多月前收获的人参都被中药店当成几十年的野山参收购了，他相信现在这些人参已经长到百年野山参的标准，要是拿出去卖的话肯定值不少钱。    为了培养松露而种下的橡树也长大不少。粗壮的树干三人都合抱不过来，巨大的树冠遮掩了很大一片土地，郁郁葱葱的树叶长得十分茂盛，站在树下抬头只能看到一片翠绿，根本无法看到蔚蓝的天空。只是萧平没有透视眼，不知道泥土下的松露长得怎样了。不过炼妖壶中的环境如此神奇，松露能否长成想必也只是时间问题而已。    水潭中的刀鱼又长大了一些，萧平估计每条刀鱼都接近半斤重。这么大的刀鱼简直称得上是刀鱼王了，二两以上的刀鱼都卖到几千块一斤，萧平要是把这对刀鱼拿去出售，卖个五万十万不成问题。不过萧平当然不会这么做。雌刀鱼的腹部越来越鼓，随时都有可能会产卵。萧平养殖刀鱼的希望全寄托在这对种刀鱼上，他才不会做出杀鸡取卵的蠢事来呢。    最让萧平开心的是铁皮石斛的情况。这些植物全都长得十分茂盛，不但连根种下去的几棵铁皮石斛都长得非常好，就连萧平剪下来扦插那些也全都成活了。更令萧平欣喜的是，所有的铁皮石斛都已经开花了，绿色的植株顶上点缀着粉红色的小花，远远看去还挺漂亮的。    “哎哟，这东西怎么能长这么快啊！”虽然萧平知道炼妖壶里非常适合动植物生长，但铁皮石斛的生长速度也实在太快了，远远超出了他的预料。    当然，对萧平来说这无疑是件大好事。好奇的他向种植铁皮石斛的地方走去，想近距离观察一下这种珍贵的药材。然而当萧平走到离铁皮石斛还有十几步远的时候，一直在附近玩耍的黑豹突然冲过来咬住了他的裤管，不让萧平继续往前走了。    萧平知道自己的爱犬非常有灵性，这么做肯定是有原因的，于是停下脚步轻轻摸着黑豹的脑袋问：“黑豹，怎么了？”    黑豹放开咬着萧平裤管的嘴，冲他汪汪地叫了几声，尾巴摇得飞快，看上去很着急的样子。虽然它很有灵性，但毕竟只是一条狗而已，没办法直接和主人交流。萧平也是看得莫名其妙，完全不清楚黑豹想要表达什么意思，忍不住摇头苦笑起来。    不过黑豹确实够聪明，它看得出主人没明白自己的意思，又对着萧平叫了两声，然后低下头用鼻子去拱他脚前边的草地。    这下萧平有些明白了，爱犬似乎是在提醒自己前面的地里有什么东西，所以才不能继续前进。想明白这点的萧平吓了一跳，这炼妖壶处处透着神秘，里面真要住着个妖怪啥的他可要倒霉了。    想到这里萧平连忙蹲下身来，小心翼翼地拨开面前的青草查看起来。这一看还被他看出点名堂来，在碧绿的青草丛中，冒出了很多还没小拇指长的幼苗。虽然这些幼苗才长出几片叶子，但萧平还是一眼就认出正是铁皮石斛的幼苗，这下他可是真的乐了。    “黑豹真能干！”明白黑豹是怕这些幼苗被踩坏所以才阻止自己前进，萧平立刻表扬了爱犬。    得到了主人的表扬，黑豹也高兴得猛摇尾巴，朝萧平叫了几声后找元宝打闹去了。萧平则留了下来，小心地检查究竟长出了多少铁皮石斛幼苗。这一下查可把萧平给高兴坏了，原来铁皮石斛的幼苗已经蔓延得很广，覆盖了大半亩地的面积。    “啊哈，原来这东西的生长速度比想象得更快啊！”面对铁皮石斛如此快的生长速度，萧平也不禁暗暗感叹。    按照铁皮石斛在炼妖壶里的生长速度，这些幼苗最多再过二十天就能长得很大，到时候萧平就能进行第一次采收了。从铁皮石斛的长势来看收获量肯定不会少，就算要留一部分作为种苗，这大半亩地的铁皮石斛也能为萧平带来不少的收入。    “这次又能小赚一笔咯！”抱着这样的想法，心情舒畅的萧平离开了炼妖壶。    在接下来的一段时间里，萧平每天都会进炼妖壶查看铁皮石斛的长势。而铁皮石斛也没让他失望，用苏市当地话来形容就叫“日长夜大”，每天都会比前一天长高半寸多，用不了多久就能收获了。    然而在铁皮石斛收获前，农庄里又发生了一件大事——小楼的改装和装修工程终于完工了。因为萧平付钱爽快，所以工程队干起活来也十分卖力。改装加装修的工程只用一个多月就全部完成，这速度也确实够快的了。萧平可以不用在一楼的仓库里凑合，终于有新房子住了。    小楼是完全按照萧平的要求改造的，除了一楼多了两间办公室和一间仓库外，其他的布局和别墅没什么两样。客厅、餐厅、厨房、卧室、客房一应俱全，甚至还有专门的健身房和娱乐室。    三层的屋顶上则有一半的面积建造了阳光房，人在其中可以把周围美妙的景色尽收眼低。屋后的白云山苍翠欲滴，前面不远处的小洲河蜿蜒流淌，山与河之间就是萧平的仙壶农庄，环境确实非常好。    萧平站在屋顶的阳台上，在呼吸清新空气的同时欣赏着周围的美景，忍不住在心中暗叹：“哎呀，独立三层山景别墅，外加二十多亩大的私人花园，这样的居住条件可真是岗岗的！啧啧要是别墅里再有几个美女和哥们同住的话，那就更好了！”"
	}, {
		"chapter": " 第51章 绿壳鸡蛋",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386631.html",
		"content": "    在小楼被改造成别墅的这段时间里，又有两批蔬菜收获了。就象前几次一样，所有蔬菜的销路极好。只要萧平打上几个电话，顾客们就会自己上门来提货，就连省政府的食堂也一样。不过刘云亭当然不会每次都亲自来提货，这两次都是让食堂的司机独自开车来的。    能在机关混的人都不会是傻瓜，知道刘云亭都曾经亲自来过农庄，那司机对萧平客气得不得了。无论萧平说什么，他的回答一律是“好好好”、“行行”、“没问题”，反而让萧平有些不好意思。    接下来几天萧平往市区跑了好几次，买家具、买家电、买床上用品、买厨房用具、买各种平时生活中用得到的小玩艺，基本把房子里的一切都换成新的。    这样的开销也是很大的，没有个几十万根本下不来。好在农庄最近已经开始赚钱了，萧平勉强负担得起这笔费用，不过银行里的存款也是急剧减少，连六位数都不到了。    这天萧平又进了城，去买些之前忘买的小东西。他在市中心的商场逛了一圈，所有需要的东西就都买齐了。眼看着时间还早，萧平就想去西区的农贸市场看看。既然办起了农庄，那就要干一行爱一行，随时掌握市场动向，关注可以赚钱的项目是萧平必须要做的。眼下还有好几亩山地空着，利用得好的话也能多一条生财之道。    苏市虽然不如省会那么繁华，但毕竟也是个有上百万人口的城市。西区的农贸市场负担着大半个城市的副食品批发供应，规模之大自然不用多说。萧平在市场里逛了半天，见到了无数种农产品，但真正符合他要求的却难觅踪影。    萧平心中正有些失望，突然听到旁边有两人在小声议论：“快，快！刚来了一批西山绿壳蛋，去得晚可就买不到了！”    “绿壳蛋到了？那还等什么？快走啊！”    这两人的话都很小声，在嘈杂的市场里很难引起注意。但萧平自服用灵液后，感官就变得灵敏起来，这才把两人的对话听得一清二楚。他们的话也引起了萧平的兴趣，西山绿壳蛋好象非常受欢迎，竟然到了供不应求的程度。这正符合萧平走精品路线的想法，于是他也不动声色地跟在那两人后面，想见识一下这所谓的绿壳鸡蛋究竟为什么这样受欢迎。    萧平跟在那两人后面，很快就看到了出售绿壳鸡蛋的摊位。二十多个摊位排成一排，每个摊位都放着专门放鸡蛋的箱子，多的有上百箱少的也有几十箱。看上这批新到的绿壳鸡蛋的数量不少居然还是供不应求，让萧平对这种鸡蛋的兴趣更大了。    摊位前已经有不少商贩在抢购了，萧平也挤到一个摊位前问：“这鸡蛋怎么卖？”    摊主是个肥胖的中年妇女，看都没看萧平就道：“一盒24只，两百块，十盒起卖！”    这个价格让萧平有些吃惊，两百块才买24只鸡蛋，每只就是八块多了。这还是农贸市场里的批发价，零售的话至少也要十块钱一个吧，比普通鸡蛋贵得多了。    见萧平有些发愣，摊主很不耐烦地道：“要不要？不要让开，别妨碍我做生意！”    “来十盒。”萧平也不含糊，数出两千块钱递给对方。    见萧平掏钱了摊主的脸色才好看点，手脚利索地帮他把十盒鸡蛋捆到一起。萧平趁此机会问：“这些鸡蛋都是西山那边出的？”    “那当然，只有西山当地特殊品种的鸡才会生出绿壳蛋！”说到这个摊主自豪道：“这是纯天然的绿色鸡蛋，所有的鸡都是吃青菜稻谷的，一点饲料都不吃的。市面上零售价十二块一只，而且供不应求！”    萧平试探着问：“照你这么说这鸡蛋真是不错，那个你知道哪里有生这种蛋的鸡卖吗？”    “你问这个干嘛？”摊主警惕地看着萧平道：“这鸡蛋这么好卖，谁会卖种鸡啊？你当我们西山人都是傻的吗？”    见从这个摊主这里问不出什么，萧平只能拿了鸡蛋到别处去碰碰运气。然而其他摊主对萧平的态度都差不多，要买鸡蛋没问题，想买种鸡甚至是小鸡就想都别想。一些摊主对萧平只是冷言相对，有几个一听他想要买种鸡，就直接冲出来要揍人了。萧平当然不会怕打架，但也没必要和这些卖鸡蛋的一般计较，只能讪讪地离开了这一长溜卖绿壳鸡蛋的摊位。    其实这些摊主的反应也在萧平的意料之中。每只鸡蛋都能卖到八块多，这收入绝对不算少了，人家又何必要卖会下金蛋的鸡？种鸡要是大量繁殖了，鸡蛋的价格必然会下跌，难怪摊主们不给萧平好脸色看。    不过萧平确实很看好这绿壳鸡蛋，虽然没能立刻得到有用的信息，但并没有就此放弃。想着还能用什么办法弄到种鸡，哪怕只有十来只也行，相信辅以灵液的喂养，很快就能繁殖出一大群来。    就在萧平暗暗思索之时，一个穿着破旧衣服、面有菜色的中年人躲躲闪闪地对他道：“同志，你想买能生绿壳蛋的种鸡？”    萧平大喜道：“你有？”    “嘘！”那中年人被萧平的反应吓了一跳，连忙把他拉到偏僻处这才小声道：“不瞒你说，我是外地来的，眼下就在西山那边养绿蛋鸡。不过最近家里出了点事急等钱用，我想把养鸡场盘出去，这不刚才看到你在到处问哪有卖鸡，所以就自己找上来了。”    对萧平来说这正是磕睡了有人送枕头，但他在欢喜之余不免也有些担心，这家伙该不会是见自己急着想要买绿蛋鸡，故意找上门来骗钱的吧？    见萧平面露迟疑之色，那中年人也知道他在担心什么，连忙小声道：“您要是不相信，可以跟我来看一看，就知道我不是骗子了。”    既然中年人这么说了，萧平决定跟他去看一看。他跟着中年人离开农贸市场，走出几条街开外后，终于到了对方说的那个地方。到了地方后萧平立刻知道中年人没骗人，自己养鸡的计划已是成功在望了。"
	}, {
		"chapter": " 第52章 购买种鸡",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386632.html",
		"content": "    中年人带萧平来的地方，是离农贸市场最近的一个菜场。这里居然也有绿壳鸡蛋卖，摊主是一个面有愁色的中年妇女，看到中年人回来连忙问：“孩子他爹，那件事问得怎么样了？”    中年人指指萧平道：“这位小兄弟想买，不过具体的问题还没谈呢。”    听了丈夫的话后那妇女眼中闪过一丝希望，对着萧平深深鞠躬道：“求您盘下我们的养鸡场吧，哪怕便宜点也成！”    看到这个卖绿壳鸡蛋的妇女，萧平就相信了那个男子的话。他自己也是意外发现绿壳鸡蛋这么好卖，临时起意想要养鸡的。如果这男子是骗子，他根本不可能事先做出这样的安排来博取萧平的信任。更何况摊位上也有几十箱绿壳鸡蛋，按市场价算都值好几万了。如果说这是骗子故意布的局，那他们下的本钱也太大了些，实在有些得不偿失了。    相信对方是真的有种鸡出售后，萧平就和他们攀谈起来。这一男一女都是老实人，很快就把自己的情况全都说了出来。他们俩人是夫妻，男的叫郭力，女的叫周招娣。两人都是北河省人，一年多前才来到苏市的西山县养绿蛋鸡的。但几个月前两人在老家的孩子突然生了急病，为了给孩子治病，两口子已经把家里的一点积蓄全都用光了。眼下孩子等着钱做手术，所以才想到要把唯一还值钱的养鸡场卖掉。    既然有这样的好机会，萧平当然不会放过，立刻询问郭力夫妇绿蛋鸡的价格和数量。郭力是真的想尽快把鸡卖了回去给孩子看病，开出了每只母鸡一百块的价格，他的鸡场一共有五百多只母鸡，一共也就是五万多块钱，另外还免费附送二十只公鸡。    绿壳鸡蛋每只的批发价都能卖到八块多，就算去掉饲养成本什么的也能赚上不少，一只母鸡卖一百块真的不算贵。所以萧平也没打算还价，沉吟了一会就对紧张的郭力夫妇道：“你们要给孩子治病也不容易，我也不打算还价了，现金交易怎么样？”    “那敢情好，真是太谢谢您了！”郭力感激地问萧平：“你看啥时候跟我去抓鸡？”    萧平可不错过这么好的机会，眼看着时间还早，立刻就拍板道：“越快越好，我现在就联系汽车，然后咱们一起去西山！”    萧平很快联系了周军，要他派辆车和自己一起去装鸡。知道这对好朋友来说是件大事，周军决定亲自开车陪萧平去西山。自从农庄建成后，凡是和运输有关的活萧平都是给周军做的，他也因此多做了不少生意。虽然周军嘴上不说，但心里对萧平也是很感激的，只要是好朋友的事他都非常愿意帮忙。    周军的车很快就到了，一行人全都上了车，在郭力的带领下到了他的养鸡场。这里总共也有一亩左右大小，一半是简陋的鸡舍，另一半是让鸡自由活动的泥地，条件比萧平的农庄差多了。    因为郭力夫妇今天都到市场去卖鸡蛋，所以他们把鸡都关在笼子里。这么一来倒是方便了萧平，只要直接装车就行了。    萧平等人一齐动手，把装着鸡的笼子搬上卡车。这活可不轻松，四个人忙了好一会才完成。周军和郭力夫妇都累得气喘吁吁，只有萧平还象没事人一样脸不红气不喘。    “你小子的身体越来越好了。”周军边擦汗边对萧平道：“当初连走几步路都喘，现在居然成了大力士了。”    “嘿嘿这就叫吉人自有天相！”萧平得意洋洋地为自己吹嘘。    周军刚想反唇相讥，在外面突然有人用力地敲响了养鸡场的大门。    在一连串的砸门声中，还夹杂着几个人的大呼小叫。    “郭力，老子知道你在里面，开门！”    “不交钱还想卖鸡，我看你是活得不耐烦了！”    “再不开门我们可就砸了！”    “豹哥亲自来了，不想倒霉就快点开门！”    这些声音让萧平皱起了眉头，看着郭力冷冷问：“这是怎么回事？”    自从听到有人砸门，郭力夫妇吓得脸色都变了。两人不知所措地站在车边，一个劲地念叨：“是郑豹，郑豹来了这可咋办？”    见两人惊恐的表情不似作伪，萧平放缓语气道：“你们先把事情讲清楚，天大的事也有办法解决的。”    萧平沉重的语气也影响到了郭力，勉强镇定一些的他小声道：“郑豹是这附近的一霸，所有养绿蛋鸡的农户都要交保护费给他。每只鸡每月要交二十块，否则养鸡场就别想再办下去。我们决定把鸡卖掉，有部分原因也是因为这个。卖鸡的事我们已经很小心了，没想到还是被他知道了，这下可糟了！”    周军忍不住问：“你们就不会报警吗？”    “没用的。”没等郭力开口萧平就已经冷笑道：“这伙人能这么嚣张，方方面面肯定都摆平的，报警的话反而会惹来更大的麻烦。”    郭力深以为然地点了点头。他刚到这里时也曾经报过几次警，但每次警察的动作总是慢一拍，等他们到了郑豹等人早就跑了。而警察一走郑豹就回来找麻烦，不是鸡被人毒死好多就是鸡蛋全被人打破，最终郭力也只能向对方屈服，每个月交上一笔保护费来换个太平。    萧平看了四周一眼，小声地问郭力：“你这里还有其他出口么？”    “没了！”郭力沮丧地摇头道：“就一个门，已经被他们堵住了。要不这些鸡咱不卖了吧？”    萧平好不容易买到绿蛋鸡，怎么甘心就这么放弃？他立刻摇头道：“这些鸡我照买，郑豹的事我来解决，你去开门吧！”    郭力当然也希望这笔买卖能做成，既然萧平这么说了他当然也不会反对，连忙过打开了快被砸破的大门。    门刚一打开，十来个年轻人就大摇大摆地走了进来。这些家伙个个都是一副嚣张的表情，就差没在脸上写下“我是流氓”这几个字了。为首的一人有二十七八，脸颊上有一道深深的疤痕，虽然现在已是深秋时节，但还是故意把领口敞得很大，故意露出胸前一个豹头纹身。    “豹哥。”正式面对郑豹时郭力更加害怕，陪着笑向领头的这个家伙打招呼。    郑豹上下看了郭力一眼，还没开口就突然抽了他一耳光。这下打得极重，一缕鲜血立刻从郭力嘴角流下来。"
	}, {
		"chapter": " 第53章 横生枝节",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386633.html",
		"content": "    “孩子他爹！”周招娣见自己男人被打，惨叫一声冲上去想要扶住郭力。然而郑豹抬腿踹倒了周招娣，令她的头重重磕到地上，也立刻流了血。    见郑豹这么嚣张，周军冷哼一声就要上前和他动手，但却被萧平一把拉住。萧平对周军轻轻摇了摇头，示意他不要冲动。    “想卖鸡？”上来就打人立威的郑豹看着郭力夫妇恶狠狠地道：“这一片没有我郑豹点头谁敢这么做？我看你们胆子真是不小啊！”    虽然萧平已经说过这件事他来摆平，但此时周招娣早已经乱了方寸，哭喊着道：“豹哥，这事是我们的错，我们不卖了，不卖了还不成吗？”    “呸，你一会卖一会不卖，拿豹哥开玩笑啊？”郑豹的一个手下狠狠啐了周招娣一脸。    郑豹根本没把郭力夫妇放在眼里，他的注意力全都集中在萧平和周军身上。郑豹的大部分收入都来自向收养鸡户收保护费，对这种不守规矩的人他向来是最痛恨的，自然不会给萧平好脸色看，板着一张刀疤脸冷冷地问：“就是你们想要买刘力家的鸡？”    萧平淡淡地应道：“是！”    “承认了就好办！”郑豹冷笑道：“我不管谁接手养鸡场都要按老规矩来，每只鸡每月交二十块治安费，我保你的养鸡场开得太太平平！”    萧平摇头道：“抱歉，我不在这里养，所有的鸡我都要带走！”    萧平的话激怒了郑豹的手下，一个把头发染得焦黄的家伙用手里的铁管指着他大骂：“你他－妈－的再说一遍？豹哥这是给你机会，别给脸不要脸啊！”    听这混混骂到自己的母亲，萧平不由得脸色一沉。他从小父母早亡，最恨的就是别人侮辱到自己的双亲。眼下这个黄毛正好解到了萧平的逆鳞，他深深看了对方一眼，牢牢记住这家伙的样子，暗下决心等会一定要让他好看。    郑豹知道萧平要把鸡都运走，也不由得脸色一沉。不过他能混到眼下的地位自然也是有两把刷子的，很快就提出了另外的条件：“要把鸡运走也行，每只鸡交一百块的补偿费吧！”    萧平被郑豹的话气笑了，郭力夫妇卖鸡的价格也不过每只一百，这家伙居然一开口也要收同样多的保护费，这买卖未免也太好做了。萧平当然不会掏这笔钱，冷冷地回绝道：“一分没有！”    “你他－妈－的是讨打啊！”郑豹那伙人中就数黄毛脾气最急，立刻就骂开了。在黄毛的带领下，其他人也纷纷开口大骂萧平。郑豹是这群人的老大，自然是要有些派头的，他等到手下都嚷嚷完了才狞笑道：“不肯付钱？给我打！”    混混们听了郑豹的话，纷纷挥舞着手中的武器向萧平和周军冲来。这种敲诈不成打人的事他们做得多了，根本没把对方区区两人放在心上。然而这次郑豹和手下却找错了对象，立刻就吃到了苦头。    在郑豹命令手下动手的同时，萧平就开始动了。他迅速无比地抢上几步，准确地托住了一个混混握着铁棍的手，重重在对方肚子上轰了一拳。那混混惨叫一声向后就倒，萧平顺势夺过他的铁棍，反手扔给了身后的周军。    当年周军在城中村也是打架的高手，独自对付两三个人绝对没有问题。现在有了武器在手胆气更足，长笑着大声喝道：“让老子来教训你们！”    然而周军并没有得到大展身手的机会，他才打倒一人，萧平就把另外几个混混全摆平了。萧平的动作快如鬼魅，拳头又重得吓人，面对那些混混时都是抢在对方还没反应过来前就将其一拳击倒，打得那叫一个干净利落。只有在面对嘴巴最脏的黄毛时，萧平多费了一些手脚，一连扇了他好几个大耳光，把这家伙满嘴的牙齿全都拍光了。黄毛下半辈子只能靠假牙吃东西，骂起人来也不会象以前那么利索。    没想到萧平这么厉害，郑豹也是暗暗心惊。不过眼前的情形可不容他犹豫，连忙拔出插在腰后的砍刀向萧平冲了过去。    郑豹也算是够狠能打的，否则这老大的位子也不会轮到他来坐。不过在面对萧平时，郑豹的这点本事完全不够看。还没等郑豹手中的砍刀落下，萧平已经重重击中他的小腹，令郑豹痛苦地蜷缩成一团。萧平并没有就次罢手，抬膝撞上郑豹的面孔，把这家伙撞得满脸鲜血淋漓，一声不吭地滚到墙角去了。    被萧平凶悍的身手吓到了，郭力夫妇只会搓着双手喃喃自语：“这这可咋办好啊！”    “这还用问啊，快上车离开这儿。”萧平冲两人大声喊：“等到了市区你们拿钱走人，反正以后不会回来了，怕什么！”    萧平的话让两人如梦初醒，连忙爬上了周军的卡车。车子很快就开出养鸡场，快速向市区驶去。    “嘿，你小子现在可是高手了！”周军边开车边兴奋地对萧平道：“真没想到，居然能一个打九个，比我当年也差不了多少啊！”    周军这完全是在往自己脸上贴金。当年他是挺能打的，但远没到萧平一个打九个的程度。不过萧平也没心思反驳好友，一路上都在看后视镜。    周军也发现了萧平的异常，忍不住开口问道：“你看啥呢？”    就在此时萧平看到后面有两辆警车，正闪着警灯快速接近，不禁对周军冷笑道：“我就觉得这事没这么容易了结，这帮家伙果然追来了。”    周军也看到了警车，忍不住皱着眉头道：“这帮家伙还真敢报警啊？”    “他们和警察本来就是一家，又什么不敢的？”萧平淡淡道：“要是没有人包庇，这帮流氓能这么嚣张？”    “那我们可就麻烦了。”周军开始担心了。    “别担心，到时候靠边停车就行。”萧平安慰了朋友一句，拿出手机拨通了王春来的电话。    电话一接通，萧平立刻自报家门：“是王局长吗？我是萧平，我们在杨桥派出所见过，您还记得我吗？”"
	}, {
		"chapter": " 第54章 袭警？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386634.html",
		"content": "    王春来当然记得萧平。这个年轻人不但让张省长的女儿亲自打电话给自己，还有出入张省长在苏市似宅的资格，王春来怎么可能忘记他？事实上王春来正愁没有借口和萧平多多亲近呢，现在接到他的电话正是喜出望外，连忙应道：“原来是小萧啊，我当然记得啦！”    “王局长，我又有事要麻烦您了。”听得出王春来语气中十分热情，萧平也不客气道：“上次我和文省长和张省长一起吃饭的时候，文省长要我给省政府食堂提供一些副食品。我想起西山县的绿壳鸡蛋不错，就想过来收购一批绿蛋鸡，却被一伙流氓而讹上了，这不只能来求您帮忙了么。”    听了萧平的话王春来也是暗暗心惊，这年轻人居然和两位省长一起吃饭，这说明他和上层的关系比自己想象得更为密切。于是王春来立刻义愤填膺道：“还有这样的事？我马上亲自过去走一趟，你现在在什么地方？”    “我在市西公路靠近十里亭的地方。”萧平报上自己的位置，还不忘向王春来表示感谢：“又麻烦您，真是太感谢了。”    “除暴安良本来就是我们警察的职责，小萧你不用客气。”王春来大义凛然地表明了立场，匆匆挂上电话安排去了。    就在萧平和王春来通电话的同时，那两辆警车已经和卡车并排行驶。车里的人打手势让周军靠边停车，然后两辆警车就一前一后地把卡车夹在中间，不让萧平等人再有开车离开的机会。    警车才刚刚停稳，鼻青脸肿的郑豹就从车上跳下来，跑到卡车旁用力踹着门大骂：“都给老子下车，这次非整死你们不可！”    就在郑豹骂骂咧咧的时候，一个大腹便便的中年人从车上下来了，郑豹立刻换上一副笑脸点头哈腰地道：“柳所长，就是这两个小子，把我和兄弟们都给打了！”    接到郑豹的求援电话时，柳平海正附近的饭店吃饭，因为事情紧急他连警服都没来得及换，和几个手下都穿着便衣就赶来了。    刘海平对郑豹要自己亲自出面很是不满，他皱着眉头把郑豹从面前赶走，然后才敲了敲卡车的门喝道：“都下车！接受检查！”    萧平拉住正打算开门的周军，不动声色地问对方：“你们是什么人？凭什么要我们停车接受检查？”    “嗬，小子还挺狂啊！”柳平海嚣张道：“警察查案！叫你们下车就下车，废话那么多干嘛？”    萧平怀疑地看着柳平海道：“你说自己是警察就是了？有证件么？”    另一个和柳平海一起来的小警察不耐烦了，指着他的鼻子喝道：“你眼睛瞎了？没看到我们开的是警车吗？”    萧平是铁了心和这帮人作对，立刻反唇相讥道：“警车也可能是偷的。”    这话让那小警察更加愤怒，眼睛一瞪就要上前强行打开车门。倒是柳平海抢先一步拦住了他，拿出警官证递给萧平道：“仔细看清楚！”    柳平海不想在这公路边久留，以免夜长梦多，所以才给萧平看自己的证件。他只想尽快把这两个刺头弄回所里去，到时候怎么修理他们都行。    萧平接过警官证装模作样地看了好一会，然后才还给柳平海道：“看上去倒象是真的，你怎么不早说嘛，害我担心了半天！”    柳平海被萧平这话憋得直翻白眼，但他也还有些城府，只是阴沉着脸道：“既然相信我们是警察，就请你们下车配合检查吧！”    萧平已经看出来柳平海和郑豹的关系非同寻常，但他毕竟有警察的身份，硬来的话反而会被对方抓住把柄。他提出要看对方的证件，不过是想要拖延一点时间而已。现在目的已经达到，萧平向周军使了个眼色，两人同时开门下了车。    “都铐上！”两人刚下车柳平海就立刻翻了脸，一挥手大声喝：“带回所里去好好审问！”    几个同样穿便衣的警察早就等得不耐烦了，立刻一拥而上把萧平和周军的双手反铐在背后。之前强出头的小警察特别恨跟他叫板的萧平，趁此机会在萧平肚子上重重打了两拳，还得意洋洋道：“叫你再横啊，刚才不是挺凶的吗？”    萧平根本没把小警察的这两拳放在眼里，他只是冷冷地看着对方道：“希望过一会你还能这么得意。”    之前郑豹在萧平手下吃了大亏，现在见他双手被铐，觉得报复的时机总算到了。没等小警察开口，他就忍不住跳出来喝道：“小子，到现在还敢嘴硬，老子抽死你！”    郑豹边说边从腰间抽出一根警棍，劈头盖脸地朝萧平砸了过去。那小警察虽然看到了，但他正希望萧平吃点苦头呢，丝毫没有阻止的意思。    虽然萧平双手被铐，但腿还是自由的。眼见郑豹朝自己举起了警棍，他想都没想朝对方的小肚子上踹了一脚。    郑豹只觉得肚子一痛，整个人不由自主地向后飞了出去，重重地撞上几步开外的警车后弹到地上，趴在哪里一动不动了。    没人想到萧平在双手被铐的情况下还敢动手反抗，周围的几个警察全都大为吃惊。他们纷纷掏出警棍，如临大敌地把萧平围在中间。刚才还打了萧平两拳的小警察离他最近，握着警棍却迟疑着不敢上前。    这警察和郑豹还挺熟的，深知自己远没有郑豹能打，冒然上前也只有被萧平踢飞的份。偏偏萧平还故意用极其鄙视的目光看着这个小警察，只把他气得脸色涨得通红，但就是不敢上前一步。    柳平海正在车后面铐郭力夫妇，听到动静才跑到前面来，也因为眼前的情形大吃一惊。情急之下他居然拔出佩枪对准了萧平，色厉内荏地大喝：“你敢袭警？！再乱动我就开枪了！”    就在这个时候，一阵警笛声从远处传来，几辆警车迅速驶近后停在了周围，反过来又把柳平海等人给围住了。"
	}, {
		"chapter": " 第55章 风雨突变",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386635.html",
		"content": "    柳平海等人完全没料到会发生这样的事，全都愣愣地看着新到的几辆警车，不知道来的又是哪路大神。    就在他们不知所措的时候，一个模样精干的中年警察率先下了车。看到柳平海手里居然还拿着枪，他的脸色立刻沉了下来，盯着对方大喝：“柳平海，你这是在干什么？！谁让你动枪的？”    柳平海刚看到这中年警察就在心里暗暗叫苦，这人是西山县公安局的局长章杰，正是柳平海的顶头上司。双方平时的关系就很一般，只能说是井水不犯河水而已。柳平海现在做的事可是见不得光的，要是被章杰撞破的话是要倒大霉的。    想到这里柳平海连忙收起枪，笑眯眯地跑过去向章杰打招呼：“章局，您怎么来了？我们正在抓捕几个盗窃嫌疑人，他们反抗袭警，所以”    “盗窃嫌疑人？反抗袭警？”章杰牢牢地盯着柳平海，突然冷笑一声道：“下了柳平海的枪，把他带来的人全铐上！”    章杰话音刚落，他带来的警察就开始行动。柳平海的手枪被夺走，他本人和那几个警察全都被反铐起了双手，就连还趴在地上的郑豹也不例外。    “章局，你这是什么意思？”柳平海挣扎着大叫：“我也是警察，我在办案，你无权这样对我！”    章杰不屑地看着柳平海道：“哼，我接到举报，你和属下勾结黑社会性质的团伙，在辖地内敲诈勒索、徇私枉法，敲诈不成就污蔑正当商人，这些就足以让你在牢里待几年了！”    听了章杰的话柳平海只觉得背上冷汗直流。章杰可真没冤枉他，眼下就在干着“污蔑正当商人”的事呢。不过柳平海知道这些事是万万不能承认的，立刻大声喊冤起来：“冤枉，我确实接到报警，说这些人涉嫌偷了养鸡场的鸡，这才带队来抓捕的！”    “胡说八道！”章杰怒斥柳平海：“这两位是省政府食堂指定的副食品供应商，是正正经经的商人，怎么可能去偷鸡！”    听到章杰说了萧平的身份，柳平海知道这次自己是踢到铁板，脑袋一缩不敢说话了。这年头没点路子怎么可能给省政府食堂提供副食品？想到这里柳平海对郑豹恨之入骨，这家伙真是瞎了眼惹上这两个年轻人，不但把自己搭进去还连累了所有的人。    章杰快步来到萧平面前，亲自为他打开手铐，和颜悦色地道：“你就是萧平同志吧？让你受惊了，实在不好意思。王局长怕自己来得太晚让你受委屈，所以先命令我赶来处理。没想到还是来晚一步，实在是太抱歉了。”    萧平向来是别人敬他一尺，他就敬别人一丈的脾气。既然章杰把姿态放得这么低，而且这事和也他没什么关系，萧平自然不会为难人家，也是很客气地表示感谢：“哪里哪里，章局长这么快就赶来真是辛苦了，我真的非常感动。”    见萧平这么好说话，章杰也暗暗松了口气。两人正在寒暄，王春来也匆匆赶到了。已经坐在警车里的柳平海等人见这事居然惊动了市局的一把手，全都绝望地垂下了脑袋。这事搞到这么大，他们身上的警服肯定是保不住了，不吃几年牢饭就算幸运的。    见局面已经控制住，萧平正好好的和章杰说话呢，王春来也放下心来笑道：“小萧啊，不好意思，我来晚一步了！”    萧平连忙道：“今天的事全靠王局帮忙，您能抽空过来我已经很感动，要是再这么说我可就无地自容了。”    所谓“花花轿子人抬人”，王春来本来还对要在下属面前对萧平这么客气有些迟疑。现在萧平把姿态放得这么低，他心里的那点疙瘩也消失得无影无踪，笑着拍了拍萧平的肩膀道：“哈哈，大家都是熟人不用这么客气，你没事就好了。”    章杰见王春来都对萧平这么客气，暗自庆幸刚才对柳平海等人态度够强硬，否则现在可就不好交待了。想到这里章杰眼珠一转，对王春来敬了一礼道：“王局，我已经对小林塘镇派出所的柳平海等采取了强制措施，请指示！”    王春来厌恶地看了警车里的柳平海一眼，冷冷地道：“一查到底，把所有的问题全都弄清楚，决不姑息！收队吧！”    “是！”章杰又向王春来敬了一礼，和手下上了警车呼啸而去。有了王春来的首肯，章杰就能把小林塘派出所的那些破事翻个底朝天，把和自己不对路的刘平海那一系的人清理干净。想到这里章杰就觉得全身都是干劲，不把柳平海等人干下的龌龊事全查清楚誓不罢休。    看着章杰兴冲冲的样子，萧平就知道郑豹和柳平海都完了。郑豹能这么嚣张地欺压养鸡户，全都靠柳平海这顶保护伞撑着。现在连保护伞都倒了，光是那些养鸡户的指控，就足够郑豹等人喝一壶的了。    等下属全都走了，王春来才笑着对萧平道：“才几个月不见你就和省政府食堂有业务联系啦，真是不容易啊。”    萧平谦虚地笑道：“多亏了文省长对我的关心，才特意关照刘秘书长到我的农庄进点副食品的。”    王春来知道省政府确实有叫刘云亭的位副秘书长，自然对萧平的话深信不疑，犹豫了一下才试探着道：“小萧啊，有件事不知道该不该问。”    “您太客气了。”萧平笑道：“有啥事尽管问，可千万别和我见外。”    王春来很快问道：“你的农庄发展得这么好，有没有申请成立一个公司啥的？”    “这倒还没有。”萧平老实回答。    “小萧你可别怪我多嘴，我觉得你还是尽快注册一个公司比较好。”王春来向萧平说明注册公司的好处：“你要和政府机关打交道，单以个人的名义是不行的，发票怎么开？人家怎么入帐？这都是问题。而且你有了自己的公司，就可以打造自己的品牌，以后生意越做越大，这就显得尤其重要了！”    王春来的话让萧平茅塞顿开，不禁连连点头道：“您说得很有道理，等明天我就去市里申请注册公司，多亏了你的提醒，否则我还在胡里胡涂的混日子呢。”    王春来等的就是萧平这句话，立刻哈哈笑道：“这种小事不用麻烦你，交给我就成，一定尽快让你拿到营业执照。你只要想好公司叫什么名字就行。”    “仙壶农庄！”萧平想都没想这四个字都脱口而出，然后笑着道谢：“那我就不客气了，这事就拜托您了。”    “好说好说。”王春来一口答应下来。他和市工商局的蒋局长关系很好，办个营业执照这样的小事只要打个电话就行。    高兴的萧平再次向王春来道谢，两人又随便聊了几句，分别坐各自的车回市区去了。眼见居然连市公安局的局长都对萧平这么客气，周军对好朋友大感钦佩，一路上对萧平夸个没完，反倒让他很是不好意思。车到了市区后，萧平把说好的钱全给了郭力夫妇，两人千恩万谢地走了。    周军则开车帮萧平把那么多鸡都送回农庄去，他的卡车还没在农庄里完全停稳，就引起了一阵混乱。"
	}, {
		"chapter": " 第56章 临时安置",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386636.html",
		"content": "    这时候农庄的工人正准备下班，看到萧平拉回来一车鸡全都立刻围了上来，王大炮的大嗓门首先响了起来：“老板，你这是打算养鸡啦，也是等到春节卖？”    “这些鸡都已经长定型了，就算养到过年也不会长大了。”另一个曾经办过养鸡场的工人不同意王大炮的看法，打量着车上的鸡道：“都是一年龄以内的母鸡，我看老板是想养鸡生蛋吧！”    从车上下来的萧平正好听到这句话，立刻点头道：“没错，车上装的都是蛋鸡。你们知道西山的绿壳鸡蛋吗？我买回来的这些全是绿蛋鸡。”    那个工人惊讶道：“这就是绿蛋鸡啊！当年我也想养这种鸡，可是跑遍西山县连一只种鸡都没买到，还是老板你有办法！”    王大炮等人也都知道大名鼎鼎的绿壳鸡蛋，对萧平自然也更多了几分敬佩。不过眼下农庄没有任何准备，突然多出五百多只鸡来着实引起了一场混乱。    这么多鸡全关在狭小的笼子里，再加上没吃没喝的，用不了多久就会饿死渴死。可以毫不夸张地说，这些全都是会下金蛋的鸡，死上几只也够让人心疼的，所以当务之急是要找个地方安置这些绿蛋鸡。    最后还是萧平想出了主意，把所有的鸡都暂时关到一个蔬菜大棚里。这个棚里的蔬菜前天刚刚收走，还没来得及播下新的菜种，是目前最好的选择了。    于是大家齐心协力把所有的鸡都关进大棚，这么晚了也来不及为鸡准备饲料，但饮用的清水却不是必不可少。鸡两三天不吃东西还饿不死，但要是断水的话很快就会渴死。那个首先认出绿蛋鸡的工人匆匆赶回家去，拿来几个专门供鸡饮水的器具。这都是以前他开养鸡场时用过的，农村人节俭一直没舍得扔，现在正好派上了用场。    几只饮水器很快被洗刷干净，用开水消毒后装上了清水，安置在了临时鸡棚里。萧平趁着别人不注意的时候，往鸡的饮水里加了两滴灵液。别小看这两滴灵液，已经足以保证那么多鸡这几天的安全了。    这些事琐碎而麻烦，特别是要把五百多只鸡全都赶进大棚花了大家不少时间。等最后一只鸡被黑豹撵进大棚的时候，天都已经快黑了。萧平站在大棚门口，看着几百只鸡在里面走动觅食，不少鸡都已经喝过了饮水器里的水，也不禁露出了满意的笑容。    倒是贡献饮水器的工人有些不安，站在萧平身边小声道：“老板，这个大棚地方太小了，那么多鸡挤在一起很容易爆发鸡瘟的，我们还是要尽快把固定的鸡舍健起来才好。”    “你说得对。”萧平点头道：“我记得你叫赵全对吧，看你好象对养鸡挺在行的嘛。”    赵全道：“以前我也办过养鸡场，没想到遇上了禽流感，一千多只鸡全完了。”    萧平看着赵全道：“既然这样，以后养鸡这一块就由你来负责，我再派两个人给你，其他的事你们就不用做了，怎么样？”    赵全欣喜地点头道：“好啊，我就喜欢和家禽打交道，您放心，保证把这些鸡伺候好！”    “成，这事就这么定了。”萧平拍了拍赵全的肩膀，自己回小楼去了。    赵全说得没错，大棚里的鸡太拥挤，很容易爆发鸡瘟之类的传染病。不过他已经在鸡的饮水里兑进了灵液，自然不会担心会发生这样的事。    因为今天忙得太晚，所以萧平留周军在农庄过夜。周军对农庄最近的变化感到十分惊讶，见萧平回来了忍不住叹道：“你小子真行啊，这才两个月没来，农庄变化就这么大了。要是过上一年半载再来的话，我肯定认不出这里了。”    “那是当然！”萧平在好朋友面前也很随便道：“既然做事就要尽力做到最好，我好不容易有这么一个机会，可不想随便浪费了。”    周军对萧平的话深以为然，向他竖起了大拇指。不过这家伙对农庄里刚改造好的小楼更感兴趣，上上下下逛了一圈后对萧平啧啧称赞：“居然连豪华别墅都住起来啦，这房子还真是不错！在市区可住不上这么大的房子！我现在越来越佩服你了！”    萧平和周军认识多年，对这家伙也是非常了解，闻言立刻笑道：“你小子这么夸我一定另有目的，说吧，有什么事要帮忙？”    “嘿嘿被你看穿了。”周军不好意思地笑道：“我认识个新女朋友，你这地方不错，有空我带她来玩，给我们留个房间呗？”    萧平毫不迟疑道：“呸，这么小的事还用说？你们来就是了，客房随便挑。”    “够朋友！”周军在萧平肩膀上重重拍了一下，然后猥琐地笑道：“你现在有房有事业，也该找个妹子了，要不要兄弟帮你介绍一个？”    萧平连忙摇头道：“算了吧，就你认识的那几个妞，不是虎背熊腰就是歪瓜裂枣，我的口味还没那么重，你留着自己慢慢享用吧！”    被萧平说到痛处，周军很是哀怨地道：“你知道也别说出来，就不能给哥们留几分面子吗？”    “哈哈，你还要面子？我怎么不知道？”萧平毫不留情地打击周军。    周军哀怨道：“喂喂，打人不打脸，你太过分了！”    萧平和周军的交情很好，这么说也只是开玩笑而已。两人又天南地北地聊了一阵，周军去客房睡觉，萧平也回自己房间休息了。    躺在床上的萧平无意中想起周军的话，不禁在心中比较起李晚晴、张雨欣和宋蕾，暗想要是从她们三个中选一个的话，自己会邀请谁来农庄里玩。    这三个都是大美女，而且各有不同的风情，无论萧平选了哪一个，放弃的另外两个都会让他感到十分可惜，最终在心中恶狠狠地想道：“干嘛只选一个？三个我全要！”    在脑中冒出了这个想法后，萧平不再感到纠结，很快就进入了沉沉的梦乡。"
	}, {
		"chapter": " 第57章 养鸡场",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386637.html",
		"content": "    因为萧平突然决定要养绿蛋鸡，所以农庄里人人都重新忙碌起来。第二天大清早王大炮就和赵全一起来找萧平，和他商量养鸡场的选址问题。    其实萧平早就考虑过这件事，心里也已经有了打算。绿壳鸡蛋的一大卖点就是蛋鸡全在自然环境下生长，绝对不吃人工饲料。在这方面农庄是有很大优势的，农庄里还有七、八亩山地空着呢，用来建个养鸡场绰绰有余。    萧平把这个想法对王大炮和赵全说了，也得到了两人一致同意。赵全唯一的顾虑就是山上有蛇和老鼠，偶尔还能见到黄鼠狼，这些动物都会威胁到鸡和鸡蛋的安全。    这个问题萧平也考虑到了，他的解决办法是用铁丝网把整个养鸡场都围起来，不让那些对鸡有危害的动物随意出入。到时候再隔三岔五地让黑豹和元宝在鸡场里逛逛，有了这两条充满灵性的大狗坐镇，足以保证养鸡场的安全。    三人商议已定，就到山上实地勘察养鸡场的位置和大小。按照赵全的计算，五百只鸡的话用两亩地就足够了。不过萧平考虑到今后发展的因素，决定把养鸡场的面积扩大一倍。至于养鸡场的位置问题，萧平采纳了赵全的意见，把鸡场建在农庄下风方向的边缘区域，以免气味什么的影响整个农庄的环境。    决定了养鸡场的位置和面积后，接下来自然就是要动手建造了。任何事都是说起来容易做起来难，建养鸡场也是如此。因为绿蛋鸡需要散养，所以养鸡场面积最大的就是占地三亩多的自由活动空间。这片空间依山而建，周围需要用几米高的金属网围栏，以防止鸡逃出去和有害的动物进入。除此之外还要有让鸡过夜的普通鸡舍、专门为种鸡准备的种鸡舍、孵化室、培育小鸡的幼鸡舍等等，工程量可是不小。    要建造这种规模的养鸡场，单靠农庄里的工人可不行。于是萧平又联系了工程队的汪老板，把这事交给他去做。汪老板对萧平这位结帐爽气的主顾很有好感，第二天就派手下进场施工。    隆隆作响的推土机首先开进了农庄，把靠近山脚的一块地基弄平整，这里就是今后鸡舍和孵化室的位置。与此同时工程队也开始建造活动场地的围栏。他们按照萧平划出的位置，每隔一段距离就往地里埋进用来做支架的铁棍，然后再绑上金属网涂上油漆，就成了划定养鸡场边界的围栏。    别看三亩多面积的围栏总长度也就两百来米，但因为养鸡场是依山势而建，所以要建造这道围栏也并不容易。工程队足足花了一个多星期的时间，才把围栏全部建成。这个时候鸡舍和孵化室的地基已经打好，泥瓦匠都已经开始砌墙了。    在这段时间里，萧平和农庄的工人也没闲着。他们把养鸡场的环境都整理了一遍，太过茂密的植物要清理掉，在围栏两边更是不能留大树什么的，防止今后鸡会飞上树然后逃出去。    除此之外还要保证养鸡场范围内没有能威胁到鸡的动物存在，以免这些动物给养鸡场造成损失。为此萧平带着农庄的工人充当了一次强－迁－队，在黑豹和元宝的帮助下，把整片场地都翻了个遍。对两条灵犬来说，找出隐藏的动物毫无难度，它们在养鸡场的范围里找出一窝黄鼠狼、两条已经开始冬眠的蛇和几窝老鼠。这些动物对鸡来说都是威胁，自然被毫不留情地清理出去。    赵全对萧平让他负责养鸡十分满意，工作态度也比以前认真许多。除了每天都为建设养鸡场忙碌外，他还会抽出空去蔬菜大棚查看绿蛋鸡的情况。说心里话赵全很担心这些鸡的健康状况，蔬菜大棚里的条件太差了，很容易发生鸡瘟。真的要是发生了这样的情况，五百多只鸡用不了几天就会死得干干净净。    让赵全多少感到安慰的是，到目前为止所有的鸡看上去情况都非常好。就算是整天都生活在拥挤的大棚里，它们还全都十分精神，食欲什么的也很正常，不少母鸡甚至开始产蛋，每天都能在大棚里捡到几十只绿壳鸡蛋。    赵全以前听说绿蛋鸡挺娇贵的，最怕的就是生活环境拥挤，这样很容易造成大量死亡。但眼前的情形似乎却是截然相反，所有鸡的情况都比他想象中的好很多，这也让赵全百思不得其解。    萧平当然不会告诉赵全，这全是灵液的功效。要不是他每隔几天就悄悄地往绿蛋鸡的饮水中添加灵液的话，恐怕现在这些鸡都死得差不多了。    在众人的努力下，养鸡场的建设速度很快。到了十二月上旬，鸡舍和孵化室终于可以使用了。萧平对这个结果非常满意，虽然苏市地处江南，但从十二月开始天气也真的有点冷了，鸡舍赶在这个时候完工，至少不用担心晚上鸡会冻死。    既然养鸡场已经建成，自然少不得把鸡全都搬进去。给数百只鸡搬家可不容易，农庄里又是一阵鸡飞狗跳，萧平和农庄的工人们忙了整整一天，绿蛋鸡们终于全都搬进了新家。    正象萧平预计的那样，绿蛋鸡很快就适应了新环境。它们白天在外面东一群西一堆地游逛，在草丛和树下寻找食物，晚上就回鸡舍过夜。除了让绿蛋鸡寻找野外的食物外，赵全也会给它们提供类似米糠和菜叶之类的东西，但绝对不喂普通的饲料，以免影响鸡蛋的口味。    在饲料方面农庄的绿蛋鸡和其他地方的也没什么区别，但在饮水上却有很大的不同，每隔三天萧平就会往它们的饮水里加上几滴灵液。虽然每只鸡能吃到的灵液很少，但作用却十分显著，最明显的就是鸡蛋的产量明显提高了。    绿壳鸡蛋之所以卖得这么贵，和产量不够多有明显的关系。按照郭力夫妇的说法，每只母鸡能隔天生一只蛋就算很好了，但在萧平这里的母鸡每天都能产蛋，说明母鸡的产蛋量至少翻了一倍。    这让萧平对自己养绿蛋鸡的决定十分满意，就算农庄产的鸡蛋卖到和普通绿壳鸡蛋一样的价格，这五百多只鸡也能为他带来一笔不小的收入，更别说今后养鸡的数量还会进一步扩大，创造的经济效益自然就更多了。    在养鸡场的运作刚刚进入正轨没多久，炼妖壶里也有让萧平欣喜的事情发生——铁皮石斛终于可以收获了。"
	}, {
		"chapter": " 第58章 铁皮枫斗",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386638.html",
		"content": "    经过一段时间的生长，半亩多地的铁皮石斛幼苗都已经长到了一尺来高、小拇指粗细。许多铁皮石斛都已经开花，粉红色和淡黄的花朵连成一片，让人看着觉得十分赏心悦目。    在决定种植铁皮石斛时，萧平就曾请教过王大炮不少关于这种药材的知识，知道长到这种程度的铁皮石斛是质量最好的，于是立刻就开始动手收获。植物在炼妖壶里的生长速度非常快，晚一天就有可能错过最佳的收获期。    萧平用锋利的镰刀在离地面寸许的高度割断铁皮石斛的茎，割下来的茎和叶就是可以入药的部分。至于留在地下的根部则不用去管它，很快就会重新萌发新芽，长成一株新的铁皮石斛。    眼下萧平也能算是半个农民，收割这大半亩的草药对他来说只是小事一桩，也没用多长时间铁皮石斛已经收割完毕。在炼妖壶里各种动植物都会生长得欣欣向荣，这些铁皮石斛自然也不例外。不过长半亩多地的面积而已，萧平却收割了好几百斤铁皮石斛，和炼妖壶外相比，这样的产量是绝对惊人的。    看着眼前这么多的铁皮石斛，萧平也不禁有些犯愁。他只是听王大炮说这种药材很值钱，然后就在种了这么多出来。眼下倒是丰收了，但对接下来该怎么做却是完全没有概念。    “不管了，先弄出去然后问问王大炮再说吧。”萧平最终做了个不负责任的决定，把收获的铁皮石斛全都搬到了别墅一楼的仓库里。    第二天早上王大炮刚上班呢，萧平就把他带到别墅门口道：“老王，我给你看点东西，你给出出主意接下怎么办吧。”    “没问题！”王大炮一贯很实在地应道：“只要我能做到的，你交给我准没错！”    萧平对王大炮微微一笑，拉开了仓库的门。在看清楚仓库里的东西后，王大炮脸上的笑容立刻凝固，张大了嘴巴愣了半天，过了好久才转过头看着萧平道：“老老板，这些铁皮石斛都是你的？”    “上次不是跟你说过，我有个朋友是种植草药的么？”萧平随意地道：“这些铁皮石斛就是他种的，全都便宜卖给我了，我对这种药材完全不了解，想听听你的意见。”    王大炮看着几百斤的新鲜铁皮石斛沉吟道：“有两个处理办法，一是直接把新鲜的卖给药材店、二就是咱们自己动手，把新鲜的铁皮石斛炮制成铁皮枫斗再卖。”    “这两种办法有什么区别？”萧平好奇地问。    “卖新鲜的当然是方便了，但价格会便宜很多。”王大炮以前采过铁皮石斛，此时说起来也是头头是道：“要是能炮制成铁皮枫斗再卖，价值就会大大提高。不过这样做是要冒险的，万一把好材料给做坏了，损失反而更大。”    萧平思索了一小会立刻作出了决定，抬起头问王大炮：“你会炮制铁皮石斛么？”    王大炮点头道：“会，我可是咱们村的一把好手！当年山上铁皮石斛还很多的时候，大家采来的铁皮石斛都是我帮着弄的。”    “那就行了。”萧平干脆道：“这事交给你办，但不要让别人知道。等我把这批药卖了，回头给你发一个大红包。”    王大炮对红包什么的并不是太放在心上，倒是萧平的信任让他十分感动，立刻拍着胸膛道：“老板你放心，我老王一定把这事给你办得妥妥当当！”    急性子的王大炮说干就干，立刻回家把那口大铁锅搬来了。这口锅原来就是炮制铁皮石斛用的，已经闲置了好几年了，今天终于又有了用武之地。    王大炮把新鲜的铁皮石斛的茎都剪成一样长短，然后把茎段转成扭曲的螺旋形状，最后放进已经烧热的铁锅里炒制。    萧平看着王大炮熟练地做着这些工作，不由得在心里暗暗点头。王大炮确实没有吹牛，只看动作就知道他对炮制铁皮石斛确实很有心得，否则手势不会如此娴熟。    等铁皮石斛从锅里捞起来，就被炮制成了铁皮枫斗，这才算是正式成为一味珍贵的中药。因为炼妖壶里种植的铁皮石斛品质超群，炮制出的铁皮枫斗自然也是上品。这些铁皮枫斗表面呈现出金黄色，外形就象田螺一样个个都十分完整。就连经验丰富的王大炮看了也啧啧称赞，说这是他几十年来炮制过的质量最好的铁皮枫斗。    几百斤新鲜的铁皮石斛也算是不少了，王大炮为了趁铁皮石斛新鲜时将它们炮制完毕，足足忙了两天的时间。萧平从炼妖壶里收获的几百斤铁皮石斛，终于在王大炮的努力下变成了七十多斤的铁皮枫斗。    看着这些黄澄澄的铁皮枫斗，萧平也不禁两眼放光，觉得自己好象就是看到这么多黄金似的。心情大好的他忍不住对王大炮道：“老王，这次真是太谢谢你了，我明天就去省城把这些铁皮枫斗全卖了。”    王大炮迟疑了一下，还是忍不住对萧平道：“老板，我劝你别卖光。这些铁皮枫斗的质量太好了，留一点自己吃或者送人都很好，全卖掉真的太可惜了。”    萧平哈哈一笑，并没有把王大炮的话放在心上。反正只要再过个把月时间，炼妖壶里的铁皮石斛就能再次收获了，到时候再请王大炮炮制就是了。也许在别人眼里品质这么高的铁皮枫斗是难得的药材，但对萧平来说还真的算不了什么。    第二天萧平就带着铁皮枫斗赶往省城的同仁堂。上次萧平就是在这里一口气卖掉三支野山参，店员对他有很深的印象。听萧平说又有些不错的药材要出售，那店员根本没有多问，直接就把经理请出来了。    “萧先生！”同仁堂的经理罗敏也记得萧平，见到他立刻笑着迎上来道：“这次有什么生意要照顾本店的？”    七十多斤铁皮枫斗装了满满一大箱子，萧平把箱子轻轻放到地上道：“罗经理，您先看看这些药材吧，然后咱们再具体谈吧。”    “行！”罗敏笑眯眯地答应了，对萧平究竟带来了什么也非常期待。    萧平也不含糊，随手就打开了箱盖。看清楚箱中的东西后，罗敏和店员同时倒抽了一口凉气。"
	}, {
		"chapter": " 第59章 想赚大钱么？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386639.html",
		"content": "    “这这，这这是铁皮枫斗？”看着满满一箱的铁皮枫斗，口齿伶俐的罗敏都开始结巴了。    “罗经理好眼光。”萧平笑着道：“您可以仔细看看，然后给开个价吧。”    得到了萧平的同意，罗敏拿起几只铁皮枫斗仔细察看，惊讶的表情越来越明显。罗敏在这一行也已经工作了三十多年，见过的珍贵药材不知有多少，但象品质这么好、积这么大的铁皮枫斗他却是从来都没见过。    罗敏越看越是感到心惊。以他三十多年的经验来看，这些确定无疑是正宗的铁皮枫斗。而且这些枫斗的品质这么高，肯定是用野生铁皮石斛炮制的。但现在野生的铁皮石斛数量极其稀少，要炮制这么大一箱的铁皮枫斗，怕不要好几百斤新鲜的铁皮石斛，萧平又是从哪里弄到这么多的呢？    不过罗敏很快就把这个问题抛到脑后，对他来说眼下最重要的是怎么吃下这批枫斗。至于萧平有什么进货渠道，罗敏知道就算自己问了对方也不会说，既然这样还不如不问，以免破坏双方还算不错的关系。    罗敏很快就作出了决定，充满期待地看着萧平问：“萧先生，这些铁皮枫斗你打算怎么卖？”    萧平已经看过了同仁堂出售的铁皮枫斗价格，发现最贵的那种卖到九十八块一克。他觉得自己的铁皮枫斗要比这里卖的好很多，略一思索后道：“一百二十块一克，不还价！”    罗敏在心中暗暗盘算了一下，质量这么好的铁皮枫斗，零售的话每克卖一百四、五十块完全没问题，一百二收进来也不算亏本。更重要的是对同仁堂这样的老店来说，牌子是非常重要的。店里有些品质非常高的药材出售，本身就对建立商店的品牌效益非常有用。所以罗敏只考虑了很短的时间，很快就点头应道：“没问题，不过这批铁皮枫斗本店要全部收购！”    罗敏的话让萧平心中一动，干脆地摇头道：“不能全卖给你，我还要留一些送人呢。这样吧，卖掉五十斤，其他的麻烦您帮我用几个盒子装起来，行不？”    罗敏的用意是想让同仁堂成为市面上唯一出售这批铁皮枫斗的药店，萧平要拿去送人对他也没什么影响，罗敏自然也不会为了这种事和萧平计较，于是立刻就答应了下来。    很快就有店员过来挑选称重，这两点是药材收购中必备的手续。不过罗敏很快就发现，其实只需要称重就可以了，这些铁皮枫斗的质量极好，根本没什么好挑的。很快五十斤铁皮枫斗就被称出来，按照两人的约定这些药材价值刚好是三百万元整。    接过药店财务递过来的现金支票，萧平笑得连嘴都合不拢了。这是到目前为止萧平最大的单笔收入，几乎等于农庄之前几个月的收入总合，难怪他会这么高兴了。萧平小心翼翼收好支票，暗暗在心中想道：“先买辆汽车吧，以后到处跑也方便些。”    在萧平收支票的时候，罗敏还依依不舍地看着剩下的二十来斤铁皮枫斗。萧平见状也不禁感到有些好笑，忍不住对他道：“罗经理，年前我还有一批铁皮枫斗要卖，数量和质量都和这批差不多，到时候再来找你就是了。”    “那一言为定啊！”萧平的话让罗敏两眼一亮，连忙把这事和萧平定下来。    萧平笑着点点头，带着支票和装铁皮枫斗的盒子离开了同仁堂。他第一时间去银行兑现了支票，看着自己的帐户上又多出一串数字，萧平的心情当然也非常好。萧平刚离开银行，就接到了张雨欣的电话。    虽然张雨欣对萧平的态度好了许多，但绝对称不上亲近，萧平接通电话就听到她用公事公办的语气道：“我是张雨欣。有件事要问你一下，你想赚大钱么？”    一听这话萧平立刻来了精神，连忙答道：“当然想！”    张雨欣道：“这件事电话里不方便说，你尽快赶到省城来，我们当面谈。”    “什么事这么神秘啊。”萧平心中感到有些好奇，但还是马上道：“现在我就在省城。”    “你在什么地方？”    “华兴路上的建行门口。”    “你等着，我十分钟后到。”张雨欣叮嘱一句后挂上了电话。    十分钟时间还没到，张雨欣的玛莎拉蒂就停在了萧平面前。萧平熟门熟路地上了车，在银行保安羡慕的目光中绝尘而去。    萧平笑眯眯地对开车的张雨欣道：“没想到你还把我放在心上，我真是太感动了！说说吧，是什么赚钱的好事？”    张雨欣迟疑道：“你能不能治不孕不育？”    “啊？！”萧平被张雨欣的问题吓了一跳，下意识地对他她平坦的小腹瞄了几眼。    感觉到萧平的目光，张雨欣又羞又恼道：“不是我！”    “对对，你有小茉茉了，肯定不是你。”萧平也回过神来，连忙点头表示同意。    张雨欣脸色刚刚好看了些，萧平很快又接着道：“不是你的问题，那就是你男朋友的问题了。放心吧，这种只是小问题，我萧神医药到病除，保证你们会有自己的宝宝！不过你可要对茉茉好啊，毕竟都是自己亲生的嘛”    萧平说得兴起，全没注意到张雨欣的脸色越来越差，最后她终于忍不住喝道：“说够了没有！这事和我一点关系都没有，是我的一个老同学想要孩子！”    “原来是这样啊，早点说嘛。”萧平忍不住抱怨：“害我白白为你和茉茉担心！”    “冷静，冷静！”张雨欣深吸几口气，在心里提醒自己别和萧平斗嘴。    张雨欣没注意到的是，这样的动作令她丰盈的胸膛起伏不定，看上去显得更加突出。旁边的萧平看得眼睛都直了，不由自主地在心中暗道：“啧啧这是c还是d啊，哎哟，没亲手摸过很难作出正确的判断啊！”    就在萧平胡思乱想的时候，张雨欣也已经冷静下来道：“这件事和我没关系，我只是帮朋友的忙而已！”    张雨欣刚一开口，萧平就移开了目光，若无其事地道：“其实这件事和你有没有关系都无所谓，不管是谁有问题，我都有把握把他治好！”"
	}, {
		"chapter": " 第60章 专治各种不孕不育",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386640.html",
		"content": "    萧平有炼妖壶在手，说这话时自然而然地流露出强大的自信，倒也让张雨欣对他生出几分佩服。不过萧平才装了半分钟就暴露出了真面目，迫不及待地问张雨欣：“你在电话里不是说有赚大钱的机会么？现在净跟我说你朋友不孕不育的事有啥用？”    张雨欣就知道萧平会这么问，于是立刻答道：“我这个朋友叫赵静，她的丈夫就是香港的亿万富豪叶德祥。他们结婚好几年了都没孩子，也不知道因此看过多少医生，花的钱更是不计其数。要是你能让他们有自己的孩子，还怕赚不到钱吗？”    萧平也听说过叶德祥这个名字，知道张雨欣说能让自己赚大钱倒也不是吹牛，立刻就关切地问她：“这对夫妻谁的身体有问题？”    张雨欣实话实说：“他们都去检查过了，是叶德祥的问题。”    “是男方的问题最好了，我比较擅长。”萧平往后一靠懒洋洋地道：“什么时候去给他看看吧。”    张雨欣也是为好朋友着急，见萧平同意了立刻道：“他们眼下正好在省城，我已经和赵静说过这事，我们现在就去。”    萧平随意地点头道：“行啊，反正闲着也是闲着，就去看看吧。”    叶德祥夫妇住在省城的希尔顿酒店的总统套房，就在套房的客厅和张雨欣以及她请来的“神医”见了面。    叶德祥今年四十五岁，太太赵静正好比他小一轮。两人结婚十多年了一直都没有孩子，说不着急是假的。中国人最重视子嗣的问题，特别是象叶德祥这样的豪门世家更是如此，要是他生不出一男半女，那这庞大的商业帝国今后就要落入旁姓外人之手了。    其实叶德祥可不看好张雨欣介绍的神医。最近数年他几乎寻遍了全世界的名医，但却还是一无所获，根本不相信一个连行医执照都没有的人能治好自己的病。特别是当叶德祥见到萧平后，知道张雨欣所谓的神医是个二十多岁的年轻人时，他这样的想法就更加强烈了。    不过象叶德祥这样身份地位的人，是不会轻易表露内心的想法的。张雨欣是赵静的好朋友，本身还是省长的女儿，无论是要给妻子面子，还是看在张雨欣的身份上，叶德祥都不会给她和萧平难堪，反而对两人十分客气，丝毫没有大富豪的架子。    萧平敏感地发现了叶德祥眼中偶尔闪过的不屑，但他也懒得计较这些，只是想尽快把事处理完，然后赚他一大笔钱就是了。所以萧平也没和叶德祥多聊的打算，很快就对叶德祥夫妇道：“两位，我给人看病有两个条件，首先必须绝对信任我、其次这事一定要保密。如果你们能同意这两条，那咱们现在就开始。”    赵静早就听张雨欣说过萧平轻易救回张国权的事迹，非常相信这位青年的神医，立刻表态道：“没问题，我们能做到。”    萧平淡淡道：“那好，就请叶先生让我把把脉吧。”    叶德祥不忍让妻子失望，立刻微笑着把手伸了过去。萧平照旧装模作样地搭了一会脉，然后一言不发地走到客厅的吧台边，背对着其他人慢慢地往玻璃杯里倒了小半杯的水。趁着别人视线被挡的机会，萧平另一只手迅速取出炼妖壶，往杯中倒了一滴灵液，然若无其事地拿着杯子回到桌边坐下。    赵静对萧平抱有很大的希望，他刚坐下就迫不及待地问：“萧医生，这病您能治吗？”    “能！”萧平的回答干脆利落，然后摊开手掌慢慢伸向叶德祥。在他的手心里，一粒深褐色的药丸十分醒目。    “萧先生，你这是”叶德祥看着萧平掌心里的药丸，满脸都是犹豫的表情。    萧平直直地盯着叶德祥，一字一句地道：“相信我的话，就吃了它！”    这下叶德祥可就为难了。他当然不想吃这来历不明的药丸，但要是拒绝的话，不但会伤了妻子的心，更会得罪把萧平带来的张雨欣。身为一个成功的商人，叶德祥当然不希望随便得罪象张雨欣这样有背景的人，在迟疑了一会终于暗下决心：“怕什么，他总不见得当众把我毒死吧？吃就吃，就当不小心吃了脏东西！”    叶德祥在心中暗暗为自己鼓劲，从萧平手中拿起药丸放进嘴里。这粒药丸又苦又涩，叶德祥难受得脸都有些扭曲了。萧平趁机把面前的杯子递给叶德祥道：“喝点水咽下去！”    满嘴苦涩的叶德祥顾不上太多，接过杯子大口喝水，总算把药丸冲下肚子，然后长长地松了口气道：“这药真苦！”    其实萧平给刘德祥吃的药丸只是在同仁堂买的龙荟丸而已。这是种治便秘的中药，是王大炮托萧平买的。萧平只是用这粒药丸做个幌子，好让别人的注意力都集中在药丸上，不会注意到那杯水而已，现在看来这办法真的很有效。    见叶德祥把兑了灵液的水全喝了，萧平也是暗暗得意，不过表面上还是一副高深莫测的样子道：“良药苦口利于病，吃了我的药，相信尊两位很快就会心想事成的！”    “啊，这就行了？”赵静惊讶地看着萧平，不敢相信这么快病就治好了。    为了治疗丈夫的不育症，赵静可没少陪他去医院。每次治疗就算是西医也需要好几个疗程，中医更是需要长时间地调理身体才行。而萧平只是给叶德祥吃了一粒药丸，就声称已经药到病除了，这也未免太令人匪夷所思了。    萧平倒是信心十足道：“应该没问题了，不过你们要是能调养一下就更好了，我这里有些药材正好挺适合你们的。”    萧平边说边把随身携带的一个盒子放到赵静面前道：“这是给你的。”    赵静有些好奇地打开盒子，很快就轻声叹道：“呀，是铁皮枫斗！”    铁皮枫斗本就是味珍贵的补药，赵静也曾吃过不少，能认出来也不奇怪。萧平又拿出一件用报纸随便包着的东西递到叶德祥面前道：“这是你的。”    叶德祥漫不经心地打开包纸，眼睛立刻就瞪得圆圆的，满脸都是不可置信的表情。"
	}, {
		"chapter": " 第61章 放长线钓大鱼",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386641.html",
		"content": "    报纸里包的竟然是根野山参！    叶德祥出生富贵人家，自然是有些眼光的，一眼就看出这是根上百年的野山参。饶是他见多识广此时也有些愣神，看着萧平吃吃问：“这是给我的？”    “拿去补补元气。”萧平随意地挥手道：“该怎么服用想必你也知道，应该不用我多说了吧？”    “是，是，知道。”叶德祥的语气比之前更加客气，小心翼翼地把野山参放在手边。    现在市面上一支百年野山参的价格超过两百万，但对叶德祥这样的大富豪来说，这点钱根本算不上什么。问题是眼下百年的野山参越来越少，不是你有钱就能买得到的。一些中药店里倒是有个一两支的，也都是标了价格的，但如果你真的要买那就对不住了，人家都是留着当镇店之宝用的。    也正是因为这个原因，让叶德祥对萧平的看法有了改变。刚才他几乎已经认定这年轻人是骗子，但现在却又觉得不象。有哪个骗子会下这么大的本钱，什么好处都没捞着呢，先甩个几百万出来装门面的？    萧平才不管叶德祥怎么看自己。反正他已经把灵液喝了，要是没有其他的问题，用不了几个月赵静就能如愿以偿地怀上孩子了。既然事情已经办好了，萧平也没打算久留，施施然站起来道：“没有其他事我就告辞了，希望能尽快听到你们的好消息，再见！”    也许是在服用灵液后感官都变得敏锐的缘故，萧平可以清楚地感觉到叶德祥对自己的怀疑。萧平要赚叶德祥的钱是没错，但这并不表示他就可以轻视自己。所以萧平说完这番话转身就走，没有半点多留一会的意思。    “萧先生请留步！”叶德祥连忙起身叫住萧平问：“请问这个诊金”    “等尊夫人有喜了再说吧！”萧平很随意地挥了挥手，头也不回地走出了总统套房。    在电梯里时张雨欣一直好奇地打量着萧平，最后终于忍不住问：“你不是来赚钱的么，怎么一分钱都没收，反而还送出去那么贵重的东西？”    “不瞒你说，是这两人想要为人父母的焦急心情感动了我。”萧平一脸怜悯地答道：“眼下人家已经那么着急了，我怎么还能问他们要钱？心里会过意不去啊！”    “真的？”张雨欣有些怀疑地瞟了萧平一眼，但想到萧平随手就把价值几百万的药材给了叶德祥夫妇，对他的话也    张雨欣这风情万种的一瞥让萧平的心跳在瞬间漏掉一拍，但他还是委屈道：“你这是在怀疑我的人品，太让人伤心了！”    张雨欣还想再说些什么，不过这时电梯门开了，于是她改变主意走了出去。萧平在后面欣赏着张雨欣摇曳生姿的背影，同时在心里暗道：“只要等赵静肚子大起来，还怕那个亿万富豪不给钱？哥们随便给的补药都值几百万了，那粒灵药他不给个千八百万的以后还怎么出来见人？哈哈，这次真发了！”    和叶德祥夫妇见面后天色已晚，萧平今天是赶不回苏市，只能留在省城过夜了。他倒是很想在希尔顿住上一晚，享受下五星级大酒店的服务。不过想想为叶德祥看病的钱还没到手，萧平最终放弃了这个诱人的想法。决定还是去如家酒店过夜算了。    张雨欣主动开车把萧平送到酒店门口，萧平刚下车张雨欣却又叫住了他：“等等！”    “怎么了？”萧平停下脚步问。    张雨欣也从车上下来，站在另一边对萧平道：“我对赵静说你的医术很高明，所以她对你抱有很高的期望，万一要是不成功的话对她的打击会很大的。”    萧平这才明白张雨欣是为好朋友担心，淡淡一笑道：“放心吧，只要叶德祥努力一点，赵静很快就能当妈妈的！”    “什么努力一点？”刚开始张雨欣还没反应过来，但很快就明白过来，忍不住啐了萧平一口道：“流氓！”    张雨欣话音刚落，就有一个人突然从旁边冲出来，重重地把她推倒在地。这事发生得实在过于突然，在车另一边的萧平根本没反应过来，张雨欣已经倒在地上了。即便这样那男子也不罢休，居然还想抬脚去踹她。    萧平当然不会看着别人欺负张雨欣。他一闪身就已经到了车的另一边，随便一脚就把那个男子踢出好几步远，“扑通”一声趴在地上了。萧平也没兴趣去看那男子怎么样了，而是先把张雨欣扶起来小声问：“没事吧？”    “张雨欣你这个贱人！”没等张雨欣开口呢，那男子反到坐在地上大骂起来：“居然和野男人到如家来开房，你还要不要脸？！”    本来萧平听到那男的骂张雨欣是贱人，就立刻过去想先给他几个耳光。但再听听这家伙后面的话，似乎两人的关系很不寻常，一时之间也不知道怎么办好了。    见萧平不敢动手，那男子更加嚣张，站起身破口大骂：“张雨欣，当初你是怎么对我说的？什么要洁身自好？现在还不是和那些烂货一样，随便就和男人到外面来开房！看他这样子还比你小几岁，连老牛吃嫩草都学会了嘛！”    其实这男子身材欣长、脸色白净，倒也有几分美男子的模样，偏偏从他嘴里喷出的话却是肮脏不堪，恶毒无比。如家酒店门口本来行人就不少，象这种奸夫淫妇的事又是广大群众最喜闻乐见的，所以周围很快就围了一圈人看热闹。    聚拢过来的行人本来就是凑个热闹而已，听了那男子的话纷纷指着萧平和张雨欣窃窃私语，不用听也知道他们没说什么好话。饶是张雨欣平时气质高贵、风姿绰约，此时也被气得俏脸苍白全身发抖，憋了好久才喊出一句：“许亮你无耻，我们早就离婚了！”    “离婚了又怎么样？”许亮大言不惭道：“当初是你坚决要和我离的，在我心里你永远是我的妻子！”    “不要脸！无耻！”张雨欣对许亮的话反应激烈。可惜她从小家教就很好，根本不会什么骂人的话，翻来覆去也只有“不要脸”和“无耻”这两句，对许亮这种人根本一点杀伤力都没有。    “雨欣，我们还是复婚吧！”许亮根本没把张雨欣的话放在心上，反而厚颜无耻地道：“我真是爱你的，不管你有过多少男人，我不介意，真的！”    “你给我滚！”张雨欣再也无法忍受许亮的骚扰，怒目圆睁地喝道：“我不想再看到你！”    见张雨欣不为自己的话所动，许亮表情一变冷笑道：“这可由不得你说了算！今天这事怎么解决？不给点精神补偿费我是不会走的！”"
	}, {
		"chapter": " 第62章 狗男女？",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386642.html",
		"content": "    萧平在旁边听到现在，总算有些明白是怎么回事了。他完全想不通张雨欣当初怎么会跟这种男人结婚的，这种无耻至极的家伙居然能生出茉茉那样可爱的女孩，不能不说也是个异数了。    既然事情已经弄清楚了，萧平当然不会任由许亮在这里耍赖。他不动声色地走上去前去冷声道：“差不多就行了，别太过分！”    “你算什么东西，破坏别人的家”许亮对萧平也使出了那股不要脸的劲头，可惜萧平可不是连骂人都不会的张雨欣，没等许亮把话说完就是一个耳光扇过去，直接把这家伙拍得眼冒金星。    许亮被萧平一耳光打得头晕目眩，只觉得有股热流慢慢从鼻孔里流出来。他本能地伸手一摸才知道是血，不由得指着萧平喊：“你你敢打人？”    “啪！”回答许亮的又是一个耳光，萧平对打这种不要脸的男人是毫无压力。见许亮似乎还有要开口的意思，萧平立刻冷笑着逼上前去。当街打人怎么了，身后有张雨欣站着呢，就算闹到警察局萧平也不怕。    许亮本来就是个欺软怕硬的人，一直以来仗着张雨欣柔弱可欺，就老是做些没脸没皮的事。但遇到萧平这样不讲道理只动手的主，许亮可就什么办法都没有了。眼见萧平还有要动手的意思，许亮立刻连滚带爬地逃回自己的车里。    这事萧平也不好插手管得太多，毕竟许亮是张雨欣的前夫，而且还是小茉茉的亲生父亲。就冲着这点萧平也不能真对许亮下狠手，见他退缩了自然也不会真追上去。    不过许亮这人真的非常贱，发动了汽车后大概是觉得自己安全了，还伸出头对后面大喊：“你们这对狗男女给我等着！”    “擦！”对这么贱的人萧平也只能爆粗了，然后随手捡起半块砖头冲着许亮的车砸了过去。    这一下萧平使了八分力气，砖头“呼”一声砸向许亮的汽车，直接嵌在了后备箱盖上。许亮被吓了一大跳，汽车差点迎面撞上路边的大树，歪歪扭扭地开走了。    “这孙子真不是个东西！”萧平恨恨地骂了一句，转回去看张雨欣。    既然冲突的一方已经走了，看热闹的路人也渐渐散去了。张雨欣独自一人双手抱肩坐在车里，全然没有平时女强人的样子，反倒多了几分柔弱的味道。    看到她这样萧平也不知道说什么好，过了一会才低声问：“那个家伙已经跑了，你没事吧？”    此时张雨欣的情绪已经平复了少许，抬起头勉强对萧平笑道：“我很好。”    目光敏锐的萧平发现张雨欣眼眶红红的，显然是刚刚才哭过，和“很好”可完全沾不上边。看到张雨欣楚楚可怜的样子，萧平还是忍不住多劝了一句：“你也别太难过，为了那种人不值得。”    “多谢你帮忙。”张雨欣低声道：“今天实在不好意思。”    说真的今天萧平也算是遇到了无妄之灾，不过搭个车而已，就被人当街骂成奸夫淫妇了。要不是他果断出手打跑了许亮，这事还不知道怎么收场呢。不过萧平对此并不在意，无所谓地笑笑道：“没关系，我脸皮比较厚！”    张雨欣却不象萧平这么轻松，还是坚持向他道歉：“不管怎么样，总是我连累了你，真的很对不起！”    见张雨欣的情绪还是很低落，萧平小声笑道：“我被人当街大骂真的很冤枉，如果你真心道歉的话不如和我去开房吧。这样我就名副其实了，也不算吃亏了。”    “你流氓！”张雨欣狠狠白了萧平一眼，径直开车走了。    看着玛莎拉蒂迅速消失在车流里，萧平忍不住摇头道：“只是开个玩笑活跃下气氛而已，至于这么生气嘛，真小气！”    张雨欣驾车在车流里穿行，紧绷的俏脸也渐渐松弛下来，最后嘴角微微向上翘起，小声地自言自语道：“名副其实的奸夫，亏他想得出来，哼！”    酒店门前发生的事对萧平来说只是个无关紧要的插曲。至于张雨欣和她的前夫间究竟有什么问题，萧平完全没有兴趣知道。他本以为这事就这么过去了，没曾想到了晚上又有了出人意料的发展。    萧平已经洗过澡准备上床了，突然接到了张雨欣打来的电话。萧平只听到电话那头声音有些嘈杂，似乎有很大声的音乐和不少人，不得不提高了声音问：“喂，张雨欣，找我什么事？”    过了一会电话那头才传来张雨欣的声音，不过听上去她似乎喝醉了：“我我在蓝色月光酒吧，过来陪我喝几杯！”    萧平觉得自己和张雨欣的关系没好到一起喝酒的程度，正想拒绝她的邀请，却听到电话里传来一个男人的声音：“小姐，一个人喝酒多无聊啊，让我请你喝一杯吧！”    “走走开，我不认识你！”张雨欣还没到酩酊大醉的程度，萧平通过电话也能听到她在拒绝对方。但这个时候电话却突然断了，也不知道那边究竟发生了什么事。    如果萧平不知道这事也就算了，但张雨欣却打了电话给他，再装聋作哑似乎有些说不过去。萧平匆忙走出酒店，叫了辆出租车赶往蓝色月光酒吧。    从电话里听张雨欣似乎遇到些麻烦，一路上萧平难免有些着急，不停地催促司机开快点。好在蓝色月光离萧平住的地方并不算远，十多分钟后出租车就在酒吧门口停下了。    萧平随手递给司机一张百元大钞，根本没顾得上要找头就往酒吧跑去。他还没来得及进酒吧呢，就看到两个男的正扶着张雨欣从酒吧出来。    张雨欣穿了一条深v领的碎花短连衣裙。裙子的前襟被她丰满的胸膛撑得鼓鼓的，一道深深的沟壑在领口内若隐若现。裙子贴身的剪裁更是衬得张雨欣腰肢纤细、臀部挺翘，短短的裙摆下一双白生生的美腿修长笔直，即便是在夜色中也很是抢眼。张雨欣的容貌本就很美，而且还精心地化了妆，更为她增添了几分颜色。可以毫不夸张的说，张雨欣绝对是今晚蓝色月光中最美丽的女人。    都说漂亮的女人可以让人赏心悦目，但现在的萧平可没这种感觉，反而小声嘟囔起来：“怎么穿成这样，这不是故意找麻烦嘛！”    不过抱怨归抱怨，张雨欣的事还是得管。眼看那两个男的都要把她扶上车了，萧平连忙赶过去喝道：“你们想干嘛？放开她！”"
	}, {
		"chapter": " 第63章 车祸",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386643.html",
		"content": "    那两个男的被突然冒出来的萧平吓了一跳，但看到他只有单身一个人后很快就镇定下来。其中一个戴着金丝边眼镜的家伙向同伴使了个眼色，另一人立刻冷笑道：“小子，不该管的事别管！快滚！”    “把人交给我，我立刻就走。”萧平寸步不让。    金丝边眼镜一听就怒了。他的真名叫胡强，说起来他在省城东北部的黑道上也算是个人物，特别是在这种娱乐场所更是鼎鼎有名。胡强有个最大的毛病就是好色，多年来也不知道有多少好人家的女孩坏在他手上。    今天胡强也是兴致所至到蓝色月光来玩玩，没想到就遇到了喝得半醉的张雨欣，立刻被他惊为天人。这么好的机会当然不能错过，胡强就和跟班把张雨欣弄出酒吧，正打算带回去一逞兽欲，没想到半路上杀出个程咬金来。    胡强当然不会把张雨欣这样的极品美女让出来，示意跟班把这事解决了。后者立刻明白了老板的意思，狞笑着做了一个手势。五六个精壮的男子立刻从出现，把萧平围在了中间。    “给我打！”胡强的跟班低喝一声，就继续帮着老板扶张雨欣上车。每次胡强出来消遣，都会带上最能打的几个手下做保镖。在他的跟班看来那些打手足以把萧平解决掉，虽然在这大庭广众之下也不能要了萧平的性命，但断手断脚什么的总是免不了的。    然而跟班还没来得及打开车门呢，就感到有人在肩上拍了一下。他本能地回头张望，脸上就重重挨了一拳，只觉得眼前一黑就晕了过去。    下手的自然就是萧平。胡强的手下虽然能打，但根本不是萧平的对手。他三拳两脚就摆平了那些家伙，紧接着就对胡强的跟班下了手。    胡强本身就是个半黑半白的人物，当年也是靠着敢打敢拼才有了今天的地位。虽然他已经很久没有亲自动手了，但那股凶悍的劲头还在。见手下都被萧平打倒了，胡强立刻放开张雨欣，任由她软软地靠在车上，抽出从不离身的匕首向萧平刺去。    萧平只看到眼前寒光一闪，就知道对方动了凶器。他根本没有多余的时间考虑，伸手一抓就捏住了胡强握刀的手。胡强只觉得手就象被铁钳牢牢夹住，似乎连骨头都要被萧平捏碎了。    “你他妈的是什么人？”即便如此胡强还是很强硬，恶狠狠地威胁萧平：“惹了我胡强，小心全家被杀！”    萧平根本没在意胡强的话，重重地一拳轰在这家伙的肚子，打得他弯着腰趴在地上干呕起来。    “滚！”萧平对胡强的手下冷喝一声。那几人连忙挣扎从地上爬起来，扶着他们的老大钻进车里开走了。    萧平这才有时间去看张雨欣，一看之下就不禁有些头疼。    张雨欣真是喝得多了，此时正在墙角大吐特吐呢。幸好她还保留着一分理智，知道不能吐在自己身上，否则萧平的麻烦就更大了。    不过张雨欣现在的姿势可是很不雅观。她手撑膝盖半弯着腰，看上去腰特别细、臀部特别丰满，短裙的下摆略微有些翘起，堪堪盖住最挺翘的部位，几乎把整条腿都露在外面了。    “平时挺淑女的，没想到喝多了会这样！”萧平一面叹息一面看着眼前的美景，最后依依不舍地脱下外套盖在张雨欣身上。美女走光这种事自己看看倒是很爽，但也没必要和别人分享。    等到张雨欣渐渐平静下来，萧平把从旁边便利店买的矿泉水递给她。张雨欣低声道了谢，接过水好好地漱了口，这才摇摇晃晃地直起身子来。萧平看着醉熏熏地张雨欣，无奈地摇头道：“走，我送你回家。”    “车在那边。”张雨欣倒还记得自己是在开车来的，带着萧平来到车边，随手把钥匙扔给了他。    萧平接住钥匙尴尬道：“我不会开车啊。”    “真笨！”张雨欣横了萧平一眼，然后从他手里夺过钥匙道：“我来！”    萧平担心地道：“喂，你能开车吗？要不叫出租车回去吧。”    张雨欣根本没理会萧平，自顾自地坐进车里后才问道：“你是上车还是自己回去？”    “得，我上车！”说真的让张雨欣一个人开车回去萧平还真不放心，只得胆战心惊地上了车。    萧平关上车门后的第一件事就是系上保险带，同时不忘提醒张雨欣：“你开慢点啊，我这样的有为青年可不能因为车祸”    萧平话还没说完呢，张雨欣已经一脚油门踩下去。玛莎拉蒂强大的动力瞬间爆发出来，轮胎摩擦着地面发出刺耳的声音，车子以极高的速度向前驶去。    “我靠，慢点啊！”萧平被吓得大声道：“我还没活够呢！”    张雨欣根本没搭理萧平，玛莎拉蒂以非常快的速度在街道上行驶。好在现在时间很晚，大街上已经没什么车辆行人，一路上倒也没遇到什么险情。    发现张雨欣把车开得挺稳，萧平这才暗暗松了口气。不过他很快就发现车子并没有开回霞飞路，而是在往市区外开，连忙提醒张雨欣：“你走错路了吧，我们在出城啊！”    张雨欣淡淡道：“没错，就是要出城！”    “深更半夜的你带我出城干嘛，难道想做什么坏事？”萧平装出一副可怜的样子道：“其实不用那么麻烦，随便找家五星级酒店开个房间就行了，我不会反抗的。”    张雨欣知道萧平是故意这么说来活跃气氛，当然不会因此生气，小声地向他解释：“我想去江边走走。”    “这个时候去江边，亏你想得出来。”萧平很不情愿陪着张雨欣一起疯，忍不住抱怨了一句。但现在上了张雨欣的“贼车”，也只能陪她去江边走一遭了。    玛莎拉蒂很快就开出了市区，随着离江边越来越近，路也变得难走起来。原来宽阔平整的柏油马路变得很窄，两边就连路灯都没有。路两边都是黑漆漆的田野，在星光下只能看到朦胧的影子。    眼看周围越来越偏僻，萧平终于忍不住问：“你认得路吗？”    张雨欣有些吃不准地答道：“我以前来过的，应该没错啊。”    张雨欣在和萧平说话时稍稍分了神，等她的注意力再回到车子前面，刚好看到一条野狗横穿马路。张雨欣本能地猛打方向，汽车也随之拐向路边。如果在平时张雨欣绝对能把车救回来，但今天她多喝了几杯，反应速度实在有些慢了。玛莎拉蒂带着轰鸣声冲出公路，重重地撞上了路边的一棵大树。"
	}, {
		"chapter": " 第64章 救人",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386644.html",
		"content": "    萧平只觉得一股巨大的力量推着自己向前猛冲，与此同时防撞气囊也已经弹开，他随即重重地撞了上去。萧平被巨大的冲击力撞得头晕眼花，有那么短暂的几秒钟甚至不知道自己身在何处。不过他很快就清醒过来，把自己从上到下检查了一遍，确定没受什么伤后才松了一口气。    其实玛莎拉蒂冲出公路时速度很快，就算有防撞气囊的保护，这次事故也足以致命了。多亏了萧平最近几个月连续服用灵液，身体要比普通人结实得多，所以才能在这么猛烈的撞击下还什么事都没有。    不过张雨欣可没萧平这么幸运。她上车时连安全带都没系，在撞车后直接晕了过去，软软地趴在方向盘上一动不动，看上去情况着实不妙。    萧平用力推开已经变形的车门下了车，这才发现直径足有三十厘米粗的大树已经被拦腰撞断，足见出事的时候车速有多快。不过此时萧平也来不及多想，连忙跑到另一边想把张雨欣救出来。    然而巨大的撞击力已经令车身严重变形，张雨欣那边的车门已经被完全卡死，根本打不开了。更要命的是萧平发现引擎盖下有火焰冒出，要是不尽快把张雨欣弄出来，她很有可能被活活烧死。    萧平用尽全力去拉车门。他的力道比普通人要大了许多，扭曲的车门立刻被拉得“咯吱”作响，渐渐有了松动的迹象。然而引擎的火也越来越大，已经开始向其他地方蔓延。萧平担心车子随时都会爆炸，只能放弃继续开门的打算，直接把手伸进车里想要把张雨欣拽出来。    其实萧平这样是做是很危险的。张雨欣已经身受重伤，要是再受到什么伤害，很有可能当场就香消玉陨。但眼下大火已经蔓延开来，萧平必须尽快把她从车里弄出来，也只好冒险一试了。    萧平用力把张雨欣往车外拽，在半个身子被拉车外时，她突然毫无征兆地醒了。此时火已经烧得很旺，就连车边的萧平都敢到热力逼人。张雨欣借着火光看清了自己的处境，沾着血污的脸上立刻就流露出恐惧的表情，用带着几分祈求的目光看着萧平。    萧平知道张雨欣的意思，立刻认真地向她保证：“放心，我一定救你出去！”    看着火光中萧平坚定的表情，张雨欣知道他一定会说到做到把自己救出去。有了这份明悟的她心头一松，再次昏迷过去。    “得，你倒是轻松，受苦受累的还是我！”看到张雨欣又昏迷过去，萧平忍不住叹了口气。    不过抱怨归抱怨，萧平的动作可没有片刻停顿。在他不懈的努力下，终于把张雨欣从车里拽了出来。不过在最后关头出了一点小问题——车身上一块翘起的铁皮勾住了张雨欣的碎花小短裙，裙子自腰部以下的部分几乎全被撕掉了。于是张雨欣一双修长笔直的双腿完全暴露在萧平面前，甚至连黑色的小内裤都隐约可见。    不过此时萧平可没心思去欣赏这旖旎的春光，而是抱着张雨欣向远处狂奔。还没跑出多远，熊熊大火就“轰”地一声吞没了整辆轿车。要是萧平的动作再慢个几秒钟，此时张雨欣也就肯定没救了。    “运气真不错。”看着化为火海的玛莎拉蒂，萧平心中也有几分后怕。他借着汽车燃烧的火光向四周张望，发现不远处似乎就有一间房子，连忙抱着张雨欣快步赶了过去。    等走近了萧平才发现，这只是间很简陋的窝棚，总共也就十来个平米大而已。也许在西瓜丰收的季节，晚上会有瓜农留在这里看瓜，不过眼下已经十二月了，窝棚里空空如也什么都没有。    不过这里好歹有屋顶和四面墙，多少能挡掉一些半夜的凉风。萧平小心翼翼地把张雨欣放下，摸出手机想要打求助电话。然而萧平的手机在撞车时损坏，液晶屏幕上裂了条大口子，已经没办法使用了。    这下萧平真的急了，这半夜里黑灯瞎火的也不知道去哪里求救好。而且张雨欣的伤势似乎很重，要是等到天亮再找人的话，也不知道她能不能坚持到那时候。    萧平在窝棚里找到一盏马灯，里面居然还留着一些煤油，想来是这里的主人留下的。他点燃了马灯，窝棚里总算亮了起来。借着马灯的光亮，萧平终于可以看清张雨欣的情况，立刻在心中大叫不妙。    张雨欣脸色惨白，呼吸急促而微弱。带着泡沫的血水从张雨欣的嘴角流出来，说明刚才的撞车给她造成了很严重的内伤，至少肺部受到重创。虽然萧平不是医生，但也看得出来张雨欣情况危急，肯定坚持不到天亮了。    萧平和张雨欣也算是朋友，自然不会眼睁睁地看着她死。他毫不迟疑地取出炼妖壶，小心地将一滴灵液滴进了张雨欣的嘴里。灵液立刻就开始起效，张雨欣的呼吸很快就变得平稳起来，嘴角流出的鲜血也开始变少。    不过张雨欣受的是致命伤，一滴灵液只能缓解她的伤势，并不能让她完全康复。虽然情况明显好转，但张雨欣还是昏迷不醒，从紧皱的双眉可以看得出来，此时她一定非常痛苦。    “算了，好人做到底吧！”萧平无奈地叹息一声，很是肉痛地又往张雨欣嘴里倒了一滴灵液。    连续服下两滴灵液后，张雨欣的情况终于稳定了。她的呼吸深沉悠长，内出血也完全止住了，苍白的脸色也渐渐红润起来。虽然暂时还没苏醒，但很明显的是在沉睡而不是昏迷。现在的张雨欣几乎完全恢复了，要不是身上还留有撞车时留下的污迹，根本看不出来她是刚刚从鬼门关里转了一圈的人。    “这父女俩也不知道走了什么狗屎运，居然都在有危险时遇到我。”看着睡得很踏实的张雨欣，萧平忍不住自言自语道：“我可就惨了，莫名其妙的三滴灵液就出去了，还不能跟别人说，真是倒霉催的。”    当然，萧平也就是抱怨几句而已，能救张雨欣一命还是让他很高兴的。十一月的午夜已经有些凉意了，萧平怕张雨欣会冷，在附近找了些干柴点了一堆火，总算给这小小的窝棚增添了几分暖意。"
	}, {
		"chapter": " 第65章 收获颇丰",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386645.html",
		"content": "    放下心来的萧平在窝棚里坐下，这才注意到张雨欣的美腿全都裸露在外。跳跃的篝火下为美腿增加了几分朦胧的美，反倒变得更加有吸引力了。那细致秀气的脚踝、纤细笔直的小腿和浑圆结实的大腿，简直就象是件最完美的艺术品。特别在紧紧并拢的大腿根部，三角形的阴影若隐若现，对任何一个正常的男人都有着巨大的吸引力。    面对这样的春光，萧平觉得身体的某个部分有了反应。他稍一迟疑，还是脱下外套盖住了张雨欣的下半身。有欣赏美腿的机会固然很好，但只能看不能碰也是种折磨，不如眼不见心烦的好。    在天色渐渐亮起时，张雨欣醒了。她清醒后的第一件事就是检查自己的衣服，当发现自己衣衫不整、两腿全都裸露在外时张雨欣被吓了一跳，立刻坐起来紧张地向四周张望。    “别紧张，裙子是在救你的时候扯破的，我可不是随便的人。”靠在窝棚另一边的萧平笑眯眯地安慰张雨欣，然后在心中暗暗加上一句：“不过随便起来就不是人。”    萧平的话让张雨欣想起了昨晚发生的事，特别是自己被卡在着火的汽车中的场面更是历历在目。她暗暗留意了一下，发现身体确实没有什么异常，这才小声对萧平道：“昨天晚上谢谢你救了我。”    “谢倒是不需要，就是请你以后别喝那么多酒！”萧平摇头道：“你知道昨天晚上闯了多少祸吗？要不是你运气好碰到我，你现在不是躺在哪个陌生男人的床上就是已经烧成灰了。就算你不为自己着想也要为我想想，就算不为我着想也该为你的父亲女儿着想，以后别再玩这么大了，行不？”    对萧平来说昨天晚上的事实在太过刺激，以至于他有向话痨发展的趋势。此时张雨欣也回忆起昨晚发生的事，不由得吓出一身冷汗。觉得自己昨天晚上确实太放肆了，要不是神差鬼使地打电话给萧平，后果真是不堪设想。    想到这里张雨欣也不禁暗暗后怕，一扫往日强硬的态度，柔声向萧平道歉：“真的很对不起，我我昨天的心情不好，喝得太多了。”    萧平一向是吃软不吃硬的脾气，既然张雨欣这么低声下气地道歉，他也不好意思再多说什么，只是摆着手道：“算了算了，反正人都没事，以后注意就行了。”    听萧平说到人没事的话题，张雨欣好奇地问：“我记得当时伤得很重啊，怎么现在什么事都没有？”    萧平信心十足道：“切，只要有口气在，我就有办法救活你。”    有了发生在父亲和自己身上的例子，张雨欣当然不会再怀疑萧平，向他柔柔一笑道：“我的运气真好，能认识你这样的神医！”    张雨欣本就是个极出色的美女，只不过向来以独立坚强的面目示人，所以让人感到有些难以接近。现在她偶尔流露出温柔的一面，却把萧平看得目瞪口呆，不由自主地赞道：“你笑起来真漂亮，以后记得多笑笑，追求你的人一定能从你家门口排到江边去！”    “油嘴滑舌，流氓！”张雨欣似乎很不满地横了萧平一眼，但微微翘起的嘴角却暴露了她此时真实的心情。    住在江边的孙老头早上出门时虚惊了一场。在经过瓜棚时他被一个年轻人拦住了，开始还以为遇到抢劫的，后来才知道人家遇到了车祸，要借个电话找人帮忙。孙老头一向热心，想也没想就同意了。    向孙老头借电话的当然就是萧平了。张雨欣打了一通电话，没多久就开来三辆suv，从车上下来的一色都是干练的职业女性，把腰间还围着萧平上衣的张雨欣拥上了一辆suv。    当张雨欣从车上下来时，已经换上一套职业套装，恢复了原来女强人的模样。看着和昨夜判若两人的张雨欣，萧平却有些怅然若失，在他眼里这身整齐的职业套装显然没昨晚那件衣不蔽体的破短裙好看。    “昨天晚上真是多亏了你。”张雨欣让其他人留在原地，小声地对萧平道：“我前夫的事和昨天晚上的事还请你保密，我不想让我父亲知道。”    “放心吧，我不是多嘴的人。”萧平答应了张雨欣的请求。    张雨欣迟疑了一下还是提醒萧平：“还有，我觉得许亮会找机会报复你。”    萧平才不把张雨欣卑鄙的前夫放在眼里，淡淡地笑道：“没关系，这家伙再敢乱来我还揍他！”    想起许亮在萧平面前的狼狈相，张雨欣不禁微微一笑，但还是不放心地叮嘱他：“总之一切小心，有问题打电话给我。”    张雨欣公司的职员们站得远远的，看着她和萧平亲密地谈话，人人脸上都流露出惊讶的神色。在她们的印象中老板可从来没对哪个男人这么和颜悦色过，都忍不住猜测萧平究竟是什么身份，能得到老板如此青睐。    萧平和张雨欣又说了几句话，然后分别上了两辆车返回市区。张雨欣直接回公司去了，萧平则去买了部新的爱疯4，以顶替在车祸中遇难的手机。让他多少感到安慰的是，旧手机的硬盘没坏，他好多电话号码之类的才没弄丢，最重要的是高桥秀人的自白视频也得以保存。    这次的省城之行居会遇到惊心动魄的车祸，让萧平也是大感意外。好在也算是有惊无险，不但他自己没事，还顺带着救了本来必死无疑的张雨欣，两人的关系也比以前更加缓和了。而且萧平卖铁皮枫斗还赚了三百万，更重要的是和大富豪叶德祥都拉上了关系，总来说这次的省城之行还是收获颇丰的。    萧平来省城就是为了卖铁皮枫斗，本来是打算当天就回去的。眼下已经因为各种意外耽搁了一天，放心不下农庄的他当然要尽快赶回去。到了当天的傍晚，萧平已经出现在了农庄门口。    让萧平有些意外的是，别墅一层用来做办公室的那个房间还亮着灯。当他推开门时发现王大炮和赵全都在，两人似乎正在商量着什么事。    看到萧平走了进了来，王大炮立刻严肃地对他道：“老板你总算回来了，我和赵全正好有事要和你商量呢！”"
	}, {
		"chapter": " 第66章 孵小鸡",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386646.html",
		"content": "    王大炮和赵全就是萧平管理农庄的左膀右臂，他对两人的意见一向都很重视。见两人这么郑重其事地找自己谈话，萧平当然不敢怠慢，连忙认真道：“有什么事尽管说，我对办农庄也是个外行，遇到什么问题大家商量着来。”    有老板的这句话，王大炮和赵全的心里就有了底，赵全也放下心来道：“老板，我们是在担心那些绿蛋鸡。所有的母鸡都快到一年龄了，留给咱们的时间不多了。”    别看赵全一副忧心忡忡的样子，但萧平却完全不明白他的意思，还傻乎乎地反问：“母鸡快一岁又怎么了？”    赵全被萧平问得啼笑皆非，这才想起来老板是城里人，对养鸡什么的根本一窍不通，连忙耐下性子向萧平解释：“一般母鸡从半年大小开始产蛋，第一年是产蛋量最高的时期。两年龄的母鸡虽然还能产蛋，但产量就大不如前了”    萧平是个聪明人，立刻明白了赵全的意思，接口道：“所以农庄的母鸡很快就会过了产蛋高峰期对吧？”    “我就是这个意思。”赵全立刻点头道：“咱们应该提前准备起来，开始孵化仔鸡了。”    萧平干脆地应道：“行，就这么办吧！”    见萧平答应得容易，王大炮忍不住笑道：“老板，咱们的养鸡场还缺台孵化机呢，没有这机器可没法孵化小鸡啊！”    王大炮的话让萧平恍然大悟，原来他和赵全是要自己给农庄添置设备呢。这也难怪萧平反应迟钝，他一个城里人对孵化小鸡的概念也就停留在母鸡孵蛋上，根本不清楚眼下现代化的养鸡场全是用孵化机来孵蛋了。毕竟一批蛋都是几千甚至上万枚，全靠母鸡的话得多养多少鸡啊？    于是萧平立刻答应：“这事不难办，老赵以前办过养鸡场，这方面他最熟悉。明天咱们就去最把孵化机买回来，尽快把这件事弄成了。”    见老板这么干脆地采纳了自己的建议，王大炮和赵全都很高兴，又和萧平聊了一会农庄里最近发生的事情，然后才告辞离开。    “老王，你等一下，我有事要和你说。”见两人都要走了，萧平叫住了王大炮。    赵全是个挺有眼色的人，知道老板这是要单独找王大炮，立刻找了个借口离开了。反倒是脾气实在的王大炮还没明白过来，不解地看着萧平问：“老板有啥急事啊？要不明天再说吧，我还要回家做饭呢！”    萧平对王大炮在这方面的迟钝已经习惯了，他也没有多说什么，直接把一个鼓鼓囊囊的信封塞到对方手上。    “这是啥？”王大炮拿着信封好奇地问。    “钱！”萧平淡淡道：“五万块，是你帮忙炮制铁皮枫斗的奖金。”    听到萧平报出的数字王大炮立刻吓了一跳，就好象这信封突然变得烫手一样，连忙给萧平塞了回去，嘴里还结结巴巴道：“这这么多钱，老板，我可不能要！”    萧平微微一笑，顺势按住了王大炮的双手，把信封塞进他的上衣口袋里。别看王大炮是平时在田里劳动惯的了，可着实有一把子力气，但被萧平轻轻按住硬是无法挣脱，眼睁睁地看着他把信封塞进自己的口袋里。    “老板，这可使不得呀！”爽直的王大炮连连摇头道：“你本来就发我工资的，为农场干活是我的本份，怎么还能另外要你的钱啊？”    萧平诚恳地道：“老王，工资只是普通工人的标准，象你这样有一门好手艺的人才，当然要有特殊待遇。这是我给农庄订的规矩，谁的贡献大谁就拿得多，你要是再推辞就是看不起我了！”    萧平说的也是实在话。他问过同仁堂的经理罗敏，知道要是直接出售新鲜铁皮石斛的话，价格至少要降低三成。也就是说要不是王大炮帮忙，萧平起码少赚一百万，所以他觉得给王大炮发几万块奖金是理所当然的事。    既然萧平都把话说到这地步了，王大炮也不再推辞。他用力按住放信封的口袋，从掌心传来厚实的感觉让人心安。能遇到这样的老板也让王大炮满心欢喜，他郑重其事地向萧平道谢，暗下决心只要农庄开着一天，自己会就在这里干一天。    看着王大炮满脸感激地走了，萧平忍不住在心中自我陶醉了一把：“一开始就把能干的老王留在农庄，说明哥们看人还是挺准的，哈哈！”    不得不说萧平确实是有些识人之明的，把购买孵化机这件事交给赵全去办确实最合适不过。第二天两人到了一家农具厂，赵全自告奋勇地和对方讨价还价，顺利地用一万六千块买下一台原价二万多的孵化机。    这台孵化机是电脑控制温度和湿度，还有定时自动翻蛋功能，如果是孵化鸡蛋的话，一次最多能孵化一万五千只小鸡出来，对现阶段的养鸡场来说足够用了。萧平痛快地付了定金，对方五天内把机器运到安装调试到位，这结果让双方都非常满意。    在预定了孵化机后，赵全回到农庄就开始忙碌起来。他挑选了几十只母鸡，按照一定比例和公鸡混着饲养，如此一来这些母鸡就会产下受过精的蛋，等蛋的数量达到一定程度，就能送进孵化机孵化了。    赵全本来打算第一次先孵个千把只小鸡，但萧平却让他先孵化五百只就足够了。虽然一般母鸡的产蛋高峰期确实只有一年，但萧平觉得这些饮用过灵液的母鸡应该不会这么快就被淘汰，所以还是先少孵些小鸡，以免今后养鸡场出现场地紧张的问题。    萧平当然不会把真正的原因告诉赵全，只是说这是因为刚开始养绿蛋鸡，还是以稳健为主，不要一下把摊子铺得太大的好。反正萧平是老板，既然他这么说赵全也没想太多，直接就照办了。    在赵全忙着孵化雏鸡的时候萧平也没有闲着，农庄里可是有好些事等着他处理呢。"
	}, {
		"chapter": " 第67章 绿壳红心蛋",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386647.html",
		"content": "    随着农庄渐渐发展起来，特别是在鱼塘和养鸡场出现后，人手就开始变得紧张起来，已经有些不够用了。所以萧平要处理的第一件事，就是再招些工人。    在和其他人商量过后，萧平决定把工人的总人数增加到二十个。萧平把这事交给王大炮负责，他对村民们的秉性都很了解，谁勤劳肯干、谁奸滑懒惰、谁种地是一把好手、谁干活平常稀松，王大炮都心里有数，绝对不会招错人。    在农庄干活离家近、待遇好，而且也就是平时地里的那点事，王大炮等人早就成了其他村民羡慕的对象。这次大家知道农庄又要招人了，纷纷踊跃地前来报名，没两天几个名额就招满了。    有了新工人补充进来后，原来农庄略显不足的劳动力得到充足的补充。除了往清水兑灵液这样的机密工作萧平不放心交给别人做，还需要亲自完成外，已经没有其他的事需要他动手的了。    不过农庄里具体的农活不需要萧平去做了，并不代表他就能每天吃吃喝喝的混日子，其他的事就啥都不用管了。身为农庄的老板，萧平还是要负责最重要的一件事——开拓市场。    绿蛋鸡在农庄安家落户也已经快一个月了。除了刚开始被临时关在蔬菜大棚里的那阵子没怎么生蛋外，在正式搬进了养鸡场后，所有的母鸡都是每天一只鸡蛋的生，有些鸡偶尔一天还能生两只蛋。经过这么一段时间后，养鸡场的冷库里已经有好几千只绿壳鸡蛋，到了推向市场的时候了。    就象第一次去酒店推销蔬菜一样，萧平带了几箱鸡蛋离开了农庄。萧平第一个要去的地方还是花园酒店，那里可以说是他事业开始的地方，每次农庄有什么新的出产，萧平总是下意识地先往花园酒店跑。    萧平来到花园酒店门口后，就给孙林打了个电话。孙大厨知道萧平到了，立刻扔下手中的活亲自出来接他。眼下萧平在省城和苏市的高级酒店圈子里大小也是个名人了，当得起孙大厨这样的对待。    不过萧平对孙林还是一如既往地十分尊重，他是真心感激这个在最困难的时候给自己一个机会的中年人。见孙林亲自来接自己，萧平连忙递上一根烟去道：“您怎么亲自来了，打个电话让门卫放我进去就行了。”    萧平尊敬的态度也让孙林很受用，他笑眯眯地拍着年轻人的肩膀道：“咱们都那么熟了还客气什么，我来接老朋友不成么？”    要孙林说出这样的话可不容易，他老孙的脾气之大在圈子里都是有名的，一般人孙大厨根本懒得拿正眼看，就算是见到花园酒店的老板，他也是臭着张脸爱搭不理的。不过人人都觉得孙大厨就是应该有这样作派，因为人家手里有活，有本事的人不就该有几分傲气么？要是孙林现在对萧平的态度被熟悉他的人看见，保证叫这家伙全都大吃一惊。    既然孙林这么说了，萧平也不再客气，两人谈笑着到了厨房，孙大厨这才笑眯眯地问萧平：“你电话里说又有好材料要卖？这次是什么？”    孙大厨喜欢把食材称为材料，萧平也已经习惯了，笑着把一箱绿壳鸡蛋放在桌上道：“您看看这个。”    “这是绿壳鸡蛋，西山县那边的特产啊。”孙林不愧是老法师，一眼就认出了萧平带来的东西。不过当他拿起一只来仔细看过后，又疑惑地咂着嘴道：“咦，象也不象，这鸡蛋更绿一些，模样比西山那边的绿壳鸡蛋更好看！”    孙林说得没错，自从母鸡吃了灵液之后，不但产量明显提高了，鸡蛋的质量更是有了一个质的飞跃。这个变化单从外表就能看得出来，农庄产出的绿壳鸡蛋颜色更加鲜艳，几乎可以称得上是翠绿的颜色，同时鸡蛋的个头大小适中，蛋壳表面更是光滑无比，隐隐的还有层光华在流动。别说象孙林这样在厨房里混了几十年的老手了，就算是个对做饭一窍不通的人看到这只鸡蛋，也能很快就感觉出它的非凡来。    “嘿嘿，这可不是一般的绿壳鸡蛋！”萧平对孙林笑笑，随手拿过一只空碗把鸡蛋打在里面。    孙林只往碗里看了一眼，就不由自主地大声叹道：“嚯，真是不一般！”    雪白的瓷碗里，滚圆饱满的蛋黄呈现出一种鲜艳的红色，还带着几分润泽的油腻感，看上去就象是用最好、最纯粹的鸡血石雕成一样。在蛋黄周围则是清澈透明的蛋清，其中完全没有普通鸡蛋里那种白色的浑浊物体，就象清水般透明，不仔细看的话还以为碗里就一个蛋黄，没有别的东西的。    萧平农庄出品的食材，还是一如既往地继承了样子首先就非常好看的传统，单是这鸡蛋的卖相，就足以让孙林叹为观止。其实无论是中餐还是西餐，到了比较高的层次都讲究个色香味俱全。孙林立刻就意识到，萧平新推出的这种绿壳鸡蛋一定会象翡翠蔬菜那样大受欢迎。这鸡蛋的卖相太夺人眼球了，只要味道不是差得离谱，很快就能在各大酒店打响名头。    萧平知道孙林已经被绿壳鸡蛋的卖相彻底征服了，立刻笑着建议道：“做几个菜试试味道吧。”    孙林当然要试试这鸡蛋的味道，立刻让手下做了一个炒蛋、一个炖蛋和一个白煮来试试味道。这三个菜用的原料只有鸡蛋，有利于尝出食材纯粹的味道来。    当孙林尝过这三个菜后，陶醉得眼睛都眯起来了。就象当初品尝翡翠蔬菜时的感觉一样，孙大厨觉得自己从没吃过味道这么好的鸡蛋！特别是那一盅炖蛋，入口又顺又滑，纯天然的鲜味瞬间就充满口腔，但却又没有丝毫鸡蛋的腥味，感觉实在是太妙了。    只是一个简单的炖蛋而已，却完全征服了已经做了几十年菜，什么山珍海味都吃过的孙大厨。他一口气把炖蛋吃光，然后意犹未尽地拍板决定，立刻从萧平这里进一批鸡蛋！"
	}, {
		"chapter": " 第68章 大受欢迎",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386648.html",
		"content": "    萧平十分相信孙林的眼光，看到他满脸陶醉的表情，就知道绿壳鸡蛋肯定能大受欢迎。孙林也没让萧平失望，开口就问这鸡蛋的价格。    萧平当然考虑过这些鸡蛋的价格。市面上普通的绿壳鸡蛋零售价都要卖到十一、二块，他这么好的鸡蛋怎么也得翻一番吧？于是就把价格开到每只二十五块。    一只鸡蛋要卖二十五块也算是不低的价格，但萧平连青菜都能卖到每斤五十，这样算来这价格倒也算不上什么。最重要的是绿壳鸡蛋实在太出色，所以孙林想也没想就认可了这个价格，和萧平说好先送三百只来试销售。    萧平当然是满口答应，然后向孙林告辞到别处推销鸡蛋去了。连着几天萧平都在外面，一家家高级酒店宾馆地跑，向那些大厨介绍绿壳鸡蛋。萧平已经在高档餐饮业的圈子里打响了自己的牌子，听到他有新的食材要推荐，那些大厨们可不敢怠慢，全都亲自出面接待萧平。    绿壳鸡蛋本来在苏市地区就很有名，那些大厨们见萧平推销的居然是绿壳鸡蛋，全都对此报以很高的期待。而萧平也没让老客户们失望，轻易就用绿壳鸡蛋的美味征服了这些大厨。每个客户都提出要购买这种美味的绿壳鸡蛋，就连省城的几家大饭店也不例外。    莱佛士西餐厅的皮埃尔胃口最大，希望萧平每周至少能供应他四百只鸡蛋。也难怪法国佬这么贪心，鸡蛋在西餐里是非常重要的食材。按照皮埃尔的说法每周四百只鸡蛋根本不够用，翻个倍的话还差不多。    不过萧平的绿壳鸡蛋要供应省城和苏市的多家高级宾馆酒店，当然不可能完全皮埃尔的要求，只答应他每周供应五百只鸡蛋，并且承诺等以后产量上去了再增加供应量。    萧平他开出的价格是每只二十五元，比市面上普通绿壳鸡蛋的价格贵一倍。一只鸡蛋都卖到二十多块，绝对算得上是高价了。但没有一家客户和萧平在价格上纠缠不清的，大家只是在供货量上讨价还价，都希望能多买到一些农庄的产品。    萧平在省城和苏市走了一圈，平均每天出产的五百只绿壳鸡蛋不但全卖出去了，而且还供不应求。除去饲料等成本，萧平在每只鸡蛋上都能赚二十多块钱，一天五百只就能赚万把块钱。以后养鸡的规模扩大了，这个数字还能成倍提高，也算是一笔不错的收入。    绿壳鸡蛋的销路非常好，才几天工夫冷库里的存货就全被那些客户拉走了。现在几乎每天都会有酒店的人来农庄，为的就是要买昨天刚下的鸡蛋。见绿壳鸡蛋这么受欢迎，萧平当然不会放过这么好的机会，告诉赵全孵化小鸡的计划要抓紧实施，哪怕先孵个一、两百只小鸡也行，总之要尽快把养鸡场空着的地方利用起来。    好在农庄里的绿蛋鸡产蛋量很高，这才过了一个星期，赵全挑选的几十只种母鸡就生了两百多只蛋，他把这些蛋全都送进了孵化机。鸡的孵化期是二十一天，也就是说春节前这批小鸡就能出壳了。    农庄里那些具体的活计已经不需要萧平亲自动手了，所有的产出也都有了固定的销路，于是他的闲暇时间就多了起来。已经忙碌了几个月的萧平突然空了下来，还真是有些不太适应，于是找了间驾校报名学开车。    随着生意越做越大，萧平也渐渐发现不会开车真是不方便。特别是上次坐张雨欣的车出了车祸，他就更觉得有学个驾照的必要。现在既然有了时间，索性就把这件事办了。    其实萧平心里也清楚，驾照这样的事要是去找王春来的话，轻而易举就能搞定，说不定连学都不用学。不过在萧平看来人情是要留在关键时刻用的，没必要为了这种小事去麻烦人家。    自从开始服用灵液后，萧平在各方面的能力都有显著提高，开车对他来说根本不算个事。才学了没多久，萧平就已经开得有模有样，就连教练对他的水平都是赞口不绝，感叹要是所有的学生都象萧平这样，自己的工作就要容易得多了。    在学车的空闲时间里萧平就会去古玩市场等地方去逛逛，或者和那帮做玉料生意的老板联系一下，想办法购买一些玉石给炼妖壶吸收。眼下农庄的规模越来越大，萧平必须要提高炼妖壶的灵液产量，才能保证满足自己和农庄对灵液的需求。    萧平知道炼妖壶是一切变化的根本，在购买玉石这方面绝对称得上是不惜代价。反正在这段时间里，农庄里又卖出去不少蔬菜和鸡蛋，也为萧平增加了好几十万的收入。再加上炼妖壶里的铁皮石斛长势喜人，用不了多久就能再次收获了，所以萧平花起钱来毫不迟疑，只要是能让炼妖壶产生明显感应的玉料基本上都会买回家。不过短短三个多星期的时间，他在这上面就已经花出去一百多万了。    这也让萧平在苏市的玉石圈子里小有名气，不少做玉石买卖的都知道有一个年轻人，卖玉料时非常舍得花钱。更重要的是他挑选玉料的动作非常快，只是凑近了看上一眼，就会立刻决定买还是不买。这也让萧平的身上蒙上了一层神秘的光环，许多人都在猜测这个有钱的年轻人究竟是什么来头。    萧平才不管别人怎么猜测自己的来历，每次买回玉石后，他都会迫不及待地让炼妖壶吸收掉。在前前后后吸收掉价值上百万的玉料后，炼妖壶内部也发生了明显的变化。    泉眼边的小树上又多长一片叶子，总共已经有了九片翠绿可爱的树叶。空间的面积也变得更大了，原来一亩半大小的面积已经扩大到将近三亩地。水潭的面积又扩大了一倍，而且离泉眼的距离又更远了些，还是保持在三亩地的边缘位置。在潭底已经长出了不少水草，从碧绿的颜色和特别宽大的叶子就可以看得出来，这些水草也绝对不是凡品。    从泉眼流向水潭的小溪又宽了一点，而且流向也发生了明显的改变。本来小溪只是直接从泉眼流向水潭的，现在却是悠悠地绕了小半个圈子，最终才注入水潭。这样不但小溪的长度增加了许多，还可以充分滋润多出来的土地。这炼妖壶竟然可以随着空间面积的扩大，调整其中河流水潭的分布，确实是件了不起的好宝贝。    不过萧平在同时也发现了一个问题，着实让他的心情有些沉重。"
	}, {
		"chapter": " 第69章 刀鱼苗",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386649.html",
		"content": "    让萧平担心的问题是，他发现炼妖壶升级的速度变慢许多。以前只要消耗掉价值十几万的玉料，炼妖壶就能发生一次明显的进化。然而这次萧平却花了一百多万的代价，才让炼妖壶空间发生明显的变化，这其中的差距可是非常大的。    萧平觉得炼妖壶进化就和打网络游戏升级差不多。也许从一级升到二级只要一百点经验就行，但从二级升到三级可能就需要两百点经验，而如果想从九级升到十级，说不定就需要一万点经验了。    萧平到现在对炼妖壶都不甚了解，自然也不会明白为什么会出现这种情况。但至少有一点他是可以肯定的，想要让炼妖壶不停进化，以后可有得花钱了！    “钱啊！”在让人心旷神怡的炼妖壶里，一声长长的嚎叫破坏了这宁静的气氛。    虽然萧平很是心疼钱，但也不得不承认这些钱花得确实值得。除了炼妖壶的空间变大了之外，每次产出的灵液也更多了，已经达到22滴之多！要是把这么多灵液全倒在杯子里，也已经足够盖住杯底有余，就算那几百只小鸡孵化出来，足够萧平和农庄的所需了。    更让萧平感到高兴的是，在水潭变大后的第三天，种刀鱼终于产卵了。    就在潭里那些青翠得不象话的水草上，粘满了一粒粒的鱼卵。这些鱼卵比针尖大不了多少，全都呈现出半透明状。要不是萧平眼力特别好，而且水潭的水也极其清澈的话，他根本发现不了这些毫不起眼的鱼卵。    种刀鱼依照本能片刻不离地守在鱼卵附近，把所有胆敢靠近的小鱼赶跑或者吃掉。虽然萧平知道有些鱼类有守护鱼卵甚至是鱼苗的举动，但却不知道刀鱼也有同样的习性。看到种刀鱼这副合格父母的样子，萧平也感到十分有趣。    人工养殖刀鱼是萧平非常重视的一个项目，所以他也不放心把鱼卵完全托付给种刀鱼照顾。萧平很快就把当初运这对种刀鱼的塑料鱼缸找出来，在把鱼缸的四面和底部都开上大洞，然后用很细密的纱网蒙上，形成一道可以让水流经过但却能阻挡鱼类进入的障碍，算是造了个简易的孵化箱。    萧平对这个简易的孵化箱很满意，上下前后打量了一阵后确定没有问题，很快就带着孵化箱进到炼妖壶里面。他把孵化箱挂在水潭边，在确定其他小鱼无法进入箱中后，就跳进水潭去采那些粘了鱼卵的水草。    见有入侵者要伤害鱼卵，那对种刀鱼也进行了激烈的反抗。然而对萧平来说它们的行动是徒劳的，没过多久所有粘着鱼卵的水草就都被小心翼翼地转移到孵化箱里去了。满意的萧平爬到岸上，就那样湿漉漉地坐在潭边，看着孵化箱里的鱼卵“嘿嘿”地傻笑。    刀鱼的价格有多昂贵萧平可是知道的。这几棵水草上的鱼卵怕是不下几千枚，只要有一半能孵化出来并且长到二两以上的大小，对萧平来说就是好几百万的收入，怎么能叫他不开心呢？    接下来的几天萧平每天都会进炼妖壶观察鱼卵的变化。半透明的鱼卵先是变得不怎么透明了，然后中间就出现了一个黑点，而且黑点还有不断变大的趋势。这正是鱼卵开始孵化的情形，让萧平对成功地繁殖刀鱼更有信心了。    在刀鱼产卵的一个星期后，鱼苗终于陆续地从卵里挣脱出来了。刚孵化的鱼苗非常小，不超过三毫米长，身体几乎是完全透明的，只有眼睛是两个黑点。这些鱼苗还不会游泳，只是用嘴巴把自己挂在水草上，依靠体内的卵黄囊提供营养迅速成长。两三天后卵黄囊里的养份就被消耗干净，这个时候鱼苗就要开口吃食物了。    自从发现刀鱼产卵后，萧平就开始到处寻找资料，想知道该喂鱼苗吃什么东西好。但在萧平之前根本没人成功地繁殖过刀鱼，所以他根本找不到相关的资料。到最后萧平不得已打电话去问了宋天明教授，但这位刀鱼繁殖的权威也没个准确的答案，只是含糊地回答说鱼苗一般都以很小的浮游生物为食，不过在人工饲养的环境中，也可以用煮鸡蛋黄代替。只要把蛋黄煮熟碾成粉末，就能喂给鱼苗吃了。    对萧平来说这倒是个不错的主意，农庄里别的东西没有，但鸡蛋可是管够的。于是萧平立刻照做，开始用绿壳蛋的蛋黄来喂养开始吃东西的刀鱼苗。    在炼妖壶里的动植物本来就长得比外面的快，再加上萧平喂的食物本来几含有灵液成分在内，所以这些刀鱼苗的生长速度更是惊人。从孵化出来还过一个星期呢，刀鱼苗就已经普遍超过一厘米长，已经不用再吃什么鸡蛋黄，而是能以水潭中的鱼虫之类比较大的浮游动物为食了。    鱼苗的长势这么好，也让萧平非常满意。不过眼下农庄的两口鱼塘都养着鲈鱼呢，也没多余的地方放这些鱼苗，所以萧平决定就先把鱼苗养在炼妖壶里。等过年前把鲈鱼全都卖掉后，再把刀鱼苗放进鱼塘去养。反正水潭的面积又大了许多，完全养得下这些鱼苗。    萧平又找了张网眼稍大点的鱼网，在水潭的角落隔出一片区域专供鱼苗们生活，以免被它们的父母误食。萧平这样大费周章全是为了保证鱼苗的安全，毕竟这些鱼苗长大后每条都值个好几千块钱，为它们多花点心思也是值得的。    为了给鱼苗提供充足的食物，萧平隔天就要去花鸟市场买点鱼虫放进水潭。鱼苗本来就生活在炼妖壶这种得天独厚的环境中，再加上萧平的悉心照料，自然长得又壮又快。萧平估计等过年被放进鱼塘时，这些鱼苗普遍能长到寸把长，就算放到外面也很好养活了。    时间过得飞快，眼看已经到了十二月中旬，即便是在江南天气也开始变得冷起来了。这天是星期天，萧平没去驾校，而是到地里收了几棵菜，又去鱼塘捞了两条鱼，最后还带上几箱绿壳鸡蛋和两盒铁皮枫斗，离开农庄作客去了。"
	}, {
		"chapter": " 第70章 作客",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386650.html",
		"content": "    自从爷爷死后，萧平就和家里的其他亲戚没什么来往，就算是逢年过节相互间也不怎么走动。今天他不是去看别人，而是去看以前的房东刘建国夫妇。以前萧平住在城中村时，刘建国夫妇对他十分照顾，萧平向来不是个忘本的人，现在农庄的一切都上了正轨，他当然要回来看望这对好心的夫妇。    当然，萧平也很想见到温柔善良的李晚晴。自从立刻了城中村后，萧平也经常会想起这个苗条秀丽、笑起来眼睛弯得象月芽的姑娘。特别是那晚在卫生间里的惊鸿一瞥，更是让他到现在都难以忘怀。萧平今天重回以前的住处，倒是有一半原因是想见见李晚晴的。    今天是星期天，刘建国夫妇都在家，两口子就坐在门口聊天呢。看着旁边又开始渐渐荒芜的小院，王芳突然叹了口气对老公道：“我有点担心萧平那孩子，一个人跑去郊区种菜，也不知道现在究竟怎么样了。”    “应该很不错吧。”刘建国抽了口烟道：“我听说萧平种的翡翠蔬菜在市里卖得很好，好几十块一斤呢，还供不应求！”    “唉，知道这孩子一切顺利，我也就放心了。”听了丈夫的话，王芳的心情稍稍好了一点。    刚刚转过街角的萧平正好听到刘建国夫妇的对话，见两人还这么关心自己也不禁心下感动，连忙加快脚步走上前道：“刘叔叔，王阿姨，我回来看你们啦！”    突然听到萧平的声音，刘建国夫妇都吃了一惊，两人连忙转过身来，果然看到萧平正笑吟吟地站面前，不由得全都笑了起来。    萧平开心地对着刘建国夫妻笑，先把一盒铁皮枫斗递给王芳道：“王阿姨，这是给您的礼物，是农庄种的滋补药材，您可别嫌弃啊。”    萧平这么说完全是客气，这一盒铁皮枫斗有两斤多重，即便按照萧平卖给药店的价格来算也要值十多万呢。不过萧平向来就是个知恩图报的人，以前刘建国夫妇很照顾他，所以他也是毫不犹豫地就把这么贵重的礼物送出去了。    刘建国和王芳都是普通老百姓，哪里会知道这一盒滋补药材会值那么多钱？既然萧平说是农庄出产的，王芳也没想太多，随手接过盒子道：“来就来吧，还送什么东西，你这孩子真是的。”    “好小子，几个月不见，又壮实了不少啊！”刘建国不在意这个年轻人送了什么，他重重拍了拍萧平的肩膀道：“嗯，看来身体真的全好了！”    王芳则有些不满地问萧平：“你都搬出去那么久了，怎么才来看你刘叔叔和我啊？”    “嘿嘿，忙啊。”萧平有些不好意思地道：“农庄正处在起步阶段，乱七八糟的事太多了，这不刚刚有空就来看你们了嘛。”    刘建国不满地横了王芳一眼道：“妇道人家！男子汉大丈夫当然是事业重要，怎么能不分轻重？”    王芳也不甘示弱，立刻展开回击：“你个死老头子，现在说起大道理来一套一套的，还什么男人事业重要，你的事业呢？我怎么没看见过？”    “你”刘建国被王芳说得好不尴尬，一时又想不出反击的话来，老脸很快就憋得通红。    见两人又象以前那样要吵起来，萧平连忙把手里的蔬菜鸡蛋什么的都递给王芳道：“王阿姨，这些都是我的农庄里自己产的，纯天然无污染，就麻烦您做几个好菜呗。好久没吃您做的菜了，真把我给谗死了。”    王芳的注意力被萧平成功地转移了，接过他的手里的东西道：“瞧你，来就来吧，还带什么东西？听说这翡翠蔬菜贵得很呢！咦，这是鲈鱼吧，怎么这么大？”    经过一个多月的饲养，萧平买进的鲈鱼已经长大了许多。现在平均每条都有七、八斤重，比菜场卖的明显要大许多，难怪王芳会吃惊。    萧平笑道：“全亏我养得好呗，这鱼是打算养到过年前卖的，先捞两条给你们尝尝鲜。”    “这么大的鱼，过年的时候一定能卖得很贵，小萧你真有心了。”王芳满意地点点头，然后板着脸对刘建国道：“就会在旁边看，跟我去厨房打下手去！”    刘建国对萧平苦笑一声，跟着王芳进了厨房。萧平也跟在后面想进厨房，但很快就被王芳拦住了：“你进来干嘛？”    萧平莫名其妙道：“我也来帮忙啊！”    “胡说，你是客人，哪有叫客人进厨房的帮忙的道理？”王芳故意板着脸道：“你有这时间不会去看看晚晴？今天她休息，就在自己房间呢。等王阿姨把饭做好了自然会叫你们，去吧去吧！”    知道王芳是故意这么说的，萧平也不好辜负她的好意，立刻笑道：“那辛苦王阿姨了，我就等着吃啦！”    “去吧去吧！”王芳是真心想撮合萧平和李晚晴，挥手让萧平快去。不过她很快又想到一件事，连忙拉着萧平小声道：“对了，这两天我发现晚晴闷闷不乐的好象有心事，你找机会关心一下。”    “了解，了解！”知道王芳这是给自己创造机会呢，萧平连连点头答应，然后敲响了李晚晴的房门。    正象王芳说的那样，李晚晴这两天确实有心事。今天好不容易休息，她正躺在床上听音乐呢，所以才没听到外面萧平和刘建国夫妇说话的声音。萧平把门拍得“呯呯”响，李晚晴才听到有人敲门，连忙摘掉耳机跳下床开门。    “来了，是谁啊？”李晚晴边跑边问，很是好奇谁会敲门。    “快递！”萧平故意捏着嗓子道：“请签收！”    “我最近没买过东西啊。”李晚晴一面疑惑地自言自语，一面打开了房门。    当她看到门外站的不是什么快递员，而是笑吟吟的萧平时，俏脸上立刻飞起一片红云，有些手足无措地道：“哎呀怎么是你啊？你怎么来了？”    在萧平搬出去后，两人之间也会通电话。但萧平并没告诉李晚晴今天会来，难怪她会这么惊讶。    “来看你啊。”看着略带几分娇羞的李晚晴，萧平故意道：“怎么，不欢迎？”    “当然欢迎。”李晚晴下意识地拉开门道：“进来坐吧！”    萧平进了房间才想起来，这还是自己第一次进李晚晴的闺房呢。房间虽然不大，但却收拾得很温馨整洁，一看就是个心思细腻的女孩子的房间。不过最吸引萧平注意的，还是挂在窗口的两样东西。"
	}, {
		"chapter": " 第71章 李晚晴的烦恼",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386651.html",
		"content": "    那是一套本色纯棉的内衣裤，上面印着素淡的小花，从内到外都透出纯洁的气息，和李晚晴的气质完全吻合。    “呀！”李晚晴也察觉到让萧平看到了不该看的东西，不由自主地轻呼一声。她连忙跑过去把内衣收起来，也不管干了没干就直接塞到了枕头下面。做完这一切后李晚晴已经羞得满脸通红，低着头不敢多看萧平一眼。    要是同样的事发生在宋蕾身上，萧平肯定会调侃对方一番。但他知道李晚晴脸皮嫩，要是盯着这个话题不放，很有可能会把她给惹哭了。所以萧平明智地装做刚才的事没发生过，很是随意地把另一盒铁皮枫斗递给李晚晴道：“农庄里的特产，给你带了一盒来。每次拿一个炖服效果最好，如果你怕麻烦直接泡茶喝也行，记得把渣也吃了效果最好。”    见萧平说得这么郑重其事，李晚晴不禁好奇地打开盒子，想看看里面究竟是什么。她比刘建国夫妇识货，立刻把盒子还给萧平道：“这是铁皮枫斗啊！这东西很贵的，我不能要！”    “别啊。”萧平不接盒子，一副无所谓的样子道：“这东西都是农庄里自己种的，根本不值多少钱，王阿姨也有一盒的，你就收下吧。”    听王芳也有一盒，李晚晴也不再坚持，向萧平微微一笑道：“那我就不客气了，谢谢啦！”    在萧平刻意地转移话题下，李晚晴很快忘记了尴尬，轻松地和萧平聊了起来。其实在聊天时萧平说的话更多，他把在农庄的现状和之前发生的一些趣事告诉李晚晴，说到激动处也忍不住会手舞足蹈一番，逗得李晚晴时不时地轻笑出声。每当这个时候李晚晴的眼睛就弯得象月芽儿似的，勾得萧平心头痒痒的。    其实萧平的创业史并不象李晚晴表现出来的那么吸引人，但不知道为什么她就是喜欢听萧平说话。感受到萧平话中流露出创业成功的那份自豪感，李晚晴不由自主地为他感到高兴。    “对了，你最近怎么样？”萧平说了一会后转而问李晚晴：“听王阿姨说这几天你好象有心事，怎么了？”    “我还好吧。”李晚晴有些吞吞吐吐。    李晚晴欲言又止的样子让萧平更不放心，故意装出失望的表情道：“不想说就算了，看来你没把我真的当朋友啊，唉”    “不是这样的！”李晚晴可不想让萧平误会自己，只能把心事说出来：“还有半个月就是春节了，过几天公司要吃年夜饭。本来只是同事们一起吃个饭而已，但我们部门经理却提出吃过晚饭还要去唱歌，我不想去，就说那天晚上是我男朋友的生日，我们说好要一起过”    没等李晚晴把话说完，萧平就已经捶胸顿足道：“哎呀，你已经有男朋友啦！？是那个家伙这么好命？啥时候的事？我怎么没听你说起过啊？”    “不是啦，我还没有男朋友呢，这么说只是不想和他们去唱歌而已！”李晚晴连忙向萧平解释清楚，然后烦恼地道：“可是我们经理却让我把男朋友一起带去唱歌，你说现在叫我到哪里去找男朋友啊，早知道这样就不撒那个谎了！”    听李晚晴说到这里萧平立刻明白了，一定是那部门经理经常纠缠她，所以李晚晴才会编这样的借口，避免和对方有太多的接触。想到这里萧平忍不住笑了，指着自己的鼻子道：“谁说你没有男朋友的？我不就是么！”    李晚晴立刻明白了萧平的意思，羞涩地低下头小声道：“让你冒充我的男朋友，这样不太好吧？”    “有什么不好的？”萧平坦然笑道：“这样一来可以帮你圆谎、二来就算你们经理硬拉着你去唱歌，我也能保护你啊，对不对？”    在试着说服李晚晴时，萧平也在心中暗暗感叹。当初宋蕾也遇到相似的情况，那个小辣椒主动提出要自己冒充她的男朋友。现在是自己主动提出冒充李晚晴的男朋友，但她却羞得连脸都红了，这人和人之间的差别就是大啊！    萧平最终还是说服了李晚晴，她抬起头深深地看着萧平道：“那谢谢你了！”    “别客气。”萧平也笑道：“等那天我到饭店门口去接你，谁敢乱来我就打断他的手！”    萧平的及时出现，解决了困扰了李晚晴好几天的烦恼，让她的心情也好了起来。再加上萧平拿来的蔬菜什么的确实可口，所以就连李晚晴都破例多吃了小半碗饭。    看到萧平一出现，就把李晚晴哄得心情愉快、胃口大开，王芳显得比他本人还要高兴。趁着李晚晴不注意，又是向萧平挤眼睛又是向他竖大拇指，弄得萧平好不自在。    吃过饭后萧平又留下来和大家闲聊了一会，然后起身告辞。虽然李晚晴很想送送他，但有刘建国夫妇在场，她也不好意思主动提出来。萧平倒是很能体谅李晚晴，并没有把这件事放在心上。    接下来几天正好是蔬菜大量收获的日子，萧平每天都在督促工人们收菜、过称、收钱，忙得连去驾校的时间都没有。这天萧平把最后一辆运蔬菜的卡车送出农庄后，才发现今天就是和李晚晴约好的日子。    “真是忙昏头了。”萧平自嘲地笑笑，以最快速度洗澡换衣服，然后就出门往市区赶。    眼看着天色已经暗下来，要在小洲村这种地方叫到出租车几乎是不可能的。于是萧平让王大炮开着拖拉机把自己送到最近的钱家集镇，在那里找了辆黑车前往市区。    “等驾照考出来了，一定要买辆车！”这折腾了一番的萧平暗下决心，要优先解决出行问题。    等萧平来到市区时，天色已经完全暗了下来。好在他还记得李晚晴的公司在哪家酒店吃年夜饭，直接叫了辆出租车赶往那里。    就在萧平急急忙忙赶路的同时，李晚晴坐在酒店的包厢里，看着其他同事推盘换盏地相互敬酒。虽然她的俏脸上还勉强挂着笑容，心里的不安却越来越强烈。    “他该不会是把这事忘了吧？”到现在还没接到萧平的电话，李晚晴不禁开始担心起来，要是到饭局结束时萧平还没来，自己该怎么摆脱眼前的大麻烦呢？    想到这里李晚晴真的想立刻打电话给萧平，问他为什么说话不算数。但她是个温柔羞涩的姑娘，真提不起勇气来打电话给一个男的，责问别人为什么不来冒充自己的男朋友。好有次李晚晴的手都已经握住了手机，但这个电话最终还是没打出去。"
	}, {
		"chapter": " 第72章 一起唱歌吧！",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386652.html",
		"content": "    纠结中的李晚晴没有注意到，坐在对面的部门经理陈吟涛已经悄悄看了她好一会了。陈吟涛今年五十不到，长得白白胖胖的，脸上总是挂着和善的笑容。脑门上秃了一大片，就算把旁边的头发梳过来遮挡也无济于事，在灯光的照射下锃光瓦亮。    别看陈吟涛长相和善，但熟悉他的人都知道，这老家伙有个最大的毛病——好色。而且陈吟涛最喜欢那些刚毕业的女大学生，公司里有不少女职员都曾经落入他的魔掌。自从李晚晴到公司实习后，陈吟涛一眼就看上了这个文静清秀的漂亮姑娘，和她相比陈吟涛以前玩弄过的那些女大学生简直就是渣。    但李晚晴是个很自爱的姑娘，一直和陈吟涛保持距离，从不给他任何机会。然而李晚晴越是这样，陈吟淘对她就越感兴趣。他已经决定就趁这次年夜饭的机会，灌醉李晚晴直接带她去宾馆开房。    根据陈吟涛的观察，李晚晴肯定还是原装货，而且这姑娘性格温柔，真要是自己那样做了她也没脸到处宣扬。到时候只要再给李晚晴一点好处封住她的嘴，这事也就不了了之了。    陈吟涛在心中打着如意算盘，越看李晚晴越觉得心痒难搔。虽然李晚晴之前也曾说过，晚饭后男朋友会来接她，但这小小的谎言根本骗不过陈吟涛，他根本不相信李晚晴有男朋友。而眼下李晚晴紧张的样子，更让陈吟涛确定自己的猜测没错。    想到这里陈吟涛今晚对李晚晴更是志在必得，立刻向身边的吴豪使了个眼色。吴豪是陈吟涛的忠实走狗，立刻明白了老板的意思，端起一杯红酒来到李晚晴面前道：“小李，来，我敬你一杯！”    李晚晴是公司的新人，前辈来敬酒当然不能视若无睹，连忙站起身不安地道：“不好意思，吴先生，我今天喝得太多了，不能再喝了！”    李晚晴说的是实话。在陈吟涛和吴豪故意推动下，几乎桌上的每个同事都过来向她敬了酒。现在李晚晴已经觉得有些头晕，再喝就真的要醉了。    然而吴豪根本不给李晚晴推辞的机会，一仰头就把杯中的红酒全喝了，然后笑眯眯地道：“我已经喝了，你不表示一下也太不给面子了吧？”    “这”虽然李晚晴脸上还带着笑，心里却感到十分为难。    陈吟涛看出了李晚晴的犹豫，故意笑着道：“小李，同事向你敬酒也是对你能力的一种肯定嘛，你可不能拒绝哦！”    “好吧，我喝！”无奈的李晚晴只能拿起杯子，正在此时她的手机突然响了。    李晚晴从来没有觉得手机铃声这么好听过，连忙放下酒杯接通了电话，立刻听到了萧平的声音：“是我，还没吃完吗？”    不知道为什么，李晚晴一听到萧平的声音就安心多了，立刻高兴地道：“应该快了吧，你在哪儿呢？”    “我就在粤港酒家门口。”萧平饭店门口道：“你一出来就能看到我了。”    “那好，一会见。”李晚晴本来还想谢谢萧平的，但担心这样做会被陈吟涛看出破绽，所以只是简单地说了两句后就挂断了电话。    到现在李晚晴终于知道，萧平确实把自己的事放在心上的。这让她感到非常开心，俏脸上也随之流露出了幸福的微笑。    真心微笑的李晚晴容光焕发，看得陈吟涛心中欲念大起，恨不得立刻就能占有这朵美丽的小花。然而善于察言观色的陈吟涛也看得出来，李晚晴接了电话就笑得这么开心，说明她所谓的那个男朋友很有可能真的来了。    这让陈吟涛在饭店就把李晚晴灌醉带走的计划彻底失败，他自然也没有心思继续留在这里，立刻站起身对众人道：“吃也吃得差不多了，大家去唱歌吧！”    既然是部门老大发话了，当然不会有人反对。狗腿子吴豪屁颠屁颠地去结帐，其他人则全都向饭店走去。    李晚晴刚走出饭店门口，就看到了不远处的萧平。今天萧平特意穿了一套西装，站在一棵大树下的他显得长身玉立、卓尔不凡，看得李晚晴不由自主地心跳加速，连忙快步向他走了过去。    萧平也看到了李晚晴，他变魔术般地从身后拿出一束鲜花，笑着递到李晚晴面前道：“送给你的。”    “谢谢！”接过鲜花的李晚晴也笑得十分灿烂，在萧平眼里她的笑靥比鲜花更加娇艳。    两人在说话时已经靠得很近，萧平突然抽了抽鼻子皱眉问：“你喝酒了？”    见萧平似乎显得有些不快，李晚晴竟然没来由地一阵心慌，连忙向他解释：“我们的经理让每个同事都来敬我的酒，我是新人不太好拒绝。”    其实萧平倒是没有生气，见李晚晴小心翼翼地解释显然是很重视自己的看法，忍不住揽住她的肩膀笑道：“别担心，现在有我在，谁再敢来敬你酒，我就直接把他灌趴下！”    萧平这话说得霸气十足，立刻把刚刚还有些小惶恐的李晚晴逗笑了。两人这么亲密地举动自然引起了李晚晴同事的注意，几个平时和她关系不错的同时已经围了上去，开起了萧平和李晚晴的玩笑。    面皮薄的李晚晴羞得说不出话来，倒是萧平应对自若，不但主动介绍自己的身份，还拜托大家在公司里多多关照李晚晴，完美地扮演着男朋友的角色。    陈吟涛看着李晚晴小鸟依人般地站在萧平身旁，不由得感到妒火中烧。他铁了心要在今晚一偿所愿，很快就挤出一副笑脸上前对萧平道：“你就是李晚晴的男朋友吧，我们正要去唱卡啦ok呢，你也一起去吧！”    萧平知道李晚晴对接下来的活动并没有兴趣，于是立刻摇头道：“多谢你的好意，不过晚晴和我另有安排，唱歌什么的我们就不去了。”    “安排是去开房吧！”陈吟涛在心中暗骂一声，但表面上却还是一副笑眯眯的样子。    这个猜测让陈吟涛要留下两人的愿望更加强烈，契而不舍地继续劝道：“现在时间还早，先去唱会也无妨，大家都是年轻人，在一起热闹嘛！”    还没等萧平再次拒绝，匆匆赶到的吴豪也笑着道：“陈经理说得没错，同事们难得出来玩，小李你先走太扫兴了吧！”    “原来这个秃子就是那个骚扰晚晴的经理，瞧他这副样子居然还敢自称是年轻人，我呸！”吴豪的话让萧平在心中暗暗吐槽，不过他也不想让李晚晴和同事的关系变得太紧张，所以迟疑了一下后还是接受了陈吟涛的邀请。    于是一群人来到离饭店最近的ktv，吴豪早就在这里预定了一间大包房，李晚晴的同事中确实也以年轻人居多，进了包房就开始点歌啊什么的玩了起来。    萧平把李晚晴送进包房，自己则到厕所放水去了——他从农庄赶到这里都没上过厕所，现在真是憋得急了。萧平很快就畅快地从厕所里出来，正当他来到走廊的拐弯处时，突然听到了吴豪的声音。"
	}, {
		"chapter": " 第73章 拼酒",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386653.html",
		"content": "    “陈经理，今晚这事有些不太好办呐。李晚晴的男朋友已经来了，恐怕我们的计划要泡汤啊。”吴豪的语气显得有些为难，萧平突然出现确实打乱了陈吟涛和他的计划。    陈吟涛认定今晚萧平和李晚晴会去开房，他一心想要抢在萧平前面拔得头筹，当然不甘就此放弃，立刻小声喝道：“怕什么，笨蛋！把她的男朋友一起灌醉不就得了？到时候把那个男的也带去宾馆，完事了把他们两个人留在房间里，就算李晚晴事后发现情况不对，也以为是她男朋友干的，根本不会怀疑到我们”    陈吟涛越说越开心，淫笑着对吴豪道：“我的后备箱里不是还有几瓶兑了葡萄汁的红酒么？一会你就喝那个，把李晚晴和她男朋友全灌醉！”    吴豪对陈吟涛的妙计深感佩服，习惯性地大拍马屁：“老板，您这手真是太绝了，让那小子戴了绿帽子自己都不知道！”    陈吟涛也对自己能想出这样的主意深感自得，得意地笑了几声后才道：“抓紧时间去办，我怕他们不会留下太长时间。”    “我这就去！”吴豪立刻就去外面拿假酒。    陈吟涛也没在外面久留，很快回包房去了。    两人刚刚离开，萧平就从拐角后面走出来，面沉似水地喃喃自语道：“这个老淫棍真不要脸，想把我灌醉？好，先把你的狗腿子放倒了再说！”    打定注意的萧平也走进包房，坐在李晚晴身边和她小声谈笑。吴豪很快带着两个服务生回来了，把各种酒水饮料放在桌上。萧平注意到吴豪自己手里还拿着几瓶红酒，立刻知道这肯定就是陈吟涛说的假酒了。    “萧先生，我一看到你就觉得投缘，今天咱们好好喝一杯！”吴豪边说边让服务生打开了八瓶红酒，在萧平和自己面前各放四瓶道：“不醉不归，我先干为敬！”    吴豪话音刚落，就在面前的杯子里倒满红酒，一仰头就全喝了下去。为了不让萧平怀疑，吴豪喝的第一瓶红酒也是真货。这么一大杯酒下肚，也让他不由自主地皱起了眉头。    “吴主任，够豪爽！”陈吟涛在旁边煽风点火：“萧先生，你不会连这点酒都喝不下去吧？你现在就是李晚晴的面子，别让她在同事们面前丢脸啊！”    和自己的面子相比，李晚晴更在乎萧平，立刻拉着他的衣袖小声道：“萧平，算了吧，不要和他们呕气。”    李晚晴的反应让萧平心中欢喜，他向身边体贴的姑娘投去一个安慰的笑容，然后给自己倒了满满一杯红酒，仰头就全喝了下去。    “好，痛快！”吴豪竖起大拇指赞了萧平一声，心中却暗晒道：“哼，还有四瓶呢，看你这笨蛋能撑到什么时候。”    萧平对吴豪称赞微微一笑，同时却心里暗骂：“叫你装，一会有你好看的！”    各自心怀鬼胎的两人很快就喝光了第一瓶酒。虽然吴豪酒量不错，但象这样喝快酒还让他有些受不了，很快已经觉得有些头晕了。不过吴豪相信萧平现在的情况不会比自己好多少，更何况接下来在他面前的三瓶酒几乎全都是葡萄汁，这让吴豪对放倒萧平充满信心。    然而吴豪不知道的是，此时的萧平神智清爽得很，没有丝毫头晕的感觉。这让萧平也感到有些惊讶，自己的酒量什么时候变得这么好了？不过他很快就想到了，这一定也是灵液的作用。既然灵液能治病强身，让人的酒量变得好些自然不在话下。    吴豪不知死活道：“萧先生好酒量，我们再来！”    “好，再来！”萧平一口答应下来，然而就在他伸手去拿面前的酒瓶时，脸上突然出现了极其惊讶的表情，看着包房的门口大声道：“咦？！”    萧平突然出现这么大的反应，立刻吸引了其他人的注意力，大家全都不由自主地向外望去。然而门外的走廊空空荡荡，并没有什么令人吃惊的地方。    “哎哟，看花眼了，还以为刚刚走过去的是熟人呢。”面对众人询问的目光，萧平面不改色道：“吴主任，我们继续喝！”    这话正中吴豪下怀，他拿起酒瓶要往杯中倒酒，却被萧平一把按住道：“吴主任，这酒倒来倒去太麻烦了，不如直接吹吧，反正每人还剩三瓶，一口气干掉拉倒，谁喝不光谁就是孙子！”    萧平这话一出口，吴豪自然十分高兴，立刻大声答应道：“好，一言为定！”    李晚晴却是十分担心，还以为萧平喝多了说胡话呢，忍不住小声问道：“你行不行啊，要不要我替你喝掉点？”    “男人不能说不行！”萧平信心十足对李晚晴笑道：“你放心，就等着看吴主任变孙子吧！”    萧平故意把话说得很大声，包房里的其他人全都听到了。吴豪被气得脸色发青，拿起面前的红酒仰头就喝。反正这瓶里的全是葡萄汁，吴豪根本不担心自己会输，他倒要看看最后谁会变孙子！    然而吴豪才喝了一口就感觉情况不对了。瓶里装的根本不是葡萄汁，而是货真价实的红酒！没有丝毫准备的吴豪差点被呛到，不由自主地停了一下。    “吴主任，这么快就不行了吗？”看到吴豪狼狈的样子，萧平立刻出言嘲讽。    刚才萧平故意惊讶地看着门外，就是要引开其他人的注意力。虽然大家的目光只移开了一秒钟而已，但对动作之快远胜常人的萧平来说，这一瞬间已经足够他调换两人面前的红酒了。吴豪也算是搬起石头砸自己的脚，他精心准备的圈套最终却坑了自己。    吴豪心里是有苦说不出，他根本不明白为什么葡萄汁突然会变成真酒的，难道是自己拿错了？然而眼下吴豪已经被萧平用话挤兑到了绝境，为了不当孙子只能硬着头皮喝了。    萧平也不含糊，咕嘟咕嘟地连着把自己面前的三瓶“红酒”全干掉了。这样豪爽的喝法把所有人都镇住了，李晚晴更是满脸担忧地看着萧平，生怕他会立刻一头栽倒。倒是陈吟涛心中暗喜，这小子为了面子居然喝得这么快，今晚的事已经成功大半了。    陈吟涛当然不会想到，萧平只是连喝三瓶葡萄汁而已，除了肚子比较涨外根本没有其他感觉。而此时吴豪才刚刚喝完第一瓶酒，为难地看着剩下的两瓶酒，不知道要不要继续和萧平拼下去。    就在这个时候，萧平幸灾乐祸的声音响了起来：“看来吴主任是甘心情愿当孙子了。”"
	}, {
		"chapter": " 第74章 大八卦",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386654.html",
		"content": "    吴豪知道现在退缩的话，以后在同事面前就再也抬不起头来了。知能暗暗咬了咬牙，又拿起一瓶酒仰头往肚子里灌。又勉强地喝下一瓶后，吴豪已是觉得天旋地转，几乎连站都站不住了。    一直冷笑的陈吟涛终于发现情况不对了，萧平和吴豪的表现和他预计的截然相反，显然是哪里出了纰漏。    “这个笨蛋不会是弄错了酒吧？成事不足，败事有余！”陈吟涛一面在心中暗骂吴豪，一面却只能笑着劝道：“小吴别喝了，大家出来玩就是为了高兴，何必要呕气呢？”    若是在平时吴豪肯定会听从陈吟涛的劝告，但此时他已经喝醉了，根本没理睬顶头上司的话，还是不停地把红酒往嘴里灌。    见平时对自己无比顺从的狗腿子居然无视自己的话，陈吟涛也有些生气，走上前劈手夺下吴豪手里的酒瓶大声喝道：“叫你别喝了，没听到我的话吗？”    见部门老大生气了，其他人全都不敢继续玩闹下去。一个机灵的职员连忙关了卡啦ok，包房里立刻安静了下来。萧平巴不得事情闹得更大些，立刻嘲笑吴豪：“哟，吴兄，看来你们的陈经理是逼着你当孙子啊！”    吴豪本来就醉得厉害，一听萧平的话立刻大声嚷嚷起来：“不做孙子，老子在公司就一直做陈吟涛的孙子，现在下班了，谁的孙子都不做，拿酒来，我还要喝！”    吴豪的话让陈吟涛脸色愈发难看，阴沉着脸道：“你已经醉了，不能再喝了！”    “我没醉，你做的那些龌龊事我可都记着呢！”吴豪瞪着陈吟涛大声嚷嚷：“远的咱就不提了，就说在这个房间里被你睡过的女人也不少吧！”    旁边的萧平见吴豪要爆猛料，不禁兴奋地暗赞：“嚯，吴豪这小子真上道，配合得真好，这下精彩了！”    按照萧平原来的计划，他是打算先把吴豪灌醉，然后趁陈吟涛落单的时候，好好警告他一番，让这老色狼不敢再打李晚晴的主意。但现在情况的发展却出乎萧平的意料，不但不用他动手而且似乎结局会更好。    在萧平暗暗高兴的同时，陈吟涛的脸色已经变得很难看了，连忙喝斥吴豪：“你别胡说八道！”    喝醉的吴豪根本不卖陈吟涛的帐，指着两个表情尴尬的女职员道：“还说没有？她，她，你都睡过吧？房间都是我帮你开的，你赖都赖不掉！”    吴豪说得兴起，又指着一个坐在角落里的女职员道：“还有她！你们十月一号那几天出去玩得爽了吧？回来她还怀了孕，结果还是人家的男朋友陪着去医院打胎的！你们出去只开了一间房，宾馆发票还在我这里没报掉呢，你敢不承认？！”    “一派胡言！”陈吟涛只能坚决不承认了。    “原来是这样！”就在所有人都保持沉默的时候，一个男职员怒气冲冲地站起来瞪着吴豪最后指着的那个女职员道：“我说我们一直都用套，你怎么会突然怀孕的，孩子居然是这个老淫棍的！亏我还那样小心地照顾你你骗得我好苦！”    “啧啧可怜的接盘侠。”看到男职员痛苦的样子，萧平突然觉得自己设计让吴豪当众说出别人的隐私有些不太好，不过他很快就安慰自己：“现在伤心总比婚后才发现自己戴了绿帽子好，我这是在帮他啊，现在象我这样的好人真是不多了。”    面对男友的指责，那女的也不知道该怎么办好，只是低着头一言不发，显然就是默认了吴豪的话。眼见场面有失控的危险，陈吟淘连忙对吴豪大声道：“住嘴，再说老子开除你！”    “老子不干了，揍死你这个老淫棍！”陈吟涛的话反而激怒了悲情的接盘侠，他大吼一声红着眼睛向陈吟涛冲了过去。    陈吟涛是个年近半百的胖子，怎么可能躲得过二十多岁壮小伙的袭击？他只来得及发出一声惨叫就被撞倒，等回过神身来发现已经被对方压在身下。    “叫你睡我的女朋友！”接盘侠红着眼睛一巴掌拍下去，打得陈吟涛眼冒金星。不过这样并不能平息接盘侠的怒火，他愤怒地把陈吟涛压在身下猛揍。    说起来陈吟涛平时对男下属就十分苛刻，男职员们巴不得看他挨揍呢；陈吟涛的狗腿子吴豪已经醉得不省人事，倒在沙发上打起了呼；而在爆出陈吟涛和几个女下属有染后，其他女职员惟恐避之不及，还有哪个女的会上前劝架？这么多因素综合在一起，包房里就出现了陈吟涛在中间挨揍，其他人在旁边围观的诡异情形。    眼见事情发展成这样，萧平眼珠一转，立刻冲过去拉住处在暴走状态的接盘侠道：“冷静冷静，这样解决不了任何问题！”    不过萧平看上去是在拉架，但他的拳脚却经常有意无意地落到下面的陈吟涛身上。萧平的拳头可比接盘侠重得多了，陈吟涛被打得惨叫连连，很快连反抗的力气都没了。这时候萧平才真的用力把接盘侠从陈吟涛身上拉开，他也趁这最后的机会，在陈吟涛胯间重重踩了一脚。虽然无法肯定可以就此彻底让这老淫棍老实，但让他几个月不能人道绝对没有问题。    “啊！”要害处遭袭的陈吟涛突然发出高了一个八度的尖叫，然后躺在地上翻起了白眼，动也不动了。    陈吟涛这副样子也把接盘侠吓住了，生怕闹出大事的他连忙停了手。不过这家伙倒也有几分急智，立刻指着陈吟涛道：“你个老淫棍别装死，明天到公司再和你算帐！”    丢下这句话接盘侠就匆匆离开。至于他是立刻亡命天涯还是明天真的会去公司找陈吟涛算帐，已经没有人会去关心了。    事情闹成这样，众人当然没心情再玩下去。有胆小的人想要报警，有些人则是事不关己高高挂起的态度，反正陈吟涛不是他们打的，就算死了也没关系，说不定还人暗暗高兴呢。    好在陈吟涛这老家伙皮糙肉厚的还挺经得起打，没多久居然自己醒过来了。不过他的样子实在非常狼狈，脸上被接盘侠打得青一块紫一块，就象是打翻了颜料缸似的。而陈吟涛更重的伤却是在身上别人看不到的地方，这些伤大多都是萧平趁乱留下的。    陈吟涛狼狈地站起身来，发现原来对自己十分敬畏的属下都站得远远的，目光中全都带上几分鄙视和厌恶，知道今天这脸丢是大发了。事到如今他也没脸多说什么，首先闷着头匆匆离开了ktv。    既然连陈吟涛都走了，其他人自然更加不会留下来，纷纷离开了ktv，兴高采烈地回家打电话传八卦去了。"
	}, {
		"chapter": " 第75章 卖鱼",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386655.html",
		"content": "    既然其他人都走了，萧平和李晚晴自然也不用留下来，两人慢慢地走在街上，感受这难得的宁静。萧平和李晚晴肩并肩走在路上，见到的行人多数都是一对对的情侣，一种暧昧的气氛慢慢在两人间蔓延。    最后还是脸皮薄的李晚晴先绷不住了，小声地对萧平道：“今天真的要谢谢你，要不是你来了，我肯定会被陈吟涛和吴豪灌醉的。”    “他们可不是单单想灌醉你，连我都想一起放倒的。”萧平摇头道：“这两个家伙真不是东西！”    李晚晴惊讶地问：“怎么会这样？”    于是萧平把意外听到陈吟涛和吴豪对话的事告诉了李晚晴，就连自己偷换了假酒的事都没瞒她。听萧平说了事情的来龙去脉，李晚晴不由得大惊失色道：“这两个人这么这样？太无耻了！我我想还换个单位算了。”    “嘿嘿，你也别担心，陈吟涛至少最近几个月是无耻不起来了。”萧平小声笑道：“我刚才劝架的时候，故意在这家伙两腿间踩了一脚，估计他最近连上厕所都困难，更别说要对你怎么样了！”    萧平这么直白的话让李晚晴羞得俏脸通红，连忙转过头去装作没听见。不过此刻李晚晴心里却是甜甜的，因为她知道萧平这么做全是为了自己，只要有他在自己身边，就不用怕陈吟涛之流的阴谋诡计。    萧平一直把李晚晴送到家门口。当两人站在门外时，心中都有些恋恋不舍，沉默了好一会也没人愿意开口道别。    最后还是萧平先开了口，笑着对低头不语的李晚晴道：“时间不早了，快点回家休息吧。以后有什么事尽管找我，只要有我在，谁都不能拿你怎么样！”    “嗯！”李晚晴没有抬头，只是轻轻地应了一声。    然而就在萧平以为会这样和李晚晴分手时，她却突然鼓气勇气轻轻抱了萧平一下，把头埋在萧平肩头轻声道：“谢谢你，今晚我很开心！”    萧平不由自主地把李晚晴揽进怀里，同样在她耳边小声道：“我也很开心！”    虽然两人间再也没有更亲密的举动，但这样也已经耗尽了李晚晴的勇气。萧平话音刚落她就放开手，慌慌张张地开门逃也似地回去了。不过借着月光萧平可以清楚地看到李晚晴嘴角的微笑，此时此刻她的心情显然非常好。    萧平也被李晚晴的情绪所感染，脚步轻快地向城中村外走去。在走上村口的小桥时，他终于忍不住大声赞叹：“生活真美好！”    事实也确实如此，对萧平来说艰难的日子已经过去，将来的生活注定会越来越好。    即便是在江南地区，春节前后的气候也是挺冷的。说起来萧平真要感谢王大炮这些有经验的农民，提醒他及早建造了蔬菜大棚。幸亏如此在这样的隆冬季节还能继续种植翡翠蔬菜，保证了一笔比较稳定的收入来源。    还有十来天就是春节了，萧平决定把养了几个月的鲈鱼都卖了。所有的副食品价格在年前都会有个明显的提高，这个时候绝对是卖鱼的最好时机。    于是才闲下没几天的萧平又开始跑客户了。鲈鱼要活杀的味道才鲜美，所以萧平让周军派了辆卡车过来，往车上装了两个大水槽，连鱼带水地装满后往市区去了。    第一站自然还是花园酒店，饶是孙林也算是见多识广了，但看到萧平拿来的两条大鱼还是吃了一惊。这鲈鱼的个头也太大了，比普通的鲈鱼大出一倍还不止。要不是模样看上去和普通鲈鱼完全一样，孙林真要怀疑这是什么自己不知道的新品种了。    不过对孙林这样的内行来说，鱼单只是个头大是远远不够的，最重要的是味道要好。要想品尝鱼类原汁原味的鲜美，当然是清蒸最为合适。在孙林的吩咐下其他厨师立刻动手，干净利落地把鲈鱼剖洗干净，然后找了最大号的蒸锅和盘子，把鲈鱼送上炉灶蒸了起来。    这么大一条鱼可是要蒸挺长时间的，萧平和孙林就在灶边等着。在有了翡翠蔬菜和绿壳鸡蛋的经验，孙林对萧平送来的大鲈鱼也是充满期待，笑眯眯地对他道：“小萧搞副食品真是一把好手，什么东西到了你的手里立刻就变得不同了，不知道这次又能给我怎样的惊喜呢？”    “呵呵我也就是喜欢自己瞎捉摸。”萧平谦虚地笑笑：“运气好而已。”    孙林才不认为萧平单靠运气就能捣鼓出这么多好东西来。不过两人的关系还没近到可以刨根问底的程度，所以孙林也只是笑笑就转移了话题。    清蒸鲈鱼很快就做好了，孙林夹了一块鱼肉细细品尝，很快就露出了惊喜的表情，对其他几个厨师招手道：“都来尝尝，看看味道怎么样？”    其他厨师早就等着这句话了，此时立刻一拥而上，围着特大号的长盆下起了筷子。第一块鱼肉进了嘴，所有厨师都流露出和孙林同样的表情，但却没有一人开口说话，都是闷头往嘴里夹鱼。偶尔有人发出几声干咳声，这是吃得太急鱼刺卡到喉咙了。    孙林等了半天都没得到手下的回应，忍不住有些着急地道：“喂，问你们话呢，别都顾着吃啊！”    还是一个年轻的厨师嘴比较快，嬉皮笑脸地对孙大厨道：“老板，这鱼太好吃了，等我们吃光了再给你答案！”    “这帮小混蛋，老子差点上了你们的当！”恍然大悟的孙林笑骂了一句，也加入到抢吃美味的队伍中。    萧平在旁边笑眯眯地看着，不用问也知道这批鱼肯定都能卖得出去了。花园酒店的厨师可都是见过大世面的，什么样的菜没有吃过？普通的鸡鸭鱼肉早就腻了，有不少人甚至看到这些东西就没胃口。但用灵液养出来的鲈鱼却让这些厨师抢着吃，这味道的好坏当然是不用多说了。    果然，在厨师们把整条鲈鱼吃得只剩下鱼头和一根骨头后，孙林这才放下筷子抹抹嘴道：“小萧你真是厉害，能养出味道这么好的鲈鱼来，我老孙真是佩服！你开个价吧。”    萧平早就盘算好了价格，立刻笑眯眯地道：“三百一条，基本全是这么大的。”    “行！”孙林也不含糊，立刻作出了决定：“我要四百条，暂时先养在你哪里，我会让人陆续过去装，在过年前全捞走，怎么样？”    萧平知道孙林这边也不可能养得住几百条活鱼，没怎么考虑就答应了他的条件，然后就告辞去别的酒店推销鲈鱼。就在走出厨房的时候，他还听到孙林在后面大声吩咐其他厨师：“把另一条鱼也蒸了，你们这帮混蛋落手太快了，我只吃了几口，不过瘾啊！”"
	}, {
		"chapter": " 第76章 名声在外",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386656.html",
		"content": "    鲈鱼的味道既然能得到孙林的大力肯定，对其他酒店的大厨们来说自然也不是问题。所有尝过味道的厨师都对萧平推出的鲈鱼大加赞赏，全都流露出要购买的意思。    毕竟没几天就是春节了，酒店的年夜饭生意都非常火爆。中国人又是很讲究口彩的，年夜饭桌上这条鱼可是少不了的。而且这个时候的客人也不会太在意价格，只要菜品够好够新，愿意掏几百块买一条鱼的大有人在。    所以萧平上门推销的几家大酒店也都是几百条这样的订货，销售的速度比他预计得还要快。萧平只是在苏市转了一圈，近两千条鱼就全都卖出去了。不少酒店得到消息后忙不迭地来联系萧平，也想要订几条大鲈鱼，却都被遗憾地告知鱼已经卖光，想要的话只有明年请早了。    萧平一共养了两千条鲈鱼，除去运输途中死亡的、送人的、推销的时候给人品尝的和特意留下来的几条外，其余的一千八百条全都以每条三百的价格卖出去了。    而当时萧平买进这些鱼的价格，却是区区每条八块钱，除掉饲料、人工之类的成本外，每条至少净赚二百八十块。一千八百条鱼只在农庄里养了不到三个月，一转手就为萧平带来了五十万的利润。    在年前的这几天里，农庄里也是忙得不亦乐乎。每天都有会有不少货车在农庄进进出出，拉蔬菜的、买鸡蛋的、装鱼的，总之都是给萧平送钱来的。眼看春节就在眼前了，这是餐饮业最忙的时候，谁都想尽可能多地准备一些原材料以备不时之需。    能来农庄买到各种农产品的，全是和萧平合作过的老主顾。多次接触下来萧平和这些人也熟了，称菜交钱时也会开开玩笑递递烟，大家都很喜欢农庄这个本事大得很，但又没什么架子的年轻人。    这天萧平和往常一样，在农庄门口招呼来拉货的顾客，却看到一辆申城牌照的奔驰开进了农庄，从上面下来两个陌生面孔，他们看着进进出出运货的车辆，脸上都出现了混合着惊讶和好奇的表情。    萧平见状立刻迎上去问：“请问两位找谁？”    “我们想找这里的老板。”年纪稍轻的男子笑着问萧平：“请问他在吗？”    萧平笑笑道：“我就是老板，不知道两位找我有什么事？”    没想到面前的年轻人就是农庄的老板，这两个男子也吃了一惊。年纪稍大的男子满脸堆笑道：“您就是萧先生吧？没想到这么年轻，失敬失敬！我叫马杰，这位是我的助理纪方圆，我们是申城大华贸易公司的，这是我的名片。”    萧平接过名片看了一眼，然后掏出自己的名片递过去道：“马经理，幸会！不知道两位找我有什么事？”    马杰也没打算和萧平兜圈子，直接笑眯眯地道：“萧先生这里出产的各种农产品在省城和苏市全都大受欢迎，难道就没想过要打进申城的市场吗？我今天冒昧拜访，就是想和您谈谈申城代理权的问题。”    说实话马杰的话还是让萧平有些小激动的。申城可是全国最大的城市，无论是人口数量还是消费水平都位居全国首列。这小小的农庄才开了多久，名声居然已经传到申城去了，确实让萧平有些惊喜。    马杰也是老江湖了，立刻看出来萧平有些心动，趁热打铁地接着道：“我们大华贸易是专营各种高级食品的公司，和申城各大高级的酒店和大卖场都有密切的业务往来。公司有自己的车队，对生鲜食品实行全程冷链运输，你可以放心地产品交给我们，保证不会坏了你的招牌。”    马杰边说边把有关大华贸易的营业执照复印件、各种宣传资料给萧平看，以示自己所言不虚。趁着萧平看这些资料的机会，马杰继续游说道：“在收购价格上我们也可以谈，你现在给其他人什么价，我们就出什么价也完全可以的！”    马杰之所以抛出这么多优惠的条件，实在是因为他太想拿到农庄产品的代理权了。前两天马杰到省城办事，在一次吃饭的时候意外地尝到了翡翠蔬菜和绿壳鸡蛋，立刻就被其色味俱全的品质所打动。在打听了之后马杰才知道，这些美味的食物都是出自同一家农庄。    身为一个精明的生意人，马杰立刻就看到了其中的商机。他想要趁着这家农庄还没有名声大振时，尽快拿下他们的产品在申城的独家代理权。马杰相信这对公司的发展绝对有非常积极的意义，他甚至已经看到大笔的财富就在前面不远处向自己招手了。    然而正如所谓的“理想很丰满，现实很骨感”一样，就在马杰憧憬着美好未来的时候，萧平却有些为难地拒绝道：“马经理，实在不好意思，恐怕我没办法答应你的要求。”    马杰惊讶地问：“为什么不行？你们已经把代理权签给其他公司了？还是觉得条件不好？没关系，我们可以谈嘛！”    “您误会了。”萧平苦笑道：“和这些没关系，实在是因为农庄目前的生产能力有限，没有多余的产品供应申城。”    马杰不死心地道：“哪怕每周挤出几百公斤蔬菜都行啊！申城可是个大市场，尽快开发对我们合作双方都是有利的。”    萧平也知道马杰说得有道理，但他想了会后还是摇头道：“实在抱歉，我们目前的产量只供应省城和苏市都嫌不够，能拿到货的都是老关系，我真的不能损害他们的利益去开发新的市场，请马经理能谅解。”    既然萧平都把话说到这份上了，马杰也不好再说什么，反而对萧平信守承诺的做法很是欣赏。于是他很快改变策略，诚恳地对萧平道：“我们大华公司真的很有诚意代理贵方的产品，如果今后农庄有打入申城市场的计划，请一定先和我们联系，我想双方一定可以愉快地合作。”    萧平也诚恳道：“请放心，只要有这样的计划，我一定首先和您联系。”    虽然马杰没能和萧平签下代理合同，但至少建立了初步的联系，此行也不算是全无收获。而对萧平来说，马杰的倒访等于给了他一把打开申城市场的钥匙。如果大华贸易公司真象马杰说得这么有实力，萧平也不介意在条件合适时和对方合作。    马杰又留了一会，向萧平了解了一些有关农庄的情况，然后就礼貌地告辞离开了。看着他的豪华奔驰车慢慢驶出农庄，萧平摸着下巴自言自语道：“看样子真的要扩大种植规模了，等过了年就去找钟胜利谈谈！”    萧平不知道的是，就在他想着要找钟胜利租赁更多土地的同时，钟胜利也在自己的办公室里看着车来车往的农庄，小眼睛中闪耀着贪婪的目光。"
	}, {
		"chapter": " 第77章 过年",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386657.html",
		"content": "    马杰的来访让萧平打起了扩大农庄规模的念头。不过那都是年后的事了，眼下对萧平和农庄里的其他人来说，最重要的就是应付好年前出货的高峰期，然后高高兴兴地过个好年。    过年前的几天所有人都忙坏了，直到小年夜才算是空了下来。经过几天的忙碌，大棚里所有长成的蔬菜都卖光了，冷库里的鸡蛋也卖得一个不剩，鱼塘里的水都放空了，还有几条漏网之鱼被萧平养在锦鲤池里，打算留着过年自己吃。    萧平也没忘记对工人们的承诺，给每个人都发了年终奖。所有人中就数王大炮最多，萧平给了他一个三万块的大红包。负责养鸡场的赵全工作也很努力，这次也拿到了两万块的奖金。其他第一批进农庄的工人的年终奖都是一万块，而后进农庄的几个工人也拿到了三千块的奖金，可以说是皆大欢喜。    发了奖金后，萧平宣布农庄从除夕这天开始放假，到初七再开始正式上班。当然，因为养鸡场和蔬菜大棚还是需要有人打理的，所以这几天会有工人轮流来值班，做些浇水、喂鸡、收鸡蛋之类的杂活。    除夕这天来农庄的人就少了许多，前几天一直喧闹的农庄随之变得安静了许多，萧平也终于有时间为自己准备年夜饭了。    吃的东西农庄里基本都有。除了几种蔬菜外鲈鱼和鸡蛋自然是必不可少，还有在附近集市买的猪羊肉，再加上王大炮和其他工人送的腊肉和腌鹅什么的，萧平没花什么工夫就弄出了一桌子的菜。    自从萧平的爷爷去世后，他就是这样一个人过年的，对此倒也已经习以为常了。和往年不同的是今年萧平的身体已经完全恢复了健康，而且前途也是一片光明，所以这可以说是他从爷爷去世后过得最开心的一个年了。    萧平在装修一新的别墅里吃过年夜饭，听着从小洲村里传来的鞭炮声，也不由得感到十分感慨。人生真是难以捉摸，不久以前他还是个快走几步都觉得十分吃力，随时可能没命的病人。但就是因为意外得到了炼妖壶，生活在短短的几个月里就发生了这样翻天覆地的变化。回想起自己这几个月的经历，萧平也忍不住自言自语道：“人生真是充满了惊喜啊。”    就在萧平感叹人生的时候，他的手机突然响了，原来是李晚晴发来了短信。李晚晴回老家过年了，她在短信里首先祝萧平新年快乐，然后比较含蓄地表达了自己对萧平的想念，并且表示希望今后能和他多多联系。虽然李晚晴的短信中没有特别热烈的语言，但却处处透着细腻的心思和淡淡的羞涩，倒是和她的气质十分相符。    收到短信的萧平十分高兴，立刻也给李晚晴回了一条。他的短信可就露骨多了，除了也祝李晚晴新年快乐外，还毫不掩饰地在后面加了一句“我可想你了，经常回想起以前咱们一起住的那些日子，特别是停电的那个晚上，终生难忘啊！”    李晚晴很快就回了短信过来，只有短短两个字：讨厌。不过在这两个字后面，还有一个用标点符号组成的微笑，表示她并没有真的生气。    萧平当然明白这意味着什么，欢喜之余又和李晚晴发了几条短信。不过今天是大年夜，李晚晴那边也有不少亲戚在，所以两人也不方便多聊，只是说好等她回苏市上班后再见面，然后就互道了晚安。    以往萧平没什么朋友，更是连手机都没有，自然想不到要给其他人短信拜年了。多亏了李晚晴短信的提醒，萧平才想起来是该给其他人都拜个年了。    萧平现在的社会关系也算不少了。他先给普通的客户群发了一个拜年的短信，接着又给周军和刘建国夫妇打了电话，最后还不忘给王春来和刘云亭也发了短信拜年。在考虑了一会后，又给张雨欣和宋蕾分别发了短信。这两位也算是他的朋友，过年了都不问候一下也有些说不过去。    让萧平感到意外的是，张雨欣居然很快打电话给他。自从车祸那晚过后，两人之间的关系就没之前那么紧张，张雨欣在电话中的语气也温和了许多：“祝萧老板新春快乐，来年财源滚滚，生意兴隆哦！”    “也祝张老板新的一年大展鸿图，财源广进。”萧平知道张雨欣名下也有家公司的于是也祝她生意兴隆，然后很快接着道：“不过最重要的是全家身体健康，你本人越来越年轻漂亮。”    萧平的祝福让张雨欣很开心，带着几分笑意问：“春节这几天有什么安排么？”    “我也没什么亲戚好走动的，就是在农庄蹲着而已。”萧平老实回答。    张雨欣稍一迟疑道：“我们初四以后回苏市，要不你来我家坐坐吧。”    不相信张雨欣会主动邀请自己，萧平不禁好奇地问：“这次是老爷子要见我还是茉茉想萧叔叔了？”    张雨欣不满道：“别忘了我也是家里的一份子，就不能请你来作客了？”    张雨欣略带娇嗔的语气让萧平心头一跳，连忙大声道：“当然能！你们初四回来让老爷子和茉茉休息一天，我初六过来拜年行不？”    “行！”张雨欣干脆道：“那就初六见了，我要陪女儿去了，再见！”    “也帮我向老爷子和茉茉拜年，再见。”萧平最后也不忘提醒张雨欣一句，然后笑着挂上了电话。    萧平才挂上电话，铃声就又响了，这次却是宋蕾打来的。这小辣椒还是那样风风火火的性格，电话刚接通就连珠炮般地问：“怎么老是忙音？和谁有那么多话说？是不是在和女朋友聊天？”    萧平立刻叫屈道：“我哪有女朋友啊，这时候要打很多电话给客户拜年的好不好？”    就连宋蕾自己也不知道为什么，听了萧平这句话竟然隐隐有些高兴。但她不想让萧平察觉到，于是故意轻哼了一声道：“亏你还记得给我拜年，就不和你计较了，哼！”    萧平有些奇怪地问：“听你的声音好象很不开心的样子，大过年的谁惹你了？”    “说起来就心烦，初四是我爷爷七十大寿！”宋蕾心里正烦，很快就对萧平大吐苦水：“我那几个堂哥堂姐刚打电话来，炫耀他们给爷爷准备了多贵重的礼物。他们明知道我家条件不好，这是故意气我来着！”    萧平忍不住问：“你给爷爷准备了什么礼物啊？”    宋蕾大声道：“我亲手给爷爷织了围巾和一条大毯子！他冬天坐轮椅出去的时候，可以带着围巾把毯子盖在腿上，这样就不会冷了！”    萧平倒是没有想到，这个性格风风火火的小辣椒还有这样细心的一面，不由得柔声安慰她：“其实长辈们看重的是你的一片心意，和礼物有多贵完全没关系。你准备的礼物就很用心嘛，相信你爷爷一定会喜欢的？”    “真的？”萧平的话让宋蕾重新高兴起来，居然就隔着电话重重地亲了他一口。    萧平忍不住惊讶地问：“咦，这是什么情况？”    “这是谢谢你劝我，现在本姑娘心情好多了！”宋蕾在电话那边头笑道：“快到十二点了，我要陪爸爸放鞭炮去，再见啦！”    “再见！”萧平笑着和宋蕾道别，不远处的小洲村里已经开始响起了密集的鞭炮声，新的一年就要来到了。"
	}, {
		"chapter": " 第78章 松露大丰收",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386658.html",
		"content": "    农村过年的气氛要比城里浓厚得多，除夕晚上的鞭炮声几乎就没停过，到了早上还是能时不时地听到有人在放鞭炮。萧平本来打算睡个懒觉的，在这种情况下他自然是睡不着了，只能早早地起了床。    吃过早饭后萧平按例带着黑豹和元宝在农庄里巡视一圈，来到养鸡场才发现还有比自己来得更早的——赵全已经在这里忙碌了。    萧平惊喜地道：“老赵，你怎么这么早就来了？今天是大年初一，不用这么拼的。”    农庄良好的待遇和老板的信任让赵全干劲十足，有些不好意思地对萧平笑道：“反正下午才去走亲戚，早上没事就过来看看，我有些不放心那些鸡仔。”    养鸡场的第一批雏鸡是过年前几天才出壳的，现在正处在最脆弱的阶段。虽然在专门的育雏室里有加热设备和充足的饲料和水，不用担心鸡仔们会饿着冻着，但做事认真的赵全每天不来看看还是会不放心。    其实萧平已经悄悄地喂鸡仔吃过两次灵液，根本不用担心这些小鸡会出什么问题。不过这话他当然不会对赵全说，只是笑着鼓励这个负责的手下：“养鸡场有你管着我就放心了，来年咱们都好好干，下次的年终奖一定能翻好几倍！”    赵全是个老实人，听了萧平的话也不知道该说什么好，只是一味地憨笑，手上的动作却又比之前快了几分。萧平也旁边帮着打打下手，很快就把养鸡场的活干完了。眼下毕竟是大过年的，赵全也没心思在农庄里久留，很快就告辞离开，于是偌大的农庄里又剩下萧平一个人了。    萧平估计今天也不会再有人来农庄了，于是回到别墅小心地关上门，带了两只白煮蹄膀来到了练妖壶中。    黑豹和元宝正在空地上玩耍，看到萧平后立刻跑过来围着他摇尾巴，别提和他有多亲密了。黑豹和元宝来到农庄已经快两个月了，原来的小家伙已经长得比德国黑背还大一圈。不过最近两个星期它们都没再长大，应该已经完全定型了。    与此同时黑豹和元宝的食量也变小了，每天只吃两顿，每顿一只蹄膀就足够了。萧平把手里的蹄膀分别丢给了黑豹和元宝，在它们大快朵颐的时候，萧平则在这片小小的领地上随意漫步。    炼妖壶内一切正常。铁皮石斛就快可以收获了，萧平准备等过了年后再让王大炮帮忙炮制一批铁皮枫斗出来。刀鱼苗已经长到差不多两寸长，只等年后消毒完鱼塘后，就把它们迁到外面去养了。总之炼妖壶里的一切都让萧平很满意，他坐在大橡树下看着眼前的一切，只觉得心里欢喜平和，所有的烦恼都被抛到脑后。    黑豹和元宝吃光了蹄膀，跑到萧平身边和他玩耍。萧平懒洋洋地拍拍爱犬的脑袋，偶尔把玩具骨头扔出去让它们捡，享受这难得的闲暇时光。    不过当萧平又一次把玩具骨头扔出去时，黑豹却没象元宝那样急着窜出去捡。它只是小跑了几步，然后低头嗅着面前的土地，似乎显得有些困惑。    黑豹的反常很快就引起了萧平的注意，他连忙跑到爱犬旁边小声鼓励：“黑豹，是不是下面有什么东西？找出来，把它找出来！”    黑豹似乎听懂了萧平的话，对他“汪汪”叫了两声，然后就开始用前腿刨土。有一大半时间是在炼妖壶里长大的黑豹力气大得很，没多久就挖出了一个十几厘米深的土坑。萧平见状也不敢让黑豹再挖了，连忙把它拉到旁边，自己亲手小心翼翼地去挖那些泥土。    萧平才挖开很薄的一层泥土，就发现下面有东西。他连忙小心地拂开旁边的浮土，一个拳头大小的黑色块状物体就渐渐呈现在眼前，正是一块品质超群的黑松露！    “啊哈，果然被我猜中了！”萧平见状十分高兴，仔细端详着黑松露喃喃自语：“这块估计有三两重吧不知道能值多少钱呢？”    黑豹和元宝受炼妖壶中灵气的影响，本身也变得灵性十足。见主人似乎很喜欢这块从地里挖出来的东西，还没等萧平下命令，它们就自己围着大橡树开始寻找起来。    两条灵犬的嗅觉都非常棒，很快就橡树周围找到了更多的松露。一时之间橡树下全都是黑豹和元宝的叫声，提醒萧平它们又找到了好东西。两条狗找松露的速度实在太快，以至于萧平根本来不及挖。他只能在发现松露的地方插上小树枝做记号，然后出去找了小铲子和两个箩筐，开始小心地挖掘这些昂贵的食物。    萧平这一挖就挖了好长时间，最终挖出来满满两箩筐的松露。事实上他已经刻意留下一些松露作为繁殖用，否则的话至少还能多挖出一筐来。    不过即便是这样，萧平的收获也足以令内行惊讶不已了。要知道在野生的环境下，松露是非常稀少的。就算是在松露最大的产地法国和意大利，一个有经验的松露搜寻者带着一条经过训练的猎狗，一天也不过只能找到区区几百克松露而已，这也是松露会这么贵的原因。而萧平却在一棵橡树下就找到了满满两大箩筐松露，怕不要有一百多公斤重。这么丰盛的收获要是传了出去，肯定会在松露界引起巨大的轰动。    然而炼妖壶里发生的事其他人是不会知道的，萧平自然也是乐得闷声大发财。他带着这些松露离开了炼妖壶，然后开始仔细地分捡，把黑松露和白松露分开放置。白松露的价格至少是黑松露的四倍，可不能把这些珍贵的食材混在一起卖了。    萧平很快就分捡好松露，还分别给它们称了重，这次他总共收获了63公斤的黑松露和58公斤的白松露，这么多的数量几乎等于野外一个山头整年的收获了。    “发财咯！”看着装在箩筐里的这些和土豆差不多的家伙，萧平也不禁喜上眉稍。他只是大致算了下就知道，这些松露至少值八十多万人民币，也算是一笔不小的收入了。    不过萧平对如何保存松露没什么经验，所以他想尽快把手里的货都卖掉。在萧平认识的人里，只有皮埃尔有这方面的经验。虽然今天是大年初一，但在萧平看来法国佬应该是不过春节的，于是立刻就给皮埃尔打电话过去。"
	}, {
		"chapter": " 第79章 极品松露",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386659.html",
		"content": "    出乎萧平意料的是，皮埃尔接到电话先对他大声道：“亲爱的萧，祝你春节快乐，恭喜发财！”    “也祝你身体健康，万事如意！”萧平先说了两句祝福的话，然后忍不住好奇地问：“皮埃尔，你们法国人也过春节的？不是应该过圣诞吗？”    皮埃尔在电话那头笑道：“你们中国有句古话叫‘入乡随俗’，我既然来到中国，当然也要过春节啦。”    萧平对打搅了皮埃尔过节感到有些抱歉，不过既然电话已经打了，他索性直接问道：“皮埃尔，我有些关于松露的事情要和你商量。”    “你还想买松露？”法国人会错了意，有些懊恼地道：“很抱歉我的朋友，最近松露产量有些波动，连我都很久没买到新鲜的松露，恐怕是帮不上忙了。”    一听皮埃尔的话萧平就乐了，立刻笑着道：“我不是找你买松露，而是想卖松露，你有兴趣吗？”    “卖松露？”皮埃尔将信将疑道：“该不是滇省那边产的松露吧？那种松露和法国产的有很大区别，我的餐厅是不用的。”    在西南地区的滇省也有些地区出产松露，不过无论是外表还是味道都和法国或者意大利产的松露有很大区别。这些松露价格也很便宜，骗骗外行倒也没有问题，但象皮埃尔这样内行的厨师是绝对不会用的。    萧平不满道：“皮埃尔，我可是把你当朋友的，怎么可能卖给你滇省松露？这样吧，我把松露拿给你看看，到时候你再决定要不要，怎么样？”    这样的建议皮埃尔当然能够接受，很快在电话那头问：“这样最好，你明天能不能来？”    反正萧平也没什么事，立刻答应他：“行，明天你的餐厅里见！”    第二天萧平就把两种松露分别放进两只大桶，盖紧盖子后去了省城。这个时候春运高峰已过，动车上几乎没有什么人，萧平倒也不用担心两个大桶没处放，很顺利地到了莱佛士西餐厅。    皮埃尔正为松露断货而烦恼。在莱佛士这样的高级餐厅里，松露是经常要用到的食材。最近一段时间来，已经有不少希望品尝松露美味的客人失望而归，长此以往对餐厅的声誉会有很大影响。所以皮埃尔早早地就等在餐厅里，看到萧平后法国佬更是喜笑颜开，连忙迎上来问道：“亲爱的萧，你终于来了，我已经等了你大半天了。”    “你可真心急啊，我可坐第一班火车过来的。”萧平对皮埃尔笑道：“去你的办公室吧，给你看看我带来的松露。”    “好好。”皮埃尔一口答应下来，然后看着萧平提着的两个大桶试探着问：“这两个桶里都是松露？”    “到时候你就知道了。”萧平先卖了个关子，提着桶进了皮埃尔的办公室。他神神秘秘的样子更引起了法国佬的好奇心，连忙跟了进去。    当着皮埃尔的面，萧平打开了其中一只桶的盖子道：“你自己看吧！”    皮埃尔只往桶里看了一眼，立刻就流露出了惊讶的表情。他没顾得上征求萧平的意见，就拿起一块松露仔细端详，过了会又放到高鼻子下面作深呼吸状，满脸都是陶醉的表情。接着皮埃尔又取出几块松露仔细检查其外形和气味，他看过的松露越多就显得越激动，到最后连鼻子都因为兴奋而变得通红，好象随时都会心脏病发作一样。    法国佬的样子让萧平有点担心，万一这家伙真有点什么事，那可是满身是嘴也讲不清楚了。于是萧平连忙夺下皮埃尔手里的松露，笑眯眯地看着他问：“怎么样，我的松露品质如何？”    “这这算得上是极品松露了，而且非常新鲜！”皮埃尔不愧是著名的厨师，轻易地就分辨出松露的好坏。不过还有一个更大的问题困扰着法国人，他愣愣地看着萧平问：“这么高品质的松露就连法国的产量也不会多，你是从哪里弄到的？”    “这是商业机密，我的朋友！”萧平得意地对皮埃尔笑笑，然后进入正题：“你就说这些松露要不要吧！”    “要，当然要！”皮埃尔连忙点头，不过立刻又苦着脸道：“但这样两大桶实在太多了，我不需要那么多黑松露啊。”    萧平道：“谁说这里都是黑松露的？黑松露只有一桶而已。”    皮埃尔连忙问：“那另一个桶里装的是什么？”    萧平对法国人咧嘴一笑，笑容和蒙娜丽莎神秘的微笑颇有几分相似。在皮埃尔还有些摸不着头脑的时候，萧平已经打开了另一个大桶的盖子，示意皮埃尔自己过来看。    当法国人看清楚桶里装的东西时，惊讶得不由自主地屏住了呼吸，过了好一会才不可置信地低呼：“上帝啊，这是白松露！”    就象是财迷看到了金子，皮埃尔几乎是扑到那只桶边，细细地查看起其中的东西，过了好一会才转过身来直直地盯着萧平道：“都是高品质的白松露，而且个个都那么大，这这简直是个奇迹！”    因为实在太过于激动，法国人在说话时已经带上了哭腔，连眼圈都有些红了。萧平实在看不得一个大男人这副样子，不屑地看着皮埃道：“瞧你那些出息，不就是两百多斤松露而已，至于激动成这样吗？真没见过世面！”    “这些可全都是极品的白松露！”皮埃尔对萧平无所谓的态度非常不满，拿着一块白松露激动道：“你知道吗？即使在意大利最好的松露产区，一年能找到的极品白松露也只有几百公斤！能同时看到这么多极品白松露，实在是太让人激动了！”    听皮埃尔这么一说，萧平觉得自己似乎确实太不把这些松露当回事了。不过对萧平来说这些松露来得容易，他当然也不会皮埃尔这样激动得热泪盈眶，而是更关心有没有销路。所以没等皮埃尔感慨完，萧平就已经忍不住道：“你先别激动了，说说要不要这些松露吧！”    “黑松露我可以要一半。”法国人认真地道：“白松露我一块都不能要！”"
	}, {
		"chapter": " 第80章 真朋友",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386660.html",
		"content": "    这下轮到萧平惊讶了，瞪着法国人大声问：“这是为什么？”    “我的朋友，这些白松露品质太好了！”皮埃尔诚恳地对萧平道：“这么好的松露应该进行拍卖，只有这样才能体现它们真正的价值。我当然可以用每公斤两、三千美元的价格向你收购，但这样做是不诚实的。我们是朋友，我不能欺骗你，你明白我的意思吗？”    没想到法国人还是个实诚人，萧平在惊讶之余也不禁有些感动。他第一次主动地拍了拍皮埃尔的肩膀，真心诚意地道：“老皮，你是个好人！”    “我不姓皮。”法国人弱弱地解释：“我姓皮埃尔！”    萧平无所谓地一挥手道：“别在这种小事上纠缠，说说松露拍卖的事吧！”    皮埃尔不满道：“我的姓氏可不是小事”    萧平完全无视法国人的抗议，自顾自地接着道：“我对这行真的不熟，你来负责拍卖行不行？黑松露留下二十公斤，白松露留下十公斤，免费送给你，其他的就全都拍卖了，你看怎么样？”    皮埃尔短暂地愣了一下，立刻就觉得自己被巨大的幸福感淹没，不由自主地看着萧平问：“你是认真的？不开玩笑？”    “你看我象是开玩笑的样子吗？”萧平皱眉道：“说你没见过世面真是没错，这么点小事就激动成这样，直接告诉我愿不愿意吧！”    “当然愿意！”皮埃尔毫不犹豫地点头，然后才嗫嚅着道：“可是你免费送我松露会损失不少”    萧平打断法国人的话道：“老皮，我萧平不会亏待真正的朋友，和咱们的交情比起来，我的这点损失根本算不上什么！”    萧平确实就是这样一个人，别人敬他一尺，他就敬别人一丈。萧平以前独自生活时处处遭人刁难鄙视，所以他特别珍惜真正的朋友。法国佬虽然动不动就爱跟人拥抱，身上浓烈的香水足以熏死方圆二十米内的蚊子。但在皮埃尔建议萧平还是拍卖这些松露时，他就把这个法国人当成了真正的朋友。既然皮埃尔的建议能让萧平多赚不少，他自然也应该投桃报李才对。    “朋友！”皮埃尔也被萧平的话感动了，深以为然地点头道：“没错，我们是真正的朋友！”    法国人也是个直爽的性子，既然把萧平当成了好朋友，客气的话他也没多说，直接合计松露拍卖的事。皮埃尔在法国也是挺有名气的厨师，对这些事的了解确实比萧平深刻得多。他稍稍思索了一会，就立刻对萧平道：“虽然这些松露的品质都非常高，但你在这行没有什么名声，想要立刻举办一个大型拍卖会是不现实的。我可以先邀请附近城市的西餐厅主厨来，办一个小规模的拍卖会，先让大家知道我们有多么好的松露，等影响力扩大以后事情就好办了，你看怎么样？”    皮埃尔的计划倒是正合萧平的心意，立刻点头道：“这样最好，用我们松露的品质去征服顾客，咱们做生意就该讲个诚信。”    见萧平同意了自己的建议，法国人乐呵呵地道：“不过你要给我一些时间来准备拍卖会，反正松露可以保存挺长时间，也不用急着卖出去。”    “行啊。”萧平对此倒是没有什么意见，笑着对皮埃尔道：“到时候我们的松露会让所有人大吃一惊的。”    法国人对萧平的说法很是赞同，他自己在看到那么多松露时就曾经十分惊讶。两人又聊了一些关系拍卖会的细节，皮埃尔急着要去联系拍卖会的事，萧平也就趁机告辞了。    萧平本想把松露留在法国人的餐厅里，但皮埃尔却坚决不答应。他说虽然两人是朋友，但这么贵重的东西还是由萧平自己保管比较好。为了说服萧平，法国人还说了“亲兄弟，明算帐”这样的老话。    既然皮埃尔把话说到这份上了，萧平也不能坚持己见。只留下了答应送给皮埃尔的那部分松露，其他的则还是装在桶里带回去。    “萧，你知道要怎么保存松露吗？”见萧平提着两只桶漫不经心地往外走，皮埃尔忍不住多问了一句。    事实证明皮埃尔的担心是有道理的，萧平挠了挠脑袋道：“怎么保存？放冰箱里？放冷冻室？用保鲜膜包好了放冷冻室？”    “上帝啊，幸亏我多问了一句。”皮埃尔摸着脑袋道：“松露要用锡纸包好，然后放在冷藏室里。不过最好的保存方法是把松露埋在它们生长的泥土里，把温度和湿度也控制在它们生长时的水平，这样保存的时间最长，就是有点麻烦。”    对萧平来说这办法却一点都不麻烦，只要把松露放回炼妖壶就行了，所以立刻应道：“哦哦，我知道了。放心吧，我会把松露保存好的。”    这话说完萧平提着两只大桶离开了餐厅。看着他漫不经心的样子，皮埃尔突然有些后悔刚才的决定，忍不住喃喃自语道：“刚才应该答应把松露留下的，万一这些松露因为储存的关系导致品质变差，就实在太可惜了。”    其实萧平漫不经心的态度源自强大的自信，并不表示他不重视这些松露。在离开了莱佛士西餐厅后，萧平就找了家酒店住下，把剩下的松露连桶一起埋在了橡树下。按照皮埃尔的说法，这种方法可以让松露在好几个月都保持新鲜，保存区区半个月更加不成问题。    既然已经来到省城了，萧平也没想要急着回去，而是打算在这里待两天。现在可是春节，农庄里也没什么大事，放松一下也是应该的。    第二天萧平去了省城最热闹的商业区，打算给自己添置几套行头。以前穷的时候萧平可不讲究这些，但现在他已经赚到些钱了，自然不想太过亏待自己。萧平在阿玛尼的专卖店逛了一圈，从里到外给自己挑了两套西装，就连皮鞋袜子和手表皮带也都买了新的。    在服用了一段时间的灵液后，萧平整个人都有明显的变化。他的身材变得欣长挺拔，全身肌肉匀称，简直就是个标准的衣服架子。当萧平穿着一身名牌西装从试衣间出来时，导购小姐不由自主地眼睛一亮，对他的态度更加殷勤了。    而萧平在让导购小姐把自己挑选的衣服全都包起来，十来万的东西他随随便便地拉卡付钱时，导购小姐原来水汪汪的目光立刻变得炽热起来。年少多金、英俊潇洒，最重要的看上去还没女朋友，这样的萧平简直就是完美的男朋友人选，难怪见多识广的导游小姐也有些hold不住了。    萧平被几个导购小姐要吃人的眼神看得有些不自在，付了钱后逃也似地离开了专卖店。他才刚刚回到酒店，就非常意外地接到了文子平的电话。"
	}, {
		"chapter": " 第81章 文子平大病痊愈",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386661.html",
		"content": "    “文省长新年好，祝您在新的一年里身体健康，官运亨通！”虽然萧平也很是感到意外，但还是先送上新年祝福再说。就算忽略文子平省长的身份，他毕竟也是一位长者，最起码的礼节萧平还是懂的。    “呵呵，希望能借你吉言啊。”文子平在电话那头笑道：“也祝你新年快乐，万事如意。”    文子平主动给萧平打电话，当然是想问问给他治病的事准备得怎么了。眼看新的一年已经到来，年底就要换届选举了。文子平知道要是在这一年里身体没有起色，到时候肯定是要退居二线的。    对象文子平这样正当年，而且还有很大上升空间的领导来说，当然不愿意过早地结束自己的政治生命。所以他才会这么沉不住气，刚过了年就主动给萧平打电话。    虽然文子平没在电话里提起治病的事，但萧平哪会不知道他的用意？等几句寒暄过后，萧平就主动道：“文省长，您的药我已经配好了，而且我人也在省城。就是不知道您春节这几天忙不忙，所以不敢冒然打搅您。”    知道这个好消息的文子平十分高兴，立刻表示自己晚上就有空。他问明了萧平眼下在什么地方，到时候会派车去接这位“神医”。    来接萧平的也是他的熟人——省政府副秘书长刘云亭。刘云亭在文子平还是省城的市委书记时就是他的秘书，是文子平最信任的属下之一。在刘云亭的记忆中，文省长还没有象今天这样，如此迫切地要和一个人见面。这也让刘云亭更加看重萧平，对他的态度也愈发客气。    文子平住在省委大院的二号楼，当萧平到时他已经在客厅里等了。萧平是文子平政治生命能否延续的希望，难怪身为一省之长的他也显得有些不淡定了。    也许是不想让自己找萧平看病的事有太多人知道，在场除了文子平和萧平外，就只有刘云亭而已。这倒给萧平提供了方便，他仗着身手敏捷的优势，把事先准备好的灵液放进了给文子平喝的水中。而和上次给叶德祥看病时一样，萧平给文子平吃的“灵药”其实只是普通的六味地黄丸而已。    要是其他人这么做，无疑就是在欺骗省长大人。但萧平没有这样的担忧，反正文子平已经把几粒药丸都吃下去了，只要他的心脏病能好，谁敢说萧平给省长吃的是假药？    见文子平喝光了杯中的水，萧平知道这事已经成了，信心十足地对文子平道：“文省长，只要等药力慢慢化开，您的病就会痊愈了。我建议您今晚好好睡上一觉，明早起床以后洗把澡，就能成为一个完全健康的人了！”    也许是灵液已经开始起效的缘故，文子平明显觉得自己的精神好多了。不过既然萧神医说要好好休息，文子平觉得还是照做比较好，于是立刻吩咐刘云亭：“小刘，你替我送送小萧，我还是尊医嘱早点休息的好。”    刘云亭客气地把萧平送回酒店，又匆匆赶回文子平的住处耐心等待。在这么重要的时刻，刘云亭必须保证自己能随叫随到，万一有需要他可以立刻出现替领导分忧。    萧平可没有刘云亭这么辛苦。他在酒店里舒舒服服地睡了一晚，直到日上三竿了才懒洋洋地起床。这次萧平住的可不是如家酒店了，而是一家在省城也小有名气的四星级酒店。他打电话叫客房服务送午餐上来，难得地享受了一把贵宾级的待遇。    就在萧平津津有味地享用着午餐的时候，却突然接到了文子平的电话。省长大人一扫平时的沉稳冷静，而是带着几分激动地在电话那头道：“体检结果出来了，一切正常！小萧，这次真的多亏了你，谢谢啊！”    在昨晚服下了萧平的“灵药”后，文子平今早醒来确实觉得神清气爽，完全没有了之前那种病怏怏的感觉，仿佛又回到了三十多岁的壮年时期，只觉得全身都有使不完的力气。饶是他见多识广，当时也是喜不自禁，高兴得说不出话来。    最后还是刘云亭提醒领导，最好去医院做个全身检查以保万全。醒悟过来的文子平也觉得有这个必要，立刻在刘云亭的陪同下去了医院。体检报告很快就出来了，眼看一切结果全都正常，困扰自己多年的病情神奇般的痊愈了，文子平总算完全放下心来。他第一个打电话给萧平，感谢他帮了自己这么大的忙。    虽然萧平也知道自己改变了文子平的人生，但他也明白这个时候可千万不能居功，只是淡淡地笑道：“文省长您太客气了，这也是因为正好我有治心脏病的方子，说起来这就是缘分。”    萧平越是表现得淡然，他在文子平眼里就越有高人风范。文子平稍稍停了一下，然后诚恳地道：“小萧，感谢的话我就不多说了。以后要是遇到什么困难，直接找刘云亭就行。我会关照他的，千万别客气啊！”    萧平知道以文子平目前的地位，能说出这样的话已经非常不容易。他这么说等于给出一个承诺，以后萧平遇到什么问题，自己一定会帮忙的。萧平当然不会放过这样的好事，于是也笑着道：“那我就先谢谢文省长了，不过我的事还请您保密，我实在不想太过引人瞩目。”    文子平笑道：“我能理解，放心吧，这事绝对不会外传。”    “那就谢谢您了。”萧平再次向文子平表示了感谢，然后挂断了电话。    虽然萧平刚才表现得比较淡定，但其实心里还是挺得意的。能让堂堂省长都欠自己一个大人情，这可不是人人都能办到的事，让萧平的虚荣心得到了很大的满足。美中不足的是这事不能和其他人说，否则的话他恐怕会更得瑟。    不过即便这样，文子平的承诺还是让萧平心情大好。他哼着小曲吃完午饭，正考虑着是今天就退房回苏市呢还是在省城多玩一天的时候，又接到了宋蕾的电话。"
	}, {
		"chapter": " 第82章 见家长",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386662.html",
		"content": "    “气死我了，气死我了！”萧平才接通电话，就听到小辣椒在那头发脾气。    听到宋蕾的牢骚，萧平就能想象她撅着小嘴的样子，忍不住有些好笑地问：“大过年的你发什么脾气嘛，谁又惹你生气了？”    “还不是我的叔叔和姑姑他们！”宋蕾真没拿萧平当外人，气呼呼地对他道：“你知道我姑姑刚才打电话来说什么？她居然要我晚上穿得漂亮点，说要趁给爷爷做寿的机会给我介绍男朋友！”    萧平意外地道：“你不是还在读大学嘛，怎么就急着介绍男朋友了，你姑姑这也太急了点吧！”    宋蕾立刻表示同意：“就是啊，不过还有更气人的呢！你知道我姑姑要给我介绍的人是谁？就是上次被你教训的唐家强！”    听到这个名字萧平真的有些不乐意了，忍不住皱着眉头道：“怎么又是这小子？他对你还没死心啊，这货怎么说话不算数呢！”    “是啊是啊！”宋蕾似乎成了萧平的应声虫，在电话那头愤愤不平道：“他这分明是没把你放在眼里嘛！”    宋蕾夸张的语气让萧平忍不住笑道：“你今天有些不对劲啊，说到现在居然没和我顶过嘴！说吧，有什么事要我帮忙？”    被萧平拆穿的宋蕾有些不好意思，但兀自嘴硬道：“我我哪有事要找你帮忙，不过是想找你发发牢骚而已！”    萧平故意道：“那好，牢骚你也发过了，没什么事我就挂了哦！”    “等一下！”电话那头的宋蕾终于绷不住了，小声地问萧平：“那个你能再帮我一下么？还是象上次那样，冒充我的男朋友，把那个讨厌鬼赶跑！”    难得听到宋蕾这么细声细气地说话，萧平忍不住揶揄道：“哈哈，你什么时候变得这么客气了？这可不象你的风格啊！”    宋蕾也听出萧平在开自己玩笑，不禁又急又怒地问：“你倒底帮不帮忙？”    “当然要帮！”萧平故意恶狠狠道：“唐家强这小子敢骗我，必须给他点教训，告诉我你爷爷在哪里过生日，我一准到！”    宋蕾这才转怒为喜道：“这还差不多，晚上六点半，人民路上的大富豪酒家门口，我等你！就这样说定了啊，拜拜！”    见宋蕾要挂电话，萧平急忙大声道：“别挂，先告诉我你父母喜欢啥！”    宋蕾不解地问：“你要知道这些干嘛？”    “你真够笨的！”萧平恨铁不成钢地道：“我这个毛脚女婿第一次见丈人丈母娘，又是大过年的，不带点东西怎么行？知道他们喜欢什么，我不是能投其所好了嘛！”    宋蕾立刻啐道：“不要脸，谁承认你是毛脚女婿了？”    萧平道：“演戏演全套，你懂不懂啊？”    别看宋蕾表面上说萧平不要脸，其实心里却真有那么一丝欢喜，迟疑了一会还是老实道：“我爸没事喜欢喝两杯，但是不抽烟。我妈真没什么特别喜欢的。”    “我明白了，到时候见！”萧平心里已经有了底，很快就挂上了电话。    傍晚时分全身上下一套阿玛尼的萧平离开酒店，先到附近的烟酒专卖店买了两瓶五粮液，又去同仁堂买了两盒最好的燕窝，打着车就直奔大富豪酒家。    六点刚过出租车就停在了酒家门口。萧平本以为自己来得早了，没想到宋蕾到得更早，他刚下车就看到小辣椒正站在酒家门口呢。    今天宋蕾穿了一件鹅黄色的收腰大衣、黑色的紧身裤和咖啡色的长靴，看上去充满了青春的活力。不过小辣椒就算是穿大衣，胸前的部分还是绷得紧紧的，即便如此厚重的冬装，也掩盖不了她火爆的身材曲线。    这么一个容貌漂亮，身材又好的美少女站在街边，自然引起不少路过男士的瞩目。不过性格很有几分泼辣的宋蕾才不怕别人的注视，只是焦急地东张西望，一心希望萧平能早点到来。    宋蕾也很快看到了萧平，立刻笑着迎了上来。走到近处她不由自主地两眼一亮，上下打量着萧平道：“哟，今天打扮得挺帅啊！”    “第一次见你父母，总是要隆重点的。”萧平笑眯眯地道：“你怎么站在门口啊，兼职做迎宾么？”    宋蕾撅着娇艳的嘴唇道：“还不是为了等你！生怕你不来呢！”    萧平笑道：“答应你的事我一定会办到，看看我给你父母买的东西，还行么？”    直到此时宋蕾才注意到萧平提着的五粮液和燕窝，不由得吐了吐舌头道：“你怎么买这么贵的东西？我可是个穷学生，没那么多钱给你啊！”    萧平故意上下打量了宋蕾一番，然后坏笑道：“没钱不要紧，肉偿好了。”    “滚，流氓！”宋蕾恶狠狠地瞪了萧平一眼，但谁都看得出来其实她并没有生气。    萧平也觉得和性格开朗的宋蕾在一起很轻松，两人说说笑笑往酒家里走，萧平忍不住问小辣椒：“话说你叔叔和姑姑好象很看好那个唐家强嘛，为什么一定要把他介绍给你？”    宋蕾撇嘴道：“唐家强的老爸是省建集团的副总，我叔叔和姑姑合开了家贸易公司，和省建集团有生意上的往来，所以你懂了吧？”    萧平惊讶道：“你叔叔姑姑也真够狠的，为了做生意打算把亲侄女都给卖了啊。”    宋蕾立刻点头道：“就是，他们太过分了！还记得上次你请我吃饭，我一直闷闷不乐吗？就是因为我叔叔知道了你在学校教训唐家强的事，不但到我家去告状，还打电话把我叫了回去说了一顿，要我和你分手，烦透了！”    萧平忍不住问：“你父母知道这事吗？他们是什么态度啊？”    “我爸爸妈妈是态度是不支持不反对，让我自己拿主意。”既然已经叫萧平来帮忙了，宋蕾也不打算瞒他轻轻叹息道：“我父母就是省建集团的工人，所以他们也很难做的。”    “真够复杂的啊！”弄清楚了事情的来龙去脉，萧平也不禁感叹一声。他是真的不知道，平时看着活泼开朗的宋蕾还有这么多烦恼。    看着闷闷不乐的小辣椒，萧平轻轻揽着她的肩膀道：“放心，只要有我在，一定把唐家强给你赶跑了！”    萧平的话也让宋蕾来了精神，挥舞着小拳头恨恨道：“对，绝对不能让他得逞！”    两人边说边走进酒家，就在此时萧平看到一个穿金戴银的中年妇女正焦急地四处张望，看到宋蕾后立刻脸色一喜，急匆匆地走了过来。    宋蕾在萧平耳边小声道：“这就是我姑姑。”    听了小辣椒的这句话萧平不由得精神一振，知道今晚的好戏正式开始了。"
	}, {
		"chapter": " 第83章 唇枪舌剑",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386663.html",
		"content": "    “蕾蕾，你跑哪去啦？”宋天晴快步走过来小声抱怨：“不是叫你别走开的吗，唐公子很快就到了。”    宋蕾对这个姑姑可没什么好脸色，干巴巴地道：“我接男朋友去了。”    宋天晴似乎直到此时才注意到站在宋蕾身边的萧平，满是戒备地看着他问：“你是谁？”    “姑姑好。”萧平笑眯眯地道：“我叫萧平，是蕾蕾的男朋友。”    宋天晴一听这话就恼了，立刻板着脸道：“你可别叫我姑姑，我承受不起。我们家蕾蕾已经有男朋友了，你知不知道？”    萧平一副人畜无害的表情道：“蕾蕾有男朋友的事我当然知道，她的男朋友不就是我吗？”    宋天晴被萧平气到了，但又不知道该对他说些什么好，只能气呼呼地对宋蕾道：“蕾蕾，你今天带他来是故意捣乱的吧，这事我要告诉你爸妈去！”    萧平笑眯眯地道：“姑姑，这就不用麻烦您了，我正要去见爸妈呢，您忙着，我们先走了。”    这番话说完后萧平拉着宋蕾就往酒楼里面走，把气得脸色铁青的宋天晴丢在身后。宋蕾觉得解气极了，走出几步后终于忍不住小声道：“太过瘾了，还是你行！”    萧平笑眯眯道：“那当然，男人怎么能不行！”    “流氓！”宋蕾又给了萧平一个白眼。    说话间两人走进了酒家大堂。这次宋老爷子做寿场面也不小，一共在酒楼里摆了十来桌，一些客人已经到了，正坐在桌边小声聊天。宋老爷子还没到，宋蕾先把萧平介绍给父母认识。    “爸爸，妈妈，他叫萧平。”虽然宋蕾性格直爽但这时候还是有些不好意思，俏脸微红地向父母介绍：“他是我朋友，今天特意来给爷爷拜寿的。”    虽然宋蕾没提“男朋友”这三个字，但她把萧平带到这种场合来，两人的关系自然不言而喻。听了女儿的话后宋天启夫妇都很惊讶，连忙仔细打量起面前的这个年轻人。    萧平装出一副乖宝宝的样子，笑着对宋天启夫妇打招呼：“叔叔阿姨新年好！这是我买的一点小礼物，请两位不要嫌弃。”    不得不说萧平穿上正装后卖相还是很好的，再加上嘴巴又甜又懂礼貌，宋天启夫妇对他的印象还真的不错。两人在女儿的示意下接过的礼物，看了之后又小小地一惊。五粮液和极品燕窝可都不便宜，虽然宋天启夫妇不是那种对物质十分看重的人，但这至少说明眼前的年轻人对女儿不小气，两人对萧平的印象自然又好了几分。    不过宋天启夫妇都是老实人，虽然心里欢喜但也不知道说些什么好，只有宋天启朝萧平笑笑道：“小萧对吧，坐，坐！”    “好，谢谢叔叔！”萧平应了一声后乖乖坐下，有一搭没一搭地和宋天启夫妇说话。宋蕾则在一旁陪着，气氛虽然不甚热烈但倒也很和谐。    然而四人才说了没几句话，宋蕾的三叔宋天亮和就宋天晴急匆匆地走近。宋天晴一眼就看到萧平坐在宋天启夫妇旁边，立刻不满地大声道：“三哥你看，就是那个小混蛋，居然已经上桌了！一会唐公子来了我们怎么向人家交代啊！”    眼前的情形也让宋天亮满脸不快，他大步走到宋天启身边，当着萧平的面责问道：“二哥，天晴不是已经打电话告诉蕾蕾，今天要给她介绍男朋友的吗？你搞这么一出算怎么回事？一会让我和天晴怎么做人嘛！”    宋天晴也在旁边帮腔：“三哥说得对，二哥这事你可要拿个主意啊！”    宋天启老实，他为难地看着针锋相对的女儿和弟妹，最后结结巴巴地道：“感情的事还是让孩子自己作主，我们大人还是尽量不要插手吧。”    “二哥，你真糊涂！”宋天亮狠狠地一跺脚走开了，唐家强随时会到，他得想办法安抚对方才行。    宋天晴倒是没有立刻走，眼珠转了几圈就在宋蕾旁边坐下道：“蕾蕾，姑姑知道你对我和叔叔的做法有些看法，但我们真是为你好啊。唐家强的爸爸是谁你还不知道？要是你和他谈上了，先别说你爸妈在单位里日子好过许多，以后你嫁过去了也能过上好日子，怎么得也要比跟一些来历不明的人过苦日子强吧！”    宋天晴虽然口口声声说是为了宋蕾好，但她当着萧平的面这么说，无疑就是在打他的脸，就连老实的宋天启夫妇听了也不禁面露不快之色。偏偏萧平还是一副懵懂的表情，主动凑过来问宋天晴：“阿姨，你说的这个唐家强他爸爸是干嘛的？”    “人家是省建集团的副总！”宋天晴不屑地看了萧平一眼道：“以后咱们家蕾蕾嫁过去，过的就是少奶奶的日子，就连她的父母也能跟着享福！”    “是吗？那可真不错！”萧平继续卖萌：“听蕾蕾说您生的也是女儿，这么好的事怎么不让亲生女儿去呢？您这么关心自己的侄女，真是个好姑姑啊！”    宋天晴倒是想把亲生女儿嫁到唐家去，但就她女儿那除了父母谁都看不惯的长相，唐家强怎么可能看得上眼？没想到看似人畜无害的萧平的话这么刁钻，宋天晴只觉得有一口气憋在胸口，忍不住大声咳嗽起来。    宋天启夫妇虽然没说什么，但从他们的表情来看萧平的话也让他们挺满意。宋蕾更是在桌子底下悄悄地捏了萧平的大手一下，以示对他这番的奖励。    宋天晴好不容易停下了咳嗽，恶狠狠地瞪着萧平正反击，宋蕾却突然站起身道：“爷爷来了，萧平，我们去接爷爷！”    萧平当然是跟着宋蕾走，就连宋天启夫妇也起身去接父亲，把宋天晴一个人扔在了桌子旁边。    宋蕾的爷爷虽然七十岁了，但精神头倒还不错，在一个中年人的搀扶下走进了大厅。萧平本来只是想摆脱宋天晴的唠叨，但当他看到扶着宋老爷子的那个中年人，立刻惊得目瞪口呆，忍不住对身边的宋蕾道：“这这不是宋天明教授吗？”"
	}, {
		"chapter": " 第84章 你鼻子下面长的是菊花吗",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386664.html",
		"content": "    “嘿嘿！”难得看到萧平这么惊讶的样子，宋蕾忍不住笑道：“宋教授就是我的大伯呀，你还没想到吗？真笨！”    萧平这才反应过来，宋天明的名字确实和宋蕾的父亲和叔叔姑姑一样，都是以“天”字来排辈的。难怪当初宋蕾带着自己去见宋天明教授时显得那么随便，原来两人本来就是亲戚啊。    这时候宋天明也看到了萧平，不禁惊喜道：“小萧，你怎么会在这？”    “宋叔叔新年好。”在这场合萧平也不适合再叫宋教授，换了个称呼笑眯眯地道：“我今天是特意来给老人家祝寿的。”    听了萧平的话宋天明眉毛一挑，他意味深长地看了萧平身边的侄女一眼，仿佛明白了点什么。不过宋天明对萧平的印象很好，很快就笑着道：“欢迎欢迎，一会随意啊，让蕾蕾好好招待你。”    两人对话也引起了宋老爷子的注意，老人家好奇地看着萧平问大儿子：“这个年轻是谁？”    “爸，他叫萧平，是蕾蕾的朋友，今天特意给您祝寿来的。”宋天明笑呵呵地向父亲介绍萧平，顿一顿又神秘兮兮地补充道：“嗯，应该说是蕾蕾的好朋友，您明白吗？”    宋老爷子人也不糊涂，立刻明白了大儿子的意思，仔细打量了萧平几眼后满意道：“小伙子长得挺精神嘛，不错不错！”    没想到平时不苟言笑的宋教授还有这么有人情味的一面，萧平也忍不住笑了。可惜的是萧平不知道今天会碰到宋天明，也没为他准备什么礼物，现在想想似乎有些不合适。不过这点小事可难不倒萧平，他很快就把宋天明拉到旁边小声道：“宋叔叔，年前我有个朋友在江岸边的水湾里抓到几条活的刀鱼苗。他本来打算自己试着养大卖钱的，不过还是被我说服买下来了。等过了年我就把鱼苗给您送来，与其养大了给人吃倒不如拿来做研究，您说对不？”    “真的？！”这下宋天明可不淡定了，兴奋地搓着手道：“小萧，我真是没看错你，你是个好小伙子！”    萧平不好意思地笑道：“没什么，应该的，您还是去招呼客人，等过了年我就联系您。”    “行！”宋天明满意地拍了拍萧平的肩膀，招呼其他人去了。    宋蕾过来好奇地问：“你对我大伯说啥了，把他乐得抓耳挠腮的！”    “没什么，只是有几条活刀鱼要送他。”萧平笑嘻嘻地问小辣椒：“我今天的表现不错吧，发现你爸爸妈妈都挺喜欢我的！”    “美得你！”宋蕾撅着娇艳的嘴唇道：“不要脸！”    两人正在亲密地小声说话，身后却突然传来了唐家强的声音：“宋蕾，原来你在这儿啊，可算找到你了！”    一听到这家伙声音，本来笑吟吟的小辣椒就板起了俏脸。萧平也脸色一沉，转过头去冷冷地看着唐家强。    因为今天客人太多，所以唐家强没碰到等在门口的宋天晴，更不知道萧平也会来。本来是满脸笑容的唐家强看到萧平也立刻沉下了脸，瞪着宋蕾大声问：“他怎么来了，这是怎么回事？！”    “唐家强，你有什么资格管我的事？”宋蕾针锋相对道：“我请男朋友来给爷爷祝寿，需要让你知道吗？”    唐家强急道：“可是宋天亮说要把你介绍给我做女朋友的！”    宋蕾气呼呼地道：“谁答应你的找谁去，和我无关！”    唐家强从小就是在父母和其他人的宠溺中长大的，哪里受过这样的气？此时他实在忍不住了，居然想要伸手去抓宋蕾的手臂。    萧平哪能让他得逞，轻轻一挡就把唐家强推开几步远，看着这家伙冷冷道：“唐家强，上次是谁说输了的人以后再也不得纠缠宋蕾，说过的话就象放屁一样不作数，你鼻子下面长的是菊花吗？”    唐家强说也说不过萧平，打更不是人家的对手，只是气得脸色铁青，转身就往外走。正好这时候宋天亮找来了，好说歹说劝唐家强稍稍消了点气，并且保证一定会把侄女介绍给他做女朋友，唐家强这才勉强答应留下来吃饭。    “宋叔叔，一会我父母可也是会来的。”唐家强坐下后还不忘警告宋天亮：“到时候要是蕾蕾不答应做我的女朋友，让我父母脸上无光，你可别怪大家面子上都不好看！”    宋天亮在心中暗暗叫苦，但表面上还是信誓旦旦道：“唐少你放心，这事我一定给你办得妥妥当当的！”    有了宋天亮的保证，唐家强的心情总算好了一些。不过在吃饭的时候，宋蕾故意坐得离他远远的，却偏偏挨着萧平。看着萧平和宋蕾亲密的样子，唐家强就觉得气不打一处来。要不是为了得到容颜美丽身材火爆的宋蕾，他早就头也不回地走了。    因为这次是宋老爷子的七十大寿，所以操办得也比较隆重。酒过三巡之后，先是宋天明这一辈向老爷子祝寿，同时也把准备的寿礼送给父亲。接下来就轮到宋蕾这些小辈给爷爷祝寿和送寿礼了，唐家强故意挑衅地看了萧平一眼，居然也向宋老爷子坐的主桌走去。萧平当然不会示弱，立刻牵着宋蕾的小手跟了上去。    几个小辈送的寿礼各不相同。宋天亮的儿子送给老爷子一盒好茶，宋天晴的女儿则送了一台最新的爱疯五。老大宋天明的孩子在海外读书，来不及赶回来了，也托父亲代送了一块十几年普洱茶。    这三人因为家里条件不错，送的礼物也都挺贵重的。本来就没什么信心的宋蕾见了心里更加没底，萧平见状连忙小声安慰她：“别想太多，老人家重视的是孝心，不是礼物有多贵。”    在萧平的鼓励下，宋蕾把亲手织的围巾和毯子给了爷爷。萧平说得没错，老人家更看重的是小辈们的心意，无论收到的礼物贵重与否都很开心。看到爷爷笑得开心，宋蕾悬着的心也终于放下了。    然而就在这个时候，宋天晴的女儿王艳却突然冷冷地道：“表姐，外公这是七十大寿耶，你送这样的东西也太敷衍了吧？”    没想到自己最担心的事终于发生了，宋蕾脸色刹时变得苍白。这不和谐的声音也让周围说话的人都安静下来，大家的目光都集中到了宋蕾和她身边的萧平身上。    一直等在旁边的唐家强终于等到了机会，连忙跳出来大声道：“礼物还有，礼物还有。这是我和蕾蕾一起送的，祝您老福如东海，寿比南山！”"
	}, {
		"chapter": " 第85章 送礼送心意",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386665.html",
		"content": "    突然出现的唐家强把宋老爷子吓了一跳。老人家眯起眼睛打量了他一会，有些莫名其妙地问：“年轻人，你又是谁啊？”    “我是蕾蕾的男朋友！”唐家强恬不知耻地给自己硬按了一个头衔，然后殷勤地打开盒子道：“这是我花三万块买的野山参，给您老补身子最合适了！”    其实这根人参是唐家强花了三千块买的，他一开口就把价格说高了十倍。宋天晴的女儿早就得到母亲的叮嘱，要为唐家强说好话的，此时立刻夸张道：“三万块买的人参啊，外公你这个未来的孙女婿好孝顺哦！”    倒是宋老爷子脸上没什么笑容，他看看萧平又看看唐家强，狐疑地问宋蕾：“蕾丫头，这个是好朋友，这个又是男朋友，你这是搞哪样啊？”    被那么多亲戚朋友注视着，宋蕾也已经豁出去了，轻轻咬着嘴唇道：“爷爷，萧平才是我的男朋友，这个唐家强和我只是同学而已！”    见宋蕾当众驳了唐家强的面子，旁边的宋天亮和宋天晴可急坏了。发现唐家强脸色越来越难看，宋天晴连忙出头帮他说话：“蕾蕾，你可不能这么说。小唐对你可是很有诚意的，爷爷过生日还送了礼呢！看看这个萧平呢？就会花言巧语地骗你开心，却根本没把爷爷的生日放在心上，听姑姑一句话，这种男人不可靠的！”    宋天晴这番话乍听起来倒也有几分道理，旁边的亲戚朋友中也不少人听了暗暗点头。就连宋蕾本人也有些不安，自责没有提醒萧平为爷爷也准备一份礼物。    虽然萧平已经成了众人关注的焦点，但却还是副十分淡然的样子。他向宋蕾安慰地笑笑，走到宋老爷子身边拿出一个小小的红布包轻声道：“祝您老人家生日快乐，这是蕾蕾和我的一点心意，还请您不要嫌弃。”    宋老爷子对萧平沉稳的表现倒是挺欣赏的，好奇地看着红布包问：“好，好，这是什么啊？”    萧平笑道：“其实是什么都不要紧，重要的是我们的一片心意，不是么？”    萧平这句话可算是说到宋老爷子心里去了，老人家喜笑颜开道：“对，对，你这句话我爱听！”    旁边宋天晴见父亲和萧平聊得高兴，连忙对女儿使了个眼色，要她打断两人的谈话。宋天晴的女儿会意，立刻挤到宋老爷子身边大声道：“这种好听的话谁都会说，你不过是为自己没诚意找借口！今天是外公七十大寿嗳！你只送用块破红布包着的垃圾，分明是没把我们家放在眼里！”    宋天晴的女儿也不是省油的灯，边说边去抓萧平放在桌上的红布包，想把这东西扔到地上去。不过情急之下她只是抓到了红布的一角，结果就是只把红布抖开了，红布里包着的东西却还是留在了桌上。红布一掀开，所有人都看清了萧平送的东西，原来也是支根须齐全的人参。    坐在主桌上的一位老者看到这支人参立刻脸色剧变，不由自主地大声道：“咦！真正的野山参！”    这老人是宋老爷子的多年好友，也是位颇有名气的中医，自然是懂行的人。难得见到好友如此失态，宋老爷子连忙问：“根山兄，你为什么这样惊讶？”    根山老人顾不上回答宋老爷子，直接拿起那根人参仔细端详起来，越看表情越是惊讶，不由自主地啧啧称赞：“哎呀看这芦碗和根须，这根老山参至少也生长了百年以上了啊！”    根山老人这句话一出口，周围的人都大吃一惊。大家虽然不懂怎么分辨人参的好坏，但百年野山参的价值却还是有所耳闻的。不少人都在暗暗猜测，这么一支野山参能值多少钱，根山老人已经当着众人的面道：“老宋，咱们是几十年的老相识，我也不和你客气。你一个人真用不了那么这么大一支野山参，要不就割爱让我怎么样？这样一支参可以救活不少人命呢，我出一百五十万，如何？”    根山老人这番话一出口，周围的不少人都倒抽了一口凉气。大家都知道野山参贵，但没想到会贵到这种程度。就连宋老爷子也吃了一惊，苦笑着摇头道：“根山兄，这支人参是小萧的，我可不能收他这么贵重的礼物，你要真想买的话，还是找他商量吧。”    “送出去的礼怎么能收回来呢？”没等根山老人开口萧平就抢着对宋老爷子道：“我刚才就说了送礼送的是心意，您要是不收的话就是拒绝蕾蕾和我一片心意了。”    萧平刚才说这话的时候，还有不少人觉得他只是在说好听的哄老人家，但现在大家看他的眼光都不一样了。不少人都在暗暗猜测这个年轻人是什么身份，能送出这么贵重的礼物却还如此低调，这来头一定不会小。    这番话也让宋老爷子若有所思，他看了看站在萧平身边，一脸幸福表情的孙女，终于点了点头道：“好，这份心意我就收下了！”    萧平展颜笑道：“谢谢您接受我的一片心意。”    宋老爷子也很高兴，对着宋蕾笑呵呵地道：“蕾丫头，不错！”    虽然宋蕾一向开朗，此时也不禁羞红了俏脸。其他客人对萧平的看法也变了，都觉得这个年轻人有实力却低调，确实非常不错。和他相比只送了一点东西就得意洋洋地显摆的唐家强，简直象小丑一样可笑。    没想到自己会落到这种地步，唐家强气得面孔都扭曲了。旁边的宋天亮和宋天晴见状都既担心又害怕，两人交换了一眼色，还是宋天晴上前劝道：“唐少，你别生气。蕾蕾她年轻不懂事，所以才会看上那个小子，我们一定能劝她回心转意的。”    “真的？”唐家强对宋蕾实在是非常迷恋，听了宋天晴的话不禁又生出几分希望来。    “我们怎么敢骗你呢。”宋天亮抓住机会道：“只要等会唐总亲自开口，蕾蕾的父母肯定不敢拒绝他的好意。蕾蕾是个孝顺的孩子，一定会听父母的话接受你的。”    “对对，宋阿姨说得没错。”宋天亮谄笑道：“到时候我们就是亲戚了，唐少可要多多在你父亲面前为叔叔阿姨美言几句啊。”    这两人为了赚钱连侄女都出卖，根本没有身为长辈的觉悟。不过唐家强倒是很爱听这样的话，他重新找回了自信，略带几分得意地道：“放心，到时候我不会忘记你们的！”    三人正说着话，唐家强的手机响了。他接通一听立刻面露喜色，很快挂上电话道：“我爸妈他们到了！”"
	}, {
		"chapter": " 第86章 刘大哥",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386666.html",
		"content": "    唐震和钱玲夫妇在儿子和宋家两兄妹的簇拥下走进酒楼大堂，两人脸上都有一丝不耐烦的神色。    唐震夫妇觉得自家和宋家的身份地位相差太多悬殊，儿子看上宋家的女儿是他们的福份，对方就应该主动上门表示感激才对。而现在居然还要自己主动去找宋家说这件事，要不是儿子苦苦请求，他们才不会去丢这个人。    走在唐震夫妇前面的宋天亮可不这么想，现在的他十分激动。堂堂省建集团的副总啊，居然出席了父亲的寿宴，说出去得是多大的面子？只要说服二哥一家让蕾蕾和唐家公子谈恋爱，今后公司的业务一定会蒸蒸日上，宋天亮只是想想这其中的好处就激动。    当唐震夫妇来到主桌旁时，激动的宋天亮终于忍不住大声道：“各位，这两位是省建集团的总经理唐震夫妇，是特意来出席我父亲的寿宴的！”    宋天亮的这一嗓子倒也引起不少客人的注意，毕竟省建集团老总的名头还是挺唬人的。不少客人都站起身来，微笑着向唐震夫妇打招呼。    不过唐震夫妇根本懒得理这些人，他们甚至没和宋老爷子打招呼，昂着头径直来到宋天启夫妇跟前，面带不屑地打量着这对老实的夫妻。    真正面对集团的副总对宋天启夫妇来说还是有点压力的，两人连忙站起来向唐震打招呼：“唐总，您好。”    心中本就不太乐意的唐震也没给宋天启夫妇好脸色看，抬着下巴淡淡地问：“听说你们的女儿要和我们家强谈恋爱？”    没等宋天启回答，拉着宋蕾赶过来的萧平已经淡淡接口道：“有两件事你搞错了！首先，是唐家强想和宋蕾谈恋爱！其次，宋蕾也没答应唐家强，她现在是我的女朋友！”    萧平这话可算是立刻把唐震夫妇的怒气点燃了。钱玲立刻看着儿子问：“家强，这是怎么回事？”    “妈，宋蕾只是受了那小子的骗！”唐家强大声道：“其实她是喜欢我的！”    萧平对唐家强的胡言乱语根本不予理会。他只是轻轻揽着小辣椒的肩膀，面带嘲笑地看着对方。宋蕾也配合地依偎在萧平身边，俏脸上满是幸福的表情，任何人都一看就能明白，这两人才是真正的一对，唐家强只不过是一厢情愿而已。    唐震只觉得自己今天丢人丢到了家，现在他唯一想做的就是挽回面子。唐震能坐到省建集团副总的位置，当然不会是个笨人。他明智地不去和萧平及宋蕾纠缠，而是直接盯着宋天启夫妇森然问：“老宋，这件事你怎么看？”    唐震只想利用权势压服宋天启夫妇，只要当家长的点头承认宋蕾和唐家强在谈恋爱，至少可以挽回一点面子。至于这事接下来怎么处理，唐震还没具体想过。但有至少有一点是可以肯定的，他绝不会放过这几个让唐家当众出丑的人。唐震会采取所有手段对付宋天启一家三口和宋蕾谈恋爱的年轻人，他已经决定过了年就把宋天启夫妇调到最辛苦的岗位去，先出一口恶气再说！    然而唐震却低估了宋天启对女儿的疼爱。面对咄咄逼人的唐震，宋天启有些为难地看着幸福地站在萧平身边的女儿，老实人的倔脾气突然发作了，梗着脖子大声道：“我没啥看法！小辈的事就让他们自己决定，我们做家长的还是不要干涉的好！”    “宋天启，你好！”唐震恶狠狠地瞪了宋天启一眼，转身就往酒楼外走。    唐震走到萧平面前停下脚步，小声地威胁道：“年轻人，色字头上一把刀！你这样做不但对小丫头一家没任何好处，说不定还会影响到自己的前途！”    萧平毫不退缩道：“我拭目以待。”    满脸阴狠的唐震还想说些什么，但当他的目光无意中落到萧平身后时，却惊讶地看到省政府的副秘书长刘云亭正满脸笑容地向自己来。唐枕也是在前几天的新年团拜会上见过刘云亭一眼，知道这位秘书长可是文省长信任的人。这一刻唐震心中狂喜，心中只有一个念头：“我这是要走运啊！”    这样想的唐震瞬间换上一副谄媚的笑容，忙不迭地绕过萧平迎上前去。同时伸出双手作标准的下级迎接上级状，热情洋溢地大声道：“刘秘书长，欢迎欢迎！”    天地良心，刘云亭完全是冲着萧平来的。    刘云亭在医院陪了文子平大半天，亲眼见证了一个奇迹的发生，哪里还会不知道萧平在老板心目中的地位？而且象萧平这样医术高明的人，本来就应该和他搞好关系才对，毕竟人吃五谷杂粮，谁都会有生病的时候不是？所以刘云亭在酒楼意外地看到萧平，立刻就主动过来和他打招呼。至于满脸笑容迎上来的唐震，刘大秘根本没把他放在眼里。    萧平和唐震的冲突本就是众人注意的焦点。此时本来气势汹汹的唐震突然满脸笑容地向刘云亭迎上去，自然也吸引了大家的目光。于是所有人都看到了奇怪的一幕——刘云亭象根本没看唐震似的从他面前走过，然后满脸笑容地握住萧平的手道：“小萧，真是巧啊，居然能在这里碰到你！”    “刘秘书长，幸会。”在所有人惊讶的注视下，萧平笑着向刘云亭打招呼。    听萧平这么叫自己刘云亭不乐意了，摇着头大声道：“你这么叫我可就见外了啊，我比你大了几岁，要是不嫌弃的话就叫我一声刘大哥。”    萧平又不是傻瓜，当然看得出刘云亭有刻意结交自己的意思，于是立刻从善如流道：“刘大哥新年好！”    见萧平很这么给自己面子，刘云亭也开心地笑道：“哈哈，新年好新年好！”    刚刚唐震对刘云亭的巴结之意可是谁都看得出来的，不用说大家也知道刘云亭的来头肯定不小。但这位却偏偏无视了唐震，反而对萧平这么亲热，实在让所有人都深感意外。    宋蕾好奇地看着刘云亭问：“萧平，这位是？”    “哦，刘大哥，在省政府做秘书长。”萧平为两人介绍：“她叫宋蕾，我女朋友。”    听说刘云亭居然是省政府的秘书长，所有的人又大吃一惊。宋天亮和宋天晴不知所措地站在旁边，他们怎么也没想到，这个年轻人居然还有这样的关系，和省政府的秘书长都能称兄道弟的。    至于唐震则早就灰溜溜地带着老婆孩子离开了，刚才要对付萧平的打算早被抛到了九霄云外，连为难宋天启夫妇的想法都不敢再有。唐震甚至已经做了决定，过了年就把宋天启夫妇调到最轻松的岗位上去，对方的势力是他根本就惹不起的，只希望萧平别记恨自己就烧高香了。    只有唐家强还是很不服气，即便被父亲拉着往外走还频频回头道：“爸，我们就这样算了？”    “你爹都差点被你害死了，你还想怎的？”唐震严厉警告儿子：“以后绝不许和姓萧的起冲突，遇到宋家那丫头给我绕着走，多看一眼都不行！记住了没有？！”    “知道了！”第一次见父亲这么气急败坏地教训自己，唐家强只能闷闷不乐地答应。但他心里却极其不甘，最后扭头看了宋蕾恶毒地想道：“我得不到的东西就要毁掉！过阵子找人划花你的脸，看还有哪个男人会要你！”"
	}, {
		"chapter": " 第87章 上门拜年",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386667.html",
		"content": "    萧平真没料到唐家强会有如此恶毒的想法，此时他还在和刘云亭说话呢。虽然刘云亭很想和萧平多多亲近，但这里毕竟是酒楼大堂也不适合多说什么，所以他很快就告辞了。不过刘云亭可比唐震会做人得多，知道萧平来是为女朋友爷爷祝寿的，离开前还特意向宋老爷子打了招呼，也算是给足宋家面子了。    唐震一家的出现给寿宴增添了少许不快，不过最终的结过也算不错。宋老爷子虽然为三儿子和小女儿的行为感到不满，但更为孙女找到萧平这样的青年俊彦而高兴，老人家的心情也很好。    寿宴结束后，宋蕾在家人们善意的笑容中把萧平送到马路对面，趁着等出租车的机会小声道：“今天的事谢谢你了。”    萧平大惊小怪地看着宋蕾道：“怎么突然对我这么客气，我还真有些不习惯呢！”    被萧平夸张的语气逗笑了，小辣椒恢复了平常的作风，立刻横了他一眼道：“对你客气反倒不习惯了，你是受虐狂吧？”    萧平笑嘻嘻道：“别人虐我当然不行，你虐的话可以考虑。”    “去去，说正经的！”宋蕾轻轻推了萧平一把问：“你真把那么贵的人参送给我爷爷了？为什么要这么做？”    “我是你男朋友，当然要给你长脸啊！”萧平一副理所当然的样子，但他的真面目很快就暴露出来，笑嘻嘻地接着道：“不过你也别忘了我们刚认识的时候，你在同仁堂门口说过的话哟！”    宋蕾愣了一下才回忆起来，当初曾说过谁在爷爷七十大寿时送一根野山参，自己就以身相许的，想到这里小辣椒娇嗔地瞥了萧平一眼道：“才一根人参就想打动本姑娘？想得美！”    萧平故意哀叹：“说话不算数啊！这次亏大发了！”    “又想耍流氓是吧？”宋蕾看了眼在马路对面等自己的父母，突然压低了声音道：“不过到目前为止你的表现还不错，要是继续努力的话，也不是没有机会哦！”    即便是以小辣椒的直爽性格，说了这句话后也有些吃不劲，连忙向马路对面的父母跑过去。不过在回到父母身边后，觉得有些依依不舍的宋蕾又向萧平挥手，然后做了个打电话的手势表示要保持联系。    萧平微笑着点头答应，目送着宋蕾和父母渐渐走远。虽然今天送出一根人参，但萧平的心情却很不错。人活着不就是争一口气么，就算以后再遇到类似的情况，他还是会毫不迟疑地这么做的。    第二天萧平就回苏市去了。到了大年初六，萧平提着大鲈鱼、绿壳鸡蛋和翡翠蔬菜，直接去了新会路98号。今天是他和张雨欣约好上门作客的日子，自然不会让主人久等。    萧平按了门铃后出来开门的是张雨欣母女俩。张嘉茉看到萧平可高兴了，小姑娘格格笑着跑过来抱住他的腿，硬要萧叔叔抱抱。无奈的萧平只能把手里的东西分一半给张雨欣拿着，自己抱着小丫头往屋里走。    张雨欣今天一身居家打扮，让她少了几分女强人的样子，反而多了几分温柔的气质。不变的是张雨欣还是那么漂亮，即便只是穿着很平常的衣服，也能衬得她身材玲珑、风姿绰约。    萧平和张雨欣的关系已经大大缓解，看着女儿开心的样子她也是由衷地高兴，笑着对萧平道：“前天茉茉刚到就念叨你了，今天你总算是来了，否则这孩子都要我带她去农庄找你了！”    “呵呵，茉茉这么想叔叔啊。”萧平笑眯眯地对小姑娘道：“等天气暖和点了让妈妈带你去叔叔那里玩，到时候蓝莓也应该结了，保管让茉茉吃个够！”    “太好了！”张嘉茉喜孜孜地应了一声，但很快又皱起眉头道：“可妈妈老是说话不算数，她还答应带我去海洋公园的呢，一直都没去成！”    张雨欣被女儿说得有些脸红，连忙保证道：“茉茉，这次妈妈一定说到做到！”    小姑娘开心地对张雨欣伸出小拇指道：“那好，我们拉钩！”    张雨欣笑着和女儿拉钩，但就在这时候张嘉茉又叫道：“萧叔叔也要一起拉，否则不算！”    萧平没有办法，也只能伸出小手指和张雨欣母女勾在一起。虽然只是碰到了小拇指而已，但还是在张雨欣心里激起一阵小小的波澜，她很快就缩回了手，加快脚步往屋子里走去。萧平倒没有什么特别的感觉，乐呵呵地抱着小茉茉跟在后面。两人都没有注意到，张国权正站在二楼书房的窗口，若有所思地看着这眼前发生的一幕。    午饭时间很快就到了，几人在桌边坐下边吃边聊。张国权本来就和萧平挺谈得来的，和他冰释前嫌的张雨欣也是有说有笑，再加上童言无忌的张嘉茉时不时冒出一句充满童趣的话来，也逗得大人们十分开心，所以这顿饭的气氛也很融洽，宾主都非常满意。    虽然文子平和张国权都是省长，但萧平真心觉得和张国权在一起时更加自在，这也许就是人和人之间的缘分吧。特别是萧平和张国权的家人都认识，就拉近了双方之间的距离。对独身一人生活的萧平来说，这种家的气氛也是非常吸引他的地方。    吃过午饭后，张雨欣带着女儿到楼上午睡，只把萧平和张国权留在客厅里。等女儿和外孙女上去了一会后，张国权才装做不经意地问萧平：“听说前段时间你和雨欣在江边遇到了车祸？”    张国权的话让萧平暗暗吃了一惊。当初张雨欣可是叮嘱过萧平，要他这对这事保密的。既然如此这事肯定不是张雨欣说的，萧平自己也守口如瓶，张国权又是怎么知道的？不过萧平很快就想明白了，张国权可是堂堂副省长，要知道一些事情还不简单？特别是自己女儿出车祸这样的大事，想要瞒住他还真不容易。    想到这里萧平知道再隐瞒也没有意义，但他毕竟答应过张雨欣要保密的，不禁也感到有些左右为难。不过这样的小问题自然难不倒萧平，他眼珠一转就想到了解决办法，笑嘻嘻地对张国权道：“张叔叔，您就别为难我了，我答应过您女儿，这事必须要保密！”    萧平的回答让张国权先是一愣，然后忍不住大笑起来。"
	}, {
		"chapter": " 第88章 出租车上听来的生财之道",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386668.html",
		"content": "    张国权笑够了才指着萧平道：“你可真是个滑头，用这种话来敷衍我！”    “我既不想骗您，又不想说话不算话，就只能这么做了。”萧平陪笑道：“理解万岁，理解万岁！”    张国权哪能听不出来，萧平这么说就等于承认了车祸的事，在笑了几声后不禁面带愁容道：“我这女儿啊，又好强又要面子，遇到事情就会自己扛着瞒着，也不愿意和我这个父亲说。小萧啊，要是以后有能忙雨欣一把的时候，请你千万伸出援手，我会十分感激的！”    听说张国权这话中对女儿浓浓的关心，萧平连忙正色道：“张叔叔你放心，只要我能帮得上忙，绝对不会坐视不管！”    “好，好！”张国权对萧平的回答十分满意，突然看着他一字一句问：“要是正好被你碰见有其他人欺负雨欣呢，怎么办？”    “嗬，他不是连张雨欣前夫的事都知道吧？”张国权的话让萧平不由得心中一惊，不过他立刻毫不迟疑地道：“要是遇到这样的人，我一定会打得他妈妈都认不得他，绝对不会手下留情！”    张国权皱眉道：“打人可是犯法的！”    萧平认真道：“您放心，我不会被人抓住的。”    张国权被萧平的话逗乐了，忍不住笑骂道：“你这臭小子，不被人抓住就能犯法了吗？”    张雨欣把女儿哄睡着后就下楼来了，见到父亲笑得很开心的样子，忍不住笑着问：“你们在聊什么呢，这么开心。”    萧平严肃道：“张叔叔和我在聊关于加强全省法制建设的问题，你有没有兴趣一起来讨论下？”    “你们烦不烦啊，大过年的聊这个。”张雨欣不疑有他，忍不住抱怨了一句。倒是张国权很有深意地对萧平笑笑，对他的表现非常满意。    虽然萧平和张国权一家的关系很好，但眼下毕竟是大过年的，也不好在别人家久留。所以在又聊了一会后，萧平就告辞离开了。张雨欣主动把萧平送到门口，真心实意地对他道：“以后多来玩，我爸爸和茉茉都很喜欢你。”    望着极具成熟魅力的张雨欣，萧平口花花的毛病又发作了，不由自主地问道：“那你呢？”    话出口萧平才想起来，自己面对的既不是温柔可人的李晚晴，也不是性格开朗的宋蕾，而是气场极强的张雨欣，不由得在心中暗叫糟糕。事实也确实如此，张雨欣立刻板着俏脸提醒萧平：“不该问的别问，以免大家都尴尬！”    张雨欣说完这句话后转身就走。然而当张雨欣走出几步后，却突然转身提醒萧平：“等蓝莓成熟了记得打电话给我，我们可是答应了茉茉，拉过勾的！”    “啊？是是，你放心，我不会忘的！”萧平忙不迭地答应。    看到萧平有些进退失据的样子张雨欣不知为什么觉得心情大好，不由自主地向他嫣然一笑后转身进了屋子。    萧平还真有些适应不了张雨欣忽冷忽热的态度，愣了一会后才慢慢离开。萧平走到路口才叫到辆出租车，让司机直接开回农庄去。许多出租车司机都有边开车边听广播的习惯，这位也和他的同事一样。萧平坐上车没多久，就听到收音机里播出了一条社会新闻。    “第三届兰花博览会将于五月在省城举行，据悉这次博览会将会吸引全世界的兰花爱好者，光是参展的兰花品种就将超过两千种。”电台女主播用标准的普通话道：“第二届兰花博览会是在岭南省的省会举行，当时有盆兰花卖到了一千八百万的天价，这届兰花博览会能否打破这个记录呢？让我们拭目以待”    这条新闻引起了萧平的注意，不由自主地喃喃自语：“一盆兰花都能卖到一千八百万，买的人疯了吧。”    司机大叔笑道：“这世上有钱的人多，人家喜欢这个又舍得花钱，别说一千八百万，就是愿意花一亿八千万也行啊！”    萧平想想司机的话也对，前阵子那个日本人高桥秀人不也愿意出两百万买两对锦鲤的么？想到这里他也不禁有些心动，半开玩笑半当真地道：“白云山上兰花可是不少，我也去挖一些回来种着，等以后拿到博览会上每棵几万块随便卖掉拉倒。”    听了萧平的话司机大叔笑得更厉害了，过了一会才摇头道：“你以为随便哪棵兰花都那么贵啊，只有最好的兰花才能卖个好价钱。从白云山上挖来的野兰在花鸟市场多的是，那种东西不值钱，最多也就卖个几十块。”    没想到司机大叔还是内行呢，萧平饶有兴趣地问：“那您倒是给我说说，什么样的兰花才值钱？”    “要分辨兰花品种的好坏，得从花瓣、花容、花色、叶片、植株和气味几个方面来看，只有全部符合要求的才是上品兰花。不过在所有方面都符合要求的兰花非常少，几万株里也不一定能挑出一株来，所以好兰花才这么贵。”司机大叔侃侃而谈，末了才不好意思地加了一句：“我也就是一兰花爱好者，这些知识都是平时在网上找的，其实真正的上品兰花我是连见都没见过。”    “你太谦虚了，能说出这么多道理来已经很不容易了。”萧平对司机友好地笑笑，然后在心中暗暗打算：“白云山上的兰花是普通货色不错，但咱不是有炼妖壶嘛，把普通兰花在炼妖壶里种上几个月，说不定就成了能卖几千万的极品兰花了呢！”    萧平越想越觉得这个主意不错，回到农庄后立刻就开始种植兰花的计划。他花了很多精力在网上寻找各种关于兰花的知识，从如何分辨兰花品种到种植兰花的方法，萧平是一样都没放过。也多亏现在有网络这么方便的工具，否则他要找到这么多知识还真不容易。    在一天多之后，虽然萧平还是没见过兰花，但在种植兰花上至少也算是个理论上的内行了。于是萧平带着铲子和背篓，上白云山挖兰花去了。"
	}, {
		"chapter": " 第89章 种花，洗鱼塘",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386669.html",
		"content": "    兰花这种草本植物喜欢湿润阴凉的环境，多长在山谷中的灌木下面。地处江南地区的白云山很适合兰花的生长，以前在山上经常都能看到兰花。不过后来随着兰花热的渐渐兴起，有不少做兰花生意的人都上山来挖兰花，最夸张的时候有人甚至开着卡车等在山脚下，把兰花整卡车地往山外拉。几年下来山上的兰花就越来越少，虽然现在兰花的稀有程度比不上铁皮石斛，但也已经非常少见了。    萧平在白云山上找了半天，总算在一条小溪的附近发现两棵兰花。两棵兰花的植株都不大，绿色的叶子又窄又长，看上去和杂草也没多大区别。而且这个时候兰花也没开放，混在草丛中还真的很难被发现。    多亏在此之前萧平恶补了关于兰花的知识，看了许多兰花的照片，这才能发现它们。如果事先没做过那么多功课，萧平肯定会错过这两株兰花的。    萧平用随身携带的小铲子仔细地把兰花挖出来，放进背篓里回了农庄。不过他并没有立刻把兰花种进炼妖壶里，而是先将兰花放在了晒不到阳光的阴凉处暂时搁置。    这么做的目的是为了让兰花中的水份变少一些。兰花的根系是较粗的肉质根，这种根部在水份充足时非常脆，在种植时稍不留神就会折断，造成移植失败。而在稍稍失去一点水份后，兰花的肉质根就会变得更加柔软，在种植时就不那么容易折断了。刚挖回来的兰花晾了一晚，到了第二天原来脆而易断的肉质根已经有些发蔫，终于可以进行种植了。    萧平带着兰花进到炼妖壶里，打算找个合适的地方种下。考虑到兰花喜欢阴凉湿润的环境，萧平决定把它们种在泉眼附近已经长得挺高的人参下面。这里既可以保持湿润又有人参的叶子遮挡光线，最适合兰花的生长。    别看两棵兰花的肉质根已经比较软了，但如果在种植的时候不小心的话，还是很容易把根弄断的。所以萧平也不敢大意，他在松软的土地上挖了个比兰花根系范围大得多的坑，先将一株兰花轻轻地放进坑里，然后小心地把土慢慢放回坑里。在放一些土后，萧平就将兰花轻轻地往上提一点，以利于根系自然舒展。同样的过程重复了几次后，一棵兰花终于算是成功种成了。    萧平照样种好第二棵兰花，这才轻轻松了口气。说心里话他对这两株兰花还是抱有很大期望的，很希望能在几个月后的兰花博览会上卖个好价钱。就算不能一棵卖近两千万那么夸张，两棵兰花加起来能卖一千万萧平就已经很满意了。    “我从山中来，带着兰花草”种好兰花的萧平心情不错，哼着那首经典的老歌在小溪边洗了手，然后照常去巡视炼妖壶的情况。    铁皮石斛又长得很高了，萧平决定过两天就来收获一次，等王大炮过了春节来上班时正好可以动手炮制。水潭里的种刀鱼情况非常好，活泼地在水中游来游去，时而追逐那些成群结队的饲料鱼，时而浮到水面上激起一簇簇的水花，显得十分悠闲。    相对来说萧平倒是有些担心刀鱼苗。这些鱼苗已经长到两寸来长，对它们来说萧平用鱼网在水潭隔出的空间就显得有些狭小了。不少鱼苗都头顶着鱼网用力往外钻，想要游到更广阔的水域去。这情形提醒萧平，必须尽快把刀鱼苗养到外面的鱼塘里去了，否则这些小鱼越长越大，很快就会超过水潭的承受能力。到时候别说鱼苗一条都活不了，甚至连那对种鱼都会保不住。    “等明天大家正式上班后，第一件事就是先给这些鱼苗搬家。”萧平暗自作出了决定，很快就离开了炼妖壶。    第二天就是农庄工人正式上班的日子，春节前萧平给众人都发的奖金可不少，所以这个年大家都过得很开心。眼下过了节重新开始上班，大家的工作热情都非常高。听萧平说已经弄到一批鱼苗准备下塘，所有人立刻行动起来清理鱼塘。    在年前卖鲈鱼卖光后，鱼塘里的水已经全都抽干了。本来按照萧平的想法，只要往塘里放满水就行了。但几个养过鱼的工人却竭力反对，说用过的鱼塘不经过彻底消毒，很容易传染各种鱼病。趁着眼下鱼苗还没到，必须要给鱼塘做一次彻底的消毒才行。    萧平又不能告诉大家，有自己的灵液保驾根本不用担心什么鱼病，只能接受了大家的好意。反正给鱼塘消毒也是好事，总不会对鱼苗造成不好的影响。得到了萧平的同意，工人们充满干劲地开始了工作。    当初在建造鱼塘时，萧平就考虑到将来要用灵液养鱼的可能性。为了避免鱼塘的渗漏造成灵液损失，所以鱼塘内壁都铺上了水泥。在王大炮的带领下，工人们全都跳进鱼塘，用鱼用多菌灵溶液用力擦洗鱼塘的四壁和塘底。大伙硬是把鱼塘的水泥四壁和底都擦得干干净净，连一点青苔都没留下，然后再抽进河水把多菌灵溶液冲洗得干干净净。最后才抽进河水把鱼塘灌满，这才算可以正式开始养鱼了。    这些步骤说起来都让人觉得很麻烦，做起来就更加繁重了。农庄里的两口鱼塘加在一起有两亩多大，饶是所有人都努力工作，就连萧平也加入进来帮忙，也用了一整天才完成了鱼塘的消毒工作。    忙了一天的王大炮也累得够跄，但心情却十分愉快，擦着额头上的汗对萧平道：“老板，明天就能正式养鱼了，这样新来的鱼苗就不容易生病了。”    萧平很想告诉其他人，就算不消毒鱼塘鱼苗也不会生病。但眼看所有人都累得气喘吁吁的，他也不好意思打击大家的积极性，只得大声对众人道：“上班第一天就要大家做这么多工作，实在辛苦大家了。都早点回家休息吧，谢谢大家了！”    能在农庄里工作的都是些老实人，都觉得既然拿了那么高的工资，苦些累些都是应该的。所以听了萧平的话，大家纷纷表示这是自己份内的工作，没有什么值得感谢的，然后纷纷回家休息去了。    第二天天才刚亮，鱼塘边就出现了一个人影。"
	}, {
		"chapter": " 第90章 放养鱼苗",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386670.html",
		"content": "    这人影正是萧平。他平时可是不会这么早起床的，但今天是放养刀鱼苗的大日子，萧平也有些不淡定了。把刀鱼苗从炼妖壶移到外面饲养，它们的生活环境毫无疑问有巨大的改变，让萧平有些担心这些鱼苗能不能适应这样的变化。    为了保证鱼苗的成活率，萧平趁着没有其他人的机会，往其中的一口鱼塘里加进了好几滴灵液。然后又去打开了增氧机，好让灵液更快地扩散到整个鱼塘。    这些灵液都是把鲈鱼卖掉后省下来的，现在一下子就都用掉了。虽然在吸收了大量的玉石后，炼妖壶出产灵液的数量已经增加了许多，但随着农庄的发展和萧平自己每次服用的灵液量越来越大，灵液的供应还是紧巴巴的。这几乎成了一个恶性循环，也让炼妖壶看着象个金钱黑洞——无论有多少钱都不够它花的，逼得萧平更加努力地赚钱。    萧平心里倒是很清楚的，自己的生活能有如此大的转变，其实全靠这炼妖壶，所以萧平对把大笔钞票花在炼妖壶上并不心疼。相反只要有机会他就会升级炼妖壶，就是想看看这件宝贝究竟能进化到什么程度。    打开增氧机后又等了十多分钟，萧平开始把刀鱼苗放进鱼塘里。这些鱼苗事先就已经从炼妖壶里抓出来了，暂时养在两个大塑料水箱里。萧平找了把舀水的大勺，把鱼苗带水舀起来，小心翼翼地放进鱼塘。用这种方法转移鱼苗可以最大程度地避免鱼苗受伤，一般在转移珍贵的鱼苗时才会使用。    刀鱼苗被放进鱼塘后很快就四散游开，和它们以前生活的小小水潭中的一角相比，鱼塘绝对算得上是片开阔的水域了。只要刀鱼苗能适应外面的环境，生长情况应该也能象之前养在这里的鲈鱼一样令人满意。    萧平在把鱼苗抓出来时，还顺便数了一下它们大概的数量。那对种刀鱼十分争气，一次产卵就孵化出了四百多条鱼苗。除了萧平答应留给宋天明的十来条鱼苗外，他准备把剩下的鱼苗全放进加过灵液的鱼塘里。    一亩多的水面只养四百多条鱼苗，这样的放养密度已经算是非常宽松的了。就算所有的刀鱼都能长到三两左右，全养在这口鱼塘里也不用担心太过拥挤的问题。不过刀鱼的价格这么贵，萧平让它们享受特殊待遇也是很正常的事。    萧平小心地把刀鱼苗放进鱼塘，就要快要完成这项工作时，王大炮急匆匆地赶来了。其实现在也还没到上班时间，但王大炮也挂念着今天要放养鱼苗的事所以提早来农庄了，却没想到这样还是来晚了。    眼看着萧平独自一人在鱼塘边放养鱼苗，很有主人翁精神的王大炮也有些不好意思，一面大步赶过去一面打招呼：“没想到鱼苗这么早就送到，早知道我就再早点来了。老板，这活哪能让您干呢，我来我来！”    “没事，这点活我还是能干的。”萧平淡淡笑道：“朋友来得早，我就早点把鱼苗放进鱼塘，等的时间太长了影响存活率。”    王大炮点头对萧平的话表示同意，然后好奇地问：“老板，你往这口鱼塘放了多少鱼苗？”    “一共是四百三十六条。”萧平边放边数，对刀鱼苗的总数非常了解。    王大炮惊讶地道：“这一亩水面放个两千尾鱼苗完全没压力啊，您放得也太少了吧？”    觉得奇怪的王大炮边说边凑到塑料水箱边，想看看萧平这次养的究竟是什么鱼苗，居然让他对数量的计算精确到个位数。萧平本来也没打算瞒王大炮，索性停下手让他看个清楚。    水箱里还有十几条鱼苗活泼地游来游去。王大炮仔细地看了一会，刚开始满脸疑惑的表情，到后来却是眼睛越瞪越大，最后直愣愣地盯着萧平道：“老板，这这是刀鱼苗？”    萧平很是意外道：“行啊老王，居然认得出这是什么鱼！”    “呵呵，以前长江里刀鱼很常见，我年轻时见过。后来渐渐少了，听说现在要卖到好几千块一斤呢！”王大炮先是向萧平解释自己为什么认得出鱼苗的种类，但很快就反应过来惊声问：“这真是刀鱼？！”    萧平微笑着点点头，算是肯定了王大炮的猜测。于是王大炮一下子紧张起来，搓着双手大声道：“居然真是刀鱼，这下可不能随便了！老板，我们在鱼塘上罩张网吧，以免那些水鸟把鱼叼走！不行，网只能防鸟不能防人，我还是在塘边搭间屋子住下好了，防止有人来偷鱼！”    看到王大炮紧张成这样，萧平忍不住笑道：“不就是养鱼嘛，你也别太紧张，就照着以前养鲈鱼的那套办法来就行了。”    王大炮摇头道：“这怎么成，刀鱼啊！”    说到这里王大炮象是突然想起了什么，连忙压低声音道：“老板，这事要不要对其他人保密？”    萧平略一沉吟后缓缓道：“不用，我信得过大家！你只要告诉其他人，不要把这事外传就行了。不过刀鱼也确实珍贵，白天就麻烦你们多到鱼塘边看看了。”    “这没问题！”王大炮一口答应，但紧接着又不放心地问：“那晚上咋办？”    萧平笑道：“晚上有黑豹和元宝啊，有它们在还怕什么。只要别人不知道塘里养的是什么鱼，也不会有人特意来偷鱼的，对不对？”    王大炮想了一会终于点头道：“您说得也有道理。不过我得好好提醒其他人，这事千万不能外传了，连家里人都不能说！您是不知道，这次农庄给大家发年终奖的事，已经在全村都传遍了。不少人都眼红着呢，唉我总觉得要出事。”    听王大炮这么一说，萧平也重视地点头道：“过去的事就算了，但刀鱼的事一定要保密。你告诉大家，谁要是把这事传出去，立刻开除！”    农庄的工作是很吃香的，这条规定应该能有些作用。至于王大炮说的有人看农庄眼红，萧平对此也没什么办法。不过这农庄是萧平耗费不少心血办起来的，谁要是敢打农庄的主意，他肯定会展开凌厉的反击，斩断任何敢于伸向农庄的黑手。    当然，眼下最让萧平担心的并不是农庄是否安全，而是刀鱼苗能否存活的问题。"
	}, {
		"chapter": " 第91章 适口性训练",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386671.html",
		"content": "    让萧平感到安慰的是，从鱼卵阶段起就在炼妖壶里长大、体质极其健壮的鱼苗适应性非常强。再加上萧平又往鱼塘里加了不少灵液，所以虽然从炼妖壶搬到外面饲养，在环境上有了巨大的变化，但鱼苗适应得非常好。    萧平和王大炮在塘边蹲了半天，没有发现一条鱼苗浮到水面上来，偶尔见到一两条鱼苗在水面下游动，也是摇头摆尾地十分活泼，也都放心地松了口气。至少从目前的情况来看，鱼苗适应了新的环境，接下来只要不出大的问题，鱼苗都能活得很好。    王大炮比萧平更高兴，看着波光粼粼的塘面咧嘴笑道：“老板，这些鱼苗适应得很好，我看不会有什么大问题，明天应该就能开始喂食了！”    萧平本来也满心欢喜，但听了王大炮这句话却脸色一变，很是为难地喃喃自语：“这事有点麻烦啊！”    王大炮好奇地问：“有啥事麻烦啊？”    “鱼苗的饲料问题。”萧平皱眉道：“我朋友说了，以前这些鱼苗是吃活饵的，我们到哪儿去找那么多活饵呢？”    萧平倒不是装腔作势，而是真的为这件事担心。之前鱼苗都养在炼妖壶里时，他还能隔几天买些鱼虫来喂它们。但现在鱼苗都放进鱼塘了，再这么做就不太合适了——这么大片水域要买多少鱼虫才能保证每条鱼苗都吃到食啊？    听了萧平的解释，王大炮也摇头道：“在鱼塘里养鱼，喂活饵的成本太高了，要不咱们就喂饲料吧？”    萧平担忧道：“喂饲料会不会影响鱼的味道？还有，吃惯了活食的鱼苗会吃饲料吗？”    “如果担心影响鱼的味道，那咱们就自己做饲料。只要全用鱼粉之类的原料，饲料的成分和鱼苗吃的活饵也没什么大的区别，应该影响不会太大。”王大炮沉吟道：“至于鱼苗会不会吃嘛，只有进行饲料的适口性训练了。”    “适口性训练？”萧平不太明白这个词的意思。    王大炮知道萧平以前是城里人，不知道这些事也很正常，立刻向他解释道：“适口性训练就是训练鱼类习惯吃新的饲料。一般要先饿上它们几天，然后放少量的新饲料进去，仔细观察鱼苗吃食的情况，根据情况决定增添还是减少饲料的投喂量。只要饲料的成分和鱼苗的食性相符，用不了多久就能让鱼苗习惯饲料的。”    萧平大喜道：“太好了，咱们立刻就开始吧！”    王大炮干劲十足道：“行，我这就去买制做饲料的原料，先做一批鱼苗饲料出来再说。”    “成，那这件事就交给你了。”萧平叮嘱道：“这饲料很重要，要人要钱尽管开口，可别给我省。”    王大炮乐呵呵地道：“我理会得，只要能把塘里的鱼养大，这点饲料钱算得了什么！”    等王大炮兴冲冲地离开，萧平决定到农庄各处去逛一圈。昨天大家尽顾着消毒鱼塘了，今天才是真正意义上的上班第一天，萧平要到处去看看，保证农庄的各部分都正常运作起来。    萧平先去了蔬菜大棚和山上的果园，这两个地方一切正常。蔬菜的长势一如既往地十分喜人，经过春节的假期后，又有一批蔬菜很快能上市了，到时候萧平只要等着收钱就行。蓝莓树也长得非常好，绝大多数果树的树枝上都已经出现了花苞，看来用不了多久就会开花结果，也让萧平充满了期待。    不过当萧平来到养鸡场时，却发现情况有些不太对头。这里的负责人赵全抱着脑袋坐在专门饲养鸡仔的雏鸡室门口，一面还在喃喃自语：“怎么会这样呢，这不对劲啊！”    赵全的话把萧平吓了一跳，还以为养鸡场爆发鸡瘟之类的疾病了呢。他连忙向外面成鸡的活动场地看去，发现所有的鸡都在悠闲地觅食和晒太阳，还有不少鸡刚下了蛋正在打鸣，整个养鸡看上去十分正常，不象出了什么大事的样子。    于是萧平忍不住好奇地问赵全：“老赵，你这是怎么回事？哪里出问题了？”    “老板来了？”直到此时赵全才面前的萧平，连忙站起身道：“是那些小鸡仔不太对劲啊！”    赵全这么一说萧平也有些担心，拍了拍他的肩膀道：“走，看看去！”    两人进了雏鸡室，立刻看到近两百只小鸡在有保暖设备的室内跑来跑去，不少都在十分精神地喝水吃食。小鸡从出壳到现在已经快半个月了，已经全都长到成人的两个拳头大小，开始长出比较大的羽毛。用当地的话来说，这些已经不是小鸡而是童子鸡了。    “你看瞧，蛋鸡哪有长得这么快的，这明明就是那些两个月不到就能长成的肉鸡嘛！”看着这些长势良好的童子鸡，赵全苦恼地道：“可我是亲眼看着鸡仔从绿壳蛋里出来的，怎么会发生这样的事啊？”    萧平听到这里才明白，原来是这些仔鸡长得太快，让赵全误以为它们是肉鸡了。没想到自己用灵液喂鸡让它们快快长大，反倒让赵全为此忧心忡忡，这也让萧平有些哭笑不得。    萧平当然不可能把真相告诉赵全，只能笑着安慰道：“既然是你亲眼看着它们从绿壳蛋里孵出来的，那还有什么好担心的？说不定绿蛋鸡就是长这么快的呢，放心啦！”    其实赵全也就是钻进了牛角尖，一时转不过弯来而已。被萧平这么一提醒，他也忍不住点头道：“你说得也是，也许绿蛋鸡就是速生鸡种呢。”    见赵全没刚才那么忧虑了，萧平笑着道：“别想太多了，好好照顾好这些鸡就行了！”    接下来几天萧平把主要精力都放在训练鱼苗吃饲料上。就象王大炮说得那样，在经过几天的适应后，刀鱼苗渐渐开始习惯吃饲料了。这让萧平大为放心，只要鱼苗肯吃食，他就有把握将它们养大。到时候往各大宾馆饭店一推出，就妥妥的又是一条生财之道。    因为鱼塘里养了珍贵的刀鱼，所以保证安全也变得更加重要。为此萧平几乎整天都把黑豹和元宝放在农庄里，很少让它们进炼妖壶了。只要萧平在农庄，每天吃过晚饭都会带着黑豹和元宝出去散步，绕着农庄周围巡视一圈。随着时间的推移，萧平越来越喜欢这两条听话的灵犬，但他不知道的是，自己的爱犬已经成了某些人的眼中钉，肉中刺。"
	}, {
		"chapter": " 第92章 蟊贼的烦恼",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386672.html",
		"content": "    会这么讨厌看家狗的人是谁？答案非常简单，自然就是那些贼了。    其实会潜入农庄偷菜的也就两个人，就是上次老周对萧平提过的钟元雄和吴明。这两人都是村长钟胜利的亲戚，钟元雄是他的侄子，而吴明则是他的外甥，这两人在一段时间里肆无忌惮地到农庄偷菜。    自打农庄里养了狗以后，那些钟元雄和吴明的日子就不好过了。黑豹和元宝既聪明又凶猛，对小偷们毫不留情，在双方进行了几次交锋后，两人就再也不敢进到农庄的范围里了。    农庄里的两条大狗太吓人了，两人可是没少吃它们的苦头。有一次钟元雄的裤子被咬破，大腿还被咬出了血；另一次吴明被两只狗一路狂追，最后跳进小洲河才逃过一劫，但回去就感冒了，在床上躺了好几天。对这两个蟊贼来说，他们宁愿被农庄里的人发现，也不愿被这两条吓人的大狗撵着跑。    然而对钟元雄和吴明来说，农庄的所有东西都太有吸引力了。农庄里出产的蔬菜非常受欢迎，哪怕是贼赃都能卖三十多块一斤。以往两人每次“工作”至少也能搞到五十多斤菜，也就等于几千块的收入到手了。但现在这条财路彻底断了，也让钟元雄和吴明对农庄的两条狗恨之入骨。    事实上自从知道农庄开始养狗后，两人就有除掉它们的打算。为此吴明还特意买了把弓弩，托人搞来剧毒的氰化物抹在弩箭上，想把两只狗都射死。    但这两条狗比狐狸还精、比猫更灵活，两人试了几次都被它们躲开了，连根狗毛都没碰到。而每次射狗失败后，钟元雄和吴明都会被狗狂追出好几里地去。有一次吴明在逃跑时还不小心被有毒的弩尖划伤了手，要不是钟元雄还有几分义气送他去了医院，吴明就被自己的毒弩给弄死了。    眼见搞暗杀是不行了，两人都想出了其他办法。钟元雄弄到了剧毒农药，塞在肉包子里想要毒死农庄里的两条狗。但是黑豹和元宝是在炼妖壶里长大的，充满灵性的它们怎么会中这么简单的圈套？黑豹和元宝对陌生人给的食物不屑一顾，每次发现加了料的肉包子，都会以极鄙视的神态往上面撒尿，把躲在不远处观察的钟元雄和吴明气得半死。    两人实在没有其他办法，于是只能使出杀手锏——决定和农庄里的两只狗展开正面的决战。他们想要展开正面决战，就要去找钟元龙帮忙，因为钟元龙也有两条很凶恶的藏獒。    钟元龙平时最爱养狗，而且狗越凶越好。最近几年藏獒被人炒得厉害，他也花了三十多万买了两条。虽然从外面的行情来讲，十几万一条的藏獒只能算是中档货色，但在小洲村这样的地方，这两条藏獒也算得上是狗王了。    钟元龙花这么大的价钱买藏獒，除了喜欢凶恶的大狗外，更重要的原因是要拿它们来赚钱。他经常带着藏獒去附近的村庄斗狗，为此可是赚了不少钱。除了用藏獒来斗狗外，钟元龙的另一大爱好就是带着两条藏獒在村子里乱溜，以吓唬别人为乐。两条恶犬经常会吓得孩子痛哭老人摔倒，钟元龙却还因此而感到洋洋得意。    藏獒本来几是很难驯化的犬种，在钟元龙的纵容下更是变得凶恶无比。有好几次藏獒都咬伤了人，但钟元龙仗着父亲在村里的权势，硬是把这些事都压了下去。被咬伤的村民不但得不到丝毫赔偿，还会受到钟元龙和他那些狐朋狗友的恐吓。    时间长了钟元龙觉得自己那两条藏獒是无可争议的狗王，其他的狗根本不是它们的对手。所以当钟元雄和吴明去找钟元龙，说农庄有两条狗又凶猛又聪明，好象比他的藏獒还厉害时，钟元龙立刻不乐意了，主动提出要用藏獒和农庄的狗好好斗上一斗。    这天萧平吃过晚饭后，象往常一样带着黑豹和元宝绕着农庄散步。对萧平和两条爱犬来说，这也是增进相互感情的好机会。特别是象黑豹和元宝这样充满灵性的狗狗来说，这样做更是非常有必要的。    萧平带着黑豹和元宝巡视过了大半个农庄，来到了农庄正门的水泥路上。早就守在附近的钟元龙看到了，立刻带着钟元雄和吴明匆匆过来拦住了萧平的去路。    萧平不认得钟元龙，但却知道钟元雄和吴明就是前段时间经常来偷东西的贼。他只是苦于没有证据，所以才赞赏放过他们。今天这两个小偷居然嚣张地出现，很明显是善者不来。不过萧平也不会怕他们，只是停下脚步冷冷地看着面前的三人。    黑豹和元宝也察觉到气氛有些紧张，它们默不作声地蹲在萧平脚边。看上去好象十分平静，但全身的肌肉都已经紧绷起来，只要这三个人有任何威胁到主人的动作，黑豹和元宝就会毫不迟疑地扑上去咬断他们的喉咙。    钟元龙先是看了两只狗一眼，觉得它们的个头比的藏獒差远了，看上去也不怎么凶，立刻就放下心来，昂着头对萧平道：“我叫钟元龙，钟胜利是我爹！”    知道这个看着很嚣张的家伙就是钟元龙，萧平也不禁皱了皱眉头。平时他可没少听农庄的工人提起这位村长公子，知道这可是个五毒俱全的家伙，在小洲村干下不少坏事。萧平不想和这种家伙有什么瓜葛，态度冷淡地问：“找我有什么事？”    钟元龙本以为萧平知道了自己的身份一定会笑脸相迎，没想到他还是如此冷淡，心中已经有了几分不快。不过钟元龙并没有表现出来，只是冷笑着道：“听说你的两条狗挺凶啊，我们斗两场怎么样？”    “没兴趣。”萧平一口回绝了钟元龙的要求。他倒不是对黑豹和元宝没信心，实在觉得不该为了娱乐就让爱犬去和其他狗打斗，对黑豹和元宝来说太残忍了。    见萧平不答应，钟元龙立刻大声道：“我们可是斗彩头的！这样，你赢了可以得一万，输了只要赔我五千，怎么样？”    这次萧平根本没理钟元龙，带着黑豹和元宝就往回走。现在的萧平已经不是当初那个连几十块都要算的穷小子了，钟元龙想用万把块钱来打动他，简直就是异想天开。    萧平的态度让钟元龙大为光火，突然在他身后大喊：“你要是不答应，我就天天带着两只狗守在农庄门口，看到时候谁还敢在这里进进出出！”    钟元龙的这句话起效了，萧平转过身看了他一会后终于答应：“好，明天上午十点，我就在这里等你！”"
	}, {
		"chapter": " 第93章 斗狗",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386673.html",
		"content": "    在有心人的传播下，萧平要和钟元龙斗狗的事传得很快。当晚这件事就传遍了整个小洲村，就连附近几个村庄的不少人也知道了。所有人都知道钟元龙有两条大藏獒，不少人还和他斗过狗，但都以惨败告终。所以听说又有人和钟元龙斗狗，而且还有上万块的彩头，不少人对此都大感兴趣，纷纷打算要亲眼目睹这场斗狗。    第二天上午九点不到，就陆续有人来到了农庄门外，等到将近十点时，水泥路上已经聚集了一两百人。萧平带着黑豹和元宝出来时，被这场面吓了一跳，不禁小声对跟在身边的王大炮道：“你们几个可真能传话啊，居然来了这么多人。”    萧平要和钟元龙斗狗的消息，就是他自己让农庄的工人散播出去的。萧平可信不过钟元龙的德行，谁知道这家伙输了会有什么反应？所以他索性让所有人都知道这事，钟元龙要是敢耍赖的话，就是在全村人面前丢脸。尤其钟元龙是很喜欢斗狗的，如果在这上面不守信用，以后就没人和他一起玩了。    “嘿嘿这不是你让大家尽量把这个消息传出去的嘛。”王大炮小声笑道：“这事可轰动了，那些斗狗的还开了外围的盘口，一赔五赌你输！”    “我靠，这么不看好我？”萧平轻轻摸着黑豹和元宝的脑袋道：“等会叫所有人都大吃一惊！”    两人正说话间，本来围着的人群突然散开，钟元龙也带着他的狗来了。钟元龙带来的是两条正宗的大藏獒，长得又高又壮，几乎要比黑豹和元宝大出三分之一。藏獒的毛又粗又长，看上去和狮子有几分相似。嘴角的皮松松地耷拉下来，时不时有口水流出来滴到地上。    这两条藏獒被钟元龙训练得十分凶猛，看到周围有那么多人显得十分兴奋，小小的三角眼里冒出慑人的凶光。时不时对靠得太近的人低沉地叫上几声，有几次还想冲上去咬人，吓得周围的人四散而逃。钟元龙用尽全力才能勉强控制住自己的狗，这还多亏了藏獒眼下还比较平静，如果它们发起狂来，再来两个人都拉不住。    相比之下黑豹和元宝的气势就弱得多了。两条狗都安静地站在萧平脚边，黑豹象平时一样好奇地打量着周围的人群，元宝则是一副漫不在乎的样子，只顾着对主人摇尾巴。    围观的众人中也有在附近村庄斗狗的人，这些家伙可都是懂行的，一眼就看出来萧平的都是草狗，只是体形比普通草狗大了些而已。没人相信这样的狗能斗得过钟元龙的藏獒，全都一百、两百的买钟元龙赢。虽然不少闻讯而来的小洲村村民都希望萧平能赢，但就连他们也不看好他的两只狗。    钟元龙越看越觉得自家的狗比对方的厉害得多，不由得更加得意起来。钟元龙早就看萧平不顺眼了，这小子到小洲村办农庄已经快半年了，竟然一次孝敬都没有送来过，实在太不懂事了。但据说萧平给农庄的工人发奖金一次就是十几万，这让钟元龙的心里更不平衡。    这个农庄实在太能赚钱了，已经到了令钟家父子十分眼红的程度。其实钟元龙已经照着父亲的吩咐，在乡里和县里打听萧平的情况，弄清楚他和上面究竟有没有关系。只要确定萧平没有靠山，钟胜利父子有的是办法把萧平赶出小洲村，将农庄据为己有。    不过在此之前，钟元龙也不介意先削削萧平的面子，赚他一点小钱花花。比如这斗狗就是很不错的主意，也好间接地教训萧平一下，让他知道这小洲村谁才是老大。    抱着这样的想法，钟元龙有些迫不及待地冷笑道：“姓萧的，咱们现在就开始吧！”    钟元龙边说边把厚厚两叠百元钞票给了中间人，这是两人事先说好的彩头。别看钟元龙私底下做了不少见不得人的事，但在人前还是很要面子的。特别是有不少斗狗圈子的人，他就更加不会食言了。    萧平也把一万块给了中间人，然后大声对钟元龙道：“有些事要先说清楚，不管哪家的狗被咬死咬残了都不能找对方赔，也不能找借口耍赖不认帐。要是这两条你做不到的话，这狗也不用斗了。”    钟元龙根本没想过自己会输，萧平提出的这两条倒是正合他的心意，于是故作大方道：“当然应该是这样，我这人最讲信用，在场的那么多人可以作证，这个你不用担心！”    “好，那就开始吧！”达成目的的萧平也不废话，表示可以开始斗狗了。    萧平的话音刚落，钟元龙已经放开了其中一条藏獒的项圈，同时大声命令：“将军，上！”    钟元龙也确实够无耻，没等中间人宣布斗狗开始就抢先发难。他就是想打对方一个措手不及，要是萧平也能被咬上一口就更好了。反正这是斗狗，就算咬伤了萧平也可以怪他自己反应太慢，而不用负任何责任。    这条名叫“将军”的藏獒听到主人的命令，立刻狂吠着向萧平冲过去。也真不知道它是冲着狗去的还是想咬萧平，围观的人群中立刻响起一阵惊呼。人人都知道钟元龙的藏獒有多凶，要是萧平被咬到了肯定会身受重伤。    就在将军刚刚冲出去的刹那，一直在对着萧平摇尾巴的元宝也突然动了。它愤怒地大叫一声，义无反顾地扑向了体格比自己大三分之一的藏獒。两条狗的动作都非常快，转眼间就重重地撞在了一起。    所有人都以为藏獒会占据绝对的上风，然而事情的发展却和他们预料的截然相反。体形庞大的藏獒居然被元宝撞翻，在空中转了半圈后四脚朝天地落到地上。而元宝却象丝毫没受刚才撞击的影响，它顺势向前一扑居然把藏獒压在了身下，然后重重一口咬住了藏獒的脖子。    强壮的藏獒立刻发出一声惨叫，同时拼命挣扎起来。不过它被元宝牢牢地压制住，根本无法摆脱困境。旁边的钟元龙立刻急了，连忙放开了另一只藏獒的项圈。这只藏獒名叫元帅，个子比将军还要大。它狂吠着扑向元宝，只想把元宝撞倒然后将它撕成碎片。    就在同一时刻，趴在萧平脚边的黑豹突然如离弦之箭般扑向元帅。它的速度实在太快，除了萧平外的其他人都只看到有道黑影一闪，直接冲向了狂爆的藏獒。等他们反应过来时，黑豹有力的大嘴已经咬住了元帅的吼咙。黑豹和元宝几乎在同一时刻使劲，瞬间就咬断了两只藏獒的咽喉。    藏獒的四肢挣扎了几下，然后就一动不动了。围观的人被这一幕惊得目瞪口呆，刚刚还很喧闹的农庄门口立刻陷入了一片寂静之中。"
	}, {
		"chapter": " 第94章 够朋友的萧老板",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386674.html",
		"content": "    就在这一片安静中，黑豹和元宝放开了藏獒的咽喉，昂首阔步地回到萧平身边，安静地站在原地既不跳也不喊。任何人都能看得出来，它们的动作中充满了不屑的意思，显然根本没把那两只藏獒放在眼里。    不过黑豹和元宝确实有这样的底气，现在其他人看它们的眼光都不一样了。本来离萧平很近的那些人都不由自主地移开几步，不敢和这两条一口就咬死藏獒的猛犬靠得太近。    藏獒直挺挺地躺在地上，咽喉处被咬出一个大洞，鲜血还在从伤口里泊泊地流出来，已经死得不能再死了。钟元龙在愣愣地看了自己的藏獒几秒钟后，突然爆发出一声大喊：“我的宝贝啊！”    钟元龙是真的心疼。两条藏獒可是值三十来万呢，居然这么轻易就被咬死了！一直以来只有钟元龙欺负别人的份，他可是从来都没吃过这么大的亏。怒火中烧的种元龙抬起头满脸阴沉地盯着萧平，和父亲一模一样的小眼睛里闪烁着凶恶的光芒，已经到了发飙的边缘。    然而还没等钟元龙开口，萧平已经抢先朗声道：“别忘了我们之前说好的条件，想当着那么多人的面难道你还想反悔？这张脸皮还要不要了？！”    萧平的话让钟元龙愣住了，他看看周围的人群，发现每个人脸上都流露出不屑的表情，特别是那些经常和自己斗狗的人，目光中更是充满了戒备。钟元龙知道要是自己现在和萧平翻脸，那些斗狗的肯定不会再和自己玩了。而且用不了三天整个乡就会全都知道，他钟元龙和人斗狗输了就耍赖的事。钟元龙可丢不起这样的人，只能先咽下这口恶气，再慢慢想办法讨回这个场子了。    想到这里钟元龙怨毒地瞪了萧平一眼，然后一言不发地转身就走。他怕自己再多留一会，就会忍不住和萧平发生冲突。两条藏獒已经死了，要是还丢了面子和信用的话，那可真是赔了夫人又折兵了。    看着钟元龙气呼呼地离开，萧平也只是冷冷一笑。别看这家伙的父亲是小洲村的地头蛇，平时人五人六的十分嚣张，但萧平其实并不怕他。刚才萧平用语言挤兑住钟元龙，只是想避免些不必要的麻烦而已。钟胜利父子识相点也就算了，要是敢来找麻烦的话，以萧平现在的人脉，要摆平他们绰绰有余。    等到钟元龙走远了，中间人才小心翼翼地绕过黑豹和元宝来到萧平身边，笑眯眯地问：“萧老板这两条狗可真厉害啊，有没有兴趣到我们场子里玩玩？”    这中间人自己也搞了个斗狗场，今天这场斗狗的盘子也是他开的，偶尔还会给输光的赌徒借点高利贷，称得上是全方位服务的典范。    不过萧平对这项对方认为很有前途的行业并无兴趣，只是礼貌地摇头道：“抱歉，我养狗只是想看护农庄，要不是钟元龙威胁说要带藏獒来封我的门，我是不会和他斗狗的。”    既然萧平不愿意，中间人也不勉强，只是把那三万块钱递给他道：“这是刚才斗狗的彩头，萧老板你点一下收好吧。”    萧平也没接钱，只是笑眯眯地问中间人：“刚才那个盘口也是你开的吧？这次赚了不少吧？”    中间人嘿嘿笑道：“托你的福，大家都押钟元龙赢，这次赢了两万来块呢！”    在这种乡下地方，一场斗狗能赢两万多也算不错了，难怪中间人这么高兴。萧平略一沉吟，只从对方手里接过自己原来的一万块道：“我只要自己的本钱，既然这次斗狗害大家输了那么多钱，那就麻烦你把这两万块分给输钱的人吧。”    萧平的声音很大，周围有不少输钱的人都听到了。众人一扫之前垂头丧气的模样，脸上重新出现了笑容。中间人惊讶地看了萧平一眼，忍不住敬佩地道：“萧老板果然大方，两万块钱就这样散出去了。”    “大过年的输钱不吉利啊。”萧平真诚地笑：“这事本来就和我有关，绝不能让大家受损失。”    “够朋友！”中间人朝萧平竖起了大拇指，然后凭开出的赌票把钱还给那些赌输的人。一时间农庄门口尽是欢呼声，大家纷纷称赞这里的萧老板真是够朋友，会做人！    在众人的称赞声中，萧平笑着回农庄去了。那两万块本来就是钟元龙的，拿他的钱来做好人萧平是完全没有压力。萧平不知道的是，他今天的行为很快就传遍了周围几个村庄，所有人都知道农庄的萧老板够大方、讲义气。萧平只不过是拿了钟元龙的钱慷他人之慨，却让他在十里八村的口碑大好。更让萧平没想到的是，这件看来微不足道事还种下了善果，在不久的将来还能为他避免一场大祸。    钟元龙气呼呼地回到家里，眼睛都被怒火烧得通红，随手把桌上的东西都扫到地上，以此来稍稍舒解心头的郁闷。自从父亲成了小洲村的一把手后，钟元龙还没象今天这样吃过那么大的亏呢。这让钟元龙对萧平恨之入骨，仅仅从他身上捞点好处已经远远不够，还要让他身败名裂才能一解心头之恨。    不过钟元龙虽然在小洲村可以说是只手遮天，但愤怒的他倒还没完全失去理智，强忍住怒气拨通了电话小声道：“山子，我要你打听的那件事有眉目了么？”    电话那头的人嗯一声，然后“哇啦哇啦”地说了起来。钟元龙听了一会后，脸上的愤怒渐渐换成了阴险和得意，向对方道了声谢后就挂上了电话。    钟元龙考虑了几分钟后，拨了另一个电话小声道：“爸爸，农庄的底我摸清了，在乡里县里都没什么关系，那小子就是个面团，我们要他圆就圆就他扁就扁！这次我想把事做得干净点，让那小子永远都翻不了身！是，我不会乱来，等你回来商量好了再动手，行，就这样！”    放下电话后，表情狰狞的钟元龙咬牙切齿道：“萧平这次老子不但要你的农庄，还要你的小命，等着瞧吧！”    钟元龙不过是个小村庄的衙内，别说在整个江浙省了，就算只是在苏市也不过是个微不足道的家伙而已。萧平的人脉关系最差也是市公安局局长，高的已经是省里的第二和第三把手，当然不是钟元龙这种小人物能打听得到的。    钟胜利父子根本想不到，看上去是个软柿子的萧平却是自己完全惹不起的人。他们不对萧平下手也就算了，只要稍有异动撞得头破血流还是轻的，说不定连身家性命都要搭进去。"
	}, {
		"chapter": " 第95章 公司成立",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386675.html",
		"content": "    虽然萧平拥有炼妖壶，但他毕竟不是未卜先知的神仙，自然也不知道钟胜利父子正憋着一肚子坏水对付自己。在他回到农庄没多久，那些来看斗狗的人也心满意足地散去，就连两只藏獒的尸体也被人拖回去打牙祭了。至少从目前来看，一切又重新恢复正常。    农庄里的一切都在按部就班地发展。又有一批蔬菜收获了，象往常一样销路非常好，没几天就被老客户们买光了。工人们及时播下用炼妖壶内泉水浸泡过的种子，用不了一个月就能再次收获新长成的蔬菜。    萧平还是象以前那样，每隔几天就往鱼塘里兑入灵液。在灵液的滋养下，刀鱼苗已经完全适应了新的生活环境，开始习惯以王大炮配制的人工饲料为食。虽然鱼苗的生长速度没有直接养在炼妖壶里那么快但也已经很不错了，而且完全没有死鱼病鱼的情况出现。只要继续这样精心饲养，将来这些刀鱼苗肯定能为萧平带来大笔收入。    蓝莓树上的花苞也越来越多，看样子离花期已经越来越近。照这个样子推测，到五月份前后蓝莓就能成熟了。其实萧平本人也很喜欢这种水果，对自家种的蓝莓自然也是更加期待。    要说农庄里心事最重的人，自然是非赵全莫属了。虽然萧平已经安慰过赵全，但他还是很担心新孵的那些雏鸡究竟是不是正宗的绿蛋鸡。现在赵全是一有空就待在雏鸡室，满怀期待地看着小鸡们，只想它们能尽快长大，也好一解自己心头的疑惑。    萧平本人则再次收获了炼妖壶里的铁皮石斛，并且交给王大炮去炮制。不过萧平也知道在这么短的时间收获两批铁皮石斛，说不定会引起有心人的注意。所以他决定在这批铁皮石斛出手后，就暂时不再碰这东西，以免太过引人瞩目而惹来麻烦。    新年假期过去后驾校也重新开始上课了，萧平只要有空会去驾校学习。随着生意越做越大，萧平也越来越觉得不会开车实在不方便，一心想要早日把驾照考出来。    眼看着就过了正月十五，这天萧平接到了王春来的电话，告诉他公司的营业执照办下来了。    知道这个消息的萧平十分高兴，连忙约了个地方和王春来碰面。两人见面后王春来递给萧平一个大资料袋，笑眯眯地对他道：“新公司所有的资料都在里面，还有银行帐户什么的也都给你办好了，你带回去仔细看看，要是还有哪里不满意的打电话给我，我再给你想办法。”    “真是太感谢你了，王局长。”萧平真心诚意地向王春来道谢：“多亏了你帮忙，要我自己去办的话，还不知道要弄到啥时候去呢。”    王春来摆手道：“你这么说就太见外了，咱们是朋友嘛，这点小事根本不算什么。”    虽然王春来是这么说，但萧平可不能真的心安理得地对别人的帮助毫无表示，他把事先准备好的盒子放在王春来面前道：“王局长，这是农庄里的特产，也是我的一点心意，你就收下吧。”    听萧平说是农庄特产，王春来不认为这会是多么贵重的东西，也没有推辞的意思，笑眯眯地接过来道：“听说你那个农庄出产的蔬菜鸡蛋都大受欢迎啊，那我就不客气了。”    萧平只是随意地笑笑，并没有告诉王春来这盒子里面是刚炮制好的铁皮枫斗。即便按照药店的收购价，这盒铁皮枫斗也值好几万了。要是真的告诉了王春来，他肯定不会收这么贵重的东西。    两人又随便聊了一会，王春来就告辞离开了。萧平也匆匆回到农庄，打开资料袋查看其中的文件。正如王春来说的那样，所有和公司有关的文件都在里面了。最吸引萧平注意的还是那张营业执照，上面那行“仙壶农庄农产品有限公司”的字样让他十分满意。    说起来王春来也确实有办法，他不但给萧平注册了个人独资企业，而且注册资金也达到了一千万之多。别看萧平最近也赚了不少钱，但他也拿不出一千万来验资。不过王春来却轻易地帮萧平解决了这个问题，倒是省却了他不少的麻烦。    其实以农庄目前的经营状况来说，有没有这个公司的区别并不大。客户们看中农庄产品的质量，也能接受萧平不开发票给他们的现状，只要能拿到货就行。不过从长远的发展来看，有公司的营业执照就很重要了。    “嘿哥们现在也算是真正的老板了。”看着营业执照上法人代表一拦上写着自己的名字，萧平也不禁有些小得意。    拿到了营业执照后，萧平就打电话通知所有的客户，告诉他们自己的公司已经成立，会把以前开出的收据全都换成正式的发票。这样当然会让萧平多交不少税，但他觉得既然想把生意做大做长，有些歪脑筋还是不要动的好。农庄这么赚钱肯定会引得不少人眼红，偷税漏税只会给别人留下把柄，万一将来有人抓住这点说事，那可就得不偿失了。    萧平的顾客们知道了他成立了新公司的事，纷纷提出要好好庆祝一下，这倒是让想要低调处理此时的萧平有些始料未及。不过最后他还是没能拒绝大家的热情，请客户和几个朋友在花园饭店搞了个小小的开业典礼。    萧平的客户们也不含糊，都往农庄送了花篮。张雨欣因为身在外地，没能来出席公司的开业典礼，但也让公司的人送了个大花篮，甚至连王春来和刘云亭也都送了。不过三人的身份比较敏感，所以在花篮上只署了名字并没写上职务。    对此萧平倒是完全可以理解，但对想要把农庄占为己有的钟胜利父子来说却是一个大坑。要是他们知道这三个只写了人名的花篮是副省长的女儿、省政府办公室的副秘书长和市公安局的局长送的，借他们一个胆也不敢再动萧平的坏脑筋。但事情就是这样阴差阳错，也让钟胜利父子无可避免地滑向毁灭的深渊。"
	}, {
		"chapter": " 第96章 松露拍卖会",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386676.html",
		"content": "    虽然有了营业执照，开业典礼也办过了，但和以前相比农庄里的生活其实并没有什么变化。大家还是种菜的种菜、喂鸡的喂鸡、养鱼的养鱼，认真地完成着各自的工作。唯一的不同是萧平请了一位兼职的会计，每个月会到农庄来一次，负责开发票做报表和纳税等事宜。许多私人企业都是这样操作的，也不算是什么违规的事。    农历正月很快就过去了，萧平也终于接到了皮埃尔的电话。法国人兴奋地告诉他，松露拍卖会的事已经联系妥当，让萧平尽快去省城。    萧平第二天就带着新炮制好的铁皮石斛赶去了省城。他先熟门熟路地到了同仁堂，以每克一百元的价格把带来的四十来斤铁皮枫斗卖掉，妥妥地又把两万百收进了口袋。不过萧平怕连续出售这种珍贵的药材会太引人注意，所以决定暂停出售铁皮枫斗。    离开同仁堂后萧平直奔皮埃尔的西餐厅。法国佬已经在等萧平了，照例过来想要给他一个拥抱。    萧平敏捷地闪到一旁，躲开了皮埃尔的熊抱，抢在他抱怨之前开口问：“拍卖会筹备怎么样了？”    “嗨，说起这个我就恼火。”皮埃尔愤愤不平道：“我的那些同行都是死脑筋，好多人不相信中国能高品质的松露。我费了好大的力气，才说服十来位大厨出席拍卖会。这还是因为他们看在我的面子上，否则”    萧平打断法国人的话道：“我知道你在这一行的人头熟、面子大，这点就不用强调啦，还是说说拍卖会怎么安排的吧。”    皮埃尔已经习惯了萧平的态度，无奈地看了他一眼道：“拍卖会后天举行，地点就在我的餐厅里。不过你可别抱太高期望，来的人太少了，恐怕在价格方面不会很高。”    “不要紧，反正我们又不是只做这一次生意。”萧平无所谓道：“只要把名声打出去了，下次就会有更多人来参加拍卖，价格自然能跟着上去，暂时损失点收入没什么大不了的。”    皮埃尔也跟着点头道：“对，对，用你们中国话来说，这就叫放长线钓大鱼！”    时间过得很快，转眼就到了拍卖会当天。萧平身为所有拍品的主人，当然是早早就来到莱佛士西餐厅为即将开始的拍卖做些准备工作。    萧平在来到餐厅前，才把埋在炼妖壶里的松露都挖出来。皮埃尔教的办法果然很不错，所有的松露看上去都象刚挖出来时那么新鲜。不但个个又硬又沉，而且那股特殊的气味也没有丝毫减弱。    法国人看到这些松露，就象是三年没见过女人的色狼看到了美女，眼睛里都冒出了精光。他拿着一只松露贴着自己的高鼻子做深呼吸，同时高声叹道：“啊，这令人陶醉的味道，真是百闻不厌啊！”    说心里话萧平并不觉得松露的味道很好闻，他看不得皮埃尔的这副样子，索性把整理拍品的工作都丢给法国人，自己到餐厅里闲逛去了。    随着拍卖会开始的时间慢慢临近，已经陆续有客人到了。也许是因为萧平是这里唯一的东方面孔，所以他特别引人瞩目。一个长着满头金发、看上去有些凶相的中年老外主动过来，用蹩脚的中文和萧平打招呼：“我叫拉姆塞，美国人，代表申城红房子西餐厅来的，请问你也是来拍卖松露的吗？”    既然人家是潜在的客户，萧平也很客气地答道：“我叫萧平，厄也算是吧。”    拉姆塞的中文水平不怎么样，也没听出萧平的回答中有什么不对劲，只以为他也是被皮埃尔强拉来参加拍卖会的。美国佬很是不屑地看了看没几个人的餐厅，撇着嘴问萧平：“你认为大家真能象皮埃尔说的那样，买到近乎完美的松露吗？”    拉姆塞和萧平的对话引起了另一个客人的注意。这家伙有一头黑色的卷发，鼻子又高又挺，模样倒是非常英俊。不过此时他的表情和拉姆塞差不多，也是既怀疑又不屑，没等萧平回答就抢着道：“这还用问嘛，明明就是皮埃尔在胡说八道。大家都知道中国只有滇南省出产松露，不过那里的松露的质量实在是太差了，我们是根本不用的。皮埃尔居然还说有上等的白松露拍卖，谁不知道白松露只有我们意大利出产？什么时候中国也出产白松露了？简直就是在胡扯！”    萧平也没兴趣和这两个自以为是的家伙争辩什么，只是淡淡地笑道：“我看也不用急着下结论，只要再等一会，皮埃尔是不是在吹牛不就真相大白了么？”    几人正在说话间，皮埃尔已经亲自推着一辆餐车从厨房出来了。车上有两只加了拱形圆盖银制大餐盘，不用问也知道里面装的是什么。见法国人这么郑重其事的样子，那些本来不抱什么希望的厨师也来了兴趣。众人纷纷围了上去，想看看皮埃尔所谓的极品松露究竟有多好。萧平在一边看了不禁在心中暗笑，法国人还挺会搞噱头的，自己叫他操办拍卖的事还真没看错人。    “各位，这两个盘子里装的就是我对你们说过的松露。”皮埃尔面带矜持的微笑，昂首挺胸地对十几个同行道：“其实大家都知道，我通知的可不止这些人。在这里我要对谢大家对我的信任，同时也要祝贺你们得到了一个拍卖极品松露的机会，至于其他人嘛”    那个叫拉姆塞的厨师脾气急躁，没等皮埃尔把话说完就大声道：“皮埃尔你就别说废话了，还是让大家看看你所谓的极品松露，让事实来说服大家吧！”    “对！”    “没错！”    “就是这样！”其他人也纷纷出声附和，催促皮埃尔加快速度。    法国人优雅地一笑，同时掀开了两只银餐盘上的盖子。两盘大小形状几乎完全相同，只是颜色不同的松露顿时出现在众人眼前，所有人的表情瞬间变得凝重起来，拥上前去仔细观察这些松露的形状颜色，还凑近了闻松露的气味。    皮埃尔则按照事先和萧平说好步骤，从两只银盘中各拿出一块松露随手切成两半，让众人可以看到切开后的花纹，同时可以更清楚地闻到松露特殊的气味。    那些厨师都是识货的，此时都看出皮埃尔没有丝毫夸大其词，这些的确都是极品松露。还是急脾气的拉姆塞先开了口，大声对法国人道：“每种松露我都要十公斤，我愿意出高价！”    “我也要！”    “我也要！”其他厨师纷纷不甘落后地叫了起来，场面瞬间变得混乱起来。    在这一片混乱中萧平却是面带满意的微笑，知道这次的拍卖会毫无疑问地成功了。"
	}, {
		"chapter": " 第97章 拉姆塞主厨",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386677.html",
		"content": "    所有的松露总共才不到一百公斤，肯定不能满足所有人的需要。皮埃尔只得再三声明，还是按照之前说好的对松露进行拍卖，这才勉强控制住了局面。其他西餐厅也受到松露供应不足的影响，所以接下来的拍卖也十分火爆。许多厨师都憋着劲地叫价，把在旁边看戏的萧平乐得眉开眼笑。    所有的松露很快就都卖出去了，不少厨师都为能拍到几公斤松露感到高兴，没拍到的则哭丧着脸围着皮埃尔，问他什么时候会有下一批货供应。其中拉姆塞拍得最多，一共到手六公斤白松露和九公斤的黑松露。他提着两只装松露的小箱子，不停地咧着嘴傻笑，就象是在路上捡了钱似的。    和拉姆塞一样高兴的还有萧平。他刚刚暗暗算了下，这次拍卖的黑松露平均卖到了四百五十美元一公斤，而白松露更是卖到了一千五百美元一公斤。虽然还没达到顶级松露的出售价格，但考虑到这次也就十多个厨师参加了拍卖会，这样的价格也足以让萧平满意了。两种松露加在一起，也卖到将近十万美元了。    最重要的是通过这次拍卖，把这些松露的名气给打响了。谁都可以料想得到，下次的拍卖肯定会有更多人参加，松露的价格也会水涨船高。这也是拍到松露的拉姆塞等人会如此高兴的原因——他们真的是捡到便宜货了，以后可不会这么幸运了。    那边皮埃尔也被没拍到松露的同行问得烦了，突然指着在旁边暗爽的萧平道：“都别问了！所有的松露都是那位萧先生的，想要知道任何事都可以去问他！”    那些厨师闻言一怔，然后轰地一声冲向萧平，把他围在中间七嘴八舌地问起各种问题：    “萧先生，我是省城丁香园西餐厅的主厨布莱克，请问能先预订十公斤松露吗？”    “请问萧先生，下次拍卖会在什么时候举行？”    “萧先生，请问你的松露是哪里来的？据我所知中国不出产高品质的松露啊！”    萧平这时候也领教了皮埃尔刚才面临的处境，连忙举起双手大声道：“请安静，关于松露的问题我有几句话要说！”    见正主儿发话了，其他厨师都安静下来，听萧平有什么话要说。在众人的注视下，萧平清了清嗓子道：“首先我向大家保证，以后本人会源源不断地提供相同品质的松露。不过下次拍卖的具体日期，要看松露的收成才能确定，到时候还是由皮埃尔先生提前通知各位，谢谢大家的支持！”    萧平这番话等于给大家吃了个定心丸，今后还是有机会买到这么好的松露的。不过到时候的价格就不会这么便宜了，肯定会比这次拍卖提高很多。不过老外对拍卖这种相对公平的方式还是挺能接受的，倒也没人提出什么异议。    有几个厨师还在拐弯抹角地向萧平这些松露的来源，对这些问题萧平只是微笑不语。过了一会大厨们见从萧平这里问不出什么，也就先后告辞离开。那个脾气急躁的美国人拉姆塞倒没有急着走，而是等到其他大厨全离开后才过来对萧平道：“这些松露的品质非常不错，我很欣赏！如果你愿意的话，我的杂志可以对你做个专访。”    “啊？！”萧平一时没有反应过来，愣愣地看着拉姆塞问：“还能做专访？你是厨师还是记者啊？”    没等拉姆塞开口呢，旁边的皮埃尔就连忙接口道：“愿意，萧先生当然愿意。拉姆塞主厨，其实萧先生能拿得出手的食材可不止松露一样，他的农庄还出产不少种类的蔬菜和鸡蛋，也是非常特殊的哦！”    拉姆塞饶有兴趣地问：“蔬菜和鸡蛋？这都是很普通的食材啊，有什么特殊的？”    莱佛士西餐厅本来就有萧平提供的蔬菜和鸡蛋，皮埃尔立刻带着拉姆塞来到厨房，把那些食材指给他看。拉姆塞一看到这些东西，眼睛立刻瞪得大大的。他也没多说什么，极其熟练地把这些洗干净的蔬菜切碎放进大碗，然后打了一只绿壳鸡蛋进去，很快就做成一碗蔬菜色拉。    拉姆塞只尝了一口色拉，很快就流露出惊喜的表情，瞪着萧平大声问：“这些蔬菜和鸡蛋都是你的农庄出产的？”    “没错！”萧平点头道：“省城和苏市有不少著名的饭店都购买我们农庄出产的食材，就连申城也有人慕名而来，想要大量购买农庄的产品。可惜农庄的生产能力有限，所以我暂时还没答应对方。”    拉姆塞饶有兴趣地问：“申城也有人找你买食材？是些什么人？”    萧平回忆了一下答道：“是申城大华贸易公司的经理，好象叫对，叫马杰。”    “这家公司我知道。”拉姆塞点头道：“他们在申城以经营高档食材闻名，和红房子西餐厅也有生意往来。”    皮埃尔在旁边插话道：“拉姆塞主厨，要是你的红房子西餐厅需要的话，萧先生可以提供一些食材的，对吗？”    法国人最后这句“对吗”，问的当然是萧平了。萧平一直在为农庄的出产供不应求而烦恼，本来想要拒绝皮埃尔的建议。但他看到法国人不停地给自己使眼色，于是立刻改变主意道：“我们勉强还能匀出一点来，不过数量不会很多，只能请拉姆塞先生多多包涵了。”    拉姆塞也知道农庄的产品很紧俏，能争取到一点份额已经很高兴了，连连点头道：“good，那这件事就说定了。”    接下来萧平和拉姆塞相互留了联系方式，萧平答应拉姆塞有新鲜食材就立刻通知他提货。拉姆塞则告诉萧平，他会尽快安排专访的事宜，到时候会提前通知萧平。    把这些事交代清楚后，拉姆塞就匆匆离开了。象他这样著名的大厨都是很忙的，不可能在一个地方浪费太多时间。    等拉姆塞离开后，萧平才有机会问皮埃尔：“这个拉姆塞是什么人啊？为什么要给他的餐厅供应食材？还有，他说的专访是怎么回事？”    “拉姆塞可不是普通人，他在餐饮界可是大名鼎鼎的人物。不但在欧美都有自己的连锁餐厅，还办了一本全球畅销的美食杂志。”皮埃尔羡慕道：“你的专访肯定会登在他的杂志上，到时候你和那些食材可就全球闻名啦！”"
	}, {
		"chapter": " 第98章 送鱼上门",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386678.html",
		"content": "    “全球闻名？”萧平有些愣愣地道：“老皮，你该不是在开玩笑吧？”    “我不姓皮”法国人无力地辩驳了一句，然后正色道：“这当然不是玩笑，有许多餐厅和厨师就是上了拉姆塞的杂志，轻易就在全球打响了名声，看样子你也快了！”    “哈哈，别这么说嘛，全球闻名什么的我才不稀罕呢，要低调，低调！”萧平大笑着回应皮埃尔。    不过虽然萧平口口声声说要低调，但却怎么看都是一副得意洋洋的表情，让法国人不屑地撇着嘴道：“虚伪！”    这次的拍卖会不但比预料中的成功，也让萧平有了意外的收获。要是能登上拉姆塞的美食杂志，对打响农庄的名声无疑有非常大的帮助。萧平已经可以预见到，今后上门的客户会越来越多，扩大农庄规模已经刻不容缓。    萧平这次来到省城不过三天，但出售铁皮枫斗和松露的总收入已经超过三百六十万。既然赚了不少钱，他也准备去花掉一些。考虑到农庄的规模扩大后，对灵液的需要肯定会大幅度增长，萧平决定把这些钱都花到省城最大的玉石商店——微瑕斋去，帮助炼妖壶继续进化。    不过在去微瑕斋之前，萧平还要先到南大去一趟。过年的时候他答应过宋天明，要给他几条刀鱼苗的，正好趁此机会把这件事办了。    宋天明接到萧平的电话很高兴，亲自到教学楼的门口等他。当萧平把装有鱼苗的塑料水箱递给宋天明后，这位大学教授就象刚刚得到新玩具的小孩，乐得脸上都开了花，笑得眼睛眯成了一条缝。    宋天明对这几条刀鱼苗珍视无比，甚至没舍得再让萧平碰水箱，亲自提着水箱乐呵呵地一路小跑回到了实验室。此时的宋天明已经完全忽视了萧平，他回到实验室后大呼小叫地让学生们帮忙，把鱼苗小心翼翼地放进早就准备好的鱼缸中，然后就蹲在鱼缸前深情地看着这些鱼苗，很长时间都没舍得离开。    看到宋天明这么激动的样子，萧平也不禁感到有些好笑，忍不住在心中暗道：“才见到这么几条鱼苗就乐成这样了，要是让知道我的鱼塘里还有好几百条，他得激动成啥样啊？”    萧平觉得从宋天明目前的反应来看，他知道真相后很有可能因为激动过度而进医院。为了宋大教授的健康着想，萧平心安理得地向他隐瞒了自己已经成功繁殖刀鱼的消息。    宋天明这一看就看了好久，当他转过身来发现萧平还在的时候，立刻惊讶地问道：“你还在这里干什么？”    萧平对宋天明的问题无言以对。想起宋蕾以前的所作所为，他也只能在心里哀叹：“看来过河拆桥是宋家的传统啊，小辣椒是这样，她大伯也是这样！”    见萧平默然不语的样子，宋天明也觉得刚才的话有些过分，连忙和颜悦色道：“小萧啊，真是谢谢你对我们研究的大力支持。我接到你的电话就告诉蕾蕾你会来，她一定等急了，你还不快去找他？”    萧平这才明白了宋天明的意思，对他的印象不免又好了几分，连忙笑着道：“那我就先走了，宋叔叔再见！”    对萧平叫自己叔叔一事毫不介意，宋天明只是笑道：“快去吧，蕾蕾就是个急性子，别让她等太久了。”    萧平快步走出教学楼，立刻拨通了宋蕾的电话问：“你在哪儿啊，我正在南大呢，现在就去找你！”    其实接到萧平电话的宋蕾很高兴，但却故意问他：“为什么来南大也不先打电话？还要大伯告诉我这事？你是不是不愿意见我啊？”    “哪能啊？”萧平连忙叫屈：“我这不是想给你个惊喜嘛，没想到你大伯嘴那么快，先告诉你了。”    宋蕾对这个回答还是比较满意的，但还是不依不饶地问：“那你为啥要我等这么久？人家都等了你快半小时了！”    知道小辣椒这是在耍性子呢，萧平也不以为忤，只是很委屈地道：“这不能怪我啊！宋教授那人你又不是不知道，看到刀鱼苗高兴得跟什么似的，抓住我问这问那的，我又不能不理他，谁叫他是咱的大伯呢！”    萧平把责任全都推到宋天明身上，同时在心里暗道：“宋教授，我也算帮了你大忙了，这个黑锅就麻烦你背下啦。”    萧平这句“咱大伯”让宋蕾芳心暗喜，但表面上却严词斥责道：“他什么时候成了你的大伯了？警告你可别乱认亲戚啊！我就在学校东大门，你快来吧！”    “好咧，很快就到！”萧平挂上了电话，加快速度向东大门跑去。    作为全省著名的高校，南大的占地面积很大。从宋天明所在的教学楼到东大门，至少有两三站路的距离。不过对现在的萧平来说，这点距离根本算不上什么，他跑到东大门时还是脸不红心不跳，甚至连呼吸都十分平稳。    萧平远远就看到宋蕾站在校门口。虽然小妮子还是一身冬装打扮，但也掩不住她前凸后翘的火爆身材。宋蕾显然已经等得很不耐烦了，俏脸上满是焦急的神色。    这么一个容颜明媚，身材火爆的漂亮女生站在校门口，自然引起不少男生的注意，许多人都会偷偷地多看宋蕾几眼。宋蕾也经常会毫不示弱地瞪回去，脸皮薄的男生往往会败下阵来，不好意思地低下头快速离开。    萧平见了也不禁暗暗好笑，这小妮子的性格确实够辣，叫她小辣椒一点都没错。在离宋蕾还有十几步远的时候，萧平暗暗使劲把脸憋得通红，甚至连额头都隐约见汗，然后才跑到宋蕾身边，装着上气不接下气的样子断断续续道：“不不好意思，来晚了。”    本来等得心焦的宋蕾还打算再为难一下萧平的，但见到他累成这样，小辣椒早把原先的想法抛到九霄云外，带着几分心疼地道：“干嘛跑这么快，好象我没耐心等你似的！”    萧平边喘边说：“我是想早点见到你嘛，呵呵”    这话让宋蕾大为感动，看到萧平额头有汗，她连忙抽出纸巾来为萧平擦汗。这一刻小辣椒难得表现出了温柔的一面，萧平也一动不动地任她施为，享受这温馨的时刻。    只是两人都没注意到，在马路对面的一辆轿车里，一双充满了嫉妒的眼睛正紧紧地盯着他们。"
	}, {
		"chapter": " 第99章 危险逼近",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386679.html",
		"content": "    这双眼睛的主人不是别人，正是在宋老爷子的寿宴上狼狈而归的唐家强。    虽然父母严禁唐家强再和宋蕾有任何瓜葛，但从小就想要什么就有什么，特别是追女孩子从没失败过的唐家强哪能接受这样的事实？从那天起他一直在想办法报复萧平和宋蕾，最近总算是找到了路子。今天唐家强本来就是带人来认宋蕾的，没想到却在校门口看到了令他无法接受的一幕。    坐在唐家强旁边的中年人发现了他的异常，忍不住冷笑着问：“怎么了？瞧你一副要吃人的样子？”    要是萧平看到这个中年人，也会认为这家伙正是上次在蓝色月光酒吧想要非礼张雨欣的胡强。这家伙本来就是在省城混社会的，帮人出气也是他的业务范围。唐家强的父亲是省建集团的副总，以胡强能接触到的层次来说也算得上是高官了。再加上这位唐大少也舍得撒钱，所以胡强才会亲自陪他过来跑一趟。    “胡哥，看见校门口那个穿蓝色羽绒服的女孩了么？”唐家强恶狠狠地道：“我要教训的就是她！和她在一起的那个男的也要整，我出双倍的价钱！”    胡强先看到了宋蕾，忍不住轻轻吹了声口哨道：“小妞挺不错啊，唐大少，你真忍心用硝镪水毁她的脸？”    唐家强咬牙切齿道：“这贱人让我丢了脸面，我不会放过她！”    “行，你是顾客你说了算。”胡强无所谓地耸耸肩道：“小七，跟住那个小妞找机会动手，尽快动手给唐大少一个交代！”    “知道了，老大！”坐在前排一个脸上有疤的男子冷冷地应了声，打开车门就下了车。    与此同时胡强的注意力则移到萧平身上，当他看清楚萧平的样子后立刻吃了一惊，忍不住在心中暗叹：“居然是这小混蛋！老子找了他好久，没想都凑到一块了，好，好极了！”    前阵子在蓝色月光酒吧门口的遭遇，被胡强视为奇耻大辱。不但快到手的妞被人抢走，连他自己都挨了一顿好揍。从那以后胡强就在到处寻找萧平，没想到他居然也是唐家强要教训的情敌，正可谓是不是冤假不聚头。    虽然在心中暗暗叫好，但胡强表面上还是装着不认识萧平的样子问唐家强：“唐大少，要怎么教训那个男的？”    “我要打断他两条腿，让他做一辈子瘸子！”唐家强怨毒地道：“就让他们一个瘸子，一个丑八怪一起过日子去吧！”    在胡强看来根本不值得为一个女人把事情闹这么大。不过既然唐家强开口了他也不会拒绝，淡淡地点头道：“行，就按你的意思办！我会尽快让手下把事情办妥的，唐大少就等着好消息吧！”    唐家强恨恨地点点头，打开车门下车去了。胡强让司机开车，今天他还有件很重要的事要办，可不能把时间都浪费在这件事上。    萧平和宋蕾全然不知危险正在逼近。眼看已经到了午饭时间，萧平很自然地请宋蕾吃饭。本来萧平是想请宋蕾去好点的饭店的，不过小辣椒下午还有课，于是两人就只能到学校附近的饭店凑合一顿了。    和上次在莱佛士西餐厅共进晚餐时相比，今天宋蕾的心情显然好了许多。在吃饭时她的话很多，唧唧呱呱地说个没完。萧平也很喜欢宋蕾开朗的性格的，于是就笑眯眯地听她说。    宋蕾的话题很广。先告诉萧平自从爷爷寿宴以后，唐家强就再也没来烦过自己，看来是真的死心了。而宋蕾的叔叔和姑姑再也不敢提给她介绍男朋友的事，看到她的父母也客气了许多。最让宋蕾高兴的是，春节假期一过，她父母的工作就得到了调动，换到了既轻松工资又高的岗位上去了。    说到这里宋蕾停了下来，明媚的大眼睛眨也不眨地看着萧平道：“这些变化都是因为你，每次想起来我都非常感激，对你的印象越来越好了！”    萧平知道也只有宋蕾说话才会这么直接，所以他也很直接地道：“其实你不用把这些事放在心上，我这么做是因为我也挺喜欢你的，能帮上你的忙我自己也很高兴。”    听萧平亲口说喜欢自己，宋蕾的心情愉快极了，话也变得更多了。接下来宋蕾又说到了自家的那些亲戚对萧平的看法，自从宋老爷子的寿宴后，大家对萧平的评价都很高。宋蕾的叔叔和姑姑还几次提出要请萧平吃饭，但都被她拒绝了。宋蕾又不是傻瓜，当然知道叔叔和姑姑为什么请萧平吃饭，她不想自己和萧平很单纯的关系有太多利益上的纠葛。    最让小辣椒感到得意的是，无论是爷爷还是大伯宋天明对萧平的评价都很高。能让家里文化水平最高的两位都对萧平赞口不绝，就连宋蕾也觉得倍有面子。    见宋蕾说得开心，萧平忍不住逗她道：“这么说你家的大人已经全都接受我了，就等着我上门提亲了吗？”    每次看见萧平得意的样子宋蕾就忍不住要打击他，可爱地皱着鼻子道：“你想得美，他们说了不算，本姑娘可还没接受你呢！”    不过小辣椒立刻担心自己这么说会不会太打击萧平的积极性，连忙又补充了一句道：“我妈最近老提起你，还问我你在省城有没有房呢。”    宋蕾的话让萧平心里“咯噔”一下，有些无奈地耸耸肩道：“不瞒你说，我在省城还真的没房。”    见萧平似乎有些不高兴，宋蕾连忙道：“我妈也就是问问，也没说你一定要有房子啊。”    萧平故意问：“那你是怎么想的？”    “我？”小辣椒看了萧平一眼，故意扭过头道：“我又不是你的什么人，你有没有房关我什么事？”    看着宋蕾可爱的样子，萧平忍不住笑了。其实萧平本来也没有要在省城买房的打算，宋蕾正好提醒了他，也许在这里买套房也是个不错的想法。毕竟以后来省城的次数会越来越多，能在这里有个属于自己的地方要方便许多。    想到这里萧平作出了决定，笑眯眯地看着宋蕾道：“我决定在省城买套房子，你帮我留心一下，看看有没有什么合适的楼盘呗！”    在宋蕾看来，萧平决定买房完全是为了自己，一时不由得喜出望外，竟然情不自禁地跳过去抱着萧平亲了一口！"
	}, {
		"chapter": " 第100章 冤家路窄",
		"Initial URL": "http://www.xxbqg5200.com/shu/664/386680.html",
		"content": "    当小辣椒柔软的双唇轻轻接触到萧平的脸颊时，他清楚地感觉到自己的心跳不争气地停顿了一下，麻酥酥的好象被电到了似的。    虽然宋蕾性格直爽，但主动去亲一个年轻男子这样的事她还是第一次做。在亲了萧平之后，小辣椒的脸真的红得根辣椒似的。连说话都不利索了：“我我要回去上课了，你慢慢吃，先走了！”    这句话说完，宋蕾逃也似地跑出了包房。看着她玲珑的背影消失在门口，萧平不禁摸着脸上被亲过的地方自言自语道：“耍流氓的居然先逃跑了，哥们还以为会被推倒呢，太让人失望了！”    因为宋蕾是慌慌张张跑出去的，所以立刻有两个服务员来到包房里——他们还以为碰上逃单呢。无奈的萧平只得留下来结帐，等他走出饭店，发现小辣椒早就跑得没影了。不过萧平很快就收到一条短信，正是宋蕾发给他的：我去学校了，房子的事我会帮你留心的！    看到这条短信，萧平也不禁会心一笑。宋蕾明显还没从刚才的事里缓过来，所以不好意思和萧平见面。既然这样萧平也不准备去找宋蕾了，而是决定直接去无瑕斋看看。不过当时的萧平并没有想到，自己的这个决定改变了很多人的命运。    萧平熟门熟路地来到无瑕斋，直接找了个伙计跟在后面，用他特有的方法开始挑选玉石。虽然萧平只来过一次，但他可是很受这里老板毛文卿的看重，所以伙计们对萧平也是印象深刻。他们不但对萧平招待得十分周到，还有一个伙计已经悄悄打电话给毛文卿，告诉老板上次那个年轻人又来了。    萧平一门心思地挑选玉料，这次他的荷包饱满了许多，挑选起来也不象上次那样束手束脚，没花多少时间就在所有的柜台前看了一圈。在经过一轮挑选后，基本上每个档次的玉料中质量最好的几块都被萧平收入囊中。店里的伙计早就算出了玉石的总价，才二十多分钟的时间而已，萧平已经花掉一百多万了。    不过为了帮助炼妖壶继续进化，花再多钱萧平也愿意。他毫不迟疑地付了帐，然后把大大小小的玉石全都放进了包里，正在这个时候毛文卿也匆匆忙忙地赶回来了。    一身唐装的毛文卿对萧平十分客气，一见面就笑眯眯地对他道：“萧老弟，你来得正好，我正想打电话给你呢！走，走，去我的办公室谈！”    萧平客气地答应了，背起玉石跟着毛文卿到了他楼上的办公室。伙计很快就给两人送上好茶，毛文卿喝了一口后缓缓道：“萧老弟，还记得上次对你说的事吗？我已经接到那边的通知，赌石会四天后开始，不知道老弟你有没有时间？”    能去赌石对萧平也有好处，他自然立刻答应下来：“没问题，我能安排好时间。”    “那就太好了。”毛文卿接着问：“萧老弟手头方便么？要是不方便的话，我可以帮忙。”    萧平知道毛文卿这么问不是关心自己有没有钱，而是想知道自己带多少钱去赌石，立刻笑着道：“我手头还有一百五十多万，应该够用了。”    当初萧平就说好自己会带一百多万去，这个数字也在毛文卿的接受范围内，他满意地笑道：“既然这样是最好了。不过我还有个后辈想跟着一起去见见世面，萧先生不会介意吧？”    萧平无所谓地道：“这是您的私事，我不会干涉。”    萧平的态度让毛文卿大喜。他正想说两句客气话，一个伙计敲开办公室的门道：“老板，胡先生到了。”    毛文卿笑道：“萧老弟，我那个后辈到了，来，让我介绍你们认识一下。”    萧平当然不会拒绝，他刚和毛文卿站起身来，一个带金丝边眼镜的中年人就喜孜孜地走进来。当两人相互看清楚对方后，不由自主地同时发出一声惊呼：“是你？！”    “你们认识？”毛文卿意外道：“这世界真是太小了，没想到啊。”    毛文卿口里的后辈正是胡强，他恶狠狠地瞪着萧平道：“毛老大，您是怎么认识这小子的？”    “阿强，不得无理！”毛文卿板下脸道：“萧先生是我请来的辨玉高手，这次赌石全靠他了！”    没想到萧平还有这个本事，胡强不敢多说什么了。别看毛文卿表面上只是微瑕斋的老板，但实际上他在全省捞偏门的这一行里也有很强的实力和地位。象胡强这样身份的在普通混混也里也许很了不得，但在毛文卿看来也就和他看普通混混差不多。所以胡强绝对不敢因为萧平而得罪毛文卿，特别是眼下毛文卿都有求于萧平，他就更不敢对萧平怎么样了。    毛文卿也看出来萧平和胡强有过节，连忙笑眯眯地问道：“萧老弟和胡强认识？”    “也谈不上认识，只是曾经有些误会罢了。”萧平转向胡强道：“胡先生对吧？我在蓝色酒吧门口那样对你是为了你好，你可别不领情哦！”    胡强当然不服气，转过头去不理萧平。萧平也不介意，只是淡淡地笑道：“那晚你想带上车的女人叫张雨欣，她是欣雅广告公司的老板。不过她还有另一个身份，是张国权副省长的女儿。”    本来气呼呼的胡强表情立刻变了。别看他平时在东区耀武扬威的，但要是遇到官面上的人就立刻萎了，就算面对个派出所的所长也要小心地装孙子。要是真的趁醉强奸的副省长的女儿，恐怕没好日子过还是轻的，很有可能直接就被判个死刑了。    想到这里胡强背上的冷汗都下来了，但还是兀自嘴硬道：“谁知道你说的是真是假？”    萧平道：“我已经把话都说清楚了，不信的话你可以自己去调查。”    萧平倒不担心胡强敢对张雨欣不利。这种在道上混的最怕的就是政府，他知道了张雨欣真实的身份只会躲得远远的，万万不敢再去招惹对方。要是胡强不知道张雨欣的身份，她反倒更加危险。    毛文卿在旁边察言观色，就知道萧平没乱说，连忙出来打圆场道：“阿强，萧老弟肯定不会乱说。就算你们之前有什么过节，萧老弟那也是为了你好，不如就此握手言和吧！”"
	}]
}