{
	"novelName": "武逆",
	"total": 3939,
	"data": [{
		"chapter": " 第1章 风浩",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68702.html",
		"content": "    第1章　风浩    天武大陆，以武为尊！    西岚国处于大陆一角，但因为靠近魔兽山脉，物资方面到也丰富，毕竟，不管是魔兽体内的魔晶，还是兽皮，那都是值钱的物品，在大陆上也是极为畅销。    玉兰城，只是西岚国一座中等的城市，就处于魔兽山脉边上，也正因为这个，可没少被魔兽攻城。    玉兰城外，一处小山坡。    风浩站在山坡上的一棵红叶树下，他左顾右探了一番，似乎在等什么人的到来，可能是想到来人，他的眼眸之内，呈现出些些温柔之意。    炎日西下，还是没人来到，风浩有些急躁的在树下跺着步子，那丝温柔也转变为惶然。    直到红霞满天，一道轻盈宛如蝴蝶般的身影，才从玉兰城的大门内小跑而出。    “浩哥哥！”    清灵的声音，仿若山间泉水流淌之声，让的风浩那浮躁的心绪瞬间就平静了下来，在那嘴角之处，也弯出了一些笑意。    眼前这个少女，正是他在此等待之人，宛欣。    少女年才十一，比之少年少上一岁，身着一身碎衣裙，虽然年小，但是，一张小脸却已经是很为精致，加上她那双水意蒙蒙的大眼睛，很是可爱。    而且，少女的身世也很不简单，为玉兰城四大家族之一的宛家家主的小女，地位，也等同于宛家的小公主。    “我来晚了，嘻嘻。”    宛欣小跑上前，伸出小手，很自然的就挽着风浩的手臂，而后一阵摇晃，一双水汪汪的眼睛直视着少年，似乎在祈求他的原谅。    “你啊！”    风浩伸手点了点少女的琼鼻，并无责怪之意。    说起宛欣为何对风浩这般的亲密，这也是因为四年前的一件事，那天，宛欣偷偷的溜出来玩耍，结果在这红叶树下遭遇毒蛇，幸有风浩赶到，才免去一劫，至那次之后，每次风浩来到此处的时候，宛欣也会跑来。    也就是这样，经过四年，两小的感情也是变得非常的深厚。    “还不是因为家里来了一个奇怪的女人，她一定要收我做徒弟，所以，我才一时脱不开身。”    宛欣嘟着小嘴有些忿忿的嘟囔道。    “收你做徒弟？”    闻言，风浩微微一愣，诧异的问道，“你爹没意见？”    宛家可是玉兰城四大家族之一，能上门收徒的，那必定不是简单之人。    “我爹，他巴不得呢。”    说起这个，宛欣就有些气忿，小脸也瘪了下来。    “这样啊...”    风浩轻应了一声，陷入了短暂的思索当中。    他也是同为四大家族之一风家的子弟，听少女这么一说，他就明白，肯定是有高人识的少女的天赋，所以才起了收徒之心。    “欣儿，答应那人！”    这可是少女莫大的机缘，原本应该高兴的事，但是，风浩却觉得心里酸酸的，有种说不出的感觉。    两小还没聊少许，两道身影便从城门口急掠而出，直径朝着两人所在闪来。    “唰！唰！”    轻微的破空响彻过后，一男一女出在两小身前。    风浩自然的就将宛欣挡在身后，警惕的看着来人。    “爹，你怎么来了？”    宛欣从风浩身后冒出头来，弱弱的唤着。    来者正是宛家的家主宛朔。    “你还敢说，还不赶快过来！”    宛朔瞪着双眼，直接厉声呵斥道。    “哦。”    宛欣应了一声，缓缓的移动着小步，从风浩身后走了出来，被宛硕一把拉了过去。    “爹，你拉疼我了！”    宛欣委屈的看着这个平时疼爱自己的父亲，有些不明他为何这般的粗鲁。    “哼！”    宛朔轻哼一声，没有理会，一双眼睛紧紧的锁定着风浩。    “呃...”    风浩愣在那里，被两人打量着，他也不知道说什么好。    而且，在宛朔的身上，他感觉到了一股强横的压力，压得他大气也不敢喘一声，当他的目光转至第二人身上的时候，他的心神几乎在那一瞬间就被冻结了。    这是一个冰冷的女人，配上她那身白色的紧身裙，与冷烈的俏容，让人就如处于寒冬一般。    “好可怕！”    虽然不知道这女子是谁，不过，风浩却觉得，这女子的修为必定还在宛朔之上。    “这人到底是谁？”    风浩不记得玉兰城有这么一位厉害的人物。    “你就是风家的风浩？”    扫看了一番眼前的少年少许，宛朔缓缓的开口问道。    风浩，他本是玉兰城四大家族之一的风家，家主风尘之嫡子，在玉兰城也是有些名气，而这个名，却不是什么好名。    两个字形容他，庸才！    原本宛欣与风浩这事，宛朔也不想管，不过现在，却是有了一个极大的转机，让的他直接将风浩排除出外。    “是！”    风浩老实的应到。    “以后不要来纠缠我家欣儿了。”    宛朔冷淡的说着，话语内蕴含着不可拒绝的意味。    “什么？”    两小都是有些呆滞的看着他。    “走！”    宛朔并没有解释缘由，一把拽着宛欣，便朝着玉兰城走去。    那冰冷的女子没说什么，冷冷的扫了几眼风浩，便是飘身而去，留下风浩一人有些呆滞的站在原地。    “唰！唰！...”    夜风吹起红叶树的叶子，发出唰唰的响声，颇显萧瑟。    “砰！”    拳头砸击在树身。    “又是实力！”    风浩紧咬着下唇，任由咸咸的味道在口腔内蔓延开去。    天武大陆，以实力为尊，没有实力，就注定要受人欺凌，受人嘲讽。    “为何会这样？”    身为风家嫡子，下代风家家主，在同辈内，只有他能享用到灵药的洗涤与调养，但是，他表现的却差强人意。    灵药，这是极为珍贵的资源，也就像风家这样的家族才能给小孩们用的起，但，也仅仅是能供他一人而已，毕竟，风浩可是要成为风家家主的人。    才是十二岁的他，此时已经是三级武徒中阶，这般的阶别也不算太差，但是，因为灵药的调养，才三级武徒，这就有些说不过去了，同比其他三家的嫡子，足足差了一个级别之大，这不仅是他被笑话了，更是连累了整个风家在玉兰城的地位也是大跌。    正因为这个原因，让的风尘这个风家家主的地位也是处于不稳定的状态，家族的长老们也是极力要求换人选，停止给风浩供应灵药。    但是，谁也不知道，其实风浩从未享用过灵药的好处，他的身体就好像是一个无底洞，永不知休止的吞噬着灵药的药效，从而导致今日的苦果。"
	}, {
		"chapter": " 第2章 风磊的挑衅",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68703.html",
		"content": "    “嘿！哈！嘿！哈！”    在风家的习武场上，一道道雏嫩的身影在那跃腾着，正打着一套基本拳法，天穹炎日高升，这些小孩们个个都是汗流浃背，但是却没人喊累，在他们口中不断的发出吆喝声，场面很是热闹，一片热武的景象。    天武大陆，全民热武，以武为尊，世代相传，这已经深入了人们的灵魂，而以武立家的风家，自然也不会列外。    “使劲点，你们没吃饭么？”    一个长相粗狂的中年男子，一双眼睛精光烁烁，面色严肃，不时的发出呵斥之声。    中年男子名为风仁，一身实力已经达到了武师境界，为风家的顶梁柱之一，在这玉兰城，也是很有名气。    而他也正是这些小孩们最为惧怕的一位长辈，在他的呵斥下，这些小孩们更是加大了自己手上的力道。    看着这番场景，风仁的嘴角也是流露出一些不可察觉的笑意，显然，他对这些小孩们的表现，还是很为满意的。    “嘿！哈！...”    这是一个十二岁的男孩，面庞俊朗，虽然雏气未脱，但是一张小脸上却满是认真之意，一头长发绑与脑后，他每一次挥劲，那都是尽到了自己的全力，身上的衣衫，早就湿透，这种状态，他已经持续了三个时辰了，但是却依旧没有丝毫的放松。    正是风浩！    “哈！嘿！...”    一拳一脚，风浩都是做的极为标准，每一次挥动，都能打出轻微的风声。    才是三级中阶武徒的他，所作的无非不就是锻体。    修行一途，锻体为先，只有先将己身淬的犹如磐石，才能以武练气，修出‘武元’来，也只有修出‘武元’之后，那才能算的上是真正的武者。    “早练结束！”    抬头望了望天穹之上的炎日，风仁立住身形，大喝了一声。    “哎呦！累死了。”    “呼...呼...”    小孩们一个个瘫倒在地，抱怨声，喘气声四处传出，但，当他们瞟见风仁那有些黑沉的面容，声音便是逐渐的消弱了下去。    他们都才十岁左右，每天早练两个时辰，这对他们来说已经是耗尽了全部力气。    “呼！哈！”    整个习武场上，就风浩一人还在坚持，他的脚下，早已是流下了一滩汗水，每一次挥动手臂，都是洒下了无数滴汗水。    风仁瞟了一眼，没有说什么，迈着虎步，离开了习武场。    “哼！装模作样！”    一个虎头虎脑的小男孩憋了风浩一眼，口中有些忿忿的哼着，“我若有灵药调养，绝对已经是四级武徒！”    他是风家二长老的嫡孙，名为风磊，与风浩同年，此时的他，也已经达到了三级武徒，虽然只是初阶，但，从表面上看，风磊的天赋，的确是在风浩之上，所以，他才对风浩极为不服。    与风磊拥有一样想法的还不止是一人，甚至，那些二级武徒的小孩们也怀有同样的情绪。    因为这种情绪，所以，风浩在风家小辈之中，基本是被孤立出来了，而且，还当着风浩的面，对他冷嘲热讽。    实力，就是一切，没有实力，就不会得到他人的认可与尊重，表现的资质平平风浩，显然就不能服众。    “呼！哈！...”    对于这些忿忿之音，风浩就如没听见一般，依旧在挥洒着拳脚。    因为，自从他懂事以来，这些声音就伴随着他长大，但是，他却没有办法解释灵药根本没能起到作用的说法。    炎日当空，已经耗尽力气的风浩才停下拳脚，因为，在坚持下去也得不到什么提升，相反的，反而会对自身的筋肉造成损伤，那样更加会得不偿失。    这也是他总结出来的经验。    “呼...呼...”    平复了少许，他没有加入到其他孩童的对练或者嬉戏当中，拖着疲惫的身子，朝着一处院落走去。    “呦！我们的天才就累了？”    风磊带着三个小孩儿挡在风浩的去路上，几人脸上的神情全带着戏谑之意。    “又开始了。”    “呵！活该！”    “庸才就是庸才，偏偏占用了最好的资源！”    习武场上的小孩们对着这边指指点点的议论着，却没人上前劝说什么，反而全部是一副看戏的模样。    风浩簇了簇眉头，侧身，再往前走。    “呦？我们的天才还摆架子呢？哈哈...”    风磊也跟着横行一步，继续挡在他跟前，一脸嬉笑的看着他。    他们四人，全是三级武徒，根本不惧风浩，相反，每次打起来，吃亏的总会是风浩，好手难敌四拳嘛，况且，风浩才比他们高一个小阶而已，差距并不是很大。    “让开！”    风浩冷冷的看着他，用着有些嘶哑的声音说着。    “怎么？要是不让，你这天才是不是又想要教训我啊？”    风磊眼睛一瞪，向前一步，朝着风浩逼近。    “砰！”    迎接他的就是风浩的拳头，于是，每日一次的事件再次在这习武场上上演了。    结果，自然又是以风浩被胖揍了一顿结束。    ...    “浩儿回来了。”    才进院门，一位美妇便是迎了出来，见到浑身是汗，满脸疲惫的风浩，她的眼眸内，满是心疼之色。    她便是风浩的母亲，琼素，也是另外一座城镇，与风家相当的家族子弟。    “下次别这么拼命了啊。”    琼素拿出一块白色的手帕，细细的为风浩擦拭着他小脸上的汗水，“你这孩子，总是这么倔强，要是再有个三长两短，这可怎么办呢？”    可见，风浩拼命锻体之时，也不少因为过度，从而造成筋肉拉裂。    “娘，我知道了！”    只有面对自己母亲的时候，风浩的瞳孔内才流露出丝丝温情。    在他心目中，自己的母亲是世上最疼爱自己的人，所以，一般琼素的意见，他都会无条件的去做。    “你啊！”    琼素轻轻的捏了捏他的小脸，“好了，先去冲凉，然后来大厅吃饭。”    “嗯！”    应了一声，风浩便朝着一处偏房走去。    龇牙咧嘴的脱下了衣衫，他的身上也是有着几十处乌青，新伤旧伤皆有，这般的疼痛，对于他来说基本是已经习惯了。    “哗啦啦！...”    凉水冲走了炎热与汗水，风浩换上了一套琼素早就准备好的干净衣衫，才来到了大厅。    大厅内，一张四方红木桌，桌上也摆放了有五六个菜，香气缭缭，老远就能闻见。    一个面色严峻的中年男子正在吃饭，琼素在一旁为他盛汤。    他正是风家的现任家主风尘。    见到风浩进来，琼素放下手中的汤勺，招呼着风浩坐下。    “父亲！”    风浩恭敬的朝着风尘叫道。    “嗯！”    风尘不冷不淡的应了一声，并没多说什么，一家三口就在这沉默的气氛之中吃完了午餐。"
	}, {
		"chapter": " 第3章 宛家的请帖",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68705.html",
		"content": "    第3章　宛家的请帖    又到了每天的吸收灵药的时间了。    说实在的，风浩很不想要这个别人求之不得的待遇，如果不是因为这个，自己又怎么会沦落至众人口中庸才的地步？    “可以了！”    家族唯一的一位调药师，四长老，风舜，将数十种灵药均匀的洒落在木桶内，没带什么感情的对一旁的风浩说了一声，便自行走了出去。    “呼...”    风浩轻呼了口气，来到木桶边，看着已经被灵药染成淡青色的温水，缓缓的解下了衣衫，便是进到了木桶内。    缓缓的，风浩便感觉到了清凉的药性从表皮，渗入到了体内，原本，这些药性应该会是被肌肉吸收，从而提升韧性，达到淬体提阶的效果，但是，当这些药性渗入进来后，根本没有做任何的停留，直接就涌入腹部，然后消散无踪。    “怎么回这样？到底是为什么？”    才是三级武徒的风浩根本不能内视，他只能感觉到自己体内有着一口无底洞，一直在疯狂的吞噬着这些药性，一丝一毫也不给自己留下。    不多时，木桶内的药性便全部被吞噬干净，看着清澈的温水，风浩欲哭无泪。    “也许，我真的是个庸才吧？”    他自嘲的一笑，起身，穿好衣衫便走了出去。    夜间，明月高挂，冰冷的月光自天穹倾泻而下。    “嘭！嘭！嘭！”    风浩正在打木桩，小脸上挂着坚毅，汗水顺着脸颊流落，身上的衣衫也早已湿透，一双手臂，早就有些红肿，但是他却一直在坚持着。    这种木桩是活动性的，十字形，四根粗木杠，你用多大的力道打在左边的杠上，右边的杠就会以多大的力道反击回来，所以，打木桩锻炼的就不止是体质，还有着力道的控制。    一开始打木桩的时候，风浩可没小吃亏，每次都是皮青脸肿的，一次又一次的将力道叠加上去，换谁都一样。    “唉...”    站在窗前的风尘轻叹一声，目中闪烁着复杂的神色，最后关上了窗户。    清晨，风浩正往习武场走去。    “浩儿！”    风尘开口叫住正要起身的风浩，“换身衣衫，等下与我一同去一趟宛家。”    “去宛家？”    风浩眉尖一簇，口上却答应着，“嗯。”    虽然不知道是为何，但是，他隐隐觉得，应该与昨天所见的那个冰雪般的女子有关。    一同出外，还有四位长老，他们都是带着自己的嫡系，四个小孩儿见到风浩都是不屑的冷哼着，让的风尘的眉头大皱，却也没说什么。    这个时候，宛家却是极为热闹，几乎玉兰城大小势力全部收到了请帖，说是宛欣为风月修武学院的一位导师给挑中了，而且更是直接收之为徒，要带去风月修武学院修读。    这简直就是天上掉馅饼的大好事，几大家族接到这个请帖，都是羡慕的眼睛通红。    说起这风月修武学院，那可是大有来头，为西岚国最大的修武学院，处于西岚国的王都，王国所有大小势力，无不是削尖了脑壳要送自己的子女进内修读。    所以，一听到风月修武学院的导师竟然主动上门要收徒，所有人便是知道，这宛家要出一个不得了的人了。    说起来，这事其实只是一个巧合而已，这位风月学院的导师恰好经过玉兰城，碰见了外出的宛欣，竟然发现，这个小女孩竟然拥有属性，而且是与自己拥有一样的冰属性，所以便是起了收徒之意。    给出了请帖，风家一行人便是进到了宛家大厅内。    一扫全场，风浩便是见到，那个冰冷的女人坐在上方，宛朔坐在她的一旁，正满脸堆笑的在说着些什么，而宛欣，便是一脸乖巧的站在那女子的身后。    两旁，坐着的是其他两家的家主与长老，他们各自的嫡子都是站在各人身后，带嫡子来的用意也很明确，就是想试试各自的运气而已，如果能被选走，那绝对是大喜事一件。    风家一行人进来，场面便是有些尴尬了，因为，大厅内已经没位置了，顿时，风尘几人的脸色就沉了下来。    而这一切，身为宛家家主的宛朔，看到了也没有什么表示，这一状况，其他两家与玉兰城的小势力头首都是有看到，纷纷是带着有些戏谑的目光看向风尘。    如果风家下任家主，真的由庸才来接任的话，那么风家的地位绝对会从四大家族的位置跌落下来。    “浩哥哥！”    清脆的声音响起，一道纯白色衣裙的身影便从上方小跑了过来，也不顾忌周围有人，直接就挽住了风浩的手臂。    小女孩没有那么多心机，她只知道自己喜欢风浩这个哥哥，仅此而已。    但是，她这一举动，却是迎来了众多惊异的目光，因为风浩与宛欣的事，基本是没人知道，就是风尘也没能知晓。    这又是哪一出？    所有人都是看向宛朔。    “欣儿，过来！”    宛朔黑着脸，站起身来，沉声的呵斥道。    “哦。”    宛欣嘟着嘴，明亮的大眼睛内流露出些些委屈，念念不舍的看了风浩一眼，在他劝慰的目光下，才缓步走了上去。    “风尘家主！”    扫了一眼风浩，宛朔嘴角一抽，对着风尘叫道。    “请你管束好自己的儿子，别再来骚扰我的女儿，如果做不到，我想，我会换种方式来解决这件事！”    他的声音很沉，但是那咄咄逼人的话语，却是让的风家一行人脸色剧变。    这简直是在当众抽风家的脸面，没有留下半点面子，顿时，全场看向风家一行人的目光就变得怪异起来。    “不是这样子的！”    “欣儿！”    宛欣想要解释，却被宛朔自己呵住，只能不安的看着风浩，一双眼眸内已经蒙上了一层水雾。    “一个庸才，你配的上我女儿么？”    宛朔直接当众伸手指向风浩。    “你！”    风尘身子一抖，被气的说不出话来。    这下子风家的脸面几乎是丢尽了，同来的几个长老的嫡子，看向风浩的眼神，全部是充满了不忿。"
	}, {
		"chapter": " 第4章 立誓",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68706.html",
		"content": "    第4章　立誓    “呼...”    风浩平复了下急促的呼吸，紧了紧拳头，上前几步，直视着宛朔，一字一顿的说道：“我不是庸才！”    “嗤！”    “呵！”    “癞蛤蟆想吃天鹅肉！”    顿时，大厅内就传出一些嘲讽之音。    玉兰城所势力都是知道，这风家的嫡子，那就是个庸才，同样拥有灵药调养，但是却比之其他三家的嫡子的修为要低上整整一个级别，这样的事，可不是谁都能做的出来的。    “你不是庸才？”    宛朔嘴角带着一丝冷笑，“我女儿，天生冰属性，被韵影导师收为弟子，你高攀的起么？”    “哗！...”    “不会吧，宛家小女竟然是属性体质，而且还是稀少的冰系？”    “嘶...这下可不得了了。”    大厅内顿时因为他的这句话闹开了，这些人的脸色也是变的不好看了。    属性武者，修武者之内，万中无一，每一个属性武者，那都能成为一方雄主。    也就是说，宛家要崛起了！    恍惚间，这些人似乎明白了，为何宛家要这么大张旗鼓的邀请，所有势力来参加这所谓的拜师聚会了。    风浩自然也为他这一句话，小脸直接黯淡了下去。    是啊，自己只不过是一个庸才而已，怎么可能配的上人家呢？    而这个时候，宛欣也被一旁的宛家之人给带进了后堂，上方只有宛朔与那个冰冷的女子韵影坐在那里。    扫看了一眼全场，宛朔的嘴角不觉中就高高的扬起。    训斥风浩是假，最主要的是，他想将这桩事宣扬出去。    实力为尊，今日宛家拥有了这等助力，他若不用上，那不是傻么？    “浩儿，回来！”    风尘轻喝了一声，他上前几步，挡在风浩身前。    “你就是他父亲？”    清冷的声音传出，吸引了全场的目光。    只见韵影缓缓的站起身来，无形中，她身上都是散发着淡淡的雾气。    “是！”    面对这个女子，风尘的掌心也渗出了汗迹。    能成为风月学院的导师，她的实力毋庸置疑。    “多余的话，我不想说，但是，如果他要来骚扰我弟子的话，我不介意，杀了他！”    韵影的话语，如同寒风划过，让的风尘直接黑下脸来。    而这个时候，旁边一些势力也流露出看好戏的神情。    “阁下说的有些过了吧？”    风浩，是风家下代家主，但是韵影却是直接开口说要杀了他，这等同于不将风家放在眼里。    “哼！”    韵影目中闪过一抹寒芒，抬手便朝着风尘拍出一掌。    “嘭！”    只是随意的一掌，却将大武师初阶的风尘给逼退了数步，捂着胸口，一口逆血直接喷出。    “父亲！”    风浩慌忙跑去，扶住风尘。    “你为什么动手？”    他怒视着韵影，瞳孔内泛起血丝。    “弱者，就要有弱者的觉悟！”    韵影冷冷的看着眼前的少年，轻轻启唇，并不动色。    而她的信心，便是来自自身的实力，冰系高阶大武师。    “弱者！”    风浩紧咬着下唇，心神皆颤，浑身都是在抖动着，那张清秀的小脸，也是变得有些狰狞。    虽然这些年来，他一直受尽白眼，每天耳边都是充斥着冷嘲热讽，不过在他心中，却是有着自己的底线，此刻，看见自己的父亲，为了自己，在这大庭广众之下，竟然受到这般的侮辱，当下一股煞气，喷薄而出。    他紧握着拳头，漆黑的瞳孔内缭绕着暴怒的火焰，跨前一步，直视着韵影，“今日之辱，我风浩记下，三年后，我会去风月学院找你！”    才是十二岁的少年，在韵影咄咄逼人的姿态下，终于爆发了，一腔话语，震的大厅内所有人发愣。    而，风家众人更是无法想象，平时都是逆来顺受的庸才，竟然会当众立下他一生中第一个誓言。    三年，从一个三级武徒要晋升到大武师境界，这简直是不可能的事情，所有人都不知道这小小少年为何要立下，这他们看来是天方夜谭的誓言。    “哼！”    韵影眼眸一眯，冷冰冰的哼了一声，“到时，只要你能承受我一招，那就算我输！”    在她看来，就是一直被家族誉为百年难得一遇的天才的她，也耗费了六年时间，才踏入了大武师境界，这十二岁才三级武徒的庸才少年，凭什么能做到？    而且，还有三年时间，那个时候的她，可能就不再是大武师境界那般的简单了。    “当然，这要建立在你能进入风月学院的前提下。”    她微扬着自己白皙的下巴，对少年的挑衅，根本是不屑一顾。    因为如果在十四岁前还不能凝聚出‘武元’的话，那是没有资格进入风月修武学院的。    这也是风月学院，为了确保能培养出高阶子弟的一种措施。    “到时候，我会亲自击败你！”    少年全然不为所动，小脸冷肃，清淡幼嫩的话语，从他口中冷冰的吐出。    “父亲，我们走！”    他转身，抚着风尘，缓缓的朝着外面走去。    少年的背影被拉的很长，不知为何，大厅内的众人却没有了嘲笑他自不量力的心情。    也许，是少年的那份胆量打动了他们。    “这少年，如果一直是庸才，那也罢了，如果让他拥有了力量，绝对会是一个危险的人物！”    ...    出到街道，四位长老的脸色皆是不好看。    “老三通知下去，召集风家所有人，三天之后，我风家要重选家主！”    大长老风桀黑着脸，对三长老风平沉声说着。    “是！”    应了一声，风平拉着自己的嫡孙，前行而去，根本不顾风尘的脸色。    “父亲，对不起！”    看着衣衫染血的风尘，风浩眼睛有些湿润。    “三年后，浩儿一定会替您洗刷今日之辱！”    少年紧握着拳头，牙关紧咬。    “唉...”    风尘轻叹一声，看着一脸倔强的儿子，他几次张口，“我相信你，因为，你是我儿子！”    对于风浩的说法，他也很不理解。    灵药的药效从未用上，而是被身体吞噬了，这简直闻所未闻，如果真的是这样，那么风浩的天赋，不说极好，那绝对也不会比其他三家的差到哪去，但是，他三年后要面对的是已经大武师巅峰的风月学院导师，这让他如何能放的心？"
	}, {
		"chapter": " 第5章 衍决",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68708.html",
		"content": "    第5章　衍决    天穹上，繁星点烁，银月当空，整个玉兰城显得格外的安静。    不停闪烁的繁星，就如风浩的心情，极为浮躁。    那次的事情，已经过去了两天了，明日，就是风家重选家主的日子，这一切，似乎已经无从更改了。    修炼完毕的风浩并没有回房，而是走出了风府，缓缓的朝着城外走去。    不知不觉中他又来到了小山坡上的红木树下。    坐在树顶，望着天穹上的繁星，听着魔兽山脉内隐隐传出的兽吼，他缓缓的平静了下来。    “实力，没有实力就没有一切，甚至尊严也没有。”    少年的眉间微微簇起，拳头在不知不觉中就紧握了起来，“这样的侮辱，我绝对不会再让他发生第二次！”    这几天，风浩一闭上眼睛，脑海中就会回放宛家大厅内发生的那一幕。    他的心头，仿若有一把刀，在狠狠的割着，让的他的身子，一阵颤栗。    “我要改变这一切！”    风浩的目光凝聚了起来，变得无比的坚定，似乎下定了什么决心。    左手一探，他掏出脖子上挂着的一枚极为古朴的戒指，思想了一番，他果然的拉断了丝线，将戒指拿在手中。    “出来吧！”    他就这么对着手中的戒指说着。    “嘿嘿。”    突兀的，一阵苍老的怪笑声便是自戒指内传了出来，接着，戒指散发出一阵淡淡的莹莹光辉，组合成一道透明而又高大的苍老身影。    风浩平淡的看着这一切，似乎早就预料到了。    “嘿嘿，想通了么？”    老人笑眯眯的看着风浩，嘴角依旧扯出一丝古怪的笑意。    “嗯！”    少年认真的点了点头。    “既然选择了，就不能回头了，回头，那就是死！”    老人也收敛了笑意，一双眼睛直视着风浩。    “就算死！我也要洗刷这次侮辱！”    紧咬着嘴唇，少年的目光一丝也没有动摇。    “很好！”    少许，老人才满意的扯出一丝微笑来，缓缓的道：“早就与你说了，拥有‘虚武’体质的人，必须修习‘衍决’，不然，你一辈子都不可能晋升武者！”    在风浩很小的时候，他就被这枚从天而降的戒指砸中，这个自称是焚老的老人就出现在他眼前，要他修炼一本名为‘衍决’的秘籍。    ‘衍决’，必须要拥有‘虚武’体质的人才能修习，而，焚老，修行的也就是‘衍决’。    本来也没什么，但是，一旦开始修习‘衍决’，就要开启‘虚武’，开启之后，那就不能停止，因为，这种体质会一直吞噬己身的‘武元’，不进则退，轻则残废，重则死亡。    一提到死，当时就吓坏小风浩了，死，谁不畏惧，更何况才是几岁大的小孩儿，当下他就直接将戒指扔了，但是，每次，这戒指都会自动回到他的身边，最后没办法了，才拿一根绳子挂在脖子上，这些年来，他几乎是已经忘记了这枚戒指的存在，直到这一次事件的发生。    而在这期间，焚老也从未逼迫过小风浩必须修习，只是说，愿意了，就叫他。    这次，被逼无奈，让的风浩知道这个世界上，真的有比死亡更加痛苦的事情。    而这，也正是他向韵影提出挑战的依仗！    “我需要怎么做？”    风浩轻呼了口气，问道。    “等不急了？”    焚老有些戏谑的看着他，“小子，你太莽撞了，三年时间，你怎么可能斗的过她？如果不出意外，那女娃子三年之后必定已经是武灵境界了，也就是说，你必须将体内的‘虚武’晋升至四级！”    “四级么？”    少年的目光依旧冰彻。    “嗤！”    见风浩不为所动，焚老不禁轻嗤一声，“小子，我可告诉你，‘虚武’的修炼，可不比修武者快，相反，更是危险重重，如果有选择，鬼才愿意修这破烂东西！”    说到这，他的嘴角也是狠狠的抽搐了几下。    “我还有的选择么？”    风浩没好气的看着他。    “嘿嘿，也是，不过，你到也不用那么悲观，奇迹，还是需要你自己去创造的，如果能找到足够的‘武晶’，你的速度将会飞速上升，三年时间，绝对够了。”    “‘武晶’？传说中的‘武晶’？”    风浩震惊的说不出话来。    ‘武晶’，衍生与天地之间一些奇异之地，每一枚‘武晶’的衍生，那都会掀起腥风血雨，大武师级别的强者也会死一大片，像玉兰城这种小地方，根本是不会出现那等珍贵之物。    而焚老却是说，足够的‘武晶’，那是多少？    于是，风浩只能无语的看着他。    “啧啧，我还没说完呢，‘武晶’到了后面，最多只能为你续命而已，你要找寻的是，‘异晶’，那才是好东西。”    焚老一脸看不起他的模样，自顾自的说着，让的风浩差点昏厥了过去。    ‘武晶’只能用来续命？    他还能说什么呢？    ‘武晶’对于武者来说，那就是第二生命，乃天地间的‘武元’所衍生，武者炼化之后，能迅速的增长体内的‘武元’，在突破之时，更是必备之物，能大弧度的提升晋阶的成功率。    至于‘异晶’，这个词，风浩却才是第一次听闻。    “怎么？怕了？”    说实在的，风浩的确是心虚了，不过一想到自己的誓言，他的目光又是坚定了起来。    “我要修习‘衍决’！”    少年的声音无比的铿锵。    死，固然可怕，但是尊严，更是排在前面！    “没问题，不过，你必须先将体质提升上去，不然，开启‘虚武’之时，你就爆体而亡了，那还谈什么修习？”    焚老答应的也很爽快，扫了一眼风浩，他的眉头微微一簇。    “不过，你锻体的功法简直连黄级也算不上，等你达到了武徒十级，三年时间也差不多了，试试这个。”    说着，他抛给风浩一卷发黄的卷轴。    “玄级功法？”    打开卷轴，风浩彻彻底底的被上面的四个字给震懵了。    玄级功法，虎动篇！"
	}, {
		"chapter": " 第6章 虎动",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68709.html",
		"content": "    第6章　虎动    【PS：‘武之力’已经改为了‘武元’，造成不便，请谅解。】    “玄级低阶，没办法，锻体的功*法，就这一卷，要不要随便你！”    焚老微微耸了耸肩膀，语气很随便，似乎玄级功*法在他眼中就是萝卜，白菜一般。    “要要！”    风浩将卷轴紧紧的拽在手中，嘴角抽搐了几下。    天武大陆上，秘籍，分三类。    第一类，锻体功法，毫无疑问是为武徒所用，用于锻体。    第二类，武元秘法，简称秘诀，武者所用，用于掌控体内由‘武元’凝聚出的‘武元漩涡’，秘法的品阶，决定一个人能掌握武元的‘量’，一旦选定，不能更改，而焚老所说的‘衍决’就是属于这一类。    第三类，武技，武技的强弱，也是个人实力强弱关键的一个部分，高品武技，通常能让人爆发出成倍的力量来。    三类秘籍，都是分为天，地，玄，黄，无品等五个品级，每个品级又分高，中，低，三个阶别，而像玉兰城风家这样的家族，锻体，那就是那套无品的基本拳法，武元秘法，黄级低阶的‘翻云决’，武技，最高的也就一卷黄级高阶的‘崩石拳’，而这焚老，却随意的就拿出玄级秘籍来，这叫风浩如何不震惊？    “吧嗒！”    得到如此好东西，风浩直接从树顶跳落下来。    他认真的看着卷轴上记载的图形，与一些注意事项，将之牢牢的记在心底。    “呼...”    按着卷轴上的吐纳方式，风浩的身子缓缓的以一个怪异的方式匍匐下去，只是一个简单的动作，但是风浩却是汗水淋漓，身子也不禁有些颤抖，似乎在承受着莫大的痛苦。    “倒也不错！”    树顶上，看着少年直接就摆出姿势来，焚老也是有些诧异，“想不到简单的打木桩，也能让的他的力道控制的这般的精确。”    这些年来风浩所作所为，老人都是看在眼里，对于其修炼方式，老人很为不屑，但是现在，却真正的对少年刮目相看。    “几年时间，倒是将他的心性，毅力，信念，打磨出来了，倒也少去了很多麻烦。”    修武一途，除去天赋，首先要做到的是心性不移，然后有成为强者的毅力与信念，这是最基本的，如若做不到，那必定不能成为真正的巅峰强者。    “呼...呼...呼...”    忍受着百般的痛楚，风浩努力的将吐纳与动作做的与卷轴上的一致，肌肉一块块抖动着，就连骨骼也因为这怪异的动作而摩擦的‘咯吱’作响。    远远看去，他就如一头潜伏中的猛兽一般，动作强劲而有力，似乎随时都能爆发出致命一击。    这正是虎动篇上的第一个姿势。    半刻不到，风浩就身子一软，瘫倒在那里，急促的喘气着，但是，他的瞳孔内却全是惊喜之色，虽然时间不长，但是，他却是感受到了这一个姿势所带来的好处。    这个姿势，不仅是锻体，对力道的掌控也有着极大的提升。    这就是玄级功法的好处！    “身体太弱了，力道掌握的不够！”    焚老的声音自树顶上传下，“今天就这样了，明天在继续。”    说着，老人那透明的身躯又化作点点莹光进入到了戒指内。    “呼...呼...”    风浩翻过身来，一双清澈而又明亮的眼睛直视着天穹，隐隐流露出丝丝畅意，缓缓的，他就这么在树下睡了过去。    终于，要踏上强者之路了！    ...    这天，风家所有能说的上话的人，全部都是聚集在议事大厅。    “从今日开始，风尘，你就再也不是风家家主！”    随着大长老风桀一声话下，风尘缓缓的站起身来，离开了家主的上座。    当众被辱，他自己也知道不能再带着风家走下去了，不然，风家之人，在玉兰城根本是抬不起头来。    看着满脸淡然的风尘，所有人的神色也是很为复杂。    并不是风尘不够好，这些年来，风尘为了风家付出多少，在座的再也清楚不过了，所以，就算风浩一直表现的极为平庸，四大长老只是要停风浩的灵药，更换家主继承人而已，并没提出要撤销风尘这个家主。    而后，二长老的嫡子，风烈，登上了风家家主之位。    对于这，风尘并没有说什么，他惆怅的是自己儿子，风浩的事。    才是三级武徒的他，停止了灵药，三年后有什么资本去挑战人家？    甚至会如韵影所说，就连进门的资格也没有。    两年，两年必须修出‘武元’达到武者的地步，这对一个才是十二岁的少年来说，实在是太难了。    就在众人沉默之中，风浩才是走进大厅来。    “风浩，你为何才出现？！”    风桀大声的朝着他呵斥道。    可以说，这一切皆由风浩而起，而现在，他却是一幅没事人的模样，大厅内大部分人都是怒火冲天。    “唰！”    风尘一个闪身，挡在风浩身前。    虽然他不再是家主，但是一身实力却还是风家最高的。    “风尘，你还要庇护他！”    风桀脸色转黑。    “他是我儿子！”    风尘清淡的说着，脸色丝毫未变。    “父亲！”    站在他身后的风浩鼻子微酸，一双拳头悄然拽紧。    虽然，这个家主父亲平常对自己表现的极为平淡，但是，他却知道，父亲一直在默默的庇护着自己，为了自己能继续享受灵药，他不知道顶着多大的压力。    “走！”    风尘转身，风浩却丝毫不动。    “我不是庸才！”    扫了一眼整个大厅，风浩一字一顿的说着，“风家所受的侮辱，三年后，我定会将之洗刷！”    少年坚毅的面容，铿锵的话语，深深的印在风家众人的心间。    眼前这个自信满满的风浩，似乎已经不是从前那庸才风浩了。    “好了，就不要为难他了，毕竟，他承受的已经够多了。”    新任家主风烈，轻叹一声。    如果这个少年不是家主之子，就不会有这些事的发生，一个才是十几岁的少年，他现在承受的压力，大过于所有人。    所有人没有再说什么，默默的看着这对父子缓缓的转身离去。"
	}, {
		"chapter": " 第7章 突破",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68710.html",
		"content": "    第7章　突破    天际才出现一丝淡蓝，风家的小辈们便是纷纷起床来到习武场。    才是打了两拳，风浩就觉得浑身不带劲。    “试试虎动篇！”    想到就做，虎动篇第一个图案便是呈现在脑海，他身子一伏，便是匍匐在地。    “呼...呼...”    调整着吐纳的节奏，他缓缓的起伏着，才是少许，就已经大汗淋淋。    “坚持！坚持！”    他心中默默的念着。    每做一次，他都能感觉到自己得到了提升，一天内，做了不到五十次，恍惚间，他竟然感觉自己已经探到了三级高阶的门槛。    汗水已经模糊了他的眼睛，而后滴落下地，这个时候，不断的有风家的小辈们赶来，看着他摆的这个怪异的姿势也给愣住了。    偷懒？又不像。    “有那么辛苦么？”    看上去是一个很简单的动作，而风浩却是一幅坚持不住的模样，不由得，这些小辈们怀疑起来。    “试试！”    有几个小辈也试着伏下身去，身子起伏，却是极为轻松。    “嗤！竟然还有心思在这装模作样！”    试过之后，他们都是不屑的嗤了一声，看向风浩的目光都是带着鄙夷。    “在干什么？！”    一个大声的呵斥声传了过来，让的围观的小辈们身子一颤，有的连忙起身，有的站好姿势就开始打拳。    不用说，是风仁来了。    看着乱糟糟的习武场，风仁铁青着一张脸，跨着大步走了过来。    本来这几天发生的事，就让他够心烦意燥的了，看着这些小辈们却还是如此的不争气，他心中怒火涌动。    小辈们让开一条道来，风浩的身形便是呈现在他眼前。    “呼...呼...”    那缓缓浮动的动作，那般的吐纳，就如一头强健而凶猛的魔兽在那潜伏，随时都能暴起噬人。    只是一眼，武师中阶的风仁，便是看出一些道道来，他目中的震怒逐渐的转变成震惊，看着那道浮动的幼嫩身形，他的呼吸在那悄然间也是急促了起来。    这已经不是简单的起起伏伏了，每一次的起，带动着浑身上下每一块肌肉拉缩，每一次伏，都是力道的精确控制！    “这怎么可能？他是如何做到的？”    风仁被震惊的说不出话来。    力道的这般精确的控制，怎么可能是一个才是三级武徒的少年能做的出来的？    “难道是锻体功法？”    想到这，他的眼皮一抖。    许久，这些小辈们也没听到他的呵斥声，一个个偷偷的用眼角余光瞟了瞟，便是看见了他的异象。    没有声音发出，这些小辈们也停下了手中的动作，所有的目光都是注视着那道起起伏伏的身影。    久而久之，他们便是发现，自己与他做的似乎有不同的地方，但是却又说不出个所以然来，便只能一直看着。    “坚持！坚持！”    风浩已经听不到周围的声音，他的耳边只有肌肉的蠕动，与骨骼的磨蹭之音，他更不知道风仁已经来到，他只知道，自己似乎要突破了！    不多时...    “辟哩吧啦！”    一阵阵脆响从他身躯的每一个环节响彻开来，在安静的习武场上，显得那般的响亮。    “竟然突破了！”    小辈们一个个张大了嘴巴，现在，他们已经可以确定，这他们看，或做都是简简单单的起伏动作，肯定不简单！    “呼...呼...”    突破之后，无论是肌肉的韧性还是力道的控制，都是得到了大弧度的提升，风浩动作，也轻松了起来。    “突破了！”    他一个翻身起来，扫眼一看，便是发现所有人正瞪着自己看，他才想起，自己正处于习武场上。    “开始晨练，还停着干吗？”    风仁的呵斥之声震醒了所有人，少许，习武场上便是恢复了平日的正常状态，一阵阵吆喝之声响彻而起。    扫了扫风浩，风仁并没有说什么，只是眼眸内却一直残留着疑惑之意。    晨练结束，出奇的，风磊几人并没有上前找茬，这也让的风浩大感意外，瞟了一眼傻愣着的风磊，他晃了晃头，便是朝着自己的小院走去。    在这，只不过是浪费时间而已，他现在要的是全心全意的修行虎动篇。    “不知道能不能不参加这个晨练。”    想着，他不禁想与风尘提提，因为，他的时间现在可是很紧迫，在这样下去，就是突破到武徒巅峰最少也要一年时间，他已经浪费不起了。    ...    出了修武场，风仁直径朝着议事大厅走去。    风烈，四大长老，风尘几人都是坐在那里，各自处理着手中的活计。    “家主，几位长老，尘哥！”    他进来后，朝着风烈一拱手，目光扫过风尘的时候，却是流露出一丝奇异。    “嗯，仁弟，小辈们修行状况如何？”    风烈放下手中的账本，习惯性的问了一句。    “老样子。”    顿了顿，风仁又道：“不过，风浩在晨练之时突破了。”    “哦。”    四位长老，风尘都是抬起头来。    现在这小小少年的动态一直在牵动着他们的神经，就是想不关注也是不行。    “尘哥。”    风仁转向了风尘，目中闪过一抹复杂。    他基本可以确定风浩修炼的绝对是一套高阶的锻体功法，但是，这功法，却不是风家武技阁所有的。    “嗯？”    风尘眉头一挑。    虽然他已经不是风家的家主，不过作为风家的一份子，他却不能什么事都不管，况且，风烈刚上任也需要时间来接手。    “风浩在习武场修炼的锻体功法与往常不一样。”    才是三级武徒的风浩，是不可能自己创出那般的功法的，照风仁看来，唯一的解释应该在风尘身上。    “不一样？”    风尘一愣，眉头逐渐的簇拢，“有什么不一样？”    直视了少许，风仁才缓缓的说道：“他那套锻体功法，能同时锻炼体质的韧度，与力道的控制，应该最少也是黄级高阶左右的功法！”    “黄级高阶？！”    六人全部惊起。    要知道黄级高阶的秘籍，整个风家也才一卷而已，而且，那是武技，不是锻体功法。"
	}, {
		"chapter": " 第8章 神农药典",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68712.html",
		"content": "    第8章　神农药典    一个家族，锻体攻法的好坏，关系到下一代的成长，所以说，锻体攻法，价值更是在武技之上。    “你能确定？”    风尘也换上了一脸的严肃，直视着风仁。    自己的儿子，他再也清楚不过，每天每日不是长拳就是打木桩，怎么可能突然就拥有黄级高阶的锻体攻法？    “嗯，而且，只高不低！”    风仁缓缓点头。    “只高不低？”    四位长老，风烈都是被震撼到了，最少都是黄级高阶，那不是说还有可能是玄级？    玄级功法，这可不是玉兰这等小城的家族能拥有的。    “我去看看！”    风尘再也坐不住了，风仁的模样并不像是在说谎，留下一句话，他便匆匆的出了议事大厅，朝着自己的小院子行去。    “这难道就是他实现誓言的资本？”    几位长老不禁怀疑到。    事也不处理了，几人坐在那里忐忑的等待着消息。    一本玄级锻体攻法，绝对能改变一个家族的命运！    进入到了院子，风尘便是看到风浩匍匐在地上，身子带着某种节奏，缓缓的起伏着，每一个细小的动作，都是在拉伸着全身的每一块肌肉。    从开始的震惊，风尘缓缓的平静了下来。    这绝对是黄级高阶的锻体攻法！    已经是大武师的他只是看了一遍，就清楚这套功法的用途。    每一块肌肉都受到了锻炼，这是何等的惊人！    更，对力道的掌控要求也是极高，以后，修行武技绝对是要轻易许多。    真是一举两得之效。    “呼...呼...”    风浩有规律的吐纳着，虽然每一次的动作都让他感到极大的痛楚，但是，他的心情却是喜悦的，因为，他感觉的到自己的体质在迅速的提升着。    坚持了二十四回，他终于是瘫倒在地。    这套虎动篇太耗力气了，他一放松，浑身的肌肉便是恢复了正常。    “浩儿！”    风尘迈步走了过来。    “父亲！”    风浩艰难的站起身来，随意的抹了抹脸颊上的汗水，但是因为力气消耗过度，身子也是有些抖动着。    “没事，你坐着！”    看着坐在石凳上的儿子，风尘心中涌上一股复杂的情绪。    如果自己从一开始就不是风家家主，这之后的事，就根本不会发生。    但是，身为风家之人，怎么能不管风家之事呢？    他心下微叹一声。    “父亲！”    “嗯？”    “我以后能不能不参与晨训了？”    风家的那套长拳，只能锻炼的到四肢而已，比之虎动篇，差了不知道多少倍去了，对于风浩来说，那真的就是在浪费时间。    “不参加晨训？”    风尘心中一顿，再想到刚才的情况。    那套长拳，对于他来说应该没用了。    “可以！”    得到风尘的允许，风浩心中一喜，这么一来，自己又多了一个上午的时间修炼。    “你刚才是在做什么？”    “刚才？”    风浩一愣，“锻体啊。”    “锻体？那套功法，是你悟出来的？”    “不是！”    风浩挠了挠头，却也不知道怎么说好。    焚老的事情，这是绝对不能说出去的。    “难道是他人所传与你？”    风尘心中一动，脱口问出。    “算是吧！”    风浩眉尖微簇，点了点头。    “嘶...”    风尘心下倒吸一口冷气。    能拿的出这般等阶功法送人的人，那会简单？    少许，他才平静了下来，静静的看着自己的儿子。    出现的这人，应该将会是他的转折点。    但是，为何那等高人到底是看上了他哪样？    这个时候，风尘又是想到曾经风浩与他说过的话。    身体将灵药的药性给吞噬了！    他心中一跳。    “浩儿！”    “嗯？”    顿了顿，风尘轻叹一声。    他真的不知道如何开口，风家对不起他，而现在却...    “没什么，好好修炼！”    “嗯！”    看着风尘离去的背影，风浩晃了晃头，没去多想，坐在那里恢复着力气，一天下来，无论是体质还是力道的掌控，那都是有着显著的提升。    星空之下，少年倒在红木树下喘着粗气。    “太浪费时间了。”    以风浩此时武徒三级高阶的体力，最多才能坚持三十个回合，就要休息大半个时辰，也就是说修炼多久，就要休息多久。    右手上古朴的戒指莹辉烁动，一道透明的身影出现在他身前。    “嘿嘿，体质太差了吧。”    焚老嘿笑着，有些戏谑的看着他。    “焚老，有其他办法么？”    这般的浪费，风浩真的是消耗不起，只能求助的看着老人。    “办法么，自然有。”    焚老笑盈盈的看着激动起来的少年，“小子，听说过药师没有？”    “药师？”    风浩眼珠瞪圆，“传闻中的药师？”    天武大陆，除去修武者，还有着两种职业，药师，毒师。    药师，天武大陆，最为高贵的职业，其职业的作用，那就是治疗。    试问，世间谁能无病？    就算你修为再高，那也有得病之时，如果没有药师，在病魔的淫威之下，也只能黯然陨落。    要想成为药师，首先，必须要有‘药典’，根据药典记载，而后吞服上述的灵药，在体内凝聚出‘药丹’，这就能算的上是药师了！    当然，想要凝聚出药丹，花费的灵药数量是极其的恐怖的，就是那些大城中的大家族，能培养出一位药师，那已经是非常的不错了，况且，药典也不是那么好得的，一般都是世代相传。    药师的等阶，自然与其药典息息相关。    而毒师却是恰恰相反，修行的是‘毒典’，凝聚毒丹，而且，他们是大陆上最不能得罪的人，得罪毒师的人，往往会死于无形毒杀之中。    “嘿嘿！”    焚老得意的笑了起来，“拜师吧！”    “拜师？”    风浩一愣，旋即便是拜倒下去。    “师尊！”    药师，如果他成为了药师，那么现况就会改变。    “嗯！”    焚老也难得的严肃了起来，只手一翻，一本闪烁着流光的药典，便是悬浮在他掌心之上。    ‘神农药典’，四个古朴的大字呈现在风浩眼前。"
	}, {
		"chapter": " 第9章 坊市",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68713.html",
		"content": "    第9章　坊市    药香扑鼻，让的风浩浑身一轻，疲惫之态一扫而光。    “这是神农药典，由神农氏开创，可治世界万病，解万毒！”    焚老一脸肃穆，细细说着。    “接典！”    他手掌一动，神农药典便是自然飘起，风浩伸手将之接住。    “滴血吧！”    “是！”    风浩丝毫不犹豫，咬破左手食指，一滴鲜红的血滴便是滴落在神农药典之上，而后缓缓的渗入，当血滴完全渗入进去的时候，药典散为点点星光融入他的体内。    “果然，只有‘虚武’体质，才能掌控神农药典！”    焚老静静的看着这一切的发生。    不多时，风浩便是苦着一张脸，睁开眼睛来。    想到神农药典之上记载的药丹凝聚之法，他就想哭啊。    那真的是海量的灵药啊，直看的他头皮发麻！    “怎么会这样？”    他记得自己父亲风尘曾经说过，药师凝聚药丹，只需要百余类灵药就行了，而这神农药典上所记载的种类，绝对不会下余万数。    “嗤！你这小子真是身在福中不知福。”    焚老嗤了一声，“如果你传出去‘神农药典’在你这，你看会引起何等的风浪，再说，能治万病，解万毒，没有相对的药性如何去治？如何去解？。”    其实，风浩也知道，药典的等阶越高，作用越大，需要凝聚药丹需要的灵药数目就会越多，但是，数万种灵药，这要何时才能凑齐？    “师尊！”    风浩眼巴巴的看着老人。    “别这样看着我，有灵药难道我还会留着？”    焚老直翻白眼。    想当年，他为了凝聚出完美的药丹，那可费劲不小，而且要一直保持药丹，完善药丹，怎么可能会有灵药剩余？    “那不是一点用处也没有。”    风浩哭丧着一张小脸。    真是白高兴一场。    “小子，你不过就只要恢复体力而已，吞服药典上记载的任意灵药，凝聚一枚‘虚丹’不就得了，真是愚笨！”    焚老一幅恨铁不成钢的呵斥了他一顿。    “呃...”    这些，风浩自然不知道，看着双眼怒瞪的老人，他讪讪的笑了笑。    “自己看着办，记得你的三年之约！”    焚老轻哼了一声，透明的身子化为星星点点进入到了戒指内。    “呼...”    呼了口气，风浩便站起身来，此时已经是半夜，没多想，他便返回风府。    躺在床上，胡乱的思想了一番，他很快就熟睡了下去。    第二天，风浩没有再去晨练，就在小院修习了三十回虎动篇，便站起身来，回房，将这些年来所有的积蓄，三百余枚金币兜了起来，便往着坊市走去。    “来看一看，犀豹兽的兽皮，完整无缺，才三百金币！”    “精铁打造，五十斤重的重锤，只卖七十金币！”    “上好的灵药，五十金币一株！”    才是到坊市门口，一阵喧闹之声便是铺天盖地而来，寻着那些叫卖声，风浩慢步来到一处药档前。    档主是一位布衣老者，在其档上，摆放了有几百株各式各样的灵药，一股清香，在灵药之上缭缭绕绕。    仔细一看，风浩便是发现档位上摆放了有两株灵药，是神农药典上所记载的。    “这清灵草，火云藤，怎么卖？”    他指着那一株水意涟涟，一根通红如血的灵药，朝着老者问道。    老者只是扫了一眼，便直接说道：“清灵草四十五枚金币一株，火云腾一百二十金币一尺！”    听着这个价位，风浩的眉头便是簇了起来。    他总共积蓄也才三百五十二枚金币，这样算下去，怕是什么用处也没有。    没钱，风浩第一次感觉到了没钱的痛苦，他也知道了，当初自己享用灵药调养，每天该要花费多大开资。    “老伯，我只有三百五十二枚金币，三珠清灵草，两尺火云藤，成不成？”    风浩掏出所有积蓄来，摆在老者面前。    “这个嘛...”    老者显得有些犹豫了，但是见风浩没有一丝做作，一咬下唇，“好吧，成交！”    “多谢老伯！”    风浩心下微喜，将金币全部递给了老者。    刚将灵药放进布袋，一个刺耳的声音便是在他耳旁响起。    “呦，这不是我们的风大少么？”    闻声望去，风浩便是见到一个身着华贵，相貌英俊的男子，在四个护卫的簇拥之下走了过来。    “怎么？风家给你停药了，自己来买？”    男子一脸戏谑的看着风浩，声音很是尖锐，顿时便是引来了一些目光的关注。    “那是风家的大少爷，与杨家的杨魁少爷。”    “听说风家的大少爷在宛家大厅发誓，三年后要打败大武师高阶的风月学院导师。”    “听说，他已经不是风家的大少爷了。”    旁人纷纷议论，朝着风浩指指点点。    自从上次宛家之事过后，风浩这个名字，便是在玉兰城传了开来，所有人都是想要看看，这个庸才的风家少爷，三年时间，如何从武徒三级晋升至大武师。    当然，更多的都是在等着看笑话，三年时间，说长不长，说短也不短，但是，要从武徒连晋四级，这无疑是痴人说梦！    “让开！”    风浩冷冷的注视着他。    杨家，玉兰城四大家族之一，而眼前这杨魁便是杨家之人，修为也是四级武徒初阶的强手。    “你说让就让啊？你这个庸才！”    杨魁欺近一步，直逼风浩，一双眼睛内全是不屑的神色。    “不让？”    风浩眼睛微眯，危险的看着他。    “怎么？想打？”    杨魁自然不会惧他，而且直接伸手过来扯风浩装了灵药的布袋。    “砰！”    风浩伸拳，就砸在他移近的胸膛，将的他砸了个踉跄。    “你敢打我？”    抚着麻痛的胸口，杨魁错愕的看着风浩，显然他没有预料到才是三级武徒的风浩敢与他动手。    “你个废物！”    他脸庞一抽，朝着风浩奔了过来。    这些围观的人见势不妙，便都远远的散开来。    “呼...”    风浩微微一伏身子，腰背微拱，脚尖往后一抵，身形便是如同猛虎一般飞扑了出去，迎向杨魁。"
	}, {
		"chapter": " 第10章 雅阁拍卖行",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68714.html",
		"content": "    第10章　雅阁拍卖行    “砰！”    两个拳头在众目睽睽之下撞击在一起，发出一声脆响。    “蹬蹬蹬...”    风浩退了三步，但是，身为四级武徒的杨魁却是连退了五六个大步，站在那里，一张脸顿时涨的通红。    已经十八岁四级武徒的他，竟然被一个庸才击败了！    “该死的！”    拳头上的剧痛，杨魁已经感觉不到了，此时，他更多的是羞怒。    如果自己败在这庸才之下，那么以后也不用抬头做人了。    “去死！”    此时的他，颇为英俊的脸庞已经变的有些扭曲，运起全身的劲道，朝着风浩扑了过来。    “住手！”    一个清冷的喝声传了过来，杨魁的身子直接为一阵劲风掀了个跟头，倒在地上，华贵的衣衫也沾满了灰尘与污泥。    原来是有人通知风尘赶来了。    杨家那四个护卫将杨魁护在身后，紧张的看着这位玉兰城有数的强者。    “父亲！”    见到风尘，风浩心中一松。    “走！”    风尘没说什么，冷冷的瞟了一眼杨魁，带着风浩往着外面走去。    “风浩！”    听到叫声，风浩转过头来。    “半个月后的四族新血比试上，我会让你跪下！”    站在四个护卫身后，杨魁狠狠的盯着风浩，口中的话语满是戾气。    “是么？”    风浩微微扬了扬嘴角，不再理他，转身就走。    显然，四级武徒初阶的杨魁，如今的风浩已经不再放在眼里，因为，在力道的控制上，风浩绝对是他的几倍之多。    相差不大的时候，空有力气，那是不行的。    而且，半个月，那个时候，风浩绝对有信心突破到四级武徒！    回到院子，风浩没有修习虎动篇，反而直接进入到自己的房间内。    关好门，上了床榻，他便拿出所购的灵药来。    “师尊！”    他朝着戒指轻呼了一声。    “干吗？”    焚老的声音从戒指内传了出来，似乎显得有些不耐。    “灵药买来了，要怎么用？”    风浩弱弱的问道。    “哦，直接吃就行了。”    “吃？可是...”    “药典会自行吸收的！”    焚老自然知道他想要问什么。    “哦。”    应了一声，风浩便拿起一株清灵草来，犹豫了少许，眼睛一闭，便是将整珠灵药塞进嘴里，胡乱的嚼碎便吞了下去。    一股清凉顺着咽喉进入到了体内，风浩在恍惚间便是看到存在于体内的神农药典，缓缓的打开，并且散发了一阵吸引力来，将的这股药性吸引了过去，而后，一道几乎是不可见的青烟般的气流就缭绕在药典之上。    “才这么一点？”    风浩嘴角一抽，没有犹豫，将的剩下的两株清灵草与两段火云藤嚼碎了吞服下去。    而后在药典之上，又是缭绕了几道气流。    “这有用么？”    风浩不禁怀疑了，目光转向手上的戒指。    “你试试不就知道了！”    焚老没好气的喝了他一句。    “哦！”    风浩到也不傻，便是跃下床来，打开门出到院内。    “呼...呼...”    他熟练的开始练习虎动篇，才是一会，一张小脸上便是汗如雨下。    “二十九，三十...”    艰难的做完了三十回，浑身便是涌出一阵力竭，让的他直接爬在地上。    “试试！”    意念一动，缭绕在神农药典上的气流便是动作了起来，随着气流的缓缓消散，风浩便是感觉到一股清凉流转全身，霎时，浑身就充满了力气。    “真的有用！”    他心中一喜，双手一撑，又开始练习起来。    可是，高兴了没多久，风浩便是发现，药典上的气流已经没有了，而且，药典也已经合拢。    “不会吧？才恢复了两次而已！”    躺在地上，风浩哭丧着一张小脸，真是欲哭无泪啊，十几年的积蓄，就恢复了两次力气就没了。    钱啊！他有生以来第一次为钱发愁。    如果有钱，有足够的灵药，那他便可以无休止的修炼下去，可想，那将是怎么样的一种速度。    “去哪弄钱呢？”    风浩使劲的挠着脑袋，对于赚钱的方法，他根本是一片空白。    “师尊！”    没办法，只能求助焚老了。    “又怎么了？”    显然再次没打搅，焚老的声音很是不善。    “呃...没钱买药了。”    风浩弱弱的说着。    “没钱？”    焚老显然一愣，“没钱你找我干吗？”    “呃...”    沉默了少许。    “也是，就你这等小家族，根本不可能养的起你这个药罐子。”    焚老也是想到了风浩的现状。    “拿去，自己去换！”    三个卷轴从戒指内掉落了出来。    “哦。”    风浩捡了起来。    第一个卷轴，玄级低阶武技，缭沙掌，第二个，玄级低阶武技，撼地拳，第三个，黄级高阶秘诀，云动诀。    看到这个，风浩只有一个念头。    钱来了！    这东西扔出去，四大家族那还不抢疯了？    才是恢复了少许，他便是疯了一般又跑出风府，朝着城中间处的‘雅阁拍’卖行方向走去。    路上，经过布坊，扯了一块黑布，做了个简易的蓬盖将身子严实的裹住，做完这一切，他才不急不慢的步入了雅阁拍卖行内。    风浩曾经与风尘来过，也知道这里的规矩，所以一进来，他便朝着服务台走去。    “请问有什么可以帮到您么？”    秀美的服务员，用清甜的声气问道。    虽然风浩此时打扮怪异，但是拥有良好服务态度的服务员，依旧没有因此而忽视了他。    “我要拍卖东西！”    风浩故意将声音变得极为嘶哑，缓慢的说着。    “您要拍卖什么呢？”    服务员依旧如初的问着。    “这个！”    手掌一推，风浩便将缭沙掌卷轴递至柜台上。    “天呐！玄级武技！”    才是一看到卷轴上的字，服务员便是惊叫了一声，而后迅速的捂上了小嘴。    但是，玄级武技，四个字却将原本在大厅内的几十号人的目光给吸引了过来。    “玄级武技？”    他们都是看向服务员手中拿着的卷轴，目中精光闪烁。    “对不起，对不起！”    服务员连连道歉。    “没关系！”    这样，反而是加大了宣传力道，风浩自然不会生气。    “谢谢您的宽容，请您跟我来。”    说完，她便领着风浩朝着内堂走去。"
	}, {
		"chapter": " 第11章 玄级药师",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68716.html",
		"content": "    第11章    进入到了内室，外面的喧闹声便是被挡在了门外。    “请您稍等！”    将风浩引到垫了一层厚厚的兽皮椅上坐下，秀美的服务员才摇曳着她颇好的身材上的楼去。    “呼...”    风浩轻呼了口气，斜躺在椅子上。    这雅阁拍卖行，那可是大有来头，为西岚国最大的拍卖行，听闻是一位极有权势的大家族所开创，在信誉上与口碑上，那都是极好，所以，风浩才选择了这。    而这个时候，外面却已经是闹疯了。    一个神秘人要在雅阁拍卖玄级武技！    这么一个消息经过几十人的传播，才是半刻便是传遍了整个玉兰城，所有大小势力全部是被惊动了。    玄级武技，放在玉兰这等小城，绝对是独一无二的！    所有人都是在议论着，究竟是何方神圣，竟然连玄级武技也要随便用来拍卖。    不过可以肯定的是，这人，绝对是玉兰城势力所惹不起的那一类。    谁也没有吭声，但是大小势力都是派出了探子在雅阁内等待着。    “哈哈！...”    一阵朗爽的笑声中，雅阁拍卖行玉兰的负责人欧阳鹏便是从楼上走了下来。    身为雅阁拍卖行的负责人，他的身份，比之四大家族的家主只高不低！    “贵客光临，我欧阳鹏有失远迎！”    他满脸笑意的朝着黑蓬加身的风浩拱了拱手。    他自然知道这个奇怪的人，送来的玄级武技，将要在玉兰城掀起什么样的风浪，他不禁想到，如果再多几次这样的事，自己应该就可以升升职什么的了吧。    想到这，欧阳鹏嘴角的笑意更是浓了几分。    风浩没有作声，只是静静的坐着。    “这位朋友，你要拍卖玄级武技？”    欧阳鹏并没有因为他的不答话而有所不善，反而越显客气。    高人嘛，自然有自己处事的方式。    “没错！”    嘶哑的声音从黑袍之下传了出来，听不出年龄，当下，欧阳鹏的眉头轻微的簇了簇。    “这位朋友尽管放心，我雅阁拍卖行绝对能拍卖出一个令你满意的价位。”    他直接开出保证，“三天时间，宣传三天，三天后拍卖，朋友认为如何？”    如果宣传到位，只怕临近的几个城市的家族也会赶来，这么一来，争夺必定更为激烈。    “三天？”    风浩眉头皱了起来，他可不想再浪费时间下去。    “怎么？”    欧阳鹏听出了他声音中的不对，微微一愣，“朋友可是缺钱？”    “没错！”    风浩直接是承认了。    “这样啊。”    微微一沉吟，欧阳鹏便是开口说道：“朋友需要多少，我私人倒是能支出一些。”    他已经打定了主意要讨好眼前这神秘人。    “一万金币！”    风浩也丝毫不客气，他心里自然知道这本玄级武技价位会是多少，一万，只不过是一个零头而已。    “可以！”    说着，欧阳鹏从怀中掏出一张一万金币的金票来，递了过去。    “多谢！”    黑袍一抬，风浩将金票接了过来，将缭沙掌放在桌上，便是起身。    “对了，贵行有无灵药出售？”    他又转过身来，问道。    “灵药？有，不知道朋友需要何种灵药？”    欧阳鹏心中一动，似乎猜测到了眼前这神秘人的身份，不觉中，他的呼吸也是有些急促起来。    药师！    随手能拿出玄级武技，需要灵药，不是药师，那又是什么？    可是，药师怎么会来玉兰这等小城呢？    “能给我看看记账单么，我需要的灵药比较多！”    风浩突然想到一个好办法。    几万种灵药，靠自己去找那是不知道要何年何月去了，但是，像雅阁拍卖行，这等的势力找起来那就轻易多了。    “比较多？”    欧阳鹏心下一抖，转过身，“小花，去拿账单。”    “是！”    秀美的服务员应了一声，便是走上楼去。    “大人请坐！”    无形间，欧阳鹏将称呼从朋友改成了大人。    需要的灵药越多，那代表的就是药师的阶位越高。    隐约中，眼前这神秘的黑袍人的身影，在他眼中无限的放大。    不多时，小花便是将帐单拿了下来。    风浩拿过笔，一页一页的翻过，将神农药典上所记录的灵药全部勾了起来，十几页账单看下来，也勾了有一百多来种。    “就只有这些么？”    风浩微微有些失望。    “呃...”    欧阳鹏顿时被噎住，他可是亲眼看见这神秘人已经勾了一百八十多种灵药，再要下去，那可是要超过两百之数了！    那就是代表，眼前这位神秘的药师阶位应该是在玄级初阶！    玄级药师！    这样的人，就算是放在西岚国王都也是极有地位的那种！    “大人还需要哪些？我可以帮您留意，而且，请您要相信我们雅阁的实力！”    他几乎是可以想象的到，如果自己拉拢了这位玄级药师，那么对雅阁的贡献该是有多大。    “哦。”    心念转动，风浩心下一动，“也好。”    于是，他提笔洋洋洒洒的写下了三百来种灵药名称，“先就这些了。”    看着纸单，欧阳鹏已经震惊的说不出话来。    五百多种灵药！    超过一百之数，就为玄级，超过一千，那就是地级，地级药师，就是放在天武大陆上那也是排得上号的人物了。    也就是说，眼前这位神秘人，绝对是玄级中阶药师！    “大人放心，雅阁绝对能帮大人找齐所有灵药！”    他毫不犹豫的就开出保证，只为博得这位大人的好感。    而且，他已经可以预料到，这事情一旦报上去，将要引起何等的风浪。    因为，玄级中阶的药师整个西岚国也才一位，而且还是王家供奉！    “嗯，如此就多谢了，此外，先将这一万金币换成我所选的灵药！”    风浩根本还不知道自己的无心之为，将引出何等的事情。    “大人请稍等！”    欧阳鹏拿着账单匆匆的走进了库房。    他要亲自挑选！    这等人物，绝对是要供着的那种，如果因为灵药的成色不好而得罪，那就真的是得不偿失了！"
	}, {
		"chapter": " 第12章 体技",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68717.html",
		"content": "    第12章　体技    没多时，欧阳鹏便就捧着一枚莹光烁烁的戒指走了出来。    “大人，您所需要的灵药，全部装入戒指内了。”    他将戒指恭敬的递到风浩面前，“这个戒指，就当是我雅阁送与大人的见面礼。”    空间戒指，就算是最便宜的那类也要万金，而且还难求，而现在，欧阳鹏却是直接拿出来送人了。    “哦。”    从一开始称呼的改变，风浩已经是预料到他可能是洞晓了自己药师的身份，不要白不要，而且，之后也会一直需要雅阁提供灵药，便是直接接了过来。    “甚好！”    嘶哑的声音从黑袍下传了出来，欧阳鹏心中一喜。    似乎眼前这位大人极好说话，而且，收下了戒指，也就代表这位玄级中阶的药师接受了雅阁的友谊。    “那么，就这样了！”    风浩便是站起身来。    “好的，大人记得三天后来参加拍卖会。”    “嗯，有时间，我会来的！”    风浩应了一声。    在旁人震撼的目光下，玉兰城雅阁拍卖行的负责人欧阳鹏，一路将这位神秘的黑袍人一路送出门外。    他走后，欧阳鹏马上做了两件事情，第一，宣传，第二，将所知的一切，全部写成书信，专人直接送往雅阁总部。    ...    在巷子里转了几转，确认没人跟上来的情况下，风浩将黑袍扔进水沟，便是不急不慢的往着风府走去。    才是半个时辰，就从雅阁拍卖行内传出有玄级武技拍卖的消息，时间，是三天后，玉兰城所有势力都是动了起来，都是在做同一件事，凑钱！    当然，这些事情并没影响到风浩的修炼。    回到自己的房间，他便是拿出一株株灵药闭着眼睛就往口里塞，而他体内的神农药典也缓缓的打开。    苦，辣，酸，甜。    一天之间风浩将四种味道尝了个够，成就就是药典上那一小团浓浓的药雾。    当最后一株灵药被吞服了之后，他睁开眼睛，跃下床来，走到院子，便开始了修习。    他越来越懂得了虎动篇的好处，就如今天在坊市，他可以将全身的力道集中起来，突然爆发，然后击败了武徒四级的杨魁。    “难道是武技？”    风浩不禁有些怀疑，他打定主意，今天晚上要问问焚老。    这一个下午，所有的时间，他全部用在练习上，倒是让的一旁的韵素很为担忧，不过，见风浩一直是活龙生虎，很轻松的样子，她也没有阻拦。    她知道，自己的儿子现在承受了有多大的压力。    时间很快就到了夜间，风浩溜出门去又来到了红叶树下。    “你看出来了？”    焚老抚着胡须，“没错，这其实是一套玄级体技，既可锻体，又可练技，等你将四图合一，你就知道其中的妙处了。”    “四图合一？”    风浩一簇眉头，虎动篇四个画面在脑海中一闪而过。    “唰！”    他直接朝前打出一拳。    “啪！”    他如一头潜伏的猛兽突兀的暴起，择人而噬，但是，半路中，他的动作却是陡然停止，就如硬生生的被人打断了一般，倒在地上，身子也是一阵抽搐。    “嘶...”    四肢，胸膛，几乎是每一块肌肉都是受到了不同程度的拉伤，痛得风浩脸色发青，连忙调动神农药典上的药性，才缓慢的恢复了过来。    “嘿嘿。”    焚老戏谑的看着缓缓站起的风浩。    “为什么会这样？”    风浩感觉自己已经看出了虎动篇内蕴含的招式，但是拳才打出，他却觉得下一步根本没法继续。    “嗤！也不用脑子想想，玄级武技，是你这懦弱的体质能承受的住的？”    焚老白了他一眼。    这小子悟性不低，就是比较急于求成。    “原来是这样！”    风浩曾经试过修习第二副图，但是做到一半便是坚持不下去，体质跟不上，一切都是白搭。    于是，他便老实的匍匐下去，继续开始锻炼。    三天时间，说长不长，转眼即过。    这三天时间，对于风浩来说相当于六天，因为修炼的时间多了，不用经过漫长的等待恢复时间，而且，在昨天风浩已经勉强的可以修习第二个姿势了。    突破在即！    风浩感觉自己随时都有突破的可能性，所以并没有放松。    天色才晨晓，院子里，风浩微拱着身子，如同已经苏醒的猛兽，随时都会扑向猎物。    “呼...呼...”    他的身子缓慢的抖动着，稍微一点的动作，都会带给他无尽的痛楚，全身的肌肉，就如要被撕裂了一般，每一处的骨骼，都在向他发出抗议的声响。    少年为了自己的誓言，紧咬着牙关，努力的坚持着。    锻体路上，没有捷径可言，想要更快的提升，那就必须忍受加速所带来的痛苦，而这种痛，也不是一般人能忍受的住的。    风尘整理了一番，走出门便是见到风浩此时怪异的姿势。    “换了！”    才是观察了少许，风尘便是心下一抖。    他觉得，这个姿势与上一个似乎有着莫名的联系。    “霹雳吧啦！”    他正想着，一阵脆响便是传入耳来，而后，他便是见到风浩的身子一阵规则的抖动着。    “突破了？”    风尘张大了嘴巴，用很不可思议的目光看着那拱着身子的儿子。    三天前才突破至三级巅峰，三天时间，就提升了一个级别！    风尘很不愿意相信，但是，事实却是明摆在他面前。    “呼...”    双手一抵，风浩便是站起身来，随意的活动了下手脚，细细的体验着晋级带来的好处。    “还行！”    三天时间就突破了，他自然不会感觉到不满。    “父亲！”    一个转身，他便是见到了站在那里的风尘。    “恩。”    风尘缓步走了过来，看着浑身汗迹的儿子，“不错！”    他轻轻的拍了拍少年的肩膀。    风浩惊异的看着他。    这是风浩第一次受到夸奖，他的心中涌上一股莫名的感觉，似乎是欣喜？    他很喜欢这种感觉！    “我出去了，今天雅阁有拍卖会，你在家好好修炼！”    今天是拍卖的日子，风尘自然要前去。    “拍卖会？”    看着他离去的背影，风浩才记了起来。    “正好去看看有没有所需的灵药。”    随意的冲了个凉，换上衣衫，风浩也走了出去。"
	}, {
		"chapter": " 第13章 拍卖开始",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68718.html",
		"content": "    第13章　拍卖开始    玉兰城有玄级武技这么个消息一传出去，临近的几座城市的大小势力都坐不住了，纷纷都是携带了重金赶来玉兰城参加这次的拍卖。    雅阁拍卖行门口，门庭若市，放眼望去，全是大小势力的头首与长老，寻常人，只能在远处张望。    欧阳鹏一直站在门口等候着，对于身旁走过的这些势力头头的讨好，他丝毫不假颜色，就是四大家族的人来了，他也就微微拱手示意而已。    许久，门口的人群差不多进入到了之内，依旧没有看到那道身影，欧阳鹏眉头簇了起来。    “难道不来了？”    他心下微微有些失望。    为了不与家族的人相撞，风浩在城内绕了许久，与上次一样，扯了一块黑布，裹严了身子，便是走了出来。    “大人，您来了！”    见到这身黑袍，欧阳鹏便是迎了出来，面带欢喜，声音中满是恭敬。    他将这一切汇报了上去之后，总部传下了一个命令，那就是满足他的一切需求，不惜一切代价要讨好他！    “嗯！”    嘶哑的声音自黑袍下传出，他连忙在前面带路。    而大厅内站的人看到这一幕，都是有些莫名的惊异，纷纷揣测着这黑袍人到底是何方神圣。    身为雅阁拍卖行的负责人，欧阳鹏不需要讨好任何人，但是，却对眼前这黑袍人如此讨好的姿态，这让他们如何不感震惊呢？    他们纷纷让开一条道来，看着两人进入到了内室，而后才议论出声，缓慢的进入到了拍卖场内。    不过，他们虽然没猜出来是谁，但是大概的也了解，绝对是不得了的大人物。    “大人请稍候，拍卖会很快就会开始了。”    在风浩坐下之后，欧阳鹏站在一旁恭敬的说着。    他这幅模样，让的风浩很不习惯，，眼前这人，就是自己父亲也要讨好的人，而现在却是毕恭毕敬的对待自己，直让他感叹变化之大。    药师，果然是个好职业！    黑袍下，风浩的嘴角微微弯起。    “就算如此，我也一定会凭借实力击败你！”    他的拳头紧紧的拽起，脑海中又浮现出一张冰冷的俏脸，无形中，一股清淡的煞气流露了出来。    “大人，您怎么了？”    感受到异样的气息，欧阳鹏心下一提。    难道是自己做的不够好，引得这位大人物生气了？    “没有。”    风浩缓缓的摇了摇头，继续用嘶哑的声音说着：“对了，灵药准备的如何？”    “已经有一百三十种灵药正在运来，其他的，所有分行正在收购。”    欧阳鹏细细的说着，时刻观察着他情绪的变动。    “麻烦你了！”    风浩的声音中也携带了一些感激，“今日拍卖所得，全部给我换成上次一样的灵药！”    “是！”    听着他语气的转变，欧阳鹏心下松了口气。    拍卖会很快就开始了，在欧阳鹏的带领下，两人直接走到第一排坐下。    能坐在第一排的，无疑就是四大家族这等势力的头首，见到欧阳鹏对黑袍人的态度，他们的眼皮直跳。    随意的扫了一圈，风浩便是发现自己父亲风尘坐在第二排，目光都是看着自己，让的他忍不住又紧了紧黑袍，生怕为之洞穿了一样。    不过很快的，全场的灯光便是暗了下来，只留下拍卖台上放置了几枚魔晶在那闪闪发亮，所有人的目光便是放在了拍卖台上，风浩才轻微的舒了口气。    “叮！...”    随着一声铃响，全场缓缓的安静了下来，一个拍卖师老者登上了拍卖台。    “欢迎诸位来到我们的拍卖会！”    老者脸上洋溢着笑容先说了一句客套话，“下面开始进入我们的拍卖环节。”    而后拍卖的物品一个个按照着顺序开始拍卖，但是竞争却不是很激烈，只有那些小势力在那争夺，大势力全部是在保存实力。    “下面拍卖的是一株灵药！”    说着，拍卖师老者拉开了手中盘子上的红布，，一朵红艳的三瓣小花便是呈现了出来。    “买下它！”    焚老的声音直接响起在风浩脑海。    “嗯？”    风浩微愣，因为他发现，那珠灵药不是神农药典上所记载的一类。    “这是一株十年份的萍涟花，起拍价一千金币，每次叫价不得少于十金币！”    拍卖师老者高呼了一声。    “一千一百金币！”    下面顿时就有人呼道。    “一千一百五十金币！”    “二千金币！”    嘶哑的声音传了出来，不是很大，但是却让的叫价声停了下来。    虽然风浩不知道这所谓的萍涟花究竟有什么作用，但是既然焚老说了，那肯定就是它的用途所在。    欧阳鹏先是一愣，而后便是向拍卖师老者点头示意。    “好，那么这萍涟花就由这位大人拍得！”    拍卖师老者直接敲下了定音锤。    “多谢！”    “呵呵！”    这就是欧阳鹏的目的，他就是要让这神秘的药师对自己产生好感，所以，无论是任何事情上，他都是做到了不遗余力。    就如现在，原本最少值五千金币的萍涟花，之后的空缺，自然还是要由他来填补。    而他的目的也是达到了，风浩的确是对他产生了好感。    不管是出于什么目的，毕竟，欧阳鹏是第一个尊重他的人，风浩也打定主意，以后如果他真的有难，帮一把，是绝对没问题的。    事情很快就过去了，拍卖会一直在进行当中，期间，又出现了两种神农药典上所记的灵药，风浩都是以极低的价位拍到手。    当然并不是说他喜欢贪图这些小便宜，而是因为，他目前还真的是大方不起来。    “诸位，下面拍卖本次最后一件物品！”    说着，拍卖师老者将盘子内的卷轴拿了起来。    “玄级武技，缭沙掌！”    他的声音也是有些激动，几乎是用吼的喊了出来。    “三万金币起价，每次不得少于一千！”    “四万金币！”    他的话音才落下，坐在第一排的宛朔就直接叫价。    出了那么一个属性武者的女儿，宛家崛起是肯定的了，但是，在秘籍上，宛家却是极为空缺，所以，这次对这本玄级武技，他也是抱有势在必得之心！    【PS：每一个收藏，都是虾米的动力，希望不管是在那里看书的大大都来17K网站花费几秒钟的时间点击‘加入书架’，虾米谢谢了。】"
	}, {
		"chapter": " 第14章 变动",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68720.html",
		"content": "    第14章　变动    玄级武级，就是放在那些大城市的大家族，也是极为珍贵的存在，如果能得到，那么整个家族的武力都会因此而大弧度的提升，所以，这些大小势力都是在不遗余力的争拍。    “十万金币！”    才是一小会，价格便是被抬到了十万金币的天价，那些小势力全部只能望而兴叹。    “十二万金币！”    风家家主风烈再次站起来叫价，一次之间，就加了两万金币。    十几万金币，对于像风家这样的家族，已经是差不多要至极限了，毕竟，家族还要运转，不可能将所有资金全部拿出来。    “十三万金币！”    杨家家主杨崇牙根一咬，加了一万。    四大家主与其他几城赶来的家主已经拼出了真火，不过，毕竟玉兰城四大家族还是占了优势，资金要准备的充分一些，所以，上了十万以后，就只有玉兰城四大家族还在争锋不让。    “十三万五千金币！”    胡家家主胡利出声叫价，叫出价后他的脸色也是不好看。    “十三万六千金币！”    “十五万金币！”    宛朔第二次站起身来叫价，看着周围脸色铁青的几位家主，他心中冷笑一声。    他风家这次可是攀上了一条大腿，这次的事情一提，韵影的家族二话不说直接借出十万之巨的金币给他，所以，论资金，其他几家根本没法跟他比。    “宛家出价十五万，还有没有出更高的？”    拍卖师老者也是激动的一脸通红，想来，这次的价位也是他拍过的最高价。    连问三遍，无人加价，最后缭沙掌以十五万金币的价格成交。    看着喜气洋洋的宛朔，其他几家家主目光闪烁不定，因为，上次的事件过后，玉兰城许多小势力已经逐步的向宛家靠拢，如果一直这么下去，那么迟早整个玉兰城将会为之吞并。    拍卖完毕，风浩也是站起身来，他随意的动作，顿时就引起了所有人的注意。    因为，谁多知道这玄级武技就是出于这人之手。    扫了一眼，风浩便是见到了同样有些黯然的父亲，眉头一簇，他便迈开步子朝着风尘位置走去。    欧阳鹏先是一愣，随后便是紧跟其后。    “你是风家上任家主？”    嘶哑的声音从黑袍下传出，风尘也是感到很惊异，不明他为何找上自己。    “正是！”    虽然心中众多疑惑，但是他还是极为客气的回声。    “十万金币，你要不要！”    风浩也不敢都说，直接拿出撼地拳，云动决，递到他面前。    “玄级低阶武技！黄级高级秘诀！”    扫了一眼两个卷轴，风尘直接惊呼出声。    “什么？！”    全场惊动，所有人瞳孔猛的扩展，震惊的看着那个黑袍人。    玄级武技，这就不用说了，而，秘诀，这是一个家族的立足根本，像玉兰城的势力，能得黄级低阶秘诀，那家势力迟早会成为第五大家族，所以，其价位更是在武技之上，而且，秘诀一般有金难求。    欧阳鹏也是倒吸一口冷气，十万金币，这简直是将东西送人一般。    但是，他想的更多的是，这神秘的药师大人为何要这样做？    “要不要！”    见风尘久久不答，嘶哑的声音再次从黑袍下传出，似乎带着有些不耐。    “如此，多谢大人！”    不管出于什么原因，风尘还是伸手接下，他没看到的是，在他弯腰的时候，黑袍人微微挪动了身形。    看着手中的卷轴，风尘真的就如在做梦一般，风家几个长老，风烈也多是激动莫名。    难道真的有天降馅饼一说？    所有人都是羡慕，嫉妒，恨，的看着风家等人。    风烈迅速的拿出金币，交易完毕后，风浩便于欧阳鹏迅速的离开了拍卖场。    没有人敢说什么，他们知道，这个黑袍人，绝对是自己这些人惹不起的。    开玩笑，玄级武技也能随意的拿出送人，这样的人，整个西岚国也找不出多少来。    拿着两个卷轴，风尘缓缓的平静了下来，他在思索，这黑袍人为何要这样做。    “难道？”    他心中一亮，便是匆匆的走出拍卖行。    ...    拿了灵药，风浩便是快速的回到了院子，才是摆下姿势不久，他便见到风尘急匆匆的进到院子来。    “呼...呼...”    他的动作并没有停下，浑身的疼痛如同电流一般流转周身，让的他的身子一阵抖动。    第二个姿势，就是已经四级武徒的他修习起来还是极为困难，不过，所带来的好处，却远远大过于第一个姿势。    才做了短短十四个回合，风浩便是力竭瘫倒，躺在那里急速的喘着气。    “浩儿！”    这个时候风尘才迈步走了过来。    “父亲！”    风浩坐了起来，心下也明白风尘所要问的事情。    “呼...”    风尘轻呼了口气，有些复杂看着身前的少年，“传你这套攻法之人，是不是一位黑袍人？”    “您怎么知道的？”    风浩故作惊讶的看着他。    见到少年这神情，风尘终于是定下心来，同时也是激动莫名。    这才叫大机遇啊！    而那黑袍人的举动也终于是有了解释。    “好！好！好啊！”    他连声呼好，脸上满是喜悦，复，他又严肃的道：“浩儿，定不能辜负了那位大人的一番美意！”    “父亲放心！”    风浩不着痕迹的抽了抽嘴角，口上却是满口答应了下来。    待风尘一走，他便调动神农药典之上的‘虚丹’，药效扩散，疲惫一扫而光，浑身力气充盈，他不在犹豫，身子微拱，开始修习。    ...    神秘的黑袍人出现，无疑给玉兰城四大家族带来了巨大的变数，原本已经逐渐落寞的风家，因为黑袍人的一个举动而改变了一切。    一卷玄级武技，一卷黄级高阶秘诀，足以改变一个家族的命运。    没人知晓这黑袍人为何要这么做，这次之后，他也没再出现过，但是，四大家族的格局却因此而改变。    因为，在三天后，杨，胡两家便是宣布联盟，共进退，然后大动作的收编城内的小势力，这样一来，在势力上，他们反倒是压过了宛，风两家。    但是，谁都看得出，两家这是在做垂死挣扎，而，风，宛两家也没有做出什么举动，只是守住自己的地盘，因为，疯狗    可是随时都会咬人的！"
	}, {
		"chapter": " 第15章 一抓一握",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68721.html",
		"content": "    第15章　一抓一握    日复一日，一年一度的玉兰城新血大比即将来临。    这个所谓的新血大比，其实就是几大家族年轻一代，未满二十的一次比试而已，每个参赛的家族，都是要拿出自己的头彩，最后只有夺冠的人，才能领取这头彩。    当然，头彩虽然贵重，但是主要的目的还是对下一代的实力一个评估！    ...    十几天下来，风浩的进步那是极为可观的，这十几天之功，绝对能比之先前的数年的苦修。    而这一切的功劳，都是要算在虎动篇之上，当然，还有神农药典，两者缺一不可。    这些日子，风浩除了睡觉，吃饭，那就是修炼，到了这天他已经是武徒四级巅峰的地步，而且距离突破五级，那也只需要一个契机而已。    虎动篇第二势，风浩已经勉强可以掌握，动作起来也不会是像先前那般的困苦。    天色渐明，红叶树下，他正拱着身子，如同一头随时可能出击的猛兽，给人一股凶猛的视觉冲击。    “呼...呼...”    体内的肌肉缓慢的蠕动，他的身子在匍匐与拱身之间转换，才是几次，他便是瘫倒在地。    “嘿嘿！”    风浩喘着粗气，但是疲惫的小脸上却满是欣喜，心念转动，药性扩散，他便直起身来。    “试试！”    他气势一收，浑身的肌肉绷紧，直视着红叶树，他的目光一片坚定。    “哈！”    气势突发，如同猛兽暴起噬人，拳头扬起，砸击在红叶树上。    “嘭！”    风浩连退数步，定住身形，看着树上的那个明显的拳印，他的心中涌起一阵狂喜之色。    “成功了！”    虽然虎动篇他还不能全部掌握，但是凭借刚才这拳，他相信就是五级武徒挨上那也不好受。    “哗！...”    城内传出一阵喧哗之声，风浩转身，快步窜去。    他刚才所作的一切，全部是为了迎接今天的到来，他要在所有人面前，彻底的摆脱庸才的称号，他要让自己的父亲能挺直腰杆恢复以往的威望！    ...    玉兰城中心，早早就搭好了擂台，木板与木桩，都是极为坚固的坚木所建，寻常武者也砸碎不了，用于小辈比试，根本不用操心会碎裂。    擂台四周，四大家族各占一方，那些小势力只能在远处观看。    风浩赶来的时候，这里已经是一片人海，好在这些人认识他这个庸才少爷，让出一条道来让他进去，不然，挤进去怕就快比完了。    见风浩来到，风尘招招手，示意他站在自己身边。    他的来到，也是引起了各家的一些关注，不多更多的却是嘲讽与不屑。    在他们看来，一介弱冠少年，竟然向风月学院的导师提出挑战，这不是疯了，必定是傻了。    韵影那般的年轻，就已经是大武师高阶，那就代表其天赋肯定是了不得的那一类，三年之后，晋升武灵的可能性都有，庸才少年，他要拿什么去拼？    对于这些目光，风浩全部将之淡视，神情没有丝毫起伏，拳头却在悄然中拽紧。    这么多年来，他都是在这样的目光下度过，而今日，他就是要改变这一切！    时间一到，四位家主同时上台，拿出了各自的头彩，说了一通激励小辈们的话语，而后便是请出雅阁的欧阳鹏作为裁判，宣布了比试开始。    “嘭！”    一道身影跃身上台，身姿挺立，倒也有那么一些气势。    正是杨魁！    “风浩，你敢不敢上来？！”    他伸出一手，直接指向风浩所在。    显然，上次坊市的事件让他无法忘怀，时刻都是想着要报复，所以便是心急的第一个就上的台来，而且指名道姓，想要羞辱风浩。    “有何不敢？”    瞳光微凝，风浩迈步走向擂台。    而风尘也没有劝阻，他知道，风浩现在的修为，怕是早就超越了杨魁！    “哼！”    他轻哼一声，扫视着周围这些戏谑，嘲讽，看好戏的目光，他不禁想到，等下风浩在擂台的表现，会不会让这些人的眼珠掉落出来。    风浩一步一步的走上擂台，站立在杨魁身前，这个时候，全场的目光也都集中在这里。    “我一定要让你跪倒在我面前祈求！”    杨魁脸庞抽动，狠声说着，语气中全是煞气。    “是么？”    风浩清淡的应了一声，冰澈的目光中闪过一道不屑。    “开始！”    随着欧阳鹏的一声令下，杨魁便是动了起来。    “去死！”    他扬起拳头，携带着自己全部的力气，直接朝着风浩的头颅砸去，而风浩却站在原地，丝毫未动，似乎被吓傻了一样。    看到这一幕，让的许多风家的子弟都是闭上了眼睛不忍再看，除风烈以外，三大家主都是留露出嘲讽之意，而欧阳鹏却是眼睛微眯，瞳孔内充斥着深深的疑惑。    因为，他发现那个以往的庸才少年似乎与以前有所不同的地方，似乎由以往的懦弱转变成了自信？    他哪来的自信？    在他疑惑的时候，杨魁的拳头已经临近了风浩。    “嘭！”    一阵闷响从擂台上传了出来。    “怎么可能？”    杨家家主杨崇直接站起身来，惊声呼出。    “哗！...”    接着全场四处传来喧哗之声。    眼前的一幕，震撼到了所有人的内心。    早早就突破了四级武徒的杨魁，砸出去的拳头，被一直以来他们称之为庸才的少年抓在手中，这，让的所有人根本不愿意相信自己的眼睛。    “你！”    汗水从杨魁的脸颊滑落，他的一张脸也憋的通红，神色也从先前的狂妄转变成了惊惧。    不是他不想挣扎，也不是他不想动，而是，没有力气去动作，他感觉自己每次涌出的力气，都会被那只钢铁一般的手掌随意的捏散。    “哼！”    目中厉芒一闪，风浩的手掌开始缓缓的用力，而杨魁的那个拳头也因此发出一阵刺耳的脆响。    “啊！！！”    杨魁再也忍受不住凄厉的叫喊出声，那般的叫声，让的所有人心神一颤。    随着风浩的手掌缓缓的握拢，他的叫声也更加惨烈，就如正在挨刀的猪一般。    “住手！他认输！”    杨崇嘴角一抽，不得已的叫出。    他知道再下去，杨魁就废了。"
	}, {
		"chapter": " 第16章 正名",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68722.html",
		"content": "    第16章　正名    “风浩胜！”    随着欧阳鹏的呼声，风浩才松开了手掌，推开了杨魁。    “呼...呼...”    杨魁无力的瘫倒在那里，一双目光，惊恐的看着风浩，而，他的那只手掌也是被捏的极为变形，骨头也是碎裂了几根，差不多，这只手就这么废了。    “好狠！”    看着神色没有丝毫改变的少年，全场所有人心中一颤。    果然是个狠人，下手毫不留情！    但是，更令他们震惊的是，四级武徒的杨魁，竟然在他手中毫无还手之力！    “天呐，这怎么可能？”    一个月前，那才是三级中阶的庸才，怎么可能就已经突破到了四阶？    而这个时候，风家的小辈们全部是想到了那天在习武场上风浩摆出的怪异姿势。    他们的心中翻滚着，那个庸才已经不再是庸才了，而是，天才！    “我来会一会你！”    随着声音，胡家嫡子，胡库，一跃而上，站在风浩对面。    “胡库竟然上去了。”    “听说前不久他已经突破到了武徒五级！”    “风浩定不是他的对手！”    下面的人纷纷议论着，因为，在之前，胡库可是有着新血第一人的称呼，也是这几年每次比试的夺魁者，从一开始修炼，他就一直遥遥领先四家小辈，到现在也没有改变，以十四岁之龄，晋升五级武徒，以后他成就大武师绝对有可能。    “敢答应么？”    胡库一挑眉头，故作不屑，挑衅道。    台下，风尘的眉头也簇了起来，所有的目光都是看着风浩，等待他的回应。    “为什么不呢？”    风浩一弯嘴角，微微展颜。    修习虎动二势，更多，他就是为眼前这人准备的，因为，在之前，风浩可没少被这人羞辱，基本每年都是有一次。    “他竟然答应了！”    所有人，包括胡库都是心中一顿。    这少年表现的太平淡了，面对五级武徒他没有丝毫的慌乱。    “这不可能的！”    想到某种可能，所有人心中狂吼着，就是风家之人也不敢相信。    风浩的实力，风家小辈们再也清楚不过了，怎么可能半个月突破两个级别？    “很好，那么开始吧！”    欧阳鹏目光一凝，响亮的声音传遍全场。    “呼...”    面对五级武徒的胡库，风浩也不敢有丝毫大意，双脚迈开，全身肌肉绷紧，如同一头猎豹一般紧盯着眼前的猎物。    武徒级别，除去比力气，那就是比身手的灵动性，已经掌握了虎动篇两势的风浩的灵动性，显然要远远超过胡库。    “唰！”    胡库想也没想，凝聚力气，朝着风浩奔来，拳头呼啸着朝着风浩胸膛砸去。    他自然不相信风浩已经晋入五级。    “呵！”    身子微伏，再拱，后脚一蹬，所有的力气基本是被风浩凝聚在左手之上。    “砰！”    两个拳头撞击在一起，清彻的响声响彻开来。    “蹬蹬蹬！...”    后退的，竟然是五级武徒的胡库！    在众多惊异的目光下，风浩更是得势不饶人，欺身而出，扬着拳头，追击了上去，一拳接一拳，让的胡库根本没时间去重新凝聚力气。    台上，台下，远处，所有人都是被擂台上的情形给震懵了。    是的，他们看到的是，胡库没有反击的力气，只能一直被动抵挡。    “怎么可能？风浩竟然是武徒五级了！”    他们熟知的庸才，此时表现出来的进度，让的他们无法相信自己的眼睛。    大小势力的头首们纷纷回想起在宛家大厅，少年誓誓旦旦的话语。    “我不是庸才！”    无形间，这些人的脸庞开始发热，包括了宛朔。    如果，半月时间就能连晋两级还是庸才，那么他们自己又算什么呢？    他的确不是庸才！    但是，所有人想不通的是这少年修为为何会突飞猛涨？因为，在锻体之路上，是不会有捷径可走的，他之所以进步，那肯定是吃了足够的苦头。    风尘的心在发颤，院子里，少年那颤抖的身形不断的出现在他脑海。    那到底是在忍受多大的痛苦？    风尘的嘴唇，身子，都是在抖动着。    “啊！！！”    胡库心中无比的憋屈，他能感觉到身前这少年的力气绝对还没有突破五级，但是，此时的他已经翻不了身，一拳接一拳，他的拳头已经基本麻木了。    “呵！”    风浩轻呼一声，腰身上的肌肉一绷，力气全部是涌上手臂之上，通过拳头爆发了出去。    “砰！”    巨大的冲击力传了过来，让的胡库一个踉跄，接拳的手臂一阵抖动，看着已经临近面门的拳头，他再也无力去接，只感觉胸膛一阵剧痛，自己的身子便是飞了起来，接着就眼前一黑，昏了过去。    “嘶...”    全场一阵倒吸冷气的声音，所有人的瞳孔一阵扩展。    四族新血第一人，竟然败在了庸才手下！    坐在高台上的四位家主，表情各不一致，除了风烈一脸的激动，其他三个都是脸色有些不好看。    “那个约定他能做到么？”    人们不禁想到了少年的誓言。    庸才的名号，毫无疑问的，已经是不可能在盖在他的头上。    “风浩胜！”    欧阳鹏高声呼道。    “还有没有人要挑战的？”    许久，四大家主阵地都是没人再敢站出来，小辈们一个个低下头去。    五级武徒的胡库都败了，他们去了不是找虐么？    他再次连呼了三声，都没有人说话。    “那好，我宣布，这次斗魁者为风浩！”    欧阳鹏那响亮的声音响彻全城，从此以后，风浩，再也不是庸才！    风浩扯了扯嘴角，并没有因此感到激动，这一切，对于他来说只是理所当然而已。    朝着风尘所在点了点头，他便跃下台去，直径朝着风府走去，没有理会身后那些各色各异的目光。    有实力，才能拥有一切！    这次的比试，对于风浩来说，无疑只是一个开始而已，而，他现在的目标，就是放在武者上，一口气冲上武者！    没有达至武者，一切都是虚的。"
	}, {
		"chapter": " 第17章 魔兽山脉",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68724.html",
		"content": "    第17章　魔兽山脉    这些日子里，玉兰城最热门的话题无疑就是风浩的事情了。    风家，自然是将风浩重视了起来，因为，就算三年后风浩挑战失败，他绝对也是能成为大武师级别的强者。    而宛家，宛朔回到宛府，第一件事情就是将这个变数差人送去韵家，当然，这与这个，韵影知道后也没有什么反应。    她的天赋可是不差，在她十三岁的时候，她就已经突破到了武者级别，而且，她更还是属性武者，冰武者！    如果不是宛朔提到，她基本都已经忘记了还有这么回事。    夜间，杨，胡两家的家主长老，却是凑到了一块。    “目前玉兰城的局势，想必诸位都已经很清楚了！”    杨崇阴沉着面容，沉声说着。    宛家，出了一位属性武者，崛起势不可挡，而，风家，得了黄级高阶秘诀，玄级武技，如果没出什么变故，下一代，肯定要强于其他几家。    原因，就是因为黄级高阶的秘诀！    “诸位说说自己的看法吧。”    他将话题放了出来。    “宛家不能动！”    胡利直接就这么说着。    “没错！”    他的话，得到了众人的赞同，宛家如今得到了韵家的庇护，根本不是他们这等小家族能动得了的。    “而风家...”    说起风家，胡利的眉头也是深深的簇了起来，雅阁拍卖场上那一幕是他们无法忘怀的。    “那个黑袍人，究竟是谁？他到底与风家有什么瓜葛？”    这是他们头痛的一个问题。    “风家还是先不要动。”    胡利轻叹一声。    那般的人物，随意拿出玄级武技，更，雅阁拍卖行的欧阳鹏对其的态度，都让的他们感到一阵毛骨悚然。    “这也不让动，那也不让动，难道就等着被吞并？”    杨家一个长老不忿的哼声道。    “那到不是！”    胡利摇了摇头，缓缓的说道：“风家还不足为惧，就算拥有了两本秘籍，没有几十年，他也爬不到我们头上来，过的些日子，如果那黑袍人没有什么动静的话，我们再动手也不迟。”    “没错！”    杨崇也点点头。    “但是！”    胡利的眼睛眯了起来，厉芒烁烁闪动，“那个人，绝对不能留，否则后患无穷！”    “风浩？”    “没错！”    显然，风浩的成长速度，已经令的他们绷紧了神经，成为不可忽视的存在。    “此子必成大患！”    杨崇的目中也是厉芒烁烁。    “嘿嘿，杀他倒也简单。”    胡利嘿然一笑，“我听闻有人见到每至傍晚，那个小子都会出城，到时候...”    “好！就这么定了！”    房间内的人很快就达成一致，而后便是布置人手去了。    ...    日续一日，风浩一直是以虎动篇来锤练自己，没有浪费任何的时间，与寻常一样，看着渐黑的天色，他抹了抹脸颊上的汗水，便是朝着城外走去。    红叶树下，风浩一拳一拳的打出，熟练着两势的接连，每一次都是能在树身印上一个明显的拳印。    “谁？”    他唰的转身，便是见到一个黑衣人正迅速的朝着自己靠近。    “嘿嘿，反应的挺快的。”    黑衣人的口音有些沙哑，步伐却也没有停下，一双眼睛厉芒闪烁，他身上的气势也缓缓的腾起，在漆黑之中，有莹莹之光散发了出来。    “武者！”    风浩心中一抖，脸色变得苍白无比。    那些莹莹之光正是武元的表现，也就是说，这黑衣人是一名实打实的武者！    “你是谁？”    他的目光死死的锁定着黑衣人，警惕的看着他。    “嘿嘿，你说呢？”    黑衣人不怀好意的继续靠近。    “逃！”    听到这话，风浩心下只有这一个念头，转身，就朝魔兽山脉匿去。    在武者面前，他不可能有反抗的能力。    “还想走！”    黑衣人不屑的轻哼了一声，身形跃起，如同苍鹰一般扑向风浩。    “嘭！”    黑衣人遥遥的拍出一掌，劲风直袭风浩后背，将的他整个人拍飞了出去，途中鲜血点点洒落。    “嘿嘿。”    看着倒地的风浩，黑衣人不无得意，一想到这等天才，就要死在自己手中了，他的面色显得也是有些扭曲。    背后传来的剧痛，让的风浩怀疑五脏骨骼都被震碎了，没有犹豫，调动着神农药典上的药性扩散全身，清凉传过，他纵身而起，两耳生风，头也不回的往着魔兽山脉掠去。    “该死！”    看着那道矫捷的身形，黑衣人先是一愣，旋即便是运起体内的武元，快速的追了上去。    他怎么也想不到被自己重创的少年，竟然如一个没事人一样，看那速度，根本就不像是受伤的人。    “唰！唰！”    风浩根本没进过魔兽山脉，看准一个方向，一阵猛钻，听着后面的传来的呵斥声，他心下无比的着急，脚下的速度更是加快，浑身的每一块肌肉都发挥的淋漓尽致。    “该死的！”    黑衣人恨恨的看着一直深入的身影，他的脚步缓缓的停了下来。    这里可是凶名远扬的魔兽山脉，他一介小小武者进入，绝对是去送死。    不甘的望了一眼，等待了少许，他才退了出去。    “呼...呼...”    脚下生风，一道身影在魔兽山脉之内穿插着，也不知道进入了多深，直到风浩听不见后面的追赶声，步子才缓了下来。    “这是哪？”    扫看着周围幽深的森林，风浩心中一颤，“坏了，这是魔兽山脉！”    他原本就苍白的脸色更是白了几分。    魔兽山脉，这可是禁地，里面拥有无尽的魔兽，就是武者单独进入，也只有死路一条，而现在，因为被追杀，风浩已经不知道深入到了什么位置了。    难怪那个黑衣人没有追上来。    现在的情况，可不比被追杀好多少，因为在途中，风浩曾经用到三次神农药典，那就是说，他最少已经进入了魔兽山脉的中围地带。    “不会吧。”    风浩心中一阵发苦。    这真的是逃脱了狼口，又进入了魔穴。    他小心翼翼的行走着，紧张的扫视着周围的动态，生怕从莫名的地方冲出一头魔兽来。"
	}, {
		"chapter": " 第18章 强者的决心",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68725.html",
		"content": "    第18章　强者的决心    漆黑的夜里，云层遮住了银月，天地间一片昏暗，无尽的魔兽山脉之中，到处都是传出魔兽的嘶吼。    “唦！...唦！...”    一道人影在山脉之中缓步的行走着，拨动着周围的丛木，发出轻微的响声。    周围的黑暗让的风浩绷紧了神经，不敢有丝毫的大意，因为，随时都可能有毒蛇袭击而来，好在身怀神农药典，不然风浩早已殒身。    他的衣衫，破损多处，都是被灌木刮破，在腿部有着几个窟窿，都是被毒蛇咬伤。    “不能再走下去了。”    风浩顿下了脚步。    他根本分不清方向，也记不起来时的路。    爬上一棵大树，在昏暗的月光下，风浩观察了一番周围，发现四周都是无尽的山脉，根本见不到有一丝的火光。    “看来的确进的很深。”    他暗暗发苦。    “师尊！”    看着手指上的古朴戒指，风浩眼睛一亮，轻声的呼到。    “怎么？”    古朴的戒指散发出莹莹之光，焚老的声音自内传了出来。    “我进入了魔兽山脉。”    “魔兽山脉？不错的地方，以后你就在这修炼了！”    焚老漫不经心的说着，似乎魔兽山脉就是他家后花园那般的简单。    “呃...”    风浩一愣，“在这修炼？”    “怎么？你不敢？”    焚老声音有些沉了，“小子，你难道要一辈子做温室里的花朵？没经历过生死的考验，没有外在的压力，就凭你埋头苦练，就想成为强者？还想摆脱‘虚武’？我告诉你，那你就等死吧！”    焚老的话语如同尖刀一般狠狠的插在风浩的心间。    风浩沉默了，紧张的心绪，也缓缓的放了下来，思想了一番前因后果，似乎，都是因为自己的实力不足才导致。    一个武者就已经将自己逼成这样，三年后拿什么去面前已经是武灵的韵影？    少年的目光逐渐的凝聚，脸色坚定了起来，缓缓的吐道：“我要成为真正的强者！”    “这还差不多。”    焚老的声音变的柔和了下来，“休息一晚，明日开始修行！”    “嗯！”    戒指的莹辉缓缓的消散，风浩盘坐在树梢，眉头簇在一堆。    “那个人到底是谁？为何要杀我？”    一个武者要杀自己简直是轻而易举，如果不是自己拥有神农药典在身，必定已经惨死当场，想着，他就觉得一阵后怕。    自己的警觉还是不够。    “宛家？杨家？胡家？”    一个个可能性在脑海内转过，他的目光逐渐的变冷，“不管是谁，如果敢动风家，我一定要你全族陪葬！”    一股淡淡的煞气在少年的眼眸内流淌着。    这个时候，风浩才感觉到了前所未有的紧迫感，他的时间不多，敢袭杀自己，那么对风家动手那也只是迟早的事。    “但愿雅阁能伸出一手！”    那天在拍卖会场，他故意在欧阳鹏身前做出那番动作，他相信，如果有个万一，欧阳鹏肯定会出面说话。    当然，希望不能放在别人身上，时间久了，黑袍人不出现的话，欧阳鹏只怕也不会一直担撑下去。    “从明天开始。”    风浩紧了紧拳头，明天，他就要独自一人在这危急四伏的魔兽山脉修行了！    ...    “什么？跑了？”    胡利刷的一下就站起身来，气势轰然爆发，让的跪在那里的黑衣人身子连连抖颤。    他也觉得太冤了，一个武徒受他一己重击竟然没事，这不是天方夜谭么？    “废物！连一个五级武徒都搞不定，你怎么不去死？”    暴吼声在这密室内响彻而起，想到心烦处，胡利猛然暴起，一掌劈下，将的黑衣人劈飞了出去，撞在墙角，胸口塌陷，嘴角直冒血泡，眼看就要活不成。    “哼！”    胡利只是扫了一眼，便提步匆匆的走了出去，他不知道的是，在他走后不久，那个原本已经死去的黑衣人睁开了眼睛，踉踉跄跄的小跑了出去。    第二天，玉兰城的人们出到门外，便发现今天的气氛似乎有些不对劲，胡，杨两家的护卫在全城内穿梭着，四处追问路人，似乎在寻找什么人一样。    胡家大厅内，胡利将一切可见的东西全部劈碎了，因为，在他与杨崇商量之后，回来竟然发现那个已死的黑衣人，竟然不翼而飞了。    “该死！”    他满脸阴沉，心中气愤。    “你太大意了！”    杨崇的脸色也不好看。    “现在说这些还有什么用？”    被杨崇呵斥，胡利心中自然不爽，“现在不是争吵这些的时候，如果让他跑去风家，这一切都等于白费了！”    “风家附近我已经安排了人手，保证他进不了风家！”    杨家一个长老回了一句。    “这样也不行。”    胡利目光闪烁了一阵，对着下方一众长老喝道：“通知下去全面防范，时刻注意风家的动态！”    “是！”    一个胡家长老应了一声，快步走了出去。    做完这一切，胡利才稍微安心。    “只能祈祷那个神秘的黑袍人与风家关联不大了。”    说着，他的嘴角也是流露出些些苦意。    十万金币给出玄级武技，黄级高阶秘诀，这不是送人是什么？而且，刚好还挑着风尘给，这其中必定是有着隐情。    ...    风家议事大厅，风烈，四位长老，风尘，风仁等七人都在，在那地上，还躺着一个黑衣人，看那样子，似乎已经死去多时。    “他说的话，你们信不信？”    风烈簇着眉头，目光看向一脸阴沉的风尘。    “胡家！杨家！”    风尘的眼睛有些发红，拳头紧紧的拽起，一股煞气缓缓的腾升，转身就往外面走去。    “尘哥，别冲动！”    风仁挡在他的身前。    “闪开。”    大武师的气势爆开，风仁直接被扫到一旁，风尘大步的走了出去。    “不好！”    风烈脸色一变，“集中所有族人，杀向胡家！”    “是！”    风府的大门被打开，风尘气势腾腾的走了出来，在他身后，跟着一群都是武者级别以上的风家子弟，一行人浩浩荡荡的朝着胡府走去。"
	}, {
		"chapter": " 第19章 你惹不起",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68726.html",
		"content": "    第19章　你惹不起    “啪嚓！”    胡家的大门在风尘的一脚之下，直接碎裂开来，木屑四溅。    “胡利老狗，你出来！”    爆吼声传遍全城，惊起了众多的注意，一些人都是站在远处，观看着这边的动态。    “风尘，你欺人太甚！”    胡利迈着大步从内院走了出来，他的身旁胡家的一众长老跟随而来。    “纳命来！”    大武师级别的武元全面爆发而出，周边灰尘扬起，风尘红着眼睛，一跃而起，朝着胡利拍了过去。    “哼！”    胡利哼了一声，一跺脚下，身形暴起，迎了上去。    “嘭！”    两个携带了浓浓武元的拳头重重的撞击在一起，气势扬起，周围的草木都是尽数掀飞开去。    才是落下，风尘又是高高跃起。    “撼地拳！”    他大喝一声，扬起的拳头，武元耀眼，朝着胡利当头砸落。    “不好！”    胡利脸色一白，暗叫不妙。    玄级武技，不是他个人能挡的住的。    “住手！”    一道人影从内院窜了出来，带着凌厉的气势袭向风尘的侧面。    正是杨崇！    他自然不会眼睁睁的看着胡利败伤，那样对他可是没什么好处。    “哼！”    风尘并没有停下，两个拳头同时扬起，分别砸向两人。    “砰！砰！”    三道人影在撞击之中分散而开。    “好！好！好的很，你们两个都在！”    稳住身形，看着眼前的两人，风尘面色也是变得有些扭曲，一股怒气直冲脑门。    “拿命来吧！”    就算知道身前这两人是大武师，风尘也丝毫没有动摇心中的念头，武元按照撼地拳运起，顿时爆增几分，爆发出的威能，差不多能到大武师中阶！    两方的人马冲击在一起，顿时便是有许多的伤亡，风家的子弟全部陷入了苦战当中，但是他们依旧坚持着，因为他们不能丢下风尘一人。    围观的人群越来越多，宛朔，欧阳鹏也来到了胡府门口，看着里面的混战，两人都是不知所明。    “嘭！”    又是一记对撞，风尘被两人的全力逼退，直接撞在围墙之上，面色一下刷白。    就算拥有玄级武技，他依旧不是两人对手，毕竟，黄级的秘诀支持玄级的武技，这根本不成正比，拖的越久，他更是只有还手之力。    然，又看到风家子弟的现状，他心中一抽，不禁有些后悔。    一听说风浩被逼入了魔兽山脉，他就直接乱了分寸，一头脑热之下，结果陷入了这般的境地。    “住手！”    说话间，欧阳鹏迈步而出。    他可不能看着风尘被杀，因为，这是那位大人唯一亲近过的一人，他相信，那位大人，绝对与风家有什么关联才对。    随着他的插手，两方逐步的停了下来。    “欧阳管事！”    胡利与杨崇都是拱手示意，对于欧阳鹏，他们可不敢不敬。    雅阁拍卖行是何等的势力，他们再也清楚不过了，就是玉兰城的雅阁拍卖行，实力也在四大家族之上，只是，人家不屑争而已。    “欧阳管事！”    风烈抹了抹嘴角的血迹，也走了过来，声气却是有些虚弱，想来，已经受了不轻的创伤。    “你们这是为何？”    欧阳鹏一簇眉头。    这不应该啊，明明知道胡，杨两家联盟，风家还大举杀入胡家，这不是找死么？    “他们二人，派出人手袭杀我家小辈，逼的他进入了魔兽山脉中围之内，至今下落不明，所以，我尘哥才来讨个公道！”    风烈说着脸色更是黯淡。    一个武徒少年，进入了魔兽山脉中围，那基本是没有存活的可能性。    “小辈？”    欧阳鹏瞟了一眼风尘，“难道是他。”    他又想到了前两天擂台上的那道身影，那个才为自己正名的少年。    不觉中，他心中一动，他总有些觉得，那个黑袍人似乎与那少年有些什么关联，因为，两者之间的气势，似乎有那么一些相似之处。    “难道...”    他心中一抖，又想着那黑袍人递送秘籍给予风尘的场景。    为何当场那么多人，他谁也不选，偏偏选择了已经退下家主之位的风尘？    那就只有一种可能，黑袍人认识风尘身边的人，而且，关系很好，甚至有可能是，师徒！    “他被逼入魔兽山脉了？”    欧阳鹏一愕。    如果是，那个时候为何黑袍人却不现身呢？    重重谜团困惑着他，不过眼前的事情，他还是必须要管。    不管黑袍人当时出于的是何种心态，总之，他要保住风尘！    “此事就此作罢。”    他很有深意的瞟了风尘一眼，然后又转向胡利与杨崇，“不要怪我没有提醒你们，风家，不是你们能动的！”    他的哼声很明确，在提醒他们，黑袍人，不是他们能惹的起的！    雅阁拍卖行，原则上是不能介入当地势力的纷争的，但是为了讨好那位玄级药师大人，欧阳鹏还是出面了。    风家退走了，胡，杨两家也没有阻拦。    不管如何，他们的目的是已经达成了，后患已除！    一次混战，风家子弟也有六人送命，百余人全部都是受了不同程度的创伤。    回府的路上，风尘一直垂着头，目光闪动着。    “对啊，浩儿又那位高人守护，怎么可能会有事，大概是将之当成一次历练了吧。”    直到欧阳鹏的出现，他才记起黑袍人来，玄级武技随意的拿出，那必定是不得了的人物，而且，风浩也错口承认两人之间的关系。    有那等高人在，风浩基本不可能出事。    想通了这些，风尘轻舒了口气，抬起头，他才见到众人的现状，脸庞一抽，心下也是不是滋味。    这都是因为自己的缘故！    果然，冲动就是容易坏事，如果不是有欧阳鹏出面，他几乎不敢想象之后会发生什么。    “胡家，杨家，不管如何，定要灭你！”    拳头紧紧的拽起，风尘的瞳孔缓缓的充红。    又一次的事件，还是因为那个少年而起，玉兰城的人们纷纷议论，那少年既然已经被逼入魔兽山脉中围，那他还有存活的可能么？    如果这样都还能活着，那么，胡，杨两家肯定要被那个少年连根掀起。"
	}, {
		"chapter": " 第20章 烈焰兽",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68728.html",
		"content": "    第20章　烈焰兽    魔兽山脉，这是西岚国禁地一样的存在，里面有着无尽的魔兽，但是，同时，里面也有着无数的灵药，所以，常常便是有着一些佣兵成群结队的进入之中寻求灵药。    中围地带，就是武师也不敢妄入，常人进到其中，基本是死路一条。    “哗啦啦！...”    这是一道不小的瀑布，也有二十几米之高，水流落下，浪花千朵，自有一番景象。    “就这了。”    焚老的声音从戒指内传了出来。    “嗯！”    风浩扯掉了身上的衣衫，朝着瀑布之下走了过去。    才一接近，一股激流直冲而下，落在风浩的身上，他的肩膀，后背顿时就被砸的通红，不过他也勉强的承受了下来，越是走近，那激流的压力便是越大，才是接近中间，他便被激流直接冲走。    “我就不信了！”    风浩爬了起来，又冲了上去，如此反复，几个时辰之后，他终于是在瀑布之下，站稳了脚跟。    “轰轰轰！...”    激流永不停歇的落下，重重的砸在风浩身上，砸的他一阵摇晃，身形不稳。    坚持！    风浩咬着牙，脚下就如生根了一般，使出全身的力气才勉强的稳住了身形，但也丝毫不敢松气。    拥有大量的灵药支撑，风浩也不怕挥霍，如此这般，三天过去，他终于是能在瀑布之下挥洒长拳。    这三天之中，风浩终于是感受到了外在压力的好处，一套普通的长拳，竟然能比修习虎动二势还要有效的多。    饿了，吃鱼，从刚开始的不习惯，到现在，生的，风浩也能吃下去，为的，就是补充体能。    五天下来，风浩便就突破了四级的界限，达到了五级武徒的境界，力气，自然又是成倍的增加。    “这还是不够的！”    焚老的声音又从戒指内传出，“没有经历过生死边缘，就激发不了自身极限的潜质。”    于是，风浩的日常修炼当中又多了一项，与魔兽搏杀。    “嗷！...”    出现在风浩身前的是一头烈焰兽，身形如同豹子，火红的皮毛如同火焰一般，所以才有烈焰一称，没有品阶，实力大概在六级武徒左右。    这已经是中围地带最低级的存在了！    他微微匍匐着身子，整个身子缓缓起伏，双目炯炯，气势上，倒也不差与烈焰兽。    “吼！”    才是转了两圈，烈焰兽瞟准了一个方向便是朝着风浩奔了过来，腥臭的口风，锋利的爪牙才是一瞬间就出现在风浩的面前。    “唰！”    风浩动了，他自然不会傻的与之对撞，双手一抵，整个身子腾空翻起，落在烈焰兽的身后，一道腿鞭狠狠的甩在烈焰兽的一条后腿上。    “砰！”    五级武徒的力气全面爆发，顿时就让的烈焰兽一个踉跄，在它调过头来的时候，风浩已经再次出现在它的后面。    一脚接一脚，烈焰兽的速度大减，跑路起来也是有着跌撞，它也感到不妙，不甘的吼了一声，朝着深处跑去。    “想跑！”    这可是自己这几天的伙食，风浩自然不会任其逃掉，三蹦两跃，追了上去。    “唰！...唰！...”    一路上，你追我赶，每当风浩追上的时候，要面对的总是烈焰兽那锋利的爪牙，让的他不得不慢下脚步。    “这头魔兽灵智似乎很高！”    一路上，风浩眉尖微簇。    以往的烈焰兽基本是死拼一场，就算逃，也不会如这头一般灵动。    不多时，这头烈焰兽一头钻进一个小峡谷之内，便没见了踪迹。    “躲在哪去了？”    风浩的身形停在峡谷边上，目光认真的扫视着峡谷内的一切。    里面郁郁葱葱，但也被风浩发现了一些蛛丝马迹，没有焚老的示警，他相信，这里面应该没有威胁的到自己的魔兽存在，他绷紧着神经，小心的防范着四周，慢步走了进去。    顺着这些痕迹，不多时，就给风浩发现了一处小山洞，经过观察，他也可以肯定，这应该就是烈焰兽的窝穴。    “进不进去？”    这让的风浩为难起来，这窝穴比较窄小，一旦进入其中，身手必定会受到限制，如果那头烈焰兽再伏击的话，那几乎难逃一死。    “咦。”    焚老的声音从戒指内传了出来，似乎有着惊异，“啧啧，想不到这种地方还有这等好东西。”    “好东西？”    风浩一愣。    “嗯。”    焚老透明的身形飘了出来，鼻尖微微动了动，“灵药的等阶，分为普通，稀珍，药王，三种，而这个窝穴之内便是有着一株稀珍的灵药！”    “稀珍的灵药。”    风浩眼睛一亮，神农药典上也提到过灵药的等阶，而那凝丹的药种当中，就有着几百来种稀珍灵药的名称，而且还特别做了标注。    “一珍难求，想不到竟然能在这遇到一株。”    想到这，风浩便是有些欲欲跃试，刚走到洞口，他便是停下了脚步。    里面可是还有着一头烈焰兽呢。    只有等它出来！    风浩小心的藏好，双目眨也不眨的盯着洞口，等待着烈焰兽的出来。    但是，烈焰兽似乎能觉察到有异样气息的存在一般，一天过去了，洞穴内没有丝毫的反应，于是，风浩只能退的更远。    果然，在风浩退离了峡谷范围，才是半天时间，烈焰兽便是从那洞穴露出头来，藏在暗处的风浩不敢有丝毫的动静，如此这般，反反复复几次，烈焰兽终于是大着胆子走出了洞穴。    手中没有利器，风浩便是制作了一杆打磨过的坚木长枪，在烈焰兽经过的时候，他猛然暴起，锐利的枪尖直接贯穿了它的腹部，倒在那里，随着鲜血泊泊流出，很快就没了声息。    “呼...”    做完这一切，风浩没有理会已经死去的烈焰兽，快步朝着峡谷内走去。    他已经迫不及待的的想要知道，那洞穴内到底是何种稀珍的灵药。    才是进入洞穴，一股药香便是迎面扑来，让的原本有些疲惫的风浩便是精神一震，脚下的步子自然又加快了几分。"
	}, {
		"chapter": " 第21章 火龙花",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68729.html",
		"content": "    第21章　火龙花    洞穴内，虽然阴暗，但是却也很干燥，，但是越是深入，空气却是潮湿起来。    “嘀哒！...”    风浩听到了水声，才是转了个小弯，他便是见到一株流动着莹莹之光的灵药，生长在钟乳池内，躯干如龙，顶部岔开，就如龙头一般，在那龙嘴之中，存在着一个小花苞。    这个花苞如同一团火焰一般，含苞待发，散发出些些红光，那些浓厚的药香便是出自于这小花苞。    “火龙花！”    风浩惊呼一声，眼珠都瞪圆了。    “啧啧，这都能有火龙花。”    焚老自戒指内飘了出来，看着火龙花，嘴中啧啧有声，“可惜啊，才一年半载而已，不够成熟啊。”    显然，焚老早就洞知。    “不够成熟？”    风浩望向他。    “正常之间，火龙花需要百载才会开花，花开之后，更是能结出火龙灵果，那才是真正的好东西，药效能比药王！”    焚老细细的解释道。    “能比药王？！”    风浩眼珠子都瞪圆了，要知道，药王那可是传说中的存在，世间根本没出现过几回。    “要百载才能成熟啊。”    想到这个，他不禁又有些泄气。    “自然。”    焚老瞟了他一眼，缓步走到池边，将整株火龙花连杆带根，一同拔出，放在鼻尖闻了闻，“药效应该差不多。”    “嗖！”    他随手一捞，一块拇指大小，晶莹剔透的石头便脱水而出，为之抓在手中。    “武晶！”    风浩惊呼一声，呼吸也急促了起来。    样色晶莹，且剔透无暇，又有着武元流转，不是武晶又是什么。    “小子，你真有运气。”    说着，焚老将武晶抛给风浩，带着火龙花缓缓消失。    “竟然真的是武晶！”    接过这小块头的东西，感受着其波动，风浩心绪无比的澎湃。    他怎么也想不到，自己竟然能这般轻易的就得到如此宝物，再想到武晶的作用，他的心绪更是无法平定下来。    但是，他却也知道，这武晶，只能是武者之上，衍蕴出了武元才能使用，不然，吸入体内便是爆体的下场。    扫视了一番洞穴，他又探了探水池，确认了一番，他心满意足的走了出去。    拖着烈焰兽，又回到了瀑布边，洗刷了一番，升起火来，将之整个窜上，便做起了烤肉。    “辟哩吧啦！”    不一会，肉已金黄，而且散发出诱人的香味，风浩迫不及待的撕下一块，丢进嘴里，便是一阵胡嚼乱咽，一下子便直接干掉了四分之一左右。    “呼...”    他整个倒在地上，面色无比的满意。    不一会，从他的胃部就散发出一股温热的气流出来，扩散全身，让的整个身子都是暖暖的，力气也一下子就充盈了起来。    “这是怎么回事呢？”    风浩坐起身子，活动了下手脚，他觉得有些不可思议。    吃鱼，是不会有这样的感觉的，但是，自从他猎到第一头烈焰兽吃了后，他就喜欢上吃肉，原因，吃肉能让他长力气。    “想不到吃兽肉还有这等功效。”    他晃了晃头，站了起来，扯下已经是很为破烂的衣衫，朝着瀑布下走去。    “轰轰轰！...”    二十几米高的瀑布击打下来，少年的身形固若磐石，没有丝毫的动摇，长拳展开，一招一式，无比的规范，没有因为重力而走样。    “是不是可以修习虎动篇呢？”    挥洒长拳，已经是很为轻松，风浩又动起了主意来，定身，收拳，他的身子缓缓的伏下，匍匐在瀑布之下。    这么一来，受力自然就大了数倍，宽厚的瀑布砸的他的后背通红一片，整个身子也是晃动起来，才坚持了一下，他就有种力竭的感觉。    刚想要调动神农药典之上的药效，一股热量便从他的血脉之中流转周身，让的他力气一下子就充盈了起来。    “又来了！”    这事情也不是第一次了，自从他以烈焰兽为食之后，每次力竭之时，这股莫名的热量就会流动出来，让的风浩自己也摸不着头绪。    不过，反正是好事，风浩也没有去深究这些，只道吃兽肉能长气力。    有了这股力气，风浩自然不会将之浪费，按照着虎动篇一势，他的身子缓缓的动作起来。    在这瀑布之下，动作时无疑是已经非常的困难了，想要规范，那就更难了，但是，有着这股热量，风浩却是坚持了下来，直到半个时辰之后，这股热量消失无踪了，他才被瀑布冲入潭中。    于是乎，风浩爬上岸又是一顿狂嚼，吃的肚子撑圆了，才又走入水中。    吃多少苦，就有多大的收获，这是真理。    风浩在这魔兽山脉之中的日子就是这么过着，当然，吃了这么多苦，他的的收获也是很可观的，半月时间，他就突破到了六级武徒，在瀑布之下他也能修习虎动篇第二势，而烈焰兽对于他来说更已经是手到擒来，成为他每日的主餐，同时也导致的是，这片区域的烈焰兽急速的缩水。    “唰！...唰！...”    丛林内，风浩小心的移动着脚步，手中拿着一杆坚木长枪，拨动着周围的灌木，清澈的目光扫视着四周。    “前面有只大家伙！”    焚老的声音响起在风浩脑海，让的他的步子停了下来。    每当有超出他实力范围之外的魔兽靠近，或接近时，焚老都会出声提醒，而且每次必准，这也是风浩能一直存活下去的原因。    “是什么？”    风浩小步的后退着。    “上次追你的那头魔熊！”    “那头八级的魔熊？”    风浩停下了脚步，那头魔熊他可是记得非常的清楚，上次可是追了他好长一段距离，直到他逃入了瀑布之下的深潭，才算摆脱。    “它的速度并不快！”    那个时候，风浩才是五级中阶，魔熊也没能追的上他，现在，那就更加不用说了。    “去试试，不行再跑！”    风浩缓缓的前行而去。    现在烈焰兽并不好找了，还要想吃肉，那就只有重新选定。"
	}, {
		"chapter": " 第22章 猎杀魔熊",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68730.html",
		"content": "    第22章　猎杀魔熊    魔兽山脉之内，各类魔兽都有着自己的地盘，而风浩处于的这一片正是三不管地带，所以才一直没有强横的魔兽出入。    八级的魔熊，也就是比之烈焰兽要强上一些而已，放在魔兽山脉中，也是渣的存在，但，对于才六级武徒初阶的风浩来说，这无疑就是一个很大的挑战。    毕竟，这之间相差了两个级别之大。    但是，对自己速度有信心的风浩还是决定要试上一试，如果能干掉这头魔熊，那他的肉食来源就广了一些。    说起速度，风浩也是有些疑惑，猎杀第一头烈焰兽的时候，那可是九死一生，但是吃了那头的肉之后，他的速度与敏捷就诡异的增长了，这着实的让的感觉到奇怪，找不到结果，他只能当是在瀑布之下锻炼的成果。    缓步靠近，他便见到一头足有两米多高的黑熊躺在一个灌木从中，在其身旁，还有着不知名魔兽的骨骼。    “呜吼！...”    魔熊突兀的睁开它的大眼，直接就看向风浩所在之处，它一个翻身站了起来，张开大口，就狂吼一声，而后就朝着风浩奔来。    “坏了！”    想要偷袭失败，风浩便是扯开步子，窜动了起来。    “呜吼！”    魔熊就如一辆坦克一般直冲而来，路上的灌木全部为之踏平，凡挡在它身前的树木，它也是一巴掌拍到，气势掠人，很为凶猛。    “唰！唰！唰！”    风浩在山间灵活的跳跃着，如同灵猴一般，动作之间没有丝毫的拖泥带水，才一会，就将魔熊甩在了身后。    “太慢了吧？”    他调头看着不远处嘶吼的魔熊，心下一愣，“自己的速度惊人增长了这么多？”    记得上次，他可是好不容易才逃脱了熊掌，这一次却是轻易的就将其甩在身后，这一前一后的区别，让的风浩不禁有些诧异。    “既然这样。”    见的这般的情况，风浩便是彻底的放下心来，手中长枪一横，原地等待魔熊的到来。    “呜吼！...”    见得了风浩，魔熊也是发疯，三步两跨，跺的脚下的大地也是一阵发颤，扬着它那双粗壮的胳膊就朝着风浩甩来。    劲风临面，风浩也不慌乱，握紧木枪，小步窜动，灵活的躲避着魔熊的拍击，他的双眼，则是一直盯着魔熊的动态，时刻准备上前去扎上一枪。    “嘭！...”    “啪嚓！”    “嗵！...”    木屑四溅，草木纷飞，碎石乱窜，灰尘笼罩着这片小小的区域，其中魔熊愤怒的嘶吼更是从未停止过。    魔熊打出的力道，这毋庸置疑，如果挨上，风浩毫不怀疑骨头会断碎，甚至会直接被拍残，但是凭借着灵动的身手，半个时辰下来，魔熊也没能擦到他的一片衣角。    因为，风浩能看清楚魔熊那攻击动作的轨迹，从而从容的躲避开来。    一段时间下来，绕是以耐力据传的魔熊，动作更是缓慢了下来，一掌与一掌之间的力道，也缓缓的弱了下来。    见着这般的情况，风浩暗自欣喜，心思也活动了起来，窜动的弧度变大，闪动在魔熊四周。    “唰！”    看准时机，风浩毫不犹豫的就将手中的长枪刺了出去，正中魔熊的后背。    “哧！”    他想要的没有看到，这头魔熊的后背硬如岩石，一枪刺去，除了挑掉一些皮毛，并没能给它造成多大的损伤。    “呜吼！...”    魔熊发飙了，原本已经力竭的它，受到了威胁之后，更是爆发出一阵狂力来，戾气卷席，灰土狂扬，将的风浩顿时逼的有些慌乱，几次那粗壮的巴掌就擦着他的身子落下，惊出他一身冷汗来。    “怎么那么硬？”    汗水顺着风浩的脸颊滑落，一边躲闪，他一边思索着，一双眼睛更是在魔熊身躯上扫视。    “嘭！...”    巨大的巴掌落空击打在地上，顿时就多了一个土坑，巴掌扬起，碎石泥土被带了出来朝着四周散落。    “咦。”    在魔熊举臂之时，风浩却是发现浑身黑毛的魔熊，它的腋下竟然存在着一块巴掌大的白斑。    “难道那才是它的弱点？”    他发现，每次魔熊举臂的时候，都是有些有意无意的遮挡那一块白斑，显然，魔熊是在掩盖什么。    “唰！”    带着轻微的破空声，在魔熊手掌砸落之时，风浩手中的长枪快速的划过那块白斑。    “嗤啦！”    “呜吼！...”    破革的声音传出，接着魔熊爆出一阵惨吼，在它的腋下，鲜红的鲜血喷洒而出，将的地面都染红了。    他惊恐的瞟了一眼眼前的小个子少年，头也不回的逃离而去。    “还想跑！”    风浩加速跟了上去。    原本魔熊的速度就不如风浩，现今再加上受此重创，身形更是有些跌撞，一小会，便被风浩追上。    “唰！唰！唰！”    风浩手中的长枪，枪枪往着魔熊的腋下刺去，魔熊虽然一直夹着臂膀，但是那个创口却是一直涌出鲜血，这让的它逐渐的虚弱了下去。    “嗤啦！”    又是一声，魔熊另一边的白斑处也为长枪划破，鲜血加倍涌出，魔熊身躯一阵摇晃，最终不甘的倒在地上，庞大的身子不停的抽搐，鲜血染红了周围的土地。    “呼...”    风浩轻吐了口气，站在远处，一直到了魔熊停止了呼吸，他才小心翼翼的走了过来，用长枪挑了挑那处创口，见魔熊依旧没得动静，他才真正的放下心来。    “呵！”    他的嘴角微微扬起，心中多少涌起了一些成就感。    毕竟，以六级的实力挑杀八级的魔熊，跨越了两个级别，这样的事这不是谁多能做的。    “魔熊肉能不能涨气力呢？”    这才是风浩最想要知道的。    费了一番力气，将大约有三百斤左右的魔熊拖回了瀑布边，肆意的清洗了一番，风浩便是生起火来，串上一大块熊肉就烤了起来。    肉香四溢，拿着熊肉也不怕烫，风浩就这么啃了起来，味道是什么样他也不知道就这么咽了下去。"
	}, {
		"chapter": " 第23章 诡异的能力",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68732.html",
		"content": "    第23章　诡异的能力    啃完手中的熊肉，风浩就这么坐着，闭上眼睛，期待着那股莫名温热的出现。    他没有失望！    才是一小会，从他的胃部就传出一阵温热，而后，逐渐的扩散全身，那股暖洋洋而又力气充沛的感觉再次出现了。    “呼！”    一个跃身，风浩就站了起来，瞟了一眼脚边的熊肉，大概还有三百来斤左右，应该也能吃上数十天了。    扯掉衣衫，他便朝着瀑布走去，这白来的气力可不能浪费了！    有了如此后助，风浩修炼的更为起劲，没有受过庸才的苦，那就不知道修炼的重要性，现在的风浩哼明确的知道，这个世间，肉食强存。    吃了几天的熊肉下来，风浩察觉到自己的耐力似乎增长了，这是着实的存在，因为他能感受到自己肌肉的变化，强劲，愈加的强劲，就是在瀑布的冲击力之下，他的皮肤也不会怎么发红，这一切似乎在改变着。    “这样吃下去，会不会如同魔熊一样？”    一边吃，风浩一边在思考着。    魔熊，不就是以防御与耐力据称的么？    “对了！”    风浩心中一亮，“吃了烈焰兽的肉，增长了速度，敏捷，而现在吃了熊肉之后，又增长了耐力与防御，那不是说，同化？吃兽肉竟然有这种好处！”    他神情一愕，接着心下涌起狂喜之色。    “看来以后要多吃其他魔兽的肉！”    风浩的心思活络了起来，吃遍万千魔兽，拥有了它们的长处之后，他甚至怀疑，自己是不是靠吃，就能成就强者了。    但是，凭借他现今的实力，这无疑是还只是奢望。    而且，他也发现了，这肉，放久了之后那温热就会越少，过的几日，那热量就直接没了。    “难怪当初吃的都没涨气力！”    风浩不禁想到，当初在风府他也没少吃兽肉。    “不对啊！”    想到某处，风浩放下了手中的肉块，眼眸内满是疑惑。    “吃兽肉能同化它的长处，又能有那般的热量补充体内的气力，那为何家族还要用灵药调养呢？”    经历了这么久的岁月，风浩也不相信如果兽肉拥有这等的功效，还会没被发现出来。    “那这是怎么回事？”    胃部又扩散出温热的气流，那暖洋洋的感觉，让的风浩觉得浑身都是极其的舒坦。    “不对，肯定有不对之处！”    他不相信所有人都是傻子。    “师尊！”    风浩朝着戒指呼道。    焚老，那毫无疑问绝对是站在大陆巅峰的强者，玄级武技随意的丢洒，武晶，在他嘴里都不是什么好东西，可想，其修为肯定是极其的可怖。    “又怎么了？”    焚老的声音从戒指内飘了出来。    “师尊，是这样的。”    于是，风浩将事情的前因后果说了一遍。    “什么？”    焚老也是惊异的看着他，这也是风浩第一次见到焚老吃惊。    “怎么了？”    见他久久不语，风浩心下惶惶，有些不安，生怕是什么坏事。    “不会吧？在这种地方，怎么可能？”    焚老眯着眼睛看着风浩，“风家？难道是那个风家？”    一段记忆涌出，老人的眼皮微微一跳，心下便是确定了下来。    “嘿嘿。”    他的嘴角扯出一丝诡异的笑容，“啧啧，真是想不到，这一世的‘虚武’体质传承者，竟然与那些家伙们扯上了关系。”    “小子，我问你，你力竭之时，那热量是从血脉内散发出来的么？”    他又朝着风浩问了一声。    “血脉？”    风浩挠了挠头，仔细的思想着，“大概，好像是吧。”    热量来自全身范围，有些像是血脉，但是风浩却不能肯定就是。    “啧啧，传承到了这个，小子，你有福了！”    焚老的目光烁烁动人，看着风浩的眼神似乎看着怪物一般，让的风浩头皮一阵发麻。    “经过了无尽的岁月，这种血脉已经淡化了下来，就是他们也是几代才出一二个，这家伙的祖辈难不成还是他们的嫡系不成？”    越是想下去，焚老的目光便是更为古怪。    “师尊，这到底是好是坏啊。”    被他瞟着，风浩显得有些急了。    “你急什么急，只要能拥有力量，那自然就是有好处！”    焚老白了他一眼，“可惜啊，那些家伙死活不给我看‘凝血经’，不然凭借这小子的血脉，那个小女娃算个屁啊。”    “小子，记得多吃点兽肉，越多越好！”    焚老扯开嘴角，朝着风浩咧嘴一笑，说完后，身子化作星星点点消失无踪。    “呃...”    风浩一愣，“多吃兽肉。”    “这我也知道。”    他小声的嘀咕着，将手中的烤肉三口两口吞下肚，便朝着瀑布走去。    “该要试试虎动第二势了吧？”    现今，在瀑布之下修习虎动第一势对于风浩来说，那已经不能形成多大的压力了，他所要做的，那就是挑战自己的极限，这样才能更快的突破。    “轰轰轰！...”    瀑布如银河倒挂，轰然落下，少说也得有个几百斤的重量，但是，在这瀑布的正下方却是存在着有一道人影的存在，他微拱着身子，如同一头即将出袭的猛兽一般，整个人充满了爆发性力量的视觉冲击。    “辟哩吧啦！”    随着骨骼的脆响声，风浩身上的每一块肌肉有序的一阵轻微抖动。    他突破了，六级巅峰！    “呼...呼...”    感受着体内这些新生的力量，身体的强度，以及各方面的提升，风浩长身一跃，站了起来。    “啊！流氓！”    这个时候，他的耳边却是传来一声好听的惊叫声。    “流氓？”    风浩一愣，闻声望去，便是见到一个身着皮革，身材妙曼，长相甜美的少女正站着潭边背对着自己。    “呃。”    瞟了一眼自己的现状，风浩嫩脸一红，浑身赤果的他赶紧钻进了水潭内，只留一个头颅在外面。    “喂，你走开啊，你不走开，我怎么上来？”    他朝着那个少女喊道。    他不喊还好，一喊，那少女直接抽出手中的长剑，唰唰几剑就将风浩放在潭边的衣裤划个稀烂。    “臭流氓，我让你不穿衣服，我让你耍流氓！”"
	}, {
		"chapter": " 第24章 刁蛮少女",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68733.html",
		"content": "    第24章　刁蛮少女    “喂，你怎么这样，那是我唯一的一件衣服！”    风浩唰的一下就从水中站了起来，面带怒色，有些忿忿。    “你个臭流氓，本小姐一定杀了你！”    皮革少女听到水声就知道发生了什么事，俏脸面含羞怒，也不敢转身，就在原地狠狠的跺着小脚。    “杀了我？”    风浩也怒了，自己哪点错了？分明是这少女自行闯入过来，将自己衣衫划碎也就算了，竟然口中还喊着要杀自己。    “你还讲不讲理了，你个刁蛮女！”    “刁蛮女？”    少女身子一抖，本是羞怒的双眸顿时换上满眼煞气，“你竟然敢说本小姐是刁蛮女？！”    她直接转过身来。    “哧哧！...”    一道道银色的雷电隐约的在她身上闪烁着，让的她周边的空间也是有些‘啵吱’作响，显然，这看上去年龄并不大的少女，已然是武者以上，而且还拥有最为稀少的雷属性武者。    “嗤啦！”    雷电袭来，风浩亡魂尽冒，连忙钻入水中，雷电击打在水面来，让的水花四溅，而水下的风浩也被那噬入水里的雷电，击的浑身浑身一颤，肌肉之间都是有些麻木，让的他赶紧调动神农药典之上的药性扩散全身，以保能灵活的动作。    “怎么可能？”    他明明见那皮革少女比自己也大不了多少，但是却已经是武者以上，这让的他一下子缓不过神来。    “你以为在水里就能躲的掉么？”    少女挥动长剑，一道道银色的小闪电自那剑尖迸出，击向风浩所沉之处，无奈之下，风浩只能沉的更深，来躲避那那雷电带来的麻*痹感。    “你这只乌龟，你给本小姐出来！”    少女一直挥洒长剑，半个时辰下来也没见她有过停止，可见，其武元的量很是惊人。    “呼...呼...”    许久，她终于是停下了，站在那里喘着粗气，动人的小脸上也有汗水滑落。    “哗啦啦！...”    水花溅起，一道人影突飞而出，手掌一抓，一张熊皮被其抓在手中，而后迅速的裹在腰间。    “你竟然还敢上来，你个臭流氓！”    少女浩牙紧咬，看着风浩，一双眼睛几乎冒出火来。    “我为什么不敢上来？”    风浩直翻白眼，刚才在水下那可是被电的够呛，如果不是有着神农药典，根本不可能支撑这么久。    “我说你是不是有病啊，明明就是我先在这的，你闯了过来，我还没说你耍流氓呢，女流氓，哼！”    “女流氓？”    少女目瞪口呆，身子一阵抖瑟，显然被气的不轻。    “我一定要杀了你！”    她踉跄着身子，持着长剑就往风浩走来。    “杀我？现在的你可没那个本事。”    风浩也是面色一冷，就算身前这少女漂亮动人，但是对于一直将杀自己挂在嘴边的人，他可没什么好感。    “我没那个能力？”    少女小嘴微微翘起，手掌一翻，一块晶莹剔透的武晶便是出现在她的手掌上。    “武晶？！”    风浩眼珠子都快瞪出来了。    “算你有见识！”    少女的脸上因为风浩的震惊而流露出高傲之色，“你这臭流氓竟然敢冲撞本小姐，今天，本小姐就要让你知道我的厉害！”    “不好！”    看着少女正在炼化武晶，风浩心下一抖，想也没想，欺身就朝少女冲去。    “唰！”    脚后跟一抵，他飞也似的奔跑了起来，手掌伸出直抓少女那只握着武晶的小手。    少女也没料到风浩的速度竟然会如此之快，微微一愣神，便被抓住了小手。    “去死，你个臭流氓竟然占本小姐便宜！”    炼化了一些武晶能量，少女也是恢复了一些武元，另一只手掌上闪烁着些银白的闪电，直接印向风浩胸膛。    “哧哧！”    麻痹的感觉，让的风浩身子顿时僵住，药性催动，很快他就感觉身子能控制了，欺身而动，他一头直接撞向少女。    风浩心中只有一个念头，那就不是能让这少女再继续炼化下去，不然后果不堪设想。    “啊！！！”    “噗通！”    在尖叫声中，水花溅起，两人落入了水中。    少女显然是第一次离得一个陌生男子如此近的距离，顿时就乱了分寸，一个踉跄，与风浩一同栽入水中。    手掌一抓，风浩将少女手中的武晶抢了过来，并且死死的扣住少女的双手，不让其有拿出武晶的机会。    “哧哧！”    连续数次的电流袭过全身，风浩的身子一阵颤栗，忍住这种酸麻，他拼命的调动药性维持着，双手死死不肯放手。    “放开本小姐，你这头蛮牛！”    少女扭动着身形，奈何风浩的双手就如钢铁一般，就是不动摇丝毫。    “你知道本小姐是谁吗？你竟然敢对本小姐这般的无礼？！”    “气死本小姐了！”    “哼！”    任凭少女如何威胁，风浩都是回以一声冷哼。    放开，那绝对没有好果子吃。    水潭内，水花四溅，两道人影在内扑腾，姿势显得极为暧昧，两个人之间几乎一直是零距离接触与摩擦着。    “臭娘们，原来你在这！”    一阵粗声粗气的声音传了过来，接着就响起了一些脚步声，五六个服饰一致的佣兵便是出现在水潭边上，看着潭中的少女，都是带着一些淫邪的目光。    “糟了，怎么又是他们！”    少女身子一僵，细眉簇起，“小子，赶紧放开本小姐！”    “不可能！”    风浩依旧冷冰冰的，但是，他的目光也看向那些佣兵的动作。    看那架势，这几个佣兵，只怕基本上都是武者级别了。    “嘿嘿，这下我看你往哪跑！”    站在中间那个满脸疙瘩的壮汉带着有色目光扫视了一番少女，神情很是得意，“老三，老四，去做掉那小子，将女的带上来！”    他的话落下，便是有两个男子朝着水潭走来。    “快点放开我！”    看着走近的男子，少女也是急了。    “做了我？”    看着那气势汹汹走近的佣兵，风浩心中一凛，直接便是放开了少女。"
	}, {
		"chapter": " 第25章 赤莲药王",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68735.html",
		"content": "    第25章　赤莲药王    “都怪你，我现在怎么对付他们？”    少女揉着有些酸痛的手腕，感受着体内武元的空虚，小脸直接刷白，一想到自己要是落入这些人手中，她的身子冷不丁的一颤。    “唰！”    她愣着，风浩可不傻，提着少女跃至瀑布之下的顽石上。    他不想救也不行，凭借他这个六级武徒，对抗六个武者级别的佣兵，根本就是死路一条，而且，他也感觉到，这少女的身份似乎很为特殊，所以，这几个人就算抓走少女，也一定不会放过自己。    默默的催动神农药典之上的药性，从手臂上渡至少女身上。    “你是药师？”    感受着传来的凉爽，少女惊讶的看着他，“难怪！”    “他们过来了！”    风浩冷声提醒，放开了她的手腕，将武晶也还在她手里。    “哼！这群禽*兽，看本小姐怎么收拾他们！”    少女收起惊色，看着走来的两个佣兵男子，一脸动人的小脸，有些冷冽，就是这么站着，一股高贵的气质就自然的流露了出来。    “哧哧！”    银色的闪电散布了出来，少女持着长剑，劈出一剑，一道闪电便是从剑尖迸发了出去，朝着其中一个佣兵男子袭去。    可能早就知道少女有这么一手，那个佣兵直接跳开，根本不去硬接，接着，两人分散开来，从两边包抄了过来。    “哼！以为这样，本小姐就拿你们没办法了么？”    少女轻哼一声。    “雷决！”    两个带有着暴虐性的字语从她小嘴吐出，她的双眸顿时就镀上了一层银白之色，身上闪烁的闪电也厚了几分。    “惊雷鞭！”    她长剑一挥，一道细小的闪电便是迸发出来，形成鞭形，抽向走来的佣兵男子。    “嗤啦！”    佣兵男子明显不知道少女还有这等武技，躲闪不及，直接被抽中胸膛，整个人被抽飞了出去，落入深潭，许久不见出来。    “哧哧！”    这一鞭子下去，奇异的是，它并没有消失，少女挥转长剑，将的这边这个佣兵男子也抽飞了出去。    “呼...呼...”    做完这一切，少女有些喘气，小脸更是苍白了几分，显然，动用这等武技，对于才是武者中阶的她也是一个极大的负担，起码，她目前的体质就承受不住这等的雷电能量。    “可恶，你还看着干嘛？”    她转过头，瞪着风浩，“赶紧治疗啊。”    “哦？哦。”    风浩赶紧抓过她的一只手臂，输送着药性。    “这个少女不简单！”    经过刚才的事，风浩更是能确定下来，随意的拿出武晶来补充体内的武元消耗，而且，她体内武元的量，也绝对超乎常人数倍，更，现在显露的武技与那什么雷决，这显然都不是普通之物。    这两个动作出现才是一瞬间，那边的四个佣兵男子也还没反应过来。    看着少女如此神威，满脸疙瘩的壮汉也是愣住了，站在那里显得有些犹豫不决。    显然，有了风浩这个药师在身后，少女没了顾忌，一些秘技也敢使出来。    “嘿嘿，你们来呀！”    持着长剑，银色的雷电闪烁，少女显得无比的得意，话语中也是带着挑衅。    那由雷电凝聚而成的长鞭，如同灵蛇一般的扭动，让的周围的空间都是发出一些破空之声，看得四人眼皮直跳。    这条鞭子，就是武师挨上那绝对也没好果子吃。    “该死的！”    满脸疙瘩的壮汉恨恨的瞪了一眼身裹兽皮的风浩，再看了看威风十足的少女，心中不甘，却也毫无办法。    “走！”    就连水潭中两人他也不顾了，带着三人转身就走。    “嘿嘿！”    见几人走后，少女转过头来，不怀好意的看着风浩，一双明亮的大眼睛内闪动着异样的光芒。    “怎么？想要过河拆桥？”    风浩小退一步，浑身的肌肉都是绷紧，随时准备逃匿。    “本小姐是那种没脑子的人么？”    少女白眼一翻，将长剑收回戒指，“没有你，如果那些家伙回过头来，不是害了我自己么？”    “哼！”    风浩轻哼一声，心下微落，“你可以走了，我要继续修炼！”    对这刁蛮少女，他着实没有什么好感。    “修炼？”    少女一愣，左右扫视了风浩一番，她的目光变的有些古怪，“你一个武徒也跑这里来，不怕被魔兽吃掉？”    “那是我的事！”    风浩的话语依旧冰冷。    “呦，你这臭流氓还挺有魄力嘛。”    一个武徒能存活在魔兽山脉中围地段，这本身就是奇迹。    “不要生气嘛！”    见风浩目光变冷，少女凑过头来，竟然是带了些许讨好之意。    清香扑鼻，风浩又退了几步，拉开了与少女的距离。    “呃...”    风浩的动作，让的少女脸色一僵，嘴角不着痕迹的抽动几下，心下暗恨不已。    竟然无视自己的魅力！    “我有一件事想要和你商量一下。”    “没的商量！”    风浩态度坚决，显然，是不想与之扯上关系。    “你先听我说嘛！”    少女咬着下唇，努力的控制着自己的怒气。    如果不是因为这家伙是药师，而现在自己又实力不足，自己才懒得跟他墨迹。    “喏，你看看！”    少女甩了一个皮卷给风浩。    风浩狐疑了看了她一眼，才展开皮卷，将目光放在皮卷所绘的画像上。    “赤莲药王？”    他瞳孔一张，惊呼出声。    如同莲花，每个一个花瓣却是形如火焰，赤红的莲心，通红的莲子如同明珠一般点缀之上，这就不是神农药典上记载的赤莲药王么？    而后，他的目光便是放在那些线路上面，面色越加的激动了起来。    这是一卷藏宝图，其宝便就是赤莲药王！    “我族的一位先祖路过此地，偶见赤莲药王，当时药王并没有成熟，所以便绘下此卷，千年过去，这株赤莲药王应该已经成熟了。”    皮革少女说起这来，娇小的俏脸上满是傲然。    “成熟的药王！”    看着皮卷，风浩的呼吸也是在悄然间急促了起来。    世间已知药王有百种，而这赤莲药王却能名列前十，是世间的药王之王！"
	}, {
		"chapter": " 第26章 我来帮你",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68736.html",
		"content": "    第26章　我来帮你    药王之王，一想到这词，风浩就心绪澎湃，看着那线路所指的方向。    “魔兽山脉？”    他继续看了下去，澎湃的心绪逐渐的平静了下来。    见风浩动容，少女也是无比的得意。    “我这次就是来寻这赤莲药王！”    此时的她高傲的如同一只小公鸡，扬着白皙尖小的下巴，一幅不可一世的模样。    “你一个人？”    风浩诧异的看着她。    这皮卷上显示的赤莲药王所在，已经是魔兽山脉内围地带了，那里，就是大武师也不敢深入，这才是武者的少女竟然说自己要一个人闯进去，这不是去送死么？    想着，他看少女的目光便是有些古怪。    “你那什么眼神？！”    少女直接跳脚，“你不相信本小姐的实力？”    她原本就大的眼睛，更是睁大，怒瞪着风浩，双腮也是有些鼓起，似乎很是生气。    “相信！”    风浩神色一收，点头，然后将皮卷抛还给她，“好了，你可以走了，我还要继续修炼。”    看着一脸平静的风浩，少女脸上的神情也是直接僵住。    “这可是赤莲药王啊。”    她扬着手中的皮卷，简直要抓狂了，这可是药王之王的赤莲啊，怎么可以如此平淡的对待？    “我知道！”    风浩依旧平淡。    “你不想要？”    “想！”    “那你不去？”    “呵！我还是有自知之明的。”    赤莲药王，不心动那是假的，但是相比起生命来，风浩还是选择后者。    他才是武徒，进去只有死路一条！    “呃...”    少女嘴巴张合了几次，最终没说出什么话来，神情也显得有些黯淡，抿着小嘴，眼眸内闪过一丝倔强。    “我一定要凭借自己的实力，拿到这株赤莲药王！”    她心下下定决心，目光又转向已经匍匐在瀑布之下，开始修习虎动篇的风浩。    “你需要什么条件才肯帮我？”    “呼...呼...”    风浩的动作没有因为此而停止。    “我可以给你武晶作为报酬！”    听得武晶两个字，风浩的动作有些放缓。    “两块，事成之后，我给你两块武晶作为报酬！”    一块武晶，就能引得众多大武师级别的强者争夺厮杀，而这少女开口便是两块，可见，其家底之深厚。    “呼...”    风浩翻身起来，眉尖簇起，“内围有着大武师级别魔兽，你怎么对付？”    “这个你别管，我自有办法，最主要的是你这个药师要跟着我！”    少女挥挥手，似乎毫不在意一般。    “哦。”    风浩眼皮一挑，微微沉默过后，他又道：“我还需要三颗赤莲莲子！”    “不行！”    少女直接回绝，“赤莲药王一颗莲子能比百块武晶，而且，我必须完整的将赤莲药王带回去！”    “那就没什么可谈的了。”    风浩一摊手。    他自然也知道这药王之王的药性，一颗莲子，药性就能比药王，可想其价值绝对是还在其他普通药王之上，最主要的是，他凝聚药丹需要这一味药，而且是药王，那绝对是不可代替的。    “你！”    少女眼眸内漫出水雾，眼眶也是逐渐变红。    好不容易有个机会来证明自己，她真的不想半途而废。    “呜呜...”    想到伤心处，少女弯下身子，哭泣起来。    “呃...”    这刁蛮的少女，转变之间如此之快，让的风浩簇了簇眉头，“至少一颗莲子，不然免谈！”    “呜呜...”    少女哭的更大声了。    “随便你了，想哭就哭吧。”    武晶，以后随时可能得到，但是赤莲药王那就不一样了，几千年才成熟，那岂是好等的？    “呜呜...”    哭了许久，见风浩真的不理自己，而且也已经开始修炼起来，少女心下猛的一抽，紧咬着下唇，努力的控制着怒气。    “这小子的心是石头做的么？”    少女偷瞟着艰难起伏着的少年，心下忿忿不已。    “呼...呼...”    一块块肌肉有规律的抖动着，拉扯着，汗水溢出，直接为瀑布冲走，已经六级武徒的风浩在这瀑布之下，虎动篇二势做起来也不是很勉强了。    “难道自己一点魅力也没有？”    少女不禁有些懊恼，缓缓的站起身来，皱眉思索了一番。    “好吧，就一颗莲子！”    此时的她，单凭自身一人，绝对是不可能完成这个人物了，一颗莲子，问题到不是很大。    “成交！”    风浩一跃而起，面露喜色。    “哼！”    少女不忿的哼了一声，“那就走吧！”    “等等！”    “又怎么了？”    少女有些愤然了，她以为风浩又要提出什么要求来。    “我必须晋升武者才去。”    风浩沉吟了少许。    这少女能抵御高级魔兽，可是自己却不能，如过遇到两头以上的，凭借自己武徒实力，那几乎是连逃跑的可能性都没有。    “没问题！”    出乎他的意料，少女很爽快的答应了。    “我有一个快速提升锻体的办法，你要不要试试？”    说话间，她的双眼闪烁着莫名的精光。    “快速提升？”    风浩眉头一皱。    锻体，绝对是没有捷径的，想要快速，绝对是要承受更大的痛楚。    “没错，我保证你半个月晋升武者！”    说着，少女那张小脸上更是露出了不怀好意的笑容。    “半个月？”    风浩心中一动，他现在最需要的就是快速提升，至于痛苦，这点有神农药典在身，想来也不会出什么差错。    “喂，你到底要不要啊？”    少女挑了挑眉头。    “要！”    风浩一咬下唇，目中闪过一丝决绝。    就算他能拖，风家也不能拖，提升实力，才是首要目的！    “嘿嘿。”    少女终于是满意的笑了，手掌一翻，她又拿出一块武晶来，“其实是你赚到了，这可要浪费不少武晶能量。”    “难道是...？”    风浩眼皮一跳，浑身顿时一颤。    果不其然...    “哧哧！...”    少女的另一只手上迸发出银色的闪电，她带着恶魔般的笑容，露出两颗小虎牙，缓缓的朝着风浩走进，“来了，你好好享受！”"
	}, {
		"chapter": " 第27章 雷电淬体",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68737.html",
		"content": "    第27章　雷电淬体    “啊！！！”    一个惊天地泣鬼神的叫喊声，自魔兽山脉中围传了出来，惊起山中飞鸟无数，山脉间顿时兽吼连连，喧闹了起来。    “呃...呃...”    风浩倒在地上，身子一下一下的抽动着，只差没吐白沫了。    “嘿嘿。”    一个身穿紧身皮革的俏丽少女一脸舒坦的看着这一切，眉宇间全是畅快之意。    “喂，就一下你就受不了了？赶紧起来！”    她快意的叫嚣着，“你还是不是男人啊，想当年...”    她的话还没说完，风浩便是已经颤颤巍巍的站了起来。    “呼...呼...”    他的呼吸由急而缓，少许，便是恢复的差不多了。    “再来！”    风浩的声音中也是带着一些颤音，显然，这雷电并不好受。    “哼！我就不信了！”    少女冷哼一声，白皙光润的小手上再次亮起了银色的雷电，直接印在风浩的胸口上，而后流遍他的全身。    “啊！！！”    尽管风浩已经极力在忍受，但是还是惨叫出声。    那些电流就如一把把利刃，在他全身每一块肌肉上狠狠的切割着，他只感觉整个身子就如快要被撕裂了一般，疼痛难忍，却又不会昏迷。    绕是这样，风浩也没有叫停，他知道忍受的越久对自己的提升就越大，他心中只有一个信念，那就是坚持下去！    他不要做弱者！    “不错，坚持了差不多半个时辰。”    少女脸上的快意也已经消失，看着倒在地上的风浩，她心中直嘀咕，“奇怪，他怎么能坚持这么久？”    绕是少女本人当初也没做到这般的地步。    “莫不是怪物？”    这才是风浩第二次承受，就坚持了半个时辰，这说明一点，这少年的心性非常之坚韧，毅力更是超乎常人。    清凉的药性流转全身，肌肉上的疼痛在慢慢的抽离，风浩又缓缓的站起身来。    “噼哩叭啦！”    一抖身子，肌肉抖动，骨骼摩擦，爆出一阵脆响。    “突破了？”    承受了两次电击，风浩此时已然便晋入了六级中阶的地步。    “果然很快！”    他不禁有些欣喜，雷电的洗涤，的确是锤炼肉体的最佳办法，也是最为快速的方法！    但是...这岂是常人能承受的？    想到刚才的疼痛，风浩还是冷不丁的打了个冷颤。    “休息片刻！”    说着，风浩便是生起火来，自顾自的将一大块魔熊肉窜好，便烧烤起来，不一会肉香四溢。    他需要兽肉中的那股热能！    “你要不要？    风浩随手撕下一小块递向少女。    “我才不要，油腻死了！”    少女偏过头去。    “不要就算了。”    收回手来，风浩撕下一大块肉就在那啃着，那吃相极其的疯狂，如同虎狼。    “哼！”    少女轻哼，目光却不自觉的瞟着他。    “不会吧，那么好吃？”    看着风浩在那美美的啃食，少女不禁有些疑惑。    “我说，你分我点！”    摸了摸平坦的小腹，不觉中，她也被勾起了食欲。    “喏。”    风浩又从串上撕下一块，拿干净的木棍串好，递了过去。    少女皱着琼鼻仔细的闻了闻，确认了一番，才撕下一小块放入嘴里，细细的嚼了起来，也不知道是饿了还是怎么的，她不但不觉得油腻，反而觉得别有一番风味，于是，也动手撕了起来。    一块十几斤的熊肉很快就被瓜分完毕，当然，基本是进了风浩的肚子。    “效果不怎么明显了。”    感受着胃部扩散而开的温热的气流，风浩簇了簇眉头。    几天下来，这熊肉的效果已经很为微小了。    “明日再去猎杀一头。”    魔熊的数量，周围还是比较充足的，他倒也不怎么觉得可惜。    “再来！”    有了体内的热能，风浩的承受时间又是增加了几层。    几天下来，少女服气了，眼前这少年绝对是疯子级别的，比之自己族内的那些所谓的天才更加疯狂。    每一个天才，都是一个疯子！    实力不会无缘无故的增长，付出了，就绝对会有回报。    “哧哧！...”    此时，风浩身上也是隐隐闪烁着闪电的痕迹，他浑身的肌肉，一块块抖动着，每一次的抖动，都给人一股强有力的视觉冲击。    半个月过去，他已经是武徒九级巅峰了，只差一重，那就能晋升武者了。    “我说，可以停停么？”    皮革少女俏丽的小脸上挂着汗水，神色显得有些疲倦。    眼前这少年绝对是怪物，她基本可以确定了，原本以为这是一个折磨风浩的机会，谁知道，几天过后这一切都翻倒了过来。    少女欲哭无泪啊！    先倒下的人竟然成了她！    “又累了？”    风浩簇了簇眉头，神情很是不满意，“再坚持半个时辰吧，我感觉到突破的契机了！”    “哼！要玩你自己玩，我不玩了！”    一撒手，少女将手中的武晶一收，仰面倒在地上，快速的喘着粗气，微簇的小胸脯也随之抖动着，别有一番美景。    控制输出的量，对于她来说也是很有一定的压力的，才是武者的她，怎么可能一直不停的输出下去？    没办法，风浩只好又往瀑布走去，在瀑布之下，一遍又一遍的扑腾着，这是虎动篇四势连环动作！    而风浩差不多也明晓了虎动篇的真意，聚势，提势，凝聚，爆发！    现在，八级的魔熊那坚固的铁头，也禁不起风浩一拍之力。    “呵啊！”    伏身跃起，凝势而发，扬起拳头，狠狠的击打在一块坚硬的磐石上。    “砰！”    “噼哩叭啦！”    声响迸发而出，以风浩那个拳头为中心，磐石裂开了一道道裂痕，而后散落开来，被瀑布冲走。    “不够！不够！”    他疯狂的砸击着眼前的一切，碎石四溅，飞洒开来。    随着风浩的动作，他浑身的肌肉一块块飞快的蠕动着，已经面临了极限！    他要突破了！    “怪物！”    少女嘀咕着，小心的躲避着飞射而来的碎石。    在一连串脆响当中，风浩的动作终于是停了下来。    十级！"
	}, {
		"chapter": " 第28章 开启虚武",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68739.html",
		"content": "    第28章　开启虚武    银月高挂，如同明镜，银色的月光将的整片魔兽山脉裹上了一层银妆。    “轰轰轰！...”    瀑布高高的落下，发出震耳的声响。    在瀑布之下，一道人影盘坐在那里，闭目凝神。    一直到了后半夜，风浩才睁开眼睛，目光漆黑深邃，宛若星辰。    “师尊！”    他轻声的呼了一声。    左手上，那枚古朴的戒指漫出莹莹之光，透过了瀑布，将岸边熟睡的皮革少女笼罩在内。    “唰！”    焚老的身影浮现了出来，抚着长须，看着一脸期待的少年，苍老的面容上露出一些满意之色。    短短数月，就武徒十级，老人想到的是这其中他该是受了多大的痛苦与磨难。    少许，焚老的面容变得有些严峻起来，认真的问道：“你想清楚了没有？选择了，就没有回头路！”    “嗯！”    风浩毫不犹豫，重重的点头。    宁死不庸！    “很好！”    焚老也是面色一正，“接典！”    说着，老人翻手拿出一本透露出古朴泛黄的密典来。    “衍决！”    两个大字透露出莫名的意蕴，就如一口漩涡一般吸人心神，让人无法自拔。    “修习衍决，就能开启你体内的‘虚武’！”    “焚老，‘衍决’属于哪个品阶的秘诀？”    风浩不禁有些期待的看着他。    “无品！”    话落，看着风浩直接垮下去的小脸，焚老嘴角流露出一丝怪异的笑意。    “怎么会是无品呢？是不是弄错了？”    风浩有些不死心。    “没弄错，就是无品。”    “怎么会这样？”    风浩小脸上满是黯淡，整个人显得有些无精打采。    死，他自然不愿意，但是，这‘衍决’只是无品的秘诀，自己哪还有那个资格去拼？    “难道这‘衍决’有什么不同之处？”    他又抬起头，看着老人。    “咦，我没和你说么？‘衍决’是能进化的。”    焚老吧眨了下眼睛，戏谑的看着他。    “进化？”    风浩嘴巴张的老大，眼睛圆瞪，很不可思议的看着老人。    能进化的秘诀，这简直是闻所未闻。    “当然。”    焚老点点头，缓缓的说道：“练化‘武晶’就可以，虽然提升的弧度不大，但是也能让之进化，如果要想将之进化的更高，那就需要炼化‘异晶’才行。”    “‘异晶’？那是什么？”    风浩有些不明白，这已经是老人第二次提到了。    “嘿嘿，它还有一种称呼，‘变异武晶’。”    焚老细细的说道：“它的确是好东西，属性武者，如果练化同属性的‘异晶’，那就能让武者体内的‘武元’变异为‘异元’，只有拥有‘异元’的强者，那才是站在这个大陆巅峰的强者，但是，‘异晶’同时也是极为危险的东西，它的能量极其的狂暴，就是武宗境界的强者，如果没有万全的准备，妄自炼化，绝对会爆体而亡！”    “武宗都不行？”    风浩心中一凛，身子不禁轻颤一下。    武宗，那是什么概念？就是西岚国，武宗级别的强者双手就能数的过来。    “武宗算个屁，你以后就知道了。”    焚老不屑的嗤了一声。    “呃...”    风浩无语的看着他，看来，眼前这老人绝对是怪物级的。    “常人只能练化同属性的‘异晶’，如果不是本身的属性，绝对会爆体而亡，而‘衍决’却可以融合不同的‘异晶’，从而来提升自身的等阶！”    焚老满脸肃穆，声音中带着无比的傲然。    接过衍决，风浩澎湃的心绪反倒平静了下来，看着那两个漆黑的大字，他瞳珠的漆黑，竟然运转了起来。    “拿出武晶来！”    焚老的声音如同响雷，震醒了沉溺当中的风浩。    “武晶？”    手掌一翻，那块指甲大小的武晶便呈现在风浩手心。    “记得，运行衍决去掌控虚武，一定要尽全力去掌控它！”    “嗯。”    风浩点头，深呼一口气，一手持着武晶，一手捧着衍决，无声无息中，衍决自然打开，一行行词字出现在风浩眼前，印入他脑海的深处，最后一页过去，整本书化作星星点点散入他的体内。    他缓缓的闭上了眼睛，衍决上所记的一切如同走马观花在脑海内一遍一遍的回放着。    以静化动！    这是首要的第一件事，沉下心神，风浩便默默的运起了衍决。    才是少许，他的脸色涨红，浑身上下青筋布满，如同老树盘根，身躯也有些膨胀，很是可怖。    “啊！！！”    嘶吼从风浩口中发出，他整个人显得很为狰狞，身躯也是一直大弧度的抖动着。    这个世界就是这样，要得到，先付出！    “坚持！”    从运行衍决开始，风浩就已经没有了退路，他唯一能做的就是坚持，不然，等待他的将是爆体。    皮肤，也如同干结的土地一般裂开，鲜血顺着裂开的口子喷涌。    “不！”    感觉到气力正在离去，风浩也慢慢的虚弱了下来。    就在风浩准备要放弃的时候，一股暖流从他身体的各个地方蔓延而出，鲜血不再流出，热流所过之处，气力充满，才是少许，他便是恢复到了巅峰状态。    “是那股能量！”    风浩心中一喜，这股热能，正是吃兽肉所衍的能量！    “给我开！”    顺着这股热流，他运起了浑身的力气，大喝一声。    “嚓咔！”    从风浩的体内，一个如同玻璃破碎的声音响彻而出。    ‘虚武’开启了！    这个时候，焚老也是一脸严谨，莹光布散，笼罩着风浩，以防意外突发。    开启了虚武，才是最为危险的时刻，风浩必须要运行衍决掌握虚武才算成功！    “哧哧！...”    似乎有什么东西复活了一般，一股气场自风浩的身体迸发了出来，周围的一切，一扫而光，瀑布也为之断流。    “哗啦啦！...”    这是一口漆黑的漩涡，它缓缓的运作了起来，旋转之间，一股强大的吸力爆发而出，疯狂的吸取着风浩体内的一切精力，又是惊出他一身冷汗，急忙运转衍决来控制它。"
	}, {
		"chapter": " 第29章 武者初阶",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68740.html",
		"content": "    第29章　武者初阶    “哗啦啦！...”    漆黑的漩涡流转，发出如同海潮般的声响，一些星星点点被吸引融入其中，这就是虚武漩涡，如果不能掌握，那么等待风浩的将是被吸成人干。    衍决默默运起，漩涡的速度稍微慢了下来，但是却依旧没有多大的好转。    “不行！”    无品的衍决，运转起来显然跟不上虚武漩涡的节奏。    一咬牙，风浩开始练化手中的武晶。    武晶的能量，就是天地间衍蕴的武元，无色，且晶莹，这道无色的能量已进入到体内，立即就起了一些变动。    衍决，开始进化了，运行起来，明显的要顺畅许多，缓缓的跟上了虚武漩涡的节奏，那股吸力，才缓了下来！    而这个时候，风浩却也感觉到了身体起了一些变化。    一些气流从身体各处衍生出来，逐渐的朝着虚武漩涡凝聚。    “难道是武元！”    风浩心中一喜。    体内能衍生出武元，那就代表着风浩已经晋入了武者级别！    “这就是武者了？”    他显得有些不敢相信，就如身处梦中一样。    “呼...”    睁开眼睛，风浩长长的吐出一口白色的浊气。    终于是成功了！    “别高兴的太早！”    焚老的声音传了过来，惊起了他的注意，“随着你级别的提升，虚武也会提升，到时候如果你的衍决程度跟不上的话，嘿嘿，那你就惨了。”    老人有意的泼着冷水提醒着。    “果然，是要武晶么？”    看着手中已经消无的武晶，风浩脸上全是苦意。    吸取了整整一块武晶，虽然，衍决得到了提升，但是却连黄级秘诀也算不上，这简直太坑人了。    “这么一点武元，能做什么？”    看着凝聚在漩涡内那淡薄的武元，风浩欲哭无泪。    不管从哪个方面来说，他都必须提升衍决的等阶，但是，事情岂是那么容易，用武晶来维持进度，这实在是太奢侈了。    “晋升黄级并不难，炼化十块武晶左右就差不多了。”    焚老冷不丁的说了一句，让的风浩心里拔凉拔凉的。    “十块武晶！”    风浩的眼珠瞪的溜圆。    这样的数目，就是那些大城市中的家族也未必能拥有如此之多。    “如果是异晶呢？”    灵光一亮，风浩开口问道。    “异晶？就算是最差的也足够让的无品的衍决晋升一级，也就是说，如果你炼化一块，衍决就能晋升至黄级高品！”    焚老详细的解说着。    “哦。”    风浩的目光顿时就亮了起来，“这么说来，一块异晶就能抵几十块武晶？”    “嗤！...”    焚老嗤了一声，“小子，异晶的好处不是你能想象的，我说过了，炼化了异晶之后，你体内的武元就会转化成异元，异元，那可是超过了属性武元的存在！”    “异晶与武晶的差距，就如普通灵药与药王的差距一样！”    “这么大的差距？”    风浩倒吸一口凉气，眉尖也簇了起来。    这么一来，异晶肯定是极为难得了！    灵药，魔兽山脉内还算是可见的，但是药王，还真没听人说过，一直是处于传说的状态，同比武晶...风浩简直不敢再想下去。    “好好加油，保住自己的小命！”    说着，老人化作星星点点消散无踪。    “武晶，异晶。”    风浩晃了晃头。    两者皆不好得，但是，已经选择了这条路，那就必须走下去。    不管怎么说，能在如此短的时间内晋升武者，这绝对是令人高兴的一件事。    闭上眼，感受着体内武元的流动，风浩的嘴角微微扬起。    这才是起步而已！    “轰隆隆！...”    瀑布依旧，响声浩大。    天际渐渐泛蓝，瀑布之下的风浩睁开了眼睛，眼眸内一抹莹光一闪而过。    “呼...”    他挺直了身子，一股气势自然而然的就流露了出来。    拳头握紧，无色的武元迸发，他的身子绷紧了起来，双目紧盯着眼前的岩壁。    “哈！”    聚势，凝元，集中，爆发，四个动作一气呵成，轻微的破空声响起，他的拳头直接砸在岩壁之上。    “嘭！”    拳头直接镶入岩壁之内，周围也是裂开了一道道裂缝。    “唰！”    收回拳头，碎石滚落，风浩的嘴角微微扬起。    “比之武徒九级，要强数十倍！”    这就是武者，拥有了武元的强者，根本不是武徒能比拟的！    “武元的量太少了。”    才是一招，就消耗了三分之一的武元，风浩有些欲哭无泪。    这就是秘诀品阶过低的劣势。    “一定要想办法弄到异晶！”    武晶，进化黄级就需要数十块，之后的数量肯定会是成倍的增加，异晶，风浩的目标锁定了，必须得到异晶才行，也只有拥有了异元在身，自己在三年后才能与武灵的韵影一拼！    “唰！”    他跃出了瀑布，看着还在熟睡的皮革少女，目光停留了下来。    紧身的皮革，让的少女身材尽显而露，一头乌黑的长发凌乱的洒落，一张甜美而又精致的小脸，如同鬼斧神工精心雕制，才是十三岁的她，已经是一个绝美的少女。    似乎觉察到了什么，少女睁开了眼睛，“臭流氓，你眼睛往哪看呢？”    “呃...”    被抓了个正着，风浩老脸一红，迅速的收回了目光，但依旧还是被少女臭骂了一顿。    “可以启程了！”    “启程？你凝聚出武元了？”    少女神情微愣。    “嗯！”    风浩点头，手掌微握，淡淡的武元散发了出来。    “怎么可能？”    少女张开了小嘴，眼睛睁大，看着风浩就如看着一头怪物一般。    想当初，少女也是用了三天时间才凝聚出武元来，当时还被夸为百十年难遇的天才，而，在如此偏远地域的一个小少年，竟然在一个晚上就凝聚出武元，这让她情何以堪。    “你不会真的是怪物化形吧？”    她绕着风浩转了几圈，神情很是狐疑。    雷电淬体，他没事，反倒将自己给累坏了，这简直就是怪物的行径嘛。    “你还走不走！”    风浩被她瞅的浑身不自然，白眼一翻，开口呵斥。    “走！怎么不走！”    一想到能拿到赤莲药王，少女便是有些雀跃。"
	}, {
		"chapter": " 第30章 夺宝",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68741.html",
		"content": "    第30章　夺宝    郁郁葱葱的魔兽山脉之中，古树成荫，里面留下了无数强者的尸骨，从此凶名远扬，被视为禁地。    但是，魔兽山脉之内，却是有着一样令所有人不顾生命危险也要闯入的东西。    灵药！    而且，更是有许多超级强者晚年之后隐居在内，留下了一些高级的秘籍，更是引来了许多的冒险者与佣兵。    在已经接近内围地带，一对少年男女缓步行走在林间，俨然便是风浩与皮革少女两人。    这些日子，两人已经受到了十几次魔兽的袭杀，其中更是出现两头武师级别的，但，在少女雷电秘技之下，都是饮恨而终。    以武者修为，猎杀武师魔兽，可想，少女的秘技该是有多强横。    当然，行走在中围地带，那也是有一些小小的收获的，这些日子以来，风浩已经摘取了几十株灵药。    吃灵药，成了风浩的家常便饭，一有时间，他就拿出灵药往口中塞，以补充神农药典之上的‘续丹’持续。    而那些惨死在少女雷电之下的魔兽，自然就成了两人口中的食物，越是高阶的魔兽，产生的热能就愈浓，这让的风浩很为欣喜，只是苦于不知道如何去利用那些隐藏在体内的热能，只有每次力竭，热能才会自己出现。    “那到底是什么能量呢？”    风浩微簇着眉头，一边嚼着口中的灵药，一边思索着。    能补充全身的气力，却不能衍生出武元，但是，风浩却是怀疑这热能的威能绝对不比武元低，甚至超过武元！    可惜啊，却不知如何使用！    “等等！”    风浩突然停住了脚步，轻喝一声，拉着少女便往隐蔽的地处掠去，躲在一块岩石之后。    不多时，一个满身血污的男子便跌跌撞撞的跑进了两人的视线，在男子的身后，还跟着一群带着凶煞之气的俑兵。    “唰！”    一个大胡子的俑兵猛然暴起，武元喷发，几个箭步就拦在这个男子跟前。    才是一小会，男子便被这十几个俑兵包围了起来。    “交出藏宝图，饶你不死！”    大胡子阴着脸，双目冷冷的锁定着男子。    “做梦！”    男子态度坚决，身上十几道伤口不断的流出鲜血，他的气息，愈加减弱。    “那就死吧！”    大胡子提着手中明晃晃的大刀，携带着甚甚武元，朝着男子当头劈下。    “噌！”    男子拔出长剑，迎了上去。    “当！”    剑断人亡，男子本就气弱，大胡子全力一击将的他直接劈成两半，鲜血内脏，撒落一地。    几个俑兵上前，在男子身上搜了一番，便是找出一卷兽皮来。    “老大，找到了！”    那个俑兵将皮卷递给大胡子。    看着手中的皮卷，大胡子也是面露喜色，直接摊开，一双眼睛内全是贪婪。    “嘿嘿，这次发达了！”    他嘿笑着，手中拿着皮卷，按着上面所指走去。    “呼...”    风浩这才松开了捂着少女小嘴的手掌，两人都是重重的舒了一口气。    刚才如果暴露，两人绝对会被牵扯进去，而且，只是一眼，风浩便能看得出，那个大胡子，绝对是武师级别的，而且，再加上那队武者级别的俑兵，对于才是武者的他们来说，绝对是大麻烦。    杀人夺宝，在这魔兽山脉之内并不少见，这也不是两人第一次遇见这样的事了。    “藏宝图？”    风浩的眼睛也是眯了起来，犹豫了一番，站起身来，“走，跟上去看看！”    “嘿嘿，好啊。”    少女也是惟恐天下不乱，一听宝藏也来了兴趣。    两人一路远远的尾随，直到三天后，这队俑兵终于是在一处山涧停了下来。    “就是这里了！”    大胡子将地形与皮卷上所指对照了一番，才是确定了下来。    “老大，这是山涧啊。”    他身边的一个俑兵狐疑的问道。    大胡子又是确认了一番，眉头也是皱起，“宝藏，因该就在这山涧之下！”    山涧深不见底，有浓雾缭绕，根本见不到底，也就是说，最少也有几千米之深，只是望了一眼，这些俑兵全是心中发虚。    面对着万丈悬崖，这行佣兵犹豫了。    远处，两个脑袋自一块岩石之后冒了出来。    “喂，我们冲上去？”    少女偏过头，显得有些欲欲跃试。    “等等！”    风浩瞪了她一眼。    “喂，你说到底是什么宝藏呢？”    一听宝藏，少女兴奋的心绪就一直没有平静下去过。    “我怎么知道。”    风浩一翻白眼，没有理会她，目光一直放在那队佣兵身上，等待他们的下一步动作。    看着眼前的山涧，大胡子也是沉默了下来。    冒冒然的下去，那绝对有死无生，不下去，那绝对不甘心，为了抢夺这份藏宝图，他们可是费尽了力气，也损失了不少团员。    “咦？老大，你们来看，那个地方。”    一个佣兵男子在山涧边观望了许久，高呼出声来。    “什么地方？”    大胡子三步两跨就走了过去。    顺着佣兵男子所指，大胡子便是见到一棵苍松生长在山崖边上，那里存在着一个漆黑的山洞，顿时就眼睛一亮。    “小五，小六，你们下去看看！”    “好嘞！”    两个男子闻声，小心的跃了下去，进入到了山洞之内。    “唧！...”    “砰砰！”    “啊！！！”    一声厉叫自山洞内传了出来，顿时就是一阵混响，接着就传出了惨叫声。    “唧！...”    厉叫声愈加明显，而且携带着愤怒，不多时，一头灵猿便是从那山洞跃身处来，一个跳跃就出现在这队佣兵身前。    这是一头两米左右高的铁臂灵猿，它棕色的眼珠充满了暴虐，抬起如同粗柱的双臂，就朝着眼前的一个佣兵砸去。    “嘭！”    **四溅，那个佣兵当场惨死，被砸的稀巴烂，没有丝毫的反抗能力。    “唧！...”    连杀三人，铁臂灵猿更是凶性大发，高高的跃起，朝着佣兵们扑去。    “改死！”    大胡子一脸铁青，拿出大刀，刀上涌动着烁烁发亮的武元，朝着灵猿当头劈下。"
	}, {
		"chapter": " 第31章 铁臂灵猿",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68743.html",
		"content": "    第31章　铁臂灵猿    “当！”    长刀与猿臂相撞，迸发出点点火星，铁臂灵猿被逼退，但是大胡子却是直接被抛飞了出去，一个踉跄差点栽倒在地。    “嘶...”    远处的风浩倒吸了一口冷气，“不愧是铁臂灵猿！”    眼前这头灵猿，实力也差不多是武师中阶左右，但是它那双铁臂却是如同精铁浇铸，可比灵兵，加上它的敏捷，自然要赚到许多便宜。    “唧！...”    受创后，非但没能让灵猿萌生退意，反倒激起了它的凶性，它擂动着自己的胸膛，仰天长吼一声，朝着佣兵们便跃了过去。    “嗤啦！”    一个佣兵当场给它直接撕成两半，鲜血与内脏洒落了一地。    “咔嚓！”    随手一扭，一个脑袋瓜子就被它扭了下来，那圆瞪的双目内全是惊恐，一捏，就如同豆腐一般碎裂开来。    在这队武者级别佣兵面前，武师级的铁臂灵猿大杀四方，根本无可阻挡，才是少许，就有五人惨死在它的铁臂之下。    “好畜生！”    大胡子怒目一瞪，浑身武元全面爆发，扬起手中精钢长刀，大喝一声。    “劈山刀！”    一道凌厉的武元自刀尖迸发而出，朝着铁臂灵猿横劈了过去。    “嗤啦！”    虽然大部分依旧是被灵猿的双臂挡住，但是它的腰身还是被划破寸余，鲜血顿时喷出。    “唧！...”    它惨叫一声，身形跃动，满身煞气的朝着大胡子奔去。    “该死！”    大胡子脸色大变，慌忙后退，但是他的速度怎么比得过灵猿？    “唧！”    铁臂灵猿扬起它粗壮的双臂，携带着破空之声，砸落了下去。    “嘭！”    长空中洒下鲜血，大胡子倒飞了出去，脚尖一抵，他口中发出凄吼，“走！”    喊完，他头也不回的疾奔而去，也不管手下佣兵们的死活。    “唰！唰！唰！”    剩余的几个佣兵毫不犹豫的，就跟随而去，丝毫没有做停留。    铁臂灵猿太过凶狠了，杀的他们连抵抗的胆气也没有了。    丢下了数六具尸体在那里，一行佣兵最终还是落的惨痛收场。    “唧！...”    铁臂灵猿倒也没去追赶，站在悬崖边上，锤胸狂吼，煞气四射，很是凶煞。    “你有信心么？”    见佣兵们离去，风浩转过头，朝着少女问道。    “哼！小看我？”    少女直接站起身来，手掌一伸，长剑持在手中，朝着灵猿便走了过去。    风浩嘴角微抽，没有犹豫，起身跟了上去。    少女的确拥有不惧怕武师级魔兽的底牌，途中，风浩也已经见识过了。    “唧！...”    见又有人来，铁臂灵猿眼珠一红，双臂猛的一锤地面，庞大的身形高高跃起，带着冲天的煞气，朝着这边扑了过来。    “雷决！”    少女面色一沉，小嘴中吐出两个凶暴的字眼来，霎时，她身上的银色闪电就明显了几分。    “惊雷鞭！”    手中长剑挥洒，一道由银色的闪电组合而成的长鞭，自剑尖迸发而出。    “哧！”    扬起长剑，少女就往灵猿甩去，长鞭过处，空间中都是响起破空之声。    “啪！”    闪电的鞭子甩打在灵猿身上，直接令的它扑出的身形顿时一僵，而后重重的摔落在地，少女更是得势不饶人，挥洒着长剑，雷鞭不断的抽打在铁臂灵猿身上，让的它惨叫不已。    显然，雷电的威能，不是它的铁臂能够阻挡隔绝的。    “果然！”    风浩站在少女身后，不时的打出药性拍入少女身上，看着凄惨嘶吼的灵猿，提着的心才算放下。    “雷电属性！”    他基本没有听闻有过，不过，现在见识到了雷电属性的威能，他心中升起了无限的羡慕。    如果自己能拥有雷电属性该有多好！    “异晶！”    焚老所说，自己是虚武体质，能炼化任何属性的异晶，这个时候，风浩才了解到了虚武体质带来的好处。    “看来这虚武体质也不是全没用处。”    他自嘲的一笑。    异晶，离自己太过遥远了，现在自己所需要做的就是如何才能保住自己的小命而已。    “唧！...”    铁臂灵猿的惨叫无比的凄厉，它想要退离，但是那携带着闪电的鞭子一抽下来，它的身子都会为之僵住，再加上大胡子给它腹部的创伤，它逐渐的消弱了下去。    “哧！”    雷电的鞭尖直接点入铁臂灵猿的喉咙，鲜血直喷而出，它猛烈的扑腾着，却阻挡不了鲜血的涌出，半响后，便是无声无息的趴在那里。    “搞定！”    收回长剑，抹了抹额头上的汗水，少女转过身来，以一幅高傲的姿态面对着风浩。    “好了，知道你厉害！”    经过一些日子的相处，风浩知道，这少女的脾气如何，如果这个时候他要不说出恭维的话来，那就又有的吵了。    少女本性并不坏，似乎，她想要的只是能得到他人的认可而已。    “哼哼！”    少女仰着小脑袋，高傲的如同小公鸡一般。    风浩摇了摇头，朝着铁臂灵猿的尸体走去。    这可不能浪费了，而且，经过观察，风浩更是看上了铁臂灵猿的一个优势，铁臂！    如果自己也能拥有那么一双铁臂，那绝对会给很多人一个意外的惊喜。    想着，他的嘴角便是微微扬起，随手将铁臂灵猿装入戒指内。    “找宝藏，你要不要去？”    他转过身，朝着依旧面孔朝天的少女叫唤了一声。    “当然要去，难道你想要独吞么？”    少女回过神来，一脸警惕的看着风浩，似乎防贼一样。    两人一同来到山涧边上，便是看到了苍松所在，跃身跳下，进入到了漆黑的山洞内。    这个山洞似乎不是天生的，洞壁上都是留下了利器切割的痕迹。    “绝对是某位高人的藏身之所！”    风浩眯着眼睛打量了一番，手掌伸出，武元迸出，莹莹之光照亮周围的黑暗。    “太弱了，看我的！”    说着，少女一翻手拿出一块武晶来，武元一催，武晶便是散发出璀璨的光亮来，顿时将的山洞照的通明。"
	}, {
		"chapter": " 第32章 狂化决",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68744.html",
		"content": "    第32章　狂化决    山洞不深，才百余米左右，首先呈现在两人眼前的便是两具俑兵残破的尸体，鲜血染红了洞壁，内脏撒落在地上，再加上原本就存在的一些残骸，让的原本就有些阴森气息的山洞，更添了一些恐怖。    “怕了？”    看着身旁身形有些瑟瑟的少女，风浩嘴角一弯，迈步朝着深处走去。    “谁怕了？你说谁怕了？”    听得这样的话语，少女顿时跳脚，“喂，你等等我！”    跳过这两具尸体，少女追了上去，似乎是害怕风浩将所谓的宝**吞了一样。    深处，石台，上面盘坐了一具尸骸，身上的衣衫也已经腐化，看上去也逝去有些年月了。    石台旁，散落了有些果骸，显然是被铁臂灵猿啃食的。    “哪有宝藏？哪有宝藏？”    少女四处的扫看着，却没有发现有传说中那些极品宝藏的存在，顿时就显得有些兴趣恹恹。    “咦。”    扫过石台，风浩便是看到一本颜色灰暗的书籍存在，抬脚，他走了过去。    “狂化决！”    三个字印入风浩的视线内。    “什么东西？是不是天级秘籍啊？”    少女很快就凑过头来，一幅兴致勃勃的样子，“狂化决啊。”她的小脸很快就落了下来，转变之快，令人咂舌。    “这是什么东西？”    风浩有些疑惑的问道。    “狂化决你都不知道？”    少女一幅受不了你的模样，“自己看看不就知道了。”    她甩甩手，目光贼亮，仔细的打量着周围，似乎是想要找出令自己心动的宝藏来。    “哦。”    风浩轻应了一声，小心翼翼的翻了开来。    “以兽之魔晶为引，凝聚自身精丹，淬身狂化！”    开篇语，让的风浩心绪一动，便是继续看了下去。    “狂化武者。”    风浩恍然，这狂化决上面说到，体内凝聚出的精丹，也分为普通，极品，以及传说中的超品，三个品阶，普通精丹，能爆发出自身两倍的实力出来，极品精丹，更是能爆发出三倍的实力来，至于超品精丹，三倍以上，超阶跃级，对于超品狂化武者来说那也是有可能的事情。    当然，狂化也不是那么简单的事情，首先要能凝聚出精丹，不然一切都是妄谈！    “嘶...竟然有这等秘籍！”    风浩倒吸一口凉气，特别是上面提到的超品狂化，这对风浩来说更是无以伦比的诱*惑，更是能与少女的雷决有的一比了。    “难怪她看不上。”    风浩有些恍然。    “能行么？”    看见上面的介绍，他怦然心动，翻手，将戒指内铁臂灵猿的躯身拿了出来，破开灵猿的头颅，一枚魔晶便是呈现在他眼前。    “果然，越是高阶的魔兽，体内蕴出魔晶的几率就越高！”    入手温热，风浩能感觉到魔晶内暴虐的能量。    “试试！”    虽然知道引进魔晶内的能量有爆体的危险，但是风浩却不想放弃这样的机会。    就地盘坐了下去，将魔晶端在手心，风浩默默的运行着‘狂化决’上记载的引气篇。    一丝丝暴虐的能量，顺着手臂流入体内。    这下子可就不得了了，这些暴虐的魔晶能量就是蛮荒凶兽一般，在风浩体内横冲直撞了起来。    “咯吱！”    风浩咬紧了牙关，浑身血脉条条凸出，脸色也显得有些狰狞，额头上豆子大小的汗滴不断渗出，才是片刻，他浑身就已经湿透。    “这小子，武者就敢凝练精丹，真是不怕死。”    少女的目光也是放在风浩身上，看着他那幅模样，小声的嘀咕着，连她自己也没发觉，她的神情中带着一些担忧。    凝聚精丹，这是狂化决最痛苦的一个过程，以魔晶内那暴虐的能量为引子，激发自身精气，以凝精丹。    受到了如此袭击，风浩体内的精气终于是被调动了起来，抵御着这些能量的入侵。    “凝！”    看准时机，他开始将引气篇转换成凝丹篇。    精气被吸引，逐渐的凝聚起来。    “这怪物，不会成功吧？”    看着被驱赶出来的暴虐能量，少女的小嘴张成‘O’形。    精气，这是人体的根本所在，一般说等阶越高，精气也就越足，凝聚起来，自然也就轻松的多，但是一个武者，那才能有多少精气？    “嗡.....”    一声长吟，精气终于是凝聚到了一块，一个白色的精丹逐步的成形。    就在风浩以为完结了的时候，体内再生异变。    那些隐藏在血脉内的热能再次出现了！    这些热能就如一条条小溪，朝着精丹凝聚而来，一遍一遍的冲刷着，洗涤着，让的其更为精纯。    一个人体内的精气纯度，这是注定的，也无可更改，但是，这些莫名的热能却是能让精气提升纯度，这简直是逆天之为！    “哗啦啦！...”    热流一道道急冲而来，反复的冲洗着，让的这枚精丹越加的晶莹。    “难道在提升品阶？”    风浩心中一喜。    虽然他一直不知道如何掌控这些热能的动态，但是，每到关键的时刻，这热能总会自行出现，带来意想不到的好处。    “嗡......”    精丹第二次迸发出嗡吟，这样的响声，就连外界的少女也能听见。    “极品狂化？”    少女真的动容了，小脸上首次出现了认真。    “这个人的精气怎么会如此精纯？”    精气的纯度，虽然说是天生的，但是，祖辈也会起到一个重大的因素，这也是一些强者后裔一直很强的因素之一。    但是，如此偏远的地带，显然不可能出什么绝世强者，所以，少女便是有些疑惑了。    “也是，这家伙本身就是个怪物。”    少女嘟了嘟嘴，目光却已经没有移开，因为，风浩竟然还没有睁开眼睛。    “不会吧？”    一想到某种可能，少女眼睛睁的老大，伸出小手捂上自己张开的嘴巴，绕是这样，她的胸膛也是在剧烈的起伏着。    “这不可能，绝对不可能！”    她摇晃着小脑袋，不敢相信眼前的事实。    “哗啦啦！...”    热能流淌，没有停息。    这一切在默默的进行着，风浩也无力控制，只能看着。"
	}, {
		"chapter": " 第33章 麻烦了",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68745.html",
		"content": "    第33章　麻烦了    热能，根据焚老所说，应该是存于血脉之内，对于这么一说，风浩却也是无能为力。    “哗啦啦！...”    热能如同浪潮，一波接一波的拍打过来，洗涤着精丹的纯度，让的其更为无暇，更为剔透。    虽然同是热能，但是风浩却感觉这次出现的热能似乎有些不同之处，似乎比之先前力竭之时的热能要多了一些东西在内，具体是什么风浩自己也说不清楚。    时间流淌，转眼一天即过。    风浩依旧盘坐在那里，闭目凝神，体内一切正常循环着。    而少女在山洞内捣鼓了一番，并没有发现有她理想中的宝藏之后，整个人也是有些泄气的坐在风浩身旁，时间过的久了，她也入定了下来，霎时间，她的周身，都是有着银色的雷电闪动着。    突然的，她睁开了眼睛，因为洞口传来了一些响动。    “谁？”    她轻喝一声，人也跟随着站了起来，手掌一伸，长剑持在手中。    “有人在里面！”    外面的人也显得有些惊讶的模样，举着火把往内冲来。    “是你。”    看见来人，少女的眉头簇了起来。    这进来的人，俨然便是昨日与铁臂灵猿相斗的那群佣兵中的一个。    扫视了一圈洞内，没有发现什么，再看着手持长剑的少女，与盘坐的风浩，来人的脸上沉了下来。    “拿出宝藏来，饶你们不死！”    他语气阴森的威胁着，手中也拿出了利刃，武元涌动，似乎随时可能会朝着少女劈下。    “哼！”    少女一眯眼睛，手中长剑一挥，闪电迸出，直接击打在来人的胸膛，将之击飞了出去。    “不知死活！”    少女冷冷的憋了他一眼，挥动长剑补了几次，让其彻底的昏死了过去。    “这个家伙怎么还没好？”    看着依旧处于入定的风浩，她的眉尖连簇几次。    凝聚精丹，只要熬过去了，其实很快，但是风浩久久不醒，这让的少女顿感莫名。    现在突发的事件，凭她一人，绝对不可能是一队佣兵的对手，况且，还有一个武师级的大胡子在那里。    没有想太多，她朝着洞口走去，处于洞内，这太被动了。    山涧之上，大胡子一行佣兵站在那里，许久没有听见下面有传呼的声音，一个个眉头也是皱了起来。    “大哥，老八不会想要独吞宝藏吧？”    一个男子转头对着大胡子说道。    他的话语顿时让的这行几人全部看向大胡子，显然，他们都是有着这样的疑惑。    铁臂灵猿受了重创，鲜血根本无法止住，所以，一天后，他们便是再次转了回来，现在，那老八的佣兵已经下去差不多半个时辰了，没有传出惨叫，也没有灵猿的嘶吼，也难怪他们会怀疑。    “老三，你下去看看！”    大胡子沉吟了一番，朝着那个说话的男子吩咐了一句，“如果老八真的敢做对不起兄弟们的事，下手不必留情！”    说话间，他的语气也是杀气腾腾。    “大哥放心！”    抽出腰间的长刃，男子便是朝着苍松跃了下去。    “嗤啦！”    一道银色的闪电自山洞内喷发而出，击打在正落下的男子身上，让的其身子一僵，直接掉落山涧，只留下一声惨叫就没了声响，连落地声也传不上来，可想，这山涧该有多深。    “下面有人？！”    大胡子面色一变，身上的武元一涌而出，很有一番威势。    “谁？谁在下面？”    他大声的呼道，却是没人应答。    “该死！”    一想到宝藏之事，大胡子便是有些心烦意燥，里面既然有了人，那么宝藏肯定是被其拿取了，而那个老八，估计也是凶多吉少。    “你是何人？竟然敢抢我野狼佣兵团的东西！”    摸不到深浅，大胡子只好报出自己佣兵团的名号来，想要以此压人。    野狼佣兵团，西岚国三大佣兵团之一，团长韩狼，修为武灵！    而大胡子这队，只不过是其中的一个分支而已，一个分支，就能拥有一个武师级的分队长与几十个武者团员，也能说明这野狼佣兵团的实力，的确是很为雄厚的。    许久，也没见有回应，大胡子的脸色更是铁青了几分。    自己花了这么大的力气，损失了几十个团员抢来藏宝图，对抗铁臂灵猿再次损失团员，连带自己受创，这么一轮下来，结果发现竟然给他人做了嫁妆，换谁也淡定不了。    “老二，老四，你们下去！”    他转过头，喝了一声。    两个佣兵闻言上前，对视了一眼，同时跃下，手中的利刃都是劈出武元直袭那口漆黑的山洞。    “砰！砰！”    撞击的声音传出，两人便是看到一个身着皮革的少女，面色冷峻，持着一把银白色的长剑立在那里。    “嗤啦！”    一道雷鞭扫出，两人提刃抵挡，身子皆是一麻，最后带着惨叫堕落万丈深渊。    两个高级武者同时失利，这让的上面的佣兵们倒吸一口冷气。    只有一个说法，下面那人定是武师！    如果是武师，那就麻烦了，就是大胡子本人也不敢轻举妄动了。    扫了一眼身后剩余的六人，大胡子嘴角一抽。    损失如此严重，如果没有上面功绩，他这个分队长也算是做到头了。    “我就不信你不上来！”    他拔出了长刀，就立在苍松之上的崖壁上，双眼眨也不眨的看着那口山洞处的动静。    “这下子麻烦了。”    听的这话，少女眉间簇了起来。    拥有雷电属性，再加上这种地势，她孤身一人也能守住，但是，要上去，那就麻烦了，她知道，上面可是还有一个武师与数个武者佣兵呢。    “那家伙怎么还没凝聚完成？”    她有些懊恼的瞟了瞟山洞内。    凝个精丹，怎么可能要花费一天时间呢？    但是，她所不知道的是，风浩的精气其实并不是很纯正，而是他体内吸收了兽肉中的热能在起作用，所以才导致如此的慢速。    直到最后一丝热能也消失无踪，风浩终于是睁开了眼睛，张口他狂吼而出，“哈！！！”    吼声响彻整个山涧，回音一直传荡了下去，久久没有停止。"
	}, {
		"chapter": " 第34章 一个也不能放过",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68747.html",
		"content": "    第34章　一个也不能放过    “哈！！！”    声音响彻，中气十足，如同绝世狂者临世，让的人心神为之抖瑟，就连已经是武师的大胡子，也不禁退后了几步。    “这个家伙，终于醒了！”    听见这声音，少女才算是稍微放下心来。    如果刚才大胡子一行佣兵一拥而下，她一个人决计是阻拦不了，毕竟，才是武者的她，使用出雷决与惊雷鞭这等秘法来，负担还是太大了。    “不对啊，难道不是超品？”    听这声气，少女不禁有些狐疑，便是迈着轻步，朝洞内走去。    也的确，没有超品，风浩的精气纯度根本是连极品精丹也达不到，但是，他体内却是有着诡异而又特殊的热能，因为是依靠热能洗涤精丹的纯度，所以，时间也增加了许多。    精气，存于血肉，骨骼，窍髓之中，而风浩食用魔兽之肉，正是吸取了其肉中的精气。    这东西，风浩不能掌握，但是，每至关键的时刻它总会自行出现，从而带给他意外的惊喜，这次凝聚精丹自然也没列外。    “辟哩吧啦！”    一个跃身，风浩便站了起来，随意的抖动一番，浑身上下的骨骼互相摩擦一阵脆响随即响彻开来。    感受着来自体内的酥麻，风浩不禁握了握拳头。    一股力量，在肌肉之间涌动，这是一种前所未有的感觉，让的他忍不住想试上一试。    聚势，凝元，集中，爆发，虎动四势一气呵成，精丹晃动，一股舍我其谁的气势迸发开来，武元喷发，风浩扬起拳头，直接砸在前方的岩壁之上。    “嘭嗵！”    一声巨响，碎石四溅，他的拳头深深的镶入了坚硬的岩壁之内，以拳头为中心，四面八方都是裂开了一道道可怖的裂缝，带动着大地也是有些抖动。    “唰！”    收回拳头，看着这一拳之威，风浩心中顿生豪情。    玄级武技，加上精丹狂化，这般的威能，可比武者后阶！    “喂，你还在显摆什么？”    看着风浩那臭屁的模样，少女没好气的喝了一句。    “呃...”    风浩顿时脸色一尬，有些讪讪。    “我们有麻烦了！”    一想到这个，少女就更气。    什么破东西也叫宝藏，结果现在更是被困在这山洞之内。    “有麻烦？”    风浩一愣，见少女脸色不妙，心中也是一紧。    “你看那！”    少女指了指那个昏死的佣兵。    “是他们！”    那服饰，风浩自然没有忘记，一想到那个武师的大胡子，他的眉间也是簇了起来。    “什么破东西，还叫什么野狼佣兵团，哼！”    少女抱臂气哼，神情忿忿。    “野狼佣兵团？”    听的这个名字，风浩心中更是一颤。    这下大事不妙了！    野狼佣兵团，少女没听过，他却是如雷贯耳，就如玉兰城风家这等势力，人家一个分团就能绞灭。    沉思了少许，风浩目中厉芒一闪。    “等会我先上去引开他们，然后你再跟上，记得，一个也不能放过！”    对于自己的速度与敏捷，风浩还是很有信心的。    两人将状态恢复，风浩拿着那个昏死佣兵的长刃，两人便是朝着洞口走去。    “呼...”    深深吸了口气，风浩的目光没有半丝波澜，一个急冲，出到洞外，脚尖一抵树杆，身形便是高高跃起，几个翻身，躲过了大胡子等人的袭杀，他落在这些佣兵的身后。    如此年少的一个少年，让的这些佣兵们当场愣住，就连大胡子也露出不可思议的目光。    他们愣，风浩可是不愣。    “唰！”    拔身而起，精丹运转，他浑身武元顿增三倍，虎动四势，一气呵成，气势再次爆发，漆黑的长发根根竖立，如同狂神临世，手中的长刃，朝着当近的一个佣兵直劈而下。    如此气势，让的那个佣兵便是有些慌乱，举起手中的长刃，想要挡住。    “当！”    “嗤啦！”    刃断人亡。    那个佣兵直接被劈成两半，鲜血喷洒，内脏掉落地面，直接死不不能再死。    “好胆！”    大胡子冷哼一声，持着长刀，高身跃起，携带着浓浓武元，朝着风浩劈砍而去。    躲闪，已经是来不及，风浩只能再次调动精丹，长刃划出，迎了上去。    “噌！”    “嘭嗵！”    刃刀相撞，武元爆发开来，顿时场面上就卷席尘土，风浩直接被那阵巨力抛飞了出去，长刃抵在身后，才稳住了身形。    胸膛翻滚，一口鲜血喷了出来。    “这么弱？”    大胡子又是一愣，照他所看，那下面的人必定是与自己同级的，而风浩的表现，却是比自己弱了不止一筹。    “嗤啦！”    一道银色闪电的鞭子如同灵蛇，带着破空之声，直噬大胡子身后。    正是惊雷鞭！    感受到来自身后的威胁，大胡子也顾不得眼前的风浩，一个转身，手中的长刀想也没想的就劈了出去。    “当！”    鞭子虽然被挡住，当下大胡子却也被雷电电的一僵，跃起的身子也落在地面。    瞅准了时机，风浩调动着体内神农药典之上的药性，清凉蔓延全身，身子便是再次跃起，手中的长刃朝着大胡子劈落了下去。    “嗤啦！”    因为要应付眼前的雷鞭，大胡子根本顾不及身后，才是侧身，便感觉左臂已经不属于自己了，鲜血也自那创口喷涌而出。    “啊！！！”    惊天的惨叫从他的口中发出，拔起身子他就想逃匿。    “哼！”    风浩冷哼了一声，身形纵起，追赶上去。    论速度，他怎么比得过风浩？    几个跃步，长刃划过，大胡子的脑袋就掉落下来，鲜血喷的老高。    这几个动作发生的太快，让的这些佣兵们直接是傻愣住了，武师的队长，竟然就那么死了！    “逃！”    他们心中只有这么一个字眼，根本没有了反抗的勇气。    “一个也不能放过！”    风浩喝了一声，当下就朝着两个佣兵追去，少女自然也没闲着，手中的惊雷鞭甩过，中者皆倒。    一个一个补了一刀，风浩才放下心来。    这些人可不能留，仁慈，只会害了自己，给风家留下无穷的隐患！"
	}, {
		"chapter": " 第35章 奔雷拳",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68748.html",
		"content": "    第35章　奔雷拳    “走吧！”    再次扫了一眼，两人再次朝着魔兽山脉内围走去。    这些日子以来，两人已经是搭成了一定的默契，无论是面对想要夺财劫色的佣兵，还是凶煞的魔兽，两人都是搭配的很为完美。    “雷电属性，实在是太逆天了！”    这不是风浩第一次感慨了，可以说没有少女的雷电属性，两人在这魔兽山脉内几乎是寸步难移。    想着那些武师级的魔兽，刚才的大胡子，风浩心中升起一抹火热。    越级逆杀！    “无论如何，一定要搞到雷属性异晶！”    他暗自下定决心。    说起来，此时的风浩实力也极为不菲了，虎动四势，加上极品精丹狂化，他的实力能比武者巅峰，就是对上武师初阶，那一不是没有反抗的能力。    一介庸才少年，他已经踏上了逆天改命的道路！    虽然，这对他来说才是刚刚开始！    武逆一道，看似没有终点，但是，他必须找到那个终点！    而现在风浩还欠缺的是提升衍决，无品的衍决，品阶实在太低，导致他体内的武元量少，不能持久，其次就是武技，至目前为止，风浩也才拥有一门玄级体技，虎动篇。    这虎动篇，其实不能算的上玄级武技，它主要还是锻体控力为主，起到的只是一个力道控制的作用，说白了，也只是修习武技之前的基础功而已，并不能像武技那般加成武元威能。    如果一旦对战起来，武技，无疑也会成为风浩的弱项。    “去哪里找高级武技呢？”    一边走，风浩簇着眉头思索着。    “对了，师尊！”    很快，他就想到了焚老的存在，顿时心下欣喜，就连面色上也表露了出来，让的一旁的少女看着他的目光变得极其的怪异。    夜幕降临，繁星点缀，两人在一口山洞前停下了脚步。    夜间行走，对他们两人可是极为不利，这里已经接近内围，武师级的魔兽已经很为常见，所以，为了安全着想，他们夜间一般不赶路。    篝火升起，铁臂灵猿便是被架上了烤架上。    对于风浩疯狂的吃相与饭桶般的食量，少女已经见怪不怪了。    也许是正在发育的人，是要吃的多一点吧。    吃的肚子实在是撑不下去了，风浩才停止了啃食，躺在那里，不多时，一股暖暖的热流便是从他的胃部蔓延开来。    “高级魔兽的肉，就是不一般啊。”    对于风浩来说，肉的味道是次要的，他需要的是兽肉中含有的热能。    “只是不知道这双手臂是不是能与铁臂灵猿那么坚硬呢？”    他左右晃动着手臂，神情很是期待。    吃什么魔兽，风浩都能吸取其强处，这段时间他也证实了，他的耐力与速度，敏捷，都是远远的超过自身实力太远。    上次见着铁臂灵猿以一双铁臂，对抗武师级的大胡子也占在上风，他就对这双铁臂充满了期待。    “喂，你叫什么名字。”    看着面色多变的风浩，少女几次张口，最后还是问了出来。    两人虽然已经相处了一些日子，但是彼此却还没有做过简单的认识，就连名字也不曾互报，再一次的共患难，两人的距离，更是拉近了一些。    “风浩！”    风浩睁开了眼睛，偏过头，看着被篝火印红俏脸的少女，问道：“你呢？”    “颜晴！”    说完，少女颜晴站起身来走进了山洞。    “颜晴？”    面对着篝火，风浩敲了敲脑袋。    “颜家？王国有这么个家族么？”    少女表现出的资质与不凡，风浩看在眼中，心中知晓，这个少女身份肯定是极为了得，所有，一直也没问过其名唤。    晃了晃头，他没有去多想，就在这篝火旁盘坐了下来，直到夜深。    “找我什么事？”    点点莹光构建起焚老的身子，只是一扫眼，他便将风浩的一切看在眼中，对于风浩凝聚出的极品精丹，他并没有表现出太大的惊异。    “嘿嘿，师尊，有武技么？”    风浩搓着手，延着脸。    “武技？自然有。”    焚老咧嘴一笑，在风浩眼中显得是那么的阴森，让的他心中升起一股不好的预感。    “想要高级的还是低级的？”    焚老如同一头老狼一般，诱*惑着风浩这个小红帽。    “当然是高级，越多越好！”    风浩想也没想就回答道。    “嗤！”    焚老轻嗤一声，“小子，你以为高级武技是路边的石头么？想要多少就有多少？况且，真正的高级武技，那也是需要个人领悟，才能使出高级武技的真正威能来，不然，你还不如就修一门那些黄级武技来得好一些。”    “呃...”    风浩挠了挠头，神色有些讪讪。    “嗯，我看看，你先拿这个去练练吧。”    焚老自然也知道这个家伙没有武技可习，思想了一番，抛出一卷武技出来。    “玄级高阶武技，奔雷拳。”    一看是玄级高阶的武技，风浩顿时就来了精神，一双眼睛内全是亮光。    地级武技，他可想也不敢想。    “嘿嘿，什么时候你修成了，我传你一卷地级武技。”    在嘿笑声中，焚老的身影化作点点莹光消散开来。    “地级武技？！”    只是一听到，风浩就忍不住呼吸有些急促了，拽着纸卷的手臂也是紧了许多。    不多时，他就沉下激动的心绪，将手中纸卷摊开，开始熟悉‘奔雷拳’。    细细的品了一番，风浩倒吸一口凉气。    “这真的只是玄级武技么？”    上面所说，奔雷拳，分五重，一重增加一倍，五重叠加，风浩简直不敢想象下去。    “原来，这就是高阶武技。”    风浩嘴角不禁流露出一些苦笑。    难怪人家颜晴看不上狂化决，第一，危险，一个不好就得不偿失，第二，人家根本是拥有更好的。    “如果狂化决加上这武技...”    他的心绪又是狠狠的翻滚了起来。    极品精丹狂化三倍，这已经满足不了风浩的需求了，他需要的是超品精丹！    三倍以上，具体数字却没有提起过，给人留下了无限想象的空间。"
	}, {
		"chapter": " 第36章 颜晴的惊讶",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68749.html",
		"content": "    第36章　颜晴的惊讶    奔雷拳，五重力，一重一个境界，主要讲究的是力道的叠加，就如海浪拍潮，一重接一重，逐步叠加最后达到翻倍之威，当然，在这叠劲没有打出去的时候，这些力道还需要自身承受，是所谓杀敌一千自损八百，一个不好就有自残之险。    “先试试一重力。”    看完卷轴上的介绍，风浩自然也不敢托大，翻手将卷轴收了起来，便是想试试这奔雷拳一重力的威能如何。    步子跨开，风浩开始依照卷轴上所记开始运转体内的武元。    “哗啦啦！...”    武元翻滚，就如海潮一般，已至拳尖，却又开始周回，一潮接一潮，武元，开始聚集起来，不一会，就已经达到了武者初阶巅峰的地步，风浩的手臂也开始抖动，拳头上更是已经迸发出莹莹白芒。    “不行，还不到一重力的程度！”    他已经很想将凝聚在拳尖的武元打出去，但是，据卷轴记载，一重力却是需要十潮之劲，而他现在，却才凝聚了三潮之力而已。    “坚持！”    风浩一边小心翼翼的控制着已经凝聚在拳尖武元，一边还要调动体内的武元，一张小脸，也已经憋的通红，豆子大小一滴的汗水不住的滴落。    一直持续直十潮，他终于是憋不住了，拳头也有快要爆炸的感觉。    “哈！”    扬起拳头，风浩大喝一声，直接砸在旁边的一块巨石上。    “砰！”    “辟哩吧啦！”    响声过后，巨石直接炸开，碎石乱溅，射向四周。    “呼...”    看着这幅景象，收回有些抖颤的拳头，风浩重重的吐出一口白气。    才是一重，就如此吃力了，五重，百潮之力，风浩无法想象，反正目前的他绝对是承受不住。    “看来，还是要加强强化肉身的锻炼。”    没有修出武元之前，就只有死办法一个，锻体，但是武者之后，那就不同了，因为，武者已经拥有了武元。    人体，是一个大宝库，是一个纳体，武徒，直接纯粹的锻炼肌肉而已，以让肉身能承受武元的存在。    武元，其实也是一把双刃剑，伤人，也伤己，如果肉体不够坚实，进阶，那纯粹是扯谈。    当然，体内有了武元，用武元来淬练己身，那是最好不过的了！    所以又有这么一句话，武者练肉，武师练筋，大武师练皮，武灵练骨，武宗练脏，武尊练髓，武王练血，武皇练窍，至于更上的武圣，就没人提起过了，似乎是要以武元转化为武源，具体需要怎么做，更是没人知道。    所以，修武途中，人体，还是关键，只有将身体打磨的坚实了，才能承受更大的力量存在。    使用武元锻肉，其实很简单，只要武元流转周身，它自然就会去刺激肌肉，从而达到练肉的效果。    所以，有很多强者会选择，打斗，因为这样，武元会更加加快的流转，从而更加加快淬体的效果。    事实也证明了，一些巅峰强者，基本全是一些打斗疯子，也是最令人头疼的人物。    “呼...那就开始吧！”    走开了一段距离，风浩便是施展起手脚来，倒是让周围的树木石块遭了殃。    精丹，也不能常用，这东西，用一分少一分，补充起来困难，而且，利用凝聚的精丹狂化，其实就是在拿着自己的精气的在拼命。    一夜很快就过去了，直至天色渐蓝，风浩才停了下来，浑身汗水湿透，他解开身上的兽皮，来到一处清泉冲洗了一番，才回到了山洞处盘坐了下去。    第二天，继续上路，终于，进入了内围地带，这里，魔兽出现就过于平凡了，以致两人速度更是慢了下来。    好在有焚老在，两人总能绕开一些强大魔兽的地盘，不然，两人绝对是要葬身兽口。    “还有多远？”    将一头武师级魔兽的躯体收入戒指，风浩转过头，朝着颜晴问道。    以他目前戒指内灵药的数量，如果距离太长，恐怕是不足以支撑一个来回了。    “还早着呢。”    颜晴掏出皮卷比划了一番，“我们已经走了一大半的了，以现在的速度，大概还要十天左右就能到了。”    “十天？”    风浩的眉头深深的簇了起来。    也就是说，他们要再出来，一个来回最少也还要月余时间，这么一来，他的灵药根本是不够用了。    “怎么了？”    看见风浩的异状，颜晴疑惑的问了句。    “恐怕是麻烦了。”    于是，风浩将现况与她说了一遍。    “不会吧？灵药不够？”    颜晴有些错愕的看着他，“没道理啊，照我所看，你的药丹最少也应该是玄级左右的，怎么连一个月的时间也持续不了？”    “我的还只是虚丹而已。”    风浩嘴角挂着苦意。    要是实丹，凭借这些灵药，就是半年他也能持续下去，可是，他的只是虚丹而已，用一分少三分，从而造成成倍的浪费，这就是虚丹的弱势，而且，因为缺少一些药性的话，更也达不到治百病，解百毒的效果。    “虚丹？”    颜晴张开了小嘴，一副很不可思议的看着他，“一枚虚丹就能有玄级的效果，这怎么可能？！”    显然，她有些接受不了风浩的说法。    长期接受风浩药丹的药性，她可以判断出，那浓厚的药性，绝对是玄级中阶，甚至高阶药丹才能拥有的了。    但是现在风浩却说，这已经拥有了玄级高阶药性的药丹，才是一枚虚丹，这让少女如何能接受。    地级药师？！    一想到这个，颜晴心中也是一抖。    这般的药师，在自己家族那也是能拥有不俗的地位了。    “难道他也是某个大势力的子弟出来历练？”    想到这，少女不禁眉头一簇，扫了几眼风浩，但是，在他身上，却没有那种由大家族出来的气质。    很普通，甚至，连武器也还没有。    “真是个奇怪的人！”    颜晴小声的嘀咕着。    地级药师，精气能达到极品，这样的人以后绝对不会是无名之辈。"
	}, {
		"chapter": " 第37章 乱了",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68751.html",
		"content": "    第37章　乱了    如果没有风浩的药丹，颜晴也是知道，凭借自己一人，绝对是无法完成这采取赤莲药王的任务的。    一时间，她不禁有些后悔自己太过逞能了。    “唉...”    颜晴不禁低叹一声。    这么一来，再走下去的话，两人只有死路一条。    “办法，倒是还有一个。”    风浩思想了良久，才开口说道。    “哦，什么办法？”    颜晴有些期待的看着他。    “采取到赤莲药王之后，你多给一颗莲子，我有办法解决。”    “什么？！还要多给一颗？！”    颜晴直接跳脚了，一双明亮的大眼睛几乎要冒出火花来，怒瞪着风浩。    这家伙是越来越给自己上脸了，赤莲药王，一颗莲子就能比药王，这家伙竟然索要两颗，是可忍孰不可忍，于是，她当场就发飙了。    “等等。”    想到一种可能，颜晴心中的怒火顿时沉淀了下去，“不会是，你的药典上有赤炼药王吧？”    这种可能，让的她也是心神巨颤。    赤莲药王，那可是药王之王，倘若这药典上记载了这么一记药王灵药，那么，就代表风浩所持有的药典已经是非常的不简单了！    “嗯。”    顺着她的目光，风浩缓缓的点了点头。    “你这个家伙！”    这一瞬间，颜晴心中竟然升起一股想要将风浩解剖开来的冲动，看看这家伙到底是不是怪物了。    需要药王之王的药典，整个天武大陆也并不多啊！    “这个家伙藏的太深了！”    想着，颜晴眼睛眯了起来，仔细的扫视着，似乎想要发现什么似得。    “再给你一颗莲子，也没问题。”    顿了顿，少女又道：“不过，你必须答应我一个条件，如果答应了，我甚至可以再加一颗莲子给你。”    小虎牙微微显露了出来，那样的笑容，让的风浩心中发粟。    “你先说条件！”    他簇了簇眉头。    不管怎么样，只要还在范围内的话，一颗莲子如果能争取，还是一定要争取到的。    “做我颜家的供奉药师！”    “供奉？”    风浩眉头在是一簇。    “放心，只是挂个名而以，又不是要你为我颜家卖命！”    见风浩那紧张的模样，颜晴没好气的解释道。    “哦。”    风浩依旧是将信将疑，“只是挂名，那就没问题。”    两人终于还是达成了一致，皆大欢喜。    一个挂名的供奉，也能得两颗药王基本的莲子，对于现在的风浩来说基本是在抬举他，而颜晴所做的只是一个远期投资，她一直感觉，这丫的药典绝对不简单。    能融入药王之王的药典，整个天武大陆，也没几本吧，这个家伙到底是从哪得来的？    颜晴再次狐疑了扫了扫风浩，她总感觉，一个凝聚精丹需要一天时间，而且才达到极品地步的人，绝对不是所看到的这般简单。    她猜的没错，凝聚出精丹后，每次吃完兽肉，那些热能就会自行洗涤精丹的纯度，这让的风浩颇感莫名。    “难道会晋升超品精丹？”    风浩也是这么想的。    如果一直这么下去，那也不是完全没有可能的事情，因为，精丹纯度的提升，他都是看在眼里。    进度，肉眼可见啊。    达成了共识，自然就要前行，依旧是颜晴走在前面，而风浩则是充当着后勤。    “唰唰！”    地上铺垫着一层厚厚的积叶，踩上去发出一些些脆响，两人的目光四处扫看，缓步的前行着。    已经处于内围，处处都是存在着致命的危险，虽然手中有着底牌，但是颜晴也不敢太过托大。    山脉内一片寂静，没有一丝的响声，就连虫子的叫声也没有再传出。    “等等！”    风浩顿住了脚步，周围的寂静太过诡异，让的他身上的寒毛也根根倒竖了起来。    “快离开这！”    焚老有些急躁的声音在风浩脑海响起。    “走！”    听到了焚老的声音，风浩没有再犹豫，拉着少女的手臂，直接往着回路飞奔而去。    “怎么了？”    颜晴不明所然，挣开了风浩的手臂。    “不想死，就跟我来！”    风浩也是一脸难看，脸颊上甚至渗出了汗水，他感觉，那种危险似乎一直朝着这边在接近着。    “有那么邪乎？”    颜晴有些不信，不过见风浩没有丝毫开玩笑的意思，而且，路途中他每次的预料都会准确，所以，她还是跟了上去。    “轰隆隆！...”    不多时，一阵巨响就从魔兽山脉的内部传了出来，整片地域的魔兽都是被惊了起来。    “吼！...”    震天的吼声，撼动天地，传出千里，所有魔兽都是瑟瑟发抖伏倒下去。    “嗷！！！”    又是一声浩大的嚎叫，声势丝毫不下于前面那声，让的整个魔兽山脉内的魔兽几乎认为末日来临了，全部是趴到在那里，动也不敢动一下。    “嗵！嗵！嗵！”    “隆隆隆！...”    整个地域地面全被震动了，天地如同块被颠倒了一样，暴虐的气息卷席开来，狂风飚起，一块块大石四处飞抛，一棵棵古树被连根拔起，就连风浩两人也被波及到了，藏于昨日的山洞之内，才算是躲过了这一劫。    “吼！...”    “嗷！...”    巨吼声一直没见停下，一声比一声暴戾，结果又是一阵震天的声响。    “难道是什么打起来了？”    两人的脸色均是不好看。    能弄出这般的声响，那绝对不会是什么简单的魔兽了，就如风浩这等小武者，就是那些能量余波，那也承受不起。    “难道是地行龙与赤炎狂虎？”    听着这种吼声，颜晴的脸色也是一片铁青。    “地行龙？赤炎狂虎？”    风浩的身子直接一抖。    颜晴口中所说的可就是这魔兽山脉内围的霸王啊，那可都是武灵级别的魔兽！    “这下子麻烦了。”    遇上这等事情，才是武者的他们根本是无力抵抗，也只能祈祷两者不要打过来吧，不然，那就有乐子了。    “那个方向传过来的。”    听着声响传来的方向，颜晴的脸色又是苍白了几分。    “那是赤莲药王所在地！”"
	}, {
		"chapter": " 第38章 潜进",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68752.html",
		"content": "    第38章　潜进    “吼！...”    “嗷！...”    “轰隆隆！”    吼啸声传遍千里，整片大地一直在晃动着，两大霸主相斗，直搅的这片地域天翻地覆，风云卷席。    “难道它们是在争夺赤莲药王？”    听闻颜晴的话语，风浩也是一怔。    “应该不会错了，药王之王已经成熟，药香肯定会蔓延出来，应该就是这些药香，吸引了魔兽的注意。”    颜晴的眉头紧紧的簇成了‘几’字，双眸内全是慌乱。    才是武者的她，怎么可能斗的过两头武灵级的魔兽呢？    “如果赤莲药王在大战之中被波及到那就完了！”    她俏丽的小脸一下子刷白了下来。    “不行，我要去阻止它们！”    颜晴直接站了起来，就要往洞外冲去。    “坏了！”    一咬牙，风浩也跟了上去。    赤莲药王，几千载才能一熟，如今已经摆在眼前，怎么说也要拼上一拼。    “别去那！”    风浩拉住了颜晴，将之拖回洞内，“你是要去送死么？”    “那怎么办？我不能眼睁睁的看着它们将药王毁了！”    少女眼眶也是有些泛红，却也很是倔强。    “图给我看看！”    风浩伸出手。    这个时候少女倒也没有犹豫，直接拿出皮卷递给了风浩。    仔细观看了一番方向，风浩大概了解到了赤莲药王的所在地，凝耳听了听外面的声响，两者似乎停了下来，位置没再有多大的偏移。    “跟我来！”    思索了一番，风浩心中一亮，一个想法冒了出来，率先就冲出洞外。    颜晴愣了愣也跟了上去。    “隆隆隆！...”    前方，已经是风尘满天，碎石与木屑飞溅，飚风卷席，这些都给两人造成了很大的不便。    不过，因为两者相斗，倒是让周围千里之内的这些魔兽们老实了下来，两者一路躲闪，避开了正面，绕了一个大弯，朝着赤莲药王所在奔去。    地行龙与烈焰狂虎倒也不傻，它们避开了药王所在地，不然药王被毁，再怎么争夺也是没用。    一路上，风浩也是看见了两者的霸姿，都是几米高的庞然大物，每一次撞击在一起，都是会发出震天的声响，周边的一切更是会被全部摧毁，其间，不知道有多少无辜的魔兽死于非命之中。    就在两大霸者在斗的起劲的时候，它们却不知道，有两只小蚂蚁已经靠近它们的胜利果实了。    因为没有了魔兽的阻拦，两人的行进速度极快，一路上都是拿出了全力奔掠，才是十几个时辰之后，便已经进入了皮卷上标注的地域内。    才是进入到这里，一股清淡的药香就扑面而来，让的两人的脚步也缓了下来。    “是赤莲药王的药香，真的有赤莲药王！”    琼鼻微皱了皱，睁开眼睛后，颜晴有些激动。    “哦。”    风浩也是觉得心跳有些加快了。    传说中的药王之王啊，试问，这世间有几人能见到？一想要药王就要到手，他更是难以平息心中的激动。    这里的树木明显要矮与周围的，脚下，也有些一些泥石流的痕迹，放眼望去，一座土圆形的火头，就呈现在风浩面前。    “难道是火山！”    风浩也是有些明白了。    赤莲，本身就要生长在极热之地，火山，自然是一处好归处。    但是，这座火山却不太一样，除了空气有些温热，其他与周围没有多大的区别，整座山上，也已经是郁郁葱葱，扫了一眼周围的坏境，风浩就知道，这座火山很久没有喷发过了，是一处死火山。    “有生机，又是火山，难怪能生长出赤莲药王这等药中王者出来。”    光凭是火山之地，是不会生长出药王来的。    一路躲闪，两人迅速的靠近火山范围，这里，正好是地行龙与赤炎狂虎相斗的背面了。    这座火山的周围，也是了无兽迹，想来，这里应该是两者之一的盘踞之所，所以才没有别的魔兽胆敢靠近，但是因为赤莲药王的药香，才引来了另外一个，所以，才有了这番争斗。    “就在这火山之内！”    这个时候，颜晴也是显得有些兴奋，两人快速的攀爬了上去，一口十几米之宽的火山口就呈现在两人面前。    下方，也长满了树木，一眼扫过，风浩便是发现有好几十株灵药的存在，甚至还有一株稀珍灵药！    在那下方，一口岩洞便是呈现在那里，一股浓浓的药香扑鼻而来，让的两人浑身一轻，疲惫更是一扫而空。    “走！”    趁着那两大霸者还在打斗，两人悄悄的溜了下去，进入岩洞前，风浩顺手将十几株灵药摘取扔进戒指内。    当然，稀珍的就更加不用说了。    岩洞较少，到处都是青苔，颜晴持着长剑走在前面，风浩紧跟其后，随时准备调动药丹，两人行走的很慢，细细的听着里面的声响，随时准备出手，因为，谁也不能肯定里面就没有魔兽的存在了。    药香浓浓，里面除了一些‘噼啵’之声，并没有强大的气息存在，焚老也没有示警，风浩的心逐渐的放了下来。    越是进入到了里面，反而更为宽广，但是，温度却是直线上升了，甚至能算的上是炽热了，两人的面容也是变得通红，因为隔得太近，就连颜晴身上那股少女的清香，风浩也能闻得到，顿时，脸色又红了几分。    “怎么了？”    可能是感觉到了风浩的异常，颜晴回过头来，疑惑的看着他。    “没，没什么。”    风浩连连摇头，眼睛也不敢看着她，生怕被看出什么来。    虽然狐疑，颜晴也没有多问什么，依旧小心的在前面走着，长剑上，银色的雷电烁烁掠人。    “呼...”    轻呼了口气，压了压心中的悸动，风浩跟了上去。    他知道，自己与眼前这少女绝对不会是一个世界的人，无论是言行举止，各个方面，多能看出其的不凡之处。    最特别的，还是那一手雷电属性，这个实在是逆天的属性，超阶越级不在话下！    自己只是她生命中的一个过客罢了！"
	}, {
		"chapter": " 第39章 得手了",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68753.html",
		"content": "    第39章　得手了    明明是看着眼前的少女，无原的，一张秀丽的小脸出现在风浩脑海。    碎衣裙，蝴蝶般的身影。    “咯咯！”    他似乎听到了那清脆的笑声，就如流水一般，他的嘴角，也在不觉中弯出了一道弧度。    “一介庸才，你配得上么？！”    “癞蛤蟆想吃天鹅肉！”    “弱者，就要有弱者的觉悟！”    一道道冷嘲热讽的声音如同魔音灌脑，让的风浩瞬间清醒了过来。    “实力！强者为尊！”    紧了紧拳头，风浩的目光变得极其的坚毅。    “我到要看看，谁才是弱者！”    一想到风尘那喷血的画面，风浩的心，就一直是揪着的。    痛，这不是肉体上的痛苦，是精神上的，也就是这种痛苦，让的风浩选择了这一条武逆之路。    几个念头一闪而过，却让的风浩的心绪沉淀了下来。    越是到里面，青苔也没了踪迹，取而代之的是一有些发红发热的岩壁。    “嗤嗤！...”    进入到了最深处，一片火海就呈现在两人面前，里面，一汪沸腾的岩浆，红的有些发紫，不时的冒着气泡，上面那些一圈一圈的热气，肉眼可见。    而这整个洞内，也被这些岩浆照的通红。    “赤莲药王！”    在那火海中间，一株如同莲花的赤莲药王就矗立在那里，火海，根本影响不到它，相反，让的它更为妖艳。    六片花瓣，每个一个花瓣形都如火焰在跳动，充斥着浓浓的火元，在那火焰花瓣的中心位置，有着一轮赤红的莲心，十几颗通红的莲子，如同明珠一般点缀之上。    正与神农药典之上所记载的一模一样，赤莲药王。    两人兴奋过后，看着眼前的场景，顿时懵住了。    “这要怎么摘取啊？”    颜晴也是僵着小脸，显得有些呆滞。    赤莲药王，生长在火海中间，距离这处，有着二十几米的距离，更可悲的是，在那火海的中间处，没有任何可以落脚的地方。    面对着眼前这一汪火海，风浩的眉头也是深深的皱了起来。    这真的是一道难题，将的两人直接难住，风浩虽然身手灵活，跃行二十几米不是问题，但是却没地方借力返回来。    如果落下火海，那下场可想而知，定是尸骨无存！    左右扫视了一番，风浩弯腰拾起一块石头扔进了火海之内。    “噗通！”    只是冒了个泡，石头便被火海吞噬，就是涟漪也没荡起。    “这不会是直接通到了地脉吧？”    见的这番场景，风浩心中再是一抖，原本想要垫石块的可行性也没有了。    地脉，那是一个无底洞！    隔着火海，两人看着赤莲药王只能发呆。    “真的没办法了么？”    颜晴低下了头去。    为了找到这里，一路上，她吃尽了苦头，现在离目标只有一步之遥了，这一步，却迈不出去了。    “没办法！”    风浩摇头苦笑。    他何尝不想摘取？错过这一处，以后就不知道要猴年马月才能遇的到了。    “怎么会这样。”    少女直接坐在地上，双眸内全是暗淡之色，手中的长剑，也掉落在一旁。    “对了！”    瞟见了长剑，风浩心中一亮，“你的惊雷鞭能伸长到那里么？”    “应该可以。”    颜晴抬起头，有些疑惑的看着他。    “你将惊雷鞭施展出来！”    这也是没有办法的办法了，而且也是目前唯一的办法。    颜晴似乎也明白了些什么，便是打起精神来，拿起了长剑，翻手，又拿出一块武晶放在手中。    “等会，就看你的反应速度了！”    风浩交代了一番过程。    “放心！”    颜晴点头，语气中全是信心。    “雷决！”    话落，她的身上银色的闪电直接布满，那般的程度，超过了之前倍于。    “惊雷鞭！”    长剑挥出，一道银色雷鞭自剑尖迸发而出，直甩而去，有了武元的补充，惊雷鞭一直在延长着，直到超过了赤莲药王的位置才停止了延伸。    “快点，我坚持不了多久！”    这样的持续，对于颜晴来说也是巨大的负担，才是一下，她原本通红的小脸直接刷白了下来。    “呼...”    深呼了口气，风浩没有犹豫，拔身而起，同时催动体内的精丹，让的武元倍增三倍，药典之上的药丹也调动着，药性布满全身，才朝着赤莲药王腾空跃去。    手掌接近赤莲药王，一股极度的炎热就传了过来，风浩依旧直接将其拔起，拿在手中，而他的身子却已经接近了火海。    “嗤啦！”    惊雷鞭及时甩来，圈住他的腰身，一股力量将的他抛了回来。    落在地上，风浩的身子依旧在抖瑟着，而颜晴也及时的拿出一个玉器接装了赤莲药王，收进了戒指。    这药王，可是极热之物，空手去摘，无疑是手摸赤铁，虽然没有拿取多久，但风浩的手掌也是被其烫的皮肉皆烂，鲜血泊泊流出。    好在他的药师，不然，这份罪就有的受了。    “没事吧？”    “没事，快走！”    风浩也顾不得疗伤了，再次扫了一眼这处岩洞，两人匆匆的朝着洞外奔去。    摘取了赤莲药王，一旦没有了药香传出，地行龙与赤炎狂虎肯定会觉察到，那个时候，两者返回，他们是插翅也难飞。    “吼！！！”    “嗷！！！”    “轰隆隆！...”    两者皆是武灵级的魔兽，大战将近一天时间，也没能分出胜负来，倒是山脉却给它们毁了数百里，两者所至之处，事物皆被毁灭。    “唰！唰！”    两道身影从火山口处掠飞出来，直接射入丛林之内，转眼就不见了踪迹。    才是半响，赤炎狂虎便是停了下来，它转过身子，偌大的鼻孔狠狠的呼吸了几次。    “吼！！！”    震天的怒吼从他血盆大口中狂吼而出，它顾不得身后的地行龙，直接朝着火山口处掠去，一路上树木皆尽自燃。    不多时，更大的吼声再次吼出，响荡了万里山脉，听见这怒吼，两人跑的更快，连头也不敢回。    不过，风浩还是想要感谢它的吼声，没有它的吼声，两人绝对不可能这么轻松的在内围奔跑而没受到任何阻拦。"
	}, {
		"chapter": " 第40章 回归玉兰",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68755.html",
		"content": "    第40章　回归玉兰    “吼！！！”    “嗷！！！”    怒吼响荡山脉，传遍万里，范围内万兽皆尽伏倒在地不敢起身。    这是霸者的吼声！    霸者一怒，百兽遭难！    药王被偷，两者眼睛都红了，再次厮打在一块，直搅的天翻地覆，具体结果，风浩也不能得知，因为，这个时候，他们已经回到了中围地带。    “呼...呼...”    这里已经听不见兽吼了，两人缓下步来，都是喘着粗气，但是，眉宇之间却全是欣喜之色。    “得手了！”    这是在虎口夺食，两个小小的武者，做到了连武灵级强者也没办法做到的事情。    “呼...我做到了！”    颜晴秀眉展开，嘴角弯出一道好开的弧度来。    翻手，玉器拿出，赤莲药王便是呈现在两人面前。    药王之王，它是由火之精髓所衍生，其药性，就在一个烈字之上，能焚尽天下百毒，当然，一本药典要想能融入它，那更是艰难，这世间的药典，可没多少能容纳药王的，更何况是药王中的王者，赤莲药王。    药香扑鼻，颜晴又拿出一个小玉盒来，装了三颗通红的接近晶莹的莲子，递给了风浩。    “多谢！”    得此药王，风浩心中也甚是激动。    “这次也是都亏了有你帮忙，不然，这赤莲药王定会被那两头魔兽给毁了。”    对于眼前这个少年，颜晴心中也是很为感激。    “对了，你吃一颗给我看看。”    说着，她期待的看着分浩。    如果真的能容纳药王之王的赤莲药王，那就是代表风浩手中的药典等级最少也是，天级！    天级药典，又称之为通灵药典，它会自行择主，不是说每个人都能掌握的，在整个大陆，天级药典的数目，也是数的来的。    天级药师，已经是站在大陆巅峰的药师了，他们的身份也是极其崇高的，没有势力与人敢去得罪天级药师。    而且，高级药师，可不单单只能救人而已！    拥有药典在身的他们，可是占据了极大的优势，所以，一些高级的药师，同时也是世间有数的强者，巅峰的存在。    “好！”    打开玉盒，药香扑面而来，里面的莲子就如是红色的珍珠一般，外有红色雾气缭绕，直接就勾起了风浩想要服用的欲望，他甚至感觉到神农药典也在向他发出自己的渴望。    没有犹豫，风浩拿出一颗莲子来，直接吞服了下去。    通红的莲子，就如一团炽热的火焰，顺着喉咙而下，风浩的身子直接变的滚烫，好在一至胃部，它就被神农药典吸取。    “嗡......”    神农药典发出欢畅的嗡吟，药典自然而然的就翻到赤莲药王的页面上，那个画面，就如活了过来一般，生灵生现，那花瓣似乎也在缓缓的摇曳着。    莲子的药性被吸引到了神农药典之上后，本已经融入了虚丹之内，但是，过了不久，一团火光竟然又自那虚丹之中脱离了出来。    “两枚虚丹？”    风浩一愣，不懂这是为何。    现在在神农药典之上，有着一团蒙蒙浓浓浑浊由几百种灵药融合而成的虚丹，还有着一枚由赤莲药王的莲子药性所成的火丹，这火丹一出，浑浊的虚丹自然就被挤到一边，好在火丹也不是那么霸道，也还是给虚丹留下了一席之位。    “真的融合了！”    看着风浩面上的红潮褪去，颜晴心中终是一落。    这样，三颗莲子用去，她也有了交代，就这么轻易的拉拢了一位未来的天级药师，她自己都有一种很不可思议的感觉。    “呼...”    张口，风浩吐出了一口白色的气流，才缓缓的睁开了眼睛。    虽然他不懂为何会衍生出两枚药丹，但是细细的琢磨了一番，他感觉，大概是因为赤莲药王的药性太烈了，以那几百种灵药，还不足以同化它。    “现在去哪？”    颜晴展颜一笑，开口问道。    “回家！”    风浩面色一收，霎时变得有些冷峻，一双眼眸内也是厉芒闪烁。    以他目前的实力，玉兰城能动的了他的，也没有多少人了，而且，他很想知道，到底是谁要杀自己！    “回家？”    见风浩那模样，颜晴顿时一愣。    这家伙难道和谁有仇？    与天级药师有仇的人...    颜晴已经开始为那未知的家伙默哀了。    “你呢？”    看着少女精致的俏脸，风浩低声问道。    不知为何，一想到颜晴要离去，他的心中有着一种说不出的感觉，似乎，不舍。    “我？当然也要回家啊。”    一想着自己竟然摘取到了赤莲药王，颜晴的一双眼眸顿时眯了起来，如玉的面颊上露出两个浅浅的小酒窝，扫了一眼有些失落的风浩，她兴奋的情绪莫名的冷却了下来，就连她自己也不知道这是为何。    “不过，回去之前，我想先去看看你的家族，不知道你欢不欢迎啊？”    说话之前，颜晴又给自己找了一个理由。    对，自己只是想去看看这个天级药师，到底出自一个什么样的家族，并没有其他的目的。    “当然欢迎！”    风浩想也没想就直接答应了下来，甚至，因为少女的前往，他心下生出淡淡的欢喜，这种欢喜，也直接表露在了他的脸上。    因为着急风家是不是有变数，两人也没有多做逗留，直接朝着外围走去。    一路上，有了颜晴这个拥有雷电属性的高手在，中围地带根本是没有几头魔兽是两人的对手，一鞭子下去，有那头魔兽受得了啊？没有逃走的，全部就死在了两人手中。    一些没品的魔兽，风浩看也是不看，只有武师级的，他才收进戒指。    因为急赶，才是一天多时间，两人就从魔兽山脉内走了出来。    望着远处的玉兰城，风浩那浮动的心态也平复了下来，他已经可以预料到自己再次出现在城内会引起多大的轰动。    “怎么？你家族不会就在这城市吧？”    见风浩脸上的一样，颜晴忍不住问了出来。    “嗯。”    风浩轻轻点了点头，嘴角掀起一丝冷笑，迈步朝着玉兰城走去。"
	}, {
		"chapter": " 第41章 十二岁的武者",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68756.html",
		"content": "    第41章　十二岁的武者    天色接近黄昏，红霞满天，天穹如同染血了一般，显得很为妖艳。    “唰！唰！唰！”    三道身影急射而至，拦住一对少年男女身前。    只是打量了一番，领头的壮汉直接就扬起了手中的长刀，携带着冷冽的气势，朝着风浩当头劈下。    突来的袭击，风浩反应的也很快，手握成拳，直接迎上刀锋。    “当！”    锋利的长刀直接劈砍在拳头之上，没有壮汉想象中的血腥画面，长刀劈在拳头上，就如劈在精铁上一般，竟然溅起几朵火花来。    “唰！”    一个急冲，风浩就出现在他面前，拳头直接砸在他的胸口，骨骼碎裂的声音随即响起，壮汉整个人被巨力抛飞了出去，半空中，鲜红的鲜血洒落下来。    三个人都是武者修为，在此时的风浩面前，基本是没有反抗能力，就连奔雷拳也没动用，三人就直接被打趴在地。    “啪！”    风浩提脚，直接跺在壮汉的胸口，让的他再次喷出一口鲜血。    “说！谁派你们来的！”    他的脸色也是极为阴沉，一双眼睛冷冷的盯着他。    “小畜生，爷是胡家的，你敢杀我，明日我胡家就会灭了你风家！”    壮汉非但不怕，反而出口威胁，面色狰狞，直瞪着风浩，他的眼睛内全是恶毒。    “胡家！”    风浩根本不知道之后发生的事，壮汉直接承认，倒让的他觉得很不可思议。    “胡，杨两家已经联盟，难怪他不怕，不好，风家岂不是有难？”    想也没想，他直接一脚跺了下去，咔嚓声再次响起，壮汉直接气绝身亡。    再给两人补了一脚，风浩急匆匆的就跑进城内，颜晴簇了簇眉头，也紧跟其后。    一个小武者就敢威胁这未来的天级药师，她真的是觉得越来越不可思议了，同时也对风浩的家族产生了浓厚的兴趣。    进入到了城内，风浩就感觉到了一股异样的气息，街道上，一些所谓的行人，基本都是摆出针锋相对的架势。    一见风浩进来，这里的气氛直接就变了。    一队人直接朝着他冲了过来，而远处的，也注视着这边的动态，大多数人见是风浩，脸色都是变了。    颜晴抽出了长剑，风浩阻止了她的动作。    “浩少爷，您终于回来了！”    领头的一人，身着青褂，四十来岁，来到风浩面前，直接伏倒了下去。    此人正是风家的三管家，风平。    看着风浩完好，他的目中也是泛起点点泪光。    这个庸才的少年，现在是风家唯一的希望了，他活着，他就是代表他身后的确有人！    “平叔请起！”    风浩伸出双手将风平扶了起来，“诸位也请起。”    “谢浩少爷！”    一个个家丁全部站起身来。    “浩少爷，走！”    风平在前面带路，一行人直径朝着风府走去。    这一幕，落在了所有人眼中，不多时，这街道上的行人一下子消失了许多。    “哼！”    那些人的动作风浩自然看着眼中，他的目光逐渐的变冷，但是，眉头也是簇了起来。    胡，杨两家联手的话，以目前风家的实力，根本不足以抗衡，这才是他忧心的地方。    “浩儿！”    才至风府前，风尘便是急匆匆的掠了出来，见到风浩，他的目光陡然一亮。    “父亲！”    风浩快走几步，来到风尘面前，直接跪倒下去，“浩儿让父亲担心了。”    “起来起来！”    风尘扶住风浩的双臂，将之托起，“这...”    陡然见，风尘的脸色大变，直接紧紧的扣住了风浩的手腕。    “怎么了父亲？”    风浩不明所然。    “你...修出武元了？”    风尘一脸震撼的看着他，手臂，身子都是有些颤抖。    这个时候，风家的四位长老，风烈，风仁都是走了出来，听的风尘这话，皆是身子一抖，全场的目光都是看向风浩，等待他的回答。    “嗯！”    在所有人震撼的目光下，风浩重重的点了点头。    “嘶...”    “武者了，怎么可能？”    “天呐，这才几天啊，就算他当时是武徒五级，晋升武者那最少也需要几年时间吧？”    四处都是一片倒吸冷气了声音，看着这身着兽皮的少年，他们的目光都是如看着怪物一般。    “这真是还是那个庸才么？”    四大长老沉默了，风烈，风仁神情都是有些激动。    十二岁的武者！    这样的人随便放在哪，那都是天才级的人物，这也代表，风家即将强势崛起！    “哈哈！”    畅快的笑声自风尘的口中发出，传遍整个玉兰城。    “好！好！好！”    看着眼前的儿子，风尘的目光也是有些抖动，眼眶微微发红。    对于这个儿子，他心中最多的那就是愧疚，风浩的表现他一直看在眼里，如他所说，他不是庸才，他做到了别人做不到的事！    如果说，上次的新血比试只是让风浩摆脱了庸才的头衔，那么现在，天才的光环就没有丝毫疑问的扣在了他的头上。    将风家的人情绪看在眼里，颜晴却是更为疑惑了。    “这个怪物真的就是生在这么一个小家族？”    她真的不愿意相信，但是眼前的一切却是事实。    一个最高强者才是大武师的家族，竟然拥有一位未来的天级药师，这要传出去，那大陆上的各个势力还不疯狂了啊。    怎么疯狂？讨好呗！    天级药典已通灵，很难寻的有合适的体质，所以，就算一些超级势力拥有着天级药典，那他未必能培养出天级药师来。    药典易得，一体难寻。    这也是一些天级药师一生所求的事情，想要将自己的衣钵传承下去，难啊！    “这位是？”    寒嘘了一番，风尘便是看见了风浩身后的颜晴。    不知为何，他总感觉这少女身上藏着一股令他心颤的东西存在。    “哦，这是我在魔兽山脉认识的，颜晴。”    随着风浩的介绍，颜晴也带着笑容走上前来。    “颜晴见过伯父！”    “呵呵，免礼！”    少女就是那么站着，自然而然就有一股气质流露出来，那股气质，让的所有人明白，这少女的身世不简单！"
	}, {
		"chapter": " 第42章 风尘的震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68757.html",
		"content": "    第42章　风尘的震惊    风浩平安回来，历时三月，从武徒四级巅峰晋升武者，因为这事，风府更是一片喜庆。    十二岁的武者，晋升武灵，那绝对是板上钉的事。    在西岚国，就是那些大城家族，也就是拥有一位武灵级的强者坐镇而已，如果风家也出一个，那么玉兰城将会是风家独大，甚至，还有机会进军大城。    在大厅内，风浩也了解到了自己被逼入魔兽山脉之后所发生的事。    “胡家，杨家！”    风浩的拳头紧紧的拽着，一双眼睛内几乎冒出火来。    他没想到风尘为自己一时冲动，而付出了十几个风家子弟的性命，还好有雅阁拍卖行的欧阳鹏出面，不然，风家肯定会因此而灭族。    但是，以自己现今的实力，却远远不够抵挡大武师的地步。    雅阁拍卖行，能保风家，但是却也只是个面子工程而已，雅阁总的来说还是要做生意的，如果干预到了各处的家族纷争当中，这对雅阁的信誉上会有极大的打击。    所以，要想除去胡，杨两家，不能靠雅阁，还得靠风浩自己。    一番思想，风浩的眉头紧紧的簇起，虽然愤怒，但是却又有些无可奈何。    他现在应对一个武师都只能自保，在三家的大战之中，能起到的作用并不是很大。    入夜，凉风徐徐，风浩一身薄衣站在院子中，望着天穹上的明月，两道眉毛还是没有展开。    黑袍人，根本是子虚乌有，自己回来，如果黑袍人还不动作的话，这样绝对会引起两家的怀疑，到时候，那才是大大的不妙。    “喂，在想什么啊？”    颜晴迈着碎步走了过来。    “没什么，呵呵。”    风浩将满脸忧愁收起，转过头来，看着少女，顿时目光微微显得有些呆滞。    月下少女，身着一身淡白色衣裙，文文静静的站在那里，没有了那份刁蛮野性，更显出几分清淡幽雅，清冷的月光洒落，让的她就如月下仙子一般迷人。    换了一套衣衫，少女就如换了一个人一样。    “还说没什么。”    颜晴明亮的大眼睛翻了翻白眼，小嘴轻轻憋动，“就是我这个外人，也看得出你风家现在很不妙了，你还想瞒谁？”    “是啊，连你也看出来了。”    风浩轻叹一声，神色显得有些落寂，口气悠悠，“你说，我是不是很没用啊？连自己的家族，自己的家人也保护不了。”    “你才十二岁！”    颜晴再翻白眼。    处于这种家族，十二岁成为武者，那已经是很了不得了，更是说明，他吃的苦够多！    “喂，他们怎么敢来欺负你这个药师的家族？”    这点颜晴实在有些想不通。    药师的地位，随便在哪，那都是极其尊贵的，毕竟，谁能保证自己无病呢？    “没人知道我是药师。”    “呃...”    颜晴无语的看着他。    这家伙，真的是个彻头彻尾的怪物，无论是天赋上还是行事上。    “那你准备怎么办？人家可是高过你家族两倍的实力。”    “我不知道。”    风浩苦恼的摇了摇头，双手狠狠的抓着自己的脑袋。    “你这个家伙。”    颜晴瞪了他一眼，“如果只是一个普通的大武师，我能应付的过，但是，其他人，你能应付的来么？”    “你能应付一个大武师？！”    风浩睁大了眼睛，很不可思议的看着眼前的少女。    她，才比自己大三个月啊！    风浩心中一抖。    这个少女身怀秘技，不是自己能想象的。    “那有什么好稀奇的。”    颜晴有些不屑的憋了憋小嘴。    仿若大武师这等强者在她心目当中就如纸糊的一般，随意一捅就破。    “呃...”    这下轮到风浩无语了。    “好了，我来主要是想将这东西给你，差点忘记了。”    翻手，颜晴拿出两块晶莹璀璨的武晶来。    “喏，两块。”    她伸手递给风浩。    “这...”    已经收了人家三颗药王级别的莲子，照理说早就超出了当初约定的范畴了。    “叫你收下就收下，一个男孩子也婆婆妈妈的。”    颜晴直接将武晶塞在风浩手中，一脸瞧不起他的模样。    “如此，就多谢了！”    翻手，风浩将武晶收入了戒指内。    正好，他也的确也缺这个，要靠他现今的能力，弄到武晶，那可不是一件容易的事情。    “这还差不多。”    颜晴挑了挑眉尖，直接转过身去，“我回房休息去了，哎呀，几个月没有睡好觉，今天终于能睡个好觉了。”不知为何，她的嘴角高高的扬起，显得很高兴。    看着少女离去的背影，风浩重重的吐了口气，转头，就看见风尘的书房灯还亮着，眉头一挤，思想了少许，便迈着步子走了过去。    “咚咚！”    “进来！”    风尘的声音传了出来，风浩推门进去。    “哦，是浩儿啊。”    风尘抬头，见是风浩，便放下了手中的事物，“有事么？”    “父亲，胡利，杨崇的修为同是大武师初阶么？”    看着面露沧桑，鬓角已经有了白发的父亲，风浩心中的滋味说不出来。    正是中年的父亲，却已经白发。    “没错。”    风尘点头，有些莫名的看着他。    “如果有一块武晶，父亲能突破大武师中阶么？”    风浩问出了自己的来意。    “武晶？！”    风尘心中一颤，瞳孔一突。    “嗯。”    风浩轻轻点头，翻手取出一块武晶来。    晶莹璀璨，在灯光的照耀下，剔透的武晶显得更为耀眼。    “呼...呼...”    风尘的呼吸直接就急促了起来。    武晶，对于风家这样的家族根本是无法想象的东西，而现在，却就呈现在他的面前，这叫他如此不激动？    “如果是武晶，突破中阶，轻而易举！”    “哦。”    风浩目光一亮，上前几步，将武晶放在书桌上。    “浩儿，这不可以，你还是自己收起来吧。”    看着风尘略为激动的模样，风浩笑了笑，翻手，一块武晶滚落手心。    “父亲用吧，风家还得靠父亲支撑呢。”    “那好，我这就去炼化！”    考虑到风家的形势，风尘也不再迟疑。    “父亲。”    “怎么？”    风尘转过头。    风浩拿出虎动篇与奔雷拳，递到风尘跟前。    “这是！”    风尘目瞪口呆的看着他。    “这个就当是给上次事件的补偿吧。”    风浩知道，风尘虽然没有说出来，但是上次因为他自己而损失了风家十几个子弟，他的内心定是十分的愧疚，这个心结，一定要除掉，不然会影响到风尘之后的成就。"
	}, {
		"chapter": " 第43章 各方反应",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68759.html",
		"content": "    第43章　各方反应    再得虎动篇与奔雷拳，风家议事大厅内四位长老，风烈，风仁，均是震撼的说不出话来。    奔雷拳就不说了，玄级高阶武技，如果修出五重力，能甚比地级！    这样的武技，就是整个西岚国，那也是不多啊。    再说虎动篇，只是看了一遍，厅内几人就洞晓了其中的深意，即是锻体功法，又是玄级武技，这样的体技秘籍，他们根本是闻所未闻。    “嘶...风浩到底是认了一个什么样的师傅？”    风仁放下了手中的虎动篇，直接是倒吸一口凉气。    也难怪风浩如此飞速的晋级，原来在他身后有着一位他们无法想象的超级大人物的存在。    黑袍人！    这是他们能想到的。    除了那个随手能拿出玄级武技送人的黑袍人，这玉兰城，甚至西岚国，也没人能有这般的气魄。    “如此，就拜托家主掌管分配了，我先告辞！”    风尘还着急要炼化武晶，说完就准备离去。    “尘哥！”    风烈站了起来。    听见呼声，风尘回过头来。    “尘哥，这家主，还是由你来当吧。”    说话间，风烈目中带着真挚。    四位长老也低下头去，的确，没人比风尘更适合家主那个位置了，以前是因为风浩，现在呢？他们知道，风浩绝对会是那个带领风家走向一个前所未有的高峰。    “不了，你做的很好，只是缺乏经验而已。”    风尘笑了笑，直接走出门去，留下六人陷入了沉默。    ...    一个武徒，被逼入了魔兽山脉中围，竟然活着出来了，而且在短短的几个月时间内，晋升武者，这爆炸性的消息卷席整个玉兰城。    这天晚上，便是有很多人睡不着觉。    宛府，家主书房，此时也是灯火通明。    “这是真的？”    宛朔站起身来，目光直视着书桌前跪倒的布衣男子。    “家主，千真万确，我敢用人头担保！”    布衣男子铿声回到。    “短短三个月，他就从武徒五级晋升到了武者？”    宛朔轻呼一口凉气。    这样的天赋，让的他寒毛倒竖，感到心惧。    武灵，他基本可以断定，风浩之后的成就最低也会是武灵，如果再有机缘，就是再上的那个级别，那也是有可能的。    武宗！    整个西岚国，也就摆了那几个，而且无一不是权势显赫，超然的存在，也是王国的支柱。    “我做错了么？”    想到自己所做的一切，他嘴角扯出一些苦笑。    “唉...还是顺其自然吧。”    ...    雅阁拍卖行。    “那风家的小子回来了？”    欧阳鹏眉头一挑。    “没错，而且，听说已经是武者了。”    他身前的灰衣男子点头回道。    “已经是武者了？”    欧阳鹏一怔，“这怎么可能？那风小子几月前才不过是四级巅峰武徒而已，三月时间，连晋六级？还衍出武元？”    他目瞪口呆。    “的确是这样，消息已经确定。”    顺着他的目光，灰衣男子再次点头。    “呼...”    欧阳鹏长长的吐了口长气，“我记得，那小子才十二岁吧？十二岁晋升武者，这样的人，王都也没有几个啊。”    风家要崛起了，而且会凭借这个先前的庸才少年一飞冲天！    “药材准备好了吧？”    “准备好了！”    “那就等他来拿吧。”    一想到那神秘莫测的黑袍人，欧阳鹏也是显得有些激动。    ...    胡府，密室内，一盏油灯摆在桌上忽闪着，映衬出几张阴沉的脸庞。    胡利，杨崇，还有几位长老又是聚在一起了。    从风浩的消息被确定下来，几个人就陷入了沉默，全部是板着一张脸，就如要办丧事一般。    是啊，风浩能活着，那就是代表，他身后的确站有一位恐怖的人物，而那个人，十有**就是出现在雅阁拍卖行的黑袍人。    “胡家主，你倒是出出主意啊？”    杨崇急了，第一个出声了。    胡利，在这之中一直充当着智囊，所以，他一问，几人的目光都是看着胡利。    “唉...”    胡利轻叹一声，“事到如今，已经没有什么好办法了。”    智慧，说起来也就是些小聪明而已，在实力面前，那就是笑话。    “那怎么办？总不能就这样等死吧？”    杨崇眼睛一瞪，脾气也上来了。    黑袍人给他的震撼太大了，虽然黑袍人从没出过手，但是欧阳鹏对其的态度，却让的他心神发寒。    在且，一个庸才少年，几个月时间，就晋升武者，在他所想，这多是黑袍人的功劳。    “肉食强存，如果风家拥有那等助力，不灭我两家，已经是绝对不可能的事情了。”    胡利再叹一声。    可怜自己聪明一世，但却糊涂一时，那个时候竟然没有想到黑袍人那一重上面去。    白天，很快就来临了，这一天，有很多人在担惊受怕，但是，却什么事也没有发生，第二天，风家还是风平浪静，第三天，依旧如常。    “这风家到底在搞什么鬼？”    杨崇在那里跺来跺去，神情显得急躁不安。    “这事情，也许有转机了！”    胡利目光闪动，阴声道。    “有转机？”    杨崇停下脚步，直视着他。    “你还没发现风家的异常么？”    胡利憋了他一眼，目中闪过一丝不可察觉的不屑之意。    “风家异常？”    杨崇一愣，“风家不是在收紧实力么？”    “哼！”    胡利冷哼一声，“如果风家真的有黑袍人在，对付我们，还需要准备什么么？”    他的目中厉芒闪烁。    “对哦！”    经胡利一提，杨崇也似乎明白了些什么，“你是说，他们在准备防御？”    “没错！”    胡利唰的一下站了起来，“如果我估计的没错，风家，根本没有什么黑袍人！”    “没有黑袍人？”    “以前有，现在没有了。”    顿了顿，胡利又道，“你想像黑袍人那个级别的人物，怎么可能在这小小的玉兰城停留？如果我猜的没错，那个黑袍人将风浩送出魔兽山脉，就已经走了！”    “走了？”    两人的心思又开始动了起来。"
	}, {
		"chapter": " 第44章 风家被围",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68760.html",
		"content": "    第44章　风家被围    因为手上没有了多余的高级秘籍，风浩也没有去雅阁拍卖行拿去灵药，首要的事，自然是修习奔雷拳，这期间，他也炼化了那块武晶，衍决，虽然有了一定的提升，但是却连黄级也算不上，但是，因为武晶的能量，他已经晋升到了武者中阶。    这样的级别，已经另他很满意了。    在第三天，风尘也出关了，炼化武晶后，他也圆满的晋入了大武师中阶。    即得高级秘籍，风尘又晋阶，风家的一切情况都是朝着好的方向发展着。    这天，天际的鱼肚白逐渐的被染红，而后蔓延整片天地。    “唰！唰！唰！”    玉兰城的街道上，风府周围，四处都有人影在窜动着，气氛很是奇怪，一直延续到了中午。    “我们如此挑衅风家还能沉的住气，看来，黑袍人果真不在。”    杨崇喜笑颜开，“胡家主，杨某佩服，佩服啊！”    “哪里，哪里。”    胡利皮笑肉不笑的应着，得意，就摆在脸上。    “胡家主，既然那黑袍人不在，那么，那个祸害也应该要除掉了吧？”    一想到风浩的现况，杨崇就感觉到心不安定，怎么也不敢放任其成长下去，多拖一天，他都会做噩梦。    “必须除掉，而且越快越好！”    胡利自然也与他同样的心态。    “那就今日动手吧！”    ...    院子内，风浩站在那里，双脚迈开，气息沉淀，在他的身前，还摆放了一块脸盆大小的石块。    “呼...”    他的左手拳头，诡异的变得通红，且有武元迸发出外。    他正在凝聚奔雷拳第二重力！    一潮接一潮，力道层层叠加，很快，他左手上的气势，已经到了武者巅峰的地步。    二重力，需要二十潮之力，以目前风浩的体质，也只能勉强的承受下来。    “哈！”    二十潮之力才满，风浩直接就扬起拳头砸在身前的石块上。    “砰！”    一声轻响，二十潮之力从他的拳尖狂涌而出，将的石块击的粉碎，四处溅开。    “你这武技挺不错的嘛。”    身着白衣群的颜晴走了过来，不无夸奖的说道。    “呵呵。”    风浩嘿笑一声，也是有些得意。    奔雷拳，五重力能与地级武技相比，自然是不可多得的稀有武技。    “真不知道这武技你是从哪的来的。”    颜晴嘀咕了一句。    这个时候一个风家子弟却是跌跌撞撞的跑进院子来，直径朝着风尘的书房跑了过去，不一会，风尘也阴沉着一张脸从书房内走了出来。    “父亲，怎么了？”    风浩眉头一簇，心中隐隐有股不好的预感。    “胡，杨两家，已经动手了！”    说完，风尘直接走出院去。    “动手了么？”    风浩眼睛一眯，侧过头，“晴儿，等下就看你的了。”    “放心，只要你站在我的身后，不要说是一个普通的初阶大武师，就是中阶的，我也能搞定！”    颜晴倒是显得信心满满。    当然，她的信心来自她的实力！    “嗯！”    两人并肩，也走了出去。    ...    风府门口，胡利，杨崇，还有两家八个武师的长老，两个武师级的管教，总共十人，就站在风府门口。    五六百两家的精英子弟，手中都是拿着明晃的刀剑，将的整座风府也围困了起来。    这架势，明摆着就是说要除去风家了！    玉兰城其他势力的人也只能远远的看着，生怕为之卷进去，宛朔也走了出来，见着这般的情况，眉头簇了几簇，并没说什么，也没帮忙的意思。    他有恃无恐，有宛欣在，没人敢动他宛家分毫。    雅阁拍卖行，欧阳鹏也收到了情报，在书房内来回的跺着脚。    上次，他已经破例为风家说话了，这次胡，杨两家集聚了全部实力，明摆着就是一定要动手了，就是他出面，那也未必管用了。    “唉...”    他轻叹一声，瘫倒在座位上。    “难道他真的已经走了么？”    已经过去几天了，黑袍人依旧没有出现，这让的欧阳鹏也不得不这样怀疑了。    也是，那般的人物怎么可能一直停留在某处呢。    ...    “吱嘎！”    风府的大门被打开，风烈带头，四大长老，风尘，风仁，都是走了出来，在他们身后，几百风家的精英子弟排列而出。    “你们两家，这是何意？”    风烈阴沉着一张脸，出声喝道。    “何意？”    胡利故作惊讶，“上次你风家上门欺我，难道你以为就那么算了？”    他的目光很为阴森，就如毒蛇一般，盯谁，谁难受。    “说那么多干吗？给我上，一个不留！”    杨崇直接喝声，自己就跃身而起，朝着风烈扑去。    “哼！”    风尘一脚跺地，腾身掠起。    “奔雷拳！”    他的拳头武元烁动，迸发出暴虐的气息，直接砸向杨崇的头颅。    “砰！”    两个拳头撞击在一起，脆响传出，飙风自中卷席而出，一道身形带着血迹抛飞了出去，重重的落在地上。    顿时，两方的人马直接就暂住了脚步。    只是一个照面，杨崇就败了，败的没有一点悬念，他站起来的时候，脸色已经病态的苍白，身子直抖。    “你竟然晋阶了？！”    他眼睛圆瞪，不可思议的看着风尘。    “嘶...”    所有人的目光全是看向风尘，一阵倒吸冷气的声音四处响起，风家之人，全部是面带惊喜，特别是风烈与四位长老身子都是激动的有些发抖。    谁也不知道，风尘竟然晋阶了，这是一个变数！    而胡，杨两家却是恰好相反，这些子弟们的脚步迟疑了，看着风尘都是带着恐惧的目光。    大武师初阶，这已经是玉兰城巅峰高手了，而风尘，毫无疑问的，已经超越了巅峰，成为了第一人！    “蠢材！”    胡利心中暗骂。    “并肩上！”    事到如今，他们现在也已经没有了退路，唯有拼死一搏了，而且，他们还是拥有很大的优势的，至少，武师强者上就强于风家太多。    面对两个大武师，风尘再无上次的担忧，直接迎面而上。    这个时候，两家的子弟也冲了上来，与风家的子弟厮杀在一起，顿时血肉纷飞，惨叫四起。    “嗤啦！”    一道银色的雷鞭急甩而过，一个胡家武师高级的长老一个照面就被甩飞了出去，落在那里身子一抖一抖的，许久也起不来身。"
	}, {
		"chapter": " 第45章 滚",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68761.html",
		"content": "    第45章　滚    “呛！”    “嗔！”    “嘭嗵！”    玉兰城，风府门口，将近千人混战在一堆，这些人，无一不是武者级别，武元烁动，血光冲起，残肢断臂四处洒落，只是一个照面，那就有几十人的死伤。    风尘，一手奔雷拳，也已经能施展二重力，与胡利，杨崇斗在一块，丝毫不落下风，攻防有致，不见慌乱。    “嗤啦！”    银色的长鞭，带着破空之声卷席而来，长鞭所致，触者皆倒，那银白色的鞭尖就如一条灵动的毒蛇，也如死神手中的长鞭，如同收割麦子一般的收割着胡，杨两家那些精英子弟的性命。    这一面倒的状况，才少许，就吸引了远近所有人的注意。    这是一个豆蔻年华的少女，一身纯白衣饰，如同凡尘仙子，手持一把莹光长剑，雷鞭，就是出与她的剑尖。    “雷属性！”    所有人的瞳孔都是猛的一凸。    这可是传说中的属性！    “嘶...”    四处都是一阵倒吸冷气的声音，看着少女的目光都是充满了敬畏与震撼。    “她是谁？”    面对这么一张生面孔，所有人不禁生出疑问，这个时候，他们的目光便是看到了处于这个白衣少女身后的一个少年。    面貌清秀的少年，他没有华丽的衣衫，一身淡灰色的布衣，站在那里，看起来是那么的不起眼，但是，所有人却是知道他的名字。    庸才少年，风浩！    “他在做什么？”    所有人很疑惑，为何风浩只是站在那个白衣少女的身后，而不去杀敌。    “难道是怕死？”    这么一个念头一冒出来，所有人看着他的目光，都是有些鄙夷。    “废物就是废物，就算拥有超高的天赋，依旧还是废物！”    他们不禁心中冷笑。    这些目光，风浩视而不见，也根本不会将之放在心上。    这些年来，这样的目光他都已经习惯了，而且，他也不想解释什么。    这么一个杀神站在风家那边，胡利与杨崇就急了。    这些可是他们两家的精英子弟，一下子就倒下了几十个，他们可是心疼的紧。    “野狼佣兵团的兄弟，此时不出手，更待何时？”    胡利一个借力，退开一段距离，张口大喝出声，传出很远。    就在所有人感到不明之际，一行十几人就自街头出现，他们个个都是煞气腾腾，手中刀剑反射着曜日的光芒，更显森寒。    这一行人一出现，路上的人便是让开一条道来。    “野狼佣兵团的人！”    所有人心中都是一抖。    这十几人，没一人下于武师，更有两人也是大武师级别。    “不好！”    风家所有人都是脸色大变，风烈，风尘等人都是一脸死灰。    “嘿嘿。”    胡，杨两家的人笑了，一个个都是无比的得意，胡利与杨崇两人，更是如同孙子见到了爷爷，屁颠屁颠的迎了上去。    “彭大人，还是要麻烦您亲自出手了。”    胡利对着站在十几人中间的那个面色阴冷的中年人恭敬的呼道。    此人名为彭山，拥有着大武师高阶的实力，为野狼佣兵团一分团长，手下拥有上千佣兵，可不是玉兰城四大家族这样的势力也比拟的。    此次，也不知道胡，杨两家到底是花费了什么代价才将之请来。    “嗯。”    彭山对其也是爱理不理，脚步没有停下，直径走到风府门口才停了下来。    “胡家竟然把野狼佣兵团给请来了！”    “这下风家必灭！”    远处的人，个个都是小声的议论着，宛朔看着这一幕，眉头也是深深的皱起。    风家一倒，对于他宛家来说可不是什么好事。    彭山的目光扫过全场，只有在风尘与颜晴两人身上才停留了少许。    一个是因为其实力，一个自然是美色。    “就是这个风家？”    他直接出声问道。    “是的，彭大人。”    身为大武师的胡利，在他身旁就连头也不敢抬起。    “哼！”    彭山不屑的冷哼了一声，“东西准备好了吧？”    “大人放心，东西早就准备好了。”    胡利连连保证。    彭山也不再问，照他看来，胡家这样的势力，根本不敢对自己耍什么花招，便是迈开步子，直径朝着风尘走去。    “你们自裁吧，留你们全尸！”    他的眼睛微微眯起，森然的目光锁定着风尘，语气极为冷冽，自大。    彭山的话，让的风家众人的脸色又是白了几分。    这是真正的杀局，也解不了，就是风浩也没料到胡，杨两家竟然能将野狼佣兵团的人请来。    “难道是天要亡我风家？”    风烈一个踉跄，倒在那里，面对这野狼佣兵团的十几人，偌大一个风家，几百号人没有一个还有反抗之念。    不说能不能灭这一队人，野狼佣兵团，是风家这等家族能惹的起的么？    “想灭我风家，你野狼佣兵团还不够格！”    一个清冷的声音传了出来，在这安静的场面上，是那么的清晰响亮，就是远处的人也能听见。    “是他！”    所有人看着那道缓步走出的少年身影，心中皆是一抖。    正是风浩！    “哦，一个武者。”    看向风浩之时，彭山的眼皮也不禁一跳。    如此年少的武者！    “不能留他！”    他的目中全是阴冷，杀气毫不掩盖的流露了出来。    如今，已然开罪了风家，拥有如此天赋的少年，如果让其逃离，那绝对会给整个野狼佣兵团留下致命的隐患。    想着，彭山也没有犹豫，直接掠向风浩，手掌抬起，浓厚的武元涌动，带着排山之势，拍了出去。    “嗤啦！”    一道银色的雷鞭急甩而至，如同灵蛇，直噬他的掌心。    看着那闪烁着雷电的鞭尖，让的彭山头皮发麻，心中猛然一抽，身形后退开去，站在那里，震撼的看着那个白衣少女。    “雷属性！”    野狼佣兵团十几人也全部是目瞪口呆的看着颜晴。    “滚，不然必灭你野狼！”    颜晴说的很清淡，在西岚国拥有赫赫凶名的野狼佣兵团，在她口中似乎变得不值一提，想要灭掉，根本是不用费力一般。"
	}, {
		"chapter": " 第46章 拜见小姐",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68763.html",
		"content": "    第46章　拜见小姐    清冷的声音响荡全场，场面上霎时落针可闻。    一介少女，她只是站在那里，无形中，就有一股上位者的气场散发出来，顿时震住全场。    “她不简单！”    就是彭山也不敢轻言触犯。    这是一种气质，属于上位者的气质，需要常年的累积才会形成，他人是装不出来的。    “请问这位小姐如何称呼？”    彭山低头了，他打心底明白，眼前这人自己惹不起。    “就你，也配知道？”    颜晴微微抬首，很是不屑的扫了他一眼，声气没有丝毫的波动。    “呃...”    顿时，彭山的嘴角就快速的抽动了几次。    他身为野狼佣兵团的三大分团长之一，手拥上千佣兵，在西岚国内，就是那些大城的家族也对他是客客气气的，但是此时，眼前才是武者的少女，却全然没有将他放在眼中。    在自己手下面前，大庭广众之下，这口气，他咽不下。    “既然小姐不肯说，那就休怪我彭山得罪了！”    彭山一咬牙，目中闪过一抹凌厉。    人活着，无非就为了争一口气，此时，如果他后退了，今后在团内将再无威望可言。    这分团长的位置，可是有许多人盯着的！    “上，一个不留！”    他手一挥，野狼佣兵团一行十几人全部是欺身而动，如狼似虎般的朝着风家这边掠来，刀剑已出鞘，武元涌动，出手毫不留情。    风家之人全部脸色惨白，颜晴也愣住了，她没想到这小小的野狼佣兵团竟然敢对自己下手，寒芒袭来，她忘记了躲避。    “小心！”    风浩一个闪身挡在她身前，寒芒袭来，劈在他的背部，一股巨力，将的两人抛飞了出去，落在内围。    两方冲击在一起，只是一个照面，风家便是倒下了数十人。    “咳咳！...”    受此重创，风浩当下就喷出一口鲜血，脸色迅速的变白，“你...你没事吧？”    “我没事。”    颜晴很紧张的看着他。    得到答复，风浩心下一落，意识便陷入了黑暗，直接昏死了过去。    “喂，你没事吧？喂，你别吓我啊！”    看着脸色苍白如纸的风浩，颜晴顿时就慌了，心中似乎失去了什么重要的东西一般，眼眶顿时就红了，泪水不受控制的涌了出来。    但是无论她如何努力，风浩已经无法醒来。    抬头看去，野狼佣兵团的十几人如同猛虎闯入羊群，无情的残杀着风家子弟，风尘也被彭山逼的倒退连连。    “唰！”    一个武师级的佣兵突破了防线，一手持刀，朝着颜晴当头劈下，下手毫不留情。    他们也明白，这少女必定不是平凡之人，也许真的是某个大家族的嫡子，此次得罪，唯有除根！    看着依旧傻坐在那里，没有移动的少女，他的面色变得十分狰狞可怖。    “不好！”    风尘根本脱不开身，想救，已经是来不及。    “唰！”    一道黑影突兀的就出现在颜晴身前，他伸出一手，两个指头夹住了钢刀的去向，佣兵迸发出的浓厚武元，就连他的衣角也没能撩起。    这是一个中年人，面色刚劲，双目有神，身上的黑衣由华贵的布料所制，在那左胸的位置，纹有一道银色闪电的标志。    他只是微微动劲，佣兵手中的钢刀就寸寸断开，掉落下地，他手掌微微前伸，印在这个拥有武师级实力佣兵的胸口，在他惊愕的目光，劲力微吐。    “嘭！...”    这个佣兵没有丝毫的反抗能力，前胸与后背直接洞穿，鲜血喷涌而出，整个人被抛出十几米开外，落在地上之时，就已经断气。    就在众人震惊之际，一道道强横的气息由远至近，进入到了玉兰城直径朝着风府掠行而至。    这是一行身着黑袍的身影，如果仔细看，他们黑袍上的左胸位置，都是印有一道银色闪电的标志。    他们个个面容冷峻，毫无情绪波动，目不斜视，如若刀锋，刮的人心寒。    他们就是站在那里，全场之内，没人还敢动上一动，就连拥有大武师巅峰的彭山也是一样，也呼吸也不敢太重。    因为，他发现，这行黑袍人竟然没有一人的气息在他之下，而站在那里的那个中年男子，他只是看了一眼，就觉得心神在那一瞬间中被冻结了。    深不可测！    “拜见小姐！”    来到跟前，这行黑袍人直径朝着颜晴跪倒了下去。    “老奴来迟，让小姐受惊了！”    中年男子也转过身，弓着身子，口气极为卑微，不敢直视少女。    看着这一切的发生，颜晴的脸变得冰冷了起来，放下怀中的风浩，她缓缓的站起身来。    “让小姐受惊了！”    一行黑袍人再次高呼。    他们的称呼，更是在全场所有人心中掀起了滔天的浪潮。    这少女的身份，果真极不简单！    看着这行人，颜晴没有表示什么，冰冷的目光扫过全场，最后又放在已经吐血昏迷的风浩身上，看着少年那还是皱着的眉头，她的心脏狠狠的一抽。    “杀，一个不留！”    冰冷没有感情的声音自颜晴口中吐出。    她的话语，如同宣布了他们的死刑，这行黑袍人听令起身，一个个身上都是迸发出掠人的气势，将的所有人的心神全数冻结了。    他们如同死神使者，身形掠动开来，无论是胡，杨两家的精英子弟还是野狼佣兵团的一行人，在黑袍人手下，根本没有丝毫的反抗能力，顿时场面上惨叫声四处响起，不一会，就恢复了安静，远近各处，一地的尸身。    这些黑袍人下手都是一招致命，毫不拖泥带水，如此铁血冷酷，就是风家之人也无不倒吸凉气。    远处，所有人都是屏住了呼吸，没人敢发出丝毫的响声。    宛朔的身子在微微的抖瑟着，这行黑袍人给他太大的震撼了，大武师巅峰的彭山竟然没有反抗能力，只是一招就被夺取了性命，这样一幕，他终身难以忘记。    刚才闻讯赶来的欧阳鹏身子同样僵住，很不可思议的看着眼前的一幕，隐隐之间，他看到了这些黑袍人左胸上的那个银色闪电的标志，顿时瞳孔猛的一张，如同见鬼了一般。"
	}, {
		"chapter": " 第47章 离去",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68764.html",
		"content": "    第47章　离去    连杀几百人，这些黑袍人的脸色从未有过改变，似乎，他们生来就是为了杀人才存在的一般。    他们是死神的使者！    看着这一切的发生，远近所有人久久不能自语，黑袍众的铁血无情，深深的印在他们灵魂之上，永生永世不能忘怀。    做完这一切，黑袍众又回到颜晴身前，整齐的一排站在那里，没有发出丝毫声响，一个个的面色依旧冷冰，没有丝毫波澜，就如只不过做了一件微不足道的事情一般。    他们其实一直存在暗处保护着颜晴的安危，不然，以颜晴的实力，与处世的经验，根本不足以安全的来到魔兽山脉。    “小姐。”    中年男子依旧是弓着身子，轻呼了一声。    “我知道！”    颜晴随意的应了一声，转过身去，看着嘴角挂着血迹的风浩，明亮而又冰冷的眼眸镀上一层黯然之色。    其实她也隐约的知道这些人的存在，不出现则已，现今既然已经出现了，那就代表她必须要回去了。    “小姐放心，他只是受创过重，陷入昏迷而已。”    中年男子随意的瞟了一眼风浩，轻声传道。    “昏迷么？”    颜晴提着的心微微落下，但是，看着眉头依旧紧皱的少年，她的心也为之揪紧，呼吸也变得有些急促。    她不知道为何这个少年能如此轻易的改变自己的情绪，这种感觉还是第一次有，令她非常的不习惯，非常的难受，再想到即将就要离去，心中更是非常的不舍。    “小姐，您的任务也已经完成了，也该回去了，族长大人可是已经催了很多次了。”    中年男子再次提醒道。    “嗯。”    颜晴轻应了一声，再次深深的看了一眼那张清秀的脸庞，深深呼吸一次，脸上的一切神色顿时收起，转过身去的时候，脸上已经恢复了冰冷，就如什么事也没发生一般。    一扫全场，无论远近，没人敢与之对视，她如鹤立鸡群，是那么的高高在上。    “走吧。”    她没有回头，迈着轻步，直径朝着城门走去，一行黑袍人动身紧随，生怕再出意外。    不是她不想回头，而是怕一回头，就走不了了。    风浩，唯一一个在她前面敢做敢说，敢与自己谈条件，最后为自己挡刀的男孩子，颜晴知道，自己这一生也不可能忘记刚才那一幕了。    但是，身份上的差距，颜晴知道，家族不可能让自己与风浩在一起，除非风浩日后能站在巅峰之上，才有一些可能。    “呼...”    中年男子轻呼口气，目光复杂的扫了一眼风浩，侧头，对着一旁的风尘道：“他醒来后，让他忘记魔兽山脉内的一切，就让他当做没有遇到我家小姐吧，执念，对你们风家与他自己没有一丝好处，好自为之吧。”    说完，他的身形一闪两闪，消失不见，鬼魅的速度，让的所有人心神再是一抖。    “要让他忘记么？”    风尘苦笑一声，迈步来到风浩身前，看着少年那张面如纸色的脸庞，和紧皱的眉头，心下重重的叹了口气。    风浩的个性他再也了解不过了，在风浩为颜晴挡刀的那个动作，就能看得出他内心所想。    但是，这行黑袍人与那中年男子给风尘的震撼更大。    虽然，他能料到颜晴出生肯定不凡，但是也没料到会这般的可怖。    光是家族护卫就是大武师，中年男子更是深不可测，可想，其家族肯定是极不简单，风家这等势力，人家动用两个护卫就能轻易的抹掉，这其中的差距如同天渊。    “这个傻小子。”    风尘再次重重的叹息一声，摇了摇头，抱起风浩，走进风府大门之内。    “几位长老，安排人手清理胡，杨两家的余孽，务必做到斩草除根！”    风烈下达了一系列的命令，风家的精英子弟们顿时就动作起来，分成两批，各有两位武师级的长老带领，朝着两个方向掠去，不多时，就传出一阵阵惨叫求饶之声。    胡利与杨崇，两家长老，几百精英子弟，全部惨死在黑袍众手下，两家之中，已经没人能抵挡风家的虎狼之军。    这天过后，两家被彻底的铲除，玉兰城只剩下风，宛两家！    ...    胡，杨两家共同围灭风家，结果落的如此下场，让的玉兰城所有势力唏嘘不已，其中出现的野狼佣兵团的佣兵自然让他们惊讶，但是后面出现的黑袍众，才是真正的震撼到了他们，所有人都是在议论着颜晴的来历。    但是，无论他们如何猜测，也想不出王国有哪家能拥有如此的实力。    大武师级别的人物，才只是护卫，想想都令人头皮发麻，生不出反抗之力来。    就在他们想着野狼佣兵团会有什么反应的时候，几天后，从西岚国王都传出一个爆炸性的消息来，让的整个西岚国所有势力都是震了几震。    野狼佣兵团，被灭团了，全团上下五千余人，一个不剩，几千个血淋淋的头颅，全部整齐的摆在野狼佣兵团总部院子内，团长韩狼也没列外。    没有一丝的声响，没有喊打喊杀声，没有惨叫声，西岚国三大佣兵团之一的野狼佣兵团，就这么无声无息的被人剿灭了，就连反抗的痕迹也是没有，一直到恶臭传出王道街道，才被人发现。    没人知道到底是什么势力所做，为什么要这么做，此时的事件让的另外两大佣兵团也自危起来，为人处事，都是低调了起来，生怕惹到不能招惹之人。    当这个消息传到了玉兰城之后，风家上下才算松了口气，经过这次的变动，胡，杨两家所有地产，店铺，全部归风家所有，一家独大，已经成型，也没人再敢不服，宛家，则一直保持沉默，没再出声，宛府之人，处事更是低调起来，一些小势力更是全部朝着风家靠拢，成为下属势力。    这是这次事件之前谁也没能预料到的，经过这次的劫难，风家浴火重生，一飞冲天而起。"
	}, {
		"chapter": " 第48章 黯然",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68765.html",
		"content": "    第48章　黯然    床榻上，风浩面色如纸，紧闭着眼睛，眉间还是紧紧的皱着，额角上，不时的渗出汗水，似乎在做恶梦一般。    “唉...”    琼素坐在床榻边上，看着少年，轻声的叹着气，一双眼眸也是有些红肿，将手中的帕巾用凉水打湿，捏干，然后小心翼翼的为少年抹着额角上的汗水。    “别太担心了，浩儿只是昏迷了而已，过几天自然就会醒来了。”    风尘站在一旁，轻声的安慰着。    “可是...”    抹了抹风浩那紧皱的眉尖，琼素的眼眶再次红了起来，泪水盈眶而出，怎么也止不住。    “唉...”    又想到颜晴的离开，风尘也不禁轻叹一声。    夜幕降临，乌云吞噬着明亮的圆月，不久，整片天地陷入了黑暗之中。    房间内，风浩左手上那枚古朴的戒指散发出莹莹之光，将的他的身躯全部笼罩在内，莹光渗入他的体内，修复着创口处，直到天明，这些莹光才退回戒指，其间，没有留下丝毫痕迹。    早晨，琼素，风尘也是来了一趟，直到中午，炎日当空。    “嗯？”    床榻上，风浩的身子动了一下，接着缓缓的睁开了眼睛。    “嘶...”    才是一醒过来，背后就传来一阵剧痛，疼的他一直咧牙。    没有犹豫，风浩直接盘坐了起来，调动体内神农药典之上的那枚虚丹，清凉的药性扩散，让的后背上的创口疼痛顿时减轻了许多，不多时，一切就恢复如初。    “呼...”    张口，他就吐出一口长长的浊气，顿时便觉得身子清爽了许多。    而这个时候，一段记忆就紧随而来涌入脑海。    “不好！”    一个跃身，他就跳下床榻，出到门外，发现院内的一切丝毫没有改变，才微微放下心来，眉尖一簇，他不禁疑惑了起来。    照他昏迷前的发展趋势，风家不可能还能这般的完好。    “之后到底出了什么事？”    思想了少许，他便迈开步子朝着风尘的书房走去，心里却依旧在担心颜晴的事情。    无形中，他总觉得这件事应该与她有关系，因为，除了身份神秘的她，已经没人能阻止野狼佣兵团的那群人。    “浩儿，你醒了！”    坐在书桌前的风尘见风浩走过来，直接放下手中的事物，站起身来，有些欣喜的看着他。    据他估计，以风浩所受的伤，最少也需要十几天才能醒过来，不想，才过四天，风浩就已经醒来，而且更是行动自如，这让的他觉得有些不可思议。    “嗯，浩儿让父亲担心了。”    风浩点点头，微微鞠身。    “来，别站着，坐！”    风尘还是以为他在硬撑。    “父亲，我已经痊愈了。”    风浩在原地随意的伸了伸手脚，活动了一番，全身骨骼迸发出一阵脆响，示意，自己已经没事了。    “这...这怎么可能！”    风尘目瞪口呆的看着眼前的儿子，张开的嘴巴几乎能放下一个鸡蛋。    他早晨才检查了风浩伤口的情况，那还是血淋淋的一片，连结痂的迹象也还没有，怎么可能在几个时辰之内就恢复正常呢？    他走了过去，撩起了风浩的衣衫。    这哪里还有创口，简直正常的不能再正常了，连个伤疤也没有留下，如果不是因为亲眼所见，风尘几乎认为他根本没有受创过了。    “你...你...这...这...”    眼前的一切，让的风尘震撼的连句话也说不完整了。    许久，他才平静了下来，静静的看着站在身前的少年，缓缓开口，“你究竟是怎么做到的？”    这事情，实在是太过匪夷所思了，而他心底，隐隐有个念头正在萌芽生根。    “我是一名药师！”    风浩坦言了，也唯有这样才有解释，而且，他觉得药师的身份，藏起来，还不如公开，毕竟，如果早些时日公开，一个拥有药师的家族，就是野狼佣兵团接这任务也会考虑再三。    利益虽然诱人，但是性命更是重要，特别是佣兵这种刀口舔血的活计，更是不能得罪药师。    “果然！”    风尘心中一颤，旋即身子也是激动的有些发抖，张口畅怀大笑，“好！好啊，哈哈...”    看着眼前的儿子，他的眼眸变得有些朦胧。    拥有了如此的天赋，更是药师，他已经可以预见到风浩未来的成就了，庸才？这简直是笑话！    这个时候，他终于是完全的相信之前风浩的说法了，他的体内有一个无底洞，的确是所有人错怪他了。    一个药师代表什么，他这个曾经的风家家主再也清楚不过了，风家，要崛起了！    从风浩身上，他看到了风家未来的希望！    看着激动的父亲，风浩心中也是顿生豪情。    这个世界，以强者为尊，修行，不为别的，就为自己的家族，自己的亲人，能站直腰身说话！    “父亲。”    “你是想问颜晴的情况吧？”    见风浩那满脸担忧的模样，风尘的眉头簇了起来。    颜家，虽然他没有听说过这个家族，但是从那行黑袍众的实力就能看的出，这颜家，必定是极不简单。    “她很好！”    风尘暗叹一声。    “呼...”    风浩长舒了口气，提着的心才算是放下了，“她人呢？”    不知为何，这个时候，风浩有一种极想见颜晴的冲动，便是脱口问了出来。    “她走了。”    边说，风尘边朝着书桌走去，背对着风浩，不忍让他看见自己眼中的黯然。    “走了？”    风浩一怔，心下涌起一股不好的预感。    “浩儿，忘记她吧。”    转过头来，风尘有些心疼的看着一脸木然的风浩，开口劝道。    “忘了她？”    听着这样的话，风浩直接一个踉跄，接着上前紧紧的拽住风尘的手臂，“父亲，之后到底发生了什么事？晴儿为何就这么走了？”    “唉...”    这样的事，整个玉兰城的人都知道了，风尘轻叹了一声，没有隐瞒，将事情的经过，与中年男子所说，一五一十的全数说了出来。"
	}, {
		"chapter": " 第49章 又缺钱",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68767.html",
		"content": "    第49章　又缺钱    风浩跌跌撞撞的走出了风尘的书房，颜晴的不辞而别，让的风浩心中有些失落，似乎少了什么东西一般，这种感觉，很是奇怪。    一路上，风尘所说的话语在他脑海回荡着。    “忘记她？就当没有发生过？”    想着风尘形容当天所发生的事情，与之后的野狼佣兵团全部的覆灭，风浩就知道，之后的事情，肯定就是那个中年男子所做。    而他的实力，也被风尘归纳在武宗一阶！    武宗，整个西岚国也才一手之数，而那武宗的中年男子竟然还称呼颜晴为小姐，可想，颜家的实力该是有多么的可怖。    “说到底，还是实力太低么？”    风浩握紧了拳头，紧紧的咬着下唇，任凭咸腥的味道在口腔内回荡着，那扩散的瞳光，又逐渐的凝聚起来。    强者为尊，只有强者才能受到尊崇。    “呼呼！”    武元涌动，一潮接一潮的凝聚在他的双拳之上，他的衣衫，无风自动，长发飘然而起。    “哈！”    随着呼声，他扬起双拳，狠狠的砸在地面之上。    “嘭！嘭！嘭！”    两个拳头一前一后先续砸落，没有停断，拳头下去，大地裂开，被他砸出一个坑，直到整条前臂陷入泥土之内，风浩才气喘呼呼的停下手来，瘫倒在那里，久久没有起身。    原本还以晋升武者为喜，现在想来，自己还是太幼稚了。    颜晴，一个女孩，也才比自己大上几个月而已，就是大武师，她也能相抗，自己呢？    “呵呵！...”    风浩自嘲出声，缓缓的站了起来。    天下之大，不是自己能想象的，也许，就是在西岚国拥有绝对权威的武宗走出国去，也不过是垫底的存在。    这绝对有可能，从那个中年男子的身份就能看得出来。    “实力！”    风浩的目光变得坚定了起来。    想要拥有顶尖的实力，第一因素就在与秘诀的品阶，而风浩此时却不具备这个条件。    无品的衍决，那可怜的武元量，根本经不起他的挥霍，有时候他都怀疑，就算是体质能承受奔雷五重力，恐怕也会因为武元量而施展不出来。    武元量少，起到了决定性的作用。    但是争夺武晶，此时的他，却也没具备那个实力。    “看来要离开风家了。”    风浩已经尝到了在魔兽山脉内修炼的好处，深知外在因素的重要性，然，又想到了魔兽肉带来的好处，他心中更是意动。    “长期下去，精丹定会成为超品，到时候依靠精丹进行狂化，实力又会翻上几翻。”    想到超品精丹，他的心中莫名的有些火热。    超品精丹，三倍以上，也就是说，这个上限还是可以大弧度的提升！    如果晋入了武师，再拥有超品精丹狂化的能力，那个时候，就是面对大武师，自保肯定是没问题了。    想着，他又折了回去。    “浩儿。”    见风浩返回，风尘不禁有些担忧。    “父亲放心，那件事情，我自有分寸。”    就连护卫也是武宗，这点，风浩还是有自知之明的。    不说找不找的到颜家，就是找到了，一介武者，人家根本不会理睬，与其那样，还不如拥有了绝对的实力再去寻找。    “那就好。”    见风浩那认真的模样，风尘才放下心来。    “父亲，我想出去历练。”    风浩直接说出自己的来意。    “出去历练？”    当下风尘的眉头就是一簇。    “父亲放心，自保的能力我还是有的。”    风浩握了握拳头，经过精丹加成的武元喷薄而出。    “武者后阶？！”    风尘的眼珠差点瞪了出来。    这个小子几天前炼化了一块武晶才晋入了武者中阶，昏迷了一次，怎么可能就晋升了呢？这速度，简直是逆天了！    “不是晋升了，是这个。”    手掌一翻，风浩拿出狂化决来，递到风尘面前。    “狂化决？”    风尘显然也不知道为何物，便是翻了开来。    入篇，第一句话，就令的他心神一动，接着，他的身子便是颤动起来。    “我的精丹是极品一阶。”    风浩开口解释道。    “难怪，提升了三倍。”    风尘这才恍然，不过一想之上的记载，极品精丹，那可是万中留一啊，风浩竟然就达到了。    “父亲，凝聚精丹风险很大，这狂化决就由您掌管决定吧。”    风浩无比认真的说着，他凝聚过精丹，深知其风险程度，之前没有拿出来，就是怕风尘冒失的凝聚精丹，但是现在，事情已经过去了，做好万全的准备，凝聚精丹，对于已经是大武师的风尘并不是太大的难事。    “放心！”    风尘也是满脸的喜色，有了这狂化决，风家的实力又是要翻上几翻，顿了少许，他又开口道：“既然你已经决定要出外历练，我也不强留你，但是，万事自己小心，留得青山在不愁没柴烧，提升实力固然重要，切记不可冒失行之啊。”    他深知自己这个儿子的倔强程度，练起武来，那绝对是玩命的那种，但是，在家与在外，那绝对是两码事。    “父亲放心。”    已经在魔兽山脉待了几个月，风浩自然早就明了其中的道道。    “对了，你最好还是去一趟赤阳城吧，那里有药师公会，身为药师，怎么可以没有药师袍呢？而且，有了药师的身份，你在外行走也会方便许多。”    风尘又交代了一句。    “药师公会？”    风浩隐隐的想起了。    这个药师公会，可不是说是西岚国的势力，而是为整个天武大陆药师成立的一个公会，这个公会的职责就是为药师服务而存在的。    “嗯。”    风浩想了想也答应了下来。    的确，如果有身药师袍披在身上，自然就不会有那么多不起眼的人来找自己麻烦了。    “出外在外，有钱才行。”    说着，风尘打开了抽屉拿出一枚戒指内，哗啦啦的倒出一大堆金币来，少说也有上万枚。    看着这些金币，风浩才想起自己还有大批的灵药在雅阁拍卖行没有拿取。    那可多是神农药典之上所记载的灵药，凝聚药丹，必不可少。    但是，风尘拿出的这万枚金币显然起不到什么作用。    “怎么样才能弄到钱呢？”    不觉的，风浩又在这个问题上纠结了。"
	}, {
		"chapter": " 第50章 见面礼",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68768.html",
		"content": "    第50章　见面礼    药师，天武大陆极为高贵的职业，也是最受世人尊崇的职业。    普通药师，也称为调药师，只能调制一些极为简单的药汤，但是拥有药典的药师，那就大不相同了。    药师的等阶，同样分为黄，玄，地，天，一般来说，黄级药师，只能治疗一些筋肉方面的创伤，也就是说，黄级药师，如果只是拥有虚丹，那就只能治疗武者所受的创伤，只有凝成了实丹之后，才能治疗武师的创伤。    以此类推，玄级药师，能治疗皮骨创伤，地级药师，能治疗髓脏的创伤，天级药师，活血通窍更是不在话下，人体之上，已经没有多少创伤是天级药师所不能治的了。    而且，药师还能解毒，世间毒物无数，更是拥有毒师这个职业，如果没有药师，一般人中毒之后，那就只能坐以待毙。    而就因为这样，同时也就造就了药师那高贵的有些畸形的身份，特别是高阶药师，根本是无人敢惹，不说其实力如何，越是高阶的药师，欠下他情面的更就是那些站在巅峰的人物，所以，每一个高阶药师，那都是一个马蜂窝的存在，一捅那绝对会惹上一窝子马蜂。    ...    身为一介药师，高级药师，风浩又缺钱了。    “你这小子，缺心眼还是怎么的？”    焚老一现身，直接就给了风浩一个大大的白眼，“凭你现在的虚丹，最少也能算是玄级高阶药师了吧？玄级药师，你竟然连几万金币也拿不出来？”    老人直接一顿呵斥。    这丫的简直就是药师界的耻辱！    虽然说药师的开资是非常的恐怖，但是，每一个药师身后，那都是有着一堆子人争着抢着要送人情给他，所以，药师根本就不会存在缺钱这么荒唐的事情。    而这丫的，拥有神农药典，竟然还三番两次找自己要钱，焚老实在被他气得够呛的。    “你以为秘籍是大白菜么？我告诉你，没有了！”    说完，他的身形直接散为点点星光消散无踪。    “呃...”    从头至尾，风浩没能插上一句话，面色有些讪讪。    “不给就不给，还找那么多理由，小气。”    他小声的嘀咕了一句。    嘀咕完了，买灵药的钱，却依旧没有下落，这着实让风浩有些苦恼。    赊账？凭借黑袍人的那个身份，也许欧阳鹏也会给，但是那样，可又欠上了一个人情，欠了人情，不还出去，心里，多少也会有些疙瘩。    不过，貌似已经欠下了一次人情了，思想了少许，不知不觉中，风浩就走出了风府。    看着眼前熟悉的街道，风浩轻呼了口气，缓步朝着雅阁拍卖行走去。    不管如何，那些灵药还是先要拿到手里，人情，到时候还就是了。    现在，玉兰城可以说是风家独大，就连宛家的风头就是被盖了下来，所以风浩走在街头，路人都是投以异样的目光。    可以说，就是这个先前被称为庸才的少年，改变了风家，也是他改变了玉兰城的局势，他天赋转变之快，让的所有人咂舌不已，也正是因为他的天赋，才导致后面一系列事件的发生。    十二岁的武者，这就已经证明了一切。    雅阁拍卖行，时刻都是所有大小势力关注的焦点，因为，有时候从这里出的东西，能改变一个家族未来的命运，所以，这里一直都会有许多人聚集在这里，见风浩进来，这里面的议论之声便是逐渐的削减了下来。    坐在服务台后的服务员一见到风浩进来，便是站起身来。    现在，风浩可是玉兰城的风云人物，可以说是无人不知无人不晓，作为雅阁拍卖行的服务员，她自然认识这个风家的少爷。    “风浩少爷！”    秀美的服务员朝着风浩盈盈一笑，清甜的声音从她那樱桃小嘴中缓缓吐出。    “嗯，我想见见欧阳管事，不知道可不可行？”    风浩回以一笑，也是客气的问道。    “这个...”    秀美的服务员芊细的眉尖一簇，有些犹豫了。    虽然说风家在玉兰城已经是名副其实的第一家族，但是，这并不代表雅阁拍卖行就要高看他一眼。    “烦请通报一声吧，就说，我是代我师尊来拿所定的灵药的。”    风浩身子倾近服务台，轻声说道。    “师尊？”    服务员一愣，旋即瞳孔猛的一张，“您请跟我来！”    于是，在众多惊异的目光之下，风浩被引进了雅阁内室，服务员态度的转变，让的他们深思了起来。    “风浩少爷请稍等。”    说完，秀美的服务员摇曳着腰身上的楼去，叫欧阳鹏去了。    服务员才是一提，欧阳鹏便是放下了手中的事物，匆匆的下的楼来。    “哎呀，风浩少爷。”    才是下的楼来，欧阳鹏便是极为热情的叫道，“有失远迎啊，还望恕罪。”    替师尊来取灵药，唯一定取灵药的，那就只有那个神秘的黑袍药师，一想到眼前的少年是那个深不可测的黑袍人的徒弟，欧阳鹏脸上的热情又是浓厚了几分。    这可是未来的玄级药师啊！以他的年纪与天赋，以后定会大有作为。    欧阳鹏的态度，风浩早就料到了，故而，也没有多大的惊讶。    “欧阳管事客气了。”    风浩也是站起身来，一脸笑意的看着他。    “我听说，风浩少爷是来替你师尊来取灵药的？”    虽然心中早已确定，欧阳鹏还是问了一句。    “嗯，师尊临走前与我说过。”    于是，风浩将的那些灵药的名称报了一遍。    “没错，确有此事，令师尊的确有让我帮忙收集这些灵药，不知道风浩少爷是准备何时取走？”    欧阳鹏眼中一亮，话语也再次客气了几分。    “咳咳。”    风浩轻咳两声，面色有些讪讪，“是这样的...”    “哦。”    欧阳鹏先是微微一愣，旋即目光便是亮了起来，“这是小事，那些灵药，就当是我雅阁拍卖行，送与风浩少爷的见面礼吧。”    一个未来的玄级药师，是绝对值得这样投资的，十几万金币的灵药，对于雅阁来说，并不算是很大的数字。"
	}, {
		"chapter": " 第51章 青牛镇",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68769.html",
		"content": "    第51章　青牛镇    灵药已经到手，风浩便是开始考虑历练的事了，魔兽山脉，这必须去，而且还要呆上很长一段时间，不过风尘所说也很是有理，特别是在那魔兽山脉之内，谋财害命之人可是不少，但是，对待药师，那不管是哪类人，就算是十恶不赦之徒，对待药师，那绝对也会是报以尊崇的态度。    “那就先去一趟赤阳城吧。”    打定了主意，风浩便是盘腿坐下，一夜修养，随着天际放明，他也睁开了眼睛。    这是长期以来的习惯，每到这个时候，风浩就会自然醒来。    走下床榻，才打开门，一阵喧哗声便是传入耳来。    这是风家小辈在晨练的声音，经过了上次的事件，风家同时也是损失惨重，精英子弟损失过半，这更是激起了小辈们心中的热意，修炼起来更加的拼命。    另外，一些天赋过人的小辈更是被选出来，直接修习虎动篇，作为家族的种子精英。    当然，这不是说风家不想让全员修习，而是个人的承受能力与领悟能力。    修习虎动篇时，那种痛苦可不是谁人都能忍受的，这个时候，那些小辈们才明白，风浩那天究竟是在承受多大的痛苦。    “呼...”    长吐了一口体内的浊气，风浩晃了晃头，颇有感慨。    如果不是自己选择了这条武逆之路，也许，自己还是与那些小辈们一样吧，之后，不能成为武者的自己，就永远只能平庸下去，默默无闻的过完一生。    回头再想，当时的自己思想是多么的可笑！    在这个残酷的世间，没有实力，那就没有了一切，甚至尊严也没有，那样活着，又能有什么意义呢？    “我一定会站在这个世间的最巅峰！”    看着天际缓缓升起的炎日，清秀的少年目光变得无比的坚定，一股豪情破体而出，卷起周边的尘土，扬起长发随风飘洒，狂态显露。    此时的他已经完全明白与理解实力的重要性，有实力，才能活下去，有实力，才能拥有做人的尊严！    ...    荒芜的长道上，一道人影由远至近缓缓行来，这便是赶路的风浩。    从玉兰城去往赤阳城，期间有着有数万里之遥，不是一时半会就能走到的。    现今，他已经离开玉兰城五天了，一路上都是随意的找一处山洞，或者就这么席地而歇。    时至旁晚，风浩终于见到了一座小镇的踪影，当下便是加快了脚步，这也是他五天来第一次见到有城镇的存在。    这座小镇名为‘青牛镇’，风浩一进入到内，便为这里的喧哗所震惊了。    这虽是小镇，但其人流量，可丝毫不下于玉兰城，只是一扫眼，风浩估算了一下，街道两旁的商队那就有几十起。    “这里怎么会有这么多商队聚集？”    簇了簇眉头，风浩迈步来到了一家客栈门口，不多时，他又走了出来。    满员了！    连续走了五，六家客栈，都是这么个说法。    “难道又要露天么？”    风浩不禁苦笑，微微皱了皱鼻子，一股异味便是吸入体内。    因为赶路，一路上风浩也没放松修行，出汗，是绝对的，如此五天下来，这身上的异味就是他自己也受不了了。    “这里到底是怎么回事？”    看着这些停靠在客栈周边的商队马车，风浩心中生出疑问。    这现象，太过奇怪了，他想不通为何会有如此多的商队停留在此，而照目前的情况来看，这些人好像已经习以为常了。    “难道...”    想到了一个可能，风浩便是顿下了脚步，四处扫视了一圈，便是看到镇外的荒谷。    “想不到已经到了‘百盗域’了。”    这个‘百盗域’，在赤阳城范围内也是很有凶名，也是东南这一带的十几座城市去往赤阳城的必经之路，这其间，也是有着数千里路途，这般遥远的距离，若是缓步前行或者骑马的话，那就得需要五到六天时间。    这‘百盗域’之所以凶名远扬，最主要的就是因为它强盗多，传闻在这数千里之距的‘百盗域’内，有着上百个强盗团伙，凡被他们碰见的商队，只要是护卫力量不是很强，或者供奉不够的话，恐怕是直接会被这些强盗团伙抢个精光，最后落的个凄惨的结局。    当然，杀鸡取卵的事情，这些强盗也是不会做的，所以，他们一般最多也就抢强财物，并不胡乱杀人。    “看来还真得休息一天。”    风浩轻叹一声。    他也还没自大到认为自己能单独一人经过这凶名远扬的‘百盗域’，要想安全的经过，那就只能组成队伍，或者跟随这些商队一同前行，当然，后者的安全系数也会高上许多，毕竟，作为商队，他们常年也是与这些强盗团伙打交道的。    想着他便朝着佣兵工会所在走了过去。    这里，绝对是这青牛镇最焦点的地方，风浩也是费了一番力气才挤了进来。    这里面，坐着的全是形态各异的佣兵，实力也各不相同，只是扫了一眼，风浩便是见到有好几个大武师级别的佣兵，还有几十个武师级的佣兵，一些商队的头头也正在与他们商议着价钱。    扫了一圈，也没见到有组队的人存在，风浩不禁有些失望。    自己才是一介武者，根本是不可能被商队聘请，想着，他便朝外走去，想是另想办法。    “各位！”    一个洪亮的声音响彻开来，风浩闻声望去，便是见到一个大武师级别的黑胡子佣兵走了进来。    “我黄风佣兵团刚才接到了一单任务，由于对方是三个商队，考虑到人手不足，特来此招纳百名临时团员，有意的兄弟可以来报名，任务完成，各有一千金币的报酬！”    他的话音刚落，便是引起了一些喧哗之声。    千枚金币，这对于这些佣兵来说可不是个小数目了，而且，这黄风佣兵团的团长更是大武师级别的强者，安全系数也是很高，跟上去基本就只是走走过程就能拿到这笔钱，当下，就有很多人意动了起来。"
	}, {
		"chapter": " 第52章 黄风佣兵",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68771.html",
		"content": "    第52章　黄风佣兵    黄风佣兵团的选拨就放在街道上，只是稍微证实一下实力，只要是武者，基本都会被录用，说白了，黄风佣兵团就是想临时找些人撑场子而已，人越多，强盗团伙才不敢枉然动手。    一个个佣兵试练了一番，便是喜滋滋的站在黑胡子一行身后。    风浩也跟随着人群走了出来。    这是个机会，钱，风浩倒不看重，最主要是能安全的过这‘百盗域’。    “唰！”    一道人影倒飞而出，摔倒在十几米开外，嘴角也挂着一道血迹。    “武者初阶也敢来？难道你不怕到时候跟不上队么？哈哈！...”    说话的是黄风佣兵团一个选拔人员，见报名的多了，人员实力的要求自然也就提高了，那倒地之人还想说些什么，却被他瞪了一眼，心怀畏惧，也不说什么，拔开人群踉跄的离去。    “还有谁来报名？”    武者实力有高低，最主要还是要看其秘诀与武技，而那个黄风佣兵团的男子俨然便是武者高阶的实力，看那动手的架势，一手武技，也是不低。    环视了一圈，风浩便是迈步走了出去。    “我来试试！”    才是十二岁的少年，脸上的雏气还没有完全的消去，看上去也不是那种健壮的人，相反，出现在这些牛高马大的佣兵之中，一比之下，风浩便是显得很为文弱了。    “你？”    男子微微一愣，旋即开口大笑，“哈哈！...小娃娃，你当我们这是过家家么？”    “嘿嘿！”    “哈哈！...”    旁边的佣兵都是发出一些嬉笑之声，尽是戏谑的看着他。    “小娃娃，你还是别凑热闹了，回家喝奶去吧！哈哈！...”    男子再次放声大笑。    “呵！”    风浩挑了挑嘴角，眼睛微微眯起，“没试过，你怎么就知道我不行呢？”    “哦，这么说来，小娃娃你对自己的实力很有信心的嘛，哈哈！...”    男子尽当他在说笑，但见风浩依旧不动声色，旋即道：“这么着吧，你若是能接我三招，我就让你过了，如何？”    身为武者高阶，又拥有黄级武技的他来说，出手对付一个年弱的少年，倒也不会件光彩的事，故而，他说出三招之约。    “十招又何妨？”    风浩一挑眉头，有些挑衅。    “呵！”    男子笑意一收，这才正眼看向风浩。    只见眼前这少年虽然年弱，但是面对自己这个武者高阶的强者，竟然面不改色，丝毫不见惊慌，相反一脸的自信。    “那我就试你一试！”    男子眼睛一鼓，提拳，身子一倾，拳头处有武元涌动，破开了空气，发出轻微的破空声，朝着风浩的胸口砸了过来。    拳头砸来，风浩依旧没有动静，似乎被吓傻了一般，站在那里，动也未曾动一下，看的旁人皆是摇头。    直到拳头临门，风浩才不急不慢的提起了拳头。    “唰！”    不动则已，一动惊天，快若闪电，二十潮的劲力瞬间爆发而出。    “砰！”    两个拳头重重的撞击在一起，一股不小的劲风迸涌而出，将的地面上的尘土尽数扬起。    “蹬蹬蹬！...”    一道人影踉跄退出，连续十几步，才稳下了身形，竟然是那个黄风佣兵团武者高阶的男子。    站在那里，他的脸色迅速变红，而又转白了下来。    “呃！...”    这样的结果，让的所有人眼珠掉落一地，全是不可思议的看着风浩。    就这么一个少年，竟然逼退了一位经验老道的武者高阶佣兵，这充分的说明了，其实力很为不凡。    “哦。”    黄风佣兵团的黑胡子团长，黄莽便是亲眼看着这一切的发生，顿时也是眼睛一亮，显然，也被风浩的实力所震到了。    “这位小兄弟，你合格了。”    黄莽迈着大步走了过来，语气也是很为柔和。    “多谢团长！”    风浩抱了抱拳，便是朝着合格的那堆人走去。    “此子不简单！”    看着风浩的背影，黄莽心中微动。    如此年纪，就能有这般的修为，更是遇事不惊，这般的心性，世间实在少有。    有重金，自然就有动力，没过多久，人就招满了，一行百余人随着黄莽来到一家客栈，休整了一夜，第二天，才是晨晓，加上这些新招的临时佣兵，三百多号人便是站满了整条街道。    人数点毕，在黄莽的一声令下，几百号人浩浩荡荡的走出镇外，站成三列，分三队，等待商队的来到。    不多时，三队马车就从镇内缓缓的行了出来，一个两鬓白发的老者从中间的一辆豪华的马车内走了出来。    “哈哈！”    黄莽大笑一声，迎了上去。    “斐管家，您怎么亲自下来了。”    面对这个身着华丽衣饰的老者，黄莽显得很为恭敬，让人一见，就知道这老者的身份很不一般。    “黄团长。”    老者也是朝他微微抱拳，“此次，就有劳黄团长费心了了。”    “斐管家这是哪里话，这本就是我黄某份内之事，管家尽管放心，为了安全，我特地又扩招了百余人，量那些强盗也不敢拦我们的路。”    黄莽抖着胡子，拍着胸膛保证着。    “如此甚好，只要安全，到了赤阳城，自然就有重金奖赏。”    老者抚了抚长须，扫视了一圈，面色上却隐隐还有显得有些担忧。    “多谢斐管家！”    黄莽面色一喜。    “可以启程了！”    说完，老者便低身进到了马车之内。    “一队，开路，二队，三队，护住两翼，出发！”    在黄莽的大声的传道，三队人马便是分散开来，将的三个商队护在中间，几百号人浩浩荡荡的朝着荒古缓缓行去。    “此次之行，恐怕没有那么简单。”    风浩隐隐的看到了那个斐管家脸上的担忧之色，眉尖微微簇起，不由有些狐疑的看向这三个车队。    “这真的只是送普通货物的商队么？”    尽管这三个商队表面上看上去与正常的商队没有两样，但是，风浩总是觉得其中就是有不对劲的地方，哪里不对劲，他也说不上来。    “但愿吧。”    扫了一眼意气奋发的黄莽，风浩不动声色的跟在左翼行进着。"
	}, {
		"chapter": " 第53章 菲儿",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68772.html",
		"content": "    第53章　菲儿    荒谷之中，风吹过，黄沙起，让的人的眼睛也难以睁开，几百号人就顶着这漫天的黄沙缓缓的前行着。    处于中间的那个车队，车帘被掀开，一个鬼灵精怪的小脑袋冒了出来，一头青黑的秀发垂直落下，圆形的娃娃脸上，镶着一双明亮的大眼睛，眼珠转动，扫视着周围，眼眸中尽是好奇的神色。    “小姐，快进来，外边风沙大。”    被黄莽称为斐管家的老者，此时正一脸恭敬的对待着这个才是五，六岁左右的小女孩。    “哦。”    小女孩应了一声，还是乖乖的缩回头来，坐了回去。    “斐爷爷，我们是不是要到家了啊？”    小女孩的声音很甜，甜中带着软柔，很是好听。    “对啊，过了这‘百盗域’，小姐就到家了。”    老者扯了扯嘴角，露出一些笑意，但是，在这笑意之中，却是含着一些不可见的担忧之色。    “但愿...无事才好啊。”    他心底叹了一声，目中闪过一丝坚定与厉然。    因为黄沙，车队越行越慢，晃悠了一天，也才行进百里左右。    这也是没办法的事情，如果单行，那样会有速度，但是一个商队的行进速度，那就如蜗牛一般。    夜间，篝火升起，帐篷也被搭建了起来，不一会，便是肉香四溢。    找了一个地方，升起了篝火，风浩便是拿出一条魔兽腿来，放在火上啵吱啵吱的烤了起来。    空间戒指，那绝对是个好东西，这魔兽肉放入戒指内后，那隐藏在内的热能就不会削减，让的风浩直叹先前太过浪费了。    “谁？！”    一感觉到身后有动静，风浩直接迅速的转身，张口喝问。    “那个...那个...”    这是一个精致的小女孩，身着一身碎花边的公主裙，犹如堕落人间的小天使一般，但是，此时她显得有些惶惶，一双水意涟涟的大眼睛对着风浩忽闪着，显得极为可爱。    “呼...”    见是这么一个小女孩，风浩缓了口气，旋即脸色一收，便是挂着一些笑意，放柔了声音，“怎么了？小妹妹，肚子饿了？”    他烤的是一头武师级的魔兽肉，而且准备了专门的香料，那香味自然要比寻常佣兵们烧烤的更浓一些。    “嗯。”    小女孩晶莹剔透的小手抚着自己的小肚子，目光直盯着烤架上已经金黄的肉块，瘪了瘪嘴唇，可爱的咽着口水。    “过来吧。”    风浩微笑着朝她招了招手，小女孩犹豫了少许，可能是见风浩没有什么恶意，便是迈着缓步走了过来。    “来，吃吧。”    撕下一小片肉块，串好，风浩便递到小女孩手中，“小心烫。”    “嗯，谢谢大哥哥。”    小女孩乖巧的说着，可能也是因为太饿了，所以便是慢慢的小口小口的吃了起来。    “呵！”    风浩轻轻晃了晃头，撕下一大块来，便是胡乱的一顿乱嚼。    之后，风浩又再次撕给小女孩两块，她才摸着有些圆鼓的小肚子，舒服的眯起了眼睛。    “还要么？”    风浩指了指烤架上的那一小半肉块，轻声问道。    “菲儿吃饱了，谢谢大哥哥。”    小女孩拍了拍小肚子，一双明亮的大眼睛弯成了月牙，声音，依旧是那般的甜柔。    “呵呵。”    风浩拿出一块干净的手帕来，递过给她，“擦擦吧，弄的像只小花猫了。”    “嗯。”    小女孩乖巧的应着。    “菲儿！菲儿！”    一声急躁的声音四处响起，微微的颤音，让的人知道这出声之人此时很为惊惶。    “菲儿？”    风浩一簇眉尖，看向小女孩，“难道是叫她？”    刚才，他可是听这小女孩说过自己名为菲儿，而且，看其模样与行举，那绝对不会是什么佣兵的子女。    “是斐爷爷的声音。”    小女孩微微一愣，便是朝着那个出声处叫唤了一声，“斐爷爷，我在这。”    不多时，一道人影急射而至。    俨然便就是那个被黄莽称为斐管家的老者，此时他也是一脸的着急，一来到这，便是上下检查了一番，发现小女孩没有损伤才呼了口气。    “菲儿小姐，你怎么到这里来了？”    “菲儿饿了，就到这里来了。”    小女孩指了指风浩。    这个时候，老者才发现了风浩的存在。    这丫的正在与手中的肉块搏斗，见到老者过来，也没有起身打招呼。    一个如此年少的少年出现在这里，老者的眼睛也是眯了起来，身子一转，将小女孩护在身后，一脸警惕的看着风浩，喝问道：“你是谁？”    “斐爷爷，大哥哥不是坏人，他给菲儿吃烤肉了。”    小女孩扯了扯老者的衣角，小声的劝慰着，但是老者依旧不动声色，相反，双手之上已经镀上了一层烁烁的武元。    大武师！    这个斐管家的老者竟然是一位大武师级别的强者！    “我是谁？”    风浩这才放下手中的烤肉，随意的抹了抹嘴巴，“我是黄风佣兵团的临时团员。”    这个老者的身份，显然不只是一个商队的头头那般简单，见到这个名为菲儿的小女孩之后，风浩更是开始怀疑其身份来。    再看着老者那紧张的模样，风浩心中一动。    “也许，此行的真正目的不是为了货物的运输，而是为了眼前这个小女孩！”    想到这，风浩心中一抖。    这个小女孩的身份竟然如此的尊贵，需要用三个商队来做掩饰，那么，也就代表着这一路上，可能就不会太平了！    这个时候，他甚至有扭头往回走的冲动，因为他感觉，这件事就像是个大漩涡，跟着这车队一同前行，那就等于将自己陷了进去。    “临时团员？你可有证据？”    老者闻言，更是警惕的盯着他。    “这还需要证据？她跑来我这吃了三块肉了，这还不足以证明么？”    风浩一翻白眼，继续拿起烤架上的烤肉，撕下一块，便是狂啃起来。    他的意思也很明确了，如果自己真要做什么，在这么长的一段时间内，早就什么都已经做了。"
	}, {
		"chapter": " 第54章 毒！",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68773.html",
		"content": "    第54章　毒！    再次扫了一眼风浩，确定不是什么危险份子，老者拉着小女孩便是回到了车队，休息了一晚，第二天，天才微亮，车队便是再次开动，如同那蜗牛一般缓慢的在这黄土荒野上爬行着。    因为昨天晚上的事，风浩更是警觉了许多。    他总觉得这路上定会要出事，这种感觉从看到那个小女孩之后就更为浓厚。    一连三天下来，不要说强盗了，就是人影也没见到一个，似乎这百盗域的强盗团伙们都销声匿迹藏起来了一般。    “绝对不可能是被吓到不出来！”    虽然，这队人马加上商队也有五百之众，但是这百盗域，那可是称之有上百强盗团伙的地域，就算你人多，他们也会联合起来吃上一笔，而现今，却没有出现强盗拦路，这样的反常情况，让的风浩感觉更为不安。    “这并不是好事！”    风浩的眉头深深的簇起，目光再次看向那辆华贵的马车。    这几天来，每到吃饭时间，小女孩菲儿都会自己跑来讨要吃的，而风浩自然也不会让她饿肚子，一来二去，一大一小便是玩的有些熟络了。    当然，小女孩的身份，风浩自然不会冒失的去问，有些东西，不知道了比知道要好的多。    “唉！...但愿吧。”    现今，风浩才是武者级别，根本是起不到什么作用，而此时，他们已经行进了千里了，就算是返回，那也成了不可能。    他有种感觉，这平静之后，这个车队将要面临就是狂风暴雨，到时候撑不撑的住，那就很难说了！    “要是有那一身袍子多好。”    风浩有些自嘲的苦笑。    想自己也是玄级药师级别中的一员，说起来，在整个西岚国那也应该是地位颇为尊贵的人了，如果是因为没有药师袍而惨死在这些强盗的刀剑下，那就太冤了。    ...    夕阳，将天际燃烧了起来，一片火红色，车队，也再次停了下来，与以往一样，佣兵们很快的就升起了篝火，架起了架子，开始准备晚餐。    每到这个时候，风浩就有一些庆幸，当时在魔兽山脉内将这些魔兽肉给留了下来，而且，离开玉兰城之前，也准备好了足够的香料在戒指内。    武师级的魔兽肉，还是保鲜的，自然还比那些佣兵吃的要强太多了，而且，每次吃后，风浩的体内都会聚集到一些热能，它埋与体内各处，只有少量才花在洗涤精丹上面。    经过几个月来的热能洗涤，风浩感觉，这精丹也差不多突破在即了，但是，这个关口却是很为紧固，任凭这些热能怎么折腾，它就是不为不动。    突破极品，晋升超品，这可是风浩一直以来的期望，他到想看看，这个超品精丹究竟能提升几倍之力。    “浩哥哥！”    一听这甜柔的声音，风浩就知道是小女孩菲儿来了，旋即，脸上也是挂着一些笑意，转过头，便是看到菲儿就如一只小彩蝶一般飘了过来。    “坐着等等，马上就快好了。”    风浩指了指旁边的干净兽皮，示意她坐下。    “嗯。”    菲儿乖巧的点头，双腿微微弯曲，坐着兽皮之上，一双眼睛一直盯着烤架上的肉块。    这小家伙长的粉嘟嘟的，如个小天使一般，但是食量却不少，现在，她一个人就能吃掉一斤肉，这让的风浩感到很不可思议。    “喏，菲儿，给！”    风浩将烤的最好的那块撕了下来，串好，递给了菲儿。    “谢谢浩哥哥。”    接过烤肉，菲儿便是香香的吃了起来，一张小嘴给她吃的油腻腻的。    “喏，斐管家！”    再次撕下一块，风浩头也没回，直接往后抛去。    “多谢！”    这个斐管家，对这个菲儿，那可是寸步不离的保护，虽然允许小女孩每天到风浩这来找吃的，但是他都会站在远处张望着。    风浩没说什么，拿起烤肉，吹也没吹，就这么啃咬起来，那吃相，相当的凶猛。    “啊！！！”    “哎呦！”    “砰啪！”    惨叫，凄嚎，一些凌乱的声音响彻而起，而后蔓延开来，扩散到了整个车队范围。    “糟了，出事了！”    老者脸色一变，将手中的烤肉一扔，“保护我家小姐！”，他对风浩喝了一声，便是快速的窜了过去。    风浩脸色一变，快速的将火熄灭，拉着菲儿的小手便是跟了上去。    “哎呦！...”    眼前的一切让的老者目瞪口呆，黄风佣兵团的几百号佣兵，全部是倒在地上，一脸的痛苦之色，摸着肚子直叫唤着，显然是全部中招了。    “这到底是怎么回事？”    老者一脸铁青，快速的朝着车队前方掠去。    风浩将菲儿护在身后，缓缓的走进一个佣兵，便是发现，这个佣兵的嘴唇，已经是一片青紫之色，典型的中毒症状！    “中毒？”    风浩心中一抖，“这是谁下的毒？”    有毒之处，必有毒师！    毒师这个职业，可谓是无人不怕，是最令人畏惧，害怕的一类人，传闻中，有一个王国得罪了一位高阶毒师，结果，那位毒师一怒之下跑到该王国的王都，毒杀了数万人，最后还扬长而去，到现在还没伏法。    所以，在天武大陆上，每一个赫赫有名的毒师，都是由尸山血海堆积而成的。    当然，药师，这恰好就是毒师的克星。    “还好，不是什么高级的毒药。”    伸手探查了一番，风浩轻轻舒了口气，调动神农药典之上的虚丹，一道药性自他手掌打出，打入了这个佣兵体内。    才是一会，这个佣兵便是吐出几口腥臭之物，整个人就恢复了过来，脸色也很快就红润了起来。    ...    “叛徒！”    黄莽倒在地上，嘴唇也已经呈现青紫之色，他浑身都是抖着，伸出一只手指着身前一个带着一脸阴笑的瘦面男。    这个瘦面男，是黄风佣兵团的一个副团长，管理的就是黄风佣兵团的后勤，也就是吃的，这瘦面男跟随了黄莽也是有些时日了，也深得黄莽的信任，谁知道这次，他竟然下毒，将整个黄风佣兵团成员全部毒倒。"
	}, {
		"chapter": " 第55章 撒网",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68775.html",
		"content": "    第55章　撒网    “你为什么要这么做？”    显然，黄莽也是凭借着体内的武元在硬撑着，他一双眼睛圆瞪着眼前这个瘦脸男，目中全是疑惑与不解。    “我为什么不能这么做？”    瘦脸男倒也很为得意，手中拿着明晃晃的长刀，一步一步的逼近黄莽，脸上全是狰狞与狞笑，“嘿嘿，受人钱财与人做事，团长，你下去了，可别怨我这个做兄弟的。”    口中说的是兄弟，他手中的长刀，可丝毫不留情的朝着黄莽的胸口直接劈下。    因为中毒，黄莽根本无力抵抗，只能就地一滚，躲开了这致命的一击，但是，因为这么一个动作，他的额头上便是渗出了更多的汗水，嘴唇也更青了几分，一道乌黑的血迹从他的嘴角流落了下来。    “算我黄某瞎了眼，错将豺狼当兄弟！”    黄莽的眼眸中全是懊悔之色，自己的信任，换来的却是背叛，这让他如何能受的了？    “哼！”    瘦脸男阴狠的哼了一声，长刀上，武元烁动。    看着他是不打算留手了！    “唰！”    长刀如同流星划过，黄莽悔恨的闭目待死。    他已经无力抵抗了。    “嘭！...”    一声闷响，接着就传出一声重物落地的声音。    “是你！”    在黄莽的耳旁听到了瘦脸男惊惶的叫声，他睁开眼睛便是见到斐管家站在他的身前。    “斐管家。”    黄莽一脸惊异。    “说，是谁派你这么做的？”    斐管家一脸的铁青，朝着瘦脸男喝问道。    “嘿嘿，你们很快就知道了！”    瘦脸男阴笑一声，目中闪过一抹不甘，拖着身子快速的掠去，转眼消失在荒野之上。    “斐管家，别追了！”    赶来的风浩出声叫住了要去追赶的斐管家。    一扫眼，风浩将这情况看在眼里，这些人中的，都是同一种毒，看到此，他的心才稍微放下。    “斐管家，我黄莽有负所托啊！”    因为激动，黄莽又是咳出几口黑血来，那张脸色又是白了几分。    “现在说什么也没有用了！”    老者眉头紧紧的簇起，“那些人应该很快就会出现了。”    看着面前的情景，他脸庞一抽。    难怪这一路上竟然连个骚扰的强盗也没有，感情人家是想不费吹灰之力就解决这件事，而且，他们做到了。    “唉！...多怪我瞎了眼睛啊！”    黄莽一脸痛心，“我等死不足惜，却是连累了斐小姐啊！”    还好斐管家这些天是跟风浩一同吃喝，没有粘那些毒物，不然，此时那个瘦脸男一人就能解决这几百余人，这就是毒药的厉害之处，没有药师，中毒必死。    “这毒，我能解！”    放开了菲儿的小手，风浩缓步走了过来，轻声道。    “你能解？！”    斐管家与黄莽同时转头，有些惊异的看着这个眼前这个清秀的少年。    “嗯。”    风浩弯了弯嘴角，开口道：“因为，我是药师！”    “你是药师？！”    两人皆是瞳孔一扩。    风浩没有说话，缓步走向黄莽，调动神农药典之上的虚丹，药性迸出，缓缓的渗入黄莽的体内。    接着，黄莽的脸色以肉眼可见的速度恢复了起来，才是一会，就恢复了红润。    “咳咳！”    张口，黄莽就吐出好几口腥臭之物，人也站了起来。    “果然好了！”    运行了一遍体内的武元，黄莽欣喜无比，惊喜的道。    “真的是药师？”    斐管家也是目瞪口呆的看着风浩，显然，他也没有预料到这个少年竟然还有如此天赋，而且，看此情形，这少年的等阶最少也是黄级中阶以上的药师，在加上这恢复的速度，只怕已经是到了高阶的地步！    “多谢药师大人解毒之恩！”    黄莽直接屈身朝着风浩跪倒下去，目中尽是一片赤诚。    “黄团长快快起来。”    风浩连忙上前拖住他的双手将之扶起，转过身，“眼下的形势不容乐观，那些人应该很快就会赶来，事不宜迟，我这就开始为全员解毒。”    “嗯，如此，就麻烦药师大人了！”    黄莽一脸的激动。    现在的确不是客气的时候，等到大批强盗赶来，凭借他们几个人，那绝对是没办法抵抗的。    于是，风浩便开始施救。    好在戒指内的灵药也很足够，这些人中的毒也不是什么高级的毒药，在风浩的救治下，这些中毒的团员全部恢复了过来，听说了瘦脸男所做的事后，一个个都是气愤无比。    “先不要冲动。”    风浩，黄莽，斐管家，三人聚在一起，说话的自然是风浩。    “我想，我们不如就来个将计就计！”    而后，风浩将自己所想说了出来。    因为，那个瘦脸男必定没有预料到有风浩这个药师在，这么一来，来人定不会太多。    “此计甚妙！”    黄莽一拍手掌，满脸喜色。    是啊，谁会认为这个身着一般布料衣衫的小少年会是药师呢？药师，那可是高贵的，就是独自行走这百盗域也不会有强盗敢与阻拦。    “嗯，可行。”    斐管家也点点头，虽然众佣兵之毒已解，但是，他的眉宇间，依旧还是有那么些担忧。    于是，所有人一步也没动，营地照旧布置，该躺的全部躺下了，网已经撒开，就等鱼儿来了。    ...    黄沙飞扬，一道身影跌跌撞撞的在这黄沙之中奔跑。    正是瘦脸男！    他似乎识的地形，直径来到了一处峡谷之地，峡谷两旁岩壁上洞穴奇多，少说也有几百余个，都是黑不见底。    “你是何人？”    他才出现便被两个哨兵发现，拦住了去路。    “两位小哥，我是黄风佣兵团的袁华，有紧急的要事求见刑大人，烦请通报一声！”    瘦脸男袁华一脸恭敬的说着。    “黄风的袁华？”    哨兵将他扫视了一圈，“在这等着，我去禀报！”    一个哨兵看着他，一个哨兵便是朝这一处山洞走去，不多时，那个哨兵就快步走了出来。    “刑大人允许了，要你速速去见他！”    “多谢！”    袁华没有犹豫，直接进入了那个山洞。"
	}, {
		"chapter": " 第56章 豺狼",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68776.html",
		"content": "    第56章　豺狼    黄沙滚滚，百米开外就看不见人影，就是因为这样的地形与地势，这些强盗团伙才得以存活了下来。    “只有斐管家没有中毒？”    嘶哑如同磨砂一般的声音传出，让的袁华身子颤了几颤。    这是一个浑身都是披盖了黑袍的人，看不出长什么模样，也听不出年纪，但是袁华却是知道，这个人，是个毒师，他所拥有的毒药，也是出自与这人之手！    所有人只知道他姓刑，出现不到一个月时间，这百盗域，就有数十个强盗团伙被他掌控在手中，原因，也是因为，毒！    “是的！”    袁华连头也不敢抬。    “你做的很好，已经超出我的预计了。”    黑袍人转过身来，在那黑袍之下，一双幽深的眼睛泛起些些绿芒，很是可怖。    “这是赏给你的。”    黑袍人抛给他一个瓶子。    “刑大人，您不是答应过我，做完这件事就给我解药的么？”    看着手中的瓶子，袁华脸色抽动着。    “桀桀！...”    黑袍人仰头长笑，“这件事，你还没做完呢，现在，你带人去，将那个小女孩给我带回来，我就给你真正的解药。”    “可是...”    “放心，我让豺狼带人与你同去，做好这件事，解药，会给你的！”    黑袍人重重的拍了拍他的肩膀。    “是！”    挣扎了一番，袁华还是软了下来，长吐了口气，退出洞外。    那毒发作之时的痛苦，他不是没有尝试过，死不如死啊！所以，为了解药，他出卖了自己的兄弟，自己的灵魂。    “桀桀！...”    洞内依旧响荡着黑袍人猖狂的笑声，两道幽光自他眼眸迸出，“解药，是不会浪费在你们这些废物身上的！”    ...    夜了，天地间一片昏暗，只有些许银色的月光洒落下来。    土黄色的荒野之中，一个大型的车队就停在那里，几百号人站的站，坐的坐，一个个眼眸内都是迸发出愤愤之色。    “来了！”    一个轻声传遍开来，几百号人迅速的躺倒了下去。    “唰！唰！唰！”    几十道身影由远至近，几个闪动间便是出现在这个车队面前。    “就是这了！”    袁华开口说了一声，目中闪过一抹复杂，旋即就被狠色代替。    “只有一个大武师了么？”    这是一个面向凶狠的大汉，他的头颅上，一道白色的刀疤很为明显，是这百盗域内排名前十的强盗团伙的豺狼盗贼头目，豺狼！    “没错！”    袁华点点头。    “兄弟们，走，完成这次的任务，我们就能拿到解药了！”    豺狼高呼了一声，率先朝着车队走去。    一路上，都是有黄风佣兵团的团员倒在地上，他们身上，都是被覆盖了一层薄薄的黄沙，几十号人一路走过，没有去理会这些，他们没有发现的是，在他们经过后，那些倒地的佣兵都是睁开了眼睛。    一道篝火升起，在篝火旁，坐有一个老者，一个少年，看似都没有什么反抗能力。    他们想要看到的惊恐之色并没有出现在他们眼前，相反，那个少年正以戏谑的目光看着他们，让的几十人一阵莫名。    不过很快，他们就知道那戏谑的目光是什么意思了，那些原本已经倒地的黄风佣兵一个个都是站了起来，拿着明晃晃的利器，将他们重重围住。    “哈哈，老袁，干的不错！”    原本已经受了重创的黄莽，此时正一脸笑意，跨着大步走了过来，看着袁华那张震撼至极的脸庞，他心中生起一股快意。    “引出这些强盗，是要记袁副团长一记大功啊！”    斐管家与之并步，脸上，也是流露出一些笑意。    “该死的！”    豺狼脸色顿时就变了，根本容不得袁华说什么，他直接就一刀劈下，将之砍成两截，惨死当场。    几十人面如死灰，原本以为就是收拾一些中了毒，没法反抗的人，谁知道却陷入了重围。    “说，是谁派你们来的！”    斐管家一双眼睛厉芒烁烁，浑身武元鼓动，手中也拿着一柄寒芒长剑，武元喷吐，足有三尺，将的地面也是射*出一个不小的坑来，看的旁人眼皮直抖。    显然，这长剑也不是什么普通的货色。    “哼！”    豺狼不为所动，一双眼睛四处扫视着。    “豺狼团长，你觉得你还有可能突围么？”    黄莽一双眼睛直直的锁定着他，“拿下！”    几百佣兵一涌而上，少许，就将几十人控制住，而豺狼本人也被打成重伤，身上添了数道深深的血口，鲜血泊泊的流淌而出，瘫倒在地上，已然没有了反抗之力。    “说出指使者，饶你不死！”    斐管家再次喝了一声。    对于他的说法，豺狼唯有苦笑。    “没有指使的人，你杀了我吧！”    没有完成任务，左右都只有死，与其毒药发作，凄惨而死，还不如就这么死了，倒还痛快一些。    每一个豺狼强盗团的被都被毒打了一顿，但是他们都是一样，闭口不说，一心求死！    “斐管家，看来他们是不会说了，我看，直接杀了吧。”    黄莽转过身，也是一脸无奈的说道。    他也想不通，平日里，这些骨头不是很硬的强盗们，今天怎么就如此硬气起来了呢？    “也只有这样了。”    斐管家轻叹一声，点点头。    “等等！”    这个声音所有黄风佣兵团的人都是熟悉，出声人，正是风浩。    “药师大人！”    对于这个少年，他们可是尊敬的很，毕竟，在场的都是他一手救回来的。    风浩轻轻点了点头，直径走向豺狼，黄莽怕出意外，紧随在他身侧。    走进了，风浩更是能清晰的看到，豺狼流出的鲜血，颜色偏黑了。    “你中毒了！”    风浩眯着眼睛。    他的话，让的豺狼内心一抖，直接脱口而出：“你怎么知道？”    豺狼的话，直接就等于承认了风浩所说。    “想必你也是被逼来的吧？”    风浩没有回答他，再次问道。    “呵呵！...”    豺狼苦笑，“既然你都知道了，就给我和兄弟们一个痛快吧！”    他闭上了眼睛。"
	}, {
		"chapter": " 第57章 收纳",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68777.html",
		"content": "    第57章　收纳    “就是因为这毒么？”    风浩伸手，粘了少许豺狼流出的血液，手指轮动几次，放在鼻下闻了闻，眉间微微簇起。    这毒，与黄风佣兵团团众所中的毒又不一样，闻了少许，他便是判断出，这类毒药，是由上百种毒物配置而成的。    这样的毒药，可不是一般的毒师能调制出来的，而且他还发现，在这毒素之内，还有着另一类药性的存在，它在缓解这毒性的扩散。    “那个幕后的毒师，就是用这种方法来控制他们的么？”    风浩的脸色逐渐的变冷。    他感觉，这是一个大阴谋　，因为，前后的毒药，绝对不是一人所为，这豺狼所中的毒药，必须是玄级毒师方能调配出来，而先前的，只需要是寻常的黄级毒师就能做到。    玄级毒师！    也就是说，这毒，必须是要玄级药师，才有可能解除！    玄级药师，整个西岚国，也才多少？    对方竟然用到了玄级毒药，从这也看得出菲儿的身份，定不简单！    “果然还是被卷进来了！”    风浩唯有苦笑，很有深意的瞟了一眼皱着眉头的斐管家一眼。    “这毒，我能解！”    在豺狼希冀的目光下，风浩开口说道。    “真的？”    几十个人都是眼睛一亮。    “哼！”    风浩轻哼一声，调动神农药典上虚丹的药性，打了一道渗入豺狼的体内。    闭上眼睛，他感受了少许，便是感觉到，这道药性，的确是在化解藏于体内的毒素，虽然没有一次性解除所有的毒素，但是，也减少了许多。    “求药师大人救命啊！”    豺狼挣扎着跪倒了下来。    “救你可以，你必须老实的说说，这幕后的人究竟是谁？”    百盗域，显然不可能拥有玄级毒师这般的人物存在。    “是是！我说！”    豺狼此时就如抓到了一根救命的稻草，直接将一切抖了出来。    试问，谁想做一个傀儡？谁愿意将自己的命放在别人手中？    “竟然动用了毒师！”    斐管家一脸铁青的站在那里，目光闪烁不定。    如果此次不是因为有风浩这个药师在，这几百号人早就全军覆没了。    “看来，要彻底的解决这件事，还得走一趟了。”    唯有解决源头，不然，一路上还不知道该有多少麻烦。    在豺狼的带领下，一行人来到了这处峡谷处。    “药师大人，就是这了！”    豺狼很是恭敬的说着，“里面还有着千余人左右，不过药师大人不用担心，只要大人能解这毒，他们定会反戈！”    “走！”    一路上，黄莽，斐管家，豺狼，三个大武师级别的强者都是紧随在风浩左右，外加几百黄风佣兵里三层外三层的保护着，将的他这个药师大人保护的严严实实的。    这么大的阵势，自然就引起了注意，一道道黑影自那些岩壁上的洞穴内掠飞而出，拦在他们跟前。    “药师大人，那个黑袍人，就是那个奸人！”    远远的，豺狼便是指着那个浑身裹在黑袍内的黑袍人，对风浩说着。    “哦。”    风浩不动声色，静静的看着这个黑袍人走至前方。    “豺狼，你不想活了？！”    磨砂般的声音从黑袍下传了出来，蓬盖微抬，一双幽森泛着一些绿光的眼睛便是显现了出来，很是阴森。    但是，同时他心中也疑惑了起来，袁华不在了，这些原本中毒的佣兵个个都是活龙生虎的站在他面前。    “难道...”    一扫眼，他便是看到了人群中的风浩，心中便是一抖。    唯一的可能性就是有药师将毒给解了！    “不是我不想活了，而是你这奸人的末日到了！”    豺狼上前几步，怒目呵斥，而后，他又大呼：“兄弟们，我们身上的毒，这位药师大人能解，速速将这奸人拿下！”    在群盗惊异之际，这个黑袍人却是直直的倒了下去，随地抽动几次，便是没了声息。    这点自知，他到也明白的，一旦出现药师，他的好日子也算是到头了。    撕开了黑袍，在黑袍下的，是一张面目全非的面庞，根本看不清容貌，嘴角挂着一道漆黑的血迹，显然是死于毒药。    “到底是谁派来的？”    斐管家沉声低吟，虽然这个黑袍人已死，但是他的脸色并没有好转，相反，更为阴沉。    这个黑袍人死了，这线索也就断了。    而后，风浩又是进行解毒，足足花费了半天时间，才将千余人全部解毒。    这个时候，也已经是炎日高挂。    “多谢药师大人救命之恩，我等愿意永生永世追随药师大人，愿为大人效犬马之劳！”    除了斐管家，不管是强盗众还是黄风佣兵团的佣兵，都是跪倒了下去。    跟随一个高阶药师，其实也是一种荣幸，而且，像风浩这般好脾气的药师，要上哪找去？    “这...”    风浩微微愣了愣。    他可是出来历练的，怎么可能随身带这么多护卫在身边呢？    “对了！”    他想到了风家，此时的风家，显然就是太弱了，如果有了眼前这千余人的加入，那必定是实力暴增数倍。    加上黄莽，共有四个大武师，武师级级别的更是有着四，五十之数，加上千余名武者，这样的势力，在这赤阳城郡内也没有多少势力敢于招惹了！    “都起来吧！”    随着他的话，这些人便是哗啦啦的站了起来。    “如果你们真的愿意追随我，就去玉兰城风家，提我的名字，自然就有人安顿你们，如果不愿意的，我也不会勉强，大可以自行离去。”    “我等愿意！”    这次的事件，让的风浩着实的尝到了药师这个身份带来的好处，同时，心才真的放下，至少，风家的安危，有了一定的保障，不需要他担心了。    千余人的车队，一路开过，无人敢惹，就是经过一些强盗团伙的地盘，他们也只是远远的张望着，不敢上前拦路。    开玩笑，排名前十的强盗团伙，就有四个在内，抢劫他们，不是找死么？    这一路上，风浩也知道了小女孩菲儿的真实身份。    赤阳城三大家族之一的斐家，家主的小女儿。"
	}, {
		"chapter": " 第58章 斐家",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68779.html",
		"content": "    第58章　斐家    九天之后，一行车队终于是走出了百盗域，在风浩的安排下，这千余人将车队送出百盗域之后，都是直接赶往玉兰城风家。    再过一日，出现在风浩眼前的便是一座庞大的城市，看着那高达百丈，直矗云霄的雄伟城墙，风浩不禁暗自咂舌。    “不愧是大城！”    玉兰城与眼前这赤阳城一比，就太显寒碜了。    赤阳城，是西岚国的八大城市之一，其繁荣程度，更是不消说。    在那通往赤阳城的大道之上，人流熙熙攘攘，喧闹的声音，让得风浩不禁感慨，这还没到赤阳城呢，人气就已经是旺成这样，真不知道那赤阳城内，又是何种景象。    “终于安全的回来了！”    斐管家这才松了口气，一直皱着的眉头也缓缓的松开。    “哦！...到家喏！”    斐菲儿也拉着风浩的手臂，兴奋的高呼着。    “呵呵。”    被她感染，风浩感觉心情好起来。    车队在人流之中，不急不缓的来到了赤阳城外，斐管家只是拿出腰间的一块令牌晃了晃，城门护卫便是客气的让开道来。    经过一条略显幽暗的城门隧道，紧接着，震耳欲聋的喧哗声，如同潮水一般暴涌而来，让得毫无准备的风浩，脑袋都是有些懵，片刻后方才回过神来，望着那街道上黑压压的人流，再眺望着城市之中那众多恢弘大气的建筑，也是不由得深深的吐了一口气。    一切尽显大城之繁华！    “风小哥，先与我去一趟斐家吧？”    斐管家转过头来，对着风浩发出邀请。    经过在路上发生的一系列的事件，他发现自己越发的看不透眼前这个少年，如此年纪，就已经是武者中阶修为，而且还是高阶药师，这样的人，怎么会出现在一个小城的家族呢？他的药典，究竟是何人所传？    这些，都是一个迷！    “去斐家？”    风浩眉头轻皱，看着菲儿那希冀的目光，犹豫了少许，最终还是顶不住小女孩的攻势，“好！”    已经卷进来了，他倒也不怕了，也许，与这斐家搭上关系，对风家之后的发展也会是极有好处。    能成为大城的三大家族，这个斐家，必定是有武灵级的强者坐镇！    “好！好！”    斐管家也颇显激动，连声呼好。    “嘻嘻，浩哥哥最好了。”    斐菲儿的眼睛也是弯成了月牙，欢快的拉着风浩的手臂就往前走去。    一行人直径来到一处大型的庄园门口，上有红木牌匾，斐府！门口小厮见到斐菲儿拉着一个少年走了过来，便是连忙上前将之迎了进去。    庄园内，树木成荫，山石点缀各处，大有一番风味。    “菲儿！”    一个四方脸，相貌威严的中年男子，与两个年少的男子快步自内走了出来。    正是斐家现任家主，斐文杰与他的两个儿子，斐威与斐武。    “爹爹！”    小女孩双眼蕴有水意，直接扑进斐文杰的怀中。    “家主，老奴幸不辱命！”    斐管家也是低头拱手，恭敬的道。    “好！好！”    斐文杰脸上也是颇显激动，“这次辛苦管家了。”    “管家辛苦了！”    斐威，斐武，两个兄弟也纷纷拱手。    风浩站在那里，看着眼前父女团聚，真情流露的一幕，心下有些感触。    “这位是...？”    这个时候，斐文杰才是看到站在一旁的风浩，便是出声问道。    “这是浩哥哥！”    小菲儿从他怀中跳了下来，拉着风浩的手臂，很是亲昵。    “见过斐家主！”    风浩也是拱手道。    他可是知道，眼前这个男子可是货真价实的武灵强者，而且，阶位恐怕也不低。    “呵呵，好，进里面说话。”    斐文杰也很是和善的一笑，一行人在他的带领下进入了大厅。    一番交谈过后，接着，各类美食都是相续而上，一顿饭吃下来，也已经是旁晚时分，在仆人的带领下，风浩来到了一处客房住下。    ...    深夜，凉风习习。    “管家。”    斐文杰站在窗口，望着夜空，轻声唤着。    “老奴在！”    斐管家恭敬的站在其身后。    “这一路上，太平么？”    斐文杰转过身来，目光烁动，直视着他。    “不太平。”    斐管家脸上流露出一些苦笑。    “哦，对方出动了何种强者呢？”    斐文杰似乎早已经预料到一般。    “毒师！”    “毒师？”    斐文杰也是眼皮一抖，身子也是轻轻一颤。    毒师的名号太过响亮，在没有药师的地方，毒师，就是一方霸王！    “家主，这次要不是风浩小弟帮忙，恐怕，老奴与小姐就出不了那百盗域了！”    于是，斐管家将在百盗域发生的一切细细的说了一遍。    “呼...还好，真是天佑菲儿啊！”    斐文杰也是长长的吐了口气，“斐管家，依你的意思，那个小少年必定已经是玄级低阶的药师？”    玄级药师，整个西岚国也是不多啊，就这赤阳城，也就两位而已，而且都是药师公会之人，斐家，只是拥有一位黄级高阶的药师而已。    “没错！”    斐管家也是认真的点了点头。    “玉兰城？风家？”    斐文杰目露狐疑，“一个小小的玉兰城，竟然出了位玄级药师，这实在太不可思议了。”    “是啊。”    斐管家也是颇有感慨。    出了这么一位玄级药师，这个风家，定会崛起。    “斐管家，这件事你做的非常好，就这样，打好与风家的关系，尽全力助风家崛起！”    斐文杰很快就决定了下来。    “是！”    顿了顿，斐管家又道：“家主，那这件事就这么过了？”    “哼！”    斐文杰冷哼一声，“聘请毒师，赤阳城还能有几家有那般的本事？普家已经落寞，就只剩下玖家，这次玖家想与我斐家争夺城主之位，已经是无所不用其极了，想挟持菲儿威胁与我，可惜啊，上天是站在我斐家这头的，这次城主之争，我定要让他玖家知道我斐家的厉害！”    说话间，一股磅礴的气势自他身躯迸发而出，衣衫与长发皆是扬起，一双眼睛寒芒烁动，掠人心神。"
	}, {
		"chapter": " 第59章 药师公会",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68780.html",
		"content": "    第59章　药师公会    “废物！竟然连个手无寸铁的小女孩也抓不到！”    一座豪宅之内，闷吼声透墙而出。    这是一个浑身裹在黑袍内的黑袍人，此时，他也是一脸阴沉，面色抽动间，让的他显得有几分狰狞可怖，在他的周身，还有黑气缭绕。    在他的身前，一个中年男子抖抖瑟瑟的跪倒在那里，面上冷汗直流，也不敢用手擦拭。    他不是别人，如果斐文杰在这，定是能认出，这就是普家当代家主，普喜！    身为一代家主，他却是跪倒在他人脚下，这实在是很不可思议的事情。    “使者，这我也不太清楚啊。”    他的声音中也是充满了惶恐。    “看来，斐家早就准备好有药师跟随了，只是，会是谁呢？”    黑袍人气过之后，也平静了下来。    “看来，这赤阳城暂时是掌控不了了。”    沉吟了少许，他又道：“普喜，你尽量挑拨斐，玖两家之间的矛盾，下次城主大选，争取夺得城主之位！”    “是，使者！”    听黑袍人这么一说，普喜顿时松了口气。    “好好做事，事成之后，我会向上头提出让你加入神殿的！”    留下这句话，黑袍人身影一闪，不见了踪迹。    “神殿！神殿！”    普喜轻声的喃喃着，一双眼睛内尽是火热之色。    ...    天际才显白，赤阳城中却已经是喧哗了起来，各个商铺都是打开了大门，开始了新的一天的生意。    “呼...”    床榻上，盘坐着的风浩长长的吐了一口体内的浊气，睁开眼睛，目中隐约有些忧色。    他感觉，虚武，有些动摇了！    随着实力的成长，虚武也在成长，而衍决却是跟不上其进度了，从而导致衍决在控制虚武之时已经很为勉强了。    “得弄到武晶才行！”    武晶，能促使衍决进化，虽然缓慢，但是却也能成长，而且，风浩感觉，如果衍决没有晋升黄级的话，一旦成为武师，那么虚武一定会失控，到时候体内的形势，必定一发不可收拾。    走下床榻，洗刷一把，风浩便是走出门去。    对于这个陌生的环境，说实在的，他也有些不适应，与斐管家道别了一番，便是朝外走去。    他没有时间浪费了！    一想到三年之约，风浩就有一种紧迫感，这事关自己的尊严，父亲的尊严，风家的脸面，他一定要亲手拿回来！    街道上，人流熙熙攘攘，放眼看去，全是黑压压的一片，打听到了药师公会所在，风浩便是直径行去。    赤阳城，不愧是西岚国的大城，虽然此时才是清晨，不过大街之上，依旧是一片繁华，人声鼎沸。    风浩在人群之中缓缓的转过几条颇为修长的街道，转了好半晌之后，方才缓缓的停下了脚步，抬头望着这幢出现在眼前，显得大气磅礴的建筑物。    这幢楼房，造型颇为别致，分有三层，才是接近，一股药香便是扑鼻而来，让的人神清气爽，精神一振。    风浩的目光就落在这建筑物外，黑紫色的牌匾之上，四个字迹隐隐有些模糊的古朴字体，闪烁着莹莹毫光。    “药师公会！”    轻喃了一句，风浩偏头四处望了望，便是发现，所有路过这幢别致建筑物的人，大多都会对牌匾投去一抹尊崇的目光，当然，也有一些路人，对着那一直傻傻的站立在药师公会外面的风浩，也投去许些诧异的视线。    风浩没有理会周围的这些目光，深深的呼了口气，然后这才对着药师工会大步行去。    走近门口，两名早已经注意他很久的全副武装的大汉，却是伸手将他拦了下来，嗡声嗡气的道：“小兄弟，这里是药师工会，可不是能随意的进入的。”    言外之意，这里只有药师才能进入。    “不可以随意进入？”    风浩愣住了，旋即他就明白了过来，自己没有身穿药师袍，而且，穿着也颇显寒酸。    也难怪了，哪一个药师不是贵气无比，怎么可能还穿着粗布料呢？    “我是来考取药师资格的。”    无奈的摇了摇头，风浩也是有些苦恼。    早知道就换一身衣衫了。    “爷爷，您倒是快点啊！”    这个时候，一个娇声传了过来，接着一阵忽然从风浩身后扑来，而且，在风浩的感应中，这香风的主人，似乎并没有闪避的意思。    簇了簇眉尖，风浩只得让开了半步。    他才让开，一道娇小的身影便是窜到他原先所站的位置，然后有些不屑的憋了一眼站在旁边的风浩，也没理睬。    “你这丫头，大清早的搅人瞌睡，你这么急做什么啊？”    有些苍老的声音带着一些无奈与宠溺的声音从后面响起。    风浩微微偏过头去，便是看到一个老者缓缓的行了过来，目光一扫，风浩便是看到老者的衣袍，正是药师所有的药师袍，最后，风浩的目光停留在老者胸口的徽章之上。    半截拇指大小的徽章，呈现出一本打开的药典模样，而在那药典之下，竟然精心的绘制了三道白色的纹路！    “黄级高阶药师！”    风浩心头也是微惊，再次偏头，便是看到了香风的主人，她身着一声淡黄色，年龄大概在十四岁左右，一张娇俏的粉脸也颇为美丽动人，身躯略为有些娇小，不过发育倒是有些让人惊讶，才是十几岁，身躯上的每个部位都是该凸的凸，该凹的凹，丰满的娇躯之上身着一身紧身衣裙，这般的看上去，很有些高贵的味道。    女子的一头长长的乌黑发丝，被一条淡黄色的丝带束着，直接垂落至背上，很显活力。    似乎是察觉到了风浩的打量，女子微微偏过头，望着风浩那身普通的衣衫，不由的眉头微微簇了簇，丢给他一个大白眼之后，张开她那娇小的小口骄哼道：“看什么看？当心我挖了你的眼珠！”    “哼！”    风浩一甩衣袖，转过头去，没有理会她，心中也颇感失望，如此一个阳光少女，却生得一副如此心肠。"
	}, {
		"chapter": " 第60章 登记",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68781.html",
		"content": "    第60章　登记    药典，具有传承性质，任何一部高级药典都是从低级完善而成的！    任何一部药典，最先开始都是从一株灵药开始起步，而后，逐渐的增加容合各类灵药，从而使得药丹的药性更强，所以，每一个药师，都会千万百计的想要增加药典之上的药性，一代接一代，传承的越久，药典上的灵药凝聚的药丹自然药性就更强。    “你！...”    见风浩的态度，女子顿时就跳脚了，一双眸子内尽是忿忿之色。    这么一个平凡普通的少年，竟然没将自己放眼里，一向心高气傲的她，顿时就有些受不住了。    “好了丫头。”    老者也是赶了过来，微微瞟了一眼旁边的风浩，没有说什么，拉着女子，在两个大汉敬畏的目光下进入了药师公会之内。    “啧啧，真是不得了了，这个玖琳小姐才是十五岁，应该是已经凝出了药丹了吧？听说玖家可是给她准备了一本黄级顶阶的药典，想不到短短一年时间，玖家就已经收集满了灵药，让她凝出了实丹，这么一来，玖琳小姐可是很有机会晋升玄级药师啊！”    “是啊是啊，这次城主之争，如果玖琳小姐是黄级顶尖药师，那玖的胜算那就大了许多啊！”    在两人进去之后，两个大汉在那议论着。    “赤阳城城主之争？”    闻言，风浩眉头簇了几簇。    “小兄弟，你还是走开些吧，这里可是不能挡住的！”    处于药师公会做事，两个大汉的脾气也是非常的好，因为，他们也不能判定眼前这个少年到底是不是药师。    如果是，他们的饭碗可是不保，而且，还因此得罪一位药师，那就太得不偿失了。    “我说了我是来考取药师资格的。”    风浩无奈的摊了摊手。    “这个...”    两个大汉互相看了一眼，皆是摇了摇头。    显然，他们还是不相信风浩所言。    “刚才那位小姐，好像也没穿药师袍，你们不也放进去了？”    风浩扬了扬下巴，质问道。    “玖琳小姐不同，她可是玖家的大小姐，身怀黄级顶尖药典，你不会连这都没听过吧？”    听着风浩的问题，那名大汉看待他的目光，犹如傻子一般。    无奈的叹了一口气，风浩忽然缓缓的伸出手来。    “你想干什么？”    望着风浩的举动，两名大汉顿时也是脸色一变，手掌豁然抓向腰间武器，大喝道。    没有理会两人，风浩调动神农药典之上的虚丹，不一会，一股白烟似的药性从他伸出的那只手的指尖缭绕而出。    “药性成型？！玄级药师？！”    惊骇的声音，从两人嘴中不可置信的吐出，以他们经常守卫药师工会的见识，自然是知道，能将药性迸出体内成型，至少是必须玄级药师，才有可能办到的事情，不过…如果说对面是一个华衣贵族或年迈的老头的话，他们倒还能平静一些，可面前的人…分明只是一个不过十几岁的粗衣少年啊！    “这下我能进去了吧？”    目光瞟了下周围，发现已有不少人被两名护卫的喊声吸引了过来，一些眼睛尖的，更是看清了风浩指尖缭绕的白烟般的药性，顿时，几道震撼的倒吸凉气声，在药师公会外响起来。    看着依旧没有回过神来的两个大汉，风浩无奈的摇了摇头，只的甩了甩手，收起了药性，再次对着两名大汉道：“现在我可以进去了么？”    “可以可以，小兄…哦，不，大人，您里面请！”    面面相觑了一眼，两名护卫赶紧卑微的弯下身子，恭敬的道。    瞧得连进个门都引出这些麻烦事，风浩只得在心中苦笑了一声，轻叹了一口气，然后缓缓迈步走进了这座几乎是居住着赤阳城内，地位最高的一种职业的建筑物！    在他进门之后，两个大汉几乎是要瘫倒在地，心下都是暗自庆幸了一番，还好没有得罪。    一位玄级药师的重量性，作为药师公会的护卫，他们再也清楚不过了。    同时，一些看到这一幕的人，都是站在远处议论着，几道身影，也悄然的离开了原地，不知所踪。    ...    走进药师工会，一股浓浓的药香味，迎面扑来，让得人有些心旷神怡。    大厅内部，人员并不多，只有着寥寥数人在安静的做着自己的事情，似乎是听到了脚步声，一些人抬起头，目光瞟了一眼走入进来的清秀少年，眼中闪过一抹疑惑之后，便是再次埋头各做各的事，他们并不认为谁会有胆子，在药师公会来捣乱。    站在略微有些冷清的大厅内，风浩也是无奈的摇了摇头，刚欲找个人询问一下取得药师身份程序时，一名身着淡蓝色衣裙的女子，却是急忙的从一处后台中走出，然后对着风浩快步行来。    “这位…公子，看你面生的模样，应该是第一次来我们赤阳城的药师公会吧？”    蓝衣女子带着微笑来到了风浩面前，美眸扫视一圈之后，轻声问道。    能进入这里的，蓝衣女子毫不怀疑，眼前的看似平凡无奇的少年，定是药师无疑。    “嗯。”    目光打量了一下面前的蓝衣女子，明眸皓齿的模样，倒也颇惹人喜爱，风浩脸上也是流露出一些笑意：“的确是第一次来，我来是来考取药师资格的。”    “哦，您还是一位准药师么？”    闻言，蓝衣女子微微怔了怔，美眸再次在风浩身上扫了扫，出声问道。    “嗯！”    风浩点了点头，“能告诉我考核的程序么？”    “这样啊，您这边请。”    就算如此，蓝衣女子脸上的恭敬之色也丝毫不见减少，退后几步，来到柜台前，对着风浩微笑着说着。    从柜台中拿出一张颇为平滑的兽皮纸，蓝衣女子素手优雅的握着一只毛笔，抬头冲着风浩盈盈一笑，“这位公子，请说出您的名字，年龄，我需要替你登记。”    “风浩，年龄十三。”    风浩略微沉吟，方才笑道。"
	}, {
		"chapter": " 第61章 考核药师",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68783.html",
		"content": "    第61章　考核药师    “十三？”    蓝衣女子顿时就懵住了，用很不可思议的目光直盯着风浩，久久也回不过神来。    “咳咳！”    风浩被她盯的有些不太自然，轻咳了几声。    “公子可真是年少有为啊！”    反应过来，蓝衣女子又是恭维了一句，快速的收好了柜台上的东西，然后对着风浩说道：“公子，您是想考核哪个级别的药师呢？”    “这个嘛...”    风浩簇了簇眉尖，微微沉吟了一会，“那就黄级高阶吧。”    玄级药师，实在是太过招摇了，黄级高阶，正好是不高不低的位置，当然，在寻常人眼中，黄级药师，那就已经是非常了不得了，而这个阶位，也能方便风浩之后的行事。    “黄级高阶？！”    蓝衣女子轻捂着张开的小嘴，“您说…您要考核黄级高阶药师？”    女子惊愕的盯着盯着风浩，眼前这个面相清秀，身着普通，十二岁的年龄的少年，竟然是一位黄级高阶的药师，她怎么也不敢相信这是真的！    “嗯，有什么问题么？”    微微点了点头，风浩淡淡的说着。    “没…没有。”    回过神来，蓝衣女子急忙摇了摇头，看向风浩的目光中，恭敬越加浓郁了一些，轻声道：“风浩大人…”    “叫我风浩就好了。”    摇了摇头，风浩打断的笑道。    “呵呵，好。”    蓝衣女子好歹也是在药师公会待了很长一段时间了，平日见的大人物也并不少，所以听的风浩这般说，她也是省去了那些绕口的称呼，笑吟吟的道：“请跟我来。”    说着她站起身来，将一个窈窕曲线的背影留给了风浩，摇曳着腰身就往前走去。    一阵行走，蓝衣女子的速度缓缓的慢了下来，片刻后，在一处大门前停了下来，在大门之外，四名身形彪悍的大汉。    风浩的目光在四名大汉身上扫过，顿时心头微感凛然，因为，他发现，这四人，竟然没有一个低于武师级别，而且看其中一人眼中偶尔掠过的精光，显然已经是武师巅峰级别，进入大武师级别，似乎也指日可待。    “茨运大哥，这位风浩少爷是来参加药师考核的。”    蓝衣女子将风浩的表格递给那个武师巅峰级别的大汉，笑意盈盈的说道。    “哦。”    只是一扫眼，表格上的内容，让的茨运的脸皮就狠狠的跳了几跳，看向风浩的目光同样充满了震撼。    十三岁的黄级高阶药师！    这个时候，蓝衣女子也转过身来，对着风浩笑盈盈的说着，“下面便只能你自己进去了，按照规定，我们是不能随便进入里面的。”    “嗯，多谢了！”    笑着点了点头，风浩对着她拱了拱手，在四个大汉恭敬的目光下，进入了大门之内。    眼前，宽敞的大厅内照得犹如白昼，此时的大厅内，也是有着不少的人在内，但是却没有什么声音发出，他们手中都是拿着一本书籍在仔细的观摩着，有的不时的从戒指内拿出灵药塞进口中细细的嚼咽。    风浩的目光在这些人胸口处扫过，惊异地发现，这十几个人竟然全是都是一些黄级以上的药师。    在大厅的上方，摆放着一张长形的桌子，桌子上，摆放了一摞摞高高的书籍，一个发丝苍白的老者就坐在桌子之后，这个年迈的老者，也是身着一身药师袍，而他的胸口处的药典上却是有着四条白色的纹路。    “玄级药师！”    风浩的目光微微一抖，也是想到了，这位老者的身份，应该就是赤阳城药师公会的会长或者副会长了吧。    而，那个风浩在门口遇见的玖家小姐，玖琳与她同来的那个老者，就是站在桌子前，面对着这个老者。    “你可以开始了。”    老者对着玖琳微微一笑，轻声说着。    “嗯。”    平复了一下情绪，玖琳便是闭上了眼睛，伸出双手，搭在老者的一只手掌上。    不一会，老者眼皮就跳动了一下。    “不错，黄级高阶，还差二十味药就能踏入玄级！”    老者长长的吐了口气，扬声说道，顿时就将大厅内的目光全部吸引了过来，所有人看着那道俏丽的身影，都是投去惊异与震撼的目光。    “这次玖家花了大本钱了！”    “看来这赤阳城城主之位就要落在玖家头上了。”    这些私语传了出来，让的玖琳高高的扬起了下巴，倨傲的扫视着大厅，一个扫眼，她就看见了站在门口处的风浩，霎时，目光也是定了下来。    “你怎么进来了？谁放你进来的？”    她张口就是喝问着。    显然，她是不愿意相信这个在她心中是土包子形象的少年也是药师。    顺着她的目光，很多人都是看向了风浩，他们的目光中都是带有一些疑惑。    不管是身着还是年龄，都是让的他们有些怀疑。    “我为什么不能来？”    风浩眼睛微微眯，流露出一些冷意。    就在这些目光的注视下，风浩嘴角不着痕迹的弯了弯，迈步走向桌子处。    玖琳瘪了瘪嘴，还想要说什么，却被她身旁的老者拉到一旁，但是，两人却没有离开，而是站在那里，冷眼看着这边的动态。    就算她玖家在赤阳城势大，但是这个药师公会可不是她能撒野的地方。    “小家伙，你也是来考核药师的？”    看着身前的少年，白发老者也是有些疑惑。    “嗯。”    风浩点了点头。    瞧得风浩点头，老者的眼中更是多了一分惊异，笑道：“小家伙名字，年龄？”    “风浩，十三。”    搞不清楚这位明显看起来地位不低的老者想干什么，风浩只得如实的道。    “哦？”    听得风浩的回答，不仅老者惊咦了一声，就连大厅内的人都是诧异的看着他，而玖琳也是明显一愣。    “啧啧，十三岁？小家伙，你要考核哪个等阶？”    老者吧砸了下嘴唇，再次问道。    “嗯，黄级高阶。”    风浩微微沉吟，开口道。    “黄级高阶？”    所有人的神色又是狐疑了几分，穿成这幅寒碜的模样，那就是拥有黄级高阶的药典，也凑不出如此多的灵药来啊。"
	}, {
		"chapter": " 第62章 大人",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68784.html",
		"content": "    第62章　大人    “嗤！...”    这个时候，原本安静的大厅内，因为风浩的一句话也喧闹了起来，所有人无不是嘲讽的看着他。    “咳咳！”    白发老者轻咳了几声，大厅才逐渐的安静了下来。    “好了，可以开始了。”    “嗯。”    风浩点了点头，也没理会那些异样的目光，伸出一只手，搭在老者的手掌上。    只有玄级药师，才能做到将药性成型外露。    不一会，老者的身子猛然一震，瞳孔急速一凸，震惊莫名的看着处于身前的少年。    而老者的转变，同样引起了一直关注这边的人的注意，看着老者震惊的目光，他们都是心中一抖。    在所有人不可置信的目光下，老者站起身来，一脸认真的道：“这位大人，您已经超过我了！”说话间，他也是表现的很为恭敬。    玄级低阶药师的他，直感觉眼前这少年体内的药性就如一汪瀚海，显然已经是超出自己数倍之多。    这个少年，最少也是玄级高阶药师！    想到此，老者的呼吸也是有些急促了起来，看着少年的目光也愈发的恭敬。    在这个强者为尊的世间，达者为先，就算眼前的少年才是十三岁，老者也直接称呼为大人。    而老者的称呼，却是让的整个大厅瞬间死静，一道道目光，都是错愕的看着老者。    老者是谁？赤阳城药师公会的会长，玄级药师，习言！    而现在，他却尊称一个才是十三岁的少年为大人，这让的他们如何能接受的了？而且，人人都是知道，大人，那是对强与本身的人的一种称呼！    玖琳也呆了，她身边的老者也呆了，那般的神色，无不是如见鬼了一般。    “会长大人无需如此。”    风浩也是没有料到习言的反应如此之大，连忙朝他眨了眨眼睛，“这么说来，我已经通过了黄级高阶药师的考核了？”    “呃...？”    习言一愣，旋即便是见到风浩一直眨着眼睛，心中一动，“对，通过了，黄级高阶！哈哈！...”    虽然他这么说，但是所有人都是已经明白，这个少年的等阶，已经超过了玄级初阶，而整个西岚国，也才一位玄级中阶的药师，而且还是皇家供奉！    “嘶！...”    回过神来，所有人都是狠狠的倒吸了一口冷气。    听着这些声音，风浩也唯有苦笑，不过也没什么，因为，他就快离开赤阳城了。    “这位...”    这个时候，习言也不知道如何称呼好了。    “叫我风浩就行。”    风浩微微一笑，轻声道。    “好！哈哈！...风浩小友，来，我们上楼谈！”    习言一脸喜色，领着风浩便是朝着一边的楼梯走去。    两人走后，大厅显然了沉静，一个个都是低下了头颅，簇着眉头在那思索着，玖琳也是满脸的呆滞，站在那里，动也不曾动一下，口中一直无神的喃喃着：“怎么可能？这怎么可能？对，一定是假的，对，是假的，他肯定是骗过了会长大人！”    她正想冲上楼去，却被一旁的老者拉住，“别胡闹了，走！”    说着，老者拉着她的手臂便是往外走去。    ...    二楼，全部是一排一排的书架，都是整齐的排列着，一扫眼，风浩估算了一下，这里的藏书应该不会少于千本。    “这里一共拥有两千三百五十六本藏书！”    像是猜到了风浩所想一般，习言抚了抚白须，有些自傲的说道。    “两千三百多本？！”    风浩暗自咂舌，迈步走至一个书架前，随手拿起一本书籍，翻了开来，便是见到书籍上面记载了一株株各式的灵药，有图，而且将其药性，作用标注的也颇为详细。    “呼！...这些书籍都是无价之物啊。”    合上书籍，风浩长长的吐了口气，“小子佩服！”    他朝着习言拱了拱手。    “呃...”    习言被他一系列的动作弄的一愣一愣，但见风浩并没有一丝玩笑的意思，他不禁有些哭笑不得，旋即便是开口问道：“风浩小友这是第一次进药师公会么？”    “没错！”    风浩老实的点了点头。    “这就难怪了，呵呵。”    习言轻笑一声，伸手指了指这一排排的书架，“这些书籍，可不是我赤阳城药师公会整理出来的，而是我天武大陆所有药师公会经历了无尽的岁月，才整理出来的，这些书籍，在大陆每一个药师公会都是有一套，是为了让所有的药师更好的识别各类灵药的特性。”    “原来如此。”    风浩轻呼了口气。    也是了，这几千本书籍内记载了几十万类不同的灵药，这怎么可能是一人之力能做到的呢？    “走吧，上去。”    习言指了指楼梯，迈步走了上去。    上的楼后，眼前的一切，让的风浩顿时就猛的吸了口凉气，瞳孔也是一张。    这一层全是一些架子，在这些架子之上，摆放了数不尽数的各类灵药，一股股药香如雾一般的缭绕在这些灵药之上，让    的风浩忍不住深深的吸了口气。    “老习，你怎么带人上来了？”    一个正在打理灵药的老者见到两人上来，扫了一眼风浩，便对习言问道。    这个老者正是赤阳城药师公会的副会长，何平。    “呵呵，老何啊，这位风浩小友可不是外人啊。”    习言面带笑意，抚了抚白色的长须，“而且，你可别小看了风浩小友，如果论起年纪，我们是比他大，但是，在阶位上，我们还得尊称他一声‘大人’才行啊。”    “大人？”    何平明显怔了怔，见着习言也不是开玩笑的模样，心下便是一抖。    被他惊愕的目光盯着，风浩也是大感不自然，好在习言看出了他的尴尬，便是带他来到一处一房间内。    “坐！”    相续坐下，三人各坐一方，两老一少，便是畅谈了起来，期间，风浩也是深深的敬佩两老的见识面，问了许多各类灵药生长习性的疑问，两老都是能详细的解答出来，让的他受益匪浅，而两老也是问了他一些灵药之间融合的事情，依照神农药典之上的灵药的调剂，他也是给出了一些意见看法，让的两老也是眼前一亮。"
	}, {
		"chapter": " 第63章 斗兽场",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68785.html",
		"content": "    第63章　斗兽场    这一聊，就是一天！    风浩走时，在三楼上挑选了三百余类神农药典之上所记载的普通灵药，和一身黄级高阶的药师袍，习言与何平两人更是亲自将之送出了门外。    这一幕，落在很多人的眼中，特别是两位玄级药师会长大人对其的态度，更是让人感到心惊不已。    对于两位老者的态度，风浩也唯有苦笑，在众多惊异的目光下，迈步朝着城门处走去。    “风小哥！”    一个熟悉的声音传了过来，让的风浩顿住了脚步，转身，便是看到斐管家一脸笑意盈盈的走了过来。    “斐管家，有事？”    看着他走过来，风浩心中便是想起了一件事。    赤阳城城主之争。    说实在的，他不想被卷入进去，这赤阳城三大势力，那可都是拥有武灵级强者的的势力，得罪任意一家，都不是风浩想要看到的。    “呵呵，借一步说话！”    扫了一眼四周，斐管家带着风浩来到一家比较豪华的酒楼，开了一个小包间，遣退了服务员，才换上了一脸正色。    “风小哥也听说了城主之争吧？”    斐管家压低了声音，双眼直视着风浩。    “嗯。”    风浩轻微的点了点头。    “风小哥可是知道作为城主有什么好处？”    抿了口热茶，斐管家才开口问道。    “城主的好处？”    风浩摇了摇头，只有大城，才会有城主一职，玉兰城，根本没有这类情况。    “城主三年一换，每年王国的俸禄是一块武晶，外加赤阳城三万军马统帅之职！”    斐管家徐徐的说着。    “一块武晶？三万军马？！”    风浩心中一抖。    这可是三万军马，可都是武者阶别的，而且是全副武装的！    “唉！...本来这事也不想打搅风小哥你的，但是，玖家却是出了一位黄级高阶的药师，如果不出意外，这城主之位，肯定会落在玖家头上。”    斐管家轻叹一声，“而且，据家主推测，上次派出毒师的定就是玖家！”    “这...”    风浩心头一凛。    “所以，家主特派我来邀请风小哥你帮忙啊，当然，我斐家也不会让风小哥吃亏的，家主说，愿意以三块武晶作为报酬，你看如何？”    “三块武晶！”    风浩眼睛微微一亮，这可是他目前最紧缺的东西啊，三块，虽然不能让衍决晋升黄级，但是也能确保在武者这阶内虚武翻不出什么风浪来。    “这城主之争，还有多久？”    时间，才是风浩最为关心的地方。    “就在明日！”    “好！”    这下风浩放心了，用一天时间，换取三块武晶，这绝对超值！    ...    城主之争，毫无疑问，是赤阳城最大的事件了，城主之争，虽说主角是斐，玖，普，三家大势力，但同样的还有着不少其他的势力参与，不过这些势力也没有那般的妄想，他们所想的，只是想要通过这城主之争上，来提升他们的家族名气而已。    但不管是出于什么样的目的，赤阳城的城主之争，显然是赤阳郡规模最大的活动，从这里脱颖而出的年轻一辈，不论是对于自己还是家族的名气，都将会得到极大的宣扬。    城主之争的时间，就是今日，而地点，就放在赤阳城内斗兽场中。    这个斗兽场，足足有一个大型的足球场那般的大小，布置的，也与足球场一样，四周都是有着高台看座，而斗兽场内，此时却是全被一些大概是武徒八，九阶，还有少量的武者阶的魔兽充满。    在那兽群的中间的高台上，放置了城主印，参加争夺的势力，都是可以选出十个年轻一辈出来，冲过兽群，去争夺这个城主印。    当清晨第一束阳光射入赤阳城的时候，城内的气氛，无疑是彻底的沸腾，浩浩荡荡的人山人海，汇聚向斗兽场，那般景观，看得人热血沸腾。    “这里就是城主争夺的地方么？”    风浩站在一方高台上，居高临下的望着下方斗兽场内的魔兽群，有些讶异的道。    在风浩的身侧，斐家所有的核心成员都是在此，那领头的，自然便是斐家家主斐文杰，还有斐家的几位长老，与九个年轻一代的骄子，而斐威与斐武俨然便在其中。    “没错。”    听得风浩的问题，斐文杰笑眯眯的点了点头，伸手指着兽群中间的高台，“那就是城主印，先得者为胜！”    十个人，如果稳打稳冲，要跨过眼下这兽群，也并不是什么难事，但是，这却要求的却是速度，对于这些才是武者中阶，高阶的小辈来说，要跨过兽群，这无疑很消耗体力，从而恢复之时，就要浪费许多的时间，但是，如果有一位药师，就没有这方面的顾虑！    所以，药师的阶位，绝对会影响到全局！    听他这么一说，风浩也是看出了其中的道道，也终于是明白，为何斐家会花三块武晶这样的代价邀请自己。    玖家，花费了巨大的力气，培养出了一位黄级高阶的药师，而斐家，年轻一代却只有一位黄级低阶的药师而已，这其中差距就大了去。    “所以，有风小友在，这次城主之争，已经是毫无悬念了！”    斐文杰双手负于身后，无形间，小小的拍了风浩一记马屁。    “是啊，这次事成与否，就要看风小哥的了。”    斐家的一位长老也是满脸笑意盈盈的吹捧了一句。    闻言，风浩也微微摇了摇头。    如果不是为了三块武晶，说实在的，他还真不想被卷入其中，一扫周边那些势力看自己的目光，他心下唯有苦笑。    这一下，又该是得罪一些人了。    “呵呵，斐文杰，想不到你斐家竟然没人了，还要请外人相助。”    就在他们谈话之时，突然有着一道嘲讽从不远处传来，而听到这嘲讽之声，斐文杰等人的眉头都是一皱，脸庞上的笑容也是淡了一些。    风浩的目光顺着声音传来的方向望去，只见得一大波人浩荡而来，而在这波人走过的地方，人群也是迅速的散开，那模样，表现得颇为的畏惧。"
	}, {
		"chapter": " 第64章 争夺",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68787.html",
		"content": "    第64章　争夺    在那一波人最前方，是一位身着淡灰色的绸缎袍子，年龄看上去与斐文杰相差不多，双眼深陷，显得颇为冷厉的中年男子。    “那个家伙，就是玖家现任族长，名叫玖雷！”    斐威在在风浩身旁，侧过头来低声说道。    风浩微微点了点头，目光多看了这人一眼，他能够隐隐间感觉到这人体内所蕴含的那种强悍力量，想来这玖雷，也应该是武灵级别的强者。    风浩的目光扫了一眼玖雷之后，最后便是顿在他身后，那里，还有着两道熟悉的身影，玖琳以及那个她称为爷爷的老者。    似是感受到风浩的目光，玖琳与老者都是看到了风浩的存在，顿时，两者的眉头就紧皱了起来。    而老者也快走几步，在玖雷的耳旁私语几句，后者身形顿时一僵，瞳孔睁大，很不可思议的看向风浩。    “玖雷，我斐家能请到风小友相助，那是我斐家的荣幸！”    斐文杰望着走近的玖家的人，笑容很是灿烂，声音中很是快意。    玄级药师，可也不是随便什么势力都能请到的，也的确是斐家的幸事！    “是么？”    只是一小会，玖雷也是恢复了正常的神色，淡淡一笑，便是直接对着风浩说道：“这位大师，我玖家出他斐家双倍的报酬，只是想与大师做个朋友，如何？”    他这话一出口，斐家一行人的脸色全是变了，就连斐文杰也是心中发紧。    虽然他没有明说，但谁都能明白他的用意。    而周围的一些大小势力却是有些不明了，斐，玖，两家的实力，那都是已经站在了赤阳郡城的最巅峰了，为何会要以这般的态度去对待一个弱冠的少年呢？    “玖雷，大话也不是你这样说的，你真的拿得出六块武晶来么？”    斐文杰面色一转，嗤声道。    “六块武晶？！”    周围的势力一听这个数目，顿时就是投以震撼的目光，吸气声也随即在周围响彻开来。    也就是说，斐家为了请这个不知名的少年，花费了三块武晶！    一块武晶，正常价位，最少也值五十万金币上下，这是何等的天文数字？花费一百五十万金币去请一人，可想，这个少年绝对不会是个简单的人物！    而在一个角落位置的普家家主普喜，也是注意到了这边的情况，狐疑的扫了几眼风浩，并没有走过来。    震惊过后，所有人的目光都是看向玖雷，看他怎么应答。    “六块武晶，我出！”    咬了咬牙，在所有人惊愕的目光注视下，玖雷爆出一个让人石化的价位来。    为了得到一本黄级高阶的药典，为了凑齐这些灵药，玖家已经是费尽了财力，但是，如果让风浩站在斐家这边，玖家可谓是前功尽弃了。    听的这个价位，风浩心下也是微震了一下。    如果自己得到这六块武晶，那衍决就有晋升黄级的可能性，那么，他就可以高枕无忧的晋升武师阶位了！    “这...”    斐文杰显然也没想到这玖雷竟然能如此疯狂，六块武晶，那可是连任两轮城主的酬俸，想着，他不禁也是有些紧张了。    “呵呵。”    风浩展颜一笑，迈前一步，“小子多谢玖家主看得起，可惜啊，我已经先答应了斐家，如果我此时退出，那岂不是要担任一个不诚信之名！”    虽然他说的很委婉，但是玖家一行人对于这个答案全部是沉下脸来，而斐家之人，则定下心来。    玖雷的脸庞抽了抽，他很想说几句狠话，但是又考虑到刚才长老所说的那番话，药师公会会长失口叫了这个少年一句大人，虽然是失口，但是明眼人都是明白，这个少年所怀的药典必定是超过与他。    面对如此一位年轻的玄级药师，已经到了喉咙的狠话，又被他咽了下去，一张脸也因此有些涨红。    “既然大师执意如此，那就太遗憾了。”    话音落下，玖雷的嘴角掀起一抹森冷，目光如毒蛇般的盯着斐文杰，“虽然你斐文杰好运能得大师之助，但是，城主之位，也还未必就是你斐家的！”    说话间，他身后的一个小辈往前迈了一步，身子一挺，一股武元波动便是迸发了出来。    “武师！”    那股波动，霎时就让的周围传出一些惊呼之声。    玖家这个未满二十岁的小辈，竟然已经突破了武者之境，达到了武师级别！    “嘿嘿！”    见的斐文杰等人一脸铁青的模样，玖雷方才带着一行人施施然的转身而去。    “想不到，玖家竟然肯花费如此价钱！”    斐文杰等人望着玖雷的背影，脸上也是挂着苦笑，旋即轻叹了一声。    “武师么？”    风浩眼睛微微眯了起来，说起来，他的实力应该也与武师初阶有的一比了，精丹狂化，加上奔雷两重力，如此叠加，再加上体内拥有药丹，对抗武师也不会怎么困难了。    斐文杰转身，便是见风浩还是一脸淡然，心下也是一动。    而这个时候，斗兽场的门口处又是传来一阵喧哗之声，一个身着华贵的男子在几十个全副武装的兵士护卫下走进了场内。    斐文杰交代了一句，便是孤身一人迎了上去，同时，每个大小势力的头首都是走了过去。    因为，这个男子就是赤阳城军队的总管，韵猛！    “韵家的人么？”    风浩不动声色，冷冷的看着这一切。    虽然他早就已经清楚韵家肯定是极不简单，但也没想过，韵家的势力还深入了军队之内，从这也看得出，韵家，很受王国的重用！    在众多头首的簇拥下，韵猛来到了一处高台，双手微微压了压，全场的喧哗声便是缓了下来，只有场中那些魔兽不时的发出自己的吼声。    “今日，又到了三年一次的赤阳城城主之争，规矩我就不重复了，想必诸位心里也很清楚，那么，我在此宣布，城主之争，现在开始！”    随着他一声令下，场上的青年一辈的人就动了起来，各自走到一个入口之前，等待着入口的开启。"
	}, {
		"chapter": " 第65章 黑马",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68788.html",
		"content": "    第65章　黑马    “吼！...”    “嗷！...”    场内，各类的魔兽均有，一双双暴戾的眼睛全部是看着高高的铁网外的人群，不时的冲撞着，然后又一次次被弹飞了回去，落在兽群内。    “打开闸门！”    随着韵猛的一声令下，一道道闸门徐徐的升起，同一时间，站在门口处的小辈们毫不犹豫的就冲了进去。    每一处闸门，那都是离有很长一段距离，所以，根本不存在有跟着其他身后，或者两队同行的情况。    一个个队伍，一进入到兽群之中，便都是摆开三角阵，然后不顾一切的朝前狂冲，顿时兽吼与闷哼响彻开来。    在这样的场面上，死人，那是很正常的事情，有些弱点的队伍，才是一进入其内，便为兽群淹没，连根骨头也没有剩下。    因为不能携带武器，所以都只能用一双肉拳，消耗武元与体力是必然的，如果没有药师的队伍，基本都会覆灭在其中，难留几人活命。    在这几十个队伍之中，最显眼的，无疑就是玖家的那队，拥有着一个武师与黄级高阶的药师，他们一路前冲，领先与各队。    “嘿嘿！”    看台上的玖家之人也全部是流露出了笑意，玖雷更是得意的朝着斐文杰瘪了瘪嘴唇，不无挑衅。    武师与武者，这绝对是两个概念，这所有人都是知道。    玖雷的挑衅，斐文杰不是没有看到，他的双眼，一直注视着风浩的动态，心下祈祷这个少年，能带给自己意外的惊喜。    才是一小会，玖家的队伍就已经遥遥领先各队数十米距离，这情况，风浩也是注意到了，当下眉头簇了簇，离开了原来的位置。    “我来做前锋！”    一个跃身，他来到了队伍的最前面，轻喝了一声，也不做解释，浑身武元一荡，气势荡漾开来，如同一头潜伏的猛兽猛然暴起，顿时就将身前的几头魔兽掀飞了开去。    他的威猛，也让的原先前锋斐威微微一愣，旋即也是反应了过来，填补了风浩的位置，一路冲了上去。    “呵！”    几乎是毫不犹豫的，风浩就借助精丹直接狂化，浑身上下，一道道青经如同老树盘根一般的在的周身盘缠着，而他的气势，也顿时飙升了三倍之余。    “奔雷拳！”    武元涌动，两重力从他的拳头爆发而出，狠狠的砸击在身前的一头熊形魔兽身上，周围的魔兽尽数被掀飞，霎时，他身前就开出一段不小的空地来。    “好！”    这边的动态，斐文杰一直在关注，见的风浩如此勇猛，顿时直接站起身来，大声的叫好。    他的异动，让的周围一些人也是注意到了。    当他们顺着斐文杰的目光看过去的时候，都是忍不住惊叹一声。    一个看似才十三，四岁的少年，在魔兽群中如入无物的境界，周围但有魔兽接近或者阻拦，概是被他顷刻扫除，无一列外。    “这怎么可能？”    玖雷的拳头揪紧了，对于风浩的表现也是目瞪口呆。    药师虽然能领先常人一步，但他可是知晓，这个少年才十三岁啊！    十三岁的武师！这让他如何能够接受！    “这个怪物斐家到底是从哪里挖出来的？”    他不禁又看向畅意大笑的斐文杰，心下不无羡慕之意。    “不错！”    坐着中间的韵猛也是眼睛一亮，开口夸好，侧过头，他对着斐文杰问道：“斐家主，这个少年可是你家之人？”    “呵呵！要是我家之人就好喏。”    斐文杰笑了笑，又侧过身，笑意盈盈的说道：“这个少年，是我的一个小友，这次，我也是费了很大劲才请的他帮忙出手的啊。”    “哦。”    韵猛心中再是一动，“那他是哪家的子弟？我看他不但是实力不凡，应该还是一位药师吧？”    “没错，而且他的确是一位药师，而且阶位很是不低，至于是哪家的...”    说到这，斐文杰顿下了话题，目中含着一抹冷意看向一旁的玖雷，“为了这位小友的安危，我还是不说了！”    他这番莫名的话语，顿时就引起了一些诧异的目光，其中普家家主普喜的眼皮也是不着痕迹的抖了抖，眯着眼睛看着那道窜动的身影。    “安危？”    韵猛也是掀了掀眉尖，瞟了一眼愣着的玖雷，没有再问下去。    他虽然统帅赤阳城的军马，但是，却不能干预这些家族之间的争斗，因为这事王国的一个管理模式，王国就是要让各家不和，互相竞争，让他们在尊与卑之间做出选择，这样，才会加大他们的动力，也只有这些家族势力强大了，王国才会强大。    而玖雷就有些疑惑了，虽然两家是不和，但是刚才在斐文杰的敌意之中，他隐约的感觉到有杀意在内。    他感觉，这之中肯定出了什么变故，在斐文家刚才的动态当中，玖雷感觉到了，似乎，斐文杰是想说自己会影响到那个少年的安危。    一想到这个，他不禁有些愕然，虽然他知道风浩与玖琳有些摩擦，但是风浩可是一介高阶药师，他怎么会为这么一点芝麻大的小事去计较呢？    “哼！”    他冷冷的撇了斐文杰一眼，他感觉，肯定是斐文杰在其中搞鬼，想要自己与这个少年药师不和，当下冷哼一声，敌意显露！    看到两者敌对之像，普喜反倒平静了下来，目不斜视，就如没看到这一切一般。    而在兽群之中，有了风浩这批黑马，斐家的队伍也在拉拢与玖家的差距，本来一家独行的状况，顿时被转变了过来。    有着虎动四式的出力方式，奔雷拳一经使出，威能又是增加数倍，他就如同是战神临世一般，无可阻挡，一路势如破竹，如入无兽之境！    “呵！”    风浩眼睛一鼓，沉喝一声，双手抓起一头豹形魔兽，抡在手中，就当成了武器，一扫而去，周边魔兽尽被掀飞。    “冲！”    他大喝一声，带领着斐家一行子弟直冲而去，一路上兽影飞腾，很是壮烈。"
	}, {
		"chapter": " 第66章 万能的热能",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68789.html",
		"content": "    第66章　万能的热能    整个赤阳郡，基本都是靠着魔兽山脉，所以，风浩也不用再经过百道域返回玉兰城，拿到了武晶，风浩便是离开了赤阳城，独身一人朝着魔兽山脉行去。    而因为他，赤阳城城主之位也毫无疑问的落在了斐家。    此时的他也换上了药师袍，一路上的行人见到，都是投以敬畏的目光，也算是一路无阻。    深夜，一处山洞内，风浩便是盘坐在那里。    “呼...”    将的体内的武元恢复如初，风浩才长长的吐了口气，睁开眼来，翻手，一块晶莹的武晶就滚落掌心。    再次闭目，他开始默默的炼化武晶，不一会，他浑身上下都是布满了一层莹莹的武元，照亮了周围的黑暗。    “哗啦啦！...”    一道道莹白的武晶能量经过手臂，进入到了体内的武元漩涡之内，有了这股武晶能量的加入，武元漩涡更是快速的旋转起来，才是一会，就胀大了许多。    武元漩涡如同海浪一般的起伏着，同时，武元漩涡之下的虚武漩涡也是觉醒了一般，想要张开它那吞天大口，风浩赶紧运行衍决，加快的武元漩涡的运作，才让它闭上了嘴巴。    半个时辰过后，这块武晶才被炼化完毕，而风浩运行衍决之时，也明显感觉要顺畅许多。    “十块武晶才能晋升黄级！”    风浩不禁摇头苦笑。    加上手中三块，他总共也才有五块武晶而已。    “冲击一下！”    他总感觉体内那些热能也起到了一定的作用，焚老虽说需要十块武晶左右，但是他还是想要试上一试。    翻手，他将两块武晶同时拿了出来，一手持一块，深深的呼了口气，他开始炼化起来。    虽然同时炼化两块会有一定的危险，但是有热能隐蕴在身，又有神农药典护体，以他的体质，应该还是能承受住两块武晶之力的冲击。    果不其然，当这些武晶能量进入体内想要横冲直撞的时候，热能就出现了，顿时，风浩就感觉自己浑身上下的肌肉就如钢铁一般，将的这些骚动的能量全部挡了回去，乖乖的为之融入到了漩涡之内。    而这个时候，风浩也拼命的运行着衍决，不多时，他就感觉到了那个临界点，他感觉，只要跨过这个临界点，衍决就能从无品进化成黄级下品！    “哗啦啦！...”    在衍决的运作下，武元漩涡的旋转速度，明显就要快过虚武漩涡的速度许多，将的其压制的死死的，不能偷取一丝一毫的武元。    “越过去，越过去！”    此时，风浩所有精力都是放在运转衍决之上，那种生涩也逐渐的降了下去，越发的熟练，越发的畅流。    不多时，他手掌上的武晶，也以肉眼可见的速度消无了下去，直至彻底的消失，而体内的武元漩涡没有了武晶能量的加入，也渐缓了下来。    “不！不要停下！”    风浩额角也是冒出汗来，他感觉此时只要半块武晶他就能突破那个临界点，使得衍决进化黄级。    但是，没有武晶能量的加入，就算他再不甘心，武元漩涡也是照旧的消沉下去。    而这个时候，万能的那些热能又再次的一涌而出，从旁而入，迅速的推动武元漩涡运转的速度，才是一小会，就将速度也提升了上去。    风浩心中一喜，顾不得去想为何热能还能推动武元漩涡，就将心思放在了衍决的运转之上。    焚老说，衍决，就是为虚武存在的，是第一代虚武体质之人为了控制虚武而衍悟出来的，据他所传，衍决进化到了极致，就能彻底的掌握虚武，从而得到虚武之力，霸绝天下！    但是，除了第一代虚武，也就是神农药典的开创者，将衍决进化到了极致，以后就再也没人做到过，就是焚老，也没能做到。    虚武之人，必须逆流而上，也是很简单的一个道理，成，则为霸，败，则灭亡！    要想活命，必须就要武晶，更，异晶，方才能保全性命。    “就算是用尽一切手段，不管是偷，还是抢，也要弄到异晶！”    从一开始，焚老就是这么告诫他的。    这个世界，不是你死，就是我亡，仁慈，就是对自己的残忍！    “给我过！”    风浩爆喝一声，从他身上顿时就迸发出一道凌厉的气流出来，将的他周边的碎石全部掀飞，周围的岩壁也被荡出一道道深深的痕迹。    “哗啦啦！...”    同一时间，他体内的武元漩涡的运转便好是有了许多的变动，能看得见的，就是武元的量，此时他的体内的武元，在那一瞬间之中，直接是暴增了三倍之余！    这就是无品秘诀与黄级秘诀的差距！    晋级，是在提炼武元的质，而秘诀，就是决定武元的量！    每一次晋级，武元的质会提升进化，但是，其量，却不会增加，所以，一本秘诀，也就决定了一个人的成就。    当然，也有许多绝世强者，因为得到更好的秘诀，从而选择破后而立，破碎先前的武元漩涡，重塑一个新的漩涡。    这样做，虽然会有很大的危险存在，但是一旦成功，其好处也不言而喻，虽然武元要重修，但是其体质却还在，只是提升进化武元，对于已经走过一次的他们，这并不是什么难事，只要有足够的武晶堆彻，恢复原先的实力，只是时间问题而已。    睁开眼睛，莹光一扫而过，只是微微感受了一番，风浩的嘴角便是弯出一道高高的弧度出来。    “成功了！”    握了握拳头，感受着武元的流淌，他更是欣喜不已。    “那些热能究竟是什么？”    这个时候，风浩不禁又疑惑了起来。    才是武徒之时，这热能能补回力气，修习狂化决，这热能能洗涤精丹的纯度，而现在，这热能竟然还起到了促动武元的作用，这让的风浩几乎怀疑，这热能，那就是万能的。    风浩也曾疑惑过，这热能的来历，他想不明白，为何自己吃兽肉就能增长这奇异的热能？而随着他实力的增长，他又发现了一个状况，要食用比自己阶位要高的兽肉才能增长体内的热能。    左右细想，也没想出个名堂来，风浩只好又将之放下，重新闭上眼睛，默默的运起衍决，让武元流转周身，洗刷着浑身上下每一块肌肉。"
	}, {
		"chapter": " 第67章 修行之路",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68791.html",
		"content": "    第67章　修行之路    寂静的夜，静悄悄的溜过，当第二日天色刚刚蒙蒙亮时，那沉睡中的风浩，便是准时的睁开了眼眸。    经过了这些时日，他终于是感受到了衍决带来的好处，运行衍决，只要武元没有迸出体外，只是用来洗刷肌肉的强度的话，无论时间长短，都不会有一丝的减少。    也就是说，衍决，恢复武元的速度，就是玄级，甚至，地级秘诀也无法比拟！    “呼...”    长长的吐出了在体内积累了一夜的浊气，风浩才是缓缓的站起身来，随意的活动了下，一阵脆响便是在他身体各处响彻开来。    “差不多应该快武者高阶了吧？”    感受了一番肌肉的强度，他的嘴角又是弯了弯。    只要体质一上去，他感觉自己随时都有可能晋升武者高阶。    自家实力，自家清楚，武者高阶，放在这赤阳郡，也算不得什么。    “魔兽山脉我来了！”    走出山洞，望着远处无尽的山脉，风浩高高的跃起身子，朝着山脉处急冲了过去。    ...    “轰隆隆！...”    这是一处高达百丈的大型瀑布，其水流，如同千军万马，奔腾而下，重达万钧，就是精铁，若是放在这瀑布之下，也会其砸的折弯。    但是，就是在这重达万钧的瀑布下，一道人影却是盘坐在瀑布正下方的一处顽石之上，千军万马冲落下来，却不能让的他动摇丝毫。    这般的压力，对于还是练肉阶段的风浩还是很有用的，而且，也为锻练筋皮打下了一定的基础，但是，到了炼骨阶段，那就没有什么用了，除非是极为的能量。    武者练其肌肉，其实，武者也就是在靠肌肉来提升武元的质，而，武师，练其筋脉，也是同理，总之，修行路上的一切，与人体脱不开关系。    现今，离风浩来到这瀑布之下，已经过了半年时间了，他用了一个月的时间，才在这瀑布之下立稳脚跟。    有了这瀑布的冲压，他的肌肉，早已经在月前，就已经达到了武者高阶的程度，而现在，他就是在提升武元的质！    只要质提升上去，他就是武者高阶了！    突兀的，他睁开了眼睛，目中莹芒一闪而逝。    “还差一点。”    感受了一番体内武元的动态，风浩唯有摇头苦笑。    原本以为是水到渠成的事情，却也已经卡了他一个月的时间了，现在他才知道，修行之道的艰苦之处啊。    “唰！”    起身，脚尖一抵脚下的顽石，他的身子便是高高的跃了起来，带着无数的浪花，落在三十余米开外的草地上。    “今天就去解决它吧！”    没有颜晴的日子里，风浩才知道，这武师级的魔兽，并不是那般的弱不禁风啊，而是颜晴的雷系属性实在是太过逆天了。    而风浩所想的，就是远在千米开外的一处峡谷的霸主，一头武师中阶的暴熊，风浩已经前去了无数次了，每次都是败北，所幸速度超过暴熊，才能一次次逃脱出来，要是换一个人，早就死在暴熊的熊掌之下了。    “与比自己强的对手厮杀，才能快速的提升武元的质！”    这是焚老教给他的，而且，风浩也必须去找比自己阶位高的魔兽，不然，就算吃其肉，也不会增加热能。    武师初阶的魔兽，风浩在三个月前，就能很轻松的摆平了，但是面对武师中阶，足足差了一个级别的魔兽，他还不是对手，曾经有次，他试着硬接暴熊一掌，结果就落的骨折，如果不是拥有神农药典，他必会死在熊掌之下。    “呼噜噜！...”    老远的，耳旁就传来了暴熊那响亮的呼噜声，风浩弯腰，拾起地上的一块小石头，朝着呼噜声发出处扔了过去。    “吼！...”    瞬时，一个恼怒的吼声就响彻开来，让的周围数里范围的魔兽都是远远的逃离了原地。    “傻大个的，叫什么叫？！”    风浩腾身，跃上身旁一棵树的树梢上，出声发出挑衅。    闻声望来，暴熊一见是风浩，顿时一双眼睛就直接红了。    这只讨厌的跳骚，每次都来打搅自己的睡梦，实在是不可饶恕，当下，它就爆吼，三步两跨，朝着风浩落身处冲了过来。    一路上，树木皆尽被它拍到，木屑四溅，草木纷飞，威势凛人。    “唰！”    来到近前，暴熊双脚狠狠的跺在地面上，庞大如同小山般的身子腾跃了起来，面色狰狞，举起它那脸盆大小的巴掌就朝着风浩拍来下来。    早就吃过亏的风浩自然不会与其硬抗，脚尖一抵，他的身子便是飘离了起来，落在十米外的树梢上。    “嘭嗵！...”    他离开了，他站过的那棵树就替他遭殃了，在暴熊的巴掌下，整棵树直接被拍成了木屑，散飞了开去。    接着，又有数十颗树替他做了替死鬼，暴熊更是暴吼连连，其吼声传荡数十里，其内魔兽惶惶不得安宁。    直到一个时辰左右，待的暴熊消耗的差不多，不肯再追击了，风浩才定下了身形，一抵树梢，他飘身而起，提起拳头就朝着暴熊的背部砸去。    迎接他的，自然是暴熊那脸盆大小的巴掌，一个空翻，他就落在了暴熊的身后，武元鼓动，三重力瞬间爆发，但是，这个时候，暴熊的目中却是闪过一丝狡猾，它身子未转，但是一只手臂却是诡异的侧转，偌大的巴掌直接拍在过于接近的风浩的胸口。    “噗！...”    受此巨力，风浩的身子直接就如那浮萍一般的被拍飞了出去，处于半空，他就张口喷出一道血箭，撞倒了四颗树木后，撞在一处岩石上，才停了下来，顿时，又是张口喷了一口血雾，好不凄惨。    没有犹豫，风浩直接就调动体内神农药典之上虚丹的药性，才是恢复了行动能力，他就远远的退去，而他所靠的那处岩石，又成了熊掌下的牺牲品。    “这家伙，越来越狡猾了！”    揉着疼痛的胸口，风浩不禁有些诧异的出声。    “突破了？”    当药性将这次的创伤全部修复了之后，再次运起武元的时候，风浩错愕的发现，自己花费了数月没有做到的事情，在这熊掌之下，直接就这么戏剧性的突破了！"
	}, {
		"chapter": " 第68章 告诫",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68792.html",
		"content": "    第68章　告诫    拖着暴熊回到了瀑布旁，风浩很熟练就将暴熊解体，该扔的扔，该丢的丢，清洗干净之后，撕下一大块，其余剩下的就装入了戒指内。    篝火升起，香味顿时就蔓延了开来。    吃着香喷喷的熊掌，体内的热能也开始流动了起来，对于这种情况，风浩也早就见怪不怪了，他知道焚老知道这热能的来源，但是无奈老人不肯说，也只能作罢。    “已经是武者高阶了。”    辛苦了一个月，就这么戏剧性的突破了，风浩也是颇为感慨，躺在草地上，懒洋洋的享受着热能在体内流转，洗涤精丹，这种能感觉到的提升速度，让的他很是满意。    “不错！”    左手的戒指上，一阵莹光蔓延出来，凝成一个老人的虚像，“以你目前的体质，加上一些灵药的调和，已经可以勉强炼化低级的异晶了。”    “可以炼化异晶？”    闻言，风浩的呼吸直接就急促了起来，一双眼睛直盯着老人不放。    “也是你小子命好，得了火龙花，又得了赤莲药王的莲子，不然，不到武灵阶别，你去接触异晶，直接就是找死！”    焚老不无嫉妒的嘀咕了一句。    想那赤莲药王，那可是药王之王，属火，能焚世间百毒，在药王之中也能名列前十的存在。    “嘿嘿！”    风浩挠了挠后脑勺，也颇显得意。    戒指内，可是还有还颗莲子存在，一想到这个，他心中就浮生起一抹热意。    “瞧把你得瑟的。”    焚老直接就翻了一个白眼过去，“想当年，我可是凝成了实丹，你能么？”    “实丹？！”    风浩的眼睛直接就瞪圆了，满眼震撼的看着老人。    好家伙，这可真是不简单啊，神农药典之上记载，需要有几十类药王，其中药王之王级别的也有六类，焚老竟然聚齐了，可想，当年的他修为定是能翻天覆地，身处大陆最巅峰的超级强者。    “呵！”    焚老也是不无得意，可能是想起了当初纵横天下之时的情景，他的双眸变是极其深远，一股狂霸天下的气势无形中流露了出来，长发飘洒，狂态尽露。    “好了，以你现在的修为说这些还太早了！”    他摆了摆手，“还是说说异晶的事吧。”    “是。”    风浩点了点头，“师尊，能炼化雷系异晶么？”    他还是对雷属性恋恋不忘！    “嗤！...”    听他这么说，焚老直接嗤笑出声，眼睛一拿，呵斥道：“你这是在做梦还是怎么地？雷系，乃是天地间极致属性之一，你以为有那么好得啊？想当初我也没弄到呢，而且，就凭你现在的体质，一触碰到，我保你直接会灰灰湮灭！”    “呃...”    风浩愣了愣，“可是，您不是说，我能炼化异晶了么？”    “我说的是低级异晶！”    焚老几乎是咬牙切齿一字一顿的吼了出来。    “低级异晶？”    “而且只能是水，冰两系的！”    焚老又强调了一番。    “这...师尊，为何只能是，水，冰两系的？”    这风浩就有些想不明白了，疑惑的看着老人。    “你还真以为以你的体质就能炼化异晶了啊？”    焚老直接一翻白眼，“如果不是你有着赤莲药王的莲子与火龙花，可以进行调和的话，就算是最低级的异晶，你一碰，绝对成灰！”    “原来是这样。”    经过老人的解释，风浩终于才是明白了，是属性上的克制，所以，他才能炼化这两系的异晶。    “可是，要去哪找异晶呢？”    出外行走了这么久，他根本就没听传过有异晶这样东西的存在，而现在，就算是条件满足，能炼化异晶，但是如果没有异晶，那也是白搭。    “哼！”    焚老轻哼了一声，然后才缓缓的说着：“异晶，处于天地间一些极致的地域，比如说，火域，地脉之中，就有可能存在火系的异晶，而水系与冰系的，自然就会在一些冰雪覆盖之地衍生出来。”    “冰雪之地？”    风浩眉头一簇，“难道那个地方竟然存在冰系异晶？”    听老人这么一说，他便是想起了在西岚国也是有些名气的冰雪之城，听闻，那座城市常年冰雪不化，每日都是有大雪飘飞，当时听闻之时，他还不怎么相信，此时一想，顿时心中一亮。    “嗯。”    听了风浩的描述之后，焚老抚了抚长须，“如你说的是实情的话，在那座冰雪之城的地域之内，有百分之八十的几率存在着冰系异晶！”    老人很快做出了判断，风浩的呼吸也悄然的急促了起来，唰的一下，他就站起身来。    “事不宜迟，我这就赶去冰雪之城！”    属性武者与普通武者，那绝对是两码事，而且，听老人所说，拥有异晶的武者，更是还要略胜属性一筹，而且，一旦炼化了异晶，那么衍决势必又会大弧度的提升，那就不用一直担忧虚武的问题了！    所以，一听异晶有望，风浩便是急切了起来。    “等等。”    焚老开口叫住，在他疑惑的目光，老人开口解释道：“如果如你所说，那块冰系异晶，必定不会是最低阶的异晶，这么一来，就这两味药，恐怕还不足啊。”    “呃...”    风浩一愣，“赤莲药王可是药王之王，这还压不住？”    “赤莲药王自然能压的住，但是没有了相对的药性调和，就你这小身板，能承受的住么？”    焚老不无鄙视了瞟了他一眼。    “那要怎么办？”    风浩不禁有些泄气，眼巴巴的看着老人。    “这倒也不是什么难事，只是需要一些调和的灵药而已，你且记下。”    而后，焚老又说出了一大堆的偏与寒性的灵药名称。    “这些药，大多应该也是生长在寒冷的地域，你可以去那个冰雪之城收集收集，但是，没有凑齐之前，你可不要冒然行事！”    老人最后又告诫了一番，生怕这丫的乱来。    “嗯！”    风浩也是保证了一番，虽然心急，但是对于老人的告诫，他还是放在心上的，性命大过于一切，只要留的命在，日后还怕弄不到异晶么？"
	}, {
		"chapter": " 第69章 冰城",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68793.html",
		"content": "    第69章　冰城    好在冰雪之城与赤阳郡也是临边，所以，风浩也不用将大把的时间花费在赶路上，而且，他一路抄近道，从魔兽山脉翻了过去，三天之后，他的眼前就变成了白茫茫的一片。    寒风刺骨，放眼看去，天地间一片雪白，空中还飘离着鹅毛大小的雪花，仿若，天穹上的炎日的温度一丝也未能传到此地一般。    “呼...”    或许是由于接近冰雪之城的原因，这里的天气颇为寒冷，雪花从天空中挥洒而下，又为脚下的厚厚的雪地增添一层，寒风凛冽，那股寒气缓缓升腾而起，让的风浩连忙运转武元，才将寒气驱逐出去。    继续前行，体内的突变，让的风浩霎时就顿下脚来。    按常理说，在这种绝对算不好有多良好的环境下，应该没有什么人会感受到畅快的感觉，然而风浩却是有些愕然的现，自从他脚踏上这片雪地之后，其体内药典之上的那枚火红的药丹竟然自行散发出一道道可见的涟漪来，让的他的身子，一下就变的暖烘烘的，很是舒坦。    微微惊愕了一下，风浩低下身来，伸出手来在面前的雪地抓了几把，抿了抿嘴，半晌后，方才恍然的轻声道：“应该是这里气候的问题吧？”    “嗯，你想的没错，由于地域的问题，这里的冰系武元比较浓郁，侵入你体内，所以，药丹就自然抵御了。”    戒指之中，传出焚老淡淡的笑声。    “原来如此。”    微微点了点头，风浩轻吐了一口气，拍了拍身上的那件精美得犹如艺术品一般的药师长袍，然后迈着步伐，对着那远处那座冰晶般的城市缓缓行去。    逐渐的走近城市，周围的路人也是越来越多了起来，而这些路人，男子大多都裹着厚厚的兽皮，有的甚至带着厚厚的皮帽，只剩下一张面露在外面，而偶尔路过的女子，虽然穿的比那些男子要少一些，但是这里的女子，并不象赤阳城的女子那般含蓄娇羞，一套暖和的兽皮紧身衣衫，加上脖颈上吊着的围巾，也别有一番迷人的韵味与风情。    这些路人见着风浩身着一身单薄的药师袍子，都是投以敬畏的目光，纷纷是让开道来，表现的极为客气，甚至，一路上还有一些姿色颇为俏丽的女子对他大抛媚眼，其中意蕴，不言而喻。    一路走来，风浩也是颇感尴尬，他没想到，这里的女子竟然这般的大胆，咂了咂嘴，抬头望着那已经能够看见具体规模地冰雪城市，只见在那城门上方处，两个硕大的冰晶字体，被雕刻在城墙之上，远远看去，在阳光的照射下，竟然反射出七彩之光，很是魁丽。    “冰城…”    轻声念了一句，风浩笑了笑，缓缓地走向城门口处。    在城门口处。十几名身着颇厚铠甲的士兵，正手持长枪，吆喝着进城地路人缴纳入城税，望着这些士兵那不顾寒冷，全副武装的模样，风浩心中略微有些愕然，这里的防卫，怎么比赤阳城这种大型城市还要森严一些？    或许是因为天气森寒的缘故，这些守卫在此的士兵，也是因为这样的天还在站岗而感到烦躁，一道道毫不客气的喝骂声，不断地催促着城门处的路人。    走向城门口，听着从那些士兵嘴中跑出来地喝骂，风浩微微皱了皱眉头，摇了摇头，然后径直走进城市，在天武大陆上，药师，几乎是享受着贵族一般待遇的职业，这些城门处的进城费缴纳，同样是被豁免了去，虽然一名药师也不可能会在乎这点钱，不过，这面子，却是的的确确让得所有药师们颇为的受用。    “呵！小子，没看见这里写有缴…”    望着那旁若无人，径直对着城内走进的风浩，一名士兵眼睛顿时一瞪，然而，他的喝骂声音还未完全落下，视线便是瞟见了风浩那身极为精致地药师长袍，立刻，到口的骂声，就被他生生的咽了下去，怒容变脸般的转化成了谄媚的笑容：“大人，您是要进城？”    “嗯。”    脚步没有止住，风浩缓缓走向这名士兵，淡淡的瞥了他一眼，然后与脚跟有些打哆嗦的货擦肩而过，自顾自的对着城内走去。    “咕…”    见到风浩没有理会他先前的得罪，这名士兵脸庞上浮现一抹庆幸，咽了一口唾沫，连忙转身恭声喊道：“大人，最近这冰雪之域有些不安定，城外雪猿肆行，您出外可要当心一些！”    脚步微缓，得到这一个意外的消息，风浩微微点了点头，然后身形缓缓的消失在城墙通道内的黑暗之中。    “尼玛，差点就完蛋了，要是被上面知道老子得罪了一名黄级高阶的药师，不把我剁了才怪。”    望着风浩消失的背影，这名士兵这才彻底的呼了一口气，抹了一把冷汗，再次回到自己的岗位，而或许是因为先前的一通惊吓，现在他也是收敛了许多火气，不敢再胡乱的冲着进城的路人喝骂。    缓缓的走出有些昏暗的城墙通道，视线微微一亮，别具冰雪特色的城市建筑群，出现在了视野之中，一幢幢模样有些古怪的房屋建筑，让得风浩有些大开眼界。    站在街道之上，风浩目光在人来人往的大街上扫过，片刻后，有些愕然的在心中问道：“师尊，这里似乎没有药师公会啊？去哪收集那些灵药呢？”    “笨蛋，这还要我教？难道这里没有坊市药店么？”    戒指之中，传出焚老无奈的斥声。    “呃...对哦。”    尴尬的笑了笑，风浩干笑道：“我差点忘记了，坊市也有灵药出售的。”    当初，他也在玉兰城坊市又买过灵药，一时间，忘记了还有小坊市的存在了。    “先去坊市收集，如果不够再另想办法。”    焚老交代道，“这些灵药，在这冰雪之域内应该也很为常见的，不行了，就自己出去找找吧，切记，没有收集完全，就不要想着炼化异晶。”    听着从焚老嘴中传出的一项项事物，风浩无奈地点了点头，叹了一口气，顺手拦住了一名路人，想要问到坊市位置所在。    那名被风浩拦住的路人，初始脸色略微有些不耐，不过当瞧得风浩身着的药师袍后，面上的不耐连忙收敛，极为客气的给风浩指出了坊市的位置，在风浩感谢告辞之时，这人还颇为殷切的将坊市的状况的大致说了一遍。    与那名路人道了声谢，风浩看了看自己身上的药师袍，微微叹着摇了摇头，不得不说，这身药师袍，实在是太好用了。    心中感叹了一声，风浩快速的转过街角，然后对着那名路人所说的冰城坊市方向行去。"
	}, {
		"chapter": " 第70章 奇怪的老者",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68795.html",
		"content": "    第70章　奇怪的老者    冰雪连天的城市，不管是几月天，这里都是大雪纷扬，整片地域，都是一片雪白，就算是黑夜，也是白茫茫的一片，有时候如果没有炎日出现，还真让人难以分清是白昼还是黑夜。    这就是盛名一时的冰雪之城，虽然现在已经落寞了，但是也还是吸引了一些人来此观赏雪景。    在不急不缓的行走了半晌之后，一片极其喧闹的坊市，便是出现在了风浩视线之内，目光在这些店铺外扫了扫，风浩略微有些惊讶，这里的店铺还以药铺为多数，不像玉兰城，只有少数几家药铺而已。    心中带着几分惊讶，风浩随着人群缓缓的走进坊市之内，旁人一见他那身精致而又华丽的药师袍，都是让开一条道来。    对于他们的表现，风浩嘴角不着痕迹的扬了扬，抬头，选了一家颇大的药铺，便是迈步走了进去。    这家药铺内部并不是太过宽敞，店铺内放置了两枚魔晶，散发出的淡淡毫光，将的整个药铺照得颇为明亮，目光在这些药架上面扫过，风浩便是看到了有几株焚老所说的灵药存在，便是迈步朝着一旁的药架走了过去。    一番挑选，风浩选了一些成色颇好的，在药铺老板掐媚讨好之下，他以几乎是送出的价格买取了十几珠焚老所说的灵药。    出了药铺，风浩不禁再次感叹，这药师的身份，实在是太好用了，放在哪都是畅通无阻。    接着，风浩走了几家药铺，都是能收获十几或几十株不一样的灵药，让的他不得不佩服老人的判断能力。    老人所指出的这百余类灵药，基本都是一些普通的灵药，所以，在这些坊市的药铺内也是比较常见，只有两样稀珍的灵药，才另的风浩有些发愁，已经找寻了十几家药铺，也没见到一株稀珍级的灵药。    将的整个坊市逛了个遍，风浩也将那些灵药收集的七七八八，就只差十几类没有收集到了。    “一珍难求啊！”    从最后一家药铺走了出来，风浩长长的叹了口气，摇了摇头，便是迈步朝着坊市外走去。    “只有出外寻找了！”    望着城外的冰原高山，风浩的眉头又是皱了皱。    现今，他的实力为武者高阶，但是凭借体内的精丹与奔雷拳，就是武师中阶的魔兽，他也有办法将之猎杀，但是，他要寻找的是稀珍级的灵药，也就是说，要进入到冰原的深处去。    深处，他可是听闻有大武师级别的魔兽横行，而且，武灵级的魔兽也是不少，这么一来，遇上了，几乎连逃命的机会也没有。    “等等！”    突兀的，戒指内传出焚老的声音，“你身旁，左边，那间小药铺内，有个人可是非常的需要帮助，嘿嘿！...”    “需要帮助？”    风浩顿下了脚步，微微一愣，旋即便是侧过身，朝着左边看了过去。    那是一家处于角落，房屋也是很为老旧的药铺，因为处于的位置，风浩直接都忽略了它的存在，如果不是老人提醒，他根本不会注意到那里去。    “去吧，那个人，只是中毒了而已，以他的修为，对你现在还是很有帮助的。”    焚老解释了一番。    “中毒？有帮助？”    风浩心下还是有些不解，但是老人说有好处的事情，那必定会有好处。    这家药铺，很明显许久没人进出过了，门口也从未被打扫过，整扇门几乎都被全被冰雪覆盖。    “咚咚！...”    “有人么？”    风浩敲了敲门，轻呼了一声。    许久，里面也没有回音。    “直接进去吧！”    戒指内，又传出焚老的声音。    “吱嘎！”    风浩只手微微用力，推开了这扇老旧的大门，霎时，一股潮湿而又带着药香的味道就扑鼻而来。    这股药香，没有让风浩神清意爽，而是皱起了眉头。    里面，一片昏暗，只有两扇窗户有些阳光洒落了进来，而一些药架子，也颇为凌乱的随意摆放在各处，那些药架上的灵药到是没有干枯，相反，像是才采摘不久的，而在一个角落旁，还摆放了炉火，在那炉火之上，放置了一个药罐子，炉火很旺，让的药罐不时的发出响声，而据风浩观察，那些古怪的药香味就是处于这个药罐之中。    迈着步子，缓缓的走进店铺，风浩的目光瞟了瞟，最后停在了一个架子之前的身影之上。    照背影看，这是一个年迈的老者，而且很为消瘦，但是腰杆却是很直，他像是听到了脚步声一般，头一直没转过来，一阵嘶哑的声音就传了过来。    “出去，这里不做生意！”    声音很是冷淡，且霸道无情，携带着浓浓的戾气，让的风浩微微一抖。    “果然不简单！”    风浩没有退出去，反而安下心来，他现在担忧的是，如果这个人真的是中了毒，自己解了，他能助自己么？    “这就是你对待药师的态度？”    风浩不咸不淡的回了一句，直径朝着一个药架走去，随手拿起一株灵药，放在鼻尖嗅了嗅，簇了簇眉头。    “如果我没猜错，你应该是中毒了，而且，这种毒，呈火性，所以，你才找来这些极寒的灵药，来压制体内的火毒，你说，我说的对不对？”    转过身，风浩明显的看到那挑选着药材的手臂不可察觉的颤了一颤，再扫了一眼这些药架上的灵药，顿时，他的嘴角便是扬了起来。    因为，他看到了有一株稀珍的灵药存在！    虽然，这珠灵药不是他所需要的，但是，从侧面也就能看的出，这个老者，有实力进出冰原深处。    这就足够了！    老者转过身来，那张苍老的面孔，也很为消瘦，双眼深深的陷了下去，但是，那双眼眸却依旧是极为明亮，可以看得出他的不凡之处。    扫到了风浩身上的药师袍，他的眉头微微挑了挑，但是看到了风浩左胸上那枚徽章之后，他的眼眸明显一黯，又再次的转过身去，捣鼓着身前的灵药。"
	}, {
		"chapter": " 第71章 一个人情",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68796.html",
		"content": "    第71章　一个人情    “走吧，这里不是你应该进来的地方！”    嘶哑的声音，依旧是那般的冷漠，只是少了一份戾气在里面。    显然，又是药师的身份起到了一定的效果。    “哦，你就那么肯定我不能解除你所中的热毒？”    对于这个倔强而又死板的老者，直接是带着驱逐之意的言语，风浩也是耐住了性子，挑了挑眉头，找了一条木凳，就坐了下去，绕有兴趣的看着在那捣鼓药材的背影。    “哼！一介小小的黄级药师，口气倒还不小！”    老这的语气，直接是有种不将黄级药师放在眼里的意味。    “口气大不大，你那点毒，还是难不倒我！”    风浩出声直接顶了上去。    “咔！”    老者身前的药架子直接垮了下去，药架子上的灵药全部散落在地。    “你究竟是谁？”    老者兀然转身，手掌一抓一推，那扇敞开的大们，就轰的一声关拢了起来，让的药铺内顿时就阴暗了下去，老者的目光凌厉而又森冷的盯着风浩，一股掠人心神的气势，从老者的身躯扩散出来，直临风浩。    “嘶...”    面对这等气势，风浩简直就快窒息了过去，双目圆瞪，很不可思议的看着这个怪异的老头。    就这气势，已经能与斐文杰持平了，也就是说，武灵！    这还是这个老者身中剧毒之后表现出的实力！    “说！是谁派你来的？！”    老者微微减少了一些气势，但是态度却依旧是很为冰冷，而且凌人！    风浩能感觉到这个古怪的老者不是在开玩笑，他感觉，这老者真的会对自己动手，对于老者这般的反应与态度，他不禁疑惑了起来。    “老先生别误会，我并不认识您，我只是恰好路过此地，感应到了你体内的毒素存在而已，所以...才冒昧的进来。”    望着反应如此剧烈的老者，风浩站起身来，摊了摊手，朝后退了两步，“老先生，我并没有其他的什么意思，我只是想与你做个交换，我解你的毒，你帮我个忙，如何？”    “你解我的毒？”    听风浩这么一说，又看着他那一身药师袍，老者才缓缓的放下了敌意，不过也嗤笑一声，“就凭你这个黄级药师么？”    老者丝毫不隐藏自己的鄙夷之意，直接是流露了出来，也不怕得罪风浩。    “老先生，我可不只是黄级药师哦。”    风浩微微松了口气，眉头扬了扬，伸出一只手来，他调动存于体内的神农药典，虚丹晃动，一股药性，直接就从他的指尖迸发了出来。    “药性外露？玄级药师？！”    瞧着风浩伸出的那只手的指尖缭绕的白雾般的药性，老者忍不住有些惊异的呼道，顿了少许，他就平静了下来，“小子，没想到你也有些底子，但是，我的毒，可不是你这半吊子的玄级药师能解的！”    “呵呵！”    笑了笑，风浩自然明了，眼前这个老者应该有请过玄级药师，嘴角弯了弯，“老先生，您就这么肯定我解不了你的毒？而且，老先生，您又是如何判定我只是一个半吊子的玄级药师呢？”    “你究竟是谁？”    风浩越是证明自己能解毒，老者就越是怀疑了起来，眼眸眯着，他背后的一头白发更是无风自动，凌厉的武元，缭绕在其周身。    再次被老者怀疑，风浩不禁一愕，眉头紧皱了起来，他没想到这老头竟然如此的古怪，看他那模样，直接是将自己当成是深仇大恨之人来对待了。    风浩甚至怀疑，如果不是自己身上这身药师袍，这古怪的老头，怕是会直接杀了自己也说不定。    “岂有此理！”    自己的好心，三番两次被怀疑，这实在是让的风浩心中也有些恼火了。    “哼！既然如此，那老先生，您还是自己慢慢的熬药吧，我就不打搅了！”    脸庞上的笑意收敛了起来，风浩也是无奈的道，跨步就朝着门口走去。    直至门口，老者看着他的背影，目光闪动了几次，一抿嘴唇，“你什么意思？以退为进？”    “呵！”    风浩顿时就被气乐了，自己走还不成了？    转过身，他看着老者那张苍老肌瘦的面孔上浮现出的讥讽的笑容，面色直接冷了下去。    撇了撇嘴，风浩不再想要解释什么，虽然他需要这个老者的实力来帮助自己，但也不至于如此的践踏自己的尊严，摇了摇头，也不言语，他伸手就拉开了大门。    “等等！”    只是一个闪身，老者就如鬼魅一般的挡在了风浩的去路上，一只如同鹰爪一般的手掌，只是轻轻的拉了一把，风浩便不由自主的退入了进来，没有半点的反抗能力，而后，他又再次合上了大门。    “竟然强横如斯！”    风浩瞪圆了眼睛，看着身前的老者，心中一片震撼。    “你真的不是那劳什子暗影魔殿的人？”    老者一双眼眸精光烁烁，再次扫了风浩一遍，看着少年那恼怒的神色，终于是才缓缓的放下心来。    “暗影魔殿？”    风浩脸上的恼怒化为了诧异，他觉得，自己的亏，就是吃在这暗影魔殿上了！    “没错，当然，他们喜欢称自己为神殿！”    老者嗤了一声，将身上的武元也沉淀了下来，又是复杂了看了看风浩，观其年龄，眉头又是簇了簇，“你真的能解我中的热毒？”    “也许吧！”    风浩随意的耸了耸肩，毕竟，人，都是有脾气的，风浩自然也不列外，数次被怀疑与欺迫，他能有好气就怪了。    “也许？”    老者一愣，旋即也是反应了过来。    感情，这少年在生自己的气！    “嗯！...”    老者搭了搭眼皮，沉吟了少许，“小...这位...小友，如果你能解我之毒，就算我华云天欠你一个人情如何？”    “一个人情？”    风浩终于是将心中的不忿收了起来，正视着这个自称华云天的老者，“等等！姓华？”他心下一抖，惊愕之意直接就在脸上流露了出来。    华，这可是西岚王国的国主之姓！    虽然他不识的这位老者是谁，但是姓华，那也就是说，眼前这怪异的老者与西岚王室有着千丝万缕的联系。"
	}, {
		"chapter": " 第72章 一年保镖",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68797.html",
		"content": "    第72章　一年保镖    “怎么？一个人情还不够么？”    见风浩久久不语，华云天皱了皱眉头，沉声道。    “不是不够，我先前也说过了，只是想要老先生帮我个忙而已。”    瞧着华云天那紧张的模样，风浩笑了笑，也不用他招待，就自行走到桌旁坐了下去，且，一脸笑意的看着他。    不管他身份如何，风浩现在想的是有一个保镖，能带自己进入冰原深处寻找灵药而已。    “帮忙？”    华云天眼睛一眯，神色又是不自然的冷却了下去，思想了少许，才抿了抿嘴，问道：“帮什么忙？”    “呃...”    见他依旧是警惕的模样，风浩苦笑着摇了摇头，“我想要去冰原深处寻找几株灵药，但是，老先生您也看到了，我才是武者修为而已，所以，我的要求就是，老先生能随身保护我一段时间而已。”    “深入冰原？”    闻言，华云天明显一愣，有些愕然的看着风浩，“就这么简单？”    “那老先生还想要我提出什么要求呢？”    风浩一翻白眼，有些调谑的反问了一句。    “呃...”    华云天一愕，旋即病态的老脸上便是泛起一丝不可见的红晕。    自从中了这毒之后，他的神经实在是绷的太紧了，而且，也变的多疑了起来。    “只要你能解我所中之毒，这个要求，我答应了！”    缓过神来，他也是有些急促的答应了下来，一双眼眸，也是很期待的盯着风浩。    “好，就这么说定了，我相信老先生！”    见他也不是虚假的模样，风浩也是爽快的答应了下来，“老先生，能否让我把脉看看？”    “好！”    几个跨步，华云天便是坐在风浩对面，伸出一手，递了过来。    风浩伸出两根指头，随意的搭在他的脉搏之上，少许，他的眉间就缓缓的簇拢了起来，到了后面直接就变成了‘几’字。    “怎么样？”    见风浩的模样，华云天也是有些紧张，生怕是又听到‘不行’二字。    “嗯！...”    风浩收回了手臂，沉吟了一会，“恕我直言，老先生，您所中的这毒，可非常的不一般啊，到底是何人所下？”    “呵呵！”    华云天苦笑一声，面庞上不由的浮现出一丝落寞，此时的他，不再像是一个强者，而是一个迟暮的老人。    “终究还是不行啊，也是我一下昏了头了。”    他缓缓的站了起来，有些踉跄的朝着火炉处走出，嘶哑的声音变的有些低落，“没事，你走吧，我不会怪你。”    “呃！...”    吧眨了下眼睛，风浩明显就愕住了，开口唤道：“老先生，我并没说不能解您的毒啊？”    “嗯？”    走着的华云天陡然顿住了身子，转过身来，看着一脸笑意盈盈的风浩，他直接就脱口而出：“不可能的，我曾经找过玄级高阶的药师，那位大师都没有办法，你怎么可能？”    他的言外之意，自己所中之毒，很有可能是地级毒药，也就是说，需要地级药师才行！    “呵呵！”    风浩微笑着摇了摇头，“老先生，我可以断定，你这毒，并不是地级毒药，据我刚才探查，你所中的毒，是一种玄级高阶的特殊毒药，这种毒，是一种慢性毒药，它不会第一时间将人毒杀，它是一种特殊的热毒，进入人体后，它就会隐藏在五脏六腑之内，而后慢慢的烘烤体内精气，直到烧尽，才会停止，所以，老先生您就准备了这些寒性的灵药，来压制这毒药发作的速度，但是，老先生，您这只是一个笨办法而已，虽然拖慢了这热毒的发作速度，但是，这只是在延长您的痛苦而已。”    “你...你真的能解？”    风浩一席话下来，华云天身子也是有些抖瑟，嘴唇一颤一颤的，神情很为激动。    “自然能解！”    顺着他的目光，风浩点了点头，“如果我猜的没错的话，老先生您中这热毒最少也有十来年了吧？”    “没错！”    华云天又是走了过来，坐在风浩对面，也是坦诚而言了。    看着眼前的少年，他平静的心海掀起了滔天浪潮，再也无法平静了。    这年纪轻轻的少年，竟然是一位玄级高阶的药师！    想到这，他心下不禁一抖，西岚国，最巅峰的药师也就王室的供奉，一位玄级中阶的药师而已，为了这毒，他花费重金，请来了一位玄级高阶的药师，但是其依旧是对此束手无策，也说不出个所以然来，而眼前这少年，竟然只是搭了搭脉，就说的一清二楚，这叫他如何不惊？    “正因为时间太过长久，虽然老先生一直采取寒性灵药压制，但这同时也导致，热毒隐藏的更深，甚至已经渗入骨髓之内，所以，要想彻底的根除，却是需要很长一段时间才行。”    风浩又是解释了一番，心下也有些暗庆，华云天所种热毒，不同与其他热毒，用寒药，虽然能压制，但是却不能根治，要想根治，必须用刚烈之药，而药王之王的赤莲药王，正好就在之列，借助赤莲药王的烈性，根除热毒，只是时间问题而已。    “很长时间？大概多久？”    华云天紧了紧拳头，自己体内的毒，他也有些了解，只要能根治，时间，对于已经熬了十几年的他来说，并不算什么。    “嗯...这个，我大概的估算了一番，一年之内，应该就能根除！”    沉吟了少许，在他希冀的目光注视之下，风浩说了个令他完全能接受的时间出来。    “好！受大师恩惠，我华云天此生绝不会忘记！”    说话间，华云天也是一脸正色，慷慨直言，也直接将风浩称为大师。    “呵呵！”    风浩也是满心的喜悦，他心中清楚眼前这个老者的分量，不说其姓的威慑力，观其实力，绝对是武宗级别！    武宗，那可是站在了西岚国最巅峰处的强者了，一想着这一年时间之内，有着这个超级强者作为保镖跟着身旁，他心中的喜悦又是加大了许多。    这下安全无忧了！"
	}, {
		"chapter": " 第73章 冰猿的异动",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68799.html",
		"content": "    第73章　冰猿的异动    大雪飘零的地域，万里冰川，天地间，白茫茫的一片，没人知道为何这片地域会这样，似乎从西岚国建国开始，这里就已经是一片冰封之地了。    而且，冰川之广，横跨四个王国，西岚国，不过就是靠了些边而已，当然，说起来，这几万里的冰原，其实也不是说就是属于哪国的领地，就与魔兽山脉一样，又有哪个王国敢说魔兽山脉是自己王国的呢？    共同所有，而一直以来，四个王国也没有因此而有过大的纠纷，毕竟，不管是冰原还是魔兽山脉，其实真正的说起来，是魔兽的地盘！    魔兽，才是冰原与魔兽山脉的主人！    ...    老旧的药铺内，一老一少相对而坐。    “老先生。”    “别叫我老先生了，就叫华老吧！”    华云天也是显得极为友善。    “嗯，华老。”    风浩也就直呼了出来，“那就开始解毒吧？”    “好！”    华云天面色一喜，伸过一只手，递在风浩面前。    只是搭了两个手指，风浩闭上了眼睛，脸色也变得严肃了起来，心念一动，处于神农药典之上的火红药丹便是晃动了起来，一道通红如同岩浆一般炽热的药性，顺着他的手臂，经过手指，渗入到了华云天的体内。    “哼！”    药性入体，华云天顿时就闷哼了一声，一张苍白的脸上，显现出些许潮红。    通如同岩浆般的药性，仿若是一道火龙一般，一进入到华云天体内就奔腾了起来，烤的他的身子也变的通红，而他体内那些寒性的药性，在第一时间，就全部被荡除了，热毒便是没了顾虑，纷纷冒了出来。    但是，等待它们的就是火龙的无情焚烧，只是一瞬间，就化为了虚无，消失无踪。    半个时辰后...    “如何？”    华云天一睁开眼睛，便是见到风浩一脸微笑的看着他。    “这...”    他微微活动了下身子，身子陡然僵住，接着，他脸上涌出一股无法抑郁的惊喜之色，“一次，就消除了这么多？”    他直接感觉，体内的热毒已经消除的七七八八了。    “呵呵！”    风浩微微一笑，摇了摇头，“这次已经将那些外露的大部分都消除了，只需再来几次，外露的就能全部消除，但是...”    “我懂！”    华云天摆了摆手，“时间不是问题，只要能解除这些热毒就成！”    这次，他感觉热毒不是被压制，而是彻彻底底的被消除了，他没想到，这少年还真能解决自己体内这难缠的热毒。    ...    寒风冷冽，如同刮骨的利刃，扫过冰川，荡平一切，但是，就在这刺骨的寒风之中，两道身影缓缓走近，这些寒风一旦接近两人几米开外，就自行消无，两者就如激流中的顽石，不管寒风如何势猛，却也影响不到其丝毫。    风浩只是施救了一次，华云天便是彻底的信任与他，他明白，这个少年，的确能解自己所中之毒！    一年，说长不长，说短也不短，但是，对于已经是武宗的他来说，这并不算得了什么，而且，经过这几日的相处，华云天越是感觉，眼前这个少年，整个人就像是一个谜团一样，根本探不到底。    十三岁的少年，竟然是一位玄级药师，而且，已经是武者高阶，这样的人，就是放在王都，那也是顶尖的那种，但是，他却是生长在一个偏远的小城市。    “旷世奇才也！”    老者不禁感慨，心下对玉兰城风家，也产生了浓厚的兴趣。    两人一路，直闯冰原深处，这一路上，他们已经遭遇了数次冰猿的袭击，武者到大武师级别的皆有，如果不是有华云天在，以风浩那点实力，早早就葬身半路。    越至深处，冰猿出没的就更为平凡了，到现在，已经经历了数十波了。    “奇怪！”    随手将欺近的一头冰猿拍死，华云天也簇起了眉头，视线投向了冰原更深处，目中精芒流动，许久，他才收回了目光。    “华老，怎么了？”    将冰猿收入戒指，风浩便是看到华云天站在原地张望，便开口问了一句。    “没什么事。”    华云天摇了摇头，这些日子，在风浩的调理下，他的脸色也逐渐的恢复了过来，不再是一幅病态，而实力，也是恢复了许多，爆发起来，武灵巅峰那也是有的。    “只是，这些冰猿似乎有些反常。”    他簇了簇眉头，再次疑惑的望向冰原深处。    “反常？”    闻言，风浩微微一愣，旋即他便是想起了进入冰城之时，那个士兵所说，“我也听说了，这段时间，冰猿是有些反常。”    “不会是异晶弄的吧？”    顺着华云天的目光看了过去，风浩便是看到，远在天际之处，一座高山矗立，就如一把神兵倒立，在天穹上的炎日照射下，显得有些璀璨耀眼，极为晶莹。    那里，就是冰原的最深处，与其他山岳不同，它是一座纯粹的冰山，整座山岳，全是冰晶凝结而成，成年散发出刺骨的寒意，导致影响到了地域的坏境，也可以说，那座冰山就是这片冰原的起因之地。    “天气也越来越冷了。”    华云天伸手拍了拍肩膀上的落集的雪花，随意的说了一句。    “越来越冷？”    风浩心下一动，眼睛眯了起来。    “好家伙，那块异晶应该是进化了！”    焚老的声音直接响起在他的脑海深处。    “进化了？”    风浩怔了怔，心下并没有觉得欣喜，担忧的问了句，“师尊，那我还有炼化的可能么？”    被焚老训斥了几回，风浩也是懂了许多，以他现今的体质，还只能吃小头的，对于大头的，吃下去，那可是会撑死人的。    “这个嘛...凭借赤莲药王的药性，还是能拼一拼的，但是，调和的灵药就要换一换了！”    焚老微微沉吟了一番，才传声说道。    “要换药？”    风浩一愣。    “没错，眼前的状况与你形容的，简直相差十倍！”    焚老不无鄙视的说了一句。"
	}, {
		"chapter": " 第74章 飞行",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68800.html",
		"content": "    第74章　飞行    “先前觉得赤莲药王的药性应该会过猛了，但是，现在这么看来，一颗莲子的药性，应该还压制不住，需要一些辅助药材才行啊。”    焚老有些沉重的声音，传入风浩的脑海之中。    “压制不住？那不是要找烈性的灵药才行了？”    风浩愣了愣，思索了少许，问道。    “没错，不过，已经有了极品稀珍级的火龙花，你只需要一些烈性的普通灵药就行了，具体多少，没有见到异晶之前，我也没办法估算出一个准确的数字来，你先准备，越多越好，毕竟，多了能剩余，少了，那可是会坏大事的！”    焚老一番交代过后，就没再出声，望了望远近的一片冰川般的平原，风浩簇了簇眉头，嘴角泛起一丝苦意。    “在这冰原上，上哪找烈性的灵药去？”    才从冰城出来，坊市的药铺，风浩也都去过，但是，却连一株烈性的灵药也是没有见到过，可见，这冰原地域，的确是不可能存在烈性的灵药。    嘴中发苦，但他也是毫无办法，毕竟，对这冰雪地域的描述，他也只是隐约的听闻而已。    “华老。”    侧过身，风浩轻声呼了一声。    “怎么了？”    瞟着风浩脸上的苦意，华云天顿时就疑惑了，他不明白才一会这少年的脸色就变了。    “华老，实不相瞒，我现在不需要去采摘寒性的灵药了。”    风浩摇头苦笑一声。    “不需要了？”    华云天一愣，看着风浩那不像是在开玩笑的模样，微微耸了耸肩，无所谓的说道：“那就回去吧。”    “回去？”    风浩摇了摇头，开口说道：“我需要去别的城市购买烈性的灵药，然后还要赶来此地！”    “烈性灵药？”    华云天簇了簇眉头，眼睛眯了起来，“难道，大师是想借灵药调和，炼化异晶？”    “华老知道异晶？”    闻言，风浩心中一抖，诧异的看着他。    “呵呵！”    华云天微微一笑，目光再次看向远处的那座冰山，“我好歹也在这冰原上呆了十几年，如果连这都看不出来，那不是白活了。”    笑了笑，他又道：“如果我所料没错的话，这些日子冰猿的异动，与气温下降，应该都是那块异晶搞的鬼。”    “对了！”    华云天又扫了扫风浩，“大师是冰系体质？”    他还以为风浩隐藏了自身的属性，让他看不出来。    “不是。”    风浩摇了摇头，“但是，我有办法炼化这块异晶！”    “不是冰系体质能炼化冰系的异晶？”    对于风浩所说，华云天直接瞪圆了眼睛，一脸错愕的看着他。    普通武者，那是不能炼化异晶的，而属性武者，也才能够炼化自身属性的异晶而已，如果是不同属性的，定会适得其反，最后落的爆体而亡，无论任何级别皆是如此，这是常识！    “呵呵，炼化异晶的事，华老就不用担心了。”    风浩扬了扬嘴角，转身，便是朝着冰原外走去。    这也是虚武体质带来的唯一好处了，无论是任何属性的异晶，它都吞的下，就算是不同属性的，它也能将两者同化。    “这...”    华云天被风浩那自信满满的模样，给愣住了，呆了呆，他才徐徐吐出，“这小子，难道是个怪物？”    唯有怪物，才能解释这一切了。    晃了晃头，没有多想，他便是跟了上去。    风浩可是他唯一的救星了，他的命，直接就是握在风浩手上，如果这一年内风浩出事，那这一切又将是前功尽弃，就算他再用寒性灵药压制，最后还是会死在这热毒之下。    ...    走出了冰川地域，风浩却不知道从哪个方向走了，只能求助华云天。    “呵呵。”    华云天笑了笑，“大师可是需要什么样的灵药呢？”    “烈性的，只要是烈性的就行，越多越好！”    风浩将焚老的原话说了出来。    华云天微微愣了愣，旋即一笑，“如果是这样，那就好办了，这边有茨郡五城，大师，我们就一路南下，你看怎么样？”    “五座城市，想必应该能聚齐了吧？”    风浩沉吟了一会，“好，就有劳华老带路了！”    “嗯！”    华云天点了点头，“如果这样赶路，实在是太慢了，就由我来带你一程吧。”    话落，一股恐怖的气息就自他那消瘦的身躯内迸发出来。    “哧！哧！”    一双赤白的双翼自他的身后铺展开来，这是武灵级别的强者，才能开始掌握的由武元能量凝聚的飞行双翼。    在天武大陆上，想要离地飞行，只有武灵级别以上的强者，才有可能进行短距离的飞行，在实力到达武宗之后，便能用外放地武元在背后凝聚成能量双翼，从而使得他们能够离开大地的束缚，冲飞云霄。    飞行，是足以让很多人砰然心动的诱*惑，为了这个追逐这个诱*惑，很多强者，都是前仆后继的对着那高不可攀的武灵级别努力冲击着，以待有朝一日能够冲飞云霄。    而由这对赤白色的双翼，也能看得出，华云天，是一位金属性的武者，这种属性，攻击力可是相当的凌厉。    “呵呵！”    看着风浩那震撼与羡慕的目光，华云天微微展颜，“走了！”    他拽起风浩的一条手臂，身后的双翼唰的一展，整个身子便就冲天而起，瞬间没入云层之中。    “真的飞起来了！”    看着脚下的景象，风浩不无激动，这个时候，他终于是知道，为何人人都崇拜实力了，试问，谁人不想在天穹上自由的飞翔，俯视沧桑。    “呵呵，这对于大师来说，是迟早的事！”    华云天轻笑一声，目中闪过一丝复杂。    这个少年太莫测了，他也不知道这对王国是好是坏，不过，经过这些天的相处，他倒觉得，这少年是个重情义的人，所以，他倒也愿意为其奔波。    “嗯！”    风浩紧了紧拳头，目中一片坚定。    时间已经过去一年了，还有两年时间，他要面对的，可能会是一个武灵级的冰属性武者！"
	}, {
		"chapter": " 第75章 琼家",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68802.html",
		"content": "    第75章　琼家    夜空之中，一道流光闪逝而过，高空之上，银月渐落。    茨郡，也是一个与赤阳郡相等的大郡，拥有着大大小小几十座城市，而风浩两人就是赶往最贴近这边的几座城市。    两天下来，在华云天的携带下，已经搜刮了两座城市大大小小的药铺了，收获，却不是很理想，不过，有华云天在，风浩也不愁会浪费太多的时日。    “下一座城市，古夕城！”    华云天轻声的说了一句。    “古夕城？”    闻言，风浩目中闪过一丝思索之色，一段记忆便是浮现了出来。    古夕城，在风浩很小的时候，曾经来过两次，因为，他的母亲，琼素，就是古夕城琼家之人，当年风尘历练之时，路过此城，与琼素相识，而后相恋，最后也幸福美满的结合在一起。    “想不到无意之中，竟然到这来了。”    风浩低声自喃了一声，眼中也是闪过一丝激动。    在他的记忆当中，外公琼鼎等人，对他还是挺不错的，而那个时候，他也特别的依赖这个外公。    一个俯冲，两人便是落在一处高耸的土丘之上，华云天眺望了一眼远处的城市，吐了口气之后，才缓缓转过身来，望向一旁的因为激动的脸色有些泛红的风浩，微微一愣，问道：“怎么了？”    “这座城市，我来过两次。”    风浩微微一笑，“我母亲的家族，就是古夕城内的琼家！”    “哦。”    华云天眉头一挑，旋即目中闪过一丝喜意，笑道，“既然如此，等下一定要一同去拜访拜访了。”    这么一来，他就基本可以肯定风浩的确是西岚国之人了！    “呵呵，那是自然。”    闻言，风浩笑着点了点头。    “那走吧。”    华云天笑了笑，迈步便是朝着古夕城走去。    “嗯。”    风浩微微点头，跟了上去。    小城，自然没有什么进城费，当然，就算有，风浩那身药师袍，也不是白穿的。    先收刮了城内坊市中的所有药铺，风浩戒指内又是多出了几十株烈性的普通灵药，虽然，不尽人意，但也是有所收获了。    “呵呵，走吧，华老。”    对着身后的华云天笑了笑，伸手弹了弹药师袍上的灰尘，领着华云天穿过几道街道，朝着记忆深处的熟悉庄园缓缓的行去。    绕过了几条街道，一个拐弯之后，风浩下巴微抬，便是看到在那在街道尽头处有着一座庞大庄园，那里，便是琼府。    双眼微眯，凝视着眼前那扇紧闭的大门，风浩眉头却是微微皱了皱，不知为何，他总是觉得如今的琼府，似乎有些不太对劲。    以前，此处人声鼎沸，极为热闹，而现在，街道之上，一片凌乱，周围的商铺似乎也是早早的关了门，一阵微风吹来，带着点点荒凉的感觉。    “有点不对劲啊…琼府怎么把门关起来了？”    簇着眉头，低声自喃了一句，风浩脚下的速度也是加快了许多。    而华云天也是注意到了这些，他随意的扫了一遍周围，眉头也是悄然的皱了起来，没有说话，紧紧的跟风浩身旁。    一路走来，风浩的脸色更是冰冷了下来，站在琼府的大门外，大门上的那数个不一致大小的脚印，耀的他的眼睛，很为生疼。    深吸了一口气，风浩快步走向大门，伸出一只手来，敲响了大门。    “咚咚！...”    敲了许久，没人应答，相反，里面响起了一些悉悉索索的声音，让的华云天的眼睛也眯了起来。    “吱嘎！”    门，突兀的就被打开一条小缝隙，一杆精铁长枪从那缝隙中直刺了出来，直取风浩的喉咙，没有丝毫留手的意思。    “哼！”    阴沉着脸色，华云天一个闪身便是出现在风浩身侧，双手之上武元瞬间涌现而出，拽着长枪，顺势就是一拉，顿时，随着一道轻微的闷响，一条人影，被狠狠的扯了出来，连人带枪，直接被甩飞了出去，落在十几米外的街道上，滚了几滚才停了下来。    “唰！唰！唰！”    又是几杆长枪直刺而出，见此场景，华云天浑身武元一鼓，拍出一掌，顿时整扇大门直接碎为木屑，四处飞溅，里面隐藏的数人，也被拍的倒飞了进去。    “哧！”    凌厉的破空声响起，一个中年男子手持一把长刀，携带着浓浓武元，直劈华云天的头颅。    “别动手！”    看到这道身影，风浩惊声喊道。    听到他的叫声，华云天散去了杀意，伸出两指，便将劈下长刀，夹在指间，浓厚的武元临来，根本连他的衣角也没掀起。    强者风范，尽显无遗。    “舅舅？”    看着这个手持钢刀，面色狰狞，满脸是汗的男子，风浩也是半疑的呼了一声。    听到风浩的呼声，男子才是注意到了风浩的存在，身前的少年，一身精致的药师衣袍，左胸的徽章，三道银白色的纹路很为显眼，再看着那张，略带喜色的清秀脸庞，听着他的呼声，男子也是狐疑了起来。    “我是风浩啊，浩儿啊！”    上前一步，抓着男子的一只手臂，风浩有些激动的解释道。    “风浩？”    男子明显一愣，看着风浩那张有些熟悉的脸庞，他脸上的愣色，旋即也缓缓的变成了惊喜，“你是浩儿？是素妹的孩子？”    “是的舅舅。”    风浩狠狠的点着头。    他已经可以确定，这个中年男子就是自己母亲的亲哥哥，琼松！    见到这番场景，华云天也是松开了对他的束缚，侧开一步，不过一双眼睛依旧是警惕的扫视着他与院内的众人。    “真的是你？”    琼松将长刀一扔，也是激动莫名，转过头呼声道：“爹，二弟，是浩儿，琼素的孩子来了！”    “琼素的孩子？”    一个白发苍劲，面相柔和的老人，带着一群人走了出来，目光扫过风浩那身药师袍时，也是怔了怔，看着那张有几分熟悉的脸孔，“你真的是浩儿？”    “外公，正是浩儿啊！”    风浩眼眸中浮出一些水雾，扑进了这个幼时印象最为慈祥的老人怀中。"
	}, {
		"chapter": " 第76章 欺人太甚",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68803.html",
		"content": "    第76章　欺人太甚    “外公，您这是...？”    唏嘘了一番，风浩才是注意起来，眼前这些舅舅，亲戚们都是全副武装的模样，而且都是一脸悲愤，想着刚才的情况，他心下猛的一落。    “唉...”    琼鼎轻叹了一声，满眼黯淡，这个时候，琼家之人几乎全部是一幅无精打采的模样。    “出事了！”    看着琼鼎黯淡下去的神色，风浩也正色了起来，双手紧抓着老人的手臂，问道：“外公，究竟出了什么事？”    “一言难尽啊...”    琼鼎面色很苦，眉头也深深的皱了起来。    “爹，你们还是进去说吧。”    琼松扫了扫外面的街道，劝了一句。    “好！”    像是想起了什么，琼鼎的身子猛的一顿，旋即便是答应了下来。    一行人走进了院子里，经过一条很长的幽径，进入到一个大厅之内。    “这位是...？”    待到坐下，琼鼎才是问起一直处于风浩身旁的华云天的身份来。    这个一脸平淡的干瘦老者，给他一股无以伦比的威慑力，根本不能直视，他安静的坐在风浩旁边，就如一头荒兽潜伏，给人一种择人而噬的可怖感觉。    “哦，这位是华老。”    经他提醒，风浩才是想了起来，瞟着身旁的老者，那颗有些浮躁的心也平静了下来。    在西岚国，难道还有武宗解决不了的事情？    “华老？”    琼鼎心中一抖。    这个姓，可不是谁都能用的。    再看着风浩，一身精致华丽的药师袍，他的心中涌上一股无以言表的激动，昔日的小家伙，竟然成为了一位不得了的黄级高阶药师，让的他不禁疑惑风家此时的势力起来。    正当他想要说话的时候，一阵极其喧闹的声音就从庄园外传了进来，让的琼鼎的脸色起了剧烈的变化。    “外公？”    风浩也坐不住了，缓缓的站起身来，来到了琼鼎的身旁。    “他们来了！”    琼松有些咬牙切齿的说着，一双眼眸内尽是愤怒之色，似乎想到了什么，身子也是有些抖动着。    “谁来了？”    隐隐的，风浩也明白了，琼家众人的异常，似乎就与这喧哗声有关，抿了抿嘴，脸庞之上，一抹狞色，闪掠而过……    “走，去看看！”    听他这么说，琼鼎下意识的瞟了一眼华云天，心中微定，在风浩的搀扶下，朝着门口走去。    这个时候，琼府的大门口，因为门被华云天拍碎，还没来得急修复，敞开的门口，大概有百余人左右，都是身着红色的绸缎衣袍，站在最前的是一个尖嘴猴腮的老者，他一脸的不怀好意的正与琼府的护卫在说着些什么。    “今个，我是奉薛家老爷子的口令，特来请琼老爷子去参加薛少爷的婚礼，还望琼老爷子赏个脸！”    他虽然是拱着手，客气的话语从他嘴中说出来，却是有些变味了，小眼睛眯着，看着走来的琼鼎等人，讽刺之意，丝毫没有掩盖，直接就这么表露了出来。    “琼老爷子，既然出来了，那就请吧！”    他的话语有些加重，不无威胁之意，让的琼家众人都是一脸铁青，忿忿的瞪着他，一双双眼睛内，几乎是要冒出火来。    “婚礼？”    风浩扫了一眼尖嘴猴腮的老者一眼，目中冷芒一闪而过，但是眼眸内更多的却是疑惑。    一个婚礼，为何要强请人去呢？    “我就是死，也不会去的！”    琼鼎一脸愤慨，身子抖颤着，声音却是无比的坚定。    “是么？”    尖嘴猴腮的老者目中闪过一丝不屑，脸上那虚假的笑容也收了起来，“琼老爷子，你可要想清楚了，你琼家，可不止是你一个人啊，瞧瞧，人数可是还多着呢。”    威胁之意，不言而谕！    “你！...”    琼鼎一个踉跄，老脸抖动，“欺人太甚，简直是欺人太甚！”    “什么欺人太甚啊，琼老爷子，我看你是老糊涂了吧，茨城城主薛家的大公子看上你琼家的闺女，娶她做妾，那是你琼家几辈子修来的福气，你不感恩也就罢了，反倒是一幅冤屈的样子，难道你觉得薛大公子，他配不上你家的闺女么？”    尖嘴猴腮的老者小眼睛一瞪，阴冷的笑了笑，不无挑衅，气的琼家众人一阵发抖，如果不是琼鼎站在前面拦着，一个个早就冲出去了。    “一个畜生，他有什么资格配的上？”    一个清冷的声音在这略为沉闷的场面上响彻开来，让的原本阴笑的老者脸上的笑意瞬时僵了下来，一双小眼睛闪动着狠戾之色。    在琼鼎担忧的目光下，风浩朝他微微一笑，轻轻的拍了拍老人的手臂，才跻身而出，站在琼家众人之前，带着一丝笑意，看着有些气坏莫急的尖嘴猴腮的老者。    “呵呵，怎么，难道我说错了？”    风浩扬了扬嘴角，目中厉芒掠动，直视着他。    随着那淡淡笑声的传出，场面之上，尖嘴猴腮老者身后的一群人的瞳孔，都是微微紧了一下，举目望去，在那门口处，一位身着精致药师袍的清秀少年笑吟吟的随意站立着，一抹阳光倾斜而下，刚好将他照在其中，一眼望去，一如少年脸庞上得笑意那般温暖和煦。    尖嘴猴腮的老者目光扫过那张笑容满布的清秀脸庞，然后停在那双漆黑得眸子上，那里，却是并未含有半点笑意，反而是一片漠然得冰冷。    “你是何人？竟然敢来寻我薛家的闲事？！”    见的风浩药师袍上的那三到银白色纹路，他的眼皮也是直跳，一些狠话，也被他强行压了回去。    黄级高阶的药师，他一个小小的管家可是惹不起啊。    “薛家的闲事？”    视线先是在那老者身后那一群身着红色绸缎的几十人身上扫过，风浩眼眸微眯，旋即转移向尖嘴猴腮的老者，微笑道：    “你说的琼家的闺女是哪个？”    这些人，竟然有着数个大武师，十几个武师，其他的也都是武者级别，这样的阵容，湮灭琼家简直是轻而易举。    被风浩那双冷漠眸子这般盯住，老者也不禁感觉身体略微有些发寒，不自在得扭了扭身子，偏头望了望那些拥在身后的属下，才微微长了一些胆气。    “虽然你是药师，但这也不是你应该管你事！”    他努力的让自己得表情看起来淡然一点，出声道。"
	}, {
		"chapter": " 第77章 华老出手",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68804.html",
		"content": "    第77章　华老出手    琼府，灾从天降，古夕城的人似乎都是知道出的是什么事，都只是站在远处远远的张望，不敢上前。    “外公？”    风浩根本不理睬他，转过身，向琼鼎投去疑问的目光。    “唉！...”    琼鼎轻叹一声，“是灵儿丫头。”    说着，他的眼神也暗淡了下去，眼眸内尽是自责。    “琼灵？”    风浩一怔，眼前便是浮现出一抹身影来。    那是一个流着小鼻涕，成天跟在自己身后叫浩哥哥的小女孩，最令风浩印象深刻的是小女孩的那双纯净的眸子，没有一丝的瑕疵，如同山间清泉。    那个时候，风浩才八岁，大人们见小灵儿如此的粘他，便是说笑似的说，要将小灵儿给风浩做媳妇儿。    想到这些，风浩的嘴角也是浮现出一丝笑意来。    “难道...灵儿，被掳走了？”    想着刚才尖嘴猴腮老者所说，他脸上的那丝笑意，直接就转换为惊怒，脸颊抽动，转过身去的时候，已经显得有些狰狞。    “灵儿是被你带走了？”    森寒的声音从他的牙缝中蹦了出来，让的尖嘴猴腮的老者不禁小退一步。    “呃...”    竟然被一介少年吓退，他的老脸顿时就憋的通红，嘴角抽了抽，“这么说来，你是要管这事了？”    “是不是你带走的？！”    风浩迈前一步，浑身武元滚动，体内的精丹也晃动了起来，三重奔雷劲在他的双拳之间凝聚，欺身上前，厉声喝问。    他实力的爆发，让的远近各处的人群都是眼皮一抖。    武师！    这个年纪轻轻的少年，竟然是一个武师级的强者！    旁人不清楚风浩的真实年龄，琼家的人可是清楚的很，十三岁啊！    十三岁的武师！这是何等的成就？    就是华云天，也被风浩的爆发给震懵了，如此年轻的武师，竟然还是一个玄级高阶的药师，如果成长起来...    尖嘴猴腮的老者脸庞抽了抽，目中也是闪过一抹阴狠，没有再去理会风浩，而是对着琼鼎阴声道：“既然琼老爷子你执意不去，那就休怪我不客气了！”转过身，他便是对着身后的一群人喝道，“来啊，请琼老爷子上路！”    风浩这个药师，他是惹不起，但是琼府，他却没有放在眼里。    “是！”    他身后的一众护卫闻声而动，一个个身上武元喷涌而出，朝着琼府这边就围了过来，让的琼家这边的人也是紧张了起来，钢刀利刃全部是拿在手中，准备拼死一搏。    “哼！”    风浩冷冷的看着这一切的发生，转过身，对着一直站在身后的华云天轻声呼了一声，“华老，拜托了。”    “小事！”    华云天一直站在旁边，以他的老道，自然早就清楚此时究竟是什么事了。    他的眼睛微微眯了起来，眼眸内厉芒掠动。    一位玄级高阶的药师的地位，他再也清楚不过了，想当初为了请动那位药师，他可是费尽了九牛二虎之力，如今自己国内出了一位，他自然懂的该怎么做。    一个大城的家族势力与高阶药师之间，他自然毫不考虑的就选择了后者！    就在所有人的注视下，华云天缓缓的迈出一步。    “嗵！...”    一股浩瀚的气势，从他那瘦弱的身躯内轰然爆发出来，如同瀚海起伏，武元如同浪潮一般，荡起一道道肉眼可见的涟漪，卷席全场，那些已经冲过来的薛家护卫，一个个如那浮萍一般，没有丝毫反抗余地，就直接被抛飞了出去，落的远处，鲜血喷出，一双双震撼的目光全是看着那道苍老的身影。    根本就没有动手，百余人就全部败了！    华云天并没有停下动作，缓缓的伸出一只手来，手掌很为干瘦，几乎就剩一个骨架，在薛家护卫们惊恐的目光下，那只干枯的手掌，猛的迸发出一团如同曜日一般璀璨的光亮出来。    “哧！哧！哧！...”    金系的武元喷涌而出，华云天挥动手臂，武元扫荡全场，片刻后，琼府门口除了那个尖嘴猴腮的老者呆立在那里，百余个薛家护卫全部不见了踪迹，地面上，只剩下一团团血迹证明他们曾经来过。    如此灵异的一幕，深深的震撼着所有人的神经。    “嘶！...”    远近各处，顿时就传出一声声倒吸冷气的声音，所有人望着那道笔直而又消瘦的背影，眼眸中都是充满了敬畏与震惊。    来的是什么人，不管是琼家众人，还是远处的那些旁人，心中都是再清楚不过了，一招之下，全军覆没，也就是说，眼前这个老者，只需要动动手指头，就能将整个古夕城夷为平地。    “这个小子！...”    琼松等人不禁暗自庆幸，目光不经意的就看到那身药师袍，眼中都是闪烁着激动的光芒。    是这个少年，是他改变了一切！    “你！...”    场面上唯一剩下的，就是那个尖嘴猴腮的薛家管家了，他那双小眼睛努力的瞪圆着，惊恐的看着华云天，喉咙滚动，久久说不出话来。    “究竟是惹到什么人？”    本来很好解决的琼家，却是冒出一个少年与老者来，随意的一招，就解决了自己带来的薛家精锐，他已经无法想象出眼前这位老者，究竟已经是到了哪个级别的人物了。    风浩虽然被震撼到，但是却心中也有一定的准备，也充分的了解到了武宗的恐怖之处，深吸了口气，缓慢的迈步前行着，片刻后，在所有人的注视下，站立在了尖嘴猴腮的老者身前，才定下了脚步，嘴角扯了扯，似乎是露出了一个笑容，轻声问道：“人在哪？”    “咕！”    喉咙滚动着，他咽了一口唾沫，额头之上，冷汗顺着脸颊滴落而下，抬起头，望着少年那噙着淡淡笑意得清秀脸庞，一股难以遏制得彻骨寒意，从脚心处渗发而出，让得他如处冰窖。    在这一刻，他感受到了死亡的气息，以及那面临着死亡之前的那股扑涌而来的恐惧。    他很清楚，自己现在不能动，那个不知深浅的恐怖老者一直锁定着自己，一旦有所动作，他知道自己一定会如刚才的属下一般，被绞碎的连块骨肉也不会剩下。"
	}, {
		"chapter": " 第78章 茨城薛家",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68805.html",
		"content": "    第78章　茨城薛家    全场寂静，所有人的目光都是集中在，那道身着精致药师衣袍的清秀少年身上，在华云天出手后，几乎所有人都是知道，结局已经被倒过来了。    薛家，要倒霉了！    得罪这般的强者，绝对是一个家族的不幸！    “你！...你怎么敢？”    薛家的管家，尖嘴猴腮的老者，他显然没有想过，在这茨郡内，竟然还有势力敢违抗郡城城主的薛家。    要知道，郡城城主一职，可是能调动茨郡的三万军士，三万人，足以荡碎挡在他面前的一切势力。    “哧！”    一道白芒闪过，直接洞穿了他的大腿，鲜血自那小洞中飚射而出。    “大，大师！饶命啊！”    他的一张脸色，惨白的如僵尸，冷汗从身体各处渗透而出，只是片刻时间，他身上的那件红袍，便是犹如是侵了水一般。    在华云天的威压下，他屈服了，他也明白，眼前这个老者的修为，绝对超过了薛家的家主武灵中阶的薛玉很多，而且，明摆着人家也不将薛家放在眼里！    “回答我的问题，人呢？”    风浩微偏着头，忽然笑了笑，声音很为轻柔的问道。    闻言，尖嘴猴腮的老者微微一怔，望着那对漆黑如墨，淡漠如冰的眸子，当下，脑袋急忙点头，声音因为恐惧，而略微有些急促与尖锐：“在薛府，在茨城薛府！”    “哦...她怎么会去薛府的？”    风浩轻笑了笑，满脸的笑容，虽然和煦如炽日，可却依然让的他遍体生寒。    “是薛少，薛浑路过古夕城，偶遇那个小女孩，然后强抢回去了！”    他已经被吓破胆了。    “哦，薛浑？强抢回去了？”    风浩的眼眸内闪过一抹森寒，“那她有没有被怎么样？”    “没有，绝对没有怎么样，薛老爷子叫我来请琼老爷子前去才会举行婚礼，薛家，可是很要面子的！”    尖嘴猴腮的老者连忙解释道。    “很好！”    风浩猛然收起了脸上的笑容，一张脸色如同寒冰一般，直接转过身去，他才迈步走开，这个薛府的管家，就被一团森厉的白芒笼罩在内，留下一声惨叫，身躯直接被绞成碎片。    随着薛家一行人被绞杀，场面上的气氛，骤然间安静的鸦雀无声。    “要去茨城么？”    华云天在风浩身后轻声道：“从古夕城到茨城，走路的话，或许需要半月时间左右，若是飞行的话，一天多时间就可到达。”    微微点了点头，风浩转过头来，将目光投注在一脸担忧的琼鼎身上。    “外公，我去茨城薛家一趟。”    虽然尖嘴猴腮的薛家管家说琼灵儿没事，但是风浩却是一直放心不下，而且他总感觉会出什么事一样的。    “去薛家么？”    闻言，琼鼎便是皱起了眉头，瞟到华云天后，才轻微的点了点头，提醒道：“小心一点，薛家毕竟是茨城城主，手中掌管三万军权，不要将他们逼急了。”    “放心。”    微笑着点了点头，风浩才转过身，对一旁的华云天点了点头。    “嘭！”    一双赤白的双翼，从华云天身后扑扇而开，拖着风浩，两人缓缓升空，古夕城所有人都是看着这一幕，不禁都是瞪圆了眼睛。    “走了！”    对着下方惊愕琼家众人笑着摆了摆手，华云天双翼振动，身形化为一道流光，迅速消失在天际之边。    ...    茨城，为茨郡的郡城，坐落在西岚王国西南部，也是西岚国的一个大郡，茨城之中，虽然也有三大武灵坐镇的家族，但是，最强大的，自然便是风浩此行的目标，薛家！    由于薛家已经连续几十年夺的茨城城主之位，在茨郡内也逐渐的形成了霸道垄断，茨城之中，将近百分之七十的产业，都是属于薛家所有，再加上王国每年给予的武晶，更是将的薛家养得越来越肥，听说，凭借这些年得来的几十块武晶，薛家堆彻出了两个武灵级别的强者，如此一来，加上薛家家主薛玉，薛家已经是拥有了三个武灵级别的强者坐镇。    所以，在这般肆无忌惮的发展之下，薛家的势力，几乎是成为了整个茨郡的土霸主，若非是在茨城内还有着其他两个家族牵制着他，恐怕薛家早就将势力范围，扩张到其他城市去了。    不过即使如此，近几年中，墨家依靠着三个武灵级别的强者，也是稳稳的将其他两大家族压在了身下，俨然一副独占鳌头的霸主姿态。    ...    经过一天昼夜飞行，风浩两人终于是逐渐的接近了茨城的范围，当天空之上的银月被替换成了炎日之后，一座颇为庞大的城市轮廓，终于是出现在了视线的尽头，在天穹之上阳光的照射下，遥远之处的那座庞大的城市，仿若是一头匍匐在的远古凶兽一般。    风浩两人，在茨城之外几百米处落下了地来，稍作休息之后，两人便是朝着茨城缓慢的走去。    有着这位王室之姓的武宗强者在身边，风浩对这个土霸王的薛家也并无惧怕之意。    有着一身药师袍，城门口的兵士自然不敢拦路，在众兵士敬畏的目光，两人通过一道有些漆黑而深邃的城墙通道后，便是进入到了茨城之内，旋即，一股极其喧闹的沸腾声，也是开始充斥在两人耳间。    放眼看去，一座庞大的内部城市，赫然出现在了风浩的视线之内，站在城墙出口，抬头望着那些街道两旁密密麻麻，造型颇为华贵的商铺以及街道之上人来人往的人流，风浩不由的赞叹了一声，这种人流量以及繁华程度，已经超出同为郡城的赤阳城许多。    站在街道上，风浩揉了揉被突如其来的喧哗声，吵的有些胀痛的耳朵，眼中却是泛起了一抹难以掩饰的疲惫，揉着太阳穴，转头对着一旁脸色也有些发白的华云天说道：“华老，我们先找个地方先解毒，歇息一下，然后再顺便打听点薛家得的情报吧？”    他清楚的知晓，薛家一定还在等待那群人领着琼家的长辈到来，所以，暂时，琼灵儿也不会有事。    “嗯，也好。”    闻言，华云天微微点了点头，几天没有解毒了，他也感觉体内的热毒在蠢蠢欲动，又连续赶了数天的路程，绕是他身为武宗，也是有点吃不消。    见到华云天点头，风浩便率先行进街道，然后顺着人流，缓缓的前行着。"
	}, {
		"chapter": " 第79章 承诺",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68807.html",
		"content": "    第79章　承诺    一路走过，周围那些繁琐的令人眼花缭乱的商铺，让得风浩颇感疑虑，在走完一条街道之后，他不禁啧啧的咂了咂嘴，侧过头，对着华云天说道：“华老，据我刚才观察，这条街道上总共有五十三家店铺，其中就有四十一家店铺的匾额上，都写着一个“薛”字，如此看来，这茨城内的商铺大部分基本都是归薛家所有，其他两家加起来还不够三分之一，看来，这个薛家在茨城内，很霸道啊。”    在赤阳城，三家势力虽然也是不均，但也没有说一家能压过两家，而且，三家鼎立，这才是王国所要的。    “嗯，的确如此。”    华云天的目光在周围环视了一圈，点了点头，道，“这个薛家已经霸占了城主之位几十年了，依靠那些武晶，再培养出一位武灵强者也不是什么难事。”    说话间，他的眉头也微微簇起，照理说，如果一个郡城内如果有一家独大的这种情形，王国势必将之召回王城，以免影响地方上的平衡，但是，此时薛家已经远超了其他两家，王国却没有丝毫的表态，对此，他也是感到疑惑不解，难道王国没人注意到这点？    “几十年？”    风浩一愣，皱眉道，“华老，那我们该如何解决呢？”    如此，就这样霍然将生根蒂固的薛家拔掉，势必会引起不必要的动荡与恐慌。    “不急，我们先找个地方住下再说。”    华云天微微沉吟，不急不徐的说着。    “嗯，也好。”    见他这样，风浩便是放下心来，有这尊大物在，他不信薛家还能翻天了。    微微一笑，风浩抬头扫了一眼街道，寻的一家不错的客栈，刚欲前行，身后不远处，却是传来阵阵马蹄之声。    他偏过头来，却是看见，不远处，几位身骑骏马的男女，正朝自己这个方向飞奔而来，沿途扬起的灰尘，将一街道上行走的诸人气的七窍生烟，不过当他们愤怒的目光望向那骑马的首位人影之后，心中的怒气，顿时强行的咽了下去。    首位骑马的，是一位年轻的少女，少女身穿一套紧身红衣，颇好的身姿被紧身衣衫包裹的淋漓尽致。    少女脸颊也颇为精致小巧，两只白皙的耳朵上面，各佩戴着一个由魔晶制作的弧形挂饰，微微晃动间，为那张有着几焚娇蛮气息的脸颊添了几分艳丽。    这一群人，在这个红衣少女的带领下，并没有因街道上人满为患而放缓了速度，相反的，他们手中的马鞭高高扬起，更是加快了速度，直接就这么在人群之中横冲直撞，让的路人叫苦不迭，更有数人，直接就惨死在这些马蹄之下。    嗒嗒的马蹄声，逐渐的远去，这个时候，街道上才是响起一些不满的谩骂声与哭喊声，不过，在那些商铺内闯出一群身着薛家服饰的护卫之后，这些谩骂之声，便是逐渐的便是消沉了下去。    这些闯出来的护卫，一个个凶神恶煞，随意的对着刚才叫骂的最凶的几人，一顿拳打脚踢之后，才骂骂咧咧的重新进入到了各自的店铺之内。    “薛家的三小姐？”    听着刚才的低骂声，风浩也是眯起了眼睛，看着一脸铁青的华云天之后，嘴角不着痕迹的扬了扬。    这下，薛家惨了！    “聚贤客栈！”    两人特意找了茨城另外一家势力的客栈住下，首先，自然先给华云天解毒，一圈下来，华云天的精神就好了许多，而风浩体内的那枚火红的药丹，与先前一样，非但没有减少，反倒其上的火红药性更是浓郁了几分。    因为，它吸收了热毒的药性！    “呼...”    华云天长长的吐了一口带着热意涟漪的浊气，才睁开了眼睛，一抹凌厉的神光自眼眸内一闪而过，侧过头，看着一脸笑意的风浩，他心中颇为感慨。    “大师。”    他轻唤了一声，“大师，深不可测，应该不是玄级高阶药师这么简单吧？”    这些天来，他感觉到了入体的那股药性的强度，赤似岩浆，就算是已经练脏的他也完全抵挡不住，他甚至觉得，如果在解毒过程中，风浩真的有二心的话，完全可以以这股药性，将自己体内五脏六腑焚烧干净，所以，经过数天以来，他对风浩已经是完全的信任。    “哦。”    风浩微怔，旋即一笑，“呵呵，华老想必也感应的到，我现在，的确只是玄级高阶的地步而已，并没有半点虚假啊。”    虚丹的药性，的确只是玄级高阶的境界，但是，这枚由赤莲药王药性凝聚而成的火丹，是一个特殊的存在，其烈性，并不下与一枚地级的实丹。    “嗯。”    华云天点了点头，一路上，风浩催动药性恢复其体力，他自然明了，忽的，他脸上的神情直接僵住，极为惊愕的看着风浩。    “现在只是？”    华云天的心脏不禁为此重重的一抖，张口呼道，“难道大师现今才是虚丹而已？”    “呵呵。”    风浩轻轻一笑，并不回答。    “这...”    看着这张还是很为雏嫩的脸庞，华云天的呼吸，悄然间急促了起来，胸膛急速的翻滚了几次，他才将心中的震惊压落了下来，看着风浩脸上淡淡的笑意，他的目中闪过一抹复杂。    “华老放心，我始终是西岚国的一员。”    风浩自然懂的他心中的顾虑，便是朝他一笑，道。    “我明白了。”    华云天缓缓的站起身来，目中一片赤诚，笔直的腰身，第一次微微折弯。    “华老，这可使不得啊！”    风浩也是手忙脚乱的站了起来，目中显现慌乱。    “有大师在我西岚国，是我西岚国之福啊！”    华云天激动了，绕是以他的心性，也压制不住心中的情绪，一位地级药师，他非常的明白其地位在大陆上的位置。    “华老，您不要这样。”    风浩也没想到他会如此的失态，嘴角不禁流露出一些苦笑，“还望华老帮我保密才是啊。”    “大师放心，我绝不会向第二个人透露！”    这点不用风浩提醒，华云天都知道，如果一旦传出一位地级药师存在西岚国，大批的强者势必会蜂拥而来，那个时候，西岚国将不得安宁。"
	}, {
		"chapter": " 第80章 暗影",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68808.html",
		"content": "    第80章　暗影    夜幕，漆黑的天穹之上，群星璀璨，将的世间镀上了一层淡淡的银辉。    薛家院内，一间光线略微阴暗的密室内，两道人影相对而座。    “薛玉，你这茨城，还算经营的不错。”    说话的，是坐在左边木椅上的，一个浑身裹着黑袍的男子，他的声音，很沉，语气，有些阴森，黑袍之上，也隐隐有气流缭绕。    “这全是神使的功劳！”    一头苍白的头发，一身淡灰色的华丽衣饰，正是薛家家主薛玉，茨郡的土霸王，但是此时，他却是一副恭维之样，脸上也挂着讨好的笑意。    “嘿嘿，算你会说话。”    得意的黑笑从黑袍下传了出来，薛玉才缓缓的喘了口气。    “薛玉，你已是我神殿之人，这次我来，主要还是要嘉奖你。”    说着，一只乌黑的手臂从那黑袍之下伸了出来，随意洒动，一块块晶莹剔透的武晶，就掉落在桌面上，发出清脆的响声，在昏暗的灯光下，也是极为显眼。    “十块武晶，算你这三年之功。”    看着薛玉眼中那毫不掩盖的贪婪之色，黑袍人更是显得得意起来，声音也高调了许多。    “多谢神使赏赐！”    一块一块的将武晶收入戒指，薛玉站起身来一鞠到底，很显卑微，但是低下头去的时候，他的目中，却闪过一抹狰狞与恶毒。    “只要你诚心诚意的效忠神殿，神殿自然不会亏待与你，对了，茨郡的军队情况如何了？”    黑袍人摆了摆宽大的衣袖，随意的问着。    “呵呵。”    闻言，薛玉也是直起了身子，“现今茨郡的军队已经秘密发展到了五万，各个军职，全部是由我薛家的亲信担任，也就是说，这五万军队，现在只听我薛家的号令，神殿的号令，而不是西岚王室的号令！”    “很好，做的漂亮，薛玉，你又为神殿立了一大功啊！”    黑袍人声音中也带着一些喜意，缓了缓，才道：“这次我来，其实还有两件事要你做啊。”    “神使请讲！”    薛玉心下一抖，脸上的神色却没有丝毫的改变。    “是这样的，听说你家的公子不是要成亲了么？我先提前祝贺了，但是，神殿希望你能将茨城所有大小势力全部请来，然后，将这东西，放在酒水里面，你明白我的意思了么？”    黑袍人从衣袖内拿出一个瓷瓶来，轻轻的放在桌子中间，“如果愿意的，你就给他们按时发放这个。”他又拿出一大堆的瓶子来，阴森道，“如果不愿意的，就无需管他，一天后，自会全身溃烂而死！”    “哦。”    薛玉眼睛一亮，“是毒药？”    “嗯。”    黑袍人有些得意的点了点头，“你放心的下，这毒，可不是普通的毒，就是武宗，也抗衡不了，这西岚国，没人能解这毒！”    说起这毒来，黑袍人信心满满。    “神使放心，我会照办的！”    一挥手，薛玉将桌上的瓶瓶罐罐收了起来，眼角微微眯了眯，脸上依旧是卑微之态。    “很好！”    黑袍人高呼一声，“还有第二件事情，赤阳城普家，你听说过吧？”    “嗯。”    薛玉点了点头。    “现今，你薛家已经有三个武灵级别的强者，神殿因为某些原因，不能派出人来，所以要你调出一个，去增援普家。”    黑袍人伸出一只漆黑的手掌，一条条乌黑的毒气在他指尖缭缭绕绕，话语很是随意，没有请求的姿态，完全是命令。    “这个...”    薛玉目中闪过一丝挣扎，“行，这次事件过后，我就派出薛红前去！”    “很好！”    黑袍人站起身来，“做好这两件事，三年后，你的奖励将会再翻一倍！”    “多谢使者！”    闻言，薛玉顿时大喜。    黑雾自黑袍人周身浮起，密室的门被打开，黑袍人飘了出去，过了许久，密室内的一道墙壁被打开，薛玉走了进去，而后墙壁再次被关上。    在这漆黑的内室里面，摆放了一块拳头大小的魔晶，魔晶散发出莹莹之光，让人能看清里面还存在两个人。    “家主！”    见薛玉进来，里面两人站了起来，恭声叫道。    “嗯，坐。”    此时的薛玉早已不是那副卑微之态，一脸肃穆，眼睛微眯，显得极为阴沉，他直径走到首位上坐下，扫了两人一眼，才缓缓说道，“刚才暗影魔殿的那个家伙所说，你们都听到了吧？”    这个时候，他说起黑袍人时，直接是用家伙来形容，完全没有刚才那副奴才样。    “听到了。”    这两个人也接近中年，正是薛家秘密培育出的两个武灵强者，薛红与薛蓝。    “你俩说说，这两件事，我们是办，还是不办？”    薛玉端起桌上的茶杯，缓缓的小饮一口，才出声问道。    “这个嘛...”    留着八字须的薛红簇了簇眉头，“我想先问家主，何时才能突破武宗？”    “这个...还要很长一段时间才行。”    薛玉沉吟了少许，“我才晋入武灵高阶五年时间，正常来说，最少也需要二十左右才能晋升武宗，但是，有武晶的堆彻，时间能缩短一半！”    “哦，那就是说，只需要五年时间，家主就能晋入武宗了？”    薛红，薛蓝，两人目中都是充斥着惊喜之色。    “嗯。”    薛玉嘴角也是微微扬了扬，轻微的点了点头。    “我堂堂翰家，隐姓埋名数百年，终于，我们翰家又出武宗了！”    “华家占我翰家江山数百年，也该让他们还回来了！”    两人显得都是有些激动。    “现在说这个还早，我一人，也起不了什么风浪！”    薛玉扬了扬手臂，“现在的王城，也是一块硬骨头，你俩人没有晋升武宗之前，不许轻举妄动！”    “明白，既然这样，家主，那我们还得借助暗影魔教的势对抗华家，所以，这两件事，必须要做！”    薛红点了点头，开口说道。    “嗯，既然这样，这次浑儿完婚后，薛红你就前去赤阳城吧，争取，将普家掌握在自己手中！”    “明白！”"
	}, {
		"chapter": " 第81章 清晨冲突",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68809.html",
		"content": "    第81章　清晨冲突    风浩是被一阵喧哗声吵醒的，连续数天的赶路，他已经是非常的疲倦，所以，一倒在床上，便是睡到了天亮，如果不是客栈内的喧哗声，他势必要睡到中午才会起来。    下了床榻，洗刷了一番，整理了下身上的药师袍，才打开门，走了出去，他便是看到华云天已经站在门口了。    “华老早！”    风浩微笑着打了个招呼。    “呵呵。”    华云天心情也显的非常好，气色也红润许多。    “下面发生了什么事？”    下面的动静依旧很大，风浩走近楼梯口处，便是见到客栈大厅内一群服饰一致的护卫，在那喧嚷着。    “上面的人，下来！”    风浩才是露出半个身子，一个眼尖的护卫便是发现了他，张口就是大声的呵斥道。    “下来？”    愣了愣，风浩皱着眉。    很快，一个客栈的服务员就小跑了上来，“抱歉，公子，薛家已经将我们客栈包了下来，所以，从今天起，客栈只接待薛家的客人了，还是烦请您收拾一下吧，免得惹上不必要的麻烦。”    服务员也是很客气的解释了一番，不过，脸上却是流露出丝丝苦意。    “哦，这个薛家似乎挺霸道的啊？”    风浩侧过头来，对身后的华云天笑了笑，道。    “呵！”    华云天微掀嘴角，不予置否。    听的两人的话，服务员脸色微僵，这可是她第一次听见有人敢在茨城说薛家的不是，当下笑也不是，不笑也不是，一张脸颊，颇为尴尬。    瞧得服务员尴尬的脸色，风浩也是觉的无趣，转身便欲回客房收拾，这个时候，从客栈门口处却是传来一阵女子的冷笑声，“哪里来的蛮子？竟敢在茨城数落我薛家霸道？”    听得这明显很为刁蛮的声调，风浩眼中便是闪过一抹不耐，转过头来，望着刚走进来的一群人。    这群人的年纪，颇为年轻，为首的一人，身穿紧身红衣，身姿也是颇为丰满，该凸得凸，该凹地凹，倒也颇为诱人。    在少女的腿部，是一条齐着大腿的碎花裙，将那雪白而又修长的长腿，赤果果的暴露在众人的目光之下。    就是与之同来的那些个男子的目光，在偶尔扫过这双美腿的时候，眼眸内都是掠过一抹垂涎之色。    眼睛扫了扫这位手中还拿着马鞭的红衣少女，风浩一眼就认出了她，先前在街道上，掣马狂奔的，正是这位被称为薛家三小姐的少女。    “三小姐！”    在内的那些薛家护卫，见到少女之后，便是恭敬的呼道。    “哼！”    红衣少女冷哼一声，便是看向风浩，在看到他身上那身药师袍时，也是微做停顿，“原来还是个药师。”    风浩目光淡淡地瞟了这位趾高气扬的薛家三小姐一眼，便是彻底的失去了兴趣，微微摇了摇头，转身便往着客房走去。    “哼！一介小小的药师，就敢将我薛家不放在眼里，简直在找死！”    瞧得风浩那无视自己的模样，素来被所有人当做宝贝般捧在手心的红衣少女，顿时柳眉一竖，身形跃起，手中的马鞭直接甩出，打出轻微的破空之声，如同闪电一般，狠狠甩向风浩的后背。    长鞭在即将击打在风浩后背的时候，一只干枯的手掌缓缓伸出，只是一抓，长鞭便是被这只手掌拽在指尖，如入无物一般，随意的一甩，红衣少女与同鞭子便是一同被甩飞了出去。    就在红衣女子将要摔落在地之时，一道影子猛的自客栈外边闪掠而进，一把将女子接住，但是那阵巨力，也让的来者一阵身形不稳，带着两人还是倒退了数步。    “嘶！...”    望着那一脸惊愕的红衣少女，大厅之内，所有人都是倒吸了一口凉气，旋即便是慌忙的逃出客栈而去。    他们可不想被卷进来，一个个站在门外，看着里面的动态。    而在内的那群薛家护卫，经过短暂的错愕之后，一个个都是抽出了明晃晃的刀剑，朝着楼梯口就冲了上来。    “不知死活！”    华云天冷冷的看着这一切，一步迈出，站在楼梯口处，提起衣袖，随意一甩，一道劲风爆涌而出，将的这十几个护卫全数掀飞了出去，摔的东倒西歪，许久也起不了身。    “这位老先生，还请停手！”    红衣女子的身后，一名中年男子急步走出，在他的身后，是那俏脸惨白的红衣女子，显然，刚才出手相救的人，便是这位中年人。    “老先生，先前是我家小姐过于冲动了，还请看在我薛家的份上，不要与她见识。”    中年人的视线一直放在华云天身上，看着老者那副淡定，睥睨一切的目光，顿时眼皮直跳，抱拳客气的道。    “呵！薛家？”    华云天嘴角轻撇了撇，瞥了一眼这位实力在大武师级别的中年人，冷笑道：“管好你家的人，不要认为你薛家是茨城的城主，就能无所顾忌，指不定哪天惹到不该惹的人，城主头衔也保不了你们薛家！”    老者的冷笑声，在大厅之内回荡着，所有人都是被这番有些狂妄的话语震了一震，而那个红衣少女更是受不了，又要上前，却被那中年男子挡住。    “呵呵，老先生说的是，今日回去后，我定会将此事禀报家主，让家主责罚小姐。”    这个中年男子，明显不是一个莽蛋，所以当下并未因此而有所愤怒，反而是赔笑道。    瞟了中年人一眼，华云天嘴角扯出一丝冷笑，甩袖转身。    “老先生，这几日的茨城所有旅馆都被薛家包了下来，所以两位现在即使是走遍茨城，也找不到歇息之所，这样吧，为了给老先生与公子赔罪，我吩咐这里立刻给两位准备两间最豪华的房间，不知能否接受我们薛家的歉意？”    脚步微顿，华云天又偏过头来，望着这位做事颇为圆滑的中年人，与风浩对视了一眼，没有丝毫的客套话，毫不客气的道：“不用了，我住原来的房间非常的习惯，在这期间，我不想有任何人来打搅我！”    “呃...”    望着华云天那没有丝毫拖泥带水的模样，中年人也着实愣了一愣，直到关门声响起，才回过神来。"
	}, {
		"chapter": " 第82章 夜探",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68811.html",
		"content": "    第82章　夜探    冲突过后，薛家并没有来寻仇，到是让的华云天轻叹可惜，时至中午，一则消息也被两人得知。    薛家的大公子薛浑将在三天后大婚，薛府大摆酒席，茨郡城内所有势力，包括茨郡范围内，大大小小的各个城市家族势力，都是收到了请帖。    对于土霸王的邀请，收到请帖的家族，谁敢不来？而一些别有用心的势力，更是想借此攀上薛家高杆，纷纷都是准备起来，费尽心里准备厚礼。    “这个薛家如此大动作，只怕不只是因为这一件事了吧？”    风浩挑了挑眉头，瞟着一直平淡缓缓饮茶的华云天，开口问道。    “呼...”    华云天吐了口气，放下了手中的茶杯，点了点头，“没错，这薛家，应该是已经打定注意想要独霸整个茨郡了！”    说话间，他的眼睛也微微眯了起来。    “不会吧？茨城不是还有两大家族么？他们会眼睁睁的这样看着？”    风浩一愣，忍不住问了一句。    “不知道。”    华云天摇了摇头，“这其中必定出了什么事，不然，这茨城内，也不会被搞成如今这般的状态。”    茨城内，大半的商铺，客栈，全归薛家所有，其他两家，商铺寥寥无几，一些小势力，更是要打着薛家的旗号才能在茨城内存活，这在其他郡城，是绝对没有的事。    “那...华老打算...？”    风浩不禁有些担忧了，如今薛府守卫森严，里三层外三层，足足有数千卫队，想要在这数千双眼睛之下，不惊动卫队，救出琼灵儿，这显然已经是不可能的事情。    “大师别急，人，我一定会完好无损的帮你救出来。”    华云天自然知道风浩在担忧什么，即刻做出保证。    “那就劳烦华老了！”    风浩连忙拱手，心中对这个老者也多了一份感激。    ...    茨城内，一片喧闹，那些收到请帖的势力，无不是第一时间就往茨城赶来，让的茨城更是人满为患。    “这可怎么办呢？”    同为茨城三大家族的杜家内，杜家家主，杜锋，在大厅内跺来跺去，神情显得很为急躁，一旁的几位长老也都是紧皱着眉头，一脸忿色。    “家主，这薛家，明摆着就是想要吞并我杜家啊！”    一个长老出声说道。    “唉！...薛家之心，已经路人皆知了，想必，石家也收到了请帖了吧？这薛家，是想独霸整个茨郡，而不是茨城了！”    杜锋长叹一声，无力的坐在首位之上，一脸落寞。    “唰！”    轻微的破空声响起，落在厅外，而后，一道虚影闪掠而至，进入到了大厅之内。    “谁？！”    杜锋等人一个个暴身而起，浑身武元奔涌而出，毫不犹豫的冲向那道身影。    “砰！砰！砰！...”    一道涟漪般的纹路，从来者身躯迸发出来，荡漾而开，将的欺近数人，尽数抛飞了出去，撞倒了周边摆放的桌椅数张。    来者正是华云天！    根本没有动手，凭借气势，就将一个武灵低阶，七个大武师直接击垮，这份实力，让的他们心下发冷，看着那道身影，一双双眼中尽是不可思议之色。    “你可是杜家家主？”    一扫眼，华云天的目光便是锁定了杜锋。    “呵呵！...”    杜锋挣扎着站起身来，沉笑几声，嘴角抽动了几次，“你们就连三天也等不了了么？”    他的话语中，带着浓浓的忿怒，显然，是将华云天当做是薛家来人了。    “如果我真的是薛家之人，刚才那一下，你们还能站起来么？”    华云天不屑的撇了撇嘴角，转过身，唤了一声，“大师，进来吧。”    顺着他的目光，杜家众人便是见到，一位身着药师袍的少年，迈步进来，在他的脸上，还带着一些清淡友好的笑意。    “诸位好！”    风浩也是极为客气的打着招呼，伸出一手，手指张开，顿时一股药香便是蔓延开来，药性缭绕而出，分作数股，分别打入几人体内，将的几人创伤痊愈。    “药性外露，玄级药师！”    他们皆是心中一抖，看着风浩的目光，便是有些火热。    “诸位，我们来，没有恶意。”    看着他们的目光，风浩嘴角的笑意更是浓郁了几分，开口解释道。    “你们是...？”    看着眼前两人，杜锋也是有些疑惑。    “我只是想来问问，这茨城究竟出了什么事？”    风浩直视着他，缓缓的问道。    “您所指的是...？”    杜锋眼皮一跳。    “薛家！”    风浩也换上了一脸凝重，沉声问道，“王国要的是三足鼎立之势，为何会变成如今这样？你们两家为何不联合起来抗衡薛家？”    “这个...”    杜锋犹豫了少许，又扫到华云天之后，咬了咬牙，才轻叹一声，脸上一片苦意，“这位大人，大师，你们有所不知啊，不是我两人不肯联手啊，而是，就连联手，也无法抗衡薛家了啊！”    “怎么会这样？”    风浩与华云天对视一眼。    “说，是什么原因！”    华云天也是一脸肃穆，隐隐的，他有一股不好的预感。    “唉...”    杜锋重叹一声，“如今薛家，已经拥有了三位武灵级别的强者，薛玉，薛红，薛蓝，其中家主薛玉，更是已经晋至武灵巅峰！”    “三个武灵！”    绕是风浩心中早有准备，也忍不住倒吸一口冷气，对于薛玉已经是武灵巅峰，华云天也皱紧了眉头。    他身上热毒未除，实力根本发挥不出极致，动用不了武宗级别的威能，也就是说最多也只能与薛玉持平而已。    “而且，茨郡军队总管，已经在数年前就已经更换城薛蓝担任！”    “什么？！”    闻言，华云天眼睛圆瞪了起来，一股股浩瀚的气流在他周身浮动。    原本，这城主之职，掌控军队，其实也就是挂个名而已，真正要动用军队，还是要经过军队的总管批准才行，而现在，薛家将军队总管换成了自己人，可想，这茨郡的军队，绝对是已经是彻底的掌握在了薛家的手中！"
	}, {
		"chapter": " 第83章 谋定",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68812.html",
		"content": "    第83章　谋定    “而且，军队这些年一直在扩招，如今，茨郡的军队已经不是三万了，大约扩展了一倍，六万大军在手，老先生，大师，你们说，我两家如何能抗衡呢？”    可能已经是猜到华云天与风浩的来意，杜锋便是开始诉苦。    “想不到，事情已经到了这种地步！”    华云天阴沉着脸色，眼睛眯了起来，闪烁着危险的光芒，“将军队掌握在自己手中，还敢扩招，看来，这个薛家是另有图谋啊！”    “哼！胆子倒不小！”    冷哼声在大厅内回荡，一阵沉默，所有人的目光都是看着华云天。    “杜锋，你去将石家的家主叫来，我有重要任务要交给你们两个！”    翻手，华云天拿出一块玉牌来，扔给杜锋。    “亲王令？！”    看着手中玉牌上的那个‘华’字，杜锋瞳孔猛的一凸，呼吸直接就急促了起来，手臂也不禁有些抖动。    “小民杜锋，拜见亲王殿下！”    他直接屈身跪倒了下去，几个杜家长老只是愣了愣，也随着跪倒了下去。    “亲王？”    看着老者那张消瘦的脸庞，风浩也是一震，心道果然。    “起来吧。”    华云天随意的摆了摆手，“现在，你秘密去传石家家主石震过来！”    “是！”    杜锋恭敬的将玉牌还给华云天，才一脸激动的出去大厅。    大约过了半个时辰，石家家主石震，一个满脸胡子的大汉，就跟着杜锋身后走进厅来。    “亲王，人带来了！”    杜锋来到跟前，恭敬的拱手唤了一声。    “小民石震，拜见亲王殿下！”    石震直接就跪倒了下去。    想来，杜锋已经与他说明了一切。    “嗯。”    坐在首位上的华云天这才缓缓的将手中的茶杯放下，“起来吧。”    “谢亲王殿下！”    石震脸上也含着一些激动。    任谁也不想被人吞并啊，眼前这个老者，就是他们唯一的转机了。    “如今的形势，你们两个比我应该更清楚，茨城的军队，想必已经全部落在了薛家的手中，所以，要铲除薛家，就必须先解决掉这支军队！”    华云天看的很透彻，这个薛家，已经不是单纯的想在茨郡做土霸王而已了，如果只是这样，他没必要冒着杀头的危险去扩张军队，所以，华云天断定，这薛家，想要谋反！    “援军，是赶不来了！”    只有两天的时间，就是华云天本人也不可能在如此短的时间内，调派来数万军马。    顿了顿，他又道，“茨郡的兵，依旧是我西岚国的民众，他们是不会反的，所以，我们只需要解决那些薛家安置的将领，这只军队，他薛家就调派不动！”    “杜锋，石震！”    华云天唰的一下站起身来。    “小民在！”    “我命令，你们要在一天时间之内，彻底的将茨郡军队所有将领更换成自己人，有没有信心做得到？”    “做的到！”    两人大喜，有了这亲王的命令，解决那些小小的将领，对于他们两个武灵来说，并不是什么难事。    如此，一切在暗地里进行着，风浩与华云天也是怕打草惊蛇，便又回到了客栈内。    “华老！”    风浩簇着眉头，轻呼了一声。    “怎么？”    华云天挑了挑眉头，放下手中的茶杯。    “华老如今还不能发挥出巅峰的实力吧？”    虽然老者表面上是看不出什么来了，但是风浩却是明了，其体内的热毒，随时可能要了其性命！    “没错。”    华云天轻轻点了点头，微叹了一声，“如今，依旧是要全力压制体内的热毒，不敢放松啊，但是，经过大师的疗治，现在武灵巅峰的实力，还是有的。”    这毒，只是玄级之毒，凭借他武宗的实力，还是能勉强压制一二，却不能根除，但是，也就仅此而已，随着时间，这热毒一直侵蚀他体内的肉，筋，皮，直到现在，已经侵蚀五脏六腑！    “武灵巅峰么？”    听他这么一说，风浩更是紧皱着眉头了。    仅仅双方最强者只能持平而已，不能彻底的压制的话，薛家一旦有人逃脱，事情一摆出来，琼家，绝对会成为报复的对象，这，是风浩不愿意见到的！    “压制？”    想到这个，风浩心下一动，“只是压制的话，华老，你看这东西行不？”    说着，他翻手拿出一个玉盒来，看着小巧的玉盒，微微失神，而后，打开了玉盒，里面，两枚通红剔透的莲子，呈现在华云天面前。    只是一个呼吸，药香入体，华云天就觉得身子一轻，体内隐藏的热毒全部是隐藏了起来，缩了回去，似乎是遇到了天敌一般。    “大师，这是什么东西。”    看着这从未见过的东西，华云天满眼惊奇，他觉得，眼前这两枚莲子，已经超过了稀珍级别，想到这种可能，他直接脱口而出，“难道这是药王？！”    双目圆瞪，接近呆滞的看着眼前一脸轻笑的少年，他发现，自己是越来越看不透，眼前这个看似普通的少年了。    药王，那是一般人能得到的么？    “是个有大机遇的人！”    他心中一抖，地级药典，与药王，已经说明了一切。    “华老，这东西，带在身上应该能压制住你体内热毒，这么一来，就不需要华老耗费精力去刻意压制了。”    再次取出一个玉盒，装了一颗，风浩便是将之递到华云天面前。    “这...”    华云天已经无法形容此时自己的心情了，药王的价值，他再也清楚不过了，这个少年直接就递给了自己，这是对自己莫大的信任！    “多谢大师信任！”    他还能说什么呢，接过玉盒揣进怀中，便是觉得，热毒，就如已经脱离了本身一般，只需要半成武元作为防范，顿时，一股久违的力量，再次回到了身上，这股力量，让的他着迷。    “大师放心，人，我一定会毫发无损的救出来的！”    再次拥有武宗的实力，华云天豪情顿发。    一切朝着准备就绪，就等明日了，相信，这份大礼，薛家一定会感到惊喜！    【PS：推荐17K灵异大神力作，《夏墟》，链接：.17k./book/109144.html，力挺哦，亲！】"
	}, {
		"chapter": " 第84章 临门",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68813.html",
		"content": "    第84章　临门    “家主！”    一道身影闯入书房，跪倒在一个书桌前，恭敬的呼道。    “什么事，看把你急的？”    薛玉不急不慢的放下手中的笔杆，才徐徐的问道。    明日，就是彻底掌控茨郡的日子，照他看来，已经不会有半点意外，此时，他俨然已经将自己当成是一方王帝，姿态，也摆的很足。    “是，是琼家的人还没请来。”    男子抹着脸颊上的汗水，身子因为害怕，也有些抖颤。    “什么？”    薛玉一愣，旋即脸上涌上一股暴戾之色。    “砰！”    他一巴掌拍在书桌上，将的书桌上的纸张书本全部震飞，厚木的桌上，也留下了一个深深的巴掌印。    由此可见，薛玉对武元的控制，已经达到了很高的境界。    “废物！”    他一挥手，就将跪着的男子甩飞了出去，撞倒在墙壁上才停了下来，张口，男子吐出一口鲜血，后来又是挣扎着猛的磕头求饶。    “你这废物，留你何用，一个小小的琼家也搞不定，简直气死我了！”    再一拍手，他身前的那张厚木桌，就彻底的报销了，木屑四溅，书房内一片凌乱。    “家主，出了什么事？”    薛红，薛蓝，闻声走了进来，两人很是奇怪他为何发这么大的火。    “你们自己问问这个废物！”    薛玉怒哼一声，甩袖，转过身去。    “说，怎么回事？”    薛红呵斥道。    “大长老，是去琼小姐她家的卫队和三管家还没有回来！”    男子低着头，战战磕磕的说道。    “还没回来？”    薛红两人也是一愣。    “家主，这立古夕城路程本来就比较远，才十天时间，三管家他们没赶回来也很正常啊。”    薛蓝簇了簇眉头，道。    “这...”    薛玉一怔，转过身来，脸颊也是抽了抽。    “还不快滚！”    在薛红的呵斥下，男子跌跌撞撞的跑出书房。    “唉...我怎么就把这事给忘记了呢？”    薛玉拍了拍额头，轻叹一声，“明日，浑儿就要大婚了，琼家还没人来，这要我这张老脸往哪搁啊？”    天武大陆的习俗，子女成婚，长辈必须到场两家共同祝福，新人才会圆满幸福。    “这个...”    薛红皱了皱眉头，旋即眼睛一亮，“家主，我看，要不这样吧，反正没人知道琼家之人长什么模样，我们就随意挑寻一个，给他装扮装扮，不就完了么？”    “随意挑寻？”    薛玉一愣，旋即连连摇头，口中直唤，“不行不行，这事关浑儿的终身幸福，绝对不行！”    “那，家主还有什么更好的办法么？”    薛红也是一脸无奈，“我看，照他们正常的速度，最少还要三天左右，家主，如果拖延下去，我薛家，岂不是更没面子？”    “这...”    薛红一番话，让的他簇紧了眉头，许久，他才长叹一声，“那好吧，这事，就交给你去办了。”    “家主放心！”    薛红一拱手，便是走了出去。    ...    整个茨城，一片红色的海洋，处处张灯结彩，每个一个店铺之上，都是挂着一个大大的喜字，薛家，无疑是最热闹的地方了，宽大的庄园之内，处处皆是人头，极为热闹，整个薛府，洋溢着一股喜庆的气息。    一间满是各色花朵的房间，一个纯白衣饰的少女坐在桌前，看着镜子里那张绝美的脸蛋，她的芊芊玉手之上举起了一把小巧的利刃，朝着那张精致而又绝美的脸蛋靠近。    她，就是琼灵儿！    大大的眼睛颤抖着闭上，两道清泪自眼角滑落下来，小巧的鼻翼呼扇着，随着利刃的接近，她的呼吸也是急促了起来。    “你在干什么？！”    刚进门的薛浑便是看到了这一幕，原本满心欢喜的他，差点吓的魂飞魄散。    “你别过来！”    琼灵儿将利刃贴在脸上，顿时一道白痕就印显了出来。    “好，我不过来！”    薛浑举起双手，急忙保证。    “我不会嫁给你的，死也不会！”    泪珠哗啦啦的掉着，琼灵儿的情绪显得很为激动。    “什么？！”    一听这个，薛浑的脸色变是直接阴沉了下来，高举的手臂也放了下来，一双眼睛，眯了起来，“你给我听好了琼灵儿，你们琼家的命运，可是掌握在你的手上，这婚，你不结也得结，今天在婚礼上如果稍有失误，哼！”    他怒哼一声，甩袖即走，留下少女瘫倒在地，利刃也从手中滑落，双目没有眼泪流出，俏脸上，一片呆滞。    ...    薛家大厅，能进大厅内的自然是茨郡有实力的家族势力，对于这茨郡的霸王邀请，他们可是不敢不来啊，虽然，也有很多人心里恨不得薛家早点垮台，可这表面上的功夫，却依然是必须做的极为到位。    在大厅的高台首位之上，一位头发花白的华服老者，正对着下方来往的宾客抱拳行礼，他似乎极为享受这种无数道羡嫉目光的注视，因此那苍老的脸庞上，喜庆中略微夹杂着许些的意的笑容，从未间断过。    老者正是薛家的家主，薛玉。    随着一声声通报之声，一个个大小势力的头头，便是带着厚礼走进了大厅，首先，自然是对着薛玉一番恭贺，然后再送上自己的厚礼，让的薛玉更是得意不已。    时间转逝，快至中午，茨城内，杜家与石家的人，却依旧没有丝毫的动静，这样的情况，也让的大厅内的人，小声的议论着。    而拥有武灵巅峰实力的薛玉，自然能听见这些议论声，顿时，老脸上的喜意化为虚无，手中端着的茶杯，也被他无意的捏碎。    “杜家家主杜锋到！”    “石家家主石震到！”    随着通报，两大家主一同齐至，走进了薛府的大门。    听到这个呼声，薛玉才是重展笑颜，自己为自己倒上了一杯美酒，也没起身相迎，稳坐泰山，目光放在大厅门口，似乎等待着两家来朝贡一般。    不多时，一行四人就走了进来，很奇怪，两位家长到场，没有带任何的礼品，就带了一个眼生的干瘦老者，和一个身着药师袍的少年。"
	}, {
		"chapter": " 第85章 阻婚",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68815.html",
		"content": "    第85章　阻婚    一行人四人缓缓的行进到了大厅内，霎时，大厅顿时就安静了下来，可以说，所有的人都是在等待这三大巨头的相会，这次，薛家大张旗鼓，明摆着那就是要独霸统一茨郡，这同为三大巨头的杜，石两家，那自然要被并入，所以，很多人都是等待着两家的表态，如此一看，两家没有准备厚礼，有些人心中便是有些明了。    薛家想要独霸，难了！    见就四人，薛玉也是微微一愣，目光不经意的扫过风浩与华云天，旋即脸庞上浮现一抹似笑非笑的表情。    而杜锋与石震，表情也是差不多，相视一笑，旋即两人直径走向薛玉。    见着两人那轻松的笑意，薛玉猛的眼皮一跳，总感觉有哪点不对劲，但却又说不出来，扯了扯嘴角，扬起一丝冷笑。    他不认为杜，石两家还能翻起什么风浪来，至于风浩，虽然是一介药师，但是，一个黄级高阶的药师，还不能让他有所顾忌，而，华云天，这个老者给了他一种眼熟的感觉，但他始终想不出自己是在哪见过。    “哈哈，恭喜啊，薛玉家主，听说你家的儿子，要娶媳妇了，我与杜锋老哥过来看看。”    石震也是皮笑肉不笑的朝薛玉拱拱手，话语里，也没有一丝的恭敬，纯粹是调谑一般，让的薛玉嘴角的那丝笑意收了起来，目光便的有些冰冷。    “是啊，可惜啊，我两家太穷，也拿不出什么像样的东西来，这倒是有些失礼啊，还希望薛玉家主大人有大量，不要与我们计较才是。”    杜锋也是装模作样的轻叹一声，话里头直接就摆明，你薛家独霸，让的他人根本已经活不下去了。    “呵呵，只要你两个过来，那已经是我的荣幸了。”    薛玉扯出一丝微笑，与杜锋，石震皮笑肉不笑的交谈了几句，看着两者的背影，他的目光变的极为森寒。    “等等！”    风浩端起酒杯，放在鼻尖处闻了闻，眼睛微微一眯，轻呵一声，提醒道，“这酒里有毒，不能喝！”    “什么？”    三人皆是手臂一抖，很快，脸色变是恢复了正常，但是，端起的酒杯却是放在了桌面上，而后，小声的交谈着。    接下来，又是接二连三的来了一大批在茨郡各城地位颇高的势力首领，一时间，这种热闹的大厅中，竟然便是聚齐了茨郡内将近十之七八的势力，当真是算得上一次难得的盛会。    望着那满厅贵宾，薛玉脸庞上的笑意，也是越来越浓，在茨郡之内，能够有这般号召力的，除了他薛家之外，根本是再找不出第二家。    更，看着他们一个个畅饮的模样，他嘴角的笑意，更是浓郁了许多，扫过全场，他便是见到杜，石，四人一直处于畅谈之中，桌上的酒杯，似乎也没动过，霎时，他脸上的笑意便是凝固了起来，目中更是厉芒烁烁，才刚起身，一阵喧喊便是传了进来，让的他又坐了下去。    “吉时到，有请新人！”    呼喊过后，便是一阵炮竹之声，一个脸色红润，白发苍然的老者也被请了出来，坐在薛玉的旁边，薛红，薛蓝，也是高坐，架势摆足，一副接受朝贡的神态，下面纵有众多不满，但此时也没人敢说什么。    “这两人就是薛家雪藏的另外两个武灵强者吧？”    视线扫过薛红与薛蓝，华云天淡淡的问道。    “嗯。”    杜锋微微点了点头，偏头望向华云天，问道：“接下来，打算怎么办？”    “怎么办？”    华云天扯了扯嘴角，手掌插在袖间，目光犹如毒蛇一般，紧紧的盯着薛玉等人，再看了一眼身旁的风浩之后，簇了簇眉头，“先等等吧。”    “真是个倒霉的老家伙，煞星临门，竟然还完全不晓。”    闻言，杜锋与石震皆是点了点头，在心中为那满脸春风得意的薛玉默哀了几秒钟。    这个时候，一对身着火红的新人便是从大厅之外，在一堆人的簇拥下，缓缓的行进大厅之中，一路上有花童撒花，极为奢华。    薛浑，一脸喜意，不时的挥手招呼着朝他打招呼的人，而一旁的新娘，不光是脸上没有表情，甚至，走路，也是由一旁的伴娘扶持，这让明眼人都知道，这个女孩，是被强迫的，但是，一些为了讨好薛家的势力，却依旧是满口奉承。    “哼！”    华云天冷冷的看着这些人的表现，目中闪过一抹凌厉，而，杜锋与石震也是冷笑不已。    “华老！”    透过红纱布，看着那张呆滞的俏丽脸蛋，风浩心中一抖，轻唤了一声。    “嗯。”    华云天轻应了一声，朝着杜锋，石震点了点头，两者对视一眼，没有任何犹豫，挺身，拦在新人路前。    两人突然的举动，让的大厅的气氛瞬间就变得诡异起来，一双双眼睛，全部是看向高位上的薛玉。    “杜锋，石震，你们这是做什么？！”    薛玉一脸铁青，唰的一下就站起身来，阴冷的喝问道。    而一旁的薛红与薛蓝，也站了起来，眼眸内，都是闪烁着厉冷，锁定着杜，石两人，只待薛玉一声话下，就会发动雷霆攻势。    “薛玉家主，你不要误会，我们没有别的意思。”    石震依旧是一脸不在乎的模样，“这婚，可以照结，但是，这新娘，需要换换了，毕竟，强抢总是不好的嘛。”    他的一番话，让的大厅内几乎所有人的心都是一震，不觉中，都是小退了一步。    “石震！”    薛玉爆喝一声，胡子抖动，浑身的衣袍也随即鼓起，“你这是在找死！”    “薛玉家主！”    杜锋大声的打断，“石震家主可不是在找死，而是在提醒你啊！”    说到这个，他心中不禁冷笑，如果你薛家不去惹这个女孩子，还可安枕无忧，可惜啊，想着，他看向薛玉的目光中不禁带了些许吝惜。    偌大一个薛家，就湮灭在这一个小小的疏忽上，同时，他心中也敲响了警钟，有些看似普通的人，也不是那么好惹的！"
	}, {
		"chapter": " 第86章 变色虫",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68816.html",
		"content": "    第86章　变色虫    这个时候，薛玉终于是感觉到了不对之处了，照理说，杜锋与石震两人明明知道自己已经是武灵巅峰，而且外加薛红，薛蓝，三个武灵，他们冒头，等于找死无疑，但是现在，却因为一个可笑的原因而站了出来，这让的觉得不妙了。    满厅宾客，他全部熟知，唯一的变数，就是与之同来的一个药师少年，与干瘦的老者，而这个时候，他便是看到，那个药师少年正往新娘琼灵儿走去。    如此举动，顿时就让的他眯起了眼睛。    一介黄级高阶药师，他凭什么能调动杜，石两家来对抗自己？这只有一个可能，这个少年，给予了他们足够的信心对抗自己！    而当他再看到华云天的时候，他心中猛的一抖，因为他看不透其实力！    这个就只剩下两种可能，一，这老者是普通人，二，这老者的实力超过自己！    “我想，薛玉家主应该不会做这种强人所难的事情吧？”    石震似笑非笑的看着一脸铁青的薛玉，话语不无调谑。    “找死！”    一旁心高气傲的薛蓝，见他一而再再而三的调谑，再也忍不住了，武元滚动，将的他身旁的桌椅全部震碎，一跺脚下，欺身而起，雷霆般的朝着石震急掠而去，根本毫不留手，直接是想一击将之毙在拳下。    “哼！”    身后有华云天这尊大物在支撑着，石震也是毫无顾忌，修为轰然爆发，通红的武元冲天而起，将的大厅也冲出一个大洞来。    他竟然是一个火属性武者！    “砰！”    两个拳头猛烈的撞击在一起，武元肆虐开来，将的周围的桌椅全部荡飞了出去，大厅内的宾客也纷纷抵御这些飞来的桌椅。    两者实力相当，但是石震的属性武元却是要略高一筹，在境界相当的情况下，败的，自然是薛蓝。    只是持续了几秒，薛蓝便是被抛飞了回去，几个踉跄，薛红扶住才没摔倒，但是，身上也是有多处烧伤。    “啧啧，我们茨郡军队大总管就这么点能耐？”    石震随意的甩了甩手臂，冷嘲道。    直到这一刻，石震毫无顾忌的出手，薛玉终于感到不妙了，目中闪过一抹慌乱，朝着薛蓝打了个眼色，后者不动声色的退入后堂。    这些小动作，杜锋，石震两人自然看在眼中，无不是暗自冷笑。    而这个时候，风浩也来到了琼灵儿的身边。    “你是什么人？”    薛浑跨前一步拦在他跟前，阴声喝问。    “我是什么人？”    风浩挑了挑眉头，毫不变色，缓缓的说道，“来带她走的人！”声音之清淡，让的大厅内的势力头头们心惊不已。    “你！”    薛浑双眼怒瞪，扬拳要打。    “浑儿！住手！”    薛玉出声喝止。    “爹？”    薛浑一脸错愕的看向他，扬起的手臂也僵直在半空。    “你这没长眼的东西，这姑娘真的是你强抢来的？”    在一双双错愕的目光下，薛玉怒眉高扬，大声的喝问，大步的走了过来。    这个时候，华云天不着痕迹的就来站在了风浩的身旁，目光有意无意的锁定着薛玉的动作。    “爹，您这是...？”    看着怒气冲冲的父亲，薛浑直接愣住了，这事，薛玉哪有不知道之礼啊？    “还不赶紧给人家姑娘道歉！”    薛玉一走过来，就毫不犹豫的，扬起巴掌就扇了下去，将的薛玉扇倒在地，嘴角也是溢出一丝血迹来。    他的这一举动，让的全厅的人无比的错愕，就连薛红一下子也反应不过来。    “这位大师，是薛某失礼了，薛某教子啊。”    转过身，对着风浩的时候，薛玉的脸色就直接变了，换上一脸和善的笑意，一副近似讨好的模样。    他如此客气的话语，直接让的大厅内除了华云天几人外，其他全部石化！    身为茨郡的土霸王，薛玉何时对一个人这么客气过？虽然，眼前这个药师少年很为年少，但是薛家，那可是有着一个玄级药师的，根本没必要去讨好这个黄级高阶的药师，所以，这些人有些想不明白，但是，有些聪明的却是想的更深，那就是杜锋与石震的表现，而且，这少年也是跟他两人一同来的。    想到这层的人，隐约似乎明白了许多，隐隐的，　一双双眼睛便是放在了华云天身上，只有这个看似平凡的干瘦老者，才是场中唯一可能的变数了。    “哦。”    风浩也是怔了一怔，不过，很快他的嘴角就弯出一丝玩味的笑意，“薛家主，那我可以带我妹妹回去了么？”    如此称呼，让的薛玉一愣，旋即他很快就反应了过来，“可以可以，完全可以。”    他现在只想着一心要送走风浩这个煞星，因为，从华云天一直离他不差一米的距离，他就明白，这个深不可测的老者肯定是与这个药师少年是一路的。    在儿子的婚礼与薛家大业两者之中，他是毫不犹豫的就选择了后者，只要送走风浩，他就有完全的信心掌控全局。    “灵儿！”    风浩没有再理他，来到了少女的跟前，轻唤了一声。    琼灵儿盖着头盖，脸蛋依旧一副呆滞，眼眸，没有一丝的灵动，如同死水，看到少女如此情态，风浩的脸上闪过一丝狰狞，用力的紧了紧拳头，伸出颤抖的双手，缓缓的掀起了少女的头盖。    “是我啊，灵儿，你不认识我了？”    轻轻的握住少女柔软的双肩，轻缓的摇晃着，半响，琼灵儿的眼珠才转动了一下，定定的看着出现在自己身前的少年，眼眸内闪过一丝疑惑。    “你是...？”    这张脸，有些熟悉，但是她却忘记自己是在哪见过了。    “是我啊，小鼻涕虫，你浩哥哥！”    见到她终于反应过来，风浩也是颇为激动，伸手，用食指轻轻的刮了刮少女的鼻梁。    “你是浩哥哥？”    记忆深处的那个小男孩，瞬间与眼前这张脸重合在一起，终于，少女眼眸内泛起一丝灵动，“浩哥哥，真的是你？你来救灵儿了么？”    一双眼眸，很快就红了起来，水意泛生，漫出眼眶，顺着脸颊掉落。    “嗯，浩哥哥是来接小鼻涕虫回去的。”    压制着心中的疼痛，风浩努力的装出一副笑脸来。"
	}, {
		"chapter": " 第87章 诛！",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68818.html",
		"content": "    第87章　诛！    这个时候，薛家大厅内发生的一幕，让的众多宾客不能相信自己的眼睛，茨郡的土霸王，竟然对一个少年低头了！    “浩哥哥，你快走，这里很危险！”    本来已经安定了的琼灵儿，一看到站起身来的薛浑的那张脸后，整个人就又慌了，不断的催促着风浩离开，一脸俏脸更是苍白。    见少女如惊弓之鸟的模样，让的风浩一阵心痛，他能明白琼灵儿肯定是受到过莫大的打击，才会变成如今这般，心下顿时对薛家的怨恨，又添了一层。    “放心吧灵儿，有你浩哥哥在，没人能伤害的了你！”    伸出双手，小心翼翼的捧着少女那张精致可爱的小脸，轻轻的抚了抚，柔声的安慰着。    “是啊，这位姑娘，你随意可以离去，改明儿，我薛玉再亲自上你家登门道歉！”    为了送风浩这个煞神走，薛玉也算是难得低声下气一回。    “这还差不多！”    杜锋与石震这才走了过来，石震直接是对着薛玉摆出一副你很识相的模样，让的薛玉一直咬牙。    “薛玉家主，那我们可就走了，你也别送了，继续你儿子的婚礼吧！”    杜锋也调谑了一句，让的薛玉那张铁青的脸，又青了一分，牙齿都快被他咬崩了。    在三人的护送下，风浩牵着琼灵儿软柔的小手，朝着大厅门口走去。    “不好了家主！”    悄然离去的薛蓝，慌慌张张的从后堂闯入大厅来，脸上全是急乱。    “怎么了？”    薛玉心中一颤，特别是看到已经迅速消失的风浩五人，一股不祥的预感涌上心头。    “军队，茨郡的军队，五万多人已经包围了薛府！”    薛蓝颤声说着。    “茨郡的军队？这怎么可能？！”    薛玉眼睛一瞪，厉声呵斥。    “没有什么不可能的，哈哈！薛玉，你以为将军官换成是你薛家的人，我西岚国的军队就是你薛家的军队了么？我告诉你，你这是在白日做梦！”    石震那粗狂的声音响起，接着，三道人影迈步跨入，只缺了风浩与琼灵儿。    “薛玉，你好的的胆子，见了亲王殿下，竟然不跪？！”    石震拿起他那双铜铃般大小的眼睛，怒瞪着薛玉，大声呵斥道，转过身，他的手指指向大厅众人，也毫不给他们留面子，“还有你们，一个个都不想活了是吧？！还不跪下？”    “亲王？”    所有人心中都是一抖，那可是要西岚王室的至亲，而且要拥有大能耐者，才能称为亲王，而整个西岚国，也就三个亲王，每一个，都是武宗级别！    也就是说，此时，有武宗到场了！    薛玉心中一抖，再次看向华云天的时候，他才知道，为何，这个老者自己会觉得隐隐有些熟悉的感觉，原来竟然是王室华家之人！    “拜见亲王殿下！”    大厅的那些大小势力，全部是跪倒了下去，就连一开始极为奉承讨好薛家的那些个也不列外，看的杜，石，两人冷笑不已。    大厅内，只剩下薛家之人尴尬的站在那里，跪也不是不跪也不是，一个个目光都是看着薛玉，等待着他的决策。    “该死的！”    事情到了这步，薛玉要是再想不明白，那就是蠢了，狠狠的刮了一眼薛浑，他的目中闪过一抹绝然。    “全部给我站起来！”    他大喝一声，浑身武元爆涌而出，武灵巅峰的实力全面爆发，将的他身后的墙壁也直接崩裂，震的粉碎。    “我可以明确的告诉你们，你们刚才所喝的酒水里面，含有一种毒素，如果没有解药，一天之后，毒素就会发作，到时候，你们将会全身溃烂而死！”    薛红阴森的低吼了一声。    “什么？中毒了？！”    一听这个，那些个人的脸色直接变了又变，感受了一番体内的状况之后，一个个冷汗直冒，脸色惨白。    谈毒变色啊，毒，这种玩意，可不管你能力滔天，只要中了，就算能压制，也不能祛除，但是，毒，可也不是谁都能解的，就算是黄级毒药，只要是比较特殊的，就算是玄级药师也不一定能解。    而现在他们一感应，便是觉得这毒的不同寻常之处，其中之间的两个药师，更是闭目疯狂的调动体内的药丹，药性扩散，却是给那股热性毒药吞噬同化干净，毒性更是提前爆发，接着，一人的胸膛就直接爆开，接着，他疯狂的挣扎，一块块肉就那么从身上掉落下来，才是半响，整个人就溃烂的不成人样，人也早就断气。    “嘶...”    如此死法，让的所有人都是看的心中一抖，这毒，已经超过了他们认知范围了，也就是说，这种毒性强度，绝对是玄级之上。    “又是这种毒！”    华云天的脸色因为这个又冷了几分，这毒，与他中的是一模一样，也就是说，是暗影魔殿的毒，但是却出现在薛家手中，这其中的道道，不言而喻！    “杀了他们，我给你们解药！”    说着，薛玉嘴角扯出一丝诡异的笑意，翻手，他手中拿取了二十个小瓶子来，“可惜啊，因为解药太难调配了，我才调配出了二十瓶，也就是说，只有二十人能获得解药。”    华云天没动，因为他没有，杜，石两人也没动，三人皆是冷眼看着这一切的发生与进展，这个时候，薛府内也不时的传出一声声惨叫与厮杀之声，想必，是军队已经冲进薛家大院了。    一个人站起来了，就有第二个，在死亡的威胁下，大厅内一小半人都是站了起来。    “很好，杀了他们，就有解药！”    薛玉扯出一抹狞笑，直指华云天，目中煞气凛然。    在这些人朝着华云天三人之时，薛玉与薛红，薛蓝打了个眼色，三人分头掠去，想要逃离，就连薛浑也顾不上了。    “愚昧！”    冷漠的声音从华云天口中吐出，一股瀚海般的气势瞬间卷席开来，将的冲过来的几百号人全部掀飞了出去。    “砰！砰！砰！”    连续拍出三掌，三朵血花呈现，薛玉三人，被直接拍进地面，镶在那里。    武宗与武灵的差距，一级之差，相差天地。"
	}, {
		"chapter": " 第88章 误会",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68819.html",
		"content": "    第88章　误会    一行人自东面快马奔来，距离城市千米左右才缓了下来。    “这就是茨城了！”    琼鼎微眯着眼睛，仰望着那高耸的城墙，目中闪过一抹绝然，轻呵一声，“走！”    风浩走后，琼家众人自然不放心，于是琼鼎便是安排好琼家的一切，带着一百精英，连夜赶到了茨城。    城门口处，城门虽然还是打开，但是却不是一些城卫在守门，而是几百号身着盔甲的铁血兵士，一见琼家一行人气势汹汹的冲了过来，一个个都是抽出了腰间的长刀。    “给我停下！”    一个中年将士远远的就高喝道，接着，几百兵士就将琼家众人团团围住。    “干什么的？！”    将士紧了紧手中的长刀，一脸戒备的看着为首的琼鼎。    看到这番景象，琼鼎心中不禁苦笑，琼松驾马来到前处，一脸笑意的说道，“这位大哥，我们是来给薛家贺礼的。”    一听这个，这个中年将士的脸色直接收紧，口中大喝，“来啊，给我拿下！”    在琼家众人错愕之际，这几百号兵士就已经围了上来，让的他们一阵发愣。    “等等，这位将士！”    琼鼎连忙呼道。    “没有什么好等的，薛家企图谋逆，现已被诛，你等就是共犯，最好束手就擒，不然必诛你全族！”    “薛家谋逆？已经被诛？”    琼鼎等人全部是一愣。    “老实点，跟我走吧！”    见琼家众人没有反抗之意，这个将士的脸色才稍微好了一些。    ...    只是半天时间，原本在茨郡不可一世的土霸王薛家，就落的全族被诛，这不禁让人感慨变化之大。    而这个时候，薛家的大院内，杜，石，两家正在商量对那些大小势的处置，企图反逆的，自然已经全部诛杀，剩下的就是一些墙头草。    院内，虽然尸体已经被收拾掉，但是地面上的血迹，却依旧是那般的明显清晰，一股淡淡的血腥味在院内缭绕。    “报告，又抓到一批来给薛家送礼的！”    中年将士来到杜锋跟前，一脸肃穆，喝声道。    “哦，又是来给薛家送礼的。”    闻言，杜锋脸上挂着一抹似笑非笑的神色，对着一旁的石震打趣道，“我说老石，这已经是第五批了吧。”    “嘿嘿！”    石震嘿笑一声，对着那个将士道，“去，将人带过来，我到要看看，又是哪个家族的人不想活了。”    “是！”    将士转身离去，不多时，就将琼家一群人带进了院内。    “你们，是哪个城市的家族？”    石震将手中的毛笔扔在桌面上，一双眼睛拿着，怒目以向。    “这...”    琼鼎扫了扫周边凌乱的院子，终于是相信那个将士所说，薛家完了，深吸了口气，他才缓声说道，“这位大人，小民来自古夕城，姓琼！”    “古夕城，琼家？”    石震一愣，这个古夕城可离茨城可是有很长的距离，根本不是三天时间能赶来的，那就只有一种可能，他们知道薛家之事，想要来投靠。    “好你个琼家！”    他一拍桌子，怒声喝道，“来人，给我全部关进大牢！”    “等等，这位大人，我们不是来给薛家送礼的！”    琼鼎一愣，旋即解释道。    “还想狡辩，给我带走，反抗直接处死！”    石震唰的一下站起身来，武灵的气势铺盖了过去，压的琼家众人脸色发白，无力辩说。    于是乎，琼家众人，就这么莫名其妙的的被关进了茨城的大牢之内，直到夜间，杜，石，两人将一叠资料送到华云天面前，随意的翻了翻纸页，在最后一张之上，他便是见到了记载有古夕城琼家一行百人，顿时就目光一呆。    “这个琼家，真的是古夕城的琼家？”    “亲王殿下，据他们自己所说，的确是的。”    石震一愣，旋即躬身，恭敬的回答着。    闻言，华云天脸色一抽，喝声道，“糊涂！谁叫你关他们的？”    “这...”    看着华云天那惊怒的脸色，石，杜两人皆是愣住。    他们不明白为何这个高高在上的武宗亲王，为何对这个偏远城市的琼家如此紧张。    “还愣着干什么？赶紧带我过去，他们要有一人少一根头发，我拿你们人头试问！”    华云天将手中的纸张一甩，站起身来，在两人的带领下，急匆匆的就往外走去。    ...    看着床榻上，熟睡的女孩儿，风浩的脸上流露了温馨的笑意，轻轻的抚着女孩儿的鬓角，看着那簇起的眉尖，他心中一抖。    这次如果不是遇见了华云天，如果不是因为自己恰好寻药，那就不会去古夕城，如果不去，可想之后琼家的命运该会如何。    “实力！”    紧了紧拳头，风浩的脸庞狠狠的抽了几次，虽然在华云天的庇护下，琼家渡过了这次的劫难，但是一年后，华云天离去，如果再遇到这般的情况，那自己又能做得了什么呢？    依靠外力，外人，这终究不是风浩所想要的，将自己的命运放在他人的手中，这种感觉，让的他极为难受。    “异晶！”    他的目光变得无比的坚定。    风浩知道自己走的路与他人不一样，当他选择了武逆一途之时，他就明白，自己已经脱离了常人的范围，如果只走寻常路，那么等待他的将是死亡，唯有炼化异晶，才能改变现状！    “一定要得到！”    在他沉思之际，一阵轻声的敲门声，传如耳来，他小心翼翼的站了起来，没有发出一丝响声，轻手轻脚的走了出去。    “外公？”    看着一脸激动的老者，风浩也是短暂的一愣，“您怎么来了？”    一旁，杜锋，石震一脸尴尬的站在那里，华云天则是脸色未变，但是眼眸内却是隐隐有些担忧。    “呵呵，外公这不是担心你么？”    琼鼎一笑，神色中的激动怎么也掩盖不住，“小灵儿...？”    “她刚才睡着。”    风浩笑了笑，安慰道。    “这就好，这就好啊！”    琼鼎这才将心放了下来。    见琼鼎没有诉苦，石，杜，两人都是暗自投去感激的目光，而后者则是向他们投以宽慰的一笑。"
	}, {
		"chapter": " 第89章 重临",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68820.html",
		"content": "    第89章　重临    郡城，需要的是三足鼎立，如今少了一家，自然要补上，不然就有失平衡，因为华云天的一句话，琼家直接就被捧上台面，成为了西岚国唯一一家没有武灵坐镇的郡级大家族。    一时间内，琼家之名，在茨郡内便是传遍开来，引起了众多的议论声，没人因为琼家没有武灵强者而小看他，反倒觉得这个琼家神秘无比。    试想，一个默默无闻的小家族，一下子冲天而起，登上郡级大势力之首，其中的道道，那就不得而知了。    而那些中毒的势力头头，都是付出了一定的代价，得到了风浩的解救，他们才发现，这个虽然身着黄级药师袍的少年，其实并不只是黄级药师这么简单，但是被华云天警告，他们到也不敢说出去。    然后就是薛家的资产分刮，十几块武晶的家当，让的华云天也为之愕然，分下来，风浩也拿到了三块之多，而薛家珍藏的一些药材，风浩也是挑选了神农药典上所记载的几十种而已，其中，有两株是稀珍级的。    绕是现在琼家有着这等的后台，但是，至强者，是一定要有的，于是，华云天大手一挥，写了一封介绍信，将琼灵儿等琼家三个小辈，直接送入了王都风月学院，而风浩与他则在三天后，也随即踏上了冰原之路。    ...    “废物！”    某地，一处庄园内，传出暴躁的叫骂声，而后，又是一阵摔破瓷器的声响传出。    这不是一座普通的庄园，正是暗影魔教在西岚国的落脚之处。    坐落荒远，远近千里没有人烟，庄园内，没有暗桩，但是奇花异草奇多，都是极为魁丽，香味扑鼻，一只蝴蝶闻得花香，翩然飞来，才是靠近，就直接掉落下地，那地面上，已经堆积了厚厚的一层蚊虫尸体。    很明显，这些奇花异草，都是一些毒物！    一间侧厅内，地面上很为凌乱，数个黑袍人跪倒在地，站着的，是一个黑袍上印着有一团熊熊火焰的老者，他脸庞枯萎，整张脸上就只剩下一层皮，与骷髅几乎没有两样，在他的身上，一道道肉眼可见的黑气缭缭绕绕，他身旁的一张书桌才是碰到黑气，就被直接腐化。    “到底是谁走漏了消息？”    黑袍老者一双眼睛阴森的扫视着这群黑袍人，怒气很大。    好不容易，在西岚国的地盘上有了一些进展，掌握有五万军队，一天之间就化为须有，几十年功夫都是白费，换做谁也受不了。    “长老，薛家被灭，听说是因为薛家的公子，强抢了一个名为琼家的小家族的少女，从而引出了西岚国的一个亲王，所以才导致灭族的。”    一个黑袍人弱弱的传声道。    “西岚国的亲王？琼家？”    思索了良久，黑袍老者也无法想出这个从未听闻过的琼家，就这么一个小势力，他是如何与一个亲王联系在一起的。    “呼...”    他长长的吐了口气，“薛家已经没了，茨郡暂时是打不进去了，你们负责的各地都有些什么进展？”    这话一问出，所有黑袍人都是低下了头颅。    “长老，西岚元帅府已经打入一人，他正在伺机下毒，相信不日后，就能传来好消息。”    一个黑袍人抬头，小声的说了句。    “嗯。”    听到这个消息，黑袍老者才将怒气收了起来，“好了，你们手头的事情先放一放，我有重要任务要交给你们！”    ...    这些天来，冰原地域的冰猿暴动的愈加寻常，深处的高级冰猿都是不断的往外迁出，这让的冰原地域一片混乱，一些小村庄已经被冰猿所毁，就是冰城也受到了数次袭击，一时间人心惶惶。    这只是西岚国的一方，其他两国的情况也是如此，禀报上去，自然受到了一定的关注，一些有心人自然想到了武晶的存在，所以，最近这冰原地域就热闹了起来，三个王国接到信息的强者都是匆匆的赶到，在冰原内四处搜寻武晶，一时间，人与人的厮杀，人与魔兽的厮杀，在冰原上处处上演，每天这里都要留下数百具尸体。    ...    大雪纷扬，寒风如刃，携带着坚硬的冰粒卷席全域。    在一处高地，华云天降落了下来，看着冰原内那些人影，他的眉头簇了簇。    “看来那块异晶已经快进化完成了。”    戒指内，焚老传声给风浩。    “哦。”    风浩眼睛一亮。    “万事小心，那东西，可能有凶物守护，凭他还不足以压场。”    焚老的沉声传道。    “什么？”    风浩直接怔住，要知道，华云天可是武宗级强者，他还不足以压场，可想，这异晶守护的凶兽该有多恐怖。    “嗤！...小小武宗，又算的了什么。”    焚老嗤笑一声，便是再次销声匿迹。    唤了几声，没有回应，风浩才回过神来，抬头望着远处的冰原，眉头皱了起来。    “华老，这个东西，您先带着吧。”    翻手，风浩将一个装了一颗赤莲莲子的小玉盒拿出来，递到华云天手上。    “嗯。”    华云天点了点头，没有拒绝，直接将玉盒揣进怀中。    眼前这情况，如果他没有赤莲莲子压制，发挥不出全力来的话，根本就是毫无优势可言，就算是武宗，一望到冰原的深处，他的眉间，也是皱成了‘几’字来。    他还没自大到，凭借武宗实力认为就能横行冰原。    “华老，先去冰城休整，明日，我们再前往深处如何？”    连天的赶路，自然会有疲惫，冒然前去，也讨不到好处，而且，异晶若进化成功，那势必会出异象，那个时候，才是争夺的时候。    “也好！”    沉吟了少许，华云天便是点了点头，答应了下来。    两人一路，缓缓的朝着那座冰雪之城行去，行近了，风浩才着实的感觉到人流量的增加，而且，这些人无不是武师，或者大武师级别，甚至，还夹杂着几个武灵在内。    他们虽然不知道是异晶，但是武晶的诱*惑，足以吸引他们过来了。"
	}, {
		"chapter": " 第90章 谣言",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68821.html",
		"content": "    第90章　谣言    这些日子以来，也不知道是谁在传言，一个消息，在短短的几天内，迅速的在西岚等三个王国内传遍开来，顿时引起了轩然大波，众多强者纷纷动身赶往同一个地域。    冰原！    有传言道，“有传说中的异晶，近日将在冰原深处出土！”    异晶，这是什么东西？普通人就不明白了，因为，他们只听说过武晶，根本不知异晶为何物，但是，这个词，落在一些大势力的耳朵内，顿时让的他们无法平静，一些老一辈的强者更是纷纷出世，急匆匆的往着冰原赶去，似乎生怕晚了一步。    只要知道其用出，就没人能忽略它的存在！    异晶，这绝对是能另所有强者疯狂的东西，天武大陆上有一句话，只有拥有异晶的强者，才是真正的强者，这就已经充分的体现出了异晶的威能与价值。    在天武大陆上，每出一块异晶，众多强者都是会杀的你死我活，血流千里，尸体都能堆积成山！    从来都是如此，没有过列外！    一时间内，偏僻的冰原地域成为了三国的焦点所在，整个冰原，一片混乱！    ...    看着窗外越聚越多的人群，风浩的眉头深深的皱起，直到中午，在客栈大堂吃饭，他才知道，异晶的存在，已经被人公开！    “一定有人在其中搞鬼！”    冰原内的混乱厮杀，让的华云天的眉头，也是一天比一天皱紧，如果一直按照目前这个情况发展下去，三国开战，也不是只是迟早的问题。    但是，目前凭借他一人之力，已经无法阻拦了，只有一个办法，那就是拿走异晶，这场混乱的厮杀才会停止。    但是，要想在这众多强者手中夺得异晶，那岂是一件容易的事？    “我观此现象，异晶最多还要两天左右，就会进化完全，那个时候，异晶会自然出土，你自己做好准备！”    左手的戒指上，散发出一层淡淡的莹光，焚老的声音自内传出。    “两天么？”    风浩轻叹一声，关上了窗户，坐在床榻上。    “怎么？”    莹光洒出，凝聚成一具苍老的身影，看着风浩脸上的苦态，焚老嘴角弯起一道似笑非笑的弧度。    “师尊，麻烦了。”    风浩轻轻摇了摇头，如此多的强者，绝对不是一个武宗能顶得住的，而且，谁就能确定没有另外的武宗强者到来呢？    这个时候，他终于明白得到异晶的难处了，虽然说武灵级别就有资格炼化异晶，但是，天下间武灵强者何止千千万，异晶却是名不经传，而现在，只是一个谣传，就吸引了如此多的强者前来，这充分的说明了，异晶的稀贵程度，一介武者，就想夺得异晶，这简直是痴人说梦，没有丝毫可能的事情！    “嘿嘿，明白了就好。”    看着风浩那副苦样，老人嘿然一笑。    “哦。”    见老人毫不在乎的模样，风浩眼睛一亮，期待的看着老人。    “去问你隔壁那个家伙，多拿几块武晶放在身上准备好，少了，到时候你可别哭！”    焚老撇了撇嘴角，朝他诡异一笑，身形便是化作星星点点消失。    “准备武晶？”    风浩愣了愣，想不到用途，不过对老人所说，他还是绝对听从的，修炼了一晚上，第二天清晨起来，他便是敲响了华云天的房门。    “大师，有事？”    看着坐在那里欲言又止的风浩，华云天簇了簇眉，开口问道。    “咳咳，那个...华老，是这样子的。”    风浩轻咳了几声，收起了脸上的尬色，换上正色，“我想问您借几块武晶，日后再还，您看如何？”    武晶，那可是有价难求的，这么霍然的问出，他心中也是有些忐忑。    “武晶？”    华云天微微愣了愣，旋即大笑一声，“哈哈！...我还以为是什么呢，没问题，大师需要多少尽管开口。”    作为王室的亲王，武晶，虽然希贵，但是对他来说，也不是很难得的东西，毕竟王室可是掌握了巨大的资源，手头自然不会缺武晶用！    而现在他最希望的，就是风浩能多欠他人情，毕竟，对于一个地级药师，最好的办法就是打感情牌。    他是求之不得！    “呃...”    风浩一怔，旋即也是大喜，“这个，自然越多越好，如果华老相信的话...”    “呵呵，没问题，我看看...”    华云天翻手拿出一枚戒指，抖了抖，一块块武晶便是掉落桌上，阳光从窗台洒入，让的武晶看起来极为璀璨耀眼。    “十五块，大师，你看够了么？”    他将一堆武晶推到风浩跟前，面带会心的笑意。    “够了！够了！”    看着一桌的武晶，风浩也是有些激动，挥手收入戒指，他的心踏实了下来，同时，对华云天也生出一股感激。    “哈哈！...大师，你的药王也能放我身上，这十几块武晶又算的了什么呢？”    华云天摆了摆手，毫不在意的说着。    “呵呵，虽然这样，还是要多谢华老。”    风浩微笑着朝他拱了拱手，站起身来“对了，华老，我们这就赶往冰原深处吧，我看，异晶这两天就快出土了。”    “嗯！”    华云天沉吟了少许，便也缓缓的站起了起来，望了望窗外，“不过，我想我们必须乔装一番，不然日后会引起众多不必要的麻烦。”    “乔装？”    只是一思想，风浩便是明白了过来，这是华云天为了自己好，当下便直接应了一声，“好！”    付了住宿费，两人便是来到了街道上，此时街道也很是拥挤，人来人往，很是热闹，不时的还有浑身带伤的人，在街道上跌跌撞撞的横冲直闯，引出诸多的骂声，斗殴，也成了常事，毕竟，冰城内最高强者也就大武师，根本管不了这些外来的强者，只要不闹出很的的事来，也没人会出来管理。    两人没有理睬这些，路过一个布店，一人扯了一身黑袍，便是盖在身上，都是只露出一双眼睛来。"
	}, {
		"chapter": " 第91章 前兆",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68823.html",
		"content": "    第91章　前兆    冰原之内，万里冰川之上，已经乱成一片，每发现一块武晶，那都是一场大的厮杀，这些人，都是已经杀红了眼睛，有时候，甚至会为了一株灵药而大举杀掠。    特别是不同国度，三国虽然最近些年内没有发生过战事，但是也是积怨颇深，一见敌国之人，便也是战作一团，出手都是毫不留情。    一个字，乱！场面已经无法控制！    寒风习习，如刮骨利刃，两席黑袍，冒着寒风朝着深处缓缓的前行着。    两人走的很慢，风浩也不急，这个时候，深处乱的很，异晶也一时半会不会出土，所以，一路上他都是寻找着灵药，有眼红的过来，都是被华云天出手打发。    武宗的实力，毋庸置疑，在三个王国内，也没有多少是他的敌手。    一路上，冰雪地面，到处都有着隐隐的血迹，断肢，残体，大雪落下，将这些尸身掩盖。    这也是风浩第一次见到了大型的杀掠场面，在这里，人命如草芥，只有强者，才能生存！    越进入深处，厮杀的场面就越多，能在这里的，几乎都是大武师级别了，这让的才是武者高阶的风浩，心中一阵发紧。    世间强者，多如牛毛，自己不过是沧海一粟！    “呼...”    吐出一口长气，风浩侧过身子，对一旁的华云天说道，“华老，我们找个地方等吧，异晶，也不知道何时才能出土呢。”    “嗯，好。”    扫了一眼周围，华云天一挑眉头，低声道，“跟我来！”    这里已经是冰原深处，除了寒风，这里还有冰雹，大小不一，砸在身上，那也是非常的不好受。    因为冰雹的原因，一些山洞，就成了人们的争夺之地。    谁也不想在外一直被冰雹砸头，虽然不至于受创，但是一个不小心就会被砸的鼻青脸肿，这是谁也不希望的。    这是一处高地，站在这里，直接能看到冰山的全貌，也能一扫内围全域。    “等等！”    来到了一处山洞前，华云天定下了脚步，扫了一眼山洞，才缓步走上前去，站在山洞前，散发出自己的气势，不多时，一道身影自内掠了出来。    这是一个疤脸老者，一刀见骨的刀疤，横跨他整张脸部，让的他多了一份狰狞的气质，冰雹落下，离他的头部还有一尺，就被震为碎屑洒落四周。    扫了一眼身前一身黑袍的华云天，他的脸上扯出一丝狞笑。    “你是疤脸大盗，向岫？”    黑袍下，华云天眼睛眯了起来，沉声问了句。    “嗯？”    疤脸老者也是一愣，旋即嘿然一笑，“嘿嘿，想不到你还听过我的大名，既然如此，交出身上所有财物，今日，我就饶你一命吧。”    “呵！”    闻言，华云天不禁冷声一呵，不无讽刺的道，“西岚国第一大盗，向来都是杀人劫财，从不心慈手软，今日，竟然只劫财，这还真是我的荣幸啊。”    “竟然是他！”    一旁的风浩，听到这个第一大盗，心下也是一抖。    这个向岫的凶名，在西岚国可算是众所皆知，他凭借着自己武灵的修为，他喜欢进城劫财，而且通常会将一个家族灭掉，并且还会嚣张的留下自己的大名，恶劣的行径，在十几年前，遭到了众多家族联合剿杀，他脸上的那道刀疤，就是在当时留下的，逃脱之后，他便是销声匿迹，直到这次传出有异晶出土，他便是赶来了冰原，想是要借助异晶，冲击武宗境界。    “嘿嘿，你知道就好！”    向岫咧了咧嘴，脸庞拉动，让的他脸上的刀疤就如一条正在爬动的蜈蚣一般，很为吓人。    “啧啧，王国追你几十载，想不到竟然让我在这遇到你。”    华云天不禁扬了扬嘴角，戏谑道。    “你什么意思？”    向岫脸上的笑意瞬间就收了起来，一双眼睛死死的盯着黑袍下的那双冷漠的眼眸，顿时心下一抖，浮生出一股不好的预感，浑身的武元暴涌而出，一双隐隐的双翼在他身后逐渐成型。    “既然相见了，那就留下吧！”    欺身而动，残影闪过，在向岫惊愕的目光下，一只干瘦的手掌，印在了他的胸口。    “哧！...”    赤白色的武元从那只干瘦的手掌掌心吐出，凌厉的武元，直接就轰了出来，一团鲜血喷洒，向岫的身子被高高抛起，胸口位置，被打出了一口大窟窿，心脏也没了一半，倒在地上，随地抽搐了几下，便是没了声息，鲜血，将的周围的雪地染红。    流传了几十年凶名的大盗，就这么抛尸野外。    华云天走了过去，在他手中取下一枚戒指，和风浩打了个招呼，两人便是进入山洞之内，不多时，几头冰猿便是将向岫的躯体拉走，啃的连骨头渣滓也没剩下。    一夜无话，冰原上却是如同白昼，厮杀也没有停止，混战在每个角落中继续，这些，与风浩无关，他盘坐在山洞内，调动着体内的武元洗涤着全身的肌肉，这些时日以来，他已经能感觉到浑身的筋脉，不时的就传出热意，这是要晋入武师的征兆！    有华云天在，他很安逸，但凡敢来抢夺山洞的，都是被华云天一掌拍飞，根本不用他管，就这么大约过了十几个时辰后，那座冰山，终于是有了变化。    “轰隆隆！...”    巨大的冰山，是这冰原上第一山岳，直径足有百里，就这么一座庞然大物，突兀的，就这么抖动了一下，发出一阵震天的响声，整个冰原内围的大地，都是连带着被震动了起来，如同八级大地震一般，将的一些没有防备的强者也是掀倒在地，周围的厮杀人群，也因此而停了下来，一双双眼眸都是看向冰山处。    在震动的时候，华云天就第一时间感受到了，一手拉着风浩便是出了山洞，震动传来，山洞直接崩塌，不复存在。    “异晶要出来了么？”    看着那座冰山，风浩的眼眸内也是闪动着激动的神色。"
	}, {
		"chapter": " 第92章 异晶现世",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68824.html",
		"content": "    第92章　异晶现世    “轰隆隆！...”    天动地摇，地面上，雪地崩塌，厚厚的积雪如同山洪一般涌动，自冰山为中心，朝着四面八方奔腾而来，许多强者根本来不及反应就被淹没其中。    这个时候，场面更是混乱，所有人都是疯狂的朝着远处逃离，只有武灵级的强者，展开了身后的武元双翼，腾上空中，才得以幸免。    这就是雪崩之威，根本不是人力能阻挡的！    雪崩持续了大约半个时辰，一道道身影，又自那冰雪之下破冰而出，一旦出来，一个个都是朝着高处掠去。    而冰原的深处，就只剩下大约百来人虚浮在半空，围绕在冰山的四周，一个个身后都是呼扇着一双双各色的双翼，待得雪崩停止，一个个也是落了下来，只有五位武宗，还依旧悬浮在那里。    没人愿意离去，就是那些从雪崩之下爬出的大武师，也都抱有一份侥幸的心理，一双双眼睛，全部是盯着冰山处。    许久，冰山又再次的震动起来，这次，是微震，虽然动静没有前几次那么剧烈，但是这次的微震却一直在震动，没有停止的现象，雪崩再次扩散，一道道身影再次被埋没。    “轰隆隆！...”    看着晃动的愈加剧烈的冰山，所有人心中都有一个想法！    “要出土了！”    听到焚老的传音，风浩也略显激动，扫了一眼周围，他的眉头不禁一皱。    五位武宗齐临，百位武灵，这样的场面，自己根本毫无一丝优势可言，反而，华云天要带上自己这个拖油瓶，实力定还会打写折扣，抢夺异晶无望啊！    “师尊，怎么办？”    风浩只能将所有希望寄托在焚老身上了。    “急什么，还要一段时间，刚出来就冲上去，简直是找死！”    焚老沉声的传了一句。    “哦。”    风浩收了收心，他相信，焚老不会害了自己就是了。    “嗵！...”    一声巨响，响彻万里，周围的山脉都是为之一抖，许多刚才飞浮起来的武灵，直接被震落了下去。    好在华云天一直用武元护住风浩，他才没有受到什么影响，闻声望去，他便是看到原来是冰山的山尖爆破开来。    顿时，整个冰原地域的气温就直接急速下降，就是大武师级别的强者，一个个都是被冻的浑身发抖，只能一退再退，再也没有争夺异晶的侥幸心里，只能远远的看着。    华云天自然感觉到了这些变化，侧过头一看，却是发现，才是武者的风浩，处于这寒温之下，竟然面不改色，当下又是小吃一惊。    “嗡......”    一声长吟，一块拇指大小的菱形异晶，自冰山山尖徐徐的浮升，出了冰山之外，暴露在所有人的视线之内，在炎日的照耀下，菱形的异晶反射出璀璨的七彩之光。    顿时，风浩就听到一些剧烈的喘息之声，一双双眼睛，都是充满了贪婪之色。    “抢啊！”    也不知道是谁呼了一声，一道道身影全部是朝着冰山顶上飞掠而去。    “啊！！！”    “嗤啦！”    期间，厮杀又是难免的，一个个强者们都是不顾一切的朝前冲去，一朵朵血花在半空盛开，残肢碎体，如同下雨一般的落下。    一个武灵中阶的强者，刚冲上山顶，他的脸上，全部是疯狂的笑意，身着颤抖的双手就朝着异晶抓了过去，但是他却没有看到，他的身后，一个大汉持着一把武元烁烁的长刀，高高的跃起，长刀直接朝着他的背部劈下，等他反应过来，整个人就直接被劈开成了两半，内脏，肠子，洒落了一地，直接死的不能再死。    “哈哈！异晶是我的了！”    大汉长笑一声，双手直接就抓住了异晶。    只是一个瞬间，大汉脸上的笑意就全部凝固了起来，惊恐，在他脸上扩散开来，一道白气，自那抓住异晶的那只手掌逐渐的朝着他全身蔓延，霎时，他整个身子就直接变成了一个冰雕，异晶在他手掌心微微晃动，一道道裂痕就在他身上蔓延开来，让的他整个身躯碎成一块一块，散落了开来。    冰晶般的血肉，在那冰山之上，显得极为妖艳，但是依旧是有不怕死的人继续冲上去，如此这般，足足有十几人以同一种死法，死在异晶之下，后面的强者们终于是发现不对了，一双双眼睛内都是充斥着震撼与莫名，当他们回头的时候，便是看到几位武宗依旧是悬浮在那里，身形根本没有移动过。    不甘的看了一眼依旧悬浮在那里微微晃动的异晶，他们定住了脚步，没人还敢上前。    “嗡...”    菱形的异晶依旧是晃动着，不觉中，一道道肉眼可见的纹路，自它周围缓缓的呈现了出来，以它为中心，那些纹路全部为之吸收。    “它在吸取天地间的冰系武元！”    看着这一幕，风浩眼睛瞪的老大，很不可思议的看着那才是拇指大小的异晶。    这般的吸取速度，就是武宗强者也做不到！    那些武灵强者，一个个的也退了下来，因为，那些肉眼可见的冰属性武元，也不是好惹的，每一道，都具有武灵级别攻击的力道，如此连绵不绝的攻击，试问，有谁能受得了？    “唧！唧！唧！”    一道道野性的嘶吼自远处冰原传了过来，众人放眼看去，一道道庞大的白色身影，很为灵活的朝着冰山处腾跃了过来。    “是冰猿！”    看到这遍地的冰猿，所有人都是眼皮一抖，一个个心中为之发紧。    最先倒霉的，自然是那个方面的大武师级别的人，几百人，就直接被猿群淹没，撕的残碎，没有一具全尸。    “该死的，是从哪来的？”    很快的，这群冰猿就在冰山脚下，占据了一大块地盘，它们也没有冒然的冲上山顶，都是匍匐在山脚，不多时，一道更为响亮的猿嚎声就传了过来，一道大约有五米之高的白色身影，从远处，三蹦两跳，就来到了冰山山脚下，一双暴虐的眼眸，扫视了一圈周围的人群，眼眸内竟然人性化的闪过一抹不屑。"
	}, {
		"chapter": " 第93章 强势的冰猿王",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68825.html",
		"content": "    第93章　强势的冰猿王    “武宗？”    看着这头不可一世的冰猿王者，风浩轻声问了一句。    “没错！”    黑袍下，华云天也是簇起了眉头，显然也对这群冰猿的来到，感到十分的头疼。    几千不畏死的冰猿，这比人类强者更为可怖，在冰猿王的号召下，它们根本不会像人类一般退缩！    “嘶！...”    风浩忍不住还是倒吸了一口凉气，心下一阵发凉，如果不是遇上了华云天这个武宗，他根本没有参加争夺的资格，可能，会死于雪崩，也可能会死在冰猿的巴掌之下。    “嗡......”    拇指大小的菱形异晶，就悬浮在那山峰尖上，无数道肉眼可见的冰属性武元，自四面八方，以它为中心凝聚，让的它更为璀璨耀眼。    随着时光流逝，周围的气温也在急速的下降，就是武灵级别的强者，身子也是有些抖瑟，全部都是运起了武元御寒。    体内有着赤红药丹，风浩自然不会受到影响，而，他的存在，也是引起了众多的关注，由明显是武宗的强者携带，在华云天的防罩下，根本没人能探知他的深浅，可以说，他成了这场上唯一的变数。    如果是两位武宗，可想，其争夺异晶的可能性就大大的增加了。    瞟着那一双双防范的目光，风浩唯有苦笑。    又有谁会相信他才是武者修为呢？    好在有冰猿强势加入，这个时候，到也没人会起内讧，面对那密密麻麻的的猿群，就是武宗也感觉头皮发麻。    冰猿王站在猿群的最前面，两条长臂，足足有水缸那般的粗壮，只是放在冰地上，那地，都是裂开了一道道痕迹，它抬着头，一双眼眸直直的锁定着山尖上的异晶，目中也尽是贪婪之色。    它本就是冰属性，如果吞噬掉这块异晶，就很有可能进阶武尊级别，为了进阶，它才会如此大动作！    等待的过程是痛苦的，这个时候，所有人都是站在原地，没人敢与动作，各色的武元在每个强者周身缭绕，将的飘落下来的冰雹雪花尽数荡碎，落在一旁。    日落，日升，一天时间转眼即过，当天际的炎日跳出了地平线的时候，冰山山尖上的异晶，终于是有了变化。    “嗡......”    一道嗡吟响荡千里，似乎与周围的天地产生了某种共吟，一道道冰属性武元更加快速的涌动，全部是灌入了小小的菱形异晶之内，才是半刻，异晶就爆发出一道极其耀眼光芒，如同炎日一般，根本让人直视不得。    半响后，耀眼的光芒缓缓的淡却，一块晶莹剔透，周身缭绕着一道道雾气的异晶，就呈现在所有人眼前。    菱形的异晶，虽然大小没有丝毫的变化，但是它所蕴含的冰属性的质，却是得到了大的提升，流光四溢，荡人心神。    “唧！...”    首先传来的，就是一声惊天的猿嚎，五米多高的冰猿王，纵身跃起，直接就朝着山尖扑去，也不忌讳什么。    “孽畜尔敢？！”    一个白发苍然的武宗老者，瞪目怒吼一声，手掌一摊，一柄长锤，就持在手中，身后的双翼一展，整个人就急速的朝着冰猿王冲去。    重锤扬起，浓厚的土属性武元喷薄而出，直接就朝着猿王的头颅砸去。    “嘭！...”    重锤与脸盆大小的拳头轰击在一起，一道涟漪，便是从中朝着四面八方荡漾开去，将的冰地一层层掀飞，同时，倒飞的还有那个持锤的武宗老者，他根本控制不住自己的身形，被荡开数里，才勉强的停了下来，定住身形，苍白的脸庞上涌起一股绯红，而后变的更为惨白。    他的一双眼睛内，流露出来的，全是惊恐。    持有重锤，又加是偷袭，竟然还落于下风，可想，那头冰猿王已经是极为不简单。    这个时候，猿群与各国强者混战在一堆，冰猿王在几个武宗的压制下，也讨不到便宜，寸步难进，只能怒嚎连连。    炎日的光辉洒落，照耀在菱形的异晶上，让其显现的格外的璀璨夺目，但是，却没人敢靠近，一旦靠近，都是会遭到众多强者的围攻，顿时，山尖成了禁区的存在。    但是，异晶在这个时候，却是开始缓缓的下沉了，一旦被收入山体之内，再想得到，除非将整座冰山轰开，那就不是一朝一夕的事情了。    “怎么办？”    风浩与华云天并没有动作，看着逐渐下沉的异晶，风浩满心着急。    “这个...”    看着那遍地的强者，华云天也是簇起眉头，一时间，他也想不出什么好的办法来。    “唧！...”    一拳将一个武宗强者轰飞了出去，冰猿王扬天长嚎，声音凄厉，荡过整片冰原地域，所有闻声的冰猿，听到这召唤之声，都是朝着内围蜂拥而至。    “唧！唧！唧！...”    成千上万的冰猿从四面八方聚集而来，让的那些在远处围观的大武师强者落荒而逃，留下了几百具尸体，什么也没得到。    “该死！”    所有人都是脸色剧变，他们不想让冰猿得到，同时也不希望别人得到，但是如此数目的冰猿，他们根本挡无可挡，冰山下，已经堆积了一层厚厚的猿尸，想来，冰猿王为了得到异晶，是不惜一切代价了。    “拿出武晶来吧。”    一个苍老而又熟悉的声音在风浩耳边响起，顿时，他的脸色涌起一抹无法言喻的欣喜，翻手，拿出一块武晶。    “嗤！...一块武晶能做的了什么？”    焚老不禁嗤笑一声，呵斥道，“好了，交给我了！”    十八块武晶全部悬浮出来，围绕着风浩转动。    华云天一惊，因为，在身旁的这个少年身上，他感觉到了一股恐怖的气息，这股气息，让的他寒毛顿竖。    风浩左手上，那枚古朴无光的戒指，流露出一道道莹光来，将的他的身子笼罩在内，顿时，他就感觉身子根本就不受自己控制了。    “不要反抗，一切交给我！”    苍老的声音沉喝了一句，风浩原本绷紧的心理，放松了下来。"
	}, {
		"chapter": " 第94章 焚老出手",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68827.html",
		"content": "    第94章　焚老出手    “唧！...”    “啊！！！”    “嗤啦！”    冰猿的凄嚎，人类的惨叫，在这冰山周围响成一片，场面很为惨烈。    因为冰猿的等阶普遍的偏低，这些武灵强者一击下去，猿群基本是会倒下去一大片，但是，其数量却是极其的恐怖，场面上已经有上万头冰猿，远处更是一直在连绵不绝的赶来。    一头头冰猿被打的稀巴烂，洒落地面，一个个人类强者被凶狠的冰猿撕成两半，连骨肉也被众多冰猿啃食，落的尸骨无存。    “毒！...”    一股浩瀚的气势，无形中流荡开来，一些强者都是感应到了，首先抬起头的就是那头冰猿王与五个武宗。    这是一个浑身裹在黑袍之内的黑袍人，看不出年纪大小，但是，他周身却是漂浮着足足有十八块武晶之多，这些武晶，一个个闪烁着烁烁光辉，一道道武元就这么从武晶内，流溢而出，但是却并没有为其吸收，也没有消失开来，而是缭绕在他周身。    这诡异的一幕，让的他们根本不知道发生了什么事，他们只知道，这股气息，已经超越了自己很多。    武晶，正以肉眼可见的速度在变小，其内的武元，都是流溢了出来，许久，十八块武晶全部不见，空间中，只留下一团大约十个平方浓郁而又浩瀚的武元凝聚在那里。    这，就是十八块武晶的总和，但是，这些武元，似乎已经不是单纯武元那般简单了，因为，在这团武元之内，所有人或兽，都是感觉到了一股毛骨悚然的气息！    “呼...勉勉强强，能出几次手，小子，下次记得弄多点武晶！”    焚老骂骂咧咧的声音在风浩脑海中响起，似乎对这已经震掠全场的能量团，还是不甚满意。    “呃...”    风浩嘴角急速的抽动几下，想要骂人的话到了嘴边又咽了回去。    十八块武晶，就换几次出手的机会，这何其的奢侈？！    不过，感受着周围那浩瀚无边的气势，风浩也是颇为激动，心中暗自发誓，“总有一天，我要拥有这等修为！”    “不好！”    事情进展的太快，直到这股威迫下来，下面的强者们才大喊不妙。    “抢！”    一位武宗级别的老者，身后双翼一展，身形冲天而起，朝着山尖急掠而去，下方，几乎都是强者都是这一个想法，他们已经顾不得厮杀了，全部一心要夺异晶！    “愚昧！”    两个冰冷的字眼，从黑袍下传出，声气略显苍老，让的所有在场，不管是人类强者，还是猿群，都是心中一抖。    一席黑袍，他悬浮在空，身后没有绚丽的双翼，却是能站于虚空之上，浩瀚的气息，如同神祇临尘一般。    “这...”    华云天也因为这股气势，退开了一段距离，看着此时威风八面的风浩，他心中的震撼，无法言喻。    一个弱冠少年，武者修为，他是如何拥有这等威能的？    秘技！    只有这种可能，传闻中，一些远古家族，就拥有常人无法想象的秘技，能使人拥有撼动天地之能。    “想不到，他竟然得到了此等传承！”    他的心绪根本控制不住，胸膛也是急速的起伏着，一双眼睛内，全是激动之色。    “这次我王国将要出一个不得了的人了！”    做为西岚国的亲王，华云天想的很远，比如说，西岚的前途。    在众多的小王国内，西岚国，在所属撼金皇朝的几十个王国之中，只不过是一个中等偏下的小王国而已，所以，在皇朝得到的资源也比较有限，唯一能提升王国价值的，就是生力军！    一道道人影，猿影，全部是不顾一切的朝上腾跃，天穹上立着的黑袍人，已经举起了手臂，在他们惊恐的目光，一个巨大的巴掌，直接拍落了下来。    “惊天掌！”    冷漠的声音，能冻结人的灵魂，随着话落，一道浩瀚的气势，直拍了过去，但凡冲上去的，不管是武灵，还是武宗，连带着冰猿王一同，都是直接被拍飞了出去，镶在冰地上，一个个深坑成型，而那些猿群，更是一只只高飞了起来，落的很远，才摔落了下来。    “唧！...”    冰猿王再次高高的跃起，红着眼睛，再次朝着异晶扑去。    “不知死活！”    黑袍下再次传出一声冷哼，双手一握，武元化形大手，直接抓起冰猿王。    “嘭！”    大掌落下，已经是武宗高阶的冰猿王，直接被拍进了冰层之下，一个偌大的巴掌印，深深的印在冰地之上。    “嘶...”    无论远近，所有人都是被这个场面震撼到了，能对抗五位武宗的冰猿王，在那个神秘的黑袍人手下竟然毫无反抗之力。    “武尊驾临了！”    所有强者，心中皆是一抖，再也没人敢上前一步，而猿群，没有猿王的指示，也个个都是愣在那里，不知动作。    在这几个中下等王国内，是不会存在有武尊存在的，能拥有武尊的王国，那都是中高等王国，而此时却是出现一位，顿时就另的所有人不知所措。    而风浩本人也愣住了，不可思议的看着自己的手掌。    刚才那惊天撼地的威能，就是用这手臂上打出去的！    虽然这只是借力，但是却发出这等的威能，可想，当年的焚老该是拥有何等的天威？    “嗤！...真不过瘾，太弱了！”    焚老低声嗤了一声，吧砸了下嘴巴，将自己的不满意传递给风浩，让的其嘴角再次抽搐几次。    冰猿王的表现，风浩可是一直看在眼中，竟然被一个巴掌拍的起不来身，可想，这要何等的力量才能做到。    在一双双震撼的眼睛注视下，黑袍人这才动了起来，缓缓的靠近冰山山尖，但是这个时候，已经没人敢去阻拦！    双手一捞，这块雾气缭绕的菱形异晶便是被收入了戒指之内，再次扫了一眼全场，看准一个方向，便是急掠而去。    华云天愣了愣，深深的吸了口气，身后的双翼一展，跟了上去。    如此收场，让的众多强者唯有苦笑，数千人埋骨在这冰原之上，却是连根毛也没捞到，似乎，能保住命已经能算是很幸运的事了。"
	}, {
		"chapter": " 第95章 得手",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68828.html",
		"content": "    第95章　得手    一道黑色的身影，飞速闪掠过天际，片刻之后，忽然突兀的停滞在了半空之上，扫了一眼身下，已经是魔兽山脉，古树成群，郁郁葱葱，其内兽吼四起，扫到一处山洞，便是缓缓的落了下来。    “还剩下一些，到也不能浪费了。”    苍老的声音传出，在风浩浑身上下缭绕的武元，随着声音落下，便是逐渐的开始收拢，全部是进入到了他左手上的那枚古朴的戒指之内，待得这些武元完全消失后，一身黑袍的风浩才是显现了出来。    黑袍下，一双漆黑深邃的眸子轻轻眨动着，风浩脑袋微微后仰，甩动了一下手脚，却是没有再感觉到那股浩瀚的力量。    “师尊，刚才…那是怎么回事？”    微微扭了扭脖子，风浩皱着眉头轻声问道，他所询问的问题，就是刚才那些武元，为何会拥有那般浩瀚的威能，这简直太不可思议了。    “嘿嘿！...”    听的他的问话，焚老嘿声一笑，声音中透露出无比的得意，道：“这很简单，只不过将那些纯粹的武晶能量，转化成我所拥有的异晶能量而已，不过这武晶能量的量实在是太少了，发挥出的威能，还不足我的半层力道，如果有的百，千块武晶，还是有可能让我打出全力一击的。”    “千百枚才有可能打出全力一击？”    这般的天文数目，让的风浩直接大翻白眼，他现在可是一块也没了，而且，还欠人家华云天十五块之多，这不禁让他心下微微发苦。    这出手，可是真够奢侈的！    “异晶能量？”    想着，风浩心中一震，他可知道，焚老，那也是修炼衍决的，炼化的，那绝对不止是一两种异晶那么简单。    “嘿嘿，有了衍决炼化，这异晶能量，虽然看起来与无属性的武元一样，但是，威能，嘿嘿！...你懂的。”    戒指内传出焚老那得意的嘿笑声，对于这焚决，想来他也是极为满意，这层保护色，可是麻*痹对手，扮猪吃老虎的利器啊。    “这...”    风浩自然也想到了这层，顿时呼吸就有些急促了起来，一双眼睛内更是闪闪发光。    “嗯，这次还剩下不少武晶能量，大概还能使用两到三次，对了，那个家伙来了，异晶在你的戒指内，待会有他在旁，你再炼化，不然被魔兽打断，那可是大大的不妙！”    随着焚老的声音落下，风浩抬头便是见到一席黑袍的华云天，从天际急掠而至，用力的挥了挥手，华云天便是落了下来。    “华老。”    将黑袍扔在一旁，风浩一脸笑意的看着走近的老者。    看着眼前这个清秀而又极其年少的少年，华云天心中极为感慨，风浩在冰原上的表现，可以说彻底将他的震撼到了。    只是一击，就直接击垮了，五个武宗，一头武宗巅峰的冰猿王，数十武灵，数百头冰猿，这是何等的威能？    他简直不敢相信，那份威能就出自于眼前这个少年身上，但是，少年嘴角那抹微笑告诉他，这是实情！    华云天很想问，但是他心里却是明白，有些事，是不能问的，只能将的已经到了嘴边的话，又咽了回去，最后出现在嘴角的是一抹苦笑。    “大师，你瞒的我好苦啊。”    华云天摇了摇头，也将身上的黑袍解下，扔在一旁。    “嘿嘿！...”    闻言，风浩也只能讪讪一笑，他也是事到临头开知道的，扯了扯嘴角，“华老，这次还是要多谢您的武晶相助啊！”    “哦。”    华云天眼眸内闪过一抹精光，顿时就将当时的情形回放了一遍，心下一抖，依旧还是一团疑惑。    虽然他也看到，那威能来自那十八块武晶的能量，但是，就凭十八块武晶，根本不足以释放出那般的威能。    客套了一番，华云天又将装有赤莲莲子的小玉盒递还给风浩，便是盘坐在洞口，而风浩则是一人走进了山洞深处。    将有些潮湿的地面铺垫了几层兽皮之后，风浩才盘坐了下去，压了压心中的激动，轻轻的唤了一声，“师尊？”    “先调整状态，调整到最佳的状态！”    苍老的声音，也是充满了凝重。    “嗯！”    风浩点了点头，深吸了口气，便是闭上了眼睛，开始调整体内的武元。    ...    而这个时候，外界却是闹开了。    两席黑袍，在冰原上，众多强者手中，夺取了传说中的异晶，在那些人的口中，黑袍人直接被神化，说的是随意一个巴掌，也能将大地拍沉，吹一口气，武宗强者就被吹的不见，而那冰猿王，直接是被一个指头给他弹死了。    这由不的世人不信，因为，那个黑袍人的确是做到了，虽然冰猿王生死没有得到证实，但是冰山周围的那些深坑，却是能证明的确发生过这样的事情。    那个黑不见底的巴掌印，深深的印在所有人心间，引起了更多的谣传。    武尊，这是人们唯一能想到的！    其实，说起的来的话，异晶，的确能引来这等绝世强者，只是这个黑袍人出现的太过突兀罢了。    还是那个庄园，还是那间书房，只是，却换上了全新的柜子桌椅。    听完桌子前跪倒的黑袍人叙说，听到一个风浩出手的片段，黑袍老者手中的毛笔直接被他折断。    “黑袍？是我神殿之人么？”    黑袍老者急声问道。    “回长老，当时有一个加入了神殿的门徒在场，他说，那两人虽然身着是一身黑袍，但是却没有我教的标识。”    说着黑袍人抬了抬自己的衣袖，那袖口处，有着一条如同毒蛇般的纹理。    “不是我神殿的？”    黑袍老者一愣，旋即脸上就换上了一层阴冷神色，口中更是厉喝道，“废物，些许小事，没有一件办好的，那还留你们何用？”    黑袍老者抬起手掌，一道漆黑的烟雾从他衣袖打了出去，将跪着的黑袍人笼罩在内，一声凄厉的惨叫传出，黑雾消散，黑袍人已经没见了踪迹，那地面上，只有一滩黑血的存在。    “是谁？到底是谁在与我神殿作对？！”    嘶吼声，传出百里，如同厉鬼嚎叫！"
	}, {
		"chapter": " 第96章 准备炼化",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68829.html",
		"content": "    第96章　准备炼化    略为潮湿的山洞内，风浩盘坐在一叠兽皮之上，呼吸起伏平淡，因为就要炼化异晶，虽然也有完全的准备，但是风浩也不敢有半点大意。    调整的时间，持续了将近一个小时左右，风浩这才缓缓的睁开眼眸，深深的吐了一口体内淤积的浊气，他才轻叹一声，摇了摇头，苦笑道：“虽然，现在的衍决已经因为炼化武晶而进化成了黄阶秘诀，但是却才是黄级低阶而已，根本不足以支持我的消耗，唉...”    “呵呵，小子，你就放心吧，这次，只要你能成功炼化这块冰属性异晶，我估算，这衍决，差不多应该就能够成功进化到玄阶级别，到时候，拥有玄阶秘诀的你，应该已经能够在秘诀上的优势下，凌驾于大多强者了！”    戒指内传出焚老的安慰声，他也曾经经历过这样的时日，而且还颇长，有时候，他还能挺羡慕风浩的运气的。    丫的，武者就拥有药王之王在身，这是何等的逆天时运？    “希望吧，我会尽力的。”    风浩紧紧的抿了抿嘴，一双漆黑深邃的眼眸，隐隐的透着倔强与坚毅。    对于异晶所蕴含的能量，在见识在冰原上的那一幕之后，风浩对其的威能，不再有丝毫怀疑，虽然说衍决的进化，需要不知数量的武晶，不过风浩却是相信，这块已经完成进化的冰属性异晶，绝对能抵数百块武晶的能量，不然，异晶也没那个资格，让得大陆上无数强为之折腰。    “好了，先将准备好的灵药拿出来！”    说到正事上面，焚老的声音也是变得很为凝重。    “嗯。”    风浩点了点头，一挥手，数千株闪烁着隐隐红芒的灵药，悬浮在他身前，其中包括了那株稀珍级的火龙草。    火龙草，这可是极品稀珍级的灵药，可惜没有生出火龙果来，不然药性能比普通药王，看着这株火龙草，风浩也不禁弯了弯嘴角。    这也是天大的机缘啊，如果不是遇见那头烈焰兽，就会白白的错过！    而这数千株灵药，则是收刮了数十座城市，才得来的，除了跑路，其实也没费多大的功夫。    “哧！...”    正想着，一道武元自他左手上的那枚戒指内喷薄出来，将的这数千株灵药全部笼罩在内，风浩便是见到，一株株灵药在这武元的笼罩下，逐渐的枯萎，大约过了半响，这些武元才缓缓的缩回到了戒指内。    眼前，数千株灵药已经不见了踪迹，出现在风浩面前的是一小团通红的药液，它就如同一团火焰一般，虚浮在那里，滚动间，朝着四周散发出一道道肉眼可见的热气来，同时，也让的整个洞内回荡着一股炽烫药香味。    只是微微抖动鼻翼闻了闻，风浩便是觉得身上升起了一股热意，额角也渗出了一些汗迹来。    “先服用这些药液，增强体内赤莲的药性，不然凭你的实力，你绝对会被寒气冻死！”    焚老有些凝重的交代道。    “嗯！”    风浩苦笑着点了点头，他的实力，的确是太过低微了。    沉了沉神，这对那团通红的药液，张嘴用力一吸，吸力传出，虚浮着的药液便是凝成一条，缓缓的进入他的口中。    这就如在吞噬火焰一般，风浩的整张脸随即也变得通红如火碳，随着药液流下，脖子，胸膛，都是一片通红，直到神农药典上的火红药丹微微的晃动，这股炽烫的药性，才被吸取了过去，许久，风浩的脸色才缓缓的恢复正常。    抹了一把脸上的汗水，紧了紧手掌，掌心之中，略微泛着汗水，风浩重重的咽了一口唾沫，在轻声的问道，“师尊，接下来...该怎么做？”    “可以将异晶拿出来了。”    一道莹莹之光，从戒指上扩散开来，凝聚出焚老的形象，他苍老的脸上，也是充斥着前所未有的凝重。    “好。”    微微点了点头，风浩应了一声，深深的吸了一口气，手掌一翻，一块拇指大小的菱形异晶就浮现在他眼前。    这是世间极寒之物，它的周身，都是有着一道道肉眼可见的寒气在缭绕，它才是一出来，这个山洞之中的温度，便是以极快的速度下升着，洞内的角落内那些隐隐的水迹，也在第一时间，就直接内凝结成冰。    一股冷气喷出，就连盘坐在洞口的华云天，也不禁紧了紧脖子，不得不运起武元抵御，往里面望了望，轻吟了一声，“要开始炼化了么？”    他的眼眸内，依旧带着一抹疑惑，他明显的能感觉到风浩不是冰属性的体质，但他却要炼化冰属性的异晶，这简直是找死的行为，但他却是信心满满。    “如果他炼化成功，这世间，还有他做不到的事么？”    华云天晃了晃头，没有再去管洞内的状况，一心关注着外界的动静，炼化过程，绝对不能被打搅，他虽然没有炼化过异晶，但是在一些典籍上也是看到过这些注意的事项。    这几乎能将人血液凝固的温度，让的风浩的身子也是为之一颤，直到体内神农药典之上的那枚通红的药丹荡漾出一道道热流，他才觉得体温回复了过来。    深深的吸了一口气，，他的眼睛死死的盯着眼前这块寒气凛然的异晶，清秀的脸庞之上，闪过一抹淡淡的欣慰与苦涩。    一年之前，他才得知有这等能逆天改命的神物存在，在焚老的一席话后，他内心深处更是明白，寻找异晶，这将会成为自己这一生中最大的使命！    因为只有不断的炼化融合各类异晶，他才能逐步的拥有各类属性，而，衍决也才能进化，只有衍决进化高阶，他才能保住自己的性命，才能踏上巅峰，站在大陆的金字塔顶峰，俯视众生！    为了得到这块拇指大小的异晶，风浩也是在拿自己的生命在博弈，好幸有焚老相助，他才能在众多对于他来说是高不可攀的强者手中夺取到手。    这是属于他的胜利品。    看着这块异晶，风浩嘴角上的那丝笑意，逐渐的扯宽，片刻过后，略微有些嘶哑的低声嘶吼，带着许些狂笑之声，响彻在这个山洞之内。    焚老静静的站在那里，看着发泄中的少年，他的眼眸内闪过一抹欣慰与柔和。    一年多的时间内，他一直陪伴着风浩，见证着他的成长，见证着他的努力，见证着这个小小少年，完成那一次次就算是绝世天才也不可能的修行与突破。    终于，一年多的努力，也到了开花结果的时候了！"
	}, {
		"chapter": " 第97章 吸入",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68831.html",
		"content": "    第97章　吸入    风浩仰着小脸，满脸凝重的望着半空中虚浮着的菱形异晶，虽然心中已经竭力的想要冷静下来，不过其身子，依然是不可仰止的轻微颤抖着。    “你别小看它的体积，就这拇指大小的东西，那可是几万倾冰原的精华所凝聚，你可以想象，将数千年所吸收的恐怖能量，压缩在这么一个只有拇指大小的异晶中...若它是完全的爆发开来，那种力量，将会是何等的恐怖...毫不客气的说，就算即使是一名武宗强者，面对着这种骤然爆发的力量，也绝对只有一个下场...”    焚老瞟着雾气缭绕的森寒异晶，抚了抚下巴上的白须，轻声道：“那便是，死！”    “嘶...”    风浩的瞳孔猛的一凸，在冰原上，武灵强者，一旦触碰，那都是被冻死当场，可想，其威能是何等的恐怖无边。    “师尊，接下来，又怎么弄？”    强作镇定，风浩带着一丝颤抖着声音问道。    “该准备的，已经准备好了，剩下的，就是炼化了，小子，我可提醒你，待会炼化，你可要做好心理准备，就算再痛，你也得忍住，一旦昏迷，那你就永远也起不来了！”    莹莹之光组合而成的苍老身影，脸庞上尽是凝重，沉声的交代着。    “呼...”    长长的吐了一口气，风浩默默的点了点头。    “接下来？”    风浩眨了眨眼睛，喃喃道。    “开始吧...”    焚老眉头一挑，直视着一脸错愕的少年，努力想要维持镇定的苍老声音中，依然是有着一分颤抖。    现在，风浩所要进行的，就是炼化中最危险的一个步骤，那就是要引导这些异晶能量进入体内，然后要将体内的武元进行同化，从而才能拥有异晶能量的威能。    闻言，风浩的身子也是微微的抖了抖，微微垂头，漆黑的眸子，死死的盯着那雾气缭绕的菱形异晶，黑白分明的眼眸中，闪烁着一抹挣扎。    不管风浩的性子如何坚定，可在面对着这种几乎是生与死的决绝情况时，他的心中，依然是难免存有几分恐惧与忐忑。    这也不怪他，毕竟，这异晶的威能，他可是亲眼见到过，现在，要将之纳入体内，心惧，也是难免的。    随着风浩的沉默，山洞之内，气氛逐渐的寂静了下来，冰冷的雾气在洞中徘徊着，一条条晶莹的冰串，也从洞顶上垂落了下来。    “呼...”    再次长长的吐了一口气，风浩朝着那块异晶，缓缓的伸出手去，才是一触碰到，一股极寒，就如同闪电一般的击打在他身上，让的他顿时就来了个大的抖颤，身子也瞬间僵直。    受到了极寒的侵腐，存在体内神农药典之上的火红药丹，便是及时的散发出一股股热量来，他的整个身子，也是隐隐的散发出一层莹莹的红光。    感受到刚才那一瞬间的痛苦，看着手掌上雾气缭绕的异晶，风浩的脸庞，不禁又是抽搐了几次。    望着风浩那只微微抽搐的手掌，焚老也是轻轻的叹了一口气，脸庞上并未因为风浩的迟疑而表现出什么失望的情绪，有过炼化经验的他，非常清楚，在这一刻，心绪会是何种的摇摆不定。    遥想当年，他也是武灵级别才吞噬第一种异晶，有了完全的准备，那也是被折磨的死去活来，差点没有送命。    而风浩，此时却才是武者而已...    看着现在那握着异晶满脸挣扎的少年，老人站在一旁，一直保持着沉默，并没有开口说任何地安慰话语，因为，炼化异晶，本来就有着极大的风险，如果心智不坚定，那就只有死路一条。    所以，看到风浩的迟疑与挣扎，老人并未开口，只是安静等待着他的决定，不过，老人却是相信，面前的少年，不会让他失望！    时间，在沉默之中，缓缓流逝，某一刻，静坐的少年身体忽然轻轻一颤，长长的吸了一口冰寒的空气，微微抬起头来，露出那依旧略微稚嫩的侧脸，偏过头来，对着一旁保持着沉默的焚老微微一笑，冲着他扬了扬手掌上的异晶，轻声道：“师尊，开始了！”    “嗯，相信自己，你会成功的！”    闻言，焚老那苍老的脸庞上流露出一抹欣慰以及柔和的笑意，微微点了点头，低声道。    “呵！我对自己一向都是很有信心的。”    少年清秀的脸庞上涌现出一抹灿烂的笑意，眼眸内闪过一抹决绝，屈身，便是盘坐了下去。    唯有异晶，才能改变，不然，那就不是平庸，而是等死！    对着一旁的老人点了点头，风浩便是闭上了眼睛，深深的呼吸一次。    默默的运起了衍决，一股吸力，自然而然的就从体内传出，手掌上，异晶也是扩散出一层森寒的莹光，一道道森寒的异晶能量，顺着手臂，流入体内。    而与此同时，风浩浑身犹如被雷击一般，剧烈的猛的一颤，本来尚还有些血色的脸庞，骤然变得惨白了起来，一层冰霜，直接覆盖了他全身，整个人变成了一块冰晶！    血液，几乎已经凝固了，风浩整个人已经没了感觉，呼吸，也停止了！    森寒的能量，在他体内横冲直撞，摧毁，破坏一切机能，生机，在缓缓的抽离，这个时候，一直被寒气压制着的那枚火红的药丹，发威了！    它如同一团火焰一般，在这森寒之中摇曳着，散发出一股温热，保住了心脏基本的温度，而后，随着时间，这团火焰如同被浇上了火油一般，一点即着，开始疯狂的燃烧，形成一团熊烈的火焰！    冰晶般的身躯，突兀的，胸口处出现一团火光，冰晶，开始融化，而后蔓延至脖颈，脸颊。    “啊！！！”    张口，风浩就发出一阵非人类的惨嚎声。    那是一股什么样的疼痛，热与冷，在他体内相持不让，就如拿着一把钢刀，在一寸一寸的切割着他的肌肉，筋脉，骨骼，皮肉，甚至神经，都是在承受着无边的痛苦！"
	}, {
		"chapter": " 第98章 融合",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68832.html",
		"content": "    第98章　融合    “一定要撑住啊！”    看着少年那已经是疼痛的有些扭曲的清秀脸庞，焚老在一旁看着也是有些紧张，一双眼眸内，尽是担忧之色。    “难道还是太早了？”    听着从少年口中传出的惨嚎，老人不禁有些后悔。    是啊，就算那赤莲药王的药性能抵消冰属性的侵蚀，但是，那种疼痛，岂是一介武者能承受的了的？    “疏忽了，唉...”    老人轻叹一声，对此也是束手无策。    冰冷彻骨的寒流经过手臂，风浩似乎还能感觉到，一双手臂之上都是被凝结成了冰团，全身微微打着哆嗦，头发之上，一条条晶莹的冰丝，萦绕其上。    寒流一路冲进体内，然后顺着经脉，开始流向四面八方，而凡是被这股寒流所经过的经脉，都是会快速的在经脉以及骨骼之上，覆盖一层乳白的冰层。    “啊！...”    一张脸庞，整个的抖动着，显现的很为狰狞，一道道嘶吼，从他的口中喊出，声气，也是有些嘶哑了。    他的身子，一半通红如火碳，一半森寒如冰川，一边冰寒，一半火热，直搅的他死去活来，让的他极想直接昏迷过去。    但是，风浩知道，自己不能昏迷，如果一旦停止运行衍决，那后果将会不堪设想！    他只能强忍着体内传出来的阵阵撕裂般的剧痛，眼眸颤抖着闭上，心神逐渐的沉入体内。    此时，体内的一切几乎已经呈现白热化，双方相持不让，不分胜负，受苦的，自然还是风浩的身子。    随着从手臂上吸入的寒气愈加增多，那团火焰，也是愈加熊烈，整个体内，就如火炉一般，两股巨大的能量，将他的体内当成战场，狠狠的厮杀着，所造出来的疼痛，更是直接让得风浩的身体不断的间接性抽筋着，浑身肌肉紧绷，一条条犹如肉虫一般的青筋不断的耸动着，惨白的脸庞，没有丝毫血色。    强忍着这些疼痛，风浩拼命的运行着衍决，试图去掌控这些闯入的异晶能量。    随着他的不懈努力，存在虚武漩涡之上几乎被冻结了的武元漩涡，终于动作了丝毫，虽然很快又被凝固住，但是风浩却是感觉到它着实的动了！    而后，风浩便是将全部的精力放在这上面，一旦武元漩涡有所动作，他便是开始初步尝试着接触，在体内穿梭的一缕森寒的异晶能量。    不过这初一接触，风浩便是大感头疼，这种冰属性异能能量，属性天生冰寒之极，才是一触碰到，武元漩涡就直接被冻结了起来，根本无法动作。    控制失败之后，风浩并未就此放弃，强忍着剧烈的疼痛，驱使着衍决，坚持不懈的运转武元漩涡，一旦有所动作，就尝试着控制这缕异晶能量。    一次失败...    两次失败...    三次失败....    在不知道失败了多少次之后，尝试得近乎已经将近麻木的风浩，心头猛的一跳，赶忙稳下心神，当下狂喜的发现，那一小缕森寒的异晶能量，在无意之中被吸入了武元漩涡之内。    察觉到这一情况，风浩的精神顿时为之一振。    吸取成功了一缕，衍决，顿时就有了一些提升，武元漩涡，也是更松动了一些，这可是个好兆头！    心神一直放在运行衍决之上，牵动着武元漩涡，风浩又是瞄准了一个目标，因为融入了一缕，运行起来也风浩也能明显的感觉轻松了许多。    “嗡...”    漩涡转动间，一股吸力成型，便是直接朝着那缕森寒能量涌去，一次不行，两次，两次不行，三次！    在风浩不折不挠的坚持下，第二缕异晶能量也成功了被吸入融合了！    时间，在缓缓的流逝，有了成功，就有了动力，似乎，身体上的疼痛也完全的感觉不到了，风浩的心思，全部是放在了这上面，每一次的融合成功，都会带给他无比的惊喜。    当足足收取融合了一小团异晶能量之后，风浩便是觉得，自己的武元之内，也是携带了一些冰寒的属性，而这个时候，衍决，终于进化了！    黄级中阶！    衍决的再次进化，也让的风浩对其更加充满了信心，这无品的秘诀，总有一天会达到天阶的地步，那个时候，将是他问鼎巅峰之时！    这也充分的体现出了异晶的威能之大，才是那么些许一小团，就能抵过几十，上百块武晶的能量！    秘诀一旦进化，运转起来就更加的轻松了，因为已经融合了一些冰属性，融合起来就更加的容易了。    望着体内那几乎无处不存的森寒能量，风浩深深的呼了口气，脸庞急速的抽搐了几下，强行忍住从身体各处传来的一抽搐痛感，咬着牙，牵引着武元漩涡，一缕一缕的吞噬，融合着，缓缓的扩展着自己的地盘。    融合了更多的异晶能量之后，武元漩涡旋转的无疑是变得更加的顺畅，衍决，也是在以能感觉到的速度进化提升着。    情况一片大好，一段时间过去了，武元漩涡直接是恢复了正常的运转速度，吸收起来，无疑是更加的快速，疼痛，也逐渐的放缓。    不多时，手掌上的整块异晶，已经被炼化完毕，风浩更是能一心一意的开始融合。    见到这一幕，一旁站着的焚老，开是松了口气，眼眸内首次流露出一抹赞赏之色。    他一生中立在世界巅峰，什么样的天才，怪胎没有见过？但是，风浩以武者修为，成功的炼化了这块颇为不错的异晶，彻底的震撼到了他。    “这小子...”    老人的嘴角，无形中流露出一抹笑意，如果说之前教导风浩只是为了传承，现在，他却是对这个小小的少年，寄以期望。    掌控虚武！    这是世间最为莫测的体质，只有第一代，一人，彻底的掌控了虚武，拥有了虚武之力，而后独霸世间，一生没有抗手。    而后的几十代虚武体质传承者，都是没有再能掌控的，纷纷都是抱憾而逝。    “他真的能做到么？”"
	}, {
		"chapter": " 第99章 成功炼化",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68833.html",
		"content": "    第99章　成功炼化    一切，都是朝着好的方向发展，风浩体内的武元漩涡，吸取的森寒能量，就如在滚雪球一般，越滚越大，那些普通的武元，逐渐的转换成了冰属性异晶能量。    而这个时候，存在体内神农药典之上的火红药丹，却因为消耗过多，逐渐的被森寒能量逼*了回去，就如一小束火焰一般，在那神农药典之上摇曳着，似乎随时可能熄灭。    没有了压制，森寒的异晶能量，更是无所顾忌，疯狂的在体内肆虐，流荡全身，才是少许，风浩的身子就迸发出一股寒气，身上，处处都是冰霜，连体内的血液，流动的速度也缓慢了下来。    “可可！...”    风浩的整张脸色变得乌青发紫，牙齿不住的上下磕碰，带动着整个身子也抖动了起来。    “快！快啊！”    虽然，体内武元漩涡，吸取的速度已经是很快了，但是，由于体内冰属性的异晶能量实在是太多了，那一点吸取量，不过只是杯水车薪，根本起不到什么作用。    “突破！”    脑海灵光一闪，风浩想到了衍决，只有衍决突破，才有可能缓解此时的状况，不然，还没融合完成，这森寒能量，就能让他死好几回了。    一道道冰寒的气流，在体内冲撞着，所过之处，无不是如同利刃刮过，一块块肌肉，直接痛的卷了起来，寒流扫过骨骼，五脏，一股深达灵魂的剧烈疼痛，直接是让得风浩一口鲜血狂喷了出去。    森寒的能量，滚过每一寸皮肤，肌肉，顿时，一道道裂口，就在风浩身上成型，鲜血，从那裂开的口子喷涌而出，瞬间，便是将他浑身染红。    牙齿互相紧紧的咬着，这一阵一阵的剧烈疼痛，与鲜血的流失，让得风浩脑袋晕眩了好一阵，方才逐渐平息，就算如此，他依旧没有放弃停止运行衍决。    在这生死攸关之际，一股莫名的热能，便是自他体内的各个角落衍生了出来，诡异的，那些裂开的口子，竟然就此缓缓的合拢！    热能，虽然万能，但却不是无限的，只是支撑了少许，便也是彻底的消无，那些口子，又再次的开始裂开！    望着风浩那突然的一系列的异变，一旁的焚老眼角不可仰止的跳了跳，他的目中涌现出一团莹光，直视着风浩。    苍老的脸庞急速的变了变，焚老一对手掌紧了又松，松了又紧，好片刻后，方才散去了眼眸中的莹光。    “竟然还不够！”    焚老沉声骂了一句，一挥手，一个玉盒便是从风浩右手上的戒指内腾现了出来，虚浮在他身前。    玉盒打开，一枚赤红的莲子闪烁着莹莹红光，安静的躺在盒内，微微一催动，一道火红的雾气，便是飘然而去，渗入了风浩的体内。    有了这股药性的加入，处于风浩体内神农药典之上的那枚已经淡却的火红药丹，却是如同被浇上火油一般，顿时，又是疯狂而又猛烈的燃烧了起来。    “呃...”    感受到了体内的变化，风浩微微一愣，旋即耳旁便是传来焚老的告诫声，“专心！”    “呼...”    他没有睁开眼睛，心下却是舒了口气，死劫解开，他便是放下心来。    此时的风浩，已经将所有的心神投注在武元漩涡之上，随着漩涡的旋转，一道道森寒的异晶能量被吸入其中，漩涡之上，也逐渐的缭绕起一层蒙蒙的雾气。    “嗡......”    随着一声长吟，衍决，再次进化了！    “黄级高阶！”    风浩心中涌起一股狂喜，这般等价的秘诀，在西岚国内，已经算的上是很不错的了！    疼痛，依旧在继续，但是却是在忍耐范围之内，至少，风浩便是觉得，这次过后，体内一切，肯定会有翻天覆地的变化！    肌肉，无疑是不消说了，筋脉，骨骼，皮肤，五脏，都是受到了不同程度的提升，所以，这一次，风浩的收获，可是颇多，这次的苦痛也不是白受的，为他日后，可是打下了牢固的根基。    随着时间流逝，体内的森寒异晶能量，也被吸收的七七八八，药丹的火焰，直接就压倒性的将那些森寒的能量全部控制在一个区域内，等待着被吸收炼化。    而这个时候，风浩便是看到奇异的一幕。    在武元漩涡的上方，一枚菱形的种子，正在逐渐的成型，与异晶的模样，没有丝毫的差别。    “这，应该就是师尊所说的，异核了吧？”    看着这逐渐成型的光核，风浩的呼吸与心跳，都是急促了起来。    终于成功了！    这枚异晶一旦成型，体内那些剩余的森寒能量，形成一道晶莹的能量条，灌入到了其内，并没有经过武元漩涡。    “对了，衍决！”    看着武元漩涡旋转的速度缓慢了下去，风浩才记起，衍决，还没有进化到玄级，顿时，就连忙将衍决运行到了极致。    这样的机会，如果错过了，那至少都需要百块武晶的能量才能让之进化，所以，绝对不能浪费一分一毫！    “吸！吸！吸！”    那些能量，没有经过武元漩涡，就对衍决的进化，起到不到半点的作用，所以，风浩现在便是在与异核争夺这些能量。    “哗啦啦！...”    武元漩涡是愈加的壮大，其内的武元量，更是增加了数倍之多，量越多，就代表秘诀的品阶越高。    “嗡......”    随着一声长吟，武元漩涡猛的一扩，顿时直接又扩大了一倍之余，那就代表，衍决，再次得到进化了！    在这短短的时间内，衍决，就从黄级低品，直接进化到了玄级低品，足足提升了一个等级之高！    “异晶，果然是好东西！”    风浩心中的喜悦无法言喻。    这个时候，正是苦尽甘来的时候！    异晶的能量，终于是全部被吸取了，异核，才满意的晃动了起来，扩散出一道道雾气来，将的风浩全身，笼罩在内。    “成功了！”    山洞之中，一旁的焚老望着那笼罩着一层雾气罩的风浩，也是重重的松了一口气，苍老的脸庞上，充斥着欣慰的笑意，微微点了点头。    微微一笑，老人低声喃喃着道：“真是个恐怖的小家伙啊，竟然真的以武者修为，承受下了这般非人的锻体之痛，真是了不起啊！”"
	}, {
		"chapter": " 第100章 昏迷中的突破",
		"Initial URL": "http://www.xxbqg5200.com/shu/113/68835.html",
		"content": "    第100章　昏迷中的突破    宽敞的山洞之内，一层森寒的雾气，缭缭绕绕，将少年包裹其中，朦胧的雾罩，释放着森寒的低温，让的周围的气温，也是在急速的下降着，洞顶，与一些角落，本来已经接近融化的冰晶，又再一次的冰冻了起来，晶莹一片，很为亮丽。    雾罩之内，森寒的气流剧烈的翻腾着，使得外界的目光，也是难以清楚的看见其中所生的状况。    默默的看着这一切的发生，焚老望着那雾气朦胧的光罩，微微松了一口气，紧绷的脸庞，也是逐渐的松懈了下来，既然已经完成到了这一步，那么这炼化异晶的计划，已经是基本上算是完成了。    “这小家伙倒是挺走运的，凝衍出了异核，以后要少很多事了。”    眼眸微微眯起，焚老脸上带着笑意轻声说着。    “呵呵，真想不到，他竟然还真的成功了。”    轻笑了一声，焚老再度保持沉默，随着他的安静，山洞之内，也是缓缓的陷入了寂静。    山洞内，森寒的雾气光罩，释放着淡淡的寒芒，光罩表面之上，寒意缭绕，在那光罩之内，风浩盘坐在一叠兽皮之上，此时的他，似乎处于一种无意识的奇玄状态，因为，刚才的炼化融合过程，他也是费尽了所有精力，使得他已经极为疲惫，心神也是浑浑噩噩，就连衍决，也是有一下，没一下的运行着。    虽然，风浩的心神处于这种浑浑噩噩的半昏迷状态之下，但是，处于武元漩涡之上异核，却是开始了自己的动作。    它缓缓的晃动着，荡漾出一道道雾气般的能量，顺着筋脉，缓缓的流转周身，渗入到他浑身上下的每一寸肌皮骨肉之上。    此时的这些由异核散发出的能量，或许是因为先前被风浩炼化了的缘故，没有再释放出那种恐怖的森寒，在顺着体内的筋脉流淌之间，那些一缕一缕的细小的雾气能量，细细的从中分离出来，微微蠕动间，居然是逐渐的融进了那些肌皮骨肉之中。    随着这些翻腾着淡淡雾气的洗涤，风浩浑身上下的一切，都是在起着惊人的变化。    这些扩散开的雾气能量，顺着一条条经脉流淌而过，所过之处，内部那些被森寒能量狠狠创伤的肌肉，经脉，骨骼，都是在以一个可喜的速度，迅速的修复着，并且，被修补完好的经脉，肌肉等等，其坚韧的程度，也是远远的超过了在炼化异晶之前的强度。    在这些雾气修补着风浩地身体内部之时，他体外的那布满血痕的身体，裂缝也是逐渐的融合，并且很快的结痂，然后掉落，没有留下任何的痕迹。皮肤表层下的肌肉，也被迅速的被强化着。    身体表面那一层一层的干枯的皮肤，急速的掉落着，新生的皮肤，白皙，而又闪烁着一层隐隐的莹莹之光，此时的皮肤，虽然看上去很为娇嫩柔软，但是，其所具备的防御力却足足比以前强了几倍不止。    此时，风浩全身上下的肌皮骨肉，都是在此刻发出了兴奋的声音，一道道雾气缭绕而过，让的他原本已经破烂不堪身子，正在迅速的强化与修复着，其实，说起来，这实在也是一种机缘与幸运。    修复与强化，在缓慢的进行着，这些雾气能量将风浩的身体内外整修了一遍之后，运转了一圈，又回到了武元漩涡周围，在略微沉寂了一会之后，异核一阵晃动，发出的命令，让的这些雾气能量，一头钻进了下方的武元漩涡之中。    随着雾气能量的进入，原本已经差不多平静下来的武元漩涡，顿时便是剧烈的波荡了起来，一圈圈能量涟漪，犹如水波一般，不断的在武元漩涡内不断的荡漾着。    雾气能量一旦进入到了漩涡之内，也是一遍又一遍的在漩涡内徘徊着，似乎，在洗涤这些武元能量！    半晌后，整个武元漩涡内就出现了翻天覆地的变化，这不是量的增加，而且是质的变化，只是片刻时间，整个武元漩涡之内，便是被这些精纯的武元能量所充斥着。    “嗡......”    一声长吟，整个武元漩涡猛的一震，在告示着，突破了！    武师！    这些武元的质，已经达到了武师的地步！    这个时候，风浩并没有醒来，这一切，都是在默默的完成。    突破了之后，异核并没有停止晃动，一道道雾气，没有扩散出去，直接就落入了下方的武元漩涡之内，一遍又一遍的洗涤着漩涡之内的武元的纯度，质，在缓缓的提升。    这是多么令人疯狂的一幕？武元的质，本是极难提升的，那需要长时间的打磨，才会缓慢的提升，但是，在这些雾气的洗涤之下，竟然也是在以肉眼可见的速度在变化着。    武元漩涡之下的位置，就是虚武，这在常人体内，本是没有的东西，却天生就出现在了风浩体内。    虚武漩涡，一直在默默的运转着，色泽漆黑，整个漩涡是一片无尽的深邃黑暗，如同一张吞天大口，散发出一股股吸力，想要吞噬精气，武元，但是，那股吸力，却是直接被旋转着的武元漩涡直接就给挡了下来，根本不给它可趁之机。    据第一代虚无所传，这些漆黑的能量，就是所谓的虚武之力，威能滔天彻地，但是，如果不能控制的话，那却是会反伤其身，一个不好就会落的陨落一途。    一切，还得靠衍决！    几缕雾气，也是无意中从武元漩涡之内渗透而下，才是一脱离武元漩涡，就直接就被漆黑的大口吞噬了进去，没有泛起一丝波澜，就这么消散无踪。    虚武，能同化，融合一切能量！    然而，就在这个时候，风浩的身子却是骤然一颤，然后心神便是完全的苏醒了过来。    感受到了他的苏醒，异核，也是停止了晃动，那些雾气自然而然的就被收入了其内，就如什么事也没有发生过的一般。"
	}]
}