{
	"novelName": "逆武丹尊",
	"total": 1866,
	"data": [{
		"chapter": " 第1章 纨绔少主",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506071.html",
		"content": "    “嗯？怎么回事？我没死？”    方天城，莫家某个房间之中，莫忘尘缓缓睁开了双眸。    他眼中带着迷茫，似乎一下没有反应过来发生了什么。    “这是哪？我记得炼丹的时候，丹炉突然炸裂，我应该被炸死了才对……”    皱眉的同时，莫忘尘忽然觉得脑袋一阵生疼，下一刻，一股陌生的记忆，便是直涌而来。    “天南大陆，云国方天城，莫家……”    “什么意思？我重生了？”片刻后，莫忘尘不由睁大了双眼，脸上满是不可置信之色。    前世的他，乃是一代丹圣，以丹入道，震动了整个大陆，从而被誉为了大陆第一丹道天才。    然而却是在某个秘境之中，莫忘尘偶然得到了太古时期一尊绝世丹鼎，他迫不及待的想要尝试炼丹，但是在关键时刻，突然炸炉了。    那丹鼎乃是太古某位大能的法宝，威力无穷，炸裂的时候，将莫忘尘所在之处的方圆百里，都是夷为平地，他也在那次爆炸中殒命。    但却是没有想到，现在，自己居然重生了！    “名字和我一样？”莫忘尘愣了愣，因为从脑海中的记忆，他得知了，目前自己所附身的这个少年，同样叫做莫忘尘。    值得一说的是，如今这个大陆，名叫天南大陆，并非自己前世所在。    天南大陆的莫忘尘，乃是云国方天城莫家的少主，族长莫啸天，是他的父亲。    但身为少主的莫忘尘，在方天城中，可是出了名的纨绔，整日游手好闲，无所事事，如今已入十八年华，却还只是炼体境九重的修为。    而像他这等年纪的人，早已在体内凝聚出了灵脉，达到了凝脉境层次！    “十八岁只是炼体境九重？这也太说不过去了吧？难怪会被人称作废物！”莫忘尘咋舌，脸上有些无语的说道。    事实上，莫忘尘除了纨绔之名以外，在方天城内，还有一个废物的称号。    并非他不愿意修炼，而是在很小的时候，莫忘尘就被检测出了经脉存在问题，无法凝聚灵力。    而想要凝聚出灵脉，必须要在经脉之中，储存足够多的灵力，从而形成灵脉，去冲击凝脉境！    也正因为如此，莫忘尘才整日游手好闲，不务正业，反正这一生是无法步入凝脉境，成为一个真正的修者了，倒不如逍遥快活自在。    所以，方天城中，莫忘尘的纨绔之名就此得来！    “不对！”    得知这些记忆之后，莫忘尘忽然发现了哪里不对，下一刻，便是惊呼出声，“居然是天道之体！”    所谓天道之体，是一种特殊的体质，他们本身的天赋要比一般人强大了无数倍，然而不知道为什么，在这天南大陆上，天道之体却是被称之为废体，无法在经脉中储存灵力。    沉默片刻后，莫忘尘在脑海中搜寻起了其它方面的记忆，很快，便是明白了过来，“并非无法凝聚灵力，而是这天南大陆的修炼功法，有些落后了啊，天道之体这种绝世神体，根本不是这种破功法可以带的动的！”    说到这里时，莫忘尘脸上早已欣喜若狂，身子止不住的颤抖起来，“没想到重生之后，居然让我得到了天道之体，而且有了前世修炼的功法，这种神体，必然不会被我没落！”    “不过这具身体，由于常年没有突破，体内存在了许多杂质，看来在凝聚灵脉，突破凝脉境之前，必须要炼制一枚淬体丹才行……”    心中这般想着，莫忘尘愈发兴奋了起来，前世的他，因为本身修炼的天赋很差，所以在修为方面，一直没有太大的成就，但却也正因为如此，他选择了丹道一途，从而成为了大陆第一丹道天才！    像淬体丹这等最低级的丹药，以他前世的丹道造诣，分分钟就可以炼制出来。    如今又得到了天道之体这种特殊的神体，莫忘尘坚信，这一世他的成就，必然能够超越前世！    “少爷，族长让雪儿来传话，说是让你马上到议事厅去。”    门外忽然传来了一道女孩子的声音，莫忘尘不由一怔，雪儿是父亲莫啸天身边的侍女，他当然也知道。    不过父亲整日处理家族事物，对自己的纨绔，向来都是睁一只眼闭一只眼，更别说是让人传话，找自己过去了。    心中带着疑惑，莫忘尘推开了房间的大门，而后迈步走出。    目光与那叫雪儿的侍女对视了一眼，可以看到的是，雪儿看向自己时，眼中明显带着一些厌恶之色。    莫忘尘当然也能够理解为何对方会如此，因为自己这具身体的主人，不仅纨绔，而且还多次想要调戏雪儿，若非对方是父亲身边的人，只怕早已遭到毒手！    “走吧。”莫忘尘心中苦笑，但脸上却是不动声色，看来想要将这个纨绔的形象给彻底摆脱掉，可不是一件容易的事啊。    很快，在雪儿的带领下，两人轻车熟路的便是来到了莫家的议事厅，远远望去，莫忘尘看到了，此刻在议事厅门前，围聚了不少的族人。    在看到莫忘尘到来之后，那些族人看着他的目光，似乎带着一些嘲讽之色，脸上一副等着看好戏的表情。    “这个废物来了！”    “真是可笑啊，家主莫啸天，一身修为达到了化灵境，放眼整个方天城中，都是一等一的高手，没想到莫忘尘却是一个无法凝聚出灵脉的废人！”    “哈哈，如今君家来人，今日有这个废物好看的……”    在一众族人的冷言冷语当中，最终莫忘尘与雪儿来到了议事厅门前。    对于这些族人的言语，在莫忘尘的记忆中，他听得并不少，但他却向来不与他们一般见识，因为莫忘尘很清楚，自己的确是一个无法凝聚出灵脉的废物，有空与他们纠缠，倒不如去城内博坊多玩两把。    在雪儿的带领下，两人走入了议事厅中，此刻在议事厅的正位上，父亲莫啸天坐于主位，脸上不怒自威。    而在其右手下方的座位上，同样坐了几人，但这些人，在莫忘尘的记忆中，似乎并未见过。    他的到来，顿时吸引了议事厅内所有人的目光，莫忘尘可以看到，在那几个陌生人当中，还有一名样貌惊艳的少女，年岁与自己相仿，此刻正一脸淡漠的望着自己。    PS：给大家提个醒，作者还写有一本书《太白剑尊》，主角名字叫林风，所以有时候名字会打混，把莫忘尘的名字打成了林风，希望大家谅解一下。"
	}, {
		"chapter": " 第2章 天骄与废物",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506073.html",
		"content": "    “见过父亲！”    莫忘尘心中疑惑，不知道父亲将自己找来是有什么事，但从外面族人的模样就可以看出，恐怕不会有什么好事。    “你便是莫忘尘？！”    然而他的话语刚刚落下，还未等莫啸天说些什么，那一脸淡漠的少女，便是从座位上站了起来，其目中带着一抹高傲之色，有些不屑的盯着莫忘尘。    “你是？”    莫忘尘皱眉，此女话语冰冷，眉宇间那种悠然散发出来的自傲，让得他有些不爽，但却并未发怒，因为此刻的莫忘尘，早已不是当初的莫忘尘了，他前世乃是扬名整个大陆的一代丹圣，受万人敬仰，什么样的人没有见过？    若是一个小小的少女就能让自己动怒的话，那他也就太愧对于丹圣这个称号了！    “君家，君慕青！”少女冷淡回应。    君慕青？！    听得这个名字，莫忘尘脑海中便是突然翻起了一段记忆。    在记忆中，自己从出生的那一刻开始，便存在一段姻亲，那是他的爷爷为自己定下的亲事，而对方的名字，似乎就叫君慕青吧？    有关于君家的名头，莫忘尘虽然从未走出过方天城，但却也是多少听说了一些，这个家族在早年的时候，并不是很强大，那时候他们便驻扎在方天城不远，一个名叫建业城的城池之中。    当然，那时候的君家，整体实力与莫家相仿，而且与莫家多有生意上的来往，久而久之，两家的关系自然极好，后来便商量着让关系更近一步，所以便有了这场姻亲。    不过那都是爷爷一辈的事情了，后来君家整族迁移，搬到了云国郡都，爷爷也因为在一次探寻遗迹时陨落，至此两家便很少再有联系。    但是近十几年来，君家忽然声势大涨，甚至一跃成为了郡都颇有话语权的大家族，放眼整个云国当中，都没有多少人敢得罪。    而且在莫忘尘的记忆中，最近还发生了一件轰动云国的大事，那便是君慕青以十八岁的年龄，成功冲击了化灵境，如今已是化灵境一重的强者，放眼这方天城之中，也唯有父亲莫啸天几名强者达到了这个层次。    如今的君慕青，在整个云国当中，都是颇有名气的天骄，毕竟以十八岁的年龄达到化灵境，此事在云国当中，都是没有多少人能够做到的，相同年龄的人，如莫家，现在拥有方天城第一天才之名的莫诚，都还只是凝脉境六重！    而化灵境，是要比凝脉境还要高一个层次的存在！    后来，在君慕青冲击化灵境成功之后不久，又是传来了，她被收入云楚学院的消息，成为了院长坐下的亲传弟子，身份自然跟着水涨船高。    毕竟云楚学府，隶属于皇室，在整个云国当中，除了皇室以外，无任何势力能够与之比肩！    当初这个消息传遍了整个云国，也因为如此，莫家之中，不少人以此事嘲讽莫忘尘，认为他是癞蛤蟆攀上了天鹅肉。    但是人都能够知道，以君慕青如今的身份与地位，她又怎么可能，会甘愿下嫁于莫忘尘这个纨绔与废物集于一身的少年？    如今，君慕青突然到来，恐怕只有一个原因，多半是为了那所谓的姻亲吧……    “我今天来此，只有一个目的，你应该也知道我们之间，自小便被定下了姻亲一事吧？”君慕青看着莫忘尘，淡淡开口。    这让得莫忘尘眉头更皱，但却没有言语，而是等着对方继续往下说去。    “我自幼入武，九岁便是炼体境巅峰，十一岁时，凝聚灵脉，达到了凝脉境，如今十八，早已是化灵境层次的修为，被收入云楚学院院长门下……”    君慕青说着，眉宇间的傲气更加强盛，仿佛是在炫耀她的这些成就一般。    “你到底想说什么？！”莫忘尘眉头更皱，目光眯成一线，低沉说道。    “退婚！”君慕青直言，眼中满是冷漠的看着莫忘尘，“和我相比起来，你不仅拥有方天城第一纨绔之名，而且经脉无法储存灵力，此生无缘凝脉，更别说是更高的境界了，我们两人，一个天才，一个废物，终究不是一个世界的人，这才我来你莫家的目的很简单，便是要解除婚约！”    “哈哈，果然是来解除婚约的！”    “这个废物，还真是丢脸啊，没有什么，是比这个更令人难堪的事情了吧？”    议事厅门外，莫家一众族人，在听得君慕青的话语之后，口中不由低声议论起来，话语极为难听。    莫忘尘静静的站在原地，四周冷嘲热讽传入耳中，此刻看去，他就如同是被全世界抛弃了一般，背影显得有些孤独，倒是让得其身后的雪儿摇头一叹，虽然这个少爷平日里游手好闲，还一度想要对自己行为不轨，但被一个女子找上门来退婚，此事落到任何一个男子的身上，只怕都会面上无光，觉得丢尽了脸吧？    目光从君慕青身上移开，落到了父亲莫啸天的身上，莫忘尘可以看到，父亲的脸色也不大好看，但却并未发怒，显然在自己到来这里之前，君慕青就已经将来意与他说了一遍。    作为一名化灵境的强者，方天城一等一的高手，而莫忘尘又是自己的儿子，如今被人找上门来退婚，莫啸天自然也不会有什么好脸色。    而且面对君家如今的威势，君慕青又成为了云楚学院院长之徒，莫啸天心中虽然有怨，却也不敢轻易发怒。    平日里他们父子两人虽然少有见面，而且每次见面，父亲大多数时候都是呵斥自己不务正业，但在莫忘尘的记忆中，父亲对自己的疼爱，却并未有所改变。    此刻在父亲的眼中，莫忘尘甚至看到了一抹心疼之意闪过，但却是被很好的隐藏了起来……    为人父者，谁不希望自己的孩子鱼跃龙门，即便莫忘尘再纨绔，再废物，那也是自己的儿子啊，如今被人找上门退婚不说，还一口一个废物的叫着，莫啸天又如何能够不心疼。    因为传承了这具身体主人的记忆，所以莫忘尘对莫啸天，是真的有亲情存在的。    看到父亲眼中的闪过的心疼，莫忘尘不由内心一颤，下一刻，目光再度转向君慕青时，他脸上早已冰冷一片，“君小姐，你退婚便罢，如今是什么身份也与我无关，但请不要拿我与你比较，一口一个废物的叫，你是觉得自己高人一等么？！”"
	}, {
		"chapter": " 第3章 婚约解除",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506074.html",
		"content": "    “嗯？！”    听得莫忘尘的话，君慕青顿时皱眉，她没有想到，对方在听说了自己的来意之后，所做出来的反应，居然与自己想象中的不太一样。    不只是她，包括门外一众族人，乃至主位之上的莫啸天，皆是一愣。    因为在他们的印象中，莫忘尘从未有过如此一面，更别说是在一名化灵境强者面前，这番出言呵斥了！    “我没听错吧？这个废物少爷，居然敢这么和君慕青说话？！”    “还真是狂妄，真以为自己是什么东西，废物一个！”    在愣神过后，门外的族人，再次传来了一阵冷言热讽。    “我可不认为我说错了什么，你是不是废物，我想你莫家的族人比我要清楚许多，今日无论如何，这婚事必须解除！”君慕青冷笑，眼中满是不屑的看着莫忘尘，“我任何一个成就，都不是你这个废物少爷可以做到的，我们两个人，注定不会处于相同的世界，说难听点，你根本就配不上我！”    说罢，君慕青手掌一番，芊芊玉指之上，顿时出现了一枚，被一团微弱光芒包拢其中的丹药，“此丹名叫聚武丹，达到了三品层次，服之可使人力量增涨一倍，体格也会微微发生变化，虽然依旧无法让你达到凝脉境的修为，但却足以让你拥有凝脉境三重修者的力量了，便当做是我解除婚约的补偿。”    “居然是三品丹药？真的假的？！”    “放在我方天城内，三品丹药也已经是最高层次的丹药了，即便是炼丹阁的阁主林青大师，都未必有把握能够炼制成功啊……”    “这个废物居然如此好命，得到一枚三品丹药做补偿？”    门外，莫家一众族人，在看到君慕青手中的聚武丹之后，脸上纷纷露出了惊讶之色，有些年轻一辈的族人，眼中更是火热无比，恨不得将丹药抢夺过来。    而在所有人的议论声中，莫忘尘却是沉默的抬手，将丹药接过。    见得他这一举动，君慕青眼中更是不屑，而其身后的莫啸天亦是叹息了一声，若自己的儿子得到这枚聚武丹，能够拥有凝脉境三重的力量，倒也让他安慰许多，只是如此一来，恐怕莫家被人退婚的消息，只怕要沦为一个笑柄了。    咔嚓！    然而就在所有人都以为，莫忘尘接受了君慕青解除婚约一事时，只听得一道清脆的声音，传遍了整个大厅。    下一刻他们便是能够看到，莫忘尘手中的聚武丹，被其狠狠一捏，瞬间化作了粉末。    “三品丹药，你还真是舍得啊……”    将聚武丹捏碎之后，莫忘尘脸上早已恢复了平静，平静得有些可怕。    他看着君慕青，对方那一脸如同施舍的模样，让得莫忘尘心中厌恶，冷冷说道，“可惜我莫忘尘，怕是无福消受的……”    他心中冷笑，放在前世，三品丹药这等层次，自己根本就不屑一顾，何况眼下，以自己前世的丹道造诣，用不了多久也能够炼制出来。    而在君慕青眼中，却是被她当做了一种施舍，及其可笑？    “解除婚约一事，我答应了，你说得不错，今后我们俩，的确不是一个世界的人！”目光直视那略微蹙眉的君慕青，莫忘尘脸上无比淡漠的说道。    如今自己传承了前世的记忆，拥有逆天的炼丹造诣，加之天道之体，日后的成就，又岂是她君慕青能够相比的？    正如对方所言，他们两人，不存在于一个世界，因为莫忘尘日后的成就，他所能够达到的高度，足以令君慕青仰视不及！    “还算你有自知之明！”君慕青冷冷一哼，虽说莫忘尘捏碎了丹药，让得她脸上有些不大好看，但是只要对方答应解除婚约，一切都好说。    “这个废物！居然把三品丹药捏碎了！”    “可惜！太可惜了！不要也给我啊！那可是三品丹药啊，即便拥有再多的钱也买不到……”    大厅之外，不少莫家的少年只觉得一阵肉疼，口中大呼惋惜！    三品丹药，放眼方天城之中，即便是炼丹阁的阁主林青大师，想要炼制成功的几率都很小，可想而知它的珍贵。    而此刻，在议事厅主位之上，莫啸天看着自己的儿子，只觉得老怀欣慰，刚才那一幕，足以证明了，莫忘尘亦是一个有血性之人！    “我们走吧！”君慕青将目光从莫忘尘身上收回，转头对那坐在自己后方的几人说道，语气略显恭敬。    这几人，是随同君慕青一起到来的强者，气息虽然没有释放，但隐隐之中，莫忘尘亦是能够感受到，他们的实力只怕都不在自己父亲之下！    听得君慕青的话，几人点了点头，而后从原地站起，朝莫啸天拱了拱手，淡淡说道，“莫家主，告辞！”    “不送！”莫啸天拱手回应，但语气却是有些淡漠。    莫忘尘静静地站在原地，直到君慕青等人即将跨步，走出大厅门槛的时候，他微微侧目，忽然开口道，“君慕青，希望你以后，不会因为今日的举动，而感到后悔，让我莫忘尘颜面扫地，总有一日，我会讨回来的，等着吧……”    听得莫忘尘的话，君慕青脚下一顿，但脸上却是冷笑起来，眼中满是不屑，如同是听到了什么笑话一般。    她当然不会后悔，更不会认为，莫忘尘一个无法凝聚出灵脉的废人，能够对自己怎么样。    “你放心，我们以后终究不是一个世界的人，不过嘛，若你认为自己有实力讨回颜面的话，我在云楚学府，随时恭候你的到来！”君慕青冷冷一笑，说罢，便是头也不会的迈步而去。    “云楚学府……”    莫忘尘口中低声呢喃，“我会去的！”    直到君慕青等人彻底离开之后，门外一众莫家族人，面面相觑了片刻，既然好戏看完了，继续待在这里也没用，不多时，原本被人群围满的议事厅大门，众人便也相继离开了这里。    “尘儿……”    莫啸天从主位上站了起来，此刻看着莫忘尘的目光，早已发生了改变，以往每次见面，他大多数时候，都是严厉与叹息，如今眼中，却是满满的欣慰，因为莫啸天发现，自己的儿子，似乎长大了……"
	}, {
		"chapter": " 第4章 至此之后",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506075.html",
		"content": "    “父亲，孩儿以往不懂事，做了许多错事，但从今日开始，一定会好好修炼，绝不会让您失望的！”    莫忘尘往后退出了一步，二话不说，便是在原地跪了下来，重重的磕了一个头。    如今的他，不仅是前世一代丹圣，更是莫家少主，莫忘尘！    前世的他，是一名孤儿，无父无母，如今，却是在莫啸天的身上，感受到了从未体会过的父爱。    这一跪，不只是为自己，更多的，是为这具身体原本的主人，因为以前的莫忘尘，的确做了许多错事，不仅让得父亲无奈，更多的，是失望……    这突如其来的一跪，让得莫啸天，以及还待在大厅中的雪儿不禁愣住了，久久的没有回过神。    “好！好！你能迷途知返，为父甚是安慰！即便不能凝聚灵脉又如何？只要没有迷失本心，日后总会有其它出路，如今家族生意愈发旺盛，我准备让你接手……”    莫啸天眼中浮现出了雾水，无比欣慰的看着那跪在地上的少年，尽管对方脸上依旧有些稚嫩，但在其目光之中，他却是见到了一抹无比坚毅之色，这孩子，是真的长大了啊……    至于莫忘尘刚才所说的好好修炼，莫啸天却并未放在心上，自己儿子无法凝聚灵脉一事，他不任何人都要清楚，说话的同时，莫啸天便是将莫忘尘从地上服气，然而话语未尽，却见莫忘尘摇头，打断道，“父亲……”    “我是真的要好好修炼，至于家族的生意，我可没有兴趣接手，你可以让其他人替你分忧的。”莫忘尘笑了笑，道。    此话一出，顿时让得莫啸天一愣，感觉莫忘尘不像是在开玩笑，可是他的经脉……    嗡！    然而就在他疑惑的同时，只见莫忘尘一手微抬，下一刻，大厅之中，忽然有着一阵灵气，波动而起。    一缕无形的灵气，仿佛受到了莫忘尘的控制一般，朝着他掌间汇聚了过去，而后顺着手掌皮肤表面，被吸收到了体内。    “这是……”    见得这突如其来的一幕，莫啸天眼中瞬间爆发出了无比的精芒，脸上满是不可置信之色。    因为莫忘尘这一手，无疑不是证明了，他已经可以沟通灵气，甚至融入体内的经脉之中！    “尘儿，你……你的经脉……”    莫啸天声音颤抖，足以证明了此刻他心中的震惊，而莫忘尘身后雪儿，同样睁大了双眼，脸上一副吃惊的模样。    “今日一早醒来，我便感觉到了自己的经脉，好像哪里不对劲，后来发现，居然可以开始储存灵气了……”    莫忘尘笑了笑，并未告知父亲真正的原因，而是随意敷衍道。    “好！好！好！不管什么原因，我儿子总算不再是废人了！”莫啸天哈哈大笑，眼中老泪纵横，连道了三声好。    “恭喜家主，恭喜少爷！”雪儿亦是脸上带笑的道，虽说莫忘尘平时有些可恶，但如今他能迷途知返，雪儿自然也为对方感到开心。    她本是一名孤儿，后被莫啸天收养到了莫家之中，虽名义上是莫啸天身边的一名侍女，但对方待她却如同女儿一般，从未当做下人使唤。    如此恩情，对雪儿来说，莫过于天，此刻见得莫啸天如此开心，她自然也是高兴。    “哈哈，雪儿，你自幼便在我莫家长大，你的天赋我也一直看在眼中，如今你已是凝脉境一重的修为，也罢，今日我便收你做义女，你可愿意？”莫啸天仿佛从未有过如此开心的一天，看向雪儿，他笑道。    “雪儿见过义父！”雪儿全名莫雪，这个名字也是莫啸天给她取的，如今听得对方居然要收自己做义女，她不由眼眸微红，毫不犹豫的跪了下来。    “起来起来！”莫啸天抬手将她扶起，又看了一眼莫忘尘，“你们都是我的好孩子，尘儿，你能够修炼一事，除了我与雪儿之外，暂且不要告知他人，还有，一个月后，云楚学院招收弟子，你与雪儿也去参与试炼，虽说未必能够被选上，但每年也就那么一次机会，总归是要去试上一试的。”    “一个月后？”莫忘尘一怔，有关于云楚学院招收弟子一事，他并不陌生。    作为云国除了皇室以外的第一势力，云楚学院几乎可以说是天才的摇篮。    因为每年，云楚学院都会在云国各城，举行招收弟子的试炼，不论修为，只看天赋，若是你被选上，便将能够成为云楚学院的弟子，从此一飞冲天！    这这一点便能看出，云楚学院之中，究竟存在了多少天才！    “云楚学院么……”    莫忘尘低声呢喃着，君慕青，便是那院长的弟子吧？    若是自己通过了试炼，成功加入云楚学院，再次出现到君慕青面前时，对方又会是何等一种表情呢？    很快，莫忘尘与雪儿便是从议事厅之中离开了。    两人行走在莫家小道上，雪儿总是不时的，偷偷朝莫忘尘望来目光，让得莫忘尘有些哭笑不得。    “我脸上有什么东西么？”他问道。    呃！    雪儿一怔，而后撇了撇嘴，“忽然看到你变了个人，有些不习惯，总感觉不太真实，好像是在做梦一般……”    “不习惯？”莫忘尘一愣，而后脸上浮现出了一抹雪儿熟悉的表情。    这种表情，与往日他那等纨绔的形象，正好相符，坏笑之中，总有一种欠揍的感觉。    啪！    还未等雪儿从这种转变之中反应过来的时候，莫忘尘一手狠狠拍向了她的屁股。    “你！”    屁股上传来的火辣感觉，让得雪儿顿时又羞又怒，然而不等她做些什么，莫忘尘早已哈哈一笑，快速朝着一处岔口跑去，“现在习惯了吧？”    “还有啊，别你不你的，现在你得喊我一声哥哥，明白么？”    说罢，莫忘尘头也不回的便是逃离了此地，雪儿如今的修为，乃是凝脉境一重层次，若对方真的要教训自己，以他如今炼体境九重的境界，可没有丝毫还手的余力。    PS：新书开始发布，请大家多多支持！    作者现在是双开，两本同时更新，推荐一下太白的另一本书《太白剑尊》    少年林风，原本是太白剑门的门主，然而一场意外，让他重生到了三十万年以前的上古时代，灵魂依附在剑宗一名小弟子的身上。    这个时代，天骄横溢，强者辈出，且看他如何以手中之剑，再临巅峰！    古神界，一个串连着时空的神秘之地，在这里，你能够看到来自不同时代的诸多人物，这是一场属于天才的角逐，更是时代的交锋！"
	}, {
		"chapter": " 第5章 炼丹阁",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506076.html",
		"content": "    很快，莫忘尘便是回到了自己的院子当中，身为少主，他当然拥有属于自己的院落。    不过因为以往的纨绔，父亲曾给自己分配的数名侍女，她们都是被莫忘尘调戏怕了，只得跑去莫啸天那里哭诉，无奈之下，莫啸天便让那些侍女去了别处，而莫忘尘这里，一直只有他自己了。    “在凝聚灵脉，突破凝脉境以前，得先炼制出一枚淬体丹，将体内的杂质排出，如此一来，修为方能得到最大的提升，不过我倒是好奇，这天道之体，凝聚灵脉时，究竟能够凝聚出几条……”    莫忘尘并未进入房间，而是站在院落当中自语。    在修者突破凝脉境的时候，体内经脉所储存的灵力，会形成一条灵脉，从而能以灵力隔空伤人。    一般来说，大部分的修者，在凝聚灵脉的时候，都是只能凝聚出一条，然而并非所有人都如此。    一些天赋卓绝之辈，能够凝聚出两条，甚至是三条灵脉，灵脉越多，便意示着修为更加强大，甚至可以让人越阶战斗！    听闻君慕青当初突破凝脉境时，便是凝聚出了三条灵脉，放眼整个云国之中，都没有多少人能够做到。    而眼下，自己拥有天道之体，乃是前世传闻中的神体，不知道又能够凝聚出多少条灵脉？    心中这般想着，莫忘尘有些迫不及待起来，“淬体丹所需要的药材，一株无骨花，两株天灵草……”    “都是比较寻常的药材，方天城虽不是大城，但应该也能够拥有才对，至于价格方面，倒不是问题。”    作为莫家少主，又是方天城出了名的第一纨绔，莫忘尘的身上，自然拥有不少财富，这都是他以往用来挥霍的资本。    “药材不是问题，主要是丹炉……”    忽然的，莫忘尘想到了这么一个难题，前世的他，虽然拥有不少的顶级丹炉，但眼下，方天城之中，丹炉似乎并不多见，因为炼丹师放在整个天南大陆之上，也是极少数人才能够成为的职业，毕竟炼丹手法极其复杂，不是什么人都可以耐心去学的，就算学了，还不一定学得会。    而方天城在整个云国当中，只是一个极其不起眼的小城，炼丹师只有那么三两个，丹炉就更不可能有人拿来售卖了。    “城内炼丹阁，是最大的药材交易之地，先去那里看看！”心中下定决心之后，莫忘尘便是走出了院子。    炼丹阁，在云国之中，是一个特殊存在的势力，他们不属于皇室，更不属于任何一方，而是单独存在。    几乎在云国每一个城池当中，都有炼丹阁所开的分阁，由几名炼丹师驻守。    不得不说的是，炼丹阁之中，虽大多是擅长丹道之人，没有多少真正修为强大的人物，但放眼整个云国，亦是没有人敢去招惹。    因为天南大陆之上，丹药是所有人都需求的东西，一名高级炼丹师，即便他修为只是凝脉境修为，但他的影响力，也不是一名化灵境敢去招惹的。    走在方天城川流不息的街道上，很快，莫忘尘便是来到了炼丹阁所在。    此地驻守的炼丹师，只有三人，其中两人都是一阶炼丹师的层次，而另外一人，便是阁主，林青大师。    林青大师乃是城中唯一的二阶炼丹师，也因为如此，他的身份要远比一般人高出许多，即便是莫啸天，都不敢轻易得罪，毕竟对方身后所站的，乃是云国特殊存在的炼丹阁！    二阶炼丹师，想要炼制一枚二品丹药，成功率至少在八成以上，而若是想要炼制出三品丹药，虽说不是没有可能，但成功率，只有一层，甚至还不到。    这也是为什么，之前君慕青在拿出聚武丹的时候，莫家众人那么吃惊了。    连城内德高望重的林青大师，想要炼制出三品丹药，都只有一层不到的成功率，可想而知那聚武丹的珍贵之处！    “这位客官，不知道你想要购买一些什么丹药？”    刚一走入炼丹阁，便有一名负责接待的小厮迎面走来，脸上含笑问道。    莫忘尘放眼望去，这处炼丹阁的大厅倒是挺大，如今也有不少的人在此地购买各样的丹药。    “我要购买一些药材。”他直言道。    “药材？”小厮一愣，目光上下打量起了莫忘尘。    “怎么？难道炼丹阁没有药材出售？只卖丹药？”莫忘尘皱眉，记忆中，应该是有的才对。    炼丹阁除了售卖丹药，还有药材出售，而且若是你有足够多的财富，还能让得驻守此地的炼药师，为你亲自炼制丹药。    “有的！”小厮意识到了自己的失态，很快脸上便是笑了起来。    一般而言，到来炼丹阁的人，大多是以购买丹药为主，当然，还有不少的大人物前来，找三位大师亲自炼丹。    不过像莫忘尘这般前来购买药材的，可不多见，甚至有时候，一个月都没有人前来。    因为购买药材的目的，无疑不是为了炼丹，而方天城中，除了林青三位大师以外，就在也找不到其它懂得炼丹的人物了。    那些前来购买药材的人，大部分都是附近之城的人物。    所以小厮好奇，莫忘尘前来购买药材，难道也是为了炼丹？    虽说莫忘尘在方天城内拥有第一纨绔之名，但并非所有人都见过他的，毕竟城中人口多达百万，所以小厮不认得他，也不奇怪。    将他带到一处存放药材的架子前方后，小厮笑问道，“客观需要什么药材，我去为你取来。”    莫忘尘点头，而后将炼制淬体丹的药材一一报出。    “无骨花？”炼制淬体丹的药材虽然只有几种，但在莫忘尘一一报出之后，小厮还是不由有些惊讶。    “怎么了？”莫忘尘疑惑，难道没有无骨花？    那可是炼制淬体丹的主要材料啊，没有的话，可就麻烦了。    “无骨花要比其余的药材珍贵许多，一株价值八千金币……”    听得小厮的话，莫忘尘这才松了口气，感情不是没有，而是对方觉得自己买不起？    他笑了笑，说道，“八千就八千，你将我刚才报出的药材价格整合一下，看看一起多少。”    如今自己手中，拥有近十万金币，八千对他而言，倒也在能够接受的范围之中，不过前世的时候，这种药材最多价值一两百金币，没想到在这里，价格却是翻了那么多倍。"
	}, {
		"chapter": " 第6章 方木大师",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506078.html",
		"content": "    听得莫忘尘居然如此豪爽，小厮在惊讶过后，脸上便化作了惊喜，没想到今日自己遇上的，居然还是一个小财主？    所卖出去的东西越多越贵，小厮便能从中抽取不少的报酬，他自然也高兴。    “一株无骨花八千金币，两株天灵草一千二百金币，一朵百年灵芝……”    “客观，总共是一万零三百枚金币！”报出价格的时候，小厮心中早已乐开了花，只要客人在他手中购买东西，最终的价格，他能够从中抽取百分之二的提成，这一万多金币，如果莫忘尘拿出之后，自己岂不是能够拿到两百多枚的金币？    这已经相当于他半年的收入了啊！    “我要三份相同的药材，都给我装起来吧。”莫忘尘点了点头，一脸财大气粗的样子说道。    以他现在的状况，并没有把握一次就能成功炼制出淬体丹，所以要多准备几分药材，以备不时之需！    “三……三份！”小厮倒吸了一口凉气，心中更是欣喜，三份，那就是三万多金币，自己能够得到六百多枚金币的提成，这已经相当于一年的收入了啊。    见得莫忘尘说完之后，直接便是从他腰间的储物袋内，取出了满满一袋的金币，小厮更是不由两眼冒着金光，就差当场跪地，要狠狠的抱莫忘尘的大腿，直呼土豪了！    “这里面具体有多少金币我也不清楚，应该有近十万吧，你去把账结了，剩下的再拿来给我，然后将药材给我打包起来。”莫忘尘说着，直接便是将装满了金币的袋子交到小厮手中，对其摆了摆手，连看都不看一眼，目光再次打量起了架子上其它的药材。    啥？十万金币？！    见得莫忘尘居然这般信任自己，近十万金币直接交到了自己手中，而且连眉头都不皱一下，也不怕自己拿了金币就跑路，小厮顿时眼眶一红，险些流下了感动的泪水。    什么叫土豪？这才叫土豪啊！    城里那些大家族的少爷，平日里也有不少来炼丹阁买药的，然而只是拿出数百枚金币，都跟掉了块肉一样蛋疼。    前些天，还有一个自称是某个家族的少主，来这里买了两枚聚气丹，花费上千金币，就一脸牛气冲天的样子，仿佛自己能够买下整个炼丹阁一样，那时候可让小厮一阵膜拜不已，心中想着自己什么时候也能这般挥金如土。    现在看看人家，十万金币说拿出来就拿出来。    挥金如土？这简直是挥金如屎啊！    悄悄抹了一把眼泪，小厮便抱着满满一袋金币，朝结算的地方走去，临走前还不忘对莫忘尘投去了一个郑重的目光，仿佛就是在说着，大爷放心，小的绝对不会拿钱跑路！    然而莫忘尘对这一切并没有看在眼里，他此刻的注意，全然投入在了那些架子上方的药材之上。    若是让得小厮知道，以前莫忘尘还是纨绔子弟时，曾经一夜将上万枚金币当做小费，打赏给了某个酒楼，估计只怕是要两眼一昏，口吐白沫。    “药材的品种倒是挺多，不过都不是什么高级的货色啊……”    不多时，莫忘尘摇头一叹，脸上不由有些失望起来。    这里的药材足有上千种之多，但大都是用来炼制一二品丹药的，至于炼制三品丹药的药材，少之又少，更别说四品以上的了，反正他是一株都没有看到。    不多时，莫忘尘便是看到了那前去结账的小厮回来了，不过身后却是跟了一个老者。    “方木大师，便是这位客观购买的药材！”小厮在老者耳边低声说道。    “哦？就是他？”听得小厮的话，方木顿时投来了惊讶的目光。    原本前来炼丹阁购买药材的人本就不多，而且还是一次性花费数万金币的主，如此人物，如此财力，恐怕也只有炼丹师才能拿得出来吧。    何况对方购买的是药材，而非丹药，这不就是想要自己炼丹么？    原以为今日炼丹阁内有其它炼药师上门买药，可是当看清了对方是一个少年之后，方木不由一愣。    “方木大师？”小厮的话语虽然很小声，但莫忘尘还是听到了，这个名字显然他并不陌生。    方天城三位炼丹师之中，除了林青大师以外，其中一人，就叫方木吧？    “小友是替长辈来买药材的？”就在莫忘尘疑惑的同时，方木脸上不由一笑，试探性的问道。    在他看来，能够拿出这么多枚金币购买药材的，方天城中应该没有太多人才对，而且就算那些人能够买得起，也是不会买的，毕竟药材是用来炼丹的，而城中的炼丹师只有这么三个，难道他们买回去当花来种植？    这显然是不可能的！    眼下，这少年不过十七八岁的模样，方木更不可能会认为，对方是一名炼丹师，所以他试探性的询问，觉得莫忘尘身后，应该是存在了某个不为人知的炼丹师。    但出乎方木意料的是，莫忘尘却摇了摇头，“我自己买来玩的。”    “买来玩？”方木一怔，而后皱了皱眉头。    花费数万金币买来的药材，居然是拿来玩的？    你特么真当我傻？！    “听说炼丹师这个职业很不错，受人尊重，而且以后还能赚钱，我便想着买些药材回去试炼一下，看看自己有没有成为炼丹师的天赋，如果能成功当然最好了，不成功的话，那也无所谓，反正我也不缺钱，就当买了一堆柴火拿去烧了。”莫忘尘胡扯道，他自然也看出了对方的试探。    “哼！你是那家的子弟？这么不把金币当金币！炼丹师岂能是无师自通的？没有人教你，你怎么可能炼制成功？如此糟蹋药材……”    然而莫忘尘的话，却是让得方木大师面色一沉，冷哼道。    “大师此话何意？”莫忘尘皱眉，平日里方木在城中受人尊重，但是在自己面前，一个小小的一阶炼丹师，居然还教训起自己来了。    这还得了？    “这些药材可都是我自己花费金币买下的，怎么就叫糟蹋了？何况我莫家近年来赚了不少钱，赚钱不就是拿来花的么？”莫忘尘一脸不知死活的说道，像极了一个二世祖！    “莫家？！”听得他的话，在看到他脸上的表情，方木不由一怔，上下打量起了莫忘尘，“你是莫忘尘？”"
	}, {
		"chapter": " 第7章 炼制淬体丹",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506079.html",
		"content": "    “如假包换！”莫忘尘毫不犹豫的点了点头，脸上似乎有些臭屁。    当然，这些都是他刻意伪装起来的，毕竟在方天城所有人的眼里，自己还是一个纨绔，如果一下来了个大转变，那才是真的奇怪了。    “原来是莫家少主，我道是谁如此财大气粗。”方木冷哼一声，眼中满是不屑的看着莫忘尘，对方的名声他自然也听说过。    除了纨绔以外，还是一个无法凝聚灵脉的废物。    如果是别的人要说买药材来玩，方木或许还会将信将疑，但对方是莫忘尘的话，他就丝毫不会怀疑了。    这可不就是那个纨绔才能做出来的事情么？    见得对方眼中的不屑之色，莫忘尘倒是无谓的耸了耸肩，方木越是如此，便证明了自己伪装得越成功，他问道，“药材也买了，不知道你们炼丹阁可有丹炉售卖？”    这才是重中之重啊！    如果没有丹炉的话，光是购买药材，莫忘尘就真的是该拿来当花草种植了。    丹炉？    这二世祖居然还真的打算自己尝试炼制？    方木心中愈发不屑起来，炼药师这个职业，即便是有人带领入门，也不是所有人都可以成为一名真正的炼药师。    更别说是无师自通了，这根本就不可能！    何况还是这个整日不务正业的纨绔少爷？    而且刚才莫忘尘购买的药材清单，方木也看过了，这根本就是杂七杂八的将药材胡乱使用，他可没有见过有那一份丹方，是这么调配的。    不过莫家在方天城，还是有一定重量的，家主莫啸天，乃是化灵境的高手，而且每月莫家都会在炼丹阁购买许多丹药，培育门下族人，双方有生意上的来往。    林青大师或许还不会惧怕一个莫家，但是方木的话，他的分量还差了一些，虽说看不起林风，但却也不敢将之轰出炼丹阁。    “丹炉没有售卖，不过却有一处专供炼丹阁客卿用来炼丹的房间，其中有一尊丹炉，如果莫少爷想要用丹炉的话，倒是可以租给你半日。”方木冷冷一笑，你不是钱多么，那我就狠狠的敲你一笔！    “租下半日，要多少钱？”莫忘尘丝毫没有犹豫的问道。    “三万金币！”方木如同看着一个冤大头一般看着莫忘尘。    “可以！”然而令他意外的是，在自己刚刚报出了价格之后，莫忘尘却是毫不犹豫的点头道。    方木一怔，没想到对方居然答应的如此豪爽，冷哼一声之后，对那身后的小厮说道，“将金币在抽出三万，剩余的交还给莫少爷。”    小厮连忙点头，他也没有想到，今天这个挥金如屎的大爷，居然便是闻名方天城的第一纨绔，当下毫不犹豫的当面清点出三万金币，而后将袋子交回到了莫忘尘手中。    莫忘尘看也不看的便将袋子收回储物袋，朝方木问道，“我现在就要用丹炉，带我去吧。”    方木不语，直接转身，而后带着莫忘尘，朝炼丹阁二层走去。    很快，在进入了某个房间之中后，一尊半人高的丹炉便是出现在了林风眼中。    “只有半日时间，当然，我不认为莫少爷能待上半日。”方木冷冷说道，就刚才那三份药材，能炼出丹药就真的有鬼了，而且像莫忘尘这种从未接触过炼丹的人，只怕不出一炷香的时间，那些药材就要被他全部毁了。    “反正这里我租了半日，就算我是在里面睡觉，也不碍方木大师的事情吧？”莫忘尘无谓的耸了耸肩，他自然也听出了对方话中之意。    “请便！”方木懒得在说废话，他觉得自己跟这个废物少爷扯这么多，简直就是掉身价，谁会那么傻，花三万金币去租下一个地方睡觉的？    恐怕也只有这个方天城第一纨绔，才能干出这种事情了！    说罢，他便直接转身，走出了房间，还顺带将门给关了起来。    直到方木走后，莫忘尘脸上那种二世祖的表情才彻底消失不见，取而代之的是一脸淡淡的模样，仿佛目空一切，就如同前世的时候，那些大陆上的顶级强者前来求丹，自己也是对他们不屑一顾！    很快，将丹炉中的火升起之后，莫忘尘便是要不犹豫的将一份药材投入了其中。    而此刻，方木便站在门外，侧耳倾听，他才刚刚走出房间没多久，想要看看这个纨绔少爷究竟如何炼丹。    轰！    忽然的，一声沉闷的炸响传来，伴随着一股被烧焦了的药香气味弥漫而出。    “这个废物，果然一下就毁了一份药材！”方木冷笑，那声音他当然清楚是什么，无非就是莫忘尘刚刚将药材投入丹炉之中，因为对炼丹手法不懂，而且火候也不知道掌控，直接将药材炸碎了。    方木心中暗爽，觉得今天自己狠狠宰了莫忘尘一把，在见得对方毁坏了第一份药材之后，他便没有兴趣继续待下去了，不多时便是离开了这里。    而房间之中，莫忘尘睁大了双眸，脸上一副惊讶的表情，“我擦！这是什么破丹炉？也太垃圾了吧？”    说着，他眼中便是浮现出了一阵鄙夷，“用惯了高级丹炉，一下让我使用这种废铁，倒是有些不习惯，这药材刚放进去就给毁了，可惜……”    他摇头苦笑，而后再次取出了一份药材，毫不犹豫的将之投入丹炉之中。    这一次，有了刚才的经验，所以莫忘尘显得格外小心，虽说这丹炉用起来很不习惯，但以自己前世在丹道上的造诣，很快他便也能够驾驭起来。    不过，伴随着一阵炸响再次传来，莫忘尘不由破口大骂道，“又毁了！”    “刚才就差一步了，这惧身体的感知力未免也太弱了些，连淬体丹这种最基础的丹药，都能让我失败两次，简直是耻辱啊！”    手中拿着那枚半成品的废丹，莫忘尘觉得很丢脸，自己堂堂一代丹圣，居然在炼制淬体丹的时候，接连失败了两次。    “看来想要炼制更高级别的丹药，还必须得提升自身的实力，否则这点感知力，完全不够啊……”    叹息一声之后，第三份药材被他拿了出来，“如今我已经熟悉了这尊丹炉的构造，也知道了目前自己感知力的强度，若是细心一些的话，这次一定能够成功。”"
	}, {
		"chapter": " 第8章 此丹是何人所炼？！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506080.html",
		"content": "    莫忘尘来时，天色正好是中午时分，如今昊日西落，洁白的云朵被覆盖上了一层昏黄，恐怕再过不久，就要天黑了。    夜间的方天城，要远比白天的时候热闹许多，如今的炼丹阁之中，自然也迎来了更多的客人。    “那小子出来没有？林青大师今日去了建业城为张家炼丹，不久便要回来了，可别让他知道我将丹房租于他人！”在炼丹阁门前，方木刚才出了一趟门，回来之后，便是朝那之前接待了林风的小厮问道。    “小的听了方木大师您的吩咐，便一直守在这里，从未离开过，如今依旧没有看到莫少爷出来……”    今天得到了六百多枚金币的提成，小厮心中早已乐开了花，别说是站这一下午了，就是站上个三天三夜，他也愿意，看着门外那一个个路过此地的黄花闺女，大家闺秀，他都不由抬头挺胸了许多，哥现在也是有钱人了。    “还没出来？”方木面色一沉，难道那小子真在里面睡觉了不成？！    心中这般想着，他就欲冲上二层楼阁，将莫忘尘给揪出来的时候，只见莫忘尘正好从楼阁的阶梯上走了下来，而且还一边打着哈欠，一边伸了个懒腰。    我擦，居然真的是在睡觉？！    见得莫忘尘如此，方木顿时满脸黑线！    而后其冷哼一声，迎面走向那下了楼阁的莫忘尘身前，“莫少爷，可有什么收获？想来以你的‘天赋’，必然是收获了不少吧？哈哈，那数万枚金币花得可值？”    听得对方那蕴含嘲讽的话语，莫忘尘心中冷笑，脸上却是不动声色的笑了笑，点头道，“恩！睡了个安稳觉，梦中我成为了一个丹道大师，百万修者求着我给他们炼丹，可我却对他们不屑一顾。”    说罢，也不管方木是什么反应，莫忘尘便是直接迈步离开了。    事实上，在第三份药材，被成功炼制成丹之后，他的确睡了一觉。    “这小子没救了，堂堂莫家家主莫啸天，化灵境的修为，方天城数一数二的高手，没想到他的儿子居然是这种废物。”    看着莫忘尘离去的背影，方木不禁摇头自语。    然而在莫忘尘刚刚离开没有多久，在炼丹阁的大门前方，一辆马车停稳，而后一名身着青衣的半百老者从中走了出来。    “林青大师！”方木脸上一惊，赶忙亲身出去迎接，他脸上带着笑容，那里还有之前那种，在林风面前显露出来的自傲。    林青大师乃是方天城唯一的二品炼药师，位高权重，在他面前，即便是莫啸天这等人物，都得礼让三分。    “嗯！”见得来人是方木，林青点了点头，而后问道，“今日丹阁生意如何？”    “有林青大师您的名声在，生意又能差到哪里去，今日的收益，比之往日多了不少呢。”方木小心翼翼的说道，就差点头哈腰了，今天从莫忘尘那里敲来了数万金币，收益比以往多了一倍都不止。    今天是方木照看炼丹阁，能有如此收益，想必林青大师知道了，必然会大大的夸赞自己一番。    心中这般想着，方木不由笑问道，“林青大师今日前往建业城，为张家炼制化灵丹，可是成功了？”    “哎，别提了……”    听得方木的话，林青老脸上不由一叹，有些愁眉苦脸，“化灵丹乃是三品阶别的丹药，而且炼制起来无比复杂，以我的造诣，还差得远啊……”    呃！    听得林青如此说，方木就知道是炼制失败了，化灵丹，顾名思义，这是给即将突破化灵境的人使用的，在突破时吞服的话，那么成功的几率至少会被提高三成！    而一般这种丹药，炼制起来显然是要比其它丹药麻烦许多，何况林青本就只是二品炼丹师，想要炼制出三品层次的化灵丹，连一成几率恐怕都不到。    “你给我拿两份化灵丹的药材到丹房，我要在其中炼制此丹！”林青说罢，便也不在理会方木，而是独自一人往二层的丹房走去。    望得林青大师的身影彻底消失在眼中之后，方木不由得松了口气，心中却是奇怪道，“平时林青大师都是在自己的住处炼丹，怎地今日却要进那丹房了？好在莫忘尘那小子离开了，不然被林青大师撞上，指不定我要被责怪一顿！”    “若是我的造诣能够再进一步，达到三品炼丹师的水准，那化灵丹必然有五成以上的几率能够炼制成功，只是如今年过半百，天资耗尽，想要达到了三品炼丹师的水准……”    二层丹房之中，林青独自一人站在里面，不由叹息了一声，而后继续自语道，“今日炼丹之时，不小心炸了炉，丹炉破碎，丢人至极，新的丹炉还需数日方能送达，这段时间，便只能在这里尝试炼丹了……”    说罢，林青大师便是在原地盘坐了下来。    “嗯？”    然而刚一坐下，他就感觉到，自己似乎坐到了什么硬物。    “这是……”    疑惑的同时，林青大师将屁股底下的硬物拿出一看，片刻后，他脸上便是浮现出了不可思议之色。    “此丹……此丹是何人所炼？！”    “虽未成形，但只差一步就能成功，应该是在关键的时候发生了什么意外，而且这丹色与丹香……”    “如此手法……究竟是谁？难道是达到了三品层次的炼丹师？！”    “不可能！三品炼丹师，不可能会出现在方天城这等小城之中，而且此丹似乎从未见过……”    林青大师自语，眼中闪过连连异色，而后将那有些残缺的丹丸，放在鼻子前方嗅了嗅，“无骨花，天灵草，还有其它几喂药材……”    “无骨花为阴性，而天灵草生长于大漠，属性为阳，两种药材不可能混合使用才对。”    不得不说，林青大师不愧是一名二品炼丹师，只是简单的闻了一下，便能闻出这枚半成品丹药的药材成份。    此丹乃是淬体丹，赫然便是之前莫忘尘炼制的第二枚废丹，离开前他忘了取走。    哐当！    丝毫不顾一名大师的形象，林青连门都懒得推开了，而是直接一脚将其踹飞，正欲下楼询问方木，今天是谁在此地炼丹。    然而刚刚冲出门口，他就看到了，那手中拿着两份化灵丹药材的方木，此刻一脸惊呆的表情望着自己。"
	}, {
		"chapter": " 第9章 你是什么身份？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506082.html",
		"content": "    “林……林青大师……”    方木小心肝扑通扑通的跳，被吓得不轻，平日里以林青大师的性格，何曾有过这等举动？    怎么回事？难道今日将丹房租给莫忘尘的事情，被他知道了？    不应该啊……    “你来得正好！”    林青丝毫没有理会方木是何反应，赶忙几步凑了上去，脸上因为激动，早已憋得有些通红起来，“今日是何人在丹房之中炼丹？”    嘎达！    听得林青大师的话，在看到对方脸上的表情，方木不由内心一紧。    完了完了，林青大师真的知道了？！    这丹房平日里是不对外开放的，如今被林青大师知道，自己将之租了出去，还是租给莫忘尘那个纨绔少爷折腾，指不定会狠狠的训斥自己一顿。    碍于心中的惧怕，方木只能硬着头皮，瞎掰道，“没……没有……是我……我今天在里面炼丹……”    “你？”    听得此话，林青不由一怔，皱起了眉头。    “你的丹道造诣我还是很清楚的，怎么可能是你？”说罢，林青大师便是将莫忘尘遗留再此的废丹取了出来，“此丹虽只是半成品，但炼制的手法，明显要高出老夫许多，到底是谁？”    什么？    比林青大师还厉害？    方木睁大了双眼，有些不可置信，小心肝扑通扑通的跳个不停。    他将林青手中的半成品淬体丹拿了过来，而后在鼻子上嗅了嗅，“无骨花……”    嗅出了其中一味药材，居然是今日卖给莫忘尘的无骨花之后，方木险些两眼一昏。    怎么可能？这枚半成品的丹药，不会是莫忘尘那个小子炼制的吧？    “是……是是莫家……莫家那小子！”咽了咽口水，一想到这枚丹药，极有可能便是出自莫忘尘之手，方木连声音都是变得颤抖了起来。    他身为炼丹师，自然也看出了，这枚半成品的淬体丹，丹色绝非一般人能够炼制出来的，丹色越是润滑，则代表了，炼丹之人手法的高明。    如今这枚半成品的丹药，即便是林青大师，都不可能炼制到这种地步啊……    “莫家？小子？”听得方木的话，林青不由双眸微眯起来，一下便是联想到了莫忘尘的家族，“到底是谁？！”    “是……是莫忘尘！”方木再次一咽口水，说道，“今日莫忘尘来我炼丹阁购买药材……”    很快，他便是将事情的前因后果，说了一遍。    “那个纨绔子弟？”听完之后，林青大势有些目瞪口呆起来，“怎么可能是他？他也懂得炼丹？”    也难怪林青会如此震惊，因为莫忘尘在方天城内的名声，除了纨绔以外，便是废物，任他如何想象，都不可能将一名炼丹师的身份，给加持在莫忘尘的身上，这显然是不可能的事情。    “会不会是其他人……”    惊讶过后，林青再次说道，“这段时间里，除了莫忘尘，还有人进过丹阁？”    “没有了！”方木无比坚信的摇了摇头，“方天城内，本就没有其它的炼丹师，此地丹房，除了两个月前，丹师联盟的一位客卿借用之后，就没有人进去过，而且我还让人打扫过几次，不可能有废丹被遗留其中……”    “也就是说，这枚丹药，是今日被遗留在这里的，而且莫忘尘所购买的药材，正好与这枚丹药的配方一样……”林青大师眼中闪过异芒，沉默了许久后，深吸了一口气，尽量平复自己的心情，“近期你多留意一下，若是他再次上门，一定要第一时间通知我！”    “好……好的！”方木重重点头，如今他已经确信，这枚半成品的丹药，八成是莫忘尘炼制出来的了。    ……    对于炼丹阁内，方木与林青的对话，莫忘尘并不知道，此刻他走在夜幕降临的方天城内，正朝着莫家走去。    “咦？那不是莫忘尘那小子么？”    行走间，莫忘尘忽然听到了有人在叫着自己的名字。    他不由抬头望去，只见在距离自己前方不远，三四名年轻人正迎面走来。    “莫诚？”在看清了几人之中，那为首一人的模样后，莫忘尘不由微微皱起了眉头。    莫诚乃是自己二叔的儿子，如今是凝脉境六重的修为，凝聚出了两条灵脉，放眼方天城年轻一辈当中，已是排名第一的天才。    好巧不巧的是，自己的二叔，本就和父亲有些不合，对于当初爷爷将族长之位传于父亲一事，心中一直耿耿于怀。    也因为如此，如今的莫家，可以说是分为两派，一派以莫啸天为主，另一派，是以莫忘尘的二叔，莫啸凡为主！    两派向来不合，因此，莫忘尘与莫诚之间，自然也存在间隙。    平日里，这个莫诚仗着自己是方天城第一天才的身份，可没少嘲讽莫忘尘的，而莫忘尘碍于对方的实力，能避则避，不愿发生冲突。    “这个废物今天被人找上门来退婚，眼下居然还有心情出来游玩，哼，也不嫌丢脸的！”在莫诚的身旁，一名莫家旁系子弟低声嘲讽道。    听得此话，莫忘尘眉头一皱，走到几人身旁，正欲擦身而过时，脚步顿在了原地。    “站住！”他沉喝一声。    “嗯？！”几人转过头，原本不想在这大街上与对方冲突，让人看了莫家的笑话，可没想到，莫忘尘这么一喝，倒是将四周众人的目光吸引了过来。    “咦？是莫家的废物少爷？另一边……那不是莫啸凡之子莫诚么？我们方天城第一天才！”    “一个月后，云楚学院在云国各城招收弟子，我方天城也会举行，莫诚只怕是一定会被选上的。”    “那是自然，凝脉境六重，又是凝聚出了两条灵脉的天才，如果莫诚都没选上，其他人就更没戏了。”    “嘿嘿，和他相比起来，这个莫忘尘可就是一个实打实的废物了……”    “你有何事？”听得四周众人的议论，莫诚脸上不由浮现出了一抹得意之色，眼中满是不屑的看着莫忘尘。    啪！    然而，面对莫诚的问话，莫忘尘却是连看都没看他一眼，抬手便是一巴掌，打在了那刚才说话的莫家旁系弟子脸上。    “我乃莫家少主！你是什么身份？居然敢对我评头论足？！”莫忘尘眯着双眸，声音冰冷的道。"
	}, {
		"chapter": " 第10章 此一时彼一时",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506083.html",
		"content": "    那清脆的巴掌声，加之莫忘尘冷冷的话语，使得四周众人陷入了短暂的沉默当中。    几乎在所有人的脸上，都浮现出了无比的惊讶之色。    他们觉得自己一定是在做梦，那个平日里纨绔无比，整日不务正业的莫家废物少主，居然出手打人了？    “你居然……”    脸上火辣辣的感觉，加之在众目睽睽之下，被莫忘尘狠狠甩了一巴掌，那莫家旁系弟子，顿时火怒三丈。    以前他也没少嘲讽对方，但碍于自己是莫诚身边的人，莫忘尘从来都是选择无视自己，不愿发生冲突。    却是没有想到，这一次，莫忘尘不知道是吃了什么药，居然敢在众目睽睽之下，对自己动手，而且他刚才的话语，隐隐中似乎带着某种气势蕴含其中，仿佛眼前的这个废物少爷，变了个人一般。    啪！    然而就在他暴怒，想要还手的同时，莫忘尘再次一巴掌狠狠甩出，丝毫不留情面。    “怎么？！你还想对我动手？！”莫忘尘微眯着双眸，目光冰冷，声音显得很淡，居然是将那旁系弟子，彻底镇住了。    事实上，以莫忘尘如今炼体境九重的实力，若是一旦对方真的还手的话，他还真的不是这旁系弟子的对手。    毕竟对方如今的修为，达到了凝脉境一重，是在体内凝聚出了灵脉的人物，能够以灵力隔空伤人，不再是如炼体境那般，单纯的只是拥有肉身之力！    但莫忘尘很清楚，在这方天城内，又是众目睽睽之下，只要对方不傻，绝对不敢对自己出手。    毕竟他虽然纨绔，但无论怎么说，自己还是莫啸天的儿子，当代莫家少主！    即便这旁系弟子恼羞成怒，不知死活的要出手，其身旁的莫诚，肯定也是不允许的。    “莫忘尘，你这是何意？！”    场面短暂的沉默了片刻，很快，众人便是听到了莫诚的声音传入耳中。    此刻他眯着双眼，声音有些沉重，目光一动不动的落在莫忘尘的身上。    对于莫忘尘往日的为人，莫诚多少还是很了解的，对方虽是莫啸天的儿子，但在自己的面前，却从来不敢发生冲突，因为他知道，即便真的发生了什么冲突，自己的背后，还有父亲莫啸凡！    碍于父亲的颜面，大伯莫啸天，绝对不敢将自己太怎么样！    然而今天，莫忘尘的举动，却是让得莫诚彻底颠覆了以往的认知，虽然平日里他也不少嘲讽对方，但两人却没有真正动手过。    眼下，莫忘尘在众目睽睽之下出手，打了自己身边的人，这莫不是等同于，是在打他莫诚的脸！    如何能忍？！    听得莫诚的话，莫忘尘这才将目光转了过去，脸上却是一片淡漠的道，“见了堂哥不问好便罢，还一口一个莫忘尘的叫，看来你这个堂弟，也是欠抽啊……”    “我没听错吧？这个废物少爷，居然和莫诚杠上了？！”    “敢这么和莫诚说话，这莫忘尘不会是疯了吧？”    四周众人咋舌，莫忘尘的纨绔之名，在方天城可是无人能及的，有关于对方往日的作风，他们多少也是听说了一些。    纨绔、废物、有些懦弱，还有些欺软怕硬……    然而眼下，这真的是一个懦弱、欺软怕硬之人能够做出来的事情？    要知道，那站在他面前的，可是方天城第一天才，莫诚啊！    俗话说得好，打狗还得看主人呢，莫忘尘打了莫诚身边的人不说，如今居然还以堂哥的身份，教训起莫诚来了……    这还是往日那个没用的废物少爷？！    “几日不见，看来堂哥变化了不少啊……”    听得莫忘尘的话，莫诚面色不由阴沉了下来，在莫家当中，莫忘尘的年龄，的确要比自己大了三个月，所以从某种角度而言，对方便是他的堂哥。    “今日君家之人找上门来，欲与堂哥解除婚约，莫不是受了什么打击？”莫诚冷冷一笑，直接当众戳破了莫忘尘的软肋。    “什么？今天君家的人去找莫忘尘解除婚约了？”    听得莫诚的话，四周众人不由面面相觑起来，显然此事他们并未听说。    不过有关于莫忘尘与君慕青的婚约，此事在方天城内，已经不是什么秘密了。    “难怪我看莫忘尘今天火气那么重，性格完全像是变了个人一样，原来今天还发生了这种事情……”    “听说君慕青现在可是云楚学府院长的弟子，身份高贵，即便莫忘尘是莫家少主，却也不过废人一个，自然比不上她，只是这般找上门来解除婚约，这个莫忘尘，也是丢尽了脸面……”    “哈哈，我真想知道，今天这个废物少爷，在君慕青面前，会是何等一种表情？”    “当然是死活不愿答应，又哭又闹的啦，哈哈哈……”    四周传来一片冷言热讽，然而莫忘尘却仿佛丝毫没有听见一般，目光就这么静静的看着莫诚。    片刻后，他忽然说道，“如果你不是姓莫的话，就凭你刚才说的话，总有一天，我会杀了你的……”    “嗯？！”    在莫忘尘的眼中，莫诚看到了一抹寒芒闪逝而过，加之对方淡淡的话语，莫诚不知为何，心中莫名一颤。    但很快，他便是冷哼一声，眼中再度浮现出了一抹不屑，道，“恐怕你这辈子都没有机会了，一个月后，我将会成为云楚学府的弟子，注定与你不是一个世界的人，也别说我不给你机会，一个月后，在我被选上，前往云楚学府修炼之前，给你一次挑战我的机会，就怕你不敢啊……”    莫诚的话语之中，满是讥讽的味道，任谁都知道，莫忘尘是一个无法储存灵力的废物，这辈子都不可能踏入凝脉境，别说是一个月，就算是给他十年，百年，都不可能会是莫诚的对手。    “你还真是有信心呢……”出乎意料的事，莫忘尘脸上突然诡异一笑，“吃定了我无法凝聚灵脉？”    说罢，他摇了摇头，懒得继续与对方废话，转身迈步而去，头也不回的说道，“虽然有些不好听，但我还是奉劝你一句，此一时彼一时，我莫忘尘还真没把你放在心上，但既然你要在我面前蹦跶，我也不介意陪你玩玩的，一个月后，等着吧……”"
	}, {
		"chapter": " 第11章 修炼速度",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506084.html",
		"content": "    “哼！”    听得莫忘尘离去前留下的话语，莫诚不由冷哼一声，丝毫没有放在心中，他冷笑道，“废物终究是废物，故弄玄虚！”    “我们走，今日建业城张家张昊，前来我方天城宴请各大家族的年轻一辈，我身为方天城第一天才，去晚了可不好。”莫诚说罢，便也带着身旁几名莫家子弟，离开了这里。    而他口中的张昊，赫然便是建业城张家的第一天才，修为达到了凝脉境九重，只差一步，便可踏入化灵境！    这等人物，天赋不知道要比他莫诚强了多少，他自然不敢怠慢！    而今日，炼丹阁的林青大师，受邀前往建业城炼丹，便是前往的张家，那枚让其炸炉的化灵丹，也是为张昊而炼制的！    如今的张昊，与莫忘尘一样，都是在十八岁的年龄，然而修为却是达到了凝脉境九重，与化灵境之间只差一步。    能以如此年纪，便是达到了这等境界，张昊的名字，也算是在云国小有名气了，不过和君慕青相比起来，张昊还是差了一些，毕竟君慕青乃是达到了化灵境的修为，而且在凝脉境时，凝聚出三条灵脉，如今的张昊，也只是两条罢了……    莫忘尘回到家族之后，便是直接走入了自己的房间，关上门。    直至深夜，屋内传来了一道沉闷的声响，此刻莫忘尘双腿盘坐在大床之上，额头浮现出了不少的冷汗。    他衣衫早已被汗水侵湿，而且整个房间之内，空气中，弥漫着一股令人作呕的臭味！    在莫忘尘早已湿透了的白色衣服之上，大片的黑色粘液，至其体内被排出。    这些，都是他在吞服淬体丹之后，体内所排出的杂质！    呼！    也不知是过了多久，莫忘尘终于从闭目中醒来，他缓缓吐出了一口气，自语道，“不愧为天道之体，杂质排出之后，我明显感觉到全身的毛孔，仿佛无时无刻都在吸收着天地灵气，修炼的速度至少是寻常人的数倍不止！”    很快，莫忘尘便打来了一些干净的水，将身上的污渍清洗完毕之后，又换上了一身干净的衣服，迫不及待的进入了修炼状态之中。    当然，他此刻所运行的修炼功法，并非天南大陆普遍的修炼法门，而是前世的修炼法门，因为如今这个世界的修炼方式，根本不足以带动天道之体这种神体，否则的话，以前的莫忘尘，又岂会成为一个无法储存灵气的废物？    嗡！    当莫忘尘进入状态之后，他明显的能够感觉得到，四周源源不断的灵气，此刻正以极快的速度朝着自己涌来，一一被吸收到了经脉之中。    只要经脉之内的灵气达到饱和的状态，他便可以尝试冲击凝脉境，在体内凝聚出灵脉了！    这并非朝夕之事，一般来说，炼体境九重的人物，想要拥有足够的灵力去冲击凝脉境，至少都得打坐修炼数月的时间，而一些资质较弱之人，可能还要更久。    但莫忘尘不同，如今他的这具身体，乃是天道之体，为前世三大神体之一，资质远非常人可比。    按照他自己的估算，只要修炼上一个月的时间，就已经足以让自己去冲击凝脉境了！    “这天道之体未免也太恐怖了吧？吸收灵力的速度本就是常人的数倍，可是这一个多时辰下来，我体内的经脉之中，虽然也储存了不少灵力，但却连万分之一都没有到达……”    一个时辰之后，莫忘尘从修炼状态中醒来，脸上不由有些愕然。    按照寻常人的修炼速度，打坐一个时辰的时间，万分之一必然是可以达到的，然而他拥有天道之体，修炼速度本就是常人的数倍，但储存的灵力，却没有万分之一？！    “虽说有些出乎意料，但这未必不是好事，至少证明了，我经脉可以储存的灵力，要远比常人高出许多，到时候冲击凝脉境，所凝聚出的灵脉，应该也不会少……”    心中这般想着，莫忘尘眼中不由浮现出了一抹欣喜。    前世的他，在武道方面，天赋平庸，凝脉境时，也不过是与大部分修者一样，只凝聚出了一条灵脉。    但现在不同了，自己拥有天道之体，他有信心，在突破凝脉境时，自己一定可以凝聚出三条以上的灵脉，甚至更多！    “呵呵，当初君慕青凝脉境时，也不过是凝聚出了三条灵脉吧，若是我超越了你的成就，再次出现到你面前时，你又会是一种怎样的表情呢……”    “一个月后，将是云楚学院招收弟子的时间，在那之前，我一定要达到凝脉境修为，若是连最基本的考验都过不去的话，还谈何一雪前耻？”    “还有那个莫诚，我虽无意与之纠缠，但看在同是莫家之人的份上，倒也不介意打击他一下，免得日后不知天高地厚，为家族惹下祸端，虽然在一个月之内，我无法达到与莫诚一般，踏入凝脉境六重，但拥有天道之体，只要我凝聚出三条以上的灵脉，加之前世的功法，即便只是凝脉境一重，未必就不是莫诚的对手……”    “一个月……”    莫忘尘自语，眼中闪过了一抹坚毅之色，“看来还得去炼丹阁购买一些药材，炼制一些凝气丹出来，加快修炼的速度！”    说罢，旋即莫忘尘闭目，再次进入了修炼状态之中！    与此同时，在炼丹阁内，林青正与一名执剑少年并肩而行，他笑道，“张少爷今夜宴请方天城的俊杰，不知感觉如何？”    这少年，赫然便是建业城第一天才，张昊！    可以看到的是，张昊脸上有一股属于天才的居高自傲，但他的为人，却并不像其它天才那般目中无人。    “除了莫家的莫诚，倒也没有什么太值得关注的人物，本以为方天城会出现什么能让我有兴趣交手的人物……”    张昊摇头一叹，脸上似乎有些惋惜的道。    他本身天赋极强，而且为人好战，但在同辈之间，却从未有人能令自己真正的感兴趣。    “哈哈，方天城乃是云国最小的几座城池之一，规模与建业城相比，都是差了半截，自然出不了什么天才，倒是张昊少爷年纪轻轻便达到了凝脉境九重，今年云楚学府招收弟子，你已被钦点而入，到了学府之中，应该就能找到对手了……”    林青大师一笑，他身为二品炼丹师，位高权重，但此刻却是将张昊放在了与自己同辈的位置上，便是因为，以张昊现在的天赋，日后的成就必然不凡。    “林青大师说得是，云楚学府，乃是天才的摇篮，如我这等人物，在其中也是寻常！”张昊难得的谦虚了一下，但眼中战意更为浓烈，仿佛是有些迫不及待的，想要尽快加入学府之中。"
	}, {
		"chapter": " 第12章 大师找上门",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506085.html",
		"content": "    “哎，如今大陆天骄并起，可谓是一个大世到来，老夫还真是羡慕你们这些年轻人啊……”    看到张昊脸上的模样，林青大师不由叹息了一声，内心似乎有些向往。    他年轻之时，也曾年少轻狂，只是外面的世界实在太大，他武道的天赋有限，最终选择了丹道一途，如今年过半百，依旧只是一个小小的二品炼丹师，蜗居于这方天城内，只怕这辈子都不可能在出头了。    但张昊不同，能以十八岁的年龄，便是达到了凝脉境九重，又是凝聚出了两条灵脉的天才，如此人物，只要不发生意外，日后定然能够成为云国顶尖的存在！    “云国当中，年龄在二十岁以下的天才，我只对一人有兴趣，只是如今，我与她还有些差距……”    张昊说着，不由伸手摸向了腰间的长剑，眼中战意闪逝。    “张昊少爷所说的，可是君家君慕青？！”林青大师一怔，忽然想起了什么。    张昊点头，脸上浮现出了一抹凝重，“君慕青在凝脉境时，凝聚出了三条灵脉，而且如今又是踏入了化灵境的层次，如此人物，是我一直想要交手的对象，与真正的天才战斗，这才能够体现出我的真正实力！”    听得他的话，林青大师点了点头，“听闻那君慕青已是云楚学府院长之徒，天赋卓绝，日后成就必然无人可比，不过张昊少爷剑法出神入化，若修为相当的话，倒是可与之争锋！”    “不知林青大师对那化灵丹可有什么头绪？”张昊忽然说道。    这是他目前最关心的事情，只要得到了化灵丹，自己必然有十足的信心突破至化灵境，届时前往云楚学府，也有足够的信心去挑战君慕青了！    听得张昊的话，林青大师不由叹息了一声，“以老夫的丹道造诣，想要成功炼制化灵丹，只有一成不到的几率，不过……”    “不过什么？”张昊一怔，问道。    林青大师摇了摇头，有些苦笑道，“今日发生了一些古怪之事……”    而后他便将有关于莫忘尘的事情，与张昊简单说了一遍。    “莫忘尘？莫家那个纨绔少爷？”张昊眉头一挑，有关于莫忘尘的名声，即便是他远在建业城，也是听说过，可见以往莫忘尘究竟纨绔到了何等层次，“大师的意思是，此人也懂得炼丹，而且手法之高明，还远在你之上？！”    这不可能吧？    有关于莫忘尘的名声，张昊虽然了解的不多，但却也知道，对方可是一个实打实的纨绔，而且经脉天生无法储存灵力，这辈子都只能卡在炼体境九重，不得进展半分。    也正因为如此，莫忘尘整日不务正业，在大多数人看来，他这辈子是废了！    可眼下，自己听到了什么？    堂堂一名二品炼丹师，方天城炼丹阁的阁主，林青大师，他居然告诉自己，那个废物少爷，不仅懂得炼丹，而且炼丹的手法，还要比林青大师本人高明许多……    如果这一切，是别人告诉自己的，指不定张昊直接拔剑就是一顿削了，简直是胡说八道！    “究竟如何，老夫还不敢确定，不过我打算，明日前往莫家一探究竟！”林青大师摇头苦笑，起初，他也觉得自己的想法有些疯狂。    但今天自己发现的那枚半成品废丹，可不是什么人，随随便便捣鼓一下，就能捣鼓出来的啊。    究竟是不是出自莫忘尘那个纨绔少爷之手，明日前往莫家会上一会，应该就能明白了。    ……    直至第二日清晨，莫忘尘从修炼状态中醒了过来，一夜的修炼，非但没有让他感觉困倦，反而因为实力的增涨，变得精神了许多。    随便吃了一些东西之后，莫忘尘便是来到了院子当中，走到一块足有膝盖高的巨石前方，静静站立了片刻后，他深吸一口气，而后发出一道巨喝。    蹦！    紧接着便是能够看到，在他一拳狠狠敲击之下，那块巨石居然是顷刻间龟裂了开来，而后化作碎石炸裂。    “不愧是天道之体，这一拳的力量，差不多已经邈美普通的凝脉境一重了吧，若是我一旦突破凝脉境，实力必然能够碾压同境界之人！”莫忘尘轻吐出了一口气，非常满意的点了点头。    而后他干脆在一颗大树底下盘坐了下来，继续修炼。    这一早，莫家便是迎来了一位重要的客人，对方赫然便是炼丹阁的阁主，林青大师。    此刻，家主莫啸天，独自一人在莫家正厅接待林青大师，以对方的身份，即便莫啸天是城内数一数二的高手，此刻话语当中，都不由带着颇为客气的感觉。    “不知林青大师大驾我莫家，所为何事？”莫啸天很是客气的拱手问道。    “呵呵，莫家与我炼丹阁可有不少往来，每月从我炼丹阁内购买的丹药数量，可是方天城内无人可及的啊。”林青大师手中端着一杯茶水，也是颇为客气的说道，此刻在他身旁，同样坐了一名少年，腰间附剑，赫然便是张昊。    见得对方并未直接道明来意，莫啸天有些摸不着头脑，却已经很是客气的说道，“大师言重了，这些年来，可都是多亏了炼丹阁提供的丹药，才能让我莫家培育出不少俊杰后辈……”    林青大师点了点头，杯中的茶水早已饮尽，他目光看向莫啸天，沉默片刻之后，道，“实不相瞒，老夫今日前来，乃是为了令公子，莫忘尘少爷！”    “尘儿？！”听得林青大师的话，莫啸天顿时皱眉。    莫忘尘虽然是自己的儿子，但平日里为人纨绔，他可不认为对方能够与德高望重的林青大师认识。    难道是无意得罪了对方？！    想到这里，莫啸天不由内心一惊，真要如此的话，那可就麻烦了，能够让得林青大师亲自上门的，只怕还不是什么小麻烦！    “那臭小子莫不是做了什么事情，惹恼了大师？”莫啸天声音微沉，冷哼一声，昨日看莫忘尘还信誓旦旦的，觉得他真的有所改变，没想到这么快就又惹下事情来了。    “莫家主误会了，莫少爷并未做什么错事，今日此来，主要是有些事情想找他……”    林青大师笑着回应，但心中却是有些疑惑起来。    难道是自己想多了，昨日那枚丹药，真的不是出自莫忘尘之手？    否则的话，若他真的懂得炼丹，莫啸天作为父亲，又怎会不知？！"
	}, {
		"chapter": " 第13章 可认得此丹？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506087.html",
		"content": "    “有事要找尘儿……”    听得林青大师的话，莫啸天不由松了口气，不过心中却也疑惑了起来。    以林青大师的身份，能有什么事情找莫忘尘的？    两人之间，根本就没有任何牵连的可能啊……    炼丹？！    莫非尘儿也懂得炼丹？！    这个想法在莫啸天的脑海中一闪而逝，但很快他便打消了这种疯狂的念头。    昨日刚刚得知自己的儿子，经脉恢复了正常，能够开始储存灵力了，这本就是不可思议的事情，如今若是说莫忘尘还懂得炼丹，甚至能够让得林青大师亲自为此找上门来，那莫啸天就真的觉得自己是在做梦了！    那可是炼丹师啊，放在这天南大陆之上，属于最受人尊敬的职业，百万人中，也唯有那么几人能够成为炼丹师。    “莫前辈只需告诉我们，莫忘尘在什么地方，我们自己过去找他就行了。”就在莫啸天心中愈发疑惑的同时，那坐在林青身旁的张昊便是站了起来，拱手说道。    按照林青大师所言，如果莫忘尘的炼丹手法真的要高于他的话，那或许会对炼制化灵丹有些帮助，所以张昊倒也有些迫不及待地想要见一见这个纨绔少爷。    “这位小友是……”    莫啸天一怔，一开始他只是以为，张昊是林青大师随同的小厮，可从对方的言行举止当中，他却又发现，此人身上带有一股大家之气，身份恐怕没有那么简单。    “在下建业城张昊，见过莫前辈！”张昊拱了拱手，在莫啸天这位方天城数一数二的高手面前，他不由收敛了许多傲气。    “张昊？”莫啸天先是一怔，但很快便是想到了什么，“建业城张家，张晋之子张昊？！”    难怪对方的气质如此不凡，听闻张昊不仅是建业城第一天才，而且修为达到了凝脉境九重，随时都有可能踏入化灵境！    如此人物，居然也来了？！这更加没有可能，与莫忘尘那小子扯上关系了吧？    而且听对方的口气，明显比林青大师还着急的感觉……    “这小子究竟都藏了什么秘密……”    莫啸天嘀咕了一声，虽然有些摸不着头脑，但他却隐隐察觉，这其中必然存在了什么自己不知道的隐情！    “雪儿……”    心中疑惑的同时，莫啸天朝门外喊了一声。    “见过义父！”雪儿走了进来，她一直守在门外，自然也听到了刚才大厅之中的对话，心中同样疑惑不解。    “你带林青大师，与张昊少爷去尘儿那里一趟！”莫啸天说道。    雪儿点了点头，而后带着林青两人便是离开了这里。    “看来待会要找那小子问清楚才行了……”    看着三人离开的背影，莫啸天自语了一声。    ……    此刻，莫忘尘正盘膝坐在院子之中，周围的天地灵气以极快的速度朝他涌起，一一融入了经脉当中。    院子的外方，雪儿将林青与张昊带到这里以后，就直接离开了。    “这里的灵气波动……”    林青大师与张昊站在院外，感受到了四周天地灵气的不同寻常，他不由眼中闪过了一抹精芒。    看来这个莫家的纨绔少爷，果然是隐藏了什么不为人知的秘密！    “莫少爷可在？”林青大师清了清嗓门，而后叫唤了一声。    “嗯？！”    声音传入耳中，顿时让得莫忘尘从修炼状态中醒来，他微微皱眉，不知道是什么人找自己。    “门未栓死，进来吧。”疑惑的同时，莫忘尘直接说道。    在莫家当中，他可不认为能有什么坏人潜伏进来，能够来到这里的，必然早已被父亲感应到，除非对方的实力，要远在父亲之上。    吱！    院子的大门被人推开，莫忘尘抬眸望去，眉头不由再次皱起。    这到来的两人，显然他并不认识，而且他可以确定，在莫忘尘的记忆当中，也从未见过！    但在看到那老者的刹那，莫忘尘不由心神一震，在对方的身上，他感受到了一股丝毫不亚于父亲的气息，显然也是一名修为达到了化灵境的高手！    而老者身旁的少年，模样虽与自己差不多大，但气息却也不弱，隐隐有着一股突破化灵境的趋势，而且少年那眉宇间所散发出来的自傲，隐隐还带着一抹极致的锋芒，这是一名剑客！    “你们是……”    莫忘尘从原地站起，皱眉问道。    “老夫乃是方天城炼丹阁的阁主，林青！”林青大师含笑说道，同时还不忘拱了拱手，将林风摆在与自己同等的位置之上。    “林青大师？”听得对方自报家门，莫忘尘不由一怔。    很快他心中便又是疑惑了起来，自己从未与此人有过牵连吧，对方找上门来，又是何意？    “呵呵，不知莫少爷可认得此丹？”不等莫忘尘说话，林青直接便是手掌一翻，将昨日那枚半成品的废丹取了出来。    “这是……”    在看清了对方手中的丹药之后，莫忘尘不由微微睁大了双眼，似乎有些惊讶。    这不是淬体丹么？    等等，好像是一枚废丹……    心中这般想着，很快他便想起了什么，昨日自己在炼丹阁内，总归炼制了三份药材，第一份直接炸了，化作残渣，什么都没有留下。    而第二份，在最后的时刻，发生了一些小意外，没有完全成丹，被自己随意放在了角落……    如今回想起来，好像昨日离开炼丹阁的时候，自己忘了把那枚废丹取走？    见得莫忘尘脸上的表情，顿时间，林青大师不由心中一紧，有戏！    看来这枚丹药，多半真是莫忘尘遗留在了丹房之中无疑了！    “不认得！”然而让得林青没有想到的是，莫忘尘在惊讶过后，却是直接否认道。    呃！    见得他如此干脆回应，林青顿时脸上一怔，连那早已准备好的说词，都是咽了下去。    “是就是，不是就不是，男子汉大丈夫，有什么不好承认的？”然而就在此刻，张昊却是一步站了出来。    他自然也看出了莫忘尘是在瞎扯，从对方刚才的反应来看，此丹必然是出自莫忘尘的手中！"
	}, {
		"chapter": " 第14章 虚心求问",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506088.html",
		"content": "    将半成品的废丹遗留在炼丹阁内，这是自己一时的疏忽，但潜意识里，莫忘尘并不想承认。    因为他也知道，以自己往日的作风，加之现在的年龄，若是告诉别人，自己是一名炼丹师的话，恐怕会被笑掉大牙。    虽然不知道对方是根据什么，找上自己的，但在没有搞清楚对方的来意之前，莫忘尘也只能打死不认了。    听得张昊的话，莫忘尘索性，脸上露出了以往那等纨绔二世祖的表情，很是不屑的看着张昊，“你谁啊？”    见得他这一副欠揍的模样，张昊顿时气不打一处来。    难道刚才只是错觉？这么一个纨绔子弟，怎么可能是一名炼丹师？    他冷哼道，“我乃建业城张家少主，张昊！”    张昊？！    莫忘尘内心一惊，这个名字他自然听说过，对方一度被誉为，乃是云国二十岁以下，天赋仅次于君慕青的天才！    心中惊讶的同时，莫忘尘脸上却是丝毫不动神色，“张家少主了不起啊？这里可是方天城！老子乃是莫家少主！”    “你！”张昊咬牙切齿，以他的身份，加之那远超同辈的天赋，平日里谁敢对自己这么说话的，没想到如今，居然被一个纨绔这般瞧不起？    这让他如何能忍？！    嗤！    一抹极度锋芒的气势在院子当中徒然降临，张昊一手握住剑柄，就欲拔剑而出。    然而，他刚刚拔出半寸剑锋，却只见莫忘尘面色徒然冷了下来，微眯着双眸，目光盯在自己的身上。    “此地乃是莫家，奉劝你动手之前，最好搞清楚状况！”    听得莫忘尘冰冷的话语传入耳中，加之对方眼中闪过的寒芒，不知为何，张昊只觉得心中莫名一颤，仿佛被某个实力强大的人物盯上了一般。    是的！    在莫忘尘的身上，张昊感受到了一股极度危险的气息，这种感觉，就如同是自己是在面对一名强大的人物！    这怎么可能？！    传闻当中，莫忘尘不仅纨绔，而且体内经脉无法储存灵力，是一个十足的废人，然而眼下，在对方的身上，自己居然感受到了危险的气息……    内心震动的同时，张昊甚至连那欲要将剑拔出的手，都顿在了那里。    “此子……”    然而一旁，林青大师眼中，却是接连闪过了数道精芒，他在莫忘尘的身上，看到了一种孤傲无比的气势，那种气势，仿佛与生俱来，源自于一名炼丹师！    而且，还是高阶炼丹师！    没想到啊没想到，往日那闻名方天城的纨绔少爷，莫家废物少主，居然隐藏的如此之深！    不仅懂得炼丹，而且从刚才院子中那股灵气波动来看，他的修炼速度，必然非常人可比，传闻莫忘尘乃是经脉无法储存灵力的废体，如今看来，这显然与外界所传的完全不一样！    “两位少爷还请息怒……”    心中惊讶的同时，林青大师赶忙出来圆场，他朝莫忘尘拱了拱手，语气郑重的道，“莫少爷，明人不说暗语，老夫可以肯定，此丹绝对是出自你之手，今日前来，老夫只为讨教，绝无它意！”    听得对方的话，莫忘尘这才将目光从张昊的身上收回，他看着林青大师，沉默片刻后，淡淡说道，“你倒是懂得客气，和那些不知天高地厚的小子比起来，我看得顺眼多了……”    “你！”听得莫忘尘的话，张昊再次面色一沉，就欲发怒。    林青赶忙拦下对方，内心不禁摇头苦笑，这些年轻人，火气也真是够大的，一个比一个傲气！    “说吧，要请教什么？”莫忘尘看都不看张昊一眼，淡淡问道。    “请问莫少爷，此丹何名？有何作用？”林青大师舔了舔嘴唇，眼中有些火热，到得现在，显然莫忘尘已经是默认了自己懂得炼丹一事，而且在自己这个二品炼丹师的面前，还能说出此话，对方的丹道造诣，果然是要高出自己！    虽然很多事情都想不明白，但此刻林青并未多问，而是再次取出那枚半成品的废丹。    “这是淬体丹，用来排出人体之内的杂质。”莫忘尘眼眸微抬，只是淡淡的看了一眼林青手中的丹药。    “淬体丹？排出杂质？”林青大师一怔，很快脸上便是惊讶了起来。    还有这种丹药？    虽说人体之中有杂质存在，这一点在天南大陆是公认的，但想要将杂质全部排出，需要的是一种叫洗髓液的东西，将身体常年泡制其中，短则三年，长则五年，才能将杂质彻底排除。    但淬体丹这东西，他可从来没有听说过啊，真的可以将杂质排出？    莫忘尘点头，再次淡淡说道，“只需一枚，吞服之后，便可将杂质全部排出，当然，你若是不信的话，就当我胡扯也行。”    “什么？！一枚？全部排出？！”林青脸上的惊讶，在听了莫忘尘的话语之后，顿时化作了震惊。    这怎么可能？！    “莫大师，这枚丹药我虽然从未见过，但老夫所料不差的话，其中是以无骨花和天灵草为主药，这无骨花属性为阴，天灵草为阳，按道理来讲……”    心中带着将信将疑的态度，林青再次虚心求问，连对莫忘尘的称呼，都是从莫少爷，变成了莫大师！    “胡说八道！”然而他话语未尽，却是被莫忘尘冷哼打断，“谁告诉你无骨花是阴性了？”    呃！    听得对方突如其来的呵斥，林青不由愣在了原地，无骨花属性为阴，这是所有炼丹师都公认的吧？    “无骨花虽生长于极寒之地，但大多却是长在冰山之巅，冰山虽寒，峰顶却每日遭受阳光暴晒，此花长久吸收阳光，阴中带阳，乃是附带了两种属性！”莫忘尘前世乃是一代丹圣，对于任何一种药材，都悉知无比，却是没有想到，这天南大陆的炼丹师，见识都如林青这般短浅？    “阴中带阳……”    听得莫忘尘的话，林青脸上顿时惊讶了起来，他曾经看过一份高阶的丹方，主药几乎全部都是阴属性的，然而却有一味无骨花在其中。    任他如何都想不明白原因，若非那手持丹方的，是一位达到了四品层次的炼丹师，他绝对会认为那是一份假的丹方！    如今听得莫忘尘的话，林青顿时恍然大悟了起来……"
	}, {
		"chapter": " 第15章 老夫愿拜入你门下！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506089.html",
		"content": "    “好歹也是一名二品炼丹师了，居然连这个都不知道。”莫忘尘瞥了一眼林青，而后淡淡说道。    听得他的话，林青大师不仅没有反驳，反而是老脸一红，有些惭愧了起来。    而在他一旁，张昊却是不由睁大了双眼，脸上惊讶无比，那平日里德高望重的林青大师，炼丹阁的阁主，此刻居然在一位纨绔少爷的面前，露出了惭愧之意，如此一幕，若非是亲眼看见，打死他都不可能会相信。    心中惊讶的同时，张昊再次看向莫忘尘的目光，也是不由发生了变化，难道这小子还真的懂得炼丹？    而且造诣要远比林青大师高明？不可能吧？！    “受教了……”    片刻之后，林青大师满脸郑重，对莫忘尘躬身一拜，这一幕，更是颠覆了张昊的认知。    “若是没有什么事的话，便请回吧……”    莫忘尘直接便是下了逐客令，但语气却显得比刚才客气了许多，他在林青的眼中，看到了真诚，此人倒是可以结交一下，毕竟对方身为此城炼丹阁的阁主，而炼丹阁，放眼整个云国当中，分量可是相当的不弱。    反正对方已经得知了自己懂得炼丹一事，日后莫忘尘倒也不介意多多交流，这无论是对自己，还是对莫家来说，都有不少的好处。    毕竟现在的他，实力依旧弱小，在没有绝对的实力自保以前，结交一些有地位的人物也不是什么坏事，当然，还得看对方的心性如何！    “莫大师，晚辈还有一事想要请教……”    犹豫片刻后，林青最终说道，甚至以晚辈自居。    林风不语，目光淡淡的看着他，似在等对方继续往下说去。    “近来，晚辈正在炼制一枚三品丹药，名为化灵丹，只是我丹道造诣不足，至今都还只是二品炼丹师，成功炼制化灵丹的几率不足一成，而且炼制的时候，总感觉哪里不对……”    “丹方给我看看。”莫忘尘点头，不等林青说完，直接打断道。    关于化灵丹，在莫忘尘以往的记忆中，他还是知道一些的，此丹能够让得凝脉境九重的人物吞服之后，成功突破化灵境的几率增加三成！    不过前世，这种丹药他并未听说过，何况以他现在的感知力，更加不可能炼制得出来，不过若是有丹方的话，却也能够看出一些端倪。    听得莫忘尘的话，林青顿时脸上一喜，而后将一张丹方取了出来，双手奉到莫忘尘面前。    “嗯？”    仔细看了片刻之后，莫忘尘忽然皱起了眉头，但却并未说话，反倒是在沉思着什么。    见得他如此，林青不由心中忐忑，难道莫忘尘也没有办法为自己解决难题？    “凤尾草与莲子心是主药吧？”就在林青心中焦急万分的时候，只听得莫忘尘淡淡的声音传入了耳中，目光也是至丹方上移了开来，朝自己问道。    “对对对，这一份化灵丹的丹方，主药便是凤尾草与莲子心！”听得莫忘尘的问话，林青如同小鸡啄米般的点头说道。    对莫忘尘在丹道上的造诣，亦是更加佩服了起来。    事实上，在天南大陆，任何一种丹药，都有许多种丹方存在，例如这化灵丹的丹方，按照林青的估算，恐怕就不下于十几种。    而莫忘尘能够一眼看出这一份丹方的主药，是凤尾草与莲子心，这一点，显然已经不是林青自己可以比的了。    若是有一份全新的化灵丹丹方，放在他的眼前，林青恐怕需要花费数天的时间，才能看出那一味药材，是主药！    而莫忘尘这不过才随意看了几眼，就能看了出来，可见对方的丹道造诣，达到了怎样一种可怕的地步！    同时，林青心中无论如何都想不明白，莫忘尘究竟是如何做到的，如今的对方，也不过才十八岁吧？    就算是从娘胎里开始接触丹道一途，也不可能达到如此境地啊……    心中虽然不解，但林青并没有去询问，看着莫忘尘的同时，脸上反而变得更加敬重了许多，“莫大师，难道是这药材的搭配有问题么？”    “搭配倒是没有太大的问题，而且此丹我也从未炼制过，但按照我的推论的话，倒是有几味药材可以更换代替，可让得你成功炼制的几率，提高至三成吧。”莫忘尘淡淡说道，而后将丹方交回到了林青手中。    “三成？！”林青脸上顿时目瞪口呆了起来，若真如莫忘尘所言，自己炼制化灵丹的几率可以提高至三成的话，那么不出多长时间，只要自己多加尝试炼制这等三品丹药，对他丹道的领悟必然也有许多帮助，甚至说不定，能够让自己通过三品炼丹师的考核！    那可是三品炼丹师啊，虽与二品只有一品之差，但地位却是全然不同的。    即便是放在整个云国当中，也是颇有分量的人物了！    “若莫大师，真能将我炼制化灵丹的成功几率提高至三成，老夫愿拜入你门下！”林青大师说罢，甚至就要当场跪拜下来。    然而莫忘尘却是赶忙阻止，“我可没有收徒的打算，而且我虽然能够给你一份全新的丹方，但你也知道，炼丹师最为重要的便是感知力，以我现在的修为，感知力极其薄弱，否则的话，又岂会在你炼丹阁之中，炼制出了一枚废丹……”    “而且……”    莫忘尘说着，语气突然一顿，目光转向了那脸上早已目瞪口呆的张昊，“此丹你应该是为他炼制的吧……”    “这小子我看不顺眼，所以我也不打算将那全新的丹方给你了。”莫忘尘直言道。    呃！    此话一出，顿时让得林青一怔，“这……”    “张昊少爷，莫大师的丹道造诣远在老夫之上，你方才的举动的确有些不敬了，为了能够更快的炼制出化灵丹，你便委屈委屈，与他道个歉吧……”    林青压低了声音，在张昊耳边说道，说罢还不忘对其挤眉弄眼起来。    而此刻，张昊脸上却是一愣一愣的，若不是清楚林青大师是何身份，恐怕他此刻，早已当场把对方打趴下了，要自己和一个纨绔少爷道歉？    “哼！要我和这小子道歉，不可能！”    张昊却是忽然冷哼了一声，而后很是干脆的说道，“大不了那化灵丹我不要了便是，而且谁知道他说的是真是假？”    听得张昊的话，林青顿时心中一紧，拔凉拔凉的，完了，只怕这下莫大师更怒了。    那可是能够让自己提高三成炼制几率的丹方啊。    然而就在林青欲哭无泪的同时，只听得林风忽然说道，“倒也不是非得道歉，你若是答应我一个条件的话，这丹方我一样会拿给林青大师的，而且你如今已是凝脉境九重，突破在即，得到化灵丹的话，踏入化灵境十拿九稳……”"
	}, {
		"chapter": " 第16章 懵逼的张昊",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506090.html",
		"content": "    张昊脸上一副死活不愿的样子，他乃是张家少主，建业城第一天才，十八岁便是达到了凝脉境九重的人物。    自然也有属于自己的骄傲，如今要他和一个出了名的纨绔少爷道歉，从心底上来讲，他是抗拒的！    毕竟他对丹道一途不曾有过接触，对于方才莫忘尘与林青大师的谈话，自然也听不出其中的玄妙。    不过在听得莫忘尘的话语之后，他倒是冷静下来不少。    的确，自己如今已经是凝脉境九重，只差一步，就能够踏入化灵境。    若是没有化灵丹的话，他最多只有五成的几率能够突破成功，而一旦突破失败，便意示着，这将影响自己的道心，对日后的修炼，存在某种障碍！    所以，他冷静了！    虽然很想大吼，老子不可能跟你道歉，但在深吸了一口气后，他还是不由问道，“什么条件？”    “呵呵……”    莫忘尘一笑，而后眼中闪过一抹精芒，看着张昊，数息之后，他说道，“拜我为师！”    “告辞！”    听得莫忘尘的话，张昊二话不说，拱了拱手之后，转身便走。    开玩笑，道歉都不可能，还要我拜你为师？！    自己堂堂张家少主，建业城第一天才，居然要我拜你一个凝脉境都没有踏入的废物做师傅？    他觉得莫忘尘简直是疯了！    “张昊少爷，你确定不考虑一下么，我看你天赋还不错，又是一名剑修，我这里刚好有几部玄阶层次的剑法武技……”    嗖！    听得莫忘尘的话语传入耳中，张昊猛然转过身来，“你有玄阶层次的剑法武技？！”    惊讶过后，很快，张昊便又是冷笑道，“不可能的！玄阶武技，无论是放在你莫家还是我张家，都不可能拿得出来，然而你却告诉我，你不仅有玄阶层次的武技，而且还是剑法，最重要的是，你说自己有好几部？！”    张昊觉得莫忘尘真的疯了！    从某种方面来讲，张家要远比莫家强大一些，可即便如此，张家最顶级的武技，也不过是一部黄阶高级的剑法而已，至于玄阶，恐怕也只有那些大城之中的强大家族，方才能够拥有吧！    “若我真的有呢？”然而面对张昊那满脸不屑的样子，莫忘尘却是含笑道。    事实上，张昊能在如此年龄，便是达到了凝脉境九重，也的确算得上是一名天才了，至少在记忆当中，如此年纪的人，好像也只有君慕青能够与对方相比。    只要日后加以培养的话，并非不能够成为，自己身边的一股强大助力。    而莫忘尘所说的玄阶功法，他自然拥有，这都是在前世的时候，那些求他炼制丹药的修者，所给出的报酬。    炼丹师的感知力本就强大无比，而莫忘尘更不用多说了，虽然他前世武道天赋不算太好，但由于是一名炼丹师，记忆力极其惊人，前世所得的那些武技，他大部分都有看过，而且也有修炼，早已铭记在心。    按照记忆将武技拓印出来，这一点，并不是什么困难的是。    别说玄阶了，即便是更高级别地阶，乃至天阶，他都拥有！    这，方才是莫忘尘最强大的底牌，除了丹道之外，加之如今的天道之体，有了前世的那些功法武技，他相信，自己的成就，必然能够达到一个惊人的地步！    “若是你真的有……”    见莫忘尘脸上依旧是一副自信满满的模样，张昊不由语气一顿，难道他还真的拥有不成？    这不可能吧？    至于一旁，那沉默不语的林青大师，此刻同样微微张大了嘴，一脸不可置信的表情，显然也是不太相信。    最终，张昊咬了咬牙，“好！如果你真的能给我玄阶层次的剑法武技，拜你为师又有何不可？！”    张昊摆明是吃定了，莫忘尘不可能拿得出来，否则的话，他也不敢说出如此之话。    “哧哧，到时候你可别反悔啊。”莫忘尘一笑，而后转身走入了自己的房间当中。    片刻后，当他再次出来时，手中拿着两张纸，上面写满了密密麻麻的文字。    “这是根据我的想法，推论得出来的化灵丹新丹方，你拿回去尝试炼制一下，若是有什么问题再来问我吧。”    “还有，这一份，是我需要的一些药材，你下次来的时候，一并带来给我！”莫忘尘说罢，将两张纸同时交到了林青的手中。    而后他目光转向张昊，“至于你的武技……”    “等下次和林青大师一起来的时候，我在给你吧！”莫忘尘淡淡说道。    要拓印武技，特别是玄阶武技，以他现在的修为，需要花费不少的时间，所以自然不可能一下拿得出来。    见得莫忘尘脸上依旧自信无比，张昊顿时有些懵了，难道还真的有不成？    然而就在他疑惑的同时，只听得林青大师忽然倒吸了一口凉气，“这……这这份丹方……”    “莫大师，请受老夫一拜！”说罢，也不等莫忘尘反应过来，林青直接便是跪了下来。    只是一眼，他便看出了这份丹方的不凡，因为除了药材的搭配之外，莫忘尘还写了许多，有关于炼制方面的见解，这简直就是一份教科书啊！    别说三成了，有了这份丹方，林青至少拥有五成的把握，能够将丹药炼制而出！    “你这是作甚？”莫忘尘赶忙将之一把扶起，“身为炼丹师，别动不动就给人下跪，不就是一份丹方么？”    此话一出，林青不由老眼一花，险些昏厥了过去！    不就是一份丹方么？    对于任何一名炼丹师而言，丹方都是自己最为珍贵的东西，而莫忘尘不仅轻易的将丹方交给自己，还能说出如此的话，显然，他这是完全没有把这份丹方放在眼里啊……    “行了，丹方给你了，能不能炼制得出来，还得看你自己。”见得林青还想说些什么，莫忘尘直接摆了摆手道。    听得他的话，林青不在言语，而是如获至宝一般，小心翼翼的将丹方收了起来，而后郑重拱手，告辞之后，拉着那一脸懵逼的张昊，离开了此地！"
	}, {
		"chapter": " 第17章 忙着创造武技……",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506091.html",
		"content": "    “尘儿，刚才林青大师来找你，所为何事？”    就在林青拉着张昊离开不久，莫忘尘正欲继续修炼的时候，院子门外，父亲莫啸天，便是与雪儿走了进来。    呃！    听得父亲的问话，莫忘尘不由一愣，这可如何回答？    难道要告诉父亲，刚才那位德高望重的林青大师，死活想要拜自己为师，自己却拒绝了对方的请求？    这显然是不可能的！    先不说父亲不会相信，指不定还大手削自己一顿，怪罪他对长者不尊……    目光看向雪儿，只见对方眼中带着一抹哀怨，此刻正大眼盯着自己，显然还在为昨天被拍了屁股的事情而生气。    莫忘尘现在可没心思和这个小妮子胡闹，索性他硬着头皮，说道，“呃……其实吧……我经脉之所以能够储存灵力，便是因为不久前，无意与林青大师见过一面，他看我有炼丹方面的天赋，所以便有了收徒之意……后来他老人家费尽心思，为我炼制出了一种特殊的丹药，服下之后，我的经脉便开始能够储存灵力了……”    “什么？！”    “你的经脉之所以能够储存灵力，便是因为林青大师？而且他要收你为徒？传授你炼丹法门？！”    听得莫忘尘的话，莫啸天脸上顿时愕然了起来。    很久以前，他也找过林青大师，询问了有关于莫忘尘经脉之事，但对方却回应，没有什么丹药可以让其恢复的。    后来此事便也不了了之……    至于为何，现在林青大师又能够炼制出特殊的丹药，为莫忘尘恢复经脉，这一点不重要，重要的是，林青大师，居然要收莫忘尘做徒弟？！    要知道，在天南大陆之上，炼丹师可是最受人尊重的职业，因为他们炼制出来的丹药，能够帮助修者解决许多难题。    也因为如此，大量的修者上门求药，付出很大的代价不说，而且因为对方可怕的人脉关系，丝毫不敢得罪分毫。    曾经就有过一段传闻，一名修为并不怎么出众的炼丹师，丹道造诣却是很高，某一日，有一名强大的修者上门找其炼制丹药。    然而那名炼丹师见对方态度高傲，便直接拒绝了！    后来那强大的修者放下狠话，说是要让这名炼丹师身败名裂，然而没有多久，就有许多修为完全不比他低的高手找上门，说是受了那炼丹师的意，要找他的麻烦……    以此可见，即便炼丹师的修为不高，但却因为能够炼制出许多逆天改命的丹药，让得许多人为其效力。    这便是为何炼丹师如此受人尊重，以及其可怕之处！    莫啸天没有想到，自己的儿子，那个往日无所事事的纨绔，居然会被林青大师看中，要收做徒弟？！    一旦莫家出了一名炼丹师，从某种角度而言，日后也将因此变得更加强大！    “呃……是的，刚才林青大师已经将我收为弟子了……”    见得父亲脸上的吃惊模样，莫忘尘忽然觉得有些惭愧起来，不过现在的话，他也并不打算将真正的事情告诉父亲，毕竟如此一来，未免也太惹人怀疑了。    原本一个纨绔的废物少爷，不仅一夜之间可以修炼了，而且还成为了一名炼丹师，连达到了二品炼丹师层次的林青，都上门求教，此事若是传了出去，被有心之人盯上可就麻烦了。    林青那里，对方是主动找上门来的，那没办法。    眼下，越少人知道，便越好！    见得莫忘尘点头回应，莫啸天顿时老怀欣慰，看着自己儿子的同时，脸上愈发激动了起来。    至于他身旁的雪儿，此刻亦是睁大了双眼，同样吃惊，这两天的时间里，在莫忘尘的身上，她只觉得发生了许多颠覆认知的事情，到得现在，恐怕需要很长一段时间，才能够彻底消化下去了……    “尘儿，如今你不仅可以修炼了，而且还被林青大师收入门下，武道与丹道，究竟选择那一条路，为父不会强迫你，但你自己可要想清楚！”激动过后，莫啸天缓缓吐出了一口气，有些语重心长的说道。    在天南大陆之上，一般而言，武道成就很高的，大多没有人会是炼丹师，而道丹造诣高的人，武道方面的修为，同样要比一般人低了许多。    因为无论从是哪一方面来讲，没有人能够同时在两条道路上，走至巅峰！    那不仅需要花费极大的精力，而且在时间上，也是根本不够！    听得父亲的话，莫忘尘重重点头，他自然也明白父亲的意思。    这一世，他拥有天道之体，武道一途，成就必然不会低，而丹道方面，他根本就不需要花费太多的精力，因为这只是在追随前世的路，只要拥有足够的感知力，他这一世的丹道造诣，必然也不会低于前世！    直到父亲与雪儿离开后，莫忘尘便是继续修炼了起来。    后面的两天时间，除了雪儿每日给自己送来饭菜之外，其余的时间，便再也没有人来过了。    “你现在也已经是父亲的女儿了，乃是我的妹妹，莫家大小姐，送饭这种事情，怎么不让下人来做？”    直到第三天，雪儿再次到来的时候，莫忘尘不由说道。    实在不是他不想看到雪儿，而是每次对方来到这里，都会待上小半天的时间，妨碍了修炼不说，主要是莫忘尘有些事情不好做啊。    壁如为张昊拓印武技的事情，总不能在雪儿面前进行吧？    “我看你每日神秘兮兮的，将自己锁在房间之中，又好像不是全部时间都在修炼，只是有些奇怪罢了，而且我堂堂莫家大小姐，亲自为你送饭，你还嫌弃了？”与莫忘尘相处了几天下来，雪儿发现，对方好像确实不如以往了，整个人的性格仿佛都改变了许多。    哟呵？    这小妮子什么时候还有如此好奇心了？    莫忘尘看着雪儿，目光一转，而后说道，“什么叫神秘兮兮的？我现在每天忙着创造玄阶武技呢，你在这里打扰我了……”    啥？！    创造武技？而且还是玄阶武技？！    雪儿翻了翻白眼，直接便是将莫忘尘列入了装逼犯的行列，“胡说八道，懒得理你！”    说罢，便也离开了此地！    “什么胡说八道，哥哥我可是很认真的啊……”    望着对方离去的背影，莫忘尘不由摇头苦笑，低声自语道。"
	}, {
		"chapter": " 第18章 玄阶武技",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506093.html",
		"content": "    直到雪儿离开之后，莫忘尘再次从储物袋之中，取出了那早已被拓印大半的武技。    残阳剑法！    这部剑法乃是莫忘尘前世，炼丹师品次很低的时候，别人找他炼制一枚四品丹药时所给的报酬之一。    属于玄阶中级层次！    在天南大陆之上，武技的分级，与莫忘尘前世所在的大陆不外呼相同。    其中，以黄阶层次最低，往上分别为玄阶、地阶、天阶！    每一个阶级当中，有分有初级、中级、高级三个阶段。    而在方天城这等云国的小成当中，即便是莫家身为第一大家族，所拥有的最强武技，也不过是一部黄阶高级的拳法罢了。    至于黄阶以上的玄阶，按照莫忘尘的估算，若是放在方天城内的话，少说也要近百万枚金币方才能够买到，最重要的是，还有价无市！    可见在方天城当中，玄阶武技的珍贵价值了，而且，那还只是普通的玄阶初级武技，目前莫忘尘所拓印的这一部，是达到了玄阶中级层次，价格还要更贵！    而这本残阳剑法，便是他拓印出来，要给张昊的！    放在方天城当中，这部武技若是拿出去的话，必然会让得各大势力震动，但对于莫忘尘来说，这只不过是他无数武技当中，最基本的一部罢了。    这套剑法总归分为三招。    第一招：嗜血狂杀！    残阳沁血，剑走偏锋，以无形剑气横扫对手！    第二招：剑影留痕！    剑神合一，炎火剑气，以体内至阳灵力催动，使得自身长剑附带阳属性，不仅凌厉难挡，而且还能够灼烧对手！    第三招：极光电斩！    电闪一击，擎剑啸天，此招一经出手，必然嗜血方收，速度不仅极快，还融合了身法在其中，身形飘忽不定，更是能够借昊日之芒，负于剑身，拥有极其强大的攻击力，乃是速度与力量的结合！    如今，莫忘尘已经拓印出了前面的两招，至于第三招极光电斩，才刚刚开始。    “若是没有意外的话，林青明日便能将那化灵丹炼制完成，届时他一定会找上门来，看来在明天之前，得先把这套残阳剑法拓印完成才行……”    莫忘尘低声自语，而后便是继续拓印了起来。    直至深夜的时候，终于才把残阳剑法拓印结束！    “呼！为了收个徒弟，我也是够拼的了，不过那张昊虽然傲气了些，但心性倒也不坏，而且天赋也不错，只要好好培养一番，日后必然也是我身边不小的助力，值了！”    轻吐出一口气之后，莫忘尘便是小心翼翼的将残阳剑法收了起来。    “如今我经脉之中所储存的灵力，已经达到了千分之十，虽说速度慢了些，但明日林青将药材取来，我在与他借用一下丹炉，炼出一些凝气丹，届时修炼的速度必然也会提高许多，在云楚学府的考核开始之前，应该能够尝试突破凝脉境了……”    心中这般想着，莫忘尘并没有打算入定修炼，而是来到了院子当中。    轰！轰！轰！    身子施展了开来，此刻莫忘尘正在修炼一门掌法武技，玄龙掌，乃是玄阶低级层次。    虽然要比他拿给张昊的残影剑法低了一级，但这也是没有办法的事情，毕竟如今自己的修为还只是炼体境九重，能够修炼玄阶低级的武技，已是极限，若想修炼更高层次的话，先不说他身体能不能承受得住，没有足够的修为，也是施展不出来的。    一般而言，炼体境修为的人，最多只能修炼黄阶低级、中级这等层次的武技，而想要修炼黄阶高级，最少都是要达到炼体境九重，至于玄阶武技的话，就得达到凝脉境以上才行了。    若非莫忘尘拥有天道之体的话，如今他修炼的这套玄龙掌，还未必能够修炼成功。    在之前的三天时间里，他已经修炼过许多次了，虽说没有附带灵力，不能隔空伤人，但若是有人在此的话，一定会感到震惊，因为莫忘尘每一掌打出，都会附带一股可怕的掌劲，如同劲风一般，同样也可以隔空伤人，只是没有灵力那般距离远罢了！    “呼！”    一连施展了不下于十次玄龙掌之后，莫忘尘这才停止了下来，缓缓吐出一口气，额头上浮现出了些许汗水。    “如今这套玄龙掌，已被我练至小成，威力已经丝毫不亚于黄阶高级武技了，若是修为在提高一些，还能更强！”    说罢，莫忘尘便也放弃了继续修炼玄龙掌的打算，而是走到了院子中的大树下，盘膝打坐起来，不久，便是进入了修炼状态当中。    深夜的空气有些清凉，但对于修者而言，这并没有太大的影响，莫忘尘运转修炼法诀，很快，周遭的天地灵力便是以极快的速度朝他汇聚而来。    ……    一直到第二日清晨，莫忘尘依旧还在修炼当中，如今他经脉中储存的灵力，已经达到了千分之十二！    当昊日渐渐露头，将笼罩了方天城的大雾蒸发之后，阳光洒落，使得整个城池恢复了勃勃生机。    一大早，莫忘尘还在修炼的时候，院子外面便是听到了稀碎的脚步声传来，不多时他便听到一阵蕴含了兴奋的话语传入耳中，“莫……莫莫大师！成了！成功了！哈哈哈！”    “卧槽！小点声！”莫忘尘打开院子的大门，劈头盖脸变得沉喝了一声。    而后他目光朝门外四下望了望，发现此地无人经过，顿时松了口气。    “以后不好随便喊我大师！”莫忘尘郑重的说道。    呃！    林青脸上一怔，被莫忘尘刚才训斥了一句，倒是让得他清醒了许多，同时脸上却又是有些不解起来。    为什么不能喊莫大师？！    “除了你们以外，还没有知道我懂得炼丹一事，以后也别到处乱传，而且我已经和我父亲说了，现在是你的弟子，虽然是骗他的，但若是日后他问起的话，你也这么回答，懂了么？”见得林青脸上的疑惑，莫忘尘不由解释道。    “我……我的弟子？”林青微微睁眸，“那怎么行……”    “怎么不行？我说是就是！”莫忘尘目光一瞪，顿时让得林青语气顿住了。"
	}, {
		"chapter": " 第19章 送丹炉",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506094.html",
		"content": "    “这……”    林青脸上还是有些犹豫，但最终却也只能点了点头。    莫忘尘将他与张昊引进院中之后，便是问道，“刚才听你在门外喊成了成了，化灵丹炼制成功了？”    “哈哈！”    听得莫忘尘问起此事，林青再次哈哈大笑一声，倒是让得莫忘尘被吓了一跳，这老头，怎么一惊一乍的，还二品炼丹师呢……    “莫大……”    “叫我莫少爷！”莫忘尘摆手，打断了林青对自己的称呼。    “呃！”林青一愣，这才反应了过来，不由飒飒一笑，而后说道，“莫少爷，得到你所给的丹方，老夫回去研究了一天一夜，彻底将其中的见解看透之后，这才尝试炼制，虽说失败了两次，但第三次却是成功了！”    也不怪林青兴奋，化灵丹可是三品层次的丹药，以他二品炼丹师的身份，放在以往的话，炼制十次、二十次，都很难说能够成功一次的，浪费药材不说，主要还需要耗费极大的精力。    但是在得到莫忘尘给的丹方之后，他研究了一天一夜，最终尝试炼制，仅仅只是第三次，便成功炼制了出来，那可是三品丹药啊！    若是多炼制几次的话，对他的丹道造诣会有极大的帮助，原本他这辈子都以为，自己没有可能达到三品炼丹师的层次了，然而现在，仅仅只是一份丹方，莫忘尘便是让他看到了希望！    “呵呵，丹方虽然写得详细，但主要还得靠你自身的领悟能力，能在第三次便炼制成功，你倒也是不错了……”    莫忘尘笑了笑，口中虽然是这么说，但心里可不这么认为。    他所给的丹方，已经写得非常详细了，只要丹道方面的天赋不是太差的话，基本都是可以在第一次就能炼制成功的，然而林青却是用了三次，他的丹道天赋，的确差了一些。    但碍于对方的面子，莫忘尘却也不想打击他。    听得莫忘尘夸赞的话语，林青老脸顿时一红，有些不好意思起来。    如今他对莫忘尘可是崇拜到了极致，简直惊为天人！    “你说的玄阶武技呢？”    然而就在此刻，那一直不曾言语的张昊，忽然开口道。    他望着莫忘尘的同时，眼中亦是闪过了一抹火热，一开始，他基本不认为，对方真的能够拿得出玄阶武技，但在看到，林青大师得到莫忘尘所给的丹方之后，居然真的很快便能炼制出化灵丹，顿时便也觉得，莫忘尘只怕没有表面上看的那么简单，或许真的有可能，拿出玄阶武技！    “张昊少爷看来是等不及了……”    莫忘尘目光朝他望去，先是调侃了一句，而后继续说道，“之前说好的事情，你可别后悔啊，拿了我的武技，便真的要拜入我的门下了，你可要想好。”    听得莫忘尘的话，张昊脸上不由有些黑线，说实话，让自己拜一个同辈之人为师傅，他潜意识里，是拒绝的，更别说，还是拜一个修为比自己还有低的人了。    但张昊自己，却又是一个比较好战之人，他生来追求实力，剑道便是他的全部。    实力，与自己那所谓的骄傲比起来，从某种方面来说，他更忠诚与实力！    “哼！只要你真的拿得出来的话，我说到做到！”张昊咬了咬牙，说道。    嗖！    莫忘尘手掌一番，而后储物袋内，那昨夜便已被他拓印完成的残阳剑法，便是出现在了手中，“诺，拿去吧，我的好徒儿。”    张昊眼前一亮，而后一把将残阳剑法夺了过去，丝毫没有理会莫忘尘，便是自顾自的在一旁翻阅起来。    莫忘尘见状，脸上却是一笑，他知道，张昊这是在验证这部剑法的真实，恐怕需要给对方一些时间。    目光转向了林青，“我之前给你的药材名单，都拿来了吧？”    “拿来了拿来了！”听得莫忘尘的话，林青顿住想起了什么，而后便是掏出一个储物袋，“这里面装了一百份莫少爷需要的药材……”    一百份？！    莫忘尘一怔，脸上不由有些惊讶，自己好像只写了要二十份吧？    “你拿这么多份药材过来，我可没有那么多金币给你啊……”莫忘尘苦笑摇头。    “莫少爷说的哪里话？”然而他话语刚落，却只见林青满脸郑重的道，“这些药材都是老夫赠送的，不需要钱，莫少爷可千万不要客气。”    不说别的，光是莫忘尘之前交给自己的那份丹方，便已经不是这一百份药材的价值可以相比的了，林青又哪里还敢收他的钱？    见得对方脸上的表情，大有一种，自己不收就要翻脸的样子，莫忘尘顿时有些哭笑不得起来。    不过他却也没有交情，点了点头，道，“我们到屋里说罢，让张昊在这里自己折腾折腾。”    随后，两人便是进入了房间之中，莫忘尘将药材先取出了二十份，打算当场炼制出来。    “丹炉带了吧？借我用一下。”将药材放好之后，莫忘尘朝身后的林青说道。    听得他的话，林青脸上顿时欣喜若狂起来，莫忘尘这是要当着自己的面炼丹啊？    而且还是一次炼制二十份之多！    对于莫忘尘在丹道上的造诣，林青可是丝毫不会有什么怀疑的，眼下，能够在对方身旁，看他炼制丹药，这无疑不是一种天大的喜事，自己可以趁此，从中学习学习！    “莫少爷没有属于自己的丹炉？”欣喜过后，林青却是忽然想起了什么。    说罢，他便是将一尊半人高的丹炉祭出，摆放在了房间的正中央，“这尊丹炉是前两日丹师联盟为我送来的，便送于莫少爷了！”    呃！    听得他的话，莫忘尘不由有些目瞪口呆起来，这么大方？    又是送药材，又是送丹炉的……    “那你自己用什么？”莫忘尘问道。    “区区一尊丹炉，丹师联盟之中多的是，何况方天城的炼丹阁内，不是还有丹房么？莫少爷收下便是！”林青说道。    他口中的丹师联盟，赫然便是云国的炼丹师联盟，也便是分别驻扎于云国各城的炼丹阁联盟！    其总部坐落于云国郡都，地位超然，即便是皇室，都不会轻易得罪！"
	}, {
		"chapter": " 第20章 张昊拜师",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506096.html",
		"content": "    “诚儿，近来修炼进展如何了？是否有遇到什么难题？”    此刻，在莫家某处院落之中，莫诚站于一名中年男子的身前，脸上略显敬重之色。    这中年男子不是别人，赫然便是莫诚的父亲，莫啸凡，亦是莫忘尘的二叔！    “倒是没有太大的问题，若是不出意外的话，在云楚学府考核到来一起，应该能够突破到凝脉境七重！”莫诚脸上自信的道。    “哦？凝脉境七重？如此一来的话，你加入云楚学府，便又多了一分可能！”莫啸凡点头，“只要你成功加入云楚学府，不出两年，必然可以成为一名化灵境的强者，届时我们父子联手，将莫啸天拉下马，家主之位，便也成为我们这一脉的囊中之物了！”    莫啸凡说着，眼中不由闪过了一抹寒芒。    听得父亲的话，莫诚亦是点了点头，父亲与大伯莫啸天向来不合，此事别说是莫家，即便是在方天城内，也已经不是什么秘密了。    “对了，今日一早我看到林青大师似乎来了我们莫家？听闻前几日，他也来了一次，我本以为是与那莫啸天商讨家族购丹一事，但两次到来，却有些蹊跷，所以便派人打探了一下，那林青大师，似乎是来找莫忘尘的……”    莫啸凡忽然响起了什么，不由皱眉说道。    “找莫忘尘那小子？”听得父亲的话，莫诚一愣，而后亦是皱起了眉头，“难怪我上次看到莫忘尘的时候，他似乎变了个人一般，莫非是大伯找了林青大师，为他炼制出了什么丹药，让得莫忘尘恢复了经脉？！”    说到这里时，莫诚不由眉头更皱了起来，难怪前几天，莫忘尘不仅像变了个人一般，而且居然还敢说出，诸如挑战自己的话语……    难道他的经脉真的恢复了？！    “哦？似乎变了个人？”莫啸凡疑惑。    莫诚点头，而后将自己与莫忘尘当日见面所发生的事情，简单说了一遍。    “哼！”    听完之后，莫啸凡不由冷哼一声，“看来这小子的确是不同了，以他往日的性格，怎么可能敢出手打人，何况还是当着你的面！”    “不过，即便是他恢复了经脉又如何？”莫啸凡冷笑，“如今莫忘尘已是十八岁的年龄，就算恢复了经脉，也还是太晚了，修为与同年龄的人相比，差了太多！”    “再过不久，便是云楚学府招收弟子的日期，以他的年龄和修为，根本不可能会被选上，说到底，终究还是废人一个！”    ……    与此同时，在莫忘尘的房间当中，此刻他正盘膝坐在丹炉的前方，目光直直的盯着丹炉之中的情况，聚精会神！    而在其身旁不远，林青亦是坐在原地，静静的看着，连呼吸都不敢发出太大的声音。    如今，莫忘尘已经炼制了差不多十份药材，每一份都成功炼制成了丹药，而且他在炼丹时所显露出来的手法，以及对火候上的掌控，都让的一旁的林青内心愈发惊讶。    林青忽然有种错觉，那静静坐于原地的莫忘尘，仿佛不再是一个十七八岁的少年，反而是一位成名已久的丹道大师！    嗡！    房间之中，丹炉前方的空间忽然波动了一下，下一刻，一股浓蕴的丹香再次扑鼻而来，使得林青整个人心神不由一阵。    当他放眼望去时，只见莫忘尘至丹炉内，又是取出了一枚成形的丹药，而去在丹色与丹香上，似乎远比前面炼制的任何一枚，都要强了许多！    “每每炼制成功一枚，都似乎要比前面炼制出来的，效果高了一些，莫少爷似乎，一直都在进步……”    砰！    然而就在林青为之惊讶的时候，忽然的，房间的大门被人一脚踹开。    莫忘尘与林青不由同时望去了目光，只见此刻，张昊脸上满是汗水，目光却是火热无比，一把冲到了莫忘尘身前，“你……你刚才给我的残阳剑法，是玄阶中级的的武技？！”    似乎因为太过激动，此刻张昊面色憋得有些通红。    见得他如此，莫忘尘不由脸上先是一怔，而后便是笑着点了点头。    嘶！    见得他如此，不只是张昊，连同那坐在一旁的林青，此刻都不由得倒吸了一口凉气。    玄阶武技？真的假的？！    即便是莫家与张家，所拥有的最高层次，也不过才是黄阶高级吧？    莫忘尘能够拿出玄阶武技不说，而且居然还是达到了中级层次的？！    这未免也太不可思议了一些……    看着莫忘尘片刻后，最终，张昊深吸了一口气，而后毫不犹豫的在原地跪了下来，“我张昊生来，便是被誉为天才，十八岁达到凝脉境九重，成为建业城第一天才，这辈子从来没有服气过任何一个同辈之人，你莫忘尘是第一个！”    “师傅在上，请受徒儿一拜！”说罢，张昊无比郑重的磕了个头。    “起来吧。”莫忘尘淡淡一笑，而后继续说道，“以你的天赋，这套残阳剑法数月便能练至大成，到时候我在另外多给你几本，好好努力！”    “还有？真的假的？”听得莫忘尘的话，张昊脸上顿时目瞪口呆了起来，对莫忘尘简直是佩服得五体投地！    有关于莫忘尘的事情，张昊之前听得并不少，对方以往不仅纨绔，而且经脉无法储存灵力，后来更是听说了他被君慕青上门退婚，可以说，莫忘尘最后的一点颜面，都是丢掉了。    然而现在，如果自己没有做梦的话，莫忘尘便是彻底颠覆了张昊以往的认知！    这还是那个莫家的纨绔少主？被云国第一天才君慕青上门退婚的废物少爷么？    所有人都认为，他被退婚，是理所当然的事情，毕竟以君慕青现在的身份与地位，两人根本就不可能存在任何关联。    然而眼下，在张昊看来，哪里是莫忘尘配不上君慕青？    光凭对方一张简单的丹方，便能让林青大师炼制出了化灵丹，而后又直接给了自己一部，令得莫家与张家都会为之疯狂的玄阶中级武技，这一点，就足以证明了，君慕青在莫忘尘的面前，根本没有任何值得骄傲的地方！    是她，配不上莫忘尘！    PS：新书已经二十章了，今天签约的事情也已经敲定，合同寄了出去，过几天便能改成签约状态了！    来来来，推荐票刷起，庆祝一波！    至于打赏……    嘿嘿！现在签约状态还没改，不能打赏，等改了状态之后，恩……    你们懂的……"
	}, {
		"chapter": " 第21章 和你有什么关系",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506097.html",
		"content": "    “虽说你现在已经是我的徒弟了，但在外人面前，最好还是不要乱叫，我可不想太过引人注目，明白么？”    莫忘尘看着张昊，说道。    张昊可是建业城张家的少主，又被誉为第一天才，若是在人前喊自己这个纨绔少爷为师傅，岂不是吓死一大片人？    “明白！”张昊点头，心中却是有些不解，莫忘尘不仅丹道造诣极高，而且随随便便就能拿出一部玄阶中级武技给自己。    无论从那个方面来讲，这都不是普通人能够做到的是，可为何，在这之前，莫忘尘却是被冠上了纨绔、废物的名头？    是隐忍？亦或者其它的原因？    张昊不懂，但他却不会去问！    如今他只知道，自己，已经拜了莫忘尘为师，这便够了！    直到下午时分，张昊与林青才从莫忘尘这里离开。    如今莫忘尘已经炼制了二十多枚聚气丹，在张昊两人离开后不久，他便也进入了修炼状态之中。    ……    时间飞逝，半月之后！    莫忘尘盘坐于院中，从入定中醒来，缓缓吐出了一口气，自语道，“聚气丹虽是普通的一品丹药，但对我如今而言，却也有着不小的帮助，这半个月内，我经脉之中的灵力，已经达到了十分之七，再过不久，便能尝试冲击凝脉境了！”    一旦成为凝脉境，莫忘尘的实力便会得到质一般的飞跃，这个境界的修者，已经可以操控灵力，进行远超攻击了。    从某种角度上来说，达到凝脉境，方才是真正的踏入了修炼的大门！    “不知道那个时候，我究竟能够凝聚出多少条灵脉，灵脉越多，便代表了我实力比同境界之人强大，而且即便是与人打消耗战，恐怕也没有人能够和我相比了吧……”    当初君慕青突破凝脉境的时候，便是凝聚出了三条灵脉，修为虽只是凝脉境一重，但本身的战力，却足以邈美凝脉境三四重的人物，这便是灵脉的强大之处，所凝聚出的灵脉越多，便意示着修者的实力，更加强大！    “如今那一百份药材已经用完了，看来还得亲自去一趟炼丹阁，天天让林青上门的话，总归有些不妥……”    莫忘尘说罢，便是从原地站了起来，在父亲眼里，自己乃是林青的弟子，但前面几日，林青却总是跑上门来，而且都还没有什么事情找自己，大都是一些鸡毛蒜皮的小事。    作为师傅，方天城炼丹阁的阁主，云国丹师联盟的二品炼丹师，每日这般上门来找自己的徒弟，这总归是会惹人怀疑的。    所以在几天之前，莫忘尘便特意提醒了林青，让他不要来得那么频繁，否则的话，的确太奇怪了一些。    好在林青也懂得莫忘尘的意思，所以在后面几日，基本便是再也没有来过莫家。    ……    如今已是下午，方天城虽是云国最小的几座城池之一，但人口却也多达百万。    走出莫家，在川流不息的街道上行走了两柱香的时间，莫忘尘便是来到了炼丹阁所在。    炼丹阁作为方天城最大的丹药售卖之所，每日来往的人群自然也不少。    莫忘尘刚一走入其中，便看到了大厅之内，至少有着不下百人。    由于客人众多，炼丹阁聘请的十几位小厮招待不过来，所以这一次莫忘尘到来，并没有人前来接待。    “莫诚？”    目光朝着其内探去，很快莫忘尘便是不由微微皱起了眉头，因为他看到了，此刻莫诚也在这里。    在莫诚身旁，还跟着几名莫家的旁系弟子，当日被林风打了两巴掌的那名少年，也在其中。    莫诚对面，所站的是一名青衫老者，年岁与林青相差不多，如今脸上带着笑，似在与莫诚谈论着什么。    莫忘尘直接无视了莫诚，正欲从对方身边走过时，忽然的，莫诚也是察觉到了他的到来。    “你来这里干什么？”莫诚皱眉，目光转向了莫忘尘，问道。    “跟你有什么关系？”莫忘尘懒得理会对方，淡淡回应，而后就欲再次迈步。    “莫诚少爷，这位是……”    只听得在莫诚身前，那青衫老者不由微微皱眉，莫诚乃是莫啸凡的儿子，又是方天城第一天才，往日谁敢这般与他说话？    然而眼下，这名年龄与莫诚差不多的白衣少年，却仿佛丝毫不惧莫诚一般，甚至回应的方式，都是如此狂妄。    “呵呵……”    莫诚一笑，眼中有些不屑的看着莫忘尘，“风河大师，这位，便是我莫家的少主，方天城第一纨绔，莫忘尘，他的大名，您应该也听说过吧？”    “风河大师？”    听得莫诚对青衫老者的称呼，莫忘尘不由微微皱眉，很快便是想到了什么。    在炼丹阁内，除了林青和方木以外，还有一位一品炼丹师，名字好像便是风河吧？    “莫忘尘？”听得莫诚的话，风河先是一怔，而后顿时恍悟了过来。    难怪如此嚣张，连莫诚都敢不放在眼里，没想到这少年，便是莫啸天的儿子，那个莫家的废物少爷。    想到这里，风河眼中亦是露出了一丝不屑，有关于莫忘尘的为人，他当然也是听说过的。    “听闻莫少爷，乃是一个无法储存灵力的废体之人，如今前来我炼丹阁，莫不是要购买丹药？”风河的话语有些淡，更是丝毫不讳忌的说出了莫忘尘的废体之事。    在他看来，自己对莫诚客气，那是无可厚非的，毕竟是莫啸凡的儿子，又为方天城第一天才，今日莫诚上门，便是为了寻找自己炼制一枚丹药，而且报酬丰厚。    但对莫忘尘的话，风河便是不屑了，如此一个纨绔废物少爷，经脉根本就无法储存灵力，若说他来此，也是为了购买丹药，这显然是不可能的吧？    “我来炼丹阁干什么，是不是购买丹药，和你有关系么？”听得风河那略带嘲讽的话语，加之对方目中显露出来的不屑之色，莫忘尘自然也不会给他什么好脸色，冷冷回应道。    然而听得莫忘尘的话，风河却是目光一眯，脸色瞬间沉了下来。"
	}, {
		"chapter": " 第22章 你配么？！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506098.html",
		"content": "    “不知死活！”    见得莫忘尘如此狂妄，竟然这般与风河大师说话，莫诚不屑的同时，心中亦是冷笑了起来。    连炼丹师都敢得罪，这在莫诚看来，莫忘尘的确是不知死活！    难道他真的以为，自己是莫啸天的儿子，就能够在方天城内横行无阻么？    若是真论起来的话，莫家可是丝毫不敢得罪炼丹阁的，更别说是得罪一名炼丹师了。    “竟敢如此与风河大师说话，莫忘尘，还不快道歉！”莫诚冷哼，目光满是不善的落在莫忘尘的身上。    这个时候，自己站出来说话，无疑不是能够博得风河大师好感的时候，能与一名炼丹师拉近关系，这是任何人挤破脑袋都想要得到的。    莫诚的呵斥，顿时将炼丹阁大厅之中，所有人的目光都是拉拢了过来。    “怎么回事？”    “好像是有人顶撞风河大师？”    “真的假的？谁人如此大胆？”    “那不是莫家的废物少爷，莫忘尘么……”    在看清了场中的情况之后，众人的脸上，便是浮现出了一抹看好戏的表情来。    显然，在方天城中，他们可还从未见过，有人敢顶撞炼丹师的。    “我怎么说话了？”然而面对莫诚的呵斥，莫忘尘脸上便是不由冷笑起来，“他能说我是废物，为何我就要尊敬他？还想让我道歉？”    “你是什么身份？风河大师又是什么身份？何况你本来就是一个废物！还不快道歉！若是惹恼了大师，你以为大伯能护得住你么？！”莫诚皱眉，他没有想到，莫忘尘居然不知死活到了这般地步。    “莫诚，你好歹也是莫家之人，我被人骂废物，你不帮着说话便罢，如今居然还伸着胳膊往外拐，跟着指责起我来了？！”莫忘尘目光一眯，面色亦是变得冰冷了下来。    “呵呵……”    然而就在此刻，只听得风河冷冷的笑声传入了耳中，“莫少爷既然自认身份高贵，还请恕我炼丹阁无法招待你这尊大神，请吧！”    说罢，他便是一手指向了门外，话中之意，居然是直接下达了逐客令！    虽说莫忘尘让得他很不爽，但对方毕竟是莫啸天的儿子，如今众目睽睽之下，即便风河心中愤怒，自然也不好出手。    “你这是什么意思？”莫忘尘皱眉，眯着双眸，冷冷看着风河，“要赶我走？我是来找林青大师的，你有什么资格赶我走？”    “找林青大师？！”    听得莫忘尘的话，风河心中一惊，但很快，脸上便又再次冷笑起来，“凭你也想见林青大师？”    笑话，林青大师乃是方天城内，唯一的二品炼丹师，位高权重，即便是莫啸天都不敢得罪。    这等人物，又岂会见莫忘尘这个废物？！    “让一下……”    忽然的，围观的人群之外，传来了一道声音。    莫忘尘不由转眸望去，而后他便是看到，与风河同为一品炼丹师的方木，此刻早已走入人群。    刚才方木并不在此地，而是在大厅的后方某处，听得外面似乎发生了争论，他好奇之下，便出来看看。    见得场中，与风河发生争执的，居然是莫忘尘，他不由内心一惊。    当初莫忘尘在丹房内，遗留下了一枚半成品的废丹，而且此丹极有极可能是莫忘尘自己炼制的，这一点，方木虽然不敢百分之百的确定，但半个月前，林青大师让自己准备一百份药材，好奇之下，方木特意打探了一下，最终得知，这些药材居然是为莫家准备的……    从那时候开始，他几乎就已经可以确定了，即便那枚半成品的废丹，不是莫忘尘自己炼制的，但在他的身后，必然也存在了某位高阶炼丹师，而且造诣，至少远比林青大师厉害许多。    这一点，从那枚半成品的丹药上就能看出，而且在后来，林青大师多次出门，似乎也是前往的莫家……    虽然不知道是什么原因，但在方木看来，恐怕多半是与莫忘尘有关的。    “莫少爷……”    方木凑近了过来，他知道，莫忘尘的身上，隐藏了不小的秘密，身后极有可能存在了一位，丹道造诣远比林青大师还要高的炼丹师。    “嗯？！”    见得方木居然对莫忘尘如此客气，甚至还拱手见礼，风河不由眉头一皱，“方木，你与此子认识？”    呃！    “算是认识吧。”方木先是一愣，而后淡淡回应道。    在炼丹阁内，方木与风河两人，关系向来有些不合，此事在方天城中，倒也不是什么秘密了。    “刚才到底发生了什么？上门皆为客，你这般赶人走，不符合我炼丹阁的规矩。”方木皱眉问道，目光看着风河，刚才他至后方出来时，正好听到了，风河欲要赶走莫忘尘的话语。    “哼！”风河冷哼一声，“此子口出狂言，目无长者，丝毫不懂得尊师重道……”    “你是我的师？还是我的道？”然而，风河的话语未尽，却只见，莫忘尘一步站了出来，其面色泰然，目光淡淡的落在了风河的身上。    “你既不是我的师，亦不是我的道，我想请问一下，为何我要对你敬重？”    不等风河说话，莫忘尘再次说道，脸上浮现出了一抹不屑的冷笑，“何况，我入门之时，可曾与你说过一句话？可有正面看过你一眼？”    “你一上来，便称我废物之体，嘲笑我经脉无法储存灵力，我倒是想问问你风河，凭什么说我口出狂言，目无长者？”莫忘尘面带冷笑，字字句句，都是传入了四周众人的耳中，“你配么？！”    你配么？！    这三个字，莫忘尘刻意加重了声音，如同是在质问一般，让得四周众人面色一变。    “这还是那个莫家的废物少爷么？”    众人心神一震，眼中满是愕然的看着场中，那一脸冷意的白衣少年。    他们只觉得，莫忘尘现在的表现，与往日自己所听到的，有关于对方的传闻，根本就不一样啊！    而此刻，一旁的莫诚几人，也是被莫忘尘这突如其来的气势，给吓了一跳。    “你！”    风河气结，居然是被莫忘尘质问得说不出话来，眼中愤怒无比，他乃是方天城内，受人尊敬的炼丹师，没想到，眼下，被这么一个年轻人呵斥，只觉得颜面大跌！    当下，一股达到了凝脉境九重的修为，便是至他身上爆发了出来，气势如同排山倒海一般，源源不断的压向莫忘尘所在！"
	}, {
		"chapter": " 第23章 狗屎都不如！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506099.html",
		"content": "    “哼！”    然而，就在风河的气势，即将降临到莫忘尘身上的时候，忽然的，只听得一道冷哼声，传遍了整个大厅。    所有人不由内心一震，甚至有人面色瞬间变得惨白了起来。    嗡！    下一刻，那朝着莫忘尘笼罩而去的气势，在冷哼声传来之后，顷刻间便是被瓦解了开来。    噗！    风河整个人面色瞬间惨白无比，体内气血翻腾，竟是控制不住的喷出了一口鲜血！    “林青大师？！”    满场所有人的目光，此刻皆是朝着那声音传来的方向望去，当他们看到，那正从二层楼阁上，一步一步走下来的身影时，脸上顿时惊愕无比！    “风河，至今日起，你不在是我炼丹阁的炼丹师了，而且此后，云国丹师联盟的所有分阁，不会在聘用你！”    就在所有人都疑惑的同时，只听得林青大师淡淡的话语，再次传入了耳中。    “什么？！”    “这是要断绝风河大师的丹道之途啊！”    “怎么可能？林青大师为何要如此？”    “难道是因为莫忘尘……”    众人惊愕的同时，目光再次不由落到了莫忘尘的身上。    刚才，风河欲要对他出手，然而还未来得及做些什么，便是被林青大师一道冷哼，震伤心神，吐出了一口鲜血。    如今，林青大师不仅还要将风河赶出炼丹阁，甚至还扬言，此后云国所有炼丹阁的分阁，不会在聘请风河……    “果然！”    方木眼中精芒一闪，他早就知道了莫忘尘不简单，但却是没有想到，林青大师居然会为了莫忘尘，将风河赶出炼丹阁！    看来莫忘尘的神秘，远比自己所想象的，还要出乎意料！    “为……为什么？”    此刻，风河却是满脸的不可置信，目光呆滞，他从未想过，自己会有被赶出炼丹阁的一天。    “言尽于此，你好自为之吧！”然而林青大师却是没有回答风河的话，只是淡淡的说了这么一句，便也不在理会对方，而是朝着莫忘尘走了过去。    “师……傅！”莫忘尘目光一转，还不等林青说些什么的时候，便是率先开口，而后微微躬身行了一礼。    “什么？！”    “师……师傅？！”    “莫忘尘是林青大师的弟子？怎么可能？！”    莫忘尘的话语刚刚传出，顿时间，满场所有人皆是倒吸了一口凉气，脸上满是不可置信的表情。    然而此刻，林青却是内心一颤，莫忘尘这一声师傅，险些吓得他两脚发软，好在他本是二品炼丹师的身份，定力还不错，很快便也反应了过来。    “徒……徒儿，先与为师上楼去吧。”他声音微颤，说罢，便是带着莫忘尘，在满场所有人不可思议的目光中，朝着二层的楼阁走了上去。    “怎么可能……”    直到两人的身影，彻底消失在视线之中后，风河依旧满脸的不可置信模样，脸上怔怔出神，“他居然是林青大师的弟子……”    “这……”    莫诚与其身旁的几名莫家旁系，此刻面面相觑，皆是看出了对方眼中的震惊。    莫忘尘居然是林青大师的弟子？！    这个消息，就如同是一个能量炸弹般，在他们心中爆裂，使得他们内心震动。    然而就在所有人都为此震惊的同时，全场唯有方木微微皱着眉头，因为他察觉到了一些端倪。    自己一早便知道了莫忘尘隐藏了什么秘密，而且刚才他与林青大师的对话，不仅显然有些僵硬，甚至在林青大师眼中，方木还看到了一抹忌惮。    显然，莫忘尘根本就不像是林青大师的弟子，反倒是，林青大师，像是莫忘尘的弟子……    这种疯狂的想法，只是在方木的脑海中瞬闪即逝，他忽然觉得自己一定是疯了。    林青大师，那可是方天城内，丹道造诣最高的炼丹师，这怎么可能呢……    ……    “还请莫少爷，恕我刚才的不敬之举……”    此刻，在二层楼阁的丹房之中，林青脸上有些忐忑，站在莫忘尘的身旁。    “林青大师何出此言？”莫忘尘却是一笑，“反正我也与父亲说过，自己拜入了你的门下，今日在众人面前这般，日后我们见面倒也不会让人起疑了。”    “话虽如此……”    林青却还想说些什么，然而莫忘尘却是打断道，“行了，今天我来，是为了药材的，和上次一样就行。”    “上次的药材？”林青愣了愣，之前他拿给了莫忘尘一百份聚气丹药材，而后莫忘尘直接当着自己的面，将药材炼制成丹。    那时候他还在奇怪，这是一种什么样的丹药，后来一经询问之后，才得知是提升修炼速度的丹药。    事实上，提升修炼速度的丹药，在天南大陆并不少见，不过莫忘尘炼制出的聚气丹，他却是没有见过。    好奇之下，林青便与莫忘尘讨要了一枚，后来自己服用之后才发现，与那聚气丹相比起来，如今天南大陆所拥有的，那所谓的提升修炼速度的丹药，简直就是狗屎！    不！    狗屎都不如！    据林青所知，天南大陆以往所拥有的，能够提升修炼速度的丹药，大都是只能够提升一成的速度，而这种丹药，他自然也能够炼制。    至于一些更加高品层次的炼丹师，手中拥有其它的丹方，所炼制出来的，效果也能够达到三成，乃是五成！    但和莫忘尘的聚灵丹相比，还是差了太多了！    因为莫忘尘的聚灵丹，林青在服用之后才发现，哪里只是提升三成五成？    直接是以倍速提升的，能够帮助修者，修炼时，提升至少两倍以上的修炼速度，堪称逆天！    这种丹药，若是一旦拿到外面去售卖，必然会引发各方震动！    林青虽然很心动，但他却知道，任何一份丹方，都是炼丹师最为珍贵的东西，何况还是这种逆天级别的丹方，他曾一度的想与莫忘尘讨问丹方，与炼制的方法，但最终，却并未开口。    “呵呵，说起来，这些药材虽然都不算太贵重，但份量多了，价值却也不低，不如这样吧，你给我药材，我将丹方给你，如何？”    莫忘尘笑了笑，他自然也清楚林青的想法，反正聚气丹只是寻常的一品丹药罢了，他并不在乎。"
	}, {
		"chapter": " 第24章 客卿丹师",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506100.html",
		"content": "    “丹……丹方给我？！”    听得莫忘尘的话，林青不由内心一颤，连声音都是变得颤抖了起来。    “呵呵，反正也不是什么贵重的东西，不过有件事我与你商量一下……”    见得那脸上满是激动，连身子都是在微微颤抖的林青，莫忘尘却只是很淡定的笑了笑。    “莫少爷请说！”林青深吸了一口气，尽量将内心之中的激动平复下去，若是自己能够得到聚气丹的丹方，炼制成功，拿去售卖的话，他相信，必然会在丹道界引发极大的震动。    因为天南大陆从古至今，都从未出现过效果这般逆天的，可以加快数倍修炼速度的丹药！    “既然把丹方给你，当然你是可以大量炼制拿出去售卖的，不过前提你得答应，除了你以外，这份丹方不能给人知道，也就是说，在这个世界上，只有我，和你，知道如何炼制聚气丹！”    “还有，售卖这聚气丹的价格你自己定，多少我不管，但利润，我要收取一半！”莫忘尘淡淡说道。    一旦聚气丹问世，究竟会造成多大的轰动，这一点他不知道，但却是很清楚，至少在价格方面，远比如今天南大陆所拥有的，帮助提升修炼速度的丹药，高出数倍不止！    而且最重要的是，炼制聚气丹所需要的药材，并不算太贵重，与其它一品丹药差不多。    以此可见，聚气丹所能够带来的财富利润，将会是何等的惊人！    即便自己收取一半，对于林青来说，也还是稳赚不亏的。    “可以！”听得莫忘尘的话，林青毫不犹豫的点头，其中得失，他自然清楚无比。    莫忘尘点了点头，“若只是你自己炼制的话，拿出去售卖，只怕也是供不应求，日后可以培养几个心腹，确定没有异心之后，也可以将丹方给他们看看，帮忙炼制。”    “莫少爷放心，老夫明白！”林青重重的点了点头，说罢，又是从储物袋中取出了一张晶卡，递给莫忘尘。    “这是……”    莫忘尘一怔，下意识的接了过去，翻看片刻，似乎记忆中并没有见过这种晶卡，但从卡片的表面上来看，只怕是以特殊的稀有材料打造而成的，价值不菲！    “这是我们丹师联盟独有的晶卡，只有内部的炼丹师才能够得到，我这里正好拥有两张，所以拿给莫少爷一张……”    “有什么作用？”莫忘尘一愣，既然林青将晶卡交给自己，必然也是有一定用途的。    见得他脸上的疑惑，林青不由一笑，而后手指接连轻点了几下虚空，下一刻，一道小型的光柱便是出现在了他的手掌之上，“莫少爷将晶卡放进来试试。”    怀揣着疑惑，莫忘尘点了点头，而后将晶卡放入了林青掌间的光柱之中。    嗡！    只感觉空间微微震荡了一下，下一刻，一行文字便是浮现在了林青眼前，“内存有金币，零枚！”    呃！    莫忘尘一愣，这晶卡还可以储存金币？    “呵呵，这是我丹师联盟特有的晶卡，莫少爷请看……”    林青说罢，而后取出了一枚金币，放入光柱之中。    嗡！    空间再次震荡，下一刻，那浮现在外的文字便是发生了变化，“内存有金币，一枚！”    随着文字发生变化之后，莫忘尘还看到了，那枚被放入林青手掌之间的金币，也是消失不见。    “这晶卡是一种储存法宝？”莫忘尘恍悟了过来，似乎与储物袋差不多吗，嘛，只是变成了卡片而已。    林青点头，笑道，“也可以这么说吧，不过除了金币以外，是不能储存其它东西的，而且此物乃是以炼丹师强大的感知力制造而成，不仅仅只是储存金币那么简单……”    说罢，他便是将晶卡交到了莫忘尘手中，而后又是将一枚金币放入了光柱之内。    当金币消失的刹那，莫忘尘明显感觉到了，自己手中的晶卡，微微颤动了一下，顿时间，他脸上便是愕然了起来，“还能远距离进行储存？！”    “不错！”林青点头，“晶卡之内，拥有老夫的一缕感知力，即便现在，莫少爷手持晶卡，远在云国郡都之内，老夫也是可以直接将金币储存到晶卡之中的。”    “神奇！”莫忘尘竖起了大拇指，没想到这丹道与武道落后于前世的天南大陆，居然还有这种东西存在，他倒是长见识了！    “呵呵，若是我所料不差的话，恐怕不久后的云楚学府考核，莫少爷应该也会参加吧，而且被选上也不是什么难事，到时候去了郡都，这聚气丹售卖所得的金币，便也能以这个方式给你了……”    林青笑了笑，道。    事实上，如今他拿给莫忘尘的这枚晶卡之中，所蕴含的是他自己的感知力，所以即便莫忘尘远在郡都之中，他也能将金币储存进去，可若是那道感知力被抹去的话，那可就没有办法了。    晶卡本身只能存入，无法自主取出，想要取出其中所储存的金币，可以在云国任何一座城池的炼丹阁内去取。    “因为这枚晶卡之中，蕴含的是老夫的感知力，所以莫少爷不能储存金币进去，但若是你也想要一张属于自己的晶卡的话，老夫可以和丹师联盟为你申请一张的。”林青道。    “这晶卡不是你们丹师联盟的炼丹师特有的么？”莫忘尘一愣，他的确也想要一张属于自己的晶卡，虽然拥有储物袋，但储物袋的空间其实并不是很大，满满的一袋十万枚金币，便占据了整个空间的十分之二三，何况还要装一些其它的东西。    但是这种晶卡不同，根据林青的解释，这么一张晶卡，至少足以储存进数百万甚至千万枚金币了！    最重要的是，如今这张晶卡，所蕴含的是林青的感知力，他虽然可以凭借卡片，去任何一处炼丹阁取出金币，但并不能存入进去。    林青犹豫了一下，最终还是说道，“自然是丹师联盟的炼丹师才能拥有，不过莫少爷若是成为客卿的话……”    所谓客卿，从某种角度而言，也是属于丹师联盟的人了，之所以是客卿，便是因为这一类人物，不喜欢被束缚，习惯了自由，只要不是做出对联盟有害的事情，他们可以完全不听从联盟的命令，而且可以随时脱离出去。    “哦？怎么样才能成为客卿？”莫忘尘也是来了兴致，不由问道。    “只要能炼制出一枚二品丹药，得到认可，便能登记成为丹师联盟的客卿，如今这方天城的炼丹阁，乃是老夫说了算，所以若是莫少爷真想要成为客卿的话，我会与总部通知一声，至于考核，倒也不必了的……”    林青说道，莫忘尘的丹道造诣他是知道的，那所谓的考核，根本就不用进行。    PS：封面下来了，而且刚刚也改了签约状态，求票求收藏求打赏！"
	}, {
		"chapter": " 第25章 你在炼丹？！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506102.html",
		"content": "    “那你帮我登记一下吧。”莫忘尘点了点头。    无论是在什么地方，客卿这种身份，都是不会受到束缚的，这一点他也知道，若只是成为客卿的话，倒也没有什么。    “好！”林青心中一喜，虽然只是客卿的身份，但毕竟也属于丹师联盟了，而以莫忘尘在丹道上的造诣，能够加入丹师联盟，这对联盟而言，只有好处，没有坏处。    “对了，张昊什么时候走的？”莫忘尘忽然问道。    自从将残阳剑法给了张昊之后，后来的两三天，张昊偶尔会到莫忘尘那里一趟，但是之后不久，就一直没有出现过了，想必是回去了建业城。    林青一愣，而后笑了笑，道，“十天前吧，那小子得到了剑法之后，每日沉浸在专研之中，连饭都没有怎么吃，不过他到来方天城也有一段时间了，张家想是不大放心，便派人将他接了回去。”    “呵呵，毕竟是玄阶剑法，以他现在的修为，还不是很好领悟，不过得到了化灵丹，只怕现在已经突破成功了吧……”    莫忘尘笑了笑，既然张昊已经走了十天，若是没有意外的话，应该已经服用了化灵丹，成为了一名真正的化灵境强者。    十八岁的年龄，达到如此层次的天才，放眼整个云国之中，似乎也只有君慕青了吧？    一想到君慕青，莫忘尘便是不由心中冷笑起来，一位几乎能够与她比肩的天才，如今成为了自己的弟子，君慕青，若是你得知了这一切，又是否会感到惊讶呢？    很快，从丹房之中出来后，林青便是将方木找了过来，让他为莫忘尘收集好一百份聚灵丹的药材，毕竟之前，也是方木准备的。    林青身为阁主，每日事物繁琐，对外，他又是莫忘尘的师尊，自然不可能一直陪在身旁，所以在交代好了方木之后，便也离开了。    莫忘尘坐在一旁，等着方木将药材都是收集好后，这才一把全部收入了自己的储物袋中。    见得方木看着自己的目光有些怪异，莫忘尘转身离开之际，脚步不由一顿，微微侧目，道，“方木大师，有些事情呢，自己知道就好，明白么……”    听得莫忘尘的话，方木顿时心中一惊，而后很快便是反应了过来，脸上郑重道，“莫少爷放心，方木明白的！”    莫忘尘点头，而后头也不会的走出了炼丹阁……    “呼！没想到居然真的如我所猜想的那般，他并非林青大师的弟子……”    直到莫忘尘的身影彻底消失在了眼皮子地下，方木这才松出了一口气，同时心中惊讶不已，没想到莫忘尘居然发现了自己的不对劲，如此可怕的观察能力，这往日被誉为方天城第一纨绔的莫家废物少主，其日后的成就，只怕不可限量！    从炼丹阁离开之后，莫忘尘便是直接回到了莫家之中。    房间内，他将丹炉取出，而后直接开始炼制起聚气丹来。    但是当莫忘尘刚刚炼制出十枚左右的聚气丹时，忽然的，房间的大门便是被人推开。    “谁？！”    莫忘尘心中一惊，险些将炉内的药材炸毁，好在他如今感知力远比当初强大了不少。    “雪儿？”当看清了那走入房间的身影时，莫忘尘这才松了一口气。    同时他面色一沉，略带指责的说道，“你进门之前，都不知道先敲门的么？”    “呃！”    听得莫忘尘的话，雪儿不由一愣，正欲说些什么的时候，其美眸不由一转，看到了莫忘尘身前的丹炉，顿时小脸上便是浮现出了惊讶，“你……你在炼丹？！”    “不然呢？”莫忘尘没好气的道。    “真的假的？你才拜入林青大师门下多久？现在就懂得自己炼丹了？”雪儿惊讶，上次得知莫忘尘拜入林青大师门下，好像也才不过半个月的时间吧？    想要成为一名炼丹师，首先得悉知万千药材的特性，还有诸多方面的有关知识，光是这些，恐怕就得花费数月的时间去熟记，而想要自己进行炼丹的话，按照雪儿自己的估计，怎么都到一年半载的时间吧？    然而他却是没有想到，这才过去了半个月，莫忘尘就自己开始炼制丹药了？    怎么可能？！    “切！你也不看看我是谁，堂堂莫家少主，不就是炼丹么，对我来说再简单不过了……”    莫忘尘故作不屑的道，脸上露出了一副牛气冲天的模样，很是臭屁。    他当然也知道，想要成为一名炼丹师，没有足够的时间，根本就不可能自己尝试炼丹，可眼下，居然已经被雪儿发现了，那也没有办法，不过他可不会傻到，将自己前世的事情全盘托出。    然而雪儿却是没有理会莫忘尘那一副欠揍的模样，她三两步便是凑了过去，目光之中，带着满是不可思议的神色，直直的落在莫忘尘身前，那被炼制成丹的近十枚聚气丹上。    “这些都是你炼制出来的？”雪儿睁着双眸，说不出的震惊。    “自然！”莫忘尘也不想隐瞒，直接点头道。    “真的是你炼制的？你现在已经是炼丹师了？”雪儿还是一脸不敢相信的模样。    “丹药就在这里，我骗你干什么？”莫忘尘有些哭笑不得的说道。    “这是什么丹药？我怎么没见过？”雪儿将信将疑，而后把一枚聚气丹放倒了鼻子前方，嗅了嗅。    “这世上丹药万千，你怎么可能全部见过？”莫忘尘撇了撇嘴，继续道，“这是聚气丹，一品丹药，能够提升修炼速度的，不过它的效果，要比家族每月从炼丹阁收购的凝气散，强了许多呢！”    “比凝气散效果还好？”雪儿皱眉，显然是不信的，“你不会是在吹牛吧？”    凝气散是一种能够提升修炼速度的东西，是天南大陆最普遍的一种帮助修炼的丹药，莫家每个月都会从炼丹阁收购许多凝气散，用来分发给族内的人修炼使用。    雪儿自然也用过，所以悉知凝气散的好处，虽说在天南大陆，还有其它的丹药，效果要比凝气散好上许多，但她可不相信，这所谓的聚气丹，能比凝气散还好。    毕竟这是莫忘尘炼制的，虽然不知道他为何能够那么快就能开始炼丹，但总不可能要比林青这等踏入道丹已久的大师，所炼制出来的凝气散还好吧？"
	}, {
		"chapter": " 第26章 冲击凝脉境",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506103.html",
		"content": "    吹牛？！    听得雪儿的话，莫忘尘却是笑了笑，道，“反正我这丹药够用了，便给你一些吧。”    说罢，他便是将那摆放在身前，早已炼制好了的近十枚聚气丹，交到了雪儿的手中。    呃！    雪儿脸上一愣，不仅没有露出莫忘尘想象中的那种欣喜的模样，反而是脸上一副嫌弃的样子，呢喃道，“真的能用么，不会出什么事吧……”    听得她的话，莫忘尘顿时哭笑不得起来，而后也懒得在做理会，直接便是继续炼制起了丹药。    直至深夜，莫忘尘再次炼出了二十枚聚气丹后，便也停止了下来。    而雪儿一直待在他的身旁，虽然没有离开，但却也不曾去打扰过莫忘尘，如今小脸上愈发惊讶。    因为她发现，这些丹药居然真的都是莫忘尘炼制出来的。    “这都什么时辰了，你怎么还不回去，一个女孩子大半夜待在别人的房间，孤男寡女的，你也不怕出事？”见得雪儿还没有离开的意思，莫忘尘不由说道。    “出事？什么事？”雪儿一愣，下意识问道，但很快她便反应了过来，不由脸上一红，“流氓！”    说罢，便是夺门而出！    见得她离去的背影，莫忘尘不由撇了撇嘴，雪儿的年龄比自己还要小几个月，十八岁都未满，如今的他，早已不再是当初的莫忘尘了，又怎么可能，会对这么一个小女孩有心思。    “马上便是云楚学府考核的日子了，这段时间看来是不能外出了，得赶快抓紧时间修炼，一定要先突破到凝脉境才行！”    说罢，莫忘尘便是将丹炉收了起来，而后来到了院子当中，在服下了一枚聚气丹之后，便也进入了修炼状态。    与此同时，在莫家另外一边的方向，莫诚与莫啸凡待在某个房间之中。    “你是说，现在莫忘尘已经是林青大师的弟子了？！”莫啸凡嗖的一声，从椅子上站了起来。    “是的，今日在炼丹阁内，很多人都看到了，莫忘尘与林青大师以师徒相称……”    莫诚点头，脸上有些凝重的说道。    “这怎么可能，那小子居然也有成为炼丹师的天赋……”    莫啸凡脸上怔怔出神，有些不可思议，如果说莫忘尘真的是林青大师的弟子，日后成为了一名炼丹师，即便他修为不出众，但却也不是什么人敢得罪的了。    而且一旦莫忘尘真的成为了炼丹师，必然从此受到莫家族人的拥戴，以后莫啸凡在想将家主的位置抢过来，可就没有那么简单了！    沉默片刻后，莫啸凡不由叹息了一声，“原本我已经和族内的几位长老暗中商量好了，等云楚学府考核过后，便找机会将莫啸天拉下马，如今出了莫忘尘这一档子事，看来不能轻举妄动啊……”    ……    后面的几天时间，莫忘尘几乎都是沉浸在修炼之中，很少有外出的时候，期间莫啸天来找过了一次，见得他在修炼，并没有去做打扰。    不过莫啸天心中却是很欣慰，自己的儿子不仅可以修炼了，而且如今还成为了林青大师的弟子，在不久后的将来，虽说未必能够成为如自己这般的化灵境强者，但至少，在地位方面，肯定不会低于自己！    若是让莫忘尘知道父亲的想法，恐怕一定会觉得无语，如今自己拥有的，可是天道之体，化灵境对他而言，根本就不是什么难事，他所追求的，是武道与丹道的巅峰！    十天之后！    莫忘尘所在的院子之中，四周的天地灵气，此刻急速翻滚，源源不断的朝着院子中涌来，浓郁程度，达到了无比骇人的地步。    如今，莫忘尘盘坐在大树底下，一阵阵灵力形成的气浪，此刻正从他所坐的地面上，朝着四周席卷开来，如同水面上的波纹一般。    在他额头之上，冷汗早已遍布，如今他皱着眉头，面色憋得有些通红。    轰！    随着一声沉闷的炸响，至其体内传出，很快莫忘尘便是能够察觉到，自己经脉之中，那早已达到了饱和程度的灵力，仿佛遭到了某种刺激一般，忽然急速运转了起来，在经脉之中飞串，仿佛欲要将经脉冲破一般。    早在前两日，他经脉之中所储存的灵力，就已经达到了饱和，这两天的时间里，他一直在酝酿。    而今，他终于选择了突破！    轰轰！轰轰！轰轰！    随着灵力在体内飞串，不多时，莫忘尘体内，便又是传来了阵阵沉闷的炸响，其周身所汇聚过来的天地灵力，此刻早已翻腾不已，如同飓风一般狂啸。    咻！    最终，那些飞串的灵力，全然朝着他的丹田处汇聚了过去。    下一刻，莫忘尘便是能够感受到，一股磅礴的气息，正在体内悄然升起。    “灵脉……”    他知道，如今的自己，已经开始凝聚灵脉了。    神识内视丹田，而后莫忘尘便是看到了，在丹田之中，一缕白色雾气形状的光团，渐渐成形，最终如同一条小蛇一般，在丹田之中缓缓盘旋起来。    轰！    与此同时，他身上所散发出来的气息，徒然间得到了暴涨，这是因为，如今的他，成功凝聚出了一条灵脉。    然而，这并没有结束……    在第一条灵脉彻底成形之后，很快，其丹田之中，第二条灵脉也开始缓慢凝聚起来。    轰！    当第二条灵脉也完全成形之后，莫忘尘身上所散发出来的气息，便又是暴涨了许多，一股强劲的气浪以他为中心点，朝着四方席卷。    第三条灵脉，也开始凝聚……    而如今，莫忘尘明显能够感受得到，原本自己经脉中所储存的灵力，此刻居然只是消耗了小半。    直至第三条灵脉也彻底凝聚成功之后，他不由松出了一口气，如今的他，已经达到了当初，君慕青所达到的地步，然而，这一切，依旧没有结束！    因为第四条灵脉，在第三条灵脉凝聚成功之后，便也开始凝聚了起来。    一直到，第五条灵脉彻底形成，他身上那股暴涨的气势，终于才有了停止的征兆。    而如今，莫忘尘脸上的欣喜，早已变成了震惊，身体更是止不住的颤抖起来，“居然凝聚出了五条灵脉，不愧是天道之体，如今的我，已经达到了凝脉境一重，但凭借这五条灵脉，战力至少邈美凝脉境四重，甚至是五重的人物！”"
	}, {
		"chapter": " 第27章 你突破了？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506104.html",
		"content": "    “呼！”    莫忘尘从原地站了起来，缓缓吐出了一口气，体内气息的暴涨，让得他如获新生，仿佛有着挥霍不完的力量一般。    “先试试实力如何！”    说罢，他便是走到了一块巨石的前方，但却并未靠近，而是在距离三步的位置停下脚步。    “玄龙掌！”    静静站立了数息之后，莫忘尘猛然发出一道沉喝，下一刻，丹田之内，灵脉微微一震，源源不断的灵力便是倾涌而出。    一股磅礴无匹的气息，在他掌间轰然喷发了出来，如同惊涛骇浪一般，朝着身前的巨石覆盖了过去。    蹦！    下一刻，巨石炸裂，化作了粉末。    “好强！我只不过是动用了一条灵脉的力量，这一击，却明显已经达到了凝脉境二重的水准，若是我动用全部的灵脉，施展全力一击的话……”    莫忘尘惊讶的同时，心中却也无比的欣喜，对于此刻的实力，他很是满意。    “明天便是云楚学府考核的日子了吧，这废物之名，明天之后，将彻底从我身上抹去……”    吱！    院子的大门被人推了开来，莫忘尘下意识的转头望去。    只见雪儿似有些焦急的走了进来，在看到莫忘尘之后，她脸上一喜，赶忙跑了过去。    “雪儿，这么晚了，你怎么过来了？”莫忘尘脸上一怔，如今已是深夜，自从上次将那些聚灵丹拿给雪儿之后，这丫头就再也没有出现过了，没想到却是这个时候过来。    “哥哥……”    雪儿满脸带笑，用一种撒娇的语气，开口叫了一声。    莫忘尘不由身子一抖，鸡皮疙瘩都是起来了，这丫头今天是吃了什么药？    居然主动喊了一声哥哥？！    不知为何，看着雪儿那一脸故作‘娇羞’的模样，莫忘尘总有一种不妙的感觉，“什么事？你说吧！”    “那个……就是上次……你给我的聚气丹还有么……”    雪儿扭捏了片刻之后，最终还是将到来的目的说出，两只大眼一眨一眨的看着莫忘尘。    见得她这番某样，莫忘尘顿时有些苦笑不得起来，原来是为了丹药，难怪一脸讨好自己的模样。    他目光一转，调笑道，“怎么？你不是看不起聚气丹么？”    “没有！绝对没有！哥哥的聚气丹，是世界上最好的修炼丹药！”雪儿很是郑重的摇头，然后抓着莫忘尘的双手，摇晃了起来，“还有没有嘛……”    莫忘尘只觉得肉麻无比，很是适应，干嘛退出了一步，“有有有！你能不能别露出这么一番模样，看着感觉怪怪的……”    说罢，莫忘尘突然语气一顿，笑道，“聚气丹的话，我这里倒还有着不少，不过你若是想要，先答应我一个条件……”    “条件？”雪儿一怔，下一刻，便是双手抱胸，身子瞬间退出了数步，满脸不善的看着莫忘尘，“你想干嘛？我是不会答应的！”    “……”    莫忘尘无语，“我说你这才多大年纪，整天脑子里装的都是些什么？”    “我说的条件，是让你和我交手，我想试试自己的实力！”莫忘尘继续说道。    “和你交手？”雪儿一愣，这才意识到是自己想歪了，但很快，脸上便又是疑惑起来，“之前你给我的聚气丹，我吞服之后，现在已经达到了凝脉境二重，只差一步，便能突破凝脉境三重，你确定要我和你交手？”    “这么快？”听得雪儿的话，莫忘尘一怔，脸上更是惊讶了起来，他拥有天道之体，修炼的速度本就快于常人许多，所以服用聚气丹，自然也比普通人的量大了几倍。    而雪儿之前，不过才是凝脉境一重的修为吧？    却是没有想到，在得到自己给的十枚聚气丹之后，居然突破了凝脉境二重，而且马上就能突破凝脉境三重了？    如此速度，恐怕即便是莫诚，都比不上吧？    看来这丫头，果然有一些修炼的天赋！    难怪这么大半夜的，还来找自己拿丹药，感情是聚气丹用完了，他还差一些便能突破凝脉境三重，明天又是云楚学府考核的日子，看来是想在考核之前，进行突破吧。    “我记得不错的话，你似乎修炼了莫家的万象拳吧，那可是黄阶中级的武技，家族之中可没有多少人能够得到，看来爹对你还不错。”    “来，你试试使出全力，对我施展万象拳！”莫忘尘说罢，身子便是退出了数步，而后直接摆开了架势。    “真的要这样么……”    雪儿却是皱着眉头，“以我现在的修为，施展万象拳，即便是凝脉境三重的人物都很难抵挡得住的……”    轰！    然而她话语刚刚落尽，只见在莫忘尘的身上，一股凝脉境的气势便是轰然爆发了出来。    “你……你突破凝脉境一重了？！”雪儿顿时睁大了双眸，满脸的不可置信。    怎么可能呢？    差不多是在一个月之前，莫忘尘才说自己的经脉恢复了正常吧？    可即便如此，想要从炼体境九重，突破到凝脉境的话，一般的修者，少说都得花费半年的时间，一些天赋厉害的，最少都要三个月，而莫忘尘却只是用了一个月的时间，就突破了？    天才？！    雪儿惊讶，她忽然觉得眼前的莫忘尘，变得有些陌生了起来。    不仅懂得了炼丹，而且修为还能进展得如此神速，这不是天才是什么？    深吸一口气之后，雪儿不在犹豫，与此同时，在她的身上，凝脉境二重巅峰的修为，亦是被释放了出来。    顿时间，整个院子都是弥漫起了一股磅礴的灵力，微风拂过，使得四周的大树，发出一阵沙沙的声响。    “小心了！”虽说莫忘尘突破到了凝脉境，但雪儿毕竟已经是接近了凝脉境三重的修为，在她看来，自己施展万象拳的话，莫忘尘恐怕很难抵挡。    提醒一声之后，她体内灵力快速催动，下一刻，那举于虚空中的粉嫩拳头之上，便是被一层暗淡的白芒所笼罩了起来。    轰！    随着她一拳打出，顷刻间，莫忘尘便是能够看到，一只以灵力催动成形的巨象身影，狠狠朝着自己掠了过来。"
	}, {
		"chapter": " 第28章 莫啸天的震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506105.html",
		"content": "    看着雪儿这一招万象拳，莫忘尘不由暗暗摇了摇头。    他知道，雪儿这是为了避免误伤于自己，所以此刻，她施展的万象拳还有所保留，威力应该只有一半不到。    话虽如此，但雪儿毕竟是接近了凝脉境三重的人物，即便万象拳保留了一半的威力，也不是一般的凝脉境人物可以小觑的。    莫忘尘没有大意，体内灵力悄然运转，不过却只是动用了一条灵脉。    轰！    一拳迎着那飞来的巨象轰击而出，下一刻，可怕的拳劲直接便是将巨象震得溃散开来，气浪席卷，将莫忘尘与雪儿的衣衫吹得扬起。    “雪儿，不要保留实力，全力施展！”    这是自己重生之后，真正意义上的第一次交手，莫忘尘轻吐出了一口气后，满脸正色的道。    听得他的话，雪儿点了点头，能够这般轻易的化解自己的攻击，她显然也是看出了，莫忘尘的实力，远在自己的意料之上！    轰轰！轰轰！    只听得阵阵能量炸裂的声音传来，空气中，一股更为压抑的气息再次降临了下来。    在雪儿粉嫩的拳头之上，灵力疯狂汇聚，覆盖了她整条手臂。    某一刻，当空气中，气势攀升到了一定的程度之后，只见雪儿发出一道娇喝，下一刻，万象拳便是被她丝毫没有保留的释放了出来。    轰！    雪儿一拳狠狠打出，只听得一声象鸣声入耳，灵力凝聚成为了一只更为庞大的巨象，朝着莫忘尘所在，狠狠冲撞了过来。    尽管莫忘尘早已做好了准备，但当他看到雪儿全力施展出了万象拳之后，眼中还是不由闪过了一抹惊讶之色。    这一击的威力，显然已经不弱于凝脉境三重的最强一击了！    “玄龙掌！”    猛然发出一声沉喝，而后莫忘尘一掌平平探出，丹田之内，源源不断的灵力倾涌而出，朝着他的手掌之中汇聚。    这一击玄龙掌，他任旧只是催动了一条灵脉的力量！    吼！    无形中，似有一道龙鸣声响起，下一刻，磅礴的能量至莫忘尘的掌中爆发了出来，可怕的气流涌动。    在与雪儿的攻击发生了碰撞之后，顿时一股强大的气浪，便是朝着四方席卷开来，将雪儿都是逼退出了几步的距离！    “你……你难道凝聚了两条灵脉？！”    见得自己的最强一击，竟然还是被莫忘尘一掌化解，雪儿不由满脸的愕然，在短暂的沉默之后，惊呼问道。    自己可是凝脉境二重巅峰的修为，而莫忘尘，不过才刚刚突破到凝脉境一重吧？    居然能够抵挡得住自己的攻击，显然在雪儿看开，对方至少都是拥有着两条灵脉！    至于三条，雪儿却是不曾想过，毕竟能够在凝脉境的时候，凝聚出三条灵脉的，放眼整个云国年轻一辈之中，似乎也只有君慕青能够做到吧？    呼！    莫忘尘轻吐出了一口气，眼中有些火热，面对雪儿的最强一击，他同样是以一条灵脉的力量便能化解，对如今的实力，有了更加明显的对比！    若是自己五条灵脉全部施展，真不知道会爆发出怎样一种可怕的力量！    同时，这也证明了，玄龙掌身为玄阶低级的武技，威力果然不同反响，居然能够让得自己，在只动用了一条灵脉的情况下，便能与凝脉境二重巅峰的雪儿分庭抗礼！    听得雪儿的话，莫忘尘先是一怔，而后便是笑着点了点头，他现在并不想让人知道自己真正的实力。    既然雪儿认为，他是凝聚出了两条灵脉，那便让她这么认为吧……    “尘……尘儿……”    然而就在此刻，院子门外，忽然传来了莫啸天的声音，似因为太过激动，连之声音都有些颤抖。“你……你当真拥有两条灵脉？！”    “父亲？”莫忘尘脸上一惊，他居然没有察觉父亲来到了这里。    “哈哈哈……”    只见父亲忽然仰头大笑，片刻后，目光再次看向莫忘尘时，眼中似浮现出了雾水，“我莫啸天的儿子，果然不是一般人可以相比的，两条灵脉，这已经不比莫诚差了，尘儿，明天云楚学府的考核，你一定能够被选上！”    “父亲，还有我呢，我也马上是凝脉境三重了……”    见父亲只是夸赞莫忘尘，却没有看到自己，雪儿不由撇了撇嘴。    “哈哈，雪儿也一定能够选上！”莫啸天脸上乐开了花，很是欣慰的看着莫忘尘与莫雪。    对于雪儿近来的修为突然得到飙升，莫啸天自然是知道的，他也曾问过雪儿原因，后来才得知了，是莫忘尘给了她一些修炼所使用的丹药。    莫啸天并没有追问什么，因为他也知道，莫忘尘如今已经是林青大师的弟子，拥有一些修炼的丹药，自然也不奇怪。    所以莫啸天也并不知道，那些丹药，都是莫忘尘自己炼制的。    “爹……其实……”    看着父亲，莫忘尘犹豫了片刻，最终说道，“其实我并不是只有两条灵脉……”    有关于自己的事情，丹道，天道之体，莫忘尘都不曾告诉过父亲，这让他有些自责，眼下，自己得到了突破，凝聚出了五条灵脉的事，莫忘尘不想在做隐瞒。    “不是两条？”莫啸天先是一怔，而后似乎想到了什么，不由睁大了双眸，“难……难道，你凝聚出了三条灵脉？！”    也不怪莫啸天惊讶，三条灵脉，放眼云国年轻一辈之中，也只有君慕青做到了吧？    然而也正是因为如此，君慕青不仅被收为了云楚学府院长的弟子，更是被誉为了云国二十岁以下的第一天才！    自己的儿子，方天城出了名的纨绔，外人眼中的废物，不久前更是被君慕青找上门来解除婚约。    如果莫忘尘告诉自己，他真的在凝脉境的时候，凝聚出了三条灵脉，莫啸天一定觉得自己是在做梦。    一旁，雪儿同样一脸惊讶，两只大眼不可思议的看着莫忘尘，三条灵脉，真的假的？    见得他们脸上的表情，莫忘尘却是笑了笑，他没有说话，而是将身上的气势全然爆发了出来，于此同时，在他头顶之上，五条灵脉的虚影，悄然浮现而出！"
	}, {
		"chapter": " 第29章 画像上的女子",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506107.html",
		"content": "    嘶！    当看到，莫忘尘头顶之上，所浮现出来的五条灵脉虚影之后，莫啸天与雪儿纷纷倒吸了一口凉气。    “五……五条灵脉？！”    短暂的沉默之后，莫啸天忽然爆发出了一声惊呼。    与此同时，在他的身上，一股属于化灵境强者的可怕威势，仿佛因为太过激动，而控制不住的爆发了出来。    雪儿与莫忘尘面色瞬间一变，连呼吸都是变得凝重了起来。    “五条灵脉！居然是五条灵脉！”莫啸天满脸的激动，似变得有些癫狂，仰头发出一阵长啸。    “父亲……”    见得他这般模样，莫忘尘不由有些担心的暗道，父亲不会受到了刺激，变得神志不清吧？！    呼！    最终，莫啸天深吸了一口气，而后又是缓缓吐出，但身子仍旧止不住的微微颤抖，片刻后，他目光郑重的看着莫忘尘，“尘儿，你身负五条灵脉的事情，一定不要让得别人知道，凭此天赋，你肯定可以被云楚学府选上，到时候离开了方天城，外面的世界，人心险恶，除了自己，任何人都不能相信！”    “尘儿明白！”莫忘尘重重点头，修真界的残酷，在前世的时候，他就已经体会过了，如今两世为人，他自然也明白父亲话中之意。    “没想到我莫啸天的儿子，居然凝聚出了五条灵脉，这等天赋，放眼云国历史之中，也不曾有人能够做到，可笑那君慕青，还认为你配不上她，现在看来，她又怎能配得上你？！”莫啸天很是激动，当初君慕青突破凝脉境时，便是凝聚出了三条灵脉，一跃成为了云国二十岁一下的第一天才。    如今，回想起她当日前来莫家解除婚约，莫忘尘在他离开前说的那番话，他们两人，注定不是一个世界的人。    是的，因为莫忘尘的天赋，注定了，他日后的成就，又岂是君慕青能够相比的？！    一直到深夜，莫啸天才与雪儿离开了院子。    为了迎接明日到来的考核，莫忘尘便也直接睡去。    这一夜，方天城之中，许多家族势力，有着不少人难以入眠。    因为明天，将是云楚学府考核的日子，他们家族之内的弟子，能否会被选上，都将决定着其日后的成就。    这一夜，莫啸天同样没有入睡，他坐于房间之中，脸上并没有任何的担忧与苦恼，反而是因为兴奋，无法入眠。    直到天际蒙蒙亮时，莫啸天方才从椅子上站了起来，脸上的兴奋之色，已经消散了许多。    来到房间的某个角落，将墙上的一副字画取了下来。    在字画后方，有着一个暗阁，莫啸天从中，取出了一副画像。    可以看到的是，画像显得有些陈旧，似乎经历了些许岁月，但当莫啸天将画像展开之后，只见画像之上，是一名样貌俊美的年轻女子，在画像一旁，还刻着女子的名字，林梦瑶！    这个名字，若是莫忘尘在场的话，他也不会觉得陌生，因为，这是他母亲的名字！    “梦瑶，尘儿终于长大了，凝聚出了五条灵脉，原本有关于你的事情，我以为这辈子都无法告诉他了，但现在，我却是看到了希望，或许在将来的某一天，我们还会见面的……”    莫啸天那有些粗糙的手掌，在画像上轻轻拂过，眼中欣慰的同时，所浮现出来的，还有一种无比的思念。    ……    当天际完全明亮，昊日徐徐升起之时，阳光洒落在大地之上，使得方天城这座小成，浮现出了勃勃生机之色。    今日一早，几乎城内所有家族势力的人物，便早早醒来，所有人脸上都带着一抹凝重。    而此刻，莫家，某个广场之上。    以莫啸天为首，一众年轻的族人站在他的身前，脸上同样带着一些紧张之色。    “今日，便是云楚学府考核的日子，往年，我莫家都不曾有人被选中过，但今年，族内出了不少的天才，希望你们为莫家争口气，一旦被云楚学府选中，你们的前途将一片光明！”莫啸天目光扫视着眼前十几名年轻族人，除了莫诚之外，莫忘尘与莫雪也在其中。    这些都是今天要前往参与考核的人物。    “莫忘尘怎么也站在那里？难道他也参加考核？”    “不可能吧？他的经脉无法储存灵力，这辈子都无法踏入凝脉境，又怎么好意思去参加考核？这不是惹人笑话么？”    四周，一些莫家的中年族人不由议论道，有人不屑，他们大都是莫啸凡一脉的人。    “莫少爷如今可是林青大师的弟子，说不定得到了什么丹药，经脉已经恢复了，也不是没有可能……”    另一名族人说道，他乃是莫啸天一脉的族人，自从十天前，听闻了莫忘尘被收为林青大师弟子的时候，他们早已对莫忘尘另眼相看。    无论怎么说，即便莫忘尘日后武道的成就不行，但至少，作为林青大师的弟子，能够成为一名炼丹师，这对莫家而言，有着极大的帮助！    如今，莫忘尘在许多族人的眼中，早已不在是当初的废物了，甚至有时候在家族之内看见了，都会善意的打一声招呼。    场中，莫诚就站在莫忘尘的不远，见得对方脸上，丝毫没有一点儿紧张的模样，他不由微微皱眉，总觉得那里不对劲。    “或许是我多想了吧……”    沉默片刻后，莫诚自语道，即便莫忘尘经脉得以恢复，但如今也不过才一个月的时间，恐怕他连凝脉境都没有能够突破，这次云楚学府考核，莫忘尘不可能会被选上的。    即便他是林青大师的弟子又如何？    云楚学府招收弟子，可不是看你是什么身份，就会选你的！    “只要我被选上，日后进入云楚学府修炼，修为必然一往无前，莫忘尘即便成为了丹师，但我至少面对他时，总归也有一定的底气！”莫诚暗暗说道。    炼丹师固然受人尊重，但在天南大陆，最终的话语权，还是掌握在武道强者的手中。    只要自己足够强大的话，莫忘尘即便成为了炼丹师又如何，他依旧还是无法与自己相提并论！"
	}, {
		"chapter": " 第30章 考核开始",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506108.html",
		"content": "    此刻，方天城内，某个庞大的空地之上。    一座高台屹立场中央，而在广场的四周，有着许多看台。    如今这里汇聚了不下万人，方天城内，几乎所有有话语权的实力都来了。    在高台的正前方，还有着另一个高台存在，放置了十几个座位，如今大部分都有人坐在上面，却只有几个位置还是空置的。    坐在最中央的，是一名精气饱满的老者，气质不凡，此人名叫许博，乃是此次代表云楚学府，前来主持考核的人物，一身修为达到了化灵境九重，放眼整个方天城内，都没有能够与之比肩。    “许老身旁的两个位置还是空的，有一个是给莫家莫啸天，另一个又是留给谁？”    “呵呵，能够坐在许老身侧的，自然来头不小吧。”    踏踏！    忽然的，在广场之外，传来了几道稀碎的脚步声，众人下意识的转头望去，只见此刻，林青大师身侧跟着方木，两人正缓慢的走入了会场之中。    “林青大师居然也来了？”    众人惊讶的同时，之间高台之上，所有人都是站了起来，许老同样如此，他迎面朝着林青走去，脸上带笑，拱手说道，“听闻林青大师也要来，老夫可是特地为你准备好了位置，还请上座！”    说罢，便是带着林青，来到了之前那一旁空置的位置上。    林青笑着拱手，“许老客气了，老夫身为此城炼丹阁的阁主，也只是过来凑个热闹罢了。”    两人有说有笑，而后纷纷入座，至于方木，这是坐在了林青身侧不远的一个位置上。    见得许老对林青大师如此客气，看台上的众人不由惊讶起来，炼丹师的能量果然不小，即便是修为达到了化灵境九重，出自云楚学府的许老，都不得不重视看待。    话语间，远处的街道上，忽然有着大批身影走来。    规模远比之前到来的任何一方势力，都是要强大了许多。    “莫家的人来了！”    “如今的莫家，在方天城内，可谓是如日中天啊，他们的实力，已经远远将其它的家族抛开了，原本唯一能够和他们比肩的炼丹阁，如今林青大师也将那莫忘尘收做了弟子，日后，怕是无人能和莫家相提并论了……”    有关于莫忘尘被林青大师收做弟子的事情，此事早已在方天城内传扬了开来。    众人惊讶，遥想当初，那莫忘尘不过是一个纨绔的废物，何德何能，居然能够被林青大师收做弟子。    这一点，倒是惹得了不少势力的眼红。    “哼，那小子运气好，被林青大师收做了弟子，但炼丹师可不是什么人都能够成为的，我看莫忘尘不能够成为一名真正的炼丹师！”    “那也未必，既然能够被林青大师看上，莫忘尘必然是拥有炼丹天赋才对。”也有人发出了不同的意见。    直到莫家的人走入会场之后，莫忘尘与莫诚一众年轻子弟走入了那些要参加考核的队列当中。    至于莫啸天与莫啸凡，则是紧挨着许老的左侧坐下，林青则在右侧。    “莫家主，倒是别来无恙啊，我看今年你莫家的年轻人，倒是出了几个不错的人物啊……”    许老无比客气的朝莫啸天拱了拱手。    “多谢许老的赞誉，能否被选上，还得看他们自身的天赋吧。”莫啸天也是客气的回道。    许老点头，而后从位置上站了起来，扫视了一圈会场，顿时间，所有人都是能够感受到，他身上那种散发出来的上位者气息，“今日，奉学府之命，在此举行考核，凡二十岁以下者，皆可参与，不过能否被我云楚学府选中，还得看你们自己的天赋了。”    说罢，许老抬手，一指最中间的那处高台，高台上，摆放了一块石头，上面镶嵌了十枚类似于宝石的东西，而在石头前方，还有一个大鼓存在。    众人隐隐能够感觉到，那高台之上，似乎散发着某种压迫，使人难以靠近。    “这是我云楚学府的测力石，考核分为两个阶段，第一个阶段，只要能走上高台，便算是通过了，而第二个阶段，便是敲击高台上的测力鼓，能让得测力石亮起五枚者，便算是通过，能够入得我云楚学府！”    “开始吧……”    随着许老的话语落下，顿时间，满场便是传来了一阵喧哗的声音。    “第一个阶段是什么意思？走上高台就算通过了？这也太简单了吧？”    “简单？不见得！那高台之上，似乎被设下了某种禁制，会对修者发出压迫感，寻常之人，未必能够走上去呢……”    “真的假的？！”    众人惊讶的同时，一些前来参与考核的年轻人，早已来到了高台的前方。    “我先去试试！”    一名身形略显高大的少年说罢，便是率先走出了人群，而后朝着那通往高台之上的阶梯迈步踏了上去。    “这是万谦吧？”    “不错，万家的天才，听闻不久前突破到了凝脉境二重，倒也难得。”    见得万谦第一个上场，顿时间，看台上，众人的目光便都是落在了他的身上。    显然在方天城内，万谦也算是颇有名气的天才了。    砰！    然而就在众人议论的同时，只见高台上，空气忽然波动了一下，下一刻，一股强大的震动力，便是直接将万谦震落了下来。    就在众人疑惑惊讶之际，只听得高台上，许老的声音淡淡传扬了开来，“第一轮考核，考验的乃是意志力，你已经失败了，退下吧。”    “什么？！这就失败了？！”    “万谦可是凝脉境二重的人物，连他都不能通过第一阶段的考核？”    “没听许老说么，第一阶段考核的是意志力，与修为无关，显然是万谦的意志力不够坚定！”    在众人的议论声中，很快，第二人上场了，显然，有了万谦的前例，如今每一个前来参与考核的人，脸上都不由凝重了起来。    呼！    第二个上场的，是一个方脸少年，修为同样达到了凝脉境二重，与万谦相当，他虽然走得很慢，但脚步却是显得稳重，最终还走到了那测力鼓的前方，不由松出了一口气。    咚！    沉喝一声之后，方脸少年一拳狠狠敲击在了测力鼓上，只听得一道沉闷的声音传扬开来。    下一刻，大鼓前方的巨石上，一排十枚宝石，便是由下往上，亮起了三颗。    “第一轮测试失败，每个人都有三次敲击的机会，这个阶段测试的是力量，不要想着保留实力，能否进入云楚学府，全看你们自己！”许老的声音再次淡淡传入了众人的耳中。"
	}, {
		"chapter": " 第31章 莫诚的不屑",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506109.html",
		"content": "    听得许老的话，方脸少年这才松出了一口气，还以为自己会被直接淘汰，没想到每个人都有三次敲击的机会。    “喝！”    猛然一声巨吼，而后在他身上，气息便是被爆发到了极致，少年不在保留，一拳再度狠狠的朝着测力鼓敲击了过去。    咚！    随着一道沉闷的声响再次传扬，下一刻，石头再次发出了光芒，然而在达到了第四颗的时候，便停止了下来。    “还有一次机会！”许老淡淡说道。    少年皱眉，满脸的凝重，咬了咬牙之后，旋即一拳再次轰出。    然而最后的结果，依旧只是亮起了四颗……    “下一个！”    随着少年的失败，很快，考核继续进行。    咚！咚！咚！    随着测力鼓不断的被敲响，但最终，那些上场的少年，都是以失败而告终。    “这都上去十几人了，居然没有一个通过的？！”    见得如此一幕，顿时间，四周各大势力的强者，心中都不由为自己家族的天才担忧起来。    “我来！”    然而就在此刻，莫忘尘身旁的雪儿却是忽然说道。    声音落下，她便迈步朝着高台走去。    “是莫家的莫雪？”    “听闻这个莫雪，曾经只是一名婢女，不久前被莫啸天收为了义女，想来天赋应该不错才对……”    所有人的目光注视在雪儿的身上，只见她在踏上高台阶梯的刹那，脚步忽然一顿。    “呃，不会连第一阶段都通过不了吧？”众人一愣。    然而在他们的议论声中，只听得雪儿嘀咕自语道，“这股压迫感好像也不怎么样啊，怎么那么多人都走不上去……”    声音虽小，但站在高台前方不远的一些年轻人，还是听到了，他们都是刚刚考核失败的人物。    听得她的话，顿时脸上有些不服气起来，然而正想出口反驳的时候，只见雪儿的脚步再次迈开，而后很是轻松的走到了测力鼓前方。    呃！    见得这一幕，那些失败的天才，顿时只觉得脸上无光起来，自己居然连一个女孩子都不如。    咚！    很快，雪儿便是开始敲击测力鼓，随着一道声音传扬，下一刻，一排晶石便是开始亮起。    然而，却是在第四颗的时候，停止了下来。    “也不行么……”    见得这一幕，四周众人亦是摇了摇头，原本看到雪儿那么轻松就通过了第一阶段，还以为有戏。    “雪儿加油！”莫忘尘朝高台上高呼了一声，他脸上带笑，仿佛没有一丝压力，根本就不像是一个，即将进行考核之人该有的模样。    “哼，这个废物都能来参加，他要是能通过考核的话，我跟他姓！”    “嘿嘿，通过考核？你也太看得起他了吧，能不能走上高台都还是问题呢，别的不说，如果他能通过第一阶段，我万谦从此退出武道，否则天打雷劈！”    万谦乃是凝脉境二重的天才，放眼方天城内，都是小有名气的人物，可是连自己都不能通过第一阶段，如果莫忘尘都能通过的话，他就真的无地自容了。    咚！    高台之上，雪儿在发出一声娇喝之后，便开始了第二次敲击。    随着声音传扬开来，下一刻，晶石之上的光芒再次亮了起来，达到了第五颗！    “五颗！”    “居然真的通过了！”    “莫家果然不简单，难过这莫雪会被莫啸天收为义女！”    五颗晶石亮起，便意示着雪儿是通过了考核，四周众人议论纷纷的同时，眼中不由浮现出了一抹羡慕之色。    “恭喜莫家主！”高台之上，许老哈哈一笑，而后朝着身旁的莫啸天拱手道。    “日后还望许老在学府之中，多多关照了！”莫啸天亦是满脸的激动，在看到那么多的天才都失败之后，原本他也并不认为雪儿能够通过的，却是没想到，对方真的成功了。    内心激动的同时，他目光转向了莫忘尘所在，虽然莫忘尘的天赋他也知道，不过究竟能否通过，还得试了才知道。    这般想着，他眼中不由有些担忧起来。    “竟然通过了？！”    人群中，莫啸凡皱着眉，显然也是没有料到雪儿会成功。    如今雪儿可是莫啸天的义女，如此一来的话，加上莫忘尘，想要扳倒莫啸天一脉，就更加困难了。    考核继续进行，随着雪儿成功之后，后面进行考核的天才，倒也有着几人成功了，不过却都只是让得五颗晶石亮起。    到得现在，已经有着大半的人进行了考核，然而通过的，还不到十人。    就在此刻，那一直站在原地不动的莫诚，亦是动起了脚步，朝着高台上走去。    “到莫诚了！”    “莫诚可是我方天城第一天才，他自然是能够通过的，如今我只是好奇，他究竟能够敲亮多少颗晶石？”    “之前通过的那些人，全都止步于五颗，我认为以莫诚的天赋，六颗不是问题！”    在满场众人的议论声中，莫诚如履平地般，很是轻松的便走上了高台，看其模样，似乎比刚才的雪儿还要轻松不少。    “好厉害，这么简单就走上去了！”    “不愧是方天城第一天才！”    众人惊讶，许老眼中亦是精芒一闪，朝身旁的莫啸天问道，“莫家主，只怕这一次，你们莫家至少要有两名天才，能够入得我云楚学府了，恭喜恭喜。”    莫啸天不语，眉头微皱，显然莫诚所展现出来的天赋，让得许老很是满意。    “呵呵，那可不一定……”    然而就在此刻，许老另一边的方向，忽然传来了林青大师的笑语。    许老一怔，疑惑看去，“大师何出此言？莫非你认为那莫诚无法通过第二轮？”    林青摇头一笑，“莫诚通过是没有疑问的，不过莫家恐怕不只有两人通过……”    “不只两人？”许老不解，目光转向台下，如今那些还未参与考核的天才，莫家只剩下了莫忘尘一个人吧？    难道林青大师的意思是，这个莫忘尘也能通过？    这怎么可能呢？    每年的考核，都是许老在这里主持的，有关于莫忘尘的名字与往日的名声，他自然也听说过，如此一个无法修炼的废物，怎么可能通过考核？    “看着吧……”    林青却是一笑，并未解释什么。    咚！    然而就在此刻，莫诚走到高台上后，目光微侧，很是不屑的看了莫忘尘一眼，而后一拳紧握，重重敲击在了测力鼓上。    下一刻众人便是能够看到，五颗晶石，接连亮了起来。"
	}, {
		"chapter": " 第32章 你没有资格",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506110.html",
		"content": "    “第一次就亮起了五颗！”    “不愧是方天城第一天才啊，其它那些通过了考核的，都是第二第三次才成功的吧？”    众人议论的同时，只见莫诚微微扬着拳头，目光淡淡的看着莫忘尘，眼中闪过不屑之色，道，“即便你日后成为了炼丹师，但天南大陆，最终的话语权，依旧是掌握在有实力的强者手中，莫忘尘，你注定还是会被我踩在脚下！”    “你，看清楚了！”莫诚脸上冷冷一笑，话语落尽，他再次面向测力鼓。    轰！    与此同时，在他的身上，一股属于凝脉境七重的气势，便是被轰然爆发了出来。    咚！    随着他再次一拳落下，测力鼓的声响传扬，下一刻众人便是能够看到，那第六颗竟是，光芒大绽！    “六颗！”    “好厉害，居然能亮起六颗！”    那些前来参与考核的年轻一辈，眼中皆是浮现出了无比的惊讶，测力鼓他们自己也敲击过，深知能够亮起六颗晶石，是何等的艰难。    “此子，日后的成就必然不凡，恐怕还要远在莫啸天之上！”    “或许能够踏入归墟境也说不定，近百年来，方天城除了莫家上一任家主之外，便再也没有出现过归墟境的强者……”    四周的观众席上，各方的强者皆是倒吸了一口凉气，归墟境，那可是比化灵境还要高一个层次的存在！    这等修为，放眼整个云国之中，都是属于一方强者的存在了！    只见莫诚在敲亮了第六枚晶石之后，便径直朝着台下走了下来，六枚晶石，已经是他的极限！    可即便如此，如今的他，依旧光芒大绽，从莫忘尘身旁走过，莫诚的眼中，透露着一股高傲，仿佛丝毫不将莫忘尘放在眼中。    最近的一个月以来，莫忘尘的名字，多次出现在方天城众人的口中，甚至到后来，他又成为了林青大师的弟子，让得许多人，似乎都忘记了，自己，才是方天城的第一天才！    如今，莫诚以自己的实力证明了，即便莫忘尘成为炼丹师又如何？    对方，依旧无法掩盖自己的光华！    莫忘尘不语，甚至可以说，脸上丝毫不动声色，从莫诚上场至今，依旧是一副淡然无比的表情。    沉默间，他迈开了步子，朝着高台走去。    “呵呵，这小子居然真的要上去考核。”    “当真是不怕丢人啊，以他那点修为，恐怕连一步都走不上去吧？”    “哈哈……”    四周，在看到莫忘尘的举动之后，众人不由发出了嘲讽，虽然他如今身为林青大师的弟子，但在武道方面，注定了，他走得不远。    天生废体，经脉无法储存灵力，这样的人，又怎么可能通得过考核呢？    “哥哥加油！”然而，面对四周众人的嘲笑，雪儿却是朝莫忘尘露出了一个浅笑。    “哼，你们这帮家伙，待会有你们惊讶啊……”    同时，雪儿心中冷哼了一声，有关于莫忘尘的天赋，她可是很清楚的，不仅突破了凝脉境，而且拥有五条灵脉，光凭这一点，他的实力，恐怕就已经足以邈美凝脉境五六重的人物了吧？    如果莫忘尘是废物的话，那么那些凝脉境一二重的人，又算什么呢？    莫忘尘满脸平静，走到了阶梯前方，脚步微顿，并没有一下走上前。    “哈哈，都到这个时候了，才想着退缩？”见得他如此，四周不少人再次暗自嘲笑起来。    毕竟不管怎么说，莫忘尘都还是莫啸天的而且，如今又是林青大师的弟子，他们当然不敢当众嘲讽。    高台上，许老同样满脸的不解，难道莫忘尘真的能够通过不成？    看了一眼身旁的莫啸天，发现对方除了眼中浮现出一抹担忧之外，脸上似乎并没有太多的紧张之色。    又是看向林青大师，却只见对方脸上带笑，仿佛认定了，莫忘尘一定能够成功一样……    这让得许老更加疑惑了起来，然而当他的目光，再次转向莫忘尘所在时，却是发现，莫忘尘忽然转头，朝着身后，那满脸不屑的莫诚望去，脸上，浮现出了一抹诡异的微笑。    踏！    而后，莫忘尘脚下一迈，一步踏上了阶梯。    “哼，凭他也想……”    人群中，那一个上场，在第一阶段便失败的万谦，在看到莫忘尘踏出的脚步之后，脸上不由冷笑了起来，然而还未等他说些什么的时候，却是忽然发现了哪里不对劲。    因为莫忘尘一步踏上阶梯之后，并没有被那股强大的压迫感震飞出去，反而是又出了一步，继续往上。    踏！踏！踏！    如此数步，在所有人不可思议的目光中，莫忘尘居然很是轻松的便走到了测力鼓的前方。    “这……”    一时间，场面顿时安静了下来，众人似乎忘记了说话，只听得一阵倒吸凉气的声音传入耳中。    短暂的沉默之后，下一刻，满场便是爆发出了一阵哗然。    “怎……怎么可能？！”    “莫忘尘居然真的走上去了？”    “而且看他的模样，仿佛丝毫没有受到任何的影响，比莫诚还要轻松许多，如同那种压迫感不存在一般……”    站在测力鼓前，莫忘尘微微侧眸，目光淡淡的落在了，那此刻一脸不可置信的莫诚身上，“话语权的确是掌握在强者手中的，想要将我踩在脚下，你莫诚可还没有那个资格……”    话落，莫忘尘一拳轰击而出。    咚！    顿时间，一道沉闷的声响，悠然传遍了全场。    下一刻，众人的目光，便是全部落在了那一排十枚晶石之上。    嗡！    从第一枚开始，由下往上，光芒开始绽放。    第二枚……    第三枚……    直到，第四枚亮起的时候，所有人的内心，都是不由颤动了一下。    还差一枚，莫忘尘就算是通过考核了，他会成功么……    嗡！    满场所有人的注目下，那第五枚晶石，悄然亮起，这一幕，无比的刺眼，使得四周众人内心震动的同时，纷纷倒吸了一口亮起，眼中满是不可置信之色。    然而，这一切，并未结束。    在第五枚晶石刚刚亮起的顷刻，紧接着，那第六枚晶石，便又是亮了起来……    “不可能！”莫诚惊呼，脸上满是不可置信。"
	}, {
		"chapter": " 第33章 妖孽",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506112.html",
		"content": "    “不可能？”    听得莫诚的惊呼，莫忘尘却是不屑一笑。    话落，他脚步往后退出了一步，拳头紧紧捏起，再次一拳，敲击了上去。    咚！    鼓声传扬，缭绕四方，使得满场顿时再度安静了下来，所有人不由睁大了双眼，看着那测力鼓前方的巨石上，一排十枚晶石，再次光芒绽放，竟是达到了七颗！    “七……七颗？！”    “居然是七颗晶石！”    “超越了莫诚的极限，莫忘尘是怎么做到的？！”    众人满脸的不可思议之色，一阵目瞪口呆起来。    “怎么可能……”    人群中，莫诚瞳孔收缩，满面苍白无比，他仅存的最后一丝骄傲，居然也被莫忘尘超越了……    咚！    然而，就在所有人都为之震惊的同时，高台之上，莫忘尘体内灵力翻涌，五条灵脉全速催动，汹涌的灵力汇聚在了他的拳头之上。    狠狠一拳敲击在了测力鼓上，使得那愣神之中的众人，顿时反应了过来。    嗡嗡嗡！    当他们的目光，下意识的望去时，只见那测力鼓前方的巨石，忽然不安分的晃动了一下，下一刻，十枚晶石，全数绽放出了无比的光芒，刺人眼目！    高台上，莫啸天，许老，乃至于连对莫忘尘了解最多的林青大师，此刻都不由嗖的一下，从座位上站了起来，满脸的不可置信。    “十颗？居然亮起了十颗？！”许老心神震动，以往的考核当中，能够通过的人本来就不多，像莫忘尘这般，能够敲亮十颗晶石的，更是少见，放眼整个云国当中，也唯有那些大城，才会出现这种级别的天才吧？    而且几年都未必能够出现一个，然而今日，在这个小小的方天城内，那个往日，被人称之为纨绔、废物的莫家少主，他居然做到了！    这怎么可能……    “莫家主，你们莫家，真是出了个不得了的妖孽啊……”    片刻之后，许老深吸了一口气，尽量将自己内心的震惊平复下去。    难怪，刚才林青大师会说出那番令人费解的话语，他是莫忘尘的丹道之师，恐怕，对莫忘尘的底细，也是知根知底的吧？    “不可能！一定是哪里出了问题！不可能的！莫忘尘经脉天生无法储存灵力，就算恢复了，也不可能在短短的一个月之内，达到这种地步！”忽然的，只听得高台下方，莫诚一脸不可置信的喊道。    “对啊，莫忘尘天生废体，此事在方天城可谓是无人不知，就算是林青大师炼制了什么丹药，为其恢复经脉，也不可能在短短的一个月内……”    听得莫诚的话，震惊中的众人，也是觉得哪里不对劲。    “还记得之前，你说过什么吗？”莫忘尘嘴角划过一抹诡异的弧度，目光不屑的看着莫诚，“你说，我们两个注定不是一个世界的人，在你被云楚学府选上之前，给我一次挑战你的机会……”    “虽然在我眼里，你根本不值一提，但如今你既然质疑我，那好，我也给你一次挑战我的机会，你敢么？！”莫忘尘冷笑，质问道。    “有何不敢？！”莫诚咬牙，无论如何他都不会相信，莫忘尘能够敲亮十枚晶石，这根本就不可能！    嗖！    莫忘尘身子一纵，至高台上跃了下来，与莫诚相距十步左右的距离站开，“其实有一点你说对了，我们的确不是一个世界的人，因为我日后的成就，你注定只能仰视，既然质疑我，那便来吧！”    “真的假的？莫忘尘这么自信？”    “难道他的实力，也达到了凝脉境七重，邈美莫诚？”    “不可能吧？就算是在妖孽的天才，也不可能在短短的一个月之内，修为暴涨到这等程度……”    众人疑惑，满脸的不解，但如今，莫忘尘却真的敢接受莫诚的挑战，无疑不是说明了，他对自己的实力，很有信心！    “狂妄！”    莫诚面色森寒，冷冷说道，“我倒是要看看，在真正的实力面前，你还能嘴硬到什么时候！”    轰！    说罢，在莫诚的身上，一股属于凝脉境七重的修为，便是轰然爆发了出来，体内两条灵脉催动，磅礴的灵力悠然散发，使得其身后，不少年轻一辈之人，身子不由被推开了出去。    雪儿同样面色一变，眼中浮现出了一抹担忧，莫忘尘拥有七条灵脉她清楚，但毕竟，莫诚同样身负了两条灵脉，而且又是凝脉境七重的修为，真的没有问题么？    嗖！    满场所有人的目光下，莫诚动了起来，身子化作一道黑影，朝着莫忘尘扑了过来。    “好快！”莫忘尘目光微凝，不管怎么说，莫诚的修为都是达到了凝脉境七重，比他高出了许多，即便身负五条灵脉，他也不敢有丝毫的大意。    嗡！    体内，凝脉境一重的气势轰然爆发，气浪以他为中心，朝着四方席卷开来。    “果然是凝脉境一重！”    “莫忘尘的经脉真的恢复了？而且还突破了凝脉境！”    感受到他身上所散发出来的气息，四周众人顿时惊讶无比。    砰！    然而就在他们震惊之际，只听得一道沉闷的声响传入了耳中，下一刻，只见莫诚的身子倒飞而出，在地上连连后退了近十步的距离，方才停稳下来。    “怎么可能？！”    莫诚满脸的不可置信，刚才的对碰中，自己动用了五重以上的力量，可即便如此，凝脉境六重的人物，都未必敢硬抗，然而在碰撞之后，自己居然被莫忘尘震退出了近十步，而莫忘尘，却只是退出了两步，其中差距，一览无遗！    “虽说这莫诚嚣张了点，但实力倒还不弱……”    莫忘尘心中惊讶，他自然也看出了莫诚有留手，所以刚才，他只是催动了三条灵脉的力量。    “万象拳！”    莫诚阴沉着脸，先是在考核中，被莫忘尘超越，如今首度交手，自己居然又吃了亏，他早已怒火中烧，原本碍于莫忘尘的身份，他不敢下太重的手，如今看来，对方居然真的有足以抗衡自己的实力。    所以，莫诚毫不犹豫的，便是将自己最强大的招式施展了出来。    万象拳，黄阶中级武技，放眼莫家当中，都是没有多少人能够修炼。    看着那迎面掠来的莫诚，身子化作了一道黑影，极快无比，莫忘尘目中精芒一闪，下一刻，体内五条灵脉，全数催动！"
	}, {
		"chapter": " 第34章 客卿凭证",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506113.html",
		"content": "    轰！    在五条灵脉的催动之下，顿时间，莫忘尘身体之上，一股丝毫不亚于莫诚的可怕气势，轰然爆发了出来。    “玄龙掌！”    一手平探而出，迎合着莫诚那轰击而来的拳头，覆盖了过去，可怕的掌劲在此刻爆发，声势居然完全不比莫诚的万象拳差！    万象拳乃是莫诚如今最强大的手段，而玄龙掌，同样也是莫忘尘的底牌，面对修为达到了凝脉境七重的莫诚，他丝毫不敢有所保留。    轰！    在双方发生碰撞的刹那，一道能量炸裂的声音便是传扬了开来，气浪以两人为中心，朝着四方席卷。    只见在碰撞之中，莫忘尘的身子被巨力震退了五六步的距离，反之莫诚，足足退出了十几步，方才停稳住了身上。    凝脉境七重的实力，固然要比莫忘尘强大了不少，但如今，他不仅催动了五条灵脉，甚至动用的玄龙掌，都是达到了玄阶低级层次，所以即便是莫诚，此刻在对碰撞，明显都是落入了下风。    “怎么可能？！”    第一次碰撞，或许可以说是莫诚太过大意，吃了暗亏，但这第二次碰撞，他所动用的可是莫家的万象拳，唯有长老等人物才能够修炼的黄阶中级武技。    然而眼下，却依旧是在对碰中，不敌莫忘尘！    众人惊讶，完全想不明白究竟发生了什么，莫忘尘不过只是凝脉境一重的修为吧？    感受到手臂上传来的一阵发麻之意，莫诚的面色早已变得苍白了起来，同时心中震动，看着莫忘尘，许久之中，方才问道，“你究竟凝聚了多少条灵脉？！”    莫忘尘并没有回答他的话，面色淡如止水，“你若是还质疑的话，大可继续！”    “好强！”    “莫忘尘的实力，居然远在莫诚之上？！”    “难道往日，有关于莫忘尘的传闻，都是假的？”    到得现在，众人这才反应了过来，眼中满是不可思议的神色。    任他们如何都想不明白，为何莫忘尘居然会强大到了这等地步！    听得莫忘尘的话，莫诚沉默，片刻之后，身体上所散发出来的气势，也是渐渐消散了下去。    如今两次碰撞，已经让得他彻底明白，之前自己的质疑，显得十分可笑。    即便是自己施展出了万象拳，也依旧在对碰撞败给了莫忘尘，可想而知，莫忘尘的实力，已经超过了自己……    一想到这里，莫诚便是不由捏起了双拳，他不甘心。    往日的光芒，竟是在不知不觉间，都被莫忘尘夺走了……    “属于我的，我会亲自夺回来，莫忘尘，即便你现在已经比我强大，但日后，我定然还会再次超越你的！”最终，莫诚咬牙，目光满是坚毅的看着莫忘尘。    “你若有信心，我随时恭候！”莫忘尘淡淡说道。    ……    随着这场闹剧结束，很快，考核便又继续进行，不多时，当所有人前来参加考核的人物都参与了考核之后。    最终通过考核的，也只有八人，而这八个人，莫家便是占据了三位，莫忘尘，莫雪，莫诚！    可想而知，一旦他们三人进入云楚学府深造，日后的莫家，又会强大到一种怎样的地步？    “首先，恭喜那些通过了考核的天才，云楚学府欢迎你们的加入，没有通过的，也不要气馁，回去之后勤奋修炼，为明年的考核做足准备！”许老从位置上站了起来，脸上笑得格外欣喜，因为今天，出现了莫忘尘这么一个妖孽。    “请通过了考核的人，过来我这里领取身份玉牌。”    听得许老的话，莫忘尘等人便是走了过去。    “拥有这个玉牌，便相当于成为了我云楚学府的弟子，不过入院的时间，是在一个月之后，到时候你们拿着玉牌，前往郡都就好！”许老说道。    云楚学府坐落于云国郡都之中，而云国占地很大，光是城池就有不下于百座，有些距离得远，赶至郡都，要花费不少的时间，所以为了统一，便是将入院的时间，规定在考核之后的一个月。    “一个月后么……”    莫忘尘看着手中的玉牌，嘴角不由划起一道弧度，那个时候，他的修为必然又可以精进不少，而且拥有五条灵脉，同境界之中，无人能够与嘴角比肩，再次见到君慕青时，必然又会是另一番场面。    虽说君慕青的修为依旧高于自己许多，但郡都之内，应该拥有一些高级层次的药材，到时候有丹药的辅助，莫忘尘的修为必然进步得更快许多，赶上君慕青，只是早晚的问题。    ……    三日后，莫家之中。    莫忘尘坐在丹炉前方，不时地将药材投入其中，而雪儿则是坐在其身旁，并未打扰。    直到大半日后，莫忘尘这才停下了炼丹，松出了一口气后，看向一旁的雪儿，笑道，“都说了让你回去等着，还怕我不给你啊……”    “什么啊，我就是好奇像看看而已。”雪儿撇了撇嘴，但目光却是有些火热的看着莫忘尘手中，那装满了聚气丹的几个玉瓶。    莫忘尘呵呵一笑，将四个玉瓶中，抽出了两个，递给雪儿，“诺，这里面，每一瓶都拥有五十枚聚气丹，够你用很长时间了。”    雪儿毫不客气的接了过去，脸上嬉笑个不停，如获至宝的将两个玉瓶收了起来。    门外，忽然传来了稀碎的脚步声，两人下意识的转眸望去，发现来人是林青。    莫忘尘一怔，最近林青很少上门找自己的，如今前来，只怕是有什么事。    “雪儿，你想回去吧，师傅有事要与我说。”莫忘尘对雪儿说道。    雪儿点头，得到了聚气丹，她早已迫不及待的想要回去修炼，与林青大师问好一声之后，便是欢快的跑了出去。    “莫少爷，联盟那边有消息了，有关于你加入联盟，成为客卿的批准已经通过。”林青说罢，便是取出了一块玉牌，还有一张晶卡，交给了莫忘尘。    “这是莫少爷要的晶卡，这玉牌是客卿的凭证。”    莫忘尘点头，接了过来，见得林青似有些欲言又止，不由问道，“怎么了？”    “最近我想要参与联盟三品炼丹师的考核，但考核，是要炼制出两枚不同的三品丹药才能通过，化灵丹的话，倒是没有问题，只是……”    林青沉默片刻，最终说道。    听得他的话，莫忘尘顿时便也明白了过来，他笑道，“如今你多次炼制化灵丹，造诣应该也提升了不少，我这里有几份简单的三品丹方，倒是可以给你拿去研究一下，能不能成，还得看你自己。”    “多谢莫少爷！”林青脸上一喜，他本为二品炼丹师，所拥有的丹方，大都是二品层次的，至于之前化灵丹的丹方，还是他无意中所得，其它三品层次的丹方，却是不曾拥有。"
	}, {
		"chapter": " 第35章 青冥草",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506114.html",
		"content": "    如今听得莫忘尘要给自己三品丹药的丹方，而且还是几份，林青自然心中欣喜。    何况他很清楚，莫忘尘的丹方与其它人不同，因为这所谓的丹方，还详细的写出了许多见解，容易看懂，不需要长时间的去琢磨。    很快，莫忘尘便是写出了两份丹方，交给了林青。    而后解释道，“这一份，是回气丹，虽说炼制起来不算太难，但是药材的话，应该不是很多见，它的效果，是能够让得修者在一炷香的时间内，将灵力恢复一半左右吧……”    “什么？一炷香的时间恢复一半灵力？！”    听得莫忘尘的话，林青先是一怔，而后脸上顿时变得目瞪口呆了起来。    真的假的？    恢复灵力的丹药，在天南大陆自然也有，不过大都是一品层次，最常见的丹药，炼制起来也简单。    但是这种丹药，一般恢复的灵力却是极少，唯有大量使用，才能起到不错的效果。    但丹药即便在普通，那也是丹药啊，大量使用这种恢复灵力的丹药，又有多少人能够挥霍的起？    然而，此刻莫忘尘给自己的这份丹方，不仅是三品层次，而且还能在一炷香之内，恢复一半以上的灵力？    简直逆天！    如果这份丹方也是真的，林青几乎可以想象，一旦这种丹药问世，又将会造成怎样的轰动？    “另外一份，名为修髓丹……”    “修髓丹？”林青一怔，这种丹药的名字，他同样没有听说过，不过既然是莫忘尘拿出来，想必不会是什么简单的东西。    莫忘尘点了点头，而后继续解释道，“所谓修髓丹，只能是那些，还没有开始修炼之人，才能服用，服用之后，能够将经脉之中的杂质排出，此后的修炼，速度将会比一般人快上一些……”    “排出经脉的杂质？”林青一愣，人体之内拥有杂质，这一点他是知道的，但经脉之中也有？    “呵呵，等你炼制出来后，可以找一个六岁以上的孩子试试效果，但必须是没有修炼过的，否则会产生其它效应，造成经脉破损，明白么？”莫忘尘认真说道。    见得他如此，林青郑重的点了点头，“明白，多谢莫少爷的丹方！”    “还有一件事情想请你帮忙。”莫忘尘忽然说道。    “莫少爷尽管吩咐，老夫上刀山下火海……”    莫忘尘一笑，摇了摇头，“什么上刀山下火海的，就是想让你帮我找几份药材罢了……”    说着，他便又是取出了一张纸，上面写满了十几种药材的名称。    “元阳子，噬生骨，紫火叶……”    林青接过一看，不多时，脸上便是皱眉起来，“这些药材，每一样都是极为的罕见，而且有些药材的名称，老夫都不曾听说……”    “不过……”    “这青冥草我倒是知道，乃是生长于沼泽之中的一种珍贵药材……对了，听闻建业城近期有一场拍卖会，似乎便有青冥草拿出来拍卖！”    “建业城？”听得林青的话，莫忘尘心中欣喜。    原本他也没指望，林青能够为自己找到这几种药材，不过是随口问问罢了，如今得知，居然有一种药材的消息，连忙问道，“确定是青冥草么？”    林青点头，似在回忆着什么，“在云楚学府考核之前，我为寻一种药材，曾去过一趟建业城，那开设拍卖场的，便是建业城，实力仅次于张家的第二家族，家主木易，与老夫有几份交情，曾给过我一份拍卖物品的名单，说实话，我并没有太大的兴趣去参与这次拍卖，只是下意识的看了一眼那名单，因为青冥草是药材，所以不由多看了几眼，这才记了下来……”    “哦？拍卖会是在什么时候举行？”莫忘尘问道。    “嗯……算起来的话，应该还有两日！”林青说罢，看向莫忘尘，“莫少爷若是想去参与拍卖，老夫倒是可以跟你一同前往……”    莫忘尘摇了摇头，“倒也不必麻烦，我自己去就行，而且张昊正好也在那边，拍卖结束之后，我便直接与他一起同行，前往云楚学府。”    “不过这拍卖的钱，我可没有，倒是得和你先借一些。”莫忘尘忽然笑道。    虽说莫家乃是方天城第一家族，他要钱的话，倒也不是什么问题。    不过却也不能多要，毕竟他已经不在是以前的纨绔少主了。    何况拍卖场这种地方，宝物无数，说不得自己会看上某件东西，到时候参与竞拍，需要大量的金币，更不可能从莫家拿。    “莫少爷那里的话，你要金币，老夫给便是，说什么借啊。”林青却是有些埋怨道，别的不说，光是莫忘尘给自己的几份丹方，便已经价值不菲。    呃！    见得林青脸上的表情，莫忘尘顿时有些苦笑不得起来。    只见林青取出了自己的一张晶卡，而后给莫忘尘划了五十万金币过去。    “这……太多了吧？”莫忘尘惊讶，却是没想到，林青居然如此大方，五十万金币，那可是相当于莫家两年多的收入了吧？    “不多不多，既然莫少爷要去参与拍卖会，多拿一些金币总归是好的，以防万一嘛，若是不够的话……”    林青却是一脸的无所谓，事实上，在天南大陆，炼丹师都是极为的富裕，为人炼制一枚丹药，能够得到极其丰厚的报酬，例如之前的化灵丹，张家便是给了林青足足十万枚金币。    “五十万的话，应该够了！”莫忘尘打断道，“明天晚上我便启程前往建业城，拍卖之后便直接前往郡都，到时候还请你对莫家多多关照一下，若有什么事的话，可以派人到云楚学府给我传讯！”    “莫少爷放心！”林青郑重点头。    直到林青离开之后，莫忘尘便也进入了修炼状态之中，之前给了雪儿两瓶聚气丹，自己还剩下两瓶，便是一百枚，足够他这段时间使用了。    第二日，与父亲说明了自己要离开方天城的事情后，莫忘尘便又回到了住处，准备好此次出行的东西。    莫啸天原本是不赞同他离开的，而是要等半个月后，让莫家的强者护送莫忘尘等人前往云楚学府，毕竟外面的世界不比方天城这般安宁，他难免担心会发生什么意外。    PS:感谢（虐菜是享受）打赏的200书币，感谢起点书友（黄鼠狼22）打赏的500起点币！"
	}, {
		"chapter": " 第36章 薛正大师",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506116.html",
		"content": "    直到晚上，莫忘尘再次与父亲告别之后，这才走出了莫家。    夜间的方天城，要远比白天的时候热闹不少，如今云楚学府考核刚过不久，那些有人被选上的家族，接连在城中，各大酒楼之内，设宴款待各方人物，一同庆贺。    与他们相比起来，莫家反倒是低调了许多，只是在族内简单的摆了一次宴席。    直到走出了方天城，莫忘尘回头看了一眼这个云国的一方小城，而后不在犹豫，朝着建业城所在的方向，迈步离去。    他选择徒步行走的方式，并没有代步工具。    修为达到凝脉境之后，已经可以催动灵力，依附在双脚之上，使得奔跑的速度远比普通人快了许多。    莫忘尘就如同马儿一般，在黑夜中穿行，直至天际蒙蒙亮，他终于来到了建业城所在。    走入城内，放眼望去，此城的规模要远比方天城繁华不少，因为是清晨时分，所以街道上并没有太多的行人。    莫忘尘来到了一处酒楼住了下来，赶了一夜的路，让得他有些疲倦，所以打算休息一下。    今日是拍卖会举行的时间，不过却是在晚上，所以莫忘尘早早睡去，在黄昏时分才醒来。    离开酒楼之后，如今的建业城内，街道四周早已亮起了许多红灯笼，随便找了个人，问清了拍卖场位置后，莫忘尘便也赶了过去。    行走了片刻，他便是来到了一个偌大的建筑楼前，如今在门口前方，早已排起了一条长长的队伍，这些都是要进去参与拍卖的人。    “那么多人……”    看着眼前的长龙，莫忘尘不由脸上一怔，看来这所谓的拍卖场，平时拍卖的时候，应该有不少的好东西拿出来拍卖，否则的话，也不可能会吸引那么多的人前来。    “不知道青冥草会拍出什么价格，虽然稀有，但好像没有多少种丹药能用到……”    莫忘尘自语，他之前给林青看的那一份丹药名单，其实是用来炼制一种特殊丹药的药材。    是一种名为‘九窍灵丹’的丹药，这种丹药，能够增强人的感知力，对于炼丹师而言，感知力的强弱，将决定了日后的丹道成就！    而这种丹药，乃是达到了六品层次，虽说莫忘尘现在还无法炼制，但药材本身就不好找，所以在这之前，他还是要先把药材收集好，为以后的炼制做准备。    前世的时候，莫忘尘的丹道造诣，止步于六品炼丹师的层次，难以再得进展，后来他无意中得到了‘九窍灵丹’的丹方，在花费了近十年的时间才将药材集齐。    而后尝试炼制，最终得以成功，也正因为如此，在九窍灵丹的帮助下，他的感知力得到了很大的提升，原本止步的丹道造诣，再次得以进展，最终成为了一名震动整个大陆的天才炼丹师！    想起前世的种种，莫忘尘一时间，不由陷入了回忆之中。    “让开！”    然而就在此刻，耳边忽然传来了一道冷音，将回忆中的莫忘尘惊醒了过来。    他微微皱眉，转眸望去，只见在自己的身后，一名年轻女子正淡漠的看着自己，而在女子的身旁，还跟着一名老者，从气息方面感受，这老者只怕也是化灵境的修为。    “是薛正大师！他也来参加拍卖会了！”    在看到老者之后，四周那些还在排队的人，顿时纷纷议论了起来。    他们口中的薛正，赫然便是建业城炼丹阁的阁主，二品炼丹师。    不过在丹道的造诣上，薛正却是要比林青低了一些，否则的话，张昊也不会大老远的跑到方天城，寻找林青，为其炼制化灵丹了。    “那女子是薛正大师的弟子，唐紫涵吧？”    “不错，唐家可是与木家实力相当，都是建业城仅次于张家的大势力，而唐紫涵年仅十八，入得薛正大师门下两年，如今已经是一品炼丹师了！”    “了不起，唐紫涵似乎还是凝脉境八重的修为，加上她炼丹师的身份，放眼建业城内，也是仅次于张昊的第二天才了！”    看着唐紫涵，四周不少人的眼中，不由浮现出了一抹尊敬。    显然在天南大陆之上，无论你是什么年纪，只要丹道造诣，亦或者武道修为高深的，都会受到尊重。    “那小子是谁啊？好像挡了唐紫涵和薛正大师的路？”    “嘿嘿，不知道是在想什么入神了，薛正大师乃是木家拍卖场的贵客，那小子正好挡在了贵宾通道前方……”    “薛正大师？”听得四周众人的议论，莫忘尘再次皱眉，在天南大陆，能以大师尊称的，可都是炼丹师。    眼前这名老者，也是一名炼丹师？    “嗯？！”    见得莫忘尘似乎没有听到自己的话，唐紫涵却是眉头一皱，脸上不悦了起来，再次冷冷说道，“我和你说话呢，听不到？”    听着对方那种有些傲慢的语气，莫忘尘微微眯起了双眸，他忽然想起了君慕青。    当日在莫家之中，君慕青便是这般吧？    无论走到哪里，总会遇上一些狗眼看人低的家伙啊……    心中这般想着，莫忘尘不由摇头苦笑，自己的实力，终究还是太低了，如今这里不是方天城，他倒也不想与人发生什么冲突。    沉默的同时，他目光淡淡的扫了一眼唐紫涵，身子微侧，让了开来。    “哼！”    唐紫涵冷哼了一声，并没有继续纠缠，而是跟着薛正一起，朝着贵宾通道走去。    “紫涵，炼丹师该有傲气，但却也不要太盛气凌人了，所谓天外有天，人上有人，你的性子若是不改改，日后难免会吃亏。”走在通道之内，一直沉默未言的薛正，却是对唐紫涵说道。    唐紫涵一愣，而后道，“徒儿明白，多谢师尊教诲……”    ……    进入拍卖场之后，莫忘尘放眼望去，只见不远处的前方，有着一个高台，而在高台的四周，有着许多座位存在，如今大都已经坐满了人。    目光四下眺望的同时，忽然的，莫忘尘不由脸上一愣，因为在贵宾通道的入口那里，他看到一具熟悉的年轻身影，此刻正走入拍卖场之中。    “这小子居然也来了……”    只见张昊身旁，跟着两名随身侍卫，在进入拍卖场之后，便是朝着二层的贵宾房间走去。"
	}, {
		"chapter": " 第37章 再遇张昊",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506117.html",
		"content": "    如今张昊的修为，在得到化灵丹之后，早已突破到了化灵境，此事当初在建业城内，造成了不小的轰动。    化灵境，即便放眼整个建业城，也只有那些大家族的族长才达到了这等层次，可想而知，如今的张家，在建业城内，早已无人可以比肩！    而不久前，云楚学府的考核，张昊更是以其恐怖的天赋，成为了满场的焦点，甚至被随同到来的，一名云楚学府的长老，收做了徒弟，可想而知，日后的张家，只怕也会一飞冲天。    当初的君家，也是至建业城整族迁移到了郡都，如今放眼整个云国当中，都没有多少势力可以与之比肩。    许多人早已暗自猜测，只要给足张家时间，他们日后的成就，必然不会与君家相差太多。    见得张昊趾高气昂，在许多人敬畏的目光下，带着两名护卫，朝那二层的贵宾房走去，莫忘尘便也悄悄的跟了上去。    “咳！”    二层楼道之内，就在张昊即将推门走入其中一个房间的时候，莫忘尘便是发出了一声轻咳。    “嗯？”    张昊下意识的转头望去，便是看到了那面含笑容的莫忘尘，此刻目光正落在自己的身上，他脸上先是一怔，而后便是浮现出了欣喜。    “呵呵，张昊少爷，没想到居然这么巧啊，我今天正好也要参与拍卖，不过大厅人满为患，便想借用一下你这个地方。”莫忘尘说话的同时，迈步朝着张昊走去。    “这小子谁啊？”    听得莫忘尘的话，加上对方那种调笑的口气，两名护卫心中不由疑惑起来，看着莫忘尘的同时，就好比是在看一个傻子那般。    开什么玩笑，张昊不仅是建业城第一天才，如今修为又达到了化灵境层次，放眼整个云国，都是排的上名次的天才，而且不久前，又被云楚学府的长老收做了弟子，这等人物，普通人和他连话都说不上一句，这个不知道从那里冒出来的小子，居然还说什么借用地方？    然而不等两名侍卫说话，只见张昊屁颠屁颠的，朝着莫忘尘小跑了过去。    这一幕，顿时让得两名侍卫目瞪口呆起来！    自己没看错吧？    那往日里谁也不服，傲气得没边的张昊少爷，如今居然在自己的眼皮子底下，屁颠屁颠的朝着一个同年龄的小子跑了过去？    这怎么可能呢？难道自己在做梦？    在两名侍卫目瞪口呆的表情下，张昊将莫忘尘引入了房间之内。    “没想到师傅居然也过来了，怎么不让人通知我一声……”    莫忘尘坐在房间中的位置上，而张昊却是乖乖的站着，没有入座。    他那一声师傅刚刚脱口而出，只听得扑通一声，那两名刚刚进入房间，正关门的侍卫吓得跌倒在地。    师傅？张昊少爷的师傅？就这小子？！    “嗯？”听得身后传来的响动，张昊微微皱眉，转头望去，沉喝道，“你们干什么？能不能小点声？别惊扰了师傅！”    听得他的话，两名侍卫险些吓晕了过去，伸手掐了一把自己的大腿，顿时倒吸一口凉气。    会痛！这不是做梦？！    很快，他们便也是反应了过来，赶忙从地上爬起，目光之中，带着满是不可置信之色，直直的盯在莫忘尘的身上。    “不是说别让你当着其它人的面喊我师傅么？”莫忘尘却是眉头一皱，脸上似有不悦。    呃！    听得他的话，张昊顿时一愣，这才反应了过来，“这……”    “行了。”莫忘尘摆了摆手，无所谓的道，“既然都这样了，那也没办法，你让他们管好自己的嘴就行。”    “明白！”张昊点头，而后看向两名护卫，道，“刚才的事就当没看到，若是传了出去，可别怪我……”    说罢，他眼中便是闪过了一抹寒芒。    “小……小的明白！”两名侍卫身子一颤，赶忙说道。    “你也坐吧。”莫忘尘看了一眼赵昊，微微一笑道。    赵昊犹豫了一下，但却也知道莫忘尘是一个随性的人，便也没有矫情，在莫忘尘身旁的位置坐了下来。    “这次拍卖会都有什么东西，你居然也来了。”莫忘尘好奇道。    张昊取出了一张拍卖物品的名单，递给莫忘尘，“此次拍卖，有一把不错的宝剑，听说是某位前辈至秘境中所得，托木家拍卖，所以我便过来看看。”    “宝剑？”莫忘尘一怔，而后目光看向了名单，只见在第三行的位置，赫然写着一行小字。    ‘游龙剑，为千年前，赤龙尊者所持，传闻此剑已幻出灵智，乃是一柄道器……’    “道器？”    看到名单上的介绍之后，莫忘尘脸上顿时惊讶了起来，所谓道器，便是指那些具有灵性的法宝，难怪张昊会来这里参与拍卖。    道器在云国之中可不多见，没想到这小小的建业城，居然出现了一把！    “道器有灵，所持者若是意志不够坚定的话，轻则产生心魔，重则极有可能反遭吞噬，为剑所控制！”莫忘尘点了点头，而后将名单交还给了张昊。    “我若是连这游龙剑都驾驭不住的话，还谈何追求剑道……”    张昊却是笑了笑，莫忘尘所说的他当然也知道，不过也正因为如此，他才会这游龙剑有了想法。    说罢，他便又是转头看向了莫忘尘，疑惑道，“师傅来此，难道也是有什么想要竞拍的东西？”    “自然是药材。”莫忘尘笑了笑道。    “药材？”张昊一怔，而后目光朝着名单扫视而过，最终停留在了第四行，“青冥草？”    “不错。”莫忘尘点头，却只见张昊眉头微皱，不由疑惑问道，“怎么了？”    “之前我看到薛正大师也来了，听闻他此来的目的，似乎也是因为这青冥草……”    “薛正？”林风皱眉，想起了刚才，在拍卖场门口，所看到的唐紫涵，她身旁的老者，便是薛正大师了吧？    “薛正大师乃是二品层次的炼丹师，造诣虽不如林青大师，但却也极为的富裕，他认定的东西，就必然要得到，若是师傅真要与他竞争的话……”    赵昊沉鸣了片刻，继续说道，“按照名单的排列来看，这青冥草的价格应该会拍到十万金币左右，不过如果对手是薛正大师的话，这最终的价格，可就难说了……”"
	}, {
		"chapter": " 第38章 墨陨铁",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506118.html",
		"content": "    咚！    不多时，只听得在拍卖场的高台上，一名老者走了上去，敲响桌面上的小木锤，笑道，“木家拍卖场，三个月举行一次，规矩老夫便也不多解释了，公平竞争，价高者得！”    “木凌前辈，拍卖物品的名单上，介绍了游龙剑为本次拍卖的压轴之物，游龙剑乃是道器，当真拥有拍卖么？”    随着老者的声音落下，拍卖场大厅之中，便是有人问道。    听得此话，所有人都是竖起了耳朵，显然，大部分的人，都是为了此剑而来。    不过道器乃是产生了灵智的法宝，这种东西能够在这小小的建业城出现，众人的确不敢相信。    “名单上有的，自然是能拿出来拍卖的东西，我木家拍卖场又岂会以这等莫须有的手段，来吸取眼球？”木凌赫然便是主持本次拍卖的老者，听得有人质疑，但他却没有生气，反而是微笑回应。    “呵呵，即便真有游龙剑拍卖，又岂是你们可以竞拍得起的？”    然而就在此刻，二层的某个房间之内，忽然传来了一道淡淡的话语，显得有些沉稳，说话之人，应该是一名中年男子。    听得此话，大厅之中，不少人皆是皱眉起来，但最终却也只能摇头一叹。    的确，游龙剑这种道器，恐怕有不少的大人物早已盯上，而那真正有实力竞争的人，如今都在二层的房间之中，又怎么可能，会落到他们这些只能坐在大厅的人物手中。    “下面要拍卖的是第一件物品，黄阶初级武技，起拍价五千金币！”    “我出五千一百金币！”    “我出六千！”    “六千五百！”    随着木凌的话语落下，很快，便是有着不少人开始竞争了起来。    在天南大路上，黄阶初级武技，属于最低层次的功法，但即便是这种功法，依旧有许多人不曾拥有，包括一些小势力。    此次前来参与拍卖的，足有数千人之多，所以倒也有人需求这种低品次的武技。    最终，这部武技以一万两千金币的价格拍定得主。    这次拍卖的东西，有二十多件，随着物品一件一件被拿出来拍卖，莫忘尘却是不曾开口参与竞争。    因为前面的东西，对他的确没有什么吸引力。    很快，拍卖便是进行到了一半，还剩下十件物品没有拍卖。    “下面要拍卖的，是一件比较特殊的东西……”    木凌说罢，旋即便是将一块呈黑色的东西摆上了台前，比巴掌大上一些。    “这是什么？怎么那么黑？”    “这不就是一块石头么？只是被烧焦了……”    众人一怔，再看到台面上的黑色物体之后，不由议论纷纷起来。    “此物经过拍卖场鉴定大师的鉴定，依旧没有看出是什么东西，不过可以肯定的是，它坚硬无比，即便是化灵境强者全力一击，都无法在上面留下什么痕迹……”    听得四周众人的议论，木凌也是有些苦笑，他主持拍卖多次，也是第一次拿出这种东西来。    “之所以拿出来拍卖，也是希望有人能够目光如炬，毕竟连化灵境的高手都无法撼动分毫，只怕也不是什么普通的东西，起拍价同样是五千金币，价高者得！”    “这是……”    莫忘尘眼中精芒一闪，目光直直的落在那黑色的东西之上，心中惊道，“难道是墨陨铁？”    所谓墨陨铁，是一种很稀有的东西，传闻乃是埋藏与万丈地底之下，极为的罕见，它坚硬无比，呈现焦黑之色，是一种用来打造炼丹炉，最上好的材料！    “一万金币！”    木凌的声音落下之后，全场有些安静，显然对于这种不知道有何作用的东西，众人都没有太大的兴趣。    然而就在片刻之后，莫忘尘的声音，便是至二层的房间内，传了出来，直接开价一万？    “咦？是二层的大人物出价了？”    “难道他认得这东西？”    众人惊讶，能够进入二层的，身份来头都不简单，而让得他们有兴趣出手的东西，也很少。    “一万五千金币！”    然而在莫忘尘之后，二层的另外一个房间之中，便又是传来了一道声音。    声音的主人是一名女子，在听得她的话后，大厅之中，众人不由更加惊讶了起来。    “听声音好像是唐紫涵？”    “就是那个，建业城仅次于张昊的第二天才，同时还是一名炼丹师，薛正大师的弟子？”    众人再次惊讶，议论纷纷了起来，唐紫涵的来头不小，也在不久前被收入了云楚学府，而且同时还是薛正大师的弟子，能够让她开口竞争的，只怕这东西还真的有什么用处。    “嗯？”    听得有人也在出价，莫忘尘不由微微皱起了眉头，难道对方也认出了这是墨陨铁？    应该不可能！    墨陨铁本就罕有，即便莫忘尘前世资历匪浅，也只是偶然见过一次，别说是唐紫涵了，即便是放眼云国当中，也不可能有人认得才对。    “两万金币！”    现在这般想着，莫忘尘再次喊价道。    “紫涵，你知道这是什么东西？”在另外一个房间之中，薛正大师却是疑惑的问道。    唐紫涵摇头，“徒儿并不认得，不过听木凌前辈的描述，这应该是某种用来炼制兵刃的上好材料吧，我唐家乃是炼器家族，倒是可以拍回去给父亲他们看看。”    听得她的话，木凌这才点了点头。    唐家很久以前，便是以炼器发家，在天南大陆，出了炼丹师之外，还有炼器师这种职业，不过和炼丹师相比起来，炼器师并没有那么罕见，因为几乎所有人有可以成为炼器师。    “三万金币！”    然而就在此刻，莫忘尘的声音再度传来，让得唐紫涵眉头微微一皱。    房间之内，张昊有些咋舌，“师傅，这东西对你有用？”    三万金币对他来说，虽然也不算太多，但谁会没事花那么多的金币，去买一块不知道有什么做用的黑石头？    然而莫忘尘不同，给张昊的感觉，一直就很神秘，既然能够让得他竞争的，只怕也是认出了这是什么东西。"
	}, {
		"chapter": " 第39章 竞争",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506119.html",
		"content": "    “此物名叫墨陨铁，是一种上好的材料，我要用它来打造一尊丹炉！”莫忘尘并没有隐秘。    “丹炉？”听得他的话，张昊脸上顿时一怔，原来是用来打造丹炉的材料，难怪莫忘尘会出口竞价。    不过一般涌来打造丹炉的材料，似乎并不少见吧？    而且价格方面好像也没有多贵，但眼下，这块叫墨陨铁的东西，莫忘尘居然出价到了三万？    可见，这墨陨铁打造出来的丹炉，必然不会是声普通的丹炉！    在他们身后，那一直站着没有言语的两名护卫，在听得了莫忘尘的话语之后，亦是不由得对视了一眼，皆是从对方的眼中，看到了一抹惊讶。    难道这个被张昊少爷称作师傅的少年，还是一名炼丹师不成？    不可能吧？    “此物唐紫涵也参与了竞争，她也是炼丹师，莫非也是认出了这是用来打造丹炉的材料？”张昊说着，眉头便是不由皱了起来，“如果是这样的话，恐怕她不会轻易退出竞争，而且唐家又是炼器世家，财力不小……”    “只是认出了，这是某种材料吧，但应该不知道这墨陨铁是用来打造丹炉了。”莫忘尘沉默片刻后，说道。    对于墨陨铁这种稀有的存在，他可不认为唐紫涵能够认得出来！    “四万金币！”    然而就在此刻，只听得唐紫涵的声音再度传遍了整个会场，使得大厅之中，不少人脸上更加惊讶起来。    就这么一块黑色的石头，居然加价到了四万金币？    “五万金币！”在听得唐紫涵的声音后，莫忘尘眉头微微一皱，但却是继续加价道。    “嗯？”    “此物我并不认得，原本也只是打算拍下，拿回去给父亲看看，五万金币，已经太高！”二层七号房间之内，唐紫涵同样皱眉，“声音是从四号房间传来的，不知道是谁……”    她声音落下，只见身旁坐着的薛正，脸上却是呵呵一笑，而后将感知外放了出去。    不多时，他便是皱起了眉头，“是刚才在拍卖场门口遇到的那小子……”    “是他？”听得师傅的话，唐紫涵脸上顿时有些惊讶了起来。    刚才看到莫忘尘时，他以为对方不过是某个家族的普通子弟，没想到居然能够入座二层？    “除了他以外，还有一道熟悉的气息。”薛正皱眉，继续道。    “谁？”唐紫涵一愣，问道。    “张家少主，张昊！”    “张昊？！”唐紫涵脸上一惊，沉默片刻后，道，“难道刚才在门口遇到的那小子，是张昊的随同，他是在帮张昊喊价？”    看来的确是这样了！    张昊可是张家的少主，如今又被云楚学府的某个长老收做了弟子，同时还是化灵境的修为，放眼整个建业城内，已然无人敢得罪。    难怪有人敢与自己竞争，没想到对方竟然是张昊！    唐家在建业城虽然也有些分量，但适合张家相比起来，还是有着不少的差距。    “既然是张昊的话，此物便让给他吧。”唐紫涵暗道。    咚！    最终，随着木凌敲击了一下手中的小锤后，墨陨铁的得主，便是落在了莫忘尘的手上。    而后便是有着一名小厮，将墨陨铁拿到了四号房间之中，莫忘尘给出了五万金币之后，便也达成了交易。    得到墨陨铁后，莫忘尘心中暗暗欣喜，墨陨铁打造出来丹炉，用来炼丹的话，有着极大的辅助作用，所炼制出来的丹药，效果也比同品次的高出许多。    最重要的是，墨陨铁这种东西，若放在前世的话，没有上亿的价格，根本就拍不下来，而且还是有价无市！    没想到自己为了青冥草而来，居然还遇上了这等宝贝！    很快，拍卖便又是继续了起来，随着许多物品被拿出来拍卖之后，最终只剩下了两样。    青冥草与游龙剑！    “下面要拍卖的，是一株名为青冥草的药材，此草极为稀有，生长于……”    经过一连串的介绍后，木凌最终说道，“起拍价八万金币，每次加价，不得少于一万！”    说罢，他目光不由下意识的看了一眼七号房间所在，木凌知道，那里面坐着的，是建业城唯一的一名二品炼丹师，薛正。    听闻他此来参与拍卖会的目的，也是为了这青冥草，恐怕在场的人中，除了炼丹师之外，应该没有谁会对药材感兴趣了吧？    “十万！”    果不其然，就在木凌的声音刚刚落下之际，只听得七号房间之内，薛正的声音便是传扬了出来。    “起拍价八万，居然直接出了十万？”    听得薛正的叫价之后，大厅中，众人脸上顿时惊讶了起来。    “不愧是炼丹师，简直富得流油啊！”    “除了薛正大师之外，应该没有人会对这种药材感兴趣了吧……”    然而就在众人低声议论的同时，只听得在四号房间之中，莫忘尘的声音便也随之响起，“十一万！”    “什么？！”    “居然还有人出价？”    “是谁？难道也是炼丹师？”    听得莫忘尘的声音传扬开来之后，众人脸上不由惊讶了起来。    “嗯？”    七号房间中，唐紫涵和薛正同时皱了皱眉。    “十五万！”薛正再次喊道。    “十六万！”他话语刚刚落下，莫忘尘的声音便又是再度响起。    “这……”    “有意思，没想到除了薛正大师，居然也有人会对药材感兴趣。”    “青冥草的价格，应该只在十万金币上下，然而眼下，四号房间之人加价到了十六万，显然超出了青冥草本身的价值，看来此药对他也有用处！”    “虽然不知道是谁，但与薛正乃是二品炼丹师，一般人可都不愿得罪啊……”    “话虽如此，但拍卖场中，靠的是本钱，一切以价高者得……”    在众人议论的同时，七号房间之内，薛正皱着眉头，亦是沉默了片刻，最终再次喊道，“二十万！”    “二十万了！”    “我要是有二十万玄石的话，就不来参加这种破拍卖会了。”    “哈哈，可惜你没有！”"
	}, {
		"chapter": " 第40章 得主",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506120.html",
		"content": "    此刻，四号房间之中，莫忘尘同样皱着眉头，“每次叫价，都加了数万金币，炼丹师果然财大气粗啊……”    “师傅若是金币不够的话，我这里还有一些……”    赵昊看着莫忘尘，说道。    “你的金币是用来拍游龙剑的，哪能要你的，何况现在我还不需要，等会在看吧……”    莫忘尘摇了摇头，而后再次扬声喊道，“二十五万！”    “从二十万一次加到了二十五万？！”    “看来这也是一个有钱的主啊……”    “废话，不然怎么可能进入二层的贵宾房？”    “按理来说，张昊应该是为了那游龙剑而来，可是为何，如今却与我争夺这青冥草？”七号房间内，薛正皱眉。    难道是对方可以针对自己？    心中这般想着，很快他又是摇了摇头。    自己与张家向来没有什么恩怨，而且每个月，张家还在自己这里购买许多丹药，用来培养门下的子弟，与自己的关系还算不错。    “三十万！”沉默片刻后，薛正再次喊道。    随着他的喊价传扬开来，会场顿时陷入了沉静之中。    而莫忘尘同样沉默片刻，最终喊道，“四十五万！”    他从林青那里得到了五十万金币，刚才拍下墨陨铁，花费了五万，如今还剩下四十五万，这是目前所以的财富了，若对方还继续出价的话，看来也只能从张昊那里借取一点。    “师傅，我这里还有十万金币……”    七号房间之内，唐紫涵见得薛正皱眉，知道对方怕是没带太多的金币在身。    然而薛正却是摇了摇头，苦笑道，“原以为没人会对这青冥草感兴趣，而且此草最多价值十万金币，所以我只带了三十万出来，即便加上你的十万，也是不够啊……”    拍卖场的规矩，便是当面交易，你身上有多少钱，就喊多少价格，不可能说，没带那么多钱出来，却喊出一个自己支付不了的高价。    “师傅要这青冥草，是为了炼制归墟丹，为日后突破归墟境做准备，如今若是让于他人……”    唐紫涵皱眉，归墟境，那可是比化灵境还要高出一个层次的存在，这等修为的人物，放眼整个云国之中，也是少有的强者啊。    “待会拍卖会结束之后，去找张昊少主看看吧……”    最终，薛正这般说道，青冥草本就不多见，无论如何，他一定要得到，即便是付出双倍的价格，他也在所不惜！    咚！    随着木锤的声音再次传扬开来，大厅之中，众人在短暂的沉默后，再次爆发出了一片哗然。    “居然真的被四号房间的人得到了……”    “原本价值十万的青冥草，却是被拍到了四十五万，而且还有可能因此遭到薛正大师的挤兑……”    “应该不会吧，唐紫涵虽然高傲了一些，但薛正大师为人还是可以的……”    当林风得到青冥草之后，拍卖会便又继续进行。    “下面要拍卖的，是本场拍卖会的压轴之物，也是最后一件东西。”    高台上，木凌说罢，便是将一把未出鞘的长剑，摆到了桌面上。    剑鞘呈现暗金色，两面皆是刻有一条龙，栩栩如生。    嗤！    只见木凌将游龙剑拔出，下一刻，全场所有人，皆是感受到了那一瞬间的锋芒气息，而随着剑刃被拔出，似有着一股无形的龙鸣声响起，让得众人心神不由一阵。    “果然是把好剑！”    莫忘尘眼中精芒一闪，以他的眼力，自然也看出了，这是一把真正的道器，幻化出了一丝灵智。    而在他身旁，赵昊满眼的火热，他本为剑道天才，对剑的喜好，比莫忘尘更加强盛不少。    “此剑，游龙，乃是千年前赤龙尊者……”    又是一番介绍之后，木凌最终说道，“起拍价三十万金币，每次加价，不得低于一万！”    “三十五万！”    “三十六万！”    “四十万！”    木凌的声音才刚刚落下，只听得在二层的房间之中，那些极少开口参与竞拍的人物，此刻纷纷叫价起来。    显然，他们此来的目的，便是为了这把游龙剑！    很快，价格便是被叫到了六十万金币，莫忘尘转眸，看向张昊，见对方一直没有开口，不由问道，“钱带得不够？”    张昊摇头，“够了，此剑我志在必得！”    说罢，他便是站起了身子，显得有些激动，“一百万！”    呃！    听得张昊突然喊出的价格，莫忘尘顿时有些目瞪口呆起来。    直接就喊一百万？！    果然是志在必得啊！    在张昊的声音传遍整个会场之后，大厅之中，所有人皆是沉默了下来，短暂的沉默后，纷纷惊讶道，“这声音，是张家少主张昊？！”    “好像是四号房间啊，刚才与薛正大师争夺青冥草的，也是他？”    “张家不愧为建业城第一家族，一百万，加之刚才的四十五万……”    “如今张昊已被云楚学府某位长老收为弟子，日后前途不可限量，如此天才，张家自然舍得培养，这把游龙剑乃是道器，而张昊又是主修剑道……”    在众人的议论声中，张昊的声音传扬开来之后，二层的房间之内，所有人皆是沉默了下来，显然，一百万金币，已经远远超出了他们所能够承受的范围。    咚！    最终，随着木锤的声音再度响起，游龙剑的得主，自然而然的便是张昊了。    在将游龙剑拿到手后，张昊眼中闪过了两道无比的精芒，如果剑光一般，“不愧是道器，握在手中，我隐隐能够感受到此剑似与我有了牵连……”    相对于张昊的兴奋，莫忘尘却是微微皱眉，沉默片刻后，说道，“道器有灵智，若驾驭不住的话，则会被其反噬，为剑所控制，从此迷失心智，日后练剑之时，你最好找个安静的地方，不要让外界打扰，否则一旦坠入心魔……”    赵昊重重点头，对莫忘尘的话，从不怀疑。    “走吧，拍卖会也结束了，先到你张家待上一日，明天我便出发前往云楚学府，你要一起么？”莫忘尘从位置上站了起来。    “如今我在建业城内也无事可做，既如此，明日便一起动身吧！”张昊点头。"
	}, {
		"chapter": " 第41章 你一个废体之人",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506121.html",
		"content": "    就在两人准备走出房间的时候，门外，只见薛正和唐紫涵走了过来。    “张昊少爷……”    薛正脸上含笑，他目光只是随意扫视了一眼莫忘尘，在他看来，莫忘尘应该只是张昊的一个随同罢了，所以并没有太多理会。    “见过薛正大师！”张昊微微拱手，对方乃是建业城唯一的二品炼丹师，受人尊敬，即便是他，也不得不慎重对待。    “呵呵，老夫明日会在飘香楼，设宴款待几位朋友，想请张昊少爷一同前去，不知可有时间？”薛正微微一笑，道。    所谓的设宴款待朋友，不过是他的一个借口罢了，其真正的目的，只是为了想请张昊前去，所为的，便是那一株青冥草。    张昊一怔，自己与薛正向来没有打过交道，对方无缘无故的，怎么会想着要宴请自己了？    心中虽然疑惑，但他还是如实说道，“不瞒薛正大师，我明日便要离开建业城，赶往郡都了……”    “明日便走？”薛正惊讶，而后皱起了眉头，“那看来宴会是去不成了，实不相瞒，老夫之所以要请张昊少爷前去，主要是为了那青冥草……”    青冥草乃是炼制归墟丹的主药，薛正不想放弃，而且如今，他已经是化灵境八重的修为，只要不出意外的话，三年之内，必然能够尝试突破，若是拥有归墟丹，则突破成功的几率，也将提高许多！    “青冥草？”    听得薛正的话，张昊这才反应了过来，也终于明白，对方为何会想着要宴请自己，原来薛正是以为，刚才与他竞争青冥草的是自己？    “这……”    张昊皱眉，微微转眸，看向了那一直没有言语的莫忘尘，对方如今可是自己的师傅，而且丹道造诣比林青大师还要高出许多，拍下青冥草，自然也是有所用途的。    何况青冥草在莫忘尘手中，他身为弟子，又岂能让对方交出来？    看来这薛正，是把莫忘尘当做了自己身边的随从了？    真要出言解释的时候，却只听见莫忘尘轻笑了一声，道，“不瞒薛正大师，这青冥草对我也有用处，否则的话，又岂会胡乱拍下？”    “嗯？”    听得莫忘尘的话，薛正与唐紫涵纷纷皱起了眉头，刚才那青冥草，并非是张昊拍下的，而是这名少年？    他不是张昊的随从？    “这位小友是……”    在知道了这些以后，薛正不由多看了两眼莫忘尘，能够拿出数十万金币拍卖青冥草，又能与张昊在同一个房间的，只怕对方的身份也不会太简单。    莫忘尘一笑，对于名字，他倒是没有什么可以隐秘的，“莫忘尘！”    “莫忘尘？”薛正皱眉，隐隐觉得在哪里听说过，但一时却是有些想不起来了。    “你是莫忘尘？”然而就在薛正疑惑的同时，在其身旁，唐紫涵脸上却是不由惊讶了起来，“方天城莫家少主？”    “如果莫家没有第二个少主的话，应该就是我了吧……”    莫忘尘心中苦笑，对方之所以知道自己，这可不是他多么的了不起，反而是因为，以前纨绔的名头，怕是都传到建业城来了吧……    听得莫忘尘的话，薛正这才恍悟了过来，因为建业城与方天城相隔的不远，有关于对方的事情，他多少也是听说过一些的。    不过也正因为如此，薛正便是更加疑惑了起来，莫忘尘要着青冥草做什么？    “原来是莫少爷，不知道莫少爷要着青冥草有何用处？”薛正笑了笑，而后问道。    他往日里，为人虽然亲和，但对莫忘尘这等纨绔子弟，却是不屑一顾，若非因为青冥草的话，恐怕连话都懒得与对方多说一句。    “自有用处。”莫忘尘笑了笑，并没有说出原因。    青冥草乃是炼制‘九窍灵丹’的一味药材之一，他自然不可能说出去。    哼！    然而他话音刚落，却只听见唐紫涵的一道冷哼声传来，“你一个废体之人，又不是炼丹师，要这青冥草有何用？”    此话一出，顿时间，房间内的众人皆是皱起了眉头，薛正是觉得唐紫涵性子太过傲气，而且话语莽撞了些。    而莫忘尘则是不悦，刚才在门口的时候，他就对唐紫涵的印象很差，没想到如今，对方居然还是这般态度。    至于张昊，一想便也明白，如今莫忘尘可是自己的师傅，玄阶武技说拿出来就拿出来，而且丹道造诣极高，又岂是谁都能够侮辱的？    “唐紫涵！”张昊怒喝一声，不由分说的，便要动手。    然而还未等他拔剑，莫忘尘便是拦了下来，目光看着唐紫涵，脸上很是淡漠的说道，“谁规定不是炼丹师，就要这青冥草没用了？何况此物是我以四十五万金币的价格拍下的，用来做什么，也与你无关吧？”    唐紫涵咬牙，沉默不语，刚才被张昊给吓了一跳，她明显可以感受到，张昊眼中闪过的一抹寒芒，仿佛是要杀了自己一样。    这怎么可能呢？    虽然不明白，为何方天城第一纨绔的莫家少爷，会与建业城第一天才张昊待在一起，但仅仅只是因为自己的一句话，张昊便对自己显露出了杀机，这未免也太说不过去了。    唐紫涵忽然觉得，自己骂了莫忘尘，而张昊的反应，却好像是自己在骂他的长辈一样呢？    莫忘尘这个纨绔少爷，会是张昊的长辈？    这显然不可能！    “紫涵，为师与你说过，作为一名炼丹师，你的性子必须要改改，别这么傲气，否则日后也会害了自己！”薛正指责道，而后目光转向莫忘尘，“莫少爷还请见谅，紫涵生性如此，一时难以更改过来，刚才的话多有冒犯了，那青冥草对老夫极为的重要……”    “薛正大师不必多言，青冥草对我也有大用！”莫忘尘摇头，打断了对方的话，而后不在多说，看了一眼身旁的张昊，便与对方走出了房间。    见得对方直接便走，薛正心中不由一叹，看来这株青冥草，注定与自己无缘了。    然而就在他苦恼的同时，只听得莫忘尘在走到阶梯口处的同时，忽然脚步一顿，淡淡的道，“薛正大师要这青冥草，是为了归墟丹吧？”    “何不尝试一下，以寒鸦叶取代呢，呵呵……”    说罢，莫忘尘便是带着张昊，头也不回的离开了。"
	}, {
		"chapter": " 第42章 薛正的震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506122.html",
		"content": "    “哼，明明什么都不懂……”    直到莫忘尘与张昊的身影彻底消失之后，唐紫涵冷哼了一声，眼中再次浮现出了一抹不屑。    她如今身为一品炼丹师，对丹道的事情自然也清楚许多，青冥草乃是炼制归墟丹的主药，而莫忘尘却说什么，要用最常见，最低级的寒鸦叶来取代？    “寒鸦叶……”    然而唐紫涵却没有发现，在听得莫忘尘的话语之后，自己的师傅却是眉头皱起，陷入了沉思之中。    片刻后，薛正眼中闪过一抹无比的精芒，恍若明悟了什么一般，身子更是止不住的颤抖起来，“寒鸦叶！我明白了！”    “师……师傅？”    见得师傅突然如此反应，唐紫涵不由吓了一跳。    然而薛正却并未理会她，而是将目光望向了莫忘尘刚才离开的地方，眼神闪烁的同时，心中更是震惊无比。    ……    莫忘尘刚才不过是随口一说，至于对方能够明悟，这一点他可不管。    而为什么他会知道，寒鸦叶能够取代青冥草，作为炼制归墟丹的主药材，也是因为，在方天城的时候，莫忘尘曾与林青拿了许多种丹药的配方看过，其中便有归墟丹这一种丹药。    配方与丹方不同，丹方明显要复杂了许多，而配方，则是丹药的药材调配。    寒鸦叶能够取代青冥草，用来炼制归墟丹，其中存在了许多的原因，但却是不能取代青冥草，用来炼制九窍灵丹！    “看来你在建业城，名望还不小啊……”    与张昊一同行走在街道上，莫忘尘不时的能够看到，路上的行人，在认出了张昊之后，眼中都不由浮现出了一抹尊敬。    这是一种，对强者的敬畏，毕竟如今的张昊，也已经是化灵境的修为了！    而与他相比起来，往日的莫忘尘，在方天城中，名气可就差得太多太多……    听得莫忘尘的话，张昊脸上难得的浮现出了一抹尴尬，却是不曾言语。    很快，他们便是来到了张家所在。    远远望去，张家的府门，要比莫家大了许多，进了张家之后，莫忘尘也是发现，其中的族人，整体修为明显也是高出了莫家不少。    “你们先将莫少爷带去我的院内，我去见一见父亲！”张昊对身后两名随同是侍卫说道。    因为此地乃是张家之中，为了防止隔墙有耳，他便也没有称呼莫忘尘为师傅，而是直接称呼莫少爷。    “是！”两名侍卫恭敬道。    刚才得知了，莫忘尘就是方天城，那出了名的莫家纨绔少主之后，他们两人险些被吓晕过去。    乖乖，赵昊少爷不仅无端端的多了个师傅，而且还是方天城内，被人称之为废物的纨绔少主，此事一旦传了出去，真不知道要吓死多少人啊。    张昊见了自己的父亲，告知了对方，明日便要启程前往郡都，虽然有些疑惑，但张父并未多问，只是让张昊自行小心一些，毕竟以化灵境的修为，应该也不会发生什么意外吧。    直到张昊回来后，莫忘尘问道，“听说不久前，云楚学府的考核，你被某位长老收做了弟子？”    呃！    听得他的话，张昊脸上一怔，赶忙解释道，“只是那长老开口，要收我做弟子罢了，碍于对方的身份，我不好当面拒绝，但也没有答应，只是告诉他，等到了云楚学府以后，在拜师也不迟……”    张昊说话的同时，脸上不由有些忐忑，目光一直在打量着莫忘尘，他拜了莫忘尘为师，自然是不好再拜入他人门下的。    “呵呵……”    然而，莫忘尘却是轻微一笑，道，“你是我的弟子没错，但毕竟我真正的修为不如你，所以能够指点的也不多，你的确需要一名厉害点的人物对你进行指导，天南大陆之上，一个人拜两名，乃至更多的师傅，此事倒也不少见。”    听得他的话，张昊这才松了口气，之所以他没有马上答应那名长老，也的确是害怕莫忘尘介意，如今听得对方所言，倒也是放心了下来。    “给你的残阳剑法，修炼得如何了？”莫忘尘忽然问道。    “已经将所有的招式习会，但却只是小成境界，练至大成的话，应该还得一些时间……”    说起残阳剑法，张昊顿时跃跃欲试了起来，直接便是取出了游龙剑，当着莫忘尘的面施展了一遍。    院子当中，剑芒连闪，一股强迫的剑压瞬间弥漫了下来，不得不说，张昊的确是一个剑道天才！    一遍施展完后，张昊口中缓缓吐出了一口气，满眼的火热，看着手中的游龙剑，“不愧是道器，原本我施展残阳剑法，是不可能达到这等威力的，此剑果然不凡！”    说罢，他便是转眸望向了莫忘尘。    却只见，此刻莫忘尘皱着眉，目光落在自己的身上，张昊一怔，问道，“怎么了？”    “戾气太重！”    莫忘尘沉鸣道，“并非是剑法的威力增加了，而是你受到了此剑戾气的影响，如若这般下去……”    他的话并没有说完，但张昊却也听出了是什么意思，眉头亦是皱了起来。    难道莫忘尘认为，自己有可能会被游龙剑所控制？    张昊不太相信，但莫忘尘的话，他却又不得不信，一时间，也是陷入了沉思之中。    “倒也不是什么大问题，只是有可能吧，也不一定就会发生，过段时间我为你炼制一枚‘破障丹’吧，此剑若真要吞噬你的话，必然会在你练剑之时，让你陷入幻境之中，从而产生心魔，而破障丹，便是用来解决这个麻烦的。”莫忘尘说道。    所谓破障丹，分为好几个品次，最低为二品，最高的有五品，乃至六品。    品次越高，对修为越强的人才有作用，而以张昊目前的修为来说，二品层次的破障丹，就够用了。    莫忘尘在突破至凝脉境后，感知力也提升了许多，炼制一枚二品丹药，倒也不是什么太大的问题。    ……    直到第二日，张昊再次与父亲道别之后，便是随同莫忘尘一起，离开了张家，两人直奔云国郡都。"
	}, {
		"chapter": " 第43章 天风城",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506123.html",
		"content": "    建业城与方天城，地处云国北面，乃是一方小城，若是以徒步的方式移动，以莫忘尘两人的速度，恐怕至少得花费近十天的时间，方才能够到达郡都。    在离开建业城之前，莫忘尘便先是购买了一些药材，乃是用来为张昊炼制破障丹的。    虽然大部分的药材都在建业城买到了，但还是缺少了一味主药，所以也只能前往一些较大的城池，才能买到了吧。    三日之后，两人便是来到了另外一座城池，天风城！    相对于方天城和建业城来说，天风城的规模要繁荣了不少，而且其中势力也远比方天城强大，如莫家与张家这等存在的家族，在天风城内，至少拥有不低于五个！    入城之后，两人便是直奔炼丹阁所在，云国之中，无论在任何地方，炼丹阁都是最大的药材交易之地，而炼制破障丹还缺少的一味主药，如果炼丹阁都没有的话，恐怕其它地方也不可能拥有。    “两位客观，请问需要购买什么丹药？”刚刚走入炼丹阁，迎面便是走来了一名接待的小厮，满脸微笑的说道。    莫忘尘摇头，“我要购买药材！”    “药材？”小厮闻言一怔，目光上下打量了莫忘尘一眼，很快脸上便又是笑了起来，“不知客观想要买什么药材？”    “静心花，有么？”莫忘尘问道。    小厮不语，而是将他们带到了放置药材的地方。    毕竟他只是一名负责接待的小厮，而炼丹阁内，所售卖的药材有上千种之多，不可能全部记得住。    “两位客观请稍等片刻，小的为你们找找。”安排莫忘尘两人坐下之后，又是切了一壶茶倒上，而后小厮便是开始在那满是药材的架子上寻找了起来。    不多时，当小厮再次回来之后，额头上早已浮现出了些许汗水，他叹息道，“小的将所有药材都翻看过了，并没有客观想要的静心花……”    药材的价格同样不低，小厮原本以为，若是真的能够找到对方想要购买的静心花，自己也可以收取一些报酬的，没想到白忙活了半天，居然没有。    听得他的话，莫忘尘微微皱眉，静心花并非太稀有的药材，按理来说，以天风城的规模，应该会有出手才对。    “所有的药材都在这里了？”莫忘尘忽然问道。    “这……”    小厮一愣，沉鸣道，“也并不是吧，还有一些药材，被放置在大厅的后方，但那些药材因为数量不多，所以并不会拿出来售卖，而是苏烨大师等人日常炼丹时，才会拿出来使用……”    “苏烨大师？”莫忘尘一愣。    小厮点了点头，笑道，“两位客观并非我天风城的人吧？苏烨大师乃是此城炼丹阁的阁主，如今是二品炼丹师的身份，不久后便要参与三品炼丹师了考核了……”    “哦？”原来是阁主，莫忘尘点了点头，沉默片刻后，看向小厮，忽然说道，“我能见见苏烨大师么？”    反正已经来了这里，若是真有静心草的话，莫忘尘自然是不想在过多折腾，最好是马上能够得到，越早炼制出破障丹越好，因为他发现，这几天的时间里，张昊似乎变得有些古怪，连话语都少了许多。    或许，是已经受到了那游龙剑的影响……    “要见苏烨大师？”    听得莫忘尘的话，小厮微微睁眸，脸上亦是为难了起来。    苏烨乃是天风城唯一的二品炼丹师，身份尊贵，自然不是什么人想见就能见到的，莫忘尘虽是客人，而且看其与张昊的模样，应该也是有些来头，但小厮可不会认为，苏烨大师会见他们。    “把这个拿给他看看吧。”莫忘尘将一枚玉牌交到了小厮手中。    这是丹师联盟，客卿丹师的身份牌！    “这是……”    小厮一怔，显然是没有见过这种令牌，但沉默片刻后，还是说道，“请稍等！”    说罢，他便是转身离开了这里。    炼丹阁某个房间门前，小厮看着手中的玉牌，脸上有些忐忑，静静站立了片刻后，最终咬牙，抬手轻轻敲了一下房门。    不多时，只见一名老者开门走出，眉头微皱，脸上似有些不悦，“什么事？”    “大……大师，阁内来了一位客人，说是想与你见上一面……”老者自然便是此城炼丹阁的阁主苏烨，见得他脸上的模样，小厮忽然有些后悔起来，看来自己就不应该过来的。    苏烨皱眉，“我不是说了么？联盟三品炼丹师的考核即将开始，这段时间我都要专研丹道，谁也不见！”    说罢，苏烨便是冷哼了一声，差点没把小厮吓得屁股尿流，说不得今天，他还会为了此事，而丢掉这份工作。    “那位客人让我把这个给您看。”说着，小厮刚忙将手中的玉牌递了过去。    “嗯？”    在看到他手中的玉牌之后，苏烨不由微微皱眉，“联盟的客卿令牌？”    还以为是城中哪一位家族的大人物前来拜访，没想到对方居然是联盟的客卿，惊讶之后，苏烨问道，“人在哪？”    原本心中早已绝望的小厮，没想到苏烨大师在看到了这枚玉牌之后，居然还真的要去见对方，顿时心中一喜，看来工作可以保住了。    二话不说，他便是带着苏烨，朝着莫忘尘所在走去。    不多时，他们便是来到了莫忘尘两人的身前，苏烨只是扫了一眼那坐在原位的莫忘尘与张昊，而后朝小厮问道，“人呢？”    他下意识的忽略了莫忘尘与张昊，毕竟这两人都很年轻，不可能会是那到来的联盟客卿。    客卿在联盟之中，并没有几品炼丹师这一说法，无论是三品，亦或者五品，都能够成为客卿，但想要成为客卿的首要条件，便是能够炼制出二品丹药，也就是说，必须要达到了二品炼丹师的层次。    这等人物，在苏烨想来，多少都是上了一些年纪的人，来到这里以后，却只见莫忘尘与张昊两个少年坐在这里，所以苏烨以为，那位到来的客卿，并不在这里。"
	}, {
		"chapter": " 第44章 指点",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506125.html",
		"content": "    “呃！便是这位客人……”    小厮原本以为，能够拿出一枚玉牌，便能让得苏烨大师亲自相见的，还以为苏烨大师是与对方认识，没想到如今，人就站在他的面前，居然不认得？    见得小厮指向莫忘尘，苏烨顿时脸上一怔，很快便是惊讶道，“这玉牌是你的？”    怎么可能呢？    那可是丹师联盟，客卿丹师的身份凭证，而想要成为联盟的客卿，最低都是要达到二品层次的炼丹师吧？    眼前这个少年才多大？    看样子，似乎也不过十七八啊！    难道他在这个年纪，就已经达到了二品炼丹师的境界？！    “呵呵，在下莫忘尘，见过苏烨大师。”莫忘尘一笑，拱手说道。    心中虽然有着许多疑惑，但此刻，手中的玉牌却不假，碍于对方的身份，苏烨亦是拱了拱手，“客气了，能够成为我丹师联盟的客卿，小友只怕也已经是二品炼丹师的身份了吧，这一声大师，我可不敢当。”    苏烨自己，也只是一名二品炼丹师罢了，如果对方的丹道造诣，和自己一样，也是达到了二品层次的话，他的确不敢以大师自居，何况如此年纪，便已经是二品炼丹师的身份，日后莫忘尘在丹道上的成就，必然足以令自己仰视！    “实不相瞒，今日前来，乃是为了一株静心草，不知道苏烨大师这里可有？”莫忘尘继续笑道。    “静心草？”苏烨一怔，而后便是沉默了片刻，似在回忆着什么，不多时，他开口道，“后阁之中，好像还真有那么一株，若是小友需要的话，我这便去为你取来。”    “我和大师一同前去吧。”莫忘尘说罢，便是从位置上站起。    而后他便是与苏烨一起，在小厮敬畏的目光下，离开了此地。    没想到，自己随便接待的一个少年，不仅是一名二品炼丹师，而且还是丹师联盟的客卿，好在刚才没有因为年纪的缘故，而轻视对方，否则的话，恐怕就不是被赶出炼丹阁那么简单了。    心中这般想着，小厮不由抹了一把额头上的冷汗。    ……    “不知小友从何而来？”前往后阁的路上，苏烨心中仍旧满是疑惑，如果联盟中，真有这么一名年轻的二品炼丹师的话，自己不应该没听说过才对。    莫忘尘笑了笑，知道对方是在试探自己，“不瞒苏烨大师，我来自方天城，不久前在林青大师的引荐之下，才成为了联盟的丹师。”    听得他的话，苏烨点了点头，原来是最近才加入的，难怪自己没听说过。    “林青？听闻他似乎也要参与这一次的三品炼丹师考核？”林青也是二品炼丹师，虽然丹道造诣比自己低了一些，但大家都是丹师联盟的人，又同为二品，自然也是见过面的。    “没想到小友年纪不大，却已经是二品炼丹师了，还真是江山代有人才出，我们这些老家伙，真的是老了啊……”    说起三品炼丹师的考核，苏烨便是不由一叹，自己专研丹道数十年，如今也不过才是二品炼丹师，不久后的考核，他根本就没有太大的信心能够通过，如今看到莫忘尘这么年轻的二品炼丹师，不免叹息了一声。    “苏烨大师也要参与考核？”莫忘尘一怔，刚才似乎听那小厮说过此事。    “是啊，虽然通过的几率不大，但总得试过之后，才能知道结果吧……”    “不知大师是遇到了什么难题，不弱与我说道说道，指不定还能帮上忙呢。”莫忘尘呵呵一笑，道。    听得他的话，苏烨却是脸上一怔，虽然莫忘尘也是二品炼丹师，但他可不认为，对方的丹道造诣，会比自己这等专研了数十年的人高深。    但却也不想薄了莫忘尘的面，苏烨言道，“其实也不是什么大问题，三品炼丹师的考核，想要通过，便是得炼制出两种不同的三品丹药，其中一种，倒是没有太大的问题，主要是化灵丹，炼制成功的几率，不足一层……”    “化灵丹？”莫忘尘一怔，没想到苏烨也要在考核中炼制化灵丹。    “我按照丹方上的讲解，分毫不差的进行炼制，但总是在最后关键的时刻，丹丸发生破裂，无法成丹，至今也没能明白是什么原因。”苏烨叹息道，这个问题已经困扰了他许久。    “若是大师不介意的话，丹方可否让我看看，或许能看出一些端倪也说不定。”莫忘尘沉默片刻后，说道。    听得他的话，苏烨微微皱眉，丹方乃是炼丹师最珍贵的东西，要拿给别人看，此事他多少有些不愿。    不过看着对方脸上的模样，似真正想要帮助自己，而且如此年纪便能成为二品炼丹师，说不定莫忘尘还真有一些这方面的天赋，犹豫片刻后，苏烨还是将丹方取了出来，递交到了莫忘尘手上。    拿到丹方之后，莫忘尘便是细细打量了起来，不多时，就发现了不对劲的地方。    他微微一笑，而后指向了丹方上的一行文字，“药材即将成丹之时，也是其最脆弱的时候，这里说，要以丹火焚炼一个时辰的时间，其实是不对的。”    见得莫忘尘在看了一眼丹方之后，居然真的好像指出了什么问题，苏烨脸上不由将信将疑起来，丹方他研究过许多次，应该是没有什么问题才对。    疑惑的同时，他不由抱拳说道，“还请指教！”    莫忘尘笑了笑，目光上下打量了一眼苏烨，而后道，“若如我所料不差的话，苏烨大师炼丹时，所用的丹火，应该是温火吧？”    所谓丹火，乃是由炼丹师的感知力幻化而成，丹火分为两种，一种称之为温火，另一种则是寒火。    大部分炼丹师的丹火，都是属温，寒火并不多见，而莫忘尘所拥有的，便是寒火。    这种丹火，所炼制出来的丹药，效果远比温火炼制的要高出许多。    “创造这份丹方的人，所拥有的，应该是寒火，所以在成丹之时，他需要以寒火焚炼一个时辰，方可成丹，丹方本身是没有问题的，可苏烨大师的乃是温火，热度比寒火高了许多，所以在成丹的关键时刻，也是以丹火焚炼一个时辰的话，丹药之中的水分便会全部流失，从而才会发生破碎，无法成丹。”"
	}, {
		"chapter": " 第45章 突破",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506126.html",
		"content": "    听着莫忘尘的话，苏烨的脸上，愈发的精彩了起来。    表情连连变换，从最开始的惊讶，变成了现在的震惊！    最终，苏烨深吸了一口气，很是郑重的抱拳道，“听得大师一席话，胜过苦炼十年丹，请受老夫一拜！”    说罢，便是要当场跪下。    炼丹师固然都拥有属于自己的骄傲，但同时，他们也是极为的重视一些规矩。    如今日，莫忘尘对自己的指点，对苏烨而言，便是有了传授之恩，需要行以弟子之礼！    更何况，如果自己真的在听说了莫忘尘的话后，将化灵丹炼制成功，那么日后，苏烨便是一名真正的三品炼丹师了，这一切，都是莫忘尘的功劳！    “大师何须如此。”    莫忘尘赶忙一把拦下了苏烨，转移话题道，“还是快些给我拿静心草吧，而且待会，可能还得和你借个地方，将丹药炼制出来。”    “对对对！”苏烨一拍脑后，“差点将这事给望了，大师稍后，我这便去给你取静心草！”    很快，拿到了静心草之后，在苏烨的安排下，莫忘尘来到了一个安静的房间之中，欲要在此将破障丹炼出。    如今他要炼制的破障丹，乃是二品层次的丹药，对于莫忘尘而言，并没有太大的难度。    不过现在毕竟不是前世了，如今自己的感知力没有那般强大，而且又是第一次炼制二品丹药，所以莫忘尘倒也不敢太大意。    将药材全然投入了丹炉之中后，他便是聚精会神的控制着火候。    ……    轰！    数个时辰之后，只听得一道沉闷的响声至莫忘尘体内发出，这突如其来的变故，让得他身子不由一震，险些将那即将成形的破障丹给弄没了。    “居然突破了？”    感受到体内气息的变化，莫忘尘脸上不由愕然，他没有想到，自己居然在炼制破障丹的时候，修为突破到了凝脉境二重？    “我突破凝脉境，好像也没几天吧？没想到这么快就突破到了二重境界，难道这就是天道之体的强大所在？！”    莫忘尘惊讶，心中愈发的欣喜起来，如若后面的修为，都能够这般快速得到突破的话，他要赶上君慕青的步伐，只怕也不需要太长的时间！    这般想着，很快，他的注意力便又是放在了炼丹上，不多时，当那丹炉之中，一股清香的丹药气息弥漫而出时，莫忘尘不由眼前一亮，而后一把将丹药取出。    “这股丹香，即便只是嗅了几下，都能让人莫名的静心不少，用来破解游龙剑对张昊的吞噬，应该没有太大的问题！”    莫忘尘说着，而后便是将丹炉收了起来，转身走出了房间。    “哈哈！成了！我成功了！”    然而就在他刚刚走出房门的同时，只听得在对面的房间之内，忽然传来了苏烨极度兴奋的声音。    下一刻，苏烨夺门而出，因为太过激动，身子不由连连颤抖着。    在看到门外的莫忘尘后，苏烨先是一怔，而后目光之中，便是浮现出了无比的敬畏！    “多亏了大师的指点，这化灵丹，老夫炼制不下于百次，然而却没有成功过，如今听得大师的话，没想到居然真的成功了！”苏烨郑重抱拳道。    莫忘尘一笑，“那便恭喜你了，有了这化灵丹，三品丹师的考核，应该也不是什么问题了吧。”    “是啊，如今化灵丹炼制成功，老夫也是明悟了不少东西，日后在丹道上的路，必然又能精进许多！”苏烨脸上很是欣喜，三品炼丹师，虽然与二品之间只差一个层次，但两者之间，却如同有着天与地的区别。    不说三品炼丹师在联盟之中，每年得到的资源高出了许多，放眼整个云国之内，三品炼丹，都是没有多少人能够达到。    可想而知，一旦自己通过了考核，成为三品炼丹师之后，地位必然会提高许多！    看着那满脸笑意的莫忘尘，苏烨心中愈发惊讶起来，对方如此年龄，就能够拥有现在的造诣，仅仅只是看了一眼丹方，便能指出不对劲的地方，可想而知，日后他在丹道上的成就，恐怕将会震动整个云国也说不定。    甚至，极有可能会达到，丹师联盟的盟主，那等高度！    很快，两人便是走出了后阁，来到炼丹阁的大厅，之前莫忘尘让张昊在此等候。    不过此刻，却是发现对方已经不在这里，炼丹阁门外，传来了一阵吵杂的声音，莫忘尘将目光望去，眉头亦是不由得微微皱起，感觉有些不妙。    “你到底是谁？！”    此刻在那门外，传来了一道怒喝的声音。    人群中，只见张昊一手执剑，满面的冰霜，而在他身前不远，站着一名年轻男子，从样貌上来看，也只是十七八的年龄，刚才那一道质问，便是他发出的。    在男子身后，站有四五名护卫，如今亦是一脸不善的看着张昊！    “这不是胡泽宇么？胡家少主！”    “是啊，他爹可是化灵境八重的强者，放眼天风城内，都是少有的高手之一，这人是谁，居然连胡泽宇都敢得罪？”    “看模样还挺年轻的，而且修为好像也不弱，看来也是出自某个大家族，不过这里可是天风城，敢得罪胡泽宇，怕是要倒霉了……”    “胡泽宇往日的举止极为嚣张霸道，但碍于他爹的实力，没有人愿意招惹，此人得罪了他，今天怕是要吃不了兜着走了！”    四周，众人议论纷纷的同时，看向张昊的目光，不由有些同情起来。    往日，就有一些其它地方的人物到来，不小心与胡泽宇发生了冲突，后来都是被狠狠的教训了一顿！    “只有死人才配知道我的名字，你想知道么？”然而，在众人的议论声中，只听得张昊冰冷的声音传遍全场。    “你想杀我？！”听得他的话，对面，胡泽宇目光一眯，脸上顿时冷笑了起来，而后对身旁的几名护卫下令道，“给我抓住他，将修为废了！”"
	}, {
		"chapter": " 第46章 你给我等着",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506127.html",
		"content": "    “嘿嘿！小子！敢得罪我们少主，今天要你吃不了兜着走！”    到得了胡泽宇的命令后，几名护卫捏了捏拳头，一脸不善的朝着张昊围拢过去。    他们都是凝脉境五六重的人物，平日里跟着胡泽宇，在这天风城内，天不怕地不怕，如今居然有人敢欺负到他们主子的头上来了，他们如何能忍？    嗤！    然而，面对几人不善的眼神，张昊从始至终，脸上都是保持着一副淡漠的表情，直到他们其中一人，即将走到了自己身前时，只见一道剑芒闪逝，下一刻，他身上的灵力壁障便是被斩碎了开来，身子瞬间倒飞而出，狠狠跌落在了不远处的地面上，口中鲜血狂涌。    “什么？！”    “好强！连凝脉境六重都被他一剑击败了！”    “此人到底是谁？看样子来头也不小啊！”    见得这突如其来的一幕，顿时间，四周众人脸上便是浮现出了惊讶，场中，张昊手持慕白剑，一股属于剑客的超然气质，在他身上尽显到了极致！    与此同时，在他身上，一股属于化灵境层次的修为，轰然爆发，气浪形成了片片涟漪，至其脚下的地面扩散开来，使得四周的人，身子不由倒退出了些许，面色惊变！    “化灵境？！”    感受到张昊身上的气势之后，所有人脸上皆是大惊，他们没有想到，这名年龄与胡泽宇相差不多的少年，居然达到了化灵境的层次！    如此天赋，放眼整个云国当中，只怕都没有多少人能够达到了吧？    “你到底是谁？！”    胡泽宇同样面色一变，亦是察觉到了张昊的不简单，恐怕对方身后的势力，实力至少都是能够邈美他们胡家！    “杀！”    然而，张昊却是如同没有听到他的话一般，眼中杀机一闪而过，手中游龙剑微扬，当下便要一剑斩出！    感受到这一剑酝酿而起的可怕气息，胡泽宇脸上顿时浮现出了惊恐，他没有想到对方，居然真的敢当着这么多人的面，要对自己下杀手！    “住手！”    然而就在此刻，一道沉喝至张昊的身后传来，让得他握剑的手猛然一顿。    “张昊，把剑收起来！”莫忘尘从炼丹阁内走出，身旁跟着苏烨。    如今他皱着眉头，显然也是发现了事情的不对劲。    往日里，张昊的性格虽然高傲了些，但还不至于动不动就对人下杀手的，而且还是得知了对方身份的情况下，以他的头脑，又怎会无端惹下这种事情。    如今看来，只有一个可能了……    那便是，他刚才，显然已经失去了理智，为游龙剑所控制！    莫忘尘的声音传入了耳中，让得张昊心神一怔，如同至迷茫中回过神了一般，下一刻，他额头上便是浮现出了几许冷汗，呼吸凝重起来。    看着手中的游龙剑，张昊也是意识到了什么，面色微微苍白。    自己居然，真的被剑控制了……    “到底怎么回事？”莫忘尘皱眉，朝张昊问道。    “刚才我觉得炼丹阁内有些苦闷，本想出来透透气，但不知为何，看到他就觉得一阵心烦意乱，控制不住的想要……”张昊皱眉，如今回想起来，自己之所以会这样，只怕也是因为游龙剑的缘故，至于为什么是针对这胡泽宇，应该也是因为对方的举止太嚣张了，让他不爽吧。    呃！    听得他的话，不只是莫忘尘，包括四周，众人皆是一愣。    “你给我等着，不管是谁，敢在天风城对我出手，绝不可能这么轻易就能离开！”胡泽宇黑着脸，很是难看，往日的他，在天风城内，何曾这般丢脸过。    张昊皱眉，目中精芒再次一闪，就在把剑。    然而莫忘尘却是一手止住了他，皱着眉，朝张昊摇头。    从刚才人群的对话中，莫忘尘也知道，这胡泽宇的家族，在天风城来头不小，这里并非方天城，也非建业城，没有莫家与张家撑腰，他可不希望与胡泽宇发生更大的冲突。    如今还只是小事，没有闹得太大，有苏烨在的话，应该不会有什么问题。    如果刚才自己出来完了，张昊将胡泽宇当场斩杀，恐怕事情就难以解决了……    感受到张昊眼中杀机再次闪过，胡泽宇心中一惊，但却又不想丢脸，狠狠说道，“你等着！”    说罢，便是带着那些护卫，灰溜溜的转身离开了此地，怕是要回去胡家，找人来了！    “先进去再说吧！”莫忘尘朝张昊说道。    而后便是一同走入了炼丹阁之内。    某个房间之中，苏烨亦在此地，莫忘尘将刚刚炼制好的破障丹取出，“你将其吞服下去，然而禅坐半个时辰，将这股药效吸收了，便能将游龙剑的戾气压制下去，以后也便没事了。”    “刚才那胡泽宇离开，只怕是回去找人来了，会不会有些麻烦？”张昊接过了丹药，而后眉头又是皱起。    如今他清醒了许多，自然也想到了事情的关键，这里并非建业城，没有家族在背后撑腰，只怕事情有些麻烦啊。    “放心吧，刚才不过是小事一桩，好在莫大师及时阻止了，由老夫出面，区区一个胡家的家主，还是不敢造次的。”苏烨也是看出了张昊手中的游龙剑，乃是一把道器，所以也明白了刚才事情的原因。    但他心中却也惊讶许多，张昊刚才爆发出来的气息，至少都是达到了化灵境吧？    如此年纪，放眼整个云国当中，苏烨所知道的，似乎也只有君慕青一人，没想到，此刻眼前，居然也有一位。    而且刚才，他还听到了，张昊称呼莫忘尘为师傅？    这顿时让得苏烨更加震惊起来，难怪莫忘尘在丹道上的造诣如此不凡，能够拥有如此一个弟子，可不是谁都能做到的啊。    “那便麻烦苏烨大师了。”莫忘尘点头道。    而后，他便是与苏烨走出了房间，因为张昊需要安静，不容外界干扰。    两人在炼丹阁大厅之中静坐，不多时，便是看到了，一行十几人的队伍走了进来，其中除了刚才的胡泽宇之外，还有一名中年男子跟在他的身旁，浓眉大眼，面色微沉，脸上不怒自威的感觉。    这中年男子，赫然便是胡泽宇的父亲，当今胡家的家主，胡进！    他们身后，所跟着的，皆是胡家的强者！"
	}, {
		"chapter": " 第47章 我来了，带着前世的骄傲！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506128.html",
		"content": "    “人呢？”    胡进看向自己的儿子，见得他目光四下探望，却并没有看到所要找的人，不由皱眉问道。    难道走了？    胡泽宇同样皱着眉头，并没有发现张昊的身影，不过很快，他目光便是一顿，落在了那大厅后方不远处，之前拦下了张昊的莫忘尘身上。    只见他一手指来，又在胡进耳边悄悄说了什么。    听得自己儿子的话后，胡进眼中不由闪过一抹寒芒，但当他抬起头，朝着胡泽宇所指的方向望来时，顿时面色微变。    想也没想的，只见胡进走了过来，目光只是扫视了一眼莫忘尘，而后不在理会，朝着苏烨拱手含笑道，“见过苏烨大师！”    “呵呵，胡家主带着大批人马前来我炼丹阁，不知道所为何事？”苏烨笑了笑，明知故问道。    “方才犬子至炼丹阁门前路过，却无端被人拦下，后来便发生了冲突，对方打伤我胡家一名护卫，听闻乃是达到了化灵境的高手……”    胡进很是客气的将来意说明，因为胡泽宇告诉自己，之前那对他出手之人，便是从炼丹师出来的，否则的话，他也不会带着胡家一众高手，到这里来找人了。    不过刚才，胡泽宇还在自己耳边说了，苏烨大师身旁的这名少年，似乎与刚才那出手之人认识。    这顿时让得胡进有些猜疑不定起来，能够与苏烨大师一同坐在一起的，这少年，恐怕来头不小，若真是那出手之人的朋友，今天的事，恐怕要讨回颜面，就有些困难了。    因为胡进也很清楚，自己的儿子是什么德行，如若他没有做什么事情的话，又怎会无端被人针对？    “胡家主，实话与你说了吧，刚才的事情，老夫也在场看到了，此事只是一个误会，而且那出手之人，乃是我一位前辈的弟子，不若给老夫一个面子，此事就此揭过了，如何？”苏烨从位置上站了起来，话语虽然说得客气，但脸上却是一副淡然的表情。    “苏烨大师某位前辈的弟子？！”    听得苏烨的话，胡进顿时心中一惊，苏烨身为二品炼丹师，在天风城的地位极为尊贵，即便是他都不敢轻易得罪。    如此人物，他的一位前辈……    自己的儿子，到底是和什么样的人发生了冲突？！    如今回想起来，刚才胡泽宇也说了，对方不仅是化灵境的修为，而且年龄似乎也只有十七八岁！    放眼整个云国当中，能够在十七八岁便是达到了化灵境的，如此天赋，怕是都找不出几个了吧？    是了……    这样的天才妖孽，会被苏烨大师的前辈收做弟子，倒也不足为奇！    胡家在天风城中，虽然也是颇有话语权，但是那也仅限于天风城罢了，放眼整个云国，那些真正的大家族，想要对他胡家出手的话，分分钟便能将胡家摆平。    胡进眼中带着些许忌惮，很是恭敬的问道，“敢问苏烨大师，不知您哪一位前辈是……”    没办法啊，光是一个苏烨，就不是他胡家可以得罪得起的，而眼下，自己的儿子，居然得罪了一名，即便是苏烨大师都要喊一声前辈高人之徒。    这也就算了，如今他还带着一帮胡家强者来这里寻人报复，此事一旦被对方得知，如若那位前辈对他们胡家出手的话，光是想想都能够知道，胡家会是什么后果！    为今之计，便是要问清楚，对方究竟是谁，自己也好带着儿子上门认错啊。    听得他的话，苏烨则是一怔，目光隐晦的瞟了一眼身旁的莫忘尘，见对方此刻正坐在那里，细细的品尝着杯中的茶水，一脸事不关己的模样，苏烨便是对胡进说道，“你们回去吧，此事老夫打包票，那位前辈绝不会找上你们胡家。”    “真的？！”    胡进脸上一喜，心中亦是不由松出了一口气，而后很是郑重的拱手抱拳道，“那便多谢苏烨大师了！”    说罢，他直接转身，朝着身后一众胡家强者走去。    “爹，我们就这么走了？”    在看到直接的父亲走过来后，而且还下令撤退，胡泽宇微微惊讶，刚才胡进与苏烨的对方他并没有听到。    啪！    然而回应他的，却是胡进狠狠的一巴掌打来，冷哼道，“给老子滚回家去，先禁足三月，你的性格要是再不改，一辈子都别想出门了！”    禁足？    这一巴掌，直接把胡泽宇给打蒙了，根本没有反应过来发生了什么事。    胡进可不理会直接的儿子怎么想，直接让人将胡泽宇给拉出了炼丹阁，如果继续放任胡泽宇这么闹下去的话，总有一天，会为胡家惹下大麻烦！    ……    “苏烨大师，预祝你能顺利通过考核吧，我们就先告辞了！”    直到张昊至房间内出来没有多久，莫忘尘便是有了离开天风城的打算。    “哈哈！那便借莫大师吉言了！”苏烨一笑，重重拱手道，“大师不仅丹道天赋了得，如今前往皇城，是要到那云楚学府去吧？一个月后将是三品丹师考核的日子，届时老夫也会前往郡都，到时候定然要好好招待莫大师一番！”    “我等着！”莫忘尘拱手一笑，而后不在多言，带着张昊，离开了炼丹阁。    如今破障丹已经给张昊服下，游龙剑的戾气也被压制了下去，不可能在吞噬张昊，所以两人一路直奔郡都所在，期间不曾有过停留。    终于，在十天之后，他们便是接近了云国郡都，云歌城！    远远望去，此城的规模，要比方天城这等一方小城，至少大了数十倍不止，而且繁荣的程度亦是超越了许多。    这里拥有云国的最高话语权，皇室，当之无愧的云国霸主！    除此之外，还有云楚学府这个天才的摇篮，其中妖孽无数，汇聚了整个云国最杰出的一批年轻人！    与皇室、云楚学府并立的，还有一个特殊存在的势力，丹师联盟。    几乎云国的每一座城池之中，都开设有炼丹阁，可想而知，这个联盟，究竟拥有多少的炼丹师，而炼丹师放眼天南大陆，极为的受人尊敬，他们的人脉关系极其恐怖，无人敢轻易得罪。    即便是云歌城内，皇室轻易，也不敢对丹师联盟进行打压！    在往下，还有着许多势力家族的存在，这些家族，虽不如皇室那般强大，但放眼整个云国当中，亦是有着举重若轻的分量，因为其中，都拥有着归墟境的强者坐镇！    君家，便是其一！    站在宏伟的城门前方，莫忘尘抬头，看着云歌城三个龙飞凤舞的大字，口中低声自语，“君慕青，你曾说过，我们注定是两个世界的人，当初在你眼中的废物，而今，再次出现到你面前时，不知道你又会作何感受？”    “我来了，带着前世的骄傲，与此生的蜕变……”    说罢，其脚步迈出，朝着云歌城内，大步走去！"
	}, {
		"chapter": " 第48章 郡都，云歌城！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506129.html",
		"content": "    “感觉这里如何？”    行走在川流不息的云歌城内，见得张昊一路沉默，面色有些凝重，莫忘尘不由笑问道。    “很强！”    张昊沉鸣，眼中精芒闪逝，“不愧是云国郡都，这里每一个人的身上，都带着极其强大的气息！”    从入城至今，他们在路上所遇到的人，居然大部分都是达到了凝脉境的修为，即便是化灵境层次的人物，也碰到了不下于数十人！    这无论是放在建业城，亦或者方天城，都是不可能出现的。    往日，那在方天城能够算得上顶级强者的化灵境人物，在这郡都之中，居然随处可见！    “天南大陆很大，云国不过是百朝之中的一个罢了，外面的世界，还有许多超越了云国这等存在强大势力，和那些势力相比起来，云国最多只能算是三流势力罢了，外面的世界，才算得上是真的强者如林，你要走的路，还很长！”    莫忘尘淡淡说道，前世的他，丹道造诣无人可及，虽然武道成就不高，但至少，也已经不是云国这等小地方的强者可以比拟的。    “还有比云国更强大的势力？！”听得莫忘尘的话，张昊眼中精芒一闪。    对于云国之外的世界，他并没有刻意的去了解过，不过在他想来，皇室能够统领一国，其底蕴必然强大无比，原以为，云国即便不是天南大陆最顶尖的势力，但最少也能挤入一流的行列吧？    没想到在莫忘尘的口中，云国居然只能排在三流？    “知道了自己的渺小，你怕么？”莫忘尘目光转向张昊，面色淡然的问道。    “怕！”张昊毫不犹豫的点头，眼中精光浮动，“怕自己走不到那个地步，见识不到真正的大世界！”    “哈哈！”    莫忘尘大笑，一早便聊到了张昊会如此说，否则的话，当初他也不会想着要收对方做弟子了。    “放心吧，总有那么一天的……”    如今距离云楚学府开院的日子还有十天左右，所以莫忘尘两人只能先在云歌城内，找个地方安顿下来。    住处便选在距离学府不远的城东方向，两人花费了一些金币，租下了一个小院，正好有着两个房间。    因为赶了十几天的路，都没能好好的休息，所以这一夜，他们很早便睡了下去。    当第二日，阳光洒落大地时，他们才从睡梦中醒来。    “你先在这里修炼吧，我出去一趟，看看有没有自己需要的药材。”炼制九窍灵丹的药材，如今莫忘尘只得到了青冥草这一种，还差了许多，如今这里乃是云国最繁荣的郡都，他自然要出去看看，能不能遇上其它的。    “这些金币给你。”没等莫忘尘转身，张昊便是取出了满满一袋金币，拿给了他。    莫忘尘一怔，这才想起了什么，之前因为拍卖青冥草，将身上的金币都花光了，所以如今，他身无分文，之前的房租还是张昊付的。    他倒也没有客气，直接将那装有十万金币的袋子拿了过来，而后便是走出了院子。    “短期之内，恐怕林青那边是没有金币过来了，看来这段时间，需要炼制一些丹药拿去售卖，否则的话，若真遇上了九窍灵丹的药材，没钱购买，可就尴尬了。”    行走在街道上，莫忘尘低声自语。    之前还在方天城时，他便是把聚气丹的丹方交给了林青，相对于天南大陆现有的修炼丹药而言，聚气丹的效果不知道强了多少倍，一旦林青那边开始将聚气丹拿来出售卖，莫忘尘便坐着收钱就好。    不过在他想来，这种丹药现世，需要造势，声势越大，价格便也越高，林青自然也能够明白这一点，所以距离聚气丹拿出来售卖，应该也没有那么快吧。    “其实也不一定要炼制丹药拿去售卖……”    莫忘尘忽然眼前一亮，“反正我前世有着那么多的丹方，随便拿出几张三品层次的，也能卖个好价钱吧，就是不知道丹师联盟收不收丹方……”    “就算不收，我还有武技，大不了多拓印几本玄阶的出来，这个总有人收吧。”    说到这里时，莫忘尘忽然发现，自己根本就是一个小金库啊，想要多少钱都有。    钱的方面已经不是问题了，眼下，莫忘尘打算先到丹师联盟去看看，有没有自己需要的药材。    所谓的丹师联盟，便是郡都云歌城内的炼丹阁，这是炼丹阁的总部，之前莫忘尘与林青交谈过一些其中的事情，听闻这联盟的盟主，乃是五品层次的炼丹师，云国之中，无人可及！    “五品丹师，放在这云国当中，的确也算不错了吧……”    若是有人听到莫忘尘此刻说出的话，必定会为其狂妄的话语而笑掉大牙，五品炼丹师，只是算不错？    不过只有莫忘尘自己清楚，丹师分九品，越是往上，品次越难突破，而前世，他便是达到了九品炼丹师的境界，在往上的话，便是神品！    但神品究竟存不存在，这一点他却是不敢保证，因为即便是在前世，莫忘尘自己也没有听说过，有神品炼丹师的存在。    神品，一直以来，都是传说！    ……    很快，莫忘尘便是来到了炼丹阁门前，放眼望去，这里的炼丹阁，规模不知道要比其它地方的大了多少。    整个炼丹阁是一座塔楼，一层为大厅，平常的交易大都是在这里进行，往上的话，便是一些珍贵的药材与丹药售卖之地，一般人根本就不去。    莫忘尘走了进去，这大厅之中，远比方天城的炼丹阁，大了数倍不止，而且如今在其中的客人也不少。    “丹参草，龙葵叶，芦杞根……”    “不愧是一国郡都，这里的药材，明显都比方天城内的高级了不少！”    走到那放置药材的架子前方，莫忘尘细细的打量着那些药材的名称，脸上不由惊讶道。    “你要购买药材？”    然而就在此刻，莫忘尘的身后，忽然传来了一道细腻的轻语，他转头望去，发现说话的，是一名年轻女子，模样在二十岁上下。    女子身穿一席淡粉色衣裙，脸上带着一丝疑惑，美眸正盯在自己的身上。"
	}, {
		"chapter": " 第49章 君慕青的修为",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506130.html",
		"content": "    莫忘尘一怔，这女子气质有些不凡，一看就不是出自普通的家族，他疑惑道，“你是……”    “我叫梁玉秋，梁家之人。”女子略微沉鸣，而后说道。    梁家？    莫忘尘心中一惊，难道是云歌城的梁家？    这个家族，他自然也不会觉得陌生，因为他与君家一样，同属云歌城五大家族之一！    “一般人到来这炼丹阁，都是购买丹药的，像你这般在这里挑选药材的，可不多见，除非你是炼丹师？”梁玉秋目光上下打量着莫忘尘，脸上很是好奇的说道。    莫忘尘并没有回答她的话，同样有些疑惑的看着梁玉秋，反问道，“你也是炼丹师？”    “一品炼丹师，马上就要参加二品的考核了。”梁玉秋并没有隐瞒，有关于她是炼丹师的事情，在云歌城内已经不是什么秘密了。    “二品……”    听得她的话，莫忘尘脸上微微惊讶，这梁玉秋看上去也就二十岁上下，比自己大了两岁，然而如此年纪，便要参加二品炼丹师的考核了，这放在云国之内，都是少见的吧？    “年轻的丹师不多，特别是像你这种二十岁以下的，我倒是听说过建业城那边，有一个叫唐紫涵的，最近刚刚成为了一品炼丹师，她也是二十岁以下的年级吧。”梁玉秋说罢，旋即目光也是在放置了药材的架子上扫视起来，似在寻找着自己需要的药材。    “唐紫涵……”    莫忘尘愣了愣，脑海中顿时浮现出了一道身影，这不就是之前，在建业城拍卖场门口遇到的那个女子？    薛正大师的弟子吧！    “年轻的炼丹师的确不多，毕竟入门的难度不小，如今我也不过是刚刚成为一品炼丹师罢了。”莫忘尘笑了笑，而后说道。    “在云歌城内，好像没听说过你这么年轻的炼丹师，你不是云歌城的人？”梁玉秋继续打量着架子上的药材，说话的同时，并没有看向莫忘尘。    “的确不是。”莫忘尘没有隐瞒，而是笑道，“我是今年通过了云楚学府的考核，即将入院修行的弟子。”    “哦？”听得此话，梁玉秋这才将目光朝他望来，“我也是云楚学府的弟子，如此说来，你还得喊我一声师姐呢。”    莫忘尘愣了愣，而后也不交情，笑道，“梁师姐不仅马上便是二品炼丹师，而且修为应该也已经达到了化灵境吧，一早便听闻云楚学府乃是天才的摇篮，如果其中都是如师姐这等人物的话，恐怕我以后可就有压力了……”    “有压力才有动力。”    梁玉秋笑了笑，继续说道，“我主研丹道，武道的修为，放在学府之中，最多算是排在中等层次吧。”    “只是中等层次？！”    听得她的话，莫忘尘心中一惊，化灵境的修为，在云楚学府之内，居然只能排在中等的行列？    “你可别小看了云楚学府，那些专注于武道的天才，没有一个是简单的，近来学府之中，便是来了一个妖孽人物，曾在凝脉境时，凝聚出了三条灵脉，如今突破至化灵境，不久前已经被院子收做了弟子。”说到这里时，梁玉秋不禁眉头微皱，眼中似闪过一抹凝重之色。    “君慕青！”    听得她的话，莫忘尘目光微眯，也是知道对方说的是谁。    “你也知道她？”梁玉秋微微惊讶。    “呵呵，云国近百年来的第一天才，不知道才怪吧……”莫忘尘干笑了一声。    “倒也是。”梁玉秋点了点头，而后叹息道，“说起这个君慕青，她的确有些不凡，君家虽然同属云歌城五大家族之一，但他们来到云歌城，也不过才二十年左右的时间，如今却已经是云国赫赫有名的大家族了。”    “君慕青，现在是什么修为？”莫忘尘沉默片刻后，忽然问道。    “加入学府之后，有院长亲自指导，她的修为得到了突飞猛进，如今已经是化灵境二重，听说距离化灵境三重，已经不远！”    “那么快？”    莫忘尘惊讶，当初君慕青前往莫家解除婚约的时候，还只是化灵境一重吧？    这才过去了一个多月的时间，没想到对方就准备冲击化灵境三重了？    看来她的天赋，的确有些不简单！    即便自己拥有天道之体，但以前的修为却是落下了太多，看来想要追赶上君慕青，也不是那么容易的事情啊。    毕竟对方，可不会在原地踏步，毫无进展！    “进入学府，只不过是一个新的开始，那里面天才与妖孽可都不少，师弟刚来，所进入的乃是外院，加油吧，争取早日进入内院！”梁玉秋似乎并没有找到自己需要的药材，说罢，便也不在多言，而是转身离开了这里。    “外院么……”    莫忘尘站在原地，倒是没有听说过，这云楚学府，还有内外院之分。    “这里并没有九窍灵丹的药材，刚才梁玉秋往炼丹阁的二层走去，莫非上面还有更高级的药材？”心中这般想着，莫忘尘便是迈步走出。    当他来到那通往二层的阶梯口，正欲往上走去时，却是被那守在不远处的一名小厮拦了下来。    “这位客观，可有进入二层的凭证？”小厮很是客气的微笑道。    “凭证？”莫忘尘一怔，“什么凭证？”    “客观不是我云歌城的人吧？”小厮上下打量了一眼莫忘尘，而后继续解释道，“二层并不是谁都可以进去的，只有在我炼丹阁消费了足够多的金币后，得到会员凭证方可进入，亦或者，拥有炼丹师身份的话……”    说到这里时，小厮便是止住了话语，他觉得后面已经不需要继续说下去了，因为眼前的这位少年，又怎么会是炼丹师呢。    然而就在他心中这般想着的时候，只见莫忘尘从怀中掏出了一块玉牌，而后递交了过去，笑道，“凭这个可以上去了吧？”    “客卿凭证？！”    小厮顿时睁大了双眸，脸上写满了不可置信的模样。    不会吧？    想要成为炼丹阁的客卿，那必须得是二品炼丹师的身份，在他看来，这少年恐怕连炼丹师都不是，没想到，对方居然拿出了客卿丹师的玉牌？"
	}, {
		"chapter": " 第50章 你是二品炼丹师？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506131.html",
		"content": "    难道是假的？    小厮明显有些不敢相信，毕竟这么年轻的二品炼丹师，想想都觉得不可能，至少他在炼丹阁待了这么长时间，也没有见过谁在这个年龄阶段，就达到了二品丹师的身份。    即便是刚刚走上了二层的梁玉秋，也不过是准备参加二品炼丹师的考核罢了，而且眼前的少年，明显要比梁玉秋小了几岁啊。    梁玉秋不仅是梁家的天才，而且还是丹师联盟中，某位神秘大师的弟子，这才有了如今的丹道造诣，小厮没有想到，居然还有人，天赋比梁玉秋还要厉害？    仔细检查了一遍客卿凭证后，小厮脸上愈发惊讶了起来，因为这玉牌与其它客卿的丝毫没有神秘不同！    这是一块真正的客卿玉牌！    “大师可以上去了！”心中惊讶的同时，小厮不敢再多言语，双手将玉牌奉还给了莫忘尘，语气亦是变得恭敬了起来。    莫忘尘点了点头，而后便是将玉牌收了回来，踏步往二层的阶梯上走去。    来到二层之后，他放眼望去，发现这里面的布局，几乎与一层相差不多，但这里的人，明显是要比下面少了许多，只有寥寥十几人不到。    “这位客观，需要购买什么丹药？”能够来到二层的客人，几乎都是炼丹阁的贵宾，亦或者炼丹师才有资格进入。    所以这里到来的人，都会有一名小厮亲自接待。    “有药材么？”莫忘尘看了一眼那迎面走来的圆脸小厮，心中微微惊讶，这炼丹阁果然不简单，这小厮的修为，至少都是达到了凝脉境五重了吧？    这若是放在方天城内，也算是不低的修为了。    药材？    听得莫忘尘的话，圆脸小厮先是一怔，心中惊讶，难道对方是炼丹师？    虽然疑惑，但他并没有去问什么，而是点了点头，将莫忘尘带到了放置药材的架子前方，“这便是二层内的所有药材了，不知道客观需要哪一种？”    莫忘尘不语，将一张写有九窍灵丹药材的纸拿给了小厮，道，“这上面的药材我都需要，你看看这里有没有吧。”    “好的！”小厮很是恭敬的将纸接过，而后安排莫忘尘在一旁的位置上静坐片刻，便独自转身，按照莫忘尘所给，纸上的药材名称寻找起来。    在小厮寻找药材的同时，莫忘尘放眼环顾四周，忽然目光停顿，落在了那通完第三层的阶梯口处，只见梁玉秋与一名老者，此刻正往着三层之上走去。    “客观，找到了这其中的两种药材！”不多时，小厮便是走了回来，而后指向纸上的两味药材名称。    “你算一下，需要多少金币。”莫忘尘点头道，这两味药材，并不是九窍灵丹的主药，只是配药，在这里能够找到，他并不觉得奇怪，而且价格方面，应该也不会像青冥草那般高的离谱。    “一共是二千四百金币！”小厮显然已经看过了价格，笑道。    莫忘尘取出了之前张昊交给自己的十万金币，而后划出了两千四百枚，交给小厮，让他拿去柜台。    当小厮回来之后，手中还拿了一块晶片，有半个巴掌那般大小。    以晶片在那装了药材的盒子上抹过之后，旋即只见，盒子原本存在的一种禁制便是消失了，而后小厮将药材取下，装好之后，拿给了莫忘尘。    “这上面的第三层，有没有药材出售？”莫忘尘将药材收回了储物戒指后，便是对小厮问道。    小厮点头，“有的，而且都是比这里的药材高级一些，不过……”    “不过什么？”莫忘尘一愣。    “三层是不对外开放的，只有丹师联盟的各位大师才能上去，而且还得是二品以上。”说话的同时，小厮的目光不由在莫忘尘身上打量了起来。    “二品以上？”莫忘尘眉头一皱，继而说道，“刚才我见梁玉秋去了三层，她不是只有一品炼丹师的身份么？”    “梁大师？”听得莫忘尘的话，小厮愣了愣，而后笑道，“梁大师的身份有些特殊，虽只是一品炼丹师，但她的丹道之师，在丹师联盟内，似乎有着极高的地位，所以……”    莫忘尘恍悟，看来这梁玉秋的师傅，在丹师联盟还是大有来头的人物啊？    “你带我上去吧。”莫忘尘忽然说道。    “这……”    小厮一愣，刚才自己已经说得很清楚了，三层是不对外开放的，唯有丹师联盟中二品以上的炼丹师次啊能进入……    然而，还没等他说些什么，只见莫忘尘已经将客卿的凭证取了出来，自然，这圆脸小厮，与刚才楼下所遇到的差不多，都是在看到凭证之后，脸上顿时惊讶不已。    莫忘尘却并未理会，而是率先走了出去，小厮见状，又看了一眼手中的玉牌，赶忙跟上。    来到三层之后，莫忘尘放眼望去，发现这里几乎没有什么人存在，在小厮的带领下，两人来到了放置药材的架子前方，很快，在等待了片刻后，小厮便又是寻找到了两味九窍灵丹的药材，不过同样是配药。    价格在三千多金币左右，结算好后，莫忘尘便打算离开了。    然而等他朝着往下的阶梯口走去时，忽然的，只见梁玉秋至四层上面走了下来。    两人都看到了对方，脸上皆是一怔。    “你怎么在这里？”最先开口的还是梁玉秋，此刻她眼中带着疑惑，这三层之内，唯有丹师联盟二品以上的炼丹师才能进入的吧。    呃！    听得她的话，莫忘尘一愣，旋即心中苦笑，刚才还与对方说自己是一品炼丹师呢，没想到这就撞车了。    “楼下找不到药材，所以上来看看……”    莫忘尘并没有正面回答她的话，而是笑了笑，说道。    “你是二品炼丹师？”梁玉秋脸上惊讶，有些不可思议。    因为她也看出了，莫忘尘的岁数，明显比自己小了几岁，但对方能够出现在这里，无疑不是说明了，他是丹师联盟，二品以上的炼丹师！    这不可能吧？    即便自己有师傅的教导，如今也不过才是一品炼丹师罢了，而她的师傅，在丹师联盟内的身份可不简单。    连她自己都还是一品炼丹师，莫忘尘又怎么可能，已经是二品炼丹师了？    PS：感谢起点书友（黄鼠狼22）打赏的500起点币！"
	}, {
		"chapter": " 第51章 续寿丹",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506132.html",
		"content": "    “是吧……”    听得梁玉秋的疑惑，无奈之下，莫忘尘只好承认了。    事实上，以他如今的感知力，即便是尝试炼制三品的丹药，也是有着一半以上的成功率能够炼制出来，不过毕竟没有尝试过，所以真正来说，他的确也只是二品炼丹师的层次。    “真的假的？”得到莫忘尘亲口承认之后，梁玉秋不由睁大了双眸，脸上满是不可思议的表情。    没想到这个比自己还小了两岁的少年，如今竟然是二品炼丹师了？    “你刚才在找什么药材？”惊讶过后，梁玉秋忽然问道。    既然林风是二品层次的炼丹师，那么所要寻找的药材，必然是用来炼制二品丹药的了。    每一名炼丹师的丹方，都是极为的珍贵，她很好奇，莫忘尘都懂得炼制什么丹药？    莫忘尘一怔，沉默片刻后，将九窍灵丹的药材名单拿了出来。    梁玉秋脸上满是好奇的接过，片刻后道，“除了有几味药材是比较罕见之外，其它的都不算稀有，这龙鸣草……”    “梁师姐知道龙鸣草？”莫忘尘眼前一亮，龙鸣草与青冥草一样，都是九窍灵丹的主药，并不常见。    “我师傅那里好像就有一株，不过龙鸣草可不多见，你若是想要的话，他老人家未必愿意给你的。”梁玉秋点了点头，将九窍灵丹的药材名单还给莫忘尘。    “哦？”莫忘尘微微皱眉，“多少金币都不行么……”    “师傅不缺金币。”梁玉秋轻笑道。    莫忘尘点头，之前听闻，梁玉秋的师傅，在炼丹阁内有着极高的地位，想来也是丹师联盟一名高品炼丹师吧，这等人物，又怎会缺少金币呢。    “我拿武技交换如何？”莫忘尘忽然说道。    “武技？”梁玉秋愣了一下，“什么阶级的武技？”    “玄阶吧。”莫忘尘沉鸣片刻后，一部玄阶武技，其价值显然已经超过了龙鸣草本身。    “玄阶武技？”听得他的话，梁玉秋脸上再次惊讶起来。    玄阶武技，梁家自然拥有，但武技达到了这等阶级，即便对梁家而言，都是极为的稀有，如今梁家之中，也不过拥有两部罢了，那已经是整个家族的至宝。    这种东西，居然有人愿意拿出来，交换一株药材？    一时间他，她忽然觉得自己有些看不透莫忘尘了。    在云国当中，除了郡都五大家族之外，能够拥有玄阶武技的势力，可是没有多少个啊，更别说是舍得拿出来做交换了。    何况，莫忘尘的年龄，也才十八左右吧，即便他是某个大家族的子弟，也不可能有权利，将玄阶武技拿出来才对。    心中虽然疑惑，但梁玉秋并未多问，而是沉默片刻后，眉头微微皱起，“玄阶武技虽然不多见，但师傅专注于丹道，对武道方面的东西应该兴趣不大，龙鸣草对他好像也很有用，恐怕……”    玄阶武技都换不来？    听得梁玉秋的话，莫忘尘顿时白眼，她这师傅到底是有什么毛病？    放在整个云国当中，玄阶武技已经算得上是顶级功法了吧？    而龙鸣草的价值，最多也就几十万金币罢了，这都不愿意交换？    这倒是让得莫忘尘，对梁玉秋那所谓的师傅，产生了一些好奇心。    “如果是丹方的话，总可以换到了吧？”沉默片刻后，莫忘尘再次说道。    “丹方的确有可能，不过还得看你拿出来的是什么丹方，寻常的丹方，师傅可能看都不会看上一眼……”    梁玉秋苦笑，对自己师傅的性子，她当然也很了解，至于莫忘尘说要拿丹方交换，她也没有觉得奇怪。    毕竟身为炼丹师的，或多或少，都有着一些丹方在身，不过以莫忘尘二品炼丹师的品次，应该也拿不出太高级的丹方吧……    “你觉得什么样的丹方，才能让你师傅看得上眼？”莫忘尘问道。    梁玉秋沉默了片刻，说道，“师傅对一些新奇的东西很有兴趣，看你的丹方是炼制什么样的丹药吧，亦或者，四品层次以上的丹方……”    说到这里时，梁玉秋便没有继续往下说去。    四品丹方，放眼整个云国当中，都是没有多少人能够拥有，她可不认为莫忘尘能拿得出来。    “四品……”    听得梁玉秋的话，莫忘尘咋舌，对于前世的自己而言，四品丹方他早已看不上眼，不过却也拥有着许多，真要拿出来的话，也没有丝毫的问题。    只是，四品丹方，即便放眼整个云国，都是极少人才能够拥有的了吧？    如若自己一个小小的二品炼丹师，拿出了四品丹方的话，这未免太惹人怀疑了。    思量了片刻后，他最终说道，“我这里有一份三品丹方，续寿丹，我想你师傅应该会有兴趣的。”    “续寿丹？”    “此丹能够增加十年的寿命，但却只有一次效果，若服用第二枚的话，寿命便也不能在增加了。”莫忘尘笑道。    “增加十年的寿命？！”    听得他的话，梁玉秋顿时睁大了双眸，明显有些不可置信，“真的假的？还有这种丹药？！”    能够增加寿命的丹药，梁玉秋从未听说过，更别说是能够增加十年了，这简直是逆天神丹啊！    “虽只是三品层次，但药材可不好找，丹方的真伪你倒是可以放心，拿给你师傅看的话，保证他一眼就能看出真假！”莫忘尘很有自信的说道。    “如果你说的丹方是真的，师傅一定肯答应与你交换！”惊讶过后，梁玉秋很是郑重的点头。    “约个时间吧。”莫忘尘不假思索的说道。    “师傅他老人家总是神秘兮兮的，时常不见踪影，要找到他或许有些困难，这样吧，三日之后，我们在这里会面如何？”梁玉秋想了想，最终说道。    “可以！”莫忘尘点头。    虽然他也知道，续寿丹这种东西，放在而今的天南大地，一旦出世，必然会造成极大的轰动，毕竟大部分的修者，寿命不过一二百，一些强大的人物，也不过能活到五百岁罢了。    十年，无论是对任何人而言，都是极为重要的！    但这只是对别人而言，对莫忘尘自己来说，这续寿丹，并不是什么名贵的丹药，以他前世的丹道造诣，比续寿丹更加逆天的丹药，不知道有着多少呢。    虽然他也知道，以此丹方交换龙鸣草，是自己吃亏了，但为了九窍灵丹，也只能如此了。"
	}, {
		"chapter": " 第52章 超越君慕青",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506133.html",
		"content": "    不多时，在与梁玉秋告辞之后，莫忘尘便也离开了炼丹阁。    回到住处之后，发现张昊正在院子之中练剑。    不得不说的是，张昊在剑道上的天赋，的确拥有着得天独厚的资质！    距离自己将残阳剑法交给他，如今也不过才过去了一个多月吧，而眼下，他不仅已经炼至了小成境界，而且还有着往大成发展的趋势！    怕是再过不久，就能将这套剑法修炼到炉火纯青的地步了！    “师傅！”    见得莫忘尘走入了院子，张昊停下了练剑。    “你如今是化灵境一重的修为，拥有残阳剑法这套中阶武技，又有游龙剑在手，实力能够与化灵境几重邈美？”莫忘尘忽然说道。    张昊愣了愣，而后细细沉思片刻后，道，“应该能够与化灵境三重短暂交锋吧，不过，若对方也拥有玄阶武技，或者道器之类的兵刃，怕是不用多久也得败下阵来！”    莫忘尘点了点头，他自然知道，修为越高，想要越阶挑战就更加的困难。    虽说自己当初以凝脉境一重，硬撼莫诚凝脉境七重而不落下风，大部分的原因，也是因为他拥有五条灵脉。    化灵境就不同了，这是比凝脉境还要高出一个层次的阶段，到了这个阶段，能够越过一重的差距挑战对手，未必有那么简单，像张昊，以化灵境一重，就敢言能够短暂与化灵境三重的人物交锋，也是因为他拥有着残阳剑法与道器游龙剑！    “君慕青你知道吧？”莫忘尘看着张昊，忽然问道。    呃！    张昊愣了一下，君慕青的名字，他自然熟悉。    对方被称之为云国百年来，二十岁以下的第一天才，而他自己，则是仅次于君慕青，排在第二！    云国年轻一辈当中，他张昊，只对君慕青一人有出手的兴趣！    更何况，莫忘尘与君慕青的事情，他也听说过了，又怎么可能会不知道。    “我今天出去，听说了君慕青，如今即将冲击化灵境三重，她出自君家，如今又是云楚学府院长的弟子，手中必然也拥有玄阶武技和道器层次的法宝，你现在和她还有一些距离，不过应该不会太远，怎么样，有没有信心在三个月之内，超越她？”    莫忘尘看着张昊，忽然笑着说道。    张昊乃是自己的弟子，而君慕青，曾上门莫家，找自己解除婚约，目的也很简单，只是因为，自己在君慕青眼中，只是一个无法凝聚灵脉的废物。    而如果，张昊身为自己的弟子，实力超过君慕青的话，不知道她，知道后，会是什么样一种表情呢……    “三个月……”    听得莫忘尘的话，张昊微微皱眉，但很快，眼中便是浮现出了一抹坚毅之色。    “只要入得云楚学府，获得相等的修炼资源，我不认为她君慕青有什么了不起的，超越她有何困难？”张昊说罢，眼中便是浮现出了一抹不屑，“说实话，像君慕青这种有眼无珠的人，我张昊并不放在眼中，我所追求的武道，不在云国，而是在整个大陆的巅峰！”    越是接触莫忘尘，张昊便愈发的能够感觉到他的不平凡，当初君慕青上门找莫忘尘解除婚约，在张昊看来，此事，迟早有一天，会让得君慕青后悔！    “哈哈，难得你能有如此志气……”    莫忘尘仰头一笑，而后一拍张昊的肩膀，“放心吧，君慕青拥有的资源，不过就是个屁，院长的弟子又如何，我能给你的，他君慕青比不了……”    说罢，莫忘尘便是从怀中取出了一个玉瓶，这是当初他还在莫家时，所炼制出来的聚气丹，里面装有五十枚。    “修炼时服下一枚，能够让你事半功倍，以你的天赋，三个月内超过君慕青，的确不是什么难事。”莫忘尘笑了笑，将玉瓶交到了张昊手中。    张昊愣了一下，他自然也知道莫忘尘在丹道上的造诣极高，连步入二品丹师多年的林青，都要称呼其一声大师，可想而知，莫忘尘的丹道造诣之高！    如今他给自己的这瓶丹药，想来应该是某种，能够加快修炼速度的丹药吧，不过张昊也只以为，与其它那些帮助修炼的丹药，效果相差不多吧……    当然，这只是他现在的想法罢了，等他真正的使用了聚气丹之后，才能够真正的明白，为什么莫忘尘会说，三个月超越君慕青，不是难事！    “我看你的残阳剑法已经修炼得差不多了，过几天我给你另外一部玄阶剑法武技，好好修炼。”莫忘尘说罢，便又是拍了拍张昊的肩膀，而后走入了房间之中。    门外，目送着莫忘尘离开后，张昊眼中浮现出了火热，玄阶武技，放在云歌城五大家族之内，都是属于至宝般的存在，而今，莫忘尘居然真的要拿出另一本给自己……    虽然心中一直疑惑，这些东西他是从何得来的，但张昊却不曾问过莫忘尘什么。    他知道，每一个人都有着属于自己的秘密，莫忘尘若是想告诉他的话，也不需要自己去问了。    ……    三天之后，清晨。    莫忘尘至修炼状态中醒来，轻吐出了一口气后，很是满意的点了点头，自语道，“不愧是天道之体，看来在云楚学府开院以前，我或许能够突破至凝脉境三重！”    说罢，他便是站了起来，走到桌前，那里摆放了一本书籍，这是他三天的时间里，抽空拓印出来的武技。    落尘剑法！    与残阳剑法一般，都是达到了玄阶中级，以如今自己的修为，要拓印出一部玄阶中级的武技，并不算得太困难，至少比当初简单了许多。    而今落尘剑法已经被他拓印得差不多了，只差最后一招便能完成。    花费了一上午的时间后，莫忘尘终于将这部剑法拓印结束。    走出院子之后，莫忘尘便是看到了，张昊正盘坐在院子中的大树下修炼，察觉到莫忘尘的到来，张昊睁开了双眸，眼中闪过一抹明亮。    “师傅！”张昊很是恭敬的行礼道。    这三天的时间里，莫忘尘一直待在房间之内，不曾走出半步，而张昊自己，则是使用了对方所给的聚气丹，知道了这种丹药的好处之后，对莫忘尘更加崇拜起来。    在这之前，他根本就无法想象，世界上居然有着这种逆天级别的丹药，让得自己修炼时，吸收灵力的速度，翻了好几倍！"
	}, {
		"chapter": " 第53章 归墟境强者！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506135.html",
		"content": "    “这是给你的。”    莫忘尘点头示意，而后直接将落尘剑法交给了张昊。    张昊愣了一下，旋即目光朝着手中看去，当看到，这是一部剑法武技的时候，眼中顿时迸发出了两道精芒。    莫忘尘并没有理会张昊是何反应，在将落尘剑法拿给对方之后，便是直接走出了院子。    在川流不息的街道上行走了片刻后，莫忘尘便是又来到了炼丹阁所在。    与往日一样，炼丹阁作为云国最大的丹药交易之地，从来都是不缺少客源的。    如今一层的大厅之内，汇聚了不下于百人，莫忘尘刚一进来，便是看到了那不远方，早已等候在那里的梁玉秋。    “怎么现在才来，师傅都等急了！”看到莫忘尘之后，梁玉秋赶忙迎了上去。    莫忘尘一笑，道，“你只是三天后在这里碰面，也没说具体的时间，谁知道你们来得这么早……”    “丹方带来了吗？”梁玉秋愣了一下，旋即便是问道。    “自然，你师傅人呢？”莫忘尘四下打量了一下，并没有看到什么特殊的人物。    “在上面呢，我们走吧。”梁玉秋说罢，便是毫不忌讳的一把拉过莫忘尘的手，朝着阶梯口的方向走去。    “梁师妹！”    然而就在两人即将走上阶梯的时候，只听得身后，忽然传来了一道叫唤。    脚步顿在了原地，梁玉秋微微皱眉，似乎听出的声音的主人是谁。    她转身，目光望去，“有什么事么？”    莫忘尘也是看去了目光，只见一名身着锦衣的青年，此刻正满脸带笑的朝着他们走来。    “好强的气息！”    在青年的身上，莫忘尘感受到了一股强大的气势，而且比之自己的父亲莫啸天都不弱！    此人的修为，至少都是达到了化灵境八重！    “嗯？”原本青年并没有注意到莫忘尘的存在，但走进之后，他却是看到了，此刻梁玉秋正拉着对方的手。    如此亲密的举动，顿时让得青年皱起了眉头，目光望向莫忘尘，“这位是……”    梁玉秋显然也是意识到了什么不妥，一把放开了林风的手，而后淡淡的道，“这是我朋友，你如果没什么事的话，我可就不奉陪了。”    说罢，梁玉秋看了莫忘尘一眼，示意对方与自己一同离开。    直到他们两人的身影，彻底消失在了阶梯的拐角处之后，青年依旧皱着眉头，朝身后的随同道，“查一下那人的身份，看模样好像才十七八岁，而且又是凝脉境的修为，看看是不是这一界被收入学府的弟子。”    ……    “刚刚那人是谁？”朝着阁楼上走去的同时，莫忘尘不由问道。    “杨旭！”梁玉秋沉鸣道，“云歌城五大家族之一，杨家的少主，此人与我一样，也是内院的弟子，修为达到了化灵境八重，乃是强榜之上排名前五的高手！”    所谓强榜，是云楚学府的一个实力排行榜，学府之中，汇聚了云国所有的天才，杨旭能够排进前五的行列，可见他的实力多么不简单。    “杨家？”莫忘尘皱眉，难怪他觉得对方不简单，没想到居然是五大家族之一，杨家的少主！    “看来我无缘无故的，好像惹了什么不得了的人啊……”    莫忘尘忽然苦笑。    “怎么说？”梁玉秋愣了一下，脸上有些不解的说道。    “这个杨旭怕是你的追求者吧？”莫忘尘说道，“刚才你这般拉着我的手，怕是被他误会了，如果我猜的不错的话，现在他可能已经开始派人查探我的身份了……”    呃！    听得他的话，梁玉秋愣了一下，杨旭追求自己的事情，在内院之中，并非什么秘密了，她自己当然也知道。    “他追求我，那是他自己的事，我如今唯有和师傅研习丹道的打算，拉谁的手跟他有什么关系？”梁玉秋很是干脆的说道。    你是没有关系，可是人家有关系啊……    莫忘尘摇头苦笑，也只能算是自己倒霉了，不过学府之中，只要小心一些的话，倒还不至于惧怕对方。    不招惹自己便罢，若是惹到了自己，日后，莫忘尘也不介意，找一找这个杨家的麻烦……    拥有天道之体，加上前世的丹道造诣，莫忘尘相信，只要给足自己时间，一个小小的杨家，完全不够他放在眼中的。    “师傅！”    两人来到炼丹阁的三层之后，莫忘尘放眼望去，只见在不远处的前方，坐着一名与林青相差不多年岁的老者，身穿一席灰色的长衫，此刻正闭目凝神。    听得梁玉秋的叫喊声，老者缓缓睁开了眼眸，目光微抬，淡淡地瞟向了莫忘尘，“小子，就是你说的，自己拥有什么续寿丹的丹方？”    啪！    老者说罢，手掌一拍身前的台面，从位置上站了起来，这突如其来的一幕，让得莫忘尘和梁玉秋都是吓了一跳。    “老子平时忙得恨，你个小毛孩子要是敢骗我，分分钟把你扔出云歌城！”    呃！    听得他的话，莫忘尘与梁玉秋皆是一怔。    “归墟境！”在老者的身上，莫忘尘感受到了一股前所未有的强大气息，这种气息，超越了化灵境，而是步入了归墟境的人，方才能够拥有！    在云国当中，修为达到了归墟境层次的强者，也不过那么十几位吧？    没想到梁玉秋的师傅，居然便是其中一人！    心中虽然震惊，但莫忘尘脸上却是丝毫不动声色，他微微一笑，道，“若没有丹方，我又怎敢出现在这里，反之，前辈既然来了，恐怕也是抱着相信我的心态，才来的吧？”    “哦？”    见得莫忘尘满然淡容，甚至有种谈笑风生的感觉，老者不由微微惊讶，而后哈哈一笑，“倒是有些胆魄，不过老夫奉劝一句，年轻人，最好不要太气盛了……”    “不气盛，还能叫年轻人吗？”莫忘尘笑了笑，道。    呃！    听得他的话，老者顿时一愣，下一刻，再次哈哈大笑起来，“小子不错，很合老夫的胃口！”"
	}, {
		"chapter": " 第54章 背后有高人？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506136.html",
		"content": "    “丹方呢？拿来给老夫看看！”    笑声止住之后，老者舔了舔嘴唇，目中有些火热的看向莫忘尘。    然而莫忘尘却是摇了摇头，笑道，“不知道前辈带没带龙鸣草？”    听得他的话，老者却是一愣，“你小子还信不过我？”    “不是信不信的问题，我至今连前辈的名讳都不知道呢，何况以你的修为，拿了丹方之后不认账，我也是无可奈何啊……”    “这小子有意思！”老者转头朝梁玉秋笑道，而后再次看向莫忘尘，“我的名字嘛……”    “嗯……我姓凌，叫我凌老便好。”    老者沉鸣了片刻，并没有说出自己的全名，说罢，便是手掌一番，一株长着三片叶子的异草出现在了手中。    “果然是龙鸣草！”莫忘尘眼前一亮，他感受到了龙鸣草上蕴含了一丝龙气存在，当下没有迟疑，将那早已准备好的丹方取出。    “这便是那续寿丹的丹方……”    凌老一把将龙鸣草交到了莫忘尘手中，将丹方取了过来，目光不由打量上去。    片刻后，莫忘尘与梁玉秋便是能够看到，凌老眼眸之中的火热，渐渐变成了惊讶，最终成为了震惊，还带着一抹愕然。    他抬起头，看向莫忘尘，“这丹方你是从哪里得来的？”    莫忘尘眉头一皱，他当然不能告诉对方，是自己写出来的吧？    沉默片刻后，莫忘尘说道，“在某处遗迹中所得，若前辈觉得丹方没有问题的话，我就先告辞了。”    说罢，莫忘尘便是微微拱手，而后转身离开了这里。    看着他身影消失之后，梁玉秋不由问道，“师傅，这丹方如何，真的能炼出所谓的续寿丹？”    凌老眯着双眸，沉默片刻后说道，“能不能炼出，得试过之后才能知道，不过从这丹方上面所写的炼制过程，包括药材的调配，与详细的见解，没有一丝一毫的破绽，这的确是一份丹方无疑，但炼制出来的丹药，效果怎样还很难说，而且……”    “而且什么？”梁玉秋疑惑。    “从这上面的痕迹来看，这份丹方，明显是刚刚撰写出来不久，根据这小子所言，丹方是从遗迹中所得的，这显然不太可能，即便是他保留了原丹方，而给我重新写了一份，但如果他拥有原丹方的话，大可以感知力拓印一份出来就好，又何须以手写的方式……”    说到这里时，凌老便是不在言语，而是陷入了沉默，似乎在沉思着什么。    “师傅的意思是说……”    梁玉秋皱眉，而后脸上一惊，“他根本就没有所谓的原丹方？”    “谁知道呢……”    凌老沉鸣，眼中却是精芒连闪，“而且这份丹方，有许多地方，都与我所知的丹方不太一样，这种炼丹的手法，与天南如今的炼丹方式，有些不同啊，真是怪了……”    “难道这小子背后，有什么高人？”凌老心中忽然一惊，撇嘴自语道，“云国当中，还有比老子更懂得炼丹的？”    ……    “如今有了青冥草、龙鸣草两味药材，九窍灵丹的三种主药，就只差一种了，配药倒是好找……”    离开炼丹阁之后，莫忘尘独自一人朝着他们租下的院落走去。    “嗯？”    忽然，他似乎察觉到了什么，目光微侧，眼眸眯起，“有人在跟踪我？”    “丁成，你干嘛将气息释放出来，那小子说不定会发现的！”    行走的人群中，有着两道年轻的身影，此刻目光正盯在莫忘尘的身上，其中一人皱眉道。    “嘿嘿，发现了又能怎么样？”被称之为丁成的男子笑了笑，满脸的不在乎。    “杨旭师兄只是让我们暗中注意一下他的动向……”    “我说高阳，你未免也太不懂得变动了吧？”丁成却是瞟了对方一眼，继续说道，“既然杨旭师兄让我们暗中跟着这小子，想必他也是得罪了杨旭师兄，眼前就摆着一个讨好杨旭师兄的机会，你有没有点脑子？”    “你是想出手教训一下这小子？”高阳愣了一下。    “嘿嘿，这小子好像才凝脉境一二重的样子，我们两个可都是凝脉境七重，出手教训一下他又何妨，若是不抓住机会，以后我们就永远只能待在外院了。”    “嗯？那小子进了拐角？是发现我们了？”    “嘿嘿，那岂不是正好……”    两人对视了一眼，而后朝着那处拐角走去。    “咦？没人？”可当他们刚刚进入拐角的时候，却是发现里面空无一人，不由愣了一下。    丁成皱眉，“跑哪去了？”    砰！    然而，他声音才刚刚落下，却只见在拐角某个凸出来的岩壁遮挡中，一道黑影快速闪现而出，下一刻，他便是觉得胸口一闷，整个人被一股巨力撞飞了出去。    噗！    狠狠跌倒在了地上的时候，丁成口中不由喷出了一口鲜血，胸口上的沉闷感，险些让得他昏死过去。    “是谁让你们来的？”只见莫忘尘眯着眼眸，浑身上下，气息爆发到了极致。    “小子！竟然敢偷袭我！”丁成怒喝一声，从地上爬了起来，眼中满是怒火，但胸口依旧沉闷无比，不由大喝道，“高阳，把这小子给我废了！”    “小子找死！”高阳闻言，毫不犹豫的将气势爆发而出，他修为达到了凝脉境七重，强大的压迫感袭来，使得莫忘尘目光微凝。    说罢，高阳脚掌猛然一踏，使得地面都是龟裂了开来，下一刻，他身子爆掠而出，一拳狠狠朝着莫忘尘的胸口轰去。    莫忘尘目光微眯，此人的修为与莫诚相差不多，他自然不惧，当下，体内五条灵脉的气息轰然爆发，迎着对方的拳头，狠狠一掌拍出，“玄龙掌！”    轰！    当拳头与莫忘尘的手掌接触之后，一道沉闷的砸下爆发，伴随着一阵骨裂的声音。    下一刻，便是能够听到，高阳的惨叫声传入耳中，“啊！”    他身子倒飞了出去，整条手臂在对碰中，被莫忘尘强大的力量震断。"
	}, {
		"chapter": " 第55章 没有做梦吧？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506137.html",
		"content": "    “什么？！”    望着眼前发生的一幕，丁成面色瞬间一变。    在他们看来，莫忘尘似乎只有凝脉境一二重的修为吧，刚才若非是他突然出手，偷袭了自己，丁成也不会被打伤。    但眼下，高阳可是做好了准备的，而且又是与莫忘尘正面交锋，却是没有想到，在对碰撞，居然被对方一掌震断了手臂？！    难道是隐藏了实力？    丁成心中惊讶，但面对莫忘尘步步逼近，他身子不由往后退去，惊恐道，“你想干嘛？我们可是云楚学府的弟子！”    “云楚学府的弟子？”莫忘尘一愣，脚步顿在原地，眯着双眼，看着对方，“是杨旭让你们来的吧？”    不用想也能够知道，莫忘尘才刚来云歌城不久，根本就没有的罪过什么人，若说真有的话，也就是之前遇到的杨旭了。    “是是……是杨旭师兄！”丁成身子一颤，“是他让我们跟踪你的！”    果然是他！    莫忘尘冷哼，忽然想到了什么，他走到那跌倒在地，被震断了手臂，正嗷嗷大叫的高阳身前，旋即蹲下身子，一手握住对方那被震断的手臂，满脸邪异的笑了起来。    “你……你想干嘛？！”    由于手臂的疼痛，让得高阳额头上浮现出了许多冷汗，他心中绝望，断臂对于任何修者而言，都是相当于被废了，他几乎可以想象，日后自己在学院之中，必然会受尽嘲讽。    但总归，还有命在吧？    如今，见得莫忘尘脸上诡异的笑容，高阳内心惊恐，对方不会是想杀了自己吧？    莫忘尘手掌轻轻一捏，顿时让得高阳再次嗷嗷痛叫起来。    “你这手臂算是废了，以后就是废人一个，不过嘛，我有办法能让它好起来，想不想好？”莫忘尘笑着说道，原本很正常的笑容，但此刻在高阳与丁成的眼中，却是变得很邪异。    “什……什么意思？”高阳声音颤抖，明明是你把我手臂震断的，如今又说要帮我治好？    先不说你会不会这么好心吧，断臂这种事情，又岂是那么好治疗的？    他曾经听说过，云歌城内，就有着一位大家族的少爷，被人打断了手臂，后来那个家族为了帮其治好手臂，不惜变卖了一半的家族产业，这才求得一名炼丹师，炼制出一种能够使断臂恢复的丹药。    不过也因为如此，那个家族，付出的代价太大，从此沦为了云歌城三流势力。    高阳本身就是出自一个小家族，而且还不是重要的嫡系，他可不会认为，家族会为了自己，倾家荡产的变卖产业，给他治疗。    至于杨旭哪里？    那就更加没有可能了……    “我治好你的手臂，你们从此在学府之中，听命与我，如何？”莫忘尘说道。    “听命与你？！”高阳与丁成对视了一眼。    开什么玩笑，你一个小小的凝脉境二重……    不对！    自己两人在对方手中，可是丝毫没有还手之力啊！    “真能治好？”高阳显然有些不敢相信。    但为了自己以后的修道之路，他却不得不问，如果莫忘尘真的能治好他的手臂，听从对方的命令，也不是不可以的。    “高阳！”见得高阳妥协，丁成顿时皱眉，“你如果答应他的话，杨旭师兄绝对不会放过我们的，更别说是继续在学府之中混了！”    “那还能怎么办？”    高阳惨笑，“我们本来就只是外院的弟子，杨旭师兄何曾重视过我们，何况现在，我又断臂了，日后更加不可能被杨旭师兄重用了……”    听得他的话，丁成亦是沉默了下来。    正如高阳所言，杨旭在学府之中，可是实力最强大的几位弟子之一，说难听点，他们两人只是杨旭身边的一条狗，根本就不会被对方放在心上。    今日，也不过是恰巧出现在炼丹阁那边，碰上了杨旭，才被对方派来跟踪莫忘尘的。    “呵呵……”    两人沉默之际，莫忘尘却是忽然一笑，“放心，跟了我，对你们只有好处，没有坏处，若杨旭在学府之中针对你们，大可让他来找我便是，何况无缘无故的，学府之中，又岂能任他胡来？”    “而且我保证，跟了我之后，三个月之内，必然能够让你们步入化灵境！”    “三个月达到化灵境？！”    听得莫忘尘的话，丁成与高阳脸上一惊。    这怎么可能呢？    以他们的天赋，想要达到了化灵境，最少都是需要一年多的时间，而莫忘尘，却说只要三个月？    他是怎么有信心，说出这种话的？    “十息之内，你们自己决定吧。”莫忘尘说罢，从地上站了起来。    丁成与高阳对视了一眼，最终咬牙道，“好！如果你真的将这断臂治好的话，我们跟了！”    治疗断臂可不简单，如果莫忘尘真的有办法的话，可见他也不是什么简单的人物，否则的话，丁成两人又岂会轻易答应？    “跟我走吧。”莫忘尘说罢，便是率先迈开了脚步。    不多时，他便是把两人带到了住处。    此刻，张昊正在院子内练剑，凌厉的气息充斥这方空间。    丁成两人刚一踏入，顿时只觉得呼吸一窒，目光望去，在看到张昊之后，顿时内心一颤，“化灵境高手！”    “嗯？！”    看到莫忘尘带着两个人回来，张昊微微皱眉，而后走到他身前，微微拱手道，“师傅！”    师傅？！    听得张昊对莫忘尘的称呼，丁成两人再次心神一震！    开什么玩笑？    这名达到了化灵境修为的高手，居然是莫忘尘的弟子？    自己没有做梦吧？    两人对视了一眼，皆是能够看到对方眼中的震惊！    “他们两个是学府的弟子，如今听命于我，不过受了点伤，让他们先在这里待一下吧，我出去买点药材，炼些丹药给他们。”    莫忘尘说罢，旋即转身，离开了这里。    药材？炼丹？    丁成两人内心再次一震。    不会吧？    感情这小子不仅收了一个化灵境的弟子，他自己本身，还是一个炼丹师？！"
	}, {
		"chapter": " 第56章 两人的震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506139.html",
		"content": "    “那啥，这位……师兄，莫师兄是你的师傅？”    直到莫忘尘离开之后，丁成与高阳禁不住内心的疑惑，对张昊问道。    在前来这里的路上，莫忘尘便告知了两人，自己的名字。    而莫忘尘之前又说，让他们以后在学府之中听命于自己，所以想来，莫忘尘也是学府的弟子吧。    所以他们称呼莫忘尘一声师兄，倒也不奇怪。    只是两人疑惑，学府的弟子也就那么些个，他们却好像从未见过莫忘尘吧？    面对两人的问话，张昊只是瞥了他们一眼，刚才莫忘尘已经说了，如今这两人，听命于莫忘尘，但看他们身上的伤势，仔细一想，张昊也能明白过来。    估计是这两个不长眼的小子，轻视了莫忘尘，而后被其狠狠教训了一顿吧？    “师傅的修为虽然不高，但本事可多着呢，能跟着他，也是你们的运气，以后你们若是敢有异心……”    说到这里时，张昊眼中寒芒一闪，有些话语，不言而喻。    事实上，张昊内心也惊讶，因为莫忘尘的修为，只有凝脉境二重，虽然不知道他从什么地方，得到的那些玄阶武技，以及其高超的丹道造诣，但在张昊看来，毕竟莫忘尘本身的修为并不算得太高，没想到，居然能够打败这丁成与谷阳二人。    他们两人，似乎都是凝脉境七重的境界了吧？    “不知道师傅凝聚出了几条神脉？难道是与君慕青一样……”    张昊惊讶的同时，心中也在自语，他对林风的实力并没有太多的了解。    不过，能够打败丁成两人，又将他们收入自己的手下，可见，莫忘尘的实力肯定不弱。    “可即便是君慕青，当初拥有三条灵脉，也未必能够在凝脉境二重的时候，打败两名凝脉境七重的高手吧？”    张昊心中有着许多疑惑，忽然的，他眼前一亮，心中惊呼，“难道是四条？！”    君慕青在凝脉境的时候，便是凝聚出了三条灵脉，凭此，被誉为了云国百年来，二十岁以下的第一天才，而莫忘尘如今的年龄，也是二十岁以下，如果他当真是凝聚出了四条灵脉的话……    光是想想，张昊都觉得恐怖。    似乎在云国的历史当中，可还从未出现过，能够在凝脉境的时候，凝聚出四条灵脉的天才吧？    可若是莫忘尘，没有四条灵脉的话，他又是凭借着什么，打败丁成两人的呢？    想到这里，张昊愈发觉得莫忘尘神秘起来……    “这位师兄说的是，莫师兄的修为的确不高，但在他手中，我们两人可都是毫无还手之力啊……”    丁成两人不由一叹，如今回想起来，还是有些心有余悸，凭借凝脉境二重的修为，一掌震断了高阳的手臂，这等实力，可见一斑！    “这位师兄，你是内院的弟子吧？”丁成忽然问道。    事实上，在云楚学府当中，只要是修为达到了化灵境的层次，都能够晋升成为内院的弟子。    张昊却是摇了摇头，“我和师傅一样，都是今年才通过了云楚学府的考核，不知道你说的内院是什么。”    “今年才通过的考核？！”    听得他的话，丁成两人不由对视了一眼，皆是看出了对方眼中的惊讶。    云楚学府每年，都会在云国各城之内，举行一次选拔弟子的考核，这一点他们很清楚，因为他们自己，便是这般选拔加入进来的。    但一般来说，这些人，大都是在凝脉境五重左右的修为吧？    他们两人，也是去年才刚刚加入的学府，如今才达到了凝脉境七重。    像莫忘尘这种，刚刚通过考核，就拥有足以邈美凝脉境七重实力的人，可是不多见啊。    更别说是像张昊这般，化灵境的修为，才被选拔进来了，放眼以往，十年都不见得出现过一次这种情况。    “云楚学府，分为内院与外院，想要加入内院，最低的要求，便是要达到化灵境的层次，以你的修为，即便是今年才刚刚被选拔上来的，恐怕在入院以后，也是会直接进入内院的吧……”    惊讶过后，丁成解释道。    “哦？”张昊听得眼前一亮，“听你的意思，那内院之中，有许多化灵境以上的高手了？”    “外院弟子一千多，修为都在凝脉境层次，而内院则有近四百人吧，这些人，年纪都在三十岁以下，他们都是内院，修为达到了化灵境的弟子！”丁成点头道。    对于任何一个学府的弟子而言，内院都是如同圣地一般，因为那里，才是真正的天才汇聚之地！    “近四百人，都是化灵境的修为么……”    张昊眼中精芒连连闪逝，没想到云国居然有着这么多的天才，能够在三十岁以下达到化灵境的，日后的成就，可不会太低啊。    “不知师兄名讳？”丁成两人在看到张昊眼中的精光之后，心中不由有些敬佩起来，因为他们看出了，那是一种战意。    即便是得知了，内院拥有这么多的高手之后，对方不但没有畏惧，反而眼中浮现出了战意，光凭这一点，张昊就值得他们敬畏。    “我叫张昊！”沉鸣片刻后，张昊说道。    “你就是张昊？！”    听得他的话，丁成两人脸上再次惊讶。    “你们认识我？”张昊一愣。    “呵呵，云国二十岁以下，天赋仅次于君慕青的第二天才，又怎么可能不知道……”    丁成两人，如今才反应了过来，能够在二十岁以下的年龄，便是达到了化灵境的修为，其实想想，如今整个云国当中，除了君慕青以外，也只有那个天赋仅次于她的张昊了吧？    没有想到，那个被誉为云国二十岁以下，第二天才的张昊，居然便是莫忘尘的弟子！    “你们在聊什么呢？”    院子门外，莫忘尘走了进来，疑惑问道。    “师傅！”张昊拱手。    “莫师兄！”丁成两人亦是满脸的恭敬，如今，在得知了张昊的身份之后，他们对莫忘尘便是愈发的恭敬起来。    连张昊都成为了莫忘尘的弟子，他们很清楚，自己两人跟随莫忘尘，这不仅不是损失，反而是一种极大的机遇！"
	}, {
		"chapter": " 第57章 入院之日",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506140.html",
		"content": "    莫忘尘扫了他们三人一眼，旋即不在理会，独自一人走入了房间之中。    他刚才又去炼丹阁内购买了一些药材，主要是用来炼制一些疗伤丹药的，还有治疗高阳的断臂。    院子之内，张昊自顾自的练着莫忘尘之前，刚刚交给自己的落尘剑法，而丁成与高阳，这是坐在一旁静候。    他们也看出了，张昊此刻所修炼的剑法，只怕不是什么普通的武技，难道这是莫忘尘给他的？    心中这般想着，两人愈发的期待了起来，莫忘尘说过，只要他们跟了自己，三个月内，必然能够突破至化灵境。    之前他们还不太敢相信，但如今看来，未必没有可能。    因为莫忘尘神秘之余，还是一名炼丹师！    ……    两个时辰之后。    莫忘尘至房间之内出来，走到丁成两人的身前，将两枚刚刚炼制好的丹药交到他们手中。    其中一枚，是用来治疗丁成身上伤势的，另外一枚，则是用来治疗高阳的断臂。    丁成那枚只是普通的一品丹药，不过其效果，却是比天南大陆现有的任何一种疗伤丹药，强了不知多少倍。    而高阳那一枚，则是二品层次，接近于三品，这只是一种低品次的塑骨丹，当然还有更好的，不过以莫忘尘现在的感知力而言，只能是炼制出这一枚塑骨丹，更加高级的，他还炼制不出来。    “你受的只是小伤，将丹药服下之后，半个时辰便能痊愈，至于高阳的手臂，小心一些的话，十天之内也能恢复了。”莫忘尘说道。    “只要十天？！”    听得他的话，高阳两人脸上惊讶，治疗断臂这种事情，居然只要十天？    真的假的？    他们可是听说了，之前那名被人打断手臂，花费了许多功法才治好的大家族少爷，可是用了差不多一年的时间才恢复的啊……    “另外这些丹药你们拿着。”    丝毫没有理会两人的惊讶，莫忘尘便又是取出了二十枚聚气丹，分别给了他们一人十枚，“修炼的时候服用一颗，可以加快一些修炼的速度。”    辅助修炼的丹药？！    听得莫忘尘的话，丁成两人目中精芒一闪，这种丹药，相对于其它种类的丹药而言，价格要更加昂贵一些，云楚学府每个月，也只是分发下来五枚罢了。    没有想到，莫忘尘一次便是送了他们一人十枚！    果然，炼丹师都是一群富得流油的家伙啊，居然这般大方！    当然，唯有不远处的张昊才能明白，莫忘尘所说的加快一些修炼速度，究竟是加快多少。    他可是亲自体会过聚气丹的好处！    ……    丁成两人离开之后，莫忘尘便是再次回到了房间之内，早在几天之前，他就已经达到了凝脉境二重的巅峰。    距离突破已经不远了，如今得到了龙鸣草，又为张昊拓印出了落尘剑法，所以后面的几日，莫忘尘打算全力修炼，在进入学府以前，争取突破至凝脉境三重！    轰！    几日之后！    莫忘尘的房间之内，便是传出了一道沉闷的炸响，让得那在院子当中练剑的张昊，不由停了下来。    他抬眸望去，眼中浮现出了惊讶，“好浓蕴的灵力，这股气势，已经丝毫不亚于凝脉境七重了啊……”    张昊能够感受得到，屋内，莫忘尘身上所散发出来的气息，正在以疯狂的速度进行暴涨，仅仅是十几息的时间，便是一举冲破了某种障碍。    “呼！”    房间中，莫忘尘缓缓睁开了双眸，口中吐出一团浊气，脸上却是很满意的笑了起来，“天道之体不愧为神体，我重生至今，也才短短两个月不到，如今便是已经达到了凝脉境三重！”    要知道，在云国之中，如莫忘尘这般年纪的人，想要从炼体境九重，凝聚出灵脉，又达到凝脉境三重的，至少都是需要两年以上的时间，即便是那些天赋佼佼者，也需要一年多吧？    然而，莫忘尘却是打破了这种认知，以两个月不到的时间，就做到了！    这一切，除了他本身是一名炼丹师，有着丹药的辅助之外，更多的，便是因为他拥有前世，被誉为神体的，天道之体！    ……    第二日一早，莫忘尘与张昊离开了院子，两人朝着一路朝着城东的方向走去。    当阳光彻底洒落在云歌城的街道上时，莫忘尘两人的前方，便是出现了一个巨大的广场。    广场的尽头，有着一个庞大的石门，而今大开，密密麻麻的一片人影，在广场之中浮动。    这些人影，大都是一些年轻的面孔。    这里，便是云楚学府的大门，而这些人，则是今年，通过了考核，前来参与入院的天才！    “人还真不少啊。”此刻在广场之中，莫忘尘放眼望去，这里至少汇聚了不下于千人，而其中，除了那些天才的随同护卫之外，今日要加入云楚学府的，便至少不下于三四百人了吧？    “云楚学府每年都招收弟子，若每年都是这么多人的话，按理来说，学府如今也不可能只有两千人不到吧？”张昊疑惑道。    之前在丁成两人那里听说了，外院有一千多名弟子，而内院，则有四百人，加起来也总共两千人不到。    但如果，每年云楚学府的考核，都有数百人通过的话，学府又怎会只有这么一些人物？    “呵呵，应该是有着某种考核的标准吧，若是在规定的时间内，修为没有达到了一定的进展，云楚学府也不会养这些闲人，恐怕都被驱逐回家去了……”    莫忘尘笑了笑，目光却是开始打量起四周。    不多时，他目光停留在了某个方向，脸上露出了笑容，朝张昊说道，“走这边。”    “哥哥？！”    当莫忘尘带着张昊，挤过人群之后，只见在他们前方不远，便是出现了莫雪与莫诚的身影。    莫雪脸上一喜，朝着莫忘尘小跑了过去，“我还以为你不来了呢。”    “呵呵，怎么可能不来，别忘了，我来这里的目的是什么……”    莫忘尘笑了笑，目光眺望广场尽头，那巨大的石门后面，便是云楚学府，君慕青，便在其中！"
	}, {
		"chapter": " 第58章 内院与外院",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506141.html",
		"content": "    “哥哥可是拥有着五条灵脉，君慕青现在虽然是化灵境的修为，但用不了多久，你就能超过她了吧？”莫雪笑了笑，压低声音说道。    五条灵脉？！    虽然别人听不到莫雪的话，但此刻，张昊便跟在莫忘尘身后，他自然听到了。    心中顿时愕然，之前他还猜测，莫忘尘会不会拥有四条灵脉，但却是从来没有敢想过，对方，居然是拥有着五条？！    怎么可能？！    五条灵脉这种事情，即便是放眼整个天南大陆之上，也不见得有人能够做到吧？    一时间，张昊心中不由庆幸，自己拜入了莫忘尘的门下，光是凭借五条灵脉这种天赋，莫忘尘日后的成就，必然能够达到了一个，连张昊自己都只能仰望的高度！    他本以为，莫忘尘只是神秘了一些罢了，又懂得炼丹，却是没有想到，对方在武道上的天赋，居然也是如此的惊人！    如今回想起来，当初的莫忘尘，不过是方天成的一个纨绔少主，被称之为废体，经脉无法储存灵力，此生都终将碌碌无为。    也因为如此，云国郡都，五大家族之一的君家天骄，君慕青，才上门莫家，找莫忘尘解除婚约，无论是对谁而言，被一个女子上门退婚，这都是极大的侮辱。    然而，没有人知道，当初那个废物少爷，却是有着如此不为人知的可怕一面。    五条灵脉，超凡的丹道造诣！    无论是哪一方面来讲，莫忘尘日后的成就，必然能够震动整个云国！    而君慕青，也将因此，会为她当初的作为，感到后悔！    在莫忘尘的身上，张昊仿佛看到了，一尊绝世妖孽，正在悄然崛起。    这种崛起，日后，不将只是让得君慕青，让得云国震惊，甚至是整个天南大陆，恐怕都要震上一震！    “张昊？！”    然而就在张昊内心震动的同时，只见莫雪身后，莫诚却是满目惊讶的看了过来。    张昊他见过，而且不久前，在方天城内，对方还宴请过一次方天城的俊才。    更是在云楚学府的考核之后，传出了，张昊被学府的某位长老，收做了弟子！    这让得莫诚羡慕不已！    但他却是没有想到，此刻，张昊居然会与莫忘尘一同出现？    这两个人，一个曾是方天城的废物少主，另一个，则是建业城第一天才，根本就是八竿子打不到一起啊。    张昊对莫诚拱了拱手，对这位方天城的第一天才，他自然不陌生，不过张昊却也知道，莫诚与莫忘尘同为莫家子弟，两人似乎一直就多有不合，所以对于莫诚，张昊倒是显得有些冷淡。    “你突破了？”    惊讶过后，莫诚的目光这才落到了莫忘尘的身上，之前在云楚学府的考核之日上，他与莫忘尘对碰，落入了下风，那时候的莫忘尘，身上的气息显然没有那么强大。    而今，莫忘尘身上那股隐隐散发出来的气势，却显然比之前强大了不少。    这顿时让得莫诚惊讶了起来，这才过了多久，莫忘尘就又突破了？    “你若是再不努力一些，我们之间的距离，只会越拉越远！”莫忘尘看向莫诚，淡淡说了一句。    不管怎么说，对方也是莫家子弟，他不想关系闹得太僵。    “放心！进入云楚学府只是开始，我会让你知道，我们之间的真正距离的！”莫诚很是郑重的说道。    莫忘尘无谓的耸了耸肩，并未言语。    与此同时，广场之上，便是传来了一阵喧哗。    只见在云楚学府之内，一行十几人便是走了出来，其中以三名老者为首，都是达到了化灵境，他们身后跟着十名云楚学府的弟子，修为却都是在凝脉境七重以上，都是外院的弟子。    随着几人的出现，而后入院仪式便也开始了起来，经过一番长言大论之后，那三名老者与十名外院的弟子，这才开始检查莫忘尘等人的入院凭证，没有问题的话，便一一放行了。    来到云楚学府之内，莫忘尘放眼望去，发现这其中，便如同一座小城那般，占地面积很大，云楚学府不愧为皇室名下的势力，每一位入院的弟子，都能够得到一座属于自己的院落。    张昊在亮出了自己的凭证之后，便是被其中一人单独带走了。    如果莫忘尘猜的不错的话，以张昊的修为，应该是会被安排进内院之中。    “内院么……”    莫忘尘低声自语，君慕青必然也是在内院之中的，看来两人要见面的话，恐怕还有着一段时间。    不过莫忘尘并不急，如今的他，与君慕青之间，还有着许多的差距，正好在这段时间内，他可以淬炼自身，当与君慕青再次相见时，必然会是与当初，在莫家之中，不一样的场景。    莫忘尘等人，被分别安排给了一名云楚学府的弟子，在他们的带领下，安排自己的住处。    雪儿与莫诚被安排到了其它人的手中，所以此刻，莫忘尘独自一人，与另外的近三十名刚入院的弟子，在一位名叫宋志峰的外院弟子手中，被带着开始安排住处。    一路上，众人对眼前的一切，都不免有些新奇。    毕竟在此之前，他们便一直听说了，这云楚学府，乃是云国所有天才的摇篮。    “宋师兄，我叫范文霄，师兄这般带领我们前来，也是挺辛苦的，这小小的敬意……”    行走间，一名年岁在十七八左右的少年，忽然走到了人群的前方，来到宋志峰身旁，说话的同时，隐晦的给他递去了一袋满满的金币，脸上带着媚谄的笑容，一副讨好的模样。    “嗯，你倒是懂得做事，知道我也不容易，待会儿安排住处的时候，我给你找个好地方！”宋志峰毫不忌讳的将金币收了起来，对着那名叫范文宵的少年点头，更是拍了拍对方的肩膀。    其他人见状，顿时反应了过来，不少人纷纷自掏腰包，有的拿出金币，有的则是拿出了贵重的黄阶武技，一脸讨好的交到了宋志峰的手中。    当然，还有一小部分人并不屑于此，莫忘尘便是其中之一。    他只是略微皱眉，并没有太放在心上。"
	}, {
		"chapter": " 第59章 你有什么资格",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506142.html",
		"content": "    很快，在宋志峰的带领下，莫忘尘一行人便是来到了某个院子前方。    “嗯，说起来，这院子空置了挺长时间的，一直无人打理，院内长满了杂草，看去荒凉，不过嘛，环境倒还不错，你们谁愿意选这里？”    宋志峰说罢，旋即目光望向了其身后的众人，亦或者说，是望向了那些，没有给他献殷勤的莫忘尘等人。    这个院子的外形基本与其它院子一样，但唯一不同的是，这里看上去，明显要比其它地方荒凉许多，院内不仅长满了杂草，而且在那院子的大门上，还可以看到蜘蛛网的存在，显然是不知道被荒废了多长的时间。    “呵呵，这里以前住过十几人，但很奇怪的是，住在这里的人，最终都没能通过学府的考核，在加入学府之后的一两年时间，便被驱逐回家去了，我知道你们不愿选择这里，但住处也就这么多，总得有一人要选择这里的……”    宋志峰说罢，目光再次打量了起来。    听得他的话，众人不由面面相觑起来，住在里面的人，曾经都被学府驱逐回家去了？    那这院子谁还愿意住啊？    心中这般想着，众人都不由下意识的对宋志峰的目光进行闪躲，反倒是范文宵等之前对宋志峰献殷勤的人，不由松了口气，好在刚才他们给了对方好处，不会被选择住在这里。    “嗯？没人愿意？”见得所有人都在闪躲自己的目光，宋志峰顿时皱眉，冷哼道，“地方就这么多，不管怎样，都要一人住在这里！”    说罢，他眼眸望去，发现了在人群身后，那一直没有移动过脚步的莫忘尘，“就你了！”    “嗯？”    莫忘尘愣了一下，旋即皱起了眉头，虽然他不相信那些所谓的诅咒，不认为自己会因为什么住处，而会被驱逐出学府，但这里荒废许久，院内长满了杂草，清理起来颇为的麻烦啊……    而且，这么多人在这里，宋志峰唯独却是让他住下，这摆明了，是看莫忘尘的修为，是这一批人之中最低的。    “嘿嘿，宋师兄让你住下，你就住下吧，以你的修为，能够加入学府就已经很不错了，虽说杂草多了些，但总归是个住处啊……”    范文宵站出了一步，认同宋志峰的话，有些幸灾乐祸的说道。    其他人见状，也是赶忙应和，毕竟如果莫忘尘不住下，就有可能是他们住在这里，这么一个地方，谁愿意？    他们之中，几乎都是达到了凝脉境五重以上的修为，却只有莫忘尘一人，是凝脉境三重。    “我虽然不相信那些所谓的诅咒，但这么一个地方，荒废了许久，清理起来颇为麻烦，谁要住谁住吧，反正我不乐意。”莫忘尘看了一眼范文宵，而后继续说道，“你要是愿意，你住也可以。”    “嗯？”    听得莫忘尘的话，范文宵却是笑容一僵，面色瞬间微沉了下来。    “哼！不识好歹，你若是不愿意住，大可离开学府！”然而就在此刻，宋志峰一步站出，眯着双眸，看着莫忘尘。    莫忘尘皱眉，脸上不悦，在他看来，这宋志峰应该也只是外院的普通弟子罢了，根本就与其他人没有太大的区别，只是他们这一群人是刚入院的新人，所以不敢得罪，但莫忘尘是什么人，又岂会惧怕宋志峰？    “我通过了学府的考核，你有什么资格让我离开？”莫忘尘皱眉道，“这里那么多人，你不就是看我修为低好欺负，才让我住下的么？”    “呵呵，既然知道自己的修为低，还敢这般不识好歹，如今的新人，真是一个比一个嚣张啊……”    郑正如莫忘尘所想的那般，宋志峰的确只是外院的一名普通弟子，他只有负责带领新人选择住处的权利，并没有驱逐的资格，但，自己怎么说也是入院好几年的老人了，面对莫忘尘这等新人，若是都镇不住的话，宋志峰的脸面该往那里摆？    轰！    声音落下，在宋志峰体内，一股磅礴的气息便是轰然爆发了出来，他冷眼看向莫忘尘。    “凝脉境八重！”    感受到宋志峰身上的气势之后，四周众人皆是面色一变，他们之中，大都是修为在凝脉境五六重之人，相比起宋志峰而言，有着很大的一段差距。    “我不管你来自哪里，又是哪一方城池的家族少爷，这里是云楚学府，想要在这里混迹，便用实力来说话，我再问你一句，这里，你住还是不住？！”    宋志峰眯着双眸，眼中寒芒闪逝，仿佛一言不合，就会出手。    “你在威胁我？”听得宋志峰的话，莫忘尘亦是眯起了双眼，面色微冷了下来。    嗖！    只听得宋志峰发出了一道冷哼，旋即身子爆掠而出，化作了一道黑影，其脸上带着冷笑，“往年我也带过一些不知死活的新人，你想知道他们的下场么……”    语落，宋志峰早已来到了莫忘尘身前，其拳头紧捏，覆盖着一层淡淡的灵力，轰向莫忘尘的胸口之处。    莫忘尘目光微凝，凝脉境八重的力量，让得他丝毫不敢小觑，体内五条灵脉早已悄然运转，源源不断的灵力倾涌而出。    “玄龙掌！”    一声沉喝之后，只见莫忘尘手掌之上，汇聚了可怕的灵力，迎面朝着宋志峰的拳头拍出。    见得他如此，宋志峰眼中浮现出了冷笑，在他看来，以莫忘尘凝脉境三重的修为，居然还敢与自己对碰，简直就是找死。    “呵呵，真是不知死活……”    不只是他，包括四周，那些曾对宋志峰献殷勤的范文宵几人，脸上也是浮现出了冷笑，他们可不会认为，只有凝脉境三重的莫忘尘，能够与宋志峰硬碰硬。    只怕在这一次对碰之后，莫忘尘手臂都得被震断吧？    毕竟凝脉境八重，与三重之间，可是有着极大的差距！    轰！    然而，在拳与掌接触的顷刻，一道沉闷的炸响便是传扬了开来。    下一刻众人便是能够看到，莫忘尘在对碰之中，身子瞬间向后倒退而出，足足退出了十几步的距离，方才站稳了身子。    而令众人震惊的是，在对碰之中，宋志峰同样被震退了出去，虽然只有五六步的距离，但依旧让得满场所有人，瞬间沉默了下来。"
	}, {
		"chapter": " 第60章 外院三大势力",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506143.html",
		"content": "    “怎么可能？这小子居然把宋师兄震退了？！”    虽说在这次的对碰中，莫忘尘退出了十几步的距离，而宋志峰只是退了五六步，其中差距很明显，但依旧出乎了所有人的意料。    因为在他们看来，以莫忘尘凝脉境三重的修为，面对宋志峰的攻击，根本就是没有任何的抵抗之力才对，然而，他不仅将宋志峰的攻击抵挡了下来，甚至还让将对方震退了五六步，这即便是凝脉境六重的人物，都未必能够做到吧？    反正以范文宵这等凝脉境六重的人，是根本就不可能做得到的！    “你叫什么名字？”    在众人的惊讶中，宋志峰眯着双眸，看着莫忘尘片刻，最终开口问道。    他心中同样惊讶，刚才那一记碰撞中，他显然也是感受到了莫忘尘所拥有的可怕力量，没想到对方的实力，居然远远出乎了自己的意料！    而此刻，宋志峰明显的能够感觉到，自己的手臂，还有些发麻的感觉。    “莫忘尘！”    宋志峰惊讶，莫忘尘心中同样也是有些吃惊，此刻他面色微沉，因为在这一次对碰中，他能够感觉到，宋志峰的实力想，显然是要比一般的凝脉境八重，强出了许多。    这便是云楚学府的弟子么……    若是莫忘尘所料不差的话，同等的修为，云楚学府的弟子，与外面的其它人相比，应该是要强悍一些吧。    “很好！莫忘尘！倒是我小看了你，以你的实力，的确也有一些选择的权利……”    沉默片刻后，宋志峰眼中寒芒闪烁，最终指向了某个只有凝脉境四重的人，道，“这里归你了，其它人继续跟我走！”    说罢，他又是扫了一眼莫忘尘，而后不在理会，带着其它人，离开了此地。    身后，那刚才被宋志峰点名住在此地的少年，此刻脸上满是黑线，他可不认为自己也有莫忘尘那种实力，能够和宋志峰叫板。    脸上无奈苦笑，“我怎么这么倒霉啊……”    ……    很快，在宋志峰的带领下，莫忘尘也是选中了自己的院落，相比起他们之前看到的那个荒废的院子，不知道要好了多少倍。    其他人离开后，莫忘尘走入了房间之中，至储物袋中，将一些东西取出，算是安顿了下来。    “云楚学府能够称之为天才的摇篮，必然有其突出之处，这里面的功法应该都不错吧，不过功法一类的东西，我倒是不缺，不知道有没有什么提供给弟子门修炼的好地方……”    而今，莫忘尘最紧要的事情，便是提高自己的修为，前世他的丹道成就虽然无人可比，但武道的成就并不高，而今，自己拥有天道之体，必然可以走上一个从未越愈的高度，弥补前世的遗憾。    心中这般想着，很快，莫忘尘便是取出了聚气丹服下，开始修炼了起来。    直至傍晚时分，他方从修炼状态中醒来，许是这里许久没人住，屋中的空气有些沉闷，所以莫忘尘打算出去走走，也可以趁此了解一下云楚学府的格局。    刚刚走出自己的院子，莫忘尘便是听到了不远方，传来了一阵吵杂的声音，他抬眸望去，发现在不远处，围聚了不少人，疑惑的同时，莫忘尘也不由围拢了过去，想要看看发生了什么。    “凭什么要上交玄石？我们不服！”    挤入人群之后，莫忘尘发现，有着三名年岁在二十以上的青年，此刻正被围拢其中。    而刚才开口说话之人，是今天刚刚进入学府的新人，名叫刘淼，与莫忘尘一样，都是由宋志峰带领，挑选了自己的住处。    “凭什么？”三名青年一脸不屑的，看向刘淼和四周皱眉的一众人，这些人，都是今天刚刚加入学府的弟子，“噗噗，想要在云楚学府混迹，就得熟悉这里的规矩，你们新来的，就要给我们上交五枚玄石，若是不交的话，哼哼……”    所谓玄石，那是云楚学府之内，几乎可以说得上是最珍贵的东西了。    在云楚学府之中，有一座炼气塔，是专供给学府的弟子修炼使用，而想要进入其中修炼，每次便要消耗一枚玄石。    按照学府的规矩，每名弟子，每月都可以在学院那里，得到十枚玄石。    莫忘尘这些刚刚加入学府的新人，也可以去领取。    而刚才，刘淼便是去领取了自己的十枚玄石，没想到刚刚回来，准备明天去体验一下那所谓的炼气塔，却是没有想到，这就有人上门，要他交出一半的玄石了。    他又怎么可能答应？    “你们这摆明了是在欺负我们新人！”刘淼很是不服气，满脸怒色的看着那三位青年。    其余人也是在听了他们的话后，脸上浮现出了怒色。    他们也是刚刚悉知了玄石为何物，如此重要的东西，谁愿意交出？    “欺负？”三人闻言，再次冷笑，“在云楚学府，谁的拳头大，谁便是规矩，没有什么欺负不欺负的，你们这一片的新人，都要上交出一半的玄石给我们星翼阁！”    “星翼阁？！”    听得他的话，所有人皆是面色一变，显然也是听说过这个所谓的星翼阁。    在云楚学府之内，存在了不少的势力，都是由其中的弟子组成，而外院之中，这个星翼阁，被称之为三大势力之一！    听说他们的阁主，乃是达到了凝脉境九重的人物，在外院的高手榜上，乃是排在前三的高手！    “三位师兄，我叫范文宵，和宋志峰师兄认识，我的玄石……”    人群沉默的同时，那之前讨好宋志峰的范文宵走了出来，满脸媚谄的笑道。    “宋志峰？”听得范文宵的话，三人却是一愣，很快脸上便又是冷笑了起来，“管你和宋志峰认不认识，既然也是新人，就得上交这个月一般的玄石！”    听得三人的话，范文宵面色一变，他先前还以为，宋志峰在学府之中，多少都会有些名气，却是没有想到，此刻在这三人眼中，宋志峰显然是无法入他们的眼啊。    “所有人都要交？”    然而就在此刻，人群之内，莫忘尘却是站出了一步，目光看向了那三位青年。"
	}, {
		"chapter": " 第61章 本来就是你带头",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506144.html",
		"content": "    听得莫忘尘的声音响起，在场的所有人皆是脸上一愣，随后目光望去。    很快，他们便也认出了，这赫然便是之前，与宋志峰发生了冲突的莫忘尘。    三名青年也是愣了一下，但目光只是略微扫了一眼莫忘尘，见对方只是凝脉境三重的修为，并未放在眼中，而是淡淡说道，“所有人都要交，这是规矩！”    “哦？”听得他们的话，莫忘尘脸上却是疑惑了起来，“哪里的规矩？学府规定的？我想，学府不可能存在这种荒唐的规矩吧？”    “嗯？！”    此话一出，顿时在场的所有人皆是脸上一惊，这是公然在与对方抬杠？！    “小子，找麻烦呢？”那三人之中，为首的一人名叫陆丰羽，在听了莫忘尘的话后，他顿时眯起了双眼，目光望来，“这是我星翼阁的规矩，今日前来，只是告知你们一声罢了，等你们明天，都领到了玄石之后，所有人都要上交一半，当然，你也可以不交，不过我可不敢保证……”    说到这里时，陆丰羽便止住了话语，虽然没有说完，但在场的人都是听出了他的意思。    如果不交，接下来，在这外院之中，星翼阁恐怕就不会让你过得那么舒畅了……    星翼阁身为外院三大势力之一，众人丝毫不会怀疑，若是他们当真要针对谁的话，只怕没有人敢与他们作对吧？    更别说是自己这些新人了！    见得所有人沉默不语，陆丰羽旋即冷笑，“明天的这个时候，我会再来的，你们这批新加入进来的人，可得把玄石给我准备好了，哈哈……”    说罢，便是带着另外两人，离开了这里。    “听说玄石，可是进入炼气塔修炼的必备之物，真的要交一半给他们？”    “不然还能怎么办？我有个堂哥，三年前便加入了学府，如今也是丝毫不敢招惹这星翼阁，何况只是这么一次，交了便交了吧，权当……”    在陆丰羽三人离开之后，原地，众人皱眉，显然是不太甘愿。    毕竟每个月，所能够得到的玄石也就十枚，要他们一次**出一半，这未免也太狮子大开口了些。    “你们谁爱交交吧，反正我是不可能给的。”    然而就在此刻，莫忘尘却是淡淡说道，语落，他便是转身，要离开这里。    “哥们，你难道就不怕星翼阁的报复？”有人不解，对那刚刚转身的莫忘尘问道。    “报复？”莫忘尘冷笑，“星翼阁收取新人的玄石，这本就是违反了学府的规矩，他们凭什么报复我？”    听得他的话，那之前对宋志峰献殷勤的范文宵不由眉头一皱，道，“话虽如此，但这么多年都是这么过来的，也没见学府管过，恐怕也已经默认了这种规矩吧，我们刚刚加入进来，若是就这样得罪了星翼阁的话……”    莫忘尘抬眸，淡淡的扫视了范文宵一眼，有些不屑的道，“恕我直言，能够通过考核，加入这学府的，恐怕大家都是云国各城的天才吧？你们能不能有点志气？养虎为患，你们越是胆怯，星翼阁这种学府的搅屎棍，气焰便越盛！”    “就是！好歹我也是凝脉境七重的人物，云国苍奕城的第一天才，凭什么怕他们？！”    莫忘尘话落，只见一名身形略微高大的少年走了出来，他脸上满是不忿。    “还是这位兄弟有志气，看看你们……”莫忘尘很是赞许的点了点头。    然而，还未等他话语落下，那少年却又是忽然话锋一转，“不过我听说，星翼阁作为外院三大势力之一，其中强者无数，光是达到了凝脉境八重的人物，就不下于百人，凝脉境九重也有十几位……”    “要不……我们还是交玄石给他们吧？”    “你们爱咋咋滴吧，告辞！”莫忘尘无语，懒得再说废话，拱手便要离开。    “哥们，看你之前敢与宋志峰硬碰硬，实力倒是不错，只怕在我们这些人之中，也能够名列前茅了，莫非你在学府之内有什么靠山？不然怎么会不怕这星翼阁呢？”范文宵却是忽然将莫忘尘叫住。    现在他心里，可谓是恨透了宋志峰，自己白白送了对方好处不说，如今摊上这么一个事，没想到宋志峰却连点屁用都顶不上。    “靠山倒算不上，这学府的内院之中，有我的一名弟子。”莫忘尘想也没想便是说道。    呃！    听得他的话，众人皆是一愣。    弟子？内院？    众人无语，还以为他真有什么靠山呢，内院的弟子，可都是达到了化灵境的存在，那些，可都是云国真正的顶级天才人物。    然而眼下，莫忘尘却是告诉他们，内院之中，有一人是他的弟子？    众人显然是不信的！    “别开玩笑了，不过说真的，你若是不交的话，我们都跟着你不交，我看到时候，星翼阁还真敢把我们怎么样不成？”范文宵苦笑，还以为莫忘尘真有什么依仗，没想到也是个会吹牛的主。    “是啊！要不我们都不交，星翼阁即使再嚣张，也不敢把我们这么多人怎么样吧？”    “好，那就这么说定了，哥们，我们都跟着你一起不交！”    众人你一句我一句，很快便是如同商量好的一般，做出了决定。    莫忘尘愕然，片刻后才反应了过来，“不是，你们这么说，怎么感觉是我在带头一样，到时候星翼阁就算真的不敢一次对付这么多人，但我不就麻烦了？”    范文宵嘀咕道，“什么感觉？本来就是你带头说不交的啊……”    听得此话，莫忘尘彻底无语，他沉默片刻后，忽然想到了什么，“我倒是有个不错的提议，我们这些新人，何不自己成立一个势力？只要团结起来，还怕别人欺负么？”    众人听得眼前一亮。    “这个提议倒是不错，今年加入学府的，应该有数百人之多，恐怕其它的人，也不想被那些老人收取玄石吧，若真的能够成立属于我们新人的势力，几百人联合在一起的话……”"
	}, {
		"chapter": " 第62章 莫阁成立",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506146.html",
		"content": "    “就这么干，我有几位朋友都是凝脉境六重的高手，也是今年一起被收入进来的，如果他们知道的话，应该也会加入这个所谓的新人势力，等下我就去通知他们，他奶奶的，凭什么我们新来的，就必须要上交玄石给那些老人？”    “我也有两个朋友，待会就去通知他们！”    众人你一言我一语，很快便是达成了共识，事实上，他们都是云国各大城池被选拔进来的天才，若说没有一点骨气，那是不可能的。    只是在绝对的实力面前，骨气又有什么用呢？    但是现在不同了，如果说，数百名新人都能够联合起来的话，他们倒也有了不少的底气，至少不会在像之前那般，惧怕老一辈的弟子了。    “问题是……”    然而就在此刻，人群中，范文宵却又是忽然皱起了眉头，“我们这个新势力，要取何名，又要谁来带领我们？”    听得此话，众人皆是一愣，很快便也沉默了下来。    “星翼阁能够作为外院三大势力之一，必然有其存在的道理，他们立足了这么久，肯定有许多人达到了化灵境的修为，加入了内院，也便是说，表面上，星翼阁虽然只是外院的势力，但他们在内院，可也有这不少的人脉啊，与他们对抗，谁敢举旗？”    “是啊，谁若敢做这个带头人，日后必然是最受星翼阁打压的对象……”    “而且我还听说了，如今的星翼阁阁主，名叫君耀，乃是云歌城五大家族之一的君家子弟，是内院，君慕青的一位堂兄……”    “君慕青？就是那个在凝脉境时，凝聚出了三条灵脉，被称作云国百年来第一天骄的女子？！”    “那就麻烦了，君慕青现在可是院长的亲传弟子，在内院之中，也是无人敢招惹啊……”    说到这里时，众人脸上不由浮现出了凝重之色，一个星翼阁，便已经让得他们不敢招惹了，如果星翼阁身后，还牵扯出君慕青的话……    “院长的弟子怎么了？”    然而就在此刻，莫忘尘却是转身，脸上不屑的说道，“看把你们吓的，那个带头人，我当了，谁也别跟我抢！”    呃！    听得他的话，众人皆是一愣，范文宵更是无语，“兄弟，你真这么打算吗，那可是君慕青啊……”    “不就是一个君慕青么？她身为院长的弟子，星翼阁如此行为，她不管便罢了，如今星翼阁还拿着她的名字为虎作伥，她倒好，躲在内院，两耳不闻窗外事，估计就算是她知道了星翼阁的作为，也不屑于理会吧……”    莫忘尘冷哼道，如今回想起来，他依稀能够记得，当日在方天城莫家之中，君慕青对自己摆出的那一副高傲面孔。    “既然你要这么干，我们跟着你，大不了出了事情一起扛，我还不信了，凭什么我们新人就要被欺负？”范文宵想了想，最终咬牙，站到了莫忘尘身旁。    见得他带头，很快，不少人也是面面相觑起来，而后也有人跟着范文宵一样，走到了莫忘尘身后。    不过，也有不少人，碍于星翼阁的实力，加之其身后还有君慕青在撑腰，便也没有加入，他们选择了破财消灾。    每一个人都有自己选择的权力，莫忘尘并不会去强迫什么，他看着眼前的范文宵一众近二十人，沉鸣片刻后说道，“我们这个势力，便叫莫阁，以后我便是你们的阁主了，待会你们去通知一下，今天其它新加入学府的人，若是有兴趣的话，也可以加入进来。”    听得他的话，范文宵等人点了点头，莫忘尘的实力他们也见识过，做阁主的话，倒是没有太大的问题，至少能够镇得住场面。    毕竟每个新加入学府的人，修为大都是在凝脉境五六重的地步，七重已是少见，至于那些凝脉境九重的，恐怕也只有寥寥数人不到吧。    “还有……”    就在范文宵等人准备转身，去其它地方通知另外的人时，只听得莫忘尘的声音再次传入了耳中，“通知下去，以后莫阁之内，还会设有一个实力排行榜，只要能够进入排行榜前十的，本阁主有重赏，丹药武技任你们选！”    “什么？还有奖励？！”    众人听得一愣，一个个不由对视起来，范文宵舔了舔嘴唇，眼中有些火热的问道，“都是什么武技？”    丹药无非就是一些辅助修炼的丹药，在范文宵看来，这应该不是什么贵重之物，毕竟以他往日的身份，这些丹药倒也不少见。    但功法不同，无论是放在什么地方，武技往往都是最受追捧的东西，即便是范文宵的家族，所能够拿出来的武技，最高也不过是黄阶高级罢了。    听得他的话，莫忘尘看了他一眼，沉鸣片刻后说道，“你想要什么武技？”    范文宵愣了一下，“当然是越高级越好啊，你真拿得出来？”    “只要是我莫阁之人，挤入实力排行榜前十，而且修为达到化灵境的，本阁主赏赐一部玄阶武技！”莫忘尘毫不犹豫的说道，大有一种暴发户的感觉。    “玄阶武技？！你确定？！”    听得他的话，范文宵等人眼中顿时爆发出了无比的精芒，玄阶武技，即便是放眼云歌城五大家族之内，那也是属于家族至宝一般的存在了吧？    莫忘尘真的能够拿得出来？    显然，众人是不太相信的……    “看好了！”    然而就在此刻，莫忘尘走到一块巨石前方，而后猛然发出一声沉喝，体内灵力翻滚，下一刻，玄龙掌便是施展而出。    轰！    在他一掌之下，巨石炸裂，化作了粉末，四散开来！    “这是一块滑石，乃是云国最坚硬的一种石头之一，即便是凝脉境八重的人物，都不敢说能够一击将其打碎，知道我为什么能够做到么？”莫忘尘看着众人，问道。    “玄阶武技！”    范文宵眼中精芒连连闪逝，刚才林风使出玄龙掌的那一刻，他感受到了一股可怕的摧毁之力，即便是那些达到了黄阶高级的武技，都不可能拥有这等威势！    “不错！”    林风很是赞许了看了一眼范文宵，而后目光转向其它人，“不要怀疑，只要你们能够挤入实力排行榜前十，又将修为突破至化灵境的，玄阶武技我给，但有一点必须说清楚，若是敢对莫阁有异心……”    说到这里时，莫忘尘便是没有继续往下说去，但他目光之中，却有寒芒闪逝，让得众人不由身子一颤。"
	}, {
		"chapter": " 第63章 传递的消息",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506147.html",
		"content": "    直到夜幕降临之后，莫忘尘这才让众人各自离开。    这一夜，云楚学府的外院，注定是不平静的，那些今天刚刚加入进来的新人，大都是被告知了，明日，要上交出一半的玄石给那些老弟子。    显然，玄石的重要性他们都很清楚，自然不愿意交出。    但，面对老弟子的压迫，众人却又是无可奈何。    就在一筹莫展之际，在新人圈中，却是忽然传出了，有关于莫阁成立的消息。    起初，有人不屑，认为即便是所有的新人联合起来，也不可能真正能够与那些老弟子对抗，更别说是如星翼阁这等外院的三大势力，他们在内院之中，还有这不少人脉，那些可都是化灵境的强者，即便是放在云国各方城池之内，也是相当于一方强者的存在了！    不过后来，在听说了，莫忘尘抛出的那些福利之后，不少人愕然，只要加入莫阁，挤入那所谓的排行榜，达到玄灵境的修为，便有机会获得玄阶武技？    放眼云国之中，玄阶武技，几乎已经可以称得上是最顶级的功法了吧？    抱着将信将疑的态度，不少人心中也是暗自下定了决心，打算明天前去看看究竟。    “莫阁……”    在某个院子当中，莫诚至修炼状态中醒来，如今的他，已是凝脉境七重的修为，他相信，只要再过两个月的时间，自己便能尝试突破凝脉境八重。    “难道和莫忘尘有什么关系？”    莫诚皱眉，他自然也听说了有关于莫阁成立的事情，不知为何，他隐隐觉得，这个莫阁的莫字，似乎与莫忘尘之间，存在了某种联系。    “究竟如何，明天去看看就知道了，或许只是我的错觉吧，莫忘尘又怎么可能拿得出玄阶武技呢……”    ……    “莫雪师妹，你当真打算加入那个莫阁？”    与此同时，在外院的另外一个方向，此地乃是学府女弟子的居所汇聚之地。    某个院落当中，莫雪与其它几个新来的女弟子站在一起。    早在当初云楚学府的考核之前，莫雪的修为便是达到了凝脉境二重巅峰，与三重之间只差一步之遥。    后来考核之后，她便是成功得到了突破，而且有着莫忘尘所给的聚气丹，如今莫雪的修为，更是一举达到了凝脉境三重巅峰，再过不久，便能再次尝试突破。    “许婵师姐，要不你也和我们一起去吧？”莫雪点了点头，目光看向了人群中，年纪比她大了一些的一名女子。    此女名叫许婵，乃是云国苍碧城，许家的大小姐，苍碧城的规模，要比莫家所在的方天城强盛不少，其中老一辈的化灵境强者，便是有着将近十位，乃是云国仅次于郡都云歌城的二流城池。    许家在苍碧城势力不弱，乃是三大家族之一，而许婵本身，也是拥有着凝脉境八重的修为，是今年被收入云楚学府的新弟子当中，实力排在前十的存在。    听得莫雪的话，许婵几人不由面面相觑起来，疑惑问道，“以我凝脉境八重的实力，之前便是收到了外院三大势力之一的风雪门，他们对我发出邀请，让我加入其中，如若我加入了风雪门，你们几人应该不会被收玄石了，与其加入那所谓的新人势力……”    许婵话未说完，莫雪便是打断道，“莫阁可是设有奖励的，玄阶武技，风雪门拿得出来么？”    呃！    听得她的话，许婵等人一怔，疑惑的看着莫雪说道，“应该只是嘘头吧？玄阶武技，即便是放眼云歌城五大家族，那可都是属于至宝一般的存在，你为什么会认为莫阁，当真能拿得出来？”    “反正我信！”莫雪神秘一笑，并没有过多解释。    事实上，在莫阁成立的消息刚刚传出之际，她就有些疑惑了，后来经过打听才知道，这所谓的莫阁，居然是莫忘尘搞出来的。    以往日，莫忘尘的神秘程度来看，说不定他还真的能够拿得出玄阶武技，毕竟连聚气丹这种逆天的丹药，都是说炼就能炼制的。    “不如明天我们陪莫雪师妹去看看？到时候在做决定也不迟！”有人说道。    许婵沉默了片刻，最终也是点了点头。    同样的事情，几乎在外院，那些今天刚加入学府的弟子传扬，许多人都对这个所谓的莫阁抱着极大的好奇心。    然而此刻，在内院某处。    “君师姐，这是今天星翼阁派人送来的玄石……”    一名化灵境层次的男弟子，将一个装有上百枚玄石的储物袋，交到了君慕青眼前。    君慕青目光看了一眼那个储物袋，而后便是收下，“有师傅在，我入炼气塔修炼，玄石倒是不缺，你让星翼阁以后也别送了，君耀即是我的堂兄，他在外院有事，我自会出手相助，但我可不希望他总是这般压榨新人，你告诉他，今年我不管，但是从明年开始，不许在收取新人的玄石！”    “是！”听得君慕青的话，那男弟子很是恭敬的点了点头。    他乃是内院的弟子，化灵境层次的修为，即便君慕青是院长的弟子，按理来说，其它的弟子也不需要在她面前表现得这般恭敬才对。    但这男子不同，他不是哪一方家族的天才，亦不是五大家族的子弟，而是皇室，安插在内院的眼线。    在一个月前，君家与皇室之间的关系愈加亲密了不少，让得其它的家族，不由为此感到疑惑。    “听说今天，有个新人加入了内院？”君慕青忽然想起了什么，问道。    男子脸上一怔，说道，“这个人，名叫张昊，来自建业城……”    “张昊？”君慕青略微皱眉，“便是那个天赋仅次于我的人？”    男子点了点头，沉默片刻后说道，“这张昊实力恐怕不简单，今日刚来内院，便是与陆辉发生了冲突，后来两人交手，陆辉竟是连他三剑都接不下！”    “哦？”君慕青微微惊讶，陆辉这个名字她知道，对方的修为，达到了化灵境二重。    而如今的君慕青，乃是化灵境二重巅峰，一个月之内，必然能够突破之化灵境三重！    不过，虽然只是化灵境三重，但因为是院长的弟子，君慕青的手段可不弱，甚至连玄阶武技，都是学了好几种，如今的她，面对化灵境四重，都有一战之力！    “而且这个张昊……”    男子沉鸣片刻，继续说道，“听说在当初考核时，便被凌老收做了弟子！”    “凌老！”听得这个名字，君慕青不由心神一震，眼中浮现出了一抹忌惮。"
	}, {
		"chapter": " 第64章 异宝阁",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506148.html",
		"content": "    “凌老虽只是学府的客卿长老，但却极其神秘，而且其本身又是炼丹师，那梁玉秋便是他的弟子吧……”    “没想到这个张昊居然也被他收做了弟子。”君慕青皱了皱眉，有关于这个凌老的事情，她知道得并不多。    但却是偶尔听起自己的师傅说过一些，这个凌老的修为不仅神秘，而且本身还是一名炼丹师，虽只是学府的客卿长老，但论资历的话，即便是君慕青的师傅都无法与对方比肩。    因为在君慕青的师傅坐上学府院长一位之前，凌老便已经是学府的客卿了。    “对了……”    君慕青身旁，男子似乎想起了什么，“听闻外院之中，今年的新人，自己成立了一个势力，叫什么莫阁的……”    不等男子说完，君慕青便是点了点头，似对这方面的事情没有太大兴趣。    男子见状，却是苦笑一声，不再往下言语。    ……    此刻，在云楚学府的某个广场上，尽管已经是晚上，但还是有着不少的弟子在广场中走动。    这是平日里，学府最热闹的地方，也是炼气塔的所在。    这个广场介于内院与外院之间，除了外院的弟子之外，内院的弟子也会来此修炼，但相对来说，内院弟子的人数却是比较少，何况如今又是晚上，所以只能看到那么一两个出现。    莫忘尘站在广场之中，并不惹人注目，他目光望去，看着那在黑夜中，焕发着一层淡淡光泽的炼气塔，心中微微惊讶，“看来这所谓的炼气塔，其实便是一件修炼法宝，只是这种东西，即便放眼前世，也很少见啊，云楚学府隶属于云国皇室，恐怕这炼气塔，也是皇室提供的吧……”    说罢，旋即他便是收回了目光，朝着广场的另一方向走去，那里屹立着一座两层阁楼，异宝阁！    每月，所有的学府弟子，都可以在其中领取到学府分发下来的玄石，而莫忘尘是今日加入进来的新人，按照规矩，他自然也可以前来领取这个月的玄石。    异宝阁除了负责给众弟子分发玄石之外，它还有一个别名，武技阁！    此阁分为两层，第一层之中，摆放的大都是黄阶初级武技，当然，还有为数不多的几本黄阶中级，这是供给外院的弟子研习的。    不过，并不是说，你想研习就能研习，而是需要花费一定的玄石去换取，每次得到武技之后，还必须要在一个月内交还回去。    光是一部普通的黄阶初级武技，便需要花费三十枚玄石才能借阅，而三十枚玄石，相当于众弟子三个月才能从学府那里得到。    何况玄石还要用来在炼气塔内修炼，真正来说，想要借阅一部黄阶初级武技，有不少弟子，都是存了近半年的玄石，才能借到。    毕竟有些弟子乃是出自一些小家族，家族之中，根本没有武技存在，即便是黄阶初级武技对他们而言，也是颇具诱惑性的。    至于黄阶中级的武技，借阅所需要花费的玄石更多，在一百枚玄石以上，几乎相当于，外院弟子在一年中所能够得到的玄石了。    而在异宝阁的二层，同样，是摆放了许多武技，唯一不同的是，这些武技，最低的都是达到了黄阶中级，甚至有黄阶高级的存在。    放眼方天城内，即便是莫家作为方天城最大的家族，黄阶高级武技已是顶级，可想而知，二层的黄阶高级武技，让得多少人眼红。    唯有内院弟子，才有资格进入二层，而且其中的武技，想要借阅的话，需要花费更多的玄石！    不过异宝阁还有一个规矩，若是你想借阅其中的武技，但是玄石又不够的话，可以将自己所拥有的武技，拿出来交给异宝阁，从而用换取到的玄石，去借阅异宝阁之中的武技。    这个规矩很受用，至少有着小部分的弟子便是这么做的。    ……    掌管异宝阁的老者，名为谢越，往日大部分的弟子都称其为谢长老，莫忘尘在来前便已经打探清楚。    当他走入异宝阁后，其中存在了许多架子，而架子上方，放置的都是黄阶层次的武技了。    此刻，在异宝阁门口内侧，一个案桌前方，谢长老闭目盘坐，感受到莫忘尘的到来，他略微抬眸望去，却并未言语。    莫忘尘可以看到，如今的异宝阁内，唯有零零散散的三两个人存在，很快他便是面向谢长老，拱手道，“弟子莫忘尘，是今日刚刚加入学府的弟子，前来领取我的玄石。”    “将身份牌给我。”谢长老略微点头，只是淡淡说道。    莫忘尘将弟子身份牌取出，谢长老经过确认无异之后，便是取出了十枚玄石，交到了莫忘尘手中。    “看你只是凝脉境三重的修为，想必也不是出自大家族的子弟，这玄石除了能够在炼气塔内修炼之外，还能在异宝阁换取武技，黄阶初级武技，三十枚玄石。”将玄石交给了莫忘尘之后，谢长老又是多看了他一眼。    在他看来，以莫忘尘的修为，应该是出自一些小家族吧，这种人物，大都是没有修炼过任何武技的，所以他才好心提醒了一声。    呃！    听得谢长老的话，莫忘尘微微一愣，顿时也是明白了对方的意思，他略微拱手，笑道，“多谢长老告知，我现在并不需要武技，倒是挺缺玄石的，听说在异宝阁，可以拿武技换取玄石？”    莫忘尘知道，云楚学府之所以能够成为云国众天才的摇篮，其大部分的原因，就是因为拥有炼气塔存在的缘故吧。    想要进入炼气塔修炼，每次都要花费一枚玄石，而实际上，每次学府分发给众弟子的十枚玄石，最多也只能够维持几天的。    所以莫忘尘便是想到了，用武技交换玄石，进入炼气塔修炼的方法。    “哦？”    听得莫忘尘的话，谢长老脸上微微惊讶，目光再次上下打量起了对方，“你是想拿武技，在我这里换取玄石？”    他本以为，莫忘尘只是一个没有修炼过任何武技的小家族子弟，却是没有想到，对方似乎并不如自己所想的那般，是那种没见过武技的人，反而是想拿出武技，在自己这里换取玄石？"
	}, {
		"chapter": " 第65章 外院五大高手",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506149.html",
		"content": "    谢长老惊讶，莫忘尘却是笑着点了点头，自己拥有聚气丹的辅助，加上炼气塔的话，修为进展的速度应该能够更上一层楼。    “黄阶初级武技，想要在此借阅的话，需要花费三十枚玄石，而一旦你拿出武技在我这里交换玄石，则这部武技将永远属于学府的了，所以一部黄阶初级武技，能够在我这里换取四十枚玄石，至于黄阶中级……”    说到这里时，谢长老便是止住了话语，在他看来，莫忘尘能够拿得出一部黄阶初级武技，就已经很让自己出乎意料了，他可不认为对方能够拿得出黄阶中级的武技。    然而，见他言尽于此，不再往下说去，莫忘尘却是一愣，好奇道，“黄阶中级能换多少？”    呃！    这次轮到谢长老愣了，“你有黄阶中级武技？”    不可能吧？    拥有黄阶中级层次的武技的，大都是那些外院的佼佼者，像莫忘尘这等凝脉境三重的小弟子，又怎么可能拿得出来？    听得谢长老的话，莫忘尘顿时有些哭笑不得起来，感情对方这是看不起自己呢？    不就是黄阶中级的武技么？    只要他愿意，玄阶要多少都有多少，即便是地阶也不是没有可能，不过以莫忘尘如今的修为，最多也只是能够拓印出玄阶武技罢了。    “谢长老尽管告诉我便是。”莫忘尘笑了笑，并没有回答有没有。    “黄阶中级的武技，能在我这里换取两百枚玄石！”谢长老再次打量起了莫忘尘，而后说道。    “多谢告知！”莫忘尘点头，拱了拱手后，便是转身离开了此地。    异宝阁内，谢长老看着他离去的背影，一脸的疑惑之状，“难道这小子还真拿得出来不成？”    ……    “如今得到了玄石，倒是可以去体会一下炼气塔有何玄妙之处。”    离开异宝阁之后，莫忘尘并没有马上回去自己的住处，而是朝着不远处的炼气塔走去。    “如今莫阁刚刚成立，倒是也可以拓印一些黄阶武技出来，除了换取玄石之外，也可以拿给一些实力不错的人修炼，以此稳固人心，以我现在的感知力，拓印黄阶武技的话，倒也不是什么难事。”    黄阶武技和玄阶武技不同，按照莫忘尘的修为，拓印一部玄阶武技，大概需要三天的时间，而若只是黄阶的话，他一晚上便能拓印出来了。    “看来这段时间，是暂时见不到张昊了，原本还想拉着他，明天去震慑一下星翼阁的，既然如此，也只能靠自己了，明天只要强硬一些，学府之内，星翼阁应该也不敢胡来……”    莫忘尘低头，心中这般想着，径直朝着炼气塔走去。    砰！    然而就在此刻，他身前也是迎面走来了一人，好巧不巧的，与莫忘尘撞到了一起。    “嗯？”    对方是一男子，身形比莫忘尘高大一些，似乎也在想着什么事情，苦恼之际，与莫忘尘撞上后，不由皱起眉头，“小子，没长眼呢？”    听得对方的话，莫忘尘微微皱眉，他能够感觉到，这男子的修为，至少都是达到了凝脉境九重层次，是一个高手。    “新生？”男子打量莫忘尘，在看到他腰间的身份牌之后，不由愣了一下，而后冷哼道，“新人不好好待着，晚上出来晃悠啥？被你这一撞，我刚想的事情全给忘了！”    “咦？那不是牛峰么？”    “好像是一个新人把他给撞了？”    “那小子估计要倒霉了，牛峰可是出了名的倔啊，而且又是外院五大高手之一，虽然不曾加入过任何一方势力，但是连星翼阁、风雨门都不愿去招惹他。”    “听说两个月前，他尝试突破化灵境，又失败了，这已经是第三次了吧，最近他好像打算进行第四次尝试，但有了前面三次失败的经历，如今正烦恼着呢，这个节骨眼上，和他发生冲突，死都不知道怎么死……”    广场四周，一些仍旧还在此地的弟子，亦是被这方发生的事情吸引了目光，纷纷议论道。    呃！    他们的话，莫忘尘都听在了耳中，不由有些目瞪口呆起来，三次突破都失败了，这得多倒霉的运气啊？    看到莫忘尘脸上的表情，牛峰便是气不打一处来，横眉竖眼的道，“一个新人也敢嘲笑你牛爷爷，看打！”    说罢，他那粗壮的手臂便是要挥向莫忘尘，加之他凝脉境九重的修为，这一挥之下，怕是常人难以承受。    莫忘尘也是脸上一惊，赶忙将身子退出了一步，“牛峰师兄且慢！”    “有话快说，有屁快放！”牛峰手臂猛然一顿虚空，瞪眼看着莫忘尘。    “师兄为突破化灵境而困扰，我倒是有办法能让你成功突破，不过……”    “不过什么？快说！”听得莫忘尘的话，牛峰顿时一愣，他突破化灵境失败三次，已经开始有些怀疑人生了，如今有人说有办法让得他成功突破，牛峰自然急忙问道。    “牛峰师兄可曾听说过化灵丹？”莫忘尘神秘一笑，道。    “化灵丹？”听得他的话，牛峰愣了一下，而后脸上便又是露出了一副凶恶的模样，“你的意思，是让我去找化灵丹，在突破时服下？”    “草！老子又不傻，岂能没有听说过化灵丹？”牛峰咬牙切齿，原本还以为是什么办法，没想到却是化灵丹，“那种东西，可是三品层次的丹药，售价上百万金币，老子一个普通人家的孩子，去那里找一百万金币？！”    莫忘尘笑了笑，道，“牛峰师兄误会了，我的意思是，我这里恰好便有化灵丹，给师兄也可以，但是有条件……”    “你有化灵丹？！”    牛峰咋舌，再次打量起了莫忘尘，就这个凝脉境三重的小子，自己一手便能撂倒，真有化灵丹？    虽然不太相信，但牛峰还是瞬间冷静了下来，因为化灵丹对自己意味着什么，他很清楚，看着莫忘尘，说道，“什么条件，你可别蒙我，否则打得你爹娘都不认识！”    “不知道牛峰师兄，可曾听说了，今天有一个叫莫阁的新势力……”"
	}, {
		"chapter": " 第66章 炼气塔",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506151.html",
		"content": "    “你的意思，是要我加入那个所谓的莫阁？”    在经过莫忘尘一番阐述之后，牛峰愣了一下，满脸狐疑的看着对方。    “不错！”莫忘尘点头，“只要牛峰师兄答应的话，化灵丹，我便可以给你！”    “这个莫阁，好像是今天新成立的势力，里面都是一堆新人……”    牛峰呢喃自语的同时，亦是皱起了眉头，似在思量着什么，片刻后，他抬头望向莫忘尘，道，“新势力我倒是无所谓，反正我也没加入过其它势力，就当过去玩玩，但前提是，你真的能拿出化灵丹给我？”    他最主要的目的很简单，只是为了得到化灵丹罢了，让自己突破化灵境的成功几率，提高一些，至于那所谓的什么势力，没有太大的关系。    听得对方的话，莫忘尘便知道有戏了，他笑了笑，再次抛出一个重磅炸弹，“只要牛峰师兄愿意加入进来，化灵丹我有，而且，即便是你吞服化灵丹，依旧突破失败的话，后面，我还能给你！”    反正炼制化灵丹，对如今的莫忘尘而言，并非什么难事，此地又是云歌城，药材方面也好找，化灵丹要多少还不是有多少。    何况，就算第一枚化灵丹给了牛峰，他失败了，总不可能第二枚又失败吧？    那得倒霉到什么程度才会这样？    “当真？！”    听得莫忘尘的话，牛峰眼前精芒一闪，就算自己吞服化灵丹之后失败，对方还能给自己更多？    而莫忘尘所提出的条件也很简单，就只是让自己，加入那所谓的莫阁？    “自然是真。”莫忘尘点头，笑道，“大家都是学府的弟子，我又怎敢再次欺骗牛峰师兄呢？”    “谅你也不敢！”听得莫忘尘的话，牛峰很是憨厚的笑了笑，看着对方的眼神，也是在此刻变得友善了些，“丹药及时给我？”    “嗯……”    莫忘尘沉鸣片刻，继而又说道，“恐怕得两三天的时间，我这里没有炼制的药材，所以得出去购买。”    “哦。”牛峰点头，一脸的似懂非懂，但很快便又是反应了过来，脸上惊讶道，“啥意思？你自己炼制化灵丹给我？你还是炼丹师？！”    “如假包换！”莫忘尘并未隐秘。    “咦？不对啊……”    牛峰还是感觉哪里不对劲，仔细想了想，再次一脸惊状的看着莫忘尘，“化灵丹乃是三品层次的丹药，你能炼制？难道你是三品炼丹师？！”    三品炼丹师，即便是放眼这云歌城之内，也是颇有名气的人物了，而眼下，这个撞了自己，修为只有凝脉境三重的小子，却告诉自己，他不仅懂得炼丹，而且还是一位三品层次的炼丹师……    牛峰忽然觉得，自己是不是太久没有走出学府，对外面世界的认知，已经跟不上脚步了？    一个看上去只有十七八岁的少年，三品炼丹师……    光是想想，都觉得恐怖！    “牛峰师兄何须问这么多？”莫忘尘有些哭笑不得的道，“我能给你化灵丹便是了……”    “行！”牛峰一拍莫忘尘的肩膀，由于力量过大，使得莫忘尘半边的肩膀，都是发麻起来，“只要有化灵丹，老牛我就跟着你！”    “那好！”    莫忘尘点头，心中却是自喜，一枚化灵丹，或许对其它人而言很重要，但对自己来说，却只是一枚普普通通的丹药罢了，能借此拉拢一名凝脉境九重的高手，对他而言，倒也不算吃亏。    而且莫忘尘之所以成立莫阁，便也是为了日后，能够在学府之内，拥有足够的势力，去对抗君慕青。    所以拉拢这等高手，是必要之事！    毕竟，君慕青可是院长的弟子，其家族又是云歌城五大家族之一，若自己真的和对方对抗起来的话，没有足够的底气也是不行。    莫忘尘自然也知道，自己拥有前世的丹道造诣，加之如今的天道之体，成就注定不凡！    但，那仅仅只是天赋罢了！    在没有真正成长起来以前，他可不会觉得自己无敌，敢以凝脉境的修为，去和君慕青，和君家对抗。    所在，在自己还很弱小的时候，他便只能培养一个，属于自己的势力，至少，在他没有成长起来之前，不会惧怕君慕青在学府中对自己打压！    “明日是我莫阁成立的仪式，牛峰师兄若是有兴趣的话，可以来看看……”    最终，莫忘尘又与牛峰说了一些与明天相关的事情，敲定之后，两人便各自离开了。    之所以想让牛峰明日到场，莫忘尘也是怀了一定的心思，便是防止明天和星翼阁发生冲突时，能有个人镇一下场面。    云楚学府外院当中，有五大高手之分！    其中，星翼阁阁主君耀，风雪门门主，还有凌天门的门主，这三人，占据了三个位置。    而另外两个，一个便是牛峰，另一个，则是仅次于三大势力的另一个势力之中的人！    牛峰能够成为五大高手之一，可想而知，这样的人物，镇场面足以！    在牛峰离开之后，莫忘尘并没有回去自己的住处，而是继续朝着前方不远的炼器塔走去。    在炼器塔入口的光幕处，莫忘尘脚步停顿了一下，而后便是毫不犹豫的走入了其中。    嗡！    他只感觉眼前先是一阵花白，而后身体便是传来了一种失重感，但很快，随之视线恢复后，那种失重感也是随之消散。    莫忘尘放眼望去，发现此刻，自己正身处与某个密室之中。    其中空无一物，只有一块半人高的巨石屹立在密室的中央，而莫忘尘身后，是一个光幕出口。    他走到密室中央的巨石前方，可以看到的是，那巨石之上有着一个凹槽存在。    莫忘尘愣了一下，旋即便是将一枚玄石取出，他发现，那凹槽正好是与玄石的形状吻合的。    嗡！    怀着疑惑的心思，莫忘尘将一枚玄石放入了凹槽之中，下一刻他便是能够感觉到，整个密室的空间，忽然微微动荡了一下。    而后，一股磅礴的灵气，无形中弥漫而起，浓蕴到了极致！"
	}, {
		"chapter": " 第67章 摆架子",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506152.html",
		"content": "    “好浓郁的天地灵气！”    莫忘尘眼前一亮，心中不由惊讶起来，如今这密室之中的天地灵气，只怕是要比外界，浓蕴了至少十倍不止！    可想而知，在这等坏境下修炼，修为的进展速度，必然是要快了许多！    惊讶之后，莫忘尘便是毫不犹豫的在原地盘坐了下来，取出一抹聚气丹服下，便是进入了修炼状态之中。    密室之内，浓蕴的天地灵力，形成了一个漩涡，以莫忘尘为中心，急速旋转，源源不断的被吸收到了其经脉之中。    要知道，莫忘尘拥有天道之体，修炼的速度本就是常人的数倍，加上聚气丹的辅助，速度更加恐怖。    而今，在炼气塔这等坏境下，让得他更上一层楼，体内所吸收的灵力，以极其恐怖的速度在增涨！    两个时辰之后，莫忘尘便是从修炼状态中醒了过来。    “看来一枚玄石，只足以维持两个时辰的时间……”    如今，密室之中，那股浓蕴的天地灵气已然消散了下去，恢复了与外界一般。    “距离天亮还有一段时间，今夜便在这里修炼吧。”自语之后，莫忘尘从原地站起，又是取出了一枚玄石，放入那巨石的凹槽之中，很快，那股浓蕴的天地灵气，便又是再度弥漫了起来。    ……    直到天际蒙蒙亮，莫忘尘方才从炼气塔内走出，这一个晚上，他总共只花费了三枚玄石，还剩下七枚。    但这一夜的修炼，却是让得莫忘尘受益匪浅，他能够感觉到，自己如今，已然达到了凝脉境三重中期层次，若是长此以往修炼下去的话，他很清楚，最多不出三天的时间，自己就能突破至凝脉境四重了……    要知道，他突破凝脉境三重，也才过了几天的时间不到，而今，却已经有着往凝脉境四重发展的趋势，这般速度，不可谓不骇人听闻。    若是传了出去，真不知道要吓死多少人。    云楚学府之内，一般的弟子，想要从凝脉境三重，突破至凝脉境四重的话，即便是天赋最杰出的人，恐怕都得花上两三个月的时间吧。    而莫忘尘要做到这些，估计连半个月都不到……    ……    外院，莫忘尘的住处前方，虽然天才刚刚亮，但如今，这里却是汇聚了不少人影，足有一百人之多。    而且随着时间的推移，人数也是越来越多，当第一缕阳光洒落大地，照耀在云楚学府之内时，这里，已经汇聚了不下于两百人！    这些人，都是昨日，刚刚加入进云楚学府的新弟子！    他们来这里的目的也很简单，便是听说了，莫阁成立，有人带头，敢不上交玄石给星翼阁，而这个莫阁的阁主，便是带头人！    甚至，这个莫阁的阁主还扬言，只要是加入莫阁的人，日后将修为突破至化灵境，都可以得到丹药武技的奖励。    这才是最吸引众人的地方，丹药和武技，无论放在那里，都是天南大陆之上，所有人都不可或缺之物！    “那个莫阁的阁主呢？怎么还没出现？”    “大家都是新人，虽然莫阁的成立是他发起的，但至今还不出来，未免架子也太大了吧？”    “对了，这个阁主叫什么名字？”    “听说是叫什么莫忘尘的，修为并不怎么高啊……”    至今，迟迟不见莫忘尘的出现，有不少人已经开始烦躁了起来。    “真的是莫忘尘？！”    人群中，听得众人的议论之后，那一早便到来此地的莫诚，顿时皱起了眉头。    原以为只是自己的错觉，没想到，这个所谓的莫阁，居然真的和莫忘尘有关系！    “他怎么可能拿得出玄阶武技？”莫诚皱眉，关于莫阁所设出的奖励，他自然也听说了，即便是在莫家，黄阶高级的武技已是镇族至宝，而且仅此一部，玄阶武技，也只有云歌城五大家族这等存在，方才能够拥有了吧？    “看他想耍什么花样！”莫诚冷哼一声，在他看来，莫忘尘所设的这个奖励，无非只是一个嘘头，他可不认为，对方真的能够拿出玄阶武技，还当做奖励，免费提供给别人的。    “莫忘尘……”    人群另一方向，几名女子站在一起，其中便有许婵与莫雪几位女子，在听说了莫阁阁主的名字之后，许婵等人一愣，而后目光皆是望向了莫雪，“莫雪师妹，难道这个莫忘尘，和你有什么关系？”    也难怪许婵等人会有如此想法，毕竟这个莫忘尘与莫雪同姓，而且昨夜，莫雪又很坚定的，要拉他们过来看看，要说没有关系的话，她们显然是不会相信的。    莫雪笑了笑，“其实他是我的哥哥，他爹是我义父。”    听得此话，许婵等人不由苦笑起来，难怪莫雪非要让她们过来看看……    许婵在昨日，便已经收到了三大势力之一，风雪门的邀请，若是没有这一件事的话，恐怕此刻，她早已是风雪门的人了，莫雪等人，也会因为和许婵关系好的缘故，避开被星翼阁收取玄石的困扰。    他们原以为，这个莫阁的阁主，敢放出玄阶武技的嘘头，必然也有一定的来头，却是没想到，居然只是莫雪的哥哥。    “许婵师姐，相信我，如果你们加入莫阁的话，一定不会后悔的。”莫雪笑了笑，道。    “难道你哥哥，真的能拿出玄阶武技？”许婵等人疑惑问道。    有关于莫雪的身份，在进入学府之后，她们几人就已经知道了，对方不过是出自方天城的某个家族，在偌大的云国当中，方天城只是一个实力排在末尾的小城，连黄阶高级武技，恐怕都是无比珍贵之物，又谈何玄阶？    “等他过来就知道了……”    对于莫忘尘是否真的能拿出玄阶武技，其实莫雪心里也是没底，毕竟这等层次的武技，即便是云歌城五大家族，都没有多少。    “搞什么？到现在还不来？！”    与此同时，人群愈发骚乱了起来，虽然他们都是新人，但是在加入云楚学府之前，大家可都是云国各城之下颇有名气的天才，如今莫忘尘半天不见人影，这些天才自然觉得对方是在摆架子！    “来了！”    然而就在此刻，人群之中，那最焦急的范文宵等人，目光无时无刻不在打量着四周。    莫忘尘的住处他们去看过，对方根本就不在其中，也不知道是去了哪里，就在场面一度喧哗的同时，范文宵总算是在不远处的某个小道上，看到了一具白衣身影，此刻正缓慢踏步而来。    不是莫忘尘，又是谁？"
	}, {
		"chapter": " 第68章 有什么问题么？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506153.html",
		"content": "    “你就是莫忘尘？”    当莫忘尘不紧不慢的走到众人身前时，一个身形高大的男子便是一步站到他的面前，“莫阁是你创立的？”    “有什么问题么？”莫忘尘微微抬眸，看了一眼那身形高大的男子，对方乃是凝脉境七重的修为，实力与莫诚相差不多。    “嘿！我还以为是什么高手，看你的修为，好像也才凝脉境三重吧？这就敢成立自己的势力，当老大了？”男子名叫宋宁，凝脉境七重的修为，在新人当中，倒也算得上是中成往上的高手了。    原本他还有很大的兴趣，想要加入这个所谓的莫阁，但如今，看到莫忘尘只是一个凝脉境三重的人物之后，宋宁顿时便有了一种被骗的感觉。    先不说，对方能不能真的拿出丹药和武技当做以后的奖励，光凭莫忘尘的实力，想要对其他人发号施令，这多少会让人有些不爽啊。    “有什么问题么？”莫忘尘再次问道，脸上一副不解的表情。    “这人难道是傻的？什么叫有问题么？”    “就是，我原本以为，成立莫阁的人，修为不到凝脉境八重，至少也有凝脉境七重以上吧？”    “就他小小的凝脉境三重，连我都打不过，还扬言能拿出丹药和武技做奖励？”    “卧槽，被骗了，真是让人扫兴！”此刻，四周所有人的目光，都是落在了莫忘尘的身上，同样感受到了他只是凝脉境三重的修为，脸上不由有些失望起来。    “走吧走吧，待在这里也没什么意思了。”    很快，不少人便是有了离开的打算。    “别急，此人这般骗我们，先看看待会宋宁怎么收拾他！”有人不忿说道。    “你脑子是不是有毛病？”与此同时，看到莫忘尘一脸疑惑不解的模样，宋宁便是气不打一处来，“凭你这点修为，还妄想带领我们新人，去和星翼阁抗衡？”    “有什么问题么？”莫忘尘再次问道。    “草！”    宋宁一怒，他忽然发现，莫忘尘真的是一个傻子，二话不说，一拳朝着莫忘尘的胸口轰去，懒得再说废话。    轰！    莫忘尘早已做好了准备，体内五条灵脉催动，磅礴的灵力覆盖到了他手臂之上。    砰！    他一手探出，抓向宋宁的拳头，可怕的力量爆发，将对方的拳头捏住，无法动弹分毫。    “什么？！”    望得这突如其来的一幕，不只是宋宁本人，包括四周，所有人脸上都是惊讶了起来，原本在他们看来，面对宋宁的攻击，莫忘尘恐怕是要倒霉了，不死也得在床上躺个十天半月的。    可没想到，如今，宋宁的拳头，却是被莫忘尘轻而易举的抵挡了下来。    嘎吱嘎吱！    莫忘尘手掌轻握，强大的力量，让得宋宁的拳头发出一阵骨头的脆响。    宋宁面色猛然一变，他丝毫不会怀疑，如果莫忘尘在用力一些的话，自己的拳头，肯定会被对方捏得粉碎。    他心中震惊，对方不是只有凝脉境三重的修为么？    为何却是这般的强大？此刻拳头被莫忘尘捏住，宋宁想要挣脱出来，根本就不可能！    “你！”宋宁的面色微微惨白，想要说些什么，但一时却又哑口无言。    莫忘尘笑了笑，而后将自己的手收了回来，“还有什么问题么？”    “没……没有问题！”宋宁松出了一口气，到得现在，他岂能不明白，莫忘尘的实力，恐怕还远在自己之上。    “我知道大家对我的实力有怀疑，也不瞒各位，我的确只是凝脉境三重，不过，若我尽全力的话，即便是凝脉境八重的人物，也未必能够在我手中讨好，若是不信，谁愿意出来试一下？”莫忘尘目光扫视四周，淡淡说道。    听得他的话，众人不由面面相觑起来，显然，他们对此话深信不疑，因为宋宁乃是凝脉境七重的实力，然而却是被莫忘尘捏住拳头，无法挣脱。    从这一点上来看，莫忘尘的实力，已然不在凝脉境七重之下！    “很好！”见得无人说话，莫忘尘点了点头，继续说道，“居然没有人怀疑，那我也就不过多解释了，有关于莫阁的事情，想必大家已经听说，武技，丹药，我能提供，但前提是，你们对莫阁绝对没有异心！”    “现在，你们自己做决定吧，若是愿意加入莫阁的，可以到范文宵那里领取凭证。”莫忘尘说罢，指了指范文宵所在。    见状，范文宵也是站出了一步，至怀中取出了一片片圆形令牌，那令牌上方，写有一个‘莫’字！    这是昨天晚上，莫忘尘交代他去做出来的，因为昨日前来此地的星翼阁弟子，他们胸口之上，也是佩戴了这么一种令牌。    “我要我要！给我！”莫忘尘话语刚落，人群中，莫雪便是率先走出，来到了范文宵身前，一把从对方手中，夺过了一枚令牌。    呃！    莫忘尘愣了一下，刚才莫雪站在人群之后，他并没有看到，没想到这小妮子居然也来了。    随着莫雪带头，原本还有些犹豫的众人，也陆陆续续的开始从范文宵手中拿过了令牌。    “许婵师姐，别犹豫了，我悄悄告诉你哦，我哥哥可是炼丹师呢，已经会自己炼丹了……”    莫雪走到许婵的身旁，在她耳边低声说道。    “炼丹师？！”听得她的话，许婵眼中闪过一抹精芒，刚才莫忘尘所展露出来的实力，已经出乎了她的意料，许婵自然能够看出，对方的真实修为，的确只是凝脉境三重。    但却拥有足以邈美凝脉境八重的实力，从这一点便可以看出，莫忘尘的不凡，而如今，许婵没有想到，对方居然还是一名炼丹师？    沉鸣片刻后，许婵旋即不在犹豫，也是走到范文宵那里，拿起了一枚令牌。    汇聚在此的，有两百多人，而今，大部分的人都自愿加入了莫阁，人群中，莫诚皱着眉头，加入莫阁，便意示着自己，成为莫忘尘的手下，他自然不愿。    然而就在他准备转身离去的时候，只听得莫忘尘的声音传来，“莫阁之内，会设有一个排行榜，三日之后，举行一场比试，第一名者，奖励黄阶高级武技，二至十名者，可得黄阶中级，前五十名，奖励一枚聚气丹！”    “什么？一部黄阶高级武技，还有九部黄阶中级……”    莫诚脚步顿在原地，他不可谓不惊讶，因为他很清楚，即便是莫家，也只有一部黄阶高级武技罢了，黄阶中级，不过三部，莫忘尘又是从哪里，得来的这些东西？！"
	}, {
		"chapter": " 第69章 让人激动的丹药",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506154.html",
		"content": "    “真有黄阶高级武技？！”    同样的，在听说了莫忘尘的话语之后，四周众人眼中，亦是浮现出了火热。    黄阶高级武技，在他们之中，也没有几个人拥有的，这种层次的武技，无论是放在什么地方，即便是云歌城内，也是炙手可热之物！    “呵呵，前提是你们能拿到第一名再说吧。”莫忘尘笑了笑，继续说道，“而且这还只是三日后比武的奖励，若是你们之中，有人的修为，能够突破至化灵境，只要是对莫阁没有异心，且做出了一定的贡献，我皆奖励一部玄阶武技，不要怀疑我能不能拿出来，只要你们能够做到！”    “玄阶武技！”听得他的话，不少人眼中更是精芒连连闪逝，他们一开始来此的目的，便是为了这所谓的嘘头而来，事实上，没有人会认为，莫忘尘真的能够拿出玄阶武技，大都只是抱着将信将疑的态度罢了。    而今，在这么多人的面前，莫忘尘却依旧敢夸下如此海口，而且看他脸上，那种自信的模样，众人不禁一度怀疑起来。    难道，他真的拿得出来不成？！    “哼！玄阶武技，即便是云歌城五大家族，都不会轻易拿出，我们凭什么相信你？！”人群中，一个还在犹豫，没有选择加入莫阁的人，站了出来，冷哼道。    此人出自一个大家族，从实力方面来讲，他所在的家族，不会弱于莫家。    对于玄阶武技，他深知这等东西的珍贵之处，而今，莫忘尘不禁说自己能够拿得出来，还要奖励给那些，日后能够突破至化灵境的莫阁弟子，这岂不是说，他所拥有的玄阶武技，不止一本？！    这根本就不可能！    “你可以选择不信，而且，若你是因为武技，才加入莫阁的话，那么抱歉，莫阁并不是很欢迎你。”莫忘尘一笑，他不需要做出任何的证明，这些人来不来莫阁，事实上，他也不会去强求，因为自己不会有什么损失，反倒是，若放弃了这次加入的机会，才是这些人的损失！    ……    听得他的话，那人沉默，最终咬了咬牙，转身离去！    “阁主，你方才说的聚气丹，又是什么东西？”    人群中，那些选择加入了莫阁的人物，此刻有一人站出，此人乃是凝脉境六重的修为，方才莫忘尘所言，只有在比试中，取得前十的名次，才能得到武技的奖励。    此人并没有实力去争夺前十的位置，但却有信心，能够挤入前五十，而莫忘尘说了，只要进入前五十的，都能够得到一枚聚气丹，所以他好奇之下，不由发问。    “所谓聚气丹……”    莫忘尘点了点头，而后目光望了一眼众人，将聚气丹的功效说出。    “什么？加快数倍修炼速度？！”    “怎么可能？这种丹药，我闻所未闻，阁主又是从何得来？”    嗡！    面对众人的疑惑，莫忘尘笑了笑，而后一手微抬，在他手掌之上，一团浅蓝色的火焰，便是徒然浮现了出来，“聚气丹，自然便是我自己炼制的。”    “丹火？！”    “是炼丹师才能够拥有的丹火！”    “阁主居然还是一名炼丹师？我的天……”    看到莫忘尘手掌上浅蓝色火焰之后，四周众人皆是倒吸了一口凉气，脸上浮现出来的，除了震惊之外，更多的，则是不可思议！    “怎么可能？他居然已经开始自己炼丹了？而且还是聚气丹？！”    人群之中，莫诚脸上，同样是一副，如同见了鬼一般的表情，“他拜林青大师为师，如今也才两个月的时间不到，居然已经开始自己炼丹了，而且这聚气丹……”    也不怪莫诚惊讶，因为一般而言，即便是有人带领踏入丹道，最少也是需要一两年的时间，才能够开始自己尝试炼丹吧？    而莫忘尘，才拜在林青大师门下多久？    更重要的是，聚气丹，他很清楚，这是一种什么样的丹药！    在到来云楚学府之前，方天城内，林青大师便已经开始，将这种名为聚气丹的东西，拿出来贩卖了，而且只有十枚！    这十枚聚气丹，被放在了莫家的一处拍卖场之中拍卖，当初吸引了不少人前去参与竞争，而莫诚的父亲，花费了不少力气，争取到了一枚，拿给莫诚使用，他甚至，这聚气丹的效果，可谓无比强大！    只可惜，这种丹药，林青大师只拿出了十枚，说是等日后，再开始大量售卖！    而让得莫诚没有想到的是，这等逆天级别的丹药，莫忘尘居然也会炼制？！    事实上，他并不知道，其实聚气丹的丹方，还是莫忘尘，交给林青的！    “嘿嘿，我哥哥可没骗你们，聚气丹真的很有用的！”就在此刻，人群之中，莫雪站出了一步，而后至怀中，取出了一个玉瓶，那里面，还有着五十枚聚气丹存在。    当初莫忘尘给了她两瓶，直到现在，莫雪连一瓶都没有用完。    说罢，她至瓶中取出了一枚聚气丹，而后递交到了许婵手中，“许婵师姐，这是哥哥很早之前给我的聚气丹，你要不要试试效果？”    许婵愣了一下，看着莫雪脸上一脸烂熳的笑容，她沉鸣片刻，而后至对方手中，接过聚气丹，犹豫片刻后，便是投入了口中。    所有人皆是保持着沉默，静静的等待着变化发生。    “咦？！”    不多时，只见许婵脸上的表情一变，惊讶了起来。    下一刻，其身体四周的天地灵气，以疯狂的速度朝着她汇聚了过去，甚至形成了某个灵力漩涡，使得这方所在，灵气的浓郁程度，至少提升了数倍不止！    望得这一幕的发生，几乎所有人都是倒吸了一口凉气，因为这已经证明了，聚气丹的逆天效果！    “这种丹药，阁主居然懂得炼制！”    “这莫阁老子加定了！卧槽，以后若是能够得到这种丹药的辅助，修为的进展，不知道会快出多少啊！”    众人你一言我一语，一个个脸上，浮现出了激动之色，看向莫忘尘的同时，眼中更是变得火热起来。"
	}, {
		"chapter": " 第70章 丁成和高阳",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506156.html",
		"content": "    “虽说以往有些误会，但大家同为莫家子弟，说实在的，我并不想莫家发生什么分裂，加入莫阁，以往的事便随之烟消云散，你自己决定吧。”    就在众人议论纷纷的同时，莫忘尘转眸，朝着那一脸惊讶的莫诚看去，淡淡说道。    “嗯？”    听得他的话，莫诚顿时皱起了眉头，对方这是在邀请自己？    “其实你应该知道，我不仅是炼丹师，而且能够拿出那么多的高阶武技，和我作对，你不会有什么讨好，毕竟是堂兄弟，我也不想以后的关系闹得太僵，父亲恐怕也不想看到这种局面吧……”    莫忘尘看着莫诚，淡淡笑道。    听得他的话，莫诚沉默，思想似在进行着激烈的斗争，最终，他深吸了一口气，“你说得对，莫家不能分裂，来到这云歌城之后，我才明白，什么叫人外有人天外有天，莫家想要强大，必须要团结起来，或许有一日，莫家真的有机会，能立足于云歌城之中！”    “以后莫阁的丹药奖励，我交由雪儿管理，至于武技，便交给你吧。”莫忘尘笑道。    事实上，他也看出了，莫诚本性并不坏，只是以往，在方天城内，对方身为第一天才，难免傲气了些。    如今，来到了云歌城，来到这拥有天才摇篮之称的云楚学府，视野自然开拓了许多，傲气也能随之收敛。    听得莫忘尘的话，居然如此信任自己，莫诚不由深深的看了莫忘尘一眼，不知为何，他忽然有着一种，看不透对方的感觉。    是啊……    从当初，莫忘尘被林青大师收做弟子之后，自己，就早已看不透对方了……    “以后，莫雪和莫诚，将是莫阁的副阁主，你们所能够得到的奖励，过几日我会交到他们手中，让他们管理，虽然他们两人的修为，并非莫阁之内最强的，但我可不想看到有人因此而针对他们。”    莫忘尘扫视了一圈四周的众人，见得无人发出异议之后，他便是继续说道，“好！既然没人有意见，事情就这么定下了，莫阁正式成立！”    “莫阁！”    “莫阁！”    “莫阁！”    众人齐声嚷道，共同祝贺这一时刻，脸上大都浮现出了激动的表情。    新人加入学府，遭到星翼阁的欺负，如今，莫阁的成立，让他们隐隐有了一些安全感。    不说莫忘尘以凝脉境三重的修为，便能爆发出足以邈美凝脉境八重的实力，光是他炼丹师的身份，作为阁主，众人就觉得没有什么不妥的。    那可是炼丹师啊！    无论是放在什么地方，都是极其受人尊敬的存在！    而加入莫阁，日后不仅有机会，能够得到强大的武技，还有源源不断的丹药提供，光是想想，众人便仿佛看到了，莫阁日后的强大！    “眼下最紧要的事情，便是要如何应付星翼阁了。”众人兴奋过后，莫忘尘忽然说道。    听得他的话，所有人也是沉默了下来，许婵一步走出，道，“星翼阁之内的弟子，修为都是在凝脉境七重以上，凝脉境八重的高手，听闻也有五六十人之多，而且还有好几个凝脉境九重的人存在，加之阁主君耀，是君慕青的堂兄，恕我之言，若和他们硬碰硬的话，我们这些人……”    许婵的话没有说完，但众人却是知道她想要说什么。    事实上，众人也很清楚，如今莫阁刚刚成立，虽有两百多名弟子加入进来，但大部分的人，修为都在凝脉境五六重的层次，如莫诚这般凝脉境七重，也不过二三十人，至于像许婵这般的凝脉境八重高手，只有那么三两个。    这股力量，拿去与星翼阁硬碰硬，简直就是以卵击石！    “所以，对付星翼阁的话，只能震慑！”莫忘尘沉默片刻后，这般说道。    许婵苦笑，“怕是很难震慑啊，毕竟星翼阁阁主君耀，乃是君慕青的堂兄，有君慕青在他身后……”    踏踏踏！    然而就在此刻，人群之后，忽然传来了一阵脚步声，所有人结束转眸望去。    只见迎面走来的，有二十几人，修为都在凝脉境七八重左右，是云楚学府的老弟子！    “星翼阁的人来了？”    众人眼中带着一抹忌惮，眉头紧皱。    然而林风却是忽然发出了一声轻笑，因为在那二十几人的前方，他看到了两道熟悉的身影，丁成与高阳！    这两人，赫然便是之前，被杨旭派去跟踪自己的人，后来，他们被林风打伤之后，顺便收入了自己的手下。    “老大，这些都是我们在学府之中的朋友，听闻莫阁成立，我们一想便知道是你搞出来的，这不，就带着这些人来投奔你了。”丁成两人走到林风身前，一脸笑嘻嘻的说道，但在他们眼中，众人却是能够看到一抹敬畏之色。    老大？    听得丁成和高阳对莫忘尘的称呼，众人纷纷倒吸了一口凉气。    自己没有听错吧，莫忘尘不是和他们一样，昨天才加入学府的么？    这么快就有老弟子前来投奔了？    莫忘尘的实力，高阳两人可是亲自领教过的，而且最让他们敬畏的是，莫忘尘的炼丹师身份。    之前，他们与莫忘尘分别时，对方曾各自给了十枚聚气丹给他们，用过之后才知道，简直逆天，效果根本不比炼气塔差多少。    而如今，这些随同他们到来的老弟子，都是平日里，关系较好的人物，信得过，否者的话，他们也不会带过来。    高阳两人，自然也与这些人，说了有关于莫忘尘的事情，包括对方炼丹师的身份，还特意拿出了几枚聚气丹，给其中几个人试试效果，众人这才五体投地的跟他们两人过来。    “我们现在要面对的，可是星翼阁，你们怕么？”莫忘尘笑了笑，而后目光望向高阳两人身后，那随同他们到来的一众老弟子。    他话语刚落，旋即人群中，便有一个凝脉境八重，虎背熊腰的男子走了出来，“他奶奶的，当初老子刚刚加入学府的时候，也被这星翼阁收过玄石，如今听说有人敢带头和他们作对，老子第一个站出来支持，搞死这帮狗娘养的！”"
	}, {
		"chapter": " 第71章 谁是阁主",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506157.html",
		"content": "    这男子名叫冷修，对当初自己刚加入时，被星翼阁收取玄石的事情，心中一直多有不爽。    这一两年的时间以来，他曾加入过好几个势力，但因为时常与星翼阁的人发生冲突，那些势力生怕星翼阁因此嫉恨，不得将将冷修逐离。    所以现在，冷修是在学府之内，并没有加入任何势力。    听得他的话，四周众人愣了一下，有些无语，感情这哥们是被星翼阁欺负多了。    “有了你们的加入，对抗星翼阁的话，倒也有底气了许多！”    许婵一步斩出，如今高阳带来的这些人，皆是学府之内的老弟子，而且修为大都是凝脉境八重左右，这样一来，和星翼阁对抗，莫阁的底气也是增加了不少。    “要搞死谁？”    然而就在此刻，人群之外，忽然传来了一道冷哼声。    所有人皆是面色一变，转身望去，只见一行十几人，此刻正朝着他们迈步走来，在这些人的胸口上，带了一枚标字，上面写有两个字，星翼！    “是星翼阁的人！”    所有人皱眉，眼中带着忌惮之色，身子不由往后退出了一步。    “听闻昨日，有个叫莫阁的新势力成立，就是你们这些人了吧？”星翼阁人群之中，一名男子站出，其脸上带着冷笑，扫视莫忘尘等人。    这男子不是别人，正是昨日的陆丰羽！    “怎么？莫不是今年的新人，想要联合起来，对抗我们星翼阁？”陆丰羽冷笑道。    “陆丰羽，你别太嚣张了！”冷修站出了一步，目光满是不善的看着对方。    “冷修，这两年你多番与我星翼阁作对，我们没有找你的麻烦，没想到如今，你竟是沦落到了，要和这些新人为伍？”陆丰羽看着冷修，眼中闪过不屑，而后转眸望向，高阳等其它的老弟子，“还有你们，正是丢了我们老弟子的脸啊。”    “哼！”高阳站出一步，冷哼道，“星翼阁打压新人，此事早已不是什么秘密了，我们这些人，都是曾被你们欺负过的！”    “可笑，你们这些人联合起来了又能怎么样，真以为可以和我星翼阁对抗么？”陆丰羽不屑一笑，目光扫视着前方莫阁之人，而后继续说道，“今日我前来收取玄石，识相的话，交出来吧。”    “凭什么要我们交出玄石，学府之内没有这种规矩，我们不交！”    “对，我们就不交！”    人群之中，莫诚带头叫道，而后众人也是一同跟着叫了起来，如今有莫阁在，他们的底气也是充足了许多。    “当真不交？”陆丰羽微微皱眉，眼中寒芒闪逝。    “你还想动手不成？”冷修与高阳等人站出，挡在了那些新人面前。    如今，星翼阁到来的这十几个人，虽然都是凝脉境八重以上，但真要说起来的话，现在动手，莫阁这边可不怕他们。    “你们身为老弟子，应该知道，和我们星翼阁作对的下场！”陆丰羽脸上不惧，目光眯成一线。    听得他的话，高阳几人面色一变，但很快，便又是咬牙道，“如今这么多人联合起来，我不信你星翼阁敢怎么样！”    “呵呵……”    然而就在此刻，星翼阁人群之后，忽然传来了一道轻笑声，下一刻，一名青衣男子走出，他看向高阳等人，“星翼阁不敢怎么样？你要试试么？”    “向飞？！”    看清了男子的模样后，高阳等人皆是面色一变。    “他就是向飞？星翼阁副阁主？”    听得高阳对男子的称呼，一众莫阁的人物皆是面色一变，他们也曾听说过向飞这个名字。    能够成为星翼阁的副阁主，向飞的实力毋庸置疑，在外院之中，有五大高手之列，而向飞，则是仅次于五大高手之后的人物，实力排在外院所有弟子前十！    看到众人脸上浮现出来的惧怕，向飞冷冷一笑，而后道，“你们这莫阁，谁是阁主？”    “我！”    他声音刚刚落下，高阳身后，那一直不曾言语的莫忘尘，便是一步站了出来，他拍了拍高阳的肩膀，对其露出一个放心的微笑。    “我便是莫阁阁主！”莫忘尘面朝向飞，淡淡说道。    “倒是挺有魄力……”    见得莫忘尘脸上丝毫没有惧怕的模样，向飞不屑一笑，继续说道，“的确，我星翼阁不敢对这么多的新人出手，毕竟学府不可能放任不管，但若只是对付你一个的话，呵呵……”    “回去告诉你们的阁主君耀，日后这莫阁的人，我罩了，想要收取玄石，他有种的话，尽管自己来便是！”莫忘尘看着对方，脸上丝毫不惧。    “狂妄！”    听得他的话，向飞冷哼了一声，眼中闪过一抹寒芒，“对付你，何须阁主亲自出手？”    说罢，在向飞的身上，一股属于凝脉境九重的气势，便是轰然爆发了出来，使得四周众人面色一变，身子倒退出了几步。    “每年的新人之中，总有那么几个不知死活的，看来不给你点教训，真当我星翼阁不敢作为么？”说罢，向飞身子猛然掠出，化作一道身影，攻向了莫忘尘所在。    向飞一拳直指莫忘尘，灵力覆盖了他整条手臂，可怕的气息在其拳头之上散发。    轰！    莫忘尘早已做好了准备，体内，五条灵脉的气息尽数释放，玄龙掌迎着对方的攻击，一掌拍出。    砰！    只听得一道沉闷的声音传来，下一刻众人便是能够看到，莫忘尘的身子，连连退出了十几步的距离，面色亦是变得微微苍白了不少。    尽管如此，此刻四周众人，脸上还是浮现出了惊讶，因为他们看到了，在碰撞之后，向飞同样倒退出了五六步的距离。    “怎么可能？副阁主可是凝聚九重的高手！”    陆丰羽等一众星翼阁的弟子，此刻脸上同样不可思议起来。    莫忘尘面色微微苍白，脸上浮现出了些许凝重，刚才那一掌，是他首次毫无保留的全力施展，然而在对碰中，自己依旧落入了下风，看来和凝脉境九重之间，还有着很大的差距啊。    “果然有些实力，难怪这般嚣张！”向飞心中惊讶，手臂上还有一些发麻的感觉传来，刚才那一击，自己动用了至少八成以上的力量，没想到莫忘尘居然接了下来。    冷哼一声之后，向飞缓缓吐出一口气，摆出了架势，仿佛随时都能够发出致命一击，这一次，他要使出全力，当场将莫忘尘镇压！    “是谁敢对阁主动手？让牛爷爷我来领教领教！”    然而就在此刻，人群之外，忽然传来了一道声音，所有人下意识的将目光望去，只见不远处，一名身形高大的男子，此刻捏着拳头，发出一阵清脆的声响，正迈步朝着这方走来。"
	}, {
		"chapter": " 第72章 想成为炼丹师么",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506158.html",
		"content": "    来的不是别人，赫然便是外院，五大高手之一的牛峰！    “牛峰？！”    向飞皱起了眉头，脸上浮现出了一抹凝重之色，他没有想到，牛峰居然也与这莫阁有关系？！    “他就是牛峰？外院五大高手之一？！”    “刚才他说了什么？阁主？我没听错吧？”    “阁主什么时候与这个牛峰认识的？而且还把对方拉到了我们莫阁之中？”    “哈哈，你管他怎么回事！看来我们加入莫阁，真的是明智的选择啊，炼丹师，在加上如今，有牛峰和这么多的老弟子撑腰，这下星翼阁还敢对我们怎么样？”    牛峰身为五大高手之一，和星翼阁的阁主君耀，拥有相差不多的实力。    如今，若是连他也加入了莫阁的话，可想而知，这对莫阁是一种多大的助力！    甚至在众人看来，如今的莫阁，已经足以和外院三大势力比肩了吧？    光是想想都觉得激动！    “向飞，你想打架，牛爷爷来陪你打，正好我最近有点手痒！”牛峰一步站到了莫忘尘身前，面朝向飞，淡淡说道。    “你也加入了这莫阁？！”    向飞皱眉，一脸不解的看着牛峰。    “不行么？”牛峰瞟了他一眼，并未解释什么，而是站出了一步，体内，凝脉境九重的修为轰然爆发，比之向飞，都要强大了许多，让得四周众人面色一变。    向飞眼中，浮现出了忌惮，牛峰的实力他很清楚，自己不可能会是对方的对手。    恐怕也只有君耀，才能与对方比肩了。    眼下，莫阁有牛峰的加入，等同于是雪中送碳，让得莫阁，一跃成为了，能与三大势力并肩的存在。    毕竟，五大高手之一的名头，这可不是开玩笑的！    “我们走！”    最终，向飞咬了咬牙，沉喝一声，打算退离。    在离开前，他目光看了莫忘尘一眼，冷哼道，“以后，星翼阁便陪你们慢慢玩！”    ……    “牛峰师兄来得真是及时，你若是晚来一步的话，我们这些人，可是拦不住向飞的啊……”    直到星翼阁的人都离开后，莫忘尘看着牛峰，轻笑道。    “嘿！其实我一早就来了，刚才不过是躲在后面看戏呢，你小子真是出乎我的意料，竟然能以凝脉境三重，爆发出那么强大的力量，让向飞吃了暗亏！”    牛峰却是一笑，直言道。    呃！    听得他的话，莫忘尘愣了一下，很快便是摇头苦笑起来。    “你这莫阁不行啊，就这么几个能看的，我一只手也能撂倒他们，以后若当真和星翼阁起什么冲突，能避则避吧，尽量不要将事情闹大，星翼阁能在外院立足这么多年，实力还是不简单的。”    牛峰扫视了一圈四周的众人，丝毫不忌讳的说道。    听得他的话，众人面面相觑，却无人反驳，毕竟对方说得也没错，以他凝脉境九重的实力，莫阁之中，的确没有人能是牛峰的一招之敌！    “我明白，为今之计，便是先要将莫阁的整体实力提高一些，以后怎么样再说吧。”莫忘尘点了点头，他的确不敢小觑星翼阁，但经过今日的事情之后，想必对方也不会那么快对莫阁进行打压。    也正好，趁着这段时间，可以将莫阁整体的实力往上提一下。    ……    很快，莫忘尘便是让众人散去，并再次告知他们，三日之后，是莫阁的比试，让他们届时前往参加。    带着莫雪回到自己的院落当中，莫忘尘将自己身上，仅有的一些聚气丹交给了对方。    “这些聚气丹你先拿着，到时候我出去购买一些药材，回来多炼制一些，用作三日之后的奖励，还有，你和莫诚多注意一下，若是有值得培养的人，倒也可以多给一些丹药武技给他们。”    “好！”莫雪点了点头。    “雪儿，有件事和你商量一下……”    莫忘尘忽然说道。    “什么事？”雪儿一愣，疑惑望去。    莫忘尘笑了笑，“想不想成为炼丹师？”    “什么？”听得他的话，莫雪顿时睁大了双眸。    在天南大陆，炼丹师可是最受人尊敬的职业，不知道多少人挤破头都想成为炼丹师呢。    “我也能成为炼丹师？”莫雪脸上，满是不可置信的表情。    “当然！”莫忘尘一笑，点头说道，“有我教你的话，应该不难。”    炼丹师最重要的便是感知力，感知力越强，日后的丹道造诣便也走得更远，莫忘尘一早便察觉了，雪儿的感知力，远比同境界之人高出许多，这种人，是最适合培养成为一名炼丹师的。    而且日后，自己注定是要走出云国的，届时，雪儿成为了炼丹师，对莫家也是一种照顾吧。    说做便做，莫忘尘找来了一支笔，将一些药材的名称，以及用处，药性等方面的事情写了下来，大半天后，将其交到了雪儿手中，“你回去，先把这些东西记熟了，到时候有空的话，可以时常过来看我炼丹，等时机成熟，便开始教你炼制丹药吧，三个月内应该就可以了……”    “三个月？！”    听得莫忘尘的话，雪儿脸上再次惊讶，她之前虽然从未接触过炼丹，但也是知道，想要成为一名真正的炼丹师，没有一两年的时间，是不可能的。    而莫忘尘却说，自己只要三个月？    “行了，你先回去吧，我等会还得拓印武技呢。”莫忘尘没有解释，而是笑了笑道。    “拓印武技？”    听得他的话，雪儿再次一愣，有关于三日后的比赛，莫忘尘从哪里找那么多的武技，用作奖励分发下去，这一点，她一直不解。    如今对方却是告诉自己，那些武技，竟然都是他拓印出来的？    不可能吧？    虽然拓印武技并不算太难，自己现在，也可以拓印出黄阶中级的武技了，但拓印的前提是，得修炼果，或者是知道武技的内容，莫忘尘又是从什么地方学来的？    雪儿不解，她忽然想起了之前，还在莫家的时候，莫忘尘告诉她，自己正忙着创造玄阶武技呢……    那时候，莫雪自然不信，而是将莫忘尘，当做了一名装逼犯来看待，如今回想起来，难道他那个时候，真的是在拓印玄阶武技不成？    不然的话，如今莫阁成立，莫忘尘又岂敢，拿出玄阶武技这个嘘头来引人耳目……"
	}, {
		"chapter": " 第73章 突然断网了",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506159.html",
		"content": "最近台风，网络一直不稳定，现在停了一个小时，还是没连接上，日了，已经12点了，无奈只能当作断更！"
	}, {
		"chapter": " 第74章 装逼过度",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506160.html",
		"content": "    直到雪儿离开之后，莫忘尘没有浪费时间，他要先拓印出一些武技出来，除了用作比试的奖励之外，还要拿一些到异宝阁内兑换成玄石，方便能够进入炼气塔，毕竟自己也是需要修炼的。    整整一个晚上，莫忘尘拓印出了三部武技，都是黄阶中级层次，一套掌法，一套腿法，和一套拳法。    虽然以他现在的感知力，拓印黄阶中级的武技并非难事，但一晚上拓印三本，也是消耗了不少。    直到莫忘尘从位置上站起来，他浑身的骨头都是发出了一阵噼里啪啦的清脆响声，显然是坐了太长的时间而导致的。    他伸了个懒腰，很是舒畅的吐出了一口气，想到后面还有许多武技要拓印，加之还得炼制聚气丹，就不由一阵头疼起来，“有点装逼过度了啊，早知道就把比试的日期多推移几天了，看来这些天我得累死才行，这个阁主真不好当……”    无奈摇了摇头之后，莫忘尘便是将三本拓印好的武技收了起来，而后走出了自己的房间。    云楚学府并非是封闭式的，有弟子想要走出学府，出去游玩，只要经过简单的登记就行，很快，再莫忘尘登记过后，他便是走出了云楚学府。    除了武技之外，莫忘尘还要炼制一些聚气丹用作奖励，而且还答应了牛峰，为其炼制一枚化灵丹，所以莫忘尘需要到炼丹阁购买这些丹药的药材。    他打算将化灵丹的药材购买三份，原本还担心自己所带的金币不够，但后来检查了林青给自己的晶卡之后，发现里面存有近百万的金币，这倒是让得莫忘尘微微愕然。    “看来林青那边，聚气丹带来了不少的利润嘛……”    很快，在集齐了三份化灵丹的药材之后，林风便让接待的小厮给自己去找两百份聚气丹的药材。    其中五十份，是用作三日后的奖励，另外的五十份，炼制成丹后，交由莫雪包裹，用作以后培养莫阁弟子的用处，其余的，莫忘尘打算用在自己以后修炼上。    “两百份？！”    虽然聚气丹的药材并不算太贵，但是两百份加起来的价格，显然已经不比三份化灵丹的药材差多少。    所以接待的小厮听到莫忘尘的话后，脸上微微惊讶，确认道。    “对，两百份！”莫忘尘笑了笑，并没有多说什么，“快点去准备我，我急着用呢。”    小厮点了点头，而后便让莫忘尘在接待区坐着，自己去给他准备药材。    “客官，已经将两百份您所需要的药材整理出来了！”莫约半个时辰之后，小厮再次回到莫忘尘身旁，额头上有着汗水浮现。    莫忘尘点了点头，而后抛出十枚金币，“给你的小费！”    说罢，他又是取出了一张晶卡，“加上刚才三份化灵丹的价格一起算，你看一共是多少，拿去结账吧。”    “联盟晶卡？！”    看到莫忘尘递来的晶卡之后，小厮先是愣了一下，很快便是便是惊讶起来。    这种晶卡，只有丹师联盟的炼丹师，才能够拥有的吧？    之前他还在好奇，这少年买这么多药材干什么用，没想到对方，居然拥有联盟的晶卡，莫非也是炼丹师？    虽然疑惑，但小厮并不敢多问，看着莫忘尘的眼神，愈发的变得恭敬了起来，很快，他带着晶卡离开不久，就又回来了，“大师，这次您一共消费了二十六万一千零四枚金币，零头小的给您去掉了，所以只收了您二十六万金币！”    莫忘尘点了点头，并没有怀疑金币是否对数。    只要一想便能明白，那些药材的价格，也是在二十多万之间。    其中，两百份聚气丹药材的价格，应该是十万左右，另外的十六万，则是化灵丹的。    从小厮手中取回晶卡，在他的带领下，莫忘尘便是来到了那被整理出来的两百份聚气丹药材前方，而后大袖一挥，将其收入了自己的晶卡之中。    晶卡出了存取金币以外，还可以用作储存其它东西。    带着两百份聚气丹的药材，和三份化灵丹的药材走出炼丹阁，莫忘尘没有迟疑，直接便是回到了云楚学府之内。    关上门后，他便是开始炼制丹药。    先是将三份化灵丹的药材拿出，莫忘尘打算先开始炼制化灵丹。    化灵丹乃是三品层次的丹药，莫忘尘并没有十足的把握能够一次炼制成功，所以这才准备了三份药材。    好在，第一次失败之后，后面他便摸索到了一些经验，将两份药材，都炼制成功了。    “一枚拿给牛峰，这另一枚，便留着日后自己用吧……”    莫忘尘自语道，他拥有天道之体，加之聚气丹、炼气塔的辅助，相信很快也能达到化灵境，到时候自然也需要化灵丹。    将两枚化灵丹收了起来，莫忘尘又是开始炼制起聚气丹。    相比起来，炼制聚气丹倒是轻松了许多，直到夜幕再次降临，莫忘尘便是将整整两百份聚气丹炼制了出来，没有失败过。    这一夜，莫忘尘同样没有睡下，在将倒要全部炼制成功之后，他便又开始拓印起了武技，之前，他拓印了三部黄阶中级，而根据比试的奖励，是总共要拓印九部黄阶中级，加之一部黄阶高级。    至于玄阶的武技，莫忘尘并不急，因为那是对化灵境的人才能得到的奖励，短期之内，不可能有人能够达到。    终于，第三日之后，莫忘尘困倦的脸庞上，终于是浮现出了一抹微笑，他松了口气，从原地站起，“总算了完成了！”    这三天的时间下来，他早已将丹药炼制完成，后面的时间，都是用在了拓印武技上，如今，他拓印出了一部黄阶高级武技，外加十五本黄阶中级，另外的六本，他要自己留着，以便日后可以到易宝阁兑换玄石。    “阁主！”    院子门外，忽然传来了一道叫声，莫忘尘走出房间，发现来人是范文宵，不由问道，“怎么了？”    听得他的话，范文宵愣了一下，苦笑道，“不是你让我们三日后到这里集合，准备比试的么……”    听得此话，莫忘尘不由再次有些头疼起来，自己在这三天里，一直没有休息，没想到这才刚松了口气……    “晚上再说，我先睡一觉！”    砰！    说罢，莫忘尘便是将院门关起，回到屋内，倒头便是睡下。    “呃……”    院外，范文宵以及随同到来的几人不由愣在了原地，大白天的睡觉？"
	}, {
		"chapter": " 第75章 终相见！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506161.html",
		"content": "    范文宵几人面面相觑，最终只得无奈苦笑一声，离开了这里。    直到傍晚，莫忘尘方才从入睡中醒来，长长的伸了个懒腰，而后朝着院外走去。    当他走出院门时，被眼前的一幕吓了一跳，莫阁两百多名弟子，不知何时都已经到来了这里。    “大家早啊……”    莫忘尘笑了笑，似有些尴尬，毕竟是自己告诉他们，要在今天举行比试的，没想到这都快晚上了……    “阁主，现在都快晚上了。”高阳走出了一步，苦笑道。    “嘿！我还以为你小子是拿不出奖励，准备跑路了呢！”人群中，牛峰站出道。    “这叫什么话，不就是区区几本武技么，我还能跑路？”莫忘尘撇了撇嘴，很是不屑的说道。    区区几本武技？！    听得他的话，众人一片无语，即便是在异宝阁内，想要得到一部黄阶中级武技，至少都得花费上百枚玄石才能换到啊，而且若拿去易宝阁兑换玄石的话，可以换到二百枚玄石，相当于每个弟子，一年多才能从学府那里得到的玄石数量……    “黄阶层次的武技我可没兴趣，我的丹药呢？”牛峰舔了舔嘴唇，眼中浮现出了火热。    莫忘尘一笑，而后至怀中，将那炼制好的化灵丹去了出来，从瓶子里倒出一枚，拿给对方。    “真是化灵丹？！”牛峰一把将化灵丹抢了过去，放在鼻子前闻了闻。    听得他的话，莫忘尘顿时脸上哭笑不得起来，“当然是真的，那还能有假？”    “嘿！老牛我又不是炼丹师，当然不认识化灵丹长啥样了……”    牛峰脸上，难得的尴尬起来，摸了摸后脑勺，而后便又是将化灵丹小心翼翼的收起，“那我就走了，比试我没什么兴趣参加，若有星翼阁找你们的麻烦，可以让人去喊我一声便好。”    说罢，牛峰头也不回的离开了此地，如今得到了化灵丹，他早已迫不及待的想要一试效果。    见得他离开，在场的不少人眼中，皆是浮现出了精芒，特别是那些有底气，能够争取到比试第一名的人物，不由松了口气。    如果牛峰也参加比赛的话，第一名指定是与他们无缘了！    要知道，得到第一名的位置，奖励的可是黄阶高级武技，无论放在任何势力当中，这都是极为难得的功法了。    “那什么，我待会还有点事，比试你们自己找个地方进行把，让沫雪和莫诚两位副阁主主持便好。”莫忘尘说罢，旋即来到了莫雪与莫诚身前。    将早已炼制好的丹药，和拓印出来的武技，分别交到了他们手中，而后在所有人的目光下，大步离开了这里。    “这阁主……也太没有责任心了吧……”    看着离开此地的莫忘尘，众人无语。    “嘿！管他责任不责任的，刚才他亲手把武技和丹药交到了两位副阁主手中，我们可都看到了啊！”    “副阁主，我们在那进行比试？”    众人显然已经有些等不及了，纷纷站出说道。    “呃，现在天都快黑了，要不等明天吧……”    莫诚愣了一下，看着手中，刚才莫忘尘交给自己的武技，他没想到，对方居然真的能够拿出这些东西来。    要知道，即便是莫家作为方天城最大的家族，也不可能拿出这么多黄阶中级武技啊！    “别啊！干嘛要等明天？就现在！”    不少人早已有些迫不及待起来，纷纷说道。    高阳站出了一步，忽然说道，“其实，晚上进行比试的话，倒也是个不错的选择，夜间，学府之内没有太多人出来走动，也是避免引人耳目吧，毕竟莫阁刚刚成立不久，还是尽量低调一些的好……”    “说的也是，你们大部分都只是新人，若是比试进行得太高调的话，难免会引起一些老弟子的不爽，难怪阁主现在才出来，莫非也是考虑到了这一点？”丁成说着，眼中不由浮现出了一抹敬佩之色，“不愧是阁主，果然英明！”    然而他又哪里知道，这不过是自己妄自猜测罢了，莫忘尘可从未想过这一点，只是由于太过困倦，而睡了一觉……    朝着炼气塔所在的方向走去，莫忘尘可没有兴趣去看那些人的比试，他如今最应该要做的，便是提升自己的实力。    之前拓印武技的时候，他多拓印出了六本黄阶中级的武技，每一本，都可以在易宝阁兑换两百枚玄石。    而莫忘尘算过了，若是自己全天，都待在炼气塔之内的话，则需要花费十枚玄石左右，也就是说，一本黄阶中级武技，连一个月的时间都维持不到？    这也太坑了些！    不过，说是这么说，炼气塔所能够带来的好处，自然也是匪浅的，至少对莫忘尘来说，武技他有的是，何况这还只是黄阶中级武技。    “谢长老！”    当莫忘尘来到易宝阁之后，谢长老一如既往的盘坐在那里。    “原来是你这小子……”    谢长老缓缓睁开了双眸，看到莫忘尘之后，他先是愣了一下，很快便是想起了莫忘尘，脸上疑惑道，“你这个月的玄石已经领了，来找我有什么事么？”    说着，谢长老突然一愣，惊讶道，“莫非，你真能拿出武技在我这里换玄石？！”    砰！    莫忘尘懒得废话，六本黄阶中级武技往桌面上一摆，“这些，我都换了！”    被他这突如其来的举动吓了一跳，旋即谢长老微微皱眉，疑惑的看向桌上的六本武技。    他愣了一下，不会吧，六本？    都是武技？！    心中疑惑的同时，他便是将那些武技拿了过去，翻阅起来，片刻后，只听得谢长老倒吸一口凉气，“居然都是黄阶中级层次……”    “小子！这些武技你从哪里得来的？”说罢，谢长老目光炯炯的朝着莫忘尘看去，似要将对方看个透。    以他的眼里，自然看出了，莫忘尘如今拿出来的这些武技，都是真实的，而且都达到了黄阶中级层次！    莫忘尘哭笑不得的道，“反正不是偷来的，武技给你，玄石给我便好……”    谢长老看了看莫忘尘，又看了看手中的武技，心中虽然依旧惊讶，但最终，还是将整整一千二百枚玄石，交到了莫忘尘手中。    “多谢！”莫忘尘清算无误之后，拱手便是告辞。    然而，就在他刚刚转身，欲要往门外走去时，只见在易宝阁门前，一男一女迎面走了进来。    在看到女子的刹那，原本脸上还带着微笑的莫忘尘，面色瞬间便是微冷了下来。    这女子，不是别人，赫然便是，与莫忘尘曾有过婚约的君慕青！"
	}, {
		"chapter": " 第76章 君慕青的震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506163.html",
		"content": "    “嗯？！”    莫忘尘看到了君慕青，同样的，君慕青也看到了莫忘尘。    她脸上先是一怔，下一刻便是皱起了眉头，“莫忘尘？！”    “呵呵，好久不见了……”    在君慕青眼中，莫忘尘看到了一抹，极度的惊讶与震惊，或许，她从始至终，都不曾想到过，他们两人之间，还会有再度相见的时候吧。    也是，当初的莫忘尘，乃是方天城出了名的纨绔，体内经脉无法储存灵力，此生，都将止步于炼体境九重。    而她，君慕青，云歌城五大家族之一，君家第一天骄，在凝脉境时，凝聚出了三条灵脉，也因此，被誉为了云国百年来的第一天才！    更是在后来，君慕青又被云楚学府的院长，收做弟子，从那之后，注定了，她与莫忘尘之间的差距，从她前往莫家解除婚约的那一刻开始，他们两个人的世界，注定不会再有交织。    然而眼下，莫忘尘，却是毫无征兆的，再次出现到了自己的眼前，让得完全没有防备的君慕青，措不及防！    她如何能够不惊讶，不震撼？！    “你……怎么会在这里？在云楚学府之中……”    惊讶过后，君慕青眉头紧皱，心中似有诸多疑惑与不解。    “很奇怪么？”    莫忘尘脸上带笑，说不出的从容，与君慕青再次相见的这一天，他早已做好的准备，“自然是通过了今年的考核，被选拔进来的。”    “你通过了考核？”    君慕青眯起双眼，目光再次打量起了莫忘尘，片刻后，眼中惊讶之色再次浮现，“你已经是凝脉境修为了？！”    怎么可能？    莫忘尘天生废体，此事在方天城内，无人不知，也因为他曾与自己有过婚约，君慕青了解得也不少。    实际上，莫啸天也曾想过诸多办法，为莫忘尘解决经脉无法凝聚灵力的问题，但几年来，精力投入了许多，却是一点儿水花都没有。    也正是因为如此，君慕青才前往莫家解除了婚约。    她很清楚，以自己的天赋，日后的成就，必然是要成为云国之内，数一数二的存在，而莫忘尘，配不上自己！    但眼下，当对方再次出现到自己面前时，君慕青却是暮然发现，莫忘尘，居然打破了废体的诅咒，一举，跨入了凝脉境的修为。    而且，从气息方面感受，如今在莫忘尘的身上，君慕青看出了，对方的修为，不只是凝脉境一重，显然，是在凝脉境二三重以上！    两人第一次在莫家见面时，距离现在，也才过了两个月时间不到吧。    虽然不知道，莫忘尘是用了什么办法，能够修炼了，但又怎么可能，在短短的两个月之内，从炼体境九重，跨入凝脉境不说，甚至，已经达到了凝脉境三重的境界！    这般速度，即便是比之当初的自己，都要快了一倍不止！    “这小子居然与君慕青认识？”    此刻，在易宝阁内，谢长老也是注意到了门口发生的事情，他眼中不解之色连闪，“是叫莫忘尘么……”    “是了，君家这丫头，似乎和方天城莫家……难道就是这小子？！”    谢长老眼中精芒闪烁，像是想到了什么一般，惊讶的看向莫忘尘，“听闻那小子乃是天生废体，没想到，如今加入了云楚学府不说，就凭他刚才，能够拿出六本黄阶中级武技，在我这里兑换玄石……”    “这小子身上，看来是隐藏了大秘密啊！”说话的同时，谢长老眼睛惊讶之色连连闪逝。    “你放心，虽然我已经是凝脉境修为了，但距离你如今的境界，还有很长的路要走，短期之内，对你还不具有威胁，当日在莫家之内，我曾经说过，让我莫忘尘颜面扫地，终有一日，我会亲手讨回。”    相对于君慕青的惊讶，莫忘尘脸上，则是说不出的平淡。    听得此话，君慕青沉默，目光眯成一线，看着莫忘尘，片刻后，她深吸了一口气，“解除婚约一事，当初的确是我鲁莽了，何况，我曾以三品层次的聚武丹，给你当做了赔偿，是你自己不要，此事，无论是之前，还是以后，我都不会后悔。”    “而且……”    说到这里时，君慕青脸上，再次恢复了以往的平淡之色，淡淡的看着莫忘尘，“我也曾说过，我们两人，注定不会是一个世界的人，你突破了凝脉境又如何，以你现在的年纪，早已被同辈拉开了许多距离，何况，我当初凝聚出了三条灵脉，这一点，是你无法超越的！”    君慕青说罢，脸上很是自信的一笑，旋即不在理会莫忘尘，至对方身旁，迈步而过。    “呵呵，三条灵脉，很让你骄傲么？”    然而，当君慕青走到莫忘尘身后两步时，只听得莫忘尘的声音，再次淡淡的传入了她的耳中。    嗡！    与此同时，整个异宝阁内，这里的空气忽然微微波动了一下，下一刻，一股磅礴无比的灵力，便是悄然在莫忘尘的身上释放了出来。    在他体内，丹田之中，五条灵脉的虚影，至头顶上，缓缓浮现了出来，莫忘尘侧眸，看了一眼君慕青，“正如你所言，我们两个，注定不会是一个世界的人，因为那让你引以为傲的本钱，在我眼中，一文不值，我日后的成就，注定了，你只能仰望！”    嗡！    声音落下，莫忘尘的头顶之上，五条灵脉的虚影，再次缓缓消散了下去，就如同是，不曾出现过一般。    “五条灵脉……”    当君慕青从震惊之中回过神后，发现莫忘尘的身影，早已消失在了眼中。    她的内心，久久不能平复，君慕青无论如何都不敢相信，当初，那个被自己上门退婚的废物少主，如今，两人再次相遇时，对方，居然如同变了一个人般，变得，连君慕青在他面前，都不得不放下自己那廉价的骄傲……    “君耀，帮我多注意一下他的一举一动，派人每隔一段时间，便到内院告知于我！”    最终，君慕青深吸了一口气，望着莫忘尘离去的方向，眼眸之中，依旧还有着惊讶浮现。    “是！”在她身旁的男子，赫然便是外院三大势力之一，星翼阁的阁主，君耀！    “有趣！有趣！”    此刻，那在门后的谢长老，眼中精芒连连闪逝，刚才莫忘尘，将五条灵脉释放出来的一幕，他同样看到了。    “五条灵脉，放眼云国古今的记载当中，也不曾出现过这等人物！”    “云国，怕是有着一个绝世妖孽，出世了啊……”"
	}, {
		"chapter": " 第77章 张昊的师傅",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506164.html",
		"content": "    离开异宝阁之后，莫忘尘便是直接进入了炼气塔之内修炼。    如今，有了大量的玄石，加之无尽的聚气丹用作辅助，莫忘尘的修炼速度，将是无人能及的。    毕竟，在云楚学府之内，每个弟子，每月也只能领到十枚玄石，而一枚玄石，也只能支撑炼气塔之内的空间，运转两个小时。    莫忘尘用六部黄阶中级武技，便一次换来了一千二百多枚，玄石对他而言，根本就不是什么稀缺之物。    即便是用完了，大不了，继续拓印一些武技去兑换就好！    一夜的修炼，让得莫忘尘体内的气息壮大了许多，一直到第二天中午，他方才从炼气塔内走了出来。    如今，莫忘尘可以感受到，自己的修为，已经达到了凝脉境三重巅峰，下一次再来时，应该便能尝试突破了吧……    “人还挺多的……”    走出了炼气塔之后，莫忘尘放眼望去，发现此刻，汇聚在广场上的弟子数量，少说也有数百之多。    如今是众弟子出来走动最多的时间，而炼气塔所在，又是云楚学府最大的一个广场。    这里交界于内院与外院之间，每日，无论是内院还是外院，都有大量的弟子，汇聚在这里。    莫忘尘放眼望去，发现人群中，存在了许多强横的气息，皆是达到了化灵境的存在，这些，都是内院的弟子，以他如今的修为，和这些人相比起来，还有着很大的差距。    “咦？”    忽然的，在不远处的前方，莫忘尘看到了一个熟悉的身影，那人手持一把长剑，正从广场前方走来，赫然便是张昊。    莫忘尘没想到在这里遇到了对方，脸上微微一笑，走了过去。    当看到莫忘尘迎面走来之后，张昊脸上也是明显的愣了一下，很快便也走了过去。    “怎么样，见到当初，收你做弟子的长老没有，他有没有给你见面礼什么的？”莫忘尘脸上带笑，调侃道。    听得他的话，张昊愣了一下，苦笑道，“什么见面礼，现在连人都还没见上呢，而且就算有见面礼，又岂能与师傅的玄阶剑法相比。”    后面的话，张昊刻意压低了声音，他与莫忘尘的关系，可不能让得其他人知道。    “人都没见到？”莫忘尘愣了一下，“什么师傅这么不负责任，都入学府几天了吧？”    张昊苦笑，“听说这个长老为人古怪，来无影去无踪的，而且与师傅你一样，也是炼丹师，虽然没有见到他的人，不过他倒是让梁师姐来找过我，讲解了一些学府内的规矩……”    “也是炼丹师？”莫忘尘惊讶，忽然想到了什么，“梁师姐？叫什么名字？”    张昊一怔，“梁玉秋。”    “原来是这个老家伙！”莫忘尘咋舌，搞了半天，那个收张昊做弟子的人，居然便是梁玉秋的师傅，凌老？    之前莫忘尘曾以续寿丹的丹方，从对方手中换来了龙鸣草，两人自然也打过交道，只是没想到，居然这么凑巧。    “呃！你们认识？”听得莫忘尘的话，张昊愣了，搞了半天，自己的两个师傅，居然是认识的？    莫忘尘点了点头，“凌老为人虽然古怪，但丹道造诣不凡，而且若我猜测不错的话，他应该是归墟境强者，能拜入他的门下，对你而言，也不失为一种机缘！”    “归墟境！”张昊眼中精芒一闪，放眼整个云国当中，归墟境强者，已然是属于一流的存在，五大家族之所以能够在云歌城立足，便是因为，他们家族之中，有着归墟境的人物坐镇。    他没有想到，当日在考核之上，那个看起来懒散的老者，居然是这等强者！    事实上，张昊也只是在建业城内，与凌老见过一面，当初对方说过，只是偶然路过了那里，看到张昊之后，这才起了收徒之心。    “之前给你的聚气丹，应该还有吧？”莫忘尘忽然问道。    张昊点头，“听说学院之内有一座炼气塔，新入院的弟子，能领到三十枚玄石，所以我今天过来看看。”    三十枚，那是内院弟子的福利，外院的话，每个月只有十枚罢了……    听得他的话后，莫忘尘点了点头，而后又是拿出了一个储物袋，交到了对方手中，“这些你拿着，以后修炼要用玄石，尽管来找我。”    张昊打开一看，白花花的一片玄石在其中，至少有着数百枚之多，他愕然，“这……”    玄石的重要性，之前梁玉秋来找过自己，也曾与他讲解过，在张昊看来，即便自己身为内院的弟子，每个月也只能拿到三十枚罢了，然而这才刚与莫忘尘碰面，对方却是十分豪气的，拿出了数百枚玄石给自己。    而且张昊不用想也知道，莫忘尘的身上，必然还拥有许多！    这不对啊……    梁师姐不是说过，玄石乃是学府之中最重要的东西，一般人能够存有一百枚，都算是富裕的了，怎么莫忘尘一下拿出了那么多。    这是玄石？    不会是石头吧？    但显然，张昊不会去怀疑莫忘尘的话，他只是惊愕，对方究竟是怎么得到这么多玄石的？    看来无论是在什么地方，自己的这位师傅，都很吃得开啊……    张昊并没有进入炼气塔之内修炼，而是跟着莫忘尘，朝外院新生的住处走去，也是为了弄清楚莫忘尘住在什么地方，以便日后要找对方时，方便一些。    不多时，两人便是来到了新生被安排的住处所在。    但莫忘尘却是发现，往日，还有不少人来回走动的小道上，此刻却是空荡荡的一片。    他微微皱眉，“难道发生了什么事？”    心中这般想着，他不由加快了脚步。    不多时，当走到一个拐角处后，一名男子气喘细细的跑了出来，在看到莫忘尘的顷刻，如同见到了救星一般。    “怎么回事？”莫忘尘迎面走去，皱眉问道。    这男子不是别人，赫然便是莫阁的弟子，范文宵。    “阁主，不好了，星翼阁的人来找麻烦了！”"
	}, {
		"chapter": " 第78章 不会是真的吧？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506165.html",
		"content": "    “星翼阁？！”    听得范文宵的话，莫忘尘眉头一皱，莫阁成立的根本，便是为了抵制星翼阁对新人的打压。    双方之间必然对相互针对，却是没有想到，星翼阁这么快，就对莫阁出手了。    “到底怎么回事，慢慢说。”莫忘尘说道。    范文宵深吸了口气，将情绪缓和下来，“昨夜，我们莫阁的比试结果出来了，刚才在分配奖励的时候，星翼阁却是有人找上门来，对我们发出挑衅，原本我们不想理会，但对方却是咄咄逼人，甚至口出狂言的辱骂羞辱，要我们派人出去，和他们进行一对一的比斗！”    “现在，许婵师姐估计已经上场了！”    “许婵？”莫忘尘皱眉，这是之前莫雪带过来的人，修为在凝脉境八重，乃是今年的新生当中，实力能够排进前十的存在。    “高阳他们呢？”莫忘尘问道，自己昨夜一直在了炼气塔内修炼，找不到自己的话，范文宵等人，应该会去找高阳这些老弟子才对。    范文宵皱眉道，“牛峰师兄在闭关冲击化灵境，所以见不到他的人，高阳师兄他们是来了，但星翼阁那边，似乎有内院的弟子在，对方施压，不让高阳师兄这些老弟子上场，只能是今年新加入进来的弟子上去，和他们进行较量，而许婵师姐在昨夜比试中，得到了第一名，是我们之中最强的人，由她上场再好不过了，但星翼阁那边的人，怕是不好对付啊……”    “带我过去！”    莫忘尘想也没想的道。    范文宵点头，倒是没有怎么注意，那跟在莫忘尘身旁的张昊，只以为对方，或许是和高阳等人一样，是莫忘尘在学院之内认识的老弟子吧。    “听你们所言，这外院还存在了许多势力？”    行走间，张昊朝身旁的莫忘尘问道。    “怎么？难道内院没有？”莫忘尘愣了一下，说道。    “也不说没有吧，大都是聚在一起罢了，哪有什么星翼阁之类的势力名称。”张昊笑了笑，“内院之中，据我这几天的了解，分为三股势力吧，其中最强大的便是君慕青，她虽然还只是化灵境三重，但因为是院长的弟子，许多人都想着对她巴结呢。”    “在她之下，还有一个叫杨旭的人，此人实力不俗，身旁也汇聚了许多高手。”    “杨旭？”听到这个名字之后，莫忘尘不由皱起了眉头。    “你认识？”张昊一愣，怎么感觉，莫忘尘谁都认识一样？    先是凌老，梁玉秋，现在又是杨旭……    “见过一次，当时我有事和凌老做交易，也是那时候看到的杨旭，此人对你师姐怕是有爱慕之意吧？”    杨旭喜欢梁玉秋，这一点，当日在炼丹阁时，莫忘尘就看出来了。    “这你也知道？！”    听得莫忘尘的话，张昊彻底凌乱了，他忽然发现，莫忘尘就好比是无所不能一样，这天底下，没有他不认识的人，也没有他不知道的事。    而杨旭喜欢梁玉秋的事情，张昊之所以知道，也是因为，当初入内院之后，梁玉秋来找自己，两人在内院走动，正好碰到了杨旭。    “握靠，阁主到底是什么人，他身边这个执剑少年，居然是内院的弟子？！”    而在张昊惊讶的同时，他们身前带路的范文宵，心中便是可以用震惊来形容了。    因为从莫忘尘和张昊的对话中不难听出，这个原本不被范文宵太过注意的执剑少年，居然是内院的弟子，化灵境的高手？！    “对了，当初阁主曾说过，他在内院之中，有一个弟子，当时我们只以为是他吹牛……”    范文宵忽然想起了什么，心中愕然，目光不由瞟向莫忘尘和张昊两人，他发现，在说话的同时，张昊眼中，对莫忘尘居然真的，有着一种类似于敬畏的色彩在其中……    我滴乖乖，这不会是真的吧？    范文宵心中震惊，无论他怎么想都想不明白，莫忘尘何德何能，可以收一名内院的化灵境高手做弟子，这根本就不可能啊。    ……    很快，在范文宵的带领下，莫忘尘与张昊，便是来到了一处偌大的广场之中，广场中央，有着一股很小的擂台，乃是平日里用来给众弟子比武切磋的地方。    昨夜莫阁的比试，便是在这擂台上举行的。    此刻的擂台上，许婵正与一名青年男子交手，那男子同样是凝脉境八重的修为，是星翼阁的高手。    虽然两人修为相当，但在男子各种凌厉的攻势之下，许婵应付得极为吃力，眼看，就要招架不住了。    砰！    一道沉闷的响声传来，下一刻，许婵的身影便是朝着擂台下方，倒飞了出去，脚步在地面上退了十几步的距离，方才彻底停稳。    而其嘴角之上，有着一抹鲜血溢出，显然刚才对方的攻击，让得许婵受了伤。    “嘿嘿，听说你们莫阁，昨夜举行了一场比试，你获得了第一，想必是莫阁最强之人了吧。”擂台上，那胜过了许婵的男子，名叫张冲，他嘿嘿一笑，眼中满是不屑之色的道，“实力也不怎么样嘛，同是凝脉境八重，居然在我手中，十招都撑不过，我看你们莫阁，还是就此解散算了。”    此话一出，顿时让得擂台四周，所有莫阁的弟子转眸望去，眼中满是怒火。    “怎么？”张冲不屑的扫视下方众人，“你们要是不服，可以上来试试！”    “你！”    许婵一步站出，面色有些红润，此刻她微微皱眉，额头上带着冷汗，欲要再次上场。    然而身后，却是忽然有人将手搭在了她的肩膀上，“让我来吧。”    “阁主？！”    所有人下意识的转眸望去，只见莫忘尘不知何时，已经来到了这里。    “你就是莫阁的阁主？”    听得众人对莫忘尘的称呼，张冲的目光也是落到了莫忘尘身上，打量了片刻后，他不屑一笑道，“我还以为有三头六臂呢，看你这手无缚鸡之力的样子，似乎也强不到哪里去嘛，哈哈！”    此话一出，在擂台之下的某个方向，那些随同到来此地的星翼阁弟子，也是不由大笑了起来。    而在他们之中，唯有副阁主向飞，微微皱起了眉头，他眯着双眼，看向莫忘尘，“这家伙的气息，似乎比昨天增强了不少，真是怪了……”"
	}, {
		"chapter": " 第79章 赌斗",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506166.html",
		"content": "    “小子，敢不敢和我赌一把？”    当莫忘尘上台之后，张冲目光上下打量起了对方，忽然说道。    “赌什么？”莫忘尘笑着问道。    “嘿嘿！就赌玄石，若是我输了，给你十枚，如果你输了，同样的，也要给我十枚，如何？”    “哦？”莫忘尘愣了一下，而后冷笑起来，“看来你们星翼阁，每年都从新人那里得到了不少的油水啊……”    如今乃是月中，一般来说，大部分弟子，从学府那里领来的玄石，多半都已经用尽了才对，这张冲居然还敢与自己‘豪赌’十枚玄石，可见对方不可能空口说白话。    “就问你敢不敢吧？”    面对莫忘尘的嘲讽，张冲脸上一副无所谓的模样。    莫忘尘并没有回答他的话，而是转眸朝着擂台下方望去，目光落在了星翼阁副阁主，向飞的身上，“有人送玄石上门，岂有不收之理？”    “哦？你难道以为，自己能赢过我不成？”张冲皱眉，冷眼看向莫忘尘。    “出招吧，别废话。”莫忘尘冷冷一笑，身子往后退出了一步。    “张冲，废了那小子！”    “哼！居然敢成立什么莫阁，与我们星翼阁作对，真是不知天高地厚！”    擂台之下，一众随同到来的星翼阁人马，纷纷嚷嚷了起来，眼中满是不屑的看着莫忘尘。    而在他们之中，唯有向飞皱着眉头，“这小子如此自信，只怕张冲要吃亏！”    莫忘尘的实力，他虽然并不是很清楚，但前几日，自己与对方对碰了一招，虽然看上去，是自己占据了上风，但莫忘尘却能够将自己震退出数步，可想而知，他的实力已经足以媲美凝脉境八重。    “小子，记住了，我叫张冲！”    张冲冷冷一笑，摆出了架势，下一刻，身子嗖的一声爆掠而出，朝着莫忘尘所在攻击了过去。    “嘿嘿！可别指望我会对你手下留情！”    移动之中，只听得张冲的声音再次传入的耳中，他体内气息翻滚，源源不断的灵力倾涌而出，覆盖在了整条手臂之上，一拳朝着莫忘尘的胸口轰去。    莫忘尘眼中精芒一闪，张冲毕竟是凝脉境八重的修为，比自己高出了许多，他不敢小觑，但很快也是做出了反应，体内五条灵脉之力悄然催动，磅礴的灵力瞬间充斥全身，同样一拳轰出。    砰！    在一声沉闷的炸响之后，莫忘尘与张冲的拳头便是接触到了一起，瞬间，两人的身子皆是被震飞了出去，足足倒退了近十步，方才停稳下来。    “嗯？！”    张冲眉头一皱，没想到莫忘尘与自己硬碰硬，居然没有落入下风！    “果然有些能耐！”他冷哼了一声，而后身子一纵，再次发起了攻击。    “奔牛拳！”    可怕的拳劲，如同巨浪一般朝着莫忘尘拍打了过来，磅礴的气势，铺天盖地的朝着莫忘尘压制而去，使得他呼吸微凝。    如今的张冲，就如同一头猛牛般，朝自己扑来，凝脉境八重的气息爆发到了巅峰。    “哼！”    冷哼一声之后，莫忘尘脸上丝毫不惧，体内气息翻滚，遥遥一拳轰击而出，只见一头巨象的虚影徒然浮现了出来，下一刻，便是狠狠朝着张冲冲撞了过去。    这是莫家的万象拳，黄阶高级层次，只有嫡系一脉才能修炼，莫忘尘作为莫家少主，自然也修炼过。    轰！    在巨象虚影的冲撞之下，那原本还气势威猛，如同一头猛牛的张冲，身子便是被冲飞了出去，面色瞬间变得惨白了起来。    “什么？奔牛拳可是黄阶中级的武技，张冲居然被震退了？！”    “那小子施展的是什么武技？居然这般强悍？！”    擂台之下，一众星翼阁的弟子脸上惊讶无比，以张冲的实力，加上他刚才所施展的武技，凝脉境八重之中，少有人敢于他硬碰硬，没想到，莫忘尘居然毫发无伤的将张冲逼退了。    “阁主加油！”    “狠狠教训他！”    另外一个方向，莫阁的所有人，在看到莫忘尘上台只见，一直占据上风之后，此刻不由松了口气，同时脸上满是激动的大喊起来。    方才张冲和一众星翼阁的人，口气嚣张无比，奈何他们这边，却无人能够和对方比肩，连昨夜在比试中夺得了第一名的许婵，都难以抗衡，如今，莫忘尘把张冲压着打，总算是让这些莫阁的弟子出了口恶气。    “呵呵，看来你那十枚玄石，注定要输给我了……”    在张冲不远处的前方，莫忘尘淡淡一笑，而后脚步迈出，朝着对方走去。    “你！”    张冲面色一变，此刻他体内气血翻滚，刚才险些控制不住的喷出一口鲜血，若非反应及时，现在的他，早已重伤。    他没有想到，那看上去弱不禁风，甚至从气息方面感受，修为还要低于自己的莫忘尘，居然拥有这么强大的战力！    “哼！也就仗着武技……”    张冲自然看出了，刚才莫忘尘所动用的武技，明显已经是达到了黄阶高级，比之自己的奔牛拳高出了一个层次。    轰！    然而不等他声音落下，却只见莫忘尘早已走到了距离他五步之内的所在，再次一击万象拳轰出，庞大的巨响虚影，带着令人心惊的声势，冲撞了过来。    张冲面色再度一变，更加惨白了起来，他丝毫没有犹豫，身子朝着后方腾飞了出去，避开巨象的攻击，然而此刻，他已经站到了擂台的下方。    “武技也是实力的一种，连区区黄阶高级武技都拿不出手，也好意思在我面前叫嚣。”    莫忘尘冷哼，目光望向擂台下方，那已然战败的张冲，再次淡淡说道，“十枚玄石，交出来吧！”    “你！”    张冲咬牙，脸上极度难看，但冷哼一声之后，还是将十枚玄石去了出来，抛向莫忘尘所在，而后便是灰溜溜的回到了星翼阁的队伍当中。    “阁主威武！”    直到战斗的结果出来之后，莫阁所有人皆是欢呼了起来。    先前，他们对莫忘尘的实力一直不太了解，眼下，当亲眼看到对方，如此轻而易举的打败了张冲之后，一个个如同打了鸡血一般，眼中满是崇拜之意，看向莫忘尘。"
	}, {
		"chapter": " 第80章 一招定胜负",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506167.html",
		"content": "    “莫阁刚刚成立，虽然实力薄弱，但我们也不能让人欺负到头上来，无论是星翼阁，还是外院其它两大势力，风雪门也好，凌天门也罢，想要找我们莫阁的麻烦，尽管来便是！”    “我莫阁何惧？”    莫忘尘的目光，朝着星翼阁一众弟子望去，淡淡的话语，在场中传扬了开来。    “说得对！”    “我莫阁何惧！”    一众莫阁的弟子纷纷喊道，如今，莫忘尘已经用他的实力，证明了，莫阁不是好欺负的，即便是星翼阁要找他们的麻烦，莫阁也会毫不犹豫的还手反击。    “嘻嘻，许婵师姐，我哥哥实力很强吧？”    人群中，莫雪笑嘻嘻的看向了许婵，问道。    “的确很强，那张冲的实力，连我都接不下十招，没想到却是被他打败了。”许婵毫不犹豫的点了点头。    她是与张冲交过手的人，深知对方的实力强悍，没想到，莫忘尘居然能够这般轻易的把对方打败了，可见他的实力，还远在自己之上。    “刚才那一招万象拳，好可怕的威力……”    莫诚的目光，直直的盯着擂台上的莫忘尘，眼中精芒闪逝，刚才对方所使用的武技，赫然便是莫家的万象拳。    这武技，他也研修过，但即便是全力施展，恐怕威力也不足莫忘尘的一半。    他心中惊讶，不知道莫忘尘究竟是怎么做到的！    “看来我和他之间的距离，被越拉越远了啊……”    最终，莫诚叹息了一声，彻底接受了，莫忘尘早已崛起的事情。    在一个月之前，虽然他曾败于莫忘尘手中，但那个时候，双方的差距，并没有现在那么遥远，而如今，莫忘尘却是能够打败凝脉境八重的人物了……    自己，却依旧还只是凝脉境七重的修为。    “哼！我来会会你！”    星翼阁所在，在听了莫忘尘的话后，所有人脸上都是不太好看起来，显然，张冲的失败，让得他们多少都有些脸上无光。    只见一名青衣男子跳上了擂台，冷眼看向莫忘尘，“敢不敢与我一战？！”    男子名叫方杰，修为达到了凝脉境九重，比之刚才的张冲都要高出了一个阶段，即便放眼整个外院当中，也是不可多得的强者了。    “是方杰！”    “凝脉境九重，外院强榜之上，排名第二十三的高手！”    莫阁方向，有人也是认出了方杰的身份，不由皱起了眉头。    “哼，真是不要脸，阁主刚刚打赢了张冲，星翼阁马上就派出了凝脉境九重的人物上场！”    一些莫阁的弟子不忿起来，凝脉境八重，与九重之间，虽然只差了一个层次，但双方的战力可是有着很大的区别。    在这外院当中，凝脉境九重，已经可以算得上是高手中的高手了，虽然莫忘尘能够打败张冲，但若对手是凝脉境九重的话，恐怕就没有那么好应付了。    此刻，面对方杰发出的挑战，莫忘尘微微皱眉，眯着双眸望去，片刻后，他淡淡说道，“出手吧。”    “居然应战了！”    “哈哈！这小子打败了张冲，真以为自己多么了不起了，方杰的实力，可是远远高出了张冲许多啊。”    星翼阁方向，但看到莫忘尘应战之后，不少人的脸上，再度浮现出了冷笑。    “阁主……”    莫阁的弟子，此刻皆是皱起了眉头，显然，他心中开始担忧了起来，凝脉境九重的人物，可不是那么好对付的啊。    “以哥哥的性子，他居然敢应战，应该也是有一定的把握吧……”    人群当中，莫雪站在许婵身旁，口中虽然这么说着，但她眉头此刻也是紧皱了起来，显然，即便是她知道，莫忘尘身负五条灵脉，但想要打赢一名真正的凝脉境九重强者，也不是那么简单的。    相比起莫阁的所有人，那一直静静站在人群身后的张昊，脸上则是平静许多，以他对莫忘尘的了解，既然敢应战的话，莫忘尘必然是有着十足的把握，能够在战斗中取胜的。    这也恰恰让得张昊心中惊讶，因为这也证明了，莫忘尘此刻的实力，已经足以媲美凝脉境九重了！    回想当初，自己第一次看到对方的时候，莫忘尘才只是炼体境九重，连凝脉境都没有突破啊。    然而，这才两个月的时间不到，他居然已经走到了这种地步，想想都觉得恐怖。    自己的这个师傅，当真是一个怪胎，不！    是一个绝世妖孽！    和莫忘尘接触的越多，张昊就越是发现对方的神秘，无论是丹药，武技，甚至是实力方面，莫忘尘往往，总能做出一些让人意料不到的举动！    张昊很庆幸，当初自己去了方天城，认识了莫忘尘，甚至拜入对方的门下。    若非如此的话，他相信，一旦莫忘尘彻底崛起，大家同属云国之内，自己，必然也要成为对方的垫脚石！    “倒是挺有魄力！”    见得莫忘尘应战之后，方杰眼中浮现了一抹佩服之色，很快脸上再次冷笑了起来，“不过，你可别指望我会和张冲一样大意，在出手的瞬间，我便使出全力，将你彻底打败！”    “一招定胜负么……”    莫忘尘低声呢喃，目光望向了方杰，脸上笑道，“正有此意！”    “陨雷真诀！”    看到莫忘尘脸上那淡淡的笑容，根本就没有一丝的压力存在，方杰冷哼了一声，旋即雷霆般的出手。    他一掌微抬，顷刻间，体内凝脉境九重的气息，便是爆发到了巅峰，在其周身的虚空当中，忽然有着一抹雷电交织而起，带着惊人的响动，让得下方所有人皆是一阵头皮发麻了起来。    “哈哈，是方杰的陨雷真诀，黄阶高级武技，这小子死定了！”    噼里啪啦！    接连不断的炸响声传入了耳中，让得莫忘尘眉头微皱的同时，眼中闪过一抹异色，显然他也是看出了这一招威力不凡，恐怕在黄阶高级武技当中，也少有能与它媲美的存在。    方杰在沉喝一声之后，手掌微移，而后朝着莫忘尘的方向，狠狠按下。    轰然间，其身体四周，可怕的雷电，密密麻麻的交织到了一起，恍若一条条雷龙一般，发出咆哮，朝着莫忘尘所在，倾涌而来，声势惊人无比！    轰！    在莫忘尘体内，五条灵脉的气息，被毫无保留的释放了出来，强大的气势轰然爆发到了巅峰，其手掌之上，一抹磅礴的龙脉之气早已悄然酝酿而起。    当那雷龙，彻底临近了自己身前之后，莫忘尘眼中精芒一闪而过，下一刻，其手掌狠狠拍出，轰然间，恍若有着一道龙鸣响彻四方，使得在场的所有人，心神不由一震。    “玄龙掌！”"
	}, {
		"chapter": " 第81章 你还要脸么？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506169.html",
		"content": "    嗡！    在莫忘尘一掌之后，磅礴的气势瞬间，翻滚便是而起，形成了一股可怕的气浪，朝着擂台四方席卷开来！    “什么？！”    所有人的面色皆是一变，呼吸凝重了起来，莫忘尘这一掌所造成的声势，出乎了所有人的意料。    只见擂台之上，在莫忘尘掌中，一股以灵力化作的淡淡金芒，如同火山爆发一般，喷涌而出，那是玄龙掌蕴含的龙脉之气，带着无上威严的气息，攻击力惊人！    这一击，是莫忘尘首次全力施展，效果也是出乎了他自己的意料。    只见，当龙脉之气，与前方，那密密麻麻，铺天盖地飞掠而来的之色雷龙接触到一起之后，轰然间，一股更加令人压抑的可怕气息降临全场。    嗤嗤，嗤嗤，嗤嗤！    双方在相互侵蚀着，方杰的雷龙，以肉眼可见的速度，被金色的龙脉之气吞噬了下去，最终，消散无踪。    然而，莫忘尘的攻击，虽然也是在碰撞中被削弱了许多，但此刻，依旧朝着方杰所在，狠狠掠去。    轰！    最终，龙脉之气所形成的金芒，尽数撞击在了方杰的身体之上，使得他整个人瞬间往后腾飞而起，口中鲜血喷出，狠狠的跌落在了擂台下方的地面上。    “居然赢了？！”    “阁主威武！”    当看到这一幕之后，莫阁的所有人，身体不禁一颤，脸上随之激动无比起来。    许婵等一众莫阁的高手，此刻不由面面相觑，眼中尽是骇然，“连凝脉境九重都打败了，好可怕的实力……”    “玄阶武技？！”    星翼阁的方向，副阁主向飞，与之其身旁两名内院的弟子，纷纷皱起了眉头。    因为从刚才那一击的威力来看，显然已经不再是黄阶层次的功法，而是达到了玄阶！    “这一招，有些熟悉，当日我与他对碰时，他应该也是动用了此招，不过威力没有现在的大，相比那时候，他有所保留了！”向飞眯着双眸，目光紧紧的盯在莫忘尘的身上。    “这小子究竟是什么人，居然拥有玄阶武技？！”在他身旁，那两名随同到来的内院弟子，此刻亦是皱起了眉头。    玄阶层次的武技，即便是放眼五大家族之内，也是极少人能够拥有的存在，在内院当中，也唯有那几名佼佼者，方才研习过吧？    “元宏，你上去会一会这小子！”惊讶过后，其中一名内院弟子说道，此人名叫方晋，修为在化灵境二重境界，乃是去年加入的内院。    而元宏，则是另外一名内院弟子，修为只是化灵境一重，是今年刚刚加入的内院。    他们两人，曾在外院时，都是星翼阁的弟子！    “会不会不妥？”而听得方晋的话，向飞却是皱起了眉头。    以元宏化灵境的修为，上去挑战莫忘尘，自然是不可能落败，但即便是赢了，恐怕也不太光彩！    “嘿嘿！只是陪他玩玩，放心吧！”元宏嘿嘿一笑，旋即身子纵上了擂台，来到莫忘尘面前。    “化灵境！”    当看到元宏的举动之后，下方，原本还在欢呼一片的莫阁弟子，纷纷皱起了眉头。    “星翼阁真是不要脸，居然让化灵境的人上场？！”    “这元宏已经成为了内院弟子，化灵境的修为，他居然要出场挑战？！”    “不公平！简直是欺人太甚！”    众人脸上，皆是变得不忿起来，一个个怒视这元宏，吼叫起来。    然而，面对下方，一众莫阁弟子的话，元宏却是丝毫没有理会，他脸上带着笑，淡淡说道，“怎么样，有没有兴趣和我玩玩？”    “嗯？”    莫忘尘皱眉，眯着双眸看向对方，沉默片刻后，忽然冷笑道，“你一个化灵境的人物，问我一个凝脉境三重的小弟子，有没有兴趣和你玩玩？”    “你还要脸么？”    听得此话，元宏目光一冷，却是嘲讽道，“嘿嘿！脸能值几个钱？就问你敢不敢吧？”    “哈哈，我来！”    然而就在此刻，广场的入口处，却是忽然传来了一道大笑，所有人目光皆是转眸望去，而后便是看到，牛峰正大步走了进来。    “是牛峰师兄！”    “咦？他身上的气息，居然已经是化灵境层次了？”    看到牛峰出现之后，一众莫阁的弟子，脸上纷纷激动了起来。    “牛峰？你居然也突破了？”    当牛峰走上了擂台，来到莫忘尘身旁时，对面，元宏皱起了眉头，显然也是认得对方。    “嘿嘿！之前被你领先一步突破，提前进入了内院，但我可不是在原地踏步的，你能突破，我为什么不能突破？”牛峰冷笑，显然，当初元宏还未加入内院之时，他与对方之间，便多有冲突了。    曾经，元宏在外院之时，同境界之中，便一直被牛峰压了一头，之前，他突破了化灵境，加入内院，走到了牛峰的前头，总算是扬眉吐气了。    然而眼下，自己才刚刚加入内院没有多久，对方居然也突破了，而且此刻，感受到牛峰身上的气息之后，元宏脸上不由浮现出了凝重之色，因为他很清楚的能够感觉到，对方此刻的实力，恐怕不会在自己之下！    而且，以往在外院，同境界时，自己便一直没赢过对方，如今，元宏丝毫不会怀疑，如果此刻交手，他同样极有可能会败下阵来！    所以，元宏怯战了！    他冷冷一哼，道，“我是对他挑战，跟你没有关系，下去吧。”    “你怕了？”牛峰冷冷一笑，道。    “你！”听得此话，元宏气结，脸上不禁憋得通红，他很想应战，可一旦在战斗中输了，岂不是更加的丢人么？    “呵呵，那么想打一场，我来陪你吧！”    然而就在此刻，擂台之下，方晋身子一跃，来到了擂台上方，他看着牛峰，一身化灵境二重的气势，隐隐释放而出，压向牛峰所在。    牛峰面色一变，感受到了对方的不简单，他咬牙，欲要应战。    然而，莫忘尘却是抬手将其拦下，目光淡淡的看向方晋与元宏二人，“这是我莫阁和星翼阁的事情，你们身为内院弟子，没有资格插手进来，下去吧。”    “狂妄！”    方晋冷笑，“有没有资格，你说了可不算，若是不服，大可出来较量一番！”    听得此话，莫忘尘摇头一笑，既然对方要仗着修为，欺压莫阁，那他也只能以其人之道，还治其人之身了。    他转眸，朝着莫阁人群后方望去，只见在那里，张昊看到莫忘尘投递而来的目光之后，也是缓缓走了出来。"
	}, {
		"chapter": " 第82章 两个一起上吧",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506170.html",
		"content": "    “这人是谁？”    “不清楚，好像刚才，是跟阁主一起过来的？”    莫忘尘作为阁主，他的一举一动，都会被众人放在眼里，当他转眸，朝着张昊看去的同时，所有人也是跟着下意识的看了过去。    很快他们便是看到，张昊至人群之后走了出来，身子一跃，来到了擂台上方。    他沉默不语，站到了莫忘尘身前，目光淡淡的瞟向方晋和元宏两人，“我陪你们玩玩吧，不介意你们两个一起上的。”    “什么？！”    此话一出，不只是方晋两人，包括下方一众星翼阁的弟子，脸上皆是惊讶了起来。    那可是两个化灵境的强者，两个一起上？    此人到底是谁？阁主的朋友？    口气不是一般的狂妄啊……    “嗯？！”    方晋皱眉，眯着双眸看向张昊，虽然对方的气息被极好的隐匿了起来，但他却也是一眼便看出了，对方只怕也是化灵境的高手，而且实力不在自己之下！    在场的人，谁不知道自己与元宏，都是内院化灵境修为的弟子，而对方，却还敢说出，让他们两个一起上这种话，无疑不是证明了，此人不仅有着足够的自信，还有着绝对的实力！    “你是谁？”    方晋几乎可以肯定，自己在内院，从未见过此人，但以对方的修为，不可能还是外院的弟子才对！    忽然的，他看到了张昊手中的游龙剑，目光微微一凝，“你是张昊？”    前不久，内院便一直传有消息，云国二十岁以下的第二天才，天赋仅次于君慕青的张昊，加入了云楚学府的内院。    而张昊，便是一名剑客，修为虽然只是化灵境一重，但他的实力却不弱，听闻连化灵境二重的陆辉，也是败在了张昊手中！    而方晋很清楚，自己的实力，比之陆辉都要差了一些……    所以，在猜到了张昊的身份之后，他眼中不由浮现出了忌惮之色，同时心中惊讶，张昊，居然和莫阁有关系，与莫忘尘认识？    “张昊？”    “难道就是建业城张家的少主？”    “那个云国二十岁以下，天赋仅次于君慕青的天才？！”    方晋的话，就如同是一颗重磅炸弹般。在传入众人耳中之际，顿时让得下方擂台，一片哗然了起来。    莫阁所有弟子的脸上，皆是浮现出了无比的激动，他们没有想到，自己的阁主，居然连张昊都认识！    而且如今，张昊站出来为莫阁撑台面，恐怕他与莫忘尘之间的关系，不会那么简单……    “他什么时候和张昊关系这么好了……”    莫诚皱眉，脸上满是不解，当初开府之日，莫忘尘便是与张昊一同出现的，那个时候莫诚就疑惑，早前，他们一个是方天城的第一纨绔，一个是建业城的第一天才，张昊放眼整个云国，也是颇有名气的娇子，这两人根本就是八竿子都打不到一块啊！    擂台之上，当得知了张昊的身份之后，气氛不由变得有些诡异起来。    方晋两人眼中，满是忌惮之色，他们自然不敢与张昊交手，只是没有想到，今天原本是被星翼阁叫来镇压场面的，现在，却是没对方彻底镇住了……    嗖！    忽然的，在擂台之下，向飞跳了上来，他也看出了方晋两人，此刻正陷入进退两难之境。    “呵呵，没想到莫阁主，居然与张昊师兄认识，当真是让人出乎意料。”    向飞说着，旋即便是朝着张昊拱了拱手，道，“张昊师兄，此乃我星翼阁和莫阁的事情，我们阁主君耀，乃是君慕青的堂兄，还望给我星翼阁一个面子，暂且退下如何？”    “面子？”    张昊一笑，“君慕青在我眼前，我都未必肯卖他面子，你星翼阁又是什么东西？”    开玩笑，莫忘尘与君慕青之间的事情，别人不知道，张昊可是最清楚的。    “你！”    听得此话，向飞脸上的笑容顿时一僵，冷哼道，“张昊师兄刚入内院，若是不懂得收敛一些，恐怕日后可是要吃亏的啊。”    这话，意示了星翼阁的态度，虽然眼下，碍于张昊的实力，向飞不敢将对方怎么样，可若真说起来，星翼阁在内院，同样有着不少的人脉，区区一个张昊，还未完全成长起来的天才，又岂能让星翼阁低头？    “我在内院如何，你管不着，而且……”    张昊说罢，眼中寒芒一闪，“你知道威胁我的下场么？”    手中，游龙剑微微抬起，张昊一手握住剑柄，可怕的锋芒气势在其身上爆发了出来，使得在场的所有人，皆是呼吸一窒。    向飞面色一变，他没有想到张昊居然如此嚣张，一点面子都不给星翼阁，不过眼下，感受到对方身上那股可怕的气息之后，他身子不由倒退出了一步，眼中尽是忌惮之色。    就在张昊即将拔剑之际，莫忘尘却是一手将其拦了下来，对着张昊摇头，示意他不要冲动。    而后，莫忘尘目光淡淡的瞟了向飞一眼，“这的确是我莫阁，和你们星翼阁之间的事，我也不曾想过让其它人插手进来，只是想告诉你们，在内院，我莫阁同样也有人脉。”    “哼！”    向飞冷哼了一声，“既然如此，莫阁主可敢接受我的挑战？”    莫忘尘不语，片刻之后，淡淡说道，“正如你所看到的那样，我的修为只是凝脉境三重，能将刚才的方杰打败，已经是极限，你的实力要在方杰之上，和你交手，我没有任何胜算。”    “你若是想以凝脉境九重，和我交手的话，赢了也不光彩，敢不敢和我赌一场？”    “赌什么？”向飞皱眉。    “十天之后，我和你在这里进行一场比试，谁要是输了，跪下磕三个响头！”莫忘尘说道。    “十天之后？！”    听得他的话，向飞微微一愣，而后脸上便是冷笑了起来，“你确定么？”    他虽然也知道，莫忘尘这是在拖延时间，但十天又如何？    向飞可不认为，仅仅十天的时间，对方便能够拥有，足以媲美自己的实力，那简直就是笑话。    “十天之后见吧。”    莫忘尘懒得再说废话，语落，便是带着张昊和牛峰两人，走下了擂台。    事实上，他也知道，自己现在的确不是向飞的对手，但莫忘尘却有信心，拥有天道之体，加之聚气丹和炼气塔的辅助，想要在十天之内，战力超过向飞，这一点并不难。    何况现在，他已经达到了凝脉境三重巅峰，距离四重，很快便能到达！"
	}, {
		"chapter": " 第83章 传递的消息",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506171.html",
		"content": "    “没想到你这么快就突破到化灵境了。”    当星翼阁的人离开之后，莫忘尘也带着一众莫阁的人离开了，将张昊和牛峰两人，带到了自己的院落当中，莫忘尘笑道。    “哈哈！这可都是多亏了阁主的化灵丹啊！”    牛峰哈哈一笑，他多次突破化灵境失败，早就已经怀疑人生了，但从莫忘尘手中，得到化灵丹之后，自己居然真的突破成功了，他自然欣喜。    如今看着莫忘尘，牛峰的眼中，愈发觉得佩服起来。    “既然你达到了化灵境修为，应该也能够加入内院了吧，什么时候？”莫忘尘问道。    牛峰愣了一下，解释道，“光是达到化灵境可还不行，还得通过学府的考核，不过一般来说，考核都是很简单的，只要拥有化灵境的修为，通过考核不会有太大的意外，学府每三个月便进行一次考核，距离上次，也才过了一个月左右，所以我还得在外院待上两个月的时间。”    听得此话，莫忘尘这才明白了过来，他点了点头，“进了内院之后，有什么事情，你可以去找张昊。”    说罢，莫忘尘又是看向了张昊，“你的实力还只是化灵境一重巅峰，虽然距离二重已经不远了，但放在内院当中，还是太弱了些，今天你与方晋两人发生冲突，只怕日后，在内院，也会有人去找你的麻烦，你自己小心一些。”    方晋两人既然是星翼阁的人，那么在内院，必然还有许多人是和他们一起的，而且极有可能，方晋这些人的背后，有君慕青的存在，若是针对张昊的话，以他的实力，应付起来怕是有些棘手。    “明白。”张昊点头，自然也知道莫忘尘的意思。    而在他们两人身旁，牛峰则是满脸的古怪，因为他不难看出，张昊在与莫忘尘说话时，其眼中，居然带着一抹敬畏？    “牛峰师兄，入了内院之后，你联合张昊，尽量与一些人拉好关系，把内院的势力创立起来，这样才不会轻易被人欺负，以后莫阁的弟子进了内院，也好有个照应。”    莫忘尘说罢，沉鸣了片刻，忽然笑着说道，“当初我创立莫阁时，曾经说过，只要是莫阁的弟子，将修为提升至化灵境，便可以得到一部玄阶武技的奖励，不知道牛峰师兄想要什么类型的玄阶武技？”    “真有玄阶武技可以拿？！”    听得他的话，牛峰脸上满是惊讶之色，他自然也听说过此事，但无论如何想，他都觉得有些不真实，毕竟玄阶武技这种存在，即便是五大家族，都没有多少，又不是街上的大白菜，莫忘尘怎么可能真的拿得出来？    然而眼下，听对方的话，居然是真的，要拿出一部玄阶武技，奖励给自己？！    牛峰舔了舔嘴唇，眼中火热的道，“只要是玄阶武技，什么类型都可以，那里还敢挑选的……”    莫忘尘一笑，“那行，武技现在不在我身上，过几日你再来我这里一趟，到时候我再将武技拿给你吧。”    武技需要拓印，而且是玄阶武技，以莫忘尘现在的修为，要拓印出来并没有黄阶武技那么简单，所以需要一些时间。    而且他打算，除了奖励给牛峰的玄阶武技之外，还得多拓印出几本来，用作以后其他人的奖励。    牛峰和张昊离开之后，莫忘尘便是走入了自己的房间当中，开始拓印武技。    直到晚上之时，他才将一部玄阶武技，拓印出了一半，莫忘尘停止了拓印，走出院子，朝着炼气塔所在的方向走去。    自己和向飞还有着一场约战，在十天之后，所以他自然也需要提升自己的实力。    白天，莫忘尘回到了院子，拓印武技，而到了晚上，他便进入炼气塔修炼，直到三天之后，他如今的修为，已经是凝脉境四重，战力远比三天之前，高出了许多。    而且在这三天的时间里，莫忘尘拓印出了两本玄阶武技，其中有一部是拳法，是交给牛峰的，另一部则是刀法，他打算交由莫诚保管，反正奖励这些事情，以后一直都是莫诚和莫雪在打理。    这三天的时间里，有关于莫忘尘和向飞约战的事情，早已在外院传得沸沸扬扬。    许多人并没有见过莫忘尘，不过却也是听说了，在当日的比试中，他一招便是打败了凝脉境九重的方杰。    方杰在外院的强榜之上，是排名第二十三的存在，许多人都猜测，莫忘尘的实力，应该能够排进前二十，一时间，有关于莫阁成立的事情，彻底在外院传扬了开来。    而让众人最好奇的便是，这个创立莫阁的莫忘尘，究竟是什么样的人。    也因为如此，他与向飞的约战，引来了许多人的关注，但总体来说，大家并不太看好莫忘尘。    毕竟向飞，可是强榜之上，排名第七的存在，是外院之中，老牌的高手，想要战胜它可没有那么简单，毕竟不管怎么说，在大部分人看来，莫忘尘虽是莫阁的阁主，但他终究还只是今年新入学府的弟子罢了。    对于外面传扬的事情，莫忘尘并不清楚，此刻的他，正闭门在房间之中拓印武技。    直到第五天之后，第三本玄阶武技终于拓印成功！    门外，牛峰敲门走了进来，莫忘尘将那部早已拓印好的玄阶拳法武技，交给了对方。    “现在外面，到处都是有关于你的传闻，你已经是这外院的名人了，名声可不在我之下啊。”    得到玄阶武技之后，牛峰眼中精芒连连闪逝，而后小心翼翼的收了起来，竟是不由拍了莫忘尘的马屁。    “什么传闻？”莫忘尘愣了一下，显然并不知道这些事情。    “当然是你和向飞的事情啊……”    牛峰无语，莫忘尘和向飞的约战，不知道吸引了多少人的关注，如今外院传得沸沸扬扬，莫忘尘的名声，比之牛峰这个五大高手之一的人物，都丝毫不差，可他倒好，居然一点都不知道？"
	}, {
		"chapter": " 第84章 那些人疯了吧？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506172.html",
		"content": "    在听说了牛峰的话语之后，莫忘尘脸上不由惊讶起来，没想到这件事情居然闹得那么大？    牛峰继续说道，“不过向飞毕竟是老牌的高手了，许多人都猜测，十天之后你一定会惨败，而且还有人设了赌局，都是赌玄石，赌你赢的，一赔十，赌向飞赢的，一赔一……”    “一赔十？”    莫忘尘顿时哭笑不得起来，难道自己就这么不被看好么？    这赔付率，未免也差距太大了吧……    “嘿！虽然老牛我也不认为你会赢，但为了表示尊敬，我可是把玄石都压了你赢的！”牛峰嘿嘿一笑道。    “算你还有些义气。”听得此话，莫忘尘很是满意的点了点头，问道，“压了多少？”    “嘿嘿……”    牛峰脸上有些不好意思起来，挠了挠头道，“我身上就十几枚玄石，把领头都压了，还剩下十枚……”    “就压了几枚玄石？！”    莫忘尘无语，感情对方还是信不过自己啊，与其说是为了表示尊敬，倒不如说，这是在给自己找心理安慰呢？    “现在外面押注的人可不少，都是赌向飞赢的，可把那开设赌局的人愁死了，我之前还看到，有几个莫阁的弟子，也偷偷压了向飞赢，这些人也真是，好歹是自己的阁主，居然做出这种事情，老牛我看不起他们。”    听到这里时，莫忘尘脸上彻底无语了起来，沉默片刻后，他冷哼道，“也不怕亏死他们！”    说罢，他便是取出了一个储物袋，交到牛峰手中，“这些玄石你拿去，全压我赢！”    呃！    牛峰愣了一下，弱弱说道，“我觉得，阁主不如将这些玄石留着，到炼气塔修炼算了，在约战之日到来以前，或许还能提高一些实力……”    日！    这话说的，摆明了也是信不过自己的实力啊！    “我这里还有一些，已经够用了，那些玄石，你拿去全压了吧。”莫忘尘摆手说道。    “你还有？”听得他的话，牛峰愣了一下，莫忘尘刚刚加入学府，这个月能够领取到十枚玄石，他以为都在这储物袋中才对，如今莫忘尘却说，自己身上还有？    心中疑惑的同时，牛峰将储物袋打开一看，下一刻，顿时倒吸了一口凉气，惊呼出声，“卧槽！这么多？！”    只见在储物袋之内，白花花的一片，满满的都是玄石，少说也有数百之多。    牛峰咽了咽口水，尽量将自己的情绪平复下去，他看着莫忘尘，“这些……全压了？”    几百枚玄石啊，牛峰不知道，莫忘尘究竟是从哪里得来的，不过这些玄石，相当于一个弟子，好几年的时间，才能从学府之内领到吧？    莫忘尘居然要将其拿出来，压自己赢？    这不是等于扔进水里么……    难道他真有信心，自己一定能赢不成？！    “异宝阁内，能用武技交换玄石，我连玄阶武技都拿得出来，这区区数百枚玄石又算得了什么，全压了！”莫忘尘一脸的不屑之色，玄石对于其他人而言，或许是价值千金，但对自己来说，就和地上的石头没有太大的区别。    “你去告诉莫阁的弟子，想要赚取玄石就抓紧了，把握好机会，可就这么一次！”莫忘尘嘿嘿一笑道。    很快，当牛峰离开之后，在莫阁弟子群中，便是有着一个消息传扬了开来。    “什么？！”    “阁主压了五百枚玄石，赌自己赢？！”    “握靠！阁主那里来的这么多玄石？真的假的？！”    “你这不是废话么？阁主能拿出那么多武技，还缺少玄石？”    “不过五百枚，实在也太多了吧，这么拿去押注，跟丢进水里没什么区别啊……”    “那可未必，前几天，阁主能够打败方杰，那可是真实的事情，就发生在我们眼前，他这次既然敢压自己赢，说不定还真的隐藏了什么手段？”    “说得有理，而且我还听说了，牛峰师兄刚刚在阁主那里得到了玄阶武技的奖励……”    “当真？！”    “阁主居然真的有旋即武技？如此看来，他自己一定也修炼了玄阶武技！”    “哈哈！看来真有搞头！我决定了，把之前从异宝阁内领取来的玄石，都压阁主赢！”    “我也是！十枚玄石，一直没舍得用的，一赔十，嘿嘿，到时候岂不是赚翻了？”    众人你一言我一语，很快，莫阁许多人，纷纷将自己身上所生下来的玄石，都压在莫忘尘的身上。    此事顿时让得那开设赌局的人，脸上乐开了花！    此人名叫万富贵，乃是风雪门的副门主，修为在凝脉境九重，同样是外院强榜之上，前十的存在。    云歌城五大家族，除了君慕青的君家，梁玉秋所在的梁家，还有对梁玉秋有爱慕之意的杨旭，其所在的杨家之外，另外两个家族，一个是林家，另一个，这是万富贵的家族。    万家在五大家族之中，可以说是最富有的一个家族，因为在天南大陆之上，炼丹师这是最赚取的职业，而在炼丹师之后，便是炼器师，专门替人打造兵器法宝。    万家，便是炼器家族，腰缠万贯，富得流油！    万富贵乃是万家的二少爷，他敢开设赌局，自然也是有着足够的底气。    不过，和大部分人一样，他并不认为莫忘尘能赢，毕竟莫忘尘，只是今年刚刚加入进来的新人罢了，而向飞的实力，万富贵作为强榜前十的高手，自然在清楚不过了，区区一个新人，又怎么可能会是向飞的对手呢？    看到今天，突然有着许多人前来压莫忘尘赢，顿时把这几日愁眉苦脸的万富贵，脸上乐开了花。    甚至到后来，牛峰带着整整五百枚玄石，来找自己押注时，万富贵险些幸福的晕死过去。    “那些人疯了吧？居然都在压莫忘尘赢？”    “好像都是今年的新人，应该是莫阁的弟子，估计也是看没人压那莫忘尘，不想让莫阁太丢脸吧……”    “嘿嘿，也不怕到时候亏死他们！有这些玄石，还不如拿去炼气塔修炼呢，这个莫忘尘，真是把自己莫阁的人，狠狠坑了一顿啊！”"
	}, {
		"chapter": " 第85章 天心丹",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506174.html",
		"content": "    此刻，外界所发生的事情，莫忘尘并不清楚，在牛峰离开之后不久，他便是来到了莫诚的住处所在。    莫诚身为莫阁的副门主，平日里倒是有着许多事情要处理，他可不像莫忘尘那么悠闲，如今已经是傍晚，莫诚忙活了一天，总算是有了空闲的时间。    正打算出门，前往炼气塔修炼时，却是遇到了迎面走来的莫忘尘。    “去哪？”    莫忘尘笑了笑，率先开口问道。    如今，他与莫诚之间的关系，早已不再像以往那么疆了。    “忙活了一天，正打算去炼气塔修炼呢。”莫诚笑了笑，回应道。    “忙活？”莫忘尘愣了一下，“怎么？难道每天都有很多事情要做么？”    “我可不像你这个甩手掌柜那么悠闲啊……”    听得他的话，莫诚不禁苦笑了起来，“莫阁刚刚成立没有多久，在学府之内，倒也有了不小的名气，这几日，有一些老弟子想要加入进来，但为了防止是星翼阁或者其它势力的眼线，自然是要查探清楚底细的……”    “呵呵，这些倒是无所谓，无论在什么地方，只要你有实力，任何的勾心斗角，都显得不值一提，若星翼阁真的要安插眼线，随便他们就好了。”莫忘尘无所谓的笑道。    话虽如此，不过他还是对莫诚的谨慎态度，感到很满意。    “这是两部玄阶初级的武技，交给你保管，日后若是有人突破到化灵境，便拿去当做奖励吧。”莫忘尘很是大气的说道，而后至怀中，取出了这几天，拓印出来的另外两本玄阶武技。    “玄阶武技！”    听得此话，莫诚眼中精芒一闪，舔了舔嘴唇，没想到莫忘尘，居然真的拿出了玄阶武技，要当做奖励。    而且还是两本！    这般手笔，即便是云歌城的五大家族，都拿不出来吧？    他很疑惑，自从莫忘尘，被林青大师收做徒弟的事情传出来后，莫诚便发现，莫忘尘越来越神秘了许多。    即便林青大师身为炼丹师，也拿不出两部玄阶武技吧？    他到底是从神秘地方得来的？    “呵呵，这两本武技，你若是驾驭得住，也可以先试着修炼，等练成了，你再拓印几份出来，用作奖励分发下去吧，另外，让人送一份到莫家，交给父亲保管。”莫忘尘笑道，自然也看出了莫诚眼中的许多不解，但他并没有出言解释的意思。    莫诚重重的点了点头，往日，莫家最强大的武技，不过是一部黄阶高级的万象拳，而今，若是得到莫忘尘这两本玄阶武技的话，日后，莫家极有可能，也能够位列五大家族那等存在！    成为云国一流的家族势力！    放眼以往，这种事情，莫诚想都不敢想过，但眼下，在莫忘尘眼中，似乎将莫家，发展成为云国数一数二的大家族，简直就是轻而易举的事情啊。    “这里还有两百枚玄石，你分出一百，拿去给雪儿，你们两人就用这些玄石，去炼气塔修炼吧，莫家年轻一辈当中，也就我们三个还可以看，实力自然不能太落后的。”    说罢，莫忘尘又是取出了一个装有两百枚玄石的储物袋，交到了莫诚手中。    之前，自己从异宝阁内，换取到了一千二百枚玄石，给了张昊三百，又拿了五百枚给牛峰去押注，加上这两百枚的话，总共就是一千枚，算上之前，他自己消耗掉的那些，如今莫忘尘的身上，还有一百多枚玄石！    足够他这段时间的消耗了！    将储物袋交到莫诚手中之后，莫忘尘便是不在理会，在对方目瞪口呆的表情下，离开了这里。    ……    “还有五天的时间，便是与向飞的约战之日，在那之前，看看能否将修为再次突破，达到凝脉境五重……”    行走在路上，莫忘尘自语道。    如今，距离他上次突破，也才过了五天的时间，若有他告诉别人，自己五天之后，还能再次突破，恐怕是要笑掉大牙的。    但只有莫忘尘清楚，自己身负天道之体，乃是修炼的绝佳体质，还有聚气丹和炼气塔的辅助，十天，让他从凝脉境四重，突破到五重的境界，并不是没有可能！    “如今九窍灵丹的药材，只差一味天魂草，我现在的丹道造诣，炼制三品丹药没有什么困难，但想要达到四品的话，还是需要一些时间，九窍灵丹乃是六品层次，即便现在找到了天魂草，短期内恐怕也无法炼制……”    “不过天魂草还是得找的，而且，现在这尊丹炉，乃是当初林青所赠，并不算上品，之前在建业城的拍卖会中，得到了一块墨陨铁，那是打造丹炉的绝佳材料，到时候便以这墨陨铁打造的丹炉，炼制九窍灵丹，药力应该也能增强几分！”    九窍灵丹，是一种能够增强感知力的丹药，极为的罕见，若是自己炼制出一枚，吞服之后，感知力必然得到极大的增强，届时莫忘尘有信心，自己能够在短期之内，将丹道造诣提高道一定的境界。    “现在我还需要一枚天心丹，有了它，五日之后，突破到凝脉境五重，就不是问题了！”    如今，莫忘尘所走的方向，赫然便是云楚学府之外，他要出去购买炼制天心丹的药材。    那是一种能够让人静下心来，进入某种空灵状态的丹药，修炼时服下，效果极佳。    而今，莫忘尘有着炼丹师的身份，加之前世，那丰富的丹方知识，他可以尽一切可能的，将自己的修炼，速度提升到最快的地步。    天道之体，聚气丹，炼气塔，这些加之起来，他的修炼速度，本就已经很惊人了。    但莫忘尘并不满足，他还要更快！    争取在最短的时间内，将修为提高，至少，高到能够让得莫家，彻底在云国站稳脚步，而无人能够撼动分毫！    不多时，当莫忘尘出了云楚学府之后，行走在夜间的云歌城内，这里的夜晚，远比白天热闹许多，灯红酒绿，无一不在彰显着这座郡都的繁华！"
	}, {
		"chapter": " 第86章 再遇凌老",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506176.html",
		"content": "    各大酒楼当中，人山人海，到了晚上，想要找一个空闲的位置很难。    而此刻，在酒楼内的人，大都是以年轻人居多，他们都是云歌城各方势力的子弟，还有一些，则是云楚学府的弟子，每到晚上，都有着不少的人会出来游玩。    对于这一切，莫忘尘并没有太多的去关注，如今对他来说，最重要的事情，便是提高自己的修为。    在方天城，或许他还能纨绔，消遣一下时间，但如今，自己已然涉足了郡都，其中大势力无数，在那些真正强大的家族面前，自己现在的修为，依旧显得渺小。    重活一世，莫忘尘很清楚，无论是在什么地方，话语权，永远都是握着强者手中的！    很快，他便是来到了炼丹阁所在，和其它地方一样，夜间的炼丹阁，生意明显的火爆了许多。    “咦？”    然而，刚刚踏入炼丹阁大门的同时，只见得在那通往二层的楼道上，有一名老者正欲往上走去。    看到莫忘尘之后，老者二话不说，嗖的一声便是串到了他的身前，“好小子，总算是让我找到你了！”    莫忘尘本能的将身子往后退去，但当他看清了老者的模样之后，脸上不由一怔，“原来是凌老……”    这老者不是别人，赫然便是梁玉秋与张昊的师尊，按照莫忘尘的猜测，对方至少都是归墟境的高手，放眼整个云国当中，乃是一等一的高手！    而之前曾听张昊所言，凌老在云楚学府内，只是一个挂名的客卿长老，很少出现在学府之内。    莫忘尘知道，这种人物，想必便是那种，大隐于市之人！    不过他却隐隐觉得，凌老在这炼丹阁内，似乎很吃得开，也不知道，对方在炼丹阁之中，又会是什么身份？    “凌老在找我？”    看着那一脸激动的凌老，莫忘尘笑道，“我是云楚学府的弟子，凌老既然有事，怎么不让梁师姐去找我？”    “哦？你还是学府的弟子？”    听得此话，凌老愣了一下，尴尬道，“我倒是不清楚这个，当日换得续寿丹的丹方之后，就没有见过玉秋那丫头了……”    呃！    莫忘尘无语，难怪张昊进入学府那么多天，连对方的面都见不上，感情连梁玉秋，凌老都不曾见过啊。    “丹方应该没有问题吧，凌老找我所为何事？”莫忘尘好奇道。    “有问题！”    然而让他意外的是，凌老却是忽然神情一肃，“有大问题！”    “什么问题？”莫忘尘皱眉，当日那份丹方，自己可是确认过了许多遍的，不可能有问题才对。    “嘿！你那续寿丹，我炼制成功了，而且拿给我一位多年的好友服用，那老家伙，居然整个人，都好像都变得年轻了许多一样，精力十足啊，现在天天缠着我，让我多给他几枚，你说有没有问题？”    凌老说着，眼中浮现出了火热，显然，对那续寿丹的效果，有着极大的肯定！    “就这个？”    莫忘尘咋舌，这叫什么问题？    他苦笑道，“续寿丹这种东西，虽然只是三品丹药，不过能够增加十年的寿元，已经很罕见了，效果只有一次，服用之后，若是服用第二次的话，其实就跟吃零食差不多，凌老的这位朋友，怕是有些贪心啊……”    “哈哈！”    听得此话，凌老不由仰头大笑了起来，“我也是这么跟他说的，可他死活不信。”    “我那位朋友，今日正好在炼丹阁内做客，就在楼上，有没有兴趣去见见？”凌老忽然说道。    “这……”    莫忘尘愣了一下，凌老乃是归墟境层次的人物，他的朋友，又岂会简单，这种人物若是可以结识，自然是好的，但一般来说，越有实力的人，就越有傲气，如凌老这样的本就是异类。    “不太好吧？”沉默片刻后，莫忘尘便是摇了摇头，以自己现在的修为，他可不认为，自己能与那等存在打交道，对方怎么可能对自己一个小小的凝脉境之人，看得上眼？    “什么好不好的？”凌老却是目光一瞪，“续寿丹是你换给我的，我这点斤两，那老家伙早就看了个透，一早便猜出了，这丹方不是我自己的，他可是对那持有丹方的人，有着很大的兴趣呢……”    “前辈那位朋友，是什么人？”莫忘尘皱眉问道。    “嘿嘿！见过之后你就知道了……”    说罢，也不管莫忘尘愿不愿意，凌老便是将他往楼阁之上拉去。    炼丹阁总共分为五层，三层之上，唯有丹师联盟的二品炼丹师才能上去，而这一次，凌老却是直接将莫忘尘带上了第五层。    这让得莫忘尘心中惊讶，第五层，这可是炼丹阁最神秘的地方，听说整个丹师联盟之内，也没有多少人能够上来，看来这凌老，在丹师联盟，有着极大的分量啊！    五层的某个房间当中，凌老将莫忘尘带了进去，很快，他便是能够看到，房间之中，坐了一名白发苍苍的老者，从外表上看，这老者早已年入膏肓，不过当走近之后，莫忘尘却是发现，老者面色红润，生机十足。    想来，这便是那位服用了续寿丹的人吧……    不过，在看到老者的脸色之后，莫忘尘的眉头，便是微微皱了起来，因为在那红润的面色之下，他还看到了另外一种气色，这老者，似乎曾中过某种毒，而且已经有许多年月了。    “老家伙，怎么现在才来？”    看到凌老进来之后，那坐在原地的老者，脸上不满的说道，他目光瞥了一眼莫忘尘，只以为对方，是凌老身旁的随从，所以并没有太过关注。    “嘿！我这不是来了嘛？急什么？”    凌老大大咧咧的说道，而后来到老者身前的位置上，让得老者惊讶的是，凌老并没有立马入座，而是将其身后随同到来的莫忘尘，迎入了座中。    “这位小友是……”    老者惊讶，自己是什么身份，凌老又是什么身份，他再清楚不过了，这云歌城年轻一辈当中，又岂有哪一个后辈，能与他们平起平坐的？    更别说是，能够让得凌老，亲自迎接入座的年轻人了……"
	}, {
		"chapter": " 第87章 火毒",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506177.html",
		"content": "    “嘿嘿，老家伙，你不是一直在找那给我续寿丹丹方的人么？”    听得老者的话，凌老嘿嘿一笑。    “你的意思是……”    老者一愣，很快脸上便是浮现出了惊讶之色，“那丹方，便是这位小友给你的？！”    怎么可能？！    在老者看来，虽然续寿丹只是三品层次的丹药，但这种能够增加寿元的逆天丹药，他以前从未听说过，而且效果他自己也体会了，简直堪称神丹！    虽然丹药的品次不高，但是效果，却足以轰动任何一方势力了。    这种丹药的丹方，在老者看来，应该是出自那些资深炼丹师之手，然而他却是没有想到，将丹方给了凌老的，居然是一个与自家子弟差不多大的毛头小子？    这怎么可能呢……    “晚辈莫忘尘，见过前辈！”    莫忘尘笑了笑，屁股还没有坐热，便又是站起来拱手道。    “小友也是炼丹师？”老者目光上下打量着林风，眼中惊讶之色不减，在他看来，除非对方也是炼丹师，否则的话，又怎么可能拥有丹方。    不过，这云歌城内，年轻一辈的炼丹师，有点成就的，似乎也只有凌老的那位弟子，梁家的梁玉秋吧？    眼前的少年，又是什么人物？    姓莫？    云歌城中，似乎没有莫姓的家族。    “嘿！你说巧不巧，这小子正好还是我丹师联盟的客卿丹师！”凌老笑道，这些，都是之前，在第一次与莫忘尘见面前，梁玉秋告诉的自己。    “哦？”听得此话，老者脸上再次惊讶了起来，“如此年纪，便已经是二品炼丹师了，实属难得！”    想要成为丹师联盟的客卿丹师，最低，都得拥有二品炼丹师的身份，而莫忘尘居然是客卿的话，那他的丹道造诣，自然不可能在二品以下了。    而且最让得老者惊讶的是，如此年轻的二品炼丹师，他以前可还从未见过，即便是梁玉秋，如今也不过才是一品的身份，今年的炼丹师考核之后，或许才能够，正式的成为二品炼丹师。    “老夫万权，服用了续寿丹之后，感觉整个人都年轻了一样，这可都是多亏了小友啊。”    说罢，老者便是从位置上站了起来，很是郑重的对莫忘尘拱了拱手。    “万……”    听得对方自报姓名，莫忘尘微微皱起了眉头，似乎想到了什么，“前辈莫不是五大家族之一，万家的人？”    他心中惊讶，万家乃是五大家族之一，而在老者的身上，莫忘尘隐隐感受到了一股被隐藏极好的气息，恐怕对方的修为，也是与凌老一般，达到了归墟境，是云国真正的一流高手！    这样的人物，恐怕在万家，身份不低啊，极有可能，便是老祖级别的人物！    “呵呵，如今万家的家主，是我儿子。”万权笑了笑，对于林风能够猜出自己是万家的人，他并不感到意外。    听得此话，林风心中惊讶，看来自己猜的果然没错，这万权，居然就是万家的老祖！    万权看着莫忘尘，脸上笑了笑，正欲说些什么的时候，却忽然微微皱起了眉头，咳嗽了两声，竟是咳出了一丝鲜血。    看到这一幕之后，在莫忘尘身旁，凌老赶忙走了过去，把起万权的手脉，片刻后皱眉道，“怎么这么严重了？”    “哎，此毒在我体内多年，连你都没有办法将其逼出，若非之前那一枚续寿丹的话，恐怕现在，我早已经躺在了棺材里，今天来找你，便是想让你看看，我还有多少时间可活，方便我将万家的事情安排妥当……”    万权叹息了一声，目光有些溃散，恍若一个将死之人。    “最多，三个月……”    沉默片刻之后，凌老这般说道。    万权笑了笑，“呵呵，三个月么，那就够了……”    “前辈这是中了什么毒？”    在两人身旁，莫忘尘皱着眉头，忽然问道。    他在第一次看到万权的时候，便也看出了，对方体内，似乎隐藏了什么毒素。    听得他的话，万权愣了一下，倒也没有隐瞒，毕竟若非是因为续寿丹的话，现在的他，早就已经死了。    他道，“小友既然知道我万家，应该也听说了，我万家乃是炼器世家，老夫体内的毒，也是因为多年炼器，而造成的……”    不等他说完，莫忘尘似乎想到的什么，“火毒？！”    炼丹师拥有丹火，而炼器师，则是拥有器火，但和炼丹师不同的是，炼器师的器火，明显是要狂热暴躁许多，而且多年炼器，难免会对体内产生影响。    一般而言，这种中了火毒的情况，在炼丹师之中也有，但却是极为的少见，一百人中，也不一定会有一个。    但炼器师不同，他们的器火更加狂躁，所以中火毒的几率自然更大，十个人之中，必然会拥有一个。    万权身为万家的老族长，万家能够在云歌城内立足，成为五大家族之一，全是他一手打拼起来的，对方多年炼器，中器火之毒的可能性，就更大了。    “小友也知道火毒？”听得莫忘尘的话，凌老和万权两人的脸上，便是惊讶了起来。    一般而言，若非是踏入丹道、器道多年之人，是不可能知道火毒这种存在的，而以莫忘尘现在的年龄，又怎么可能知道？    “听说过一些吧……”    莫忘尘点了点头，并没有解释什么，而后他也不管万权同不同意，伸手一指放在了对方的手脉之上，把起了脉来。    见状，万权和凌老对视了一眼，眼中皆是有些惊讶。    片刻后，只见莫忘尘皱起了眉头，“前辈这火毒，已经中得很深了啊，这都是常年累积下来的，足以致命！”    “你有没有什么办法？”    忽然的，凌老朝莫忘尘这般问道。    他虽然不清楚，莫忘尘的丹道造诣达到了什么地步，但对方能够拿出续寿丹这种丹方，又知道火毒的存在，恐怕也是有什么办法也说不定。    不过话刚刚说出口，凌老便又是摇头苦笑了起来，以自己的丹道造诣，对火毒研究了多年，都没有丝毫的办法，莫忘尘又怎么可能解决呢。    可忽然的，只见莫忘尘沉默了一下，而后轻声开口道，“有是有，但恐怕不好解决……”"
	}, {
		"chapter": " 第88章 你和君家有怨？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506179.html",
		"content": "    “什么？！”    莫忘尘的话刚刚脱口而出，下一刻，凌老与万权便是嗖的一下，从位置上猛然站起身上，一脸不可置信的看向莫忘尘。    “你有办法？！”凌老睁大了双眸，眼中满是不可思议的问道。    而在其身旁，万权眼中，那有些溃散的目光，此刻也是变得炯炯有神起来，仿佛看到了一抹生机，死死的盯在莫忘尘的身上。    看到他们两人的反应，莫忘尘吓了一跳，而后苦笑道，“办法倒是有，只是……”    “只是什么？”凌老皱眉，催促道，“你倒是说啊，卖什么关子？”    “是啊，若小友真能解决我体内的火毒，我万家，必然不会亏待于你！”    如今，五大家族之中，皆有归墟境的强者坐镇，万家乃是炼器世家，和其它几大家族相比起来，实力要弱了许多，若非是万权拥有归墟境修为的话，万家又怎么可能名列五大家族之一？    他丝毫不会怀疑，一旦自己死去之后，万家不再有归墟境的强者坐镇，从此，必然是要被挤出五大家族之列的。    “我知道一种丹药，能够将体内的火毒压制下去，虽然不能彻底根除，但应该也能够让得万前辈，多活个十年八年的不成问题……”    莫忘尘说罢，语气微微一顿，而后继续说道，“此丹名为极寒丹，是克制火毒的最佳丹药，只是这极寒丹的药材并不好找，何况万前辈只剩下三个月的时间，能不能在三个月内找到药材，这是一个问题，而且最重要的是，极寒丹乃是六品层次的丹药，除非是六品炼丹师，否则的话，怕是难以炼制出来……”    “六品炼丹师？”    听得此话，万权和凌老不由对视了一眼，凌老说道，“你眼前不就有一位么？”    呃！    莫忘尘愣了一下，目光看向凌老，“前辈是六品炼丹师？！”    也不怪他惊讶，六品炼丹师，无论是放眼天南大陆任何地方，那都是极受人尊捧的存在，莫忘尘没有想到，凌老居然就是六品层次的炼丹？    “嘿嘿！身为丹师联盟的盟主，有六品丹道造诣，很奇怪么？”凌老嘿嘿一笑道。    丹师联盟的盟主……    听得此话，莫忘尘心中再次一惊，脸上满是不可思议的看着对方，他先前，也一直在猜测，凌老在丹师联盟之内是什么身份，没想到，居然便是整个联盟拥有最高话语权的盟主？！    丹师联盟在云国之内，可是有着不小的分量，连皇室都不敢轻易得罪。    “小子！六品炼丹师有了，你说的那个极寒丹，都需要什么样的药材？”凌老问道。    “其它几味药材倒是好找，联盟之内应该也能找到，不过有一味名叫冷羽叶的药材，连我都没有见过，此叶生长与冰山之上，触之冰寒入骨，乃是炼制极寒丹最不可或缺的一味药材！”莫忘尘说道。    这极寒丹，是他前世所知的一种丹药，丹方自然也有。    和前世相比起来，如今的天南大陆，丹道落后了许多，所以并没有能够解决火毒的办法，但莫忘尘所在的前世不同，那里的丹道极其繁华，发展到了巅峰，火毒又是一种能够威胁到炼丹师的存在，所以自然而然的，也有人将极寒丹研制了出来。    听了莫忘尘的话，万权眼中刚刚浮现出来的希望，便又是溃散了下去，莫忘尘居然都这么说了，恐怕那所谓的冷羽叶，是很难寻找的了。    在其身旁，凌老也是微微皱起了眉头，莫忘尘所说的冷羽叶，他并没有听说过，不过很快，他似乎想到了什么，“听你的描述，我倒是知道有一味药材，虽然不叫冷羽叶，但也是生长于冰峰之上，触之冰寒刺骨……”    “哦？”    听得此话，莫忘尘目光望了过去，似在等着对方继续往下说去。    事实上，莫忘尘也知道，前世与如今的天南大陆不同，前世，叫做冷羽叶，但在这里，可就未必是这种叫法了。    因为他在这里，也接触了丹药有一段时间了，许多药材的名称，都是与前世不同，但实则上，它们便是同一种药材，效果与药性相当！    凌老说道，“那药材名叫凌寒叶，君家便有一株，之前他们曾来找过我，想要用那凌寒叶，炼制一枚丹药……”    “君家？”    听得此话，莫忘尘顿时皱起了眉头，冷冷一哼。    见状，凌老与万权不由对视了一眼，“你和君家有怨？”    莫忘尘冷笑，“倒也不算恩怨吧，君慕青早有婚约在身，不知道两位前辈可曾听说过？”    “这点我们自然知道的，此事在云歌城内，也不是什么秘密了，听说与那丫头有婚约的，乃是一个天生废体，经脉无法凝聚出灵力，叫什么我倒是不记得了，似乎姓莫……”    说道这里时，凌老两人忽然脸上一惊，目光唰的一下，全部落在了莫忘尘的身上，眼中竟是讶异之色，“不会就是你小子吧？”    “的确是我。”莫忘尘没有隐瞒，点头说道。    见得他承认了下来，凌老两人的眼中，更加惊讶了起来，“不是说天生废体么……”    他们一早便看出了，莫忘尘虽然只是凝脉境四重的修为，但和那个与君慕青有婚约之人的描述，明显是不符啊。    不是说，那人体内无法凝聚灵力，终身只能止步于炼体境九重么？    对于两人的疑惑，莫忘尘并没有解释的意思，凌老看着他，说道，“那一株凌寒叶，一直被保存在君家之中，我不敢确定，那是否就是你说的冷羽叶，这凌寒叶，乃是炼制归墟丹的主药，听说是君家为了君慕青，而炼制的……”    “君慕青？”听得此话，莫忘尘眉头更皱，冷笑道，“她如今不过化灵境三重，就急着准备归墟丹了，君家还真是舍得啊……”    “之前他们找我炼制归墟丹，我已经答应了下来，不过由于凌寒叶的珍贵程度，君家不肯交到我手上，而且想让我在君家之内炼制，若那凌寒叶，当真便是你说的冷羽叶的话……”    “老家伙，你莫不是想要偷天换日，将凌寒叶换出来？”看到凌老眼中的精芒闪逝，万权脸上一惊。    “嘿嘿！以君家往日的作风，若非他们给的报酬丰厚，我才懒得替他们炼丹呢，如果真是小友说的冷羽叶，我炼丹时，便将之换出，大不了就告诉他们，我炸炉了，给些赔偿便是！”凌老说道。"
	}, {
		"chapter": " 第89章 打造丹炉",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506181.html",
		"content": "    呃！    听得此话，莫忘尘与万权不由对视了一眼，脸上皆是有些无语了起来。    还有这种操作？！    “这不太好吧？”    很快，万权便是微微皱起了眉头，“如今君家，与皇室的关系愈发亲密，两者之间不知道发生了什么，若是被君家发现的话，恐怕会彻底惹怒他们的啊。”    云歌城五大家族，即便放眼整个云国，那也是真正的一流家族势力，但在五大家族之上，所有人都很清楚，云国最有实力，最具话语权的，当属皇室了。    而这段时间以来，君家与皇室之间的关系，似乎前所未有的好了许多，若是他们发现药材被换，而不是炸炉炼制失败的话，卡恐怕也是不会善罢甘休。    “这倒是一个问题……”    听得万权的话，凌老也是微微皱起了眉头，“虽然我丹师联盟算是一个特殊的存在，但也只是受人尊重罢了，若论实力，和皇室根本无法抗衡，不过我可不认为，皇室会为了君家，和我丹师联盟翻脸，何况他们能不能发现还不一定呢，小心一些不就好了。”    “你说的也对，但是……”    万权依旧觉得不妥，毕竟事情一旦发生了，恐怕不太好解决，何况，此事的起因，是为了给自己炼制那所谓的极寒丹。    “别但是了，我们俩这么多年的交情，我又岂能眼睁睁的看你死去？”    凌老说罢，目光便是转向了莫忘尘，“眼下唯一的事情，便是要你与我前方君家一趟，确认那凌寒叶，是否便是你说的冷羽叶……”    他没有将话说完，因为这是在询问莫忘尘的意见，得知对方与君慕青之间的事情之后，凌老两人不难想象，恐怕现在的莫忘尘，对君家多少都有些嫉恨吧，他愿不愿意和自己去一趟君家，这是一个问题！    莫忘尘自然也明白对方的意思，他微微皱着眉头，事实上，他并不想与君家有太多的交集，更不想让对方知道自己有炼丹师的身份。    但沉默片刻后，他却是忽然说道，“去一趟倒是没有太大的问题，不过我并不想暴露身份，到时候若确认，那便是冷羽叶的话，我便将丹方交给凌老吧……”    “那简单，只要说你是我身边的一个随从不久好了。”凌老说道。    莫忘尘点了点头，而后又是说道，“我还有一个条件……”    “你小子能不能把事情一次说完？”凌老瞪眼望去。    莫忘尘一笑，看向万权，“这件事情，恐怕得万前辈帮忙了。”    “哦？”    听得他的话，万权疑惑，郑重说道，“小友尽管说便是，你能够替我找到解决火毒的方法，我万家便等同于是欠了你许多恩情，日后只要一句话，我万家赴汤蹈火……”    “万前辈言重了。”莫忘尘一笑，打断道，“我这里有一块材料，乃是打造丹炉的绝佳之物，一般人怕是无法将其打造出来，而且我也不放心交给别人，所以想找万前辈帮忙！”    “打造丹炉？”    万权一愣，“此事对老夫而言，再简单不过了，我之前也为凌老头打造过几尊丹炉，而且皆为上品！”    很快，莫忘尘便是将墨陨铁交到了万权手中，与两人商量好了，明日中午，便前往君家。    而后，他在炼丹阁内，购买了一些药材，其中包括炼制天心丹所需要的药材，因为凌老给了他一块特殊的玉牌，凭借那块玉牌，此后莫忘尘在炼丹阁内的一切消费，都不收取任何的费用。    那是丹师联盟最高荣誉的至尊凭证，整个联盟当中，唯有区区数人才能拥有！    别的不说，当初莫忘尘以续寿丹的丹方，交换龙鸣草，无论从哪一方面来讲，凌老都是赚了，而且眼下，他还找到了能够解决万权体内火毒的方法，甚至将那极寒丹的丹方也交给了自己。    一枚最高荣誉的凭证，又算的了什么？    凌老很清楚，火毒一直都是炼器师与炼丹师最大的隐患，如莫忘尘的丹方真的有用的话，此后天南大陆的丹道界，必然会因此震动。    得到了自己需要的药材之后，莫忘尘便是离开了炼丹阁，回到云楚学府，开始炼制天心丹。    他在炼丹阁内，一共拿到了二十份天心丹的药材，一枚天心丹的效果，能够持续一整天的时间，所以在他与向飞的约战到来之前，这些天心丹已经够用了。    一晚上的时间，他便是将二十枚天心丹都炼制了出来，一大早，便是兴冲冲地跑向了炼气塔所在。    果不其然，有天心丹和聚气丹的辅助，加之在炼气塔这种环境下修炼，莫忘尘的修炼速度，再次得到了提升。    如今，只要修炼半天的时间，就相当于他之前，修炼一整天了！    快要临近中午时，莫忘尘方才从炼气塔内出来，如今的广场上，不时的能够听到，有人在谈论有关于他与向飞约战的事情，对于这些，莫忘尘并没有太多的去关注，反正还有四天的时间，在那之前，他应该已经能够突破道凝脉境五重了。    凭借体内五条灵脉，加之他所修炼的那些武技，在莫忘尘看来，要打败向飞，并没有多么的困难。    很快，他便是走出了云楚学府，再次来到了炼丹阁之中，与云老两人碰面。    因为有着至尊凭证的令牌，所以莫忘尘进入五层，并没有太大的阻碍，倒是那守在楼梯口的小厮，在验证凭证无误之后，心中愈发的惊讶了起来。    根据小厮所知道的，在丹师联盟之内，能够拥有至尊凭证的也就那么几人，像莫忘尘这般年纪的少年便能拥有，他可还从未见过啊……    走入昨晚的房间之后，莫忘尘便是看到了那坐在其中的凌老与万权两人，此刻在他们脸上，带着一丝愁眉苦脸之色。    这顿时让得莫忘尘疑惑了起来，“怎么了？”    “怕是有些麻烦……”    凌老示意莫忘尘坐下，而后继续说道，“昨晚你离开之后，我和万老头，便派人去打探了，君家最近何故与皇室如此亲密，没想到……”"
	}, {
		"chapter": " 第90章 好一个君慕青",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506182.html",
		"content": "    “没想到什么？”    见得凌老欲言又止，莫忘尘也是不由微微皱起了眉头。    “那一株凌寒叶，其实便是皇室送给的君慕青的，那是炼制归墟丹的主药，若我我将其偷换出来，君家那边或许还不敢怎么样，但皇室可就未必了……”    “皇室送给君慕青？”    听得此话，莫忘尘心头一跳，整个云国当中，当属皇室的实力最让人忌惮，云国已然传承了千年，底蕴如何，自然不用多说。    而君慕青居然能够得到皇室的亲寐，可想而知，她与及整个君家，恐怕也将水涨船高，成为云国当中，实力仅次于皇室的第一大家族，甚至其余四大家族，都无法与之比肩。    “君慕青的天赋虽然不错，但皇室又怎么可能对她这般重视？”莫忘尘皱眉说道。    凌老两人对视了一眼，而后看向莫忘尘，片刻后道，“君家，在不久前，已经和皇室联姻了，便是君慕青与云国太子……”    “什么？！”    此话一出，林风心中猛然一惊，与太子联姻？    那君慕青日后，岂不是成为了太子妃，而且等太子即位之后，君慕青也将会成为云国的皇后，拥有一人之下，万人之上的权利！    “难怪她当初，会亲自跑来我莫家，与我解除婚约，恐怕那个时候，皇室便已经向君家表达了这个意思了吧？”    莫忘尘目光眯成一线，冷冷笑道，眼中满是不屑，“好一个君慕青，这等爱慕虚荣的女人，亏我居然曾和她有过婚约，想想都觉得不耻！”    呃！    听得他的话，凌老两人对视了一眼，犹豫片刻后道，“你不伤心？”    “伤心什么？”    这下，轮到莫忘尘愣了，眼中满是不解的望去。    见状，凌老挠了挠头，脸上难得的尴尬道，“以君慕青的天赋，加之美貌，她在云国年轻一辈之中，可是有着许多仰慕者的，我们还以为你之前也喜欢她呢，如今她与太子联姻，你居然没有太大的反应，看来是老夫想多了……”    “我喜欢她？”莫忘尘愕然，从始至终，他都不曾对君慕青要过任何感觉。    更别说，在他重生之前，两人好像也从未见过面吧？    何来爱慕一说？    而且莫忘尘又不是那种嗜色之人，虽然君慕青，的确算得上是云国的一流美女，但对他而言，若非两者之间存在了婚约的话，他们只是陌生人罢了。    知道是怎么想多了，凌老再次尴尬一笑，旋即转移了话题，“那凌寒叶乃是皇室赠送给君慕青的，从某种角度上而言，君慕青现在已经是内定的太子妃了，若是将药材换出的话，怕是麻烦不好解决，毕竟其中插了皇室一手，我乃是六品层次的炼丹师，而归墟丹不过是五品丹药，炼制起来又怎么可能炸炉，君家那里或许可以敷衍过去，但皇室……”    听得此话，莫忘尘也是听出了，恐怕即便是以凌老的身份，多多少少也会皇室有着些许忌惮。    他皱起了眉头，“万前辈只剩下了三个月的时间，若那凌寒叶真的就是我说的冷羽叶，必然不可错过，否则……”    说罢，他看向了万权，对方如今的气色，明显是要比昨日差了一些。    万权叹息了一声，随后说道，“哎，皇室可是云国真正的至高存在，犯不着为了老夫，而去得罪他们……”    然而不等他话语落下，莫忘尘却是忽然想到了什么，看向凌老，“凌老身上，可有归墟丹的丹方，拿来给我看看。”    “丹方？”    凌老愣了一下，“自然有的。”    说罢，他便是从自己的储物晶卡之中，取出了一张丹方，交到莫忘尘手中，但眼中却是疑惑不解，不知道对方要丹方干什么。    拿到丹方之后，莫忘尘旋即仔细了打量了起来，见状，在其身旁，凌老两人对视了一眼，并没有去打扰。    片刻后，只见莫忘尘眼中精芒一闪，“有了！”    “有什么了？”凌老皱眉，脸上满是疑惑之色。    每一种丹药，都有着许多种不同的丹方，凌老交给莫忘尘的这一份，也只是归墟丹的丹方之一。    前世，莫忘尘乃是九品丹师，无限接近圣品，如归墟丹这种五品层次的丹方，他一眼便能看出个究竟，根据自己前世，那丰富的丹道造诣以及资历，不难研究出另外一种炼制的方法。    这短短的一盏茶功夫，莫忘尘便想到了三种另外的炼制方法，不过都被他打消了，因为那些方法，依旧需要以凌寒叶作为主药材。    细细沉思片刻之后，莫忘尘便是想到了第四种炼制归墟丹的方法，而这个方法，可以用其它的药材，代替凌寒叶。    只要用这个方法，将归墟丹炼制出来，交给君家，而后在悄悄的拿走那株凌寒叶，对方必然也不会知道，就算知道了，应该也不会深究吧，毕竟，归墟丹已经炼制出来，交到了他们手中！    很快，莫忘尘便是将自己的想法，告诉了凌老两人。    听了他的话之后，凌老与万权对视了一眼，眼中满是不可思议的表情。    因为他们发现，莫忘尘仅仅只是看了一眼归墟丹的丹方，便能想到了另外的炼制方式，而且，还能用其它的药材，代替凌寒叶？    这怎么可能？！    别说是凌老不信，此事无论放在任何一个炼丹师的眼里，都是不可能的事情！    “你确定能够成功么？”    虽然心中是那么想的，但凌老还是不由问道，因为从以往的接触中，他深知莫忘尘的身上，有着许多不为人知的秘密。    若莫忘尘说是的新方法，真的成功了，凌老无法想象，对方究竟是怎么得出的这种炼制方式。    丹道界的超级天才？！    “不敢百分百保证，不过成功的几率很大吧。”    莫忘尘点头，而后继续说道，“我所想出来的这一份丹方，药材都不难找，倒是有一种，比较稀有，不知凌老可曾听说过水母花？”    “水母花？”    凌老愣了一下，“这个我倒是知道，生长于深海之中，同样具有一些凌寒叶的属性，不过和凌寒叶相比，水母花的寒性，连其十分之一都不足，你难道打算用这个，来代替凌寒叶？”"
	}, {
		"chapter": " 第91章 失败？！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506183.html",
		"content": "    莫忘尘一笑，而后点了点头，“水母花的寒性的确差了很多，所以凌老可能要多准备一些了。”    “可以！”    凌老点头，“水母花虽然是高级药材，价值珍贵，但我丹师联盟能在云国立足这么多年，自然也有不少的存货，你想要多少？”    “先准备十朵吧！”    莫忘尘沉鸣了片刻，继续说道，“我并不敢保证是否一定能炼制成功，所以恐怕还得凌老先试试手，归墟丹乃是五品丹药，以我现在的造诣还无法炼制，我待会将丹方写给你，凌老炼制之时，我在一旁看着，应该不会有什么问题了。”    “好！”听得他的话，凌老也是点了点头。    很快，在凌老去拿水母花回来的时候，莫忘尘便已经将丹方写了出来，而且为了防止一些意外，他还特地将丹方写得详细了许多。    不多时，两人便是进入了一个密室当中，凌老将水母花和需要准备的药材都拿了出来，道，“现在就开始？”    莫忘尘点头，“将药材都投入进去吧，先试试放两株水母花。”    唰！    他话语刚落，凌老毫不犹豫的便是将一份药材投入了丹炉之内，而后丹火释放，一时间，淡淡的药香便是开始散发了出来。    “火太大了！”    莫忘尘沉喝一声，“归墟丹的药材，多是寒属性，凌老的丹火又是温火，火候不能太大，否则很容易炸炉！”    呃！    一旁，听得莫忘尘的话后，凌老愣了一下，有些摸不着头脑，他刚才可是按着丹方上的详细说明来的，倒是没有看到对火候的解释，还以为没有什么太大的问题呢。    “火势不够集中，丹炉的温度不够！”    “分出一道感知力，时刻注意水母花的情况，不要让其中的水分流失太快！”    “握靠！雅蠛蝶草怎么烧焦了？这可是归墟丹的主药材之一！若是这样的话，对成丹之后，丹药的效果会流失很大！”    “凌老，我怀疑你到底炼过丹没有？”    随着丹炉之中，丹火的焚炼，渐渐地，密室中的药香愈发浓厚，而在凌老身旁，莫忘尘就好比是在教育一个小学徒般，口中不时的发出一些不满之言。    听得凌老心中憋屈无比，老夫好歹也是云国丹道第一人，怎么在你面前，就跟个弟子一样？    不过，心中虽然这般想着，但是在莫忘尘的语言指导之下，凌老发现，对方在丹道之上的造诣，简直惊为天人，虽然此刻，炼丹的人不是莫忘尘自己，但他却能借助自己的手，看出这么多的东西不说，还居然能让自己将所有的失误都化解了下去。    这枚归墟丹，说是凌老在炼制，倒不如，说是莫忘尘，在借自己的手，进行炼制！    轰！    随着时间的推移，凌老眼中的精芒愈发强烈，眼看着，归墟丹即将成形，然而，却是忽然发生了炸炉。    眼前的丹炉，被彻底炸碎成残片，其中的药材尽毁，密室之内，弥漫着浓浓的焦烟。    而此刻，莫忘尘与凌老两人，脸上被黑烟熏得像个小花猫一样，皆是愣在了原地。    “怎么回事？为什么会炸炉？”    片刻后，凌老疑惑问道，难道是丹方有问题？    “水母花的寒性太低了，导致成丹时，丹炉的温度太高，承受不住才炸炉，刚才那一枚即将成形的归墟丹，应该是寒性不足以支撑丹火的焚炼！”    莫忘尘皱眉，片刻后继续说道，“再来一次！”    “小子！你真确定不是丹方的问题？”    凌老心中犯嘀咕，其它的药材倒是没有什么，可水母花是最丹师联盟内，最高级的一种药材之一啊，一株价值数百万金币，刚才毁了两株，则等同于损失了近千万的金币。    若非自己是丹师联盟的盟主，谁能够拿得出这种高级药材来挥霍？    可尽管如此，失去了两株水母花，还是让得凌老心痛到无法呼吸。    他看中的自然不是金币，而是可惜了这种高级药材，就这么浪费掉了！    莫忘尘愣了一下，道，“丹方应该没问题……”    “应该？！”    凌老瞪眼望去，险些发飙，咬牙切齿道，“你再仔细看看丹方，到底是不是那里错了？”    “丹方我已经确认过很多次了，没有问题的。”    莫忘尘笑着，继续说道，“相信我，这次加大水母花的数量，按照刚才的方法，应该就能成丹了。”    “加大数量？”    凌老一愣，下意识的问道，“加多少？”    莫忘尘沉鸣了片刻，而后道，“剩下的八株，全部放进去吧……”    听得此话，凌老内心一颤，差点被吓晕过去，但最终，他却是咬了咬牙，“好，我信你一次！”    很快，凌老便是找来了一个新的丹炉，开始炼制起来，有了刚才那一次的经历，此刻，他已经不需要莫忘尘时刻提醒了。    轰！    然而，当最终，即将成丹之时，一道沉闷的炸响再次传扬了开来。    等凌老回过神时，看着眼前那些丹炉的残片，与空气中焦黑的气息扑鼻而来，他连掐死莫忘尘的心都有了。    但最终，他却只得无奈苦笑起来，“小子，你可把我坑惨了……”    “再来一次，相信我，这次一共投入十株水母花，保证没有问题！”莫忘尘沉默了许久，似在思量着什么，片刻后这般说道。    “你确定这是最后一次么？”    凌老的声音明显有些颤抖，经过了前面两次，已经毁掉了十份水母花了，如今莫忘尘居然说，还要再拿出十株。    如此加之起来，那可是将近一亿金币的价值，即便凌老以前对金币没有太大的概念，但却也清楚，一亿金币，恐怕得好几年的时间，丹师联盟才能赚到这么多的利润……    不过，凌老好歹也是六品炼丹师了，有了前面两次失败的经历，他也看出了，丹方本身并没有太大的问题，一切，都是因为水母花寒性不足，投放的数量不够而导致的。    所以现在，他在确认，问清楚莫忘尘，到底需要一次投放多少株水母花，才能成功。    他可不想继续这么浪费下去了，否则的话，即便是财富能与皇室比肩的丹师联盟，也得掉几块肉！"
	}, {
		"chapter": " 第92章 有理有据",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506184.html",
		"content": "    “都这个时候了，反正十株水母花已经浪费，而且凌老应该也看出了，炸炉不是因为丹方的问题吧？”    莫忘尘无所谓的耸了耸肩，“不继续下去，将归墟丹炼制出来的话，那前面十株水母花，才是真正的浪费，而且凌老也是炼丹师，还是六品，应该很清楚，每一种丹方，都需要长时间的打磨才能彻底没有瑕疵，这才两次，而且准备成功了，你打算放弃？”    “更何况，若是这份丹方，真的能够将归墟丹炼制出来，对凌老而言，恐怕也有着不少的好处啊，至少，你掌握了一份新的归墟丹丹方。”    “话是这么说……”    凌老被林风说得一愣一愣的，但总感觉那里不对，“即便这丹方成功了，炼制一枚归墟丹，也是需要十株水母花，近五千万金币的价值……”    “五千万对普通人而言，或许一辈子都难以挣到，但以凌老六品炼丹师的身份，区区几千万金币又算的了什么？”    莫忘尘眉头一挑，继续说道，“何况，云国在天南大陆之上，不过一方小国，都知道突破归墟境，有着很大的几率失败，这也是为什么到现在，云国的归墟境强者，也就那么几位了。”    “而归墟丹，能够将突破的成功率提高至五成以上，若非凌寒叶稀缺，有价无市的话，恐怕归墟丹早已被大量炼制售卖，归墟境强者岂不遍地都是了？”    “水母花虽然价高，但它并不算稀有，反倒是凌寒叶极其少见，一国之中，都难以找到一株，两者相比起来，凌老是心疼水母花，还是想要这么一份成功的丹方？”    “小子！”    听了莫忘尘的话后，凌老眼中精芒一闪，“有理有据，令人信服！”    确实，正如莫忘尘所言，以往归墟丹的丹方，虽然也有许多份，但每一份，都需要以凌寒叶做为主药，而凌寒叶的稀有程度，简直到了令人发指的地步。    虽然只是五品丹药，但是想要炼制一枚归墟丹，比炼制六品、乃至七品的丹药还难。    有些六七品丹药的药材，都比凌寒叶好找许多！    这也是为什么，云国的归墟境强者这么少的缘故了，毕竟归墟境乃是一个大门槛，突破失败的几率极大，没有归墟丹辅助的话，一万个人，都少有一人能够突破成功的。    更何况，云国放眼整个天南大陆，只是一个小国，资源稀缺，修者的平均资质也很低，并不是所有人都有资格，去冲击归墟境的，许多人终此一生，能够达到化灵境就已经很不错了。    这也是造就了，云国的归墟境强者，为何极少的缘故之一。    如果今日，莫忘尘的这一份，以水母花做主药的丹方，能够试炼成功的话，其代表了什么含义，凌老再清楚不过了！    最终，凌老咬牙，转身离开了密室，当他再次回来时，手中便又是多出了十份水母花和一尊新的丹炉。    很快，他便是开始炼制了起来，和前面两次相比，凌老明显是更加小心了许多。    ……    随着时间的推移，如今，已经接近傍晚，在某个房间之内，万权心中忐忑无比，他一直等候在此，刚才也听到了两次炸炉的声音。    难道是失败了？    “哈哈哈哈哈……”    然而就在此刻，只听得房间门外，凌老的大笑声回荡而起，下一刻，他便是破门而入，脸上满满的激动之色。    万权见状，一颗心都提到了嗓子眼，他咽了咽口水，声音微颤道，“成……成功了？”    “哈哈哈！成功了成功了！”凌老大笑不止，脸上满是兴奋的模样。    听得此话，万权心中总算是松出了一口气，这一枚归墟丹，能否炼制成功，将决定了他的命运。    若是失败的话，则将代表着，他们无法从君家那里换到凌寒叶，如此一来，三个月后，他便要死去，万家也会因此而落寂。    就在万权心中，看到了一抹希望之芒的时候，那跟在凌老身后进来的莫忘尘，却是一泡尿将其扑灭，“可别高兴得太早，那凌寒叶是不是我说的冷羽叶，还不确定呢。”    此话一出，两人顿时也是皱起了眉头。    “你小子也真是，别那么扫兴好不好。”凌老撇了撇嘴道，“行了，反正还有一些时间，我们现在就去君家？”    莫忘尘摇了摇头，“刚才凌老已经炼制出了一枚归墟丹，拿着它去君家，交给他们，然后拿凌寒叶回来给我看看就好了，我便不用去了，不过防止对方怀疑，凌老恐怕要在君家装模作样一下，让他们以为你是在炼丹吧。”    “呃！”    听得此话，凌老愣了一下，“你说得也对……”    很快，凌老便直接离开了炼丹阁，独自一人前往君家。    而房间之中，莫忘尘并没有回去学府，他与万权静静等候在此。    “莫小友是今年新如学府的弟子吧？”等待的同时，万权便是与莫忘尘聊起了天。    在此之前，他并没有见过莫忘尘，而对方虽然只是凝脉境的小子，但以这两天发生的事情来看，他至少也是能与自己平起平坐之人，这放眼以往，万权可不敢相信，云国之中，还有这么一个精通丹道的年轻一辈。    而且他的炼丹师身份，品次虽然不高，但造诣似乎连凌老都比不过啊？    如此一个人物，若非亲自见过的话，万权肯定不会相信。    莫忘尘点了点头，并没有隐瞒的意思，何况对方已经知道自己与君慕青的事情，在这之前，他是一个废体之人的事情，万权也知道。    若说他是早几年前就加入的云楚学府，这根本就不可能！    “小友如此年纪，便有着这等丹道造诣，老夫生平从未见过，日后这云国至强者当中，必然也有你一席之地，到时候，君家怕是连肠子都悔青了啊……”    一个小小年纪，便有着足以媲美凌老丹道造诣的年轻人，如此人物，日后的丹道成就，必然惊人无比，在天南大陆之上，拥有着一名高品炼丹师，对于任何势力而言，都是求之不来的！    原本，莫忘尘应该是会成为君家女婿的，而如今，却因为君慕青当初退婚的举动，让得君家，失去了这么一个，日后的地位，极有可能凌驾于皇室之上的人物！"
	}, {
		"chapter": " 第93章 怯战？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506185.html",
		"content": "    “万前辈穆赞了，君家乃是五大家族之一，如今又得与皇室联姻，而我，不过是一个小小的凝脉境人物罢了……”    莫忘尘笑了笑，道。    “哈哈！”    万权听得哈哈一笑，“小友如此年纪，又有如此之高的丹道造诣，却还能这般谦虚，就你这样的心性，若日后云国巅峰一席没有你的位置，恐怕其它人就更加没有资格了啊……”    “说起来，我万家也有两个小子在云楚学府之内修习，莫小友若是有什么事的话，倒是可以去找他们，这两个家伙，虽然傲气了些，但听说都在学府内混迹得不错呢。”万权这般说道。    他口中的两个小子不是别人，都是如今万家的少主，他的孙子。    其中，万富贵便是其一，而今，有关于莫忘尘与向飞的约战，那所谓的赌局，便是万富贵设立的。    另一人，则是万富贵的哥哥，如今身在内院，实力倒也不弱。    事实上，万权自然很清楚，莫忘尘现在虽然没有彻底成长，但日后，绝对是能够名动一方的人物，说是让莫忘尘有麻烦，就去找万富贵两人，但实际上，他也是想让万富贵两兄弟，提前与莫忘尘交好，这对日后的万家而言，有着不少的好处。    “哦？”莫忘尘听了，微微一愣，如今他在学府之内，需要助力，否则的话，也不会创立莫阁了，若是能够结识万权的孙子，那么日后，他在学府之中，或许还真的能够化解不少的麻烦。    ……    临近深夜时，凌老终于是从君家赶了回来，而后一把将凌寒叶取了出来，给莫忘尘确认，是否便是他所说的冷羽叶。    “的确是冷羽叶！”莫忘尘看过之后，点了点头，而后看向万权，“万前辈体内的火毒，应该能够解决了。”    得到确认之后，万权心中的一颗巨石，终于也是放了下来，他长长出来一口气，眼中感激的看着莫忘尘，“都是多亏了莫小友啊……”    “呵呵……”    莫忘尘一笑，随之目光望向凌老，“这凌寒叶至此一株，凌老炼制极寒丹之前，一定要将丹方多研究几遍，确认无误之后在开始吧。”    “放心，这点我明白，你给的丹方上面，已经写得很详细了，但为了防止意外，我也打算多研究几日，才开始炼制。”凌老点了点头。    “如此，我便先告辞了！”    说罢，莫忘尘从位置上站了起来，朝两人拱了拱手，而后又是看向万权，“打造丹炉之事，等万前辈体内的火毒被压制下去之后再说吧，如今切记不可打造任何东西，否则加重火毒的程度，到时候就麻烦了。”    “好！”万权郑重拱手，“等丹炉打造好后，我会让人送去给莫小友！”    而后，在凌老两人的目送下，莫忘尘便是离开了这里。    ……    回到云楚学府之后，莫忘尘并没有休息的打算，他径直去了炼气塔所在。    现在又过去了一天，距离他与向飞的约战之日，只剩下三天了，在那之前，一定要突破至凝脉境五重才行。    三天的时间，莫忘尘几乎一直都是待在炼气塔之内，进去的当晚，他就已经得到了突破。    如今在他身上，有聚气丹，天心丹，加之炼气塔和天道之体的辅助，莫忘尘的修炼速度，不可谓不惊人，第一天晚上，突破了凝脉境五重之后，他并没有出来，而是继续在其中修炼。    当第三日，傍晚时分，莫忘尘走出了炼气塔，此刻的他，气息已经达到了凝脉境五重巅峰，距离六重，已经不远。    修为如此快速的得到进展，此事若是传了出去，恐怕谁也不会相信。    这一夜，莫忘尘没有继续修炼，而是早早的睡去了，因为明天，将是约战之日，在那之前，他要养足精神。    这三天的修炼当中，莫忘尘除了提高自己的修为以外，还抽空修炼了一下玄龙掌，如今的玄龙掌，已经被他炼制大成境界，加上现在的修为，要打败向飞，在莫忘尘看来，并不是什么困难的事情。    此战，只能胜，没有败！    ……    天际蒙蒙亮时，整个云楚学府，恍若复苏了一般，大部分的弟子早已醒来。    当昊日的微光，洒落大地，此刻，在外院的某个广场之上，这里汇聚了许多弟子，将近千人，云楚学府的外院，也就只有一千多名弟子，将近两千，如今，这里汇聚了至少一半。    这些人，都是被莫忘尘与向飞的约战，吸引过来的。    这段时间以来，两人的事情早已传的沸沸扬扬，加上万富贵设立的赌局，不少人都参与到了其中，所以此刻，才会有这么多的人来看热闹。    如今，星翼阁的人早已到来，除了向飞之外，阁主君耀，也来到了这里，而且不只是他，包括风雨门、凌天门的两位门主，也来了这里。    随着时间的推移，越来越多的人汇聚了过来，但却迟迟不见莫忘尘出现。    “阁主怎么还不来？”一些莫阁的弟子不禁疑惑说道。    “这几日很少看到他的踪影，不过还是再等等吧，回来的。”莫诚皱眉说道。    以他对莫忘尘现在的了解，对方不是一个怯战之人！    “搞什么？你们的阁主还来不来了？”    “就是！不会是怕了不敢来吧？哈哈！”    莫阁弟子四周，外院不少的弟子，也是纷纷嚷嚷了起来，显然是有些等不及了。    “亏我还在他身上压了玄石呢！要是怯战不敢来，那我不是亏大了？”一名方脸弟子说道。    “哦？”有人疑惑，“你居然压了莫忘尘？他可是必输的吧？压了多少？”    “嘿嘿！一枚玄石！”方脸弟子神秘一笑，“你们不懂，我还压了向飞十枚玄石呢，如果向飞赢了的话，我便能够得到十枚玄石，除去压莫忘尘的那一枚，我还稳赚九枚，反之，如果莫忘尘踩狗屎运赢了，我压他一枚，能够得到十倍的赔付率，到时候，嘿嘿……也不亏……”    “卧槽！我怎么没有想到这点？”听得此话，不少人瞬间便是反应了过来。    “切！莫忘尘怎么可能赢？把玄石压在他身上，等同于是打水漂，一枚我都懒得压！”"
	}, {
		"chapter": " 第94章 备受瞩目",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506187.html",
		"content": "    此刻，在嘈杂的弟子群外，还有着好几名年长的老者。    这些人，都是外院的执事长老，拥有化灵境的修为，对于这种争斗，这些平日里闲暇无事可做的长老，自然也有不少的兴趣前来观看。    在远处的某颗大树底下，有两名长老站在那里，其中一人，赫然便是掌管异宝阁的谢老。    “这种比斗，学府之中也不少有，怎么今天你有兴趣过来了？”谢老身旁，那被他一起拉来的老者疑惑问道。    这老者名叫赵志，人称赵长老。    “呵呵，这场比斗吸引了这么多的人，异宝阁那边都没人去了，反正也无事可做，便过来看看吧……”    谢长老口中这般说道，但事实上，他只是对进行比试的莫忘尘，有着不小的兴趣。    “我觉得没什么好看的，听说向飞的对手，只是今年刚刚加入学府的新人，虽然是什么莫阁的阁主，但实力好像并不高啊，向飞又是外院老牌的高手了，再过不久便是内院考核的日子，在那之前，向飞极有可能突破化灵境，加入内院也说不定。”赵长老说道。    “呵呵，修为的确不高，但也不是没有赢的可能吧……”    谢长老微微一笑道，当日在异宝阁门外，他亲眼看到了，莫忘尘与君慕青相见的一幕，对方释放出五条灵脉，如此天赋，放眼云国的历史当中，也是不曾出世过。    “哦？”听得谢长老的话，赵长老不由脸上疑惑了起来，“你见过那小子？莫不是有什么特殊之处？”    “等下看看就知道了。”谢长老并未解释，脸上淡淡笑道。    听得此话，赵长老脸上更是狐疑了起来，口中嘀咕自语道，“就算是有所依仗，但一个新人，想要打败向飞，这不太可能吧？”    ……    随着时间的推移，原本还有些微凉的空气，渐渐变得燥热了起来，许多人早已等候不及，口中大骂起来。    “我说你们莫阁的阁主，是不是架子太大了点？”    “就是！居然让这么多人在这里等他一个人？！”    “要是不敢上场，就出来说一声啊，这叫怎么回事？”    嗖！    与此同时，只见擂台下方，向飞纵身一跃，跳了上去，他目光望向莫诚等一众莫阁的弟子，“我再等一炷香的时间，若是莫忘尘还不出现的话，便算是他怯战，自己认输了，当初我们曾经说过，谁要是输了，便跪下磕三个响头！”    “要不我去找找吧……”    听得向飞的话，莫诚等人脸上皆是有些难看起来，那站于许婵身旁的莫雪，皱眉说道。    这几日，莫雪除了修炼之外，更多的时间，都是在研究莫忘尘给自己的丹道知识，从那之后，也没有见过对方了。    “呵呵，谁说我怯战了？”    然而就在此刻，广场之外，忽然传来了一道轻笑声，根本不用刻意的去提醒，唰的一下，所有人的目光，皆是下意识的望了过去。    只见，在那广场的入口处，一名白衣少年，正缓缓迈步而来，步伐不紧不缓，显得稳重，和在场的老弟子相比起来，少年的菱角之间，依旧能够看出些许稚嫩。    毕竟，如今的他，还只有十八岁！    “他就是莫忘尘？”    “哼！架子未免太大了！现在才出现！”    “嘿嘿！看样子，好像也强不到哪里去啊，这一战，他必输无疑，我压的玄石稳赢了！”    “哈！刚才向飞说了，他们两人，谁要是输了，便跪下磕三个响头，这小子让我们干巴巴的等了那么久，待会在人前跪下时，看他以后还有什么脸面在学府内行走！”    在众人的议论声中，莫忘尘走到了莫诚等人身旁，如今的他，早已将气息收敛，让人看不出修为，不过早在十天之前，便有传闻，莫忘尘的真实修为，只有凝脉境三重。    这个境界，和向飞比起来，差的可不是一星半点啊。    虽然不知道，他为何能够在十天前，打败方杰那等普通的凝脉境九重人物，但眼下，莫忘尘的对手，可是向飞，强榜之上的老牌高手。    在所有人看来，与向飞交手，莫忘尘胜出的几率，几乎为零！    “日！这小子为什么要来？！”    当看到莫忘尘出现之后，在人群中的某个方向，一名身材微胖的男子，口中咒骂道，“他要是不来的话，这赌局我还可以说成不算，如今他来了，铁定是要输的啊……”    微胖男子不是别人，赫然便是设立了赌局了万富贵，万家二少爷！    虽然有许多莫阁的弟子，都将玄石压在了莫忘尘的身上，但是和压在向飞身上的相比起来，连十分之一都不到，这一次，若是莫忘尘输了的话，向飞铁定是要赔死！    “现在只希望，这家伙真的有什么大本事吧，前两天回去万家，爷爷特地找了我，让我与这小子多亲近一些，也不知道他们是怎么认识的？”    “但不管怎么样，这个莫忘尘的修为，还是比向飞差了许多，那里会有胜算，呜呜，我的玄石……”    万富贵内心绝望，早知道当初，就不设立这个什么破赌局了，原本他以为，只是一场普通的比试，却是没有想到，居然引来了这么多人押注。    何况，他特地将莫忘尘的赔率，提高到了十比一，便是为了引人入坑，没想到这小子人缘那么差，给他十倍的赔付率，都那么不争气……    “呵呵，我还以为你不敢出现了。”    擂台上，向飞看着莫忘尘，眼中闪过一抹轻蔑之色，十天前，从莫忘尘与方杰的对战中，向飞就大概看出了莫忘尘的实力底线，与自己相比起来，还有着不少的差距。    而今，这才过了短短十天的时间，他可不认为，莫忘尘真的能够将修为提高到，能与自己媲美的地步。    这根本就是不可能的事情！    “也罢，既然来了，便上场吧，不过，你可别指望我会留手，那三个响头，你磕定了！”向飞冷冷一笑，道。    嗖！    莫忘尘纵身一跃，跳到了擂台之上，与向飞距离十几步，对立而战。    他脸上满是淡然之色，深吸一口气之后，眼眸随之淡淡望去，道，“话可不要说得太满，否则待会，脸上难看的还是你自己……”"
	}, {
		"chapter": " 第95章 让你三招",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506188.html",
		"content": "    “呵呵……”    听得莫忘尘的话，向飞脸上轻蔑一笑，冷冷的看着对方，“出手吧，我让你三招！”    嗖！    声音落下，便只见莫忘尘身子一纵，朝着向飞爆掠而去，移动中，他嘴角划过一抹冷笑，长袖下的手掌之上，可怕的气势正在酝酿，当来到向飞身前时，旋即一掌朝着对方的胸口，狠狠按出！    向飞脸上的小觑之意瞬间收起，他显然也是看出了，莫忘尘这一掌的非凡，早已不比普通的凝脉境九重高手差多少。    冷哼一声之后，向飞脚步往后一踏，脚下的地面随之龟裂开来，而后他口中发出沉喝，迎着莫忘尘的手掌，狠狠拍去。    砰！    沉闷的能量炸响，传入了众人的耳中，而后他们便是能够看到，在对碰撞，莫忘尘的身子接连倒退出了五六步的距离，而向飞，也是倒退出了三步。    其中差距很明显，但众人脸上，却已经浮现出了惊讶，因为他们很清楚，向飞可是外院强榜之上的老牌高手，而莫忘尘，不过是刚刚加入学府的新人罢了。    “有意思，这个莫忘尘恐怕实力不弱。”    此刻，在人群中，一名青年男子，在看到擂台上的第一次对碰之后，脸上浮现出了些许惊讶，此人名叫范承皓，乃是外院三大实力之一，风雪门的门主！    不只是他，如今，擂台四周的众人，同样看出了莫忘尘的不简单。    虽然一开始，所有人都不太看好他，但眼下，见得他与向飞的交手之后，不少人心中也是惊讶了起来，虽然只是一个新人，但不可否认，莫忘尘的实力很强。    如今看来，极有可能，能够挤入外院强榜的前十名列！    被一掌震退出了五六步，此刻，莫忘尘体内气息翻滚，目光微凝，向飞不愧是老牌的高手，即便是莫忘尘这几日修为得到暴涨，也不敢大意应对。    “还有两招！”    向飞站在对面，淡淡的说道。    三招，他只守不攻，这是莫忘尘上场时，他所给出的承诺，同时，这也意示了向飞的自信。    嗖！    听得他的话，莫忘尘冷哼了一声，旋即身子再次化作黑影，体内五条灵脉的力量彻底爆发，源源不断的在经脉之中飞串，使得他的气势，在此刻达到了一个惊人的程度。    “好强！”    “这就是莫忘尘全部的实力？！”    “嗯？凝脉境五重？！”向飞同样一惊，感受到了莫忘尘那爆发出来的气息，脸上微微愕然，十天之前，对方似乎还只是凝脉境三重吧？    如今，这才过去了十天，就已经是凝脉境五重了？    怎么可能？    不只是他，包括那些，知道莫忘尘修为的人，此刻脸上，纷纷露出了不可思议的表情。    “现在可不是惊讶的时候！”    移动中，莫忘尘冷笑传来，下一刻，他来到了距离向飞三步之外的距离，隔空一拳轰出，“万象拳！”    轰轰！    只听得一阵炸响回荡，而后在那擂台上，一头巨响的虚影奔涌而出，狠狠朝着向飞所在，践踏了过去。    “虽然不知道，你为何能够将修为提升到这等地步，但在我手中，你没有任何胜算！”向飞冷哼了一声，旋即朝前迈出一步，体内气息翻涌，源源不断的在他周身涌动。    只见在向飞身前，一抹微弱的金芒突然大亮而起，在他身前形成了一层厚重的能量壁障，同时，在那壁障之上，却又散发出了一种可怕的毁灭气息。    “是向飞家族的灵金诀，黄阶高级武技！”    “此招可防可守，化盾难以打破，其上蕴含了一灭毁灭之意，也能将人镇压！”    轰！    在众人的惊讶声中，巨象狠狠撞击在了壁障之上，而后竟是化作了气雾，随之消散看来，并没有对壁障造成任何的影响。    “还有一招！”向飞冷冷一笑，身前的壁障并未消散，而是持续存在，“若是你连我这防御都无法打破，那么今日，你注定是要在这里跪下来磕头了，莫忘尘，敢挑衅我星翼阁，这外院，将永远都没有你的立足之地！”    “完了完了，向飞的灵金诀，即便是君耀与范承皓应付起来，都颇为的棘手，这莫忘尘没有赢得希望了。”    场中，万富贵欲哭无泪，这场赌局，他恐怕是要大放血了！    呼！    莫忘尘深吸了一口气，而后又缓缓吐出，眼中，那种凝重之色渐渐消散了下去，他脸上忽然露出微笑，“你这武技的确厉害，可防可守，虽然只是黄阶高级，但应该与玄阶很接近了吧？”    “倒是有点眼力。”向飞冷笑。    “呵呵……”    莫忘尘摇头一笑，眼眸微微冷了下来，“便让你看看，什么才是真正的武技！”    说罢，他手掌一般，体内，五天灵脉的气息运转到了巅峰，手臂猛然一阵，旋即一股灵力延伸而出，可怕的气息在莫忘尘的手掌之上酝酿。    “嗯？！”    向飞面色猛然一变，似乎感觉到了莫忘尘此刻所酝酿的可怕气势，然而就在此刻，只见莫忘尘脸上诡异一笑，而后猛然沉喝了一声，隔空一掌拍出。    轰隆隆！    顷刻间，在莫忘尘的手掌之中，可怕的气势喷涌，恍若火山爆发一般，强大的掌力形成了一股能量风暴，如同浪潮一般，源源不断的朝着向飞所在，席卷了过去。    无形中，似有一道龙鸣声回荡，当莫忘尘这一招玄龙掌施展出来的时候，满场所有人皆是呼吸一窒，感受到了这一击的可怕。    场面的气氛，瞬间变得压抑了许多，所有人面色骇然的放眼望去。    咔嚓！咔嚓！    只听得一道道清脆的声音传入耳中，在玄龙掌可怕的攻击之下，向飞身前的能量壁障简直不堪一击，瞬间便是破碎了开来。    轰！    掌劲风暴将壁障打破，声势不减，径直落到了向飞的身上，可怕的冲击力，瞬间让得他身子腾空倒飞了出去，跌落擂台之下，口中鲜血喷涌，满脸不可置信的看着莫忘尘。    “让我三招，你有那个资格么？”    莫忘尘站在擂台的边缘，居高临下，目光冷冷的看着向飞。"
	}, {
		"chapter": " 第96章 你在威胁我？",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506189.html",
		"content": "    “你！”    莫忘尘的话语，传入了向飞的耳中，让得他面色瞬间惨白，想要反驳些什么，但却发现，自己已经没有任何的脸面，去反驳。    被打落擂台，便已经意示了，这次的比斗，是向飞自己输了！    “挑衅星翼阁？让我在外院没有立足之地？”    莫忘尘脸上冷笑，看着向飞，“我可不认为，你们星翼阁有那种实力，你堂堂一个副阁主，外院强榜上的老牌高手，如今败在了我手中，还有什么话说？”    “星翼阁，不过如此！”    说罢，他微微抬眸，朝着向飞身后，那一众随同到来的星翼阁弟子，而今，在那些人的脸上，当他们听到了莫忘尘的话语之后，眼中不由浮现出了怒火。    “林风！你可不要太嚣张了！刚才副阁主若非大意，你怎么可能赢得了他？”星翼阁中，有人站了出来，看不过莫忘尘那小人得志的模样。    “大意？”莫忘尘冷笑，“输了就是输了，说那么多干什么？”    “想必，他是不是因为大意而输的，你们这位副阁主，再清楚不过了吧？”莫忘尘转眸，再次望向向飞，冷笑道。    他自信，刚才那一招玄龙掌，向飞根本就无法抵挡得住，即便对方不让那所谓的三招，最终败下场的，也会是向飞自己。    听得此话，向飞脸上极度难看，一时沉默无言。    “别高兴得太早，以后我们有的是时间慢慢玩！”然而就在此刻，向飞身后，君耀走了过来，他冷眼看着莫忘尘，淡淡说道。    “呵呵……”    莫忘尘不屑一笑，当日在异宝阁内，他与君慕青见面时，君耀便在一旁，刚才到来这里时，他也看到了君耀，一想，便猜出了对方的身份。    “慢慢玩？”莫忘尘看着君耀，眼中满是不屑，“莫非君大阁主，认为自己以后还有资格和我玩么？”    自己拥有五条灵脉的事情，君耀也看到了，如果有点自知自明的话，他应该很清楚，日后的莫忘尘，是他只能仰望的存在。    听得此话，君耀自然也明白莫忘尘的意思，他目光瞬间便是冷了下来，沉默片刻后道，“天赋永远只是天赋，在你没有成长起来之前，奉劝你还是低调一些，别忘了，这里可是云歌城！”    “你在威胁我？”    莫忘尘目光一眯，冷冷望去，“云歌城又如何？你这是要借君家之势，来压我不成？”    君耀眼中不屑，不在理会莫忘尘，如今，君家与皇室联姻，此事虽然还未彻底公布，但日后的君家，将会成为云国，真正数一数二的大势力，届时，一个小小的莫忘尘，又能翻出多大的浪来？    “我们走！”君耀对向飞说道。    向飞点了点头，目光看了一眼莫忘尘，眼中寒芒闪逝。    “慢！”    莫忘尘出声阻止，神色彻底冰冷了下来，“想就这么走了？”    “你要如何？”向飞咬了咬牙，说道。    “别忘了，当初我们便说过，谁输了，便跪下，磕三个响头，你想赖账？”莫忘尘冷冷回应。    “你！”    向飞面色一变，他从未想过自己会输，但眼下，自己的的确确，是被莫忘尘打下了擂台，败在了对方的手中，而且他也丝毫不会怀疑，如果是正面对抗的话，凭借莫忘尘刚才那一招，自己根本就没有赢的胜算。    但如今，真要自己当着这么多人的面，给莫忘尘下跪，此事，无论如何，向飞都做不到！    “向飞居然真的输了！”    “不可思议！刚才莫忘尘那一招，是什么层次的武技，威力如此强大，连向飞的灵金诀都不堪一击！”    “难道是玄阶？！”    “胡说八道！玄阶武技那等存在，怎么可能会出现在一个小小的莫忘尘身上，估计只是与向飞的灵金诀差不多层次吧，只是威力强大一些。”    也难怪众人不相信，毕竟玄阶武技，即便是放在云国任何实力当中，都是极为珍贵的存在，别说是莫忘尘了，即便君耀身为君家的嫡系子弟，君慕青的堂兄，也不曾得到过任何玄阶武技！    “向飞输了，就要跪地磕头，他恐怕是不可能跪下的吧？”    “自然，向飞身为星翼阁的副阁主，一旦跪下，便等同于是星翼阁，对莫阁低头，事关星翼阁的脸面，他当然不可能真的下跪！”    “莫忘尘！”在众人的议论声中，君耀一步站了出来，目光微冷，“做人留一线，日后好想见，你别太过分了！”    “呵呵……”    然而，在听了他的话之后，莫忘尘脸上，却是不屑一笑，“说到过分，我怕是连君慕青的十之一二都比不上呢，怎么，下跪磕头，本就是比试前的约定，现在输了，却说我过分？”    “你们君家，还要点脸么？”莫忘尘说罢，目光再次变冷。    “找死！”    听得莫忘尘的话，君耀眼中寒芒一闪，“敢侮辱我君家，莫忘尘，胆子不小啊！”    说罢，其身子便是一纵，化作了黑影，朝着莫忘尘爆掠而去，君耀浑身上下，凝脉境九重巅峰的气势爆发了出来，比之向飞不知强大了多少。    莫忘尘面色一变，但掌中却是暗自酝酿，可怕的气息，源源不断的至体内涌出。    嗖！    然而，就在君耀即将临近莫忘尘身前之时，只见一道高大的身影，瞬间便是抵挡在前，赫然便是牛峰。    “嘿！输了赖账！还敢对我们阁主动手？！”    只听得牛峰不屑一笑，而后一股属于化灵境的气势，便是在他身上爆发了出来。    砰！    下一刻，只见君耀的身子猛然被震飞了出去，口中溢出鲜血。    唰唰唰！    与此同时，在双方的身后，一众莫阁与星翼阁的弟子，皆是纷纷围拢了上来，脸上皆是带着不善之色，仿佛一言不合，便要发生一场，云楚学府有史以来最大规模的群斗！    “都给我住手！”    可忽然的，人群之外，只听得一道低吼声传来，所有人转眸望去，脸上微微一惊。    “君峰长老！”    “他乃是君家的长辈，而今在外院任执事长老一位，如今站出来，怕是莫阁要倒霉了……”"
	}, {
		"chapter": " 第97章 你可知罪？！",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506190.html",
		"content": "    君耀面色极度难看，刚才被牛峰震退，口中吐出鲜血，让得他丢脸，此刻，在看到君峰站出来之后，他目光望向莫忘尘等人的同时，闪过一抹冷笑。    “五叔！”    他径直走到君峰长老的面前，躬身微微一拜。    君峰在君家之内，排行老五，君慕青的父亲是族长，排行第一，君耀的父亲虽然是老二，但他出生却比君慕青早了一年，所以是堂兄的身份。    而君峰，是君耀的五叔，也是君慕青的五叔！    “嗯。”    面对君耀的行礼，君峰略微点头，而后目光，朝着莫忘尘望了过去。    与此同时，一股漠然的威压，降临在了莫忘尘的身上，使得他目光一凝。    这个君峰长老，恐怕是达到了化灵境七重以上的高手！    “莫忘尘，你可知罪？”    君峰眼眸微眯，直直的落在莫忘尘的身上，如同一双毒蛇之眼，让人不禁心中发寒。    听得此话，莫忘尘皱眉，对方体内那股降临而来的威压，让得他有些不好受，但莫忘尘深吸了口气后，问道，“长老这是何意？”    “比武切磋本是常事，但你在胜出之后，却想让人下跪于你磕头，此乃对人之不敬，而后，又让人打伤君耀，对同门出手，你可知罪？”君峰冷冷的看着莫忘尘，一下便是将几个罪名，扣到了莫忘尘的头上。    他身为君耀的五叔，如今乃是以外院执事长老的身份出现在这里，几乎不会出乎众人的意料，君峰，这是在有意，打压莫忘尘！    “对人不敬？打伤同门？”    听得他的话，莫忘尘目光微眯而起，片刻后，脸上便是冷笑了起来，“下跪道歉，本就是比武之前定好的，若是我输了，恐怕现在，跪下的人就是我了吧？”    “不知道若是那个时候，君峰长老，是否也会出来阻止？”    说着，莫忘尘脸上更加冰冷了起来，望向君峰的同时，眼中带有一抹不屑之色，“君耀被打伤，此事，难道不是因为，他自己先欲要对我出手么？”    “他对我出手时，我想请问君峰长老，你又在哪里？”    “如今，你将这两个罪名扣到我头上，胡乱冤枉无辜，执事长老的身份，就是给你这般滥用职权么？！”    莫忘尘冷冷一笑，眼中，尽是不屑之色，“护短到了这等地步，不愧是君家啊……”    一字一句的话语，传遍了全场，传入了每一个弟子的耳中，让得他们心中惊讶，一个个目瞪口呆的望去。    “莫阁完了！”    “连长老都敢呵斥，莫忘尘的胆子不小啊！”    “其实他说的也没错，君峰长老如今这是在给他乱扣罪名，此事不管发生在谁的身上，恐怕也会不服气吧……”    “放肆！”    听得莫忘尘的话，君峰沉喝了一声，双眸冰冷无比，如同两道利刃般，直至莫忘尘所在，“顶撞长老，侮辱君家，秉性如此顽劣，你根本就不配身为云楚学府的弟子！”    “我不过是开口为自己辩解，何来顶撞之说，难道就任由你乱扣罪名么？”    莫忘尘脸上不惧，同样沉喝道，“何况，你身为君家长辈，自己如何行事，君家如何，你自己不清楚么，我的话，哪一句，有侮辱过君家，哪一句，说的不是事实？！”    “这小子疯了，不管怎么样，君峰总归是学府的长老，忍一忍便也过去了，没想到居然如此强硬的反驳。”    “与长老作对，日后这外院，怕是没有他的立足之地啊！”    不少人纷纷议论了起来，看向莫忘尘的同时，眼中不由露出了同情，在他们看来，得罪了君峰，只怕日后，莫忘尘的日子不会好过。    君峰在长老当中的名声，谁都知道的，得罪了他，必然不会有好下场！    若莫忘尘是内院弟子的话，倒也还不惧怕得罪君峰，但如今，他只是一个小小的外院弟子，每一年，都有大批新加入的弟子，而且也有人，因为考核没有过关，最终也被逐出了学府。    在云楚学府之内，外院弟子，一文不值！    “顶撞长老，打伤同门，此乃犯了学府大忌，无论哪一个方面，你都没有资格再做学府的弟子，需废除修为，将你逐出！”    说罢，君峰身上的气势更加强大，一步一步，逼向了莫忘尘所在。    感受到那股压制在自己身上的可怕威压，莫忘尘紧咬牙关，“你凭什么废除我的修为？”    “据我所知，即便是要对我进行惩罚，也需要通报长老层，轮不到你自己擅自决定！”    说着，莫忘尘的眼眸，变得更冷了起来，死死的盯着君峰，“就因为，我是莫忘尘么，当初方天城内出了名的废物少主，修为止步于炼体境九重，却与你们君家的天骄，君慕青有着婚约。”    “三个月前，君慕青上我莫家退婚，恐怕那个时候，她怎么也不可能想得到，我会出现在这里，甚至我的修为，已经足以媲美凝脉境九重，让她，让你们君家，感受到威胁了么？！”    “什么？！”    “君慕青与莫忘尘之间，曾有婚约？！”    “怎么可能？君慕青居然有婚约在身？”    听得莫忘尘的话，一时间，场面瞬间沸腾了起来，众弟子脸上满是不可置信的表情，望着莫忘尘。    包括那些莫阁的弟子，他们竟是不知道，自己的阁主，居然和君慕青那等云国的第一天才，有着一纸婚约存在！    “刚才莫忘尘说，君慕青是三个月前去找他退婚，那岂不是说，在三个月之前，他还只是炼体境九重，如今，却是有了足以媲美凝脉境九重的实力！”    很快，便有人想到立刻这个问题，心中更加震动。    三个月，能够从炼体境九重，突破至凝脉境，已经很不错了，然而现在，莫忘尘却是拥有着，足以打败向飞的实力。    若非是亲口听闻，他们恐怕死活都不会相信！    “难怪，即便莫忘尘顶撞了君峰长老，也罪不至于废除修为，逐出学府，原来，他竟是与君家之间，还有着这种事情……”"
	}, {
		"chapter": " 第98章 出面",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506192.html",
		"content": "    “如今，莫忘尘强势崛起，恐怕这也是当初，君家想象不到的吧？”    “三个月的时间，从炼体境九重，突破到了凝脉境五重，而且战力媲美凝脉境九重的人物……”    “妖孽啊！这莫忘尘，是一个妖孽，如此可怕的潜力，恐怕即便是君慕青都比不上吧？”    “君慕青上门退婚，便等同于，他们两家的关系彻底断绝，而今，莫忘尘崛起，难怪君峰长老要对他进行打压！”    一时间，场面议论声不绝，然而对四周众人的话语，君峰却恍若是没有听到一般，目光冷冷的看着莫忘尘，“废除你的修为，逐出学府，我想，以我君家现在的影响力，不需要通报长老层了，你不过是一个外院弟子罢了……”    此话一出，所有莫阁的弟子，面色皆是一变，他们很清楚，对方说的不错。    君家，乃是五大家族之一，而且，内院当中，君慕青又是院长的弟子，将一个弟子逐出学府，这一点气魄，君峰还是有的！    “阁主没错，君峰长老不得擅自主张，即便要罚，也得通知长老层！”    与此同时，在莫阁弟子的方向，莫诚与之许婵几人，率先站了出来。    “不错！今日之事，罪不在阁主，没有理由惩罚他！”在他们之后，其它莫阁的弟子，也是纷纷站出。    “你们这是在干什么？！”    君峰冷哼一声，目光扫视众人，气势压迫了过去，“难道以为，联合在一起，我就不敢惩罚了么？！”    感受到他身上那股可怕的气势压迫，所有人皆是面色一变。    “呵呵，君峰长老，何故这般欺压小辈，不过是一件小事罢了，给我一个面子，就此揭过了，如何？”    然而，就在场面的气氛一度紧张的同时，只听得在人群之外，一道淡淡的轻笑，传入了众人的耳中。    所有人转眸望去，只见在广场不远方，两道身影正缓缓迈步走来，“是谢长老和赵长老！”    “是他？”    莫忘尘皱眉，同样认出了，那其中一人，便是坐镇异宝阁的谢长老。    “你认得此人？”    见得谢长老帮莫忘尘说话，君峰顿时皱起了眉头，说到底，自己只是外院的执事长老罢了，而谢长老，掌管异宝阁，不属于外院，也不属于内院，而是凌驾于两者之上，拥有更高的权利，只有院长，才能对谢长老这种人进行施压。    谢长老看了他一眼，而后淡淡笑道，“呵呵，见过几次，这小子给我的印象不错，是一个好苗子，君峰长老，我想院长也不希望，学府失去这么一个天才吧……”    “院长！”    听得此话，君耀更是皱眉，对方此话，无疑不是说明了，这件事情，即便是闹到院长那里，最终，院长也不会同意自己的举止。    毕竟，能够在三个月的时间，将修为暴涨到这种程度，便已经证明了，莫忘尘是一个难得的天才。    “此事的经过，我们两个都看到了，莫忘尘并无过错，君峰长老，此事就算了吧。”在谢长老一旁，那随同到来的赵志，也是淡淡开口道。    他乃是外院的大长老，是君峰的顶头上司，但因为君峰地位有些特殊，所以平日里，赵志很少给对方施压。    但眼下，莫忘尘的天赋，赵志刚才就已经看在了眼里，也知道了，为何即便是掌管异宝阁的谢长老，都会这场比试那么有兴趣。    原来，对方一早就看出了莫忘尘的不凡！    如今，若是让君峰，擅自做主，将莫忘尘这么一个大好的天才逐出学府，那将会是学府的一大损失。    即便是传了出去，对云楚学府来说，也是面上无光之事！    君峰眉头更皱，如今，谢长老与赵长老两人，都站出来替莫忘尘说话，若现在，他依旧还要对莫忘尘出手的话，恐怕就未免太不识抬举了。    毕竟，无论是赵志，还是谢长老，这两人在学府之内，都有着实权，要对付自己，还是很简单的。    最终，君峰深吸了一口气，目光望向莫忘尘所在，冷哼道，“算你小子好运，日后可别再让我抓到把柄！”    说罢，他便是转身，带着君耀等人，离开了这里……    “小子，没事吧？”    直到君峰与星翼阁的一众弟子离开后，谢长老两人便是径直朝莫忘尘走了过来，他脸上带着微笑，淡淡问道。    莫忘尘摇头，而后重重拱手，“多谢两位长老！”    如果不是他们两人出面的话，莫忘尘今日，怕是后果不堪设想。    到得现在，他对实力的渴望，更加注重了！    没有实力，无论你走到那里，永远都会低人一头，而今，一个小小的君峰，化灵境的人物，放在前世，根本无法入得莫忘尘的法眼，但现在，就是这样的人，便已经将他压得抬不起头来。    这一世，他有天赋，但终究，还没有成长起来……    “小子，你现在真的只是凝脉境五重？”赵志两眼放光，盯着莫忘尘，如同再看一件稀世宝物般。    莫忘尘愣了一下，“的确只是凝脉境五重……”    “好小子，凝脉境五重，便拥有这等战力，恐怕在你体内，凝聚出了不少灵脉吧？”赵志试探性问道。    他不难想象，在莫忘尘体内，至少都是拥有着三条以上的灵脉，媲美当初的君慕青，否则的话，又怎么可能以凝脉境五重，击败向飞？    “这……”    莫忘尘犹豫了一下，显然并不想回答这个问题。    “你这家伙瞎操心，人家有几条灵脉不行，如今外院出了这么一个天才，应该好好培养才是。”谢长老站出了一步，说道。    莫忘尘拥有五条灵脉的事情，他自然见过，但这种事情在这么多人面前说出，多少都有些不太好，毕竟太惊人了些。    呃！    听得此话，赵志愣了一下，“我虽然是外院的大长老，但平日里就管一些琐事罢了，培养弟子这种事，不是你的事情么，每个月他们所得到的玄石，可都在你身上啊……”"
	}, {
		"chapter": " 第99章 什么孙子孙子的",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506193.html",
		"content": "    “哈哈！”    听得赵志的话，谢长老哈哈一笑，“我那些玄石，可都是帮学府暂时保管的。”    “倒是你，身为外院大长老，如今看到这么一个有天赋的弟子，不应该给几本武技当做奖励么……”    “我那些武技，别说他能不能看上，我都不好意思拿不出手。”赵志苦笑，以他的眼力，自然也看出了，刚才，莫忘尘在与向飞的交手中，所动用的玄龙掌，赫然便是达到了玄阶层次。    这种等级的武技，即便是他身为大长老，这么多年以来，也只从学府那里得到了一本奖励。    “呵呵……”    莫忘尘一笑，打断了两人的你一言我一语，“刚才两位长老能出面，我莫忘尘就已经很感谢了，哪里还敢要你们的东西。”    “你这小子倒是懂事！”谢长老点头，“今日之后，你怕是彻底得罪了君峰，他身为执事长老，要对一个普通弟子出手的话，还是很容易的，你小子日后最好小心一些，若是有什么难处，尽管去找这老家伙就行了。”    “找我有什么用？”    听得此话，赵志不由苦笑，“我虽然是外院的大长老，但君峰乃是君家的人，又牵连了许多关系，我可拿他没有办法，倒是你可以震得住他。”    听得两人再次开始说了起来，莫忘尘摇头苦笑，而后拱了拱手，便带着一众莫阁的人，离开了这里。    广场之上，只听得万富贵的大笑声在回荡，“赢了！赢了！这次老子发财了！”    “副门主，注意点形象啊……”    见得他像是疯了一般，不少风雪门的弟子不禁摇头苦笑起来，同时心中有些失落，因为他们几乎全部都是压向飞赢得，如今结果出来了，却出乎了所有人的意料。    ……    直到傍晚，莫忘尘的院子当中，雪儿早已来到了这里，这段时间以来，她一直在熟悉莫忘尘所给的丹道知识，而今已经记得差不多了。    “雪儿，现在开始，我便教你炼丹吧。”    进入了房间之后，莫忘尘将丹炉拿了出来，说道。    “现在就要炼丹了？”雪儿一脸的惊讶，觉得是不是太快了一点。    莫忘尘一笑，“我这里还有一些药材，正好可以给你尝试炼制一些一品丹药，有我在旁指导，没有什么问题。”    在莫忘尘的推动之下，雪儿虽然还是有些不可思议，但却也是盘坐在了丹炉的前方。    “先将注意力集中，感知力释放出来。”    莫忘尘在旁指导，想要成为炼丹师的第一步，除了熟悉药材的药理之外，重要的便是能够熟练的掌控感知力。    因为丹火的来源，便是与感知力有关！    直到深夜的时候，在莫忘尘无微不至的指导下，雪儿也终于是将感知力凝聚成了丹火，与大部分的炼丹师一样，雪儿的丹火，只是寻常的温火罢了。    如莫忘尘这种寒火，本就难见，所以莫忘尘并没有觉得奇怪。    一夜之后，在莫忘尘的指点下，雪儿整整一夜都在炼丹，虽然，莫忘尘说的很多东西，她都不太懂，但却也牢牢的记在了心中。    这一夜，雪儿尝试炼制了七八次，因为莫忘尘身上的药材，只有那么多。    遗憾的是，八次尝试，都失败了！    但雪儿并没有因此气馁，毕竟是第一次嘛，何况他接触丹道也才没有多久。    而且据莫忘尘所言，自己能够做到这样，已经很不简单了，相比起大部分刚刚踏入丹道的新人而言，雪儿已经比他们好了许多。    因为莫忘尘知道，有些人，想要将感知力凝聚成为丹火，少则两三天，多则，需要一个月也不一定！    在雪儿离开之后，莫忘尘让她下次来时，去外面购买一些药材，而后莫忘尘自己，便是去了炼气塔修炼。    如今，他来到炼气塔所在的广场之上时，这里汇聚了不少的弟子，许多人口中，都在谈论着有关于他的事情。    “昨日莫忘尘与向飞一战，居然是莫忘尘赢了，真是不可思议。”    “是啊！谁又能够想到，一个刚刚加入学府不久的弟子，居然能够打败强榜上的老牌高手。”    “唉，我还压了向飞六枚玄石呢，那可是我省了三个月才省下来的，本以为稳赢，没想到就这么输了……”    “莫阁的弟子怕是赚翻了啊，之前他们便像疯了一样，一个个都死命的往莫忘尘身上押注，一赔十，噗噗噗，简直是美滋滋……”    四周，听得众人所谈论的话语之后，莫忘尘这才反应了过来，自己之前，也让牛峰，拿了五百枚玄石去押注。    翻十倍的话，那岂不是五千枚玄石！    这可是一笔大数目啊！    不知道牛峰有没有去领取回来。    按照之前的场面，莫忘尘不难看出，参与押注的人，至少有数百乃至近千吧？    而大部分的人，都是压的向飞赢。    假如一人押注十枚，那么一千个人，便是有着上万枚玄石之多，何况，一开始众人便是不看好自己，一些身怀不少玄石的弟子，必然压的还不止十枚呢！    即便将压自己的那些赔付出来，那个开设赌局的人，恐怕也是赚翻了！    很快，莫忘尘摇了摇头，将这些事情抛之脑后，正打算走入炼气塔时，其侧面，却是忽然走来了一人，是一个男子，身材微胖，此刻正一脸带笑的看着莫忘尘。    “你是？”    莫忘尘愣了一下，问道。    “哈哈，我叫万富贵，你可曾听说过？”微胖男子不是别人，赫然便是万家的二少爷，万富贵。    也是开设的赌局之人！    昨日，那些白花花的玄石入账之后，可是让万富贵高兴得一夜都睡不着。    “哦？”    听得他的话，莫忘尘愣了一下，“万前辈的孙子啊……”    “什么孙子孙子的，大家同属云楚学府的弟子，以后叫我一声万师兄就行！”万富贵撇了撇嘴，虽然不知道原因，但莫忘尘与自己爷爷认识，他还是清楚的。    而且昨夜，万家有人送来了一个东西，说是爷爷要拿给莫忘尘的，万富贵虽然不解，但如今，却也带着那个储物袋，来到了莫忘尘身前。    他还从那万家的人口中，得知了，自己的爷爷，这几日气色明显好了许多，那体内的火毒，似乎已经被压制了下去。"
	}, {
		"chapter": " 第100章 莫阁的发展",
		"Initial URL": "http://www.xxbqg5200.com/shu/29287/12506194.html",
		"content": "    听得万富贵的话，莫忘尘呵呵一笑，看上去，对方的确比自己年长那么一两岁，他道，“万师兄有事找我？”    唰！    只见万富贵手掌一翻，一个储物袋便是出现在了他的手中，“这是我爷爷让我交给你的。”    “哦？”    莫忘尘眼前一亮，他第一时间便想到了丹炉，“你爷爷的火毒已经好了吧？”    他之前曾与万权说过，等将体内的火毒彻底压制之后，再开始打造丹炉，如今，丹炉已经打造好了让人送来，那么便说明，万权体内的火毒，已经吞服了极寒丹之后，得到了压制。    “你怎么知道我爷爷的火毒？”万富贵明显一愣，就算对方与爷爷认识，但火毒这种事情，爷爷一般是不可能告诉常人的吧？    莫忘尘一个小小的云楚学府弟子，不知道在哪里踩了狗屎运，和爷爷得以认识，没想到，对方居然连火毒也知道？    是爷爷告诉他的？    不可能啊……    若非多年至交，爷爷怎么可能把这种事情，告诉一个毛头小子？    毕竟从某种角度而言，万富贵的爷爷，乃是万家的整个支柱，一旦他倒向，则意味着，万家就此衰落。    所以，在这之前，这种事情，爷爷是不可能乱传的吧。    “呵呵……”    莫忘尘笑了笑，并没有解释的意思，而后将储物袋拿了过来，并没有离开查看，而后对万富贵拱了拱手，道，“师兄，我还得去修炼，就不奉陪了。”    见莫忘尘说走就走，万富贵不禁一愣，赶忙追了上去，“我说师弟啊，你都已经这么厉害了，连向飞都能打败，如今这外院当中，恐怕没有几个人是你的对手了吧，何必那么努力呢？”    “不努力，跟咸鱼有什么区别？”    莫忘尘头也不回的说道，“而且在过两个月，便是内院考核的日子了，在那之前，我打算把修为提升至化灵境。”    “啥？！”    听得此话，万富贵顿时睁大了双眸。    据他所知，如今的莫忘尘，不过才凝脉境五重的修为吧？    他居然说，要在两个月之内，提升到化灵境？    这怎么可能？！    放在以往的云国当中，万富贵可从未听说过，有人能够在两个月之内，从凝脉境五重，达到化灵境的吧？    忽然的，他便是想起了昨日，在广场之上，莫忘尘与君慕青之间的事情，对方从炼体境九重，达到现在的修为，似乎也只是用了两三个月的时间。    “难道他真的能够做到？”    看着那已经踏入了炼气塔的莫忘尘，身后，万富贵怔怔说道，“爷爷让我多与他接触，莫非也是知道，这个莫忘尘天赋不凡？”    否则的话，以自己爷爷那等身份，放眼整个云国当中，又有几人能够与他比肩？    而莫忘尘，不过是一个云楚学府的弟子罢了，怎么可能引得起爷爷的注意？    对于万富贵的疑惑，莫忘尘并没有去理会，他进入炼气塔之后，便一直在其中修炼。    如此，过了三日的时间，当莫忘尘至炼气塔内出来之后，他的修为，已经得到了突破，如今，达到了凝脉境六重的地步。    回到住处才没有多久，莫忘尘便是能够看到，在他的院子前方，汇聚了不少的人，都是莫阁的弟子。    “阁主回来了！”    当看到莫忘尘出现之后，众人赶忙凑了过去。    让得莫忘尘一愣，“怎么了？星翼阁的人又来找麻烦了？”    “不是！”莫诚站了出来，脸上带笑道，“之前你和向飞的比试赢了，让我们大多数人都赚取了不少的玄石，现在，大家为了表示感谢，所以凑了一些出来，打算给你的……”    说罢，莫诚便是将一个储物袋递给了莫忘尘，其中，放了至少一千枚玄石之多。    看着对方手中的储物袋，莫忘尘愣了一下，旋即笑道，“这便不用了，玄石我并不缺，何况，我自己也压了五百枚，十倍的赔付率，得到五千呢。”    说罢，莫忘尘的目光，便是转向了一旁的牛峰。    “嘿嘿！”    牛峰一步站出，而后将那装有五千玄石的储物袋，交给了莫忘尘。    “那些玄石大家自己留着用吧，提高实力，便是对莫阁最大的帮助，日后在这外院之内，才能不受到别人的欺负。”莫忘尘拒绝了莫诚递来的那个储物袋，而后，又是从自己的储物袋中，取出了两千余，交给了对方。    “这些玄石，是以后用作奖励的，你看着分发下去吧。”说罢，莫忘尘便是直接转身离开了这里。    留下身后，那一众眼中满是崇拜的莫阁弟子。    “有这样的阁主，莫阁如何能够不发展起来？”    “副阁主，以后莫阁收人的事情，便交给我来吧？”人群中，范文宵一步站了出来，他脸上满是崇拜之色，看了一眼莫忘尘离开的方向，而后继续说道，“学府之内，我知道还有不少高手存在，那些人大都是没有加入其它势力的，若是能够拉拢进来，必然能够将莫阁壮大许多！”    “你说的那些人，我都试图与他们接触过了。”然而，当范文宵话音刚落，只见许婵也是走了出来，摇头说道，“那些人大都是在凝脉境八九重，对学府内的竞争没有太多的兴趣，他们唯一的目的，就是修炼，争取早日加入内院，想要拉拢，怕是不容易。”    “嘿！”    范文宵却是一笑，“他们修炼为了什么？无非就是为了实力！”    “如今我们莫阁，虽然大部分的弟子都是刚加入进来的新人，但这般发展下去，日后别说星翼阁了，这外院，谁能与我们比肩？”范文宵说罢，脸上很是自豪的笑了笑，“对外收人的广告词，我都已经想好了！”    “哦？”    听得此话，其他人脸上也是来了兴致，莫诚笑了笑道，“说来听听。”    “嘿嘿！”范文宵笑了笑，“莫阁收人，在这里，玄石？不是问题！武技？不是问题！问题是，你来了么？”"
	}]
}