{
	"novelName": "神煌",
	"total": 1226,
	"data": [{
		"chapter": " 第一章 半妖宗守",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934442.html",
		"content": "    “大概是真的穿越了——”    装饰奢华精致的马车里，宗守面无表情地看着眼前的一面圆镜。    镜内的影像，分明是一个尚未成年的少年。年约十三，面色苍白，不过那五官，却是少有的俊逸，精致绝伦。    一双狭长的凤眼，流光溢彩。不过此刻内中，却有些苦涩无奈。    记得不久前的时候，自己还分明是一张平凡至极的大众脸，丢在人堆里绝对找不出来的那种。在云界一个小国国都的图书馆中担任管理员，混吃等死，身份再普通不过。    却不意这一梦醒来，躯体竟是换成了这般的俊男。虽说稍显病态柔弱，不过确实是一等一的俊秀无疑。即便前世时，那些以英俊闻名的顶尖男星，也远远无法企及。若说还差些什么，便只有气质而已。    只是此刻，宗守却无半点喜悦之情，反倒是只觉是愁苦无措。    仿佛是一只本来自由自在，生活遨游在大海中的鱼儿，突然来到了地面之上。    在周围所有一切，除了那要命的陌生窒息，以及惊奇诧异之外，更有股恐惧孤独之感。    不肯死心，宗守又使力捏了捏自己的面皮，立时便只觉一阵疼痛。自然也没发现，脸上有什么整容的痕迹。    “——有痛觉，应该不是在做梦？可我如今，到底是什么身份？还有这鬼地方，又是在哪里？”    ‘宗守’，是他如今这具身体记忆中的名字。他前世之中，另有其名，不过身置此时此境，那对他而言，已无意义。    呢喃着自言自语了几句，宗守叹了口气，移开了视线。胸中更是满蕴着绝望，对于回归或者‘梦醒’之类，已然彻底死心。    其实他更换这个身躯，已经有好几日时间。几乎每次睡眠醒来，都会重复一番方才的动作。而今天，已经是第七日。    看这车厢之内的装饰风格，似乎是在古时，却又似是而非。    再挑开窗帘，只见外面，是大片大片的原野，一望无际，绿意盎然，令人心胸舒畅。空气亦是清新舒爽，绝无半点他那个时代的浑浊。    而再若往下看，便可发觉这马车，虽有车轮，却悬浮在半空中，离地三尺。前面那十六匹额生独角的角马，也是踏空而行，更能上下起伏。    故此这车体虽是庞大，光是车厢，便足足有四十个平方，可无论什么样的复杂地形，都能如履平地。    而此刻前方，也无人在驾驭，笔直的一路往前急赶，向远处飞驰。    车厢两侧，那些刀痕剑伤，也令人极其在意。    宗守只觉一阵昏眩，瘫坐在那铺着天鹅绒垫的软榻上。    马是驯化后的精兽，车是翻云车。只是据他所知，这两样东西，只出现在云界一万二千年以前，应该是久远之前的古董。    然后又略一动念，他的脑内，便浮起了一连串的记忆画面。    都是支离破碎，残缺不全。其中有许多文字，有不少人脸。忽而在习武，忽而在读书。看见过生死搏杀，也目睹人飞天遁地。再还有，便是一座直插云天的巍峨巨山，一个大得不可思议，占了大半个湖中岛的书院。    既觉陌生，又觉熟悉，又依稀有些恐惧之感。这种心情，实在是复杂古怪之至。    最后是脑内最深处，唯一尚保存完好的一段记忆。有无数玄奇的文字，组合在了一处，构成了一本完整的书籍。    这些字，他极其熟悉，甚至可以说是了如指掌。尚在学生时代，便有过不少研究，甚至还发表过专门的论文。    “无定灵皇诀，还有这妖文。莫非这里，真是万余年前，武修灵师称雄的时代？记忆里这些特征，应该不会有错了——”    想起在残缺记忆中的书院里，那些灵师们每日施展的念法，以及种种灵能。宗守的唇角，不由微微抽搐，面上却全是茫然之色。    类似的场景，他也不是没有见过，不过却是在游戏中。    后世云界禁制私斗，加上天地灵能低靡，只有一些被称为‘圣地’的特殊地域，才较浓厚。武学念法，开始没落，随着各类机械的出现，使科技兴盛。    不过云界之人，到底是流传下先祖与天地抗争，养成的自强不息，好勇斗狠的因子。    无法正常修武，便只能在虚拟的游戏世界中，寻求慰藉。    其中最出名的，便是一款名为《神皇》的虚拟全息网络游戏。据说邀请了当代，所有存世的武学名家，以及数百位历史学者。完整再现了一万三千载前，那个神皇临世之前，英雄辈出的时代。武学以及念法修行，衣食住行，一切都趋近真实。    对了，记得在前世之时，他最后的意识，便是在《神皇》游戏之内。    云界七皇争锋。自己一人一剑，独斗群雄。却在最后时刻，身体突然一阵电流经过，失去了所有意识。    再醒过来时，便已换了一个躯体。眼前一切，也再非那个熟悉的世界。    那么自己此刻，到底是在游戏中，还是一个真正的，一万三千年前的时代？    脑内再次一阵晕眩，宗守干脆放下了一切，不再去想。    在这车厢中，反正是无所事事。宗守转而将一口大约三尺长的青钢剑取出，在这还算宽阔的车厢室内，练起了剑术。    脚下步伐进退转移，配合身形，使这不大不小的车厢之内，剑光闪耀。    正如他前世之时，每一个剑式，每一个步伐，都是精准到了毫巅之境，几乎堪称是完美。    然而这基本剑术，才不过练了半刻钟，宗守便已是气喘吁吁，浑身上下，亦是冷汗淋漓。    而那剑光身影，也不免是微微走形。只凭着他那与生俱来，死不认输的信念，一直强撑着，才没有瘫软在地。    直到全身仅余的力量，彻底耗尽。宗守这才止住剑光，气喘吁吁地坐在榻上。    当那专注至极的注意力，终于分散。立时间，便可觉浑身筋骨，四肢肺腑，所有部位，都如火焰灸烤般疼痛。    此举绝非仅仅是闲的无聊，而是单纯的不安。这个世界，还有自己本身的境况，莫不都令他心生危机紧迫之感。迫不及待地，想要获得一些实力，至少也要有些保命之能。    前世为了那款游戏，他将所有的武者基础，都修炼研究到可宗师境界。整个云界，有此成就者，不过千人而已。    其中的剑理，变化，都已掌握。他此刻所需要做的，就只是让这身体，牢牢记忆，成为自己本能。    只是自己这身体，实在太过不堪。只是普通程度的练习，却也仅仅只支撑到一盏茶时间，体力甚至不到常人的一半。    而更令人沮丧的，是那基本内功，根本就无法修行。    倒非是宗守身体，真的很弱。其实若论及力量、灵活、敏捷之类，他甚至可超出常人一截。甚至那根骨与五行灵根，也应是属于天才一流。只是体力，不知是因何故，出奇的弱而已。    不过这七日时间摸索，宗守也已经有了些头绪。应该是自己身具的血脉之故，身为半妖，人狐混血，这才有这般俊俏的面孔。也造成了如此虚弱的体质。    而且若不出意料，无论是自己父族还是母族，都应是来历不凡。    “这人族血统，还不清楚特征。可这妖族血脉，分明便是七尾天狐。整个云界，能有此血脉者，只怕不出百数！若是能有一方压倒另一方也就罢了，偏偏是相持不下。这云界中，无论哪个时代，都几乎人人学武，即便是一介未成年的少年，也往往能疏通一脉。不起眼的小民，也常能有一身不俗武学。似我这身躯般，半点内力也无，手无缚鸡之力，实在是少有——”    躺在软榻上，宗守脑内那些被他强行压下的思绪，又再次纷至沓来。    意念里也几乎下意识地，想起了记忆深处，那段玄奇妖文。    自己记忆中的这本无定灵皇诀，还配有一套无定杀拳，一套鱼龙风云变，都是可称为绝学的武道技法。    而这‘无定灵皇’四字，宗守总觉自己似乎听说过，却又想不出是何出处。    “顶级绝学，居然还另搭配一套拳术，一套身法。身具两种高阶血脉，这身份，绝非是常人，只怕真是什么云界显贵之后。莫非这宗守，是世家子弟？宗姓？出身那个已经全族死绝的天狐宗氏？这名字，也不知怎的，有几分熟悉之感。对了，还有那两个仆人——”    想起这七日时间一起同行，此刻却都暂时离开的二人，宗守不自禁地，又是一阵头晕脑涨。    以那两人的不凡，恐怕‘自己’的身份之高，也是远超他的想象。    再思及那游戏中的世界，成为现实。而自己竟也身置其间，宗守更觉是不可思议。    正头疼之时，那马车之外，忽而传来一声呼啸声响。宗守挑了挑眉，转首往窗外望去。    只见一位身穿彩裙的女子，正飞纵而来。虽是步行，奔腾之速，竟是还胜过那十六匹角马一筹。而那双纤纤秀手中，更还托着一只庞大的兽尸！    看见车内的宗守望来，那女子立时抬起头，甜甜一笑。容貌娟丽，眉目如画，耳后两侧，赫然还有着一对可爱至极的白色猫耳。正是他在这世界醒来之后的两位仆人之一，素初雪。    而在其身后，还跟随着一位雄魁大汉。乃是这辆车的车夫，名唤尹阳，身高足有九尺，浑身肌肉虬结，仿似钢铁铸就。    气势雄阔大气，脚下不急不缓，却每个一跨步，便可达数丈开外。方方正正的面上，沉凝如水，隐透忧容。"
	}, {
		"chapter": " 第二章 双脉并行",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934443.html",
		"content": "    浓郁的肉香，飘散在原野之间。一只大得吓人的兽腿，正被一杆钢枪穿刺着，架在火上烧烤，不时有油脂滴下，发出‘兹兹’声响。    眼见着猪皮已是变成了金黄色，宗守又小心翼翼地，刷上了一层香油，涂上了香料。使那肉香，更加的引人垂涎。    重达四吨余的野牙猪，被分成了数份。至少一半，都喂了旁边别名踏云驹的角云马。混杂着黄豆草料，正吃得香甜。    只剩下三条猪腿，除了其中一条，正在炙烤之外。尹阳与素初雪都各取了一条，吃得满嘴流油。    前者还稍稍讲究些斯文，后者却是完全不顾自己形象。仿佛恨不得把骨头，也吞进肚里。一边大嚼大啃，一边还以无比崇拜的眼神，看着宗守。    “好香！咕嘟！真好吃！小主人烤肉的手艺，比以前厉害了好多——”    声音含含糊糊，若不注意，根本就无法听清。宗守却禁不住莞尔一笑，初雪是他的侍女，出身虎猫一族，是妖族的一支。虽是容颜秀丽，却生性贪吃好动。看似是文文静静，清丽怡人，仿佛是大家闺秀一般，却几乎一刻都闲不住。特别是吃东西的时候，总是令人大跌眼镜。名字虽唤作素初雪，可除了那身肌肤，确实欺霜赛雪之外，其余气质性情，都与这名字半点沾不上边。    而所谓的妖族，据后世记载，乃是远古先民，为对抗肆虐天地的异族蛮兽。将一些强大异兽之血，融入己身，以增战力。    可当那个惨烈的时代结束，这些人却为人类所忌，干脆自成一族，便是所谓妖族的由来。    万载之后，这个族群，几乎灭绝，宗守也只在游戏中见过。    用手中的匕首，随意割下了一块烤肉，慢条斯理的吃着。然后宗守的目光，不经意的，再次投向了旁边那辆马车。    “尹叔，如今大敌尚窥伺在侧，你我却在此处生火停滞，是否有些不妥？”    在马车上呆了七日，宗守虽未亲眼见过尹阳初雪，与人厮杀。不过这车厢两侧，那些伤痕，却俱是新创。更有无数孔洞，几乎将那厢壁的铁板透穿。一些地方，甚至沾有血迹，触目惊心。可见他来到这世界之前，必定经历过一番凶险。    这两日二人更是时不时的远离，名为狩猎，可每次返回，身上却总是带着浓郁的血腥气味。不受兽血，而是沾染了人命。    那尹阳闻言明显怔了怔，接着却又毫不在意，仍旧是大口吃肉，声线阴冷道：“请世子宽心，此处六百里内，已然肃清。只是空有鹞鹰，日夜跟随。生不生火，都无关紧要。我与初雪亦需时间修整一二——”    宗守抬头上望，果见几个细小的黑点，在云中穿梭。心中顿时再次一沉，有这些空中的‘眼睛’在，自己一行人的行踪，对方足可了如指掌。    更何况以这辆马车的显眼，想要遮掩形迹，根本就无可能办到。    看来还真是大敌在侧，危如累卵。    不过此刻更令他在意的，却是尹阳对他的称呼。初雪叫他少主，尹阳却唤他世子。    世子，在妖族之内，必定是妖王嗣子！    妖族百支，多是桀骜不驯。身为妖王的继承人，却手无搏鸡之力，可想而知会是什么样的下场。    叹了口气，宗守继续吃着手中的野牙猪肉。大约九分饱的时候，便感觉体内，一道道温暖的气流，在体内四下窜动。    宗守直起身，走到了一旁，选了一个空旷点的地方。开始展动身躯，忽而折腰，忽而俯身，忽而又伸展四肢，与后世流行的减肥操有些相似。    初雪这时也将手中的猪腿吃完，却又把那只烤好的前腿，撕下了一半。一边吃着，一边好奇望来。    “又是在练这些姿势，看起来好奇怪，又不能跟人打架。少主，这可是从临海书院里学来的？那些灵师，都只会骗人，还说什么有教无类，包容四海——”    宗守只当没听见，神情专注，尽量将每一个动作，都以最完美的方式完成。    基本导引，非是来自古时的传承。而是《神皇》游戏中，一些玩家所独创。目的是引导身体内，吸收自外界的能量，尽量化为己有。与内息心法同习，极有益处。特别是修炼基础功法之时，可使效率，至少提升三成。    宗守便是参与者与发起人之一，来此之前，已经在研究到第七套动作，可惜却还未完成，那《宙极命世书》便已出世，引发云界七皇之战。    之后的他，便莫名其妙来到了这个世界。    此刻每当宗守完成一个动作，便有一丝气流，被他强行引导着，归入到下腹气海之内。    不过这些气，却并非是真正的内力，而是所谓的‘精元’，由最为精纯的灵能所聚。吸收自野牙猪肉，本当是随着时日推移，自行散去。此刻却被宗守的导引术，强行聚至丹田。可强化身体，也可转为内息，能修复伤势，也能转渡他人，用途多多。    前世之时，宗守能够凌压于数亿玩家之上，这导引之术，可谓是居功至伟。    平时宗守，都是在马车之内习练，每天三次。初雪早已见识过，只看了片刻，便不敢兴趣。    尹阳却是第一次得睹，只第一眼过后，目中就是精芒隐透，目不转睛。    直到宗守，将整套导引术完成。尹阳眸子里的锐光，这才收敛。淡淡道：“这套动作，不知世子，到底是从何处学来？若勤练不懈，日后必可成一方雄杰——”    宗守微微颔首，表示受教，面上却掠过一丝异色。    这七日时间，他唯一知晓的，便是自己，曾经在那无比熟悉的临海书院内读过书，而且时日不短，直到最近才被二人接出。    还有便是这尹阳，以他的见识阅历，竟也看不出对方的深浅。    冷静沉稳，举止有度，无论怎么看，都不像是一个车夫。    将那猪肉吃完，尹阳初雪，便都各自入定调息。呼吸渐匀，宛如入睡了一般。    宗守也盘膝坐下，先是试探着，运行一门基本心法。将气海内的精元，转化为内息。初时还不觉什么，却在那些气流，堪堪涌入经脉之内的时候。便只觉是全身刺痛，宛如是十万根钢针，同时插入体内，令他几乎痛呼出声。    宗守下意识的倒抽了一口冷气，也不欲惊扰旁边的两人，强行忍耐。直到片刻之后，那剧痛才稍稍遏止，身前后背，俱是冷汗。    “果然！是经脉并行之故！”    目中闪过了一丝了然之色，宗守催动意念，使那一丝丝暖流，全数回归气海。已暂时放弃，继续修习内气的念头。    云界之中所有种族，修行都以身脉九轮为基。九条轮脉，环绕周身。    而方才宗守运气之时，分明感觉那些精元，在他经脉之内，竟是分道而行。    他的身体之内，果如他所料，是两脉并存！    这具身躯，乃是半妖，身有人族与狐类，两种血脉，而且俱是来历不凡，一身具两家之长，根骨与五行灵根必定不凡。    然而也恰因此故，彼此冲突，这体力才低得吓人。使得他，无法正常修炼任何内息。    似双脉并行这般的体质，换作是他人，多半是绝了习武之念。不过在他而言，却并非是没有希望。    来到这世界，他最庆幸的，便是在前世几十年的阅读，虚拟幻境中的验证，积累出远超这个时代所有武者的武道经验！    回忆着前世的信息，宗守的眉头渐渐紧皱。    要么是修习适合双脉的特殊功诀，宗守的记忆之中，便有数种。而且俱都威能不凡，至少也是绝学之上，却都不适合。    再其次，便是取得几种天材地宝。增强自己任一血脉，将另一方压倒，改善体质，使双脉归一。    只是这天生灵物，更为稀有。宗守便连想都未曾想过。    “当真是活该！烈火寒焱法，大逆罗神诀，日月煌轮，当初我抢到手的时候，怎的就没仔细看看？虽说是垃圾了点——”    正烦恼之时，脑海之内，却蓦地如灵光一现般，又是一段文字掠过。    “天之道，损有余而补不足。人之道，损不足以奉有余——”    宗守神情，骤然一怔。接着下一刻，却如见蛇蝎般，忙不迭的，把这些记忆，驱赶出意识之外，牢牢埋入记忆深处。    这是文字，皆是来来自于他早年偶然得到的一门上古武学秘要，名为‘吞元’。曾在云界掀无边风浪，引无数腥风血雨，名传十方世界，被世人视为禁忌。    若是此术，倒也能解他血脉冲突之困，甚至可修为爆增。不过这方法，不过若不到万不得已，真正身临死局，他也不愿轻易触碰。特别是自己的双脉之体，只怕会更添隐患。而此刻仍在犹豫之中。    一声苦叹，宗守转而把那聚集来的所有精元，都散入四肢百骸，强化身躯。    特别是一双手，使肌肉群更加结实，筋骨更为坚韧。    之后又从不远处的木林中，砍伐下来一块云界常见的的铁木，以手中的精钢宝剑，削刻成一把把长约半尺的木质飞刀。"
	}, {
		"chapter": " 第三章 六神御刀",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934444.html",
		"content": "    站在车窗旁，宗守手腕微抬，一道黑色的光影，便立时从他袖**出。顷刻间便已至车厢之外二十丈处，牢牢钉在一颗矮小树木之上，发出‘夺’的一声轻响。    “左偏半厘！”    自有人驾御之后，这翻云车的速度，就更快了数分。那被当成标靶的矮树，在视野内一掠而过，只一眨眼，便不见了踪迹。    宗守却眯着眼，锐目如鹰，清晰的望见自己以铁木削成的飞刀，往左稍稍偏斜。    自那日停下修整之后，自今又过了三日，之后便再未有过停歇。    尹阳与初雪，依旧时不时的，带着一身杀伐之气，离车而去。而宗守则是继续无所事事，呆在马车内。    除了每日里，修习剑术身法，以导引之术，聚引四方灵能，强健体质之外。又多了一项功课，便是拿着这些黑铁木制成的飞刀练习。    每当身体疲乏之时，宗守总会立于窗前，以附近任一事物为靶，将飞刀射出。    前世之时，宗守以剑闻名，跻身入神皇游戏，云界七皇之内，哪怕是在十方百万世界中，也是玩家中最顶尖的强者。    不过那时，他最令人忌惮的手段，却还有一门飞刀暗器，同样盖压群雄。    六神御刀术，在《神皇》中习得。刀出之时，例无虚发，力能斩仙！哪怕是七皇之战时，也从未有过失手，即便是以遁术冠绝一界，与他齐名当世，号称无影极皇的那位，也同样陨落在他的六神御刀术下。    而这款虚拟游戏，最特异的一点，便是大多能学习的武技秘术，都记载有详尽的修习之法，来源于古时的传承。在现实之中，亦可习练。    六神御刀术，便是其中的顶级秘武，宗守此刻虽轮脉未开，却已可练习内中的一些秘诀手段，使自己的飞刀之术，不逊色真正的习武之人，甚至更有胜之！    右手蓦地再一翻，又是一口铁木制成的黑色飞刀，出现在了宗守的手中。随着手指带动，在指间上下翻滚，带出一连串绚丽之极的刀影光华。    宗守本身却是微微阖目，开始内视己身。    未修内息，对自己体内的轮脉状况，也同样是一无所知，基本不可能做到真正的窥测体脉。不过前世身为武道绝顶武者的经验，却可以令他清晰感觉到自己手臂，每一块肌肉的状况变化。出力大小，强壮的程度与柔韧。甚至连那肌腱的伸缩，关节的扭动，也可了然于胸。    不出片刻，宗守便隐有所悟。    三日时间，这飞刀从生疏到熟练，再到此刻便连移动中的目标，都几乎能百发百中。换作是任何人，都无法办到。哪怕那些武学天资，真正惊才绝艳之人，亦是难能为力。也唯有他，依靠这精准到接近毫巅的控制，以及不断的自省反思，调节变化，才能一步步，达至这一境界。    只是方才的那一刀，宗守却仍不满意。暗器之术，差之毫厘，便谬以千里。而武者搏杀，生死往往在一线之间，更容不得半分差错！    哪怕只是偏斜了半厘，在他眼中，也难容忍。    马车在这旷野之内，继续疾驰。忽而一只奔跑中的火羽兔，跳入到了宗守的眼帘之内。    瞳孔微张，他右手中翻滚的木质飞刀，近乎本能地，立时疾射而出，化作一道深黑色的光华，穿越十数丈外，直刺那火羽兔的咽喉。    而宗守视野中，也几乎在同时间，一团血光飙洒。那飞刀毫无悬念，在火红色的咽喉间，洞穿出一个偌大孔洞。火羽兔也是应声而倒，翻滚着栽倒在地。    仔细观察，可见那飞刀，仍旧有些许偏斜。不过这却是因目标本身的高速闪避，产生的变化，在他的容许之内，也在事前的预判之中。    微微一笑，宗守又将一枚飞刀取在手中。他此刻，已经勉强找到前世时，那发无不中的感觉。之后需要做的，也是如那基本剑术，基本身法之类的武学基础一般，继续一刀刀勤练不懈，练习各个角度的发力。将这飞刀之术，彻底刻印入自己血肉与骨髓的最深处，形成本能。    “这具身体，体力虽弱。不过这力量与柔韧，真是可怕。我如今，仅仅只是身具一半妖族血统而已，怪不得，妖族会为人类所不容——”    初雪的巨力，以及那迅捷至极的陆地奔腾之术。绝非是仅仅来自其修行的武学，至少有三成，是因其雪猫族的天赋。    肌肉绷紧，力贯刀尖，正当那黑色刀芒从车窗之内，再次破空而去之时。宗守忽的心中一动，转过头时，只见素初雪，赫然正站在车门口处。手中捧托着一个巨大的浴盆，一双蓝眸，愣愣的看着宗守的右手。    半晌之后，又微微失神道：“好快！小主人的这一刀，雪儿都未必能的挡得住。”    紧接着那杏目内，又闪闪发光道：“这门飞刀之法，好像都只是基础，不过好厉害。唔，行云流水，明快简洁。可是君上传授的？不过少主更厉害呢，明明是生疏僵硬，似乎是初学。再仔细看，又好像是经历了千锤百炼，已然出神入化了。方才尹叔也说少主是真正的天才，只可惜——”    似是自知失言，初雪急忙住口。    宗守目中，却禁不住再次透出一丝讶色。他练习剑术飞刀，本就没打算隐瞒这二人。    残碎的记忆画面里，本就有‘他’幼时习武的一段记忆。无论是拳术剑法暗器，十八般兵器，都有涉及。虽是基础，却俱都有着不凡传承，可谓尽得武道精华。而临海书院之内，除了文章与念法灵术之外，同样也教习武学。只是十岁之后，多半是因宗守无法通脉的缘故，再未习武。    故此他此刻，无论练习什么，都不会引人猜疑。    真正令他诧异的，是少女的悟性。竟是第一眼，便窥知到他这一刀的奥妙所在。    简单高效迅速，去除了所有多余的动作，在倾力维持精准的同时，把所有力量，都尽其所能的发挥，正是六神御刀术的的基础奥义。    而飞刀之术，他也确然是已经千锤百炼，不过这身体，也确然是对此生疏已极。    这样的女孩，怎会做一个手无搏击之力之人的侍女？    暗暗惊疑，宗守面上，却分毫不显，只淡淡看着窗外那没有半分偏差的铁木飞刀道：“这飞刀我练得再好，又有何用？修不成练气术，终究还是一个废人而已——”    这些话，绝非只是说说而已，是真的感觉极其无奈。    脑海中有他习武的画面，自然也有无数的白眼，鄙薄，便能宗守都为之憋屈。虽不是自己的记忆，却也感同身受，恨不得能早早恢复前世之时，以此身剑荡群丑。    自嘲一笑，见初雪的神情，愈发的忐忑惭愧。宗守摇了摇头，停住不言。转而又看向她手中提着的木桶，面现疑惑之色：“这是做什么？”    那素初雪本是自责不已，这时闻言，顿时如闻大赦。一边慌慌张张的将那浴桶放下，一边解释道：“少主忘了？今日是十日药浴之时。雪儿来服侍您洗沐！”    洗沐？    宗守立时心神一荡，一刹那间，竟不自禁的有了一丝期待。    再看向那木桶内，赫然满布着各种药材。而初雪的一双玉手，这时更在桶边一拍。一瞬之间，那四面八方，无数的水液，被一股莫名的力量所聚引，汇入这木桶之内。    更渐渐升温，转眼便已沸腾。    而宗守此刻，目中已是只剩下了震撼之色。    “这是灵武双修——”"
	}, {
		"chapter": " 第四章 香艳药浴",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934445.html",
		"content": "    看着那桶内，沸腾的滚水，将所有药物全数化开之后，又迅速降温。    宗守一直是眼神怔怔，灵法与武道齐修，这可当真不凡。对于此女的资质潜力，是必定要重新评价。甚至他本人的身份来历，估计也多半是被自己远远低估。    眼见车厢之内，热气蒸腾。浴桶内的水，也被降至合适的温度。宗守也没怎么犹豫，更未再问询。便坐到了浴桶之中。他体力虚弱，身体偏瘦，给人的映像是有气无力，病弱秀气的少年形象，不过一身肌肉其实却是极其有料。    而甫一坐入到药水之中，宗守便只觉全身肌肤，如千万只蚂蚁噬咬一般，浑身不自禁的紧绷。下身更受此刺激，毫无遮掩的猛然腾起。    素初雪看得面上微红，接着也同样是宽衣解带，浑身上下，只剩下一层白色半透明的薄纱，跨入浴桶内，在他身后坐下。    正当宗守心神一荡，心生旖念之际。那纤细葱白的手指，先是按上了他背部中央的轮脉大穴‘气轴’，在附近一阵揉按推拿之后。接着范围渐渐扩展，一双玉手，化作千百道指影。不断的拍打着宗守的全身肌肤，轮脉穴位，一丝丝柔和异力，冲入进来，将那些从毛孔内，不断渗入他体内的药力，引入宗守的四肢百骸。    初时宗守，还是不免心猿意马，慢慢的也是收束心念。尽力内视己身，素初雪的手法，明显有些来历。这些用于药浴的药物，也同样皆是云界少见的珍品，非豪门大族，绝难收集。    能壮筋骨，强血髓，占据这身体的十日来，宗守还是首次感觉到自己身体内，这种气机充盈，精力充沛之感。    固本培元，固实根基，这些药可谓极效，也确确实实，令他改善了些体质。使元神鼓胀，气血大增。    不过与自己的真正病根，却似乎有些不对症，反而使情形愈发的恶化。    宗守此刻便已感觉体内，两条并行的经脉，都是隐隐胀痛。    足足一盏茶的时间之后，苏初雪的双手，才由快至慢的停下。雪白的面上，香汗盈盈，微微气喘道：“雪儿已经力尽了，少主你再泡一阵，至少两个时辰后，才可起来。尹叔说这五参壮血汤，是君上不久前千方百计，才从一位名医处，为您求来的药方。据说只需六年，就能解您双脉之疾呢！更能强壮根本，使少主身体，大为好转。”    宗守眉头一挑，正心忖这到底是哪一位庸医？简直是昏聩！接着又只听初雪又眉头略蹙道：“尹叔还有交代，说少主切记勿要操之过急，暂时莫要轻易尝试为好。十天前，少主药浴强练内息后昏阙，几乎濒死——”    宗守胸内，立时一阵恍然。原来这‘宗守’，并非是如他想象般，死于他人袭杀。而是自己强炼内气，入魔而死，才被自己占据了这身体。    当下不由又是一阵暗暗摇头，那位所谓‘名医’的思路，其实也不算错。五参壮血汤，可强化异血根源。针对性的增强一种血脉，将另一种并存的血脉，慢慢同化。乃是这种体质，最常见的解决之法。    不过他是双脉之体不错，可与寻常的双脉，又稍有不同。不但俱是顶阶，且二者牵缠极深，彼中有此，此中有彼，难以分割。    若非如此，他又何用这般头疼？毕竟前世之时，因深研导引术之故，他对医道，也算是小有研究，针疗之术，更已至宗师层次。    “这么说来，前几日尹叔元气大亏，也是因为我？非是被人所伤？”    转过头，宗守望了眼身后，然后那视线立时再次定住。素初雪的一身薄纱，早已被水浸得湿透，里面的肚兜玉乳若隐若现，前凸后翘的身材，显露无遗。一头湿漉漉的长发，嫣红的面颊，雪白的冰肌，再加上那对猫耳，诱惑简直难以言喻。    喉间下意识的咕哝了一声，到了嘴边的话，也吞了回去。宗守体内，本就强盛的气血，立时又是一阵翻滚激荡，鼓荡不休，呼吸亦开始转为急促。    神皇世界，等级深严，上位者对下位者生杀予夺，全无顾忌。这初雪哪怕实力再强，也是自己的侍女。而且看起来，还是极其亲近的那一种。这几天时间，更是对他千依百顺，更不知何故，隐约有些依恋。若是自己——    宗守不敢再想下去，猛地一晃脑袋，强行停下了脑内的种种遐思。心中一阵暗暗自嘲，宗守啊宗守，你何时变的这般没有节操？    好色本没有错，可这雪儿，看年纪明显也才只十三而已。以妖族的长寿，这个年龄，应该还只能算是幼女。    后面素初雪，似也知他异样，目光羞涩的一敛，接着却竟把那高翘的双峰往前一挺，一双硕大的玉兔，仿佛要裂衣而出。引得宗守再次一阵心神荡漾之时，又咯咯一笑。从水中飞身而出，立在一旁道：“君上说了，雪儿需到十八岁后，练就身轮，破开阴锁。才可与少主行房。不然少主身体，会承受不住的。至于那些人，都不过是些跳梁小丑，少主也不用放在心上——”    她身上的那层薄纱，本是湿漉漉的贴在身上，让宗守大饱眼福。    可当话落之时，便已是水汽蒸腾，被天地炎力，瞬间烤干。穿上了外衣，素初雪便已是再次身形一纵，飞出了车门。有如飞燕般，一个灵巧的返折，便立在了车厢顶部，继续警戒四方。    车厢内宗守闻言，忍不住再次一呆。这雪儿与他，原来还不仅仅只是主仆。听其言语，倒仿佛是他那位不知来历的‘父亲’，为他挑选的侍妾。    还有那练就身轮，破开阴锁，又是怎么回事？莫非——    一时之间，宗守心底更是一阵浮想联翩。直到体内经脉，更为胀痛难忍。那浑身肌肤，也再次仿如万蚁噬身之后，这才微微一醒。然后第一时间，便又眉心深锁。    素初雪在他面前，虽一直都是装着开朗乐观的模样。不过这妮子的眉眼间，那抹暗藏的忧色，却瞒不过他。方才对他的询问试探，也是避而不谈。    可见他们三人如今处境，多半堪忧。"
	}, {
		"chapter": " 第五章 吞元之术(周一求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934446.html",
		"content": "    眉心舒展，宗守再次调节自己的呼吸。坐在浴桶之内，继续引导体内的药力，一点点化作灵能，充入到了五脏六腑，每一个角落。    他这时所用的，乃是内呼吸导引法，是导引术的分支之一。少了那些相对应的动作架势，自然也无法如后者一般，将每一缕灵能，都利用到极致。    初雪的点脉推拿之术，明显是上乘秘传。以其真气为辅，炼化药力的速度，要远远超过他的导引术数十百倍。不过若论到均匀细致，却又要远远不如。    此刻宗守，便在将体内那些尚未化开的药力，转为灵能。他不求这些药，能治好自己的双脉之体，更不愿再去强化血脉本原，使病根更为恶化，便只能尽力去强身健体。    这些药力精华，实在舍不得就这么浪费。    只大约过了小半盏茶的时候，宗守便已将四肢百骸，几乎所有角落，都冲洗梳理过一遍。直到经脉之内的胀痛之感，几乎无法忍受，方才停下。    这药浴虽可强健肉身，壮大气血，不过却需循序渐进，慢慢改善，急进不得。每十日时间一次，正是最恰当的缓冲。    只是当宗守再睁开眼时，看着身周那仍旧药香浓郁的药液，却又是一声叹息。    心里是万分怀疑，那位所谓的‘名医’，到底通不通药理。这五参壮血汤的药方，简直堪称是奢侈，所用无一不是名贵稀有。然而真正能够被人体吸收的药力，只有不到十分之一。    若是换作他来配药，这药效至少也可增三倍以上。而若是身体完好，并无双脉之疾，甚至可借助其力，以自己所创内呼吸导引术，直接开辟出一条轮脉，踏入武修之途。    “——可惜我如今便连正常的内息吐纳，也是无法。经脉之内，根本无法运转内气。若只是疼痛也就罢了，怕的是气走双脉，彼此冲突，弄不好就好死人。难道就真是毫无办法？”    思索了许久，都无所得，宗守便欲从浴桶起身。刚刚站起，脑海之内又再次浮起了一段经文。非是妖文，而是古箓！    观天之道，识天之行，天道有常，无往不复。一月时有否泰，用有形状，一时之吉可反为凶，一时之凶可反为用——    “怎么又是这吞元之术？”    宗守的双目猛地一张，身形定住。这段文字，他可算是熟悉之至。正是来自于那本《吞天元化经》。    其中并未记载武学，只有一些玄奥经文，武学秘要。也不知是因何缘故，这本离经叛道，本应当被诸家圣地，彻底禁绝的妖书邪说，却流传到了神皇游戏内，极小范围的流传。导致三年间，玩家死伤百万。    宗守机缘巧合，也得了一本《吞天元化经》的抄本。不敢贸然修行，一直都在摸索，改良完善之法，却所得甚少。只能借鉴其部分精要，融入到其他武学之中。久而久之，更已绝了依靠此经，自创武学的念头。    然而这几日，也不知是否因对自己的境况，彻底绝望了的缘故，宗守总是时不时的将这本经文想起，难以自禁。    “——天之道，损有余而补不足。我现下双脉并行，体虚气弱的情形，正合此道。若是修行此术，必可如那人一般，直踏青云，一步登天！”    吞天元化经的要义，乃是夺人之元力为己用，吞天地之精华善此身。巧取豪夺，最为天下的武修灵师所忌憎。不过宗守对此，却无半分负担。    器操人手，用之善，则善！用之恶，则恶！    对生死之敌，定要不择手段。那些无辜之人，宗守自然也不会随意夺其元气。    “直踏青云，一步登天？说的好听！那人虽是称雄一时，可结果如何？不过短短三载，便已裂体而亡。与其说是陨落于那几位绝顶强人的合攻，倒不如说是死在自己手中。修行此法，你要如何调理气脉，又如何融合那些异种真元？看似为捷径，其实却是鬼途。真气驳杂，日后也难超脱身死，登仙武之门——”    “你这些年费尽心思，纠合诸多同道，自创导引之术，不正是为这门大法所准备？调理气脉，吞噬精元，并非无法办到。何况这吞元之术，也已改良不少。威能虽降，却已无内息暴乱之虞。”    “可这导引之术，究竟还未曾完成！而吞天元化，也仍有缺陷。且这双脉之体，若无法改善。修习此法，只会如这五参壮骨汤般——”    脑里面两个声音争执不下，而宗守的面色，也是忽阴忽晴，变幻不定。    半晌之后，宗守竟忽而一笑，重新坐下。    心内清明无比，一切以保命为先。若是时间允许，他自然想在完善之后，再修行这吞天元化经。可眼下他哪里还有得选择？    初雪尹阳，都说是无需担忧，却令他更添不安。若是真有不测之事，自己总要有些自保之力。    而且若是只用来吸取这些药物精华，这吞元之术，应该还不至于酿成什么隐患才是。    心中有了决断，宗守便直接开始了运气吐纳。这门吞天元化大法，他已研究过无数余次，也试想预演过各种情形。    此时运功，几乎是毫无滞碍，轻车熟路般便将水中那些药力，引入自己的身躯，这一步，乃是‘吞天’。    接着又以内呼吸导引术，操控着体内那道道暖气，转化为精气灵能。然后强忍疼痛，依照心诀，使之不断流转，步步压缩提纯，正是第二步‘元化’。说来简单，过程却是复杂之至。稍有差错，便是前功尽弃。    当浴桶之内的药液，被他吸纳到七成。宗守便只觉是自己腹部，仿佛要炸裂开来。仿佛一只只老鼠，不受控制地，在体内不断冲撞游走。全身冷汗涔涔，所有轮脉，都如裂开。    宗守却不惊反喜，神情肃然，目透神芒。开口猛地一声轻喝，道了声‘开’字。强控着那些被他纯炼过不知多少次的元力灵能，撞向了脐下半寸。    然后便只觉腹部一阵绞痛，耳旁一阵轰然炸响。气血骤然逆流，意识迷失，一阵昏眩。    而当宗守，再恢复清醒之时，面上却立时透出一丝喜意。"
	}, {
		"chapter": " 第六章 龙泽古灵(周一求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934447.html",
		"content": "    与几天前无论怎样体察自身，都只能感应到粗略的气感不同。    当宗守再次内视，已然是清晰无比的感知到，那一条条川流不息的气脉，还有那一环套一环，复杂浩瀚，又暗合天地至理的脉轮。    而当这剧烈的痛楚渐渐退去，胸腹之中，也同时腾起了一股温暖之感。    正是所有灵能、真元，以及内息的汇聚之所，所有‘气’的根源！更是身脉九轮的发始之地，破开身轮之前，唯一能与天地灵能直接接触的要穴！    不久前的宗守，对此处虽然也能以特殊的手法探查，却远远无法准确感应。    千辛万苦导引入内的灵能，也无法在内储存。即便强行灌入，也只会慢慢散去。    此刻在宗守的灵觉之中，只见那腹部下方，赫然多出了一个白色的气团。    若再深入其中，可见一个白色的雾海，展现在他眼前。一屡屡流质的气团，在内中流动。初看时，是雪白的颜色，再仔细观察，又可见其中，夹含着部分灰蓝色小点。    正是被他以吞元之法，从五参壮血汤药力精华中，提纯出的残余精元。只需稍加转化，便可转化为内气。    内中的存量，相较他前世称雄云界之时，自然不值一提，宛如是潭海之别。不过却已使宗守，顿觉心胸豁然，压抑尽去。    “气海开辟，当是轮脉之始——”    前世在游戏中，宗守曾创造过无数个账号人物，以研究脉穴奥妙。利用全虚拟幻境中,完全拟真的优势，试验他的那些新奇想法，检验自己异想天开，胡乱拼凑出的所谓‘自创’武学。    而这气海，自然也被他打开过无数余次。    不过在这现实中，却还是首次，给他的感觉，也是截然不同。不是游戏里的人物，而是真真正正，属于他本身的力量。    此为诸脉之始，开辟之后，才算是真正踏入武者的门槛，有修炼诸般武学的资格。    “不过，这吞天元化之法，虽是神奇。可这吞噬来的精元，无论再如何提纯，也有些杂质。果然一如我所料——”    想起白色气团内，那些颜色各异的尘粒，宗守心中喜悦稍退，转为凝然。    那些杂质，此时还并不怎么显眼。可一旦就此置之不理，待得他的修为，到达破开身脉的程度，积累到一定的量之后，却足可致命。    当然眼下，还是无忧。吸取数十门顶尖武学之长，将这吞天元化经改良之后，到底还是有些效果。再以他自创的导引之术，不出旬月，便可将之彻底纯化。    只是日后，仍需小心在意。    再试探着以内视之术，体查己身轮脉。只觉那气海所连，数十脉穴，果然都是双脉并行。宛如是麻花般，互相卷在一起。彼此之间互相排斥，又有不少通连。    宗守无奈一笑，再不去理会体内的情形，转而开始感应外界。    气海未开时，对于那些弥漫在天地间的灵能，他几乎无法察觉。    直到此刻，才可以自己那微不足道的气，来探查身周一寸之内的情形。    然而下一刻，宗守的神情，便猛地再次怔住。眉心也是再一次微皱。    “这里的灵能，怎是的也是如此稀薄？”    统计身周这一寸之内的灵能浓度，自然要远远强过他所在的后世。    只是相较与神皇游戏内，那虚拟出来的，充沛浩大的灵能，却也不可比拟。    “这到底是哪个时代？真是一万三千年前？”    眼神茫然的望向四周，这一刻，宗守前所未有的后悔。    神皇世界，顶尖的灵师武修，皆有夺舍之能。他一直顾忌此事，才始终不敢向尹阳初雪，直接询问。这些日子，也只能旁敲侧击的试探。    然而眼下，他却是无比迫切的，想要去了解自身的境况，还有这云界的情形，以及所在的年代。    传说中在神话人物纵横的荒古纪元末年，天地间的灵脉，都全数断绝。灵师武修的传承，也同样几近与绝灭。是可能性最小的一个时代。    那么剩下的，便只有之后灵能逐渐复苏的云荒时代。可这个时代，却也是长达万余年之久。这才迎来神皇世纪的灵能爆发。    胡思乱想，心乱如麻，宗守坐在桶内，怔怔出神。直到桶内的妖水，彻底转凉，这才面色铁青地站起身。    待得他刚将衣物穿好，初雪便再次出车门外探进头来，面带喜色道：“少主，古灵集已经到了——”    “古灵集？”    宗守微一挑眉，心中波潮再起，三步并作两步，走到了车窗旁。    往前方眺目远望，赫然便只见一个占地数里的偌大集市，出现在他视野之内。    这不是他记忆中的古灵城，那雄伟的城墙，也未修砌。外面只有些栅栏土围，以防野兽。    然而眼望着一幕，宗守先是心神一松，继而又激动到难以自已。    ※※※※    当马车在集市的外围停下之后，尹阳就径自离开，不知去向。    而宗守便由素初雪陪着，在这集市内，四处游览。    此时的古灵集，远未有日后的规模庞大，不过却已然是繁荣之极。街道两旁，几乎全是收购兽皮兽晶以及药材的店面。行走之人，皆是身带兵刃，气息凶悍。    位置临近龙泽原，附近又有不少干净的水源，使得此处，汇聚了海量的武者灵师。每天都有不下千人，出入此间。    不过此地虽是强者如云，其中不乏杀人如麻的凶人，却全不用但心自身的安全。    云界极东第一大派镇守之地，集市之内，禁绝私斗厮杀。这天地之间，又有几人敢在此行凶闹事？    这也是尹阳，之所以能放心让他在这鱼龙混杂的古灵集内游览之因。    而这一路观察周围的行人，还有那街道旁的诸多商家，宗守是越发确认了，自己如今身处的年代，也令他彻底放下心来。    应该是在灵能爆发之前的十年到五十年之间，再早些时候，这龙泽原上，还未有古灵集存在。再晚些时候，古灵城已然初具雏形。无数的武修灵师，感应到了灵能增长的征兆，汇聚至此。深入龙泽原中，以磨练自己心性，以及武技灵法。    他性情平和，接触《神皇》游戏，几近废寝忘食，更多是因为兴趣。里面的符文，还有那无人达到的武修巅峰，都令他痴迷。其实却是雅不愿与游戏里，那些神皇世纪中强变态的群雄争锋。荒古纪元的神话人物，更是能躲便躲。    不过相较那些灵能同样低迷的荒古终末，后神皇时代。宗守更愿意选择这个血腥无比的神皇世纪，虽是危险，却至少可以继续研究他渴望知道的一切，探究那武学巅峰。    更何况前世中，他还有无数的遗憾，需要在这个即将灵能爆增的时代，去一一了结。    “咦？宝兵斋，这古灵集斋，居然也有宝兵的分店？”    初雪蓦地出声，打断了宗守的凝思。顺着初雪的视线望去，只见一个不大不小，却极其整洁的兵器铺，出现在他的眼前。"
	}, {
		"chapter": " 第七章 兵斋偶遇",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934448.html",
		"content": "    “宝兵斋？”    宗守记得，这个主营兵器的大商家，在后世相当出名。几乎垄断了云界，将近二成的兵甲交易，甚至拓展到其他世界，乃至那些灵境世界中，也有插足。    以价高质美而闻名，所有高阶武者寻觅武器，第一选择便是这个宝兵斋。    恰好他此刻，也有心在这古灵集，为自己寻一些合手的防身之器。当下只是稍加犹豫，便大步走入了进去。    此处掌柜，大约三十岁许人。便如宗守印象中，宝兵斋在各地的管事掌柜一样，满面堆笑，形象温良恭谦，沉稳淳厚，又带着些生意人特有的狡黠。只一眼便已看出二人的衣饰不凡，不是普通的富贵人家，亲自上前接迎。    宗守却毫不在意，先是粗略地四下打量了一眼。此处的兵器，都无一不是千锤百炼出的精品，相对高端，普通武者难以问津。    然后他目光，便投往摆放各类投射之器的角落。四处梭巡了一番，便心中暗暗摇头。那些符灵兵刃，在这个时代，果然还未普及。    却也不觉失望，转向旁边的掌柜问道：“此处可能定制兵器？”    那中年掌柜闻言一笑：“只要不是要求太高，无论何种兵器，只要是我宝兵斋的分店，都可定制！公子可有兵器图纸？或者描述一番也可——”    宗守也不答话，直接走到柜台旁。取出了两张黄纸，开始了画图。    不出片刻，一口柳叶飞刀，一根长针，便已绘于纸上。形状平常，也无什么特异之处。只是其上，多了些意义不明的线条铭刻，颇显美观。    旁边的初雪一直好奇望着，却看不出什么所以然，末了才道：“少主的画的真好，比以前强多了。那临海书院也教画艺？”    宗守闻言一笑，丢下了手中的狼毫笔，神情便转为冷凝：“刀长二寸，要薄如蝉翼。以精钢炼制，混入三克血铜。这种刀，我要三百口！这针也要同样材料。分两寸、一寸三分、一寸、半寸，四种规格，各需一百。打造这些需要多少时间？”    那掌柜额头，已皱出了无数深纹。沉吟了半晌，才苦涩笑道：“公子画的这些东西虽小，却极其精致，特别是这些纹路，应该是符兵可对？我们分店，虽能打造。可人手太少，要想这些符文一丝不差，至少也要十日。”    宗守是早已料到，只需十日，甚至远远超出他的预期。不过他如今，可没这么多时间等候。    “寻常铁匠，自然不能。不过据我所知，你们宝兵斋每个分店，都驻有灵锻师？这些东西，半个时辰之内，我要拿到！”    那掌柜顿时诧异的看了宗守一眼，接着微微颔首道：“确然是有，我店之内，就驻有三位。不过请灵锻师炼制这些兵器，价格可是不菲。三百口柳叶符刀，四百根精钢符针，材料人工，只需足银七千。可由符师炼制，至少也要十五万纹银——”    宗守冷然一哂，转首看向了初雪。他身上反正是身无分文，只能向自己侍女求助。    既然自己坐得起翻云车，用十六匹踏云驹，想来这点银钱，应该轻松便可拿出。    后者也没令他失望，随手取出一个丝囊。内中三百余颗各色晶石晃动，发出叮叮当当的悦耳声响。然后只取出其中两颗火红色晶石，放在了柜台上。    使那掌柜，顿时目光微亮：“三阶火虎兽晶，可抵十万纹银，公子稍候。三百符刀，四百符针，只需半盏茶，便可取来。”    说完之后，便转身离去。宗守却是一阵错愕，这样的晶石，他自己也有一些，都是二三阶的兽晶，藏在随身的囊袋之中。    不过一颗三阶火虎兽晶，便抵十万纹银，开什么玩笑？    片刻之后，又若有所悟。此时灵能稀薄，这样的兽晶，估计极少。物以稀为贵，比后世值钱，自然也理所当然。    ‘自己’的家世，估计不但贵极，更是武力不俗。    这飞刀针具，都已订下，他身边还缺一口剑。随身的精钢剑，虽也锋利，却仍差了些。    不过这剑却不用去定制，这百兵斋便有数口符剑，被当成镇店之宝，被摆在了最前面，而且都是精心炼制。    站在那兵器架前，宗守迟疑了许久，才将一口明晃晃的松纹风剑，取在手中。    几口符剑中，此剑并不出众。不过风可增速，更能防身。重量极轻，不用消耗他太多体能，正合他所需。    随手再舞了舞，勉强算是顺手。    素初雪在旁边早已柳眉稍蹙，犹豫道：“少主，这些符剑，没有真气念灵，很难运用的。还不如用普通兵器——”    宗守也不答话，只默默将气海中的那些气流，导入手中松纹风剑的剑身。堪堪便在符文，将要激发之时。素初雪却又蓦地回身，上身微俯，眼泛杀机，警惕地看向门口处。    宗守耳旁同时间，也传出一个笑声：“当真是人生何处不相逢，不意到古灵集这般的偏远所在，也能遇见堂弟。守弟不是在临海书院，学那念术灵法么？怎么到了此间？”    那店门口中，一位翩翩少年，正轻笑着踱步入内。同样是俊美绝伦，言辞风度，皆令人如沐春风。    宗守身子，下意识的向后一缩。下意识竟对这男子，感觉到害怕，又有股隐隐的恨意。下一刻他的眼神，又微微一凝，知晓是这身体残余本能。    这个时代，除了那高据于众生之上的寥寥几个人物，哪怕是那些不出世的天位强者，他也自信能从容应对。此人何德何能，有何资格令他畏惧？    将之直接掠过，投向其身后。此人后面，还有两位精悍男子，亦步亦趋的跟随。神情默默，气息死寂，宛如少年的影子一般。    可在他看来，这二人宛如是隐藏在布帛中的剑，难掩其锋，危险无比。    无论是这少年，还是后面的两个仆人，都俱有一身了得武力。较之初雪，不差分毫。    只是这三人，他都不认识。叫他堂弟的那一位，脑海中只有寥寥几个片段。只能是转过身，做满眼茫然状。    那少年也极其配合，看了宗守一眼后，又眯眯笑道：“在书院里呆了三年，就不认识我了。小时候，你常唤我瑜哥的，可曾记得？”    宗守这才做恍然状，不过初雪却是一声冷哼，杀意更炽：“假惺惺，少主十几位兄弟，就数你宗瑜喜欢虚伪！这几天我与尹叔杀的人，不都是你派来的？谋刺世子，罪当族灭！君上迟早有一日，会将你们这些背主小人，全数诛绝！”    宗瑜毫不在意，反而是大笑出声：“好一个全数诛绝！许久不见，雪儿你还是这么可爱，宗瑜真有些舍不得杀你。呵呵，换在数月之前，我宗瑜哪里敢有半点异心？可如今我那位叔叔已确定身陨，即便我宗瑜取了守弟性命，旁人又能奈我何？”    初雪的面色立时一白，身形一晃，冷哼道：“你胡说什么？傻瓜才信——”    宗瑜嘿然一哂，似乎是懒得与初雪争辩，仍旧自顾自道：“如今妖王之位空悬，内有居心叵测之徒，外有强敌窥伺。难不成，真要让这个废物，坐上王位不成？”    看着宗守，宗瑜又一声冷笑：“我来这里，只为告知守弟一声。你我毕竟兄弟一场，若你肯让出世子之位，我宗瑜可留你一条性命。若是不然，就休怪你瑜哥，狠辣无情。这可不是小时候，只要你求饶，我便将你放过——”    话罢之后，便拂袖而去。百兵斋内，初雪神情青白，宗守则是若有所思。"
	}, {
		"chapter": " 第八章 金针测穴(新书求推荐票！)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934449.html",
		"content": "    从百兵斋买下那口松纹风剑，又取了定下的那些柳叶符刀与银针。二人接着是再没有继续逛街的兴趣，直接便返回了马车。    素初雪一直是默然不言，也再没去刻意掩饰眼中的愁容。    直到宗守返回车厢时，才突然开口道：“少主，那个宗瑜，一向狡猾。说的话从来都是半真半假，不用在意的。君上只是暂时没有音讯而已，陨落绝不可能。以他的本事，这世上有几人能奈何得了他？”    宗守暗忖，若那个宗瑜说的话真不用在意，初雪你当时，又何用那般模样？    即便自己那个未曾谋面，记忆中也无存在的父亲，真未身陨。只怕情形，也是不妙之极。    若无一定的把握，那宗瑜又怎可能冒偌大风险，全不顾后果来杀他这个世子？    心内冰凉，宗守面上却是不显分毫，温和一笑后，便跨入了车内。    可当坐下之时，那神情间，已全是苦笑之意。    这可如何是好？看那宗瑜的摸样，明显是已经成竹在握。估计自己一旦踏出这古灵集，便是此人发动之时。    虽还不知那宗瑜有何底牌，不过只他本身，加那两个仆人，便已是极难应付。    莫非自己才来到这个时代，就要死上一次？    虽还搞不清楚自己情况，到底是怎么回事，也不知晓，自己有没有回去的希望。不过蝼蚁尚且贪生，又何况是人？    目光一点点的转为冰冷，宗守右手一翻，便将几枚银针，一块青色的晶石，取在手中。    银针是他为自己准备，针灸之法，配合导引之术，可更增健体之效。    而后者，是取自他自己囊中，乃是取自二阶青面狼的兽晶。如今在市面上，值钱一万纹银，百两黄金。    不过若宗守愿意，这两样东西，都能另做他用，应付这迫在眉睫的危机。    只是这一步，一旦真正踏出，那就真可能无法停止，也再不能回头。    若无法登上巅峰，等待自己的，只会是地狱。    默然了片刻，宗手一声冷笑。到这时仍在迟疑踌躇，自己的性情，也实在太过软弱！    入这古灵集之前，便已知道自己，其实已无选择余地，那还犹豫什么？    燃起了车厢内的灯，将那些钢针都灸烤了片刻。然后宗守也不顾忌外面的初雪，右手执针，臂稳如钳，准确地将一枚枚寸许长的钢针，刺入体内。    整整四十枚，插入各处穴脉，浑然不觉疼痛般，神情专注地闭目盘坐。    云界之中，种族众多。因而各人的脉穴，都有不同。即便同一父母所生的兄弟，彼此间亦有些许差别。只有所有要穴，身脉九轮，是大同小异。    宗守身为半妖，又是两条经脉并行，更不能不慎。    而此刻这些针，正是他前世习来的金针测穴之术，由针疗之法衍生，其价值较之那些顶级的武学秘术，还要珍贵！    寻常武者，只能知晓一条轮脉，寥寥几个常见穴位的准确位置。直到后世医学发达，才稍稍改善。    而宗守前世，却凭此针法，准确的找出一条轮脉之中，所有的脉穴之位！    无论是修行的速度，还是真气的积累，都不是普通武修，所能比拟。    插入钢针，宗守又催动内气，如铅汞般在体内游走，内视全身上下。    然后不过半刻，就已是面色苍白，额头间满是密密麻麻的细汗。竟仿佛比练一次剑，还要累上几分。    “身轮九脉，先修胎脉，壮本胎，固始源。两条并行轮脉，各测出十六个穴位，也算是不错了。只是这风灵奇穴，寻遍全身，来回数次，也只找到五处。也罢，五处便五处——”    毕竟是刚开气海，真气不足，无法真正测量全身。能找出其中的大半，还是依靠宗守前世的经验，足可令他满足。    日后修为有成，自然可将这条轮脉，彻底掌握。    他最在意的，还是那风灵奇穴的找寻，总数五个，不多不少。没有惊喜，也不觉怎么失望。    双手再次挥动，依旧是稳定准确，将那些钢针，一一拔出，带出一条条血线，毫不受体能虚弱的影响。    宗守紧接着，又将几块小指头大小的青色晶体，握在手心中，都是二阶青面狼的兽晶。    毫不迟疑，口中猛地一声轻叱。    “吞元！”    这一霎那，宗守的左手，仿佛是一块磁石。周围的灵能，甚至连附近的灰尘，亦被吸聚。    手心之内，两股细弱游丝，而又暴虐的精气，开始沿手臂而下，直入气海。    在外缘循环转动，一步步驯服的同时，任由体内的气血冲刷。有如筛网，将内中的杂质冲离。    左手则再次执针，一枚枚刺入身体，整整二十七枚，密密麻麻的插在腹下。    使那循环反复数十余次，直到提纯到了极限，才导入了脉轮之内。    而宗守口中，也同时一口血雾喷出。    当这些强吞来的兽晶精气，进入他体内的霎那。便将他刚开辟出来的气海，强行撑开了足足两倍！    这些精气，在高阶武修眼中，实在不堪一提。可相对他此刻而言，却是数量庞大。    气海中全然无法存储，于是四下鼓荡。往四周所有的角落，溢散冲击。    而大部分精元，都被宗守勉力引导着，有如洪滔，强行灌入了气海最下方处，两条粗大的脉穴入口。    耳旁也蓦地再次一声清脆的裂响，喉间一甜。浑身剧痛，仿佛是无数个高速旋动的钻头，同时刺入体内，意识几乎陷入昏迷。    也不知过了多久，宗守才渐渐缓过神来。内视腹下，只见此处的情形，是一片狼藉。被那些乱走的精气，撞出无数创痕。    唯一令他心中稍慰的，是那气海之下，明显打通出了一段脉穴。一缕缕的内息，在内里流淌。    在他的感应之中，身体内又多出了八个细小的光点，分布在那两条并行的轮脉之上，彼此对立，代价则是这段轮脉的千疮百孔。还有身腹处，至今都未曾减缓多少的痛楚。    好在那些精气，也消耗了泰半。剩下的部分，也被他渐渐掌控。    宗守自嘲一笑，平常人修炼，都是循序渐进，一步步打通轮脉，壮大内息。    可他这双脉之体，任何真气在他体内循环，都会在分流之后，彼此冲突，且剧痛难耐，无可能完成。    除了那些特殊的武学，几种可以转化血脉的灵药外。唯一的方法，就是如他方才那般，不管过程。以接近野蛮的方式，强行凿开！    此刻气海与胎轮之内，已至极限。再若继续，后果难测。至少需养伤四日，才能再次冲击。    不过方才的痛楚，还只是开始。人体除了九条主脉之外，还有诸多经外奇穴。而不久前探查出的风灵奇穴，便是宗守的目标。    此时对他而言，这五处奇穴的重要性，甚至还要远远超出了身轮主脉。"
	}, {
		"chapter": " 第九章 经外奇穴(新书求支持，求推荐票",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934450.html",
		"content": "    半日之后，不知去了何处的尹阳，终于返回。带了几个偌大的包裹，有食物、衣饰、香料等等，足够几年之需。不过却面色阴沉，比之离去之时，还要更难看数倍。    回至马车，也破天荒的没有再做隐瞒。把初雪一起唤到车厢内，当着宗守的面，直接开门见山。    “瞒了这么多天，如今情势凶险莫测，尹阳已不敢再欺瞒世子。其实君上已有数月，没有音讯。我方才去找人打探，说是半月之前，有人亲眼目睹，君上被人逼入到沉沦云海内。”    车厢内哐啷一声轻响，初雪失手将身旁的茶盏打翻，面上血色全无。    宗守则是双目微眯，一言不发。    他如今所在的位置，是云界的东临云陆，悬浮在云海之上。方圆一千二百万里，是云界最大五块大陆之一。    而沉沦云海，便在这东临云陆之南。上古传说，此处有诸多玄妙异处。无论人兽入内，都是必死无疑。    万年后此地的玄机，早已被人探明。不过在这时候，这沉沦云海，却仍旧是一处死地。    特别是灵能尚未爆发之时，除了云界中那些上古人物，怕是无人能深入其间。    也难怪那位堂兄，有此胆量。入了沉沦云海，的确是生机渺茫。    初雪稍稳了稳心神，便咬着牙，强自坚持道：“只是沉沦云海而已，以君上的能耐，未必就不能从那里出来！”    尹阳淡淡看了她一眼，就不再理会：“君上不是短寿之人，他的手段，尹阳也深知。问题是眼下，乾天山王位之争。君上的几位兄弟子侄，都是雄心勃勃之辈。就譬如，那宗瑜——”    初雪呼吸一窒，也不再争辩，凝了凝柳眉：“不就是争那乾天山之主？大不了，少主不当这世子便是！”    “可若不能借乾天山之力，世子日后又如何应付那君上那几位死敌？”尹阳一声冷笑，双拳紧握，虎目之内，赫然全是森冷杀机。    “我尹阳一言九鼎，当初既答应了君上，要护持世子一生，继承乾天山妖王之位。那么便是死无葬身之地，也不愿违誓！总之此地，已不可久留。君上临行之前，令我二人护送世子，改入凌云宗门下。如今想来，应是早有意料。只需早一日赶到丹灵山，便可保万全！丹灵山规矩深严，与临海书院不同。此行更是凶险，还请世子，心里有备才好！”    初雪轻松了一口气，接着又眼现迟疑之色：“现在就走？方才我与少主，见过宗瑜。那历灵厉都也在。说不定其师兄弟，也有参与——”    话音未落，尹阳便又一挥袖，强行打断道：“如今还只是一个宗瑜与厉氏兄弟，待得几日后，那些心怀叵测之辈闻风而来。就更难踏出这古灵集一步！”    言语间，毫不容人置疑。这尹阳行事，也是雷厉风行。立时起身，步出了车厢。    初雪的神情，一时是变幻不定。直到这翻云车，再次腾起在空中，才神情颓然道：“是雪儿害了少主！早知如此，倒还不如让少主呆在临海书院。”    宗守却已彻底看开，仿佛不关己事的一笑。反倒是对初雪，有些担忧。    他那位父亲，在这时候让人把他从临海书院接出来，只怕是认定了这书院的实力，还远不足以庇护于他，可见仇敌之强。    对这世子王位，宗守也不怎么在乎。同样想过，让出王位，任他那些堂兄弟去争便是。    只是听尹阳之言，此法似乎也非是什么良策。除了冒险逃往那丹灵山外，就再别无生路。    总之是免不了，要从刀尖上走过一场。    相较而言，自己那父亲的身份，反倒更令他在意。    这乾天山，也曾是妖族圣地之一。灵能爆发之后，仍统辖有东临云陆之西，数百万妖族。    只是依稀记得，这乾天山几十年内，走马灯般换过了数位妖王。    其中确实没什么出众人物。而那些在神皇世纪中，接二连三横空出世的雄杰们，又实在太过耀眼。    以至于令这个乾天山，成了他记忆中的盲点，便连那几位妖王的姓名也是不知。    就更不用说，在神皇世纪之前的人物。    这些天，倒是勉强忆起，万年前的云界，确实有个天狐宗氏，曾经极有名望。    不过若无新的线索，实在难以辨清自己那位‘父亲’，到底是哪位妖王。    初雪仍旧是坐在一旁，愁眉不展。宗守挑了挑眉，默默取出了一口柳叶符刀，有如纷飞蝴蝶，在五指尖转动。薄如蝉翼，却颇具份量，与铁木飞刀的感觉，截然不同。    刀身之上，雕刻的符文，则与他买下的松纹风剑，大同小异。一是‘速’，二是‘锐’。    使这口刀射出时，速度更快，刃尖更为锐利。若说有什么不同，那就经历了一万三千载后的改良。使其达到的效果，远远凌驾这个时代之上。    另外还加了一些线条，完全无用，又不至于影响功效，使人难以洞察这符箓的真正奥妙。    这符刀刚取在手中，宗守便已感觉那宝兵阁供奉的灵锻师，着实不凡。长短分毫不差，加入的血铜份量，也恰好合适，宛如是一条条血管，分布于内。刀身上的灵能纹路，更是一丝不苟。    继续旋转，直到这口刀的形状、重心、重量、厚薄，都尽皆了然于胸。那翻飞的刀芒，才骤然一停。    这也是六神御刀术的要诀之一，若不对手中的飞刀，真正做到了如指掌。又如何能射出，百发百中，夺命绝魂的刀？    最佳的方法，是自己亲手锻造。不过如今的条件，显然不怎么现实，只能如此将就。    刀柄向外，刀尖朝内，正对掌心。宗守就这样虚握着，瞑目静坐。一丝丝真气，输入至刀身，又通过那些红铜脉络，从内返转。    此时他体内，除了气海与胎轮，各开辟了四个穴位之外。在右手臂与左胸处，另还有五个较为明亮的光点，独立在身脉九轮之外。    这便是经外奇穴，属性为风。后世医书，将之名为灵池、鸾台、风霞、真明与观风。自胎轮四穴，打开之后。从青色晶石之内，取出来的精元，便被宗守用来，冲击这五处奇穴。    而此刻这里，不仅仅已被打通，更存满了，由风兽精元转化而来的真气。几乎每一个奇穴中所存的量，都远远超越了胎轮中，正在循环的‘气’。    这也是他在后世寻来的一门奇术，开辟奇穴，以增气力。    六神御刀术，以气御刀，以神养刃。    他还远远做不到后者，不过有这五处奇穴中，储存的真气，他却可勉强做到前者，以气御刀。    那丝丝真气，不断灌入循环。不过半刻，宗守便对手中的刀，竟赫然生出几分灵念感应。    当下便到此为止，换下另一口飞刀。以他如今境界，想要以神养刃，做到如臂指使，随心而动，断不可能。    仅仅小半个时辰，身下的翻云车，便已是穿过了古灵集，再次在原野中奔驰。    窗外的景色飞速掠过，几个立于远处山丘上的人影，也跳入到了他的视野。    只觉是眉心一阵刺痛，宗守暂时放下了手中的刀，看向了窗外。    “是宗瑜与那对厉氏兄弟，嗯？雪儿，你可知那人是谁？”    在宗瑜身旁，此刻又多出一个老人。容颜枯廋，身带长剑，手似鸟爪。    初雪早在他之前，便已发觉外面的人影。此刻瞳孔，赫然缩成了针状。    “那是乌维，烈剑乌维！”"
	}, {
		"chapter": " 第十章 烈剑乌维(新书求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934451.html",
		"content": "    “烈剑乌维？”    宗守沉吟了片刻，便摇了摇头。这个名字，他毫无映像。    不过仅以目观之，眼前这个人，确然是有几分了得。    看其肤表，隐隐闪烁出金属铜泽，分明是坚如刚铁。已是把功夫练至到了肌肤表皮，几乎至内炼巅峰。    身脉九轮，至少已开七轮。一身气势，也是凌厉如刃，得剑道真义。这样的人物，即便是在百年之后，在云界之中，也能有其一席之地。与他的身边的尹阳，是同一等级的强者。    “少主没听说过他？”    初时的惊愕过后，初雪的神情，已是恢复了正常。语气间也充满了淡然的意韵，无半点起伏波动：“这人是宗瑜师兄，与其同拜于都阳山门下。两年前曾经为逃避追捕，在半日之间，独斩德风城五位玄武师，扬长而去。据说整个东临云界之西，都为之惊动。死在他手中的武者，听说已有数百——”    宗守微微颔首，德风城他听说过，临近冰海的人族大城。实力雄厚，不逊色于一些小国。笼络有无数强者，更有不少极其精妙的武学传承。    云界之内，以三条轮脉为一等阶。天地身三脉二十七轮，被划分成武士、武师，秘武师，先天武师、武宗、玄武宗，天位武宗、武尊、灵武尊，每一阶，又细分三级。在其上，便是飘渺不可测的仙武之境！    而他所在的未来，云界之中，能打通身脉，突破内炼巅峰之人，已然如凤毛麟角。而即便在神皇游戏之中，灵能爆发后的几十年，大多数玩家，也都停留在先天武师与宗师层次。    秘武师，无论是在那个时代，都可为一方势力的中坚！    这烈剑乌维，能够独自斩杀五位同阶的武修，必定是身怀秘武。    此外这都阳山，他也熟悉。应该说是颇有名气，在神皇世纪的前期，兴风作浪。    不过更令他在意的，却是身边的女孩。那种神情，分明是已然心存死战之志。    似乎担忧他害怕，初雪又突然一把将他抱住，喃喃念着：“少主，不用怕的！君上他早猜到了，让雪儿把那东西带了出来。少主一定会没事——”    宗守也没防备，就被抱了个满怀，鼻间一时满是女孩的体香。下一个感觉是好大，整个脸都陷入了进去，几乎置信，软软的，好舒服，这雪儿真的只有十三岁？    下意识的想要挣开，又心中微动，起了坏心思。把头在初雪怀里厮摩享受，闷声道：“我倒是不怕，就是担心雪儿。唔，好软，好香！真想咬一口——”    “少主！”    素初雪刚露出感动之色，身子便立时一僵，粉面通红的向后跳开。    宗守也不觉羞愧，忖道这妮子，原来也还是害怕肌肤之亲。嘿嘿一笑后。又看向了车窗之外。恰与山丘顶上的宗瑜，对视一眼。    只见那阴戾目中，全是如望死人般的讥诮之色。然后便被那车窗边缘，彻底遮蔽住了视线。    冷冷一哂，宗守继续让那口柳叶符刀，在自己右手指间转动。只是较之先前，更快了数分。手腕稳如钳臂，再加三分力道。不过一身气息，却更是平淡，若有若无。    初雪却微微一惊，一时竟忘了之前的尴尬，转过头仔细看了宗守一眼。    明明是毫无异样，却不知为何。这一刻的宗守，却给她无比危险的感觉。    仿佛自己身边坐着的，不是那位十年习武，却一事无成，被人称为废物的少主，而是一头前古凶兽，欲择人而噬。    不到六十丈高的小丘之上，宗瑜也正看着两百五十丈外远处的那辆翻云车，急速远去，神情阴鸷。    良久之后，才冷笑一声：“还真如我所料，嘿！这几人，是必定不肯甘心留在古灵集。乌师兄，如今人你已经看到，可有把握？”    “那个小女孩不足为虑，你三人就可应付。只是这尹阳——”    回忆起那坐于马车前方，那个一手驾驭着十六匹踏云驹，沉雄魁伟的人影。乌维的眼中，渐渐透出几分凝然之色，下意识的握紧了手中的剑柄。枯瘦的大手，竟爆出了几根青筋。    “此人武道不俗！不是凡俗武修可比，乌维不是对手。这人身为人族，怎会为你们乾天山效力？”    宗瑜的眉头略皱：“我也不知其来历，只知此人，本是大宗弟子。因我那叔父对其有大恩，竟抛下师门，到我乾天山做了一个马夫。一身本事，甚是了得。师兄就真拿此人，毫无办法？其实能将此人拖住片刻便可——”    “我只说自己，非是他对手，并非便奈何不得。三日之后，你李师兄也会赶自龙泽原。”    言简意赅的说着，乌维的面上，这时又现出好奇之色：“倒是那位世子，你准备如何处置。此人是你堂弟，真欲当场诛杀？”    “我宗瑜还没这么蠢！”    冷声一笑，宗瑜彻底放下了心道：“叔父三十年经营，麾下诸族，多少有些忠心耿耿之人。即便不愿那废物，登上妖王之位，也绝不忍见叔父唯一后人，死于他人之手。我那些兄弟，一个个野心勃勃。只怕是巴不得，我将这宗守一刀砍了，让我背这黑锅！方才只是吓吓他而已，挟天子以令诸侯的道理，宗瑜还是晓得的。”    乌维闻言，却直接摇了摇头：“师尊交代，要我全力助你。即便将此人杀了，也是无妨。若你那些兄弟阻你，一并斩了便是。即便屠尽那乾天山又如何——”    宗瑜顿时是一阵哭笑不得：“我乾天山，可非是那小小德风城。即便叔父不在，师尊他也要忌惮三分。算了，说了师兄也不懂。至于我那堂弟，此番虽不会杀他，可我宗瑜，也不会令他好过。一个修不成半分内息的垃圾，居然也能做世子。难不成，还真让血脉不纯的杂种，继任妖王，掌我乾天山百万妖族？”    说话之时，宗瑜也不知是想起了什么。右边面上，竟浮起了一道仿佛伤疤般的丑陋血痕。而宗瑜的目内，也透出了几分刻骨恨意。    “若此子落在我手，必定要他生不如死！”    乌维默然，自己这师弟，与那位世子之间，到底有何瓜葛，有何仇恨，他不知晓，也不愿去问。    来这龙泽原内，他只为杀人！    ※※※※    前往凌云宗的丹灵山，需要穿越龙泽原，直至云陆东侧，总共还需时半月。    出乎预料，马车在荒原之上奔驰了五日，一直到走出泽沼地带，都是一路平安。一直在小心防备的袭击，也未来临。只有那暴风雨来临之前的压抑气氛，愈来愈浓。    初雪更是警惕，立在车厢顶处，疑神疑鬼。宗守则安之若素，一直呆在车厢内修行。即便马车偶尔停下，也不出来。    整整三百柄柳叶符刀，都已一一测过。却只留下五口，日日放在袖内，贴身隐藏。    以他如今的修为，已不可再进一步，以神养刃。不过日日佩戴，也能增强灵念感应，颇有效果。    其余的飞刀，则被他用来继续练习。不用内息，只是枯燥的，反复将之射出。    毕竟与那铁木飞刀不同，重量厚薄不一，一点点的差错，都可能导致偏离。三百刀，其中大半，都是为让自己身体，去适应掌控。    真正的必杀之刀，有这五口，便已够了！"
	}, {
		"chapter": " 第十一章 血狂妖圣(继续求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934452.html",
		"content": "    与五口飞刀同样贴身蕴养的，还有那口松纹风剑。    六神御刀术，虽是飞刀之术。不过其中一些秘法诀要，用在其他兵刃暗器之上，同样有着奇效。只需稍加改动，改头换面便可。    天下间流传的武学念法，千流百脉，难以计数。可到最后时，却终究要百脉归川，万流合一。许多道理，都是共通。    宗守前世之时，便已深明其理。思想跃飞，不会受旧时保守的武学观念束缚。    每日清晨，以真气灌入剑身，流转整整四十九次，才能停止。每次之后，都会以清水洗剑，再涂上兽油。    宗守唤之为洗剑术，此法非是他所独创，而是学自一位同样以剑闻名的友人。再经他改良，加入六神御刀术内的部分奥义。    可以冲去杂质，淬锻剑身，使符剑通灵。    只是无论这符刀风剑，虽是他特意准备的防身杀器，其实却也耗不了他太多时间。    五日之中，宗守更专注于自身的修炼。气海与胎轮开辟，那武修之门，也已彻底敞开。    车厢之内，微风轻拂。非是来自窗外，而是宗守打出的‘拳风’，不过更多的，却是他那宽大的衣袖鼓动。    踩着奇异的步伐，配合节奏同样特异的呼吸，宗守在这不到四十平米的狭小空间里，不断的游走。    双拳乱舞，忽而急如狂风暴雨，忽而软绵绵毫无力道，仿佛毫无半点章法。    看似有几分怪异，就只有宗守自己，能感觉到体内，所有的血液气脉，都如洪涛，在汹涌澎湃。    或者尹阳在时，能看得出异常。即便认不出来历，也能知晓这绝非是乾天山与临海书院所能有。    初雪却只当宗守，又在练那些古怪的动作，与前几日没什么两样，只是更加怪异了而已。偶尔回车厢时，也只是略略看他一眼，就毫不在意。因那日之故，这妮子这几天都不敢与宗守单独在一起。    却不知这古怪拳法，在不久的后世名噪寰宇，名为胎息灵拳。未来裟婆界大派雪衣寺不传之秘，最顶尖的炼胎之法！    武学有内外之分，修炼轮脉真气是内，而这套拳法，便是外功。他自创的导引术，其实也是同样性质。    身轮中，共有九条轮脉，是为胎轮、息轮、髓轮，骨轮，血轮、智轮，脏轮、腑轮、外轮。    而武者修行，开辟身轮，就是练胎息，练骨髓，练心血，练五脏，练六腑，练皮肉，最终强健肉身的过程。    由内至外，直至破开身轮，与天地交接。之后的过程，便是逆反，借天地灵能，由外而内，再炼肉身，是为地脉九轮。    不过即便轮脉打开，也不可能一朝一夕间，使身体骤然强健。需得时日推移，慢慢显现效果，一点点的增强体质。    这时便需外力相助，加速这一过程。而所谓的外功，便因此产生。    这套传自裟婆界的胎息灵拳，就是内炼胎气，强根壮源的顶尖法门，可筑无上根基！    练拳片刻，宗守便已觉自己胸腹间，隐隐有温暖之感。    所谓的胎轮，整整二十四个窍穴，都环绕在肚脐周围，恰好是一个圆环。被认为是生命之始，气之本源。后世验证，也的确如此。    这胎息灵拳，只练了五日，就已有了些效果。昨日他稍稍试了试自己的力量，不用真气，便比几日前，强了足足一倍有余。    也非全是因这拳法之故，他这特异的身体，也是原由之一。继承的两种顶级血脉，并非全无益处。    只可惜这拳法，他仍旧只能练上一刻时光。    不久之后，宗守汗水淋漓的，瘫坐到了软榻上。这虚弱的体能，自始至终，都没有增强哪怕一丝半点。    照旧是拿着一口柳叶飞刀，在手中把玩。待得气喘稍平，宗守才直起了身，盘膝坐好，手中也握住了一枚绿色晶石。    腹部脉穴之伤，昨日时便已彻底痊愈。为万全起见，他又刻意拖延到了今日。等到自己的胎息灵拳，练到小成，直接作用到本胎之内。    掌心处，以吞元之法发力一吸，便又是一丝精元，被噬入体中。    却没有往下腹留去，而是灌注往右肩。前天傍晚，他以金针测穴法，又确定了一处经外奇穴位置，正是风属灵窍。    先是所有精气被提纯之后，凝聚成针形，强刺入这奇穴之中。深入之后，便将之炸开。    过程暴力，简单，宗守此时，早已是轻车熟路。只是当这风属奇穴，开辟的霎那，脑内的意识，几乎迷失。肌肉抽搐，非人能忍的剧痛，令他恨不得永远丧失痛觉，又或当场晕迷才好。    却仅仅数息，便强自恢复过来。又取了两块兽晶，吞天化元。汇合体内残余的精气，冲往了下腹。    瞬间之后，一波毫不逊色于之前的痛楚，就袭入了他的全身神经。    宗守面部发白，连续深呼吸了几次，那疼痛却未见缓转。    干脆不再理会，趁着还有意识，再次内视腹下。    此次动用的晶石，乃是他从数十枚风系兽晶中，挑出的上品。吸来的精元，也超出五日前近倍，却只在两条胎轮中，开出六个穴位。武者修行，每一步踏出，都比前一步，更为艰难。    那些光点，已然在他体内，现出了轮廓。围绕着脐眼气海分布，宛如是一个小小的轮环。    在内中循环的气，也超出先前一倍有余。    “此番伤势较重，下一次，便要等到八日之后。呵！到底还是小视了这双脉之体——”    那脉穴之内翻涌的气流，久久未曾平静，痛感也持续不断。    便在宗守，意识昏眩，接近昏迷之时。脑内深处，蓦地又是一声炸响。    一霎那间，无数的记忆碎片，疯狂涌入到他意识内。眼前同时闪过，无数帧画面，连续不断。    这具身体中，整整十三年的记忆，都在这一霎那，彻底爆发。    而后那些记忆画面，蓦地定格。一个身形伟岸，又俊秀绝伦的男子，出现在他意识之内。远非是宗瑜之流可以比拟，朝着他温和笑着，却气势磅礴，可吞山河！    宗守的瞳孔，也缩成了针状。    有了这十三年记忆，他终是忆起，自己这具身体的父亲，到底是何方神圣！    本道是必定默默无闻，却原来，是那位巅峰之时，为报弑子之仇，狂斩十三名天位强人的血狂妖圣，九尾天狐——    无定灵皇诀，怪不得，自己会如此熟悉！    接着那‘弑子之仇’四字，在意识内停留了片刻，宗守蓦地是大笑出声，狂放无比。身形斜斜倾倒，彻底失去了意识。    也就在那笑声，嘎然而止时。两道人影，一先一后，扑入到马车之内。    尹阳后发先至，抢先将宗守扶稳。第一时间，便手按脉搏。    片刻之后，神情却似喜似愁。    “世子他轮脉已开，胎轮有成！”    当语出之时，也是几分兴奋，几分伤感。    素初雪轻舒了一口气，接着又是想到了什么，定定看着宗守，含着万分怜意。    “古人说虎父无犬子，诚不欺我。世子毅力过人，这样的疼痛，居然都能强忍。只是他此次，实在太过于操切！”    微微一叹，尹阳从袖中，小心翼翼地取出一个药瓶。刚将一粒药丸取出，便是一声冷哼。    眼神寒芒，遥遥看向了车窗之外。    “来的好快——”"
	}, {
		"chapter": " 第十二章 初战宗瑜(新书求推荐票支持)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934453.html",
		"content": "    意识渐渐苏醒，那无法忍受的痛楚也已退去。    宗守倾尽全力，才张开了眼。身体四肢，都正在恢复感觉，不过还无法动弹。    而腹内处，则是一丝丝清凉之意，渗入体内。应该就是这药丹之力，令他清醒了过来，也压下了体内的气脉翻涌。    再眼望四周，他此刻仍旧呆在车厢之内。不过下方的翻云车已经停下，而车厢四壁，更浮现出一个个玄色的纹箓。    车厢正中处，是一个紫色的玉球。拳头大小，悬停于半空，缓缓转动，灵光四溢。    “这是箓阵？灵器？”    宗守怔了怔，才想起初雪，乃是灵武双修。有足够的念力，来启动这个风壁箓阵。    想必这辆马车，还有半空中，这颗品相不凡的玉球，就是几日前初雪口中，他那位未来将震撼云界的父亲，所预留的手段。    在这车内，有此阵护持，哪怕先天武者亲至。一时半刻间，也可保性命。    狂血妖圣，九尾狐王。灵能爆发之初，东临云陆，妖族仅有的几位天位强者。曾经如烈日般耀眼，又如流星般坠落。引后世无数人，为之叹息扼腕。    也不知为何，那个本应是只会为之感叹一番的名字。此刻想起，却感觉极其的亲近。    宗守不知自己，是因方才昏迷时的情形，与那位真正的宗守‘消失’之前的情形，极其相似，引起残魂共鸣之故，还是其他缘由。总之这人的十三年记忆，都已全数装在他脑海之内。    天之骄子，又跌落云端。所有亲近之人，都纷纷疏离。奋力苦修，却一无所成。远走他乡，改修灵师之道，可三年之后，仍旧被视为废人，被更多人嘲笑鄙视。    不久后的未来，也将成为他人手中的傀儡，受尽折磨，惨死于乾天山上。    颈项上这颗头颅，也将被下一任的乾天山妖王，挂在山顶，悬尸三月！    意识依旧是昏昏沉沉，这一霎那间，胸腹之内，竟满是不甘，悲愤——    无论什么样的痛楚，自己都可以忍受。再如何艰苦的练习，他也能坚持！可为何就是无法开辟轮脉？    莫非自己，真是无用之人？这一生，都只能躲在父亲羽翼之下，受其荫庇？    绝不心甘！    纷杂的念头，充斥于脑海。宗守猛地晃了晃头，强自坐起。当那窗外之景，再次映入目中，浑身肌肉立时绷紧。本是暂时失聪的双耳，也在这一瞬间，将周围的声音，重新接入。    无声一笑，宗守稍稍活动一下身体，令四肢回暖。便忽的执剑起身，立于那玉球之前。    这箓阵将马车内外隔绝，别人休想进来，他也别想出去。    好在前世，他对灵师之法，也小有研究。符文箓法，更可称擅长。    凝气于指尖，在那抹灵光外虚点，就将那一束束流动的灵能，彻底截断。    身前的玉球立时疯狂转动，四下飘荡。车厢壁上的那些紫色纹路，也骤然转淡。    宗守不再去理会，提着那松纹风剑，直接一个箭步，从车门中穿身而出。稳稳落在了马车之外，隔着一层仍在旋动的风壁，远望前方。    满布绿意的荒原，如今已被添上了几抹血色。五六具尸首，躺在其上。    残阳如血，天空中秃鹫狂鸣，盘旋不下。    尸体多是在车厢之旁，俱是喉骨被生生撕碎抓开。    七百步外，狂沙怒啸，草屑纷飞。附近也躺着一个人影，身材枯瘦，手似鸟爪，不过身形有异，非是他曾经见过的乌维。面朝下卧于地面，已然生机全无。    而便在附近处，剑光如瀑，刀影如潮。尘沙遮蔽，几乎看不见内中的人影。    极尽目力，只能见尹阳的胸口，已被洞穿。一半断刃，仍旧钻在伤口中，在那狂烈剑光之下，苦苦支撑。    好一个烈剑！    眼神略凝，宗守紧接着，又看向了不远，那伤痕累累的猫耳女孩。    身上的如雪素裙，已成血衣。露出如雪的肌肤，全是外翻的刀伤创痕。    “雪儿——”    那十三年的回忆片段，再次浮现眼前，青梅竹马，两小无猜。    所有人都视他为废物，杂种，乾天山的耻辱。只有雪儿，不离不弃。    哪怕明知道，这是那个已死去之人的记忆，自己与这猫耳女孩，也才相处不到半月。可宗守的唇角，也仍不由斜斜上挑。    大大咧咧，平时有些迷糊，可只要看到这女孩，便令人只觉温馨。    只是这抹笑容，才刚刚浮起，便转成了冰冷戾意。    那已不是在战斗，而是凌虐。撑着这重伤之躯，独战六人。步伐凌乱，摇摇欲倒，双手套着的剑爪，便连防身也是破绽百出。    其余几人，多是袖手旁观，眼透讥色。只有宗瑜，如猫戏老鼠一般，游走在素初雪身周半丈。然后时不时的，在初雪身上，划上一剑，又或刺出一朵血花。唇边含笑，仿佛极其快意。    而猫耳女孩，却仿似毫不知自己的处境，明明已是站立都极其困难，却仍旧徒劳的去追着宗瑜的身影。    直到马车旁的狂风散去，风刃消弭，才身形定住，眼现绝望。    宗瑜也是一怔，蓦地后退数步，远远避开，向宗守望来。疑惑之色一闪而过，又笑意盈盈。    “原来是守弟，看来雪儿的念法，修持得还不到家。呵呵！方才我还在头疼，怎么打开这个风壁箓阵。我今日也不杀你，跟我回乾天山如何？有瑜哥护着你，任谁也不敢夺你王位。不过这雪儿不错，烈性十足，你要让予我——”    宗守懒得去理会，神情专注无比的，上下看着素初雪，仿佛要将她身上，那一道道伤痕，一条条剑创，都深深印在心底。    一边将缕缕真气，从轮脉中游出，灌入到松纹枫剑之中，一边却在思绪发散的想着，也不知在现实中杀人碎尸的感觉，与全虚拟幻境之内，有何区别？    前世的游戏里，有位号称碎尸狂人的家伙。杀人之后，总喜欢虐尸，令人不忍目睹，臭名昭著。    那时宗守总不理解，感觉有些莫名其妙。可是今日，却不自觉间，他胸内居然也有了同样的暴虐念头。    万载之后的剑皇谈秋，在这个时代的第一战，不意竟是这些渣滓！    宗瑜久久不见宗守答话，以为他已经吓呆，不由再次一声轻哼：“还以为你这些年有些长进，却还是上不得台面！”    正要向旁示意，命人去将之擒下。却只见宗守，忽而开口问道：“雪儿，那些伤，疼不疼？”    初雪已然神智昏沉，闻言之后，虽是一阵惑然，不过还是立时摇头道：“不疼，不过雪儿有些后悔，没照看好少主！都怪雪儿——”    宗守听得心中微痛，面上却是一笑：“不疼的话，那就好好看着，你家少主给你出气！这些家伙的脑袋，我都摘下来给你当球踢可好？”    这时不止是初雪讶然，球？难道是绣球？那是用来踢的么？便连周围几人，也是一阵惊愕。宗瑜又气又笑，口里讥讽道：“出气？你一个自身难保的废物而已，给谁出气？守弟，你是疯了，还是傻了？”    毫不在意地挥了挥手，身旁的三名蓝衣剑士，便已各自纵身而出，陆地奔腾，身形如箭，疾刺而去。    宗守眉头轻挑，接着是好整以暇的一个深深呼吸，便将身体，调整到最佳状态。松纹风剑在身前斜斜前指，双手紧攥。浑身那潜藏的力量，便轰然爆炸。右足猛地一踏地面，便向前奔出半丈之巨！    在未来的游戏里，他也曾杀人如麻。可在现实之中，无论是战斗还是杀戮，都是首次。    却是出奇的适应，毫无生疏之感，胸膛中，更宛如有朵火焰，在熊熊燃烧。    只短短几个跨步，便已能清晰望见对面几人的面容。身着蓝衣，身形壮硕，迎面扑来。三人的眸子里，都是低等狼族特有的绿瞳。此刻满透着冷酷之意，却一丝战意也无，在这几人意念内，只怕也从未把他，看成是对手。只当他是一个不知死活，色厉内荏的小丑。    自嘲一笑，宗守右胸，那名为灵池的风灵奇穴，轰然炸开。使内中真气爆散，导向双足。    “踏风！”    踏着诡异的步伐，宗守身形闪烁，竟赫然带出一段残影。整个人毫无预兆地，加速近倍！出现在那第一人的身前，几乎是面对面地，望着这人眼中浮出的错愕惊恐之色。    “冲剑！”    毫无半分迟疑犹豫，剑光便如电般往前穿凿。    一道血线，立时带着无数的骨骼与血肉碎片，从那洞开咽喉颈项之后疯狂飙洒！"
	}, {
		"chapter": " 第十三章 符刀之威(新书求支持)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934454.html",
		"content": "    当那血线飙出，其余的两位蓝衣剑士，都是一阵怔神。    而后方的宗瑜，更是不敢置信的看着这一幕。莫非是自己看错？方才死去之人，虽远不如历氏兄弟，却也是武士巅峰，开辟三脉之人，剑术在同阶之中，也可算是精绝。就这么轻易，被人一剑封喉，而且是他那个连轮脉无法开辟的堂弟？    宗守的动作，却没半分停滞！    “吞元！”    气血逆行，轮脉倒转！那松纹风剑的剑尖处，也赫然爆出一股强劲之极的吸力。把这人体内的法力，以及所有残余生机，全数抽走。化作一股股元力，在剑中汇聚。    可惜此时灵眼未开，否则甚至可看见此人的灵魂，也被这一剑吸噬！    吞天元化，便是这般的残酷，吞吸天地，万物可噬！    也未等那些从尸体中抽取来的元力，流入自身体内。那松纹风剑之上，便又炸出了一团青辉。    足有小半的精元，都在剑身之内爆开，催动着那剑内的风系灵符。而后剑光再起，宗守的步伐，犹如是凌波起舞，不可思议的出现在另一人的身侧。    “燕翔！”    凄美至绝的青色弧光，只微微一闪，便是一颗头颅飞起。无数的血浆，从断口处激涌。    当那两名蓝衣剑士先后倒下，所有在场之人，都是一片死寂。只听见百丈之外，刀剑激撞的声响。    所有人的面上，都是一阵茫然。而宗瑜面上，之前的讥诮之色，甚至还未来得及退去。    一瞬之间，便连斩两人！一剑穿喉，二剑枭首！    而且所用的剑式，步法，无一不是普通之极。凡修武之人，人人必学的基础，在这宗守的手中，赫然有莫测之威！    只惊怔了片刻，另一名狼族剑士，便已被同样一剑斩杀。望着速度更暴增数倍，有如疾电般迎面冲来的宗守，宗瑜心中突地一颤，这一霎那，竟隐隐感觉到一丝惧意。    仿佛自己面对的，再不是那个曾幼时被他任意欺凌的废人，而是一位杀意沸腾的绝世强者！    那直直望来的狭长凤目里，再没有了之前温和平淡，只剩下了冷厉寒漠。杀意如刃，激得他瞳仁生疼。    正心生怯意，神智几乎溃散之时，身侧处同时传出了两声咆哮。宗瑜心神一醒，只见历灵与厉都二人，都已纷纷是虎扑而出。顿时是暗暗惭愧，自己居然也会害怕？害怕自己那个堂弟——    究竟是历练不足，只是两个巅峰武士而已，竟也使自己惊慌失措。他宗瑜，可是实实在在，贯通五脉的中阶武师！只需一年，便可入秘武之境！    皱了皱眉，宗瑜也掣剑在手。下一刻，便望见对面的宗守，左手微微一翻，眼前一道青光划过。正不知缘由，左侧厉灵的喉间，也是一道血花绽放。双目圆睁，死死盯着对面，全是不敢置信之色。    “那是什么？”    直到那血光飙出，宗瑜都是一阵迷糊。注目细看，才发现厉灵的喉间，正插着一把青白色的飞刀。状似柳叶，内含血纹，薄如蝉翼！    双瞳不由一缩，这是飞刀？厉灵厉都，亦是四脉的武师强者，仅仅稍逊于他，更经历数十场搏杀。就这么死在一口飞刀之下？    这又是什么法门秘技？若这口柳叶飞刀，换作是自己，又能否逃脱？    “厉灵！”    一声悲吼，在这片荒原中响彻。厉都的奔速，也忽然暴增，神情狰狞，朝前方那廋削身影，对冲而去。挥舞巨剑，呼啸着劈斩而下。    而这时的宗守，目中也只剩下了厉都一人。当那口柳叶飞刀，射出之时，便已再未去在意。    六神御刀，断魂绝命！无人可活！    只是以吞元之法，从方才那三人中取来的元力，这一刀，也消耗了近半！    目光微厉，体内的鸾台奇穴，再次爆开。储存的真力，汇合残余的元力，在那松纹风剑之上，掀起了一阵风暴，青光沛然。    “冲剑！”    又是一个简简单单疾冲，出剑，却势不可挡。当那二剑交击，发出的‘铿’的锐鸣，也绽出了一丝丝火点。    巨大的反冲之力，使二人身影，齐齐向后一仰。正当厉都，还在试图稳住身形之时。宗守的右足，已是稳稳踏在地面上，以之为轴，带动身体，蓦地旋动。    “燕回！”    剑影轻闪，轻飘飘的，在这厉都的咽喉之上，画出一道血痕。    不深一厘，不浅一分，却将厉都的气管连同动脉，正好一刀割断。    吞天化元，也将这位低阶武师的所有生命精元，乃至魂魄，全数吞吸。    然后手中松纹风剑一震，发出一声悦耳轻鸣。宗守的身形顿住，冷冷看着距离只有数步的宗瑜。    倒非是不愿，一鼓作气，将这垃圾一并解决。只是因他身体内，已是翻江倒海，气脉潮涌。吞天元化，与这经外奇穴，虽都是绝顶秘术。可要运用，却也同样需付出绝大代价。特别是他这具身体，就更是不堪。    杀了眼前此子，宗守估计他自己，也要当场崩溃。    而此刻无论是宗瑜，还是素初雪，都还未回过神来。看着那草地之上，多出的几具尸体，几乎移不开自己的眼睛。    也同样不敢置信，两位低阶武师，三名巅峰武士，就这般简单利落，死在宗守的剑下？    整个过程，甚至不到六十个呼吸——    素初雪本已绝望的瘫倒在地，此刻却是懵懵懂懂，眼带迷糊地看着周围一切。    不久之前，还以为此番，定然难以侥幸。片刻之后，眼前情形，便已逆转。    不信的用手戳了戳自己的伤口，真的很痛！    几个呼吸，宗守使身体内酝酿的风暴，稍稍平复，而后朝着雪儿一笑：“你可还记得，我堂兄身上的那些鞭伤，究竟是怎么来的？”    素初雪这才惊醒过来，立时把胸脯一挺。也不顾大量失血后的晕眩，声线铿锵，眼带傲然道：“昔日宗瑜冒犯世子，君上命人以垂龙鞭，当众抽打三日三夜。逐出乾天山，废为贱奴。要他永远记住，我家世子，非其可犯！”    “住口！”    宗瑜的面容，已然彻底扭曲。面上涨红，赫然现出无数血痕，丑陋狰狞。双手一握，气劲勃发，竟使身周丈内尘草，尽数掀起！    怒发如狂，宗瑜往前一迈步，却只见宗守，是似笑非笑，淡淡的看着自己。    整个人，立时如一桶冰水淋下，所有的愤懑，都消失得无影无踪。若这宗守，仍如方才诛杀厉氏兄弟般的强悍。今日别说是报复，能否安然脱身，都是未知！    神情阴沉，只思量了片刻。宗瑜便猛地一咬牙，往旁边的素初雪扑去。    然后视野中，望见对面那少年的唇，正冷酷地挑起。    右手大袖，仿佛是微风拂动，一道几不可见的白光，凌空刺来。几乎毫无闪避余地，便被洞穿了咽喉。    “噗嗤！”    宗瑜甚至可听见自己喉骨粉碎的声响，一道道鲜血在高压下离体而去。    然后越来越昏暗的视野中，看着宗守踱步至眼前。    “可惜了这门盖世武学，试刀之人，竟是如此垃圾——”"
	}, {
		"chapter": " 第十四章 烈剑之死(小高潮求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934455.html",
		"content": "    从死不瞑目的宗瑜脖颈间，取回了那口柳叶飞刀，宗守又随手一挥，将上面血液全数甩开。    他在这口飞刀上培育的那丝灵觉感应，在离手的霎那，就已经彻底断绝。    此刻只是借这个动作，掩饰他的吞天元化大法，将宗瑜残余的气血精元全数吸走。    然后是再没兴趣，看这宗瑜一眼。拍了拍素初雪的头，便呵呵笑着，径自走向了百丈之外，那刀剑激撞不绝的所在。    说那宗瑜等人是垃圾，绝非只是为刺激此人而已，而是他本心之内，确实如此认为。    真正有些凶险的，还是一百六十丈之外，已然将胸腹重伤的尹阳，压制到反击不能的那位烈剑乌维！也只有此人，能够令他稍稍重视。    进入中阶巅峰的武师，较之低阶武师，确实是强了不止一个层次。即便没能在第一时间吞吸，这宗瑜贡献的元力，也超出了那厉氏兄弟至少三成之巨！    可即便将这些全数吸收，加上体内残留的真气，能跨越七阶，挑战七脉秘武师的飞刀，他也只能发出一击而已！    成则生，败则亡！    走到一百四十丈时，宗守在那具枯廋的尸体之旁，稍稍停顿了片刻。    随后也为尹阳，暗暗赞叹。这死去之人他虽不知姓名。不过看其骨骼与肌肤光泽，修为境界明显也是在武师之上，到了秘武之境。    尹阳以雷霆之势，将此人当场搏杀。虽受重伤，却也避免了自己，陷入腹背受敌之境，端的是果决狠辣。而此刻那重重刀影，森严如壁。在那浩荡剑光之下，仍能苦苦支撑，又可见其坚韧。    这放在未来的神皇游戏中，即便还算不上小boss，也至少是精英一流的人物。    到此处时，已感觉到那肆虐的风压。被一丝丝凌厉气劲，刮得肌肤生痛。而乌维的凌厉目光，也是时不时扫望而来。    几乎每前进一步，都需绷紧心神，冒绝大风险。可能一个恍惚，一个失神，便会失去性命。以此人的身法与快剑，百步之内取他性命，只怕都还要不到半息，也就一眨眼的时间。    宗守却依旧迈步，神情无惧无畏，直到距离十五丈时，才停住了脚步。右手执剑，左手则敛入袖内，只有一小截刀剑露在袖外，若隐若现，寒芒闪烁。    这个距离，他手中的飞刀，正可瞬息而至。    “少主！”    素初雪亦步亦趋地，追在他身后，满眼都疑惑之色。宗守武技再强，内息也终究有限。插手两位秘武师之战，实在太过勉强，也太不自量力。    正担忧着急之时，却见远处，那本是涛涛如河的剑光，竟忽而是为之一窒。刀影复起，声势甚至更还超越那剑光一筹。    宗守仅仅只是如此一站，便隐隐可见那乌维的额头，冒出豆大的冷汗。视线更时不时地，扫向了宗守的左手，仿佛忌惮之至。    这才豁然惊醒，在此人的眼中，宗守的飞刀，竟是强横至此！    以前见宗守练习飞刀，除了感觉快速精准，动作简练，对她有些威胁之外，便再无其他的感觉。    然而今日，无论是那厉灵还是宗瑜，面临这柳叶飞刀，竟都做不出丝毫有效闪避！    而此刻这含而未发的一刀，甚至连这曾斩杀数位秘武师的烈剑乌维，也觉威胁。    那双干涸的目中，此刻除了愤恨与惊异惧悸之外，竟分明已有了几分退意！    宗守却仿佛毫无所觉，嘴角含笑。双眼似闭非闭，脚下不丁不八，仿佛入睡了一般。随着时间推移，整个人是渐渐的，彻底没了声息。    那乌维却是愈发失了方寸，剑光散乱不堪，几乎毫无章法。仅仅半刻钟的时光，便几次险险伤在尹阳刀下。    再坚持了片刻，终是再无战心。剑影蓦地大炽，将尹阳迫退，然后身形一掠，毫不拖泥带水，向远处疾退而去。    也恰在这时，宗守的脸上，忽然又是一阵抽搐，口中溢血。紧接着，是身形跪倒在地，一阵连绵不绝，撕心裂肺的轻咳。    乌维只向外跨出了数步，便面露惊喜之色。眼神稍显犹豫，身形便骤然转折。直接舍开了尹阳，剑光如龙，击向二十丈外。    初雪立时是花容失色，尹阳面色也一阵剧变，漫天刀光全数一收，而后爆出一团更炽烈百倍的刀影，扫向乌维的身后。只是速度，足足慢了后者一拍。    仅仅只一个呼吸，几人间的距离，就拉近至不足一丈之距。    剑尖已在眼前，宗守的双目，也蓦地睁开。虽是痛楚至极，却仍旧是神智清明，杀意清冷，又微含讥诮。    “可惜了，方才那么好的机会，你为何不逃？”    所有吸聚而来的元力，体内四个风灵奇穴，还有轮脉之流转的所有真气，这一刻，都全数被他聚在了指尖的一点。敛在袖内的左手，也不见丝毫动作，便是一道肉眼难见的白光，突兀至极的穿空而起。    半空中的乌维，是悚然而惊。手中之剑，明明只需再跨越半丈，便可取那少年的性命。却再不敢往前，再递出半分。    一声轻哼，那身影竟是无依无凭的一个折身，整个人急急划出一道弧线，恰好避开了那激射而来的刀芒。    正轻松了口气，暗暗冷笑之时。却见那符刀，竟赫然也是轨迹一变，诡异之至地，向他急追而至。乌维的瞳孔，也蓦地爆缩。    “飞刀变向！怎么可能？”    一声炸喝，乌维的身影宛如暴风般往后疾退。却只退出五丈，右眼便只觉一阵剧痛。    那薄如蝉翼的飞刀，将他的眼球，彻底绞成了粉碎之后，又直透脑髓。    险而又险，才使那余力消退。以骨骼将刀锋生生卡住，只是乌维的脑内，也是一阵剧痛晕迷。还未恢复，面色又是一变。惨白无比，全是死寂之色。    从身后追来的刀光暴起，顷刻间便已将他身形，彻底吞没。    只是在最后失去意识之前，乌维却只有一个念头。    “好凌厉的飞刀！世间怎会有如此神技？”    下一刻，是无数的鲜血，向前喷洒。将一片草地，染成了血红颜色。    亲眼看着正前方的乌维，被尹阳的横刀分尸。宗守也同样只觉心神一松，而后眼前又是一暗。    方才咳血，可不是为了冒险引诱此人，而是他的身体，真已到了难以支撑的境地。而发出最后这一刀，更是彻底崩溃。    “这tmd双脉之体，实在是弱爆了——”    脑内迷迷糊糊的想着，宗守更觉昏眩，然后是彻底失去了意识。    后面的素初雪见状，立时前踏一步，将他身躯扶住，避免宗守倒在地上。眼神却有些微微异样，除了劫后余生的欣喜之外，更有几分失落之感。    今日之战，自家的少主，几乎是全凭一己之力，定下乾坤。反倒是她，几乎成为累赘。"
	}, {
		"chapter": " 第十五章 精纯元魂(新书求支持求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934456.html",
		"content": "    “少主居然这么厉害，那以后会不会不要我了？”    素初雪蹙着柳眉，十分认真的想着这种可能。乾天山上，有无数侍女，多的是手脚利索的伶俐之人，族群高贵者，更有不少。她也只占了灵武双修的便宜，武力超出平常的同龄女子一筹，才被选为世子的女侍。    越想越是沮丧，初雪干脆是眼神痴痴的，看着怀里正昏迷中的少年。    在她最绝望的时候，本该由她保护的宗守，出现在她面前。原以为毫无希望，却是仅仅几十息间，便把那宗瑜几人诛杀。把她从地狱边缘，强行拉扯出来。    那执剑独挑六人时的英姿，至今都在她心底深深印刻着，挥之不去，也不愿遗忘。    眼神渐渐迷醉，直到尹阳，也几个滑步，到了二人身旁。    “这几人，都是世子一人所杀？”    仔细看着百丈之外，那些马车旁的尸体。尹阳即便是早就心中有数，此刻也不由倒吸了一口冷气。    “好快的刀！好霸道的剑！三名武士，三名武师，居然总共都只用不到四十个呼吸，实在了得——”    只沉吟了片刻，尹阳便从囊中取出一块紫色晶石，置于宗守的眉心之间。    初雪见状，顿时面露恼意：“尹叔，少主他还记得小时候的事情！”    尹阳毫不在意，微摇了摇头道：“这烈剑乌维是何等样的人，雪儿你应当比我清楚。三四个同阶的秘武师，只有被他屠戮的份。能够以初开胎轮之身，取其右眼，怎能不令人生疑？世子他到底还是不是本人，终究要验清楚才是！”    仅仅片刻，便只见那晶石之上，亮起了一片天蓝光泽，色泽纯粹，璀璨无比。    尹阳目光一亮，一把将那紫色晶石收起，嘴里又是一阵啧啧有声的赞叹：“这神魂，当真是纯粹，世子修行灵法的资质，必定也是天纵之姿！据说那些天位武圣与灵师夺舍，最忌的就是魂念驳杂，绝不容原魂存在。世子他既然还有幼时的记忆，神魂又如此纯净，那就绝不是夺舍之身！”    见身旁的初雪，也是渐渐褪去了紧张之色。尹阳了然一笑，而后是神情异常感慨的，再次深深看了宗守一眼。眼里有期盼，有欣喜，也有几分轻微的嫉妒。    “既不是前世宿慧，那么今日之战，便全是世子自己的本事。应该是修习了什么我等不知的秘法，才能这般强横。以前只知世子，因二脉并存之故，无法修习任何武道念法。却不知世子的武学天资，竟是如此惊人。初开胎轮便已能越过整整四阶，诛杀武师。若是世子能摆脱双脉之体，修成天位武圣，真不知这世间，还有何人能敌？”    ※※※※    当宗守再清醒时，已经是三日之后。脑袋里仿佛被人劈成了两半，昏昏沉沉，又剧痛无比。    好不容易睁开眼，就发现自己，正在马车里的软榻内，躺在素初雪的大腿上。    “呵呵！这枕头真舒服，好香——”    心神陶醉，就连脑内的剧痛，也仿佛减轻了不少。宗守轻嗅了嗅，下一刻，便发现眼前一道长长的红痕。    虎猫一族的体质，的确彪悍。妖族传承了几万年的伤药，也效果惊人。    只这么短短的一段时间，初雪身上的伤口，便已大多复原。雪白的肌肤上，只剩下了一道道红色的痕迹。估计再需数日，便可消退。    昏睡了数日，在宗守的感觉中，那场生死之战，仿佛还是不久之前。    想起初雪身上，那些触目惊心的伤口，不由心中一颤，连忙坐起。然后全身上下的肌肉，仿佛全数撕裂，让宗守不自禁的，倒抽了一口寒气。    靠着车厢打盹的素初雪，也被惊醒。毫无知觉的呢喃了一声，又神情慵懒的伸了一个懒腰。    然后下一刻，便只见宗守，正似笑非笑的望着自己。顿时粉面通红，匆匆忙忙的起身站好。    “少爷你醒来了？”    声音里满是惊喜之情，不过初雪的人却螓首低垂，下巴抵着胸前的**。仿佛恨不得找个地方挖坑，把自己埋进去。    宗守哑然失笑，心中略略奇怪，暗忖之前给自己点脉推拿的时候，不还是很大胆的么？怎么就忽然变得这么害羞？    有心想要调戏一番，却又知晓以此刻初雪的状态。只怕随意说上一两句，就会逃走。    只能摇着头，看向了车窗外。外面的景色，已不是一片荒原。而是走在一条大道之上，周围全是山地峡谷，不过一路上，却已望见不少行人与马车。估计已是出了龙泽原，进入到东极云海附近的苏甸山脉。    附近不远处，应该就是东临云陆第一大派凌云宗的驻地之一，丹灵山。    凌云宗势力遍及云界，总计有九处驻地，分布在五方云陆，以及四处大型云岛之中。    这丹灵山只是其中之一，其真正的山门本部，在一处上古遗留的云宫之内。前世时，宗守有幸见过，确实规模浩大。    看着两旁，那连绵不绝的群山，宗守眉头不由微微一挑。“这还是要赶去丹灵山？听说那丹灵山，藏在重重雾海之中。每三年的特定时间，才会出现一次。现在只怕还不到时候——”    素初雪已强自镇静下来，闻言笑道：“少主难道忘了，今年是飓风之年！算算时间，应该只剩两个月而已！”    宗守这才依稀记起，云界所有的大陆云岛，都悬浮在云层之上。大约每十年时间，会有大量飓风从各处云海之内刮起，席卷四处。前者是因磁力，后者是因温差，不过这都是来自后世的知识。    那时此地再怎么浓厚的云雾，也要被全数吹走，正是那丹灵山，现世之时。    撇了撇唇，宗守微有不甘。他是下意识地，不想去那丹灵山。    前世在游戏中，与凌云宗的那些恩怨，还在其次。重要的是他那位号称是狂血妖圣，九尾狐王宗未然的父亲。修成武圣，再次现世之后，所斩杀的十一位天位武圣，都是出自于凌云宗。    传说是因爱子惨死，将天狐宗氏全数灭绝，又迁怒于凌云宗，才独自一人杀上了丹灵山，使此宗无数强者陨落。    此战之后的几十年，凌云宗都是一蹶不振，声势大跌。直到神皇世纪的后期，才略略恢复了些许元气。    此战被誉为惊世之战，惊动诸界。只是那时的宗未然，并非是妖王身份，而是一人独行，宗守才一时未能将之忆起。    宗守不知其中，到底是有何秘辛。只知原本的妖王之子，是独自一人，逃入到丹灵山内，之后又被凌云宗无情逐出。    这才有了之后，被人立为傀儡，而后又悬尸示众之事。    “在那丹灵山内，到底发生了何事？那位妖王，既然安排他爱子投奔凌云宗，定非是毫无缘由。又到底是因何缘故，被人逐出？罢了，去看看便能知晓究竟。反正这丹灵山，迟早都要去上一次。有些事情，也需念证一二——”    《魂武冲天》易水千山    枉死成鬼，奈何不入轮回，既无法转世，我便专修鬼仙！    一本《天师经》铸造非凡人生。    书号：2243073"
	}, {
		"chapter": " 第十六章 宙极命世(新书求支持求推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934457.html",
		"content": "    宗守嘿然一笑，目中一丝冷厉之色微闪。    还未曾发生的事情，也不好与尹阳初雪二人说起。反正那个地方，去上一次也无所谓。    唯一可以肯定的是，这次丹灵山之行，即便不会有什么危险，却也绝不会是平静无波。    再看云空中，隐隐可见那只鹞鹰，仍旧盘旋在云层之中，在高空跟随。    可惜此刻，他手中无有合手的弓箭。肉身之力，也略有不足。否则这个距离，只需一箭，便可将之射下。六神御刀术中，大部分的秘诀，都可运用至其他暗器，这弓道自然也在其内。    素初雪望见宗守的动作，也把头探出窗外，眺目看向了云空道：“这几天尹叔已经想尽了办法，想把那头鹰打下来。不过几次三番，都被它逃脱。应该是另有灵师操纵，而且距离已经不远。不过这里已经是苏甸山脉，那些人多半不敢动手——”    那凌云宗的驻地虽是在丹灵山，不过其势力范围，却包括了整个苏甸山脉，以及外面的龙泽原。甚至向外，衍展到整个东临云陆诸国诸城。    此地虽见不到凌云宗的人，却绝不能怀疑此宗，对附近地域的掌控能力。    自荒古之下的这一万年里，已经有无数的前例，可以作为前车之鉴。特别是此刻，天地间云雾将散，无数欲拜入丹灵山门下的年轻英才，汇聚山脚之时。更不会有人在这个时候，去冒险挑战凌云宗的威严。    只淡淡看了那头鹰一眼，宗守便没怎么在意。转而又被初雪肌肤上一条条的红痕吸引。    心中微动，宗守握住了初雪的手，然后轻轻吻着手臂上那些红痕道：“这里还痛么？”    初雪顿时是慌乱到不知所措，用力抽了抽，又挣之不开。只能是双颊晕红的摇了摇头，声弱游丝道：“不痛的！少主。其实以前更重的伤也有过，初雪一样没事。师傅他总说雪儿像杂草，无论怎么砍，都能再长出来。再说我这些伤，也比不上少主——”    杂草？    宗守微微一怔，看了看初雪那绝美的面孔，不禁暗暗好笑。也不知这雪儿的师傅，是何来历，倒是令人有些兴趣。    又觉心中恻然，听初雪的言语，这三年时间，只怕也受了不少的苦楚，至少受伤，是家常便饭。    而这一次，他若没占据这宗守的身体。只怕三天之前，就已遭不测。    而这个猫耳女孩，还只年仅十三而已，命运之残酷，不逊之前的宗守分毫。    暗暗感叹了一声，宗守胸内，也升起了一丝怜惜之意，    “我是男子，泥做的人。怎么可能与女孩比？以后痛就不用忍着。对了，你是我侍女，以后也没人能伤你分毫！”    又吻了吻那红痕，只觉是肤若凝脂，细滑如锻。宗守忍不住，又舔了舔，这口感也是绝佳。    素初雪却立时有如触电，真气蓦地爆发，总算把手强行挣开，然后整个人急若奔雷的，向车身之外穿空而去。    宗守也没去阻拦，端坐在软榻上，淡淡笑道：“雪儿，别忘了这两天就是药浴之期。那些药材，你准备好了没有？”    车厢之外，顿时是一声‘哐啷’重响，仿佛重物落地。宗守再忍不住，一阵哈哈大笑，快意之极。    当笑声过后，宗守面上，便恢复了冷凝，开始检查全身状况。    情况比他预料的还要好些，最后射出的那一刀，固然是将他全身的气力与精气神，全数抽空，却也免了脉轮之内，真气冲突之厄。也难怪自己，不足三日便可醒来。    只是他此刻情形，依旧难以乐观。宗守发现自己，完全陷入了一个怪圈。    日后修为越是精进，身体素质，越是强横。自身两种血脉间的冲突，就会更为加剧。    若继续习武，修炼下去。估计还未等他破开身轮，自身便要因内伤之故身死。    除非有一种更为强横的力量，能够抑制二者，又或居中调和。    “这么说来，也只有选择灵武双修之道一途可走。只是这灵师之法……看来是要寻个机会，铸造魂海——”    低声呢喃着，宗守的眉头，渐渐皱起。    前世在游戏中，他也另建过几个人物，修习灵法。不过在这上面，用的时间太少，成就也不如人意。    只有符箓阵道之学，还算过得去，勉强可入宗师一级。    毕竟光是一门武修之道，就浩瀚博大，深不可测，难以穷究根底本源。他前世哪里还有心思，去修炼什么灵术念法？    只是如今，却是再没得选择。    可惜当初争夺到手的那本《宙极命世书》，自己甚至都没有时间去观看，便已到了一万年前。    这宇宙二书，乃是四方百万世界中，最顶尖的灵师修行秘典之一。往古来今谓之宙，四方上下谓之宇。宇书载空间之道，宙书录时间之法。    即便这本消失已久的奇书，神皇游戏不可能真正收录。其中也多半记载有大致的原理，以及后世无数强者，对这本顶级灵法秘典的推断。    若能观睹，对他的灵法修行，必定助益巨大。    叹了口气，宗守又将那松纹风剑取在手中。此剑质量极好，之前连诛四人，又经历吞天元化大法的冲击腐蚀，却仍旧坚韧如故，寒光凛凛。    屈指轻弹，确认剑身之内，并无暗伤。宗守便强忍体内的痛楚，踩着简单明快的步伐，开始练剑。    休闲的时光已过，如今已到了努力之时。    此刻宗瑜虽死，却仍旧危机未解。何况此人，他也从未放在眼里。真正令他重视的，是那下任妖王，将他斩首之后，悬尸数月的那一位——    丹灵山之行，只怕更少不得一场苦战。    故此在他看来，哪怕是一丁点时光的浪费，也是无法容忍。    而这次只练了片刻，宗守便已觉不同。以前操纵这具身体，总有些不畅之感，仿佛是神魂与这具肉体之间，隔着一层薄膜。可当融合那十三年的记忆之后，这现象仿佛已彻底消失。    此刻练剑，无不随心如意，步伐与手中之剑，也更是精准。    三日之前那一战，也是如此。若不是他已能自如控制自己的身体，绝不可能干净利落，将那几人斩杀，也未必能射出那最后一刀。    “这宗守虽无法习武，不过这基础，却着实练得不错——”    因无法开辟轮脉之故，在他之前的那一位，只能日复一日，练习这基本武技，扎实无比。    即便是时隔三年，未曾怎么练习。此刻再捡起来，也极其容易。即便有些地方，有谬误之处，不甚满意，也需稍加修改便可。    而宗守的武学之道，无论前生后世，最看重的就是基础。    只有根基稳固，才能建万丈高楼！"
	}, {
		"chapter": " 第十七章 护驾灵兽(求推荐求点击)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934458.html",
		"content": "    大约六日之后的下午，三人乘坐的马车，驶入了一个满布酒楼客栈的小镇。    此处名叫烟霞镇，群山环抱，无数凶兽出没，本不是良好的居所。不过离此处不远，穿过那重重云雾，便是凌云宗在东临云陆的驻地丹灵山。    每当三年之期到时，此处便会出现一阵畸形的繁荣。让此地商家，赚得盆满钵溢。    当三人到此地时，这里已汇聚三万余人。都是十八岁之下的少年，千里迢迢地赶至此间，而且不少人，都颇有些实力身份。    而在未来两个月里，还有不下六万的人，汇聚于此。争取凌云宗，那不到六百人的名额。    三人混在其间，就如是一粒水珠融进了大海，毫不起眼。    进入镇内，宗守不自禁的，却有些想笑。在《神皇》游戏中，这里被特意安排为凌云宗专属的新手区，所有新入门的弟子，都需在此处历练。    每天都可见到几十万的凌云宗外室弟子，在这小片地区内跑任务，杀怪练级。几乎将这小小的峡谷，生生挤爆。    这地方，他也时不时的来过几次。看着周围那些熟悉的建筑，倒颇有些怀念之感。    在小镇北侧，寻了一处还算干净的客栈住下，宗守便跟尹阳打了声招呼，带着初雪走到街上。    看似漫不经心地闲逛，却仅仅穿越几个巷道，便到了一处集市之中。    因这小镇内，突然汇入了许多人口，此处也是变得繁华之至，摩肩擦踵。一眼望去，只见两边道上，是数十上百的摊贩。    多是卖兵器衣物，再之后便是符纸与一些丹药。以及武学与灵法秘本之类，都是最常见基础的那种。甚至可以看见，几个著名的商家，也在其内。    宗守一路走马观花似的浏览，当走到一处书摊之前，不由哑然失笑。    只见其上，赫然摆满了诸如《凌云宗弟子历代考核集》，《凌云宗验骨十二法》之类的小抄本。    前世时，他本以为这是由玩家所创。却不意早在万年之前，便有类似的小册子贩卖。    直接走过，直到街尾，一处毫不起眼的店铺之前，宗守才迈步进去。    初雪跟在后面，讶异地眨了眨眼，才跟着走入进去。    这里是专卖灵师器物的商铺，也不知世子，来这里做什么？    此处的器物，明显都有了品阶，是专为凌云宗的灵师弟子们开设。宗守只修武道，她倒是灵武双修，可如今这里的东西，她也大多用不上。    宗守随意买了些符纸，上品檀木焚香，用来绘制符箓的血墨朱砂，又购了一些取自妖兽的紫色兽魂石。之后便立在一个摆满了金属罐的木架之前。    这些罐子，大多都是拳头大小。或是以星钢石铸造，或是通体黄铜，都是可隔绝灵力的材料。一些特别的，更加入一些特殊材料，颜色各异。    在封口处，还各自贴着标签，写着‘噬金兽’，‘三元冰魂’、‘灵霄鸟’之类的字样。    “少主！这些都是护驾，需要有念力才可催使——”    初雪刚提醒了一句，便记起自家少主，也曾在那临海书院习过灵师之道。这些常识，根本就无需提醒。    宗守嗯了一声，目光四下梭巡，瞳孔中的光泽，却是愈来愈炽热。    那传说中神皇世纪的最强护驾之一，唯一由最底层的阶级，升入仙阶的成长型护驾灵兽。    便是那人在这烟霞镇中寻得，此后仅仅只用了区区六十年时间，便完成了一飞冲天的过程，名扬云界。    神皇游戏之初，很多人都来过此地瞻仰，可惜此物被系统设为非卖品，等待那人出现，最多也只能看看解馋而已。    却不知在万年前的现实中，会是如何情形？距离那人出世，还有十年左右，此物是否已在此间？    仅仅片刻，宗守视线，便在一个木罐之上锁定。材质是最普通的铁木，只是在其外，纹刻了些符箓，算是封印。    不过那标签之上，却赫然书写着‘水银兽王’字样，颇有些唬人。    此物果然是在此间！    勉力强压着心中的狂喜之情，宗守伸手将这铁木罐提起。然后随手一召，便有一位三旬左右的伙计走了过来。    看了看宗守手中之物，此人明显一怔。只稍稍迟疑，便出言提醒道：“客人，此物在我店中，已近七年未有人问津。别看这名字好听，更有着兽王之称，其实却是一只黏水兽，稍稍有些变异而已，勉强算是一阶灵兽。灵师护驾，一生只能蕴养十到二十左右。一旦选定，几乎不可更改。还请客人，慎而再慎！”    宗守闻言，却毫不在意的一笑。心忖古时的商家，果然都是诚信为本，哪里像后世时那些商人般狡猾。    取了三块二阶兽晶付账，宗守又转望初雪道：“可看到满意的护驾，也一起买下？”    素初雪忙摇了摇头，敬谢不敏。师傅说她天资过人，日后必定能登入先天层次，甚至天位之境，也有希望。故此心气甚高，此处卖的护驾虽是不错，却还远达不到她的要求。    更打定了主意，若宗守欲以这黏水兽王，做自己的护驾，自己定要劝上一劝，不能自毁前程。    从这家店铺出来，宗守又毫无目的地，四处乱逛。几个时辰下来，购了一整袋的金属。重达八十余斤，由素初雪拿着，又换了些风系兽晶补充，以及几十面铜镜。直到夕阳斜下，这才返回居住的客栈。    说来惭愧，他一个男人，比力气不但远不如初雪。甚至走几十步路，都是气喘吁吁。    而一入自己的房间，宗守便将铁木罐取出。揭开封盖之后，便将一颗一阶兽晶，一块红铜，以松纹风剑砍碎了，再混合自己的几点血液，一起丢入到铁木罐内。又把封印的符箓，再次贴好。    此时他魂海未成，还不到将此物收服之时。日常的培育，却已可着手。    当初那人，取得此物之时，是懵懵懂懂，也未怎么重视。直到几年之后，这个未来的顶阶护驾，才开始焕发光彩。    可他现下，却是深知此物之能，又岂还会如那人一般，弃之不理？    身为妖王之子，所能动用的财力资源，也远非那人可以比拟。    此兽未来能力不凡，刚刚进入第二阶时，就有着一种强力异能。却因早年实在缺乏培育之故，在冲入仙武之境后，便再未能提升半步。后世无数人，为之惋惜不已。    此刻落在自己手中，正好可补这个遗憾。    紧接着，宗守又拿出了一个小盆。将买来的血墨，倒入其内。    这些是取灵能充沛的灵兽之血制成，腥气扑鼻。    宗守却毫不在意，把朱砂混入，混在一起搅拌，直到彻底均匀之后。长身站起，竟在这客房地面上，开始绘画起箓纹。    只大约用了半刻时光，一个圆形的箓阵，便已现出了轮廓。"
	}, {
		"chapter": " 第十八章 天镜照魂(新书求推荐求支持)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934459.html",
		"content": "    总数六枚一阶的紫色兽魂石，被摆在了四周，各据一方。窗台之上，更摆放着足足六面铜镜，把一丝丝月光，反射入房内。    而宗守就坐在这间绘满了鲜血箓纹的中央处，眼望四周，仔细检查着，有无遗漏之处。    绘制的箓阵是为防外邪，还有那天地间，无处不在的罡风。灵师初造魂海之时，最惧的就是引来恶魂魑魅等种种外邪。往往一个不慎，就落到魂为人夺，完全痴呆的下场。    而那些紫色兽魂石，乃是以一种特异的石质，封印灵兽精魄后制成。    本是灵师用来炼器施法的材料，此刻却被宗守，当成汲取魂力的来源。    吞天元化，不止是可用于武道，在灵师念法一途，也有着同等的异能。    天之道，损有余而补不足。只要比自己强的‘有余’之物，吞元大法，都可巧取豪夺，故此才被后世之人，视为第一邪法，划入魔道之列。    一次使用六枚魂石，却是宗守对自己的期冀。    灵师同样注重根基，而最初的魂海质量与规模，更直接决定着灵师未来的成就。    有前世的修行经验，又有吞天元化功在手，他有这般的条件，自然也是雄心勃勃。    所有符箓尽皆无误，尹阳初雪，更不会在这时打扰。宗守直接割开了中指，将几十滴鲜血洒向了四周。    当整个箓阵，现出一束束灵光时。宗守才运起那吞天元化法，同时吞吸身周，那六枚魂石。使这六枚兽魂石之内，也泛出紫色微光。由弱至强，一丝丝魂力，在这箓阵加持之下，灌入至宗守眉心之内。    不过宗守仅仅只吸收了片刻，那魂石之上的符箓，就不断破裂。六声虎吼，陆续在他耳旁响起。身周的兽魂石，也在同一时间，炸成了粉碎。    内中各自一道紫烟遁出，仅仅瞬息，便各自化作了虎形。都是体高近丈，凶暴狰狞。张开血盆大嘴，朝着宗守咆哮，仿佛随时便要扑击而至。    “都是已亡之兽，不甘心受戮，莫非还想伤人？”    宗守冷声一笑，一阶兽魂，还无法伤人，只能作势威吓而已，又或魂力冲击而已，威能自然是小得可怜。    不过若是今日施展此术之人镇定不住，心神动摇，又或者抗不住这些兽魂冲击，仍旧有身亡之患。    宗守心中有数，绝不会犯这等错误。    前世之时，为在现实中修习武道，他也经历过无数的难关苦楚。而这一世，几乎每时每日，都要经历那血脉冲突的剧痛。心境之固，甚至远超那些隐世不出的天位强人，些许外邪，自是不惧。    魂力依旧是一丝丝从兽魂石头中强抽出来，导入体内位于眉心处的‘神霄穴”，宗守也开始专注心神，沉入自己的意念海内。    通常灵师修习，也是以轮脉为基。日日冥想，在头部智轮之内，存储足够的魂力与灵能之后，再一举筑就魂海。    整个过程，视资质不同，大约需要一个月到三年时间。    宗守无法习武，转习魂师本也是一条出路。只是这位于头部的两条并行的智轮，仍旧是绕不开的坎。蹉跎三年，毫无所成。    此时以六颗兽魂石为魂力来源，宗守也是直接跳过了积累的过程，选择了直接筑造。    四方灵能，以及那强抽来的魂力，直接被他从‘神霄’之内，冲入到神魂中。    宗守一边驾轻就熟地将之慢慢凝聚成一点，一边在内中绘出各种符箓，整整三十六枚，隐于其内。    不过隐隐约约的，却总感觉到气海之下，一股隐隐的斥力，干扰着他魂念的聚集。    这是内气与魂力的冲突，早在宗守意料之中，此刻也极其微弱，完全可忽略不计。    待得那些魂力灵能，都全数压缩到了极致之后，又蓦地炸开。当再次成型时，却是形成一仿佛漩涡般的紫色气团。    这便是所谓的魂海，自此之后，他的神魂，便有了真正的核心，也是灵师修行之基。不过此时，还远远配不上‘海’字，只能说是一颗真魂种子，要花费无数功夫，才能使之茁壮成长。    宗守也是长出了口气，放松了心神。整个过程，说来简单。然而古今往来，无数修习灵法之人，都在这一步折戟沉沙。    只是当继续冥想之时，却有些揪心，也不知是否是自己的魂海，混入了部分吞天元化功的特性。    形成的魂海，非是寻常人的丹丸状，而是一个小小的漩涡。不但在吞噬四方灵能，更在吸收那游散魂念！幅度极小，不足他主动运使吞元大法的九牛一毛。却每时每刻，都有新的魂力灵能，汇入他的神魂之中，毫无半分节制。    隐隐有些后悔，这般的变异，实在不知是好是坏。    “无需刻意主持，便可自行吞噬灵能魂念，岂不等如时时刻刻，都在冥想？只是灵师修炼，最重要的便是元魂纯净。我以吞元之法，修习灵师之道，本就是不得已之举。算了，反正也非是没有解决之道。最多再多吃些苦头——”    一声苦叹，宗守的目内，再次现出一丝锐芒。重重一哼，周围被强抽到油枯灯尽的六只青虎，就再支持不住。化作一团青烟，由浓转淡。    再望向窗外时，只见夜空中，正是明月高悬。    “不知不觉，竟已是用了两个时辰。如今子时将至，正是时候！”    筑就魂海，乃是水到渠成之事。直到此刻，才是真正关键之时！    取出整整九根上品檀木焚香，一一燃起之后，插在身前。宗守再次闭目，开始了观想。    以十二重楼之法，想象着自己的魂魄，正一层一层地往上攀升。直到最后一层，宗守口中，再次一声轻喝。    “出窍！”    立时一股淡淡的烟气，从宗守的脑后钻出。飘渺不定，几不可见，只有中央处稍为浓厚。    也就在同一时间，那箓阵之外，赫然现出无数的精魄魑魅，大小不一。都在虎视眈眈，不断冲击，却都被一团团的紫色光华，牢牢拦在阵外。    更有那天地罡风，从外吹拂入内，一丝丝的渗入。宗守的神魂，只是稍稍接触，便是一阵激烈晃荡，几至于崩溃。    “好凌厉的罡风！被我阵法，几乎完全隔绝之后，也仍有如此威力。万载之前的天地，竟是环境恶劣至此。怪不得古时灵师修行，要到完成定神、照魂、养灵三步之后，才能真正出窍——”    倾尽全力，宗守才将自己的神魂聚拢，缩成了一团，悬停在自己身躯的上空半寸处，静静等待。    恰到子时正左后，便只见那六面铜镜，反射入窗内的月光，竟是渐渐汇拢在了一点。而六束月华的中央处，赫然便是宗守的元神。    瞬息之后，一丝丝的太阳精炎，在其中若隐若现。"
	}, {
		"chapter": " 第十九章 公子宗世(新书求推荐求支持)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934460.html",
		"content": "    宗守此刻的感觉，宛如是整个人，都置身在火焰之中。    太阳之火纯净而炽烈，乃是精炼元魂的绝佳外力。不过除非是那些最顶尖的灵修，其余修士的元魂，只需被这烈阳一照，就要魂散魄消。    故此绝大多数修士，在回阳期之前，都是以威能减弱无数倍的月光为辅，来进行修炼。    而以铜镜反射月光，同样可汇聚出太阳精炎，较之月光，又更弱数层。此乃是六千载之后，才想出来的办法。依赖这天镜照魂之术，那位创造此术之人以普通偏上的资质，最后却能步步高升，几乎踏入到了灵师巅峰。    在宗守生存的时代，这个法门已经四处传开，几乎人人皆知。    只是那时四方灵能暗弱，能够有所成就的灵师，少之又少。    而在此刻，这个法门，正可补全吞天元化大法的缺憾。    铜镜模糊，反射并不太强。月光如水，辉光亦是清冷之至。    然而照在宗守的元魂之内，却立时使这团如烟如雾的魂魄，立时凭空消逝了足足半成，余下的也剧烈震动。    便在几近溃灭之即，下方忽而九缕檀香腾起。绿色烟雾，将宗守的元魂包裹在内，使之再次稳固起来。    “好热！好像整个人都快要燃起来。幸亏这一次，没有托大，准备了檀木焚香稳固元魂。嘿！这六面铜镜，已是如此。却不知那真正的天镜照魂之术，又将是何等样的痛苦？以前倒真是有些小视了那些灵师——”    真正的天镜照魂之术，乃是以后世出现的‘光明镜’为法器，可谓是纤毫必见。    而仅仅六面铜镜，只不过是能够凝聚太阳精火的最低要求。可即便只是如此，也令宗守，有种在月华照耀之下，神魂融化之感。    子时乃是太阳精火最弱之时，两刻钟后，便会再次逐级攀升。    宗守不敢再做耽搁，以意识操纵着自己，才刚凝聚不久的真魂种子，冲入到那丝太阳精火的最中心处。    接着便只见那些随着他的吞元大法，混入自己元魂内的杂质，不断的化作一丝丝轻烟，升腾消逝。即便有余下的部分，也与他的魂魄，彻底融合。    直到这颗‘种子’，再无其他的杂色，深紫璀璨如宝石一般。宗守的魂念，才又从脑后沉入身体。    这一瞬间，宗守感觉自己的五感，骤然间敏锐了数十余倍。百米之内，所有的叶落虫鸣，皆在他掌握之中。    宗守却不怎么在意，知晓这是真魂种子筑造成功后的暂时现象，一夜之后，便会慢慢消退。    匆匆忙忙的服下一颗早就备好的丹丸，又猛地吸了一口气，将那九缕檀香，吸入到肺内。然后下一刻，脑后便是一阵剧痛袭来，痛不欲生。四肢肌肉，也虚弱无力。    这是元魂损耗太重之症，天镜照魂术必付的代价。好在腹内的丹丸，及时将一丝丝清凉之意腾起。这些檀香，也有温养元神之效，使这疼痛稍稍缓解。    片刻之后，宗守已渐渐适应。将一枚蓝色的晶石，置于眉心之间，看着内中，那几乎毫无瑕疵的紫色光点，不由苦中作乐的一笑。    这次他甘冒奇险，以天镜照魂之术修炼，固然是差点死掉。不过收获也远远在他预期之上。    “若单以精纯论，我现在的元魂，怕不可以与那些‘还阳’级的灵师比肩？魂伤将养，需时更久，需得七八日才可复原。不过两个月时间，也足够了。等到凌云宗开山之时，不止是胎轮可以完成。灵师修为，也可达至定神之境！”    半刻钟后，随着空中那轮明月的角度偏移，六面铜镜反射入内的月光，也慢慢偏开。    宗守待得自己体力，稍稍恢复。便长身站起，开始收拾这房内的法器符箓。刚刚动手不久，就是一段声音，传入他的耳中。    “尹兄，你虽为君上效力，却到底是人族之身，更是名门之后。又何必来插手我乾天山内的纷争？就此离去，岂不更好？”    “就此离去？冯晓，不知这句话，是谁人教你说的？是宗世，宗阳，还是那个宗师元？君上他看错了你！先前我便在奇怪，那区区宗瑜，又如何知晓世子行踪？”    宗守本不怎么在意，不过当这几句话方一入耳，动作便是一停。    只略略分辨，就知晓这声音来处，是距离这间客栈，六十丈外的一处桥侧。    “这声音是尹阳，另外一人，不知又是何来历？听其言语，似乎是我那位父亲的部下。”    眉头一挑，宗守仔细倾听。不过那个冯晓，却沉默了许久，才声音淡淡道。“是宗世少主，君上他毕竟已身陨，我们这些人，却还需好好活着。以世子的能力，即便当上乾天山妖王，也只会害了他。尹兄，你又何必如此执迷不悟？”    “果然是他，冯晓你倒是有些眼光。这借刀杀人之计，也使得不错。却不知如今，那位宗世公子，是准备让世子回乾天山，做他的傀儡。还是想要世子，死在乾天山外？”    那冯晓却又一声冷笑，声音傲然：“我家宗世少主，被誉为天狐宗家，自君上之后的第一天才。年岁不足二十，就已破开身轮，登入先天境界！被宗氏诸多长辈嘉许。自可以一己之力，降服乾天诸族，又何需什么傀儡？若是你能带着世子远走高飞，自此不入云界。少主念着兄弟之情，自可饶他一条性命。可要是不知好歹，还想图谋乾天山妖王之位。即便少主再怎么宽容，也必要取他性命！”    这次却轮到尹阳一阵沉默，那声音接着又道：“尹兄，当初你发下的誓言，乃是为乾天山效力至死，又何必定要吊在一颗死树之上？跟着那个宗守，有什么前途可言？我知你要带世子，去投靠凌云，不过以我看来，尹兄此去却未必能够如愿！若转来追随我家少主，或者还可护住世子——”    话音未落，便被尹阳一声冷笑打断：“不用说了！道不同不相为谋，我尹阳既已认定了世子，就再不会转投他人，百死无悔！哼，实在羞与你这等背主之人为伍！”    话罢之时，尹阳便已拂袖离去，毫不迟疑。    宗守也是微摇着头，不再去理会那边的情形。    心忖这尹阳，还真不知该说他是忠义，还是顽固才好。其实那冯晓所说之法，也未必不是条办法。    那些话说出来，岂不是彻底断绝了后路？    接着又依稀忆起，‘自己’在被凌云山逐出后，就是被那宗阳与宗师元二人，拥立为乾天山妖王。之后只维持了短短几年，就被二人口中的宗世掀翻。    而听这冯晓的口气，仿佛已是料定了他们三人，此次乾天山的结局一般——    有趣！    宗守不怒反笑，眼眸深处，又一次转为森寒。"
	}, {
		"chapter": " 第二十章 进境神速(新周求推荐票点击)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934461.html",
		"content": "    时光匆匆，转眼之间，就是两个月的时间过去。    宗守是越发适应了万年之前的生活，不过除了偶尔逛街，收集灵师日常修行，还有那头‘水银兽王’所需的药物与材料，偶尔戏弄一下自己的侍女之外。其余时间，都是呆在自己房内，每日锻炼基础剑法、基础步伐、基础提纵等等一切武修基础。    尹阳与初雪也是一样，尽量不外出招惹是非。    此刻这座烟霞镇内，已经聚有十余万人。鱼龙混杂，而且多是年纪轻轻，气血方刚。哪怕以凌云宗的威慑力，也不免有些混乱，斗殴频起，只是还无人敢闹出性命。    三人身份特殊，自然不愿在这里，惹出麻烦。    两个月时间，最令宗守欣喜的，是尹阳初雪，各自都在修为上，小有进益。经历了之前，与烈剑乌维的那场恶战，尹阳直接破开了第八条轮脉，成位中阶秘武师。    至于初雪，虽不知其元魂到底到了何等进境。不过一身真气，却分明已到了武师境的巅峰。甚至还要胜过当时的宗瑜一筹。    宗守不能不为之高兴，尹阳初雪都可算是忠仆。这个世界上，他唯一能信任之人。    二人实力提升，自然也意味着他保命的机会，也大大增加。    就连初雪，也是欣喜不已，灵武双修，要在这个层次之后，再进一层，可说是难如登天。每一个小小的进步，都是弥足珍贵。    唯有尹阳，诛杀乌维之后，刚散开的愁云，又重新恢复到了脸上，而且是一日比一日阴沉。    那日晚间与冯晓的对话，尹阳未曾对他说起，宗守也就只当不知，没去询问。只是日常的练习，越发的勤奋。    浴桶之内，水波荡漾，热气冲腾。宗守全身赤裸，懒洋洋地坐在中间。    而在其身后处，初雪则是香汗淋漓地，双手十指，不断为宗守推拿拍打，点脉活穴。    似乎是看不惯宗守的模样，用力极重，使宗守后背，全是红痕。    “少爷现下已经修成了胎轮，息轮也完成了小半。练气已经小有成就。下次药浴，就不需雪儿，自己便可完成。稍后雪儿会教少主一套呼吸内炼之法，同样可炼化这五参壮血汤的药力——”    说起宗守的轮脉，初雪便深深惊异。也不知宗守，到底使用了何法，明明是修习那套宗氏家传的基础练气术而已。却在短短两个月时间，整整打通了胎轮二十四个穴位，加上双脉之体，则是四十八个。息脉方面，似乎也完成了部分。    别说是同阶武士，就是那些三脉巅峰，在内气的量方面，只怕也要稍稍逊色。    基础之雄浑固实，远超世间任何武者。    以这等强横的内息，也的确再无需她帮助，就可自己吸收消化那些药物。    不意前面的宗守，却直接摇了摇头，口气干脆之极道：“呼吸内炼之法？不学！有雪儿帮我就够了——”    心忖道自己干嘛要那么辛苦，自行去吸收熔炼这五参壮血汤？    虽说论效力，他的吞元大法与内呼吸导引术，的确比雪儿要强许多。    可每过十天，就有赏心悦目的美人陪浴。这样的福利，自己却要到哪里去寻？    初雪一身真气，几乎走岔。好在这两月下来，对少主如今的性子，已经有些了解，有了免疫力。面色冰冷道：“不管少主学不学，反正下一次雪儿都不会再陪少主沐浴了，说话算话——”心中是打定了主意，再不帮这个有些色色的少主点脉推拿了。    宗守淡淡‘哦’了一声，神情仍旧是百无聊赖的惫懒模样，只唇角旁邪魅的一挑：“那样也行，不过你家少主这里，原本是想把我学的那手基础剑术，也教给雪儿的。唉，可惜了——”    言语间，是无比的遗憾。初雪却是眼神一亮，基础剑术，各家各派都是大同小异。可如宗守这般，使的出神入化，却是前所未见。    这几日偶尔与宗守比剑，她总是寥寥几个回合之内败北。无论再怎么精妙的剑式，在宗守面前，都毫无半分妙处可言，轻易便可破去。    而至始至终，都是那一套最简单的基础剑式而已。    令她最眼馋的，也是其中所含的剑道至理，以及一应变化。    心神瞬时动摇，下一刻，素初雪的面颊又胀成了通红。重重在宗守的背心一拍，将最后一点汇集的五参壮血汤药力拍散。然后起身将衣服裹好，飞也似的腾出了门外。    直过了数息，外面才又传来初雪的声音道：“少主，你无赖！”    语气里倒确是有些愤愤，不过搭配上这软糯甜美的嗓音，实在没什么杀伤力。    宗守咧嘴一笑，然后直接便发动起吞元之法，将药液内残余的药力精华，全数汲取。化作纯净的精元，储藏在体内。    总共用时，都不足数息。    “可惜了那天镜照魂之术，无法应用于轮脉。若也能借太阳精炎，提炼真气纯度。如今修为，必可再进一阶，将胎息二轮修成——”    每次使用吞天元化功后，那段不断精练提纯的过程，实在是消耗了宗守太多的时间。    如非是顾忌真气过于混杂，为日后埋下太多隐患。他如今即便突破武士境界，也未必不可办到。    倒是魂力修行，进境反倒是后来居上。天镜照魂之术，已经由六面增至十二面。每过七天，这客房窗台上，几乎都被密密麻麻的铜镜摆满。    如今已经是稳稳完成，定神境的修持。    灵师等级，较为简单。不过在神师之下，也分九层。定神、观魂、养灵、出窍、夜游、还阳、日游、塑体、真形。    在魂力修行之初，元神是极不稳固，虚无飘渺，不断发散的。而所谓的第一阶定神，顾名思义，便是使得元魂稳固。    宗守自筑造真魂灵种后，日日出窍，对抗罡风。又借助月华中的太阳精炎，不断淬炼，其实早已完成这个过程。    所缺的，只是魂力的量而已。直到如今，才达到要求，可以进行下一步的修炼。    将木桶移到一旁，宗守照例是先喂养那铁木罐里的那只变异黏水兽。    此时用的食物，除了矿石的品质，已经增加一个层级之外，那兽晶已增加到二阶。    听着内中，那卡喳喳的声响。宗守面上，不由浮起一丝笑意。    再过几天，他积累的魂力，就可将这头未来的护驾灵兽收服。而大约再有半月左右，此兽便可进化到二阶，初步拥有令人眼馋万分的能力。    不过当再望见囊中，那仅余的几十颗兽晶时。宗守的面上，又现出几分无奈之色。    修习练气术，喂养灵兽，使他的财富，急剧缩水。再无补充的话，迟早有用完一天。    “嗯？这风，似乎有些不对？”    宗守蓦地一踏步，迎着从窗外刮进来的清风，走到窗前。    下一刻，便只见外面的街道，一阵骚乱。更有人在狂奔大喊：“大风起了！凌云宗开山在即——”"
	}, {
		"chapter": " 第二十一章 凌云朱令(新书求票求支持)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934462.html",
		"content": "    “总算是起风了，哈哈！在这鬼地方，足足等了两个多月！”    “蠢货，暴雨将临，还不快跑！”    大街上一时是乱作一团，鸡飞狗跳，狼奔豕突。只一眨眼间，不久前还人山人海的街道中，就空无一人，只剩下一片狼藉。    宗守再眺望远方，那些密实的云雾，果然已在往远方缓缓飘动。    随着风力越吹越烈，对面那座终年都藏在云雾中的巨山，也终是现出了形迹。    不过在此地的南侧，一片黑压压的乌云，也是随着大风向此地飘来。雷光电闪，不时传来一声声滚雷炸响。    而宗守的神情，却是渐渐转为怅惘。    又到了这个时候，不知她是否已经在那嵊山之巅，迎风起舞？这个习惯，据说早在神皇世纪的百年之前，就已经开始。    想起记忆里，那绝逸出尘，又极尽妖娆的身影，宗守不由一阵怔怔出神。良久之后，宗守的思绪，才被一声‘咚咚’的敲门声打断。    尹阳从门外走入。腰上佩着那口缳首大刀，浑身上下，也已是收拾妥当。外罩着一袭武师长衫，显得威风凛凛。可惜面上，仍旧是冷硬刻板。    “世子，我们该动身了！迟则生变，这里不能再等——”    顶着倾盆大雨，翻云车先一步，驶出了山。大风中疾速奔行，那十六匹踏云驹，明显有些抗拒，不时发出不满的嘶鸣。却在尹阳的操控之下，都极其老实的行在前面。    车身也在狂风的带动之下，不时倾斜。好在翻云车底盘的箓阵起到了作用，总能在车身倾覆之前，稳定下来。    穿过一个方圆百余里的密林，又飞越一条足有三百丈宽的大河。这辆翻云车，终于到达一座雄山之下。    而此地最先印入到三人眼帘的，是一个巨大无比的山门。    高有九百丈的石门，共有十八巨型石柱构成，通体都是森绿色的灵玉，雕刻着各种浮雕，显得宏伟无比，又华美之至。里面开凿的阶梯，也全是石质，极其宽阔。    把东临云界第一大宗的霸气，显露无疑。    “这就是丹灵山？好大——”    初雪与宗守一起，跳下了翻云车，然后仰头试图看向那山顶。却隐在云雾之中，无法一窥真貌。    “这里比我们乾天山，至少要大了三倍！不对，至少五倍。不愧是凌云宗——”    宗守暗暗一哂，这丹灵山的大小，跟凌云宗又有什么关系？口里更冷哼道：“这丹灵山，大是大了。不过山不在高，有仙则名；水不在深，有龙则灵——”    话语一顿，想起这座山上，此刻确实有着目前此界之内，最接近仙人一级的强者驻守。    而他们乾天山上，此刻除了那寥寥几人之外，根本就没什么人才。只得是撇了撇嘴，意带不屑的看了看那山顶处。说这句话，实在是没底气。    记得以前刚入神皇游戏，还是菜鸟的时候，没少被凌云宗的弟子抢怪，甚至杀人夺宝。之后就与这云界之东第一大宗彻底卯上，死在他手中的凌云宗弟子，怕不有十万之巨。    亦曾在武学大成之后，闯入那座云宫，与其宗主大战一日一夜。虽是最终无奈逃脱，却也虽败犹荣。    说来他的前世今生，与这凌云宗都是恩怨纠缠。反正无论如何，就是看不顺眼。    不过以前那种种壮举，毕竟是在游戏里。此刻的他，在凌云宗面前，就如巨人脚下的一只蚂蚁。人家也无需动手，直接光凭那气势，便可把他碾死，    他曾经最大的愿望，就是将这个宗派，踩在脚底下，死劲的踩。也不知这一生，是否能如愿？    又想若是他那位父亲的面子管用，真的可拜入凌云宗门下。自己又当如何是好？顺水推舟，还是硬气一点？    外面等待他的，可是疾风暴雨。有一个大宗门当靠山，似乎感觉也不错。    凌云宗传承万年的武学与灵法秘藏，他更是眼馋已久。在夺取宙极命世书之前，便在谋划，再次偷闯凌云宗的藏经洞。    大不了以后不爽了，就叛宗而出，反正那几个老家伙，也奈何他不得。    初雪闻言，则是有些奇怪的，回头看了他一眼。然后摇了摇头，哪里知晓，此刻宗守脑里面，正转着那些足以令凌云宗弟子，恨不得将他撕成碎片的念头。    尹阳几人驱车来时的路上，还是一片大雨倾盆。可在这丹灵山附近，却是一片晴朗。    几人拾阶而上，不过片刻，就已到了那座山门矗立之外。    只见那巨大石柱的下方，正立着四五个道人。各自把身体挺得笔直，站在石柱的两侧。    未等宗守他们靠近，便有一位方脸道者出来，大声喝道：“来者何人？今日乃是我凌云宗，内门弟子入门之日。外门考核，需等三日之后，雨停之时。若无他事，你等可速退去！”    尹阳忙停下足步，神情肃穆的一俯身道：“乾天山尹阳，奉君上之命，前来拜会贵宗丹灵山首座！欲使我家少主，拜入凌云宗门下！”    说话之时，尹阳又从手中，取出一支赤红色的令牌，捧在身前。    “这是凌云朱令！”    宗守的瞳孔一缩，心中一阵恍然。怪不得，他那位父亲与尹阳，有把握令他拜入凌云宗内。    能拥有这凌云朱令之人，都是对凌云宗有恩者。手持此令，随时可向凌云宗要求一事。自然这恩情有大小，持令者求的也只能是同等之事。    看此令上面的‘凌云’二字之下，有着一条金线。看来他父亲，或者先祖，对凌云宗的助益，必定不小。    方脸道者也是一阵意外，却只稍稍犹豫，看了宗守一眼，便微微颔首道：“原来是天狐宗氏！那么这一位，可是乾天山世子可对？既然是这上品凌云朱令，别说是收为弟子，便是拜入首座座下，也不过份。我名叫黄奕，是凌云宗五代弟子，三位可随我来！”    这黄奕说完之后，微一抬手，就是一座云朵状的法器飞出，悬在半空中。    尹阳与初雪二人，也不再说话，各自踏上‘云朵’。宗守也是尾随其后，大步登上。    “三位请站稳了！”    那黄奕稍稍提醒了一声，双手掐了一个手印，口念法诀，然后道了一个‘起’字。这下方的云朵，就立时腾空而起，缓缓飞向那山巅方向。    这云朵的速度不快，却要远强过步行。只不过片刻，就已是到了半山腰处。    初雪还是第一次，乘坐这种灵师法器。用力踏了踏脚下，然后是无比艳羡道：“这位黄奕道长，只是凌云宗五代弟子而已，年岁轻轻，比我也大不了多少，就可以御器凌空了。也不什么时候，雪儿才能够有这样的成就——”"
	}, {
		"chapter": " 第二十二章 集英殿主(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934463.html",
		"content": "    “这位黄奕道长，只是凌云宗五代弟子而已，年岁轻轻，比我也大不了多少，就可以御器凌空了。也不什么时候，雪儿才能够有这样的成就——”    前面的黄奕立时唇角一挑，露出些许得意之色。而岳羽却又是忍不住噗嗤一声，有些哭笑不得。    眼见初雪，不解的望来。恰好前面那位‘黄奕道长’那副嘴脸，也是令他极不舒服。宗守便干脆小声解释道。    “雪儿你是少见多怪，什么御器凌空？只是这法器，有些不凡而已！”    脚下一踏，一股罡力排开，把周围的云气全数吹走，果然只见那下方，正绘制着密密麻麻的符文。    初雪只望了一眼，便已发觉这灵阵，确实是出自高人手笔。而且似乎是消减去了所有的功用，只能用于飞行。而且操纵极不灵活，似乎只可上下与小范围的遁行。    似这般几乎毫无用处的法器，别说是御器一级的强者，便是一个小小通灵级的灵修也可操控。    面上微微一红，接着初雪也噗嗤一笑。前面的黄奕，亦是稍稍尴尬。不过此人面皮，显然也到了一定境界，只一转眼，就恢复了正常，只有些诧异的看了宗守一眼。    宗守本欲再刺上几句，转念又想自己与这云凌宗的小辈计较什么？最后是‘嘿’的一笑，再不言语。    灵师修行，共分九个境界。而这九个境界，又大致可分为三个阶段，对应武者的天地人三轮。    定神、观魂、养灵这三个境界，是通灵期。可以使用与制作符箓，以及一些威力极小的道法。    出窍、夜游、还阳三境，则是初雪言语中的御器期，可操控与制作法器。若是在灵能低迷期，这御器级，基本已是最顶级的灵修。    最后的日游、塑体、真形三境，则是控灵期。可以做到任意掌控四方之灵，无需口诀手印之类的配合，便可施展道法。举手投足，都有莫大威能。    而他前世之时，这些凌云宗弟子，最喜欢的就是使用这种特殊法器，来冒充御器修士，以充门面。    不过随着真相在玩家间传开，也就只能用来吓唬一下新人，以及那些系统人物而已。    大约到一万丈高处，黄奕又展了手印，口里吐了声‘引’字。这‘云朵’便往前方落下。    此处的地势极其平坦，乃是从半山腰内突出的一个平台，足有万丈大小的空间，而正前方处，正是一个庞大的道宫。    在道宫门外，则是站着几十个道人。还有一群孩童，排成整齐的一列，都是神情肃穆。    黄奕在宫门之前降下，便第一时间，朝着一位身着银衣的老道一个稽首道：“林师叔祖，乾天山妖王宗未然，欲命其子拜入我宗门下。有凌云朱令在，弟子不敢阻拦！”    那老道眼睛半睁半闭，直到黄奕说完，才斜目看来。尹阳也知机地，将那令牌举起。前者目光闪了闪，便微微颔首，直接一拂袖道：“知道了，直接去寻首座便是。不过灵微子那老头，现下却不在岳灵阁。应该是去了育灵道宫——”    黄奕又是深深一礼，这才朝门内行去。宗守慢步跟上，却刚踏入门内。那群孩童里，就传出了一声冷哼：“乾天山宗氏，好了不起么？最看不惯的，就是这种全靠前人荫庇之人！”    宗守眨了眨眼，往人群里看去。这一看，立时是令他心神微凛。    凌云宗除了每年的开山大选之外，也有专门的人手，在云界四处寻觅人才。挑选良才美玉，直接带入山中，成为内门弟子。    这些最大都不过十四的少年孩童，应该便是凌云宗从各地收集来的天才。    之前没怎么在意，此刻仔细观察，立时便发现了好十几位，日后名震云界的人物。其中三五位，更在万载之后的神皇游戏中，作为npc的身份，与他有过交手。当然只是开发商参载古典记载，以计算机虚拟出的人物，而非是本人。而且看过来的目光，都是略含轻视。    不过那刚才出言讥讽之人，却硬是没有瞧见。    而周围的道人也是一笑，都只当是没听见，毫不理会。黄奕也是如此，径自往前行去。只有素初雪，有些愤愤。    宗守哑然失笑，凌云宗弟子的风格，一向如此，瞧不起弱者，强者至上。自居高门，对于所有东临云陆之人，都低看一头。宗门内的竞争气氛，也极其浓厚。在他前世时，这是凌云宗最令他看不起的一点。    这一世，换在他身上，更是令人不爽。    宫门则是一个巨大的校场，几乎占据这道宫的大半区域。    四人直接越过时，宗守又特意看了看左右两侧，那建在道宫大门后百丈处的石台。对这两处地方，他也是看到过无数次，熟悉到极点。    传说中，这里的左面为天符台，其上有无人可绘制之符箓。右面乃是明剑台，台上则是无人可破的剑阵。    至少在神皇时代之前，确实一如传言。哪怕是那些天位强者，也是奈何不得。曾经使得整个东临云陆的武修灵师，都引以为奇耻大辱。    依稀可见，左面台上，是十二块石碑，高高耸立。而右边，则是十八个傀儡，默然无声。    宗守的唇角冷冷一挑，再不留恋的收回视线。    穿过这校场，前面就是一片古色古香的殿堂建筑，朱红色的云漆，金色的琉璃瓦，显得是华贵之极。    却便在四人刚刚踏入第二进大殿之时，一个同样穿着银白色袍服中年，从门内踏出。    望见四人，此人先是目泽微闪，而后便面色微微一沉，朝着一旁黄奕道：“这三人是何来历？为何至此？”    黄奕也不觉有异，直接便照搬之前的答话道：“弟子见过梁妙子师叔，这三人乃是从乾天山来的客人。乾天山那位妖王宗，欲命其子拜入我宗门下。有凌云朱令在，故此弟子才领他们入内！”    “乾天山妖王？可是那最近谣传已经身陨的宗未然？”    那梁妙子直接大手一拿，赫然一道蓝光摄向了尹阳手中的凌云朱令，令尹阳竟持拿不住，任其脱手飞去。梁妙子手持令牌，只淡淡看了眼，便一声冷笑：“原来是我那云师兄所赠。倒真是大方。不过就凭此令，就想拜入我凌云宗门下不成？我梁妙子忝位集英东殿，若真让一个双脉之体的废物，拜入门墙，情何以堪？”    听到最后几句，尹阳便已知不好，面色瞬时是难看之至。素初雪则是一阵慌张失措，抬起头眼神茫然的看着梁妙子。    那黄奕也微微一怔，有些迟疑：“师叔，这是否有些不妥？凌云朱令，乃是祖师万年前所定之规。此是上品金令，按说无论如何，只需要求不太过分，就定要应下。只是让一人拜入我宗而已，这在以前，早有先例可循。”"
	}, {
		"chapter": " 第二十三章 罗天剑阵(泪求推荐票与收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934464.html",
		"content": "    “先例？那是在我之前！以前那些执掌集英殿的先辈到底是如何想的，我梁妙子不知。不过在我手中，却绝不能容！何况掌教更早有令谕，我凌云宗，绝不能插手东临云陆一应争斗之事。”    梁妙子的声音骤然转冷，声色俱厉地将那凌云朱令抛回道：“这凌云朱令还于你，有什么为难之事，尽可来求。不过但有我在凌云宗一日，就绝不能容那些不走正途入门的废物，拜进我凌云宗门墙之内。想要入我宗门下，其实简单，只需能过考核便可！”    黄奕皱了皱眉，再不敢辩驳，只能眼带歉意的回首看向三人。    宗守神情，至始至终都是寒漠如冰。站在前面的尹阳，是气得身躯微微发抖。却仅仅只过了片刻，便咬着牙跪倒，朝着梁妙子一拜道：“仙长之言乃是正理，尹阳也知道此事有些强人所难。只是如今我家世子，已然无路可走，唯有托庇凌云宗门下。还请仙长通融——”    素初雪见状也急忙拜下，她不知怎么说话，只能是眼带哀求的，看向梁妙子与黄奕二人。    宗守这时，已几乎把一口银牙咬碎。胸膛里似一朵烈焰灸烤，几乎按捺不住。他前世时，无论是现实还是虚拟世界，与凌云宗整整作对了几十年，还从来没有向凌云宗低过头，服过软！    这尹阳初雪，简直是将他面子，全数丢尽。    再转念一想，又暗暗叹息。这两人为了他这个乾天山世子，又何尝不是放下了一切？完全不要人格。    哪怕他们真正所为的，并非是自己，却也不由心中一阵感动，为之恻然。    到底有着这具身体的十三年记忆，某种程度而言，他与以前的宗守，已是一体。    “通融？这世间，不是什么事都能通融。”    梁妙子毫不动容，面上更多了几分嘲讽之意：“倒是这女娃，天资不错。灵武双修，成就不凡。若肯拜入我宗，可在验核之后，直接入门为内门弟子。若是没有他事，你等可以下山了！”    尹阳不再说话，只是重重的一磕头，额头撞在青条石上，发出闷雷似的声响。素初雪也有样学样，不过片刻，那雪白的额头上，便已是血肉模糊。    宗守气的发癫，郁闷之至，偏偏又拿之无可奈何。十指指甲，深深刺入到肉内。    那梁妙子却冷笑出声：“若是磕头有用，那还要门规宗律做甚？不过若就这么让你们回去，确实有些不尽人情。你等可在这山下，继续滞留半年。半年之内，我宗可护你三人万全。至于这凌云宗令，可以来我宗求丹药灵器，甚至武学秘本，灵法念术都可。只是想让这双脉之人入我宗门墙，断不可能！若是再无有他事，那么你等——”    尹阳的眉头再次皱了皱，正欲改口。不能拜入凌云宗内，那么在此宗之内，再求庇几年，也是好的。然而下一刻，那梁妙子的语气，便又是一变，冷凝无比：“可以给我滚了！”    音出之时，声如雷震。那个滚字出时，更是罡风激涌。尹阳首当其冲，整个人蓦地向后抛飞数十余丈，又从台阶上滚下。跌落在地时，更是一口鲜血溢出。    竟只是寥寥一句话，便令尹阳骤然重创。初雪也同样被震开几十丈外，只情形比尹阳稍好，面上苍白一片。    宗守体内，气血也微微翻滚。知晓非是这梁妙子手下留情，而是这人的雷音秘法。越是内息强横，受到的冲击，就越是强大。故此反倒是他修为最弱的他，毫发无伤。    不过他胸中的怒火，却更为炽烈。有如火上添油，烧的他几乎理智全失。双目之中，隐隐泛红。    黄奕同样未受影响，看向三人的目光，已带着几分怜悯。虽是同门，却也觉得自家师叔，做的稍稍过份了。无论怎么说，持有凌云朱令之人，对宗门多少有些恩情。不过此事，他无法置喙，只能微微一叹道：“梁妙子师叔，乃我宗集英东殿殿主，统管我宗内外所有弟子的入门收录。现下既已有决断，那就再不可改。由我来送诸位下山如何？”    宗守毫无表情，也未答话，便径自转身，走到尹阳与初雪二人的身前。    前者也非是任人作践之辈，站起之后，就再未去向梁妙子恳求。面色铁青，双拳紧攥，眼里的怒恨，几乎化为实质。    而初雪更是怒火滔天，手死死的按在剑柄上，嘴唇也被咬破。    恰在这时，那道宫大门方向。也传出了一声轻嘲道：“呵！有凌云朱令在手，居然也被赶了出来——”    “正该如此才是！我辈羞于这等无能之人为伍！家世再好，又能如何？”    “乾天山世子，想起来了！那乾天山妖王宗未然，前两月不是已经身陨？这宗守我也听说过，据说在我们临海书院学艺术三年，却一无所成。前阵子就传言说他已快被赶了出来，怎的到了此间？”    声音虽轻，可在武者耳中，即便隔着百余丈，仍能听的清清楚楚。初雪素面潮红，手中剑蓦地拔出半尺，寒光闪烁。黄奕的面色顿时一沉：“三位客人，劝你们莫要自误！这里毕竟是凌云宗丹灵山！”    尹阳也摇了摇头，按住了初雪：“不得冲动！我们先下山——”    话音未落，宗守就突然轻笑出声。    在那十三年的记忆中，他确实非是被尹阳初雪接出来，实质等同于被临海书院驱逐出门。    如还是原来的宗守，大概是只能打落牙齿活血吞，就这么忍了。    可换作是他，估计这一辈子，都不可能转成温良恭俭的脾气。也永远不可能，去遮掩住自己的那点锋芒。    那道宫门外的噪杂议论之声，不断灌入耳中。台阶上的梁妙子，负手而立，居高临下的俯视三人，如望蝼蚁。    宗守脑内怒念，却出奇的全数消失，反而是笑出了声：“尹叔，稍后再下山也不迟。且先看宗守，为你们出气如何？”    这一刻，是心明如镜，意冷如冰。前世耗费了几十年的时间，都达不到的境界，此刻竟一跃而至。    怪不得有人说，无论是武修灵师，修行之时，必得体会世间一切酸甜苦辣。    尹阳一阵愕然，下意识想要劝阻。却蓦地神情一变，忽然便觉此刻他眼前的少年，隐隐透着一股无与伦比的威严。    明明是笑意盈盈，给人的感觉，却是宛如爆发开的火山。气势迫人，令他这开辟八条身轮的秘武师，也觉心惊肉跳，一时哑然。    接着便只见宗守直接转身，径自走向了右侧那座明剑台。    “早听说当年凌云宗祖师，曾在这丹灵山，以十八具傀儡布下一个小罗天剑阵，号称天位之下，无人可破。不用真力，凡能撑过一百个呼吸之人，便可为真传弟子。三百息者，可为嫡传。斩破一具傀儡之人，则直接拜入宗内掌教长老门下！”    一步步登上台阶，宗守骤然拔剑，目视眼前，那整整十八个，默默战立的木人。    “不是说要考核么？宗守不才，要试试这小罗天剑阵，到底是否名副其实——”"
	}, {
		"chapter": " 第二十四章 十八傀儡(高潮求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934465.html",
		"content": "    “不是说要考核么，宗守不才，要试试这小罗天剑阵，到底是否名副其实——”    音落之时，整个校场内，都忽然寂静了下来。不单是尹阳与初雪错愕，道宫大门前的那群少年道者，鸦雀无声。便是那梁妙子，也是一阵愕然。    半晌之后，才一声大笑声传来。一个身影，腾空而起，落在了明剑台上。正是方才那位被黄奕唤作是师叔祖的林姓老者，朝着宗守一笑：“你这小孩，人虽不大，口气却不小，有些意思。不过你既知我宗规矩，当也知晓，一旦入我宗这明剑台上，就生死勿论，概不负责？除非能不用任何真气灵法，支撑百息以上——”    宗守微微颔首，手中倒提着松纹风剑，未有半分犹豫，步履如常地踏向这石台中央道：“无需废话，你们凌云宗的规矩，我宗守自然清楚！”    怎能不知？前世时自从知道这里的明剑与天符二台之后，自己便专为此新建了一个账号人物，日日前来挑战。    别人对这座石台，是避之唯恐不及。他却将这套小罗天剑阵，还有那套符文，当做是磨练自己剑技与绘符之术的磨刀之石。    至今都记得，那是整整两千三百七十二次，三百六十五个日日夜夜。    当这小周天剑阵，终于破开之时，他的剑术，也终至大成。    短短三年，剑皇谈秋，在《神皇》内横空出世。    那老者闻言也不生怒，点了点头：“知道就好！自荒古机缘结束之后，这东临云陆来我宗试图挑战小罗天剑阵，总共有一万三千七百人。上至玄武宗师，下至初入阶的武士，都无一能胜，身死此台之人，更达三千。近来挑战此阵之人，是越来越少。我林非这四百年中所见，不过三人。你虽是双脉之体，无法修行。不过敢于踏上此台，已足可称是勇气可嘉——”    台下的初雪，立时一惊，本能地想要上前。却被尹阳一把拉住道：“无需但心，世子的剑术，雪儿你也见过。非同凡俗，支撑百息，应该不难。”    初雪稍稍心安，可当转头望时。只见尹阳的神情，也是无比凝重，忧容满面。    那不远处的梁妙子，更一声冷哂：“挑战小罗天剑阵？当真是不知死活！”    林非话说到一半，见宗守面上，已浮露出不耐之色。尴尬一笑，便不再言语。一道符箓打出，化作十余点灵光，透入那些与真人同等大小的木人体内。    十八具傀儡的瞳中，立时透出红光。全身上下，也是咔擦擦的响声，仿佛已经老朽的机器，时隔数百上千年被再次启动一般。    宗守也正好踏足到台内中央处，长剑斜指。神皇游戏的游戏方，说是已经把这套剑阵，完整地再现于虚拟世界，甚至更有胜之。不过真实的小罗天剑阵，与游戏里仿制品，毕竟还是有些不同。见多了那些无良商家的广告鼓吹，早已是不以为奇。    也不知自己，是否能够扛得住？    那些傀儡活动了片刻，直到所有关节的嘎吱声响，全数消失。才蓦地一个整齐无比的前踏，发出‘哗’的一声炸鸣。    接着又连续数步，齐步逼进踏来。十八口明晃晃的剑，寒光四射！    宗守微微一笑，往左连踏三步。便见这十八具傀儡，也随之移形换位。每一个动作，每一个踏步，都是刻板而标准，也精准到了极致，丝毫不乱。然后总数九口长剑，从四面八方，直刺而来。    哪怕在前世时，已见识过无数，宗守也仍旧是暗暗一声惊叹，果然是没有哪怕丝毫破绽可趁。    这套剑阵，固然是绝顶的精妙。十八具剑傀儡，守望相助，彼此间的配合，也是妙到毫巅。    若换作了生人来使用，或者能够有更大的威能，却绝对做不到，这般的天衣无缝。    只是这感觉，又与他所熟悉的那套剑阵，稍稍有些不同。    丝毫没有硬抗的打算，宗守再次踏步，右依两步。几乎是擦着那剑刃锋芒，从这个小圈中闪身出去。接着身形便有如是穿花蝴蝶，在这剑阵之内移动。略显窘迫，却也油滑无比。    台下的素初雪，不自禁的紧紧抓住了自己的衣襟。    而台上自催动这套剑阵，便似睡着了般的林非，却是再次睁开了眼，一声惊咦。    “这步伐，练得倒是不错，确实有些功底——”    一阵沉吟，那面上却浮现出了更多的疑惑之色。步伐再好，也不可能在这傀儡剑阵之内进退自如。小罗天剑阵，也非是一成不变。    除非此人战斗的天赋与直觉，强到可怕。又或者本身的剑道造诣，无比深厚！    可这无论哪一样，放在一个才只十三岁的小孩身上，都太过耸人听闻。    道宫门前，本是谈笑之声迭起彼伏。这时却已渐渐寂静，都是纷纷往那石台之上看去。    原以为只需几个回合，便可结束的战斗，竟是到此刻，都还未结束。    那个被他们嘲笑过的身影，仍旧是挺立在台上。俊逸到了极致的面上，含着微微笑意，令人不自觉的，为之心醉。    “确实不错！如此说来，此人倒也非是真正无能，天赋也应极其不凡，有些可惜了。还是血脉不纯之故，身具双脉，再好的天赋，也是无用！”    “已经有四十八息！若是都似这般轻松闪避，别说是百息。即便是四百息，只怕也轻松可过——”    却也有人仍旧眼露讥诮之色：“轻松可过？凌云宗小罗天剑阵的威名又岂是虚至？当年我先祖也曾挑战，以玄武师的修为，至四百二十息而败。此人能进退自如，那是真正的杀式，还未开始！”    人群中却有位十四岁左右的少年，目光定定不移的，看着台上宗守脚下。眼神闪烁，隐隐透出炽热之色。    在他身旁，还有着一位女孩，同样年纪，青春可人，这时忽而侧过身一笑：“飞白你素来自称武痴，自言自己是十年之内，东临云陆，绝无仅有之才。只是照我看，这宗守却要比你还要强些。打个赌如何，猜猜他能撑上多久？”    “不赌！”    那少年果断的摇头，然后看向了宗守的右手。“听说千年前，有位天位强者出过手，却也只能与这套剑阵战个平局。只是此人，他的剑还未用过，猜不出来，也不好猜——”    那口松纹风剑，竟是至始至终，都未动过！在少年眼中，这口剑便仿佛是隐藏在草堆里的毒蛇，危险之至。不动则已，动则一击至命。    少女目光一凝，接着又摇了摇头：“不赌就不赌，不过我猜那个梁妙子，肯定后悔的肠子都要青了。这宗守我虽是看不透，却知他定是留了不少余力，四百息绝非难题。听说此人，与那宗世之师相交甚笃，明明暗暗的帮了不少。不过这一次，我们这位未来的师兄，怕是颜面不太好看！”    说到此处，少女竟是幸灾乐祸的笑了起来。"
	}, {
		"chapter": " 第二十五章 自蹈死地(继续求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934466.html",
		"content": "    名叫‘飞白’的少年眺目扫向了远处那第一重大殿之前，果然只见梁妙子，正是神情难看无比，阴沉到仿佛要滴出水来。    不由也是噗嗤一笑，接着又板起了脸：“梁妙子毕竟是你我二人的师兄，怎能如此无礼？”    女孩却毫不在意，唇角撇了撇，便眼神专注的，看向了那明剑台上。    “已经是第九十五息了！”    少年的神情，立时也是一肃。九十五息，正是小罗天剑阵，变化之时！在此之后，才是真正的杀剑！    这一刻，几乎所有人，都能发觉这十八具傀儡的变化。那寒冽剑光，忽然之间凌厉了数倍。所有剑傀儡的速度，也提升了至少五成。    浓厚的肃杀之气，弥漫在明剑台上。剑光连绵，一道道凌厉刃影，使台上那廋小颀长的人影，再无之前的从容。剑影如雨，似乎随时随刻，就可将宗守，斩成肉泥！    不过台上的宗守，却不惊反笑，没有半分勉强，而是真正开心的笑。    整整九十五息，他终于知晓，到底是哪里不对。    原来前世‘神皇’中的那套小罗天剑阵，还真是要比真正丹灵山明剑台上的这一套强。    一向都喜欢自我鼓吹的神皇开发商，居然是少见的说了实话。    自己真蠢，十八具各自运行的傀儡，试问又怎能强过由智脑整体运算指挥的剑阵？    原本以为，需要拖到三百四十个呼吸开外，才有一线破阵可能。    却不意这机会，来得竟是如此之早。    右退一步，足踏坤位。三具剑傀儡，立时前冲。身后更有四道剑光，迅捷至极的直刺身后。    宗守毫不动容，再往左侧，足步连移。惊险之至地，从唯一的空隙处，擦着那纷飞寒芒，踏到七步开外。    然而此刻在他眼前，却赫然是整整十四口，陆续穿空而至的剑影！密密麻麻，封死了他的上下左右，十四具傀儡，几乎将所有空间，都全数锁死。    这一刻，宗守几可清晰的听见石台之下，那些嘲笑之声，隐约还夹杂着几声遗憾的轻叹。    旁边注目观战的林非，也是叹息着再次闭上了眼：“九十九息，自蹈死地——”    初雪焦急的惊呼声，也在耳旁响彻。甚至可看见，对面台阶上，已是彻底放下心的梁妙子，正轻轻勾起的冷讽笑意。    自蹈死地？    宗守笑的是越发开怀，自己岂不知方才的破绽，这个方位，其实乃是陷阱？    只是若不主动入这陷阱，又如何能够破阵？    这样的巅峰剑阵，必要置之死地，而后方才可生！    先是深深吸了一口气，然后宗守体内。那积蓄已久的力量，也如核爆般，涌入到身体四肢。然后整个人，骤然前冲。那从踏入明剑台上，就被他倒提在手的松纹风剑，也终是闪动起一片璀璨剑光。    ——基础剑术之四，跨步直刺！    迅雷般的青色剑影，直冲入对面，那片才刚刚展开的剑幕中。从最不可思议的角度，穿刺入内。    ‘咚’的一声闷响，宗守手中的剑，只略略一滞。而后便势如破竹，穿刺入这具剑傀儡的胸膛。巨大的力量，在直接将内嵌的晶石符阵，彻底绞碎之后。更使这具傀儡，抛飞出明剑台外。身躯轰然碎散，无数的碎片，四处飙散。    这原本无隙可寻的剑幕，也骤然现出一个巨大的缺口。    一霎那间，整个道宫内，又是一片死寂。所有人，都是神情愣愣的，看着这一幕。    站在道宫大门前的那些凌云宗弟子，已是再无心理会那考核之事，不自禁的往这明剑台上靠拢。    而那些少年，更队列散乱，只恨不得直接站到台上，看得越清楚越好。    “怎么可能，居然真的被他破了——”    “这个破绽，原来竟隐在杀着之内！我说这世间，怎么可能有真正完美无缺的剑阵？”    林非也是圆睁了眼，脸上没有半分睡意，就仿佛眼前，有位绝世美女一般，瞳光一动不动。    那梁妙子本已准备拂袖离去，此刻身形却突然定住，满脸都惊愕不信。    这无人可破，难倒天位强者的小罗天剑阵，就这么破了？九十九息，就折在一个年纪还不到十三，乳臭未干的少年之手？    怎么可能？    身躯如豹子般低伏的尹阳，也同样是错愕震惊到无法动弹。    他从没指望过，宗守能为自己雪耻，云界之东第一大宗的威严，岂容轻犯？哪怕是受此大辱，也只能选择忍气吞声。    原本以为，宗守能撑过一百息时间，至少可拜入云凌宗内门。方才更已绝望，甚至准备不管不顾，豁去这条性命，也要把人救下。    却不意只下一个眨眼，这就出现这简直如奇迹般的转折，令他几乎不敢相信自己的眼睛。    此刻也只有初雪，是毫无杂念的狂喜。    三个月前，自家少主也如今日一般。不可思议地连斩数人，剑诛宗瑜。又以一口不可思议的柳叶符刀，取了那烈剑乌维的右眼！    台上的宗守同样是有些微微怔神，就在他手中的剑，刺入那傀儡‘心脏’的霎那。便骤然感觉一股冰冷的气流，从剑尖之上，传入体内。    甚至来不及反应，便已冲入到气海之内。好在这冰凉气流，虽是入体，并无什么不适。反倒是那剧烈消耗的体力，稍稍有些恢复。    脑内同时，也飞也似的闪过了一个念头。    “莫非那个猜测，竟然是真？”    此时也不敢分神去内查体内，宗守只愣了愣，便已再次收束起所有心神。身形随着那前冲的惯性，冲出了傀儡剑阵。    凌云宗小罗天剑阵，最少三人，最多十八。这一战，仍未结束。    破去一具傀儡，也远称不上是破阵！    而接下来的每一个步伐，每一次出剑，都需要精确再精确，不能有毫厘之差！    斜步左移，足踏震位，宗守剑光再闪，斜斜划向了身后。    ——基础剑术十七，右返身剑！    “第二具，破！”    又是‘咚’的一声闷响，势大力沉的剑光，直接将宗守身后，那还未来得及转身的傀儡头部，一剑斩碎！    木屑纷飞，宗守身形却再次闪动，以这具只剩身躯，再无法动弹的剑傀儡为掩护，脚步右移，走向了坎位。    ——基础剑术十九，侧行冲剑！    “第三具，破！”    凌厉无匹的剑光，几乎是瞬发而即至，将一具从右侧绕来的剑傀儡颈部，彻底洞穿。那强烈的冲力，甚至使这木人的头颅，彻底折断。    而此刻整个校场中，已是真正的声息全无。几乎所有人，无论老少，都已围拢在这台下。    还有更多的凌云宗弟子，从道宫深处奔出。来不及靠近观看，只能远远眺望着远处，那个飘逸的身影，执着那口再普通不过松纹剑，在那明剑台上，挥洒出一道道令人惊艳至绝的凄冷剑光。    ps：关于更新，最近实在太忙，加上这本书的风格，较之前三本有些变化，开荒自己也在适应，所有码字速度很慢，存稿也不多。开荒实在没法更的太快，请大家谅解。另外书评区有人说不合理，不知大家注意没，梁妙子的所有行为，其实都没超过他的权责，合法的利用而已。即便不让宗守入门，也占着一定道理。至于说入门后再下杀手，也要考虑乾天山的局势在内。主角前世与凌云宗的恩怨，也不止在游戏。解释起来很费功夫，开荒也不想集中在开头，可能让大家有些看不懂，抱歉啊。此外再感谢页有错误，任命不了副版主，只有等入过阵子再说了。未必需要在线时间多，但最好要经常在线，有耐心的。如前本君临的遥行倾云与请把我当人看几位书友，对开荒帮助很大。"
	}, {
		"chapter": " 第二十六章 明剑台破(高潮求推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934467.html",
		"content": "    木屑纷飞，又是一个剑傀儡，在宗守的剑光冲刺之下，轰然破碎。而明剑台下的人群，也终是一阵‘嗡’然，议论纷纷。仿佛之前积累的惊异之情，到此时都全数爆发出来。    从道宫内走出的凌云宗弟子不多，只有百数。却全都是眼含诧异之色，神情阴晴不定。    “这台上的人，到底是什么来路？我宗的小罗天剑阵，万年来撑过四百息者，都是寥寥无几。就这么被他破了？”    “居然自始至终，都是使用的基础剑术而已。这莫非便是所谓的返璞归真？”    “不止是剑术，便连这步伐，也是了得！”    “一个才十三岁，刚刚习武的小孩，有何璞可返？有何真可归？只是此子，将这套剑术，已经练到出神入化而已。我宗那些师长，说的果然不错。即便是再怎么粗浅的武学，如果掌握到了极致，也能有莫测威能——”    那道宫门口，两个少年男女，也是一脸的木然。    当宗守踏入小罗天剑阵的陷阱之时，即便是自命眼光不同凡俗的他们，也以为此子自蹈死地。此战胜负，已是一眼可辨。    然后仅仅只过了不到一息，那台上的少年，就已经彻底翻转乾坤。在最不可能之时，一举将剑阵破去。    “这个宗守，原来也能这般帅气！”    怔怔了良久，当少女回过神时，却是如花痴般红了脸颊：“我歌含韵活了十四年，还是第一次为人动心。若不是这家伙，乃是出身宗氏，说不定还真有嫁给他的打算。飞白，他真的比你强——”    “虽是剑术基本，却已穷究剑道至理！”    少年微微颔首，并不反驳。言语间，满是赞叹，毫无半分不服之意：“至少现在，我不如他！不过十年之内，东临云陆绝无仅有之才，仍旧是我，而非是他！”    歌含韵微微一怔，即便目睹着同龄之人，以一口剑，几乎毫发无损，大破这小罗天剑阵。自家这位青梅竹马，却仍旧毫无半分动摇，言语间，也是自信到可怕。    接着少女又是一笑，心忖若是这宗守，不是双脉之体，而是如他们一般，却不知日后又将如何？    对了！还有对面的那一位，现下的神情，多半也很是有趣。    站在第一重大殿前的梁妙子，早就是面色苍白如纸，看着那个异常矫健的身影，如箭般的视线，恨不得将这少年洞穿。    在那第一具傀儡的破碎之时，便令他生出了后悔之意。而到此时，更是恨不得，将那人彻底撕碎！    这哪里是什么废物？又哪里是可任他揉捏的蝼蚁？这手精妙至绝的剑术，这万年以来，在这个年纪，又有几人能够做到？    面皮微微一阵青紫，梁妙子已能感觉到，几道若有若无，带着几分怜悯以及幸灾乐祸的视线，正远远望来。而胸内深处，也仿佛是隐隐作痛。    长剑斜斩，将一具剑傀儡的双腿，齐根削去。然后如电光火石般的，回剑身后，将另一名傀儡放置兽晶的‘心脏’部位，彻底洞穿。宗守这才是步伐连闪，极其小心的，移开了原本的位置。    此刻在他脚下，已经布满了各种傀儡零件。不但是阻止了这些并无多少智慧木人，也同样使他的移动，受到限制。    口里微微有些气喘，体内不断冲突的气脉，也仿佛是随时便要炸开。宗守的精神，却更是旺盛。    自第一剑之后，每斩杀一具剑傀儡，都有一股冰冷又凌厉的气息，灌入他体内。    每一次，都令他的身体，恢复了些许。使他如今的体能，至今还是超乎想象的充沛。完全没有预料中，那体力耗尽，虚弱不堪的情形。    也使他彻底做到了心无外物，完全听不到下方的那些噪杂之声。    一切荣辱，一切算计，都已抛却。目里面，只有手中之剑，只有眼前这些傀儡。    脚踏坤位，就在身周三具傀儡，即将合围之际，宗守连退数步。而后蓦地发力，高速反冲，只一剑，就将两具反应不及的木人脖颈，彻底透穿！    再剑光斜带，把这两个脆弱的脖颈彻底削断，然后是‘叮’的一声鸣响，与身侧另一口剑碰撞交击，激撞出无数火花。沛不可当的剑劲，使宗守立时退后一步。脚下跄踉，几乎跌倒。    无论力量还是坚韧，都能够与玄武宗肉身比肩的木人，仅仅一剑，就令他气血翻滚，承受不住。    只是此时宗守的目光，光泽却未减弱半分，反倒更是璀璨。    基础剑术之四十四——外旋剑！    “第十八具，斩！”    青色的松纹风剑，忽然划出一个剑圈，一股柔和之力，将那傀儡的剑势，巧妙地往旁一带。    而后那青色剑影，仿佛是毒蛇吐信，突兀的一刺，就将这具剑傀儡，彻底透穿！    而当宗守再次眼望四周时，只见这台上，是一片狼藉。再无一具傀儡，能够举剑相向。    满地都是碎木，小罗天剑阵，十八具剑傀儡，都已荡然无存。    又过了半晌，宗守才从那战意汹涌的心境退出，意识也渐渐清楚。    接着便只见台上的林非，还有这明剑台下，正无数双视线，投望过来。不敢置信，惊叹与嫉妒混杂，不一而足。    宗守又愣了愣，下一刻，便是冷冷一哂。    “三百四十三息，这就是凌云宗的小罗天剑阵？也不过如此而已——”    短短几句，就使那下方的凌云宗弟子，都是微微生怒。可仅仅瞬息之后，又是一阵默然。    一百息内破阵，三百四十三息之时，便将这十八具本身战力，就已不俗的剑傀儡，一一斩碎。    这样的人物，也的确是有资格，说一句‘不过如此而已’——    除了明剑台上这位俊逸到出奇的少年，其余任何人，都无此资格。    在许多人心目中，甚至都以为凌云祖师留下的这套小罗天剑阵，根本就是在为难天下英豪。世间绝无任何人，能够在不用内息的情形下，破去此阵。    然而今日，却是亲眼看着，这奇迹诞生。    一些知晓前因后果之人，都是面皮羞红一片。只能是哑然，说不出半句反驳之语。    站在梁妙子的黄奕，更是暗暗一叹。自家师叔，委实是做的过份了，那般折辱，也怪不得人家，会说出此言。    宗守手中的松纹风剑已经卷刃，剑脊处更是微现裂痕，干脆随后一抛，插在了这明剑台的正中央处。而后目光，又眺望向了左面，那座同样大小的石台。    也未怎么迟疑，便已信步从明剑台之上走下，直接走向了对面。    踱步之时，也未有见什么凌人气度。可那些凌云宗弟子与众多少年，却下意识的向两旁站开，让出了一条道路，任宗守走到了那座天符台下。"
	}, {
		"chapter": " 第二十七章 十二神符(求推荐票求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934468.html",
		"content": "    “天符台，他要上这天符台上干吗？”    “莫非小罗天剑阵之后，还要痴心妄想，临摹这十二天符？”    “小罗天剑阵，考验的是武道天赋。这天符台上十二座石碑，却全是灵师手段。元神与绘符都需绝顶天资，方才可临摹，缺一不可。这万载以来，日游之下，同样无一人，能够临摹其中哪怕一符——”    “我曾听师言，要临摹祖师所留这天符。需得神魂精纯无比，书法也至少神势俱备，才有几分可能。又哪里是日游之前的灵师，能够做到？”    “三百四十三息破阵，此人的剑道，实在强得可怕。我不信他的符法，也是如此绝艳！”    眼望着宗守一步步拾级而上，踏上了左面石台，人群中又是一阵议论纷纷。    看向这少年的目光，一时是复杂已极。却无一人，敢在结果明确之前，说一句自不量力。    尹阳初雪，也是面面相觑。宗守能破去小罗天剑阵，已是令他们惊异狂喜。    可还未等二人，在这喜意中回过神，自家世子却又登上天符台。    宗守的剑术，三个月前，他们已然见识过一次，心中多少有些底气。    可这符道，到底是什么样的水准，却委实不知。虽是在临海书院中，学习了足足三载。可到最后，宗守却等同于是被赶出书院。    素初雪突地心中微动，想起了这三月时间里，宗守不时购进的那些材料，无不都是灵师所需。    还有当初与宗瑜那一战，踏云车上的风壁阵，突然破去。先前她一直以为，是自己的箓法修行不到家，才导致那箓阵失效。现下仔细一想，未必便不是自家少主的手笔。    只是这天符台十二块石碑之上，却毕竟是那凌云祖师，在羽化之前，书就的十二个真正‘天符’！    哪怕是自家少主，已经将那无人可破的‘小罗天剑阵’破去。她也仍旧对宗守，没有半分信心。    就在台下之人，念头纷杂之际，宗守已站到了那第一座石碑之前。    碑高三丈，只除了前面被削平之外，未做任何修饰。通体看似石质，其实却都是采自黄灵界的祟金原矿。    传说这世间，但有祟金在的地方，就有恶灵作祟。也是灵师书写符箓，最佳的材料之一。    ——通体祟金，非如此，不足以承载此符，传承亿万载时光。    而这十二座石碑中的第一个符文，是‘乾’！    其实每一笔，每一划都如是银钩虿尾，游云惊龙。又有如鸾回凤舞，怒猊抉石。雄浑厚重，气势磅礴，又兼具轻灵。    无论结构笔划，都看不出是个‘乾’字，可宗守的意识间，却偏偏知晓，这是一个真真正正的‘乾’。    或者说，眼前这常人眼中，如鬼画符般的东西，才应该是这个字，本来的模样。    不知何时，那位林非，也到了他身后。目光闪烁着，看向宗守：“这里的规矩，也如那明剑台上一般。不得使用任何魂力念能，也不得借灵宝之助，后果自负。一万年中，临摹十二天符之人，总计四万六千零四十四人，受天符反噬而死者近半！不可不慎——”    这老人的神情，同样是复杂至极，只从方才，这纤弱少年说出的那番话。便已可知，这孩子已彻底绝了，拜入门下之意。    破去小罗天剑阵，只是对凌云宗的回击。    斜眼看了眼，那边的梁妙子，林非暗暗摇头，心忖这些年，对这集英殿主的放纵，是否有些太过？只是如今，再怎么自责，也无济于事。    惊世之才，却拒之门外。今日之后的凌云宗，已注定了要被人笑话。    若是这孩子，在破去小罗天剑阵之后，再临摹出这十二神符。    只怕这丹灵山内，少不得又是一场风波。此地的上下人等，包括首座在内，所有人都难免责难。    心中竟不自禁的生出一些不该有的念头，只盼祖师所绘的天符，真如传言中一般，还阳之下，无人可绘。眼前此子，若就此逝去则更佳。只是这念头方起，便令林非一阵自惭无比。    林非的言语，宗守并未理会。当他站到这石碑之前，就已是心境通明，将所有的纷乱意念，一丝丝剥离。    天符通神，神师手绘。任何不该有的杂念出现，都是与寻死无异，也是对这石碑主人的羞辱。    把右手食指咬开，点在这‘乾’字符的初起处，宗守耳旁，瞬时轰的一声巨响。    一波强烈的意念，冲入他脑海之内。乃是绘符之人所留，历史万载，也未曾消退半分。    与他的神魂共振，带着他的意识，进入到一片广阔无比的天地。那是一片无垠无际的天空，可自在遨游。这里面，有水、有风、有火、有雷。有灰尘沙粒，也有着各种各样，同样漂浮在空中的生物。    宗守目光微闪，这十二个天符，他前世之时，同样耗时一年。三百六十五天，总共临摹三千二百二十七次。    只是这等样的经验，他却从未经历。只是那么一瞬，他对这个‘乾’字符的理解，就已到了一个极致。    食指右移，随着那些刻痕移动。接着便只觉无数的灵能漩涡，在周围产生。一股股异力，或拉扯或排斥，欲使他的手指，向旁偏离。    微微一笑，宗守毫无半分慌张之色，或顺其自然，或强行穿行，或借力而行。在这石碑之上，划出了一条弯弯曲曲，如蚯蚓似难看的血痕。却自始至终，未曾偏移出那些刻痕。    一笔一划，都是认真之至，也毫无滞涩。直到最下方，那最后一笔，才被一股莫名的强绝力量，阻拦住了去路。    此时那天符台下所有人，都纷纷屏住了呼吸。知晓这临摹，已到了最关键之时。这一笔，成则生，败则死。    林非亦是目不转睛，不敢偏离片刻。要成功临摹天符，必要理解符中真意。    天下文字，俱可表述世间大道。而所有符箓，却是道之统合。    真正可谓是纤微向背，毫发生死！    这个叫宗守的少年，乾天山的世子，到底又能否办到？    下一刻，却见宗守的面上，竟浮出了一丝笑意。    那是充满闻道之后的欣悦，毫无半分杂质的笑容。而林非的瞳孔，也在这瞬间，紧缩成了针状。    “乾为天，天者清也！正阳之无上腾为天！”    一笔斜划，这一笔仍旧是弯弯曲曲，却所向披靡，把那未知的阻力，破得干干净净。    当血符成就，天地间立时一股清气，汇卷而来。此地的灵能，也瞬时攀升百倍。    而这天符台下，也同时‘嘶’的一声，全都是倒吸了一口冷气的声响。    宗守只觉自己身躯，仿佛已没有了重量。更有一股暖流入体，却没冲向丹田，而是进入至他魂海之内。    仍无心情去理会，宗守的目光，直接偏向了另一侧，那第二座石碑——‘坤’字天符。    “坤为地！地者浊也，正阴之无下结为地！”    ps：同志们啊，再帮忙给点推荐票，只顺手点一下的事，但是对开荒帮助很到。今日去新书榜看了一下，这才发现一堆大神，真个是悲剧了，竞争激烈啊。"
	}, {
		"chapter": " 第二十八章 运字天符(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934469.html",
		"content": "    丹灵山下，仍旧是暴雨倾盆。乌云整片整片的压下，使整个苏甸山脉，都是白昼如夜。雷霆闪烁，时不时地又将整个天空照亮。    就在距离丹灵山的山门不远，一辆翻云车上，两个人影，正在眺望山巅。    “已经大半个时辰，怎么到现在，还没下来？晓叔，山上那一位，可真的答应了？不会再有什么变数？”    说话之人，是一位少年。面貌俊秀，与宗守竟隐隐有几分相似。此刻神色间，正带着几分疑惑之意。    而旁边那位，却是一位三旬中年，面皮泛黄。闻言之后，立时一声轻笑：“宗灵公子无需忧心，那位梁妙子前辈乃是集英东殿殿主，与宗世少主的师长相交莫逆。既然答应了下来，必然是有着九成把握拦下。一枚九阴雪莲，也足以令他尽力了！”    此刻若是宗守在，必能从这声音，听出此人，便是几月前与尹阳说话的那位冯晓。    那宗灵并未就此放心，眉心反而略略皱起：“这个我自然知道，不过我那位堂弟，虽是无法修习练气术。可几位族中长辈，也都曾说过，抛开体质不谈，他的习武天资，其实乃是绝佳。那凌云宗的入门考核，只怕多半是难不倒他。再有那凌云朱令——”    “灵少主这是不知那些大宗门内的处世之道！”    冯晓直接一声冷笑，满是不屑之意：“越是如丹灵宗这般的大门大派，内里就越是龌龊。即便通过考核又如何？只一个双脉之体，就已可让山上那一位，有足够的借口将他拒之门外。除非此子，能够破去明剑台上的‘小罗天剑阵’，又或者临摹出那凌云祖师留下的十二个‘天符’！”    宗灵神情一怔，接着又失笑摇头：“小罗天剑阵无人可破，至于那十二‘天符’，至今也无日游境之下，能够成功临摹。别说是他，即便今日被收入凌云宗内门的那些天才，也决然无人可以办到。我那堂弟，就更不用说了。只是今日，乃是宗世兄长交予我办的第一件差事，宗灵实在不愿出任何差错。”    说话之时，宗灵再次仰起头，看向那半山腰，喃喃道：“往昔叔父他在时，我那位堂弟总是高高在上，需要仰视才可，这些年总是在想，明明这宗守只是一个杂种，无法修行的废人而已，凭什么就能够凌驾于我等之上？能够把他扯下云端，拉到泥地里，再狠狠踩上几脚，也算是了结了我一个心结。”    冯晓不由一阵尴尬，有心迎合几句。可自己毕竟也曾是那位前任妖王的部属，说这些话，到底有些不妥，也让人瞧不起。迟疑了稍许，最后微微摇头：“宗守世子无论才德，都不足以担当大位，实在没有自知之明。今日之事，其实也怪不得他人——”    又顺着宗灵的视线望去，冯晓面上，同样现出了几分诧异。    也不知这上面，到底发生了什么。这时间，也确实拖延的够久的。    ※※※※    半山腰的道宫之内，早已然是空无一人。所有的内外门弟子，甚至包括那些火工道童，也都纷纷汇拢在那天符台下。    大多数人的神情，都是阴晴不定，或震惊，或不信，或恼怒，又或嫉羡。视线却无一例外，投往石头之上的人影，不敢稍离分毫。    “已经是第九符，‘土’字符。剩下的天符，多半是难不住他——”    “十二天符，乾坤阴阳金木水火土巽雷运，其中以乾坤阴阳四字，绘制最为艰难。此子不从最容易处着手，反而挑了最难的乾坤二符，后面自然是势如破竹。”    “确未想到，这世间居然还真有人，能够不用任何魂念，便能临摹这些天符！实在惭愧——”    “话还说的太早！乾坤二字虽是最难，可那最后的运字，却更有胜之！此符真义，飘渺莫测，此人能绘制前十一个天符，却未必能绘出这运符！”    人群之中，歌含韵正冰眸闪光，定定的看着台上的宗守，口里同样是在叹息：“十二天符，已临摹其九。飞白，你说我该怎么办才好？这个宗守，我越看越是喜欢，有些放不下了——”    旁边的少年，面上一阵微微抽搐，不过瞬间又恢复了平静：“之前果然还是小看了他，剑道了得，符法也是绝顶。含韵，这十二天符，你如今有把握临摹的，有多少？”    “包括乾坤二字在内，总共十一——”    歌含韵仰了仰下巴，面上有些傲色。接着却又神情沮丧地，看了看最后一座石碑。    唯独此碑，与其他石碑的颜色不同。乃是银色，闪闪发光，材质也是换成了光云石。并不比祟金珍贵，却另有特性。    “唯独这运字，绘制不出。所谓的运道，实在太难把握。若非此符，真怀疑这世间，到底是否有这规则存在。我要掌握，还需两年。据说‘运’之上，还有所谓的‘命’，更是高深莫测。话说回来，我们祖师的成就，也不过如此。只留下这十二天符，更高深的宇宙二字，根本就未触到边——”    一说起符箓之道，这少女就兴致盎然，滔滔不绝，停不下口来。    少年却已满意先前的答案，直接把话题岔开道：“我猜自己要破那小罗天剑阵，同样还需两年，原来含韵也同我一样，不过这些符，真的很丑——”    宗守在那些石碑上书就的血符，即便说是虫爬，也是过奖。细细观之，简直就是一条条丑恶扭曲的藤蔓，不堪入目。    “你一个武夫而已，能懂什么！”    歌含韵一声冷哼，然后如同看道绝世书法的眼神，看着那些血符：“不用任何灵能，哪怕绘符之人再怎么高明，也难不偏不移。这些符或者难看，却已含天符大道，该有的一样不缺，不该有的一样没有。这个人，对天地灵能的掌握，分明已到极致。我不知中央云陆中的情形如何，不过在东临云陆，世间可堪与之比拟的同龄人，绝不会超出五人——”    声音一顿，歌含韵的视线，又投向了那台上的宗守，信心满满：“决定了，他要是能把最后一符也临摹出来。我歌含韵就是倒追，也要把他弄到手。”    少年‘噗’的一笑，随即又忙收住，毫无半分反对之意，面色严肃古板的继续看着台上。    而此刻的宗守，已经站在了那‘雷’字碑前，同样以滴血的食指，触在这天符的初起处。    少年毫不在意，临摹雷字符的艰难，仅次于乾坤阴阳。可既然后四字，已是绘出，想来这雷字，也是难不倒此人。    只心中有些好奇，这个人，到底能否将歌含韵口中，最难的‘运’字临摹。"
	}, {
		"chapter": " 第二十九章 符碎神碑(求推荐票求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934470.html",
		"content": "    “巽为风！风则气之动也。寒热对冲，两风相重，长风不绝，无孔不入！”    “震为雷！雷者巨音也，音振则声巨，故闻于百里。东方为木，木有阴阳，结而为震！”    食指在石碑之上，利落地画出最后一道血痕。使天符台上，一声声忽大忽小的声鸣。旋律诡异，忽而使人头脑清明，忽而又将人震的心神恍惚。    宗守吮了吮自己手指上的伤口，心中多少有些无奈，等待着身旁，这些雷音消散。    哪怕是未用任何灵能魂念，当这些内蕴自然大道的符文绘出时，也就自然具有着一定的自然之威。    雷字符已成，下一个，就是‘运’字符。    宗守的眉头不由微微蹙起，十二天符，他最没有把握的，就是这最后一个天符。    气运与运势，最是飘渺难测。小到蝼蚁尘沙，大到家国世界，都有着自己的‘运’。    前世时的他，亦未能真正掌握其大道真义。之所以能够临摹成功，那是无数次的反复练习。用最笨的方法，掌握住这个符箓。    依旧是以食指，触在此符的。使整个校场，所有人都为之一阵屏息。    仅仅片刻，宗守的元神，便已开始与此符共振。然后他的意识，再次被强行抽出。    不过这一次，却再非是被石碑，拉去观睹那些天地间的各种自然与现象，而是一个仿如真实般的梦境。使他的意识，彻底沉湎入内。    也不知过了多久，当宗守再回过神，目中竟滴出了两行眼泪。    恍惚间，宗守仿佛经历了一位老人的一生。家国的兴衰败亡，人生短短几十年中的起起落落。    “原来这‘运’字真义，却是如此简单！”    哑然失笑，宗守也说不出自己此刻，到底是和何心情。对这凌云宗的敌意，忽然之间，就消退了不少。    他不知那位凌云祖师，摆下那小罗天剑阵，立下这十二座天府神碑，到底是出于何意。    不过今日，他宗守也算多多少少，受了这位荒古强人一些好处。    十一道天符，十一种幻象，其中的符之真意，他虽早有掌握，却也并非无有裨益。    而这运字，此时他所领悟的，虽只是最粗浅的那些符意。却可使他真正踏入，这条最是诡变莫测，又含无上神通的大道之门！    “祸兮福之所倚，福兮祸之所伏。孰知其极？其无正也。正复为奇，善复为妖。人之迷，其日固久！”    “知其雄，守其雌，为天下溪；知其荣，守其辱，为天下谷；知其白，守其黑，为天下式！”    “祸福无门，惟人自召；善恶之报，如影随形！”    天道是自然存在的，所谓的运，也在天道之内。但常因自然宇宙环境变易，不可预测。人对命运的祸福之迷惑已久，命运中的祸与福之所以相依变化，就如人性的正邪与善恶改变无常。    故此，“祸之根，在于身之邪，念之恶；福之本，在于固德修，多善行。”    ——可这运字真义，当真如此简单？    宗守一声冷笑，心忖我若入你之门，只怕这一生，都难真正掌握这运势之道。    如这世界，人人行善，岂非这世界，再无灾祸之事？    只是眼下，倒也无需太过深究。他一介才刚定神的小小灵师，便连保命也难，又何需去穷究什么大道真意？也无资格去追寻，只顺着这位凌云祖师的意思写就是。    血痕顺着那些刻痕，不断伸展。前世这‘运’字符近千次的临摹，这一世对此符真义的领悟。使宗守此刻的每一笔，都是劲骨丰肌，灵动飘逸，浑然天成，再没有半分之前的丑陋之感。    而当最后一划，绘成之时。这天符台上，再别无变化，只那光云石制成的石碑，却蓦地通体裂开，炸成了粉碎！    整个校场立时又是一次死寂，梁妙子的面色灰败如纸，林非的神情，则是凝重之至。    石台之下的歌含韵，则干脆是怔怔发呆，口里极小声的自言自语。    “居然真被他绘了出来，明明没可能的。父亲说过，日游之下，绝不可能触及运势之道。别说是日游，哪怕已塑出了‘真形’，也无这等能耐。吾等都是大道之下的蝼蚁，怎可能触及这真正的天道奥义？还有这家伙的字符笔法，方才居然又有进境，实在羡慕死人。可恶，运字碑碎，我以后要到哪里去学这符意？莫非还得去其他四大云陆，又或凌云宗的那座云宫——”    旁边的少年，听得是眉头一挑。面上异色微闪，便摇了摇头。    他还是不大理解歌含韵言中之意，却知晓这台上那位乾天山世子，似乎真的是做了一件不得了的事情。    宗守划出最后一笔的姿势，也足足维持了半息。便在这个石质符碑破碎的霎那，同样是一道暖流，从他的指尖入体，直入元神。    不过这一次的量，却比前面十一个符碑的流入，大上近十倍。    宗守也终是感知到，这些暖流，到底是何物。    “居然是符文，是天符灵种么？如此说来，那十八具剑傀儡中的寒气，应该也多半不出我之所料——”    心念微转，宗守就清醒过来。望着眼前，那满地的碎石，还有仍旧寂静无声的台下。立时是只觉心胸一畅，积郁尽去。    “爽！”    轻声一笑，宗守双眉飞扬，微露欢欣之色。    早就想狠狠打压一番这凌云宗的气焰，前世虽是在虚拟幻境内，斩杀无数凌云弟子，可仍旧无法伤及根本。    却不意这一世，转生到万载之前，却能一了前生夙愿。    “这便是号称无人可破的小罗天剑阵？无人可临摹的十二天符？凌云宗三万弟子，莫非还不如我这废人，嘿——”    冷笑一声，宗守的话却嘎然而止。想及自己体内，那位凌云祖师的馈赠。更难听的话，到底还是说不出来。    旁边的林非面色微变，片刻之后，又恢复了平静：“昔年祖师有言，这十八具剑傀儡，十二天符神碑。能成就其一者，可为掌教嫡传子弟。二者皆可之人，则可在十年之后，入祖师堂参修三载，不知世子意下如何？”    台下那一道道视线，立时都转为凝然。都是神情默默，静候着宗守的抉择。    知晓这位瘦弱的少年，今日只需一言，便可凌驾于此地众人之上。    而祖师堂三字，更令人说不出的艳羡。    远处那梁妙子，更是双拳紧握，指节爆响，神色阴晴不定。    ——这个世间，居然真有武道灵法，俱皆天赋绝顶之人。偏偏这等惊才绝艳的天资，竟是出现在此子之身！    宗守也是心神微震，脑里竟也是不争气地一阵迟疑。    在凌云宗祖师堂参修三载？居然还有这等好事？    凌云宗的祖师堂，那可是云界十大圣地之一。虽是排行最末，却也集合了凌云宗万载以来，各代天才人物的武道与魂道精华，无数人趋之如骛。    这里的十二天符，小罗天剑阵，虽也是不凡，可相较于圣地中的那些武学灵法，却是最粗浅不过的法门。    咽了咽唾沫，宗守有些垂涎欲滴。可当下一刻，他的视线，触及到下方的尹阳与初雪二人，顿时又暗暗自嘲。    “祖师堂？倒真有些心动。只是我宗守，实在没那等厚脸皮。今日既已被人骂成是废物，也未必就定要拜入云凌宗门下。反正我这双脉之体，你们也瞧不上可对？”"
	}, {
		"chapter": " 第三十章 拂袖而去(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934471.html",
		"content": "    “祖师堂？倒真有些心动。只是我宗守，实在没那等厚脸皮，今日既已被人骂成是废物，也未必就定要拜入云凌宗门下。反正我这双脉之体，你们也瞧不上可对？”    说完话，宗守蓦地一跃，跳下了天符台，直接步向了道宫门口处。    后面的林非张了张嘴，欲开口挽留，最后却化作一声叹息，默默不言。而那自始至终，都站在大殿之前的梁妙子，双拳已是一滴滴鲜血滴下。    尹阳微微犹豫，面现挣扎之色。却仅仅片刻，便已神色毅然的，与初雪一起大步追上。    刚刚走出了人群，宗守又忽的想起一事，转过头道：“那个什么凌云宗令，尹叔你还拿着做什么？这种没用的东西，难道还可以拿来当饭吃不成？”    尹阳楞了楞，便又一声失笑。将手中的凌云宗令，随手一抛，丢在了一旁。    随着‘哐当’一声脆响，整个校场内，数百凌云宗弟子，都是面皮涨红，既感恼火，又觉羞耻。    这面令牌丢在地上，无异是等于一巴掌，重重的扇在了他们的脸上！    凌云宗万年的声誉，门规，这一刻都仿佛是被人重重的践踏在地。    天赋台上的林非，神色是愈发的衰败颓丧，而那梁妙子，更只觉胸中剧痛，喉间微甜。嘴里面，满是铁锈味道。    宗守却纵声大笑，继续往外行去。正要踏出大门，却蓦地只见前方，一个人影忽然拦在了门口处。高高瘦瘦，面孔稚嫩，肌肤略显黝黑，气质又颇为阳光，令人下意识的心生好感。唯独那眼神，此刻却如野兽一般，凶厉蛮横。    一股霸道强极的气势，也在这瞬间扑面而来，撼动心神。宛如眼前，乃是一只腥气迫人，正欲择人而噬斑斓巨豹，而非是一个与他同龄，同样十三岁许的少年。    尹阳的眼神，立时微微一变。急忙往前急踏，欲拦在宗守的身前。    而此时的宗守，却是双目微微眯起。    “原来是此人——”    埋藏在脑海深处的记忆，瞬间便鲜活了起来。严飞白，十三岁入凌云宗，仅仅十年之后，踏入天位强人之列。    算算时间与年纪，此人岂不正是这一年，拜入的凌云宗门下？    凌云宗这一届的弟子，除了此人之外。其余还能有谁，能在这样的年纪，便可掌握武道之‘势’?    既然有这人在，那么另一位，想必也在了。目光游移，四下梭巡，果然在旁边不远处，发现一个少女身影。正面泛红晕，饶有兴致的远远望着。    若是所料不错，这女子，必定是姓歌，名叫含韵。    神皇世纪，灵能涌荡。无数豪雄，横空出世。这二人日后虽也是顶尖的天才人物，可放在那众多强者中，却也并不是太出众。    令宗守牢牢记住的原因，是前世时，与这丹灵双壁的一场激战。再还有，便是那天符与明剑二台。    ——即便今日没有他，仅仅两年之后，这位严飞白，便可将这东临云陆的神话打破。只一口刀，七百息内，便把小罗天剑阵破去。而旁边的歌含韵，则是借来了‘罗霄灵蕴笔’，在天符台上，亲手绘出了十二道天符，同样震惊云陆。在同一日，二人双双晋入凌云宗的嫡传弟子，成为宗门支柱。    心神只稍稍波动，便再次恢复了平静。宗守的身形，依旧毫无片刻停滞，仍旧向前迈去。不过脚步落下的方位，却稍稍变化。仅仅把身形向旁一侧，就轻描淡写的，令这有如凶豹般的气势，全数崩解。从这少年的身旁，错身而过。    那严飞白的身形，立时一震。接着又一声冷哼：“好高妙的手段！这等样的武道天赋，当真是可惜。你现下是双脉并行，我胜之不武。若三年之后，世子能够有机会，入武师境界。飞白必定会寻你分个高低！”    宗守一阵迷惑，这句话，实在是不知所以然，也搞不清其中的因果关系。现在胜之不武，那三年之后，就可心安理得了？旋即便记起了此人的武痴性格，立时是暗暗摇头，再不理会此人，直接走出了道宫大门。    只见此处两侧虽是重山叠嶂，云雾缭绕。可从这正面望去，却是一片空旷，方圆数十里之地，尽在视野之中，令人心胸开阔，心旷神怡。    可当宗守再望向脚下时，只见一条崎岖陡峭的山路，直通山下。也是玉石铺成，却艰险异常，更有无数云雾，将那路途，遮拦得严严实实，看不出去向。仿佛也预示着，自己以后的路途。    只沉吟了稍许，宗守便又再次长笑出声，往山下行去。    可能是体力消耗太过之故，宗守的脚步虚浮，身形摇摇晃晃。却是每一步，都是坚定无比。    这路再怎么艰难，也终归是走得通的。若是前方没有路，那么大不了，自己便强行开出一条路来便是！    没道理，自己前生数十年的积累，还克服不了这双脉之身！    这凌云宗虽好，可他的性情，却更喜欢无拘无束呢——    正胸内豪气干云，自我感觉良好，只觉这世上的一切碍难，都是那么的简单。宗守却突地‘唉呦’一声。脚下一软，整个身子不由自主的，往前栽去。    看着那空空如也的万丈深渊，宗守立时无奈的用手一遮面，暗道我命休矣。心忖自己壮志未酬，就要身死此间么？    下一刻，却又觉是天旋地转。被人强拉着，往后一扯。    “少主，你就别逞强了！”    声音有如银铃，宗守再仔细看时，自己整个人，已经在初雪的背上。    岂有此理！自己堂堂大丈夫，怎么能被一个女孩背着？    宗守下意识的就要挣扎，可当初雪那诱人的处子体香，传入鼻间。立时便改了主意，嘻嘻笑着把女孩牢牢搂住。    这气味，真的很好闻！    ※※※※    直到宗守三人扬长而去后的一个时辰，丹灵道宫内，仍是一片寂静。    内门弟子的入门验测，也是匆匆了事。所有的凌云弟子，都是神情阴沉。两座石台上的散碎的零件与石块，一时也没人去收拾。    那枚凌云朱令，更无人去触碰。    而此地身份最高的林非与梁妙子二人，更已如石雕木塑般，在原地站了许久，怔怔发呆。    恰在此刻，天空中一道三彩光霞，从山巅云层中降下。在天符台上现出了身形、一位大约四旬左右，峨冠博带，体型略旁的中年，从光霞之内踏出。    看着四周，那本该常年挂在面上的温和笑容，却是荡然无存。只剩下了错愕：“林师叔，莫非是发生什么事了？灵微子只是去了一趟育灵宫而已，难道错过了什么？看这情形，莫非是有人破了小罗天剑阵，临摹了十二天符？不知是哪位弟子，有这等天纵之资？”    林非的身形一僵，嘴里更是说不出的苦涩。"
	}, {
		"chapter": " 第三十一章 悔之莫及(求推荐票求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934472.html",
		"content": "    天符台上的气氛，已是冷凝到可怕。几个丹灵道宫的主事，都是心情忐忑，默默肃立，看着面色正阴晴不定的灵微子。    “也就是说，那乾天山世子持凌云朱令拜山，欲入我宗门下，却被梁妙子师弟阻拦。师弟不但将之驱逐，更出言羞辱。然后这位世子一怒之下，不但将这小罗天剑阵破去，更成功临摹了这十二道天符？”    说到这里，灵微子只觉是脑仁剧痛，几可想象，当时是什么样的情形。    绝顶的武道天赋，冠绝同辈的符箓才华。这样的少年，即便没有今日之事，也足以震撼人心。    “再然后，这位乾天山世子，并没有选择加入凌云宗。不但言辞间对我宗多有羞辱，最后更将我宗的凌云朱令，弃如敝帚？”    身旁之人，都未答话，纷纷面现惭色。灵微子却更只觉是胸膛憋闷之极，脑内一阵阵昏眩。    连续深吸了几口气，才忍住将台上这几位，暴打一顿的冲动。    只是当看向地面，那些傀儡零件与碎石，灵微子面皮又不禁一阵阵抽搐。    随手将那枚红色的令牌招在手内，轻轻抚摸着，直过了半晌，灵微子目内的恚怒，才慢慢淡去。可那浑身上下的寒气，却愈发的令人的心惊胆跳。    “乾天山世子，我记得那孩子，还不到十三吧？呵呵！真是好的很！一个十三岁，就能破去小罗天剑阵，临摹十二天符的绝世奇才，就这样被我们自己赶跑。若是此事传出来，也不知那三教同道，会怎么说我们？是有眼无珠，还是瞎了狗眼的蠢货？”    “这个也就罢了！没能将这等绝顶天才纳入门下，固然遗憾，却也不损我宗根本。可这凌云朱令，却事涉我凌云宗万载声誉。我灵微子实在惭愧，真不知自己死后，该如何去见那几位祖师——”    周围的几位道人，是愈发羞惭。灵微子冷冽的目光，也扫向了梁妙子：“梁妙子师弟，今日之事全由你而起。不知师弟，准备作何解释。”    梁妙子整个人，已是毫无半分生气。微微犹豫，仍旧还是开口强辩道：“我看此子乃是双脉之体，不适于修行！宗门之内，虽也有双脉并修之法，却委实不入流——”    “此是借口！宗门那么多先例，也不见对我宗有什么危害，那宗未然只是欲为其子求一时之庇而已。此人有恩于我宗，护其子孙，有何不可？”    灵微子摇了摇头，面上全是失望之色：“再说那位乾天山世子，既能有这等样的天资，哪怕他真是双脉之身，我宗也必会全力以赴，弥补其缺。师弟，我知你和那人这些年有些来往。只是这交情，就强到了可以令你，为其损及宗门利益？我看你这些年，是已经忘了自己的身份！实在被那人宠得太过了——”    话虽轻言细语，梁妙子的身形，却又再次一颤，整个人是失魂落魄。片刻之后，才勉强蠕动着嘴唇：“妙子知错！今日便闭关静修，等候宗门惩戒。”    灵微子也未去理会，转而又看向了林非，后者立时苦着脸道：“此事我也有错，不用师侄说。林非日后，也会自去领罚。”    灵微子闻言也是一声苦笑：“今日之事，我也不知该如何是好。只能尽力收拾残局。只是不知方才，到底有多少人亲眼目睹过？”    “总数二百六十九人，因是灵潮之期将至，近九成师兄弟，都已入洞修行。只有轮值的弟子，与今日才入门的师弟师妹们在场。”    那黄奕似乎早知灵微子会如此问，答的是毫不迟疑。而灵微子的眼神，也微微一亮。    “二百六十九人么？还好，人倒是不多——”    低声呢喃着，灵微子转而又是一声叹息，眺望着云空：“此事我会禀告掌教，希望此事，还能有挽回余地——”    ※※※※    此刻的宗守三人，却正在山脚下走着。丹灵山高约两万丈，道路极险。哪怕初雪与尹阳，都身具不俗武力，提纵之术也是了得。也费了足足近两个时辰的时间，才抵达山脚处。    宗守是多少有些后悔，走的时候似乎也太有骨气了些。其实该让那个黄奕，先把他们送下来才是。    尹阳一路都是沉默，直到望见下方，那个巨大的山门，才突然开口：“世子，你真不欲入凌云宗？一旦走出这丹灵山，可就没有后悔余地。这途中必定是杀机四伏，凶险莫测。那梁妙子不过是一小人，些许羞辱，何需在意？”    “怎能不在意？那些话都已经说出口，难不成还走回去，让他们笑话？做人啊，要有傲骨！”    宗守微摇着头，嘿然一笑，又神情淡淡道：“其实些许颜面，我倒是不怎么在乎，只是看你们两个被那家伙折辱，实在看不下去。那些小人，我看着实在恶心——”    尹阳愕然，有些无语。世子的话虽是说的是豪迈，也极帅气，可这语气听起来，怎么感觉有些发虚悔意？    其实那些许折辱，他与初雪，真的是不要紧的。而且即便此刻回去，那凌云宗之人，又哪里还会笑话？待若上宾都来不及。    正想着说上几句，让宗守有个台阶下。初雪却丝毫不觉，也跟着一声冷哼道：“我倒认为少主说的对！特别是那个梁妙子，最惹人厌，说少主是什么废物垃圾，可少主除了双脉之身，哪点不比他强？云界之东第一大宗，很了不起么？日后就是来求我们，也不回去。雪儿就是死，也不愿入这什么凌云宗！”    宗守尹阳，皆是张开了嘴，一阵哑然，后者想了想，此刻回头，也确实有些不太妥。便转而再问道：“不知世子，到底是如何发觉那小罗天的破绽？尹阳也琢磨了许久，只觉是整个剑阵，都无隙可寻，可称是配合无间。实在难以想象，世子身置其间，居然能这么快，便寻到了破阵之法！”    “这个简单！”    宗守闻言，又是朗声笑道：“没有破绽，那就自己弄出一个破绽出来就是——”    尹阳的眉头，立时皱起。这也武学常理，不过若这十八具剑傀儡，真是这么简单就能破去。那也不至于，历经万年，东临云界都无人可破。    而下一刻，只听宗守的声音再次响起道：“那些剑傀儡，确实被他们做到无懈可击。慢的时候，自然是一点办法都没有。不过如果等到快起来，就有机会了！”    尹阳的身躯，顿时微微一振。目中精芒微闪，现出了恍然之色。    ——慢的时候，是无懈可击。可一旦快起来，就有机会。原来如此，原来如此！    只是不知，世子他是当时自己想到，还是依靠自己的直觉来判断？    若是后者，自家这位世子，必定是不世出的习武之才，日后定可冠绝当代。而若是前者，那就更是可畏可怖，令人生忌！"
	}, {
		"chapter": " 第三十二章 山底偶遇(求推荐票求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934473.html",
		"content": "    下山的石阶上，尹阳再次陷入了沉默。走在最后，看着宗守的背影，竟有些微微失神。    这孩子的天资，实在是万中无一。可惜天生就是被捆住了翅膀。    异日若能甩开双脉并行这道枷锁，必定能震翅高飞，冲凌于云霄之上。    甚至云界的这片天空，也未必就能容纳得了这头天生便该高高在上的雄鹰。    只是要解决这种体质，做到真正的摆脱，又谈何容易？    尹阳在怔怔发呆时，宗守与雪儿却开始吵闹了起来。一到山门不远处，宗守就准备自己下来走。雪儿却是死活不让，一双玉臂在后面死死的紧箍着，不肯让他下来。    宗守挣扎了半天，都无法脱身，只能是没好气的敲了敲初雪的头：“雪丫头，还不快我放下来。要是被人看见了，你家少主还怎么见人？”    在山上那是不得已，小罗天剑阵，十二道天符确实已经把他耗得没半分力气，山路也确实是崎岖难行，步步凶险。    可若是出了山，还被一个女孩背着，委实是不像话。    “就不放！”    雪儿也是理直气壮的一声冷哼，嘟着嘴埋怨道：“别乱动！就差几步路了。少主你从小就这样，最喜欢逞强！刚才明明都已经抽筋了十好几次了！现在根本就脱力了吧？偏还要死撑。还有，别叫我丫头，雪儿现在已经长大了！”    宗守心中不由一阵尴尬，破那十八具剑傀儡后，在山上时还不觉什么，可一到下山的时候，却是每一块肌肉，都在痉挛抽搐。不过他口中，却不肯有半分服软：“谁说我没力气了？抽筋是抽筋，跟脱力没关系。你才十三岁，不是丫头是什么？背了我这么久，就不觉得累？”    “不累！雪儿力气大，走几天都没事！哼，少爷你又撒谎了。刚才挣扎的时候，力气真的好弱，雪儿其实都没根本认真过——”    话未说完，宗守就已恼羞成怒：“死丫头！你少主是双脉之身，以后这样的情形还多着，难道还能次次让你来背着？”    初雪却傲然的一挑眉，神情认真无比：“那当然，少主要是一辈子都这样，雪儿就背少主一辈子！雪儿答应过君上的，这一辈子，都要和少主不离不弃！”    宗守本是又气又笑，这时却是微微动容，只觉心底最柔软的一部分突然被撞了一下，胸腔里涌动的情绪，是复杂之至。眼神也不自觉的柔和了下来，专注的看着初雪。    一时竟也忘了继续挣扎，直到过了山门之后，才慢慢回神。    刚欲重燃战火，便只见前面，两个人影正遥遥走来。    初雪与尹阳的身形顿时定住，而宗守的神情，也是微微一凝。    这两个人，一个四十左右，相貌陌生，从未见过。另一个，只有十六，却感觉有些熟悉。他脑海之内，也自动的翻出一些关于此人的记忆画面。    ——宗灵，宗世亲弟，也是他的堂兄之一。宗守的记忆中，与此人并无太多交往。见面时，也往往都是点个头而已，关系极其冷淡。在乾天山内，整整几年都未说上一句话。    虽不知此人，为何会出现在此间。反正多半是对他不怀好意就是。    那边二人，也是身形微顿，有些愕然。接着便又各自神情一松，那宗灵首先开口，寒着声音道：“这不是堂弟么？看这情形，莫非守弟是被凌云宗赶了下来？我听说叔父手中，不是有一枚凌云朱令，莫非堂弟没用？”    宗守听得是唇角微微抽搐，这宗灵的口气，怎么与那已经死去的宗瑜一模一样？不愧是堂兄弟，简直就是一个模子印出来的。    尹阳与初雪的神情，却蓦地一变，目光凌厉，冷冷看着眼前二人。    那陌生中年，也是摇了摇头，一声叹息：“这就是不到黄泉心不死！尹兄，我早就说过。你们此番丹灵山之行，未必就能如愿。你偏不肯信，现在如何？那时答应下来，总好过在丹灵山上，颜面全失！”    尹阳的脖颈，已然是隐泛青筋，身上肌肉一块块绷紧，面色难看到了极致。而宗守的眸子，则微微一亮。    听出来了，这个人就是那天在桥边与尹阳说话的冯晓。今日之事，也算简单。只稍稍琢磨，便可知被凌云宗那位梁妙子，拒于门外的缘由。    雪儿一口银牙，更是咬的的咯咯作响：“你们卑鄙！”    “卑鄙？”    那冯晓嗤的一笑，面现不屑之色：“既然已是对手，那就自然要不择手段！当初君上的行事，比我家少主，还要更狠十倍。其实归根到底，不还是你们自己的选择？再说那位前辈虽是答应了助我等一臂之力，却也同样给了世子一线机会。只需世子过了考核，便是我家宗世少主，也是无法——”    话音未落，宗灵就是一声冷笑：“说这么多做什么？废物终究还是废物！哪怕有凌云宗令在手，也仍旧是扶不上墙的烂泥。不过堂弟你倒真是好福气，这是被雪儿背下的山？以前我看你虽是无能，却总还算是有些骨气拼劲。如今却真是把我宗家的脸丢尽！你自己不会走路？还不给我下来！”    雪儿拳头紧紧一握，粉颊涨红，神情暴怒，恨不得一拳挥过去，把这宗灵的脸打成面饼。    少主他才不是废物！三百四十三息破去小罗天剑阵，不用灵力，完整绘出那十二‘天符’，这世间有几人可以比拟？    丹灵山道宫内的风光，九十九息出剑时的绝世英姿，世上没一个人能够做到！    刚要出言反驳，后面宗守就呵呵一笑，在她的肩膀一拍道：“抱歉抱歉！弟弟我这个废物，还真是连累你了。不过兄长也知道的，宗守身体太弱，只能让雪儿背着下来。话说回来，雪儿是我的侍女，我想让她背着就背着，想怎么使唤就怎么使唤，与堂兄你何干？”    说完话，更大刺刺的把初雪一抱，神情亲昵。本来他还想着被人看见了，以后无法见人。这时被人这么一说，宗守反倒是再不想下来了。    那宗灵的脸，立时被气的铁青，眼神无比阴郁的看了眼初雪。良久之后，才深呼了一口气。稍稍平静，便又自嘲一笑，面色冷傲的从三人身旁擦身而过：“原来还念着你我血亲，若肯放弃王位，老老实实的自己滚出东临云陆。我与兄长，可以饶你一命！直到此刻，我宗灵才知晓自己天真。守弟你自己好自为之，只望有一日，你真能够活着安返乾天山——”    冯晓见状，不由再次一叹，望了眼尹阳：“尹兄，如今情势已明，你还要跟着这废人不成？你若有心，我可以再劝劝少主，再给你一次机会！”    尹阳却哑然失笑，唇角微挑，语气中是说不出的讽刺：“情势已明么？却也未必！”"
	}, {
		"chapter": " 第三十三章 剑符种子(新周求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934474.html",
		"content": "    从山路上下来，只不过几十步距离，三人就回到了那辆翻云车内。    这外面的大雨，是愈发的狂烈，风暴急卷，便连这马车上不知的灵阵，也无法完全稳定住车身。    不过尹阳的面上，已是再无半分阴郁愁容。无论眼神动作，都是一切看开之后的豁达。    宗守初雪从身上下来，站在车厢的门口处，只觉全身筋骨，几乎散架，那深沉的疲惫感，也阵阵袭来。不过却强忍着，未急着入内休息，反而是转过头，朝着尹阳问道：“尹叔真不后悔？一旦出了这丹灵山，那时想要后悔也不可得。”    类似的话，先前在山道上时，尹阳便对他说过一次。宗守直接搬来反问，而尹阳也是毫不含糊，挑了挑剑眉：“世子既不惧死，尹阳又有何惧之？即便是地狱鬼途，尹阳陪世子走上一遭又如何？”    宗守嘿然不语，不置可否的转向了初雪，然后是意味深长的一笑：“雪儿，看来我还真是小看你了。这三年里，你在乾天山到底出了什么事？那宗瑜也就算了，怎么连这宗灵，也对你这么看着喜欢？”    初雪‘腾’地一下红了脸，头上更仿佛有水蒸气冒出。支支吾吾的，想要解释。却又见宗守，笑嘻嘻的捏了捏她面颊：“算了！我家的雪儿，本来就是人见人爱，花见花开。嘿嘿！宗灵那家伙，就让他嫉妒到死好了。不过，这一辈子不离不弃！这句话，少主我可是记下了！”    前面几句话，还是玩笑般的口气。可当说到不离不弃四字时，那语气却是无比认真。    初雪微微一怔，待得醒过神时，宗守却已经跨入到了车门内。    一回到车厢内，宗守整个人就软趴了下来，四肢张成一个大字，经脉肌肉，不停的抽搐痉挛。    痛苦比上次与那宗瑜与烈剑乌维一战时尤甚，不过可能是已经适应了这具身体的关系，到底没有如前次那样立时昏迷过去。    “这样的身体素质，若是全力与人一搏，只怕连一刻钟都撑不住！”    暗暗苦笑了一声，宗守强耐着那剧痛与疲惫感，再次坐了起来，做出五心向天的姿势，与天地接融，然后内查丹田。    仅仅瞬息，宗守便倒吸了一口冷气。心境几乎失守，面色也忽青忽白，喜惊交杂。    “方才那些寒流，居然还真是这东西——”    在他的气海胎轮之内，此刻赫然是多出了十八道剑形气劲，在并行的轮脉中游走流动。    明明该是异种真气才对，却与他本身脉穴之内的那些气团，几乎是水**融，毫无冲突，赫然是同化在了一起，不分彼此。    甚至他的意念，还可小幅度的将其催动。不过只限于自身轮脉之内，无法催逼至体外。    更有一丝丝意念隐蕴其中，凌厉霸道，却偏偏又内敛之至，感觉不到任何锋芒。    而宗守对这些剑形气劲，那隐隐外透的气息，也是再熟悉不过。    “这些剑劲，多半是凌云祖师传下的惊云神灭剑意，绝不会有错。这么说来，那个传说，果然是真！”    在他体内，正是包含了凌云宗秘传惊云绝剑，几乎所有奥秘的十八颗剑意灵种。剑力，剑劲、剑气、剑芒、剑韵，剑势、剑意、剑魄、剑魂，所有的秘诀与运用之法，都无一遗缺，以‘种子’的方式，蕴含其内。    只需日日揣摩，温养，培育，便可真正将之掌握，轻而易举地在未来，习成这门凌云宗秘传剑诀。    传闻凌云宗那位后起之秀严飞白初出道时，就已经掌握了部分惊云神灭剑意，故此在东临云陆所向无敌。甚至那些个天位强者，也要对这位只到地轮境的后辈，退避三舍。    许多人都在猜测，这远超过严飞白本身境界的武道意念，到底是如何学来。    有人猜是来自于凌云宗的祖师堂，这个武学圣地。也有人臆测，是明剑台上，被严飞白亲手破碎的第一代十八剑傀儡。证据是五方大陆，与四大云岛，所有曾破去小罗天剑阵的凌云宗弟子，都或多或少，掌握了部分惊云神灭剑意。    只是一直以来，这个猜测，都未经证实。    不过当思及此处时，宗守的第一个念头，却不是惊喜，反而是心中一叹。    凌云宗的明剑台，并不止是这丹灵山一处而已。所有五方大陆与四岛驻地，都有着同样的小罗天剑阵在。甚至那十二块神石碑，也是一模一样。    与东临云陆的情形，也是差不多，都是历经万年，都无人能破。    然而就在两年之后，从那严飞白开始。不过短短十年，这些五陆四岛的傀儡石碑，就或是被人强行破阵，或是被临摹成功。而凌云宗内，也是陆续崛起了数十位天才人物，群星闪耀。    而放眼整个云界，也是英才辈出，风起云涌，强者如云。云界近万年的武学积累，在灵能潮真正来临之前，骤然爆发。而神皇世纪，也是一个真正的，属于绝世强者们的时代。    今日他破阵摹符，在此时他人眼中，无异于神话一般，不可思议。可若是放在几十年后，却绝不会有多少人为此惊奇。    因为那时能办到的人，实在太多。那时候所谓的天才，实在如恒河星沙，多不胜数。    叹息之后，宗守才开始审视这十八道惊云神灭剑意，对他己身的利弊。    利用前世的经验，以意念反复触探，直到一个时辰之后，才确定那位凌云祖师，有八成可能，未在这些剑意灵种内，做任何手脚。    之所以说是八成，是有些更妥当更全面的探查之法，宗守无法使用。这些剑形气劲的更深层，他此刻也无法触及。    而一当心神放松，宗守的面上，便不由一丝狂喜之意浮起。    惊云绝剑，他并不在意。便连这十八道出自凌云祖师之手的惊云神灭剑意，在宗守眼中，也只是能够‘入眼’的程度。    然而此刻，这些剑意灵种，对于他而言，却犹如是雪中送碳。    以意念控制，使所有的剑形气劲，在并行的胎息二脉，所有窍穴之内，四下流动。    果然所过之处，几乎所有的异种真气与杂质，都被这十八道剑意灵种，一一主动击碎。轻而易举地，便可将之同化，又或者排出体外。    唯一令人头疼纠结之处，就是这些剑气种子，几乎每时每刻，都在吸收同化，他体内最纯净的部分真气。    自然这情形，也早在他意料之内。若是所料无误，这惊云神灭剑意，在他练气冲脉时，将会更显威能！    “小罗天剑阵的傀儡，是十八道惊云神灭剑意。那么那些石碑之内的暖流，莫非便是天符灵种？”    宗守把意念转回至神魂深处，果见那正在萌芽状态的魂识海周围，正被十二个符文环绕。    一一辨认，正是乾坤阴阳金木水火土巽雷运，十二个天符。    ps：新的一周到来，请大家不吝收藏推荐，助开荒冲一下新书榜"
	}, {
		"chapter": " 第三十四章 割袍断义(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934475.html",
		"content": "    所有的‘天符种子’，都在魂力海外，仿佛后世的时钟刻度般整齐排列。左右对称，以乾字为首，运字收尾。    与那些剑意灵种同样，在不断吸收着他的魂力，自动孕养着自身。便连他那吞元之法，也差点跟不上这些灵种的吞吸速度。    宗守暗自叹息，知晓今日之后，自己身体里面，又多了两个吞吸真元的大户。    好在多了这些天符，也非全无好处。这些符种，同样可精纯神魂，效用只比天镜照魂术稍差。更可增益魂念，日后助他镇压体内的双脉之身。    紧接着，宗守的注意力，就又被那个‘运’字符吸引。    也不知是否因最后的那块石碑破碎之故，所有的十二个‘天符种子’当中，只有这‘运’字符，是最为庞大，也最为完整。    宗守的意念只稍稍接触，便有种跃跃欲试之感。感觉自己，应该能够只凭己身之力，将这道天符之力绘出。    只是这又如何可能？若不借那石碑之力临摹，一个灵修想要绘出天符，至少也需塑体之境！那已是如今的灵师，可达至的巅峰境界！    ※※※※    几乎同一时间，在丹灵山脚处的一级石阶上，宗灵与冯晓二人，正各自负手而立，冷冷看着远处那辆翻云车，渐渐远去，消失在山外暴雨狂风中。    冯晓眉心，此刻已是皱成了一个川字。按说宗守被凌云宗逐出，此次丹灵山之行的目的已是达成，接下来，只需在旁冷眼旁观，看着这三人的下场就可。    然而也不知怎的，方才见过那位世子之后，冯晓却莫名的，有些不安。总感觉自己，似乎是遗漏了什么。    而旁边的宗灵，神情则更是难看、一双蓝眸之内，寒芒隐透。定定的站了许久，才蓦地一声冷哼：“迟早有一日，我要亲手将这宗守，千刀万剐，方才解恨！”    接着又若有所思的沉吟道：“冯叔，我以前常听兄长说起，你在这东部诸城，交游广阔可对？以冯叔之能，想必可在半月之内，替我联络些人手过来——”    冯晓暗暗一惊，一时也忘了之前的纠结，转过身急道：“灵少主这是准备直接对那宗守出手？此举万万不可！君上虽死，可乾天山人心还在，其亲信部属，也大多身居要职。眼下宗世少主，还需时间笼络诸族。这宗守可以死在任何人手中，你我却绝不能亲沾其血！”    正心忖这年轻人到底还是不够沉稳，只为一个小小侍女，便全然乱了方寸时。冯晓接着却只见旁边的少年，摇头一阵失笑。    “冯叔无需忧虑，这轻重利害，宗灵自然也晓得。要冯叔请人过来，只是以备万一而已。”    说到此处，宗灵的话音再次微顿，神情也渐渐凝然：“我那堂弟，这次给我的感觉，实在有些不同寻常。唾面自干，毫不在乎，以前的他，可不会如此大度。呵呵！其实冯叔也无需在意，多半是我错觉。一个废人而已，难道还真能逃过那两位的手掌心？”    冯晓却是心神一震，原来有这感觉的，非独只是他一人而已。不过当凝思片刻之后，冯晓也同样是暗暗好笑，自己恐怕也是疑心过重了。    一个八脉秘武师，一个小有实力的侍女，再加那位走几步就要喘气的‘世子’，又能掀起多大的风浪？情形再怎么变化，再多的变数，也无法改易这三人最终的结局。    微微一哂，带着几分讽刺之意，冯晓的眉心，也舒展开来：“公子放心，冯晓自会竭尽所能，保全那素初雪的性命。就唯独那尹阳有些可惜了，此人非但是出身名门，更另有秘辛——”    正说到此处，便见天空中，一朵‘祥云’降下，落在那山门之前。内中一位青年道人走出，正是之前带宗守三人上山的黄奕。    望见下方的二人，黄奕只目光闪了闪，就恢复了平静，语气淡淡的问道：“你二人，可是在这里等候梁妙子师叔？”    宗灵面上的傲意，立时一敛。而那冯晓更是脸现谄容，俯身一礼笑道：“正是！我家世子与梁妙子前辈有些交情，此次我二人，是奉世子之令来此。有一份薄礼，要献于梁妙子前辈。”    “薄礼？”    黄奕眉头轻挑，接着却是无声一笑：“恰好，师叔他方才也有一句话，要我带给你们——”    那宗灵冯晓立时抬起头，眼下讶然错愕之色。然后下一刻，便只觉耳旁‘啪’的一声重响。    也不见眼前的年轻道人如何动作，右边脸颊就如遭锤击，沛然巨力，使二人立时抛飞至数十丈开外。只觉是脑内一阵昏眩，脖颈几乎断折。    好在二人，俱都是秘武师的境界，几乎同时恢复清醒。冯晓只觉是慌张惶恐，也不知是哪里出了岔子。宗灵却是一阵暴怒，面上青筋毕露，杀意爆炽。    哪怕是凌云宗，这东临云陆第一宗门，也不能无缘无故，将他这天狐宗氏嫡脉子弟，欺辱至此！    却还未来得及说话，二人耳旁，又是再次‘啪’的一声重响。    这次却是拍在左脸，力道更胜之前，身形抛出百余丈，跌在泥地中，狼狈不堪。那凄惨之状，令黄奕身后的几位凌云宗弟子，都是侧过脸去，有些不忍卒睹。    黄奕却浑不在意，立在石阶之上，神情冷漠的俯望二人：“师叔托我传话，你们所托之事，他已经办到，不过今日大仇，师叔他也同样记在心上。从今日起，与你们那位岚叶真人割袍断义！十年之后，也会亲自去寻你们，一一算账！”    黄奕接着又伸手一抓。将冯晓身上掉下的一个木盒，招到手中，寒声冷笑：“你这礼物，我也代师叔收下了。给你二人五日时间，五日之内，若还在这苏甸山脉之内，我凌云宗必定取你二人性命。这句话，乃是我丹灵山首座法旨！”    把话说完，黄奕就没事人一般，走到那巨大的山门后站定。面上笑意盈盈，仿佛什么事都没发生过。    而在泥浆中，冯晓却是浑身一阵阵颤栗不绝，眼神恐惧无比。宗灵也是面色苍白，再没半分怒意，只剩下了不安惶然。    凌云宗素来都是地位超然，从来涉及五陆十岛的争斗，也从来来没什么人，会轻易去得罪这凌云宗。故此一向以来，都是以和善的形象示人。    对他二人突然展现出敌意，绝非无因。    那梁妙子将他们视为仇敌，更是令人莫名其妙。    不自觉的，冯晓与宗灵的目光，再次交汇在了一处。都从对方目中，看到了疑惑与震骇。    方才的几个时辰中，这丹灵山的山巅，到底是发生了何事？    为何突然之间，就有了这样的变数？"
	}, {
		"chapter": " 第三十五章 惊云神灭(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934476.html",
		"content": "    隔日午时，宗守坐在车厢内的软榻上，身躯随着车身的震动，摇摇晃晃。    此刻的他，正是浑浑噩噩，在出神发呆。也不知过了多久，才叹息了一声，神情苦涩无比。    “这可如何是好？欠凌云宗那位祖师的人情，还真是欠得愈发大了——”    自从知晓那十二枚天符种子，可以在蕴养到一定程度之后，助他绘制出十二天符。宗守就知道，那位凌云祖师的馈赠之厚，远远超出他想象。    光是十八道惊云神灭剑意，就已是莫大的助益。加上这些天符，好处就更不用说。    昨日实在太累，也没想太多。直到他昏昏沉沉睡了整整一日一夜，在醒来之后，开始每日例行的练气与冥想时，才开始苦恼。    前世的他，贵为云界七皇之一。一身武学，足可与云界诸宗，十大圣地的顶尖人物比肩。    可那毕竟是前世，而且还是虚拟的幻境中。    而对于自己这具身体而言。无论是那惊云神灭剑意，还是天符，都需万分珍惜。    而最令宗守纠结的是，今日得了这些东西，日后还怎么向凌云宗下手？    前世虚拟幻境中的恩怨，现实中的逼迫，甚至一度令他经脉尽碎，他都可大度放下，不去计较。    只唯独凌云宗的藏经洞，还有那祖师堂，却实在是太过诱人。    “罢了！这剑意天符，以我的修为，也逐之不出。日后若有机会，再想办法还这人情就可。话说回来，若过不了自己的身死之劫，还谈什么以后？我这算不算是庸人自扰？”    这么一想，宗守便心安理得的，再次开始了中断的修行。    练气与冥想之道，都贵在专注。宗守一入定，便是无思无想。    一丝丝的真元，从手中的兽晶之内，强行抽出。引入到了气海内。又将一团团真气，强行聚集，彷如是一口长枪，向那息脉中，仍旧未曾贯通的部分，穿刺过去，不管不顾地强行开凿！    只是与往日不同，这柄真气长枪之内，还夹杂着整整十八道剑意灵种！    本就强力的气劲，此刻更多了往日没有的锋锐与凌厉。几乎是以横扫之势，将息脉中，所有未曾开辟的窍穴，全数破开。    只听那气海之内，一阵阵爆裂声响，仿佛雷鸣。浑身气血涌动，使那白皙的肌肤，全数胀成通红。    宗守却毫不动容，口中一声轻叱之后，再猛地一吸气。然后这车厢之内，立时气流卷动。仿佛一个小小的风卷般，所有空气，还有灵能，都往宗守的口鼻间涌入。那双肺也如无底之洞，隐然传出风雷之声。    再猛地一吐，也同样是一声震响，之前吸入的气，又带着阵阵罡劲排出。    只一吸一呼之间，胎息二脉，所有的窍穴，就全数贯通。宛如是两条圈轮，围绕着他的气海与脐口。    “息脉之后，当是髓脉！”    无半刻迟疑，宗守就指挥着轮脉里，所有残余的真元，直入髓脉之内。    整条髓脉，也是一个不规则的‘轮’，环绕周身。与其他的轮脉同样，也是二十四个窍穴。    宗守一鼓作气，连续打通其中的两处。然后还未等那真元耗尽，便强行中止。    今日有这惊云神灭剑意之助，他轮脉因强行开凿而承受的伤势，远远低于他的预期。即便再开辟一两处窍穴，也是无妨。    只是练气冥想，都需有一个度。他的胎息二脉，进展实在太快。短短三月，就全数开辟，根本就没时间去积累。    那套胎息灵拳，如今也只是小成，还未能真正把他的胎息二脉，强化到胎如磐石，气出如泉的境界。    根基不固，又如何能筑出那通天之塔？    将所有真气，都尽数散去。任其在经脉之内，自发的游走循环。宗守眼见那天空，依旧是乌云密布，用不上天镜照魂术，也就干脆未去冥想。只将一枚柳叶飞刀取出，握在手心之内，目中隐隐现出凝重之色。    六神御刀术，乃是最纯正不过的武修秘术。将武修之韵、势、意、魄、魂、神，一步步的融于手中的飞刀内，这便是为六神御刀之法！    或者不如灵修的御器之术那么方便，高深莫测时，可在万里之外，取人首级。    可一旦刀出之时，其灵巧却较之御器术，还要更有胜之。而其威能之盛，爆发力之强，更非是那些灵器，法宝之流可以比拟。    前世宗守，乃是最纯正不过的武修。得到这六神御刀术之后，自然是照本修行，毫不觉有什么不妥。    然而这一世，自从迫不得已，转成了灵武双修。宗守便压抑不住，想要将自己的魂力，也融入这门秘术中的念头。    只是这短短三个月时间，自然毫无成果。唯一的成果，便是使得袖内这五口飞刀，与他的灵念感应，更为紧密。    不过这几月的尝试，却也是无意之间，在今日给他打开了一扇可增强这飞刀威力的小小后门——    反复的思量，直到车窗外，那昏沉的天空彻底暗淡。宗守的目中，才透出了一丝锐光。    “这办法，倒也使得。只是其中的度，却委实难以把握——”    再不迟疑，宗守再次感应体内的那些剑意灵种。随意选了一枚，便将一丝丝念力缠绕其上。而这些念力丝的另一端，正是宗守手中的柳叶符刀。    竟赫然是以‘拓印’之法，将自己的意念，转成类似的‘剑意’，灌入到符刀之内。    这也宗守前世时，知道的一种灵师念法，名为‘印符术’。本是道家秘传，只有少数顶尖符师才能掌握，后世也同样传得极广。乃是习符之人必备，虽说往往都是只得其形，不得其神，却也颇具灵妙。    此刻宗守只稍稍改良，就成为他‘拓印’剑意的法门。    不过也唯有宗守，依托在前世积累的庞大武道经验，才可能以魂念，成功的‘复制’模拟，这惊云神灭剑意。    随着时间推移，宗守的脑门，开始冒出一滴滴豆大的汗水。而他手中的符刀，气息也渐渐变化。寒光流转，刃锋处亦是更显锋利，仿佛有什么东西，要从刀身之内破出。    仅仅片刻，整口柳叶符刀，就炸成了粉碎。几十点白光，纷纷四散。竟也锐利无比。毫无声息的，就钉入到了车厢四壁。都深深透穿进那钢板之内，全不见痕迹。    绕是宗守的右手，退得极快。也被那些飞刀碎片，划伤出几十处血痕。    宗守却毫不在意，也不觉可惜，只双眉微微蹙起。    “好歹也是以精钢血铜打造，居然也承受不住。是这剑意，太强了么？我能够拓印的，明明只是最粗浅的表层而已。不愧是惊云神灭之剑，可灭仙神——”    再一翻手，又是一口柳叶符刀取出，仍旧以印符术，拓印那惊云神灭剑意。    只是这一次，却仍旧只过了片刻，便再次炸成粉碎。    如此重复，直到第四次，宗守的脸，再没有半分血色。他手心之中，才静静地躺着一枚柳叶符刀。    依旧是青色的刀身，内含血纹。可若是仔细看，却可发觉，那刀身之中，仿佛有一丝丝的云纹，在内中游动。    ps：第一次三更，求大家支持一下，鼓励下开荒啊。呃，发现推荐和收藏之外，还有个三江推荐票，大家用空帮我推推吧，感激不尽！"
	}, {
		"chapter": " 第三十六章 事后抉择(求推荐票求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934477.html",
		"content": "    云纹涌动，使符刀的周围，仿佛也现出一团团云光，飘渺不定。此外那锋刃处的光泽，也更是明亮。    宗守却眉头却仍旧紧皱，未现欣容。    “只得其势，不得其意。以魂力复制惊云神灭剑意，到底非是真正武修意念——”    低声呢喃了一句，宗守又心忖自己，是否要求太高了。    他拓印在柳叶符刀之上的惊云神灭剑意，只有微不足道的一丝而已。    可对于仍旧停留在身轮的武者而言，却是绝无法应付的层次。即便是进入先天层次的地轮强者，也同样极难抵御。    若是换在三个月前，与那烈剑乌维再战一次。自己这一刀，就非仅仅只是取其一只眼睛，而是直接透穿此人脑髓，取其性命！    又取出了最后一枚柳叶符刀，继续拓印剑意。这一次的量，又稍稍减少了些许。却仅仅坚持了一刻钟时间，整口飞刀，就又炸成了碎粉。    宗守暗暗摇头，方才的成功，应该只是特例而已。那口柳叶符刀的红铜分布，整体结构，远比其余四口，更为合理，更是坚韧。    如此薄弱的剑意，也仍旧加持不上，那就是材质的问题。    不过这些柳叶符刀，已是他能够在短时间内，取到手的最佳符器。    更好的飞刀，那就需要在那些拥有高阶灵锻师坐镇，类似宝兵斋的大商家那里定制，而且价值不菲。又或者，去买来更好的材料，自己炼制也可。    “成功几率，虽是小了一些。可若是拓印出剑意，威力倒还算不错。日后仍可继续——”    宗守凝思了片刻，便将那枚唯一成功的符刀，藏入袖内。又另取出四口同样的柳叶飞刀，同样贴身藏好。放在衣内，看不出丝毫痕迹。    没有再继续试验下去的意思，非是不愿，而是不能。一来他如今的神魂力量，已经消耗到差不多。二来这能够真正做到感应通灵的飞刀，也只有这五口而已。    也就在宗守又准备把意念，沉入自己的神魂深处，准备再仔细观察，魂力海外的十二个天符种子，特别是那‘运’字时。车厢门外，传来一声问询：“少主现下可方便？”    是尹阳？    宗守心念微动，便已猜到了几分缘由。即时停下了冥想，出声笑道：“尹叔进来就是！”    一个高大人影，踏入门内，正是尹阳。神情有些肃穆，看了宗守一眼后，眸子里更是微现异色。之后是径自走到软榻之前盘膝坐下，试探着问道：“莫非世子，已经修成了胎息二脉？”    宗守也知道瞒他不住，微笑颔首，算是承认。    胎息二脉一旦练成，武者体外，便可有些许的气息外溢。    此时宗守才刚刚把这二脉开辟，还远做不到收束，高阶武者，轻易便可查知。    尹阳目光立时一亮，接着神情又转为凝重：“世子天赋果然非是常人能比！我不知世子，到底是如何做到在三个月内，就将胎息二脉修成。却也仍旧有一言，要提醒世子，需知武者的根基，更为重要。绝不可急于求成——”    宗守暗暗苦笑，这个道理，他如何不知？却也知对方，是出于好意。    好在这尹阳，也不墨迹，只郑重交代了几句。便转回了正题：“君上当初离开乾天山时，只让我与初雪，把世子从临海书院接出，拜入到凌云宗内。其余就未再有过交代。想来那时君上，也未曾料到昨日之事。可如今世子，既不愿再拜凌云宗门下，那么日后我们三人的行止，就需得预作筹划——”    宗守再次点头，知晓这是正理。刚才也猜到了，尹阳是为此事来寻他。    果然接下来尹阳的口风一转，拿出一张粗糙的兽皮地图比划着，面上也透出了几分探询之色：“出了烟霞镇，共有五条路，可出苏甸山脉。一条是原路返回，走龙泽原，可返回乾天山。另一条，是再往东走，只需大约一千百里行程，可直抵东方云海之滨，那里有座云圣城。虽非是什么大港，却也可找到船只出海。除此之外，其余还有三条小路，不过都是凶兽横行。其中几头六阶兽王，便连凌云宗，也是无可奈何。我们的这翻云车，实在难以通行！”    宗守笑了笑，尹阳说了这么多，其实言下之意，无非两条。是就近逃出东临云陆？还是返回乾天山，去争那妖王之位——    手摩挲着下巴，宗守仔细沉吟了片刻，最后是微微一笑，在兽皮地图的东侧一点：“还是先去云圣城走一趟！”    记得那个所在，就是在这云圣城不远。今年还未到出世之时，是灵能开始第一波涨潮之后，才真正现世。那一年，也正是万年之后的《神皇》游戏中，最开始的年代。    不过若他记得不错，在此处附近，正好生长着一种天地灵珍。其中几株，应该已经成熟。也不是特别珍贵，只恰好他最近可以用得着。    还有那件东西，应该也可取出。这也是他敢于拒绝凌云宗的最大底气——    “不过这几条路，都有些不妥！还是从这里穿过去最好——”    尹阳微微一愣，只见宗守的手指，在那兽皮上，划出了一条细线，正好一路平坦地通往苏甸山脉之东。    “世子，那里可是黑泥沼泽，也是属于龙泽原一部分。虽说没有什么高阶精兽，可我们的翻云车，同样过不去——”    这条路线，绝对可超出那三人的意料。不过黑泥沼泽里，最出名的，非是藏在烂泥沼泽内的凶兽。而是成群的沼狼，以及大片的噬尸蚁，在沼泽中，是几乎无敌的存在。即便五六阶的妖兽，也往往是避而远之。    “所以我们这辆车，需要再稍稍改造一下，或者直接换一辆。现在的速度，还是太慢了！”    想及这具身体的体质，若没有车辆代步，根本就是寸步难行。宗守暗暗自嘲着，又在地图上一点。“先走一趟小原城，我听说这里，盛产精钢？”    宗守手指之处，恰在丹灵山附近，距离不到三百里。无论神皇游戏中，还是古史中的记载，这个小原城，都可称得上是东临云陆中的东方矿都。    盛产铁矿，还有各种伴生金属，早期灵锻师与灵器师的圣地。    即便眼下，还没有后世那样的规模，眼下也绝不会缺少材料与灵锻师。    尹阳也露出若有所思之色，仔细看了看四周车厢上刻录的风壁阵，最后是一声苦笑：“也罢！就依世子之意。从小原城出来，正可直入黑泥沼泽。明知实力不济，还要去与那些人争抢，与送死无异。出走暂避其锋，也是良策——”    宗守的眉头顿时冷挑，知晓尹阳误会了他的意思。他这次赶去云圣城，可不是为了逃出东临云陆。    ps:继续三更，求推荐票和收藏。新书榜的名次岌岌可危啊，三江那边的票也迟迟没上去，求大家帮忙！"
	}, {
		"chapter": " 第三十七章 乾天大局(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934478.html",
		"content": "    乾天山那个妖王之位，宗守实在无意去争。统御百万妖族，固然是权势显赫。可若想坐稳这个位置，必然要劳心劳力，一不小心，还会被那些人族大国，云界诸宗攻杀，最是凶险。    不过以他的性情，却也绝不愿被人就这么灰溜溜，赶出这东临云陆。    反正在灵潮来临之前，他是绝没有离开这片地域的念头。    淡淡一笑，宗守也不想废话解释。径自看向眼前这张地图的东面，那标注着‘乾天山’三字的所在，用请教的语气道：“尹叔，宗守已经三年没有回去过。幼时懵懵懂懂，对身周之人，也不太清楚。不知如今乾天山里，到底是什么情形？除了这宗世，宗瑜之外，还有谁会对我出手？”    尹阳眼神讶异的看了宗守一眼，只稍作踌躇，便思索着答道：“世子的堂兄宗世，乃天狐宗氏的真正嫡脉，轩山门下。其师轩山岚叶真人，号称是东临云陆，近百年来最有望突破天位武宗之人。而宗世公子，也是这十年来，东临云陆最出众的后起之秀。传闻他已至先天境界，君上在时，就已经被乾天山诸多大族，视为接任妖王的人选——”    宗守双目微敛，轩山岚叶，他听说过这名字。而这个时代中，但凡能令他留下的印象的，都莫不是武力强横，出类拔萃，又或者对这个时代以及后世，有着特殊的影响。    这岚叶真人，明显是属于前者。在心内把这宗世，加上强敌的标签。宗守的注意力，这才被尹阳的言语拉回。    “此人的呼声甚高，势力也是最强。不过在宗氏族中，还有二人，可以与其分庭抗礼。一是宗阳公子，据说天资仅逊宗世半筹。尹阳奉君上之令，离开乾天山时，此人也已达至身轮巅峰。此人之父宗皓，乃是宗氏的族老宗令，故此权势也是极盛。再其后，就是君上的胞弟宗师元，与那宗皓一样，也是晋入先天，开辟地轮的武宗巅峰强者。君上常年倚之为左膀右臂，掌握乾天山至少两成兵力。这二人若是联手，甚至还可压宗世公子数筹——”    听到此处，宗守已暗暗皱眉。    两位开辟地轮六脉的巅峰武宗？这乾天山的实力，实在比他原本的猜测，强上太多。    明明记得这乾天山，天狐宗氏，都应该是默默无闻，早早灭亡才对——    尹阳见他脸色变幻，也不愿使宗守信心全失。解说了番这三人之后，语气就再次变化：“世子，这三人势力虽强，可这乾天山，究竟还是君上的基业。君上出身微末，昔年只不过是天狐宗氏的庶支子弟。十五年间，只凭一己之力，便使乾天山，称雄东临云陆之东。失踪之前，更已雄踞七省。眼下虽是被其他势力侵占了不少，却实力仍在，根基未损。”    宗守已是倒吸了一口冷气，雄踞七省？东临云陆，总共才不过五十个省而已。此处能占三省之国，就可称是大国。    自然妖族的情形，与人族的国度，有些不一样,真正占据的地盘极小。不过能控七省妖族，这实力，绝对已是东临云陆，最顶尖一流。    至于凌云宗这一类，那已非是凡俗势力。    “故此君上虽是出身天狐宗氏，可在乾天山许多人眼中。无论是宗世也好，宗皓也罢，都是捡便宜，侵夺君上基业的外人！虽是心忧世子，实力无法御众。可对这几位，也同样是心存犹疑。想要继君上之位，也不是那么容易。”    冷声一笑，尹阳的目中寒芒略透，语气平淡无波道：“在君上麾下效力的妖族，如今已至四百余万，共计一百四十七族。不过真正能决定妖王归属之人，只有四位。一位乃是铁虎一族的族长虎千秋，第二位，是风熊一族的族长柴元，第三位，是目狼一族的族长灵法空，最后一位，是与那宗师元并为乾天山左右庭柱大将的邱为。前三位，都是大族之长，宗族实力仅逊宗氏。最后一位，也同样掌乾天山二成军力。乃是最早跟军君上之人，而这四人，莫不是地轮八脉强者，玄武宗师！君上还另有几位至交好友，同样至玄武巅峰。这几位，都断不会坐视世子，被人欺侮。而且如今，谁都还无法真正确证，君上他到底是死是生——”    宗守已经震惊到麻木，麾下妖族三百余万，共计一百四十七族。宗氏的一个族老宗令，就有武宗巅峰的境界，这乾天山的实力，已可想见。    只把尹阳所言的信息，与宗守那十三年的记忆，两相印证。果然在脑海内，陆续浮出了几个面孔。那时这几人，对宗守都是极其亲切。只有虎千秋，对他始终都是极其淡然冷漠。    那时的宗守，还是小孩，自然看不出什么。历经两世的他却知晓，这几人，莫不都是城府极深，令人无法测量其深浅。    “灵法空偏向宗世，柴元则倾向于宗阳，左邱庭柱大将不偏不倚。只有那虎千秋，对君上最是忠心耿耿，如今也立场未定。不过这四人，皆是君上心腹。只需世子有足够能力，登高一呼，这四位多半不会不从——”    似也知这情形，绝不可能发生，实在是太不现实，尹阳微微一叹，勉强保持着平静道：“此外其余诸族族长，虽不如这四位。可若是联手，实力亦是不弱。其中不少人，在乾天山任职，能说得上话的人不少，可谓举足轻重。总之那宗世几人，要顾忌君上旧部的想法，绝不会太过份。世子如今，也并非就没有胜机！”    宗守暗暗一哂，他问这些，可不是为回乾天山，去争夺那妖王大位。只是想要搞清楚，日后可能追杀自己的那些人，到底是有多少实力而已。    不过这情形，还真不容乐观。如果他是宗世，又或那宗阳与宗世元，登顶妖王之后，第一个要杀的，就是自己无疑，以清除他那位‘父亲’在乾天山的影响。    这三人暂时不会明着向他出手，也绝不意味着，他就此安全了。    自己那些堂兄弟中，未必就不会出现，如宗瑜这样的蠢货。而乾天山的敌对势力，更可借他身份，做些文章。    只需将他一刀砍了，乾天山内，说不定就是一场大乱。使这称雄东临云陆的势力，冰消瓦解。    这情形，又岂能不忧？宗守的脑海内，也第一次有了顺势出海的念头。    是不是趁现在，逃出东临云陆更好？    正面色阴晴不定，脚下的马车，忽然‘轰’的一声巨响。两侧车窗，赫然是几道红色焰光腾起。一股滂湃巨力，同将这辆翻云车生生掀飞，在空中三百六十五度的翻滚。    宗守第一时间，便抓住了软榻的扶手，勉强稳住身形。而尹阳目中，则是双眸喷火。"
	}, {
		"chapter": " 第三十八章 灵师伏杀(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934479.html",
		"content": "    “是灵师！”    一声怒哼，尹阳右手持刀，身形化作一道疾电，从车窗处穿梭而出。下一刻，便只听‘铿’的一声轻响，窗外连续传来数声惨哼。    而这翻云车，也终于落地，整个车身，发出轰然巨震。宗守就在这车身落下的瞬间，把手松开。整个人腾在半空，直到那车身的反震之力消退，才轻飘飘的落下。接着又迅捷之至地，特意避开两边的车窗。再把身前的一个茶几挑起，拦在了身前。    一连串的动作，只用不到一息。也几乎就在同时间，两道飞梭，三张符箓，陆续从右侧的车窗之外冲入。直接在半空炸开，无数的针芒，漫天的冰雨，在车厢内四下爆散。    其中足足小半，钉在宗守身前的茶几上，发出一连串‘丁丁夺夺’的声响。    这针芒冰雨之后，接着又是几团黑雾，在翻云车的两侧爆开。此时本就是夜晚，大雨倾盆，伸手不见五指。当这黑色雾气弥漫，使翻云车周围百丈之内，更加的无法视物。    宗守的眉头顿时斜挑，杀着连绵，这些人，还真是想要他的命！    猛地咬破指尖，以血为墨，在自己的眼侧与耳旁，分别绘出了两个极简单符文。一为‘耳聪’，一为‘目明’。    立时天地间几道清凉气流涌入，五十丈内，几乎所有声音，在宗守的听觉中都无一漏过。视野也骤然明阔，虽仍旧是无法及远，却能明视这周围十丈之地。    只见两个黑色人影，正借着雾气的掩护，悄无声息地，从车窗外穿入进来。    却还未等这二人，看清楚周围情形。两道白光，就已从宗守的袖中，穿梭而起，洞穿入将这二人的咽喉。    两片银白色的柳叶飞刀，直接将那声带气管撕裂。这两个黑色人影，只来得及发出‘嗬’的一声，几乎微不可闻的轻嘶，就再无法出声。    眼看着宗守闪身过来，将他们瘫软的身躯抓住，然后轻轻的放下，直到靠稳在车厢两侧。整个过程，没有哪怕一丝一毫的声响！    二人的瞳孔，都是微微一缩，这个人的手段动作，竟比他们还要更为老练！    看年纪也只十三岁左右，真是传闻中，那个手无搏鸡之力的乾天山世子？    却还未来得及自己分辨，宗守的手指，就又在二人的额角处重重一点。一阵晕眩之后，二人所有的意识，就立时全数消逝。    宗守的动作，却未有半分停歇。拿起了这二人手中的剑后，也离开了翻云车。动作迅捷，有如灵狐跃动，也同样是无声无息。    此刻的车外，无数黄豆般大小的雨点，正密密麻麻的疾落而下。劈劈啪啪的声响，震得他耳膜生疼，也把尹阳与初雪那边的声音，几乎彻底遮住。还有狂风席卷，寒冽如刀。却偏偏无法将这浓浓的黑雾，驱散分毫。    就在离开车厢之时，宗守在身上又绘制了两个符文，仍旧以血书就，一为‘随风’，一为‘避雨’。    当他身影走入大雨之内时，整个人就好似是一团飘渺不定的气团，隐在风中。那雨点落下，也极其自然地，向两旁滑落。    仔细看了看眼前，只见一个以巾蒙面的男子，正在十数丈外神情警惕，目带狐疑之色地，看着翻云车方向。似乎正在疑惑他那两个同伴，为何至今都没有消息。眼中闪现绿芒，似乎也同样有道法加持，可以在这黑雾之中视物。    宗守无声一笑，身形如电般奔行。就在这男子还未来得及反应之时，就已掠过十丈空间。剑光乍闪，迎着对面正慌张拦截的剑光，穿梭而入，直接刺入这男子的颅骨之内！    剑尖用力一绞，也不去仔细看自己的战果如何，宗守就直接越过了此人，继续向东面奔行。    方才当那道法发动的一瞬，或者旁人无法查知，他却隐约辨认，那为出手的灵师，九成九的可能是在这个方位。    这不仅仅只是他在虚拟幻境中，历经千百次凶险搏杀后积累的经验。更是一位现实之中，天位武宗的自信！    “这两口剑，一为风潜，一为踏影，皆为符兵！甚至还胜过我那松纹风剑数筹。这些人，到底是何来历？”    短短十数息的奔行，宗守就已将手中两口剑的品质，轻重与能力都基本掌握。只是这信息，却令宗守目内的疑惑之色，更浓数分。    松纹风剑，花了他足足一颗三阶兽晶，在灵潮开始之前，可相当于十万两纹银。而这风潜剑与踏影剑论价值，还更在松纹风剑之上。即便价格在松纹风剑的基础上，提升一倍，两颗三阶兽晶，也未必能买下。    这是哪方的人手，如此大方？三阶妖兽，足可相当于一位秘武师的战力。本身就稀有，要将之搏杀，就更是困难。    这样的剑，由中阶灵锻师亲手锻造，便连一些秘武师也会视之为珍宝，此时却掌握在这些中阶武师之手，实在可疑。    半空中，忽然再次震响。只听尹阳的声音，猛地吼出一个“杀”字。一团白色的火焰，立时腾起空中，缠绕在一团雪亮的刀光周围。    当火刀疾闪，一个烧成焦炭般的人影，立时从半空坠落。    “怎么感觉尹叔身上的气息，有些不对,似乎被什么禁制限锁？前次我初造魂海时就有感应，这次他与人搏斗，更是明显——”    暗暗奇怪，宗守却毫不动容，也未回头分辨。冷静之极的，将两口剑上的符箓催动。    若说之前，他是隐于风中，与这风力，多少还是有些隔阂。那么此刻，当这剑身之上的‘风潜’之符发动，宗守整个人，是彻底地融入到这狂风之内。    而当踏影催动之时，宗守身周，更是出现了一层黑色影子，遮蔽住他的身影。脚下的声音，更是彻底消除。    借助这风力，宗守的奔行之速，更是犹如鬼魅。只一眨眼间，就已脱离了黑雾笼罩的区域。不过借助这几道符文之力，仍旧是有如一团看不见的黑影，在密林之内移动。仅仅十个呼吸，就已到一千七百步外。    而后那视野中，也出现了一个人影。大约三旬左右，一身白袍，哪怕是在这满是泥浆大雨的密林内，也同样是一尘不染。    身周布置着一个极其简易的法坛，前方点着两根白蜡，三根燃着的定魂香柱，插在中间。地上淋着兽血，正好形成一个阴阳图状。    那白袍中年，就手执桃木剑，站在那图的正中央处，脚踏左右阴阳二眼，身前悬浮着四张黄色道符，口里正念念有辞。    此刻也张眼望来，一声冷笑：“居然被你寻到了此间，原来那位世子的身边，也非是没有能人！你既然来了，那便死吧！”    只用手微微一指，那四张道符，就已纷纷打出。聚集这片密林之内，无数水冰灵能，穿空而至。    宗守神情漠然，身形却是不退反进。脚下的速度，立时暴增整整三成！迎着那四张冰符的来势，迅疾前冲。"
	}, {
		"chapter": " 第三十九章 灵师之殇(泪求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934480.html",
		"content": "    烈风之中，那空中的两点剑芒，赫然二分为四。在那冰雨符炸开之前，刺入至符内。    只顺着那灵能走势，略略一个旋动。就使这四张符箓，全数失效。全化作了一缕缕的冰寒之气，四下逸散。将周围的雨点，全数冻住。    那白袍男子，本是不屑一顾，自信满满。直到那冰符全数破去，这才悚然而惊。    “你是先天武师？不对！”    这般的破符手段，他并非是没有听闻。可这样的情形，却应该是出现在先天武师那一层级，又或者此人本身的符箓造诣，还要更胜过他数倍！    若是前者，举手便可将他轻松灭杀，毫不费力。若是后者，这就更是荒谬！一个练气术，绝对不到秘武师之境的武者，有可能掌握多少符箓之术？哪怕此人是灵武双修，也绝无可能！    下一刻，却只见一个廋小的人影，从那团白色的冰雾中穿出。    风潜与踏影两个灵符效果，受冰符反震之力，此刻也尽皆消退，现出了宗守的真实身影。    当那清秀俊逸的脸，映入到白衣中年眸子里，那本就满是愕然之色的面色，顿时又是一阵恍惚。    “这个人，似乎就是那宗守？这到底是替身，还是易容？”    也无暇去细思，白衣中年左手蓦地捏出一个印诀，右手中的桃木剑，暗合玄理地斜斜一划，将那两盏白蜡灯，全数削断。    “管你是何来历，今日我祁啸，定要将你诛杀在此！鹰一，蛇三，还不给我出来！护驾！”    两团庞大气雾，随声而现。骤然从两侧冲出，混合着那定魂焚香的烟气，纷纷化作了实体，现出兽形。    一头身躯足有两丈大小的鹞鹰，冲天而起，展开巨翼，从上空扑击而下。    而在对面，则是一只巨大的眼镜蛇，吐着蛇信，拦在那法坛之前。身周更是几块风甲凝聚，环绕在身周。    宗守目光微微眯起，身形却依旧是未曾停滞半分。    右手一甩，袖内一个漆黑色的木罐，立时抛向了空中。正当那头鹞鹰，开始俯冲时。这个不起眼的黑色木罐，轰然炸开。    只见内中一团银色的光华闪现，无数的银白触手，宛如一根根坚韧铁绳，爆散了出来。而后又有如八爪鱼般，结结实实的，把这头鹞鹰捆住，紧紧缠绕。    而地面的宗守，也猛地重重吐了一口浊气，把思绪调整到绝对的冷静理智，而后再次加速！    他这双脉之身的体质，虽是体力差到了极致，可却有一点，却是其他人无法比拟。一旦做到两道并行轮脉的暂时协调，那么这身体爆发力，世上无人可敌！    手中的的踏影剑，猛地向前丢出，在半空带起一阵凌厉尖啸。    而后空着左手，以迅雷不及眨眼之势，在剩下的风潜剑上，再次书就出一个血符。    “破甲！”    一丝隐约的寒芒，立时在风潜剑的刃尖处流动。而宗守也只觉头部一阵剧烈刺痛，几乎所有剩余的魂力，都被抽走，使他几乎当场昏迷。    猛地再一咬舌尖，强自提聚着精神。宗守目中的杀意，也积聚到了极致。    对面的那头眼镜蛇稍稍犹豫，就把头向旁一闪，避开了那穿空而来踏影剑。    然而下一瞬，宗守脚下的一团气劲，就猛地炸开，推动他身躯前行。奔行之速，一瞬间再次暴增半倍！在其身后处，也赫然拉出了一道道残影。    风潜剑的剑尖只一闪，就从最不可思议处，穿入到那几块风甲之内，破开了这头眼镜蛇的七寸，一剑钉穿！    那白衣男子见状，却是一声嗤笑。    普通的精兽受了这一剑，立时就要毙亡。可这头眼镜蛇，死亡前的本体，却是四阶风蛇，制成魂兽时，直降到了二阶。不过自此之后，此兽也再没有了实体，更继承了一些四阶精兽的能力。    除非是到秘武之境，可以伤其精魂，否则普通的武技与刀剑，都无法对其构成伤害！    此人这一剑，确实堪称是妙到毫巅。便连身为灵师的他，也忍不住要拍手称赞。    只可惜，这家伙却是选错了对手。或许下一刻，就要被这头风蛇魂兽，当场缠杀。    微摇了摇头，白袍中年饶有兴致地，再望向远处那团银白色，体型仿佛黏兽的生物。对这个能将他魂兽困缚的东西，颇感兴趣。    却仅仅只过了半息，那好整以暇的神情，就被惊恐取代。面色也转成了惨白，毫无半分血色。    只见眼前这瘦小身影，只把剑微微一个震荡，那头强悍的风蛇魂兽，就开始崩溃瓦解，赫然现出消散之势！    然后整个蛇躯，都化成一个烟雾漩涡，被那口风潜剑的剑尖吸走。    “吞元！”    大量的灵能，一丝丝的精元，还有四阶兽魂的磅礴魂力，疯狂地涌入宗守体内。使魂力海再次充满，干涸的经脉，也又一次真气鼓荡。    却在宗守的操纵之下，这所有的魂力与内气，再次爆炸，化作纯粹的力量，贯入他的四肢百骸。    剑影再闪，一个诡异的转折后，一道迅疾如电般的剑光，飘忽不定的，刺向了那法坛的中央。    而那白袍男子虽是有些惶然，动作却没半分慌张，眸子深处，此刻更透出了几许疯狂之意。    “你杀不死我！”    猛地用手抓住左手的一个青色扳指，猛力一捏，便立时将一层气壁张在了身前。    两双大袖，向前一鼓。立时是数百张符箓，从袖中全数飞腾而出。    正要将之引爆之时，耳旁便听得一声音质稚嫩，又冷酷无比的轻笑。    “破甲，死！”    只见那口风潜剑上，骤然一团白光闪耀，在一眨眼间，挥出了几条幅度极小的光影。竟是将半空中几张符箓，陆续强行破开。然后这团白光，便裹挟着这些爆发开来的焰流寒气，以及那一股股灵能，将那层气壁，直接刺透！    诛杀魂师，最直接也最保险的办法，就是破其魂海！    剑光再一闪，白袍男子只觉自己的眉心处，如蚂蚁噬咬般微微一痛。随即一股刺骨的寒意，也席卷而来。    那是冰冷的剑，深深刺入脑髓之后的的冰凉之感。而白袍男子的眼神，也渐渐涣散。    却在最后，蓦地一口血雾从口中吐出，喷洒在宗守的面上。使这清隽俊俏的脸，突然间便添上了几许狰狞。    而白袍中年那无神的眼中，此时却更添了几分不信与茫然。    “没有易容，也不是幻术。你就是宗守，乾天山的世子！不对，真正的宗守，应该是文不成武不就的废人才对，你怎可能会是他？居然还只是修成胎息二脉，魂力也只有定神上阶而已。嘿嘿！我祁啸今日居然会败给一个小孩，可笑，可笑！这世间，居然还有这等异数——”    ps：名次又掉了，哭啊！这个月的新书榜太惨烈了，大神如云啊。拜求支持！"
	}, {
		"chapter": " 第四十章 护驾灵兽(第二更求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934481.html",
		"content": "    那白袍中年口中不停地呢喃着，直过了许久，才渐渐的寂静无声。整个身躯，也开始僵冷。    宗守呼了一口气，紧绷的心神也是一松。此时他在身上绘制的几个血符，避雨随风，都已散尽。瓢泼大雨打在身上，不过眨眼之间，就已经将他身上的衣物，淋得湿透。    以吞元之法，从这人身上，又吸收了不少魂力与精元。不过全身上下，却是再没有了半分力气，整个人向后一倒，就这样仰面躺在泥地里，看着那黑沉沉的星空。    “切！只是一个才到观魂境顶峰的灵师而已——”    哪怕是三个月前，与那身为秘武师的烈剑乌维一战之时，也远不及今日这一战艰辛。    那时有尹阳牵制，宗守不用正撄其锋，故此能一刀建功。可如今，明明只是低了乌维一个境界的观魂境灵师，也令他束手束脚，差一点点，就要把性命栽在这里。    不过这些修炼灵术念法之人，平时的战力，是远不如武师。可一旦有了足够的准备，有了法坛符箓，上好的护驾扶持，其实力立时就可提升数倍，远不是同阶的武者可以应付。    这个自称祁啸之人，就是如此。拥有两头二阶魂兽，实力不比那烈剑乌维，弱上多少。    不过这一战虽凶险，究竟还是没有逼出他最后的底牌。    待得那抽搐的肌肉，稍稍平缓，宗守把左边袖口，只露出一点寒光的柳叶符刀，重新收回袖子内，又强自支撑着站起。    本打算以剑拄地，可当他刚刚站起身，手中的那口风潜剑，就立时崩散成无数碎片，使宗守差点再次栽倒。    “原来这符剑，只是残次品而已。我说这些人，怎么可能会这么富有——”    心情却没能轻松半分，这些剑虽是次品。不过这些刺客的身后，必然站着一位高阶的灵锻师。又或者与那些售卖符兵的兵甲铺，有极特殊的联系。    要知这东临云陆中，即便是残次品的符兵，也不是常人能够买到的。    走到那阴阳图法坛之前，宗守毫不客气地将这白袍中年身上的所有东西，全数搜刮了出来。    那几百张灵符，品阶都是不低，其中二十余张，明显是出于夜游境灵师之手。那口桃木剑，也有三百年的年份。宗守自然是却之不恭。    再就是此人的包袱，里面赫然还有着一些专用于治疗魂伤的“养灵丹’，用瓷瓶装着，大约五十余颗，另加上一些瓶瓶罐罐，都是灵师常用之物，一二阶的兽晶，也有不少。除此之外，还有着一头仍在封印中的三阶魂兽。    “居然是五阶的寒冥虎魂魄，这人到底是什么来路？身家丰厚，几乎不逊色于那些凌云宗的内门弟子？一个烈剑都阳山的乌维，再加一个祁啸。只怕还没等我叔父与几个堂兄弟出手，就要把这东临云陆各处的势力，全得罪光——”    心里虽是这么想的，宗守却直接一脚，将那祁啸的尸体踢开。然后就站在这法坛中央，脚踏阴阳二眼，把那两盏白蜡重新燃起。    双手结印，口中念出一连串的祷言。不过片刻，宗守便已觉地下，几条隐约的灵脉，被一点点，吸引连接到此处。    这就是法坛之力，借助阵法与印符之能，连接地底灵脉，以提升念法威能。    “——这灵师的法坛，确实好用。若是武修，至少要到先天之后，才能初步感知这天地间的灵力脉络！想要真正能将之纳为己用，更要到天位武尊的境界才可。”    初次使用这灵师专有的手段，宗守心内思绪万千，不过当他的神魂，与下方聚集于阴阳二眼的灵脉，彻底连接一体时，却再无半分杂念。    从那祁啸身上，吸聚过来的庞大魂力，在混合地底灵脉中，冲涌而上的灵能。    立时使一股令人窒息的阴寒之力，弥漫在这小片密林之中。    不远处那正死命纠缠在一起的银色黏兽与鹞鹰，动作都立时一停。竟在这隐约的威压之下，不敢有丝毫动作。    “小家伙，还不过来！”    宗守再捏印诀，再伸手向那边招了招。    银色黏兽先是略显抗拒之意，身子往后微微一缩。却立时一股更为强横的约束之力，在其身体之内爆发。    只得无奈地把那些触手收回，整个身躯收成一团后，不情不愿地一点点‘滚’了过来。    宗守微微一笑，其实灵师收服护驾，最好是在封印状态，无法反抗时最好。    不过他既然敢把这头‘银白兽王’放出来，自然非是没有把握。这三个月时间，几乎日日都在喂食自己的血液，可非是白喂。    几乎每一滴血液，都可加深他对这头灵兽的控制。    耳旁传来一阵扑扇风响，那头二阶魂兽鹞鹰，没有了银色触手的约束，便开始扑腾起了翅膀，飞向高空。    宗守一声冷哂，将一个得自于那祁啸的黑色小罐，丢了过去。    就在这鹞鹰，堪堪飞到十丈左右时。那罐口处，赫然爆出无数的黑色丝线，将其身躯再次牢牢捆住。然后强行拉到那黑色小罐中。也不用宗守动手，罐口就自动封闭。    护驾与灵师心神相连，等同一体。一旦灵师身死，护驾也要重创。    故此这头鹞鹰王，虽是高达二阶，此刻却不用费他半点力气，就可轻松制服。    就这片刻时间，那头银色黏兽，已到了那法坛之前。    宗守神情，也开始转为专注。取出了一支笔，染着特殊的灵墨，在这头黏兽的表皮上，绘制符阵。    这收服护驾的仪式，对日后的护驾灵兽，也有一定影响。    一般而言，收服灵兽时，展现出的魂力越是强大，灵兽就越是忠诚。    他此刻虽是境界不到，神魂却是纯粹无比。而从祁啸体内抽取出的魂力精元，此刻更完全是挥霍般使用，毫无顾惜之意。提前喂食三月的血液，此刻更有奇效。足可将这头黏兽之王压服。    再其次，就是这控制护驾的符阵。越是完美，日后灵兽受到的限制就越少。而一些特殊的符文，更可促进护驾灵兽的进化。    这个时代，还没这个概念。不过在几千年后，一些无聊的灵师，却做过专门的试验。    很不巧的是，他身为一个国家图书馆的小小管理员，恰好就掌握了几种符阵。    那银色黏兽，本是极不老实，不断的挣扎扭动。大约绘到四分之一时，也不知是否感应到，这符阵对其有些好处的缘故，竟又露出极其舒服的神情，任由宗守在它身上，写写画画。    而当完成之时，整个符阵就渐渐淡去。这些以宗守的血液，朱砂，以及灵石粉末，还有千年乌草汁为主的灵墨，会在之后的三个月内，渐渐渗入到灵兽的皮肤之内。慢慢渗透，直至晶核中。    那时才可算是真正的护驾灵兽！"
	}, {
		"chapter": " 第四十一章 万象寒冥(第三更！求推荐收藏",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934482.html",
		"content": "    大功告成，宗守随手将手中的笔丢开。    这控兽的符阵刚一绘成，那头银白黏兽，对他的态度就已截然迥异。    身躯一缩一弹，就跳到了宗守的手中。那些触手，都已经收起。整个身体，都变成了水滴般的形状。外表光滑，又没有那些正常黏兽的恶心黏液。在宗守的掌心里磨蹭着，显得极其可爱。    “银白兽王这名字，实在难听。唔，长得有些像果冻，以后就叫你果冻好了——”    这么一看，手中这小东西，还真与真正的果冻，有些相似。    宗守咽了咽口水，紧接着又觉不对。    “对了！这个时代，应该还没果冻这种东西。与人打斗起来，这个名字也太弱了，日后也不好当做灵兽真名。怎么说你也是神兽之后，祖先大名鼎鼎，名字要华丽一点才有气势。嗯，我再想想！记得日后的你，进化到极致时，身躯都换成了紫金se。那以后就叫小金可好？说起来，你这家伙以天地万物为食，这本命神通倒是与我那吞天元化大法，有些相似——”    那头银白黏兽完全不懂，只是把身躯再蹭了蹭。    宗守呵呵一笑，就当这小家伙同意了。也恰在此时，一个窈窕人影，冒着密集雨点，从远处穿梭而来。    靠近之后，才发现是初雪。身上沾满了血，衣服也破损了不少。不过本身，倒没有什么的伤痕。    宗守毫不觉意外，若说两个武修联手，一加一等于二。那么武修与灵师合力，那就是一加一等于三，甚至等于四五的效果。    这次来袭的人手，其实不多。三位七脉秘武师，再加上十人左右的武师。整体算来，比那次宗瑜乌维的实力，还要弱上一线。    可一旦加上此处的这位观hun境灵师，可使其战力，添加足足五成之巨！    然而一旦等到这祁啸死亡，实力大增的尹阳与初雪，将对手解决，自然是极轻松之事。    素初雪却无法淡定，望见宗守那虚弱的模样，先是一惊。直到发现自己少主，身上一丝一毫的伤口也没有，这才心神一松。    下一刻，她的目光，就被宗守手中之物吸引，目透出疑huo之se。    “少主？这是——”    “我的护驾！”宗守得意一笑：“名字叫小金，是不是很有气势？”    初雪一脸的愕然，不清楚小金这名字，与‘气势’二字，有什么关联。    不过这却不妨碍她的思绪，眼珠一转，就大约猜到此物的来历：“这是那头什么‘银白兽王’的变异黏兽？少主，你还真打算把它当成护驾？听说灵师一生，也不过能收服五到二十个护驾而已，哪怕是真形境之后的神师，也无法更改。似乎我们这样灵武双修的人，数目就更少——”    宗守却神情肃然地摇了摇头：“你可是觉得，这小家伙无能至极，以后会帮不上我？”    ‘小金’的等级，虽是只有二阶，却也有几分通灵。当宗守说到无能二字时，立时在宗守的掌心里跳了跳，以示抗议。    素初雪却撇了撇嘴，黏兽，是这世界上公认最弱，也最没有智慧的一种精兽。这样的护驾，哪怕是变异之后的，只怕也没有什么前途。    下一刻，却见宗守的chun角微微一挑：“雪儿，你可知黏兽最早的祖先是什么？继承的又是何种血脉？”    “黏兽最早的祖先？我记得是神兽万象？变化千万，可变幻任何事物。传说万象变幻为黑龙时，可与黑龙斗水。变幻为火凰时，可与火凰斗火。在上古神兽中，最是诡异莫测，被视为顶阶神兽，可惜荒古之时就已陨落——”    初雪说到此处时，忽然一惊，仔细看向了宗守手内的银se果团，心忖莫非这家伙，还能进化成那‘万象’不成？    片刻之后，却不屑的哼了哼。    “少主，不是雪儿我不信。可是这头黏兽，也能进化成万象，未免也太荒唐了！”    “没事！灵师的护驾多是多了，可同时能使用的，却不过一两名而已，端看hun力强弱。一两个名额，浪费了也是无所谓！”    宗守摇了摇头，也懒得再说。他手中的这个小家伙，日后还真晋入神兽阶位。差一点，就可拥有真正的万象血脉。只可惜最后根基不稳，功亏一篑。    不过这些事，即便说了初雪也不会信。    手中再捏了一个手印，小金的身躯，就自动散开。仿佛一层皮膜一般，包裹着宗守的手。然后蠕动着向上，消失在他的袖内，    “对了，记得雪儿你身边，还没合适的护驾？”    “是没有！我们虎猫族内，修习的都是武学，以前都没有什么灵师。当初君上说，要给我寻来一个顶级灵兽当做护驾的。只是过没多久，君上就出了变故。”    说起此事，初雪的面上，就有几分黯然：“其实也没什么，日后总能寻到合适的灵兽——”    话音未落，初雪便见一个银se的木罐被抛了过来。接在手中看了看，面上立时lu出惊喜之se。    “这是三阶寒冥虎，而且是hun兽？”    寒冥虎生长与北地，本身是兽中王者，加上最喜严寒。一身皮毛爪牙，都在严酷环境中，锻炼得坚韧锐利。    五阶之后的寒冥虎，武者若不到玄武宗之境，休想在冰天雪地中，将之猎杀。    即便降了两阶的寒冥虎精hun，实力也仍是不凡。    其实本身在精兽中，并不算最强。可其身属虎类，与初雪的虎猫血脉，正好相合。对于初雪而言，恰是最适合不过。    见雪儿开心，宗守也是高兴。本来是打算把那鹞鹰，也一并给她，不过当想及雪儿乃是灵武双修，便息了这念头。    这头鹞鹰虽好，能够飞高远望，也可阻敌窥视，日后身躯涨至四丈之时，更可骑乘。可就战斗力而言，作为护驾灵兽，却有些不合格。    更何况此时，这鹞鹰还处于重伤状态。    二人正说话时，那密林之外，又是一个人影，飘至法坛之旁。    仔细看了眼地面的尸体，尹阳粗密的眉头，立时一皱：“世子可曾受伤？还有这人是谁，这身服饰，看着似乎有些眼熟——”    初雪的面se，立时一红。她赶至此间，就是为看看宗守这边的情形。可因手中这头寒冥虎的事，几乎完全将此事忘记。    宗守则神情一怔，将那口桃木剑取出在手，只见那剑身之上，赫然有个飞鸽印记。    “这人方才说，他名叫祁啸！”    “祁啸？原来是他！”    尹阳面皮一跳，lu出恍然之se，神情既仿佛是松了口气，又仿佛是头疼之极，目透huo然道：“此人之师，乃是中央云陆中的人物，据说是还阳境的灵师，为避祸才到我东临云界。虽有些麻烦，可这一时半会，这祁啸的老师，估计也找不上门。不过此人，到底是哪一位将他请来？”    ps：第三天三更，可这推荐和点击，着实不给力啊。    c@。"
	}, {
		"chapter": " 第四十二章 刺杀迷云(再求推荐票和收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934483.html",
		"content": "    宗守冷声一笑，选择埋伏刺杀这种不光彩的方式，又技不如人死掉。这祁啸的师长若还要脸面，就绝不该来寻他。    不过再细细一想，这个时代，那位神皇尚未出现。云界所有五陆十六岛，都是血腥杀戮，争斗不休。只要看人不顺眼，就可拔刀，喜欢什么，那就强抢。强者可以主宰一切，拳头大就是道理。除了那些自诩为名门正派的大宗门，又有谁会跟你讲什么规矩？    也只有当神皇一统十方世界，定下礼制规法，后世的武修灵师，才会受到约束。    不过中土云界的还阳境灵师，一时半刻，也确难寻仇到东临云陆来。    倒是此人到底是受何人指使，颇有些令人头痛。有可能布局伏杀他的人，实在太多。    仔细想想，自己的身份，居然还真是满目皆敌——    暗暗苦笑，宗守将此事掠过，上下看了眼尹阳：“伤势如何？那边死了几人？可有活口？”    比雪儿伤势重些，十数条血痕，部分还在渗血。不过尹阳的精神倒是极其健旺，仿佛没事人似的。    尹阳果然将自己的伤势掠过不提，眉头微皱：“总数十二人，已全数击杀！都是死士，暗藏毒药。我与雪儿共擒下了三人，都没能活下来。还有一位秘武师逃遁，我追之不及。”    宗守叹了口气，好在他问话时，就已不抱希望。接着又转头，仔细看了看密林之外的方向：“那我们损失如何？”    说到损失，尹阳那两条粗大的卧蚕眉，几乎纠结到了一处。面上全是苦涩之意，说话时，也依旧是言简意赅：“损失很大！”    直到宗守由初雪背着，重新回到大道上时，才知道尹阳的那句损失很大，到底是怎样的大法。    那十六匹踏云驹，死了足足四匹，其余也莫不是轻伤。幸亏是这些马跑在前面，承受的冲击力不多。    而那辆翻云车也是彻底变了形状，在地上砸出一个偌大的土坑。    不过这车倒真是结实，不愧是全以精钢打造。足足十丈长，高达五万斤重量的翻云车，被掀翻到三十丈高之后落下。居然没有就此散架，只是车身部分钢板，有些扭曲而已。    可以想见，这辆翻云车，是何等的坚固。    宗守是欲哭无泪，这个时代，每匹踏云驹，价值在纹银十万两上下。而一辆灵锻师打造的翻云车，一百万两都未必能买到。    “把五万斤的铁疙瘩，生生炸飞出三十丈！这些家伙，到底用了多少爆炎符？”    宗守先是望了望旁边，那个位于道路中央的巨坑，方圆足有五十丈。幸亏是被翻云车底盘的灵阵，抵消了大部分。否则光是那冲击力，就足以将他与尹阳，震死在车身里。    自然他们能留下性命，也不是那些人手下留情。只是因爆炎符一旦超过数目，又或换作其他高阶符箓，多半会引发灵能波潮。坐在前面的初雪尹阳，也必定会有感应。    要命的是，估计这还只是那些人的试探而已。多半只是想看看，宗未然会有什么后手，仍旧站在自己背后，又是些什么人，事后会有何反应？    若是先天武修，又或夜游境灵师亲自出手。今日这一战，他们就只能等死而已。    又绕着自己那辆翻云车，走了一圈，宗守这才松了口气。    整个灵阵损伤不大，只需稍加修复，就可继续行驶。至少赶到小原城不成问题。那里产出的精钢与匠师，足可把这辆车暂时修复。    随即又觉肉痛，他身上带着的兽晶，委实已经不多。幸亏这次，从祁啸那里补充了不少。总计价值，大约在五十万纹银左右。    还有那头三阶寒冥虎，只这魂兽，价值就相当于翻云车的三倍。    这一次，他总算是还没有亏到家。    “对了！”    宗守忽然想起一事，转过身，继续之前被打断的话题：“尹阳，记得我以前，父亲曾给我定下一位未婚妻？此女之父，乃是玄山城的城主？”    玄山城，名为城，其实却是一国。建于玄山之上，方圆五十余里。    附近千里，所有的大小人类城镇，都听其管辖，势力更广达三省。而其城主，也是半妖一脉。    在宗守记忆中，此人的实力，似乎仅逊乾天山。更与宗未然，相交莫逆。    尹阳闻言，却面色黯淡的再一摇头：“世子，那玄山城，还是莫要指望的为好。据说那位玄山城公主，素来都是反对这门婚事。最近便连其父其母，也是态度暧昧。这些年，对世子不闻不问，便可知一二——”    宗守却只觉浑身轻松，便连方才的那些损失，也感觉不是那么心痛。    他最厌烦的，就是这类不清不楚的牵扯。    ※※※※    用了一个时辰，修补完翻云车的灵阵。又把这里所有战斗的痕迹，稍加整理。当尹阳再次驱车前行时，已是一个半时辰之后。    而就在那已经破烂到不成样子的马车，消失在道路尽头时。两个人影，忽然一前一后，从远处急行而至。    一位年近中旬，一位却是妙龄少年，面孔都隐在雨中，看不清晰。只有左右两个红色的掌痕，清晰可见。    “这到底是何人，布下的杀局？”    仔细审视着四周，冯晓面上，露出深思之色：“此时大雨倾盆，正是水系灵能大盛之时。要炸出这样的深坑，至少动用了五十张高阶爆炎符——”    再看向周围，那些被剑气拳风，扫灭打折的树木枝叶。冯晓的眼神，微微收缩：“至少有四位秘武师，在此鏖战一刻钟时间！其中两位身死！除此之外，应该还有位灵师！”    宗灵早知晓这冯晓经验丰富，此时也仍旧是微觉惊异。不过下一刻，却又一声冷笑：“鬼知道是谁？想要我那堂弟死的人太多，想护着他的人也不少。总之不可能是我们的人手便是！”    冯晓摇了摇头，身形有如鬼魅，穿梭到密林之内。半刻钟后，才再次步出。    可那面色，却是有些苍白：“出手的灵师，已到了观魂巅峰之境。若是没有料错，此人多半是那个祁啸。以我观之，此战应是十息之内，一剑致命，洞穿脑髓！”    “祁啸？我听说此人，昔年与宗阳交厚，引以为友。不过此人，与烈焰山的人，也颇有些交情。既可以猜测是烈焰山嫁祸，也说不定是宗阳故意如此，借这人的身份混淆视听——”    宗灵低声呢喃了片刻，又蓦地一醒，终于意识冯晓言语里的真正重心。神情也是一变。    “你方才是说，十息之内，一剑致命，洞穿脑髓？出手之人，乃是先天强者？暗中护持我堂弟的那几位，不是都已经被盯住？这个人，到底是从哪冒出来的？”    冯晓微微摇头：“到底是何情形，我也不知！只知一剑诛杀观魂境灵师，便连先天武师，也极难办到。这情形，实在有几分诡异！那宗守身边，实力只怕是有些超出我们想象。若是迫不得已，需要我们亲自出手时，只怕还要再添些人手——”    言语之间，赫然满是凝然疑惑之意。    丹灵山下的变故，还有今日此处的情形，这所有的一切，都令人不安。"
	}, {
		"chapter": " 第四十三章 战斗直感(第二更求收藏推荐",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934484.html",
		"content": "    大雨倾盆，就在冯晓宗灵，在不安的议论时。密林之内，却有一个窈窕人影，站在十几具尸体之前。    似是女子，身形似幻似雾。脸形姣好，点星般的眸子里，正是兴致勃勃的，看着周围。    那些尸体，都已经被完全烧焦，除了一些伤处之外，实在无法从中看出什么。    不过那法坛的轮廓还在、周围折断掉落的枝叶，也可证明此处，经历过一番激斗。    显见那位处理这里的痕迹，与那些尸体之人，其实并没真正用过心。    女子的目光，却是自始至终，都落在一具身材中等的尸骸之上。目光流转，微含笑意。    “好似是一剑诛魂，却又似是而非，这是故布迷阵？有趣，这一次出来，真的是看到有趣的事情。”    少女笑了一阵，又仰起了头，满是好奇惑然之色。    “似乎是先天级强者，又仿佛只是内息才入门而已。这个人，到底是谁——”    ※※※※    奔行的马车上，宗守猛地一个喷嚏，只觉全身都是恶寒袭身，令他皱眉不已。    通常他有这种感觉时，往往都是意味着不详的预兆，有什么不好的事将要发生。    “莫非是自己先前那番布置，弄巧成拙了？”    凝眉稍稍沉思，宗守就否定了这个判断。利用尸体与现场伪装，炮制出来的那个‘先天高手’，能吓到那些人是最好，吓不倒也无所谓。    摇了摇头，宗守继续专注手中的事情。在他的面前，是一张黄色的符箓，其上划着鬼画符似的血色线条。    但若是仔细看，就可以发觉这些线条，赫然与天符台山个十二天符的最后一个‘运’字，相似到七分。    只是这一笔一划，歪歪扭扭，却比三岁孩童写的字，更是不堪。    而宗守那秀气的双眉，此刻也同样弯曲，目里透着惊奇之色。    “这个天符种子，居然还真能助我绘制天符——”    这一张道符其实并未成功，在最后一步功败垂成。不过在宗守的感觉中，他方才之所以会失败，应该仅仅只是缺少一点魂力而已。    毫不犹豫,宗守便将所有的兽魂石，连同那头封印中的鹞鹰取了出来。    不过在这之前，旁边还有件事需要他稍稍费神。    “错了！跨步时，身子再往左倾斜半寸！右臂再上抬三分——”    就在宗守身旁，素初雪正在舞剑，反反复复，都是几个简单的架势。听到宗守的话之后，动作立时一挑，小嘴却微微翘起，有些不满道。    “少主，你方才明明看都没看！又怎么知道雪儿错了？”    宗守连头都没抬，神情淡定的把一张符纸铺好。    “胡说！习武之人，眼观六路，耳听八方。说你错了，就是错了！说要向我请教剑艺的是你，这么快就不听师傅的话了？”    初雪的气息一窒，接着又把小胸脯一挺：“那为什么这一剑，要倾斜半寸，右臂要再上抬三分？又依的是什么剑理？只是一式仙人指路而已，大家都是这么练的！”    宗守一声轻叹，他就知道这个小猫儿，不会轻易服气。    将手中的笔放下，转而将身旁一口普通的精钢剑提起，宗守接着是微微一笑。    “那就看好了！”    便在初雪神情凛然，露出警惕之色时。宗守的身形，就忽然一晃。由静至动，一个跨步，那剑光就已斜刺而来。    明明是与她之前，几乎没有两样的动作，却只是稍加改动，就多了几分莫名的韵味。仿佛是疾风在拂动，那剑光更是突破了人力所能达到极致，只听一声锐利的尖啸，那剑就已至她身前。    青白的剑身，更是反射出几束光华，往她双眼照耀过来。一时之间，竟是再看不清楚，那穿空而来剑势。    ‘铿’的一声锐响，初雪连退十数步。一张小脸，已经变成了纸一般的颜色，心有余悸地，盯着宗守。    最后时刻，她终还是将这一剑挡住。可剑身上直透而来的巨力，却使她几乎握不住剑。持剑的右手，更直到现在，仍在微微发颤。    若是宗守的内息再强一些，剑速再快一线，这一剑，就可以要了她的命！    “这真是仙人指路，少主你没骗我？”    仔细回忆着宗守方才的每一个动作，直过了半晌，初雪才确认，之前那一剑，确实是仙人指路无疑。那毫无血色的面颊，又立时涨成了通红。    “这还能有假？”    不知为何，宗守的神情，也是有些变幻不定。看向初雪的目光，更极其古怪。不过好在仅仅数息，就平静了下来。    “可明白了？姿势的些许变化，就可能意味着出力的大小，剑速的快慢，也会随之而增长或削弱。不过这剑术，也非是一成不变。风速，地形，甚至光线，其实都有可利用之处！”    初雪若有所悟，又似懂非懂的点了点头。目里面星光闪闪，看向宗守的目光里，全是敬佩崇拜之色。    宗守则是暗暗一笑，这个剑式，在这个时代，是名叫仙人指路，此外还有不少其他的名字。可在万年之后，则统一被称为小踏步斜刺。    经过万余年时光，无数武修的验证总结，结合人体力学，前赴后继改良出的这一式，已经超越了这所谓的‘仙人指路’太多。    从剑理上，远远凌驾于这个时代之上。唬住这个小丫头，是绰绰有余。    不过宗守面上却不显分毫，依旧板着脸：“明白了，那就好好按我说的练剑！”    初雪立时慌慌张张的，又把那剑提起来，规规矩矩的，又是一式‘仙人指路’。不过这一次，却按照宗守的要求，分毫不差。    果然是一声剑啸，无论是剑速还是力量，都超越过宗守。剑尖处，更隐透出几许若有若无的罡气，使剑势更显凌厉无匹。    初雪先是怔了怔，接着那面上，便现出了几分喜色，看向宗守的眼神，是愈发的崇敬。    宗守也微微颔首，慢条斯理的把剑放下转过身，继续拿起了那只狼毫笔。不过在下笔之前，却又微显迟疑。过了半晌，那俊逸的面上，竟透出几分苦笑之色。    “不过雪儿，以后那些武学秘法，你只需要学会练熟就好。那什么剑理，拳理之类，都不要去理会了。也不用再从我这里学——”    “诶？”    初雪的剑，又再次顿住，这次真是奇怪了。一脸的委屈，泫然欲泣道：“少主，你不想教我了？”    “不是我不教，而是教了也没有用。雪儿你可知道什么叫做直感？”    见雪儿依旧不解，宗守又是一叹，想起了不久前，那本来在他预计中，绝不该被挡住的一剑。    “雪儿你刚才，是不是本能的知道要那么做，才能挡住我？这直感，也可以说是战斗本能，战斗直觉。换而言之，雪儿你比那些只凭本能战斗的无脑妖兽，还要更厉害。什么剑理拳理，武道奥义，在雪儿你面前都是渣——”    素初雪迷迷糊糊的点了点头，被人称赞了，有些小小的欣喜。随即却是满头黑线：“少主，您一定是拐着弯在骂雪儿比那些妖兽还笨对吧？”    宗守不由咋舌，一脸的诧异之色：“难得，居然被雪儿你听出来了！”"
	}, {
		"chapter": " 第四十四章 战武之体(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934485.html",
		"content": "    教习剑术的最后结果，是宗守费尽了心思，又拿出了那套胎息灵拳传授，才把气鼓鼓的初雪，哄得再次转泣为笑。    待得初雪离去，宗守才再次开始下笔，绘制那‘运’字天符。    “这小猫儿，战斗本能居然如此厉害，力量速度也强的可怕。用虎猫一族的天赋来解释，根本就行不通。难不成，真是传说中的战武之体？呵呵！我要是有她这样的本事，哪还需要这么多时间，去研究这些武学剑理？真个是叫人羡慕嫉妒恨——”    所谓武者的直感，就是在战斗中，本能的知道怎么做，才对自己最为有利。    初雪现在，还只是停留在最粗浅的层次，不过却已显出惊人的天赋。只需日后进行一些针对性的锻炼，战斗能力就可突飞猛进。    而似宗守这样，则是典型的用自己的智慧与经验去算计分析，去战斗，两者孰优孰劣，实在难以评断。不过前者需要花费的功夫，却必定要超过后者数倍。    唉声叹气了片刻，宗守这才沉下了心思。只一掌，就将旁边黑色铁罐的封印拍碎。发动吞元之法，直接就将罐内那鹞鹰的所有魂力精元，全数吞吸。    宗守的体内，立时魂力激增。多余的魂能，从神魂中一丝丝溢出，使他的双目，都染上了一层淡淡的紫色。    右手则果断下笔，在那黄纸之上，不断勾画。    没有了天符石碑的助力，整个临摹的过程，又艰难了数步。宗守只能依照魂海中的那枚天符种子，使笔锋纵横于那些灵能脉络，以及一重重的天地障力之间。    倾尽全力，不使那符文线条，偏移太远。    “果然是天符，这魂力，消耗的好快！一个本质已达到四阶的神兽精魂提供的精元魂力，居然还有不足——”    毫不犹豫，宗守探手一招，将那几块兽魂石，也拿在手中。吞天元化大法，猛地一吸，那手中的兽魂石，就全数被他捏成了碎粉。    本是现出枯竭之兆的魂海，顿时充盈。一丝丝的魂力，被导引入手中的笔尖处，聚集勾勒符文。    当最后一笔完成，整张黄符，立时闪烁着淡淡的七彩光华。    也不似其他的天符绘成时一般，引发出天地异变，只宗守手中的狼毫笔，在这一瞬蓦地炸裂，同样崩成了无数碎片。    宗守长舒了一口气，专注地打量着手中的这张天符。那字迹虽是丑陋，不过当整张符箓完成之后，却又有一股不同寻常的意韵，蕴含其间。    整体看起来，也不是那么不堪。    不过这运字符绘成之后，又到底有怎么用？    思及此处，宗守的眼神立时茫然，现出了苦恼之色。    他前世虽是同样把那最后一个‘运’字天符，也临摹成功了，然而也仅仅只是做到‘临摹’而已。    本身就不是灵师，以仙武境界，照样画出来的符箓，根本就没什么效果。更不了解，这枚天符的真义。    甚至那时整个神皇游戏中，也没有人使用类似的‘天符’。    如今那凌云宗师留下的符意，他倒是真正理解了。    不过其中的‘祸兮福之所倚，福兮祸之所伏’，以及内中夹杂的‘祸福无门，惟人自召；善恶之报，如影随形’，类似功德概念的东西，实在让人头疼。也搞不清楚，这张‘运’字符，到底是什么用处。    “看来还需要寻个人，试验下这张符的效果才行——”    这‘运’字符，是他魂海之内十二天符中，最为特异的一个。    不但得到的种子，最为完整。而且绘符时所需的魂力，也可自己选择，可大可小，共有九个等级。    宗守能绘制的，自然是需要魂力最小的，符文的效用自然也是最低。时间大约能维持半个小时左右。    不过若不使用，究竟无法知晓，其能力到底怎样。    皱眉沉吟了半晌，宗守就将那些绘符的工具，全数收起。    其余的天符，还远不到完善的时候。想要绘制，哪怕最简单的五行天符，也至少要等到先天境之后。以他如今的定神之境，是想都不要想。    而此刻的他，最在意的，还是手中这张符。    ※※※※    两个小时之后，这辆破破烂烂的翻云车，才在剩下十二头踏云驹的拉拽下，抵达小原城。    刚刚靠近，车身内那临时修好的风箓阵，就彻底的崩溃。好在这里，已距离城门不远。    这个后世游戏中闻名的东部矿都，宗守却不曾到过。不过尹阳对这里，倒是有些熟悉。    进入城中，就轻车熟路的，带着他们，找到一条满布各类铁匠铺与兵甲铺的街道。    不但卖农具兵甲，还卖各种开采出来的金属。一块块锻好的精钢与红铜，整齐的摆放在各家店铺里。    其中就有一些经营翻云车的买卖。不过有能力打造这等庞然大物的商家极少，只有门面最光鲜的几家店铺而已。    站在街口处，宗守却忽的心中一动，想起了自己袖子里的那张符箓。    目光立时在尹阳与初雪二人之间游移，有些迟疑不定。反正他是不敢拿自己，来做这试验品。    尹阳浑身一个寒颤，似乎心有所感。有些警惕的回望了一眼宗守，便果断的往旁踏出数步道：“少主你在这等等，我先去打听一下，有没有可以修复那辆车的灵锻师！”    话音未落，尹阳的身形，就已消失在川流不息的人群中。    宗守暗暗遗憾，只能眼带热切的，望向了初雪。    后者身躯也是不自禁的一颤，莫名的，感觉到了一丝寒意。却不明缘由，只好奇道：“少主，你这么盯着我作什么？”    宗守干咳了一声，不动声色的，把那张好不容易绘成的‘运’字符，悄无声息地贴在了初雪的背上。口中故做淡然道：“尹叔那里估计要不少时间，反正也是无事，我们先进去看看——”    心里想着的，却是从祁啸身上，收刮的那几百张纸符。那些用不上的，若是全部卖掉，也能换些他紧缺的妖兽兽晶与兽魂石。    初雪也没察觉到宗守的动作，反而觉得宗守所言，大是有理：“是要进去看看呢！要是有三陆钱庄的分号，就可以取些钱出来。购买踏云驹，还有重修翻云车，都要钱。还好君上让我们去临海书院接少主的时候，另还在这钱庄里，存了四千块三阶兽晶。不过少主，你身上那些兽晶，也用的太过了一些——”    宗守立时是精神一震，他就知道。自己那个身为乾天山妖王的‘父亲’，怎可能没对自己的身后事做些安排。让他这个唯一的爱子，在外孤苦伶仃。至于初雪后面的一句抱怨，宗守则干脆当做没听见。"
	}, {
		"chapter": " 第四十五章 财源滚滚(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934486.html",
		"content": "    三陆钱庄的分号，就在这条街的中段，老远就看到那偌大的招牌。不过二人才往前走了几十步，初雪就‘扑通’一声，身体前扑，结结实实的摔倒在地。    宗守在旁看得愕然，武者的反应敏捷，特别是初雪出自虎猫一族的天赋。在步行时摔倒的机会，绝对是百万分之一，几乎可称是绝不可能之事。    此刻却无缘无故的，扑倒在地上。    初雪的脸，更是羞红到了耳根处。正要急忙站起时，却忽的发出一声惊咦。拍了拍身上灰尘后，就从地上捡起了一个红色小布袋。打开一看，只见内中，全是一片金光灿灿。    “是个钱袋！里面好多钱呢，十两黄金，七百两银票，还有一枚一阶的兽晶。少主，你说这是谁掉的？等下要还给别人才行——”    一边说着，初雪一边往前走，正在专心数钱的时候，旁边的楼上，忽然又是一个偌大的盆载倒下来。正中靶心，砸在了初雪的头顶。    那盆载立时粉碎，素初雪的额头上，也是一丝血液留下，目中更怒气微闪。不过下一瞬，又‘咦’的一声，从那些土块中，取出一个指头大小的黑色果核。    “少主，这是什么东西？好像是什么灵木的种子，里面的灵力好强——”    宗守的眼角，已是一阵微微抽搐。    这果核状的东西，分明便是千年雷杏之种，任何出窍境之下的灵师见到，都会奉之为至宝。    无论是炼制灵器，还是制药，此物都有不小作用。应该是这盆栽的主人取土之时，无意间将这个黑色果核，混入泥土内。    心中暗忖莫非这就是那张运字符的能力？无缘无故跌了一跤，就捡了价值三千多两的财物。被盆栽砸了一下，就是一颗千年雷杏之种到手。    那符中所谓‘祸兮福之所倚，福兮祸之所伏’的真义，果然不虚。    思及此处，宗守的面色不由古怪之极，也不知是该沮丧好，还是该高兴好。反正他是万分庆幸，先前没有把自己当成试验的对象。    还没等他想清楚，旁边处赫然又是一口剑，划空飞来。这次初雪却是闪避的及时，险而又险的，向旁闪过。不过那长剑划过之时，又‘刺啦’一声，把初雪右边的袖子，彻底砍下。    从街口走到三陆钱庄的分号，总共只有一千七百步。不过整个过程，却是状况不绝。    宗守一言不发，在旁默默记录。初雪总共跌了四跤，捡了一万一千两银子，另加两颗夜明珠。被盆栽砸了一下，换到一颗千年雷杏种子，差点被飞来的剑刺伤，剑主人主动陪了一身价值千两的衣物，另带三千两压惊费。路上又被人马车撞上，幸亏是毫发无伤，不过马车主人，也同样赔了一匹踏云驹——    这还真是祸兮福之所倚，福兮祸之所伏——    待得二人，终于踏入那三陆钱庄的门口时，初雪已是哭丧着小脸。    宗守则尽量装作是若无其事，面上毫无表情。    “少主，这世上一定是有神的对不对？是不是雪儿做错了什么了？”    “胡说，这世上哪有什么神？身为武者，当自强自信，信什么神明？即便道家灵师所言的上古鸿蒙天神，佛家宣扬的诸佛，真的存在。我等武人，也当有不畏不惧之心！神明又如何，武修之法，练到极致，什么样的神，不可斩灭？”    “那雪儿为什么就这么倒霉？无缘无故被绊倒，被剑砍，被马车撞！不是神，难道是有精魅在作怪？真气人！要是让我抓到它，一定要把它剁成碎片！”    宗守差点噗嗤笑出声，险之又险的强行忍住。心中隐隐生出几分愧疚，却是打定了主意，这‘运’字天符的事，万万不能让雪儿晓得。    好在之后，可能是符箓的效果，已经消失的缘故。再未出类似的事情。    顺顺当当的，从这三陆钱庄内，取出了一百颗三阶兽晶。    宗未然给他存下的财富，还远不止此。除银钱兽晶之外，还有一些灵器符兵，甚至宗家的武学秘本。不过却俱都存在三陆钱庄，在东临云陆的总号。需要到那边，才能取到。    二人在街上又换了些宗守修行所需的兽晶与魂石，另加三口样式相同，锋锐却更胜数筹的‘松纹风剑’。正欲到其他地方看看时，宗守却忽的身形一定，站在这条街道的中央。只觉一道冰寒的视线，正投注过来。    身旁明明是拥挤的人流，却给不了他任何的暖意。彻骨的冷意，淌入心底，令他面色一阵发白。    四下眺望，仔细去寻，却又偏偏寻不到，那视线的来处。    素初雪也发觉宗守的神情，有些不对劲，柳眉好看地蹙起道：“少主，到底是怎么了？”    宗守微微摇头，面色也恢复沉静。只眼眸内，仍透出几丝危险锐光。    “回去了，总之越早离开这小原城越好。看来这次，我们只怕真是惹到了一位了不得的人物——”    话音未落，宗守就已当先迈步，往街口行去。而就在他的身形，经过一个兵甲铺的门口时。却又心中微动，转身走了进去。    却过不多时，就再次出来。接着又连续十数个店铺之后，手中才多了三枚飞刀。    飞刀是常见之物，东临云界，几乎大半武修，都或多或少，有过练习。    不过将飞刀炼成符兵之人，却是少之又少。能够完整承载一丝惊云灭神剑意的符刀，更是罕见。    宗守寻遍了一整条街，才不过找到这么三口而已。可惜他在这小原城，最多只能呆上两日时间，不能从灵锻师那里定制。    若能有十枚这样的符刀在手，再灌注剑意。就是高达身轮九脉的秘武师出手，他也可杀给人看看。    返回的时候，尹阳已经把灵师请来。总共四位高阶灵锻师，魂力修为，都在养灵境界，还胜过那祁啸一筹。尹阳出价到两万两黄金，才将这四人请来。    价格虽是贵了些，不过那翻云车的损伤，也是极重。    尹阳之所以宁愿花更大的代价，将这辆车修复，也不愿新买一辆。却是因那车厢之内，布置的风壁阵之故。    能抵挡先天高手的箓阵，绝非是区区两万两黄金，能够购得。    换了几块精钢制成的车厢板，又将底盘下的整个御风箓阵，按照宗守提供的阵图，重新绘制了一遍。只花了两日时间，这辆翻云车，就又焕然一新。至少外表上，已看不出受创的痕迹。    尹阳接着又另买了八头踏云驹，换下两头负有轻伤的角马。使拉车的踏云驹，增至十八。直到万事妥当，才再次御车奔出了小原城。    这一次，却是直接奔向了东面，径直行入了那块泥浆沼泽密布的广阔原地。"
	}, {
		"chapter": " 第四十六章 符阵吞灵(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934487.html",
		"content": "    两寸大小的银黑色飞刀，握在掌指之间。宗守毫不吝惜消耗，一遍又一遍的以真气辅助着魂力，不断冲刷着刀身。    几乎每过两刻钟左右的时间，宗守都会吸收一颗兽魂石与兽晶，以补充体内精气与神魂的消耗。    更有以特殊的兽油，涂抹刀身。避免这飞刀，在他真气魂力接连不断的淬锻之下，出现损伤。    他手中的这口飞刀，也是以精钢为主，不过用的辅材，却不止是红铜而已，另外还加入了黑曜石与些许玄铁。    刀身也比之前的柳叶刀，稍稍宽阔了些许。用起来稍稍有些不适，却也勉强可以使用。    整个淬刀的过程，也已持续了整整的四天。消耗了宗守足足近三百余颗一阶的兽晶魂石。作用就是让他在这短短几天之内，就使这三口黑色的柳叶飞刀，达到与他心灵相通的程度。    最后一次，以兽油擦拭刀身，使手中因真气与魂力冲击，而变得灼然的飞刀，再次恢复到正常温度。    宗守再以魂念遥感，就见那手中的符刀，竟是在微微晃动。    仿佛只需加把力，就可从他掌中飞起来。    心知时机已到，宗守立时以魂念架桥。将这口刀，与丹田之内的一道惊云神灭剑意连接。然后是轻车熟路地，把一丝微不足道的‘剑意’，拓印入刀内。    有之前几次的经验，这次宗守更显娴熟。不过片刻，手中的飞刀就再起变化，那黑色的刀背之下，也同样现出了一些纹路。仿佛是有云雾，在内中翻滚。    “成了！有这三口刀在，总算能有点保命的本钱。只是那人——”    想起在小原城中，那道窥视自己的那道视线，宗守却仍只觉一阵刻骨的寒意。    可惜的这短短几日时间，哪怕他有吞天元化大法这等样的奇功在手，练气修为也仍旧无法有太大进境，实在不足为恃。    反倒是魂力，借助天镜照魂之术与十二天符之力，昨日晚间，在云开雾散之时，一举达至定神境的巅峰。使那魂力海，彻底稳固。    而下一步的修行，就是观魂。顾名思义，就是观察自己魂魄之内，每一处角落，了解自己的神魂构成。    才不至于在日后出窍期时，令自己的阴魂受损。即便被打散，亦可想办法，重新汇聚。不过想要做到这种程度，至少也需要日游境界。    这些修行，都需要时间，不过此刻也非是没有办法速成。    只是这法门，却是他这几天，才刚琢磨出的取巧之法。有没有后患，实在不知，故此他仍在犹豫中。    刚刚将这口飞刀收起到袖内，宗守就见雪儿，喜孜孜地走了进来，神情欢喜道：“刚才尹叔已经看过，那些人总算都被甩掉了！还是少主聪明，走这条路，果然没其他人能想到。还有先前的御风箓阵，亏那些灵锻师，还说什么狗屁不通，不知所谓。结果这翻云车的速度，比以前还快了整整七成！”    宗守闻言，面色反倒是更为沉凝。    能将那些跟在后面的人甩掉，早在他意料之中。此刻这辆车内，改造过后的御风箓阵，不止是可操御风系灵能，将翻云车的重量，减到几近于无。    更可使前面的踏云驹，能借助车身鼓动的风力，奔驰时的速度，不但不受拖累，反而比全速时，还要平添三成。    可惜这小地方，实在是买不到，速度较之踏云驹还要强上数筹的驭风驹。否则这翻云车，甚至可升起百丈，腾空而行。    不过在这一望无际，到处都是淤泥水坑，一不小心就会陷入进去的荒原沼泽地中，即便只是这十八匹踏云驹，也足够使他们，将后面那些跟梢，全数甩在后面。    只是这些人，既已摆脱。可为何那种心底深处的危机感，仍旧未去，反倒更是令人心生寒意？    宗守微微蹙眉，站起了身，心中再没有丝毫犹豫。极其利落的，陆续将几十颗魂石兽晶，布在车内四方，赫然都是二阶以上。之后又是一些兽血，都是取自于最为纯净，灵力也极盛的三阶幼兽，同样价值不菲。    宗守写写画画，只转眼之间，便绘成了一个两丈方圆的图案。    “这是法坛？”    初雪在旁静静看着，她本不确定，直到宗守摆上香案，点上了白蜡檀香，这才确认下来，眼前确实是一个法坛无疑。    宗守的布置，与现在灵修常用的法坛样式，稍有不同。可周围汇聚起来的灵能分布，却不知为何，却更显平衡谐和。    宗守就站在那图案的中央处，右手一探，就是一个通体银白色，仿佛水滴般的黏兽，出现在手中。    “小金啊小金，今日你主人能否得脱大难，就全靠你了！要是我今日死了，你也活不了，可听明白了——”    小金愣了愣，就在他的掌心蹦了蹦，宗守自然也没指望它能听懂，径自将这小家伙，摆在香案中央。    手捏法诀，口念秘音。片刻之后，双目微微一睁。便使周围所有的兽魂石与兽晶，透出一缕缕的青色烟气与黄光，又顺着宗守绘制的符箓，朝着香案汇拢而来。    小金本是在蹦蹦跳跳，这时却也安静了下来。任由这些真元魂力，将它身躯包裹。    而后是毫不挑食地，将这些全部吸入体内。整个身躯，也如吹气球般，鼓胀了起来。    原本只是两个拳头大小，此刻却胖了足足几圈。    而待得那所有的魂石与兽晶，一颗颗破碎。小金那小小的身躯，也似乎要被胀爆。宗守的目里，也是精芒微闪。    伸手一把抓住了小金的头顶，然后手心之中，立时就是一股吞吸之力，直入这小金的躯体之内。    仅仅瞬息，就有海量的精元与魂力，被宗守汲取出来。灌入手心，便泾渭分明的彼此分流。一部分流向丹田，另一部分，则直入眉心处的神霄穴。    “有小金的躯体做筛网，缓冲纯化过一次之后。吸收过来的精元魂力，果然要比从那魂石兽晶里直接吸收，精纯无数倍！几乎已可直接使用了，效果较之我的第一套导引术，还要好些。这许多真元魂力，若是全由我自己来转化淬炼，只怕立时就要死掉——”    宗守却仍旧不敢托大，又催动起那十二天符，与十八道惊云神灭剑意，配合那内导引之术，再一次纯化这些精元魂力。    直到内中的杂质，都尽量清除一空，宗守才使之归位。    魂海之中，立时几个巨大的风暴掀起。直到那漩涡，增长了足足接近一倍的直径，这才停下。    而所有的精元，则被宗守一心数用，刻意导向了自己腹部，一点点的渗入其中，开始强化此处的胎息二轮！"
	}, {
		"chapter": " 第四十七章 风灵青珠(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934488.html",
		"content": "    胎是元胎，乃是人身靠近脐眼处，最初始最本源的一点血肉。息是元息，人体之内，万气之源。    故此练胎息，就是固本源。    而练至极处时，更可返先天，像那些未出世的婴儿一样，用脐眼来呼吸，连通天地。    那丝丝真元一入腹，宗守就开始发力，抖动震荡着腹部肌肉，尽力使每一丝吸收过来的元气，都渗入肌体之内。    小金能转化的精纯真元虽多，却同样有限。宗守也不贪心，只吸收了大约五分之三的程度，就把手放开。    然后便在这狭窄空间之内，展动起拳脚。一套胎息灵拳不停的打出，使这车厢之内，风力鼓动。    却再非是几月之前的无力微风，而是风啸阵阵。    更引得天地灵能聚拢，宛如一个磨盘，帮助宗守，消化着体内这些真元。    从头至尾，完整的一连打出十二次，总共三十六式的胎息灵泉。    到宗守感觉体力耗尽时，干脆将那仍旧浩荡的元力，再次导入经脉之内。    混合十八道惊云神灭剑气，再次攻入髓脉之中。    随着一连串如爆竹般的炸响，一个个穴位，被他强行轰开。直到全身上下，整个髓脉中二十四个本命大穴，都被一一攻破。又将之后的骨脉，打通出一个入口。那鼓荡的真元，方才显后力不足之势。    宗守口鼻间立时一声轻叱，宛如是雷音震鸣。只这一个呼吸，就以导引之法，把残余的元力，所有排除出来的杂质，全数吐出了体外。    内感体躯，只觉是腹部的肌肉，只这短短的时间，便结实了数倍。气海之内涌动的气息，也是增加足足九成。而且是连续不断，那增长之势，还仍旧不见休止！    “胎如磐石，息如泉涌！这胎息二脉，总算真正练成。髓脉二十四穴，全数打开，骨脉也已初通。勉勉强强，已可入武师之境！今日一天，就可抵得三月修行之功——”    浑身上下，刺痛不绝。宗守却毫不在意，再活动一番身躯，不多时，便又皱起了眉头。    胎息二轮，虽是都被吸收来的庞大精元，强化了一番。不过一些地方，功夫仍旧没有练到，气息仍有不畅之处。    “这速成之法，果然还是有些隐患。不过还好，比预料中的还要强些。日后只需再勤练胎息二轮，只需半年时间，就可弥补！”    又将意识，潜入魂海之内。只见这里的漩涡，已经稳定下来，较之先前，壮大了近倍，隐隐闪烁着青色光泽。    定神之境可算是彻底成就，魂力的积累，也远在定神境灵师之上。    此刻的他，同样可勉强算是观魂境灵师。    唯独神魂之内，那潮涌不绝，令他几近昏迷的剧烈痛楚，使人极不好受。    身体四处，特别是那刚开辟完的髓轮，也如火灸一般。两条并行经脉，彼此冲突。诸多痛楚混杂，令宗守恶心欲吐。    而且那魂海与气海之间的互相排斥愈发的明显。无论是魂力还是内息，都有些浮动，现出不稳之兆。    “果然我如今根基，已然有些浮动。这吞天元化之法，至少要停用三月。似今日这般的取巧之法，日后能不用还是不用为好。还有这身体，也令人头疼。这样练下去，估计只需练到第八脉。我即便没走火入魔，也要被生生痛死。好在修炼魂力，总算有些作用，勉强压制住了这双脉之体——”    宗守暗暗一叹，停下了内视冥想，把注意力转到眼前。    香案上的小金，浑身正闪烁着七彩光华，变幻不定。而初雪则是在一旁，定定的看着自己，眼神极不确定地，上下打量：“少主，你这是突破武师之境了？”    小脸上全是不可思议之色。宗守以吞元之法，借小金身躯，吞吸精元魂力时，极其隐蔽。初雪只知宗守，布置了一个法坛，用了三十六块二阶魂石，三十六块同样阶位的兽晶。在小金身上拍了一下，就轻轻松松，从高级武士，跨入了初级武师之境。    似乎连那魂力，也颇有些增长。    暗自惊奇，初雪又看向了小金。正心忖着，这头护驾灵兽，莫非是有增人修为之能时。就见小金的身躯，又开始收缩，而后又仿佛打了一个‘喷嚏’似的，再蓦地向外一胀。    无数五颜六色气息，从它躯体之内，喷涌出来。那表皮的颜色，也再次恢复银白。    只是光泽较之先前，更为明亮，表皮也似乎更是光滑。仍旧软糯糯的一团，显得愈发的可爱。    素初雪是女孩，性格再怎么大大咧咧，对那些黏兽，也是极其恶心。可对这小金，却偏偏起不了半分厌恶之意。反而眉目之内，是星光闪闪，恨不得将之抱住咬一口。    “这小家伙，是越来越像果冻了——”    宗守咕哝了一句，就把小金再次抓在手中。气息一探，面色就微微变化。    数息过后，目中那不可思议之色，才稍稍平息。    这头变异黏兽，不止是将那些杂质，全部排除了出来。吸收的精元，再进入其晶核之后，竟仿佛又纯净了数分。    “不止是能吞噬万物，还有着纯净之能。也对，只有这两种能力相合，才有可能使它日后，提升至神兽阶位！”    若说他对初雪的天赋直感，只是羡慕。对这小家伙，就是真正的嫉妒恨。    “可惜了，这小家伙也同我一样，气息不固。这种法门，同样无法常用——”    似乎因从宗守这里，得了不小的好处的缘故。小金对他又亲热了几分，在他手掌上滑动磨蹭。    宗守微微一笑，朝着初雪一摊手：“把那枚蕴风球拿来——”    初雪稍稍犹豫，便从囊袋里，取出了一枚青色的玉球，正是当日风壁阵启动时的灵能核心。    宗守却毫不怜惜，不等初雪反应过来，就是一剑，将这颗蕴风球斩碎。    内中是一颗青色的小珠，刚被取出，周围就是微风轻拂。    “果然是风灵青珠，这炼器之人，真是暴殄天物！”    一声冷哂，宗守就将这颗青珠，放在小金的身前，    小金先是有些排斥，过不多时，又惊喜的一个前扑，将风灵青珠，融入到体内。    初雪想要阻止时已经不及，欲哭无泪道：“少主，那可是风壁箓阵的灵核——”    宗守微微摇头，那风壁阵虽好。不过固守挨打，从不是他的风格。真遇上先天强者，一时或者打不开，那么一个时辰两个时辰耗下去，这风壁阵再强，也有不支之时，倒还不如直接用来增加战力的好。    片刻之后，便只见小金的身躯，忽然化开。将他手掌包裹，就仿如银白色的手套一般，一直覆盖到了手肘处。    而风灵青珠，可能是小金一时半刻，仍旧无法吸收的缘故。在腕关节之后，凸起了一颗小球。    ps：现在第七名都岌岌可危了，再求推荐收藏"
	}, {
		"chapter": " 第四十八章 见死不救(求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934489.html",
		"content": "    初雪有些目瞪口呆的看着这一幕，今日宗守与这头变异黏兽，给她的惊奇实在太多。多到让她的小脑袋，几乎装不下。    看小金此刻的情形，竟仿佛灵器符兵，更多过于护驾灵兽。    宗守唇角微挑，手指轻轻的一抖，一枚黑色的符刀，就出现在指掌之间。    不止是刀身之内，云纹闪动。周围处更微风轻拂。使这口符刀的气息，愈发的危险难测。    再把符刀收起，转而取出了那口松纹风剑。立时一层银白色，从他的手掌，向剑身蔓延，直到将这口剑，彻底覆盖。    宗守微微一笑，眼露欣然之色。    无论是吞噬之能，还是纯净之能，都是小金的本源神通。    变化万物，才是小金晋入二阶之后，觉醒的能力。    此刻的小金，不但可使松纹风剑，更为坚固。其体内的那些灵络，更可似一个天生的符阵一般，使宗守完美利用着，风灵青珠的御风之能。    若是情况危机时，也可用它取代原本的蕴风球，作为风壁箓阵的灵核。    不过此刻这种能力，仍旧不强，最多只能辅助而已。到了四阶之后，其千变万化之能，才会初步显现。    心念微动，小金便知他心意。覆盖在他手臂上的银白色，立时收缩，重新隐入他的袖内。    而这时宗守才只觉一阵恶臭，传入鼻间。低头细看，浑身衣物，早已湿透。特别是胸腹部，更渗出一层黑泥般的物质，腥气冲天。    宗守眉头先是微微一皱，接着又笑了起来，不怀好意地瞥了眼初雪。    算算时日，也是该到药浴之时了。恰好他此刻，已经累到连一个手指头，都动弹不得。    ※※※※    接着连续几日，宗守都不再使用吞元之术。每日都是雷打不动的，练习胎息灵拳。至少四十八次，只多不少。还有导引之术，同样在三十次之内。就连剑术的练习，也被消减。    垒实根基之余，也借这套拳法，一步步的掌控自己体内，那暴涨的真气。    偶有入定之时，都只是倾尽全力，巩固胎息髓这三条轮脉，偶尔开辟一两个经外奇穴，储存真力。使周身可使用的经外奇穴，达到二十之数，多是属于水风二系。    而一到了晚间子时左右，就会以天镜照魂之术，聚来月华。不停歇地，烧灼自己神魂。    铜镜已经增加到了整整十六面，镜面也被宗守打磨得更为光滑。而聚来的太阳精火，热度也增加了足足三倍！    “灵师所谓的观魂，便是窥查自己神魂意念，或者观想也可，时时掌握自己的魂识变化。与之前的定神同样，不止是灵师之初的修行。即便是到真行境界，也是日日必做的功课。与我们武者的体察自身，倒是有些异曲同工之处——”    可能是因前世在武修之道，浸淫太深。即便宗守此刻，本身已经可算是观魂境的灵师，已是灵武双修之人，观念却仍旧没转变过来。仍旧把自己，当成武师看待。    他前世在游戏里，已经跨入仙武之境的门槛。现实里，也以资质平平之身，硬是在那灵潮寂灭的时代，强行进入了天位。    而万法同源，即便宗守一直走的是武者之路，对魂力方面的修行，也同样颇有益处。    只短短几日时间，‘观魂’这一过程，就颇有进境。除了魂力积累，仍旧还有不足之外。已经大致掌握了，自己神魂的构造。    真正算来，灵师修为，已可算是进入观魂境的中后期。    灵师修行，就是如此，更讲究悟性资质。只要每一步悟透，做到位了，境界就可一举提升，一步登天。    宗守记得，神皇时代，灵师修行最速之人。仅仅只用了一年时间，就从初入门的定神境灵师，升入至还阳境界。    不比武修，需要步步积累，循序渐进。    相较而言，他如今的修行速度，只能算是普通而已。唯一可令他稍稍自得的是，这几日在天镜照魂术与十二天符之下，他的神魂，又恢复到了纯净。    强行增阔魂海造成的魂力浮动，似乎已有平息下来的趋势。    “若是能够一直保持这般精纯，灵师第五境夜游，说不定可直接跳过。直接进入到第六境还阳——”    心中如此想着，宗守停下了冥想。睁开眼时，窗外已是第一缕阳光照入。    双脉之身，虽使他体力虚弱。即便一身修为，已入武师境界，也没多少改善。    只有精神，更是充沛。这一夜冥想三个时辰，比睡一觉的效果还好，一身疲劳尽去。    不过一当他苏醒，一股强烈的饥饿之感，就骤然袭来。肚腹处，更是传出‘咕咕’的响声。    宗守不由目露笑意，胎息巩固，打开髓轮的直接效果，就是使他的食欲大增。    每日的饭量，增加了三倍。这也代表着他的体质在增强改善，需要的能量也大大增加。故此非但不用为之烦恼，反而是值得高兴之事。    “在这黑泥沼泽里，已连续奔行了七日，也是该停下稍作修整。记得此地，最美味的东西，就是此处的黑泥泽鳄。传说此鳄不但肉味最是鲜美，对武者炼骨锻髓，磨练皮骨更有不少益处。稍后可让尹叔就近捕来——”    思绪至此，宗守却又皱起了眉。接着微微一叹，先前那危险的感觉，这几日并未增加，也未消减。却又如是附骨之疽，甩之不脱。    使他最近都开始怀疑，这危机感，是否自己的错觉。    忽的车身一阵微不可查的震晃，而后又稍稍减速。宗守微微挑眉，接着又是一声冷笑。    等了这么久，总算是来了——    身形一晃，就已出了车厢。到了翻云车的最前方，只见尹阳与素初雪，都是凝着眉头，眺望着右面。    宗守顺着二人的视线，注目细看，只见右前方大约千丈之外，正有一个狼群在蜂拥奔驰。    最前方处，则是五匹踏云驹，向翻云车的方向奔逃。上面坐着四男一女，男的都做武者打扮，此刻却全是惶然之色。    而那女子，宗守只望一眼，就有些怔神。那容貌，就彷如是芙蓉出水，粉妆玉琢，艳色绝世。    哪怕是在逃命之中，也依然是幽韵撩人，惹人万分怜惜。望过来的目光，是泫然欲滴，带着几分企求。让人恨不得舍弃自己的性命，也要帮她一把。    宗守却只怔神了片刻，就已醒过了神，微微摇头：“别管他们，加速绕过去！”    雪儿神情一怔，面现不忍之意，却终究还是以宗守安危为主，一言不发。    尹阳却是神情一凛，再次挥动马鞭，在十八匹踏云驹的上空，划出一声鞭梢破空的锐响。使这翻云车，骤然提速！"
	}, {
		"chapter": " 第四十九章 炉鼎元胎(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934490.html",
		"content": "    尹阳不止是一身修为高深，驾车的手段，也极其娴熟。    加速之后，又御使着缰绳，往旁边轻轻一扯。那十八匹马就各自转过了马头。往旁弯出的弧线不大，却恰可将前面的狼群都全数避开。    那四男一女见状，都纷纷现出几分绝望之色。后面一位男子，稍稍跑的慢一些，就被狼群追上。随着那踏云驹一声惨嘶，整个人带着马，都立时被狼群吞噬。其余几匹踏云驹，也是气喘吁吁，仿佛筋疲力尽。    那女子顿时是花容惨淡，咬着牙高声求救道：“车上那几位朋友，我们沼原相遇，也是有缘。三位见死不救，是不是太冷血无情了？诸位如能救下我与几位部属性命，小女子一定倾囊相报！愿以一颗六阶精兽魂石奉上！”    本就是艳色无双，此刻焦急欲泣，愈发的楚楚可怜，引人怜惜。    初雪似是被那女子的言语触动，稍稍犹豫了数息，还是忍不住开口劝道：“少主，那些人好可怜，也不像是心怀叵测之人。我听佛家说，救人一命胜造七级浮屠。只是百十头沼狼而已，我与尹叔也不惧他们。要是不愿麻烦，我们的车速度快些，也可以甩开——”    宗守一声冷笑，仍旧毫不动容。只在初雪的眉心间一弹指，以示惩戒。竟全不为那女子的绝色所动，仿佛未见似地，依旧目视前方。    那几个骑士似也知晓自己再无生机，都纷纷是大骂不已。接二连三的，被狼群扑倒，而后一声声惨嘶陆续传来。    不过就在马车，即将与那狼群错身而过时。那俏丽女子又突然一鞭马臀，脚下的踏云驹，也骤然加快速度。就是在最后时刻，疾奔到了翻云车的侧旁。纵身一跃，险而又险的，挂在了右侧车辕上。    初雪急忙上前，正欲拉她一把。宗守却冷然一哂，从身边直接取出了一口剑，猛地一甩手，往那边的方向重重钉出！    尹阳也是目中寒芒微闪，手中的刀，也突然间离鞘而出。带起大片的红焰，往右边车辕的方向，席卷而去。    俏丽女子微微一惊，眸子里全是凄然绝望之容。下一刻，却又听‘铿’的一声轻响。一只如细瓷般白净的玉手乍然间探出，轻轻松松的就把宗守丢出来的剑，弹开到了一旁。那挂在车辕上的身影，也仿似毫无重量地飘起。似如鸿羽，随风而舞，恰到好处，将那刀锋闪开。    那女子‘咯咯’一笑，正要落地时，却忽的又是面色一变。只见一口黑芒，几乎是无声无息，就已接近至身前。到她发现之时，已经到身前一丈处，快如流星，一闪即至。    柳眉微微一蹙，那女子身影，又不可思议地，在空中一个转折。仿佛丝毫不用借力，就飘向了左侧。身形同样是快到不可思议，一个闪身，就是整整三十丈之巨。    只是那点黑芒，却也同样在半空一个变向。周围微风环绕，刀速更增，一瞬间超越了之前数倍！来势亦是飘渺不定，仿佛一团黑雾，让人看不清楚，这刀芒到底指向何处。    “飞刀变向？嗯？这居然是剑意——”    俏丽女子惊呼了一声，再无之前的挥洒自如。急忙落地，向旁再闪，却还是被那黑芒追上。一点血光，立时闪现。    身形停下时，左胸前已是染成一片血红的颜色。    不过那一身气势，也在这瞬间，攀至巅峰。身旁寒力逼人。脚下的杂草泥浆，赫然全数冻结，一直扩散到百丈开外。一股强横无比的精神威压，亦笼罩在这片空地。    本来还是气势汹汹的狼群，都是气息一窒，在女子陡然爆开的威压下，身躯颤抖，眼含畏色。    而翻云车前的十八匹踏云驹，也不知因何缘故，比那狼群还是不堪。同样停止了下来，静立不动。任是尹阳如何鞭挞，也不奔行半步。    素初雪愣愣的看着这一幕，只觉自己脑袋里，完全转不过来。正想对那女人，施以援手。却还没等她反应过来，她眼里的可怜弱女子，就已经变成了能轻轻松松，应对尹阳全力一刀的强者。    尹阳这时已经放弃了努力，把手中的马鞭丢开，面色难看道：“灵武双修，先天武师——”    能轻松躲开他那一刀，至少也是入了先天之境。    宗守亦是微微颔首，踏云驹虽没什么战力，本身却能踏空而行，可算是二阶妖兽。本不会如那些沼狼一般，畏惧先天武者的威压。    此时静立不动，显然是被施展了精神秘法，摄住了心神。    只心中暗暗可惜，这一刀终究是没能要了这女人的性命。他也知这女人一身实力，深不可测，故此没选脖颈眉心之类的要害。而是直取她的胸腹，就是担心此女实力太强，反而落空。    “有趣，有趣！你这门飞刀术，到底是从哪里学来的？居然能伤到我。还有这剑意，与凌云宗的惊云神灭剑意，居然有几分相似——”    俏丽女子只低头稍稍检查了一下自己伤势，就把那黑色飞刀拔出，放在手里把玩，目透惊奇之色。    “只是在小原城才刚买来的而已，不过也只有这等样的材质，才能承载这样的剑意，不会崩溃。另外还淬了一些药物，是为我专门准备的可对？也就是说那时候，你就已察觉到我了？”    宗守面色不变，一言不答。那些兽油中，的确是合了一些药物在里面。每日以兽油涂抹，在锻刀的过程中，令药力也渗入刀身之内。    只可惜了小原城，只是一个矿城，能够买到的药，实在少之又少，能够对先天高手起到作用的，实在不多。    俏丽女子见状，面上却笑容更显。抬起头，定定的望着宗守道：“果然，找你做我的炉鼎元胎，果然是对的！”    听到这句，本是凝神自守的宗守与尹阳，瞳孔却俱是微微一凝。    炉鼎元胎？这种语气，这个女人，莫非不是来自乾天山，又或者那些乾天山的仇敌？    仔细观察，这女子浑身上下，都仿佛充斥着一种自若随意，无拘无束的气质，侃侃而谈时，也是无比的轻松泰然。那容貌固然秀丽，却更有种令人着魔的风情，蕴含在其眉眼之间。    明明身受毒伤，却仿佛只是被蚊子咬了一口，全不在意。    “你是乾天山的宗守？我听那些人说了，你还是妖王嗣子。前天真是看到了有趣的事情。以武士之身，硬生生强杀了一个观魂境灵师，实在太厉害了。今日见面，更令人惊喜。不但心机深沉，这门飞刀之术，还有这丝剑意，也让人惊艳。呵呵，本来是没打算让你们知道，准备跟着你们看看再说。可既然如今已盘算落空。那我就直接问你一句，可愿做我的炉鼎元胎？”"
	}, {
		"chapter": " 第五十章 坛山魔女(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934491.html",
		"content": "    那俏丽女子说话时的神情，不但是神采飞扬。看向宗守的眼神，也是异常的炽烈。仿佛宗守，已经是她的所有物。    “你要是答应，我可能无法帮你夺下那乾天山妖王的位置。不过在你成为地轮六脉武宗之前，谁敢杀你，我就杀了他！”    尹阳更是警惕，沉吟着道：“炉鼎元胎？请问姑娘，是出自玄水魔宗，还是元魔观？又抑或是坛山姹魔——”    “就是坛山七灵宗，你们口中的姹魔宗！”    那女子神情傲然地抬了抬下巴，视线狠狠的瞪了尹阳一眼，似乎对他口中说出的那个魔字，大为不满。    “我行不改名，坐不改姓。七灵宗首席弟子赵嫣然，奉师令下山，寻求胎源！”    尹阳苦笑了一声，视线却是冰冷冷的，毫无温度：“如此说来，嫣然小姐是准备修习贵宗玄魔蕴胎之法，以求日后，一举突破天位境界了？只是我听说，贵宗这法门，素来都是非死即伤。即便身为元胎之人能够生还，也是修为尽废。几乎无有例外——”    “自然！祖师遗典中早有记载。种胎之人与炉鼎元胎之间的生死胜负，乃是七三之数。不过我宗至今为止，能够成功活下来的炉鼎，不过一人而已。世间类似的法门极多，又有哪一家不是如此？只是你们现在，又哪里有其他选择？”    说到此处时，那赵嫣然又斜睨了宗守一眼：“若接受我的胎种，你那双脉之体，宗师之前足可压制！无论武技灵法，都可突飞猛进。如是不肯，我现在就杀了你。我之胎种，乃是师傅亲自直下三万丈地底，取来的十二颗幻焰火莲莲子祭炼，天生便含有纯净幻焰煞力。一旦种下，就可直接在半年之内，开通七脉。怎么选择，全在于你！”    初雪柳眉微蹙，只觉是暗暗发寒。这赵嫣然对别人的性命似乎毫无怜惜之意，只当是再平常不过事。说起杀人，语气也平淡的可怕。    再想起之前，葬身狼群中的几名武士，竟只是为演一出戏而已。不由更是通体发寒，不自觉地，往宗守靠近一步。    她不惧杀人，可对眼前这女子，却真是有些忌惮。    到底是公认的魔宗里面走出来的人物，无论是性情还是手段，都诡异得可怕。    正觉那阴寒，似乎侵入骨髓之时。宗守却在她肩膀上一拍，初雪立时只觉身躯一暖，这才知晓，自己竟是不自觉间，被这女子的精神所摄。接着又见身旁的少年，神情不咸不淡道：“选我当鼎炉？嫣然小姐可真想好了？就不惧日后，这许多岁月的苦修，都被我侵夺？”    赵嫣然闻言，直接是一声冷哂：“无论是修武之道，还是魂法修持，都讲究‘不畏’二字。我七你三，非生即死而已。哪有这么多畏首畏尾？赢了自然最好，输了也无所谓。宗守你是我这十六年以来，见过的最具天赋之人，可惜受血脉之困，一生都难有成就。若连你这样的废人，我都胜不过，那也是活该！总之你日后越是出色，我赵嫣然越是开心！”    “越是出色，越是开心？呵呵，幻焰火莲莲子炼成的元胎，说实话，还真有几分心动。”    宗守微微一笑，下一刻，就把脸冷冷的一板：“说完了，就给我滚！”    说是心动，绝非虚言。幻焰火莲，的确是好东西。一举冲入秘武师境界，更是莫大诱惑。    即便无有他人插手相助，他也有九成九的把握，反噬胎主。    只是玄魔蕴胎之法与幻焰火莲，一旦使用了，那就等于把自己的未来的路，牢牢限定。    据他所知，胎种这东西，与他的吞元之法，多多少少也有些冲突。    更重要的是，他是恼透了这女子的癫狂。那略显狂态，高高在上的语气，一切都在掌握之中的神态，莫不令他看不顺眼——    初雪暗暗庆幸，手按着剑，警惕的盯着赵嫣然，左手戴着的剑爪，也微微箕张。    赵嫣然却明显一怔，有些不敢置信的，定定的看着宗守。似乎没想到，自己的提议会被拒绝。迟疑了片刻，赵嫣然也没直接动手杀人，而是柳眉蹙起：“为何会拒绝？以宗守你诛杀那魂师时的狠辣，不该拒绝才对。可是我开的条件不够？或者你其实是性情怯懦？不对，若真如此，更该答应才是——”    宗守冷笑不言，也懒得解释，今日反正是免不了一战。眼神深深地，看了这女人的伤处一眼。    他配置的药物，毒性不强。却极具渗透力，一旦沾染，就如附骨之疽，极难排尽。    即便是先天武师，经历这一刻钟时间，也该起到效果了。    哪怕只有尹阳这一位八阶秘武师，勉强有与赵嫣然抗手的资格。今日这一战也依旧有着一定胜算。    胜机大约是九一开，赵嫣然九，他们三人则只有一。    赵嫣然自言自语了片刻，神情却渐渐平静了下来。非但没有动手，反而嫣然一笑：“到底肯不肯，先等你听过我吹一首曲子再说——’    竟真的从自己的腰间，取出了几根样式质地，俱皆不同的洞萧。然后仿佛是难以选择般，神情无比认真地，把视线在这几支洞萧之间梭巡。    “到底要选哪一根才好？”    宗守眉头轻挑，一看就知道这位，确实是音律的行家。同样是萧曲，用不同的洞箫，吹出来的韵味，都会有所不同。铁箫厚重，竹箫空灵，玉箫清脆，各有特色。    而据他所知，这所谓的坛山七灵宗，自古就传承着几门音律秘法，以音伤人。    心中只微一转念，就猜到这女子在打什么主意。宗守看了看身下，直接一笑道：“嫣然小姐若是寻不到合适的箫。我这里倒是有一支。保证让你满意就是！”    素初雪微微一怔，心忖他们身上，什么时候带了这东西？她与尹阳，都是一意在武学上精进。至于少主自己，也从来就没有碰过。    片刻之后，终于心神微醒，意识到什么，面颊立时通红，暗暗啐了一口，在心里骂着宗守，实在下流。    赵嫣然全然不觉，只用了片刻时光，就将其中一支玉萧取在手中，神情凝然无比的，将那吹孔置于唇边。    萧声初起，就是清冷空灵，却又如游丝断续，声小音弱，绵绵不绝。    尹阳与初雪，都带着防范之意。然而只不过听了片刻，就不自觉地，陆续入神。    渐渐的声音如泣，令人下意识的，生出伤悲之意。    宗守是三人中最弱，却一直笑容自若。袖间一口黑色的云纹飞刀，始终是若隐若现。    本道是自己，不会受这箫声所惑。然而片刻之后，脑海中的记忆，却忽然是纷至沓来。令他全然防备不及地，心神便沉浸在其间。    ps：连续三更不容易啊，求大家推荐票再加把力，顺手点一下的功夫，谢谢了。开荒这本书的成绩如何，全看书友们的支持！"
	}, {
		"chapter": " 第五十一章 黄泉幽冥(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934492.html",
		"content": "    “这是哪里？”    一块群山深处，高悬山巅一侧的石台之上，宗守游目四顾，思绪里全是茫然错愕。    然后下一刻，他的目光，就被前方处，正眺望远处朝霞的一个人影所吸引。    一袭布衣，素白洁净。明明不算很宽的背影，气势却雄阔之极，气息更空幻莫测。    然而也不知为何，宗守望过去时，却总觉此人的身影，有些萧索悲凉。    “守儿，想不想你娘亲？”    “当然想！可父王你不是说，母亲已不在云界，已经回不来了？”    “的确不是在云界，不过也不是回不来！”    那人影苦笑一声，却并未转身：“以前是只当你娘已经死了，可最近总是想起她。或者真是该努力一番，把她带回来。我家的守儿，也不能总是没有娘亲。”    “真的？父王你没有骗我？娘亲在哪里，守儿要现在去看娘亲。”    宗守越发地莫名其妙，明明不想说话，可这声音，却完全管不住的说出口。而且是极其稚嫩，仿佛是六岁孩童口音。特别是当娘亲二字说出口时，胸中竟也有几分热切期待之感。    皱着眉凝思了片刻，才终于醒悟。这应该是宗守那十三年记忆中一个片段。    前面的人影，这时正大笑着回过头，俊朗的面孔，满布着豪气，目光又凌厉无比。    “要随我去看你母亲可以，不过一身本事，却不能差了。二十年，只需要二十年，我们就去看看，那号称雄霸八百小千世界的陆家，到底是怎样的强横——”    宗守的目光微微一缩，这个人影，岂不正是他所熟悉的那位血狂妖圣，九尾天狐？    还未来得及细思，眼前的画面，就都纷纷崩碎。宗守的意识，顺着那记忆长河流淌。不多时，就又到了一块记忆画面中。    这次换作一个宽阔的校场，旁边摆放着许多石锁，与大量的刀枪剑记戟。    自己的胸腹，正是剧烈的喘息。身体也似乎在承受着剧烈的锻炼，无比疲惫。    胸膛之内，却憋着一口气，无尽的不甘，充斥心田。恨天地如此不公，恨自己的身体，如此无用。    仍旧是那个中年男子，不过此时的眼中，已是锐气全无，反而全是心痛内疚之色。    “好了守儿，你轮脉未开，是因你身具人妖双脉之故。练不成武，不是你的错。再折磨自己，也是无用。无法走武修之道，不是还可修行魂力？过些日子，父亲就送你去临海书院——”    记忆再次破碎，当宗守的眼前，再次由无数画面碎片，逐渐平凑出一个场景时，却是在一个狭窄的走廊。    宗守行走在内中，只听两旁，无数的细碎声音，传入耳中。    “这个人，莫非就是乙班那个废物？用了三年时间，仍无法开辟魂海？”    “就是他，据说这人，还是乾天山的世子，未来的妖王殿下——”    “切！妖族素来都以强者为尊。那些乾天山的人，怎会服他？岂不已经死定？”    “可笑，既然天资全无，就该自己走人！白白占着一个名额，一处灵地！”    与之前不同，此刻宗守胸内。那不甘愈发的强烈，愤恨之意，更是激涌。而除了这些之外，更有着一丝丝的绝望，充斥心底。    接着不止是宗守这十三年的记忆，便连他的前世，遭遇的那些不公，苦难，也都一一翻出。    幼年丧父的悲伤，以幼冲之年，独力奉养病母。打工之余，硬生生凭着每日不懈的苦读，考入至东临云界最高学府。却被人以权势抢去了名额，最后连学业都无法完成。母亲伤逝，孤零一身。    之后奋力拼搏，在商场上，渐渐显露出才华，却又被人妒忌排挤。只能沦落到，在图书馆打工糊口。    宗守却笑嘻嘻的看着，好似不关己事。然后一挥手，眼前的幻像，都尽数散尽。    再睁开眼，只听那萧声仍在继续，依旧回旋婉转。而赵嫣然本人，似乎心神也全然沉浸在内，神情专注之至。    宗守哑然失笑，懒洋洋地把背往后一靠，竟是极其舒适的，斜躺在车檐之下。    然后便在那萧声再次一个节奏转换之时，用手中的松纹风剑，连带剑鞘，在身旁轻轻一敲。    声音不大，可这金木交击的声响，却让那萧音，忽然一滞。    凄婉的意境，也立时消失无形。    赵嫣然不由是神情诧异地看了过来。望见宗守竟还保持着清醒，笑意吟吟。本能的，就是一阵惊愕。    皱了皱眉头，赵嫣然正欲变换音调，一波波精神异力，往那翻云车方向阵阵弥漫。却只见宗守，拿着剑又是一敲。这一下，是突兀至极，也恰到好处，竟使她的箫音，忽然淆乱。仅存的一些意蕴，也荡然无存。    而沉浸在回忆中的尹阳与初雪，也在这时，渐次恢复清醒。望见眼前的情形，先是一阵不解。然而仅仅片刻，就各自冷汗涔涔，目中含悸。    赵嫣然的眸子里，也是微含冰锋。一次可以说是巧合，可连续两次，却绝无法以意外来解释。    眼前这人，竟是真有破解自己这一首黄泉幽冥曲的法门。    还来不及思考怎么应对，第三声敲击，已是再次响起。    这第三次，不单是使她只觉自己箫音混乱，就连自己体内的内息，也仿佛有些不稳。更有一股气，堵在胸口处，宣泄不得。    赵嫣然目光闪了闪，停顿了片刻，却仍旧将后面的音符吹出。    接着就只见对面的宗守，唇角又邪魅无比地挑了挑，又是第四次，用剑敲击在木板上。    使她的箫音，不但是再难以为继。左胸旁外衣上的血晕，更在这瞬间，扩大了足足一圈。    那人面桃花似的脸，此刻也仿佛苍白了几分。    只是当那眸子里的冰寒退去，竟仍无半分恼色，那股狂热之意，却更是炽烈无比。    眼前这个年纪还不到冲龄的少年，居然能给她如此惊喜！    “宗守你真的才只十三岁而已？以前可曾学过音律？我这首黄泉幽冥曲，就连我那几位师妹，也素来都是无可奈何。能够从我曲中，自己挣脱出来，就已是不凡。能够再将我这曲子破去，就更不是凡俗武者，能够办到。似你这样的璞玉，叫我现在，又怎可能放弃？这样如何，你如果答应。除那十二幻焰火莲的莲子之外，人家还可送你三颗炼胎丹。你要是再不答应，我也不是没办法强来——”    宗守暗暗一叹，有些苦涩的揉了揉自己的眉心。这个疯女人，看来还真是盯上自己不放了。    正绞尽脑汁，想着如何寻个办法，打发了此女。却忽的只觉一个巨大的阴影，笼罩而来。    再抬起头看向上空时，只见那云际间，赫然一条龙影，正在三百丈高空处，蜿蜒而来。    宗守不由长松了口气，等了足足十日时间。这一位，总算是到了。"
	}, {
		"chapter": " 第五十二章 凌云龙若(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934493.html",
		"content": "    那龙影转瞬即至，不过顷刻，就已到了马车的上空。大约六十丈长，仔细看时，却并非是真龙，而是一只巨蛟。头有一支白色独角，腹部生有四爪。骨肉却还未真正成型，软趴趴地缩在腹下。没有龙鳞，也无龙须，体表光滑。不过形态，倒是威势十足威猛。    那宽阔的蛟头上，还站着一个紫色人影。身背着一口桃木剑，衣袂飘舞。面孔白净，神情却略显峻冷。俯视了下方一眼，便拍了拍那支独角。    然后硕大的蛟头，猛地降下。使那十八匹踏云驹，数百头沼狼，更加的难受。纷纷身躯战栗，目含忌色。    此刻无论是那尹阳，还是初雪，神色都更是凝然。    宗守口里，却微不可闻的，一声冷哼。    “切，这家伙，原来这时候，就已经这么爱耍帅扮酷了——”    他声音低沉，旁人听不到。近在咫尺的素初雪，却是字字入耳。转过了头，一脸奇色道：“少主你认识这人？还有耍帅扮酷是什么意思？”    宗守立时尴尬的一笑，想起这个时代，还没有这两个词。    不过眼前这个人，他还确实是认识。神皇游戏中的虚拟史实人物之一。不过这款游戏的开发商，看来还真是恶趣味十足。果然是一如其宣传，尽全力做到了真实，就连这人的性格喜好，居然也不差分毫。    那人从蛟头上飘然而下，望见赵嫣然时明显一怔。友好地一笑后，眼眸内却明显浮出了几分防备之色：“原来是七灵宗嫣然姑娘，实在好巧。本人凌云宗群英殿首席龙若，这里有礼了！这位可是乾天山宗守世子？不知能否有闲暇，与我一叙？”    后面一句话，却是朝向翻云车的三人。此人的眉心间，更隐隐透出几缕几不可见的蓝色光华，照向了宗守。    宗守言语里，虽对此人是不屑之至。可当与这人说话时，却是腰背挺直，肃穆庄严，再没有半分惫懒之意。    倒不是刻意对此人讨好，而是尊重，对一位大敌的敬意。    “闲暇自然是有，而且是求之不得！”    笑着斜睨了那赵嫣然一眼，宗守站起了身，也从车上步下道：“龙若先生至此，可是为了十日前，丹灵山之事？”    “正是为此而来！”    龙若点了点，接着却是突兀的一手探出：“世子可能让我探一探脉？”    口里虽是在询问，龙若的手却没半分客气，直接强抓住了宗守的腕脉。闭目探查，先是惊喜，紧随其后，又是浓浓的失望。    松开手时，龙若更微微一声叹息，言辞恳切道：“不瞒世子，此次龙若乃是奉命而来，为几日前丹灵山之事致歉。集英殿首席梁妙子被人蒙蔽，受贿徇私，如今已被惩处，镇压万风塔二十四载。丹灵山首座灵微子不查，也已退隐潜修。惭愧，令尊昔年曾对我凌云山，有过援手之恩。如今出了这种事情，实在令我全宗上下三万弟子，都为之蒙羞。宗门不幸，竟出此不肖之徒，还请世子见谅！”    龙若一边说着，一边更朝着三人深深一躬身。宗守忙侧过身，表示不敢受其大礼之意。心中再怎么对凌云宗不满，此刻也只能大度的一笑。    心忖这人，果然一如后世游戏里的性情举止，彬彬有礼，不温不火，俨然是正直君子的模样。不过其行事风范，确然有股旁人难极的大气。    随即又只听龙若语气一变道：“本来龙若还有一事相询，想问世子，是否还愿拜入我凌云宗门下。此事乃我宗宗主所托，若是世子答应，可直接为我宗嫡脉弟子，入宗主门下——”    那赵嫣然眉头立时皱起，她本就奇怪，贵为凌云宗群英殿的首的龙若，居然会对宗守如此重视，言辞之间，也是极其谦和，仿佛真是极其内疚。    此刻听龙若之言，却更是好奇，凌云宗的嫡脉弟子。不但意味着凌云宗的圣地，宗守可任意出入，所有秘典都可翻阅，每月都有大量的财物供应，日后也有着竞争宗主的资格。    下这么大的本钱，只为将宗守笼络门下。实在令人不能不在意，二人口中十日前丹灵山之事，到底是有什么玄虚。    而尹阳与初雪，却都是面现惊喜之色。只盼着自家世子，马上点头才好。    宗守却微微摇头：“既然说是本来，也就是说龙若先生方才，已经变了主意是么？”    那龙若又是一声轻叹，面上全是遗憾之色：“正是！原本龙若的想法，是即便世子不答应，也要将你捆回我宗。三百四十三息破去我宗小罗天剑阵，短短两个时辰，就临摹出我宗十二天符。这等符武双全的天赋悟性，别说是嫡脉弟子，就是我宗的下任宗主，也可以做得。不过方才龙若探脉时，却发现世子体内的情形，远不是双脉之体那么简单。即便我宗，倾尽全力为世子，取来修行双脉的功法，只怕也无济于事。世子灵法还可修持的远些，练气术却最多只到秘武师之境。不过嫡脉弟子不成，还可为内门弟子。我宗同样可倾尽全力，为你寻觅良法——”    赵嫣然的瞳孔立时猛缩，一时竟说不出话来。    三百四十三息，破小罗天剑阵。两个时辰，临摹出十二天符。莫非指的是那明剑台与天符台？    这龙若，确定不是开玩笑？    宗守心底却微微一沉，倒真是没有想到，自己除了双脉并行之外，居然还另有隐患。    不过这心情，也只阴翳了片刻，就又恢复如常。    他本就对凌云宗不怎么待见，也没想过要拜入其门下。听到后面几句，更是暗自冷笑，懒得搭理。自己这副生来的性子，岂肯食这磋来之食？    即便是真的无法修行又如何？他宗守，还用不着人施舍！    这龙若的言辞，看似温和，可那抹冷淡梳理之意，却掩藏不住。    也不顾身后初雪的焦急，没怎么思量，宗守就直接摇了摇头：“谢过先生厚意了，宗守既然已确定无法修行，也算去了这一执念，此生之愿，就是游历四方，看看那云界五陆十二岛，壮丽山河，就不再麻烦贵宗了。”    龙若似乎也不意外，点点头道：“如此也好。不过那日之事，我宗却不可不做补偿。昔年祖师也曾定下规矩，无论是谁，只要能够同时破去剑阵，绘出那天符。就可由我宗玄字宝库中，任选三物！那宝库太大，我没带来。不过此番倒是特意取来一些东西，或者世子能够用得上！”    说话时，龙若信手一挥，身旁就是几百件样式各异的物品，或是丹药，或者兵刃，又或者武学秘典。陆续凭空显现，悬浮在其身前。    宗守暗暗奇怪，他还真不知凌云宗，有这规矩。前世这明剑台与天符台的剑阵天符，他不知完成过多少次。可除了一个凌云宗嫡脉弟子的身份之外，他创建的那些人物，却没一次，拿到过什么实物奖励。"
	}, {
		"chapter": " 第五十三章 破除秘禁(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934494.html",
		"content": "    心中不解，宗守却仍旧淡淡一笑。有心不取，可望见那龙若目内那一闪而过的丝丝异色时，心中微沉。稍一沉吟，就径自走了过去，随手取了两个药瓶，一件玉佩。    凌云宗天地玄黄四大宝库，收罗天下奇珍。以天字为贵，地字其次，玄字居三。    不过内中的珍藏，亦无一不是难以计价之物。    而此刻龙若取出的，也确然全是稀世罕见的珍贵之物。    他不知凌云宗，到底是为补偿他，还是真有其事。反正若是不拿，这凌云宗只怕反倒不会放心。在这时候，也干脆不跟这些家伙客气。就当是宗未然，那枚凌云朱令的补偿。    赵嫣然已经从惊异中缓过神，此刻见状，不由是再次皱起了眉。宗守刚才选择的东西，实在平平无奇，也不是这些东西中，真正最珍贵之物。    那龙若面上，却似是对宗守的知趣，极其赞赏。浮出几分欣赏笑意：“一瓶血云髓，可壮皮膜，生血肉。只需一滴，就可抵常人一年练皮之功。十颗天朴丹，可以壮先天之气。世子可是为你这仆人做准备？还有这块龙灵玉璧。可定心神，壮气血，固胎息。你身边这小女孩，也是灵武双修。可惜灵师资质，稍稍差了点。气海魂海，无法谐一。此物正好合适，可助她突破秘武师境界。世子果然是有心人！”    话落之时，那龙若又把一块令牌取出，慎重其事地虚空悬托，送了过来：“方才那些东西，只是祖师承诺之物，此物才是我宗真正补偿。绝品金令，相信此物，再不会令我宗蒙羞。还请世子一定收下！日后无论何事相求，只要是不违正道。凌云宗上下，都定会倾尽全力，相助世子——”    宗守斜眼一望，侧目看了看。只见那红色令牌之上，并非是原本的金线，而是三条紫线，刻在令牌一端。这已是他所知中，凌云朱令中，最高的等级。    这次却并不伸手去接，而是笑着摇了摇头：“令牌我就不要了，不过宗守恰巧有事，要求到贵宗。龙若先生既然知晓，我有成全这仆人的心思。自然也能看出，他体内的情形。就请先生助他一臂之力，将他体内的那些禁制，打开如何？”    尹阳古井无波的脸上，立时微微动容。赵嫣然亦诧异地，看了这三旬男子一眼。    而龙若闻言，却竟是一阵犹豫，现出苦涩之色。许久之后，才迟疑着解释：“你这仆人的禁制，乃是其师门所下。龙若能够解开，也非是什么难事。不过却有插手他派门内事务之嫌，怕是有些不妥——”    话音未落，就见宗守的目内，隐现冷讽之意。不由是苦笑一叹：“也罢！龙若出手就是，一切后果，都由来我凌云宗承担。”    也不见他如何作势，尹阳的体内，立时就是一点点红色的灵光，从肤表溢出。口中也突然剧烈咳嗽，半跪在地。直到两条金丝，从尹阳胸腹中，破体而出，带起了一蓬鲜血。    血液洒出，尹阳的面容，却丝毫不见委顿。反而是嘶哑着声音，一阵如野兽般的低吼咆哮。仿佛被久困的凶兽，突然脱出了牢笼。吼声中虽已刻意在压制，却也仍压抑不住，满斥着狂喜与豪放之意。    而仅仅数息之后，其身周左右，就出现一阵阵气旋，罡气失控溢散，将周围的杂草，全数绞碎割断。竟是在这两条金丝才刚刚取出片刻，就突破了最后一脉，进入至身轮九脉巅峰——    那龙若毫不理会，眼神颇有深意地，再次仔细看着宗守，半晌之后，仍是摇头：“可惜了！世子不止是天资过人，就连心智，也远过常人，只遗憾这苍天不佑，不能让世子成就一番事业，实在令人扼腕。今日解开此人禁制，只是小事。那凌云朱令，仍旧有用。只是十天前丹灵山之事，我宗却意欲瞒下，还请世子见谅！”    留下了这句话，此人也再不多言。将那几百件奇珍，全数收起后，又把那枚凌云朱令抛下。就身形飘起，回至那蛟龙的头顶。    竟是一直都未与赵嫣然说上一言半语。除了初来之时，打了一声招呼，其余就当此女是空气，并不存在。言语间，更不瞒她，似是也不愁赵嫣然四处宣扬。    自然也没有半分，给宗守解围之意。    而赵嫣然那边，也自始至终，都是目寒如刃，死死盯着龙若。在后者乘蛟离去之时，杀意更是增至顶峰，毫不掩饰。    宗守看得是微微遗憾，这七灵宗与凌云宗，虽是当世互为敌手的大派。    不过看今日情形，还远不到日后，两宗间不死不休的情形。只是互有忌惮，老死不相往来而已。    又暗自嘲笑，这凌云宗送的这些东西，明为祖师遗令，却原来还是为封他之口。    ——不是为了剑阵天符，而只是为凌云宗，一个其实不值一提的负义。仔细想想，这个庞然大物，也实在可怕。    不过这一次还是赚了，一瓶血云髓，十颗天朴丹，只需一个月时间，就可造就出一位先天武师。而那块龙灵玉璧，则更是难得。自然还有这一枚，绝品的凌云朱令。    他先前对此物是表现得毫不在乎，此刻当龙若离去之后，却是笑嘻嘻的，把那红色的令牌抄在手中。    心安理得，忖道即便这东西自己多半用不上，也不愿去求这凌云宗办事，不过日后拿来卖钱也是不错。    绝品的凌云朱令，世间可仅仅只有三块而已。    他身旁的初雪，这时却是有些憧憬地，仰望着那冲入至云层中的巨蛟道：“那位龙若先生，也是灵武双修？能御蛟而行，也不知他修为，高深到了何等地步。看起来比君上还要厉害些，也不知他，有没有到天位与日游之境？”    “他算什么灵武双修？只是学了点练体之术而已。不过一身魂力，倒是勉强至日游而已。身为凌云三代首席，这点本事，也没什么夸耀之处。”    赵嫣然一声冷笑，下一刻，却又微微一凛。看向了尹阳，只见这三旬中年，此刻的气势，竟如野兽一般，狂烈暴戾。那眼睛里，也是杀机满透，凶烈无比。    仿佛只要她，对宗守稍有敌意，就要扑击而上。赵嫣然双眼微眯，又是一声轻哼，视线重又回来了宗守身上，目中异泽连闪：“凌云宗那位祖师，昔年为求一绝世之才以承其绝学，故此才在诸多道场设下明剑与天符二台。那十二天符神碑与小罗天剑阵，在中央云陆，也是鼎鼎大名。却不意今日被你破去了。三百四十三息破阵，两个时辰内绘符，可是真的？”    宗守笑了笑，也不置可否。龙若虽是走了，不过这妖女，他也不愁自己无法应付。    本是打算借龙若之力，摆脱掉此女。想来那凌云宗，绝不愿见他，成为这赵嫣然的鼎炉。    不过眼下这情形也不差，自己身体内的那个未知隐患，应该已足可让这妖女自己放弃了。    接着却只见赵嫣然忽地将剑掣出，遥指过来，粉面上全是炽热之意：“拔剑！倘若今日你能挡我不用先天之气的百剑，那鼎炉元胎之议就再也不提，更可奉上三颗炼胎丹，三颗雪魂丹。若是不能，日后你就为我之仆！”    ps：三江结束了，特此感谢大家的支持厚爱。后面还有三周上架，还要请大家再帮帮忙，帮开荒捧一下场，拜托了！"
	}, {
		"chapter": " 第五十四章 赌约斗剑(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934495.html",
		"content": "    “——今日你能挡我不用先天之气的百剑，那鼎炉元胎之议就再也不提，更可奉上三颗炼胎丹，三颗雪魂丹。若是不能，日后你就为我之仆！”    宗守闻言一阵意外，这次真是有些怔神。这赵嫣然的性子，还真是无法意料。    他本以为此女，绝不会再提此事，彼此间也再无什么关联。    全然没想到赵嫣然会一下又思维跳跃，突然间又想要与他斗剑。看此女神情，还似乎还极其认真。一副若他不肯，就必定不肯罢休的架势。    歪着头，手中只沉吟了片刻，宗守的松纹风剑，就已果断出鞘。    虽是麻烦了一些，不过能够如此了结也算不错。三枚练胎丹，三枚雪魂丹，这一战，他赌了！其实被逼迫至此，也是不得不然。    不过还未上前，就被初雪死死拉住，急道：“少主，别管这魔女！就是不用先天真气，她真气也强过你好多。这一战，根本就不公平！亏这魔女还好意思说要斗剑！大不了，与她拼命就是。初雪不怕死的。”    尹阳手中的刀，也是溢出一点点的火星。周围那一片水浆密布之地，赫然冒出无数蒸腾热气，面上却冷如万载玄兵：“世子，尹阳如今，已自信可拦住此女！可以不用顾忌——”    赵嫣然不屑一笑，懒得去与初雪计较。只唯独尹阳，让她稍稍在意。也不知此人是否被那两根金色丝线，困锁太久。一身根基，练得厚实无比。此刻脱开灵法禁制，突破身轮九脉之后。一身气机竟无半点不稳，反而迅速稳固下来。隐隐然，已是身轮巅峰。甚至又再次现出突破之兆。    整个人就好似沉寂了许久，汇聚无数热力的火山，喷发在即。    宗守心中微暖，手指在初雪的腕后侧轻轻一敲，就令其玉臂酥软。轻松挣脱，站到了赵嫣然身前。同样剑指身前笑道：“一百剑，三枚炼胎丹，三枚雪魂丹，这可是嫣然小姐说的！可别事后反悔——”    说来奇怪，当宗守一举起手中的剑，就再无之前那闲雅不羁，好整以暇的惫懒模样。整个人威然肃穆，宛如是才刚开刃的剑，锋芒乍闪。仅仅片刻之后，就又归于平淡，敛去了所有的锋锐。    赵嫣然先是怔了怔，接着又面含赞意。也只有这样的剑道天资，才有可能在短短时间内，破去凌云宗那十八剑傀儡。一时更是见猎心喜，战意澎湃。    当沼原中一阵轻风拂过，赵嫣然那飘然如仙的身姿，忽然就消失在原地。整个身影，仿佛都潜入到了风中，肉眼难见。    尹阳的握刀的手，紧紧地一攥，肌肉下意识的绷紧。而初雪根本就望不见，赵嫣然的身形轨迹。待反应过来时，耳旁就听得一声令人耳膜震破的兵器震鸣。    宗手无悲无喜，立于场中，淡淡的望着前方，手中的剑，忽而左刺，忽而右斩。身周响起一连串密集的鏗鏗锵锵的声响，剑刃交击。却固守原地，从容不迫。口里数着：“九，十，十四，十五——”    两人的剑速都是极快，有时来不及数，就直接跳过。心中暗道，这女子的性格，虽是古怪了一点，不过还算信守承诺。不但没动用先天真气，反而把剑上的出力，一直控制在武师之境。    唯独这渗入灵师控风之术的身法，哪里是身轮一级的武师能够拥有？实在作弊啊作弊！开了外挂了。    又是‘叮’的一声震响，比之先前十数次交击，更响亮数倍。    宗守目光一沉，只觉右手微微麻木，胸中气血翻滚，明显感觉那力量，增强了足足十数倍。一丝丝冰寒之力，沿剑而上，使前端一小截剑身，瞬间满布冰霜。    冷冷一笑，宗守毫无顾忌地，在身上拍了一张抢来的炎身符，只觉全身一暖。依然是无半点退让之意，所有气力，都汇于剑尖一点，随手就往身侧刺去。    又是一连串剑击之声，二十余次交击，那剑身震鸣之声，都是一次高过一次，力量真气也是每过一剑，就强上数分。宗守却毫无怯意，以剑对剑，身形挺立如故。    初雪看的是诧异无比，以宗守的修为，哪里可能与身为先天武师的赵嫣然一争高下？    直到视力逐渐适应，才渐渐地惊觉，宗守的每一剑，都是击在那赵嫣然剑脊又或剑锋之上。部位不定，承力往往都是最小。    却更是惊骇，往前踏出几步，恨不得再瞧得清楚一些。赵嫣然的身影如此之快，宗守到底是怎么办到的，又如何能分辨出赵嫣然的剑路？提前如此之早，就能做出预判？如次精准的，找到最佳的承力之点。    堪堪到第六十五剑时，那片区域都已是被剑影笼罩，无数寒雾，四下溢散。    宗守也不再坚持，每当那冰寒剑势过于强盛之时，便干脆退开。脚下忽而前进，忽而后退，在重重剑影中，进退自如。    竟反过来以那巧妙的步伐，干扰着赵嫣然高速奔行的身影。一边还指点着初雪道：“雪儿可看清了？你出身虎猫一族，生来就敏捷过人。不过以你那速度，若只用来闪避缠斗，那就太可惜了！”    此刻不止是初雪，就连尹阳也是若有所悟，目不移睛。而赵嫣然则是气得面色铁青，一声冷哼。霎那间所有幻出的身影，都收于一处。一剑穿出，有如天外飞来，带着破空剑啸，忽然而至。    宗守神情也是一凝，还未交锋，就已感觉沛然不可当的巨力。却冷冷一笑，身形微微晃动，忽左忽右。引得那剑锋，也是随之变幻不定。    就在那酷烈剑势，现出衰弱之势时。脚下又连退数步，松纹风剑乍然刺出。剑锋交错，两口剑立时就是一连串的剑旋搅动。宗守似是倾力要将这剑势引到一旁。赵嫣然则干脆顺势，要将宗守手中的剑绞飞。    就在那旋绞之势将尽，松纹风剑渐显不支，眼看就要脱手飞出，赵嫣然的目中，也流露出遗憾之时。宗守步伐再变，剑蓦地一压。借助剑旋之力腾空向前，一道剑影，直接扫向赵嫣然的咽喉！    近在咫尺，狠辣凌厉，也突兀到了极点。    这一瞬间，宗守的剑，就仿佛是来自于地狱冥河的凶刃！瞬闪即至，冷酷决绝！    赵嫣然竟生出了几分慌乱之感，身形急退，往后飘去，直退至十丈之外。可待得落地之时，脖颈间，却出现一道深深血痕。    再看宗守，已经回到了原地。之前显出的锋芒，再一次消失，依旧是淡漠如故。    赵嫣然的手，却微微颤抖，全是不敢置信之色。即便是之前，听龙若说这眼前少年，曾破去小罗天剑阵，临摹出天符，也不及此刻的震惊。    ——方才她看到什么，剑意！居然是剑意！    不似那口飞刀般，只有空架子，而是真正强横无比，令她心神震慑，几乎无法移避的武道意念！    ——明明不该出现在这少年身上才对，这种力量，远远超出了武师的层级，便连身为先天武者的她，也无法触碰。可偏偏方才那一剑，好似形神皆备，又似是而非。即便不是，也相差不远。    一霎那间，赵嫣然先是惧悚到了极致。接着那股不敢置信的惊异，也同样升至到了顶点。    不意那凌云龙若，居然也有看走眼的时候。    以武师之身，居然就已能窥见那剑意玄奥。这个少年，又怎能只用天才二字来局限？如此天资，又怎可能受其体质所限？    日后若那龙若得知，不知又将会是怎样的后悔——"
	}, {
		"chapter": " 第五十五章 剑道通灵(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934496.html",
		"content": "    定下心神，赵嫣然再仔细回忆，方才确证方才宗守那一剑，其实还远未达到剑意的层次。    然而此刻回想起其身影，剑技，步伐，甚至每一个最微小的动作时，却立时只觉一股独特的‘韵’，含于其内。    但凡武者，能够初窥武道之门，掌握了一定武学要义，那么其一招一式，一举一动，都可拥有一种特有的韵律。    而宗守的剑术，不但有着剑韵，令人赏心悦目。更仿佛是剑韵，剑势，剑意俱全，甚至隐隐达到了‘魂’的层次！    并未真正实现，可确实蕴含着一种深邃难测，难以捉摸，又强横无比的武道意念！    深呼了口气，赵嫣然再次望向宗守。之前不觉得，可此刻望时，却觉这半妖少年的身姿，看似有些单薄廋弱，其实却内蕴英气，实是挺拔不群，天赋也出色到了可怕。    内心深处一股杀机，几乎难以压抑地升腾而起。赵嫣然身周的气场，立时变化。无数的冰粒，随风飘舞。百丈方圆里，竟飘起了雪花，手中的剑，也渐渐透明，澄澈剔透，有如水晶。    令人寒彻骨髓的杀意，也牢牢的锁定着三十丈外。这样的人物，她绝不能容他活着！    宗守也是微微动容，抬起了眼睑，冷冷看了她一眼。后踏半步，长剑往左侧微斜，整个人的气机，也随之一变，与先前又是一种截然不同的气质。    之前是从容不迫的飘逸，此刻却是巍然不动之磐石。在这意念压迫之下，那单薄身躯，却有如高山般雄魁。    赵嫣然眉头略蹙，只觉自己蓄势待发的剑势，竟又是一滞。    脑海里下意识地闪过一句话——守如源山之固，攻如烈鸟之捷！    所谓源山，是中央云陆最高的一座巨大，高有三万四千丈。有峰四十九，庞大无比。而烈鸟，则是西方云海的闪烈鸟，出生时就是五阶妖兽，以迅捷闻名，飞翔之时肉眼难见，一闪即逝，较之那些神兽之属，也不差分毫，故此被名为闪烈鸟。    方才交手时那最后一剑，确然可当得起烈鸟之捷。在她狂攻之下，坚守足足六十五剑，未退半步，也可称得上是守如源山之固！    不过那时宗守的守御，却远远未如此刻般，令她印象深刻。    简简单单的一个动作，却又涉及到武道之势的交锋。    就如同之前吹奏那黄泉幽冥曲时的情形一样，都是准备了许久，却在最关键的时候，节奏被生生打断。    手中的剑，明明还未发出，就有种再难以为继之感。    ——而且一前一后，竟是两种截然不同的武道意念！    此刻她几乎可以肯定，那凌云龙若日后，必定后悔，说不定更会为今日之事，捶胸跌足。    又不自禁地，开始恶趣味地想象，凌云宗那位宗主，倘若看到这一幕，会不会直接将龙若，也打入那万风塔里，镇压个十年八载？    侧目再望向一侧，只见那尹阳也不知何时，已至宗守身后，大约二十丈处。整个人有如张开的弓弦，敌意森然。赵嫣然蹙了蹙眉，目中的那些许杀机，终还是渐渐退去。转而好奇问道：“宗守你知不知道剑意？”    宗守挑了挑眉，感觉眼前这疯女人，不但已没了杀意，便连战意也没剩多少。却仍不敢松懈大意，只轻轻点了点头，毫不眨眼的撒着谎：“听说过，古典中有不少记载，不过没亲眼见过——”    前世的他，身为神皇游戏内，云界七皇之一的剑皇谈秋，又怎么可能没见过剑意？    即便是现实之中，也同样早已掌握。    不过以这‘宗守’十三年的经历，也确然没可能见识过，这种专属于天位武者的东西。    赵嫣然却只觉嘴里有些发涩，也觉以宗守的出身，绝不可能见识过那等高深的武道。    只是心中那复杂心绪，却更是难以言喻，甚至有点心灰意懒。    没有亲眼见识过，也没人指点，就能掌握她梦寐以求的剑意——    蓦地撤剑，回入鞘内。赵嫣然干脆无比地，将两个药瓶，随手向宗守一抛。    “宗守公子已然剑道通灵，加上之前那飞刀，已是使用三种剑意。我胜不过你，这是剑斗的赌注。是我狂妄了，以你做炉鼎元胎，嫣然日后的生机，恐怕还不足一成。只希望你我日后，莫要再见——”    药瓶抛出时，赵嫣然面上，就又恢复了略显轻狂的笑意。深深望了宗守一眼，就转身而去。    赫然是在冰上滑行，一路掠过之处，那些沼泽水浆，都纷纷冻结。此刻奔行之速，居然毫不逊色于龙若的那头巨蛟。    宗守看得是暗暗咋舌，心忖自己还真是小看了这些古人，不意这冰系的功法，居然还有这样的用处。    不过这赵嫣然，虽是只有先天之境，一身真气，却也强横厚实到可怕。居然可用来赶路，实在是奢侈。    接着又眉开眼笑，看向手中的药瓶，先前的高手风范，也荡然无存。    这里面的六枚丹丸，可都是好东西。    炼胎丹这名字普通，顾名思义，就是能辅助锻炼胎息的丹丸。不过却往往只有那些大宗门，大势力才能拥有。    而且因药方各有不同，药效也有差异。乾天山也有炼制，不过效果却是最差的。据雪儿说起，宗未然就存了将近四十颗左右，在三陆钱庄，已是乾天山十年的积存。可惜是在总号，如今取不到手。    而七灵宗的练胎丹，又额外不同一些。被云界的武人，称为‘七灵练胎丹’。不止是内练之时，可以用来筑基。到开通身脉，进入外练层次之后，也同样有着奇效。    应该是七灵宗，特意为赵嫣然准备。至于那雪魂丹，则更是七灵宗，独有的一种针对神魂的灵丹。每一颗，都可壮大魂力，纯净魂海。    某种意义上，只这六枚丹药的价值，其实不逊色于龙若赠送的三件宝物。    若非是为了这东西，他是白痴才会去与那疯女人单打独斗。    这赵嫣然的一身武学灵法，都颇是不凡，可称是人中雄杰，可为何他前世，却没有听说过？    正有些走神之时，却蓦地只觉初雪走到他身边，神情有悻悻道：“这女人好奇怪的性格，还有凌云宗，也是沽名钓誉。那龙若，既然明知她是姹魔宗的人，为何不动手？”    宗守莞尔，手指头弹了弹初雪的额头道：“以后见了人家礼貌一点。这女人手段虽狠毒，可你也别魔女妖女的乱叫。这七灵宗，可不是真的魔宗——”    见素初雪愕然，宗守又是一阵头疼。七灵宗虽被人视之为魔，不过与真正的魔道，却又有些区别。所以那凌云宗，此刻并不将之视为真正大敌。    这涉及到荒古纪元时的争斗，宗守自己也有些不清不楚，只知道一些大致的轮廓而已。    ps：这一周的推荐，开荒都找不到在哪，估计这次惨了。希望大家这周帮开荒一把，新的一周，别掉下新书榜。另外关于书评，开荒现在每天码六千字，台湾还有两本书在出，还要忙着相亲恋爱，每天只能去书评区看下，实在没时间去管理。等入v后能任命副版主再说吧。"
	}, {
		"chapter": " 第五十七章 敲诈勒索(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934497.html",
		"content": "    远处传来一声声狼啸惨嘶声，偶而又夹杂着几声踏云驹的悲鸣。    在冰面上快速奔行的赵嫣然，唇角立时微挑，眼里也浮出了一丝成功报复后的快意。    蓦地方向一变，奔上附近处一座山丘。赵嫣然遥遥向来时那个方向望去，只见那辆踏云车，此刻正在与无数的沼狼竞跑，一路往东面行去。    如花枝乱颤般的咯咯一笑，赵嫣然随后就又皱紧了眉头。    胸腹处的伤口，此刻更是痛楚，体内的毒素，也仍未能压制下去。    伸手在脖颈上抹了抹，只见满手都是鲜血。那本该是微不足道的小小伤痕，被一股奇异的力量阻扰，居然至此刻都无法止血。    “果然是剑意雏形！十三岁，就已可剑道通灵——”    口里呢喃念着，赵嫣然闭上了眼，想起那仿佛来自地狱深处的一剑。浑身上下，立时一阵痛苦的痉挛。    不同于之前来的时候，在赵嫣然的眼里，此时那个半妖少年，非但一点都不有趣，反而有些可恶。    她到底还是畏怯了，在那高绝剑术的威压前，再没有了将那宗守，做为她炉鼎元胎的底气。    心灵上，已有了一丝破绽。这个世上，居然还有她无信心胜过之人。    再翻了翻自己随身的囊袋，只见里面的药物，已是所剩无几。    赵嫣然轻声一叹，正欲转身离去。下一刻，却又心头一动，停下了脚步。往囊袋里一掏，就取出了一面大约一尺长宽的镜子。    直接将一块四阶兽晶，镶在了镜子背部。待得那镜面，闪现出一层蓝色灵光。赵嫣便直接以自己颈部的血为墨，在镜面之上书写。    字迹潦草，一塌糊涂，浑没有女孩的娟秀雅丽。反倒是暗含锋芒，蕴含着一股蛮霸之气。    而写出的话，也是同样的风格。    “——喂！老妖婆，你们那太元宗，还缺不缺人？想不想再要一个嫡传的徒弟？”    字迹刚一写上，那血液就化作一点点灵光，四处消散。然后等了片刻，那镜子才有反应，居然也是几行字，出现在镜面上。    最上方处，是一个线条简单的女子画像，秀美可爱，正做怒火中烧状。    “你这个癫婆娘！再敢叫我老妖婆，我一定吃了你！”    字迹只过片刻就全数消失，然后又是一行字浮出。    “我们太元宗缺人，你又不是不知道？不过嫡传的徒弟？你会这么好心？有资格做我们太元宗的嫡传弟子，你们七灵宗自己不要，反而这么尴尬，要让给我们？莫非今日太阳打西边出来？怀疑——”    那个美女图画，也是一阵变幻，满脸疑虑的模样。    赵嫣然口里‘切’了一声，仍旧以血为墨，也开始在镜面之上书写。    “要不是这家伙是男的，我七灵宗又是只收女子，老妖婆，你以为我会告诉你知道？”    “原来是雄的——”    美女图画的神情，明显又冷淡了几分：“说说看？咱家心情好的话，就考虑考虑。总之你这癫婆娘，每次来找我，都不会有好事。成事不足败事有余！以你那眼光，推荐的人，估计也好不到哪去。咱太元宗的太昊元灵剑，可不是什么人都可以学！”    赵嫣然的唇角一阵抽搐，强忍着将手中的这面铜镜，彻底砸烂的念头。    片刻之后，又轻声冷笑，眼眸里透着阴狠的光泽。    “那么破去凌云宗明剑台，小罗天剑阵之人，老妖婆你觉得如何？”    “小罗天剑阵？唔，那倒是不错，不过也只是东临云陆有些名气而已。十大圣地，十九灵府。这些各据灵地的宗门，无论哪一宗的嫡传弟子，都可轻松破去，只是不屑而已。这样的资质，倒可勉强入我门下——”    “如果这个人，只有十三岁，并且一共只用了三百四十三息呢？”    那镜面一时再无声息，赵嫣然却仿佛还嫌不够，继续写道：“如果这个人，只用两个时辰，又临摹出了那十二神碑天符呢？”    这次等了许久，铜镜才再有反应：“莫非是在说笑？东临云陆，有这样的人物？疯婆娘你确定？”    “我是没亲眼见到过，不过却是凌云龙若，亲口所言呢！”    “不信！若真有这样的人，凌云宗多半要将人抢回山。哪里还能容我们插手？”    “身为半妖，具双脉之体。据说体内还另有隐患，无法突破身轮！”    那镜面之上的美女图画，立时露出一副果然如此的神情。就连镜面上，形成的那些文字，也似乎着几分得意。    “——我就知道是这样！既然是双脉之身，无法突破身轮。拜入我们太元宗，又有什么用？”    赵嫣然冷冷一笑，待得那些字迹消失，就再次书写。    “十三岁，剑道通灵！以武师之身，窥剑意玄奥。弟子自束先天真气与此人战，第七十六剑，被其一剑斩伤，剑创难愈。此后战意全消，自觉再无胜望！”    那血字，虽是仍旧刚猛霸道。却不知怎的，夹杂着一种说不尽的失落与颓丧意韵。    而那铜镜，也是再次一阵寂静。不过之后，却再未出现字迹，而是一个阴冷凝重的声音。以铜镜为依托，遥遥传至。    “这个人，到底是谁？现下又在何处？此刻可是在东临云陆之东？十三岁剑道通灵？你，莫非是在诓我？”    赵嫣然却再没继续写下去的意思，直接把镜子收起。脚下再次冻结，顺势向山丘之下滑去。    接着就只听一个声音，气急败坏道：“癫婆娘，你究竟说不说？信不信咱家现在就赶到七灵宗去，告你一个不敬尊长之罪？”    赵嫣然面容不变，只眼眸里透出几分揶揄之色。    “要告就告，某人既然说了，要考虑考虑，那就等她考虑好了再说。反正我们苍生道，需要寻传承弟子的，可不止你们太元宗一家！”    那个声音，立时一窒，立时转为讨好，语气谄媚。    “好嫣然，是师叔错了！这样，回头师叔再给你五颗火魄丹可好？这丹药你现下虽用不到，可过一阵，却正好可冲击还阳之境。要不我宗那口无名剑，也可给你——”    赵嫣然的唇角，微微一挑，之前的郁闷，一扫而空。    “再加二十颗炼胎丹，二十颗雪魂丹，否则免谈！”    “赵嫣然，你疯了！”    声音整整拔高了整整八度，铜镜在囊袋里，也一阵剧烈震荡。赵嫣然却已不屑理会，身形骤然加速，滑向了远方。    几乎同一时间，远在数万里之外的某处楼阁中。一位年貌二旬上下的女子，也正站起身，有些怔怔失神。    而在她身前的镜面，也仍是浮现着之前，赵嫣然绘下的那行字。    “十三岁，剑道通灵！以武师之身，窥剑意玄奥。弟子自束先天真气与此人战，第七十六剑，被其一剑斩伤，剑创难愈。此后战意全消，自觉再无胜望——”    清丽女子的目中，也是一丝丝异色微闪、    “这世间，真有如此奇材？莫非这是天佑我太元宗？”"
	}, {
		"chapter": " 第五十八章 胎如磐石(三更求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934498.html",
		"content": "    洪涛般的暖流，在腹中不断游走。使宗守浑身大汗淋漓，汗透重衫。    一枚炼胎丹吞下，就仿佛是吞下一个火团。足足一个半时辰，宗守体内，都如火灸。    不过却毫不觉辛苦，反而是只觉快意。体内的污垢杂质，被药力排出，只觉是爽快无比。就连那蔓延浑身的刺痛，也似乎再不是那么难受。    仍旧是一套胎息灵拳，却是在罡风鼓荡。每一拳击出，都隐隐有龙虎咆哮，刚猛霸道。    这套拳法就这个特性，若胎息不强，自然软绵无力。而一旦胎息二脉有成，则自然威猛强横，威能莫测。    武道之理，都是相通。拳理剑理，细节不同，却大致相仿。宗守运拳，也同样含蕴着一种独特的韵味在其中。变化甚少，却大气磅礴！    而每一拳打出，宗守都只觉胸腹的暖流，更宣泄一分。更多的药力，渗入腹部的肌肉之内，或是发散，或是沉淀潜伏。    那胎息二脉，更扩张了足足近倍，真正是息涌如泉，川流不息。    一整颗炼胎丹都逐渐炼化。只剩下最精华的一部分，仍旧凝而不散，在气海附近，汇聚在一处。    宗守不急不躁，拳意转柔，使周身气机，循环数次，才猛地爆发。    “碎！”    一声可裂金石的清喝，宗守一拳击出，刚烈无俦。赫然凭空掀起一声锐啸，拳风余波击打在一侧的厢壁上。    当轰的一声巨响后，竟使这翻云车，微微震晃。才刚修好不久的厢壁，竟然留下了一个浅浅的拳印。    而体内那部分药力精华，也被强行打散，溢入他的元胎之内。    此刻的宗守，感觉自己的胸腹，就仿佛多了一个铁块，固实无比。    “这才是真正的息涌如泉，胎如磐石！雪衣寺的胎息灵拳，七灵宗的七灵炼胎丹，果然是绝配！居然只是这一枚，就让我尽补之前所有隐患——”    炼胎丹的药力，已然大半散尽。宗守却并未就此休息，而是强忍着疲惫，转而开始练习他自创的导引术。    这是第二套，适合武师修习，针对的是髓骨血智四条轮脉。    不过用之发散剩下的药力，仍有奇效。仍旧是古古怪怪，多以拉伸筋骨与肌肉经脉为主。    直到最后一丝暖流，也在体内平息，宗守方才收势。直接取出了一张清垢符打出，就将那汗液与污垢吸取。使全身上下，重新恢复清洁。    “这灵师的符法，真个是方便。非止是与人搏杀斗法，生活点点滴滴，都可应用。怪不得那些灵师，一个个性子都奇懒无比。要使身体清爽，一张清垢符就可办到，那还要洗澡做什么？只可惜那祁啸手里，这种符箓也是不多。我现在修炼为主，也没闲心思去绘制——”    停下了这些杂念，宗守转而又内视体内，目中立时闪过一丝惊喜的光泽。    胎息二脉，不但是隐患尽除，更强化了不少。有这样的根基，估计后面的炼髓，已可水到渠成。也可放心冲击骨轮，不用再等到三个月后。    “锻炼胎息，一直以七灵宗的七灵炼胎丹为最，仅次于人极丹，被世人称为圣品。之前一直不信，现在才知晓，这传言不虚。一次能得到三枚，实在好运气。之后是炼髓，那位血狂妖圣在三陆钱庄，也存了二十份虎髓龙骨散，乃是取二阶精兽虎髓，二阶大蛇之骨所制。不过若说到炼髓炼骨，东临云界最佳的灵药，却是凌云宗的云罗丹。不过这东西，估计是用不上了——”    自嘲一笑，此刻的宗守，在暗自为自己运道庆幸之余。却浑不知数百里外，那个将胎息丹输给他的女子，早已经转手把他卖出超过赌注十倍的价格。    稍加调息，使气息稳固。宗守又取出了一颗蓝色的丹丸，吞入腹内。    这雪魂丹果然确如其名，冰寒无比。宗守甫一吞下，就浑身一个寒颤。与之前的炼胎丹，完全是两个极端。    也不用他控制，就有一丝丝冰寒气息，直上神霄穴，入魂海之内。    天地阴力，忽然汇拢，将他的元魂包拢。而那些冰寒气息一当渗入，就被魂海中的漩涡卷入，化作一点点的精纯魂力。    有趣的是那些往常无法察觉的异物与不纯魂力，在这冷意灌输之下，纷纷‘冻结’现形。    “这雪魂丹，果然不错！”    宗守立时心神一震，更是专心致志地，开始将之一一排除。    过不多时，整个魂海，就已被他清理了一遍。可惜这雪魂丹的药力，也逐渐消退。    而此刻神魂之内的一应变化，也让宗守一阵惊喜。    “魂力总量，大概增加了十分之一。神魂也更是精纯，咦？还不止如此，连之前以天镜照魂术，烧锻魂力时留下的暗伤，居然也修复了。不意还有着这等奇效——”    只可惜药物能起到作用的时间，实在太过短暂。总共用时，也才不过半个时辰。    看了看手中的药瓶，宗守果断地将之收起。    若只是能增加魂力，精粹神魂的作用，他会毫不犹豫地，连续使用。可既然此物，还有修复他伤势之能，就不能如此轻易浪费。    恰在此时，宗守忽的心有感应，望向了前面。只觉这翻云车的车辕处，忽然一阵强力的灵能躁动，波及数十丈方圆。    持续了大约半刻钟时间，又渐渐熄寂。    “可惜了，只差一步，就可入先天！’    自从甩脱那狼群之后，尹阳就时不时的，进入这种状态。不断的掀起灵能潮动，却往往片刻之后，又复休止。    正是他一身修为，已接触到先天之门的迹象。之前尹阳在灵法禁制固限之下打磨的根基，实在太过强横。此刻又是只差一步，就可跨入先天之境，成为先天武师！    不过此事不急，这次不成，过些时日，总能突破。    “也不知道自己是否害了他，若能在四十岁之前，凭己身之力，冲破先天，冲开灵法禁制。尹阳未来的成就，就真是不可限量。希望那瓶血云髓，能够帮得上忙。此物可壮皮膜，生血肉，效果也不差了——”    刚思及此处，宗守便觉一股强烈的困意与疲惫感，突然袭来。    以他的心志，居然也无法抵御。头往旁一歪，就彻底进入了梦乡。    迷迷糊糊间，心神来到了一个无比空旷，又黑暗无光的所在，只见四处都是一片沉寂混沌，看不清楚界限。    “这究竟是哪里？”    宗守微一皱眉，忽而是若有所悟。然后他的眼前，就出现了一团小小的光亮。    ps：因五十七章昨天更过一次，这章是补偿。同志们，俺名次又快下降两位，距离下新书榜还有四天。请诸君助开荒一臂之力！另外可以任命斑竹了，花季行天下书友，还是mm哦，无耻的求qq号。    最后作品相关里发了章素初雪的图。"
	}, {
		"chapter": " 第五十九章 吞噬宗守(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934499.html",
		"content": "    “原来是在自己的意念世界，不过那里，怎么会有光？”    只略略思索，宗守就笑着走了过去。明白自己的身处所在，他对此处，也就再无半点犹疑。    竟赫然在此处，幻化出一个身形，正是他前世时的模样。只意念稍稍一动，就靠近了那个光团所在。    只见此处，竟是一个巨大的宝蓝se光晕，里面也看不清到底是何物，只散发出的一丝丝bo动，就令人感觉心悸。    而宗守此刻最在意的，却是不远处的一个人。大约十三岁，面目比女子还要更美貌数分。正是他此刻占据的身体，也就是宗守的模样。    就站在光晕之前，望了过来，神情却出奇的平淡：“你来了，总算等到了你。”    宗守一笑，毫不意外地走到了这少年的面前，然后一挥手。身前就出现了一张茶几，一壶清酒，几个茶杯。    反正是他的意识世界，也可算是梦中，自然可随心所yu。    径自坐下，宗守一边斟着酒，一边伸手做了一个请的手势，笑道：“你是宗守？也别站着，一起坐下说话——”    说来奇怪，明明那少年，才是出身王族，无论容貌衣饰都是绝顶。而宗守的面貌，只算是略有些英俊而已，只穿着一袭再平常不过的青衫。    然而此时此刻，却比那少年，还要更像一个翩翩佳公子。衣饰平常，却贵气迫人。举止随意，却有种说不出的雅贵气质。    明明应该是比少年逊se，可后者在他身前，却宛如是萤火较之皓月，无法比拟。    那少年看得是微微失神，接着也不推拒，在宗守面前坐下。拿起酒杯喝了一口，只觉是美味异常，也不知宗守是如何拟化了出来。    一口饮尽，少年迟疑了片刻，这才再次开口道：“自从那日昏mi之后，我一直就想见一见你。”    宗守微微颔首，继续斟酒自饮，毫不在意道：“可是想要回这具身体？”    若是这少年想要，他真的是无所谓。本就不是自己的，没必要去强占。    哪怕此刻的他，还有着对生的留恋。也很想看看，万年前的十方百万世界，都到底是何模样——    原本以为这身体的主人已经死去，也就罢了。可既然这位的意识还在，那可真有些不好意思。    自然他也没轻易了结xing命的心思，反正只要神hun还在，总有办法活下去。    不意那少年，却直接摇了摇头：“你能得到我十三年的所有记忆，我自然也可观睹到你前世的经历。知道你是来自一万年后，前世的时候，名叫谈秋。在那个叫《神皇》的游戏中号称剑皇，无论虚拟现世，都令正魔诸宗，都烦恼无比的人物——”    宗守不由莞尔，这个‘烦恼’二字，当真是用得极妙。    不过对那些真正站在武道或灵法巅峰的强者眼里，那时的他，也顶多只能让这些人稍稍在意一下而已，与蚊蝇无异。    “最开始的时候，是想拿回身体。可是到后来，却不这样想了——”    那少年静静说这，语气平淡，就好似不在说自己的事情。    “我知道前世的你，其实与我一样，甚至比我更辛苦，没有显赫的身世，也没有能遮风挡雨的父亲。曾经身轮尽碎，修行之艰，也不弱于我。可是最后的结果，却是截然不同。你即便身处绝境，几起几落，也仍能奋力拼搏，自己长成一株擎天大树，我却只知怨天尤人，恨天地不公。你应该知道的，在临海书院的后两年，其实我早已放弃绝望了。要不是父亲不知下落的刺ji，我也不会再铤而走险。”    宗守默然，其实这家伙xing情也算坚韧，只是后面两年，让他有些看不起。    既然是身就男儿身躯，那么即便是被人踩到泥泞里，也要有从里面爬出来的心气！    不过看这家伙mo样，如此颓废沮丧，宗守也就不打算出言打击了。    “后来又知道，原来这次我即便不死，也迟早有一天，被人砍断头颅，被人曝尸数月。原来父王他，也会因我之故，得罪凌云宗，最终早早身逝。更知道我们妖族，会在未来千年，被一一屠绝。”    说到此处，那少年又自嘲一笑：“自己这具身体，让给你又何妨？至少你能做到的，要比我强得多。”    宗守面上，却毫不见喜se。知晓少年的话，仍旧未尽。这个世上，永远没有白拿的好处。    “你去云圣城，不仅仅只是想取那里的灵药而已，其实是想避开乾天山纷争可对？那个妖王之位，本就不放在你的眼中。”    少年微微苦笑，声线竟是越来越来弱：“我还算是有些自知之明，哪怕是我现在，能够尽得你的记忆，也不敢说就能扭转命运，突破身轮脉。我不求其他，乾天山是我父亲，辛苦打下的基业，绝不愿落到的他人手中。还有父王，我那未谋一面的母亲，宗守只求他们二人，能够平平安安的活下去。就当是我的遗愿——”    之前的言语，宗守尽不在意，安安稳稳的饮着酒。直到后面两句，才微微动容。    下一刻，又微微皱眉。这少年的意识，此刻竟是渐渐散去，主动融入到他的神hun之内。不止是声音渐小，身形也是愈来愈淡，宗守想要出手挽回，此刻也是毫无办法。    宗守一时也不知此刻，该说什么才好。    他去云圣城的目的，确实是想避开，虽是不打算就此离开东临云陆，却也没打算，参入那乾天山的纷争。    自由自在云游诸界，看尽天下之书，岂不更好？    长声一叹，宗守又看向了另一侧，那个巨大的宝蓝se光晕。    “喂！最后再问一声，这光团里面，到底是什么东西？怎么光看着，就有些吓人？”    “这个啊，我也不太清楚。只知自己清醒的时候，这东西就已经在这里。是你带来的东西，又何必问我？”    那少年一笑，神情竟有些高深莫测：“反正迟早一日，你会知道。也会知晓我即是你，你即是我。两个人，本就是一体——”    宗守的眉头，立时紧皱。    清醒的时候，这东西就已经在这里。这‘清醒’二字，是指自己占据这身体之后？    他带来的东西？怎么可能？    还有那什么我即是你，你即是我。两个人，本就是一体。这又是什么乱七八糟？    这么话怎么听都有些暧昧，只觉是全身一个寒颤，立时就起了一阵鸡皮疙瘩。    再想询问时，那少年的身影，已然消失的无影无踪。    而下一刻，一bobo的怨恨、不甘、愤怒、恐惧与期冀，无数的感情，如洪涛般同时涌入他xiong内。    宗守心知，这就是那少年的所有感情。明明不是源自于自己，却又不知为何，此刻却又感同身受。    ps：下新书榜的倒计时，唉，这月真是大神如云。    c@。"
	}, {
		"chapter": " 第六十章 天狐妖身(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934500.html",
		"content": "    从那黑暗的意识空间里退出，宗守又昏昏沉沉，过了好一段时间，神智这才渐渐苏醒。    看了眼窗外，应该正是临晨时分。天边第一缕阳光，正刺穿了黑暗，贯透云层。    也就是说，这次他‘睡’了足足一日一夜。    说起来，自从来到他这个时代，除了最开始的几日之外，宗守还从来没有如此安安稳稳的睡过。这几个月，哪怕夜夜都有冥想恢复，那疲累仍旧在积累。    “总算是醒过来了，这次可算是被那个妖女给害惨了！”    他这一次，之所有能进入意识深处，多半是赵嫣然吹奏的那曲‘黄泉幽冥曲’的后遗症。有此契机，才能与真正的‘宗守’见面。    又活动了一番手脚，感觉不止是身体舒爽无比，精神也是旺盛至极。    不过一当想起那个已经彻底消散在这个世上的少年，宗守不由又是一阵黯然。    “乾天山妖王么？可真是给我出了一个大难题，这个位置，可不是那么好争——”    面上一阵无声苦笑，宗守的眸子里，却渐渐闪现出认真之色。    在梦境中，他虽没有亲口答应下来，不过既然是那个‘宗守’的最后遗愿。那么无论如何，他都会去想办法做到。    既然占据了这具身体，可以籍此身躯，继续攀登那梦想中的巅峰。自己也总需为那个少年，做些什么。    而且也不知是否吞噬了真正‘宗守’的神魂，融合他近十三年的记忆与感情的缘故。一想到自己父王亲手开创的乾天山，未来可能落到宗世，又或者那宗阳之手，他心里就是极端的不舒服。不自觉的，就把感情代入到这个身份中。    “罢了！争一争又何妨？前世自己无依无凭，就敢跟云界的那些大宗门作对。乾天山那些人，难道还能强过凌云宗？”    不屑地一声冷笑，宗守又想起了那个宝蓝色光晕。    听那少年的言语，这东西似乎是他从一万年后带过来。可究竟是什么，他根本就没有头绪。    一头雾水的摸了摸头，然后宗守又是一怔。只觉手心中，是一片毛茸茸的感觉。不是头发，而仿佛是兽耳一般的东西。    自己的身后，也仿佛是有什么东西，在无意识的飘来舞去，不时扇起微风。    宗守面容，顿时微微一青，急忙站到了车内的那面铜镜前。    然后整个人，就仿佛被雷击一般，彻底定在了原地。    此刻的他，不止是头部的耳后两侧，出现两个白色的狐耳。身后更多了两条雪白的尾巴，大约三尺余长，正在不停的晃动。    足足楞了半晌，宗守才终于反应过来。而这车厢内，也传出‘啊’的一声惊呼，声量几乎堪比女人尖叫。    “少主，怎么了？出什么事了？”    素初雪与尹阳，都是第一时间，冲入车厢内。前者眼含担忧地，匆匆忙忙的跑进来。当望见宗守之后，也是一惊，接着是微微一喜。    “妖身？少主，你身体内的天狐之血，总算是醒了！天佑吾主！”    “天狐之血？醒了？”    宗守已渐渐从震惊中回过神，慢慢镇定了下来。实在是因这镜子里的形象，太过惊人，哪怕是他这样的心境修为，也无法保持淡定。    被初雪的言语提醒，这才想起妖族每到十二岁，就会血脉觉醒，拥有自身血统，所带来的种种异能。    像是初雪，就力大无穷，灵活迅捷，直觉精准。    而七尾天狐的血脉，则更在虎猫一族之上。    本来按他的年纪，应该是早已觉醒才对。一直拖延到今日，应该是原来的身体，无法修行之故。    “就是天狐血脉！”    初雪目中闪着星光，定定看着宗守。只觉此刻的少主，简直可爱到了极点。强忍着冲过去抱上一把的冲动，解释道：“狐耳与狐尾俱全，而且是纯白色带有星纹，应该是最纯净的天狐之血！乾天山那些宗氏的长老，总说少主血脉不纯。哼！这次回乾天山，看他们怎么说！”    “确是可喜可贺！”    尹阳微微颔首，神情也是无比欣慰：“若君上得知，定会欣慰异常！两代天狐纯血，君上与世子，才应是天狐宗氏，真正嫡脉！”    宗守又仔细看，这才发现无论是尾巴和那狐耳，都又着一些状似星辰般的纹路，只是色泽极淡，难以发觉。    下一刻，却又满头黑线。要是这一生，都顶着这副模样去见人，那还不如杀了他的好。    再细细寻思，这才放下了心。他其实只能算是半妖，体内是八分之七的人类血脉，八分之一天狐之血。而且人族血脉，不在前者之下。    每月显化妖体的时间，只有短短一日而已，熬一熬就过了。    大不了每个月到显化妖体时，躲着不见人便是。    心下自我安慰着，却只不过片刻，宗守就又开始了纠结。只是这一日时间，也是异常的难忍。    “赵嫣然啊赵嫣然，从此之后，我与你誓不戴天！”    猛地握了握拳，宗守有些咬牙切齿。莫名其妙的，就把那赵嫣然彻底恨上。    这天狐血脉早不觉醒，晚不觉醒，偏偏是在他吞噬了真正‘宗守’的神魂之后。    说是因这女人的关系，也算是说得过去。    旋即又有些好奇，自己身上的天狐血脉，又会给自己，带来什么样的异能。    初雪口中，最纯净的七尾天狐之血，想必不会太差——    想到就做，等到尹阳与初雪出了车厢。宗守就默默催运内息，先是身形往前，微微一掠。竟是一瞬之间，就直接飞越数丈。    “这速度，比以前至少快了两成！我如今只是才觉醒二尾而已，若是到七尾之时，又将强到何等地步？传说我那父亲，在出世之时，已是身具九尾，可见这血脉，还有强化的可能！”    身影停住，宗守的目中，闪过了几分震惊之色。怪不得这妖族，在万年之前，都是强横无比。乃是荒古纪元，对抗妖兽与诸界妖魔的主力。    若人人都有这等样的天赋，确是远胜过人族。唯独生育艰难，万载时光里，始终难发展壮大。    又一拳击出，试了试自己的力量。只觉是稍有增加，不过却不明显。    不过一身骨骼肌肉，却坚实了不少，可以承受更多力量。    只是这心胸内，却不知为何，隐隐有股暴虐嗜血的意念，暗暗潜伏。    若非是他心境通明，几乎无法察觉。    “记得那些史书上承言，妖族通常性情粗豪暴烈，极其嗜血，手段残酷，看来果然是有些道理。融合了那些上古强横精兽之血，也继承了其部分本性。这才应该是妖族，被云界排斥的主因。不能全怪人族，负恩忘义——”"
	}, {
		"chapter": " 第六十一章 无定灵皇(再求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934501.html",
		"content": "    传说中的七尾天狐一脉，力量倒真不怎么擅长。只有敏捷方面，还算是过的去。    不过其天赋，在所有妖族中，却是最绝顶的一流。原因就在于其‘幻’系天赋，只要是拥有天狐之血，若是灵师，天生就擅长于幻术。而若是武修，这方面的能力，也极其出众。    回忆着脑里记忆中的无定灵皇诀，以及那套配套的拳法，无定杀拳。    以前世时的武道经验，宗守只稍稍参悟了那些图案口诀，就已初步掌握了部分这无定杀拳的奥义。    一拳击出，立时便只见身前，幻出重重拳影，飘渺不定，难测虚实。    “好拳法！”    宗守眼神微亮，按照这身体的记忆。这无定灵皇诀与无定杀拳，都是那宗未然自创的武学。    而此刻宗守，虽只是观其大概，便可知这门功诀，必可入六阶绝学的层次。而且潜力无穷，仍有上升的可能。配合天狐一族的天赋，威能更是强横莫测。    由此可见，那宗未然的武道，也已然到了一极高深的层次。    可惜的是他不擅长拳法，幻武之道，也没怎么研习。    不过以他前世的武道成就，将这无定杀拳领会之后，自创一套幻系剑法，也是一件极简单的事。    测验过了体术，宗守又开始试验灵法。    观魂境界，已可使用一些威力较低的低阶法术。他前生虽没修习过魂能，符法一道，却是宗师级别。    此刻是信手召来，只一个手势，就带起了一团幻雾，将整个车厢全部弥漫。    “若有此术相助，我那套无定杀拳，只怕九脉秘武师之下，无人可挡！不过在那些先天武师眼里，只能算是儿戏！”    等了一刻钟，待得雾气散去，宗守手中咒诀再变，而后身周，又出现了两个幻影。惟妙惟肖，只是面容却有些呆板。    宗守左右看了看，而后眉头微微皱起。倒不是这幻身术，使得差了。尽管神情动作有些不实，可一但身处战斗中，电光火石之间，又有几人，能够准确无误地分辨？    反而是这效果，出乎他意料的好。    “不对，我使的这些幻系道法，威能似乎要比其他灵师要强上不少？而且是至少一倍以上！这又是何故？记得我身上，也没什么灵器之类。难不成这七尾天狐血脉，真是强横至此？”    宗守只一阵沉吟，就果断地盘膝坐下，定下心神，进入了冥想。    妖族血脉虽是有异常人，可即便是七尾天狐这样的神兽血统，也不可能超过太多。    他此刻的情形，应该是另有缘故。    意识进入到魂力海，仔细观察。大约片刻之后，宗守就已知晓了缘由。    只见那漩涡的深处，喷涌出的魂能，赫然也增加了足足五成左右。    “奇怪，我的神魂源泉，似乎壮大了近五成。这莫非是因融合那小家伙的神魂之故？”    神魂源泉的增加，对与拥有吞天元化大法的他而言，算是可有可无。然而因此增加的灵法威能，却足以让那些灵师，妒忌到发狂。    接着又只觉这魂海中，又多出了两个灵能来源。宗守分出了两丝意念，顺藤摸瓜地探了过去。    只见这些灵能的源头，赫然正是他身后那两条，正摇来晃去的狐尾。    不止是在吸收灵能，更使他对天地间的灵能操控，也接近于随心所欲。    宗守不由恍然，原来这狐尾，还有这样的能力，并非是全无作用。    调和与吸收天地灵能，不但可对魂力修行有益，也同样能增强灵法，增加持印与结咒的速度。    旁人需得十息时间，才可使用的灵法。换在他这里，可能就只需九息或接近八息时间。便看这一点点的时间，却可使他对那些普通灵师，持有压倒性的优势。    “我这具身体，修武不成。不意这灵师魂力一道，却无意间，拥有了这样的资质——”    宗守不由自嘲，原先修习灵法，只是为压制缓和自己身体，人妖血脉间的冲突。可现下若不努力一番，可就真浪费了这绝顶天资。    睁开眼，宗守又取出一壶酒，两个酒杯。斟满之后，一杯自己饮尽，一杯却是倒在了身前。    “敬你一杯，好走！”    眼神中微带伤感之意，宗守又默默再次斟酒。    此刻除了他之外，恐怕谁也不会知晓，就在昨日，一个命运残酷的少年，就这样无声无息，消逝在这天地间，再不存在。    ※※※※    也不知何时，黑泥沼泽内，又开始下起了淅淅沥沥的雨点。    在一片满布狼骨尸骸的所在，一位红衣女子，正撑着伞，风姿摇曳的立于雨中。    脚下的红绣鞋，赫然悬空半尺，虚踏空中。那新月般的黛眉正微蹙着，盈盈秋水般的眼眸，正仔细的看着此处，一切痕迹。    已过了十几天时间，死去的那些沼狼，都只剩下了一堆白骨。    前日此处，更下了一场暴雨，将此处洗刷了一遍。不过在女子的眼里，却仍旧有些信息，可以吸引着她的注意。    “凌云龙若的那头青蛟，原来又进阶了。再过二十年，岂不可入龙属？这小家伙，运气倒是不错，能有一头龙形护驾。把其他同辈嫡传，都比了下去——”    不过女子的目光驻留之所，却还是远处那块不起眼的平地。    “居然真的是剑意！隔了整整十七日，仍旧有一丝剑意残留，又似是而非。这到底是何人所留？莫非这个人，真是不到的十三，只有武师之境？”    远处一个人影，忽然出现在雨幕中。远远望去，正是赵嫣然。    依旧是结水为冰，滑行而至。红衣女子，却仍嫌太慢，一个闪身，就已至赵嫣然的身前三十丈。    正欲开口询问，却蓦地只见赵嫣然的脖颈间，赫然有着一条黑色。    那女子立时微微一惊，下一刻，又再次身形微闪，到了赵嫣然的面前。一只素手弹出，抓住那雪白脖颈，竟是将她从地面生生提起。    赵嫣然也不觉吃惊，只是有些不爽道：“老妖婆，你想要掐死我？还不给我放开？”    话音未落，头上就被敲了一记，那红衣女子冷冷道了：“没大没小，叫咱家师叔！”    却丝毫没有放手之意，目光死死的盯着赵嫣然颈项中，那条黑线。    此处本是一条伤痕，却不知为何，不但没有恢复，反而完全腐烂，令人作呕。与旁边那比雪还要白上几分的肌肤，形成强烈的对比。    红衣女子足足看了半个时辰，才长出了一口气，终是将赵嫣然放下。    “这剑意还远未成形，怎么没将之驱散。以你的本事，应当不难做到！”"
	}, {
		"chapter": " 第六十二章 圣地太元(坚持不懈的求推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934502.html",
		"content": "    “这丝剑意是有些奇怪，难了一点。不过十七天时间，我确实早几天就能驱除。不过你以为我是为了谁？留着它，还不是要给你看看？”    赵嫣然哼了哼，毫不客气地伸出手：“拿来！二十颗炼胎丹，二十颗雪魂丹，五颗火魄丹，一口雪魄无名剑！把这丝剑意留了这许多天，我也算对得起你了。”    那红衣女子，也不生恼，随手在那黑色伤口处一抹，便只见周围的空气中，赫然出现一阵异常的波纹。    恰好有几只蚊蝇，从附近经过。被那波纹撞击，立时往地面栽下，再没了生机。    而周围一丈之地，所有的杂草，都赫然全数枯萎。    “癫婆娘，你该庆幸自己没有莽撞，我又恰好赶来了才对！贸然驱除，有得是你苦头吃！”    一边说着话，红衣女子一边眼含赞叹地，看着地上那枯萎的草木：“好剑意！实在前所未见，闻所未闻。必杀无赦，又带着浓郁死气。幸亏是这人修为不够，剑意也未能成型，无法尽数抒发。若是不然，现在的你，早该死了！”    赵嫣然也是神情一怔，有些心有余悸地，摸了摸自己脖颈。知晓贸然驱除的后果，虽不至于能拿她怎样。可也免不了，再次受创。    气势立时一窒，有些气虚感。不过下一刻，却又更理直气壮道：“那又怎样？能做到让剑意潜而不发，老妖婆，你是不是更高兴坏了？刚才肯定偷偷笑了可对？别想瞒我，我看见了！这个天下，有什么人更适合比他，学你们太元宗的太昊元灵剑？”    红衣女子只觉一阵头疼，以手抚额道：“我那姐姐聪明一世，怎么却收了你这么一个徒弟？再没大没小，咱家虽不会吃了你，却一定会把你丢到伽难洞去。想必那些高僧，会很高兴诵经百日，感化掉你这个女魔头！”    赵嫣然的瞳孔立时一缩，面上竟赫然现出一丝害怕畏怯之色。她天不怕地不怕，最怕的就是听那些和尚们念经。    不过那红衣女子，也只说到一半，面上就再压抑不住地，浮出了几许笑意：“罢了！你能为我太元宗，寻得如此奇才，也算是大功一件。一些丹药加一口破剑而已，还怕我少了你的？先等到这件事，了结了再说。”    赵嫣然的目光闪了闪，透出强烈的怀疑之色：“师叔，你知道那个‘信’字，到底该怎么写么？不是师侄女不信，是师叔你说话，从来没算数过。怀疑——”    到底还是有些忌惮，再不敢喊出老妖婆三字。而红衣女子的面颊，也是通红一片，明显是恼羞成怒。尴尬的轻咳了一声，然后那眼神，蓦地转为阴冷凝然。    “废话少说，那个人，到底在何处？到底姓甚名谁？是何来历？找不到你师弟，那就不止是伽难洞，而是两界山明妙寺！”    “师弟？你倒真是不客气！”    赵嫣然面色明显再次一白，却毫不服输地挑起了眉：“人家连那凌云宗，都未必看得上眼，未必就愿入你的太元宗。以他的资质，天下不论哪个大宗大派，不可入得？”    “凌云宗？”红衣女子‘嗤’的一笑，傲然一声冷哼：“不过是一个末流的圣地宗门而已，我太元宗，却是掌控第三与第七圣地！也由不得他不答应！谁敢跟我抢，咱家就灭了他！”    ※※※※    黑泥沼泽内，是细雨连绵，可在数千里外，却是阳光普照。    这十几天时间，宗守练武的地方，已经由车厢内，转到了车顶上，占据了雪儿的地盘。    人之髓骨，虽是性温，乃人身阳气源头。可在身体最深处，日日积累，往往也积累了不少阴寒之气。    故此炼髓炼骨，最好是选择阳光极盛之处。借助日晒的辅助，驱逐寒力，淬炼髓骨的效果，可谓是事半功倍。    而这炼髓的体术，宗守却是选择妖族的秘传炼髓法，大日明烈拳。    在他的记忆中，这是传说中的妖族，流传下来的一门最顶尖的淬锻髓骨法门。古典之中，被无数武学宗师，誉为同类功法中，首屈一指，盖压其余。    只是后世人族，却少有人修行。盖因人妖二族的体质不同，效果也自然是迥异。    宗守此刻既已觉醒出妖身，使用这门拳术，自然是相得益彰。故此是果断地抛开他记忆里，其他几门绝顶炼髓法，直接选择了这门妖族绝学。    与胎息灵拳不同，这套大日明烈拳，一开始就是拳势刚猛。在车顶处，与周围掠过的风力激荡，激起阵阵鸣响。    宗守脚下的步伐，却又是另一种风格，是极尽的灵巧。    此刻的翻云车，早已出了黑泥沼泽，进入一片坡峦不绝的丘陵地。而这车身，也随着地势，不时地晃动起伏。    可宗守的身形，却毫不受半分影响。脚下仿佛有着吸盘，牢牢地站在车厢顶部，身影自如地，自在游走。    素初雪在旁边静静地看着，目不转睛。而即便前方驾车的尹阳，也是心不在焉，大多数时间，都在回望，仔细观察着宗守的拳法。    二人虽是早过了这一个阶段，却也知晓此刻，是难得的机缘。    不止是拳法本身是难得一见的绝学，宗守在练拳时展示出的武道理念，也无不发人深省。    那拳劲却越练越软，到最后已完全与大日明烈拳的刚猛意韵迥异，反倒是有些似胎息灵拳最初时，软绵绵的模样。    然而每一拳击出，却总是一声‘空’的闷响。声威不显，可周围因翻云车急速行驶，而带起的风力，却都被排斥到数丈开外。    素初雪看不太懂，却知晓学自家少主的，总不会有错。她至今还记得当日，宗守七十六剑，就迫得赵嫣然坦言认输。明剑台上，连破十八剑傀儡的英姿。    尹阳的眼神，却看得是越来越亮。一只手竟不由自主，随着宗守的拳势比划。而那周身气机，也是一阵明灭不定，灵能潮涌。却被一层无形的阻障压着，迟迟无法突破。    大约过了半刻，宗守终是无力地倒了下来。这套大日明烈拳，本就极消耗体力，能够支撑过两刻钟，已是最近他魂力剧增，压制双脉，体质大幅改善之故。    “胎息稳固，当真是益处无穷。居然仅仅十七天，我的炼髓就已只差最后一步！可怜我前世，完成这一步，足足就用了一年！”    连续三颗七灵炼胎丹，使宗守的胎息，强横到了极点。而这炼髓，也是水到渠成。体内几百根骨头里，都仿佛多了一团温暖的火焰，提供着大量的血气。    只需再有三日，他就可真正将骨髓里积累的阴寒，彻底融去。"
	}, {
		"chapter": " 第六十三章 渡口怪人(求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934503.html",
		"content": "    宗守无力地躺在车厢顶上，不过仍旧尽力维持着体内的循环。震动着周身肌肉，做内呼吸导引术，以吸收那烈阳的力量。    四肢都是暖洋洋的，仿入置身在火焰之旁。可神魂内，却只觉一阵阵不适。    魂力阴性，最受不得烈阳之火。偏偏灵师在修行之初，需要积累大量的阴魂之力。这就是与武修的冲突之处，需要到还阳境时，才会好转。    不过修武也非是没有好处，肉体强壮，气血旺盛，也可为魂力茁壮的基础。    在这阳光暴晒之下，几乎每过一刻，宗守就感觉自己身体，更强健一分。    只可惜了尹阳，仍旧没有突破先天之境。    恢复了些力气，宗守叹息了一声，坐起身道：“尹叔，不要着急。虽说突破先天之境，也需看机缘。不过你如今已触到了那层膜，晋阶估计也只在半月之内。只要沉下心思，无需刻意。说不定明日就可！”    “多谢世子提点！”    正专心驾车的尹阳，闻言回头一笑，面上倒没什么沮丧，只有些歉然：“尹阳倒是不怎么着急，只是觉得有些对不住世子。这些日子，世子特意花费这么多时间，为我展示武道玄奥。尹阳却资质愚蠢，始终不能突破。”    宗守嘿然一笑，他这仆人，果然早就看出来了。特意在这马车上练习大日明烈拳，本就有着指点这二人之意。接着又只听尹阳好奇问道：“世子，十七日前，世子与那赵嫣然一战时，可是施展了剑意？”    “为何会问这个？”宗守挑了挑眉，而后是自我揶揄地一笑：“要施展剑意，至少也需武宗之上。我现在哪有这个资格？能够得剑术之韵，就已不错。”    “不对！”    尹阳脸色凝然地摇着头，满眼的不可思议之色：“自从那天之后，我日日回思世子剑术，越想越是高深莫测，难究深浅。只觉世子的武道成就，已胜我数倍。特别是最后一剑，尹阳的记忆中，竟是全没有印象。或者应该说是记忆不住——”    听到这里，初雪也蓦地张大了眼睛。仔细回忆，果然那击退赵嫣然的最后一剑，在她脑海里，是半点印象也无。明明十几天前，自己是亲眼看到过。    “那魔女离去时，曾说世子殿下已经剑道通灵，又问世子，可知晓剑意，想来绝非无因。世子当时，即便未曾使用出剑意，只怕也差之不远了！”    宗守笑而不答，心忖这武道意念，再高深又如何？以他此刻的情形，哪怕是未曾使用先天真气的赵嫣然，也只能险而又险的胜之。    不过尹阳能看出这些，估计他突破先天境界的时日，真的快了。    正欲再指点几句，宗守却又一凝眉，看向了前面。    “那是在做什么？”    不用宗守提醒，尹阳与素初雪，就已注意到前面的异常。    大约千丈外，赫然是一条滔滔大河。正是高低落差处，一条巨大的银色瀑布，直落三百余丈，激起轰然雷响。    此处两旁都是树木密林，高的可达四十丈。只有这中央处，可以供马车与行人通过。    不过此时这条道路中，已是堵了好百余辆各式马车。那些乘车之人，都是面带焦色地，看向河岸方向。    宗守有些好奇，站起身后，又踮着脚，远远向那边望过去。隐隐绰绰的，只见一个人影，正坐在那瀑布中央处。    看不清表情，不过看其动作，似乎是在唉声叹气的模样。    此人并无出奇之处，然而这河岸两旁的马车，却都不敢通过，堵在了岸口处。而宗守的神情，也是微微一凝。目光又移到了这人身旁，一口巨大的黑色钢刀之上。    看似刀形，其实说是一块巨大的钢板，还要更贴切些。长约十丈，插在地上，上绘龙纹，光是看着，就有着一股巨大的压迫感、    而除了这一人一刀，另还有十几个膀大腰圆的仆人，站在路口，把所有马车堵在渡口。    “这口刀，怎么感觉有些熟悉！”    宗守陷入了回思。他熟悉的不是刀，而是刀上的‘意’与灵性。那是由刀的主人，日日夜夜的灌输蕴养而成。    那边尹阳，却直接飞跃而出，陆地飞纵，只十几步就到了前面。随意寻了一个人，打探究竟。然后片刻，也是铁青着脸，走了回来。    “世子，听说前面那位，是在参悟武学。要看此处的明镜山，落云瀑。嫌行人打扰，毁了此处的意境，所以一概不准通行！听说此人在这里，已经枯坐七八日了。”    “参悟武学？”    宗守皱了皱眉头，看看东侧。那边一座巨山高耸，不但形如镜状。朝着这边的一侧，也确实光滑如镜，似可鉴人。此地可谓是名山胜水，而武修素来就喜欢师法天地，在此参悟武学，也算说的过去。    “这河两边，聚了这么多马车，怎么就没人不满？”    此处虽非是通往云圣城的必经之处，却是最近最方便的一条。大原河，流经三千里，即便是源起处，也宽达五百丈。大多数地段河流湍急，也只有此处落云瀑落下之处，水势稍稍平缓。    尹阳的神情，更是难看：“此处几个商团，都雇有武师护卫，甚至有七位秘武之境。都试过驱逐，却莫不是被人赶回。尹阳也仔细看过那人，不知深浅——”    宗守哑然一笑，只观那巨刀上所聚之意，那个人就绝非是武师能敌。    甚至连那日的赵嫣然，也远远不够。已至日游境的凌云龙若，也同样没有这个资格。    “只知以力压人之辈！”初雪一声冷哼，打抱不平道：“这人未免也太乱来了！什么地方不好参悟，干嘛要选这地方，堵住大家的路？”    翻云车能腾空十丈，勉强算是全地形，倒不用刻意选渡河之地。不过想要换条路走，却也需费些时间。    那些马车就更惨，此处过不得，就要绕路十日。而此处毕竟是荒郊野外，逗留日久，也会引来兽群。    兽群宗守倒不用怎么但心，有那人在，稍微聪明一点的精兽，都不会靠近。    不过他现在，时间却耽误不起。只凝思了片刻，就摇了头：“绕路罢！这个人，旁人也奈何他不得。”    尹阳默默颔首，这件事与他们无关，顶多只是多走半日而已。正欲驱车转向，却忽地听见前面一阵躁动。只见那些车夫武师，都是群情汹涌。一些大胆之人，更是破口大骂。    “兀那汉子，不知你可知道，我等在这里耽误一天，要损失多少生意？”    “汉子，识相点快给我们滚蛋！你要参悟武道，就去别处参悟！tmd别堵在这里！”"
	}, {
		"chapter": " 第六十四章 山河刀意(泪求推荐票与收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934504.html",
		"content": "    不止是骂声，那些马车中，也出来了九个七脉秘武师。比尹阳打听到的，还要多出两人。各自神情阴沉，向那河畔之旁望着。领着几十位武师，与那十几人仆人打扮的人物，遥遥对峙。    河岸对面的情形，也是一样，剑拔弩张，仿佛一触即发。    宗守暗自一笑，知晓是这些商人，自觉是凑足了一定实力，准备开始发难了。    其实那些仆人，实力虽也不错，然而真正最棘手的，应该是瀑布之旁的那人。    这一次，多半是要自取其辱。    果然那边吵闹了片刻，巨刀旁边的男子，就已是不厌其烦。直接一声冷哼，使整个数千丈方圆的空气，都一阵震荡。    那口巨刀，也毫无预兆地腾空而起，直接插在了渡口处。浩荡如山的意念，向岸旁两侧，压迫而去。    普通人只粗通武道，还不觉什么。那些武师之流，却都是一阵阵身躯颤栗。而几个秘武师，面上忽而泛着红晕，忽而苍白无比。一些根基稍差的，更是半跪在地，眼现惊惶之色。    “都给我滚！我老雷踏遍五方云陆百处山水，参悟刀意。今日才刚有点眉目，就被你等打扰！大约你们是不想活了？”    声如闷雷，掀起滚滚音浪。那巨刀主人，似乎是恼火无比。又强自压抑着道：“此处十日之内，不得通行！”    蓦地又一挥袖，赫然是百余枚兽晶随手洒了过来：“管你们损失多少，这些兽晶应该足可补偿。总之半月之后，才准过来！”    那些武师车夫，早就是哑然无声。已略略知晓他们惹到的，到底是何等样的人物。能够遥空御使如此巨大的钢刀，若是灵师，则至少过了夜游。而如是武师，那么至少也是天位。    此刻闻言，都是如蒙大赦，纷纷转头离去。不过片刻，那百余架马车，就纷纷掉头。带起无数烟尘，望回路奔去。    宗守也分到了一颗抛过来的兽晶，仔细一看，却是二阶水系。目光不由微闪，心忖这人倒是大方。一颗二阶兽晶，足可抵万两纹银。再大的损失，都可补偿了。    看那些商人的神情，也是惊恐之余，又隐带些欣喜，显然收获不少。    宗守不由暗暗一赞，心忖这人，倒还算不错。明明有绝世武力，却仍能克制，并不滥用。    之前的些许的恶感，也消失无踪。占据渡口，不准人通行，虽是横行霸道了些。不过对那些恶口相向的人，非但未报复，反而拿出兽晶，补偿众人。这样的心性，无论如何，也称不上太坏。    尹阳也是驾御着那十八匹翻云驹，开始掉头。大约走出百丈，初雪又好奇地出口问道：“世子，那人说什么参悟刀意，是不是与您和尹叔说的什么剑意，差不多？难道看这山水，就可以参悟的出来？”    “差不多！武道至初窥门径时，就可有韵，韵到极处，则可生势。而势之极，就是意了，武道意念，可分剑意刀意拳意。其实大致相仿，只是兵器拳脚，形状不同，特性各异，故此彼此间有些不同。总之到了这一步，就是上乘武道了。这人自称踏遍百处山水，想来其武道意念，是与山水有关。”    宗守也没想太多，随口解释着，接着又有些无奈：“我们运气太好，这个地方，居然也能撞到了一位天位！”    初雪的目光却亮了亮：“那魔女说世子已经剑道通灵，通晓三种剑意，这人却还在参悟那什么刀意，岂不是还不如少主？”    宗守心中猛地一跳，下意识的想要捂住初雪的嘴。天位强者，即便是入定时，也可聆听二十里之地。此处还在千丈之内，哪里能够随便说这些？    对凌云宗，他是欺之以方。逼退赵嫣然，是不得不为。似这等强者，他现在的阶段，还是尽量不要得罪为好。    不过还未待得他做出动作，那河畔之旁，就传出一声惊咦：“剑道通灵？小哥请过来一叙！”    宗守的眉头，已经打结，神情木木的坐在车顶上，只当是没有听见，    不过下一刻，却有一股磅礴巨力，向这边抓拿而下。不但是这翻云车，再动弹不得。宗守整个人，也被吸摄而起，一阵天旋地转之后，就来到那瀑布之旁，正立在那巨刀主人身前。    “世子！”    尹阳一声惊呼，弃了翻云车，整个人如电一般疾追而至。几个呼吸，就跨越千丈之巨。取出刀后，火芒一闪，就将那几个仆人强行迫开。    不过还未靠近，那口十丈巨刀，就‘铮’的一声长鸣，又是一股强横意念，冲压而至。    尹阳身形抛飞，足足暴退数十余丈，才稳住了身形。以刀拄地，面色一时铁青无比。在那意念威压之下，苦苦强撑着，才未跪倒。    宗守的目光变幻，却并未劝止。再仔细看向眼前，发现这人，其实也年纪极轻。大约二十余岁，五官匀称，应是极其俊朗之人，不过却不修边幅，满脸的胡须，有如钢针。身形壮魁，眼神凌厉，气势也霸道之至，    不知为何，他竟莫名其妙的生出几分亲近之感，也不知是那刀中之‘意’缘故。    那巨刀主人，也同样上下审视着宗守，闷声问道：“有人说你已是剑道通灵？不知是东临云陆，哪一位武学名家所言？”    宗守暗自头疼，不过却知道这些顶阶强者，最厌恶的就是被人欺骗。只稍稍沉吟，便直言答道：“前一阵，我与七灵宗的赵嫣然见了一面。”    “是她？”    巨刀主人微微惊愕，接着又恢复了平静：“那小妞的本事，虽还差了一些，不过眼光却不会错。可你这少年，也才不过十三岁而已。说你是剑道通灵，通晓三种剑意，莫非那丫头疯了？或者你这小家伙，是哪位灵武尊的弟子？不对，你如今分明才只武师境界，又是双脉之身——”    宗守笑笑不言，管这人怎么想，反正他是不得罪就是。不过下一瞬，那巨刀主人又忽而摇头：“罢了，即是被她这么称赞，那么即便此言夸张了些，想必你在武学一道，也是有些本事。我老雷如今，也恰需人帮我品评一二。”    说话时，这巨刀主人，蓦地一掌划出。也没什么声响，三十丈外的一块巨石，就出现两个巨大的刀痕。而后又指了指东面的巨山与那瀑布道：“你觉得这山这水怎样？看我这刀意又如何？”    宗守心中已是哀叹了不止百次，这时却也不敢不做应付，勉强打起精神，仔细看了看。而后是摇了摇头：“这山是山，山如明镜，这水是水，水如瀑帘。至于这刀意，斧凿的痕迹，实在太多，不值一哂！足下明明自己心中有数，又何需问我？”    那巨刀主人的面色，立时为之一青。"
	}, {
		"chapter": " 第六十五章 山还是山(求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934505.html",
		"content": "    “你这人倒是胆大！就不惧我恼羞成怒，宰了你！”    瞪了宗守足足半晌，那巨刀主人才一声冷哼：“不过总算还是有点眼光，也没虚言骗我，我这刀意确是斧凿太重。”    宗守不由暗暗松了气，知晓自己算是暂时过了一关。这马屁也不是轻易拍得的，有时候倒还不如实话实说。    接着又只听这人，又神情略显沮丧道：“我雷动二十就参悟刀意，被誉为中央云陆，第一天才刀师，二十五岁，就身登天位之境，使各宗各派，莫不瞠目结舌。乃是千百年来的第一人，自谓刀道绝艳群雄。却不意又苦修十载之后，这身刀术，却是不进反退。我这山河刀意，比之当初才刚领悟之时，还要不如。三年之后，就是与那人一决高下之期，这可如何是好？这名山胜水，我已看过百处。估计其他地方，再去看也是没用。莫非我老雷，注定了要自禁五十载，再不得出世？不行，与其等到三年之后，在那么多人面前丢人，还不如现下就自己了结xing命。”    这人说话，也不觉自己有自夸吹嘘之嫌。越说越是伤心，越说越是沮丧。    宗守本打算默默不言，心忖这人原来名叫雷动，同样也没听过。神皇时代的群雄，光是云界中，可以数得上名号的，就有百来位，他哪能记得那么多？    然而随着那巨刀主人唉声叹气，身周气机不稳。也同样击得他体内气血涌dang，灵力四窜。    天位强者，一呼一吸，都可影响天地。此刻只是叹息了几声，气息稍稍失控，就令他有些承受不住。    心中只微一转念，宗守便已决定把这人的注意力引开。稍做沉吟，便摇头开口：“足下既然清楚自己刀意斧凿太重，那么想办法改就是！自怨自艾，又有何用？”    “改？”    雷动抬头看了他一眼，然后一声失笑：“谈何容易？你看山是山，看水是水。我却看山非山，看水非水。又如何能改？你一个小小武师，又能知道什么？”    原来如此！宗守chun角立时微挑，知晓这人，是遇到一个武学瓶颈。而且若不意外，这家伙必定是位孤家寡人。    一般的武修，自然是看山是山，看水是水。可到了雷动这个境界，眼中的山，眼中的水，却都有着一定的法则，已能看到这表象之后的部分。如此那山水刀意，反而失常退步。    若是大宗弟子，有师长指点，轻易就可跨过这一关。而这雷动，却被卡在这一步，迟迟不能有所进益。    接着又稍稍迟疑，yu语还休。他虽身具前世那庞大的武道经验，可若是展示太过，却只会遭嫉。凌云宗那次是被怒火冲昏了头，赵嫣然面前是不得不然。    不过当想及之前，此人赠出兽晶之举。能观壮丽山河，修成这等武道意念之人，也绝非是算计深沉，心xiong狭隘之辈。    宗守还是无奈一笑，罢了，就赌一把这雷动的人品，指点此人一次，也算是结个善缘。反正这层mi障，其实这家伙也只需数年，就可参破。    “足下又如何知道我不知？我不知你为何看山不是山，看水不是水。可在我眼里，那山还是山，那水还是水，并无变化！”    雷动微微皱眉，眼中lu出嘲讽之se。心忖自己莫非是疯了，与一个不到十三的四阶武师说这些。    一个半妖小孩，哪怕剑道精湛些，又如何能知晓这高深武道？    却只见宗守，突然走向那刻印着两道刀痕的巨石之旁。然后拔出一口松纹风剑，一剑划出，斩在那刀痕之旁。    巨石坚硬，剑光闪耀处，火星迸裂，也只砍出几点白痕。宗守却不气馁，继续用剑削砍着石头。    那雷动本是看得只觉好笑，仿佛看一只蚂蚁，正视图举起超出本身身体几十倍重量的米粒。    渐渐的，却是眼神凝重，身体正襟危坐，肃然坐好，怔怔地看着宗守。只觉这少年每一个动作，都莫不有其深意。    就连远处的尹阳，也停止了挣扎，看着那山石，目不转睛。目中一时是惊疑不定，隐隐有些猜测，似乎宗守是在指点那巨刀主人。可是这，又如何可能？    而那剑光，忽而沉重如山，忽而川流若水，巍峨壮丽的意韵，与他的山水刀意，竟也仿佛相似之至。    以剑削石，直到在巨石上，砍出一条浅浅的痕迹。宗守手里的剑，也彻底报废，才转过头一笑。    “足下武道，必定已到一定境界。我一个小小武师，也指点不了天位武尊。不过却知晓，凡事都有表里之别。故此当明心见xing，如如不动，不huo于内外之相。心无所住而生其心，何为山？何为水？如如不动一切自然。足下以为然否？”    雷动的整个人，却是怔在原地。在原地默默立了半晌，接着那天地灵能，竟又是鼓dang不休。罡风四溢，百丈之内，飞沙走石。    甚至那附近巨河，也被巨力压迫，向旁边排开。    宗守暗暗叫苦，好在他早有准备，提前跃开。到来三百丈外，尹阳的身旁。    而后数息，便只听雷动，一声震耳yu聋的狂然大笑。    “果然！要一切自然才好。即便能见到一切事物的本来面目又如何？我心有所住，见山还是山，见水还是水！”    蓦地探手一招，那十丈大刀就兴奋嗡鸣着，到了雷动的手中。    “看这鸟山鸟水，又有何益处？白白浪费我老雷两年时间！”    赫然一刀斩出，百余丈的刀芒破空而去。瞬息间，穿越百里。    远处的一声‘轰’响，竟是在那明镜山上，划出一道巨大刀痕。    接着又是一刀，随意斩向了地面。立时大河断流，瀑布倒卷。    此处那几个仆人还好，似乎已司空见惯。后面的素初雪，却是面se苍白，怔怔地看着这一幕。    这，莫非就是天位之威？    尹阳的气息也是一窒。接着瞬间之后，一股更是强横的气机，骤然爆发。周围灵能，同样形成了一个小小的风暴。隐隐对抗着，那横碾过来的强横意念。    宗守毫不意外，知晓尹阳本就在突破边缘。此刻被压迫许久，又受那刀芒刺ji，突破先天，乃是水到渠成。不过此刻却毫无喜意，双手捂住了脸，只觉是有些无颜见人。    万年之后，这明镜山，落云瀑，东临云陆最著名的山水圣地之一，居然就这么间接的毁在他手中。早知如此，方才哪怕是打死他，也绝不会多嘴半句。    那雷动发泄了片刻，又大笑数声，再无半分颓丧之意。转过头后，先是看了尹阳一眼，面上略含赞叹。    “居然能在这时候，突破先天。实是好资质，也是好机缘！根基深厚，虽是年纪大些，日后修行也是无妨。”    接着却将尹阳直接掠过，再次望向了宗守，眼中的神se，是异常的复杂。而后长吐了一口气道：“那个疯女孩，这次居然未曾看错。你果然，已是剑意通灵！剑意虽未成就，却已尽得武道精义。不知道小兄弟姓名，是何方人士？”    宗守微微凝眉，接着肃然躬身，重新见礼：“乾天山世子宗守，见过足下！”    ps：书评区里被谴责更新慢，这里道歉下。可现在开荒存稿已尽，一天写四千字都很勉强。大家如果看过我前几本书，就会知道开荒每本书都在勉力追求着进步，每次都尽量写出超越前一本的文出来。我自知不是那种写书的天才，只好一点点的努力了。现在还没适应，以后应该会快起来吧？像君临，开始也写的不快，后面速度才慢慢赶上。总之，绝没有吊胃口的意思。至于这书会否**，呵呵，看情况    c@。"
	}, {
		"chapter": " 第六十六章 义结金兰(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934506.html",
		"content": "    “乾天山世子宗守？这个名字，我记下了！”    雷动点了点头，面上也透出一丝温和笑意：“今日我雷动之所以能刀意有成，全是因小兄弟你之故。如此大恩，你说我该怎么报答你才好？”    宗守也不是矫情之人，什么施恩不望报，都是狗屁。帮了别人，当然要拿些好处。只稍稍沉吟，就毫不客气开口的道：“这山水刀意，即便我不多言，足下旬月之间，估计也可参透。说是大恩，实在太过。就请足下，将我主仆三人，护送至云圣城怎样？”    “旬月？虽说我刚才距离刀意小成，只隔了一层膜而已，可也不是旬月就可以参透，至少要三五年才能办到。而且先前不是说了？这一次，可不是仅仅提点而已，而是救了我雷动性命！这岂不是大恩？”    说到此处，雷动重重哼了一声，面色一板，现出不满之色：“只护送你到云圣城，就可了结，你是小看我雷动？还是觉得我雷动的命，只值这点钱？”    宗守不由哑然，救命之恩？感情这雷动，还真有自裁的意思？    “慢着！乾天山世子，我似乎有听说过！”    雷动忽然又神情微动，露出回思之色，下一刻，就又朝他那些仆人一声大喝道：“你们几个，帮我找个香案过来！”    他那几个家仆极其机灵，不过片刻，就不知从何处，寻来了一个香炉，另带一个条桌。    选了一个空旷之地，摆放妥当之后，雷动又命人寻来两个酒杯，蜡烛檀香，甚至连三牲祭品，也一应俱全。    那边宗守，看得是一阵莫名其妙，不知其意，接着却只见雷动一把将他拉到香案前，然后是正正经经的焚香祷告。    “苍天在上，我雷动今日与乾天宗守，结为兄弟！今日之后，祸福同当，生死一体！有违此誓，就叫我雷动九百年，再不能喝到真如小姐的雪灵酒！”    声音虽是豪迈，可发出的誓言，却颇为滑稽可笑。不过那雷动的面上，却不断的扭曲，似乎九百年不饮雪灵酒，对他而言，真是件极其痛苦之事。    而宗守直接怔在了原地，有些搞不清楚，怎么好好的，就又要结拜了？这操蛋的又是什么情况？    正不知该如何是好时，那雷动就用眼瞪了过来：“怎么不说话？莫非宗兄弟觉得我老雷，不配当你兄弟？”    宗守气息立时一窒，当下也只能持起三柱檀香，同样对着香案起誓。前面的那些话，都差不多，无非是同生共死之类。只唯独后面一句，有些不同。    “——若有违此誓，就叫我宗守这一生不能碰书！”    他也不愿说什么不得好死，万世不能翻身之类的话。不过这一生不能读书，却也同样算是极重的誓言了。    前世时，他就喜欢读书。之所以修行有成后，仍在那图书管理厮混度日，正是因那里藏书极多。    一生不能碰书，宗守想起来，心里就有些发紧。暗暗后悔，这誓言是不是太重了？这是何等痛苦之事？说不定那雪灵酒，对这家伙而言，只是可有可无之物。    雷动闻言，却是哈哈大笑，猛地一拍宗守肩膀：“原来弟弟也是个妙人，这性子对我脾胃！九百年不喝雪灵酒，一生不能碰书，正好是半斤对八两！”    这一拍也没怎么控制力道，几乎就把宗守整个拍散了架。幸亏是他炼髓有成，骨脉诸穴，也打通了不少，险险没吐出血来。    雷动却不管不顾，拿来那两个已由仆人倒满的酒碗，指尖各逼出了几十滴鲜血，然后强行抓住了宗守的手，一道如刃般的气劲，在腕脉上一割，把血放入碗内。然后拿起一只碗，大口喝尽，猛地向地上一摔，豪气四溢。    “今日我与宗守歃血为盟，苍天可证！今日之后，就是生死兄弟！”    宗守却看着自己右腕处，那鲜血喷涌的伤处，有些欲哭无泪。歃血为盟是不错，通常结拜兄弟时，也需这一步仪式。    可为什么你雷动只是逼出几十滴血就可以了事，我宗守却要割脉放血？这到底是有意还是无意？    没奈何，只能把那另一只碗里的酒，也同样一口饮了。初时还只觉香醇可口，不似寻常酒水，然后下一刻，就只觉胸腹间，有如一团火爆散开来。那喉咙处，也仿佛刀割似的疼痛。    脑袋也开始昏眩了起来，这是什么酒？看起来与那白酒差不多，无论是颜色香味，都没什么两样，怎么酒劲如此之足？几乎可以与后世那些传世不多的仙酿比拟？    然后便只见雷动眨了眨眼，满是不可思议的望了过来：“这可是真如小姐亲手酿制的半步摇，只需要几滴，就可以醉倒一个大汉。我如今接近天轮四脉的修为，也只敢一次喝上三碗而已，守弟居然一口就喝下这么一大碗，真是厉害！守弟身体虽弱了些，可只这豪气，就不是常人能比！”    宗守只觉是郁闷无比，此刻只恨不得，将这雷动的脸，彻底砸成肉饼！    几滴就可以醉倒一个大汉，怎么不早说？豪气你个头，早知这酒这么霸道，谁会傻傻的全部喝下去。    就在所有的意识，就渐渐消散之时，只见那雷动又神情一凝，满面的认真之色，语气也赫然转为杀气腾腾。    “至此之后，你宗守就是我雷动兄弟。不管是谁，敢动你毫毛，我雷动就必定杀他全家！”    那言辞中，锋芒暗含，仿佛藏着一口霸道凌厉的刀。而插在几十丈外的那口十丈巨刀，也蓦地一声嗡鸣，仿佛在与雷动呼应，浩荡霸绝的刀意，突兀无比地四下漫卷。    宗守怔了怔，眼神定定的看了雷动一眼，唇角处也勾出几许笑意。然后头往旁一歪，彻底昏迷了过去。    ※※※※    当宗守从迷迷糊糊中，再次苏醒时。发现自己，已是在翻云车里。只觉是脑仁处一阵剧痛，昏昏沉沉的，难受无比。    先是脑袋里一片空白，想不起任何事情。直到足足片刻之后，头痛之感，渐渐退去。这才依稀想起，醉前发生的事情。    似乎与人结拜了，然后被人‘暗算’，一碗半步摇，彻底醉倒。    “唔，上当了！雷动你这魂淡！逞强凌弱么？好得很，这次我记住了。现在奈何不得你，可总有一日，定要你好看！”    暗暗咒骂了一声，宗守又看向窗外。仍只是一辆翻云车，孤孤零零的，行驶在路上。    接着下一刻，一个俏丽的人影，走入到车厢内。望见宗守后，立时一喜：“少主你醒啦！都已经是第四天，这次真吓死雪儿了。”"
	}, {
		"chapter": " 第六十七章 大赚特赚(求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934507.html",
		"content": "    “原来已经是第四天了？”    宗守愕然的抚了抚额头，一声哀叹，这半步摇的威力，实在是强悍。一碗酒而已，居然就昏昏糊糊睡了三天三夜。    “那么我那个便宜大哥呢？他现在在哪里？”    “雷动大人还在落云瀑，那天少主醉倒后，第二天就让我们动身，赶往云圣城。”    初雪摇了摇头，也不知得了雷动什么好处，言语间似是对其尊崇无比。接着竟又代雷动解释道：“雷动大人说那半步摇的事，不是他故意隐瞒，而是那酒对少主颇有好处，而且一定要喝一大碗才行。还有他最近，另有要事，不能与我们同行。不过那些宵小，他会代我们挡下。云圣城的城主，刚好与他颇有交情。在那里，少主必定可保无恙。还说你们兄弟，可日后再好好相聚，不急于一时——”    “好处？”    宗守挑了挑眉，活动了一番筋骨，内观周身，顿时怔住。周身骨髓有如暖炉，最后一丝阴寒之气，也被去除，明显是炼髓已成。此外那周身体质，也颇有改善，特别是骨骼，坚韧了不少。    再猛地一握拳，便可清晰感觉，自己的力量，比之醉倒之前，增加了足足三成！    特别是那并行双脉间的冲突，似乎也调和了不少。    此刻只略一转念，就可知那碗半步摇，不止是酒而已，更是改善体质，辅助修行的上品良药。    这等无限接近于仙酿的酒，每一滴都是价值百金。一碗酒而已，就可抵得他几十日苦修之功。    眼里闪过一丝感激之色，宗守面上却一声冷哼：“这么说来，他把我灌醉了。我宗守还得感激他，欠他人情？”    “雷动大人就说了，少主会这么说。”    初雪噗嗤一笑，眼神明亮：“他还说少主，乃是这些年，他遇到的最意气相投之人。好奇怪，雷动大人明明只认识少主一天，说不到几句话，就好像真的很清楚少主性子似的。不过少主也真厉害，尹叔说雷动大人，已是巅峰天位，我们云界中，最绝顶的人物，曾经轰动中央云陆。少主居然能与他结为兄弟，真不可思议。有这位大人护持，乾天山没人能动少主半分毫毛——”    宗守的眉头，却稍稍一蹙。被他人庇佑于羽翼之下，这可不是什么可喜的事情。    初雪话说到一半，又有些自怨自艾：“那天都怪雪儿多嘴，要不是少主有本事，说不定就是一场大祸。”    闻得此言，宗守也哑然失笑，五指一并，结成掌刀，轻轻敲在她头上，算是惩戒。    “知道就好，下次注意就是。云界强人实在太多，说不定一言一语，就会引来祸患。”    口中教训着，宗守却微微走神，想着事情。既然是三日之前，就已经出发，此刻距离云圣城，估计只有半日路程。    这么说来，距离那个地方，已经差不多是近在咫尺了。    ※※※※    仍旧在那落云瀑旁，雷动坐在那河畔处，默默不动。    远处的明镜山，多了一道巨大裂隙。而不远处的大河上，那道斩出的刀痕，则已被河水填满。不过风景，仍是秀丽，反而多出了几分残缺美。    雷动却不看着山景水色，而是望着一块巨石。上面除了他斩出的刀痕之外，就是宗守以剑削出来的创痕。    前者他只觉是碍眼之至，惨不忍睹。所有的注意力，都集中在了后者，那道不成模样的剑痕。    “可恶！这世间居然还真有如此天才，明明只有武师之境，明明也只到剑韵层次。可为何我却感觉我这弟弟的武道，比我还要深不可测？这内中剑意，与我的山水刀意，倒真是异曲同工！”    叹息一声，雷动随手一挥，一道刀罡就已出现在手中。色呈青紫，强横意念，横贯其中。    “三日参悟，我之刀意威能，居然足足提升了一成。这要是被人知晓，我雷动居然是从一位十三岁武师的剑道中受启发，岂不笑死人！”    自嘲了撇了撇嘴，雷动面上却没什么懊恼之色，反而是喜不自胜。    “若涛啊若涛！三年之后，我雷动要你好看！”    恰在这时，十几个身形壮硕的黑衣仆人，抬着一个十余丈长的长条状物体行来。那物事被一块巨大的红布遮盖着，看不出形状。    一个黑衣老者，当先掠至，恭敬行礼道：“大人，你要的东西，已经取来了。”    雷动目光微亮，大袖蓦地一拂，那红布就已掀开，露出内中之物。    却是一个长达十五丈的巨大刀身，内里中空，沉重无比。雷动探手一招，就已腾空而起，翻滚着飞来，正好套在那口十丈巨刀之上。    然后‘咔嚓’一声轻响，设计好的机关，彻底卡死。而这口刀，也增至到十五丈，霸气冲腾。刀意灵气，却半分不减。    雷动随手舞了舞，却是如拈绣针，显得轻巧无比。    “不错不错！虽是还轻了一些，不过勉强还能用上一段时日。不过下一层的刀套，还是尽早打造为好。”    面上显出满意之色，雷动刚将手中的刀放下。就见那黑衣人，面现犹豫之色，终还是俯身一礼道：“大人，听说您三日前，与那乾天山世子结为金兰，异姓兄弟，此举是否太过？听说那宗守，已是命在旦夕，本身也是无法修行的废人。主人乃天位强者，插手这东临云陆之事，终是有些不好——”    “废人？他有那样的本事，会是废人？”    雷动嘿然冷哼道：“即便真是废人又如何？我雷动还就认定了他是我兄弟。恰好你回来了，可以去一趟云圣城，帮我照看他一番。我这弟弟身边，虽有几位先天暗中护持，估计是那宗未然的手笔。不过想来这些人，也护不得他太久。”    那黑衣老者一阵哑然，苦笑了笑之后，便没再劝，把话题移开道：“结拜的事且先不说，最近大人也太过大方了。一辆马车，就是一颗二阶兽晶。哪怕大人更进一步，成为武尊，这样也消耗不起。那些小人物，根本不用理会。”    “你是说以力服人？”    雷动讥讽的一笑：“父亲昔年有一句话说得对，能用钱办到的事，干嘛要以势强压？身外之物生不带来，死不带去。何必计较那么多？我雷动行事，虽只凭本心，不过也总要人心服口服才好。虽不惧他们，却又何必与人结怨？”    黑衣老者再次无言，心忖你即便要以钱服人，那也不用一辆马车，就打发万两纹银。接着却只见雷动，又笑眯眯地看向旁边那块石头。    “而且这一次，我们不但是没有亏，反而赚到了，是大赚特赚！”"
	}, {
		"chapter": " 第六十八章 太元仙子(求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934508.html",
		"content": "    这破石头能够卖钱？那黑衣老者眉头一皱，有些不解的望了过去。    除了那两道刀痕之外，实在看不出有什么出奇之处。此外还有一道浅浅的痕迹，也不知是什么兵器砍出来的。    先是毫不在意，而正当老者，要把目光移开之时，却忽然怔住。干涸的眸子里，一道精芒暴闪，重又看向那巨石。然后这老者，就再也移不开自己的眼睛。    “——不过这石头，也要看这东西，落在谁人的手中。在凡夫俗子面前，自然是一文不值。可在似我这样的人眼中，却是万金难购。如此简明扼要，阐述剑之奥义，此物转手卖出去，至少也是百颗四阶兽晶。若是给我那苦寻传人的叔父，也可敲诈不少，卖个天大人情！”    雷动得意地说着，竟是更显兴奋，渐渐陷入了臆想状态：“要是传于后人，那就更不得了。昔年绝世第一刀神雷动，在刀法大成之前，于落云瀑参悟武道。巧遇未来剑神宗守，以刀剑论道。故此意气相投，结为金兰兄弟。这种感觉，你不觉得很有诗意，很传奇？啊也，怎么得了，这块石头，日后说不定就可拍卖出天价，我子孙有福了！据说昔年刀圣年轻时坐的一块云石，曾经卖出一万四阶兽晶的天价。却不知我这块石头如何？这可真叫人为难。来人，快把这石头抬走，要是伤着碰着，我唯你们是问——”    黑衣老者面皮抖动，说不出话来，许久之后，才平静了下来：“大人，这真是那乾天山宗守世子所留？听说此人，仅只十三。十三岁，真就已窥剑意？”    “还能骗你！你何时见你家大人撒过谎，说过半句诳言？还有以后，他是我兄弟，你们要唤他二少爷！”    雷动一声冷笑，也看着那巨石。此石百吨余重，几十个黑衣仆人不声不响的一起合力，才勉强使之动了动。却费尽九牛二虎之力，把脸胀成通红，也抬不起来。    雷动无奈，心忖些家伙，实在也忒笨了些。挥出那十五丈巨刀，三下两下，就把多余的石头削去，只剩下那精华的三道痕迹。    又暗自皱眉，有宗守的这道剑痕在，自己留下的刀痕，岂不显得有些不堪？彻底被他那弟弟比下去了。    这要是被后人看见了，岂不是要被取笑？有些不美。    眼珠子转了转，雷动又是两刀斩出，石屑纷飞，将原先的刀痕，彻底遮掩，这才满意地微微颔首。    黑衣老者这时才回过神，然后第一时间，倒吸了一口冷气：“这世间，居然真有十三岁，就剑道通灵之人。这位世子，当真是藏得好深。若真如此，大人这位结拜兄弟，日后成就，必定非凡。老奴稍后便会赶去云圣城，护持他妥当！大人要将这石头，送于老爷。可是想将二少爷，引入到老爷门下？”    “我虽有这意思，可人家却未必看得上眼。我这弟弟性子外柔内刚，看似谦和，实则心傲，似乎有些别扭。你要去可以，不过却不能被他发现！暗中跟着就好，我也想见见，那弟弟的能耐。无论是他想夺乾天山妖王之位，还是远离东临云陆，由他心意便是——”    雷动摇着头交代了几句，见那些仆人，已经那块已经缩水了五分之四的巨石，搬上了一旁的马车。又走到河边，就着那河水一照。    只见水中映照出来的，赫然是一个邋遢大汉，不由是再次自嘲。    “三年参悟，走遍天下百处胜景。除了那些景色与刀外，心中便再无外物。不意只这短短时间，自己竟变成了这幅模样。若是真如小姐见到了，真不知会如何心痛！”    啧啧叹息，雷动竟将那十五丈夸张巨刀举起，在脸上刮着胡须。    稍加梳洗，又换了一个人。整个人的气质，就又是一变，身形仍旧雄壮，面貌却俊朗方正，多了几分儒雅文气。    右手提刀，意气风发地仰头望天，刀意狂展。    消失三年的狂刀雷动，今日已回来了。却不知中央云陆那些老朋友，可已准备好了？    正傲视长空，雷动的眉头，却忽而又是一皱。    “天上那是谁？在御气凌空？”    视野中，赫然出现两颗小点。远远望去，似乎是两个女子，凌空而行。    而这两人，他也恰恰认得。    “是太元宗，那老姑娘？太元仙子水凌波？这人怎么就到了东临云陆？那后面一人，是七灵宗赵嫣然。”    忽的心中一动，想起了之前宗守的言语。说宗守剑道通灵之人，正是后者。    “我道这老姑娘，怎么会无端至此，原来是为找徒弟。呵呵！我那弟弟，若是做了太元宗弟子，岂不无趣？”    唇角斜挑，雷动也忽的腾空而起。一道刀影，忽然横扫长空。    那天空中的人影，反应也同样不慢，身形只微微一闪，就已躲避开来。    其中之一，正是赵嫣然。而那为首的，则身着大红衣袍，面色铁青的扫向下方。    “是哪个不要命的疯子？”    当望见那冲击而上人影，水凌波的神情又立时一变：“狂刀雷动？你的麻烦还不够，居然还敢来惹我！咱家现在有事，没空理你，给我滚开！”蓦地用脚重重一踩，又是一道刀罡，被生生踏散。    那雷动却哈哈大笑：“我今日刀意小成，百龙刀也增至二十五，正想寻人试试自己深浅！太元仙子，实在来的太巧！”    刀影稍闪即逝，下一瞬，却又满布云空，刀光如龙，几乎将天际遮蔽。    而水凌波的目光，也骤然凝冷无比。此刻雷动的刀，就宛如是泼墨作成的山水画，肆意不羁，纵情狂放。虽无杀机，可那战意，却是强盛无比！    神情却更冷如冰霜，凌厉到了极致，掣出一口红色的剑，从云空中，直刺而下。剑影爆闪，宛如是烈阳当空。与那腾起的刀芒，冲击碰撞。    此刻胆敢阻她之人，只有‘死’！    ‘呛’的一声锐鸣，天际间忽然爆出无数凌厉罡风。整个空际，飞沙走石。地面那些林木，也这沛然风劲之下，或是折断，或者干脆连根拔起。    林中无数的走兽飞禽，四下奔散。    不远处的赵嫣然，却是悠哉游哉，好整以暇地束手旁观。虽是无法御气而行，可当她将一只红伞张开之后。却是身形轻飘飘的，往下降落。    刚跌下四百丈，赵嫣然的眼神，就忽的一凝，看向下方处，一块装在马车上的石头。    上空处，虽是劲力如潮，也再吸引不了她半分兴趣，目光只定定的，看着那块巨石。    下一刻，也是了然一笑，原来如此。以那人的性格，这等样的绝世瑰宝，又怎可能自始至终，掩藏在尘沙之内？"
	}, {
		"chapter": " 第六十九章 云圣城外(求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934509.html",
		"content": "    “奇怪！方才的灵能潮，似乎有些不对劲！”    宗守有些惑然地把头探出窗外，往来处望去。方才冥想，茁壮神魂，却蓦地一波强大灵力波潮，遥遥袭来。使他魂力本源，都几乎受损。    幸亏是身后那两条狐尾，及时把附近的天地之灵调和，回复平稳。    而此刻远远向西侧遥望，只见那个方向，隐隐有火光冲天。在这漆黑的凌晨时分，显得极是耀眼。    “这情形，莫非是有天位武宗，在那边出手？而且是两位以上，天位巅峰——”    思及此处，宗守眉头微微皱起。估计距离，恰是六百里外，正好是在那落云瀑的所在。怪不得那雷动，要让尹阳带他离开。    不过心内倒没什么担忧之意，雷动明显已至天位巅峰之境。在这个连那些灵武尊，都需要躲在灵地之内的时代。一位天位武宗，足可以横行无忌。    除非是遇到多位同阶武修伏杀，又或者武尊强者，否则几乎没有什么致命危险。即便打不过，也总可跑得掉。    “也不知是哪位天位强人？雷动刀意已然小成，距离武尊之境，只差半步而已。此人能与之鏖战，又掀起这般动静，绝非是无名之辈！”    事不关己，宗守摇了摇头，毫不在意。倒是前面的云圣城，已然遥遥在望。    东临云陆共有五十个州省，九百大城。不过却支离破碎，往往一城，就可算一国。一半是因武者大多性情桀骜，稍有些武力，就不愿受管束。一半却是那诸多隐世大宗，特意操纵约束之故。最大的一国，也不过只有三个州省，而且也不是完全控制。    而云圣城在这大陆之东，也算是颇有势力。虽是背靠苏甸山脉，本身却坐落在一个良田千万余亩的平原之上。又临近东方云海，多少有些贸易之利。    当翻云车抵达城门口时，天仍未全亮，城门也没打开。不过却已有几十辆马车停在路口，尹阳只得赶着马车，在大道一旁停下。    然后等了片刻，就忽的只听一阵奔雷之声响起。一群骑士，向这边疾驰而来。都是各自骑着一匹踏云驹，风尘仆仆，挟刀带枪，神情冷肃。    宗守本不在意，不过当那群骑士靠近之时，才发觉那为首之人，赫然正是之前见过的宗灵与冯晓。只是不知为何，这二人脸上，却蒙着一层纱巾，令人看不清楚面目。    后二者望见他，神情也是一怔。宗灵直接策马走到了车窗附近，眼含讥笑地望进来道：“还真是巧了，不意丹灵山你我别后，才仅仅一个月时间，就又再撞见守弟。宗灵这次，是为到这边采买一些云鲸骨回去制箭。不知堂弟又是为了何故到这云圣城来，难不成还真打算出海？”    宗守心中实在无奈，实在懒得搭理自己这个‘堂兄’。    知晓东方云海中特产的云鲸骨，质量极轻，正是用来制箭的最佳材料。还有鱼胶，亦可制弓。东临云陆中的各大势力，每年都会派人在这边采买一些。这宗灵的借口，确实找得不错。不过两次见面，这话里的意思，都几乎是一模一样，却是有点无趣。    看着此人面上纱巾，宗守忽而心中一动，笑道：“堂兄干吗把脸遮了起来，难道见不得人？莫非是脸上受伤了？我猜猜看，是凌云宗之人所为可对？”    那宗灵的眼，蓦地怒睁。一个月前被那凌云宗弟子扇了一巴掌，本道是过几天就会好。却不知那人到底使了什么恶毒手段，面上的巴掌印，直过了一个月，仍旧未曾淡去，反而是愈发的清晰。    一个月来，他请了好几位灵师看过，都不知所以然。又招来几位先天武师，也是同样没有办法。不得已，只好以纱巾遮面。    这宗守的言语，正是击中他的痛处。这些日子，也一直猜测，在丹灵山脚下的遭遇，必定与这宗守有关。    说不定就是特意用那凌云朱令，请凌云宗出手，使他羞辱。    那眼神越来越是阴寒，那些骑士，也纷纷围拢了上来。周围的气氛，也是骤然阴冷。    宗守眼微微一眯，隐隐感觉到这群人中，竟赫然隐藏着两个以上的先天气息。    那边冯晓多少有些担忧，也同样走了过来，悄然扯了扯宗灵的袖子，以目示意，透着几分警告之意。    正当那宗灵，有些犹疑不定时，马车前方的尹阳，蓦地是一声冷哼。携着股莫名威势，百丈之内，所有的马匹，都是一声惊嘶，纷纷疾退。    那冯晓与宗灵的面色，也再次一变。对视了一眼，各自露出了然之色。都心道那日诛杀祁啸的先天强者，原来竟是此人。    宗灵思索了片刻，忽而又展颜道：“堂弟你就只管逞口舌之利就是！叔父他又是一个月没有消息，未从沉沦云海里出来。只希望过几日，守弟你还能笑得出来。可知此刻这附近，到底有多少人，想要你的命？”    宗守暗暗摇头，不用人提醒，他也能感觉周围，那些略带杀意的视线。面上却微微一笑：“到底有多少人想杀我，守弟不知。不过却知我若死在宗灵兄长面前，宗世堂兄日后，只怕是脱不了关系。”    那宗灵本欲策马离去，听得此言，神情却再次一僵，狠狠瞪了过来。    恰在这时，那云圣城的城门忽而大开。也是一群骑士奔出城门，却是鲜衣怒马，气势更显雄壮。当先六人，竟都是清一色的先天武师，骑着宗守心仪已久的驭风驹，全身重甲，那强横气息，也毫不遮掩。    一路驰到宗守这辆翻云车的面前，方才停下。当先一位中年甲士出列，却是下马后，神情恭敬地朝着车窗一礼：“车内可是乾天山世子宗守大人？”    宗守也不用怎么细思，就知这必是自己那结伴兄弟雷动之故。当下毫不意外，淡淡点了点头，道了声‘是’。    那中年甲士闻言一喜：“城主几日前就有吩咐，说是世子今日就要过来。我云圣城，必定要倾力款待，视如城主大人一般。请世子先随我等入城——”    话音一顿，这人又目光森冷的扫视了周围一眼，特别是望向那宗灵时，隐含杀机。    “谨告诸位，乾天山世子，乃是我云圣城贵宾。谁若敢有不测之意，就是与我云圣城为敌！城主有言，杀无赦！”    那群骑士，也不用吩咐，已经纷纷策马，散在两侧。护着中间的翻云车，向那城门口处行去。    而后面的宗灵与冯晓，却是再一次面面相觑，神情间，都是阴晴不定。    只觉这宗守，是愈发的看不透了，怎么好端端的，又与云圣城有了牵连？    下一刻，却又见宗守探出头，与那中年甲士说了几句。后者立时冷冷回望：“你可是宗灵？云圣城不欢迎你等，也不做你们的生意，都给我滚！”    宗灵隐在面纱后的脸，立时铁青一片。    ps：多亏了大家的支持，上周没推荐的情况下，居然没掉下新书榜！特此感谢！"
	}, {
		"chapter": " 第七十章 风行灵骨(第二更求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934510.html",
		"content": "    直到入得城内，宗守才知晓云圣城的城主，此时并不在城内。城内的主事之人，也是另有其人。    不过这些护卫的武师，却仍旧是极其恭敬小心。便连那几位先天武师，也不敢倨傲。直接将三人，安排在靠近城主府的一处地方住下，附近守卫森严，甚至还有两位先天武师在此驻守。显然也是知晓，宗守如今的处境。    这倒是正合他意，正好免了去拜见应酬。之后连续数日，都躲在自己房内。偶尔有什么事，也是交代尹阳与初雪去办，自己则全不出门。    先是绘制出一些图谱，让尹阳寻到这城中，唯一驻有八位高阶灵锻师的兵甲铺，再次定制了五十口符刀，以及一些怪异的零件与药草丹炉。    这次他要的符刀，都可入上等符器之列。即便材料齐全，有八位高阶灵锻师联手，要锻造完成取到货，也至少要半月时间。不过后者，却只需数日时间就可完成。    又列了个清单，购置了一些丹药，一些金属与精兽骨骼，用来喂食小金。除此之外，还有几十本令人摸不着头脑的杂记古籍。    然后就整日习练大日明烈拳，没有丹药辅助，宗守就买了几瓶云鲸精油，涂在自己的身上。    云鲸虽名为鲸，却可翱翔于空中，能自由自在，在东方云海之内遨游。    两翅短小，飞翔之速，远不如飞鸟。身形却极其庞大，在云海之中，除了人族的捕鲸船外，几乎没有任何天敌。    其骨骼极轻，却偏偏又硬若百炼精钢，坚实无比。而这云鲸精油，就是取其骨髓油脂，添入一些灵草，熬制而成，同样是最上等的锻骨秘药。药效不会使人一蹴而至，却胜在不会有任何隐患。    每次将油涂满全身，宗守都可觉全身炎热有如火灸。然而每当他趁势打出一套大日明烈拳，又会只觉身躯舒爽，快感难以言喻。    不过淬骨的效果，却并不怎么显著。    “武修内炼，练胎息，练骨髓，练气血，练五脏，练六腑，练皮肉。唯独这练骨与练皮，最是艰难！皮膜难以受力，故此极难锻炼，只能借丹药之助，或者以水磨工夫，使皮膜得以坚韧。而这练骨，骨质坚硬细密，即便是药物之力，也难侵入。寻常灵药，基本无法——”    苦练了三日，都是进展寥寥。宗守虽不灰心，却也淡了轮脉上，再进一步的心思。    倒是魂力，仍旧日日增长，有吞天元化大法与天镜照魂术，增长极快。    前次突破时，是在二十日前。然而仅仅这短短时间，就已积累到了观魂境的巅峰。    不过宗守，却仍不觉满意。    “十五日后，我应可至定魂境界，而这炼骨，则至少要两月之功，还是太慢。要想有自保之力，看来还是要靠那件东西。速成虽是有些不妥，眼下却已顾不得那么多了——”    这云圣城距离那个地方，已是近在咫尺。宗守心中，也是无比渴望。却仍能沉下心思，扎扎实实地继续习练拳法，冥想锻魂。    又特意从记忆里，翻出了一门敛息术，配合着导引术与大日明烈拳修行。    这门功法，也是后世之人所创。平时可将全身气息，都封锁在自身体内，不至于白白浪费。    以内呼吸导引，催动气血，淬锻骨骼，确有些效果。不过宗守之所以修习这敛息术，却更多的是为几日后，那件东西而准备，是至关重要的一环。    功法不难，前世又有着经验。宗守不过数日，就已练得不错。只需一个意念，一身气机，就可全数收束。就连一起跟着学的初雪，也能勉强做到这一步。    也就在这敛息术小成之时，他之前定制的那些古怪零件，总算被尹阳取回。    全都是由云鲸之骨，炼制而成，故此是通体白色。每一件，都是形状怪异无比。刻录的符文，也极其特异。    尹阳初雪，看得都是无比奇异，强忍着才没有询问。宗守却面含喜色，旁若无人地，将这些零件，一一拼凑。    过不多时，这些零件，便都被拼合一体。竟仿佛是人类骨骼的模样，只是骨架要稍稍宽大，也只有腿和腰的部分。此外那腰部处，还设有一个凹槽。    而旁边静观的尹阳面色，也终是一变：“这是机关术？”    宗守手中的这副‘骨骼’，虽远不如凌云宗的剑傀儡，却明显也是属于机关术的范畴。之前定制的那些东西，怪不得会是如此古怪。    “这东西我叫它风行灵骨，乃是外骨的一种——”    宗守微微一笑，径自将手里的这东西，套在自己的腿上。竟是与他身形，完全贴合。    又将一颗二阶的风系兽晶，卡入到了凹槽内，激发这些云鲸骨之上刻录的灵纹。宗守只觉是浑身一轻，行走时也是毫不费力。    心中是喜不自胜，又弹跳了一番，无不是自如随意。    初雪还不觉得什么，只感觉有些稀奇。尹阳却是万分惊异，定定观察了半晌，才微微点头道：“确是奇思妙想，精巧至极。恭喜世子，尹阳虽不知那外骨是何意，却知有此物在，世子日后，应可行走自如。”    宗守唇角微挑，后世几十位机关术宗师的联手设计，又怎能不‘精妙’？    所谓外骨，乃是机关术在万载之后的分支之一。可谓是发展到了极致，即便是手无缚鸡之力的人，若能有一套顶尖级别外骨，也可拥有力举百万斤之力。    而宗守的这套风行灵骨，只是其中最普通，也最常见的一种。他特意拼凑出来，也是只为代步而已。    “到今日才总算可以自己行走，不用担心体力耗尽。不过这云鲸骨，还是差了一些，行走赶路之时还可。可若是战斗时，却有些不便。而且这风系兽晶的消耗，也是极大——”    宗守暗暗摇头，顶尖的外骨，自然可以用来战斗。可这套‘风行’，在后世中，却是专为那些身有残疾之人设计。传说无论是什么样的地形，都可如履平地。即使是荒郊野外，也可自如穿行。    不过说来也可悲，自己身无残疾，却与残疾之人，也没什么两样。    若没有马车代步，往往只需走上两个时辰，就体力耗尽。    有此物在，基本不用他发力，就能自由行走。虽比马车慢许多，却更显方便。    “虽是差了一些，不过用来取那件东西，却绰绰有余。”    心中忖念着，宗守又在外面，罩了一身宽大的袍服。遮掩住那套风行灵骨，丝毫看不出痕迹，然后目光转向尹阳：“尹叔，明日我准备与雪儿出城一趟，这次你就留在城里，不用跟随了——”    尹阳心中一惊，身后的椅子，也瞬时被压成了粉碎。    霍然站起，还没来得及出言。宗守就将几本古典，丢在他身前桌上：“尹叔以前可看过大荒经？若是这本没看过，那么这云荒古记，荒古兽经总知道？”    尹阳挑了挑眉，大荒经乃是东临云路孩童启蒙，人人必读之物，怎能不知？云荒古记与荒古兽经，也同样流传甚广。只是宗守，又为何好生生的，要提起这几本书来？"
	}, {
		"chapter": " 第七十一章 血谷之行(第三更求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934511.html",
		"content": "    “大荒经三十七页第四行，星坠之年，神鸟雷鸾曾现于云陆之东！又五十六页第十二行，荒古之末，雷鸾大战雀龙，血洒西灵原。”    “还有云荒古记记载，炎荒之年，雀龙袭伤焱凰。焱凰败走三万里，不知所踪。暗夜之年，云陆之东，临海之地有鸾鸣，声传三千里。云鲸皆狂，坠伤十万。东海群山，兽亡无数——”    宗守侃侃而言，尹阳却越听越是莫名其妙，古时的典籍，没有纪年之说。只能以那一年的象征事件，做为标记。    宗守所言，皆是几本古典中的记叙，说的是上古历史。可与他要独自出城，又有什么关联。    下一刻，就见宗守微微一笑，透着莫名的自信：“我听说焱凰与雷鸾，素来都是形影不离。可炎荒之年，雀龙伤焱凰之时，雷鸾又在何处？又为何要在三百年后，去寻雀龙的麻烦？神兽孕子，往往一千八百到两千年不等。星坠之年到荒古之末，恰好是一千七百载——”    尹阳皱眉凝思，渐渐猜知宗守之意，而眼中也是一阵骇然。宗守后面的言语，在他耳中，更仿佛是来自天外，模模糊糊的，竟有些听不清楚。    “荒古之后，云陆碎成数片，分为五大云陆与诸多云岛。云陆之东，就是现在的东临云陆。所谓的临海之地，东海群山，必定指的是苏甸山脉。我以前好奇，在书院考证无数古典传记，才有了些猜测，昔年雷鸾的产卵之地，只怕多半是在那血谷魔尸山！”    说到此处，宗守的面上，也隐隐透出几分无奈：“那个地方，偏偏尹叔你现在，根本就无法入内——”    ※※※※    走在街道上，素初雪神情紧张地四处眺望。    “少主，要不我们还是回去好了？你要的那脉灵草，请别人帮你出来采来不是一样？我们又不是付不起钱？还有那雷鸾之卵，都是少主猜的，未必就一定在——”    不久之前，才借助龙灵玉璧与那血云髓之力，紧随着尹阳，踏入到了秘武师之境。不过初雪此刻，却无半点强者风范，四下里望着，有些担忧。    宗守却是神情淡然，这已是出门之后，初雪第十一次开口抱怨了。左耳进右耳出，只当是没听见。    好不容易才将尹阳说服，勉强同意他和初雪，到城外一行。又费尽了心思，悄无声息地脱离开所有人的视线，他怎可能就这么轻易返回？    初雪口中的脉灵草倒是没什么，唯独那样东西，他绝不可能放弃。    此时二人，都已经变装。素初雪面上泛黄，眉毛加粗，眼睛变小了些。虽仍是极其秀丽，却已看不出半分原来的痕迹。    宗守也是如此，身上装了风行灵骨。干脆就顺势而为，整个人看起来，雄壮了不少，面貌也颇有些变化。因有敛息术之故，两个人看起来，也只寻常武士模样。    这几乎接近完美的易容术，正是尹阳终于答应下来的缘由之一。而此刻除了初雪的表情，略有些不自然之外，几乎没有丝毫破绽。除非是有武宗级的强者，能够辨认锁定一人的hun识，否则基本没有认出来的可能。    一路随手买了些东西，而越接近城门口处，初雪的眉头，就愈发地纠结，不断观察着身后。    宗守暗暗好笑，干脆是懒得理会，神情自若地走出了城门。正yu往北面行去时，旁边初雪，却忽然顿住，身形定在了原地。    宗守也是一阵讶然，莫非还真有人，能够识破他的易容术，跟了上来？    转过头，顺着初雪的视线望过去。却是两个女子，正从远处的大道上，策马奔来。前一个，全身都是火红se衣裳。而后一个，则是一身水绿长裙，胯下都是上品的踏云驹。    也未注意到旁边的宗守初雪，直接奔向城门口处。    宗守的眉头立时挑起：“这两人是谁？”初雪的神情，忽然有这样的变化，绝非无因。这两个女子，必定是她认识之人。两位先天，更令人不能不在意。特别是穿火红衣裳。年轻的那一位，仅仅才只十六岁，愈发的惹人注目。    “是依人小姐！”    初雪过了许久才回过神，一脸的不知所措。见宗守仍旧不解，又忙再解释了一句：“少主忘了？依人小姐是您未婚妻，八年前的时候，您还在玄山城见过她一面——”    宗守的记忆，立时跳出了一段属于以前那十三年的回忆，心下一阵恍然。    不过女大十八变这句话，还真是没说错。当初那个还喜欢跟在宗守屁股后头，没半点气质可言的小丫头片子。此刻却是身姿窈窕，容貌称不上是美绝人寰，却也同样不逊初雪。眉眼之间，更含着一股英气。    再只看此女一身莹白如玉，未受半点风霜侵染的肌肤，就可知其功夫，也同样练到了表皮。至身轮巅峰，已过了内练阶段，进入地轮先天。    不过神情间，倒没什么傲气。对城门口盘问的甲士，虽是有些冷漠，却也算彬彬有礼。虽是身份尊贵，却无半分趾高气扬的姿态。    这就是他之前的未婚妻？那个玄山城公主？    宗守又想起了之前，尹阳跟他说的那些言语，不由暗自失笑。猜测这一位，八成是来找他退婚来的。如今这云圣城内，还真是牛鬼蛇神，混在一处。    又只觉一股沉重无比的压力，袭上了肩头。时间拖延的越久，宗未然在沉沦海消失的时间越长。无论是乾天山也好，盟友也罢，都只会越来越肆无忌惮。    下次出手，可就不止是像之前那两次，仅仅只是试探而已。乾天山，绝不乏先天武师。而武宗级的强者，这东临云陆，也是数以千计。    他对这什么未婚妻，本就没什么兴趣。更没心情回转到城里，等候与此女见面。当下是懒得理会，拉着初雪，一路北行。用了两日时间，大约走出两百余里，就把身上那些令人气闷的易容之物，全数取下。    然后是直接穿入附近一个山谷之内，在这群山之内快速穿梭。    这里也算是在苏甸山脉范围内，不过却是东侧一部的支脉，凌云宗的势力，已经极小。而宗守要去的地方，更是一处令东临云陆所有武者，都是讳莫如深的所在。    这三千里方圆内，凌云宗唯一影响不到的地方。    在山内大约又走了半日，宗守与初雪的眼前，就又忽然一阔。    眼前是一个巨大无比的山谷，周围虽被群山包裹。却宽阔之至，一眼望不到尽头。远处依稀可见，一些兽类三五成群地，在内游dang。    只是与他处不同，哪怕是那些个xing以温和著称的属类，也都是眼泛红芒，透着强烈的嗜血与狂暴之意。    初雪的俏脸，不由更是苦涩：“少主，我们真要入这血谷？我听说这里的精兽，至少也是二阶。比黑泥沼泽的沼狼，还要更难应付。那魔尸山，就更是凶险。听说先天之上的武师根本就进不去，先天之下，进去了也少有能完整出来的——”    宗守却毫不在意，径自取出一瓶药汁在身上涂抹，笑道：“哪有这么夸张？雪儿，你既知这是血谷。那么又可知其由来？”    初雪心中不解，却仍耐着xing子道：“知道一些，传说是荒古时代，有一位异族魔神，被斩杀在此。因其意念万载不散，故此只要是生灵，靠近其陨落之地，都会渐渐失去理智，xing情狂暴呢！据说无论是人是兽，都不例外，所以才被称为血谷。还听说有不少精兽，能在这里晋升阶位，又或变异，故此这苏甸山脉中，每过几年，都会发生一次兽潮，赶到这里。那时也往往是这血谷，最危险的时候。”    “说的倒是不错，不过这里的精兽，之所以会如此，却是另有缘故。与那魔神意念，可没什么关系！”    宗守一声轻哂，然后又取出一个药瓶，丢给了愕然中的初雪：“把这个涂上，至少在五阶精兽面前，可以保证无事。别看只这么一点，却也值不少钱——”    初雪心中不信，这些药汁，她是亲眼看着宗守，用不到三十两纹银的药草，配置而成的酱汁，哪里能值什么钱？    至于宗守所说的药效，是更为不信。不过想想自家少主，这些天的神奇之处，却也在身上涂了，跟着宗守，一起踏入血谷。    说来奇怪，这药汁的气味并不浓烈，只透着一缕还算好闻的微香。    那些血谷之内横行的凶兽，对走入的二人，竟都仿佛是视若未见一般，不加理会。即便是偶尔靠近，当闻到那气味之后，也会慌张无比地，急忙向远处避开。    ps:新开了个超级群：130321260（开荒的，人不多。呃，应该说是没有人。开荒自己的群，永久保存。对了，再推荐本书。    白衣十三的《天下吾敌》，书号2253488。这厮写了本天下经纶，并且保证这本再怎么扑，也不会再换马甲太监。俺表示有保留的信任——    《天下吾敌》    一个现代灵hun来到出云国，与世袭戢武侯融合；可是，这位戢武侯因为修炼妖族功法《血月谛命经》，瞎了——    夜雾逞杀戮，剑舞造灾殃。    一怒翻血海，天下皆吾敌。[bookid=2253488,bookname=《天下吾敌》]    c@。"
	}, {
		"chapter": " 第七十二章 巧遇故人(求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934512.html",
		"content": "    两个小小人影，迅捷的在这谷原里穿梭。除了那些稍稍大一点的兽群，需要绕开之外。一路上，几乎是通行无阻。    “这药液，真的有用！”    初雪睁大了眼睛，有些不可思议地，看着那些争相闪避的精兽。    都是神情惶恐，仿佛她们两人，才是真正令人畏惧的凶兽一般。    更令人惊异的是宗守，对这里的熟悉。一路之上，是轻车熟路，几乎毫无停滞。    这谷原空旷，只需认准了方向，笔直往前走就是。然而宗守，对此地各种兽类的特性与性情的掌握，却明显不是常人可比。    初雪心中疑惑，终还是忍不住问道：“少主，这血谷，你以前是不是来过？”    宗守却不答话，只神秘莫测地笑了笑。神皇游戏里最著名的中级新手区之一，他自然来过。而且与这里的凶兽，奋战过无数余次。也是在这里，开启了他的武道之途。    不过这药液，并非是来自于游戏，而是现实中的发明。    每年都有一些猎手，又或喜好研究精兽的人，会涂抹上这些药物，进入血谷。    而宗守前世任职的那个图书馆，也恰好拥有着这种药物的配方。    这血谷之内，固然是遗留有上古异族盖世强者的魂意不散，使先天级的强者，往往都只能止步在血谷之外。不过这些精兽，之所以会产生这样的变化，变得嗜血狂暴，却与其毫无关系，而是另一件事物的影响。而但凡被感染过的精兽，对他身上这种药汁的气味，都是敏感厌恶之至。    见宗守毫不理会，初雪不禁生气地嘟起了嘴，闷闷的跟在后面。不过眼神却更是戒备，生恐有什么精兽，突然发难，伤着了宗守。    那药汁虽好，不过挥发也是极快。每过两个时辰，就要再重新擦上一遍，遍及全身。    宗守倒没觉得什么，反而是大饱眼福，总是时不时转过头望着，初雪却每次都是俏面通红。    血谷大约宽只有二十余里，却走势狭长。两人用了半日，走了大约百里，眼看前方，有三阶精兽的妖兽身影出没。宗守的身影，也蓦地停住。    越是高阶的精兽，就越具灵智。即便受那东西的气息感染，也能勉强保持住本我。自然他二人身上的药汁，作用就更小了。    自然这些三阶的精兽，还远未达到这个程度。真正令他担心的，是那些已经达到五阶，可以比拟人族先天强者的精兽。    初雪也知此处凶险，手指在眉心处一点，而后目爆神芒。    “护驾！”    一屡屡轻烟，立时在二人的身前凝聚。身躯长约十尺，一波阴寒之气，四下散逸。爪牙坚锐，虎目中凶光闪烁。    正是当初夺来的那头寒冥虎，就在出城之前的前一日，由宗守帮助着收服。虽只是三阶魂兽，不过身前五阶妖兽的余威仍在。使附近的精兽，更显忌惮。    不知是因同有虎类血脉的关系，一人一兽之间，竟似是有种莫名的联系。不但初雪一身气息有所增长，那寒冥虎的威势，也直追四阶。    “这寒冥虎与初雪的血脉，果然是相得益彰。可惜雪儿实力还太低，若魂力能进入出窍之境，再利用符箓之力，足可将这寒冥虎，强化至四阶——”    只看了一眼，宗守就收回了目光。开始谨慎地选择线路，继续往深处行去。    主要是辨别气味，观察那些兽类的分布。凡是高阶妖兽分布的地方，周围的精兽都会远远避开，极为空旷，极易辨认。    这也是他，在前世学来的经验。    然而走不过数里，就听见前面有人声。宗守远远望去，只见那前方，正赫然有一群人影，在与那些精兽奋战。    只有七八人而已，却都个个实力不凡。    其中更有两人，在使用符箓，竟赫然是养灵境的灵师。虽是面对着四十以上的二阶牙狼兽群，却仍能应付裕如。    宗守挑了挑眉，心中是暗觉奇异。血谷虽是凶险，却并非就是真正的罕无人迹。内中有些精兽与药草，都是这地方所独有。不过却几少有人，会挑在这个时节进入此地。    暗暗摇头，宗守懒得去理会。催动着身上的风行灵骨，准备从旁绕路。    不过便在二人，从旁经过时。那边却传来一声呼唤：“那边可是宗守师弟？”    声音在那兽吼与激斗之声的干扰下，微不可闻。奈何这音质，宗守的身体，却是熟悉之至，也极其敏感。身形是不由自主地，立时定住。    讶然转头望过去，只见一个女子，正遥遥望来。笑容明艳，神情惊喜地往这边招着手。    宗守眉头一皱，然后脑海之中，就浮起了关于此女的所有记忆。    下一刻，就更觉头疼不已。记起这女子，名唤巩欣然。是他在临海书院中的一位师姐，本身没什么出奇之处。不但身世平凡，相貌也只是一般而已。不过对于那个已经消散的‘宗守’而言，却是刻骨铭心。    是在临海最初的一年中，唯一一个对他始终如一，照顾有加的女子。甚至可以说是那个‘宗守’，在临海书院的精神支柱之一。    也正是因这女子，为完成学业而暂时离开书院。才使刚蒙受失恋打击的‘宗守’彻底绝望，整整颓废了两年之久。    说来那个已经消失的家伙，也真够花心。在临海书院不过短短一年，就连续喜欢上两个女孩。    有心不去理会，仍旧从旁离开。脚下却仿佛是生了根，再无法离开半步。    正当宗守一阵纠结之时，前面的那群武师，已经将那些牙狼，杀戮了大半。而巩欣然，则干脆离队，以符法驾驭起一阵轻风，飞驰了过来。    确认是宗守后，神情不由更是惊喜：“真的是你？师弟怎么会来这血谷？”    忽的似是又想起宗守无法习武，魂海也未开辟。巩欣然上下再打量了宗守一眼，柳眉立时蹙起。直到望见一旁的初雪，以及那头接近四阶的魂兽寒冥虎，神情才微微一松。却仍旧蹙眉道：“这血谷何等凶险？你身为乾天山世子，身份尊贵。何必冒险到这里来？”    宗守是暗暗苦笑，也不知这些天，到底是怎么了。昨日才撞见自己的未婚妻，今日又巧遇到‘自己’以前，曾经心仪暗恋的对象。    他前生此世，都是见过了无数美色。可这巩欣然的容貌，明明只能算是清秀而已，却使他心内，一阵阵悸动不休。嗓子干涸，几乎说不出来。    脑内忽而想起这女子，在临海书院时的温柔亲切。忽而又为方才巩欣然言语里的关切，激动不已，一时是心乱如麻。"
	}, {
		"chapter": " 第七十三章 师兄高逸(求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934513.html",
		"content": "    “原来师姐也在这里！”    闭着眼深呼了一口气，宗守勉力平复着那翻涌的气血。再睁开眼时，心境就已恢复了过来，面上同样满含欣容：“师弟只是听说这里有一种脉灵草，对我的双脉之身，有些益处。所以来寻寻看。倒是师姐，又为何到血谷？即便要历练，也多的是地方，何必来这种凶地？”    心中也确是惊奇，在‘宗守’的记忆中，临海书院的弟子，在达至养灵境之时，都需出外行走，踏遍各处灵脉汇聚之地。直到达至出窍境，才可返回书院。    而此刻的巩欣然，明显还没完成这一境界的修持。    说来他这位心仪的师姐，也的确是颇有些天资。十九岁，就已入养灵之境。这等成就，许多灵师都只能艳羡。在临海书院中，就极得书院的那些师长的看重。    “你也知道这是凶地！”    巩欣然鼻间哼了一声，又微带苦涩之意的摇了摇头：“我哪里是为历练？你以为师姐跟你一样？我再怎么狂妄，也不会轻易到这里涉险，更不会选这地方来温养hun灵，淬锻心境。在这东临云陆随便走走岂不更好？记得以前师姐跟你说过的罢？以前我们巩家，也出了一位日游境灵师。三千年前，曾经称雄东临云陆，可最后却不知为何，陨落在这血谷之中，我们巩家这才衰败。这次我到血谷来，就是为寻我先祖的遗物。等到过些日子，成就出窍境界，那时就进不来了——”    宗守忙在脑内那些尘封记忆里，四处翻阅，果然找到了部分相关的记忆。    心忖怪不得这女孩，会令那‘宗守’如此喜欢。言语间竟毫无心机，对人也极其坦诚。似天位强者遗物这等样的要紧大事，居然对他也不遮瞒一二。对‘宗守’的关切，也是至诚。    巩欣然却毫不觉有异，转过头道：“我有先祖血脉，能够感应到先祖尸骸的下落。恰好你高逸师兄，是龙灵城高家的少主，能找到些人手相助，所有才进来试一试。能寻到自然最好，寻不到也算了结一个夙愿，此后也可心无挂碍。”笑着指向身后，恰是那群人中，另一位灵师。高大英俊，一身华衣，贵气逼人。此刻极有教养地，朝着这边颔首一礼，只是那神情，略显冷淡。    宗守xiong中，顿觉是微微一刺，心涩无比，莫名其妙的，对这位‘高逸师兄’，有些不喜。    这个人，他也记得。两年前还在书院时，就对巩欣然极其亲近，仿佛情侣，如今果然是走到了一处。    心内深处，却又在暗暗叫苦，这可不是他的真实心情。那‘宗守’的意识虽是已经消散，可对这具身体与他意识的影响，却仍旧强大。    这也是那些夺舍之人，都不愿融合身体原有灵hun的原因之一。除了要保持神hun纯净之外，更不yu受原有灵hun的意识影响。    只是他的情形，又有些不同。来到万载之前，除了心境意识仍旧还在，前世磨砺出来的神识与武道意念，都消失的无影无踪，可谓是一穷二白。当那个‘宗守’，选择意识融合时，根本就没有拒绝的余地。    “这是你家的shi女？长得好可爱！能收服三阶寒冥虎hun兽做护驾，想必也是养灵境hun师？啧啧，果然不愧是乾天山世子。不过你们两个，未免也太乱来了！这万年以来，血谷内也不知死了多少武修灵师。你们一个是才到养灵境的小女孩，一个干脆就是无法修行。只有两人而已，居然也敢进来？对了，那什么脉灵草，真的对师弟你有用？”    巩欣然眼带欣赏地看了初雪一眼，接着便是毫不留情的训斥，最后又眼珠一转，强拉着宗守的手，把他扯向那群武师。    走到近前，朝着那高逸甜甜一笑：“逸师兄，你可还记得宗守师弟？这次好巧，居然在这血谷里面，也能遇到以前学院里的故人。他要去里面采那脉灵草，师兄你可曾听说过？”    宗守是满腔无奈地，跟在巩欣然的身后。仔细打量着这群武师，不由是暗觉心惊。    八人中，除了高逸与巩欣然两个灵师之外，其余六人，竟都是秘武师的修为。方才击杀那些牙狼时，也都是利落干脆之至。仿佛是身经百战，光是那凶悍气势，就非是寻常武者能够比拟。    龙灵城乃是东方大城之一，这高家他没有听说过。不过在‘宗守’原本的记忆中，似乎也势力不弱，乃是新近才崛起的名门大族。    “宗守？自然记得，是乾天山世子可对？”    那高逸讥讽地扯了扯chun角，眼神明显有些不喜，却一闪而逝，迅速掩藏了下来，低头沉吟道：“脉灵草我没听说过。血谷之内，灵草无数，而且大多都是差相仿佛。除非是那些常年采药之人，旁人都难以辨认。不知宗守师弟，可能说出此草的模样？我们可以代你采回。”    宗守微微摇头，没听说才是正常。    这脉灵草，即便在后世时，作用也极其生僻，这个时代的药师丹师，自然更不会知晓其作用。就连这名字，也是后世才有。    也正是因在市面上买不到，即便近在咫尺的云圣城内，也同样没有，宗守才会选择自己进来采集。    至于特征，他也同样说不出来。只能一一去试，凭经验去辨别。    “怎么会这样？”    巩欣然的眼神，明显一黯，然后瞬间又恢复明亮：“师兄，反正是顺路，就让他们两个，随我们走一程怎样？学弟他无法修行，这女孩虽是养灵境的灵师，可年纪实在太轻。让他们独自去采药，欣然实在没法安心！”    高逸眉头立时一皱，看了宗守一眼，目中微不可查的，掠过一丝轻视之se，再望向初雪时，神情又立时一亮。不过还未开口，旁边便传来一声冷哂：“带他们走一程？欣然小姐你莫非是说笑，还是当我们是保镖？一个连轮脉都没开的废物，就该有自知之明。平常那些凶兽也还罢了，若是遇到兽群，我戚怒可不似他这样的废人，又不知死活，死了最好——”    说话那人身躯矮壮，却腰圆膀粗，肌肉虬结。面上几道疤痕，说话时，更显狰狞无比。竟也是灵武双修，只是此人气血强横，把一身hun力遮盖，应该还不到观hun境界。    话音未落，就被高逸喝住：“住口！”    高逸在这群武师中，似是极有威信。那戚怒虽是有些不情不愿，哼了一声后，不再出言。而前者则是有些苦恼地揉着眉心：“此行凶险，师妹你又不是不知？凶兽无数，我们自己都未必保完全，怎还能带人进去？恕我直言，这女孩还好，可宗守师弟却手无缚鸡之力。对我们来说，只是累赘而已，平添凶险！你若是真为他们着想，就该让他们回去——”    言辞间同样毫不客气，宗守闻言也不生气，只静静看着。他如今虽已修到了武师之境，而hun力更到了观hun巅峰。不过此时以敛息术收敛气息，整个人确实仿佛未曾习武一般。    心中忖道能如此最好，在他而言，若是一起同行，才是最糟糕不过。眼前这些人，虽都有一身不俗战力，却只会将他与初雪拖累。    别说他如今有那药汁，可在血谷内通行无阻。即便没有，这里面的些许凶兽，也未必就能拦得住他！    巩欣然不知他心思，神情无奈，却仍旧坚持：“师兄！他们都已经走到这里，难道还能让他们回去？我这师弟xing子固执，估计再怎么劝也没用。等我们走了，肯定还会跟在后面。倒不如让他们取到脉灵草，我才好放心。要是师兄不愿，那我就陪他们一起走！”    c@。"
	}, {
		"chapter": " 第七十四章 魔尸山下(求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934514.html",
		"content": "    高逸眉头更是紧皱，在巩欣然企求的目光注视下，犹豫了许久，才满脸不情不愿的道：“算了！这位姑娘乃是养灵境的灵师，正好可补我等几人不足。那头寒冥虎，也可帮上忙。跟着可以，不过却需听我吩咐——”    巩欣然立时是欢喜万分，将宗守与初雪，强拉入那群武师中。    宗守早已是无语，想说今日之宗守，早非昔日之宗守，已无需旁人庇护。却不知为何，居然也没拒绝，反而鬼使神差般开口道：“多谢师姐！对了，还不知师姐这两年，过得可还好？”    巩欣然一笑，下意识的看向了那高逸的背影：“不算好，也不算坏！这两年我都跟着高师兄，在这东部诸城走动，经过许多地方，也有了不少见识。真可谓不出门不知世界之广，即便是这东临云陆中，你我也如沧海一栗。以前在临海书院时，确有些坐井观天了。好在高师兄他沉稳老到，虽是出身大族，却很照顾我。”    那眼神甜蜜，满溢着幸福味道。宗守却只觉一颗心，仿佛被人用针猛地凿穿，凄楚无比。即便是之前修炼，双脉之身发作之时，也没有今日这么痛过。    更暗暗苦笑，前世之时，他就尝过一次失恋的滋味。本以为那种失落伤心之感，自己永远都不会再有。不意这一世，居然又能被动的深刻‘体会’了一次。胸内的这团嫉火与心涩痛楚，实在是令人生厌，偏偏又挥之不去。    蓦地又只觉遍体生寒，只觉一道隐透杀意的冰冷视线，正从不远处望来。宗守心中微凛，扫视了过去。目光所过之处，却毫无异样。也辨别不出，方才那道视线的来处。更非是之前，那位对他言出不逊的戚怒。    莫非是错觉？自己太多心了？    宗守微微凝思，又觉不对。再仔细的看了前面几人，仍旧没有什么异常之处。终还是将这丝疑惑压下，埋在心底。    高逸稍作安排，一行人便继续开始前行。几个秘武师护在前方，那头寒冥虎，也加入其中。而巩欣然与宗守初雪，则是走在后面中央。令人意外的是那高逸，竟也是与那些秘武师在一起。本身就灵武双修，有着武师修为，再加一头三阶狼形护驾附身。偶有出手时，一身实力竟也与那几位秘武师相仿，甚至还更胜一筹！身姿矫健，的确是有着令女孩迷醉喜欢的本钱。    尴尬的跟随走了一阵，宗守又发觉这情形，似也不错。这行人中，他基本是个闲人，根本不用动手。悠闲之至，再不用费心思，绕路去躲开那些精兽。反正那高逸，也从来就没就指望过他的战力。    而初雪也只需以心念，指挥着那头寒冥虎，在前方战斗即可。偶尔使用几个类似‘轻体’，‘明目’，‘强身’之类的灵法，加持在那几个秘武师身上。    既能锻炼灵法，也能加强与自己第一头护驾的磨合。    前进的速度比他二人独行时，只慢上一线。仅仅半日，就走了八十余里，已经接近至血谷的中段。而那头寒冥虎，初雪初时还遥控的有些生涩，这时却已心念相通，动作无不自然随意，更是凶猛。    巩欣然却有些讶异，转头奇道：“师弟的身体，莫非已经好了些？走了这么久，都没见怎么喘气。我记得以前，师弟你走上两刻钟就会很累。刚才还以为你要休息——”    宗守毫不意外，他这套风行灵骨贴身隐藏，那风系兽晶的灵能，也只在内部循环。养灵境的灵师，根本就无法察觉。    此时却不解释，只微微颔首，算是默认。然后眼带异色地，看着前面那几个秘武师，试探道：“这些秘武师，是高师兄请来的？不知是何来历？”    先前就已觉这几人有些不凡，而此刻这种感觉，更是到了极盛。    不止出手凶厉，偶尔联手之时，更是默契之极。武技也是大开大阖，明显是出身军伍。对于高逸，也是照顾之极。    经验更极其老到，虽不如他，可这一路疾行，却也避过了大半的凶兽与兽群。    “我也不知！”巩欣然却摇了摇头道：“是师兄前些日子知道我家先祖陨落在这血谷后，特意发信召来。要不就是他朋友，要不就是部下。总之实力很强，普通的同阶秘武师，都不是他们对手！”    宗守目光微闪，便再未询问。心下也是暗暗赞同，这样的人物，随意三人，就可将烈剑乌维搏杀当场。而即便是身轮八脉之前的尹阳，也未必就能在这六人的联手之下，全身而退。    不过想想也不觉奇怪，这高逸身为高家少主，身旁怎么可能没有能人跟随护卫。    即便是他自己，宗守也绝不信，身边除了尹阳之外，那宗未然就没有安排其他的人手，暗中护持。    暂时放下了担忧，宗守心内，却暗暗添了几分防备之心。    可能是一行人的实力，确实极强。这一路前行，除了寥寥几只三阶妖兽，以及一个牙狼兽群，给他们带来些小小麻烦。其余时间，都是顺风顺水。    直到远处，一座直插云霄的巨山，遥遥在望，只有数里之距，形势才骤然一紧。    这里已没有二阶精兽，都在三阶之上，性情更是凶横。好在数目稀少，分布及广。不过只要遇见，都是不死不休。有些精兽，更喜欢成群结队，最是棘手。    “这就是魔尸山！”    走到那巨山山脚之下，巩欣然忽而是神情迷茫地，看着山峰顶部：“传说此山，就是那位异族武修，身陨之后所化。此处能使最良善之人，也变成嗜血恶人。更能使天位之上的强者，不敢靠近。又传说此地，拥有着无数荒古之时的宝物。使云界的强者，都为之垂涎万分。”    宗守也是一阵默然。血谷与魔尸山，都只是中级新手区。可等到二十年后，却是神皇游戏中，最顶尖的一个高级副本。要进入其内，至少也需开辟天轮后的天位宗师之境。    不过那时他在虚拟幻境中来此，只为了打怪升级，还有里面的那些宝物与装备。    真正身临此间，与万载之前的人一起。才能真正感觉到，这座魔尸山的巨大压迫，以及东临云陆之人，对这座山的敬畏与那复杂情感。    巩欣然说着，又自嘲一笑：“我那位先祖，多半也是为那些传说中的灵宝，才冒险至此，也不知到底陨落在何处，这一次又能否寻得？”    宗守正欲出言，却忽而只听身旁初雪，一声惊呼。微一挑眉后，偏头望去。只见右前方，一个灰色的影子，正向他所在处，疾飞而至。    那影子依稀可辨，似是鼠形，两侧肋下，又生有蝠翼。速度迅捷如箭，只一个眨眼，就已到了面前。    旁边的初雪，原本正在准备道法，此时想要中断救援，却已是不及。    宗守的眸子，立时微微一冷，右手按住了身侧，那全新的松纹风剑。他收束全身气机，只是为免吸引那些精兽而已，可没有半分想要隐瞒实力之意。"
	}, {
		"chapter": " 第七十五章 山脚分别(求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934515.html",
		"content": "    目光转厉，宗守体内的气血，也渐渐汇聚鼓荡。正欲出剑，却见巩欣然的身影，蓦地拦在他的身前。魂力冲腾，一手向前伸展，口中同时一声冷哼：“退开！”    那玉手的五指，蓦地张开。一个土黄色的小型灵能符阵，也乍然凭空出现。一股强横斥力，立时将那翼鼠强行震退，往外倒飞而回。    接着下一刻，就被一位及时出手的武师，干净利落地一剑斩杀。    “好险！只顾着说话，差点忘了这是血谷。”    眼看着那头翼鼠，被斩成了碎肉。巩欣然心有余悸的拍了拍了胸脯，然后又担忧地朝那高逸望去：“逸师兄，是不是有些累了？要是不行的话，那就先回去再说，或者稍稍休息一阵也行。我那先祖虽有些遗物在身边，却也没必要搭上性命。”    前面的高逸一声苦笑，眼含歉意的回过头道：“没事，只是一时疏忽了而已。些许三阶精兽，还应付得来。方才那头翼鼠，实在太狡猾。有些大意了——”    宗守目光却是微微一寒，略些阴沉地上下望着这高逸，目里戾意微显。    方才的事情，真的只是疏忽而已？前世时身为巅峰武修的经验，使他即便是在说话时，也没放弃对周围情形的掌控。那头翼鼠，冲过来的时机实在太巧。附近的几位秘武师，也并非就是拦之不住。    半日前，就已感觉到这高逸几人，看他的目光有些不对。那时以为是错觉，自己只是跟上一程路而已。而乾天山与龙灵城，又相距过远，彼此之间，并无利益冲突。故此他一直都以为，那是自己错觉。    直到此刻，才真正确定。这高逸，确是对他心生杀机！就是不知这其中，到底是何缘由——    两人间没有什么恩怨，说是因巩欣然而嫉妒，也说不通。他这师姐，明显只是把他当弟弟看待。以此人的身世人品，也没道理会在意似他这样，一事无成的公认废材。    难不成，是为了巩欣然先祖的遗物？只是这高逸，既是龙灵城高家的少主，家中什么奇珍弄不到？一个日游境灵师，即便身边的遗物，再怎么珍贵，也毕竟时隔三千年之久。有必要在那些遗物到手之前，来封他之口？    心中疑惑更盛，也想不出所以然。宗守却不敢再有丝毫大意，有一未必就不会有二。稍稍凝思，便又取出些药汁，不动声色的，涂抹在自己身上。    之后又取出几根细若毫毛，上绘符文的银针，悄悄刺入自己的耳后与眉侧处。    立时只觉听力与视力，再次暴增。之前的视野，只能看清身前大约五百丈左右。此刻一千丈内，所有事物，都是纤毫必见。    耳中听到的音量，也同样激增近十倍，就仿佛那日，他才开辟魂海时的情形。附近所有精兽的一举一动，乃至风吹草动，都全数听在耳中。    本是为掌控周围动静，不被暗算。可当宗守，才刚将一些无用的声音屏蔽。就听到前面的几人，陆续传来几缕细若游丝的议论声。    “可惜了……少主，此人……莫坏了大事！”    “混账！……莫要自作主张！此人身份……死在我等手中，不妥……脱不开关系……”    “……那小女孩喜欢，算了！不用在意……乾天山世子……将死之人，废人而已，知道了又能如何？”    “可那东西……至关重要……越少人知道……”    “此事简单……且等我们出去时再说……后面早有人在外接应……便连那位也来了……”    声音都是模模糊糊，听不清楚。即便加上唇语的辨认，也是残缺不全。只唯独那几位秘武师眼里不时闪现的凶芒，令宗守是心底再次微沉。    再要细听时，那几人却都已纷纷住口不言。而高逸面上，也仍旧是满是温和笑意，看不出丝毫异常。    胸中腾起一股浓浓杀意，足足片刻，才强压了下去。    素初雪却有着野兽般的直觉，下意识的，就往宗守身旁一靠，一只手也同样按剑，神情更显警惕。    这魔尸山上的精兽更见稀少，实力却更是强悍，都是接近于三阶的巅峰层次。就连那头寒冥虎，应付起来也是颇显吃力。若是耽误太久，引来兽群，就更难脱身。    好在此时非是兽潮期，一行人小心翼翼。尽量走偏僻之所绕路上山，运气甚好，总共才不过遇到四五只而已。又实力强横，再未遇到什么险情。    大约走到两千丈处，一行人就在这山腰处，四处游走寻觅。    宗守担心巩欣然，本欲装傻，只当是没有发现。最好是拖到夜晚，山上兽群狂暴，让这些人暂时放弃下山最好。    直到见那高逸几人，都面现不耐。就连巩欣然，也是渐渐蹙眉，欲言又止。宗守就心知再拖不下去。    暗暗一声叹息，宗守把目光四下梭巡，片刻之后，脸上就喜色微闪，大步走向了一旁。    只见不远处，一座巨石脚下，赫然正是一丛红褐色的灵草。大约半人高大小，叶片清翠。    尸魔山的灵草，都外有微毒。宗守走到近前，取出一个皮质手套，小心翼翼地拔下一株。先是灌入一丝真气，接着又是一滴血液滴在其上。    当这滴血被吸收，立时一丝丝红色的脉络，显示在叶片之上。只稍稍辨认，就知此草，与他记忆中的脉灵草，毫无二致。    此处数百株草，宗守一一辨认，竟挑出大约五十余株。这个数目，已足够他炼药，更绰绰有余。令人精奇的是，这脉灵草的末端，居然都各自皆有几十颗米粒大小，仿佛麦穗状的花实。    脉灵草百年才结果一次，而他手中的这丛脉灵草，明显已是超过三百年的年份，故此才生长得及其茁壮。    “果然是无人理会之物，要是换在一万年后，即便只有十年份的脉灵草，也是少见。”    这种灵草的用处极少，却也经不住人采拔。万年之后，野生的脉灵草，已是极其稀有。    而他手中这些，若是放在后世，至少也可聚得千万身家。    宗守心满意足地，将之一一放入腰间的褡裢里。而后便见巩欣然，不知何时，已来到他身旁，笑容明媚的看过来：“这脉灵草已采到，师弟你总该心满意足了？”    接着是秀手一翻，递出来六张符箓道：“这是师姐以前，在老师那里求来的灵隐符。每一张都能用两个时辰，可遮藏形迹，师弟有你这侍女相助，应该能无恙返回。”    宗守却摇了摇头，斜睨了那高逸一眼。之前那些念头，虽只是猜测，更有些以小人之心度君子之腹的嫌疑。毕竟高逸对他，虽是杀意暗藏，可对巩欣然，却自始至终，都是照顾有加。只是这心底，到底还是有些忧心。    稍稍沉吟，宗守便又笑着试探：“要不师弟跟你一起上去？或者我让雪儿，跟你一起过去也成。反正有这灵隐符在，我也能自己走出去——”    “少主！”    话音未落，初雪就柳眉一竖，急呼出声。巩欣然更是并指在他头上一敲：“胡说！这灵隐符再好，却也怕意外。没人跟着，我怎能放心？”    宗守暗自苦笑，知晓自己的提议，是必定行不通。哪怕自己明言自己，早已是武师境界，剑道通灵，也于事无补。    不但是过不了巩欣然与初雪这关，高逸那边，此刻神情也是愈显冷淡，透着危险光泽。    没怎么犹豫，宗守就退而求其次，转而拿出一叠从祁啸那里抢来的灵符，不管有用没用，都全数取出来，一股脑的，全数塞到巩欣然的手中：“那师姐就带上这些符，反正放在我这里也没用。山上凶险，师姐说不定能用得上——”    巩欣然本有些迟疑，然而当望见眼前这少年目中，那抹认真之色。又想起对方乾天山世子的身份，多半不缺灵符。便又嫣然一笑，将手中的符箓，收入怀内。"
	}, {
		"chapter": " 第七十六章 雷鸾之卵(求收藏求推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934516.html",
		"content": "    巩欣然与高逸一行人，不多时就在二人的注视中，消失在那山峦高处。    素初雪颇有些不舍的收回视线，然后嘻嘻笑道：“少主的这个师姐，是个好人呢！要不少主把她娶过来？”    宗守一时哭笑不得，用力敲了敲初雪的头，以示惩戒。且不说巩欣然，与那高逸的关系极其暧昧,并非他心中真正所喜。就是他自己，也同样有着心仪之人。    脑内下意识地，闪过一个清丽脱俗的身影。又忙摇了摇头，前世他所遇见的，毕竟只是一个由后世智脑虚拟出来的人物。现实中的那个她，也不知是何情形。    说来自己也是可笑，实在是宅男到家。只在那嵊山的山巅，望见一个背影，一段舞姿。连一句话都未曾说过，就为之魂牵梦萦。明明知晓对方只是个虚拟人物，也仍旧是无法忘却。    初雪却手抱着头，对宗守的暴行甚是不服：“少主干吗打我？难道初雪说错了？我看那高逸阴阳怪气的，欣然姐姐与其嫁给他，倒还不如嫁给少主！一个龙灵城高家，比我们乾天山差远了！少主是有未婚妻了，不过我们东临云陆的几位妖王，哪个不是三妻四妾？父亲他跟我说过，君上他老人家一脉单传。昔年老主人在时，就指望少主你给他开枝散叶。免得以后，受宗家那些什么嫡脉欺侮——”    宗守唇角一阵抽搐，这话旁人说来也没什么。可从初雪口里说出来，却怎么听都觉得有些怪异。    不过这高逸，倒真是有几分可疑。就连单纯如初雪，似乎也感觉到了。只是这人，与巩欣然在一起，毕竟已经有三年之久。以此人的身世人品，什么样的女人找不到？若不是真的喜欢上巩欣然，又何必如此？    更何况此刻，他其实也帮不上忙。只能指望，那高逸的杀意只是针对他一人而已。又或者等到自己，将那东西取到手后，还来得及——    目光阴沉的，向上方仰望了一眼。宗守就又笑着弹了弹初雪的眉心：“人家不愿，难道还能强抢？走了，我们去寻那雷鸾之卵！”    话音落时，宗守就已催动起风行灵骨，走向了这魔尸山的另一侧。初雪心想强抢又如何？又忖道难道还真要去寻那雷鸾之卵？    直到望见宗守越走越远，才忙紧随在后。    沿路继续往上攀登，大约到四千丈处。宗守的脚步却又忽地一停，骤然驻足。仰着头，眺望着前方。    “到了！”    顺着宗守的视线，初雪讶然看去，赫然只见一个巨大的陡峭山壁，横亘在眼前。从这尸魔山的主体，向外横探出去，一直伸展到数千丈开外。高也有三千余丈，陡峭之至。    宗守的目光，渐渐透出几分复杂意韵。下一刻，就探手将初雪抱住，然后整个人纵身而起。身形腾起三丈，安装在腰腿部的风行灵骨，就探出了几个飞爪，牢牢抓住了身前的岩石。    藏在他袖内的小金，不知何时也到了他的背部。伸出十数条触手，末端化成吸盘状，紧紧附在那些山壁之上。    整个人，竟仿佛是一头多足蜘蛛，向上迅速攀缘。    初雪更觉奇异，忖道那雷鸾之卵，怎么可能会在此处？    只是想想这几月，自家少主的种种令人惊奇之处，终还是忍住不言。只默默的催驶那头寒冥虎，护在二人的身旁。    魂兽是魂力凝成，本身并无重量。故此这寒冥虎生前，虽无飞遁之能，此刻却也能紧随在侧。    大约往上爬了一千余丈，就在小金的力量，渐渐耗尽，现出疲惫之时。二人的眼前，又骤然一阔，已是到这山壁的最顶端。    这最高处，赫然一个数百丈方圆的平台。虽是紧靠在魔尸山的半山腰处，不过彼此之间，却有着一条巨大深壑。    不但是那些精兽无法过来，便连天上的那些凶禽，也不会问津。    而宗守却看不都看周围一眼，放下初雪后，催动那风行灵骨，直接几个飞跃，就到了这平台的中央。    此处向下稍稍凹陷，赫然是一个十丈见方的温泉，冒着丝丝热气。溢出来的泉水，向右侧流淌，形成一个飞瀑。    初雪随后而至，停在了宗守的身侧。当下方那温泉入眼，立时是惊讶出声：“这里怎会是温泉？”又终忍不住奇道：“少主你来这里作甚？”    宗守面色凝然，摇了摇头，并不答话。只眸子里的精芒，一阵明灭不定。    记忆中这里的泉水，应该是寒泉才对，这也是初雪方才惊讶之因。在这石壁下方，有一条天然水脉，故此能聚天地水灵。    而此刻这水，既然还是温热，那么里面的那东西，就应当还在。    若是按正常的轨迹，此物应当是十年之后，灵能潮汐开始波及整个云陆时，由一位日游境灵师探得。仅仅半载时光，就为那人的宗门，培育出一位天位武宗。    那宗派后世早已灭亡，只余下一些真假不知的传说。而宗守前世所在的图书馆内，恰好有着一本，记载着这段秘辛的残史。    这处所在，他也曾心血来潮，在虚拟幻境中做过考察。自然游戏里，是不会有这件东西。    此刻他唯一担忧的，是内中那雷鸾之卵，他此刻是否真能够如愿使用？    呼吸略显沉重，片刻之后，宗守又自嘲一笑。此物对他而言，实在太过重要。实在由不得他，不为之患得患失。    深呼了一口起，就强扯住初雪的手，毫不犹豫地投入那温泉之内。    下沉二十丈，宗守身形才猛地的往上一钻。那松纹风剑，也蓦地出鞘。汇聚全身力量，往旁一剑刺出。    水阻之下，宗守的力量，足足消减了七成。好在旁边那石壁，本就不甚牢固。被剑尖一触，就往旁坍塌。    而宗守与初雪二人，也顺着那汹涌水势，被卷动入内。好不容易稳住身形，浮出水面。便只见眼前，是一个大约三十丈宽的小小洞窟。    洞内昏暗，无法视物。不过空气倒甚是清新，应该是另有通道，连接山崖之外。    宗守随手捏了一个法诀，把一团拳头大小的火焰，召在手心中，将这洞窟照亮。而后初雪，就倒吸了一口寒气。神情定定的，望着眼前。    只见那洞窟的中央，竟是立着一枚紫色的巨蛋。足有半丈来高，旁边赫然正是这温泉的泉眼，周围全是沸腾的滚水。而那蛋壳的表面，全是一条条奇异的纹路。就仿佛是雷雨时的闪电一般，走势特异。    初雪整个人怔在了原地，而宗守的唇角，则微微一挑：“不用猜了，这就是那枚雷鸾之卵！不过已经时过万载，里面早没有了生机。即便是取来那枚万灵长生玉，也都无可能将之孵化——”    “真是雷鸾之卵？”    初雪倒吸了一口冷气，眼瞳也张大到了极致。荒古雷鸾，那也是神兽之一。即便是只继承其十分之一血脉的后裔雷鹰，在如今也是强横无比的猛禽，凶威赫赫。乃是灵师梦寐以求的几种护驾之一。    而此刻这神兽之卵，却活生生的摆在她面前。即便知晓是已经无法孵化，也是令人下意识的震惊失神。"
	}, {
		"chapter": " 第七十七章 鸾卵精华(求收藏求推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934517.html",
		"content": "    宗守也同样是心潮jidang，他后世见惯了各种灵珍。相较而言，这雷鸾之卵，虽也珍贵，其实却不算什么。    只是那都是在神皇游戏中，现实里真正顶尖的奇珍，几乎未曾谋面。    眼神有些炽热地，看了那枚se的巨蛋一眼。宗守心中暗暗感慨，荒古那只雷鸾，隐藏自己后代时，确实是谨慎小心，也足够隐蔽。    藏在此间，即便是日游之上，可以神游天地的灵师，若不注意，也极难察觉。    若非是那异族强者，恰好在此处陨落，蛋中的这只雷鸾，本该在三千载前，就可破卵而出。    这是天不yu此鸟出世，自己也取之无愧！    从袖中再取出一个药瓶，这一次，却非是直接涂抹。而是先脱下了外衣，以一口柳叶符刀，在自己身上，划出一条条血痕。够不到的后背，则直接交给了小金，以心念遥控，在自己背后‘雕刻’。深约半厘，一丝丝血液，从身上蜿蜒滴下。    那血痕隐隐与体内的经脉对应，又似是而非。初雪看得是面无血se，想要开口劝，又知宗守此刻，明显是在自己身上，刻录着一个符阵。贸然打扰，反而是害了自家少主。    足足用了半个时辰，那一条条血痕，才隐隐现出了轮廓。只见宗守的四肢xiong腹，正好是四条雷鸾之形。而其喙尖处，正好在汇聚在宗守的气海。缠绕着宗守身躯，又可分成无数个细小的灵符，与分支符阵。    额部也同样有着一个小小的图案，仿佛是一条雷鸾，正在展翅高飞，尾端则与身体连接，形成一个整体。    只眉心处，留下一个拇指头大小的空白。    当所有的符文，全数绘完。宗守就着那温泉，把身上所有的血迹，都全数清洗干净。这才将方才取出来药液，涂在那些伤痕上。    深紫的颜se，使得宗守周身，添上了一层诡异的气质，又显几分华丽美感。    不出片刻，所有的伤痕，就全数转为紫se。而那四大一小，五头雷鸾，愈发的灵动，栩栩如生。似乎下一刻，就要从他身上飞离。    宗守的神情，也更见沉凝。记忆中此物，乃是那位日游境灵师，合全宗之力，历时半年，才将这雷鸾之卵炼制成丹，交由弟子服食。    他此刻绝无可能，有这等样的条件。唯一能依仗的，就只有一门吞元之术而已！    “雪儿给我护法！若是这次不成，你与尹叔，就尽早离开东临云陆！”    随**代了一句，也不待初雪反应过来，宗守就已走到那巨卵之前。只稍稍犹豫，就蓦地一指，点在那卵壳的顶端一侧。    触之有如精钢，坚实无比。又灼热之至，隐隐有一丝丝微弱电流，弥漫在外。    不过当宗守，催动起吞天元化大法时。那蛋壳便以肉眼可见的速度，迅速软化。数息时间，那手指就已刺入卵内。    下一瞬，一股巨大的紫se电流，蓦地喷薄而出。顺着宗守的手臂，冲击而上。随着那‘兹兹’声响，肌肤表面，更传出阵阵焦味。    本该是立时将他身躯，炸成碎片。可当通过他身躯时，却又纷纷潜入到那雷鸾符阵中。    宗守身躯颤抖，不止是全身麻木，一屡屡的深紫电光缠绕周身。那手指尖处，更是一团团精纯的先天元力，如滔滔大河，汹涌而入。仿佛无有止境，冲涌入他的脉轮中。    片刻后，宗守已是渐渐地骑虎难下，那吞天元化大法，此刻想要中止，也不可得。只能是任其涌入，在体内jidang汹涌。    身上那一条条伤痕，却在迅速愈合。将所有的紫se雷电，封在其中。同样封在身体内的，还有那些强吸过来的，所有雷鸾之卵的精华。    初雪看得是胆战心惊，虽是最初的紫se雷光已经淡去。可那些血痕，却愈发的狰狞，不停的扭曲凸起。仿佛有什么东西，在内中扭动挣扎。    靠前一步，又下意识地缩了回来，竟不敢稍稍碰触。    而宗守此刻整个人，却仿佛是要被这些气流，彻底撑爆的感觉。    那剧烈的痛楚，也早已被他忽略。只全心催动着，那些先天元力，在轮脉各处游走。只求身躯，不被炸成粉碎。    髓脉的所有xue位，在这强压之下纷纷开辟。而之后的血轮与智轮，也没能撑过多久。二十四个主xue，以及无数分支xue位，都被强行撑开。    好在其中一部分先天之气，也渗透入他骨骼与气血脑髓之中。使他的体质，也在渐渐改善，筑强着根基。    一直到那脏腑二轮，也撑不住，开辟出数十xue位。从卵内传过来的先天精元，才终于减缓。    体内的气息，也由之前的狂烈，转为温和。由宗守引导着，沉积在身体各处。    虽是身体胀胀的，难受到了极点。却仍是强运着那敛息术，配合体表的五鸾符阵，将这一团团先天真元，封印在身躯各处。    每一点先天真元，都是珍贵无比。哪怕他明知自己，此刻距离死亡，仅只一步之遥，也不敢稍有浪费。    而几日前开始修习敛息术，也正是为了今日此刻，最大程度的，将这些元力留存在自己体内。    身上那些伤痕，一条条地愈合。当身上那五条紫se雷鸾，全数隐去，消失在肌肤之下时。那卵壳之内，灌输过来的雷鸾精华，也终于告一段落。    只是宗守的目中，却仍旧是一丝厉芒隐透。知晓真正最危险，也最关键的一步，正在此时。    就在灌输过来的先天真元，渐渐若有若无时。宗守的食指却猛地一涨，一枚仿佛松子果核般大小的凝实气团，蓦地强行冲入体内。    一路所过之处，所有脉络，都纷纷撑裂。循着手臂，直溯而上。    本是向下往那气海沉去，却刚到xiong腹处，却又骤然分流。一部分，依旧是沉入气海之内悬浮。一部分却是直入神意，直接钻入他神hun之中。在他hun海之外，形成第十三个符文。隐隐约约，是一个‘雳’字符文，与旁边的‘运’字同样大小。却又变幻不定，忽而似电字，忽而又好像是个‘霆’字。    宗守也只觉自己的头部，仿佛是被人重重地一锤，晕眩了许久，才渐渐回过神。    整个人无力地坐倒，却立时以刀为笔，在眉心间写下一个‘封’。刚好拇指头大小，玄奥无比，却使身周那五头雷鸾，再次闪现。全身紫电狂舞，气势飙升。    就仿如是画龙点睛的最后一笔，使整个符阵的效果，大为不同。之前还有一丝丝紫电，散溢在外。甚至那先天真元，亦有部分溢散。    可当这符阵渐渐稳定之后，宗守整个人的气机，立时就归于寂静。    c@。"
	}, {
		"chapter": " 第七十八章 突飞猛进(求收藏推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934518.html",
		"content": "    当宗守身上，所有的紫se纹路，都再次隐去。这洞窟之内的灵能风暴，也终于开始消散。    初雪面上lu出了几分喜se。知晓宗守此刻，已经是真的无恙。一身气机闭锁，虽与常人无异。不过方才，那闪烁的雷光，冲腾的气血，却是实实在在。而宗守得到的好处，也必是无法计量。    上古神兽的嫡脉后裔，往往一出生，就是七阶以上的精兽。而一只雷鸾之卵的所有精华，可以想见是何等的庞大。此刻却都被宗守以身为阵，全数封印在体内，不漏分毫。    宗守此举，简直可称是奇思妙想。以人为丹，事前根本就无法想象。    不过在她的常识里，宗守要汲取那雷鸾之卵的精华，本该是将那蛋汁全喝下才是。却出乎意料地，只是一指探入即可。更是直接迅捷，吸收的先天精元，也更完整。    就仿佛前次，在黑泥沼泽时一般，似乎也是直接吞噬兽晶内的精元。也不知宗守，到底是如何办到。    这时的宗守，却是在内察己身。    “骨、血、智三轮已通。脏轮二十四xue，亦强行开辟大半。只望自己的根基，莫要太过折损——”    只觉体内，骨骼与血肉皮膜，连同那五脏六腑，都仿佛尽数在体内剥离，已被撑裂开来。    只是这类似的痛楚，他日日承受，早已习惯，反倒是不怎么在意。十倍的痛楚与百倍的痛楚，本就没什么区别。也超越了自身神经，所能承载的极限。    以他的强盛意志，还勉强可以压制。    而此刻细察体内的情形，也稍稍出乎他的意料。不但未出现那种最糟糕的情形，反而是异常走运的好。    “我这骨骼，已是坚硬如钢！血气强盛，也超出常人十倍！智轮同样修成，hun力倍增！”    虽是脑内剧痛，有如针刺。然而宗守，却清晰地感觉，自己的思维能力，超越之前几乎近倍。内炼智轮，气血强盛，也直接作用到了神hun。那hun海中的漩涡，只是这短短的时间，足足扩增了四倍有余！    部分是因吸纳了些先天精元之故，部分却是因自身的气血增强，间接作用。    而那骨骼的密度，也足足增加了近倍。无论是血肉皮膜，还是五脏六腑，都稍有改善。    当日的烈剑乌维，被他一记柳叶飞刀，直接穿入眼窝，却仍旧无事。只是晕眩片刻而已，就是因炼骨之功。    此刻宗守也是如此，甚至更胜一筹，即便被人用刀砍上，也是无事。    “胎息牢固，根底扎实，果然是好处不少！若非如此，今日险些便要亡于此处。我如今可算是一步登天，跨入秘武师之境。根基虽是浮动，却仍可挽回。付出这丁点代价，倒也值得！”    后面的思绪，多少有些苦涩意味。他今日为吸收雷鸾之卵，所付出的又如何能用‘丁点’二字形容。    除非是有一日，他能将汲取来的雷鸾之卵精华，彻底吸收。否则那浑身撕裂般的痛楚，将永无消逝之日。    更因要压抑体内，那种种异力之故，一身实力，估计只能发挥到四成。即便这肉身气血，其实要更强横许多，却也远及不上同阶武修。    而此刻宗守的身体，更宛如是一颗人形丹药。    前世中那位日游境灵师取得雷鸾之卵后，将内中精华，总共炼制成整整四十九颗鸾丹。几乎每一枚，都可令秘武师，在服食之后，生生拔高一个阶位，进入到先天之境！    固然内中也加入了不少其他灵药，却也由此可以想见，内中所蕴的元气，是何等的丰厚。    日后光是将体内这些日渐固化的先天精元，全数消磨吸收，就已足够他头疼。    还有那隐藏在封印阵之下的鸾鸟雷力，同样是个麻烦。只需一个大意，就仍旧是粉身碎骨之局。    “一颗雷鸾之卵，就可令一个小小宗门，人才迭出，几乎可以比拟那十九灵府。如今这雷鸾精华全聚于一身，却不知我要吸收到何年何月？”    心中自嘲着，不过宗守xiong中，却无半分沮丧。反而是喜意盈然，只觉是前所未有的轻松。    来到这万年之前的世界，几乎每日都是兢兢业业。身处重压之下，哪怕前世曾为天位强者，神皇中的七皇之首，剑皇谈秋。也不免日日戒惧，生恐下一刻，就在那些先天强者的手中，失掉xing命。空有一身本事，却不得施展。也再无法问鼎，那武道终末！    也直到今日，完整的得到这颗上古神兽之卵，他才算真正有了，在之后的大风大浪中存身的本钱。    以身为丹，虽有种种不测，无数麻烦。可相较于今日之前的朝不保夕，却是属于幸福者的烦恼，实在算不上什么。    说到底也是自作自受，然而宗守宁愿受身裂之险，也要将所有先天精元封印，大半的缘故，是为日后打算。    当日凌云龙若所言的那个障碍，绝对不下于双脉之身。此时准备的越多，未来就越多几分突破的把握。    其实他心底此刻，也已隐隐猜到了几分，无非就只是那几种可能——    “只可惜，我记忆中能够到手的天地奇珍，虽还有几件。可其中能解释来历，不引人猜疑的，就只这雷鸾之卵而已。想要将那几件东西弄到手，日后却还需想想办法！”    记得那日在云圣城内，为说服尹阳，他是花费了无数口舌。买来无数典籍，旁引博征，举出种种蛛丝马迹，才勉强令尹阳相信，让初雪随他入血谷一试。    不过此举，却更多的是不愿使人猜疑而已。终究是实力太弱，若能有前世时那般的武力，即便是被别人知晓，他是夺舍又能怎样？    自然其中，也有为了却‘宗守’遗愿之故。对陪伴他数月的尹阳与初雪，更不忍伤害。    反正姓名对他而言，早无关紧要。也全不介意，以宗守之名，扬威此世！    意念沉入至hun海，静静看着那膨胀的漩涡，还有那十三个符文。    依旧是通明剔透，杂质极少。取自雷鸾之卵的先天精元，本就最是精纯，甚至不用导引术与小金转化，就可融入自身真气与hun力之中。    而此时他hun海中容纳的hun力，也明显远超出观hun之境！    “所谓的养灵之境，是灵师培育‘灵感’，增强对天地灵能的掌控，使hun念通灵。我现在hun力倒是够了，可若是施展道法，却有些隔膜——”    一个月时间，虽有那十二天符日日不绝的蕴养，使他的hun力，随时可裹挟起身周十丈内的灵能，甚至融入其中，可究竟时日太短，功效不著。    而这雷鸾之卵的精华，虽能增加他的hun力，却也不可能，使他一日之间，就hun念通灵。    忽的只觉自己头顶，一阵异动。当宗守回过神，就只见方才躲在他头上的小金，此刻正在上面，不断地蹦蹦跳跳。    c@。"
	}, {
		"chapter": " 第七十九章 琉璃火烈(求收藏推荐票)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934519.html",
		"content": "    用力把小金从头顶上抓下来，不过这手里的小东西，仍旧在不断挣扎。一股焦急渴望之意，隐隐传来。    宗守哑然失笑，知晓这家伙，多般是在眼馋那雷鸾之卵。    里面的精华，虽是都已被他吸收入体。可是那蛋壳，却仍是完好无损，此外还剩下一些汁液，本身就可以比拟最上等的灵丹。    “想吃就吃好了，本来就是你的。这次能进来，你这小家伙，也算是立了些功劳——”    随手一剑，将那紫se蛋壳斩碎。然后将那小金的身躯，往前一扔，落在了蛋壳碎片上。只听一阵卡喳喳的声响，那雷鸾之卵的碎壳，便纷纷从那个裂口开始，一点点地消失在小金的肚腹中。    此处别无其他的护驾灵兽，寒冥虎更只剩下了神hun，也只能便宜了这小家伙。    下一刻，又见身旁初雪，正睁大着眼睛，好奇地看了过来：“少主你没事吧？刚才的情形好吓人。可是已经突破身轮七脉了？对了，少主怎么知道，这雷鸾之卵会在这里？”    一连串的问题抛了过来，也不怕他漏听。宗守暗暗摇头，猛地一拳砸在身旁的山石上，使整个丈许方圆，都微微一震，ji起碎石飞扬。    这一拳，足有三千斤巨力，堪堪跨过秘武师的门槛。骨骼坚实，血肉强横，更胜岩石。右拳肌肤，也无任何损伤。    至于发力时，那阵阵剧痛，被他直接忽略。    唯独其怪的是，拳出之时，手臂周围隐有紫se电芒闪现。使他拳速陡然快了几分，也重了不少。却不知是何缘故？    宗守目中精芒微闪，见初雪仍旧紧紧盯着，毫不放松。只得是无奈地分神解释。    “只是猜的而已。雷鸟产卵，都xing喜yin寒之地。我估计雷鸾的情形，也差不多。而这血谷之内，也只有这一条天生水脉，能凝聚寒泉——”    宗守的视线，又看向那泉眼。这雷鸾之卵，虽已被他吸收，可那里，仍旧是沸腾如故。使这小小洞窟中，满布着水蒸汽。    初雪这才稍稍释然，只是目里面，仍旧有些小小疑huo。嘟哝道：“可我也听说，雷火相生。所以荒古之时，那雷鸾总喜欢与火凰呆在一处——”    话音未落，就见宗守突然拿出松纹风剑，默默地将身旁泥地，全数挖开。    向下开凿，大约到一丈左右。就见几缕红光，从内透出，把这洞窟，染成了通红。    就连一直在倾力‘啃’着那雷鸾卵壳的小金，也身形一缩，似乎有些惊惧。    初雪定目望去，只见一个龙眼大小的红se火珠，正静静躺在土壤内。距离泉眼，不过三尺。使这寒泉之水，变得滚热难当。    也幸因此故，才没将周围的土层，全数融化。    “这是琉璃火烈珠？”    初雪的瞳孔一缩，她毕竟是是灵师，知晓此物珍贵。这也是超越了灵器，可用于炼制‘玄宝’的材料，甚至本身，就可当成一件玄宝看待。    一日之间，连睹两件稀世奇珍。即便初雪心智再怎么懵懂，此刻也是只觉一阵恍惚。    “这血谷之内火脉稀缺，而水脉所聚，却偏偏是温泉，岂不可疑？所以说了，平时要多读书！”    宗守嘿然一笑，用那松纹风剑，把挖出来的土，又全数填了回去。    xiong内对前世那位寻到此物的日游境灵师，却是隐生敬佩。    当日对尹阳说的那些话，可并非是他瞎编。从古册中寻出来的蛛丝马迹，也是实实在在。    那位日游境灵师，确是从无数古典之中，不断寻找线索，推测出雷鸾产卵之地。最终才能在十年之后，一举在这偏僻之地，寻得雷鸾之卵，得以壮大宗门。可惜后劲不足，本身也受天资所限，修为未能再进一步。最终非但未能趁着灵潮大盛时，使宗门列入十九灵府，反而是招致灭门之灾。    而灭门之由，就是因其手中，这颗琉璃火烈珠，以及那仅存半数的鸾丹。    初雪好不容易，才回过神。望见宗守的动作，不由又是一怔：“少主，这琉璃火烈珠可是至宝，为何又要埋起来？”    “至宝虽好，可也没有这xing命实在。没听说过怀璧其罪？雪儿你要是有办法带走，又不会被人察觉，那我就挖出来。”    微微一笑，宗守手中是毫不停歇，将土层填上，又埋下几十颗水系兽晶，恰是一个小小的封印灵阵。    当宗守一个印诀引动，立时只见下方蓝光微闪，将仅存的炎力气息，也全数封死。    反正距离灵潮开始，还有整整十年之久，几年之后将此物取出，也是不迟。    接着也不管正愁眉苦思的初雪，再次陷入了冥思。    之前观察hun海，内中还有一些异况，未曾细究。使他一直好奇，放心不下。    仅仅瞬息，宗守的意念，就再一次降临在神hun中，那巨大的漩涡之外。    十三个符文，都盘旋环绕在hun海之外。不过最完整的，却已经不是其中的‘运’符，而是那个‘雳’字。    不断地变幻，除了电与霆两种形态之外。有时候，更会化作飞鸟之形。浑身深紫，电光环绕，身姿优美。体积也在膨胀，竟是直接从他体内，提取那些沉积的先天精元，不断的壮大。    先前入体时，与那‘运’字，都还只是差不多大小。此刻却已足足是后者的三倍有余。    好在这膨胀的趋势，已渐渐缓和。不过这‘雳’字符，此刻却已是渐渐往那漩涡靠近。    竟是隐隐然，有融入其中之势。    “莫非此符，就是荒古雷鸾的真正精神核心？”    宗守只觉是一阵茫然，毕竟前世，只是武修而已。对灵师的了解，实在有限。    此刻也不知自己，该如何应对才好。    犹豫了片刻，眼见那符，已经接近到漩涡中心，他的精神本源。宗守这才无奈地，以一丝意念缠过去，试探着，与此符接触。    本yu以意念控制，令其回归原位。却在接近的霎那，耳旁蓦地传出一声轰然炸响。    宗守只觉自己的意识一阵恍惚，电流微闪。神hun轻飘飘的，仿佛是脱离了某种束缚。    再当清醒时，便只见自己此刻，竟是翱翔在云空之中。眼前一片空旷，而下方处，正是血谷与那尸魔山。    “我现在，是在空中？这怎么可能，武修要想踏空而行，至少需天位境界！莫非是在做梦？可为何此情此景，如此真实？”    猛地晃了晃头，宗守紧接着，又似是想到了什么。一霎那间，‘心脏’几乎为之骤停。    既然非是真正踏空而行，眼前的情形，就只有一个可能。    ——他的神hun，此刻正遨游在长空之中！    往下再看，果然是不见自己的身躯。不过倒是望见一片片，由hun力凝结的羽毛，以及一双锐爪。身侧两旁，也展开一双紫翼，一丝雷电在其上缠绕闪烁。    c@。"
	}, {
		"chapter": " 第八十章 护身雷鸾(求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934520.html",
		"content": "    看着自己这身躯，宗守迷糊了片刻，心底才终于生出一阵明悟。    “原来我如今神魂，正化身为雷鸾。怪不得，会一下冲出那洞窟，一飞万丈——”    两翼一扇，电光闪烁。只见眼前的情景，都飞速倒退。一眨眼，就又穿梭万丈。    只觉是自由自在，无拘无束，畅快之极。    宗守初时还有生涩，在天空中几个盘旋之后，方才渐渐熟悉。两翼扇动，愈发地自如，在空寂间滑翔。    可当片刻之后，‘胸’中那丝喜意，忽然消退无踪。一股悸意袭上心头，只觉全身，是冰凉一片。    他现在，还只是养灵之境，顶多就是神魂精淬了一些。仅有的几次出窍，也是借助那檀香与灵阵之力。    魂念无法做到通灵，御使四方灵能，护住神魂。一旦离开身躯过远，光是那天地间，无处不在的风煞，就足以使他神魂破碎。    更不用说白日里的烈日与太阳精火，更是只有神魂还阳之后，到日游境时，才可不惧。    世界那些阴祟鬼魂，往往都是触光即燃。而人之神魂，说到本质，其实也是同样的存在。    心中惊悸，宗守再次观察周身。片刻之后，才终是心下稍安。    此刻虽是傍晚，太阳精火，仍旧炽烈。而这魔尸山附近，更山风鼓荡。可此刻他化身雷鸾，身周一丝丝紫电缠绕。却不知为何，不但那日光与太阳精火，无法及身。便连浩烈山风，也同样无法透入。    “我如今状态，莫非是因魂海中，那道符文之故？化作此形，居然可不受这山风与日照之困！”    有些不解地摇了摇头，宗守又试探着，操纵着附近的水汽尘沙。    却只能卷起米粒大小的一丁点，其余都是岿然不动。而周围的灵能，也未有多少变化。只有一丝丝电光，聚拢而来，使浑身缠绕的紫电，更为密集。    再一个俯冲，腹下的利爪，猛地抓出。竟赫然将一只十丈余长，足有大腿粗细的树枝，强行抓起到了空中。身形只稍稍摇晃，就恢复了稳定，也不觉吃力。    “我以雷鸾之身，居然足有两千斤五百巨力！仅仅比我那肉躯，稍逊一筹。若是神魂，不用这鸾鸟之形，却又不知力量几何？想来是必定不如此刻！”    心中一瞬间，闪过了无数念头。宗守也觉出自己身体，渐渐有几分疲惫，正心生归意。接着却又心中微动，想起了不久前，才与他分开的巩欣然。    “也不知巩欣然那边的情形，到底如何？那个高逸，总令人放心不下。我如今这形态，正好去看看——”    说是不久前，其实他吸收那雷鸾之卵精华，将之封印入体，足足已用了半日时光。    想必他那位师姐，无论寻未寻到她先祖的遗物，此刻都已在下山路上。    尸魔山白日时最是安全。可一旦到了夜晚，特别是子时时分，那就真正是名副其实的死地。    心中念头一闪，宗守的左右双翅，就再次一扇，蓦地冲向那魔尸山的山腰处。    方一靠近，就感觉一股强横的精神力量，在干扰着他的魂念。使他的意识一阵恍惚，雷鸾之形，也差点散去。    不过下一刻，宗守又是一声冷哼。一丝深埋的强绝意念，蓦地从神魂深处，骤然爆发。竟是与这精神力量轰然对撞，毫不落下风地，将之逐出自己的意识。    心知这就是那位已然身陨的异族强者，所遗留的魂念。也是所有先天与出窍境之上的武修灵师，不敢靠近之因。    宗守却毫不犹疑，身躯一展，继续撞入到魔尸山中。    在此处几个滑翔，就已寻到了巩欣然几人的踪迹。宗守的意识内，却更觉心沉。    这一路，没见什么凶兽痕迹。然而却已接二连三，看到了血痕。    星星点点的落在地上，色泽灿红。    “这血液尚有余温，应是在不久之前——”    两翼再扇，身躯轻巧的绕着这巨山穿梭。下一刻，前面几个人影，就已出现在眼前。    而宗守那以魂力凝聚的目内，也在这一霎那，转为浓浓惊意！    只见下方处，那半日之前还是生气勃勃，活泼开朗的巩欣然，此刻却被一口明晃晃的剑，牢牢钉在了一株妖艳的桃树上。面容苍白如纸，只余下胸腹，还在微微起伏。那本该是如盈盈秋水的眸子里，此刻却是死气沉沉。    那眼神不是痛楚，也没有任何恐惧，绝望，而只是伤痛欲绝，心灰若死地，定定看着身前。    桃树之旁，还立着几人。正是高逸，还有那六位秘武师。前者神情诡异的笑着，手中把玩着一物。而其余几人，也都是或怜悯，或讥讽，或不屑的在旁望着。    宗守身周雷光一炸，双翅再展，俯冲而下。才刚刚靠近，便见高逸蓦地又一挥手，‘啪’的一声，扇在了巩欣然的脸上。口中同时一声轻笑：“后悔了？可是觉得我高逸无情无义？那你又可知，我为这东西，在你身边耗了整整两年？两年时间，就只为陪你这丑丫头，讨你欢心。你可知道，我有多累？”    宗守的双目，再次微厉。只觉一股狂怒，冲涌入心头。正要扑击而下，却又突觉一股深沉无比的疲惫，潮涌而现。身周的雷光，也散去了许多，渐渐淡不可查。    好在此刻，天边最后一缕阳光，也已消失。周围虽是罡风阵阵，却仍无法近身。不过宗守此刻全身无力，只能是无声无息地，在一株树枝上落下。    而后倾尽全力，吸收着周围的灵能，以图恢复气力。    也不知是因宗守小心，还是因这魔尸山，那荒古异族绝世武修，所残留的意念之故。那高逸也未察觉，正是淡淡摇头：“你若要恨，就恨你自己！明明就知道自己无貌无才，凭什么就觉得我高逸，会真心喜欢你？又凭什么以为，你可嫁入我高家，做我高家未来的主母？”    巩欣然螓首偏向一旁，秀发散乱，把那苍白的脸，牢牢遮盖，也看不清是何表情。    那高逸似乎颇觉无趣，微微摇头：“罢了，毕竟你我也在一起足有两年，不能过份！这本三圣亲著的武经秘要，既已到手。我高逸也没必要为难你！”    宗守闻言细望，这才发觉，这人的手中，赫然是一本金帛制成的书册，足有四指余厚，沉重无比。    那高逸一笑之后，正欲转身，却忽地想起一事，又停住了脚步：“差点忘了！当初我也曾对你发过誓，以后我们两人，生生世世都要在一起，生死不弃——”"
	}, {
		"chapter": " 第八十一章 怒发如狂(求推荐票与收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934521.html",
		"content": "    巩欣然本是一直都没有声息，直到此时，那死寂的身躯，才微微一动。    而那高逸的笑容，也愈发的妖异：“这该怎么办才好？我高逸可不愿做那无信无义之人。对了，我倒是忘了，自己身上，还带着这件异宝。欣然你在临海书院，也曾读书万卷。可知道荒古时魔灵宗的炼器法门？将人死之后的怨hun灌入器中，化为妙相天魔，可以炼器入灵。我这七仙环，如今正好还差着了一头天魔。似你这般的情形，恰是绝佳的材料呢。本身就是灵师，hun力强盛，又恨我入骨，让人想放手都不行。做此物器灵，随在我身边，岂不正是生生世世，不离不弃？”    当话音落时，巩欣然的身躯，已是再次寂静了下去。    宗守xiong内，此刻也同样是无悲无喜，不怒不恨，静静的在旁看着。只那眼眸的寒意森森，戾意如锋！    高逸正说着话，忽听山外，传来一声哨鸣之声。不由眼现意外之se：“原来米老前辈也来了，他是先天，为何要冒险来这魔尸山下？”    微带疑huo的咕哝了一句，高逸随手从袖内取出一个手镯。往旁一抛，丢给了一旁的戚怒。    “这女人到底与我有些情义，不好亲自动手。戚怒你当初也学过一些束hun之术。稍后就由你帮我束hun，给我带下山来。若是出了差错，绝不轻饶！”    那声音寒冽，冻人骨髓，接着竟又一声长笑：“你们若是愿意，也尽可施为折磨。这女人的相貌虽是差了些，身材却真是不错！我知你等几人，偷偷修过采补之术，尽可任意施展。她越是痛苦，越是愤恨，妙相天魔的品质，就越是强横。我那七仙环日后如何，就要看你们了。不过可要记得，子时之前，定要下来——”    戚怒几人的眸子，立时微微一亮。看向巩欣然的视线，也多了几分异se。    宗守则是停在枝头，冷冷看了那远去的高逸一眼。而后双翅再次一震，再次飞翔而起。    电光微闪，一个呼吸，就是万丈之遥。    ※※※※    回至那洞窟之内，刚刚靠近自己身躯。那疲惫与无力之感，就已消散的无影无踪。    却仍旧是冲入神霄xue内，使意识重新回到自己的躯体。当睁开眼时，宗守猛地一握拳，锤在地上。那庞然巨力，竟将这下方的山石，生生击碎！    怒恨稍息，宗守整个人也借势一跃而起，如电一般，向外奔走而去。仍在啃着那雷鸾之卵的小金，顿时有些不知所措。    稍稍迟疑，就将剩下的卵壳，挤压成碎片。以身体全数包裹，然后猛地一跃，跳到了宗守的肩侧。    初雪也是莫名其妙，只得是运起了提纵之术，紧紧在后跟上。却越跟越是心惊。    也不知为何，此刻宗守身周的气息，竟仿佛比她以前见过的，那些高达六阶的精兽，还要更为骇人。    而印象中的人物，不单是那赵嫣然远远弗如，便连雷动，也似乎稍稍逊se。    不是气势不如，而是那危险气息，直令人心中发寒。仿佛一头冬眠醒来的凶蛇，透着择人yu噬的凶念。令人不自禁的，心生畏意。    宗守开始时，还是借助那风行灵骨行走。片刻之后，就只觉不耐，干脆将之抛开。彻底展开了身形，蓦地往前一踏。    脚下竟赫然闪现电光，身躯也带起一阵阵啸声，有如风驰电掣般，直接越过了山崖之间的巨大丘壑，在这魔尸山的山间密林之中穿梭冲刺。    xiong中气血涌dang，并行双脉中的气脉，也隐隐ji突。稳定下来的先天真元，再次暴走。就连浑身骨骼，也在这极速之下，发出一阵阵咯吱声响。    宗守却仿如未闻，目光冷若寒泉。脑内几乎再无其他意念，脚下也毫不停歇，只知不断的提速，再提速！    而后面的初雪，却是再次一阵错愕。前面本已渐渐被她追上的宗守，竟只这一瞬之前，就将她抛下数十个身位。    有若狂风，在林间呼啸。    她整个人，也几乎怔在了原地。这样的速度，她也只在那些武宗级的强者身上见过。    当日与宗守斗剑的赵嫣然，就已快到不可思议，可相较宗守此刻，却不值一哂。这到底是何等样的轻身提纵之术，强横如此？    接着这疑huo，又被抛开。初雪意识里，只有一个念头，到底是什么事，ji得宗守如此暴怒？    几个月时间里，哪怕是在丹灵山巅，受那梁妙子羞辱。哪怕是被赵嫣然逼迫，与之斗剑。宗守也从来都是淡定自然，从容不迫。    似今日这样的少主，她还从未见过。    陡峭的山势，往上直走四千丈。放在平常，至少也需数个时辰。    宗守却仅仅只用半刻钟时光，就已赶至那处妖艳桃林。    浑身衣物，都被汗水浸湿。体力几乎耗尽，足部骨骼数处裂伤，xiong腹间更是内息潮涌，内伤沉重。便连身上的风行灵骨，也是完全报废。    宗守却懒得去理会，微微轻喘着，往前挪动着脚步。    他可以笑看旁人生死，也可以为攀登武道之巅，草芥人命。    哪怕双手染血，屠人无数，也在所不惜！却惟独这一次，无法无动于衷。    也只希望他此刻，仍旧还来得及。    勉力往前跨出十数步，之前以雷鸾之身见过的情景，就再次出现在眼前。    只见巩欣然依旧是被钉在那颗桃树上，那戚怒则在一旁，绘制着箓阵。而其余几人，仍旧旁观。    不过此刻，却都是愕然望来。    宗守只觉心神一松，身躯遥遥yu坠，几乎要跌到在地。下一刻却又强自支撑，往几人方向，慢慢的踱步行去。    那戚怒见状一阵错愕，然后一阵摇头：“这不是乾天山世子？居然到此刻都还没有下山，莫不是一直都跟在后面？让我猜猜，莫非宗世子喜欢这女人？急巴巴的赶过来，是想要救她？”    巩欣然也是抬起头，茫然失神的看了过来。眼眸里的意识，渐渐复苏，然后渐渐的全是慌张焦急之se，更隐含着几分责备。气若游丝道：“师弟，你来做什么？还不回去！你是乾天山世子，他们不敢难为你！听师姐的话，你轮脉不开，hun海未成，奈何不了他们——”    “回去？”    戚怒一声失笑：“这可不行，若是不知情形，还可任他离去了。可既然撞见了，那就需得逸公子亲自处置了。虽说乾天山那位妖王多半已经陨落，不过这位世子殿下身份特殊，仍旧不能不慎！”    巩欣然神情一怔，那戚怒接着又忽而邪邪的一笑：“对了，世子你若真是喜欢，我也可以逐了你心愿。其实这女人，我们几个，也没什么兴趣——”    话说到一半，就骤然顿住。只见宗守，正淡淡望来。那冰寒的眸中，此刻竟充斥着讥诮之意。秀丽的面上，也全是先前不曾见过的狂野与不羁。    只觉眼前，一个身影微微闪烁，便只觉一只宛如铁钳的手，突兀地抓住他的脖颈。    猛地一握，无数的红se浆液，立时爆涌ji射！    c@。"
	}, {
		"chapter": " 第八十二章 杀意横生(求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934522.html",
		"content": "    戚怒一阵窒息，只觉脖颈间的巨力，几乎将他的颈骨生生掐断！    全身上下，竟提不出半分力量，想要挣扎也不可得。只能是惊惧无比地，看着眼前这个只用一只手，就抓住他脖颈的半妖少年。    那秀丽绝伦的脸上，居然挂着一丝若有若无的笑意，却是森冷无比，毫无暖意。映在他眼中，更觉寒彻肺腑，惊悸无比。    而周围几人，也同样神情怔然地，看着宗守，只觉是荒诞无比。    那种感觉，就仿佛是看着一头连咬人都不会的兔子，陡然间就变成了要命的荒古凶神！    之前还是气喘吁吁，仿佛随时就要倒下。即便是此刻，也同样是周身气机全无，甚至比那些多少开辟了些轮脉的普通人，还要差些。然而方才却是一眨眼的功夫，一个身影闪烁，电光乍闪，就已将戚怒，击杀当场！    ——此刻虽还未死，可那喉管动脉，却都已粉碎。血液泉涌而出，几乎再无生存的可能。    那一连串的动作，快到令他们几乎无法看清。    巩欣然更是一阵失神，简直不敢相信，眼前这一切。    不久前那戚怒，还是杀机森然，神情自若地对二人肆意调笑。可怎么一转眼。就换作本该是手无缚鸡之力的宗守，握住了他的脖颈，已是垂危待死？    手中蓦地发力，只听‘咔嚓’一声脆响，那戚怒的颈椎，就彻底折断！也将这人最后一线生机，彻底断绝。    宗守随手丢开了手中仍在滴血的头颅，猛地深呼了一口气，将沸腾的杀意，这具躯体内的怒恨，全都暂时压下。接着又把不远处的其余几人，都视若无物般，艰难地挪动脚步，走到了那株盛开的桃树前。    先是几根针，插在巩欣然的伤口附近。使所有的动脉血管，全数收束，这才把那口钉在她胸腹间的剑，猛地拔出。    血没有涌出多少，宗守的目光，却微微一黯。肺腑重伤，脾脏碎裂。除非是那几种传说能生死人肉白骨的金丹，才有可能救回这女孩的性命。他眼下能做的，只是替其延命而已。    先前拼了命的疾奔，可到底还是来晚了一步——    巩欣然却看得极开，非但不感绝望，反而是朝着他安慰地一笑。身躯微微颤抖，似乎有些发冷。    宗守连续再几根金针刺入，使巩欣然的精神微振。又默默地将外衣解下，把女孩的身躯罩住。    然后那胸膛里聚集的戾气，就再无法压抑，冲涌入脑仁之内。    杀念一生，立时气机感应。身后那正全神灌注，防备着的五人，目光也骤然一厉。仿佛炸了毛的狸猫，身形矫健的虎扑而至。    “去死！”    虎吼声中，几道兵刃光影，前后纷飞而至。一道拳风居中，身影未至，就击起一阵恍如雷鸣般的震响。    这一击，竟是唯恐他不死，霸烈罡绝，毫不留半分余地。    宗守自嘲一笑，原以为以自己的心境，就连天崩地裂，都可做到处惊不变。可当事到临头时，却仍是不免动摇。    即便抛开那十三年的宗守，所有的记忆情感。他此刻，只怕也同样无法淡然处之。这积郁在胸内的暴虐意念，许久都未曾有了。    想见血！想杀人！也想彻底斩灭这群畜生！    却依旧是一动不动，把一根金针，插在巩欣然的额角。    直到身后那刃光剑势，已然及身。宗守的目中，才爆出一团厉芒！    大袖微拂，便是两枚柳叶符刀，从袖中滑出。    六神御刀，刀出命绝！    窜入空中的青色刀影，于不可能间，穿越过那重重刃幕。精准无比地，钉在右侧两名秘武师的咽喉。    右手也拔剑而出，整个身躯，再次电光一炸。身形暴退侧闪，当回过身时，立时就是重重剑瀑。只瞬间就淹没身前十丈，所有一切！    血光纷飞，剑光飙散。当一切重归寂静时，宗守的人，已站在二十丈外。    一路所过之处，赫然全是碎散的血肉！另还有两人，手捂着咽喉，跪倒在地。那血液如泉般，从指间汩汩冒出。眼中生机，逐渐暗淡。    只有那唯一用拳的人，尚是完好。不过身上，却也多出了十数剑痕，此刻更面色发白，呆在了原地。    刚才是亲眼看着身旁的两位同伴，被那柳叶符刀一刀封喉。    而另两人，则是被这少年掀起的狂暴刃光，在眨眼间，斩成了碎片！    那一瞬之间，也不知出了多少剑，快得不可思议！也将两具完整的人躯，彻底绞成了无数碎肉！    他一生也经历百战，却从未有如今日一般，感觉如此无力。遇到过的对手，也曾有先天强者，却也绝没有如这半妖少年，令人感到发自心底的惶然恐惧。    巩欣然也再次怔住，看向宗守的目光，不由有些陌生。这真是在学院中，她那个有些腼腆，又有些自卑的师弟？    那个被那些师长评价为双脉之身，一辈子都不可能有什么成就。被人任意欺侮，令人心疼的那位乾天山世子。真是眼前，这全身都洋溢着恐怖气息的人影？    来时还是仿佛疲惫至极，却轻描淡写间，就诛杀戚怒。而方才更不到两个呼吸，五位各怀绝技的秘武师，就是四死一伤，死状凄厉，令人不忍卒睹。仿佛是毫不费力，轻松之至。    一举一动，也莫不牵人心神。    宗守挥了挥剑，把剑上的血肉甩开。胸中微觉畅快，可念头却仍未通达。那凶横戾意，浓厚到几乎要转为实质，化成刀刃，从他胸腹内穿刺而出。    当再望向桃树下那那女孩时，仅余的那点欣意，也消失无踪。    眼见不远处最后那名秘武师，蓦地向山下疯狂奔逃。宗守唇角不由再次冷挑，隐含不屑。    左手食指微微一动，又是一道柳叶符刀，穿空而去。    几个月前他以武士之身，就能一刀重伤乌维。此刻的刀，自然更无虚发之理。    刀出之后，宗守甚至懒得再去看一眼，只径自走回那株桃树之下。    果然才刚刚迈步，就听得‘咕嗤’一声。正是符刀锋刃，刺入喉骨的脆响。然后又‘轰’的一声，一个人躯，轰然撞在地上，激起了漫天的尘沙。    宗守微微一叹，走到了巩欣然身前。稍稍犹豫片刻，终还是苦涩开口：“不知师姐，还有何遗愿？”"
	}, {
		"chapter": " 第八十三章 降服镰狮(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934523.html",
		"content": "    宗守微微一叹，走到了巩欣然身前。稍稍犹豫片刻，终还是苦涩开口：“不知师姐，还有何遗愿？”    巩欣然明显一怔，然后失声一笑：“刚才那一瞬，欣然居然还有些期冀师弟能有办法救我。金针渡xue，续我xing命，毫发无伤，却连诛六人。欣然差点就以为师弟，是无所不能。不过真好！记得三年前，师弟曾亲口对我说过，总有一日要超越你父，要成绝世强者。让所有曾经鄙薄轻视过你的人，从此刮目相看。我原以为师弟早已经放弃。却没料想，你如今已经办到了。与你同期的那些师兄弟，现下只怕没一个，能及得上你——”    宗守微微一怔，回览着脑内的记忆。然后暗自摇头，倒是未曾想，那个‘宗守’，真有如此幼稚的时候。    面上也不由一阵微微赧然，尽管说出这话的，并非是真正的他。可在别人眼里，却未必如是。    巩欣然似乎有些疲累，轻喘了一口气，才再次开口。只是那神情，却是淡漠的令人心伤：“说到遗愿，不知师弟，能否将那本武经秘要取回？师姐其实不恨那高逸，他说得不错，今日身死之因，终究还是我巩欣然的痴心妄想。是我有目无珠，才会信他。只唯独那武经秘要，事涉我巩家传乘，对我那幼弟也至关重要，不能失于我手。”说到此处，巩欣然的眸子终是微动，透出哀求之意：“我知这要求，多半有些过份。也知师弟现下，可能无法办到。只希望日后，师弟有能力，也有闲暇想起我这师姐的时候，代我讨回——”    宗守默默倾听，忽地心有所感。冷冷看向了右侧，只见那边的草丛树木皆是一阵剧烈晃动。    稍后就只见初雪的身影，气喘吁吁地走了出来。望见眼前的情形，以及奄奄一息的巩欣然时，先是下意识地一怔。然后jiao俏的脸上微微凝然，静静地站在一旁。    虽是不知刚才，到底发生了什么，却下意识地不敢去打扰。    足足十息，见宗守始终不置可否，巩欣然面上，也渐渐的现出苦涩之意。接着下一刻，却又听宗守忽然开口：“只是讨回那本武经秘要就可？师姐不愿亲眼见那高逸，死在你面前？”    巩欣然本是已经绝望，此刻闻言，立时心神再怔。有些不敢置信地，望了过去。片刻之后，却是柳眉微凝：“我倒不怕师弟你杀不了他，只是那高逸已经下山。我听他语气，下面还有不少接应之人，甚至可能还有先天高手。师弟你纵然实力强绝，这时候，也没必要与他硬拼——”    宗守却不再理会，走到附近一具尸骸之前。脚下一挑，就将一把铁胎大弓取在手中。    随手一拉，那弓弦极紧，也韧力十足。加力到三千斤左右，这才拉开。以他现下的力量，甚至无法满弓。    宗守却满意地将这弓背在身后，又把那箭壶，取了过来。内里总共二十支箭，这人从未用过。都是云鲸之骨制成，份量极轻。镶嵌金虎之牙，刻有血槽。锋芒处寒光闪烁，锐利无比。    一支支地掂了掂份量，心中有数后，才将之系在腰侧。大步往山下迈去，边走边道：“雪儿，把她抱过来，小心些别碰到那些针！”    初雪有心问个究竟，又想说少主你现在的样子，根本就是风吹一下就倒。方才跑了那么久，早该力竭倒地了，还逞什么能？    却终究不敢怠慢。连忙走过去，小心翼翼地，把巩欣然抱起。直到近身，这才惊觉巩欣然伤势之重，一身血几乎流尽，能活到此刻，已经是奇迹了。    宗守才刚往下走了数步，果然只觉一阵气喘，有些不支。试着催动着身下的风行灵骨，这才发觉此物，早已在刚才被他跑坏掉。    眉头正下意识地一阵紧皱，就忽见眼前，多出一对血红光泽。    初看时，似是两只红se的灯笼。仔细辨认，才发觉是一只足有两丈高的巨狮。正虎视眈眈地，向这边望过来。身形矫健，肌肉绷紧，那瞳孔之内，全是嗜血凶意。    远远的，就已感觉一股腥气扑鼻。    “是三阶镰尾狮！”    初雪怔在了原地，双臂差点就无法抱稳。连忙嗅了嗅身上，果然那药汁的香味，已经转淡。而巩欣然的身上，干脆就没有。    不由满腔都是涩苦味道，眼前的镰尾狮，虽只是三阶，却气息不稳，忽而冲dang高涌，聚引到无数灵能。忽而是低不可觉，收敛到了极致。    情形竟与几日前的尹阳，差相仿佛，已至阶位巅峰，突破在即！    也不知自己那头寒冥虎，能否敌住？    宗守却哑然一笑，然后那双目，也同样转为血红颜se。    之前与巩欣然说话时，强压下去的那些恼恨，暴怒，杀意，这一霎那全数喷薄出来。心念飘忽，略含狂意。    之前还愁怎么自己该怎么下山才好，却转眼就有代步之物，自己找来。    那镰尾狮此刻似乎也觉危险，竟然是不进反退，示威般地低吼一声，倒退了半步。    下一瞬，便见眼前的紫芒闪烁。宗守的人影，就化作一团看不清的光影，出现了在镰尾狮之前。那巨狮还未来得及反应，就是一记重拳，轰在了狮头一侧。    篷！    一声震响，整整三千斤巨力，猛地冲击在耳后最脆弱处，使镰尾狮立时偏过了头，脑仁一晕，mimi糊糊。    之后又是一记拳，毫不留情地从下颌上击，使它口鼻喷血。连续数击，使它几乎神智全失。    势若疯狂地，锤击着这巨狮的头部。直到xiong中意念，稍稍平复，宗守最后才一剑插在它的头顶上方，斜刺而入。堪堪透穿颅骨，接近脑髓之时就骤然顿止。    宗守也身形一跃，立上了那镰尾狮的背部。甩了甩手，忖道这狮骨实在够硬，把同一阶位的秘武师，全都比了下去。即便是吸收了雷鸾精华，骨骼大幅强化的他，也远远弗如。    仅仅十数拳，就差点骨裂。    见初雪还在那边发呆，宗守不由再次皱眉：“愣着做什么？还不上来？”    初雪却只觉喉咙里一阵发干，与巩欣然一起，有些发愣地看着眼前的一人一兽。    莫不成宗守的打算，是真要乘着这头镰尾狮下山？    c@。"
	}, {
		"chapter": " 第八十四章 武经秘要(新周求推荐票收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934524.html",
		"content": "    那头镰尾狮这时也从晕迷中恢复了过来，眼中的血色竟奇异地消失无踪。    先是晃了晃脑袋，当它的意识终于弄清楚自己眼下的情形，就下意识地扭动着身躯，想要挣扎，力图把身上的人影颠下来。形如镰刀的巨尾舞动，也猛地向上方一扫。    宗守却毫不动容，只微摇了摇头道了声“不乖”，然后左手就抓住那松纹风剑的剑柄，猛地一晃一摇。使那巨狮立时一声惨嘶，一身力量，瞬间去了九成。    直到此刻，才惊觉它距离死亡，如此之近。头顶那长剑锋刃，距离它脑髓仅仅只半厘之遥，稍稍前刺，就可洞穿颅骨。    宗守的右手袖尾，又寒芒一闪。手指夹着一口黑色的柳然望着远方。    高逸见状一笑，身形忽然飘起，只用了十数息便掠过百丈之遥，优雅无比地，落在那驭风驹上。    这马驹似乎也被尸魔山的魔神意念侵染，眼中微透红意。当高逸落下之时，猛地一个人立，动作猛烈狂野。高逸却毫不慌乱，一指点在这驭风驹的脑后处。指尖处一个符阵闪现，瞬间就使这头灵驹，恢复冷静。而后面朝身旁笑道：“米先生怎么会亲自来这魔尸山下？这血谷魔尸山的凶名可是实实在在，先生是先天大高手，可莫要出什么事才好。”    “只要不踏入这山，些许意念干扰，还难不倒我。”    那米姓老者淡淡解释了一句，冷声一笑：“实力虽受些压制，不过此地又有谁，能奈何得了本人？也只有那些意志不坚的先天武师，才会将此地畏之如虎。倒是你，东西已经拿来了？那个巩欣然，如今怎样？”也偏过头，目内一丝精芒闪烁。    “自然到手！”    高逸一笑，手中取出了一本厚重的金色的典籍，笑道：“不过还请米先生，先容我抄录一个副本，再将此书奉上。至于那女人，我甚是喜欢，想要她生生世世都陪着我。”    那老者无可无不可，听到后面一句，才一声嗤笑：“这么说，是准备炼入你那七灵环中？你倒是狠心，也不枉老主人如此看重。”    高逸却毫不在意，笑道：“我们高家新起，不手辣些如何立身？那女人耽误了我两年，费尽了心思，才让她疑心尽去。实在让人恼火。我如今只是有些奇怪，这武经秘要，世间流传不下千本。你们若是想要，轻轻松松就可取得。何必要盯着这一本，如此费心？”    米姓老者闻言，却是不置可否，径自从怀中取出一个玉瓶，随手丢给了高逸：“这是你要的报酬，老主人亲采九天精英，嵊山芝莲，炼制的上品人极丹。一共才四十九枚，便连我也是早年层蒙赐下一枚。今日也是你的造化！至于武经之事，非是你所能知。”    那高逸微微一喜，接过之后，珍而重之地将这玉瓶藏入袖内道：“传说此物，可令所有地轮之下，还未入先天的武修灵师服食，实力大进。易筋换骨，强魂健身，可省十年锻炼之功，实在令人心痒难耐。对了，之前入血谷时，我曾遇见一人，是那位乾天山世子宗守。却不知会否有碍——”    “乾天山世子？”    那米姓老者的神情，本是一直淡淡，似乎提不起精神。直到听得这一句，才微微动容。凝思了片刻，才又恢复平静道：“算了！没必要多树强敌。就让他自生自灭，估计也活不了多久。此人若死在乾天山内之人手中还好，一旦是有旁人染他之血。乾天山内无论是哪一方，都必定会倾力为其复仇。最近又不知因何，与云圣城城主扯上了关系。说来好笑，眼下云陆之西的几方势力，谁都想杀他，却偏又不敢轻易动弹。”    高逸也是心中有数，冷声一笑：“那个连轮脉都无法开辟的废物，宰掉之后丢到兽群里，又有谁能知晓是我等所为？”    ps：新的一周，开始强推了。这是入v前的最后一周，对开荒非常重要。再次拜托大家，给开荒一点推荐票。    曾经有一个伟大的国家，谦逊忍让，却被国际社会讥讽为邪恶的小白兔，五千年的文明与智慧，蕴育出了一个奇才，还未展露锋芒，便追随传奇的乔布斯嗝屁。    遥远的星空彼岸，穿越的亲们，可曾想念地球与祖国，恭祝你们的组织，又多了一个成员：姚桐。    既已穿越，又何须遮掩，人生再世求一个风光与精彩，珍惜每一天，叱咤风云指点天下，谁知道明天的太阳，能否照常升起！    另推荐一本《绝世妖童》，粗黄瓜的。先前是照顾儿子拖累了进度，现在爆发在即。"
	}, {
		"chapter": " 第八十五章 弓开连环(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934525.html",
		"content": "    高逸也是心中有数，冷声一笑：“那个连轮脉都无法开辟的废人，宰掉之后丢到兽群里，又有谁能知晓是我等所为？”    话说的好奇，却到底还是有些忌惮，那废物他不放在心上，杀了后却一堆麻烦。    将此事抛开，高逸接着微带遗憾道：“算了，就依米老之意！只可惜了此人身边那个shi女，我甚是喜欢。那虎猫一族，能长得如此美貌，实在少见，就连我也有几分心动。家中虽有美妾数十，却都难及此女纯真艳丽。实力也是不错，我那七灵环若是能以此女为主灵，又要强过巩欣然不少。也不知日后有没有机会——”    米姓老人失声一笑，并不接话。只往身后略略示意，身后那十名骑士，就整齐划一地，开始往前奔行。    眼看着身旁老者，也同样策马奔腾。高逸神情一怔，也挥动缰绳，追了上去，奇道：“米先生这是为何？我还有几个部下还没下来。我那七灵环——”    “不等了！”    米姓老人摇了摇头，神情里多出了几分凝然：“云圣城有人要尽快见你。说起来，也与这位乾天山世子有关。对你而言，大有益处！”    高逸挑了挑眉，只稍稍犹豫，便安心跟在老者身后，口里笑道：“原来米先生是为此事进来，却不知是何人有这么大的颜面，请动先生？算了，陪先生走一趟可以。不过若是因此事耽误，未能将那巩欣然炼成妙香天魔，先生可要赔我——”    口里正在说笑时，忽地身后那尸魔山内，传来一声狮啸。由远至近，飞速奔来。    听时还在千丈之外，仅仅片刻，就已到了身后。    不止高逸，连米姓老人，也是微微错愕。转过头回望，只见一头巨大的镰尾狮，正从那山间密林中穿出，追在后方。高有两丈，身躯庞大，上方立着二人。一个十三岁左右的少年，立在虎头处。另一个也是同样的年纪的俏丽女孩，手中抱着一人。    那面貌高逸是熟悉之至，却更觉惊愕。直到米姓老人带着询问之意望来，才微微皱眉道：“此人正是宗守！后面那女孩就是他shi女，也不知是发了什么疯？来寻死不成？”心中却涌出无数疑问，那巩欣然为何还未死？戚怒六人，又在何处？    这头镰尾狮又为何听其驱使？莫非也是灵师护驾？就凭这头精兽，难道就想找他寻仇？    简直就是飞蛾扑火，不知所谓——    后方的巨狮，宛如发狂。奔行之速，竟比二人坐下的驭风驹还要快上数分，浩大的天地灵能，疯狂灌入。越是奔行，越显迅捷，竟依稀触及那第四阶的眉头。    米姓老人也觉不解，瞬间之后，便又寒声冷笑：“本不愿与此子扯上关系，可这无知竖子，既要自投死路，那就让他死了也好！”    随意挥了挥手，向旁示意。那十名骑士，就齐齐转过了马头，向身后飞驰。‘呛啷’一声锐响，动作就宛如一人，纷纷拔出了刀剑。面无表情地直视前方，有如虎狼，彪悍无比，煞气腾腾。    那镰尾狮的气势，立时微微一窒。使周围聚拢来的灵能，骤然消散。    狮背上的初雪，也瞳孔微缩，一把抓住了宗守的后襟：“少主，那个人真的是先天！”她怀里抱着的巩欣然，也是不自禁的把双手紧攥，再次透着惶然之se。    宗守毫不动容，冷冷的将那大弓举在身前。抚着弓弦，心中略略感慨，这弓箭自己有多久没用了？    前世中，在现实里用不到。虚拟幻境内，也只是在得到六神御刀术前，偶尔使用。这弓术相较他的飞刀，虽是不怎么样，却也曾小有名声。    也不知此刻，能否再寻到以前的感觉？    箭置弦上，也未拉满，便蓦地一箭射出。那箭影一个呼啸，就已至百丈之外，第一骑身前。    马上的骑士，目中寒芒微现，一刀斩出。刀势果决，堪堪要将那虎牙箭剖成两半。却见那箭影一个下坠，竟是直接从刀光之下穿过，刺入到那踏云驹的脖xiong内。    那马哀鸣一声，整个向前扑倒。带着上方的骑士也往前一栽。    铮！铮！铮！    连续不断，箭啸不绝。只一个呼吸间，就是数声弦响。前方的几头踏云驹，几乎是同样被一箭，射在脖颈处，一时人仰马翻。后面的几个骑士，也被挡住去势。只得勒马减速，从两旁绕开。    然而下一刻，便又只见几道箭影袭来。    几人却是早已有备，随手挥砍，就把那袭来的虎牙箭，全数斩开。可瞬间之后，却都纷纷是怒目圆瞪，看着那紧随而至的箭影。    两箭！三箭！箭势来时忽而下沉，忽而上挑，皆是快到不可思议！    马上几人，也是或眼部中箭，或是一箭穿颈。仅仅十几个呼吸，又是陆续四人，从马背上载下。    当那箭壶中二十支虎牙箭，全数用完。完整无缺，仍旧骑在马背上的铁甲骑士，就只剩下了寥寥二人，神情兀自怔忡，似乎仍旧无法相信，这转瞬间发生的一切。    此刻的初雪，也才刚将寒冥虎再次招出。还没来得及，将之驱使上前，就眼神呆滞，定定地看着这一幕。    十名身着铁甲，全副武装的七脉秘武师，只眨眼间，就死了一半。区区二十只虎狼箭而已，就连取五人xing命，无一箭落空。    自家少主的箭术，竟是强横若斯！蛮横到简直就不讲道理！    前面的高逸，也是双眼圆睁，望着身后，那不久之前他还不屑一顾，视之为废物，甚至想夺其shi女的人影。    身躯下意识地一个寒战，那站在狮头上的少年，虽是面se冷漠，毫无表情。    可莫名的，却只觉一股疯狂暴虐的气息，混合着肃杀之意，弥漫而来。那双冷目，望之更有如锋刃，令他体内一阵刺骨冰寒。    就连身旁的老人，也是面肌紧绷，一阵凝然。    “好一个连环箭！”    定定看了片刻，米姓老者才蓦地轻吐了口气，口里不可思议地呢喃：“能开三千斤强弓，至少也是身轮七脉的秘武师，十息时间，连射二十箭，却无一偏离，这少年的箭术，实在强得可怕。乾天山的那些人，难道是疯了？临海书院的灵师，莫非也都瞎了眼？这位世子，即便放在我宗，也可做嫡传弟子。如此天才人物，谁敢说他是废人？”    高逸面se，顿时又是一阵发白。不久之前，他也是那些有目无珠之人的其中之一。    c@。"
	}, {
		"chapter": " 第八十六章 以魂御剑(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934526.html",
		"content": "    “如此天才人物，谁敢说他是废人？”    高逸面se，顿时又是一阵发白。不久之前，他也是那些有目无珠之人的其中之一。    东临云陆，只要是武师，都大多精通弓马。可似宗守这般精妙的箭术，却万中无一。千万人里，也都找不出一个。    能在十息之内，连开二十次强弓之人，更不可能是他想象中，毫无实力的废物！    十三岁的七脉秘武师，无论放在何处，都足可令世人震动。    此人如此费尽心思，掩藏实力，到底是为了什么？他真是传闻中的双脉之身？    可笑自己先前，竟浑不觉有异。    如此心机，如此天赋，若是等得此子长大一些，那还得了？    心里不由是既惊又慌，又杀心暗起。转目看向了米姓老者，却只见老人稍稍凝思之后，就摇了摇头：“事情已闹大，遮瞒不下！等日后再说。此子或有些本事，可吾等杀他仍旧有如屠狗。此子实力暗藏，却偏又隐忍不住。自有人容不得他——”    竟是猛地一鞭，抽在了驭风驹上，蓦然加速。高逸的神情一沉，冷冷地向身后看了一眼，满蕴杀机地一声轻哼，同样紧随其后。暗暗自哂，他自负沉着，今日却差点为了这一个将死之人，乱了方寸。    蓦地一声狮吼，在后方响彻。镰尾狮须发怒张，眼见面前，那本刚才杀气腾腾十名骑士，顷刻间便冰消瓦解。立时气势复振，狮仗人势。那散去的灵能，骤然复聚，怒声咆哮。惊得几匹还能站着的踏云驹，又是一阵慌乱嘶鸣。    接着猛地一纵，从那些倒地马驹身上，直接一跃而过。将剩下两名骑士，也一并甩下。    不过此时，前面的两匹驭风驹，已是加速。无论是高逸，还是那位先天武师，都无回身一战之意。直接将剩下的几名骑士抛下，往远处疾速奔走。    镰尾狮速度到底还是远逊，只是爆发力稍稍强些。本身伤势不轻，之前更已奔出数千丈，已显疲态。仅仅片刻，二者之间的距离，越拉越远。    巩欣然见状是轻松了一口气，心情也不知到底是心安，还是遗憾。盯着那高逸的背影，只觉阵阵昏眩感，袭入脑髓。    初雪也是一阵莫名的恼火郁闷，又同样只觉心神微松。没能诛杀那高逸，委实是令人遗憾。可不用面对那位先天武师，却亦使她如释重负。    宗守则神情木木，漠无表情。只目中电芒闪烁不绝，那一丝丝血红之意，隐含其内的暴戾疯狂，仍未退去，反而更见浓郁。    忽而是眉头一挑，看向了前方。只见那正骑着驭风驹，渐渐远去的高逸正含着冷讽之se，远远望来，杀意毕现。    后方那被甩开的两名骑士，也渐渐从后追上。便连那几位坐骑被杀，栽落马下的秘武师，亦纷纷站起，从后追来。    眼见那二人二马，几乎就要消失在他的视野。后面的两名骑士，亦相距不过十丈。宗守xiong内，却是出奇的霜寒一片。    既不觉不甘，也不觉郁闷，只有这xiong中杀机之盛，是前所未有。在肺腑中鼓dang沸腾，难受到几乎令他无法喘息。    初雪一声轻叹，结了一个手印，催使着旁边的寒冥虎，迎向身后。又手按腰侧之剑，正yu从这狮背跃下。却忽而听得前面宗守又是一声轻笑，那声线清冷，仿佛是蕴含着无尽寒意，又带着几分决然与不羁之意。    “雪儿，等下就看你了，替我照顾好肉身！这高逸不除，我心念难畅！”    “少主，肉身——”    初雪顿时一愕，还未等反应过来，便只觉四周十丈之内，骤然间yin力大胜。前面宗守的身躯，也忽然一软。向后倒下，急忙出手扶住。恰可望见宗守脑门处，一团青se的雾气，升腾而起。隐隐间，耳旁似乎可听见宗守的声音。    同样是清冷无比，杀意冲霄。停在耳旁，仿佛洪钟大吕，有如雷震。    “吾可饶万人，却独此人不恕！”    声落之时，便又只听一声清鸣。宗守的袖内，数口随身的柳叶符刀，都随着那团青烟，忽然飞起，离体而去。那插在镰尾狮头部处的松纹风剑，也是被一股力量强行拔起，飞腾空中。    剑啸之声，立时震彻荒原。不止那后面的那几名骑士，都下意识微微一惊。    便连前方，已隔了数百丈之遥的米姓老者与高逸二人，也再次惊愕地转过头回望。    当看见那青烟腾起，米姓老者不由又是一声惊咦：“此子不但是开辟到身轮七脉，居然还是灵武双修！”    高逸亦是一惊，几乎失语，片刻却又不屑一笑：“简直就是失心疯了，一个还只到养灵境之人，居然也敢在此时出神夜游？就不惧罡风刮死——”    话音尚未落，便又嘎然而止。只见那团轻烟，将散未散之际。忽而是一团紫se的电网，蓦然闪耀，将那团烟雾包裹在内，聚成一团，毫不受罡风影响。    而后下一刻，便只见一团青白se的月华，耀起半空。使高逸瞳孔猛张，米姓老人亦是微微凝然。    那剑光如月，只微微一闪。那已追至那镰尾狮旁边的二名骑士，就忽地头颅高高抛起，两道血光，狂涌而出。    只这瞬息之间，便已一剑断头！    剑影闪耀处，那二名秘武师几乎所有的生机元气，皆被噬走。尸体也在一霎那间，转为苍白。    宗守此刻，也只觉自己hun念间，仿佛一阵阵撕裂胀痛。以元hun之体，施展吞天元化大法的感觉，又是不同。随着剑尖处这些元力精气灌注而来，那二名秘武师的残余意念，也同样尾随而至，冲击而来。使他杂念纷涌，充斥在他心念之内，险险就维持不住自己的意识元hun。    足足片刻，才强行将之排斥。令神识之内，只余一线炽烈到极处的森然杀机。    yinhun涌动，催动着那松纹风剑忽而又是一折，以迅捷无双之势，往远处直冲而去。    一息千丈，只一眨眼的时间，就已到了前方那二人身前。    高逸下意识地把身躯往后一仰。心念竟是不自觉的，被那凌厉锋锐的剑势所摄。一时神为之夺，竟升不起半分反抗之念。    旁边的米姓老人，却已是平静下来，一声冷哼：“有一点本事，就敢在我面前猖狂！养灵之境，居然也敢学人以hun御剑！我米原今日，看来是想留手都不可得！给我下来！”    c@。"
	}, {
		"chapter": " 第八十七章 刀剑双绝(求推荐求收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934527.html",
		"content": "    话音落时，那干廋的身躯，蓦地罡风四振。也不见如何作势，身形就由至静，转为至动，身形如箭，从那马背上腾空跃起。    五指伸展，有如鹰爪，一团青焰燃烧其上，遥遥往半空抓去。    仿似带着无穷火力，使下方的杂草，竟都是无火自燃。身形也有如猎豹，快不可见。    一息之前还仿佛是一个行将就木的垂死老人，一息之后，却是一个仍在巅峰的凶横武人！    火焰爆涌，高逸心神也微微一震，从那剑势中挣扎出来。一霎那间，竟只觉有些好笑。    莫非这位乾天山世子，还真以为自己，能够胜得了先天武师不成？    虽是灵武双修，实力强横，天赋百万无一。可这人的心智却实令人mo不着头脑。按说似如此隐忍之人，绝不该做这等愚蠢之事才对。    又或者，是真把那巩欣然，爱入骨髓？    思及此处，高逸不由chun角轻挑。他为人其实不算肤浅，可这时候，却仍不免生出几分得意。    后面的素初雪与巩欣然二人，也是不自觉地心脏揪紧。初雪还要分神，护着宗守的身躯。巩欣然却目光定定不移，看着那团青火，那团剑影。    黑夜中，那团清辉里蓦地又是三道刀光闪现。二黑一青，前二后一，从剑身之后，宗守元hun之内穿梭而出。    那米姓老者也不在意，微一眯眼，两只有如钢钳般的大手，随手抓去。    似这等样的符刀，那些武师还需小心防范，可在他眼里，却根本就是个笑话，随手就可捏碎！    一个养灵境灵师，亦是弱如蝼蚁！    却仅仅下一瞬，老者的眼中，就lu出了骇然之se。那刀影飘幻，在他眼中，赫然是二分为八。轨迹也同样是飘忽不定，让人全然mo不清轨迹。    两手这一抓，竟是全落到了空处。仍旧是六道刀影，纷飞而至。    “云光幻化？”    一声惊咦，米姓老者半空中的身躯，蓦地一沉，往地面全速坠去。    可当身形好不容易接触地面，那六道刀影，却也紧随而至。    也来不及躲避，老者就神情一冷，一声暴雷般的炸喝，隐带真力，使那刀光幻影全数消失。    两只大手穿出，在千钧一发之间，把那两口黑se飞刀，都全数握在手中。    刚yu将之抓碎，米姓老人的身躯，就再次微微一震，口内竟一丝鲜血溢出。双手手心，也各自被割出一线血丝。    “凌云宗惊云神灭剑意！怎么可能？”    体内气息，一时乱如絮麻，冲撞不休。老人面上也一时全是不敢置信之se！    这不起眼的符刀之上，怎么可能附有剑意？    而下一刻，便又只见几道青se的刀光，已至他眼前！    米姓老人的瞳孔微缩，一时竟提不起力量闪避。身形再次暴退，连退十丈，直到体内气息，稍稍平稳，辨别出那真正的刀影轨迹，这才猛地探手，再次往身前三尺处一抓。    只是这次，却仍旧落空。那符刀轨迹，竟在这瞬间又是一变。向下斜飞，直刺他xiong腹之间。    “这是御器！不对，是飞刀变向？”    若说之前，老人虽是惊异，还能维持着几分镇定。此刻却是真正骇然，上身猛地一扭，在最后时刻往旁移开，避开了肺腑要害。只让那青se飞刀，钉在左腹。    然后双目圆睁，怒意狂涌，往上空望去。    “竖子，你竟敢伤我！”    无尽的杀意，腾涌而出，正yu再次腾空而起，将那团元hun打杀。老人的身影，却蓦地定在了原地，瞳孔竟是一阵猛张，才消失不久的惊意，再次充斥脑内。    只见上方处，那团青se剑影，此刻竟是从近在咫尺的距离，飞坠而下。    宗守元hun所化那团青烟中，也仿佛正有一双冰冷的眼眸，正冷冷地朝下俯视。    而最令他惊悸的，却是此刻那松纹风剑之上，那比之符刀还要强上数倍的武道意念。    剑影只是在坠下而已，却也有着一股动人心神之韵！    这一剑，无赫赫威势，却清冷飘逸，好似如水月华，又似虚似换，无声无息，穿坠而至。    甚至便连那速度，也是快得简直不可思议。又仿佛本身，就是这暗夜的一部分！    当米姓老者望见之时，剑尖就已经到了眼前，甚至相距不到咫尺。    而这一次，老人的的面上，却是骇然惊绝。一声狂吼，就彷如濒死境的野兽，再顾不得气血浮动，以及腹间的伤势。脚下再次急退，老者身周亦青焰暴涨，倾尽了周身全力，猛地一拳，往那剑影击去。    却只见那青se的松纹风剑，却再次爆出一团璀璨光华。然后整个剑身，就仿佛是化作了一团肉眼不可见的疾光，从他的咽喉之间，直接洞穿而过。    一刺一带，就令老人的头颅，也是高高飘起。双目圆睁，兀自有些不敢置信地，看着自己下方那具无首身躯，眼里全是错愕之se。    怎会如此？怎会如此？自己这地轮二脉的先天强者，竟会死在一个养灵境灵师之手？    这个乾天山世子，到底是从哪里学来的飞刀之术？凌云宗的惊云神灭剑意，又为何出现在此子手中？    还有方才那一剑，以元hun御剑，怎可能拥有那般可惧可畏的韵？    不对，那武道意念，绝对已超出了剑意层次！    这个半妖少年，又到底是哪位强者，转世人间？    而此刻这片血谷荒原之内，亦是万簌寂静，再无任何声息。    那镰尾狮已是顿住了身形，狮目圆瞪地看着这一幕。而立在上面的初雪与巩欣然，更是定定失神。    那位先天武师，真的就这么死了？死在宗守的剑下？    后面还残存的几名武师，也同样一阵怔然，看着远处那个头颅，那片血雨。再没有丝毫动作，几乎不敢相信的眼睛。    而前方的高逸，却是面se苍白，脸上再毫无血se，瞳孔涣散。只知木木地骑在马背上，任由驭风驹，带着他的身影疾奔。    之前那米姓老人，被宗守的三口符刀，几乎逼迫到绝境时。便已是令他吃了一惊。    再当望见米姓老者，被那有如月华般的剑，猛地一剑枭首。心脏内就仿佛是被人重重斩了一剑，只觉是空空落落，xiong中气息，起伏如潮。    这位米先生，怎么会死？那般强绝实力，怎么会死在这小儿手中？    再当回神时，面上立时就被惧se布满！    这一霎那，前所未有的悔意，终是充斥他xiong膺之内。    c@。"
	}, {
		"chapter": " 第八十八章 神魂升华(第二更求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934528.html",
		"content": "    就在所有人都在怔神之时，宗守的剑，却没有哪怕半分停歇。    吞天元化，当青se剑影从那老人的脖颈处一掠而过时，就已带去了这位先天武师的几缕精元。    只不到总量的十分之一，却也磅礴到可怕。而这老者的残余意念，亦比那两位秘武师更要强横十倍！    宗守心中冷哼，强行将这些杂念抹除，剑影便再次腾空而起。一个旋动之后，又朝着远处直卷而下。    那高逸面se发白，却仍旧执剑回斩，驾驭着坐下的驭风驹亡命飞奔。    宗守却是毫不在意，吸聚过来的元力，骤然爆发。直接以强攻之势，一剑剑地全速刺下。化做千百剑刃，如天瀑倒悬，巨涛之落，冲涌而下。    当一阵阵叮叮当当的剑鸣声响落时，就是血光飙散，血肉纷飞。直接一剑，就将那驭风驹剖成了两半。而后剑影再一闪。把高逸的四肢，全数齐根削断，任其栽落在地上。    而后剑势再一折，高高跃起，迅若疾雷，瞬息千丈。一个闪烁，就使后方处，另一位准备逃逸的甲士，身首两段。接着又剑影纷闪，那夜空中，只见几道流光划过。数百丈外，另一位秘武师，也同样是头颅飘起，无声无息地，栽倒在地。    而仅剩的两人，此刻却正在与那寒冥虎缠斗，慌张之下左支右拙，一时竟是无法脱身。    宗守hun念一阵阵刺痛，身周的紫电，已是淡到了极致，hun力亦是几乎涣散。自知是已到极限，哪怕能吞吸精元，也同样难以为继。干脆便再懒得理会，直接往自己肉躯方向返回。    仍旧化作一团轻烟，从神霄xue内涌入。而当元hun重归，身体恢复，宗守又立时只觉一阵晕眩。    摇摇yu倒，不止是心神虚弱，全身上下亦是有如针刺。体内的所有气力，都虚耗一空。    那hun海之内，更混入无数的杂质，此刻竟是污浊不堪。    宗守心知这便是此次，以出窍元hun强运吞元之术，诛杀那先天武师的代价。    要清理神hun，恢复纯净。至少也要两月之功。这两个月内，不但再无法做到元hun出窍，hun力修为，只怕也会不进反退。    其实还不止是元hun，连开二十次强弓，此刻他的手臂，仍在微微颤抖，一些筋骨，几乎完全撕裂。只怕接下来的半个月，是再难用力。    却毫不在意，反倒是心念畅达，xiong中戾气，尽泄一空。    而当睁开眼时，就见初雪，正低着头，仿佛呆鹅般注视着自己。    旁边的巩欣然也是同样，双眸失神，似是不知该如何言语才好。    杀那秘武师，就已令她如在做梦。此刻竟是连那在她眼中，完全不可能胜过的先天武师，也是一剑而诛！    竟是说到做到，允诺了要令高逸死在他身前，便真的是不顾一切，不惜与那先天武师一战，也要将之斩杀。    不止是奇术秘法，层出不穷，行事也是这般的凌厉果决，令人生畏。    记得这个在学院中被视为废人的学弟，现如今还不到舞象之年？    心中只觉是感慨万千，当初那个被人欺侮后，只能暗自垂泪的小孩，如今竟已有这般强绝武力。    又想若是二年前，自己留在这少年身边，若是她，不为那高逸的温柔与世家风范所mi，现在却不知如何？    思及此处，巩欣然又不由暗暗啐骂，自己也实在是太不要脸。    一时间，那个亲手将她推入深渊的高逸，巩欣然反倒是再无心思去在意。目中只有眼前这个面se苍白若纸的少年，心内意念如麻，纷涌而起。    宗守浑然不觉，勉强抽动了一下chun角后，强自坐起。    然后那面se，就陡然发白。视线定定地看着巩欣然的左xiong处。那封锁着命脉，最后一线生机的金针，此刻已是现出松动之势。    蓦地一声叹息，宗守挣扎着起身，而后径自从镰尾狮的背上飘下。    他此刻只觉浑身上下，连一根手指都难以动弹。疲惫yu死，恨不得下一刻，就昏睡倒地。    不过哪怕再苦再累，有一件事，却定需在晕mi之前办妥。    猛地掏出一颗丹丸，丢入口中。当这颗雪hun丹的药力散开，神hun内的刺痛，就立时消除了大半。hun海之内，寒如冷泉。    又倾力挪步，走到那已被削成了人棍的高逸身前。只见此人，正是双目喷火，带着无尽愤恨，怒望过来。    宗守哂然一笑，手中取出一个手镯。而后下一刻，便可见那高逸的目里，却全被惊惧畏怯所取代。面白如纸，猛力地摇着头，身躯不停扭动，试图爬离。    “七灵环？你要做什么？不要！我不要做那自在妙相天魔，宗守我求你，可以杀了我——”    宗守毫不在意，当脚下站定之时，不远处那林姓老人的血，就已经不断流淌过来。混合着马尸，以及高逸自己的血液。在这三丈之内，赫然形成一个圆形的符阵。七个方向，各有一个诡异符文！    又猛地在那手镯上一拍，将内中封印的几道怨hun放走，这才一个手印结出。    “我宗守行事，最喜以其人之道还治其人之身。你既要令欣然师姐，做这七灵环中的主灵。那我如今，也让你在这环内，化作妙相天魔，生生世世，不得解脱！”    口中念着秘言，那血se符阵，也开始散出诡异红光，竟将附近几个刚死不久的生hun，都全数拘束过来。那个手镯，也高高飘起，由之前的纯白，转成七彩之se。    而后便在高逸惊骇yu绝的目光中，宗守蓦地又伸出手，在那七灵环上一点。    立时一团黑烟，从高逸的眉心间涌出，被强吸入七灵环内。    望着那光环闪现，宗守却不觉半分喜意，嘴里微微苦涩，转过头回望身后。    只见初雪，正是俏脸惨白，抱着已经阖眼，再无生机的巩欣然，微微摇头：“三息之前，欣然姐姐就已去了。她跟我说，这一生，虽是遗憾极多，不过总算能够安心死去——”    宗守心中一紧，却出奇的，并非是他想象中的伤痛yu绝，只是一阵失落，微微伤感。    接着又心念潮起，蓦地一声长啸。神hun深处，仿佛是有什么东西，在不断溢出。    不但是hun海疯狂膨胀，那因吞元之术，而吸入元hun内的杂质，竟也被纷纷排出。    头顶处一丝丝青烟冲起，啸声也是愈发的清冽空灵，久久不息。    c@。"
	}, {
		"chapter": " 第八十九章 夜游之境(第三更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934529.html",
		"content": "    “这是元hun升华？”    初雪直起了腰，心内dang漾不休。    她活了十三年，修行灵法，也有七载。还是第一次看见这种情形。    传说灵师顿悟，又或者hun念空明，在神hun通彻天地间的一霎那，往往都可ji发潜力，使hun力ji增，提升境界。而且在天赋较高的灵师中，这种状况极其常见。    故此灵师修行，除了日常修行积累之外，对一个‘悟’字，一个‘灵’字，也极其看重。    而此刻的宗守，不但是一bobo强大的hun能冲腾。更有一股莫名的压迫力，随着那长啸，四下ji散，横贯而至，笼罩着这数百丈方圆。    竟仿佛是一息之间，hun力境界，就已跨过了整整一个层次！    足足十数息后，宗守的啸声，才渐渐停歇。xiong中情绪，亦稍稍宣泄。    “这是夜游之境？”    迟疑地抬起手，下一瞬便只见自己的掌心之中，一团团灵能聚集。    先是无数火能，汇聚成一团火焰。接着当散去之后，又换成了水能，一小团水液，悬浮在掌心之上三尺处。    不用任何道法符箓，也不借符器之助，就自然而然地显现其上。    分明便是养灵有成，只以元hun就可驾驭天地hun能的夜游之境！    “啧，不意我剑皇谈秋转世之后，如今成就最高的，却并非武道一途。反而是这元hun，最先达到夜游层次——”    微微摇头，宗守只觉是无语。    夜游灵师，已可与先天武师比肩，无论是放在何人身上，都是足可令人兴奋惊喜。可偏偏是他，实在无法高兴起来。    “不止是hun力暴增，就连hun海内伤势，也似乎已愈合。罢了！有这夜游境的灵法修为，总能有些自保之力。好过以后被人随意打杀——”    思及此处，宗守已是暗觉好笑。觉得自己也确实有些矫情了。    今日的元hun升华，对他而言，何止是件喜事，更是一个转折。    在xiong中积累了许久的压力，已然是撑开一线。至少他如今，已非是毫无反击之力。    今日之后，无论是谁，想要对他动手，那就分个生死便是。他前世虽是只习武道，不过以hun御剑，似乎也极在行。    手里的水液，也同样被散开，化作一点点精纯灵能，消失在四际空中。    而后又是一丝电光，出现在他手内。雷光乍闪，他体内仿佛是有什么力量相应。使这丝电光，瞬间膨胀，化作一道紫电，在手臂处缠绕，发出‘嗤嗤’的倾向。    “果然，我对这雷电的控制，远超过其他诸系灵能。是因封印的那些紫电，还是从那雷鸾之卵内，吸收过来的精神核心与本源印记？”    记得记忆中那个宗门，炼制的鸾丹并无这效果。宗门之内，擅长雷法的灵师，也只寥寥几位。    又隐隐有种感觉，自己以吞天元化之法，吸收卵内精元，恐怕一种是比炼丹，更合适夺取雷鸾之卵精华的方式。    不过具体如何，却仍需验证。    微微走神，宗守下一刻，又一阵苦笑。    差点就忘了正事，莫非此事了结之后，那个‘宗守’的执念，也终于消失？    淡淡的伤感，再次在心头浮起，正yu向巩欣然望去。宗守又忽的一声惊咦。    “嗯？这头镰尾狮——”    只见那头被他强行驯服，一路带他们过来的巨狮，此刻身周灵能，已浓郁到了实质。一身气息，隐隐然，已足可与他相抗。    “四阶胧影狮？这厮倒是好福缘。对了，还有小金——”    这镰尾狮血脉变异，突破四阶屏障，多半是因他与那位先天武师一战，有所感悟的因故。    此刻那矫健的身影，竟然仿佛是隐在了黑夜月华之中。    不过宗守此刻，也懒得去理会。终是记起，自己的这第一只护驾灵兽，似乎也到了关键之时。    转过头，宗守往肩侧望去。只见那些雷鸾之卵的碎壳，已经彻底消失。而小金也是一副撑饱了模样，有气无力趴在他肩头处。    周身仍旧是银白颜se，不过体表之外，却多了一些状似雷电般的纹路。体内聚集灵能，增长了大约七倍左右。停在肩侧，感觉重了些许。体表金属质感，也更为强烈。这应该便是他，每日不间断地，喂食各种金属之故。    显然早已是进入了三阶，只是那雷鸾卵壳内所蕴的能量。实在太过庞大，此刻小金，仍旧无法完全消化而已。    “这些图案，是雷纹？”    宗守微微一怔，小金这次的进化，与他前世所知的情形，略有些不同。    不过他倒也未必就一定要让这小家伙，走前世那人选择之路。    而且以此刻的情形看，非但不是什么坏处，反而对它极有益处。    只微微动念，小金的周身，忽而也闪烁着丝丝雷光。同样是紫se，颜se却淡了不少。与他之间的心念联系，亦在这瞬间，增强了不少。    宗守一笑，大约这小家伙，多了什么能力。再一弹指，小金的身躯，就再次‘融化’，重新回到他手臂上缠绕。    恰在此时，那胧影狮的气息，也彻底稳固了下来。却并无报复反噬之意，反而是慢慢走了过来，在他身前五十丈处匍匐。    那狮目之内，全是畏服之se。    宗守一阵意外，却也并未怎么多想。反而是眺目看向了远处，那两个秘武师，此刻正分散逃走。其中一人，仍旧在与寒冥虎纠缠，另一人，已然是快逃到视野之外。    先前他无奈其何，此刻却只需一个意念，就可将其杀戮。    宗守却未动手，只目中紫电再闪，隐透厉芒：“雪儿，那二人我就交给你了。不论你用何手段，总之杀了这二人，才可回来——”    既是修了灵师念法，就不可不有护驾，亦不可无护法。    他可不愿当自己元hun出窍，与人斗法之时，自己的肉躯却被人毁去。    当日那祁啸，虽还未到夜游之境，却可算是一例。    此刻他身边，也就只初雪与尹阳二人可信，正可护他法坛肉身。    不过这雪儿，却仍需雕琢。    初雪‘诶’了一声，只稍稍惊异，就立时纵身而去，身影灵迅如猫，向数百丈外已快逃逸的一人追去，毫无半分犹豫。    而宗守这时，却是望向了身前杂草地上。一个小小的瓷瓶。似乎是从高逸的袖中跌落出来，仍旧染着血迹。    “这是何物？似乎是药丹？”    掌心一摄，一股yin风卷动，将那瓷瓶卷在手中。然后宗守的神情，却骤然间变得精彩至极。    c@。"
	}, {
		"chapter": " 第九十章 冥地安葬(求收藏求推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934530.html",
		"content": "    ps：上章章节名出错，是出窍之境。最近在完善大纲，下意识的搞错了。特此感谢超级爱与品仙书友。    高山峻岭间，一个小小的坟茔，坐落在一处乱石之间。    大约两丈方圆，以乱石拼凑，再以道法加固。坟茔虽小，却也花费了宗守一夜功夫。    这野地深山之中，多的是食尸之兽。即便深埋入地下，也能挖出来。    宗守干脆以石为棺，筑石为窟，筑造了这个石坟。    荒山之内，无处购物。什么纸钱香火之类，都无处购得。随身也没带了什么用得上的东西。    宗守只能燃了两根檀香，再就地取材，做了个招hun幡。以水代酒，浇在这石碑之前。    “巩欣然，你我相处虽不到一日，可也深喜你良善至诚。只可惜，世事无常，一面之后，就成永别。此处山中虽是寂寞，却胜在风景优胜，灵脉丰厚，yin力沛然，正是上佳yin宅——”    话说到此处，宗守却忽地只觉有些不对劲，先前觉得此处甚好，不但远离血谷，是数百里内，唯一合适的葬尸之地。    可此时再一细想，灵脉丰厚，yin力沛然，岂不是绝佳的滋养怨hun煞尸之地？    以巩欣然死前那种状态——    怨hun他还有办法，可以防范。可这煞尸，却必须得烧掉巩欣然的尸躯。    对了，记得这下方的灵脉，似乎是两条yin脉来着？不对，是四条还是五条？    身边也无有罗盘，没法测量。    宗守一时满头都是冷汗，猛地摇了摇头，心忖此女已自称心愿已了，大约是不会还hun了。要换地方安葬，也确实麻烦，更无时间。    不过口中语气却又一变，轻咳了一声道：“欣然师姐，你在下面，只管安心就是。那本武经秘要，我必定交予汝弟。日后也自有你家人，来此将你迁走，宗守定不食言！元始古佛，慈悲道君，还有那个无量墨尊，请齐来护佑我欣然师姐。可惜了，不记得佛道两家的安hun咒——”    身子躬了一躬，算是祭拜了结。宗守又暗暗苦笑，说来自己还真是没用，连那家伙心爱的女人，也护持不住。    早知如此，当初就该尾随上山才是。即便那时不敌高逸，可只要之后能避开那位先天，应该能护住巩欣然，逃得一条xing命。    一声叹息，宗守又看向自己手中，那本金se的厚重典册。    诛杀高逸与那名不知名的武师，除了收获了那药瓶之外，还有不少武修用的丹药。    这本武经秘要，也自然同样抢了回来。    只是宗守此刻，却全是疑huo之意。    武经秘要，传说是云荒时代，三位至强武圣亲手所著。记载那个时代，总共一百四十种武道绝学秘法，以及三圣己身体悟出的基础武道心得。被所有武人，视为武道经典。    据说三圣著此经之意，是yu使秘要中的武学，在云界广为传播，使所有凡夫俗子，都可习练高深武技。    如今总数却不足二百，一直都被那些大宗世家掌控，与三圣本意大相径庭。    不过在后世，这本经书除了部分内容，仍旧被隐秘之外。其余大多，都已传播开来。    “那高逸费时两年，就是为了这本只是副本之一的武经秘要？莫非此书，还另有什么玄机？”    宗守微微一阵huo然，不过再仔细寻思，却也勉强说得过去。    即便是副本，对一个新崛起的世家而言，确可算是可以传家的武道宝典。    这本书他在前世，就已看过。乾天山内，也同样有一本更完整的武经秘要的别本。    宗守也不愿去细究内中隐秘，直接就收入到腰囊。感觉自身的负担，又重了几分。    “没有后世的虚空戒，还真是麻烦——”    想想又觉不妥，宗守又拿起一口剑，在这石墓周围，开始绘制箓阵。    都是可清净邪祟的符箓，宗守前世学得极少，他学符文，只是为窥查这些文字中，所记叙的天地大道，灵能法则。对他的武道剑术，极有裨益。甚至专为此，创造过一门剑术。    可这镇压怨hun，清理yin祟之气的符道，还真没怎么接触。    勉力将这箓阵完成，宗守眉头却仍旧紧皱。这个箓阵，乃是他前世偶尔看到过，据说镇压怨尸极有灵效。此刻只是依照那模糊的记忆，照猫画虎。    “似乎有些不对劲，不过这yin气，倒是已经下沉。应该不至成yin煞之地？”    手摩挲mo着下巴，不确定地一阵沉吟，宗守就不负责任地摇了摇头，再不去管。    反正要凝聚一具煞尸，至少也要九十九载时光。大不了过两年，就让巩家的人，将她尽快迁走。    而仅仅片刻，就见远处，一个瘦小窈窕的人影，正站在一只巨狮头上，向此处急速驰来。    隔着二十余丈，就凌空跃起，落在宗守身旁。    “少主，那些尸体，我都已按你交代，已经烧化成灰，丢到了尸魔山。还有那高逸，现在多半已经落入那些凶兽肚里——”    说到此处，初雪又看了看那墓碑，也是眼透黯然：“这位欣然姐姐，当真可怜。九泉之下，多半会后悔，遇上这人面兽心之人——”    宗守却不甚赞同，所谓怀璧其罪。只要有这本武经秘要在，即便没有高逸，这巩欣然多半还是要丢掉xing命。    微微摇头，宗守又看向那只胧影狮。只见这巨狮目中，全是乞求之se。不由皱眉：“怎么又把它带来？”    初雪闻言，立时一脸的沮丧：“这头狮子一定要跟着我，雪儿甩不掉。要不少主你把它赶回去？”    宗守想起之前，初雪骑在这狮子上的情形，不由一阵气闷，忖道也罢，这胧影狮虽不是最佳的护驾选择，不过现下能多一条先天精兽，也算是有些助益。    “算了！那些尸体既已处置妥当，那就可以动身回去。对了，张嘴！啊——”    初雪不解，也跟着‘啊’了一声。然后就只觉一个小小的红se丹丸，被丢入到她口中。    “少主！”    初雪正yu埋怨，将口中的东西吐出。却又感觉舌尖处，一股甜甜的味道。试着嚼了嚼，只觉是清香冰甜，不自觉地就吞了下去。    “好甜！少主这到底是什么东西，好香——”    宗守一笑，跃上了那狮背。    “还能是什么，自然是人极丹！”    初雪身形一僵，定在原地。许久之后，见宗守与那镰尾狮，已是越行越远，这才急忙追上。    也就在二人离去不久，这处石墓的上空，突然一道硕大的闪电劈下，无数乌云汇聚。    四周地面，也骤然裂开九道丈许宽的裂痕，骤然蔓延而来，汇至坟墓所在。    而那石碑之上的巩欣然三字，竟是一丝丝血痕滴下。    c@。"
	}, {
		"chapter": " 第九十一章 雷鸾印记(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934531.html",
		"content": "    傍晚时分，荒原大道之上，可见一团似幻非幻的雾气，正在飞驰。    随着周围环境的变幻，也不断地变化颜色。忽而青绿，忽而灰黄。若是隔得远了，几乎无法注意到其存在。    而若是靠近之后看，可见一头高有二丈余的雄狮，正在飞速奔驰。    不止是身周缠绕着雾气，身影在夕阳之下，同样似隐似现。    而宗守就坐在那宽阔的狮背上，眼睛似闭非闭，舒适地静静躺卧着，沐浴着最后的阳光。    此外在这巨狮的后方处，还拖着两根绳索。    那绳子的末端，一个正是初雪，正是脸色通红地，被栓在后面奔跑。而另一个却是小金，也正在蹦蹦跳跳，不过大多时候，都是被拽飞在空中。身形虽是圆滚滚的，此刻却也做出了很可怜，很难受的‘表情’。    初雪眼中星光闪闪，可怜兮兮地看着宗守，就差没有开口恳求。    眼见着狮背上躺着的少年，似乎已经睡着。眼珠忽而微转，悄然纵身，踩在了胧影狮的尾端。    然而还未站稳，就被一道白光袭来。却是一粒石子，击在了初雪的脚背之上，身躯立时一麻，再次栽下了狮背。险险摔倒，步履不稳地连续跑了几步，这才稳住了身形，哭丧着脸道：“少主，雪儿已经跑了半天了！三百多里路，一刻都没停过！昨天一日，都没休息。”    宗守微微一叹，仿佛是大梦初醒般直起了身，伸了一个懒腰。    之前那一夜的疲惫，总算是消退了不少。    先前还觉得，这头狮子不适合当他的护驾，此刻却又感觉，能有这么一头精兽代步，似乎也很是不错。    据他所知，灵师护驾，大多选择的是魂兽精魅之流，一来容易控制，二来也易培育，只需足够的阴力与魂石，以及足够的材料，可以极快地提升位阶。    而活体精兽一类的护驾，却是极少。    精兽有着血肉之躯，往往携带不便。本身气血强横，对控魂之阵有抗拒之力，极易反噬。心神联系，灵师消耗的魂力，也是魂兽的数倍，更不可封印。    位阶战力的提升，也最是艰难。    即便灵师偶尔选择活体精兽作为护驾，也会选择灵智较底，又或幼兽来培育。    小金就是属于前者，其实这小家伙灵智不弱，只是在世人眼中，黏兽天生就不会有什么智商。    而若是幼兽，除非是一出生，就是高阶精兽。否则也非是良选，从最初一阶到九阶，没有几千年时光，无数的灵药，根本就不可能办到。    似凌云龙若，当日驾驭的那头黑蛟，实在是异数。据说是从最初的黑蟒，到如今接近化龙，仅仅只用了二十载。    此刻他身下这头胧影狮，跟脚虽不怎么样，可悟性倒是极佳。    那日他以魂御剑，只使出一次胧影剑意。这头狮子，就已有所悟，使血脉变异，进至四阶。    胧影狮不但奔行疾速，更擅潜行。白日时的战力，就足可与同阶的巅峰妖兽对抗。而若是到了晚间，更是兽中王者。    只是这样的精兽，更擅的是遁形潜伏，游走疾奔，一击必杀。乃是夜晚中的刺客，用来护驾，却还不如现在的小金。    不过用来当坐骑，倒也勉强合适。虽是不能飞行，可睡在这狮背上，却比马车还要舒服。    似乎感应到宗守的心念，那胧影狮不由发出一声悲鸣，似乎在为自己成为坐骑的命运哀悼。    宗守却全不在意，正欲入定冥想，却终究还是被身后，那道可以把他凿穿的视线，盯得有些受不了。    无奈出声道：“别瞪了，我这也是为你好。那人极丹药效极盛，乃是身轮层次，最顶尖的筑基灵丹。雪儿你也是好机缘，有此丹之助，再有我亲手调教。大约三月之内，可入先天之境！不过此丹药力，最难化开。跑得越久，对你越有好处。小金的情形，也与你差不多。有句话说的好，宝剑锋从磨砺出，梅花香自苦寒来；不经历风雨，又怎能见彩虹——”    初雪的神情愤愤，犹自有些不服。人极丹的药力再强，能强过那枚雷鸾之卵的所有精华？    接着却只见宗守，又似笑非笑地转过头回望：“当然若是雪儿你肯跟少主我学三套导引术，全数记下。也可以不用辛苦跑路——”    初雪的一张脸，顿时挤成了一团，与苦瓜相仿。相比起那令人昏昏欲睡，软绵绵的导引术，她倒宁愿走路。    宗守一笑，把意念潜入至魂海。自那日吞噬雷鸾精元之后，第一次开始仔细，检查着自己的神魂，    “果然，是因这雷鸾的精神本源之故——”    只见原本那个‘雳’字符箓，已经悬在那漩涡中央。赫然化作了一头仿佛正展翅欲飞的鸾鸟。    而更令人吃惊的是，在那鸾鸟之下，竟是一头七尾灵狐显现，二者之间，更隐隐有融合迹象。    他不敢以意念靠近，不过只要是欲聚集周围电能之时，那头鸾鸟，都隐隐现出了微光。    “七尾灵狐与云荒雷鸾，幻与雷合一？”    宗守是苦笑不已，这两种性质的力量，可没有任何相通相融之处。    又观察整个魂海，此刻已是较之几日之前，壮大了数十余倍，已初现规模。那个漩涡，也更见庞大。    之前未曾显现的隐患，此刻也终于现出痕迹。    只见自己的神魂，也不知为何，竟是千疮百孔。只有一层隔膜，护在其外。    而他此时的情形，就仿佛是一个缝好的气球。魂力能够膨胀起来，可一旦达到一定程度，就会四处漏气。    此外还有自身的血脉，那魂海核心，除了七尾天狐之外，还有着一道莫名的血脉印记。    此刻即便前者，已然有融合雷鸾印记之势，也仍旧能不落下风。    “这人族血脉，原来还有表里之别——”    宗守隐有所悟，大约这便是那凌云龙若，放弃他的缘由之一。他的元魂，竟是天生便含着崩溃的祸患。    似他这等情形，若不修魂力还好。一旦修习，即便自此之后，魂力修为自此停滞不前，也无需多少时日，就要身亡。    不过——    “阴差阳错，一门吞天元化大法，一枚雷鸾之卵，居然已将我这隐患，彻底解决。我该说这是运气，还是天要我先走这灵师之道？”"
	}, {
		"chapter": " 第九十二章 阴差阳错(第三更求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934532.html",
		"content": "    宗守的元hun确然是千疮百孔不错，只是吞天元化大法的xing质，使他的hun海成就出一个漩涡。    不但在吸聚着身外的游dang灵能，更使所有的hun力凝聚，不断地自然压缩着，无法外散。    自然也谈不上膨胀，漏气之说。那些裂缝虽在，却毫无影响。    至于体内的双脉并行，本来若是那人族血脉被ji发，由暗至明，全面显现，可以彻底排除他的天狐之血。    只是因神hun这些隐蔽的孔洞，使得这一过程，变得危险之至。    而今融入雷鸾的元hun印记之后，与天狐二者相合，勉强可与之抗衡。    当思及此处时，宗守的面上，已是无奈之至。    虽是勉强可称得上是已经解决，不过他修行灵法，却仍旧要比他人凶险十倍百倍。    “当真是yin差阳错，嘿！我谈秋自诩聪明，却不意最后摆了一个乌龙——”    若不是他自作聪明，修炼hun力，以压制肉身内气血冲突。这双脉之身，本就有希望转换为单脉。    而今反而是投鼠忌器，需得倾尽全力维持这体内，两种血脉的平衡。    真可谓是搬来了石头，结果砸到自己的脚。    “雄霸八百世界的陆家么？这个家族，到底是何来历？又到底是拥有何等样的血脉？如此恐怖——”    若有所思地看着那hun海之中，两个神兽印记，宗守心内，已是一阵狂涛怒澜。    前古雷鸾，在神兽中可排入前百之内。而七尾天狐，亦是神兽后裔，而且他这一支，应该还可提升进阶。    两种神兽之血合一，居然仍旧是只能有抗手之力。其恐怖之处，足可想见一二——    倘若他猜得不错，自己这身体，之所以会有如此多的缺陷，多半也是与其有关。    又忆起自己几个月前，受赵嫣然的黄泉幽冥曲所mi时，看到的宗守幼时那些记忆。    传说中的陆家，在万载之后已然消失，不知去向，传说已是开辟了新的大千世界。    后世之人，只能在神皇游戏中，体会到这强横世家的威势。不过即便在虚拟环境内，这个家族，也依旧虚实难知。游戏中的设定数据，也同样有误谬。    毕竟这款《神皇》的设计之人，并未曾真正亲历过这个时代。    只能从那些史册与诸宗记载之中，获取神皇时代诸多人物经历的一鳞半爪，再以智脑演算。    而且至他夺取宙级命世书时，也仍旧未有玩家，与这陆家有过直接的接触。    宗守暗暗皱眉，意识从元hun之退出。而后就呆怔怔地，端坐在狮背上，陷入了深思。    那陆家之事，与他应该无关。既然前十三年没来寻他麻烦。想必日后也不会理会他。    倒是自己日后的路，今日之后，需得慎而又慎。    “元hun之中的隐患，是这些隐蔽裂隙。到日后自可想办法弥补，无论功法还是丹药，他都记得几种，对症之物。却不知自己身轮之内，又到底是何缺陷，会被那龙若断言，无法突破先天？”    宗守试着催动那第三套内呼吸导引术，却只觉所有身轮九脉，都是畅通无阻，并无什么值得注意之处。    只是他心中，却更觉yin沉。    即便不是这九条轮脉，那么唯一的可能，也就只有那处地方了。    果然是最棘手的一道难关，也怪不得凌云龙若，当日会想都不想，立时就将他放弃。    叹息了一声，宗守将这些烦心之事，全都暂时按下。开始单纯地享受，元hun登入出窍之境的喜悦。    只觉这天地之间的灵能，都如汪洋大海，将他包裹。也再没有之前的那种隔膜。    寻常灵师，初登此境，通常都会在这浩瀚灵海面前，产生一种窒息之感。往往要费时数月，才可适应。    宗守却全然不觉，仿佛是水中之鱼，意念可自由自在，在这‘海’中遨游。    周围所有灵能，也都如水液，可任意取用。    特别是那游离在天地间的电系灵能，一个念头，就可招致。    宗守忽而兴起，一点意念，在掌心之间开始汇聚。接着便只见一丝丝紫电生成，最后膨胀成一个拳头大小，发出淡淡紫光。    “却不知这雷力，威能如何？传说云界雷法之极，是占据第三灵府的上霄玄灵宗。传闻中的上霄紫极度厄雷法修至极处，可以一击粉碎云陆，可惜不知修炼之法。说来我既神hun已可出窍，也该选些道法学学。对了，还需一口灵器飞剑，此事颇为麻烦——”    世界无论武师灵师，所用助战之物，都分有符器，灵器，法宝三个等阶。    所有符器，灵锻师就可锻造。而到了灵器这一等级，却需灵炼师，才可炼制。    灵锻师四处都有，可这灵炼师，却大多都被那些宗门世家招揽。再还有剩下的散修，往往炼器的水准，不如人意。    东临云界，另还有些大城，可以买到。不过到底是不是合用之物，顺不顺手，是否能与心神契合，就要纯看他运气。    蓦地心有所感，宗守回过神，望向了身后。只觉初雪的一身气机，终于是恢复了均匀。    当下一声轻笑，把早已经蹦得累了的小金，收了回来。便在初雪眼神一亮，也yu随后跃上狮背之时，忽然又想起了一事，微微笑道：“对了！雪儿，记得你先前说过。要练就身轮，破开yin锁，才可与我行房。如今你服了这人极丹，大约也就这三个月的时间了罢？”    初雪体内的气脉一窒，从半空中生生栽了下去。好在她步履敏捷，并未跌倒。过不片刻，又重新跃上了狮背。却低着头，连看都不敢看宗守一眼，支支吾吾的道：“不行！当初君上说我十八岁之后，才有可能破开身轮。如今却快了许久，少主要行房，等雪儿十八岁之后再说。灵帝内经有云，说是男女之事做的太早，日后会有精关不固，气血两亏，不足之症，总之就是不行！”    宗守噗嗤一笑，气血两亏，不足之症？这什么乱七八糟。他怎么没记得灵帝内经里有说过？    接着却见初雪，眼珠微转，又转而有些好奇：“少主，那个七灵环真不要？丢在那血谷里面，怕是有些不好。虽是魔道之物，可我也听说用之于正则正，用之于邪则邪——”    宗守一怔，心忖这丫头长心眼了，居然知道转移话题。却神情凝然地微微摇头：“此物太过残忍，我不忍使用。又不愿就此放过那高逸，干脆交给别人好了。你说的道理，固然不错。可这魔道之所以被称为魔，自有其缘由，不是那么简单！”    接着却未做解释，只暗猜着那位先天武师，是何来历。不知其背景，也只能毁尸灭迹。    他虽自负，却也不至于狂妄到，定要树此强敌。    c@。"
	}, {
		"chapter": " 第九十三章 九阴冥脉",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934533.html",
		"content": "    同样是在傍晚时分，血谷之内。一个摇摇晃晃的人影，在这山谷荒原中，朝着魔尸山急速奔驰。    身上罩着黑色绸衣，全是血痕，面部隐在一团黑雾之中，看不清面容。奔行之时，也是飘忽之至。    忽然身形一定，这黑衣人蓦地看向了远处。大约百丈之外，赫然一个手镯，静静地躺在了草丛中。    隐隐然，竟可听这镯环内，传出呼嚎哀泣的声响。    那黑雾中的目光，顿时是一阵惊疑不定。犹豫了片刻，又猛地急冲了过去，将这手镯取在手中。    此物却立时开始震荡挣扎，似乎要脱出他掌控。黑衣人却寒声一笑，一滴血液滴出，点在镯环之中。而后又再次疾奔，身影迅速消失在远处的巨山之内。    也就在这人，离去之后的片刻。一点金光，蓦地也从远处疾驰而至。在此处的上空，虚空悬停。    赫然是一口金光煌煌，华丽不凡的飞剑。通体金质，更镶有无数的宝石，耀眼之极。    而那剑上的人影，略有些发福。身上也罩着一身金袍，竟是以一缕缕的金丝织成。两只肥大的耳朵，戴了总共六个耳环，明晃晃地吊着，同样镶嵌宝石。腰间是纯白玉带，十指上也是十个宝石戒指。    与下面的剑一样，也是金光闪闪，‘富’气逼人。    望着那尸魔山方向，金衣肥男先是面现犹豫不甘之后，最后是一声冷笑。    “算你运气，居然逃入了魔尸山。能从我金不悔手中逃脱，倒真有几分本事。只望日后，莫要撞见——”    威风十足地哼了哼，金不悔正欲御剑离去。忽地心神微动，看向了数百里外。    “那里好盛的阴气，云雾汇聚，缭绕不散，似有阴祟之物。奇怪，这魔尸山里的东西，应该还不到出世之时。”    几乎毫不犹豫，就化做一道金光，驶向那黑雾涌动所在。顷刻之间，穿行十里。也不过一刻钟时光，就已抵达一座山峰顶部。    而后踏在金剑上的金不悔，立时是倒吸了一口冷气。    “九阴绝脉，怎么可能？这魔尸山的附近，居然能有九条阴脉汇聚？怪不得，此处的阴力如此之盛。怨气升腾，莫非是有怨魂煞尸在此，怎么情形如此诡异——”    又四下逡巡，不过片刻，就已是寻到那一切异像的来源。    “师姐巩欣然之墓，碑现血纹，好重的怨气，死前必定是经历过惨绝人寰之事。咦？又似有些不对。还有这外面的符阵，也甚是奇怪！”    仔细看了片刻，金不悔唇角扭曲了一阵后，再忍不住破口大骂。    “这是哪个混蛋？明明是怨气已消，却偏偏要埋葬在这九阴绝地！使此女怨气似存非存。还有这符阵，到底是得自哪个灵师传承！好好一个明光驱邪阵，居然绘成这般模样。驱邪转为聚邪，明光换为冥月，你到底是想要驱邪，还是要炼制九阴灵尸？你师傅到底是怎么教的，真tmd是一朵奇葩！唔，居然也看出这下面有几道阴脉。可若你不画这阵，岂不什么事都没有？不对！冥月聚邪，加上这九阴绝脉，还有这尸愿已了，怨气尚存之躯，分明便是天尸格局，而且是九阴冥女转生。混账，根本就没听说过——”    口中低声呢喃着，金不悔的面上，一时全是密密麻麻的冷汗，脸色也变成青白一片。    蓦地将手中的金剑御起，却只见那云空中，无数的雷电，轰然炸闪。那些黑雾，也渐渐凝聚，仿佛是一个人影，存于其内。    而金不悔此刻的汗有如泉瀑，川流不息。那口金剑，迟迟未敢前飞一寸！    这个阵，这个墓，还有这九阴汇聚的格局，他竟是破不去，也不敢破！    犹豫了片刻，金衣肥男果断地把剑收起。轻声一笑，挥了挥衣袖，不带走一片云彩地转身离去。    “算了！反正这九阴冥女转生，还需九年。这驱邪之事，我金不悔也不擅长，何必为此拼命？还是等日后，请些秃驴牛鼻子过来再说。不过布就此局之人，日后有机会，还真要见见——”    双手蓦地青筋暴起，脖颈上的血管，也瞬间涨大了数倍。    “——真想现在就宰了他！”    ※※※※    云圣城的城门口处，宗守忽而是只觉身躯一阵发寒。仿佛突然间有一股强烈的杀气，贯空而至。    略略奇怪地一挑眉，望了眼四周，宗守就全不在意，正所谓虱子多了不痒，对他心怀杀念之人实在太多，懒得去理会。    他与初雪出城之时是易容，入城时也同样改扮了一番。    不过那胧影狮，却无法带入城内。好在此兽，最擅长的就是潜踪匿形。离城池远一些，也不虞被人发觉。    再以其四阶实力，非是先天武师，也无奈其何。    趁着夜色，回至云圣城主安排的落脚之地。宗守刚从后门进入，便只见这小院中，尹阳正是站着马步桩。身躯上下，都有节奏地扭动，浑身骨骼，都发出阵阵脆响，仿佛黄豆爆炒。    不过脸上，却隐带忧色，更有些无奈。    宗守却目光微亮，隐透赞意：“不错！即便身登先天，也未忘基础。似尹叔这般勤练，日后必定能登天位——”    那尹阳微微惊异，接着是目透喜色地收势走来，俯身一礼后，仔细看了看宗守。    却只见宗守气息，越发的内敛，与普通人，毫无二致，看不出虚实如何。语中不由透着好奇道：“世子，血谷之事，可已成了？那雷鸾之卵，真在尸魔山？当初真不该答应世子，尹阳应该追随才是！”    “我为此事考证了这么久，怎会有错？再说你若走了，那些人多半会猜到我不在此间！”    宗守也不欲卖关子，眼见尹阳面上全是惊喜，却又有些不信，不禁轻声一笑。正欲说起自己的修为进境，却忽地是眉头一挑，看向了前面：“尹叔，那客厅里，似乎有人？”    尹阳这精神一振，能感知那客厅内的情形，至少也是秘武师的境界。    而片刻之后，面上就又全是为难之意：“依人小姐这两日已到这里寻了世子三次。我之前想尽办法推托，说是少主在城主府内，才应付过去。这一次却怎么都不肯走了，似乎是定要见世子一面——”    宗守一阵恍然，原来那客厅里，是他的未婚妻。    ps：很多人在问巩欣然，在此特地解释下，不管这女人活不活，对于主角而言，这段故事已经彻底的结束了，不会出现同上本那样的情形。    再发一下前面单章的内容，另深深感谢书友们的支持：    只要看过强推榜的书友应该都知道，下个月是真正的大神如云。而开荒现在的成绩，可以说是惨淡。同期强推的书，这本神煌应该是成绩最差的。很多人虽然收藏着，但是基本都没看。对下个月新书月票榜，开荒已经是彻底绝了指望，只希望订阅能好看点。    本书第一个单章！开荒在此拜求，希望大家能够帮开荒首订一下。即便要养也没关系，开荒自信能把一本书写的越来越精彩，这本书的情节还远远未展开。但是首订真的很重要，关系一本书的生死！当然如果有更多的订阅，开荒也能更有信心写下去。    顿首再拜，非常郑重的请求大家支持！开荒感激不尽。"
	}, {
		"chapter": " 第九十四章 依人仁义(第二更求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934534.html",
		"content": "    “未婚妻啊——”    宗守同样是有些无奈，早在几日前出城之时，就已料到这一幕。    千里迢迢地赶来此处，多半是为来寻他。    接受了前一位‘宗守’，那十三年的记忆。心里多少有不舒服，胸中也有些不平之气郁结。不过此事总需处理，他也不愿为此事纠缠不清。    “她可是来退婚的？”    见尹阳的面色多少有些怪异，宗守一时也没放在心上。忖道此时见见也好，便径自走往前院的客厅。    云圣城给他们安排的住处甚大，整一个四进的独居小院。待得宗守走入前厅，就望见两个女子身影，正坐在堂中。    一位年貌也只十六岁上下，生得朱唇皓齿，杏脸桃腮。一身红色的紧身箭袖衫，剪裁得体。发育得虽不如初雪那么犯规，不过在衣衫的衬托之下，也是诱人之至。    另一位女子，则是做仆人打扮，二十岁许，容貌也是秀丽端庄。却阴沉着脸，似乎极其不悦。    在那城门处，这二人他都远远看过一次，不过此刻再见，感觉又有些不同。    望见宗守几人进来，那女孩立时是挑了挑柳眉，仔细地看着宗守。仅仅片刻，眼中就全是失望。而后者直接一声冷哼：“终于肯露面了？让我们家小姐，前后来了三次，每一次，都等了数个时辰。宗守世子，你的架子还真大——“    宗守哑然失笑，实在懒得理会此女的言出不逊。既是这脸已经翻定，更无必要客气。当下也不管什么礼节，直接直到厅中坐下，神情淡淡道：“依人小姐可是来退婚的？此事无妨，宗守也知你们苦衷，不敢强求。尹叔拿笔墨来，我来写个绝缘书——”    尹阳面色却一阵尴尬，没有动身。那红衣少女，也是目光诧异地在宗守与尹阳二人之间逡巡，最后柳眉轻蹙道：“谁说我要退婚？你我的婚事，乃是父母之媒，已换了庚帖，纳采、问名、纳吉、纳征、无不齐备。只差了请期完婚。岂能轻废？你要退婚，置我轩辕依人于何地？”    宗守几乎合不拢嘴巴，面上全是愕然。这又是什么情况？这轩辕依人跑来这寻他，不是为寻他退婚是什么？    难不成是顾忌什么，还有什么其他的讲究？    记得这古时，虽对女子忠贞极其看重，不过风气却也极其开放。以轩辕依人父母的地位，应该不至于有什么影响才对。    也就只这名声，稍稍难听而已。    轩辕依人却不依不饶，怒瞪着宗守：“你可是觉得我轩辕依人，是那种背信弃义的小人？”    宗守愈发无言，莫名的，只觉这女孩有股子强大无比的气场。特别是此刻，竟压得他毫无对抗之力。    眉头一凝，宗守才强自轻咳了一声：“自然不是，只是我听说依人小姐以前，就极反对这婚事。伯父伯母，这些年对宗守不闻不问，态度已明。我宗守如今自知已是朝不保夕，也不敢拖累你。其实依人小姐，实在无需介意。趋利避害乃是人之常情。事关终身，自当慎而又慎。再说这父母之媒，全不问你我意见，宗守也是心生反感——”    “住口！”    话音未落，就只听轩辕依人一声冷喝，然后是‘铮’的一声轻响，一口明晃晃的剑，蓦地指在了宗守的鼻前，冷清寒冽，透着肃杀之气。    而红衣少女的眸中，也仿佛是喷着火焰，倔强无比。    “我的名字，虽是叫依人，可若是倒过来念，却是仁义！轩辕之姓，更是上古圣人所传，世间贵姓，绝不容玷污。未然叔叔在时，这门婚事退了也就退了。我不喜你宗守，自然可以畅所欲言。可如今叔叔已经不在，轩辕依人再要毁婚，那就是落井下石，忘恩负义！”    宗守眼角已是再次扭曲，怒瞪着旁边的尹阳。    暗自大骂，心忖这就是你说的，我那想要退婚的未婚妻？    却只见尹阳，正是满脸的老怀大慰，做欣赏万分状。    微微一叹，宗守只觉是全身无力，眉头紧皱：“那么依人小姐来此，可曾问过伯父伯母的意思？这样如何，这绝缘书宗守还是写出来，由小姐带回去，交给你父母定夺。这退婚之事，不怨你们玄山城轩辕家，是我宗守另有心仪之人，主动退亲——”    那仆人打扮的女子，立时面容微动，闪过一丝隐约的喜色。    轩辕依人，也是微微讶然。上下看了宗守一眼，却不领情地冷笑：“我就不喜你这性子，主动退婚，是真不愿拖累我？还是要打肿脸充胖子，充好人？又或者干脆是自知必死无疑！你这人虽是没用，却是我日后的夫君。这些话以后再莫在我面前说起！你有心仪之人，那么日后娶来就是，我父亲妻妾成群，也没见母亲说什么。这与退婚有什么关系？”    宗守哑口结舌，实在不知接下来，该说怎么才好。而轩辕依人已是把剑收起，英姿飒爽，虎气凛凛：“不管父母怎么想，总之我轩辕依人都绝不会做这无信无义之举。放心就是，你是我未婚夫。今日之后，我就跟在你身边。有我轩辕依人在，绝不会让你死在别人手中！哪怕你宗守真是废物，日后也没人敢冒犯你分毫——”    话音未落，竟也不管宗守同不同意，就已经是径自往那内院行去。    留下宗守，仍旧呆怔在厅里。足足愣了片刻，又只见那年轻女子，神情难看无比地站在了宗守身前，恭恭敬敬行了一礼。    “玄圣城李芸娘，见过世子！”    宗守的目光，立时一凛。不止是因这女人，那身气机，更胜此刻的尹阳数筹。便是此刻的他，也窥不知深浅。更因这李芸娘身上，那毫不掩饰的杀意。此刻正是冷冷望来，宛如两口冰刀，令他面颊生疼。    “小姐她素来都是特立独行，性情有些怪异，有些天真。还请世子见谅！不过我若是世子，这门亲事，还是早点退的好。你可知不久前，上霄宗的嫡传七弟子，已经向玄山城提亲？不止是城主夫人已经答应，便连城主也是有了允可之意。”    冷笑一声，李芸娘神情，也是转成意味深长：“奉劝世子，最好莫要痴心妄想，此事拖得越久，对你越是不利。你一个无法修习的废人，如何配得上我家小姐？言尽于此，世子请好生思量一二——”;"
	}, {
		"chapter": " 第九十五章 尝试炼丹(第三章求推荐收藏",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934535.html",
		"content": "    等到李芸娘身姿袅袅婷婷地，随着轩辕依人离去，宗守只觉是脑仁一阵阵发胀，头疼无比。    李芸娘的那些话，他并不怎么放在心上。    烦恼的却是这门婚事，似乎即便他主动退婚，也都未必能退得掉。    什么名字倒过来念就是仁义，这轩辕依人的性情，还真是有些古怪。    自己那位‘父王’在时，还不依不饶嚷着要退婚。如今他前途黯淡，身处险境，却反倒是凑了过来。    看这情形，似乎还跟定了自己。    这女孩的脑袋，莫不是出了什么毛病？    不过，上霄宗的嫡传弟子？听在耳里，怎么就这么令人不爽？    说来也巧，记得不久前，他还为雷法之事，想起过这个当世大宗。今日刚回城，就与这个以雷术念法，著称于世的大宗门扯上关系。    回过神，旁边的初雪，此刻已是气得身躯微微发抖，牙关紧咬，小脸紧绷着不吭声。    尹阳的目光，则是闪烁不定。许久之后，才不屑地一声轻哂：“久闻玄山城城主轩辕通义薄云天，一诺九鼎。如今看来，却也是个背信弃义之辈。”    说这句话时，尹阳也不避忌，更未收声。后院中，那尚未远去的李芸娘，立时一股气机勃发。片刻之后，又收住了声息。    只一声冷哼传来：“徒逞口舌之利，尔等若定要不知死活，那也由得你们。日后若有什么不测之事，莫怪我李芸娘言之不预——”    宗守本是哑然失笑，听到后面一句，面色就陡然一沉，寒意森然。    这个婚约，他并不在乎。然而他此生最恼的，就是被人威胁。    上霄宗？    宗守暗自一声冷笑，不屑地微微摇头。见尹阳已是怒不可遏，便直接开口问道：“尹叔，我先前要你准备的东西，可已经买到了？”    尹阳果然被岔开了注意力，一怔之后，便恭敬答道：“世子吩咐的药鼎好寻，几天前就已经买来，只是那银丝碳，市面极少，半日之前，才凑齐数目。如今都已经放入少主房内。”    宗守微微颔首，面上透出了一丝喜色。这婚事什么的，都可暂时放下，也不着急。    眼下最重要的，还是早点把那丹药练出来，解决自己的双脉之身。    既然又想起那灵器之事，宗守微微犹豫，才又开口：“尹叔，若是可能，最好能在旬日之内。替我找一口灵兵过来。无论是何种类，只需买来就行。若是寻不到，可以换作高阶符兵，最好是绘有雷符——”    尹阳神情一怔，这灵兵，只有出窍与先天境之上的武修和灵师，才可使用。    自家少主索要此物，似乎还太早了。而且这等样的宝物，价值无算。云圣城内，只怕总共不到十口。    至于雷系符兵，倒是易寻。不过天狐宗家的血脉，素来都精擅幻术，购买水系的符兵，岂不更好？    正要询问，却只见宗守，早已是翩翩然地，走入了后院。    ※※※※    那轩辕依人与李芸娘，是毫不客气地在这院子里住下。而且前者所据之地，正是在宗守房间之旁，说是方便就近保护。不过选定了地方后，此二女却又立时离去，全不知去向。    宗守对此女已是无语，干脆不去理睬，直接在自己房内，摆开炼丹的架势。    先是以兽晶与灵墨符笔，布下了一个聚灵符阵，将尹阳买来的鼎炉，放在最中央处。    前者他学过，因聚灵之符，对修武也颇有益处，故此宗守专研极深。    他前世没有师傅，无论是武修之道，还是符箓，都是从书中自学。    而在来这个时代之前，已早不拘泥于那典籍中所叙，糅合了诸多来自诸方世界的符箓的传承，已然是独树一帜。    此刻绘就的符阵，便已是与如今云界的主流，远远不同。而刚一布成，灵能就激涨了三倍。    特别是那中央处，那鼎炉所在之地，更是浓郁。    不过当宗守，坐在炉前时，却有些忐忑发怵。    这炼丹他在前世神煌游戏中，也学过一些，算是生活副职，不过这方面，却并无有太大成就。    毕竟人的精力有限，不可能博攻数门，而毫无影响。    而且游戏毕竟是游戏，哪怕做得再怎么真实，也不可能真正与现实等同。    “算了，没吃过猪肉，也见过猪走路。反正预备了这么多银丝碳与脉灵草。即便失败几次，也不要紧。反正这丹炼制也较容易，若是日后找不到可靠之人，代为炼制。后世那些著名药方，说不定还需自己亲手来炼。这炼丹之术，终需下功夫——”    心念既定，宗守猛地咬了咬牙，终于开始动手。    他身前的鼎炉，只是最普通的一种。以生铁铸造，混入了些许黑钨。然后在其上，又绘了几个符箓。勉勉强强，可算是符器。    却胜在操控简单，练丹时无需调节。而那银丝碳，顾名思义，黑色的碳中，有着一屡屡银丝。    不但燃烧后温度极高，没有烟雾，火力更可持续许久。不但适合炼器，也是炼丹的入门之物。    不过产量极少，传说万斤煤石中，往往只能找出八九斤而已。故此极其珍贵，价值千金。    宗守精挑细选，挑了大约四斤的银丝碳，放入炉鼎之下。别看份量少，却可燃上整整半天。    均匀布好，点上火开始预热炉鼎。宗守才开始捣鼓药物，脉灵草之物，另外还加上几十味补药。全都碾碎了，弄成一团浆液，丢入到炉鼎内。    接着是手捏印诀，开始持印。操控灵能，以魂念符法，使鼎内的药液，不断地在内中卷动。就如厨师做菜时的情形差不多。厨师是炒菜，他是在炒丹。    时不时地，还要换符，催发火力加温，又或压制减温。    炼丹简单，只需知道丹方，配药是极其容易。特别是后世，可以精确到一毫一厘。    而最难的，就是这火候的控制。    温度的升降，都有定异的时间。灵能也非是一直浓郁便可，也同样需要调节。    这就需看炼丹师的经验了，无论是哪位高阶丹师，都是经历千百次失败，浪费无数药材之后，堆砌出来。故此比那些炼器师，还要珍贵。每一位丹师，都被那些大宗世家，极力拉拢。    恰恰这方面，宗守最是欠缺。本身更无师承可以去学。除了前世在游戏里的那丁点经验，其余都是一片空白。只能自己去慢慢摸索。    ps：前两天看了下副班申请，有位御天翎同学被任命为新副班。不过最近这位同学一直没上线，可能还不知道，我这里通知下，    ;"
	}, {
		"chapter": " 第九十六章 炼丹天赋(求推荐收藏)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934536.html",
		"content": "    “果然这炼丹，也可锻炼操控灵能。药性变化，结换符印，对体悟天地至道，都大有帮助。难怪那些炼丹师，进阶不比寻常灵师慢上多少——”    宗守以前在神皇游戏内炼丹，都是选择的傻瓜式操控。简而言之，就是自己不管，全丢给系统，然后有一定的成功失败率，能否成丹全看运气。    大多数玩家都是如此。而有些人，则是选择由自己来控制火候。却无一不是现世中，极有天赋的药师丹师。如他利用虚拟幻境，磨练剑术符法一样，这些人也同样是在游戏中，增加炼丹经验。    而此刻当他亲自炼丹，感觉又是不同。宗守正愁魂力大进，膨胀了数十倍的魂海有些失控。    此刻干脆把这炼丹，当成自己的修行。    枯坐了半日，宗守估算着时间已经足够。而银丝碳的火力，已经开始减弱。立时有些迫不及待地，把那炉鼎的盖子揭开。    只见里面，是糊糊的一团。鼎内深处，全是一团软软浆糊，仅有的几颗丹状物体，也是软趴趴的。    “火力不够？”    宗守疑惑地把那几颗丹拾起，倒是也有丁点的药香。不过糯糯的，还有些粘手。看这模样，他无论如何都不敢放入自己嘴里。    “算了，第一次炼丹，没有烧焦就算很给面子。过两天，哄着雪儿先服一颗试试。”    又猛地摇头，这东西不同那‘运’字天符。到底是灵丹还是毒丹，他自己现下也搞不清楚。    而且这丫头，他现在心疼，舍不得让她吃苦。    “雪儿不行，可惜不可能有机会，不然可让那李芸娘试上一试。要不找来猫狗试药也成——”    将几枚丹收起，那些药泥宗守也舍不得浪费，搓成丸后，另外包起。接着又再次开始炼丹。    银丝碳总共才买了大约六十斤的数量。宗守也不顾疲惫，连开了五次鼎炉，用了足足小半。    花了整整一日一夜，鼎炉内的丹药，这才像模像样。状似龙眼，纯黑色，无论是气味，大小、形状、色泽，都与书中记载的，相差仿佛。    宗守强压住喜意，急忙冲出了房门。    四处寻觅，这庭院静雅，却全无什么走兽飞鸟之类，可让他试丹。忽地心中微动，走到那水塘之旁，把一颗丹药取出磨碎了，丢入到水塘里。    正心中暗自疑惑，莫非自己制丹也是有如此天赋？    仅仅四次，就已真正成丹。这等样的水准，已可比拟那些传闻中的天才丹师。    药粉入水，也不知是否因气味影响。水塘中的金鱼，一时是争相竞逐。    然后便在他期待的目光中，那些鱼纷纷无力地，翻上了水面。    宗守目光一亮，这种名为‘脉灵丹’的妖丹，正是有这种效果，软化全身脉络。是后世用以矫正轮脉的特殊丹药，用处极少，却价值连城。    接着片刻，却又见那些金鱼，纷纷是肚皮翻白。死命挣扎着，然后是彻底没了呼吸。    宗守一阵默然，站在了原地，就仿似被泼了一桶冷水，之前的惊喜，是消失得无影无踪。    一丝凉风吹来，吹得他身体寒透。看了看天上，那偌大的太阳，只觉是遍体发凉。    “这脉灵丹，果然是有几分难度。炼丹非易事，古人诚不欺我——”    正暗暗叹息，旁边又传来初雪的惊呼声：“少主，你是去挖煤了，怎么变成了这样子？”    宗守微微一怔，就着水塘照了照。果然那银丝碳，也非是完全无烟。一日一夜下来，他全身上下，都已是黑不溜秋。    那脸也变成了黑乎乎的颜色，只剩下一双黑白分明眼睛，嘴巴唇红齿白，很是耀眼。    正心中苦笑时，却见初雪，又看向那水塘内，神情一时更是惊异：“少主，你说要用脉灵草炼丹，医治你的双脉之体。莫非其实是在炼毒丹？是可以涂抹上兵器，又或者投入水里，可以毒倒一大片那种？好快——”似乎是忆起前次，宗守以毒刀，迫退赵嫣然之事。初雪的眼眸里，一时是星光闪闪。    宗守闻言，面上立时一阵羞红，尴尬无比。却只片刻，就恢复如常，嗯哼了一声，神情淡然，高深莫测：“算不上是炼成，只是有些所得试试效果而已。以脉灵草炼毒，前人还未有过，所以想尝试看看。若此丹能成，即便是先天强者也可放倒！”    初雪的眼里，果然更是崇拜。一副悠然神往，期冀已极的神情。忽而前面忽然又有人，从转角中走出。    恰是轩辕依人与李芸娘，望见宗守的模样，二女先是眉头一皱。接着轩辕依人又瑶鼻动了动，疑惑道：“有炭火气，这香味，是药香？闻所未闻，有些古怪——”    片刻之后，目光又定在宗守的右手。脚尖一点，整个就已滑至宗守的身前，抓住宗守那刚刚沾过药粉的右手，先是一阵轻嗅，面色愈发地奇怪。    最后干脆是伸出了丁香小舌，在宗守的掌心之内一舔。    宗守立时浑身一个颤栗，只觉腹下有些发热。而那李芸娘，更是面黑如锅。那如针般目光，几乎可将宗守绞割成千百余片。    轩辕依人却毫不觉有异，仔细品了品这药粉的味道。那柳眉这才舒展开来：“脉灵草为主药，另外还加入托盘根，棕板、掌参、紫葳……，银翘，对了，还有斑蛰！”    宗守整个人骤然定住了，有些不可思议地，盯着这昨日离去，今日复来的轩辕依人。    这脉灵丹里的二十几种药物，居然是无一种不对。这女人的舌头，到底是什么做的？    只听轩辕依人接着又凝思道：“你这是在炼丹？魔尸山里的脉灵草，蕴有微毒，素来被丹师视为无用之物，为何要以此药炼丹？”    宗守正想说自己非是炼丹，而是炼毒，就见轩辕依人做出恍然大悟状，目中爆出一团精芒：“不对，脉灵草与斑蛰紫葳相合，正可软化全身经脉。其余辅药，都是用来消除毒性。好妙的丹方！宗守，你是想用此方，解决你的双脉之身？若是能再配合一套合适体术，确是有几分可能——”    宗守已是彻底地目瞪口呆，定定的看着轩辕依人，心忖这女孩，莫非是妖孽？    只是舔了他手掌心而已，连这都能猜得到？    然后下一刻，就又觉另一道视线，也望向自己。正是雪儿，只是神情间，却充满了鄙视。"
	}, {
		"chapter": " 第九十七章 奇才端木(第二更求收藏推荐)",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934537.html",
		"content": "    呵呵干笑了几声，对旁边刺来的几道视线，宗守只当是没看见，尴尬笑道：“正是脉灵草炼制的丹药，想不到轩辕小姐，对炼丹也是这么精通。佩服佩服！”    不意轩辕依人那边，面上也同样透出了几分鄙薄之色：“这药理是对了，不过你会不会炼丹？通不通药理？该不会把所有的药，全部一股脑丢到鼎炉里炼就是？真是自作聪明，奇蠢无比。不会炼丹，就别糟蹋了这些药——”    宗守脾气再好，此刻也听得有些恼羞成怒。接着却立时生出几分自警之意，容颜一肃，朝着轩辕依人恭恭敬敬地躬身：“如此说来，轩辕小姐必定是知晓如何把这脉灵丹炼出来？宗守于炼丹一道，确实是半懂不懂。还请小姐，不吝赐教！”    圣人有言，三人行必有我师，做人要不懂就问，也不耻于问，这也没什么好丢人的。    心中也是是暗暗惊奇，方才此女辨药的本事，实在非同寻凡。即便后世那些高阶的丹师，也未必就有这本事。想必炼丹术，绝不会太差。    轩辕依人闻言，果然蹙了蹙眉，面上的神色，也转为平静：“若要炼制此丹，那银翘与棕板二味，需得等到三刻钟后，才能添入。其余几味，亦需选好时间，否则这丹，就如你此刻这般，转成毒丹。此外药沸之后，要用丹玄十二印的前七印以控丹，将毒力排斥。开鼎之时，更需以控元诀，收丹散火——”    话说到一半时，见宗守越听越是茫然，一脸的懵懵懂懂，轩辕依人不由又是一阵无奈：“算了，这方法即便说了，这丹你也炼不出。事涉我宗门一些秘法，也难怪你不知。这脉灵丹，我给你炼出来就是。不过若是丹成，你需得告诉我，你这脉灵丹的丹方，到底从哪本书里看到的？出于何典？你要有兴趣学，也可以进来看着。”    鼻尖又轻嗅了嗅，然后循着那炭火味道，直接走入了宗守的房间。    宗守一怔，心忖这女孩的性子，怎么如此急躁？还没告诉她完整丹方，就急急地开始炼制。    即便知晓药物成分，份量也必定猜不出来，这样也能炼丹？    这时那李芸娘，也是走到近前。目光更是杀气腾腾，比之昨日，还要更为阴冷：“可是奇怪小姐也会炼丹？小姐她七年前，就被丹泉宗收入门下。仅仅学艺三载时光，就被明丹老人，选为关门弟子。被许为门下丹道天资第一，只需三十年，就可尽得他一身真传。算了，我何必跟你说这些？神霄宗，丹泉宗，大约你父亲，也不会跟你说起，白费口舌——”    言语里，满含不屑之意。似是懒得跟宗守再说：“你只需知晓，以小姐她的身份，远非你这个连轮脉都开不了的废物能仰望。即便是有一日，真能解决你这双脉之身，也不是你配得上。若有几分自觉，就自己远远滚开，莫要再纠缠小姐！”    声音细若游丝，只及半丈。偏偏宗守，耳中能听得明明白白。    初雪水灵灵的眼睛圆瞪着，就要跟这女人翻脸。宗守却一把拉住，面上淡淡轻笑：“丹泉宗？宗守听过，十九灵府之七可对？据说实力能与十大圣地宗门的后三位比肩，专攻炼丹术。至于上霄宗，也有些听闻。十九灵府之三，雷法念术极是了得——”    那李芸娘神情一怔，然后又一声冷笑：“知道就更好不过。对了，你那脉灵丹既是小姐她亲自出手，估计一日半日便可炼成。那时再来取就是！小姐的炼丹术，事涉她宗门隐秘，世子还是莫要旁观的好！”    话音落后，也是走入到宗守房内。便在宗守欲厚着面皮，想要跟着走进去时，那门却‘啪’的一声，死死地关上。    初雪看得是愤愤不已，朝着那房门吐了吐香舌，口里哼着道：“趾高气扬，得瑟什么？拜入那明丹老人门下的，又不是她？还有什么不要再纠缠，明明是你们自己走来的好不好？又不是少主要去缠着你们！少主，要是那女人知晓你现在，仅仅修行几月，就已然至出窍之境，更能夜游无碍，下巴不知会不会掉下来？对了，还有剑道通灵——”    她仍不知剑道通灵，是何意义。不过既然能令那赵嫣然，那般惊讶。就连身为天位武宗的雷动，也是为之惊奇不已。想必是极了不得的事情，甚至比那出窍境界，还要更了不起。    甚至前日，以养灵境界，剑诛那先天武师时，也是宗守。    宗守闻言噗嗤一笑，弹了弹初雪的脑袋：“我看你才是得瑟！这丁点本事，在那些大宗门的眼里，屁也不算。莫要说出来，让人听了笑话！”    又微带怨念地看了自己的房门一眼，宗守暗暗摇头。    难得的机会，就这么搅合了。前世就是如此，不知多少次，想要一窥那些大宗秘传而不可得。    武道意念与符箓之术，他是全靠自己摸索了出来。却都是野路子，不成体系。    此时想要旁观已然无望，就需另寻事做。是到那后院中练一套拳法，静等轩辕依人的脉灵丹出炉？还是再试试神魂出窍，进一步体会这一境界？    忽地心中微动，宗守又转头朝问初雪问道：“我要尹叔寻的剑，可有下落？”    初雪本是嘟着嘴，小手摸着脑袋。此刻闻言，却不敢怠慢。匆匆忙忙地往前院跑去，然后不过片刻，就捧了一口剑回来，微含喜意道：“寻到了！昨日尹叔，就已经找来。是绝品符兵雷牙剑。花了整整二十枚三阶兽晶！”    宗守目光微亮，取过剑后，猛地拔出。只见那剑赫然是青蓝之色，上面隐隐有雷弧闪烁。    三阶兽晶，是千两黄金，十万纹银。二十枚，那就是黄金二万两。    昔日他在宝兵斋，订一口松纹风剑，就花了一枚三阶兽晶。此剑比松纹风剑高了两阶，又是难得的精品，这个价钱，已是稍稍有些便宜。    正欲催动魂力，激发这口剑上的符文。就听初雪又开口道：“还有灵兵，尹叔寻了整整半日。这城内虽有，却没人肯卖。不过尹叔听说今晚云圣城有家典当行，要拍卖一口灵兵，所以已经去那边等着。据说是一年前有人用那口剑，押换了一百枚三阶兽晶，至今无人来取——”"
	}, {
		"chapter": " 第九十八章 云圣拍卖",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934538.html",
		"content": "    “灵剑？只抵押了一百枚三阶兽晶？”    宗守神情怔了怔，然后是口里啧啧有声道：“这家典当行，当真是赚翻了！”    初雪也是颇有同感地点了点头，灵剑的炼制，要比符剑困难无数。所用的材料，也往往都是珍奇之至。    哪怕最差的灵兵，价格也要超过宗守手中，这口雷牙剑十倍以上。更有价无市，有时候即便有钱，也买不到，就譬如他们现在。    一百枚三阶兽晶，就到手一口灵兵，这生意实在是大赚特赚。    感慨一番之后，宗守就顿觉手中这口，刚才还令他惊喜不已的雷牙剑有些鸡肋。    令尹阳寻上品符剑来，是因他前世学过一种蕴剑养剑的秘法，配合独门的洗剑术，加上小金的强化。可使符兵，拥有部分灵兵的能力。    却不意在这云圣城内，居然还有这样一番惊喜。    把手中的剑配在了腰间，宗守目光闪烁着，仅仅片刻，就决然道：“罢了，此处呆是无趣，我们上街去看看！”    初雪讶然地眨了眨眼，却没反对。    知晓以宗守此刻本事，只要还在云圣城内，绝无人能伤他。    既是养灵之境，就可诛杀先天武师。如今可出窍夜游，自然更是不惧。    那家典当行拍卖物品之所，乃是位于城西处，河道旁的一处茶楼。    毕竟不如后世那么专业，拍卖行林立。此时的做法，都是库房中储藏了足够的东西之后，再遍邀城内的富绅与权贵人物，齐聚一处，开始发卖。    不过宗守在赶去之前，却又去了那家定制符刀的兵斋。五十枚云纹符刀还没制好。    不过他来此处，本就不是为取刀。又另绘了一些碎散的零件，在这里下单。    同样是外骨，却与之前的风行灵骨不同。后者只需些许魂力，就可催动，只能用于行走，精力好的话，几日几夜也是无妨。缺点是无法用于战斗搏杀，本身强度也不甚高。    而此刻宗守定制的，却是一种可称是‘入门’一级的外骨。不但不易损坏，更能增近五千斤的力量。不过需求的魂力，自然也是之前的十数倍。    而有感于之前那套风行灵骨的半途掉链子。宗守这一次，订了足足两套，以及一些关键的备件，以备更换。    本身锻造不难，与炼制中阶符兵，相差仿佛。恰好交货的时日，与那符刀同日。    而待得宗守赶到那茶楼内时，只见此处不止是颇为精致，又地处河畔，风景秀丽，凭添几分雅韵。    不过茶楼附近，此刻却是一队队的甲士，守卫在附近。全是彪形大汉，四阶之上的武师，杀气腾腾。    隐隐然还能感觉周围处，有十几位先天强者的气息，令人是意外不已。    宗守也是一阵错愕，只是一口灵兵而已，用得着这么大的阵仗？莫非今日拍卖的重头，还另有他物？    心中不解，却仍是踏入茶楼之内。他一身衣饰尽皆华贵，那些守卫也不来拦他。    而后便只见这楼中，早已是坐满了人。不过尹阳，却在此处的二楼，直接拿了一个包厢。    也不知是因这家典当行，知道他们有身家，还是因那云圣城主的缘故。    待得见面时，尹阳却皱了皱眉头，一脸的忧心忡忡：“此处虽是在城内，不过鱼龙混杂。即便那云圣城，护持得再怎么周到，也难免有疏忽之时。少主怎可冒险？”    宗守看了眼初雪，只见后者不好意思地挠着脸。便知这女娃，多半还没把他的事告之于尹阳。    至于那云圣城主，他也算是看出来，对方根本就没打算与他有什么牵连。身为一城之主并未远行，却连续数日都不在城里，怎么可能？    估计也只是看在雷动的面上，才对他照拂一番。    人家既不愿见面，宗手也没那么厚脸皮自己贴上去。这样的情形，是最好不过。    此处人多耳杂，也不好跟尹阳解释。宗守嘿嘿笑着摸了摸鼻梁，就不言不语地，径自走到那包厢内坐下。    两面开窗，一侧正可俯视茶内的内堂。不过当宗守，才在此处坐下，就见对面，一道惑然的视线正往这边望来。    宗守也同样愣住，只见窗外处的廊道里正站着一人，赫然便是宗灵。    而那目光只讶然了些许，就转为玩味：“堂弟这时候，居然还有心情来这里看热闹。看来这几日，在云圣城过得确是开心。”    旁边冯晓也在，却并不出声，只神情凝然地，看着已登入先天境的尹阳，面色变幻不定。    宗守心中却在哀叹，这两人怎么如狗皮膏药一般？这么粘人。无论到哪都能遇见——    接着只听对面，又是一声轻哂：“真以为这小小云圣城主，能将你护住？东临云陆强者无数，便是这云陆之东，强过云圣城的势力，就有四家，有的是人可以奈何得了他。你又可知，我们七哥宗阳手下的那位紫雷枪，已经亲自到了此间？”    宗灵说话之时，视线却是看向了另一侧。宗守顺着他视线望去，只见一个穿着一身金色锦衣的人影，端坐在另一个包厢。腰背挺直有如标枪，坐姿端庄到令人挑不到一点错处。    二十岁左右，那张脸也是继承了天狐一脉贯有的英俊，却冷峻之至。身旁放着一口枪，被包在布内。    淡淡看了宗守一眼，就收回了视线，仿佛对他全不感兴趣。    身旁虽还有两名先天武师，却被遮掩在此人的锋芒之下，令人几乎忽略。    宗守眉头一挑，得到之前那十三年的记忆，他也略略知晓乾天山的情形。    这个人他也恰有印象，据说也是天狐宗氏的一员，这一代旁脉弟子中，最出色之人。    被族内的宗阳那一支招揽，对其忠心耿耿。昔年宗未然，也为之惋惜不已，亲口在‘他’面前，许之为奇才，不但遗憾不能为其所用。也可惜此人，身为宗氏旁脉，即便有着不亚于嫡系的天赋，也注定了只能做他人棋子。    “武道之势？果然不错！”    眯着眼，宗守只瞬间便已大约知晓此人的实力。应该是先天武师的巅峰，地轮三脉。    不过他更在乎的，是这‘紫雷枪’出现在此处，也多半意味着乾天山的情形，出现了变化。    而下一瞬，就听宗灵又冷哼着道：“不过堂弟你，倒真是好运气——”"
	}, {
		"chapter": " 第九十九章 云瑕之变",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934539.html",
		"content": "    至于宗守的运气，到底是好在何处，宗灵却没有细说。直接走过，在侧旁不远的包厢内坐下。    倒是那黄晓，临走之前目视尹阳道：“那紫雷枪宗原至云圣城，非是为诛杀世子而来。不过尹兄仍需小心，可知六日之前，云瑕山那位，已经尽遣麾下两千火狼骑，进驻东圩山？”    尹阳的眉目一凛，微微颔首，算是应答。却不置可否，也没说信是不信。    而宗守胸内，则暗道了一声果然。乾天山的形势，果然是有了变化。    东圩山是一处地名，同样位于东临云陆之西。在乾天山之南三千七百里，不但地处要冲，距离乾天山控制的妖族大城古鹤城也是极近。若是以踏风驹全力奔驰，只需一个时辰的路程。    而那火狼骑，在东临云陆，也是声名遐迩。据说实力最低的，也有五阶的武师境界，秘武师更是高达百位。而且是全由火狼一族的青壮成军，天生就能控火操焰。乃是云瑕山最精锐的力量之一。    具体的情形，宗守也不太清楚。只依稀知晓，古鹤城是乾天山势力在南部的支撑。    东临云陆诸城并起，犬牙交错，甚至还有国中有国的情形。而乾天山虽是控制四省数百万妖族，却并不包括地域内的所有人族。    只是掌控着十几个，遍布四方的妖族大城而已。因势力强横，亦有不少人族诸城，托庇于乾天山的羽翼之下。    而这古鹤城，不但是一处雄关要隘，商道中心。更是控制着一省妖族，以及方圆千里内，十数处人族城镇的支柱。    一旦被攻取，乾天山之南整整数千里疆域，只怕都要失陷于敌手。    之前没有外敌，为乾天山的妖王之位，这宗世宗阳，都争得是不可开交，他宗守也是朝不保夕。    可如今大敌在侧，若要保住乾天山势力不失，就需抱成一团，协力应敌。若是失去这基业，对谁都没有好处。    而此刻他若死了，对乾天山而言，无异是一场灾难。人心崩散也是可以预料之事。    即便那三位仍欲向他下手。那乾天山的诸多族长，甚至天狐宗氏的诸位长老，也多半不会答应。    思及此处，宗守不由哑然失笑。原来如此，‘自己’能在被赶出凌云宗之后，保住性命，又当了几年妖王，估计也是因这云瑕山之故。    既然是东风压不倒西风，谁也占不到优势，那么先扶植一个所有人都可接受的傀儡，自然是最佳的选择。    只是心内却又暗暗惊奇，这云瑕山之人，也未免太蠢。若然换作是他，把爪牙收起，自待敌乱，岂不更好？    这么急不可耐，让二千火狼骑，进抵东圩山，当真是奇蠢无比——    那云瑕山的妖王，是谁来着？不记得了。按说能以三省之力，对抗宗未然五年之久，只稍落下风，应该不是蠢人。莫非是另有缘故？    就在宗守胡思乱想之际，就见那黄晓，朝着他讨好地笑了笑：“世子也需小心，乾天山的大业，还需世子继承。如今不止是云瑕山的人，便是那烈焰山，也有可能向世子下手。紫雷枪虽已到了云圣城，可云瑕山那位云瑕七剑之首，已同样在前日赶至，而且就在此间——”    说完之后，又恭敬地行了一礼。这才离去，进了宗灵那间包厢。    宗守一脸茫然，他知道紫雷枪宗原，是因此人本就天狐宗氏之人。    至于黄晓所言的什么云瑕山九剑，却是全然未曾听闻。    尹阳却身躯剧震，目光凌厉地四下扫荡，不过片刻，就集中在下方大厅中。只见那左侧最角落的一张圆桌上，一位容颜廋削的黑衣中年，正独自端坐。身旁的位置都是空着，却无一人敢于靠近。    似是也察觉到尹阳目光，那人回扫了一眼，就又转过了头去。面上有着蜈蚣刺青，显得是狰狞无比，而那目光，亦是寒冽之极。    而宗守的目光，也是一缩。这个人，居然也是地轮三脉！先天武师的巅峰！    武师进入地轮之后，每多打通一条轮脉，实力就有翻天覆地的变化。    当日死在宗守手中的那位老人，也不过是地轮二脉而已，在血灵谷中，本身实力就已受限。    而他眼前这人，更与方才那位紫雷枪同样，已经武道之‘势’！距离武宗之境，仅仅半步之遥。    正想问尹阳此人的来路。整个茶楼，就忽然寂静了下来。    只见十几位青袍男子，簇拥着一位老人，走到了茶楼中央处。手中各自捧着一个托盘，都以绸布遮盖，在一张桌上，按顺序一一放好。    那老人先是朝着四周拱了拱手，说了几句场面话，大约就是蒙各位抬爱，感激不尽之类。    就在初雪，有些不耐之际。那人才住了口，掀开了第一个托盘上的绸布。    赫然正是一口剑，静静地躺于其内。纯黑的色泽，剑上满布着波浪型的纹路。    然后整个茶楼，都是落针可闻。不管是否武修灵师，都是目光炽热地，看向那托盘之内。    只听那老人的声音解说道：“诸位大约也都知道了。此物乃是一年前，一位先天武师以一百枚三阶兽晶，抵押在我店之物。如今押期已过，可以售出。是否真假，诸位稍稍感应，就可知晓，今日就以一百枚三阶兽晶为底价，诸位价高者得！”    这话音落时，这茶楼仍旧是无有人丝毫声息。所有人都静静的看着，却并不出价。    此剑虽是珍贵，可除了先天出窍之上的武师灵修，其他人买下也是没用，反而是惹祸根由。    那老人也并不着急，知晓此地有资格竞买此剑的，只有寥寥几人。当下也不催促，只是静静等候着。    宗守也同样是定定地看着那口灵剑，眼神是疑惑无比。    这口黑浪剑，并未令他有什么惊喜。实在是再普通不过。灵兵之中，只能算是最弱的一种。    可方才就在他目光接触的那一霎那，心内却又有种玄而又玄，类似于心念感应般的感觉。    “这是‘韵’？奇哉，也不知这口剑的主人是谁，能将剑韵养入剑内？怕不是随身用了三五十年，居然没有丝毫损坏。不对，有些似是而非。这感觉无坚不摧，无物不破，怎么可能与一口水系的黑浪剑，合而为一？”    那丝隐约的剑韵，若有若无，隐而不现。旁人察觉不到，可对武道意念，敏感之至的宗守，却绝不会忽略。"
	}, {
		"chapter": " 第一百章 灵剑之秘",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934540.html",
		"content": "    “有些古怪——”    宗守沉吟的时候，下方就已有人出价。直接开到二百三阶兽晶，然后是一直往上攀升，直到四百之数，这才慢了下来。    这已是接近这口黑浪剑的正常价位，而继续跟价之人，也只寥寥几位，都在几个包厢之内。    宗守又再次定定看了那口剑一眼，直到再无人出价时，才朝着尹阳，比了一个‘九’字的手势。    尹阳见状，虽是有些意外，却并不打算违逆宗守之意。不过还未来得及开口。初雪就已兴奋地抢先跑到了窗旁出声：“我家少主说，九百三阶兽晶！”    一霎那间，无数带着探究之意的目光，都纷纷从茶楼内，四望过来。并无多少惊意，却各自眼含异色。    世上的三阶精兽不少。然而要凝聚出合格的三阶兽晶，却需几十年的积累。往往在凝聚之时，这些精兽，都已站到了三阶的巅峰。    故此虽有不少秘武师，专门以猎杀精兽为生，可即便倾其一生，也最多是五六百的数目。    九百枚三阶兽晶，已然是远远超过了这口黑浪剑近倍。都够买一口炼制精良的一阶灵剑。    而所有望过来的视线中，都大多带着鄙薄之意。旁边不远处的宗灵，也是如此。眼睛瞪过来，一副‘你真的很蠢’般的神情。    宗守却毫不理会，静静等候着结果。过了数息，都已无人报价。就在那老人，已经准备放弃再等时。    楼下又是一个低沉的声音响起：“一千三阶兽晶！”    宗守循声望去，只见那出言之人，正是角落处，那位独自坐着的黑衣中年。    而此刻茶楼内的众人，早已是面露惊奇之色。说来也怪，宗守报出九百的价格，所有人都视之为白痴。可当这黑衣中年，把价格抬至到一千，却无人敢于轻视。反而是再次仔细朝那剑打量，试图寻找着其特异之处。    暗自摇头，宗守也没怎么犹豫，就朝着初雪，再次伸出了五个手指。    初雪立时心领神会，再次朝窗外高声道：“五千枚三阶兽晶！”    这一次，已是令此地大多数富绅无法呼吸。此地的许多人，一生的积蓄，都只不到这个价格的十分之一。    五千枚兽晶，即便是买下三五条先天武师的命，也绰绰有余。    那包厢之内，也不知是何人。仅仅只为这一口平平无奇的剑，就报出这个令人心惊胆的数字。    那黑衣中年却毫不动容，沉吟了数息，才再次开口：“五千一！”    宗守咧嘴一笑，只向初雪伸出一根食指晃了晃。    不过这一次，不止是尹阳皱起了眉头。就连初雪也是有些迟疑。被宗守逼视着，才中气不足的勉强开口：“一万三阶兽晶！”    话音刚落，那边包厢里的宗灵，就已经忍不住破口大骂：“宗守，我看你是疯了！我们乾天山七百万族人，三千秘武师，一年才只不过狩猎到二十万三阶精兽而已，连同诸城敬献，总数才只十万三阶兽晶的岁入。你今日花一万三阶兽晶，就只为一口破剑？即便要败家，也没这样的败法？那口剑到底有什么玄虚？我就不信，你一个连轮脉都没开的人能够看出来！”    宗守老神在在，毫不在意。前辈子穷惯了，日日都是精打细算。这一世运气好，成了妖王世子，大族子弟，家财亿万，自然不能小家子气。    这种以钱压人，不把兽晶当一回事的滋味，却是极爽。    至于那宗灵，根本就懒得去搭理。我用我的，与你何干？这些兽晶若不全用掉，难道还等着灵潮大起之时贬值？    如今一颗三阶兽晶，可价值千两黄金。可若放在两年之后，百两黄金也是稍嫌高了。    楼下的黑衣中年，也是再一次看过了过来。目光里却毫无怒色。哂然一笑，带着轻蔑之意：“当真蠢货！”    旁边的众人都是一怔，接着只过了瞬息，便已明白了过来。角落里的这人出价，多半只是为戏耍那楼上包厢内的人，顿时为之莞尔，    那主持拍卖的老人，也是一阵喜笑颜开，又有些担忧。    任谁都未曾想到，一口普普通通的黑浪剑，都卖出万枚的天价。这口剑只抵押出百枚三阶兽晶，却足足赚了九十九倍！    只是如此高的价格，那出价的人，拿的出来？直到另一位掌柜模样的人物，在他耳旁低语了几句，那老人才满脸的喜色。挥了挥手，便让人把那口剑，立时送至宗守的包厢。居然顺带还找来了三陆钱庄的朝奉见证，写下凭据，似乎是生恐宗守反悔。    待得这几人都纷纷满意离去。宗守才把那口黑浪剑拿起，放在手中端详。    此刻拍卖的，都是一些武修灵师的丹药与符箓，再还有便是古董以及一些房屋地契之内。    宗守毫不感兴趣，只专心致志地，研究自己手中的剑。    只听宗灵，仍旧在那边的包厢里骂骂咧咧，似乎有些累了，语气也转为讥诮居多：“君上英雄一世，怎么就生了你这个蠢货儿子？若是泉下有灵，知晓今日他毕生积蓄，被你这么挥霍，却不知会不会气吐血？双脉之身，无法修武也就罢了，脑袋居然也这么笨？那云瑕山的人物，哪个不是以背信弃义为常事？若是开价高了，直接赖掉，谁能奈何得了他？偏你这么蠢——”    宗灵在喋喋不休，另一侧还有一道冰冷目光，朝着这边看过来，正是紫雷枪宗原。    宗守却全当是没瞧见没听见，而初雪虽气，此刻却也是一阵气虚。找不出话反驳。    只有尹阳面色不动，也同样神情认真地，看着那把黑浪剑，似乎要帮宗守，找出这把剑的值钱之处。    “果然是有些古怪！”    宗守看了片刻，又屈指弹了弹剑身，发出一声‘叮’的震鸣，久久不息。    侧耳倾听了片刻，宗守就把视线，集中在这口剑的剑柄处。    虽是剑身黑不溜秋，可这剑柄，却镶着十颗明珠，另绘有几十条怪异的符箓。    宗守试了试，将明珠全部摘下，又摆弄了片刻。然后尹阳，初雪，就只听‘咔嚓’一声轻响。    下一瞬，无数被紧紧封闭的气劲，仿佛找到了宣泄口，四下冲击。将那四壁木板，穿出无数透明小洞。    而后又是一股凌厉锐绝的罡劲，蓦地冲腾而起，将宗守这间包厢的屋顶，整个强行冲开。    宗守的手中，也多了一把小剑，长约二尺，寒光闪烁。    而这时整个茶楼，所有人的视线，都是再一次眺望。这一次，也不止是惊异。    “是三阶灵兵——”"
	}, {
		"chapter": " 第一百零一章 剑中藏剑",
		"Initial URL": "http://www.xxbqg5200.com/shu/6075/2934541.html",
		"content": "    楼内稍有些实力的武师，最多只能感应出是一口三阶灵兵。    那些先天武师，却都个个霍然站起。都被那勃发的凌厉意念吸引，各个眼带愕然地，看向了宗守的包厢。目光也渐渐地炽热，神情难以置信。    “——是剑意，居然是剑意！”    “这黑浪剑中，居然是有这等样的玄机。”    宗灵一阵怔怔失神，有些茫然地看着这一幕，似乎不知该如何反应才好。    他虽未至先天境界，却家学渊源。知晓这口剑的不凡，也勉强能够感应，那口短剑之上，所蕴的武道意念。    “原来是剑内有剑！”    宗守也是哑然失笑，仔细端详。忖道怪不得，感觉会是如此古怪。    以金生水，不但可以蕴养这口黑浪剑。更可借助后者那层层叠叠的水系符箓，遮掩住这口金系灵剑之上，那锐利无匹的剑意。    这么说来，不止是他手中短剑，便连实质上作为‘剑鞘’般存在的那口黑浪剑，只怕也是有些不凡。    挑眉望去，果见旁边的另一口纯黑长剑，此刻也正显现出淡淡灵光。不用约束内中的武道剑意，这黑浪剑剑身上，也仿佛多出了一些水纹，明灭不定，霎是好看。    不过当他的目光，再次看了眼窗外时，却只见那紫雷枪宗原，已经是下意识地，抓住了身旁的枪袋，目光奇芒闪烁。楼下的黑衣中年，也同样眯起了眼，手按住剑柄。    其余几位先天，也莫不都是呼吸沉重，眼泛凶芒，又迟疑不定的望着。远处更有几人，已是遥遥将他锁定。    这茶楼内的气氛，须臾间就冷凝到了极致。也使客厅中那些云圣城的富商权贵，人人都是冷汗涔涔，不敢有丝毫动弹。    所有先天武师之上的武修，除了‘练气’之外，武道意念也同样关键之至。    ——韵、势、意、魄、魂、神，武者只需在这上面稍有成就，不但能战力倍增，也可以凭之破除符法，对抗灵师，更是突破天地轮脉的绝佳助力。    此地聚集的先天武师，虽是只有宗原与那位云瑕七剑之首，初步领悟到了武道之势，其余人等，不过才只到‘韵’的层次。走的路子，也与此剑之上，那无坚不摧的锐利剑意，稍有不同。    然而若有此剑参悟，必定是能有突破！    宗守毫不觉意外，淡然自若地，将手中的那把短剑，朝着外面晃了晃：“这东西我也用不上，恰好今日此地群英汇聚。那就借此宝地，也来一次拍卖如何？三千四阶兽晶起价，诸位价高则得。或者以物易物也可，丹药最好，能够使用的符箓也行——”    口中不动声色地说着话，宗守的左手，却始终搭在那黑浪剑上，一丝丝灵能意念灌入其内，似笑非笑。    今日若然真有人敢动手强抢，他是绝不介意，血祭此剑。他如今，也正需人头立威！    而整个茶楼之内，又是一阵隐隐的躁动，又再次恢复寂静。    一枚三阶兽晶，价值十万纹银。二阶兽晶，则在万两左右。一阶也是如此。大约是十倍的落差。    而一旦到了四阶，却是近乎百倍的差距。不但先天境的妖兽极少，难以猎杀也是缘由之一。    三千枚四阶兽晶，已是超过了宗守此前，买下那口黑浪剑价格的十倍！    不过此刻，却无人感觉贵了。    普通的一阶灵兵，大约五百三阶兽晶到一千左右。而三阶的灵兵，价格却足足攀升了十数余倍！    其上所蕴的武道意念，也使这口剑，身价再增！    不但可参悟剑意，以之助战，亦可借助其上的武道意念。此剑虽然只是三阶，却有着不逊五阶灵兵的威能。    别说十倍，就是百倍，也是值得。    不过在场之人，却依旧是一阵静默。沉默着，交换视线。    剑引人垂涎，宗守的开价，也不算高。    可三千四阶兽晶，这楼内众人，却几乎无人能出得起这个价钱。    那宗原手中的枪，已经从枪套中取出。青蓝色的枪身，紫红色的枪刃，无不闪烁着金属光泽。手松了又紧，紧了又松，似乎在权衡利害，目内凶念如潮。    下方的黑衣中年，也同样如是。手摩挲着剑柄，似乎在选择，最佳的出剑时机。    却就在气氛，渐渐剑拔弩张，一触即发之时。一个清冷的声音，骤然在茶楼之内响起。    “好一口断刃剑！”    随着话音，一个白袍男子，蓦地从一处临河的包厢内，踱步走出。    而此人方一现身，便仿佛有股清凉之意，渗入众人心底。使这楼内沉凝气息，立时一缓。    便连杀意沸腾的宗原，也是眉头微皱。竟提不起分毫战意，手中的枪，更仿佛陡然间陌生起来，再无法刺出半分。    那男子面上，也是笑意吟吟，看向了宗守的手中。    “本是临时起意，来看看四阶变异云鲸幼兽，到底是何模样。不意却能撞见这件灵兵。此剑我凌云宗已找了它足有二百余载，遍寻不得。却原来是是藏在这口黑浪剑内。宗世子这次，可真是好福缘！”    宗守挑了挑眉，其实只用看此人衣饰，就知必定这白衣男子，定是凌云弟子无疑。    心中却只觉微微失望，他拿出此剑，本是另有用意。有心杀人，却不意又撞见了此人。今日多半，是难以如愿了。    谁能想到，凌云宗的入室弟子，会巧合到出现在这样的地方？    果然下一刻，就见那白衣青年，右手忽而多出一个小小的药瓶，托在掌心道：“世子既然开价三千枚四阶兽晶，那么这枚断刃剑，就由我祖人狂买下如何？此剑珍贵，不啻于五阶灵兵。兽晶我没多少，不过我也不占你便宜，两颗人极丹，总计也可价值三千六百枚四阶兽晶。以物易物，换取此剑！”    一阵嗡然之声，骤然平地而起。无数人都是交头接耳，宗守手中的剑，已无人去注意。    大半的人，都是看向了那祖人狂的手中。    一颗人极丹，只需三到五年时光，就可令一个未曾修行之人，踏入到先天境界。    而先天武师，不止是武力强横。寿元也普遍提升，可比那些不修武的普通人，多活五十余载。有些身体保养不错的，活到一百八十岁，也非是什么奇事。    故此宗守的那口断刃剑，虽是更为珍贵。在这茶楼之内，却远不如这枚人极丹，更引人注目。"
	}]
}