{
	"novelName": "超级传功",
	"total": 1392,
	"data": [{
		"chapter": " 第1章 开启",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041312.html",
		"content": "    青州城位于南荒十万大山脚下，背山临水，景色秀丽。    因为此处物产丰富，又是大秦朝边疆要塞，所以民风悍勇，武道修炼者众多。    清晨，苏家武场内，百十名苏家子弟正在坚硬的青石板上练武，他们出拳出箭，挥臂似鞭，开口叱咤，一举一动都给人一种气势如虹的感觉。    然而在武场外，此刻正盘膝坐着一名蓝衣少年，这少年眉清目秀，身子略显单薄，此刻正双手托腮，静静的看着武场内苏家子弟的习武。    只不过，他眼神虽然平静，但眼底深处却隐藏着一丝淡淡的哀愁。    这少年名叫苏应，年仅十四，是苏家的直系血脉，同辈弟子中排行第九。    苏家是青州城内赫赫有名的武道世家，家主苏有道便是整个青州城第一高手，整个苏家靠着强盛的武道立足与青州城内，至今已有数百年。    苏应父母早亡，在苏家虽然是直系弟子，但却不怎么受人待见。    平日里是个吃喝玩乐的主，不修武道，不思进取，若不是有作为家主的大伯苏有道照应，还不知落得个什么下场。    “唉，没想到千算万算，我这也算是穿越了。”    盘膝坐在树下，苏应悠悠一叹，今日是他第一次来苏家武场，他刚刚大病痊愈，想来自己穿越成为世家子弟，若是能学些武艺，那也是极好的。    然而他这些年的所做所为，让苏家众人早已对他失去了希望，到了现在，就连进入武场的资格都没有。    只能在一旁观看。    众人习武完毕，几名弟子从旁边走过，看到盘膝而坐的苏应，露出鄙夷和不屑的神情。    “废物！竟然还妄想练武！”    “呵呵，要不是家主对他照应，早在外面被人打死了！”    “小声一点。人家毕竟是家主的侄子。”    “家主的侄子怎么了？我们苏家弟子不分贵贱，凭什么他就和我们不一样？难道就因为他当年有个好爹？”    几个弟子故意说得大声，落在苏应眼里，他闭着眼睛，充耳不闻，硬生生的忍了下来，内心自嘲的一笑。    如果是从前，苏应这般被人当面羞辱，必定自嘲一笑，然后接着再去百花楼买醉一番，但是现在他已经不是从前的苏应，所以对于这种嘲讽虽然心里不舒服，却也只能忍受。    来到这个世界也有数日了，这段时间苏应也知道，这是一个武道为尊的世界，在这里，实力代表一切。    有实力，就能有财富地位女人，没有实力，就连宗族兄弟都对你随意羞辱。    “我好不容易才来到这个世界，难道一辈子就只能当一个废人？”苏应心中有一种深深的不甘，他不甘心就这样变成一个废人。尤其是他以一个现代人的思想来到这个世界后。    在大秦朝，武道修炼分为后天炼体，先天炼气。    后天境有九品，一品最低，九品最高。而后便是先天炼气境，武者到了这个境界，无论是身躯还是生命都有一种本质上的变化。    苏家现任家主苏有道，便是先天高手，在苏应的记忆中，苏有道是那种可以凌空虚渡，百步之外取人性命的无上高手。    所以苏应很向往。    “算了，还是先回去再说，在这坐了一上午，肚子都有些饿了。”    摇摇头，苏应站起身，拍拍身上的杂草，便朝着自己居住的小院走去。    等他走后，武场内负责教授苏家子弟习武的教习苏盘松看着苏应离去的背影，口中微微一叹：“孺子不可教也。”    “你们看到没有？苏应就是你们的反面教材！一个人，身在世家大族，不修武道，不思进取！最终的结果是什么？不用我说你们心里也清楚地很。所以我希望，你们练武的时候可以更加的刻苦，更加的努力。只有这样，才能对得起家族对你们的培养！听到了吗？”    苏盘松沉声大喝，目光扫视着场中诸位苏家子弟。    “听到了！”    众人高声回应，对于刚刚离开的苏应更是不屑一顾。    “好，下面来练习碎石拳！”    .....    紫竹园内。    苏应背负双手，施施然的走了进去，在记忆中，这座院子是父母临死前留给自己的东西，苏应从记事起便住在这里。    和苏家其他的公子少爷不同，苏应平常虽然纨绔，但却不像其他的苏家子弟那般，出入奴仆成群。苏应只有一个侍女，从小和他一起长大。    “茵茵，少爷我回来了。饭做好了没？”还未进门，苏应张口便朝着屋内叫了一句。    房间内立刻传来小跑步的声音，接着一名身穿围裙的少女从小厨房内走了出来。    “少爷，您回来了？怎么样？学了武道没有？”    少女明眸善睐，眉清目秀，此时询问，一双明亮的大眼睛眨呀眨的，满脸期待的看着苏应。    苏应被这丫头看的面皮有些挂不住，只好硬着头皮道：“他们说我没有基础，练武也练不出个什么门道，却是不愿意教我。”    “啊？”    茵茵闻言，顿时满脸失望，不过见苏应心情似乎也不好，只得安慰道：“少爷不要灰心，我相信你一定可以的。要不然你去求老爷，他平时这么爱护你，怕是知道你想习武，高兴还来不及呢。”    苏应闻言，先是眼前一亮，不过下一刻便脸色一暗，摇头道：“听人说大伯正在闭关，现在去打扰怕是不合适。还是等他出来再说吧。好了，这事不想了，还是先吃饭，饿死少爷我了。”    茵茵乖巧的点了点头，随后从厨房端来刚刚做好的饭菜。    吃完之后，苏应让茵茵去休息，而他则是半躺在床上，脑袋中想着前世今生。    前世他本是地球华夏的一名小白领，每天朝九晚五辛苦的工作，平时唯一的乐趣便是和好基友们一起玩一款热门网游。    谁知苏应那天在出租屋内正兴高采烈的杀着副本，电脑却突然出了问题，紧接着整个房间内噼里啪啦一顿爆响，他眼前一黑便失去了知觉。    等他醒来，却发现自己来到了这个世界，还成为苏家的九少爷。    现在想来，还真是有些莫名其妙。    吃饱喝足，苏应仰躺在床榻上，他双手叠放在脑后，目光闪烁，不知道在想着什么。片刻，才自嘲一笑：“其实做个少爷也挺好的，吃饱了睡，睡醒了吃，还有美丽的小姐姐伺候自己，这种生活，以前可都是做梦想想而已。”    想到这些，苏应郁闷的心情倒也消解了不少，这几天自己想的太多，直到今日，才算是将自己的心神彻底安定下来，所以第一要务就是好好地睡一觉。    “叮咚....发现热能量，超级传功系统开启！”    超级传功系统？什么东东？    冰冷的提示音，让刚刚想要入睡的苏应不由得一怔。    然而还不等他反应过来，那冰冷的声音再次响了起来：    “目前拥有元气值100点，是否彻底开启超级传功系统？”    “超级传功系统是什么？”苏应下意识的询问。    “目前拥有元气值100点，是否开启超级传功系统？”但那声音根本不为所动，只是机械性的再次重复一遍。    “.....那，那就开启吧。”苏应有些不确定的回答，他毕竟不知道这个系统到底是什么东西，更不知道功能是什么。    “叮咚....宿主同意开启，现在开始融合，融合时间需要十秒，请宿主耐心等待。”    苏应话音刚落，冰冷的提示音再次响起，紧接着，苏应就感觉到一股热气在自己体内流转。他在心中默念，十秒后，这股热气才渐渐消失。    “检测宿主目前身躯消耗亏损过大，无法彻底承载本系统，请问是否花费八十点元气值抽取特殊体质？”    “特殊体质？什么特殊体质？”    苏应心底一热，立刻询问道。    “大千世界，无奇不有，武道修炼，乃是逆天夺命。天地无情，但却有一线生机。特殊体质有三千种，宿主可随意抽取，每一种体质都是万中无一，可以让武道修炼更加的迅速。”    冰冷的提示音再次响起，让苏应从疑惑中回转过来。    “特殊体质？这.......”听到这声提示，苏应就算再傻也彻底明白过来系统的意思，俗话说没吃过猪肉也见过猪跑。    他前世看过无数的玄幻小说，特殊体质的作用根本不需要多言。    足足愣了好一会才回过神，紧接着内心之中便涌出无尽的狂喜。这尼玛，还有什么比这更让人激动人心的？    “抽取！立刻抽取！”"
	}, {
		"chapter": " 第2章 混元道体",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041313.html",
		"content": "    苏应虽然穿越过来，但融合了前身的记忆也知道，在这个世界上，武道为尊。只要达到后天九品，别的不说，自身便可具备万斤巨力，一拳打出，碎金裂石，寻常虎豹莫不能敌。    若是突破更高境界，甚至可以具备种种神通，如同陆地神仙。    可自己本身不修武道，并且早已过了练武的年纪，加上从前纨绔，早已被酒色掏空了身子，现在再想学武，可谓是难如登天。    本来苏应也想过，自己身在苏家，有大伯照应，就算无法练武，当个世家公子哥，每日吃喝玩乐，那也是极好的。    可谁知道现在竟然有机会练武，这如何不让他狂喜？    哪个男儿不好武？    从前苏应看港台武侠剧，最羡慕的就是其中那些飞檐走壁，摘花拿叶皆可伤人的武林高手。    本来自己已经不抱任何幻想，可自己现在有了这个系统，简直就是老天眷顾啊！    “特殊体质抽取开始，请宿主认真观看大屏幕。”    不等苏应继续幻想，随着一声冰冷的提示，他眼前一变，在一阵空间转换中，苏应就看到在一处白茫茫的空间内，一块湛蓝色的晶石版正悬空浮现，上面密密麻麻的罗列着各种特殊体质。    “冰清玉体，三千特殊体质之一，拥有者修炼武道资质无双，尤擅阴属性武道。”    “金刚撼天躯，三千特殊体质之一，拥有者天生神力，可走炼体一途，以力证道！”    “雷霆躯....玄武躯....荒古圣体，玄黄不灭体，玄阴魔体，三清天道体，大日雷体，九幽冥王体，天璇金身，虚空神体，妖莲邪体，三千雷幻身，厄难毒体，阴煞天魔体......”    苏应一眼看过去，简直像是在一处宝藏中随意挑选一件宝贝，看的他眼花缭乱。    尤其是看到那些特殊体质后面的介绍，恨不得每一种特殊体质都是自己的。    “特殊体质抽取开始。宿主可以随指针任意暂停，限时十秒。”    不等苏应回答，湛蓝色晶石板上的各种特殊体质直接开始滚动，他呼吸一滞，死死的盯住湛蓝色的晶石版，直到系统提示即将结束时，苏应双手握拳，在心底大叫道：“停！”    “叮！”    湛蓝色石板上的指针戛然而止，而指针下，赫然刻着一种特殊体质。    “恭喜宿主抽到混元道体，此特殊体质排名三千体质第九位，拥有鬼神莫测之力，翻天覆海之能。先天与道合，修炼一日千里。”    看着系统给混元道体的评价，苏应幸福的简直要晕了，只觉得自己现在就像是做梦一样。    “混元道体开始融合，目前进度，百分之五....”    “额？”苏应一时间没有反应过来，还要融合？百分之五的进度？这是什么情况？    “混元道体为三千体质前十，以宿主目前的资质，无法进行完美融合，随着宿主的实力和等级慢慢的提升，混元道体也会加快融合速度。”    听着系统这样解释，苏应心中也释然了一些。    三千特殊体质，每一种都逆天至极，自己能抽取到排名第九的混元道体，已经是邀天之幸。    现在自己实力不济，混元道体无法彻底融合倒也在清理当中。    不过总的来说，苏应现在已经有了修炼的资本。    混元道体拥有神鬼莫测之能，先天与道合，修炼起来更是一日千里。虽然目前自己只融合百分之五，但对于目前的自己来说，却也足够了。    融合一小部分混元道体之后，苏应可以清晰的感受到，随着他一呼一吸，天地间的元气正蜜蜂归巢般朝自己的体内蜂拥而来。    只不过他现在还不会任何内功心法，所以并不能运使这些元气强化自身。    但即便如此，混元道体的成效也可见一斑。    “由于本系统初次与宿主融合，所有特地赠送一次新人大礼包，请问宿主是否选择开启？”    苏应还未从混元道体的欣喜中反应过来，听到这个提示，再次愣神了，竟然还有新人大礼包，这简直.......一时间，苏应只觉得这系统当真是太特么好了！    过了片刻，当系统冰冷机械化的声音再次响起，苏应终于反应过来，他深吸一口气，在心中默念道：“开启！”    “叮咚，恭喜宿主获得新人大礼包。是否查看？”    “查看！”    苏应毫不犹豫的选择查看，他倒要看看，这新人大礼包，到底能给他带来什么好处。    随着心念确定，系统空间内一方礼盒版的东西瞬间化为一阵七彩流光，紧接着，在系统空间内出现了三件东西。    苏应仔细观看，发现是一个白玉色的瓶子，一枚古朴的青铜戒指和一本泛黄的书籍。    随着他目光一一扫视，系统再次提示道：    “恭喜宿主获得极品筑基丹十枚，储物戒一枚，一流武学北冥神功一部。”    “北冥神......什么？北冥神功？？卧槽！”    苏应反应过来立刻心中再次涌出一阵狂喜，只觉得今天算是彻底撞大运了。先是混元道体，又是北冥神功，这种事情，放在任何人身上恐怕做梦都会笑醒。    北冥神功乃是逍遥派的顶级武学之一，与天山六阳掌、天山折梅手和小无相功等齐名。    这门武学以积蓄内力为第一要义。内力既厚，天下武功无不为我所用，犹之北冥，大舟小舟无不载，大鱼小鱼无不容。是故内力为本，招数为末。    总之，这就是一门无上神功。    无论段誉还是虚竹，可以说都是靠着这门北冥神功修炼到绝顶高手的境界。    平复一下激动的心情，苏应继续看下去，极品筑基丹乃是帮助武者修炼的丹药，在后天境，服用一枚可以让人打下完美的基础，哪怕是资质一般之人，服用之后也能变成天才。    至于储物戒，苏应拿出仔细看了一下，发现其中只有三十平左右，不过即便如此，却也够他用了。    至于北冥神功，修炼的话，上面已经介绍了，系统会自动赠送百分之十的修炼进度，如果想要加快修炼进度，可以用元气值来兑换。    苏应想也没想，直接选择修炼北冥神功，感受着体内有一股气在自动运转，苏应兴奋的简直想要仰天长啸。    但片刻后，他便冷静了下来，因为他内心还有一个疑问。    “请问系统，元气值到底是什么？怎么样才能获得元气值？”苏应想了想，还是问出了心中的疑惑，毕竟奖已经抽了出来，还是把一切都先弄清楚也不急。    “元气值由系统自动从虚空抽取，每两天获得1点。宿主也可以通过练功提升等级来增加元气值，每提升一个境界，元气值自动增加3点。元气值是一切抽奖的基础所在，有了元气值，宿主就是天骄之子。没有元气值，哪怕宿主拥有本系统，也是空守金山。”    听到系统的解释，苏应嘴角一抽，心中有些无语，怪不得八十点元气值就可以抽取特殊体质，这哪里是便宜，简直就是贵的要死。    不过无论如何，他这一会的经历，简直像是从地狱直接来到了天堂。    “叮咚，恭喜宿主已经迈出武道坚实的第一步。目前元气值还剩二十点，请宿主再接再厉，勇猛精进。本次抽奖结束，下次抽奖十天后进行。温馨提示，下次抽奖将直接抽取人物。”    系统的声音一次次的响起，直到结束，苏应整个人还处于一种莫大的兴奋当中。    等系统彻底沉浸之后，苏应立刻起身下床，感觉浑身内外充满了力量，体内有一股庞大的热气在流转不息，慢慢的滋养着他大病初愈的身躯。    “茵茵。”    苏应朝门外叫了一句，茵茵立刻推门而入，她见苏应站在厅中，满脸兴奋，不禁问道道：“少爷，您这是怎么了？什么事这么高兴？不对呀，你刚刚还满脸忧愁，怎么突然就开心起来了。少爷是不是遇到了什么开心的事情？”    苏应看着茵茵絮絮叨叨，一脸好奇宝宝的模样，嘴角露出一丝微笑，感激道：“茵茵，谢谢你。”    啊？    茵茵脸上一愣，但看着苏应认真的模样，小脸一红，立刻有些慌乱，连忙吃吃道：“少爷，你这是怎么了？是不是奴婢哪里做的不好？你可不要把我送给其他的少爷啊。呜呜.....”    苏应脸上一怔，有些哭笑不得，下一刻便知茵茵心中所想，语气一转，摸了摸茵茵的小脑袋，轻笑道：“傻丫头，我怎么可能把你送给别人，反正你只要知道，少爷我现在很开心就是了。哈哈哈。”    茵茵扬起小脸，破涕为笑，认真道：“少爷你一定不要把我送给别人哦。”    “不会不会，放心吧。”"
	}, {
		"chapter": " 第3章 突飞猛进",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041314.html",
		"content": "    夜凉如水，入夜之后整个苏府依旧灯火通明。    武场内还有呼喝声传来，不少苏家弟子在月色的笼罩下练剑打拳，以期望能达到更高的境界。    而此刻的苏应，却是盘膝坐在自己的小院中，双目微闭，在体内运行北冥神功的心法口诀。    整座紫竹园只有他和茵茵两人居住，相对于整个繁华无比的苏府来说，这座紫竹园算是比较寒酸的了。    苏应此刻盘膝坐在冰凉的地面上，心中运转着北冥神功的心法，由于系统已经赠送他百分之十的熟练度，所以在真气运行上，几乎没有任何阻碍。    后天境乃是运气炼体，通过内功心法或者是打拳练功，让天地元气进入体内，以此来达到淬炼身躯的目的。    苏应可以清晰的感受到，随着他运行北冥神功，周围的天地元气顿时如同鲸吸水般进入他的身躯当中，而后随着筋脉流转，到达四肢百骸。    这些元气在筋脉中的行驶，跟随着血液继续游走全身，淬炼筋骨，血肉，五脏六腑，最终达到体质的升华，超越常人。    苏应将天地元气运使了一个大周天，只觉得神清气爽，浑身上下暖洋洋的，说不出的舒畅。    “原来这就是真气运行。果然奇妙，怪不得人人都想习武练功。这样不仅可以强身健体，甚至可以延年益寿。当真是妙不可言。”    苏应第一次运功，只觉得好玩至极，随后定了定心神，继续运行北冥真气。    就这样，苏应驱使着北冥真气足足在体内运行三十六周天。    “轰！”    也不知过了多久，苏应浑身猛地一震，天地间的元气疯狂涌入他的筋脉当中。    顿时丹田内的真气直接增加一倍！    后天四品！    “这么容易就达到了后天四品？我还以为有多难，难道是混元道体的缘故？”苏应慢慢睁开双眼，其中有精光划过，此刻他只觉得自己有用不完的精神，浑身都充满强大的力量，没有感觉到丝毫的修炼难度。    后天炼体，分为九品。前三品乃是筑基，只需做到吸取天地元气在筋脉运行便可，而中三品为淬炼五脏，后三品却是内外合一，最终让身躯拥有一龙之力，强大无比。    后天九品，越是向前越是艰难，尤其是到中三品甚至是后三品。    苏应现在的境界便是中三品，已经开始淬炼五脏六腑。    武者修炼到这个境界，自身已有五百斤力道，一拳打出，碗口粗的小树也要直接折断。    当然，苏应不知道的是，他之所以短短时间内便达到这种境界，完全是混元道体的缘故。    系统对于混元道体的介绍不过是只言片语，要知道作为三千特殊体质排名第九的存在，混元道体绝对不可能像系统介绍的那般简单。    当然，天生与道合也不过是其中的妙用之一罢了。    武者具备先天道体，那么修炼的速度将会是别人的几倍几十倍甚至更多。    所以苏应才能在三十六个周天之内，便达到后天四品的修为。    这种修炼速度若是被人传出去，恐怕会立刻拉出去切片研究，毕竟实在是有些骇人至极。    苏应站起身，微微握拳，双臂顿时传递出一股强大的力量，他心中喜悦至极，内心的郁闷也随之荡然殆尽，变成了一股强大无比的自信，从今天开始，他终于不再是一个废人了！    “我现在已经有了真气，但还缺少对敌手段。记忆中倒是有一门猛虎拳，不过那玩意实在是低级。看来是时候去藏书阁一趟了。”    苏应****着上身，此时已经是寒冬腊月，他也不嫌冷，直接来到井口旁打了桶水，把皮肤上黝黑的污垢冲洗干净，然后直接回房睡觉。    一夜无话，第二天一早，不等茵茵叫他，苏应便已经早早起床，在院子中面对初升的朝阳，开始运转北冥真气。    经过昨天的修炼，苏应发现这北冥真气实在是奇妙无比，他原先只以为可以吸取他人内力为已用，却没想到哪怕自己不去练功，这北冥真气依旧自动运转。    也就是说，苏应的实力，时时刻刻的都在提升当中。    这个发现让他惊喜无比。    “咦，少爷，您今天怎么起来这么早，又要去武场吗？”茵茵走出房门，揉了揉惺忪的双眼，一脸奇怪的问道。    “今天就不去了。”    苏应笑了笑，继续道：“等下我要出去一趟，你自己做饭自己吃，就不用等我了，对了。晚上回来，少爷我给你一个惊喜。”    “什么惊喜啊？”茵茵精神一振，立刻问道，但还未说完，苏应便已经出了院门，也不知他听到没有。    出了院门，苏应循着记忆径直向着苏府藏书阁所去。    藏书阁之所在，乃是一处独立的阁楼，共有三层，位于苏府深处，此处代表着苏家数百年来的至高成就，苏家每一代家主，临终前都要把自己的毕生武学，心法和修炼心得抄录一份，送到藏书阁保存。    数百年来，苏家藏书阁中的收藏越来越丰富，可谓汗牛充栋。    想要进入藏书阁，除了家主批准之外，只有一条途径，那就是新练武的弟子，第一次进入藏书阁可以免费，之后若是再想进入，就只有为家族做出贡献或者献出足够的资源才行。    苏应来到藏书阁外，远远便看到门口有一张躺椅，躺椅上此时正坐着一名一身白袍，须发皆白的老者，此时正优哉游哉的晃悠，晒着太阳。    见苏应上前，撇了他一眼，笑问道：“小家伙，你是苏应？”    苏应心中一凛，连忙躬身行礼：“是，弟子见过三叔祖。”    这老者名叫苏星河，是苏家为数不多的老一辈高手，据说修为比之家主苏有道丝毫不差，现在年龄大了退出江湖之后，便负责来看守藏书阁。    “不必多礼。”    苏星河淡淡一笑，身子跟着躺椅微微晃动，道：“你这小子我听说过，几日前在百花楼与人争风吃醋，却是被人打伤，怎么？现在好了？又来藏书阁做什么？”    苏应闻言，面皮发烫，略显尴尬，连忙道：“弟子此次来是想要求取一门武技。”    “武技？”    苏星河打量了他一眼，心中诧异，而后问道：“你要武技做什么？你浑身上下，没有任何元气波动，基础又差，即便给你一门武技，你也无法修炼。”    老头自顾自的嘀嘀咕咕了半晌，苏应上前一步，忍不住道：“叔祖....我听人说苏家弟子每一人都有一次免费进入藏书阁的机会，弟子却是第一次来，您这不会拒绝我吧？”    苏星河闻言一笑，奇怪的看了他一眼，道：“我拒绝你作甚？去吧，你只有半个时辰挑选，选好之后给你三天抄录，然后再送回来。”    顿了顿，又不无好意的提醒道：“小子，你有习武的想法，我很高兴，毕竟一辈子做一个普通人也太过无趣。但老朽还是想提醒你一句，武道一途，崎岖难行。遇到困难不可轻易放弃，你懂了吗？”    苏应一愣，而后恭恭敬敬道：“弟子知道。”    苏星河点点头，抬手轻轻一挥，藏书阁顿时打开，苏应再次拱手一礼，而后走了进去。    “哎，这小子，长相倒是与他那父亲有几分相似，却不知有没有他的天赋。”    自顾自的摇摇头，苏星河再次躺倒在躺椅上，闭目养神。"
	}, {
		"chapter": " 第4章 太虚天罡手",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041315.html",
		"content": "    苏应走入藏书阁之中，只见里面装饰极为简单，只有一排排书架，上面堆放着大大小小的卷册，有的厚达一尺，有的却极薄，只有寥寥几张泛黄的羊皮纸卷。    每一个书架上方都有标签注明，比如他跟前的这方书架，上面存放着数十本的典籍，却是数十种拳法秘籍。    其余还有各种心法，剑法，掌法，腿法等等，分门别类的放在书架上。    苏应还是第一次来到藏书阁，只觉得像是身在少林寺的藏经阁当中，看得他眼花缭乱，可惜的是这里没有七十二绝技。    不过苏家的藏书阁却也不差，一排排的书架，林林总总的放着各种各样的典籍，怎么着也有上千部。    苏应一排排的书架观看，只见每一个大类之下又分有详细的介绍，寥寥数语，便将一门武学典籍的特点勾勒出来。    “火焰神拳，此拳为火属性绝学，十年大成，以拳御火，一拳打出，融金化石。”    “寒冰掌，水属性绝学，十年大成，以掌御气，寒气所至，万物凝结。”    “旋风扫叶腿，此腿法要义在三字，狂，风，决。快如闪电，如同狂风扫落叶。”    苏应慢慢浏览，一排排的书架看过去，只觉得眼界大开。    “恩？这个书架怎么这么少？”    苏应心中疑惑，转身来到那处书架前，只见上方只有寥寥书本泛黄的书籍，他拿出一本观看，只见扉页上写着“灵龟镇海决”五个大字。    “好熟悉的名字，似乎在哪里听过。”    苏应心中想着，下一刻身躯微震，疑惑道：“对了，这不是大伯所炼的绝学么？怎么会在这里？”    灵龟镇海诀在整个青州城都大名鼎鼎，因为这是一部地级下品的武学，而开创苏家的先祖，便是靠着这门灵龟镇海决，打下诺大的家业。    现任家主苏有道，也正是靠着这门灵龟镇海诀，成为青州城第一高手，纵横无敌！    苏应心中一动，定了定心神，细细看去，只见第一页上写到：“灵龟者，玄武也，上古神兽，蛰伏无尽之海，静时风平浪静，动时天翻地覆，四肢乃撑天之柱，力负山岳，神通无边。非先天境不可修炼。”    看到最后，苏应心中了然，怪不得这部心法会随意放在藏书阁内，因为整个叶家的先天高手一只手都数的过来，非先天境不可修炼，即便被人翻阅，也不怕被人修炼。    他心中惋惜，继续浏览下去，将余下心法武技一一浏览，终于找到了自己所需要的武技。    太虚天罡手。    这门武学乃是苏家众多武学当中的一种，说难不难，说简单也不简单。这门武学可以是拳，可以是掌，也可以是指，练到最高境界，随心所欲，各种武技信手拈来，有些类似前世一门名叫天山折梅手的武学。    所以苏应一看到，立刻确定选择。    苏应抱着太虚天罡手的秘籍出了藏书阁，苏星河微微撇了一眼，眼中诧异，而后笑道：“你这小子，第一次进来，就挑选这门武学，当真是不知天高地厚。”    苏应闻言一怔，抬头笑道：“叔祖此言何意？难道这门武学不许人修炼？”    苏星河摇头道：“那倒不是。这门天罡太虚手极难，府中许多高手都修炼过，但这么多年来，能真正修炼到大成的，也只有一人。”    “谁？”苏应下意识的问道。    “你父亲，苏无道。”    不等苏应答话，苏星河心中暗自一叹，继续道：“无道是我看着长大的，他从小便天赋过人，和你这般年纪，已然是苏家年轻一辈第一人。可惜啊可惜，最后.....唉。”    苏应脸色一暗，自然知道苏星河所言何意，不过他也没有继续追问，而是拱手行了一礼，道：“叔祖，弟子这便告退了，等抄好之后再送回。”    苏星河点点头，道：“去吧。希望你不会后悔。”    苏应走在回去的路上，一路上亭台楼阁，小桥流水。    他一边走，一边观看天罡太虚手的秘籍，只觉得这门武学当真是奇妙。    “叮咚，发现三流武学太虚天罡手，系统予以记录，返还宿主五点元气值。”    就在此时，系统冰冷的声音突然响起，苏应站在原地微微一愣，立刻在心底问道：“系统还能自动收录武学？”    “本系统囊括诸天万界，任何武学秘籍只要扫描皆可收录，不同的武学兑换不同的元气值。宿主同样可以选择以元气值兑换修炼进度，每一点元气值，对应一点修炼进度。”    “这么逆天？”    苏应心中惊喜至极，没想到系统还有这种功效，那岂不是说，任何武学，只要被苏应看过，然后系统收录之后，都可以利用元气值兑换修炼进度？    虽然一点元气值兑换一点的修炼进度有些昂贵，但对于那些动辄花费十数年才能彻底练成的武学而言，简直就是便宜到爆。    不知道还好，现在苏应知道有了这个功能，立刻迫不及待的问道：“我现在还有多少元气值？”    “二十五点半。”    苏应嘴角一抽，想了想，直接道：“那先花费五点半来兑换五点半的修炼进度。”    “请宿主稍等。”    苏应微微点头，站在原地等了片刻，然后便感觉到浑身一热，脑海中立刻多了天罡太虚手的心法招式。    有了百分之五的修炼进度，就意味着苏应已经可以熟练的施展这们武学了。    如此想来，苏应只觉得自己赚到了。    “咦，你们看，那废物又来了。真是不知所谓。”    “哼，你看他在笑什么？像个傻子似的。”    “算了，这种人我们还是远离的好，在外面与人争风吃醋丢人不够，现在竟然还想练武，我看他分明就是故意来武场捣乱。”    几名路过的苏家子弟见苏应站在原地傻笑，不由得议论纷纷，满脸不屑与嘲讽之色。    苏应虽然不喜，却也没有多大反应，他现在已经稍微有了些实力，不过却还不能提早暴露，等以后自己修炼有成，他倒要看看，谁才是真正的废物！    “哟，这不是九弟么？你怎么会在这？恩？你去了藏书阁？”    苏应正欲起身回去，身后突然传来一道声音。    他微微转身，便见一名身穿锦衣的少年踏步而来，身后还跟着两人。苏应稍微回想，立刻知道此人名叫苏风，在苏家直系弟子中排行第四。    “四哥，有事么？”苏应不温不火的问道。    苏风哈哈大笑，而后道：“九弟，你前几日搞出的乱子可不小，不过说真的，那百花楼的头牌滋味如何？是不是让九弟流连忘返啊？”    苏应微微皱眉，知道此人故意来找自己的麻烦，便道：“四哥若是无事，为弟便先走了。”    “走？”    苏风嘴角抖了抖，冷哼一声：“九弟，这几****受伤，为兄却是不好找你。现在看来你已经好了。那么也该来谈谈我们的事了吧？”    苏应心底一突，立刻有不好的预感，不过还是皱眉道：“何事？”    “我说九弟，你这受了一次伤，不会连脑袋都坏了吧？半月前你借我一百二十两银子，说好的今日便还，这不，为兄便找你来要了。”    苏风言语诚恳，一脸为难之色：“你也知道，咱们虽是苏家弟子，但每月奉银不过区区百十两，去了平日里的花销，这银子可真不多了。”    “一百二十两？”    苏应想了想，什么时候的事？    然而片刻后，不由得在心底暗自一叹，前身的苏应半月前为了与人在百花楼争夺头牌，却是当真向苏风借了一百二十两银子。    不过那一晚之后，苏应却是身家一扫而空，不仅自己全部银子花了出去，另外还借了苏风一百二十两。    “四哥见谅，我现在确实没有这么多，宽限我几日，定如数奉还。”    苏应在心底暗骂自己一句，立刻眉开眼笑。现在不是别人欺负到自己头上，完全是自己理亏。    “哼，九弟，为兄话已经说的很明白了，你不要不知分寸。不过，你若是当真还不起，为兄却也有一个办法，就是不知你肯不肯了。”    “什么办法？”苏应抬头，下意识问道。    “你不是有个小侍女吗？”苏风淡淡一笑，继续道：“为兄对她很有意思，要不你把那丫头送给我，抵还你五十两，如何？”    “茵茵？”苏应闻言，立刻知道这苏风打的什么主意，他面色一沉：“不行！”    苏家宗室子弟因为长年练武，身体发育得早，年龄虽小，但已经初通人事，平日里和丫鬟鬼混，昏天暗地，大被同床。    这苏风见过茵茵几次，早已记在心上，他当初之所以刻意借苏应银子，暗地里却是打的这番主意。    苏风面色一沉，寒声道：“九弟，你不要不识抬举！”    “呵呵，四哥，我欠你银子，便还你银子。你却要我的丫鬟，这就是四哥你不地道了。”    不等苏风多言，苏应抽出腰间挂的玉佩，直接扔到地面上，对着苏风道：“这玉佩是上好暖玉，足以抵得上你那一百二十两银子。”    说完，转身便走。    苏风嘴角一抽，看着苏应头也不回的背影，狠狠道：“一个废物，竟然敢在我面前嚣张！等着吧，别让我找到机会！”"
	}, {
		"chapter": " 第5章 小有成就",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041316.html",
		"content": "    苏应带着天罡太虚手回到院中，便见茵茵正蹲在井边刷洗衣物，他几步来到茵茵身后，一把把她抱了起来，原地转了几个圈才放下，惹的茵茵咯咯直笑。    落地后，茵茵小脸通红，娇声道：“少爷，你今天是怎么了？看起来很开心的样子。”    “告诉你一个好消息，少爷我可以练武了。你开不开心！”苏应笑道。    “啊？”    茵茵小嘴微张，俏脸满是惊讶，随后一个上前直接搂住苏应的脖子，大喜道：“少爷你说的是真的吗？你真的可以练武了？你不会骗我吧？”    苏应被突如其来的拥抱弄得有些不自然，尤其是感受着茵茵娇躯上自然散发出的体香，更是心神一颤。    茵茵与他年纪相仿，甚至比他还小一个月，但却已经生的********，就算在整个苏府，茵茵也算的上不可方物。    苏应前世活了二十多年，却连女人的手都没拉过，现在被一个娇俏可人的少女抱了一下，饶是他两世为人，也不禁面皮一热，略微尴尬。    茵茵似乎发现了不对，连忙紧张后退，小脑袋微微垂下，俏生生道：“少爷，我.....”    “你什么？哈哈，傻丫头，我知道你是为我高兴，不过少爷我倒是没骗你。好了好了，这些都别洗了，先放着吧，去歇息一会，我要练功。”    苏应吩咐一番，茵茵立刻重重的点头，沾了水的小手在围裙抹了抹，道：“我去给少爷做好吃的。”    不等苏应说话，立刻小跑着去厨房。    苏应从前虽然纨绔，但却从来没对茵茵行过任何越轨之事，两人一起长大，尤其是苏应父母早亡之后，更是相依为命。    而苏应对于茵茵来说，更多的是把她当做亲妹妹看待，不过现在嘛.....    收拾了一下自己内心的情绪，苏应来到院中站定，脑海中回想着太虚天罡手的要诀，随后开始慢慢的施展起来。    虽然系统已经兑换了百分之五的熟练度给他，但也只是让苏应在学习这门武学的道路上少走一些弯路，想要提升熟练度，还需要他自身不停的练习才行。    时间过的很快，一直到下午，再到傍晚，期间苏应只是简单的吃了些东西，余下的时间要么是修炼北冥神功，要么就是练太虚天罡手。    这门武学阴阳相济，有刚有柔，太虚者阴柔也，天罡则是至阳至刚，两者交相呼应，融于自身招式当中，阴阳并济，威力无穷。    吃完晚饭，苏应继续在院中练武，他此时的修为已经达到后天四品巅峰，只差半步，便能进入五品境，到时自身力量又会成倍的增强。    “锋芒毕露！”    “探囊取物！”    “天罡锁云！”    “批亢捣虚！”    在院中，苏应一招一式的施展着太虚天罡手，随着他招式流畅的施展，肉眼可见的天地元气汇聚到他的手掌之上，这些元气凝而不散，越来越盛，直到最后，凝聚在苏应手上就像是两团温热的光芒。    终于，苏应身躯晃动，一步来到院中的假山旁，一掌打出，风声赫赫！    下一刻，只听砰的一声闷响，千斤重的假山像是被一股巨大的力量撞击一般剧烈摇晃，并且其上还有一道清晰可见的掌印。    苏应收身站定，看着自己一掌打出的效果，眼底由衷的浮现欣喜之色。    这是他自身力量所造成的后果，而达到这种效果的同时，也让他有一种掌握力量的快感！    “少爷，怎么了？好大的响动。”    茵茵听到响声，连忙从屋内跑了出来，满脸担忧的看着苏应。    苏应微微一笑，摸了摸茵茵的小脑袋，语气中带着一丝骄傲：“少爷我现在习武有成，你看，这就是我打的！”    他指着假山的掌印给茵茵观看，小茵茵上前几步，看了看，又摸了摸，显然不清楚这一掌的分量，但这不重要。    重要的是，她知道自家少爷练武有成，心中也无限欢喜，小鸡啄米般连连点头，赞叹道：“太厉害了，少爷，你太厉害了.....”    苏应微微一笑，茵茵虽然聪明伶俐，但始终无法理解两天一夜的修炼便达到这种地步是什么概念，不过他也不在意，毕竟茵茵不通武道，就算解释，也不会明白。    若是换成苏家其他人，恐怕惊讶的下巴都掉到了地上。    “少爷，你现在习武有成，以后就可以领取府中的奉银了，这样我们以后的日子也会好过些，奴婢也不会在被人欺负了。”    茵茵说到最后，语气越来越软，似乎有什么难言之隐。    苏应面色一沉，立刻问道：“怎么了？谁欺负你了？告诉我！”    他的语气不容置否，茵茵从小与他相依为命，是他的侍女更是他的亲人，尤其是苏应穿越来后，时时刻刻都感受到来自茵茵的关怀和温暖。    从前他没有实力，遇到事情只能忍气吞声，现在他已经是后天五品的修为，哪怕遇到苏风也怡然不惧，自然要为茵茵做主。    见茵茵不说话，苏应寒着脸继续问道：“快说，到底怎么了？不说的话少爷可要生气了。”    茵茵闻言，心中既是忐忑，又是惊喜，低着头，手指绞着衣角，声如蚊讷：“早上少爷走了，我便去了内府领取这个月的物资，不过内府总管说少爷现在已经是废人，给苏家丢了脸面，便....便扣掉了这个月的银子，而且以后每个月都减少到五两。”    “什么？五两？”    苏应闻言一怒，苏家弟子习武，每月除了练体丹和各种药材之外，还有奉银百两，类似苏风这种每月更是五六百两。他从前虽然不修武道，但毕竟是苏家直系，每月倒也有百十两过活。    现在一下扣到五两，让他如何不怒？    “以后谁再欺负你，你要立刻告诉我，以后少爷我保护你！”    苏应冷哼一声，语气突然温柔下来，道：“银子的事你不必担心，少爷我来想办法。好了，天色不早了，快去睡吧。”    茵茵听到保护这两个字，心中顿时一暖，乖巧的应了一声，转身回了房去。    “我从前不修武道，这银子和各种物资扣就扣了，现在我有了实力，却是不能再忍气吞声。”    武者修炼，除了必要的练体丹与各种药材辅助之外，平日里的伙食还要吃肉喝汤才行，只有从其中吸取血气，才能补充自身练武所带来的消耗。    苏家家大业大，弟子习武顿顿都要吃肉，而且吃的是各种虎肉，豹子肉，甚至还要配以各种人参，鹿茸熬炖，这样连肉喝汤一起吃下，足以补充练武的消耗。    寻常人一日吃三顿便够，但这些人却是一日五顿，早上一顿，中午前一顿，中午一顿，下午一顿，晚上还有一顿。    除了肉食之外，就连吃的米，都是特殊方法种出的灵米，这种米不含任何杂质，并且含有稀少的天地灵气，能够滋养身体，补益灵魂，增强气血，弥加精气，乃是武者，最顶级的食材。    苏家弟子日日以此灵米和顶级食材为食，筑体之时亏空的气血，可以很好的得到完整的补充，而自身修为，也将突飞猛进。    所以，苏应对于自身的利益，自然是要争取一番。"
	}, {
		"chapter": " 第6章 寻衅滋事",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041317.html",
		"content": "    一夜修炼，苏应的实力再次提升一些，北冥神功的进度已经达到了百分之十六，现在苏应稍微运功，便能把五六米外的石头吸附到掌心当中，虽然还无法真气外放，但足以通过肢体相交的方式吸取他人的内气。    至于太虚天罡手，则是提升到了百分之二十三的进度，现在的苏应，修为达到后天五品，连带着对太虚天罡手的领悟也加深了不少。    这种实力，已经与苏家一些天才弟子相同了。    苏府最天才的弟子名叫苏易，乃是大伯苏有道的儿子，据说年仅二十来岁，便已经达到后天八品的修为，是目前苏家年轻一辈最有希望在三十岁之前突破先天境的弟子。    至于其他人，修为最高的也不过是后天六品，至于苏风，不过初入五品。    苏应一大清早便起床，打了一遍天罡太虚手之后，便朝着内府走去，他此次要去的，正是内府中的膳事房。    整个苏家家大业大，里里外外数百人，每日衣食住行都是一笔巨大的开销，而膳事房，便是负责整个苏府的各种杂事。    膳事房位于苏府西北，地方不大，人却很多。    苏应进门之后，就看到整个膳事房十几名伙计正在敲打着算盘，或是分门别类的收纳一些药材和每月要分发给弟子的物资。    忙的不亦乐乎。    “怪不得人人都说膳事房是油水最大的地方，现在一看，果然如此。”    苏应负手站立，左右观看，只见整个仓库一般的膳事房内，各种修炼用到的物资小山般堆积，还有一些从南蛮山脉购买来的各种肉食都被很好的存放在冷库当中。    那些伙计见苏应进来，也不搭话，只是抬头看了一眼，便又继续低下头做着自己的工作。    苏应也不在意，慢吞吞的走到一名正低头算账的伙计面前，手指轻轻在桌面敲击几下，询问道：“苏境呢？”    那伙计头也不抬：“不知道。”    “这样啊。”苏应自顾自的点头，双手负在背后慢慢的走着看着，他一进门，分明就听到内房传来丫鬟的娇喘声，他现在修为大进，听力自然也高于常人，所以一进门就知道苏境肯定在这里。    不过他却也不急，只是自顾自的看着，旁边的台子上，全部是一些顶级食材，他脑海中回忆着这些食材的各种功效，自己都忍不住咽了咽口水。    在前世，这些东西每一种都珍贵至极，就算有钱也买不到，然而在这里，堆积的就像是寻常的猪肉一般。    若是能以这些东西为食，苏应在后天筑基期修炼所亏空的气血，必定能得到完整的补充，而他的修为，也将突飞猛进。    “住手！”    苏应刚刚想抬手，便听身后一人大声喝叫：“谁叫你乱动的？知不知道这是什么地方？这是你该来的地方吗？”    “恩？”    见有人呵斥自己，苏应微微转身，却看到刚刚一直对自己爱答不理的伙计正一脸阴寒的看着自己，见苏应转身，那伙计继续呵斥道：“这些东西是你能动的吗？”    啪！    他话音刚说完，苏应二话不说抬手就是一巴掌狠狠的抽去！    这一巴掌力道之大，直接把他整个人抽的狠狠的向着地面栽倒，砰的一声闷响，整个额头直接撞在坚硬的石板上，顿时头破血流。    “你这废物，竟敢打我？”那伙计被苏应一耳光扇掉了五六颗门牙，额头鲜血直流，感受到脸上传来的火辣辣疼痛，一股无明业火猛然蹿上脑门：“我杀了你这个废物！”    说话间就张牙舞爪的朝着苏应扑去。    “还敢还手？”    苏应站在原地冷冷一笑，抬腿一脚直接揣在那伙计的肚子上，不等他爬起来，整个人再次冲到他面前，砰砰砰就是狠狠几脚踹过去。    只不过几个功夫，就将那家奴踹的头破血流，奄奄一息，口中直呼饶命。    “苏境在哪里？”苏应继续问道。    “回....回九爷的话，苏总管在...在内房。”    “哼，真是贱人，问了不说非得打了才说，本少爷这次就饶了你，下次再敢给我作威作福，直接打死！”苏应冷哼一声，看也不看他一眼，便向着内房走去。    膳事房的内房距离正房不远，苏应进入之后，见房门外正站着两名灰衣奴仆，正把守在门外。    “苏总管，本少爷来了，你还不出来？”    片刻后，房内传来几声粗喘，苏应微微皱眉，自然知道房内在做何事，他也不着急，就站在门外等着。    过了一会，房门终于打开，一名手持黄玉旱烟袋，大腹便便的中年人走了出来。    “哟，我道是谁，原来是九少爷，是什么风，把九爷您给吹来了？”苏境砸吧几口旱烟，也不见礼，就这么眼神睥睨的看着苏应。    “少爷这次来是想问问苏总管，我这个月的奉银，为何从一百两，减少到五两？”苏应脸上挂着淡淡的笑意，就这么看着苏境。    “有吗？”    苏境装模作样的向着身后的奴仆象征性的问了一句，不等那人答话，立刻转身道：“没有吧？我明明记得，九爷您这个月的奉银，就是五两。”    “哦？这是谁规定的？”苏应皱眉道。    “哈哈，九爷您这可就有所不知了。”苏境嘴角一笑，讥讽道：“九爷上个月在外面和别人争风吃醋，不仅弄的自己重伤，就连人家百花楼的一些贵重东西都打碎了不少，所以，你这个月的奉银就只剩下五两。不仅这个月，即便是下个月下下个月，依旧是五两。”    “再说了，九爷您不修武道，在咱们苏家等同废人，你一个废物，吃这么多要这么多银子干嘛？要知道咱们苏家不养废物。抬你一手叫你九爷，若不然，哼....”    苏境满脸冷笑，尤其是见苏应站在原地竟然未动肝火，心中顿时鄙夷更胜。    “那若是本少爷修了武道呢？”苏应抬头问道。    “你修武道？”苏境嘴角一挑，嘲讽道：“痴心妄想！”    “你可以试试！”    苏应话音未落，猛然向前一步，砰的一声闷响，脚下踩在地面上，竟然令青石板都微微抖动。    苏境见此，眼角一跳，心中惊讶至极。    刚刚苏应这一脚，看似寻常，实则蕴含极大的力道，地面上这些青石板，每一块都有五六公分之厚，而且使用特殊方法沾合在地面上，就算是百斤大锤砸下，也不见得能锤动。    然而苏应刚刚那一脚，竟然令石板晃动了起来！    “好力道，没想到你还深藏不漏！既然如此，那我倒要试试，九爷到底是个什么货色！”苏境说话间，手中旱烟袋直接抛给身后的奴仆，下一刻身形如同一只下山的饿虎，朝着苏应扑击而去！    虎啸拳！    赫然是苏家众多武学中的一种，苏应曾经在藏书阁中看过这门拳法的介绍，此拳法取自猛虎下山之意，出拳带有虎啸，震慑心神。    “黑虎掏心！”    苏境怒喝一声，握拳成爪，直接向着苏应的心口抓去。    他乃是后天五品境的修为，他自信可以一击便制服苏应，甚至让他重伤。    然而他却想错了，苏应站在原地，面对气势汹汹的虎啸拳，天罡太虚手猛然展开，太虚阴柔之力轻轻一拂，如同春风吹面，看似柔弱    无力，实则砰的一声闷响直接把苏境一拳弹开。    不仅如此，被苏应弹开之后，苏境瞬间感觉到自身重心不稳，而后竟然蹬蹬后退几步，卸了力道方才站稳。    他面色阴沉如水，实在是想不到，一个众所周知的废物，怎么会一招就打的自己后退，而且看他的样子，似乎根本没有使出全力？    他不信！    “猛虎下山！”    苏境再次怒吼一声，脚下猛然一踏，便朝着苏应一拳狠狠轰去。    “来得好！”    面对苏境蕴含千斤力道的一拳，苏应怡然不惧，心中反而隐隐有些兴奋，他两世为人，然而现在却是第一次动手，若是苏境以近身缠斗，苏应缺乏经验却万万不是对手。    可他竟然选择硬碰硬，想要几招之下便制服甚至重伤苏应。    “天罡拳！”    苏应沉声一喝，脚下滑动，不等苏境近身便迎身直上，瞬间便来到苏境身前，同样一拳轰出！    两个拳头相撞，无声无息，苏境怒吼一声，庞大的躯体呼的一声倒飞而起，轰然撞在膳事房的墙壁上，随即跌落在地，口中猛然吐出一道热血！    只见墙壁上赫然留下一个人形印记，印记之中，布满蜘蛛网状的裂痕，而外面却极为平整，显然苏应这一拳看似声势极小，但蕴藏的力量，竟然要远远超过苏境所发！    这就是心法的重要性，苏应所炼，乃是一等一的北冥神功，虽然还只是小成，但足以驱使自身真气对敌。而苏境是什么？一个在苏家做工十几年才被传授一部虎啸拳的奴才。    二者根本没有可比性。    几个奴才见此情景又惊又骇，他们原本以为凭借苏应这出了名的废物，肯定会被苏境一招收拾，然后打个半死，却没想到情况现在完全颠倒过来，看似勇猛的苏境，竟然被苏应一拳打的吐血，丝毫没有还手之力！    苏境踉跄着站起身，只觉得五脏六腑似乎被千斤巨锤生生砸中一般，他大口大口的喘着粗气，刚刚那一拳，虽然未尽全力，却也使出了八九分的功夫，却没想到，竟然还是被苏应一拳打的重伤。    他脸色阴沉至极，眼神中满是不可置信之色。    “我这一拳如何？还请苏总管指教。”苏应站在原地，淡淡笑道。"
	}, {
		"chapter": " 第7章 后天六品",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041318.html",
		"content": "    见苏境沉默，苏应上前几步，立刻吓的那些奴才蹬蹬后退，就连苏境也是面露惊恐，说到底他们只不过是苏家的奴才，而苏应，再怎么说都是苏家直系宗室子弟，就算把他们全部打死，那也是合情合理。    “好了，苏总管不用怕，本少爷这次来，也就是为了奉银和伙食的事，只要这两个解决了，其他的事，什么都好说。你觉得如何？”    苏应说完，便不再继续下去，在他看来，苏境在膳事房当了这么多年管事，若是这点意思都还不明白，那可真就怪不得他了。    果然，苏境站在原地，脸色一阵变幻，片刻后似乎是下定了决心一般，拱手朝苏应施了一礼，道：“是小的有眼不识金香玉，还请九爷恕罪。”    苏应嘴角一笑，问道：“那我说的话？”    “不敢不敢。”苏境连忙道：“九爷武力高强，从今天开始，就按照府中规矩为九爷准备伙食，并且每月奉银变为一百两。另外，小的再私人给九爷添三百两的零花钱，不知九爷可否满意？”    苏应心中了然，暗道这苏境果然会做人，倒也不枉他来一趟，便笑道：“那好，既然苏总管这么热情，此事就这样算了。走了。”    苏应摆摆手，话音一落，便转身离去。    等他走后，苏境站在原地一阵肉疼，三百两虽然不多，可那也不少，他管理膳食费，平日里要说没有些小动作那是谁也不信，可那些都被他吃喝用度花了出去，现在又一下去了三百两，说不心疼那是假的。    “管事，此事要不要上报？”一名奴才上前，看着苏应离开的方向低声问道。    啪！    苏境转身就是一耳光狠狠地抽过去：“上报你老母！这小子这么多年扮猪吃老虎，你以为府主会不知道？就连他老人家都睁一只眼闭一只眼，老子上报管个屁用！”    顿了顿，苏境眼中阴寒之色一闪，狠声道：“我们虽然不能上报，却可以把这个消息传达出去。让其他的公子少爷们都知道，他们眼中的废物，其实是一个扮猪吃老虎的高手，你说他们会怎么想？”    几个奴才一听，顿时眼前一亮，在苏家这种世家大族当中，明争暗斗众多，尤其是宗室弟子当中，表面上看似一团和睦，实则暗地里谁对谁都是恨不得找到机会狠狠的踩上几脚。    从前苏应是个不修武道之人，他们自然不会放在心上，可现在苏应已经暴露出了修为，这其中的意思就有些耐人寻味了。    ......    带着四百两银子，苏应慢悠悠的回到紫竹园中，他今日前往膳事房，早就做好了暴露修为的准备，倒也不怕别人知道。    这么多年，自己都是吃喝玩乐不思进取，却突然奋发图强，表现出自身修为，对于一些人来说，这实在是有些不可置信，但谁又能说得清楚呢？    回到紫竹园后，苏应将带来的银子全部交给茵茵管理，而他则是继续修炼武学，如今他已经是后天五品境修为，再有一步，便能达到后天六品，到了这个境界，武者自身不仅实力大增，连带着自身真气都会发生极大的变化。    在后天境，最后三重又叫炼气成罡，乃是把自身内气炼成无坚不摧的罡气，罡气与身躯结合，不仅会爆发出更加强大的力量，甚至可以让身躯更加的强大。    而炼化罡气的第一步，便是不停的锤炼自身的真气，让真气更加的凝练，如同钢筋一般，只有这样，才能达到炼气成罡。    苏家年轻一辈，只有大公子苏易达到这一步，余下众人要么是在五品境徘徊，要么就是压根没有到这个地步。    苏应现在身具北冥神功，又有太虚天罡手这种绝学，只要他慢慢修炼，自身实力将会突飞猛进。    傍晚，吃完饭，茵茵在房里忙活，苏应则是再次来到院子中，先是盘膝而坐修炼了一番北冥神功，而后从储物戒指中拿出一枚极品筑基丹，二话不说直接服下。    “有了这些丹药，我的根基将会变的更加的坚固。即便从前不修武道，没有任何基础，但也可以让我打下最完美的道基。”    苏应这般想着，下一刻喉咙涌动，直接把口中融化的筑基丹吞入腹中。    从前他被酒色掏空了身子，即便成日大鱼大肉，但也导致体内积郁了过多的杂质，身体素质比不上那些世家子弟。    他虽然已经融合了一小部分的混元道体，但身躯内部最细微的部分仍旧需要营养的补充，所以苏应才会不惜暴露修为也要从膳事房得到自己应有的利益。    筑基丹液涌入腹中，苏应只觉丹田中一股股热流喷涌而出，向四肢百骸散发而去，他急忙盘膝坐下，真气催动药力，调理身体。    丹田中，筑基丹的药力散发开来，热气逼人，在他体内如同一个火炉，热力蒸腾，不断淬炼掉他体内的杂质，将他的皮肤、肌肉、筋络、骨骼乃至骨髓中的杂质也提炼出来，逼出体外。    他浑身大汗淋漓，汗水带着黑油般的杂质从十万八千个毛孔中排出，随即水分被热力蒸发，在身上结下一层厚厚的污垢！    筑基丹那庞大的药力，甚至渗入他的毛孔、发肤之中，将他体内长久积郁的杂质排出，让他体内的隐疾都被治愈！    过了不知多久，这枚筑基丹的药力终于消耗了一大半，而他体内的杂志也被排除的一干二净，余下的药力则是慢慢的滋补着他的身躯。    “砰！”    等药力彻底融合完毕，苏应单手拍击地面，瞬间整个人如同大鸟般飞起，他体内骨骼嗡鸣，大筋崩动，肌肉皮肤一紧一缩，便可以爆发出比从前还要强大还要恐怖的力量出来，这一切，全赖筑基丹的奇效！    “后天六品！”    原本他融合一部分混元道体，已经让他达到了后天五品的境界，现在服用一枚筑基丹，再次让他的力量得到巨大增长，直接达到后天六品。    “天快亮了？”    苏应抬头看向窗外，只见天色大亮，朝阳即将升起，此时正是练功的好时机，随即再次盘膝而坐运行北冥神功。    这一催动非同小可，让苏应大喜过望，昨天他北冥神功时，真气运行涩滞，而如今真气却仿佛抹了油一般，运行速度比从前快了许多！    “我的身躯经过筑基丹的滋润，远比从前更加强健，真气运行无比舒畅，对真气运用也更加精妙！”    待到日上三竿时，苏应并未停止修炼，依旧汲取天地间的元气，在体内化作真气，又过了片刻，他只觉体内真气滚滚，几乎难以压制，这才停止修炼。    “极品筑基丹的效果的确强悍，我只服用一颗，不仅将修为提升一品，就连身躯强度都增强了不知多少倍。可惜，这种丹药一人只能服用一枚，再多就无用了。”    苏应缓缓收回真气，极品筑基丹的效果已经让他大喜过望，可惜这种丹药一人只能服用一枚。    他看向自身，微微皱眉，只见他身上遍布黑黝黝的污垢，腥臭扑鼻。    随即快步来到院子中的深井边，探手向井中虚虚一抓一提，真气喷发，巨大的吸取之力直达井底。顿时一股水柱被他吸取出来。    他真气愈发雄厚，愈发得心应手，井中引水这种事情对他来说简直轻而易举！    苏应将身上的污垢冲刷干净，只觉神清气爽，又回房内换了一套干净衣裳，只觉体能无比充沛。    若是在与那苏境交手，苏应自信一招就能打爆他！"
	}, {
		"chapter": " 第8章 人物，段正淳",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041319.html",
		"content": "    时光匆匆，转眼间已经过去了八九日，这天晚上，苏应一直修炼到深夜，待月上当空，他盘膝坐在床榻上，体内北冥真气自动运转，    一道道元气被他吸取到体内然后转化为自身真气。    这段时间苏应没有再服用筑基丹，每日几乎大门不出二门不迈，每天除了吃饭睡觉，余下的时间便是锤炼自身的真气，直到现在，他体内的真气已经有三分之一转化为罡气。    自从上次在膳事房打了一顿苏境之后，他现在每天伙食都是各种药材熬炖的肉食灵米，每一日要吃四五顿，他的身躯也在一天天的强大起来。    自从他突破之后，混元道体再一次融合，不过也只是达到了百分之八的地步，这种速度让苏应实在是无语至极。    不过他倒也没有多想，毕竟混元道体太过强大，若是他直接融合百分之百，那简直太过匪夷所思了。    “叮咚，超级传功系统开启，目前元气值二十八点。本次抽奖花费十点元气值。请宿主准备。”    冰冷的提示音再次响起，苏应心中一热，连忙沉浸心神来到系统空间内。    只见湛蓝色晶石版上的信息已经变化。    姓名：苏应。    年龄：十五。    修为：后天六品。    地域：原始大陆大秦朝青州城。    综合评价：弱。    技能：北冥神功，太虚天罡手。    元气值剩余：二十八点。    苏应大致浏览了一番，感觉现在总算是有了些自保之力，于是便问道：“请问系统，是不是每一次抽奖都需要花费十点元气值？”    “抽奖根本宿主境界来划分，宿主目前是后天境，所以筛取范围只能是三流至一流高手之间。至于元气值的花费，后天境十点，先天三十点。”    苏应嘴角一抽，他现在只有二十八点，抽了这次之后就只剩下十八点，如果下一次抽奖还是十天后，抽完就只剩下八点。    穷的一比啊！    “本次抽奖开始，请问宿主是否开启？”    “开启！”    随着苏应话音一落，湛蓝色晶石版上的界面再次滚动，片刻后，只听叮咚一声，系统提示道：“恭喜宿主抽取到二流高手段正淳，人物具备三十年功力，自带武学，段家剑法，一阳指。”    随着系统提示音完毕，湛蓝色大屏幕上出现一名身穿锦袍，一张国字脸，神态威猛，浓眉大眼，肃然有王者之相的中年人。赫然就是情圣界一哥，段正淳。    “没想到第一次人物抽奖竟然是段正淳，名副其实的情圣。”    段正淳是北宋时期大理国镇南王，生性风流，一生欠下无数的风流债。    此人到处留情，情人极多，见一个爱一个，而又绝不是徒然风流薄幸，当他是单独对着一个情人的时候，他真是真心真意爱这个情人的，只好说这个人的感情特别丰富，别无其他解释。    不过下场却又是和大部分的老婆一起殉情而死，实在是让人感叹。    “要是能抽取到一阳指，那可就赚大了。”苏应紧紧的盯着一阳指的介绍界面，内心对于这门武学实在是有些渴望。    他现在身具近身绝学太虚天罡手，若是能再有一门远攻一阳指，那简直就是完美，不过能不能抽取到，还是要看运气。    “人物技能抽取开始，请宿主耐心等待。”    晶石版再次滚动，片刻后，系统冷漠的声音响起：“恭喜宿主，成功抽取到段家剑法。此剑法剑走轻灵，每一招攻守皆不失法度，剑法大开大合，端凝自重，纵在极轻灵飘逸的剑招之中，也不失王者气象。”    苏应嘴角一抽：“王者你妹啊！老子要的是一阳指！不是段家剑法！”    不过他虽然心中抱怨，系统却根本不予回应，只是自顾自的把段家剑法的精要送到苏应的脑海中让他领悟。    苏应站在原地无语片刻，当下只能被动接受，他心中抱怨并非段家剑法不强，相反，此剑法乃是段氏众多武学中的一流武学，练到高深处，与一阳指配合更是能使出疾如闪电迅猛绝伦的剑气。    只不过段正淳此人不像其兄那般在武学上一心一意，所以这门剑法也未曾练到高深处。    “现在开始超级传功，段正淳具备三十年功力，宿主抽取一门剑法，系统自动评定传功十年，请问宿主是否立即进行传功？。”    冰冷的提示音再次响起，让苏应心中舒服了一些。    虽然传达的功力只有十年，但却足以让苏应功力大进。    不过他却不准备立即就进行功力传输，他在短短的时间内便从一个手无缚鸡之力的人变成这种高手，已经跌破众人的眼睛，若是再进行传功，还不知会达到何种地步。    俗话说欲速则不达，苏应虽然具备混元道体，身躯也已经被极品筑基丹完全洗练，但在他看来，一味的通过外力获得武力提升终究不如自身修炼来的稳当，反正功力一直放在那，等自己彻底巩固了六品境或者是再次突破之后，再传功也不急。    “否。留着下次再用吧。”    于此同时，在苏府另一处院子内，正在煮酒的苏风眉头一簇，询问道：“你说的可是真的？”    一旁的灰衣奴才连忙恭敬道：“回禀四爷，奴才哪里敢欺瞒您？你若不信可以亲自去膳事房，苏管事被打的现在还在床榻上养伤。”    “竟然是这样。”    苏风拿起酒杯，微微抿了一口，感受着鼻腔内传递出来的酒香，目光渐渐变的阴沉：“你现在去把老三老五老六他们都叫来。”    “四爷，不叫二爷？”那奴才试探性问道。    苏风嘴角一挑，讥诮道：“二哥那个疯子，成日只会一心修炼武道，妄想超越大哥，哪里有心情管这种散事？去按我说的做吧。”    “是，四爷，奴才马上去叫。”    苏风摆摆手，那奴才立刻退了出去。    而同一时间在内府深处，一间隐藏在地下的密室当中，苏有道慢慢的睁开双眼，随后收身站起，向着一旁站着的一名黑衣老者问道：“还有这种事？几时发生？”    那黑衣老者恭敬道：“府主，此事千真万确，九少爷用了两招，便打的苏境毫无还手之力。”    苏有道眼前一亮，随后饶有兴趣的问道：“什么招数？”    那黑衣老者想了想，于是道：“前一招是卸力之法，后一招乃是一式刚猛之拳，如果老奴所料不差，应该是太虚天罡手。”    “太虚天罡手？”    苏有道微微一怔，随后笑道：“这小子，果然有些门道，难道一直以来他都在扮猪吃老虎。以你的观测，他的太虚天罡手，修炼几何？”    黑衣老者顿了顿，随后道：“很熟练，至少有三五年的功力。不过奇怪的是，据三叔公所言，九少爷半月前才前往藏书阁，然后从其中挑选了太虚天罡手。至于他的内功心法，却不是本家之法，惭愧的是，老奴也看不出九少爷的根底。”    “半月前？”    苏有道露出震惊之色，苏家的藏书阁乃是重中之重，每一个苏家弟子第一次进入完全免费，但往后若是还想进去挑选武学典籍，须得自身为家族做出贡献才可。    他从小看着苏应长大，这小子可从来没有去藏书阁，而现在只是半个月前进入一次，从其中拿出太虚天罡手，便已经修炼到这种地步。    难道，整个苏家，甚至包括他自己都看走眼了？这小子哪里是废物，其实是无与伦比的天才？    “府主，会不会是三爷回来了？”黑衣老者抬头询问道，语气中带有一丝期待。    然而苏有道却是微微摇头，道：“不可能。三弟一走就是十五年，当初回来时也只是把应儿交到我手中，随便再也没了消息。哎。”    说到此处，苏有道脑海中不禁浮现出当年那个一袭白衣，风华绝代的三弟。    可惜，一晃十几年过去，所有的一切都物是人非。    “你以后继续保护小九的安全，还有，过了年这小子就成年了，让他去苏家矿场。”    “是，府主。”"
	}, {
		"chapter": " 第9章 狐朋狗友",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041320.html",
		"content": "    朝阳初升，苏应早早的便起床练功，他现在实力大进，一时一刻都不想懈怠，拥有实力固然美妙，但若是能拥有凌驾众人之上的实力，那才是真的舒畅。    他的北冥神功已经进阶到百分之三十五的修炼度，太虚天罡手也有了百分之四十三的修炼度，若不是苏应不准备使用系统空间内的那块传功晶石，他的功力此刻还会大有提升。    现在他已经达到后天六品，自身真气也开始向着罡气转化，这一步叫炼气成罡。若是达到后天七品，便可以罡气外放，是为外罡。    而后八品内罡，九品则是罡气与身躯浑然一体，举手投足心念一动便可御使罡气，这一重，又叫混元境。    武者达到混元境，便可拥有一龙之力，一龙乃十万斤，到了那时，才算是真正的武道高手。试想一下，一个人具备十万斤的巨力，那是什么概念？    即便是一头大象，也能一拳打爆。    不过现如今的苏应距离那个境界还过遥远，当然，他自身也没有想太多，只是按照自己的规划，一步一个脚印，慢慢的达到自己的期望值。    “我现在已经彻底巩固了自身修为，距离炼化浑身真气也相差不远，后天七品也不过是水到渠成之事。”    又在院子中打了一遍太虚天罡手，苏应收身站起，微微呼出一口浊气，便向着房间走去。    一大清早，膳事房就送来了苏应一天修炼所需要用到的食物，桌子上早已摆好了人参燕窝汤，灵米饭还有各种药材熬炖的肉食。苏应在前世可从来没吃过这些东西，现在虽然是修炼武道之需要，却也大大满足了他的口腹之欲，反正不吃白不吃，吃了对自己还有好处。    一盆灵米就着汤菜让苏应吃的好不快活，直到茵茵挎着竹篮从门外进来，对他说道：“少爷，王公子和陆公子来了。”    “恩？王公子陆公子？哪个王公子陆公子，我怎么不知道？”    听此，苏应不由得一怔，开始回忆两人的记忆来。    很快苏应就想了起来，这两个人赫然是以前他应大少的狐朋狗友，甚至在青州城，两人与苏应并称为青州三害。    好吧，这样的回忆想起来实在是让人尴尬，不过话说回来，他们三人在家族中的地位都相差不大，苏应在苏家是成天混吃等死的废物，而他们两人虽然都是各家的直系子弟，其实都一样。    若不然也不可能成为穿一条裤子的人。    想到这些，苏应有些无奈的摆了摆手，说道：“让他们进来吧。”    “这.....少爷，你要不要稍微收拾一下？”茵茵看着狼藉一片的桌子，有些无语的问道。    苏应拿起一根牙签挑了挑牙齿，无所谓道：“收拾啥？我还没吃饱呢，快让他们进来吧，外面天寒地冻的。”    “那好吧。”茵茵应了一声，随后转身出去叫人。    片刻后，茵茵领着两名年轻人走进房间内，苏应咽下一口人参燕窝汤，抬头朝着二人望去，脸色顿时有些不自然。    因为这两个家伙实在是太有特色了，左边那个衣着华丽，大腹便便的年轻人却是个两百多斤的大胖子，而右边那个一袭白衣，大冬天还拿个折扇呼呼扇来扇去的却是个瘦子，最重要的，那胖子一袭大红长袍，活脱脱一个另类。    尼玛大冬天的，一个身穿大红袍，一个手持折扇？    这怎么看，和他应少的装扮都有些不和谐啊。想到这些，苏应真是有些庆幸自己没有什么特殊癖好。    且不说苏应此刻心情如何，反倒是那大胖子一进门便直接走来桌子前坐下，看着满桌子的山珍海味，一脸夸张道：“卧槽？应少，你小子几天不见发大财了？竟然能吃这些东西？妈的老子在家也就是大鱼大肉，啥时候吃过这些？”    这人唤作王青山，乃是青州城王家的五少爷，在青州城，王家虽然比不过苏家，但那也是屹立数百年的世家大族，最重要的是，王家乃是行商世家，苏家虽大，但在整个青州城，要数最有钱的，莫过于王家。    不过王青山在王家的地位极为尴尬，他虽是王家的嫡系，但自身天赋太差，从小练武，一直到现在，还是个后天二品的修为，久而久之也便心灰意冷，成日饮酒作乐。    “应少真是好福气啊，不愧是有苏府主照应的人。不仅有小美女侍候，吃喝还有山珍海味。我等与应少一比，当真是索然无味，咦？卧槽，还有妖兽黑熊肉？尼玛啊！赶紧吃一块。”    王青山一边抱怨，手上却是丝毫不客气，转眼间嘴里就塞满了一大块黑熊肉。    一边吃，一边招呼旁边的陆冲霄：“宵少，还愣着干什么？还不坐下来趁热吃？”    一旁的陆冲霄却是不为所动，反而一脸鄙夷的看了王青山一眼，便坐了下来。    苏应有意无意的看了陆冲霄一眼，知道他性格有些孤傲，平日里三人喝花酒，他却是只喝酒不快活，而且沉默寡言，据说早些年受过什么重大刺激，才导致整个人有些郁郁寡欢闷闷不乐。    不过三人却是肝胆相照，对于陆冲霄的性格，却是丝毫不在意。    “你们这大冷天的不在家待着跑我这干嘛？”看着王青山不一会就差不多将桌子上的饭菜消灭，苏应嘴角一抽，忍不住问道。    “当然是来看你。”    陆冲霄摇着折扇，面无表情道：“我们刚回青州城，就听说你被张子善打了。胖子非得拉着我来看你，不过你也知道，我们都没啥钱，所以这礼物，就免了。”    陆冲霄说话直白，苏应倒也没在意，反倒是王青山有些尴尬的停了下来，吃饱喝足之后，才讪讪笑道：“应少的饭菜就是好啊。嘿嘿，兄弟这次来主要就是探望探望你，顺便想想怎么帮你报仇。”    “报仇？报啥仇？”苏应脸色一怔，疑惑道。    “不是吧？”苏应此言一出，王青山顿时不可置信的看向他，道：“应少这话可就不对了。姓张的王八蛋打了你，那就是打了咱们青州三害的脸，虽然你挨打的时候我和陆兄都不在，但听到这个消息之后也是痛彻心扉啊。所以这一回来，就立刻来找你。这仇要是不报，咱们青州三害，还怎么在青州城混下去？”    苏应嘴角一抽，内心只觉得无语至极，尼玛一口一个青州三害，很光荣？    见他不说话，王青山挑了挑牙齿，砸吧嘴，又拍了拍自己一身肥肉，道：“张子善虽然是后天四品的修为，但兄弟我再怎么废也是个二品，一身力气还是有的。再加上陆兄后天三品的修为，咱们三个打一个，还怕打不过？”    王青山说的有理有据，一旁的陆冲霄微微点头，计算道：“我虽然修为不济，但无论是经验还是技巧都胜过张子善许多。”    看着眼前两人，苏应知道他们不是开玩笑，心中不禁一暖，旋即笑道：“二位兄弟不必着急。这事我自有主张，你们就不必为我操心了。”    顿了顿，苏应摆了摆手，对着两人说道：“好了，你们来找我到底干什么？不单单是为了给我报仇吧？先说好，百花楼那地兄弟我是不去了。”    听此，王青山也是无语，道：“应少你也真是，你这大病初愈，就算咱哥俩拉你去，你去的成么？”    说罢，还饶有深意的上下打量苏应一眼，一副“我懂的”地样子。    “.....”    苏应翻了翻白眼，对于王青山的表情直接无视，几人一阵玩笑后，他直接问道：“说吧，这饭菜也吃的差不多了，中午也别走了，咱哥仨好好喝一顿，就在我这。”    听到喝酒，两人眼前一亮，尤其是王青山，换了个位置来到苏应身前，一把揽住他的肩膀，笑嘻嘻道：“先说好，这种饭菜，中午再来一桌。”    见苏应点头，王青山收起嬉皮笑脸，认真道：“这次来找你，确实有一件事找你帮忙。”    “什么事？”    见他神色认真，一时间苏应也来了兴趣。"
	}, {
		"chapter": " 第10章 七色玄灵花",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041321.html",
		"content": "    “事一共有两件，第一件你绝对有兴趣，所以这事是我们三人的。”说到这里，王青山脸色顿时挂满了猥琐嘚瑟的笑容。    不等苏应询问，便继续道：“一个月后，也就是年底祭祖大典，咱们青州城主的女儿江玲珑便会返回，到时候会邀请整个青州城的青年才俊前往城主府会宴。怎么样？是不是感觉很开心？终于可以见到你梦中的女神了。”    “江玲珑？是什么？”苏应却是一脸诧异的看着王青山。    这话让王青山脸色一怔，而后神色古怪的看着苏应，说道：“我说应少，你不会被人打坏脑袋了吧？连城主之女你也不记得了？你以前可是她的头号追求者？还和我们吹嘘什么你从小和她一起长大？现在就忘了？”    看着如此激动地王青山，苏应微微一愣，片刻后才回过神来：“然后呢？”    然后呢？    王青山被苏应如此淡然的三个字险些弄趴下，他端起桌子上还剩下的燕窝汤，灌了一口，才很铁不成钢的说道：“江玲珑据说已经突破后天九品，随时可以踏入先天境。而且人家在帝都修炼多年，这次回来，城主有意在青州城为其择选夫婿。这个消息一出，不仅是青州城，就连远在千里之外的帝都和其他城池的人都纷纷前来。为的就是能成为城主府的乘龙快婿，到时候可是一飞冲天！”    “.....”看着吐沫纷飞，口中接连不断的王青山，苏应实在是有些不明白，这些和他们到底有啥关系？    “这和我们有什么关系？”    王青山闻言一愣，就连一旁的陆冲霄都是诧异的看了一眼苏应，用一种十分古怪的神情看向苏应：“你以前不是江玲珑的头号追求者吗？上次喝醉，还告诉我们说这辈子非江玲珑不娶。”    见陆冲霄神色不对，苏应心底一突，顿时打了个哈哈笑道：“以前是以前，年轻人嘛，谁没口吐狂言过？现在兄弟我长大了，却也没想太多。再说了，人家是天之骄女，再看看我们.....是吧？”    苏应之意不言而喻，听在二人耳中让其都是微微一叹，江玲珑年纪轻轻便已达到后天九品，随时可以进入先天，在苏应看来，此女即便不是天之骄女那也是万中无一，这种人要么是心高气傲，要么就是眼高于顶，怎么会看上他们？    再说了，放眼整个大秦朝，天才无数，何时能轮得到他们？    虽然这般想，不过苏应内心却是压根不在意，他再也不是从前的苏应了，什么江玲珑？什么天之骄女？他根本就不在乎。    “好了，这事先不说。不是还有第二件事吗？”喝了口热茶，苏应脸色淡然道。    苏应这话，让王青山脸色一变，眼底划过一抹不自然，而后看向一旁的陆冲霄道：“还是你来说吧。”    “恩？”见王青山神色古怪，苏应也望向陆冲霄，他知道，这两人找自己的重头戏来了。    只见陆冲霄轻轻收起折扇，神色冷漠，沉默片刻，开口道：“借钱。”    “我的身体出了问题，三天后，青州城将会举行一场拍卖会，地点是百宝阁，其中有一件物品名叫七色玄灵花，对我很有用。”    陆冲霄又淡淡的补了一句。    “七色玄灵花？”苏应听此也是神色一凝。    这段时间他除了修炼武道，同时也观看一些其他的书籍，七色玄灵花他在一本古籍中看过，乃是一种极为珍贵的药材，称得上天才地宝也不为过。    这种花之所以名为七色玄灵花，却是有七瓣七种颜色，每三十年花开一片，一共二百一十年，整个七色玄灵花才能完全长成。    不仅如此，这种灵药除了可以用来炼制丹药之外，最大的用处就是解毒，无论是什么毒，只需服用一片七色玄灵花便可解掉。    可谓是珍贵至极。    “霄少已经找过我，不过你也知道，我家虽然有钱，但我求爷爷告奶奶，也只不过搞到三十万两，而据我所知，这朵七色玄灵花，起拍价就是六十万两，霄少自己有六十万两，只是刚刚达标。所以这才来找应少。”    王青山解释着。    一旁的陆冲霄漠然，只是静静的看着苏应。    见二人神色，苏应嘴角露出一丝苦笑，本以为自己算是混的比较好了，可与他们二人相比，自己简直就是落魄，便道：“实不相瞒二位，兄弟我全部家当加起来，也就是三百两不到四百两银子。”    此言一出，无论是王青山还是陆冲霄都是深色黯淡。    苏应心中无奈，这两人虽然刚来不久，但却可以看出与他关系之好，现在兄弟有难，他却无能为力，一时间自己内心也不是滋味。    “我虽然有大伯关照，想必你们也知道，现在他在闭关。就算我有心找他，也找不到。”    苏应又加了一句，随即看向沉默不语的陆冲霄。    王青山亦是点了点头，口中叹道：“这事我知道，苏府主一直在闭关。”    “恩.....”陆冲霄沉吟片刻，注视着眼前两人，良久，才微微叹道：“无妨，这或许就是我的命吧。”    话音一落，他竟然难得露出一丝苦笑。    “敢问陆兄，你的身体到底出了什么问题？”想了想，苏应还是询问道。    这一次陆冲霄没有废话，而是直截了当道：“中毒。我幼年被人下了毒，直到三年前才发现。最终修为不停的倒退，一直从后天九品倒退至后天三品，这种毒乃是一种慢性毒药，名叫曼陀罗花。它不会要人性命，甚至普通人吃了反而能强身健体，但对武者却有致命的害处。那就是修为倒退，类似于散功。”    陆冲霄虽然语气淡然，但说话之间眼底深处却涌出滔天恨意，似乎，他的过往有什么不可告人的故事。    即便是王青山，听得此言也是面皮一抽，大声叫道：“霄少，你.....你还有这种经历？到底是谁下的毒？好狠的心！”    不仅是他，就连一旁的苏应也是脸色阴沉，他实在想不明白，这到底是什么深仇大恨，竟然给人下曼陀罗花这种毒？    当初他观看七色玄灵花的介绍，在那一页的下面就写着关于曼陀罗花的记载，曼陀罗花产自西域，乃是一种极美的花，但他的花瓣与花粉研磨制成之后，却是无色无味的剧毒。    和陆冲霄所言不差，这种毒对普通人无效，但对武者，尤其是先天以下的武者却是致命的。    对于一个武者来说，什么最重要？当然是自身修为境界，但若是眼看着自身修为一日日的倒退，这种感觉简直比死了还难受。    三人沉默许久，陆冲霄似乎有什么难言之隐，并未多言，过了片刻，苏应才问道：“陆兄还差多少？”    “怎么？应少有办法？”王青山迫不及待的问道：“只要陆兄恢复修为，到时候什么张子善，还不是手到擒来？”    苏应笑着摇头，继续道：“说实在的，兄弟我确实没钱。不过说出来咱们却可以想想办法。”    “很多，不过目前来说，最少还需要五十万两。”    陆冲霄说完，又沉吟片刻，道：“这只是最低考虑，毕竟七色玄灵花太过珍贵，想要以这些钱拿下，有些难。不过应少不必为难，我已经想好了，等到拍卖会，实在不行，我便以物易物，若是还不行，就只能听天由命了。”    苏应自顾自的点点头，心中似有多想，随后道：“五十万两我会想办法。不过我有一个条件，得到七色玄灵花之后，我要一片。”    “三片。”    陆冲霄神色坚定的伸出三根手指，看向王青山与苏应，道：“七色玄灵花除了具备解毒的功效，还能伐毛洗髓，若是能配以筑基丹使用，效果便可提升十倍。我只需一片解毒，余下的你与王兄一人三片。这样你二人资质就能得到极大的提升。”    “成交！”    听完这些，苏应想也没想就直接答应。"
	}, {
		"chapter": " 第11章 考虑你老母",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041322.html",
		"content": "    吃完午饭，王青山与陆冲霄二人双双离去，茵茵收拾了碗筷，看着有些醉醺醺的苏应，小鼻子抽了抽，皱眉道：“少爷，要不要我去给你打些热水洗洗。你一身都是酒气。”    苏应面色发烫，虽然喝了一些酒，但对于他来说压根没有问题，他看似醉了，实则清醒的很。    他现在这种状态，只是觉得很不错，有一种超然物外的感觉。    “不用，我一会就好。”    苏应这般说着，体内北冥神功运转，头顶顿时冒出几缕淡淡的酒气，片刻后整个人又恢复了常态。    茵茵站在一旁看得真切，只觉得这一切太神奇了，顿时好奇道：“少爷，为什么刚刚你头上会有气冒出来？这是不是就是传说中的内功？”    看着茵茵一副好奇宝宝的模样，苏应哑然失笑，问道：“你知道内功？”    茵茵捣蒜般点头，放下手中碗筷，比划道：“我以前见武场中的教习练武，他也可以像少爷这般，后来听人说，才知道教习那是喝酒之后，用内功一逼，浑身酒气便可消失的一干二净。不过好像比少爷差了一些。”    苏应闻言，只觉得有趣，又问道：“你怎么知道差了一些？”    茵茵挠了挠小脑袋，想了想，若有所思道：“苏教习足足用了一刻钟的时间，而刚刚少爷你只是片刻，孰高孰低，一目了然嘛。不知我说的对不对？”    说罢，茵茵抬起头偷偷地看了一眼苏应，生怕说的不对惹他生气。    苏应看的好笑，摸了摸茵茵的小脑袋，柔声道：“傻丫头，你说的很对，现在少爷我之所以不去武场，不是怕，而是懒得去。因为少爷我比武场内的任何人，都强。懂了么？”    茵茵眨巴几下大眼睛，似懂非懂的点了点头。    “好了，去歇着吧。这些我自己来就可以了。”苏应笑着便接过茵茵手中的碗筷。    “那怎么行？您是少爷.....我要伺候你才对。”    苏应摇了摇头，笑道：“傻丫头，以后你不需再自称奴婢，我呢，你也不用把我当少爷，咱俩就像兄妹一样好了。”    茵茵闻言，愣了好大一会，才手足无措，脸蛋红得像涂了胭脂一样，慌忙摇头。    “那怎么行.....”    “怎么不行？”苏应反问一句，随即正色道：“我说行就行，以后有我在，你就是千金小姐。等过两日，我去找几个丫鬟，你以后就不必做这些了。”    茵茵听此，一瞬间有些愣住了，只见少女的脸蛋越来越红，樱唇鲜红欲滴，气吐如兰。    好大一会，茵茵捏着衣角，语气犹豫道：“那...少爷，我能不能求你一件事？”    “恩？”苏应微微一怔，顿时笑道：“什么求不求的？你说吧，只要我能做到。”    听到苏应这话，少女心中既觉惶恐，又觉得甜蜜，苏应也觉得气氛有些异样，干笑两声，继续问道：“说吧，什么事？”    “我...我想学武。”    过了好大一会，少女鼓起勇气，抬头对着苏应道。    “习武？”苏应心中疑惑，顿时笑问道：“你习武做什么？”    “我....我想学武之后保护少爷....”    “.....”    一时间，苏应既是感动又是无语，他看向少女明媚的脸颊，尤其是眼神中透出的坚定，只觉得心中一暖，深呼一口气，柔声道：“好，少爷答应你。”    茵茵听此，一时间没反应过来，过了片刻，美丽的大眼睛顿时一亮，口中欢呼：“太好了，谢谢少爷。太好了，我也可以学武了。”    这般说着，茵茵竟然一下抱住了苏应的脖子，感受着少女身上特有的体香，和凹凸有致的身材，苏应竟然有些可耻的，硬了。    突然，只听外面传来一个带着讥讽的声音，道：“好一对温馨的....狗男女！”    话音刚落，便见一袭锦衣的苏风带着五六个仆人涌进院内，此时正冷然又不失妒忌的看着苏应二人。    茵茵慌忙后退，红着脸，躲到苏应身后不敢出来。    “四哥，你怎么来了？”苏应皱了皱眉头，这苏风实在是惹人讨厌，自己刚刚与茵茵正处于水深火热的状态当中，这孙子就贴了上来打断，让他心中无名火起。    苏风怒哼一声，叫道：“谁是你四哥？你一个废物，欠钱不还就算了，现在还恬不知耻的叫我四哥？难道你以为套近乎就可以不还钱了么？？”    苏应皱了皱眉，脸色一沉，问道：“苏风，几日前我已经把随身玉佩给你，已经不欠你。”    苏风闻言冷笑，嘴角一挑，道：“你不说玉佩还好，而我今日，便是为了此事而来。你说那玉佩是上好暖玉，可我拿到典当行找人观看，呵呵，却只值二十两银子，所以，实在不好意思啊九弟，你还欠我一百两！”    苏应闻言，顿时气极反笑，冷哼道：“谁是你九弟？九弟也是你能叫的么？那暖玉价格几何你自己心里清楚，我劝你不要无理取闹。”    苏风勃然大怒，一旁的奴仆看到他的脸色，不由恶向胆边生，向前一步，便朝着苏应的脸抽去，怒喝道：“怎么和风少说话呢？找打！”    然而他还未近身，苏应身影一闪，已经欺身来到他的面前，一巴掌重重掴在他的脸上！    这一掌力道之强，直打的那奴才整个人在原地呼呼转了数圈，等停下直接摔倒在地，半张脸都肿了起来，并且口中大口吐血，牙齿都崩掉了几颗。    “以下犯上，找死！再有下次，直接打死！”苏应背负双手，冷厉道。    “果然不错，没想到九弟一直以来都是扮猪吃老虎啊！”    苏风面色阴沉，抖了抖锦袍，大步向苏应走去，冷笑道：“我听苏境那废物说本来还不信，不过现在我却是信了。正好，你不是想学武吗？今日为兄便好好地指点指点你。不要以为偷学了个三五招式就目中无人。”    苏应微微皱眉，他今日心情起伏很大，尤其是现在，心情很不好。这苏风竟然触碰他的霉头，他要是不好好教训一顿，怕是以后没完没了。    见他沉默不语，苏风以为苏应是怕了，顿时冷笑道：“九弟，你莫不是怕了？这样，只要你把你身后那个小女人送我玩两天，再给我跪下磕几个响头，今天为兄不仅放你一马，那一百两银子，也就算了。怎么样？”    苏风狞笑，他第一眼看到茵茵，便惊为天人，莫说苏家，就算整个青州城，都找不到几个茵茵这般标志的人儿，早就对她动了歪心思。    现在有这种机会，苏风自然不会放过。    苏应脸色一沉，目光中闪过一道杀机。    若不是苏风也是苏家嫡系，只凭刚刚那句话，苏应就让他横尸当场！    苏风有些不耐烦，大步向苏应走去：“九弟，考虑得怎么样了？看来不给你一点教训....”    “考虑你老母！”    苏风话未说完，苏应轰然出手，太虚天罡手中的天罡拳猛然使出，顿时风声呼啸，闪电般击向不远处的苏风。    见苏应二话不说直接出手，苏风面色一愣，下一刻心中暴怒，他实在想不明白，苏应到底什么胆量，竟然敢对他出手？即便学武又如何？他可是五品巅峰随时进入六品的高手！    即便苏应有些许奇遇又如何？还能比得过他苦修十数年的修为？    苏风狂吼一声，双手猛然一翻，顿时手臂诡异的弯曲起来，像是一只在花丛中穿插舞动的蝴蝶，赫然是苏家另一门绝学，蝴蝶穿花手    这门武学招式复杂，看似绵软无力，实则柔中带刚，很容易给人一种无甚威力的错觉。但苏应却知道，蝴蝶穿花手，时快时慢，一不小心便会中招。    啪！    二人拳掌相交，顿时凭空生出一股沛然大力，以二人为中心，一股强烈的劲气波浪般四散，吹的地面落叶纷飞，呼呼倒退。    苏应冷冷一笑，拳头一翻，顿时化拳为掌，一把抓住苏风的手腕，五指猛然用力，苏风顿时面色剧变，只觉自己的手腕像是被五道钢筋扣住一般，无论他如何用力，就是无法挣脱。    苏风勃然大怒，另外一只手顿时出击，如同毒蛇出洞，朝着苏应心口拍去。    这一掌势大力沉，竟然带着淡淡的青气，还未近身，苏应便感觉到一股猛烈的劲风袭来。    他退后一步，同时一掌拍出，只听啪的一道清脆的响声，却是二人再次对击。    烟尘弥漫，苏风被苏应一掌拍中，只觉一股大力袭来，震的他手臂发麻，身躯一时不稳，生生在地面滑退十数米方才止住。    “怎么可能！”    苏风站在原地，一脸的不可置信，他万万没想到，本以为苏应只不过三脚猫的功夫，他轻易就能收拾，谁知道交手之下，自己竟然不是对手？    这简直颠覆了他的认知和价值观。    “怎么不可能！”苏应冷冷一笑，北冥真气立时催动，身躯一闪，直接来到苏风身前，整个人纵身而起，一掌打在其胸口之上。    苏风惊骇欲绝，整个人被其一掌打的气血翻涌，不等他反应，便见苏应冷冷一笑，一把抓住他的手臂，猛然用力，下一刻只听咔嚓一声，苏风左臂应声而断。    “这只是给你个教训，让你不要口出狂言目中无人。再有下次，哪怕你是苏家嫡系，也要打死你。”    苏应冷冷的看着一脸不甘而又面色惊恐的苏风，心中没有半分仁慈。    今日若不是他有实力，或许自己就要屈辱的朝他下跪，就连茵茵也会糟了他的毒手，所以对于这种人，苏应心中没有半分怜悯。若不是念在他同是苏家嫡系，刚刚一掌就了结了他。    “滚吧，以后不要让我再看到你。哼。废物！”    此言一出，本来还强忍着的苏风哇的一声再次吐出一口鲜血，面色苍白的在几名奴才的搀扶下灰溜溜的离去。"
	}, {
		"chapter": " 第12章 拍卖开始",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041323.html",
		"content": "    苏应走后，茵茵呆呆的看着站在院中若无其事的苏应，嘴巴张了张，而后小跑到他跟前，拉住苏应，兴奋的蹦蹦跳跳，欢呼道：“少爷，您好厉害，你真是太厉害了。你一定要教我练武！我也要成为少爷这样厉害的人！”    苏应不由哑然，打趣道：“你以后若是比少爷厉害了，谁还能管得住你？若是不听我的话，那可怎么办？”    茵茵高兴的脸蛋通红，眼眸亮晶晶的，又突然低声，语如蚊蝇般说道：“我永远都是少爷你的人。”    苏应看到她期待的眼神，迟疑一下，淡淡一笑，摸了摸茵茵的小脑袋。    茵茵的意思不言而喻，但苏应对于她实在是有些不适应，寻常生活二人自然是亲如兄妹，可真到了那份上，苏应反倒是放不开了，他虽然两世为人，但面对一个送上门的少女，还真是有些吃不消。    两人又说笑片刻，茵茵去忙活自己的小事情，苏应便继续在院中练武。    刚刚与苏风一战，他已经直接明了的认识到自己的实力。    苏风虽然是后天五品，实力强大，自身具有千斤之力。但面对修为达到后天六品，已经开始洗练自身真气的苏应来说，还是不够看的。    这就是实力的差距，蝴蝶穿花手虽然招式精妙，但在绝对的实力面前，根本不足道尔。    如此，又过了三日，终于到了拍卖会的时间，一大清早，苏应正在吃饭，王青山与陆冲霄便风风火火的来到苏应的院子中。    “你们来了啊，吃了没有？没有的话先吃点。”苏应笑着招呼道。    “我说应大少，这都啥时候了，你还有心思吃？你那五十万两筹备的怎么样了？这几****与陆兄又想了些办法，又弄到了三十万两，加上你那五十万两，咱们现在就有一百七十万两，得到七色玄灵花的胜算又高了些。”    王青山一脸急切，先是吃了几口喷香的肉食，又鼓着腮帮子对着苏应说道。而陆冲霄却是神色淡然的坐了下来，但眼底深处的期待却怎么都掩饰不住。    苏应微微一笑，道：“五十万两银子不急，咱们现在有了一百二十万了，剩下的我来想办法。”    “不过.....”    本来苏应的话让二人眼前一亮，但下一刻又话锋一转，神色有些玩味的看了看陆冲霄。    王青山是个急性子，见此情景不禁有些郁闷，顿时道：“我说应少，你能不能一次性把话说完？这都火烧屁股了。”    “这么着急做什么？拍卖会不是还没开始么？”苏应微微一笑，注视着陆冲霄：“陆兄，兄弟有句话不知当讲不当讲？”    “恩，你说。”陆冲霄同样看着苏应道。    苏应点点头，旋即道：“陆兄与我等相交数年，但却一直不知你的来历。而且我记得，陆姓在秦朝是一个很稀少的姓，甚至....”    苏应没有继续说下去，反而抬头看了陆冲霄一眼，慢慢道：“甚至是，楚国的皇族才有资格姓陆吧？”    话落，一旁的王青山有些不明所以，而陆冲霄虽然脸色依旧淡然，但眼神却不易察觉的波动一下，如此，也更加证明了苏应的猜测。    苏应也不说话，只等陆冲霄自己回答。果然，片刻后，陆冲霄口中微微一叹，说道：“应少所言不错，不过此事说来话长，等这次拍卖会结束，兄弟必定不再隐瞒。”    苏应点点头，心中疑惑算是间接性的被解答，当下也不再多问。他们三人相交多年，可以说是推心置腹。    现在兄弟有难，苏应自然义不容辞，只不过他实在是好奇，到底是谁给陆冲霄下了曼陀罗花毒？或者是说，陆冲霄到底是什么身份来历？竟然能让人给他下这种致命的毒药？    王青山在一旁听得不明所以，见二人刚刚还讲话，现在却突然沉默了起来，不禁疑惑道：“你们在说什么？什么来历不来历的？怎么又和楚国扯上关系了？”    “哈哈，没什么？我们走吧，拍卖会不是快开始了吗？”苏应打了个哈哈，也不准备多说，反正拍卖会结束一切就都知道了。    三人在院中说了片刻，便准备动身出府。    “少爷，我能不能跟你们一起出去？”茵茵在一旁听着，见三人要走，顿时一脸期待的看着苏应问道。    “好啊，正好，这段时间你也辛苦了。和我们一起出去玩玩。对了，把所有的银子都带上，等会见到自己喜欢的，只管买就是。”    “恩恩！”    见苏应答应下来，茵茵立刻重重点头，眉开眼笑的去拿银子。    带着茵茵，三人径直出了苏府，朝着拍卖会的所在走去。    苏应来到这个世界也有半个多月了，还是头一次出门，据王青山所言，此次拍卖会在青州城内著名的百宝阁举行，到时会有无数的奇珍异宝进行拍卖，每一年举行一次，每一次都是在年底，算是青州城的一大盛会。    几人出了府门，只见大街小巷，人山人海，很是热闹。    因为此时快到年底，又是青州城一年一度的拍卖会，所以往来的客商或者是出来提前置办年货的人都比寻常多了起来。    几人辗转来到朱雀街，只见整个长达十里的街道上车水马龙，人头攒动。    而两旁的街道上，一家家门店敞开，摆满了各色货物，有从别国运来的绸缎、瓷器、服饰，也有西域来的良马美玉，甚至有人从外地贩来少男少女，也被当成货物摆了出来。    苏应甚至看到甚至看到，一只只体型巨大的妖兽被关在精钢打造的笼子中，散发出凶恶的气息，被人贩卖。    茵茵拉着他的手，兴奋的在街上逛来逛去，一家家精美的服饰饰让这丫头流连忘返。她的年纪虽然不大，但已经开始育，出落得楚楚动人，身段儿比那些盛装少女还要吸引他人的眼球。    让一旁的王青山又羡慕又嫉妒，纷纷暗叹自己怎么就没有这等福气。    苏应边走边看，只觉得青州城实在是繁华无比，就算比之前世古代的一些王都巨城都相差无几，整个人身在街道，给他一种恍然如梦的感觉。    又闲逛了片刻，茵茵买了些胭脂水粉，便兴高采烈的跟着苏应前往百宝楼走去。    百宝阁是青州城最大的店铺，位于最繁华的朱雀街中心地段，乃是整个青州城最大的奇珍异宝交易场所。    不仅如此，百宝阁存在的时间甚至比青州城任何世家都长，而在漫长的时间内，百宝阁却一直屹立不倒，可想而知背后的势力有多大。    百宝阁并非单独在青州城一家，而是在整个大秦朝甚至于别国都有分店，物品流通庞大无比，属于极其可怕的势力。    苏应站在楼下，看了一眼上方写着百宝阁三个大字的烫金牌匾，而后便随着王青山与陆冲霄走了进去。    茵茵紧紧的跟在他身后，小脸充满了好奇，饶有兴趣的四处打量。    不仅是他，即便是苏应进入百宝阁之后，也被着实震惊了一把，整个百宝阁一楼竟然是一个上千平米的大厅，四周墙壁上挂着一件件闪光的宝物，下面的玉架子上，更是摆满个各式各样的奇珍，有不少人在指指点点，场面颇为热闹。    而在大厅中心部位，则是一方巨大的展台，展台下方有着一排排的座位，另外在座位上方四周的阁楼上则是一间间的贵宾室，供一些特殊客人使用。    “宝物真多啊，不愧是百宝阁。”    苏应四处观看，他第一次见到这么多的宝物，只觉得震撼至极，不禁在心中感叹一番。    “好了应少，别看了，我们去包间吧，我已经订好了。”王青山招呼了一声，便带着几人朝着阁楼走去。    他是王家的公子，虽然在家族中不怎么受待见，但在百宝阁弄到一个包间还是绰绰有余的。    苏应点点头，便拉着茵茵跟在王青山身后，来到了一处包间内。    每一个包间门口都有相应的侍女伺候，进入包间之后，就看到里面装修的极为考究，每一处细节都透漏出百宝阁对于客人的尊重。    桌子上放着各种甜美的瓜果，还有一些美酒与上好的茶水，都是免费。    毕竟，能在百宝阁参加拍卖会的都不差钱，这些东西也就不怎么在意了。    茵茵显得很兴奋，她站在苏应旁边，一会这看看，一会那看看，只觉得这一切实在是新奇，尤其是不远处的那块特殊的玻璃，里面的人可以看到外面站台上的东西，但外面的人却无法看到包间内的事物，让她感觉有趣之极。    直到苏应解释了一番，茵茵才安静的坐在他旁边。    几人坐在包间内，有说有笑，只有陆冲霄，偶尔露出几分笑意也实属勉强，不过二人对此都很理解，这次若是能得到七色玄灵花，无异于陆冲霄一次新生，所以由不得他不认真对待。    又过了一时三刻，拍卖会终于开始了。"
	}, {
		"chapter": " 第13章 激烈竞拍",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041324.html",
		"content": "    随着站台下渐渐的坐满了人，展台上也走出一名锦袍老者。    这老头留着一抹山羊小胡子，来到主持台前，轻轻敲响旁边的铜钟，钟声传遍全场，顿时所有人安静了下来。    随后老头咳嗽一声，说道：“各位贵宾，一年一度的拍卖会即将开始。还是按照往年规矩，一切照旧，钱货两清，现场支付，身上现金不够的也可以拿实物抵押或者以物易物。当然，恶意抬价竞争却又出不起钱的，就别怪我百宝阁不客气了。”    “好了，规矩大家都懂，老朽也不再多费口舌，现在我宣布，百宝阁拍卖会，现在开始！”    “今天第一件拍卖品，乃是一百瓶聚气丹，每瓶十颗，打包出售，起拍价一万五千两。每次加价，不得少于两千两。现在开始竞拍！”    随着一声话落，台下众人顿时蠢蠢欲动开始报价。    聚气丹是最基础的丹药，能给武者提供内气，并且能够补充自身消耗，炼体六品下的武者几乎都用得到。在青州城，几乎每一个世家大族，对于聚气丹的需求都很大。    所以说，这一批聚气丹，一般人根本就吃不下。    “一万五千两！”    “一万八千里！”    .....    “两万五千两！”    “呵呵，我刘家出三万两！”    “三万两？我张家出五万两！”    众人纷纷竞拍，不一会，起拍价一万两千两的聚气丹便被五万两拍下，紧接着便是第二件拍品，继续拍卖。    苏应坐在包间内，一旁的茵茵给他喂着剥好的葡萄，而他自己则是看的眼花缭乱，丹药，兵器，心法武技，珍惜矿石，各种天才地宝，接下来的一件件拍品没有一件低于三万两。    台上负责主持拍卖会的老者突然精神抖擞，高声道：“各位，接下来是一组特殊物品。来自西域摩罗国的一批女奴，绝对不容错过！你是否还遭受战力强大却需求不满的痛苦？你是否已经看腻了身边的丫鬟侍女，家中的黄脸婆母老虎？没错！这就是你不容错过的机会！”    哗！    随着老头一阵挑拨，无论台下众人还是包间内的客户都是一阵骚动，就连王胖子，都是口水直流。    一群被绳索绑着双手的年轻女子走上了高台，身上只穿一条粗制剪裁的布衣，大腿手臂全都露在外面，胸前衣口也开的很低。    每个女子都长相不错，面容姣好，此刻都是束手束脚的站好。    “这批女奴检查过，全都是身体健康，并且有一定的武学基础。诸位请看，他们全部来自摩罗国，和咱们大秦朝的女子完全不同，所以，想要感受异域风情的，还在等什么？快快出手吧！”    “两个一组，每组两万两，一共十组，不限名额，想要的快出价了！”    这老头话音刚落，下面立刻响起一个个报价，竞争激烈程度甚至还要超过了前面。    摩罗国与大秦接壤，不过却是一个弹丸之地，所以大秦很多商人不远万里的前往摩罗国贩卖女奴，用以获得暴利。    包间内，王青山双手连连搓动，一脸猪哥相的看着台上的女奴，随着一组组女奴被拍卖，他脸色的表情实在是精彩至极。    直到最后一组女奴被一名老头拍下，王青山才痛心疾首道：“暴殄天物，真特么暴殄天物！哎，若不是为了陆兄终身大事，本少爷怎么着也要拯救几组。”    茵茵在一旁听到王青山厚颜无耻的话不禁咯咯直笑，顿时歪着脑袋询问苏应：“少爷，你有钱了，会不会也拯救几组？”    苏应嘴角一抽，面色古怪道：“怎么可能，少爷有你就够了。”    这话说的茵茵顿时眉开眼笑。    十组摩罗国的女奴不一会就拍完，每一组都卖出五六万两的高价，看得苏应咂舌不已。    他现在身价也就区区三百两，也就够买几个普通的丫鬟侍女，而这些女奴都是来自摩罗国，无论样貌身材都是上上之选，甚至自身还具备一定的武道，才让他们身价倍增。    不过虽然这般想着，苏应却是对这些女奴无甚兴趣。    毕竟他前世见得太多了，自然也就没了什么新鲜感。    “各位，接下来要拍卖的将是真正的珍品！珍品中的珍品！”山羊小胡子老头用夸张语气介绍着，手舞足蹈，口沫横飞：“想必许多人来之前就已经知道了，不错，正是七色玄灵花！”    七色玄灵花！    终于出现了！    包间内的苏应几人具是目光一亮，尤其是陆冲霄，更是死死的盯着被一名侍女拿出放在站台上，散发着七色光芒的花朵。    赫然正是传说中的七色玄灵花！    不仅是他们，其余那些武者更是表现的不堪，呼吸急促，面红耳赤。    “没想到是七色玄灵花！竟然当真有这种东西！”    “我记得很多年前拍卖过一朵三色的，当时最终成交价却是三百万两，可以说，七色玄灵花一片就是一百万两。简直不可思议！”    “是啊。这种天地奇珍，我们是没有机会了，只有那些世家大族，才能有这种大手笔。”    看台上的山羊胡老头看着台下众人的反应，顿时眉开眼笑，他要的就是这种效果。有了这种效果，七色玄灵花才能卖出更高的价格。    不过同时他也心生疑惑，这种天才地宝简直可遇不可求，虽然自家小姐一次得到三朵，但也不能一次就卖一整朵啊。而且还是如此之低的价格。    在他看来，别说一整朵了，就算是一片，给青州城这帮土鳖武者都是浪费。    不过无论如何，这都是小姐定下的东西，他自然不能擅自决断。    山羊小胡子微微掀开放着七色玄灵花的冰玉盒子，顿时整个会场清香四溢，闻者心神大振，头脑清醒。    这等珍品，他也不用多渲染气氛，直接就是开价：“七色玄灵花的功效无需我介绍，现在开始拍卖，起拍价六十万两，每次加价不得少于十万两！现在开始竞拍！”    随着他话音一落，顿时一人叫道：“七十万两！”    “我出八十万两！”    “一百万两！”    三次叫价，就比起拍价高了将近一倍！可想而知，七色玄灵花对与他们的吸引力。    这些出价之人，全是各大世家大族所处，有很多都是外地来的客商，他们此次来，全部是冲着七色玄灵花而来。    “一百二十万两！”    “一百三十万两！”    “一百五十万两！”    其他人显然没有被最初几人叫价的气势吓住，纷纷展开了对这朵天才地宝的出价，价格飞快的抬升了上去。    而包间内的王青山等人，却是神色黯然，他们还是有些想当然了，按照这种竞拍价格，他们根本无力角逐！    “两百万两”    在喊价声稀少了一些后，突然一道的嚣张的声音突兀响起，从一间贵宾包厢中传出。    场中气氛顿时一窒，不少人都是摇头放弃，再往上价格超出了他们的承受极限，七色玄灵花是让人眼红，可影响到了家族的正常运转那就不值得了。    “两百三十万两！”    不远处的包间内一道古井无波的声音再次传来，让众人惊叹。而众人的羡慕没有持续多久，那道嚣张的声音再次响起：“和我王家比有钱？出死你！我出两百八十万两！”    场上哗然，这个神秘买家竟然是王家的人，怪不得这般出手大方。将近三百万两却是眉头都不皱一下。    “卧槽！我知道这****的是谁了！我说声音怎么这么熟悉，竟然是王元杰！”    包间内，王青山一拍大腿，怪叫了起来。    “你大哥？”苏应疑惑道。    王青山闻言，神色一暗，顿时点头道：“什么大哥，我与他可没有半分兄弟之情。”    苏应点点头，也不搭理二人，直接叫道：“三百万两！”    “三百万.....”本来心情不好的王青山一听苏应报价，猛然坐了起来：“三...三百万两？应少，你疯了？”    就连一旁不谙世事的茵茵和陆冲霄，都是神色古怪的看向苏应。    “慌什么？我说三百万两就三百万两。”苏应摆摆手，示意王青山坐了下来。    “三百五十万两！”    不远处包间内，王元杰本以为势在必得，谁成想半路杀出个程咬金，不禁大怒道：“特么的，在青州城，竟然敢跟我比有钱？活腻味了是不？”    他说话声音很大，通过包间内特殊的扩音器传遍全场。"
	}, {
		"chapter": " 第14章 恶意抬价？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041325.html",
		"content": "    “你们王家这么有钱？”    听到王元杰张口就是三百五十万两，就连苏应都是有些诧异。    王青山听此，嘴角一抽，讪讪笑道：“不是我们王家有钱，是王子善那王八蛋亲娘舅有钱。你们也知道，我王家和黑水城第一世家的周家有亲。”    众人闻言顿时点头表示明白，苏应微微一笑，也不在意，继续道：“四百万。”    话音一落，直接按响桌子上的铃铛。    哗！    全场哗然，没想到这包厢内的神秘买家竟然如此有钱，直接加价五十万。    “好！来自三十五号包厢的客人，喊出了四百万的高价！还有没有比他更高的！”    四百万？    一瞬间各方势力都有一些懵了。    在青州城，即便是一些一流世家世家大族，每一年的收入也不过三四百万两，而且去掉各种花销用度根本剩不了多少，除非是那种豪门大族，才能轻而易举的拿出四百万两。    不过很多青州城和外地的世家都纷纷纳闷了，这到底是哪家的人，莫不成吃错药了？    王元杰所在的包厢内，听到这个价格，顿时郁闷的吐血，大声咆哮道：    “真是狗胆，然不给我王家面子，我出四百五十万！这七色玄灵花，我王元杰势在必得！”    “蠢货！没钱还敢来装大尾巴狼，赶紧滚出百宝阁吧，穷逼，四百五十万了不起？我出五百五十万！”    包厢内，苏应冷冷一笑，再次报出一个让全场哗然的价格。    说实在的，七色玄灵花别说五百万，就算是八百万都不贵。但，在青州城，除了几个超一流世家，还真没人能拿出这钱。    听到苏应的嘲讽，包厢内的王元杰气的险些吐血！    他堂堂王家大少，青州城最有钱的世家公子，竟然会被人骂穷逼，大尾巴狼？尼玛！    “六百万！老子出六百万！你比我高，这花老子就不要了！”王元洁大声咆哮，声音愤恨无比，若不是百宝阁有规矩，以他的性格，早就冲到包厢内和苏应拼命。    “呵呵，六百万了不起？我出七百万。你要是比我高，那小爷送给你也无妨。”    苏应怡然不惧，他话一出口，不仅是王青山，就连陆冲霄都是神色尴尬道：“应少.....要不就算了吧，七百万啊，把我们仨卖了也不值这钱啊。”    一旁的王青山肥胖的猪脸上满头大汗，不停的用袖子擦拭，他现在一点都不觉得刺激，反而有一种恐怖，在他看来，苏应完全是恶意抬价啊，若是被人发现，那下场可想而知。    左右看了看，王青山顿时哭丧着脸道：“应少....咱仨加起来都不到两百万两，你一口气叫到七百万，你....你不会是在玩我和霄少吧？”    苏应哑然，摇摇头，道：“我说七百万就七百万，放心吧，兄弟我怎么可能坑你们。”    全场沉默，就连一直咆哮的王元杰一时间也安静下来。    “三十五号包厢的贵客出价七百万，还有没有更高价格？......那好，我宣布，七百万第一次，七百万第二次，七百万第...”    随着山羊小胡子即将敲下铜锤，突然，王元杰的声音再次响起：“慢！”    “哦？难道王少还能出更高的价格？若是如此，也未尝不可。王家不愧是王家，果然是有钱啊。”山羊小胡子暗暗点头，顿时眉开眼笑。    七色玄灵花起拍价不过六十万，现在几轮竞争下来，就涨到了七百万，这个价格，可以说是赚大了。    包厢内的王元杰听到山羊小胡子老头的话，顿时心中暗骂“有你妹的钱啊有钱。”    不过脸上还是微笑道：“这七色玄灵花在下已无力购买，不过这价格毕竟是我抬上来的，我能出得起这钱，可在下疑惑的是，对面那位仁兄每次叫价都异常爽快，所以我怀疑此人是恶意抬价，我希望贵阁能检查这位客人的身家。”    此话一出，众人顿时觉得有理。    要知道七百万两，那可是巨款，根本不是一般人能拿出来的，你丫一口气叫到七百万两，谁知道你是不是恶意抬价？    就连台上那山羊胡子的老头闻言也是面色一沉，道：“王少此言有理。大家稍等片刻，来人，立刻去三十五号包间。若是有人恶意抬价，本阁必定给大家一个交代。”    包厢内，苏应悠哉悠哉的吃着水果，看台上的一切都被她看在眼里，王青山与陆冲霄更是一脸急切。    王家与苏家虽然家大业大，但在青州城，没有一个势力敢于得罪百宝阁。    “应少，要不趁着人还没来，咱们撤吧？”王青山一脸哀求道。他心中后悔至极，只觉得自己这趟实在是不该跟着来，现在可好，七色玄灵花没弄到，自己这二百来斤倒是要交代在这里。    “急什么。我都不怕，真不知道你们怕什么。”    苏应话音一落，包厢房门便被人推开。为首的正是那山羊胡老头，身后还跟着四名壮汉，各个都是后天九品的高手。    老头进来微微拱手，随后笑道：“鄙人李七，添为百宝阁一等拍卖师与管事，各位公子请了。”    苏应摆了摆手，道：“李管事无需多礼。你的来意我知道，坐下来说吧。”    王青山见苏应这把作态，肥胖的身子一个哆嗦险些从靠椅上摔下，大哥，现在都啥时候了，你还有心情装腔作势？    李七闻言，面色先是一愣，接着拱手笑道：“这位公子既然知道我的来意，想必其他的话也不需多说了，还请公子证明给我看看，你的确出得起购买七色玄灵花的七百万两。”    李七这话说的很明白，你要是出得起七百万两，七色玄灵花自然就是你的，要是出不起，那可对不起了。    苏应闻言，淡淡一笑，而后站起身，看着李七道：“七百万两实在太多了，本公子的确出不起。”    “什么？出不起？”    李七闻言，顿时面色阴沉无比，合着你小子一直都在装腔作势呢？他面色一变，身后四人立刻一脸不善的把苏应等人围了起来，只等一声令下，立刻就要拿下。    “这位公子面生的紧，不知是青州城哪家哪户的少爷？难道不知道我百宝阁到底是什么地方么？竟然敢来此恶意捣乱。”    李七一脸冰寒，本以为拍到七百万，却没想到最后被人恶意抬价，这要是传了出去，他百宝阁可就成为青州城的笑柄了。    “好说，好说。在下苏应。”    “苏应？苏家？”    李七先是恍然，而后冷笑道：“小子，苏家又如何？就算是苏有道前来我百宝阁，也不敢如此放肆！”    “李管事这话却是差了，本公子来百宝阁是来购买东西的，如何能说放肆？”苏有手中把玩着一颗小橘子，脸色怡然不惧。    他这种姿态，让李七都是惊疑不定，难道这小子当真有七百万两？    “那好，只要苏公子能拿出七百万两，此事就此揭过，不仅如此，我百宝阁还会给苏公子相应的补偿。”    苏有微微点头，笑道：“这还差不多。”    话落，他掌心一番，顿时三颗明黄色滴溜溜的丹药出现在掌心。    “李管事看看这个，是否抵得过七百万两？”    李七被苏应的话吸引住，他目光望去，只见苏应掌心正浮着三颗明黄色的丹药，这些丹药每一颗都有龙眼大小，内部晶莹如玉，流淌着淡淡的光晕。    李七仔细观看片刻，总觉得这玩意有些熟悉，不过一时间却未想到。    然而片刻后，他的眼皮猛地一颤，盯着丹药看了很多眼，最后揉了揉双眼，确认后，他狠狠倒吸一口凉气，这他娘的是，极品筑基丹？"
	}, {
		"chapter": " 第15章 打道回府",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041326.html",
		"content": "    极品筑基丹是什么？    有钱也买不到的好东西，这种东西只有那些无上宗门才有其炼制方法，而在俗世流转的，撑破天，也就是上品筑基丹，即便如此，也是有价无市。    作为百宝阁的管事，李七什么宝贝没见过？    可这极品筑基丹他活了百十年，还真是头一次见。    这可是极品筑基丹啊！只要你没突破先天，就算一头猪吃下去，资质立刻都会突飞猛进，并且修炼武道后，在后天境，基本上无甚障碍。    所以，极品筑基丹又被成为后天第一宝丹，因为这玩意可以生生的造就出一位后天九品高手。    一名九品大高手，足以在俗世封王称侯，什么七百万两？七百万两能买来三名九品高手？    而且这玩意就算自己用不到，那也可以给自家后辈用啊。    在场众人，除了王青山与茵茵之外，其余人都是眼神火热的看着苏应掌心的三枚极品筑基丹。    那李七更是脸色一变，立刻搓着手笑咪咪的来到苏应身前，道：“苏公子见谅见谅，是老朽有眼不识泰山。这筑基丹，不知苏公子打算如何处理？”    “以物易物吧。两颗换七色玄灵花，另外一颗直接换钱。一颗三百万两，够不够？”苏应微微笑道。    “三百万两？”李七闻言一愣，顿时不确定道：“苏公子此言当真？”    “太多？”    “不不不。”李七连忙摆手，尼玛这哪里太多，简直就是便宜啊！    七色玄灵花虽然珍贵，但你也得有本事炼成丹药不是？这可是现成的极品筑基丹，只要拿出去拍卖，这三颗加起来，是一个七百万两能止住的？    “那好吧，这三颗丹药给你。我们就在此等候片刻，七色玄灵花你送来，外加三百万两的银票。哦对了，你们这卖不卖剑？给我来一把。”    苏应交代一番，那李七连连点头，什么叫卖一把？直接送你十把八把的都可以！    李七满脸笑容，老脸犹如盛开的菊花，极品筑基丹啊，就这么轻易的被他拿下啦！    “来人，赶紧将上好的毕玉山茶拿来！”    苏应点头，等毕玉山茶送来，拿起来喝了一口，顿时感觉一阵阵柔和的能量遍布全身，体内都暖洋洋的，肉身的力量都在增强少许，他忍不住在心里赞叹：“竟然可以提升肉身强度。”    “不知苏公子这种筑基丹还有多少？”李七搓着手，一脸恭敬道。    “只有这三枚了。你也知道，这种东西，能得到一枚都不得了，三枚已经是天大的幸运。若非我兄弟需要七色玄灵花，我是万万不会卖的。”    苏应面带微笑，这种东西他自然还有，不过却不准备再卖出去，本来他对于极品筑基的功效还不甚清楚，现在见李七这种反应，自然不会再轻易卖出去。    “那好吧。蔽阁能得到三枚极品筑基丹，已然不错。”李七眼底划过一丝淡淡的失望，随即挥挥手，自有侍女前来收纳。    “苏公子，外面还有拍卖会需要我主持，您所需要的东西，等会自然会有人送来。另外，我百宝阁额外送您十万两零花钱，你看如何？”    李七面带微笑，能拿出极品筑基丹的人，要么自己有天大的奇遇，要么背后有恐怖高人，不过以他对苏家的了解，很有可能是后一种，所以说，现在正是打好关系的时候。    “恩，这样也好。李管事去忙吧。”    苏应点点头，那李七便躬身出了门去。    等他走后，王青山等人依旧处于一脸震惊当中，画面反转太快，简直让他们完全接受不了。    倒是陆冲霄，虽然一脸平静，但眼底深处展现出的震惊，丝毫不比任何人差。    不一会，有侍女把七色玄灵花，三百万两银票和一把古铜色的长剑拿到包间内。    苏应收好之后，直接把七色玄灵花的盒子丢给陆冲霄，然后笑道：“这东西陆兄先拿去解毒。等你恢复之后，再来府中找我。”    “苏兄今日大恩，冲霄没齿难忘。”    他话本来就不多，有什么也不表现出来，但今日能说出这些，可想而知陆冲霄内心的激动之情。    “应少，刚刚你卖给李七的那个东西，是不是极品筑基丹？”    王青山一脸火热的凑上来问道，眼底深处的渴望，不言而喻。    “对啊，极品，筑基丹！”苏应故意拉长音调，惹的一旁的茵茵咯咯直笑。    “那...应少，你看咱们兄弟这么多年了，平日里也没少一起喝花酒，就差一起上同一个女人了。俗话说有福同享，有难同当，那玩意，你能不能卖我一颗？”    王青山搓着手问道，那可是极品筑基丹，他没吃过猪肉，总见过猪跑。他资质一般，若是能服用一枚极品筑基丹，只要肯下功夫，武道必定突飞猛进。    苏应却是摇摇头，笑道：“等陆兄把毒解了再说吧。”    “好了，时间也不早了，咱们回去吧。”    王青山一脸失望，不过心底倒也没多想，毕竟这种东西太过珍贵，哪怕是兄弟之间，也要说清楚道明白，怎么可能轻而易举的就给？    .....    另一处包间内，王元杰等候许久，本以为李七进入之后查明有人恶意抬价，这七色玄灵花理所当然的就归自己了。可谁知人家进去一会出来，不仅没有任何的恼怒，竟然还一脸兴奋，似乎是遇到了天大的好事，这是什么情况？    “少爷，我刚刚出去打听了，七色玄灵花的确被三十五号包厢的人买走了！”    就在王元杰疑惑不已的时候，一名奴才推门进来，在他身旁低声道。    咔嚓！    王元杰顿时大怒，手中上好的白玉杯应声而碎：“去，给我查！到底是谁！在青州城，竟然在我王元杰嘴里抢食！还有，把李七叫来！”    “是少爷。”    那奴才出去一会，便带着李七走进了包厢，王元杰本来怒气冲冲的脸色立刻变换一阵笑容，拱手道：“李管事快快请坐。”    李七点点头：“王公子客气了。不知王少叫我来，有何要事？”    王元杰心底暗骂了一句，随后笑道：“在下只是好奇，能出七百万里买走七色玄灵花的到底是何方神圣？”    “这........”    李七微微摇头，淡淡道：“王少也知道我们百宝阁的规矩，买家的消息一律不准透露，这坏规矩的事，恕李七我不能做。”    “十万两！”    王元杰竖起一根手指，认真道：“七色玄灵花对我真的很重要，我出十万两购买这个消息，如何？”    听到十万两，李七眉头不易察觉的一挑，片刻后，淡淡的点点头，手指沾了沾茶水，在桌子上写下了两个字。    ....    且不说包厢内王元杰的愤怒，苏应等人却是早已出了百宝阁，在朱雀街上悠哉悠哉的溜达，王青山与陆冲霄已经各自回家，此时他带着茵茵，手中拿着百宝阁赠送的长剑，朝着苏府的方向走去。"
	}, {
		"chapter": " 第16章 先天高手",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041327.html",
		"content": "    前些日子苏应得了段家剑法，虽然已经有了熟练度，但还未来得及修炼。    这次前往百宝阁，正好弄一把长剑，用来修炼剑法。    其实对于剑法苏应并不是那么的感冒，只是觉得自己已经有了近身搏斗的手段，却唯独少了兵器上的功夫。    吃完午饭，苏应来到院中，反手拔出横放在石桌上的古朴长剑，顿时一声冷厉的清音响起。    整个剑身泛着淡淡的寒光，苏应微微用手触摸剑锋，还未碰到，就感觉到皮肤有丝丝刺痛传来。    “好剑。恩？分水。原来叫分水剑。”    苏应暗暗点头，看此剑的品质，想来那李七应该没有拿次品诓骗自己。    不过苏应不知道的是，这把分水剑却是一等一的宝剑。    天下兵器分四品，凡兵，灵器，法宝，道器。每一种分上中下三品，这把分水剑，便是一把下品灵器，价值百万。    李七之所以拿如此之贵重的东西赠送苏应，除了欣喜与三枚极品筑基丹之外，便是想着刻意交好苏应，可惜，苏应并不知道这把分水剑的真正价值。    手持分水剑，苏应站在原地漠然片刻，脑海中回想着段家剑法的招式，下一刻，长剑刷的一声刺出。    苏应施展段家剑法，从一开始的陌生，到渐渐的熟练，直到最后，整个剑法已经被他融会贯通，差的不过是慢慢练习后的熟练度。    每一招每一式都引起空气震荡，小院中寒光凛冽，苏应身形变换，整个人如同移形换位一般，来来回回便已然将段家剑法施展完毕。    “直捣黄龙！”    苏应身形站定，下一刻手腕转动，身躯竟然滑动向前，手中分水剑如同蛟龙出洞，直直的刺向不远处的假山。    咔嚓。嗡！    伴随着两道清脆又震耳欲聋的响声，苏应一剑刺入假山内，剑气顿时勃发而出，半米之厚的假山竟然被他一剑刺穿，不仅如此，锋锐的剑气余势不绝，砰的一声穿到假山之后的墙壁上，引起一阵响动。    “啪啪啪！”    突然，门外传来一阵响声，苏应心中一惊，就看到门口静静的站着一个身影，如同磐石，岿然不动，是一名黑袍老者。    那老者身躯挺拔，面色显得苍老，静静的站在那，若不是目光所看，就连苏应都没有发觉他来了多久。    “九少爷好雄浑的内力，好精妙的剑法。不若与老朽对手几招，如何？”    那黑衣老者面带微笑，话音一落竟然直接出手！    苏应心中陡然升起一股极其危险的信号，手中长剑一转，顿时隔空插入剑鞘当中，太虚天罡手连忙施展，便朝黑衣老者迎面而去。    “好功夫！”    面对苏应的太虚天罡手，黑衣老者不退反进，头顶突然升起一片紫青色的元气，氤氲如潮，发出浪涛般的澎湃声！    巨浪淘沙，惊涛拍岸！    那片紫青色元气突然凝结，化作一个巨大的掌印，咻的一声出现在苏应头顶，当头压下！    “先天高手？”    苏应猛然一惊，这是一只真气组成的掌印，力量大得恐怖，能有这种修为的人，除了先天高手别无他想。    苏应只觉这一掌落下，仿佛一座大山般厚重，厚重中又带有凌厉无匹的气势，将自己全身上下所有空门全部锁死，根本无从闪避！    “这就是先天高手的力量？果然匪夷所思！既然避无可避，那就只能硬接，将这真气大掌印击碎！”    苏应眼中精光闪烁，双臂陡然一震，双手握拳，浑身真气狂涌，尽皆朝着双臂涌去，天罡拳顿时施展而出，顿时两道拳印轰击在黑衣老者的真气大手印之上。    太虚天罡手是苏府中最上乘的武学，不过因为极难修炼，所以即便许多天才弟子都不愿花费精力在这上面，但这门武学一旦练成，将凌驾与苏府众多武学之上。    此时苏应的拳力与真气大手印相撞，顿时发出阵阵爆响，引得空气震动，发出砰砰砰的闷响，气浪横扫，轰然撞在墙壁上，墙面粉刷的石灰扑娑娑掉落一地，烟尘弥漫！    黑衣老者的真气大手印，蕴含的力量极其恐怖，苏应的天罡拳虽然尽数击中那只紫青掌印，还是未能将所有力道抵消。    轰！轰！轰！    面对真气大手印，苏应怡然不惧，又连续轰出十余道直拳，黑衣老者的真气大手终于被这种最简单、最直接的拳法击碎，这一次连黑衣老者也不得不惊讶万分。    “呼呼....”    击碎真气大手印之后，苏应见黑衣老者没有再出手，心神一松，顿时站在原地气喘吁吁。    他只不过后天六品的修为，仗着内气雄浑，才能接连轰出数十拳。    若是换了其他人，恐怕还未出手，就被这真气手印压迫的无法运功。    苏应虽然耗尽真气，但落在黑衣老者眼中，着实让他震惊无比。    他虽然随手打出一道手印，但他自身毕竟是先天武者，他这种修为的人，随手一击，就能打的后天九品的高手直接爆体而亡。    可刚刚苏应竟然用最简单最直接的办法破了他的真气手印。    这种天资天分，简直恐怖之极。    “原来九少爷才是这府中最天才的人。真气雄浑，短短时日就能将太虚天罡手修炼到这种程度。老朽佩服。”    黑袍老者眼中露出一丝笑意，颔首道：“府主若是知道此事，必然会很开心。”    苏应迟疑一下，问道：“不知前辈是？”    “老朽苏三。想必九少爷应该听过。”    “什么？是你？”    苏应心中一惊，抬头再次看了一眼眼前不远处面带微笑的黑袍老者苏三。    据说此人原本是个江洋大盗，不过却是劫富济贫的那种，后来因为一些事情，便甘愿在苏府为奴，一直伺候在苏有道身旁。    虽然他真正的身份很少有人知道，但苏应却是在一次面见大伯的时候无意中见过此人，也难怪第一眼看到觉得有些熟悉。    “见过前辈。”    苏应躬身施了一礼，又道：“不知前辈为何对我出手？”    “试探。”    苏三双手插在衣袖内，向前几步来到苏应身前，目光奇异的看了他一眼，笑道：“这几日九少爷先是打了苏境，接着风少爷又败在你的手中，老朽心中好奇，便来试探一番。没想到九少爷果然天资卓绝。”    苏应淡淡一笑，知道苏三此言何意，不过他却不准备多言，于是话音一转，笑问道：“不知大伯出关了没有，我还有些事情想询问他一番。”    苏三摇摇头，道：“还没有。府主正在冲击关卡。不过按照老朽的推算，祭祖大典那日，想来应该会出关。到时候九少爷便能见到府主了。”    苏应点点头，心中知道大伯苏有道若不是正在闭关的紧要关头，必定会亲自前来询问。不过这样也好，再给他一些时间，他的修为再次大进，到时候关于自己修炼的事，也好找借口。    两人在院中又说了几句，苏三也没有多留，便起身要走。    临出门，却突然转身问道：“九少爷，恕老朽多问一句，您是不是有了什么天大的奇遇？”    苏应心中一突，不明白苏三到底是什么意思，便听到笑道：“有奇遇是好事，不过还是希望九少爷能够低调内敛，等彻底有了自保之力，再展露不迟。要知道，青州城可不平静啊。”    话落，不等苏应说话，便转身出了门去。    站在门旁的茵茵目送苏三走远，一脸担心的来到苏应身前，关切道：“少爷，您没事吧？”    苏应微微摇头：“没事。”    “那他为何要对你出手？”    “他只是试探我，并没有恶意，你不用担心。”    苏应怅然道：“先天境的力量，实在是太强大了，刚才他最多只动用了千分之一的力量，我已然吃力至极。”    千分之一的力量，便轻而易举的将苏应完全压制，不得不说，先天境的高手，实在是恐怖之极。    一个苏三都已经这般厉害，身为苏家家主的苏有道，又该有多么强大？    苏应无法想象。    “先天境....”    他眼中不禁流露出狂热之色，心中暗道：“先天境的力量实在是让人眼馋，有朝一日，我必然也会达到这个境界！不！我要超过先天境！”"
	}, {
		"chapter": " 第17章 抽奖，明玉功",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041328.html",
		"content": "    接下来的几日，苏应每天都在府中修炼，无论是北冥神功还是太虚天罡手，熟练度都已经达到一大半，不过北冥神功随着他的修为越高，反而越难修炼。    太虚天罡手反而愈加的纯熟，现在苏应施展出来，可谓是得心应手，无论是拳掌指，都能随心所欲。    转眼间，又过去了十日，这晚，苏应吃完饭后，便盘膝坐在床上继续修炼北冥神功。    “今天应该又是抽奖的日子，不知道这次会抽到什么人物。”    真气运转三十六周天后，苏应慢慢的睁开双眼，目光中划过一丝期待，随后深吸一口气，便坐在床榻上，静静的等待。    终于，随着一道叮咚的响声，系统的提示声直接响起：“本次抽奖开始，请宿主做好准备，本次抽奖为人物抽奖，随即抽取，目前宿主元气值剩余：26点。请问是否开始？”    上次抽奖还剩下十八点，现在过了十天，又增加了八点，按照这种循环，苏应基本上每过十天都可以进行一次抽奖。    “开启！”    又一次抽奖开始，湛蓝色的屏幕不住的在转动着，这一次转动的时间要比上一次的时间都长，最后指针渐渐的停了下来，接着静止不动。    苏应定睛看去，只见大屏幕中出现一位身穿紫衣，明眸善睐，却给人一种刁蛮娇俏的少女。    “恭喜宿主抽到人物牛肉汤，自带二十年功力，《如意兰花掌》《明玉功前六重》。”    “牛肉汤？”    苏应脸色一愣，没想到这次抽奖竟然抽到了个女人，而且所带的武学，都是唯女子可练，心中不禁有些郁闷。    牛肉汤是陆小凤传奇中的神秘人物，具体名字和来历无人知道，但却有一身高深莫测的武学，尤其是如意兰花掌，据说乃是可与化骨绵掌匹敌的武学，就连陆小凤见了，都不敢硬接。    不过让苏应奇怪的是，为什么移花宫的绝学明玉功会出现在牛肉汤身上？还只有六重？    据苏应所知，这种功夫共分九层，只要能使到第六层，已可与当代第一流高手一争长短，若能使到第八层，就可无敌于天下。    若练到九层极峰，运行时肌肤透明如玉，功力不往外挥发而是向内收敛，运功下不仅不损耗内力还可以增加功力，并且体内的真气会形成一股漩涡吸力，无论什么东西触及了她，都会如磁石吸铁般被她吸过去。    而且功力全力运行下，外表会越来越透明，看起来就像是被寒雾笼罩着的白冰，要是扣住他人穴道，真气产生的可怕寒意会直透人之心底使其身体凝结成冰。    不仅如此，神功玄妙之处，人也会越来越年轻靓丽，得以青春常驻。    这门神功有些类似苏应目前所修炼的北冥神功，不过可惜的是，这门武学只有前六重，若是有后三重，那才是厉害。    “算了，随便抽取吧，我自己不学，正好传授给茵茵。”    苏应心中想着，便道：“抽取吧。”    反正茵茵前段时间缠着要他教武，现在有了牛肉汤的绝学，无论抽到哪一门都可以传授给他。    “叮咚，恭喜宿主抽取到明玉功前六重。是否立刻修习？”    “否！”    苏应心中大喜，直接拒绝，朝系统问道：“请问系统，我不想修习的武学，是否可以传给他人？”    “可以，不过要花费十点元气值。”    “那传功呢？”    “传功无需花费元气值，但只能得到一半功力。请宿主慎重考虑。”    “这样也行？”    苏应心中狂喜，他最怕的就是茵茵耐不住修炼的寂寞，然后半途而废，不过现在有了系统的传功和功法转增功能，这个环节倒是免了。这样传给茵茵，她就可以直接修炼。    十点元气值的花费虽然有些昂贵，不过对于传给茵茵来说，却也值得。    抽奖完毕后，苏应收拾一番心情，便继续闭目修炼，虽然这次抽奖没有抽取到自己能用的东西，但却可以传给茵茵，也算是可以了。    一夜无话，第二天一早，苏应便早早的起床，发现院中已经白茫茫一片，竟然下雪了。    他倒是没有练武，而是坐在门旁，静静的看着雪花飘落。    来到这个世界已经一个多月了，苏应从一个普通人，达到目前这种地步，现在想来，就像是做梦一样。    这段时间为了练武，他很少想念从前的事情，现在难得遇到一次下雪，心绪顿时纷飞了起来。    不过苏应是个心胸开阔的人，任何想不开而自己又无能为力的事情，便会慢慢的放下。    “算了，我既然来到这个世界，就代表从前的一切都已经和我无关，我再去想，也没有任何的意义，还是好好把握现在才是。”    想念及此，苏应也变的心神开朗，脚下一动，顿时来到院中。    雪下了一夜，此时已有数尺之厚，苏应站在雪地里，伸出手臂，感受着天空慢慢降落下的雪花，而后体内真气运行，顿时掌心传出一股巨大的吸力，所有的雪花被他吸附到手掌当中，慢慢的凝聚成一个篮球大小的雪球。    “堆一个雪人好了，等茵茵起床，正好给她一个惊喜。”    苏应这般想着，顿时加大力度，不一会便凝聚成一大一小两个雪球，又找来萝卜与树枝，披上几块布匹，不一会，一个栩栩如生的雪人便立了起来。    拍拍手，听到茵茵的房间传来动静，想来是茵茵起床了，便叫道：“茵茵，快出来，给你看一个好玩的。”    “少爷，怎么了？看什么好玩的呀？....哇，那是什么！”茵茵打开房门，顿时就看到苏应旁边的那个雪人，只觉得实在是有趣之极，她连忙小跑到苏应身前，眼睛中充满了兴奋。    “少爷，这个雪人是你堆的吗？怎么看起来好像你。”    茵茵一边观看，一边咯咯的笑着，这雪人与苏应身高相仿，她便以为是苏应按照自己的体型堆积的。    苏应悻悻道：“傻丫头，这哪里是我？少爷会长这个样子吗？反正这是少爷我送给你的，怎么样？喜不喜欢？”    “恩！喜欢！”    茵茵重重的点了点头，只觉得心中有一种不知名的甜蜜。    两人在雪地中玩耍，茵茵头发和脸颊上满是雪花，像个下凡的小仙女，娇俏可爱，古灵精怪。    “少爷，你饿不饿，我去做饭吃。”    “不饿，以后你都不需要再做饭，知道么？”苏应笑道。    “膳事房不是每天都送饭么？你只需要陪在我身边就好了。其他的什么都不需要做。对了，等会少爷我再给你一个大大的惊喜！”    “啊？什么惊喜？少爷你快说嘛，到底是什么惊喜？”    茵茵一听惊喜，顿时来到苏应身前摇晃他的手臂，撒娇道。    “好吧好吧，那我说了。”    苏应实在受不了茵茵撒娇，只觉得浑身内外，就连骨头都要软了，笑道：“你不是想学武功吗？少爷等会便交给你。保证让你成为一流高手！”    茵茵不懂什么叫一流高手，但听到要学武，立刻兴奋的又蹦又跳，开心极了。    “少爷，你要教我什么武学？是不是你自己练的那种？可以一拳把人打趴下的那种？”    茵茵比划着小拳头，小脸上满是可爱的杀气。    苏应失笑：“傻丫头，少爷学的武功，却是无法传给你，不过我却可以交给你另外一种只强不弱的武学。只要你努力，也可以达到那种效果。”    茵茵吐了吐小舌头，又笑道：“那我以后岂不是一拳打出去，就能把人打的皮开肉绽。哈哈，看以后谁还敢欺负少爷！我一定把他一拳打趴下！”    “傻丫头，你学武难道为的就是把人一拳打趴下？”    “不然呢？”茵茵仰起小脸，疑惑道：“难道不能把人一拳打趴下？”    苏应哑然，微微摇头。    一拳打趴下？    这傻丫头太单纯了，如果她真正的把明玉功练到巅峰，不，甚至只需第六重，对付普通人，根本无需动用真气，抬手一掌都能把他们拍成肉酱！"
	}, {
		"chapter": " 第18章 玉骨冰肌体",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041329.html",
		"content": "    回到房间后，苏应先给茵茵服下一枚极品筑基丹，本以为茵茵也会进行一场伐毛洗髓，然而令苏应诧异的是，想象中筑基丹的效果并没有体现。    “这是什么情况？不可能啊。”    苏应手捏下巴，看着双目微闭，睫毛不停抖动的茵茵，一脸疑惑。    “少....少爷，我这是怎么了？为什么我一点反应都没有？是不是我不适合练武啊？”茵茵睁开眼睛，语气失落的问道。    “不是。”    苏应微微摇头，而后道：“极品筑基丹的效用很强，按理说无论是谁服下，都有一定的效果。可为什么你服用之后却一点效果都没有？对了，你刚刚服下的时候是什么感觉？”    茵茵想了想，随后说道：“甜甜的，酸酸的，也没有什么感觉啊？不过吃到肚子里面的时候有一股热气，然后又出现一股凉气。”    “然后呢？”    “没有了。”茵茵歪着小脑袋想了片刻，摇头道。    “没有了？”苏应嘴角一抽，只觉得茵茵实在是可爱，不过看情况茵茵确实没有其他的症状，难道说，筑基丹失效了？    不过片刻，苏应便把这个想法给掐掉，筑基丹不可能失效，那么唯一的解释就是，茵茵的身体出现了问题。    “系统，在不在？”苏应在心中问道。    “宿主在未抽奖时间出现，一刻钟扣除三点元气值，宿主有什么疑问，请尽快询问！”系统冰冷的声音响起，不过在苏应听来，简直就是毫无人性。    尼玛一刻钟就要三点元气值？怎么不去抢？    时间宝贵，苏应抓紧问道：“请问宿主，如果一个人对筑基丹天生无效，请问这是什么情况？”    “有三种，第一种，此人超越了筑基丹的有效范围，比如修为达到超凡脱俗的境界，这样再服用筑基丹，无效。第二种，死人。第三种，服用者乃是特殊体质，这种人天生不需要筑基。所以筑基丹也就失去了效用。”    听着系统的解释，苏应顿时恍然，不过下一刻便在心底疑惑道：“难道茵茵是特殊体质？”    “系统能否帮忙鉴定茵茵到底是何体质？”苏应问道。    “鉴定体质，花费元气值，五点。请问宿主是否鉴定？”    苏应面色一抽，无奈道：“鉴定。”    “请宿主稍等片刻。”    “.......”    “鉴定完毕，恭喜宿主，此人为玉骨冰肌体，三千特殊体质之一，修炼阴属性武学，一日千里！”    “玉骨冰肌体？”    苏应呆呆愣了片刻，下一刻心中涌出一阵狂喜，由衷的为茵茵感到开心，他万万没想到，原来茵茵竟然也是特殊体质。    和他不同的是，苏应的特殊体质乃是从抽奖中得到的，现在也只不过融合了百分之八左右，但茵茵不一样，她是天生的特殊体质。    “真是人比人，气死人....”知道这个结果后，苏应在心中悻悻道。    他勤修苦练，突破两三个境界，自己的混元道体才融合了百分之八的进度，但即便这样，也已经让他达到这种境界。    可对于茵茵来说，有了玉骨冰肌体，这些限制境界突破的关卡，几乎不存在，她这种体制，虽然比不上混元道体，但若是有相应的武学供其修炼，短时间内便会突飞猛进，实力大增！    “茵茵有这样的体制，也不知是福是祸......”    苏应心中沉吟，将这件事放在心底，谁也不打算告诉。    特殊体质的影响极大，若是传了出去，恐怕有无穷的灾难，即便是苏府也护不住她。    “少爷，怎么样了？我是不是不能修炼？”    茵茵睁开眼睛，语气有些难过的问道。    苏应微微一笑，摇头道：“非也，你不是不能修炼。而是太能修炼了。不过你要答应少爷我，以后不要万不得已的时候，不要轻易暴露自己的实力。知道不？”    茵茵眨眨眼睛，不明所以，但还是乖巧的点了点头。    “接下来我就给你传功，然后再传给你一部武学。你以后就好好修炼。”    苏应说话间，便在心中问道：“系统，我还有多少元气值。”    “十八点。”    “传功一次要花费十点，这样就还剩下八点。不过也够了。”苏应这般想着，随即在心底道：“现在开始传功，牛肉汤的功力。”    “本次传功花费元气值十点，请宿主做好准备，把手臂搭在传功人的手腕筋脉处。”    苏应点点头，随即对茵茵道：“接下来我要给你传功，你做好心理准备，不要有什么压力，很快就能完成。”    茵茵一听传功，立刻眉开眼笑，兴奋的点了点头。    下一刻，苏应握住茵茵的手臂，心念一动，系统立刻为茵茵开始传授牛肉汤那块十年的功力晶石。    随着内力的传输，茵茵只觉一股真气从苏应掌心涌入自己体内，沿着经脉四散游走，几个呼吸之间便将她全身经脉游走一遍。    这种感觉又麻又痒，还有丝丝冰凉的感觉，又有些舒服，仿佛被他的手将全身上下抚摸一遍，不由羞得她脸蛋通红。    “少爷，我....我好热。感觉有一股热气在体内游走。”    茵茵脸蛋发烫，一脸为难的看向苏应。    “热？”    苏应微微一怔，看着茵茵媚眼如丝，吐气如兰，尤其是红苹果一般的脸蛋，顿时心猿意马：“你坚持片刻，马上就好。少爷我现在传给你的是内力。你有了这些内力，才能一拳把别人打趴下！”    听到苏应的鼓励，茵茵连忙摄定心神，不一会，她就感觉到一股凉气开始慢慢的代替热气，接着她体内练练传出清脆的响声，似乎某一种关卡被练练冲破。    苏应知道这是茵茵在内力的冲击晋升境界的声音，当下也未多想，继续为茵茵传功。    系统传功的速度很快，仅仅过了一盏茶的功夫，苏应便感觉从他手臂涌出的内力已经没有刚开始那般磅礴，又过了片刻，整个传功直接结束。    “本次传功结束，花费元气值十点，宿主目前剩下元气值，八点。请宿主再接再厉。以攀登武道更高境界。”    随着系统冰冷的提示音响起，苏应心中微微松了一口气，他本以为传功会有一些意料之外的危险，却没想到竟然异常的顺利。    茵茵仍旧闭着眼睛盘膝而坐，她的周围出现一丝丝的雾气，苏应只是靠着一旁，就感受到刺骨的冰寒，淡淡的蓝色在茵茵身躯周围流转，给人一种神秘莫测的感觉。    ........    王家，一处院子内，王元杰面色不善的坐在石凳上，他旁边站着一名灰袍老者和两名中年人。    “少爷，您确定是苏家的，苏应？”灰袍老者试探性问道。    “应该是，李七不会骗我。毕竟收了我十万两银子。”王元杰眉头紧皱，又说道：“无论是不是，想办法让他出府，然后抓起来狠狠的逼问。”    “少爷，五少爷和苏应那个废物有些交情，要不要让他把苏应引出来？”一名奴才建议道。    啪！    王元杰闻言反手就是一巴掌，怒喝道：“你懂个屁。那个废物据说和苏应交情很好，若是让他知道，苏应还能出来？”    “是是...”    那奴才被打了一巴掌，顿时捂着脸，连连点头。    “不过你这话却是提醒了我。”    王元杰手捏下巴，眼角露出一丝阴阴的笑意。"
	}, {
		"chapter": " 第19章 入局",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041330.html",
		"content": "    傍晚，茵茵终于从修炼中醒来，苏应在一旁观看，顿时连连点头。他可以感受到，茵茵的气息比从前更加的强大，整个人脱俗出尘，亭亭玉立，给人一种从骨子里玉质的感觉。    “少爷。。”茵茵娇俏的叫了一句。    “什么感觉？”苏应笑问道。    “很好，很舒服！”茵茵想了片刻，又歪着小脑袋说道：“我觉得身体里面有一股气在流转，所过之处凉凉的，却又有一种暖暖的感觉。还有，少爷，为什么我醒来之后，感觉脑袋里面多了些东西。好像叫，明玉神功？不过却只有前六重。”    “这就对了。”    苏应微微一笑，不置可否道：“你现在的修为应该达到了后天四品境，只要你好好修炼明玉神功，以后你的实力将会慢慢的提升。到时候成就先天高手也不是问题。”    “先天高手？那是什么？”茵茵问道。    苏应想了想，觉得应该告诉茵茵这些，毕竟她现在也属于武道中人，便解释道：“武者修炼又后天与先天之分。后天炼体，先天炼气。你现在所处的境界就是后天四品。不过这只能算是武道的一个小小的起点。”    顿了顿，苏应又接着说道：“先天境据说有三重，分别是九息服气，御空而行，金刚不坏。若是能达到这种境界，立刻就超人一等，到时候不仅实力大进，就连自身寿命都立增数倍。据说金刚不坏境的武者随随便便都能活上个三五百年。”    “哇，这么厉害！三五百年？”    茵茵闻言，顿时一脸惊叹和萌萌哒的表情，苏应短短数言，却彻底颠覆了她的世界观与认知，让她的眼前打开了一扇新的大门。    同时茵茵内心又有巨大的庆幸，她本是卖身到苏府的奴婢，本来一辈子都没有资格修炼武道。但现在她却在短短时间内便达到后天四品，这一切都是因为苏应。所以她心底对于苏应的感觉更加的深刻，同时其中还夹杂着一股莫名的情愫。    “少爷，谢谢你。”茵茵眼眶通红，语气中充满了感激。    苏应哑然，摸了摸她的小脑袋，微笑道：“别说这些，只要你好好修炼就是了。”    “嗯嗯。一定，少爷放心吧！”茵茵立刻挥舞着小拳头，信誓旦旦道。    接下来两人吃过晚饭后便开始一同修炼，苏应为她讲解了一遍明玉神功的要诀，茵茵竟然很快便完全领悟，这种资质让苏应着实一惊。    要知道他之所以能把北冥神功修炼的这般快速，完全是靠着系统赠与的熟练度帮助，而茵茵却只是短短片刻，在没有任何人帮助的情况下，便领悟了明玉神功的奥妙。    这种资质，即便是苏应也自叹不如。    “茵茵的资质，比大哥都不差，更是远远超过其他苏家子弟。若是她从小习武，只怕她的成就，不会比任何苏家弟子逊色……”    茵茵乃是冰肌玉肤体，苏应虽不知这种体制在三千体质中排名如何。但能排进三千体质之中的特殊体质，想来应该不会差。    一夜无话，苏应与茵茵都是静静的修炼，直到天明，苏应早早醒来，但茵茵仍旧在修炼中，苏应叫了一句，见她没反应，便笑着摇摇头打开房门。    一连几日的大雪已经停了下来，院中的积雪早已被人打扫干净，但墙瓦上仍旧白茫茫的一片，阳光照射在上面，使得积雪开始慢慢的融化。    突然，一个声音从院中走来，苏应抬头望去，只见是一个灰衣仆人，他来到苏应身前，躬身道：“九少爷，王青山王少爷叫小的给您传话，说约您在城外青阳山脉见面。有重要的事情要和你商量。”    “王青山？”    苏应心底疑惑，然后问道：“他人呢？”    那奴才摇摇头，说道：“没见。送信的是青山少爷的仆人，那人我见过。便过来通报了。”    苏应微微点头，道：“我知道了，你下去吧。”    等那人走后，苏应站在原地微微思索：“王青山找我到底什么事？不亲自来，还要前往青阳山脉？难道和陆兄有关？”    想了想，苏应转身回到房间，给茵茵留了张纸条，便起身朝着城外青阳山脉的方向走去。    青阳山脉在青州城外，可以说整个青州城便是依据青阳山脉而建，再加上外围有乌江流过，导致整个青州城三面环山饶水，易守难攻，也因此成为大秦朝的边疆要塞。    苏应来到这个世界，还是第一次出城，一路上他边走边看，只觉得整个青州城实在是广阔巨大，幸亏苏府离城门不远，否则要想出城，单凭他徒步行走，还不知要多久。    苏应出了城后，才发现道路便建在山脉不远处，他四处观看，却并未发现王青山的身影，暗道这死胖子难道还在山脉深处？    这般想着，苏应起身朝着山脉深处走去。    他现在实力高深，对于一些寻常的危险，倒也能够应付。    不过苏应还是不敢太过深处行走，青阳山脉绵延千里，其中妖兽众多，甚至不乏先天境的妖兽。    若是深入其中，怕是有去无回。    苏应这般走着，暗道王胖子为何还不来，就在此时，一个声音突然从一旁传来，惊喜万分：“哈哈，王叔，你果然没说错，这小子还真来了。”    苏应回头看去，只见一名身穿锦衣的少年背负双手施施然走来，一个中年奴仆亦步亦趋跟在他身后，两人看向苏应，眼神中的贪婪一览无遗。    “你就是苏应？和我五弟王青山那个废物并称为青州三害的苏应？”    不等苏应回答，这人继续道：“当日在百宝阁，是不是你与本少爷做对买下七色玄灵花？”    “你是王元杰？”    苏应恍然，怪不得自己一路走来总感觉哪里不对，原来根本不是王青山叫自己出来，而是这王元杰故意假借王青山的名义引他出来。    “哼，正是本少爷。”    王元杰目光冷厉，神色不善的看着苏应，道：“把七色玄灵花交出来吧，我饶你不死。你一个废物，要了这等灵物，也是糟蹋。”    苏应脸色一愣，顿时笑道：“你是什么东西，竟然也敢妄言饶我一命？”    他弹了弹指甲，继续道：“再说了，七色玄灵花，是我拍下来的东西。你没有本事，就只能证明，你是个，穷逼。”    苏应说话之间一字一顿，不远处的王元杰听到他嘲讽，顿时脸色铁青，暴怒道：“狗东西，竟敢大言不惭。等会本少爷要一寸寸捏碎你的骨头！看你到时候还敢逞口舌之利！”"
	}, {
		"chapter": " 第20章 越战越猛",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041331.html",
		"content": "    “少爷，还是我来吧，不劳您动手。”王元杰身后的中年奴仆微笑道，看向苏应，就像是看着一个待宰的羔羊。    苏应心中一动，顿时看向那人，身材也不是如何高大魁梧，但每一步落下，便在坚硬的山石地面留下一个深近三寸的脚印，一股令人战栗骇然的气势从身躯中爆开来！    后天七品！浑身真气已经完全转化为罡气！    王元杰听此，顿时点点头，狞笑道：“也好。对付一个废物，王叔直接出手，不过千万不要一上来就打死他。留下他的命，我要一点点的捏碎他的全身骨头！”    “是的，少爷。”    中年人淡淡一笑，而后转身向着苏应走去。    “让我自己动手，还是你主动跪下。”    中年人王叔冷笑道：“小子，你脚步扎实，怕是有些许的修为。不过在我面前，根本就不够看的。”    “是吗？”    苏应面色冷然，同样向前一步，心念一动，浑身真气游走全身，随时准备进攻！    “不知好歹。我劝你还是乖乖的把七色玄灵花交出来，这样，还能留你一条全尸。”    “哦？”    苏应面色怡然不惧，淡淡笑道：“你说大话也不怕闪了舌头。就不怕我大伯知道此事，灭你王家满门？”    果然，无论是那中年仆人还是王元杰，听到此话都是眼底一突，在青州城，苏有道乃是第一高手，无人能敌。    传说中此人年轻时心狠手辣，一言不合就灭人满门，有人就评价此人说他修的正道功法，行的却是魔道风格。    十数年来，苏有道震慑青州城，苏家也因此，成为整个青州城第一世家。    “哼，臭小子，你一个废物，如何会值得苏有道关注？而且此地渺无人烟，就算杀了你，谁又知道？受死吧！让你尝尝我的阴毒掌！”    王叔暴喝一声，脚下一踏，顿时如同大鸟般朝着苏应扑去！    他的真气刚勇猛烈，涌入手掌之中，大手顷刻间大了数倍，如同蒲扇一般，掌心碧绿，似乎涂有剧毒！    阴毒掌！    掌法一出，还未近身，苏应便感觉到一股腥臭之风朝自己扑面而来，若不是他有北冥神功护体，不用中招，单单是毒气，都能让他头昏目眩。    看到王叔的声势，苏应立刻知道，此人罡气不仅完全洗练完毕，甚至距离后天八品境也已然不远。    虽然苏应已经是六品巅峰，真气也转换了大半，但毕竟修炼时日太短，比王叔还是逊色了一筹。    苏应不敢硬接，待那阴毒掌快要来到自己身前，身躯顿时一侧，堪堪躲过。    噗嗤！    碧绿色的掌气瞬间喷发到地面上，坚硬的山石地面像是泼了强硫酸般兹啦兹啦作响，不一会便腐蚀了一大片。    王叔一击不中，眼底闪过一丝惊讶，他没想到苏应竟然能轻而易举的躲过他的攻击。    突然，他感觉到一股极为危险的气息从身侧传来，恍惚间似乎看到一团炙热的小太阳般，眨眼间便来到自己身前。    “太虚天罡手！”    王叔心中大骇，他修炼的阴毒掌，以至阴至毒著称，即便高出他几个小境界，中了阴毒掌也休想活命。    但苏应的太虚天罡手，却是至阳至刚，刚柔相济，根本就不怕他的阴毒掌。    “算你有点见识！”    苏应冷冷一笑，并指如剑，朝着王叔连连点去，他每出一指，必取要害，胸口，心脏，喉咙，眉心。    每一指落下，都发出叮叮的脆响。    赫然是太虚指法！    苏应修炼的时间不长，所会的武学也只有北冥神功与太虚天罡手。但这两门武学，却无一不是神功。王叔的阴毒掌虽然歹毒无比，但苏应却根本不怕。    正在此时，王叔身躯一转，阴毒掌印再次朝着苏应当头盖下，腥臭的气息扑面而来，震动空气，似乎腐蚀的空气都噼里啪啦的爆响！    苏应猛然翻起右手，北冥真气狂涌而出，向着阴毒掌迎去！    两人手掌相交，但见一道道青绿的真气在空中撞击，滋滋啦啦燃烧，引得空气都暴动！    “臭小子，没想到你还深藏不漏，内力竟然如此深厚！不过你上当了！竟然胆大包天与我相对，哈哈哈，给我死来！”    王叔面色大喜，手臂猛然用力，顿时碧绿色的真气更加凶猛的朝着苏应冲击而去。    “是吗？北冥护体！”    苏应猛然大喝，双臂翻转，北冥神功在体内疯狂的运转，顿时所有的毒气全部被他一一化解，消散在空气中。    北冥神功乃是一切吸功化功武学的根源，所以，修炼北冥神功，就相当于同时修炼了吸功大法与化功大法。    王叔的阴毒掌虽然厉害，毒气一沾就能让人中招，但对于苏应来说，根本不是问题！    “什么！怎么可能！”    王叔面色骇然，本以为苏应中了他的阴毒掌，轻而易举就能拿下，却没想到，自己真气上所附带的毒气，根本就进不去苏应的体内。    不仅进不去，所有的毒气只要碰到苏应的身体，竟然瞬间消散！    “怎么不可能！给我吸！”    苏应冷冷一笑，体内北冥真气再次运转，双臂刹那间便传承一股巨大的吸力，王叔瞬间便感觉到，自己的内力竟然不受控制的朝着对方的双臂涌去。    他心中惊骇至极，一时间竟然无法挣脱，只觉得憋屈无比。他乃是后天七品巅峰的修为，只差半步，就能达到八品内罡境，这种实力，足以碾压六品境的苏应。    可他好死不死的，非要以掌对掌，他以为势在必得，却不知对于苏应来说，却是正合他意！    “给我破！”    王叔知道，苏应怕是练了吸功大法一类的武学，若是自己再不挣脱，必定会被对方吸干内力成为废人。所以他心下一狠，体内真气顿时逆行，双臂砰的一声闷响，顿时从苏应掌心挣脱出来。    虽如此，但王叔还是被自己的真气反震的蹬蹬后退，待止住身形，却是嘴角流血，受了轻伤。    一旁观战的王元杰蹬的眼珠子都差点掉下来，本以为王叔出战，轻而易举的就能将苏应拿下，可现在不仅失败，竟然连自己都受了伤？    这尼玛是什么情况？这小子不是废物一个吗？说好的青州三害呢？怎么现在成了武道高手？    王叔见他脸色不对，连忙道：“少爷，这小子修炼了一门邪功，有些类似吸功大法。但真实修为却没有多高，只要不被他碰到，就没事。”    王叔此言，却是脸色通红，这才想起来，苏应与他对了一掌，竟然被他震伤，按理说，受伤的应该是苏应才对！    苏应看着两人，心中冷笑：“如果我没有修炼北冥神功，的确不敢与你们交手。但是现在，我吸了一部分内力，修为再次大进，只差一点，就能突破进入后天七品。真是找死！”    “不错不错。这个废物虽然深藏不漏，但也不是你我二人的对手。王叔，你我联手，立刻将其斩杀！”    王元杰一脸冷笑，心中快慰无比，还有什么，比毁灭一个深藏不漏的天才，更加让人兴奋的？    “不知所谓！”    苏应仰天长啸，双掌一分，径自迎上两人，北冥真气猛然催动，太虚天罡手刹那间左手化掌，右手化拳，招式大开大合、迅猛无滔、重起重落，霸道无比！    只见他的双手，握拳时，如同两把巨锤，力道惊人，似乎把二人当成钉子，锤落敲打，变为掌印时，又仿佛两把大斧，要把两人劈开！    以硬碰硬，以强破强！    “王叔，你左我右！这个废物竟然这么强？”    “好！”    只见三个身影兔起鹘落，纵横来去，快如疾风，稍一接触便立刻分开！    当！当！当！    一声声巨响传来，三人手掌碰撞，竟然出铿锵有力的金铁交鸣声，仿佛他们的手掌都是钢铁所铸！    苏应长啸不绝，挥洒招式，只觉前所未有的快意！    自他修炼有成，这还是第一次如此畅快淋漓的大战，心中只觉得有无穷豪气，恨不得一瞬间完全抒发！    在他体内，北冥真气运转的速度越来越快，所有的真气罡气被他一一化解吸收，不一会，三人便交手了数百招。    当！当！当！    三声碰撞声传来，苏应步步紧逼，直打的二人连连后退，尤其是王叔，心中震惊万分：“这小子怎么越战越猛？”"
	}, {
		"chapter": " 第21章 亦如杀狗",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041332.html",
		"content": "    王叔虽然心中惊讶，但不远处的苏应却已经有些气喘吁吁，若不是靠着北冥真气支撑，早已力竭。    “少爷，这小子与你我二人对拼，真气已经所剩无几，咱们加把劲，就是他的末日了！”    王叔大叫，一旁的王元杰喘了几口粗气，脸上露出一丝冷笑：“臭小子，快把七色玄灵花交出来。本少爷或许还会考虑留你一条全尸！”    “舌燥！”    回应二人的，却是苏应猛然爆喝，下一刻，他竟然主动出击，二话不说朝着王叔轰击而去！    他独自应付二人，即便有北冥真气支撑，此时也有些体力不支。    所以他再次出手，瞬间便朝着实力最强的王叔轰去，势必要把他直接打死，然后再慢慢的解决王元杰！    “尔敢！”    王叔脸色一愣，瞬间明白苏应的想法，心中又惊又怒，感情这是拿他当软柿子捏？    与此同时，王元杰也是瞬间出手，朝着苏应背面拍去！    王元杰从后方袭来，苏应不得不腾出一只手，硬撼他的掌力，再上前一步，同时另一只手再次向王叔劈落。    这一掌落下，王叔终于受伤，哇的吐了口血！    与此同时，苏应也是一口鲜血喷出，整个人被打的生生滑退数十米之远！    他同时应付王元杰两人，其中大部分实力都放在王叔身上，王叔的修为本来就比他高，王元杰又从后方袭来，顿时让他受伤。    然而对于王元杰，苏应却是不予理会，死死的叮住王叔，步步紧逼，手起手落，眨眼间便击出数十掌！    王叔接下最后一掌，突然狂吼一声，整个人被苏应打的轰然倒退，后背撞在一颗三五人合抱的大树上，再次口喷鲜血！    “少爷！快走！我们不是这小子的对手！”    王叔面色惊恐至极！简直不敢相信，两人联手，还会被苏应打的吐血。    他虽然是后天七品巅峰的高手，但一上来就被苏应吸取了大半内力，又因自身真气逆行受伤，能坚持到此时，已经足以证明其实力强大。    王元杰听此，身形瞬间一顿，尤其是见到王叔的情形，更是让他面露迟疑之色。    “少爷，别想了，快走！”    “想走？”    苏应冷冷一笑，不再管王叔，身躯一转，朝着王元杰扑击而去。    苏应怒喝一声，见王元杰想走，脚下猛然一踏，整个人如同下山的猛虎，朝着王元杰扑去！    太虚掌猛然发动，掌心泛着浓郁的青气，几个起落便来到王元杰身后，一掌盖下！    王元杰自身毕竟有不错的实力，见苏应拍来，惊慌失措之下，顿时抬手相迎，然而下一刻，却发现苏应压根不准备与他交手，只见苏应手臂诡异的扭转，下一刻太虚掌啪的一声盖在王元杰胸口之上。    这一掌势大力强，几乎令苏应耗费全身剩下的真气，但效果也是显而易见的，只见那王元杰被他一掌打的一屁股坐在地面上，生生向后滑退十数米之远。    他挣扎着站起身，嘴角大口大口的吐血，见苏应走来，不由得打了个冷战，一步步后退，颤声道：“苏应，只要你放过我，今后我绝不与你为难，而且那七色玄灵花也是你的！”    苏应继续向他走去，缓缓抬起手，冷笑道：“七色玄灵花是我花钱买的，本来就是我的。”    王元杰突然哈哈大笑，面目狰狞，厉声道：“苏应，你杀了我，我王家绝不会放过你！你以为在苏家有苏有道照看就可以安全了吗？我告诉你，我王家想杀你，就像杀一条狗！”    苏应皱了皱眉头，王元杰说的没错，如果王家想杀他，怕是自己不突破先天就休想出苏家了。    王元杰看到他迟疑的脸色，顿时胆气一状，狞笑道：“哈哈，我就知道你不敢.....”    “白痴！”    苏应冷冷一笑，下一刻手起手落，一掌盖在王元杰头顶天灵。    “我杀你也像杀一条狗。”    王元杰七窍流血，瞪大眼睛，身体晃了晃，下一刻仆倒在地死不瞑目，似乎至死也没有想到，为何苏应竟然敢冒着王家向他下手的危险，对他动手！    “你....你竟然杀了少爷！你死定了！你死定了！就算苏有道，也护不住你！”    不远处的王叔见此，心神惊骇，万万没想到苏应竟然二话不说直接打死王元杰，这简直颠覆了他的认知，难道苏应就不怕王家无穷无尽的报复吗？    但他不知道的是，苏应两世为人，早就知道对待敌人万万不能心慈手软，所以他从来都是，斩草除根以绝后患！    这王元杰想杀他，就要做好被杀的准备。    “废话真多。”    苏应冷然一笑，下一刻来到王叔面前，再次一掌拍出。    王叔心中发狠，怒声道：“苏应，你竟然如此狗胆包天，反正老子回去也活不成，就算死，也要拉着你陪葬！”    “你没有机会了！北冥神功！”    苏应爆喝一声，下一刻直接来到王叔身前，猛然抓住王叔双臂，顿时手臂传出两股巨大的吸取之力。    而对面的王叔本身就身受重伤，现在就被他扣住双臂，无论他如何用力，就是无法挣脱。    现在被苏应用北冥神功吸住掌心，王叔只觉得浑身真气不受控制的朝着对方涌去，无论他怎么收缩丹田气海，都无济于事。    而对面的苏应，却是随着真气吸取，本来苍白的面色渐渐的变的红润，突然，他的身躯之中爆发出一阵震耳欲聋的闷响，却是他突破了！    由后天六品巅峰彻底进入后天七品。    不仅如此，随着王叔真气继续涌入苏应体内，他的修为仍旧在节节攀升，七品中期，七品后期，七品巅峰！    短短时间内，苏应便连连跨越三四个小境界，一直到七品巅峰，才彻底停下！    而王叔浑身真气却是被苏应吸的一干二净，不仅如此，整个人由中年变为皮肤粗糙如同树皮，头发花白的腐朽老人，一身血气同样被苏应吸取的一干二净。    啪！    吸取完毕之后，苏应一掌拍在王叔的胸口，直接打的他倒飞出去，落地后已然气绝身亡。    呼！    打死二人之后，苏应立刻盘膝坐在地面上，开始炼化吸取而来的真气。    此时此刻，他心中震惊至极，万万没想到，北冥神功不仅可以吸取他人内力，竟然连对方的血气都能吸的一干二净。    这简直就是恐怖。    要知道在前世，北冥神功只是一门能够吸取他人内力来强大自身的绝世武学，然而到了现在，竟然连对方的血气都能炼化。    这简直不可思议。    要知道，一个人的血气乃是自身衍生，不像真气那般乃是后天从虚空中吸取而来。    血气本身便是一种在体内生根发芽的衍生物，除非是某种极为邪恶的魔功，才能把一个人的血气炼化吞噬的一干二净。    可苏应第一次使用北冥神功，竟然就达到这种效果，一时间让他有些疑惑，这北冥神功难道来到这个世界，也发生了某种神秘的变异？    不过现在却非考虑这些的时候，苏应盘膝坐在原地，认真的炼化吸取而来的真气与血气。    大概半盏茶的时间，苏应便已经收身而起，所有的异种真气完全被他炼化吸收。"
	}, {
		"chapter": " 第22章 身躯变异",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041333.html",
		"content": "    原地休息片刻，苏应起身来到王元杰的尸体前，一阵摸索之后发现一个绣金色的精致荷包，打开一看发现里面竟然全是金票。    他随意翻了几张，竟然各个都是一千两的面额，足足有三五十张。    “奶奶的，王家不愧是青州城第一有钱家族。”    苏家弟子每月奉银也就是三五百两，堪堪只够自己每月零花，这王元杰随身出门，竟然携带如此巨款，当真是不可思议。    在大秦朝，一两金子兑换十两银子，苏应手中的这些金票，足足有数十万两之多。    也难怪此人在百宝阁为了一朵七色玄灵花，就能哄抬到五百万两。    收起金票，苏应又来了王叔身前，发现此人身上银两甚少，但却在其身上发现一本泛黄的书籍，苏应翻看之下，赫然正是阴毒掌的修炼秘籍。    这门掌法虽然厉害，却太过阴毒，苏应压根不打算修炼，准备回到家族交给藏书阁，再换取一次进入其中观看书籍的机会。    “扫描阴毒掌秘籍一本，可兑换元气值三点。”    系统提示了一句，苏应收起秘籍，直接把尸体扔下山涧之下，便施施然的朝着青州城的方向走去。    他此次斩杀二人，事关重大，在自己没有足够实力之前，万万不能让人知道。    否则以后自己休想再出苏府半步。    苏应刚走没多久，不远处的官道上远远一匹火红色的骏马行来，其上坐着一名白衣女子，她手持长剑，眼若星辰，肤如凝脂，像是仙子下凡。    待走到苏应与人交手之处，她秀巧的鼻子微微耸动，眼神奇怪道：“好浓的血腥气，此处不久前发生过打斗。”    说话间这女人翻身下马，低下头左右观看：“此处应该是有三人交手。实力大概都处于后天六七品的地步。恩？这是？”    白衣女人微微皱眉，来到不远处的山崖之下，向下望去，她蹲下身，见地面上有丝丝血迹，随后向下看去。    “应该是被人抛尸到山涧之下，要不要下去看看？”    说话间白衣女人猛然跳下，整个人在半空中虚踩几下，便稳稳当当的来到山涧之下，此时不远处赫然有两具摔的的面目全非的尸体，有几头野兽正试探性的想要啃食。    “好熟悉的面容，似乎在哪里见过。”    白衣女人口中惊疑，抽出长剑微微翻动，待看到尸体面容时，顿时一惊：“王元杰？他怎么会死在这里？这是王叔？我小时候见过一次。没想到竟然被人打死了。”    白衣女子想了想，随即一手提起一人，脚下一踏，整个人再次一跃而起，在半空中借力几次，便跃然而上。    “火儿，你回城叫人。”    那骏马嘶鸣一声，似乎能听懂人话，随即四肢一动，风驰电掣的朝着青州城的方向赶去。    而此时的苏应已经回到了苏府，见茵茵已经修炼完毕，他仔细观看，才发现这丫头练了明玉功之后，整个人竟然像是容光焕发般，气质出尘，却又清柔、娇美，摄人魂魄。    吩咐茵茵几句之后，苏应转身来到房间。    刚刚吸取了王叔的内力，虽然已经原地巩固了片刻，但苏应仍旧有些不放心，毕竟北冥神功虽然效用非凡，可来到这个世界之后已经产生了变异，万一有什么后遗症而自己又没发现的话，那可就得不偿失了。    所以他一回来，立刻回到房间闭目打坐，检查自己身体的情况。    他闭目内视，只见体内北冥真气依旧在高速运转，丹田内的真气源源不断的滋生，汇聚成一团。    此时北冥真气的修炼进度已经达到百分之六十三的进度，苏应估计，若是想要完成北冥神功的修炼，怕是要突破先天才成。    不过让他感到奇怪的是，此刻北冥真气运转的轨迹，竟然与之前的有所不同。    尤其是在吸取了王叔的浑身血气之后，苏应的身躯似乎发生了某种极为神秘的变化。    若不是北冥真气敏感至极，苏应一时间竟然也无法发现。    他真气运行的轨迹，依旧是自身奇经八脉游走，作周天循环。但运行的路线，却是大大的延长，就像是一条长江大河，却突然分出许许多多的小河流一般，导致这些真气纷纷涌入这些细小的经脉当中。    人体经脉，分为奇经八脉和十二正经两种，但是除了这些经脉之外，还有其他众多的细小经脉，数量及其繁多，数不胜数。    奇经八脉十二正经，就像是一片树叶纹路的主干道，而那些细小经脉便是叶子的纹洛，分布在主干道周围，形成一个巨大的网络体系。    因为数量太多，所以武道心法极少会牵扯到这些细小经脉。    但此刻，苏应体内的真气却自然而然的涌入到这些经脉之中，形成一个庞大而复杂的交通网络，变成一种超越当今任何武道范畴的大周天循环体系！    苏应很快就意识到，这恐怕不是北冥神功的效果，因为北冥神功只能助长真气，而无法强化身躯。    那么唯一的可能就是，混元道体！    “难道说，我吸取他人的身躯血气，能加速混元道体的修炼不成？”    苏应这般想着，立刻进入系统空间，朝着自己的信息看去，只见上面一行行的写到。    “姓名：苏应。”    “地域：原始大陆大秦朝青州城。”    “修为：后天七品巅峰。”    “技能：北冥真气，太虚天罡手，段家剑法。”    “体质：混元道体，（进度，10%.....）”    “综合评价：稍微有些自保之力。”    苏应观看了一会，心神才从空间内退了出来，心中暗道：“果然如此，原来吸取他人的血气，竟然可以加快混元道体的融合进度。”    混元道体乃是三千特殊体质中排名前十的存在，天生与道合，武者若是拥有这种特质。，修炼之下必定突飞猛进，一日千里。    现在混元道体再次有了提升，苏应身躯从虚空中吸取的真气比之前又有了极大的提升，不仅如此，他的修为虽然目前只有后天七品，但他的真气雄厚程度，却堪比八品境的高手。    “北冥神功果然是居家旅行杀人必备的绝世武学，我若是修炼其他武学，即便有混元道体，实力提升也不会如此迅速。但现在有了北冥神功，只要我再吸取几个人的内力血气，修为必定突飞猛进。”    然而这个想法只是在苏应心头划过，便被他直接掐断：“不行，若是随意吸取他人的内力血气，怕是要不了多久我就会成为人人喊打的魔道之人。以后北冥神功还是少用的好，除非对待敌人，否则还是不能轻易使用。”    这般想着，苏应慢慢入定，继续修炼北冥真气。    与此同时，城外那名身骑红马的绝美女子也辗转几个街道来到了一处巨大的宅院前，那马儿乖巧的跟在她身后，背上还驮着两具尸体。    “王府？”    白衣女子来到府门前，抬头朝上方巨大的牌匾看去，点点头，又对着左右四名侍卫道：“不知王家主可在？”    “你是谁？找我们家主何事？”一名侍卫警惕道。    “我叫江玲珑，在路上发现贵府大公子和一名仆人的尸体。所以送来，王家主若是再不出现，他儿子可就要暴尸荒野了。”    女子轻笑，声音如同银铃般悦耳，她旁边的马儿有些不耐烦，鼻子吭哧吭哧几下。    “好了好了，我知道让你背着两具尸体有些委屈你，一会回府之后，我让人给你你最喜欢的妖兽肉吃，如何？”    火儿闻言，顿时欢快的嘶鸣，安静了下来。    “你说什么？我家公子的尸体？哪个公子？”那侍卫将信将疑，捏了捏手中的横刀，来到马儿身前。    “你自己看咯。”江玲珑拍了拍马背，示意火儿安静下来。    那侍卫看了她一眼，随即咽了咽喉咙，向着马背上的尸体看去。    这一看不要紧，那侍卫看到马背上尸体的面容，顿时啊的一声大叫，面色惊恐的蹬蹬后退，连忙呼天喊地的朝着府中奔跑而去：“不好了不好了，大少爷死了，大少爷死了。”    他此言一出，整个王家顿时大乱。    府门外，江玲珑放下两具尸体，随后跨上火儿，慢悠悠的向着城主府的方向走去。"
	}, {
		"chapter": " 第23章 危机渐起",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041334.html",
		"content": "    王家，一处书房内，王如海静静的站在书房内，他负手而立，脚下一片狼藉，上好的铁木书桌已经被其打碎。    他是王家的家主，一身修为更是先天境，虽然只是第一重九息服气，但在青州城，也是一等一的高手。    可以说除了苏有道，王如海在青州城罕逢敌手。    入夜，一个黑衣老奴推门走入，悄然来到王如海身后。    “家主，已经查清楚了。送大公子回来的，是城主府之女，江玲珑。不过，此事与她无关。”    王如海点点头，冷冷道：“那元杰到底是死在谁的手里？”    那黑衣老奴想了想，躬身道：“家主，老奴查看大少爷的尸体，发现他临死前与人恶斗一场，但最终是被人一掌拍中胸口，浑身筋脉尽断，而后又一掌盖在天灵，气绝身亡。”    王如海静静的听着，王元杰是他的儿子，王家的继承人，现在却突然被人送来了尸体，他心中的震怒可想而知。    那黑衣老奴继续道：“不过老奴在查看王叔的伤势时，却发现了一个奇怪的事情。他面容苍老至极，若非老奴找来多人辨认，恐怕都认不出他是王叔，最重要的是，他浑身气血干瘪，体内一丝一毫的真气都没有。显然是被人以邪门功法吸去全身内力血气。”    顿了顿，他又接着说道：“但奇怪的是，从少爷的伤势来看，他胸口所中的掌力，又有些像苏家秘传的太虚天罡手中的太虚掌。”    “苏家！”王如海冷哼一声，眼中杀机四射。    “苏家有能力杀死少爷的人，数量极多，很难调查。”    黑衣老奴面色古怪，轻声道：“不过刚才老奴遇到五少爷的奴才，他告诉我，上午时分，正是大少爷让他以五少爷的名义前往苏家引出苏应。”    王如海微微一呆，显然不明白黑衣老奴为什么要告诉他这件事。    “所以，老奴猜测，大少爷的死，会不会和苏应有关？”    “苏应？”    王如海徐徐吐了口浊气，目光越来越凌厉：“我不管此时是否和苏应有关，既然元杰是因他而死，那就提着他的头颅来见我。我倒要看看，到底是谁和我王家过不去！”    “家主放心。此事老奴一定办好。”    .......    苏家武场内，几个弟子聚在一起，窃窃私语。    “你们听说了没有老四竟然受伤了。”    “受伤？谁打的？哈哈，不会是和老九那个废物一样，和别人争风吃醋，被打了吧？”    “你知道个屁。”    那弟子啐了一口，又神秘兮兮的说道：“说出来你们可能不信。老四之所以受伤，竟然是被老九那个废物打的。”    “什么？你特么不是开玩笑吧？”    “谁给你开玩笑？此事千真万确！据说老四那日还找了许多直系子弟，不过就他自己前去找老九的晦气，谁知道回来之后就被打断了一条手臂。”    那人顿了顿，继续神秘兮兮的道：“据说老九之所以表现的废物，完全是想要扮猪吃老虎，其实他才是咱们苏家最天才的人，就连老大都比不过。”    “怎么可能？老大虽然这些年在外游历，但据说已经达到了后天九品，随时有可能进入先天境。那个废物再强，能强的过老大？”    “你爱信不信。”    “.....”    城主府邸中，一个中年人站立在书房中，脸上显现出来喜色，他身上的气势比王如海都要厚重得多，整个人站在那，似乎与虚空相合。    这就是先天境界，武道宗师。一念沟通天地元气，气动山河。    他便是整个青州城方圆近千里无数城镇，数百万人口的实际统治者，江运河。    随意的站立着，似乎就像是滚滚黄河般，气势非凡。    此时，他的脸上却显现出来了慈父一般的微笑，静静听着外面的动静，突然他的耳朵一动，外面就传递进来了一个声音：“爹爹，我回来了。”    “是玲珑么？快快进来，让为父看看，许多年没有回家，在帝都过的如何了？”    咯吱！书房的门被打开。    江玲珑走了进来，看见自己的父亲连忙拜倒了下去，“父亲大人安康。”    “起来起来，你一路舟车劳顿了。”    江运河微微一笑，双手亲自扶起江玲珑。    “女儿不累。倒是父亲每日操劳，看起来都有些老了呢。”江玲珑笑道：“正好我这次回来，师尊教我送给父亲几粒先天丹，有了此丹，父亲必定可以修为大进。”    “哦？先天丹？”    江运河脸色一惊，连忙拉着江玲珑的手臂坐下：“你师尊又炼制成功了？”    江玲珑点点头，手指在储物戒一抹，顿时一个小玉瓶出现在手中：“不仅如此，这次先天丹的品质比从前更加的好，父亲服用之后，应该可以突破金刚不坏。”    江运河连忙接过，眼神中的兴奋简直不言而喻，对一个武者来说，还有什么比突破境界更来的让人兴奋？    他身为青州城城主，方圆千里的实际掌控者，身份，地位，财富都有了。缺的便是修为。但现在有了先天丹，江运河便能达到先天第三重，金刚不坏。    武者修炼分为后天先天。后天九品，先天三重，这三重境界分别是九息服气，只要达到这个境界，无论消耗多大，九个呼吸便能完全回复，简直匪夷所思。    第二重名为御空飞行，很简单，只要达到这个境界，就能摆脱地心引力的束缚，可以像鸟儿般在天空翱翔，时间长久视自身修为而定。    而第三重便是金刚不坏，先天境的武者达到这个境界，已然可以称之为世俗界的武神，到了此时，不仅寿命大增修为质变，就连自身就发生翻天覆地的变化。    比如血液，先天第三重的武者，一滴血落下，凝固不散，就算十八名大汉都抬之不起！    江运河，做梦都想突破到这个境界。    “对了父亲，女儿回来的路上碰到一件事情。”江玲珑的话语打断了江运河的思绪。    “何事？竟然能引起你的兴趣？”江运河淡淡笑道，江玲珑虽然从小就不在自己身边，但他却知道，自己这个唯一的女儿却是天生的高冷，对谁都不假辞色，更是一心修炼，对于其他的事情更是风轻云淡。    “我在城外山脉外围发现两具尸体，查探之下，才发现竟然是王家的王元杰。”江玲珑微微思索，又接着说道：“我查看过他的伤势，乃是中了苏家的太虚天罡手。”    “还有这种事？”江运河微微一惊，随即笑道：“王如海此人心机颇深，现在死了儿子，还不知要闹出什么大事。不过苏家之人也是胆大包天，竟然敢无缘无故的打死王元杰。”    “恐怕不是。”    江玲珑摇摇头，继续道：“还有一名仆人，此人全身干瘪，内气全无，怕是被吸取了全身内力血气而亡。”    “魔道之人？”    江运河飒然一惊，魔门虽然也有踪迹，但如此明目张胆的吸取他人内力血气却是几乎没有。    “应该差不多。”江玲珑若有所思的点点头：“我听师尊说，魔门在十万大山当中，青阳山脉与十万大山相连，偶尔跑出个魔门之人，也不是什么稀罕。”    顿了顿，又接着说道：“我建议父亲最近还是加强青州城的防卫，以防魔门之人混进来。”    江运河点点头，道：“此事为父会注意，你刚回来，也累了。就去歇着吧，抽时间也可以指点你其他的几个兄弟姐妹。”    江玲珑点点头，随即离开书房。"
	}, {
		"chapter": " 第24章 年末抽奖",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041335.html",
		"content": "    紫竹院内，苏应静静的站在地面上，闭上双目，徐徐吐纳。    蓦然，他睁开眼眸，漆黑的眸子如同夜空中璀璨的寒星，抬起右脚在地上重重一顿，顿时一股沛然大力爆发出来，脚下的青石板地面    剧烈抖动，以他的脚心为原点，向外散发出一圈圈波纹，气浪澎湃！    地面上百十斤重的乱石居然被这一脚的余威高高抛起，苏应目光转冷，身躯猛然一跃，刹那间便来到乱石之下，手臂舞动，太虚掌连    连拍出，真气呼啸击中那些乱石，啪啪啪数响，百十斤的大石轰然破碎，烟尘弥漫！    “好！”    旁边突然传来一声赞叹，苏应抬头望去，只见苏三不知何时来到不远处，虽然面容冷峻，但眼中却充满了欣赏之色。    “九少爷的太虚掌力，刚柔相济，霸道无双！你的修为增长速度，真是让人惊讶！想必浑身真气已经尽数转化为罡气了吧。”苏三缓    缓来到他身边，颔首道：“以你目前的修为，除了大少爷之外，整个苏家年轻一辈，无人能敌。”    “前辈过奖了。”苏应微笑道。    他的修为进境的确恐怖，与王元杰一战才过了不到三天，他的修为便达到八品初期，就连北冥神功，都增长到百分之七十的程度。    从他开始练武到现在，短短一个多月的时间，便修炼到这种程度，说出去都不会有人相信。    “如果不是有传功系统，我想要达到这种程度，还不知要花费多少时间。”    苏应嘴角露出一丝微笑，心中暗道：“果然，扮猪吃老虎的感觉就是爽。”    苏三与他并肩站在一起，而后坐在一旁的石桌上，自顾自的倒了杯茶水，风轻云淡道：“九少爷，再有三日，府主便会出关。到时候    会举行祭祖大典，到时候所有的宗室弟子都会参加比试，已检测一年的进度修为。你要参加么？”    苏应微微一怔，顿时笑问道：“前辈以为如何？”    苏府每三年一次，都会举行祭祖大典，到了那时，所有在外的弟子或者旁系族人都会回归，并且会举行年轻一辈的角逐，获胜者将会    有特殊奖励。    苏三瞥了他一眼，淡然道：“我建议你还是参加的好。不过你要小心苏风。还有苏林。”    苏应微微一怔，随即问道：“苏林？二哥？”    “不错。二少爷是除了大少爷之外最有天资的人，据说现如今已是后天八品巅峰境。随时都能进入九品混元。若是听闻你有这种修为    ，必定会来挑战你。”    苏应点了点头，深以为然，二哥苏林是苏家出了名的战斗狂人，和大哥苏易一般，天资卓越。不过两人都比较奇怪，一个外出游历常    年不归，另一个则是深居简出，疯狂练功。    “九少爷修炼吧，我且去了。”苏三饶有深意的看了他一眼，随后走出了院落。    他一路不紧不慢，穿越走廊楼阁，直到苏府深处，这是一处隐蔽的院落，守卫森严。    苏三双手交叉在袖口，来到院门前，径直走入。    房间内，赫然坐着一名中年人，此人身穿黑袍，剑眉星目，整个人站在那，给人一种博如渊海的感觉。    正是苏有道。    “府主...您，您出关了？”苏三恍然一惊，立刻躬身问道。    苏有道微微点头，眼底闪过一丝豪气：“我闭关十八个月，再进一步，苏三，你是先天第二境，可能感受到我的气息？”    苏三闻言，立刻闭上双目，体内真气涌动，细如发丝般在房间内探索，片刻后，他一脸惊叹的睁开眼睛：“无垢无净，返本归元，老    奴谈查不出。”    “不错。”    苏有道颔首，笑道：“先天三重，第一重九息服气乃是吸取真气，第二重御空而行乃是运用真气，只有第三重，金刚不坏，才是真正    的质量之变化。我现在可以清晰的感觉到，无论是身躯还是力量，都有了极大的增强。”    “恭喜府主。”苏三由衷的为苏有道感到高兴，他从前为苏有道所救，从此一心一意的在苏家服侍，忠心耿耿。    现在苏有道进入先天第三重金刚不坏，整个苏家将再一次腾飞，甚至不出意外，苏家可以再繁荣五百年。    “你去应儿那两次，看出什么来没有？”苏有道问道。    苏三微微思索，而后摇头道：“没有。九少爷修炼的武学太过单一，除了自身内功之外，便是太虚天罡手和一门极为精妙的剑法。不过老奴也看不出九少爷所练到底是何剑法。”    苏有道微微一怔，随后笑道：“这小子，当真会隐藏。祭祖大典的事，你告诉他了么？”    “已经说了。九少爷表示自己会参加。对了，江运河的女儿江玲珑回来了。”苏三站在苏有道身侧，将最近所发生的事情一一汇报。    苏有道时而点头，又笑道：“我出关的事情先不必说，三天后的祭祖大典，我正式出关。”    “是，府主。”    夜晚，月色如水，宛若轻纱般铺垫在地面上，苏应与茵茵二人各自在房间中盘膝修炼。    短短数日，他已然达到后天八品内罡境，罡气进入身躯内部，洗练五脏六腑，淬炼全身筋脉，强化四肢百骸。    到了此时，最为明显的增长便是身躯强度与力量，无论是强度与力量，都发生质变，而接下来要做的，便是罡气与自身融为一体，进入混元境。    北冥真气在体内运转，苏应心神沉浸，真气在体内呈周天运转，一遍遍的冲刷洗练身躯，把所有修炼留下的暗疾统统化掉，让身躯更加的完美。    “叮咚，年末抽奖开始，本次抽奖不花费元气值，请问宿主是否选择开启？”    冰冷的提示声在苏应脑海响起，他心中一动，体内真气一顿，直接停止运行归于丹田气海。    “年末抽奖是什么？”苏应首先问道，按照系统的尿性，抽奖一般都是十天一次，现在才八天，竟然又来一次抽奖。    “年末抽奖每年举行一次。作为新年大回馈，每一次年末抽奖都完全免费。当然，作为辞旧迎新，系统会为本次抽奖筛选特定的范围。本次为二流至绝顶高手之间。抽中人物可以直接选择传功或者任意两门武学，请问宿主是否开启？”    “还有这种好事？”    苏应想了想，心中暗道：“我还有十三点元气值。但这次抽奖却完全免费，也就是说，白送？”    “开启。”    “本次抽奖开启，请宿主耐心等待。”    苏应忍住悸动的心情耐心等待，系统的湛蓝色晶石版开始滚动着，在一个个人的头像上面闪过，最后落在一个人的头顶。    此人身穿一身明黄色僧袍，颈带佛珠，灰白短发。虽如此打扮，但却面相凶恶，眉心有一点金色，俨然一个天竺僧人的模样。    苏应定睛一看，顿时知道此人是谁，嘴角不禁有些抽搐。"
	}, {
		"chapter": " 第25章 尼魔星，任务开启！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041336.html",
		"content": "    “恭喜宿主抽取到人物尼魔星，自带功法《释迦掷象功》，《大力金刚指》，《铁拐八法》，人物自带三十年功力。”    虽然所带的功力比段正淳等人高出将近一倍，但苏应对于尼魔星还是没有什么太大的期望感。    此人乃是神雕侠侣中的反派人物，同时也是一等一的高手，蒙古三杰之一，来自天竺国，擅长瑜珈之术。    武功狠辣，使用一条蛇形铁鞭，效力于忽必烈。因被金轮法王诱骗，误中冰魄银针毒，被迫自断双腿，保住性命。后来，尼摩星在羊太傅庙中袭击郭芙、郭襄姐妹，几近成功之际，却被杨过从远处利用内力运掷的玉簪所杀。    不过此人与金轮法王一样，其实都是脸谱人物，没什么性格特点，也不是什么好人。    然而这个人却有一个最大的亮点，那就是他自身所练的《释迦掷象功》。凭借此功，尼魔星一跃成为蒙古三杰第一高手，武功独步天竺，罕逢敌手。    即便是金轮法王，也只能与他斗个旗鼓相当。    “请宿主任意选择两门功法。”    苏应想了想，便道：“《释迦掷象功》与《大力金刚指》吧。”    释迦掷象功在苏应看来应该是一门炼体绝学，虽然比不上金轮法王的龙象波若功与少林寺的金刚不坏神功。但放在其他炼体功法中，绝对是一等一的绝学，若不然尼魔星也不会凭借此功横行天竺。    不过让苏应有些不明白的是，大力金刚指听名字就像是少林寺的绝学，怎么尼魔星也会？    要知道，大力金刚指可是七十二绝技中的武学，尼魔星一个天竺人竟然也会，难道是达摩老祖留下的？    不过这些都不重要，苏应内功有北冥真气，现在又有了修炼身躯的《释迦掷象功》，可以说已然是内外双修。    “功法选取完毕，请问宿主是否传功？”系统问道。    听到系统的提示，苏应心中微微迟疑。    他现在的修为完全是靠自己得来了，即便是段正淳的晶石现在依旧放在系统空间内，现在又有了尼魔星的功力晶石，而且还是三十年，到底要不要用？    他现在已经是八品初期，只差几个小境界，就能来到九品混元境。这种诱惑实在是有些无法抵挡。    “请问系统，传功的话，会不会有一些不必要的后遗症之类的情况出现？”    “不会。所有的传功晶石纯净无暇，功力可以完全吸收，不带任何杂质。”    苏应又问道：“那这次传功，三十年的功力会不会让我突破先天？”    “不会。”    “哦，不会啊.....什么？不会？握草！”苏应猛然反应过来，顿时大叫道：“三十年的功力，还不足以突破先天？”    “请宿主稍安勿躁。尼魔星的功法晶石只处于地武世界，此人本身功力有五十年，然而到了这个世界便压缩的只剩下三十年。宿主得此三十年功力，足以达到九品混元。但宿主乃是混元道体，虽在修为之间突飞猛进，但若想突破大境界，却需是他人的十倍。”    系统解释了片刻，苏应终于算是明白了。    也就是说，自己因为是混元道体的缘故，修炼时必定突飞猛进，一日千里。但若是想要突破大境界，需要的功力资源却是他人的十倍。    比如苏应若是想要以类似尼魔星传功晶石般的东西突破先天，至少需要十块。三百年？    三百年是什么概念？比得上先天第三重金刚不坏的高手了。    摇摇头，苏应道：“一起传功吧。尼魔星的再加上段正淳的。”    “请宿主稍等。倒计时三秒3.2.1.....传功开始。请宿主耐心等待。”    “传功进度1%，2%......9%.......26%.....35%.....50%........100%。”    随着系统传功进度完毕，苏应就感觉到自己体内发生一种巨大的变化。    在他体内，真气一波一波冲击，力度越来越猛，让他的骨膜又鼓又涨，过了片刻，他体内甚至传来一声大过一声的轰鸣之音，如同滚滚的春雷炸响。    苏应运转北冥真气与释迦掷象功，体内雷声大作，震撼四肢百骸，震撼精神意念，突然一声惊雷响过，他体内仿佛有某处关卡被真气冲开，顿时一股混元如意的畅快感油然而生。    “混元境界，这就是混元境界？”    苏应闭上眼睛，细细体味体内真气流动，沉寂在这一刻的感悟之中，混元境界顾名思义，便是真气混元如意，如臂指使，彻底变成自身的一份子，不仅如此，他的精神意念似乎也与真气相容，混元如一。    这种体悟，让他的五感六识突然间变得无比清晰细腻，目光所看之处，仿佛可以看到事物的本质，感官所及之处，一切都变得多姿多彩，甚至身边的花草树木，以及吹拂过发梢的微风之中，都有生命的气息在流动。    世界，眨眼间变得无限美好、美妙。    普通的武者修炼到混元境，拥有一龙之力，修炼到巅峰也不过一龙半，而他现在却已经达到三龙之力。    而且这还是没有修炼释迦掷象功的缘故。若是精修释迦掷象功，苏应的身躯力量还会大大的增加。    过了许久，苏应突然微微皱眉，停止修炼，他虽然感受到体内的真气澎湃，比从前深厚许多倍，但真气增长速度却开始渐渐变缓。    这却是因为，他的体内真气几乎达到饱和，剩下的真气却是自动排出体外，消散在空气当中。    混元境界固然是真气圆满，同样也是一个巨大的瓶颈期，修炼到这一步，唯有让真气再次质变，才能继续突破。    否则，就算如何拼命修炼，都会被困在这一境界上。    武道中人，有不知多少人被困在这一境界上，毕生难有寸进。    而苏应通过传功，却轻而易举的突破到混元境，若是传了出去，根本不是匪夷所思，简直是骇人听闻。    “恭喜宿主达到九品混元境，真气与身躯截然一体，从此迈入武道高手行列。”    “系统任务开启，主线任务一：一年内达到先天境。任务成功：奖励极品先天丹三枚。任务失败：任意扣除宿主一门武学。”    纳尼？    什么情况？    苏应还沉浸在系统的提示声中没反应过来，却突然听到这种声音，不禁有些蒙圈。    “还有主线任务？”    系统道：“主线任务是为了激发宿主的斗志，让宿主更快的升级。宿主升级，系统也能跟着进化。系统进化，宿主才能得到更多的好处。”    “系统进化？进化到什么程度？”苏应随口问道。    “保密。”    “.....”    苏应一阵无语，只能被动接受。    “本次抽奖完毕，下次抽奖，先天境。请宿主再接再厉。”    接到这个任务，苏应一边是喜，一边是愁。    喜的是突破先天境会有很大的奖励，虽然不知道先天丹是什么东西，但想来系统给的，再怎么也不会差了。    而愁的则是这个任务的难度，一年之内突破先天境。看似简单，实则是难上加难。    苏应之所以能在短短时间内便达到这种境界，完全是靠着系统传功，有了系统，修炼简直像是坐火箭般快速。    可现在系统也说了，除非是突破先天境，否则抽奖不会再次开启。    也就说，苏应接下来的一切，都要靠自己。    武者从后天进入先天，可以说是武道之路第一个起点，也是最大的一个转折点。    后天炼体，身躯达到极致，才有资格进入先天。    但想要进入先天，要做的却是返本归元，如此才能复返先天。    这一步看似简单，却不知难倒多少武者，有的人甚至在九品混元境苦修到死，都无法突破。    苏应现在才刚刚突破混元境，先天境界他还未去彻底了解，甚至连一个门槛都没能摸到呢，想要突破一个大境界，短时间内是不可能的。    而系统定下的时间却是一年内，据苏应所知，即便是苏有道，从后天九品进入先天，也足足花了三年。    所以这次任务，对于苏应来说，当真是任重而道远。"
	}, {
		"chapter": " 第26章 一群废物",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041337.html",
		"content": "    三天后，苏应彻底适应了混元境的修为，此时此刻，他整个人随意的站在那，就给人一种深渊如海的感觉。虽然表面上看，苏应只是一个身躯清瘦的书生，但只有他自己知道，他略显单薄的身躯中，蕴藏着多么恐怖的力量。    这段时间茵茵也达到了后天六品境，这种修炼速度直接看的苏应瞠目结舌。    他靠着传功系统才能一路飞奔来到九品混元，可茵茵只是靠着自己，就从四品达到六品。    让苏应也不得不感叹，天才果然是天才，不像他这个伪天才，还要看着自身修为提升来进一步融合混元道体。    “少爷，府主出关了，现在所有人都前往议事大厅去了。咱们要不要去看看？”    一大清早，茵茵出门回来兴高采烈的对苏应问道。    “大伯出关了？”苏应脸色一怔，在自己的印象中，自己这个大伯已经有很长时间没见到了，尤其是被张子善打伤之后，更是从没见过一面。    “嗯嗯，府主闭关十八个月，据说已经突破境界。然后我还听人说，等祭祖大典的时候，会邀请整个青州城的武林高手前来观礼呢。”    茵茵红着小脸蛋，兴奋的说道，对于她而言，这是难得地大场面，许多年都见不到一次。    “那我们就去看看吧。”    苏应点点头，随后起身向着议事大厅走去。    自从他来到苏府，平日里一直都是深居简出，若不是茵茵带着，苏应还不知要拐到何处。    穿过九曲十八弯的宅院，苏应跟着茵茵终于来到了苏家的议事大厅。    苏应站在门外，就看到此时能容纳数百人的议事大厅内已经站满了人，苏应与茵茵进入厅内，默默的找了个位置坐下。    苏应在议事大厅扫视片刻，发现整个苏家几乎老老少少直系旁系都差不多来齐了。    但大伯苏有道还未来到。    苏应百无聊赖的和茵茵站一起，静静的看着场中众人，除了有数的几个之外，其余众人几乎不认识。    大厅角落，几名苏家子弟簇拥着苏风，其中一人看苏应站在门口，顿时向着苏风道：“四哥，你看谁来了？”    苏风闻言望去，待看到苏应的面孔，眼神一冷，顿时怒喝道：“这个废物，竟然敢堂而皇之的来议事大厅！走，我去会会他！”    “少爷，四少爷来了，气势汹汹的，我们要不要先撤？”茵茵低着小脑袋，有些害怕的扯了扯苏应的衣袖。    “恩？撤？撤什么撤？难道他还敢动手？”苏应闻言一笑，又继续道：“傻丫头，你现在是有修为在身的人，就不要再胆小怕事。放心吧。没事。”    有苏应这话，茵茵顿时镇定了下来，反正她心里就是相信，和苏应在一起，无论多大的危险，都能解决。    两人说话间，苏风带着几人已经来到苏应面前，他一双眼睛冰冷的看着苏应，这半个多月，他一直在家养伤，直到前几日，被苏应打断的胳膊方才完好如初。    养伤期间，苏风日日夜夜的都想着要找苏应报仇，他实在有些想不明白，以前那个平日里经常被自己打骂还要赔笑的废物，像换了个人似的，竟然把自己打成重伤？    “苏应，你这个废物。是谁让你来议事大厅的？还不快滚出去！”苏风来到他身前，冷冷一笑，居高临下，轻蔑的看着：“你一个废物，来议事大厅凑什么热闹？今天是祭祖大典，是你有资格来的？”    苏应闻言，也不发怒，在他眼里，此时的苏风就像是一个恼羞成怒的跳梁小丑，不在意的吹了吹指甲，笑道：“你说我是废物，可是谁前几天被我这个废物打断一根手臂的？这岂不是说，你连个废物都不如？”    “你！哼....逞口舌之利！”苏风冷冷一笑，继续道：“你若有胆，咱们现在就比试一番，生死不论！如何？我一根手指就捏死你！”    “白痴！”    苏应气极反笑，森然道：“我以为你白痴，没想到竟然如此白痴？生死不论？你配么？”    什么？    众人闻言，顿时一脸不敢相信，他们没见过苏应的修为，自然认为他狂妄无知。    “大言不惭。”    苏风眼神瞳孔一缩，突然全身爆发出来了一圈圈的青气，双掌猛然朝着苏应拍去！    “青木掌？”    苏应见苏风袭来，顿时认出这是苏家另外一门武学青木掌，此掌一出，如同无边落木，攻势不绝，生生不息。    “不错！你能破的了我的蝴蝶穿花手，却无法破我的青木掌，今天我就要废了你！”    “白痴！”    就在气劲临头的刹那，苏应动了。    他这一动，全身的肌肉都在跳跃，寸寸爆炸，如同远古巨兽复活。强横无敌的气息震慑全场，让周围观看的人，呼吸一滞。    轰隆！    苏应身躯一震，所有的青木掌气还未近身便瞬间消散，下一刻苏应身躯唰的一下，消失了，几乎是缩地成寸，在下一眨眼，来到了苏风面前，一拳打出。    他的脚步，如巨象猛烈践踏地面，地面上坚硬的青石板瞬间龟裂，而后朝着苏风一拳砸下！    这一拳，几乎是相当于炸药凭空爆炸，威力绝伦。    苏风脸色大变，在毫厘之间，运转自身真气抵挡，双臂横栏在胸前，大吼：“罡气护体！”    但是，他刚刚吼完，整个人就挨了一拳，被打得凌空飞起，呈现出抛物线，直直的从大厅内轰击到达了外面，双臂齐齐骨折，大口鲜血喷射。    吧嗒一声掉落在地面的石板上，被摔得半死，睁着眼睛死死的看着苏风。    “你......你....怎么可能？”    “说你是白痴，你就是白痴。”苏应嘴角露出一丝不屑的冷笑，这苏风当众奚落自己，原来已经进入七品境，可那又如何？    一拳，仅仅是一拳，七品罡气境的苏风就被打得生不如死。    “什么？”    所有的人在这一刻，都几乎是惊呆了，都万万没有想到，一个废物，一个从来没有修炼过武道的人，为什么会这么强大？    尤其是那些苏家子弟，几乎都下意识的吞咽一口唾沫。    从前苏应是他们随意欺辱的对象，就连去武场习武，教习都拿此人来当反面教材。    可现在竟然一拳就打的苏风重伤吐血，若是换上他们呢？    苏应拍了拍手，看也不看苏风一眼，转身向着众人望去：“还有谁不服的，站出来我一并解决了。当然，你们也可以一起上。”    他此言一出，顿时引起轩然大波，尤其是那些苏家子弟，只觉得瞬间怒气勃发。尤其是被苏应那蔑视一般的目光扫过时，更是觉得脸上火辣辣的。    片刻后，仍旧没有人敢站出来。    “哼，一群废物！”    苏应冷冷一笑，再也不看这群表里不一的兄弟们，起身便朝议事大厅走去。    突然，一个声音在远处响起，随之而来的是啪啪的鼓掌声：“不错。他们都是废物。但我可不是废物！”"
	}, {
		"chapter": " 第27章 勇猛无敌",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041338.html",
		"content": "    苏应寻声冷眼看去，就看到一个壮硕无比的青年正踏步走来，此人一袭灰蓝色的长袍，年纪轻轻却已经有络腮虬髯。    正是苏府的二少爷，苏林。    “见过二哥。”苏应微微拱手施了一礼。    “你刚才与苏风交手我看了，的确修为不俗，我要和你打一场。”苏林沉声道，目光紧紧的盯着苏应，其中全是无穷战意，生怕苏应不答应。    苏应来到这个世界这么久，还是第一次见到自己这个二哥，而且一见面就要打架，不由得头大，苦笑道：“二哥修为深厚，小弟万万不是对手。所以这架，还是不打了吧？”    苏林外表如同一头雄狮，声音如雷，大笑道：“九弟，你莫要藏着掖着，你刚刚一拳打的苏风那个废物吐血，一看就是天罡拳印。废话少说，先打再说！”    说话间，苏林随手摆了个起手式。    苏应无奈，只得苦笑道：“还请二哥手下留情。”    “我会的！”苏林眼中露出一丝兴奋的笑容，话音一落，瞬间朝着苏应攻去。    苏林身躯挺拔壮硕，乃是天生的神力，所以修炼的乃是苏府另外一门绝学“龙虎大力诀”。    这门武学，以威猛，凶悍见长，施展出来，如龙似虎，不说招式，单单是凶猛无比的气息，就夺人心魄，修为稍弱一些的人别说交手，在这种气势压迫之下就要不战而败。    但是，苏应却非常冷静。    他脚下一动，闪躲！身躯以一个诡异的角度堪堪躲过苏林的攻击。他虽然不会什么身法武学，但凭借自己高深的修为和灵敏至极的五官，足以应付苏林此时的进攻。    两人转眼间便有来有往数十招。    “九弟，你一昧的闪躲，可不是办法！”苏林冷冷一笑，双臂化掌为拳，轰的一声朝着苏应再次打去。    “那接下来，还请二哥认真赐教了。”苏应面色一整，摆了个太虚掌的起手式。    “好！尝尝我的百步神拳！”    苏林低吼一声，身躯猛然踏起，人在半空如同一只大鸟扑下，一拳朝着苏应攻去，一拳未完又是一拳，每一拳都在半空形成旋螺般的气浪，苏应只能被动防守。    苏家武学众多，而这门百步神拳便是其中的绝学，百步神拳，一步一拳，招式凶猛，配合龙虎大力诀，势大力沉，连绵不绝。    “北冥护体！”    苏应一声大喝，嗡的一声，周身气势一震，接着双手一划，苏林的百步神拳便被他弹开。他一手接拳，另外一只手却是三指成爪，手指发出咔嚓般令人牙酸的响声，下一刻，风声呼啸，大力金刚指向着苏林的肩膀抓去！    见苏应抓来，苏林冷冷一笑，仗着自己身躯强横，竟然躲都不躲，然而下一刻，当苏应的大力金刚指抓住他的肩膀，苏林顿时脸色大变：“什么？怎么可能！这是什么功夫？”    他修炼龙虎大力诀，身躯早已练的如钢似铁，莫说拳脚，哪怕是普通刀剑都难伤分毫。可现在被苏应一把抓住，他竟然感觉到手臂酸麻使不上力气。    苏林心中陡然一惊，真气顿时来到肩膀之上，砰一声冲开苏应的指力。    “九弟，没想到你的修为竟然如此惊人，接下来我要认真对待了！”    苏林说话间，浑身真气一震，咚的一声巨大的闷响踏在地面上，引得厚实的地面都一阵颤抖。    苏应眼神一凝，知道他要出真功夫，下一刻释迦掷象功运转，朝着苏林冲去。    “崩山拳！”    苏林的气势陡然一变，身躯挺得笔直，巍然不动，给人一种如同巍巍青山的错觉，掌心一翻，迎上苏应的拳头！    地面轰然浮动，被两人交手产生的反震力量，撕裂出一个深深的裂痕，仿佛大地的伤口！    一个中年人露出讶异之色，惊讶道：“这是崩山拳，听说是我苏府中力量最强的拳法，修炼到极致，一拳打出，一座小山也能夷为平地！”    “最让人吃惊的还是苏应，他竟然能有这种修为。看他接二少爷的崩山拳，显然未尽全力啊。”    另一个年长的管事眼中精光四射，眨也不眨的盯住苏应的拳头，赞叹不已：“九少爷身躯力量不比二少爷差，人人都说他是废物，我看他才是最大的天才。”    其他几人深表赞同，而后静静的观看场中这难得一见的较量。    两人眨眼间便交手了数百招，苏林每一拳都有万斤之力，震得他双臂酸麻，显然也是九品混元境的修为。    苏应刚开始一直被动防守，然而不过片刻，拳法陡然一变，不再是大开大合的释迦掷象功，反而是阴柔的太虚掌！，    苏应的太虚天罡手已经达到一种炉火纯青的地步，每一掌打出，都卸去苏林崩山拳大部分力道，虽然与之相比没有那么浩大的气势，但却多了一种不动如山的守势，将苏林山呼海啸般的攻势一一化解。    “好！阴风手刀！”    苏林大喝一声，脚下再次一踏，顿时变换一种武学，以手为刀，朝着苏应猛然劈了过去。    赫然又是另外一种绝学，阴风手刀！这门刀法并非用刀，而且是用手，一掌斩出，发出劲猛的刀罡，分金裂石。    “天罡拳！”    苏应一拳击碎刀罡，双腿微曲，突然爆出难以想象的力量，地面陡然陷下，被他的真气压出一个圆形大坑！    他不退反进，向苏林冲去。    他的脚步无比沉重，步伐落下，地面便被真气炸出一个个大坑，石板剧烈抖动，仿佛他不是人类，而是一头其重无比的巨象！    但是他的度却极快，电光火石般，几起几落，便冲到苏林身前，拳头如同巨锤，向苏林狠狠砸下！    甚至连在数丈之外的茵茵等人，也被剧烈的抖动震得脚步不稳，跌坐在地！    其他苏家弟子也站不稳脚步，纷纷摔倒，只有几个修为强横的管事还能稳住身形，眼中也不禁露出骇然之色。    “九少爷果然是天资超绝，令人佩服！”    “不错，二少爷使用崩山拳，他便以柔克刚使用太虚掌，二少爷使用阴风手刀，他便使用天罡拳，以刚克柔！”    “佩服！”    这几个管事负责苏府大大小小的事务，实力强大，几乎都是混元九品，所以一眼就看出二人交手时的奥妙。    不过苏应这一瞬间爆出的气势，让他们也感觉到恐怖，如果与其正面交锋的是他们，只怕他们早就丧失斗志。    轰！    苏应这一拳，将方圆丈余的空气，统统抽干，形成一片真空力场，其中的苏林面色顿时大变，身形都有些不稳。    而后就看到，苏应被拳罡包裹的拳头，带着以万军辟易之势，向苏林的胸口狠狠锤下！    一拳落下，空气竟然出咚的一声爆响，苏林整个人被打的生生滑退数十米。然而他还未止住身形，就看到苏应欺身而来。    惊慌失措之下，苏林连忙用手抵挡，但却被苏应直接扣住手臂，而后只听他口中爆喝：“释迦掷象！”    轰隆！    苏应脚下一踏，上身猛然发力，拉住苏林的手臂，直接把他扔出去数十米之远，咚的一声闷响落地，直接把地面砸出一个人形大坑。"
	}, {
		"chapter": " 第28章 苏有道",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041339.html",
		"content": "    见苏应一拳把苏林打成这样，在一旁观看的茵茵兴奋的攥紧小拳头，恨不得大声欢呼。    余下众人也同样惊讶的张大嘴巴，半晌说不出话来。    崩山拳是苏家的绝学，再加上阴风手刀，一刚一柔，简直无所能敌。    然而这两门武学面对苏应时，却压根没有任何用处，根本没有发挥出最大的威力。    无论苏林还是其他人，怎么也没有想到，苏应的修为会这般强横，竟然打的自己毫无还手之力。    苏林面色不甘，整个人从坑中暴起，怒吼一声，再次朝着苏应打去。    苏应嘴角一挑，脚下猛然在地面一踏，坚硬的青石板顿时龟裂开来，而他也借着这股巨力，再次和苏林交手。    天罡拳！    苏应一拳打出，招未到，力先至。    砰！    苏林面色剧变，连忙匆促抵挡，刹那间只觉得一股汹涌大力朝着自己冲击而来，两条手臂像是被万斤巨锤砸中。    巨大的力量让他身形不稳，整个人再次向后滑退，双脚在地面上生生犁出两道沟壑。    苏应的攻势，如同狂风暴雨，只要占据上风，就会连续不断的进攻，绵绵不绝。    这一点，苏林此时此刻深有体会。    每一次被苏应打中，不等他提气，下一次攻击便已经到达，而苏应却像是丝毫没有任何的疲惫，就这样用最简单最直接的拳力把苏林引以为傲的力量生生打爆。    “府主，您是否看出九少爷所炼内功？”大厅内，苏三向着坐在首座上的苏有道低声问道。    “没有。”    苏有道摇摇头，继续道：“他的招式完全是太虚天罡手，还有一门威力不俗的指法，似乎还有一门炼体绝学，但内力的话，闻所未闻。”    苏三点点头，没有继续多言。    此时苏应的表现已经被所有人看在眼里，他实力强大，即便是苏林都不是对手，若是换了苏易呢？    没有人敢于想象。    此时在场中，苏林没有继续动手，他浑身大汗，气喘吁吁，身为九品混元境的高手，他竟然被苏应逼到这个份上，简直面上无光。    他与苏应交手，进攻时觉得绵软无力，无论多么凶猛，都像是打在棉花上。可防守时又异常吃力，苏应每一击，都有数万斤之力，完全不像是九品混元境该有的力量。    他看向苏应，只见苏应静静的站在那，完全就是一个柔弱书生，顿时心中泄气。    “不打了不打了。”苏林摆摆手，抹了把额头的汗水，苦笑道：“九弟，没想到你才是苏家最有天分的人，为兄佩服。”    苏应微微一笑：“二哥过奖了。侥幸而已。”    苏林摆摆手，笑道：“你不用谦虚，什么侥幸？赢就是赢，输就是输。为兄还是输得起地。”    苏应点点头，感觉苏林不像是苏风那般斤斤计较心机深沉之人，便笑道：“二哥实力高深，若是能精修百步神拳，把此拳修炼到极致，我若想胜你，怕不是那么容易。”    苏应说的乃是真心话，他之所以能轻而易举的战胜苏林，并不是他实力比苏林高出多少，而是苏林所学太过驳杂，比如百步神拳，阴风手刀。    但这些武学却又都没有修炼到极致，导致他虽然不停的变换武学，却难以是自己的对手。    “哦？九弟有何见解，不妨直说。”苏林来到苏应身前，越看越觉得自己这个九弟有些神秘。    苏应想了想，有心指点他一番，便道：“二哥天生神力，所炼龙虎大力决更是与自身匹配至极，再加上百步神拳，简直如虎添翼。不过这两种武学，二哥却未都练到极致。至于阴风手刀，为弟认为此功太过阴柔，不适合二哥。你可以专修龙虎大力决与百步神拳。想必还会有所精进，要知道武学贵精不在多。”    苏林闻言，楞在原地，片刻后似有所悟，说道：“原来如此，多谢二弟。我回去就好好琢磨琢磨。”    苏应点点头，没在说话。    “好了，都进来吧。”    就在此时，大厅内传出苏有道淡淡的声音，他声音不大，却清晰的传入厅外众人的耳边，显然是修为达到了某种极致的表现。    众人闻言，鱼贯而入，不一会，大厅内就坐满了人。    首座上，苏有道扫视一圈，待看到苏应时，微微颔首，而后道：“今日我出关，就看到如此精彩的比斗，想来我苏家年轻一辈又将崛起。我心甚慰。”    顿了顿，苏有道继续说道：“明日就是祭祖大典，本来所有的苏家子弟按照惯例应该一一比武，但今年改变一下规则，所有人明日清晨在武场集合，然后出发前往青阳山脉猎杀妖兽，以此作为比试，谁猎杀的多，谁就能获得府里准备的奖励。”    “府主，那您的观礼不举行了吗？”    一名中年人问道，苏应闻言看去，是苏家一名旁系管事，此人坐在最前方，看向苏有道问道。    “我突破的消息已经传了出去，举不举行都无所谓。明日的祭祖大典才是正事。大家都散了吧，苏应，你留下。”    苏有道淡淡的说了一句，所有人慢慢的退出议事大厅，只剩下苏应和茵茵，还有站在苏有道身旁的苏三。    等众人走后，苏有道微微一笑，看向苏应：“应儿，你长大了。”    苏应脸色一怔，顿时笑道：“大伯见笑了。”    苏有道摆摆手，笑道：“你的情况苏三给我说过，我也不会询问你到底怎么达到这种地步。毕竟每个人都有自己的秘密。你以后有什么打算？”    “打算？”    说实在的，这个问题苏应还真没想过，现在苏有道问起，一时间却也不知如何回答。    想了想，苏应回答：“等祭祖大典结束，还请大伯容许我外出游历，我想看看这个世界。”    苏有道闻言，目光奇异的看了他一眼，片刻后，才颔首道：“也好。你临走前，来见我一次。其余就没什么事了。”    苏应点点头。    “那侄儿告退了。”"
	}, {
		"chapter": " 第29章 宗门秘辛",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041340.html",
		"content": "    第二天清晨，整个青州城城热闹起来，街道上人来人往，熙熙攘攘，不少名门闺秀推开阁楼的窗子，向下观望，只见苏家一众子弟三两成群，个个器宇轩昂，鲜衣怒马，腰挎宝剑，背负长弓，从街道上飞驰而过，只留下清脆的马蹄声。    “快看快看，那是苏三少爷，还有苏四少爷。”    “小红，你又犯花痴了。怎么着？这两位爷几日没来，还有些想念？”    “切，你才花痴。哇！快看，那不是传说中的修炼狂人苏二少爷？你看他那厚实有力的臂膀，还有那雄壮的身材！要是在床上.....那可真是.......”    今天是苏家一年一度的祭祖大典，不同往日，今年的祭祖大典却是需要苏府各位子弟前往青阳山脉猎杀妖兽，谁猎杀的多，谁就是最后的获胜者，会获得家族重点培养。    一大清早，苏应还未起床，茵茵就来敲门。    “怎么了？你今天怎么这么早？少爷我都还没睡够。”苏应揉了揉太阳穴，看向茵茵道。    “少爷你怎么还不起床？今天可是祭祖大典，不是说要去青阳山脉猎杀妖兽吗？你不去？”茵茵一脸急切道。    “我去干嘛？”    苏应微微一笑：“祭祖大典什么的，我倒是还能参加参加，猎杀妖兽就算了，少爷我没那个闲工夫。”    “这样啊。”    茵茵若有所思的点点头，突然，她眼前一亮，转身小跑到书桌前，拿出一张金色的帖子，递给苏应：“少爷，猎杀妖兽没功夫，那这个你一定有兴趣了！”    见茵茵一脸古怪，苏应顿时一愣，疑惑道：“这是什么东西？”    茵茵挥了挥手中的帖子，笑道：“今天一大早有人送来的，我看了一下，是江玲珑小姐的请帖，三日后的除夕之夜，会在城主府举办宴会，到时候青州城所有的青年才俊都会去呢。”    顿了顿，茵茵突然低下小脑袋，语气酸酸道：“人家还听说，这次城主大人会为玲珑小姐择选夫婿。唉，少爷若是去了，还不定怎么样呢。”    “怎么样啊？”    见茵茵小脸满是失落，苏应顿时哑然失笑，道：“傻丫头，那个什么玲珑小姐，我又不认识，她下了帖子，我还不一定去呢。你关心这个作甚。好了，我去练功了。”    苏应起身穿好衣服，便向院中走去。    茵茵咬了咬嘴唇，站在原地看了看手中的帖子，垂头丧气道：“少爷一表人才，又武功超绝。玲珑小姐见了，一定会很喜欢吧？”    中午，苏应与茵茵正在吃饭，突然院门被打开，他寻声望去，便见到两人一前一后走了进来。    赫然正是消失许久的王青山与陆冲霄。    “咦，你们来了，好久不见啊。”苏应随口打了个招呼。    “应少，这么久不见，真是想死我了啊！”王青山说话间先坐下，自顾自的拿起筷子，吧嗒吧嗒先吃了几口，又道：“这段时间我与陆兄找了个隐蔽的地方，现在陆兄已经完全解毒，修为也恢复了后天九品。我告诉你，霄少修为那叫一个强，哎，羡慕的兄弟我，成天茶饭不思。就盼着应少您好人做到底，赐我一枚极品筑基丹！”    苏应喝了口茶水，看着王胖子一脸哀求，不要面皮的作态，顿时笑道：“那日回来的确是想给你，不过之后你们一消失就是半个多月。”    顿了顿，又对陆冲霄道：“恭喜陆兄，修为恢复。”    陆冲霄点点头，笑了笑，道：“我能恢复，还要多谢应少鼎力相助。这是剩下的七色玄灵花，还有四片，全给你。”    说话间，陆冲霄从袖口掏出一个锦色盒子摆放在石桌上。    苏应也不客气，直接拿在手中。    “陆兄接下来有何打算？”    苏应一边喝茶，一边面色淡然的看了一眼陆冲霄问道：“我听陆兄真气流动如同大旗猎猎作响，血液流动如同大江奔流，想必修为已然尽数恢复。”    陆冲霄叹了口气，低沉道：“实不相瞒，我本是楚国皇室，更是皇室中的七皇子。”    苏应点了点头，示意陆冲霄继续说下去。    “我生下来便表现出无与伦比的天赋，六岁习武，十三岁便达到后天七品，十五岁便达到后天九品。我虽然出生楚国皇室，却根本不想参与我那些兄弟们对于皇位的争斗。”    “然而我虽然有此想法，但我的一些兄弟们却不这么想。后来，我被我最信任的大哥下了曼陀罗花毒，便远离楚国皇室，来到青州城。”    苏应目光闪动，讶异道：“没想到陆兄竟然如此单薄.....”    “不是淡薄，而是我的野心，比他们更大！”陆冲霄眼中陡然迸发出无穷光彩，哈哈大笑道。    他这一笑，先前的颓唐模样一扫而空，英姿勃勃，意气风发，有一种无形的豪气从他体内迸发：“苏兄，实不相瞒，我的那些兄弟只看到皇位的好处，争权夺利，但我却看到的更远！成为皇帝又能怎样？百年之后还不是要死？只有修成无上神通，才可以活得更久远！”    他目光炯炯有神，看向苏应，沉声道：“苏兄，你可能并不知道，在皇权之上，还有更高的权力地位吧？”    他不等苏应回答，立刻道：“我父皇看似权倾天下，但也有惧怕，他所惧怕的乃是一个门派。这个门派哪怕是炼丹的药童，打杂的仆人，最低都是混元境的强者，甚至先天境的武道高手，也排不上记名弟子的位子！只有修成神通，才勉强可以成为外门，这个门派，便是太玄门！”    “太玄门？”    苏应等人仿佛在听天书一般，只觉从陆冲霄口中说出的事情实在是惊世骇俗，前所未闻！    就连大吃大喝的王青山也停了下来，一脸好奇的看向陆冲霄。    要知道，先天境的武道高手，在世俗完全可以封侯拜爵，但在太玄门，却连勉强只是个外门弟子，这简直太不可思议了！    “太玄门至高无上，乃是道门大派，传承数十万年，无论是楚国还是秦国，都只是一个世俗国度，除了这些，还有大大小小上百个国家，都是太玄门的附属，这些国家，每年都要按时向太玄门进贡，贡献各种神奇的矿物、宝物、资源！”    陆冲霄目光闪动：“皇权看似荣光，皇帝看似尊贵，但在太玄门这等门派面前，却真的算不得什么。所以，我才会选择不争皇权，而是一心要修成先天，甚至是无上神通！只要修成神轮，只要成为宗门弟子，便是鱼跃龙门，从凡物化作真龙！”    苏应听的暗暗咂舌，就连王青山，都放下手中的吃食，一脸目瞪口呆：“我说霄少，你说的这些，也未免太天方夜谭了吧？还有你说的那个神，什么无上神通？那是什么境界？我怎么没听说过。”    陆冲霄微微一叹，继续道：“你我三人乃是推心置腹的兄弟，我如何会诓骗？”    顿了顿，陆冲霄继续道：“我曾经在皇室当中看过记载，在咱们原始大陆，一共有十大无上教派，每一个都传承数十万年甚至是百万年，余下的一流二流宗门更是不计其数。太玄门乃是正道魁首，余下的还有星月神宗，羽化门等等。    除了这十大宗门之外，据说还有三大神宫，另外还有魔门势力，妖族势力等等不计其数。”    “我第一次看到这些，和王兄你的表现一样，压根就不相信，但经我多方查证，这些宗门，的确是存在的。”    苏应点点头，又抬头问道：“敢问陆兄，你所说的无上神通，又是什么境界？”"
	}, {
		"chapter": " 第30章 功法变异",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041341.html",
		"content": "    “众所周知，武道修炼分为后天，先天，后天有九品，炼体。先天有三重，炼气。但这还只是武道的起点。”    陆冲霄喝了口茶水，继续道：“在那本异志录上记载，当一个武者修成先天第三重金刚不坏，接下来要做的就是感悟天地自然，以自身武道为基石，在体内凝聚神通。到了那时，真气便会化为法力。到时候摘星拿月，翻江倒海，那才是真正的神仙般的人物。不过在那本异志录上，关于神通的记载寥寥无几，只是只言片语的介绍了一下神通的武道境界。其他的我便不知了。”    苏应点点头，心中沉吟片刻，陆冲霄所言，虽然只有短短几句，但简直像给他打开了一扇通往新世界的大门。    他一直以为，先天第三重金刚不坏便是武道的顶点，却万万没想到，这只是起点，只有真气化为法力，才有资格迈入神通境。    “那怎样才能突破神通境？”一旁的王青山迫不及待的问道。    “不知道。”    陆冲霄翻了翻白眼，笑道：“咱们现在连先天境都还不知，又何谈神通境？好高骛远罢了。对了苏兄，年后我要去参加太玄门的选拔，你要不要一起？”    “我？”苏应指了指自己，笑道：“我也可以？”    陆冲霄摇了摇头，目光奇异的看了一眼苏应，笑道：“实不相瞒，兄弟我有一个异能，就是任何不属于自己的元气，无论隐藏的多么深刻，我都能感应到。应少体内的真气虽然一直沉寂，但却无时无刻的不在慢慢的运转当中，甚至虚空中的元气，都向着你的体内涌去。如果我所料不差，应少也是九品混元境吧？”    噗！    刚刚吞下一口肥肉的王青山顿了喷了出来，他呛的眼泪直流，见苏应一脸淡然，既不否认也不承认，而后痛心疾首道：“应少啊应少，你当真是瞒的兄弟好苦！你！....你竟然是九品混元境！你还是人吗你！兄弟我问你讨要一枚筑基丹，你还如此小气。”    “你也没问过我啊。”    苏应微微一笑，对于王青山的话也不在意，又道：“极品筑基丹我还有几粒，倒是可以送你一粒。”    “这么好？说吧，需要我做什么？”王青山一脸戒备道。    苏应哑然失笑，道：“不要你做什么。这是筑基丹，拿去吧。”    说话间手掌一翻，一粒龙眼大小的丹药出现在苏应掌心。王青山见此，立刻迫不及待的拿到手上，视若珍宝般的生怕别人抢了去。    苏应得到新人大礼包一共有十枚筑基丹，自己服用一枚，卖给百宝阁三枚，茵茵服用一枚，现在给了王青山一枚，如此，还剩下四枚。    虽然极品筑基丹效用非凡，但对于此时的苏应来说，已经不再需要，而王青山与他交好，给他一枚，倒也无妨。    “应少，我王青山以后要是发达了，只要你用的上，随叫随到！”    王青山信誓旦旦的拍了拍胸口，导致一身肥肉乱颤，引的一旁的茵茵咯咯直笑。    “王兄不必放在心上。”    “那是，那是。”王青山神经大条，收起筑基丹立刻换上一副嬉皮笑脸的模样：“对了，应少。玲珑小姐的帖子，你收到了吧？哈哈哈，兄弟我也有哦。等三天后，咱们一同去城主府，到时候一睹玲珑小姐的芳容，那真是死而无憾了。”    突然几人说话，王青山脸色一变，神秘兮兮道：“告诉你们个好消息，王元杰那个王八蛋，不知道得罪了哪个魔道高手，竟然被打死了。我听到这个消息，兴奋地几天几夜没睡着。当真是大快人心。”    苏应心中一突，笑道：“你自家兄弟死了，王兄不是应该想着报仇吗？怎么还这般高兴？”    王青山摆摆手，啐了口道：“报个屁仇，我巴不得王元杰那个王八蛋再死一次。老子之所以成为现在这个模样，就是被那个王八蛋在三岁的时候打了一顿，然后大病一场，好了之后身体就一直肥胖。练武也是平庸至极，现在他死了，我还要感谢那个杀他的人呢。”    王青山说话间，洋洋得意，而一旁的陆冲霄却是目光奇异的看了苏应一眼，并未多言。    几人一直到下午，吃饱喝足方才离去，等他二人走后，茵茵凑了上来，扭捏着衣角，吃吃问道：“少爷，玲珑小姐美若天仙，你当真不会动心？”    苏应闻言一怔，笑问道：“她美若天仙关我何事？我干嘛要动心？”    苏应想了想，看着茵茵不禁调笑道：“你这小丫头不会是吃醋吧？哈哈哈，放心啦，少爷我才不会那样呢。”    “哎呀，少爷坏死了，谁吃醋了，人家就是关心你嘛。”    茵茵小脸羞的通红，说话间转身跑了出去，然而心里却是小鹿般乱撞又甜蜜蜜的。    摇摇头，苏应起身来到房内，盘膝而坐。    “陆冲霄说的那些与我所想基本上不谋而合，我既然想出去游历，何不直接加入宗门。到时候又是一番崭新的世界！”    “不论先天还是神通，我一定要达到！”    这般想着，苏应渐渐地开始入定，继续修炼释迦掷象功。    他现在乃是后天九品混元境的修为，身躯力量也达到了恐怖的三龙之力。    苏应本以为这就是极致，然而当他修炼了释迦掷象功后才发现，身躯力量竟然还在缓缓的提升。    “释迦掷象功乃是尼魔星所炼的武学，虽然比不上龙象般若功，但也是一等一的炼体绝学。可照理说，尼莫星所处的只是低武世界，为何释迦掷象功会有如此效果？难道所有的武学来到这个世界，都发生了变异？”    苏应越想越觉得有可能。    佛经中有言：释迦牟尼为太子时，一日出城，有大象碍路，太子手提象足，掷向高空，过三日后，象还堕地，撞地而成深沟，今名掷象沟。这自是寓言，形容佛法不可思议。    然而后世天竺武学之士练成一门外功，能以巨力掷物，即以此命名，乃是释迦掷象功。    不论北冥神功还是释迦掷象功，照理说以原始大陆上的武道境界划分，根本没有这么强，但偏偏来到这个世界，竟然双手发生了变异。    北冥神功在原来的武道世界，只能吸取他人的内力，但在这里，竟然连血气也能吸取。    至于释迦掷象功，金轮法王未炼龙象般若功前遇到尼莫星也手足无措，但也就是表面，释迦掷象功充其量也只能让人拥有一龙之力。    可现在苏应已经有了三龙之力，修炼之下竟然还在缓慢增长，这简直有些不可思议。    “算了，不想了，无论如何，我的实力能够有所提升，那就是好的。”    这般想着，苏应彻底沉浸心神，继续修炼释迦掷象功。"
	}, {
		"chapter": " 第31章 城主宴会",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041342.html",
		"content": "    三日后，府中传来消息，祭祖大典已经结束，而在青阳山脉举行的狩猎比试，竟然出乎意料的是三少爷苏汉拔得头筹。    而一直被公认为实力最强的二少爷却紧随其后，至于苏风，开赛前便被苏应打成重伤，却是根本没有参加。    转眼间，就到了城主府邸宴请宾客的日子。    这次城主宴请各大豪门世家的年轻才俊未婚弟子，摆明了是要为自己的女儿江玲珑物色乘龙快婿。    江家的势力极大，在青州城可谓是独霸一方，统帅百万城民。如果真的做个上门女婿，那荣华富贵，享之不尽。    消息才传递出半个月，整个青州城的豪门世家都几乎疯了，个个都为宴会准备着，希望博得美人青睐，一举夺魁。    不过苏应的兴趣却是不大，他两世为人，对于这种事情早就见怪不怪。    想要成为城主女婿，无论是家族地位，还是自身实力天赋，都要上上之选。然而苏应有传功系统，根本不需要什么城主府的帮助也能一飞冲天。    而且他志不在此，他本意就是想要离开青州城去看看外面的世界，自然不可能成为城主女婿蜗居在小小的青州城内。    这两天，苏应日日夜夜的在家中修炼，北冥神功与释迦掷象功再次精进，而他的修为也彻底稳固在后天九品混元境后期。    但对于先天境突破的办法，苏应还是毫无头绪，想了许久，也不知如何能进入先天。    等这次宴会结束，苏应就准备离开，然后问问苏有道，到底如何才能突破先天。    呼……    这天，天色刚刚亮。    端坐在床上的苏应就睁开双眼，洗漱完毕，换好衣服，拿着请柬，直奔城主府邸。    诺大的青州城，今天是喜气洋洋，许多豪门世家的青年才俊都出来了，带着奴仆，坐着华丽的大轿，都赶向城主府邸。    而苏应却是独自一人，也没有坐轿和马车，就是步行，潇潇洒洒的来到了城主府邸面前。    城主府极大，占地数千顷，简直是一座城中之城，外围是一条河流从城外乌江之中引过来的，碧波隐隐，水底之中隐隐约约可以看到有机关。    除此之外，城墙也高达数十丈，巍峨雄壮，上面雉堞如林，一个个雄壮威武，修为深厚的将士镇守，目光俯仰天空大地，甚至飞鸟渡过，都要观察。    除此之外，城墙之上一抬抬蜂窝似的弩机，也让人心惊。这是令人闻风丧胆的“破甲弩”，千百只弩箭一起连射，先天第二重御空而行的高手都要饮恨当场。    整个城主府邸之中，可谓是藏龙卧虎，根本无法闯进去。    苏应来到城主府邸面前，看着守卫森严的气象，暗暗点头，不愧是城主府。    据说城主江运河的祖上曾随本朝太祖打天下，乃是从龙之臣。定鼎天下后，江家便被分封到青州镇守。    就在他到达门口的时候，许多豪门世家的弟子也都来到了这里，各种轿子停顿，奴仆吆喝，护卫兵器铠甲撞击的声音响成一片，其中也夹杂着许多议论纷纷。    苏应在瞬间，几乎可以感觉到数十道目光都看向自己。    不过这些人，他基本上不认识，也不在意，而后便施施然的递了请帖进入府内。    他刚走没几步，就听到身后有人叫自己，苏应转身望去，就看到王青山与陆冲宵正朝自己走来。    “应少，还以为你不来了呢。”王青山一到跟前，立马笑颜逐开问道。    苏应上下打量了他一眼，微笑道：“恭喜王兄，想必是筑基丹已经起了效用吧？”    他之所以这般说，完全是此时的王青山与三日前简直判若两人，整个人几乎瘦了一大圈，不再是从前那种臃肿肥胖，反而显现出一种壮硕的形态。    王青山闻言，顿时喜不自胜，连忙拱手道：“兄弟我能重换新生，完全是靠应少的帮助。大恩不言谢，应少以后有什么需要，我王青山赴汤蹈火，在所不辞。”    苏应微笑颔首，他能看得出来，王青山所言，完全是肺腑之言。    噗嗤。    突然，一道充满讥诮的嘲笑声传来：“原来是你们这三个废物，真不知道城主府到底是怎么想的，你们这三个废物，竟然也被邀请过来。”    三人循声望去，就看到一个身穿锦衣貂裘的年轻人背负双手慢悠悠的朝他们走来，目光中充满了玩味，脸上满是嘲讽。    “张子善？”    王青山面色一冷，喝问道：“你说什么？有种再说一遍。”    张子善面色一怔，没想到平日里一向懦弱的王青山竟然敢出口呵斥他，顿时怒道：“废物！老子说你是废物，怎么了？不服气？不服气你特么咬我啊！哼，废物！”    说完，又向着苏应冷笑道：“苏废物，见了老子竟然还在那站着，是不是上次打你打的不够？”    陆冲宵冷冷一笑就要上前，不过却被苏应拦了下来。    只见他慢慢上前，上下打量了张子善一眼，心中顿时无语。此人不过后天六品的修为，竟然也敢羞辱自己。    不过想来也是，从前自己不修武道，别说后天六品，就算是后天四品也不是对手。    “怎么着？你这个废物也不服？竟然敢这样看我？我看你又皮痒了！”张子善冷冷一笑，一拳挥出，夹带着破空声朝着苏应打去。    但是，他的拳头还未到苏应面前，就见他轻轻把手一抬，立刻握住张子善的拳头。    “你这个人太讨厌了！”    苏应冷冷一笑，下一刻五指用力，只听一道令人牙酸的喀嚓声响起，张子善的手臂顿时以一个诡异的角度扭曲开来，疼的他面目扭曲，口中惨叫不已。    “滚吧！”    崩！    话音一落，苏应猛然发出一道真气手印，在他手掌上，飞出来了一尊磨盘大小的真气手掌，携带轰隆隆的爆鸣，瞬间拍在张子善的胸口。    砰砰砰砰…….    连续爆炸，张子善几乎还没有反应过来，全身的衣服，身上的玉佩，衣服中的护身铠甲都炸开，整个人光着身子倒飞了出去。    “废物！”    仅仅是轻描淡写的一掌，张子善就被打的毫无还手之力，而且看张子善，整条胳膊，似乎都，碎了吧？    苏应看着张子善连站起身的力气都没有，拍了拍手，不屑道：“废物，也敢在我面前嚣张？就你这种人也叫青年才俊？我看才是真正的废物！”    霸道强势，旁若无人，苏应此时此刻的表现，震惊了在场所有人。"
	}, {
		"chapter": " 第32章 求情",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041343.html",
		"content": "    “这是什么情况？张子善就这样被打败了？”    “我也没看清他的手段，这苏应不是废物么？怎么现在有这种强横的修为？”    “张子善可是六品境的修为，就这样被一招击溃，简直不可思议。”    这一幕，起初让人震惊，但是逐渐一些豪门世家的青年才俊就渐渐凝重起来，看出来了苏应哪里是废物？恐怕是他们的劲敌才对，于是都存了隔岸观火的心思。    “这是怎么回事？”    与此同时，张家另外的一些人也纷纷的聚拢了过来，一些奴仆连忙扶起张子善，治疗他身上的伤势，其余的高手纷纷对苏应投以愤怒的眼光。    “苏应吗，你好大的胆子！这次城主府邸聚会，你居然对我弟弟下此毒手！你这是蓄意滋事，挑战城主府邸的威严！”一个大约二十五六岁的青年沉稳走了过来，一张口就是大帽子扣了上来。    “这下好玩了，此人是张子善的大哥，张子道，更是张家第一天才。据说修为已经达到了后天八品巅峰，随时都有可能进入九品混元境！”    这个青年一出来了，顿时周围的高手都暗暗窒息。    此人身上散发出来的气势如高山流水，深潭古井，而且语言凌厉，招招都是把人逼迫上绝路。    他对着苏应说话，面带微笑，眼中一抹杀机一隐而过，说的每一句话都是大帽子扣下，把他往城主对立面上推。    “白痴。”    苏应漫不经心的道：“你弟弟是白痴，你也是个白痴。我不过是反击罢了，怎么就成了蓄意滋事？”    “放肆！”    张子道一声怒喝，面色森然：“我弟弟不过是给你打了个招呼而已，你就如此丧心病狂，用偷袭的手段把他打伤！”    偷袭？    众人闻言，顿时一阵无语，暗道这张子道实在是不要脸皮。    话音一落，张子善脸色一变，浑身上下散发出寒霜般的气息：“不过今天是城主府邸的宴请，我等下见了城主再和你计较，现在你跪    下给我弟弟赔礼道歉，并且拿出一百万两做为赔偿给我弟弟养伤，我就饶了你。”    “好家伙，一开口就是磕头道歉，赔偿一百万两？”    “这下有好戏看了。”    “不错不错，张子道可是后天八品巅峰的高手，看这苏应如何收场！”    “怎么样？”    张子道背负双手，悠然自得，神色中却带着浓厚的杀气：“如果你今天不跪下磕头道歉，我就废了你！”    “废了我？”    苏应哑然失笑：“那你就来试试看？别说你一个后天八品，就算九品来了，我也不怕。”    “你！”    听见这个话，张子道简直是气结，脸上的寒霜变成了狰狞：“苏应，既然你想死，我就成全你。天鹰伏虎！”    一声呐喊，在张子道的背后，居然出现来了一头巨大的黑鹰形体，只见他身躯一跃到半空，接着双臂一展，如同一只捕食的雄鹰，朝着苏应抓去！    嗡！    一道巨大的气浪，眨眼之间就来到了苏应身边。    这条气浪，劈开空气，轰隆隆震荡着，还未近身，便压迫的地面都纷纷龟裂，好像被重锤敲击过一般，想象一下如果击到了人的身体上，会产生什么样的变化？只怕人体被这一下就撕的四分五裂。    气浪刹那之间，就撞击到达了苏应身躯上，但是没有使得他四分五裂，粉身碎骨。而是好像泥牛入海般，所有的真气全部消散于无形。    “怎么可能！”    张子道一愣。    唰！苏应脚下一踏，瞬间来到他身下，大力金刚指瞬间扣住张子道的脚腕，而后猛然下坠，一把扔了出去。    “怎么会这样！我可是八品内罡！我不信！”张子道脸上震惊无比，怒喝一声，双手成爪，再次向着苏应攻去。    同时狞笑道：“我要将你活活打死，把你全身的骨头一寸一寸捏碎，让你惨嚎而死！”    说话之间，张子道的天鹰功已经欺身而上。    “白痴！”    苏应冷冷一笑，大力金刚指不闪不避，叮的一声点在张子道的掌心之上，下一刻只听砰的一声，张子道整个人被他一指点的身形爆退，就连掌心都被金黄色的指力直接穿透，鲜血直流！    “怎么可能！”张子道握着自己的手腕，脸色聚变，像是吃了苍蝇般难受。    “怎么不可能？”    话音一落，苏应脚下一踏，如同巨象行走，地面都在抖动，然而他的速度极快，眨眼睛便来到张子道身前，大力金刚指再次点出，刹那间叮叮叮的金铁声传来。    张子道慌忙抵挡，但苏应每一指都点的他连连后退。    砰！砰！    苏应又是两指点在张子道胸口，而后手掌一翻，一巴掌狠狠的扇在张子道脸上。    “啊！”    张子道惨叫，身子被他这一掌扇得飞起，陀螺般在半空中旋转，飞出数丈，嘭的一声撞在不远处的石狮子上，发出轰隆巨响！    所有人见此，都呆若木鸡，傻傻的看着这一幕，他们原本以为张子道轻而易举的就能打败苏应，然而最后的结果却是败得不是苏应，而是张子道，张子道不但是败，而且是败得一败涂地，败得脸面荡然无存。    被人当众打脸，一巴掌扇飞，这是何等的屈辱，简直比杀了他还难受难过。    “怎么会这样，我是张家的天才，不，我不信…….”张子道死劲挣扎，但不等站起苏应一个跨步便来到他身前，一脚踏在他身上，压的他无法动弹。    “天才？”    苏应冷冷的道：“就凭你这种废物，也敢说废我？真是大言不惭！既然如此，我废了你的气海，让你终生做个普通人。”    说话之间，苏应就要当着所有人的面，抬起了自己的脚，就要踩踏而下。    这一下如果真的踩下去，张子道肯定武功全废，从此再也无法练武。    “苏公子手下留情。”    就在这一瞬间，一道空灵般悦耳的声音从府门处传来，随后一位白衣胜雪，肤若凝脂，眼若星辰的绝色女子走了出来。    “张公子已经受了重伤，苏公子若再下此手，恐怕就活不成了。还请苏公子给玲珑一个面子，放他一马，可好？”    江玲珑说话间面带微笑，语气中给人一种极为舒服的感觉。    苏应朝她看去，即便是他两世为人，也被惊艳到了。    他本以为，江玲珑就算再美，也就那样吧，还能比得过前世华夏的修图术？可现在一看到，顿时觉得这人儿不说倾国倾城，但也不差了。    “好，看在江小姐的面子上，我放他一马。”    苏应点点头，随后起身站了出来。"
	}, {
		"chapter": " 第33章 结束",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041344.html",
		"content": "    江玲珑点点头，面带微笑，随后朝着苏应伸手道：“苏公子快进来吧。”    她一笑，苏应只觉得心神一颤，这绝对是他有生以来第一次对一个陌生的女子生出这种反应。    苏应走在他身后，忍不住向她看去，江玲珑身穿貂裘，雪白的貂毛和乌黑的秀发遮不住白皙的玉颈，乌雪相映，以雪映雪，如同是书画上走下来的仙子。    她的背影婀娜多姿，显得很是俏丽，虽然只有二十许岁的样子，但却风华绝代，风姿卓卓。    她浑然不似人间人物，美若天仙，肌肤胜雪，粉雕玉琢，宛如天公用最为精细最为美妙的画笔，将人世间种种的美好，集中在她一人的身上。    走在前面的江玲珑心有所感，立刻转身朝他看来，微笑道：“苏公子怎么了？”    苏应心中一乱，立刻摆手道：“没事，没事。”    江玲珑也不说话，只是目光奇异的看了他一眼，便自顾自的向前走去。    许多世家才俊弟子看见了他和江玲珑交谈，似乎是认识了许久的朋友，加上他刚才大展神威，都知道这次的宴会自己可能是陪衬，一个个心里不停叹气，与此同时有一些心高气傲的才俊，都对苏应露出来了嫉妒的神情。    不一会儿，众人就来到了城主府邸之中的宴会场地，果然是热闹非凡，佳人成群，歌舞升平，各种美酒佳肴层出不穷。    江运河独坐其上，看着下方一一走来的青年才俊，不禁暗暗点头。    待看到苏应时，更是目光奇异，饶有兴趣的多看了他几眼。    良久之后，江运河才收回了自己的目光，看着所有的青年才俊都已经进入了场地中，大手一挥：“诸位。”    “拜见城主大人…….”    立刻所有的青年才俊都感觉到了气场涌动，不由自主的精神看向了他的大手，纷纷内心深处都觉得雄浑的力量。    这就是先天高手，不用出手，单凭气息，就能压迫的所有人抬不起头来。    一举一动都可以影响人的心灵，举手投足之间有一种领袖的气质，代表着武学修炼达到某种巅峰。    “先天高手的确强横。大伯已经达到了第三重金刚不坏，虽然江运河也有金刚不朽的气息，不过我怎么觉得不如我大伯的稳定。难道先天高手还有高下之分？”    苏应心中感受着，他和江运河对视了一眼，就已经感受到了先天武者的恐怖，更感受到达对方深不可测的武学修为。    九品混元境的高手他可以战胜，但先天境的高手却简直是如大海一般深邃，先天后天有明显的区别，双方不在一个等级。    “这次宴会，本座就是要看一看我青州城的诸位才俊到底如何？你们都不要拘束。”江运河扫射过了众人，脸色再次盯在了苏应的脸上，到现在为止他哪里还有看不出来的，苏应出类拔萃，所有的青年才俊都不是他的对手。    本来，他想来一场比试的。现在却是没有必要了。    “你叫苏应？”    江运河端起酒杯，微微抿了一口喝道，随后向着苏应问道。    “正是晚辈。”苏应站起身，拱手施了一礼。    江运河摆摆手，笑道：“无需多礼。说起来，你还要叫我一声伯父，你父亲当年，与我可是至交好友。”    “哦？还有此事？”    苏应微微一愣，瞬间笑道：“此事晚辈却是不知，我从小就未见过父亲。就连他的模样，都不知道。”    “我年轻时争强好胜，经常与你父亲比武。我俩有输有赢，唉，现在一转眼，都十几年过去了。当真是物是人非。”江运河感叹了一句，再次一饮而尽，眼中满是怀念。    “那伯父可知我父亲当年为何突然消失？十几年来都渺无音讯。”苏应问道。    关于他父亲，在苏家似乎是个禁忌话题，苏应从小到大都无人告诉自己这到底是怎么回事。    甚至他的潜意识里，根本没有关于父母这个概念。    江运河看了他一眼，道：“此事我不便多言，你回去，可以向你大伯询问，他知道的比我清楚。”    苏应点点头，不再说话。    “玲珑，为父还有一些事情要处理，今天的宴会你来主持吧。”江运河站立起来，招呼了一声，就退场了。    与此同时，在王府，王如海静静的听着下人的汇报，他面色阴晴不定，刚刚从城主府传来消息，苏应那个小畜生，竟然连后天八品巅峰的张子道都轻而易举的打败。    “家主，据老奴估计，苏应应该是后天九品初期的修为。老奴一人去，应该足以。”    王如海点点头，厉声道：“好！你晚上前往城主府，截杀苏应。这个小畜生，隐藏的竟然这么深，怕是修炼了一门邪功。你要小心。”    黑衣老奴点点头，自信道：“家主放心，区区一个苏应，老奴必定手到擒来。”    城主府内，宴会进行的如火如荼，从清晨到中午，从中午到傍晚。    整整一天，城主府都处于一片热闹当中，期间有人比武，有人展示自身天赋才能，都希望博得美人青睐。    然而江玲珑全程只是面带微笑，对于这些青州城的青年才俊却是不假辞色，有人告辞她就恭送一下，直到傍晚，整个宴会终于在载歌载舞觥筹交错下缓缓结束。    苏应全程只是与陆冲宵王胖子二人对饮，品尝着美食佳肴，偶尔有人挑战，便出手一二。    “苏兄，这次你大处风头，我们青州城的青年才俊都自认为无法和你争锋。你现在已经是青州城城第一青年才俊了。”临近结束，江玲珑突然朝着苏应等人走了过来。    “青州城算不了什么，小地方而已。我也是井底之蛙，没有见过大世界，倒是江世妹，在帝都修行数年，眼界必定与我等不同。”    苏应不以为然，同时在言语上试探。    “苏兄此言差矣，帝都也不过是比青州城更繁华一些罢了。真正的天才，还是在那些宗门大教当中，我这次之所以回来，一是探望一下父亲。二是过了年便会参加太玄门的选拔。太玄门乃是无上大教，能进入其中，才是真正的鲤跃龙门。”    江玲珑的语气之中透射出来浓浓的期颐与向往。    苏应诧异的看了她一眼，没想到她所说的话，竟然与陆冲宵分毫不差，便笑道：“能成为太玄门的门徒，的确很厉害。”    江玲珑深以为然，随后目光奇异的看了她一眼，轻笑道：“苏兄天赋超绝，难道对于加入太玄门就没有想法么？”    她这一问，苏应顿时一怔，便笑道：“要说没有想法，那是假的。不过我到是想先游历一番，然后再加入。”    江玲珑微微一愣，顿时抿嘴一笑：“也好。”    众人有说有笑，直到深夜，整个宴会彻底结束。    苏应与陆冲宵等人分别，便独自一人朝着苏家走去。    在宴会中他虽然喝了不少酒，但真气一运，所有的酒气已经驱逐的一干二净，此时走在街道上被冷风一吹，又清醒了几分。    “祭祖大典与宴会都已经结束。再过几日，我询问了大伯关于如何突破先天境的办法，便直接离开青州城。找个地方好好突破，然后再去游历。至于加入不加入宗门，这个等到时候再说。”    苏应边走边想，想念及此，不由得加快脚步朝着苏府走去。    “你就是苏应？”    就在此时，不远处的河边柳树下，突然冒出来一个阴影，森然的看着他问道。"
	}, {
		"chapter": " 第34章 深夜截杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041345.html",
		"content": "    苏应心中一怔，警惕道：“你是谁？”    黑衣老头呵呵一笑，目光中流露出一丝盎然的杀气：“你无需管我是谁，我只问你，王元杰王少爷，是不是你所杀？”    苏应闻言，顿时心中一凛，没想到自己杀王元杰的事情这么快就暴露了。    而这老头，是来找自己报仇的？    苏应微微感应，便知此人怕是九品巅峰的强者，不然自己面对他，不会感到一丝压迫。    见苏应不言，那黑衣老者目光森然，继续道：“回答我！可有此事？”    苏应看了他一眼，而后点点头：“确有此事。”    “你好大的狗胆！连我王家大少都敢打死，这是泼天大祸！就算苏有道前来，也护不住你！”    泼天大祸？    苏听此，顿时哑然失笑，扼腕叹息道：“天妒英才，元杰兄年少有为，本有着大好前程，奈何他与我为敌，企图杀我。我一时过意不去，只好将他打死，以儆效尤。不过你放心，元杰兄被我一掌打在天灵直接击毙，死的干脆利索，没有受到多少痛苦。”    黑袍老者眼中闪过一抹厉色，冷笑道：“好一个以儆效尤！既然你打死了我家少爷，那么今日我便打死了你，让你给他陪葬。”    他说得轻描淡写，仿佛一切都理所当然。    苏应点点头，面对这种向自己寻仇的，也不准备多言，只是笑道：“那你也要做好被我打死的准备。”    “好胆！给我死来吧！记住，杀你的人，名叫王刚！”黑衣老者怒声大喝，下一刻就要直接出手。    王刚？    苏应听到这个名字，顿时噗嗤一笑，而后上下打量他一眼，暗暗摇头：“可惜了。”    “臭小子，你笑什么？临死竟然还敢笑，真是不知所谓！”王刚冷笑道。    “我笑你蠢！”    苏应蓦然大喝一声，下一刻浑身真气爆炸开来，大力金刚指朝着王刚狠狠抓去！    此人既然想杀他，苏应自然不会有任何留手，直接先下手为强，势必要将其斩杀当场！    “放肆！”    王刚没想到苏应竟然主动朝他出手，顿时大喝一声，同样朝着苏应一掌拍出。    他的真气炽烈，熊熊如火！    这段时间，王家一直在找机会想要斩杀苏应，却始终无法找到，没想到今天苏应突然出现，气势冲天，竟然敢主动朝他出击！    啪！    一声脆响，两人双手交击在一起，顿时引起无边气浪，就连不远处的河水，都因此发出震耳欲聋的爆响。    王刚的脚步极快，九品巅峰的气势彻底散发开来，每一步落下，气势便攀升一个台阶，气势也节节攀升！    但苏应也不差，他运转释迦掷象功，大力金刚指与王刚连连碰撞，发出阵阵金铁交击的声音。    两人化为残影，待达到极限，罡气在周遭形成一个恐怖的力场，炽烈的真气如同一条大毒蛇，缠绕在周身，将拂面而来的残石瞬间搅得粉碎！    就连地面都像是波浪般，一层层的翻滚，所过之处，像是被万斤巨锤砸中。    两人转眼交手数十招，却谁都奈何不了谁。    王刚站在原地，微微定神，抬头死死的叮住苏应，冷笑道：“如果你只有这点修为，那接下来，你就死定了！”    “要打就打，哪来的这么多废话？”    苏应长啸一声，双袖纷飞，顿时整个人一跃而起，朝着王刚踩踏而去。    踏！踏！踏！    苏应几个纵身，瞬间来到王刚身前，脚下连连踏出，每一次踩踏在地面上，都引起地震般的波动！    王刚冷哼一声，丝毫不惧，周身泛出炽烈的罡气，双掌迎上，罡气化作一条长江大河，刚猛无滔！一掌拍在苏应脚底，巨大的力量令其倒飞出去。    “臭小子，让我告诉你，我只差半步，就能进入先天境，你和我的境界差距太大，我杀你，就像杀一条狗！”    “白痴！”    苏应落地之后，站稳身形，随后抬手相迎，脚下翻动，真气猛然涌出，瞬间将王刚的真气长河直接击碎。    啪！轰！    两人的手掌终于撞在一起，王刚只觉一股难以想象的力量向他冲去，如同十匹烈马拉着一辆高速奔驰的战车撞在身上，脚步顿时浮动，忍不住向后退去！    他双臂的骨骼都几乎被这股巨力击碎，肌肉似乎都被撕裂！    这是纯粹的力量，肉身修炼到极致的沛然巨力，没有任何真气加成，仅凭肉身的力量，便压过他的雄浑罡气！    “怎么可能！”    王刚面色大惊，却根本无法止住颓势，被苏应推得飞速后退，速度快如旋风！    两人的四只手掌黏在一起，两个身影一前一后急速前冲！    嘭！    王刚后背撞到一株百年古树，那株双人才能合抱的树干啪的一声碎裂成丝，待两人奔行过后，这株古树才咯咯吱吱倒下！    嘭嘭嘭！    苏应双掌连连摆动，每一掌都有一股猛烈的真气爆发出去，直打的王刚连连后退，尽管他拼力抵抗，还是无法止住颓势，嘴角涌出血丝，头发凌空飞舞，心中又惊又怒！    他当初在王如海面前夸下海口，扬言杀死叶旭就像杀死一条狗，没想到此次与苏应正面交锋，他竟然落在下风！    “太虚掌力！”    苏应一声爆喝，抬手一掌再次朝他盖了过去。    “不可能！”    王刚口中惊呼，慌忙之下抬手就要抵挡。    啪！    四只手掌分开，王刚几乎整个人都被这股巨力弹射出去！    他飞速后退，脚尖在地面点过，砰砰砰将地面炸开一个又一个大坑，将那股不可抗拒的力量卸去。    王刚站立不稳，翻滚着向后飞出，人在半空中便一口鲜血喷出！    苏应嘴角也涌出一丝鲜血，他身躯力量的确是无比强大，但与半步先天的王刚相比，他的真气修为便显得有些薄弱，连续硬拼，已经让他受了不轻的内伤！    “现在谁杀谁才像杀一条狗？”苏应压住伤势，纵身跃起来到王刚身前，目光森然，冷声道。    王刚再次口喷鲜血，本以为这次来，轻而易举的就能将苏应拿下，却没想到最后自己竟然落得个这种下场。    “我只差半步就能跨入先天，没想到还不是你的对手！所有人都以为苏易才是苏家最天才之人，没想到却是你！”    王刚口中鲜血不断涌出，滴落在胸襟上，眼中露出恶毒之色，狞笑道：“不过，今天我就算死，也要拉着你陪葬！”    苏应压住涌上喉咙的鲜血，淡然道：“你可以试试。”    “火魔燃骨术！”    就在此时，王刚突然一声爆喝，双手猛然一撮，整个人瞬间被火焰包围。    与此同时，他的气势竟然比刚刚提升了十倍之多！    苏应猛然大惊，身躯一动就要后退，然而王刚的速度比他更快，瞬间便来到他面前，啪的一掌狠狠的拍在苏应胸口。    直打他的飞身倒退，待站定之后，再也忍不住哇的一声吐出一口鲜血。    “我的火魔燃骨术，乃是魔门秘术，使用之后，实力可以提升十倍，想来打死你，也足够了！”    苏应漠然不语，他被王刚一掌打中，只觉得瞬间一股炽热无比的火气涌入自己的身躯之内，瞬间体内真气便被蒸发大半。    可惜的是，北冥神功立刻就把所有的火气化解吸收。    “怎么样？是不是很痛苦？你中了我一掌，即便我死，没有先天高手为你化解火气，你也是死路一条！”    苏应面色不变，就在王刚想要再次出手的时候，一只蓝色大手重重落在王刚胸口，骨骼断裂的声音传来！    王刚被当场击飞，落在数丈之外，随即翻身跃起，脚下又打了个踉跄，跌坐在地上。    苏应这一击打碎了他六根肋骨，震碎了他所有心脉，截断生机！    “不可能！怎么可能.....你....噗！”    王刚面色苍白，话未说完立刻喷出一口鲜血，面如金纸。    “为什么不可能？若是换了别人，中了你这一掌，可能就直接死了，但我不是别人！”    火焰渐渐熄灭，王刚抬头看去，只见苏应一袭蓝衫从黑暗中缓缓走出，紧接着一掌按在他的头顶。    “既然你要死了，这一身真气，就留给我吧！”    苏应冷冷一笑，下一刻，北冥真气勃发而出。"
	}, {
		"chapter": " 第35章 羞羞的事",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041346.html",
		"content": "    如果有人问这个世界上提升功力最快的武学是什么？    恐怕绝大多数人都会认为，北冥神功。    没错，就是北冥神功，这种可以吸取他人的内力以供己用的武学，是迅速提升功力的捷径。    当初段誉就是靠着北冥神功才达到绝顶高手的境界，而且纵观全书，段誉压根没有认真修炼过，唯一一次恐怕还是在天龙寺内学半吊子六脉神剑。    北冥神功的功效不用多说，苏应一掌按在王刚头顶，他的掌心内陷，空空洞洞，所有的真气血气都向他掌心汇聚，然后进入苏应的体内。    北冥神功的精髓一是吸收，二是炼化。    吸取他人的内力精气，然后炼化其中的杂质，最后成全自身。    王刚乃是九品巅峰境的高手，虽然已经有些年迈，气血倒退。但毕竟一身修为还在，苏应吸取一半，就感觉自己浑身胀满，不过尚且还有余地。    等他完全吸收，只觉得自己的身体像是要爆炸一半，体内真气乱窜，若不是他修炼释迦掷象功导致自己身躯强横，这一下就要爆体而亡。    苏应不敢大意，几个纵身来到一处隐蔽的地方，就地盘膝而坐，开始炼化体内的真气与血气。    王刚一身真气乃是火气，炙热无比，但现在被苏应吸收到体内，经过北冥神功的炼化提纯，属于王刚的气息全部化为乌有。    夜尽天明，苏应才慢慢睁开眼睛，他深深呼出一口浊气，只觉得精神饱满，浑身充满了用不完的力量，就连昨夜与王刚战斗所留下暗伤都已经痊愈。    “北冥神功果然是强大，我若不是修炼了这门武学，昨夜怕是一掌就被王刚打死。”    摇摇头，收起心中的庆幸，苏应朝着苏家的方向走去。    回到府中，茵茵正盘膝修炼，小脸上浮现着一层淡淡的荧光，让她整个人看起来晶莹剔透。    “茵茵果然天赋过人，短短时间内，明玉功就修炼到了第五层，可惜，没有后三层的心法。”    苏应见茵茵修炼，故意把脚步放的很慢，但还是被她察觉。    “呀，少爷，你回来了！”茵茵连忙站起身，来到苏应身前问道，边问竟然还用自己秀巧的鼻子往苏应身上嗅了嗅。    “你干嘛？”苏应见她可爱至极的模样，顿时一脸无语。    “少爷你一夜未归，人家就是想嗅嗅，少爷昨晚是不是做了什么羞羞的事情！”茵茵若有其事，围着苏应转着圈子。    “羞羞的事？”    苏应哑然失笑，随手敲了茵茵的额头一下：“少爷我是那种人么。再说，家里有茵茵，我怎么会做羞羞的事？你这小脑袋成天都在想什么？”    “好吧好吧。”    茵茵吐了吐舌头，随后挽住苏应的手臂，朝他说道：“今天一大早，王青山就来找你。我看他一脸急切，不过他没有告诉我是什么事。说今天下午还会来。”    苏应点点头，心道王青山应该是回家之后听说王刚要截杀自己的消息，所以一大早才来询问。    和茵茵又闹了一会，苏应转身回到房间，盘膝坐在床上，开始闭目修炼。    昨夜与王刚大战一场，无论是经验还是手段，都已经有了极大的提升，而且他吸取了王刚一身真气，自身修为也达到了九品巅峰，接下来就是着手突破先天。    不过对于先天境，苏应也只是大概的知道境界，至于如何突破，却还无从得知。    他在体内默默运转北冥真气，身体渐渐的离地而起在半空浮现，突然，苏应百骸震动，一股股澎湃的北冥真气霎时间从丹田冲入经脉之中，如同长江大河，浩荡奔流，涌向全身各处！    这些真气眨眼间便运行不知多少周天，源源不断，滋生壮大，随即轰然坠入丹田！    如此反复，苏应似乎找到了一丝莫名的契机，他甚至有种感觉，只要自己壮大那一丝契机，就可以突破先天。    可惜的是，过了一盏茶的时间，苏应在体内足足运行数十遍北冥真气，根本无济于事。    “呼....”    苏应吐出一口浊气，擦了擦额头的汗水，心中有些可惜。    刚刚他一连运行北冥真气，有极大的感觉就要突破了，可到最后却功亏一篑，似乎有一道极强的关卡卡在身体某个地方，让他每次到这里都无功而返。    “等明日抽空去问问大伯。然后尽快突破先天，接着便去游历。”    这般想着，苏应再次开始修炼。    下午时分，苏应被院内的吵闹声惊醒，他起身开门，就看到茵茵正鼓着腮帮拦在王青山面前。    “我家少爷正在闭关，他要是不出来，谁都不能进去。”茵茵此时就像是一头小母老虎，死死的盯着王青山，就是不让他进去。    “茵茵啊，我这是来探望你家少爷的。你看，这补品我都带来了。你就让我进去吧。不让我进去，你去通报一声也行啊！”王青山哭丧着脸，指了指自己手上提着的几个礼盒般的东西。    “不行！少爷还没出关，你不能进去！”茵茵撅着小嘴，无论王青山怎么哀求就是不放。    苏应在房内看的好笑，来到门口，说道：“好了，茵茵，让他进来吧。”    王青山看苏应出来，立刻小跑到他身前上下打量，看到苏应无事，才长舒一口气：“应少没事就好。”    “你知道我有事？”苏应招呼他坐下，喝了口茶水，轻笑道。    “我昨夜回家，在路上无意中看王刚那老货出门，而且是朝着你离开的方向，我回家一打听，原来是要截杀你。”王青山顿了顿，又神秘兮兮的道：“应少，你实话实说，王元杰，是你杀的吧？”    苏应面色淡然，既不承认也不否认：“你觉得呢？”    “我觉得？”王青山拨了拨硕大的脑袋，想了想，笑道：“我不知道啊。哇哈哈。来来来，喝茶，应少昨晚没受伤吧。”    “没有。”    苏应有心错过这个话题，便问道：“今天怎么没见陆兄？”    王青山摆摆手，道：“他昨晚从城主府回来便不见了人影，谁也不知道去哪了。不过倒是应少你，昨日与玲珑小姐相谈甚欢，嘿嘿嘿，有没有博得美人心啊？”    苏应听此，翻了翻白眼，笑道：“哪里有你想的那般。”    “好吧，反正我这次来找你就是看看你怎么样，现在你没事我就放心了，我要回去了。等过了年，找个时间再聚。”    王青山放下东西，便起身出门。"
	}, {
		"chapter": " 第36章 神秘木盒",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041347.html",
		"content": "    辞旧迎新，旧的一年转眼间便结束，过了今晚，便是新的一年到来。    傍晚，苏应在院中忙活着，今天他没有让茵茵做活，而是自己亲自来。    茵茵在一旁，托着小腮帮，坐在小板凳上看着苏应在处理手中的羊肉，不禁好奇问道：“少爷，你这是要做什么东西？”    “羊肉呗。不过是我在城外买来的黄羊肉。等会少爷给你做点好东西吃。”苏应解释了一句，继续处理，这玩意他花了十几两银子在城外猎户手中买来，膘肥体壮。    “哇，你要做什么好吃的？”茵茵一脸好奇的模样，忍不住问道。    “烤羊肉。哈哈！”    苏应得意一笑，没有过多解释，手中分水剑舞动，不一会一整只羊被整整齐齐的全部切成薄如蝉翼的羊肉片。    不过他特意留下一些羊骨和两根羊腿。    羊骨用来熬汤，羊腿则是直接烤着吃。    苏应在厨房找了自己能用到的调料，天约摸黑，便在院子中支起了一个火架，一个铁锅架在上面，里面咕噜咕噜的冒着香气。    火架下面则是烤羊腿，金黄敞亮的羊腿在各种调料的烘焙下散发出诱人的香气。    茵茵在一旁看的双眼放光，时不时用手指快速的触碰一下，被烫到之后立刻放在口中晗一下。    苏应看的好笑，直接用分水剑割下一块递给茵茵。    茵茵吃了一口，顿时眼前一亮，赞叹道：“原来羊肉还可以这么美味，少爷你真是太厉害了。”    苏应笑而不语，他看着茵茵，像是对待自己的妹妹，又有一种莫名的情愫夹杂在其中。    两人边吃边喝，茵茵抿了几口热酒，小脸变的像红彤彤的苹果。    “你们吃的这么开心，不知我们可否加入？”    突然，远门外传来一声轻笑。    苏应望去，便见苏有道正笑呵呵的站在门外，身后站着苏三。    “大伯您怎么来了。”苏应微微一怔，连忙起身：“大伯快进来吧。”    苏有道点点头，笑呵呵的来到院中坐下。    “茵茵，再去拿两个杯子。还有碗筷。”苏应叫了一句，茵茵连忙一脸紧张的朝着屋内走去。    苏有道坐下，喝了几口酒，吃了几块羊肉，便问道：“应儿，你也长大了。大伯万万没想到，你会成长到这个地步。你接下来有什么打算？”    苏应微微一怔，与茵茵对视一眼，微微道：“外出游历吧，然后找个机会加入宗派。”    “果然如此。”    苏有道点头道：“从祭祖大典见你，我便知道你志不在此，想必你已经做出决定，要离开苏家了罢？”    苏应点头称是，道：“我想去外面的世界看看。”    “出去游历也好。”    苏有道含笑：“我也不会在苏家久留，再过不久我便会离开青州，云游四方，寻求突破。不过.....”    他顿了顿，继续道：“你是否还记得，我当日给你说的话？”    苏应点点头：“记得，大伯让我离开前去找你一趟。”    “当日我出关便知道你已经达到了后天九品。今天之所以来找你，完全是因为，你临走前，我有一件事要告诉你。”    苏有道轻轻抿了几口手中的温酒，目光淡然的像是在讲一件故事。    “大伯请说。”    苏应点点头，目光中流露出一丝回忆，轻声道：“十八年前你父亲外出游历，三年后带来了你。当时你还是个不满月的婴儿，但之后只在府中过了一夜，便离开。从此渺无音讯，不知所踪。不过...”    他顿了顿，继续道：“你父亲临走前，留给我一件东西。并且说在你长大成人要离开苏家的时候才能交给你。”    “什么东西？”苏应问道。而且还是要在自己离开苏家的时候才能交给自己，难道自己那个从未谋面的父亲在十几年前就已经知道自己早晚要离开苏家？    苏有道掌心一翻，从储物戒拿出一方黑色的木盒，苏应刚刚接过，手臂却猛然一沉。    这个木盒看似不重，但拿在手中却重达千斤，像是托着一块巨石一般，苏应上下翻看，除了一些精美的花纹，整个木盒竟然是浑然一体的，根本没有打开的盖子。    “这方木盒只有在你先天境界的时候，才能打开，用自身精血滴在上面，便能见分晓。这是你父亲当年留下的，你好好保管。”    苏应点点头，收起木盒，语气一转，问道：“大伯，请问如何突破先天境界？”    苏有道闻言，目光奇异的看了他一眼，斟酌一番，而后道：“人乃众生之灵，天生三魂俱全，就算是最普通的人，刚一出生就具备其他人没有的灵智。”    “所谓的灵智，便是先天之魂，而想要突破先天，契机就在此处，感应自身那一缕微弱的先天之魂，然后引起全身经脉和四肢百骸的震动，引天地元气灌体，洗涤身躯，如此，便可由后天，进入先天。”    苏应听的似懂非懂，想了想，不禁问道：“如何感应先天之魂？”    “不可说，不可说。”    苏有道摇头微笑，继续道：“每个人都是不同的，即便是孪生兄弟，也有细微的差别，所有每一个人的先天之魂都是不一样的，我所说的，并不一定适合你。这个要靠你自己去感应。”    “多谢伯父指点。”    “不必客气。”    苏有道摆摆手，起身道：“好了，时间也不早了，今日就到此吧。你临走，只会我一句便可。我送你。”    “好的。”    苏应点点头，站起身目送苏有道离开，而他心中却想着其他的事情。    苏有道留下的盒子必定是自己父亲苏无道的东西，因为苏应在其中可以感受到一股亲切的气息。但让他有些不明白的是，这方盒子既然是苏无道所留，那为什么会在这个时候交给自己？    似乎在十几年前，苏无道就预见了现在的自己。    “少爷，你真的要离开吗？”茵茵来苏应身前，可怜巴巴的问道。    苏应点点头：”我已经决定了，你呢。要不要和我一起离开，你愿意的话，我就带你一起离开。“    茵茵捏着衣角，脸色有些纠结。    ”怎么了？“苏应奇怪道。    ”我不想走。我现在修为还低，我怕出去会成为少爷的累赘。“    苏应微微一怔，顿时哑然失笑：”傻丫头。”    顿了顿，又说道：“你不离开也好，就在青州吧，我这次离开，最多一年就会回来。另外，我会求大伯收你做义女。”    茵茵听此，眼圈一红，顿时不知该怎么说下去了。"
	}, {
		"chapter": " 第37章 离开青州",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041348.html",
		"content": "    新年伊始，苏家仍旧沉浸在欢快的气氛当中，这段时间，苏应也未修炼，每日陪着茵茵游山玩水，晴时饮酒观雪，阴时撑船垂钓。    苏应很享受现在的生活，每日饮酒做乐，又有佳人陪伴，端的是好不快活。    但美好的时光总是短暂的，时光匆匆，转眼间过去了半月。    这天一早，苏应来到内府中的一处院子，此处乃是府主苏有道的独居修炼之所，除了苏三之外，旁无一人。    见苏应来此，苏三微微含笑，道：“九爷来了。府主正在等你。快请进吧。”    苏应微微一怔，然而下一刻便心中明了，以苏有道的修为，怕是隔着几千米都知道自己要来，所以也不怎么惊讶。    他正想进入，身后的苏三却欲言又止：“九爷，您当真要离开青州？”    苏应想了想，便道：“我想出去看看。外面的世界如果无趣，那我再回来过我的少爷日子。”    苏三微微一叹：“其实以九爷的天分，要不了多久便是青州第一高手。到时候再出去也不迟。”    苏应知道他的意思，但对于他来说，青州城这个地方，实在是太小了，而且他立志要加入宗派，自然不会一辈子都蜗居在一个小小的青州城。    “三爷不必再劝。你的心意我都知道，但我的确是想要再出去看看。”    苏三点点头，目光中流露出一丝惋惜。    其实他并非要把苏应留在苏家甚至是青州，而是觉得以苏应目前的修为，出去闯荡未免有些危险。    苏应走进房内，就看到苏有道已经泡好了茶水在等他。    房间内弥漫着一股淡淡的清香，见苏应进来，苏有道指了指旁边的座位让他坐下说话。    “决定要走了？不再多留几日？”苏有道抿了一口茶水，轻声问到。    苏应点点头：“等出去看看，还会回来。”    “也好。应儿啊，你也长大了，以你的资质，青州城留不住你。不过我还是希望你记住，大伯还有整个苏家，都是你最坚强的后盾。”    苏应点点头，心中一暖，此时此刻，他才真正感受到，来自苏家的关爱，顿了顿，说道：“这次来找大伯有两件事，还请大伯答应。”    苏有道微微一怔，笑道：“傻小子，跟我还客气什么。说吧，只要我能做到。”    “我想请大伯收茵茵做义女。”    “就这事？”    苏有道笑了笑，说道：“你是怕你走后，有人欺负她？你可以放心，有我在，任何人都不会做出伤害她的事。”    苏应笑着摇头，继续道：“大伯是否知道三千特殊体质？如果我估计的没错，茵茵应该是其中的玉骨冰肌体。”    “玉骨冰...”    苏有道像是没反应过来，待回过神之后，猛然大惊：“你，你说什么？你说你身边的那个小丫头，是传说中的玉骨冰肌体？三千特殊体质之一？”    苏应点点头，断然道：“应该不会错。”    苏有道心中震惊的无以复加，他虽然一心练武，但早些年在藏书阁的典籍中却看过关于三千特殊体质的介绍，上面有一句话，他至今历历在目。    “特殊体质，乃天之骄子。天生具有大气运之人，与无上大教，可为圣子。”    简简单单的一句话，便把特殊体质的强大体现的淋漓尽致。    苏家虽然每一代都有天才，保持着家族长盛不衰，但若是有了一名特殊体质，假以时日成长起来，那就是苏家最大的崛起。    苏应把苏有道的反应看在眼里，他之所以直接告诉苏有道茵茵是特殊体质，就是想要引起他的关注。    如此，等他走后，茵茵的安全问题也有了保证。毕竟，有苏有道的保护，在青州城，谁敢对她动手？    苏有道平复一下心中的激动，深呼一口气，目光坚定道：“你放心吧，等你走后，我便亲自宣布收茵茵为义女，并且会亲自教导她。”    苏应点点头，有苏有道的保证，茵茵的问题也算是解决了。    顿了顿，苏应轻轻在储物戒一抹，顿时出现了几样东西。    他放在茶桌上，对着苏有道笑道：“这些分别是北冥神功，大力金刚指，段家剑法的秘籍。另外还有我无意中得到的火魔炼骨术与阴毒掌，这些东西中，以北冥神功最为珍贵。我都会留下。”    不等苏有道反应过来，苏应又拿出一个小瓶子：“这是极品筑基丹，还有三枚。与我已无用处，留给苏家年轻一辈使用吧。”    “这。。。”    饶是苏有道见多识广，也被苏应接二连三拿出的东西完完全全的震惊到了，尤其是那北冥神功的秘籍，他稍微一看，就知道，就算灵龟镇海决也无法与之相比。    还有大力金刚指，比苏府众多武学，只强不弱。    苏有道实在想不明白，这些东西，苏应到底是从哪儿得来的？这其中，无论是武学秘籍还是极品筑基丹，可都是求之不得的宝物。    可苏应就像是普通货物一样，随随便便就拿了出来。这简直就是颠覆了苏有道的认知。    对于武者而言，这个世界上，财宝不值钱，金银不值钱，只有武学秘籍，天材地宝灵丹妙药才是最重要的。    有了这些，一个武者才能继续攀登高峰，有了这些，一个武者才能突破更高的境界。而苏应留下的这些东西，足以让苏家继续昌盛数百年。    甚至以苏有道的眼界来看，有了北冥神功，苏家绝对可以稳稳当当的再做青州城第一世家的位子五百年。    “每个人都有自己的秘籍，这些东西的来历，大伯不会多问，只希望你以后可以时常回来看看。”    顿了顿，苏有道继续道：“你大哥来了传信，他已经加入了星月神宗，你若是有时间，可以抽空前往星月神宗去看看他。”    “星月神宗？”    苏应微微一怔，没想到大哥苏易数年不回，原来是加入了宗派，他点点头，想了想，说道：“大伯放心，我抽空一定回去看大哥。”    接下来两人畅谈了许久，苏应方才离去。    苏三目送他远离，突然道：“府主，九爷这一走，却不知何时能回来。”    苏有道怅然一叹：“玉不琢不成器，应儿资质超绝，离开也好，磨练一番。”    话音一转，苏有道轻笑道：“这个臭小子，给了我几本秘籍，年纪不大，心思却不小。这火魔炼骨术和阴毒掌可都是王家的东西。”    苏三嘴角抽了抽，苦笑道：“原来王家的人，都是九爷打死的。”    回到院中，茵茵坐在青石板凳上，低头不停的捏着衣角，显得闷闷不乐的。    苏应来到她身前，摸了摸茵茵的小脑袋，笑道：“茵茵，我已经给府主说好了，等我走后，他便会收你做义女，亲自教导你。”    茵茵听到这话，仿佛得到莫大的鼓励，把少女的矜持丢到一边，乳鸟投林般扑到他的怀里，死死地抱住他，说什么也不撒手。    “少爷，我好怕，我怕你这一走，我就再也见不到你.....”    苏应脸色一怔，有些不知所措，不过少女扑入怀中，让他的心温柔下来，别无所思。    怀中的女孩不住的颤抖，一半是激动，一半是害怕，生怕他一去不返。    茵茵轻声细语，还未离开便已经是思念和担心，他只觉自己的心仿佛被什么东西一下子充满。    “人生得一知己，夫复何求……”他心中突然冒出一个想法，不可遏制，想给她一个一生的承诺。    苏应今年十六岁，在青州城，这样的年纪早已可以娶妻生子，苏家甚至有不少宗室子弟已经成亲，有些人甚至才十四五岁，儿女便已经可以满地跑了。    但想了想，还是心中一叹，抑制了下来。    茵茵还小，以后有自己的生活，苏应不能给她一个空洞看不到希望的许诺。    夜晚，苏应罕见的没有修炼，他拉着茵茵的手臂，诉说着这段时间在苏家的感受。    茵茵时而沁然泪下，时而感动莫名。    一直到清晨，天色明亮。    苏应见茵茵睡下，眼角还有泪痕，最终心下一狠，直接推门出去。"
	}, {
		"chapter": " 第38章 黑风山脉",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041349.html",
		"content": "    苏应骑着角麟马，出了城门一直向东行走，他这是第一次离开青州，对青州外的世界极为陌生，心中一片茫然。    但更多的是向往。    角麟马的速度极快，出了青州城，不一会便上了官道，苏应突然勒住马，只见官道旁停着两匹骏马，王青山与陆冲宵端坐在马背上。    “哈哈，我就说，应少肯定会从这里经过，我们已经等你多时了。”    王青山挤眉弄眼，嘿嘿笑道：“应少，你不会是丢下我们自己走吧？幸亏茵茵那个小丫头嘴风不严。”    苏应微微一怔，没想到二人竟然会在此处等他，当即微笑道：“莫不成王兄与陆兄也想与我一起离开青州？”    王青山呵呵一笑：“我吗，自然是想出去看看，至于陆兄，则是为了参加在帝都举办的太玄门选拔赛。应少你要去哪？不若与我们一起前往帝都如何？”    “帝都？”    苏应想了想，自己这次出来，说是游历，但真正要说去什么地方，苏应自己也不知，但他并不准备参加太玄门的选拔，便摇了摇头，笑道：“我出门时大伯交代了些事情，就不能与二位前往帝都了。以后有缘相见。”    王青山闻言，面色一黯，一旁的陆冲宵接道：“既然如此，应少便去忙自己的吧。”    想了想，陆冲宵继续道：“太玄门的选拔在半个月后，选拔完毕，我会与青山兄一道返回楚国。陆兄到时候要是有时间，可来楚国一聚。”    “好。若是有时间，必定去楚国。”    “后会有期！”    “应少，后会有期。”    看着二人与自己分别，苏应微微一叹，拍了拍角麟马，漫无目的的向前走去。    他之所以不想去帝都，一来是对太玄门的选拔没有什么兴趣。二来是想要在这段时间内尽快突破先天。    对于他来说，突破先天除了系统解封升级外，便是父亲留给自己的那个神秘木盒子。    因为只有达到先天境，才能以自己的精血打开那个木盒子，所以苏应突破先天，是势在必行的一件事。    至于游历与加入宗门，反而不是那么的着急。    半个月后，苏应骑着角麟马一路风尘仆仆的来到一处山脉外围，来时他已经打听过，此处乃是南荒十万大山的续接处，穿过这条山脉，就能到达南蛮，也就是出了大秦朝的边境。    “黑风山脉？”    苏应栓好角麟马，上前看了一眼竖立在山口出的石碑，顿时知道眼前这座绵延无尽头的山脉名叫黑风。    他左右观看，见此处渺无人烟，此时依旧是深冬，天气严寒，整个黑风山脉静悄悄的，连个鸟兽的声音都没有。    “黑风山脉多妖兽，此处人烟稀少，不像青阳山脉每日都有来往山中的猎户，正好我进入其中锻炼武道。”    苏应考虑了一番，当即拍了拍马背：“马儿啊马儿，你在此等候，我去几日就回。”    给角麟马留了个稻草，苏应身躯一纵，朝着黑风山脉中飞速奔去。    这段时间他每日修炼，身躯中的那股神秘的悸动越来越明显，所以苏应才会停下进入山脉中，以求得到突破。    进入其中之后，苏应就发现这条山脉漆黑，幽深，处处都是险恶山峰，高大的树木黑压压一片，不见天日，时不时从森林之中传递出    来猛兽的吼叫，让人闻风丧胆。    呜呜呜，一阵阵阴风从山脉之中刮了出来，吹到人身体上冷飕飕的，鸡皮疙瘩都起来了。    他站在一颗参天大树之上，看着凶险延绵无尽的山脉，也忍不住感觉到大自然鬼斧神工的造化神奇。    他盘膝端坐而下，休息了一会儿，从储物戒中拿出一枚聚气丹。晶莹剔透，碧绿通亮，药气弥漫，闻一闻就让人精力饱满。    聚气丹可以让人强身健体，活通经脉，固本培元，服用一粒，可以一天不吃饭。    乃是武者居家旅行必备之物，苏应离开时特地购买了数百枚聚气丹，就是为了在路上以备不时之需。    吞服下几枚聚气丹，苏应运转浑身真气，肌肉筋骨噼里啪啦一阵爆响，如鞭炮似的，周身一圈圈的气流漩涡产生了，吹得周围的草木    都伏倒。    “先天境就在眼前，能不能突破，就看这几日的造化了。”    嗖！    他直接就窜入了危险的黑风山脉中，跳跃在树木之间，几个闪烁，就进入了莽莽密林深处。    只要他进入先天境，到时候自身实力必定十倍百倍的提升，如此也算了彻底有了自保之力，就算遇到其他高手，打不过也能逃走。    茂密森林中，有的参天大树，高达几十丈，冲天而起，地面上全部都是枯枝败叶，各种腐败而危险的气息，隐隐约约可以看到极其强横的妖兽在其中徘徊。    他一连窜了上千颗大树，渐渐深入山脉之中，一口气用尽便停留下来，在大树上调息，就在他刚刚停留下来，背后一股腥风，扑面而来。    猛回头，就看见了一条身子比自己腰还粗的枯黄色巨蟒，张开血盆大口，一口咬了过来，嘴里臭气熏天，牙齿闪烁蓝汪汪的光，显然是有毒。    “找死！”    苏应身体一闪烁，跳跃起来，直接跳到了另外一颗大树上，躲避开了这一口的吞噬。    他定睛一看，只见这巨蟒全身鳞片呈现为淡淡的枯黄色，光泽细腻，似乎刀枪不入，大半截身子吊在树干上，头部以下的身躯垂落下来，三角眼看着苏应，其中满是阴毒与狡猾。    “原来是稍微开了灵智的妖兽。”    苏应知道这蟒蛇怕是修炼有成，也不敢大意，稳稳当当的站在树干上，等待对方的进攻。    果然，见苏应躲避过这一击，巨蟒大口再张，一股黑色气流居然在口中运转。    噗！    气流居然凝聚成人头大小的毒气弹，如离弦之箭一般向苏应轰来，速度极快，震得四周嗡嗡作响。    “有趣。”    苏应微微一笑，屈指一弹，顿时一道金黄色的指力流光一般从指尖激射而出，瞬间与巨蟒的毒气弹撞击在一起。    瞬间，砰的一声闷响，巨蟒的毒气弹就被金刚指气完全击碎。    巨蟒顿时吃了一惊，眼神之中似乎有惊讶，看出来了对手远远超过自己，立刻就身躯卷缩，向树下逃窜，居然还会逃！俨然智慧不低，起码相当于三五岁的小孩子。    但是，就在它逃窜的瞬间，苏应手中一折，顿时一根树枝出现在手中，他冷冷一笑，下一刻瞬间抛出。    这根树干有手臂长短，拇指粗细，但被苏应附带上真气之后，瞬间就变的坚硬无比，别说是这蟒蛇，就算是一块钢铁也能穿透。    嗖！    树干横空而过，瞬间插在想要逃跑的巨蟒的头顶，把它死死的盯在树干上，庞大的身躯也从树干掉落，在半空挣扎扭曲。不一会就彻底没了气息。    本来，这么庞大的巨蟒，生命力顽强就算是一下被钉住，也不会死，可以做困兽之斗，然而苏应这一下，却是直接击碎了它头颅当中的妖核。    人有心脏，而修炼有成的妖兽便可以在体内凝聚一颗妖核，这妖核便是其本命所在，只要击碎或者取出，妖兽就会瞬间死亡。    凡是妖魔，修炼到达了后天七品境界之后，都会在体内产生一枚“妖核”。其中凝聚了所有修为精华。    一枚妖核，根据等级，卖到黑市上，就是价值不菲的银钱。    所以，很多人都跑到山脉之中猎杀妖兽，获取“妖核”，用来赚取暴利，苏家的祭祖大典也是这样，年轻弟子比赛，谁猎杀的妖兽，获得的妖核多谁就可以得到家族奖励。    定死了巨蟒，那根树干再也承受不住巨蟒庞大的身躯，咔嚓一声折断，使得巨蟒的身躯轰然掉落在地上，溅起大片的枯枝败叶。    苏应也一下跳跃了下去，看着巨蟒的身躯，手上真气凝聚，凝气成兵，变化为锋利的刀刃，在巨蟒身上切割着。    不一会，一枚拳头大小的蛇胆就被他取了出来。    至于其体内的妖核，却是已经被苏应击碎，失去了效用。    “这么大的蛇胆吃了之后应该好处多多。”苏应想了想，直接仰头把蛇胆放在口中，牙齿轻轻一碰，胆皮顿时破裂，接着一股带着清香的热流滑入喉管，进入胃部。    普通蛇类的蛇胆一般都是直接吞服，因为胆汁实在是苦涩至极。    但这种修炼有成的巨蟒却并非如此，除了妖核之外，蛇胆可谓是其一生血气精华所在，所以其中的汁液会带着淡淡的香甜。"
	}, {
		"chapter": " 第39章 深入",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041350.html",
		"content": "    在森林之中，杀人如草不闻声，苏应一路走来，丝毫不用担心自己一身所学会被发现，各种武学都被他信手拈来，可以酣畅淋漓的施展。    就在刚刚，苏应在山林中碰到了一群狼群，这些狼群被蟒蛇的血气吸引而来，但好死不死的看到了苏应，便想着猎杀他。    当然，下场可想而知，所有的妖狼全部被苏应斩杀一空，就连后天九品的狼王也被苏应一番苦战下直接打死。    一一剖开狼尸，里面就会出现拇指大小，好像银丸一般的妖核，蕴含极其强横的真气。    这些妖狼的妖核用处极大，高手可以用来锻造各种神兵，镶嵌在铠甲上，或者是直接吸收其中的真气。    不过，直接吸收真气修炼的话，需要提纯，一般武道修行者不容易办到，强行吸收，还容易走火入魔。    但苏应却可以。    他本身修炼的便是北冥神功，无论是妖气魔气还是鬼气，在他的神功之下都能一一化解，所以这些妖狼的妖核被他二话不说全部吸取炼化，成为自身真气的一部分。    “我现在的真气已经达到某种饱和状态，再吸取也无法突破，到底是哪里出了问题，难道我没有突破先天的可能？”    苏应边走边想，但随即他就把这个想法去掉。    他本身就是千万中无一的混元道体，虽然现在只有百分之十的进度，连个半成品都算不上，但这种资质放在尘世已经算得上是极品天才。    可让他奇怪的是，自己现在已经达到了九品巅峰的极致，却迟迟无法突破。    甚至苏有道所说的感应先天之魂，也没有任何反应。    “算了，突破需要机缘，或许我机缘未至。”    想通之后，苏应才站立起来，双腿一飙，又窜上了大树，远行了一段距离，再打坐修行，运转气功调息，保持最佳状态的体力。    这还是黑风山脉的外围，深入其中，更加危险，像妖狼这样的妖兽会越来越多，比如黑纹妖虎，完全就是九品武道高手的修为。    休息了一阵，苏应思考着自身情况，最后决定，再次深入其中，希望遭遇到大群妖兽，使得自己经历生死险境，潜力激发，好突破境界，这是危险的行为，也是最为行之有效的方法，在生死之中的搏杀，最容易提升境界和修为，是放之四海而皆准的真理。    转眼之间，时间就过去了三天。    在这三天之中，苏应不断的深入黑风山脉，甚至连他自己也不知道自己究竟走了多远。    这三天，苏应遇到了无数的妖兽，什么嗜血野猪，黑纹妖虎，还有堪比小山般的蜘蛛，都会苏应一一击杀。    他在丛林之中，也得时时刻刻的保持警惕，饿了就吃聚气丹，渴了就喝森林之中的泉水，睡觉也得半睁眼，否则就会遭遇突然袭击，丧失生命。    然而，这段时间的修炼的效果也是显而易见的，好几次，他的真气运转都到达了极限，身体产生变化，蠢蠢欲动，似乎有一种洪水积累足够，要冲破大堤淹没九州八荒的味道。    这是要突破的迹象。    就连混元道体的进度，都再次融合一点，达到百分之十一。    哗啦啦啦……    瓢泼大雨从茂密的森林枝叶上面渗透了下来，黑风山脉中，此时此刻正在面临一场大雨。    天空中，黑暗阴沉，虽然只是下午，但身在密林中几乎伸手不见五指。苏应端坐在大树上，运起一圈真气，顿时就在身躯周围，凝聚成了一团气罩，雨水掉落在上面，滑落到旁边，使得他的身体干爽无比，不会被雨水淋湿。    吼！    突然，一个巨大的声音，从远处山林中传递出来。    “这是什么？好雄浑的吼声。”苏应一惊，空气中都荡漾着涟漪，他的头脑都被这一声巨吼震得嗡嗡作响，如中大锤敲击。    立刻身形闪烁，跳跃过去，真气提了起来，凌空一跃就是百步距离，穿越茂密的丛林之后，转眼就出现了一片悬崖，巨大的洪水瀑布，从悬崖之上冲刷下来，有千军万马奔腾之势。    此时已经是寒冬，但这瀑布却并未冻结。狂风呼啸，夹杂着瀑布一跃而下，给人气吞山河的感觉，不过，此时在瀑布之下，却有一头妖兽，在洗澡。    没错，就是在洗澡。    刚才那一声大吼，就是这头妖兽所发。    苏应定睛看去，这头妖兽竟然是一头足足有两三人高的黑熊，一身黑毛，双眼血红，如同厉鬼，站立在瀑布下面的磐石上，双手朝上连连拍击，打得瀑布的水到处飞溅。    此时是狂风暴雨，山洪暴发，那瀑布高达百丈，流水经天，冲下来的势头何等凶猛？一座小山都要被打成粉末，但是这黑熊却以自身妖气来抗衡！双掌连拍之间，从掌心之中激射出来的气流凝聚成了磨盘大小的真气铁掌，似乎要把瀑布击得倒流。    “吼！”    就在苏应的目光刚刚落到这黑熊妖的身体上，它浑身一动，立刻就感应到了，一回头，双目竟然直接看到了苏应的藏身之所。    “半步先天！”    苏应几乎想也不想，转身就走。    这种妖兽虽然只是半步先天，但几乎已经可以化为人形，苏应看过一本古籍，其中就有着关于妖兽的记载，说这种东西只要会修炼，天生就比人来的强。    当然，这个强是强在身躯之上，再加上妖兽天生寿命长久，久而久之，当达到一种地步，同等级的妖兽，必须要三五人才能击杀。    苏应虽然是后天九品巅峰，但这黑熊却已经半步跨入了先天，根本不是他能对付的。    不过，苏应想要走，那黑熊却不会让他走。    一声怒吼，黑熊妖凌空就是一掌，瀑布下面的深潭中，一道洪水在他的妖气下，汇聚成了长龙，破空撞击而来，直接飞掠了三百多步到达苏应面前，洪水长龙张开血盆大口，扩张，吞吸，一口咬来。    “不好。”    苏应身躯催动，投石机一般躲过。洪水长龙“咬”在了他存身的大树上，这大树立刻木屑纷飞，豆腐一般的被“龙口”咬破。    看这势头，如果咬到了身上，只怕已经粉身碎骨。    “一击之间，妖气可以到达数百步，好厉害。”苏应再次震撼了一把。    二哥苏林修炼乃是苏家的百步神拳，所谓百步，意思是这种拳法修炼到极致，一拳打出，可以直接在百步之外断木裂石分金碎玉。不过超越了百步，真气就会消散，威力大减。    以苏应现在的修为，也就勉强达到百步，也就是他一拳打出，百十米外的石头都要被击碎。    但这黑熊妖，随手一提，一道水龙便跨越数百米来到他身前，恐怖得一塌糊涂。    见苏应躲过了自己一击，那黑熊似乎有点诧异，不过随后脸上就显现出来了残忍的笑容，张了张嘴，粗壮的上肢竟然一拍水面，而后不可思议的一幕出现了。    它巨大的体型，竟然从潭水之中飞了起来，落地之后轰然巨响，像是一场小型地震。    “好厉害的轻身之术！”    苏应刚刚反应过来，那黑熊就当头降落，巨掌带着狂暴气流，一抓而至。    顿时，他周身的气流，变成了凶猛的漩涡，整个人被一股暗劲束缚住，如同暴风雨中的小船，怎么都无法冲出去。    灭顶之灾，就要降临。    “杀！”    面对这种压迫，唯独有拼死一战。    苏应也被激发起来了强烈的战意，这是他有生以来所遭遇的最大危险，但苏应却是事到临头绝对不怯场，伴随着他一声怒吼，全身瞬间鼓荡，筋骨，肌肉都膨胀了起来，北冥真气全力运转起来。    嗡！    缠绕在他周身的暗劲，全部被苏应的北冥神功直接炼化，让他身躯一松，顿时撤出黑熊的攻击范围！    轰！    他刚刚躲过，黑熊巨大的手掌便盖了下来，与此同时，气劲也轰然落下。顿时地面像是被万斤巨锤砸中，直接一个深坑出现。    黑熊见此，鬼脸顿时狞笑，粗壮的手臂直接横扫，速度快如闪电，携带着万斤巨力，直接轰在苏应的胸口。    咚！    一声闷响，苏应就感觉整个人像是被万斤巨锤砸中，身躯瞬间不受控制的向后倒飞。    转眼间狠狠的撞在一颗三五人合抱的巨树之上。    啪嗒。    苏应的身躯从树干滑落，口中再也忍不住，哇的一声吐出一口鲜血。"
	}, {
		"chapter": " 第40章 大战熊妖",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041351.html",
		"content": "    黑熊刚刚那一击，简直势若雷霆，快如闪电。苏应压根就来不及抵挡，只能被活生生的拍中。    等他站起身，只觉得五脏六腑像是被生生砸碎一般，身躯剧痛无比，宛若撕裂。    这头黑熊妖的智慧，已经远远超过一般的人类。    随意出手，就像是大书法家泼墨一般，没有任何多余，简单直接，一招定生死。    这种简单直接的招式，比什么百步神拳，太虚天罡手，更加恐怖，更加霸道！    吼吼！    黑熊见苏应竟然还能站起来，简直觉得不可思议。    刚刚他那一击，哪怕是一头巨象，也要被直接打死。可苏应竟然只是吐了口血，似乎只是受了轻伤一样。    黑熊见此，再次怒吼，砂锅般的拳头再次抬起，朝着苏应直接砸去。    “好快！”    苏应只觉一道黑影划过，黑熊妖巨大的拳头就已经来到跟前，拳风呼啸，擦的他脸皮像是刀割般生疼。    “北冥护体！”    苏应同样怒喝一声，双手猛然张开，顿时一层乳白色的罡气护罩嗡的一声撑起，于此同时，黑熊的拳头也瞬间轰击在其上。    砰，嗡！    巨大的力量汹涌而来，黑熊妖一拳之下，苏应的罡气护罩猛然颤动，坚持了两个呼吸不到，瞬间破裂。    虽如此，但苏应心神一片空明，无所想，无所思，心中只有一股熊熊的战意，体内北冥真气全力催动，以柔克刚，冲刷黑熊的刚猛力道。    太虚天罡手连连舞动，黑熊妖每一击砸下，苏应都像是接下一座小山。    一人一妖，连连出手，转眼便是数百招，气浪翻滚，地面如同波浪般抖动，所过之处，参天大树被连连撞碎。    “不能再这样打下去了，这熊妖力大无穷，我虽然身躯强横，但也无法持久。妈的拼了！”    咚！    想念及此，苏应一脚落下，震得大地抖动，比黑熊出场时还要惊人，只听他的脚步声而不去看苏应的身材，绝对会以为冲来的是一头狂奔的巨象，而不是一个年仅十五六岁的人类少年。    苏应这一脚落下，便将释迦掷象功的巨大力量激发，小小的身躯之中蕴藏着常人难以想象的巨大力量，一步便冲至熊妖身前，手掌抬起，狠狠向前抽去！    他的手臂如同钢鞭，一掌甩出，啪的一声直接抽中黑熊妖的腹部，将那头千余斤的黑熊生生抽起，飞到半空，跌落在四五丈外，落到不远处，将一株大树咔嚓一声撞得折断当场！    大树倒下，尘烟四起，熊妖嘶吼，翻身跃起，又惊又怒。    咚！    苏应第二脚落下，这一脚的步子迈得更大，直接从原地窜出去，一步便跨到熊妖跟前，再次一掌抽去。那头熊妖陷入暴怒之中，摊开熊掌抱住断掉的大树，呼的一声便向苏应迎去！    苏应这一掌抽在断树之上，将这株断树打得嘭的一声炸开，木丝碎屑四下激射而去，木屑之中，一只黑扑扑的熊掌呼的向苏应脑门盖下！    势大力沉，如同泰山压顶！    熊妖一掌拍在苏应的脑门之上，顿时鲜血横飞，几乎将少年像一根钉子一样，把整个人拍进山脉的泥土里！    与此同时，苏应手掌变换，并指如剑，大力金刚指猛然出击，噗嗤一声，直接点在黑熊妖粗壮的大腿上，顿时令其血流如注，吃痛不已。    苏应被熊妖一掌拍得没入泥土之中，陷入半腰深，无视自己深陷泥土，径自抬腿，嘭的一声将身前的泥土踢得炸开，似乎毫无阻碍，一步迈出，再次来到熊妖面前！    “给我起！”    他一把抓起身旁不远处已经断裂在地的三五人合抱的巨木，猛然挥舞！数千斤的树干在苏应手中轻若无物，下一刻，横扫千军，巨大的树干被苏应挥舞着，直接砸向黑熊的腰部！    轰！    黑熊妖被苏应一指点破大腿，此刻早已是踉跄行走。苏应手持巨大的树干，直接横扫，它根本无法躲闪，只能被动挨打。    数千斤的巨树横扫过去，直接抽的熊妖连连倒退。    山林之中，顿时传来咚咚的脚步声，啪啪的抽击声，以及熊妖的嘶吼！    与此同时，一株株大树咔嚓咔嚓倒伏下来，全部被熊妖后退的力量轰然撞断。    黑熊被砸的连连后退，直到苏应手中的巨树断裂成一截一截，它终于有了反击之力。    吼吼吼吼…    黑熊万万没想到，自己网中的鱼儿反而咸鱼翻身，伤害到自己，接连怒吼，抓起一块千斤巨石，便朝苏应砸去。    “天罡拳！”    见巨石砸来，苏应不闪不避，整个人一跃而起，在半空一拳捣出，那巨石还未落下，在半空便已碎裂。    他下定决心要斩杀此妖，落下之后，双腿一蹬，如同炮弹般窜出，一下来到黑熊妖身前。    “释迦掷象！”    但见苏应来到黑熊面前，猛然抓住他的皮肉，双臂爆炸般用力，数千斤重的黑熊竟然被他直接举起。    这副画面若是被他认瞧见，必定惊骇欲绝，苏应此时就像是霸王举鼎，战神下凡。    黑熊妖轰然落地，地面剧烈抖动，苏应这一下，直摔的他头晕目眩，比用巨树砸击还要吃痛。    它挣扎起身，再次怒吼，但眼神中却已没有刚开始的戏谑与不屑，有的只是深深的惊恐。    这熊妖怎么也想不到，一个年轻的人类武者，竟然从刚开始的被它压着打到现在打的它毫无还手之力。    熊妖站在原地迟迟不动，口中呼哧呼哧的喘着粗气，然而下一刻，它竟然做了个让苏应目瞪口呆的决定。    竟然转身逃走了！    不仅如此，这黑熊几个跨步来到潭水前，竟然一跃而起，穿过瀑布，消失得无影无踪。    “嗯？”    苏应也是一惊，因为他看见黑熊穿过瀑布的时候，在瀑布后面居然出现了一个漆黑深深的洞口，简直就像是水帘洞一样。    “难道这瀑布后面是它的老巢？”    苏应越想越觉得有可能，他本想跟随进入，但其中还不知有何危险，万一这黑熊妖埋伏其中，后果可想而知。    但苏应却不准备放过它。    “这黑熊竟然异于常人，显然是会修炼的，看来这洞中有什么宝贝。进去看看。”    这般想着，苏应也来到寒潭旁，脚下一跃而起，在潭水中几个借力之后身躯如同大鸟般扶摇直上，瞬间来到黑熊消失的部位，然后嗖的一声破开潭水，进入其中。"
	}, {
		"chapter": " 第41章 一夜暴富",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041352.html",
		"content": "    苏应进入其中，只见这座洞府外面不大，里面却极为广阔，明亮洁净，可谓是别有洞天。    洞府上方挂着一些石钟乳，这里应该是天然的洞穴，不知被谁稍加修饰，当成自己的住所。    本来，这洞府隐藏在瀑布之后，应该是漆黑无比才对，但苏应进入其中才发现，这洞府竟然明亮如昼，他抬头观看，才发现洞府两旁的墙壁上，竟然嵌着硕大的夜明珠，灼灼生辉，散发出柔和的亮光，每一颗都有拳头大小，足足有二十多颗！    这些夜明珠每一个都晶莹剔透，像是天然形成，每一个夜明珠的中心，都有一团不同颜色的液体，在其中翻滚流动，煞是好看。    饶是苏应见多识广，也不禁惊得呆了。    这些夜明珠要是扣出去换成钱，每一颗恐怕都价值百万，而这里，足足有二十多颗，简直不可想象！    “奢侈，太奢侈了！”    苏应摇头叹息，伸手摘下一颗夜明珠，塞入自己的储物戒中，一幅悲天悯人的模样，喃喃自语道：“奢侈就是浪费啊，还是让我把这些玩物丧志的东西收起来，免得流传出去引起一片腥风血雨。”    眨眼间，所有的夜明珠便被他一一收入储物戒中。    如此，他才心满意足的继续向前行走探索：“这黑熊不过是个孽畜，怎么居住的地方有这么多的宝贝？难道是前人遗迹不成？有可能！”    这般想着，苏应继续向前。    虽然夜明珠被他收起，但丝毫不影响他的视力，他继续向前，就发现这山洞越来越宽阔，有五六人高，难怪黑熊都可以钻进入，而且越到里面，越是宽阔，似乎是深入了山腹之中，成为一个山中宫殿。    地面上，隐隐约约可以看到血迹，是黑熊逃跑的路线。    他追赶血迹，再次深入了数百米，突然眼前一亮，顿时就看到了一座宽大的石室，黑熊站立在石室之中，手持了一把巨大的斩马刀，正眼神狰狞的看着他进来。    这座石室，可以容纳数百人，但却显得很空旷，只有黑熊身后有一方石台，石台上，竟然端坐着一架枯骨，这枯骨身穿玄黑色道袍，身旁竟然还有一枚古铜色的戒指！    更为离谱的是，在不远处，居然有一座高大的丹炉。    苏应一看，顿时心中火热，难怪这黑熊有如此修为，竟然是被他占据了一个前辈的遗迹洞府，怕是从其中得到什么修炼之法，才能达到这种修为。    此时此刻，黑熊站立在洞府中央，身上的伤势已经全部止住了，血迹也消失，似乎从来没有受过伤似的，精神饱满，真气充足，双目凶光毕露，嘴里居然发出来了人的声音：“小子，你打伤了我竟然还敢追来，这次我要让你死无葬身之地。”    黑熊居然口做人言。    “死无葬身之地？”苏应也丝毫不为所惊，脸上挂着淡淡的笑容：“不过，你确定能打得过我？”    “哼，大言不惭！我刚刚没有武器，现在我有斩马刀在手，我杀了你之后，还要把你的灵魂抽取出来，日日夜夜的让你遭受毒火之苦！”    黑熊愤怒的咆哮了一声，手中斩马刀刷的一声朝着苏应当头斩下！    苏应不敢大意，掌心一翻，分水剑出现在手中，连忙举剑抵挡。    铛！    刀剑相撞，顿时发出洪钟大吕般的撞击声，苏应手中的分水剑更是被斩马刀一压而下来到肩头。巨大的力量让他脚下的地面都咔嚓咔嚓龟裂。    黑熊见此，恶鬼一般的面孔顿时冷笑，斩马刀猛然一翻，直接朝苏应颈部斩来，要把他的头颅斩下。    它手中的漆黑斩马刀，不知道是一种什么金属锻造，竟然也有辅助真气的作用，显然是灵器级别。而且招式大砍大杀，完全没有精妙而言，可在苏应看来，这比什么刀法厉害多了。    砰砰砰！    苏应身躯一滑，直接躲过黑熊妖的斩马刀，那刀身砍在山壁上，顿时山石脱落，火花四溅。    嘣！    又一次洪钟大吕的撞击。    刀剑相交，黑熊的身躯一连后退三步，而苏应也全身真气都涣散了一下。    不过他体力悠长，真气雄浑，又修炼了释迦掷象功，稍微一运转，再次恢复，气势更加炽烈。    与此同时，苏应手中分水剑一抖，再次刺穿。朝着黑熊妖的喉部刺去。    叮！叮！    苏应手中长剑快如闪电，神鬼莫测，他虽然力量不如黑熊，但胜在身体灵活，转眼间便或刺或斩数十招。    黑熊仓促抵挡，身躯连连被划破，鲜血留了一地！    吼吼吼！    它怒声大吼，手中斩马刀高高举起，刀身之上黑气聚集，鬼哭狼嚎，接着朝苏应一战而下！    苏应不敢大意，连忙抬剑抵挡，但身为灵器的分水剑竟然咔嚓一声，直接被熊妖手中的斩马刀一斩而断，碎裂一地。    他心中一惊，连忙后退，身躯背后山壁，下一刻北冥真气涌动，催促他的身躯离玄之箭般激射出去，瞬间来到黑熊身前。    “给我死来！”    苏应一声大喝，双手握拳，朝着黑熊妖的肚子连连砸去，每一拳，都携带万斤巨力，可谓是拳拳到肉，狂暴至极！    巨大的拳力让黑熊妖连连倒退，它又惊又怒，手中斩马刀直接朝苏应砍杀而去，但苏应就地一滚，直接来到他身后，天罡拳猛然挥出。    砰的一声闷响，直接砸中黑熊妖的后腿！    咔嚓！    熊妖痛极，口中嘶吼不已，身躯一个踉跄险些摔倒，它猛然转身，再次朝着苏应扫去。    然而苏应又来到他身前，鼓动全身气力，一拳轰在他的腹部，狂暴无比的真气由拳头进入熊妖身躯内部，瞬间绞的它五脏六腑碎裂不堪。    轰！    黑熊妖庞大的身躯蹬蹬后退，每一步落下，都踩踏的地步龟裂，口中溢血，再也忍不住，庞大的身躯轰然倒地，不一会便没了气息。    呼....呼....呼....    看到黑熊妖被他活生生的打死，苏应心神一松，脚下一软，顿时一屁股坐在地上，大口大口的呼吸...    又喘了几口粗气，苏应只觉全身上下所有肌肉无不酸疼，这场战斗持续时间不长，但却将他的体能耗尽，若非他身躯异于常人，这场战斗他必败无疑。    休息片刻，苏应来到熊妖身前，直接用掉落在地面上的斩马刀拨开了黑熊的血肉，在他丹田小腹深处，取出来了一团足足有拳头大小的妖核！    这妖核色彩绚丽，强大而磅礴的妖气在里面凝聚着，是黑熊一生的妖气精血凝聚而成。    “好东西……已经无限接近了先天修为的妖核，价值连城。对了，还有这些。”    说话之间，苏应来到石台上的骷髅骨架旁，拿起那枚古铜色的储物戒指。    拿起古铜色的戒指，苏应真气一震，那储物戒的禁制立刻破开。    他心中怦怦乱跳，急忙稳定心神进入其中。    这一看，顿时让他目瞪口呆！    只见储物戒指内，竟然堆积了一小座水晶般的东西，这些“水晶”堆积在一起，像是小山一般，散发出淡淡的元气，旁边还有十只码放整齐的瓶瓶罐罐。    每一个上面都贴着标签表明效用。    苏应吞了吞口水，有些不敢相信的道：“这...这尼玛竟然是传说中的元石？”    元石是什么？    苏应在府中古籍中看过记载，说这种东西乃是天地生成，如同矿脉一般隐藏在地下或者山脉中，元石按照品级不同分为下品，中品，上品，还有传说中的极品。    但无一例外的是，每一块元石中都蕴藏着最为纯洁可以被武者直接吸取的元气。    这些元气无需炼化，进入体内在筋脉流转一圈便可化为真气。    甚至在宗派当中，武者修士之间交易，只用元石，不用银两。因为当修为到达某种地步，世俗当中的银两已经无法购买某些天材地宝。    苏应大概看了一下，发现这些元石竟然都是上品元石，足足有五六百块。    “发了发了，这五六百块，足足就是五六百万的下品元石。简直就是横财！”苏应眼神火热，单单这些元石，就不枉此行！    而元石旁边的瓶瓶罐罐，苏应仔细观看，原来是一些丹药，有后天用的，还有先天用到的。    什么虎骨炼体丹，豹胎易筋丸，蕴神丹，就连先天丹都有！    苏应舔了舔干燥的嘴唇，连忙退出心神，只觉得血脉喷张，这个储物戒指中的东西，让他一瞬间就直接暴富。    “妈的，也就是这黑熊是个畜生，要是换了个人，可就轮不到我了。真是天上掉馅饼啊！”    苏应心中想着，连忙把这枚储物戒收到自己的储物戒中。    呼啦！    他刚想转身离去，身后的石台上的骷髅骨架竟然一下散落一地，苏应心中一惊，以为有变故，但等他转身之后，立刻惊呆了。"
	}, {
		"chapter": " 第42章 龙象战法，成就先天",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041353.html",
		"content": "    那骷髅骨架也不知历经了多少年，此刻竟然直接化为粉末，不过那件玄黑色袍子却始终没有腐烂，依旧闪亮如新。    而在那骷髅身后，竟然散乱着几卷经文！    那几卷经文是由金丝编织而成的纸张，能够长时间不腐。    刚刚骷髅身躯立着挡住了苏应的视线，此时化为粉末才显现出来。    苏应咽了咽口水，挪动脚步向着经卷抓去，拿在手中之后竟然轻若无物，他微微摊开铺在石台上，定睛一看，却见整个薄如蝉翼的经卷上竟然密密麻麻的全是蝇头大小的字体。    而在上首有四个较大的字，苏应一看，赫然写着《龙象战法》。    “龙象战法，这是什么东西？难道是一门武学？”    苏应疑惑着继续向下看，整个金色经卷只有短短数千字，但其中记录的东西却让苏应越看越心惊。    所谓龙象战法，乃是一门特殊秘法，何为秘法？也就是这种武学不同于一般的武学招式与心法，而是一种在一个特殊的时间段内提升自身实力的秘法。    有些类似当初苏应得到的火魔炼骨术。但却比其更加的高级。    火魔炼骨术苏应观看过，乃是一种强行燃烧体内真气血气，以此来提升实力的秘法，但使用的后果却是自身寿命干涸，最终死亡。    算是一种邪术。    可这龙象战法却不然，苏应仔细观看，发现其中记载了足足三种印法，分别是抱山印，人王印，翻天印。    这三种印法，乃是先天秘术，施展之下瞬间提升自身实力十倍，完全就是一种战斗搏杀之术。    火魔炼骨术与之相比，根本就是云泥之别。    呼.....    压制住心中的悸动，苏应呼出一口气，把手中的金色经卷收入储物戒中，掀起玄黑色的道袍，就看到石台上写着一行字：“虽先天无敌，然神通未成，寿元已近，奈何奈何？”    言语中透露出英雄迟暮般无尽的悲凉与不甘。    “先天无敌，神通未成，也就是说此人的修为处于先天第三重金刚不坏，可金刚不坏这个修为的人就算死了，骨骼也不会轻易腐坏。难道此人已经死了无数年？”    苏应微微一叹，把所有的骨骼用玄黑色道袍收起，然后在洞府内挖了个坟墓直接埋下。    他得到此人的遗物和储物戒，也算是一番造化，自然不会任由其骨灰随风散落一地。    把所有的东西收好之后，苏应转身来到那个丹炉旁，掀开盖子之后发现其中除了一些废弃的丹渣之外空无一物，不过这丹炉造型精美，怕不是凡物，本着宁杀错不放过的原则，直接把这丹炉收入储物戒当中。    如此，整个洞府内的东西全部被苏应搜刮的一干二净。    “这洞府隐蔽至极，寻常人根本就发现不了，不若我就在此修炼，说不定就能突破先天境了。”    这般想着，苏应也不着急出去，直接把石台打扫干净，用斩马刀割了一块熊掌，升起火焰，开始填充肚子。    刚刚与黑熊一番大战，早就让他体内真气消耗的一干二净。    他虽然有聚气丹可以服用，但现在有黑熊妖的尸体，不吃白不吃。    这黑熊只差半步就能进入先天，身躯血肉中蕴含着庞大的精气，武者长时间服用，绝对可以强身健体，补充自身血气。    吃饱喝足之后，苏应来到石台，盘膝而坐，拿出刚刚得到的储物戒，从其中拿出龙象战法与一枚先天丹。    他平心静气，气沉丹田，抬手张嘴服下一枚先天丹，丹药入口即化，化为一股冰凉的液体进入苏应腹部，不等他反应过来，顿时觉得体内像是小型火山爆发一般。    顿时就感觉到整个人的灵魂，神智，都要被狂暴的元气撕裂。    苏应不敢大意，连忙运转龙象战法其中的要诀，他已经是九品巅峰，只差一小步就能进入先天境，这一步是逆转自身的手段，必须要遭受考验。    一个不慎恐怕就要被狂暴的元气直接撑死。    现在，苏应微微运转龙象战法，便看到体内真气顿时一股股的转化为金黄色，随着这股金黄色的真气运转，所过之处那些狂暴的真气完全被抚平，变的温顺起来。    血管中一道道的血液在奔腾，重组，甚至骨骼都绽放出来了暗金色的光芒。    先天丹的药力庞大至极，苏应足足吸收了一个时辰，才堪堪吸取完毕，可惜的是，竟然还是没有突破先天。    “这到底是怎么回事？为何我突破先天会如此艰难？”    苏应有些不甘心，当即再服下一枚先天丹，只觉丹田中一股股热流喷涌而出，向四肢百骸散发而去，急忙盘膝坐下，真气催动药力，再次朝着先天突破。    丹田中，先天丹的药力散发开来，热气逼人，在他体内如同一个火炉，热力蒸腾，不断淬炼掉他体内的杂质，将他的皮肤、肌肉、筋络、骨骼乃至骨髓中的杂质也提炼出来，逼出体外。    不过片刻，这枚先天丹便被消耗干净，苏应体内再次平静了下来。    “纳尼？？”    感应到身体中的变化，苏应一阵愕然，没想到整整一枚先天丹竟然片刻就被吸收完毕。    “难道是我的身躯有异常人，每一次突破都需要庞大至极的元气？”    这般想着，苏应心中一狠，直接拿出黑熊妖的妖核，一口吞下。    生吞妖核！    这一幕若是被他人看见，必定惊骇欲绝。    妖兽妖核，本身就蕴含妖气。如果融入身躯中，就是一股异种真气，和本身真气水火不容，造成爆炸，严重的会粉身碎骨，化为飞灰。    一般武者得到之后，最多是用本身真气溶解，灌注进入自己凝练的兵器，宝贝中间，增强威力。    还有，凭借丹炉，炼制灵药等东西，徐徐吸收，才是王道。    像苏应这样，生吞进去，简直是不可想象。    可是，苏应就是有这种不可思议的能力，自从北冥神功变异之后，几乎是可以炼化一切异种真气然后转化为自身真气。    这种神功一出，和人对敌，几乎是立于不败之地。    正因为如此，苏应与黑熊妖大战，才不怕对方妖气的侵袭。若是换了其他人，早就被妖气侵袭走火入魔。    妖核入体，苏应顿时就感觉到一旁比先天丹庞大百倍的真气在体内爆炸开来，他不敢大意，连忙运转北冥神功开始炼化。    他脸色火红，周身散发着炙热的真气，头顶一缕缕黑色妖气被炼化排出体外。    随着这股庞大的真气在体内运行，苏应细心感应体内的先天之魂，也不知过了多久，终于，苏应蓦然睁开双眼，单手在地面一拍，整个人一跃而起。    接着，双臂婉转在半空画了个圈，像是怀抱大山，又像是阴阳流动。    赫然是金色经卷中的抱山印！    抱山印乃是三式印法中的其中一印，神秘莫测，威力无穷，此刻被苏应运转，顿时就感觉到身躯之内那股庞大的真气被引导，同化，最后归于丹田。    身形一变，苏应盘膝坐在半空，如陀螺一般旋转，身上的气流横扫八方，顿时整个山洞四周都发出砰砰的响声，不时有山石滑落。    他的身躯，正在发生着诡秘变化，全身皮肤深处的那一层膜，化为了角质似的东西，神圣贵崇高的气息流露出来，他的筋骨内脏器官，都在发生着翻天覆地的变化，心脏跳动得越来越剧烈，每一声响，都如天鼓。    咚咚咚！    脉搏的跳动，也和心脏产生的共鸣，但是却是霹雳爆炸的声音。    心脏如天鼓，脉搏如怒雷！    天鼓之声，怒雷之声，同时出现在他的身躯上。代表着他的生机，在发生着本质的变化。    生命在蜕变。    虚空之中，无数强大而莫名的生机和元气，滚滚进入了他的体内。那些生机直接就灌注进入了他身躯中每一个细胞当中。    这一下灌注，使得他的身躯力量再次增强，三龙，四龙，五龙.....八龙，十龙.....十三龙！    就这样，苏应身体上的变化慢慢的平静了下来，于此同时，他慢慢睁开眼。    “终于突破了！”    苏应嘴角露出欣喜的笑容，他微微感应，就发现自己的真气比钢铁还坚硬，比流水还柔软，无孔不入，无坚不摧！    尤其是他微微呼吸，就感觉到无穷的天地元气江河入海般进入自己的身躯当中，刚刚突破所消耗的真气瞬间补充完毕，简直无穷无尽一般。    九息服气，元气灌体。    先天境，终于成了！"
	}, {
		"chapter": " 第43章 敢杀我的马？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041354.html",
		"content": "    苏应终于晋升到了先天境。    此时此刻，他才感觉到，天地之中元气的复杂，天地的险恶多变。    强大的力量，从他的身躯之中爆发，他微微呼吸，就可以看到，一道道的元气凝聚成清凉的匹练，进入他的身躯当中，在筋脉中流转，最后化为丹田气海中的真气。    与此同时，天地之中，一股灵气也随着呼吸，进入身躯，不停的重刷着身躯杂质。    每时每刻，他的身躯内外都保持着一尘不染。    苏应甚至感觉到，现在他即便几个月不吃不喝，不服用聚气丹，都可以维持自身生命，完全就是夺天地之灵气，采日月之精华。    这就是“九息服气”。    正所谓食肉者勇敢而悍，食谷者智慧而巧，食气者神明而寿，不食者不死而神。    气就是命，命就是气。    就在他晋升先天的那一刻，他自身的真气，也发生了天翻地覆的变化，本来在后天，他的真气乃是练气成罡，只能算得上是后天之气，    而现在，全身真气却已经转化为先天罡气。    此气由体内勃发，百步之外，洞穿金石，威力极大，专破铜皮铁骨，远超一般神兵利器。    现在再面对黑熊妖，苏应根本不需要使用真气，一拳就能打爆它。    十三龙之力，简直勇猛无敌。    “是时候出去了！”    他长啸一声，脚下一动，一个呼吸不到，就从洞府内穿过瀑布，来到潭水之上。    他现在还无法御空而行，却已经可以长久借力，比如苏应现在站在潭水之上，根本不会下沉。    武者突破先天，无论身躯还是真气都已经发生质变，哪怕不修炼轻身之术，也能身若鹅毛，八步赶蝉。    哪怕是一根手指粗细的树枝也能长久站立其上。    “抱山印！”    苏应心中一动，手中结势，顿时阴阳二气流转，在他掌心凝现一枚人头大小的气体，而后猛然向下一压，顿时那真气球就拖着长长的尾巴直接轰在潭水之上。    轰轰！    深不可测的潭水足足被下压数十米，引起滔天巨浪，水中鱼虾死伤无数。    “抱山印！”    苏应再次凝聚，然而此时却是单纯的肉身之力，随着他一声大喝，身躯炮弹般窜出，转眼间来到一颗三五人合抱的巨树跟前，而后一拳捣出。    这一拳，简单直接，毫无花哨，就这样打在树干之上。    轰！    粗大的树干被苏应一拳轰中，顿时就看到整个树干像豆腐般被腐蚀分解，数千斤的树干完全成为粉末，随风飘撒。    “果然厉害。”    苏应看着自己的拳头，他在后天九品，一拳打出，充其量只能把这颗树干打断，却绝无法令其粉碎。然而施展了抱山印之后，实力瞬间提升十倍。    虽然这种状态无法持续太久，但却可以作为自身底牌，与绝杀大术使用。    苏应晋升先天境比一般人要困难的多，不过一旦晋升，实力也可以傲视群雄，乃是先天第一重中的佼佼者。    现在苏应的实力，如果施展抱山印，就算是第二重御空而行境的高手，也奈何不了他。    就在苏应突破先天之时，在黑风山脉外，却突然走来一男一女。    这一男一女身穿明黄色的袍子，各个打扮怪异，他们在黑风山脉前停下，看着其中，那男子不禁道：“师妹，此处就是黑风山脉了。”    那女子看了一眼不远处立着的石碑，点点头，道：“的确是。我们进去吧。”    “慢。”    男子一抬手，看着不远处正在吃草的角麟马，嘴角扯出一丝冷笑：“难道有人早先我们一步进入其中不成？”    “管他是谁，敢抢夺咱们的机缘，一概打死。”    那女子妩媚一笑，朝着角麟马走去，在自己的戒指上摩擦，而后笑道：“我的宝贝也饿了，这匹马儿正好填充它的肚子。”    男子闻言，顿时身体打了个冷战，皱眉道：“师妹，这角麟马有什么好吃的？到了黑风山脉，有的是妖兽给你的宝贝吃。”    “先垫垫肚子嘛。到了山脉中，再饱餐一顿。”    女子咯咯笑着，手臂一挥，顿时一阵乌光闪过，而后一条乌黑色的蟒蛇落在地面上。    这蛇只有手臂粗细，却足足有五六米长，吐着漆黑的信子，一看就是剧毒。    角麟马见此，顿时慌乱不安，然而那乌蟒直接电射而出，瞬间缠绕在角麟马的肚子上，粗大的蛇头直接破开角麟马的肚子，从其中钻了进去。    不一会那角鳞马就痛苦而亡。    “我说师妹，你这乌蛇进食的时候能不能斯文一些？不要每次都搞的这么恶心好不好。”    那女子咯咯一笑，道：“师哥，你这话可就不对了。咱们乃是五毒教门下，哪里有什么斯文一说？”    “好了好了，快进去吧。别耽误了大事。只要找到那处洞府，你我绝对有把握进入万古天魔宗！”    女子听到万古天魔宗，顿时眼神火热，那可是十大教派之一，根本不是他们五毒教可比的。    他二人之所以来此，乃是无意中从一世俗家族中得到一部藏宝图。    据那藏宝图所示，在黑风山脉深处，藏有一处洞府。洞府之中有各种宝贝。    这二人本是五毒教弟子，修的是毒功，行的更是杀人灭门之事，可谓是心狠手辣。    自从得到这个消息，为防走漏，更是灭人满门。    等那乌蛇吃饱喝足，二人起身就要朝着黑风山脉走去。    然而就在此时，山道尽头突然出现一道人影，这人影乃是一少年，身穿蓝色长衫，眉清目秀，浑身上下透着一股子书生气。    “师兄，这小子竟然独自一人进入黑风山脉，会不会是什么世家大派的弟子？”那女子问道。    “应该不会，此人脚步平稳，像是有些内力在身。无妨，咱们拦住他，好好询问，若不然，直接打杀便是。”    说话间，蓝衫少年已经施施然的出了山脉。    “喂，臭小子，你叫什么名字？去黑风山脉干嘛去了？”那男子喝问道。    少年面色疑惑，左右看了看，又指了指自己，才问道：“你是在叫我？”    “废话，不是叫你难道叫鬼？我问你，你去黑风山脉中干嘛去了！老实回答，不然叫你生不如死！”    那少年一愣，脸上一阵错愕：“生不如死？”    “咯咯咯，小弟弟，说的可不就是你嘛。告诉姐姐，你自己一个人去黑风山脉干嘛了？”    “我为什么要告诉你们？”这少年正是苏应，他一路从山脉中赶来，没想到就遇到这两个奇葩。而且一上来就气势汹汹，让他很不爽。    嘶嘶。。    就在此时，一道阴冷的声音传来，苏应转身一看，就见一条手臂粗细的乌蛇正盘起身子对着他，三角眼中满是阴冷。    而一旁的角鳞马竟然只剩下一副乌黑的骨架。    那乌蛇来到女子身旁，立起上身，被其轻轻抚摸，一副温顺享受的模样。    苏应心中一冷，角鳞马陪伴他半个多月，再怎么说也有了些感情，没想到就这样被一条蛇直接吃的只剩下骨头，顿时冷冷道：“是你杀了我的马？”"
	}, {
		"chapter": " 第44章 辣手摧花",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041355.html",
		"content": "    “是你杀了我的马？”    苏应语气一转，面色森然：“你们竟然敢杀我的马？”    那男子见苏应竟然这般，顿时大怒：“臭小子，老子问你话呢！就是我的杀你的马，你要如何？”    他话音一落，不等苏应搭话，眼中杀机涌动，冷笑道：“本想问问你黑风山脉的情况，现在看来是无需花费口舌了，直接打死，然后抽取你的神魂，好好询问！”    说话间他头顶浮现出一只黑色蜘蛛，与苏应在黑风山脉中遇到的那只血手蜘蛛有几分相似，嘶嘶怪叫，凶恶至极！    他的这门心法名叫天罗蜘蛛大法，乃是五毒教中的一种上乘法门，每一个五毒教的门人都会选择五毒中的一种来作为自己的本命元神，那女子选择的蛇，此人便是蜘蛛。    “师兄，等下打杀他时切莫一次吃完，给师妹我留一些。唉，多么细皮嫩肉的少年啊，就这样死无葬身之地。”    “师妹放心，我吃一半，剩下的留给你的宝贝！”    那人冷笑，踏前一步，头顶的天罗妖蛛张口喷出一张大网，向苏应当头罩下，意欲将让一次捉拿。    “臭小子，我乃五毒教门人吉康，此乃我师妹元芳，等你下了地狱，可不要不知道谁杀的你。”    吉康说话之间，头顶的蜘蛛已然落在地面上，张口吐出一道白丝朝着苏应缠绕而去。    这种蛛丝并非真正意义上的蛛丝，而是由元气构建而成，显示他极高的元气运用技巧。    不过在苏应眼里，这门功法却是华而不实，遇到普通的对手倒也罢了，但遇到实力比他强的人，轻易就能破开。    此人竟然使出这种手段，显然更多的是在卖弄自己。    吉康怒哼一声，正要动手，突然耳边传来一阵疾风呼啸，杀气之浓郁，连他也不寒而战，急忙扭头看去，只见苏应竟然已经来到他跟前！    吉康脸色聚变，抬手一掌，一道黑气喷涌而出，但却被苏应一闪而过。    紧接着，大力金刚指瞬间点出，波的一声点在吉康的后背，直接给他来了个透心凉。    “不.....怎么可能！我是先天境的高手，怎么会？”    吉康面色震惊，完全无法接受这种结果，他惊骇欲绝，身为先天高手，竟然被人一下击中，这种事情根本就不可能发生，如今却偏偏出现在他身上。    若论修为，苏应只是初入先天，自然远远不及他们，若论战斗经验，他们则远远不及苏应。    苏应自从修炼有成几乎是一路打到现在，他从没有畏惧过，都是直接痛下杀手，积累了丰厚的战斗经验！    虽然这两人都是先天高手，但只不过和他一样，是第一重九息服气，所以苏应没有任何留手，一上来就是金刚指，直接点破对方的身躯。    苏应一脚落下，咚的一声巨响，顿时仿佛一只远古巨兽一脚踩在山脉上，一道道触目惊心的裂痕，噼里啪啦向外蔓延，眨眼间便形成一个巨大的蛛网纹洛！    咔嚓！    这些裂缝甚至蔓延到两旁的山石树木，只见其中一颗大树咔嚓裂开，几乎被他这一脚的余威平平分成两半！    此时的苏应，可谓是戾气冲天！    这边是他修炼先天的结果，凶猛霸道，更胜从前。    苏应这一脚带给他巨大的冲力，速度瞬间提升到极点，下一步便来到吉康身前，速度之快，让人目不暇接！    他的身材并不高大，但此时却携有万斤巨力，像是人形暴龙，大手盖下，还未触及吉康，他周身所在的地面便咔嚓咔嚓的陷了下去。    吉康脸色巨变，连忙抬手抵挡，瞬间双掌相击，啪的一声他整个人陷入地面，深达腰部。    他又惊又怒，连忙招呼一旁的磨盘大小的蜘蛛，朝着苏应抓去。    “天罡拳！”    苏应冷冷一笑，一拳携带万斤巨力打出，那蜘蛛还未近身，便被他生生打爆，化为一片血雨。    噗！    随着蜘蛛爆炸，吉康哇的一声吐出一口鲜血，睚眦欲裂，怒喝一声，身躯彭的一声从地面跃起：“臭小子，你敢毁老子的灵宠！我要生吃了你！”    五毒教修炼之法有别常人，刚开始用自己的精血喂养五种毒虫，然后让他们互相厮杀，等最后活下来的那只，就是自己的本命毒宠，元芳的是乌蛇，吉康的则是毒蜘蛛。    每一只毒宠都对应主人的实力，几乎算得上是性命交修，毒宠一死，主人必定受到极大的损伤，而且须得重新来过。    现在他的黑蜘蛛被苏应一拳打爆，比割他的肉还心疼。    “给我死！”    吉康一声怒喝，双掌被浓浓的黑气所覆盖，剧毒之气腐蚀的空气都扭曲变形，下一刻便朝着苏应涌去。    苏应怡然不惧，那吉康见此，不禁心中大喜，然而就在此时，滔天毒气中突然探出一只青色大手，咔嚓一声按在他的头顶。    他的身材魁梧，足有七八尺来高，被那大手按了一按，顿时压成一张薄薄的肉饼，死得不能再死！    滔天黑气突然向两旁裂开，苏应从中走出，他的衣服几乎被毒气腐蚀干净，露出白皙如玉的皮肤，肌肤下一块块肌肉鼓起，刀削斧劈一般，极具美感。    吉康的毒气，除了让他的衣服受损之外，对他没有丝毫伤害，甚至连一根发丝都没有受损。    “对我出手，就是这个下场！”苏应看了吉康的尸体一眼，冷笑道。    剩下的五毒教女弟子元芳见此一幕呆在原地，似乎还没有回过神来，自始至终，吉康都在被动挨打，他实在想不明白，苏应到底是什么修为，一掌就能拍死先天境的吉康？    元芳呆了呆，身旁的乌蛇护在她身前，他脸色阴晴不定，却始终不敢向苏应动手。    “是你杀了我的马？”    苏应语气淡然，像是在询问一件无关紧要的事情，但听在那女子耳中，却让他如坠冰窟。    此人一言不合，就痛下杀手，而且实力恐怖，简直深不可测。    她吞了吞口水，突然收起乌蛇，眼中几个闪动，咯咯笑道：    “这位公子，奴家愿意伺候你左右，只求你放过人家一马？”    苏应停下脚步，似笑非笑道：“伺候我左右？怎么伺候？”    那女子扭捏了半晌，俏脸绯红，吃吃道：    “你杀了我师兄，我五毒教必定不会放过你。不过我爹爹是五毒教的长老，你与我结亲，必定安然无恙。”    她款歉向苏应走去，柔声道：“人家修炼的是双修之术，只要你答应，妾身与你双修，便可以让你的修为再进一步。甚至可以央求我爹，给你一个参加万古天魔宗选拔的名额。”    “万古天魔宗？”    苏应微微皱眉，歉然一笑：“不好意思，小弟没有兴趣。如果师姐实在找不到男人，小弟可以帮你介绍一个。我有一个朋友名叫王青山，相貌堂堂，成熟稳重，一表人才，与师姐乃是良配……”    那元芳眼眸如水含情，抿嘴笑道：“我不要什么王青山，只要你，不如咱们就在这里，以地为床，以天为被，欢好一次。”    “这样啊。”    苏应貌似同意的点点头：“那就来吧。”    元芳闻言，顿时心中一喜：“好啊好啊。”    话落，她身上的丝绸外衣直接滑落，露出雪白的肌肤，而后起身来到苏应身前。    呼！呼！    她的双手勾住苏应的脖子，口中吹着香风：“好人，快要我，我要！.......”    她一副饥渴难耐的样子，抱着苏应，然而在背后，那乌蛇却突然探出头颅，丝丝的吐着信子，猛然朝着苏应的脖子咬去。    轰！    就在此时，苏应周身罡气猛然爆发，那乌蛇咔嚓一声咬在他的护体天罡之上，顿时崩坏几颗牙齿，吃痛不已。    而元芳整个人直接被苏应捏住脖子，反手一下拍在其额头，令其七窍流血而死。    “敢杀我的马，真是死有余辜。”    苏应将她的尸体甩开，叹了口气：“本少爷年轻有为，尚未满十八周岁，这个五毒教的妖女，居然打算老牛吃嫩草，涩又我，当真是水性杨花不知羞耻。”    “我太出色了。”    他摇头叹息道：“看来以后要低调一些……”"
	}, {
		"chapter": " 第45章 系统升级，抽奖！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041356.html",
		"content": "    斩杀这二人之后，苏应顺手打死乌蛇，然后在两人身上一阵翻找，没想到果然有一些好东西。    首先是在元芳身上搜到一枚储物戒，主人已死，上面的禁制被苏应轻而易举破开。    他心神探入，就看到整个储物戒只有十来平米大小，里面有几本秘籍和百十颗元石，其他的则是一些杂七杂八的东西。    而在李康身上，竟然只有一个钱袋，里面存放着世俗银两，除此之外还有一块漆黑的牌子，上刻天魔二字。    处理好尸体，苏应摇摇头：“真是穷，身为五毒教的弟子，长老之女，竟然没带个法宝什么的。”    这般想着，苏应收拾好东西，就准备下山。    “系统升级完毕，恭喜宿主进入先天境，目前元气值剩余：一百三十二点。商店系统开启。额外赠送免费抽奖一次。”    突然，系统冰冷的提示音想起，苏应顿时停住脚步，心中大喜。    传功系统沉浸了一个多月，现在终于升级完毕，显现出来了。    “请问系统，新开启的商店系统是什么？”苏应首先询问关键性的东西，抽奖传功什么的他已经了解，现在新出个商店系统，让他心中好奇。    “商店系统乃是本系统自主研发出来的高级交易系统，在这里，宿主可以使用元石购买到任意自己想到的东西。比如，丹药，心法武技，灵器法宝等等。”    系统硬生生的解释一句，却听的苏应吞了吞口水，心中震撼无比。    使用元石就能购买任何自己需要的东西，这简直就是逆天啊！这岂不是说，只要自己元石足够，想买什么就买什么？    得到系统有效的解释，苏应立刻迫不及待的开始观看起来。    只见系统空间内除了那块湛蓝色的晶石板外又多出了一个界面。    这界面有些类似窗口，苏应心神一动就看到窗口打开，里面分门别类的出现一排排的东西。    其中为五个选项，功法、消耗品、兵器、丹药、杂物。    初略的浏览了一遍，苏应被其中一些名字震撼的目眩神迷，那一门门功法更是强悍的惊天动地。    萧峰，虚竹，段誉，鸠摩智，东方不败、雄霸、风云，慕容复，石之轩、元十三限、庞斑、叶孤城，西门吹雪，独孤求败，天山童姥……    如此众多的强者看得苏应心神澎湃，不过下面需要兑换的功法价格却是让苏应如坠冰窟。    比如一门虚竹的生死符，竟然需要三百二十块元石，而且还是上品元石！还有慕容复的斗转星移，更是需要五百上品元石。    至于什么天外飞仙，竟然直接需要一千上品元石。    “系统，你这价格也未免贵的太离谱了吧？这么贵的价格，我还不如直接去抽奖呢。”    系统解释道：“每一门功法都是一流乃至绝顶之上，宿主进行抽奖时，所抽取到的人物是随机的，而商店当中却可以指定人物指定功法进行购买，所以价格贵，也是理所当然”。    听到系统如此解释，苏应顿时无语以对。    听他这么一说，好像还跟自己占了大便宜一番。    又翻了翻其他选项，价格都普遍很高，比如刚开始系统赠送的极品筑基丹，想要购买，竟然需要二十上品元石。    这种丹药用元石兑换显然是很不划算，除非是给他人使用。    不过这里面也有性价比比较高的，比如可以帮助先天武者冲击壁垒的破玄丹，要价才三百上品元石，可谓是物美价廉。    但在外界，这破玄丹却是有价无市，据说这种丹药只要那些宗派中流传，偶尔在世俗出现一次，也是价格高的离谱。    剩下兵器和杂物的数量太多，苏应翻看了两眼就不看，如果有自己需要的东西，再来这里买就是了。    “对了，请问系统，消耗品是什么类别？”苏应问出自己心中的疑问。    系统解释道：“消耗品为一次性消耗技能，比如某一个人物的一招绝学，可是剑法，掌法，刀法等等，宿主可以使用元石进行指定兑换，只能进行一次性消耗。”    “握草，这也可以？”    听到系统的解释，苏应彻底呆了。    他定了定心神，直接点开消耗品的标志，然后就看到果然和系统介绍的差不多。    在这其中，无数的秘技罗列着，每一式秘技后面表明效果，使用程度，所花费的元石等等。    比如鸠摩智的火焰刀，一式火焰刀就需要一百上品元石，至于段誉的六脉神剑，一剑就是一百三十上品元石。    通过消耗品下面的详细说明苏应这才知道，有些消耗品是按次来计算的，有些则是按照时限来计算的，时间从一刻钟到半个时辰不等。    比如说慕容复的斗转星移，便没办法按照次数来使用，而是有半刻钟的时限。    半刻钟之内只要你的内力充足，便可以无限使用斗转星移。    而叶孤城的天外飞仙便是按次来算的。    这种兑换方式很灵活，在不同的时候苏应可以选择不同的消耗品来使用。    当然消耗品还有一个限制，那就是一天之内，消耗品只能兑换三次，每次间隔一个时辰。    这也是防止苏应在某些时刻连续使用数次消耗品，造成威力的不平衡。    就比如叶孤城的天外飞仙，如果能在一天之内连续三次使用，那简直就是逆天般的存在，以系统的德性是绝对不可能让这种事情发生的。    “对了，我不是有一次免费抽奖吗？现在就抽！开启吧。”    “免费抽奖开始，请宿主耐心等待。”    话落，大屏幕上一个个人影不同的滚动着，最后出现了一个身材挺拔的男性。    苏应仔细看去，发现此人身材甚是魁伟，三十来岁年纪，身穿灰色旧布袍，微有破烂，浓眉大眼，高鼻阔口，一张四方的国字脸，颇有风霜之色，顾盼之际，极有威势。    若是光看外表，恐怕会以为只是普通人，但其实这人却是忠肝义胆，义薄云天，顶天立地，担当天下。    几乎是一个没有缺点的人物！    他就是金庸小说《天龙八部》的主角之一，丐帮帮主，辽国南院大王，萧峰！    萧峰生于辽国，长于大宋，实为契丹人，他的生父为辽国珊军总教头萧远山，因受奸人所害骨肉分离，萧峰周岁时被寄养在少室山下的农户(乔三槐夫妇)之家，取名为乔峰。    他武功盖世，师从少林和丐帮，与慕容复并称为北乔峰南慕容，为江湖年轻高手中的双峰。    此人智勇双全、胆略过人、豪迈飒爽、不怒自威，曾任江湖第一大帮丐帮帮主，期间掌管丐帮八年，一直率领丐帮以帮助北宋抗击外敌为己任，其间吒叱风云，是领导武林群雄的泰山北斗，然而却在身世揭秘后被迫退位。    苏应前世每每看到此处，都对此感叹不已，他有情有义，对爱情坚贞，对国家和民族忠诚，人生经历坎坷悲壮，其胸襟气吞山河，他提倡人道和平，选择为拯救世人而自我毁灭，是一个心系苍生、悲天悯人、思想境界超越国界和民族的悲剧英雄。    然而就是这么一个人，武功却可以排入天下前列，一身绝学不多，其中最出名的便是降龙十八掌。    苏应吞了吞口水，只觉得这几天是不是自己走了天大的运气，要什么来什么，想什么有什么。    难道自己是传说中的天眷之人？    摇摇头，甩开这个不切实际的想法，苏应仔细观看关于萧峰的介绍。    能抽取到萧峰绝对是意外之喜，这是苏应最喜欢的角色之一，一个真正有着自己灵魂的人物。    当然，更让苏应欣喜的是，乔峰一身绝学傍身，除了太祖长拳之外，每一门都算的上是一流，其中降龙十八掌，更是一流中的绝顶。    总之，能抽取到萧峰，就意味着，苏应只要不是运气背到极点抽到太祖长拳，那就是赚了。    果然，系统的声音传来：“恭喜宿主抽到人物萧峰，自带三十年功力，降龙十八掌，龙爪手，擒龙功，打狗棒法，降魔掌，太祖长拳。宿主是否立即抽取？”"
	}, {
		"chapter": " 第46章 亢龙有悔",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041357.html",
		"content": "    “抽取！”    面对人物萧峰，苏应实在没有办法不激动，这种感觉就像是一个苦苦追星的人，突然有一天发现自己日思夜想的偶像就站在自己的面前。    这种心情，根本不是激动所能够表达的。    当然，对于苏应来说，能不能抽到降龙十八掌才是最主要的。    “人物萧峰技能抽取开始，请宿主耐心等待。”    随着系统提示，苏应屏住呼吸眼睛死死的盯着湛蓝色的大屏幕，片刻后，系统终于提示到：“恭喜宿主，抽到太祖长拳。”    “纳尼？太祖长拳？握草！！！”    苏应瞪大眼睛，顿时心中一万只草泥马奔腾而过。他期待万千，尼玛竟然抽到了个太祖长拳？这哪里是坑爹，简直就是坑爹啊！    “恭喜宿主，抽取到降魔掌。”    “恭喜宿主，抽取到降龙十八掌。本次抽取完毕，宿主是否立即使用传功晶石进行功力增加？”    功力增加，增加个毛啊。    苏应这般想着，突然脸色一变，瞪大眼睛，声音颤抖着：“降....降龙十八掌？我特么竟然抽到了降龙十八掌？这是怎么回事？”    本来第一次抽取是太祖长拳，苏应直接懵逼，只觉得自己的运气实在是背到外婆家。    可现在一转眼的时间，竟然就抽取到了降龙十八掌？    不可能啊，不是说好每次只能随机抽取两门武学的么？怎么现在抽取了三门？    “系统？你是不是出现了BUG？为什么抽取了三门武学？不是两门吗？”苏应当即问出自己心中的疑惑，当真抽取到了还好，要是BUG，那才是真正的空欢喜。    “请宿主注意你的措辞，本系统至高无上，怎么会犯BUG这种低级错误？”    苏应听此解释，顿时无语至极，敢情你还有理了还？    “那到底是怎么回事？”    系统解释：“由于本次抽奖乃是免费赠送抽奖，所以宿主有三次机会抽取，不过随着系统升级，往后抽取人物，无论自身附带多少技能，宿主只能随机抽取一门，或者花费元气值进行指定抽取。”    我......我叉叉你个欧欧。    到现在苏应才知道，这系统简直就是坑爹至极啊！    以前抽奖，每一个人物，除了自身所带的功力晶石，另外可以随意选择两门，可现在变成了抽取，而且还是随机抽取一门？    选择与抽取完全是两个不同的概念好么？    比如苏应抽取到雄霸，那必定是首先选择三分归元气啊，可到了现在，能不能得到三分归元气，还要看运气。    微微叹了口气，苏应退出系统空间，这次抽奖无论如何都得到了降龙十八掌，那就是大赚特赚，至于以后，走一步看一步就是。    心念一动，苏应立刻迫不及待的学习降龙十八掌，至于降魔掌与太祖长拳，对于有了降龙十八掌的苏应来说，根本就看不上好吗？    现在苏应刚刚突破先天，传功晶石还是等以后突破时再使用。而且苏应每一次突破的难度是常人十倍，有了传功晶石便可以立刻补充突破的消耗。    所以对于苏应来说，传功晶石是一件硬性必须品，等以后抽奖积攒的多了，可以作为关键时刻一次使用。    降龙十八掌乃是丐帮的镇帮绝学，更是无上神功，被尊称天下第一掌法，可以说有了这门掌法，其余的掌法都是鸡肋。    此掌至阳至刚，威力无穷，历代丐帮帮主得传此掌，都成为天下一等一的高手，可见之强。    有了系统帮主，苏应立时就学会了前三掌，分别是亢龙有悔，飞龙在天，见龙在田。    他盘膝而坐，首先运转降龙十八掌的心法，气入丹田，提气行脉，游走四肢百骸，最后归于双手掌心。    亢龙有悔！    他猛然一拍地面，整个人一跃而起，待落在地面，苏应双腿微屈，双掌交叉在下跨，顿时双臂出现两道金黄色的真气，真气游走到掌心，刹那间传出两道嘹亮至极的龙吟。    紧接着就看到在苏应掌心处，两条迷你小金龙在其中游走咆哮，似乎随时都能飞出，轰炸百里。    苏应掌心的金龙完全是真气凝结，此时乃是蓄势，随时准备破体而出。    “亢龙有悔！”    终于，伴随着苏应一声大喝，他双掌猛然向前推出，掌心之龙顿时咆哮扭曲而去。    昂！昂！    两道巨大嘹亮的龙吟响彻山林，本来两条迷你小金龙竟然在半空迎风长大，瞬间化为十数米长的金色巨龙，下一刻咆哮着撞击在远处的山壁之上。    轰！轰！    地面都在抖动，山石碎裂翻飞，简直就像是两颗高爆手雷一般。    停下之后，苏应呆呆的看着自己的双掌，下一刻心中欣喜至极。    “以前看小说，这降龙十八掌只有描述。现在我自己就能打出，当真是厉害至极！”    降龙十八掌的每一招都取自《周易》，萧峰在少林寺一战，就连藏经阁内的扫地僧都赞叹，天下第一阳刚神功。    可想而知，这门掌法修炼到极致，威力会有多么的恐怖！    熟悉了一遍降龙十八掌，他突然想起来，自己储物戒中还有一个父亲留给自己的盒子。    当即运功到手指，破出一滴精血，而后直接滴在盒子上面。    那盒子一触苏应的精血，顿时直接吸收。    而后就看到整个黑色的盒子突然光芒大作，竟然自己慢慢的漂浮到半空，接着整个盒子随着花纹分裂，从其中竟然浮现一块漆黑色的牌子。    苏应伸出手，那漆黑色的牌子顿时落在他掌心之上。    “这块牌子就是父亲留给我的？看起来好熟悉？”    说话之间，苏应从储物戒中拿出在吉康身上得到的那块刻有天魔二字的牌子，两相对比，发现除了材质不同，两块牌子竟然一般无二。    他仔细翻看，终于发现在父亲留下的那块牌子背部，竟然写着两行小字。    “天魔令牌，传承万古，有缘持此，当为真传。”    苏应左右看了看，面色有些疑惑：“这句话是什么意思？难道是元芳所说的万古天魔宗的令牌？”    “可是父亲为何要把这块牌子留给我？难道是想让我加入，万古天魔宗？这可是魔宗。”苏应摇摇头，把两块牌子直接收起，起身朝着黑风山脉外围走去。    他来黑风山脉本以为磨练几日就算，却没想到这一拖就是半个多月，不过这半个多月所得到的东西怕是普通人一辈子也不敢想象。    首先是他从后天步入先天，再者是得到那处洞府中的遗迹，这其中最让他惊喜的莫过于龙象战法。    当然，还有从系统中得到的降龙十八掌，这门掌法在苏应看来，简直就是为他量身定做。    他成就先天，不算自身罡气，单单肉身便有十三龙之力，比普通先天第一重的高手足足高出三五龙之力。    简直就是恐怖。    再配合降龙十八掌，在先天第一重，简直无可匹敌。    若是再以龙象战法驱动，哪怕先天第二重的，也未必不可以一战。    就在苏应离开黑风山脉不久，从南方天空突然飞来一名黑袍老者。    此人身形挺拔，头发花白，黑色的袍子上面用金色丝线绣着五种毒虫。    他降落在黑风山脉入口，左右看了看，面色顿时冷厉无比：“好大的够胆！杀老夫弟子也就罢了，竟然连我唯一的女儿也不放过！”    他浑身冒着黑气，手掌一翻，顿时一个巴掌大的牌子出现在掌心，这牌子不知是什么材质做成，通体暗红，周身散发着淡淡的光芒。    那黑袍老者微微皱眉：“按照命牌所示，此人刚刚离开不久，哼，莫要让老夫抓住你，否则扒皮抽骨，让你日夜遭受毒虫蚀咬！”    话落，老者脚下一动，按照命牌红光所示，朝着苏应离开的方向追去。"
	}, {
		"chapter": " 第47章 黑水城",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041358.html",
		"content": "    出了黑水山脉，苏应一路南，穿越山脉外围，又行走了近千余里，终于看到一座雄伟巨城伫立在大地之上。    半个月的时间，苏应完全靠双脚行走，一路上风尘仆仆，来到了黑水城。    此城与青州城遥遥相对，一个在西，一个在东，不过黑水城繁华无比，乃是有名的商贾贸易巨城，青州城虽然处于边疆要塞，却无法与之相比。    苏应走入城中，一路引来不少目光，实在是他衣衫褴褛，不得不让人侧目。    “我这身打扮实在是招摇过市，看来等会要找个客栈，好好梳洗换件衣服才是。”    这般想着，苏应继续向前，他左右观看，只见城中人来人往，熙熙攘攘，街道两旁的商铺很是繁茂，各种货物琳琅满目，让人目不暇接，比青州城要繁华了不知多少。    黑水城因为靠近黑风山脉，据说在方圆千里之内存在着两大门派，这两大门派分别是青云门与飞星阁。    这两个门派虽然只是二流，但在世俗中那也是雄霸一方的势力，因此吸引四面八方的武者向这里汇聚，甚至有些世家大阀，从小就把自家子弟放在此处供养，以期能有朝一日进入青云门或者是飞星阁。    总之，这里绝对是一个龙蛇混杂之地，三教九流，应有尽有。    “黑水城的贸易当真是发达，远超青州城，不过为什么我一路走来竟然看到这么多的武者？”    苏应走在黑水城的街道上，微微皱眉，他刚一进入黑水城，就发现不对，因为武者实在是太多了，几乎人挤人，像是有什么盛大聚会，其中不乏有先天境的高手。    苏应就看到一名流露出金刚不朽的气息的老者在一众弟子的簇拥下在街道行走，一看就是先天第三重金刚不坏境的大高手。    这种修为，已经堪比青州城第一高手苏有道。    他一路走来，只见街道两旁如同闹市，酒楼、勾栏、作坊，还有千奇百怪的店铺，出售各种各样东西，不仅仅有丹药铺药材铺兵器铺装甲铺，还有各色材料的店铺，甚至还有出售武学心法的地方！    苏应也不进入，就是随意观看，突然只听一个清脆的声音从身后传来：“世兄，咱们又见面了！”    “世兄？”    苏应心中一怔，回头看去，只见一位白衣少女正俏生生站在自己身后，俏脸上洋溢着青春气息，让他顿时记起在城主府的遭遇，笑道：“原来是江世妹。”    那少女貌美脱尘，穿着一袭白衣，显得皮肤白皙雪嫩，整个人站在那，给人一种浑然不似凡间人儿的样子。    “世妹，这位是？”    江玲珑身边是一位略显富态的年轻男子，衣着华贵，显得尊贵不凡，扫了苏应一眼，微微皱眉道。    “赵公子，这位世兄便是我青州城的青年才俊，九品混元境的高手！”    江玲珑向二人介绍，笑道：“世兄，这位是赵益行公子，乃是黑水城城主之子。”    “见过赵兄。”    苏应微微拱手，向着江玲珑笑道：“没想到在黑水城竟然能遇到你。”    江玲珑笑吟吟道：“世兄，上次在青州，你我二人相谈甚欢，这次见了，你我要好好交流一番才是。”    苏应微微一笑：“世妹天资超绝，能与你交流，是我的荣幸。”    “世兄说笑了，我向你请教才是。”江玲珑上下打量了他一眼，见他衣衫褴褛，不禁咯咯笑道：“世兄，你难道是徒步赶来的？”    “我的马在路上被贼人偷了，无奈之下我直接从千里之外的黑风山脉一路徒步走来。”    苏应笑着应对，他此时虽然衣衫褴褛，但毕竟是大户人家出身，书香门第，即便面对曾让自己心动的人儿，也没有丝毫的局促，应对从容，虽然身上衣衫略显寒酸，但气质却让人不敢小觑。    江玲珑点点头，笑道：“世兄还没有去处吧？不若去我那里住。”    “额？”    苏应怔然，当即道：“这不太好吧？”    “有什么不好？”江玲珑疑惑道。    “且慢！”    赵益行脸上闪过一道寒气，随即恢复如常，淡淡道：“世妹，你若是有修炼上的疑惑，不若去找我爹爹，他必定为你解答！区区一个后天九品的人，能给你什么？而且……”    他目光炯然，死死盯住苏应，冷笑道：“这位兄台来历莫测，亲近世妹只怕图谋不轨，苏应是吧？你接近玲珑，到底有何居心？”    江玲珑峨眉微蹙，不悦道：“赵公子，苏兄与我来自一处，而且是苏家的九少爷，你这样说话，不觉得太无礼了吗？”    苏应心中微动，他早从赵益行身上感觉到一种敌意，只是不明白自己到底什么地方得罪了此人。    “苏家？什么苏家？没听说过，怕是什么不知名的小世家而已。世妹，你涉世不深，不知人心险恶。”    赵益行哗的一声打开折扇，扇动阵阵凉风，冷笑道：“世妹，你贵为城主之女，不知多少宵小之辈企图接近，图谋不轨！”    他见江玲珑与苏应很是亲密，心中极为不悦，江玲珑人长得漂亮惊艳，是大秦朝有名的美女，又是青州城主之女，若是能够得到她的芳心，娶她为妻，他赵益行今后自然富贵荣华无穷无尽。    到时他不但是青州城主的女婿，说不定在黑水城，他的地位也会无限上升，甚至说不定就成为下任黑水城主，如此一来，可就是双城之主。    他对江玲珑费尽了心机，始终未能获得美人垂青，倒是这个刚刚出现的小子与江玲珑有说有笑，这分明就是横刀夺爱，他自然不能忍受这种事情。    苏应眉头挑了挑，淡淡道：“赵公子有什么赐教？”    赵益行似笑非笑：“你不过是个小小的世家弟子，要身份没身份，要地位没地位，你能与玲珑相识，那是你的造化，不要妄想着更进一步。你若是识趣，便有多远滚多远，玲珑与我是何等身份？与你说话都是你八辈子修来的福分。”    突然，他话锋一转，傲然道：“不过，只要你能接下我一招不死，我便恩赏你，许你跟在我身边做个家仆。”    江玲珑大是恼火，不悦道：“赵公子，你不要太过分！苏应是我的朋友，还轮不到你来指使他做什么！苏兄，我们走，不必理他。”    赵益行眼中寒光一闪，心中杀机陡起，一掌向苏应拍去，真气溢出，顿时有江河咆哮声传来，正是赵家绝对，玄阴黑水掌。    他乃是九品巅峰的高手，随时都能进入先天境，此时全力以赴。绝对是要将苏应一招击毙！    赵益行听江玲珑提起他来自青州城，对苏应的修为大致有了了解，深信苏应绝对无法接下自己这一击。    苏应眼中也闪过一道杀机，平白无故被人这般折辱，他心中岂能不怒？    不过如今江玲珑在身旁，却是不好下杀手，但须得给赵益行此人个教训才是。    这般想着，苏应冷冷一笑，抬手一掌啪的一声与赵益行对上。    顿时就感觉到冰寒刺骨之气朝着自己的手臂涌来，与此同时，对面的赵益行也是一脸冷笑：“臭小子，竟然敢与我对掌？你完了，本公子所练乃是至阴至寒的玄阴黑水掌，岂是你能接的........什么？”    赵益行得意洋洋，然而他一个“下”字还没说完，就感觉到自己的内力竟然不受控制的朝着苏应体内涌去，他立刻大惊失色。    砰。    苏应冷冷一笑，手腕翻转，瞬间扣住赵益行的手腕，而后用力一拉，太虚掌猛然拍出，一掌打在赵益行胸口，令其生生滑退十数米。    赵益行身躯滑退，一路撞翻好几个摊位，他脸色一阵青一阵红，本以为自己一掌就能将苏应击毙，却没想到，自己竟然被打的后退。    虽然没受伤，但却表明，自己的修为不如对方！    他心中恼怒，正欲再乘胜追击，痛下杀手，突然只见一道剑光闪过，横在两人身边。江玲珑俏脸冰寒，冷声道：“赵公子，你太过分了，苏世兄已经接下你一招，你还想怎样？”    有了江玲珑制止，赵益行再怎么不岔也不敢再出手，他快步走上前来，低声道：“姓苏的，不想死的话，离玲珑远一点，否则下一次你便没有这么幸运了！”    苏应冷笑一声，淡淡道：“赵兄，你若是再在我面前转悠，当心我一掌打死你。”    赵益行微微一怔，脸上浮现一道青气，狞笑道：“小子，说狠话也要看看你有没有这个本钱，这里是黑水城……”    苏应浑然不管他的威胁，自顾自的跟上江玲珑的脚步，向前走去。"
	}, {
		"chapter": " 第48章 洞府遗迹",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041359.html",
		"content": "    赵益行又跟了一会，但见江玲珑有些不悦，也有些不好意思，道了个歉意，便离开二人。    江玲珑领着苏应，来到一处客栈，为他安排了上好的厢房，待苏应洗涮干净，才轻笑道：“恭喜苏兄，竟然进入先天了。”    苏应心中一惊，陡然笑道：“世妹怎么看出来的？”    江玲珑摇摇头：“我自然看不出来，不过却能感应出来，世兄请看。”    话落，她手上出现一枚鸡蛋大小，不停旋转的罡气球，其中蕴含着毁灭性的力量。    “原来世妹也是先天高手，失敬失敬。”    苏应由衷的感叹，本以为自己靠着一番奇遇进入先天，已经算得上是同龄人中的佼佼者，却没想到江玲珑比自己丝毫不差，眼前这个白衣胜雪的女子，着实让他侧目。    “世兄说笑了。我观你修为高深，真气雄浑。刚刚与赵益行对掌更是轻有余力。若是换了我，虽然也能胜他，却不会这般轻易。”江    玲珑轻轻一笑，说话间暗暗打量苏应。    只见他清秀俊朗，温文尔雅，有如剑岳，既有文人的风度，又有武道高手的英姿，身上的衣衫虽然不算华贵，但气度雍容，不容小觑。    江玲珑身为天之骄女，什么青年才俊没见过？但那些人接近她都是目的使然，却不像苏应，面对她时，眼神平静，没有任何其他的心思。    “世兄，你不是在青州城么？为何会来黑水城？”江玲珑话音一转，突然问道。    苏应想了想，便笑道：“我这次出来是想要游历一番，来黑水城也是机缘巧合，你呢？你不是也在青州城吗？”    “此事正想与你说。”    江玲珑微微一笑，不等苏应说话，继续道：“半个月前我收到消息，在黑水城附近出现了一处前人洞府遗迹，于是便独自赶来，因为那处洞府还未开启，就在黑水城等候。却未想到竟然也遇到了苏兄。”    “前人洞府遗迹？”    苏应心中一愣，没想到江玲珑要说的竟然是这个，顿时好奇道：“你既然知道为何不去？还要等它开启？”    江玲珑吃吃一笑，道：“世兄，你有所不知，这处洞府乃是神通境高手留下，其中有许多禁制，凭我一人之力，是破不开的。”    “什么？神通高手的洞府遗迹？”    苏应陡然一惊，竟然是神通高手，那也就难怪了。    每一个神通高手都有其独特的禁制，哪怕是先天第三重金刚不坏也无法打开。    江玲珑把苏应脸上的惊讶收在眼底，点点头，随后耐心解释道：“天地元始，就算是成就神通的高手死后，也要魂飞魄散，元神精魄散落到世界各地。这些强者生前的修强大至极，这个洞府的主人，据说是神通巅峰的高手，而且是一个散修，所以才能在死后留下一处洞府遗迹。”    “相传此人名叫元辰道人，修为绝顶，他生前的收藏统统埋葬在洞府之中。周边有很多势力对这个遗迹虎视眈眈，不过这洞府每三年开启一次，每次开启一个月，进入其中寻宝。”    “还有这种事情？”苏应闻所未闻，好奇道。    江玲珑叹道：“这世间的高人，数不胜数，一些古老的武道世家，比如说夏家，姜家，女娲氏，伏羲氏、东皇氏，这些世家源远流长，还有那些宗门巨擘，更是传承万古，一个神通高手的洞府对他们来说并不稀罕。但对于我们这些小地方的势力来说，一个便足以让我等打破头了。”    苏应似懂非懂的点了点头，江玲珑所言不差，一个神通境的高手看似稀罕，但那得看对谁来说。对于青州城黑水城甚至于大秦朝，那都是稀罕至极。    可对于那些万古世家宗门来说，实在是不足道尔。    “世兄，我给你说这些，就是想邀请你一同进入那洞府，到时你我也有照应。你看如何？”    江玲珑想了想，又道：“因为其中存在的禁制，所以想要进入，只有先天境第一重的修为才行，超过了不行，低出也不行。为的就是防止有心之人把整个神通洞府搜刮干净。”    苏应点点头，对于神通高手的洞府，他自然也想进入，当日在黑风山脉，他无意中进入那处瀑布后面的洞府，就得到众多好处，现在一个神通高手的洞府摆在眼前，而且还有人邀请，不进才是傻子。    想通这些，苏应当即笑道：“既然如此，那我就不推辞了。对了世妹，神通境到底如何划分？”    江玲珑瞥了他一眼，轻笑道：“世兄为何突然问这个？”    顿了顿，不等苏应答话，江玲珑继续道：“我听父亲说过，神通境一共有六境，分别是命海，元丹，阴阳，龙虎，元胎，神阙。据说武者进入神通境之后，每突破一重，寿命就能大增，若是能达到神阙境，至少可活八千年。而且到时候神通无量，移山倒海，摘星拿月，不过尔尔。不过据我父亲说，在神通之上应该还有一大境，但就连他也不知。”    “八千年？”    苏应听此，不禁暗暗咂舌，八千年是什么概念？如果在前世，八千年那简直就是从古至今的跨越，他虽然两世为人，但对于八千年这个概念，实在是无法想象。    江玲珑吃吃一笑：“苏兄，以你的资质，只要在神通洞府内得到一些好处，突破神通，未免没有可能。这要是我邀请你进入的原因。”    她说话之间目光灼灼的盯着苏应，似乎想从他脸上看出些什么。    苏应微微怔然，轻笑道：“多谢世妹告之。至于神通境，对于我来说，还太过遥远，现在要做的，是一步一个脚印实实在在的向前走就是。”    苏应虽然这般说，但心中对于神通境的渴望比谁都强，而且他对于突破神通，自然有着异于常人的信心，天知道他有着传功系统的帮主，会达到什么地步？    “好了，苏兄，你这几日就在客栈中歇息吧，等洞府开启，我再来叫你。”江玲珑想了想，又道：“不过我还是要提醒苏兄一句，赵益行此人心胸狭隘，你要小心。”    “多谢。我会的。”    就在苏应在黑水城住下，此时城门外突然落下来一名面色阴沉的黑袍老者，他双手交叉在袖口，看了一眼黑水城的城楼，冷冷一笑：“小畜生，就算天涯海角，你也逃不出老夫的手掌心。”    说话间，抬腿就要进入黑水城。    然而就此时，他突然顿住脚步，掌心一翻拿出一块传声令牌，皱眉道：“怎么了？这么急唤我何事？不知道老子在追杀人吗？”    “五长老，教主命你快快返回，黑水城附近有前辈洞府开启。”    “什么？前辈洞府？哪个前辈的洞府？我现在就在黑水城。”    “据教主所说，是一名神通高手的洞府。”    “神通高手？”    黑袍老者闻言，眼中精光四射：“竟然是无上神通高手！当真是天助我也！”    说话间，他又看了看黑水城城门，狞笑道：“小畜生，先让你多活几日，待老夫归来，定叫你生不如死！”"
	}, {
		"chapter": " 第49章 打脸",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041360.html",
		"content": "    第二日清晨，天刚蒙蒙亮，苏应便只身站在小院中，面对朝阳升起的东方，呼吸吐纳。待到朝阳升起，日光洒落在他身上，北冥真气顿时催动，整个小院落，方圆两丈空间之内的太阳元气立刻滚滚而来，源源不断化作真气填充他的体魄！    没过多久，他便感觉修为再次提升了一些，连忙打开系统空间内的信息面板观看起来。    姓名：苏应。    修为：先天第一重（九息服气）    功法：北冥神功，龙象战法，释迦掷象功。    技能：段家剑法，太虚天罡掌，降龙十八掌，大力金刚指，抱山印，翻天印，人王印。    体质：混元道体（13%进度.......）    综合评价：小有成就。    “我现在真气积蓄已经达到了某种顶点，现在要做的就是磨练自身武技，尤其是降龙十八掌，这才是重中之中。”    想念及此，苏应双臂一展，开始在院中修炼降龙十八掌。    待到日上三竿，苏应终于把第四掌鸿渐于陆修炼完毕，而降龙十八掌的修炼进入也达到了百分之十三的地步。    “可惜，混元道体的进境简直比龟速还慢，我若想修成完全版的混元道体，还不知猴年马月。”    摇摇头，苏应张开眼睛，精光四射，随即精气神内敛，恢复如常：“也不知茵茵在青州怎么样了。”    前几日商店系统开启，苏应就想要把明玉神功后三重买下送给茵茵，但想来想去，自己一时半会也回不去，还是等回去之后再交给茵茵。    现在他离开青州已然不久，潜意识的就想到了茵茵的花容月貌和温柔如水。不过在青州有苏有道照应，苏应到是不怎么担心。    就在此时，突然只听门外传来纷沓的脚步声，苏应心中一动，脑海中顿时浮现出赵益行等人的身形，如同亲眼所见一般。    这就是先天境界的奥妙之处，他进入先天境界，加上强大的精神意念，感官敏锐得可怕。    “共有四人，除了赵益行之外，其他二人修为都不弱，都是后天九品巅峰的高手.....咦，还有一个，这人倒是不容小觑。”    苏应听到与赵益行同行的还有一人，脚步厚重，真气运行时如江河入海，波涛汹涌，应该是修炼一门极为神妙的心法。    “苏老弟，愚兄前来看你了。”    赵益行还未进门，便哈哈大笑，唯恐别人不知道：“小王爷，陆皇子，还有吕兄，你们有所不知，昨天小弟与这位苏老弟交手，可谓是势均力敌，如今想起来，这位苏老弟的修为，当真是深不可测。而且此人与玲珑小姐关系极好，这才带几位来见识见识。”    几人听赵益行这般夸赞，尤其是提到与江玲珑关系极好，顿时一人冷声道：“哼，与玲珑小姐关系极好？我倒要看看，关系到底有多好！”    苏应开门，冷眼看去，只见赵益行得意洋洋，正在向几位年轻公子搭话，这些人衣着华贵华美，应该都是出身不凡，与赵益行的身份地位仿佛，都是世家大阀弟子。    尤其是为首的那青年男子，身穿黄袍，雍容华贵，气度非凡，很是惹眼，只是面色有些病态的苍白，正是赵益行口中的那位小王爷。    赵益行昨日被苏应一掌击败，心中屈辱至极，他虽然心胸狭窄，但却有眼界见识，自然知道自己不是苏应对手，于是一大清早，便唆使几人前来会会苏应。    这些世家子弟看到苏应走出，有人露出鄙夷之色，有人幸灾乐祸，也有人报以同情。    唯独那位小王爷看到苏应，眼中露出一丝惊讶，大步上前，拱手笑道：“小王秦玉，见过苏兄。”    “在下苏应，见过小王爷。”苏应不卑不亢，拱手还礼。    秦玉面色柔和，笑道：“昨晚听赵公子所言苏兄实力强大，今日一见，果然不同凡响。苏兄，我来与你介绍，这位是大秦第一世家吕家的公子，吕天祥。”    苏应看向吕天祥，拱手施礼，他二十许岁，神态倨傲，鼻孔中嗯了一声，显然对苏应很不放在心上。    “这位是楚国四皇子陆冲元，特地来黑水城游玩。”秦玉继续介绍，笑道。    陆冲元身材挺拔，丰神俊朗，听此，哂笑道：“不敢。小王爷，这位苏老弟不过是一个小世家的弟子，如何能与我等相提并论？小王爷何必自降身份？”    苏应闻言，也不生怒，只是饶有深意的看了陆冲元一眼，想了想，当即问道：“我有一友，名为陆冲宵。”    “什么？陆冲宵？”    陆冲元先是一愣，而后冷笑道：“那个废物，消失了三年，我还以为他死了呢。怎么？你见过？他在哪里？快告诉我。”    “你与他有仇？”苏应反问道。    “有仇？”陆冲元冷冷一笑：“他算什么东西？虽然是我楚国皇室之人，但其母不过是个卑贱的宫女，竟然妄想与我大哥争位，简直不知所谓！”    苏应点了点头，算是心中有了计较。    秦玉心中也很是不爽，别人看不出苏应的厉害之处，他却能一眼看出苏应的强大，在场诸人除他之外，无人会是苏应的对手，因此才会如此隆重的向苏应介绍众人。不过这些人心高气傲，并不领情。    赵益行见秦玉对苏应居然很是亲切，心中大是不爽，这位小王爷乃是大秦皇室嫡系，其父更是镇南王，不过他生性淡泊，对什么人都是不理不睬，自己百般讨好，也没有得到秦玉的青睐，没想到他第一次见到苏应，居然主动折腰结交。    赵益行上前，似乎心有底气，睥睨苏应，冷笑道：“苏老弟，昨晚睡得好不好？”    “放肆！”    苏应原本一直笑容满面，听到他的话面色陡然一寒，冷冷道：“你是什么东西？苏老弟也是你有资格叫的？”    赵益行愕然，气血唰的一下涌到脸上，面色涨红，俊俏的脸蛋瞬间变得扭曲，恶狠狠道：“姓苏的，你说什么？”    苏应冷笑一声，淡淡道：“我说你是什么东西，怎么，赵公子不服么？”    几人面色惊讶，没想到刚刚还一脸笑咪咪的苏应转换如此之快，竟然当众削赵益行的面皮。    赵益行再怎么说，那也是黑水城城主之子，又岂是他一个小小的苏家能比得上的？    “有些人，就是不知死活。”    吕天祥摇头冷笑：“没有什么实力却还嚣张跋扈，难怪昨天赵向你出手。赵兄脾气好，没有当场打死你，换做是我，姓苏的你早就是一具尸体了！”    苏应睥睨他一眼，淡淡道：“你又是什么东西？”    吕天祥大怒，正欲上前，赵益行面色无比阴沉，伸手挡住他，咬牙切齿道：“吕兄，这是我的事，我自己解决。”    吕天祥狠狠瞪了苏应一眼，咬牙道：“赵兄，等会你不要将他打死了，也要让我出出气，我要让他后悔出生在这个世上！。”    一旁的秦玉微微皱眉，没有做声，心道：“这位苏兄实力强大，与赵益行交手，正好让我看看他的真实实力。”    赵益行眼中杀机四射，大步上前，狞笑道：“姓苏的，昨天本公子只使了三分气力，今天我就让你看看，本公子的真实实力！这是你自己想要寻死，怪不得我！”    苏应眼中精光一闪，弹了弹指甲，微笑道：“你有本事，尽管使出来便是。”    “好！等会希望你不要求饶！”    赵益行咬牙切齿，面目狰狞，玄阴黑水掌顿时爆发出去，真气化作乌黑江水，咆哮汹涌，狞笑道：“我要将你活活打死，把你全身的骨头一寸一寸捏碎，让你惨嚎而死！”    说话之间，他的黑水真气的威力已经催发到最大：“姓江的，我这一招乃是前所未有的爆发，你必死无疑……”    他一念尚未结束，突然只听一声嘹亮的龙吟响起，一只手掌迎着漫天黑水而来，掌心真气喷涌，化作一条张牙舞爪的金色神龙，摇头摆尾，呼风唤雨，唰的一声便将黑水掌力统统扫荡一空！    龙乃行云布雨的神兽，赵益行这一招对别人来说，可能威力强大，但对于苏应而言，根本不够看的。    他最为得意的一招，在威力完全绽放时，被这只手掌破得干干净净，荡然无存！    啪！    金龙一闪即逝，又化作一只手掌，一巴掌狠狠扇在赵益行的脸上。    “啊！”    赵益行惨叫，身子被他这一掌扇得飞起，陀螺般在半空中旋转，飞出数丈，嘭的一声撞在墙壁上，将石墙撞塌了半边！    一掌扇飞赵益行，苏应拍了拍手，冷笑道：“让你装笔！”"
	}, {
		"chapter": " 第50章 打成猪头",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041361.html",
		"content": "    秦玉呆若木鸡，傻傻的看着这一幕，他原本以为苏应即便再强大，也应该数十招之后才能体现出来，却没想到只是一招，便直接将赵益行抽飞。    一旁的陆冲元与吕天祥也是浑然没有料到会是这种结果。    被人当众打脸，一巴掌扇飞，这是何等的屈辱，简直比杀了他还难受难过。    “我要杀了你！”    乱石堆中传来赵益行的怒吼，只见灰尘四起，赵益行从乱石堆中一跃而出，半边脸肿的像猪头一样，一只眼睛肿成了一条缝，另一只眼睛中闪着寒光，纵身向苏应扑去，厉声道：“臭小子，我要将你碎尸万段！”    啪！    他还未冲到苏应面前，脸上又挨了一巴掌，再次被狠狠扇飞，跌倒在数丈之外，这一次苏应打的是他另外半边脸，将这半边脸也打成猪头一般。    赵益行眼泪横流，他身为黑水城城主之子，走到哪里不是一呼百应，尊贵至极？    毕生之中还是头一次受到如此奇耻大辱，连死的心都有了，怒吼一声，正欲再次起来与苏应拼命，突然眼前一暗，接着一只大脚踩在他的脸上，任由他如何挣扎都无法起身。    “赵兄，我说过你是什么东西，难道你还不服气？”苏应脚掌微微发力，几乎将他的脑袋踩进泥土里，微笑道。    “昨日我已经手下留情，但你却不知好歹，竟然来找我的麻烦。”    陆冲元等人心中直冒寒气，不禁犯了嘀咕：“赵益行这个王八蛋，竟然敢夸赞炫耀自己，这哪里是势均力敌，分别是一面倒……”    赵益行怒火攻心，却死活无法从江南脚下逃脱，又是恼怒又是羞愧，竟然双目翻白口吐白沫，昏死过去。    苏应抬起脚，放过赵益行，转身向吕天祥走去。吕天祥不由露出几分慌张之色，色厉内荏，喝道：“姓苏的，你想怎样？”    “我想怎样？你说我想怎样？”    苏应笑道：“你刚才不是说我嚣张跋扈，不知死活，要亲自出手教训教训我么？如今我就嚣张跋扈一次。”    吕天祥眼角肌肉抖动，厉声道：“我是吕家的子弟，而你不过是个小世家弟子，得罪了我，你死都不知道怎么死……”    他话音未落，苏应便一拳狠狠砸在他脸上，将他一拳击飞，鼻梁都被打断，鼻血与眼泪横流。    “什么玩意。废物！”    苏应收回拳头，冷冷道：“这次饶你一命。滚！”    吕天祥咽下涌上喉头的鲜血，恶狠狠的瞪了苏应一眼，眼中充满愤怒、屈辱和毫不掩饰的杀机，忍气吞声扶着赵益行离去。    苏应目光扫向陆冲元，对方顿时心中凛然，目光躲闪，不敢与其对视。    “我问你，陆冲宵排行第七，你排行第几？”    “啊？你问我？”    陆冲元小腿肚子有些发抖，生怕苏应一个不快把他也打成猪头，顿时咽了咽口水，道：“本皇子....不，我排行第十，陆冲宵那个卑贱东西是我七哥。”    “那你大哥呢？”苏应淡淡道。    “我大哥当然是排行第一，他武力强大，早已进入先天，哈哈哈.....”说道此处，陆冲元一脸得意。    “哦？那曼陀罗花毒也是你大哥下的咯？”苏应随口一问。    “那是当......什么？你....你怎么知道？”    啪！    陆冲元话还未说话，脸上就狠狠的挨了一巴掌，力道之强，令其一脑袋栽倒在地，顿时磕的头破血流。    “你！....你竟然敢打我！你知不知道我是谁！王八蛋，你竟然敢打.....”    陆冲元一脸懵逼，苏应一巴掌抽的他头昏目眩，眼冒金星，过了好大一会脸色涨成猪肝，恼怒至极。    “还笑？先天了不起？我让你笑！”    啪！    又是一巴掌，和赵益行一般无二，苏应抽人从来都是两巴掌，两巴掌过后，对方必定变成猪头。    他拍了拍手，随意道：“这两巴掌，是为我兄弟先讨还些利息，滚吧，一群战五渣，也敢来找我的麻烦。”    秦玉在一旁看的即莫名其妙又感觉有趣至极，心中暗道：“他看起来像是个柔弱书生，但做事简直就是恶棍，这么凶，这么恶，玲珑妹妹竟然会认识这等人，当真是有趣。”    打完之后，陆冲元不敢对苏应出手，再也没面皮留下，只能灰溜溜的离开。    “苏兄，你没有受伤吧？”    江玲珑急匆匆赶来，嗔道：“我刚刚听说赵益行等人前来寻你晦气，便立刻赶了过来，此人实在可恶，昨天已经很过分了，今天竟然还来惹事。咦，秦玉哥哥，你也在？”    秦玉点点头，笑道：“玲珑，你来晚了，刚才苏兄大展神威，将赵兄等人打得落花流水。”    江玲珑想了想，又看到苏应颔笑，顿时哑然：“我倒是忘了，凭借苏兄的修为，怎么会受伤？”    秦玉笑着将刚才的事说了一遍，江玲珑暗暗咋舌，随即峨眉微蹙：“苏兄，你如此折辱他们，只怕他们二人不会善罢甘休，你将来还有麻烦。”    苏应眼中闪过一道杀机，轻声道：“事不过三，他们向我挑衅两次，让我已经到了忍耐极限，若是再来寻我麻烦，那么我也只有痛下杀手了。”    秦玉心中一凛，只觉这一刻的苏应如同一头蓄势吃人的妖兽一般，只要谁敢招惹他，便会张开狰狞巨口，将对方一口吞吃！    “好精纯的武道意志，竟然有这种气势，这位苏兄到底经历了什么才能培养出如此精纯的武道意志？”    江玲珑这一刻也感觉到苏应身上传来一股无形的气势，气温仿佛陡然间疯狂下降，冰寒刺骨，不由打了个冷战。    这股气势便是苏应散发出的杀机，一晃而逝，江玲珑神情恍惚一下，只觉气温又恢复如常。    “苏兄，你刚才说事不过三，不会是真的想打死赵公子罢？你一定是开玩笑，说说气话对吧？”江玲珑眨眨眼睛，笑道。    “哈哈，世妹所言极是，在下心底善良，怎么会出手取人性命呢？”苏应笑道。    “心地善良？”    秦玉问言，不由面色一抽，暗暗摇头：“玲珑妹妹也太单纯了些。这位苏兄心狠手辣，出手无情。若是赵益行等人前来招惹，估计会死于非命。”    “好了，咱们去吃饭吧，我跑了一路，却是打听不少消息，都是关于洞府的。正好，秦玉哥哥也可与苏兄把酒言欢。”江玲珑提议道，苏应与秦玉二人纷纷点头。    三人边走边谈，转眼间来到黑水城最大的酒楼内，江玲珑要了些酒菜，三人直接坐下。    通过江玲珑得知，两家原来是表亲，秦玉的姑母正是江玲珑的母亲。    “苏兄，你修为高深，改天咱俩较量一番。”    秦玉目光灼灼：“苏兄别见怪，我这人就是这样，生平唯一爱好就是找人比武。”    苏应微微一笑：“无妨，也好见识一下小王爷的绝学。”    “哈哈，苏兄，你可别称我为小王爷，若是不嫌弃，你我以兄弟相称便是。”    苏应点点头，感觉秦玉为人爽朗豁达，豪迈潇洒，虽然身为小王爷，但却没有因身份而自觉高人一等，反而不拘小节。    “好了好了，你们俩算是一见如故，先别说较量的事，我这次前往城主府，到是打听了不少消息，而且那处洞府遗迹，三日后就会出现。”    江玲珑这般说着，苏应与秦玉具是竖起耳朵仔细聆听。"
	}, {
		"chapter": " 第51章 各方汇聚",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041362.html",
		"content": "    三人边吃边谈，通过江玲珑打听来的消息，苏应与秦玉才知道。    这次神通高手洞府开启所造成的影响比他们想象中还大。    短短数日，整个黑水成至少聚集了上万人，这些人有正有邪，可谓是三教九流，连魔道之人也来了许多。    一名神通境界的高手所留下的洞府，而且还是神通巅峰高手，不得不说，这个诱惑实在是太大了。    据江玲珑所言，这些高手中甚至有神通第一重的高手，带着自家门下弟子亲自赶来。    “这么说，我们进入其中，能得到宝贝的机会，也不大？”秦玉捏了捏下巴，首先说道。    江玲珑微微摇头：“也不能这么说，只要我们三人齐心合力，还是可以得到许多好处的。”    苏应在一旁沉思半响，突然问道：“这次都来了哪些门派的人？”    “都是一些二流门派，那些真正的宗门大派却是根本就看不上这处洞府，不然哪里还有咱们的份？”    顿了顿，江玲珑继续到：“除了飞星阁，青云门之外，还有五毒教，鬼王宗，血煞门。一共五大门派。”    苏应闻言一愣，没想到竟然还有五毒教的人，前些日子他才斩杀两名五毒教的弟子，其中一人还是什么长老之女。    江玲珑以为他也担心，于是笑道：“苏兄不必担心，咱们还是有机会的，毕竟只有先天第一重的高手能进，我们的修为可是不弱。”    苏应点点头，轻轻抿了口酒水，他倒是不担心那些人进入，而是别人都是成群结队，率领大队人马，气势如虹的赶来，自己却一共只有三个人。    实在是有些势单力薄。    只听江玲珑继续道：“这处洞府三年开启一次，五派各自可以派出三十名弟子进入其中，搜寻宝物。五名神通一重的高手联手，才能打开禁止。咱们这次便是跟随青云门的队伍。”    “青云门？”    苏应微微皱眉，这个门派他自然听说过，不过却没想到江玲珑竟然会弄到青云门的名额。    “除了五大派之外，余下的散修世家却是根本就没有机会，他们只能看个热闹罢了，所以我们不必担心竞争性的激烈程度。神通界极大，一百五十人进入其中，全凭本事。”    苏应与秦玉闻言，具是赞同的点点头。    神通高手的洞府自成一界，进入其中之后，各派弟子相互争斗厮杀，抢夺财富，死亡率极高，但收获也极为惊人，其有药材、炼器材料、经书、丹药、灵兽，甚至原主人所炼制的法宝。    能够留下神通洞府的武者，修为都是惊天动地，比五派掌门宗主还要强横不知多少倍，他所搜集的材料，炼制的丹药和法宝，威力应该有多恐怖？    而且这处洞府本就是五大派把控，每三年开启一次，然后让弟子进入其中。试想自家弟子进入的名额还要争强，哪里又会轮到其他人？    “青云门是太玄门的附属门派，而我已经成为太玄门的外门弟子，所以青云门才会另外给我两个名额。”江玲珑又解释道。    此话顿时让苏应心中一惊，没想到江玲珑竟然已经成为太玄门的弟子。    据他所知，这些无上宗门除了在各自附属宗门招收天才弟子外就是在附属国之中招收，江玲珑突然成为太玄门的弟子，苏应一时间却是想到了前往京师的王青山与陆冲宵二人，也不知道他们怎么样了。    “恭喜世妹。鲤跃龙门。”苏应淡淡一笑，恭贺道，眼中丝毫没有其他的神色。    一旁秦玉确是微微一笑，并未说话，显然早已知道这个结果。    “好了，这些先不说，咱们商议一下三天后进入洞府的事宜。”    就在苏应三人商议时，远在黑水城主府，赵益行等人再次聚在一起。    除了他之外，还有陆冲元，吕天祥，他们一起去找苏应的麻烦，却没想到麻烦没找成，反而一个个成了猪头。    这其中，只有吕天祥稍微好看些，他只挨了苏应一拳，只是受了些轻伤，却是不算太难看。    而反观赵益行二人，却是一个个面部红肿，虽然已经敷上了灵药，但却不是一时半刻就能消除的。    “这口气不能就这么忍下了。一个小世家的弟子，竟然敢这般羞辱我。”吕天祥怒气冲冲。    他身为大秦第一世家吕家公子，从小到大都是集万千宠爱于一身，何时被这等羞辱过？    “哼，还用你说？本皇子这次千里迢迢而来，却是为了那处洞府。没想到竟然得到陆冲宵那个废物的消息，我这就给我大哥传音，让他前来，到时候让他把那个姓苏的抽筋扒皮！”    陆冲元心中才是真的羞怒交加，他与这赵益行交情不深，之所以跟着去也是为了凑个热闹，却没想到自己也莫名其妙的被打成猪头。    不过让他万万没想到的是竟然得到了陆冲宵的消息，他相信只要传音给大哥，他必定前来，倒是就有那个姓苏的好看！    “二位仁兄放心，这事不会就这么算了。姓苏的竟然在黑水城折辱我，我发誓让他走不出黑水城！”    赵益行面色阴沉无比，三人之中他受伤最重，被苏应羞辱的也最深，以他的心性，自然不会轻易放过他，心中也早已想好了报复的办法。    二人对视一眼，心中对于赵益行都有些颇不以为然，这次之事完全是因他生起，若不是需要借助赵家的力量，二人早就翻脸了。    总而言之，苏应与他们的梁子算是彻底结下了。    傍晚，与秦玉分别之后，苏应与江玲珑一同向着客栈走去。    路上冷风吹拂，江玲珑与苏应并肩而行，她们相识不长不短，但彼此之间却没有任何不适与尴尬，反而像是多年的朋友。    “苏兄，凭借你的实力进入太玄门轻而易举，为何不与我一道？你若是想加入，我可以为你推荐。”江玲珑突然问道。    苏应摇头一笑：“多谢世妹好意，怕是无法和世妹你一道了。”    他这般说，自然有自己的打算。    在黑风山脉他打杀吉康，从其得到万古天魔宗的令牌，按照元芳所言，这枚令牌应该是参加万古天魔宗考核的凭证。    苏应本身对于正邪不怎么感冒，但也不会加入魔宗。    可当他打开父亲留下的盒子，没想到盒子中竟然也是一枚万古天魔宗的令牌。    苏应有想过，难道自己那个从来没见过的父亲想要自己加入万古天魔宗不成？    摇摇头，苏应感觉有些复杂。但心中却知道，若是想追寻父母的消息，万古天魔宗是非去不可了。    “苏兄，你在想什么？”江玲珑突然停下脚步问道。    苏应怔然，话音一转，问道：“世妹，你有没有听说过万古天魔宗？”    “万古天魔宗？”    江玲珑陡然一惊，连忙道：“你问这个做什么？万古天魔宗身处蛮荒十万大山中，乃是魔道第一大宗，地位相当于太玄门。”    顿了顿，江玲珑继续道：“自古正邪不两立，苏兄切莫误入歧途。魔门之人多是凶残恶毒之辈。你万万不要有加入他们的心思。”    苏应摇摇头，不想与她多说这些，他两世为人，正邪之事比谁看的都清。    何为正？何为邪？自古以来，谁又能真正说的清楚呢？    “怎么了？”见他不说话，江玲珑抬头问道。    苏应微微一笑，没有答话，反而突然问道：“你说，如果有一天，你我为敌，到了那时，怎么办？”"
	}, {
		"chapter": " 第52章 洞府开启",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041363.html",
		"content": "    “你我为敌，怎么办？”    江玲珑看着眼前的少年，不知怎的，心中竟然没由来的一阵不舍。    她有些不明白苏应为何这般询问，但还是笑道：“若是有一天，你我为敌，希望苏兄手下留情。不过，我不信，我不信你我有为敌的那一天，即便有，我也不会与你为敌。”    苏应没想到江玲珑竟然这般回答，一时间心中有些暗暗后悔，他实在不应该对一个自己欣赏的少女询问这种问题，当下笑道：“我也不信。”    江玲珑点点头，默不作声的向前走着。    她虽然经历颇多，但说白了不过是个情窦初开的少女，而苏应却是最出色的人物。    他风度翩翩，霸道无双，同时又清秀俊逸，英气勃发，虽不是什么天潢贵胄，但却充满了神秘。    相处了这么久，即便知道苏应从前的往事，她还是觉得看不透。    尤其是她每一次见苏应都会给她惊喜和不同的气质面貌，更是让她心有戚戚，无形中就在心底给他留了个位置。    如今听到苏应这般询问，虽不知为何，但江玲珑心底还是觉得有些淡淡的失落。    二人并肩行走，来到院中，苏应自顾自的朝房间走去。    待快到房门，江玲珑突然在身后喊道：“苏应。”    苏应回头。    “你说，我们当真会有为敌的那天吗？”    苏应哑然失笑：“不会，就算有，我也不会与你为敌。”    “你。。。你这人怎么这样，不理你了。”江玲珑嗔怪一句，瞪了他一眼，转身走入房中。    关上门，江玲珑靠在门上，想起苏应刚刚说的话，他语气像是开玩笑，但不知怎的，听到心底，却让她甜蜜蜜的。    回到房间，收起复杂的思绪，苏应盘膝坐在床上，开始运转北冥神功。    自从进入先天，北冥神功也跟着更进一步，已经达到百分之六十八的进度。    按照苏应推算，当他达到先天第三重金刚不坏，北冥神功估计也就修炼到顶点了。    不仅如此，苏应越是修炼，就越是发现系统传给自己的武学，几乎每一门都发生了变异。    北冥神功不仅可以吸取他人内力，就连血气也可以化为已用。    释迦掷象功更是让他的肉身达到恐怖的十三龙之力。    比普通的先天第一重高手足足高了五六龙。    简直就是恐怖。    众所周知，武者修炼，后天圆满，也就是一龙之力，就算突破先天，元气灌体之下，也只能增加五六龙。    可苏应一突破，就直接是十三龙。说出去都要吓死人。    “距离洞府开启还有三日，这段时间我倒是可以好好的提升一下自己的实力。”    苏应盘坐在房间内，静静思索。    他目前修炼的主要功法只有北冥神功，龙象战法和释迦掷象功。    武技则是降龙十八掌，太虚天罡手，大力金刚指，还有抱山印，翻天印，人王印。    这其中苏应首要修炼的便是降龙十八掌和抱山印。    降龙十八掌威力无穷，多学几招就多几分对敌的手段。    抱山印乃是无上印法，非是杀招不足以使用。    至于其他的苏应倒是不担心，他在黑风山脉中得到许多东西，无论是元石还是丹药，几乎都不缺。    当然，对于苏应来说，真正的底牌还是系统升级后所带来的消耗品。    他有五六百上品元石，如果到了洞府遇到不可抗拒的麻烦，自然不会坐以待毙。    如此，三日匆匆而过，这段时间苏应除了修炼龙象战法便是降龙十八掌，现如今他已经能使出第五掌，潜龙勿用。    不过龙象战法无论他怎么修炼，依旧不得第二招翻天印的精髓，苏应思索许久，才发现，这三式印法怕是对应先天三境。    不过有了抱山印也已经足够。    这天一早，苏应正在修炼，就听秦玉的声音在外面呼唤。    他连忙起身出门，就看到江玲珑正俏生生的站在门前，她肤若凝脂，白衣胜雪，手持一柄墨绿色的长剑，显的英姿飒爽。    “苏兄，我们快走吧。那处洞府即将开启了。”    “好。咱们现在就走。”苏应点点头，跟着他们出了客栈，到了门口才发现秦玉早已备好了马。    三人身骑鳞马，足足奔应了一个时辰才来到一处湖泊所在。    下马之后，就发现整个湖泊旁边已经聚集百十人。    这些人三五十人堆在一起，其余的散修却是早已被禁止踏入湖泊方圆百里之内。    “苏兄请看，那处湖泊便是洞府所在。不过因为有着禁止所在，所以现在还无法展现，等会五大门派的掌门人会联手破开禁止。”    三人牵着马并肩行走，不一会就来到湖泊旁边的一处空地。    这里早就被人清理干净，五大门派各占一块。    江玲珑带领苏应两人前往青云门所在，苏应左右观看，就发现其他门派都在不远处。    突然，他感觉到一道阴冷的目光袭来，苏应心中一惊，猛然转身，就看到五毒教所在的地方，一名面色阴冷，身穿黑袍的老者正看着自己。    “完了，被寻仇的找上门了。”苏应心中暗暗叫苦，同时也有些不明白，那老头怎么会知道自己杀了五毒教的弟子？    摇摇头，苏应快步跟上江玲珑的脚步，来到青云门的阵营，心里方才松了口气。    这短短片刻，那老者就给他巨大的压力。显然此人最少是先天第三重金刚不坏境的高手。    这种人都是成名已久的高手，虽然虽然修为高深，但他毕竟是先天第一重罢了，与这种人相比，其中有难以逾越的鸿沟。    他毫不怀疑，若不是看到自己走到青云门的阵营，那老者绝对会爆起杀人。    江玲珑来到青云门的阵营，与一名老者交谈片刻，面对众人，她又恢复平常那个高冷的女神范。    秦玉与苏应走入，显然引起许多人的敌意，一个个用不善的目光看着他俩。    二人对视，均看出对方眼中的苦笑。江玲珑太优秀了，走到哪里都是众星拱月，引人瞩目。    尤其是这些宗派弟子，在他们眼中，自身才是高高在上，什么世家弟子？在他们看来，不足道尔。    “苏兄，为何我感觉到很多充满敌意的目光在看着我？”秦玉站在苏应身旁，目视前方，低声问道。    苏应苦笑：“我也有这种感觉。”    二人正说着，江玲珑与一名青袍老者走来，介绍道：“这位是青云子前辈。”    苏应与秦玉连忙拱手行礼。    又对二人介绍道：“青云子前辈是青云门的现任掌门，神通一品的大高手。”    “岂敢岂敢，两位小友能加入我青云门的阵营，是老道的荣幸。一会入了洞府，还需二位多多照应老道门下成器的弟子。”青云子抚了抚胡须，呵呵笑道。    江玲珑已经对青云子说过苏应二人的来历与修为，神通洞府危险重重，他自然希望互相照顾。    “让他照顾我们？”一个青年闻言冷笑，鄙夷的看了苏应一眼，冷哼道：“一个走后门进来的名额，也敢说照顾我们？只怕刚进去神通界就会丧命！还是我们照顾他才是。”    又一个青年傲然一笑：“周某从来不屑与废物为伍。”    青云子脸色微变，正要开口呵斥，苏应微笑道：“你是什么东西？”"
	}, {
		"chapter": " 第53章 一招都接不下的废物！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041364.html",
		"content": "    苏应虽然为人和睦，但不代表任谁都能欺负，尤其是此人竟然当面辱骂自己，当真是让他心中恼怒。    若非即将进入洞府，并且青云子也在身旁，苏应早已痛下杀手，直接打死。    那青年倨傲道：“我乃周家周名扬，如今已经修炼先天第一重九息服气！你是什么东西？一个外来的小世家子弟，也能与我相提并论？若非看在玲珑小姐的面子上，早已让你……”    “放肆！”    苏应脸色转冷，心中怒极反笑，训斥道：“废物，只会卖弄口舌，你算什么东西？在我面前也敢这样说话？你若当真有本事，根本不需要看玲珑小姐的面子，不过，你敢么？”    你敢么？    简简单单一句话，顿时问的周名扬恼怒至极，他身为青云门的弟子，走到哪里不是高高在上？就算一些世家大族出来的公子也对他百般讨好，何时受过这等屈辱？    ”我不敢？“周名扬冷冷一笑，顿时大步上前来到苏应身前：”我有何不敢？那我就让你看看，我到底敢不敢！“    说话间，此人语气一转，对着青云子拱手：”掌门，这小子竟然看不起咱们青云门，弟子请求出战，一定要让他知道，宗门弟子不可轻辱！“    ”放肆！“    青云子面色淡然，训斥道：”这位小友乃是玲珑姑娘找来的，你是什么身份？也敢说出战？“面色一转，青云子又对苏应笑道：”苏小友，你看？“    苏应心中暗骂对方一声老狐狸，脸上淡淡一笑，对于青云子的想法自然知道的一清二楚，当即道：”既然如此，那就出手吧，反正我也手痒。“    ”那好吧。“青云子点点头，转身对着周名扬交代：”劣徒，等会出手要点到为止，与苏小友讨教几招便可，切莫伤了和气！“    周名扬连忙拱手：”掌门放心。“    ”臭小子，现在我就让你看看，你和我的差距，云泥之别！“周名扬面色森然的看着苏应，说话之间把肩膀上的披风直接抖下，摆了个起手式。    苏应手捏下巴，口中啧啧有声：”我本以为名门正派出来的人都应该是风度翩翩，却没想到都是一个德行。来呗，让我看看，你高高在上的自信，到底是哪儿来的。“    ”找死！“    苏应语气轻佻，明显带有挑衅，这种语气顿时彻底惹怒了周名扬，他怒喝一声，抬手一掌，便朝苏应盖去。    周名扬手掌被一股汹涌的青气包裹，排山倒海般朝苏应压去，他这一掌乃是青云门著名的青云掌法，取的是“云无常“之义，招式飘忽不定，难以捉摸，而又威力奇大。    苏应一看，顿时眼前一亮，这门掌法很像排云掌，但却少了几分诡异莫测，多了几分阳刚大气。    啪！    太虚掌勃然爆发，同样是青色真气，与周名扬撞击在一起，爆发出一圈骇人的气浪。    “臭小子，当真是不知死活，竟然敢硬接我的掌力？”周名扬这般想着，抬手又是一掌朝苏应打去，转眼间，二人来来回回便交手了数十招。    “你的这门掌法还不错，但你还没有修炼到极致。你很擅长掌法，正好，我也有一门掌法。”苏应冷冷一笑，下一刻五指猛然张开。    昂！    一声嘹亮的龙吟声响起，苏应掌心一条金黄色小龙狰狞咆哮，好似随时都要飞出。    “我这一招，名叫潜龙勿用！”    昂！    话音一落，又是一道龙吟声响起，紧接着苏应猛然拍出，他掌心的小金龙迎风便长，转眼间已经化为十数米长的金色巨龙，这金色巨龙身躯在半空扭动翻转，口中咆哮连连，瞬间便冲到周名扬面前。    “什么！”    周名扬面色剧变，眼神中充满了不可思议，他能感觉的到，苏应这一掌，勇猛无敌，单单是其中散发出的气势，就让他气血翻腾，那金龙双目泛光，似乎早已锁定他一样，任凭他如何用力，就是无法躲闪。    “风起云涌！”    周名扬怒声大喝，惊慌失措之下连忙抵挡，双掌被两道青气覆盖，他微微滑动，转眼间在面前形成一个巨大的罡气护盾，想要抵挡苏应的降龙十八掌。    轰！    掌力所至，龙头猛然撞击在罡气护盾之上，那堪比金铁般坚硬的护盾竟然连一个呼吸都没抵挡住，瞬间破碎。    而苏应所发掌力余势不减，破开护盾之后，再次朝着周名扬冲去，似乎要把他直接吞噬。    周名扬嘴角溢血，身躯被压迫的连连后退，脸上露出绝望神色。    ”小友不可！“    就在此时，青云子面色一变，身躯瞬间来到那道金龙面前，抬手一掌直接拍碎。    ”苏小友实力深厚，却是名扬败了。“青云子一脸和气，丝毫没有因为自家弟子不如人而生气，当真是老油条至极。    苏应点点头，随即看向周名扬，冷笑道：“连我一招都接不下，当真是废物！”    此言一出，青云子面色微变，苏应竟然当着这么多人的面叫周名扬废物，这岂不是说，他青云门教授徒弟的本事不过尔尔？    一旁的江玲珑看出青云子的脸色，立刻出声解围：“苏兄只是无心之言，并没有针对谁。你说是吧？世兄？”    说罢，还暗暗对苏应眨了眨眼睛。    苏应识趣的点点头，装比嘛，偶尔一次就行了，装得太多，反而会引起反面效果。青云子乃是神通一品凝聚元丹的无上高手，苏应再怎么厉害，现在也不可能是他的对手。    若是抓着不放，很可能惹怒青云子，那就得不偿失了。    ”玲珑小姐所言极是。“青云子淡淡笑着，又转身对周名扬训斥道：”劣徒，我就说你不是苏小友的对手，你还不信，现在知道丢人现眼了吧？等这次回到门中，自己去面壁思过一个月。“    对于青云子的训斥，众人都没有当回事，只是一笑而过，一旁的周名扬更是不敢还嘴，狠狠瞪了苏应一眼，退到人群中。    ”好了，玲珑小姐，你们在此耐心等候吧，神通洞府一时三刻就要开启了。“青云子说完，便朝着其余门派掌门所在走去。    见青云子离开，苏应在心底暗叹一声，知道自己虽然将周名扬一招击败，但他毕竟只是小地方走出来的人，虽然修为高深，却无法让人真正认同自己。    甚至对自己和和气气的青云子，也是看在江玲珑的份上，这才对他和颜悦色，对于苏应的实力，他并不放在眼里。    “境界低，实力未必就会低，以我目前的实力，这些普通的宗门世家弟子根本不够看！只有那些传承万古的宗门精英弟子，才是我的劲敌！”    ”嘿嘿，我说苏兄，你这次可是大出风头了。一掌打败青云门的天才弟子，就连我都有些心虚到底是不是你的对手。“秦玉在一旁赞叹道。    他虽然自负天才，修为高深，但想要如苏应那般一掌击败周名扬，显然是不可能的事情。    ”苏兄，你的那门掌法是什么名堂？我见你用过几次，威力简直强大至极。应该还有后续的招式吧。“一旁的江玲珑突然问道。    ”你想学啊？我可以教你。“苏应眨了眨眼睛，笑道。    ”咳咳，我说苏兄，你能不能委婉一些，我这不是还在旁边站着呢么？“秦玉一脸调笑的看着苏应与江玲珑。    ”表哥，你说什么呢？再开玩笑我就不理你了！“江玲珑语气嗔怪，说话之间，脸色微红。不过对于苏应的回答，她还是感觉甜滋滋的，武者修炼，功法乃是根本，许多世家传承绝学更是不传之秘。    可苏应竟然直接开口说，想学的话，我教你？    一时间，江玲珑心中竟然不自觉的小鹿乱撞。    时至中午，五个门派的宫主、宗主纷纷站起身来，青云子笑道：“诸位，既然人已经到齐，那么咱们便一起出手，打开禁制结界罢！”    其他几位宗主、门主、对视一眼，各自点头。    见众人附和，青云子单手一招，顿时掌心飞出一只青色小旗，随后向天空一抛，那青色小旗眨眼间化为十数米长的巨大旗帜，在空中猎猎作响，下一刻，随着青云子的摆动，那青色大旗竟然发出一道青光，猛然轰击在湖面上。"
	}, {
		"chapter": " 第54章 小世界",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041365.html",
		"content": "    ”这是青云门的镇派法宝，青云旗，乃是中品法宝。具有莫大的威能。“    苏应站在人群中看的好奇，一旁的江玲珑解释道。    他暗暗点头，目光中发出炽热的光芒，他自修炼以来，接触过的兵器也就是分水剑与黑熊妖所使用的斩马刀，可惜两件都是灵器。    而分手剑已经损坏无法使用，所以在苏应的储物戒指中，只剩下斩马刀。    不过按照苏应的估计，斩马刀应该是介于灵器与法宝之间的级别，否则黑熊妖不会一下就把分水剑劈的粉碎。    当然，对于苏应来说，若是能够有一件法宝在身，那才是天下之大，尽可去得。可惜，每一件法宝都是有价无市，普通人想都别想。    收起这些思绪，苏应继续观看，随着青云子出手，余下的飞星阁阁主，五毒教教主，鬼王宗宗主，还有血煞门门主也全部出手。    他们每一人都御使不同的法宝，有的是剑，有的是鼎，但无一例外，这些法宝都威力强大，尤其是交织在一起，更是爆发出莫大的威能。    轰轰轰！    一道道震耳欲聋的声响传出百里，随着五大法宝的轰击，湖底像是有火山爆发般，湖水翻滚出滔天浪水，过了片刻，五大法宝终于破开禁制，静静的悬浮在空中，各自散发出不同的光芒，而在五大法宝之下的湖面上，却陡然立起一座巨大的门户，可以让十人并行进入。    这座门户，就是那名神通绝顶的高手所留下的洞府入口。    苏应抬头看去，只见那道门户介于真实与虚无之间，若隐若现，其中白茫茫的一片，让人看不真切。    ”苏兄，我们快进去吧，这里面是一个小世界，乃是那名前辈高手所留下。等你进去就知道了。“    江玲珑目视前方，在苏应身旁开口提醒。    “什么？竟然是小世界？”    苏应听此，当真是被震惊到了，他本以为，神通高手所留下的洞府，即便不是什么建造的宫殿，那也是巨大的地下迷宫才对，可竟然是一方小世界。    这说明，这处洞府的主人已经涉足了某种神秘的境界，可惜没有突破便寿元耗尽，魂魄元神统统化作虚无，只留下一个小世界。    饶是如此，这处洞府的原主人也是神话般的修为，甚至死后不知多少年，他留下守护墓地的禁法，也需要青云子等五名教主级的人物联手，才能镇压！    可想而知，他的修为应该有多恐怖！    青云子等人利用法宝镇住主人留下的禁法，各自使出最强手段，把那座虚空门户定在半空。    “诸弟子听令，快快进入那座门户，否则我们支撑不住，洞口便要关闭！”青云子高声喝道。    青云门弟子闻言，立刻鱼贯而入，其中一名散修想要浑水摸鱼，然而刚刚踏足湖面，便被鬼王宗的高手冷哼一声直接轰的四分五裂，化作一团血雾。    其他人心中凛然，有打算混进去的散修见此异状，连忙也打消了念头。    “苏兄，我们进去吧。这是传音石，你与我表哥各自一个，等进入洞府，咱们会分散到不同地方，到时候只要在方圆十里之内，这传音石就有感应。”    江玲珑急忙把一个鹅卵石大小的青色石块塞到苏应手里，话音一落，便与秦玉进入门户当中。    苏应谢过，下一刻足下一动，脚踏湖面，如同蜻蜓点水，几个纵身也消失在门户当中。    见他走入，岸边五毒教阵营所在的黑袍老者对着一名面色阴冷的青年道：“看到那个小畜生没有？只要在洞府内遇到，立刻给我打死。不，拘禁他的魂魄，带出来，让老夫好好炮制！”    “弟子遵命。”    最后一拨武者进入洞府，青云子等人终于支撑不住，各自收回法宝，通道轰然关闭。    “一月之后重开洞府，不知这些个弟子，又有几人能够活着出来……”飞星阁主名叫韩冲乃是一个外表三十来岁的青年，他羽扇纶巾，做儒生打扮，把手轻轻一招，悬浮在半空中的扇子越来越小，被他拿在手掌轻轻晃动，摇头叹息道。    鬼王宗主微微笑道：“别人不敢说，但我鬼王宗弟子肯定能活着出来。为了这次洞府，老子可是把宗内仅存的先天之鬼给这些弟子祭练。”    其他几位教主级的人物脸色微变，鬼王宗的武道与心法源头为一体，而且还修有邪术，他们的弟子除了修炼武道之外，还会祭炼鬼魂，主人越强大，所祭炼的鬼魂越强大。所以与人战斗，鬼王宗的弟子从来都是以多胜少。    九息服气以上的武者无法进入洞府，但如果是携带先天第一重的鬼魂，便不会被洞府禁法排斥。    鬼王宗的手段，的确让人意料不到！    血煞门门东方白冷笑道：“先天之鬼又如何？我血煞门的弟子，杀的人越多，吸收的血气越多，实力就越强大，所以来之前，本座亲自出手灭了三个三流门派，为他们收集武者精血。”    众人脸色再变！    血煞门的绝学异于常人，所炼的血煞经更是一门邪功，专门吸取他人血气为已用，杀的人越多，吸取的血气越多，实力就会越强大。    虽然在洞府内无法突破，但有了那些精血，血煞门的弟子便可以进行短暂的爆发。    五毒教教主乃是一名年约三十许岁的少妇，体态丰腴，头部带着一个奇形怪状的帽子，最让人惊异的是，她竟然只有一只手，而另外一只手臂，却是一只寒光四射的钩子。    听到几人对话，她咯咯笑道：“你们都有后手，好在我五毒教别的没有，剧毒之物倒有不少。刚才进去的那些子弟，每一人都携带了一种剧毒。臭书生和老牛鼻子，你们俩，又有什么手段，不妨说来听听？”    飞星阁主听到五毒教主叫他臭书生，顿时面色一抽，讪讪道：“何毒花，我们飞星阁可没有你们这般阴险，不过是给弟子没人一枚兽化丹罢了。关键时刻保住性命就行。”    ”哼，老娘叫何灵花，你若是再叫我何毒花，说不定哪天老娘心血来潮就亲自上你飞星阁走一趟。“五毒教主何灵花阴测测一笑，顿时让韩冲讪讪一笑，不敢答话。    在场众人可是知道这位五毒教的教主的秉性，真惹急了，找个机会给你刷刷下一阵剧毒，就够你受的。    飞星阁以炼丹闻名，他们最出名的就是兽化丹，因为这种丹药，每一枚都是用一种妖兽的浑身精血和妖核炼成，服用之后再配以飞星阁的特殊秘法，便能短时间内获得巨大的实力提升。    不过兽化丹只能持续半个时辰，而且副作用很大，几乎每一个使用兽化丹的武者，侥幸不死之后，实力都会倒退一步。    他们都是一群老狐狸，暗中为自己的弟子谋划，准备充分。    “老牛鼻子，你又准备了什么后招？”几人看向青云子，心中颇为好奇。    青云子脸色微变，冷笑连连，道：“本宗的后招，岂是你们所能揣度……”    东方白神色淡然道：“老牛鼻子是老狐狸，看你这镇定自若的模样，想必是有些手段。”    青云子嘴角一抽，碾了碾胡须，哈哈大笑，心中却是大动怒火：“奶奶的，这群贱人，每个都不是省油的灯，居然准备了如此多的小手段！这次我青云门的弟子，只怕要吃大亏了……”    这般想着，青云子却是突然想到江玲珑与苏应三人，只能在心中暗暗祈祷，希望在洞府内，三人碰到青云门的弟子，会出手相助。"
	}, {
		"chapter": " 第55章 金刚菩提果",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041366.html",
		"content": "    洞府内，苏应站在一片山谷之外，手持江玲珑进来之前交给自己的传音石，可惜他等待了一会发现这传音石根本没有反应，想必他们二人距离自己十里之外。    摇摇头，收起传音石，便开始四下观望。    此时他所在的地方乃是一处山谷，两侧山峰耸立，如剑般直插云霄。每一处山峰上都有一条匹练般的瀑布携带千军万马之势飞流直下，发出轰隆隆的响声。    苏应边走边看，心中只觉得实在是新奇无比，他发现这洞府内所有的一切竟然全部是真实的，无论是花花草草还是山石草木，全部都是真实的。    最奇怪的是，这处洞府内似乎没有季节变化，外面的世界乃是寒冬腊月，可这处小世界却温暖如春，阳光洒落，空气中传来淡淡的野花香气，让人心旷神怡。    “这处洞府的主人的修为当真是通天彻地，这些山峰估计都是他从外部搬运而来，在小世界内行成一处景观。”    苏应心中感叹，继续向前行走，不一会就来到山谷内部，瀑布咆哮，水流喘急，偶尔山林中竟然还传来不知名的妖兽吼叫。    苏应向山谷深处走去，一路上他发现许多种灵药，这些药材有些是散发黑气的毒花毒草，有些却蕴藏灵气，可以用来炼制增加修为的丹药。    这些灵草往往有毒物在旁边看守，苏应便遇到一株百灵花的旁边的枯草烂泥之中，居然盘踞着一头三四米长短的巨型蜈蚣，他正欲采药，这头巨型蜈蚣突然从地底窜出，向他扑去！    这头蜈蚣不知活了多久，显然已经修炼成妖，周身坚硬无比，凶恶异常，苏应的掌力打在它身上竟然只能让它吃痛，完全伤不了，最后不得已，只能借着斩马刀的锋利破开它的甲胄，将其击杀。    一路上，苏应再次遇到灵药，往往先出手试探周围一番，将埋伏在灵药旁的妖兽引出击杀，然后再收取。    这处山谷中灵药极多，但妖兽也极多，对于别人来说可能异常危险，可对于苏应而言，完全是如鱼得水。    他一路采摘，许多灵药花草压根就不认识，但还是被他统统采下，收入囊中。    “这些灵药花草我虽然不认得，但怎么说都是灵药，出去之后辨认一番，自有用处。”    苏应又打死一头青色巨狼，采下一株当归草，他尚未走到山谷尽头，便已经采集了数十种灵药，每一处灵药都有妖兽守护，苏应收取灵药的同时，对于那些被他打死的妖兽也是一个不放，全部收入储物戒。    他心中极为好奇，这里的灵药实在太多，没走多远便能碰到一株，出现这种情况，只能说明，这处山谷曾经是一片灵田！    他渐行渐远，逐渐走到山谷的尽头，发现此处山谷竟然只剩下一道巨大的缝隙，像是整座山，被人一剑从中劈开之后才化为山谷。    不做出有一条更大的瀑布，飞流直下，在下方行成一方水潭。    他心中骇然至极，这处洞府的主人生前简直恐怖的一塌糊涂。    “恩？那是什么？”    就在此时，苏应突然发现在不远处的乱石堆中，竟然生长一株浑身金黄的小树，这小树一人来高，枝繁叶茂，在其顶端，竟然结着一枚鸡蛋大小，浑身金黄的果子。    “好香！这是？”    苏应远在数百米之外，就闻到空气中散发一阵诱人心魄的清香，这股香气让人陶醉，吸入一口，顿时精神一震，就连体内真气运行的速度，都加快许多。    “这是？......”苏应目光灼灼的盯着那住金黄色的小树，尤其是顶端那枚金黄色的果子，更是让他感觉到无比熟悉，他思索片刻，下一刻猛然大惊：“金刚菩提果！竟然是金刚菩提果！”    苏应在青州时，观看异志录，其中就提到金刚菩提果，这种灵药之树，由生根发芽开始，没五十年生长一寸，一直到一人来高时，便会停止生长，然后再过五十年开花，再过五十年结果，而这枚果子，却还需五十年才能成熟。    除了金刚菩提果之外，金刚菩提树本身就是一件至宝，据说这种天才地宝，生成之后，其枝干本身就是一件法宝。    而眼前的这株金刚菩提树，足有一人来高，已经开花结果，据苏应估算，这株小树，至少生长了三千年。    这才是真正的灵药！什么百灵花当归草？！和这株金刚菩提树一比，统统都是垃圾！    金刚菩提果最大的功效不是实力的提升，而是服用之后，可以让人脱胎换体，胎化易形。只要金刚菩提果服用之后，等它慢慢的消化，武者便会渐渐的拥有一种特殊的特质，名为金刚撼天躯。    而妖兽服用，不仅可以直接化形，更是有着进化血脉的作用。    可谓是逆天至极。    “妈的，一定要得到这枚金刚菩提果，有了这个，我的混元道体必定可以再次融合提升！而且最重要的是金刚菩提树，挖出来就是法宝啊！而且还是可以进化的法宝，老子一直以为这都是传说，他奶奶的，没想到竟然真实存在。”    苏应心中火热至极，恨不得立刻冲上前把这株金刚菩提树据为已有，但他的经验告诉他，生长这么明显的宝物，周围一定有强大至极的妖兽看守。    他不能轻举妄动，否则凭白丢失性命，才是真正的划不来。    “怎么办？难道要一直等待？这处山谷早晚会被人发现，我若是现在不取，等他人前来，必定是一场苦战。”    苏应蛰伏周身气息，隐藏在山石后，远远的盯着在阳光下灿灿生辉的金刚菩提树：“有资格看守金刚菩提树的妖兽必定强大至极，我若是贸然冲出去，恐怕会死于非命。”    苏应躲在山石后，内心纠结无比，眼看着宝贝就在眼前，却无法到手，这种感觉让他郁闷的吐血。    嘎嘎！    就在此时，天空中突然传来两声刺耳的叫声，苏应心中一惊，抬头望去，就看到山谷上方的天空中，一头浑身金黄色羽翼，双翅张开十数米之大的金雕正在天空盘旋。    偶尔发出刺耳的鸣叫，让人心烦意乱。    苏应只是远远看了一眼，就感觉到那巨大金雕传来的压迫气息：“妈的，这绝对是先天境的大妖！难道这枚金刚菩提树是它看守不成？这下完了。”    苏应心中绝望，天空中一直盘旋的金色神雕根本不是他能对付的，而且那巨鵰远在天上，先天占据优势，被它盯上，跑都跑不掉。    就在苏应转身想要放弃时，只听哗的一声水响，瀑布下方的寒潭竟然开始下沉翻滚。    紧接着，一股无法言喻的凶威从水潭中弥漫而出，压得苏应胸口一沉，几乎无法喘息！    “水下难道还有东西？”    他刚刚想到这里，突然那股凶威变得更加浓郁，水潭的水面咔嚓一声裂开，一个庞然大物从潭中游出。    这个庞然大物脑袋几乎有一座土丘般大小，如同三角形的烙铁，体长百余丈，浑身布满巴掌大小的灰色鳞片，脑袋后生长出一节节骨刺，如同扇子一般张开，从脑后一直延伸到尾部！    苏应震惊异常，只见这条庞然大物有着如龙似蟒般滑腻修长的身躯，似龙非龙，似蟒非蟒，长有四条爪子，以及蒲扇般的尾巴。    这幅样貌，让他无比熟悉。    片刻后，他才失声惊叫：“龙？尼玛这水潭中竟然住着一条龙？”"
	}, {
		"chapter": " 第56章 双妖大战",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041367.html",
		"content": "    那条“龙”身躯足有百余丈，苏应在它面前就是一个不起眼的蚂蚁，此时它露出半截身子，余下的没入在潭水当中，周身散发出无与伦比的妖气，让人心惊胆战。    苏应再次后退，生怕被它发现，直到数千米之外，感觉那条“龙”传来的压迫气息减弱许多之后，苏应再次认真观看了起来。    这一看才发现原来这不是龙，而是一条蛟龙。    不过即便如此，一条蛟龙也不是苏应能对付的，别说是他，恐怕先天第三重金刚不坏的高手前来，也要饮恨当场。    妖兽只要懂得修炼，先天就比人类强大，何况是一条修炼有成的蛟龙？    苏应咽了咽口水，稳定心神之后继续观看。    此时此刻，神雕在天空中盘旋鸣叫，而下方水潭中的蛟龙狰狞巨口中也发出凄厉的吼叫，似乎在回应神雕。    一龙一鵰互相对峙，对金刚菩提树似乎都势在必得。    苏应观看许久，发现这神雕面对蛟龙竟然丝毫没有惧怕之色，反而一直鸣叫挑衅，想来这神雕也是与蛟龙同等级的妖兽。    “希望这两头妖兽大战起来，这样我就有机会趁乱取走金刚菩提树，虽然有些火中取栗，但为了混元道体的进化，我也要拼一次。”    苏应心中想着，极度收敛全身气息，暗暗下定决心，只要这两头妖兽大战，他找到机会就直接取走金刚菩提树。    果然，黄天不负有心人，苏应足足等待了两三个时辰之后，天空中一直与蛟龙盘旋对峙的金色神雕突然猛冲而下，金刚浇筑般的铁爪直接朝着蛟龙巨大的头颅抓去！    只要抓中，这蛟龙即便不死也要重伤。    可惜，这蛟龙身躯虽大，速度却快若闪电，面对金雕一爪，它头颅一偏，竟然直接躲过。    与此同时，蛟龙血盆大口张开，喉部鼓起，一颗巨大的黑色水球直接凝聚，噗嗤一吐，直接朝金色神雕冲去。    嘎嘎！    金色神雕也察觉到了危险，本来想要再次急冲向下的身躯直接在半空一个急转，堪堪躲过。    轰！    蛟龙所喷出的水球直接轰在山壁上，引发滔天巨响，山石掉落一地。    嘎嘎！    金雕鸣叫，金色双目中带有嘲弄之色，显然利用它自身能翱翔天空的优势来消耗蛟龙。    那蛟龙见状，再次怒吼一声，紧接着潭水哗啦啦的翻滚下沉，它竟然扭动身躯，把一直没入潭水中的下半截身躯也露了出来。    苏应见此，心中只觉得庆幸至极，幸亏他没有贸然去摘金刚菩提果，否则凭借蛟龙与金雕的威势，他绝对是上天无路，下地无门。    可现在这两头妖兽终于开始大战，苏应抑制住激动的心情，因为他知道，他的造化，终于来了！    机会永远是留给等待和忍耐的人，苏应在原地蛰伏气息足足等了三五个时辰，本来这两头妖兽对峙，无论如何他都无法拿到金刚菩提果，可现在他们大战，却正好给了苏应机会。    但现在还不是时候，这两头妖兽刚刚交手，一时间还在试探，若是他这时出手，必定会面对两头妖兽的围攻。    所以苏应依旧在等待。    等这两头妖兽大战进行的白热化，他再趁乱出手，机会便会大了许多。    果然，他这般想着，那蛟龙竟然昂起上身，他腹部伸出两根粗壮的爪子，猛然扣住山壁，而后下身驱动，庞大的身躯竟然慢慢的向着山顶爬去！    苏应见此情景，不由自主的咽了咽口水，瞬间想到了从前观看过的一部名叫龙之战的电影，此时此刻，这蛟龙所为，与其何等的相似？    然而现在不是想这些的时候，只见那蛟龙慢慢的爬到山顶，而金色神雕却是再次提高身形，蛟龙盘着身躯立在山顶，仰天怒吼。    那金雕一时间竟然不敢进攻。    苏应看的真切，在心中暗赞这蛟龙果然聪明，本来金色神雕有着天空的优势，蛟龙只能被动防守，可现在同样来到高空，顿时局面翻转，只要蛟龙守住山巅，金色神雕就没有立足之地，时间一长，它必定飞走。    若是神雕想下来夺取金刚菩提树，却是正合蛟龙之意，凭借它的速度，自然一口就能咬住神雕。    “恩？好香！难道金刚菩提果要成熟了？”    苏应正在仰天观看，鼻头突然耸动一下，他心中一惊，连忙想着金刚菩提树的所在看去，只见那枚立在顶端的金刚菩提果竟然散发出实质般的清香，如同云雾缭绕，诱人至极。    不仅是他，高空中的两头妖兽显然也知道此果即将成熟，尤其是那金色神雕，更是无比急切。    它们身为高等妖兽，只差一步就能再次进化，金刚菩提果的诱惑简直无与伦比，所以金色神雕明知蛟龙强大至极，也前抢来争夺，为的就是自己再一次进化。    此时金刚菩提果成熟，单单是香气就让它血脉有返祖的趋势，若是直接吞服，效果可想而知。    所以它再也忍不住诱惑，猛然发出一道凄厉的鸣叫，巨大的身躯顿时朝着蛟龙俯冲而去。    吼吼！    蛟龙怒吼，见神雕冲来，它惊怒至极，金刚菩提果对它同样重要，它苦苦守候上千年，为的就是吞服之后化为真龙，可事到临头，竟然被人插足，心中暴怒，可想而知。    神雕俯冲，双翅挥动，卷起无边罡风，刀子般朝蛟龙破空飞去，而蛟龙却是口中连连喷吐，首尾摆动，把所有的罡风全部击碎。    两头妖兽在山巅大战，苏应看的呼吸粗重，心中砰砰乱跳，他知道，此时此刻，机会真正到来了！    “龙象战法！”    苏应从山石后探出身躯，心中一狠直接运转龙象战法，实力瞬间提升十倍，而他的双腿，顿时化为两道残影，带动他的身躯闪电般朝着金刚菩提树的所在奔行而去。    苏应不会什么轻功，此时此刻发出极速，完全是靠自身真气驱使，尤其是运转了龙象战法之后，他就感觉到，丹田内雄浑的真气瞬间如同煮沸的油锅，不停的蒸发消耗，化为他身躯最原始的动力！    数千米的距离一晃而过，三个呼吸不到，苏应瞬间来到金刚菩提树的身前，手臂直接抓在树干上，猛然用力，整株金刚菩提树被他连根拔起收入储物戒中。    而后他头也不转，再次向着山谷外火速行去。    而在山巅大战的两头妖兽，似乎感应到了下方的变化，两头妖兽具是呆了呆，下一刻，两道惊天动地的怒吼从山巅传来。    接着两股沉重的妖气将他锁定，让他几乎难以动弹！    苏应奔出千米，艰难的抬起头，只见蛟龙与金色神雕怒吼不已，从山崖上飞起，朝着苏应奔逃的方向追击。    那蛟龙身躯更是直接爬落山崖，同样扭曲着巨大的身躯朝着苏应追去！    这两头妖兽乃是小世界内食物链的顶端存在，它们所在的地方，根本没有任何妖兽敢走近一步，可现在竟然被一个两只脚的小东西在眼皮底下偷走了菩提金刚果。    这种行为，让二妖暴怒无比。它们已经修炼到小世界的顶点，由于有小世界内的法则压制，才迟迟没有突破化形，但不可否认的是，这两头妖兽实在是太强大了。    只凭妖气，便将苏应镇压，让他几乎无法动弹，可谓是恐怖至极！    金色神雕呼的飞来，越来越近！    远处蛟龙怒吼，扭曲着的庞大的身躯同样追击，一路所过，无论是山石树木，全部碾压摧毁！    眼看这两头大妖即将追上，下一刻便会来到他的身边，将他击杀！    苏应心中一狠，掌心一翻，直接做出一个让两名妖兽更加暴怒的决定。"
	}, {
		"chapter": " 第57章 追杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041368.html",
		"content": "    金刚菩提果乃是天地之宝，无论是人是妖，服用之后都可以让自身实力得到最大化的提升。    武者服用，有很大的几率会成就金刚撼天躯，而妖兽服用，则可以进一步增加血脉返祖的趋势。    蛟龙守护金刚菩提树上千年，现在终于等到它成熟，原本对于那金色神雕它压根就不担心，除此之外，在它的领地，哪个妖兽敢踏入半步？    所以它才直接来到山巅与神雕对峙，作防守之势。    可让它万万没想到，正当它与神雕大战时，一个两条腿的小东西，竟然闯入它的领地，把金刚菩提树给顺走了！    这个结果，让蛟龙心中愤恨无比，倾尽三江之水也无法洗刷。    可就在它们即将追上的时候，那个两条腿的东西，竟然把金刚菩提果一口吞下！    这个举动，直接让蛟龙与神雕暴怒无比，对于金刚菩提果，这两个妖兽，一个守护了上千年，一个觊觎了数百年，两名小世界内最顶尖的妖兽共同争夺的金刚菩提果，竟然被一个小东西给直接吃了。    它们发誓，一定要生吃活吞了这个人。    而此时此刻，苏应一口吞下金刚菩提果，就感觉到一股充满不朽之力的液体在体内流转，等到他腹部，顿时如同火山般爆发。    苏应周身热气蒸腾，一缕缕金黄色的气从毛孔中喷出，眨眼间，他体内消耗的真气瞬间补充完毕，不仅如此，金刚菩提果所带来的效力之强，竟然他的筋脉又鼓又胀，隐隐有突破的迹象。    可惜的是，苏应如今身处小世界内，境界修为被小世界内的法则压制，即便吞服了金刚菩提果，也只能进一步强化身躯，余下的药力会因为身躯容纳不下而储存，却是无法让他直接突破。    蛟龙与神雕，一个在地面，一个在空中，两大妖兽速度极快，尤其是金色神雕，在天空中飞行几乎没有任何阻力，片刻后，就来到苏应头顶上空，张口喷出一道金黄色的匹练，朝苏应轰击而来。    那蛟龙速度也丝毫不差，转眼间便距离苏应只剩下百十米，这百十米的距离看似很远，实则按照蛟龙的身躯长度，几乎是一跨而过。    苏应运转龙象战法，疯狂燃烧体内的真气，他丹田内就像是沸腾的热油，一边蒸发，一边由金刚菩提果的药力灌入身躯当中。    轰轰轰！    蛟龙与神雕，每一次轰击都让苏应心惊胆战，尤其是妖气所带来的压迫性，让他双腿像是灌了铅一般沉重。    但苏应知道，无论如何都不能停下半步，只要稍微一顿，就会被蛟龙与神雕追上，死无葬身之地。    金刚菩提果的效力快速的在苏应体内转化，支撑他高速奔行。他速度已然达到极限，若是远远看去，就会发现苏应整个人已经看不清身形面貌，完全是一道残影。    “不能再这么跑下去，这两头大妖精力无限，根本不怕长时间奔袭，我虽然有金刚菩提果支撑体力，但也只是短暂的，等药力蒸发完毕，恐怕就是我的死期。”    苏应这般想着，头也不回的继续加速向前跑去，这一路上，蛟龙与神雕所过之处一片狼藉，无论是什么妖兽，都被两股庞大的妖气压迫的匍匐在地，大气不敢喘一下。    “恩？竟然还有宫殿？”    也不知跑了多久，他抬头向前，却突然看到一处宫殿立在远处，他心中一喜，连忙朝着宫殿所在疯狂奔跑。    那宫殿看似很近，实则远在十数里之外，等苏应快到时，这两头大妖竟然不约而同的暴躁起来。似乎前方有什么令其惧怕的东西。    不过为了金刚菩提果，这两头大妖仍旧不放弃，依然在拼命的追杀苏应。    “好大的宫殿！”    苏应来到宫殿前，想也不想直接跨入广场，他没发现的是，在他进入广场的那一刻，周身顿时出现水波一般的涟漪，紧接着消失不见。    与此同时，两头妖兽也追杀到他身后。    嘎啊！吼吼！    这两头妖兽怒声嘶吼鸣叫，金色神雕猛然喷出一口金光，那蛟龙更是直接抬起小山般的爪子，朝着苏应所在拍去。    等苏应进入广场，金刚菩提果的药力也缓缓消散。    他刚想再次奔行，却突然后背一疼，感觉整个人像是被万斤巨锤砸中，哇的吐了口鲜血，脸色苍白如纸。    只是这一击，便让苏应身受重伤。    但让他奇怪的是，本以为处于必死之局的苏应，却发现这两头妖兽竟然没有继续追击，而是停留在广场之外，暴躁无比，不停的煽动罡风拍打地面。    让广场外一片狼藉。    “难道这处宫殿本身就有结界？所以这两头妖兽才无法进入。”苏应见此，顿时松了口气，浑身气力消散，身躯一软，坐倒在地。    刚刚他进入结界的那一刻，两头妖兽发出猛烈的攻击，虽然没有直接砸到他，但那股强力的震动还是触及到他的身体，让他受了重伤，可见如果他进入结界的速度稍微慢了一步，绝对是有死无生的下场，被那蛟龙生生拍成肉酱！    见两头大妖无法进入，苏应稳定心神，慢慢的撑起身子盘膝坐在地面上开始疗伤。    刚刚被两头妖兽追击，苏应为了逃命，只能疯狂的运转龙象战法燃烧自身真气，若非之后有金刚菩提果支撑，单单是刚刚那一顿狂奔，就能让他筋脉碎裂，吐血而亡。    不过即便是现在，他的情况也不容乐观。    苏应微微运转真气，就感觉到浑身针扎般剧痛，显然是筋脉在刚刚燃烧真气的时候受到了损坏。    他四肢酸痛无比，整个人像是被千刀万剐，但苏应还是强咬牙坚持下来。他吞服了金刚菩提果，除了燃烧真气所消耗的一部分药力之外，余下的都储存在他体内。    此时由真气引导，苏应就感觉到周身散发出一股股生气，不断滋润他的伤势，比什么灵丹妙药都要有效。    足足过了四五个时辰，苏应才从疗伤中醒来，他抹了把额头的汗水，心有余悸道：“这两头大妖，实在是恐怖至极，若非我侥幸进入结界之内，恐怕现在早已身死道消。”    待伤势好的七七八八，苏应站起身来，四下观望，他被两头妖兽追杀，一路奔逃，此时也不知道自己到了什么地方。    只见自己所在的地方是一处巨大的广场，不远处有一座漆黑的宫殿，他慢慢走去，那宫殿竟然是由一百零八根巨大的立柱支撑，暗合周天星斗之数。    苏应慢慢向前，仔细打量，只见殿门紧闭，他站在宫门之下，就发现整个紧闭的大门上面刻满了星斗，苏应只看几眼，立刻就觉得不可思议。    因为宫门上的周天星斗图，竟然按照特殊的序列排布，似乎是一种阵法机关。    想要进入这处宫殿，怕是要解开宫门上的周天星斗图才行。    微微一叹，苏应直接盘膝坐在宫门前继续修炼起来，广场外有两头大妖守护，一时间恐怕不会离去，而他也无法进入宫殿探索，只能在殿门前修炼，继续修复身躯所受到的损伤。    “金刚菩提果果然变态至极，我只是服用了一时三刻，混元道体竟然直接融合了三点，达到百分之十七的地步。如果再有几枚金刚菩提果，我的混元道体就能达到融合百分之二十甚至更多的地步。可惜，这种东西可遇不可求，能得到这一枚，已经是我的造化。”    苏应这般想着，便继续修炼。金刚菩提果药力温和，服用之后若是无法吸收便会把庞大的药力储存在体内，以后随着修为和境界增加，余下的药力便会慢慢的显现。    按照苏应的估计，等他完全消化金刚菩提果的药力，混元道体应该可以达到融合百分之二十的程度。    “叮咚，本次抽奖开始，请宿主做好准备。元气值剩余，一百六十四点。请问宿主是否直接抽奖？”    熟悉的机械声不合时宜的传来，苏应心中怔然，想了想，反正自己现在哪儿也去不了，便确定道：“直接抽取。”"
	}, {
		"chapter": " 第58章 寻龙节气指",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041369.html",
		"content": "    距离上次抽奖已经过了半个多月，苏应没想到在小世界内会突然出现抽奖，他也没有多想，直接选择抽取。    “由于宿主元气值已经达到一百五十点以上，宿主可以选择，是指定抽取还是随机抽取？”系统问道。    “指定抽取随机抽取？什么意思？两者有何不同？”苏应奇怪道，按理说系统每一次抽奖都是随机抽取，而抽取到的人物也是根据修为划分不尽相同。    比如绝顶高手萧峰，但这其中也有二流到一流高手之间的段正淳。    可现在突然出现个随机抽取，让苏应心中好奇至极。    系统解释道：“由于宿主元气值已经达到一定的程度。所以每一次抽奖都可以选择元气值抽取。最低十点，最高五十。没有上限。”    “也就是指定抽取呗。那指定抽取有什么限制？”苏应想了想，问出关键性的问题。    “指定抽取即是直接花费元气值，使用的元气值越多抽取到高等人物的几率就越大。宿主无需等待系统主动，可以随时抽取。”    听到系统解释，苏应顿时心中明了，也就是说只要他的元气值足够，就可以无限抽取，只不过按照元气值不同，所抽取到的人物有高下之分罢了。    “指定抽取吧。”苏应想了想，觉得还是先指定抽取一次试试。    “请问宿主花费多少元气值进行指定抽取？”系统问道。    苏应想了想，当即道：“三十点吧。”    他现在有一百六十四点，花费三十点进行指定抽取不多不少。    “指定抽取开启，本次抽取花费元气值三十点。请宿主耐心等待。”    苏应心中一动，顿时沉浸在系统空间内，耐心等待。经过多次抽奖，他的心态已经不再像第一次那般激动，但期待之情还是有的。    毕竟每一次抽奖都能给他带来不同的好处。    随着湛蓝色晶石屏幕开始快速滚动然后渐渐的停息，不一会屏幕上出现一名白衣胜雪的年轻人。    此人手持折扇，身材修长，由于头戴顶笠，所以看不清容貌。    但他身上却有一股出尘的气质，让人第一眼看去就感觉到超凡脱俗。    “好一个翩翩公子。”当苏应看到此人第一眼，顿时心中赞叹不已，两相比较之下，就连他自己也自叹不如。    他两世为人，到了此世却生的一副好容貌，就连他自己有时候都在想，自己的父母到底是何许人也才能给他这副小白脸的面孔。    然而当苏应看到人物上方的介绍时不由得面色一愣，顿时心中释然。    “原来是无痕公子啊。”    面板上所立之人正是大名鼎鼎的无痕公子，也许有人不知道，但只要看过天下第一的人必定对此人有极大的印象。    无痕公子从来没有真正出现过，关于此人的介绍完全是通过五毒来讲述。    此人为玄字第一号密探上官海棠的师傅。但其真容很少有人知道，上官海棠曾为救成是非假扮成无痕公子的模样，骗过山西五毒。    在电视剧中，无痕公子能通鬼神，精通天文地理，占卜星相，琴棋书画，奇门遁甲，简直无所不知，无所不晓，名字仅次于不败顽童和霸刀之下。    但他到底会什么，恐怕除了上官海棠谁也不知道。    虽然无痕公子一次都没有出现，但单凭名号，就能吓走山西五毒，可想而知此人的武力值已经达到某种深不可测的地步。    “恭喜宿主抽取到人物无痕公子，自带四十年功力，无相神功，星斗指玄篇，天音八法，阵经，奇门遁甲，寻龙节气指。”    苏应听着系统介绍，只觉得口干舌燥，无他，实在是无痕公子太特么强了。自从他开始抽奖，抽到最让他满意的是萧峰，因为其中有降龙十八掌，而且萧峰自身所带的绝学也很多。    可现在和无痕公子一比，倒显得又差了不少。    单单是无相神功就足以让任何人梦寐以求，当初鸠摩智就是靠着无相神功强行习练少林七十二绝技，虽然最后下场不好，但足以说明无相神功的强大。    按照系统上面的介绍，凭借无痕公子一身所学，绝对不像山西五毒说的那么简单。    苏应没想到自己第一次进行指定抽取，就抽到这么个人物，心中简直欣喜至极。    “请宿主选择，是随机抽取，还是指定抽取。”    “指定抽取怎么说？”苏应当即问道。    “系统会为每一门绝学估价，宿主可以使用元石兑换。”    “这也可以？”    苏应心中一喜，技能也可以指定抽取的话，也就是说只要遇到自己喜欢的都可以用元石兑换，到此时，苏应才算是真正体会到宿主的贴心。    顿时问道：“无相神功多少元石？”    “五万上品元石。”    “五。。。五万？上品晶石？有没有搞错？”苏应一阵头大，就知道系统没这么好心，简直就是刚给一枚甜枣，还没吃呢，紧接着就是一棒槌。    他全部身家只有五百上品元石，没想到一门无相神功竟然五万。    简直贵的离谱。    “哎，我还是太穷了。看来以后要好好想办法弄元石才是。”    苏应叹了口气，当即又问道：“那星斗指玄篇呢？”    “八万。”    “八万？握草，什么东西，竟然比无相神功还贵？系统你会不会弄错了？”苏应问道，他本来就是随口一问，没想这什么星斗指玄篇竟然比无相神功还贵。    “星斗指玄篇乃是星斗之术的无上绝学，习之可明星斗天象，占卜未来，预知过去。”    “握草，果然强！”    苏应又问了其余几门功法，发现竟然没有一门低于五万的，其中最贵的竟然是那门不起眼的阵经，竟然需要十六万上品晶石。    “随机抽取吧。”最终，苏应只能无奈的选择随机抽取，毕竟，现在的他还是太穷了，五百上品元石兑换成银子，几乎是富可敌国。    可对于系统来说，五百上品元石，连看一眼的资格都没有。    “随机抽取开始，请宿主耐心等待。”    “恭喜宿主，抽取到寻龙节气指。请问宿主是否立即进行功力传输？”    苏应断然道：“否。”    他现在身处小世界内，就算能传功，在法则的压制下也无法突破。    就算使用了基本也是浪费。    抽奖结束，苏应点开寻龙节气指，直接学习。    “叮咚，恭喜宿主学会寻龙节气指，目前进度，百分之六。”    听到系统提示，苏应定了定心神，脑海中关于寻龙节气指的法决立刻在心中流淌。    苏应仔细观看，刚开始还有些不以为然，然而片刻后，他才发现这门指法简直就是博大精深。    这门指法的根本要义便是寻龙与节气。    所谓寻龙乃是通过特殊的法门寻找天下龙脉矿藏，而节气则是点穴，聚气，束气等等。    说起来简单，可苏应越看下去便越心惊，这门指法修炼到极致，竟然能够成就寻龙天师。    什么叫寻龙天师？人之所致，龙脉蛰伏，山川江河，无不服首。    甚至走到山川大地，并指一按，便可知此地山中有何物，龙脉走向如何，龙气汇聚如何。    实在是惊世骇俗。    苏应慢慢睁开眼睛，其中有淡淡的金光一闪而过，随即隐没。    他抑制住激动的心情，只觉得系统给他造成的冲击实在是越来越大。    无论北冥神功还是降龙十八掌都让他得到天大的好处，让他的实力异于常人。    现在又突然得到寻龙节气指，苏应只觉得这一切都是天之眷顾。    对于寻龙节气指他还没有使用过，但他却知道，这门指法肯定强大异常。    就在此时，苏应听到一阵嘈杂的人群声传来，他转身向着广场外看去，不知何时蛟龙与神雕已经离开。    而远处，正三五成群的走来数十人。苏应仔细看去，赫然在其中看到两道熟悉的身影。"
	}, {
		"chapter": " 第59章 嚣张惯了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041370.html",
		"content": "    那两道熟悉的身影正是许久不见的江玲珑和秦玉，此时随众人走来，显得风尘仆仆，显然是历经一番磨难才走到这。    苏应迈着步子，向广场走去，不一会，众人便全部穿过结界，来到广场之上。    苏应一眼扫过，发现本来一百五十人的队伍，现在就只剩下大概五六十人，足足死了一大半，而活下来的这些人，要么是身上带伤，有的甚至缺少一条胳膊，显然是被妖兽咬断。    江玲珑和秦玉倒是没怎么，二人除了有些疲惫，倒是没有受到什么伤害。    “咦，苏兄，你怎么在这？你竟然第一个来到这里？”秦玉一见到苏应，目光中透着惊讶之色，他们这些人历尽千辛万苦，险些全军覆没才来到这处宫殿，可到了之后才发现，苏应竟然早就来了。    而且看他百无聊赖的样子，显然是来了不止一会。    “世兄，你没事吧？”江玲珑来到他身前，关切道。    苏应摇摇头：“我没事，你们呢？”    江玲珑一脸苦涩，还未开口，身旁的秦玉一屁股坐在地面上，摆摆手，苦笑道：“哎，别提了，我们一行人可是糟了大难。”    一旁的江玲珑点点头，脆生生道：“我与秦玉哥哥一直在一起，后来又碰到各门派的弟子，可惜路上遭遇两头大妖，这两头妖兽强大至极，若非我们几人有几件法宝护身，恐怕就全军覆灭了。”    “可不是，他奶奶的，这两头妖兽也不知怎的，我们本想避开它们不想招惹，谁知看了我们一眼竟然狂性大发。”    秦玉在一旁絮絮叨叨，显然是历经生死：“对了，苏兄，你有没有遇到那两头畜生？”    苏应闻言，嘴角一抽，强笑道：“秦兄说笑了，单凭我自己，若是遇到那两头妖兽，哪里还有命站在这和你讲话？对了，那两头妖兽长什么样？”    “也是，苏兄你虽然实力高深，却绝非那两条妖兽的对手。一条未进化完全的黑蛟，还有一条金色神雕，太可怕了。”    苏应肩膀一抽，面色有些古怪，果然和他心中猜想的不差。    这两头妖兽一直追击他到此地，由于结界阻挡无法进入，回去的路上必定是看到江玲珑等人，所以才狂性大发，拿他们撒气。    可以说，死去的那将近一百多号人，几乎都是苏应间接性害死的。    不过这些跟他没什么关系，在他看来，只要江玲珑和秦玉没事，死再多人都和他没多大关系。    “喂，小子，你第一个来到这个宫殿的？有没有什么发现？”突然，一个声音在身后响起。    苏应等人看去，就见不远处一名身穿黑袍的少年正一脸倨傲的看着苏应。    此人手持折扇，黑色玄袍上绣着各种毒虫，一看就是五毒教的人，见苏应不说话，又问道：“本公子问你话呢？发什么愣？”    “你是什么东西？也敢问我的话？”他对五毒教的人没什么好感，说话自然也不会客气。    “放肆，这是我五毒教的大师兄毕晨，你是什么东西？也敢和我大师兄这般说话？”那年轻公子身后一人立刻高声怒斥。    啪！    然而他话音一落，苏应便一步踏出来到他面前，抬手就是一巴掌重重的抽下，紧接着又回到原地，整个人速度之快，让人目不暇接，甚至在一些修为一般的弟子眼中，根本就没看到苏应如何出手，说话那人就已经倒下了。    “我和你主人说话，你插什么嘴？”苏应拍了怕手，一脸冷笑。    这名五毒教的大师兄修为高深，苏应只看一眼，就知道此人根本不是什么元芳与吉康能比的。但却不放在他眼里。所以才敢这般出手。    那名叫毕晨的大师兄见自己手下被人当中打脸，眼底划过一抹冰冷，阴测测的声音，飘忽不定，冷笑道：“臭小子，在我面前也敢出手，怪不得进来时元长老让我找机会宰了你，你果然是嚣张至极。”    苏应哈哈大笑，向前走了几步，睥睨道：“在小世界，弱肉强食，胜者为王，你若有本事，就废话少说直接出手。什么叫嚣张跋扈？对不起，我嚣张惯了。”    “不知死活！”    毕晨怒哼一声，手中折扇一收，向前几步，就要朝着苏应痛下杀手。    “好了，诸位有什么恩怨还是先放放吧，咱们历经生死才来到元辰道人的宫殿，难道还没进去，就自相残杀吗？”    突然，不远处一名身穿血红袍子，面色阴郁的年轻人走了出来，此人乃是血煞宫的门人，浑身萦绕着浓郁的血气，一看就是杀人无数的狂人。    毕晨见此，眼底划过一抹忌惮之色，显然这血煞宫的年轻人强大至极。    而且如他所言，进入元辰道人的宫殿才是正事，现在却是不宜消耗实力。    “王兄所言极是，现在正是进入宫殿的时候，何必白白消耗自己的气力。”有一人站了出来。    “那好，今日我就给王兄和李兄一个面子。”毕晨对着二人微微颔首，又转身向着苏应冷声：“等从宫殿出来，希望你还能这么嚣张。”    苏应微微一笑，吹了吹指甲，看向毕晨：“希望你能活着出来。”    众人达成一致后，随后移步来到元辰大殿前，那血煞宫的人名叫王兴元，仔细看了看门上的周天星斗图，突然朝苏应问道：“你是第一个来的，可有什么发现？”    苏应对此人感官一般，当即摇头道：“我虽然是第一个来的，但根本没有进去，你们也看到了，门上的如果我没说错，应该是周天星斗图。”    见还有人不信，苏应微微一笑，瞥了那几人一眼，继续道：“如果我能进去，还会等你们？白痴。”    王兴元若有所思的点点头，紧接着对着一人道：“慕容兄，你乃飞星阁弟子，最了解奇门遁甲与星斗术数，你来看看。”    说话间，一名白袍年轻人顿时嘴角一笑，走了出来，同时还看了看江玲珑。    一旁的秦玉见此，低声解释道：“苏兄，你可要当心此人了。”    苏应疑惑：“为何？我又不认识他。”    “笨。”秦玉翻了翻白眼，下巴指了指江玲珑，笑道：“这小子名叫慕容成，乃是飞星阁的大弟子，而且与玲珑妹妹相识，却一直求而不得，现在这么说，你懂了吧？慕容成可是你的情敌。你别看他人模狗样的，其实为人心胸狭窄，最是惺惺作态。”    情敌？    苏应微微一愣，眼角撇了撇江玲珑，见她面色淡然，当下道：“不招惹我则还罢了，若是想找死，尽管来便是。”    “嘿嘿，我就喜欢苏兄这种舍我其谁的霸气！玲珑妹妹与你，可真是相配。”秦玉低声道。    “闭嘴！”江玲珑狠狠的瞪了他一眼，又道：“你不说话没人当你是哑巴。”    话落，小脸微红的看了看一旁的苏应。    “嘿嘿，好好，不说了，为兄懂得。”    就在三人等待时，只见那慕容成来到宫门前，他先是来来回回观看一会，又掐指捏算，不一会，眼中露出一抹胸有成竹致色。    王兴元一看，顿时上前道：“慕容兄心中怕是有了计较吧？”见他点头，王兴元眼底闪过一抹喜色，当即道：“如果慕容兄能打开，里面的宝物你先挑选，如何？”    慕容成等的就是这句话，当下点点头：“既然王兄发话，那我就恭敬不如从命了。不过，在打开之前，却还需要一人配合。”    “玲珑小姐，还请你来与我配合，合你我二人之力，才能打开此门。你愿意吗？”"
	}, {
		"chapter": " 第60章 无耻",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041371.html",
		"content": "    众人听到慕容成这般说话，顿时把目光聚集到江玲珑身上。    在场之人只有江玲珑自已一个女性，她所练的自然不是什么阳刚神功。    站在宫门前的慕容成淡淡一笑，颇有风度道：“还请大家听我解释一句，这宫门上，的确是周天星斗图。取的是二十八星宿阴阳循环之道，若是想要进入殿内，单单我一人是无法打开的。”    顿了顿，慕容成继续笑道：“我修炼的乃是阳刚真气，而玲珑小姐，如果我没猜错，应该是某种阴属性绝学，与我配合，阴阳交融之下，截住其中的阴阳之力，这周天星斗图自然不攻自破。”    慕容成说完，众人顿时饶有趣味的看向江玲珑，而她本人更是脸色一变，微微羞怒。    武者修炼，要的乃是财吕法地。这其中吕之一道说的是伴侣或者是至交好友，但想要阴阳交融，非伴侣不可做到。    “慕容成，你算什么东西？也敢让我表妹与你阴阳交融？痴心妄想！”秦玉在一旁怒声道，他为人正直，此时见江玲珑被这慕容成间接调戏，心中顿时一怒。    反观一旁的苏应，却是面色淡然的站着，静静的看着慕容成。    此人说话之间，故意用眼角的余光撇向自己，其中挑衅的意味不言而喻。    他一来就看到苏应与江玲珑很是亲热，早就心中不爽，此时抓到这种机会，自然不能放过。    至于他所说的阴阳交融。反正别人也不懂，随他怎么说就是。其实按照慕容成的观测，只要一阴一阳两名高手同时在相反的方位出手，就可以打开这处宫殿的大门。    而他故意当面宣布江玲珑与他一起，自然是别有用意。    “怎么？难道玲珑小姐不愿意？在场众人可就你一名女子之身。”慕容成说话之间，脸上始终挂着淡淡的笑意。    他之所以这么说，完全是拿众人的利益要挟江玲珑一人，用心不可谓不卑鄙。    但这没办法，谁叫在场之人，只有慕容成懂得星斗之道呢？    江玲珑站在原地，面色一阵青红，可又不好发作，毕竟她只有苏应和秦玉二人，可以说是势单力薄。    青云门更不用提了，进来二十七个青云门的弟子，到现在能留下的，只有十一个。足足死个大半。就算不死，恐怕也不会因为江玲珑一人得罪其他门派的弟子。    这毕竟是在小世界，危险重重，能不能出的去还是个未知数。    “好了。慕容成是吧？本人所练乃是阴寒真气，自可与你配合。”    苏应抱着肩膀，淡淡笑道。他就看这慕容成有些不爽，此时没想到这厮竟然敢打江玲珑的主意，他自然不能在沉默无语。    男人，就要在关键时刻勇敢的站出来，不管对方是谁，不管对方是什么身份。    “你？”慕容成闻言，撇了他一眼，嘴角一扯，嘲弄道：“你懂星斗术数？到底是你说的算？还是我说的算？就算你修炼的也是阴属性内力又如何？你不是女子之身，万一出了什么问题，你负责的起？”    他一句一个喝问，故意把所有人的利益夸大，引得众人尽皆点头称是，各大门派的弟子不乏修炼寒冰真气的高手，若是谁都行，那岂不是随便两个人都能破门而入？    苏应淡淡一笑，这慕容成简直比慕容复还会装，还无耻，什么阴阳之道？他虽然不懂这些，但通过寻龙点气指，却可以感应到门上的阴阳二气流转的规律。    刚刚只有他自己，完全看不懂，现在一听慕容成说什么阴阳二气流转，顿时心中明白。    当下笑道：“这位慕容成公子，我看你才是想拖延时间，你既然知道此门的奥秘，还说什么阴阳交融，当真是贻笑大方。其实，若是我猜测的不错，这道宫门如果有一阴一阳两人同时出手，最少可以截断门上阴阳二气十三个呼吸，在场众人大多数都是先天第一重的高手，十三个呼吸的时间，足以所有人全部进入。不知我有没有说错？”    苏应说完，顿时众人朝着慕容成看去，他眼底一缩，显然有些心虚。    一旁的王兴元等人自然把慕容成一瞬间的变化收入眼底，当下站出来说道：“慕容兄，不知这位苏兄说的是也不是？”    他语气阴沉，说话间浑身血气涌动，让人观之心惊压抑。    慕容成眼神微微躲闪，冷哼一声，再也不说话。    “王兄，你来试试，就知道了。”苏应笑了笑，自顾自的走到门前，又指着拱门上的星斗图案道：“你用掌心按在此处，我按此处。你我一起出手，这门自然会打开。”    慕容成眼神一寒，冷笑道：“臭小子，等会若是出了什么问题，可不要来怪我。还有王兄，你就这么相信一个不明身份之人所说的话？”    王兴元听此，眼底顿时一阵犹豫，当下道：“苏兄，你有多大的把握？你既然知道，为何不直接进入反而在此等我们？”    苏应摇摇头，微笑道：“实不相瞒，我之所以能看出这其中的秘密，还要多谢这位慕容公子，若不是他用手试探，被我感应到，我还当真不知。”    说罢，饶有深意的看了一旁脸色阴晴不定的慕容成一眼。    “那好，既然如此，你我就出手一试，若是不行。再想起其他办法。”王兴元点了点头，紧接着来到那扇大门左手边，与苏应相对：“我修炼的乃是融血煞神功，算得上阳刚之力。苏兄，出手吧。”    “好，我数一二三，一，二，三，出手！”    话音一落，二人同时出手，朝着拱门输入真气，苏应所学驳杂，但最根本的还是北冥真气，而北冥真气本身就是至阴至寒的绝学，此时输入宫门之内，再合适不过。    随着二人真气输入，顿时那宫门上的周天星斗图一颗接一颗的亮了起来，这些星辰当中有手臂粗细的沟壑，随着二人真气输入，这些沟壑中光泽流转，像是一个巨大的机器在缓缓的启动。    足足一盏茶的时间，王兴元额头溢出汗水，就连苏应也稍微有些吃力。    这道宫门太大了，单凭他二人输送真气，着实有些吃力。    不过看王兴元与苏应的状态，显然还能支撑。    果然，又过了半盏茶的时间，所有的星斗全部亮了起来，。    “吱呀呀~”    刺耳的响声在众人等待许久之后，终于响起，巨大的响声让人忍不住捂住了自己的耳朵，一个个脸色变得异常难看，那种声音确实难听，一般人极为不习惯，而且尖锐的声音中隐藏一丝的厚重，给人一种压力，在场的人忍不住纷纷脸色一变。    “十三个呼吸，快快进入。”王兴元大喝一声，当下所有人各自施展身法绝学窜入宫门。    “秦兄，你们快进去吧，不用管我。我与王兄，这就进来。”    “那好，你自己小心，我们在里面等你。”秦玉点点头，然后带着江玲珑进入宫殿当中。    等所有人进去，宫门终于要慢慢的关闭，苏应与王兴元对视一眼，点点头，直接闪身进入。"
	}, {
		"chapter": " 第61章 天地人三门",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041372.html",
		"content": "    宏伟的大门打开之后，出现的是三座小门，这三座小门并排而立，不分彼此，几乎是一模一样的立在这大门中央，乃是门中之门。    三座一模一样的小，唯一不同的是他们的位置，从左到右，上层、中层、下层，三重小门，仿佛蕴含了什么道理一般矗立在哪里。    苏应与江玲珑站在一起，左右观看，发现这门上各写了一个大字，从左到右，分别是天，地，人，三门。    如此情景吸引住了在场所有的高手。    “这是怎么回事？我们应该进哪一座大门？”这个问题是一个青云门的高手提出来的，却说出了所有人的心声，三座小门一模一样，让人难以选择，在场的人却没有人敢乱动。    这处小世界存在已久，元辰道人的宫殿内到底有什么谁都不知道。若是贸然进入，怕是有生命危险。    而且元辰道人既然立下此门，必定有其存在的意义。    在场人都不是一文不名的雏鸟，对这种神秘之地没有半分的了解，这种地方的大门绝对不能胡乱进入，一个不好进错了地方，即使是神通境的高手也要葬身其中，所以大家都表现的极为谨慎。    “怎么办？这三座门户，我们要怎么进去？”又一人问到，声音粗狂，显得大大咧咧的。通过秦玉介绍，此人确是鬼王宗之人。    众人具是微微摇头，三座不同的门，谁也不知道里面有什么，万一进错了，那可是后悔莫及。    “王兄，场中修为你最高，不若你先进去试试？”慕容成适时说道。    王元兴瞥了他一眼：“你要是想进，我不会拦着你。”    在场的那些个高手没有一个愿意第一个进入，他们虽然年龄不大，但却都是老油条，大家的皮球踢来踢去，墨迹了老半晌都没有一个结论，在场的人都等的一些乏味，却是只能大眼瞪小眼。    诸多高手硬生生的被这三座大门挡在了那里。    苏应在一旁观看，就连他也看不出，这三道门到底有什么玄机，也不敢贸然进入。    宝贝虽好，但也要有命享用。    “轰隆隆”在众人争论不休的时候，三座小门凭空打开，众人顿时一惊，连忙看去，只见打开的门口，不知何时各自立起了一块石碑。    苏应还未仔细观看，就听人念到：“天字门，内有重宝，非九龙以上不可进入。”    “地字门，内有中宝，非六龙以上，不可进入。”    “人字门，内有外宝，非三龙以上，不可进入。”    在三个石牌出现，三座大门打开的时候，所有人都明白了，自己即将进入的地方到底在哪。    原来元辰道人真正的宝贝竟然储存在这三道门后，所有人目光灼灼的看着这三块石碑，每一个人心中的想法都不一，因为这三块石碑上清楚明白的写着，想要进入天字门，须得有九龙以上的实力。    其他地字门与人字门，也需要六龙和三龙之力。    场中众人大多都是先天一品的高手，三龙之力占了绝大多数，六龙以上还有一部分，至于九龙以上，在场众人寥寥无几。    那些只有三龙与六龙之力的人自然不甘心。    至于说有没有人想要进入其他大门之内，怕还是有的，只是没有人有这个胆子去尝试一番而已，元辰道人既然设立了这三座大门，必定有后手防备那些个妄图违背他意念的人，谁都不想去触这个霉头，自然而然的即使有人想要去尝试一番，却也仅仅是在心里想想，不敢付诸于行动。    “哼，什么三六九，本人有八龙之力，偏偏要进天字门！真不知道你们这群胆小鬼还在犹豫什么？”    说话的人是一名鬼王宗的壮汉，浑身肌肉高高隆起，充满爆炸般的力量。    他说话之间，抬腿就进入天字门，进入之后他没有立刻向前，反而是转身哈哈大笑：“哈哈，怎么样？我就说，根本就没事，你们还偏偏不信，咦，为什么这种目光看着我？被吓到了吧哈哈哈。啊..........”    一声惨叫，那名鬼王宗的壮汉直接被一道从内而外的白光扫中，那白光不知是什么东西，刚一碰到他，就让那人骨肉分离，紧接着灰飞烟灭，连一滴血都没剩下！    恐怖至极！    “这......地煞天罡。这是地煞天罡！”说话的是慕容成，他语气高呼，似乎是看到了什么恐怖至极的东西般。    江玲珑站在苏应身旁，沉声道：“我从前在一本古书中看过关于地煞天罡的介绍，这种东西乃是神通高手采集九天罡风与地底元磁煞气凝练而成，威力无比，中之便骨肉消散，灰飞烟灭。不过这种东西极为罕见，一般的神通高手根本没有资格凝练，却没想到第一扇门竟然有地煞天罡存在。”    江玲珑声音不大，但却被场中之人听的一清二楚，就连慕容CD是赞同的点头道：“玲珑小姐所言不差，我在师门一本古籍中同样看过这个记载，据说地煞天罡威力无比，触之必死。本以为这只是传说，没想到竟然当真存在。”    有了慕容成的确认，众人再也不敢托大，尤其是那些本来蠢蠢欲动，想要进入天字门的人，顿时打消了心思。    还是那句话，宝物虽好，但命更重要。    “好了，既然大家都知道进这些门的规则，那么现在大家就根据自身实力各自选择进入。”王元兴说话间，众人纷纷点头，紧接着，血煞门的弟子分别从地字门与人字门进入。    不一会，五六十人便走的七七八八，只剩下为数不多的几人，在等着进入天字门。    苏应大概看了一下，留下的一共有九人，除了他自己，江玲珑，秦玉，还有血煞门的王兴元，飞星阁的慕容成，五毒教的毕晨，青云门的周礼，鬼王宗的方青，方月两兄妹。    “哟，这位苏兄，你怎么不进去啊？再不进去，宝贝可都要被人抢走了，到时候你连汤都喝不上。”慕容成见苏应站着不动，顿时讥讽。    在他看来，凭借苏应的实力，绝对无法达到九龙之力，就连他自己，也就是堪堪达到九龙之力。    毕晨更是哈哈大笑：“有些人就是不自量力，没有那个命，竟然还想着得到重宝，痴心妄想！”    王兴元微微皱眉，什么也没说，而是径直进入门内，不一会便消失不见。    众人见他走入，也连忙朝着天字门走去，生怕里面有什么宝物被王兴元当先得到。    “世兄，我们进去吧。”江玲珑开口道，在他看来，苏应绝对有本事进入天字门。    “玲珑小姐，你不要被这种人给诓骗了，从前或许他言语花俏，但此时看的却是真正实力，谁高谁低，立马就见分晓。”慕容成冷笑道，他一直对江玲珑热情万分，可对方却对他不冷不热，反而对这个不知是何来历的苏应关切有加，让他心中实在是吃醋至极。    尤其是苏应在殿门外，当着众人刮落他的面皮，更是让他心中恼火。    “这位慕容公子，你我往日无怨，近日无仇。然而你却一直针对我，希望你好自为之，不要惹火了我。我们进去吧。”苏应瞥了慕容成一眼，脚下一动来到天字门前，抬腿便进了去。    “哈哈，不自量力！”慕容成哈哈大笑，他等的就是这一刻，只要苏应强出头进入天字门，立刻就会被地煞天罡斩杀，尸骨无存。    可他笑了片刻，突然眼睛瞪大，因为门内的苏应不仅相安无事，还对他露齿一笑：“白痴。”    接着人便消失不见。    “噗嗤。”    一旁的江玲珑展颜一笑，随后也和跟在秦玉身后进入天字门。"
	}, {
		"chapter": " 第62章 元辰道人",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041373.html",
		"content": "    苏应进入天字门之后，才发现这门中之门果然不同凡响，这天字门似乎在整座宫殿的深处，空间极大，到处都是白茫茫一片，即便以他可以夜视的修为，竟然也看不清十米之外的地方。    他拿出传音石，发现这块石头也不知是何原因已经失效，收起之后，苏应才继续向着前方走去。    也不知走了多久，白雾似的东西渐渐的消散，最后，苏应就看到自己来到一处平台之上。    在他脚下三米外，有一处可容纳两三人并行的台阶，他抬头向上看去，整座台阶也不知有多少，总之一眼望不到尽头，他能看到的地方，已经没入了云层之内。    “小世界的一切都是元辰道人搬运制造，这种近乎虚幻的情景竟然也有，可想而知他的修为到底有多么强大。”    “我以后一定要达到这种境界，从此逍遥天地。”    这般想着，苏应慢慢的踏上台阶，他每向前一步，身后的台阶就自动消失，等他一直来到云层之前，转身向后看去，只见身后虚空，已然距离地面数百米。    “前方不知有什么危险，但我已经来到这一步，不如直接走下去。”    在元辰道人的小世界，苏应除了被两头妖兽追杀，其他的倒是没有感觉到有什么危险，现在来到元辰道人的宫殿，心中不免想的多了些。    啪啪。    苏应脚下踩踏台阶的声音清晰的传入耳中，他每走一步都小心翼翼，转眼间，他的身影便消失在云层内。    又不知走了多久，苏应眼前突然开阔起来，只见自己身前百十米外，竟然又是一座宫殿。    “元辰道人是不是有毛病，宫殿里面是门，门内又是宫殿。”苏应暗骂了一句，起身朝着那处金碧辉煌的宫殿走去。    他已经来到此处，根本没有其他的选择，与其处处处于被动，还不如主动过去，说不定这个宫殿就是最后尽头。    这般想着，苏应微微摇头，继续向前。    也不知元辰道人怎么建造的，按照苏应的估算，外面的宫殿虽然很大，但决不可能像自己一路走来所见到的那般，因为按照第一眼看到的宫殿，此处空间，绝对容不下。    尤其是眼前的宫殿，看似很近，可当苏应真正赶过去的时候，发现是如此的遥远，足足花费了他半个时辰，累的气喘吁吁，才来到殿门前。    他面前出现的是一座足足有百丈之高的庞大拱门，纯金打造看起来耀眼夺目，金色的光晕，让人有些目瞪口呆的感觉。    “这座黄金宫殿，得花费多少黄金？奢侈，真特么奢侈。”    苏应这般想着，走到一根立柱前，用手敲了敲，心中感叹无比。    “吱呀呀”    正当他不知如何进入时，这纯金打造的大门竟然缓缓打开，让苏应心不自觉的提到了嗓子眼上，眼睛紧紧的盯着眼前这逐渐散发出光芒的大门。    “嗖”    一道金光从这大门里射出，与此同时，半空中出现一面巨大的周天星斗图，这图迎风长大，遮天蔽日，随之苏应的身子再度不受控制的被牵引了进去，周围的景象一变，苏应就发现自己已经出现在了另外一个空间之中。    “这到底是哪？难道是周天星斗图之内？”    苏应这般想着，开始四处走动观看，然而片刻后，具体是什么位置连苏应都说不清楚，因为刚才的一切来的太过突然，他根本就没反应过来就被吸了进来，根本不知道应该如何应对。    正当苏应疑惑时，身边突然传来几道身体落地的声音，他心中一惊，连忙看去，就见江玲珑等人同样一脸疑惑的被吸了进来，待站定看到苏应，几人顿时眼神一变，纷纷一脸不善的朝着苏应看去。    又被他捷足先登了！    见几人脸色不对，苏应心中苦笑，看你妹啊看，真有宝贝还能轮到你们几个王八蛋？    倒是江玲珑玉秦玉，直接来到他跟前，询问道：“苏兄，这里到底是什么地方？你知不知道？”    苏应摇头：“不知，我也是刚进来。我是被一面巨大的星斗图卷进来的，你们呢？”    听到他说星斗图，众人顿时面色一变，秦玉点点头：“我们也是被星斗图吸进来的。”    “年轻人，恭喜你们，来到本座的周天星斗图内。你们的出现让我很欣慰……”    就在众人疑惑时，虚空中突然传来一个虚无缥缈的声音，紧接着就看到一个身穿紫色道袍，显得雍容华贵，优雅淡然的中年道人凭空出现在了众人的面前，他脸庞俊逸的有些不太像话，举手投足之间都仿佛能够吸引所有人一般。    这人凭空出现，一团虚影，并不是实体，这点在场的人都能够看的清楚，这只是灵魂能量的一部分而已，身体有些透明的感觉，一看就知道是灵体，而不是实体。    “敢问前辈是什么人？”王兴元向前一步，拱手问道。    中年道人微微一笑：“你们来到我的小世界，还要问我是什么人？”    肯定的回答让这些高手的表情再度一变，越发的恭敬，虽然心中已经有了猜测，可是心中的猜测跟肯定的回答显然是两码事，得到肯定的众人明显的表情一变。    “怎么可能？元辰道人乃是无数年前的人物，就算你是神通巅峰，也不可能活这么久，这么久的时间，灵魂早就已经消亡！”    虽说大多数人相信了这话，但是也有人不相信的，毕竟，一个已经死去无数年的人突然又活生生的出现在人面前，这实在是惊世骇俗。    “这有什么稀奇？本座当初已然达到长生第一重，而且因为某些奇遇，凝聚出了自己的小世界，在小世界内，我就是造物主，就是无所不能的神。你们现在看到的，只是我的一缕灵魂，也就是因为小世界，本座才能存活至今。”    元辰道人没有生气，反而极为耐心的解释道，这让周围的人瞪大了眼睛，尤其是元辰道人竟然突破神通达到长生，简直就像是神话传说一样。    不过元辰道人只是解释了自身来历，却没有继续多言。毕竟大象永远不会跟蚂蚁解释什么的，哪怕这大象已经临近死亡，在做最后的挣扎。    “长生境界！你竟然达到了那个境界！怎么可能！长生境的人怎么可能会死？”询问的乃是慕容成，他身为飞星阁的弟子，接触的秘闻也更多。    在其师门内，有着只言片语关于长生境的介绍，他第一眼看到时，只觉得这完全就是神话传说。    因为在那本古书上，对于长生境界只记载了几句话，长生之境，通天彻地，法力无边，万古长存。    所以，这种无上高手，怎么可能死呢？"
	}, {
		"chapter": " 第63章 分组比试",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041374.html",
		"content": "    众人内心有着和慕容成一样的疑问，在他们的观念中，长生境便是顶点，达到长生境，便能万古长存，永恒不朽。    试想，一个连时间都杀不死的人，怎么会无缘无故的死亡呢？    果然，听到慕容成的疑惑，元辰道人微微一笑，解释道：“没有什么不可能的，天地运转周天，万物调理生息，当初本座中的乃是天人五衰之毒，哪怕进阶到长生境，也于事无补，所以你们要记住，这个世界上，没有谁是杀不死的，如果有，那也是你自己不够强大。”    “长生或许也只是修行路上的起点而已，在我看来，若是想要超脱，恐怕要传说中的神，才能办到。可惜，当年本座并没有达到那一步，所以寿命耗尽，只留下一缕残魂，苟延残喘。”    提起当年的回忆，元辰道人颇多感慨，一脸的叹息，不过却没有具体的解释什么，很快恢复了正常，收敛了心神，随后对着眼前的几个人说道：“本座年轻时天资超绝，所以只用了短短六百年，就达到长生境，可惜最后运气不好，才落得这般下场，而我留下这处小世界，便是不想我的传承断绝，接下来，只要你们按照我说的做，最终胜利的人，就能得到本座毕生的传承。”    元辰道人说到自己的传承，眼神中充满了骄傲，不仅如此，就连下方几人，闻言也一脸狂热。    这可是一位长生高手的传承，这意味着什么？只要得到元辰道人的传承，那么自己很有可能也达到长生境界。    “不知前辈设下何种考验？晚辈一定全力以赴。”毕晨拱手施礼，期盼道。    “不错，前辈乃是横推万古的人物，我等有幸进来，必定全力以赴。不辜负前辈的期望。”说话的是慕容成，他眼神中充满了炙热，只要能得到元辰道人的传承，还回什么飞星阁？随便找个地方苦修百十年，到时候出山之后还不天下无敌？    众人你一言我一语，尽皆说出自己心中肺腑。    即便是苏应，心中也满怀期待。    他虽然有传功系统，但面对一位长生境界高手的传承依旧无法释怀。    “好了，你们心中的期切，我都知道。”    元辰道人微微抬手，嘴角露出一丝极为满意的笑容：“本座生平有三绝，周天星斗图，大周天星斗练气术和一套五帝星宿拳。”    “这其中，周天星斗图本是极品道器，可惜因为某些原因，现在成为下品道器，但只要有足够的星辰本源，便能一步步的提升它的品质，你们现在所在的地方，就是周天星斗图内。”    哗！    元辰道人一席话，顿时引起轩然大波，所有人心中倒吸一口凉气。    众所周知，在原始大陆，武器分为凡兵，灵器，法宝，道器和传世圣兵。    凡器乃是普通人使用的刀枪剑戟，只有锋利，而无威能。到了灵器之后，武器便有一丝丝的灵智，而且锋利无比，比如苏应当初第一次得到的分水剑和在斩马刀。    但真正具备强大威能的还是法宝，因为武器若是达到法宝这一品级，那才是真正的惊天动地，哪怕是普通人手持法宝，也能轻易斩杀后天九品混元境的高手。    每一件法宝都珍贵至极，一个家族若是有一件法宝，立刻就能雄霸一方，而在一些二流门派中，比的就不是谁的高手多，反而是谁的法宝多。    可道器，却根本存在于传说中，甚至于道器有什么威能在场恐怕除了元辰道人谁也说不出个所以然，因为谁都没见过。    但不可否认的是，道器强大无比，拥有一件道器，就是拥有一处宝藏。    “你们不要高兴的太早，我的传承，只能传给一人，所以接下来，你们要努力才行。说说第二个吧，大周天星斗练气术，乃是一部功法，具体功能我不再此多言，还有五帝星宿拳，都是我的成名绝技。只要你们当中有人能够最后获胜，那就是我的传人，这三件东西，都是他的。”    咕噜。    元辰道人说完，场中之人尽皆因为激动而喉咙抖动，各个都心中暗叹，此行当真是没白来，绝对是物超所值。    什么丹药？什么天才地宝？元辰道人的小世界中虽然宝物繁多，但和这三样东西比起来，统统都是垃圾。    “敢问前辈，您所说的考验到底是什么？我们要怎么样，才能赢的胜利？”王兴元躬身问道，他此言一出顿时问出所有人心中的想法。    元辰道人微微一笑，道：“很简单，你们一共有九个人，我的传承，只能交给你们其中最强的。所以接下来你们要做的，就是相互比试，谁最后能赢，谁就是我的传人。当然，输的人也没关系，我会在你们离开时，各自赠送一件让你们满意的东西。”    “比试？”    众人闻言，顿时眼前一亮，对啊，就是比试，他们一共有九个人，可元辰道人的传承，只有一个。谁想要获得，那就要谁能技压群雄才可以。    这种办法虽然有些麻烦，却是最简单有效的。    “前辈此言正合我意，晚辈早就看某些人浑水摸鱼，正好借此机会，证明自己。”说话的是慕容成，他边说，边看向苏应，目光中充满了挑衅。    一旁的毕晨同样看着苏应冷笑道：“不错。不知前辈所言之比试规则如何？是否议论生死？”    “你们随便。本座只选最强之人，至于谁生谁死，与本座无关。”    元辰道人说的轻描淡写，在他眼里，所选之人必定是最强之人，谁生谁死，和他又有什么关系？    “好了，开始吧，你们就地比试，本座在一旁观看，事先说好，你们当中有人具备一些低级法宝，虽然很垃圾，但足以越级战斗，所以本座的规矩只有一条，那就是不准使用法宝。现在，开始吧。”    元辰道人淡淡的笑着，手一挥，顿时地面上升起一方巨大的擂台，这擂台也不知什么材质做成，显得厚重无比。整个擂台呈现四方形，长宽各五百米。    九人见此，各自施展身法来到擂台之上，等候比试。    “你们一共有九人，从左到右，两两组合比试，最后一人轮空。胜者继续比试，直到选出最强之人。记住，不准使用法宝，否则直接抹除。”    元辰道人再一次提醒，并说出了规则，他说的话没有人敢质疑，毕竟所有人都处于星斗图之内，身不由己。    等所有人在擂台站定，众人互相左右观看，从左到右，依次是五毒教的毕晨，鬼王宗的方月方青两兄妹，接下来是青云门的周礼，飞星阁的慕容成，血煞门的王兴元，最后是秦玉，江玲珑和苏应。    所以按照站位排列，毕晨与方月一组，方青和周礼，接下来慕容成与王兴元，而秦玉却是和江玲珑，至于苏应，直接轮空。    “某些人就是运气好，连分组，都能轮空。”慕容成继续吐着酸水，一脸不自然的看向苏应。    “运气有时候也是实力的一部分，我运气好，代表我比你强。”苏应冷冷一笑，都到了这种时候，他自然不会再废话。    “哼，希望等会你不会遇到我。”慕容成冷笑。    苏应挑了挑嘴角，却是不再理会，这慕容成接二连三的挑衅他，不遇到还好，若是遇到，不死也要给他打残。    元辰道人摆了摆手，询问道：“好了，既然你们已经分组完毕，接下来就直接开始吧。谁先第一组比试？”    “且慢。”    就在此时，一直沉默不语的方青突然抬头问道：“敢问前辈，我们每一人都要互相比试，若是在战斗中受了伤，那么接下来的比试岂不是很吃亏？况且还有轮空的人。”    他说话之间，眼神看向苏应，意思很明显，我们都在要死要活的战斗，而你却直接轮空，等我们都受了伤，再和你打，还打个毛线啊。    元辰道人似乎早就想到这些，微微笑道：“你说的很有道理，所以本座早就准备好了万年地心乳液，每人一滴。”    万年地心乳？    众人眼前一亮，随即不再多言，准备战斗。"
	}, {
		"chapter": " 第64章 浩然天罡",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041375.html",
		"content": "    “秦兄，万年地心乳是什么东西？看你们的表情好像很惊讶的样子？”    一旁的苏应拉了拉身旁的秦玉，低声问道。    他此言一出，秦玉顿时一脸古怪的看了看他，道：“苏兄，我都有些怀疑你到底是怎么修炼到这种地步的？万年地心乳都不知道。”    不等苏应说话，秦玉解释道：“传说万年地心乳由元石矿脉凝聚而成，但与元石不同的是，元石是一种储存天地元气的物质，而地心乳液却直接是由元气凝聚到某种极致才会出现的一种天地之宝，这种东西最好的用途就是炼丹，除此之外，只要你还有一口气，无论多重的伤，都能在极短的时间内痊愈，逆天至极。元辰前辈不愧是长生高人，连这种传说中的东西都有。所以等会苏兄可以放开手脚大战一场了。”    “我？”    苏应指了指自己，疑惑道：“难道秦兄对元辰道人的传承不感兴趣？”    “怎么可能？”    秦玉白了他一眼，继续道：“长生高手的传承谁不想要，可惜，我不是玲珑妹妹的对手，哈哈。”    秦玉说到最后，豁达的笑了笑，又对江玲珑笑道：“表妹，等会我直接认输，你一定要把元辰道人的传承弄到手。知道不？”    江玲珑点点头：“你要是想要，我也可以认输，让给你。不过你能打的过苏兄么？”    “不能。”    秦玉哑然无语，他一路走来，早已见识了苏应的实力，虽然只是冰山一角，但却也不是他能对付的。自从他认识苏应，从一开始的觉得能较量一番，直到现在，秦玉不得不在心中承认，面对苏应，他不是对手。    三人这般说着，场中已经即将开始战斗，第一组是毕晨与方月。    毕晨乃是五毒教的弟子，年轻一辈第一人，而方月则是方青的同胞兄妹，是一个身穿黑衣，面色冷淡娇俏的女子，虽然不如江玲珑那般天资绝色，却也是面容姣好，亭亭玉立。    两人互相面对，那毕晨便冷笑：“方姑娘，你不是我的对手，直接认输吧。免得伤了我与方青兄的和气。”    他是五毒教的弟子，而方月是鬼王宗的弟子，两家交好。不过毕晨之所以这般说，完全是想要保存实力来应对下一轮。    “好。”    让人大跌眼镜的是，方月咬了咬嘴唇，竟然直接认输。    众人无言，接下来谁也没有说话，第二组是方青与周礼，等他们走下，二人直接来到场中。    周礼是青云门的天才，他为人沉默寡言，一路走来也没说几句话，整个人一副儒生打扮，让人一眼看去，仿若一位饱读诗书之人。    方青却是虎背熊腰，年纪不大，下巴上已有络腮，与他妹妹方月，简直一个地上一个天下，任谁也不会相信，这俩人竟然是一母同胞。    “出手吧，你们青云门与我鬼王宗这些年有不少恩怨，今日我就要打败你，让你知道知道我鬼王宗的厉害。”方青哈哈大笑，周身一震，顿时黑色鬼气狂涌，身后出现一个青面獠牙的厉鬼。    他修炼的乃是鬼王宗的百鬼真经，凝聚的厉鬼越多，实力就越强大，稍微了解的人都知道，鬼王宗的弟子最是难缠。因为与他们战斗，基本上本人不出手，都是凝聚的厉鬼在战斗，打死一只还有一只，等把所有的厉鬼打死，自身又往往因为消耗巨大而落败。    可谓是憋屈至极。    “请方兄指教。”周礼面色淡然，手腕一动，三尺青锋顿时出现在手中被他握住。    “哼，虚伪！”方青冷冷一笑，下一刻整个人如同饿狼般朝着周礼扑去，他身后的厉鬼在后背狰狞咆哮，似乎想要一口把周礼吞掉。    周礼见此，脸色不慌不忙，长剑一扫，直接向着方青的厉鬼切去，然而他却直接击了个空，他虽然手持灵器，但那猛鬼乃是虚幻的，想要单凭长剑获胜，基本上不可能。    因为周礼的长剑直接从厉鬼身躯上穿过，像是切在空气当中。    “哈哈，小牛鼻子，老子的厉鬼在进来之前就被宗主特殊加持过，你的长剑根本对我的厉鬼无法产生伤害！”方青得意至极，话音一落，他一拳导出，身后的猛鬼同样如此，巨大的拳头直接从天而降，转眼睛来到周礼头顶。    周礼面色一变，身躯挪动，下一刻，厉鬼巨大的拳头轰击在地面上，引起滔天巨响。    “哈哈，怎么样？小牛鼻子，还不快快认输，否则老子打的你哭爹喊娘！”方青驱使厉鬼，朝着周礼一步步走去，每一步都势大力沉，如同携带万钧之力。    周礼面色紧绷，脸色再不复刚刚的淡然，眼看着方青走来，他手腕一翻，直接把长剑插在地面，随后口中大喝：“浩然天罡！”    嗡的一生，周礼身躯周围竟然升起一层乳白色的罡气护罩，这护罩精光四溢，泛着淡淡的涟漪，其中又有猛烈的阳刚之气溢出，空气都因此扭曲起来。    “什么？浩然天罡？你........”方青见此，顿时面色聚变。    浩然天罡乃是青云门的绝学，这门功法至阳至刚，专门克制所有寒性和阴性内力，而对于邪气和鬼气的克制，更是十倍之多。    方青的厉鬼之身虽强，但面对周礼的浩然天罡，却根本无济于事。    果然，周礼淡淡一笑，脚下猛然一步踏出，携带着浩然天罡凝聚而成的罡气护罩，如同炮弹般冲向方青，方青怒吼一声就要抵挡，可是根本无用。    那厉鬼碰到浩然之气顿时发出一道凄厉的惨叫，漆黑色的身子如雪般消融，转眼间就消散大半。    而方青整个人也受到重创，身躯直接吐血倒飞，落败下来。    “哥，你没事吧？”方月连忙跑到方青面前关切道。    “妹子，我没事，他奶奶的，这个小牛鼻子，竟然已经得到浩然天罡的真传，这次是哥我失算了。”方青悻悻的骂了一句，心中极为不甘。    本来按照他的估算，自己有厉鬼在身，就算不敌，耗也能把这小牛鼻子耗死，而且在进来前，宗主还专门给他们凝聚了先天之鬼，那可是相当于先天高手的厉鬼。    本想作为底牌使用，谁知这周礼竟然修炼了浩然天罡，如此一来，就算方青使用先天之鬼，也要被浩然天罡克制，实力根本发挥不出来。    当然，若是凝聚成天鬼，区区浩然之气，却又根本不算什么了。    可惜，方青的实力还没到这一步。    “第二轮，是这位小友胜了，接下来是第三轮。”元辰道人眯了眯眼，口中淡淡的宣布着。这种级别的战斗，实在是引不起他多大的兴趣，不过为了选择自己的传人，也只能忍受观看了。    话落，慕容成与王兴元走入场中，二人相对，慕容成手持折扇，而王兴元依旧是那副冷冰冰的样子。    “开始吧。”    随着元辰道人宣布，第三轮比试，即将开始。"
	}, {
		"chapter": " 第65章 狂暴兽化",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041376.html",
		"content": "    “王兄，等会交手，若是我不敌，还请你手下留情。”    慕容成折扇轻摇，嘴角始终挂着淡淡的笑意。    王兴元眉头微皱，冷声道：“王兄尽管出手便是，总之我一定要胜。”    “那好，既然如此，在下就不客气了！”慕容成啪的一声收起折扇，脚下一动，朝着王兴元冲去。    折扇在手，如同挥使长剑，慕容成几个纵身直接来到王兴元身前，一扇直奔王兴元的喉咙而去，当真是要一击毙命，出手无情。    啪嗒！    一声闷响，王兴元出手抵挡，一指弹在扇骨之上。慕容成冷冷一笑，手指捻动，折扇猛然张开，手腕翻转，再次朝着王兴元的脖子扫去。    这把折扇一看便是灵器，慕容成每一次出手，都带有凌厉至极的气息，他就像是完全换了一个人，从对王兴元心有忌惮，到此时却显得信心十足。    “刷~”    一道血痕出现在了王兴元白皙的脖子上，如果不是他反映够快的话，慕容成这一扇当真要让他一扇封喉血溅五步，自此与人世隔绝。    “好厉害的扇功。”    王兴元这般动作让周围的人纷纷忍不住倒吸一口凉气，慕容成乃是飞星阁的弟子，但他所精通的，乃是阴阳五行，星斗数术，谁成想其手上功夫竟然如此之强。    所有人都心中不约而同的想到，低估此人了。    王兴元面色阴沉，摸摸脖颈上的鲜血，下一刻开始变被动为主动，直接出手。他掌心泛着黑红之气，反手一挥，一道掌印瞬间朝着慕容成头顶盖去。    “血煞掌！”    慕容成面色一变，折扇一收，直接向上点去，叮的一声点在王兴元掌心，让他下沉的手掌猛然一顿。然而就在此时，王兴元另外一只手再次出击，一掌向着慕容成的胸口拍去。    血煞掌阴毒至极，比苏应见过的阴毒掌还要强大，若是被打中，全身立刻被血气侵蚀，不一会就骨肉消融，化为一滩血水。    慕容成不敢大意，抬手一掌朝王兴元拍去，二人猛然相对，血气与王兴元掌心喷出的黄色真气猛然相撞，顿时以二人为中心散发出一圈气浪。    与此同时，二人具是蹬蹬后退。    待止住身形，王兴元面色严肃的看了慕容成一眼，口中道：“我承认，是我小看你了。”    “哈哈，王兄过奖了。”慕容成口中发笑，内心却不轻松，王兴元的实力强大至极不容小觑，他虽然隐藏许久，但还是要认真对待。    “既然如此，那我便不留手了。”王兴元话音一落，浑身真气涌动，整个人竟然被血气包裹。    慕容成面色一变，当即冷笑：“正好见识王兄的真实实力！”    说话间，慕容成同意手起手中折扇，摆了个掌法之势，准备迎战！    王兴元浑身被血气包裹，犹如一层护罩，他周身空气扭曲，噗噗做声，下一刻，王兴元整个人猛然跃起，血煞掌再次出手。    紧接着，众人就看到，一个由纯血气组成的巨大巴掌，水缸般大小，威势不凡。朝着慕容成盖去。    “给我败！血煞大手印！”    王兴元陡然一声暴喝，落地之后一个箭步冲向慕容成，人未到，血气大手印先至，翻天覆地的辗压下来，欲要将慕容成一掌拍死！    “哈哈哈！雕虫小技！给我破！”慕容成开口大笑，整个人不退反进，一拳捣出，拳头上覆盖着无匹的罡气，瞬间轰在血煞大手印之上，那血煞大手印，竟然被他一拳打的粉碎！    与此同时，慕容成身躯如同猎豹般冲出，直接飞起一脚，砰的一声闷响闪电般踢中王兴元。王兴元犹如一个沙袋，被踢出十几米远，等他站起身，却已经是嘴角溢血，显然受了伤。    “你很强，原来我们当中，最强的人是你。可惜。”王兴元语气一沉，说到可惜二字，不禁摇了摇头继续道：“可惜，你忘了我是血煞门的弟子！”    慕容成闻言，顿时眼角一抽，似乎预感到有什么不好的事情发生，果然，下一刻众人就看到王兴元掌心一翻竟然拿出一个拇指大小的瓶子，而后仰头一口把瓶中的液体灌入口中。    这液体红中透黑，显得无比粘稠，随着王兴元一口吞下，他整个人面色潮红，头发竟然根本竖起，完全变成了红色。    “融血煞神功！”    慕容成面色一沉，一字一顿说道。    “不错。”王兴元微微平复了一下体内几乎暴走的血气，开口道：“认输吧，我的融血煞神功，足可支撑半个时辰，这里无人会是我的对手！你，也不行！”    慕容成嘴角挂着冷笑，看着王兴元一步步走来，他不慌不乱，竟然也拿出一颗漆黑的丹药，接着一口吞下。    “王兄，大话不要说得太早，恐怕你也忘了，我是飞星阁的弟子！”    王兴元见此，面色猛然剧变，咬牙切齿道：“竟然是兽化丹！”    “不错！”    慕容成冷笑，他一步落下，周身真气运转，第二步落下，众人只觉一股一股暴戾的气息从慕容成身上冲出！    等他迈出第三步，众人就听到，慕容成的四肢百骸，竟然发出噼里啪啦震动！    等他第四步落下，令人惊讶的事情发生了，他全身肌肉又鼓又涨，皮肤表面青筋和血管根根绽起，密密麻麻，编织成，恐怖异常！    他向前走到第五步，体格陡然拔高三寸，第六步，拔高一尺，第七步，慕容成的身躯已经变的三五人高。    第八步落下，他已经如同一个巨人，块块肌肉饱满绽起，彷佛老树盘根，肌肉虬结，孔武有力，雄壮非常！    哧啦！    他衣衫竟然被撑得粉碎，鞋也被宽大厚实的脚背撑裂，额凸目陷，双目如火，彷佛一只暴怒的黑熊！    这头黑熊高近四米，身躯之雄壮，让人瞠目结舌！    轰隆！    慕容成如同进化完毕，一步踩下，地面顿时剧烈抖动，与此同时，一股沛然大力朝着不远处的王兴元冲去，所过之处，地面像是被深深的犁过，出现一道狰狞的沟壑。    此时此刻，慕容成只觉得体内有使用不完的力量，迫不及待的想要爆发，心中充满了毁灭的欲望。似乎能移山倒海！    他每向前一步，地面就出现一个巨大的，被踩踏的龟裂的脚印。    到了此时，王兴元终于面色剧变，再也不复之前的沉稳。    但事到临头，他想要认输，已经来不及了。    只见慕容成几个踩踏，直接来到他面前，随后巨大的手掌猛然横扫，瞬间就来到王兴元身前，砰的一声闷响，王兴元被慕容成的熊掌一下扫中，只觉得身躯都要爆炸，自身血气护罩也猛然炸开。    轰！    又是一拳，这一拳落在地上，碎石四下飞出，地面赫然出现一个方圆十余米的巨坑！王兴元尚未来得及出手，就被无边气浪再次扫中，本来就跌倒的身躯再次的倒飞，落地哇的一声吐出一口鲜血。    “血煞无边！吞噬一切！”    王兴元快速的翻身站起，双手舞动，无边血气猛然凝聚成一颗巨大的骷髅头，这骷髅头五官喷着血气，直接朝着慕容成冲去。    “不自量力！”    慕容成狰狞的面孔咧嘴露出一丝狞笑，接着手臂一挥，那骷髅头咔嚓一声被扫的粉碎。    “王兄，你若就此认输，我可饶你一命，否则，别怪我出手无情了！”慕容成居高临下，目光睥睨的看着嘴角溢血的王兴元。    他虽然服用了兽化丹，但自身还有一丝理智，知道王兴元乃是血煞门门主的私生子，若是杀了，恐怕他出去之后就再也没有好日子过。    “我认输。”    王兴元极为不甘的吐出这三个字，随即退下擂台，只留下巨大无比的慕容成，狰狞咆哮几声，彰显自己的威势。"
	}, {
		"chapter": " 第66章 斩杀毕晨",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041377.html",
		"content": "    随着元辰道人宣布慕容成胜利，接下来是第四组，秦玉和江玲珑。    不过让人侧目的是，秦玉直接认输，如此，江玲珑直接获胜。    他们一共九人，除了苏应轮空之外，获胜的分别是五毒教的毕晨，飞星阁的慕容成，青云门的周礼还有江玲珑。    “你们现在还剩下五人，在本座看来，那个服用兽化丹的小子此时最强，所以，剩下的四人再次交手，获胜者与他对战，与他对战，最终获胜的人，便是本座的亲传弟子，按照规则，两两交手吧。”    元辰道人摆了摆手，随意吩咐了几句，直接把五人分组确定。    如此，接下来的对战是毕晨与周礼，江玲珑与苏应。    “开始吧。”    “回禀前辈，晚辈认输。”说话的是周礼，他面色淡然，还未打就直接认输，脸不红气不喘。    “哦？你为何认输？”元辰道人诧异的看了周礼一眼，询问道。    周礼嘴角苦笑：“晚辈自认不是毕晨兄的对手，所以直接认输。再说了，慕容兄此时最强，而他的兽化丹能维持一个时辰，比与不比，又有什么区别。”    周礼此言很清楚，即便他全部赢了，最终的结果还是要面对已经兽化的慕容成，面对此人，他几乎没有任何把握。王兴元的结果，就是最好的前车之鉴。    “我也认输。”    说话的是江玲珑，不等元辰道人询问，她轻轻一笑：“晚辈也自认不是苏兄的对手。”    “小女孩，你的实力很强，我能感觉的到，你认输的话，确实有些可惜了。既然如此，没认输的人，开始吧。”元辰道人摇摇头，便不再多言。    “苏兄，你有没有把握？”江玲珑问道。    “你说呢？”苏应自信一笑，随后起身向着场中走去。    与此同时，毕晨也来到场中，面对苏应，一脸冷笑：“小子，等下，我就要让你知道，什么叫做生不如死！”    “舌燥。”    回答他的是两个字，苏应面色淡然，丝毫没有把毕晨的威胁放在眼里。    一旁的慕容成舔了舔嘴唇，怪笑连连，此时他修为暴涨，说话语气也狂傲无比：“毕兄，这个臭小子三番五次的挑衅你，等会你可要好好的招呼他。”    顿了顿，慕容成突然冷笑道：“你若是把他打的令我满意，等会我或许可以对你手下留情，让你输的好看些，哈哈哈。”    “你！.....”毕晨闻言，心中暗骂慕容成王八蛋，他如此说，显然认定自己不是他的对手，竟然把自己当做他的工具使用，实在是可恨。    不过他也没有办法，面对服用兽化丹的慕容成，他只能忍气吞声。    慕容成很满意这种效果，他此时实力最强，睥睨众人，尤其是想到自己即将得到元辰道人的传承，更是心中快意无比，他再次舔了舔嘴唇，对着苏应狞笑道：“臭小子，你现在向我下跪，说不定我可以让毕兄饶你一命，否则等会他出手，我可就拦不住了。”    “好了，废话少说，你们一起上吧，免得浪费时间。”苏应微笑道。    慕容成闻言一愣，顿时脸色大怒，厉声道：“臭小子，就算毕兄不打死你，出了小世界，本公子也要让你生不如死！慢慢的折磨你！”    “白痴，等你能出了小世界，再说不迟。”苏应冷冷一笑，下一刻转身朝着元辰道人拱手：“前辈，我要打十个！哦，不，两个！”    “两个？”元辰道人微微一笑，眼底闪过一丝惊讶：“你确定你没开玩笑？”    “没有！我要打两个！”苏应确定道。    元辰道人点点头：“那好吧，只要他们同意，开始便是。”    他说话间眼底闪过一抹好奇，元辰道人活了无数年，见过的天才数不胜数，但如苏应这般狂妄的，还是第一次。所以他倒要看看，这个一直没出手的小子，如何面对一个服用兽化丹，一个修炼毒功的高手。    若是他当真胜了，那么.........想到此处，元辰道人眼中露出一丝不易察觉的快意之色。    他的神色被下方的苏应收在眼底，他心中微微感觉有些不对，但具体哪里不对苏应也说不清，不过现在这些不重要，因为慕容成已经来到场中，与毕晨相对，把他夹在中间。    “毕兄，你先出手，千万不要把他打死，我要一寸寸捏碎他的骨头，让他在痛苦中慢慢死去。”慕容成面色狰狞，对着毕晨说道。    “哈哈，好！就让小弟先出手，教训这个不知道天高地厚的东西！”毕晨哈哈大笑，跨步走向苏应：“臭小子，你竟然敢杀我五毒教的弟子，当真是狗胆包天，正好，这次本公子就好好教训你，让你知道什么叫做天高地厚！”    “毕兄，你又优越了。”苏应话音一落，身躯猛然闪动，瞬间来到毕晨面前，抬手一拳重重砸在毕晨脸上，将他轰飞，微笑道。    毕晨口中喷血，牙齿碎了不知多少颗，被他一拳轰出数百米远才堪堪停下身形，心中又惊又怒。    他乃是五毒教的弟子，在他看来，苏应就是个山野之人，不知从哪个犄角旮旯走出来，如何能是他的对手？本以为可以轻松将苏应蹂躏一番，没想到一个照面，自己还未反应过来，便吃了个大亏。    他本来引以为傲的粉嫩脸蛋，几乎被苏应一拳轰得稀巴烂，如同被数百头公牛从他脸上践踏了千百遍，惨不忍睹。    苏应拍了拍手掌，浑身真气涌动，继续向他走去，笑道：“毕兄，我早就说过，你要是真有本事，就不必舌燥。现在，你是自己主动跪下投降，还是我打的你跪下投降？承认自己装比。”    承认自己装比？装比是什么？毕晨心中一愣，下一刻感觉到脸上的剧痛让他勃然大怒，他堂堂五毒教的大弟子，历来被人当成掌上明珠捧着，竟然被一个不知来路的小子屡屡羞辱。    还让他跪下投降？    对于他来说，简直就是不可饶恕！    “我要杀了你！”毕晨怒吼一声，身躯一跃而起，下一刻掌心泛着黑气，朝苏应盖去。    五毒掌，剧毒无比，若是被打中，毒气便会侵入对方体内，没有解药，一时三刻就要七窍留血而死。    苏应冷冷一笑，同样一掌按下，啪的一声，他本人稳如泰山，而毕晨却蹬蹬后退，心中惊骇。    “慕容兄，你还不出手，要等到何时？我们一起出手干掉这小子，我就直接认输！”毕晨对着慕容成大叫，此时此刻，他终于意识到，自己并非苏应的对手。    “哈哈，好！毕兄莫急，我来了。”    慕容成大笑着，几个跨步便来到苏应身前，抬脚直接踩踏，如同泰山压顶，势必要把苏应一脚踩成肉泥。    苏应沉着应对，身躯一动，直接躲过慕容成巨大的脚掌，于此同时，身后的毕晨再次想他冲来，抬手几道漆黑的毒掌，啪啪啪喷出。    他不敢大意，同时面对两人，即便他实力高深，也要认真对待。    慕容成身躯高大，但移动速度稍慢，所以苏应一个起身，瞬间来到毕晨面前，掌心真气聚集，降龙十八掌发出昂扬的咆哮，啪的一掌拍在毕晨胸口，令其再次倒飞出去。    他余势不减，脚下一踏，直接来到毕晨面前，不等他反应，大力金刚指猛然点出，这一指，如同惊蛰闻雷，携带着破除一切的金刚气息。    毕晨目光惊骇至极，张口一喷，一只浑身湛蓝的冰蚕直接飞出，张口吐出一道白气，瞬间冻结苏应的手指。    那白气冰寒至极，始一沾到苏应的手指，瞬间便侵袭他整条手臂，转眼间苏应整条手臂都结成了冰块。    “哈哈，臭小子，这是我师门秘宝冰魄寒蚕，你被寒气击中，此时是什么感觉？是不是真气无法运行了？哈哈哈。”毕晨得意大笑。    “白痴！”    苏应手臂一抖，所有的冰块直接抖落在地，下一刻在毕晨惊骇欲绝的目光中，一指点在其眉心。    砰！    毕晨被苏应的大力金刚指点钟，眉心直接出现一颗血洞，后脑勺都直接炸开，随后直接倒地，气绝身亡。    击杀毕晨，苏应长呼一口气，转身看向朝自己奔袭而来的慕容成，嘴角扯出一抹冷笑：“大狗熊，现在到你了。”"
	}, {
		"chapter": " 第67章 兑换，雄霸天下！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041378.html",
		"content": "    慕容成脚步一顿，尤其是听到苏应竟然叫他大狗熊，顿时暴怒，当真如同一只即将发狂的黑熊。    “臭小子，你一而再再而三的挑衅我，我要抓住你，把你的双手双脚全部扭碎！”慕容成面目狰狞，口中连连咆哮，粗壮的熊腿猛然弯曲，随后借着巨大的反震直接冲上天空。    苏应见此，身躯连连后退，待慕容成从天而降，他一拳轰出，刚猛的拳力瞬间爆发，一道手臂粗细的真气匹练般轰在慕容成的胸口。    然而这蕴含万斤巨力的一拳，竟然对慕容成没有造成任何伤害，只是让他胸口的皮毛脱落一些。    “哈哈哈，臭小子，你这种力度的攻击，只能算是给我挠痒痒知道吗？对我根本没有任何伤害。”    慕容成嚣张大笑，他一步步朝着苏应踏去，每一步落下，都轰轰作响。    苏应提起全身真气，面色丝毫无惧，见慕容成朝他走来竟然不进倒退，一步踏出，朝着慕容成冲去。    “完了完了，苏兄不会是脑袋秀逗了吧？竟然主动出手？”秦玉在场外看的目瞪口呆。    “闭嘴。我相信他！”江玲珑瞪了秦玉一眼，继续观察场中的变化。    此时苏应来到半空，借助自身无与伦比的速度连连躲过慕容成的攻击。    与此同时，大力金刚指连连点出，众人就看到，无数道金黄色的指气从苏应指尖激发，点在慕容成身上发出啵啵啵的声响。    可惜，这些强横的指力只能让慕容成吃痛，却无法真正伤害到他。    “哈哈哈，怎么样？还有没有其他的手段？没有手段你可就要死了！”    慕容成冷冷一笑，脚步轰然踏出，一拳表苏应挥去。    他拳头如同磨盘，携带着横扫千军之势，而且速度竟然在一瞬间内快如闪电。    苏应无奈，只能咬牙硬接！    “释迦掷象，北冥护体！”苏应心中爆喝，释迦掷象功与北冥真气同时运转，他的身躯竟然隐隐浮现金光！    嗡！轰！    两道冲天巨响，苏应被慕容成一拳打中，他整个人像是被钉子般直接拍入地面，慕容成气力之大，以苏应为中心的擂台，直接龟裂，土石爆炸！    “给我起！”苏应再次爆喝一声，整个人从地冲天而起，还未落地，竟然再次朝着慕容成冲去。    他双手握拳，虽然与慕容成相比体型实在是小的可怜，然而苏应爆发全身真气，以龙象战法运使，众人就感觉到一股令人沉闷压抑的气息从苏应身躯中传来。    就连一旁的元辰道人都眼前一亮，口中赞叹道：“竟然是龙象战法。”    随即又摇摇头：“可惜这小子只能施展第一印，若是能用第二印，便能提升二十倍的实力。便可获胜了。”    “亢龙有悔！”    苏应五指张开，降龙十八掌再次使用，掌心金龙咆哮，昂的一声，一掌朝慕容成拍去。    金色神龙依旧迎风长大，待快到慕容成身前，已然有十数米之长，下一刻轰然撞在慕容成的胸口之上！    轰轰轰，真气巨龙如同一颗威力无穷的导弹，对着慕容成不停的轰炸，慕容成啊啊惨叫，周身烟尘四起，让人看不真切。    苏应面色不变，再次一跃而起，下一刻，飞龙在天再次拍出。众人就看到，苏应周身被一条金色神龙上下缠绕，而他的速度也变的奇快无比，直接从天而降。    慕容成心中大惊，连忙抬手抵挡，完全不对称的双掌直接对在一起，巨大的力量轰然爆发，紧接着让人目瞪口呆的一幕出现了，只见三五人高的慕容成竟然被苏应按的身躯下陷，他双腿粗壮，却因为巨大的力量将擂台撑的连连爆炸。    吼吼！    慕容成口中发出人熊般的怒吼，他被苏应一掌打的半截身子都陷入地面，简直就是局面反转。    他刚刚还将苏应一巴掌拍钉子拍入地面，没想到现在竟然轮到了自己。    慕容成又惊又怒，反手一掌朝苏应拍去。他的手掌宽大如同蒲扇，几乎是碾压一般，一挥之下，便狠狠的拍中苏应的身躯！    苏应虽然有龙形真气护体，但被慕容成一巴掌拍中，不仅龙形真气瞬间消散，就连他整个人，都像是被小山撞击，身躯都要四分五裂。    “哇！”    苏应人在半空还未落地便直接口吐鲜血，上身直接炸开，露出凝结的肌肉，待落地后，苏应只觉得胸口难过万分，若不是他服用过金刚菩提果，恐怕刚刚就要被一掌拍的不死也要重伤。    “哈哈哈，臭小子。现在知道我的厉害了吧！”慕容成从坑中跃起，一步一步朝着他走来。    “不能再怎么打下去了。慕容成的兽化丹足足有一个时辰的效果，这才多久？恐怕我还没拖到。就被他打死了！”    苏应抹了抹嘴角的鲜血，慢慢站起身，死死的盯着朝他而来的慕容成，同时在心中道：“系统，我要兑换秘技！”    “经本系统扫描，宿主想要胜利，必须要斩杀型消耗品。”    “斩杀型的有哪些？”苏应在心中询问。    “天外飞仙，一剑隔世，三分归元气，云十剑决，圣灵剑法。。。”    “怎么都是剑法？难道没有刀法？”苏应询问道。    “本系统包容万千，怎么可能没有刀法？”    苏应翻了翻白眼，随后开始继续观看，他一目十行，浏览了不下数百种密技，终于，当看到一门刀法时，他眼前一亮！    赫然是雄霸天下！    这门刀法乃是归海一刀所练，威力无比，乃是绝杀大术。    苏应来不及观看雄霸天下的详细介绍，直接选择兑换。    足足花费了一百上品元石。    “恭喜宿主，雄霸天下兑换成功。本次兑换为一次性消耗品，请宿主谨慎使用。”    随着系统提示结束，苏应长长呼出一口气，紧接着看向慕容成。    “臭小子，你现在跪下来求饶，我或许可以留你一条全尸，否则，本公子让你尸骨无存！”    慕容成面目狰狞，居高临下的看着苏应，他喜欢这种掌握他人生死的感觉，尤其是面对自己一个从始至终都未把自己放在眼里的人。    然而，回答他的却不是慕容成想象中的画面。    只见苏应嘴角扯出一抹微笑，掌心一翻，一柄漆黑冒着寒气的斩马刀出现在他手中。    接着诡异的一幕出现了，众人睁大眼睛看到光着上身的苏应慢慢的离地而起。    他手中漆黑的斩马刀竟然在厮鸣颤抖，与此同时，苏应手握刀柄处，肉眼可见的黑紫色真气在汇聚凝结！    “宿主是否使用一次性消耗秘技，雄霸天下？”    “立即使用！”    得到确认，苏应立刻就感觉到，他的手臂在慢慢的鼓胀，刀身在颤抖鸣叫。    这一刀，若是斩出。    似乎能破灭万古，击碎一切！    这一刀，霸绝天下！    这一刀，注定鬼哭神嚎！    “臭小子，你竟然还会刀法？哈哈，真是可笑，你以为凭借一把破铜烂铁就能伤到我吗？给我去死！”    兽化丹持续的时间越长对身躯的负荷便越大，慕容成已经感觉到自身力量正在一点点的流逝。    而苏应却还好好的站在那，不能再等了，必须要出手！    “我有一刀，雄霸天下！”    苏应看着手中蓄势待发的斩马刀，他低声轻吟，而后抬头，目光中充满了自信。    “虚张声势！给我死来！”慕容成怒声大吼！    与此同时，苏应双臂握住斩马刀，而后高高举起，他人在半空，因为具备雄霸天下这一式刀法所以可以让他短暂御空。    而慕容成却是一跃而起，直冲苏应冲来！    “雄霸！天下！”    斩马刀重重挥下，顿时发出刺目的光芒，金铁齐鸣，刀意无匹！    面对直冲而上的慕容成，苏应一刀斩下，刀身中出现一道夺目的刀气，如同放大无数倍的斩马刀，下一刻，轰隆一声巨响，慕容成庞大的身躯直接被苏应劈中。    苏应身在半空，做出下劈之势，而慕容成整个人就像是被一柄大锤生生砸了下去。    轰隆！    巨大的声响传出，慕容成被苏应一刀劈的浑身爆炸，落在地面上直接砸出一个巨大的深坑，整个人从额头一直到胸口，一道触目惊心的伤口鲜血直流。    等苏应落下，坑中的慕容成已经恢复人样，遗憾的是，他已经双眼不可思议的睁大，气绝身亡。    似乎到死也不明白，自己到底是怎么死的。"
	}, {
		"chapter": " 第68章 本性暴露",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041379.html",
		"content": "    全场寂静，鸦雀无声，只有身在半空的元辰道人眼神微微眯着，饶有兴趣的观看下方站在擂台上的苏应，似乎发现了什么有趣的事情。    此时此刻，苏应拖动斩马刀，沉重的刀身在地面上咧咧作响，划出一道白痕。    他****着上身，眼神冷厉，如同狱血魔神，让人不敢直视。    独斗两人，其中还有一个使用了兽化丹，可苏应却接连斩杀二人，这种战绩，简直让人侧目。    “他奶奶的，苏兄到底是什么怪胎，竟然有这种恐怖的战斗力。表妹，你不是和他一样都是青州城的吗？你知不知道？”秦玉手捏下吧，撇过头朝着江玲珑询问。    江玲珑微微摇头：“不知道，以前从未听过，我回青州，还是与他他第一次见面。”    她说着说着，脑海中闪过第一次见苏应时的情景。    战斗终于结束，作为最终的胜利者，苏应备受瞩目。除了江玲珑与秦玉，其他门派活下来的人全部带着嫉妒和羡慕的目光看着他。    方月更是双手抱在胸前，双目泛着小星星：“哥，我要他！我要他娶我！”    一旁的方青面色一抽，险些一个踉跄栽倒在地。不过仔细想想，如果这小子成为自己的妹夫，鬼王宗的女婿的话？    想到此处，方青顿时得意的贱笑起来。    方月一脸古怪的看着方青：“哥，你在偷偷的贱笑什么？哇，我知道了，你.....你不会对那个小子有兴趣吧？没想到你是这种人，男对男.......”    “死丫头，你说什么呢？哥怎么会是那种人。”方青瞪了他一眼，又嘿嘿一笑：“不过妹妹你说的那个提议实在是不错。”    先不说二人心中打算，反观苏应，此时则是慢慢的来到元辰道人面前，收起斩马刀，又换了件合适的衣服，苏应再次成为那个有些沉默寡言，一身书生之气的少年。    元辰道人上下打量苏应，越看越满意，只觉得就像是自己年轻再生一般，他目光中竟然闪过一丝丝迫不及待。    “好了，我的传人，已经筛选完毕，你们剩下的人，就此离开吧。”    元辰道人显得心情很不错的样子，他大手一挥，每人手中顿时出现一个乳白色的瓶子：“这是万年地心乳液。除了这个，你们每一人都能获得一件我赠送的宝物。好了，你们出去把，等出了周天星斗图，便可直接离开小世界。”    元辰道人说话，大手一挥，天际顿时出现一道流光包裹住几人，随后除了苏应之外，其他人全部消失不见。    整个周天星斗图内，只有苏应站在原地，天空中则是一团虚影的元辰道人，他负手而立，一身睥睨天地的气质悠然而发。    “前辈，我们什么时候，开始传承？“等所有人走后，苏应一脸的迫不及待。    元辰道人微微一笑，摆了摆手：“莫急莫急。”    话落，他突然饶有兴趣的对着苏应问道：“本座真的很好奇，你到底是如何战胜那个服用兽化丹的小子的，你不用急着回答，我能感应的出，你不会刀法，那一式刀法，怕是你本身得到的秘技吧？”    苏应闻言，心中陡然一惊，定了定心神，笑道：“前辈明察秋毫，那式刀法，的确是晚辈无意中得到的一式秘技。”    他如实回答，元辰道人虽然死去无数年，现如今只剩下一缕残魂，但毕竟是活了无数年的老怪物，见识非凡，在这一点上，苏应没有必要隐瞒。    “好，很好。”    元辰道人越看越满意，目光不自觉的便流露出一丝野望，苏应收在眼底，内心微微警惕，表面却装作浑然不知。    “你的身躯很好，看得出来，你从前也得到过天大的奇遇，你的奇遇，再加上我毕生的修炼经验，恐怕以后会达到，甚至是超越当年的我。”    元辰道人循循善诱，傲然笑道：“实话告诉你，这个小世界内，最珍贵的东西不是那些天才地宝，也不是周天星斗图，最珍贵的东西，你知道是什么吗？”    元辰道人眼中闪过一丝轻蔑，那是一种高高在上，如鹰对蚁的轻蔑，不等苏应说话，他继续道：“就是我自己。”    “前辈？”苏应疑惑，有些不明白元辰道人的意思。    “不错，就是我！”元辰道人傲然一笑：“本座活了九千年，一身所学无数，只要有了我的神魂记忆，那么至少可以达到长生境。你说，我是不是最珍贵的？”    苏应点了点头，元辰道人说的没错，这个小世界内，最珍贵的恐怕还是元辰道人本身，他一身所学，无数的修炼经验，这对一个刚刚踏入修行之路的少年来说，比什么宝藏都要来的诱惑。    如元辰道人所言，只要拥有他的神魂记忆，那么在武道修行之路上，无疑要少走无数的弯路。    “本座向来都是一言九鼎，武者修炼，所想所求不外乎力量、元寿以及荣华。只要得到我的神魂记忆，不仅小世界的宝物都是你的，就连这周天星斗图，也在你的掌控之内。”    元辰道人的声音里透着浓浓的诱惑，力量和权利，对于一个初出茅庐的少年是何等的诱惑？    即便面前这个少年，表现的有些异于常人的冷静。    可惜，苏应并非什么初出茅庐的毛头小子。    “前辈需要我做什么？”苏应抬头，声音稳稳的想起。    元辰道人眼底闪过一丝不耐和厌恶，别人都是哭天喊地的想要的到他的传承，可这小子却显的推三阻四的。    “不怕告诉你，本座之所以沦落这般，完全是因为被小人陷害，肉身已毁，你所看到的，只是我的的一丝神念。我虽然处于小世界内，可并非是永生不死的。每过一****的神念就会微弱一分。    所以眼下，本座极需温养神念，再度凝聚成神魂。神念出自念海，温养神念最好的地方莫过于念海。我的条件便是，让我的这一缕神魂住在你的识海内。而作为报答，我会指点你修行路上的问题，并且把周天星斗图送给你。”    苏应静静的听着，识海神念这些词他还是第一次听说，新鲜好奇之余，又隐约觉得哪里不对。    “怎么样？你不信我？本座这一缕神魂进入你的识海，只是借用，待温养完全就会重新身躯。只要你答应我，本座所说的那些，决不食言。而且你可以分享我的神魂记忆。”    “好，那我要怎么做？”苏应点点头，突然答应。    元辰道人闻言，似乎有些不敢相信，他眼底划过一丝惊喜，连忙道：“很简单，你气沉丹田，放松心神，让我进入你的识海。”    苏应依言照做，他闭上双眼，深呼一口气，等待元辰道人进入他的识海。    一丝微笑从元辰道人的嘴角浮起，逐渐扩散，布满面颊。注视着苏应，元辰道人的脸上露出轻松和写意。紧接着，他的神魂微微扭曲，直接化为一道流光，从苏应的眉心，消失不见。    “好了没有？”苏应问道。    “好了好了，你不必说话，因为你心中想什么，本座全都知道，嗯？你的识海竟然如此广阔，咦？什么叫系统？系统是什么？这........”    当元辰道人看到苏应的神魂记忆，顿时心中大惊，下一刻，他发狂般大笑：“原来如此，原来如此，你竟然两世为人，你不是这个世界的。你.....你竟然是正在进化的混元道体，我的天，本座活了无数年，还是第一次见到混元道体！哈哈哈，可惜啊可惜，这一切都是我的了！”    苏应心中一惊：“前辈，你要做什么？”    “做什么？”元辰道人语气一变，冷声道：“到了现在，你竟然还问我做什么？当真是幼稚！”    “不怕告诉你，本座当年因为修炼出了岔子，所以才会落得这个下场，我利用道器的威能开辟一个小世界，为的就是寻找一位极品身躯的人让我夺舍。苍天有眼，本座等了数千年，终于等来了你！混元道体啊！有了混元道体，莫说长生，就是那传说中的神，本座也要达到！”    “小子，你是不是很绝望？你怎么不说话？嗯？你的一切都是我的了，你是不是心中很痛苦？”    元辰道人絮絮叨叨，状若疯魔，良久，苏应的声音终于传来：    “我为什么要绝望？”"
	}, {
		"chapter": " 第69章 逆转",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041380.html",
		"content": "    苏应的声音在识海中响起，直接打断元辰道人嚣张兴奋的狂笑。    他语气淡然，根本不像是即将被夺舍的人所有的状态，反而不紧不慢，显得成竹在胸。    元辰道人微微一愣，冷笑道：“臭小子，能被本座夺舍，是你天大的福气，怎么？本座现在在你的识海，你还想着反抗不成？”    “不得不说，你的心性实在是少见，面对本座，竟然还能临危不乱，若是换了从前，本座或许会升起爱才之心，网开一面。可惜，你竟然是未进化完全的混元道体！这，就是最大的原罪！”    “你今年多大？十六还是十七？本座像你这般，也未必有你强大，可惜啊可惜，你的人生，从此刻起，就属于我了，包括那个叫茵茵的丫头，还有那个倾国倾城的江玲珑，哈哈哈，一切都属于我了。”    嚣张的大笑响起，随之而来的，是一股让苏应灵魂颤栗的力量，像是一座喷发的火山，又像一张露出獠牙的血盆大口，即将把他吞没。    感觉着自己被怪力吞没，即将彻底消失在这个世界，苏应这才发现，他内心之中是多么不舍和不甘，而活着，又是多么的重要。    但，苏应心中没有任何惧怕，反而镇定自若，等元辰道人说完，他淡淡一笑：“你就这么有把握夺舍我？”    元辰道人冷哼：“你以为你是谁？你若是成长起来的混元道体，本座或许还有几分忌惮，因为那种灵魂，并非我可以直接吞噬的。可你不过是一个未长成的完全体，本座又何足畏惧？”    苏应摇摇头：“你错了。即便我是未进化完全的完成体，也不是你能吞噬的！系统，给我炼化吞噬！”    “你说什么？”    元辰道人一愣，苏应此言一出，他心神悸动，整个灵体都在颤抖。    紧接着，就看到苏应的识海内，一道白光从“天”而降，直接包裹住元辰道人的灵魂，把他拉着坠入识海之内。    “什么？不！不可能！怎么可能！这是什么东西！”    元辰道人一怔，面色剧变，眼看自己就要被拉入苏应的识海，他怒声大吼，心中极度不甘。    他怎么也没想到，自己苦心谋划数千年，好不容易迎来一个自己看上的少年，不仅没有夺舍成，反而自己最后的灵体也要被消融同化。    “不！不要！我错了！本座错了！放过我！只要你放过我！本座可以给你我所有的宝物！”元辰道人大声吼叫，语气哀求，再也不复从前的淡然自若。    面对生死关头，即便他历经万年磨练的心境，即便他曾经攀登过长生高峰，也心神崩溃，无法自已。    可惜，苏应不会给他这个机会，眼看元辰道人即将坠入识海，苏应冷冷一笑：“你想吞了我，我又何尝不想吞了你？”    紧接着，元辰道人一声惨叫，仅有的那一缕神魂也冰雪般笑容，转眼间融入苏应的识海之内。    “吞噬神魂完毕，本次使用元气值一百点，剩余元气值，三十三点。”    随着系统冰冷的提示音响起，苏应心神一松，整个人顿时瘫软在地。    他第一次见到元辰道人，就隐隐感觉到哪里不对，尤其是他获胜之后元辰道人有意无意中看向他的眼神，简直就像是看待即将到手的猎物一般。    所以苏应便留了个心眼，他左思右想，元辰道人只剩下一缕神魂，所以他唯一能做的，必定就是夺舍。    这也难怪，元辰道人当年千辛万苦才踏入长生，还未来得及感受一番长生境的美妙就因为走火入魔导致一身修为化为流水，只剩下一缕神魂。    他必定是极度的不甘心，所以才费尽心思弄了个小世界，并且只允许先天第一重的高手进入，为的就是寻找自己合适的躯壳，然后用来夺舍。    苏应刚开始也不确定，可惜，元辰道人还是太急了。    不过现在一切结束了，苏应躺在地面上，看着白茫茫的天空，他此时身在周天星斗图内，脑海中缓缓流过一股庞大至极的记忆，他只看了冰山一角就感觉识海有些胀痛，等他稳定心神，稍微恢复一番真气，才慢慢的站起身，向着四周打量。    他此时身处周天星斗图内，这面图乃是道器，所以才自成空间，苏应向着四周打量，入目所及之处，除了自身所站立的擂台，其他的完全是白茫茫的一片。    他搜寻元辰道人留下的记忆，才发现这周天星斗图内部原本是具有万千星辰的，当然，这些星辰都是由星辰之力凝聚，不过因为一场大战，周天星斗图损坏了本源，才导致图内星斗不显，威能大减。    按照元辰道人神魂记忆所载，想要恢复周天星斗图的威能，就要不停的吸取周天星力，只有这样，才能慢慢的修复。    “元辰道人已死，可是我要如何才能从周天星斗图内出去。”    这般想着，苏应一边走动观看，一边搜寻元辰道人的记忆，果然，当他看到一篇名为大周天星斗炼气术的心法时，终于在其中寻找到了关于周天星斗图的记载。    大周天星斗炼气术乃是一篇纯粹的炼气之法，按照元辰道人的理解，这门绝学心法可以说包揽万千。    元辰道人当年只是个小门派的奴才，连个弟子都算不上，只是个活靶子，成天被外门弟子操练殴打甚至随意其辱。他心中极度不甘，就在他以为自己一辈子都无出头之日的时候，元辰道人突然从一块漆黑色的石头中得到一块被卷起来的经卷，而这经卷内，所记载的便是大周天星斗炼气术和周天星斗图的炼制之法。    元辰道人得到大周天星斗炼气术，每日白天挨打，晚上苦练，半年之后终于小有成就，然后被一名外门师兄看中收为正式弟子。    从此元辰道人勤修不缀，日夜苦练，并且暗中炼制周天星斗图。    如此过了十数年，元辰道人竟然从一个活靶子不可思议的成长为门派巨擘，甚至，那个小门派的掌门也不是他的对手。    他心中惊讶，狂喜，愤怒，想起了从前每日当活靶子的日子，一怒之下把那个门派所有的弟子全部屠杀个一干二净。    自此，元辰道人一飞冲天，只用了短短五六百年，就达到长生境。    苏应看完，心中不禁唏嘘感叹，元辰道人的经历和成长，就是活脱脱的废材逆袭，接着暴打高富帅，迎娶白富美啊。    可惜，就像他说的那样，元辰道人运气不好，当他修炼到长生境，还未来得及高兴，便走火入魔，无法自控。    无奈之下，他只能选择神魂离体，并且以周天星斗图为根基，开辟了一方小世界。    可惜，元辰道人千算万算都没算到苏应的到来，他想吞噬苏应，却不知苏应有逆天系统，使用元气值就能兑换反吞噬。    “一饮一啄皆有天定，元辰道人恃才傲物，心狠手辣，一言不合就灭人满门，现在被我吞噬，当真是因果报应。”    苏应摇头叹息，继续观看大周天星斗炼气术。    按照此术上面记载，周天星斗图作为无主之物，只要苏应找到图中枢纽所在，向着其中洒入精血，灌注真气，便能令周天星斗图认自己为主，随后就可以从其中走出。    可以说，周天星斗图本身就是一个巨大的空间。    单单这一点，就不失为无上至宝。    收起思绪，苏应慢慢的站起身，开始寻找周天星斗图的枢纽。    按照心法所示，周天星斗图的枢纽应该存在于太阳与太阴二星的交汇之处，只要找到它，苏应立刻就能完全掌控周天星斗图。    他一路寻找，也不知过了多久，也不知走了多久，终于在茫茫白雾中看到一点明亮。    此处明亮如同两条阴阳鱼般，浮在半空，慢慢的转动。    苏应见此，心中大喜：“难道这就是周天星斗图的枢纽？”    “应该就是。这个阴阳鱼，乃是阴阳二气化成，太阳为阳，太阴为阴，二星交汇之处，不就是此处吗？”    想通这点，苏应真气一激，顿时一滴精血冒出指尖，他屈指一弹直接把自己精血摄入那阴阳鱼之内。    随着精血没入阴阳鱼，苏应心中突然传出一股淡淡的悸动，他心中一喜知道自己已经初步与周天星斗图建立了关联，于是二话不说，快步来到阴阳鱼面前，掌心贴住，开始朝其中输送真气。"
	}, {
		"chapter": " 第70章 返回",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041381.html",
		"content": "    由于有了精血的加持，阴阳鱼对于苏应的真气从一开始的稍微排斥到最后变的如饥似渴。    根本不需要苏应主动输入，自己体内的真气就洪水决堤般朝着阴阳鱼内涌入。    转眼间，苏应丹田气海的真气就被阴阳鱼吸了个大半，若非他内力雄浑，恐怕会被直接吸成人干。    等阴阳鱼停下之后，苏应浑身汗水，內视之下，就见自己本来充盈的丹田变的几近干涸。    他苦笑一声，心念一动，顿时身躯翻转，目光交错，只觉得像是从一个时空来到另外一个时空般，等他反应过来，正好来到最初进入的那处大殿。    没有任何犹豫，苏应盘膝而坐，开始运转北冥神功吸取元气进入体内，等真气慢慢的补充完毕，他一跃而起，待站立之后，就看到周天星斗图正悬浮在自己面前。    此时诺大的周天星斗图只有巴掌大小，苏应轻轻抚摸，这星斗图竟然似乎有灵智般，直接把他的手掌卷住，不停的摩擦，接着他心念一动，周天星斗图化为一道流光从进入进入苏应识海内温养起来。    元辰道人小世界内最大的宝贝便是这星斗图，现如今被苏应得到，可以说，他才是最大的赢家。    “元辰道人已死，星斗图也属于我了，是该出去的时候了。”    元辰道人的记忆中有着关于此方小世界的记载，其实说白了，这个小世界，也类似于星斗图，不过却是星斗图的扩大版，只要苏应携带星斗图，心念一动，就能走出这方小世界。    不过他并不准备立刻就出去。    元辰道人的小世界广阔至极，其中天材地宝无数，若是不搜刮一番，那才是白来一趟。    有了星斗图，苏应就可以随意出入，自然不怕时间限制。    与此同时，在小世界外的湖边，已经到了小世界再次关闭的日子，五大门派的掌门，也已经各自准备好法宝，开启小世界放所有的弟子出来。    这次进入小世界，只要没死的，基本上都得到了天大的好处。    往年他们进入小世界，都只能在外围搜寻一些天材地宝什么的，可现在竟然出现了天地人三门。    天门之内有元辰道人的传承，地门当中有元辰道人搜集的法宝灵器和，在人门，则是一些秘籍和丹药之类的东西。    总之，这一次小世界之行，每一人都收获颇丰。    苏应虽然没有进入地字门与人字门，但却得到了元辰道人的传承，可以说，他才是本次小世界内最大的赢家。    此刻，小世界内，诸多人已经聚集在一起，在最后这几天，他们相互拼杀争斗，试图杀人夺宝，抢劫其他人身上的宝物，可谓惨烈，又有不少人惨遭毒手。    小世界终于开启，只见天空中突然裂开一个巨大的洞口，从洞中向外看去，只见各大门派的宗主的脸，一个个都显得硕大无朋，这是因为他们在小世界之中，这里的空间与外界迥然不同，所以才造成这种错觉。    青云门门主等人心中忐忑，只见自家的弟子一个个从小世界中飞出，过了片刻，周礼带着十三名弟子出现在他面前。    飞星阁只有十二人回来，血煞宫和鬼王宗多一些，各自有十五六人，而五毒教却只有七八人。    “人数怎么会这么少？”五毒教教主何毒花的脸色顿时变得极为难看，他总共派出三十名弟子，其中还包裹大弟子毕晨，没想到加上毕晨，他五毒教竟然总共有七八个活着出来    不过奇怪的是，毕晨呢？    何毒花一脸疑惑，她微微一扫视，所有弟子的面貌就被她尽收眼底，可奇怪的是，这其中竟然没有毕晨的身影，当下问道：“你们大师兄呢？他怎么没有出来？说！”    不等那弟子搭话，飞星阁阁主也面色铁青，因为他们的大弟子慕容成，竟然也没出来！    “哈哈，让我来告诉你们吧，你们的五毒教和飞星阁的天才，哦对，就是那个叫什么毕晨和慕容成的，都死了。”    说话的是方青，他叉着腰，一脸的洋洋得意：“你们知道是谁杀的不？没错，就是我妹夫！哼哼，你们没看到我妹夫那个威势。一人独斗两人，打的毕晨与慕容冲，屁股尿流。妹子，你说是不？”    说话间，方青转头询问方月，方月闻言，顿时呆萌的脑袋直点：“嗯嗯。”    “什么？你妹夫！谁是你妹夫！”何毒花闻言，布满了寒霜，神通境的气息轰然爆发，紧接着方青与方月就感觉到身体一软，险些被压迫的匍匐在地。    “嗡！”    与此同时，鬼王宗宗主方启天一脸阴沉的走了出来，他所过之处，何毒花的气息直接消散，让方青兄妹身子一轻，冷声道：“臭娘们，你羞不羞耻，堂堂神通高手，竟然对两个晚辈出手！”    何毒花眼神闪过一丝忌惮，冷哼一声，道：“你自己也听到了？你儿子说我那弟子被他妹夫所杀！他奶奶的，老娘倒要看看，什么人如此狗胆包天，竟然敢杀我的弟子！”    方启天冷哼一声，随即转身看向俏生生的方月，皱眉道：“月儿，你说说，怎么回事？”    “爹，我给你说.....”    “闭嘴，老子没让你说！”    方青被训斥一句，立刻悻悻的闭上了嘴巴不再说话。    反而是方月，小脑袋低垂，手捏衣角，面色犹豫片刻，才抬起头吃吃道：“父亲，就是那个叫苏应的。我们在元辰道人的洞府内，他一人独斗两人，最后把毕晨和慕容成斩杀。父亲，我要和他在一起！”    “爹，你是不知道那个场面，慕容成那个小王八蛋还服用了兽化丹，就这样，都被苏应杀了。不仅如此......”方青山贱贱一笑，突然附过身子来到方启天耳边，低声道：“其实元辰道人没死，一直都活着，苏应还成了他的传人。”    “什么？”方启天惊呼一声，顿时引得众人侧目，他知道有些不妙，顿时咳嗽两声，脸色一变，对着何毒花冷声道：“没错，臭娘们。你的弟子，就是老子的女婿杀的！你想咋地吧？”    方启天此言一出，身后的方青顿时双手抱怀，洋洋得意。而方月则是小脑袋低垂，一脸娇羞。    “哼，我不管这个小子是谁，他敢杀我飞星阁的弟子，本座就让他偿命！我就不信他不出来了！”韩冲怒气冲冲，心情与何毒花一般无二，慕容成可是他们飞星阁最天才的弟子，有望突破神通，然而进一次小世界，就这样被斩杀了？    此时在小世界内，苏应远远就看到一道黑色的口子开启，想来应该是那些弟子已经出去了，他心中一松，开始循着元辰道人留下的记忆探索，果然，他所过之处，竟然很多地方根本就没被人发现，各种灵花灵草，只要见到觉得不放过，甚至他还在一处穿山甲守护的山洞中发现十几块极品矿石，被他统统收入囊中。    足足三天，苏应不停的搜刮，只要是他看到的认为好的，基本上都被他收起，直到整个小世界除了一些妖兽之外空无一物，他才心满意足的离开。    在小世界外，五大门派的人全部没有离开，一直聚集在湖边等待苏应从小世界内出来。    尤其是五毒教与飞星阁的人，更是死死的盯着湖面。    “喂，我说你们几个，小世界已经关闭了，怎么还死皮赖脸的留在这？”    何毒花咯咯笑着：“难道想要看我与韩阁主怎样报仇吗？”    韩冲羽扇轻挥，眼角撇了撇方启山，冷笑道：“敢杀我飞星阁的弟子，下场只有一个，那就是死！”    方启山打了个哈哈，白了他一眼：“老子爱等多久等多久，关你屁事。再说了，老子的女婿谁敢杀？”    他说完，立刻低声朝方青询问：“小兔崽子，你是不是骗老子，元辰道人真的留下传承在里面？”    “爹，我怎么会骗你，妹子，你也去了，你告诉他，是不是？”方青指了指方月，一脸无辜。    方启山看向方月，只见她俏生生的点头，顿时心中大定。他身为鬼王宗宗主，方青与方月又是他的嫡系子女，方青的秉性他一清二楚，大大咧咧。方月不同，整个一根筋的小脑袋，从来不会说谎。    “小兔崽子，你刚刚说的话，恐怕这几个贱人全都知道了，所以才一个个赖着不走。他奶奶的，你看看东方白那龟孙，像个没事人似得，还有老牛鼻子，妈的竟然在喝茶？倒是咱们心里七上八下的。”    顿了顿，又对方月道：“等会那小王八蛋出来，老子一定要看看，他若是得了传承，我就保他一次，若是没有，那老子可就不管了。”    “爹，他不是小王八蛋。还有，你一定要保护他，不然人家跟你没完！”方月嘟着小嘴，眼神凶巴巴的看着方启山。    “哎呀你个死丫头，这还没怎么样呢，胳膊就向外拐了，老子白疼你这么多年。咦，那小子出来了。”    随着方启山话落，果然就看到湖面一阵涟漪，紧接着，一名白衣似雪的少年，从湖面踏波而来。"
	}, {
		"chapter": " 第71章 死有余辜",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041382.html",
		"content": "    苏应之所以从小世界晚出来几天，就是因为他知道，只要那些弟子出去，必定会将他得到元辰道人传承的事告诉各自门主宗主。    试想，一位长生高手的传承，莫说普通弟子，哪怕是他们这些修成神通的宗主门主，也心中火热至极。    苏应虽然横推年轻一辈，但面对这些无上神通高手，根本不够看的。    到时候苏应甚至可以想象自己的处境，绝对是被一群无上高手追杀到死。    毕竟，一位长生境高手的传承，实在是太诱人了。    本以为自己晚出来几天这些人就会慢慢的离开。    可惜，他还是低估了这些人的耐心，竟然足足等了他三天三夜。    苏应始一出现，顿时所有人目光朝他逼来，这其中有人羡慕，有人嫉妒，更多的是带着冷笑。    苏应心中无奈，他现在出现，已经没有回头路，只能硬着头皮向着岸上走去。    待苏应上岸，江玲珑与秦玉立刻来到他身前，询问道：“苏兄，你没事吧？”    苏应摇摇头，笑道：“我没事。你们呢？”    “我们肯定也没事，倒是苏兄你，摊上大事了。你得到元辰道人传承的事被这五大门派的宗主知道，所以才会在此等你。”秦玉拉着他低声说道：“要不，你再回小世界？”    苏应翻了翻白眼，苦笑道：“我倒是想回去。”    “没事，不用怕。”倒是江玲珑，朝他眨了眨眼睛。    苏应摸了摸鼻子，随后向前走去。    “这小子终于出来了！”方启天哈哈大笑，大步来到苏应面前，一把揽住他的肩膀，笑道：“小子，你很不错，竟然让我的宝贝女儿倾心，你放心，只要有老子在，没人敢动你。”    苏应面色一愣，眼前这个一脸虬髯的中年大汉实在是热情至极，可，他说的女儿，是特瞄的何许人也？    当即拱手道：“不知前辈是？”    方启山大手一摆，不在意道：“叫什么前辈？叫爹。”    握草！    苏应面色一黑，险些一个跟头栽倒在地，心中暗骂道，你才叫爹，你全家都叫爹，不过脸上还是和和气气问道：“前辈此言晚辈有些不明白。”    方启山一愣，疑惑道：“这有什么不明白的？老子的宝贝闺女对你倾心，你就要对他负责。你对他负责，就是我的女婿，叫我一声爹，还亏了你？”    苏应一脸茫然，衲衲道：“啊？你女儿。对我？那前辈的宝贝闺女是？”    方启山一连串的询问，却发现这小子简直一问三不知，随即对着方月问道：“月儿，这小子到底是不是苏应？”    方月眼神躲闪的看了苏应一眼，一脸娇羞道：“是的，父亲，就是他。”    “月儿，你怎么会看上这么傻不楞的小子？”方启山一脸疑惑，心中只觉得一片灰暗。    苏应面色一抽，心中暗骂，我叉叉你个欧欧，你才傻不楞。    “这位就是苏小友吧？此行，苏小友一定收获颇丰吧？”韩冲手摇羽扇，看着苏应森然道。    他的大弟子死在苏应手中，令其心中极为恼怒。然而这些都不重要，重要的是，听出来的弟子说，这小子在天字门内获得最终的胜利，得到了天大的宝物。    虽然慕容成死了，韩冲无法得知其中到底是什么宝物，可看其余几人赖着不走的样子就知道不简单。    苏应见韩冲走来，微微拱手，笑着谦逊道：“承韩阁主吉言，晚辈只是马马虎虎得了一丁点的宝物，登不得大雅之堂。”    他此言一出，那些活着从小世界中出来的弟子，险些难过的吐血。    “马马虎虎一丁点的宝物？老天怎么没一道雷劈死你！”    韩冲冷冷一笑：“那这么说，慕容成也是你杀的了？”    苏应脸色黯然，叹息道：“天妒英才，韩阁主节哀顺变。”    韩冲怒气反笑：“好好好，小子，你很有胆！”    苏应还没搭话，不远处五毒教教主何毒花款款走来，她风姿卓越，体态丰满，来到苏应面前，语笑嫣然：“苏小友活蹦乱跳的，说话也讨人欢心，这么说我那弟子毕晨，也是遭你毒手了？”    苏应一愣，接着远远向他点头，正色道：“教主，毕兄英年早逝，不过走的时候面色祥和，体态安然，被我一指点破眉心，没有一点痛苦。”    何铁手深深的看了苏应一眼，咯咯笑道：“苏小友真是年少有为，手段毒辣，妾身佩服，佩服。”    苏应打了个冷战，这女人笑里藏刀，也不是个简单的主儿。    “早知道我就下手再狠一些，把这几个门派的弟子在进入大殿前就统统干掉。我不说，玲珑与秦兄不说，谁能知道是我干的？”他心中恶狠狠道，不过随即摇摇头，知道这个想法有些不切实际。    韩冲面色森然道：“成儿死在你手中，你准备好接受我飞星阁的报复吧。”他语气清淡，但任何人都能听出他心中的怒气。    苏应淡淡道：“杀人者，人恒杀之，他们想要杀我，反被我杀了，怨不得别人。只能说是死有余辜。”    韩冲冷哼一声，森然道：“好，好一个死有余辜！杀我徒弟的事改天再算。现在本座问你，元辰道人的传承呢？交出来吧。”    苏应一愣，没想到这韩冲竟然直言不讳，当着这么多人的面，简直就是明抢。    “怎么？你得到元辰道人的传承？难道还想独吞？”韩冲冷笑，说话间气息微微一震，属于神通境高手的压迫感如同潮水般朝着苏应一波波汹涌而去。    “龙象战法！”    苏应在体内运转真气，慢慢的抵挡住韩冲的压迫。    然而韩冲只是冷冷一笑，气息再次加重，苏应就感觉到自己的肩膀上像是扛着两座大山般，脚下的地面都在深深的陷下去，转眼间已经达到膝盖部位。    苏应闷哼一声，浑身大汗淋漓，没想到韩冲竟然如此不要面皮，直接朝他出手。    就在苏应即将无法抵挡的时候，一道粗狂的声音响起：“韩冲。老子的女婿你也敢欺负？滚开！”    “不错不错。”青云子轻轻抚须一笑：“苏小友乃是我青云门带来的人，老道不才，却也要保他平安离开。”    他这般说，众人心中顿时暗骂一句无耻。    这些宗主门主各个活了数百年，每一个都是老狐狸老油条，最擅长的就是口是心非，面和心恶。    苏应两世为人，自然知道这些，淡淡笑道：“元辰道人的传承，的确被我得到了。可惜。”    他故作摇头，语气中充满遗憾，看的几人心中疑惑至极。    “怎么？小兄弟难道还有什么难言之隐？”何毒花语笑嫣然，纤纤细手轻轻抚摸铁手，眼底闪过一丝冷意。"
	}, {
		"chapter": " 第72章 就凭这个！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041383.html",
		"content": "    苏应站在原地，虽然脸色轻松，但实则内心发苦。    他不过先天第一重的修为，而这些宗主门主，哪个不是神通境？    即便是神通第一重，若是对苏应出手，怕是一根手指就能按死他。    他心中急转直下，脸色黯然，面目微微仰望天空，半晌，方才叹了口气，痛心疾首道：“元辰道人的传承的确，算是被我得到了。但就在我准备接受传承的时候，各位宗主门主，竟然在这个关头打开小世界，导致天字门内的地煞天罡出现暴动。”    说到此处，苏应一件恨铁不成钢的模样，朝着五大掌门看去。    五人被他目光扫过，只觉得心中一突，有一股不好的预感升起。    “然后呢！接着怎么样了？”问话的是方启山，他一脸迫切，牛眼瞪大，在等待苏应下文：“他奶奶的，你小子倒是说啊！”    “没有然后了？”苏应摊摊手，无奈道：“元辰道人经过万年的消磨，如今只剩下一缕微弱的神魂，可惜，你们打开小世界，导致一丝丝地煞天罡扫中元辰道人的灵体，我还没来得及接受传承呢，就被各位前辈打乱。”    说到此处，苏应咬牙切齿，面色有些无奈的看着五大掌门：“坏人传承，如杀人父母。各位宗主门主，晚辈修为低微，若是高了，那咱们以后可九是不死不休的大仇了。”    “不死不休？大仇？哈哈哈。”韩冲闻言突然大笑，他语气嚣张，眼神睥睨：“就凭你？一个小小的先天第一重？信不信本座现在就捏死你！”    “放屁！你捏一个让老子看看？”方启山瞪了韩冲一眼，又对苏应干笑道：“我的好女婿，传承坏了不要伤心，只要你跟我回鬼王宗，无论什么功法武技甚至是天才地宝，咱们鬼王宗都可以供应？怎么样？”    他之所以这般说，完全是因为看中苏应身上所表现出的巨大潜力，试想一个少年，在这种年纪竟然有如此修为，就连毕晨与服用兽化丹的慕容成联手都被他一人斩杀，这是什么资质？    方启山身为鬼王宗的宗主，看似粗枝大叶，实则心细如发，自己唯一的儿子大大咧咧，女儿又胆小害羞，若是能招苏应入赘，凭借他的资质，若干年后，怕是鬼王宗就要凌驾于其他宗门之上了。    “呵呵，方老鬼，你到是打的好主意，这小子杀了我五毒教的大弟子和飞星阁的大弟子，难道单凭你一句话，就这么算了？”    何毒花仍旧是笑呵呵的模样，她摆动腰肢，几个碎步来到苏应面前，朝他上下打量几眼，口中啧啧有声：“果然生的一副好皮囊，小子，与我做个交易，如何？”    苏应面色一愣：“不知教主有何交易？”    五毒教主含笑道：“简单，你现在加入我五毒教，从此就是我五毒教的大弟子，本教主护你周全，如何？”    不等苏应搭话，一旁的方启山闻言大怒：“臭娘们，苏应是我鬼王宗的女婿，你还想挖墙脚？小心老子跟你拼命！”    何毒花面色一冷：“方老鬼，别人怕你，老娘可不怕！拼命就拼命，怕你不成！”    苏应在一旁看的头大，连忙来到二人中间，相互摆手道：“两位前辈，晚辈何德何能，竟然能获得二位的青睐，还请听我一言。这样吧，晚辈现在还年少，还想出去走走看看这个世界。等哪天玩腻了，再来麻烦二位前辈。你们觉得如何？”    何毒花嘴角一挑，冷笑道：“只要不加入我五毒教，就是我五毒教的敌人。”    方启山本也想多说，却被一旁的方月拉了拉衣角，无奈之下，衲衲道：“先看看再说。”    “不错，臭小子，你口口声声的说元辰道人的传承没有被你得到？可在场众人除了你，谁又能看到？所以为了保险起见，还是让本座搜搜你的神魂记忆。若是当真没有，那本座便放你离去。你说呢？东方兄。”    韩冲朝着一直沉默不语的血煞门门主东方白笑问道，果然，那东方白直接点了点头：“善。”    苏应面色一沉，这韩冲一而再再而三的针对自己，怕是今天无法善了。不过他也没有办法，谁教这些人比自己强呢？    他双手握拳，指甲刺入肉中也浑然不觉，浑身肌肉紧绷，在飞快的想着对策。同时也有些后悔自己不应该这么早出来，若是呆个十天半月，恐怕这些人就走了。    可惜，世上没有后悔药。    就在苏应左右为难的时候，一旁的青云子呵呵一笑，来到众人跟前：“各位，先不说苏小友有没有得到元辰道人的传承，就算得到，那也是他的福分。咱们早有过约定，在小世界内，各派弟子生死由命，富贵在天，就算在里面有血海深仇，但来到外面还是要和和气气，难道你们都忘了这个规矩？”    何毒花三人顿时哑口无言，当初这是他们自己签订约定的，此时被青云子提出来，他们也不好当场发作。    可一旁的韩冲却是冷笑道：“本座承认是有这么个约定，但，这个协议可是只针对我们五大派的弟子，这小子是谁？他来历不明，又非各位门派弟子，靠着咱们出手，才进入小世界，所以本座对他使用搜魂大法，那是合情合理。”    苏应心中再次一沉，这韩冲怕是不会轻易的放过自己了。    “韩阁主，苏应是我带来的。难道你有什么意见不成？”就在此时，一道冷淡的声音在旁边响了起来。    “放肆！”    韩冲闻言，顿时一股强大的气息朝声音来源而去，一旁的青云子无奈之下，身形同时闪动，瞬间挡在了发声之人的面前，苦笑道：“韩阁主，你可以对其他人出手，但苏应，老道今日拼了性命，也要保下。”    众人闻言，再次一惊，别看这老牛鼻子表面仙风道骨，实则是最大的老狐狸，做事从来都是滴水不漏，左右逢源。可现在是怎么了？    竟然为了一个不相干的人，不惜得罪这么多人？    “凭什么！”韩冲声音低沉，冷哼道：“难道你青云子能抵得过我与何教主与东方门主的联手？”    青云子摇摇头，面色淡然道：“自然不能。”    “既然不能！那你凭什么敢挡本座？”韩冲冷笑，说话间就朝着苏应紧紧逼去！    “就凭这个！”    就在此时，江玲珑手中高举一物，从青云子身后，走了出来。"
	}, {
		"chapter": " 第73章 离别",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041384.html",
		"content": "    此时此刻，众人的目光全部被江玲珑所吸引，她手臂高高举起，就看到掌心握着一枚古朴的令牌，那令牌上刻着一个玄字，随着令牌拿出，一股沉重苍茫的气息萦绕全场。    “太玄令牌！”东方白眼底一缩，低呼道。    “不错！”    江玲珑面色冷淡，看了看韩冲与何铁花，道：“不久前晚辈侥幸成为太玄门的弟子，同时被一位长老看中，她本想带我回山，不过因为晚辈个人原因所以耽搁了，我师尊担心晚辈一个人在外的安危，所以特地抽出自己的一道神通封印在这枚令牌上，只要我心念一动，这道神通就能激发。”    她说到此处，众人眼底已经浮现深深的忌惮之色，顿了顿，江玲珑继续道：“忘了告诉大家，我师尊名为玄月道人，乃是神通巅峰境的高手。”    她此言一出，像是在油锅中倒入凉水般引起极为强烈的反应，尤其是韩冲与何毒花，更是面色阴沉无比的看向青云子。    而青云子则是老神在在的，看都不看他们一眼，让二人恨的直磨牙。    这些二流门派的门主与宗主，虽然都是神通境的高手，门中也有神通境的长老太上长老，可与太玄宗这种擎天大教，传承万古的宗门相比，又算什么？    这些二流宗门都是依附无上大教生存，玄月道人乃是神通巅峰的无上高手，可以说她一人前来，就能把五大门派全给灭了。    而她所种下的一道神通，有多强？没有人知道，因为谁也没那个胆量尝试。    “怎么样？我作为晚辈，自然不奢望诸位前辈给我面子，苏应是我的朋友，就当给我师尊一个面子，如何？”她手持令牌，扫视全场，    竟无人敢与之对视。    一旁的苏应呆了呆，随后心中既是感动又是震惊，他万万没想到，一个被种入一道神通的令牌竟然能震慑全场，那若是真正的神通巅峰高手来此，会有多强？    而江玲珑为了他竟然把这枚保命用的令牌拿出来，一时间，苏应当真是百感交集，心中翻腾。    他长呼一口气，知道自己的命算是保住了，同时在心底暗暗发誓，一定要达到神通境！他本以为达到先天就算是有了些自保之力，可真正面对那些无上高手时，才发现先天境也只是一只稍微强壮的蚂蚁。    有了江玲珑令牌的撑腰，东方白怒哼一声，随后挥袖离去。    一旁的韩冲也是面色阴沉，却也没有任何办法，只能和东方白一样，直接离去。    他身旁一名飞星阁的长老连忙跟上，低声道：“阁主，怎么办？难道就这样放过这小子？”    “怎么办？”    韩冲面带怒色，喝道：“难道你想让本座试试神通巅峰高手的威能不成？”    语气一转，韩冲又道：“却也不能这般放过他，你带几个人，时时刻刻的盯着他的行踪，本座就不信，他会一直跟在江玲珑身边。只要落单，抓活的！”    “是！”    五毒教众人也相继离去，何毒花看着苏应，甜甜笑道：“小家伙，你这些日子可要好好的保住自己的性命，等以后老娘哪天无聊，便来取走一用。”    苏应哑然失笑，拱手施了一礼，道：“那请求教主可要晚十年再来了。”    何毒花闻言，眼底闪过一丝诧异，随后含笑点头，带领众人离去。    “乖女儿，我们也走吧，老子出了这么大的气力，没想到最后被一个丫头片子抢了风头。”方启山摇摇头，拉了拉依依不舍的方月，就要离开。    苏应连忙上前，同样躬身见礼：“前辈今日所为，晚辈铭记于心，以后若是有需要晚辈的地方，尽管开口。”    方启山眨了眨眼睛，笑道：“你不当我女婿了？”    “这.....”苏应连忙看向方月，见她俏生生的站在那，肤白貌美，比之江玲珑也算不差，但还是笑着歉然道：“前辈抬爱了。方月小姐天资绝色，必定会寻到比我更好的人家。晚辈心野，非是良配。”    “哼！这还用你说？老子的宝贝闺女还能嫁不出去？”方启山冷哼一声，拉着方月径直离开。    反而是方青一脸遗憾的来到苏应身前，拍了拍他的肩膀，叹息道：“妹夫，后会有期。”    苏应听此，嘴角一抽，点了点头。    青云子也来到苏应身旁，讪讪的干笑几声，随后带着门下弟子离开。    等所有人走后，湖边只留下苏应江玲珑还有秦玉三人。    “那个小姑娘很不错哦。”    听到询问，苏应下意识的点了点头：“嗯，是不错。额.....我不是那意思。”    见苏应一脸尴尬，江玲珑眨了眨眼睛，笑道：“那你是什么意思？”    “我........没有意思吧。”    江玲珑媚眼如同弯月，显然是在笑，显得很是狡黠：“我看你很有意思。”    苏应连忙摆手，衲衲道：“没有！”    “好了，逗你的了。”见苏应这般窘态，江玲珑咯咯直笑，手指拨弄了几缕额前的秀发，道：“我们也走吧。”    随后，三人离开湖边，驱策角麟马朝着黑水城走去。    一场危难就被江玲珑这般化解，苏应也迫不及待的想要回去，他得到了元辰道人的传承，自然想着要抓紧提升实力。免得下次在遇到这种事情，到时候可就不会像这次这么简单了。    回到黑水城后，苏应一连半月都与江玲珑和秦玉待在一起，他们三人互相交流各自武道，每人都获益匪浅，而在这段时间，苏应在小世界得到的积蓄也终于爆发，让他直接从第一重九息服气达到了先天第二重御空而行。    如此，苏应的实力再次大进，身躯更是猛增到二十六龙的力量，恐怖至极。    金刚菩提果的药力被他炼化了一部分，混元道体再次融合几点，这种速度，让苏应实在是无奈至极。    再半月后，苏应与江玲珑站在城门外。    “你当真不与我前往太玄宗么？”    她看着眼前的少年，心中一阵不舍，越是相处，她便是越是对苏应放不下。    这种情绪很莫名，有时候江玲珑自己也不知为何。一个月来，三人每日交流武道，游山玩水，当真是江玲珑有生以来最开心的日子。    如今苏应准备离开，江玲珑只觉得有些失落。    “我送送你吧。”她迟疑一下，道。    苏应默默点头，两人并肩而行，沿着黑水河走去。江玲珑突然打破沉默，目光灼灼的看着苏应道：“你当真不愿随我去太玄宗吗？”    “不是不愿，很愿。但........”    苏应站住脚步，没有继续说下去，笑道：“玲珑，便送到这里吧。我之所以从青州出来，一是为了游历追求武道更高境界，二是为了追寻一些事情。和你在一起，我很快乐。”    顿了顿，苏应又道：“以后若是有时间，我寻到太玄宗的位置，便会找你。另外，我有一套心法送你，对你以后的修炼或许有帮助。”    说罢，他从怀中抽取一卷崭新的手抄经书塞到江玲珑手中，挥了挥手，跨上角麟马，扬尘而去。    江玲珑站在那里，看着苏应渐行渐远，心头空空荡荡，她知道，下次再见到这个少年，怕是不知何年何月了。    良久，她才回过神来，眼眸转动一下，落在苏应临走前交到她手中的东西上：“这是…......大周天星斗炼气术？”    在她手中，是一卷手抄本经文，上面密密麻麻的写着黑色小字，并附加一些图案，最后一篇更是一种法宝般的东西的炼制之法，上面密密麻麻的列着所需的材料与炼制的步骤，极其复杂。    江玲珑越看越心惊，良久，才喃喃自语：“这不是元辰道人的绝学么？师尊说，大周天星斗炼气术乃是无上绝学，比之太玄经也丝毫不差，都是可以直指长生的大道精要。他竟然就这般轻易的送了我？”    “还有周天星斗图，炼成便是上品法宝，随着吸取的周天星力越多，便会慢慢的进化，成就圣兵也不是问题。”    江玲珑露出骇然之色，她之所以知道这些，还是临行前自己那位师尊告诉她的，当初玄月道人提到这些，就连她本人都羡慕至极，直言若是有了大周天星斗炼气术，修炼必定是一日千里。    “这般珍贵无比的东西，他竟然直接送给我。”    江玲珑眨眨眼睛，俏脸绯红，浮想联翩：“难道……这是定情信物？”"
	}, {
		"chapter": " 第74章 送你们上路！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041385.html",
		"content": "    出了黑水城之后，苏应身骑角麟马，一路奔行，第二天一早，再次来到黑水山脉。    不过这次，他却不是进入山脉，而是要由此经过，朝着楚国而去。    陆冲宵与王青山参加太玄门的选拔，但据江玲珑所言，在京都选拔时，她并未见到二人身影，无奈之下，苏应只得前往楚国，想要打探一番二人踪迹。    按照苏应的计划，等在楚国见到二人，紧接着便前往万古天魔宗，追寻父母的消息。    他站在黑风山脉入口，看向山脉内部，心中感慨万千，当日若非他进入山脉历练，也不会进入那处洞府，之后得到那位前辈的遗留和龙象战法，才让他实力大进。    现在重新来此，一时间心中颇有感慨。    “当真是际遇造人......”    苏应来到一处山脉峰顶，观览群山，悠悠叹息道。此时此刻，他背负双手，气度雍容，举止沉稳，俨然一位少年宗师。    青州城是他的起步之地，而黑风山脉，才是他真正意义上步入这个世界上武道之路的起点，等到了小世界内，他才身家暴涨，真正拥有与那些宗门天才争锋的资格。    来黑水城前，他不过是个刚刚修成九品混元的小人物，小角色。    而此时此刻，他已然是先天第二重御空而行，被五毒教教主评价为年少有为，手段毒辣的少年高手。    人生际遇，起伏变化，当真是不可琢磨。    “幸亏我离开了青州，大千世界广阔无穷，只在青州城这一个地方，即便有天纵之才，此生修为也是有限。”    不离开青州，他此生成就最多能达到苏家先祖的地步，再往上，他的修为最多也就是五毒教主这个级别，这就是眼界见识。    离开之后，见识到更加广阔的世界，见识到更高层次的强者，眼界变宽，内心才会充满奋进的欲望。    正是欲望使人前进，使人进步，追求自身欲望的过程，就是变强的过程。    苏应此时此刻，对此深以为然：“如果只缩在一个小地方，永远也不可能见识到天下间有多少高手，有那么精彩的人和事。”    想念及此，他慢慢走向山巅，思考自身所学，这段时间苏应除了系统武学之外，便一直修炼元辰道人留下的大周天星斗炼气术。    他越是修炼，才发现这门心法实在是奥妙高深至极，也难怪元辰道人只用了短短五六百年，便达到他人数千年才有的成就。    所谓炼气，便是汲取周天星斗之力，进入自身，然后使用特殊心法把这些星斗之力化为自身真气。    从一开始修炼，苏应只花了短短几日，就感觉自身实力暴涨，浑身内外都充满了雄浑的星斗之力，而他的修为也在节节攀登，虽然还未突破第三重金刚不坏，但比之刚刚突破，最少强了十倍不止。    只要苏应明了金刚不坏的要义，突破此境，并非难事。    这种恐怖的速度，比他先前任何一个时期都要快，甚至超过他最初修炼之时！若是以这个速度修行下去，只怕过不了多久，他便会迈入金刚不坏，甚至神通也未尝不可。    到了那时操纵神通、铸炼法宝，才是真正纵横天地的绝世大能。    “哈哈，小兔崽子，你果然独自一人出来了。”就在此时，一声大笑传来，紧接着，苏应就感觉到十数股强横的气息飞快传来。    他心念一动，感叹一声，轻笑道：“寻仇的人来了，不知道是飞行阁的人，还是五毒教的人？”，他抬头看去，只见一名老者呼啸飞到黑水山脉上空，径自落下，身后跟着十数名高手。    那老者身穿星斗长袍，左右看了看，笑眯眯道：“这地方风景不错。就算杀了你，也无人可知。”    “木少空，杀他何时能轮到你？”转眼间，又是一群人落下，为首的乃是一名身穿玄黑色道袍，上面秀满了毒虫的老者，一看就是五毒教之人。    他说完，又与那木少空厉声道：“你若是敢抢苏应的人头，就是与我作对！”    木少空冷笑：“元霸，凡事都有个先来后到，你想杀他，老子也想。大家都心知肚明，就不要废话了。”    “哼，木少空，我家教主可没让人来截杀这小子，老夫这次乃是私人前来，这小子杀了老夫的徒弟女儿，你说老夫要不要来报仇？什么心知肚明？老夫看你才是狼子野心。”    木少空闻言，顿时面色一变，轻笑道：“既然如此，你我同时出手，谁先抓住这小子，就是谁的，如何？”    话落，木少空又转身对着苏应微微一笑，抚掌道：“苏应，我家阁主让老夫活捉你回去，所以，你还是乖乖束手就擒，跟我走吧。免得被元霸抓住，让你生不如死。其中轻重，你应该知道。”    苏应冷冷一笑，这些人当真是目中无人，当即忍不住道：“诸位，难道你们以为你们真的能吃定了我？”    数十双目光齐齐落在他的身上，用鄙夷的眼光看着他。元霸冷笑道：“闭嘴，这里也有你说话的份？你现在唯一能做的，就是把脖子伸直了，等老夫来收割你的性命！”    “苏小友，老夫劝你还是束手就擒吧，免得遭受皮肉之苦。”木少空不咸不淡道。    苏应听此，顿时冷笑道：“束手就擒？真是笑话！”    他傲然一笑，衣服无风自动，猎猎作响，声音在黑风山脉上空来回激荡：“青山埋忠骨，何处不留名，诸位，这里风景正好，你们既然敢来杀我，就要做好被杀的准备。现在就让我送你们统统上路，勉强可以为此地增加一些点缀的景致了。”    众人呆愣半晌，元霸突然捧腹道：“老子笑的肚子都疼了！你是什么东西？区区先天一品，竟然也敢大放厥词！”    木少空同样莞尔：“苏小友大难临头，还能这般风趣，实在令老夫佩服。”    “是吗？”    苏应淡淡一笑，下一刻整个人竟然离地而起，慢慢的升到半空，此情此景，立刻看的二人双眼瞪大，惊呼道：“臭小子，这才多久，你...你竟然已经达到了御空而行！”    木少空呼吸粗重，眼神死死的盯着半空中的苏应：“看来当日在元辰道人的小世界，你绝对得到了传承。可惜，所有人都被你蒙骗了！不过正好，今日也不晚！”    木少空与元霸，都是第三重金刚不坏的高手，他们在这个境界徘徊几十年，却始终不得寸进，可苏应竟然在短短时间内，便直接晋级。可想而知，在元辰道人的小世界，他得了多大的好处。    “不晚？晚了！”    话落，苏应掏出斩马刀，直接出手！"
	}, {
		"chapter": " 第75章 十步杀一人！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041386.html",
		"content": "    斩马刀刀身修长，浑身漆黑，造型简单，整个斩马刀看起来不大，却足足有数千斤重，普通人持此，直接就要被压死。但拿在苏应手中，仍旧是轻若无物。    他虽然不会什么刀法，但自身武道精妙，再加上身躯具有沛然大力，每一次挥砍横扫，都携带无穷威力。    木长空与元霸都是第三重金刚不坏的高手，斩马刀对他们无甚作用，就算砍在身上，也不会造成多大伤害。    可对于那些普通弟子就不一样了，他们这些人，只不过是先天第一重的高手，此时此刻，被苏应斩马刀稍微碰到，非死即伤。    啵！    又是一人无从躲避，这个飞星阁的年轻弟子，被他一刀拍在头顶，脑袋顿时陷入胸腔之中，紧接着上半身轰然爆炸。    一名先天高手，就这样轻易丧命！    与此同时，苏应刀身一转，再次冲入人群，抬手一扫，将一名第一重巅峰的五毒教弟子直接拦腰斩断！    他们虽然武道精妙，各自有些手段，然而面对苏应，根本没有还手之力。    面对数十人围攻，苏应怡然不惧，脸色森然，刀起刀落，每一次都带走一人性命。    尤其是一些手持武器的弟子，直接被他的斩马刀，连人带剑，一刀劈死！    转眼间，五毒教与飞星阁的弟子便死了大半，满地的断肢残骸。    苏应出手如同杀神，又连杀数人，一刀便将对方砍死，任那些弟子空有一身的修为和本领，却连出手的机会都没有，就直接死于非命。    这简直是一面倒的屠杀！凶残至极！    “两位长老，快快出手，不然我等都要死在这里！”一名五毒教的弟子见到苏应向他冲来，不由吓得魂不附体，高声叫道。    咔嚓！    刀身落下，他的脑袋轰然爆开，整个尸体一分为二，惨不忍睹！    一旁的元霸与木少空看得睚眦俱裂，身影微动，两人直接拦在他身前。    “混账东西，你这是自寻死路！”    “你简直就是魔道！注定为正道所弃！”    “白痴。”    苏应嘴角一挑，心中不以为意。    “小畜生你杀我女儿和这么多弟子，老夫今天将你碎尸万段！”    元霸的修为已经达到第三重金刚不坏，苏应之凶残可以震住其他人，但对他却无效。    他呼的一声直接出手，掌心泛着剧毒黑气，一掌朝苏应拍来。    苏应心中大惊急忙闪身便逃，脚步落下，踩在空气之中，咚咚咚作响，速度极快，身形几乎形成一条蓝线。    轰！    元霸一掌落下，漆黑色的剧毒真气轰在苏应站立之处，顿时整座小山峰都直接粉碎，空气中散发着腥臭的气味，让人闻之作呕，头昏目眩。    苏应实力强大，自然不怕什么剧毒，堪堪躲过之后，脸色再也不复刚刚斩杀数十人的轻松写意，渐渐的绷紧起来。    元霸与木少空都是第三重金刚不坏的高手，自然不是那些普通弟子能比的。    若是一人，苏应自信可以应对，可要是两人联手，那苏应可真要逃之夭夭了。    他虽然信心十足，无所顾忌，可还没到狂妄无知的地步。    见苏应躲过，元霸森然一笑，道：“小畜生，老夫看你能躲到几时，给我死来！”    他速度极快，转眼间来到苏应身前，抬手一掌，再次拍出！    苏应心中大惊，斩马刀连忙横在身前，直接挡住元霸的毒掌，紧接着，就听到一道闷响，苏应整个人被一掌打的倒飞出去，轰隆一声，后背狠狠的撞在不远处的山壁之上。    “你虽然修为高深，但与老夫相差十万八千里！今日便是你的死期！”元霸冷笑，浑身真气托住自身，朝苏应踏空而来。    他每一步落下，空气都发出爆响和水波般的涟漪，像是踩踏在地面之上。可想而知，实力有多么高深。    苏应从山壁中抽出身，斩马刀收入戒指，一步跨出，来到元霸对面。    “哦？你竟然还有胆不逃，既然如此，老夫就让你见识一下，你与我的差距！”元霸一声大喝，脚下一动，瞬间来到他面前，紧接着又是一掌，朝苏应面门打去。    苏应连忙抵挡，降龙十八掌施展而出，体内真气经过龙象战法的加持，疯狂运转，与元霸进行剧烈的战斗。    轰轰轰！    砰砰砰！    天空中传来道道闷响，二人从半空来到地面，各自施展出最强绝学，所过之处，一片狼藉，山石爆裂，土木炸开，就连不远处的一条河水都连连爆炸，震耳欲聋。    “妈的，这小兔崽子怎么这般强大，幸亏元霸这个老东西来了，否则单凭我一人，怕是无法胜他。让他们先打，等打完了，我再出手，坐收渔翁之利，岂不妙哉！”    不远处，木长空手捏下巴，一脸猥琐的看着二人战斗。    他的本意是等元霸击败苏应，到了那时他在出手，到时两人消耗巨大，谁还会是他的对手？    可等他看到苏应的实力，顿时心中震惊，只能站在原地等待。    轰！    又是一声巨响，两人直接从一处山峰的半山腰穿过，转眼间来到黑风山脉深处，又从深处来到山脉外围，交手数百招，打的不可开交。    苏应心中只觉得畅快淋漓，自他出道以来，还从未有过如此大战，此次一战，比他修炼十天半个月的效果都要好！    他越战越猛，每一次出手都携带横扫千军之势，每一次出手，都近出全力，有我无敌！    “五毒神掌！”    元霸一声大喝，双掌猛然挥动，顿时掌心聚集两团漆黑的毒气，下一刻朝着苏应直接轰出！    他不敢大意，眼看五毒神掌就要袭来，同样爆喝一声：“震惊百里！”    昂！昂！    两道震耳欲聋的龙吟声传来，紧接着就看到一道真气凝聚而成的巨龙从苏应掌心飞出，瞬间与元霸的五毒神掌撞在一起！    轰轰轰！    阵阵爆炸传来，两人各自所发掌力相撞，引起无边气浪，向外横扫，所过之处，三五人合抱的大树都拦腰折断，千斤重的巨石都高高飞起，轰然爆炸！    真气相撞，元霸蹬蹬后退，面色骇然至极。    而苏应却是嘴角溢血，嘴唇泛青。    “元霸，当日你女儿便是在此丧命，今日你来寻我，正好，送你与她团聚！”    苏应冷笑，脚下一动，身躯不进反退，再次朝着元霸激射而去。    他虽然只有御空而行境的修为，但面对元霸却丝毫不怕，尤其是与元霸交手数百招，对他的实力已然有了清晰的了解。    元霸真气虽强，但身躯力量却只有十八九龙，而苏应，却足足有二十六龙！比他高出将近一半，所以就算不使用真气，单单靠着肉身之力，时间一久，也能打死他！    “给我死！”    苏应一跃来到元霸身前，紧接着一拳捣出，昂扬的咆哮声震耳欲聋，金色龙气盘绕苏应手臂，此时龙头成拳，瞬间来到元霸身前。    “怎么可能！”    元霸面色大惊，抬手同样一拳打去！    铛！咔嚓！    洪钟大吕般的声音响彻全场，紧接着元霸就感觉到一股排山倒海的巨力朝他铺面而来，他整个胳膊都被苏应一拳打断。    铛！铛！    又是两拳，直接打在元霸的胸口与腹部。    砰！    与此同时，元霸也是一拳打在苏应胸口。    巨大的反震之力令二人同时倒飞出去！"
	}, {
		"chapter": " 第76章 单挑还是群殴？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041387.html",
		"content": "    两人各自后退数十米，脚下地面被犁出两道深深的沟壑，待站定后，苏应哇的吐出一口鲜血，面如金纸。    反观元霸，同样也不好受，被苏应打断一条手臂，又狠狠的挨了两拳，若非他乃是金刚不坏的高手，这两拳就能让他直接爆体而亡！    元霸站在原地，手扶胸口，面色阴沉如水。    他万万没想到，苏应竟然这般强大，凭借第二重的修为，竟然能够硬撼甚至压制他！    这种资质，这种修为，简直恐怖！    “好啊，打的好。没想到这小子竟然如此厉害，打的元霸都深受重伤，打吧，打的越厉害，最后老夫得到的好处就越大。”木长空早已远远的离开战斗范围，一脸兴奋的盯着二人的战斗。    苏应得到元辰道人的传承，来之前韩冲便交代过木长空要活捉，带回飞星阁逼问。    本以为凭借他的修为，此行绝对是一帆风顺，可惜，没想到苏应竟然强横的离谱，连元霸这种高手都打的重伤吐血。    木长空自认不是元霸的对手，所以若是他上的话，结果可想而知。    想到此处，木长空情不自禁的打了个寒颤。    元霸站在原地，死死的盯着苏应，他脸色阴沉，内心震惊。但事到临头，若想退回，已然不能。    “小畜生，没想到你的实力竟然如此之强，可你还是要死！”话落，元霸左手握住另外一根手臂，稍微扭动，只听咔嚓一声，本来断裂的手臂瞬间接好。    金刚不坏境的高手本来就肉身强大，对于这一点苏应早有体会，也知道单单靠打断他的手臂，绝无法轻易的斩杀元霸。    所以他并不意外！    “是死是活，战过才知！”苏应冷冷一笑，脚下一动，整个人高高跃起，掌心真气激发，顿时一道金黄色的掌力朝元霸激射而去。    砰！    元霸连忙躲闪，脚下所站地面被苏应一掌轰碎，紧接着，他张口一吐，一枚金蚕落在半空，那金蚕拇指大小，迎风长大，狰狞的口器一吐，一道金黄色的丝线直接来到苏应身前。    苏应心中大惊，这丝线快如闪现，直朝他眉心刺来，还未到，就让他眉心刺痛，像是被一把长剑刺入，他知道这玩意怕是元霸的本命毒蛊，一时间不敢大意。    叮！    金刚指力激射，与那金色丝线撞击在一起，发出金铁交击的声音，然而根本没有任何用处。    那道丝线像是免疫真气一般，刚猛的金刚指力与它撞在一起，竟然只是令其歪了方向，却没有任何损坏。    元霸见此，立刻嚣张大笑：“小畜生！老夫的金蚕蛊，乃是堪比法宝的存在。你以为能够破除？妄想！”    苏应面色沉静，虽然击开了元霸金蚕蛊的攻击范围，但却无法有效的遏制，只见那金蚕在半空盘旋，张口又是一道丝线喷出。    与此同时，元霸脚下一踏，整个人来到金蚕背部，俯视着苏应。    “哼，小畜生，老夫倒要看看，你能躲到几时！宝贝，给我杀了它！”    苏应见此，身躯连连后退，一边躲闪金蚕的丝线，一边想着对策：“系统，有什么办法能够控制住这个金蚕？”    “寒冰真气。”系统冰冷的回答。    “寒冰真气？”苏应心中疑惑，下一刻眼前一亮：“对啊！寒冰真气！兑换！”    “本次兑换花费一百上品元石，是否兑换？”    “兑换！”    “寒冰真气兑换成功，有效时间，半个时辰。请宿主谨慎使用！”    随着系统提示，苏应心中一松，脚下一踏，整个人再次升起，朝着金蚕冲去。    寒冰真气只有在距离对方很近的时候才有效，苏应在地面，金蚕在半空，本来就处于劣势。现在苏应来到半空，顿时与他相对！    “嗯？你还敢上来？找死！”    元霸冷冷一笑，心念一动，金蚕口中的丝线直接横扫，如同长鞭挥舞，所过之处，三五人合抱的参天大树都被懒腰截断。    可想而知，若是碰到人身上，会造成多大的伤害。    苏应不敢大意，一个翻身躲过那丝线，紧接着身躯再次向前，人在半空，掌心金龙喷吐，一道降龙十八掌朝元霸激射而去！    元霸面色一变，脚下在金蚕背部一踏顿时升起，苏应见此，心中一喜，猛然加速，下一刻来到金蚕背部，一掌按下！    “妄想！”元霸冷笑，身躯一动朝着脚下的苏应连连踏出。    然而下一刻，让他睚眦欲裂的一幕出现了！    嗡！    只见苏应掌心按在金蚕背部，一道冰冷刺骨的寒气直接覆盖在金蚕身上，瞬间把金蚕覆盖白茫茫一片，金蚕惨叫一声，身形不稳就要坠落！    于此同时，苏应猛然抬起手臂，肌肉鼓动，二十六龙之力轰然爆发，一拳捣出，那金蚕还未落地，直接化为一片血雨！    噗！    金蚕与元霸心神相连，此时被苏应一拳轰爆，他本人也受到极大的创伤，一口鲜血直接喷了出来，面色苍白如纸。    “亢龙有悔！”    苏应掌心翻转，又是一掌拍出，金色龙形真气狰狞咆哮，瞬间轰中坠落的元霸。一股股澎湃的气浪爆发出来，震的鸟兽惊绝，山林轰鸣！    嘭！    元霸掉落在地面上，脸色苍白，嘴角溢血，眼神死死的盯着苏应，充满了愤恨。    苏应朝他走去，步步紧逼，冷笑道：“你跑来追杀我，可曾想过也有今日？”    元霸脸色惨淡，嘴角带血，狞笑道：“像你这种角色，老夫平日里捏死了不知多少！若非你拥有什么秘宝，老夫一根手指头便能将你碾死！”    “若非你的修为比我高，我一根手指头也能碾死你。”    苏应淡淡道：“你修为高，可以追杀我，我有宝物，也可以杀你，这很公平。上路吧。”    话落，苏应掌心喷吐，寒冰真气瞬间把元霸浑身冻结，而后掌心一震，元霸整个人直接四分五裂。    木长空在一旁看的目瞪口呆，他万万没想到，局面翻转竟然如此之快，转眼间元霸就被打死，尸骨无存，化为一堆冰渣。    但，他心中却没有惧怕，反而是极大的兴奋。    他挥挥手，身后弟子立刻跟着他下了山巅，来到苏应不远处。    “小子，不得不承认，你很厉害，连元霸都能活生生打死，你现在一定消耗巨大受了重伤吧？乖乖束手就擒吧，否则老夫不介意让你尝尝我的厉害。哈哈哈。”    木长空说话间，情不自禁的发出狂笑，他心中认定，苏应经此大战，已无再战之力。    “你似乎高兴的太早了？”苏应抹了把嘴角的鲜血，朝木长空露齿一笑。    木长空心中一突，不知怎的，他听到这话，竟然有一种不好的预感。    果然，就看到苏应掌心一翻，一枚乳白色的东西被他笑着送入口中。    接着，苏应长长吸了口气，转眼间心情便平复下来，微笑道：“诸位，你们是想单挑，还是群殴？”"
	}, {
		"chapter": " 第77章 事了拂衣去",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041388.html",
		"content": "    听到苏应询问，木少空面色一愣，冷笑道：“苏小友，单挑怎么说？群殴又怎么说？你现在受了重伤，老夫一人就可将你拿下。”    他说话间，剩下的那些飞星阁弟子全部把苏应包围了起来。    苏应淡然一笑，道：“单挑，就是你们一个个来，我车轮战将你们一一击毙。群殴，就是我一个人，群殴你们一群人，然后再将你们统统击毙。”    木少空闻言一愣，下一刻勃然大怒：“混账！死到临头，你还这么嚣张！”    “轰！”    苏应没有直接回答，反而一脚踏出，巨大的力量引起地面颤抖，如同龙象踏山，土石纷飞，树木龟裂！    “不错，老子就是嚣张！给我死来！”    苏应怒喝一声，掌心喷吐吸取，顿时一名弟子措不及防被他抓住额头，反手一拍，那人顿时脑袋开花，死于非命。    紧接着又是一指点出，金刚指力爆射，又是一人眉心被穿透。    苏应服用了地心乳液，一身伤势几乎痊愈，此时此刻，携带击杀元霸的威势，再次出手，如同虎入羊群！    “现在，是我群殴你们！”    话落，苏应冷冷一笑，瞬间朝木少空冲去。    他一步来到木少空跟前，抬手一掌便朝他盖下，招式未至，掌力已然令其周身感觉到压迫。    木少空大惊失色，这小子不是受伤了吗？怎么还有这种战力？然而下一刻他便想到苏应刚刚服下的那枚乳白色的东西，似乎是，万年地心乳？    “快跑！这小子服用了万年地心乳！一身伤势痊愈了！”木少空一声大喝，也不管那些弟子的死活，身躯一闪躲过苏应的掌气，下一刻离地而起，御空而去。    “想跑？”苏应冷冷一笑，一掌再次拍爆一人后，看也不看身后那些吓的神魂离体的普通弟子，转身朝着木少空追去。    此人不怀好意来追杀他，自然不能让他轻易就这么走了！    他的速度极快，一边冲出，一边凝聚降龙十八掌，他已经修炼到第六式震惊百里，此时在木少空身后，猛然发力，顿时一条数十米长的龙形真气朝木少空咆哮狰狞而去！    势必要把他吞噬轰杀！    这龙形真气，始一发出，便掀起一股股狂风，四下排开，轰隆有声！    “昂！昂！昂！轰！轰！轰！”    苏应身躯中，传出一道道沉闷的龙吟，北冥真气此刻被他运转到极致，肌肉中充满了异常澎湃的力量，一脚落下，空气顿时被他踩得凝固，在半空中形成一个又一个巨大的脚印。    嗤！嗤！嗤！    苏应脚步越来越快，这种威势，连木少空也要侧目！    他的真气澎湃，大日如轮，在身后熊熊燃烧，而身前的龙形真气，每一次即将消散，都被苏应再次一掌拍下，瞬间凝聚！    天空中，一条条金色神龙游出，漫天飞舞，昂扬咆哮！    与此同时，他的眉心，眼帘裂开，大周天星斗炼气术疯狂运转，顿时方圆十数里的周天星力，包括天地元气，统统向他眉心中的周天星斗图倾泻，卷起一个巨大的漩涡！    有了周天星力源源不断的化作真气，更多的龙形真气从他身后游出，铺天盖地般向木少空扑下！    如今他的降龙十八掌，已经修炼到令人瞠目结舌的地步，单单是第六掌，就威力强大至极。    “木少空，你这种货色，竟然也敢来追杀我？”苏应神态冷然，瞬间逼近木少空的身旁。    轰！    一条金色小龙狠狠的撞在他的身上，接着无数的狰狞金龙蜂拥而至，瞬间将木少空淹没！    啊啊！啊！    木少空惨叫连连，浑身泛起淡淡的星光，想要抵挡，但他见苏应这种惊天威势，早已被吓破了胆子，连正面交手的勇气都没有，如何还能抵抗？    “不！别杀我！别杀我！”木少空被降龙十八掌轰的衣衫褴褛蓬头垢面，一边抵挡一边后退，惨叫连连。    “别杀你？放心，我不会杀你。”    苏应冷冷一笑，下一刻来到他身旁，一掌盖下！    木少空被他打的吐血连连，若非他本身也是第三重金刚不坏境的修为，怕是早已身死道消。    啵啵啵！    又是三道指力，分别洞穿木少空的双腿与上身筋脉，令其无法动弹。    “北冥神功！”    不等木少空落下，苏应一把托住他的身躯，向上一顶，木少空整个人顿时头部朝下，脚掌向上。    苏应拖着他的头颅，慢慢的从半空落下，随后盘膝而坐。    “你.....你要...对我，做什么！”木少空心中惊骇无比，此时他脸皮抖动，五官扭曲变形，头顶天灵被苏应掌心狠狠的吸住，无论他如何用力，都无法挣脱。    随着北冥神功运转，木少空就感觉到丹田像是开了闸的洪水，真气一泄如注，发出轰隆隆的响声，顺着头顶被苏应吸取到体内。    随着苏应吸取，木少空的面容肉眼可见的苍老，牙齿脱落，头发花白，皮肤腐朽老皱如同树皮。    足足半盏茶的时间。    木少空从一开始的惨叫哀嚎，到最后渐渐的有气无力，直到所有的真气被苏应吸取完毕，他整个人已经皮包骨头，惨不忍睹。    呼！    苏应扔开木少空，长长的呼出一口气，面色红润，刚刚一战的消耗，已然完全补充。不仅如此，他体内真气如同长江大河，在筋脉中轰隆隆作响，澎湃至极。    而他的修为，也达到了第二重巅峰，只差半步，就能达到第三重金刚不坏。    “可惜，还是没有突破。”苏应摇摇头站起身，随后看向一旁的木少空。    此时此刻，他双眼浑浊，目光中流露出各种复杂的情绪，后悔，无奈，更多的是愤恨。    他被苏应吸干内力，如今只剩下半口气，却是连句话都说不出，憋屈至极。    “这就是和我作对的下场。”苏应内心毫无半分同情，今日他若是没有实力，下场必定也惨不忍睹。对待敌人他从来不会心慈手软。    这就是武者修士的世界，尔虞我诈，弱肉强食，你有实力，就能活的很好，没有实力，就只能任人宰割。"
	}, {
		"chapter": " 第78章 你完蛋了哦",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041389.html",
		"content": "    击杀二人之后，苏应起身来到所有人的尸体前，有戒指的收戒指，没有戒指的收储物袋。总之，一个都不放过，哪怕是一件灵器，都统统收入储物戒中。    等把所有人搜刮完毕，苏应站在原地，悠悠一叹：“杀人放火金腰带，古人诚不欺我啊！”    这次元霸与木少空前来追杀他，却被他双双击毙，就连带来的弟子都是死走逃亡伤，可谓是损失惨重。    他们二人身为各自门派的长老，身家丰厚，比如元霸，在他的储物戒内，除了一本五毒真经和一些秘籍之外，竟然还有几件上品灵器，除此之外，上品元石竟然足足有两三千块！    而在木少空的储物戒中，虽然比元霸差了些，但也是财富惊人，让苏应大呼过瘾。    本来他经过几次秘技兑换和使用，在洞府内得到的五百块上品元石几乎用尽，现在杀了两个长老，就得到了五六千块，简直一夜暴富。    把所有的东西收拾完毕，苏应直接离开黑风山脉，待走到山脚下时，他心中一动，突然停下脚步，呵呵笑道：“这位兄台，你还要跟我到什么时候？”    山风呜咽，吹动树叶，沙沙作响。    苏应等了片刻，皱眉道：“藏头露尾算什么英雄好汉？”    山林中突然传来一声大笑，接着一个脸色苍白，面如冠玉的年轻人走了出来，他一身青袍打扮，来到苏应不远处，抚掌笑道：“兄台好深厚的内力，好敏锐的直觉。”    苏应向他看去，此人声音阴柔，但却修为高深，怕是第三重金刚不坏境的高手。不过他刚刚打死两个，自然心中不惧，皱眉道：“你从山上就跟我一路，到底有何企图？”    “哪个跟着你了？”    那人笑道：“我是要去这黑风山脉狩猎，谁成想碰到了你，这位兄台，你刚刚所做的一切，我可都是看的一清二楚哦。”    “哦？既然如此，你想干什么？”苏应脚步挪动，暗中蓄势，饶有兴趣道。    那人贼眉鼠眼，东张西望，发现四周没有其他人，突然笑道：“干什么？臭小子，你杀了五毒教和飞星阁的长老，他们的储物戒一定有很多宝物吧？交出来，我饶你不死。”    苏应闻言一愣，而后似笑非笑道：“兄台，你吃了熊心豹子胆，竟然敢打劫我？”    那少年秀白的拳头捏的啪啪响，大步向他走去，狞笑道：“臭小子，你能打死那两个废物，但绝非是我的对手。你一个人，竟然还敢如此嚣张？”    苏应闻言，自顾自的打量四周，但见空山寂寂，突然笑道：“兄台，你也是一个人？”    那青袍少年突然停下脚步，疑惑道：“不错，我一人又如何？难道你还能是我的对手？”    苏应踏前一步，浑身真气涌动，胸腔中发出阵阵沉闷昂扬的龙吟声，掌心真气凝聚，一条金色小龙在其中游走咆哮，发出轰隆隆的响声，当下狞笑道：“你说呢？”    “你真要动手？”    突然，那青袍少年吓的后退一步，一脸警觉地看着他。    苏应嘴角一抽，顿时哑然：“兄台，你明目张胆的抢劫我，难道我还站着不动让你打劫？”    那人吓了一跳，连忙摆手道：“兄台，我跟你开玩笑来着，何必当真？两个金刚不坏境的高手都死在你手中，我怎敢和你动手？”    “我可不是开玩笑！”    苏应一脸森然：“你知晓我的事，若是通报给五毒教与飞星阁，我可就大难临头。你说我要不要杀你！”    “臭小子，老娘......老子可不是软柿子，你想捏就捏！”    青袍少年放声大笑，浑身真气鼓动，背后竟然生出一对银白色的翅膀，直接展翅飞起，几个扇动便直达天际。    “臭小子，你竟然敢威胁我，等回到宗内，我定要你生不如死！你说，你叫什么？有本事把你的名字告诉我！”    他悬浮在半空，得意洋洋，嘿嘿笑道：“不要妄想追我，这是我的上品法宝天羽之翼，就算神通高手，也休想追上我！”    “天羽之翼？”    苏应有些无奈，在元辰道人的神魂记忆中有这种翅膀的记载，说是翅膀，其实乃是一种神通凝聚而成，一经展出，拍动翅膀便狂风滚滚，雷电交加，速度之快，即便神通高手也追不上。    “快说，你名字叫什么？是哪个山头哪位师伯的弟子？回去本小....本公子就好好地收拾你！”青袍少年嘴角极为得意，说话之间竟然还拿出一枚血红色的小果子吃的啧啧有声。    “我说你妹啊，你想打就抓紧下来，忙着呢，没心思跟你玩耍。”苏应摇摇头，几个纵身便朝山下走去。    然而那青袍少年竟然还不死心，他双翅一动，瞬间来到苏应面前上空，叫道：“喂，我问你话呢？你怎么不回答我？我看你是怕了，哼，怕了就直说嘛。哈哈哈。”    “我怕你大爷啊！”苏应朝天吼了一句，只觉这人脑袋莫不成有问题。    “哎呀，你竟然还敢骂我？你知不知道我是谁？”    那少年面露惊讶，居高临下的看着他：“你一个小小的弟子，竟然敢骂我，我告诉你，你完蛋了哦！”    苏应哑然无语，一边下山一边对他道：“你是不是傻？什么弟子山头的，你说的话我根本就不明白。”    “咦？难道你不是？怎么可能？我刚刚在半空，明明看到你使用的就是本门的天魔元化真经。”    “天魔元化真经？”    苏应闻言一愣，顿时停下脚步问道：“这是什么武学，厉害吗？”    “你不知道？怎么可能！”那青袍少年闻言一愣，见他不像说谎，面露惊讶道：“天魔元化真经是我圣宗一百零八种镇派绝学中排名第三十二的武学，你竟然不知道？你不是圣宗弟子？”    “圣宗弟子？哪个圣宗？”    苏应又是询问道。    青袍少年闻言，顿时翻了翻白眼，从半空慢慢的降落到距离苏应十数米的地方，傲然道：“当然是万古天魔宗！除了万古天魔宗敢自称圣宗，其他门派谁敢？”    “什么？你是万古天魔宗的人？”苏应心中一惊，掌心一翻，一枚令牌出现在手心：“你说你是万古天魔宗的人，那你可认识此牌？”    那少年瞥了一眼，当即一脸不屑道：“不就是选拔弟子令？这种东西要多少我有多少？你修炼天魔元化真经，可竟然不是我圣宗弟子，我告诉你，你完蛋了哦！”    完蛋你妹啊！    苏应在心中暗骂一句，接着掌心又是一翻，顿时又是一面牌子，当下高举，朝他询问道：“那这个呢？”"
	}, {
		"chapter": " 第79章 我是个有下限的人",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041390.html",
		"content": "    青袍少年驾驶天羽之翼，悬浮在半空，本来他还不以为然，但当看到苏应手中拿出的令牌，立刻大惊失色，身躯嗖的一声降落在他面前，震惊道：“天魔令！这个令牌，你是在哪得到的！”    就在他震惊失神之时，苏应脚下一动，瞬间来到他跟前，一把抓住青袍少年的手腕，五指如同钢筋，死死的扣住。    “天魔令？什么是天魔令？”    青袍少年狠狠的瞪了他一眼，看向他的手腕：“先把我的手放开，我再告诉你。不然你休想知道！”    无奈之下，苏应直接把手松开，没想到，青袍少年抬手一掌便朝他打来，苏应面色一变，金刚指啵的一声点在他的掌心，令其吃痛后退。    苏应皱了皱眉：“你这人好不识相，若是刚刚我有杀心，你以为你还能飞上天空？”    “谁要你好心？”    青袍少年揉了揉自己的手腕，想到刚刚被眼前这个臭小子抓住，俏脸不由得微红，随即在心中啐了一口，他长这么大，除了自己的父母之外，谁敢碰自己一下？    没想到第一次偷跑出来，就被人抓到手，这个臭小子，当真是胆大包天！一定不会放过他！    “那你能说了么？”苏应在一旁看的奇怪，怎么这小子给个娘们似的，不就是抓一下手腕，至于脸色羞红？    “你急什么？”    青袍少年瞪了他一眼，问道：“你先告诉我，你叫什么？”    “在下苏应。你呢？”苏应问道，他能感受到这小子对他没有恶意，否则刚刚抓住他，就不是直接松手了。    “先给我道歉！我再告诉你它的来历。哼，除了我之外，这枚令牌可无人知晓。”青袍少年又恢复得意洋洋的神情，让苏应看的一阵恶寒，恨不得狂扁他一顿。    “好，刚刚是我不对。你可以说了吧？”苏应微微一笑。    “这还差不多。”青袍少年点了点头，自我介绍道：“我叫顾小轩，你拿的这枚令牌，乃是万古天魔宗的令牌，又名天魔令，持此令牌，可直接成为万古天魔宗的真传弟子。现在你知道这枚令牌是有多么的珍贵了吧？”    “真传弟子？我知道啊。”苏应微微一愣，低头看了看手中那枚古朴的天魔令，心中更加疑惑。    这枚令牌乃是他那个不知名的父亲所留，刚刚激发的时候，这令牌便已经告诉他，持此令牌，当为真传。    “你知道？知道你还问！”顾小轩眼神一冷，哂笑道：“臭小子，你是不是耍我？”    苏应面色一黑，讪笑道：“顾兄，我只知道持此令，可成为万古天魔宗的弟子，但却不知魔宗在何处。”    他这般说着，其实内心深处对于这枚令牌的来历更加的怀疑，吉康的令牌只是最低级的选拔令，有了那枚令牌，才有资格参加魔宗的选拔，但苏应这枚却是货真价实的天魔令，而且持此令牌立刻成为真传弟子，这是什么概念？    云泥之别！    最重要的是，这枚令牌乃是十几年前苏无道所留，让自己在先天境打开，难道十几年前苏无道就预知到自己必定会成就先天？    这也太离谱了吧！    “这样啊？哈哈，你竟然不知道圣宗在何处。怪不得呢。”顾小轩有些自得：“臭小子，你不知道，但我知道啊。你跟我走吧，我带你去圣宗，怎么样？”    “你带我去？”苏应疑惑的看了看他，这个名叫顾小轩的少年来历神秘，年纪轻轻竟然拥有天羽之翼这种上品法宝，实在是匪夷所思。    要知道即便是五大门派的宗主门主，拥有的也只是下品中品法宝。    “你不信？”顾小轩冷笑：“圣宗远在十万大山，除了我之外，没有人可以带你进去，你爱信不信。”    “好，我跟你走。”苏应想了想，觉得还是要朝万古天魔宗走一趟。    毕竟苏无道既然十几年前就留下此物让他前往万古天魔宗，必定有他的深意。    三天后，两人奔行数千里，从黑风山脉一直来到燕州城。    这期间，顾小轩使用天羽之翼在天空飞行，而苏应则是骑着角麟马在地面奔行，偶尔还要戏弄他一番，然而再回到天空，让苏应恨的牙齿痒痒。    就这样，苏应带着不爽的心情与顾小轩一起来到燕州。    燕州与青州一样，同样是大秦朝的边疆地带，不过因为地理优势，所以燕州城要比青州城繁华的多。    两人进城之后，在宽阔的街道行走，顾小轩像是刘姥姥进大观园，看什么都觉得新奇。    “我们不是要前往万古天魔宗？为什么一定要绕路前来燕州城？”苏应牵着角麟马，有气无力的问道。    “你懂什么？我好不容易出来一趟，自然是好好玩几日再回去，你不用担心，说带你去就带你去。真是。”顾小轩白了他一眼，自顾自的向前走去。    一路上他左看右看，似乎对什么都好奇，经常在一个店铺摊位上流连忘返。每一次拿走一件东西，都需要苏应在身后付钱。    让他无语至极。    “哇，苏应苏应，你快来看，这个是什么？我们要不要买？我感觉这头小老虎好可怜哦！”顾小萱突然叫道，老远就朝苏应狂挥手。    苏应无奈，只得牵着角麟马缓缓走去，等到了跟前，才面色一黑，一脸怪异的向着顾小萱问道：“这就是你说的，小老虎？”    说实在的，若不是要靠他带着前往万古天魔宗，苏应真是想一巴掌抽死他！    这特喵的哪里是小老虎？站在苏应面前的，分明是一只被关在巨大铁笼中，重达千斤，两三人高的黑纹妖虎。    “苏应，我要，你给我买了它好不好？这样我就可以骑着这只小老虎和你一起赶路了。”顾小轩来到苏应面前，可怜巴巴的看着他，就差摇晃手臂撒娇了，引的众人纷纷侧目。    苏应一阵恶寒，连忙甩开，认真的盯着他，道：“顾兄，我现在认真的告诉你，你以后，不要在大庭广众之下对我拉拉扯扯，你我两个大男人，成何体统？我是个有下限的人！知道吗？”    “下限？什么叫下限？”    顾小轩一脸疑惑，随即脸色一冷，指着那头黑纹妖虎：“那你就说买不买？不买我就不带你去！”    “好好，买买。不就是三百上品元石么？真是上辈子欠你的。”苏应摇摇头，就要拿出元石购买。    “这头妖虎，我要了！”    突然，几名武者簇拥着一个贵族公子径自走到苏应面前，抬头上上下下打量铁笼中的黑纹妖虎，赞叹道：“好一头猛虎，正好本王还差一头看家护院的妖兽。”    顾小轩勃然大怒，一把推开苏应，来到那贵族公子面前，怒视道：“你是谁？我看上的东西你也敢抢？”    苏应心中暗笑：“这小子还真是个刺头。”    那贵族公子刚想说话，他身后的一名年轻人突然脸色一变，厉声道：“大哥，就是他！他就是老七那个废物的朋友！他肯定知道陆冲宵的下落！”"
	}, {
		"chapter": " 第80章 活活拍死",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041391.html",
		"content": "    苏应闻言一愣，只觉得这个声音有些熟悉，他抬眼望去，顿时脸色一愣，竟然是陆冲元。    没想到会在燕州城遇到他。    “原来是那个废物的朋友。”    那贵族公子陆冲天眼中杀机涌动，冷笑道：“小子，告诉我，陆冲宵在哪？你若是不说，本王让你死无葬身之地！”    苏应淡然道：“你就是那个给陆兄下曼陀罗花毒的人？”    “不错！此事你都知道，看来你与他关系一定极好了？”    陆冲天面色森然，浑身黑气涌动，竟然在背后浮现一只凶恶的魔虎虚影：“说！他在哪！是不是躲起来修炼了？”    “舌燥！”    苏应面色一冷，向前一步踏出，把顾小轩挡在身后：“你离远一点。”    顾小轩站在原地，面色一愣，眨了眨眼睛，突然问道：“为什么？”    “我怕伤到你。”    “我.....”顾小轩看着苏应坚毅冷峻的面庞，突然眼前一亮，眼底闪过一丝羞怯，随后竟然声如蚊呐：“那你小心。”    苏应背对他，完全没有发现这种神情，否则怕是又一阵恶寒。    “大哥，这小子实力高深，你千万要小心！”陆冲元急忙道。    “我已经修炼到先天第二重，量他一个小小先天第一重，能强到哪里去？冲元，你在一旁掠阵，看我如何擒下他！”    陆冲天冷笑，踏前一步，背后的魔虎虚影顿时仰天咆哮，所有围观的人全部后退，生怕二人大战波及到自己。    “小心，这是黑虎啸天功！”顾小轩在身后小声提醒。    苏应心中诧异，没想到他知道的这么多，当即点了点头。    陆冲元冷笑一声：“臭小子，本王最后再问你一句，陆冲宵人到底在哪？否则本王顷刻间让你人头落地！”    苏应心中冷笑，同样杀机涌动。当即上前一步，眼中闪动异样的光芒，面带微笑，轻声细语道：“我兄弟对你恨意滔天，今日正好，帮他报仇。”    陆冲天听到这话，不禁一愣，随即狂笑：“你是什么东西？也敢帮他报仇？哼，当年若非那个废物跑的快，本王早已让他死无葬身之地！”    他的修为已经修炼到御空而行，而他自己感应之下，苏应不过是第一重九息服气，在他看来，苏应此言，实在是可笑至极。    陆冲元哈哈大笑，大步向苏应逼去，头顶长河真元涌动，如同浪涛澎湃，哗啦哗啦，那魔虎虚影仰天咆哮，一声接着一声：“好，本王就看看，你到底有什么底气！”    话落，陆冲天猛然冲去，五指虚抓，顿时手臂化为一只粗壮的虎爪，反手便朝苏应脑袋抓去。    在看来，苏应只不过第一重九息服气的修为，而他早已进入御空而行，与他相比，可谓是天堑一般，因此他根本不打算用什么灵器，而是打算直接用真元大手，将苏应的人头抓爆！    咔嚓！    他的虎爪瞬间来到苏应身前抓下，却见苏应身躯一拧，便将他的手臂上附带的真气震的寸寸断裂！    下一刻，苏应便来到陆冲天身前，蒲扇般的大手轰然盖落！    昂！轰！    他的手掌如同一座大山压下，力道何止万钧，其中龙吟咆哮，威势无穷，直接盖在陆冲天头顶的虚影，只一掌便将他的魔虎虚影压的缩回体内，这一掌继续落下，将他的护身罡气打的四分五裂，无数真元四面八方飞溅而出。    陆冲天惊骇欲绝，他没有与苏应交过手，不知道这个少年出手竟然如此凌厉霸道，若是换做其他人，便断然不敢如此托大。    嘭！    苏应手掌盖在他脑门之上，顿时将他脑颅打得开裂，随即再起一掌，狠狠拍下。    一掌，两掌，三掌……    一名御空而行境的高手，就这样硬生生的被他打成一滩肉泥。    苏应收手，看向众人，面带微笑，细声细气道：“诸位，你们是自裁，还是我亲自动手？”    四周雅雀无声，陆冲元更是吓的神魂离体，心惊胆战！    苏应手起手落，几掌便将陆冲天硬生生的拍死，不仅是他，就连一旁的围观武者，也看的目瞪口呆。    虽然陆冲天没有发挥出真正的实力，但毕竟与苏应的修为相差太大，即便全力出手，后果仍旧如此。    早在黑风山脉，连元霸与木少空这种金刚不坏的高手都被他活生生打死，又何况是区区一个御空而行的陆冲天？    “既然你们不自己动手，那么在下只好亲自出手了！”苏应目光闪烁，其中带着森然冷意，早在黑水城，他已经放陆冲元一马，没想到这次竟然还能遇到。    那可就怪不得他了。    “想跑？”    见几人转身便逃，苏应冷冷一笑，脚下动都未动，掌心喷吐，北冥神功运转，把陆冲元吸了过来，一把抓住他的脖子。    “不要.....不要杀我！我是大楚皇室，你...你杀了我，我父皇必定不会放过你！到时候你只有死路一条！”陆冲元吓的心胆皆颤，本来他与陆冲天来燕州城有要事要办，哪知竟然碰到了苏应。    本以为靠着大哥陆冲天的实力，必定可以将他拿下，到时候自己在一雪前耻。    可万万没想到，连半盏茶的时间都没有，陆冲天就死于非命，而现在，终于轮到了自己。    “陆冲天都死在我手上，你以为我还会怕你威胁？”    苏应冷笑一声，掌心一震，真气瞬间进入陆冲元的体内，直接把他的五脏六腑搅的粉碎。    不远处的顾小轩看到这一幕，心中顿时小鹿乱撞，尤其是刚开始苏应挡在他面前，更是让他凭空生出一股莫名的情愫。    “没想到这个臭小子竟然这般威猛凶残，这样的男子，若是成长起来，倒是个托付的良人....”他想着想着，突然脸蛋微红，暗中啐了一口，收起萌动荡漾的小心思。    “我们走吧。”    苏应来到顾小轩面前，笑道。    “噢，啊？你打完了？”他有些不知所措，尤其是苏应那双眼睛盯着他看时。    “打完了。”苏应说着，随即转身向前走去。    顾小轩小嘴张了张，也跟他身后走去。    “喂，臭小子，你和楚国皇室有仇？”    苏应微微摇头：“没有。”    “那你为何要杀他们的人？”    “我兄弟和他们有仇。”    “这样啊，要不要我帮你报仇？只要我一句话，楚国就要覆灭。”顾小轩洋洋得意，说话间目光灼灼的盯着苏应。    苏应被他看的不自在，眼神躲闪过一旁：“不用。”    “那好吧。这样，我们在燕州城住一晚，明日一早，我就带你前往圣宗，如何？”    “好！”    接下来，二人又结伴在燕州城闲逛，一直到傍晚，才找了个客栈稍作休息。    待月上中天，苏应突然从修炼中醒来，只听脑海内，系统的提示音毫无征兆的响起：“清明节抽奖启动，请问宿主是否立刻开启？”"
	}, {
		"chapter": " 第81章 魔师，庞斑！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041392.html",
		"content": "    “开启！”    自从进入先天，苏应只抽过一次，有时候他甚至觉得这个系统基本上没有什么存在感，冷不丁的就出来一次。不过几乎每一次抽奖，都能给他带来巨大的好处。    上一次抽奖还是在元辰道人的小世界内，不过寻龙节气指目前来说一次都未使用，却不知这次能抽取到什么人物。    但总得来说，苏应还是很期待的。    “请宿主选择，随机抽取还是指定抽取，目前宿主剩余元气值，一百七十二点。由于节日抽奖，指定抽取类别上限为一百点。”    听着系统的提示，苏应没有立即选择，反而沉吟半晌，询问道：“请问系统，如果我花费一百点元气值指定抽取，会抽取到哪一级别的人物？”    “根据宿主目前等级估算，花费一百点元气值，至少能抽取到特殊属性人物。”    苏应面色一愣，顿时问道：“什么是特殊属性？”    系统解释：“特殊属性并非一定是人物，有可能是丹药，法宝，消耗品。”    “这样啊。”苏应这般想着，不由得在心中斟酌，到底要不要花费一百点元气值抽取一次。    他现在还有一百七十二点，花费一百点还剩七十二点，足够接下来的使用，而且系统兑换一次性消耗秘技乃是使用元石，对于元气值没有任何影响。    元气值的作用，就是为了抽奖。    “使用！花费一百元气值进行指定抽取！”苏应心中一狠，决定赌一次。若是赌到了，那就是大赚特赚，若是失败，抽取到什么丹药法宝，那也不碍事。    反正花费一百点元气值，总不至于抽到一个垃圾吧？    按照系统的尿性，苏应认为这种意外几乎不会出现。    “花费一百点元气值指定抽取，抽取开始，请宿主耐心等待。”    大屏幕之上的晶石版开始滚动，这次滚动的时间很长，有将近一分钟的时间，这让苏应神色一动。    以他的经验来看，晶石版滚动的时间越长，也就代表这次抽出来的很可能是一个级别较高的人物或者其他东西。    果然，大屏幕停止转动，晶石版上出现了一个高大的身影，面容年轻，但头发花白，并且有着挥之不去的沧桑。    不仅如此，此人身形雄壮之极，样貌近乎邪异的俊伟，最让人印象深刻的是，其皮肤晶莹通透，闪烁著炫目的光泽，鼻梁高挺正直、双目神采飞扬，如若电闪，藏著近乎妖邪的魅力。    苏应心中不由得悸动了一下，他隐约猜到了什么，但却没有说出来。    这时，系统的声音也随之传来：“恭喜宿主，抽取到人物庞斑，自带六十年功力，《道心种魔大法》。”    注意：因为宿主所抽取到的人物等级过高，自带一门功法，所以本次传功减半，并且有一定的机率不传功。”    握草？不传功？    苏应此时此刻，当真是震惊了。他也没有想到，这次花费一百点元气值抽取，竟然抽到了被誉为魔门古今第一人的，魔师庞斑！    可，为什么还有一定的机率不传功？    庞斑是黄易《覆雨翻云》的男主角之一，师承蒙赤行，绰号魔师，被喻为魔门古今第一人。    这个人天性邪恶，犹如妖魔化身，城府极深，喜怒哀乐不显示於脸上。并且带有玄秘的宗教色彩，跻身宗师级的地位，隐隐然凌驾黑白两道的顶尖人物，像神一样受天下黑道的尊崇，白道的畏惧。    之所以被称为宗师，除了他武学高深至极，还因为庞斑乃是宋末元初蒙古三大高手之首魔宗蒙赤行的座下徒弟，所以实际年龄应已近百。    纵观全书，庞斑其他武学只算一流，但却擅以精神驾驽物质，无七情六欲，达到天人合一的境界，从此打遍天下无敌手。    甫出道便找上魔门第一高手邪佛钟仲游，在十招内把他击得伤败遁走，又击杀白道第一高手少林派绝戒大师，纵横天下六十年，横行当世，无人能制。    最后在言静庵的要求下，退隐武林二十年，潜心修炼载於武林四大奇书之一《天魔策》中的道心种魔大法。    单单是纵横六十年无人能制！就可想而知，此人到底有多么的雄才大略绝世无敌。    庞斑最吸引苏应的，无疑是他所炼之道心种魔大法，这门武学乃是武林四大奇书之一《天魔策》中记载，魔门至高无上的魔功，又称种玉功、种魔诀，为魔门邪极宗一脉持有，宝典共分成上下两部，上部专讲练出魔种的诀窍，下卷则是由魔入道之法。    道心种魔大法专讲精神异力，使精神有若实质，无孔不入，能不战而屈人之兵，最重要的是，这门神功能把整个天地的精气不停的由自己的毛孔吸入体内，转化作真元之气，然后强化凝聚精神，克制对手心神，是夺天地造化，攫取宇宙精华的玄妙功法。    这门功法苏应势在必得，但刚刚系统已经说过，因为宿主所抽取到的人物自带一门功法，所以本次传功减半，并且有一定的机率不传功？    对于苏应的疑问，系统解释道：“宿主所抽取到的人物，已经超出了本次抽奖界限。所以本次传功减半或不传。”    苏应撇了撇嘴，知道无论如何道心种魔大法都会得到，但让他犹豫的还是传功减半和不传，但没有办法，系统已经做出提醒，他也无法更改，随即一咬牙，道：“抽取吧。”    “人物技能抽取开始，请宿主耐心等待。”    片刻后，又听系统提示道：“恭喜宿主，抽取到道心种魔大法，功力三十年。”    听到这个声音，苏应顿时松了一口气，系统这次还算太坑爹。他已经抽取过两三次的人物都是只有三十年功力，这次虽然庞斑六十年功力被减免一半，但对于苏应来说已经够用了。    不过最让他高兴的还是能够得到道心种魔大法，有了这门心法，再加上大周天星斗炼气术，苏应修炼，从此就像是开两个挂。    恐怖至极！    “人物抽取结束，宿主目前元气值剩余，七十四点。请问宿主是否立即传功？”    “不传功。先学道心种魔大法。”    “道心种魔大法修习完毕，目前进度，百分之五........本次抽奖完毕，请宿主再接再厉。”    随着系统沉浸下去，苏应就感觉到脑袋一涨，识海内顿时翻滚一片，一道白光进入，之后平静了下来。    苏应心中好奇，随即打开人物面板。    姓名：苏应    等级：先天第二重御空而行（巅峰）    体质：混元道体（百分之二十九）    区域：原始大陆大秦朝燕州城    功法：北冥神功（93%），太虚天罡掌（圆满），大力金刚指（97%），寻龙节气指（12%），降龙十八掌（32%）段家剑法（圆满）大周天星斗炼气术（13%）龙象战法（抱山印，翻天印，人王印）。    综合评价：同阶无敌。    看到自己的综合信息，苏应不由得满意的点了点头，他所修炼的武学，绝大多数的修炼度都很不错，太虚天罡掌与段家剑法更是已经圆满。    除了大周天星斗炼气术之有13%的进度，北冥神功与大力金刚指都已经快达到圆满境。    对于自己的情况，苏应心中已经有了明确的了解，随即从系统空间退了出来，看向窗外，已经天亮，便下身起床。    还未到门口，房门咯吱一声被推开，顾小轩上身从门外探了进来：“苏应，快走，龙船即将开起了，我们马上前往圣宗！”    苏应心中一动，点点头，随即跟他走了出去。"
	}, {
		"chapter": " 第82章 圣宗朝圣",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041393.html",
		"content": "    来到城外，顾小轩与苏应二人又走了百十里，终于在一处山巅看到一座巨大的龙船，说是龙船，等苏应仔细观看，才发现竟然是两条长达数百丈，浑身漆黑色的蛟龙驾驶，每一条黑蛟都不比他在小世界内遇到的小，每一条都长达百十丈，夸张至极。    “我先上去，你自己跟上。”    顾小轩话落，双翅展开，嗖的一声不见踪影。苏应摇摇头，脚下一跃，也朝他飞去，他虽然没有天羽之翼这种至宝，但御空飞到百十丈高的山巅，还不是问题。    到了山巅之后，苏应才发现整座山已经被懒腰削平，留下一个巨大的平台，而龙船便是在平台上停靠。    他刚刚在山下，远远望去就觉得这楼船庞大至极，但现在到了跟前，才发现这楼船哪里是大，简直就像是一座小型城镇般。苏应站在下方，只觉得自己就像是一只小蚂蚁。    他刚刚站立，就看到一批批修士，有的驾驻妖兽，有的驾驻宝舟，也有气派极大的，驾驻宝辇，纷纷向龙船赶来。    过了片刻，整个平台上已经聚集了五六百人，每一人几乎都是先天高手，苏应感应之下，就发现有的人气息强大，有的则是气息一般。    这些人，都是一些受邀的门派和世家，带着弟子赶往魔宗，期待自己的弟子能够被选上，列入门墙。    苏应甚至看到，有些人气度雍容，气质华贵，给人一种高高在上的感觉，应该是封王封侯的世家大阀子弟！    “万古天魔宗不愧是传承不朽的庞大门派，竟然拥有如此庞大的号召力。让这些门派世家，如同朝圣一般赶往。这等门派已然如此，那其他的无上宗门大教呢？”    在原始大陆，二流宗门无数，比如五毒教，鬼王宗还有什么飞星阁青云门，这些门派，都是一些二三流门派。当初苏应在小世界内所看到的五大门派，也只是大秦朝境内的几个小门派。    而这种二三流的门派，在原始大陆上，数不胜数。    可真正像万古天魔宗这等魔道擎天大教，一共只有十个。    这十大门派，每一个都是庞然大物，寻常武者根本没有资格接触，若非万古天魔宗此次大开山门招收弟子，苏应也无缘见识。    龙船下方有一个小门，所有人依次从此进入，苏应等了半天也没看到顾小轩，无奈之下只有随着众人进入龙船内。    等进入这艘龙船，苏应才发现这龙船显然也是一件重宝，通体用玄纹黑金打造，其中打入特殊的阵法，防御力惊人，攻击力也是常人所无法想象！    单单这一艘楼船，价值便远远超过苏应以往所见的任何一个门派的家底，令人瞠目结舌，不得不佩服万古天魔宗的底蕴深厚。    加入这样一个门派，即便是他，心中也激动万分。    苏应又随处观看了一会，发现又是一批批的人马到来，他们来到平台之上，驱散仆人随从，便三五成群的来到龙船之上。    仅仅一个时辰不到，整个龙船已经聚集了数千人。    这些人，全都是参加万古天魔宗的选拔，有男有女，各个光鲜亮丽，器宇轩昂，其中甚至不乏一些先天第三重金刚不坏境的强者。    苏应又等了一会，就在此时，龙船上空突然出现一个巨大的人脸，他定睛一看，这方圆百十米的人脸竟然只是一道虚影，他刚一出现，本来喧闹的人群顿时安静了下来，所有人都感受到一股巨大的压迫力。    中年人微微一笑，开口道：“你们都是来参加圣宗选拔的人，现在龙船即将启程，在龙船内，不准私自动手，若是发现，立即驱逐。”    他说话之间雷音滚滚，宛若神明，这种修为，当真是让人恐怖。    中年人说完便渐渐的消散，众人身上的压迫也随之消散，角落中的苏应长舒一口气，心中震惊。    此人绝对是元辰道人那等程度的强者，即便是长生，怕也是神通巅峰，比什么五毒教教主鬼王宗主不知强大了多少倍。    龙船内部的一处房间内，顾小轩拿着一枚青绿色的果子，吃的啧啧有味：“九师叔，咱们什么时候启程啊？”    黑袍中年人微微一笑：“丫头，你这次出来可是野够了，等回去之后，看宗主怎么收拾你。”    顾小轩吐了吐舌头，随即来到中年人跟前，一把抱住他的手臂，摇晃道：“哎呀九叔，有你护着我，爹爹定然不会责罚。再说了，我这次出去，可是为圣宗找了个人才哦。”    “哦？什么人才？竟然能让你夸赞？”中年人饶有兴趣的看了他一眼，这位圣宗宗主之女从小就集万千宠爱与一身，而且身处圣宗，什么天才没见过？    “嘻嘻，这个先不告诉你了，等到了圣宗，你就知道了。”    “好啊，我倒要看看，到底是什么天才，竟然值得你称赞。”    “一定不会让你失望的！”    顾小轩说着，脑海中浮现出那张清秀的面孔。    苏应又等了片刻，突然两道震耳欲聋的龙吟传来，却是两条黑蛟已经开始动身，紧接着，他就感觉身躯一顿，两条黑蛟猛然加速，拉动巨船轰隆一声破开音障，如同一道流光，飞出燕州范围，向南方的十万大山飞去。    苏应站在船舷边，低头俯视，只见下方一座座山脉连绵起伏，高低不同，形状各异。    群山之中，又有一座座城郭，有百姓在其中生活，这些城郭山峦，从他脚下一晃而过，令他心中感慨万千。    曾几何时，他视青阳山脉为当世最雄奇的山脉，想要一探究竟都不可得，而今他见识越来越广，这才知道自己从前的眼界有多么狭窄。    两条黑蛟拉着龙船飞出数万里地，终于速度渐渐放缓，苏应抬头看去，只见一座座青山林立，气象万千，耸入云霄，插入青冥。    这些青山各有灵气缠绕，如同一条条雪白的丝带，漂浮在半山腰，美轮美奂。    远处传来奇奇怪怪的吼声，苏应看到一条漆黑色的神雕从深山之中飞出，带着一股蛮荒狂野的气息从龙船边飞过，身躯宛转，长达千余米，羽毛极为觏丽。    这只巨大神雕与两条蛟龙并行，大眼眨动，口中发出人声，瓮声瓮气道：“老黑，你们两兄弟又出去做苦力了啊，我就说，让你们平时不要这么跳，可你们呢？就是不知道低调，现在好了吧嘎嘎嘎。。”    两条黑蛟瞪了它一眼，巨大的鼻孔中打了个响声，便不再理睬。    那神雕再次加速，又来到龙船上空盘旋，淡黄色宝石般的眼珠微微转动：“这一批就是新来的弟子？嗯，不错不错，看起来挺可口的样子……”    众人被吓得魂不附体，那黑雕嘎嘎怪笑，向远处飞去。"
	}, {
		"chapter": " 第83章 试炼神山",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041394.html",
		"content": "    龙船载着众人继续飞行，一路上更多的上古异种从山中飞出，有穷奇，水麒麟，赑屃，睚眦，毕方，足足有数十种强横妖兽，各个都是上古异种。    有的只是远远观看又继续飞走，有的则是凶神恶煞的跳上船向着众人索要血食，还有化为人形，一副文质彬彬的模样。    甚至还有一只六条尾巴的狐狸化为妖艳女子来勾引这些参加试炼的弟子。惹的众人一阵喧闹。    几位长老从船舱走出，将这些妖兽驱散，笑道：“这些家伙并无恶意，他们都是我圣总历代高手豢养，你们不必担心，只是每次我圣宗有弟子新来，便来逗弄恐吓一番。”    “试炼神山？”突然有人大声叫道。    苏应抬走看去，就见到一座高达万丈的山脉拔地而起，而山壁之上刻着四大大字：“试炼神山。”    这四个大字，每一个都有方圆数十米，就这样刻在万丈高山之上，让人看起来夸张至极。    那长老微微一笑：“不错，你们这次的目的地就是试炼神山，等会下去之后，你们将进入神山当中，到时候再进行试炼，获胜者将成为我圣宗弟子。”    众人听此，顿时神色紧绷，毕竟，检验实力的时候到了。    苏应也是深呼一口气，待楼船落下，直接来到试炼神山上，只见这处山脉绵延千里，丛林密布，到处都是参天的灌木，偶尔有妖兽声传来，让人心惊。    等所有人从楼船下来，两头黑蛟缓缓起身，再次拉动楼船破空飞去。    不一会，便剩下数千人站在试炼神山上，静静等待。    “诸位。”    就在此时，一道震耳欲聋的声音再次响起，赫然又是那名人脸虚影，不过此时他已经显现出真身，苏应抬眼看去，只见此人是一名面白无须的中年人，一袭黑袍，此时背负双手，身躯浮现在半空，嘴角挂着淡淡的笑意。    他的气息极为恐怖浩瀚，刚一出现，便震动虚空，四周的空间一阵晃动。    他一开口，所有人具是安静下来，接着，只听他说道：“诸位，欢迎来到圣宗参加选拔，你们每一人都是天才，资质无双，否则也不会被我圣宗选中。接下来，我会宣布选拔的规则。”    顿了顿，它又说道：“你们在场众人，一共有九千六百五十二名。但我圣宗每一次，只招收一百人。也就是说，你们当中的九千五百五十二人，都要面临淘汰。”    他此言一出，顿时引起轩然大波，即便是苏应，听到这个结果也是暗暗咂舌，从将近一万人中选出一百人，这个淘汰率实在是高的离谱。    但也足以显现出，此次选拔的激烈程度。    “你们每一人都会得到一枚编号令牌，等会所有人将会打散进入试炼神山，然后进行选拔，本次选拔不计生死，不择手段，为期三日，得到令牌最多的前一百名，将成为我圣宗的外门弟子。除了死亡之外，活下来而又令牌不够的人，直接淘汰。到时会有龙船送各位返回燕州。”    “另外，我圣宗每一年都会分发一些特殊令牌，你们其中必定有人持有，现在持有令牌的人可以直接走出，只要确定身份，便可直接成为圣宗弟子。”    中年人话音一落，顿时有数十人冲天而起，转眼间来到他身前，每一人手中都持有一枚特殊的令牌，苏应仔细看去，这些弟子的令牌和他的竟然不同。    “好，你们这些人可以直接成为外门弟子。在此等候吧。”    随着中年人话落，那些拥有外门弟子令牌的人，顿时得意洋洋，开心至极，眼底流露出兴奋的神色。    毕竟可以直接成为圣宗弟子，却是不需要再进入试炼神山厮杀。    “我知道，你们其中必定还有，但却想进入试炼神山厮杀磨炼。不过最后提醒一句，从你们进入开始，整座试炼神山将会封锁，三日一到才会再次开启。”    果然，他话音一落，又有八九人飞出，至此，直接成为外门弟子的一共有五十人，余下还有九千六百零二人，而苏应，赫然便在其中。    “好，现在开始分发令牌！”    随着中年人一挥手，顿时虚空洒落无数道流光，每一道灵光化为一枚漆黑色的号码牌，稳稳当当的落在众人手中。    苏应拿到令牌后低头观看，只见自己的号牌上不多不少，正好一百号。    等所有人拿到令牌，中年人再次宣布：“选拔开始！”    他一声话落，试炼神山的两座高峰竟然左右移开，紧接着，露出一个巨大的入口，所有人各自施展身法进入其中。    待进入这个试炼神山，苏应放眼看去，只见此处与外界竟然截然不同，群山林立，一股股黑暗魔气在空中搅动，如同一张巨大的网，把整个试炼神山笼罩，只进不出。    苏应左右看了看，发现此时自己身处一处山林中，到处都是高大的丛林，他慢慢向前走，几个纵身跃到一颗三五人合抱的大树之上，就在此时，他身后突然传来剧烈的爆炸声，苏应心中一动，询声看去，只见两名装扮怪异的武者，一边厮杀，一边朝他刚刚站立的地方奔来。    其中一人身穿黑色衣袍，手持一面鬼头旗，如同一杆长枪，旗面猎猎作响。另一位同样身穿黑袍，手持一把哭丧棒，咕噜噜的冒着漆黑的魔气，两人互相攻击。    这两人的武学，如出一辙，清一色的魔道功法，不知为何突然打了起来。    苏应站在树上观看，只见那手持鬼头旗的年轻人突然一个甩动，旗面上的白色骷髅头竟然脱身而出，化为一颗巨大的真气骷髅头，咬在另外一人的哭丧棒上。    咔嚓！    哭丧棒竟然被一下咬的断裂，紧接着长枪直刺，噗嗤一声插入他的胸口。    “刘师兄，你....你为什么要杀我！”那被长枪刺入胸口的少年口吐鲜血，一脸不甘道。    “为什么要杀你？”刘师兄狞笑连连，手中长枪直接抽出，看着倒在地面上的那人冷笑道：“当然是为了你的令牌！”    苏应在树上看了许久，发现这两人招式武学几乎一模一样，而且修为相差无几，若非是靠着那杆长枪，刘师兄想要杀他，还需费一番功夫。    “这两人应该是同门师兄弟，怎么动起手来？难道这两人有仇不成？”苏应心中好奇万分。    那人冷笑着将对方的储物袋收起，看了苏应藏身的大树一眼，突然笑道：“这位师兄看了很久了，不如下来陪小弟玩玩！”"
	}, {
		"chapter": " 第84章 太强了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041395.html",
		"content": "    苏应纵身从树上跳下，皱眉道：“这位师兄，我只是路过，无意看到你们交手，并无恶意。”    刘师兄眼前一亮，暗中打量苏应一番，见他相貌清秀，不由笑道：“这位兄台请了，在下也只是小心无大碍，既然如此，那在下这也便走了。”    他缓缓向后退去，见苏应并没有跟上来，转身便走。而在他转身的一刹那，一道黑光从他袖筒里射出，直奔苏应胸前而去！    “给我死！”    刘师兄狞笑，似乎已经看到苏应被子午透骨钉穿胸而过的情形，厉声道：“你这乳臭未干的毛头小子，竟然也敢来参加选拔，真是不知死活！”    却在此时，那子午透骨钉竟然不动了！    刘师兄睁大眼睛，一眼不敢置信，只见苏应轻轻抬起手掌，掌心喷出一股淡淡的真气，把子午透骨钉像是磁石般定在半空。    “你！怎么可能！”刘师兄面色大惊，一脸不信。子午透骨钉乃是穿元石所制，其中加入了一丝丝地煞之气，即便是护体罡气也能一下穿透，可现在竟然被他定住不动？    然而下一刻，便见苏应冷冷一笑：“愚蠢！在试炼神山，即便你想走，我也不会放过你！”    “哼！那又如何！”刘师兄手中长枪一抖，一股黑气呼啸朝苏应而来，还未近身便腐蚀的空气咧咧作响。紧接着刘师兄如同冲锋陷阵的将军，长枪一抖，带着大开大合之气，朝苏应扫来。    苏应见此，斩马刀猛然出现在他手中，铛的一声与长枪碰撞在一起，顿时火花四溅。    一击之下，他站在原地岿然不动，而那刘师兄却是被一下砍的生生滑退十数米！    “好强的力量！”刘师兄心中骇然，他怎么也没想到，苏应只是随手一刀，就劈的他虎口开裂，连连后退。这个面色清秀的少年，身躯力量竟然如斯恐怖！    呜，呜。    数千斤重的斩马刀在苏应手中轻若无物，他挥舞之间，发出破空之声。    下一刻，苏应冷冷一笑，手持斩马刀，瞬间来到刘师兄面前，紧接着又是一刀劈下。    刘师兄面色惊骇，黑色长枪双手握住就要抵挡，下一刻，只听当的一声，斩马刀生生劈在长枪上，再一次火花四溅，而后咔嚓一声，刘师兄整个人被劈的直接双腿陷入地面之下。    苏应这一刀，虽只用了十数龙的力量，可哪怕一座小山，也能一刀砍爆，刘师兄若非同样是御空境的修为，这一刀，他就要身死道消。    即便如此他也不好受，苏应这一刀虽被他接下，但他却感觉到自己四肢像是要快折断，如同一座小山，砸在他身上。    刘师兄手臂一脱，身躯直接翻到一旁，待站定后，他四肢发抖，气喘吁吁。    他万万没想到，眼前这个面目清秀的少年，竟然这般恐怖，不使用真气，单凭肉身，就打的他毫无还手之力。    刘师兄死死的盯着苏应，面色阴沉如水，好半晌，他才艰难开口：“能不能放过我？”    苏应哑然，摇摇头，细声细语道：“那自然，是不能的。”    话音一落，斩马刀再次出击，瞬间来到刘师兄面前，一刀扫出！    铛！铛铛！！    震耳欲聋的金铁碰撞声不绝于耳，苏应每一刀劈下，携带何止万均之力？    一连十数刀，毫无花哨，没有任何技巧可言，然而每一刀落下，都劈的他连连后退，强大的力道更是震的刘师兄双臂血管爆裂，鲜血泊出。    呼呼！    刘师兄大口喘着粗气，眼神愤恨的看着苏应，内心充满了绝望。    “你这种贱人，连自己的师兄弟都能下手，还想让我放过你？”    苏应摇摇头，斩马刀收起，身躯猛然晃动，下一刻瞬间出现在刘师兄跟前，一掌盖下。    咔嚓。    刘师兄被他一掌打中头颅，脑袋顿时如同开裂的西瓜，鲜血淋漓，红白一地。    “太弱了。”    苏应摇摇头，口中叹息，一脸的悲天悯人：“也可能是我太强了吧。”    丢下刘师兄的尸体，苏应收起他的储物袋，拿出两枚令牌后，又搜索了一翻，发现其中只有百十块中品元石，其他都是一些零零碎碎的杂物，根本看不上眼。    等收拾好，苏应再次一跃来到大树之上，直接坐下，他刚刚与此人一战，没有使用任何招式，甚至没有使用真气，可即便如此，也打的对方毫无还手之力。    这就是力量的差距，所谓一力降十会，当力量达到一种极致，任凭对方有什么精妙招式，也不攻自破。    接下来，苏应再次守株待兔，一连得到三十二枚令牌，外加各种储物袋，可谓是收获颇丰。    在试炼神山，大家都是为了参加万古天魔宗的选拔，九千多人只能有一百人入选，激烈程度，甚至连亲兄弟姐妹也不会放过。    能来参加选拔的，哪个不是狠辣无情？在这里心软，那就是找死。    苏应自然不会干这种愚蠢之事。    “试炼一共只有三天，我现在悠哉悠哉的，别人恐怕已经到处杀人抢牌大赚特赚，不行，得想个办法。”    坐在大树上，苏应观看茫茫群山，思索片刻，突然眼前一亮。    “嘿嘿，或许我可以这样.........”    试炼神山外，一处浮空宫殿，顾小轩正晃悠着小腿，吧唧吧唧的啃着一枚灵果，旁边坐着一名黑袍中年人和三名长老。    此时他们面前有一面圆镜浮现在半空，镜中所示，赫然便是试炼神山内的景象。    那黑袍中年人面带微笑，轻声道：“这些人都是次品，没有多少资质，进入试炼神山，竟然不主动出击，还各处躲藏，注定要被斩杀或淘汰。”    另一位长老看了一眼，同样笑道：“排名第一的已经抢夺了一百八十二枚令牌，实力高深，凶残至极，合该为我圣宗弟子。”    他话音一落，镜中突然光华一闪，只见一名神色凌厉的年轻人，面对七八人围攻，竟然化为一道蠕动的血影，瞬间所有人便被他吸成人干。    “哟，血神子。嗯？他叫什么？罗修，不错，倒是个可造之材。已经得到一百六十二枚令牌了。”    随着时间推移，令牌排名一直在变化，有人获得胜利，但更多的人却是身死道消，众人面色淡然的盯着镜子，眼神没有一丝波动。    他们都是魔道大豪，这些弟子来参加选拔，就要有做好身死的准备，对于他们这些活了成千上百年的老怪物而言，并不值得关注。    他们在乎的，只是那些真正可以从众人厮杀当中脱颖而出的人，只有这种弟子，才有资格成为圣宗门徒。    “丫头，你所说的那名弟子叫什么？刚刚是否有他？”黑袍中年人问道。    “没有。”顾小轩摇了摇头，又道：“他叫苏应。”    黑袍中年笑着点了点头：“查看一下苏应。”    那长老点了点头，手臂一挥，一道流光进入镜中，他刚看了一眼还不以为然，然后片刻，他面色一愣，紧接着勃然大怒：“几位师兄，你们来看看，这个叫苏应的小混蛋究竟在干什么？！”"
	}, {
		"chapter": " 第85章 拦路打劫",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041396.html",
		"content": "    随着这位长老惊呼，其余几人直接看向镜中画面，顿时勃然大怒。    一旁的顾小轩同样抬眼看去，小嘴微张，片刻后，才噗嗤一笑，花枝乱颤。    只见此时镜中，苏应提着一根两三人合抱的大树，直接用斩马刀削成木板，而后竟然立在地面上，左右两块木板，分别刻着：“要想从此过，留下号码牌。”    顶端还吊着一块小板子，横批：拦路打劫！    而他本人，却是优哉游哉的躺在木板削成桩子上，晒太阳...    “混账！”    “小兔崽子！他这是做什么？竟然把试炼当做儿戏！”    “这分明是不把我圣宗放在眼里！”    黑袍中年也是不禁莞尔，摆摆手，示意道：“咱们且先看看，这小子到底有什么名堂。反正最后没有得到令牌，还是要淘汰。”    他此言一出，三大长老顿时赞同点头。    试炼神山内什么都缺，就是不缺天才，他们倒要看看，这小子如此之举，最后要怎么收场。    果然，就在众人捧腹时，远远一群人来到了苏应拦路的面前。    他拦截的地方，不偏不倚，正是试炼神山的出口，因为整座山脉都被大阵封锁，除此之外，别无出口，等三日后，必定有人会来此，想要第一时间出去。    而苏应，想的便是这个，在入口处打劫，比什么亲自去抢，快的多了。    此时在山口不远处，迎面走来四五人，三男两女，这五人衣衫带血，一看就是经过数场战斗。    “诸位，咱们齐心协力，一共得到了多少令牌？”其中一名青年询问道。    “我这有八十枚。”    “我这有六十三。”“我有七十二。”“我少了些，只有五十一块。”    “好，再加上我的一百零二块，一共是三百六十七枚，不过这些令牌显然还不够。所以等下咱们还需要再次去截杀。”    “是啊，毕竟参选的人太多了，足足九千人，三百六十七枚，实在是有些杯水车薪。”    “好，既然如此，咱们再向前走走。”    众人闻言，顿时向前搜索。    他们五人乃是同门师兄弟，而且修炼了一门五行剑阵，再加上他们的修为最低都是御空境，所以一路走来，杀了数百高手，抢夺令牌。    “咦，师兄，你看，那里是什么？”突然，一名女子指道。    众人寻声看去，便见不远处的山脉出口处，竟然竖立着两扇木牌，左边书写着：要想从此过。右边则是，留下号码牌。    上面竟然还挂啦着个小牌子，刻着拦路打劫四个大字。    “噗嗤，这人还真是逗。竟然在试炼神山内，拦路打劫。嗯？师兄，他那足足有三十二枚牌子。”    她此言一出，那为首之人立刻眼前一亮，舔了舔嘴唇：“走，我们过去看看。”    而在入口处，苏应眯着眼，双手叠在脑后，这几人一来，他便生出感应，不由心中一动：“那些人，终于寻到这里来了……”    自从挂了牌子，足足等了几个时辰，终于有人来到这里，苏应睁开眼，便看到三男两女迎面走来。    “喂，小子，这牌子是你立的？”    王宇喝问道，尤其是看到木牌上挂着的数十枚号码牌，更是眼神一热。    他们拼死拼活在试炼神山内截杀群雄，没想到这里竟然有个奇葩，拦路打劫？    “不错，正是在下。”    苏应掀了掀眼皮子，打了个哈欠，起身道：“你们都是从山内出来的吧？留下牌子，我饶尔等不死。”    “什么？饶我们不死？”王宇闻言一愣，其余几人更是一脸嗤笑的看着他。    “你吃了熊心豹子胆，竟然敢打劫我们？知不知道我们五人是谁？”王宇狞笑道。    “这话怎么听起来这么熟悉？”    苏应面色古怪，轻笑道：“诸位师兄师姐，大家都不容易，你们留下牌子，随后寻个地方躲藏，等试炼完毕，安心回家，也免得我动手。若不然，可是在劫难逃！”    “哈哈哈，在劫难逃？你是什么东西？也敢大言不惭！”王宇刷的一声拔出长剑，脚下一踏，直接朝苏应刺来。    他修炼的乃是五行剑阵中的金行剑气，此剑一出，势大力沉，锋锐无比。    苏应站在原地不动，待王宇的剑快到面前，只手一弹，便听铛的一声，剑锋直接翻转。    王宇冷笑，手中长剑横扫，剑身上附带着金黄色的剑气，势必要把苏应一剑斩断。    叮！    剑刃不偏不倚，正好被苏应的指甲抵住，却再也无法寸进。到此时，王宇终于面色大变。    “这小子古怪，诸位随我一起，五行剑阵！”    随着王宇一声大喝，五人各自抽出手中灵器长剑，几个纵身便站立五行之位，转眼间把苏应围了起来。    “五行轮转，生生不息！”    王宇再次开口，五人直接在原地旋转，速度越来越快，最后竟然化为一道残影。    “有意思。”    苏应嘴角一挑，这五人的五行剑阵，施展起来竟然能剑气横空，把阵内敌手笼罩，而且因为速度极快，若是意志稍弱之辈，根本不用出手，单单是五人所发的剑气就能压的对方吐血。    刷！    一道冰蓝色的长剑瞬间刺到苏应的眉心，他刚想抵挡，后背又是一道充满厚重土气的剑气刺来。    这五人攻击四方，有前有后，有上有下，若是换了其他人，休想抵挡。    可惜，苏应早已修炼了道心种魔大法，精神力异于常人，哪怕风吹草动，虫蚁互鸣也能感应，又何况是五道剑气？    “给我破！”    苏应爆喝一声，脚下猛然一踏，如同蛮荒巨兽苏醒，践踏地面。下一刻，只听轰的一声，一圈气浪以他为中心发出。    五人大惊失色，长中长剑猛然刺入地面，想要以剑气抵挡，然而一个呼吸不到，便被震的纷纷后退。    “怎么可能！”    “他到底是什么修为！”    “竟然能破开咱们的五行剑阵！”    苏应睥睨众人，淡淡一笑：“剑阵虽好，可使用的人，就一般了。”    话落，他身躯猛然闪动，胸腔中爆发昂扬的咆哮，掌心真气喷吐，啪的一声打在一人的胸口，此人连反应都未反应过来，便被他一掌打的倒飞出去。    啵啵啵！    接连三指，每一指点出，都有一道金黄色的指力从指尖激射而出，瞬间击中三人的肩膀。    “这小子太强了！我们走！”王宇惊叫，长剑一收，转身便逃。    “想走？给我回来！”    苏应五指握爪，掌心猛然喷出一股强绝的吸力，那王宇的身形在半空一顿，瞬间被吸的降落在地面上，他面色剧变，手中长剑咔嚓一声插入地面。    可即便如此，仍旧止不住后退的吸力。    “都给我回来！”    苏应一只手制住王宇，另外一只手直接腾出把剩下的四人一起吸了过来。    “你们的五行真气不错，就给我吧。”苏应嘴角一挑，丹田猛然收缩，五人被他慢慢的吸到半空，体内的真气源源不断进入他的身躯。    苏应站在地面，头发飞扬，衣衫乱舞，足足半盏茶的时间，五人体内的真气终于被他吸的一干二净，再也无法受力，砰砰砰的落在地面上，有气无力，半死不活。    “早就说了，乖乖交出来多好。”    摇摇头，把所有人的令牌全部收好，苏应终于露出满意的笑容。第一次打劫，就得到三百多枚令牌，若是来个十次八次的，前一百，应该足够了吧？    想念及此，苏应继续躺在木桩上，优哉游哉的抖着腿晒太阳。    而在神山外的宫殿内，众人目瞪口呆的看着这一幕，好半晌，一名长老惊叫道：“天魔元化真经，这小王八蛋怎么会天魔元化真经？”    中年人眼神凌厉，微微思索片刻，才开口道：“并非天魔元化真经，好像是另外一门类似的功法，再看看，嗯？那个修炼血神子的年轻人，来了。”"
	}, {
		"chapter": " 第86章 血魔归元",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041397.html",
		"content": "    打劫完五人，苏应继续懒洋洋的晒着太阳，突然，他猛然张开眼睛，心中一动，感觉到一股强大的气息扑面而来。    “好强大的血气，比王兴元不知强大了多少。有高手。”    苏应抬眼望去，只见一名身穿血色玄袍的年轻人双手插在袖口，正不紧不慢的朝他走来。    “金刚不坏，血气强大，气息邪恶。难道这就是元辰道人极为推崇的，血魔归元大法？”苏应手捏下巴，看着那少年朝自己走来，心中顿时想到元辰道人神魂记忆中所记载的一段往事。    元辰道人自从得到大周天星斗炼气术，从此实力飙升，一路勇猛精进。到临死前，与人交手，只败过两次，一次是西方妖神殿中的一名长老，那长老与他打了三天三夜不分胜负，最后化出本体，使用本命神通才击败元辰道人。    另一人则是一位修炼血魔归元大法的散修。    同他一样，这二人都是有奇遇，当年元辰道人的大周天星斗炼气术尚未大成，而那人却已经将血魔真经修炼到万数血神子，功力一发，漫天血影，而且元辰道人当初的周天星斗图也只是个半成品的道器，所以才会落败。    此事一直让元辰道人耿耿于怀，于是更加勤修不缀，最终进入长生境。可惜，他还未来得及找回场子，便因某些原因走火入魔，身躯消散，只留下一缕残魂。    当真是可悲可叹。    苏应这般想着，那年轻人已然来到他跟前不远，抬头看了看竖立的牌子，嘴角露出一丝不屑：“这牌子是你留的？”    “不错。”    苏应拱手一礼，轻笑道：“这位兄台，大家都不容易，你留下牌子，随后寻个地方躲藏，等试炼完毕，安心回家，也免得我动手。若不然，可是在劫难逃！”    “在劫难逃？你可知我是谁？”    苏应微微摇头：“这不重要。”    “哼，我叫罗修，本身便有外门弟子的令牌，但却故意进入试炼神山中，为的就是杀人夺牌，然后顺便修炼我的血魔归元大法。你竟然敢打劫我？”    罗修一脸冷笑，掌心一翻，顿时一堆号牌落在地面：“我一共有八百六十四枚，你若是打败我，都是你的。”    “这.....”    看到地面上一堆令牌，苏应当真是被震惊到了，这才多长时间？此人竟然得到了八百六十四枚令牌，这得杀了多少人？    “怎么？你怕了？”罗修冷笑。    “非也非也。”    苏应摇头，淡淡笑道：“我见罗兄拿出这么多令牌，实在是心痒难耐，若是不抢你一回，当真是天理难容。”    “哈哈哈，好！出手吧！打败你，正好老子也做个拦路打劫的买卖。”    罗修大笑，浑身顿时浮现淡淡的血气，不一会便血气浓郁，红中带黑，其中甚至传来凄厉的惨叫。    苏应面色一整，知道此人非比寻常，便伸出一只手，正色道：“罗兄，请！”    “好，那我便不客气了，看得出来，你也很强大！若是能吸取你的血气，那我将会再强大十倍！”罗修嘎嘎怪笑，脚下一动，如同蝙蝠般朝苏应扑来。    “我也是这般想的。若是罗兄的功力能给我，那我也将强大十倍！”苏应冷冷一笑，身躯同样一跃，瞬间来到半空与罗修交手在一起。    二人身在半空，双掌转动拍击，一圈圈气浪溢出，引得空气震动不已，溅射的真气更是让地面连连爆响。    啪！    又是一掌，二人四掌相对，竟然各自后退数百米，不分胜负。    “你很好，竟然能和我对拼数百招，你，引起了我的兴奋。”    罗修说完，眼中最后一丝理智彻底消失，浑身血气蒸腾，一股嗜杀之气笼罩百十米方圆，双目血红，令人胆寒。    与此同时，他脚下突然涌起一团巨大的血气，稳稳的托住他的身躯，血气咕噜噜作响，其中隐隐浮现一颗颗的骷髅头。    苏应站在远处，看着罗修身上的变化，不由得心神绷紧，片刻后，他脚下一踏，整个人同样浮空，远远的看着罗修。    “血魔噬魂！”    罗修一声大喝，周身血气狂震，脚下血团中的骷髅顿时一个个咆哮着从血气中飞舞而出，向着苏应噬咬而去。    苏应见此，开口爆喝，向前迈开一步，这一步便跨出三十米距离，玄功运转，身躯中充满爆炸的力量，手掌如同金刚浇筑，呼哧呼哧的便把迎面而来的骷髅头直接拍碎。    他抬掌落下，盖在一颗骷髅头上，那骷髅被他这一掌压得头骨尽碎，烂成粉末，甚至地面都被拍出一个近两米宽的巴掌印！    剩下的骷髅头不要命的再次朝他撞击噬咬，其中一具更是重重的撞在苏应的后背。    他恍然未觉，转身爆喝，掌心一条龙气喷吐而出，狰狞咆哮，瞬间将那骷髅打的粉碎。    他抬腿横扫，又是一颗骷髅头被他一脚踢爆，竖掌劈下，元气如剑斩落，将一颗冲上来的骷髅直接粉碎。    若说这些骷髅是狼群，那他就是蛮荒蛟龙，龙入狼群，大开杀戒，没有一合之敌，顷刻之间，便将所有的骷髅头直接粉碎！    苏应长身而起，对着半空的罗修长笑道：“罗兄，何不如你自己动手，与我大战三百回合，也好让我见识一番，血魔归元大法的厉害！”    “好！既然如此，那我就将你练成我的血神子！”罗修一声长喝，身躯竟然与血气同化，半空只剩下一团蠕动的血影。    那血影粘稠如浆，并且出现一张人脸，隐隐可见罗修的样子在其中。    “装神弄鬼！”    苏应冷哼一声，大步追上，他一步踏出便离地十米，又一步踏出已然来到罗修对面。紧接着反手一掌朝罗修轰去。    砰砰砰。    罗修血肉蠕动，顿时所有的掌力全部被化解消散，他嘎嘎怪笑：“臭小子，我的血影同化可以化去任何真气掌力，你的攻击对我无效哈哈哈。”    下一刻，罗修血气匹练般朝苏应冲去，转眼间来到他跟前，一个缠绕便把他浑身上下包裹起来。    此时在半空中，苏应就像是一个血色的蚕蛹，不停的蠕动，并且其中有爆响声传来。    “哈哈，你死定了。进入我的血云内，一时三刻，你全身血气就要成为我的，而你，也将成为我的傀儡！”罗修嚣张大笑，似乎看到苏应被他驱使的场面。    “白痴！”    苏应冷冷一笑，下一刻周身气息狂涌，降龙十八掌的真气昂扬咆哮，所有的血气与掌力碰撞，顿时消散与无形，根本无法侵入苏应体内。    砰砰砰！    血茧内，传来道道闷响，罗修的攻击从四面八方传来，苏应则是连连抵挡。    “北冥护体！”    苏应爆喝一声，双手猛然握拳，顿时嗡的一声，他周身突然升起一层乳白色的护罩！    所有的血气撞在护罩上，发出噼里啪啦的爆响，更有甚者竟然直接消散。    罗修惨叫连连，他每一次撞在苏应的护罩之上，竟然在其中感受到一股至阳至刚的气息，刚刚触及便如同冰雪般融化。    两人身在半空，一个撑大，一个拼命的收缩。    僵持一时三刻，终于在一声巨响之下，罗修的血影罩猛然破碎，化为漫天血气。    苏应长啸一声，胸腔中传来阵阵昂扬咆哮的龙吟声，他双臂张开，道道龙形真气围绕着他旋转升起，而后猛然朝着四周冲去！    轰轰轰！    所有的血影只要碰到龙形真气，直接消散，化为乌有。    罗修又惊又怒，心中肉疼至极。    这些血影，每一个都是他辛苦凝聚，现在只一会，就让苏应足足轰散数百。    再打下去，怕是他本人都要身死道消。    “臭小子，这次算我罗修栽了，下次再找你算账！”    罗修的身形突兀的在半空凝聚，紧接着化为一道血影破空而去。    苏应见此，不禁摇摇头，心中暗道一声可惜，他本想把罗修直接击毙，但此人却不战而逃，凭借血神子的速度，他一心想跑，苏应也绝对追不上。    无奈之下，苏应只好收起地面上的号牌，直接收入储物戒当中。    就在此时，苏应身后突然传来一阵银铃般悦耳的笑声，却听到：“小弟弟，没想到你这般强，硬，竟打的罗羞都落荒而逃，当真是看的人家心痒难耐。”"
	}, {
		"chapter": " 第87章 老牛吃嫩草",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041398.html",
		"content": "    苏应心中一动，慢慢转身，便看到一名身材姣好的女子正俏生生的站在不远处，她身穿粉红色轻纱，年约二十左右，手腕上带着两对银白色的小铃铛，掩嘴之间顶叮叮当当作响，上半身若隐若现，露出一大片，美好时光。    苏应不为所动，反而轻轻一笑，拱手道：“不知这位师姐是？”    那女子款款谓了一福，娇声娇气：“奴家名叫梦怜月，这位公子，你刚刚一战奴家看的一清二楚，当真好一个勇猛少年。让奴家看的心里，小鹿乱撞呢。”    梦怜月说话间，故意挺了挺高耸的雪白，眼中吃吃一片，一副任君采摘的模样。    苏应面色古怪，淡淡笑道：“这位师姐，不知你有没有看到我这个牌子？”    梦怜月面色一愣，娇笑道：“怎么了嘛，难道师弟连人家也要打劫吗？你真的这般狠心吗？”    她说话间充满了诱惑，换做常人早已浑身酥软，心不难耐，而苏应却是心中一动，道心种魔大法浑然展开，顿时头脑清明无比。    梦怜月眼底闪过一丝惊讶，又抿嘴一笑，打量苏应下身，道：“小弟弟真是好深厚的内力，就是不知道下面的功夫怎么样？”    “难道你想试试？”苏应瞥了她一眼，心中暗暗警惕。    “那姐姐可就不客气咯。”    果然，梦怜月红唇微张，顿时一股淡淡的粉红色喷出，迎风来到苏应面前，直接把他包裹。    那粉红色像是认路一般，不由自主的进入苏应的鼻孔，顿时他就感觉到浑身燥热难耐，气血翻腾。    片刻后苏应露出目眩神迷之色，隐约间看到梦怜月赤着双脚，脚踏长河，衣裙翩飞，径自向他而来。    一个个妙龄少女随着她长袖轻舞而飞出，在半空翩翩起舞，姿态曼妙，美轮美奂，举手投足间将少女身体的曼妙之处展露，若隐若现，诱惑百出。    眨眼间，万千少女将苏应包围，载歌载舞，其中夹杂着若有若无的呻吟声，让人听了血脉膨胀。    “臭小子，老娘的天魔霓裳舞连神通第一重的高手都要强行忍耐，你竟然不闪不避，真是狂妄！”    见苏应这般姿态，梦怜月嘴角勾起一丝冷笑，只等苏应心魔被勾出，便将他生生炼化！    宫殿内，顾小轩啐骂了一口：“****！下流！”    黑袍中年人与三大长老呵呵一笑，眼睛饶有兴趣的观看镜中的景象。    突然，一名长老笑道：“这小子危险咯。”    “陷入幻境，只能靠自己，他人却是无力。”    顾小轩闻言，却是一脸紧张的盯着屏幕观看。    与此同时，梦怜月静静地漂浮在苏应上方，足尖轻点，也自起舞，袖筒中突然滑出两把袖剑，剑身有如春水，剑光弥漫，夹杂在天魔霓裳舞之中，杀气暗藏在无边的香艳之中。    梦怜月笑靥如花，咯咯笑道：“臭小子，人家原本见你是个人才，打算与你双修，不过谁教你的令牌太多了呢？人家不得不忍痛将你斩在剑下了！”    说话之间，两把袖剑就要出手。    “是吗？”    就在此时，苏应猛然睁开双眼，眼底闪过一丝神光，他冷哼一声，周身元气震动，空气扭曲，顿时万千少女一个个化作青烟消散，统统还原成真气，落入梦怜月的长剑当中。    “怎么可能！”梦怜月深色大惊，一脸不信。    魔道修炼讲究勇猛精进，心狠手辣，为所欲为。因此往往造成心境不稳的情况，而她的天魔霓裳舞，便是一种夺人心魄，勾人神魂，让心魔迸发的绝学。    这种手段，梦怜月自出道以来，可谓是百试不爽，往往根本不需要她出手，所中之人一时三刻便欲火焚身而亡，却没想到竟然被苏应直接破了。    “梦师姐，你的年纪比我大了五六岁，竟也要与我双修？”    苏应面带讥诮，呵呵笑道：“小贱人，莫非你想老牛吃嫩草？”    梦怜月闻言一愣，顿时勃然大怒，苏应一句老牛吃嫩草，简直刺痛她的心神，她明明才二八年华，竟然说我老牛吃嫩草？    这简直就是忍无可忍！    下一刻，她手中双剑翻转，直直朝苏应刺了过去。    “臭小子，让你尝尝我的阴阳剑法！”    梦怜月怒喝一声，双剑舞动如同两条长达十余丈的匹练，围绕她的身躯上下翻飞，而后身躯扭动之间，便一上一下朝苏应的胸口与丹田刺去。    “雕虫小技！”    苏应冷笑一声，身躯滑退，紧接着屈指一弹，叮叮两道清脆的响声，梦怜云的阴阳剑便被弹开，紧接着又是一指点出，金刚指力爆发，噗嗤一声直接在梦怜月肩头开了个血洞，配合她那乳白的肌肤，当真是触目惊心。    梦怜月吃痛，深知自己绝非苏应的对手，转身就要逃走，然而苏应一个纵身便来到她身后，抬手一掌盖下，直接打的梦怜月向下坠落。    “交出你的令牌，我免你一死。”    苏应冷笑，慢慢朝她逼去，梦怜月咬着嘴唇，一脸挣扎，内心更是后悔至极。    本以为苏应只是个武力强大但意志薄弱的毛头小子，自己轻而易举的就能收拾，谁知这小子一点都不知怜花惜玉，心神更是坚定的离谱。    “好了好了，人家输了啦，这就把令牌给你咯。”形势比人强，梦怜月脸色一变，再次回到那副吃吃的模样。    “好弟弟，难道你当真要抢劫人家吗？”梦怜月可怜兮兮，手捂着肩头，一脸幽怨，若是换了其他人，怕是一时心软，又被她勾去了心神。    “小妖精！”    苏应定了定心神，面色不为所动，轻笑道：“师姐莫要再挣扎，还是那句话，令牌交出来，饶你一命，否则，休怪师弟辣手摧花了。”    梦怜月知道苏应不是在说笑，只得心中一狠，把所有的令牌都交了出来。    苏应一看，顿时倒吸一口凉气，奶奶的，竟然比罗修的还多，足足一千五六百枚，这小妖精到底祸害了多少人？    就在他愣神片刻，一旁的梦怜月身躯嗖的一声滑动，转眼间离地而起，半空传来咯咯笑声：“小弟弟，你竟敢伤我，下次你可就没这么好的运气了。姐姐还会来找你的！”    苏应摇摇头，看了她离去的方向一眼，笑道：“你若再来，我便正法！”    等梦怜月走后，苏应把所有的令牌收起，经过三轮打劫，他现在已经有了将近三千枚令牌，足足是人数的三分之一。    这个数目，足以进入前一百了。    接下来，苏应盘膝而坐，静静的端坐在木桩上修炼，时间转眼到夜晚，这段时间却是没有人再来，待月上中天，苏应心中突然传来一阵悸动，他猛然睁眼，喃喃自语：“我要突破了！”"
	}, {
		"chapter": " 第88章 炼气归元",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041399.html",
		"content": "    连续几场大战，又吸取了五人的内力，这段时间的积蓄，终于让苏应达到了突破的顶点。    感受到体内元气沸腾，他心中一动，竖起一根食指，轻轻点在自己的眉心，一张阵图从他眉心飞出，牵动周天星力，源源不断涌入阵图之中，又顺着阵图，注入他的丹田。    轰偻！    夜空震动，顿时山谷上空出现一个方圆近百米大小的漩涡，不断从四周的空中抽取周天星力，异象连连，群星飞腾。    这些周天星力，在他丹田中化作真气，又流经筋脉，带上磅礴的生机，流经他四肢百骸，身体每一个角落。    苏应同时运转道心种魔大法，同时牵引虚空元气，双管齐下，不断的补充自身的消耗。    随着真气运转，苏应身后渐渐的浮现一团黑紫色的气，宛若地狱般幽深，道心种魔大法所吸取而来的元气，全部进入这团黑紫色的气团当中。    苏应此次来参加圣宗选拔，获益良多，更是历经战斗的锻炼，此次静下心来，他的修为便开始井喷般飞速增长，比从前更快！    随着周天星力与天地元气的聚集，苏应体内的真气越来越多，筋脉中传来仿若江河咆哮般的流动声，此时所有的元气进入他体内，流经筋脉，最后沉淀在丹田，待达到一定的程度，苏应就看到丹田气海内的真气竟然在渐渐的液化。    他内心一喜，知道自己已经向着金刚不坏开始前进了！    从元辰道人的神魂记忆中得知，武者若是想要突破第三重金刚不坏，最关键的一点便是真元液化，在丹田凝聚成型，如此，才能彻底进入第三重金刚不坏。    真气化作真元，这一过程被称之为炼气归元。武者吸取天地元气进入体内化为元气，但这些真气，仍旧有一丝元气的属性，而炼气归元则是把气态真气凝聚成液态，彻底将真气炼化为自身修为，无论质还是量都有极为显著的提升。    在这个过程，苏应感觉到，真元的质量远远超过他原本的真气，以真元催动武学，大约可以将招式的威力提升十倍不止！    而且，操纵真元，比操纵真气更加得心应手，各种武学招式信手拈来，仿佛真元就是身体的一个组成部分，就是自己的手指，无比灵活。    这意味着，修成真元的武者，在战斗中将更加随心所欲，心念一动，便招式百出！    他的元气的量极为庞大，远超同等级的武者，根本不可能一时半会的就完全炼气归元。    不过苏应却也不着急，他难得静下心来苦苦修炼，因此十分珍惜这次机会。    “只要进入金刚不坏，到时我便可横扫先天，神通以下，再无敌手！”    他在苦修，而在神山外的宫殿内，中年人看到这一幕竟然眼前一亮，继而笑骂道：“这小子，当真不知天高地厚，竟然在试炼神山内突破。”    顾小轩身为这一境的高手，自然知道炼气归元的过程漫长无比，根本不能被人打扰，而苏应却在漫山遍野就这般突破，心中不由嗔怪，目光中满是担心，她眼睛咕噜一转，随即看向中年人，央求道：“九叔九叔，你快帮帮他，若是被人打扰了，那就功亏一篑了啊。”    九叔闻言，微微摇头，一脸无奈：“九叔也无能为力，神山被大阵包裹，除了你爹，谁也打不开。”    “那我去央求我爹爹！”    “别去了，宗主明日神山大开，才会归来。”    “那怎么办？万一他被人打乱，岂不是前功尽弃！”顾小轩一脸担忧，眼睛一眨不眨的盯着镜面。    “傻丫头，你不会是看上这小子了吧？”九叔闻言一笑，接着打趣道：“九叔记得你可是说过，非某某人不嫁哦。”    顾小轩脸色通红：“哎呀九叔你怎么能这样，我知道你一定有办法的对不对？”    九叔却是摇摇头，又看了看镜子中那个少年，微微笑道：“再等等吧。”    此时在试炼神山内，苏应继续将元气化作真元，只要完成这一步，他便能够成为第三重金刚不坏境的高手。    到时候只要神通不出，他自信同等级无人能敌。    大周天星斗炼气术和道心种魔大法双管齐下，源源不断的周天星力和天地元气进入苏应的体内。    与此同时，他真气化液的速度也越来越快。    可就在此时，远处突然传来数十道破空声，由远及近，片刻便落了下来。    苏应心中一动，暗道不好。    他光顾着修炼，却是忘了自己如今所身处的境地。    现在他处于化元的重要阶段，若是被人打断，只能重新来过。    若是重来，将会比这次难上十倍！    时间！时间！苏应现在最需要的，就是时间！    只要让他突破进入金刚不坏，到时候在试炼神山，还有谁会是他的对手？    可惜，这数十人已经发现了他。    “咦，你们看，那小子周身元气聚集，难道在修炼一门什么武学？”一名青袍少年疑惑道。    “不对，他在突破！现在正是练气归元的关键时刻！”    “不错！这小子胆大包天，竟然敢在试炼神山内突破。竟然还拦路打劫。诸位，我等都是一等一的天才，难道就让他这般对怜月小姐无礼？”    有一人抚掌笑道：“是也是也，诸位，咱们一同去看看，到底是何人，如此大胆。”    “好，去看看。”    众人说话间，呼啸朝着苏应而去。    待来到他跟前不远，一人笑道：“这位师兄请了，这牌子，是你立的？”    苏应微微睁开眼，皱了皱眉，笑道：“诸位师兄有礼，我正在突破，诸位若是能就此退去，在下必有厚报。”    那少年挑了挑嘴唇，看向苏应：“你无缘无故的拦路打劫，已然是犯了诸位的忌讳。而且我们可是受人之命前来。却是无法就此退去。”    “受人之命？谁？”苏应询问道。    “自然是怜月小姐，你抢了她的牌子，就是和我们过不去。你说，这笔账，我们要怎么算？”    苏应漠然，没想到这小妖精如此记仇，竟然驱策这么多人来找自己的麻烦，若是未突破前，别说三十人，就算一百人，他也照杀不误，可现在嘛........想来此次是无法善了了。    苏应面色一沉：“你们想怎么样？”    那青袍少年傲然一笑：“也不怎么样。就是和你比试一番，你若胜了，我们就此离去，若败了，那可就任人鱼肉了！现在，我要出手了！杀了你，说不定会得到怜月小姐的倾慕。”    苏应抬眼看去，眼底划过一丝寒芒：“那你尽管试试。”    “你！”    青袍少年被他看了一眼，只觉得浑身一颤，片刻后，他强自镇定心神，冷笑道：“你现在在突破的关键时刻，我只需轻轻一掌，便能打的你元气散乱，真气暴走。再说了，我们这有三十多人，就算你全盛时期，又能如何？”    “是吗？”    苏应一拍地面，他盘坐的身躯立刻滑动退后，一手聚集元气，一手做了个金刚指力。    “哼，不自量力！”青袍少年狞笑，说话间一掌朝他打出，顿时一道青气呼啸而来，瞬间来到苏应身前。    苏应一道指力击在地面，借着这股惯性，身躯连连滑退，他现在处于炼气归元的关键时刻，根本无法出手，否则浑身真气便会暴走，到时不死也要重伤。    青袍少年不紧不慢，一掌接一掌的打出，苏应无奈，只能连连滑退，同时他体内本来已经即将稳固的真元，竟然有一种不受控制的趋势。    “哈哈，怎么样？你的真气已经有些不受控制了吧？”    “哼，这小子竟然连连躲闪，当真是不把李兄放在眼里，我也出一掌，看他能不能躲过！”    “我也来！”    呼喝间，十数人便来到苏应身前不远，一人接一人的发力，朝着苏应轰击。    苏应心神绷紧，片刻后，他猛然抬头，冷眼相对：“这是你们逼我的！”    “系统，我有多少功力晶石？”苏应心中询问。    “宿主目前一共有三块晶石，分别是三十年，三十年，四十年。宿主是否选择传功？”"
	}, {
		"chapter": " 第89章 有我无敌",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041400.html",
		"content": "    “传功！立刻！”    “传功开始，请宿主耐心等待！”    随着系统的提示声响起，苏应身后元气猛然一顿，周天星斗炼气术与道心种魔大法也停了下来，只剩下北冥神功在体内疯狂运转。    与此同时，他体内筋脉凭空生出一股庞大无比的真气，随着他的筋脉游走，待达到四肢百骸，最后归于丹田气海。    炼气归元的速度也在疯狂提升，不一会，苏应体内真气已然有大半完全转化。    而在不远处，更多的人加入进来，一掌接一掌的朝着苏应轰击，但都被苏应险而又险的躲过。    “咦，这小子有些不对！”    “我也发现了，难道他即将突破？怎么可能！他一直分心运气，竟然还能炼气归元？我不信！”    “我们快出手，打死他！”    就在此时，苏应的身躯内部突然传来轰隆一声巨响，震动四肢百骸，三百六十五个穴窍，紧接着一股难以言喻的感悟油然而生，让他对自己的身体了解程度更加细致入微。    炼气归元，终于成功了！    苏应闭上双眼，真元如同触手，瞬间流遍身体每一个角落，他能清晰的“看到”身体发肤的每一条细致的纹理，每一个细小的粒子，看到身体的毛孔在一开一合的呼吸。    甚至，他还看到自己身体中的血肉筋骨，全部蒙上一层淡淡的金色，尤其是血管中流淌着的鲜血，稠如水银，随着缓慢流动，一丝丝金色在其中显现，而他的骨骼也布上了一层细密的纹理，像是天然的金刚石。    “终于突破了！金刚不坏！如今的我，才算是真正的武者！”苏应的身躯慢慢的浮起，心中突然升起一股不知是何滋味的感触，回想自己从青州而来，历经千辛万苦，常人所不知的曲折，终于做到这一步。    先天第三重，金刚不坏，终于成了！    “不好！他突破了！”    “怎么可能！”    “一起出手！”    众人大喝，顿时所有人腾空而起，向着苏应攻去。    “无量剑法！”    “火焰掌！”    “乱云腿！”    数十种不同的武学，数十名先天高手一同出手，五颜六色的真气在空中搅乱，爆炸。如同群狼战虎，朝着苏应攻去。    轰！轰！    漫天掌力真气爆发，排山倒海般朝着苏应围攻而去。    “哼！”    苏应冷笑一声，怡然不惧，双手猛然张开，身躯在半空快速旋转，与此同时，他体内发出一阵昂扬的咆哮，便见一条金色龙气围绕着他升起。    他突破金刚不坏境，身躯力量再次暴增，已然达到五十六龙之力，此时炼气归元，以此催动降龙十八掌，简直威力无穷，就连天空都聚集一座方圆数百米的巨大漆黑云团！    昂昂！昂！    一道道沉闷昂扬的龙吟传出，众人就看到，一十八道金色龙气从苏应身躯当中骤然爆发出来！    轰！轰！轰！....    一道道震耳欲聋的爆炸，一声声惊天动地的响声，最前排的一名武者所发的真气碰到龙气瞬间冰消瓦解，粉碎成渣，就连身躯都被轰的倒飞出去，鲜血狂喷，全身骨骼寸寸断裂，内脏被震成粉末，落地时，沦为一滩烂泥！    轰！    又是一人被龙气击中，顿时整个人在半空便直接爆炸，化为一片血雨。    龙吟声不绝于耳，一道道的龙气爆发，转眼，围攻苏应的三十多人便死了大半。    他身在半空，体内真气潮涨潮落声起伏不定，整个人凝聚出一种山岳一般巍峨的气势，如同战神下凡！    一招轰死十数人，苏应放眼一扫，其他人噤若寒蝉，纷纷躲避苏应那散发着暴虐气息的目光，有的甚至吓得四肢打颤转身便逃。    “想走？”苏应冷冷一笑，三道金刚指力瞬间激射而出。    “噗！喽！噗！”    三人急速飞行的身躯瞬间被金刚指力穿心而过，身体在半空痛苦的扭动几下，瞬间爆开化为一团血雾，碎尸！竟然是肉身都被直接打爆！    苏应的真气每一道都犹如实质，打入他人体内，心念一动，便瞬间爆炸。    “我记得，刚才就你最跳。”    苏应转身看向那名青袍少年，他身躯在半空漫步，一个跨步便来到他面前，啪的一声捏住此人的脖子：“是你，要和我单挑？是你，要和我算账？也是你，说我不自量力？”    青袍少年被他捏住脖子，脸色涨的青紫，眼中满是求饶的恐惧。    苏应笑的毛骨悚然，五指一点点加大力量：“你这种贱人，平日里跳的最欢，刚刚我不便动手，忍你多时，现在我便一点一点的捏死你！”    砰！    他脑袋上一条血管炸开，顿时血流满面。    苏应微笑道：“废物，竟然也敢说挑战我？你这种货色，平日里我不知打死多少！也敢与我谈胜负？”    砰！    青袍少年的脑袋终于憋到一定程度，又是一根血管爆裂，紧接着苏应啪的一掌拍在他胸口，令他整个人倒飞，还未落地便爆成一滩血肉。    “现在，轮到你们了。”    他露齿一笑，转身扫视余下的十数人。    所有人噤若寒蝉，再也没有交手的勇气，转身便逃。    .......    宫殿内，九叔与三名长老呆呆的看着这一幕，他们实在有些不明白，这小子被人围攻时分心运气，竟然还能突破？    而且看起来面目清秀，没想到动起手来，竟然这般凶残。    “哈哈，我就说，苏应肯定没事的。九叔，怎么样？我找的人，厉害吧？”顾小轩嘴巴翘起，得意洋洋的看着黑袍中年人。    “厉害厉害。这小子同阶无敌啊。而且凶残至极，合该为我圣宗弟子。”    “那是。”    几人继续观看，而在试炼神山内，苏应一一追杀，却是一个都没有放过，等斩杀所有人，他才发现，这些人身上竟然每一个多多少少都有七八十枚甚至是上百枚令牌，让他心中大喜。    如此一来，他便有了五六千枚令牌，这个数目，已经足以进入前一百了。    “算了，还是不打劫了，今日便是试炼神山开启的日子，我就好好巩固一番修为，不能太高调。”    这般想着，苏应收起木牌，起身找了个地方，开始盘膝打坐。    他刚刚突破便经历一场大战，还有些意犹未尽。    原因无他，这些人太弱了。    很多人都经不起他一掌，对于苏应来说，根本没有战斗的乐趣。    又不知多久，神山上空的漆黑魔气渐渐地消散，紧接着一道声音再次响起：“试炼完毕，所有人立刻出山，不得延误。”    苏应闻言，缓缓睁开双目，身躯一动，朝着山外纵身行去。"
	}, {
		"chapter": " 第90章 你这是在找死",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041401.html",
		"content": "    等苏应从山中出来，整个试炼神山外，已经聚集了许多人，这些人中有的一脸得意，有的人则是唉声叹气，一脸沮丧。    很显然，有人得到的令牌足以进入一百名，成为圣宗弟子，而有的人则会被直接淘汰。    苏应大致扫视了一下，不由得暗暗心惊，因为最初进入试炼神山内的足足有九千多人，可现在出来的，竟然只有两千不到，很显然，其他人已经丧命在其中。    他心中微微一叹，这就是修士的世界，冷酷无情，优胜劣汰。一次选拔，都死亡如此之多的武者，等到了更高的境界，更广阔的世界呢？    苏应无法想象，他现在唯一能做的，就是勇猛精进，勤修不缀，将自己的实力一次次的拔高，凌驾众人。    只有这样，才能在武道之路上，走的更远。    收起思绪，苏应就看到三天前的黑袍中年人又缓缓走来，身旁跟着三名长老，身后还有一名面目清秀的少年，苏应一眼看去，赫然是消失许久的顾小轩。    见苏应看来，顾小轩在九叔身后朝他眨了眨眼睛，很是调皮。    九叔接过一份卷册，微微看了一眼，忽然，眼睛被排在第一的那个名字吸引住，嘴角露出一丝果然如此的笑意，道：“晁量，你来宣读成绩吧，排名前十的，各赏法宝一件，第一赏赐上品法宝再加一枚定神珠。”    站在下方的那些少年武者，听到法宝二字字，全部都激动起来。尤其是听到定神珠，更是让他们呼吸急促，眼底放光，那些失败的弟    子，同样捶胸捣足，后悔莫及。    法宝是什么？    具备强大威能的武器，拥有一件法宝，就相当于多了一份对敌的手段。这些弟子中，虽然绝大部分都出身非同寻常，可最厉害の也就是拥有一件上品灵器。    可现在，圣总转眼便拿出十件法宝作为奖励，可想而知，要有多大的底蕴，才能有这种魄力！    前十的能赏赐法宝，而排名第一的，竟然还是一件上品法宝？外加一枚定神珠？    所谓定神珠，虽然不是法宝，但却有着比法宝更强大的效用，那就是稳定心神！    魔道修炼，因为一味的追求勇猛精进，所以往往造成心境不稳的危险，而定神珠的作用便在于稳定心神，摄伏心魔。    苏应当初若是拥有定神珠，梦怜月的天魔舞莫说入侵，恐怕对他施展的可能都没有。    可，谁会是这次试炼的第一名呢？    所有人拭目以待。    就在众人期待时，那名灰袍老者，捧着卷册，向着下方翘首以盼的少年看了一眼，道：“本次神山试炼，获胜者有百，现在我宣布成绩，念到名字的，上前，余下的会有龙船送你们回燕州。”    “排名第一百位，张横。”    “排名第九十九位，李和田。”    .......    “排名第十位，燕州司徒江。”    “排名第九位，合欢门梦怜月。”    “排名第八位，阴阳门花兴。”    “排名第七位，罗修。”    ......    “排名第一位，青州苏应！”    听到这个名字，所有人具是惊叹，尤其是梦怜月与罗修，更是神色怪异的盯着他。    直到苏应走上前，那魔宗长老才微笑道：“你叫苏应，青州人？历年来，青州还是第一次有弟子通过测试，成为圣宗弟子。你很不错。”    苏应施了一礼，谦虚道：“长老过奖了。”    那名叫晁量的长老摆摆手，不以为然道：“说你不错就是不错，在圣宗内，最不需要的就是谦虚。你有多大的能力，就吃多大的饭，这    次你若非获得第一，也不会获赐上品法宝，连老夫看着也眼馋哦。”    苏应眨了眨眼睛，笑道：“长老不会出手抢夺吧？”    晁量闻言一愣，顿时笑骂道：“臭小子，老夫还不至于抢夺你一个小辈的东西。”    “多谢长老。”    “好了，过去吧。”    苏应点头，向着前十名的地方走了过去。    前九名已经一一站立，苏应双手插在袖口，微微扫视，赫然便见罗修与梦怜月在其中，他朝罗修点点头，对方只是冷哼一声并不搭理。    苏应也不在意，毕竟他抢了罗修上千的令牌，能对他有好脸色才怪。    紧接着，苏应看向梦怜月，微微一笑，细声细语道：“梦师姐，你竟敢唆使数十人围攻我，这笔账，你说怎么算？”    梦怜月面色一愣，没想到苏应竟然当面叫板，便咯咯笑道：“小弟弟还真是强呢。你说怎么算就怎么算咯？姐姐又不是你的对手，只能任由你施为咯。”    “小妖精。”    说罢，苏应目光狠狠的打量一眼她妙曼的身躯，梦怜月被他看的俏脸一红，心中不禁微怒。    她当日被苏应打败，破了天魔霓裳舞，当下找来三十多人，打算围攻苏应，可她万万没想到，不仅没有成功，竟然所有人还都被他一一击毙。    若非如此，苏应也不会获得如此之多的令牌。    “你叫苏应对吧？”    就在此时，一名少年一脸倨傲的来到他面前，问道。    “不错，你是谁？”苏应上下打量他一眼，此人身穿锦绣，浑身上下流露出一股世家大族的贵气，只不过语气当中的傲慢让他微微皱眉。    “哼，我叫秦彻，乃大秦九王子，我现在命你，等会把你得到的定神珠交出来。我可以赏你跟在我身边，做一条狗。”    苏应缓缓摇头，秦彻的语气颐指气使，仿佛在买一件货物，让他倍加不爽。若非此时有几大长老在，非要他横尸当场不可。    秦彻颇为不悦，冷笑道：“苏应，别高看自己。等会交出你的定神珠，然后安心成为我的奴才，以后在圣宗，保证让你风生水起。”    苏应眼中寒光闪烁，面带微笑，开口笑道：“滚！”。    秦彻呆了半天，过了良久才回过神来，嘴唇颤抖，似乎在怀疑自己的耳朵是不是听错了，喃喃道：“你让我滚？”    苏应点头，微笑道：“其实你可以走，也可以飞，或者爬也可以，未必一定要滚。”    秦彻脸色铁青，哈哈大笑，厉声道：“小子，你死定了！我要杀你，现在就算是天皇老子也护不住你！”    苏应弹了弹指甲，吹了口气，抬眼道：“你算什么东西？也敢和我动手？”    秦彻闻言，面色一变，森然道：“姓苏的，本王还是第一次被人辱骂，你死定了！”    不等苏应搭话，他面带诡异笑容，微笑道：“本王知道青州苏家，苏有道嘛。不过很可惜，只要本王一声令下，苏家便会灰飞烟灭，不复存在！怎么样？”    苏应脸色微变，眼睛中凶光闪烁，舔了舔嘴唇，心中杀机大动，笑道：“彻王子，你竟然敢用我的家人威胁我，你知不知道，你这是在找死？”"
	}, {
		"chapter": " 第91章 我出手重了些",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041402.html",
		"content": "    “威胁？”    秦彻冷哼道：“威胁你又如何？莫非你敢在圣宗门前动手不成？”    “用我的家人威胁我，彻王子，你已经是个死人了。”苏应淡淡道。    “苏兄真是好大的口气，在下不才，也想威胁威胁你。”又一人站了出来，冷笑道。    苏应抬眼看去，便见此人乃是排名第六的一人，名叫姚子贺，也是先天第三重金刚不坏境的高手。    又有一人站了出来，道：“在下魏伟，也想看看，苏兄到底有何本事，能获得第一名。”    苏应的脸色渐渐的阴沉下来，这些人都是前十名的弟子，在试炼神山内厮杀无数，此时见他一个名不见经传的人竟然能够独占鳌头，心中不爽，所以才打算一起来压他。    再加上第一名乃是一件上品法宝和定神珠，更是引得众人觊觎。    他们都是天纵之才，被苏应这个不知从哪冒出来的小武者压制，怎么可能会服气？    见三人站了出来，罗修与梦怜月对视一眼，眼底蠢蠢欲动，但片刻后，二人还是乖乖的站在原地。在试炼神山内，若非被苏应打劫一回，他们的排名还会更高，也因此，他们更加清楚苏应的真正实力。    苏应扫视几人，冷笑道：“你们以为吃定了我，却不知是自寻死路而已，敢向我叫嚣，我要你们统统死的很难看！”    他抬起头，看向万古天魔宗几位长老，似笑非笑：“诸位长老，如今试炼结束，弟子请求挑战这几位师兄不服气的师兄，不知可否？”    晁量看了一眼黑袍中年人，见他点头，才抚须一笑：“可以。同门之间切磋，点到为止。”    苏应心中一喜，连忙拱手道：“多谢长老。”    随后他转身，向着秦彻三人笑道：“你们三个，一起上吧！”    秦彻三人对视一眼，皆看出对方眼中的喜色，随即那魏伟走出来道：“既然是比试，却是不能没有彩头，这样，我们三人对你一人，若是你输了，便把你的上品法宝与定神珠交出来。”    苏应撇了撇他，点头道：“那若是你们输了呢？”    “混账！我们会输？”    “本王若是输了，同样把法宝交出来！”    苏应微微一笑：“那好，既然如此，出手吧！”    “苏应，死吧！”秦彻三人哈哈大笑，齐齐向苏应扑去，根本不给他出手的机会！    “竟然敢独战我们三人，真是找死！”    苏应面露冷笑，面对三人围攻面色怡然不惧，下一刻他胸中霸气陡升，双脚一蹬，身形赫然展开，一个箭步朝姚子贺窜了过去，右拳一抬，神力绽放，并无任何花哨动作，亦无任何招数，直接一拳轰向他的胸口！    “砰！”    空气瞬间被苏应一拳轰爆，发出音破声，嘶哑晦涩，恐怖绝伦！    姚子贺潜意识涌起一种极度危险的感觉，心胆俱寒！然而苏应这一拳，直接爆发三十龙之力，可谓是千军辟易，万夫莫敌，甚至拳风已经将其锁定，令他呼吸都极度困难，意志力瞬间瓦解！    千钧一发之际，姚子贺全身真气瞬间裹住身体！    “砰！”苏应暴力一拳，硬生生的轰在姚子贺体表真气罩上，瞬间将气罩击碎，紧接着，左拳又轰了出去，正中姚子贺胸口！    胸骨碎裂声爆竹一般响起，三十龙的拳力，将他全身内脏打得粉碎，胸骨寸寸断绝，整个人被打得飞了出去，仰天吐出一口鲜血，最后麻袋一般抛出十几米，砸在地上，将坚硬的地面，砸出一个人形浅坑。死得不能再死！    “嘶！”观战诸人，无不惊骇欲绝，倒抽凉气。    “统统给我去死！”    昂昂！    苏应再次冷笑，身躯内发出道道狰狞昂扬的咆哮，他一步踏出，如同远古蛮荒巨兽苏醒，瞬间来到魏伟身前，一掌盖在他的胸口！    啪！    众人就看到，一条金色龙气瞬间从苏应掌心喷出，紧接着从魏伟胸口穿过，他整个人遭到正面冲击，什么也没来得及做，身躯便向后倒飞，还未落地便嘭的一声爆炸，化为一滩血肉！    “还有你！”    苏应放声大笑，转身杀向秦彻：“敢用我的家人来威胁我！我要你们死无葬身之地！”    话落，一掌拍出！    秦彻面色剧变，随即爆喝一声：“金刚护体！”    砰！    淡黄色的罡气护罩刚刚升起，便四分五裂，苏应如同一头蛮龙，身体轻轻一动，便来到秦彻跟前！    紧接着又是一声咆哮，苏应的手掌已然来到秦彻头顶！    却在此时，只见一只大手一把将他抓住，让他无法前进。    “混账！混账！老夫说过点到为止，你小子竟然还下死手！”    苏应抬头看去，只见晁量长老脸色铁青，气得浑身发抖。    他刚说完，这才几个呼吸，转眼间就被他打死两人，让他连出手救人的机会都没有。    “奶奶的，你小子出手能不能慢一点？”晁量长老怒极而笑，训斥道。    “长老抱歉，我出手重了一些，一不小心，就给他打死了。”    苏应收回掌力，挠挠头，讷讷道：“弟子杀了两个，前十还剩八个，应该不碍事吧？”    三大长老对视一眼，陷入沉默，过了良久，晁盖勉强一笑，道：“不碍事，不碍事，宁缺毋滥嘛。唉，江山代有人才出啊……”    他摇了摇头。    见苏应被晁量长老制止，秦彻身子一松，直接瘫软在地，他擦了一把额头的冷汗，心中又惊又怒，同时看向苏应的目光充满了畏惧。    不仅是他，就连一旁站立的其他人，都是不由自主的咽了咽口水，心中震惊无比。    他们自诩为天才，可即便再天才，也无法像苏应这般，面对三人围攻，转眼便打爆两人，简直就是摧枯拉朽！    “前十每一个都是了不得的天才，转眼间就被你打死两个，你小子啊.....”晁量长老摇了摇头，苦笑道。    “不过也没什么，死了就死了。我圣宗最不缺的就是天才。”    苏应拱了拱手，施了一礼，道：“多谢长老。”    晁量点点头：“去吧。等下就要回圣宗了。”    苏应点头，起身向着余下的七人走去，他的目光从这些人身上一个个扫视过去，大多数人遇到他的目光，都连忙低头，不敢与他对视，只有罗修几个狠角色，依旧不肯落在下风。    “诸位师兄，今后咱们就是同门了，还请诸位多多照顾。”    苏应微微一笑，又拱手道：“如果以后诸位师兄敢再以我家人威胁小弟，小弟便杀他满门，灭他全家，鸡犬不留！”    秦彻等人怒哼一声，却是没有敢多说。    “好了，你们所有人都站好，咱们这就前往圣宗总坛。”    晁量长老说着，众人一起上了一艘小楼船，而后便动身前往圣宗总坛飞去。    楼船速度极快，不一会便横跨数千里来到茫茫群山之间，白云渺渺，苏应四周观望，不禁感叹，他本以为魔宗都是一片阴森之地，谁知到了才知道，这哪里有什么阴森？简直就是仙境一般的存在。    就在此时，一人突然道：“总坛到了。”    苏应连忙向前看去，不由被深深吸引住了。"
	}, {
		"chapter": " 第92章 弟子分配",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041403.html",
		"content": "    只见茫茫群山当中，围绕着一座百里方圆的湖泊，那湖泊中伫立着两座巨型雕像，露出水面的地方，犹自有数千米高，给人一种大气磅礴的震撼。    这座铜像不知是什么级别的矿物打造，矗立在湖水中，过了不知多少年，依旧光鲜如新。    铜像雕塑的是两名相貌庄严赤着上身的男子，很有气势，仿佛高高在上的皇者，他们目光深邃，似乎能看透重重空间，直视世间万物的本质。    在这两尊铜像的双手之上，各自托起一座岛屿，每一座都有十几里方圆，岛上弥漫着若有若无的灵气和妖气，有山有水，有花草树木，甚至还有城市坐落在其上。    湖面水下偶尔有巨大的黑影游动，相隔数千米，都能感受到一股凶残暴虐的压迫气息。    天空中许许多多的人驾驶着法宝飞剑和各种不同的武器飞行，苏应甚至看到有人身骑一条数十丈长，背生四翅的巨大蟒蛇。    “这两座铜像乃是我圣宗先贤，左边那位名为大魔，右边那位名叫虚圣，皆是上古大能，横扫天地的存在。”    听到晁量的介绍，所有人的弟子心中具是惊叹不已。    “穿过这两座铜像，便是我圣宗总坛，你们看，到了。”    随着晁量提醒，苏应就看到，一座巨大的浮空岛屿显现在眼前，这岛屿不知多少千里方圆，周围悬浮着一座座的千丈高峰，上面一座座宫殿，而在最中央，有一座巨大的圆盘，等楼船落下，苏应才发现这竟然是一处方圆数千米的广场，只不过是悬浮在地面以上罢了。    可，这特喵的也太大了吧？    等所有人下了楼船，大家就发现，站在上面就像是一只蚂蚁站在一个巨大的盆内。    不仅如此，在广场不远，赫然伫立着一座巨大的宫殿，经晁量长老介绍，众人才得知，这处宫殿便是圣宗总坛所在。    “一步登天，这就是一步登天！加入圣宗，我花兴死而无憾！”    阴阳门的花兴，亦步亦趋的向着四周观看，目瞪口呆，喃喃自语，像是个第一次进城的乞丐。    但没有人因此笑话他，所有人心中都是同样的想法，加入这样的门派，的确是一步登天！    众人随着晁量继续走，不一会来到圣宗总坛旁的一座山峰，站在一处大殿前。    这处大殿乃是专门接待新人弟子的地方，待所有人一一登记，晁量长老扫视一眼，开口道：“你们先在此处稍住几日，等过些日子，便会有长老前来挑选弟子，然后指点你们修行。”    所有人连连称是，一个个兴高采烈的向着四周观看。    那晁量长老又来到苏应跟前，郑重其事道：“你小子不要闹事！”    苏应面色一愣，哑然笑道：“长老放心，弟子温和，一向知书达理，怎么可能无缘无故的惹是生非？对了，晁长老....”他面带为难之色，吞吞吐吐道：“弟子有一物，不知该拿不该拿？”    晁长老面色一愣，顿时疑惑道：“什么东西？难道你想贿赂我？”    “.....”    苏应面色一抽，随即掌心一番，一枚漆黑色的令牌拿在手中：“长老请看，这个牌子。”    “嗯？你也有？”    晁量第一眼撇见很是不以为然，毕竟这种牌子圣宗每年都要发出不少，可当他仔细观看时，顿时瞪大了牛眼，猛然抓住苏应的手臂，震惊道：“臭小子，这牌子你哪来的？”    苏应被他抓的生疼，连忙道：“是我父亲留给我的。”    “你父亲？你父亲姓甚名谁？”    不等苏应说话，晁量继续道：“你可知这是什么牌子？真传弟子令！有了这个，你便可以直接成为圣宗宗主弟子！”    “什么？还有这等好事？奶奶的，早知道我就不参加选拔了。”苏应嘴角抽了抽，一脸无语。    这牌子他只知道能成为真传弟子，却没想到，所谓的真传弟子，竟然是宗主的弟子。    “你这小鬼头！老夫真是被你气死！”    晁量长老笑骂一句，而后道：“这牌子你留着，待老夫回去与各大长老商议，请示宗主之后，再与你分配。如何？”    “也好。有劳晁长老了。”    晁量摆了摆手，不在意道：“你小子，早拿出来，也不需费这么多气力。不过现在也不晚，你安心等待几日。还有，不要闹事！”    他再三嘱咐，还是有些不放心。    苏应面色一黑，连连点头称是。    晁长老走后，顾小轩蹦蹦跳跳的来到苏应跟前，眨了眨眼睛，笑道：“恭喜苏兄，成为圣宗弟子。”    “这还要多谢你带我来。不然我就要错过试炼了。”苏应由衷感谢道。    “小意思啦。”顾小轩笑了笑，又道：“你可是把你的令牌给晁老头看了？”    “嗯，看了。”    “我就知道。嘿嘿，你安心等待几日，或许不久之后，你我就是师兄弟了呢。”顾小轩拍了拍苏应的肩膀，继续道：“我爹爹回来了，我先走了。你有事就找我。在圣宗，我罩着你！”    苏应摸了摸鼻子，自然知道顾小轩所言非虚，便笑道：“好。”    “那我走了。等过几日，我会来找你玩的。”    朝长老等人离去，不一会便有圣宗豢养的奴仆来请众人各自寻一间雅舍住下。    一个奴仆引领苏应走到一栋精舍前，躬身笑道：“老爷如果有事，尽管吩咐。”    苏应挥手让他离开，随即展开储物戒，清点自己所得的材料和宝物，过了良久，各种材料和宝物便被他分类完毕，心中不由大喜。    “不枉我连连大战，这些积蓄，比得上一般小门派的财富了。”    他的储物戒指中，有着数十枚的储物袋储物戒，每个储物袋中都藏着一个人的全部收藏，什么丹药，武学心法，灵器，元石，简直是一笔恐怖的财富。    “可惜这些灵器，对我的用处不大，除非分解材料。”    苏应心中盘算着，暗道：“这些灵器分解实在是太浪费了，我自己留下几件，等抽空回到青州，便全部给大伯，让他分配。剩下的东西能用的也都留着。”    收拾好储物戒，苏应继续修炼，如此又过去了三四日的时间。    这日清晨，晁长老再次降临，将他们召集起来，苏应抬头看去，只见晁长老身后站着五六十名魔宗高手，这些人各个都气息强大，想必都是神通境的无上高手。    过了一会，晁长老高声道：“路冲陈虎，阴阳峰”    一名神态冷淡的魔宗高手伸手一抓，便将二人抓在手中，沉声道：“晁师兄，我先回山了。”    说罢，冲天而起，带着二人扬长而去。    “花兴，司马江，惊阳峰。”又有一名魔宗高手出列，笑眯眯的带走二人。    “罗修，血煞峰。”    “梦怜月，秦彻，灵秀峰。”    ....    晁长老念出一个人名，便有一位魔宗高手过来将人带走，过了片刻，场中便只剩下苏应一人。    他左右观看，确定除了他自己之外只剩下晁长老，不由得疑惑道：“难道晁长老是我的师尊不成？”"
	}, {
		"chapter": " 第93章 圣宗第二高手",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041404.html",
		"content": "    晁长老闻言，嘴角一抽，继而恢复正常，一脸为难的看着苏应。    苏应心中忐忑，又过了半晌，只听晁长老慢吞吞道：“小子，你的情况，有些特殊.....”    “啊？特殊？长老，我的情况怎么特殊了？”苏应一脸急切，暗道这老狐狸难不成没给自己找到师尊？    过了片刻，晁长老微微一笑，安慰道：“小子，你别着急。这个，师尊呢，是有的。”    “还请晁长老明言。”    晁量这才缓缓道：“我们诸位长老与宗主商议后，一致认为，你小子是千百年不遇的天才，寻常的高手无法作为你的师尊，因此，我等决议之后，决定让我圣宗第二高手作为你的师尊来指点教导你！”    “圣宗第二高手？这么厉害？晁长老，你不会晃点我吧？”苏应一脸不信道。    “咳咳，看你小子说的....本长老怎么会晃点你？”    晁量面露尴尬，咳嗽两声，才正色道：“这位圣宗第二高手是我圣宗除了宗主之外最强之人，修为可谓是深不可测，惊天动地，就算比之宗主，也不逊色多少。不仅如此，你拜他为师，立刻就是真传弟子，圣宗整个年轻一辈的二师兄。不知羡煞多少人.....”    苏应闻言，心中顿时又惊又喜，连忙称谢。    晁长老面露诡异，又一脸正色道：“谢我倒不必，本长老看你小子资质超绝，所以力排众议给你安排了圣宗第二高手教导，去了之后一定要加倍努力，勤修不缀，你可不要辜负我的一片苦心……”    苏应连忙拱手一礼：“弟子多谢长老栽培。”    晁量不敢再说，急忙喝道：“来人！”    一名奴仆连忙上前，晁长老沉声道：“你带着苏老爷，赶往无敌峰。速速前去，不得延误！”    那奴仆连忙称是，小心翼翼道：“苏老爷，请随奴才一起。”    这老奴也是一名武者，资质到不怎么出色，但修为也达到了先天第三重金刚不坏，可以御空飞行。    苏应心中疑惑，却不好再问，只得跟着那奴仆飞出圣宗总坛，朝着群峰当中一座地势极高的灵山飞去。    待他走后，晁量长老微笑点头：“这小子却是不错，想来那人应该能给他调教出来。”    这般说着，晁长老面色一变，猛然一拍额头：“坏了！忘了向他询问他父亲姓甚名谁了！难道要去无敌峰？算了算了，下次见到这小子再问，我若是无故前去，怕是又要被胖揍一顿。”    想到此处，晁量长老浑身不由自主的打了个冷颤。    过了良久，苏应跟随那奴仆飞出近千里之地，终于赶到无敌峰，他抬眼看去，只见这座山峰高不可量，峰顶尚在云层之上，仿佛抬手可捉日月星辰。    “这就是无敌峰？我师尊住的地方？”苏应心中大喜，无敌峰约有四五十里广阔，山壁平滑如境，也不知是谁，在山壁上扭扭曲曲的刻着“无敌峰”三个大字。    这三个字虽丑，可却透露出一丝霸气，一看就是修为高深之人所题！    对于这位师尊，苏应更加期待了！    那奴仆连忙点头，笑道：“苏老爷上去便是，无敌峰生人勿进，没有峰主的允许，谁上去都是死路一条。”    苏应微微撇嘴，暗道我这师尊还真是脾气有些不好，想来一定是个孔武有力的大汉。    “苏老爷您上去便是，奴才这便告退了。”    苏应点点头，随后脚下一蹬，向着无敌峰而上，他虽然不会什么轻功，但本身真气雄浑，这山峰虽高，但不断的借力，也能快速攀爬。    苏应一直向上，就看到祥云漂浮在半山，再向上飞了片刻便是皑皑白雪，但在山顶上却突然间暖和起来，阳光普照，树木茂密，有飞禽走兽在其中栖息，鸟鸣兽吼，高一声低一声，悠扬悦耳。    又穿越层层天雷风煞之后，苏应一跃来到一处平地。    他四周观看，发现只有寥寥一座大殿，此地没有多少人气，空空荡荡，接近山顶的地方，已经开辟出不少块灵田，种植各类药材。    至于山下的许多地方，则弥漫着种种妖气，应该有异种大妖盘踮在那里。    苏应又走了数里，终于来到那处大殿的广场前，此处宫殿前种着千亩花圃，繁花灿烂，香气袭人。    一些少女正在花圃中劳作，提着花篮飞来飞去，遇到喜爱的鲜花便轻飘飘落下，径自采摘放入花篮中。    “真是人间仙境！”    苏应赞叹一句：“这些女孩年岁不大，但竟然都是御空境。了得，我这师尊当真是了得！”    他又四周观看片刻，却见一位年约二十许岁模样的女子正在采花摘草，便上前拱了拱手，笑道：“请问这位师姐，无敌峰峰主在吗？”    那女子衣着颇为华美，脸蛋白皙，身材凹凸有致，闻言眨了眨秀气的大眼睛，含笑道：“少年，这里是无敌峰，你是何人，不知无敌峰的规矩么？”    苏应松了口气，笑道：“弟子苏应，奉晁量长老之命，前来拜入无敌峰门下。”    “原来你就是苏应。”    那女子赞叹一声，笑道：“长得倒也标志，当真是一副小白脸模样。”    苏应嘴角一抽，不打算与她多言，便问道：“师姐，我来找峰主拜师，还请告诉我他老人家在哪？”    “老人家？”    少女闻言，顿时咯咯直笑，眉眼挑了挑：“你怎么知道那位峰主是老人家？”    苏应纳闷，疑惑道：“老人家只是敬称，弟子一路走来，发现山峰深入云层，周围都是雷煞风煞。想来我那师尊，必定修为高深，不负圣宗第二高手之名！”    那女子看了他一眼，诧异道：“哦？你看的倒也仔细，那在你的认知中，你的师尊应是什么外貌？”    “自然是孔武有力，威武雄壮！”    苏应挠挠头，又衲衲道：“其实我也不知，所以还请师姐告知，我那师尊何在？”    “孔武有力？威武雄壮？”    那少女重复一句，顿时眼冒凶光，盯着苏应道：“臭小子，无敌峰主就是这个外貌？”    苏应被他看的身躯一颤，连忙拱手道：“师姐莫要再戏弄我，还请告知弟子，我那师尊何在？弟子还要拜见。”    那少女咯咯一笑：“你拜我便行。”    “拜你？”苏应一时没反应过来，心中有些不喜，顿时皱眉道：“师姐，你再调戏，我可不客气了！”    “哦？不客气？”    那少女面色一冷，晒笑道：“臭小子，老娘纵横江湖数百年，倒要看看，你怎么不客气！”"
	}, {
		"chapter": " 第94章 姑射宝宝",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041405.html",
		"content": "    “这位师姐看起来温婉贤淑，怎么说话这般彪悍？”    苏应面色微红，他初来乍到，却是不能过于无礼，刚刚也只是想要吓唬这少女一句。没想到她竟然软硬不吃。    “师姐，你还是莫要再戏弄我，我急着求见师尊。若有无礼之处，改日师弟再与你陪个不是。”苏应抹去额头的冷汗，衲衲道。    “我姓姑射，名宝宝，不是你的师姐，而是你的师尊。”    那女子面色不善，道：“本座听闻你在试炼神山明目张胆的拦路抢劫，这才排名第一，不错不错，无耻的模样很有我当年的风采。不过比起为师，你还逊色一些。当年一共有三万弟子参加试炼，为师三日之间屠杀一万六千四百五十人，引得圣宗震动，无数长老屁滚尿流，就连圣宗宗主，都拜倒在我的石榴裙下，然后哭着喊着求我加入圣宗....”    “师尊？”    苏应彻底懵了，冷汗滚滚而下，吓得魂不附体：“你是我师尊？你真是我师尊？完了，竟然调戏到师尊的头上，这次死定了……”    “姑娘们快来！”    姑射宝宝向那些采花的少女招手，不再提苏应刚刚无礼之事，笑嘻嘻道：“咱们无敌峰终于有男人了，而且小男人还是一个小白脸。”    苏应被他一句一个小白脸说的脸色臊红，只见那些少女翩然飞来，围着他唧唧咋咋道：“咱么无敌峰终于有男人了哇！”    “咦？果然是男人！”    “而且还是个有点小帅的小男人！”    ……    这些少女活泼伶俐，姑射宝宝示意她们安静下来，又道：“徒儿，这些姑娘都是为师的使唤丫鬟，被我宠坏了些。我一直没有收弟子，你还是第一个拜入我门下的，因此便是我无敌峰的大师兄。来，快参加大师兄。”    众少女顿时偎了一福，齐声道：“参加大师兄。”    姑射宝宝有些自得，笑道：“你来时看到我山上无敌峰那几个大字了吧？咱们所在的山峰原本不叫无敌峰，而是五帝峰，不过为师身为圣宗第一高手，所住的山峰自然要霸气无双，因此把山名改了。感觉怎么样？无敌峰！打遍圣宗无敌手之意！”    苏应眨眨眼睛，唔了一声，突然疑惑道：“师尊，来时晁量长老说给我拜入圣宗第二高手，怎么您却说是圣宗第一高手了......难道这圣宗第一高手，是您自己所封？”    啵！    姑射宝宝轻碾一片花瓣，突然打在苏应的额头，苏应无伤，但却让他吃痛至极，不等他搭话，只听姑射宝宝冷笑道：“臭小子，为师与本宗宗主一共大战十三次，每一次都是三天三夜，胜多负少。你说，谁是圣宗第一高手？晁量这个老小子竟然敢背后说老娘是圣宗第二高手，须得给他一些教训才是！”    说罢，她伸出一根纤纤玉指，轻轻一点。    嗤！    一道剑气从她指尖窜出，越来越粗，越来越大，越来越长，煌煌如柱，形如一座山峰，峰峦秀丽，金气四射！    一旁的苏应神色大惊，连忙抽身后退，即便如此，还是被那剑气散发的一丝波动划伤。    他心中震惊至极，没想到眼前这个看似柔弱的师尊，随手一击竟然恐怖如斯。    定了定心神，苏应再看去，只见眨眼间姑射宝宝指尖射出的剑气便达到百里长短，如同一座剑山，轻轻一捅，百里外的那座雄山剧烈震动，待姑射宝宝收回剑气，但见那座雄山的半山腰多出一个大窟窿，前后透亮。    “混账！哪个敢毁我灵山？”    那座雄山上突然传来一声怒喝，一个锦袍老者暴跳如雷，从那座雄山之上腾空而起，四下瞥了一眼，风驰电掣般向这边飞来，身躯浮在半空，脸色怒道：“姑射师妹，为何无缘无故毁我灵山？”    苏应还未从震惊当中回复过来，抬眼一看，只见那老者正是晁量长老。    “晁师兄，你与我弟子说我乃圣宗第二高手，你无缘无故的背后黑我，我便敢在你的灵山上捅窟窿。”    晁量脸色一红，顿时衲衲道：“我这不是给他介绍一下嘛。”    “那你现在说，我是圣宗第几高手？”    晁量长老听到这话，又见姑射宝宝笑咪咪的样子，不由打个冷战，连忙转身便走，笑道：“师妹，您自然是圣宗第一高手！你忙，我还有事，先走一步！”    说罢，驾驭一道虹光仓皇而去，生怕姑射宝宝再给他一剑。    “怎么样？现在知道为师是圣宗第几高手了吧？”姑射宝宝得意洋洋的看着苏应，心道这个小男人，这次还不给吓的屁滚尿流！    苏应站在原地，还未从刚刚姑射宝宝那一剑中回过神来，见她询问，咽了咽口水，顿时拱手真心实意的钦佩道：“师尊，您特喵的，真强！”    姑射宝宝闻言一愣，顿时问道：“特喵的？什么是特喵的？特喵的是什么意思？”    苏应反应过来，嘴角一抽，心中暗暗后悔，没想到自己一时激动，竟然口不择言，不过幸好自己这位师尊不知，便尴尬笑道：“师尊，弟子的意思是，您不愧是圣宗第一高手！”    “那是！”    姑射宝宝傲然一笑，朝苏应勾了勾手：“徒儿，想要拜我为师，资质可不能太差，来，到为师怀里，让我摸摸你的根骨。”    苏应老脸一红，左右看了看，尴尬道：“师尊，这样不太好吧？师妹们可都在一旁看着呢。”    姑射宝宝咯咯直笑，指了指苏应，心道这小兔崽子，最还不是要拜服在老娘神威之下，随后她朝着一名少女招了招手，吩咐道：“你去给大师兄安排一间宫殿住下。”    那少女称是之后，姑射宝宝又对苏应道：“为师这几日有些事要外出，你先在无敌峰待几日，等为师回来，再好好教导你。”    苏应连忙点头，等姑射宝宝走后，便跟那少女朝着一间宫殿走去。    整个无敌峰人不多，除了苏应与姑射宝宝之外，还有七八名少女，这些少女活泼可爱，等姑射宝宝走后，顿时朝着苏应齐齐围了上来，叽叽喳喳的说个不停。    “大师兄，你初来乍到，可有礼物送给我们吗？”    “就是就是，大师兄，你可不要小气！”    “大师兄才不会小气，毕竟是我们无敌峰的大师兄。”    ......    少女们你一言我一语，苏应被他们说的头大，无奈之下只好把一些打劫来的丹药灵器和心法秘籍拿了出来，供她们挑选。    “哇，人家就知道大师兄最好了。”    “咦，都是一些垃圾。”    “灵器啊？还是算了......”    不一会，那些少女便乘兴而来，败兴而归。    苏应见此，顿时羞的老脸通红，心中暗道：“他奶奶的，老子一路截杀而来，也算是富的流油，没想到这些竟然还看不上眼？”    片刻，他微微摇头，仰天一叹：“看来，我还是太穷了啊。”"
	}, {
		"chapter": " 第95章 真正的修士",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041406.html",
		"content": "    姑射宝宝走后，苏应在一间宫殿内住了下来，整个房间极为宽敞，陈设简单，除了一张床榻，还有几排书架，想来除了姑射宝宝与那些少女之外，寻常压根无人居住。    他刚刚见识姑射宝宝随手一击，同样都是指法剑气，但比他的金刚指，却强了千万倍，到现在苏应想起还心有余悸，震惊至极。    那才是真正的神通无量，与姑射宝宝相比，苏应只觉得自己仅存的一丝丝骄傲也被打击的荡然无存。    不过片刻，苏应便心神通畅起来，姑射宝宝乃是成名数百年的圣宗高手，而他今年方才十六，其中差距，不可道计。    “我什么时候才能达到师尊那种程度？随手一击，便是百里剑气，到时候才是神通无量，横扫无敌。”    摇摇头，苏应不再多想，饶有兴趣的来到书架前，随后拿起一本厚厚的牛皮书籍翻看。    “火龙赤云典？倒是和我降龙十八掌颇有相互印照之意。可惜，需要的境界太高。”    苏应将火龙赤云典放下，继续一本本的浏览下去，如今他不缺心法武学，只缺别人的指点，当然，还缺钱。    “分身魔影术？”    苏应翻出一本书籍，随便翻看，发现乃是一门记载修炼分身的神通，这门分身魔影术，修炼到极致，可身化万千，端的是神通广大。    不过这门心法最少需要神通第一重开辟了命海的修士才有资格修炼。    “没有一点用处。”    苏应随手将这门心法放心，又翻出一本，眼前一亮：“五行裂天剑气！”    这本笔记字体娟秀，书页崭新，像是新写不久，苏应越看越喜欢，最后他心中一动，疑惑道：“难道这就是师尊所炼的绝学？果然厉害，修炼到极致，随手一展，便是五行剑阵，身在此阵，任你神通广大，也要被切成肉泥。比在试炼神山内遇到的五人五行剑阵强大了不知多少倍。可惜，仍旧无法修炼。”    看到最后，苏应才发现这门五行裂天剑气竟然是姑射宝宝自创，不过她修为境界极高，须得达到神通，才有资格修炼这门五行裂天剑气。    苏应一本本的看下去，只见其他还有魔云法相，天罗真经，百毒真解等等，都需要极高的修为。    如果换做五毒教主那等强者在此，必定会看的如痴如醉，如获重宝，不过这些心法对于苏应来说却是食之无味，弃之可惜。无他，因为每一本需要的境界修为，都太高了。    “难道就没有一本有用的书籍？”    苏应苦恼万分，却不知这些书架上的每一本心法，随便拿出一本的话，足以让不知多少武者抢的打破头，甚至掀起一场腥风血雨。    “算了，我还是按部就班来，自己慢慢修炼。”    摇摇头，苏应盘膝坐在床榻上，开始修炼自身所学。    他目前所练，北冥神功与释迦掷象功已然修炼到极致，再练下去，也顶天是那般程度。而大周天星斗炼气术太过高深，以他目前的境界，只能做到汲取周天星力的地步。    至于其中所记载的各种神通，却是想也别想。    “等过几日师尊回来，我再向他讨要一门适合我的心法，到时候凭借大周天星斗炼气术与道心种魔大法，我必定可以再次突飞猛进。”    这般想着，苏应继续运转大周天星斗炼气术，开始汲取周天星斗之力。    他在神山内突破第三重金刚不坏，还未来得及巩固，便历经一场大战，不过苏应本身便真气雄浑，肉身强横，对于他而言，只需按部就班的修炼，却也不需其他的灵药辅助。    如此，又过了几日，苏应这天清晨醒来，在宫殿外练武，远远就看到一道流光朝无敌峰而来，那流光还未降落，便在半空咯咯笑道。    “徒儿，为师回来了。有没有想我呀？”    姑射宝宝话落，身躯便到达峰顶的开阔广场上，站在苏应面前。    “参见师尊。”苏应恭敬的行了一礼，姑射宝宝却是摆摆手，不在意道：“你小子切莫这么多俗文礼节，为师这次出去，可是给你带了好东西回来。”    苏应眼前一亮，连忙上前问道：“师尊，啥好东西？”    “你看。”姑射宝宝眨了眨眼睛，当下掌心一番，一枚闪烁着五彩流光的蛋出现在掌心。    “这是什么蛋？看起来很香很好吃的样子。”苏应眼巴巴的看着，她刚一拿出，这蛋就散发着极为香甜的气息，稍微一闻，便感觉神清气爽，头脑清明，就连体内真元运行的速度，都快了几分。    姑射宝宝闻言翻了翻白眼，纤纤玉指在他额头痛击一下：“臭小子，这不是给你吃的！”    姑射宝宝把蛋扔到苏应怀里，又道：“为师这次前往西方妖神殿与人比武，那万圣老妖输了我一招，便被我抢了他的后辈子孙，哇哈哈，他惊怒之下连同妖神殿的高手追杀我数十万里，不过为师逃命的本事乃是一流中的绝顶，绝顶中的绝顶。最终还是被我甩掉了。咳咳，你可知这是什么蛋？哼哼，说出来吓死你！”    “那你倒是说嘛。”苏应撇了撇嘴。    “嘿嘿，这乃是一枚裂天魔蝶卵，你每日用自身精血孵化，等孵化后，你便知道为师的这个见面礼，有多么的重量级了！记住了吗？”    说到最后，姑射宝宝已经一脸正色。    苏应心中大喜，暗道我这师尊对我真是极好啊，竟然还有这般贵重的见面礼，他不敢怠慢，连忙谢道：“多谢师尊大礼，徒儿一定好好卵化。”    姑射宝宝微微点头，嘴角露出一丝诡异的笑容，心中却是暗道：“我这徒儿看起来也是傻呆呆的，等他知道这枚兽卵是老娘偷来的，而他也将面临妖神殿无穷的追杀，却不知到时候作何感想，师尊坑徒弟，想想真是美妙极了。哇哈哈，算了，反正都给这小子了。”    这般想着，姑射宝宝咳嗽一声掩饰自身尴尬，又对苏应道：“徒儿，为师见面礼已经送了，接下来，可要是考校考校你的武学了。”    苏应闻言，顿时神色一正，伸出一只手，恭敬道：：“请师尊出手！”    姑射宝宝闻言，眨了眨眼睛，诡异笑道：“当真要我出手？”    苏应一愣，疑惑道：“不是要考校武学么？”    “好，那为师可就不客气了！看招！”    啊！    砰！    轰！    “握草！师尊，你耍赖！”    过了一会，苏应的惨叫渐渐的消停下来，他捂着自己的熊猫眼站在原地，一脸委屈：“师尊，你不按常理出牌啊。”    “为师怎么不按常理出牌？我与你交手，却是把修为压制到先天第三重，你仍然不是我的对手。”姑射宝宝说话间，摇头感叹：“武者想要攀登到更高境界，须得在每一个阶段，都同阶无敌，你嘛，还差了点。算不得真正的修士。”    “真正的修士？”    苏应闻言，眼前一亮，也不顾自己的熊猫眼和身上疼痛，连忙问道：“师尊，何谓真正的修士？”"
	}, {
		"chapter": " 第96章 太古魔体",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041407.html",
		"content": "    苏应屁颠屁颠的跟在姑射宝宝身后，待走到一处凉亭坐下，姑射宝宝才开口道：“其实你的修为在年轻一辈已经很不错，只是你修炼的不成系统，因此容易被稍微知道你底细的人克制。”    “还请师尊明言。”    姑射宝宝微微一笑，道：“武者修炼成千上万，心法道路也各有不同，但在进入神通之前，你要做的，则是锤炼自己的身躯，你现在的身躯之力，还不达标，即便突破神通，也只能算是三流。”    “真正的修士，胸中有万法。法随心出，随心所欲。你胸中只有几种法门，如何能成为真正的修士？”    “那如何成为真正的修士高手？”苏应询问道。    “为师已经说了，你现在的身躯还不够，所以你现在要做的，就是首先锤炼自己的身躯，这个为师虽然无法指点你，但在圣宗的万圣峰上，却有心法万卷，神通无数，你自可前去，然后挑选一门适合自己的炼体武学，等你什么时候把身躯修成九十九龙之力，那便有资格进入神通境了。”    “九十九龙之力？”    苏应闻言，暗暗咂舌，只觉得姑射宝宝说的实在是惊世骇俗，一龙便是十万斤，那九十九龙也未免太恐怖了些。最重要的是，人体能够承受这种移山倒海的力量吗？    “我知道你心中所想，但你告诉我，为师一指点出百十里的剑气，又怎么解释呢？人体无极限，你的心有多大，达到的程度就有多大。”说罢，姑射宝宝不再多言，只留下苏应在原地。    “人体无极限。人体无极限。”苏应站在原地自语，只觉得姑射宝宝像是给他重新打开了一扇门。    他思索片刻，突然眼前一亮，惊喜道：“师尊，我懂了！”    姑射宝宝媚眼挑了挑，笑道：“你懂什么了？”    苏应拱手施了一礼：“懂了就是懂了。”    “不错，你且去万圣峰吧。”    苏应点点头，身躯一动，便下了无敌峰。    苏应一路来到无敌峰下，见有奴仆走过，连忙招来一人，询问道：“万圣峰何在？”    “回苏老爷，万圣峰在大魔手掌之上，您去了，便能看到。”    苏应点点头，身躯一动，便朝着万圣峰行去。飞过万古天魔宗的总坛，来到大魔手掌之上，一眼便寻到万圣峰的位置，不由得啧啧称奇。    在总坛前的两座巨型铜像前，一边是大魔，一边是虚圣，在大魔的右手之上，便是万圣峰。他初始看还感受不到，但现在真正来此，却发现现整个万圣峰竟然只是建立在大魔雕像的一根手指之上。    整个万圣峰高达数百丈，有方圆数千米的空地，空地不远便是一处巨大的山壁，那山壁被分成无数块，每一块都有一枚晶石镶嵌，其中所刻，便是无数的心法武技。    苏应看到不少魔宗弟子，有的站在山下怔怔出神，有的则围着山壁转来转去，也有的双手按住晶石，似乎在调动全身真元。    他心中颇为好奇，径直来到万圣峰下，立刻一名魔宗弟子迎上前来，笑道：“这位师弟应该是新晋的弟子吧？在下赵海，师弟怎么称呼？是哪位师叔门下？”    苏应打量他几眼，见他真元内敛，气势内藏，修为很是惊人，怕是神通第一重的强者，当即拱手道：“在下苏应，无敌峰姑射宝宝门下。”    赵海脸色微变，连忙躬身施礼，正色道：“原来是苏师兄，小弟有礼了。”    他心中不由犯了低估：“奶奶的，老子原本想找个新晋的菜鸟坑一把，却没想到竟然是姑射师叔门下，他奶奶的....真是晦气。”    “师弟，万圣峰是如何学习功法的？”苏应笑问道。    赵海微微一笑，顿时解释道：“万圣峰乃是大魔与虚圣二人远古大能所建，其中记载无数的心法神通，外门弟子初入圣宗只能选择一门，内门弟子可选择三门，至于苏师兄这般的真传弟子，却是没有限制。可以随意观看。”    “随意观看？”    苏应抬头看去，只见万圣山上，足足有数万的晶石，也即是说，这里的诸多法门，只怕有数万种之多，心中不禁骇然！    赵海继续道：“这些晶石内部都有前辈大能的虚影，他们把自身修习的感悟和招式记录在其***后辈弟子观看。”    苏应点点头，自顾自的向前走去。    赵海又道：“师兄看中哪门心法，便将神念探入其中，立刻就能获得。不过师兄需要注意的是，这些神通有高有低，有些神通，师兄的神念无法承载。”    “多谢。”    苏应点点头，随后便向着万圣山壁之上的石壁探入自己的意念。    他随意探入一个，神念触碰之下，发现这晶石却是记载了一门名叫“神通化铁手”的武学。    “化铁手收录，转换元气值，三十点。”    与此同时，系统冰冷的提示音响起。    苏应一愣，立刻在脑海中询问道：“这些神通也可以收录？”    “只要宿主观看，便能一一收录。”    苏应心中大喜，二话不说，神念再次向着另外一枚晶石探入，随后便听系统继续提示：“绝学明月掌法，转换元气值，二十点。”    “真的可以！”    接下来，他不再犹豫，神念从高到低，从山壁晶石上的武学神通一一探入，什么罗天法相，孔雀明王真经，龙气术，赤月神斩，修罗一气诀，无论是神通心法，都被他一一收入系统当中。    一旁的赵海看的目瞪口呆，不禁询问道：“师兄，你....这些武学神通，你都观看过了？”    苏应疑惑道：“对啊，都观看过了。”    “你....怎么可能，你的神念能承载这些神通武学心法？”赵海咽了咽口水，只觉得面前这个年轻师弟，实在是有些惊世骇俗。    众所周知，万圣峰记载的心法神通数不胜数，但若是修为不到而强行记录，轻者走火入魔，重者身死道消，哪怕是天才弟子，第一次来万圣峰，也只是选择一门适合自己的法门修炼。然后循环渐进。    可这位苏师兄，这一会时间，却已经足足观看了数百种武学神通，甚至其中许多武学，连他这个神通第一重，开辟了命海的修士也不敢多看一眼。    “师弟切莫担心。”苏应微微一笑，也未解释，随后便自顾自的继续观看。    没过多久，苏应便将面前山壁上记载的武学神通全部收录，而后转向另外一面山壁。    “太古魔体？”    苏应怔了怔，而后探入神念，立即心中大喜，这门神通，竟然是一门炼体绝学！    姑射宝宝来之前，便告诉他，他现在的肉身还不达标，须得想办法修炼到九十九龙之力，才有资格进入神通境。    苏应虽然有释迦掷象功，但这门功法已经被他修炼到极致，再怎么提升也极为有限。    “太古魔体！专门锤炼肉身的法门，肉身极为强横变态，在先天境界时便可以达到其他心神通境界时的强度！修炼到神通境界，天雷也劈不死！”    “握草，这么强？”    苏应呆了呆，随后心中大喜，终于找到了适合自己修炼的绝学，直接利用系统收录。    “系统，我现在有多少元气值？”    “恭喜宿主，目前元气值剩余，九万点。”    “九....九万点？”    苏应呆了呆，感觉自己幸福的要晕了。"
	}, {
		"chapter": " 第97章 跪下，爬出去！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041408.html",
		"content": "    元气值最大的作用便在于提升武学的修炼度，苏应一路走来，所学的每一门都堪称绝学，换了其他人，恐怕不知要多少时间，才能达到这种程度。    可他靠着元气值，一路突飞猛进，每一门武学相对应的熟练度，都能靠着元气值来提升，简直逆天至极。    “师兄，您...这是怎么了？”一旁的赵海看着苏应这般模样，不禁有些疑惑，暗道这位小师兄难不成看心法神通看的太多，看傻了？    苏应听到询问声，顿时回过神，笑道：“多谢师弟为我带路，一点小意思，不成敬意。”    话落，拿出一枚储物戒，直接送入赵海的手中。    “这，师兄，不敢当不敢当，都是师弟应该做的。”    “唉，师弟无需客气。你拿着便是。”苏应笑了笑，他初来乍到，对于圣宗许多规矩还不甚明白，但这赵海显然是厮混与圣宗多年的老油条，与他一些好处，倒也不算什么。    其他弟子在一旁见此，不由得面露羡慕嫉妒之色，随手就是一枚储物戒，这种手笔，不可谓不大方。    “小子，你跟赵海那个没前途的蠢货后面混什么？在万古天魔宗，只有我才能罩得住你，把你的储物戒给我！”    一旁的赵海翻了翻白眼，心道：“跟我混？奶奶的，这个蠢货，难道看不出来，老子是在巴结讨好这位小师兄么？”    “这是谁？”苏应皱了皱眉，问道。    赵海晒笑着解释道：“此人名叫杨正，有个哥哥名叫杨林，乃是内门神通弟子，所以平日里尤其嚣张。”    “怎么样？小子，考虑得如何？”杨正见苏应不为所动，不由沉下脸。    苏应扬了扬眉毛：“滚！”    “你说什么？有种再说一遍！”杨正怒极而笑，森然道。    “我让你滚！”    杨正脸色涨红，咬牙切齿，他资质虽不好，进入圣宗三年也未突破神通，可他有个哥哥乃是神通内门，平日里都是他作威作福，没想到此时竟然被人叫滚？    万古天魔宗的弟子严禁在圣宗的领域范围内争斗，否则便会被逐出山门，废掉一身修为，打成凡人，不过若是出了山门，要打要杀圣宗绝对不会过问，反而还很鼓励。    这杨正不敢在万圣峰动手，只能冷笑道：“小子，你是哪座山峰的弟子，敢对师兄这么说话？看来师兄要替你师傅教训教训你，让你知道什么叫做长兄如父！”    苏应闻言，顿时轻笑，道：“我乃真传弟子，更是无敌峰的大师兄，姑射宝宝是我师尊，按照排名，整个圣宗年轻一辈，除了宗主一脉的大师兄之外都是我师弟，你算什么东西，也敢教训我？”    苏应冷笑：“你以为你是一峰之主？居然也敢大言不惭！就算你大哥见到我，也要恭恭敬敬的叫一声师兄，你是什么身份？”    “你就是那个苏应？被晁师叔丢到无敌峰的可怜虫？还真传弟子？”杨正想到苏应的来历，脸色恢复原状，冷笑道：“我还以为是谁，原来是你，小子，不要以为身在无敌峰，就能这般嚣张，等被姑射宝宝那个女魔头玩死了，你就哭吧，哈哈哈。”    苏应扬手给他一个耳光，狠狠打在他的脸上：“滚！”    “你！”    杨正捂住脸，恨得咬牙切齿，大步向外走去，哈哈打笑，森然道：“臭小子，你不要走出圣宗半步，否则，就是你的死期！”    苏应背负双手，淡然道：“师弟，我是让你滚，不是让你走。跪下，爬出去！”    杨正面色一愣，顿时双目暴怒，他万万没想到，苏应竟然抓着不放，在众目睽睽之下，让他跪下，爬出去？    “师兄，要不就算了？这小子的大哥可不好惹。”赵海拉了拉苏应，一脸担忧道，他虽然也是神通境的高手，但和人家一比，根本不是一个档次。    苏应冷哼一声，晒笑道：“这种贱人，就要好好的敲打一番，否则下次还要犯贱。”又对杨正冷笑道：“怎么？还要为兄教你怎么爬出去么？圣宗内外门与内门弟子不得对真传弟子有任何逾越和无礼，你难道想被废除全身修为？嗯？”    杨正闻言，顿时脸色苍白，露出屈辱之色，默不作声，在众目睽睽之下跪下，慢吞吞爬出十数米，这才缓缓起身。    其他人陷入沉默，没有一个人胆敢出声，唯恐触了霉头。    苏应轻笑道：“杨师弟，其实你不用跪，圣宗之内不许动手，直接走出去，我又能耐你何？”    杨正面如金纸，身体晃了晃，哇的吐了鲜血，面无表情道：“臭小子，今日我受此奇耻大辱，今生必杀你！”    说罢，他无颜继续留在万圣峰，纵身飞起，向万圣峰外飞去。    赵海面带忧色，向苏应问道：，“小师兄，这小子从这爬出去，又被你这样激将，都没有走火入魔，吐血而死，心地坚忍得可怕，是个人物。咱们得罪了他，只恐离开山门历练时，便会遭到他大哥的追杀。”    苏应向外走去，笑道：“无妨。这种人，跪了一次，便能跪第二次，何惧之有？下次遇到我，他还要在地上趴着，在我面前，他只能一直跪下去，别想起来！至于他大哥嘛，等我也突破神通，来又如何？”    赵海也是无法无天之徒，心中对他不禁颇为佩服，心道：“这个小师兄倒是性情中人，出手又大方，跟着他厮混不会亏待了我。”    苏应离开万圣峰，径自回到无敌峰，见姑射宝宝又不知所踪，便回到房间内，在蒲团上盘膝坐下，闭目凝思，将种种心法整理一遍。    在万圣峰，他利用系统足足学会了千种法门，脑海中，各种心法神通的片段层出不穷，各种招式混乱不堪，必须整理一番，才能做到姑射宝宝那般，随心所欲的境地。    有了系统帮助，几个时辰苏应便把所有抄录来的心法神通一一观看了一遍，只不过许多都无法修炼，须得等他到了神通境才行。    不过他倒也不着急，有了这些神通心法做基础，他对于武道的眼界将会越来越宽阔，最终会走出一条属于自己的路。    “师尊说我的身躯之力还不够，现在首要做的便是修炼太古魔体，系统，太古魔体如何兑换修炼度？”苏应在心中询问道。    “太古魔体等级过高，兑换修炼度每一点需要元气值一千点。”    “一千点？”    苏应嘴角抽了抽，他自打修炼以来，修炼度都是一比一兑换，没想到这太古魔体竟然一千比一，不过也可以从侧面看出，这太古魔体的品阶和威力。    想了想，苏应心道：“我现在有九万点元气值，足够我使用了，若是不成，便再去一趟万圣峰，把所有的心法神通全部让系统一一记录。到时候也不愁没有元气值使用。”    想念及此，苏应直接对系统道：“先兑换太古魔体百分之十的熟练度。”    “太古魔体兑换开始，花费元气值一万点，剩余元气值，八万点。”随着系统一声提示，苏应就感觉到一股冰冷中夹杂着热气真气在体内游走。    这股真气所过之处，自己的身躯竟然被一一强化，肌肉变的更加的绷紧，骨骼更加的坚韧，就连筋脉强度都增加了至少十倍。    “恭喜宿主成就太古魔体第一重。”    苏应点点头，随后继续观看太古魔体的记载，良久，不由得一阵头大。    他在万圣峰对于这门心法只是看了一眼，本以为有着系统兑换熟练度，便可很快就能提升自身强度，然而现在一看，不禁让他面露苦色，后悔不迭。"
	}, {
		"chapter": " 第98章 坑爹至极",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041409.html",
		"content": "    系统最大的作用就是，每一门武学苏应只需双目观看，余下的部分系统便会自行记录，太古魔体也是如此。    然而等苏应靠着系统修成第一重，再观看第二重，才发现这门功法，简直尼玛就是坑爹啊！    按照太古魔体上面的记载所言，这门武学乃是二圣之一的大魔所创，在上古时代，大魔便是靠着这门太古魔体，才称霸天地，纵横无敌。    然而这门功法强则虽强，可修炼的条件却是苛刻至极！    甚至于在圣宗当中，除了苏应之外，竟然无一人修炼。    一切皆因为，这门太古魔体，所需要的资源，庞大到令人难以想象，苏应可以靠着系统修成第一重，但若是想要修成第二重，单单是熟练度是不够的。    因为想要成就第二重，竟然还需要融合十件灵器。    以此类推，若想成就第三重，便需融合十件下品法宝。第四重则是十件中品法宝。    第五重，则是十件上品法宝，可到了第六重，这才是最让人不忍直视的，竟然需要，十件，道器！    尼玛，十件道器啊！    看到这里，苏应脸色一黑，嘴角抽了抽，真想狠狠的抽自己两巴掌。    众所周知，武器分为凡器，灵器，法宝，道器，圣兵。    这其中，道器已然是惊天动地的存在，苏应的识海内，便有一张从元辰道人那里得到的周天星斗图。元辰道人穷毕生之力才堪堪炼制成一张道器，可现在连修炼太古魔体第六重的零头都不够。    最重要的是，道器这种东西，莫说是普通武者，即便是神通或者是更高级别的武者，拥有一件，那也是极为稀有，甚至是邀天之幸。    一些二三流宗门，若是拥有一件道器，立刻就能一跃成为一流宗门大派。    放眼整个整个圣宗，能够拥有道器的，也就是各峰峰主，甚至有的连道器都没有，只是普通的上品法宝。    可想而知，道器有多么的珍贵，圣宗这种传承百万年的庞然大物，也没有几件。    “他奶奶的，老子这次算是自己跳到大坑里了。法宝还好说，大不了以后出去抢劫一番，凑凑也就够了，可道器，就算我想抢，也没人有啊。”    苏应盘膝坐在原地，一张脸苦的像猪肝一样。    然而事已至此，他想回头已然不行。    “唉，算了，走一步看一步就是，先把第二重修成再说。这样我的身躯之力就能达标了。”    这般想着，苏应拿出十件灵器，一手握住一件，开始修炼太古魔体的第二重。    太古魔体虽然需要的资源庞大至极，但修炼的速度却是飞快，只要你有相应的法宝道器，便可在极短的时间内修成，这也是大魔之所以能纵横远古的一大原因之一。    并且太古魔体只要修成，所具有的威能也是无与伦比的。    修成第一重便可增加十龙之力，以此类推，每成就一重，身躯之力直接激增十倍，而且按照太古魔体记载，若是能成就第九重，立刻就能以力证道，不死不灭。    这门功法之所以随意就放在万圣峰，完全是因为根本就没人修炼，纵观圣宗百万年历史，除了大魔之外，唯一一个修炼太古魔体的还是三十二万年前的一位圣宗宗主，不过即便是他，也只成就第七重，勉强融合了十件圣兵，往后却是根本无以为继。    收起思绪，苏应按照太古魔体的记载开始分解融合灵器，他在试炼神山内，抢夺灵器多达三十件，修成第二重倒也不成问题。    太古魔体第一重修成，体内便会有一股特殊的吞灵之气。    这股吞灵之气，乃是一切灵器法宝甚至是道器的克星，因为吞灵之气，只要沾染灵器一类的东西，立刻就能将其中的物质分解，把其中的灵质直接吞噬。    而太古魔体便可吸取其中的各种金精之气，比如苏应现在握着的两件灵器，分别是青光剑与流金锤。    青光剑乃是青铁炼制，流金锤则是加入了一丝的庚金之气。    吞灵之气便是吞噬其中的青铁之气与庚金之气，以此来强化自身。    果然，随着苏应手臂中涌入吞灵之气，就看到两件本来光亮的灵器立刻黯淡下来，剑身慢慢的布满铜锈，不一会便腐朽碎裂。鎏金球同样如此，被苏应吸取了其中的庚金之气，立刻化为一堆破铜烂铁。    与此同时，一青一黄两道精气分别从苏应的手臂进入他的身躯，而他也清晰的感受到，自己的身躯强度，在慢慢的增加。    随着吞噬灵器的数量越来越多，苏应面前已经有了一堆的废铜烂铁，他的身躯之力也在激增。    “五十七龙！”    “五十八龙！”    “....”    “六十五龙！”    “....”    “九十六龙！”    “一百三十二龙！”    “一百五十六龙！”    “一百六十六！”    当苏应把十件灵器完全分解吸收，他的身躯之力猛然增加到一百六十六龙的地步。    苏应缓缓睁眼，等微微适应激增的身躯之力，他慢慢的站起身，这一站不要紧，只觉得身躯重达数千斤，他轻轻踏出，只听轰隆一声，整个宫殿都在晃动。    感受着体内暴增的力量，苏应心中大喜，他现在甚至有种感觉，若是再碰到当初小世界内的那条黑蛟，一拳就能打爆。    “强，太特么强了，太古魔体，果然强大至极！”    苏应站在房间内，他还未用力，身躯便陷入地面三四尺，他每走一步，地面都在抖动，像是发生了地震一般。    “砰！”    就在苏应兴奋的看着自己的手臂时，房门突然被踹开，他抬眼看去，便见姑射宝宝怒气冲冲的站在门外：“他奶奶的，你个臭小子在干什么？是不是想把老娘的宫殿拆了才甘心？咦，这是什么？”    姑射宝宝突然瞥见苏应脚下的那堆废铜炼铁，她目光疑惑，片刻后，似乎想到了什么，一脸诡异的指着苏应，震惊道：“你个小王八蛋，竟然修炼了太古魔体？你...你想找死啊！气死老娘了！”    苏应被冷不丁的一顿臭骂搞的手足无措，他挠了挠脑袋，一脸委屈道：“不是师尊你说我身躯力量不够，要修炼身躯的么？”    “所以你就选择了太古魔体？”姑射宝宝一脸无语，来到他身旁一把将他抓住，身躯一动便出了宫殿，直接把他丢在地面上。    轰！    苏应落在地面，顿时坚硬的山石被生生砸出一个大坑。    “老娘让你修炼，不是让你选择太古魔体，你知不知道这门功法为何放在圣宗十几万年都无人问津？就是因为，它所需要的资源，实在是太多了。”    苏应笑了笑，衲衲道：“那我不练了便是。”    姑射宝宝闻言，顿时哂笑道：“不练？这门太古魔体，你只要修炼了第一重，往后就得一直练下去，每成就一重，下一重必须在一百年之内练成，否则你体内的吞灵之气，就会吸取你的生命之气，我这么说，你懂了吧？”    苏应听此，脸色一垮，顿时追悔莫及，可怜巴巴的看着姑射宝宝。    “现在知道后悔了吧？小兔崽子，老娘快被你气死了！”    苏应微微一叹，无奈道：“事已至此，弟子也只能听天由命了。”    一旁的姑射宝宝见苏应这种表情，眨了眨眼睛，突然笑道：“当然，也不是没有办法。”    听到姑射宝宝的话，本来一脸苦色的苏应精神一震，立刻询问道：“师尊，还有什么办法？”"
	}, {
		"chapter": " 第99章 实力暴增",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041410.html",
		"content": "    姑射宝宝傲然一笑，道：“为师乃是圣宗第一高手，自然有办法的，不过现在却不能告诉你，等你什么时候成就神通，再来找为师。你现在身躯之力大增，下一步，便是要向着神通境突破了。”    “师尊法力无边，神通广大，那必定是有办法的。”    苏应适时的拍着马屁，他心知太古魔体的事情急不得，只好问道：“那请问师尊，要如何突破神通呢？”    “守柔曰强。用其光，复归其明，无遗身殃，神念元始，命海开辟。”    姑射宝宝说了一句，又轻笑道：“想要进入神通，首先要开辟命海，命海开辟，寿元大增。命海是神通的载体，就像是船在江河湖泊上航行一般。”    苏应若有所思，抬头问道：“敢问师尊，命海在哪？”    姑射宝宝轻轻一笑，突然伸出纤纤玉指，一下点在苏应眉心，刹那间苏应就感到眉心一凉，似乎有什么东西在跳动，像是要破体而出。    “命海便在眉心，你去万圣峰，必定看到修炼神念的功法，命海需要神念开辟，你的神念越强，所开辟的命海越大，命海越大，你以后的成就越高。你现在身躯已到极限，接下来要开始修炼神念了。”    苏应点点头，心中一动，突然问道：“那师尊你的命海有多大？”    “多大？”    姑射宝宝笑靥如花，又是一指轻轻点在苏应眉心，刹那间苏应就看到眼前万物倒转，转眼间便发现自己身处一个莫名的世界，他站在万丈高空，入目所及，完全是波涛汹涌的大海，无边无际，其中有一些看不清的东西浮浮沉沉。    他站在“海”上，只觉得自己渺小至极，像是一粒尘埃放入无边无际的大海当中，引不起任何波动。    轰！    就在此时，大海猛然波动，浪花翻天，苏应身在万米高空，竟然连抵挡的勇气都没有，瞬间便被吞噬，而后他心神一松，从姑射宝宝的命海中退了出来。    苏应蹬蹬后退，一脸冷汗，心神惊疑不定的看着面前的姑射宝宝，良久不语。    “现在知道了么？”    苏应深深呼出一口气，躬身朝姑射宝宝施了一礼，道：“多谢师尊指点，徒儿明白了。”    她点点头，笑道：“去吧。”    “是。”    苏应抹了把额头的汗水，而后转身向着自己的房间走去。    姑射宝宝看着他的背影，不由得暗暗点头，心道：“我这个傻呆呆的徒儿悟性倒也不差，至于能走多远，就看他的造化了。”    苏应回到房间，稍微平息一下内心的悸动，然后盘膝而坐。    姑射宝宝给他的触动无疑是极为巨大的，让他清晰的认识到自己如今的短板和处于的界限，苏应要做的，就是冲破自身的界限，只有这般，才能踏入神通。    他闭上双眼，脑海中回想着从万圣峰得来的千种法门，一种种神通心法被他如饥似渴的观看，化为自己的武道经验，最后他的脑海慢慢平静，所有的法门被他沉入心底，只留下太古魔体的要诀。    “师尊让我观看她的识海，怕是要告诉我，修炼要一步一个脚印。我虽然观看了千种法门，但却无法使用，只能汲取其中的经验，唉，我现在还是有些着急了。我有自己的道，但现在却还未踏出一步。”    这般想着，苏应慢慢闭上双眼，大周天星斗炼气术与道心种魔大法同时运转，顿时周天星斗之力与天地元气同时涌入他的身躯。    他身躯内外的每一颗最微小的细胞都在如饥似渴的汲取天地元气，筋脉中波涛汹涌，庞大的真元在其中流动。    此时此刻，苏应的身躯像是一个巨大的抽水泵，随着他的吸取，整个无敌峰的上空，竟然慢慢的汇聚一团方圆数百米的星云，其中星力倾泻，元气如柱，统统进入苏应的身躯当中，最后化为真元沉浸在丹田内。    他眉心之中神光涌现，神念与真元结合，一圈圈的冲刷游走，令太古魔体的根基更加的夯实。    突然，苏应的眉心裂开，一张大图从其中喷出，迎风长大，化为周天星斗图，其中有神光倾泻，所有天空中的星力与元气全部被吸入星斗图内。    “星斗破天，冲破万法！”    苏应从大殿中冲天而起，眼中精光闪烁，头顶金云弥漫，双手打出一个又一个印法，而后张口一吸，漫天星云，竟然被他直接吸入口中吞了下去。    轰隆！    天空突然爆出一股绝强的威能，散出恐怖的波动，无敌峰上风煞雷煞全都在一阵阵剧烈抖动，随后全部被一扫而空，露出一个方圆数里的真空地带，气势可谓是惊天动地。    轰隆！    又是一声巨响。    星力从天而降，无穷无尽，远远看去，如同一道七彩光柱，从诸天星斗中笔直落下，他的修为也在突飞猛进，以一种恐怖的度狂飙。    苏应虽然还未突破神通，但他的真元在这一瞬间竟然增加百倍！    这种修炼度，即便是在万古天魔宗这样的庞然大派中也极为少见，何况苏应的丹田所能容纳的真元，足足是普通先天第三重武者的百倍之多，而且每提升一个境界，需要的真元都比其他人多了不知多少，蛋却依旧能有如此的速度，实在令人瞠目！    “周天星斗，融入我身！”    苏应张口用力一吸，顿时所有的星辰之力再次从天空倾泻，纷纷投入到他的口中！他体内的真元水涨船高，再次暴涨，浑身都笼罩在无穷星光当中。    无敌峰几个少女在下方观看，惊叫道：“太厉害了，真是太厉害了！大师兄竟然把星星都吃了。”    另外一名少女白他一眼，低声道：“这是大师兄在修炼一门绝世神功，别大惊小怪，惊扰了他。”    突然，天空中元气慢慢的汇聚，苏应身躯内真元的波动也慢慢的缓解，他心念微动，周天星斗图从眉心进入识海，天地再次恢复了清明。    “我的身躯之力已然达到极限，虽然还未开辟命海，但想来也不久了。”    他心中怦然，太古魔体给他带来的加成和好处简直就是巨大的，若是能开辟命海，修成神通，有了神通加持，那时才是真正意义上的肉身无敌。    此时此刻，苏应虚空而立，气血方刚，阳气冲天，宛若天神下凡。"
	}, {
		"chapter": " 第100章 万商群岛",
		"Initial URL": "http://www.xxbqg5200.com/shu/21428/10041411.html",
		"content": "    苏应慢慢的降落到地面，体内沸腾的真元慢慢的安静下来，他稍微內视，就看到丹田气海内，真元粘稠至极，其中甚至有蓝金色的结晶在慢慢的蠕动流淌。    显然是真元积蓄到极致的表现。    “恭喜大师兄，实力大进。”    “是呀是呀，大师兄真是太厉害了，竟然把星星都吃了呢。”    “放屁！都说了那是大师兄修炼的绝世神功！”    几个少女围绕着苏应，叽叽喳喳说个不停，他淡然一笑，随后问道：“师尊呢？”    “峰主刚刚就出去了，说是去无尽之海抓几条蛟龙，用来拉车。”一个少女描述道：“峰主神通广大，上次从十万大山抓来一只小金鹏，不过没有两天，那小金鹏的爷爷便找上门，最后讨要了回去。唉，那个小金鹏特别可爱，现在想想，还有些可惜呢。”    “就是就是，不过那个小金鹏的爷爷有点厉害，峰主与他大战三天三夜竟然不分胜负。”    “你们说这次峰主能抓来几条蛟龙？”    一名少女猛然撸起袖子，露出一段雪白的手臂，叉腰道：“我猜三条！”    “五条！”    “哼，七八条呢！”    苏应嘴角抽了抽，摇摇头不再理会这些天不怕地不怕的少女，径直向着无敌峰下而去。    他这次被姑射宝宝点醒，修为暴增百倍，但由于神念微弱，仍旧无法开辟命海，进入神通。    他现在的修为就像是十五的月亮，大则大已，却还没有达到圆满无缺的地步。    “我现在的修为在短短时间内便暴增百倍，太虚天罡手和金刚指已然无法发挥我的实力，只有降龙十八掌还只练到第七招，却是还有前进的余力，不过只有这一门手段实在是有些单一。可惜，在万圣峰得来的，除了心法之外又大多是神通之术，不过也和师尊的五行裂天剑气一般，没有开辟命海却是无法修炼，若是有六脉神剑就好了。”    六脉神剑是一种无上绝学，乃是用含于指尖的内力隔空激发出去，使其以极高速在空中激射的一门武学。    他现在真元暴涨，身躯强横至极，若是拥有六脉神剑，便可间接的发挥出姑射宝宝五行裂天剑气的类似威能，而且凭借他的实力，哪怕不吃不喝连发三天三夜也不会疲惫。    可惜，他几次抽奖都没有抽取到段誉此人，心中不禁有些惋惜。    苏应背负双手，边走边想，心中微微叹了口气，他从前修炼，所需真元便是他人的十倍之多，现在修了太古魔体，若是再想突破，怕是要百倍之多才可。    “小师兄，你终于从无敌峰下来了啊！”    苏应正走着，突然被一道惊喜的声音惊醒，他抬眼看去，目光扫视，只见赵海正一脸笑嘻嘻的看着他，身旁还站着一男一女两人。那男弟子苏应不识，那女弟子，赫然正是梦怜月。    他心中一怔，当下问道：“你在等我？”    赵海连忙上前，点头笑道：“小师兄，这位是修罗峰的孙师弟，这位是梦世妹。我们在此等你三五日了。”    苏应面色一愣，道：“你们直接上去就是。”    “小师兄说笑了，没有姑射师叔的命令，连宗主也不敢轻易上去，我等哪里敢上？”    苏应苦笑，随后向着两人点头示意，梦怜月轻笑一声，抿嘴道：“苏师兄，好久不见了呢。没想到你竟然拜入无敌峰，成为姑射师叔的弟子，当真是可喜可贺。”    苏应撇了她一眼，发现几日不见梦怜月修为进步不少，虽然浑身修为内敛，却更加的娇媚可人，当下笑道：“梦师妹，你难道忘了当日在试炼神山内的事情？竟还敢大摇大摆的来找我？不怕我心中一狠，将你就地正法？”    就地正法？    赵海与那位孙师弟闻言，顿时面色古怪的看了二人一眼。    梦怜月面色一红，娇声道：“师兄可不要这么小气嘛。在试炼神山内，人家也是迫不得已。师兄若是不依不饶，那师妹唯有以身相许咯。”    苏应哈哈一笑，指了指她，道：“此事便算了吧，师妹莫要害怕。你以身相许，为兄还不一定敢要呢。”    梦怜月此女，美则美矣，但心机深沉，连苏应也看不透，不知什么时候便背后给你下冷，这种女人，贴上来苏应也不敢收。    一旁那名皮肤黝黑的孙师弟突然眨了眨眼睛，诡异笑道：“苏师兄，你在无敌峰上过的可好？”    苏应面色一怔，有些不明所以，看了三人一眼，道：“师弟为何如此询问？”    不等那孙师弟说话，赵海却是贼兮兮的前后左右各看了一眼，才压低声音道：“师兄，你是不知，以前每一次圣宗招收弟子，都会给姑射师叔送上几人供她挑选，然而三天不到，便有尸体从峰上丢了下来，摔了个稀巴烂。”    “然后呢？”苏应疑惑道。    “后来晁量长老前去询问，才知道，原来那些弟子，都是被姑射师叔生生拍死的。晁量长老问她为何？你猜姑射师叔怎么说？嘿嘿，资质不好，留之何用？”    赵海叹了口气，道：“所以从那以后，再也没有弟子进入无敌峰，这一届却没想到苏师兄竟然成为无敌峰的入室弟子。很多人都在猜，师兄你能在无敌峰撑多久？”    苏应面色一黑，心中对晁量长老的最后一丝恭敬也荡然无存，暗道：“他奶奶的，老子若非是天才中的天才，怕也是被师尊给一掌拍死丢了尸体了吧？”    想到第一次见姑射宝宝她随手一点便是百十里长的剑气，苏应身躯不由自主的一颤，而后恢复平静，笑问道：“赵师弟来寻我何事？”    赵海连忙道：“我与小师兄一见如故，这次我与孙师弟和梦师妹打算一起前往万商群岛。因此寻人同行，彼此有个照应。”    “万商群岛是什么地方？”苏应不禁好奇，问道。    赵海笑道：“小师兄有所不知，万商群岛在大秦与大楚的边疆交汇之处，无尽之海的入口，是海上的大商会联盟，汇集了世界各地的材料宝物，很是繁华。即便是我们圣宗的长老，也经常到那里选购材料。”    他又解释道：“我如今已经要凝练元丹，师尊说我的命海不够稳固，强行凝练元丹，恐有丹破人亡的下场，因此我才会动了去天罗岛的念头。正好孙师弟与梦师妹也要去，便一起出行。”    孙师弟叹了口气，道：“我却是想要炼制一件法宝，没有足够的材料，这才打算去碰碰运气。”    他愁眉不展，显然不认为在天罗岛能寻到自己所需要的材料。    一旁的梦怜月轻笑道：“我即将要开辟命海，也要去寻一些东西。”三人同时看向苏应，梦怜月询问道：“苏师兄，你要不要去？”    苏应思量片刻，笑道：“那好吧，我也跟着去见识见识。你们稍等，我上去告知一声，免得师尊回来寻不到我。”    万商群岛身处大秦与大楚的边疆交汇地带，想来距离青州应该不远，苏应之所以答应他们一同前去，也是想着顺路回苏家一趟看看茵茵与苏有道等人。    顺便把明玉神功后三重交给茵茵，若是有可能，苏应便直接把茵茵带回圣宗，求姑射宝宝收她为徒。苏应相信，凭借茵茵的特殊体质，姑射宝宝不仅会答应，而且必定会欣喜至极。    毕竟，茵茵乃是特殊体质。    见苏应应允，赵海祭起一艘小型楼船，众人上船，楼船起飞，径直朝着北方飞去。    就在他们刚刚飞出圣宗，无敌峰上突然飞来一人，此人落下之后，贼兮兮的朝着四周打量一番，待感应姑射宝宝的气息不在，不禁大松一口气，随后抖了抖衣袍，向着一名少女道：“苏应那小子呢？”    少女偎了一福，轻笑道：“见过晁量长老，大师兄刚刚离开了。”    “离开了？去哪了？”晁量询问道。    “说是去万商群岛了。长老寻他有事么？”那少女问道。    晁量摆摆手，不打算与她多说，心中暗道：“他奶奶的，又扑了个空，这小子的父亲到底是谁？不行，下次哪怕姑射师妹在，老夫也要上来询问一番。”    摇摇头，晁量长老化为一道流光向着远处飞去，眨眼间消失了踪影。"
	}]
}