{
	"novelName": "极品捉鬼系统",
	"total": 2331,
	"data": [{
		"chapter": " 第1章 捉妖装逼系统",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427208.html",
		"content": "    安立乡。    一家灵堂上。    烧不尽的纸钱，香烟弥漫。    楚浩身穿僧袍，光着脑袋，口里念着，老神自在。    楚浩念着念着，突然肚子“咕噜”“咕噜”一阵的便秘，立马忍不住了，起身问了厕所在哪里，撒腿就跑了出去。    蹲在茅坑，点了一支烟。    “真舒服。”楚浩通便后，忍不住说了一句。    突然！封闭的厕所里，一个冷幽幽的声音开口：“你好。”    这冷不伶仃的声音出现，吓得楚浩一哆嗦，手里的烟掉在坑里，他背后发毛。    看了看四周，这里没人啊？    虽然不怎么相信世上有鬼，可心里挺害怕，脚都哆嗦了。    “你……你有多余的纸吗？”    楚浩松了一口气，原来是厕所的另外一面，男女厕相隔一面墙，乡下的茅坑就这样。    楚浩：“姑娘，你说话能不能这么突然，吓我一跳。”    对面的那个声音，带着歉意的说：“不好意思，你能……能给我一点吗？刚才来的着急，没带纸。    楚浩回味女孩的声音，感觉挺好听的，道：“有呢，我这就给你。”    “谢谢。”    看看，还是礼貌的一个姑娘。    楚浩掏出包装纸，突然！脑海出现一个冰冷而严肃的声音。    “捉鬼装逼系统开启，宿主“楚浩”，无神论者，一生平生平淡无奇，装逼不成反被装，是捉鬼装逼系统最好的人选。”    “捉鬼装逼系统开始装载……”    冷不伶仃的声音又吓他一跳，手一抖，纸掉茅坑里面去了，他瞪大了眼睛。    “卧槽！！”    楚浩看着包装纸掉到茅坑，忍不住骂了一声粗口，这下好了，刚抽出一张而已，全掉进去了。    “怎么了。”    另一头的女孩，也被楚浩吓了一跳。    楚浩尴尬了：“纸……纸掉坑里去了。”    “啊！！那怎么办呀？”    对面的声音充满了焦急，她来的着急没带纸，连手机也没带，不然可以打电话让人送来。    楚浩被脑海的声音，弄的莫名其妙，还是接话道：“我还有两张，可是不够啊！要不我先用，出去再给你拿。”    “不行，我先用。”    女孩焦急，她不想让人看到自己这出糗的一面。    楚浩立即不乐意，纸是老子的，怎么能让你先用呢！    如果你是漂亮美女，那也就算了，可万一你膀粗腰肥的肥婆，那岂不是亏大了？    楚浩觉得对方人品不行，人长得也好看不到哪里去，淡淡的道：“一百块钱一张。”    对面的沉默，道：“行，你给我。”    楚浩心中一乐，就扔过去一张纸，对面的女孩立马尖叫：“这……这是纸吗？你玩我呢？”    一张薄薄的纸，这要是用来擦屁.屁，还不捅破了？    楚浩干咳，有些心虚道：“没用过包装纸吗？一张纸分两张叠，一张给你了，我还用另一张呢。”    “你……你……混蛋。”    可见，对面的姑娘有多生气，几乎快要暴走了。    楚浩没搭理她，擦完走人，也不相信对方会用一百块卖一张纸。    回到灵堂，他有些奇怪刚才脑海的声音，难道是因为自己太累了，出现幻觉？    不过他没多想，一步迈入灵堂。    “叮……捉鬼装逼系统装载完毕，宿主“楚浩”，获得1级新手大礼包。”    “叮……获得人物属性。”    楚浩脑海中，顿时就出现人物属性，像立体图像一样清晰，这就是传说中虚拟科技？    宿主：楚浩。    见习捉鬼师：1级（9级升满，达到学徒捉鬼师）    经验值：00001000    装逼值：0    法力值：0    系统提示：三分钟后，李梅青的鬼魂出现，目标是索魂亲人，请宿主提前做好准备。    楚浩瞪大眼睛，他有些恍惚，感觉不真实，随后无比的激动和狂喜。    里经常见到的金手指系统？    我也有这么一天啊！！    捉鬼装逼系统？    尼玛。    真有鬼啊？    楚浩愣神之际，茅坑的方向，跑来一个气呼呼的女孩，她约莫十八岁，长得水灵，一双似一泓清水，非常的可人爱。    她虽然身穿丧服，可是却能看到，丧服之下的身材凸显，阿娜多姿，令人遐想。    女孩也看到了楚浩，顿时惊愕，道：“楚浩？”    “沐雨薰！”    楚浩看到女孩，瞬间感觉天昏地暗了，他娘的不会这么巧吧？    沐雨薰，高中女神级别的校花，追她的人能排一条高速公路，最重要的是，楚浩和她还是同班同学。    然而，就是这么巧。    沐雨薰又惊又怒，指着楚浩鼻子，骂道：“混蛋，刚才在厕所的人是你？”    沐雨薰真的气疯了，刚才那一张薄薄的纸，差点没让她崩溃，臀太大了，所以小心翼翼的用，从未觉得如此窘迫过，现在回来，还要带纸回去继续擦。    她堂堂一个女神级校花，这种糗事，居然和这个混蛋扯上关系，指不定楚浩会去学校妖言惑众。    楚浩一惊，连忙佛手说：“施主，你认错人了，贫僧寂寞。”    沐雨薰穿着丧衣，怒道：“寂寞你妹，化成灰本小姐都认识你，居然行骗来到姑奶奶家里。”    说起来，还有一段孽缘，沐雨薰在学校被楚浩骗了五十块钱。    这点钱不要紧，最可恨的是，楚浩告诉她桃花运来了，在学校三岔口偶遇良辰，当时期盼了很久，结果那天下大雨，一张轿车极速而过，溅起地上的雨水，弄了她一身湿。    楚浩这家伙，化成灰她都认识。    楚浩苦逼，遇到这位校花，真是麻烦了。    俩人的争执，吸引了灵堂内的人，一名中年男子走来，问道：“雨薰，怎么回事？”    沐雨薰指着楚浩，道：“大伯，他是我的高中同学，不是和尚，这人是算命骗子。”    楚浩哪能让她揭穿！连忙道：“施主，你可能认错人了，贫僧不认识你所说的楚浩。”    中年男子打量楚浩，这小和尚约莫十八岁左右，大光头和僧袍，清秀朴实，不像是骗子。    “雨薰，你是不是认错人了。”    听到大伯不相信自己，沐雨薰更生气了，双胸起伏，她大步走去，一把怕在楚浩光头脑袋上。    沐雨薰皎洁一笑：“我听人说，你平时喜欢易容装扮，你这光头是假的。”    然后，她用力一扯，一张面皮被撤下来，楚浩的头发也暴露了。    楚浩暗骂，那群王八蛋，居然把自己给出卖了。    “嗯？”    中年男子望去，脸上呈现出怒意。    家里死人，心情不是很好，如今居然还有骗子，行骗到灵堂上来，这是莫大的耻辱。    中年男子厉声，道：“赶出去。”    两名男子上前，恶狠狠的瞪着楚浩，仿佛要把他活活吞下去，换做平时，一定狠狠揍这骗子一顿。    楚浩焦急，也管不了那么多了，道：“等等……我来这里是有原因的，你婆婆就要来了，你不能赶我走啊。”    楚浩的话，让在场的众人，看神经病一样看着他。    在场都是老太的亲属，听到楚浩在怎么说，一个个怒目圆睁，脸色难看。    “扔出去。”    两男子夹着楚浩，就朝着灵堂外扔。    他摔了一个跟头，吃了一嘴的泥巴。    “别再让我看到你，不然打断你的腿。”两个年轻人还恶狠狠的，转身就走。    楚浩站起身，一脸晦气，吐出嘴里的泥，道：“呸呸……今天真倒霉，怎么碰上沐雨薰这死丫头。”    看来，做法事的两百块钱泡汤了，这可是他接下来一周的饭钱啊？想一想就心疼的要命。    一脸晦气，正打算走人。    突然，楚浩身后一股阴风袭来，他打了一个寒碜，好像一瞬间，被丢进冰箱里面一样。    转身看去，院子内什么都没有，漆黑一片，很是寂静。    “阴风袭来，难道系统说地是真的，李梅青来了？”    楚浩想到系统的提示，一分钟后李梅青来索魂，他有些害怕。    “我有装逼系统，怕毛啊？”    突然，灵堂内传来尖叫声。    “啊！”    那是怎样的尖叫？    喉咙发出数百分贝，能把玻璃震碎，令人耳膜刺痛。    灵堂的大门，“砰”的一声关闭，发生如此诡异的事，楚浩吓得不轻，脸色惨白的。    “系统提示：李梅青到来，第一个目标沐雨薰。”    楚浩还在发懵，就听到系统的声音，让他回过神来。    脑海中不仅想到沐雨薰的样子，两人虽然没什么交集，一个学校女神，一个连吃饭都成问题的穷屌丝，可是同窗这些年，他不能见死不救啊。    楚浩给了自己一耳光，怒道：“你系统在手，天下我有，怕鸡毛啊！！”    “打开新手礼包。”楚浩在意识里面道。    “叮……获得开天眼牛眼泪一瓶。”    “叮……获得初级茅山道袍一件。”    “叮……获得新手桃木剑。”    “叮……获得红龙五件。”    楚浩的脑海中，不断出现系统提示的声音，让他身躯为之一震。"
	}, {
		"chapter": " 第2章 妖孽，看红龙！【求收藏！】",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427209.html",
		"content": "    这一切居然是真的！！    楚浩激动跳起来：“老天你太眷顾我了。”    楚浩的意识一动，就仿佛是游戏里面的装备，从里面拿出来。    一件黄灿灿的道袍。    黄色道袍很拉风，上面有着看不懂的法印，就仿佛一勾画，不仅想到火影忍者里面，鸣人变身仙人模式的风衣。    【初级茅山道袍】：采用楼兰古国金丝绸，道袍符咒纹，乃用十头雄壮鸡冠血，刻画三清道符，可震慑鬼魂。    【新手桃木剑】：百年桃树，取于整颗桃树核心制作而成，能对鬼魂造成伤害。    【牛眼泪】：涂抹在眼皮上，方可开天眼，见鬼魂。    【红龙五件】：辟邪利器，可伤鬼魂。    楚浩赶忙的穿上道袍，手拿一柄三尺长的桃木剑。    人靠衣装，这一身打扮，楚浩显得威风八面，英气逼人，总算是摆脱的**丝的一点气质。    系统提示：“装逼值很重要，可以购买商城物品，希望宿主多装逼，遇弱则强，遇强更强。”    楚浩一激灵，也就是说，这装逼系统主题就得装逼。    “哈哈……简直就是为老子量身定制的啊。”    楚浩大吼一声，一脚就踹在大门上：“本道长来也。”    “砰！！”    “哎呦。”    结果，他抱着腿惨嚎起来，居然踹不动门板，关的太紧了。    楚浩很是郁闷，第一次就装逼失败，咒骂道：“这是什么破门，居然踢不动。”    系统提示：“鉴于是新手，提示用红龙，帖在大门上，驱散阴气，方可破门。”    楚浩欣喜，还好系统提示，连忙内拿出红龙，本以为红龙一定是拉风炫酷吊炸天的降鬼利器。    结果！看着手里一张姨妈巾，血迹斑斑，清晰可见，一股浓重的骚味扑鼻。    楚浩目瞪口呆，被“红龙”给惊呆了。    “红龙居然是姨妈巾，这……这太有创意了。”    楚浩满头黑线，捂着鼻子，将红龙贴在大门上，然后一脚踹开大门，冲了进去。    楚浩大吼，道：“本道长在此，妖孽还不快快束手就擒！”    “叮……宿主装逼成功，获得1点装逼值。”    楚浩惊喜，这就是装逼值，系统说这东西很重要。    再看屋内的人，之前的一个个面孔，呈现出震撼的表情，这波逼装的太爽了。    要知道，他一直装逼不成反被装，又是穷**丝，本钱不够，装不起来。    如今系统在手，这一世，我要做逼王！！    “咳咳……想太多了，还是赶紧救人。”    身穿的道袍风衣，古国丝绸，刻印了拉风的符咒，拉风吊炸天，手持的精致桃木剑，帅炸天。    灵堂内，所有人张大了嘴巴，他们之前都被吓傻了，大门突然关闭，接着就是一阵狂风大作，被吹的东倒西歪，寒风刺骨。    现在，看到一位拉风的男人闯进来，跟拍电影似的，能不震撼吗？    灵堂上，一名瘦弱的男子，脸色惨白惨白的，掐住沐雨薰的脖子举起，整个灵堂之内，寒气逼人。    “牛眼泪。”    楚浩在眼皮上，涂抹了牛眼泪，定眼看去，顿时吓得一哆嗦。    掐住沐雨薰脖子的男子，而是另外一个人！    准确的说，那并不是人。    前方有一位红衣的太老，脸上皱巴巴的褶子，两腿血迹斑斑，似乎被什么啃咬过，脸惨白跟张纸一样。    她没有眼睛珠子，留着两行血泪，嘴里冒着血泡，可见牙缝里的烂肉。    这就是老太李梅青的鬼魂了。    楚浩差点软倒在地。    这是他第一次见鬼。    虽然有吊炸天的系统在手，可还是被吓到了。    “咳咳……”    沐雨薰被掐住脖子，还在挣扎，看到楚浩，她下意识的求救。    “救……救我。”    楚浩精神一震，也不知道那来的勇气，手持桃木剑，“哇呀呀”的一剑劈了上去。    “啪”的一声，桃木剑虽然不能够伤人，但是能够伤到鬼魂。    掐住沐雨薰的男子，发出凄厉的惨叫声，松开了她。    “咳咳。”    沐雨薰倒地，不停的咳嗽着，她几乎要被掐死了。    男子转过身，一张阴晴不定惨白的脸，恶狠狠的盯着楚浩。    别人看不到李梅青，但是楚浩看得清清楚楚，李梅青的面孔太可怕了，特别是一嘴的血肉，没有眼珠子，恶心到了极点，看过丧尸片的人，都能想象的出来。    李梅青朝着楚浩扑来。    楚浩吓了一跳，止住胃里的反胃，反应还是慢了半拍，男子扑在他身上，可是结果却令人目瞪口呆。    男子发出不像是人的惨叫声，被弹飞了出去。    刹那间，楚浩身上的初级茅山道袍发光，上面的符咒把半个屋子照亮，金灿灿的，这是道袍附带的功能，最适合装逼用。    楚浩，现在看起来拉风一塌糊涂，发光的道袍，还是火影忍者中的同款鸣人版！    哥简直帅炸天了啊。    有木有！    楚浩见很多看着他，可不能掉链子，此刻不装逼，更待何时？    于是，他怒目圆睁，呵道：“妖孽，就你这点修为还想扑我，修炼几千年道行再说。”    “叮……宿主装逼成功，获得1点装逼值。”    楚浩心中大喜，说出这句话，果然又装逼了。    其他人，一脸的震撼，虽然他们看不见鬼，可是看到力大无穷的青年飞出去，此时的楚浩，就仿佛是内裤外穿的超人一样牛叉。    楚浩有防身道袍，心里也不怎么害怕了。    “妖孽，看剑！”    又是一剑抽去，男子发出惨叫，倒在地上满地打滚，不停的颤抖。    看到男子这样，更加觉得鬼也没什么可怕的，也就会吓吓人，还不是被老子一剑抽翻在地？    狠狠的用桃木剑继续抽。    “让你吓我，让你扑我。”    “啪”“啪”“啪”    男子口中，发出凄厉的惨叫，仿佛有一男一女混合，每个人都能挺清楚，毛骨悚然。    可是，不管怎么用桃木剑抽，李梅青的鬼魂就是不出来，男子甚至口吐白沫，半死不活的样子。    楚浩流汗了。    太奶奶，这鬼魂也太倔了，再抽下去，被鬼魂附身的男子，说不定就会有生命危险，到时候自己不就成了杀人犯了？    “别……别打了，他是我弟弟。”长得如仙女一样的女人喊道。    楚浩也不想，突然他灵光一动。    用红龙！    楚浩身躯一阵，后退一步，开启装逼模式。    “大胆妖孽，不要以为不出来，本座就拿你没有办法，看红龙！”    在众人惊讶之下，楚浩的手里，出现了一张姨妈巾。    这一下，瞬间雷到了所有人。    “叮……宿主装逼成功，获得1点装逼值。”    众人的表情太古怪了，他都有些脸红，暗道等以后牛逼，一定换好的装备。    装逼也得看装备啊。    姨妈巾味道太浓了，整个屋子熏气冲天，一百米都能闻到，仿佛院子里的狗，都能被熏晕，跟他威武霸气的形象，实在格格不入。    楚浩把姨妈巾往男子脸上一拍。    “啪……”的一声。    男子惨叫，被姨妈巾拍的满脸是血，李梅青的鬼魂被震飞了出去。    那被上身的青年男子，也直接晕了过去。    系统提示：“杀鬼魂可得普通经验值，超度鬼魂，寻找真相，经验值翻倍。”"
	}, {
		"chapter": " 第3章 人都跑了，我怎么装逼！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427210.html",
		"content": "    听到系统的提示，楚浩恍然，意思就是说，平白无故的杀死鬼魂，只有普通经验值，但是寻找真相，超度鬼魂，可以得到更多的经验值。    李梅青的鬼魂，被红龙震出去，被重击了一样，异常的虚弱。    楚浩对屋内的人，道：“大家放心，男子体内的鬼，已经被驱除，速速把他带下去，有本天师在，这个鬼就是小菜一碟。”    众人震撼，终于完了吗？    “叮……宿主装逼成功，获得1点装逼值。”    楚浩心里美滋滋的，这样都能得到装逼值，实在太容易了。    沐雨薰的大伯满脸惊恐，看到儿子得救，无比激动的道：“谢谢天师，谢谢天师。”    他们没有理由不相信楚浩的本事，刚才这孩子突然发难，几个人都拉不住他，力大无穷，一声大吼，狂风大作，吓坏了所有人。    加上，今天本就是丧事，外面鸡犬不安，是一个正常人都被吓到，哪敢上前阻拦？    一名与沐雨薰长相差不多的美女，忍不住问道：“天师，鬼在哪里？”    听到鬼，众人更是脸色惨白如纸，一想到有天师在，内心的恐惧也少了一分。    同时，都想看看鬼的样子，害怕的心理，超过了好奇的心理。    楚浩看向美人，心中忍不住跳动，实在太美了，他连忙说：“普通人是看不到鬼魂的，本天师天生阴阳眼，能看到你们看不到的存在。”    “叮……宿主装逼成功，获得1装逼值。”    楚浩心中乐滋滋的，原来装逼如此简单。    只要会吹牛，无往不利，不正是他这个“江湖骗子”的强项吗？    楚浩严肃的道：“尔等后退，鬼还在屋内，让本天师收拾她。”    鬼还在屋内！    这一下，众人都吓了一跳，有人撒腿就往外跑。    三四秒就跑的一干二净。    “唉……别跑啊，有本天师在，鬼伤不到你们的。”    楚浩郁闷，人都跑光了，老子还怎么装逼啊！！    只有那美人，有着不弱于电影女星的容颜，咬着粉唇，坚持留下来，在所有人内心中，鬼的确是非常可怕，但是她居然没跑？    楚浩很意外，道：“你不怕？”    美人咬牙道：“怕，可是我更想知道，这个鬼是不是我婆婆。”    楚浩点了点头。    “怎么会这样！”    美人呆滞，在她心目中，婆婆是最好的人，怎么会变成厉鬼，来伤害自己的亲人。    楚浩看向地上的李梅青的鬼魂，就要上去解决掉。    美人哀求的道：“天师，能不能别伤害我婆婆，我……我想她一定有什么难言之语。”    看到漂亮的美人哭，楚浩于心不忍，道：“好。”    “叮……获得沐雨妃的好感，人间自有真情在，宿主触发隐藏奖励，获得超度圣经。”    楚浩愣住了，居然还有隐藏奖励，看来捉鬼装逼系统不仅仅只有这些，很多功能，要慢慢挖掘啊。    楚浩两步走到李梅青鬼魂面前，她被红龙重伤，动弹不得。    “说，你为什么要伤害自己的亲人，不然本天师就灭了你。”    老太李梅青，颤声道：“天师，我是被逼无奈，如果不带自己的亲人回去，他们就会对我九泉之下的老伴出手，我也是一时糊涂，才做了这件蠢事啊。”    楚浩皱眉头，这件事居然另有隐情。    “是谁在逼你？”    李梅青声音沙哑，害怕的道：“我不知道，他们很厉害，有一个人穿着红斗篷，他身边跟着一只千年旱魃，我就知道这些。”    旱魃！    楚浩惊讶，这世界上居然有旱魃这种东西。    旱魃，也就是电影里面的僵尸，可不是普通僵尸能比的。    楚浩混“江湖”多多少少看过一些山海经，据说旱魃出现的地方，都会出现干旱，大白天都敢出来吃人。    今日不同往日，得到捉鬼系统后，他的的确确相信有这种东西存在了。    楚浩问：“原来如此，你是怎么死的？”    李青梅鬼魂道：“是一只断臂鬼，我去老伴的坟头烧纸被他盯上了，一路跟着我，晚上叫我名字，我就答应了一声，他就进入我的体内，然后把自己吃掉。”    楚浩问：“断臂鬼在什么地方。”    李青梅：“这断臂鬼是从省城来的，我怀疑他跟着我儿子，寻到了这里。”    所有的一切，都弄明白了。    楚浩这才说道：“你放心，本天师会超度你，下辈子投胎做一个好人。”    老太李梅青感激，跪在地上磕头：“谢谢天师，谢谢天师。”    楚浩打开物品栏的超度圣经，立即学习。    一股暖流，流入脑海中，超度圣经就仿佛印在脑海里面一样。    “太上三清，处处显灵，回馈功德，造福人间……。”    楚浩喃喃念了一些，李梅青的鬼魂上，顿时就出现了一层金光。    在李梅青的身后，居然出现了一道金光大门，金碧辉煌。    楚浩惊讶，从超度圣经里面，他知道这是什么。    地府功德门，只有身怀大功德者，此门才会出现，下辈子投胎绝对的命好，不是白富美就是高富帅。    这系统也太刁了。    楚浩有些可惜，在场只有他一个人看得见，要是其他人也看得见，自己一定能获得装逼值。    “叮……宿主超度李梅青鬼魂，寻到真相，获得2000点翻倍经验值。”    “叮……宿主等级提升到2级。”    “叮……系统开启商店，宿主可以用装逼值购买装备。”    “叮……宿主第一次抓鬼成功，奖励随机青铜级大礼包一个。”    宿主：楚浩。    等级：2级    经验值：1000\\/3000    装逼值：5点    法力值：0    系统提示：“商店开启，为了更好的装逼，建议宿主在商店购买装备，提升实力。”    楚浩心情大爽，哥们第一次抓鬼，表现很不错啊。    他没来得及查看商店，一旁的美人沐雨妃，焦急的问道：“天师，我婆婆怎么样了？”    楚浩道：“你婆婆已经被我超度了，下本子投胎，绝对是好命。”    “谢谢天师。”沐雨妃激动，忍不住握住楚天师的手，连连感谢。    好滑，好嫩，好白啊。    楚浩心中荡漾，沐雨妃真的太漂亮，传说中的性感御姐女神，他一个十八岁的小处.男，哪里受得了这种美人？    院子之外，很多人站在外面，楚浩和沐雨妃走出大门，一个个都围了上来。    有人激动的道：“天师，怎样了？”    楚浩轻咳，声音朗朗的道：“本天师已经把那只鬼超度，现在已经没事了，只要有本天师在，任何鬼魂都不可能伤到你们一根汗毛。”    “记住！我叫楚浩，我为自己代言。”    “叮……宿主装逼成功，获得1点装逼值。”    望着狂喜和震撼的众人，楚浩得意洋洋，装逼这种活，太适合自己了。"
	}, {
		"chapter": " 第4章 震撼装逼",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427211.html",
		"content": "    “楚天师威武。”    人群中，立即传来大吼声，一个个眼冒金星的看着楚浩，崇拜的一塌糊涂。    “楚天师威武。”    人群不断传来高声，一个个激动得不行。    平时这种场景，只有在电影里面能看到，现在一个个见着活的，激动的不行。    沐雨薰脸色好了许多，看到姐姐走出来，她哭着扑上去。    “姐姐，呜呜……。”    沐雨妃安慰，道：“没事了。”    沐雨妃这才好奇的问，道：“对了，你认识楚天师？”    沐雨薰擦了擦眼泪，点头道：“嗯，他是我同班同学，我没想到，他居然有真的本事，我以前看走眼了。”    沐雨妃点头，道：“等会你去给楚天师道歉，如果今天没有他，我们能不能活下来，真的挺难说。”    沐雨薰点头。    楚浩得意春风，他从来没有怎么受到欢迎过，这种感觉，简直爽爆了。    “楚天师，你一定要救救我儿啊。”    这时候，沐雨薰的大伯，哭着来到楚浩面前，几个人把一名年轻人抬过来，是之前被鬼附身的青年。    楚浩头疼，这家伙被鬼上身，他也不知道怎么办，自己现在还是捉鬼装逼系统的新手呢。    楚浩道：“让我看一看。”    走到昏迷的男子面前，楚浩装模作样的把脉，同时打开了系统的商店。    楚浩顿时就乐开花，商店这里面的东西太多了，各种法器，相术，驱鬼术……等等物品，数不胜数。    楚浩看到了轩辕剑，传说中的牛叉神奇，居然需要十万点装逼值。    尼玛！    十万点装逼值，我现在才6点装逼值。    继续看。    九字真解：“临、兵、斗、者、皆、阵、列、前、行。”一字一真解，能力不同的道家术。    金瞳万年旱魃：吞食日月精华，力大无穷，金瞳可古惑人，被咬伤者，十秒变旱魃。    天机神算：算尽天下，算未来，算三生三世。    地藏葫芦：叫喊凶物之名，应一声，即收入地藏葫芦内。    看到系统的宝物，楚浩彻底被惊呆了。    这……这也太给力了。    里面的抓鬼神器，随便给他一样，那还不得牛逼哄哄，吊炸天不成？    只是，装逼值有些高啊。    楚浩不在意。    嗯……我会努力装逼的。    “卧槽！这不是寻龙诀吗？居然只要100点装逼值。”    楚浩看到鬼吹灯里面的寻龙诀，这可是鬼吹灯的核心风水术，摸金校尉的至宝。    “我去！盗墓笔记中张起灵的黑金古刀。”    鬼吹灯和盗墓笔记，实在太出名了，书上面出现的东西，居然全部都有。    楚浩眼冒金星了。    紧接着，楚浩又看到了一个物品，整个人都不淡定了。    “女鬼貂蝉：三国时期第一美女，一曲琴艺惊天下，需要装逼值500点。”    “女鬼小乔：三国时期绝色美女，一把折扇斩鬼，需要500点装逼值。”    “女鬼虞姬：秦朝时期第一美女，双剑能力，需要500点装逼值。”    卧槽！卧槽！    貂蝉，小乔，虞姬，都是古代顶级美女，居然也是商店内的物品！！    楚浩流口水，真想看一看，恨不得立刻装逼，购买其中一个来看看。    “咦？”    楚浩咦了一声，因为他看到，不仅仅只有女鬼，还有不少的将鬼。    比如……赵云！    比如……关羽！    比如……吕布！    比如……诸葛亮！    “卧槽！”    楚浩的这一声卧槽，不是在内心想，张口就是一声卧槽，吓到了在场所有人。    一些胆小的人，被他一声卧槽，吓得一屁股坐在地上，还以为鬼来了呢。    “楚……楚天师，我儿子是不是没有救了。”    沐雨薰的大伯，眼睛哭红了，儿子本就体弱多病，现在又被鬼上身，看过电影的人基本上都知道，被鬼上身轻则一生重病，重则直接死亡。    楚浩尴尬，他没有说话，在系统商店快速寻找起来。    驱阴符：驱除体内阴气，1点装逼值可购买。    楚浩决定就是它了，这家伙被鬼上身，体内阴气一定很重。    “叮……宿主购买驱阴符，还剩5点装逼值。”    随着驱阴符在物品栏中，楚浩也得知了它的用法，系统自带功能，一学就会，非常方便。    楚浩后退，严肃的道：“尔等让开。”    众人连忙腾出场地，特别是年轻人，瞪大眼睛看着楚浩，恨不得眨都不眨眼。    楚浩拿出驱阴符，一张黄色的符纸，画了弯曲的符文。    楚浩双手捏印，双手合十，十字相扣，念道：“太上老君，急急如意令。”    “噗”的一声，驱阴符燃烧起来。    “叮……宿主装逼成功，获得1点装逼值。”    只见，一群人张大了嘴巴，他们明明没看到用打火机，符纸居然就莫名燃烧了，跟电影里面一模一样，很是震撼。    他把燃烧的符纸，靠近男子身上，就听到一声凄厉的尖叫声，瞬间消失。    那凄厉的尖叫，是李梅青残留的阴气。    只不过，令人震撼的是，这声凄厉的惨叫，在场所有人都能听得见，听得头皮发麻。    “刚……刚才的尖叫，是……是什么？”有人脸色惨白，满脸的惊恐。    “我也听到了。”    “叮……恭喜宿主带来震撼装逼，获得装逼值2点。”    震撼装逼奖励就是高。    男子醒来了，道：“爸，我这是怎么了？”    沐雨薰的大伯，看到儿子醒来，惊喜至极，连连感谢楚浩的救命之恩。    终于，这一切结束。    楚浩受到大家的恭维，左一口楚天师，右一口楚天师的叫着。    楚浩也摆出一副世外高人的姿态，迎合他们的崇拜，心里很得意。    这时候，一名中年男子，带着沐雨妃和沐雨薰走到楚浩身边。    那中年男子感激，道：“谢谢您救了我女儿，感激不尽。”    楚浩听说过沐雨薰的父亲，这位可是大有来头的人物，沐龙集团的董事长，家产过数十亿级的大老板。    之前，女儿被掐住脖子，他想要去阻止，结果被一巴掌拍飞出去，直接晕死，现在才醒来。    “没事，我和沐雨薰是同学，这个忙，我不得不帮。”楚浩正气凛然的道。    沐雨薰感动，她之前误会楚浩了。    沐雨薰父亲笑道：“雨薰，还不快过来谢谢楚天师。”    沐雨薰不敢直视楚浩，之前还“拆穿”他身份。    沐雨薰觉得楚浩变得很陌生，一直以为他是骗子，结果，人家从鬼的手里救了自己，那一身的本事，一点都不虚假。    “对不起楚天师，我……我不该怀疑你的。”    看到没！校花有这样，在本天师的淫~威之下，还不是一样乖乖道歉。    楚浩心里别提多舒服了。"
	}, {
		"chapter": " 第5章 装逼过头了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427212.html",
		"content": "    看到平时傲上天的校花道歉，楚浩别提多兴奋了，用一种长辈教训小辈的口吻，道：“没事，以后注意就行，别整天神经兮兮的。”    沐雨薰不服了，听你的口吻，这是要说教本小姐，可是父亲在，她也不敢太放肆。    见沐雨薰憋屈，楚浩心情那个爽啊。    校花又怎样？    人气高又怎样？    还不是屈服在本天师的淫，额……威名之下。    “谢谢楚天师。”    沐雨妃也再次感谢，这位冷艳的理智御姐，刚才还拉人家小手呢。    沐成龙笑道：“楚天师小小年纪，就有如此的本事，真是令人佩服，有时间一定要来家里坐坐。”    “对了！这张卡给天师，里面有五万块，密码是后6位数，谢谢天师帮助沐家的恩德。”沐成龙拿出一张卡，递了过去，满脸的笑意。    楚浩瞬间就懵了。    五万块！    这……这足够他在学校食堂，吃一碗，倒一碗，不用再去摆地摊，被城管追杀的日子了。    楚浩的内心蠢蠢欲动，就下意识的要接过卡。    突然，看到沐雨妃两姐妹的目光，也不知道哪根筋不对，居然把卡给推了回去，道：“钱乃身外之物，沐小姐是我同学，我辈之人，降妖伏魔，本是职责，更不能收。”    沐成龙一愣，连忙收回卡，恭敬的道：“是沐某鲁莽了，天师乃世外高人，不能用钱来衡量。”    楚浩嘴角抽搐。    他内心崩溃，很想大哭一场。    为什么要拒绝！    为什么要装逼！    那可是五万块钱啊，要帮别人算多少命才能赚到！恨不得给自己一耳光。    “叮……宿主强行装逼，获得1点装逼值。”    你大爷的。    五万块就给我1点装逼值，这也太坑爹了。    早知道就拿了，管什么颜面啊。    但是，他这一拒绝，沐雨薰和沐雨妃看他的目光，顿时不一样了。    沐家的人对楚浩，那是万般的感谢。    病怏怏的青年男子，得知所有事情后，对楚浩崇拜一塌糊涂。    青年牛逼哄哄的，道：“楚天师到了安立市，有什么事尽管找我，我在安立市，多多少少，还是能说得上话的。”    楚浩撇了他一眼，这货典型的富二代。    却不想，他父亲给了他后脑勺一巴掌，骂道：“臭小子，你说什么话？楚天师乃世外高人，那里是你那群猪朋狗友能比的。”    青年委屈，不敢再说话了。    楚浩一挥手道：“没事，小孩子说错话很正常，以后注意就行。”    众人无语。    病怏怏青年抓狂，年纪比我还小那么多，用这种口气对我说话。    “啪！”    青年又被父亲拍了后脑勺一下，瞪了他一眼，道：“看看！楚天师才几岁？肚量多大？那像你这小子，还不快快谢天师。”    “谢谢天师，天师说的是，天师教训的是。”青年男子连忙点头哈腰，他心里其实是崩溃的。    楚浩心里那个乐，富二代又怎样？在本天师的威压之下，乖乖认错吧。    突然，楚浩严肃的道：“诸位，我有话要说，关于李梅青的死因，本天师已经知道一二了。”    沐成龙也焦急的道：“楚天师，我妈是怎么死的。”    楚浩道：“李梅青告诉我，她被鬼上身，是那鬼害死了他。”    病怏怏青年惊骇，道：“我奶奶不是死吗？你是怎么知道的？”    结果，又被他爹拍了脑袋瓜一巴掌，拍的他晕乎乎的。    青年父亲怒道：“放尊敬一点，什么你！叫您。天师，孩子不懂事，请多多包涵。”    青年想大哭一场，委屈的不行，这已经是被老爹，N次拍脑袋了，觉得太没面子。    而且，沐家的表兄表弟们，都在看他的笑话。    楚浩道：“我问过李梅青的鬼魂，她被一个断臂鬼上了身，据说那断臂鬼，很有可能就是跟着你们之中的一位，从市里面来的。”    众人大惊。    沐成龙惊呼道：“难道，是有人想害我沐家？”    楚浩点头，道：“李梅青想害你们，也是被人逼的，这是她走之前，告诉我的话。”    众人陷入沉默。    楚浩摆摆手道：“不用怕，明天大家随我去坟上，寻找断臂鬼。”    那病怏怏的青年吓傻了，颤声的道：“楚天师，我……我们也要去吗？”    废话。    你们不去，谁看我装逼？    哪来的装逼值啊！    却有人站出来，那是一名胖贵妇，道：“楚天师，我们就不用去了吧！抓鬼不是你的职业吗？”    沐家不少人连连点头，都不想上山，毕竟闹鬼这种事，一般人接受不了。    楚浩心中叹息，他也知道，这不是一般人能接受的，换做是自己，在没有得到捉鬼装逼系统前，打死也不想去啊。    而沐家的人，在城里个个有钱，李梅青的死虽然很惋惜，但要他们一起去坟地捉鬼，那是绝对不可能的。    但是……。    楚浩不高兴了，道：“诸位，本天师好像没有什么义务，帮你们吧？这是你们沐家的事情，本天师只不过看在沐雨薰是同学的份上，才来了一趟，你们沐家自己人都不去，怎么引出那断臂鬼？”    众人一听，都惊愣住了。    沐雨薰则是脸一红，大眼睛水灵灵，心跳加快，小鹿乱撞。    那说话的贵妇，笑容强硬。    她是一个商人，也是沐家的儿媳，道：“楚天师要不这样吧！您帮我们处理好这件事，好处少不了您的。”    楚浩一听，眼睛一亮。    见楚浩这样的表情，那贵妇眸子闪过一丝轻蔑。    再她看来，这世界上就没有不喜欢钱的，楚天师也是人，一样需要钱生活。    有钱能使鬼推磨，这一点都不假。    那贵妇伸出一根手指，高傲的道：“十万，只要楚天师帮沐家处理这件事，十万就是您的了。”    楚浩眼睛都瞪直了。    十万！    他没有听错，心脏扑通扑通直跳。    十万能让他做很多事情了。    十万，是他在大桥上摆摊多少年，才能弄到？    十万，能解决他现在的困境，高中学费也能交得上，好吃好喝很久。    看到楚浩脸上的表情，那贵妇更是闪过轻蔑。    会抓鬼的天师又怎样！    还不是跟普通人一样，现在的社会，没钱就是孙子，有钱就是大爷。    随着贵妇话音刚落，一名大腹男子上前，笑着开口道：“楚天师，十万嫌少，那我们二十万，把这件事安安稳稳办妥，少不了天师的好处。”    无论是沐雨妃，还是沐雨薰都看着他。    沐家所有人都看向楚浩。    “本天师拒绝。”    所有人一愣。    楚浩心中，此时是怒的。    有钱了不起啊！    你大爷的。    额……有钱的确真了不起。    但楚浩不是傻子，你们不跟我去，我怎么装逼抓鬼！怎么提升自己的能力，你们这是拿钱，侮辱一名未来天师。    “叮……宿主淡定装逼，获得2点装逼值。”    楚浩心中乐啊，这也能装逼成功。    楚浩道：“诸位，你们知道为什么鬼会找上沐家吗？就是冲着你们沐家亲属来的，这次本天师灭了一个鬼，但是还有其他的鬼，会来找上你们，只要是沐家的人，一个都逃不过。”    听闻，沐家众人脸色惨白。"
	}, {
		"chapter": " 第6章 心好痛，好想装逼",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427213.html",
		"content": "    听到楚浩拒绝，每个人的脸色写满了诧异，还有就是恐慌。    楚浩扫过在场每个人，道：“既然你们不愿意去，那本天师也不强求。”    全场的人，都松了一口气。    楚浩接下来的话，一群人傻愣了，道：“其实，有钱也没什么了不起，这人一旦死了，有多少钱都没地方花，不是吗？”    说完，楚浩转身就走。    其实，他内心无比纠结。    二十万啊啊！我拒绝了？我的天。    那背影英姿飒爽，不拖泥带水，看得沐雨薰和一些沐家女孩都呆了。    好帅！    大腹男子慌了，道：“天师这是要去那？”    “回家睡觉，这地方阴气太重了，对睡眠不好。”    这一下，众人是真的慌了。    “叮……宿主内涵装逼成功，让世人皆知厉害，获得3点装逼值。”    几句话而已，就得到了3点装逼值，实在太爽了。    只是……二十万啊！！    沐雨薰的大伯，连忙拉住楚浩，瞪了那妇女和大腹男子一眼，赔笑道：“天师请留步，别和他们一般见识，这几人在市里赚了几个钱，就以为很了不起，怎么能知道楚天师的厉害与内涵呢。”    这马屁，楚浩听着心里舒服极力，但内心深处是崩溃的。    为了装逼。我容易吗我？    沐成龙也连忙道：“天师，我们沐家明天所有人，都与天师一起上山，只要天师一句话，让我们做什么都行。”    这个时候，谁都想巴结一下楚浩，毕竟人家一走，哪里找这么厉害的天师，到时候沐家全部人都不得完蛋。    沐雨薰红着眼睛，泪水止不住的流，道：“楚浩，你……你就帮帮我们吧。”    她之前恨楚浩，恨不得踩他两脚，现在完全不一样了，楚浩是真有本事。    美人沐雨妃，也一样看着他，目光中充满了希翼。    楚浩叹息，道：“算了算了，本天师不跟你们一般计较，谁叫我见不得女孩哭呢！还是怎么漂亮的校花。”    沐雨薰这才破涕为笑，轻轻跺脚，娇滴滴的道：“你说什么呢？不理你了。”    沐成龙陪着一张笑脸，看得楚浩极为舒畅。    在校花的老爹面前调戏校花，这恐怕也只有老子了吧？    唉……我为什么这么炫酷狂拽叼炸天？    被沐家人安排好了住处，楚浩倒头就呼呼大睡，毕竟跟鬼搏斗还是挺累的。    第二天。    楚浩醒来，觉得格外的神经气爽，就躺在床上，想着怎么去捉断臂鬼。    可是，那断臂鬼真的会在哪里等着他吗？    楚浩觉得不太可能，要是扑了一个空，还不得被人嘲笑！    “有什么办法，能找出那只断臂鬼呢？让我看看系统商店有什么。”    宿主：楚浩。    见习捉鬼师：2级    经验值：1000\\/3000    装逼值：11点    法力值：0点    “11点装逼值，得购买一些使用的装逼，要是那断臂鬼厉害，打不过咋办？”    于是，楚浩就在商店闲逛了。    结果商店的东西太多了，看得他眼花缭乱，于是在意识内对系统道：“系统，法力值是什么？”    系统：“修为能量。”    楚浩问：“什么是修为能量？”    系统“普通人的体质，无法和强化的鬼魂搏斗，必须拥有法力值。例如，控制法宝，就必须要法力值。”    楚浩问：“有提升法力值的东西吗？”    系统：“已经为宿主，筛选出增加法力值物品。”    楚浩欣喜，早知道系统怎么好用，也用不着他找半天了。    茅山道初级决：茅山道的修炼法诀，提升控制符咒得心应手，需要8点装逼值，可以获得100点法力值。    龙虎山初级诀：龙虎门内劲法诀，提升武功的法诀，需要8点装逼值，可以获得100点法力值。    赶尸门初级诀：干尸们初级法诀，能够祭炼活尸作为住手，需要8点装逼值，可以获得100点法力值。    斗气初级：西方世界斗气，古代欧美专门对付吸血鬼，浪人所用，需要8点装逼值，可以获得100法力值。    楚浩看都斗气都是一愣，还以为是经典神书斗破苍穹里面的斗气，原来不是那么一回事。    接下来，就是一些其他的东西，系统商店里面，居然有一百多种可以学习，楚浩又得了困难选择症了。    楚浩问：“系统，我现在的情况，学什么才好。”    系统：“扫描出宿的主体质弱，与鬼魂打斗，怎能不学点武功？推荐蜀山初级剑谱，剑侠装逼，无往不利，修炼到极致，还能御剑飞行。”    楚浩激动从床上跳起来，道：“卧槽！！怎么牛逼，居然还能御剑飞行？这不就成了仙侠了吗？”    系统：“鬼能在天上漂浮，为什么捉鬼的就不行！”    好吧。    我竟然无言以对。    楚浩太激动了，一想到自己能御剑飞行，别提多牛逼了，到时候在天上飞一圈，那装逼值还不得哗啦啦的来？    当他看到，得购买蜀山剑谱顶级才可以御剑飞行，居然需要两万点装逼值。    这也太贵了吧？    “好，就学习蜀山剑谱。”    “叮……恭喜宿主学习蜀山初级剑谱，还剩3点装逼值。”    “叮……恭喜宿主获得法力值100点。”    楚浩跳下床，拿出物品栏中的桃木剑，立即感觉，自己仿佛天生就会用剑一样。    楚浩耍了两下，激动不已，道：“老子现在也一名剑侠了，太爽了。”    “刷刷……”    楚浩不停的舞剑，动作熟练，如果前面有几个大汉冲上来，他有自信一样能干翻。    楚浩停下来，看着手中的新手桃木剑，觉得自己有必要换一换装备了。    “3点装逼值，还能购买什么呢？”    初级桃木剑：三百年桃树所制，用精壮黑狗血刻下剑纹，需要3点装逼值。    “就是它了。”    “叮……宿主获得初级桃木剑，剩余装逼值0。”    这一下，又变成穷光蛋了。    楚浩的心好痛。    好想装逼。    手拿初级桃木剑，和新手桃木剑的感觉就是不一样，特别是桃木剑上的剑纹，仿佛古梵文一样，剑身流利，拉风一塌糊涂。    “对了！我还有一个青铜级大礼包，打开看看。”    青铜级大礼包：随即抽取物品。    楚浩注意到青铜两个字，问道：“系统，大礼包分那几个等级？”    系统：“青铜级，白银级，黄金级，钻石级”    楚浩眼睛都瞪直了，道：“卧槽！不知道钻石级大礼包会出现什么东西。”    楚浩立即打开青铜级大礼包。    “叮……宿主获得麻衣神算术。”    楚浩连忙打开商店，查看麻衣神算术价值多少装逼值。    麻衣神算术：麻衣派的神算，算人，算鬼，算物，需要100点装逼值。    “哈哈……老子发达了。”    楚浩双手叉腰，仰天长啸。    “学习麻衣神算术。”    “叮……宿主学习麻衣神算术。”    宿主：楚浩。    见习捉鬼师：2级（升满9级，达到学徒捉鬼师）    经验值：1000\\/3000    装逼值：0点    法力值：100点    技能：蜀山初级剑谱，麻衣神算术    物品：红龙3件，初级茅山道袍，牛眼泪1瓶，新手桃木剑，初级桃木剑。"
	}, {
		"chapter": " 第7章 我等他还俗",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427214.html",
		"content": "    这时候，门被人开打了。    沐雨薰走进来，却看到楚浩光着身子，就穿了一条裤衩，她惊叫了一声，连忙捂住眼睛：“楚……楚浩，我是……是来叫你吃早餐的。”    楚浩脸一红，居然被校花看了身子，不过他也是大老爷们，道：“好的，我穿衣服。”    沐雨薰跑出去，内心燥热，她刚才居然偷偷的，看了裤衩一眼，想一想就好羞涩。    楚浩穿好衣服，便走了出去。    美美的吃了早餐后，沐雨薰的大伯就来找楚浩了。    大伯笑道：“楚天师，咱们什么时候出发，那断臂鬼真的在山上吗？”    楚浩摇了摇头，大伯脸色微微一变。    楚浩道：“你让所有人，去院子里等着我，今天本天师就露两手，天机神算！”    沐雨薰的大伯激动了。    “叮……宿主装逼成功，获得1点装逼值。”    楚浩郁闷，难道是因为观众太少的缘故吗？看真是样子了。    楚浩是这样想的，既然李梅青说，断臂鬼是跟着从市里面来的，那就看一看，这段时间到底谁黑气缠身，被鬼缠身。    很快，院子内就汇聚了不少的人，沐家人都等着楚天师出现，不知道天师要说什么。    而年轻一辈的人，则是很兴奋，一想到要和天师去抓鬼，别提多刺激了。    “雨薰你有这么一个厉害的同学，怎么不早告诉堂哥呢？”一个看起来二十三岁的男子道。    沐家的一位女孩，兴奋的道：“是啊！楚天师昨天真的好帅啊，要是他是我男朋友，那该多好，有这样的男朋友，我睡觉都是安安稳稳的。”    沐雨薰瞪了她一眼，道：“楚浩是道士，终生不娶的。”    沐家女孩哼了一声，道：“那我就等他还俗。”    “你！”    沐雨薰气的一跺脚。    不仅仅是沐家的人，安立乡的人都来了不少，围在外院呢，听说昨晚发生的事情，都想来看一看，楚天师的庐山真面目。    “我听说，楚天师可厉害了，昨天与那鬼打了三百个回合，硬是把鬼给灭了。”    “听说天师很年轻，也不知道有没有女朋友。”乡里的女孩道。    “楚天师这种世外高人，会看得上你这种乡下丫头！没看到沐家的女孩们，一个个都市里的，保养的那么好，特别是沐雨妃，不知道多少人惦记着呢。”    这时，楚浩大步，有一种说不清道不明的风范。    “天师！好帅啊。”    “真牛！不知道天师收不收弟子。”    “唉……我家那小子，要是有楚天师一半的能力，那该多好？”    “叮……宿主装逼成功，获得1点装逼值。”    卧槽！    这样也行？    此时，沐家的人，一个个热情的打招呼。    楚浩立即就看到，不远处的沐雨妃，传说中的冷艳御姐女神，她今天穿的不是丧服，而是一身天蓝色的运动装，身材凹凸有致，成黄金比例，扎着马尾，清秀脱俗，处尘泥而不染。    或许口味不同，楚浩觉得她比妹妹漂亮很多。    “嗯，我内心更倾向御姐。”    沐雨妃对楚浩微笑点头，很难得的笑，让他神经气爽的。    就在这时，一道高昂而洪亮的声音响起，道：“没想到，楚天师如此年纪轻轻，就有如此的本事，在下诸葛道。”    一名中年道士出现，身穿黄衣道袍，头戴黄色高帽，跟电影里面的抓鬼先生一样。    楚浩一愣。    同行！    这里怎么会出现同行？他不由得皱眉头。    这时候，那大腹中年男子走来，微笑道：“楚天师，为你介绍一下，这位是我从市里请来的诸葛大师。”    楚浩还没有开口说话，一旁的沐成龙已经上前，板着一张脸，道：“老三，你这是做什么？”    老三，也就是李梅青的儿子沐成朗，沐成龙的三弟。    沐成朗笑道：“我这不是怕楚天师，一个人照应不来，所以让诸葛大师连夜赶路，咱们也多一份安全。二哥，诸葛大师可是高手，我每年有些什么事，都是找诸葛大师，诸葛大师还会驱魔，这些对他来说，都是小事。”    沐成龙也不知道该说什么好了，毕竟是自家的兄弟，沐成朗也是为了大家安全着想。    楚浩看着诸葛道，心中一阵的恼火，这家伙来抢饭碗？    不过，楚浩上下打量几番后，利用麻衣神算术，同时法力值在一点一点的减少。    看来，法力值是挺重要的。    很快，他就露出微笑了。    这诸葛道微胖，流了两撇小胡子，道：“楚小弟，不知道师出自何门？”    楚浩淡淡的道：“无门无派。”    诸葛道的目光，微微闪过一丝轻蔑，道：“哦！看来楚小弟是自学成才，这样的人，我已经二十年没见了。”    哎呦呵！    隐藏了一丝嘲讽的意味，楚浩怎么会听不出来呢。    楚浩道：“那是你见识少。”    诸葛道哈哈大笑，盯着楚浩，道：“要是一般人怎么说，那在下得跟他评一评理了，但是看在楚小弟年轻心高气傲的份上，就算了。”    四周的人都安静了，看样子这诸葛道来者不善啊？    楚浩一笑，道：“别啊！诸葛大师，我这个人最喜欢搞事情了，既然我说大师没见识，那就是没见识。”    “你！”诸葛道目光一寒。    沐成朗连忙和解，道：“两位大师，眼下还是处理沐家的事情要紧，不知道那断臂鬼，到底在什么地方。”    诸葛道冷哼，道：“本大师不跟你一般见识。”    楚浩冷笑，道“大师好威风，可是本天师说的就是实话，给你一句忠告吧？还是赶快离开这里，小心命都丢了。”    诸葛道皱眉头的，道：“你什么意思？”    看出两人火药味，沐成龙连忙移开话题，道：“不知道楚天师，为何召集大家来院内。”    楚浩懒洋洋的道：“其实也没有什么事，就是想看一看，那断臂鬼到底是跟谁来安立乡的。”    众人眼睛一亮。    沐成龙道：“楚天师有什么法子！”    楚浩道：“天机神算。”    “哈哈……天机神算，本大师也略学一二，不知道楚小弟学的是什么？”诸葛道对楚浩的话，耿耿于怀呢，正想给楚浩找点事情。    楚浩看着他，更加不爽了，真想脱鞋抽他几下，道：“你是不是闲着蛋疼！处处找我麻烦，滚一边去。”    全场人都诧异了，没想到这两人一见面就对上。    诸葛道冷笑：“别给脸不要脸，小小年纪就出来骗人可不好，再我看来，这安立乡根本就没有鬼，一切都是假的。”    众人哗然，不明所以。"
	}, {
		"chapter": " 第8章 老子算死你",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427215.html",
		"content": "    听闻，众人哗然。    大腹沐成朗连忙道：“诸葛大师，这到底怎么一回事？”    诸葛道一脸高深莫测，摸了摸两撇胡子，道：“很简单，这里根本就没有什么鬼，这小子安排了这场障眼法，让你等跳了进去，他是来骗钱的。”    诸葛道心想，道：“看你小子就没什么本事，居然骗钱骗到老子客户头上了，看我怎么收拾你。”    “这……这不可能吧？”沐成朗有些犹豫了。    毕竟昨天的事情，大家都亲眼见过，实在太逼真了。    诸葛道说道：“朗老板，昨夜你可见到鬼了？”    沐成朗摇了摇头。    沐家的其他人也都摇头。    楚浩也不说话，他就抱着手，看着这诸葛道怎么演戏。    病怏怏的青年惊讶，道：“可是！昨天我明明做了那些事。”    诸葛道笑道：“这不过是一个小障眼法，按照我的推算，被鬼上身都要大病一场，可是公子你反而没事，第二天神经气爽，这是不是很古怪。”    沐家的人沉默了，沐成朗和他身边贵妇的目光，都有些不同了，带着一丝丝冷意。    “那……那我是怎么回事？”病怏怏青年急忙问。    “很简单，这是催眠术，一般受过催眠术的人，第二天都会神经气爽。”诸葛道说道。    这一下，病怏怏青年脸色一变，怒视楚浩。    诸葛道摸了摸八字胡，道：“所以！真相只有一个，他用了障眼法，把诸位都绕进去，然后再行骗。”    楚浩不得不佩服，这老道编导是非的能力，简直就是一个活脱脱的和珅啊！    一旁的沐雨薰咬着粉唇，她内心很纠结。    沐家人，一个个的目光，从不相信到质疑，内心也是很纠结。    贵妇很生气，想必楚浩，她更相信年纪大的诸葛道，指着楚浩鼻子，怒道：“我就知道，你年纪轻轻哪有那些本事，你果然是一个骗子。”    楚浩扫了贵妇一眼，眼神中充满了恶厌，他开口说话：“我不得不佩服你。”    诸葛道嘴角勾起，心道：“小骗子跟我斗，老子干这行的时候，你还在吃奶呢，敢跟我抢大客户。”    众人目光一凝，难道诸葛道说的话，全是真的！    楚浩冷笑道：“我不得不佩服你颠倒是非的能力，还真想只有一个！你以为自己是诸葛柯南啊？”    “扑哧！”    沐雨妃笑了，如花一样绽放，煞是美丽。    诸葛道盯着楚浩，指着他鼻子，呵斥道：“大胆！本大师再给你一次机会，把骗走沐家的钱还给沐家，然后滚出这里。”    沐成朗连忙说：“诸葛大师，这位楚……楚师傅没要我们的钱。”    “啊……怎么可能？”诸葛道一愣。    没要钱！    这一下让诸葛道不知所措了，他一口断定，楚浩是来骗钱的，结果人家一分钱都没要，这就尴尬了。    诸葛道眼睛滴溜溜的转着，想给自己找台阶下，道：“这小子设计这场阴谋，几万块钱对他来说太少了，他贪图后面的大钱。”    沐成朗汗颜，道：“诸葛大师，昨天我提出二十万，楚大师也没要这钱。”    他说楚大师，不会得罪楚浩，又不会得罪诸葛道。    诸葛道倒吸一口凉气，有些不可思议的看着楚浩。    楚浩抱着手，冷冷的道：“你说完了吗？现在该我说了。”    “你叫诸葛道是吧？十三岁被一名道士看中，带去山上学艺，但是玩心太重，学了三年也一事无成，然后就被赶了出来，到了社会瞎混，混过黑道，抢过劫。”    楚浩的声音不大，却让所有人都听得清清楚楚。    大家的目光，不由得放在诸葛道身上。    只见，这位诸葛大师脸色一变，惊愕的道：“你……你怎么知道！”    这一句话说出口，他立马就后悔了。    楚浩继续道：“你一直混到三十岁，依旧一事无成，于是想到在山上学艺的本事，改行做风水算命，从此走上这条道路，今年四十岁了，理应当来说有些家产，但是你这个人好赌，几年下来一分钱没赞下，反而在外面欠下不少的债。”    众人再看诸葛道，发现他脸色极为难看苍白。    楚浩冷冷的道：“你说我是骗子，我看你才是骗子吧？诸葛柯南。”    诸葛道被盯着有些害怕，吓得后退，内心是极为震撼的。    他的确十三岁上山，十六岁下山，在社会上打拼了十几年，在三十岁改行。    可是，在年轻的时候，沾染了赌这一行，外面还欠下不少的钱，走投无路。    居然，全部被楚浩说对了。    “你！你！”    楚浩目光犀利，冷哼道：“你什么你？本来今天心情不错，被你这种社会渣子破坏，既然如此，本天师就把你年轻时候那些混事，说出来。”    “十九岁，你与人抢劫一家饭店，一伙人砍了那家老板大腿一刀，老板动了大腿动脉，到了如今还在轮椅上度过。”    诸葛道惊得一屁股坐在地上，震撼的道：“那……那不是我砍的。”    众人不是傻子，此时看到诸葛道的表情就知道，是真是假。    楚浩心中冷笑，跟我斗！    老子算死你。    “叮……宿主装逼成功，获得1点装逼值。”    “你二十三岁赌博欠钱，不得已做了人贩子，可是还没做呢，那人贩子的窝被警察一锅端，你也侥幸逃过一劫。”    诸葛道已经吓傻了，被楚浩牵着鼻子走，他惊慌的道：“我……我当时一时糊涂。”    “叮……宿主装逼成功，获得1点装逼值。”    楚浩心里乐滋滋的，他又继续说道：“二十七岁，你动了歹念，看到一名富家女路过，将她绑架。”    诸葛道连忙跪在地上，道：“大师，大师，我没绑架她，她后面踢了我一脚跑了，求大师别说了，别说了。”    楚浩瞪了他一眼，一挥手，道：“本天师还没说完，你打断什么？那女孩得了心理阴影，结果第二天意外摔楼，短暂的脑死亡，当时她的魂去找过你。”    “啊！”    诸葛道想到当年，一起诡异的事情。    他照镜子的时候，镜子里的自己，居然之鬼魅的笑，当时吓了他一跳，几天没敢回家。    楚浩冷哼，道：“幸好那女孩没事，哪天短暂死亡，是她本命上的凶劫，心含怨恨，所以化成厉鬼找上你。”    诸葛道已经吓软了。"
	}, {
		"chapter": " 第9章 震撼效果【求收藏！！】",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427216.html",
		"content": "    “叮……宿主装逼成功，带来震撼效果，获得3点装逼值。”    再看沐家人，还有围观的人群，已经惊得说不出话来了。    沐成朗和那名贵妇，脸色极为难看，仿佛吃了死苍蝇一样。    沐雨薰张大粉红小口，那震撼的表情，仿佛见到超人一样。    沐雨妃也一样，此时的冷艳绝色御姐，看向楚浩的目光，闪烁着一道精芒。    楚浩背负着手，一脸的高深莫测，让人感觉压力，俯视脚下的诸葛道，道：“不是不报，时候未到，你想不想知道，你还能活多久？”    诸葛道带着哭腔，跪在地上，道：“大师，大师，求大师指点迷津。”    楚浩冷笑，道：“你活不过三年，至于你这种人，本天师为何要帮助你。”    诸葛道彻底绝望了，他现在是彻底的后悔，自己真是傻叉，遇到的高人也就罢了，可是偏偏对方算尽一切，把他这辈子做的缺德事，全部说了出来。    楚浩懒得理会诸葛道，目光扫了在场众人一圈。    这些人一个个吓得低下头，连沐雨薰也不例外，能感受到，楚浩身上的一股霸气。    最终，楚浩的目光，落在沐成朗和那名贵妇身上。    沐成朗被看得毛骨悚然，刚才气势全没了，讪讪的道：“多谢天师，如今才知道此人是骗子，我这就把他赶走。”    楚浩一挥手，打断了沐成朗，道：“你还不打算说出来吗？”    沐成朗愣了一下，道：“说，说什么啊？”    沐成朗经历过很多事情，可是，今天的事完全把他惊呆了，在商业界的气焰全无，现在被楚浩怎么一问，有些懵了。    楚浩道：“本天师在你身上，看到了阴气缠身，很明显有一股阴气靠近过你，那断臂鬼，是跟着你来的。”    “怎么可能！”    沐成朗惊呼，他彻底的傻眼了。    可是，他真的什么都想不起来，自己惹过谁。    楚浩的目光，看向沐成朗身边的贵妇，他冷冷的道：“你刚才说谁是骗子？”    “天……天师，我是被那人蒙蔽的。”贵妇连忙道。    此刻，她已经被楚浩的神算吓傻了，诸葛道这样的人，三两下就给说跪下了，她现在不敢看楚浩的眼睛，身体发抖。    “与其说，断臂鬼跟着你老公来的，不如说，那断臂鬼跟了你时间最长，你身上是不是带着一块玉佛！”楚浩道。    所有人看向贵妇，那贵妇连忙在身上找，从包里拿出一块玉佛，她因为有了新的首饰，所以才把玉佛放包里。    “啊！真有玉佛。”    连沐家的人都愣住了，惊骇的看着楚浩。    “叮……宿主装逼成功，获得2点装逼值。”    “太……太厉害了。”年轻人们，无比的震撼。    “身上有玉佛都能算出来，他还是人吗？”    一旁的沐成龙，忍不住开口问：“楚天师，这到底怎么一回事？”    楚浩拿着玉佛，对众人道：“这块玉佛，有辟邪的能力，所以断臂鬼不敢跟着你，它只能跟着你老公。”    贵妇彻底的傻眼了。    沐成朗也气得不轻，指着贵妇的鼻子，怒道：“林玉兰，这到底怎么一回事？”    “我……我不知道。”贵妇彻底慌神了，甚至带着一丝丝的哭腔。    沐家的人都看向贵妇，有些人甚至带着怒意了。    沐成朗气急败坏，骂道：“你到底说不说？”    沐成龙脸色也是阴沉，道：“弟妹，你快说吧！事关重大，那断臂鬼已经害了我母亲，我不希望第二个人遇害。”    这位身家上亿的集团董事，说话的语气已经带着怒意。    林玉兰哇的一声就哭了，蹲在地上。    到了最后，她还是不肯说出来。    楚浩摇了摇头，道：“看来，本天师没法帮你们了，你们另请高人吧！反正你们钱有的是。”    众人慌了。    沐成朗更是气的，给了林玉兰一耳光。    “到底说不说，要把我们所有人都害死吗？”沐成朗已经气得不轻了。    见楚浩要走，沐家人都慌乱了。    林玉兰连忙哭着道：“天师别走，我说……我说。”    最后，她说出了原因，众人一个个听得是目瞪口呆。    原来，断臂鬼她还真认识，在昨天楚浩说出是一个断臂鬼的时候，她就已经慌神了，立即让自家老公找来诸葛道，不是她不信任楚浩，毕竟多一个懂行的人，她的安全就多了一分。    那断臂鬼叫汤玉成，是一名男模。    沐成朗不在的时候，林玉兰在外包养的。    听到这里，沐成朗肺部都快气炸了，就要一脚踹上去，却被众人拉住了。    “放开我，我要杀了这贱人。”沐成朗气疯了。    事情的原委，超出所有人想象，沐成朗居然被戴绿帽了，怪不得林玉兰不说。    “这事情也太劲爆了吧！”    乡里乡亲的人，听得目瞪口呆。    然后，林玉兰说出了一切，道：“我跟他发生了几次关系，他就缠上了我，汤玉成是吸有毒.瘾，因为在外欠下不少的钱，被人砍了手臂，被模特公司的赶出来，身上一分钱都没有，吃饭都成了问题，汤玉成知道我有家室，于是用这件事逼我养他，我不答应，他就威胁我，要把这件事情说出去，让我身败名裂。”    沐成朗气疯了，要不是众人拉着他，恐怕早就冲上去，狠狠的教训林玉兰了。    林玉兰哭着道：“我当时气疯了，怕他把事情说出去，就给他钱，养着他。可是他越来越过分，我气不过，想尽一切办法甩脱汤玉成，可是都没有用。”    “我见他吃毒厉害，于是就想了一个办法，把毒的量加大，又在客厅放下不少毒，然后就报警，希望警察把他抓进去。可是那晚他量吃多了，从天窗跳了下去，摔死了。”    林玉兰哭得更厉害了。    沐成朗也不挣脱了，他跪在地上，一个大男人哭得不想模样，道：“妈，是我对不起您，是儿子不孝，害了您，呜呜……。”    众人都沉默了。    唯有楚浩皱眉头，这个过程里面，没有出现红斗笠男子，身边跟着旱魃，这到底怎么一回事？    楚浩问道：“你有没有见过，一个带着红斗笠的人？”    林玉兰哭着摇头。    楚浩忍不住骂了一声，还玩起悬疑来了，这戴着斗笠，到底什么来头，还玩神秘？    沐成龙走过来，叹息道：“楚天师，让你看笑话了，家里居然发生了这种事。”    “以后少用这些人来恶心我，这是最后一次。”楚浩一挥手道。    沐家众人讪讪恭维，现在谁敢惹您啊，刚才把那骗子算的跪下，林玉兰直接崩溃。    沐成龙问道：“楚天师，那现在该怎么办？”    楚浩抬头，见众人都眼巴巴的看着他，此时眼神都不一样了，除了崇拜之外，还带着狂热的目光。    楚浩打了一个响指，道：“今晚捉鬼。”    “叮……宿主装逼成功，获得2点装逼值。”"
	}, {
		"chapter": " 第10章 这就是爱情！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427217.html",
		"content": "    沐家一群年轻人激动不行，连忙围上去，说有什么事让他们帮忙的。    见识了楚浩的本事，大家现在已经不怎么害怕了，一个个兴奋不已。    楚浩想了想，他觉得自己对抓鬼的知识，那是一窍不通，立即去系统商店查看，有没有什么东西，能让他了解鬼怪的，最起码能把断臂鬼吸引过来不是？而不是盲目的寻找。    鬼经：汇聚天下鬼怪种类，需要3点装逼值。    茅山道猎册：记载上千种鬼知识，需要3点装逼值。    刚才一共得到6点装逼值，他立即购买了两本知识书籍。    “叮……宿主购买鬼经，茅山道猎册，支付6装逼值，剩余装逼值5点。”    脑海得到了大量的知识，楚浩不仅咋舌。    也不知道这系统里面，有没有从小学到博士学的知识，要能购买，还不得秒秒钟变学霸！    楚浩打了一个响指，道：“我需要朱砂，雄鸡血，黄符，画符笔，再来一些少量的砒霜。”    沐成龙也有些振奋，立即让人去办，别说年轻人了，就算是他自己，第一次经历抓鬼，这位在商场纵横的大老板，也是很激动的。    楚浩道：“让大家都别走了，今晚就让看一看，这断臂鬼的庐山真面目。”    楚浩觉得，人多好装逼，经验值提升够快。    沐雨薰愣住了，道：“啊！人多断臂鬼会不会不敢来了呀？”    “没事！诱饵在这里，他一定会来了。”    林玉兰听到楚浩要用他做诱饵，吓得脸色惨白，不想做这件事。    沐成朗恶狠狠的，道：“臭娘们，这是你戴罪立功的机会，你要是不做，我现在就宰了你。”    没想到。    楚浩摇了摇头，道：“诱饵不是她，是你。”    沐成朗吓得一哆嗦，腿有些发软了，带着哭腔的道：“天……天师，我怎么成诱饵了？”    楚浩不紧不慢的道：“废话，断臂鬼一路跟着你，对你气息最敏感，你老婆身上呆过一些年的玉佛，断臂鬼不敢靠近。”    沐成朗都哭了，道：“他为什么跟着我呢？”    楚浩撇了他一眼，道：“谁让你在女人身上，爬滚那么多年，下盘不稳，阴盛阳衰，他不跟你，跟谁！”    沐成朗苦逼一张脸，他恨不得抽自己一耳光。    沐成龙捂着头，三弟这一家子够乱了，男的在外****的包养模特，家门不幸啊。    沐雨薰的表格，那病怏怏的青年，小声的道：“天师，我……我是不是也阴盛阳衰，从小就体质弱，鬼会不会经常缠着我。”    楚浩乐了，看着他道：“你体质是的确弱，不过放心，这些鬼一般不会缠人。”    病怏怏青年这才松了一口气，心里很是欢喜。    楚浩接着道：“但是，晚上走夜路的时候，有人喊你，别回头了，小心被勾走。”    “啊！”    病怏怏青年吓得腿都软了，估计被这么一吓，以后都不敢走夜路了。    楚浩按照茅山道猎册，制作了一些简单的符，这是民间的一种符咒，可以灭人阳火，第一次画符，他才知道有多艰难，汇聚精气神，不一会儿就大汗淋漓了。    “卧槽！这不是人干的事啊。”    画了几张都废了，有些恼火。    这时候，一个清新悦耳的声音，在他身后响起，道：“天师要帮忙吗？”    是沐雨妃，她背着手，一双清透明亮的大眼睛，好奇的看着楚浩画符，已经有一会功夫了，见他很认真，就没打扰。    看到御姐美人，楚浩装逼症又犯了，笑道：“几张符而已，对于本天师来说，手到擒来。”    赶忙的打开系统商店。    楚浩：“系统，赶紧给我找画符技能。”    0.01秒，系统就筛选出各种画符技能，五花八门。    什么三清道黑符，干尸派僵尸符，茅山派九天雷符，一个个价格昂贵的吓人。    楚浩汗颜，道：“能画符就行，别要太厉害的。”    系统：“推荐宿主购买，画符经验值。”    一年1点装逼值。    两年2点装逼值。    三年3点装逼值。    四年4点装逼值。    五年5点装逼值。    六年6点装逼值。    楚浩很阔气，跟土豪似的，购买了洒三年的画符经验。    “叮……购买画符经验四年，交易3点装逼值，剩余3点装逼值。”    楚浩立即感觉不一样了，拿起笔就画了起来，这次手感极佳，龙飞凤舞，仿佛花了不是符咒，而是艺术。    连续画了几张符，楚浩大喝道：“大功告成。”    然后得意的转身，却发现御姐不见了，有些郁闷。    这时，沐雨妃端来一杯茶，温柔的道：“天师，刚才不忍心打扰你，所以去道了一杯茶。”    楚浩激动了，这不正是我梦想中的媳妇吗？    温柔，贤惠，还懂得照顾人。    沐雨妃看起来很清冷的样子，这女人温柔起来，令人心都融化了。    那笑容，仿佛让人沐浴春风一般，楚浩觉得太幸福了，要是她是自己老婆，那该多好啊。    这样的媳妇抱回家，还不得羡慕死那群学校的吊丝！    “谢谢雨妃姐。”楚浩有些不好意思。    沐雨妃轻轻一笑，道：“楚天师别这么说，沐家多亏了天师。”    楚浩挠了挠头，有些羞涩的道：“姐你也别叫我天师了，听着变扭，你叫我阿浩就行。”    沐雨妃眨了眨眼睛，弯成月亮似的，道：“阿浩会不会太亲近了。”    楚浩虎躯一震，道：“阿浩一般人，我还不让喊你，谁叫姐姐怎么漂亮。”    沐雨妃吃吃一笑，道：“姐姐真的漂亮吗？”    楚浩道：“当然了，谁要娶到你，是八辈子修来的福分。”    沐雨妃小手指轻轻掐了他一下，道：“油嘴滑舌的，你都叫我姐了，那我就叫你阿浩好了。”    “恩恩。”    楚浩和御姐沐雨妃的距离拉近了不少，他有些恍惚，自己什么时候这么单纯了。    难道……这就是爱情！    沐雨妃问道：“阿浩你做这一行，有多少年了？”    楚浩早已经编好了幌子，他这一身的本领，的确应该有一个说法，不然就太诡异了，一副感叹的模样，道：“有十三年了。”    沐雨妃惊讶的道：“你也就十七岁出头吧？四岁就开始学了？”    楚浩点头，扯蛋还是有一套的，不然怎么忽悠去大桥上算命的人。    沐雨妃道：“你父母呢！”    楚浩低下头，一会后抬起头，目光坚定的道：“我没有父母。”    “怎么会？”沐雨妃说出这话，就后悔了。    楚浩开朗的笑了，道：“我是孤儿，师父捡到我的时候，那时候我一岁。”    真实的情况，和他说的有差别。    楚浩有家，但是那个家不要也罢。"
	}, {
		"chapter": " 第11章 刺激",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427218.html",
		"content": "    沐雨妃为楚浩伤感，觉得他一定很不容易，小小年纪就没有了家人。    两人就这样有一句，没一句的聊，沐雨妃突然笑问道：“我看你年纪也不小了，有没有谈恋爱？”    楚浩有些不好意思道：“谈过，是学校里面的女孩，可是我和她连小手都没拉过，最后分手了。”    沐雨妃甜美的笑道：“阿浩怎么优秀，那女孩也不懂得珍惜，估计以后她会后悔的。”    这话说的，我爱听，小姐姐也真会拍马屁。    一想到自己的前女友嫌弃他穷。    楚浩的确很穷，当时也没怎么在意，人各有志向，但是那女人居然带了一个小白脸，在面前侮辱自己，为此楚浩还大醉一场。    “等老子回去，有你们两个奸夫**好看。”楚浩心里想着。    楚浩不由得把目光，放在沐雨妃的脸上，面容冷清，有种拒人千里之外的寒冷，她多一分胖，少一分则瘦，鹅蛋脸洁白，仿佛一块绝世美玉。    世界上怎么会有这么漂亮美人。    楚浩羞涩的道：“分手了也好，我不喜欢她那种类型，我更喜欢雨妃姐这种类型，适合做老婆。”    这是他内心最真实的想法，绝对没有半句假话。    沐雨妃难得脸一红，很快恢复正常，这女人太有理智了，道：“姐姐都被你夸上天了。”    “咳咳……我说实话，姐姐你谈过恋爱吗？”楚浩问。    令楚浩意外，沐雨妃道：“没有过，我有洁癖，不喜欢男人靠近。”    原来是这样，怪不得那么清冷。    “如果是阿浩的话，我感觉还是可以的。”沐雨妃笑道。    小姐姐，你这是在诱惑我吗？    楚浩激动：“真的？”    沐雨妃道：“当然了，不信你试一试。”    幸福来得太突然了，楚浩问：“怎么试啊？”    沐雨妃走上前一步，抱住楚浩腰间，头慢慢靠在他肩膀上，一股体香扑鼻。    就这样，太直接了吧？    楚浩飘飘欲仙的，沐雨妃抱着他，能感觉到对方胸怀，暖暖的。    楚浩一时间手无所措，目光斜视而下，那一幕的画面，实在不要太美。    这身材！    这比例！    这样贴在对方的身上。    真的好想每天都如此。    沐雨妃注意到，楚浩已经直勾勾盯着她，心中一惊，对方的眼睛，让她有种浑身有蚂蚁在爬。    不由得打了一个寒碜。    沐雨妃有些慌张，后退一步，幽怨的道：“别怎么看，我有些不舒服。”    楚浩一脸的尴尬。    自己刚才着魔了吗？    要是沐雨妃告他侵犯该怎么办？    等等……老子不就是看看，还能侵犯？    心中有了底气，眼睛又看了过去。    沐雨妃无奈，道：“赶紧干正事吧。”    “好。”    这时，沐雨妃提醒道：“阿浩，你裤链没拉。”    楚浩低头一看，真的裤链没拉。    糗大了。    ……    夜色降临。    沐家小院人挺多的，楚浩招呼着，让大家躲在一块布后面，更有不少人，在楼上躲着。    然后，楚浩拿出一碗汤，递给沐成朗道：“喝下它。”    沐成朗有些紧张，问道：“楚天师，这是什么？”    楚浩道：“砒霜。”    沐成朗：“……”    他手一抖，差点没扔出去，一脸苦逼的看着楚浩。    楚浩瞪了他一眼，道：“放心，经过本天师的精心调制，这碗砒霜汤喝下去不会有事，最多让你阳气变弱。”    这是茅山道猎册上的办法，砒霜这种东西，虽然能毒死人，可是只要放入少量就是药材，一般不会有事。    沐成朗这才拿稳，手还在发抖，哭丧着脸一口气喝掉，然后躺在床板上装死。    楚浩在床板下贴上一张黄符，这是他画的降阳符，能降低人的阳气。    接着，楚浩在系统商店购买了一张黄符。    “叮……宿主购买见鬼符，消耗1点装逼值，还剩余2点装逼值。”    楚浩嘿嘿一笑，有了这东西，在场的所有人都能见到鬼了，也就方便他装逼。    看了看时间，已经是凌晨了。    楚浩对林玉兰道：“你去，在你丈夫身边哭丧，哭的越厉害越好。”    “啊！为什么要哭丧？”林玉兰问。    楚浩瞪了她一眼，不爽的道：“让你去就去。”    “哦哦。”林玉兰现在唯命是从，扑到沐成朗身上，豪豪大哭起来。    一旁的沐雨妃忍不住道：“阿浩，为什么要怎么做？”    一般人问，他是懒得回答的，可是沐雨妃问了，楚浩笑道：“哭丧能吸引鬼，好奇过来看，你三叔现在的阳火低，一看就是还剩一口气的死人，那断臂鬼一直想害林玉兰的家人，他一定会来的。”    “叮……宿主高深装逼，获得2点装逼值。”    看看，这逼装的太高深了，有本事的人装逼就是溜溜的。    到了一点钟，四周寂静的不行，众人是越来越紧张了，没有一点睡意。    终于，门外一道微弱的阴风袭来，烛火一下子就灭了，四周寂静黑暗，只能凭着一些月光，隐约看到场景，阴森恐怖。    林玉兰已经吓的腿软了，她再傻也知道，脏东西来了。    终于，一只断臂鬼从门外飘了进来，他脑袋四分五裂，狰狞恐怖，流淌鲜血和白色脑浆，脸部及其扭曲，显然是他跳楼后的死状。    躲在布身后的众人，见断臂鬼这副摸样，差点吐出来。    楚浩也感觉发毛，这断臂鬼也是够恶心的，同时不由得感叹。    见鬼，真他妈刺激。    “叮……见鬼装逼成功，获得2点装逼值。”    沐雨薰和沐雨妃太紧张，下意识紧抱楚浩的胳膊，只有靠近他，才能找到安全感。    姐妹都贴在他的身上，触感惊人，令人骨头酥麻，楚浩就像是飘在云层一样，飞到了九霄云外。    楚浩低头看去，沐雨薰今天穿了一件黑色的毛衣，略显低胸，能见到那一抹乳白，淡淡的香气，血脉喷张。    再看沐雨妃，明显要比妹妹的宏伟，虽然穿的是运动服，能看到那傲然的资本，具有弹性一般，动若玉兔。    越来越近，越来越紧。    楚浩一点都不怀疑，雨妃姐的胸怀，能把人给窒息了。    要不要这么刺激。    楚浩吞咽口水，心脏扑通扑通的跳着，因为俩女的父亲，就在一旁呢。    这样吃人家女儿的豆腐，真的好吗？    “我的滑板鞋，时尚最时尚。”    “在回家的上我情不自禁。”    “摩擦，摩擦。”    “摩擦。”    突然，不知道是谁的手机铃声响了，放着屌~丝神曲【我的滑板鞋】，连那断臂鬼自个都吓了一跳。    原本就很紧张的众人，被这突然的铃声吓到了，胆子小的人，已经吓得尖叫，脸色苍白，撒腿就往楼上跑。    “叮……宿主惊吓装逼，获得2点装逼值。”"
	}, {
		"chapter": " 第12章 人呢！没人看我装比？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427219.html",
		"content": "    楚浩汗颜，连忙掏出兜里的手机，这款老爷机是九十九块钱在地摊上买的，也不看谁打来的，连忙给挂断了电话。    也顾不上温柔乡了，冲了出去大喝，道：“妖孽，休想害人。”    林玉兰和沐成朗，早就已经吓得浑身发抖，两人都没敢看断臂鬼一眼，疾驰躲到楚浩的身后。    那断臂鬼看到仇人跑，也追了上去，吓得沐成朗两夫妻就往人群里面躲。    楚浩一剑斩去，那断臂鬼惨叫一声，身上发出“兹拉”火光，桃木剑更是在他身上，留下一道狰狞的符纹。    断臂鬼惨叫，这一剑差点就让他魂飞魄散，狰狞恐怖的脸，也恢复了原形，这是一个很帅气青年，毕竟生前是一名男模。    “道士！”断臂鬼震惊了。    “叮……恭喜宿主对鬼装逼成功，获得2点装逼值。”    楚浩一愣，对鬼也能装逼？    卧槽！    系统你要不要这么吊。    楚浩扛着桃木剑，穿着拉风道袍，有一种世外高人的感觉，冷笑道：“算你有眼见，就凭你这种小鬼，想逃出本天师的手掌心，未免太痴心妄想，给你三秒钟，跪下束手就擒，可以让你解脱的快一些。”    断臂鬼面部狰狞，尖叫道：“臭道士，你敢多管闲事，今天老子要灭了你。”    楚浩浑不在意，还一脸轻蔑，连他都觉得诧异，自己昨天有些怕鬼，现在一点都不怕了。    楚浩道：“我呸！就凭你这种小鬼，本天师分分钟能灭上百个，我劝你，赶紧投降，免得遭受痛苦。”    此时，后面没有跑的几个大胆青年，崇拜的目光更深了，大吼道：“楚天师威武。”    “草尼玛，就是你害了我家人。”    断臂鬼见人骂他，他彻底的惊愕了，道：“你们能看见我？”    一群青年得意，道：“楚天师手段通天，让我们到你的庐山真面目，他娘的，鬼其实也没什么恐怖的，不就是会吓人吗？”    “没错，要是你小子还活着，老子非打断你五条腿。”沐家青年恶狠狠的道。    “叮……宿主对鬼装逼成功，获得2点装逼值。”    没错，这就是系统神器，对鬼也能装逼。    楚浩昂头道：“你现在还有机会，给本天师跪下，可以饶你一命。”    断臂鬼狞笑道：“小道士，你以为就我一个吗？兄弟们上。”    系统提示：断臂鬼呼唤兄弟，请宿主做好战斗准备。    卧槽！居然叫人。    不对，居然叫鬼。    果然，大门外闯进来一群鬼，一共有七只鬼，浑身破破烂烂的，眼神涣散。    但是，一张脸苍白如纸，有拿着自己头的，也有浑身滴着水的，还有眼睛和舌头爆凸。    “啊！”那几个胆大的青年，吓得跑到楼上去了。    断臂鬼看着楚浩，笑道：“小道士，我们有八个，就你一个有什么胜算，给老子跪下，再把林玉兰交出来。”    楚浩看得也有些汗颜，讪讪的道：“那……那个鬼大哥，咱们有事好商量，好商量！”    断臂鬼哈哈大笑，得意洋洋，叉着腰，一脸横气，道：“看你小子不错，以后跟着我混，保证你吃香喝辣的。”    楚浩不由得翻白眼，鬼居然也会拉帮结派，今天真是长姿势了。    不过，老子岂会怕你？    楚浩喝道：“给你点阳光就灿烂了！本天师今天就灭了，让你知道，什么叫天师。”    断臂鬼也怒了：“给脸不要脸，上”    七只鬼，嗷嗷叫的扑上去。    楚浩不慌不慢，蜀山剑诀一刺，犀利一剑，最前面的一只鬼被刺穿，发出凄厉的惨叫，直接魂飞魄散！    “叮……杀死低级溺水鬼，获得500点经验值。”    楚浩刺死一只鬼，手握桃木剑，又是凌厉的一剑斩去，他速度太快了，最前面的两只鬼，惨叫一声，步入后尘。    “叮……杀死低级吊死鬼，获得500点经验值。”    “叮……杀死低级倒霉鬼，获得500点经验值。”    “叮……杀死低级倒霉鬼掉落物品，以收纳入物品栏。”    楚浩激动了，杀鬼居然还能掉物品！    系统你要不要这么吊。    来不及查看得到什么东西，他反手一剑，横扫千军，又有三只鬼被杀。    “叮……杀死低级溺水鬼，获得500点经验值。”    “叮……杀死低级开膛鬼，获得500点经验值。”    “叮……杀死低级鬼魂，获得500点经验值。”    “叮……恭喜宿主提升到3级，随机奖励幸运符一张。”    最后，只剩下断臂鬼和另外一只鬼，彻底吓傻眼了，才几秒钟而已，对方就解决六个兄弟。    “叮……宿主对鬼震撼装逼成功，获点3装逼值。”    楚浩一愣，为什么装逼值的奖励变高了，难道是因为等级提升了？    断臂鬼的最后一个跟班，吓得转身就逃，看来鬼，也是怕魂飞魄散的嘛。    楚浩喝道：“想走！说让你们魂飞魄散，就魂飞魄散。”    楚浩直接扔出桃木剑，那鬼被贯穿了身体。    “叮……杀死低级墙头鬼，获得500点经验值。”    断臂鬼彻底吓傻眼了，他想逃可是又不敢，连忙跪在地上磕头：“天师饶命，天师饶命。”    楚浩冷漠的道：“要不是本天师有些本事，今天还不得被你害死？所以留你不得。”    听闻，断臂鬼只能做出最后的挣扎，发狂的扑向了楚浩。    但是，楚浩手中出现了另外一柄桃木剑，一剑刺穿他的眉心，化作点点光辉，如萤火之光一般消失，魂飞魄散。    “叮……杀死头领断臂鬼，获得1000点经验值。”    “叮……断臂鬼掉落物品，以收纳入物品栏。”    楚浩忍不住哈哈大笑，可是环顾四周，这里已经没人了，人都跑楼上去了，顿时有些郁闷。    居然没人看老子的威武霸气。    失策了。    他连忙查看，杀鬼后掉落的两件物品。    平安玉：倒霉鬼掉落，让倒霉的人带上，可驱除倒霉，平平安安。    见鬼指环：待在身上，十米之内，可见到到鬼。    楚浩又是忍不住仰天大笑，装逼捉鬼系统就是牛逼，杀死鬼魂还能掉落物品，这不就跟游戏里面爆装备一样吗？    能掉装备的系统最屌了。    宿主：楚浩。    见习捉鬼师等级：3级    经验值：10005000    装逼值：15点    法力值：100点    这时，楚浩朗声道：“都下来吧。”    楼上的人，这才小心翼翼的下楼，沐成朗脸色苍白，双腿打颤，道：“楚天师，那……那断臂鬼呢？”    刚才断臂鬼一出现，大家都吓得跑上楼去了，哪敢与鬼搏斗。    楚浩一挥长袍，开始装逼，道：“已经被本天师灭掉，任何鬼子本天师面前，那还不是小菜一碟。”    “叮……宿主装逼成功，获得3点装逼值。”    “天师厉害。”    “天师威武。”    “天师你有女朋友吗？我想做你女朋友。”"
	}, {
		"chapter": " 第13章 够了！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427220.html",
		"content": "    事情到此，算是告一段落了。    众人对楚天师已经是彻底佩服了，一些年轻人暗暗可惜，刚才为什么要跑，早知道天师如此厉害，就可以看到史诗级的斗鬼大片了。    沐雨妃笑道：“谢谢你，阿浩。”    “没事，这几只小鬼不算什么，能帮到雨妃姐，我也很开心。”楚浩笑嘻嘻的道。    一旁的沐雨薰，看到姐姐和楚浩如此亲近，心里有些不是滋味，感觉怪怪的。    第二天。    楚浩被安立乡的村民们，好好招待了一番后，就随着众人回到了市内。    一路上，楚浩和沐雨妃有说有笑，沐家的青年一辈都有些嫉妒了，根本搭不上话，连沐雨薰也鼓起腮帮子，闷闷不乐。    安立市。    和沐家的人告别后，楚浩走进一条小巷，这里是老城区了，有着不少地摊，他左拐右拐，就看到了自己的租房。    他蹑手蹑脚的上楼，一个慵懒的声音响起，道：“楚浩，你这是要去哪里呀？”    楚浩尴尬的转过头，一名妩媚的女子背靠在墙上，她留着微卷长发，米色的连衣裙，露出笔直的大长腿，一双妖媚的眼型能勾魂，有一种奇妙极美的风情，薄薄的唇，色淡如水，很想让人咬上一口。    萧雅，人送外号鲜肉杀手。    她是楚浩的房东，这女人都三十岁了，还跟二十三岁的小姑娘似的，保养的特别好。    这么漂亮的房东，自然要打听打听来历了，听住在这里房客说，萧雅曾经做鸡.头，赚了一些钱就回到老家，买下这栋小楼当房东，也不知道是真是假。    “哈哈……萧雅姐好巧啊，这不是刚忙完回家。”楚浩尴尬的挠头。    萧雅瞪着他，咬牙切齿的道：“你还有家！三个月的房租，你打算什么时候交，再不交就滚出去。”    楚浩不服，好歹自己也是拒绝过二十万人民币的男人，怎么能被你小看了。    楚浩道：“这样如何！我帮萧雅姐看一卦，就当三个月的房租怎么样？”    萧雅嘴角抽搐，道：“滚！骗大桥上的傻子还行，想骗我，你胆子挺肥啊？”    楚浩一瞪眼，敢小看我！    “萧雅姐，这几天是不是发了一笔小财了？”    萧雅鄙夷的道：“姐发财也不是一天两天了，你还想糊弄我，想不想继续住了？”    楚浩连忙道：“怎么说吧，萧雅姐是不是捡到钱了，而且还是一笔不小的横财。”    萧雅一愣，这小混蛋是怎么知道的，她前天的确捡钱了，捡到了一枚铂金钻戒，鉴定后居然价值三万块，可把她乐坏了。    萧雅怒道：“你跟踪我？”    楚浩不屑的道：“跟踪！不符合本天师的风格，我再帮姐算一卦吧，这几天，你不仅仅发横财，还有一个非常有钱的老板想追你，是不是？”    萧雅惊讶了，追她的老板可没露面过，这件事情只有她知道而已，好闺蜜都没告诉，他是怎么知道的。    萧雅再次打量楚浩，这小子今天的确给她感觉怪怪的，道：“你真会看相？”    楚浩一嘴流利的话，道：“祖传道法，摸骨，手相，测字，算姻缘，测命理，看前程，驱凶避邪，降妖伏魔，不准不要钱，童叟无欺。”    萧雅冷笑道：“那你帮姐看一看手相，说不准了，房租今天就交。”    楚浩自信满满的道：“那我要是全说对了呢？是不是房租全免？”    “行。”    萧雅伸出玉手，她的手很漂亮，指尖如笋，嫩白透红。    楚浩抚摸着嫩白的小手，越摸感觉越好，赞叹女人的手指，居然可以完美成这样。    楚浩就谈过一次恋爱，连对方手都没拉过，对这方面他很懵懂，还曾经被朋友嘲笑过。    见楚浩在她手上翻来覆去，时不时还划一下，露出一脸惊奇。    也就是土包子模样。    这让三十岁的萧雅，不仅是手痒，心都有痒了，脸微微一红。    为什么有这种感觉，难道自己太寂寞了？    再看这小子，哪里是看相，分明就是占便宜。    萧雅冷冷的道：“你摸够了没。”    楚浩干咳，连忙收回手，的确摸得忘我的境界。    他道：“你是不是凌晨三点三十三分出生的？”    萧雅下意识的点头，道：“这不算，你看过我身份证吧。”    楚浩笑道：“看身份证？太低俗了，我不仅知道你什么时候出生，还知道你小时候家境穷迫，但是你长大后，靠着自己在外赚钱，养活了一家人，而且我还知道，萧雅姐家里还有一位哥哥，比你大五岁。”    “叮……宿主装逼成功，获得3点装逼值。”    全说对了。    萧雅看着他的眼神，充满了惊讶，随后自嘲的道：“小时候家里穷，做过不少粗活，你一定也很奇怪，我为什么能养活一家人吧？”    楚浩想说什么，欲言又止。    萧雅冷笑道：“是不是想说，我去外地做过鸡.头！”    楚浩大惊，连连摇头道：“不是我说的，是隔壁老王说的。”    萧雅冷哼，道：“谅你也不敢，我出来后遇到贵人，她帮我指路，做了服装一行，才赚了一些钱。”    其实不用她说，楚浩已经从手相里看出来了。    萧雅细细打量楚浩，道：“小屁孩，没想到你还会看相，以前倒是小看你了。”    楚浩得意，连道：“那萧雅姐，那房租！”    萧雅皎洁一笑，道：“免谈，该交一定要交。”    “你玩我呢。”楚浩无语了。    萧雅嘴角上扬，那毫无违和感的妩媚，勾起楚浩下巴，口吐如兰的道：“姐姐可以宽限你几天房租，要不！小楚浩来姐姐房间，你给姐姐好好看一看相，不止不摸骨，摸哪里都行，说不定姐姐一高兴，就把你房租全免了。”    妖精。    货真价实的妖精啊。    楚浩流冷汗了，早听说萧雅喜欢小鲜肉，能把人给折磨死，他可不想英年早逝，如临大敌的跑了。    萧雅已经笑弯了腰。    楚浩在房间里面，说道：“萧雅姐，我刚才帮你看了看，你这七天最好还是别出门了，小心有血光之灾。”    “切！小屁孩。”萧雅根本不理会。    楚浩回到自己小窝，开始了自己赚钱计划。    “哇哈哈……有了装逼系统，说不定我的梦想就能成真了。”    他忘不了自己的梦想，数不完的钱，开着豪车去学校装一波逼。    “既然哥现在有本事了，那价钱必须得抬高啊，哥现在的身价，可不是大桥上江湖骗子能比的。”    ……    第二天一大早，他就来到了大桥上。"
	}, {
		"chapter": " 第14章 长得帅！我爱听",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427221.html",
		"content": "    第二天一大早，他就来到了大桥上。    “祖传道法，摸骨，手相，测字，算姻缘，测命理，看前程，驱凶避邪，降妖伏魔，不准不要钱，童叟无欺。”楚浩在大桥上呦呵。    一名大妈路过，道：“小伙子，看前程多少钱呀？”    楚浩伸出一根手指，淡定的道：“五百。”    “你脑子有病吧。”大妈转头就走。    楚浩冷哼道：“你是不是要给儿子看前程，这几日睡不好，吃不香，如果我没猜错，你儿子要当官，考的是公务员吧？”    那大妈停住脚步，惊讶的道：“你咋知道的？”    楚浩抱着手，道：“本天师天生慧眼神通，看你脸相就知道发生什么事了。”    “还真神了，那小伙子你帮儿子看看，他到底能不能考上。”    楚浩伸手。    大妈尴尬的道：“我身上就装了三百块钱。”    “三百块也行。”楚浩连忙道。    拿着三百块钱，楚浩笑道：“你儿子叫什么？”    “陈天元。”    楚浩掐指一算，道：“陈天元，家里排行老二吧？”    大妈有些激动，小鸡啄米的点头：“对对，大师看的真准。”    “安心了，你儿子一定能考得上，你祖上出过状元郎，回去点三柱香，烧些金银财宝，求祖上陈德元，包你儿子一定能考过。”    “谢谢大师，谢谢大师，小小年纪真有本事，人长得还那么帅。”    长得帅！    我爱听。    “叮……宿主装逼成功，获得2点装逼值。”    看见没，能赚钱，又装逼，还能比这更好的事情吗？    收起三百块钱，楚浩又开始呦呵了。    基本上问他的人，听到价格后掉头就走，不过被楚浩两句话，就给说懵逼了，又掉转回来。    不一会儿，居然就赚了两三千！    看到这么多钱，这是楚浩以前想都不敢想的，这才两个时辰就两千三，十天可就是两万六了啊。    “发财了，哈哈……”楚浩亲了钱一口，一脸财迷的模样。    就在这时，不远处有几人对他指指点点。    一名大汉带头走了过来，其他四个青年将他包围了。    那名膀大腰粗的大汉，恶狠狠的道：“小子，知道这是谁的地盘吗？赶来这里抢饭碗。”    楚浩一愣，看他们三大五粗，一脸凶悍，有些讪讪的道：“这位大哥，我在这里很长一段时间了，没抢你们饭碗吧？”    “在这里摆摊也行，不过得缴费。”    楚浩不想惹事，于是道：“行，多少？”    大汉一笑，道：“两千三。”    楚浩一听，顿时就怒了，他手里就两千三，蹦得老高：“草尼玛，有你们这么欺负人的吗？”    “看来你小子不识抬举，给我揍他。”    五个人二话不说就动手，楚浩顿时怒了。    老子不发威，当我是病猫？    他拿出桃木剑，施展蜀山剑谱，这种剑术已经深刻烙印在脑海中，就像是双手一样灵活，抽的这群大老爷们哇哇惨叫。    当然，他的剑术可不是乱打人，很有逼格的华丽剑法，得心应手，游刃有余。    “老虎不发威，当我是hellokitty，让你收我保护费。劈死你，劈死你……。”    “叮……宿主装逼成功，获得2点装逼值。”    大桥上人不少，见楚浩独战五个男子，看得目瞪口呆，甚至有人拿出手机拍照了。    一名中二青年激动，道：“往我一生所寻，终于见到传说中的剑客。”    “这小伙子好厉害，居然还会用剑，打架跟拍电影似的。”一名大妈也说，看得津津有味。    不一会儿，五个大汉被抽的全是伤，桃木剑不能伤人，但是抽打皮肉上，还是很疼的。    大汉抓住桃木剑，用力一抽，楚浩哪有那么大的力气，桃木剑顿时被夺走。    “咔嚓。”    大汉气的直接就把桃木剑撇断扔在地上。    大汉气揉了揉屁股，怒道：“小王八蛋，抽得老子好痛，没有剑老子看你怎么办。”    楚浩冷笑一声，从物品来中又拿出一柄桃木剑。    “嘶！”    五个人倒吸凉气，一脸骇然。    然而……    转身就跑。    几个人在前面喊道：“小王八羔子你给我等着，有种别走。”    楚浩嚣张的道：“哼……哥是吓大的？有种你们别跑，来！来！来！再大战三百个回合，哥还没过瘾呢。”    五个大男人跑的贼快，脚下抹了油一样，“嗖”抛出五十米之外。    见楚浩没追来，他们才停下来，累的跟狗一样，道：“小子你有种，有本事在这里等着，看老子怎么收拾你。”    楚浩扛着桃木剑，那威风霸气的模样，被不少路人拍下，喝道：“什么东西！装逼谁不会，老子装逼的时候，你还只是一滴液体，回去多读两年书，再来哥面前装逼吧。”    “叮……宿主装逼成功，获得3点装逼值。”    路人更是目瞪口呆，有人拍手叫好。    “好样的小伙子，威风。”一名大妈激动拍手叫好。    五个人气的不行，狠狠瞪了楚浩一眼就走了。    楚浩见不少人拍手捧场，拱手道：“小本事，不值一提，再来二十个我也能打趴下。”    “厉害啊。”    看到这么多的人，楚浩眼睛一亮，吆喝道：“祖传道法，摸骨，手相，测字，算姻缘，测命理，看前程，驱凶避邪，降妖伏魔，不准不要钱，童叟无欺。”    中二青年激动，道：“大侠！身上只有两百块钱，能看不？”    “能。”    帮不少人看相，很快就收入了一千五，笑得脸开花了。    这时候，一个悦耳晴朗的声音，道：“你会看风水吗？”    楚浩抬头看去，就见阳光之下，一名美女站在面前，身穿一件淡蓝色灯笼衫，简单又不失大雅，妩媚雍容，脸蛋稚嫩青涩，显现出了丝丝妩媚，勾魂慑魄。    一双灿然的星光水眸，明眸属于苍蓝色，特别是腿，仿佛美玉雕刻一般，特别是在阳光下，散发着琉璃般的光辉。    嘶……这腿我能玩一年啊。    楚浩笑道：“当然可以，价格有三百的，五百的，一千的，两千的，不知道您要看哪一种。”    风水学，系统商店当然有。    洛烟轻轻一笑，道：“两千的。”    大户口。    楚浩道：“可以。”    “跟我来吧，要去我们的公司。”"
	}, {
		"chapter": " 第15章 今天就好好给你算算",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427222.html",
		"content": "    跟着洛烟下了大桥，楚浩立即看到，路边停放了一俩红色的越野车，绝对是牧马人，价格在一百万之间，这漂亮姐姐还是白富美啊？    洛烟一按车钥匙，道：“上车。”    楚浩也做过一次好车，沐家的车比这俩好贵，感叹有钱人就是不一样，这车皮真软。    一路上，楚浩问洛烟，道：“那个，具体是什么风水？”    其实，洛烟找楚浩时，也是看到人多，大家都抢着让他看相，所以就像试一试。    她道：“我们是模特公司，搬了新公司，所以想找人去看一看风水，话说小弟弟，不会是江湖骗子吧？”    洛烟说这句话的时候，回眸一笑，给人妩媚，妖艳的感觉。    这种话，楚浩不是第一次听了，道：“你看我像江湖骗子吗？我干这一行，已经是老字号了。”    洛烟笑道：“还老字号，你几岁了？”    “十八。”楚浩一本正经道。    “咯咯！十八岁的老字号，姐姐还真没听说过，你打娘胎里，就学这个吗？”    哎呦呵！    看来本大爷露两手，你是不不相信了。    于是，楚浩开始打量洛烟。    洛烟也趁着红灯转过头，自信的挺起胸膛，衣衫低领的她，能看到圆润的一抹乳白。    楚浩眼睛，不自觉的瞄下去，看到那两团乳白，仿佛要掉进沟里了，脸一红道：“你小时候，腰间是不是受过重伤？到现在还有疤痕。”    “叮……宿主装逼成功，获得2点装逼值。”    洛烟一惊，她的确有伤，只是这么多年过去了，她一直包养很好，一般人看不出来的。    “你怎么知道的？”    “说出来你别害怕，当年有鬼缠身，她推了你一把。”    洛烟一哆嗦，她不由得回想起来。    当年自己还小，在河边玩的时候，迷迷糊糊掉进河里，当时就感觉有人在后面，推了自己一下，结果就掉进河里，被河里的石头刮伤。    “滴滴……”    红灯过了，出神的洛烟连忙踩油门，她惊骇的道：“的确有这事，当时我跟父母说，他们说我犯迷糊，根本不相信。”    楚浩掐指一算，道：“是水鬼，还好当时你在的地方浅，要是水深，估计就上不来了。”    洛烟彻底相信了，这件事情她对很多人说过，结果大家都不信。    楚浩，他们第一次见面，居然说出来当年的事，简直神了。    “你真厉害，没想到我在大桥上，还能遇到大师。”洛烟感叹道。    “马马虎虎，混口放吃。”    洛烟道：“咯咯……你看起来真不像十八岁。”    终于，到了洛烟的公司，走进模特公司后，楚浩眼睛都瞪直了。    美女，也太多了。    各种模特，娇小的，成熟的，妩媚的，那白花花的大长腿，惊人的事业线，让人眼花缭乱，浮想翩翩。    特别是，有嫩模再拍照，透过棚子看去，她们穿着比基尼，花枝招展，摆出各种令人喷血的动作。    洛烟道：“我们是女模公司，接各种杂志，旗舰店的服装。”    “小师傅，你眼睛掉沟里了。”    楚浩回过神，看得太入迷了，他一脸的尴尬。    可是能大饱眼福，心脏扑通跳，这场面太刺激了。    “哪有！本天师职业习惯，想看看她们有没有前途。”    洛烟翻白眼，这小算命的还真能扯。    洛烟带着楚浩来到办公室，道：“岳总。”    “进来。”    模特公司的老板，也是一名女性，身穿黑色职业装，带着金丝边眼睛，她很成熟，曲线那是没话说，惊爆眼球。    此外，还有另外一人，一名高大帅气的男子。    “岳总，人我找来了，小师傅很有本事。”洛烟道。    岳总还没看口说话，一旁的帅气的白西装男子，皱眉头道：“年纪这么小，洛烟你是从那里找的人？”    岳总很不爽，这里是她的公司，陆申总是这样，让她很为难，道：“陆申，你没事可以出去了吗？我要工作了。”    陆申摇头道：“他年纪的确小，懂得什么风水！改天我找真正的风水大师，让他帮你看，金额我来付。”    楚浩心中不爽，这家伙是要毁自己饭碗啊？    于是，问洛烟道：“他是你们公司的人？”    洛烟尴尬，道：“不是，他是岳总的朋友。”    楚浩走前一步，道：“你赶紧走吧，有我在，根本不需要风水大师，而且我收钱价格很公道。”    陆申转过身，一脸白痴的看着楚浩，道：“小子，年纪轻轻就会骗人，风水大师有你这样的？赶紧滚，不然我可叫报警了。”    洛烟一脸尴尬，椅子上的岳总也生气，她刚搬新公司，这陆申脑子是不是有病，找警察来的话，会让公司的名声不好。    “陆申，这里是我的办公室。”岳总看起来有些生气了。    然而，这个傻叉还一脸不知道，道：“姗姗，现在的骗子很多，你刚刚搬家，遇上骗子可不好，我这就帮你打发他。”    你二大爷的。    这家伙左一口骗子，右一口骗子，明显就想在美女面前摆弄一番。    楚浩上前一步，道：“我有没有骗人，看过就知道，再说我看风水管你什么事？你付钱给我吗？一边呆着去。”    陆申怒了，这那来的江湖小骗子，居然敢怼他，还这么嚣张。    “小子，你知道我是谁吗？敢这么对我说话。”陆申冷冷道。    这句话太刺耳了，好像你爹是天王老子一样。    楚浩冷哼道：“我需要认识你吗？你算哪根葱，那边凉快哪边呆去。”    一旁的两女，都忍不住笑了，这小弟弟还真嚣张。    陆申气得，指着楚浩鼻子骂道：“小杂碎，已经很多年没人敢怎么对我说话，你是第一个。”    “杂碎你大爷？当自己什么玩意，坏我生意，就算你爹是天王老子也不行。”楚浩也怒了。    陆申怒极反笑，道：“好，很好，非常好，看来不给你一些教训，你是不知道后果。”    楚浩再上前一步，冷冷道：“不用教训了，我已经知道你的后果。”    然而，他拍了拍陆申的肩膀，在暗中摸骨。    陆申拍开楚浩的手，道：“你干嘛？”    楚浩冷笑道：“我以为你爹真是天王老子呢，刚才本天师帮你算了，你这个人没财运，注定四十岁还是啃老。哦！对了，不用啃老，因为这些年，你家的财运也快用光了。”    陆申气得不行，怒道：“我倒是要看看，你能算出什么来，如果胡说八道，立即，马上，滚出去。”    楚浩一脸不屑，道：“说我胡说八道？好，今天就给你好好算一算。”"
	}, {
		"chapter": " 第16章 沉默是金（求收藏！）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427223.html",
		"content": "    “今天，本天师就好好给你算算。”    “你姓陆，单耳旁的陆，主上曾经是的土财主，曾经坏事做尽，怕被人惦记，所以你主上把全部家产埋在乡下。到了你爷爷那一辈，家里太穷，找到先祖的宝藏图，挖出里面的东西才开始富裕。”    “如果我没算错，你爷爷命中有勾芡偷生，凶相很重，他独吞宝藏，把你亲兄弟杀害。到了你这一辈，你爷爷的亲兄弟，鬼魂经常来找你吧？你是不是经常梦到，一个中年老汉，他就是你爷爷的兄弟，叫陆奎。”    洛烟：“……”    岳总：“……”    “叮……宿主装逼成功，获得3点装逼值。”    陆申指着楚浩，身体微微颤抖，道：“你……你怎么知道的？”    楚浩心里那个高兴，装逼值哗啦啦的来，他不管不顾，一脸高深莫测，背着小手，有一种世外高人感觉。    “我说过，什么都逃不过本天师的法眼，你爷爷这个亲兄弟厉害着呢，他知道自己能力有限，不能害你，所以只能向你孩子出手。”    岳总看向陆申，表情古怪道：“陆申，你还有孩子？”    陆申激动了，他彻底被激怒，道：“你别听他胡说八道，我哪有什么孩子。”    楚浩冷笑：“果然是丧心病狂，你这些年玩过不少女人吧？有三个怀孕，结果是不是出现各种意外？孩子没了？”    陆申彻底傻了。    的确有这事，他当时一直以为是意外，现在听楚浩怎么说，三个孩子，三个都没有了。    岳总和洛烟一脸的鄙夷，这陆申还真是十句话有九句假，要不是楚浩说出来，她们都不知道呢。    特别是岳总，一想到这样的人，居然一直在追求她，想一想就恶心。    楚浩冷笑道：“说我胡说八道？你这辈子注定断子绝孙，就算有孩子，也会被陆奎想尽办法害死。”    陆申毛骨悚然，他激动道：“你胡说，你胡说，我不信，我不信。”    楚浩淡淡的道：“你不相信？那好……我就让你看看，陆奎的真面目。”    办公室的三人，一脸吃惊的看着楚浩。    其实，楚浩早就看到了陆奎，因为他有见鬼戒指，十米之内的鬼魂，都能看得到。    楚浩在系统商店购买了一张见鬼符，喝道：“急急如意令。”    符纸燃烧起来，看得三人一愣一愣的。    紧接着，就传来俩女的尖叫声。    洛烟蹦起来，紧紧抱着楚浩，大长腿仅仅夹在楚浩腰上，又白又长，一股体香钻进鼻孔，楚浩心头荡漾。    无奈，下盘只能用力，紧紧抱住她的腰臀，不然就倒下去了。    岳总也吓得不轻，直接跑到楚浩身后，脸色苍白。    陆申脖子僵硬，他慢慢的转过身。    “妈呀！”大叫一声，整个人软到在地，惊恐无比。    在窗外，一个中年老汉漂浮着，他脖子满是鲜血，似被人砍断，搭着脑袋，看着陆申。    陆申大叫，这就是他经常在梦中，看到中年老汉，楚浩说的一点都没错。    “叮……宿主装逼成功，获得3点装逼值。”    楚浩苦笑道：“洛烟姐姐，你能不能先下来？你好重啊。”    “不……不要，我害怕。”洛烟身躯颤抖。    岳总也一样害怕，要不是楚浩抱着洛烟，她也想这样，现在楚浩怀里最安全。    “没事的，有本天师在，这区区小鬼伤不了你们。”    洛烟下来，她连忙躲在楚浩身后，拉着他的衣袖，害怕不行。    同时，两女非常的震撼，这就是鬼吗？    相比于震撼鬼魂的存在，她们更加震撼，楚浩的手段，居然能让他们，大白天就见到鬼。    楚浩淡定的走过去，把窗户打开，淡淡的道：“进来吧。”    “你看得见我？”    鬼魂声音沙哑，说话脖子还冒血泡，这模样虽然吓人，但是吓楚浩的话，还差一些。    楚浩指着陆申，道：“不仅我能看到你，他也能看到你。这次让你显身，就是让他知道我说的话，都是真的。”    陆申飘进办公室，盯着陆申看不停，逐渐露出狰狞的表情。    陆申彻底惊恐，尖叫道：“别过来，救命啊！！天师，求你让他走，让他走。”    楚浩抱着双手，耸耸肩道：“不好意思，这鬼就一直跟在你身边，我怎么让他走。”    “我给你钱，你让他走。”陆申抱着楚浩大腿哭道。    一听到钱，楚浩眼睛都亮了，道：“多少钱？”    “一万，我给你一万块钱。”    楚浩激动，对陆奎道：“行了，你可以走了。”    陆奎的鬼魂，声音沙哑，激动道：“天师大人，求求您，为我伸冤。”    楚浩一听就来气，指着陆奎的鬼魂，咒骂道：“我伸你妹啊？你害死的三个孩子，足以让你魂飞魄散，趁老子现在心情好，感觉滚，不然灭了你丫的。”    陆奎的鬼魂急忙飘起，离开了办公室，消失不见。    “走……走了吗？”洛烟和岳总两女，已经吓得抱在一起。    “嗯，走了。”    “叮……宿主装逼成功，获得3点装逼值。”    陆申瘫软在地上，楚浩淡淡的道：“拿钱来。”    陆申连忙掏出钱包，递过去一张卡，道：“天师，你开一个价，多少钱帮我解决这件事？”    一万到手，楚浩心里挺激动的，来这一趟，真是赚大了。    再看陆申，动作倒是挺麻利的，估计是真怕了。    楚浩道：“行啊！这个数。”    楚浩伸出五根手指头。    陆申道：“五万吗？行……天师你一定要帮我。”    可是，见楚浩一动不动，陆申焦急了，道：“五十万太高了，我一时间拿不出那么多钱啊。不过……您放心，我这就去凑钱。”    楚浩都无语了。    不是他不说，是被惊到了。    五十万！    这……这尼玛真是有钱人啊。    他估摸着，收陆申五千就可以了，毕竟刚才拿人家一万，什么事情都没做，就纯粹吓唬吓唬陆申。    结果。    陆申这货自己开价到五十万！！    这可是你自己说的，本天师可是什么都没有说。    看来，沉默有时候是金啊。    陆申急急忙忙筹钱去了，他是真怕，都没跟岳总打招呼就跑出去，那叫一个快。    两女对视一眼，楚浩这简直就是神人，颠覆了她们的观念，深深的震撼。"
	}, {
		"chapter": " 第17章 我在谈客户（求收藏！！）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427224.html",
		"content": "    “天师，您喝茶。”    “天师，您坐这里。”    岳总，名叫岳珊珊，是这家女模公司的老板，三十岁左右，风姿卓越，微笑迷人，深邃人心，    而洛烟，则是她的助理，可是从关系来看，不仅仅是助理那么简单。    岳珊珊激动道：“天师，您真是有大本事，还不知道您叫什么名字。”    楚浩干咳道：“楚浩，你叫我本名就行，别天师了。”    岳珊珊也是爽快人，能跟着天师拉近快些，她当然乐意了，这种世外高人太难的了，道：“我比你年长，就叫你楚浩了，你也别叫我岳总，我本名叫岳珊珊，也可以叫我姗姗姐。”    洛烟在一旁，笑嘻嘻的道：“我叫洛烟，也是姐姐哦。”    楚浩很没骨气的呆了，这两女太漂亮了，比学校的那些什么学生漂亮无数倍，毕竟在社会滚爬，有一种成熟的气质。    他才十八岁，懵懵懂懂的小青年，对小姐姐那是完全没有抵抗力。    俩女一笑，这小天师太可爱了，看他脸红的。    岳总笑道：“公司的风水，就拜托楚浩小师傅了。”    “没事，包在我身上。”    伴随着两女跟随，他来到公司的大厅，背着小手开始看，每一个地方都仔细打量。    “系统，给我来一本风水书。”    系统：“推荐天地风水术，需要5点装逼值。”    楚浩非常大方道：“购买。”    “叮……宿主购买天地风水术，消耗5点装逼值。”    脑海中，立即学会了天地风水术，整个大厅的局势都出来了。    楚浩立即发现不同之处，指着财神的位置，道：“财神不能面对门口，别人进出，反而会带走钱财。”    岳珊珊立即让人挪开财神的位置。    “尖锐的东西，不能面对窗口，把它移开。”    楚浩又指点了不少地方，惹得公司一些女模特们，一脸的好奇。    “啧啧……这位大师好年轻啊。”    “你看他说什么，岳总都照做了，难道是有真本事。”    女模特们，叽叽喳喳聊起来，楚浩指点完了，扭头就看到她们，眼睛都瞪直了。    太……太花枝招展了。    “咯咯……你看小师傅，眼睛都直了。”    女模们见楚浩一脸猪头的表情，她们开始搔首弄姿，甚至有几个女孩，挺起傲人的资本。    有人弯下腰，白花花的一片。    楚浩完全受不了。    这摆明就是估计诱惑老子的。    可是……    我好喜欢。    还是岳总冷冷道：“你们都不用工作吗？”    女孩们一哄而散，岳总的话还是具有威严。    岳珊珊拿出一笔钱，塞到楚浩手里，笑道：“楚浩小师傅，这是你的报酬。”    楚浩眼睛一亮，风水果然好赚钱啊，这才说了几句话而已，就有这么多红票票，赶紧拿出来数一数。    两女汗颜，看他一脸认真数钱的样子，生怕少了一张似的。    岳珊珊道：“楚浩小师傅，晚上有没有时间，一起吃个饭？”    楚浩一听，顿时就激动了，居然还管饭！    这多不好意思啊？    “行啊！我请客。”楚浩很大方，这一天下来赚了足足一万多，心里乐滋滋的。    洛烟扑哧笑道：“的确，一天一万多快，不吃你吃谁？”    楚浩一挥手，及其的大方，道：“晚上大排档，我知道有一家又便宜又实惠。”    两女汗颜，感情你赚了一万多块，就请我们吃大排档啊？    “小财迷，你怎么这么抠门？”洛烟有些无语。    楚浩不好意思，道：“现在钱不容易赚了，这些钱，我还得攒着娶老婆呢。”    他和别人不一样，没有家人，的确要自己赚钱娶老婆。    嗯……这是一个无比艰难的任务。    洛烟一脸惊讶，道：“啧啧……你这身本事，到哪里不能赚钱，干脆姐姐嫁给你好不好。”    楚浩一听，上下打量洛烟，她的大腿又细又长，玉白嫩滑，真是一个顶级大美女，平时只在电视上看见过。    “好啊，要通过我的考核才行。”    洛烟倾城一笑，，搔首弄姿，道：“还要考核啊，你觉得姐姐能的几分？”    “八分！”    洛烟撅着嘴，对着楚浩抛媚眼，他哪里受得了？    “十分，绝对是十分。”楚浩没骨气的吞咽口水。    洛烟咯咯一笑，花枝招展，的确是一个大美女，道：“你还真要姐姐？姐姐可比你大七岁呢。”    楚浩一挥手，霸气的道：“对我来说，年龄不是问题，况且娶老婆不是用来看，而是用来生孩子的。”    洛烟和岳珊珊脸一红，啐道：“小坏蛋，你要姐姐，姐姐还不敢要你呢，免得到处有人说，我老牛吃嫩草。”    “怎么会呢！”    楚浩有些心急，他太缺一个女朋友了，整天看片可不行。    岳珊珊笑道：“洛烟，你别逗楚浩小师傅了。”    洛烟吐了吐粉舌，道：“开玩笑嘛，不过！他要是年纪再大一些，说不定我就倒追了。”    楚浩一听来精神了，美滋滋的看着洛烟，小眼睛放着绿光，看得洛烟忍不住笑了。    岳珊珊哭笑不得，道：“楚浩小师傅，今晚是我们公司的聚会，一起吃饭，一起去KTV，而且……说不定能帮你介绍几个客户。”    一听有钱赚，楚浩立马就答应了。    “我的滑板鞋，时尚最时尚，在回家的路上……”    楚浩连忙拿出手机，一看号码是一个陌生的，他接听电话，道：“喂！那位。”    “楚浩，我是沐雨薰。”    校花！    昨天和沐雨妃交换电话好嘛，她知道并不奇怪。    “哦！找我什么事啊？”    电话那头，沐雨薰道：“那个！晚上来我家吃饭吧？我父亲想好好感谢你。”    楚浩一愣，他倒是想去了，因为有御姐沐雨妃在呢，不过这边已经答应人家了。    楚浩道：“我今天晚上有事，去不了。”    沐雨薰道：“什么事！”    这你都要问。    “额……和几个朋友吃饭。”    沐雨薰追问，道：“男的女的？”    楚浩一脸汗颜，道：“女的。”    另一头，沐雨薰原本很期待楚浩晚上来家里，可是一听他有事情来不了，顿时有些丧气，结果一问，他居然和女人一起吃饭？心里居然有些不舒服。    沐雨薰道：“我也去。”    楚浩道：“你来干嘛？我在谈客户。”    “抓鬼吗？我要去，我要去。”"
	}, {
		"chapter": " 第18章 画面（求收藏！）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427225.html",
		"content": "    沐雨薰激动，她觉得自己胆子是不是变大了，可是一想到，楚浩抓鬼那帅气的模样，就忍不住想去看。    况且！有楚浩在的话，鬼是伤害不到她的。    “不行，抓鬼太凶险了，我不能分心保护你，而且普通人见鬼，对身体不好。”楚浩一本正经的道。    心里面在想，让你去，那哥怎么谈生意！    不过，他偷偷飘了那些模特一眼，心跳有些加快，感觉做了亏心事一样。    我靠！    我怎么会有这种想法，老子光棍一个，天涯海角任我游。    沐雨薰那边，如同泄气的皮球，有些闷闷不乐，她刚想说点什么，可是又怕惹楚浩不快。    “好……好吧。”    放下电话，楚浩像是做了亏心事一样，连忙摇头，把这种邪恶的想法驱除。    “小姐姐们，不对……大客户，我来了。”    晚上，在岳总的带领下，女模特们都换上平时穿的衣服，可依然那么的漂亮，一个个花枝招展，是令无数男人向往的花丛。    楚浩做梦也想不到，自己有一天会在花丛中。    商务车上全是美女，她们乐呵呵的看着楚浩。    一名短发美女，撩起后耳根的发丝，妩媚的道：“呵呵……小弟弟，你几岁了？”    楚浩一脸正经，道：“我不小。”    短发美女呵呵笑道：“啧啧……还在上高中吧？听洛姐说你是风水师，你会看相吗？”    “当然会了。”    众女眼睛一亮，道：“帮我看看，说对了，姐姐有奖励哦。”    另一个女孩道：“先帮我看。”    尼玛！    楚浩狂汗了。    七八个女人叽叽喳喳，把他包围在中央，嚷嚷让他帮忙看相，香气扑鼻，简直不能淡定。    楚浩怒了，老子还教训不了你们几个小皮娘？    “一个一个来，就你吧，先摸骨。”    楚浩指着短发那位。    没想到，短头发那位女模特，眨了眨眼睛道：“要解开衣服吗？”    你……你！    欺人太甚。    浩哥不跟你计较。    短头发女模开始解，玉白的香肩，娇滴滴的道：“小师傅，还继续吗？”    楚浩呼吸急促，觉得不能在这样下去，会被这些女的玩死，必须找回场子，震慑一下她们，不然逼王天师的面子，往哪放？    就让你们看看，我逼王的厉害。    楚浩很认真的在她玉肩上摸，很滑，很感性。    正所谓，麻衣神算术，不仅仅是算，摸骨也是其中一门，特别是锁骨，能摸出一个人的财运，厄运，甚至是生辰八字。    “你从小就很辛苦，家里没什么条件，到了十七岁好一些，不过对赚钱很迷茫，十九岁后进入这一行，吃了不少的苦，如今算是熬到头了。”    短发美女惊讶的看着楚浩，扭动身体，嚷嚷的道：“不算不算，你再说一个。”    妖精，看本天师如何收拾你。    “你命中缺水，所以你的名字，带着一个水字，你的额头有黑气，这段时间休息不好，心里有烦心事，而且总是倒霉。”楚浩道。    季冰冰惊呆了，其他女模也一样如此。    楚浩应该不知道季冰冰的名字，只是摸一摸骨，都给说出来，简直太厉害了。    “叮……宿主装逼成功，获得2点装逼值。”    楚浩收回手，一脸高深莫测，给人一种世外高人的感觉。    同时心想，我怎么这么牛叉。    季冰冰衣服都没穿好，抱着楚浩的胳膊，道：“小大师，我额头的黑气是怎么回事？”    楚浩干咳，道：“你养猫吧？我看到你身上有猫毛，猫和你生辰八字反冲，对你身体很不好，赶紧送人吧。”    吊炸天了！    自己养猫他都知道。    其他女的，也知道季冰冰养猫，每个人都很震撼。    “楚浩帮我看看，帮我看看，要脱衣服吗？”另外一名女模，她是一名胸模。    楚浩虽然很想看，不过现在想震慑她们，面对本天师没有任何威严，于是一挥手，道：“看手相就行。”    “你家里富裕，喜欢模特这一行，如果我没猜错，你的胸前有一颗痣，那是你的运痣，可是被你弄掉了，所以运气都一直不顺利。”    “真……真的哎。”那胸模惊呼。    “叮……宿主装逼成功，获得2点装逼值。”    楚浩嘿嘿一笑，身在花丛中还能过瘾，还能装逼，简直太爽了。    不过，为了更好的“装逼”，他在系统购买的一本正宗的摸骨术，这东西和麻衣神算术可不一样，不仅仅能摸骨，还能纠正一些病状。    楚浩一脸高深莫测，干咳道：“咳咳……正好，我有一种祖传摸骨术，能帮诸位看病摸骨，还能治疗，谁想试一试？”    “啊！真的吗？楚大师你帮我看看，我的锁骨这几天可酸了。”    “我的腰发酸，大师能不能改一改？”    “楚浩小师傅，你帮我治疗一下大腿嘛，最近特别的酸。”    “先帮我……。”    众女叽叽喳喳，商务车一阵的热闹，前面的老司机，一脸的羡慕。    心想小伙子，真流弊啊。    期间，楚浩开始各种按摩，都快变成按摩师了。    不过，很幸福有木有？    “小师傅，你脸好红啊！没事吧”季冰冰扑哧笑道。    楚浩感觉快流鼻血了，一本正经道：“摸骨伤神，等会休息一下就好没，不用为我担心。”    季冰冰翻白眼，你今天真是占大便宜了，车上每个女模都被你占便宜。    终于到了豪华酒楼，岳珊珊和洛烟已经等着了，看到众女和楚浩下车，俩女一脸的诧异。    此时，楚浩正被一群女模包围，前呼后拥，叽叽喳喳没完没了，都快给他弄窒息了。    连高级餐厅的服务员，看到这一幕，瞪大眼睛。    “这谁啊？这么流弊。”    楚浩汗颜，一路上摸骨，法力值都快用光了，他逃命似的，跑到岳珊珊和洛烟面前。    洛烟轻轻笑，风情万种，道：“楚浩小师傅，你还真是受欢迎啊。”    女模们上来，特别是一名大长腿的嫩模，激动的道：“岳总，洛姐，这位小师傅可厉害了，他的摸骨术，把我大腿的淤青治好了。”    一名女孩，用力点头，道：“他手就在我胸口揉了揉，我经常胸胀疼的毛病，好了七七八八，小师傅你以后得经常给我摸。”    别说洛烟眼睛亮了，岳总也是不可思议的看着楚浩。    楚浩一阵脸红，他在商务车上，把这些女模都给摸了一遍又一遍，都有些不好意思了。    岳总道：“别吵了，楚师傅做这些，本来是要收钱的，便宜你们了。”    楚浩连忙道：“没事，没事，我也不是很累。”    累吗？    简直爽飞天了。    刚才车里的那一幕。    不说了，实在太污了。"
	}, {
		"chapter": " 第19章 给脸不要脸",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427226.html",
		"content": "    可是，今晚该怎么办啊，楚浩决定回家看片自行解决。    一男众女，在一起吃饭，楚浩看到豪华饭桌，眼睛都直了，他就一个穷吊丝，哪里吃过这么豪华的美食！    不是不想装逼，而是以前穷疯了。    吃吃喝喝，又被安排起KTV包厢唱歌，简直一条龙服务有木有！！    接下来，包厢的画面太美，简直不敢想象。    就连酒保，一脸羡慕走出包间。    短头发的女模季冰冰，上前搂着楚浩胳膊，靠近楚浩，道：“小师傅，你会唱歌吗？我去帮你点歌。”    “我……我不会。”    “那我们喝酒吧。”季冰冰眨了眨眼睛，她眼睛特别漂亮，像狐狸的大眼睛一样。    “好。”    胸模周紫晴也走过来，搂着楚浩另外一条手臂，道：“我也来，我也来。”    楚浩最记得她，在车上嚷嚷帮她按摩，这位又是胸模，简直不要太宏伟，差点没喷血。    “两只小蜜蜂啊，飞到花丛中啊，飞啊！飞啊！”    岳总和洛烟一脸的无语，楚浩太受欢迎了，嫩模们倒贴上去，甚至让他占一些小便宜也无所谓。    洛烟扑哧一笑，道：“我也来。”    众人玩得不亦乐乎，就在这时，门被人打开了，一名醉醺醺的青年走进来，看到一包厢美女，眼睛都直了。    他毫不客气的坐上去，搂着一名嫩模。    “啪！”那嫩模气的，给他一巴掌，怒道：“你干什么？”    “你敢打我。”那有些醉的青年，捂着自己的脸，愤怒的道。    那嫩模也很愤怒，道：“打的就是你。”    “草尼玛。”青年站起来，一巴掌就甩去。    嫩模尖叫，吸引了正在玩乐的众人。    岳总脸色阴沉，道：“你是谁？”    众女看到同事被打，一个个都愤了，站起来就质问青年。    青年被打了一耳光，怒火冲天，道：“你麻痹，一群贱.人，不就摸摸吗？老子有的是钱，快过来跟我喝酒。”    这句话，把众女给气的。    还是季冰冰霸气，她踩着高跟鞋过去，一脚踩在青年脚上。    楚浩汗颜，这一脚得有多疼？    “啊！”    青年惨叫，愤怒的指着季冰冰，表情有些狰狞，直接扑了上来，要给这小妞好看。    季冰冰吓了一跳，这时候岳总出手了，她更加的霸气，拿起一旁的空瓶子，狠狠的拍在青年脑袋上，顿时这货惨叫。    楚浩再次汗颜。    这……这群女的，不好惹啊。    青年捂着流血的头，怒道：“你……你们给我等着。”    青年走后，众人这才松了一口气。    “夜夜，你没事吧？”季冰冰看着被打的女孩道。    没……没事。“夜夜有些委屈，她嫩白的小脸上，有五个手指印。    员工莫名其妙被欺负，岳总看了一阵的恼火，虽说她给了对方一酒瓶子，可是这心里，非常不好。    几女商量，准备去找人，让他赔礼道歉。    这时，门被打开了，几个男子凶神恶煞的走了进来。    “马文你也丢人了，居然被女的给打了。”    这群青年，一看就是有钱人的架势，见包厢一群女的，加上一个青涩的小男生，反而没有多生气，看马文的笑话。    马文酒气上头，怒道：“别说风凉话了，快给兄弟报仇。”    为首的一名长发青年，道：“说吧，这事怎么算？”    岳总怒道：“什么怎么算？他来我们包厢打了人，现在赶紧给我道歉，不然我报警。”    马文的确很不对，但是这几个小青年，一个个都很横，不怕岳珊珊说的报警这句话。    “草尼玛的婊子，老子今天弄死你。”马文气疯了，根本不管什么。    岳总脸色一变，今天是遇上无赖了。    这时候，KTV的保安也进来了，一名打扮经理的人也是走进来，连忙问道：“马少，怎么回事，刚才玩好好的。”    经理听了前因后果，他很是无奈了，马文的确不对，谁让他来包厢里占人家便宜，还打了人家。    可是，他根本惹不起马少，于是道：“这位女士，我看道歉就这么算了吧。”    洛烟也来气了，怒道：“什么道歉！是他给我们道歉。”    众人一看洛烟，忍不住咽了咽口水，这女的真漂亮，那大长腿着实罕见。    马文表情狰狞，一看就是天不怕地不怕的富二代，咆哮道：“我道歉你麻痹。”    “你！！”洛烟气得不行。    岳总也是不常人，她道：“报警，找人民警察，我倒是要看看，今天是谁在理。”    众人一愣，就见她拿起电话，就要报警。    结果，长头发的青年冷冷的道：“报警也就那回事，今天这事是我朋友不对，但是你把他头打出血，这事情怎么说吧。”    一群女的，实在气的不行。    这群人明显就是找茬来的，一个个色迷迷的，盯着众女。    楚浩觉得，自己应该出手，毕竟这么多女的，就他一个男生，于是站起身，道：“这就是你们不对了，赶紧给人道歉。”    没想到，那马文怒道：“你算什么东西！”    卧槽！    老子已经很有脾气了，你居然还骂我？    当逼王天师只是随便说说的？    楚浩道：“你又算什么东西？你家里怎么就养出你这么一个玩意，上辈子你属狗的吗？见谁咬谁！”    “叮……宿主装逼成功，获得3点装逼值。”    一干青年都无语了，马文更是气的不行，恶狠狠的瞪着楚浩。    岳珊珊怕给楚浩惹事，于是接话道：“楚浩小师傅不用说了，我来解决就好。”    说完，她就要报警。    “臭婊子。”马文估计喝疯了，他怒气腾腾，一脚就踹去。    楚浩眼疾手快，拉了岳珊珊一把，不然这一脚就踢在岳珊珊胸口上，他表情越来越阴冷，岳珊珊也是感激的看着楚浩。    楚浩这个时候，却表现的很淡定，道：“说吧，你们想怎样？”    马文冷笑道：“让她们陪哥几个喝酒，这事就这么算了。”    这个青年也是点头，一个个色迷迷的盯着众女，原来这才是他们目的。    楚浩看向经理，道：“你们不管吗？”    经理是进退两难啊，他的确惹不起马文，早知道这群青年很横，没想到这么横，简直牛气上天了。    马文抱着手，冷笑道：“就让她们陪陪酒，不是要她们的命，你们报警也没用，大不了去里面坐一坐，出来后继续找你们麻烦。”    众女脸色苍白。    楚浩拿起一旁的酒瓶子，甩出一个漂亮的弧线，狠狠砸在马文脑袋上。    “啪！！”    “给脸不要脸，什么玩意！！”"
	}, {
		"chapter": " 第20章 装逼的好机会",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427227.html",
		"content": "    这一瓶子砸去，可比岳珊珊的疼，因为里面有酒，可不是什么空瓶子。    “啊！”马文捂着头，又留了很多鲜血。    “干~他。”其他人见状，二话不说冲上来，众女吓得尖叫后退。    楚浩拿出桃木剑，朝着最近的长发男子，一剑刺去。    虽是桃木剑，可是笔直一刺非常疼的，长发青年哎呦一声惨叫，捂着胸口后退，倒吸一两凉气。    紧接着，楚浩又是一个横扫，桃木剑在每个人脸上，“啪啪啪”抽了一下，第一个人的牙齿，都被打飞出去了。    三两下，几个青年都被抽得活蹦乱跳，咒骂爹娘。    楚浩冷笑道：“不是我针对谁，就你们这种垃圾，本天师能打一百个。”    “叮……宿主装逼成功，获得3点装逼值。”    一干人都震撼了，这小子太牛叉了，打架跟武侠里的剑侠一模一样。    要不要这么叼？    众女也是狂喜，一脸崇拜，眼睛里冒着小星星。    “啊！好帅啊。”    “叮……宿主装逼成功，获得3点装逼值。”    连续两次装逼成功，楚浩心情不错，扛着桃木剑，道：“还想打！本天师随时奉陪，但是我可不会在手下留情，一群垃圾你们看好了？就像这酒瓶子一样。”    “给我破！”    说完，他运转法力值，桃木剑上出现一股法力，足足消耗了50点法力值，猛的朝着瓶子一刺，酒瓶子“砰”的一声爆碎。    众人脸色惊变，这要是刺在人的脑袋上，还不得直接暴毙！    “卧槽！这小子是什么人啊？”    “尼玛，今天遇到狠人了，还是一个剑客？”    此时的楚浩，霸气凛然，道：“还不快滚！本天师出手连自己都害怕，像你们这种货色，我能打一百个，绝逼不开玩笑。”    一干人等，吓得退出包间，马文也被人拖了出去。    “叮……宿主装逼成功，获得3点装逼值。”    楚浩一脸不屑，心想实在没意思，还不如砍鬼来的实在。    “小师傅，你太厉害了。”    随后，就是一群女子，把楚浩包围起来，一脸的激动和崇拜。    身在花丛中，此刻不装逼，更待何时？    “小意思，再来一百个我都能轻松解决，有我在，本天师不会让你们受伤的。”    “哇！天师你好帅啊。”    被人破坏了心情，这歌是唱不了，众人也把包厢给退了。    只是，刚来到停车场，那几个青年又出现了，每个人手里都拿着铁棒木棍。    而人数呢！！    尼玛，整整齐齐一百个。    楚浩一张脸都黑了。    马文捂着脑袋，怒道：“草尼玛，今天老子倒是要看看，你个耍杂技的厉害，还是我们一百个人厉害。”    另外一人也虎逼的，道：“就这小子要打一百个？行，实现他的愿望。”    说着，一百号人齐刷刷的走来。    岳总脸色苍白，声音都有些发颤了，道：“报警吧。”    楚浩也是心惊肉跳，一张脸都苦逼了。    还要不要脸了，这不是开开玩笑吗？你还真找一百个人来。    楚浩连忙在意识内问道：“系统，怎么办啊？我可不想变成肉酱。”    系统：“宿主装逼值不够，否则可以兑换中级蜀山剑谱，分析现在的，宿主应该用给吓唬他们。”    我怎么没想到。    楚浩握了握拳头，道。“系统，那赶紧给我来一只鬼。”    系统：“鬼魂的等级，宿主要确定吗？”    楚浩连忙问：“都有什么等级！”    “小鬼，恶鬼，煞鬼，玄煞鬼，鬼兵，准鬼将，鬼将，准鬼王，鬼王，准鬼神，鬼神。”    楚浩一瞪眼，道：“卧槽这么多等级啊。”    系统：“只是吓唬人，小鬼即可。”    楚浩道：“小鬼不给力，我要把他们吓死。”    系统：“吓死等级，推荐咒怨伽椰子，午夜凶铃贞子，山村老尸楚人美。”    楚浩汗颜了，系统你也太耿直了，这三个女鬼要出来，别说他们了，老子都要被吓尿啊。    这三个女鬼，哪一个不是经典恐怕片的女鬼。    不过……我逼王装逼，何须吝惜他人！    “就贞子吧。”    “叮……宿主购买恶鬼贞子，消耗30点装逼值。”    马文等人走了过来，衣服吊儿郎当的模样，那场面很像八十年代的陈浩南，一伙人百人，有人冷笑，有人讥讽，有人不以为然，凶神恶煞。    有一点却一样，就是要把楚浩活活吞掉。    其中一个马仔，感觉楚浩太能装了，从来没见过这么作死的人，看他等会怎么应付。    突然，一旁车镜子，什么东西晃过，他扭头看去。    结果，就看到他这辈子都难忘的一幕。    一个狰狞，满脸是鲜血，眼睛就那样直勾勾的瞪着他，周围空气瞬间令下四十度，他“啊”的大叫一声，吓了所有人一跳。    马文咒骂道：“你干嘛！吓老子一跳。”    马仔惊恐指着镜子，浑身颤抖的道：“鬼……有鬼。”    “鬼你妹啊。”    马文不爽，这家伙大惊小怪的，破坏了自己牛掰的气氛。    然而，另外一人也惊叫，手里的铁棒掉下地面，脸色惨白，指着车的方向，道：“文少，真……真有鬼。”    一个说有鬼没人相信，可是两个人说有鬼，这气氛就诡异了。    长发青年怒道：“别吓自己，这世上哪有鬼。”    突然，停车场的停电了，四周变得一片漆黑，众人又吓了一跳。    紧接着，灯光忽明忽暗，一个狰狞满脸是血的东西，从车镜子里面，慢慢的爬出来。    说是爬，它其实扭动身体，能看血肉仿佛蛇一样。    一双狰狞恐怖脸，还往地面滴血，头扭动一百八十度，眼睛几乎变态的角度，直勾勾的瞪着马文等人。    “啊！鬼啊。”    这恐怖的一幕，所有人都吓疯了，扭头就跑。    马文其他几人，吓得腿软，不是不想跑，而是身体害怕动不了。    “啊！啊！鬼，鬼。”    “妈妈，我害怕。呜呜……”一大男人，直接吓哭了。    贞子越来越近，她的身体反面，头颅一百八十度，朝着马文等人爬过去。    马文吓尿了，感觉裤裆里一阵燥热。    楚浩急了，怎么就没装逼值呢，难道被鬼吓，不管自己什么事？    突然，他一声大喝，闪亮登场，手持桃木剑，穿上拉风无敌道袍，道：“妖孽，休要伤人。”    贞子：“……”    系统：“……”    我靠！！    你还要脸吗？此时贞子的内心很无语。    楚浩心想，这么好的装逼机会，怎么能错过？    于是，给贞子使了眼色。"
	}, {
		"chapter": " 第21章 画面太美，不敢想象",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427228.html",
		"content": "    贞子也是瞬间明白。    不愧是系统出品，必然精品。    “你……你是第九代天师传人？”贞子尖叫，声音刺耳，表情依然很恐怖，可却是吓的。    马文和几个没跑的人瞪大眼睛，一脸震撼的看着楚浩。    “叮……宿主装逼成功，获得3点装逼值。”    楚浩背着桃木剑，一副沉稳姿态，有巅峰高手的感觉，他淡淡的道：“妖孽，算你有眼光。”    贞子表情狰狞，很不甘心，道：“这人无恶不作，欺男霸女，我要杀了他们，你现在能挡我，但是我不会放过他们。”    马文浑身颤抖，已经吓得脸色惨白如纸，激动的道：“天师，救我啊！”    楚浩看了他一眼，淡淡的道：“此人的确可恶，也的确该死。”    马文绝望了，他现在无比后悔，为什么要惹楚浩。    马文跪在地上，不停的磕头：“天师！帮帮我，我错了，我在也不做坏事。”    其他人也跪下，一脸恐惧和骇然。    楚浩看着马文，冷冷的道：“你知道错在哪里吗？”    马文声音发颤，双腿一只在打哆嗦，道：“我不该欺男霸女，以后我改，一定改。”    楚浩淡淡的道：“可惜，本天师放过你，她不会放过你。”    “天师您一定要帮我，求求你。”马文不停的磕头。    “天师，我们有眼不识泰山得罪您，求你一定要帮帮我们。”其他人也在磕头，都磕出血来了。    楚浩一挥手，淡定的装逼。    贞子没明白，愣愣的看着他。    楚浩瞪了她一眼，真是不解风情，道：“你去吧，如果他们依然知错不改，你随时可以回来找他们，下一次，本天师也不会在出说，任由他们自生自灭。”    马文等人激动，不停的磕头，道：“谢谢天师，谢谢天师。”    “叮……宿主装逼成功，获得3点装逼值。”    贞子表情有些郁闷，但还是道：“天师大人，我给您一个面子，这就走。”    说着，贞子就消失了，停车场的灯，也恢复了原样。    马文几个人，松了一口气，全身瘫软。    楚浩转身就走。    “天师，您等等。”马文连忙道。    楚浩转过身，冷冷的道：“怎么！你还想打？”    马文哪敢，现在给他一百个胆子，也不敢啊。    马文连忙道：“不……不是的，我马文有眼不识泰山，得罪天师，我想给天师赔罪道歉。”    “赔罪就免了，本天师还有事，来日再会。”    楚浩摆摆手，转身就走，不拖泥带水，有种世外高人的潇洒。    “天师慢走，天师慢走。”    回到车上，一群姑娘们，不可思议的看着楚浩。    刚才，她们都吓傻眼，那女鬼太恐怖了，可是楚浩一登场，女鬼直接给吓跑，这威武，这霸气。    楚浩摸了摸鼻子，道：“走吧。”    “天师，你有女朋友吗？”    “天师，你好厉害。”    “太帅了，快扶住我，要被帅晕了。”    一副要晕过去的女模，你要不要这么夸张。    这群姑娘如果说之前，对楚浩是好奇和热情，那么现在就是崇拜，简直到了狂热的程度。    季冰冰连忙道：“岳总，我们换一家KTV吧！好不容易见到天师，今天说什么也要好好招待，我来请客。”    岳总一笑，道：“那轮得到你请客，我们换一家。”    “哦哦……岳总万岁。”    楚浩看向女模夜夜，道：“还是算了吧，夜夜得去医院看看。”    夜夜眼睛冒着小星星，道：“天师你好暖心，不过夜夜没事，今天第一要好好谢谢您。”    好吧！    谁让哥这么优秀，你不服不行。    于是，又换了一家。    身在花丛中，楚浩成了大家的核心，每个人都找他喝酒，结果有些晕乎乎的。    楚浩一脸晕乎乎的，打了一个酒嗝，一挥手道：“我没醉。”    又是一顿海喝，和众女玩的不亦乐乎，期间拉着他又跳又唱的，洛烟和岳总都玩开了，两女也是晕乎乎的。    季冰冰双目迷离，明显有些醉了，抱着楚浩胳膊，道：“天师醉了，我送你回去吧。”    “季冰冰你想干嘛？是回天师家，还是回你家！”夜夜不满。    季冰冰吐了吐舌头，道：“要不别回去了，这附近有酒店，咱们去酒店休息吧。”    夜夜跳起来，道：“我也要去，季冰冰我不相信你，万一你把天师怎么了。”    季冰冰看着其他人，都醉了差不多了，就她们还清醒，捂着头道：“那可怎么办啊？”    夜夜打了一个酒嗝，脸色红通通的道：“天师的家，咱们又不知道在哪里，这样好了，先送天师回去酒店。”    季冰冰乐呵呵的道：“其他人怎么办？”    夜夜有些心虚，道：“KTV楼上有豪华套间，要不！全部送上去。”    季冰冰皎洁一笑，道：“好。”    第二天，楚浩迷迷糊糊醒来，就看到一双大长腿搭在他面前，扭头一看，这修长洁白的大腿，是洛烟的，她睡得很死。    “我去！”楚浩一个激灵，猛的做起来。    结果，看到他永生难忘的一幕。    最起码躺着五个女的，他在中央。    那场景。    三年不亏，死刑血赚！    修长大腿的洛烟。    成熟妩媚的岳珊珊。    短头发狐狸大眼睛的季冰冰。    小嫩模百花花的夜夜。    最少是有F胸围的周紫晴。    楚浩飘乎乎的，他有些不可思议。    “我在做梦吗？”    这种场景，不是只有在梦里才能看到吗？    楚浩心脏狂跳，赶紧穿上衣服，偷偷摸摸的溜出去，打车就跑。    现在不跑，等她们醒过来，还不找死？    离开酒店，还沉浸在白花花世界中，楚浩飘乎乎的。    “这世界五彩斑斓，空气从未如此的清晰。”    回到小窝，把钱放在床上，楚浩数着一万多块钱，心里美滋滋的，小心的存放好。    这些钱，以后可都是娶老婆用的。    这时候，电话响了，是一个熟悉的号码。    “喂！老莫。”    说到老莫，他是专门给人办理丧事的，开了一家丧事一条龙服务的，前天去沐雨薰的老家，就是他给楚浩安排的活    老莫酸溜溜的道：“你小子，昨天干嘛去了，居然是一个女人接电话。”"
	}, {
		"chapter": " 第22章 前女友",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427229.html",
		"content": "    楚浩想了想，应该是季冰冰接的，当时自己喝醉了。    “我没干嘛呀。”    老莫道：“有笔生意，去哭丧，一天一百块钱。”    楚浩有些犹豫，以他现在的能力，为了一百块钱去哭丧，又累又苦，嗓子都哭哑了，还不如自己去大桥给人算命，一天就有千块的收入。    只是，老莫对他一直很不错，自己迷茫的时候，也是老莫帮助他。    可以说，他走上这一行都是老莫在帮忙，当初的自己几乎没饭吃了，也是老莫介绍他活干。    做人，不能忘本。    楚浩道：“行，我去。”    另一头，老莫笑道：“给你发地址，对了，这次的客户很有钱，你好好哭一次，说不定还能有额外收入。”    “没问题。”    哭丧楚浩还是会的，哭的那叫一个撕心裂肺。    不一会，就一条地址发来了。    楚浩一看，心想还是高等小区，这小区在安立市内，没有数百万是很难买下来的。    打了车，就朝着小区使去。    下车后，楚浩就看到，一栋类似别墅的小区，眼睛冒着金光，心想等以后赚钱了，自己也来买一栋。    楚浩没有家，所以他一直幻想，有一栋属于自己的房子。    跟小区保安说了，就让他走了进去，找到莫老说的别墅小区，这家子有不少人。    系统提示：“恶鬼级出没，请宿主做好准备，寻找原因和真相，经验值翻倍。”    楚浩一愣，这里居然出现恶鬼，连忙问道：“恶鬼级别，是不是比断臂鬼厉害？”    系统：“断臂鬼只是小鬼，恶鬼的实力，比小鬼强三倍。”    楚浩一惊，顿时警惕起来，小鬼他能轻易击杀，可是恶鬼的话，那就不好说了。    “你找谁？”一名黑西装的男子，看到楚浩后问。    楚浩道：“我是老莫介绍来的。”    黑西装男子道：“跟我来吧。”    进入豪华别墅，楚浩立即被吸引了，游泳池，绿草坪，这就是有钱人过的生活啊。    只是，楚浩却发现，这别墅有一股阴气。    突然，他感觉有人注视着他，抬头一看，只见一名碎花裙的女子，站在窗外，眼睛直勾勾的看着他。    楚浩一眨眼睛，那女子消失不见了。    “这就是恶鬼？大白天就敢出来。”楚浩有些怕了。    可是一想，自己有系统，怕毛啊？    再说他有贞子，贞子也是恶鬼，不用担心了。    系统提示：“发现三个恶鬼，请宿主做好准备。”    卧槽！    有没有搞错，三个！    没等楚浩走进去，一个声音响起，道：“楚浩！你怎么在这里？”    楚浩扭头看去，脸色难看了。    吴晴晴，他曾经的女朋友，嫌弃他没什么钱，跟着一个二十五岁开车的走了，没想到在这里见到她。    吴晴晴，一个很早熟的女孩，十七岁的年龄，长得跟二十岁一样，身材不错，当时班里不少人追过她。    他们分手没多久，楚浩那时对感情懵懵懂懂，而吴晴晴不一样，几乎是老手级别，也不知道她从哪里学来的。    楚浩道：“我来办事。”    吴晴晴当然知道楚浩是干什么的，他说的办事，也就是帮人哭丧，念一念超度经，都是一些骗人的把戏。    吴晴晴眸子闪过厌恶的神色，道：“你赶紧走吧。”    楚浩不乐意了，吴晴晴还是那样，真以为自己还想着她呢？也不看看她算什么东西，道：“我为什么要走？”    吴晴晴厌恶楚浩，今天是男友家里办丧事，他心情本来就不好，要是看到楚浩给他哭丧，估计又会发飙。    吴晴晴从钱包里，拿出一张红票票，道：“你哭丧也是一百块钱，这是一百块钱，赶紧走。”    楚浩脸色阴沉，道：“我不是来给人哭丧的。”    吴晴晴皱眉头，冷冷道：“管你来做什么，诺！这是两百块钱。”    我草尼玛，这女人脑子是不是有病。    高攀了一个有钱的人，真以为是一个人物了？    楚浩眯眼睛道：“吴晴晴，你脑子是不是有病？”    吴晴晴一愣，怒道：“楚浩，人要有自知之明，两百块钱已经很多了，足够你吃几天的饭钱，你还想怎样？”    楚浩刚想说什么，突然一个惊呼声响起：“天师！您真是天师，您怎么会在这里？”    一个男子出现，楚浩看了一眼，这不是昨天马文那帮人中的一个吗？    王宇很激动，昨天事情现在还有心理阴影，可是……相比心理阴影，还是楚浩那震慑鬼的一幕，震撼又震惊。    楚浩淡淡的道：“这里是你家？”    王宇连忙恭敬的道：“不是，这里我大伯的家，天师您里面请。”    吴晴晴有些摸不着头脑，王宇怎么会认识楚浩？    王宇，王氏集团的公子爷，比她的男朋友还有钱，自己早就想巴结了，可是人家根本看不起她。    楚浩目光看向别墅，冷冷的道：“我既然出现在这里，你想必也知道了，这里有不干净的东西。”    王宇心中狂跳，声音都发颤了，道：“不……不是吧？”    “怎么，你不相信？”楚浩等着他道。    “信，当然信。”    楚浩淡淡的道：“不过，现在我不想进去了，这女的，我看着就恶心。”    吴晴晴怒道：“楚浩，你什么意思？”    楚浩转身就走，道：“对了！那不干净的东西，估计今天晚上就会逞凶。”    王宇傻眼了，一巴掌扇去，“啪”的一声，吴晴晴捂着自己的脸颊，一脸的不可思议。    “臭婊，你真以为自己算什么东西，居然敢得罪天师，天师别走啊！！您一定要帮帮我家。”王宇哆哆嗦嗦追了上去。    “楚浩！！”    吴晴晴脸色都变了，王宇之所以打她，全是因为楚浩，她不明白为什么会这样。    王宇追上来，他已经吓傻了，真如楚浩说所，这里的确很危险啊，他能现在就走，可是自己父亲还在里面呢。    “天师，您别走，求求您一定要帮帮我。”王宇已经吓得腿软了。    楚浩扭过头，道：“本天师做法收钱的。”    王宇连忙道：“不管多少钱，天师您一定要帮帮我家。”    “行，走吧。”    能有外快，楚浩还是挺乐意的，毕竟不能被吴晴晴那女人坏了心情不是。"
	}, {
		"chapter": " 第23章 连体",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427230.html",
		"content": "    别墅内，有不少的人。    吴晴晴虽然没进来，可是看到楚浩进别墅后，脸色更难看了。    “楚浩，你个没钱的穷鬼，你给我等着。”    王宇走到一名中年男子耳边说了几句，想必就是他父亲了。    中年男子扭过头，怒道：“你是不是傻，这世上哪有鬼？那来的骗子，赶紧轰出去。”    王宇激动的道：“老爹，您难道忘记了，这些天大伯家，经常发生诡异的事情，而且！天师的手段，我亲眼见过，不会有假。”    楚浩懒得废话，因为他已经看到鬼了。    兑换了一张见鬼符，喝道：“太上老君，急急如意令。”    别墅的人一惊，这人要干嘛？    “啊！！那……那是什么？”别墅内的人惊呼。    然后，众人看向天花板，趴着一个黑乎乎的东西，那是一个老太婆，身体扭曲，趴在上面，头和背在一起。    “卧槽！”王宇的父亲，吓得一哆嗦，不可思议的看着天花板。    楚浩大喝一声，道：“诸位莫要怕，被天师到此地，就是要灭了这恶鬼。”    “叮……宿主装逼成功，获得3点装逼值。”    王宇双腿也打哆嗦，还是强硬的道：“老爹别怕，有天师在呢。”    那黑乎乎的太老婆，趴在天花板上，朝着楚浩嘶吼，发出来的声音，跟用指甲划玻璃一样，朝着楚浩扑了上来。    “妖孽！看剑。”    楚浩手中，已经出现桃木剑，储蓄法力值，一剑刺去。    恶鬼老太婆，虽然比小鬼厉害，可是也挡不住楚浩这一剑，顿时飞灰湮灭。    “叮……杀死恶鬼，获得五千点经验值。”    “叮……宿主等级提升4级。”    “叮……恶鬼掉落物品，已收纳进入物品栏。”    楚浩欣喜，居然掉落物品了，连忙收起剑，一脸的淡定，仿佛灭了一只苍蝇似的。    众人一时间还没反应过来，但是被那一剑给惊呆了。    “叮……宿主装逼成功，获得4点装逼值。”    楚浩怎能放过这次装逼的机会，开口道：“诸位放心，有本天师在……卧槽！！”    他话还没说完，楼上飘出来两个鬼魂，正是他看到碎花裙女鬼，另外一个，和碎花裙长得一模一样。    双胞胎！！    “臭道士，你去死。”    说着，两个双胞胎女鬼，居然融合在了一起。    系统提示：“出现双魂恶鬼，实力增加三倍，宿主请注意。”    还用你提示！    老子都已经看到了。    刹那间，别墅狂风大作，所有东西都被吹飞起来，不少人都摔在地上，满脸惊恐。    那女鬼融合后，上下两个头，四臂展开，跟人体蜘蛛一样，恶狠狠的看着他。    楚浩毛骨悚然，这绝对是一个很强大的恶鬼，阴气太盛了，吹的头皮发麻。    “鬼啊！！”    众人惊叫，脸色惨白，胆子小的，直接都吓晕了过去。    结果，别墅的大门“砰”的一声关闭，没人能跑出去。    楚浩焦急了，讪讪的道：“那个！有话好好说，别动粗。”    女鬼尖叫，扑了上来。    给脸不要脸，以为老子好欺负？    楚浩立即施展蜀山剑谱，和女鬼大战起来，双方你来我往。    全场的人都一脸傻了，那场面跟拍电影似的，特别是楚浩的英姿飒爽。    王宇虽然害怕，但还是道：“看到没，有天师在，我们不会有事的。”    “好……好帅啊。”一十三岁的小姑娘，瞪着漂亮的大眼睛道。    “叮……宿主装逼成功，获得4点装逼值。”    打了一会儿，楚浩也一肚子火气，怒道：“贞子，给我上。”    贞子出来了，直接扑了上去，两鬼大战在一起。    这绝对是有史以来，贞子大战连体女鬼。    “气死我了，这鬼一点都不通人情，怎么谈判！怎么寻找真相。”他根本没想过，刚才自己一剑刺死的老太婆。    系统：“建议购买五雷轰顶符，一张10点装逼值。”    楚浩土豪的道：“给我来两张。”    “叮……宿主购买两张五雷轰顶符，消耗20点装逼值。”    再看装逼值，所剩不多了，他一阵的心疼，这得装多少逼才能赚回来啊。    于是，手中出现两张黑色的符，10点装逼值的符，效果应该不差吧？    “妖孽，看符！”    楚浩拿起一张，念起咒语，朝着连体女鬼拍去。    女鬼反应极快，感受到五雷轰顶符的危险，立即避开了。    “兹拉！”    一道黑色的闪电，在楚浩手心炸开，那绚烂无比的雷光刺目，在场所有人都惊呆了。    一名老头，目瞪口呆道：“老伴，快醒来看神仙。”    “叮……宿主装逼成功，获得4点装逼值。”    五雷轰顶符，威力果然巨大，虽然连体女鬼避开了，可还是被震飞出去，被黑色的闪电灼烧了一部分，发出凄厉的惨叫。    “居然给躲开了。”楚浩气急败坏。    连体女鬼怒道：“臭道士，你给我等着。”    连体女鬼转身就走，楚浩哪能让她走，回头来报复自己怎么办？    “贞子，抓住他。”    贞子速度极快，一把抓住连体女鬼，扑上去就咬，两个鬼也是拼命了。    那场面，比史诗级大战还精彩绝伦。    别墅的一群人，都忘记求生了，就那样呆呆的看着。    楚浩看了一会，两个鬼斗在一起，他根本没地方下手啊。    “主人，杀了它。”贞子突然道。    楚浩眼睛都红了，道：“可是你呢？”    贞子道：“没事，贞子本来就不属于这个世界。”    虽然这么说，可是贞子也很失落，不过为了主人，她甘愿放弃活着。    “绝对不行。”    楚浩是有情有义的人，贞子卖命帮他，怎么可能下得去手。    草尼玛！！    楚浩大吼道：“贞子你让她走。”    贞子一愣，还是把连体女鬼给放开了。    楚浩怒了，道：“你有本事就来找我麻烦，本天师也不怕麻烦，倒是你想好了，对我出手，我会让你求生不得求死不能，别以为本天师开玩笑。”    “我……说到做到。”    “叮……宿主对鬼魂装逼成功，获得4点装逼值。”    连体女鬼有些忌惮，嘶吼一声，离开了此地。    楚浩气得不行，这次抓鬼太失败了，一脸的阴沉。    求收藏！！求推荐票！！求打赏！！"
	}, {
		"chapter": " 第24章 事情的真相",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427231.html",
		"content": "    王宇的父亲小心翼翼上前，道：“天师！那……那女鬼跑了吗？”    楚浩没好气的道：“废话，你刚才不是看到了吗？”    王宇父亲脸色难看，众人的脸色也是一阵的惨白。    楚浩一挥手，霸气的道：“不用担心，那鬼已经被天师打成重伤，这种小鬼来一百个，本天师也能灭掉，这次量她也不敢出来作恶。”    “叮……宿主装逼成功，获得4点装逼值。”    立即有人走上来，一阵炫夸，道：“天师厉害。”    “天师你好年轻啊。”    “多谢天师，要不是有天师您，我们麻烦就大了。”    王宇父亲反应也快，连忙递上一张卡，道：“天师请笑纳，密码是后面的六位数，这您一定要收，不然我们心里过不去。”    他儿子已经说了，天师可不是白白出手，况且能用钱拉拢除鬼天师，他还是很乐意的。    楚浩干咳道：“既然你心里过不去，本天师不收就是打你脸，行……我收。”    然而脸不红，心不跳，把卡收起来。    啧啧……心想等回去后，一定看看里面有多少钱。    王宇父亲：“……。”    从没见过，如此厚颜无耻之人。    当然他不敢说出来，只能笑脸面对。    楚浩皱眉头道：“谁是这里的主人？”    一名中年男子，有很重的黑眼圈，他走出来，感激的道：“天师，我……我是这家的主人。”    楚浩没好气，道：“你也太倒霉了吧？家都闹成鬼窝了。”    中年叫王建宇，他已经害怕不行，苦着脸道：“我……我也不知道怎么回事，那三个女鬼，我一个人都不认识。”    楚浩摸了摸下巴，这就有些奇怪了。    他找了一圈还是没找到，这家死的人，是王建宇的父亲，年过八十了，走过去仔细查看尸体。    这一看不要紧，吓得他一哆嗦。    此时，王家的老爷子，安详的躺在棺材里，只是他的手指甲变成了暗灰色，身上也多了一股煞气。    楚浩学过鬼经和茅山道猎鬼手册，已经大致看出，这是什么情况了。    楚浩忍不住道：“你家老爷子，是不是得罪什么人啊？都快变僵尸了。”    “什么！！”众人毛骨悚然。    “叮……宿主震撼装逼，获得4点装逼值。”    楚浩道：“你们是想打算，入土安葬老爷子吧？”    “是是。”王宇的父亲，连连点头。    在城里，基本上都是火葬，而有一些老人想土葬，这也就是有钱人能做到。    楚浩淡淡的道：“不出七七四十九天，就成型差不多了，到时候老爷子从棺材里爬出来，王家所有人都要被他弄死。”    王建宇吓得脸色惨白，直接给跪下了，道：“天师，您一定要救救我们啊。”    王家的大部分人都跪下，连王宇都给跪下，他父亲也是一样，简直害怕到了极点。    大部分是商人，对这种事情一窍不通，简直毛骨悚然。    僵尸！    要不要这么牛！跟拍电影一样。    楚浩摸了摸下巴，道：“都起来吧，有本天师在，恶鬼休要伤害你等。只是容我好好想想，问题一定出在你们王家身上，不然谁会平白无故，想害你们。”    众人感激，现在就全指望楚浩了。    他的目光，落在每个人的脸上。    突然，楚浩看到一个青年，带着金丝边眼镜，是吴晴晴的男朋友，名叫王坤的人。    楚浩在那人身上扫过，用麻衣神算术，看到了一股煞气，道：“你过来。”    王坤当然认识楚浩，他曾经把吴晴晴从楚浩手里骗走的人，现在被他指着叫，有些害怕。    “天师！吴晴晴的事情，我……”    楚浩一挥手，冷冷道：“她跟我没有任何关系。”    一旁的吴晴晴，脸色难看，她现在只有后悔，实在没想到楚浩是真有本事，早知道如此，她就应该好好哄楚浩了。    楚浩道：“把你手伸出来。”    王坤照做。    楚浩用麻衣神算术看了看，突然睁大了眼睛，猛的抬起头，狠狠一巴掌扇去。    “啪！”这一耳光，非常的用力，打的王坤都流血了。    王坤睁大眼睛，表情微微狰狞，道：“你！你打我？”    “王八蛋，老子打的就是你。”    楚浩突然很愤怒，冲上去就是一顿暴揍，两三下打的王坤都爬不起来了，所有人都懵了，连忙拉住发疯的楚浩。    “天师，您……您这是做什么？”王建宇也有些生气了，毕竟是自己的儿子。    楚浩怒道：“滚开。”    说着，他指着王坤鼻子骂道：“人渣，你别以为本天师不知道，你手上占有两条人命，如果我没猜错，就是那俩双胞胎的吧？”    王坤明显有些慌乱。    王建宇惊呼道：“不可能吧，我儿子很乖的，他怎么可能杀人？”    楚浩扭过头，看着吴晴晴道：“你应该感谢我，不然……你也和那双胞胎一样。”    吴晴晴脸色惨白。    楚浩冷冷道：“你凶煞面相，刚才我就纳闷了，所以看你手相，发现你手相有一两股阴气缠绕，和刚才那对双胞胎一模一样。如果我说的没错，那两对双胞胎是死在你手里的，而且！使用及其残忍的手法。”    王坤真的慌了，满脸的不可思议，道：“你！你！”    “叮……宿主装逼成功，获得4点装逼值。”    “叮……解开背后真相，获得5000点经验值。”    “叮……宿主等级到达5级。”    楚浩又是一巴掌，怒道：“你还不说？”    众人都看着王坤，满脸的不可思议，这个看起来文文静静的青年，居然有两条人命。    王坤身体颤抖，他被震慑住了。    许久，王坤抬起头，表情狰狞的道：“你说的没错，双胞胎的确是我杀，哈哈……你不知道****多美，我将她们解剖，缝合在一起，啧啧……多美的艺术体，你根本不懂。”    众人惊骇，此时的王坤像神经病一样。    王坤的表情癫狂，笑道：“你能想象，下半身被切掉还能活着吗？缝合在一起后，她们居然还能共生，这就是双胞胎，别人根本做不到。”    “刚才我看到她们合体的样子，我有多兴奋，我有多激动。”    “笑你麻痹。”    楚浩一脚踹去，王坤躺在地上，    王坤一点都不害怕，神经质的道：“吴晴晴，我在她身上研究了很多次，我打算把她身体和动物结合，啧啧……一定很美。”    吴晴晴脸色惨白，已经吓得浑身哆嗦了。    难以想象，如果没有楚浩发现，她现在的模样，和双胞胎有什么区别？    “变态啊。”    王宇倒吸凉气，毛骨悚然，不可思议的看着这位堂哥。    这他妈的就是一个神经病啊。"
	}, {
		"chapter": " 第25章 吓晕了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427232.html",
		"content": "    王家所有人都傻眼了，王建宇更是颓废，他不敢相信，这居然是自己的儿子。    警察来了。    在一个地下仓库内，找到了王坤作案的地方，找到了双胞胎的尸体，场面惨不忍睹，血腥无比，连法医都受不了，愤怒无比。    当时，王宇挺好奇的，他进去一看，结果腿软，吐得苦胆都出来了。    “变态啊。”    王宇惊悚，自己身边，居然有这么恐怖的一个怪胎。要不是楚浩，他们根本就不知道。    一名五官清秀的女警走来，挺漂亮的，五官精致，对着楚浩说道：“请跟我们走一趟。”    楚浩没拒绝，在他意识里，帮助人民警察那是一种荣幸不是？    结果，女警来了这么一句，道：“你非法传播邪教文化，照成了社会混乱，现在逮捕你。”    “卧槽！有没有搞错？”    楚浩脸都黑了，自己非法传播邪教？    女警拿出手铐，给楚浩带上，道：“没错，就是你了，跟我走。”    王宇跑过来，一脸的诧异，连忙道：“哎哎！！你们抓错人了吧？”    女警铁面无私，道：“没抓错。”    王宇父亲也走来，皱眉头道：“警官，你们这是做什么？”    女警淡淡的道：“他非法传播邪教文化，现在逮捕他。”    王宇和父亲都不知道说什么好了，这也太扯淡了，要不是楚浩他们都得完玩。    王宇父亲道：“天师，先委屈你一下，我立即请律师申诉，你很快就会出来的。”    楚浩骂娘心情都有了，这是他第一次被警察抓，以往都是城管啊。    “别啊！你会不会搞错了，我怎么可能传播邪教文化，卧槽！！……救命啊。”    然后，楚浩被带上警车，离开了别墅。    楚浩真是欲哭无泪啊，这都什么事啊，抓个鬼还抓出传播邪教文化，要不要那么夸张？    警局的审问室，楚浩手铐被打开了，女警道：“名字。”    楚浩激动道：“美女警官，我是冤枉的。”    女警瞪了一眼，道：“好好说话，这里是警局。”    “名字！”    “楚浩。”    “性别！”    “男。”    问了一通后，楚浩深吸一口气，道：“警官，我有办法证明的我清白。”    女警一笑，她这一笑倒是挺甜美的，抱着双手，脸庞清秀，道：“你想怎么证明？”    楚浩咳嗽，严肃的道：“我能让你见鬼。”    女警大怒，一拍桌子，道：“小子！到了警察局还不老实，敢在警局里面传播邪门歪道，你找抽吧？”    楚浩觉得现在说什么都没用了，道：“贞子，你显身给她看看。”    “兹拉！”审问室的灯忽明忽暗，一个恐怖的身影，出现在楚浩身后，满脸是血，一双眼睛直勾勾的盯着女警。    然后……女警瞪眼，吓晕了过去。    楚浩：“……”    “不是吧，警官你醒醒啊。”    楚浩真想哭了，等会再给他来一个袭警的罪名，他还不得玩完？    果然，两个男警进来了，愤怒的把楚浩带走，关进牢里。    “尼玛！”楚浩真是无语问苍天了，这都什么事啊。    打开系统物品栏，今天斩杀的恶鬼，掉落一件物品，他还没来得及看呢。    恶鬼丹：让恶鬼服下的丹药，能增强恶鬼的实力。    楚浩欣喜，居然还有这种东西，他连忙把贞子唤出。    贞子，还是老样子，头发披散，遮住脸庞，其实她是一个很漂亮的姑娘，就是不想用面相见人。    楚浩道：“快把它服下，能增加的你实力。”    贞子欣喜，连忙服下恶鬼丹。    “叮……贞子等级提升1级。”    恶鬼：山村贞子    等级：2级    力量：17    敏捷：15    智力：12    技能：七日死之咒，（可提升技能，意念力，次声波）    在电影版本里面的贞子，诅咒能力非常可怕，看到电影录像后，七日必死。    ……    方静薛醒来，发现自己躺在病床上：“我……我这是怎么了？”    方静薛这才想到，那恐怖的一幕，一个满脸狰狞是血的女子，站在楚浩的身后，她又是一哆嗦。    自己干警察三年多了，怪事也见过不少，可是！！楚浩说让她见鬼，然后……自己就真的见鬼了。    “嘶！！”方静薛倒吸凉气，穿起衣服就要出院。    一个声音道：“静薛，你刚醒，怎么就要出去？”    一个老人映入眼帘，方静薛道：“爷爷，我有着急的事情，就先不和你说了。”    说着，穿上警服跑了出去。    “这丫头。”老人哭笑不得。    方静薛现在，对楚浩充满了好奇，想问一问究竟，虽然她胆子挺小，可是面对未知的事情，更喜欢去探索。    回到警局，结果发现楚浩不见了。    方静薛问道：“人呢！”    一同事道：“那人请了律师，一大早就被人接走了。”    方静薛有些失望，她赶着回来，迫不及待的想知道情况，结果人已经走了。    一家豪华饭店，楚浩大吃大喝起来，蹲了一晚上，也的确是饿了。    王宇笑嘻嘻的道：“天师，让您老委屈了。”    楚浩瞪了他一眼，道：“我很老吗？”    王宇尴尬，楚浩的确非常的年轻，只有十八岁左右。    不过，看在你客客气气的份上，本天师就不在意了。    楚浩一挥手道：“以后叫我浩哥，我比较喜欢这个称呼。”    王宇哪敢说什么，连忙道：“浩哥您慢慢吃，小心别噎着，我给您倒茶。”    一顿吃饱后，楚浩满足的拍了拍肚子，有钱人就是不一样，这吃的也太好了，等自己以后有钱了，每天都来吃。    楚浩不紧不慢的道：“你家老爷子火葬没？”    楚浩记得，自己离开后跟王家的人说，老爷子一定要火葬。    说着这个，王宇脸色变得难看起来，声音颤抖的道：“我……我爷爷，昨晚上不见了。”    楚浩一惊，道：“不对啊！尸变不可能这么快，怎么就不见了？”    “我……我也不知道，昨天都看王坤了，结果回到别墅后，尸体就不见了，浩哥您一定要帮帮我们，就指望您了。”王宇害怕的道。    这事情果然另有隐情啊。"
	}, {
		"chapter": " 第26章 双胞胎",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427233.html",
		"content": "    这事情果然另有隐情啊。    楚浩在心里面道：“系统，这算什么事，隐藏任务吗？”    系统：“是隐藏任务，级别C级。”    有C级，就有B级和A级。    楚浩松了一口气，是任务就好，就怕不是任务，自己白忙活一场，现在充满了干劲。    楚浩对王宇摆摆手，道：“正好我没什么事，跟你去看看。”    王宇一脸的激动，道：“谢谢浩哥，我这就把车开过来。”    楚浩还打算，去看看那张银行卡的钱呢，想一想还是等回来再说。    回到别墅，这里已经被警方封锁起来，毕竟王坤的事情闹挺大，都上新闻报纸了。    王建国也来了，他是王宇的父亲，看到楚浩后热情的上来迎接。    “天师，您来了。”王建国没有因为楚浩年龄小就乱称呼，这也是他身为一个商人的特点，有能力的人，始终要客气。    楚浩点点头，道：“派人去找尸体了没？”    王建国脸色有些苍白，点头道：“派了，可是找不到，不翼而飞了。”    如此一来，线索就断了。    这个时候，一个声音打断了他的思索，女警方静薛来了，她是负责这件案子的警察。    “楚浩，你在这里。”    方静薛一把抓住楚浩的胳膊，她莹莹的眼睛，如同掩映在流云里的月亮。    楚浩都无语了，怎么又是她，或许被城管追怕了，见警察他就浑身不舒服，小心翼翼的道：“警官，我没犯什么事吧？”    方静薛摇头，瞪着大眼睛，道：“你昨晚上给我施了什么障眼法？”    昨晚上你吓成那样，居然只是以为一个障眼法！    楚浩郁闷的道：“你能不能松开手，这样会让人以为，我又犯事了。”    方静薛见四周人都看着，一脸的尴尬，主要是她太漂亮了，王宇和王建国都暗暗吞口水。    楚浩刚要开口说，突然一个阴风吹过，这感觉太熟悉了，不就是鬼出现吗？    果然，他看到不远处十米，一颗树荫下站着两个女子，穿着碎花裙的双胞胎。    这连体女鬼魂也太嚣张了，大白天的人这么多，她还敢出现！难道是盯上自己了。    楚浩一想就来气，老子没去找你，你反而找上我来了。    楚浩对方静薛，道：“警官，你不是说我使用障眼法吗？跟我来，让你看看，我说的是不是障眼法。”    王宇和王建国一哆嗦，王宇更是道：“浩哥，难……难道！”    楚浩一摆手，霸气的道：“放心，有本天师在，区区女鬼算得了什么？再来一百个本天师也不怕，照样灭了。”    “叮……宿主装逼失败，不给于装逼值。”    卧槽！    装逼居然失败，这玩的哪一出？    他很快就明白为什么，方静薛一脸的鄙夷，觉得这家伙和她以前抓装逼犯实在太像了。    你大爷，居然不相信我。    楚浩来气了，道：“走，本天师带你去见鬼。”    楚浩大步走去。    王宇和王建国虽然害怕，可是好奇心膨胀，有种无比的信念，天师在的地方，他们一定非常的安全，所以就跟了上去。    方静薛冷笑，她倒是要看一看，楚浩想玩什么把戏。    同时，楚浩在心里问道：“贞子，你现在跟她斗，谁厉害？”    贞子道：“主人，我服下恶鬼丹后，实力提升了一倍，对方连体女鬼的话，有七成的把握胜利。”    “等会她敢靠近，你就干~她。”    “是，主人。”    终于，来到树林中，这里很寂静，感觉阴森森的。    楚浩大步走去，道：“出来吧。”    方静薛奇怪，她在和谁说话，不会真是鬼吧！可是她压根不相信，这世上有鬼。    倒是王宇和王建国，哆哆嗦嗦。    在树的另一头，两名身穿碎花裙的双胞胎，漂浮了出来。    楚浩皱眉头，道：“把我引来这里，想干嘛？”    双胞胎还没开口，方静薛问道：“你在跟谁说话？”    倒是忘了，自己有见鬼戒指，十米之内的鬼魂都看得见。    拿出见鬼符，喝道：“急急如意令。”    火光一照，方静薛三人瞪大了眼睛，在前面不远处，两个双胞胎女孩，飘在半空。    “鬼！”王宇激动抓住父亲的手臂。    “叮……宿主装逼成功，获得5点装逼值。”    方静薛惊呆了，她当然知道那两个女孩，曾经在地下仓库，看到她们的尸体。    这世上……真有鬼！    方静薛一哆嗦，忍不住朝着楚浩的方向靠近，一把抱住他的胳膊，胸脯都贴上去了，出于本能，浑然没有发现，实在太紧张了。    楚浩看着警服下的波涛胸涌，心想有没有胸模周紫晴的大？    楚浩得意的道：“这下你相信了吧？昨天晚上苦了我，蹲了一晚上呢。”    方静薛下意识的点头，不过很快，她眼睛里爆发精芒，直勾勾的看着双胞胎女鬼。    楚浩被她狂热的眼神吓了一跳。    楚浩看向双胞胎，呵斥道：“你们两个，真以为本天师不敢灭你们吗？”    左边的双胞胎女鬼，急忙道：“不，我们是来感谢天师的，谢谢天师揭发了王坤。”    楚浩一愣，原来不是来找茬的，害得老子刚才那么紧张。    楚浩一挥手，道；“区区小事而已，，本天师见你们身上没什么煞气，应该没害过人，是难得的好鬼。如果是杀人的鬼，本天师也不会放任你们离开，难免要让你等魂飞魄散。”    他怎么说，直接证明自己不怕连体女鬼，为自己的机智点赞。    “叮……宿主装逼成功，获得5点装逼值。”    双胞胎女鬼对视一眼，可见心里的吃惊和害怕。    两双胞胎突然就跪下来，道：“天师，求求您帮帮我们。”    楚浩有些不好意思了，看两个女鬼的年龄，就跟他差不多，道：“起来说话。”    双胞胎哭道：“天师，想必您也知道我们的遭遇，王坤他就不是人，把我们两姐妹解剖，最痛苦的是，还让我们活着不死，承受了世间最苦痛的疼痛。”    众人愤怒，王坤的确是畜生，那么残忍的手段都干得出。    方静薛叹息道：“昨日，心理医生检查出他有精神病，现在已经被带到精神病院了。”    双胞胎跪在地上，激动的道：“请天师为我们报仇，王坤不死，我们两姐妹不会投胎。”"
	}, {
		"chapter": " 第27章 我一定要拜你为师",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427234.html",
		"content": "    楚浩苦恼了，王坤现在精神病院呢，他怎么去搞定对方？    方静薛也很同情两女，道：“你们放心，人民警察一定会还你们公道。”    双胞胎很生气，迎面一股阴风吹来，表情极为狰狞，道：“公道！这种人就应该下地狱，现在被送到精神病院，他一样能活着。”    方静薛脸色有些苍白，抱着楚浩的手臂更紧了，这双胞胎可不是人，而是鬼。    楚浩冷哼，那两女鬼下的哆哆嗦嗦，他道：“那你们为什么不直接杀了他？明明有这种实力的。”    双胞胎抽泣道：“天师有所不知，我们想报仇，可是我们怕王坤，他……他就是一个变态。”    的确，王坤在看到两姐妹的后，居然没有害怕，反而兴奋无比。    想到这里，楚浩就来气了，问方静薛道：“王坤怎么办，难道就这样让他呆在精神病院吗？”    方静薛见众人都看着她呢，道：“他会被监禁，恐怕很难走出精神病院了，警方这边，也断定他有精神病，无法做出死刑判断。”    双胞胎听闻，浑身剧烈的颤抖起来，四周阴风大作，空气都降低了零下一百度。    方静薛三人脸色惊变。    楚浩皱眉头，道：“你们先别激动，本天师给你一个承诺，王坤这辈子不会好过的。”    “谢谢天师。”双胞胎连忙磕头。    方静薛看着楚浩，觉得小男人这个时候，挺有魅力的。    只是！！方静薛连忙问道：“你想干嘛？”    楚浩没搭理她，在心里道：“贞子，你的七日死之咒技能，对王坤有没有用？”    贞子道：“有用。”    “行，这件事情你去做吧，最好把他吓死，他娘的，那个人渣。”楚浩愤愤的道。    楚浩对双胞胎道：“对了，你们知道王坤的老爷子怎么回事，是谁带走的？”    双胞胎对视一眼，有些不愿意说出来。    楚浩怒了，道：“快说。”    两鬼女才战战克克，道：“是一个身穿红色斗篷，带着斗笠的男子，他……他身边跟着一头旱魃，是他带走了尸体。”    楚浩一惊，道：“怎么又是他？”    上次断臂鬼没来得记问，就被自己给灭了，李青梅当时也说，是一个戴斗笠的男子，身边跟着一头旱魃。    楚浩道：“他带去哪里了？”    双胞胎摇头，道：“我们不知。”    王宇和王建国的脸色，无比的难看，老爷子被带着找不到，回头找来该怎么办？    方静薛疑惑，连忙问王宇怎么回事，一听僵尸，她整个人都呆住了。    楚浩在心里问道：“系统，你平时判断听准确的，怎么这次尸体被人带走，你吭都不吭一声。    系统：“系统只对鬼怪做出判断，人类不在范围。”    原来如此，那戴斗笠的的确是一个人。    楚浩道：“行了，你们去投胎吧，王坤的事情我会处理。”    “谢谢天师。”    楚浩念起超度圣经：“太上三清，处处显灵，回馈功德，造福人间……。”    然后，众人就见到，一座华丽丽的金色功德地狱门出现，打开了大门，里面前是金色的光芒。    三人的嘴巴，已经长得老大老大的了。    “叮……宿主装逼成功，获得5点装逼值。”    楚浩心里得意，上次沐雨妃看不到功德门，这次有见鬼符，旁边的人都能看的见，又装了一波逼。    “这是功德地狱门，去投胎一个好人家吧。”    “谢谢天师，谢谢天师。”    事情终于结束，楚浩就要离开，却被王宇拉住了，一把鼻涕一把泪，哭得伤心。    楚浩吓了一跳：“咋了这是？”    王宇都快给跪地上了：“浩哥，您得久救救我们啊，老爷子找不到，我们家该怎么办啊！”    王建宇也是一脸的忧愁。    楚浩淡淡的道：“你爷爷尸变也就那样，估计一时半会害不了你们，不过以后就难说了。”    还是王建国懂事，他连忙道：“天师，您帮我们，不管多少钱都行。”    一提到钱，楚浩眼睛都晶亮了，干咳道：“其实本天师对钱，没什么概念，嗯……你随便给一些就好了。”    一旁的方静薛翻白眼，丫的想要钱还死撑。    王建国倒是惊喜，他并不缺钱，只要能摆平这件事，钱不是问题。    王建国不愧是老奸商，道：“天师这是卡，里面就几个小钱，我知道天师您这种人，对钱财乃身外之物，所以……也不是太多。”    “嗯，意思意思就好。”    楚浩脸不红，心不跳的收起。    一旁的方静薛风中凌乱，你们当我不存在啊？我可是警察。    王建国顿时眉开眼笑，道：“天师，不知道以后怎么联系您，我们交换一下号码如何？”    楚浩掏出九十九块钱买的老爷机，道：“嗯，我号码是这个，但是这手机经常没电，找不到我的话，给老莫打电话，就是介绍我来的那个人。”    王建国拍了王宇脑袋，道：“去，把我新买的手机，给天师送过来。”    王宇一个箭步冲出去，那叫一个遛。    “这怎么好意思呢。”楚浩尴尬。    楚浩拿着最新款iPhone7Plus，爱不择手，这手机可比他那款老爷机好多了。    方静薛有些崩溃了，这样好吗？    你们当我不存在吗？    离开别墅，方静薛拦截了楚浩。    楚浩一脸无奈，道：“女警官你又怎么了，还不让我回家吗？”    方静薛干咳，道：“那个……我有事情想求你。”    “啥事情？”楚浩有些迷茫。    方静薛大眼睛看着她，如星辰大海一样深邃，满是希翼的目光，道：“我想拜你为师。”    楚浩一愣，拜师！！    楚浩郁闷了，我可是有抓鬼系统，你拜师，那我能教你什么啊？    “不行。”楚浩果断拒绝。    方静薛生气了，她气鼓鼓的道：“为什么！我就想拜师，我从小就对这些东西感兴趣，不仅仅只是抓犯人，还能抓恶鬼。”    楚浩汗颜，这妞也太生猛了，抓犯人就够呛了，还想抓鬼，直接道：“不行。”    楚浩转身就走，逃似的离开，这女警脑子有病吧？犯人不好好抓，抓什么鬼啊。    方静薛在身后喊道：“我一定要拜你为师。”    ……"
	}, {
		"chapter": " 第28章 无处不装逼的境界",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427235.html",
		"content": "    打了车，楚浩直奔银行，拿出两张卡输入密码，心里有些激动澎湃。    下一刻，被里面的数字惊喜若狂起来。    “卧槽……十万！！”    另外一张。    “卧槽！！五十万。”    “哈哈……发财了。”楚浩激斗的跳起来。    结果，旁边一哥们，面向看起来凶悍，道：“神经病吧，你取钱不取钱了？不取赶紧滚蛋。”    楚浩扭头瞪了他一眼，道：“关你啥事啊？”    “哎呦喂！我这暴脾气。”那哥们撸起袖子，一副开干的架势。    在他看来，楚浩这种小屁孩，他能解决四五个。    楚浩冷笑，跟哥打架！    一百人我都不怕，会怕你？    于是，他撸起衣袖，准备以德服人，道：“你最近是不是很倒霉？让我猜猜，栽在女人手里了吧？”    “你怎么知道？”那准备动手的哥们，瞬间就愣住了。    楚浩一脸不屑，道：“这算什么？你最近发财了，可是家里婚姻不怎么样，你老婆要跟你离婚吧？”    “叮……宿主达到无处不装逼境界，触发暴击，获得20点装逼值。”    哈哈！无处不装逼，哥就是这么炫酷狂拽吊炸天。    楚浩又道：“可是，你又不想离婚。”    “卧槽！你……你跟踪我？”那哥们跳起来，一脸震惊的道。    楚浩一挥手，高深莫测，宗师之范，道：“介绍一下，本人精通摸骨，手相，测字，算姻缘，测命理，看前程，驱凶避邪，降妖伏魔，价格公道，你的事情，我能帮你解决。”    “叮……宿主装逼成功，获得5点装逼值。”    男子傻眼了，一把抓住楚浩的手，激动的道：“原来是大师，您可得帮帮我，我很爱我老婆的，不想和她离婚。”    楚浩伸出一根手指头，道：“价钱好说，只要一万。”    那哥们崩溃了：“你怎么不去抢？”    “和你发财的数字比起来，这算什么钱？你给不给吧，不给我可走了。”楚浩转身就要走。    那哥们懵逼，他知道自己中彩票了？可是不对啊，今天才去领的奖，还带着口罩，他没有理由知道啊。    那哥们连忙拉住楚浩，道：“行，一万就一万。”    看着卡里，多了一万块钱，楚浩心里乐开了花。    他购买了一张婚姻符，只要1点装逼值，递给男子道：“把它烧了兑水喝，你媳妇一半，你一半，保证你们婚姻幸福美满，说不定还能生个小胖子。”    哥们惊喜的道：“大师你简直神了，知道我还没孩子。”    楚浩笑了笑，挥了挥手离开了。    “大师慢走。”    ……    身有六十一万，心里乐滋滋的，他决定得改善一下生活，怎么说，自己也算有钱人了。    “嗯……去网吧，犒劳犒劳自己。”    年轻人都爱上网，楚浩那是一点都不例外，喜欢当今最火的游戏，英雄联盟。    到了一家最好的网吧，结果玩了一把亚索。    “坑爹啊！”    队友开始的骂人了。    “傻叉亚索，你会不会玩！你特么的单独带线要到什么时候？”    “亚索爸爸，求你团啊，扛不住了。”    对面的人：“哈哈……对面的亚索谢谢哈，又是送分局。”    楚浩都不好意思了，他的确有些坑了。    “来了，来了。”楚浩点击鼠标，亚索从下路一路走去中路，准备团一波。    结果，他看到一个残血的小提莫，从旁边的草丛路过。    “哈哈……提莫别跑。”楚浩激动，控制亚索就扑上去，跟大灰狼看到小白兔似的。    追到了小龙的草丛，结果扑出来三个大汉……德邦，蛮王，还有盖伦！    “枪出如龙！”    “德玛西亚！”    “我将是你最可怕的噩梦！”    “卧槽！！！”    楚浩脑门上，一万头***奔腾而过。    “Defeat”    看到失败的桌面，楚浩一脸的郁闷。    突然，坐在他一旁的青年暴怒，道：“你大爷的，这亚索是不是SB啊！都给他标志有人了，还往草丛钻。”    楚浩一愣。    青年显然暴脾气，估计是上分局，结果被气的不轻，见楚浩皱眉头看着，他道：“吵到你了？不好意思，刚才一SB亚索，跑去追提莫，被盖伦三人蹲了。”    楚浩满头黑线，你丫说的不就是我？    两目相对，青年人瞥了一眼桌面，再看楚浩的桌面，顿时就惊怒了：“卧槽！！你就是那SB亚索？”    “怎么说话呢！”楚浩瞪了他一眼。    “卧槽！你知不知道，我这局有多重要。”青年看到坑比“亚索”就在旁边，暴怒了。    楚浩摇头道：“不知道。”    青年更怒了，咬牙切齿道：“小梦现在都不理我了，说好了这局赢咱俩就见面，全被你给搅合了。”    他这么一说，楚浩还真有些不好意思了。    楚浩一本真经的道：“消消气，再来一局，我肯定能赢。要不你再找的你小梦，咱们再打一把？”    “你！！”青年快吐血了，这你坑比亚索，谁还要跟你组队啊。    “你走开，老子这几天够倒霉的了，别来烦我。”    楚浩也就没理他了。    再次组队排位，又开了一把亚索，继续浪荡人生。    突然，旁边的小青年激动，道：“哈哈……你在我们对面！！”    楚浩一愣，看了看屏幕，果然自己在敌方阵营，顿时风中凌乱了。    这他娘的什么几率，居然被他给遇上了。    “哈哈！！看我不虐死你。”青年一阵的得意，连忙打字给他小梦。    “小梦，刚才的那个SB亚索在我们对面，这次赢定了。”    小梦芭比：“真的？呀……还真是，虐死他。”    “嘿嘿……告诉你，他就坐在我旁边。”    卧槽！！老子做你旁边呢，怎么肆无忌惮？    楚浩欲哭无泪啊。    这时，左右下角出现一行字，我方的瑞文道：“别浪，我和打野都是钻石一，来别去区上分。”    楚浩狂喜，从青年和小梦的聊天，他看到对方也是钻石，以自己的水平，的确打不过。    青年操控劫，一路狂暴清兵杀，6级的时候，他狂笑一声，对楚浩道：“大开杀戒。”    或许是太激动，他恨不得杀死亚索，连看都没看对方屏幕，以他的实力，拿下亚索人头绝对没问题。    结果！刚冲出去，上路的瑞文和盲僧突然冲出来，青年惊慌失措。    青年水平可以，虽然被弄残，可还是用分身逃出去。    结果……    青年气疯了：“啊啊……引燃！！”    亚索一血。"
	}, {
		"chapter": " 第29章 倒霉（求收藏！！）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427236.html",
		"content": "    亚索一血。    亚索和瑞文两个引燃，是楚浩的亚索先烧死劫。    青年指着楚浩，气的手都发抖了。    楚浩一笑，处于装逼的本能，道：“哥不出手则已，一出手必然血溅四方，你的劫虽然不错，但是跟我比起来，一个引燃就能搞定。”    “叮……宿主装逼成功，获得5点装逼值。”    好吧，不知不觉又装逼了。    “你别得意，我就不信了。”    青年继续玩，他同时盯着楚浩的屏幕，确保上路和打野没有来再来。    一会后。    “你死定了！！”青年表情狰狞。    劫再次开大，出现在亚索身边，刚想噼噼啪啪亚索几刀，一个巨大的冰霜巨箭，砸在他头上，眩晕！！    “卧槽！！啊啊啊！！寒冰的大招？”青年崩溃了。    楚浩乐了，原来是回家的寒冰，开了一个大招。    楚浩控制亚索就是数刀，劫疯狂的逃命，还是没能把他杀死，青年松了一口气。    回城。    他一脸得意的道：“看到没？这就是劫，万军从中，我无所不在，你那亚索根本不行。”    “哦。”楚浩应了一声，看了一下屏幕，道：“你小心了。”    青年一愣，道：“什么！”    “一库”    盲僧就在打野区，一个Q丢去，击中了要回城的劫。    楚浩：“……”    青年：“……”    “啊啊啊！！怎么可能，盲僧怎么可能在哪里。”    这倒霉的孩子。    一路太顺利了，不如说青年太倒霉，十五分钟过去，他除了补刀还行，已经死了七次，连单挑楚浩都能虐杀他。    “Victory！”    赢了。    再看青年一脸的SB，眼神涣散和茫然。    楚浩突然想起一句话，珍爱生命，远离英雄联盟。    突然，一道阴风吹过，楚浩猛的抬头看去，只见一个黑乎乎的小孩，抱着青年大腿，笑嘻嘻的看着他。    倒霉鬼？    楚浩顿时就无语了，难怪青年怎么倒霉，原来有鬼压身啊。    楚浩忍不住安慰他，道：“兄弟，你别灰心，其实问题不在你。”    青年：“……”    楚浩觉得他挺可怜的，道：“其实，你被倒霉鬼缠上了。”    青年瞪着他，怒道：“你才倒霉鬼，你全家都是倒霉鬼。”    楚浩顿时不乐意了，哥这是在帮你啊，他道：“信不信由你，那倒霉鬼就抱着你大腿呢，腿是不是特别的酸？”    青年扭过头，一脸的惊讶：“你怎么知道？”    “废话！！都说你被倒霉鬼缠身了，要不要解决你说。”楚浩抱着双臂冷笑道。    青年看了看楚浩，道：“切！！谁信啊？”    哎呦呵！    哥就是不想听这种话。    “太上老君，急急如意令。”    见鬼符燃烧起来，青年看得一愣。    “先生，网咖不许玩火。”    一名服务员走过来，瞪了楚浩一眼，结果！看到青年大腿根上的小孩，惊异的道：“孩子，快出来，里面不安全。”    青年一愣，低下头，结果和倒霉鬼小孩双目对视，大眼瞪小眼。    “啊啊！！！鬼啊。”    “叮……宿主装逼成功，获得5点装逼值。”    倒霉鬼就要跑，楚浩眼疾手快，一把抓住小孩的脚，给提了起来，喝道：“还想跑？”    小鬼努力挣扎，一双黑眼睛狰狞，道：“坏人，放开我。”    楚浩瞪了倒霉鬼一眼，道：“小鬼，敢这么对本天师无礼，信不信现在就灭了你。”    “叮……宿主对鬼装逼成功，获得5点装逼值。”    “你……你是道士？”小鬼的确被吓到了。    青年已经吓傻眼了，躲在楚浩的背后，一脸的不可思议。    出奇的，小鬼居然没有害怕，它激动的道：“好道士，好道士，快救救我妈妈。”    楚浩一愣，这种事情还是头一次遇到。    系统提示：“B级任务隐藏任务开启。”    楚浩一惊，B级？    C级就是双胞胎女鬼，B级又是什么鬼？    楚浩没逗留，这里不好说话，很多人都看着他呢，还有人拿手机照相，说他虐待小孩子，很是愤怒。    楚浩一阵头大，连忙离开网吧。    之前手机照相的人，看不到相片的小孩子，顿时疑惑的道：“咦！照片的小孩呢？”    一条巷子里，楚浩把倒霉鬼扔在地上，道：“说吧，你为什么要找我帮忙？”    倒霉鬼激动，祈求的道：“我妈妈快不行了，她被很多很多鬼上身，求求你好道士，救救我妈妈。”    好多鬼上身！    按照茅山道猎鬼册中记载，一定是女人身上出现问题，鬼的数量越多，她的力量越强大。    既然是隐藏任务，就有奖励经验值，楚浩也不耽搁，道：“你带路。”    “我……我能去吗？”青年出来了，这家伙希翼的看着楚浩。    “不怕死，随便你。”楚浩说完，转身就走。    青年激动，毫不犹豫的跟了上去。    他现在已经完全相信，这世上有鬼了，而且楚浩太厉害了，他居然要去捉鬼，真是人比人气死人，看看人家年纪还没他大呢。    不远处，一家医院。    楚浩一愣，居然在医院。    医院这种地方，死人特别的多，各种的死亡，如果真是这样的话，不愧是B级任务啊。    不过，此时的医院，居然被警戒线布满了！    很多很多的警察。    “出事了！”楚浩暗叫不好，箭步冲了过去。    青年跟在身后，俩人一路跑，终于来到医院大门，警戒线已经布满四周，整个医院都被包围了。    “警官，里面发生了什么事？”楚浩问。    那中年警察挥挥手，道：“小孩子别问这么多，赶紧回家去。”    楚浩：“……”    这时候，青年走上前，道：“我是秦正羽，我父亲是你们副局秦国天，里面发生了什么事？”    中年警察看了秦正羽一眼，犹豫了一下，道：“我也不知道该怎么说才好。”    秦正羽道：“说说呗，我和朋友都挺好奇的。”    中年警察看了看四周，低声道：“里面发生了一件非常诡异的事情，已经死了七人了，每个人的死状凄惨，刑警大队都已经出警，可是咱们的人，都被干掉俩人。”    俩人大惊，里面什么东西，居然死了九个人。"
	}, {
		"chapter": " 第30章",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427237.html",
		"content": "    中年警察说道这里，有些惊恐的道：“一名受伤同事说，他看到了鬼！唉……反正这事情挺玄乎的，据说第七区的人来了，就在里面呢，都一个小时了，还不知道什么情况。”    秦正羽跳起来，惊呼道：“第七区！你没开玩笑吧？”    楚浩不明白，问道：“什么是第七区？”    秦正羽连忙道：“第七区是一个称呼，传说是非常特殊的警队，应该说是特种部队，专门处理一些灵异事件，这些都是听我爸说的，没想到第七区真的存在。”    中年警察挥挥手，道：“总之，里面非常的危险，你们赶紧回家吧。”    突然，医院的十三楼上的玻璃碎裂，一个人从楼上摔了下来，狠狠砸在地上。    “卧槽！”    楚浩，秦正羽还有那位中年警官都吓了一跳。    四周围观的群众，也都吓得尖叫起来。    楚浩有些汗颜，这上面的鬼不好对付啊。    他此刻，有一种非常强烈的感觉，自己不上去的话，会死更多的人。    “准备突袭。”    突然，一个熟悉的声音出现在他耳中，垫脚看去，居然是方静薛的为女警，她正指挥警队要突袭进去。    楚浩脸色一变，大吼道：“别突袭。”    显然，方静薛没听到他的声音，此时带着警队突袭。    楚浩急了，道：“让我进去，不然会死很多人的。”    中年警官一愣，摇头道：“你们不能进去。”    “该死！”    楚浩想都没想就推开中年警官，一步箭冲，突破进警线。    “快回来。”    中年警察惊呼，根本追不上楚浩，他已经一头扎进医院了，秦正羽兴奋的想跟来，却被中年警察紧紧的抱住。    一踏进医院，楚浩立即感觉到，一股强大的阴气扑面而来，忍不住打了一个寒碜。    楚浩道：“贞子，不管遇到什么鬼，都给我撕了。”    贞子飘了出来，道：“是，主人。”    一路跑，终于看到了方静薛等人，他们准备上楼呢。    楚浩刚想喊她，就看到一只半透明的大手，把前面一名警员，狠狠拖进黑暗中。    “砰砰砰。”    “啊！救我，救我！！”那警员惨叫，不停的用机枪扫射。    楚浩大怒，喝道：“妖孽！休要伤人。”    楚浩已经穿上的道袍，手持桃木剑，一个箭步冲上去，狠狠的刺在半透明大手上。    “叮……宿主装逼成功，获得5点装逼值。”    “叮……杀死恶鬼，获得5000点经验值。”    楚浩拉风的出场方式，让所有人都惊呆了。    刚才，几个警员都在拉人，可是那只大手力大无穷，几乎是拖着四个人一起走，却被楚浩一剑给刺散了。    “你……你是谁？”警员都惊呆了。    这个出现的人，给他们带来的震撼太大了，那拉风的道袍是怎么回事？    太帅了。    楚浩哼道：“本天师再不来，你们所有人都得死。还有你方静薛，刚才没听到我喊你吗？赶紧离开这里，别妨碍本天师办事。”    其他警员目瞪口呆。    方静薛脱下警盔，那张精致的小脸，充满了震撼和惊喜。    “师傅！”    楚浩：“……”    “叮……宿主装逼成功，获得5点装逼值。”    师傅！    一群警员吓了一跳，这个年轻的小伙子，居然是暴力警花，方静薛的师傅？    楚浩瞪了她一眼，道：“别乱说话，我不是你师傅。”    方静薛可不管那么多，她精致的鹅蛋脸很激动，有一种我是花木兰的感觉，道：“师傅你来得正好，我们一起杀进去。”    杀你妹啊！    楚浩顿时来气了，也不管她是警察还是警花，一顿臭骂道：“杀你的大头鬼啊？刚才多危险，赶紧滚出医院。”    卧槽！！    你小子怎么这么牛啊，连暴力警花方静薛都敢骂，不要命了吗？    结果，令他们目瞪口呆的是，方静薛只是苦着脸，道：“师傅，我这不是没事吗？我也想进去看看。”    楚浩没好气的道：“这里不是你能来的地方，赶紧出去，再不出去，我……我……。”    我能拿她怎么办呢？    人家可是警察，而自己呢，还是闯进来的。    但是，这里的确非常危险，要是平时，楚浩怎么说也得拉几个人，在面前装逼啥的。    方静薛一阵得意，脾气强硬道：“我就是不走，我是警察，你管得着我吗？”    哎呦呵！    老子还管不了你了？    楚浩挥挥手，道：“你再不出去，也就别认我这个师傅了，爱干嘛，干嘛去。”    “叮……宿主装逼成功，获得5点装逼值。”    方静薛：“……”    一群队员目瞪口呆。    方静薛一跺脚，道：“撤！”    这……这就撤了？    警花的霸气呢，    警花的暴脾气呢？    神人啊这是，暴力警花都给拿下了。    等人走后，楚浩看向楼梯，问道：“系统，这里有多少鬼？”    系统：“一百五十七只小鬼，三十六只恶鬼，一只凶煞鬼。”    卧槽！！    自己闯进鬼屋了？    可是，这么多的鬼，也就代表无数的经验值啊。    楚浩惊喜若狂：“哈哈……发财了，哥一层一层的清扫。”    冲上一楼，立即就有两只小鬼扑上来，一男一女，虽然凶神恶煞，楚浩那是一点都没担心。    只见，贞子冲了上去，快得一眨眼，利爪撕碎两只小鬼。    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    宿主：楚浩。    见习捉鬼师：5级（9级升满，达到学徒捉鬼师）    经验值：200050000    装逼值：135    法力值：100    鬼仆：贞子    一路杀，有着无数的小鬼扑来，它们顶多也就吓唬人，真正的实力，连一个正常人都搞不定。    看着贞子都忙不过来了，楚浩道：“系统，购买伽椰子和楚美人。”    “叮……宿主购买伽椰子，消耗20点装逼值。”    “叮……宿主购买楚美人，消耗20点装逼值。”    “叮……宿主还剩95点装逼值。”    两个女鬼出现，她们不吓人的时候，都是漂亮的女鬼。    伽椰子，来自咒怨。    楚美人，来自山村老尸。    恶鬼：伽椰子    力量：9    敏捷：8    智力：9    技能：头发索命（可以提升技能，分身，同化。）    恶鬼：楚美人    力量：9    敏捷：9    智力：5    技能：锁喉（可提升技能，拆骨，意念力。）    两个女鬼，恭谨的道：“主人。”    楚浩霸气一挥手，道：“杀，一个不留。”    “是，主人。”"
	}, {
		"chapter": " 第31章 次声波",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427238.html",
		"content": "    两个女鬼的加入，让贞子分担了很多，无数的小鬼被杀。    “叮……击杀小鬼，获得500点经验值。”    “叮……击杀小鬼，获得500点经验值。”    “叮……小鬼掉落物品，以收纳物品栏。”    “叮……小哥掉落物品，以收纳物品栏。”    楚浩看着满满的收获，心里那个激动，装逼值能购买东西，可经验值一样非常重要，等级越高，装逼值获得越高。    而且击杀的小鬼，掉落了不少的物品。    比如，见鬼符，平安符，开光佛，新手桃木剑，牛眼泪等等物品，都是一些常见的东西。    楚浩心中期待，恶鬼啥时候才来啊，杀一只可是有5000点经验值。    “叮……恭喜宿主等级提升到6级。”    宿主：楚浩。    见习捉鬼师：6级（9级升满，达到学徒捉鬼师）    经验值：0100000    装逼值：95    法力值：100    鬼仆：贞子，伽椰子，楚美人    终于，地五层楼的，发现了一头恶鬼，无比强壮的恶鬼，腐烂的嘴脸，阴气横生。    他直接朝着贞子扑了上去。    贞子那是什么级别，服下恶鬼丹的她，实力比普通恶鬼强大，她扭动身躯，像机械一样，咔嚓咔嚓两声，那恶鬼就被大卸八块了。    “叮……击杀恶鬼，获得5000点经验值。”    “叮……恶鬼掉落青铜宝箱。”    楚浩惊喜若狂，连忙问道：“系统，恶鬼掉落青铜宝箱的几率是多少？”    系统：“千分之一的几率。”    楚浩大笑道：“哈哈……人品爆发啊！打开青铜宝箱。”    “叮……宿主获得咒纹桃木剑。”    楚浩连忙打开咒纹桃木剑的价格，需要50点装逼值，真是人品大爆发。    换上装备，楚浩跃跃欲试，冲上去就是一剑，前面的六只小鬼，发出凄厉的惨叫，身上出现咒纹印记，直接飞灰湮灭。    “装逼神器，厉害啊！”    楚浩激动，这比三百年的桃木剑厉害多了，而且释放出来的咒纹，华丽丽的用来装逼最合适了。    又一只恶鬼扑了出来，一个满脸是血的女子，贞子就要出手。    楚浩连忙道：“让我来。”    “臭道士，你该死。”女鬼发出凄厉的惨叫，刺痛耳膜。    楚浩掏了掏耳朵，不耐烦的道：“叫毛啊！你们这些小鬼根本不够看，让你们老大出来，不然……本天师今日，就将你们一个个杀光！！”    “叮……宿主对鬼装逼成功，获得6点装逼值。”    恶鬼愤怒，有些胆怯了，可楚浩根本不给它任何机会，一个箭步冲去，储蓄法力值，直接刺去。    “啊！”恶鬼直接被秒杀了。    “叮……杀死恶鬼，获得5000点经验值。”    “叮……恶鬼掉落恶鬼丹，以收入物品栏中。”    楚浩惊喜，又是恶鬼丹，这可是好东西啊。    楚浩又让贞子服下，毕竟可能有更强大的鬼魂，贞子的实力最重要。    “叮……鬼仆贞子等级提升到3级。”    “叮……贞子获得次声波技能。”    楚浩狂喜，连忙打开贞子的属性。    恶鬼：山村贞子    等级：3级    力量：25    敏捷：23    智力：19    技能：七日死之咒，次声波（可提升技能，意念力）    楚浩狂笑起来，道：“贞子，给哥吼一个。”    “是，主人。”    前方，见楚浩一剑杀死恶鬼，小鬼们吓得不轻，转身就逃命。    如此看来，鬼也有怕人的时候。    突然，贞子张开嘴，出发一声凄厉的尖叫，恐怖的次声波，能看到一道道涟漪，直接让一些小鬼惨叫，飞灰湮灭。    “砰”“砰”“砰”    这一层的玻璃，全部碎裂，坠落下去。    “叮……宿主装逼成功，获得6点装逼值。”    楚浩那个得意啊，道：“哈哈……贞子继续开路。”    医院下面的人，也都听到声凄厉的尖叫声，吓得脸色惨白，有人腿都软了。    方静薛表情呆滞，无比的激动，难道师傅在和这么厉害的鬼战斗，真想冲进去看看啊。    秦正羽也震撼不小，刚才那一声尖叫，恐怖刺耳，他腿都软了。    “太帅了！！”    ……    此时，医院的第十二楼，有着五名男子和一名年轻女子，每个人的脸色都很难看。    这五人的打扮古怪，头戴暗色盔，身穿第七区的警服，说是警服又不太像，有着不少咒纹在上面，都是用血画出来的，手里都拿着特制的枪，脸色无比的沉重。    其中，一名三十岁左右的男子，握住手的抢都颤抖了，道：“袁老，这鬼比我们想象中还要强大啊。”    袁老，一名六十几岁左右的老人，是所有人中最特别的，一身道袍，拿着桃木剑，深呼吸道：“别怕，派人过来了救援，咱们再撑一会。”    突然，年轻漂亮的女子，发出尖叫声，道：“她……她来了。”    在黑暗中，阴森恐怖。    一个女人出现了，她披头散发，身上散发出凝重的尸气。    只见，她挺着大肚子，肚皮破开，出现一个个狰狞的头颅，像成年人一样，表情诡异狰狞，发出尖锐刺耳的笑声。    楚浩在楼下杀的痛快，已经闯到第七层了。    期间，又杀了不少恶鬼，让他比较郁闷的是，运气不行了，没爆出青铜宝箱，别说青铜宝箱，连一件物品多没爆出来。    “难道哥的运气用光了？”楚浩郁闷。    又是一只恶鬼被贞子撕碎。    “叮……击杀恶鬼，获得5000点经验值。”    “叮……恶鬼掉落物品恶鬼丹，以收纳物品栏。”    刚说没运气，这不就来了吗？    楚浩立即让伽椰子服下。    恶鬼：伽椰子    力量：15    敏捷：14    智力：15    技能：头发索命（可以提升技能，分身，同化。）    伽椰子的实力提升，配合贞子，这两个经典的恶鬼大杀四方，片甲不留，那叫一个爽。    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……恶鬼掉落镇魂丹，以收纳如物品栏。”    楚浩连忙打开物品栏。    镇魂丹：镇压三魂七魄，防止灵魂出体，防止阴兵勾走。    好像并没有什么作用，继续开路。    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    越来越多的恶鬼被杀，楚浩的经验值飞快提升，终于升级了。    “叮……恭喜宿主等级提升到7级。”    “叮……宿主连杀20头恶鬼，达到震慑鬼魂效果，获得50点装逼值。”"
	}, {
		"chapter": " 第32章 装什么非主流",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427239.html",
		"content": "    宿主：楚浩。    见习捉鬼师：7级（9级升满，下一级学徒捉鬼师）    经验值：0300000    装逼值：151    法力值：100    鬼仆：贞子，伽椰子，楚美人    楚浩仰头长啸，太牛了。    “我想问，还有谁？”    他这一声吼，前方的鬼魂吓得扭头就跑，发出哇哇的怪叫声，恐惧着逃命。    “叮……宿主装逼成功，获得7点装逼值。”    楚浩哇呀呀扑上去，眼睛冒着贼亮的光芒，道：“小乖乖们别跑！站过来本天师一个个灭了你们，流口水啊，都是经验值。”    鬼魂吓得尖叫，四处逃命，那模样楚浩才是恶鬼一样。    一路追，突然！！    只听到呼呼声响起，一架直升机出现，灯光从窗户穿透经来，楚浩下意识的眯起眼睛。    “砰砰砰”    玻璃破碎，几个人闯了进来。    “行动。”一个声音冰冷的道。    只见，三个人出现在眼帘，两名年轻的男子，还有一位马尾辫的清秀女子，看到贞子三个女鬼就扑上去，符咒镇压。    贞子三个女鬼也怒了，扑上去就打了起来。    楚浩反应过来，怒道：“你们干什么？”    “你是谁？”    突然，一个冷丁丁的声音在背后响起。    楚浩猛的转身，就看到一个面色英俊的男子，有着一头银色的白发，深邃的眸子，仿若星辰大海，看起来邪魅又英俊。    这家伙，居然这么帅！    楚浩嫉妒了，道：“我还想问你们是谁？快停手……不然别怪老子不客气。”    银发男子眸子闪过蔑视，冷冷道：“哦，你是冥教的人？”    楚浩道：“什么冥教，狗教呢，让你的人住手。”    虽然，他手下的贞子三个鬼仆不怕他们，可是没有楚浩的命令，她们是不会杀人的。    “哼！”    没想到，这银发邪魅的男子，抽出一柄长剑，直接对楚浩出手。    一剑刺来，楚浩吓了一跳，对方的剑可是真剑，连忙举剑去挡。    “锵！”    好在，咒纹桃木剑也非比寻常，要是普通的桃木剑，估计就断了。    楚浩也怒了，施展初级蜀山剑谱，几个回合下来，楚浩明显的感觉到吃力，心中暗暗吃惊，初级蜀山剑谱不是他的对手！    银发男子始终冷漠，他只用了七成的实力，就是想看看冥教的人，实力到底如何。    但是，令他失望了。    没错，就是失望。    这个人虽然很年轻，一身剑术非比寻常，已经很了不得。    但是……根本没有让自己出全力的兴趣。    银发男子冷漠，蔑视楚浩，道：“既然你是冥教的人，那就去死吧。”    他的剑更快了，逼的楚浩连连后退。    一道剑光划过，楚浩的脸颊上出现伤痕，流出鲜血。    楚浩整个人暴怒了，道：“你要杀我？你居然要杀我？尼玛……当老子好欺负吗？”    在心里道：“系统，购买中级蜀山剑谱。”    “叮……宿主购买中级蜀山剑谱，消耗100点装逼值。”    “叮……宿主学习中级蜀山剑谱，获得400点法力值。”    楚浩立即感觉到，剑谱被强化了，怒道：“别以为一头银发，你就很牛叉，像你这种人，出门老子见了一天打八次，打的你妈都不认识。”    “叮……宿主装逼成功，获得7点装逼值。”    银发男子大怒，好久没有人这么说自己了，此时的楚浩，在他的眼里已然是一个死人了。    “找死！！”    他决定出全力了，一剑杀死这个人，敢侮辱他的人没有几个，楚浩绝对是死的那个。    “锵！”    火光四溅，他的剑被弹开了。    紧接着，就看到楚浩比刚才更精妙的剑术，轻而易举的，剑背狠狠抽在他英俊的脸颊上。    “你！”脸颊被抽，嘴角流血，银发男子呆了一下。    其他和鬼仆战斗的人，也都呆了一下。    楚浩冷笑道：“哥玩剑的时候，你还只是一滴液体呢。就你这种剑术，拿一根牙签都能教训你，别不服！哥就是这么吊，吊炸天的吊。”    “叮……宿主装逼成功，获得7点装逼值。”    看得出来，银发男子的表情震撼，楚浩心里别提多舒服了。    银发男子浑身发抖，前所未有的怒意，疯狂的杀来。    结果，无论他如何杀，在牛叉中级蜀山剑谱面前，除了体质比楚浩好一些，就是一个手持剑的小孩子罢了。    “看好了，这次抽你左脸。”    “啪！”    银发男子又被抽了一下，他肺都快气炸了。    “这次抽你右边脸。”    “啪！”    一颗牙齿飞了出去。    “这次抽你小腿。”    楚浩提醒：“小心裤裆！！”    尼玛！    银发男子脸都绿了，男人最脆弱的部位，要是被来一下，那还不得去三清道祖？    银发男子连忙捂住下面。    结果，楚浩乐呵呵的看着他，并没有动手，道：“逗你玩呢，别那么认真。”    银发男子很少说脏话，说出这句话，他是发自内心的，用力的咆哮道：“卧槽你祖宗！！”    一直以来，自己都是剑术天才，如今却是遇到对手了，比他强了数倍！！    刚才还轻蔑对方，可是下一刻，人家的剑术瞬间提升，还让不让人活了。    感情你就一直在耍我？    楚浩阴着脸，道：“刚才不出手是给你面子，你给脸不要脸，那就别怪本天师了。”    恐惧，银发男子涌出一种无力感，这家伙比恶鬼还要恶鬼。    “叮……宿主装逼成功，获得7点装逼值。”    “我抽！我抽！”    不一会后，银发男子脸都肿了，那英俊的脸庞，变成的猪头哥。    楚浩看向鬼仆大战的地方，怒道：“还有你们几个，真以为我的鬼仆打不过你们？也不看看自己什么货色，老虎不发威，真当我是病猫吗？贞子吼一个。”    贞子深呼吸，发出尖锐的次声波。    三人大惊失色，银发男子也一样，用力的捂住耳朵。可是，根本就徒劳，脑子充血，头晕眼花，差点没晕死过去。    “叮……宿主装逼成功，获得7点装逼值。”    这四人，已经彻底没脾气了，除了震撼就是惊惧，在这种状态下只能任人宰割。    “把他们绑起来。”    伽椰子的头发，三俩下就把四人捆绑，跟大粽子一样。    楚浩走过去，拍了拍银发男子的脸颊，道：“说，为什么攻击我？”    四人恐惧到了极点，此人到底是谁？"
	}, {
		"chapter": " 第33章 让我来（求收藏！）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427240.html",
		"content": "    要知道，他们是第七区的精英，结果三两下就被人绑了，要是传出去，不得丢死人。    特别是银发男子，他可是第七区的高手，如此不堪的被人击败，心里被提多难受了。    众人有一种视死如归的感觉，那马尾辫的年轻的女子，怒道：“冥教的人，你要杀要剐随便。”    楚浩一愣，道：“谁是冥教的了？我还青云门呢，美女你看仙侠看到了吧？”    另外一个胖子，诧异道：“你……你真不是冥教的人？”    楚浩瞪了他一眼，道：“废话！！老子进来是救人的，正好顺手灭灭鬼，倒是你们有病吧？二话不说就动手。还有你，染了一头银发就很吊！像你这种非主流，本天师出门见到一天打八次，你还别不服，我就打过。”    “叮……宿主达到吐槽装逼境界，获得50点装逼值。”    众人一呆。    特别是银发男子，他嘴角抽搐，自己银发不是染的，天生就这样，心中有一股闷气方发出却又不敢，憋屈的要命。    楚浩爽了，吐槽装逼50点装逼值，简直爽得不要不要的。    其他三人暗暗松了一口气，马尾辫的年轻女子小心翼翼的问：“我们是第七区的，你既然不是冥教，那你到底是谁？”    第七区！！    楚浩一愣，顿时尴尬了，原来人家是警察啊。    一想到自己有可能袭警，楚浩有些怕怕的，态度来了一个三百六十大反转，道：“咳咳！！原来是误会，我不知道你们是谁，再说了……你们一进来就对我出手，难免会以为是坏人嘛。”    四人想吐血。    你丫的才坏人吧！    一个人在医院，还能命令恶鬼，实力还这么强，差点没把我们吓死。    楚浩给他们松绑，讪讪的笑道：“不好意思，早说你们是警察，我就不出手。”    银发男子咬牙，他心里很憋屈，自己修剑术多少年了，居然比不上楚浩，道：“你到底是谁？”    楚浩一脸正色，道：“其实我原本在网吧上网的，就出来打个酱油，看到医院出事，顺手就灭灭这些小鬼。你们放心，我绝对是良好公民，不信你们去查一查，我一件犯法的事情都没做过。”    四人目瞪口呆，银发男子嘴角抽搐，他觉得楚浩在调侃他们，一个剑术高超的家伙，会是普通人吗？    那他们成了什么？    垃圾！废物！    楚浩越是这样，他们越感觉此人的神秘。    被松绑，四人都松了一口气，银发男子肿着脸，含糊不清的道：“走吧，袁老还等着我们呢。”    其他三人点头，看着银发男子的脸，想笑又不敢笑。    说着，四人就要上楼。    楚浩连忙道：“等等我啊。”    银发男子停下脚步，虽然想发火，一想到对方恐怖的剑术，还是忍住了，道：“我们等着要去救人。”    楚浩摆着一张脸：“本天师既然来了，就要把这里的鬼灭光才走。”    这么多的经验值，哪能你们给抢走了。    “随便你。”银发男子转身就走，似乎救人很着急。    于是，楚浩就跟着他们上楼了。    高上楼，迎面就有一只恶鬼扑上来，银发男子抽出长剑，对其他三人做了一个手势，这是他们惯用的，能快速灭掉恶鬼。    其他三人也点头，迅速出手。    可是，身后传来一声大吼：“别动，让我来。”    只见，楚浩扑上去，眼睛冒着精光，看到宝贝一样。    “小心！”四人大惊。    恶鬼的实力，他们要联手才能解决，楚浩一个人怎么能行？    可是，下一幕令他们目瞪口呆，楚浩手中的那柄红色木剑，一剑斩去。    恶鬼的身体撕裂开，伤口布满的咒纹，发出凄厉的惨叫，瞬间飞灰湮灭。    “叮……宿主装逼成功，获得7点装逼值。”    “叮……击杀恶鬼，获得5000点经验值。”    这……这就完了？    四人不可思议，原本以为很难对付的恶鬼，居然被一剑给杀了。    楚浩朝前跑，回过头一看，四人还愣在当场，道：“专业点行不行？这种弱小的鬼魂让我来解决就行，你们的目标是大boss，省着点力气，等会好开战。”    四人想骂娘了，这是弱小的恶鬼吗！？    你确定。    你不是在装逼？    要知道，这种恶鬼可是能杀一个壮年人，而且……杀鬼和抓鬼不一样，鬼非常难杀，因为它们的灵魂已经很强了。    而楚浩呢，一剑就给灭了，直接魂飞魄散。    突然，前方出现三只恶鬼，它们表情狰狞，都是死前最凄惨的模样，鲜血还往地板上滴落。    四人脸色一变，正要防备。    “别动，你们省着点力气，让我来。”    贞子，伽椰子，楚美人，三个鬼仆扑了上去，特别是贞子，杀人的手法极其恐怖，直接把一恶鬼碎裂粉碎。    伽椰子的头发，更是锁住恶鬼，从它的七孔穿透进去，撕裂粉碎。    楚美人实力最弱，可一样非常快，激战了五个回合后，还是把恶鬼击杀了。    “叮……宿主装逼成功，获得7点装逼值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……恶鬼掉落恶鬼丹，以收纳物品栏。”    哇哈哈……运气不错，又是恶鬼丹。    再说那四人，已经完全的不知所措了。    特别是之前，和鬼仆战斗的三人，吓得浑身一哆嗦，要是刚才对方控制鬼仆，杀他们的话，可能一招都接不下来。    把恶鬼丹让伽椰子服下。    “叮……伽椰子等级提升到3级。”    “叮……伽椰子获得分身技能。”    恶鬼：伽椰子    力量：24    敏捷：23    智力：25    技能：头发索命，分身（可以提升技能，同化。）    厉害了我的姐，分身啊。    楚浩很想现在就试一试，奈何这里还有其他人，于是道：“走吧各位，我也只能帮你们到这里了，接下来的大boss，就看你们的了。”    四人嘴角抽搐，这话是夸他们呢，还是鄙视他们？    又是一路杀，楚浩则是一脸兴奋，那四人却没事干了，能感受到楚浩的疯狂，他既然把杀鬼魂，当成一种乐趣！不由得毛骨悚然。    “叮……杀死恶鬼，获得5000点经验值。”    “叮……恶鬼掉落鬼戒指，以收纳入物品栏。”    鬼戒指：一百米之内，能看到任何鬼魂。    楚浩把原来的旧戒指换掉，果然视野清晰，能看到很远的鬼魂存在。"
	}, {
		"chapter": " 第34章 九婴",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427241.html",
		"content": "    这一路上，银发男子四人，震撼都有些麻木了，他们连出手的机会都没有，无论什么样的鬼魂，都被楚浩一个人解决掉。    “这是狠人啊。”那高个子的胖子，吞了吞唾沫。    银发男子不得不服气，对方的实力太强大了，在他们眼里，平时很难对付的恶鬼，在对方面前什么都不是。    终于，一路杀到十三楼，乌漆嘛黑。    楚浩立即感觉到，这里的阴气，比其他地方要强盛数倍。    在黑暗中，一只手抓住楚浩的脚腕，这可把他吓了一跳，下意识的一剑刺去。    “啊！！！”    抓他的手，并非是什么鬼魂，而是一个人！    恰好，楚浩这一刺，刺在他菊花上。    楚浩顿时就尴尬了。    “岳峰！”    其他四人，看到被刺到的人，露出惊骇神色，连忙走过去。    岳峰，一名三十岁左右的男子，他浑身是血，显然受到了重伤。    可是！身上的重伤，远远比不上他菊花上的伤，指着楚浩都说不出话来了。    楚浩尴尬道：“不好意思，我还以为你是鬼，太紧张了。”    中年男子表情痛苦，还是道：“快……快去救袁老，他正和那东西大战。”    银发男子道：“小樱，你保护岳峰，其他人跟我去找袁老。”    “是。”马尾辫的女孩小樱道。    楚浩怪不好意思的，刺了人家菊花一下，蹲下来道：“你体内的阴气很重，我来帮你驱除吧。”    小樱惊喜道：“你有办法吗？这种级别的阴气，可不是那么好驱除的。”    楚浩一挥手，道：“这种程度的阴气，在本天师面前，根本就不存在。”    这人是谁啊？口气这么大。    岳峰已经不报有任何希望，再过一段时间，阴气真正的侵入五脏六腑，他就是一个废人了。    “不用了，我知道自己的伤势多严重。”岳峰失神的道。    “说能救你，就能救你。”    购买了驱阴符，念出口令后，符纸燃烧起来，驱除了岳峰身上的阴气，他那惨白的脸色，终于才好了一些。    “这……这就驱除了？”小樱满脸震撼。    岳峰也一样，阴气可不是那么好驱除，必须要一段时间。    可是，楚浩一张符就给搞定了。    “叮……宿主高深装逼成功，获得10点装逼值。”    楚浩背着手，语气平淡，有一种高手寂寞的感觉，道：“这点阴气算什么！想当初，本天师连万年旱魃的阴气都能驱除。”    小樱忍不住道：“阴气！不是尸气吗？”    楚浩瞪了她一眼，道：“不要在意这些细节。”    小樱：“……”    这时候，那小孩倒霉鬼又出现了，拉着楚浩裤脚：“好道士，好道士，快救救我妈妈。”    楚浩对岳峰道：“你们俩赶紧出去吧。”    说完，朝着深处走去。    岳峰苦涩道：“唉……走不了，这栋医院到处都是恶鬼，咱们要都死在这里。”    小樱激动道：“峰哥别担心，从一楼到十三楼的恶鬼，全部被灭了。”    岳峰傻了，惊呼道：“怎么可能！恶鬼那么多。”    小樱一脸崇拜，看着楚浩消失的地方，道：“是救你的那个人，他一个人灭了整栋楼的鬼。”    “什么！！”    岳峰彻底震撼了，那么多的鬼别说杀了，抓都要很长时间，居然被一个人给灭了？    此时，银发男子和其他两人，已经冲到深处，就看到了跌跌撞撞的袁老，他浑身是血。    “袁老，你没事吧。”胖子将袁老扶了起来。    袁老急忙问道：“就你们来吗？”    “是啊！”    袁老绝望，道：“麻烦大了，这次的情报有误，这个鬼东西不是我们能对付的，赶紧撤。”    胖子连忙问：“其他人呢！！”    袁老咳血，道：“出去再说，能走几个算几个。”    银发男子不服气，他之前被楚浩抽打，还没施展自己的实力就要撤！当然不甘心。    银发男子沉稳的道：“袁老你放心，我能使出三阳剑的一剑威力。”    袁老看了他一眼，差点没认出银发男子，这家伙脸是怎么了，好像被人暴打了一顿。    袁老咬牙道：“好，你去试一试，不成快离开。”    银发男子点头，对其他俩人道：“掩护我。”    “咔嚓咔嚓！”    暗黑中，接着月光，能看到一个东西正在靠近，当它出现的时候，所有人都倒吸一口凉气。    那是一个女人，肚皮已经完全破裂，肋骨如一张狰狞的打开，血淋淋的，有九颗人头，狰狞血腥，眼睛往上翻，发出尖锐的笑声。    “九婴煞鬼！！”    三人倒吸一口凉气。    九婴煞鬼，在鬼经当中，属于非常罕见的鬼怪，它既是鬼，也是怪。    是由九个级别非常高的恶鬼，附身在怀孕的女子身上，利用即将出生的胎儿，变成了九个怪胎。    九婴煞鬼只是刚成型，只要经过不断的进化，它很有可能，成为神话中的九婴之妖，水火之怪。    到时候，别说他们这群人了，就是整个天下，都要生灵涂炭。    “这……这里怎么会出现九婴煞鬼？”胖子脸色惨白如纸。    “上。”银发男子大吼。    其他两人，分别拿出墨斗网，朝着九婴罩去。    银发男子咬破舌尖，吐出一口舌尖阳血喷在长剑上，剑身变得透红，仿佛火烧钢一样。    “杀！”    银发男子一剑刺去，又快又狠。    九婴煞鬼的一颗头颅被刺穿破碎，还没银发男子有下一步的动作，其他八颗头颅，张开血盆大口，狠狠的咬在银发男子身上。    “啊！”银发男子惨叫，表情痛苦。    “宋楼！”胖子惊呼。    宋楼大叫道：“快用阴阳网。”    两人连忙用匕首，隔开手腕，鲜血滴在墨斗网上，顿时发出噼里啪啦的声响，九婴鬼煞发出惨叫。    突然，黑暗中一个冰冷的声音出现，道：“第七区有些本领，但也到此为止了，我好不容易弄到的九婴煞鬼，可不能被你们给杀了。”    “砰！”    一个戴斗笠人，出现在胖子面前，手如尖锐的力量，狠狠的从他胸膛穿过。    “胖子！！”众人惊呼。"
	}, {
		"chapter": " 第35章 将，貂蝉",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427242.html",
		"content": "    胖子瞪大眼睛，直挺挺的倒在地上。    袁老捂着伤口站起来，愤怒的道：“原来九婴出现，是冥教搞的鬼，你到底是谁？”    斗笠男子冷冷道：“你们还没有资格知道我是谁。况且……也没有必要了，你们今日都要死。”    众人绝望了，难道今日，真的要全部死在这里？    袁老咬牙，拿出一颗紫光闪闪的玻璃珠球，道：“既然没有退路，那就一起死吧。”    “雷煞珠！”斗笠人惊呼，他终于忌惮了。    “想鱼死网破的话，我们奉陪。”袁老视死如归。    斗笠人犹豫了一下，道：“好，今日暂且放你们一马。”    袁老松了一口气，其他人也一样如此，虽然恨死了斗笠人，可对方太强大了，能活下来已经很不错了。    突然，远处黑暗中传来一个声音，道：“那个谁，本天师刚来你就要走？给不给面子了！”    黑暗中，楚浩走了出来，看到无比血腥的九婴煞鬼，吓了一跳。    袁老有些崩溃，好不容易把斗笠人唬走，这人又是谁？想让他们全部死在这里吗？    斗笠人转身，看了楚浩一眼，冷冷道：“又一个不张眼的人，也罢，雷煞珠是厉害，想要杀我的话，还不可能，所以……你们都要死。”    袁老，宋楼等人绝望。    楚浩一听，这货比我还能装逼，顿时怒了，道：“本天师吓大的？就你这种货色，本天师的一根手指头，就能让你毙命，你算什么东西？”    “叮……宿主装逼成功，获得7点装逼值。”    斗笠人怒了，手中一张符纸出现，冷冷道：“你想先死？那就成全你。”    符纸燃烧起来，一头怪物从黑暗中走出，满身的尸气，散发恐怖的威压。    它两米高大，全身腐烂，嘴边长着一排尖锐的獠牙，鲜红的瞳孔，指甲如刀刃一般，又尖又长。    袁老惊呼，声音颤抖：“旱魃！！”    众人无比绝望，这男子居然拥有旱魃，绝对是冥教中的高手，这下完蛋了。    楚浩也吓了一跳，突然想到什么，指着斗笠人道：“原来是你啊。”    李青梅和双胞胎口中的斗笠人，身边有一只千年旱魃，不是他是谁？    斗笠人冷冷道：“你认识我？”    楚浩掏了掏耳朵，道：“你这种小人物，还不配让本天师认识，我跟三清道主结为兄弟的时候，你还是一滴液体。”    “叮……宿主装逼成功，获得7点装逼值。”    袁老和宋楼，还有另外一人快崩溃了。    你要不要这牛气哄哄，还跟三清祖师爷结为兄弟。    宋楼觉得楚浩没有任何的胜算，对方太强大了，根本不是一个级别。    斗笠人彻底怒了：“杀了他。”    楚浩打了一个响指，道：“让他杀。”    三头女鬼扑去，经过之前的战斗，贞子，伽椰子，楚美人的实力，已经非常强大了，扑上去就开战。    袁老傻了，那三头鬼仆的实力，连他都心惊肉跳。    突然，九婴煞鬼挣脱阳血网，朝着楚浩扑了上去。    “倒霉鬼，这就是你妈妈？”楚浩问。    倒霉鬼害怕的道：“妈妈被上身了。”    楚浩：“行，看本天师灭了它。”    他手中，出现一张黑色的五雷轰顶符，10点装逼值才一张，威力自然不用说了。    触发五雷轰顶符，他掌心出现黑色的雷电，夸张的无比，狠狠的朝着前面一拍。    很明显，九婴煞鬼的智力，还没双胞胎姐妹高，扑上来的一瞬间，就被一股庞大的力量轰飞出去，那八颗头颅，瞬间被灭了五颗！    袁老，宋楼，斗笠人则是目瞪口呆。    “叮……宿主震撼装逼成功，获得20点装逼值。”    楚浩一愣：“居然没死？”    不愧是煞鬼，10点装逼值的符咒都能没杀死，不过也差不多了，再来一下肯定死翘翘。    楚浩开启装逼模式，淡定的道：“不错，居然能挡住本天师最弱的一张五雷轰顶符，身为煞鬼，已经非常不多了，但是！像这样的符，本天师还有一万张。”    “叮……宿主高深装逼，获得20点装逼值。”    20点装逼值啊，这波逼装的不错呢。    袁老等人倒吸凉气，最弱的五雷轰顶符！    尼玛……这样的符还有一万张！！    斗笠人也吓了一跳，你吹牛B呢？    斗笠人明显有忌惮，可还是道：“居然坏了我的九婴煞鬼，你该死。”    他双手结印，一张黄符拍在千年旱魃身上，旱魃发出嘶吼声，不像是人类，更像是怪物，它的实力顿时大涨，震得贞子三个鬼仆后退。    楚浩见状怒了，道：“真以为本天师怕你？”    之前购买中级蜀山剑谱，还剩下200点装逼值，他打开系统商店。    女鬼貂蝉：三国时期第一美女，一曲琴艺惊天下，需要装逼值500点。    卧槽！！    还差300点装逼值，好想购买啊。    楚浩哀求：“系统，装逼点能不能先欠着？我想购买貂蝉啊。    系统：“装逼扶持计划，宿主等级的越高，满9级可以获得扶持装逼值，若现在启用扶持计划，可以获得300点装逼值，等满9级，可以获得500点装逼值。”    楚浩激动，大叫一声爱死你了系统。    楚浩道：“启用装逼扶持计划。”    “叮……装逼扶持计划启动，宿主获得300点装逼值。”    ”哈哈……出来吧，貂蝉。“    “叮……宿主购买鬼魂貂蝉，消耗500点装逼值，剩余装逼值0。”    虽然装逼值为零，可楚浩一点都不心疼，因为接下来，一个倘若仙女的女子出现，惊呆众人眼球。    貂蝉飘然落地，她娇小的脸型和精致的五官，细腻白皙的象羊奶凝乳一样的皮肤，娥眉眼含春，樱桃小嘴不点而赤，娇艳若滴，两缕发丝随风轻柔，添了几分诱人的风情。    那胸脯的丰盈、要撑爆衣衫，洁白的双腿，又长又细，小腰不盈一握，美得如此不食人间烟火。    貂蝉，三国时期第一美人，就算是鬼魂，一样美若天仙。    “奴家见过主人。”    貂蝉出现，对着楚浩微微欠身，双目含春，直勾勾的看着楚浩。    有没有想瞬间扑倒的冲动？    对于楚浩来说，貂蝉就是极品，她的美丽仅天上有，气质，容貌，身材，完爆他见过的所有女人。    鬼将：貂蝉（绝世舞姬）    力量：50    敏捷：50    智力：80    技能：琴魅，元珠（可提升技能，三千花世界，魅惑之术）"
	}, {
		"chapter": " 第36章 貂蝉",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427243.html",
		"content": "    看到貂蝉的属性，楚浩瞪大了眼睛，不愧是鬼将，完爆贞子和伽椰子等恶鬼，一出来技能就有两个，等级继续提升的话，那岂不是吊炸天了？    貂蝉出现，别说楚浩，其他人都惊呆了。    这世界，居然还有如此美人……女鬼。    “叮……宿主震撼装逼，获得20点装逼值。”    楚浩立即道：“貂蝉，灭了那千年旱魃。”    “是，主人。”貂蝉轻轻眨眼，狐狸一样的大眼睛，看得楚浩一阵心魂荡漾，真想把她立地正法了。    貂蝉转身，手中出现一团光球，这就是她技能，元珠。    “去。”    元珠扔出去，砸在千年旱魃身上，兹拉一声，那元珠居然把旱魃的胸口，溶蚀了一口大洞。    斗笠人都吓傻了：“什么！！”    袁老，宋楼等人也是目瞪口呆。    “叮……宿主装逼成功，获得7点装逼值。”    紧接着，貂蝉吐了吐粉舌，道：“奴家不是故意的，下次一定扔你头上。”    卧槽！    这元珠要扔头上，还不立即暴毙！    “撤，快撤。”斗笠人毛骨悚然，对着旱魃大吼。    “主人让奴家灭了你，你可不能走。”    貂蝉漂亮又可爱，年龄在二十岁左右，身材早熟的过分，凹凸玲珑，尽显诱惑。    她的面前，凭空出现一张古琴，随即弹一曲。    “歌月徘徊孤楼前，舞影零游群雄间。”    “如花朱颜非吾愿，香消玉殒惹谁怜？”    只见，千年旱魃身体一下就身体，做出一个瞠目结舌的举动。    这大块头蹲在地上，豪豪大哭起来，不停的捶打地面，伤感到极点，爱人死了一样。    卧槽啊！！    斗笠人要吐血了，你丫的一个僵尸，哭毛啊！    同时，感受到貂蝉的恐怖，不再管旱魃和九婴煞鬼，转身就逃，保命要紧。    楚浩：“貂蝉，别让他逃了。”    貂蝉轻轻一笑，又换了一个曲风，两种不同的曲风，令气氛伤感到了极点，斗笠人又走了回来，他“扑通”跪在地上，豪豪大哭起来。    “弟弟，爸，妈，我对不起你们，我恨啊！！灸炎……我一定要杀了你，一定要！！”    楚浩摇头，道：“唉……无敌就是这么寂寞。”    袁老等人，已经是目瞪口呆了。    “叮……宿主装逼成功，获得7点装逼值。”    楚浩走过去，手中的咒纹剑，狠狠斩在九婴煞鬼身上，顿时飞灰湮灭。    “叮……击杀煞鬼，获得十万点经验值。”    “叮……煞鬼掉落物品煞鬼丹，以收纳物品栏中。”    “嗷嗷嗷……”    走到豪豪大哭的千年旱魃面前，他也是一阵的无语，大家伙居然哭成这样，这是有多悲伤？    一剑刺去，“锵”的一道火光，剑被弹回来，居然没刺进去！    楚浩一瞪眼，这坚硬的有些过分了，不愧是千年旱魃。    突然，一道光球砸来，千年旱魃的脑袋粉碎，是貂蝉出手。    楚浩举起大拇指，道：“干得不错，回家好好奖励你。”    貂蝉一脸的羞涩，娇滴滴的样子，似乎有些期待回家的奖励了。    “叮……击杀千年旱魃，获得一百万点经验值。”    “叮……旱魃掉落金钟挂坠，以收纳物品栏中。”    “叮……宿主等级提升到8级。”    “叮……宿主等级提升到9级。”    “叮……恭喜宿主，进入学徒捉鬼师，获得白银宝箱一个，”    “叮……恭喜宿主，获得扶持200点装逼值。”    “叮……系统升级，需要一个小时升级。”    “叮……系统升级中，请等候。”    一连串的系统提示，楚浩激动无比。    特别是，还有一个白银宝箱，和两百点装逼值。    终于结束，袁老等人集体松了一口气，可内心如惊涛骇浪一般，今天算是大开眼界了。    斗笠人终于回过神来，他才发现已经被五花大绑，旱魃也被灭掉，他神色颓废。    袁老走过来，这老头是在场唯一身穿道服的人，对楚浩抱拳，道：“谢谢天师相救，不然这一次……我们就死定了。”    楚浩摆摆手道：“本天师只是路过而已，顺手帮帮忙。唉……只是这一次，用了我一张五雷轰顶符，制作成本挺高的。”    袁老嘴角抽搐，你不是有一万张吗？    居然在乎这么一张，不过还是一脸正色，说道：“天师放心，您的损失我一定会上报去，华夏会给你补偿的。”    “胖子！！呜呜……胖子你别死啊。”第七区的一名成员，扑在胖子面前大哭起来。    其他人也是伤感。    楚浩走过去，看到胖子的腹部重伤，被一只手穿过身体，只有一口气在，快不行了。    “我！我……不行了，告……告诉爹，孩儿不……不孝。”胖子逐渐没了生气。    众人落泪，悲伤之极。    虽说，身为第七区一员很荣耀，可是又有谁知道，他们将生命度之于外，保卫国家，保卫人民。    楚浩也不忍心看胖子死，拿出镇魂丹来，这东西是他在恶鬼身上爆出来的，能镇住三魂六魄，暂时死不了。    楚浩道：“这丹让他含在口里，能保住他的灵魂，赶紧送到医院去吧。”    众人大喜，宋楼问：“真的可以吗？这种丹我怎么没听说过？”    楚浩一挥手，道：“怎么！不相信本天师，那还给我，就当本天师没说过这句话。”    其他人脸色一变，袁老道：“宋楼，你怎么说话呢！谢谢天师，天师的大恩大德，我们没齿难忘。”    宋楼也知道，自己说错话了，连忙道歉，不然胖子真的会死。    “叮……宿主装逼成功，获得10点装逼值。”    斗笠人被带走了，他真实的面貌，是一名中年男子。    被人带走前，盯着楚浩，表情狰狞的道：“你不会好过的，冥教的人会来救我，你要受到冥教的怒火。”    楚浩淡淡的道：“还冥教呢，哥就是冥祖他爸爸，最好别来惹我，不然本天师去灭了”    尼玛！    斗笠人受不了，这货又装逼，还冥祖的爸爸呢。    终于，一切都结束了。    医院，那倒霉鬼和一个女鬼魂，来到楚浩面前跪下。    “天师，谢谢您救了我们母女。”女鬼魂感激的道。    “谢谢好道长。”小孩也感谢，大眼睛看着楚浩。    楚浩一笑，道：“帮忙帮到底，送鬼送到西，本天师这就超度你们，下辈子投胎做一个好人。”    “太上三清，处处显灵，回馈功德，造福人间……。”"
	}, {
		"chapter": " 第37章 你热吗？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427244.html",
		"content": "    地府功德门出现，牛逼哄哄的功德大门，震撼了无数人。    “叮……宿主装逼成功，获得10点装逼值。”    袁老惊呼道：“这……这好像是记载中的，地狱功德门。”    小樱连忙问道：“袁老师，什么是地狱功德门？”    袁老：“踏入这道大门，那是身怀功德而去，相当于逆天改命，下辈子绝对是好命啊。”    这么厉害！！    众人的看着楚浩的目光，已经不能再用震撼来形容了，简直就是一个活神仙。    倒霉鬼和女鬼连连拜谢，进入地狱功德门。    “叮……完成B级任务，获得二十万点经验值。”    “叮……完成B级任务，获得三枚恶鬼丹。”    完成任务的经验值果然很多，还有三枚恶鬼丹。    袁老等人在此感谢楚浩，立即就告辞了。    这次的事情闹的很大，第七区的精英死了三人，要赶紧回去报告，斗笠人也要扣押回去。    走出医院，方静薛立即迎上来：“师傅，里面的情况怎样了？”    楚浩一挥手，高手的寂寞般，淡淡的道：“人救到了，顺便出手灭了一千多个鬼，唉……都怪我出手太重，又灭杀了不少灵魂。”    “叮……宿主装逼成功，获得10点装逼值。”    方静薛激动不行，满脸的小星星崇拜。    方静薛激动，道：“师傅，你什么时候教我捉鬼？”    楚浩：“额……为师这几天要开学了，没时间啊。”    “不行，师傅你一定要教我几招。”女警花抓着楚浩胳膊，就是不放手，她决定赖上了。    丝毫不夸张，方静薛的绝对很大，被包裹很紧身。    楚浩想起了鬼将貂蝉，心中一阵的燥热，想赶紧回去，跟貂蝉宝贝谈谈人生才最重要。    于是，拿出新手桃木剑，喝一瓶牛眼泪，道：“这是桃木剑，对鬼魂有一定的伤害作用，这是牛眼泪，这两样东西能帮助你不少，但是……以你的道行，还是别抓鬼了，见了绕道的好。”    方静薛激动无比，接过两样东西：“谢谢师傅。”    楚浩正想回家呢，秦正羽出现了，这青年很激动道：“兄弟，医院里面真的有鬼吗？”    楚浩点了点头道：“是有鬼，都被灭了，我要回去了，再见。”    “哎哎！！”秦正羽失望，他打算在问点什么呢。    回到家后，楚浩召出貂蝉，一时间看呆了，倾国倾城，闭月羞花，这些词来形容貂蝉，简直就是俗气。    她丰满的胸部，面似芙蓉，眉如柳，比桃花还要媚的眼睛，十分勾人心弦，好一个绝色美女。    貂蝉脸一红：“主人，找奴家何事？”    楚浩擦掉口水，连忙道：“貂蝉小宝贝，主人想和你谈谈人生。”    貂蝉嗤笑，简直美翻天了，绝对把任何大明星比下去。    貂蝉眨了眨眼睛，羞涩的道：“主人，你别这样看着人家，人家好害羞的。”    楚浩流口水，道：“啧啧……貂蝉你声音好甜，大热天的，你穿这么多热不热，要不要脱了！”    貂蝉无语，大眼魅惑，道：“貂蝉不热，主人你热吗？”    “热！不……主人很冷呢，貂蝉小乖乖，你过来做主人大腿上。”    貂蝉照做，嗤笑着，口吐如兰。    没有想象中的温暖，楚浩打了一个寒碜，实在太冷了，阴风阵阵，后背都冒出冷汗。    貂蝉可是鬼啊。    楚浩顿时郁闷了。    貂蝉眨了眨眼睛道：“主人怎么了？是不是很冷。”    楚浩点了点头，表情说不出来的郁闷。    貂蝉失神道：“奴家是鬼魂，不是人，人鬼殊途……。”    楚浩一阵叹息，还以为可以和貂蝉大被同眠，在大战三百回合。    可是现在！抱着她，跟抱着大冰块没啥区别啊。    好失望啊    “叮……系统升级成功，系统商店更新完毕。”    楚浩欣喜，系统终于更新完毕，正想问有没有办法，能让貂蝉变成人，系统已经开口。    系统：“宿主可以购买人参娃娃，帮助貂蝉塑造肉身。”    楚浩一听，奇怪的问：“系统，你怎么知道我想说什么？能到你进化到，可以偷窥我的内心世界了？”    系统：“按照宿主的尿性，一定会找系统帮忙，所以系统已经判断出，宿主想让貂蝉复活。”    这系统更新后好奇怪啊，多了一些人味，不再是以前冷冰冰的模样。    果然，系统道：“系统更新后，升级了人性功能，不过系统的主要目标没变，依要帮助宿主成为装逼界的捉鬼天师。”    原来如此。    楚浩一脸激动的道：“那你说的人参娃娃，要多少装逼值？”    系统：“10000点装逼值。”    楚浩哀嚎道：“系统你也太黑了，10000点装逼值我什么时候才能弄到啊？”    系统：“系统不黑，人参娃娃不仅仅能塑造肉身，还能承载貂蝉强大到鬼魂，继承她的能力，所以这点装逼值，一点都不高。”    好吧，系统你牛。    楚浩连忙对貂蝉道：“貂蝉宝宝你放心，等我富裕了，一定给你弄个肉身。”    貂蝉惊喜，扑上去抱住楚浩，小脑袋朝着怀里拱了拱，道：“真的吗？谢谢主人。”    “叮……与貂蝉亲密值提升。”    居然还有亲密值，很不错啊。    皮肤软软的，还没激动一会，一股冷冰冰的触觉，差点没把他冻僵。    “嗯，为了我的貂蝉宝宝，一定努力装逼。”    系统更新后，终于可以打开打界面。    今天，杀九婴煞鬼得到煞鬼丹，击杀千年旱魃得到一块金钟挂坠，还有奖励的一个白银宝箱。    简直大丰收。    煞鬼丹：提升鬼魂等级，能量是恶鬼丹的五倍。    这煞鬼丹，立即让貂蝉服下。    “叮……貂蝉等级提升2级。”    鬼将：貂蝉（绝世舞姬）    等级：2    力量：80    敏捷：80    智力：120    技能：琴魅，元珠（可提升技能，三千花世界，魅惑之术）    不愧是鬼将，提升一次等级，基本属性增加30点，比恶鬼强大了不知道多少。    还有三颗恶鬼丹，则全部让贞子服下。    “叮……贞子等级提升4级。”    一口气连升四级，这也没睡    恶鬼：山村贞子    等级：4级    力量：34    敏捷：33    智力：29    技能：七日死之咒，次声波，意念力    技能多了意念力，这一招也很可怕，意念控制各种物品。    鬼魂的力量提升，灭鬼的能力自己就有了保障。"
	}, {
		"chapter": " 第38章 初级洗髓经",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427245.html",
		"content": "    除此之外，还有金钟挂坠。    金钟挂坠：挂在身上能得到金钟罩防御，抵触鬼魂，抵触外力。    楚浩欣喜，道：“好东西。”    不仅仅可以防御鬼魂，还能抵触外界的攻击，在系统商店，金钟挂坠价值200点装逼值啊。    楚浩搓了搓手，双手合十，祈祷道：“玉皇大帝，观音菩萨，如来佛祖，三清道祖保佑，让我好运来，开一件神器。”    打开白银宝箱。    “叮……开启白银宝箱，获得初级洗髓经。”    楚浩一愣，打开了洗髓经。    初级洗髓经：学习后能提升宿主力量，速度，体质，意识四方面。    他查看了系统商店，想找一找初级洗髓经的装逼值，却发现一个令他目瞪口呆的东西。    初级洗髓经：需要500点装逼值。    中级洗髓经：需要1000点装逼值。    高级洗髓经：需要3000点装逼值。    顶级洗髓经：需要６０００点装逼值。    然而，这还不是令楚浩震惊的东西。    洗髓经后，就是筑基经。    初级筑基经：需要10000点经验值。    中级筑基经：需要20000点经验值。    筑基经后就是金丹经，元婴经，化神经，问鼎经等等……    “卧槽！！这不是修真等级吗！！”楚浩震撼了。    系统居然还有这东西。    他连忙问：“系统，这是不是修真体系？”    系统：“没错的，元婴经后，能有三千年寿命。”    楚浩激动，有些口齿不清了：“那……问鼎经呢！”    系统：“问鼎巅峰后，长生不老。”    你还想让我说什么？    系统你简直狂拽炫酷吊炸天啊。    “学习。”楚浩满怀激动的道。    学习了初级洗髓经，就感觉一股暖流，流遍了全身上下，他身上开始冒烟，不一会，一股污垢从毛孔外面排出。    这就是洗髓吗？    太牛掰了。    洗完澡后，楚浩一照镜子，感觉自己变了，皮肤健康的麦色，原本脸上的青春痘不见，面容干净清爽，帅气了不少。    腹肌，二头肌，甚至达到许多人梦寐以求的人鱼线，跟蜘蛛侠电影里面主角似的，一觉醒来，变身超人的感觉。    “哈哈……哥这身材，出去遛一遛，迷死万千少女啊。”    楚浩一脸的自恋。    “啊！”一声尖叫，原来是貂蝉，这小妮子穿墙进来，结果就看到，主人一身赤～裸。    特别是一柱擎天，吓死人家了。    貂蝉心想，这么大的东西，吊着会不会很疼！！    楚浩笑嘻嘻的道：“貂蝉宝宝，你在干嘛呀？想看主人就说嘛，主人又不是不给你看，你非要偷看。”    貂蝉捂着通红的脸，道：“哪有偷看，奴家是来告诉主人的，外面有人找你。”    楚浩穿好衣服，走出了房打开门，就看到萧雅杵着拐杖，左脚包着石膏。    楚浩愣住了，汗颜道：“萧雅姐，你这脚是怎么了？”    萧雅瞪了他一眼，道：“还不是你的乌鸦嘴，说什么不好，非要说我有血光之灾，昨天脚给扭到了”    楚浩一脸正色，道：“不都跟你说了别出去，你偏要出去。”    萧雅白了楚浩一眼，道：“赶紧的，拆迁队的人又来了，隔壁老王和隔壁小张都去了，你也下去，充一充人数。”    这片区也是老楼了，准备从新改造，就等着拆迁呢。    结果，遇到一抠门的房产集团，给老城区的人价格非常低，还想让人强制搬出去，惹得很多人不满。    楚浩歪着脑袋，道：“萧雅姐，我就不去了吧？”    萧雅瞪了他一眼，道：“你小子还想不想住了？”    好吧，虽然咱现在也是身价数十万，可是在这里，萧雅没少给他帮忙，在他最穷苦的时候，也没追要房租。    充数就充数吧。    “赶紧的，拿武器。”萧雅道。    楚浩无语道：“萧雅姐，你准备让我跟人家开干啊？怎么还拿武器了。”    萧雅道：“吓唬而已，又不是让你真打。”    楚浩捡起门外的一块砖头，就跑下楼。    萧雅气道：“等等！！你个死小子，过来背我。”    于是，就背起萧雅，感受到后背柔软的挤压，说不出的荡漾，一个箭步冲出小楼，还来到大街上。    果然，身体洗髓后，力气变得很大，背着百斤的萧雅，还能健步如飞。    萧雅都暗暗惊讶，楚浩的体力居然这么好，以前可没有发现。    此时，已经是深夜了，大道上站着一伙人，带着安全帽，挖土机，装载机，各种各样，他们准备搞突袭的，却被人发现给拦截了。    当楚浩和萧雅来到的时候，就看到这片旧区的人，汇聚了一大半，大小，老人，小孩都在。    “拆迁对滚回去。”    “我们不拆迁。”    人们大喊，阻挡在主干道上，就是不然拆迁队过去。    “给我拆！”拆迁队的领导，铁面无私。    “呜呜！”    装载机冲开路，无数人退避，小孩们吓得尖叫。    萧雅怒道：“居然敢强拆，他们就不怕出事吗？”    楚浩也很吃惊，强行拆迁的话，会惹得很多人不满，拆迁队胆子也太大了。    突然，楚浩看到一小女孩哭着，装载机冲了上去，估计是没注意到，大家都在分散。    “不好！！”    楚浩扔下萧雅，一个箭步冲了上去，他太快了，所过之处，一阵疾风。    一把抱住小女孩，装载机正好停下，撞到楚浩的后背，将他撞飞了出去。    楚浩闷哼一声，抱着小女孩滚出七八米远。    众人都傻眼了。    拆迁队的经理也吓了一跳，这要是出人命，别说拆迁了，他的位置也保不住。    萧雅揉了揉屁股，看到这一幕也傻眼了。    “楚浩！”萧雅尖叫。    开装载机的人也慌了。    四周的人也呆了，这下该不会出人命吧？    可是，接下来的一幕，众人不可思议。    楚浩抱着孩子爬了起来，他揉了揉腰，一脸愤怒的道：“你大爷的，还真敢撞。”    萧雅杵着拐杖过来，惊呼道：“楚浩，你没事吧？”    “萧雅姐，我没事。”楚浩咧嘴一笑。    还好洗髓了身体，不然刚才的那一撞，非把他撞死不可。    一戴安全帽的人，小声的问：“经理，咱……咱们还拆不？”    拆迁队的领导见状，一声令下：“拆，继续拆迁。”    “我拆你大爷。”    楚浩怒了，捡起旁边的板砖，狠狠的扔出去。    “砰！”的一声，装载机的玻璃全碎，里面的司机也被砸晕了。"
	}, {
		"chapter": " 第39章 小司机",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427246.html",
		"content": "    众人惊呼，这力道未免太可怕，装载机的玻璃很厚，居然被他杂碎。    “叮……宿主成功，获得10点装逼值。”    楚浩大步朝着经理走过去，一脸的凶神恶煞：“撞了老子，还想拆迁，不给你点颜色看看，真以为自己的是天王老子吗？”    经理吓了一跳：“你想干什么！保安快拦阻他。”    一群十几人保安出现，每个人都拿着橡胶棍，凶神恶煞的盯着楚浩，似乎只要上前一步，就乱棍打死。    “小子，这里没你的事，最好快滚。”一个保安头头道。    楚浩怒道：“让我滚，去你大爷的！”    楚浩抬脚就踹飞保安头头，恐怖的力道，那人飞出四五米远，爬都爬不起来了。    其他人吓了一大跳。    “挖槽！！”经理也吓了一跳。    “叮……宿主装逼成功，获得10点装逼值。”    楚浩也吃惊，刚才那一脚他用了全力，居然把人踢飞四五米，未免太可怕了。    心中振奋，这是洗髓经给他的强悍体质，简直吊炸天了。    从今往后，打架妈妈在不用担心了。    楚浩冷冷道：“就你们这些垃圾，再来一百个，哥照样能解决。”    拆迁队的经理，怒道：“小子你别得意，所有人都给我上，谁干翻他，这个月的工资翻三倍。”    一听三倍工资，所有人狂喜。    可是楚浩太猛了，又是一拳，那人的胸骨“咔嚓”一声，吐血飞出去。    七手八脚，每一招都能放倒一人，很快保安们就躺在地上，不停的哀嚎。    萧雅和附近的人，一脸的震撼。    特别是萧雅，简直不敢相信这是楚浩，一年了，居然没看出来，他有这种身手。    楚浩四面八方都是躺下的人，他大喝道：“还有谁！那个光头你过来，你不来，我可要过去了。”    光头经理额头流冷汗，大吼道：“撤！！”    楚浩一个箭步就冲上去，哪有人挡得住他，一巴掌就盖在经理脑袋上，那家伙直接趴在地上，一脸惊恐。    “撞了人就想走，有那么好的事？”楚浩恶狠狠的道。    这光头经理，已经吓傻眼了，颤声的道：“你！……你想干什么，这是法治社会，你别动手。”    “法治？撞我的时候，你怎么不说法治。”又是一巴掌，扇得经理脸都变形了。    “你！你！！”经理害怕打哆嗦了。    楚浩冷冷道：“跪下道歉。”    经理也是明白人，他不道歉的话，很有可能被楚浩给削死，这里没人能挡住他。    “对不起，对不起。”经理跪下，不停的说道歉。    其他人，则是震撼到无语了。    这是猛人啊！    “叮……宿主装逼成功，获得10点装逼值。”    楚浩啾起经理衣领，道：“给我记住，我们老百姓也不是好欺负的，再让我看到你，你就像这块石头一样。    他捡起石头用力一捏，石头直接碎裂。    这可不是鸡蛋和豆腐，是一块真正的实力，他居然给捏碎了，这是什么怪物啊。    “叮……宿主装逼成功，获得10点装逼值。”    拆迁队撤离，众人爆发欢呼声。    “咱们旧城区，居然还有一种神人，我以前怎么没发现。”    “厉害啊，被装载机撞了，居然还活着。”    “哈哈……多亏了他，太厉害了。”    楚浩被大家包围，不停的夸赞，今天要不是有他在，恐怕就危险了。    “楚浩，你没事吧！”萧雅走过来，拉着楚浩左看右看，很是惊奇。    楚浩：“多大点事，再来一千人我都能干翻在地。”    说真的，被装载机撞到还挺疼的，可是能救下小女孩，值得。    萧雅眼睛红红的，微微的湿润，道：“你就逞能，跟我回家，姐帮你上药。”    “真的不用。”楚浩道。    萧雅拍了他脑袋一下，道：“赶紧的。”    拆迁队回去了，光头经理拿起电话，给老板打了过去。    光头经理苦逼道：“吴少，拆迁失败了，出来一个猛人，把我们保安队的人全给揍了。”    一家高级餐厅，一名穿西装打领带的年轻人，手里拿着红酒杯，皱眉道：“你们干什么吃的，那群保安不都是退伍兵吗？怎么连一个人都打不过。”    光头经理：“没办法，那人的确猛啊，被装载机撞了一下，还能爬起来。”    吴少差点没把红酒喷出来。    吴少哼道：“我家老爷子，既然把这件事情交给我来做，那就一定要做得漂亮。找人，钱不是问题，给你七天时间，一定要把那片旧城区给拆了。”    “是，是。”    回到小楼，被萧雅拉着进了屋里。    萧雅的屋很温馨，墙纸是粉色的，有不少布娃娃，给人一种梦幻的感觉。    萧雅让他把上衣脱了。    “萧雅姐，没必要，我真没受伤。”    萧雅叉着腰，板着脸道：“你脱不脱？”    楚浩无奈把上衣脱掉，露出健壮的肌肉，那身材简直没话说。    萧雅脸红了，拍了拍楚浩的二头肌，赞叹道：“没想到啊，你小子居然有料，啧啧……这种腹肌，你不会是当小鸭子的吧。”    楚浩差点没吐血，什么是当小鸭子的，你把话说清楚。    转过身，萧雅惊讶了，楚浩被撞的地方，居然一点伤痕都没有。    “你怎么一点事都没有！”萧雅一脸的古怪。    楚浩嘿嘿道：“像我怎么帅的男人，装载机算什么，就算是坦克来了，都不能把我怎么样。”    萧雅翻白眼，道：“你当自己超人呢？行了……没事就赶紧回去吧。”    楚浩穿好衣服走出去，突然啊了一声，苦逼的转过头道：“刚才出来着急，我钥匙忘了。”    萧雅无语道：“那怎么办？我这里也没有备用钥匙。”    楚浩：“干脆我睡姐这里得了。”    萧雅双手抱胸，嗤笑道：“行啊，今晚跟姐姐一起睡。”    楚浩吞了吞口水，萧雅的身材保养非常好，该翘的翘，特别是她今晚，穿着一件白体恤，显得身材特别迷人。    楚浩说：“萧雅姐，那我就不客气了。”    萧雅噗一笑，妩媚的道：“小滑头，等姐姐去洗一个澡。”    洗澡！！    那接下来不就是要……    楚浩一脸激动，就坐在沙发上等着，一阵的口干舌燥，心想等会自己用什么解锁姿势。    他号称阅片无数，怎么说也算是一个小司机。"
	}, {
		"chapter": " 第40章 小司机，老司机",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427247.html",
		"content": "    不一会，萧雅就出来了，她身上裹着浴巾，洁白的大长腿，粉嫩的玉肩，空气充满了香人的气息。    萧雅抱怨的道：“脚不方便，洗澡都麻烦，你今晚就睡沙发吧。”    不是！    睡沙发！不是说好一起的吗？    楚浩欲言又止，一脸的郁闷。    萧雅笑道：“怎么，你还真想跟姐姐一起吗？”    “那……哪有，我怎么纯洁的人，从来就没想过。”楚浩一脸正色。    “诺！这是被子，你就呆一晚上吧。”    萧雅还真回房间了，留下一脸郁闷的楚浩，躺在沙发上睡觉。    过了一会，萧雅又出来了，透过月光，能看到她穿着一身睡衣，简直不要太诱人。    楚浩一脸激动的，就看到萧雅接水回房间，根本没理他。    楚浩失望，却发现萧雅屋里的门没关，是半开着的，心里一阵琢磨。    难道！！    她是故意的？    在沙发上，挣扎了一个小时，他翻身起来，越来越受不了这种折磨：“死就死吧。”    然后，悄悄的潜入进去，就看到已经熟睡的萧雅。    “萧雅姐！”楚浩试探性的喊了一声。    没回答。    “萧雅姐，你睡了没？”又提高声音喊，还是没回答。    楚浩轻手轻脚的钻上去，一股体香扑鼻，令他陶醉。    突然，楚浩瞪大了眼睛，借助外面的月光，隐约的能看到，萧雅穿着的睡衣，真是太美，太性感了。    结果一抬头，萧雅睁开眼睛瞪着他。    楚浩差点没吓死，这比见鬼刺激多了，小心脏扑通扑通的跳着。    萧雅道：“快睡觉。”    然后，她背对着楚浩，能看到那苗条的身材曲线。    睡在另一头，楚浩哪里能睡得着！    心里急不可耐，恨不得干一番大事。    终于，他小心翼翼的靠近，咸猪手慢慢的伸去，心里一阵激动。    “啪！”    萧雅打开他的手，转身瞪着他，道：“你睡不睡了？不睡滚出去。”    楚浩讪讪的笑着：“睡啊，我马上就睡着了呢。”    睡毛线啊？    这个时候谁能睡得着，除非他不是男人。    又过了一会，楚浩慢慢的伸出手，又开始了大冒险。    可是……    我琢磨摸不透了，你怎么一点反应都没有？    顿时有一种挫败感，难道萧雅的境界，已经高到我不能理解的范围了？    楚浩苦逼的道：“萧雅姐，我难受。”    “怎么了！伤势复发了吗？”萧雅翻过身看着他，一脸的淡定，感情那么久，你就没发现呢？    “我没……没事。”楚浩把想说的话，又给憋回去了，心中很无奈。    萧雅瞪了他一眼，道：“那你到底睡不睡？我很困的。”    这哪里睡得着啊，楚浩那是一脸郁闷加苦逼。    又过了一会，能听到萧雅低沉的鼻鼾声，她估计是真的睡着了。    楚浩郁闷无比，无奈的道：“那就睡觉吧。”    虽然怎么说，但楚浩心里琢磨，萧雅你到底什么意思，难道在考验我的耐性？    于是，他想次主动袭击，结果还没开始被萧雅抓住手，厉声的道：“你过分了啊。”    萧雅真的生气了，楚浩一脸的苦逼，把手收了回来。    就这样吧！    楚浩心想。    第二天。    楚浩模模糊糊醒来，发现萧雅已经不再了，已经出门去。    楚浩打了自己一耳光，为什么睡的那么死啊混蛋！萧雅一定是在房间里面换的衣服，错过了，错过了。    走出去，发现萧雅已经不在了，留下一张纸条。    “门已经开了，你自己回去吧，我要去忙了。”    楚浩一脸郁闷，回到自己的屋内，心想自己这个新手小司机，还是没驾照的那种，哪里比得过萧雅这种老司机，失策了。    回到屋里，脑海全是昨晚的场面，就看到一双白花花的大腿，光着小脚丫，在床上趴着，拿着手机玩着呢。    不是貂蝉又是谁？    “貂蝉宝宝，你在玩什么？”    貂蝉抱着手机，咯咯的笑着，转过身，是一张漂亮的瓜子脸，道：“主人，人家在玩王者荣耀，里面有另一个貂蝉呢。”    我的小乖乖，这才一晚上，你就会用手机了？    楚浩也听说过王者荣耀，是英雄联盟的翻版。    突然，貂蝉“哎呀”一声，把手机递到楚浩面前，可怜兮兮道：“主人，手机没流量了，人家还想玩。”    看到貂蝉一脸可爱的模样，楚浩心中一笑，道：“可以啊，但是貂蝉宝宝，你要怎么报答主人？”    貂蝉脸色羞红，低着头道：“主人，等貂蝉有了实体，再报答主人好不好嘛？”    楚浩吞口水，道：“你想怎么报答？”    貂蝉抱着楚浩手臂，道：“奴家帮你暖床嘛，好不好。”    楚浩二话不说，就给貂蝉充值了一千块大洋。    手机被貂蝉霸占了，楚浩心想没手机可不行，得去买一个。    于是下楼，不远处一家手机店，装修挺不错的，又再搞活动。    楚浩走了进去。    “先生，我们这里有最新进货的苹果，华为，小米，魅族，您看看喜欢哪一款。”    咱们怎么说也是热血爱国青年，就买国产货，于是看上了华为HUAWEIP10Plus，五千五百八十八块。    正想付钱来着，身边走过一名男子，伴随着一股阴风，楚浩警惕的扭头看去。    一中年男子，微胖身材，神色很疲惫，眼角顶着黑一圈。    不用想就知道，这中年男子遇到了不干净的东西。    楚浩道：“大叔，你这段时间是不是遇到不干净的东西？”    中年男子头抬起，有些惊讶道：“你怎么知道？”    楚浩惯用的套路，说：“道法，摸骨，手相，测字，算姻缘，测命理，看前程，驱凶避邪，降妖伏魔，不准不要钱，童叟无欺。”    “啊！你的道士？”中年男子惊喜。    楚浩不屑：“道士？不……大家都叫我天师，我可比道士厉害。”    中年男子激动，拉着楚浩胳膊道：“小兄弟，你可得帮叔看看，我怀疑家里闹鬼了。”"
	}, {
		"chapter": " 第41章 S级任务",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427248.html",
		"content": "    楚浩一笑：“你等一下，我买个手机先。”    中年急切说：“小兄弟你喜欢哪一款直接拿走，只要帮大叔解决问题，一部手机而已，我给你十部都行。”    我运气这么好，出门还有人送手机！！    中年男子对服务员，道：“小赵，这位小兄弟看上哪一款，你给他拿。”    老板真大方，女服务小赵羡慕：“好的老板。”    原来人家是手机店的老板，难怪那么豪气。    楚浩准备掏钱：“我还要一张手机卡。”    中年大叔：“小赵，赶紧给小兄弟拿一个号码，就是尾数六个八的那个。”    小赵：“……”    楚浩：“给我冲点话费。”    中年大叔：“小赵，冲一千话费，算我的。”    小赵：“……”    小赵无语，单凭手机号码，那可是价值一万块啊，老板真舍得。    楚浩尴尬，想说点什么。    中年大叔摆摆手，道：“只要帮大叔解决事情，这些都不是事。”    小赵一脸的羡慕，有本事的人就是不一样，给楚浩准备手机的时候，她不停的抛媚眼，希望楚浩能看上她。    楚浩哪里看不出来，这妞有几分姿色，可这段时间美女见太多了，都有免疫力了。    要是换以前，那也绝对看不上，本天师的眼光可高着呢。    楚浩拿到了手机，老板拉着他就走，上了一俩帕萨特，直奔中高等的小区楼。    楚浩：“大叔，不用这么着急吧？”    中年大叔：“这段时间，被那东西缠得我都快崩溃了。”    楚浩表示理解。    走进大叔的家，就看到一个光着脚丫的小姑娘，约莫十三岁左右，晃悠洁白的小长腿，大眼睛忽闪，会说话一样。    她还年幼，神情萌萌哒，萌哒哒的小萝莉一只，穿着皮卡丘的卡通图案短袖。    胸脯……卧槽！！    楚浩震撼，这小丫头的胸脯有太大了，把那只皮卡丘给撑起来，衬托出神态。    加上短短的小热裤，那小腰纤细，丫头早熟有些过分啊。    “爸爸，你怎么回来了。”那小丫头在沙发上啃着苹果呢。    中年大叔目光温柔：“珂珂，爸爸请来大师看看。”    十三岁的小丫头，皱这小眉头：“你又请人？不是珂珂说你，爸爸你老熬夜当然身体虚，不去医院看病，非要请什么大师，这都第几个了。”    “小孩子懂什么，去做作业去。”中年大叔催促。    “不去。”珂珂赌气。    中年大叔无奈：“你这丫头。”    中年大叔对楚浩说：“这是我女儿，小兄弟你别管她，赶紧帮大叔看看，是不是家里出了问题？”    楚浩收回目光，看不出来，中年大叔还有这种宝贝女儿。    可是，那小丫头不干了：“爸爸，哪有这么年轻的大师，他年龄比我大不了多少。”    中年大叔：“那也比你大五岁。”    小丫头不服气，瞪着楚浩，大眼睛雪亮雪亮的，仿佛要把楚浩看透。    楚浩没理会小丫头，他打量四周，拥有见鬼戒指，在百米之内的鬼魂和阴气逃不过眼睛，顿时就看到，神位上的一股阴气。    楚浩走过去，见到一把石匕，阴气就是上面出来的：“大叔，这石匕怎么放在神位上了？”    中年大叔欣喜，他不打算说出来，就想试探一下楚浩有没有那个能力：“小兄弟果然是高人，一进来就看到石匕有问题。”    楚浩撇撇嘴：“既然你知道有问题，为什么不把它扔了？”    中年大叔苦着脸：“不是不扔，已经扔过很多次了，第二天它又凭空出现神位上。我把它埋了，还是一样回到原位，这也是没办法了。想把它毁掉，一位高人说了我不想死的话，最好别动石匕。”    楚浩摸了摸下巴，按照鬼经的记载，这是石匕里面，一定隐藏了什么古怪的东西，居然能避开见鬼戒指的查看。    楚浩道：“系统，见鬼戒指的能力，是不是有缺陷？”    系统：“没有缺陷，除非实力高的鬼怪，它们能隐去真身，建议宿主购买百分百见鬼符。”    楚浩二话不说直接购买。    “叮……宿主购买百分百见鬼符，消耗10点装逼值。”    拿出百分百见鬼符，念出符咒：“三清道祖，太上显灵，各方妖魔，显真身……”    这次符咒没有燃烧，而是在半空上，散发出七彩光芒，这个屋子都被照亮。    “哇……好漂亮啊。”    珂珂跑过来，一脸惊呼，中年大叔也是吃惊，跟变魔术似的，符纸自己漂浮半空。    “叮……宿主装逼成功，获得10点装逼值。”    不愧是装逼系统，一张符而已，搞得这么夸张。    享受俩父女的目光，楚浩嘿嘿一笑，突然！    系统提示：宿主触发隐藏s级任务，神秘石匕。”    楚浩目瞪口呆，居然是s级任务，顿时有些口干舌燥，B级任务就杀了那么多鬼魂，这s级得多可怕？    “大胆狂徒，竟敢打扰本仙静修。”    只听，石匕里面传来怒喝声，一身白衣的女子，从石匕中走出来，她有着一张瓜子脸，面目清秀，身穿古代服饰，盯着楚浩。    珂珂和中年大叔吓得“啊”的一叫，连连后退，脸色苍白。    一股寒气袭来，阴气非常强盛，楚浩怒目圆睁，道：“何方妖孽！”    那瓜子脸的女鬼，张牙舞爪扑上来，速度非常快。    可是，在刚要触碰到楚浩时，金钟挂坠的效果发挥了，他的周身出现一口金钟罩，有着古怪的符号文字，将他包裹在里面。    “砰”的一声。    女子被弹飞出去，一脸骇然。    “叮……宿主对鬼装逼成功，获得10点装逼值。”    楚浩走过去，这女鬼显然是被惊吓到了，一动不动。    “就是你在作怪？仙我倒是没见过，可没有你这样的仙，今天本天师就灭一灭。”    心想，这就是s级任务，未免太简单了。    古代服饰的女子大惊，连忙道：“我等无怨无仇，小女这就离开。”    中年大叔激动，终于赶走这东西了。    楚浩却冷冷道：“本天师要是没有一些道行，岂不是被你害死，现在想走，来得及吗？”    古代女子脸上难看，她语气变得恭谨，道：“还望天师手下留情，我任寒雪这一生，从未所过伤天害理之事。”"
	}, {
		"chapter": " 第42章 什么是房？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427249.html",
		"content": "    的确，这鬼魂任寒雪的阴气很盛，却没有一点凶煞之气，也就是没杀过什么人。    珂珂怕怕的爸爸身后，探出小脑袋：“那……那你缠在我们家干嘛？”    任寒雪指着中年大叔：“此人打扰小女清修，小女寻不到回家的路，只能呆在这里。”    中年大叔激动了，声音发颤：“我都把你放回原位了，你怎么还缠着我？”    楚浩也看着任寒雪：“都把你放回去了，还缠着不放，我看你是乱说一通，本天师这就灭你了。”    鬼魂任寒雪脸色一变，立即跪下：“小女有难言之隐，还请天师高抬贵手。”    果然，s级任务有蹊跷啊。    楚浩问道：“说，你不说本天师就灭了你。”    任寒雪脸色难看：“小女乃的陪葬女奴，从古墓中逃出，小女不能回去，要是被抓到，会没命的。”    古墓，陪葬女奴。    楚浩神色缓和了不少，这任寒雪也是可怜的人，在古代这种事情很多。    “谁要你的命？”楚浩问。    任寒雪声音有些发颤，道：“白起大将军。”    “卧槽！！”    不仅仅楚浩吓了一跳，就连中年大叔和珂珂都震惊了。    白起！？    秦朝时期，秦始皇的手下大将，曾经杀人如麻。    斩首的就有十八万人，更是活埋四十万人，共计杀人一百余万，这还是白起的一张不完全统计的杀人账单。    据考证，整个战国期间共战死两百万人，白起就占二分之一。    铁血人屠当之无愧。    楚浩汗颜，这尼玛就是s级任务？    不会是让我去抄了白起的窝吧？    系统你出来，我保证不打死你。    楚浩问：“你是说，白起还活着？”    任寒雪点头，满脸惊恐：“追我的人，不是白起将军，而是另有其人，是白起将军坐下的将领。”    中年大叔脸色难看：“那你呆在我家，岂不是害我？”    任寒雪失声，道：“小女也是没办法，只能呆在人多的地方。”    楚浩提议道：“本天师超度你好了。”    任寒雪摇头：“小女的尸体还在古墓内，被水银灌顶，他们将小女三魂六魄中的一魄留下，小女无法投胎转世。”    一旁的珂珂眼睛都红了：“爸爸，这个姐姐好可怜，我们留她下来好不好。”    中年大叔差点没吐血，你这坑爹的孩子，这可是鬼啊，还是铁手屠夫白起的人，不是让你爹死吗？    楚浩想了想，问：“既然如此，你打算怎么办？”    任寒雪失神：“小女这就离开，绝对不会在来打扰他们。”    楚浩心中一动，既然是任务的话，就有机会提升经验值，就算白起又怎样？    老子有系统，一样照干。    楚浩：“从今往后，你就跟在本天师身边吧，等有时间了，帮你的尸体，从古墓中弄出来。”    任寒雪狂喜，连连叩谢道：“谢谢天师，谢谢天师。”    楚浩问：“你这石匕，有什么来头？”    任寒雪说：“当时地震，山体裂开，古墓冲进一股水流，小女就附身在石匕上，逃出了古墓。”    原来如此。    事情解决，那珂珂这小萝莉激动，一把抱住楚浩的大腿，她身高就一米四左右，特别的清纯，粉雕玉琢，波涛汹涌，发育的非常早熟。    “大哥哥，你还厉害啊。”珂珂眼睛闪烁光芒。    楚浩一挥手，道：“这点小事情不算什么，本天师和万年僵尸打架的时候，可比这强多了。”    心想，这小丫头发育也好变态了，那大胸脯蹭得我好痒痒。    中年大叔看在眼里，心里极为不舒服，但还是说：“谢谢小师傅，这个家终于安稳了。”    然而，任寒雪却摇了摇头，说：“害你的人不是我，而是另有其人。”    “啊！！”大叔愣住了。    楚浩奇怪了：“那是谁？”    说道这里，任寒雪有些脸红，道：“是七个女流之辈，一到深夜，等他熟睡的时候，经常跟他做房事。”    楚浩：“……”    中年大叔：“……”    中年大叔脸色变了：“我说这段时间，怎么老做梦遗，吓得我赶紧去医院检查。”    珂珂问：“爸爸，什么是房事？什么是梦遗？”    中年大叔老脸一红，呵斥：“小孩子别问那么多。”    珂珂不服气：“哼！你不说，我上网查去。”    中年大叔脸的黑了。    楚浩被逗笑了，说道：“大叔你艳福不浅啊，七个女鬼……啧啧，这得轮流来。”    中年大叔一脸窘态道：“小师傅你别逗我了，两个还行，七个还不得要我的老命啊。”    中年大叔低声道：“还真别说，啧啧……那七个女鬼挺厉害的。”    楚浩干咳道：“大叔，你是不是有不同常人之处，不然七个风流鬼会找上你？”    中年大叔郁闷，小声的道：“还你真别说，我哪里有二十厘米以上。”    楚浩瞪大眼睛，一脸的羡慕。    尼玛，我什么时候能长到二十厘米啊。    “爸爸，什么是二十二厘米！”珂珂那丫头，不知道什么时候出现。    中年大叔瞪着她：“回屋写作业，小孩子问这么多干嘛？”    珂珂气鼓鼓的。    楚浩：“看来，这解决这事要等到晚上。”    中年大叔欣喜，连忙道：“那就谢谢小师傅了，解决这事，大叔这里一定有报酬。”    楚浩点头，道：“得找一个地方躲起来，我身上的阳气太盛，会引起注意。”    没想到，珂珂抱住楚浩大腿，道：“大哥哥，你躲珂珂房间吧。”    “不行。”中年大叔板着脸。    珂珂泪眼婆娑，想哭的冲动，道：“你偏心，我要大哥哥教我写作业，爸爸你再这样，我就去找妈妈。”    中年大叔无奈了，连忙哄道：“好吧。”    吃了晚饭，中年大叔就去睡了。    而楚浩，躲进珂珂屋里：“珂珂，你不是要写作业吗？大哥哥教你。”    珂珂一脸鄙夷：“切！谁要写作业了，大哥哥我问你，什么是房事啊？”    楚浩一脸无语，道：“就是在房里做事。”    小丫头鄙夷，道：“别以为我不知道，不就是男欢女爱嘛。”    楚浩：“……”    他脑袋上，一万头草尼玛奔腾而过。"
	}, {
		"chapter": " 第43章 哥哥",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427250.html",
		"content": "    第43章第43章大哥哥，陪陪我    楚浩汗颜，这小丫头不仅仅早熟，思想也早熟啊，道：“珂珂你几岁了，连这个都懂？”    珂珂嘻嘻一笑：“十三岁，这些事情我都懂，别把我当小孩子，大哥哥你是不知道，咱们学校的男老师，每次上课都叫我起来回答问题，烦都烦死了。”    那个学校的老师，这么那么的作死。    楚浩一听就来气，道：“那叫你爸爸举报啊。”    珂珂摇头道：“举报有什么用，他只是眼睛让我浑身不舒服，诺……就像大哥哥现在这样，明明跟珂珂说话，眼睛盯着我看。”    楚浩老脸一红，心想将来的天下，00后们该有多牛，反正他是90后。    “人之常情，男人都一样，珂珂你长大就知道了。”    珂珂一脸好奇：“大哥哥，你做过那种事情吗？”    楚浩：“什么事？”    珂珂小脸红通通，她低着小脑袋，似乎怕对面的父亲听到一样，低声说：“就……就是那种啊！大哥哥你不会是干净的吧。”    现在的小孩，怎么这么牛叉？    小童子就是小童子，到了她口中，居然变成了干净的。    楚浩风中凌乱。    但是，怎么能让一个十三岁小屁孩看不起？    于是楚浩道：“童子……什么童子，想当年，哥哥幼儿园就女孩小手牵小手，这些都是常事，六年级的时候，大哥哥已经阅女无数……呸呸，我跟你说这些干嘛。”    “叮……宿主装备成功，获得10点装逼值。”    珂珂的小嘴巴，都张大成了O型，崇拜的道：“大哥哥你好厉害。”    楚浩汗颜，觉得祖国的花朵，不能败在自己手里：“你脑子一天想什么呢，这要是让你爸爸知道，非抽你。”    珂珂得意道：“哼……他不敢打我，他打我就去找妈妈。”    看吧，现在的孩子都被大人宠坏了。    又过了一会。    珂珂害怕的道：“大哥哥，今晚上鬼会过来吗？”    楚浩也拿不准，毕竟任寒雪说了，这几个女鬼也不是经常出现，有时候隔着一两天。    “你去睡觉吧，我等等。”    珂珂钻进被窝里面，露出可爱的小脑袋，粉雕玉琢，跟瓷娃娃一样：“我害怕，睡不着。”    “没事，有大哥哥在，什么鬼魂都伤不到你。”楚浩道。    “哦”珂珂又钻了进去，一会后又探出脑袋，道：“大哥哥，要不上来吧，我实在害怕。”    楚浩无奈，心想小孩就是小孩，他坐在床头上，拍了拍珂珂小脑袋：“睡吧，大哥哥等会还要抓鬼呢。”    “好吧，那珂珂先睡了。”    楚浩闲着无聊，拿起手机玩了一会，快三点了，鬼魂还没来。    眼皮子打架，是越来越困，不知不觉靠在沙发上睡着了。    深夜，楚浩做了一个梦，梦到一个妖艳的女人，对自己搔首弄姿。    “真舒服。”    系统提示：B级隐藏任务，万鬼胎。    不对！    任务提示！？    楚浩猛的睁开眼睛，就看到珂珂蹲在床上，一脸诡异的看着他。    那不是做梦？    这小丫头干嘛？    楚浩吓了一跳，连忙推开珂珂，吓得不行，见鬼也没怎么害怕过啊。    结果，却看到珂珂居然诡异一笑了，那根本不是珂珂的笑容。    “哥哥，陪陪我。”    我陪你妹啊！？    楚浩大怒，道：“妖孽！！还不现行。”    珂珂诡异一笑，猛的一跳，像壁虎一样趴在墙上，诡异的黑色瞳孔，盯着楚浩。    “贞子出来，别伤害了珂珂，给我把那风流鬼抓住。”    贞子出现，扑进珂珂的体内，顿时珂珂的小脸，一阵红一阵白。    终于，贞子将一头女鬼带出珂珂的身体，珂珂也掉了下来，被楚浩一把接住。    驱阴符，连忙给珂珂用上，身上的阴气驱除，小丫头的脸色这才好了很多，但难免会病几天。    珂珂睁开眼睛，迷迷糊糊的：“大哥哥我是怎么了？”    “没事，你继续睡。”    楚浩立即来到中年大叔的房间，就看到难忘的一幕。    中年大叔坐在椅子上，不停的“咻”“咻”的。    怪不得身子会虚，照这样，精气人亡也很正常啊。    定眼一看，三个女鬼围绕在中年大叔身边，发出咯吱咯吱的笑声。    而大叔的体内，还有三个女鬼，在梦中和大叔纠缠呢。    楚浩看到这一幕，心里第一个想法，居然很羡慕。    这些女鬼凹凸有致，简直跟聊斋志异的妖精差不多，甩开乱七八糟的想法，楚浩一声大吼：“大胆妖孽！休要害人。”    一剑刺去，这些风流鬼都是恶鬼级别，一剑就刺死一个，发出凄厉的惨叫，直接飞灰湮灭。    “叮……杀死恶鬼，获得5000点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……宿主对鬼装逼成功，获得10点装逼值。”    这是怎么回事？    我就杀了一个恶鬼，怎么连续出现击杀小鬼的提示？    其他女鬼也震惊了，又惊又怒，这人绝对能看到她们，嘶吼着扑上来，表情狰狞恐怖，跟电影里面的白面鬼似的。    楚浩见怪不怪了，冷冷道：“你们这种货色，本天师杀过不知道多少。”    “贞子，灭了它们。”    贞子非常恐怖，机械扭动身体，扑上去就撕碎两个风流鬼。    “叮……击杀恶鬼，获得5000点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    这次是三个小鬼。    “叮……杀死恶鬼，获得5000点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    “叮……杀死小鬼，获得500点经验值。”    四个小鬼。"
	}, {
		"chapter": " 第44章 裹尸怪",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427251.html",
		"content": "    楚浩有些明白了，风流女鬼的腹部鼓胀，按照天下鬼经中的记载，这分明就是鬼妖胎。    腹似怀妊，终年不产，甚则二三年不生者，此鬼胎也。    但是，更可怕的鬼妖胎。    鬼和人同房，怀孕的亦鬼亦人，称之为鬼妖胎。    其他女鬼，则吓了一跳，退出中年大叔身体，穿墙逃走。    楚浩一挥手，伽椰子和楚美人出现，    “追，我等会跟上来。”    “是，主人。”    三女鬼追了上去。    此时，中年大叔醒过来，见楚浩站在面前，他连忙穿上裤子，惊惧的问：“小楚，我这是怎么了？”    楚浩道：“女鬼来了，我去追，大叔你保护珂珂。”    中年大叔一惊，眼睛都红了，冲进珂珂的房间。    还有一个女鬼被贞子重伤，趴在地上难以动弹。    楚浩冷冷道：“说，为什么要怎么做？”    没想到，女鬼奸笑：“万鬼妖胎即将完成，安立市要完了。哈哈……”    “我完你妹啊！”    楚浩一大嘴巴抽去，女鬼被打的脸变形，发出刺耳的尖叫声，恶毒的看着他。    楚浩可不惯着她，因为有见鬼戒指，他碰到鬼魂的实体，一脚踹去。    “一个阶下囚，你嚣张什么？本天师有无数种方法，折磨你生生世世，让你痛不欲生，万劫不复，就问你服不服？”    “叮……宿主装逼成功，获得10点装逼值。”    风流女鬼被吓到了，还以为她有多刚烈，结果跪地求饶，哭喊道：“天师饶命，天师饶命。”    楚浩哼道：“不想万劫不复，就给带我去找其他鬼。”    “好。”    楚浩喊道：“大叔，快开车带我去。”    这次的目标在郊外，得赶紧去才行，那什么万鬼妖胎绝对不是寻常东西，果然是B级任务。    楚浩仿佛又看到，大量的经验值对他招手。    在车上，中年大叔问：“小楚，珂珂是怎么了？叫都叫不起来，不会出什么事吧！”    楚浩汗颜，这个问题你让我咋说呢？    难道要跟你说，珂珂被风流鬼上身，然后把我给……    算了，说出来怕大叔要他命啊。    楚浩淡定的道：“她就是累了，我放了一块辟邪玉佩在她身上，不会有事的。”    直觉告诉中年大叔，这里面绝对是事情，不过现在也不好问，开着车一路狂奔。    “说！你们为什么要养鬼妖胎？”楚浩问那风流鬼。    那风流女鬼明显怕了楚浩，战战克克：“不管我们的事，我没杀过人，这是大人要我们做的。”    中年大叔有些迷糊，道：“小楚，这咋回事啊？”    楚浩如实说出。    中年大叔一哆嗦，不可思议：“你的意思是说，这些风流女鬼跟我房事，就是为了怀孕？”    “是这样的。”    “卧槽！！”    中年大叔有些崩溃，问风流女鬼：“我有多少鬼妖胎儿？”    风流女鬼：“这些年，已经有三百多个了。”    中年大叔风中凌乱，论谁知道这事，恐怕都难以接受。    这尼玛三百多个都是自己的种？    这是拿我当种马啊。    楚浩也是震撼。    “大叔你也太猛了，三百多个鬼妖胎都是你的。”楚浩震撼道。    三百多个鬼妖胎，还是自己的种，想一想就崩溃啊。    此时，已经是深夜三点，郊外寂静，看不到人迹。    郊外的一处山，楚浩：“停，大叔你在车上等我。”    “好，好。”中年大叔巴不得，他可不敢去。    一路狂奔。    终于看到一口山洞，阴气强盛，有着红光闪烁。    “就是哪里。”风流女鬼指着山洞。    不用风流女鬼说，楚浩也看到了，只见贞子从山洞飘出来，她似乎受伤了。    “主人，伽椰子和楚美人，都被困在里面。”贞子虚弱的说。    楚浩皱眉头道：“里面什么情况？”    贞子述说道：“里面有一个很大的肉瘤，无数孩子的哭声，笑声，嘶吼声，它们正在吞噬对方。还有一个红衣女鬼，她很厉害。”    卧槽！！那岂不是很危险？    不过，为了经验值也必须闯一闯，再说有金钟挂坠，谁能伤他？    刚想进去，那山体裂开了，山坡上透着鲜红色的光芒，一股可怕的阴风席卷，乌云密布，从深处，更是传来鬼哭狼嚎的声音。    系统提示：“B级任务提示到A级。”    我去！A级任务？    一只鲜血的手，从山体石缝爬了出来，那东西仰天发出长啸。    这东西很厉害，绝对比九婴鬼煞厉害多了，因为九婴只是刚成型，想要成长，而这玩意，似乎如今成长起来。    只见，那身影爬了出来，朝着远处飞奔而去。    那个方向！！是安立市？    楚浩额头流冷汗了，让这鬼东西进城，天知道会发生什么事，它不属于鬼魂的范围，亦鬼亦妖。    楚浩把貂蝉召唤出来：“貂蝉宝宝，那东西你能解决吗？”    “奴家试试。”貂蝉神色也凝重，朝着那东西飞去。    楚浩连忙说：“打不过就赶紧回来。”    而他，则是朝着山洞跑去，因为伽椰子和楚美人都被困在里面。    进洞后，一股阴煞之气，扑面而来。    “哗啦啦”的声响，楚浩定眼看去，就看到一股血水朝着冲了过来。    楚浩吓了一跳，这洞口怎么莫名其妙喷出血水，还好有天下鬼经和茅山道猎鬼册，他立即就想到，这是幻觉。    “系统，购买破幻符。”    “叮……宿主购买破幻符，消耗10点装逼值。”    “三清道祖，太上显灵，亦幻亦真，虚实为真，破幻！”    破幻符的威力更不用说了，系统出品，必须精品    就看看到破幻符中，出现一只阳刚巨拳，朝着虚空狠狠一砸。    “咔嚓！”四面八方的空间，像镜子一样碎裂开。    楚浩自己都是目瞪口呆，这吊炸天了。    果然，那深洞内的血水消失不见，一个鬼魂也暴露出来，它浑身湿漉漉的，身上往着地面滴血。    “裹尸怪！”    楚浩一眼就看出来。    裹尸怪，在古代的时候，一些不忠的女人会被白布包裹，打上蜡，扔进河里。    据说，实力最强大的裹尸怪，是华夏黄河内，那种裹尸怪最可怕。    如此看来，这裹尸怪的修为，还没达到黄河裹尸怪的水准。    “妖孽，看剑。”    楚浩一剑刺去，那裹尸怪抬起手臂就挡。"
	}, {
		"chapter": " 第45章 关注点",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427252.html",
		"content": "    “叮”的一生，木剑被弹了回来，只在裹尸怪的手臂，留下一道伤痕，冒着黑烟。    显然，裹尸怪也被激怒了，它面部嘶吼，从裹尸布中能看到，腐烂的嘴脸。    楚浩很无语，桃木剑不给力啊！    裹尸怪挥臂抓了过来，楚浩一个闪身后退。    “系统，给我推荐一柄真剑呐。”    系统：“推荐购买阴阳剑，100点装逼值。”    “购买。”    “叮……宿主购买阴阳剑，消耗100点装逼值，剩余装逼值180点。”    阴阳剑：采用阴阳矿打造而成，刻有阴阳符纹，剑之茎其长五寸，剑身三尺，重三斤十二两。    一柄亮剑出现在手中，剑柄有阴阳图，散发出森然的寒光。    这阴阳剑握在手中，非常适合，他健步如飞，冲去就是一剑。    裹尸怪的整条手臂被削掉，他自从体质提升后，反应能力极快，又是几剑斩下，将裹尸怪给分尸了。    “叮……击杀裹尸怪，获得20000点经验值。”    “叮……裹尸怪掉落裹尸布，以收纳入物品栏中。”    楚浩打开裹尸布。    裹尸布：元朝时期裹尸布。    这有啥用啊，能到收集在一起，做一件衣服？    楚浩问：“系统，这裹尸布有啥用？”    系统：“收集材料，可以融合，会出现意想不到的物品。”    楚浩一呆：“居然能融合，系统你怎么不早说，作为系统你也太不负责了。”    系统：“融合功能，在学徒捉鬼师2级开启。”    原来如此。    楚浩兴奋，再来几个裹尸怪就好了。    “嘎嘎！”刺耳的尖锐声，实在太熟悉了，一群恶鬼出现，都是风流女鬼，扑向楚浩。    “胆敢传入鬼窟，吸干他的阳气。”为首的一个女鬼，披头散发，表情狰狞。    风流女鬼们扑了上来，花枝招展，却各各面部狰狞，脸色惨白。    楚浩冷笑：“一招解决你们。”    他使用了蜀山剑谱中的一招，消耗了二百点法力值，剑嗡嗡作响，猛的超前方一斩。    “剑气斩。”    一道剑气横生，前方七八个风流女鬼，顿时在尖叫中飞灰湮灭。    “叮……宿主对鬼装逼成功，获得10点装逼值。”    “叮……宿主对鬼装逼成功，获得10点装逼值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    “……”    “叮……风流鬼掉落鬼手链。”    “叮……风流鬼掉落鬼手链。”    ……    风流女鬼都惊呆了，一剑杀八鬼，这还怎么打？    楚浩可不给它们任何机会，这些可都是经验值。    他一个箭步冲出去，人快，步快，剑更快。    “啊！”风流鬼们在此尖叫，不是厉声，而是恐惧，疯狂的逃走。    “哪里走，都是人头和经验值，都给本天师留下。”    “叮……宿主装逼成功，获得10点装逼值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……击杀恶鬼，获得5000点经验值。”    “叮……风流鬼掉落鬼珠，以收纳入物品栏。”    一分多钟后，所有风流鬼都被击杀，他获得了大量的经验值，还有不少的鬼手链，鬼珠。    鬼手链：带起身上，能招引鬼魂，可融合！    鬼珠：阴气凝成的珠子，可融合！    楚浩杀到内部，看到了一名身穿红袍古代女鬼，穿着绣花鞋，她扭头看向楚浩，这女鬼并不是很漂亮，反而非常大众和普通的样貌，可是身上的阴煞之气很重，也不知道杀了多少人。    那红衣女鬼很平静，对楚浩视而不见。    楚浩问：“我的鬼仆呢？”    红衣女鬼这才开口：“你想死吗？”    卧槽！！    老子问你话，你说我想不想死，这不是装逼是什么？    在我逼王天师面前装逼，你算什么东西？    楚浩运转剑气，一道剑气斩，爆发而出。    红衣女鬼转过身，锋利的指甲，硬撼在剑气上，她整条手臂都被斩废，终于露出惊之色。    “叮……宿主出其不意的装逼，获得20点装逼值。”    楚浩冷笑：“在我面前装逼，现在就让你飞灰湮灭。”    红衣女鬼根本想不到，楚浩会这么厉害，表情扭曲起来：“臭道士，你找死。”    楚浩冷哼道：“本天师死不死不知道，可是我知道，你死定了，没人敢在我面前装逼。”    楚浩一剑刺去，红衣女鬼手一挥，一旁的百斤巨石，朝着他呼啸去。    然而，巨石在半空停住，是贞子利用了意念力。    “干得好。”楚浩欣喜。    扑倒红衣女子面前，一剑刺去，又快又狠。    红衣女子避开，尖锐的利爪，朝着楚浩刺来。    楚浩早就防着她了，手中出现黑色符纸，正是五雷轰顶符。    “兹拉！！”    黑色的雷光炸开，威力非同小看，红衣女鬼惨叫一声，倒飞出去，再也爬不起来了。    楚浩提剑走了过去，要了解她的性命。    可是，这红衣女子居然大笑：“哈哈……来不及了，所有人都要灭亡，万鬼妖胎我培育了七百年，你虽然厉害，可根本不是我孩儿的对手。”    她口中的孩儿，估计就是那万鬼妖胎了。    培育了七百年！    那得用多少个鬼妖胎？    楚浩很郁闷，要尽快解决红衣女鬼，再去解决万鬼妖胎，不然安立市一千万人，恐怕真有危险了。    面对魂飞魄散，红衣女子并不绝望，反而道：“有兴趣，听我说一个故事吗？”    “元朝，我嫁给了安生，可他本性生淫，背着我出去***人。我后悔了，但那个时候我发现有了孩子，本以为孩子能让安生专注读书赶考。”    “却没成想到，他和一名富家小姐好上了，也有了孩子。安生怕我的孩子出生，阻碍了他的前途，用乱棍把我的孩子打死。”    红衣女鬼尖的双目血红，居然流出血泪来：“我恨他。”    “后来我要去报官，揭发这个畜生，可我万万没想到，那位富家小姐居然是县大人的女儿，他知道此事后，居然没有触发安生，而是给我扣上荡妇名号，勾引县大人的女婿。”    “哈哈……后来我才知道，安生已经成婚，我们拜天地都是骗我的，哈哈……”    “我为了报复这些人，学了一些邪法，后来！我穿着红衣从城墙跳下，变成了红衣厉鬼找安生报仇。”    “你猜怎么了？我把那县大人的女儿破腹，把孩子剁成肉酱，让安生吃掉，他发现的时候崩溃了。”    红衣女鬼惨笑道：“听完这个故事，你对人还有希望吗？    怪不得她怎么恨人类，原来是有遭遇的。    楚浩眨了眨眼睛，撇撇嘴道：“你也不漂亮啊，身材又不好，那安生脑子抽了会去找你？我要是安生，肯定提鞋抽你，长得丑还出来祸害人。”    红衣女鬼：“……”    红衣女鬼差点没骂娘。    我说的是这个吗？    你的关注点也太坑爹了吧？    楚浩哼道：“说完了吗？你可以去死了。”"
	}, {
		"chapter": " 第46章 地级灾难！（求推荐票）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427253.html",
		"content": "    红衣女鬼狞笑，她已经癫狂了：“这个世界不公平，我受到待遇不公平，所以！我要创造一个孩子，让他去报仇，杀光所有的活人。”    楚浩懒得听她废话，狠狠的一剑刺去。    突然，红衣女鬼一挥衣袖，整个人居然化作一团红血，以极速朝着洞窟外使去。    红衣女鬼声音传来：“我要杀光所有与你有关的人。”    “草尼玛！别跑。”楚浩大怒。    他气急败坏，暗道自己太年轻了，这红衣女鬼原来是在恢复，她学过邪术，想逃走也容易。    这时，贞子已经救出伽椰子和楚美人。    楚浩脸色阴沉：“杀光与我有关的人？很好……你彻底激怒了我。”    “我们走。”    ……    安立市。    双塔大厦，两栋楼，每层有一百零八。    然而，在双塔大厦地下库，还有着神秘的三十七层地下楼，藏了巨大的地下库，灵异调查部门号称第七区，就在此地。    此时，第七区的警报长鸣，进入了一级戒备，无数人从睡梦中惊醒。    在会议厅内，图像显示出来，第七区研发的阴气测试仪表，达到了红色警戒线。    “警报！警报！西南方向，出现强大阴煞气。”    “警报！警报！西南方向，出现强大阴煞气。”    警报声不断响起。    豪华的会议厅内，袁老是第七区的部门主任，看到测试仪表上的指针，跳动到红色警戒线之内，在也降不下来，惊呼道：“阴煞之气，居然达到了百分之七十！”    百分之七十！    那是什么概念，安立市出现鬼魂的话，通常也就百分之十而已，阴煞厉鬼百分之二十是之间。    记录仪表打造以来，最高的时候也就百分之五十，被定位为一阶玄级灾难。    天、地、玄、黄四个等级的灾难。    又分一阶，二阶，三阶。    这是严格分化的灾难等级，通常的小鬼和恶鬼，都不被立为灾难等级之内。    就在前天，九婴煞鬼的等级，也不过是一阶黄级，意想不到出现千年旱魃和斗笠人，等级也只是三阶黄级。    十八年前，安立市的那场一阶玄级灾难，轰动了无数人。    第七区动用了八成以上的力量，才将那个恐怖的鬼魂灭掉，为此付出极大的代价，第七区死伤一百零七人，安立市人口死亡，达到了三千三百六十七人。    所以，此时阴气测试仪表达到红色警戒线，比十七年前的那场灾难还要可怕？    袁老头声音都发颤了：“宋楼，快打电话联系龙虎山，这个鬼魂，我们第七区应付不了。”    宋楼脑袋抱着纱布，他的伤害没好，立刻拿起电话打过去，他是龙虎山的弟子。    小樱脸色苍白，声音在打颤，道：“袁老师，这次的灾难等级是多少！！”    袁老头还没说，一名高大的中年男子，虎腰熊背，满脸胡渣，一双眸子有神，他走进会议室：“地级，阶数暂时不清楚。”    小樱惊喜：“副局，您回来了！”    会议室的数十人惊呼。    地级！！    别说安立市了，就算是在历史上，也仅有几次地级的灾难啊。    袁老惊呼道：“封局，这可怎么办啊？”    封局头疼，道：“还好是半夜，安立市大部分都在睡觉，如果是白天的话，那麻烦就大了。”    “小樱，你去通知五虎将回来。”    五虎将，三国时期的五虎大将，不仅仅古代有，在第七区也有这种存在，他们都是顶端的驱鬼师。    小樱激动道：“是，封局。”    这事，宋楼走了进来，他道：“封局，龙虎山的祖师爷得知情况了，他正派人赶过来，可是要三天的时间。”    封局揉了揉太阳穴，道：“三天太长了，如果阻挡不了那东西，安立市死伤就会更惨。”    一名老妇人站起来，她身穿西装，看起来英姿飒爽，道：“封局，既然是地级灾难，那就动用阴阳符界阵吧？”    在场的人惊呼。    袁老头激动道：“阴阳符界阵，需要强大的驱鬼师才能使用，而且……非常消耗寿命。”    封局一挥手，道：“管不了那么多了，为了保护安立市的人民，必须这么做，我亲自操控阴阳符界阵。”    封局的决定，让在场每个人心里沉甸甸的。    阴阳符界阵，是十八年前那场玄级灾难留下的，是最著名的阴阳大师制作，留给了安立市。    可是，除了那位阴阳大师，其他人要操控阴阳符界阵，必须提供寿命。    这次是地级灾难，阴阳符界阵到底有没有用？谁也不知道。    袁老立即道：“我去通知附近的驱鬼师。”    封局摇头道：“算了，没有绝对实力的人，来参战只是死。”    袁老也明白，这也是被逼无奈了。    突然，宋楼开口道：“袁老，还有一个人，或许他能帮忙。”    袁老一听，眼睛一亮，道：“我怎么没想到，我立即打电话问问那位。”    封局已经得到情报，还是问道：“你说的那位大师，就是杀掉九婴煞鬼，还有千年旱魃的人吗？”    宋楼点了点头。    封局也是惊喜。    袁老苦涩道：“没接电话。”    袁老并不知道，楚浩原来的手机和号码，被貂蝉拿去玩了。    封局：“继续打，打到他接电话为止。”    这时，小樱跑了进来，气喘吁吁道：“封局，五虎将在二十分钟后抵达。”    “好，出发。”    第七区全员出动。    安立市高速高架上，一道血色身影，如同鬼魅般，来到了高架附近。    它身高一米七八左右，皮肤如染了一层鲜血，它的脸扭曲在一起，仿佛一团烂肉。    只是一双瞳孔，却无比怪异，两道血勾转动，尖牙利齿，发出格子格子的声音。    突然，它俯冲而下，高架上一名货车司机，被它从里面抓了出来，活活撕裂，把心脏和脑髓，吃了一个干净。    “砰！”货车撞在高架上，坠落下去，发出巨响。    这东西兴奋的怪叫一声，原本扭曲面孔，轮廓在生长，清晰了不少。    “好吃，好吃。”怪物的喉咙里，发出这几个字，他的声音很诡异，跟小孩一样。    突然间，一架直升机出现。    宋楼，小樱，袁老等人看到那血皮的怪物也是一愣，还以为很庞大鬼怪或者鬼魂，却只有成年人身高左右。    但是，众人不敢大意。    “打！”    宋楼拿出扫射枪，装上特制的子弹，对着那怪物就扫射。"
	}, {
		"chapter": " 第47章 超震撼装逼",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427254.html",
		"content": "    “锵锵锵！”    火光四溅，子弹打入了鬼怪身体内，众人还没来得及高兴，就看到一颗颗的子弹，被那鬼怪从体内排出！！    它朝着直升机上的人怒吼，一道声波涟漪，震得众人头晕脑胀。    “何方鬼怪，有我五虎将秦风在此，休要猖狂。”    只见，一名身穿风衣的男子出现，他四十岁左右，英俊帅气，将符咒贴在剑尖身上，朝着鬼怪面门狠狠一刺。    突然，血皮怪物消失不见，秦风愣了一下。    血皮怪物快如一道疾风，出现在秦风下方，一爪子狠狠抓去，掏出一颗热乎乎的心脏，大口大口的吃掉。    直升机上的众人傻眼了，五虎将之一的秦风，居然被秒杀了。    “秦……秦风，被秒杀了。”小樱声音发颤，报告了第七区的所有人员。    “什么！！”    戒备的众人傻眼，秦风的实力，毋庸置疑的强大，对付黄级灾难绰绰有余，可是居然被秒杀！！    封局对着对讲机，咆哮道：“那傻叉又他妈单独行动，草尼玛。”    其他隐藏的五虎将，脸色难看无比，秦风爱出风头，都跟他说了是地级灾难，要小心对待，还一个人冲上去，这不找死是什么？    小樱：“那……那怪物，在吃秦风的脑髓和心脏，它……它似乎又强大了。”    众人头皮发麻。    突然，血皮怪物扭头看向直升机，发出兴奋的嘎嘎声，众人脸色苍白。    “快走！”宋楼咆哮。    直升机快速升空。    “好饿！好饿！好饿！”    血皮怪物跃下高架，用那看不清的鼻孔嗅了嗅，在公路上极速奔跑。    封局咆哮：“不好！！那是一家夜店，快拦阻它。”    “砰！”一俩卡车，狠狠的撞在血皮鬼怪上，直直的将它撞飞出去。    袁老激动道：“我撞到它了。”    封局激动：“很好，其他五虎将随我上。”    “是。”    ……    红衣女鬼来到安立市，当看到自己孩子在吃人，心里别提多开心了。    红衣女鬼大笑：“吃吧！吃吧！你会越来越强大。”    第七区死伤惨重，五虎将又死了两位，众人几乎已经绝望了。    特别是，看到血皮鬼怪冲进一家夜店，在哪里大吃特吃，心中发毛。    “吼！”    血皮鬼怪发出长啸，如野兽一般，声波涟漪，不断的荡漾出去。    只见，它的轮廓已经生长出来，像一个七八岁的小孩，只是皮肤皱巴巴的，看起来阴森森的。    红衣女鬼出现，激动道：“孩儿。”    宋楼，小樱吃惊无比，这红衣女鬼是和怪物的妈妈？    “妈……妈。”万鬼妖胎开口了，是一个七八岁男孩的声音，奶声奶气的。    “我的孩子。”红衣女鬼激动。    七百年了，她培育万鬼妖胎七百年了，整整七百年的时间，她收集了一万个鬼妖胎，东躲西藏，就是为了这一天。    袁老声音颤抖：“封局！！”    封局咬牙道：“准备阴阳符界阵。”    事到如今，也只是如此，万鬼妖胎实在恐怖，它能靠着吃人，不断的提升阴煞之气和实力。    “吱！……”    就在第七区，准备启动阴阳符界阵的时候，一俩黑色的帕萨特出现。    一个少年的身影下了车，不是楚浩又是谁？    他一路追来，终于追上红衣女鬼，咒骂道：“三八婆，老子终于追上你了。”    原本很兴奋的红衣女鬼，嘴角抽搐，又是这阴魂不散的家伙。    袁老，宋楼，小樱等人，看到楚浩的出现惊呼出声。    小樱尖叫，兴奋道：“是他！他来了。”    “叮……宿主无形装逼，获得20点装逼值。”    封局迷惑：“他是谁？”    袁老也很激动，道：“是那位年轻的天师，刚才电话一直打不通。”    封局也很吃惊，其他五虎将的两位，也看向那年轻有些过分的少年。    “他行不行？”    一名五虎将问，实在怀疑楚浩的能力，这家伙根本没有战术，直接面对万鬼妖胎和红衣女鬼，这是不明智的，跟刚才死的秦风一个模样。    没有人回答道，因为没有人知道。    楚浩看到夜店的惨状，心中一冷，这才多久，就死了这么多人，尸体到处都是。    “臭道士！！”红衣女鬼尖叫。    楚浩冷冷道：“死三八……老子不是道士，真怀疑你是不是没读过书，天师两个字会不会写？”    “叮……宿主装逼成功，获得10点装逼值。”    他看着万鬼妖胎，奇怪貂蝉去了哪里，难道！！    楚浩心里拔凉拔凉的，难道貂蝉宝宝出事了？    愤怒，杀气，无尽的怒火，出现在楚浩身上，他青筋怒跳，吼道：“丑八怪，我的貂蝉宝宝呢？”    红衣女鬼也气得不轻，尖叫道：“孩儿，杀了他，快杀了它。”    万鬼妖胎冲了上来，它非常的快，速度达到了一秒四十米，绝对超越奥运的短跑冠军，跟猎豹一样的速度。    楚浩也是心惊，好在他反应也是极快，手中的阴阳剑刺去。    “锵！”一声金属碰撞声，火光四溅。    阴阳剑和万鬼妖胎的利爪碰撞，楚浩得手臂发麻，连连后退，吃惊的看着万鬼妖胎。    “挡……挡住了！！”    封局等人惊呼，瞠目结舌。    他们之前对付万鬼妖胎，根本一招都对不上，那超越常人的速度，恐怖的撕扯力，谁触碰到，谁就死。    “叮……宿主震撼装逼成功，获得20点装逼值。”    太快了，万鬼妖胎又冲了上来，狠狠的一爪劈去。    封局等人，眼睛闭上眼睛了。    “砰！”    那万鬼妖胎被弹飞出去，在楚浩的身上，出现一层金钟罩，旋转四周，将他保护。    众人再一次目瞪口呆。    楚浩撇撇嘴道：“万鬼妖胎也就这点本领吗？本天师的金钟罩都破不开，你这种货色，本天师一根手指头就能灭了，不过我反悔了，我要让你们，求生不得，求死不能。”    “叮……宿主装逼成功，获得10点装逼值。”    封局等人，脸色无比激动。    这……这绝对是一个猛人啊。    红衣女鬼失声的尖叫，作为古代厉鬼的她，什么事情没见过？    可楚浩简直就是一个真正的怪胎。    隔着很远的众人，看到红衣女鬼都被吓得不轻，心想厉害啊，人吓鬼这是。    “孩儿，快杀了他，快啊！！”    万鬼妖胎怒了，脚下一蹬，如風馳電擊冲出去。    楚浩拿出五雷轰顶符，狠狠的拍出去，一道黑色的雷电，“兹拉”爆开。    出于危机的本能，万鬼妖胎想躲开，但是已经来不及了。"
	}, {
		"chapter": " 第48章 强势灭杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427255.html",
		"content": "    万鬼妖胎被轰飞出去，它全身冒着黑色雷电，并无大碍，只是行动不方便。    没有杀死，楚浩一点都不奇怪，因为红衣女鬼也挨了一记，照样活下来。    楚浩：“系统，我要一招解决它。”    系统：“推荐宿主，购买九玄雷煞符，50点装逼值。”    “来一张。”    “叮……宿主购买九玄雷煞符，消耗50点装逼值，剩余210点装逼值。”    一张紫色的符出现，楚浩念出符咒。    “九玄雷煞，煌煌天威，以符引之……去。”    九玄雷煞符化作金光，没入虚空消失。    紧接着，方圆十丈内，虚空电闪雷鸣，一条雷龙出现，发出龙吟之声。    所有人都听得真真切切，抬头看向天上，那宛如神迹般的一幕。    “吼！”雷龙的生灵，化作一道雷电，有水桶那么粗，狠狠的轰在万鬼妖胎身上。    “轰！”    地面炸开，出现一口深三米的坑，再看万鬼妖胎，哪里还有！直接飞灰湮灭了。    “叮……击杀万鬼妖胎，获得五十万点经验值。”    “叮……万鬼妖胎掉落万鬼妖骨，以收纳物品栏。”    “叮……万鬼妖胎掉落万鬼妖心，以收纳物品栏。”    “叮……恭喜宿主升级，当前等级学徒捉鬼师2级。”    “叮……开启融合系统。”    “叮……宿主超震撼装逼，获得50点装逼值。”    宿主：楚浩。    学徒捉鬼师：2级（9级升满，可转职）    经验值：五十万六十万    装逼值：210    法力值：500    一连串的系统提示，可是楚浩没有高兴，因为他的貂蝉宝宝不见了。    红衣女鬼尖叫，头皮发麻，扭头就逃。    “贞子上，给我好好教训他。”    三个鬼仆，对红衣女鬼恨之入骨，之前在洞窟内，被红衣女子打伤，现在要报仇。    红衣女鬼若是不受伤还能反抗，可现在那里是对手，被贞子撕掉一条手臂，被伽椰子的利爪，在胸口上撕开裂缝，露出胸前乳白的一片。    又被楚美人咬下一条退，血腥残忍。    红衣女鬼趴在地上一动不动，跟一条死狗似的。    楚浩冲过去就是一脚，踢在红衣女鬼脸上，她发出惨叫，表情惊惧。    楚浩将她提起来，“啪啪啪”几个大耳刮子。    楚浩：“你倒是杀啊！还屠光全人类，你咋不上天呢？”    “啪啪啪！！”又是几个耳光。    楚浩：“你这种货色，本天师不知道杀过多少，你不是很牛吗？来干我啊？”    “本天师就没见过，你这种货色的绿茶婊。”    “……”    远处，封局，袁老，宋楼，小樱，其他五虎将幸存的两人，一脸狂汗。    “叮……宿主装逼成功，获得20点装逼值。”    把红衣女鬼打的半死不活，楚浩还是不急解气，因为他的貂蝉宝宝不见了。    这时，一道倩影飞来：“主人。”    楚浩一愣，狂喜道：“貂蝉宝宝你去哪里了，主人都快急死了。”    貂蝉可怜兮兮，泪眼婆娑：“主人，我……我迷路了。”    楚浩：“……”    好吧，貂蝉居然是路痴，这一招让我防不胜防。    把红衣女鬼拖上车，楚浩对中年大叔，道：“大叔开车吧，离开这里。”    中年大叔已经傻眼了，楚浩下车后，以吊炸天的方式灭掉了万鬼妖胎，简直是神仙一样的手段。    “结……结束了？”中年大叔愣愣问。    楚浩点头：“结束了，这种小鬼远远不是我的对手。”    红衣女鬼郁闷，她算小鬼？    老娘可是七百年的厉鬼啊。    “叮……宿主装逼成功，获得20点装逼值。”    中年大叔举起大拇指：“厉害啊，您是神仙转世吧？”    楚浩笑道：“过奖了，小打小闹而已。”    “牛叉。”    大叔一踩油门，长扬而去。    封局等人出现，他们一直没敢靠近，只能用望远镜看，打算想接近少年天师的，却发现他开车离开了，顿时失神。    袁老：“天师怎么就走了呢？”    封局叹息：“或许，这位天师不想露面，还是别去打扰他了。”    想一想也是，对方既然不接袁老的电话，显然是不想和第七区发生联系，华夏国有一些驱鬼师就是如此，独来独往，脾气很怪。    小樱激动道：“封局，过程我都拍下来了。”    封局点头，可是很快就伤感了，这次第七区损失惨重，五虎将死了三人。    封局看着被破坏的夜店，血腥至极，道：“打电话让警局来处理一下。”    “是。”    中年大叔打算留楚浩在家休息，毕竟现在是深夜了。    当然果断拒绝，要是让中年大叔知道，自己和他的女儿那个……中年大叔绝对拿刀砍他的。    拿着石匕，回到自己的小窝。    把石匕随处一扔，楚浩说：“行了，你以后就在这里呆着吧。”    任寒雪差点没吐血，把她扔到床脚算什么事嘛？    心里咒骂楚浩，又不敢说出来，对方神勇大战万鬼妖胎，那神仙一样的手段，捏死自己还不跟踩死一只蚂蚁一样？    楚浩，躺在床上呼呼大睡，这忙活了一天，也挺累的了。    第二天，睡到中午才起床。    睁开眼睛，一张绝世容颜映入眼帘，清澈明亮的瞳孔，弯弯的柳眉，长长的睫毛，白皙无瑕的皮肤，透出淡淡红粉，薄薄的双唇如玫瑰花瓣娇嫩欲滴。    楚浩扑上去，亲了貂蝉宝宝小嘴一口，虽然冷冰冰的，但是口感不错。    啧啧……这要是变成人，哪该多好啊。    貂蝉吓得尖叫，肌肤如玉的小脸，“涮”的一下红到了耳根。    楚浩坏笑：“貂蝉宝宝，你在干嘛？”    貂蝉大眼睛里写满了委屈：“主人，你……你好坏。”    楚浩嘿嘿道：“哪有！你要亲主人，主人就帮帮你咯。啧啧……我的貂蝉宝宝的小嘴真软。”    貂蝉含羞的捂着脸，她毕竟是古代人，年龄定格在十八岁，这种事情哪里经历过。    貂蝉跺脚，娇羞道：“主人，你电话响了很多次。”    说完，落荒而逃。    楚浩回味刚才的感觉，心里那个激动，得赶紧攒装逼值，给貂蝉购买肉身。    拿起电话，看到无数个电话打来，最多的是袁老头。    直接无视。    沐雨薰也打了很多电话，还有老莫的，还有一个是岳珊珊，岳总的电话。"
	}, {
		"chapter": " 第49章 夜伞（求推荐票！）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427256.html",
		"content": "    楚浩会了一个电话给老莫。    电话那一头，老莫气道：“你小子，怎么一整天都接电话呢？”    楚浩干笑道：“手机被人拿去玩了，老莫你找我什么事啊？”    电话那一头，老莫鄙夷道：“就你那九十九块的老爷机，谁会稀罕玩！上次给你介绍的工作，他娘的出事情了，一个变态杀手，啧啧……震惊了安立市啊，现在就打电话过来问，你吓死没有。”    楚浩满头黑线，道：“你才死了，我当然知道这事。”    老莫笑了笑，道：“行了，既然你没事就先挂了，老哥还有事情要做。”    楚浩心暖暖的，老莫这是关心他才打来电话。    按下沐雨薰的电话，另一头瞬间接了电话，真怀疑她是不是一只守着电话。    沐雨薰满声怨气，道：“楚浩你怎么现在才接电话？”    楚浩笑道：“这几天业务太多了，手机落家里了。”    沐雨薰一听，问道：“楚浩，下次抓鬼能不能带上我，我保证不给你拖后腿。”    楚浩：“可以啊，观看费一万。”    沐雨薰怒了：“你怎么不去抢啊？”    楚浩：“说吧，找我啥事？我可是很忙的。”    沐雨薰：“你忙什么呀！”    楚浩无语，道：“赚钱啊！娶老婆啊，哪像你们这些千金大小姐，事情都有家里办。”    沐雨薰尴尬，她才知道楚浩没家人，于是道：“正好，我爸要去一个宴会，哪里的人都是安立市大款，介绍你认识一下呗，以后有事要办，红票票绝对少不了。”    楚浩一听到红票票，顿时来了精神。    “总之，你来了再说吧，晚上七点半，去古月居会所，我等你。”    “行，没问题。”    挂了电话，楚浩又打了一个给岳珊珊。    岳总说是陆申找他，问楚浩住在什么地方，她没给陆申。    岳珊珊：“你得防着陆申了，听说他请了一位大师，把事情给解决了，现在就想找你晦气。”    楚浩一听，纳闷了：“找我晦气干嘛？”    岳珊珊抱歉的道：“都怪我，你让他在我面前出丑，这个人心胸狭窄，就想找你麻烦呢。”    还真是小人啊。    前几天还低声下气，准备拿五十万解决问题，这回就翻脸了？    不过……本天师岂会怕你？    挂了岳珊珊的电话，楚浩打开了系统界面。    宿主：楚浩。    学徒捉鬼师：2级（9级升满，可转职）    经验值：五十万六十万    装逼值：250    法力值：500    还差十万就升级，他看到9级后转职，不由得好奇。    楚浩：“系统，怎么是转职呢！”    系统：“专门为宿主量身定制职业，增强捉鬼的实力，当然！宿主也可以继续做散职业，自己定制路线。”    啧啧……看看我家的系统就是吊，不会坑人。    他打开了融合系统。    这是新升级的功能，一些爆出没用的装备，就可以扔到里面融合。    把昨天爆出的东西，全部扔进去。    “叮……融合以下裹尸布，鬼妖心，鬼妖骨，鬼手链，鬼珠，需要20点装逼值。”    楚浩：“支付。”    不一会，一件物品出现，在物品栏中。    “叮……宿主融合，获得鬼夜伞。”    鬼夜伞：打开鬼夜伞，鬼魂，鬼怪，人，都看不到伞下的东西。（添加材料，可升级）    “卧槽……隐身法宝！！”    楚浩激动了，他立即拿出鬼夜伞，这是一柄红色的伞，打开后，伞和身体都消失不见了。    隐身了！！    走到镜子面前，果真看不到自己了。    这时候貂蝉飘了进来，估计刚才的心理阴影，已经好了许多。    “主人！”貂蝉喊了一句。    不在！！    貂蝉啾起小嘴，但是大眼睛雪亮，看到了手机，欢喜的拿起来就玩。    楚浩汗颜，貂蝉变成了手机控。    楚浩吞咽口水，貂蝉的身材太好了，特别是胸前高高隆起，绝对有E罩的巨大存在，走到貂蝉的面前，伸可恶的咸猪手，在她柔软的胸前，捏了一把。    好大。    好软。    楚浩心中荡漾，口水哗啦啦的流。    “啊！”貂蝉吓了一跳，脸色惨白。    “谁……谁！”貂蝉小腿在哆嗦，又白又好看。    你可是鬼将啊，胆子怎么这么小。    楚浩走过去，又摸了另外一只，还是那种手感，软软的，很有弹性。    貂蝉又是尖叫，两次胸脯被偷袭，手中已经出现了元珠，警惕的看着四周。    尼玛！能灭杀千年旱魃的元珠。    楚浩连忙收起鬼夜伞，大喊道：“貂蝉宝宝是我啊，别冲动。”    貂蝉“呀”的一声，面红耳赤，小脸快滴出水来了，气呼呼的道：“主人就喜欢玩貂蝉，貂蝉不理你了。”    说着，又飘了出去。    汗……玩大了。    最后，给貂蝉购买王者荣耀的皮肤才把她哄好，貂蝉高兴的蹦起来，抱着楚浩一口，羞答答的。    我家貂蝉宝宝多好呀，一个皮肤就给搞定了。    ……    古月居会所，绝对是安立市，排上号的高档会所，装饰豪华，车库停着一排的豪车，没有低于一百万以下。    一俩跑车在古月居门口停下，是红色玛莎拉蒂，价值三百多万。    从玛莎拉蒂中，走出一名身穿高挑的女子，她米色礼服，锁骨曲线优美，挺拔的双峰，那傲然的事业线，让一旁负责停车的服务员，下意识的吞咽口水。    车的另一头，走下一名身穿紫色罗裙的女孩，她水灵可爱，大眼睛忽闪，一双洁白的长腿，勾画出女人该有的灵秀。    一名服务员低声问道：“她们是谁？好漂亮啊！特别是那御姐，气场好强。”    另外一名服务员鄙夷道：“你刚来的吧？她们是谁都不知道，沐氏集团的大小千金。”    “沐氏集团？安立市那数十亿的龙头集团？”服务员惊讶。    另外一名服务员道：“别太大惊小怪，能来古月居的人，都是有头有脸的人物。”    领头的人见两人交头接耳，呵斥道：“认真工作。”    俩人低着头，连忙走过去，把红色的玛莎拉蒂开去车库。    开着玛莎拉蒂的俩女，正是沐雨妃和沐雨薰。"
	}, {
		"chapter": " 第50章 快求我啊！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427257.html",
		"content": "    开着玛莎拉蒂的俩女，正是沐雨妃和沐雨薰。    沐雨妃年龄二十六，肌肤嫩滑，如婴儿一般，问道：“雨熏，你带我来这里做什么？还穿这么隆重。”    她平常很少出门，工作完就回家，哪像沐雨薰这丫头，放学后就到处疯玩。    沐雨薰神秘一笑，露出微微小酒窝，道：“姐姐，这你就不知道了吧，你得经常出门，在家都憋坏了。”    沐雨妃瞪了她一眼，道：“快说，不说我可走了。”    沐雨薰连忙拉住姐姐，道：“姐姐，古月居有很多的法器。”    “法器！”沐雨妃惊讶。    沐雨薰点头道：“是啊，自从上次楚浩帮咱们家驱鬼后，父亲就特别的好奇，于是拖关系找到古月居，今晚会拍卖法器。”    沐雨薰问道：“姐姐，你认为楚浩厉害吗？”    沐雨妃点头，道：“自然厉害，他救了我们一家。”    沐雨薰却是哼了一声道：“那家伙故作神秘，这几天我调查过，楚浩当时用的东西，都属于最低级的法器，就比如……女人的卫生巾，在真正的大师面前，根本拿不出手。”    沐雨妃轻轻皱眉头，看着自己的妹妹。    “你想说什么？”沐雨妃问道。    沐雨薰笑道：“总之，这里的法器非常多，楚浩自以为学了一些本事，就可以在本小姐面前杨武扬威，这次我就灭灭他的威风。”    沐雨妃摇头道：“跟你说了多少次，做人要知恩图报，你怎么做，楚浩会不高兴的。”    沐雨薰可不管，道：“哼！谁让他在我面前炫耀的，走吧！走吧！爸爸已经在里面等我们了。”    这时，一辆白色宝马，同样价值不菲，车内走出一名帅气的阳光青年，他大概二十五岁左右，一身贵族的气质，加上他的完美脸型，如童话般的王子一般。    沐雨薰惊讶，道：“姐姐你快看那是谁？是大明星秦子浩，他居然也来古月居。”    沐雨妃看了一眼，淡淡的道：“走吧。”    对明星，她是一点都不感冒    沐雨薰抓着姐姐的胳膊，激动道：“姐姐，他朝我们走过来了。”    秦子浩帅气，属于那种童话般的高贵王子，他绅士的道：“两位，想必就是雨妃小姐和雨薰小姐吧。”    沐雨薰参加的宴会很少，毕竟只是高中生，大明星只有在电视里面见过，如今见到真人了，哪里能不激动，道：“你认识我们？”    秦子浩一笑，帅气迷人，道：“沐氏集团大名鼎鼎，听说两位并不奇怪，特别是雨妃小姐，可是商业界的女强人。”    “谢谢。”沐雨妃微笑点头。    三人并肩走进古月居。    一辆黑色奥迪轿车，停在了古月居。    按照时间，楚浩打车来到古月居，他一下就被吸引了，这辈子都没来过如此豪华的地方。    “啧啧……等咱有钱了也弄一个，每天就这么看着舒服。”    楚浩的吊丝之心蠢蠢欲动。    楚浩大步走去，刚走到门口，就被门外的保安拦截，道：“你有什么事？”    两名保安皱眉头，楚浩穿的实在太穷酸，以他们丰富的工作经验，那一身衣服几乎洗的发白，绝对是地摊货，而且是廉价。    楚浩一愣，指着里面，道：“朋友叫我来的。”    或许看出楚浩的身家，保安毫不客气的道：“不好意思，我们这里有规定，不许闲杂人等进入。”    楚浩心中不爽，居然被看不起了。    楚浩道：“什么叫闲杂人等？你们会不会说人话？”    两保安脸色一沉，这小子骂人呢。    “怎么回事！”    一名经理模样的人走过来，他微微皱眉头，打量楚浩，以他丰富的经验也看得出来，楚浩不适合出现在这种地方。    两名保安连忙道：“经理，这人穿着不符合规矩。”    楚浩道：“刚才说闲杂人等，现在说我穿着不符规矩，你俩什么意思？到底会不会说人话？”    卧槽！！    两保安有些受不了，这小子一口人话，又一口人话，你的确不是骂人？    经理也不想闹出笑话，今天来的人，都是安立市有权有势的人物，让楚浩在这里闹的话，影响非常不好，已经有不少权贵人看过来，见楚浩一个穷酸小子，不由得皱眉头。    经理沉声道：“先生，你穿着的确不符合规矩，还请离开。”    楚浩脸色难看，他不了解上流社会，但是总能从电视上看到一些。    沐雨薰，你他娘的耍我？    他气得拿起电话，就要给沐雨薰打过去，这死丫头来这种场合，也不说一声，让自己出丑。    突然间，一个惊讶的声音出现，道：“兄弟，你怎么在这里？”    楚浩扭头一看，那青年二十岁左右，不就是昨天，被倒霉鬼缠身的秦正羽！    楚浩见他穿西装打领带，整个人和昨天在网吧的气质不同，变了个人似的。    什么破规矩，穿着不好还不让进去了？    楚浩放下手机，道：“被拦住了，不让我进去。”    秦正羽笑道：“我去说说看。”    秦正羽有关系，他爹是局长，道：“我是秦局长的儿子秦正羽，这位兄弟是跟我来的，你们通融一下。”    经理摇头道：“这里有规矩，不行。”    秦正羽脸色难看了。    楚浩也怒了，这什么破地方，本天师还进不去了？    正要说话，身后传来一个惊呼声，道：“您……您怎么在这里？”    楚浩转头，就看到一马尾辫的女人，不是小樱有是谁？    小樱，第七区的人，在第七区也是骨干人员。    那经理明显认识小樱，激动道：“徐樱小姐，您怎么来了？”    徐樱，别人或许不知道，看大门的经理却很清楚，古月居的老板见到她，必须得客客气气，就连常驻在古月居的大师，看到徐樱也得给几分面子。    徐樱却没理会经理，激动的走到楚浩面前，道：“您还记得我吗？”    经理打了一个寒碜！    您！？    我没听错吧？    徐樱对这个看起来穷寒酸的人叫您？    “叮……无形装逼，最为致命，宿主获得50点装逼值。”    经理连忙道：“那个……不好意思，我们认错人了，既然您是徐樱小姐的朋友，可以进去。”    徐樱一愣：“怎么回事？”    果然是狗眼看人低，我索性继续装逼，看你怎么办？    楚浩扭头对徐樱，冷冷的道：“认识！怎么会不认识，不就是医院楼的人嘛？再见，本天师还不进去了，别求我！求我也不进去”    说完，他转身就走，那叫一个潇洒，不拖泥带水。    求我啊！    快求我啊。    不然老子这波逼白装了。"
	}, {
		"chapter": " 第51章 大师，求您进去",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427258.html",
		"content": "    徐樱吓了一跳，楚浩的话太冰冷了，天师好像生气！！    卧槽！！    天师生气，那还得了？    要知道，第七区如今把楚浩当成神一样的存在，恨不得用各种手段拉拢，她能巧遇天师，简直兴奋不得了。    结果，天师根本不搭理她，很明显有大部分的原因，绝对是古月居的这位经理。    徐樱怒了，狠狠的一巴掌扇去。    “啪！”    这一巴掌，打的经理懵逼，捂着脸脸不可思议。    徐樱平时在第七区的众人面前，那是一个热爱工作的女孩，但是她暴怒的一面，绝对能让第七区的男性，毛骨悚然的存在。    徐樱手指着经理鼻子，破口大骂道：“你他娘的赶紧把人请回来，如果请不回来，你别在这里工作，别说是你，你们老板也别想好过，这里的所有人都别想好过。”    所有人都傻眼了，秦正羽也是一脸懵逼。    经理和两名保安心里一颤。    这位爷到底是谁啊？    别说他们了，老板也要遭殃？    “叮……无形装逼，最为致命，宿主获得50点装逼值。”    哈哈……就说了两句话，100点装逼值，爽到不要不要的，不愧是无形装逼，最为致命。    经理一个箭步冲上去，连忙抱住楚浩大腿，喊道：“您……您别走啊。”    两名保安也一样，紧张不得了，要不是经理抱住大腿没地方抱了，他们也想扑上去。    楚浩抬起头，四十五度角仰望星空，淡淡的道：“刚才有人说，我是闲杂人等，我还是回家算了。”    经理跳起来，一耳光就打在保安脸上，又是一脚踹在另一名保安腹部。    两人痛苦，可是不敢叫出声。    经理咆哮，唾沫横飞，道：“谁是闲杂人等？你们两个不张眼的狗东西，还不给大师道歉？”    两名保安吓得一哆嗦，“噗通”一声跪在地上，直接给楚浩磕头。    一保安一边磕头，一边道：“我们狗眼看人低，大师您想来就，想走就走。”    另外一名保安，哆哆嗦嗦的道：“是啊！是啊！大师别跟我们小人……不，我们不是人，您别跟狗一般见识。”    楚浩：“……”    汗！！    这就有些夸张了，不过听着心里怎么这么舒服呢？    “叮……宿主装逼成功，获得10点装逼值。”    一旁的秦正羽目瞪口呆，要不要怎么夸张？    不就是要走人吗？    又是磕头，又是打脸的，还说自己不是人！怎么这么犯贱啊，早知当初，何必如此？    秦正羽并不知道，古月居的老板是个狠人，如果让老板知道，因为他们几个自己也要遭殃，恐怕就不是一耳光，一脚，还有失去工作那么简单了，绝对会死人的。    经理连忙道：“大师您看，我已经狠狠教训他们了。”    楚浩还是四十五度角仰望星空，道：“有人说，我衣衫不整吗？算了，我还是回家吃饭去。”    经理抬起头，就狠狠打了自己耳光。    “啪”“啪”“啪”    响亮的耳光，绝对是下狠手，几下脸就浮肿了。    “叮……宿主装逼成功，获得10点装逼值。”    秦正羽彻底傻了，这群人是怎么了？    尼玛，有那么恐怖吗？    经理抱住楚浩大腿，哭道：“我知道错了，求您进去吧，里面有吃的，大师你要吃什么，我现在让人去准备。”    徐樱也走过来，这是讨好大师千载难逢的机会，小心翼翼的道：“大师，要不要让这的老板出来？此人不知好歹，大师您来也不亲自迎接。”    经理和两保安更是一哆嗦，甚至恐惧和惊悚，楚浩到底什么身份啊？    要知道，能让他们老板出来迎接，除了界内出名的老资格大师，还有身家过数十亿级别的人，其他老板看都不看一眼。    而他们，居然把这种人物拦在外面。    想一想就觉得恐怖。    楚浩道：“你认识这的老板？”    徐樱有些不好意思，道：“他曾经在我手下工作过一段时间，算是半个我们的人。”    经理和两保安震惊，老板曾经是徐樱的手下！    这……这未免太夸张了。    然而，徐樱对这位年轻恭恭敬敬，越是这样，他们额头的冷汗越多。    楚浩一挥手，道：“这种大人物，咱这些小平民可惹不起。”    徐樱苦涩，你还小人物？    平灭地级灾难的男人，别说安立市了，就算整个华夏大国，有你这是实力的人，也是屈指可数的。    “大师说笑了，您这样的人物，就算这的老板，给您提鞋都不配。”    不愧是第七区的人，拍马屁一套一套的。    楚浩挥挥手，道：“我平时很低调，不想惹麻烦，但是不出手则已，一出手连我都害怕，他们也别走了，在这里工作也挺不容易，都是混一口放吃。”    徐樱瞪着经理道：“还不快谢谢大师。”    一脸浮肿的经理连忙，磕头道：“谢谢大师，谢谢大师。”    说着，楚浩大摇大摆走进古月居。    徐樱连忙跟上。    秦正羽愣了一会，也跟着走了进去。    其实，心里十万个草尼玛奔腾而过，同时楚浩到底什么牛叉的身份？    不得不说，古月居的修饰豪华，一路的吊灯柔和，很长的走廊通道，一点都不刺眼。    一路走来，无数的旗袍美女，身姿妙曼，凹凸翘起，对着他们鞠躬，楚浩看得眼花缭乱，暗暗吞口水。    好多好多美女啊。    走进古月居中央，立即被吸引，里面的装饰走古风。    楚浩赞叹的道：“这装修，花了很多钱吧？”    徐樱在一旁道：“是花了不少的钱，大师您看到旁边的花瓶了吗？那是宋朝最高级仿制品青花瓷，市面上价值三万。”    楚浩流口水，这上流社会的人还真是会享受，也不怕花瓶被人抱走。    如果徐樱知道楚浩的想法，一定会哭笑不得，谁敢抢古月居的东西？    大厅内，人非常的多，每个人都盛装出席，只有楚浩一个人，显得格格不入。    “大师，您要不要去包间？”徐樱道。    楚浩挥挥手，道：“我就是来找朋友，随意就行。”    徐樱点了点头。    这时，秦正羽走到楚浩身边，问道：“兄弟，你到底什么人啊？”    楚浩道：“普通老百姓。”    秦正羽撇撇嘴，他虽然刚入社会不久，可古月居的老板还是听说过，就连自己的老爹见到，都要上前讨好。    秦正羽道：“不说就算了。对了！谢谢上次你的帮忙，那倒霉鬼呢？”    楚浩道：“被我送去投胎了。”    秦正羽激动道：“你真会驱鬼？”    楚浩哼哼道：“驱鬼太俗气，本天师只会灭鬼。”    秦正羽相信了，那晚楚浩冲上医院大楼，回来完好无损，听他老爹说，里面可是死了好多人。    这时，楚浩看到了沐雨薰，她身穿礼服，双洁白的长腿，很是诱惑，这要是搁在学校里，不知道迷死多少人。    此时的沐雨薰，被很多青年男子众星捧月，每个人都盛传出席，把沐雨薰逗得咯咯的笑着。    楚浩摆着脸，校花明显知道，这场合是盛装出席，也不跟自己说一声。    想一想就火大。"
	}, {
		"chapter": " 第52章 姨妈巾！拿来看看",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427259.html",
		"content": "    沐雨薰扭过头，看到了楚浩，迈着轻盈的脚步走来。    她还一脸惊奇的道：“楚浩，你怎么不打电话给我去接你。”    楚浩冷哼道：“不用，本天师自有方法进来。”    沐雨薰奇怪道：“那天师，你是怎么进来的？”    我勒个擦，你居然还有脸问？    楚浩准备喷她俩句的，突然看到了沐雨妃，又看到御姐女神，他心里那个激动。    今天的沐雨妃，身穿一件米色长裙，露出锁骨，洁白如象牙般的肌肤，在灯光下，衬托出晶莹的光泽。    特别是，她傲人的白嫩玉女双峰，深不见底**，完美的S是曲线，丰臀紧嘞，跟篮球一样，绝对是在场的焦点。    楚浩移不开眼睛，实在太美了，“咕噜”“咕噜”的咽口水。    沐雨薰心里极为不爽，这家伙看到姐姐的模样，跟猪头哥一样，难道本小姐就不诱人吗？    沐雨薰刚想要说话，走来一名青年男子，是刚才逗她笑的人，是一名明星。    秦子浩笑道：“雨熏，他是你朋友吗？”    沐雨薰点头，道：“是呢。”    高贵优雅的秦子浩，气质不用说，从小培养出来的，绝对典型的王子范，笑道：“雨熏，你还有这样的朋友，看来你平时很亲近人呢。”    沐雨薰哪里听不出来，秦子浩的话楚浩有些异类。    沐雨薰更生气了，早知道如此，就不让楚浩来了。    而这家伙呢，人家都鄙视你了，还一脸猪哥的看着姐姐，太不争气了。    秦子浩摇晃手中的酒杯，轻轻喝了一口，动作优雅，问道：“这位小兄弟，我很好奇你是怎么进来的。”    衣冠不整，不领带的人，无法进古月居，而楚浩就是典型，和在场的人格格不入，跟乡巴佬一样。    结果，楚浩没理秦子浩和沐雨薰，精神全在沐雨妃身上，直径走到她的面前，道：“雨妃姐姐。”    沐雨妃惊讶道：“阿浩，你怎么来了？”    楚浩有些害羞，道：“来看姐姐你呗。”    沐雨妃扑哧一笑，美若天仙，道：“油嘴滑舌。”    她怎么一笑，空气都清晰数百倍，楚浩看得口干舌燥的。    秦子浩嘴角抽搐，这乡巴佬，居然没有不理他？    而且，他居然朝着自己的目标走过去。    沐雨妃，全场最漂亮的女人，无数人主动搭讪，她都莞尔的拒绝了，只是淡笑说了两句话。    其实，秦子浩接近沐雨薰，也不过想靠着妹妹的关系，跟沐雨妃搭讪罢了。    结果，那乡巴佬一来，直接做过去和沐雨妃聊起来，女方似乎也很开心。    会场内，秦正羽一直在观察，见楚浩搭讪全场最漂亮的女人，已经是瞠目结舌了。    哥你要不要这么吊？    这才一会的功夫，你就勾搭上了？    大师啊。    沐雨薰别提过生气了，肺都快气炸了，那家伙看到姐姐，眼里哪里还有自己？    秦子浩皱眉问道：“雨熏，他是谁？”    明星问话，沐雨薰道：“他是我一个同学，其实也不是什么好朋友，这人就这样子，大明星你别在意。”    说着，沐雨薰气哼哼的走过去，道：“楚浩。”    楚浩抬起头，道：“干嘛？”    沐雨薰皎洁一笑，道：“你不是捉鬼很厉害吗？今天这场宴会，有拍卖不少的法器，可比你的好多了。”    楚浩冷声道：“那又怎样？本天师的法器，绝对是绝世无双的。”    “你说姨妈巾吗？别逗我笑了。”沐雨薰抱着肚子。    楚浩黑着脸，姨妈巾的确是一个失误，系统太能装逼了，姨妈巾就姨妈巾，非要叫什么红龙这吊炸天的名字。    楚浩冷笑：“处~女姨妈巾，你有吗？”    “你！”沐雨薰一口气被咽到。    沐雨薰不服气，道：“我当然有。”    楚浩伸手，厚颜无耻：“那就来看看呗！”    啊啊啊！！    王八蛋，你让我怎么拿？    沐雨妃在一旁轻轻笑着，沐雨薰更生气了，姐姐你还笑。    秦子浩借机走过来，笑道：“听说，今晚有不少法器，出自龙源大师之手，最便宜的一件起价十万。”    楚浩惊呼道：“一件法器能卖到十万？”    秦子浩眸子闪过鄙夷，这乡巴佬果然没见过世面，道：“没错，十万只是开始，在场会有无数人争抢。”    楚浩心动了，道：“法器我有的是，怎么才能参加拍卖会？”    秦子浩再次鄙夷，果然是乡巴佬啊，什么都不知道，道：“这些法器，全部是自大师之手，而且每一件都货真价实，你的法器嘛？估计就算拿去拍卖，也没人买。”    楚浩瞥了他一眼，这货到底是谁，道：“谁说我的是地摊货了？那是你没见过世面。”    秦子浩差点被抢到，自己没见过世面，你还真敢说，到底是谁没见过世面？    不过在美女面前，他也不好发作，只是笑了笑，带着一丝轻蔑。    沐雨妃道：“阿浩，我帮你想想办法吧。”    楚浩点头道：“谢谢姐姐，等把东西拍卖出去，一定请你吃大餐。”    沐雨妃也笑了，道：“到时候一定要好好吃你一顿。”    秦子浩和沐雨薰俩人别提多郁闷，他们你一句我一句聊着，把俩人撇到一旁。    特别是秦子浩，本来想借机插进沐雨妃的话题中，可是楚浩根本不给他任何机会，俩人都不爱搭理他，心中涌起一股怒火。    这时，徐樱走了过来，只在天师在的地方，任何重要的事都不是事。    她一直在观察楚浩，听大师要买法器，她顿时就激动了，道：“那个……如果是拍卖法器的话，我能或许能帮忙。”    天师要拍卖法器？    徐樱差点惊呼出来，要知道楚浩手里的东西，他们第七区通过视频一直在研究，可是一点头绪都没有，现在这么好的机会，怎么能错过？    楚浩欣喜，有办法就好，自己本来就是来捞油水了，可不能空手而归。    于是，拿出以前爆小鬼的法器，各种吊坠，玉佛，符咒，桃木剑，道袍，铜镜，铜钱剑……等等。    众人就看到，楚浩拿出一件件东西，跟摆地摊的小贩一样，道：“诺，你看这些行吗？”    众人目瞪口呆。    秦正羽也跑过来，他对楚浩越来越好奇了，结果见他拿出一大推东西，顿时傻眼了。    “卧槽！！你身上怎么能装下这么多东西？”    楚浩穿的不是很厚，就一件外套，可是跟变魔术似的，拿出一件又一件的东西，堆得地上到处都是。    “叮……宿主装逼成功，获得20点装逼值。”"
	}, {
		"chapter": " 第53章 来，吃棺材",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427260.html",
		"content": "    楚浩一挥小手，自命不凡的道：“这算什么，本天师何等人物？这些都是小打小闹，我还能拿出更大的。”    秦子浩也吃惊，道：“能有多大？”    楚浩斜眼看着他，秦子浩温怒，你这家伙怎么斜眼看人呢？    楚浩道：“肯定比你大。”    秦子浩摇头，冷笑道：“你要是能拿出比我大的东西，我把它吃了。”    楚浩继续斜眼看着他，道：“你不吃呢？”    秦子浩笑了，道：“我给你跪下叫爷爷。”    “好。”    楚浩在意识道：“系统，给我来一口棺材。”    系统：“宿主要什么级别，最高级有七星天古棺，最低级有桃木棺材。”    楚浩：“来一个最低级的。”    “叮……宿主购买桃木棺材，消耗20点装逼值。”    接着，在众人目瞪口呆之下，他拿出一口黑乎乎的棺材，两米棺材，打造精致，刻有棺纹，龙飞凤舞。    “砰！”棺材被放到地上。    五人都惊呆了。    “叮……宿主装逼成功，获得20点装逼值。”    尼玛！    这东西你还真敢拿出来，一口棺材！！    秦子浩流冷汗了，他见过很多魔术，都是铺路才能变出来，可像楚浩一下子就变出来，简直不可思议。    一想到刚才自己说的话，他冷汗狂冒。    楚浩做出请的手势，道：“来吧，你说要吃的。”    秦子浩：“……”    再看众人，一脸乐呵呵的看着他，沐雨妃也是如此，似乎有些期待，他把棺材吃了。    我吃你妹啊！    怎么大的棺材我怎么吃？    这小子故意坑我的，可是后面想想，他自己提出要吃棺材了，简直就是作死。    秦子浩有些想离开，实在太丢人了。    楚浩得了不饶人，道：“吃啊！要不要我给你拿一杯水。”    秦子浩想揍他，你丫的拿一口棺材我怎么吃？    “算……算了吧。”秦子浩露出一张比哭还难看的脸。    楚浩冷笑道：“行，跪下叫爷爷。”    秦子浩：“……”    他恨不得扇自己一巴掌，自己刚才嘴贱，这都说的什么要求。    秦子浩呼吸都急促了，苦着脸道：“人太多了。”    “怎么……你想反悔？”楚浩眸子一冷。    众人都看着他，秦子浩一脸的尴尬，走上去将楚浩带到一旁，拿出一张银行卡递过去，低声道：“兄弟，这事情算了吧？”    楚浩一看到银行卡，心里那个激动，怎么有一种受贿论的感觉呢。    他把银行卡塞兜里，语重心长的道：“以后没事别老装逼，看在你这么有诚意的份上，那就算了，对了……密码多少？”    “后六位数。”    秦子浩想哭，那卡里面可是有十万，真是便宜这小子，可是为了名声，只能用钱摆平。    其他人无语，他们都看到，秦子浩给楚浩递卡。    大厅的人，也注意到这个方向，全都看了过来。    ……    “咦！谁放了怎么一口棺材。”    在场，大部分人都有钱有势，看到这一口黑乎乎的棺材，不由得皱眉头，他们觉得很不吉利。    这时候，一个怒声响起：“谁放的棺材？”    一行人走过来，似乎很有来头。    为首的一名老者，灰灰发丝，中气十足，身穿长袍，有种世外高人的感觉。    另外，还有一个中年男子，此人西装打领带，有一种上流人士的感觉。    “龙源大师！还有古月居的老板，姜洪义。”一些贵商，看到这行人中的两人，低声说道。    沐成龙也在其中，他走了过来，看到楚浩微微欣喜，结果看到这一口棺材，也有些不淡定了。    在古月居放棺材，这不是打古月居的脸吗？    龙源依然生气，喝道：“谁放棺材？”    楚浩道：“我放的。”    那老者龙源，见楚浩一个小毛孩，怒喝道：“你是谁？谁派你过来捣乱的，来人！给我轰出去。”    秦子浩欣喜，这小子活该，让你装逼。    “慢！”徐樱道。    姜洪义看到徐樱，惊喜道：“徐樱小姐，你怎么来了？”    徐樱道：“姜洪义，他是我朋友。”    姜洪义犯难了，徐樱他惹不起，龙源大师他更惹不起，一时间进退两难。    龙源冷冷道：“姜洪义，今天我的法器拍卖会，如果你不想现在就停止，赶紧把这小子轰出去。”    徐樱惊怒：“你！！”    徐樱虽然是第七区的人，可是认识她的人非常少，显然龙源就不认识。    楚浩不爽：“老头你谁啊？比我还吊？”    众人古怪的看着他，这小青年穿着简朴，和宴会格格不入，一时间让众人想到乡巴佬这个词。    “这小子脾气挺大呢，居然敢触犯龙源大师。”一名富商笑道。    “是啊！现在的小孩子，还真是无法无天了。”    “我很好奇，穿成这样，他是怎么进来的？    龙源大师不耐烦了，道：“赶紧轰出去。”    楚浩抱着双手，牛气哄哄的道：“老头，你轰我出去？别说天师不给你面子，赶紧给我道歉，不然有你好果子吃。”    “叮……宿主装逼成功，获得20点装逼值。”    龙源还以为自己听错了，不可思议的看着楚浩。    龙源是真的生气了，道：“小子，你找死吗？齐一，赵晨，把他轰出去。”    龙源身后走出两名青年，看起来是他徒弟之类的人，二话不说就动手。    众人惊呼。    沐雨妃和沐雨薰也惊叫出来，太霸道了，二话不说就动手。    一个砂锅大的拳头，刚要打到楚浩面门，后者迅速抬起手，抓住赵晨的手，拳头就这样定格在半空。    定……定格了？    赵晨一惊，他知道自己一拳的威力，绝对能把三只粗的木桩轰碎。    结果被这个小青年，抓在手中，一股奇大无比的巨力传来，他脸色一变。    痛！    无比的剧痛，仿佛被钳子夹住，他又惊又怒道：“快放手。”    其他人惊愕，这俩人不会是在表演吧？打出去的拳头，就这么的没力气吗？    齐一动了，抬腿就朝着小腹横扫过来，普通人挨了这一脚，绝对非死即伤。    楚浩何等反应力，齐一刚有动作，就已经注意到了。    一把抓住对方的脚腕，冷冷道：“搞偷袭？回去再练五十年吧。”    说着，他手腕用力一甩，把一个大活人给扔了出去，飞出四米，狠狠的砸在墙壁上。    齐一落在地上，吐出一口鲜血，目光惊骇无比。    “叮……宿主震撼装逼，获得40点装逼值。”"
	}, {
		"chapter": " 第54章 给自己买了五千万的棺材",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427261.html",
		"content": "    在场，每个人都傻眼了。    扔出一个大活人，得多大的力气？    赵晨惊惧了，小青年绝非普通人，只是拳头上，又是一股巨力传来，手骨感觉碎裂一般，他痛苦的跪在地上大叫。    “放……放手，师傅！！救我。”    龙源也很震撼，正要出手。    “慢！”    一名身穿白袍的老人走出来，拱手道：“小兄弟，还请手下留情。”    楚浩挑眉道：“老头，你也想多管闲事？”    白袍老人苦笑道：“老头我一把年纪了，哪里是小兄弟的对手，我只是想看看，你的那口棺材。”    楚浩翻开赵晨，瞪了龙源大师一眼，道：“随便看。”    龙源温怒道：“杜月真，你……”    杜月真一摆手道：“先让我看了棺材再说。”    说着，他迫不及待的走到棺材面前，轻轻的抚摸起来，越看越激动，跟见的脱光美人似的。    众人一脸愕然，这老头看棺材的目光，也太变态了吧。    “这白袍老人是谁？”一名商人问。    “嘘！”一个明显知道杜月真身份的商人，低声道：“这老人在圈内的名声，据说不比龙源大师低，好像是什么赶尸世家的人。”    “赶尸世家！”    众人除了看杜月真，当然还有楚浩，他刚才的手段简直超乎寻常，太可怕了。    沐雨薰心脏狂跳，她还是小看了楚浩，这家伙的身手也非常可怕。    秦子浩愤愤不平，打架跟武侠电影一样，全场的风头都给他占了。    楚浩抱着手，忍不住道：“老头，你口水都快流到我棺材上了。”    杜月真回过神，擦掉口水，尴尬的道：“不好意思，老夫我失态了。敢问小兄弟，这口棺材可是桃木？”    楚浩微微点头，道：“算你有眼光。”    杜月真激动道：“真是桃木？”    楚浩不耐烦，道：“废话。”    众人皱眉头，这小子对杜月真那是一点都不客气。    龙源大师已经不耐烦了，楚浩打伤两位徒弟，怎么说也要教训一番，他皱眉头道：“老杜，这是怎么回事？”    杜月真连忙道：“龙源我问你，你见过这么大的桃木棺材吗？”    龙源摇了摇头，道：“不就是一口棺材。”    杜月真哼道：“那是你见识少，我是赶尸世家，没有谁比我们更懂得棺材。”    龙源想说什么，最终又没说，杜月真的确出自赶尸世家，全世界没有人比他们更懂得棺材了。    杜月真见周围的人多，笑道：“诸位，你们恐怕也没见过，这么大的桃木棺材吧？”    一名秃头商人问道：“杜老！这么大的桃木棺材，的确没见过，难道里面有什么讲究吗？”    杜月真点头，激动道：“这棺材长内径前底宽57公分，后底宽35公分，上口宽42公分，高60公分，底口长1米7，上口长1米8。”    只是看了一眼，他就能说出这口棺材的尺寸，不得不让人佩服。    “你们想一想，制作这口棺材的桃木树有多大？最起码一米直径宽的桃木，如果我没猜错，棺材是木芯做成的，那这颗桃木！！绝对直径三米。”    众人惊呼。    直径三米的桃树，那得多少年？    杜月真叹息道：“这种桃木树，说是成精也不足为过了。”    众人用力点头，很是好奇。    经过杜月真怎么一分析，难以想象，那颗桃木树活了多少年！    千年！    又或者是远古时期的万年！    杜月真又道：“你们在看这上面的棺纹，按照风水中的说法，这是开天棺纹。”    “死人葬在这口棺材内，棺材会吸收地底灵气，后人三代能受到与天同齐的福气，后代三代能活九十岁以上，还能保佑徒子徒孙三代繁华昌盛。”    秃头商人震撼道：“杜老，这……这是真的吗？”    杜老没搭理他，激动的问道：“敢问小兄弟，这口棺材你卖吗？”    楚浩乐了，这桃木棺材的确有这种效果，不然怎么可能要20点装逼值，杜月真还算有些眼光。    在场，只有杜月真能看出来，不然就以为，是一口黑乎乎的棺材。    “你想卖！”楚浩道。    杜月真连连点头。    楚浩举起一巴掌，道：“只要这个数，棺材你拿走。”    杜月真连忙道：“小琴你过来。”    一名叫小琴的女子，三十岁左右，前凸后翘的，带着金丝框眼镜，一看就是秘术的类型，这老头还真会享受，楚浩都嫉妒了。    杜月真道：“你赶紧的，给这位小兄弟打五千万。”    说着，生怕楚浩反悔一样，道：“小兄弟，五千万我买了，你可别卖给其他人，这口棺材我杜月真定下了。”    五千万！！    全场都傻眼了。    沐雨妃，沐雨薰，沐成龙，沐家三口子彻底呆住。    秦子浩下巴惊掉一地，一口棺材五千万！！    那可是他幸幸苦苦唱多少年的歌，才能赚到的钱。    楚浩也傻眼了，他举起一巴掌，就寻思一口棺材而已，给五万就很不错了。    结果……    尼玛的，五千万！！    老子没听错吗？    这个时候不能震惊，一定要做出不露马脚，要镇定……要镇定。    去他娘的镇定。    五千万啊！    用钱铺床睡觉都没问题。    楚浩内心震撼的时候，可在别人看来，他完全没有被五千万吓到，脸上的表情很古怪。    其实，他内心惊涛骇浪，暗道：“还好小爷没开口啊，说出五万也太丢人了。”    龙源大师也很震惊，他知道杜月真的本领，说这口棺材的价值五千万，那就真的价值五千万，一点都不少。    因为，单单棺材的开天棺纹的能力，绝对是他们这些人，梦寐以求的魁宝。    人越来越来老，寻思如何安排好后人，这口棺材杜月真绝对买实惠了。    龙源大师一拍大腿，他恨不得也出价钱，买下这口棺材。    至于在场的其他人，还以为杜月真疯了，一口棺材而已，居然买五千万？    那金丝框眼睛的秘书道：“先生，我需要您的卡。”    楚浩掏出自己卡，此时还在迷迷糊糊的。    “先生，五千万已转如您的账户。”秘书的声音很好听，叫~床也一听非常给力。    很多人瞪大眼睛，就见楚浩把卡放兜里，小指头还勾了女秘书手心，没人发现这个动作，只有女秘书知道。    果然，女秘书脸微微一红，看着楚浩大眼睛全是妩媚和诱惑。    真想要她号码，晚上去玩耍。"
	}, {
		"chapter": " 第55章 叫我小源",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427262.html",
		"content": "    杜月真离开了，带着棺材就跑，脚下抹油，生怕有人抢他棺材似的。    这一幕，看得一群人很无语。    楚浩心脏狂跳，自己居然有五千万了，做梦都想不到。    楚浩吞咽口水，道：“我想再拍卖一些东西。”    没等徐樱说话，一旁的姜洪义走上前，笑道：“小师傅你想拍卖什么？我叫姜洪义，是这里的管事的，你找我就行，这是我的名片。”    说着，还把名片递过去。    无论全场的商人，还是地位高的高官都吃惊，要知道能让姜洪义发名片的人，实在太少了。    “行，我想拍卖这些东西。”    楚浩指着地上，一推东西，跟摆地摊货似的。    姜洪义嘴角抽搐，这些不是地摊货吗？    不过，他还是点头，道：“好，你跟我来。”    拍卖，很快就开始了。    第一件物品，是龙源的杰作，一颗菩提吊坠，龙源亲手制作。    龙源大师笑着介绍道：“这是我制作的菩提吊坠，有提神安眠作用，上面有道印符纹，脏东西遇之不可靠近。”    “起价十万。”    “二十万。”    “二十五万……”    富商在拍卖，五十七万买下了菩提吊坠。    接着是另外一件东西，八卦风水镜，改变风水局的法器，起价十万。    “二十万……”    “三十万……”    前面四件东西，差不多两百多万，楚浩也是一阵咋舌，这些东西在他看来实在太小儿科了，其实只要有眼光的人，是绝对不会购买的。    出了制作精良，就是垃圾，远远没有系统出品的好，居然都能卖出俩百多万。    看着会场的富商，心想人傻钱多啊。    同时，他也很期待，自己的法器，能拍卖出多少好价格。    终于，最后一件东西拿出，所有人都惊呼了。    那是一口精致雕纹的铜钱剑。    龙源大师得意道：“没错，这铜钱剑是我精心制作，能灭脏东西。”    “法器！！”    全场激动不已。    就连沐成龙也激动了，灭杀鬼魂的法器，实在太稀有了，连忙加入拍卖。    主持高声道：“起价五十万。”    “七十万……”    “九十万……”    “一百万……”    “一百五十万……”    “两百七十万……”    最后，铜钱剑两百七十万被一名商人买走了。    一共五样东西，最后卖出四百多万，这数字绝对能在安立市买下一栋豪华别墅了。    终于，轮到楚浩的东西。    一块玉佛挂坠，看起来很普通。    主持人笑着介绍，道：“这是楚浩小师傅的作品，平安玉佛，有辟邪功能，提神功效。”    一名富人窃窃私语道：“额……这不是和龙源大师的菩提吊坠很像吗？”    “的确是，就是不知道，这玉佛有没有功效，看品质，应该不是什么珍贵的玉。”另外一人道。    龙源大师冷哼，在他看来那玉佛的雕刻，远远没有自己的好，小毛孩就是小毛孩。    有没有人卖呢？    “起价……一万。”    全场肃静，没有人出价。    楚浩无奈，他的玉佩绝对是货真价实的，龙源起价十万，他起价就一万。    “五万！”    终于有人开口了，是沐成龙。    沐成龙也不想全场尴尬，想帮楚浩。    人群中，秦子浩松了一口气，还好只有一人开价，还是楚浩的熟人，心中冷笑道：“哼，乡巴佬就是乡巴佬，真以为能枝头变凤凰。”    “第二件，风铃塔，强效的镇宅，化煞，旺财风水器，宜摆放在阁楼顶层或大厅之中。”    “起价……一万。”    全场还是鸦雀无声，这时候秦正羽喊道：“两万。”    “三二一！两万风铃塔是您的了。”    又是熟人，而且两万而已。    他知道，风铃塔虽是小鬼爆出的东西，效果那是一点都不懒。    龙源大师心中冷笑不已，这就是差距，谁让自己是富商眼中的大师呢？那小毛孩除了一口桃毛棺材，其他东西都是垃圾，跟他比，完全没有可比性。    “第三样东西，额……铜钱剑。”主持人有些尴尬。    今天场内，这已经是第二把铜钱剑了，之前龙源大师的铜钱剑，卖到三百七十万的价格。    而楚浩的呢？    “居然是铜钱剑，假的吧？”    “明显是假的，做工太粗糙了。”    富商们议论纷纷，还是没人喊价，商人都精着呢，都不想被骗。    沐成龙叹息，他知道楚浩的本领，这铜钱剑多半是真的，只是楚浩没什么名气，故此没人相信。    他正要开口喊价，买下铜钱剑。    “五百万！！”    众人惊愕的扭过头，龙源大师也是如此，皱起眉头，是谁啊！！居然打他龙源的脸。    只见，一个老头气喘吁吁跑来，是一路赶，终于到了古月居。    徐樱激动道：“袁老师。”    来人，就是第七区的袁老师，第七区的部门的部长。    龙源大师也是一惊，他当然知道袁老，这位可是界内大名鼎鼎的人物，不像是徐樱，只有姜洪义认识。    龙源看起来也六十多岁了，跑过去，客客气气的，道：“袁老，您怎么来了！”    这不奇怪，如果杜月真还在的话，他一定也会客客气气，可惜那家伙，生怕别人抢她棺材似的，已经离开了古月居。    袁老跑的着急，他气喘吁吁，看了龙源一眼，道：“你谁啊？”    龙源大师并不奇怪，袁老这种大人物，平时可是他仰望的存在，更是他的偶像。    没错，就是偶像。    “我……我是小源啊，龙源。”龙源连忙介绍道。    袁老摆摆手道：“去！给我拿一瓶水来，累死我了。”    他这一把年纪，跑着过来也是难为了。    龙源连忙点头，跑去拿了一杯水。    全场目瞪口呆。    这老头谁啊？    龙源大师见了，马不停蹄的上前讨好，两人看起来一般年纪大，可龙源让那老头叫自己小源！    别说其他人，赵晨和齐一两徒弟都吃惊。    “师傅这是怎么了？”    袁老喝了一口水，就没工夫搭理龙源，对着台上的主持人道：“你愣着干什么？五百万没听到吗？不管谁加价，我出两倍的价格。”    龙源：“……”    众人：“……”    “叮……宿主装逼成功，获得20点装逼值。”    看看，有人帮自己装逼，多爽啊。    主持人连忙道：“五百万，铜钱剑归您了。”    一脸懵逼的众人：“……”"
	}, {
		"chapter": " 第56章 一个亿的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427263.html",
		"content": "    “袁老师，您终于来了。”徐樱很激动。    袁老头赶忙问：“这是第几件了。”    “第三件了，其他两件都被买走了。”徐樱道。    袁老气道：“你这死丫头，怎么不买啊？平时挺机灵的，怎么脑子就死了呢”    徐樱委屈，低着头不敢说话。    “你啊！算了。”袁老无奈的摆摆手。    龙源想搭话，看袁老发怒又不太敢，心里已经在琢磨了。    这袁老赶来，根本不可能想买自己的法器，他那些所谓的法器，在人家眼里，就是渣渣。    那就说明，他想买楚浩的法器？    主持人道：“第四件东西镇祟符，镇压厉鬼，鬼怪之符，起价……一万。”    主持人话音刚落，就听到袁老破口大骂道：“什么玩意？一群不是货的东西，我出五百万。”    全场再次震惊了。    又是五百万，不就是一张符吗？    袁老心中冷笑，这些富商们，又岂能懂得镇祟符的作用，只要拿回去好好研究，绝对能有成果，这对国家的贡献很大。    “叮……宿主装逼成功，获得20点装逼值。”    龙源呼吸都急促了，他有一种不好的预感，这些东西多半有功效，可就算有功效，也不可能让袁老出高价啊？    除非，不是法器的原因，而是袁老想拉拢那小子。    想到其中的厉害，龙源也不由得吃惊，脑门就冒出冷汗了，他刚才可是得罪楚浩。    要知道，在这个圈子得罪人，那可是睡觉都要提心吊胆。    主持人道：“第五件，桃木棺材。”    袁老一愣，怎么是一口棺材，太反常了。    徐樱在一旁连忙解释，道：“袁老师，这口棺材非比寻常，是一口全桃木制作的棺材，还有开天棺纹。之前……一口棺材被杜月真买走了，他出价五千万。”    袁老头震惊了，并不是震惊五千万，而是开天棺纹。    “妈的！杜月真那小子五千万就把棺材买走了，卧槽你大爷。”袁老平时很少说脏话，现在忍不住爆出口，更急红眼睛的兔子。    徐樱和龙源一呆，袁老怎么又生气了。    “杜月真呢？”    袁老头很生气，一副要找杜月真麻烦的敢架的架势。    徐樱弱弱的道：“他带着棺材走了。”    袁老吹胡子瞪眼，道：“他娘的，算那小子聪明，要是被我抓到，非揍他不可。”    龙源已经崩溃了，小心翼翼的问：“袁老，这口棺材价值多少？”    袁老哼道：“价值！那简直就是无价之宝，你全部身家都不一定能买得起，也就你们一群不识货的人傻乎乎。气死我了，早知道堵车，就开直升飞机来了。”    徐樱：“……”    龙源：“……”    龙源肠子都悔青了，早知道如此，就和杜月真抢棺材啊。    主持道：“有没有人出价？”    “十万。”一名商人道。    “五十万。”又有人道。    之前，那口棺材被杜月真买走，先不说是不是真的，都想竞争，比价几十万的钱，富豪们还是拿得出。    沐雨妃，沐雨薰，秦正羽，秦子浩都无语了。    这群商人是不是疯了，来古月居就为了给自己买一口棺材？    这事情要是传出去，不知道惊掉多少人的大牙，简直不科学。    龙源想喊价，可是碍于袁老在场，他又不敢。    袁老冷笑一声，道：“一群蠢货，我出一亿。”    “啥！”    全场惊呆了。    “一个亿？”    商人都无语了，你有钱，你任性。    徐樱急忙道：“袁老师，咱们那来的那么多钱？”    袁老头道：“你不懂，打电话给封局，让他拨款下来，这桃木棺材对我们来说至关重要。对了，其他东西被谁买走了？”    这时，主持激动：“棺材归您了。”    袁老欣喜，看着一群富商们诧异的目光，心想一群没见识的乡巴佬，懂个屁啊。    富豪们看到袁老的目光，有些受不了，这不是他们刚才看楚浩乡巴佬的目光吗？    一名富商呆滞道：“一个亿的棺材，我是不是在做梦。”    另外一人道：“那口棺材多半是真的，现在想一想有些后悔，能富裕三代风水棺材，的确适合这个价。”    沐雨薰的小嘴巴，张大成了O型。    秦子浩抓狂了，一个亿！    他半辈子的赚的钱啊，提前是，他还要一直红下去。    此时只想说一句，疯了。    秦正羽目瞪口呆，他听到一个亿买一口棺材，简直要疯了。    是世界疯了？还是别人疯了？还是他耳朵被奸了？    这时候，袁老走了过来，道：“小兄弟，能把你的风铃塔给我看看吗？”    “可以。”    秦正羽拿着打开盒子，里面一口二十寸，半米高的风铃塔出现，塔身制作精良，有不少古铜在上面。    袁老欣喜道：“小友，这塔你拍了多少钱？”    秦正羽不好思议，道：“两万。”    袁老差点没吐血，两万就能买到这么好的风铃塔，要知道这风铃塔上，有不少的咒纹烙印，连内部塔身的铸造精致。    袁老像大灰狼诱惑小白兔一样，慈祥的道：“小伙子，我给你一百万，买下你的风铃塔如何？”    秦正羽瞪大了眼睛。    什么……一百万啊！！    我两万买的，转手就赚了九十八万？    秦子浩在一旁，听得目瞪口呆，他肠子都悔青了。    正要答应，突然一个中年男子出现，此人五官端正，一身正气，是秦正羽的父亲。    秦山川苦着脸，道：“袁老，这孩子喜欢风铃塔，你别为难小孩子了。”    袁老叹息，摆摆手道：“算了算了。”    秦正羽焦急了，道：“老爹你干嘛，一百万啊！我两万买的，转手就赚大了。”    秦山川拍了他脑袋一下，笑骂道：“你懂个屁，总之这风铃塔不能卖，镇宅、化煞、旺财、高升的功效多半是真的，你小子整天就知道打游戏，没想到做了一件好事，回去给你好好奖励奖励。”    秦正羽嘿嘿笑道：“对了父亲，其实我认识这位大师，他当初一个人跑去医院，让后安然无恙的走出来。”    秦山川身躯一震。    再说楚浩，掐了自己腰，很痛。    “哈哈……一亿一千万。”    摇身一变亿万富翁，他坚持不敢相信，系统能力太强大了，已经彻底改变了人生。    事后，姜洪义恭谨的把一张卡，送到楚浩手上，道：“大师，您的卡，一亿一千万全部在卡上了。”    本来，估计要收一些拍卖费用的，姜洪义恨不得好好巴结楚浩，所以不收取任何的费用。    收起卡，楚浩小心脏扑通扑通的跳着。    楚浩来到会场后，无数人的目光看过来。    楚浩现在的身份，绝对是一个谜团，名声彻底响亮。"
	}, {
		"chapter": " 第57章 当然是吃你（三更）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427264.html",
		"content": "    袁老一个激灵，走过去笑道：“大师。”    楚浩看着袁老头，道：“老头你挺有钱的，居然没看出来。”    袁老哭笑不得，道：“大师说笑了，都是小钱。”    他之所以喊价这么高，就是为了讨好楚浩，再说这些东西，的确值这个数。    不少富商也走过来，说着一些客套话，好奇的打量楚浩。    一名成功的商人走过来，微笑道：“小师傅，不知道还有其他法器吗？我想入手一些。”    早干嘛去了？    楚浩不耐烦一挥手，道：“没有。”    老子现在有一亿六千万，还在乎你那点小钱吗？    那商人尴尬，心中微微恼火，心想有什么了不起的。    这时，龙源大师走了过来，问道：“大师，还有棺材吗？”    商人一惊，这龙源管楚浩叫大师？自己没听错吧？    楚浩斜眼看着他，道：“你想给自己买？”    这话，听着怎么这么变扭，人还没死的就像买棺材，可是龙源点头，有些不好意思。    楚浩一挥手，道：“有是有，等一段时间吧，哪天我心情好了，你拿钱来找我。”    “叮……宿主装逼成功，获得20点装逼值。”    商人稍微有了安慰，自己不是最后被拒绝的人，连龙源大师都被拒绝了。    龙源很无奈，他在社会地位很高，能跟他怎么说话的人，实在很少。    只是，袁老都对楚浩客客气气，他也不敢说，现在就给我，用钱砸你之类的话。    袁老道：“大师，我想请你去双塔大厦做客，不会耽搁太久的时间。”    楚浩想了想，对方出什么高的价格买棺材，不去显然是不给面子。    不过，因为答应过沐雨妃要请她吃饭，一想到两人共度晚餐，别提多兴奋啊，跟你一老头去有啥意思。    “改天吧，今天还有事。”楚浩道。    袁老失望，留下名片，道：“您要有时间的话，一定要去一趟，这是我的名片。”    收起名片，楚浩道：“行了，我要回家了，各位不送。”    大步离开，这种富商之间的场合，他的确不怎么喜欢，一个个之前还狗眼看人低。    离开后，一辆红色玛莎拉蒂就出现在他面前，沐雨妃微笑道：“阿浩，上车。”    楚浩坐上车，豪车就是舒服，改天也去考驾照买一辆，道：“咱们这是要去哪里？”    “当然是吃你。”    卧槽！！    要不要这么刺激，你要吃我？    楚浩有些含羞，道：“雨妃姐，我还是处呢！能不能温柔一点。”    沐雨妃嗔怪，脸色一红，道：“你想什么呢？赚了那么多钱，不想请姐姐吃饭吗？”    楚浩一挥手，土豪气十足，道：“没问题，随便吃。”    这时候手机响了，是沐雨薰打过来的。    沐雨薰似乎有些生气，道：“楚浩，你去哪里了？”    沐雨薰刚才一不留神，楚浩就不见了，姐姐也不见了，她猜测到了什么。    楚浩不满了，道：“大校花，你查我行踪干嘛？我回家睡觉不行啊。”    沐雨薰那边的气势，顿时弱了许多，道：“好吧。”    不一会，沐雨妃的手机响了，很明显就是沐雨薰。    沐雨薰:“姐姐！你在那里？”    沐雨妃:“公司有事，我回去一趟。”    沐雨薰：“可是！我看到楚浩上你车了。”    沐雨妃：“能看错了，我早出来几分钟，已经快到公司了，没事就先挂了。”    小姐姐，真给力。    楚浩吞咽口水，激动道：“雨妃姐，咱们这是要去哪里吃饭？就咱们两人吗？”    “十香阁，咱们俩人的话太单调了，我叫一位朋友。”沐雨妃说着，就拿起电话打了过去。    别啊！    叫电灯泡多不好。    楚浩有些郁闷。    “倾莲，你在哪里呢？嗯……来十香阁吃饭。”    沐雨妃放下电话，笑了笑道：“阿浩，其实有一件事想请你帮忙。”    “啥事啊！”    楚浩闷闷不乐，原来雨妃姐叫自己吃饭是有事情的，不是自己想的那样。    沐雨妃道：“是我一位朋友，就是刚才打电话的那位。我猜想，她可能是遇到脏东西缠身了，想让你帮忙看看。”    楚浩继续闷闷不乐：“哦。”    沐雨妃问道：“你怎么不开心了？”    “没有。”    这不是废话吗？    还以为共度良宵，却多了一个电灯泡。    沐雨妃轻轻一笑道：“小坏蛋，你帮姐姐的忙，姐姐有奖励哦。”    楚浩来精神了，急忙问：“什么奖励？”    沐雨妃故作神秘，说：“到时候你就知道了。”    楚浩心里痒痒，逼问道：“我现在就要知道，不然就不帮忙了。”    沐雨妃脸色羞红，她实在太漂亮，祸国祸民，道：“你帮忙，姐姐就亲你一口。”    楚浩眼睛贼亮，道：“这可能你说的。”    “嗯。”    十香阁，安立市最著名的食府，这里的菜色五香俱全，着实是高档地方。    楚浩也终于见识到，什么叫土豪来吃饭。    吃个饭的地方，足足三百多平凡米，有假山，有溪水，古松等等，进入包间内，身临其境，感觉跟在山里一样。    沐雨妃道：“阿浩，你要有心理准备哦，这里的菜很贵呢。”    楚浩拍了拍腰包，道：“我有一个亿。”    “咯咯……好吧。”    不一会，沐雨妃的朋友来了，进入这贵气的包间，只见她身姿妙曼，身材和沐雨妃有的一拼，虽然带着口罩，可是一双清澈的眸子，透着灵动。    果然，女人摘下口罩，一张惊世面容引入眼帘。    她精致的五官，像混血儿，奇特而夺目的美丽，皮肤细腻白皙，象羊奶凝乳一样，仿佛透明的水晶色奶提子，晶莹剔透的让人不忍多看，生怕目光落实了，把她的脸蛋刺出两个洞来。    再者，圆润滑腻的香肩，把她身材衬托的玲珑浮凸，嫩藕一样的手臂，细若水蛇一样的小腰。    最惊人的是，她的两条白得反光漂亮到眩目的长腿，露在外面，让人一见，口干舌燥。    白。    绝对的白，是一位倾国倾城的大美女。"
	}, {
		"chapter": " 第58章 一上来就撩",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427265.html",
		"content": "    “倾莲，你来了。”沐雨妃笑道。    依倾莲点头，轻轻一笑道：“雨妃姐，好久不见。”    依倾莲眨了眨已经，见到了楚浩，此人年纪跟她一般，长相还算可以，对方正用一双眼睛目瞪口呆的看着她，这种表情，她见怪不怪了。    小姐姐的朋友，居然是大明星依倾莲？    楚浩虽然不追星，因为他实在没钱可以追，可班上很多同学都喜欢依倾莲，不想知道都不行啊。    要说依倾莲，美貌与智慧无双女子，她从小就是童星出身，拍过无数热门电影，家喻户晓。    依倾莲身手道：“你好。”    依倾莲并不因为楚浩的目光灼热，反而很有礼貌，让人舒服。    楚浩握着对方小手，又滑又嫩，有些舍不得松开，道：“你好啊。”    依倾莲太白了，跟一块软玉籽似的，她拍过无数的护肤广告，非常有气质，三人就这样坐下来。    沐雨妃介绍道：“阿浩是我朋友，上次救过我一家人，倾莲你的问题，让他帮忙看看吧。”    依清涟明显很信任沐雨妃，点头道：“好吧，就在这里吗？”    “嗯。”    楚浩心想，自己跟大明星吃饭，等回学校也吹嘘一番了。    这时候，依倾莲站起身，开始脱外套了。    喂喂……你干嘛，我不是那么随便的男人。    她先是把外套脱下放好，里面穿了一件白色的短袖，酥胸的轮廓，展现淋漓尽致，无比诱人。    紧接着，她背对楚浩，撩起上衣。    真的撩起来了。    那小蛮腰透着光泽，如一块美玉，没有一丝的赘肉和杂色，完美到极致。    这……这到底是要干嘛？    楚浩蹭的一下涨起来了，道：“等等……虽然我帅破天际，可你这样我会受不了，咱们委婉的来，找一个没人的地方。”    依倾莲疑惑的看着他，轻声道：“这里没人会进来。”    大明星，咱们关心的问题不在同一个点？    难道是我太纯洁了。    可是，你要不要一见面就撩衣服，让我出去怎么见人啊？    这时候，沐雨妃扑哧一笑，俩人都看着她。    沐雨妃吐了吐舌头，道：“倾莲不好意思，姐姐没跟他说，你的具体情况。”    依倾莲脸刷了一下就红了，她年纪就十八岁，可是也不傻。    她本以为，沐雨妃告诉楚浩情况，自己一进来就开始撩衣服，怪不得楚浩那种震撼的表情，他该不会是以为自己！？    羞死人了。    楚浩连忙问道：“雨妃姐，什么情况啊？”    沐雨妃笑得眼泪都快掉下来，很明显她是故意的。    依倾莲跺脚道：“雨妃姐，你……你干嘛这样，丢死人了。”    大明星生气的时候也好好看，肌肤水嫩水嫩的，想摸一把，又舍不得，特别是她那双眼睛，跟狐狸魅眼一样，堪称祸国祸民了。    沐雨妃笑了一会，道：“好了好了，不逗你们了，阿浩是这样的！倾莲的背部有一个很奇怪的图案，就是想让你看看到底怎么回事。”    小姐姐够坏，我喜欢。    楚浩擦了擦冷汗，道：“你要吓死我啊，这一上来就撩衣服，我还以为……你要。”    依倾莲脸红不已，她完全没有大明星的架子，只是觉得刚才非常的尴尬。    “你撩吧，我看看。”楚浩正色道。    依倾莲红着脸，雪白的肌肤滴血一般，第一次感觉如此窘迫。    她闭上眼睛，慢慢的撩起上衣，果然在背后，有着一个不太明显的图案。    图案不大不小，将她光滑如玉的背部，占据了三分之一，实在有种暴残天物的感觉。    楚浩越看，越觉得像一个人脸，心里有些发毛，搜索脑海中的鬼经，却根本找不到相应的东西。    楚浩：“系统你出来，还有鬼经没有记载的东西吗？”    系统：“鬼经，只记载一千年的鬼怪，更远古的鬼怪，需要荒古鬼经。”    “购买。”    “叮……宿主购买荒古鬼经，消耗20点装逼值。”    脑海出现大量的信息，此时再看那图案，不由得皱眉头。    相应的图案太多了，至少上千种，他心里面已经有了猜测，起身上前，手轻轻按在依倾莲的裸背上。    依倾莲“呀”一声，猛的转身看着楚浩，道：“你干嘛？”    当依倾莲转过身，楚浩差点没喷鼻血，因为撩起上衣，之前背对看不到，现在非常的清楚。    雪白的肌肤，嫩白可人，散发出一股芳香。    她才几岁，发育怎么这么好？    简直要羡慕死不知道多少人。    这一幕太诱人了，楚浩有些收受不了。    依倾莲连忙放下上衣，瞪着楚浩，咬着粉唇，那模样即可人又羞怒。    楚浩道：“你别误会，我只是想看看，这是不是从肉里长出来的，现在看来果然没错，和我猜想的一模一样。”    依倾莲依然瞪着他，似乎不给一个完美的答案，是绝对不会放过他。    沐雨妃化解尴尬，道：“阿浩，你知道是什么吗？”    楚浩道：“你们不觉得，这是一张人脸吗？虽然还模糊，大概的轮廓还是能看出。”    两女发毛，一个人的脸！    特别是依倾莲，都快被吓哭了，自己背部长出一个人脸，抡谁都恐怕不会淡定。    “非要说没，它叫玉女图。”    玉女图，这东西来历非常惊人，荒古鬼经上记载，那是一个人的前世。    “前世！”两女非常的吃惊。    楚浩点头道：“这种玉女图非常罕见，一旦它成长起来，会吸收今世的意识，回返到前世。”    依倾莲脸色苍白，道：“我背部，为什么会有玉女图？”    “不甘心，化为怨，怨达到了极致，投胎后想完成没有完成的事，依靠怨气，诞生今生体内。”楚浩道。    前世有未完成的事情？    沐雨妃也焦急了，道：“阿浩，你想想办法。”    楚浩拍了拍胸脯，道：“不就是一个玉女图，本天师分分钟搞定，不过在这里施法的话不方便。”    依倾莲连忙道：“去我的公寓吧，哪里很安静。”    “好。”    三人动身了，来到依倾莲的公寓。"
	}, {
		"chapter": " 第59章 赶紧跑，不要回头",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427266.html",
		"content": "    这是一个小型别墅，偌大的房子就依倾莲一个人住，她不是安立市的人，是临时住进来的，可以看得出，这位大明星的独立能很强。    楚浩道：“你把上衣脱了。”    依倾莲很难为情，咬着粉唇，让他转过身去。    一会后，依倾莲声音弱弱的传来：“好了。”    楚浩转身，一阵口干舌燥，此时的依倾莲背对着俩人，光滑的背部，雪白如丝绸一般，她紧紧抱着，生怕被看到。    沐雨妃啧啧道：“倾莲，你的后背真好看，阿浩你有没有心动呢？”    “雨妃姐。”    依倾莲跺脚，看不到她的脸，可以想象到大明星的脸，已经红到耳根    楚浩回过神，一脸正气的道：“治疗病人，没有男女之分，别把我想的太邪恶。”    沐雨妃笑道：“真的吗？”    好吧，我在吹牛逼。    他深呼吸，穿上道袍，拿出阴阳剑。    沐雨妃见楚浩一脸严肃的样子，也不敢大意，后退数米。    拿出百分百见鬼符，楚浩念道：“三清道祖，太上显灵，各方妖魔，天师再此，快快显真身……”    百分百见鬼符的能力非同凡响，在极强的火光照射后，在依倾莲的背部上，那玉女图越来越清晰，是一张绝世倾城的容颜。    沐雨妃惊呼。    “叮……宿主装逼成功，获得20点装逼值。”    “兹拉！”    屋内的灯光一闪，公寓内陷入黑暗，一股强大阴气扑面而来。    这一股阴风，吹的俩人头皮发麻，楚浩无比的警惕，将沐雨妃护在身后。    系统提示：“宿主触发SS级隐藏任务。”    系统提示：“发现超强能量存在，目标不是宿主能对付，系统提示，赶紧逃命，越远越好。”    楚浩一呆：“卧槽！！系统你出来。”    系统：“赶紧跑，不要回头。”    楚浩：“尼玛的系统@#￥！！”    双S级的任务，这要逆天啊，依倾莲背后的东西，到底是什么。    灯光恢复，依倾莲不在背对俩人，而是正对他们。    她的脸色平静，毫无波澜，那张绝世容颜下，给人一种窒息般的寂静。    楚浩本来想跑的，可就不淡定了，脑子一热，鼻子一凉，流鼻血了……。    楚浩敢用生命发誓，很多片片里面，绝对没有依倾莲的漂亮。    完美的胸型，粉嫩玉白，如花蕾含苞怒放，让人窒息到灵魂深处。    楚浩连忙擦掉鼻血，现在是跑不掉了，只能硬着头皮问道：“你是谁？”    依倾莲冷冷道：“忘情女。”    楚浩脑子嗡的一声炸开，忘情女？    太上忘情女？    传说，太上忘情女是九天玄女的一道分身，真实情况不得而知。    楚浩差点没哭，这尼玛遇上狠茬子了，要是有一万点装逼值该多好啊？    楚浩道：“前世以为尘，何必难为今生？”    太上忘情女摇头，道：“并非我愿，这是玄女的意志，无法改变。”    “九天玄女！！”楚浩惊呼。    有鬼，就有神。    地府十二殿阎君乃是鬼神，统领地府，掌三界死魂。    而九玄天女，超脱三界之外，不在五行中，被称之为女圣不足为过。    也就是所谓的九天娘娘。    这种存在让楚浩心中发毛，不就是神仙？    太上忘情女淡淡的道：“命运是无法改变的，你若想救她，唯有破九玄之法，或许能让她存在更久一些，但是终究要接受命运。”    楚浩连忙问道：“怎么破！”    太上忘情女道：“天道无情，太上忘情，两者皆是抛弃一切之情，一者为无，一者为有。”    “有一线生机，破玄女之法，天道无情，人间真情，让她彻底爱上一个人，献出处~子身，能拖延十年的时间，十年后她依然要承受玄女意志。”    楚浩问：“承受玄女意志，也就是说？她会死？”    太上忘情女点头道：“二十岁必死无疑，真情破玄法，能让她活到三十岁。”    “兹拉！”    屋内又一次黑暗，灯光亮的时候，就见依倾莲一阵，她对着楚浩。    四目相对，楚浩脸红了。    “啊！”依倾莲尖叫。    “混蛋。”    额……骂的太轻了。    “流氓。”    哎呦呵……这话就不爱听了，怎么就成流氓了呢？    过了一会。    依倾莲在沐雨妃怀里，哭了有一阵子，伤心到了极点。    楚浩干咳道：“行了，说正事吧。”    依倾莲眼睛红红的，撅着嘴道：“楚浩，你到底看了多少？”    楚浩挠了挠头，沐雨妃替他说了，道：“全看了。”    “呜呜……我不活了。”依倾莲哭的更伤心了。    又过了一会，依倾莲彻底呆住了，神志不清。    “二十岁？”    沐雨妃心痛，这丫头她打心里喜欢，可是造化弄人，她只能活到二十岁。    楚浩叹息道：“事情就是这样，你只有最后两年可以活了。”    依倾莲娇躯微微颤抖。    “其实，我知道只有两年了。”    楚浩和沐雨妃一愣，她居然知道。    依倾莲眼睛红红的，让人吝惜，道：“在京城，家里就找人给我看过，那时候我刚好十七岁，大师的说法和你一样，没人能救得了我。”    “倾莲。”沐雨妃泪雨朦胧。    楚浩深吸一口气，道：“既然你知道，为什么还找我？”    “我……我就想试试。”    楚浩心中的某根玄被触动。    依倾莲低着头，道：“我想活着，哪怕是一个渺茫的机会，也想试一试。”    她那时候才十七岁，正是大好时光，得知还有三年可以活，无比的绝望，也抱有希望，求过华夏无数名医，每个人都对她说，那是命。    她想改命，想疯了。    楚浩沉着脸，从沙发站起来，道：“不就是一个玄女吗？有什么了不得起，我帮你。”    他完全忘记了，系统刚才让他逃命。    依倾莲抬起头，泪雨朦胧，道：“他们都说这是命，你怎么帮我？”    楚浩道：“我就想帮你，无论成功与否。”    依倾莲扑哧笑了，像一朵盛开的牡丹花，认为楚浩在安慰自己，道：“楚浩，谢谢你。”    楚浩道：“其实还有一个方法，能让你多活十年。”    依倾莲惊呼，紧张的道：“真的吗？”"
	}, {
		"chapter": " 第60章 大明星约",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427267.html",
		"content": "    十年？    哪怕多一年，她就已经很开心了。    沐雨妃道：“你要爱上一个人，真正的爱上，这就是唯一的方法。”    “怎么跟拍电视剧一样？”依倾莲强硬的笑着。    沐雨妃也笑了，道：“的确像电视剧，但忘情女是怎么说的。”    楚浩想着办法，他问系统。    系统：“打败它。”    尼玛？    那可是九天娘娘，你让我怎么打？而且还要抢对方的九玄分身。    不过，大话已经说出去了，作为男人的他，怎么可能退缩？    依倾莲走过来，低着小脑袋，声音像蚊子一样，道：“楚浩，你能做我男友吗？”    楚浩一脸懵逼，道：“你说啥！”    “我……我想跟你做情侣。”依倾莲扭扭捏捏的道。    卧槽！！    正合我意……    不对，大明星怎么会有这种想法？    楚浩哭笑不得，道：“你这么做，根本就不是真爱啊。”    “我想试一试。”依倾莲抬起头，大眼睛灵动。    楚浩欣喜，道：“行啊？咱们先亲一口呗。”    依倾莲连忙后退，跟受惊的兔子一样，警惕道：“坏人，你想干嘛？”    楚浩：“……”    男友呢？    情侣呢？    你逗我玩吧。    楚浩表示很失望，沐雨妃扑哧笑道：“阿浩，你别心急，这样可追不到女孩。”    楚浩摆摆手，一副世外高人的模样，道：“本天师既然说要帮你，就一定会帮你，玄女又怎样？我一定会把你从它身边抢回来。”    这家伙一脸认真，可是一双贼亮的眼睛，已经出卖了他。    依倾莲脸红，扑哧一笑，道：“你不帮我，做鬼也不会放过你哦。”    楚浩走过去，贱贱的道：“啧啧……真的不先亲一口吗？”    “你走开。”    离开别墅，楚浩皱眉头。    沐雨妃问：“怎么了，阿浩？”    楚浩笑道：“啧啧……大明星就是大明星，这么多的保镖。”    沐雨妃看了看四周，道：“这附近没人啊。”    楚浩也不说，笑着上了车，俩人离开了公寓。    俩人离开后，一名和蔼的老者从一旁树林走出，紧接着，又有数人走出。    如果沐雨妃还在的话，恐怕会震撼，这一下子就走出十几人。    一名四十岁的中年男子，道：“老师，你怎么看？”    和蔼的老者蛮有兴趣的，道：“他发现了我们。”    “啊！”中年男子吃惊。    “这小家伙不简单，查一查他的背景，如果有问题，立即向我汇报。”    “是。”    ……    跑车上，楚浩迫不及待，道：“雨妃姐，你说的奖励呢？”    沐雨妃轻轻白了他一眼，煞是好看，特别是她的红唇，如水晶一般，道：“你现在可是有女朋友的人，别不正经了，不然回头我就告诉倾莲。”    楚浩急了，道：“你说话不算数。”    “你管我。”    楚浩嘿嘿一笑，眼睛贼亮，道：“你不亲我，我可要亲你了。”    见楚浩要扑过来，她惊慌道：“别闹，这是高速公里呢。”    楚浩立即不干，道：“不行，你今天一定要把账结了。”    沐雨妃无语，道：“行，行，行，等我停车好不好。”    车停好后，楚浩已经迫不及待了。    沐雨妃拿出一块口香糖，道：“你吃了，我怕口气。”    楚浩：“……”    女人就是麻烦。    把口香糖扔进嘴里，用力嚼着着，速度非常快。    楚浩激动道：“好了。”    沐雨妃声音弱弱的道：“阿浩，要不算了吧？”    尼玛！我口香糖都嚼了，你就跟我说这个？    楚浩：“为什么！”    沐雨妃犹豫的道：“你……你太小了。”    楚浩抓狂道：“你再不来，我可要去了。”    沐雨妃道：“好吧，好吧，拗不过你，你闭上眼睛好不好？”    亲个嘴，居然搞得这么麻烦。    楚浩闭上眼睛，可是微微半睁开，就看到沐雨妃的脸，慢慢的靠近他，马上就要碰到了。    楚浩心脏也在狂跳，自己的初吻啊，终于要出去了吗？    突然！！    “咚咚咚！”    两人吓了一跳，沐雨妃更是受惊的兔子一样，猛的缩回去。    原来，是高速的交警来了，道：“请出示你们的身份证。”    楚浩差点没骂娘，无奈只好拿出身份证，交警看了一眼，递了回去，道：“这是高速公里，别乱停车。“    “好的，这就离开。”沐雨倾笑了笑。    那交警一呆，老脸一红，实在因为沐雨妃太漂亮了。    楚浩斜眼看着他，这家伙了来得真是时候。    通过高速公里后。    楚浩道：“继续呗？”    沐雨倾脸红，摇头道：“不用了，下次吧，今天姐姐有些累。”    楚浩无奈了，恨死了那交警。    回到小窝，沐雨妃开车离开了，楚浩一脸郁闷加忧郁，心想自己的初吻，今天是没法破了。    这时候，手机微信响了，拿起来一看，是一个陌生人的添加，还是一个女的，ID叫倾世倾莲。    楚逼王：“你是谁？”    对方发来一个笑脸：“依倾莲。”    卧槽，大明星加我微信？    楚浩连忙打字回去，道：“你还不睡？都快十二点了。”    倾世倾莲：“我……我睡不着。”    楚逼王：“我也睡不着，唉……”    倾世倾莲：“你怎么睡不着呢？”    楚逼王：“月黑风高，寂寞难耐，我心忧愁。”    倾世倾莲发来一个鄙夷的表情：“坏人。”    两人沉默了一下，楚浩觉得不能这样尴尬。    楚逼王：“你放心，我会想办法的。”    倾世倾莲：“谢谢你。”    倾世倾莲：“我……我想谈恋爱。”    楚逼王：“汗……你不会是来真的吧？”    倾世倾莲：“还有两年的时间，想尝试一下，不想后悔。”    楚浩打字发了过去：“你这算表白吗？”    倾世倾莲：“坏人，哪有女孩子表白，不理你了。”    楚逼王：“别啊，我表白总可以吧？”    倾世倾莲一个得意的表情：“你想怎么表白？”    楚逼王：“大街上表白你？”    倾世倾莲发来冷笑表情：“你不想被打死，可以哦。”    汗，人家是大明星啊，粉丝千千万万，的确会被打死的。    楚逼王尴尬的表情：“算了，我还不想被打死。”    倾世倾莲：“嘻嘻……你慢慢想吧。对了！明天有时间吗？我们去逛街好不好？”    大明星主动约，哪能拒绝！"
	}, {
		"chapter": " 第61章 自带装逼光环",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427268.html",
		"content": "    大明星主动约，哪能拒绝！    楚逼王：“好的。”    倾世倾莲：“那睡了，晚安。”    “晚安。”    楚浩深呼吸，心里有些激动了，这是自己最正式的一次约会，而且是女方主动，可不能掉链子。    关上手机，楚浩闭上眼睛就要睡觉，期待明天的到来，突然敲门声响起。    “谁半夜敲门，让不让人睡觉了。”    打开门，外面站着一位苗条的丽人，不是萧雅又是谁？    楚浩奇怪的问道：“萧雅姐，大半夜不睡觉，你有啥事啊？”    萧雅有些不好意思道：“明天你有事情吗？想让你跟我出去一趟。”    “萧雅姐不好意思，我明天有事。”    和大明星的约会，可不能掉链子啊，楚浩果断拒绝了萧雅。    萧雅明显失落，道：“好吧，晚安。”    楚浩有些奇怪，这大半夜的她怎么一脸不高兴，想开口问，又觉得算了。    第二天，楚浩七点钟就起床了，实在睡不着，要和大明星约，咱怎么也得好好打扮。    梳理一个炫酷吊炸天的发型，又在卧室对镜子秀身材，看得他一脸陶醉和迷恋。    楚浩自恋的道：“哥这身材，出去秀一波，美女还不都主动进碗里来？”    倾世倾莲就发来消息：“醒了没？”    看看！大明星比我还着急，这就是浩哥的人格魅力。    楚逼王：“早醒了。”    “我去接你吧。”    “不用了吧，我去找你。”    “发地址来。”    大明星真是霸道，在小床上一定很舒服，哈哈……擦擦口水，太邪恶了。    发了位置过去，意气风发的走下小楼等待，隔壁一蹲着刷牙的大婶，道：“小楚，今天起怎么早？”    上一次，楚浩赶走拆迁队，附近的邻居对他好感大增，平时进进出出，都打招呼。    楚浩得意道：“有一个很重要的约会。”    大妈问：“约会，和女孩还是男孩？”    楚浩脸一黑，我不跟女孩约会，难道跟男孩约会啊？    楚浩哼哼道：“当然是女孩，大婶你想太多了吧？”    大婶叹息：“真可惜啊，大婶还寻思着，把你介绍给我闺女呢。”    楚浩一股寒意涌来，道：“不用了大婶，我有女朋友。”    “大婶不是听说你单身吗？有没有我家闺女漂亮，不漂亮就算了吧，现在的社会啊，人才不如美貌，我家姑娘就挺好的。”大婶一阵的审问，语重心长的道。    挖槽！！    你那闺女身材三大五粗，你居然有勇气说漂亮？好想吐你一脸的花露水。    楚浩恶寒，摇头道：“不用了，我女友很漂亮。”    “你还小，根本不知道，现在的姑娘漂亮也不顶饭吃，我女儿能干粗活，她一个能顶两个女人，而且很好养活的。”    大婶继续推荐她女儿。    楚浩有些受不了这位大婶了，刚才还说她女儿漂亮，现在又介绍能干粗活。    你女儿那体格，要是在拆迁哪天出去，那还轮得到我什么事？    就在这时，一辆银色的跑车从路道开来，绝对是百来万的豪车。    这不！道路的邻居们，都侧目看过来，一脸的好奇。    车窗摇下，是一个戴墨镜的漂亮姑娘，眼镜框下，能看出一张正点的脸庞，不正是依倾莲又是谁？    依倾莲：“等了很久吧？”    楚浩：“没多一会。”    依倾莲：“上车吧。”    说着，楚浩还转身看向那大婶，道：“这就是我女友，大婶的女儿还是留给其他人吧，拜拜。”    “叮……宿主装逼成功，获得20点装逼值。”    看见没，走到哪里都能装逼。    爽！    大婶呆住了，车上的姑娘简直不要太漂亮，甩她闺女一个地球的赤道啊。    一洗头的大爷，忙着看车里的依倾莲，被洗发水辣到眼睛，叫了一声：“哎呦我的眼睛！辣的真酸爽。”    “我去！那小伙子干什么的，不会被包养了吧？”    “那女孩好眼熟，感觉像一个明星，叫什么来着！！”    豪车长扬而去，留下一脸震撼的邻居们。    车内，依倾莲打扮了一下，带上假发和墨镜，简直换了一个人似的，雪白的肌肤，傲人的身材，让其他女人无地自容。    十八岁的年纪，能有她这种身材，绝对是很多女星的噩梦。    见她这么辛苦的打扮，楚浩于是不然，道：“咱们不逛街了，去看电影吧。”    依倾莲摇头，道：“不，我好久没逛街了。”    进入商场，依倾莲欢喜之极，似乎忘记了她只能活两年，拉着楚浩走进一家店，开始购买。    角落里，一个黑衣男子低声，道：“一号，小姐进商场了。”    一号：“跟紧了，有任何情况，第一时间汇报。”    “是。”    这些黑衣人，在依清涟来到商场后，就已经把商场包围了，他们时时刻刻保护小姐的安全。    依倾莲试穿了一件衣服，走到楚浩面前，道：“好看吗？”    楚浩一脸猪头哥似的，依倾莲太白了，穿着一身花翠裙，给人一种小仙女的感觉。    楚浩举起大拇指，道：“你穿什么都好看。”    “那当然！”依倾莲扬起骄傲的小脸。    依倾莲又去换衣服了，楚浩寻思着也给自己买一件，这时候女服务员走过来，微笑道：“先生，您的女友真漂亮，好像一位大明星。”    楚浩暗叫不好，难道被认出来了？    “先生，您要办卡吗？今天我们活动，可以折扣哦。”那女服务道。    楚浩一挥手道：“不用，今儿高兴，不喜欢打折扣的东西，多少就是多少。”    “叮……宿主装逼成功，获得20点装逼值。”    那女服务员一愣，还是第一次见到这种人，女方看起来很有气质，再看男的，穿着打扮，不像是有钱的人。    心里鄙夷，不弄会员卡就不弄呗，你强装什么逼啊。    带着鄙夷的目光，女服务员退了下去。    女服务员二号：“他要办会员卡吗？”    女服务员一号哼道：“一个他穷装逼的货，看他那身打扮，能有几个钱？”    女服务员二号点头：“我也觉得，那女的真像大明星依倾莲，要不是他那身打扮，我都差点以为女的就是依倾莲了。”    服务员一号：“就是那样？能跟大明星依倾莲逛街？简直没希望。”    楚浩何等耳力，那两个女的窃窃私语，已经被他听到了，心想什么垃圾，居然狗眼看人低。    这时候，依倾莲走了出来，对女服务员道：“请帮我包好。”    说着，就拿出银行卡来。    女服务一号冷笑，低声道：“看到没，钱都是别人付，他就是硬装逼。”    服务员二号：“可不是吗？女方付钱也能做得出来，这种人我见多了，被包养的小白脸嘛。”    楚浩一把抓住依倾莲的手，脸色阴沉的盯着两人。"
	}, {
		"chapter": " 第62章 你有病",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427269.html",
		"content": "    依倾莲一愣，小手被大手抓住，她脸一下就红了，疑惑的看着楚浩。    楚浩把银行卡拿了回来，盯着两服务员，道：“你们嘴巴放干净点。”    两女明显一愣，她们并不知道，楚浩已经把所有的谈话听到了。    依倾莲问道：“怎么了？”    楚浩冷笑道：“一群狗眼看人低的家伙，说话跟放屁一样，老子最烦就是你们这种人。”    女服务员一号不服了，轻蔑的道：“请你放尊重，不卖的话可以走，没人拦你。”    女服务员二号道：“我们惹你了吗？说话怎么这么难听。”    楚浩冷笑，指着女服务员二号，道：“你刚才说谁是小白脸！还有你，说我强行装逼？我就看不惯你们这种人，什么东西？一个个绿茶婊，真当自己是高贵的？”    两女又惊又怒，谈话被楚浩听到了，这家伙什么耳力啊，隔着那么远都能听到。    这时候，中年女性经理走了过来，道：“一号，二号，怎么回事？”    女服务员一号道：“经理，他骂人。”    楚浩厌恶的道：“骂你们是轻的，狗眼看人低，我还不卖了。”    “不买就不买，你是没钱买吧？”女服务员一号哼道。    依倾莲愣了一会，很快就知道怎么回事了，她冷冷道：“这位经理，管好你们店员的素质。”    经理头疼了，这女服务员一号，据说是老板家的亲戚，平时就是刺头。    她连忙道：“我们会处理的，抱歉了两位。”    女服务员一号不依不饶，道：“乡巴佬，没钱就别来这种地方，还让女人付钱，说你的小白脸都是轻的，什么玩意？”    楚浩目光一寒。    直接走过去，上下打量女服务员一号，冷冷的道：“你真以为自己很了不得？装什么清高，啧啧……原来身上还有煞命，你这是得病了吧？这的老板要知道你有病，会不会杀了你？”    女服务员一号一愣，居然有些惊慌，道：“你说什么？”    楚浩掐指一算，冷笑道：“原来是是害人精，实话跟你说，你绝对活不过三年。”    女服务员一号又惊又怒，同时震惊对方的话，他难道知道自己有艾滋病？    楚浩盯着他表情，冷笑道：“如果没错的话，是艾滋病吧？哼哼……想报复社会？”    众人已经，看向女服务员一号，平时有人说自己有艾滋病，那肯定早发飙了，而女服务员一号惊慌之极。    楚浩对着其他人道：“离她远一点，别说本天师没警告你们，她来这里，恐怕是为了报复社会来的，呵呵……艾滋病？想多拉几个人垫背吧？”    “叮……宿主装逼成功，获得20点装逼值。”    女服务员一号彻底慌了。    其他人一惊，也是下意识的后退几步。    她颤抖着手，指着楚浩道：“你……你胡说八道什么。”    楚浩冷笑道：“我有没有胡说，你自己最清楚，我们走。”    楚浩带着依倾莲，转身就走。    女服务员一号目光露出歹毒之色，手里出现一颗小针，上面沾了她的血，朝着楚浩就刺了过去。    依倾莲正好看到，发出惊呼声。    可是，楚浩猛的转身，一个华丽丽的腿踢，就把她踹飞出去。    所有人都惊呆了。    “报警，快报警。”女经理连忙喊。    不一会，警察也来了。    翻出了女服务一号的病例，这女的的确有艾滋病，而且已经传染了七个人，这的老板就是一个。    店里的人都吓傻了。    依倾莲也捂住小嘴，不可思议的看着楚浩，他是怎么知道的？    “你怎么知道？”依倾莲好奇。    楚浩背着手，笑道：“你忘了我干嘛的？除了捉鬼我还会算命，刚才看她脸相，就知道这女的命犯孤星，身上有凶相，死后绝对下地狱。”    “叮……宿主装逼成功，获得20点装逼值。”    依倾莲惊呼，第一次见还有这样算命的，道：“那你岂不是，知道很多人做过什么？”    楚浩摇头，道：“没那么夸张，这是一门神算术，只知道大概情况，有些人算不出来的，比如你。”    依倾莲还打算让楚浩算一算，听他怎么说，有些失望了。    突然，被警察拷住的女子，表情无比的狰狞，盯着楚浩怒吼道：“我做鬼也不会放过你。”    说着，她挣脱开民警，从玻璃台的高楼跳了下去。    无数人传来惊叫，那女人摔成的肉酱，死的极为凄惨。    依倾莲脸色苍白，有些反胃。    楚浩走过去，看着摔死的女人，一股戾气在慢慢衍生，她的灵魂在变质？    这是要成为厉鬼的征兆。    楚浩一愣，这还是第一次见厉鬼衍生。    就看到，女人的尸体上，飘出一道灵魂，表情狰狞的看了楚浩一眼，朝着外面飞去。    楚浩释放出贞子，道：“追。”    可是，女子一处大楼，就消失在人群之中不见。    “卧槽！”    楚浩郁闷，这都什么事，约会还能碰到这事。    很明显，厉鬼刚才看他的那一眼，已经盯上自己了。    不过，楚浩岂会怕？    依倾莲惊吓不小，楚浩立即带着她离开了。    这场约会让两人都很郁闷，现在肯定是约不下去了。    楚浩拿出一块辟邪玉给她，道：“带上它，那女的变厉鬼了，我怕她知道我的厉害，去找你。”    依倾莲吓得一哆嗦，弱弱的道：“楚浩，会不会有事？”    楚浩摇头，牛气哄哄的道：“没事，不就是一个厉鬼，万年旱魃我都干过，别让我遇到她，分分钟秒了她。”    虽然怎么说，依倾莲心里还是挺怕了。    继续约会，估计是没心情了。    楚浩暗骂绿茶婊，等老子抓到你，非要你好看不可。    这时候才想到，当初被他抓到的红衣女鬼还在呢，被扔进装鬼葫芦里，决定晚上好好收拾。    把依倾莲送了回去，楚浩就要回去，她却弱弱的道：“楚浩，你……你别回去好不好，我害怕。”    楚浩一愣，嘿嘿笑道：“好啊。”    依倾莲脸一红，道：“你想什么呢？我就是害怕，你陪陪我。”    楚浩想了想，估计那厉鬼晚上就来了，正好借机灭她。    而且，晚上跟大明星呆在一起，似乎也很不错呢。    楚浩点头：“行。”    依倾莲一听，松了一口气，露出一抹倾城笑容，道：“你饿了没？我去做饭。”    楚浩惊讶，道：“你还会做饭？”"
	}, {
		"chapter": " 第63章 作死啊",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427270.html",
		"content": "    “你还会做饭？”    依倾莲扬起得意的小脸，道：“我没什么特别的爱好，做饭是一个，也上过不少美食节目，大多数都是三星级米其林哦，我的厨艺棒棒哒。”    楚浩连连点头，道：“媳妇你真好。”    依倾莲瞪了她一眼，哼道：“谁是你媳妇了，你还没表白呢。”    依倾莲系上围裙，哼着小曲做饭去了，看她高兴的样子，说明已经有百分之六十的几率，可以推倒……降伏。    楚浩心情不错，放出红衣女鬼，这女鬼自从上次被楚浩和三鬼仆狠狠揍的一顿，现在还半死不活的。    红衣女鬼惊恐：“求求你，放了我，我也是可怜人。”    “杀了那么多人，你还好意思说自己可怜？”楚浩冷笑。    红衣女鬼惨笑。    楚浩道：“我问你，你的邪术哪里学来的？”    “一本手册，上面记载了培育万鬼妖胎的方法。”红衣女子道。    系统提示：“法器，古籍，系统一概可回收，给于宿主经验值和装逼值。”    楚浩欣喜，问道：“那手册在哪里？”    “埋在山里了，和我的尸骨一起。”    要去山里挖，楚浩可没那闲心，还不如好好的装逼。    楚浩不在废话，这红衣女鬼杀了不少人，罪该万死，直接一剑给灭杀了，魂飞魄散。    “叮……杀死煞鬼，获得三十万经验值。”    “叮……煞鬼掉落鬼之心，以收纳物品栏。”    “叮……完成A就任务万鬼妖胎，获得五十万经验值。”    “叮……恭喜宿主完成任务，获得白银宝箱。”    “叮……恭喜宿主等级提升到3级。”    宿主：楚浩。    学徒捉鬼师：3级（9级升满，可转职）    经验值：四十万七十万    装逼值：650    法力值：500    装逼值六百五十点了，不容易啊。    楚浩狂喜，又有一个宝箱了，直接打开宝箱。    “叮……宿主获得，百鬼葫芦。”    百鬼葫芦：能收容一百个鬼魂，一共两层，第一层冰狱，第二层火狱。“    一个巴掌大的红葫芦，非常的不错，用来惩罚恶鬼最好。    鬼之心：母爱之心，母爱厉鬼凝聚而成，可以融合！    又是材料，和鬼夜伞一起，扔到融合系统内。    “叮……融合需要支付100点装逼值。”    楚浩一愣，居然要一百点装逼值，还好装逼有六百五十点，于是道：“支付。”    “叮……鬼夜伞升级。”    鬼夜伞：鬼魂，鬼怪，人，都看不到伞下之人。    （第二形态，鬼妖伞，共有三十六道符咒，极强的防御能力。）    （添加材料，可升级）    鬼夜伞升级了，不仅仅只有隐身功能，还能化作第二种形态，防御能力。    那一百点装逼值，太直了。    这时候，他看到厨房里的依倾莲，她变身厨娘，哼着歌曲做饭，屁股翘翘，曲线苗条，认真做饭的她，给人一种贤惠的感觉。    老子真幸福。    无聊，打开电视看了起来，于是就看到，今天女服务员一号跳楼新闻，心中冷笑，老子晚上等你来。    他又换台，换啊换。    换到了一个密码频道。    他寻思着，尝试输入密码。    566347……不行。    565637……    密码成功。    “哥这什么运气啊？”楚浩目瞪口呆，本来就试一试的，没想到成功了。    “啊啊啊！！雅蠛蝶，一库，一库。”    卧槽！！    我看到了什么？    屏幕上一男一女，在沙发上大战，汗水淋漓，说着矮国的语言。    实在是辣眼睛啊！！    楚浩又忍不住看看了，哎呀妈……实在辣眼睛。    等等……大明星看这个吗？    楚浩发现新大陆一样，又换了一台，这一下更辣眼睛了，三五个黑人，大战矮国女。    这时候，依倾莲端着菜走出来，楚浩手忙脚乱，把电视给关了。    依倾莲道：“来吃饭了。”    楚浩有些膨胀，他装出一脸的镇定模样，走过去吃饭，吃了几口后，立即就爱上那味道了。    楚浩举起大拇指，道：“媳妇做饭真好吃。”    依倾莲微微一笑，洁白的贝齿真好看，堪称完美的小嘴型，这女人就是经不住夸赞，这次叫她媳妇，居然没有拒绝。    依倾莲拿着饭菜，走到沙发坐下，道：“我喜欢躺在沙发上吃饭。”    说着，她就拿起遥控器。    “别！！”楚浩几乎是吼出来的。    “啊啊！！！雅蠛蝶。”    楚浩：“……”    依倾莲呆住了，她看到了什么？小脸刷的一下就红了，怒道：“楚浩，你……你！！”    楚浩汗颜，道：“你听我解释，这不是我看的台。”    依倾莲小脸红到了耳根，气的不行，道：“混蛋，你怎么能看这个！不对……这是有密码的，你怎么知道密码？”    楚浩顺着她的话，道：“密码多少？”    “565637……”    依倾莲说出来后就后悔了，她被楚浩套了进去，小脸唰的又红了，羞涩的低着小脑袋。    楚浩张大嘴巴，发现新大陆一样，道：“倾莲，你……你喜欢这个？”    依倾莲都快气哭了，道：“你混蛋，谁喜欢这个？你出去。”    楚浩恨不得打自己一耳光。    怪不得你单身，揭穿她干嘛，女人的面子不比脸差到哪里去，失误啊。    大明星是真的生气了，气呼呼的瞪着他，插着小蛮腰，像赶走丈夫的小女人，指着外面道：“你出去。”    楚浩无语，道：“我饭还没吃。”    “拿出去吃。”依倾莲气得不行。    “好吧！”楚浩又吃了两口，灰溜溜的走出去了。    依倾莲坐在沙发上，连涮的又红了，她拿起电话打了过去，气急败坏道：“唐沫，你混蛋，谁让你购买那种频道的？”    电话那一头的唐沫，道：“切，姐姐又没让你看。”    对于自己的闺蜜姐姐，依倾莲实在没有什么办法了。    “你也是变态。”依倾莲气呼呼的挂了电话。    京都的夜店，灯舞灿烂，人们玩着正疯。    一名极为美艳的女子，唐沫放下电话，一脸的莫名其妙，道：“小妮子吃错药了吧，居然骂我变态。”    “谁打来的？”一男的问。    唐沫道：“一个小丫头，是时候去看看她了。”    走出别墅，楚浩望着夜里的星空，叹息道：“世上无难事，除非己莫为，作死啊！！”    “好诗，好诗！”一个声音出现，拍手叫好。    好诗你妹，出来我保证不打死你！"
	}, {
		"chapter": " 第64章 你非要作死",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427271.html",
		"content": "    “谁！”楚浩挑眉看去。    树林的方向，走来一位精壮的老者，他双眉很浓，一脸慈祥，他的身材非常精壮，跟一大汉似的。    楚浩撇了他一眼，道：“老头，你天天偷窥一小姑娘，有意思吗？”    李唐国一瞪眼，这小子什么说话呢，什么叫偷窥了，明明就是保护。    李唐国蛮有兴趣的问道：“小伙子，你什么时候发现我们的？”    楚浩撇撇嘴道：“你们又不是黑人，我怎么就看不见了，又不是眼睛瞎。”    李唐国被抢到，道：“咳咳……是我们疏忽大意了，我很好奇，你这一身的本领，哪里学来的。”    楚浩高傲的抬起头，道：“本天师生下来就会走路，一岁就会诗歌三百首，两岁就会打麻将，三岁就会斗地主，四岁研究天体文学，你问的这个问题，对于一个天才来说，实在不想回答。”    “叮……清风脱俗的装逼，获得30点装逼值。”    李唐国嘴角抽搐，道：“能不装逼吗？”    “老头可以啊，还知道装逼这个词。”楚浩惊讶。    李唐国一挥手，道：“说吧，你接近小姐想干嘛？”    楚浩不爱听了，道：“是你们小姐接近我的吧？”    李唐国道：“这不重要，若是不给我一个答案，还请你离开。”    他们调查过楚浩，什么身份背景也没有，就是一个普普通通的小市民，甚至没有双亲，可越是这样，李唐国更加肯定的怀疑，楚浩绝对有问题。    一个有如此能力的年轻人，会是没有背景的普通人？当我们瞎呢。    楚浩斜眼看着李唐国，道：“知不知道，你家小姐还有两年可以活？”    李唐国点头，道：“自然知道。”    楚浩淡淡的道：“这个世界能救你家小姐的人，只有我。”    李唐国一惊，明显不相信楚浩的话，道：“连华夏国的大师都治疗不好小姐，你怎么又能治疗？你是吹牛的吧。”    “那是你目光短浅，没有见识。”    李唐国来气了，道：“你怎么证明？”    楚浩认真的道：“当然是……推倒你的小姐。”    李唐国真的怒了，道：“小子，真以为我不敢动你？信不信现在就打到你满地找牙。”    说真话也挨骂。    楚浩摇头道：“打打杀杀多不好，我这个人喜欢以德服人。”    李唐国受不了，这小子就没一个正经的，跟他聊天真是受罪，道：“行，你打过我的徒弟，就让你呆在小姐身边。”    一名青年男子从树林走出，他八尺身高，又高又黑又壮，一身肌肤虬龙盘绕，充满了爆发力。    这黑大个，恭谨的道：“师傅。”    李唐国道：“鬼虎，给他一些教训即可，别让小姐生气了。”    鬼虎看向楚浩，目光轻蔑实在太浓了，他摇头道：“师傅，我怕一拳把他打死。”    楚浩撇撇嘴，你这黑大个还真敢说。    李唐国淡淡的道：“打死了，小姐找麻烦，算你的。”    鬼虎有些无奈，轻蔑的看着楚浩，拍了拍胸口，道：“来吧，你打我一拳试试，我要测试你的力量，在好好揍你一顿。”    楚浩一愣，无语的看着黑大个，道：“真打？我觉得还是公平较量好了。”    黑虎瞪了他一眼，极度自负道：“你废什么话，就你那软绵绵的拳头想打动我，练一辈子都不可能。”    人作死，天在看，这话说的一点都没错。    “阿打。”    楚浩一拳打去，发出李小龙似的怪叫。    李唐国微微一笑，还以为这小子是个人物，结果这拳头太软了。    可是，他看到自己徒弟表情扭曲，便秘似的，扑通一声倒在地上，口吐白沫，抽风似的。    李唐国傻眼了。    楚浩摇了摇头，道：“本天师出手连自己都害怕，你非要作死，这就怪不得我了。”    “叮……宿主装逼成功，获得30点装逼值。”    李唐国倒吸凉气，自己弟子的身体，他最清楚不过了，石板的力量都能抗住，却扛不住楚浩这一拳！    李唐国看着楚浩，叹息道：“我倒是小看你了。”    “老头，既然没事我就回去了。”说完，转身就走。    依倾莲的别墅，估计是不能进去了，谁让自己作死呢？    李唐国很无奈，这小子到底什么来头，拥有八极拳的鬼虎，都被一拳打翻在地。    回到自己的小楼，已经是深夜了，准备睡觉。    这时，一个电话打来，那袁老打来的，他传来急促的声音，道：“大师，东岐跑了。”    楚浩一愣，问道：“东岐是谁？”    袁老焦急道：“就是那斗笠人。”    楚浩哦了一声，道：“跑了就跑了呗。”    袁老无语，你也太淡定了，道：“东岐对大师的怨念很深，他这次逃出去，肯定会对大师出手。”    楚浩一听，这还得了？    气急败坏道：“你们干什么吃的，居然让他给跑了？”    袁老都不知道该说什么，这事情的确怪他们，一个不留神就让东岐跑了，这下麻烦大了。    “大师，你这段时间得小心，那人心胸狭窄，你破坏了他的好事，还灭了他的僵尸，不会善罢甘休的。”    楚浩有些郁闷，如果单枪匹马找他麻烦，自己根本不会怕，就怕敌人在暗我在明。    放下电话，楚浩一脸的郁闷，不过船到桥头自然直，他也没担心什么。    就准备要睡觉，门又被人敲响了，道：“楚浩，在吗？”    萧雅姐？    楚浩打开门，一个丽影扑进他怀里，失声痛哭起来。    楚浩连忙安稳道：“萧雅姐，你这是怎么了？”    结果，就看到萧雅姐的脸颊上，有一块淤青，显然是被人给打了。    楚浩顿时就怒了，道：“那个王八蛋打的？”    萧雅抽泣道：“我……我没事，就想找你说说话。”    楚浩连忙给萧雅姐倒了一杯水，安慰她道：“谁打你？我给你出头，把他揍的满地找牙。”    萧雅强硬的笑道：“真的不用了。”    安静了一会，萧雅又哭了，一直在抽泣。    楚浩很无奈，就这样陪着她坐着，给她递出纸巾。    一会后，萧雅也平息了下来，道：“我能在你这睡吗？”    求之不得……"
	}, {
		"chapter": " 第65章 极度",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427272.html",
		"content": "    楚浩吞咽口水，道：“我的床太小了，睡不下两个人。”    萧雅恢复了很多，扑哧一笑，道：“谁要跟你睡了。”    楚浩尴尬道：“那我睡沙发？”    “嗯。”萧雅点头，脸羞红。    夜深人静，差不多一点的时候，楚浩对着房间喊了喊，道：“萧雅姐，你睡看没？”    萧雅没回答，躺在他的小床上，似乎睡着了一样。    楚浩蹑手蹑脚爬了上去，可是安于床太小了，他只能抱住萧雅。    突然，萧雅转过身看着他，轻声道：“别闹好不好？睡觉。”    又是这句话，楚浩哪能受得了，自己可是血气方刚的男人好不好？    而且！    自己十八岁了还是童子之身，他班上最小的那个，天天在班上吹自己跟多少女人缠绵，实在有些无地自容。    萧雅继续睡觉，楚浩心里痒痒，又开始行动。    突然，楚浩在窗外，看到一道身影划过，他如今何等眼里，看得清清楚楚。    那厉鬼来了？    “擦！”    楚浩忍不住咒骂，这厉鬼来的真不是时候，什么时候不来，偏偏这个时候来。    萧雅问道：“怎么了？”    “我肚子疼，上一趟厕所。”    “哦。”    走出房间，他装出一副肚子疼的模样，朝着厕所跑去。    因为是老城区，厕所又在外面，跑进去等着等着厉鬼出现。    结果等了一会，那厉鬼还没来，自己肚子倒是先疼了起来。    “忍不住了。”    蹲下去就一阵通便。    “舒服。”    楚浩眯起眼睛，突然感觉下面凉飕飕的，低头一看，一只惨白惨白的手，从茅坑下面伸出来，就要摸到他的屁股。    “挖槽！！”    饶是见鬼如常的楚浩，也吓得不轻，这厉鬼真会玩啊，跑到厕所下面想摸抓他屁股？    楚浩想笑，准备让贞子出来，灭了这厉鬼。    不过，楚浩来了一些恶趣味，嘿嘿一笑道：“看我一波童子尿。”    把童子尿淋到惨白的手上，那厉鬼颤抖着，立即缩了回去。    “啧啧……童子尿果然管用。”    冲了厕所，来到阳台上，等着那厉鬼出现。    等了一会，那厉鬼还是没有出现，不会被自己童子尿吓跑了吧？    突然，他的房门打开，就看到萧雅浑浑噩噩走出来，晚风吹起她的长发，透着满月的光。    简直无法形容的美。    然后，在楚浩目瞪口呆的情况下，萧雅做出一个妩媚的动作，她咬着自己的手指，道：“楚浩，过来。”    楚浩顿时就激动了。    楚浩吞咽口水，心想现在的女鬼，都喜欢往这一招吗？    没错，萧雅被厉鬼上身了。    要说，这厉鬼刚成型而已，就能上人的身体，的确很厉害了。    楚浩走过去，萧雅突然变色，脸变成了另外一个人，正是今天摔死的女人。    她满脸是血，眼珠子都掉了出来，恐怖狰狞，要是普通人，早就被吓到尿裤子了。    “砰！”    的一声，厉鬼从萧雅体内倒飞出去，被楚浩的金钟挂坠伤到了，几乎已经是半死不活。    开玩笑！！    金钟挂坠可是连万鬼妖胎都能震开，它一个刚刚成型的厉鬼，哪里挡得住？    这时候，萧雅蒙蒙醒来，道：“我怎么了？”    “你梦游了，我带你回去睡觉吧。”    楚浩不想吓到萧雅，她今天因为心事，已经很脆弱了，如果在见到鬼，恐怕精神会受不了。    楚浩走到厉鬼面前，冷冷道：“就你这道行，还想诱惑我？真心急啊，今天才死的，晚上就来报复我。”    “我……我就想吓吓你。”厉鬼都快哭了，她实在没有想到，遇到了一个狠人。    楚浩冷笑道：“吓我！你是想杀我吧？害了七个人还不够，还想杀多少人？”    厉鬼哭泣，道：“天师，我……我在也不敢了。”    楚浩拿出阴阳剑，一剑斩的塔魂飞魄散。    “叮……杀死恶鬼，获得五千点经验值。”    “叮……恶鬼掉落小纸人，以收纳入物品栏。”    小纸人：以纸为人，能短暂的控制人，鬼。    楚浩欣喜，居然还掉落物品了，这东西绝对是祸害人的利器。    第二天一早，楚浩抱着萧雅熟睡在温柔乡呢，突然外面有声音传来，吼道：“开门！开门！”    萧雅猛的睁开眼睛，她坐直了身体，小心翼翼的来到窗户边上。    楚浩还睡得迷迷糊糊的，道：“萧雅姐，怎么了？”    “嘘！别说话。”萧雅很紧张。    楚浩惊醒过来，估计真发生了什么事。    原来，外面真有人找她，是几个看起来凶悍的青年。    楚浩脸色一沉，萧雅睡在他屋里，就是为了躲避这些人？    一想到萧雅脸上的伤痕，他顿时火冒三丈，穿好衣服就走出去，萧雅想拦住，已经来不及了，人已经走了出去。    “你们找萧雅什么事？”楚浩大吼道。    那五个青年，看到一个十八岁的小子吼他们，顿时一愣。    其中，一个凶悍的青年道：“小子，你别管闲事。”    楚浩说话都冒出寒意了，道：“萧雅姐是不是你们打的？”    那凶悍青年很横道：“是又怎样，不是又怎样，你谁啊？”    是，那就好。    楚浩扭动脖子，直接冲上去。    “卧槽，敢动手，给我干他！”凶悍的青年怒道。    “噼噼啪啪。”    “哎呦，我的牙。”    “爸爸，别打脸。”    楚浩下手更重了，怒道：“谁是你爸爸，老子还没你这样的儿子。”    “别打脸啊！！”    一会后，五个青年混混躺在地上，哀嚎不已，一个看起来还比较正常的混混，道：“大……大哥，你为什么打人啊，咱招惹你了没？”    这时候，萧雅急急匆匆跑出来，道：“楚浩，不是他们打我。”    楚浩一愣，顿时就尴尬了，干咳道：“你们早说啊，咱们讲道理。”    讲你妹的道理啊！！    二话不说就打人，让我们怎么说？    几个混混郁闷到了极点。    牙齿被打掉的凶悍混混，非常生气，道：“今天我们算是栽了，有本事晚上来迪曼KTV，今儿兄弟摆场等你。”"
	}, {
		"chapter": " 第66章 当然是解锁姿势",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427273.html",
		"content": "    约架？    老子也不怕你们。    楚浩恶狠狠的道：“你们找萧雅姐做什么？”    凶悍的混混道：“我们老大找她。”    萧雅摇头道：“我不想见他。”    那混混苦着脸，道：“嫂……嫂子，你不去，哥兄弟几个不好交代啊。”    嫂子！！    楚浩一下就愣住了，看着萧雅满是疑惑，她有老公了？    萧雅摇头道：“告诉你们老大，我不会去，也不想见，如果在来烦我，就永远别想见我。”    几个混混垂头丧气的离开了，心想这什么事啊？    来接嫂子的，结果被打了一顿，那小子下手也够狠的，打的他们差点生活不能自理。    屋里，楚浩盯着萧雅。    “萧雅姐，说吧！到底怎么回事？”楚浩道。    萧雅叹息道：“昨天找你，可是你没时间，我就一个人去了。”    “你脸上的伤，不是那几个混混打的，又是谁打的？”    “我哥打的。”萧雅伤感的道。    楚浩差点忘了，萧雅还有一个哥哥比他大五岁，萧雅从小就他哥，萧逸从小就很暴力，就喜欢打她。    所以，萧雅在很小的时候，就躲萧逸远远的。    萧逸不知道那得到的消息，知道萧雅在安立市，于是就找来了，昨天萧雅就是去接萧逸的。    结果，两句话说不到，萧逸又打了萧雅。    萧雅很伤心，回到家里一直就睡不着，她猜到萧逸很有可能知道自己住哪里，晚上的时候，跑到楚浩屋里躲避。    楚浩怒道：“他在哪？我揍他丫的。”    萧雅摇头道：“算了。”    楚浩奇怪的道：“萧雅姐，刚才那个几个混混叫你嫂子，你难道结婚了？”    萧雅摇头道：“我还没结婚呢，他们的老大喜欢我，我也跟他们老大好过一段时间，后来我发现没意思就分手了，没想到他们老大又找来了，估计是不死心吧。”    楚浩顿时尴尬，还真是打错人了。    萧雅突然叹气道：“阿浩，我估计要离开了。”    “去哪！”    萧雅强硬的笑道：“离开这个城市。”    “就因为你哥哥？”楚浩道。    萧雅轻轻的点头，道：“我哥不是什么好货色，估计这回来找我，是没钱可以赌了，动不动就打我，我害怕。”    “他敢来，我揍死他。”楚浩一听就来气。    萧雅摇头道：“终归不是什么办法，我只要离他远远的，让他找不到就可以。”    楚浩叹息，知道萧雅不想让他惹上麻烦。    就在这时候，那几个混混又返回来了，道：“嫂子，我们老大来了。”    萧雅一愣。    接着，就听到下面“呜呜”声响起，一群骑摩托的人出现，大多数都是混混，不少人朝着楼上走来。    楚浩奇怪了，谁是老大？    二楼，混混们整齐的排成两排，开出一条道路，就看到一个身穿黑色风衣的人走上来，她摘下头盔，一张非常好看的瓜子脸，暴露在外。    接着，四目相对。    萧雅叹息：“你又何必！”    女人道：“我喜欢你。”    两人就这样站着对视，清晨的微风，吹过俩人脸颊，看起来是那么的沧海桑田……。    楚浩看了萧雅，又看了混混大佬。    “嘶！！！女……女的？”    楚浩风中凌乱。    萧雅的老情人，居然是一个女人？    也就是说，萧雅是同性恋？    尼玛！！    楚浩都不知道该怎么吐槽了，难怪自己用尽浑身解数挑逗萧雅，她一点感觉都没有，一开始还以为，这女的绝对是老司机。    原来不是那么回事。    这位老司机会拐弯啊！？    紫瑰看着萧雅脸上的伤，异常的暴怒，道：“谁打的？”    “我自己不小心碰到。”萧雅不愿意说。    紫瑰松了一口气，突然看向楚浩，蛮有兴趣的道：“就是你，一个人打我五个手下？”    萧雅连忙道：“她是我弟弟。”    紫瑰点头，道：“你弟弟就是我弟弟，今晚给他找几个妞，好好陪他爽爽。”    卧槽！！    老大你真豪爽，为什么这么牛逼呢。    这才是装逼，自己以前装的逼，都只是新手题材啊。    说着，紫瑰拉住萧雅就走，根本不让她有任何反应，一群混混也跟着下楼，那场面……霸气啊。    那凶悍的小青年捂着牙，苦笑道：“哥们你下手也忒狠了，走吧！今晚上你可得陪兄弟好好喝几杯。”    楚浩尴尬道：“一家人，不打不相识嘛。”    青年翻白眼，捂着牙走在前面。    一路狂飙，实在太招摇了，终于来到一家酒吧，挺豪华的地方。    紫瑰拉着萧雅上楼了，楚浩明显的看到，俩人眼中迫不及待的表情，你来我往。    “她……她们这是要干嘛？”楚浩一脸懵逼，今天真是长姿势了。    那凶悍的青年，嘿嘿笑道：“还能干嘛？当然是解锁姿势了。”    楚浩目瞪口呆，举起大拇指：“牛叉。”    “来来！！喝酒今天不把你喝醉，我就不叫王大力。”那一脸凶悍的青年道。    楚浩也笑了，道：“来，谁怕谁啊？”    一直喝，不知道喝了多少，或许是因为体质提升的原因，楚浩喝醉特别猛，醒酒也非常的快。    王大力见楚浩还在喝，他已经醉眼朦胧了，震撼的道：“兄弟，你真能喝。”    楚浩又喝了一瓶，一点感觉都没有，道：“不是我吹的，在场没人能喝过我。”    一群混混被激怒了，其中一个年纪大的混混，道：“别嚣张，哥几个陪你喝，谁先醉倒，谁先叫哥。”    楚浩鄙夷道：“切！不是我针对谁，在场的酒量都是垃圾。”    “叮……宿主装逼成功，获得30点装逼值。”    混混们哪里能受得了，顿时就怒了，几个酒量好的，全部坐下来喝酒。    “来，喝……”    结果，越喝越多，很多人在一旁起哄，酒吧音乐很大声。    几乎，一直喝道了差不多晚上，酒吧的人逐渐多了起来，因为是大学的附近，不少的大学生跑来玩。    特别是女孩们，一个个打扮花枝招展，大长腿白花花的，低胸领口，青春又活力。    “沫姐你看，那人真能喝。”一女孩道。    唐沫，头及腰的棕色发丝，清澈如水的双眼，身穿白色吊带裙，吊带裙上有一粒一粒的红色小点，身上穿了一件白色外衣，隐约能看到，那黄金比例的身材。"
	}, {
		"chapter": " 第67章 酒神",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427274.html",
		"content": "    唐沫很性感，女人最杰出的几个地方，都在她身上展现，她看了一眼楚浩，点了点头道：“的确能喝。”    唐沫道：“小悦，这家酒吧也不怎么样的嘛，你拉我来干什么？”    小悦神秘一笑，道：“带你来看十三妹。”    唐沫来兴趣了，道：“十三妹，古惑仔的那个？”    “紫瑰姐可比十三妹强悍多了，她是玫瑰会的老大，统领安立市的地下一方，你不知道，很多混混见到她，都叫一声瑰姐。”小悦兴奋的道。    唐沫淡淡一笑，大佬她见过太多了，京都的那些大佬，可比安立市的大佬强，在她面前，还不是乖乖的臣服。    唐沫，昨天收到依倾莲的电话，第二天就来安立市了，没能见到依倾莲，那小丫头还在生她气。    一听说紫瑰老大，现实版的十三妹，唐沫很淡然。    小悦张大嘴巴，道：“你看那人，从我们进来的时候，已经喝了十五箱啤酒了。”    此时，酒吧的卡座上，楚浩又是几箱酒下肚，一群混混基本上已经醉生梦死，王大力已经倒下，跟楚浩喝的只有一个人了，就是那年纪大的混混。    别说他们了，就算一旁的人都看傻眼了。    楚浩太能喝了，从早上到现在，一共十几箱啤酒。    “尼玛！！酒神在世啊。”    “我的妈，刚才数了数，一共十四箱啤酒全是他喝的，我在做梦吗？”    “酒神！酒神！！”    一群混混大吼，气氛极为火热。    楚浩指着年纪大的混混，仰起脸道：“你服不服？”    “大哥，我亲哥，我服……我服。”    那年纪大的混混，是彻底喝不下去了，最后软倒在酒桌上，都吐了五六次。    楚浩站在卡座上，双手叉腰哈哈大笑，其实他也晕乎乎的，站都有些站不稳，道：“还有谁要喝？”    喝毛啊！    你一个人把十七八人全喝到，谁还敢跟你喝？    “哇！！好帅，真能喝，我想去要他电话号码。”小悦捧着漂亮的小脸，崇拜的道。    唐沫弹了小悦的额头，道：“说什么胡话呢，你真想跟混混在一起？”    小悦吐了吐粉舌，道：“我就说说嘛。”    楚浩的霸气，的确吸引了很多人，不少美眉看过来，要不是他跟一群混混在一起，指不定上前要号码了。    这时候，紫瑰走了下来，她的确很霸气，一身黑色风衣披肩，叼着一根烟。    小悦激动道：“快看，那就是紫瑰老大，听说附近大学所有女孩，都是紫瑰老大罩着的。”    唐沫也看了一眼，的确非常霸气的一个女人，那身材没话说，大长腿又高又细。    紫瑰看了楚浩一眼，暗暗惊讶，萧雅这位弟弟的酒量，还真是没话说了。    不过，很快紫瑰就收起目光，一股寒光乍现，一挥手道：“迎客。”    很多混混一惊，连忙起身。    接着，就看到酒吧门口，来了浩浩荡荡的一群人，每个人都吊儿郎当的，气势很凶。    为首的一名男子，脸上有着一只蝎子纹身，不怒自威，手里把玩着两颗核桃，大步走进酒吧。    酒吧的客人吃惊，一些人仿佛嗅到了什么，直接走出了酒吧。    小悦小声的道：“沫姐咱们走，好像要打架了。”    唐沫有些兴趣，道：“我想看看，这紫瑰老大的本事。”    DJ音乐停下，在舞池中央，人群闪开。    双峰的人对持，站的到处都是。    紫瑰叼着烟，动作所不出的霸气，她吸了一口，吐出烟圈，道：“蝎子，无事不登三宝殿，你带了这么多人，这是想铲平我玫瑰园吗？”    蝎子冷冷道：“紫瑰，你知道我来是为什么，木理大学不是你的地盘吧？你管的未免太宽。”    紫瑰将残烟弹飞，她轻轻一笑，别说还非常的漂亮，那张瓜子脸有些邪魅，道：“我好像是说过，安立市的大学归我管，里面的女孩一个都不能动，而你的手下很犯贱，给一些教训罢了。”    蝎子皱眉头道：“我手下是谈恋爱，你也要管？”    “强迫也叫谈恋爱？那强~奸是不是真爱？”紫瑰冷笑。    不远处，唐沫也有些崇拜了，道：“这紫瑰老大，真的保护所有的女大学生？”    小悦点头，崇拜的道：“可不是！不然你以为，玫瑰园酒吧那么多妹子那来的？都是紫瑰罩着的。而且……紫瑰经常为女孩们出头，她就是这一带妹子的偶像，也是我的偶像。”    蝎子目光一寒，冷冷道：“今天我来，还有另外一件事，我弟弟是你废的吧？”    紫瑰重新点上一支烟，道：“你说那只小蝎子，他欺负我妹妹，说话难听，就给了他了一些教训。”    蝎子破口大骂，道：“你废了他下面！草尼玛，今天这事不给我一个回答，老子踏不平玫瑰园，让你用不得安生。”    紫瑰冷笑道：“我怕你？”    “上！”    一群混混动手了，疯狂的开战。    一交手，玫瑰园的人就落入下风，实在是因为，楚浩一个把玫瑰园的十几个高层全喝醉了，现在指望他们打架？那绝对是不可能的。    紫瑰也很无奈，要是王大力等人还醒着，也不会这么吃亏了。    小悦道：“沫姐，咱们走吧。”    唐沫也点头，玫瑰园的人落入下风，一下子就没了兴趣。    卡座上，楚浩有些晕乎乎的，喃喃道：“音乐，怎么没音乐了？”    “砰！”    一酒瓶，甩到楚浩头上，他微微吃痛。    “你大爷的，谁打我？”    蝎子的一个小弟，见王大力等人倒在酒桌上，就楚浩还醒着，所以抄起酒瓶就砸。    这混混大吼道：“蝎子会必胜！！”    那来的傻叉！！    楚浩怒了，一脚踹去，这一脚直接把大活人踹飞，真的是飞出去……不是滚出去的。    不少人注意到楚浩，哇呀呀大叫就冲了上来，一个个凶神恶煞，要活活把他吞了一样。    人太多了，还有一些酒瓶子，朝着楚浩就砸。    楚浩也吓了一跳，这么多人他一时间没反应过来，酒杯和钢管砸了几下，好在体质过硬，没晕过去。    你大爷！！    楚浩吼道：“系统！我要干翻这些人。”"
	}, {
		"chapter": " 第68章 一人，我饮酒醉",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427275.html",
		"content": "    系统：“以宿主的状态，推荐宿主购买醉鬼八仙醉拳。”    “购买。”    “叮……宿主购买醉鬼八仙醉拳，消耗50点装逼值。”    楚浩立即学习。    一根铁棒砸来，楚浩一个侧身，抓住混混的手腕，一个反手就把人抽飞，    那混混也是悲剧，牙齿都被打掉了，痛苦的捂着脸。    楚浩拿起一旁的啤酒，狠狠朝着喉咙灌了一口，觉得不过瘾，总缺少什么，对着傻愣愣的DJ女孩，道：“美女，放音乐。”    DJ女孩懵懵的道：“哥，放……放什么音乐？”    “一人饮酒醉。”    DJ妹子连忙放出歌曲。    音乐响起。    楚浩又喝了一口，道：“一人，我饮酒醉，阿打！！”    他冲进人群中就开打，速度太快。    醉把佳人成双对    两眼是独相随    我只求他日能双归    歌声越来越大，凡是楚浩周围两三米的人，全被被揍飞出去。    娇女我轻扶琴    燕嬉我紫竹林    我痴情红颜    我心甘情愿    我千里把君寻    于是，就看到楚浩周边的一个圆圈，不断有人横飞，是真的飞出去，惨叫声连连。    原本要走的唐沫和小悦，看到楚浩大发神威，张大了嘴巴，满脸的震撼。    “八仙退步左右撞，燕青独立上托塔。”    “何仙姑侧进身偏，仙姑醉酒转身打。”    “身花步趋浪抛杯，八仙骑马双云杯。”    “燕青独立右抛杯，吕洞宾两手如矢。”    “太白之醉抖金杯，铁拐李横扫千军。”    楚浩打出醉鬼八仙拳，那叫一个溜，凡是靠近他的人，全部横飞出去，砸的到处都是，感觉像电影功夫里面一样。    败帝王我斗苍天    我夺得皇位以成仙……    牛逼的歌词，牛逼的身手，哥就是牛逼。    “叮……宿主装逼成功，获得30点装逼值。”    “叮……宿主震撼装逼，获得60点装逼值。”    唐沫和小悦，还有其他一些客人，看得是瞠目结舌。    一年轻的哥们激动，道：“太帅了，配上这吊炸天的歌词，我感受到了一股帝王风范，此人仅天上有，难道是在世仙皇？”    另一哥们道：“何止是帝王风范，我都热血沸腾了，就算现在骑着自行车上高速公里，老子卡车都敢别。”    “你牛。”    一些客人举起大拇指。    蝎子会的一名混混，目瞪口呆道：“老大，这里有高手。”    蝎子一巴掌拍去，骂道：“那来的装逼犯，快给我上。”    楚浩又是一脚，接着力道后空翻，一个扫堂腿，鞋尖从一群混混牙齿穿过。    楚浩旋转落地，又喝了一口酒，那动作堪称完美。    豪情万丈天地间    续写另类我帝王篇    “呸呸！！好臭的鞋。”    “妈的，这小子鞋弄我嘴里了。”    “啊啊……给我干他。”    一个混混被打了回来，惨叫道：“老大，他打的好像醉拳！！”    蝎子气得不行，这一群人，居然被一个人给揍得哭爹喊娘的，怒道：“醉尼玛，拿家伙弄他。”    楚浩那叫一个猛，谁上来就打飞出去，一个醉拳的四两拨千斤，人横飞出去。    没错，就是飞出去的。    小悦尖叫道：“武林高手，是高手。”    唐沫惊呼道：“好厉害的醉八仙。”    场面那叫一个狂暴，一些客人都不走了，纷纷吆喝着。    玫瑰园的人，都下意识的后退，实在没人可以打了，所有人都被楚浩包揽。    但是，每个人脸上的表情，震撼到了极致，紫瑰惊得烟都掉地上了。    “叮……宿主装逼成功，获得30点装逼值。”    一首饮酒醉，在看楚浩的四周，哪还有什么人站着，惨的一塌糊涂。    蝎子也吓得双脚一哆嗦，因为楚浩朝着他走来。    地下势力的大佬，完全是吓疯了，他一百多号小弟，全部躺在地上，如果是群架也就算了，可偏偏一个人全给干翻了    他噗通一声跪在地上，道：“大……大哥，我错了。”    楚浩一脚踹去，蝎子横飞出去，道：“什么玩意！连我都敢打。”    音乐停止，无数人欢呼。    楚浩打嗝，实在晕的不行。    紫瑰走过来，道：“兄弟，没事吧？”    老大就是老大，一女人喊兄弟，我还能说什么？    楚浩摆摆手，浑不在意的道：“没事，我还能打一百个。”    “牛。”玫瑰会的混混们，举起大拇指，一脸的崇拜。    紫瑰也很开心，道：“收拾场地，今晚和楚兄弟不醉不归。”    一群人欢呼。    小悦舍不得走了，想看看楚浩还能喝多少。    楚浩不知道喝了多少，最后都喝吐了，回来的时候，一群小弟彻底拜服。    不服不行啊，所有人都被他喝晕了。    楚浩依稀记得，有美女要他微信，她叫林馨悦，反正什么都记不清了，最后被萧雅扶走。    第二天，楚浩晕晕沉沉醒来，脑袋一痛，实在想不起来发生了什么事。    走下楼，楼下就是酒吧。    一名漂亮服务员妹子看到楚浩，连忙上前道：“浩哥，你醒了？要不要吃点东西，我去给你买。”    楚浩郁闷的道：“我昨天怎么的？头好痛。”    那漂亮妹子的年龄，比楚浩还要大，是附近的大学生出来兼职的，道：“您昨天太厉害了，一个人单挑一百多号人，来后喝酒的时候，又把数十号人全喝醉了，咱们酒吧的服务员，现在都老崇拜您呢。”    卧槽！！    老子这么牛？    他打开系统界面，果然看到多了一百七十多的装逼值，心里那个高兴，酒醉也装逼，实在没谁了。    楚浩揉了揉肚子，道：“给我来一碗面条吧。”    “好咧。”    姑娘就小跑了出去，生怕我家浩哥饿到似的。    一些驻场的酒吧小弟，看到楚浩连忙走过来，恭敬的道：“浩哥。”    听着怎么这么舒服呢？    楚浩道：“其他人呢？”    那小弟笑道：“还醉着呢，全部被浩哥您一个人喝醉了，咱们紫瑰老大也醉着呢。”    我为什么那牛，谁能告诉我？    萧雅出现了，她笑道：“阿浩，好一些了没？”    楚浩摇头道：“萧雅姐，你真的是那个……拉拉？”"
	}, {
		"chapter": " 第69章 家在何方",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427276.html",
		"content": "    他实在太好奇了，萧雅姐居然是同性恋，还有玫瑰会的老大也是同性恋。    萧雅红着脸，点头道：“我是双性恋，男女都没区别，你是不是心里特别鄙视我？”    楚浩干笑道：“哪有？我就好奇问问。”    萧雅有些忧郁，道：“阿浩，姐姐真的要走了，我那小楼已经转出去了。”    楚浩无奈了，道：“好吧，萧雅姐你接下来打算去哪里？”    萧雅望着楼上的，那是紫瑰在的房间，她忧伤的道：“我还没想好，可能去一个陌生的城市。”    这是萧雅的决定，其实有办法让萧逸远离萧雅，但是一个人的决定，无法改变。    萧雅道：“姐知道你不容易，这张卡你拿好，不喜欢住的话，就离开，从新找一个地方。”    楚浩有些伤感，萧雅对他很不错，自己当初欠了三个月的房租，萧雅也只是嘴上说说，没有赶他走的意思。    “不用了，我有钱。”楚浩摇头。    他现在的确有钱。    萧雅瞪了他一眼，道：“我还不知道你呢！现在高三了吧？学校吃喝都要钱，你给我好好考大学，在去大桥山蹲着算命，看我不揍你。”    楚浩感动，他真的把萧雅当成弟弟。    楚浩抬起头，道：“姐，我帮你赶走萧逸，让他一辈子都不敢来找你。”    萧雅苦涩道：“真的不用，姐在一个城市呆久了，也想去别的地方走走，这是一个机会吧。”    楚浩如泄气的皮球。    “好了，别弄的我要死一样。”萧雅眼中泛着泪花道。    楚浩伤心道：“我从小就没亲人，你们呆在我身边感觉挺好的，现在突然要走，我心里不舒服。”    “小男孩，你总归要长大，记住姐姐的一句话，做你自己。”    萧雅真的走了，紫瑰都不知道她要走，旧楼的行礼随便收拾了一下，她就离开了。    哪天，楚浩送走了萧雅，塞给她一块安平玉，萧雅乐呵呵的，说她这个小骗子，不过还是把平安玉好好收了起来。    萧雅离开，他心里落空空的，感觉失去了一些什么。    他深吸了一口气，或许人生就是如此，每个人都有自己的决定。    下一刻，不知道会发生什么。    回到小楼，楚浩望着住了很久的小窝，是时候说拜拜了。    屋里的东西，连一台电视都没有，也没有其他重要的东西，倒是从床脚下的石匕，塞到书包里。    关上门，就要离开。    一名男子来到小楼，看起来挺邋遢的，背着一个包，他见到楚浩上前问：“小兄弟，萧雅是住这里吗？”    楚浩问道：“你是谁？”    男子笑道：“我是萧雅的哥哥。”    老子正想找你呢，这就撞枪口上了？    那可别怪浩哥我了。    “去你大爷！！”楚浩一脚踹去。    萧逸捂着肚子，虾米一样弓着身子，痛苦的指着楚浩，道：“你……你怎么打人？”    楚浩火冒三丈，就是这货把萧雅逼走，又是一脚踹去，怒道：“老子打的就是你，草尼玛！”    “这一脚，你打萧雅姐的。”    “这一脚，你从小打萧雅姐。”    “这一脚，让你欺负萧雅姐。”    “这一脚……”    萧逸痛苦的道：“哥们，踹完就行了，这一脚谁的？”    “这一脚老子看你不爽，就打你，这么着？”    一顿暴揍，萧逸怕都爬不起来，他痛苦的抱着身子，道：“你打我，我回头让萧雅好看。”    楚浩火冒三丈，啾起他衣领，整个人都提了起来，道：“你再去找萧雅姐，信不信我让你死？”    “这……这是法治社会。”萧逸也不怕楚浩的威胁。    “贞子，给我好好吓吓他。”楚浩冷笑。    系统内，释放出贞子，她趴在楚浩背后，眼睛直勾勾的盯着萧逸，那张脸满是鲜血。    萧逸彻底呆住了，他的身体动弹不得，仿佛被某种力量控制，双腿止不住的打颤，双眼一黑，晕了过去。    “什么玩意，怎么不经吓？”楚浩道。    用一瓶水，把萧逸弄醒。    萧逸浑身颤抖，他结巴道：“那……那是什么？”    楚浩冷冰冰的道：“鬼。”    萧逸吓得浑身哆嗦，已经站不起脚跟。    楚浩冷冷道：“你在缠着萧雅姐，我会让她睡觉跟着，吃饭跟着你，上厕所跟着你，你在做什么，她都跟着你。”    说完，也不理会萧逸，转身就走。    估计，经过这一次的惊吓，萧逸再也不敢缠着萧雅了。    高楼大厦，人来人往，车辆横行，这是一个繁华的城市。    楚浩心里落空空的，自己要去哪里呢？    他从小就在山里长大，唯一的亲人，收养他的老奶奶，在自己八岁的时候去世了。    后来，他被城里的孤儿院收养，直到离开孤儿院，一直都在学校度过，因为学校要重建，不得万以才来到外面租房，房东也就是萧雅姐。    当时，实在没什么钱，跑去大桥山给人算命，饿一两天的事情也不是没有，有一顿没一顿，这些年他都过来了。    事实上，楚浩最希望有一个家，热热闹闹的家，相比在学校的日子，他更喜欢这个旧城区。    可是，现在萧雅姐也离开了，他该去哪里？    “家，我的家在哪？”    楚浩心酸，手里有一个亿又怎样？    可是，他没有家。    没有家的地方，是我该呆的地方吗？    在这个城市，他很努力的生存，一天被城管追赶五六次也是家常便饭，曾经幻想有一个家，有着自己的房子。    “房子。”楚浩自嘲一笑。    就算有房子，还是一个人住，或许是孤单怕。    他很迷茫，自己该去哪里？    楚浩浑浑噩噩的走在大街上。    没有目标。    没有去的地方，孤单，落寞。    电话响了，拿起来一看，是老莫打来的。    脑海中，不由得浮现老莫的样子，一个憨厚农民模样的汉子，他帮助楚浩度过最困难的时候。    电话那头，老莫道：“小子，你在哪里呢？”    “额……大街上呢，有啥事老莫？”    “没啥事，跟你打听一下，老城区是不是要拆迁了？”老莫问道。    “是啊，我都出来了。”楚浩道。"
	}, {
		"chapter": " 第70章 没这么多钱啊",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427277.html",
		"content": "    老莫道：“卧槽！！这么快，我还打算让两个兄弟，去施工队看看呢。”    老莫就是这样，一个憨厚的老农民，热心肠的人，经常帮助身边的亲戚好友。    沉默了一会，老莫道：“你怎么了？一声不吭的。”    楚浩眼睛泛起泪花，他在世上没有任何的亲人，萧雅姐走了，加上安康莫的一个电话，和之前的感触，让他心堵得慌。    “没……没事。”    老莫乐了，道：“没地方住了？你也真是的，跟老哥我说一声，过来住几天呗。”    楚浩道：“好啊。”    他现在就想找一个人说说话，老莫正适合不过了。    打了车，朝着南城区去了，来到一条人不是很多的街道，这里有不少办丧一条龙服务，其中一家就是老莫的。    安康莫，一个很农民的黑大个，店里有着不少的花圈，丧事的用品，他媳妇在大门口，编着花圈。    “阿浩来了。”    安康莫的媳妇不是很漂亮，也是农村里的人，为人很好，对谁都热情得很。    楚浩打招呼道：“嫂子，好久不见了。”    安康莫媳妇很热情，道：“快进来坐，安康莫安排他兄弟去了，等会就回来。”    “好嘞。”    不一会，安康莫和二农民汉子，骑着三轮车来了。    安康莫还是老样子，憨厚老实，道：“阿浩，过来认识一下，这是我几个兄弟。”    他那两个兄弟，都是农村人的打扮，背着大包小包，像是来城里打工。    楚浩也上前热情的打招呼，嫂子做的一桌子菜，其中一个微胖的憨厚农民，拿出一壶酒道：“小兄弟，喝酒不？”    “喝。”楚浩点头。    “哈哈……豪爽，走一个。”    微胖的叫王猛，体型高大，黝黑黝黑的，拉着他喝酒。    还有一个高瘦的人，叫徐余思成，皮肤是古铜色，是洒出来的，他面无表情，一点笑容都没有，倒是喝酒的时候，一滴都不浪费。    听着他们聊了一会天，说着家乡的常事。    王猛叹息道：“现在的活不好找啊。”    安康莫也叹息，道：“可不是吗？你别看我开了一家店，国家安葬政策下来，已经很少有人订花圈了。”    王猛又喝了一大口，道：“老莫，我有一个想法，开一家灵异调查所。”    安康莫皱眉头，做他这一行的，自然知道这世上有些邪乎的脏东西，在他老家，大山里面特别的多。    安康莫问道：“你有那本事？”    王猛笑道：“我是没有，思成有。”    安康莫惊讶的看着余思成。    余思成点头道：“我学过一些，也帮助乡亲们解决不少事，只是不知道，城里的那些脏东西，有没有大山的厉害。”    安康莫有些激动，来了精神，道：“城里的脏东西，哪能有山里的厉害？你这个建议不错。你是不知道，城里的钱老好赚了，只要干一票，就吃一两年。”    余思成点头。    这时候，安康莫道：“阿浩，要不要一起过来帮忙？”    楚浩没想到，安康莫会邀请他。    王猛皱眉头道：“老莫，咱们这资金有限，现在请员工的话……”    王猛的意思很明白，实在没钱可以请员工了，他们都很穷。    安康莫尴尬了。    这时，楚浩道：“三位哥，如果我投资的话，不知道行不行？”    楚浩的想法很简单，开一家灵异事务调查所，接触的鬼怪就多了，捉鬼系统想要升级，必须遇到更多鬼魂。    而且，老莫帮了他很多忙，他想帮帮老莫。    王猛笑了，喝了一口酒，问道：“小兄弟，你准备投资多少？”    他们看楚浩年纪不大，能有什么钱！听说他要投资都笑了。    安康莫也道：“阿浩，你的钱就留着好好上学，学校虽然不像社会一样，可做啥事都要钱。你放心，有你老莫哥在的一天，肯定忘不了你。”    安康莫这么说，楚浩心里感动，更加确定要帮助老莫的想法。    余思成也开口，劝说道：“小兄弟，虽然咱们第一天认识，哥几个也不能要你的钱，听老莫的话，留着好好上学，你以后可以帮着我们打杂，只要咱们灵异事务所干起来了，绝对忘不了你。”    看见没？    谁说这世界到处充满恶意？    坐在他身边的三人，就好人啊。    楚浩感动的一塌糊度，道：“谢谢三位哥，我觉得做灵异事务所的话，就必须弄好了，现在城里做什么都有，也不缺少这一行的人，虽然大多数的骗子。可是，他们的装修和门面都很体面，有钱人走进去一看，心里都会舒坦很多。”    王猛苦笑道：“读书人就是不一样，你不说，我们三哥还真不知道得其中的厉害。”    就连余思成也点头道：“阿浩说的没错，店铺一定要体面了。”    说着，他拿出一张卡，道：“我这有七万，这些年工地弄的钱。”    王猛也拿出自己银行卡，道：“我有五万。”    安康莫咬牙，拿出一张银行卡，道：“我……我这有十七万，这些年的全部积蓄了，说出来也不怕你们笑话，我想拼一把，大城市干啥都要钱，我那两个孩子也快上幼儿园了，要钱更多。”    三人加起来二十九万，这笔钱已经不少了，可是要开一家体面的灵异事务所，还是有难度的。    一张卡，推到三张卡面前。    这三人都看向楚浩，心里很复杂，有无奈，有郁闷。    唉……你们都是好人，把我感动的不行，虽然我不想在好人面前装逼。    事到如今，已经不是为了装逼了，而是帮助三人。    楚浩道：“我这里有两百万。”    三人张大了嘴巴，不可思议的看着楚浩。    “叮……宿主装逼成功，获得30点装逼值。”    安康莫嘴角抽搐，道：“阿浩，你别逗老哥好不好，我心脏受不了。”    楚浩认真的道：“这张卡的确有两百万。”    安康莫张大嘴巴，他感觉重新认识楚浩一样。    “你……你那来的这么多钱？”    老莫最清楚，前段时间楚浩连吃饭都成问题，他那来的两百万？    王猛嘴角抽搐，道：“小兄弟，你确定不是逗我们？”    余思成嘀咕道：“卖身子也没那么多钱啊？”    楚浩：“……”"
	}, {
		"chapter": " 第71章 无处不装逼",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427278.html",
		"content": "    他差点吐血，你丫的才卖身子。    楚浩道：“老莫，其实我也学了一些偏门的东西，前段时间我帮人解决脏东西，这两百是我亲手赚来的，绝对不是……卖身子。”    余思成尴尬。    王猛激动道：“卧槽！！这一行这有那么赚钱？”    楚浩点头，道：“很赚，城里有钱人很多，为了自身安全考虑，随随便便数十万都没问题。”    安康莫也激动了，道：“阿浩，这两百万你真要全部拿出来？”    当然不能说，这是为了报答你，两百万只是我身上的毛毛雨，我有一个亿。    楚浩点头道：“嗯，两百万全部投资出现，要干就是干最好的。”    余思成和王猛看着安康莫，毕竟安康莫和楚浩最熟。    安康莫哈哈一笑，道：“行，既然这样，咱哥四个一起干。”    王猛拿起酒杯，给楚浩满上，道：“阿浩，这杯酒猛哥敬你。”    余思成和安康莫也拿起酒杯，满是笑意。    四人喝了很多，楚浩都有些醉了，三人都挺能喝的，最后老莫和王猛都醉了，就他和余思成还在喝。    最后，余思成举起大拇指：“你牛”    然后倒下了。    嘿嘿……哥这酒量不是吹了，寂寞啊。    第二天，老莫的丧事一条龙也不开了，打算出去看一看房子，之前打算把店铺开在这里的，不过有了两百万，那就找一个好地方。    如楚浩说，店一定要好，看着体面。    楚浩也跟着跑，走了一中午，大汗淋漓的。    看一家不行，走人。    又一家，还是不行。    最后，三人站在一条大街上，人流量非常多，一家公司的旁边，正好要租出去。    “卧槽！！这么多姑娘，好白啊。”王猛看到那家公司进出的姑娘，顿时就流口水了。    安康莫和余思成也一样，眼睛都直勾勾的看着，都是男人，谁不爱美女？    楚浩顿时就乐了，这家公司他认识，是岳珊珊的女模公司。    王猛擦了擦口水，道：“就租隔壁这家了，妈的……每天还能看美女，这日子。”    安康莫担忧的道：“这条路段的房租，一年起底都是数十万，而且都是几年租出去的。”    王猛焦急，道：“先打电话问问。”    “好。”    楚浩寻思着，要不要去打一个招呼，想到当时和岳珊珊，洛烟，周紫晴，季冰冰，夜夜几女睡一起，那场面太难忘了。    不一会，老莫失望的道：“五年期，要两百万的租金。”    王猛唉声叹气：“你大爷，五年租金两百万，抢钱啊？”    这时，身后一声惊呼，周紫晴惊喜道：“小师傅，你怎么在这里？”    周紫晴，公司的胸模姑娘，她的胸型非常漂亮，穿着一身连衣裙，饱满的双峰，隆隆鼓起，看得四个大男人，口干舌燥的。    这大胸姑娘喊谁啊？    然后，就看到周紫晴冲上来，抱住楚浩的胳膊，又白又软的胸脯，蹭到楚浩胳膊上。    再看安康莫三人，下巴都掉在地上了，一脸不可思议的看着楚浩。    “叮……宿主装备成功，获得30点装逼值。”    看到没！    不是哥要装逼，而是这波逼没我不行啊。    特别是，安康莫三人都是大山里的人，又是农民，平时哪里见过这么漂亮的姑娘？此时，眼睛珠子都快掉在周紫晴的宝贝里面去了。    安康莫：“好大。”    余思成：“好白。”    王猛口水都滴落了：“好软”    楚浩一脸得意，笑道：“我路过这里。”    周紫晴娇声，道：“你不仗义，哪天早上起来，怎么一个人偷偷溜走了，都不打招呼。”    尼玛！！    那天早上起来！！    这信息量太大了，三人及其鄙夷楚浩，你丫的上了人家姑娘就跑？    楚浩苦着脸，不是他不打招呼，那晚大家喝醉了，要是醒来发现，你们还不撕了我？    “哪天我有急事。”    一旁的三人更鄙夷了，天大的急事，能让你偏下这极品姑娘？    忒不是人了。    这时，又是一声惊呼，只见一位短头发的姑娘，带着金丝框眼镜，激动的小跑过来，大长腿一晃一晃，又细又长，又白又嫩。    她跑到楚浩面前，一跃而起，像考拉一样挂在楚浩身上，大长腿紧紧的锁住楚浩腰，因为穿着短裙，她走光了都不在乎。    “咕噜。”旁边的三人不停吞咽口水。    季冰冰，这名短发美女，她是腿模出生。    楚浩被夹带的有些难受，都不知道该做什么好了。    周紫晴气呼呼的道：“季冰冰，你干嘛？”    季冰冰没搭理她，激动道：“小师傅，你是不是来看我的？人家等了你好久，那晚上你真坏，二话不说就走人。”    三人：“……”    等等，不是周紫晴一个人吗？    那晚上还有季冰冰也在？    难道……    卧槽！！三人已经极限嫉妒了，你丫的居然偏下两个姑娘逃了。    楚浩尴尬，道：“你先下来，走光了。”    季冰冰脸一红，连忙站着，她穿着水晶拖鞋，小脚趾白白的，跟楚浩个子一样高，穿上高跟鞋会更高。    季冰冰连忙道：“进去坐坐呗，大家知道你来了一定很高兴，特别是洛烟姐，经常说你呢。”    楚浩摇头道：“我还有事，就先不进去了吧。”    “这怎么行！”周紫晴和季冰冰强来，拖着楚浩进去。    不要啊！！    里面全是女流氓，我怕……    季冰冰兴奋的喊道：“姐妹们，看看谁来了？”    公司很忙，到处都在拍摄，结果一群姑娘看到楚浩，顿时尖叫，放下手里的工作冲了上来。    “楚浩师傅。”    “想死人家了，小师傅你怎么现在才来。”    一群姑娘们，每个人的容貌那是不用说了，非常的漂亮，又白又嫩，身材简直不要太好。    就连街道的行人都侧目看了过来，越来越多，形成围观了。    “我去！！老莫你快掐我一下，这是不是真的？”王猛目瞪口呆。    ”我……我也不知道啊“安康莫呆呆的道。    一群姑娘围着楚浩，叽叽喳喳的说着。    一个女孩尖叫，是夜夜来了，她此时还穿着比基尼，刚冲摄影棚跑出来，看得一群大老爷们不停的擦流口水。    夜夜，这姑娘当时被马文打，就是楚浩出头，要说谁最感激楚浩，那就是夜夜了。    “这哥们谁啊，好厉害。”    “大明星吗？可是没见过啊。”    “啧啧……好福气啊，我要是他该多好。”    “叮……宿主装逼成功，获得30点装逼值。”    看到没！    无处不装逼，就想问还有谁？"
	}, {
		"chapter": " 第72章 羊入虎口",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427279.html",
		"content": "    无处不装逼，就想问还有谁？    楚浩心里乐开花，这装逼值来得真爽。    楚浩干咳道：“进去说，你们都被围观了，特别是夜夜，赶紧进去。”    夜夜吐了吐舌头，她穿着比基尼呢，凹凸有致，洁白光滑，被一群流口水的男人看着，羞红脸跑进去。    安康莫等人当然是跟上来，心里好奇，楚浩到底做了什么，这群姑娘也太疯狂了。    洛烟来了，她是岳总的助理，论颜值和身材，绝对是顶级大美女，特别是那大长腿，和上身的比例搭配，呈现出黄金比例，不比封面上的女星差。    王猛进来后，就一直在擦口水，洛烟一出现，他是彻底呆住了。    “真……真漂亮。”    洛烟清了清嗓子，道：“都去工作。”    一群姑娘才依依不舍的离开了。    洛烟深有意味的看着楚浩，道：“楚师傅，怎么今天有空来？”    楚浩有些不敢正视她，当初在套房内，洛烟挨他是最近的，依稀记得，把她的玉女双峰，弄了一身的口水。    当时，他醉了什么都不知道，就觉得好吃，好像还咬了两口，还以为是窝窝头。    现在想来，好无耻。    他忍不住看向洛烟的胸口，不知道印上的草莓印，消失了没？    “我来看房，就是你们公司隔壁的房，打算跟几个朋友开公司，就被季冰冰和周紫晴发现了，硬拖着我进来。”    洛烟抱着手，有些埋怨的气味，道：“怎么！我们的大师不想进来？是不是做了什么亏心事？”    楚浩连更红了，道：“没有啊，你们都在工作，不想打扰而已。”    洛烟轻轻哼了一声，道：“你要租对面的房，估计有些困难，那是陆申一直盯着呢，他打算在我们隔壁开一家公司，好跟岳总接触。”    那更没希望了。    上一次，岳珊珊打电话来，让他小心陆申，似乎那个家伙身边的鬼魂，被解决了。    洛烟微微一笑，祸国祸民，瓜子脸洁白，让人看着就很舒服，道：“你可以让岳总帮忙，她和对面的房主是朋友。”    楚浩摇头，道：“算了，我还是另找别处。”    安康莫哥三一听，心都凉了，要是能租下隔壁，那该多好啊？    洛烟一瞪眼，道：“你等会，我给岳总打电话。”    楚浩不想自找麻烦，道：“真的不用。”    洛烟生气了，跺脚道：“你那有别去，就在这呆着。”    我靠！！    哥不要也不行啊    这世界上，还有男人说话的地方吗？    洛烟打电话的时间，安康莫激动，问道：“阿浩，你藏的够深啊，这里的姑娘好像都很喜欢你。”    王猛擦了擦口水，道：“阿浩，你租下隔壁，以后你让猛哥干嘛，猛哥就干嘛，就当哥哥求求你了。”    他实在舍不得离开，能看隔壁工作，是人生中最大的美事。    余思成也期待，他也沉不住气了。    这时，洛烟走了过来，道：“岳总问了，隔壁的主人说可以，五年的期限价格一百五十万。你得谢谢岳总，她跟隔壁的主人是闺蜜。”    两百万，一下降到一百五十万，这的确是很大的人情了，安康莫三人想。    楚浩笑道：“这一下让我省掉了六十万，改天请岳总吃饭。”    “吃饭就不必了。”    岳珊珊从楼上走来，身穿职业套装，她的脸型端正，微笑看起来特别的舒服，灿烂如烟。    安康莫三人，咽口水都喉咙疼，又来了一位美女。    楚浩尴尬，如果没记错的话，那晚上岳珊珊和洛烟一样，身上全是他的口水。    楚浩更心虚了，自己喝醉的时候，都干了一些天打雷劈的事？    而且，他可以肯定，当时用嘴撕下来的黑色的毛发，不知道谁的。    肯定很疼吧？    不知道流血了没？    岳珊珊盯着楚浩，眼神有些埋怨，她心里很清楚楚浩那天做了什么，当时醒来的心情极度崩溃了，到了现在还有秃斑，被撕下一小块。    洛烟更不用说了，被楚浩狠狠咬了一口，现在还有牙印呢。    事后，两女很纳闷，还好这件事情，就她们心知肚明。    想找楚浩麻烦，这家伙已经逃之夭夭，也幸好他跑的快。    现在，岳珊珊和洛烟的心思很简单，就是想教训楚浩，听说他要开公司，看中的一旁的商铺，哪能错过这次机会，一定要好好教训他才行。    至于这么教训？那就是两女的事情了    岳珊珊的表情，很快就恢复了平常，楚浩什么意识！他能不发现？很想溜之大吉    岳珊珊道：“我那位闺蜜，最近出了一些事情，如果楚大师能帮忙的话，商铺到手绝对没问题。”    楚浩心虚的道：“还是算了吧，我们另找地方，而且太贵了。”    哪里是贵！分分钟能把这里买下来。    他就是心虚。    岳珊珊胸口起伏，那是被气的，道：“你帮她解决麻烦，这点房租，我那朋友还不在乎。”    洛烟更狠，道：“我现在就打电话给蜜蜜，你那里也不许走，就租我们隔壁。”    哥怎么感觉上了女贼船了！    你们要不要这么狠？    很快洛烟就会话了，道：“她说只要你帮忙解决问题，五年租期的钱，全部免费。”    安康莫等人激动了，一百五十万全部免！还有这种好事？    楚浩还是很心虚，道：“帮她解决事情没问题，但是我想了想，这里不适合开我们的公司，太招摇了。”    王猛三人都急了。    开公司害怕招摇，这是什么破理由。    洛烟和岳珊珊黑着脸，异口同声的道：“你不租也得租。”    我靠！！    看见没？    早说不进来了，这不是女流氓是什么？    楚浩气势瞬间就败了，毕竟他心虚，两女当时醒来，一定很崩溃。    安康莫，王猛，余思成三人，简直是目瞪口呆。    之前还寻思难找房，现在有人拱手送上门，楚浩还不想要，你丫的要不要这牛叉？    很快，岳珊珊和洛烟的朋友来了，她三十岁左右，身材苗条，一眼望去，金首饰，金戒指，LV包包，估计晚上谁抢了她，能一夜暴富。    她就是蜜蜜，典型的城市富婆。    蜜蜜迫不及待问：“洛烟，姗姗，你们说的大师呢？”    洛烟指着楚浩，道：“诺，就是他。”"
	}, {
		"chapter": " 第73章 余思成",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427280.html",
		"content": "    第73章余思成的开春    此时，楚浩坐在沙发上，像受委屈的小丈夫，想跑也没地方跑，被两个女人堵得死死的。    安康莫三人，也是一脸的无语和震撼，因为楚浩现在，像是被扣押犯人的一样。    蜜蜜身材很不错，平时没少保养，她惊讶道：“这么年轻行不行啊？你们那找来的小帅哥。”    洛烟：“他是自己撞上门的兔子。”    岳珊珊：“差不多了，羊入虎口。”    看到没！    我早说不来了，非要作死。    这时候，一直没说话的余思成，开口说话了，他皱眉道：“你身上的阳火很低。”    说着，他走上前去。    余思成虽然像农村人，又高又黑，偏偏他的五官标志，双目也很深邃。    他走到蜜蜜面前，撩起她的秀发，仔细看着她的脖子。    蜜蜜脸唰的一下就红了，余思成身上有一股霸气的劲，要是平时谁撩她头发，早就发飙了，现在居然有些不好意思。    余思成道：“你后脖上的三颗痣，是天生的吗？”    蜜蜜有些发傻，道：“我脖子上有黑痣吗？我怎么不知道。”    蜜蜜脖子上，的确有三颗黑痣，形成一个三角形。    余思成后退一步，与蜜蜜保持距离，道：“你身上的三颗痣不简单，分别代表了煞星，孤星，灾星。”    楚浩点头，余思成的确有本事，他也看出来蜜蜜的阳火不对劲，是那三颗痣导致的。    其他人惊讶看着余思成。    蜜蜜惊呼道：“我……我以前没黑痣的。”    余思成无比的自信，道：“那就有一个可能，有人故意在你睡觉后，弄了这三颗痣。”    “不可能啊！如果纹上去的话，我会感觉痛，怎么一点感觉都没有？”蜜蜜有些害怕了。    “这三颗痣并非一定要纹才有，或许是从肉里长出来的。”余思成道。    洛烟和岳珊珊也惊呼，有人想要害蜜蜜？    “大哥，您一定得帮帮我。”蜜蜜紧紧抓住余思成的手。    余思成脸红，蜜蜜的确很漂亮，也挺难为他的了，他是农村走出来的人，平时哪接触过蜜蜜这种漂亮富婆？    还有一个原因，他平时面无表情的，也没什么人缘，除了王猛。    楚浩站起声，道：“去你住的地方看看就知道。”    被洛烟和岳珊珊扣押，他实在不想呆了。    “我也去。”洛烟盯着楚浩，生怕他跑了似的。    楚浩干咳道：“洛烟姐，你还工作的，这点小事情让我去解决就行。”    岳珊珊直接下达命令，道：“洛烟你去，我手头的事还没做完了，不然也去一趟。”    我靠！！    这是要把我盯得死死的啊。    楚浩一脸的郁闷。    几人出发了，蜜蜜开了一辆豪车，红色七系宝马，价值一百多万。    还有洛烟，也开着她的牧马人。    蜜蜜按下车锁，对余思成道：“上车吧。”    余思成有些不好意思，看了看自己灰尘仆仆的衣服，道：“我找一个塑料袋。”    蜜蜜奇怪道：“为什么找熟料袋？”    余思成道：“我怕把你车弄脏了。”    蜜蜜“扑哧”一笑，没有一点鄙夷余思成的意思，只觉得这人太耿直了，道：“上车吧，我车又不是金宝贝，本来就是用来拉人的。”    “好。”余思成也不废话，直接坐在副驾驶。    楚浩寻思着，也去做宝马算了，结果被洛烟拖着直接上了牧马人。    大姐，给点面子啊，好多人看着呢。    后来，安康莫和王猛也跑来做牧马人了，这俩人相视一笑，不用想也知道，给自家兄弟和美女相处空间的机会。    一路开车，来到高档小区的别墅。    这里的别墅区打底数百万人民币，有泳池，花园，还有一些保姆，典型的富家人。    众人下车，安康莫和王猛俩人有些舍不得下了，心想自己什么时候，才能买到这种豪车啊。    倒是楚浩，一直被洛烟盯着，生怕他跑了一样。    楚浩那个郁闷，你都这样了，我他妈能去哪？    余思成下车后，走路有些颠簸，再看富婆蜜蜜，她脸红得跟苹果似的，小跑进别墅。    众人一脸好奇，这俩人在车上干嘛了？    楚浩有些好奇，拉着余思成道：“思成哥，怎么回事啊？你走路怎么颠簸，昨天酒还没醒呢？”    余思成苦笑道：“这说来话长。”    王猛连忙问，道：“说来听听。”    余思成道：“她说口渴了，开车不方便喝水，我就拿矿泉水给她喝，结果刹车的时候，水全弄她领口里面了，水都从她身上流了下来。”    我靠！！    要不要这么刺激。    王猛和安康莫羡慕，楚浩都能想象，那画面，简直太有想象力了。    王猛急忙道：“你平时反应挺快的，水怎么就倒进去了？”    “我看呆了。”    好吧，这情有可原。    王猛问：“然后呢，你看到了什么？按照兄弟对你的了解，咱们看片的时候，也没见你走路软啊？”    余思成嘴角抽搐，道：“血，流下来的水是夹着不少血。”    三人有些毛骨悚然，安康莫有些哆嗦，道：“不……不是吧，怎么惊悚？”    余思成脸红，道：“后来我才知道，她姨妈来了，正好没姨妈巾。”    大哥，你能一口气说完吗？可把我们吓得不轻。    余思成道：“别有其他想法，人家已经结婚的人，咱们办好这件事，相当于赚了一百五十万。”    王猛切道：“结婚又怎么了，喜欢是俩人都事。”    楚浩干咳道：“猛哥，那是出轨。”    走进别墅后，这里的确非常大。    另一头，洛烟见蜜蜜换了一身衣服，她也很好奇俩人在车上怎么了，蜜蜜就说了大概。    洛烟果然笑得肚子都疼了。    蜜蜜低声道：“洛烟你不知道，刚……刚才太丢人了，你知道我看到了什么？”    洛烟奇怪道：“你还能看到什么？”    蜜蜜用手比划，道：“这么大的一根，我都吓坏了。”    洛烟脸一红，道：“你可是结婚的人，乱七八糟想什么呢。”    “你想到哪里去了，我看思成哥挺好的，人又老实。”蜜蜜有些浮想翩翩了。    洛烟脸黑，问道：“都叫思成哥了，你该不会来真的吧？”    “你猜。”"
	}, {
		"chapter": " 第74章 诈骗犯",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427281.html",
		"content": "    众人来到后，就观察蜜蜜的家，非常大的一栋豪宅。    楚浩一进来，就观察保姆脸上的表情，都是一些大婶。    余思成也在观察，他和楚浩的想法一样，可能有人要害蜜蜜。    还真被他们发现，一个年纪差不多五十岁的大婶，她注视俩人目光的时候，有些闪躲，这种人明显心有鬼。    楚浩和余思成对视一眼，嘴角勾起一抹笑意。    蜜蜜的老公来了，一位三十五岁的男子，长相还行，一副成功人士的模样，笑道：“洛烟，好久不见，快进来家里坐。”    洛烟没客气，就坐椅子上。    蒋哲文，蜜蜜的老公，他看向洛烟的时候，有一种贪婪的目光，不过掩饰的非常好。    蜜蜜道：“这是我请来的两位大师，让他们看看。”    蒋哲文皱眉，道：“老婆，家里没什么事吧？”    蜜蜜似乎在家里的地位很大，这么多人面前，也不给蒋哲文面子，道：“还没事，这段时间我都快疯了，总梦到一个小孩，天天缠着我。”    蒋哲文沉着脸，他又笑道：“行行，让他们看看。”    余思成问道：“什么样的小孩？”    蜜蜜道：“一个小男孩，长跟咒怨里面的一样，整天缠着我叫妈妈。”    余思成“哦”了一声，以他的本事，大概猜出一些东西了，不过没有说出来，而是看向楚浩，道：“阿浩，你怎么看？”    楚浩笑道：“思成哥，你先说。”    余思成也不客气，道：“以我的猜测，那估计真是你的孩子。”    蜜蜜狂喜道：“我……我有孩子了？”    蒋哲文也是狂喜到极点，只要蜜蜜有了孩子，他在这个家的地位，会水涨船高的。    “这位师傅，你说蜜蜜有孩子，是不是真的？”蒋哲文狂喜道。    余思成摇头又点头，道：“这只是我的一个猜想，但我进来的时候，就发现一个角落，孩子走了过去。”    蜜蜜都快哭了，道：“你别吓我。”    众人都看着余思成。    他继续道：“不是吓唬你，估计你们孩子没能保住，说你们有孩子，其实已经死了。”    蜜蜜一呆，浑身颤抖了起来。    蒋哲文暴怒了，道：“胡说八道什么，你给我滚出去。”    余思成脸色微微难看，他说的都是实话。    他怎么暴怒，倒是让不少人尴尬了。    余思成很耿直，道：“你别生气，我也是实话实说，你老婆脖子上的三颗痣被人动了手脚，如果不解决的话，你们这辈子都不可能有孩子。”    蒋哲文更怒了，冲上去就是一脚，众人惊呼。    余思成挨了一脚，他的脸色阴沉，不过没有还手，可一旁的王猛坐不住了，撸起袖子就要干。    王猛微胖，可那都是一身的肌肉，工地里练出来的，恶狠狠的眼神，把蒋哲文吓的后退几步。    余思成瞪了王猛一眼，喝道：“坐下。”    王猛气呼呼的坐下，要打架的话，蒋哲文十个都挨不住他一个人打。    洛烟也道：“蒋哲文，你怎么打人呢。”    蒋哲文指楚浩四人，口水飞溅，道：“我看他们就是骗子，什么鬼的大师？穿农民工的衣服，哪有这样的大师，我看他们就是来谋财的。”    王猛差点没住，不过被余思成死死抓住了。    楚浩眯起眼睛，道：“我们也帮你看了，既然你不相信，那可以另请高明，你打人算什么事？”    蒋哲文怒道：“打你们又怎样？我还要报警。”    说着，他就拿出电话。    楚浩一把抢过他手机，直接扔了出去，道：“既然不相信我们，我们走就是，商铺我们也不要了。”    说着，楚浩冷笑道：“但是！我先警告你们一句，你老婆脖子上的三颗痣，已经深入体内了，如果不及时解决的话，嘿嘿……弄不好家破人亡都是小事。”    “你放屁。”    蒋哲文一脚就踹来，他还真踹上瘾了。    楚浩可没惯着他，反手抓住他的脚腕，狠狠扔出去。    这得多大的力气？    其他人目瞪口呆。    楚浩拍了拍手，道：“学过几天太极拳，没想到用在你身上。”    王猛举起大拇指。    蒋哲文就要爬起来，找东西揍楚浩。    蜜蜜的电话响了，她才回过神来，拿起电话接听。    不一会后，她惊呼道：“妈！爸他怎么了。”    他爸出事了？    蒋哲文也没再动手，他眼神中闪过一丝狂喜，不过掩饰的很好，但是被楚浩给发觉了。    楚浩淡淡的道：“让你妈赶紧把神台上的烟灰，放到你爸鼻子上，让他吸两口，应该还能救他一命。”    蜜蜜一惊，也不管是真是假。    不一会后，她妈说老爸没事了，蜜蜜才松了一口气。    蒋哲文眼神失望。    很快，众人就惊奇的看着楚浩，他刚才说家破人亡，难道真知道蜜蜜他爸出事了？    “叮……宿主装逼成功，获得30点装逼值。”    蜜蜜不可思议的看着楚浩，道：“我爸一直有哮喘病，刚才吸了烟灰，就安稳下来了，小师傅你真神了。”    洛烟连忙道：“我早跟你说过，楚浩师傅有真本事。”    楚浩道：“因为你的三颗痣作祟，刚才是你家亲戚，想把你父亲拉下去。”    蜜蜜一惊。    蒋哲文盯着楚浩，心里不甘心，就只差一点老爷子就归西了，居然是这小子救了一命。    蒋哲文深呼吸，指着楚浩，怒道：“你做了什么？我爸这段时间都没事，怎么你们一来就出事，是你们联合好的吧？”    洛烟听不下去了，道：“蒋哲文，你怎么说话呢？”    蒋哲文没理洛烟，道：“老婆，你不觉得奇怪吗？一定是这群人想好的局，诈骗我们钱。”    王猛，余思成，安康莫三人又惊又怒，他们怎么就成诈骗了呢？    楚浩冷笑道：“你这律师也算没白做。”    蒋哲文更激动了，指着楚浩道：“看到没，他还知道我是律师，蜜蜜赶紧把他们赶走。”    卧槽！！    这家伙还说上瘾了，楚浩脸色阴沉。    楚浩冷冷道：“行！你说我们是诈骗，那就让你儿子，当面跟你说。”    蒋哲文一愣，没听明白是什么意思。"
	}, {
		"chapter": " 第75章 打，出事算我的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427282.html",
		"content": "    楚浩一个箭步，冲进某个角落，很快就走了过来，他手里好像提着什么东西，可大家明明见到，他手空荡荡的。    蒋哲文冷笑道：“装神弄鬼，你们再不出去，我打电话报警了。”    楚浩根本没理他，拿出一张见鬼符，喝道：“鬼神惊，太上化三清，急如律令。”    符咒燃烧起来，再看楚浩的手里，提着一个浑身赤裸的小孩，正张牙舞爪的对着楚浩吼。    瞳孔漆黑，身上惨白惨白的，对着蒋哲文和蜜蜜，道：“爸爸，妈妈。”    蒋哲文吓得一个后退，一屁股摔倒在地上，指着小男孩说不出话来了。    众人也是一惊，下意识的后退几步。    “叮……宿主装逼成功，获得30点装逼值。”    蜜蜜吓了一跳，很快就回过神来，她颤声道：“孩……孩子！！”    “妈妈。”那小鬼奶声奶气的道。    余思成三人的目光，充满了吃惊，最吃惊的还是余思成，他知道这里有一个小鬼，可没想到楚浩给抓了出来，还让大家伙一起见到。    蜜蜜哭得撕心裂肺：“孩子，我的孩子，妈妈对不起你。”    蒋哲文蹭的一下站起来，指着楚浩暴怒道：“这是催眠术，老婆别相信，他们要骗我们的钱。”    楚浩是真的怒了，你丫的真以为我不打你？    “啪！”蜜蜜一耳光扇在蒋哲文脸上，怒吼道：“你给我闭嘴。”    蒋哲文不可思议的捂着脸：“你……你打我？”    蜜蜜没理他，此时泪雨朦胧，这小男孩就是她梦里的那个。    “孩子，你……你怎么会变成这样？”    小男孩也哭了，他流出来的眼泪是黑色，道：“妈妈，有人要害你，有人要害你。”    众人一惊。    蜜蜜哭得更伤心了，孩子经常出现在她梦里，就是为什么告诉她，有人要害她？    这是她的孩子，绝对是。    楚浩给余思成使了眼色，对方反应最快，一个箭步冲了出去，如匹烈马。    很快，他就抓着一名保姆走了进来，那是一个五十多岁的大婶，她满脸惊恐。    “蜜蜜姑娘，就是她害了你，那三颗痣也是她动的手脚。”余思成道。    一切水落石出，是保姆要害他。    蜜蜜一脸的不可思议，道：“吴婶，你……你为什么要怎么做？”    吴婶表情从惊怕，变成了癫狂，表情狰狞的道：“你问我为什么？当然是为我女儿报仇了。”    吴婶冰冷的道：“吴雪你们还记得吧？就是你们这对狗男女，把我女儿害死的。”    蜜蜜反应过来，惊呼道：“你是吴雪的妈妈？她不是自杀吗？管我们什么事。”    果然，每一个诡异的后面，都有一个心酸的故事。    “你问他！”吴婶指着蒋哲文，眼泪就流了。    蒋哲文眼神闪过一丝惊慌。    几年前，蒋哲文和蜜蜜还是大学生的时候，吴雪也是大学生，他们在同一个班级，吴雪长得很漂亮，是那时候的校花，很多人追求她。    蒋哲文就是其中之一，被他帅气有才追到手。    后来临近毕业了，蒋哲文为了自己前程考虑，他开始追求雯蜜，用尽了各种手段，各种浪漫的求爱，终于把雯蜜追到了手。    那时候蒋哲文脚踏两条船，而吴雪和雯蜜还被蒙在鼓里。    后来，吴雪知道了，气的找雯蜜说这件事情，蒋哲文拦阻了她。    吴婶哭得撕心裂肺，指着蒋哲文破口大骂：“人渣，狗杂碎，你说只是利用雯蜜走前程，事后回来一定娶吴雪，我那傻女儿啊……她听信了你的话，苦苦等了你三年。”    雯蜜惊呆了，不可思议的看着蒋哲文。    蒋哲文神情慌了，道：“蜜蜜，你听我说……”    “闭嘴。”雯蜜一耳光扇去。    蒋哲文后退，捂着脸不在说话。    雯蜜神色慌乱，道：“吴婶，我当时不知道这件事，我也是蒙在鼓里。”    吴婶坐在地上哭，道：“这个狗畜生，吴雪生病很多次，也找过他很多次，他都不理小雪，给了钱就走人。”    “吴雪从小贫血，加上肚子里多了一个孩子，她很多次差点就一命呜呼。”    “孩……孩子！我怎么不知道。”蒋哲文傻眼了。    “畜生，吴雪不告诉你，就是怕耽误你的前程，后来患上忧郁症，吴雪忍受不了折磨，跳楼自杀了，一尸两命，呜呜……我可怜的女儿啊。”    众人脸色阴沉。    王猛，余思成，安康莫，拳头都握咔嚓响。    可以想象，他们是真的忍不住了。    雯蜜惊呆了，魂不守舍。    “蜜蜜，你听我说。”蒋哲文脸色苍白。    楚浩也气得不行，他首当其冲，直接一脚踹去，怒道：“老子踹你死这王八蛋。”    蒋哲文惨叫，弓着身子蹲在地上，指着楚浩有些说不出话来。    王猛连忙道：“打吗？”    楚浩一挥手，恶狠狠的道：“打，出事算我的。”    王猛狂喜，有你这句话就够了。    三人冲上去就是一顿暴揍，连洛烟穿着高跟鞋都不顾，冲上去就踹，恨不得踩踏几百脚。    顿时，惨叫声回荡屋里。    王猛：“人渣，老子踹死你。”    安康莫：“畜生，草尼玛的。”    洛烟下手最狠，那高跟鞋踩下去，每一次蒋哲文都发出杀猪的惨叫声。    楚浩差点想拿剑把王八蛋给劈了。    “擦！老子很少揍人，但是揍你怎么就那爽呢。”    蒋哲文心里咒骂楚浩无数遍了。    “妈妈。”那小鬼叫了雯蜜一声。    雯蜜醒来，将吴婶扶了起来，看都不看被打的惨叫的蒋哲文，道：“吴婶，我对不起你，如果我知道有这件事，我一定杀了那王八蛋。”    吴婶哭得伤心。    雯蜜看着那小鬼，又哭了，伤心至极。    一顿揍后，众人心里舒服多了，蒋哲文躺在地上，半死不活的样子。    楚浩深呼吸，道：“蜜蜜姐，我帮你超度孩子吧，它在世界上，受了很多苦。”    雯蜜想抱自己的孩子，可是根本碰不到，哭得撕心裂肺。    “妈妈，别哭，下辈子我还要做你孩子。”小鬼道。    雯蜜直接给楚浩跪下，道：“求求你，帮帮我和孩子。”    楚浩深吸一口气，心里问道：“系统，有没有办法？”    系统：“推荐宿主购买阴阳子母绳。”    “购买。”    “叮……宿主购买阴阳子母绳，消耗100点装逼值。”    阴阳子母绳：阴阳两界投胎转世，阴间带有子母绳的人，投胎之后，能找到阳间佩戴子母绳的人。"
	}, {
		"chapter": " 第76章 祖师爷",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427283.html",
		"content": "    这东西很珍贵，一百点装逼值，投胎后很难相聚，可是阴阳子母绳能做到这一点，非常的逆天了。    楚浩扶起雯蜜，拿出两根绳，道：“蜜蜜姐，你带上这子母绳，孩子也带上，等孩子去了阴间投胎后，你怀孕的话，孩子会找你投胎的。”    雯蜜激动：“谢谢。”    给了小孩母子绳，楚浩笑道：“小家伙，好好带着它，这东西能让你和妈妈团聚。”    “谢谢大哥哥。”小鬼道。    最后，楚浩打开地府功德门，让小鬼投胎去了。    “叮……帮助小鬼投胎，小鬼心愿已了，保佑宿主长生，宿主获得十万点经验值。”    “叮……宿主获得青铜宝箱一个。”    小鬼，给力啊？    “打开。”    “叮……宿主获得杨公祖符咒。”    杨公祖符咒：召唤杨公祖师爷，驱魔，驱鬼，驱祟，镇宅。    雯蜜沉着脸，让蒋哲文滚出去，这家伙估计现在心死如灰，看着楚浩等人的表情，充满了怨毒。    安康莫是老实人，担忧道：“阿浩，他会不会找咱们报复？”    王猛冷笑道：“我们会怕他？敢出现揍死他丫的。”    雯蜜很有心，她求吴婶留下，后半辈子养她，为她送终。    “孩子，我……我对不起你，我这就走。”吴婶也知道雯蜜是受害者，她实在没脸呆下去了。    雯蜜哭道：“吴婶你别走，请你给我一个赎罪的机会，否则我这一辈子，都会良心不安的。”    吴婶最后还是答应，留在了这里。    事情还没完，楚浩走过去问道：“吴婶，蜜蜜姐脖子上的三颗痣，是你弄的吗？”    吴婶点头道：“是的，我按照那个人教的方法，在她熟睡的时候，在她面前，烧了一柱黑色的香。”    “那个人是谁！”    “我也不知道他是谁，连香钱都是免费的。”    哎呦呵！！又玩神秘？    余思成道：“阿浩，有没有办法？”    你问我？    我问系统……    系统：“宿主好无聊，你可以用杨公祖师符咒。”    妈蛋，这系统越来越人性化了，这是在鄙夷我吗？    念出咒语，符咒一下就燃烧起来，一个威武霸气的虚影走出。    杨公祖师爷，一个长相古代判官的人物，大腹便便，不怒自威，一身浩然正气。    余思成一惊，他连忙跪下：“杨公祖师爷。”    只见，杨公祖师爷手持天地令，朝着雯蜜的一指。    雯蜜脖子的三颗痣，飞出三个丑陋的东西，说是鬼魂又不是。    洛烟吓了一跳，惊呼道：“那是什么？”    楚浩道：“那是邪祟。”    邪祟，和鬼魂不同，它们是有怨气横生的东西。    在大山里，阳火低的人，最容易被邪祟上身，它们往往能寄生在人体内很久，直到把人给折磨死。    这三个邪祟有些门道，不仅仅害人，连身边的亲朋好友都能害，要不是他们及时解决，恐怕雯蜜一家都要受到灭顶之灾了。    杨公祖师，他“哼”了一声，手中的天地令抽在三个邪祟身上，直接飞灰湮灭。    “好帅啊。”洛烟激动。    “叮……宿主装逼成功，获得30点装逼值。”    幸苦杨公祖师爷了，出来为我装逼。    还没完，杨公祖师令牌一扔，天地令没入虚空，一股能量笼罩豪宅。    “神牌英英，牌中有清，画符禁鬼，可保安寧一磨天地动，二磨地府开，三磨人长生，四磨鬼减亡吾奉，吾乃杨公祖师，令急急如律令。”    什么叫帅破天际！    咱们老祖杨公祖师，那叫一个吊炸天的霸气。    “叮……宿主获得30点装逼值。”    啧啧……装了两回逼，真爽。    杨公祖师爷消失后，余思成才站起来，震惊的看着楚浩。    楚浩笑道：“这栋宅子，估计以后没鬼魂敢靠近，有杨公祖师爷保佑，你有福了。”    雯蜜激动，道：“谢谢你，大师。”    毫无疑问，这次做的非常漂亮，店铺的合同搞到了手，雯蜜为了感激他们，直接写了十年租期，一分钱都不要。    安康莫三人，拿着合同的时候，还一脸的乐呵呵傻笑。    十年租期，那可是三百万啊。    “没出息。”楚浩不屑。    他可能是忘记了，在大桥上蹲着的时候，有一顿没一顿的，这叫典型的好了伤疤忘了疼。    王猛一脸的激动，道：“哈哈……搞定一件事，居然能得到三百万，咱们租出去都能赚两百多万啊。”    安康莫道：“胖子，这可不能租出去，它是咱们以后的摇钱树。”    “嘿嘿……我懂，我懂。”王猛乐呵呵的傻笑。    走出别墅，雯蜜送了他们一段路，临走前，还跟余思成要了电话号码，说家里如果还出事，打电话给他。    其实，大家心照不宣，看着余思成嘿嘿笑。    余思成老脸一红，瞪了回去，道：“看什么看，回家。”    洛烟则是送他们回去，本来打算留楚浩的，可楚浩死皮赖脸也不去，要跟三位哥回去。    开玩笑！！    跟你去的话，我已经不是羊入虎口，而是傻到家了。    洛烟瞪了楚浩一眼，不想后来想了想，他们的商铺就在对面，以后有机会。    回到安康莫的小窝，众人心里高兴不得了，买了几瓶白酒，老莫的媳妇又炒了几个小菜。    王猛拿起酒杯，激动的道：“阿浩，猛哥是真心佩服你啊，要不是你，今天蒋哲文那王八蛋，估计已经赶我们走了。”    余思成也点头，他当时也很生气，不知道怎么解决才好。    安康莫哈哈大笑道：“哥几个走一个。”    又喝了不少，王猛叹息道：“阿浩你真是我们的贵人，能遇上你，真是修来的福分。”    余思成也道：“可不是，哥敬你一杯。”    有喝了不少，王猛拿出商铺的合同，有些不争气的哭了，道：“我做梦都没想到，三百万一天就能抓到手。”    余思成笑骂道：“有没有出息，以后会更好的。”    王猛擦着眼泪，道：“我和你没爹没娘，都是村里人拉扯大的，要不是村里的大伙，早就归西了。”    “我就寻思着，以后赚钱了，给村里的人修路，修一条通往城市的大道。”    余思成也有些忍不住，鼻子酸酸的。"
	}, {
		"chapter": " 第77章 结拜",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427284.html",
		"content": "    楚浩也被感动，声音沙哑的道：“我从小也没爹没娘，是农村一个老奶奶收养我，我八岁她走后，就被孤儿院收养了。呵呵……我当时一个人，面对这个城市，实在饿的不行，就去大桥给人算命，有一顿没一顿的，是老莫哥帮了我。”    “老莫哥，我敬你。”    说完，楚浩一口气干了一大杯酒，他是真心感谢。    安康莫嘿嘿一笑，也把酒干了。    余思成和王猛对视一眼，他们没想到，楚浩也是这种困境。    王猛哈哈大笑道：“阿浩，你要是不嫌弃哥几个，咱们结拜兄弟如何？以后我们就是一家人。”    楚浩眼睛一亮，他看得出来，这三人的心肠很好，又跟他很合得来。    而且，别看余思成和王猛现在这样，要钱没钱，可他俩人面向看出，这俩人只差一个时机，定能一飞冲天。    倒不是看上他们的前途，是真心觉得这哥三很不错。    “行，我们结拜兄弟。”    说着，四人没人拿了一碗慢慢的酒，来到大门外。    余思成往地下一跪，先开口道：“天地见证，我余思成老大。”    “我安康莫老二。”    “我王猛老三。”    “我楚浩老四。”    四人异口同声道：“今日我四人结为兄弟，有福同享，有难同当。”    “干了。”    漆黑街道上，四人一口气把满满的一碗酒干了，大笑起来。    王猛打了一个酒嗝，道：“我王猛没爹没娘的，有你们三兄弟，这辈子值了。”    老莫心血来潮，又给倒了四碗酒，直接唱了起来，道：“今夜歌声醉，今夜月儿美，放飞梦想难得几回醉。”    王猛：“笑容与泪水，从容地面对，把酒当歌笑看红尘我们举起杯。”    余思成：“好久没有过，拥抱的滋味，今夜我要痛痛快快陪兄弟干杯。”    楚浩：“来吧兄弟们都举起手中的酒杯。”    “好兄弟，干一杯，我不醉不归。”    大街上，窗户打开，几个男女扯开嗓子骂道：“麻痹的！让不让睡觉，唱你妈个头啊。”    楚浩指着楼上那人，怒道：“老子唱歌管你鸡毛事啊？滚回去睡觉。”    “卧槽。”    楼上那哥们也急了，直接倒下来大一盆水。    还好反应快，避开了水花，四人气哼哼的捡起石头就要砸，那哥们也是怕，关上窗户。    ……    第二天，安康莫就忙着装修的事情了，还有两百多万，当然得好好装修。    楚浩愣是没敢去，和余思成跑去工商局办营运证去了。    工商局的工作人员问，道：“你们具体是做什么的？”    楚浩早就想好了，道：“灵异事务所。”    工作人员一愣，又问了一遍，道：“干什么的？”    “灵异事务所，就是捉鬼的。”    结果，人家工作人员直接打电话叫保安，把俩人轰出去了。    你大爷！    俩人很郁闷，估计是帮他们当成神经病了，这证件弄不下来，可开不了张。    余思成也有些着急了，道：“这可怎么办啊？”    楚浩想了想，道：“要不，咱们改成买香纸？”    “就这么定。”余思成道。    又进去了，工作人员问：“店名叫什么名字？”    营运证都有一个名字，也就是他们的店名。    楚浩道：“三清阁。”    那工作人员看了两人店的地段，好奇的道：“你们在安立市最旺的店铺买香纸？”    “是啊，有什么问题吗？”楚浩道。    那工作人员无语了，如果他没记错的话，哪里房租是全市的黄金地段，道：“额……没事，开心就好。”    我靠！！    说什么话呢，开心就好，当我们开着玩？    一会后，终于是弄好了。    原本，楚浩是不想去那边了，后来寻思着水来有土来挡，还怕一群女的撕了自己不成？    来到店铺，已经开始装修了，三百多平方的空间，已经很大了，而且一共三楼。    按照楚浩的想法，最少砸个两百万的装修费，三人一听都心惊肉跳，这么豪华的装修？    楚浩解释道：“放心，咱们都是有本事的人，店铺装修好了，害怕没有如上门？”    这话的确，于是就真投了两百万装修费进去。    晚上的时候，楚浩的微信有信息。    倾世倾莲：“在干嘛呢？”    两天了，大明星终于给我发信息，心里那个高兴。    楚逼王：“我开了一家店铺，在弄装修呢。”    倾世倾莲好奇：“什么样的店铺？”    楚逼王：“灵异事务所。”    倾世倾莲发来一个吐舌头的表情：“我想去看看。”    楚逼王：“刚装修，这里灰尘仆仆的，要不我去找你？”    倾世倾莲：“不行。”    汗……大明星气还没消？    结果，倾世倾莲：“我一朋友也在。”    楚逼王严肃脸：“男的还是女的？”    “男的？”    卧槽！！    这还行，大明星可是哥预定的女朋友，一个男人在你家，这还得了？    楚逼王：“我去找你，把他揍出来。”    倾世倾莲呲牙笑脸：“来啊，那人是我爸。”    楚逼王：“咳咳……我就随便说说。”    倾世倾莲道：“其实，是我爸想见见你，我都跟他说了。”    面见未来的岳父大人？    楚浩有些紧张：“那个……会不会太着急了。”    倾世倾莲脸红表情：“想什么呢，他想问一问，有没有办法救我。”    楚逼王挺失望的：“哦。”    “你来不来吧！”    “来，马上到。”    跟余思成打了声招呼，楚浩就打车去了，公寓别墅停着几辆奔驰豪车，出现有些紧张，按下门铃。    开门的不是别人，而是鬼虎黑大个，这家伙当时很自负，被楚浩打了一拳后，口吐白沫。    鬼虎看到楚浩，表情都变了：“你……你怎么来了？”    楚浩笑道：“我怎么不能来，黑大个你伤好了？”    鬼虎黑着脸，道：“要不是我让你一拳，你指定被我打死……。”    吃了亏还想装逼，这不是作死吗？    楚浩拳头咔嚓响，道：“要不，咱们去外面切磋切磋？我让你三招。”    鬼虎不说话了，他受伤害躺了一天，现在都还疼着，那还敢打？    “叮……宿主装逼成功，获得30点装逼值。”    楚浩冷笑，走进了别墅，就看到了依倾莲还有李唐国。"
	}, {
		"chapter": " 第78章 有点狂",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427285.html",
		"content": "    此外，还一名中年男子，显出一股成功人的霸气，高大魁梧，精力旺盛，一双眼睛闪烁着纯朴的光芒。    依倾莲欣喜道：“爸爸，这就是楚浩。”    中年男子第一眼，自然是打量楚浩，他收回目光后，笑道：“小楚是吧，欢迎做客，坐。”    这就是依倾莲的父亲？    说出坐的时候，有一股不可抗拒的威压，这种人绝对是社会上的高层人物。    楚浩笑道：“叔。”    依郑钧笑道：“小楚，我都听倾莲和唐国叔说了，你有办法解决倾莲身上的问题吗？”    楚浩道：“现在没有，很快就有了。”    依郑钧眯眼睛道：“哦！要知道倾莲的问题，可是连华夏国的大师都无法解决，你怎么解决？”    哥有系统啊！    楚浩笑道：“别人没有，不代表我没有。”    依郑钧还是淡淡的微笑，道：“英雄出少年，要是别人这么说，我还真不相信。可是，倾莲后背的图案消失了。”    说起图案，依倾莲脸又红了，想到自己迷糊的时候，正面全被楚浩看光。    楚浩摆摆手道：“那只是暂时的，如果不解决的话，两年后还是要发作。”    依郑钧着急了，毕竟为人父母，他最疼爱的就是女儿，连忙问：“小楚师傅，你只要治好倾莲，我依郑钧什么都答应你。”    楚浩奇怪道：“你没跟你父亲说嘛？”    依倾莲低着小脑袋，这种事情她那好意思说啊？    楚浩道：“叔，我也不瞒你，倾莲的问题非常严重，一般人根本解决不了，我知道的唯一的办法，就是让她延寿十年，而这个办法，就是倾莲喜欢上一个人，毕竟在两年之内献出身体。”    依倾莲脸更红了。    依郑钧一呆，恐怕论谁怎么说女儿要献出身体，都会发作的。    依郑钧脸色难看道：“小楚，此话当真？”    楚浩笑道：“骗您干嘛？”    这时候，依倾莲小声的道：“爸爸，我……我想试着和楚浩交往。”    给力啊。    这都能说出来我，还当你爹面前说。    “不行。”依郑钧摆着脸，很严肃的道。    “可是爸爸，我……”依倾莲还想说什么。    依郑钧深呼吸道：“小楚，还有没有其他办法？”    楚浩道：“现在还没有，以后的话，我能想到办法。”    依郑钧的脸色更难看了，对女儿道：“跟我回去。”    “我不回去，现在还有一年半了，我想试一试。”依倾莲委屈。    依郑钧是真的生气了，要是平时，他非常冷静的，道：“那你也不能跟他在一起。”    我靠！！    我人都在这里，你怎么说话呢？    楚浩皱眉道：“叔，你要是怎么说，我就不爱听了。”    “小楚，是叔失态了，但是这件事很复杂，一时半会说不清楚，倾莲的确不能跟你在一起。”依郑钧道。    楚浩也认真的看着他，道：“如果这关乎到您女儿的生死，也打算怎么做？”    依郑钧进退两难，许久之后，道：“如果你说的是真话，我会考虑。”    哎呦呵！！    说了半天，他根本就不信我。    楚浩道：“您不就是不信任我吗？既然如此，我也得罪了。”    说着，他把小纸人，贴在依郑钧的手臂上。    “急急如意令。”    众人一脸迷糊，根本不明白怎么回事。    楚浩笑了笑道：“站起来。”    话音一落，依郑钧噌的一下站起来，他满脸的不可思议。    楚浩又下达命令：“蹲下。”    依郑钧又蹲了下去，已经不亚于吃惊了，甚至有种恐惧，只有他自己知道，身体不受控制接受了楚浩的命令。    依倾莲，李唐国，鬼虎目瞪口呆的看着，满脸的震撼。    “叮……宿主装逼成功，获得30点装逼值。”    楚浩恶趣味上来了，道：“翻跟斗。”    依郑钧翻了一个漂亮的跟斗，跟猴子一样。    依倾莲三人下巴都惊掉一地，居然能看到依郑钧翻跟头。    “学狗叫。”    “汪汪……”    尼玛！！    依郑钧内心是崩溃的，他连忙吼道：“停，快停下。”    楚浩也知道自己玩过头了，收起小纸人，依郑钧这才恢复了原样。    楚浩尴尬一笑，道：“不好意思，刚才有点狂。”    有点狂？    依郑钧想吐血，依倾莲气呼呼的瞪着楚浩，漂亮的脸蛋。    李唐国一脸的震撼，道：“刚……刚那是什么？”    楚浩挥挥手，满不在乎的道：“这只是一个小把戏而已。”    小把戏？    你知道这意味着什么吗？    居然能控制一个大活人，简直是神仙一样的手段。    楚浩有点狂，整了整衣服，道：“本人祖传道法，摸骨，手相，测字，算姻缘，测命理，看前程，驱凶避邪，降妖伏魔，样样精通。”    依郑钧也是京都的人物，见过很多世面，像楚浩这样的还是头一次。    这不就是大桥的江湖骗子吗？    许久之后，依郑钧才道：“好，我相信小楚你一次，只要你能帮助我女儿，什么我都答应你。”    为了女儿，就算家族的那些老家反对，他也要试一试。    李唐国好奇的道：“小楚，这些你真的全会？”    楚浩板着手指算了算，笑道：“你家里有四个孩子，没一个在你身边。你接过三次婚，也离过两次婚，第三次估计也快了，你想知道是为什么吗？”    “为什么？”    李唐国激动了，他现在的模样，简直跟大桥上那群人一模一样。    实在因为楚浩说的一字没错，最近老婆又更他闹不是，几乎也差不多了。    楚浩一张手。    李唐国迷糊的看着他。    楚浩无奈的道：“给钱啊？这是我的规矩。”    众人：“……”    李唐国差点没吐血，还是掏出一沓钱，连忙问：“小楚，快说为什么？”    楚浩道：“还不是因为你大老婆，她在阴间孤苦伶仃，前几年挺好的，可是你好久没去上坟，她就咒你呗。”    李唐国吃惊道：“我……我每年都去给她上坟啊？”    楚浩冷笑道：“你孩子去了没？”    依郑钧，依倾莲，鬼虎都期待的看着李唐国，他们这一回，变成了吃瓜子观众。    “没……没有，我这就去给她上坟。”李唐国道。    楚浩淡淡的道：“现在上坟也没用了。”    “啊！！那怎么办啊？”    李唐国真的急了，他婚姻不顺，一直是他的心头病。    楚浩又伸手。"
	}, {
		"chapter": " 第79章 求救的方静薛",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427286.html",
		"content": "    李唐国一脸无语，把钱包塞楚浩手里，期待的看着他。    众人翻白眼，你丫的还收钱，太不要脸了。    楚浩问：“你想镇压她？还是安抚她？”    鬼虎惊呼道：“这……这还有选择题？”    李唐国瞪了他一眼，鬼虎连忙低着头。    李唐国道：“怎么一个镇压法？”    楚浩道：“我给你画符，你去坟头烧了，让后就骂她，越恨越好，她怕了就不敢找你。”    我去！！    去坟头骂死人？    其他三个吃瓜子观众，一副看戏的样子。    李唐国汗颜了，道：“安抚，安抚。”    楚浩拿出符纸和笔，开始画了起来，众人也不知道他从什么地方拿出来的，就跟变魔术似的，道：“拿着它，压在床头下，晚上她会托梦给你，至于这么安抚，那是你两口子的事了。”    李唐国有些激动，小心翼翼的收好符。    依郑钧深吸一口气，对楚浩的感观完全变了，举起大拇指，道：“小楚，你还真有本事。”    呵呵……不露两手，你们会佩服我吗？    你会把女儿交给我吗？    “小打小闹而已。”    依郑钧有些不好意思，道：“那个，帮叔叔算算好不好？”    楚浩又伸手。    依倾莲有些生气了，道：“楚浩，你……你想钱想疯了吧？”    楚浩收回手，干笑道：“叔，你要算什么？”    依郑钧有些不好意思，道：“能单独说吗？”    我靠，这老家伙绝对有秘密。    一会后，依郑钧和楚浩从房间走了出来，依郑钧表情是呆滞的，道：“倾莲，爸爸要回去了。”    依倾莲有些失望：“这么着急，你才来一会？”    依郑钧苦涩道：“有事情要发生，我得先离开了。”    说着，他急匆匆就走了。    依倾莲好奇的问道：“你帮我爸爸看了什么？”    “想知道啊，亲我一口呗？”楚浩贱贱的笑道。    “你走开。”    鬼虎走过来，扭扭捏捏的道：“大师，帮我看看？”    楚浩撇了他一眼，道：“哎……我现在有点饿了，没力气算啊。”    鬼虎很机灵，道：“我去给你买吃的。”    看到没！！    哥就是这么吊，就问你服不服？    鬼虎对楚浩那是崇拜到了极点，身手厉害不说，还能看相算命，把他唬得一愣一愣的。    依倾莲道：“楚浩，晚上两个朋友来找我，你要不要一起？”    这都快十点了，你留我！当然得答应了，然后留下来睡觉什么的。    这时候，电话响了。    “师傅！快来救我。”    楚浩一惊，这电话是方静薛的，连忙问道：“你在哪里？”    “乱……乱葬岗。”那一头，方静薛小声的道。    楚浩：“……”    “我去！！你这大半夜的，跑去乱葬岗搞什么鬼？等我……”    说着，他连忙让鬼虎会来，开车送他去。    依倾莲也知道出事了，也就没留下楚浩。    车上，鬼虎问道：“楚大师，咱们这是要去哪里啊？”    “乱葬岗。”    鬼虎一哆嗦，脸色有些发白，道：“我……我能不去吗？”    楚浩撇了这黑大个一眼，道：“胆子怎么这么小？亏你还叫黑虎。”    黑虎苦逼了，别看他实力很强，随便二三十个人都能放翻在地，其实他打小就怕鬼。    如今的社会，乱葬岗几乎见不到了，而方静薛说所的乱葬岗，是在一个郊外，一家废弃工厂的后山，估计在很久以前，这里曾经是乱葬岗。    来到这里后，楚浩和鬼虎冲了进去，刚走进去，立即感觉到，一股阴风扑来。    最后，在二楼的废弃的铁桶里面，找到了方静薛，这漂亮警花都快吓哭了，脸蛋脏兮兮的，终于等到楚浩来。    “师傅，你终于来了。”    警花的确吓得不轻，扑倒楚浩怀里，激动不行。    对于方静薛，楚浩也是无语了，一瞪眼道：“你怎么跑这里来了？”    方静薛有些不好意思，道：“我……我就想试一试，你给我东西管不管用。”    楚浩没好气的道：“这下你满意了吧？”    “啊！！”    鬼虎尖叫，就看他指着前方，眼睛一翻，吓晕了过去。    我靠！！    这黑大个怎么不禁吓。    前面，有一个厉鬼，面部狰狞，披头散发，瞳孔死鱼一样的白目，身体像蜘蛛一样爬过来。    方静薛也吓得不轻，紧紧的抱住楚浩手臂，脸色惨白惨白的。    啧啧……警花的胸器好软。    “师……师傅，怎么办？”    楚浩无奈道：“一个小鬼就把你吓成这样？？”    系统提示：“鬼夜行，请宿主做好战斗准备。”    楚浩望去，就见废弃工厂的山后方，不断有鬼魂出现，密密麻麻看不到尽头。    我勒个去！！    实在太多太多了，那后山无疑就是乱葬岗，从古至今，也不知道死了多少人。    甚至，有一些穿着军装的鬼子。    绝对有数百多的数量，还在不断往后面出现。    方静薛更是吓得脸色惨白，她已经开了天眼，什么时候见过这种场面？    乱葬岗，怨气极重，在很早的时候，人死了就往这里一扔，越来越多，怨气自然很重。    只是，楚浩有些奇怪，这么多鬼出行，难道仅仅冲着他们来的？运气也太逆天了。    ……    废弃工厂的后山方向。    “哇哈哈……臭娘们，这么多鬼我看你怎么杀？”一股极度嚣张的声音道。    钟敏月脸色难看，前方有一个黑袍人，此人长有两个脑袋，一男一女，极其丑陋，煞气逼人。    阴阳子魔，极为可怕的鬼怪，刚刚长出两颗脑袋。    钟敏月四十来岁了，可长相极美，她手持坲尘，眉心一点鲜红，身穿朴素道姑衣袍，浩然正气。    望着后山密密麻麻的鬼魂，饶是她也很头疼。    钟敏月厉声喝道：“孽障，休要猖狂。”    钟敏月坲尘一挥，步步生莲，坲尘拍向阴阳子魔。    阴阳子魔咆哮道：“臭娘们，真以为我怕了你。”    一人一怪大战，四周靠近的鬼魂，碰到就飞灰湮灭。    突然，阴阳双子魔张口一吸，乱葬岗下来的鬼魂，被大口大口的吸入，两颗头颅的腮帮子鼓胀，煞气横生。    它的力量，瞬间提升，与钟敏月激战连连。"
	}, {
		"chapter": " 第80章 遇到神经病了！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427287.html",
		"content": "    钟敏月并不惧怕，心中微微焦急，这阴阳子魔若是不灭的话，会危害到无数人。    “坲尘化三清，天地正气，随我号令。”    钟敏月手中的坲尘，变成了三个，如一道瀑布涮下，阴阳子魔倒飞出去，发出凄厉的惨叫。    它没有再打，而是逃向后山的方向，哪里有无数鬼魂可以吞噬，到时候杀这道姑易如反掌。    “师傅，师傅，你没事吧？”    一个粉雕玉琢的小姑娘，也穿着道袍，手里抱着一个盒子。    钟敏月道：“允儿，把镇煞印给我。”    允儿点头，打开了盒子，一块漂亮的玉印出现，钟敏月拿着玉印就冲向后山，也就是乱葬岗的地方。    允儿的小脸上，充满了担忧。    阴阳子魔逃到后山，大口大口的吸收鬼魂，身上的煞气越来越可怕。    终于，月圆出来了，它扬天发出长啸，能看到一道道声波涟漪，传遍四方，双头脑子，又长出来一个，那是一个丑陋的小男孩。    钟敏月追了上来，惊呼道：“月圆之夜。”    “臭娘们，给我去死。”阴阳子魔嘎嘎怪笑，扑了上去。    一番大战后，钟敏月衣衫破烂，特别是胸口被撕开，露出洁白的峰塔，大的出奇，六斤多，看得阴阳子魔吞咽口水。    “臭娘们身材怎么好？居然还是出处子，吸收你的阴血，我的修为会大增，这天下任我行。”    钟敏月恼羞成，暗中找机会，用镇煞印镇杀阴阳三生子魔。    ……    与此同时。    楚浩一个人来到后山，心中震惊的同时，暗暗激动不已。    “这些可都是经验值啊！”    楚浩：“系统，我要购买符阵，大面积的那种。”    系统：“推荐宿主购买九玄雷煞符阵。”    “购买。”    “叮……宿主购买九玄雷煞符阵，消耗200点装逼值。”    卧槽！！    居然要这么多装逼值。    九玄雷煞符阵：布置符阵法，能灭方圆一公里鬼魂。（一次性物品）    你妹啊。    感觉被坑了，居然是一次性的东西。    “不行，得吸引大量鬼魂过来。”    他在系统商店搜了搜，找到了一样东西，太岁肉。    太岁肉：对鬼魂，鬼怪，邪祟，有着致命的吸引力。    一块太岁肉，居然要50点装逼值。    不多，现在楚浩还有五百多装逼值，到也不心疼。    “购买三块太岁肉。”    “叮……宿主购买三块太岁肉，消耗150点装逼值。”    随后，他释放出贞子三个鬼仆，道：“拿着太岁肉，去后山吸引鬼魂，能吸引多少是多少。”    贞子三个鬼仆，盯着太岁肉一阵的流口水。    楚浩笑道：“去吧，把这件事情弄好了，这太岁肉就是你们的了。”    “谢主人。”    三个鬼仆大喜，拿着太岁肉就朝着后山飞去。    不一会，密密麻麻的鬼魂出现，漫山遍野，无边无际，楚浩一阵的目瞪口呆，这的多少鬼魂？    绝对达到一千的数量，还在增加。    太岁肉，对鬼魂的吸引力实在可怕，越来越多的鬼魂出现，而楚浩看到的，是成片成片的经验值，等着他收割呢。    就在三个鬼仆，吸引鬼魂的时候。    后山上，出现一道身影，她跌跌撞撞，已经受了伤，不是钟敏月又是谁？    楚浩一惊，这乱葬岗深处居然还有人？    钟敏月出现，衣衫破烂，阴阳子魔要吸她阴血，必须要了她的身子。    所以，现在的钟敏月道袍破烂，文胸都被撕破了，唯一遗憾的是，胸口有一道血淋淋的伤口，估计就算愈合了，也要留下伤疤。    楚浩上前扶住钟敏月，只不过看了一眼后，顿时口干舌燥的。    简直不要太过于宏伟，伤口在流血，竟是有些凄美。    钟敏月看了楚浩一眼，虚弱的道：“你是谁？”    楚浩没回答她，已经被她彻底吸引，眼珠子都快掉进去了。    你妹啊！    这大半夜的，还让不让人活了，这么惊艳的一幕，让老子晚上怎怎么睡？    “混账。”    对方眼睛直勾勾的看着她，她恼羞成怒，特别是，胸口遮掩的地方很少，暴露在这个少年郎的面前。    说完，她眼前一黑，彻底晕了过去。    楚浩惊醒，连忙帮她放在地上躺好，脱下外套给她披上。    这一幕实在太辣眼睛了，他怕继续看下去长针眼。    突然，一个惊呼声响起：“主人救命。”    是楚美人，她正被一个鬼怪追杀，不是阴阳子魔又是谁？    阴阳子魔，本来是追杀钟敏月的，结果被太岁肉吸引，那东西对它的吸引力，不比太上老君的仙丹差，直接扑向了楚美人，几乎快把楚美人撕碎了。    系统提示：开启B级隐藏任务，阴阳子魔。    楚浩一看，这还得了？    “我***，敢对我鬼仆动手。”    楚浩拿出阴阳剑，直接冲了出去，速度之快。    一剑刺去，那阴阳子魔惨叫，一颗头颅就被贯穿了。    “啊啊！！该死的人类，我要杀了你。”阴阳子魔气疯了。    楚浩收回剑，一脸不屑，道：“你今晚都是本天师的猎物，还想杀我？”    阴阳子魔一瞪眼，转身就逃。    靠！！    要不要脸了，你刚才的凌云壮志的呢？    “妖孽，哪里走！”    虽然只是B级任务，好胆也是一个任务，怎能放他走？    阴阳子魔一边逃，一边吸收大量的鬼魂，新脑袋又长了出来。    楚浩知道这是阴阳子魔，半人半鬼的鬼怪，和万鬼妖胎一样，只是阴阳子魔不一样，它能不断吞噬鬼魂提升实力。    楚浩追着追着，脑海灵感一闪，既然只是B级任务，可以让它提升到A级啊。    哈哈……浩哥我怎么这么聪明    “喂！你还要吞多少鬼魂长出脑袋？”楚浩问。    阴阳子魔咆哮道：“等我长出四个脑袋，就是你死期。”    楚浩欣喜，道：“那你赶紧吞啊？那边的鬼魂比较多。”    他指着一个方向。    阴阳子魔一愣，它是真的彻底愣住了。    这人类傻帽吗？居然让自己提升实力。    “愣着干嘛？快吞啊。”楚浩催道。    阴阳子魔有些抓狂，自己是遇上神经病了吗？"
	}, {
		"chapter": " 第81章 终于养肥了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427288.html",
		"content": "    阴阳子魔喝道：“你有何居心？”    楚浩背着手，世外高人的风范，道：“本天师向来公平，不会以大欺小，今天给你一个机会，希望不要让我失望。”    “叮……宿主强行装逼成功，获得30点装逼值。”    阴阳子魔心想，今天真遇到傻帽啊。    “真的？”    “废话怎么这么多，赶紧吞。”    你大爷！！    你等着，老子等会弄死你。    然后，阴阳子魔扑进鬼魂中开始吞。    三分钟后……    “你好了没！”    “再等等。”    这一幕，如果让钟敏月看到，她一定会气的吐血，居然还有这种人，    五分钟后……    “你到底好了没，我等花都谢了。”楚浩催道。    我靠！！    你丫的神经病啊，比我还着急。    不一会，阴阳子魔的长出四个头，他发出咆哮声，实力提升了一大截。    “哈哈……人类你死定了。”    阴阳子魔的声音，变成了四个人。    只是，当他看到楚浩黑着脸的表情有些郁闷，随后狞笑道：“人类，你死定了。”    楚浩很失望，无比的失望，四颗头的阴阳子魔没有系统提示。    楚浩板着脸道：“我表示很失望啊。”    阴阳子魔一愣，怒道：“你什么意思？”    “你还是太弱了，赶紧吞，最好长出五个头。”楚浩不耐烦的道。    阴阳子魔气得不行：“嗷！我残废了你。”    楚浩冷笑，冲上去就是一顿暴揍。    他的力量非常大，一个大活人都能揍飞，冲上去就是一脚，阴阳子魔滚了出去，上去就是狂踩。    “嗷！嗷！嗷！”    那声音太有魔性了，惨叫连连。    一会后，楚浩背着手，还是那种酷酷的装逼感觉，仰着脸道：“本天师也不欺负你，再给你机会，赶紧吞鬼魂。”    “叮……宿主装逼成功，获得30点装逼值。”    阴阳子魔抓狂无比，这尼玛今天遇上神经病了，还是一个很厉害的神经病。    “啊啊！！欺鬼太甚，你给老子等着。”    阴阳子魔又扑了进去，疯狂的吞魂，他被楚浩刺激到了，尊严何在？    楚浩期待着。    第五颗头颅，阴阳子魔得意狂笑，扑了上来：“神经病，去死。”    “你丫的才是神经病。”    楚浩黑着脸，又是一顿暴揍。    这次揍的更厉害了。    “本天师在给你机会，子魔啊，别让我失望。”    鼻青脸肿的阴阳子魔：“……”    第六颗头。    “哈哈……这下你完蛋了。”    楚浩一剑就把它劈飞，像皮球一样滚出去。    楚浩甩了甩手，这次打的手感不错，道：“本天师表示很失望啊，你到底行不行？”    阴阳子魔：“……”    第七颗。    又挨揍。    第八颗。    又挨揍。    “子魔啊，不是说你，本天师已经很没耐心了，你这点实力，连给我塞牙缝都不够，赶紧滴吞魂。”    阴阳子魔想大哭一场，它可是成型了三百多年的鬼怪，居然被一个人类欺负这么惨，简直没尊严。    同时，惊恐这个疯子的实力。    你等着，九课头颅出现，九归一，老子实力可不是大增那么简单了。    楚浩表示很无聊，见贞子和伽椰子吸引了非常多的鬼魂，数量非常的多了。    就在这时，一股恐怖的气息出现。    “嗷！！”    音波涟漪，遍布四方，无数鬼魂都一震，浑身颤抖着，惊慌逃窜。    只见，阴阳子魔的九颗头颅，开始归一，身体膨胀了一大截，足足三米高的怪物，健壮的肌肉，如虬龙一般盘绕。    最令人惊讶的是，原本丑陋的头颅，变成了一张完整的人脸，瞳孔仿佛有着两道阴阳火跳动一般。    系统提示：“B级任务提升到A级任务，阴阳鬼魔。”    阴阳鬼魔的声音夹带了九种，有男有女，冰冷道：“人类，这下你可满足了？”    它举起一块千斤重的巨石，用力一抛，那石头飞出去很远，绝对有五十米，这力量也没谁了。    “哈哈……终于进化到了这一步，天下任我游，想吃什么就吃什么。”阴阳鬼魔狂笑。    与此同时，安立市中心的双塔底层，第七区的阴煞气测试仪，再次飙到百分之七十以上。    徐樱尖叫道：“局……副局，西北方向出现强大到阴气。”    袁老脸色苍白，道：“这到底怎么回事？刚灭了一个怪物，又来了一个。”    第七区的众人，脸色也是惨白的，上一次死伤惨重，这次又来了。    封局脸色也非常难看，声音沙哑的道：“召集五虎将。”    在第七区慌乱。    ……    阴阳鬼魔非常可怕，煞气横生，狞笑道：“人类，我会慢慢吃掉你，先从下半身开始吃，让你求生不得，求死不能。”    可是，阴阳鬼魔却发现，楚浩盯着他的眼神不对劲，那货居然在流口水。    阴阳鬼魔打了一个寒碜，这种感觉它太熟悉了，不就是看到猎物欢喜的表情？    只听，楚浩嘀咕道：“终于养成了，不容易啊。”    阴阳鬼魔暴怒，道：“疯子，遇到本鬼魔，是你这辈子最后悔的事。”    “你很嚣张啊！”楚浩仰着头看他。    “你不留任何尊严，那也怪不得本魔了。”阴阳鬼魔咆哮。    按照阴阳鬼魔的实力，差不多跟他一样，只是楚浩又不傻，会跟他硬拼吗？    他抛出九玄雷煞符阵。    “玉帝有敕，神砚四方，金木水火土神砚轻磨，九玄雷煞，急急如律令。”    九玄雷煞符阵，一道又一道的没入虚空，遍布四方天地。    刹那间，滚滚闷雷响动，仿佛雷神在怒吼，震慑心魂。    “兹拉！！”    一道手臂粗壮的九玄雷煞劈了，紧接着，密密麻麻的雷霆落下。    方圆一多公里的鬼魂，只要靠近一些，直接飞灰湮灭。    “叮……杀死小鬼，获得五百点经验值。”    “叮……杀死小鬼，获得五百点经验值。”    “叮……杀死恶鬼，获得五千点经验值。”    “叮……杀死恶鬼，获得五千点经验值。”    “叮……小鬼掉落物品，以收纳入物品栏。”    “叮……小鬼掉落物品，以收纳入物品栏。”    “叮……恭喜宿主等级提升到4级。”    源源不断的系统提示音，不厌其烦的响起。    “哈哈……”    楚浩狂笑，他站在雷阵中，宛如仙神一般。    阴阳鬼魔傻眼了，看着雷霆中央的那个人，它终于体会到，什么是恐惧，什么是绝望。"
	}, {
		"chapter": " 第82章 治疗技能书",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427289.html",
		"content": "    原来，这个疯子根本在不在乎它有多强，因为他的强大，已经超越自己无数倍。    “叮……宿主震撼装逼，获得80点装逼值。”    “叮……宿主震撼装逼，获得80点经验值。”    “啊！不！！”    一道九玄雷煞劈下，阴阳鬼魔的确很强大了，可九玄雷煞更可怕，连劈了几下后，它喉咙发出惨叫，直接飞灰湮灭了。    “叮……击杀阴阳鬼魔，获得一百万点经验值。”    “叮……阴阳鬼魔掉落阴阳戒指，以收纳入物品栏。”    “叮……宿主等级提升到5级。”    “叮……宿主连升两级，获得白银宝箱一个。”    废弃的工厂。    方静薛和鬼虎目瞪口呆，他们听到打雷声，从未有过的恐怖雷声，诡异的是，他们根本没看到哪里打雷。    终于，九玄雷煞符阵消失了，一切归于平静，此时的后山，仿佛没发什么任何事情一样，宛如梦境。    第七区。    此时，第七区炸毛了，因为测试仪器一下子飙到百分百，每个人的脸色惨白如纸，仿佛看到了安立市被鬼怪屠灭的场景。    可是，那爆表的仪器，一会降了下来，回归0的状态。    “这……这是怎么回事？”封局和袁老彻底傻眼。    徐樱忍不住道：“该不会是坏了吧？”    坏了！！    这可是高价弄到手的黑科技，封局黑着脸，直接打电话给制造商，破口大骂。    “格老子的，你们做的什么黑科技，赶紧来修。”    制造商：“……”    后山。    楚浩心情平静了不少，打开了属性界面。    宿主：楚浩。    学徒捉鬼师：5级（9级升满，可转职）    经验值：三十五万八十万    装逼值：580    法力值：500    除了等级提升，还得到了一百六十点装逼值。    此外，物品栏的东西非常多，小鬼的物品两百零五件，恶鬼掉落物品四十七件。    大部分都是普通辟邪的东西，也有少部分驱邪的。    此外，还有阴阳鬼魔掉落的戒指。    阴阳戒指：指定个人，转化阴阳眼，能看到鬼魂。技能二：指定鬼魂，鬼魂，邪祟，看不到持有阴阳戒指的人。    好东西啊，楚浩直接戴上。    还有一个白银宝箱。    “打开。”    “叮……宿主获得治疗技能书。”    治疗技能书：指定右手拥有治疗能力，百分百修复伤痕，百分百修复伤势，无法修复内伤，需要法力值提供。    我靠！！    人品大爆发，他见过治疗技能书，在系统的商店需要五百装逼值，这可是治疗神器。    “学习。”    “叮……宿主学习治疗技能，以纳入右手，获得两百点法力值。”    如今，有了七百点法力值。    他的右手，一道淡淡的的荧光出现。    “哪里痛，摸哪里，啧啧……这是黄金右手啊，爽！！”    楚浩心里特别开心，回到钟敏月身边，背着她就走了出去。    ……    钟敏月醒来的时候，她躺在病床上，医院的药水刺鼻。    粉雕玉琢的允儿，“哇”的就哭了，伤心到了极点，道：“师傅，呜呜……您没事太好了，还以为在也见不到您了。”    钟敏月苦涩道：“允儿，你没事吧？”    “师傅我没事，与允儿很好。”    钟敏月道：“是师傅大意了，对了！是谁救了师傅？”    允儿擦了擦泪花，道：“是楚浩哥哥，他在后山发现了您，如果不是他，师傅您……您。”    钟敏月脑海中，浮现楚浩的身影，那小伙子盯着她胸脯，当时恼羞成怒，加上受伤才晕过去。    钟敏月道：“那得好好感谢人家。”    这时候，一名年轻的小护士走了进来，道：“醒了？去交医疗费吧。”    允儿问道：“我师傅没事了吧？”    年轻小护士点头，依然道：“已经没事了，去把医疗费交了吧。”    钟敏月一愣，苦涩的道：“允儿，为师的卡好像不见了。”    允儿也是一呆：“那……那怎么办呀？”    那年轻的小护士一听，那还得了？没钱来看病，这不是吃霸王餐吗？    她抱着手，冷冷看着师徒二人，无论是年纪大的，还是年纪小的，长大的都非常漂亮，她心里更加嫉妒。    “医疗费交不交了？”    钟敏月道：“施主，贫道的卡掉了，得等一段时间，让朋友送钱过来。”    年轻护士道：“那赶紧吧。”    钟敏月拿出包裹，翻找了一会，脸色微微一变，问道：“允儿，为师放在包裹里面的那张纸条呢？”    “师傅，允儿没看到什么纸条啊。”允儿道。    钟敏月苦涩，道：“唉……看为师这记性，估计是放在道观里了，上面有电话号码。”    年轻护士皱眉更深了，道：“你们两个到底有没有钱，没钱我可叫保安了。”    钟敏月连忙道：“施主，可能要等一段时间，朋友会找上我的。”    “多久！”    钟敏月也不确定，她掐指一算，道：“一个月！……三个月。”    年轻护士气不打一处来，道：“我看你们就是没钱，想白吃白住是吧。”    允儿气呼呼的道：“我们不是没有钱，而是卡掉了。”    “哼！没钱还来医院，当医院你家开的，赶紧找人付钱，不然别想走。”年轻护士瞪眼道。    允儿气不打一处来，小脸气呼呼的。    连钟敏月脸色也难看，她下山不过几次，对世外只有小时候的模糊记忆。如今，遇到这种事情，她也不知道该怎么办了。    “怎么回事？”    一名身穿白挂男医生出现，长相普通，带着眼镜，见钟敏月和允儿的容貌，顿时感到惊艳。    按照他的眼光，这两人若是换了一身衣服，绝对是极品的美女。    “卢医生，这两人没钱交医疗费，还想骗吃骗喝。”年轻女护士见卢医生眼睛放光，她心里跟别提多不舒服了，都没正眼看她。    允儿生气的道：“你这人怎么这样啊？我们哪里骗吃骗喝，只是卡掉了。”    卢医生一笑，道：“我知道了，你出去吧。”    年轻护士瞪了两人一眼，离开了房间。    卢医生笑道：“两位是道姑？”    钟敏月点头，道：“施主，我们暂时没有盘缠，不知道可否通融？”    卢医生为难，道：“有些难，不过也不是没有办法。”    钟敏月道：“施主，但说无妨。”"
	}, {
		"chapter": " 第83章 老子打的就是你",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427290.html",
		"content": "    卢医生推了推眼镜，笑道：“你们的医疗费一共一万三千六百块，这样如何？让这位小姑娘跟在我身边做助理，可以慢慢还上这笔钱。”    允儿焦急的看着师傅，钟敏月摇头道：“施主，允儿不能离开我身边。”    卢医生表情微冷，道：“可想好了，如果没钱交医疗费，你可是要坐牢的。”    师徒两人脸色一变，坐牢？    他怎么说，就是想吓唬吓唬两人，特别是乡下来的病人，随便吓一吓就怕了，男的能捞油水，漂亮女的嘛，先玩玩再说。    卢医生看着允儿，有些口干舌燥，他还从来没玩过道姑，这小道姑皮肤水灵灵的，玩起来一定很带劲。    允儿抱着师傅手臂，粉雕玉琢的小脸满是泪花，道：“师傅，我不要你坐牢，我们回山吧，再也不出来了。”    卢医生站起来，推了推眼镜，道：“现在想回去可能吗？除非把钱给交了，如果你们没钱，我可给你们，提前是小丫头你，跟我一段时间。”    钟敏月气得不行，要不是受伤，她早就一巴掌打去了。    “混账，允儿不会跟你走。”钟敏月脸色难看。    卢医生看着允儿，笑道：“你想让师傅做大牢吗？放心，跟我一段时间，你就可以回去了。”    允儿还小，根本不知道人心险恶，弱弱的道：“真的吗？”    卢医生嘴角勾起贪婪的笑意，道：“自然是真的。”    “允儿，别听他说，为师会想办法。”钟敏月道。    卢医生险恶的笑了，道：“看来，你真想坐牢啊。”    ……    楚浩和方静薛买早餐去了，回到医院后，就听到里面的谈话，允儿那小丫头似乎哭了。    楚浩耳力非常好，他趴在门边偷听，就听到卢医生的威胁。    “怎么了？”方静薛问，也附耳听。    “嘘！”楚浩做出嘘声手势。    没钱付医药费坐牢！    你二大爷的，亏你想得出来。    偏偏师徒二人对世外不了解，居然被吓到了。    楚浩气不打一处来，一脚踹门进去。    看到有人闯进来，卢医生惊呼道：“谁让你进来的，没看到我这给病人看病吗？”    楚浩一肚子火，居然有脸说自己在看病？你脸皮到底有多厚啊。    楚浩抬脚就踹去，直接把卢医生踹飞砸在墙壁上，他捂着肚子痛苦之极。    卢医生痛苦的道：“你……你怎么打人？”    楚浩火冒三丈，道：“老子打的就是你。”    他又是一脚，揣在卢医生脸上，眼镜都碎裂了，门牙崩断，鼻子流血。    “一万三千六百？去尼玛的，打几针就要一万多？”    楚浩用力的踹着卢医生，这家伙发出杀猪一样的惨叫，痛苦不堪。    方静薛连忙问怎么回事。    楚浩说了事情经过，警花怒了，她这暴脾气在警局里面，谁受得了。    方静薛更夸张，直接逃出腰间的配枪，怒道：“双手抱头，你被捕了。”    卢医生彻底懵了，惊呼道：“别开枪，我不是犯人，我是这的医生。”    方静薛手枪砸在他脑袋行，这货脑袋顿时流血，将他拷了起来，道：“我现在以恐吓威胁罪名逮捕你，你有权说话，但你所说的话，将留为呈堂证供。”    给力。    楚浩道：“这种人就应该好好教训，翻出他的案底，直接送大牢去。”    什么？    翻出案底？    他的案底太多了，坐牢都是轻的。    方静薛点头，仿佛师傅说的话就是圣旨。    “你们干什么！”一群保安冲了进来，还有之前的年轻护士惊呼。    楚浩目光凶狠，盯着那年轻护士，冷冷道：“这位师太的医疗费多少？”    那护士有些怕，不过有保安大哥在，她鼓起勇气，道：“一万三千六百块。”    楚浩走到卢医生面前，一大耳刮子扇去，道：“多少？”    卢医生惨叫，他牙齿松动，痛苦无比，他真的被打怕了，楚浩下手太狠。    “一万……”    又是一耳光，差点没把他打晕过去。    楚浩冷冷的道：“我在问你一遍，多少？”    “呜呜……一百三十六，我记错了。”卢医生直接哭了，鼻涕冒血泡，眼泪留满面。    楚浩问道：“这种事做了几回？”    见楚浩又有打，卢医生惊呼道：“很多次，求你别打了。”    楚浩冷笑，道：“我怀疑是一家黑医院，好好调查，这些败类全送大牢去。”    “是，师傅。”    “叮……宿主装逼成功，获得40点装逼值。”    我靠！！    这什么人啊，有你这样的警察吗？直接把人给打服了。    几个保安也不知道敢怎么办了，毕竟对方是警察，他们不可能跟警察打吧？那不就是袭警了。    “你们没事吧？”楚浩问。    钟敏月点了点头道：“没事了，谢谢施主相救。”    允儿想哭，她也就十五六岁左右，道：“师傅会坐牢吗？我不要师傅坐牢，师傅没了，允儿也不想活了。”    多么天真的小姑娘，居然被卢医生这王八蛋给污染了。    楚浩安慰。“允儿没事，你师傅不会去坐牢的，相反他会坐牢。”    很快，一名秃顶的中年男子跑来，是这家医院的副院长，他着急道：“发生了什么事？”    方静薛冷冷道：“这人犯下恐吓威胁罪名，我现在立即逮捕，有什么事，回警局再说。”    卢医生惨叫道：“副院长救我。”    副院长瞪了卢医生一眼，这家伙又不收敛，这下被人抓了，道：“警官，你们有逮捕证吗？我们这里可是正规的医院。”    楚浩对卢医生道：“你最好把事情原委说出来，有共犯最好，不然就等着做坐牢吧。”    卢医生真的怕了，惊呼道：“副院长你要帮我，你不帮我，我把所有事情都说出来。”    副院长脑门黑线，这小子太他妈傻啊？人家明显是吓唬你呢，居然想把我也供出来。    好在，副院长的反应也快，愤怒的道：“你们居然打人，我要去告你们。”    楚浩道：“行啊，我等你来告。”    一旁的方静薛，拿起电话就打，道：“让一批人过来，我怀疑有家医院做了见不得人的勾当。”    副院长也慌了，他们这家医院的确很黑，而且那些勾当干过不少。    方静薛朝着电话吼道：“废话……证据确凿，赶紧叫一百名警力过来，老娘要封锁这里。”    电话那头，被吓得连忙说是。    副院长差点没吐血，这都什么警察啊？    比土匪还土匪，什么证据都没有，直接让人过来封锁。    建立了一个QQ群：398506524    建立了一个QQ群：398506524    建立了一个QQ群：398506524"
	}, {
		"chapter": " 第84章 你牛！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427291.html",
		"content": "    那年轻护士更不用说了，她虽然只是小小的护士，也吞过不少的钱。    大家伙心里有鬼，转身就跑。    “想跑！”    方静薛直接开枪，一群人吓得趴在地上。    很快，一群警察就来了。    不查不知道，一查不得了。    这家医院，基本上七成以上的人都有案底，什么恐吓，威胁，天价医药费比比皆是。    一名警察行礼，道：“方警官，这家医院遭到很多人举报，可举报信全被黑客拦截，医院至少有七成以上的人有过犯案，其中副院长受贿最多，达到三千六百五万。”    方静薛兴奋的道：“师傅，这真是一家黑医院。”    楚浩摆摆手的，高深莫测的道：“也不看看我是谁，一眼就看出来，这里的医院全有问题。”    一群警察也是一愣，上下打量这个十八岁的青年。    “方警官，这位是！”一名年轻警察疑惑道。    “这次案子全因为他，你去弄一个举报奖，给于五万奖金。”方静薛道。    一群警察：“……”    楚浩道：“低调，低调。”    方静薛吐了吐舌头。    楚浩又道：“举报那个什么奖就算了，五万的举报费我挺有兴趣的。”    方静薛道：“听到没，给我师傅弄举报费，五万……不，十万。”    一群警察：“……”    不过，这么大的案子，十万奖励的确不多。    允儿小脸崇拜的看着楚浩，眼睛冒着小星星。    离开医院后。    楚浩问道：“师太，你们这是要去哪里，我送你们吧。”    钟敏月也不知道去哪里，银行卡，身份全丢了，估计和阴阳子魔大战时候丢的，她掐指一算，好友会来找她，需要一段时间。    她从医院走出来，脸色并不怎么好看，道：“谢谢施主，我们就在此分别吧。”    允儿“啊”了一声，苦着小脸，道：“师傅，我们怎么回去吧？身上又没钱。”    钟敏月叹息道：“师傅会想办法。”    允儿大眼睛迷茫：“可是！晚上咱们睡那啊？”    钟敏月：“……”    汗……还真是无家可归啊，这师徒也太倒霉了。    楚浩干咳道：“师太，允儿，如果你们不建议的话，可以去我哪里休息，虽然还在装修，可是三楼有套房，一点都不吵。”    钟敏月有些不好意思，她五官清秀，绝对是大美女，道：“这怎么可以，已经很麻烦你了。”    “不麻烦，你们也没地方去，而且师太你受伤了，伤势养好再走也不迟。”    允儿摇晃钟敏月的手臂，道：“师傅！咱们就去吧，楚浩哥哥是好人。”    看看？人家小姑娘不会说谎，咱是好人。    钟敏月点头道：“好，那就麻烦施主了。”    “不麻烦。”    打车，回到了店铺，余思成三人见楚浩带回来两股道姑，心里有些奇怪。    “师太，我带你们去三楼。”楚浩道。    “好。”    王猛拉着楚浩，好奇的道：“阿浩，你那找来的美女？以我的眼光，一大一小绝对是大美女。”    楚浩道：“你别想乱七八糟的，人家是道姑。”    虽然怎么说，心里还是觉得这两个道姑要是打扮，那一定是非常惊艳的，特别是钟敏月。    三楼，的确有不少套间，现在楚浩就住在这里。    钟敏月坐下后，脸色微微苍白，道：“允儿，拿为师的药瓶来。”    允儿拿出一个瓶子，钟敏月倒出一颗药丸服下，调息了一会后，她脸色才好了一些。    允儿焦急的道：“师傅，你的伤口怎么办？”    楚浩也见过那伤口，估计就算好了，也可能会留下伤疤。    楚浩道：“师太，我可以帮你治疗，不会留下任何伤疤。”    钟敏月惊讶，道：“怎么治疗？”    钟敏月已经猜出，阴阳子魔可能是被楚浩干掉了，也是同道中人。    楚浩笑道：“需要按摩即可，我的手跟别人不一样。”    钟敏月脸一下就红了，莞尔的拒绝，道：“谢谢好意了，这伤势就留着吧，当是一个教训。”    听她怎么说，楚浩都觉得可惜，那么漂亮的身材，多了那样的一道伤疤，真是一块绝世美玉砸成两半。    “好吧。”楚浩点头。    允儿却拉着道：“师傅您就治疗吧，若是真留下伤疤，很难看的。”    钟敏月脸红，她也不想身上留下那么恐怖的疤痕，可是对于楚浩说用手按摩，她不怎么相信，伤疤能用手按摩治疗好，你逗我三岁小孩呢？    该不会是想占便宜吧？    “小施主，真的能治疗吗？”    楚浩一挥手，道：“本天师的方法，能百分百帮你治疗。”    “那……那就试一试。”    等允儿出去后，她开始解衣，洁白的锁骨，肌肤丝滑一般。    她身材真的非常好，可惜是一个道姑，要是搁在都市里，指不定是一个顶级大美女。    她解开胸口的白纱布，楚浩眼睛瞪得老大，他敢对天发誓，自己不是有意要盯着。    楚浩忍不住问道：“师太，您今天几岁啊？”    钟敏月被看着浑身不舒服，还是道：“贫道四十一了。”    我靠！！    看起来跟二十七八一样，还那么的年轻旺盛，不知道羡慕死多少四十岁的女人。    纱布解开了，钟敏月脸色羞红，这才多久？    第二次还是自愿给对方治疗，她哪里经历过这样的事情？    只见，胸口那狰狞的伤痕，足足有两公分长，血肉模糊的，已经有着脓血。    钟敏月也是惊呼，伤势已经怎么严重了，焦急的道：“小施主，这……这还能治疗吗？”    楚浩于是心惊肉跳的，道：“我试试。”    他手按在胸口上，一股荧光出现，非常的暖和，钟敏月感觉很舒服，凉凉的，一会又暖暖的。    系统提示：“高级鬼怪所伤，需要学习高级治疗技能书，办法二，需要吸出里面的毒素。”    楚浩收回手，道：“师太，伤的实在太严重，必须吸出里面毒素才是治疗。”    钟敏月脸色一变，道：“那我让允儿来帮忙。”    楚浩道：“允儿挡不住这毒素的。”    钟敏月脸红，道：“我自己来吧。”    你牛啊！"
	}, {
		"chapter": " 第85章 贵人",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427292.html",
		"content": "    不过，她的确能自己把毒洗出来，其他人估计真不行。    “能转过身去吗？”钟敏月不好意思。    “哦哦。”    不一会，钟敏月就说好了，楚浩再次把手按上去。    不一会后，钟敏月感觉痒痒的，这伤口很严重，楚浩的法力值在快速消耗。    钟敏月从小就没经历过这些事，倒是听别人说过。    不过，这……这感觉真好。    “无量天尊。”    自己怎么会有如此想法！钟敏月连忙甩脱这种想法。    楚浩可没有那种想法，他钻心的治疗，法力值一直在消耗，足足消耗了五百点法力值。    他松开手，也想看看治疗能力到底如何。    果然，伤口好了很多，只有一些红色的伤痕了。    钟敏月也是惊呼道：“好厉害的治疗手法。”    “叮……宿主装逼成功，获得40点装逼值。”    不愧是系统出品，怎么吊的治疗手段，绝对能拿一个诺贝尔奖。    只是下一刻，楚浩被钟敏月的吸引了。    见楚浩盯着，她脸红的滴血。    钟敏月连忙捂着，她信念在想，楚浩只是一个小孩，他只是一个小孩。    楚浩道：“还有伤疤，我再给师太治疗。”    钟敏月点头，慢慢的松开。    楚浩吞咽口水，心无杂念那是根本不可能的，他只能努力的去克制。    楚浩心想一定要淡定，不能有失身份。    终于，最后的伤疤也消失了，她连忙穿好衣服，对楚浩行礼，道：“谢谢小施主，贫道感激不尽。”    楚浩吞了吞口水，今天真是占大便宜了。    “师太你就住在这里吧，什么时候走，跟我说一声。”    楚浩离开后，允儿进来了，道：“师傅你脸好红啊。”    钟敏月瞪了徒弟一眼，道：“允儿，咱们师徒这是遇到贵人了，楚施主的道行高强，师傅现在已经没事了。”    允儿很激动，道：“哇！楚浩哥哥怎么厉害？”    “如此高人，年纪轻轻，不知是谁的弟子？”钟敏月道。    允儿满怀期待的眼神，道：“那师傅，咱们能留下来吗？”    钟敏月道：“把为师的挂扑拿来。”    允儿拿出挂扑递过去，钟敏月把挂扑在地上扔了扔，又掐指算了算，道：“允儿，楚施主是咱们的贵人，以后就在这里住下吧。”    “万岁。”允儿非常高兴。    楚浩下楼后，就看到安康莫和王猛两人，蹲在楼梯脚，一脸嫉妒的模样。    安康莫：“老大有福咯。”    王猛叹息道：“唉……我真命女神在哪里啊。”    楚浩顺着他们眼神看去，就见余思成满头大汗的在搬东西，而雯蜜则是拿着小手绢，不停的给他察汗。    余思成有些躲避道：“真的不用，我不是很累。”    雯蜜温柔的道：“这还不累？你都干一上午了，这些事情让装修工做就行，你非要干。”    余思成咧嘴一笑，道：“这些算什么，我在工地那会，比这干的货累十倍。”    “哇……你有八块腹肌吗？”    “有。”    “我看看，我看看。”    说着，雯蜜伸手到余思成的上衣摸了起来。    “哇！！好硬，好硬。”    尼玛？    楼梯脚的三人，受到一万点暴击伤害。    王猛咒骂道：“我靠！！这对狗男女，老子看不下去了。”    楚浩道：“二哥，晚上弄一些素菜呗，楼上那两位估计要住一段时间。”    安康莫道：“阿浩，那两个道姑你那里捡来的，贼漂亮了。”    “路边上捡的。”    还别说，真是捡回来的。    安康莫鄙夷道：“不说就不说。”    楚浩给依倾莲回了短信，报了一个平安，依倾莲也回了他，朋友在家玩，说没事就好。    放下手机，楚浩闲来无事，店铺还有一对狗男女在秀单身狗，他寻思着出去上一会网。    这时候允儿下来了，小丫头别提多水灵了，那皮肤细腻柔润，大眼睛仿佛会说话一眼，估计是女人都要嫉妒恨，道：“楚浩哥哥，我第一次来大城市，想去玩玩。”    “你师傅让你出来吗？”楚浩问。    允儿眨着大眼睛道：“师傅说跟你去的话，没问题。”    楚浩准备带她去上网，秀一把亚索来着。    这时候，楚浩看到一股寒意袭来，扭头看去。    洛烟来了。    楚浩头大如斗，她公司就在隔壁呢，该来的还是来了。    洛烟依然那么的风情万种，道：“楚浩小师傅，你那拐来的小妹妹！”    允儿嘟着小嘴，道；“姐姐，我不是拐来的。”    洛烟嗤嗤笑道：“好天真的小妹妹，你是尼姑？”    允儿道：“我是道姑，我叫秋允儿。”    洛烟第一眼就喜欢上秋允儿了，倒是把楚浩放在一旁。    洛烟笑道：“允儿，跟姐姐去隔壁玩玩好不好，那边有很多姐姐哦。”    秋允儿对什么都好奇，不过他还是先问了楚浩，道：“楚浩哥哥，我可以去玩吗？”    楚浩道：“可以，早点回来，别让你师傅担心。”    “好耶。”    允儿很开心，洛烟看了楚浩一眼，笑道：“楚浩小师傅，你不过去玩玩？”    楚浩连忙道：“我就不去了。”    开玩笑，羊入虎口就算了，你们还想守株待兔？    额……现在和守株待兔也没什么区别了，就在隔壁啊。    洛烟也不着急找楚浩麻烦，反正他就在这里，也跑不到哪里去。    洛烟牵着允儿的手离开了，楚浩松了一口气，终于能去上网了。    要说他，算是一个网瘾少年啊，一个月不玩两把LOL，心里中觉得慎得慌。    走去一家高档的网咖，各种高档次机子，他证刷身份就找机子坐下去，结果一旁有人惊呼，道：“兄弟，你怎么在这里？”    还真是巧了，居然是秦正羽，又坐他旁边了。"
	}, {
		"chapter": " 第86章 你们只要喊666",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427293.html",
		"content": "    楚浩都有些惊讶了，安立市那么多，居然有遇到他，道：“还真巧了。”    秦正羽有些激动，他知道楚浩的能耐，简直神人一个，道：“是啊，玩两把吗？”    “当然玩两吧。”楚浩咧嘴一笑。    秦正羽道：“我给你号吧！我这有四个人，你来的话就五黑。”    “好啊。”    跟秦亚洲玩的还有两男一女，年纪都跟他一般大，唯一的姑娘长得还行，怎么说呢？给人的感觉就是网红脸。    那网红脸妹子问道：“秦正羽，这是你朋友吗？”    秦正羽点头道：“是啊，他跟我们一起开黑。”    另外一个短发寸头的哥们，五官端正，笑道：“正羽，你这朋友行不行啊？”    秦正羽一时塞语，上次楚浩把他坑的不行，气的砸键盘，他不过是想接近楚浩，拉他过来玩。    秦正羽道：“有我在，我可是钻石一。”    另外一男的，也是二十来岁，染着一头樱红色的头发，极为扎眼，但是很帅气，瞟了楚浩一眼，道：“兄弟你打哪一条路？”    楚浩道：“中路。”    染发青年挑眉，道。“中路啊？这任务很艰巨，你玩什么？”    楚浩道：“我玩亚索，那叫一个溜。”    秦正羽嘴角抽搐，溜你妹啊，道：“没……没事，我上路扛得住，一定能赢。”    染发青年也道：“行，今天我这个王者，就带你们呢飞。”    第一局开始了。    染发青年道：“过来打团，抢怪，弄死他们。”    一群人冲出去，对面也是这样的想法，照面就开打。    结果，染发青年愣住了：“我靠！亚索你在干嘛？”    楚浩鄙夷的道：“绕后啊！”    四人想吐血，你丫的绕后团早打完了。    这家伙绝对是一个坑比，三人怨恨的看着秦正羽，你那找来的坑啊，坑死爷爷的节奏。    没办法，已经开团了，四人只能硬着头皮上了。    短发青年第一个死。    网红脸妹子第二个死。    秦正羽第三个死。    染发青年第四个死。    一波打下来，死了四个人，众人直接骂娘了。    染发青年怒道：“亚索！你跟上来打团哪有这种事？”    楚浩还是没搭理他，盯着屏幕。    染发青年气不打一处来，恨不得给楚浩一拳的冲动。    突然，秦正羽和短发惊呼。    就看到四个残血，基本上都是最后一丝血，A一下就死，朝着蓝爸爸的草丛走去，亚索一个Q。    斩钢闪。    UltraKill！！    四杀。    染发青年：“……”    尼玛，对面这群傻叉太搞笑了吧？    迷之自信的四人，一起从草丛回城，结果被遇到亚索，一个斩钢闪四杀！！    短发青年惊呼道：“我靠！！还有一个残血，亚索赶紧上啊。”    楚浩也看到了，一个闪现加点燃，潇洒转身。    pentakill！！（五杀）    aced（团灭）    楚浩哈哈大笑，直接打字嘲讽对面，道：“对面的，别怪爸爸手下不留情了。”    对面的盲僧打字：“#￥#￥！！你大爷，亚索你等着，老子蹲死你。”    短发青年震惊的道：“你碰巧的吧？”    楚浩一脸不屑，道：“这算什么？我早就说过，我玩亚索很溜的。”    网红脸妹子撇撇嘴：“一定是巧合。”    楚浩笑而不语，他得装一个高深莫测的逼。    之前，他用了麻衣神算术，这东西居然还能用来打游戏？    他算的是自己运势，按照运势上显示，“草木旺盛，杀伐取之”他就跑去蹲草丛了，没想到真管用。    回家买装备，和对面的狐狸对线，打了一会，亚索就消失了。    染发青年一看，皱眉头道：“亚索你去下路干嘛，小兵都推到你塔下了，快回来。”    作为五人当中，唯一的王者，他当然希望每个队员听他的话，而亚索就是一个刺头，让他很恼火。    楚浩带着耳机，根本没搭理他，染发青年更生气了，要不是秦正羽的朋友，他早就开骂了。    在他看来，之前的五杀绝对是巧合。    网红脸妹子也复合，道：“亚索你刚拿了五个人头，好好发育不行吗？别到处乱走，这样我们很被动，你到底会不会玩？”    结果，亚索来到下路的小龙，盲僧那傻叉正在打小龙的，血槽也快没了。    楚浩那叫一个兴奋啊，这傻不拉几的家伙。    亚索：“灭亡之路，短的超乎你的想象。”    盲僧惨叫，直接被亚索一刀砍死，连小龙都被收了。    网红脸妹子：“……”    染发青年：“……”    “叮……宿主装逼成功，获得50点装逼值。”    楚浩摘下耳机，看着两人道：“你们刚才说什么？”    “没……没事。”    楚浩又戴上耳机，直接打字嘲讽对面盲僧，道：“盲僧，这个游戏不适合你，你不会是小学生吧？”    盲僧：“#@@#！！，麻痹的你给老子等着，老子一定弄死你。”    亚索：“嚯嚯……我等你好消息。”    楚浩如此之贱，可想而知，对面的盲僧是气炸了。    楚浩完的那叫一个爽歪歪，又玩了一会，回家直接出无尽之刃，他没有去中路，来到红爸爸的地方。    “草木盛，红光显，杀之伐。”    “走你。”    亚索一个闪现，盲僧正在打红，就只有一半的血，两刀下去就死翘翘了。    亚索：“说真的，我要是你别玩这个游戏，实在太菜了。”    盲僧：“……”    盲僧内心是崩溃的，直接打字开骂。    秦正羽四人都无语了，可怜盲僧一分钟，这是被楚浩的亚索彻底玩死。    亚索：“上路小心了，亚索爸爸要上去了。”    瑞文真被吓到了，后退收兵。    结果，楚浩没去上路，直接来到下路。    倒霉的盲僧刚要抓人，出来就被风卷起，对面一下子吹起三个人。    “狂风绝西斩。”    一个大招，三人全给杀了。    楚浩摘下耳机，道：“跟本大神王LOL，你们只要会喊666就行。”    “叮……宿主装逼成功，获得五十点装逼值。”    秦正羽已经打字了：“666……”    短发青年：“666……”    之前对楚浩不满的染发青年和网红脸妹子，已经不知道敢说什么才好了，好歹也是钻石局，对面的怎么这么菜。"
	}, {
		"chapter": " 第87章 要我帮你叫妹子吗？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427294.html",
		"content": "    网红脸妹子低声道：“他的意识好强啊。”    染发青年嘴角抽搐，道：“运气好而已。”    风头全被楚浩抢走了，他心里很不舒服。    楚浩撇了两人一眼，懒洋洋的道：“接下来你们自己打吧，本大神也只能帮到这里了。”    一**，对面输了。    对面的盲僧：“亚索你开挂，我要举报你。”    楚浩轻蔑一笑。    秦正羽摘下耳机，激动道：“兄弟，你怎么做到的？”    “这种游戏，玩的就是意识，知道什么叫意识吗？”楚浩牛气哄哄的道。    秦正羽无语，他当然知道什么是意识，可是你这意识也太牛掰了，要不是看着你打，真以为你开挂了。    又打了几把，楚浩那叫一个溜，他一直在带节奏，走到哪里都死人。    染发青年脸色越来越沉，他是这群人中的大神，别区账号都是王者，结果被楚浩抢走了风头。    染发青年直接退了游戏，道：“不玩了，没意思，咱们喝酒去。”    秦正羽点头，他也想和楚浩好好接触，老爹一直在催他呢。    网红脸妹子点头，道：“好啊！我再叫两个妹子，都是漂亮的妹子哦。”    很明显，这两人是故意的，一共三个男人，妹子只叫了两个，也就是说没有楚浩的份。    染发青年叫石正信，他笑道：“兄弟你呢，自带妹子吗？”    他在试探楚浩，这小子穿的不怎么样，那来的妹子？就算有妹子，也漂亮不到哪里去，估计是恐龙级别的货色。    而他们，哪一个不是富二代和官二代，身边妹子太多了。    特别是石正信，家里亿的资产，典型的有钱富二代。    楚浩道：“算了，我怕叫来的人太多，等会头都乱大了。”    吹牛呢？    还人太多！    你怎么不把网咖对面，模特公司的人叫来呢？    装，你继续装。    石正信轻蔑，道：“没有妹子说一声，我让女朋友给你带一个。”    楚浩笑了笑，道：“她们还没下班，估计要等一会。”    石正信心中冷笑，这小子就是在装，等会没人来看你怎么收场，道：“行！咱们先去，等会她们下班了，你再叫过来。”    楚浩拿起电话，给洛烟发了一条信息：“喝酒不？”    洛烟很快就回信息了，道：“不喝，我陪允儿逛街。”    楚浩：“那我约别人。”    洛烟：“等会，发信息过来，我把允儿送回家。”    楚浩无语：“多带些人来，有一个家伙在我面前装逼。”    “明白。”    石正信开来一辆银色的兰博基尼，笑道：“兄弟，你的车呢？”    楚浩摇头：“我没车。”    石正信笑中带着嘲讽，亲了网红脸妹子一口，仿佛是故意的，道：“呵呵……那我们先走了。”    秦正羽走过来，道：“楚浩，要不要我帮你叫女孩？”    楚浩抱着手，笑道：“你觉得我需要吗？”    秦正羽塞语，摇头道：“额……你还真不需要。”    坐着秦正羽的车，来到了一家KTV，一看那名字，楚浩就觉得熟悉。    “玫瑰园KTV。”    这里该不会是玫瑰会的吧？    跟着秦正羽，石正信的人已经到了，除了短发青年和网红脸妹子，还多了几个人，男男女女加起来有七八个，每个人都带着妹子。    石正信笑道：“兄弟，你妹子们还没来呢？”    其他人搂着姑娘，乐呵呵的看着楚浩，石正信都跟他们说了，有一个小瘪三装大爷，现在看楚浩的一身打扮，很明显就是他了。    楚浩看了看时间，道：“这还不是没下班吗？”    行！    你继续装，等会看你怎么收场。    石正信冷笑，他最喜欢打这种人的脸。    “浩哥！”一个惊喜的声音道。    众人扭头看去，一个穿西装，染了头发的男子，他脸上抱着纱布，见到楚浩狂喜。    王大力！    这家伙之前被自己打的伤还没好呢，换了一身衣服差点没认出来。    楚浩笑道：“大力，你在这里干嘛？”    王大力连忙道：“看场子咯，浩哥来玩吗？要不要我帮订包厢？”    石正信等人对视一眼，目光更加轻蔑了，原来是看场子的混混，这家伙还认识这样的人，实在上不了大雅。    “有人订了，今天是跟朋友来玩的。”    王大力道：“浩哥在那个包厢？”    “VIP007。”    进了包间，里面装饰果然很豪华，空间非常大，各种红酒，啤酒，摆满了酒柜，还有一位调酒师在吧台上，    众人开酒唱歌，玩的不亦乐乎，倒是把楚浩凉在一边了。    石正信要的就是这种效果。    让你装逼，就冷藏你一晚上。    倒是秦正羽来找楚浩聊天喝酒，连妹子找他聊天都不理会。    一男的笑道：“石正信，你好歹也是有身份有地位的人，怎么跟这种人较劲？越玩越回去啊。”    石正信笑道：“那小子打游戏装逼就算了，知道我叫妹子的时候他怎么说嘛？他怕叫来人太多，吓死宝宝了。”    “哈哈……的确能装啊，等会看他怎么收场。”    这时候包间打开了，就看到王大力带头，和另外一个人走了进来，正是那个年纪大的混混，是紫瑰的得力手下之一，叫周青。    周青也穿西装打领带的，见到楚浩非常开心，道：“浩哥您怎么来了？都不跟我们说一声，要不是大力撞到你，还不知道你来我们KTV玩呢。”    楚浩笑了笑，和他喝酒。    “又是一个混混，这小子以前混过吧？”网红脸妹子道。    另外一个妹子道：“我看差不多，这些人上不了台面，知道咱们这一带，最有名的人是谁吗？”    网红脸妹子兴奋的道：“你说玫瑰会的老大，瑰姐？”    那妹子点头，道：“我见过瑰姐一面，老霸气了，那才叫真正的大佬，连过亿级资产的大佬在她面前，也的得叫一声瑰姐。”    石正信当然也听过瑰姐，他老爹见到都要叫瑰姐，可见能量之大。    石正信等人，还在鄙夷楚浩，认识一些上不了台面的混混算什么。    周青道：“瑰姐说了，让我看住你，她等会就过来。”    楚浩道：“你们老大不忙吗？”    周青笑道：“在忙也得过来啊，浩哥现在可是风云人物。”"
	}, {
		"chapter": " 第88章 震撼",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427295.html",
		"content": "    这时候，周青站起来，对那调酒师道：“这包间的所有东西全部免费，咱浩哥来喝酒，是给我们面子。”    那调酒师明显认识周青，连忙点头道：“是，青哥。”    石正信等人一脸惊奇，周青一句话，就让酒水免费？    这……这家伙，原来不是一般的混混啊。    石正信举起酒杯站起来，觉得这周青有些能耐，值得一交，笑道：“大家都是朋友，捧场做生意，免费什么的太见外了。”    周青一愣，对方是楚浩的朋友，他也不好说，也喝了一杯酒。    楚浩点头道：“今天他请客，就不用免费了。”    周青笑道：“既然浩哥都这么说了，小张，照常收费就是了。”    调酒师点头道：“是，青哥。”    石正信傻眼了，他嘴角抽搐。    尼玛！！    一句话就不免费了？对方在乎楚浩，根本就不搭理会他是什么人。    不过，他也不差那点钱，只是觉得很郁闷，瞪了楚浩一眼。    半个小时候。    石正信问道：“兄弟，你的妹子们还没来？”    他想找回面子，楚浩这家伙坐在包厢后，一直没理他们，反而和周青他们聊开了。    他们这边倒是一下就冷场了，周青俩人根本不在乎他们，眼里只有楚浩。    我靠！！好歹是老子请客，你们就这么不给面子，酒也不过来敬一杯？    这时候，楚浩拿起酒杯，笑道：“今天高兴，大家来喝一杯。”    王大力，周青，秦正羽都举起杯子，只有石正信的几人没动。    一个妹子笑道：“我今天不舒服，就不喝酒了。”    “我也是。”令一个妹子道。    那男的道：“我刚才喝了不少，你们先喝。”    这完全就不给任何面子。    石正信要的就是这种效果。    你们倒是自己喝啊，几个大老爷们身边，连一个妹子都没有。    周青眯起眼睛，笑道：“浩哥，要不要我找几个姑娘过来？”    楚浩有些心动，道：“水灵吗？”    周青点头道：“绝对的水灵，都是一些陪大老板的顶级货色，从北方来了姑娘。”    楚浩有些后悔让洛烟她们来，不然就可以喝花酒了。    喝花酒，他还是第一次呢。    “算了，我朋友也马上来了，叫别人不好。”楚浩有些郁闷。    王大力在一旁煽风点火，道：“浩哥，那些姑娘可是很正点的，单单陪酒就万起价，你绝对想不到的水灵。”    “咕噜。”    楚浩和秦正羽，没骨气的吞咽口水。    陪酒就万起价，这得多漂亮啊？    周青看出来楚浩的顾虑，嘿嘿笑道：“没事，等会散场了，我带浩哥好好玩玩去。”    楚浩越来越喜欢这家伙了，道：“哈哈，老青来走一个。”    秦正羽道：“楚浩，等会带我一个呗，万起价的姑娘，我也想见识见识。”    楚浩拍了拍胸脯，道：“没问题，抱在浩哥身上。”    石正信几人有郁闷了，距离他们最近的一个哥们，听到这些话后，说给了石正信听。    “吹牛的吧？陪酒都万起底的价格。”一个哥们道。    短发青年道：“哎哎……还真别说，我听的叔说过，玫瑰园这边真有这样的姑娘，有钱都不一定能见得到。”    石正信冷笑道：“有什么了不起，嘴上说说谁不会？还不是几个大老爷们坐冷板凳，尽装逼。”    这时候，门打开了，一个短发美女冲进包间，直接扑倒楚浩身上，又长又细的大长腿，夹在楚浩腰上。    “楚浩小师傅，出来玩也不叫我。”    众人都是一愣，这短发美女的确非常漂亮，那大长腿简直完美，比过了在场的四个妹子。    网红脸妹子有些嫉妒，道：“好长的腿。”    “好白。”    石正信等人脸色难看，刚才还说人家做冷板凳和装备，结果这就来人了，简直打脸。    楚浩干咳，想说你夹得我难受。    这时候，又一个丽影冲了进来，是周紫晴，她跑动起来胸前波涛汹涌，指着季冰冰的道：“季冰冰，你太过分了。”    “就是，就是。”又一个女孩走进来，那人是夜夜。    “咕噜。”在场的每个男人吞咽口水，这三个姑娘一个比一个漂亮。    “叮……宿主装逼成功，获得50点装逼值。”    网红脸妹子们气得不行，这群男的见到美女就这样，难道她们就不漂亮吗？    但是说真的，跟职业的模特比起来，她们气质就输了。    季冰冰吐舌头，羞红的道：“人家看到楚浩师傅，忍不住嘛。”    “过分啦。”    楚浩在她大腿上一拍，非常有弹性。    “啊！”    季冰冰咬着嘴唇，销魂一叫，魅惑的看着楚浩，道：“再拍，人家还要嘛。”    楚浩：“……”    尼玛！！    被说石正信他们了，一旁的秦正羽三人，心都快融化了。    石正信等人，更是受到一万点暴击伤害，刚才的那叫声，不要太销魂。    夜夜捂着脸，道：“季冰冰，你太不要脸了。”    这时候，又有三五个女孩走进来，其中有一个美的冒泡，清澈明亮的瞳孔，弯弯的柳眉，长长的睫毛，白皙无瑕的皮肤透出淡淡红粉，薄薄的双唇，如玫瑰花瓣娇嫩欲滴。    “咕噜，咕噜。”    每个男的，看到洛烟的一瞬间，就是吞咽口水，这女人太漂亮，而且非常有气质。    洛烟摆着脸，道：“季冰冰，你过分了。”    季冰冰连忙跳起来，能镇压她的人，恐怕只有洛烟和岳总了。    洛烟问道：“人够不够了，要不我再叫？”    还能叫？    石正信等人，已经彻底傻眼了。    季冰冰笑嘻嘻的道：“听说您叫咱们来玩，好多人抢着要来呢，只要您说一声可以，绝对有七八十个姑娘，而且有一些都是刚出道的嫩模哦。”    “咕噜咕噜。”    一群大男人咽口水。    楚浩摆摆手，道：“人太多，坐不下，意思意思就行。”    “叮……宿主装逼成功，获得50点装逼值。”    周青回过神来，洛烟的惊艳连他都震撼了，连忙道：“浩哥，人多没关系啊，要不要换一个帝王包间？哪里平时都用来招待瑰姐朋友的。”    众人惊呼。    帝王包间！    玫瑰园KTV的帝王包厢，那简直不要太牛逼，据说只有社会上权贵的人才能上去玩，资产不过亿都不好意思上去。    而周青，让楚浩去帝王包厢？    还有，周青提到瑰姐？    玫瑰会的瑰姐！    昨天大家打赏很热情，我写书也分沸腾起来了，再次感谢大家的支持。"
	}, {
		"chapter": " 第89章 帝王包厢",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427296.html",
		"content": "    瑰姐，难道是玫瑰园的老大？    这……这不可能吧？楚浩认识玫瑰园的老大？    石正信嘴角抽搐，他感觉这巴掌，打的实在太疼了，火辣辣的疼。    楚浩摇头，道：“算了，在这里就行。”    “既然来了，就去帝王包厢，不去就是不给我紫瑰面子。”    一个身披风衣的女人走进来，她叼着一根烟，动作所不出的优雅，画着淡淡的妆，有一股女人上位者的霸气。    “瑰姐。”    王大力和周青站起来。    “瑰……瑰姐！！”    网红脸的妹子和其他人尖叫，又连忙捂住嘴，大气不敢喘。    瑰姐，安立市的一方大佬，她可是很多女孩崇拜的偶像，她居然出现在这里。    石正信等人也是震撼，瑰姐居然来了，他们也不敢坐着，全部站了起来。    特别是石正信，他的内心已经惊涛骇浪了，这位大佬连他爹见到，都有要恭敬的人，统治一方地下势力的女强人。    而瑰姐亲自来见楚浩？    这还能说明什么？    他石正信想看这种人笑话，简直是找死啊。    想到这里，石正信的冷汗往下冒了。    别说他们了，就算是季冰冰这个胆大妄为的姑娘，都站了起来，神情激动。    瑰姐，在安立市的传奇人物，她的经历绝对能写成一本书，是每个女孩都崇拜的对象。    洛烟淡淡一笑道：“玫瑰，好久不见。”    紫瑰看了洛烟一眼，惊讶的道：“洛烟，你怎么在这里？”    这俩人还认识？    季冰冰等人更激动了，崇拜的看着洛烟。    “楚浩叫我过来玩的，你认识他？”洛烟有些好奇。    紫瑰点头，道：“何止认识，如今地下势力的大佬们，都想见识见识这个传奇人物。楚浩，什么时候有时间，去走一个场？”    楚浩摆摆手，淡淡的道：“我去见他们就算了，让他们自己来见我。”    “叮……宿主装逼成功，获得五十点装逼值。”    自从上次，楚浩喝醉了还能打一百多好人，蝎子都被打怕了，就凭这一点，楚浩的名声在地下势力如日中天。    紫瑰一笑，道：“的确，他们还不配让你去见。”    “嘶！！”石正信倒吸凉气。    那些地下势力的大佬，还不配让楚浩去见？    这……这到底是什么人啊？    季冰冰等人也惊呼，她们本来以为，楚浩认识瑰姐已经很厉害了，没想到他本身就这么厉害。    也是一方霸主吗？    季冰冰等人那崇拜的眼睛，这么年轻的霸主？以后得好好抱大腿。    楚浩道：“帝王包厢就不去了，今天有人请客，我得好好吃他一顿。”    石正信战战克克的道：“瑰姐，浩哥，你们在我哪敢？要不去帝王包厢吧，我请客。”    楚浩撇了这家伙一眼，道：“行，反正你有钱。”    于是，众人就去了帝王包厢。    帝王包厢，那装修绝对叫一个奢侈，镶边条痕都是用金子做的，从这里往下看，能看到安立市大半的美景，在这里玩简直是享受。    有不少美女服务员，传说中的酒池。    真的是酒池，飘香一股酒味。    紫瑰笑道：“这是玫瑰池，里面都是货真价实的酒，泡一泡的话，有养生的功效。这里的一切享受，都是按照帝王规划的。”    真奢侈啊。    酒柜上，各种名贵的酒水。    石正信看到一瓶酒，跑过去询问，他心里好有一个底，问道：“美女，这瓶酒多少钱？”    服务员微笑道：“三万一瓶，价格已经很低了，你旁边的那瓶五十万人民币。”    石正信浑身颤抖道：“那……那这里的啤酒多少钱？”    “一瓶五百八十八，容量200mL。”    石正信差点要晕了，身体颤抖起来。    尼玛！！怎么这么贵啊。    楚浩突然对石正信道：“这么大的地方，咱们人少玩不起来，要不要我再叫一些人过来？”    还叫人？    石正信差点要晕过去。    他已经准备好，今晚要付五十万了，还叫人的话，那得多少钱？    不过，石正信有些怕楚浩，这人到底什么来头？事到如今，只能请客才能压下他的怒火，陪着笑脸道：“好……好的浩哥。”    楚浩给洛烟一个眼色，洛烟咯咯一笑，祸国祸民，她最喜欢干这种腹黑的事了，道：“叫多少？”    楚浩道：“一百号人吧。”    石正信脚一抖，苦逼的看着楚浩。    楚浩笑道：“算了，五十人就行。”    楚浩也打电话给了余思成他们，这种场合怎么能少得了他们。    楚浩：“玫瑰园KTV帝王包厢赶紧来，妹子太多了。”    王猛那个激动：“卧槽！等我马上到。”    众人开始吃喝玩乐，很多人找楚浩喝酒，来者不拒，那酒量出奇的好。    很快，又来了一群姑娘们，都是洛烟找来的，大部分是公司同事，美女实在太多太多。    别说石正信等人了，就连周青和王大力都目瞪口呆，这里简直就是天堂啊。    安康莫三人也来了，除此之外还有一个雯蜜，看到帝王包厢的场面，那叫一个目瞪口呆。    特别是，一些姑娘穿着比基尼，跳下酒池的一幕，出浴玲珑，身材凹凸，简直不要太香艳。    王猛道：“卧槽！！有钱人真会玩。”    场面的确很大，有五十来号人，开派似的。    特别是，他们看到楚浩被一群姑娘围着，那叫一个目瞪口呆。    这生活，醉生梦死啊。    “思成哥，这里。”楚浩对余思成挥挥手。    余思成走了过。    楚浩介绍道：“这位是紫瑰，这是我哥余思成。”    紫瑰笑道：“你好。”    余思成有一股农村人的气质，看起来很朴实，但紫瑰非常会看人，别看余思成现在这样，这种人一旦有机会，就能一飞冲天。    余思成不知道紫瑰的来头，微笑道：“你好。”    楚浩笑道：“我哥风水，抓鬼，驱邪样样精通一些，以后有啥事，可以找我哥帮忙。”    瑰姐眼睛一亮，果然不是普通人。    余思成苦笑道：“阿浩，我哪能比得上你，你就别拿老哥开涮了。”    楚浩道：“我还不了解你？估计随便来二三十人，你都能放倒吧？”    他说的是实话，余思成除了会驱邪，他的身手也很了得。    据说，在大山里的时候，跟一老道士学的，那些抓鬼的道术，也是跟老道士学的。    紫瑰更加觉得，这余思成不是普通人了，楚浩就更别说了，能单挑一百号人，能是普通人吗？    ……"
	}, {
		"chapter": " 第90章 我的哥，你牛",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427298.html",
		"content": "    石正信都快哭了，现在恨不得扇自己一耳光，没事请什么客啊，让你嘴贱。    他拿出电话，颤抖着手打给了老爹，道：“爸能打点钱过来吗？我……我这里不够用了。”    电话那头，怒道：“一天就知道花钱，老子怎么会有你这样的败家儿子，滚……没钱。”    石正信想哭，道：“爸，你不给我钱，估计以后就见不到儿子了。”    石正信老爹疑惑道：“你被人绑架了？绑架了好啊，告诉那群劫匪，要杀要剐随便。”    这是我亲爹吗？    石正信差点没崩溃，道：“爸，我不是开玩笑，这是真的。”    “要多少？”    石正信战战克克的道：“可……可能还差五十万。”    电话那头暴怒了，道：“草尼玛，你在哪里？”    石正信翻白眼，我妈你不是年年草吗？    “玫瑰园KTV帝王包厢。”    石正信的老爹差点没吐血，你丫的居然跑去哪里玩了，连老子都是别人带着去玩的，那种奢侈的地方，就算是过亿家产的老板，都不敢去几次。    “你！……你要气死我啊？？”    石正信连忙道：“爸，你听我说，我在跟瑰姐喝酒。”    “玫瑰会的那个瑰姐？”石正信的老爹吃惊。    “对，就是那个瑰姐。”    石正信的老爹惊奇的道：“你怎么会跟瑰姐在一起，算了，这就给你打五十万，五十万够不够？再给你打五十万，你一定要讨好瑰姐，听明白了吗？”    石正信激动道：“好的，爸。”    石正信松了一口气啊，有钱就好办了。    此时，见楚浩和余思成还有瑰姐在喝酒，他屁颠屁颠的跑过去：“浩哥，瑰姐，还有这位哥，你们随意，这瓶酒我干了。”    说着，他拿起一瓶啤酒，咕噜咕噜的全喝了下去。    瑰姐淡淡一笑，她除了有大佬的霸气，还非常的漂亮，可惜是一个女同，道：“阿浩，你这朋友够豪气嘛。”    楚浩斜眼看着他，道：“你不说自己喝多了吗？”    石正信连忙摆手，道：“浩哥，我刚才就是肚子疼，现在不疼了，喝多少都没事。”    算你聪明，本来还想收拾你的，看在你衬托我装逼，那就算了。    楚浩摆摆手道：“行了，你先去玩吧。”    “好，好。”石正信连忙退下去。    石正信下来后，他那群猪朋狗友连忙上前，问道：“正信，那浩哥到底是什么人啊？”    石正信苦笑道：“我哪里知道，今天摸到老虎屁股了，还好挽救的快。”    网红脸妹子道：“咱们问问秦正羽呗。”    结果，秦正羽也摇头，不知道楚浩的来历，但是他说道：“你们以后看到楚浩，得收起你们的脾气了，知道人家在古月居做了什么吗？”    秦正羽道：“我当时也在场，花了两万块买了一个风铃塔，后来你们知道，有人出多少钱买那风铃塔？”    众人吞口水，道：“多少？”    “一百万。”    “什么？”众人惊讶。    秦正羽笑道：“说出来你们可能不相信，这只是毛毛雨，楚浩在古月居卖了一口棺材，价值一个亿。”    “叮……宿主装逼成功，获得五十点装逼值。”    楚浩心里那个爽。    人人为我装逼，我装逼为人人。    浩哥怎么这么有才华呢？不服不行。    “我靠！！一个亿的棺材，哪个傻叉会买一个亿的棺材？”石正信忍不住爆粗口了。    “真的假的？”网红脸妹子惊呼。    秦正羽道：“我买的风铃塔，现在搁家里面呢，这才几天而已，我爹又快升职了，我也考上了警队。所以说，他能力绝非是你们能想象的，只要随便指点，今后的前程绝对是一帆风顺。”    石正信那个后悔啊，这种人物岂能是他惹得起的？    他非常的郁闷，不就打个游戏，居然能遇到这种事，真是倒霉到家了。    三人这边。    瑰姐道：“正好，有一件事想拜托两位，我一位叔，前段时间迁移祖坟的时候，发生了一些怪事。”    楚浩来了兴趣，他要努力提升等级，灭鬼是最快的捷径。    余思成问道：“什么怪事？”    紫瑰道：“自从迁祖坟后，抬棺材的棺匠都疯了，我叔叔家也不太平，大姨太经常疯癫，她的脖子后面，出现了一个人脸图案。”    紫瑰说出这些事，她脸上也有变化，只要是一个正常人，都会害怕鬼邪之事。    楚浩摸了摸下巴，道：“有没有找人看过？”    紫瑰点头道：“找个四人，其中三个死了，最后一个活了下来，可是也疯了。”    “行，明天我去看看。”    在帝王包厢，众人玩的很嗨。    楚浩进厕所的时候，就看到余思成和雯蜜在里面“嘿咻”。    雯蜜惊叫了一声，余思成慌张的提裤子。    楚浩汗颜道：“我去……哥你们能不能关门啊？”    雯蜜脸红通通的，余思成瞪了楚浩一眼，示意他赶紧出去。    我的哥，你牛！    这两人，还彻底的搞上了。    这才两天而已，楚浩也是佩服，雯蜜应该还没离婚，就敢这么玩。    最后，石正信跑去结账的时候，一共一百二十万，他想哭的心都有。    各回各家，各找各妈。    楚浩，王猛，余思成回到商铺，两人都有些晕了，回房就睡觉。    楚浩一阵的尿频，小跑去洗手间，打开门就看到白花花的身体，完全映入眼帘。    那一幕，实在辣眼睛，特别是黝黑黝黑的黑森林。    楚浩懵了。    里面的人也懵了。    钟敏月是打算洗澡的，研究了半天终于搞定，可是她忘记把门反锁了。    钟敏月“啊”的惊叫，连忙捂住身体，脸红快滴血了。    楚浩连忙转过身，一阵口干舌燥的，心想师太的身材真好，胸脯绝对有六斤以上，毛发那叫一个旺盛，该不会从来没经历过男欢女爱，过度茂盛吧？    楚浩不好意思道：“师太，你洗澡怎么不锁门呢！”    钟敏月那叫一个郁闷，这已经是第三次被楚浩看光了，她感觉自己这张脸，已经彻底没脸见人了。    洗完澡后，钟敏月走了出来，她知道楚浩不是故意，而是自己太大意了。    钟敏月目光闪躲，道：“小楚施主，此事还勿要说出去。”    昨天打赏依然很热情啊，谢谢大家的支持。"
	}, {
		"chapter": " 第91章 曹山河",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427299.html",
		"content": "    楚浩点头，道：“师太放心，这是你我之间的秘密，不会说出去的。”    钟敏月脸红，什么叫你我之间的秘密，太暧昧了。    钟敏月就要回房，突然转身道：“小楚施主，我听猛施主说了，你们要开一家灵异事件的调查？”    “是啊。”楚浩奇怪。    钟敏月道：“正好，贫道也略懂的一些道法，若是能帮上施主的忙，尽管说。”    他也知道钟敏月有本领，当初要不是被阴阳子魔阴了，她一个绝对能灭掉对方，可惜鬼魂太多，没有楚浩那么彪悍。    楚浩道：“行，既然师太要帮忙，我到时候给您报酬。”    钟敏月摇头道：“报酬就算了，小施主能收留我师徒二人，已是大恩大德。”    呵呵……哥这算是路边捡到免费打工的吗？    第二天，紫瑰就来接楚浩和余思成了。    一路开车，两个小时后，来到安立市的北城区。    安立市的北城区，更加繁华，据说有钱人都汇聚在这里。    来到一栋别墅门前停下。    不一会，一名保姆模样的女人打开门，将众人迎了进去。    楚浩笑道：“保镖挺多的。”    紫瑰惊讶，附近的确有保镖，隐藏非常好，他居然能发现。    走进别墅，就看到一个女人疯颠颠的，大概六十岁的样子，穿着打扮还行，流着哈喇子，目光疯狂，朝着楚浩等人冲了过来。    她张口就要咬向紫瑰。    楚浩眼疾手快，一脚踹去，那女人直接被踹飞了。    紫瑰脸色都变了。    “大姨太！”保姆惊呼。    别墅冲出来一群人，把楚浩等人包围，凶神恶煞的盯着他。    没想到，大姨太又爬了起来，仿佛楚浩的那一脚，对她不起任何的作用，朝着一旁的保姆脖子就咬。    余思成眼疾手快，手中快速出现一道符纸，喝道：“神笔挥洒，眾神护佑，藉以安寧，降魔伏邪，吾奉太上老君敕令，急急如律令。”    一张符，贴在大姨太的额头上，她顿时就不动了，浑身僵硬。    其他人都傻眼了，大姨太怎么了？    怎么跟僵尸一样，贴一张符咒就不动了？那么保镖们，一个个哗然。    这时，一名华发老者走了出来，一挥手道：“都退下。”    一群保镖这才退下。    紫瑰才回过神来，连忙介绍道：“曹公，这位是楚浩师傅，这位是余思成师傅。”    曹公，绝对有六十岁以上了，他看着自己的大老婆，叹息道：“两位，里面请。”    很快，他们来到屋里。    一名打扮时尚的妖艳女子，她二十六七左右，标准的瓜子脸，肌肤雪白，双峰傲人，深不见底，那事业线很带感。    她对着三人微微一笑，那一笑很迷人，仿佛一只妩媚的狐狸精，让人心神荡漾起来。    楚浩咋舌了，这女人真漂亮，除了洛烟和依倾莲能比。    紫瑰介绍道：“这位是曹公的四姨太。”    楚浩咋舌，这老头有四个老婆？    “你们好。”    四姨太的确祸国祸民，看曹老头那身子板，也不知道还能不能老牛耕田，可惜了一块好田，楚浩如此想到。    倒是余思成，表情一如既往的冷漠，谁也看不出来他什么心思，搞得城府很深似的。    其实楚浩知道，余思成那是闷骚，不会表现在脸上而已。    曹山河，他的身份紫瑰之前已经介绍过了，这老头在安立市，那也是数一数二的龙头，纵横一方的人物。    曹山河道：“看两位小兄弟也是有本事人，我曹山河也不废话，只要能解决此事，无论多少价格你们开。”    余思成有些激动，倒是楚浩很平静。    楚浩喝了一口茶，不紧不慢的道：“曹老，先给你打预防针，你家大姨太的病状，恐怕就算是大罗金仙来了，都救治不好。”    曹山河皱眉头，温怒道：“两位，既然我这侄女介绍你们来，就说明你们有真本事，若是其他人说出这句话，手指恐怕要断一两根。”    老头你很刁啊！    两句话说不到就威胁我。    浩哥会怕你？    楚浩摇摇头道：“不过是实话实说，你威胁我们算什么事？”    紫瑰心里着急，她知道楚浩的性格，而曹老的性格更古怪。    江湖人称，血屠夫就是曹山河，他手上沾染的鲜血太多了，指不定一生气，就把两人杀了。    曹山河看了楚浩一眼，冷笑道：“小小年纪，胆子倒是很大，你没听说过我吗？”    这老头又装逼！    楚浩哼道：“那你可听说过我吗？”    曹山河笑了，蛮有意思的看着楚浩，这小子是这么多年，敢对他如此说话的人。    曾经，有那么一个年少轻狂的人，认为有些本事就挑衅他，被剁成了人肉包子直接喂狗。    浩哥不露两手，你还真当自己是人物？    楚浩站起来，在屋内走了一圈，道：“你这宅子估计用不了多久，冤魂满天飞啊。”    “你什么意思？”曹山河一惊。    楚浩指着神位的香炉，香炉的香点到一半就熄灭，道：“这些香，是不是点不着？“    曹山河点了点头。    楚浩咋舌道：“太上怒，九诛心，这得多大的怒火，居然要诛你九族。”    诛九族！！    紫瑰惊呼，曹山河也是变色，那四姨太也是脸色苍白。    余思成也走过去，看到只有九枝半截香，点头道：“九香诛心，的确是要诛九族。”    曹山河也忍不住了，道：“为什么会这样？”    楚浩一笑，换了一副嘴脸，道：“稍安勿躁，先坐下来谈价钱。”    楚浩一句话，把曹山河给弄的没脾气了，他看得出来，是刚才自己的一番话，让对方动怒。    曹山河也是明白人，道：“你说多少钱能解决？”    楚浩看着曹山河，许久后才笑道：“你们这些大人物，动不动就剁手指，我现在有些不敢跟你合作了。“    曹山河脸色一沉。    楚浩一挥手，道：“但是，本天师也不怕你，我既然能救你，也亲手灭了你。”    “叮……宿主装逼成功，获得50点装逼值。”    紫瑰和四姨太都震惊，楚浩还真敢说，一旁的保镖们眸子阴寒，只要曹老一下令，就能上前要了楚浩的命。    楚浩脸色慢慢冷了下来，道：“别以为我在开玩笑。”    他一挥手，贞子三个鬼仆出现，在用阴阳戒指的能力，指定给曹山河开了阴阳眼。    更新晚了，晚上20点还有一章，准时收看！！"
	}, {
		"chapter": " 第92章 长姿势了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427300.html",
		"content": "    刹那间，曹山河就看到直径难忘一幕。    在楚浩的背后，飘着三个极为恐怖绝伦的女鬼，满脸鲜血，眼睛直勾勾的盯着他，一股死亡气息扑面而来，空气零下了数十度。    这三个鬼，那绝对是恐怖的鼻祖级别。    “叮……宿主惊吓装逼，获得50点装逼值。”    曹山河冷汗直流，他想大叫一声，却发现喉咙仿佛有东西卡住。    似乎，只要楚浩一个命令，他就会被这三个鬼仆撕碎成无数块。    “咕噜。”曹山河吞咽口水，害怕的不行。    而其他人疑惑，特别是紫瑰和四姨太，也感觉到四周空气下降，但并没有看到什么，可曹山河的脸色极为惨白，似乎看到了非常恐怖的东西。    楚浩很悠闲，他翘起二郎腿，也不着急。    许久之后，曹山河压制住内心的空恐惧，道：“楚……楚大师，我为刚才的事情感到抱歉。”    紫瑰和四姨太都震惊了，到底发生了什么事？    在场，只有余思成能感觉到，楚浩身后的强大阴气。    三个鬼仆这才消失。    曹山河长长松了一口气，不可思议的看着楚浩。    楚浩淡淡一笑，道：“坐下来，心平气和的谈事情多好？非要动粗，我这个人最讨厌打打杀杀，更喜欢以德服人。”    曹山河差点骂娘了。    你还以德服人？    刚才差点把老子屎都给吓出来。    曹山河长处一口气，道：“楚天师说的是，不知道价格怎么谈？”    楚浩摆摆手，道：“我们是因为瑰姐才来帮忙的，钱随便意思就行。”    呵呵达……你给少了照样削你。    紫瑰感激的看着楚浩，这相当于帮助了她。    曹山河哈哈笑道：“小兄弟，你这朋友我曹山河交定了。不满你说，这段时间我心神不宁，我曹山河不怕谁，但对于邪乎的事情，我们普通人束手无策。”    楚浩道：“想活命的话，听我的话做吧，第一步，把你大老婆的烧了。”    “啊！”四姨太惊叫。    曹山河嘴角抽搐，道：“真的没救了？”    楚浩摇头道：“她早就死了。”    妖媚的四姨太惊叫：“这……这怎么可能？大姨太明明好好的。”    余思成走了过去，掀开大姨太的手臂，能看到很多斑痕，道：“死了大概一个月了，这些都是尸斑。”    众人倒吸一口凉气。    楚浩走过去，手指按在大姨太的穴位上，就看到大姨太狂吐出一堆黑色的污垢，恶心到了极致。    大姨太倒下，皮肤居然破开，流出粘稠黄水，爬出细小的蠕虫，尸体散发出奇臭无比的气味，屋里那叫一个臭气冲天。    紫瑰和四姨太，直接跑去卫生间狂吐了。    一些保镖也受不了。    最后，曹山河也受不了，不得不佩服楚浩和余思成，这两人面不改色，世外高人啊。    “叮……宿主装逼成功，获得50点装逼值。”    余思成淡定如常，仿佛那气味闻不存在一样，他笑道：“阿浩你看他们！城里人就是城里人，这点臭气就受不了。”    结果，他看到楚浩直冲外面，狂吐了起来。    余思成：“……”    吐得苦水出来了，楚浩才好受一些，这尼玛装逼也有折磨的时候。    这屋子算是没法住了，众人开着车，来到另外一栋别墅。    晚上吃饭，众人都没什么胃口，倒是余思成没心没肺，大口大口的吃着。    楚浩心想这可不行，不吃东西明天怎么干活？    于是道：“系统，能让我忘记那感觉吗？”    系统：“推荐宿主购买殉葬师经验书，需要100点装逼值。”    他现在的装逼值，差不多有一千了，道：“购买。”    “叮……宿主购买殉葬师经验书，消耗100点装逼值。”    果然，学了殉葬师经验书，他一下就感觉，之前那恶心人的尸体，不是那么恐怖，拿着饭就开吃，香喷喷的。    楚浩真怀疑，这殉葬师们平时是不是看着尸体吃饭？    紫瑰，四姨太，曹山河三人一脸幽怨，他们说什么也吃不下去。    后来，曹山河的二姨太和三姨太回来了。    楚浩和余思成看了一眼，差点就吐槽了，这曹山河真他妈会享受，二姨太四十岁左右，脸上已经有少许的皱纹，身材非常的好，看着很贤惠。    三姨太，也是一个磨人的妖精，大概也是三十岁左右，标准的漂亮少妇，皮肤光滑有润泽，特别是低胸领口，简直太深了。    楚浩忍不住道：“华夏国好像不能一夫多妻吧？”    曹山河道：“大姨太才是我正式妻子，她们都是自愿。”    说着，曹山河很伤感，如今正式妻子死了，他心情自然不好。    靠！！    有权有势的人，就是会享受，怎么多老婆，好羡慕啊。    谁踢我。    楚浩微微低头一看，是一只红色的高跟鞋，已经放到他大腿上，不是四姨太又是谁？    这四姨太想老牛吃嫩草？    楚浩一个激灵，低头吃饭，生怕别人发现了什么。    结果，四姨太非常的大胆，她的腿又细又长，直接放到楚浩身上轻轻的摩擦。    摩擦摩擦，是魔鬼的步伐。    你大爷！！    楚浩顿时就受不了。    还让不让人安心吃饭了？    这曹山河也真是，不能满足，还非要娶那么多老婆。    看看！你年轻的四姨太见男人就勾引，给你带绿帽呢。    说真的，楚浩实在受不了，在场人不少，这非常的刺激，他心中恼火，当浩哥好欺负的？    就你会挑逗啊？    楚浩也升伸脚，结果悲剧的发现……    够不着？    真是涨姿势了，大长腿还能这么用。    无奈，楚浩可不想在这里交代万千的子孙，大口吃完饭：“我去洗手间。”    逃似的离开。    从始至终，四姨太面无表情，掩饰非常好。    洗手间内，楚浩那叫一个郁闷，这四姨太真会玩。    唉……看来要尽快解决贞操问题了，这样下去也不个事，迟早要被玩死。    第二天。    众人就出发了，除此之外，别墅又来了一批人。    曹山河的大儿子，曹洪真。    曹洪真四十岁左右，他得知大姨太死后，哭得不行，毕竟是他新生母亲。    此外，还有一个二十六七岁的女人，也是曹山河的女儿。"
	}, {
		"chapter": " 第93章 嚣张的小孩",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427301.html",
		"content": "    楚浩和余思成真是姿势了，这曹山河的儿子和女儿，比他四姨太还要年纪大，简直太会玩了。    “我妈怎么死的？昨天还好好的。”    曹洪真愤怒，他去寻找高人了，结果这才走了一天母亲就死了，还没能见上最后一面。    曹山河叹息道：“你还是不要知道的好。”    大姨太是死状凄惨，儿子要是知道，肯定会崩溃。    “走吧，出发。”    曹韵雪倒是不怎么伤心，毕竟她是二姨太的女儿。    他们带来的那批人身穿道服，那了很多道具，目标一致，也是想解决祖坟。    曹山河倒是没什么，人多也好，他不管谁能解决麻烦，只要能解决就行。    楚浩也没觉得有什么，反正最后能灭鬼，赚经验值就行，只要不抢他的怪就行。    那伙人的首领，一个八撇胡子中年人，带着不善的目光看向这里。    那人走了过来，一双贼亮的眼睛，盯着楚浩道：“小兄弟，不知道出之何门何派？”    楚浩道：“无门无派。”    “哦！原来是阴阳师。”八撇胡子的中年人笑道。    天下道门道派都有自己的传承，比如茅山捉鬼道术，蜀山剑门降妖，龙虎门至阳至刚，赶尸门的养尸。    而阴阳师只是一群散修，学的东西也是杂七杂八，上不了任何的台面。    故此，阴阳师在江湖，那就是三流的货色，正统道门根本不屑一顾。    巩峰摸着八撇胡子，道：“我劝你们别来了，小心丢了命，这件事只有我赶尸一脉能解决。”    这家伙是赶尸一脉的？他记得杜月真也是赶尸一脉的人。    楚浩笑道：“拿人钱财，替人消灾，你们能去，我们为什么不能去？”    “哼！不知好歹。”巩峰冷哼，眸子闪过一道寒光，这小子居然敢跟他抢生意。    众人出发了，开了不少的车，除了曹山河这一家子，他的兄弟一家子也来了，人非常的多。    甚至，弄来一俩卡车，据说都是巩峰等人的装备。    曹家人对巩峰还是比较有信心的，看看人家装备多齐全？五花八门，跟部队一样精锐。    再看看楚浩两人，什么都不拿，跟两个江湖骗子混饭吃似的。    楚浩可没管那些人，此时他很郁闷，因为和四姨太座一辆车里，正好就他们两个人。    四姨太，全名叫柳青妍，她的姿色太惊艳了，不比一些封面的女明星差，她双峰事业线惊人，特别是腰臀，又大又圆。    一路上，柳青妍不提昨天的事情，这让楚浩更加郁闷了，有些期待，有些失望，只能说这个妖精真会折磨人。    终于，柳青妍开口说话了，她的声音很好听，如喜燕啼鸣，道：“小师傅，我能问你一件事吗？”    楚浩道：“什么事？”    柳青妍道：“昨天，我见曹公很恐惧，你身后似乎有什么东西，可是我们什么都没见到。”    楚浩道：“怕吓着你，还是不要知道的好。”    柳青妍苦涩，道：“你一定以为我爱慕虚荣吧？其实我也有难言之隐。”    楚浩一愣，干嘛要说这个。    柳青妍认真的看着楚浩，道：“我是十九岁那年就跟着曹公了，他对我很好，可是你知道吗？我并不喜欢他，他也知道这件事，就一直没要我。”    啥意思？    我怎么就不明白呢？    说话不要这么含蓄好不好。    柳青妍居然没有一点不好意思，道：“也不怕你不相信，我还是女孩。”    “啥！？”楚浩目瞪口呆。    我去！    你跟我说这个干嘛，难道是暴风雨要来的前奏？    楚浩汗颜道：“四姨太，你跟我说这个干嘛？”    柳青妍倾城一笑，的确非常的诱惑人，道：“我只是名义上的四姨太，至今除了曹公拉过我的手，没有其他人拉过。而你，我对你有感觉了，你说怎么办？”    楚浩无语，道：“那你想怎么办？”    柳青妍脸红，道：“当然是想……想跟你。”    楚浩嘿嘿一笑，道：“行啊！晚上咱们开个房间，好好谈谈人生，保证你满意。”    柳青妍脸更红了，道：“会不会太快？”    你大爷的，都差不多三十岁的人，还装的跟少女一样，谁信啊？    楚浩话题一转，道：“是曹山河让你试探我的吧？”    柳青妍神色闪过一丝惊慌，虽然掩饰很好，还是被楚浩发现了。    “曹公不会怎么做，这都是我一厢情愿，他不会反对我做的一切。”    呵呵达，要不是浩哥的意识变强，说不定真会被你骗了。    “开车吧，这件事以后再说，你一家子能不能活下来，还是一个问题。”楚浩不打算再理她。    柳青妍身躯一颤。    终于，就来到了一座大山。    山清水秀，风景优美，的确是一块风水宝地，曹家把整座山都买了下来。    楚浩看了四周地势，的确非常好的风水宝地。    终于，所有人都下车了，接下来要步行上去。    曹山河的子女不少，除了之前的两个，还有一个十四岁的小男孩，一个粉雕玉琢的小姑娘十二岁左右，都是曹山河的儿子女儿。    “喂！就是说你呢，我大姨是什么死的？”    那是十四岁的小男孩，走到楚浩面前，指着他毫不客气的说。    楚浩露出温和的笑容，毕竟小朋友嘛，怕吓到人家，温和的道：“小弟弟，你还是别知道的好。”    没想到，小男孩怒骂道：“你装什么神秘，都是我曹家的狗，你到底说不说？不说我让保镖废了你。”    你大爷！！    这小男孩吃炸药了吧，这么嚣张，跟他爹一个德行。    亏我还温和的语气说话，瞎了眼了。    楚浩板着脸，道：“小子，小爷可不是你家的那些狗奴才，嘴巴放干净点。”    小男孩冷笑，道：“拿了我家的钱，不是狗奴才是什么？你到底说不说。”    楚浩乐了，道：“你妈没教你，素质俩个字怎么写吗？你爹好歹也是曹山河，怎么会有你这样的儿子，我要是你爹，一天打你八次。”    我靠！！    一天打我八次，比我还嚣张，今天是遇到对手了。    小男孩暴怒，青筋怒跳，道：“狗杂碎，你敢说小爷没素质？给我废了他，先断他一只胳膊。”    草尼玛，这小孩很嚣张啊。    两个保镖模样的大汉朝着楚浩走过来，脸上满是冷意和残忍。    靠！！长得凶悍小爷就怕你们？    巩峰等人注意到，纷纷抱着手，纷纷看楚浩笑话。    昨天十八个人打赏，诸位太热情了，星期六我加一更。"
	}, {
		"chapter": " 第94章 血尸",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427302.html",
		"content": "    余思成挡住楚浩面前，目光冷意盯着那些保镖。    柳青妍呵斥道：“志明，别胡闹。”    曹志明极度嚣张，道：“四妈，你别多管闲事，还从来没有人敢说过我，今天就算天王老子来了，我也要废了他。”    那两个保镖大汉冲了上来，结果，被余思成两招翻到在地，其他保镖也是一惊，这人的身手很厉害。    让楚浩和余思成意想不到的是，保镖居然掏出枪来，指着他们。    楚浩和余思成大惊失色，两人虽然身手厉害，可又不是刀枪不入。    他连忙问系统：“金钟挂坠，能挡得住枪吗？    系统：“不能挡住，但鬼夜伞的第二形态鬼妖伞能。”    楚浩松了一口气，他目光逐渐阴冷了下来，道：“四姨太，你赶紧让这小子把枪收起来，我只给你们三秒时间，不然别怪我不客气。”    看得出，楚浩已经很愤怒了。    柳青妍惊呼道：“你们干什么？赶紧把枪收起来，这是曹公的贵客。”    那些保镖听了，这才把枪收了起来。    曹志明怒道：“麻痹的，谁让你们收起枪的，给我废了他，不然就废了你们。”    那群保镖进退两难，不知道该怎么办才好。    曹山河就在不远处，他仿佛不知这里发生的事，可是，又怎么能瞒过楚浩？    曹山河知道，选择没有理会，不用想也知道，这是在警告楚浩和余思成，不管你们多厉害，是一个人也怕吃枪子。    楚浩哪能不知道？    他眯起眼睛，冷冷道：“小王八羔子，你真想死？我可以成全你。”    他直接上贞子出来，这小王八蛋就应该好好吓一吓。    果然，曹志明看到贞子那恐怖的脸庞，发出惊恐的尖叫，差点没吓疯过去。    “别过来，啊啊……救命，爹救我。”    曹志明大叫，一脸的恐惧，这小子屎尿都给吓出来了，坐在地上，一脸的惨白。    曹山河一惊，急忙跑了过来，道：“大师，小孩子不懂事，千万别计较。”    楚浩非常不爽，道：“让他赶紧滚，别再让我看到，不然见一次吓一次。”    曹山河无语，连忙让人带走小儿子，陪笑道：“真的不好意思。”    赶尸一脉的惊讶，刚才发生了什么。    再看曹志明，那小子眼神涣散，真的被吓得不轻，楚浩倒是不觉得过分，让你小子威胁我。    众人继续上路。    余思成低声道：“阿浩，曹山河这是想给我们下马威。”    楚浩一挥手，毫不在乎的道：“他真以为自己是天王老子？等会出事了，咱们先别出手，看看再说。”    曹山河的确是这心思，他作为大佬习惯了，楚浩昨天一点面子也不给他，想给他一个下马威。    结果，对方更不给他面子，直接唤出恐怖的鬼魂，把小儿子吓得不轻。    为此，曹山河脸色很阴沉，他感觉楚浩就是刺头，根本拿不下。    这座山的半山腰，一座地势很好的坟，坟坑里有一口棺材。    楚浩一眼就看到，那棺材的缝隙，流出黑色的东西，像粘稠的血一样。    “有意思。”楚浩一笑。    巩峰道：“两位，你们先来还是我们先来。”    楚浩道：“你们先吧。”    巩峰眸子闪过轻蔑之色，对赶尸一脉的人，道：“下去，开棺。”    说着，一群人下去开棺了，刚打开棺材，顿时一股寒意袭来。    众人就看到，一只血淋淋的手，一把抓住开棺人的手，直接把手臂给撕了，拖进棺材里面。    那人惨叫，一条手臂就没了。    只听，里面的东西咔嚓咔嚓的咬着，似乎在吃那条手臂。    “怎么回事！”曹山河脸色一下就惨白了。    曹家的其他人更是惊叫，脸色惊恐。    巩峰脸色大变道：“不好！变尸了，快用鸡血墨斗。”    鸡血墨斗，不断的弹在棺材上，里面的东西才安静下来。    巩峰脸色无比的难看，棺材里面的东西，绝对非常的恐怖，大白天就敢出来害人。    巩峰连忙道：“曹公，我建议赶紧烧了，里面的东西要是逃出来，我们没有人能活下来。”    “不行，你把这件事做好了，给你的钱翻倍。”曹山河摆着脸道。    巩峰咬牙道：“行。”    突然间！！    天空乌云密布，风雨欲来，只是半分钟的时间，居然下起了漂泊大雨。    “不好！”巩峰脸色刷一下白了。    就看到，棺材上的鸡血墨斗，被大雨冲刷不见。    那棺材板“轰”的一声，飞起来十米高，砸在地上裂开。    接着，就看到一个黑黑的怪物，从里面爬了出来，对着坟坑周边的人，大开杀戒。    雨很大，惨叫声不断，鲜血刺鼻。    系统提示：“血尸出现，请宿主做好准备。”    只是一个血尸，真有那么简单吗？    这里面恐怕还有一个隐藏任务。    血尸，曹山河的父亲才死了多久，怎么可能变成血尸？绝对有蹊跷。    曹洪真，柳青妍，曹家等人全部吓得脸色苍白，坟坑里面的怪物，在疯狂的杀人。    曹洪真浑身颤抖，扭头就跑，连他父亲都没管。    曹家其他，也开始跑，跑的鞋都掉了。    曹山河气的咒骂，对一群保镖，道：“开枪。”    楚浩开口道：“里面的人怎么办？”    巩峰惊呼，双腿已经打哆嗦了，道：“快开枪，要是让它出来，我们所有人都要死。”    楚浩盯着巩峰，里面全是他的人，居然还叫开枪，卑劣到了极点。    楚浩道：“怎么怕死？你也下去吧。”    说着，他一脚巩峰踹了下去，那家伙惨叫，拼命的往上爬，害怕到了极点。    楚浩笑道：“曹公，这就是你找的废物？您眼光可真高啊。”    曹山河脸色无比难看，他也猜到了巩峰就是骗子，估计是学了一些旁门左道，他找来的那群人，没有一个人有身手。    听到楚浩的嘲讽，他心里更加难受了。    楚浩笑道：“一具血尸就怕成这样，本天师要降你。”    在众人目瞪口呆之下，他跳进坟坑内。    “叮……宿主装逼成功，获得五十点装逼值。”    不一会。    “砰！”的一声。    一个东西被扔了出来，砸在地上，它很快爬起来，浑身流淌着鲜血，对着众人嘶吼。    大家也看清楚那是什么，一个人形的怪物，有些像猴子，弓着背，指甲又尖又长。    众人吓了一跳，发出尖叫声。    余思成冲了上去，一脚就把血尸踢翻在地，因为下着雨，他也没用符。    这时候，爬上坟坑的楚浩，扔出咒纹剑，道：“接住。”    今天打赏依然热情啊，不知道能不能有五十个人打赏"
	}, {
		"chapter": " 第95章 天地祖脉",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427303.html",
		"content": "    咒纹剑握在手中，余思成眼睛一亮，狠狠的斩去，血尸被消断了四肢，发出痛苦的嘶吼。    “这……这是什么东西？”    柳青妍声音颤抖，她身上已经被雨水淋湿透，露出那苗条的曲线，文胸，贴身内衣清晰可见。    这一幕别人没心思看，楚浩看得那是津津有味。    乘人没注意，他上前捏了一把那丰满的腰臀，手感真好，很有弹性。    柳青妍惊呼，扭头就看到楚浩的咸猪手，气不打一处来。    哼哼……昨天敢调戏你浩哥，今天算是找回来了。    曹山河见楚浩偷袭柳青妍，脸色更加难看了，他什么世面没见过？可是，这小子非常难降伏。    余思成踩在血尸胸口上，问道：“阿浩，杀了吗？”    楚浩拿出阴阳剑，一剑刺在血尸脑袋上。    “叮……杀死血尸，获得五千点经验值。”    你姥姥的。    淋了一身的雨，弄了一身泥，就得到五千点经验值？还不够塞牙缝呢。    其他人也走了过来，看着被刺死的血尸。    曹山河脸色苍白，道：“楚大师，这……这是我父亲吗？”    楚浩笑道：“我又不是你爹，要是的话，倒是可以回答你。”    曹山河：“……”    是啊，楚浩又没见过他父亲，怎么知道是不是，这问题还真是傻。    柳青妍忍不住想笑，又不敢笑出声。    曹山河一阵的恼火，拿楚浩没办法，只能把气发在巩峰身上。    巩峰，这家伙已经害怕了极点，刚才楚浩踹他进去，差点没吓晕过去。    曹山河踹了巩峰一脚，怒道：“杀了，全杀了。”    巩峰等人脸色，唰的一下就白了，连忙磕头道：“曹公，不要杀我，求你不要杀我？”    一群保镖拿出枪，对着巩峰。    这曹山河，杀性还真是强烈。    巩峰见磕头曹山河没用，连忙给楚浩磕头，道：“我错了，小兄弟帮我求求情，我给您做牛做马。”    楚浩道：“杀了他，也不能解决你就家的问题。”    曹山河一肚子火，怒道：“楚大师，我曹山河说要杀谁就杀谁，你管不着吧？”    其他人，见曹山河发狠了，一个个低着头，连他的妻子儿子们都很怕他。    楚浩冷笑道：“那你杀吧？我可告诉你，杀了他我就走人，到时候你要死，你全家要死，诛九族……啧啧，谁跟你有关系，谁倒霉啊。”    楚浩转身就走，余思成跟在身后。    曹山河气疯了，恨不得掏枪干掉楚浩。    可是，这个节骨眼，他不想得罪楚浩，连忙道：“楚大师，有话好好说，我不杀他就是。”    楚浩心里冷笑，这曹山河就是欺软怕硬的货色，这种人以后还是少打交道，指不定那点就把你坑了。    不过，浩哥也不会怕你。    巩峰不停的跪谢楚浩，他真怕曹山河把他给杀了。    “滚。”曹山河一肚子火气。    余思成走到棺材下，仔细观察起来，道：“阿浩，里面的尸体早被替换了。里面的血尸，故意放在这片风水宝地养尸的。”    楚浩点头，道：“走吧，去你祖坟看看。”    曹山河点头，众人出发，又去了另外一个地方。    终于，来到一处深山内，曹山河祖上的所有坟，都在这里了。    此时，曹山河正臭骂曹洪真，这小子之前害怕得偏下自己就逃，几个大耳刮子扇去。    曹洪真脸色阴沉，也不敢还口，他的确跑了。    余思成压低声音，道：“这家人还真是复杂，刚才我看了，曹家几个人盯着柳青妍看呢，色迷迷的样子。”    楚浩点头道：“这老家伙喜怒无常，咱们把这件事情解决了，赶紧回家睡觉。”    “剑还给你。”余思成道。    楚浩看着咒纹剑，笑道：“你拿着吧，我还有其他可以用。”    余思成欣喜道：“阿浩，你这咒纹剑哪里找到的？威力也太大了，削血尸更削豆腐一样。”    “嘿嘿……等店开张了，我得给你们装备装备，特别是老莫和猛哥。”    余思成憨厚一笑。    曹家也是这一代才有钱，以前都是农村人。    祖坟地非常的阴森，已经属于深山老林了。    楚浩因为有见鬼剑指戒指，他立即看到曹家祖坟上，一个个凄惨的鬼魂，眼睛直勾勾的看着众人。    楚浩吓了一跳，这曹家祖地到底怎么了？    这些人应该死了很久，居然没有去投胎，而是挂在坟头上。    楚浩扫了一圈，也没发现什么。    这时候，余思成道：“阿浩你看地下，好红的土。”    楚浩立即让一群保镖过来，道：“挖。”    几个保镖开始挖土，结果越挖越心惊，地底居然是一层血土？    曹山河惊呼道：“怎么回事？眼前不是这样的。”    曹家一个个，都吓得不行了。    楚浩心里道：“系统，购买一本天地风水术。”    “叮……宿主购买天地风水术，消耗两百点装逼值。”    学习了天地风水术，周围的地势，一下就清晰了很多。    面对一座山峰，这片山势非常霸气，一座座挺拔的山，宛如军将直立，一直延伸下去，从何这里望去，有一种藐视大地的感觉。    “天地祖脉！？”楚浩惊呼。    曹山河走过来，道：“楚大师，看出什么了吗？”    楚浩忍不住问道：“谁给你家选择的祖地啊？在这里开祖坟，不是找死吗？”    “啊？”    曹山河想了想，道：“听我父亲说，我祖爷爷那一辈，一个老婆子帮忙看的祖地。”    楚浩无语的，道：“这里是天地祖脉，葬皇帝那样的人物，你的祖坟葬在这里，这叫太上皇头上动土，怪不得要诛你九族。”    曹山河目瞪口呆，道：“那……那现在怎么办？”    楚浩道：“我也不是吓唬你的，这里非常邪乎，诛九族都是轻的。唯一的办法就是献祭，什么猪羊贡品的东西好，你赶紧拿来这里拜祭，拜七七四十九天，或许能让天地祖脉里面东西息怒。”    “啊！”    突然，曹家有人惊叫，众人连忙跑了过去。    是二姨太，她被一个保镖，死死的掐住脖子，那保镖脸色惨白惨白。    大白天的，鬼上身？"
	}, {
		"chapter": " 第96章 商机！（第一更）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427304.html",
		"content": "    余思成动作麻利，冲上去一张符就拍去，里面脏东西被震出来，朝着森林跑去，余思成一个箭步追去，也消失不见。    楚浩也看到那是什么了，一个黑乎乎的小孩。    “谁在装神弄鬼？”    楚浩大喝，这四周一定有人，那小鬼明显是被人控制的，不然凭它，怎么可能躲开两人的视线？    柳青妍走了过来，心惊肉跳，胸口起伏，颤声道：“楚大师，这是怎么回事？”    楚浩盯着曹山河，道：“你是不是惹了什么人？它来找你了。”    曹山河有些犹豫，他得罪的人太多了，想他死的人更多，可是这种灵异事件，他也是头一次遇到。    不一会，余思成回来，手里提着一个黑乎乎的小鬼，像山猴子一样。    除了他和余思成，其他人根本看不见。    曹山河的女儿曹韵雪，那二十七八的女子，问道：“你干嘛去了？”    “抓鬼。”余思成淡淡的道。    曹韵雪撇撇嘴，道：“这世上哪有什么鬼？”    余思成没搭理她，让她一跺脚，又什么了不起的。    楚浩却笑道：“美女，你真想看看？”    “你要是能让我看到鬼，我给你钱。”曹韵雪很嚣张的道。    这家子全一个德行，就是嚣张。    “好啊。”    楚浩厚脸皮，伸手就要。    曹韵雪拿出一张卡，冷哼道：“先说好，如果看不到鬼，有你好看的。”    楚浩收起卡，心想居然还有这种人，给钱只是为了看鬼。    他一下子发现了商机，道：“你们谁还想看鬼啊？”    “我。”    曹家的一名男子走了出来，他也不相信有什么鬼，但楚浩一直很神秘。    不少人拿出钱来，他们的确想见识一下。    不多会，楚浩手里就一大半的钱，绝对有七八万了。    这个商机可以啊，哪天弄一只鬼，放在笼子里面给人看，一百块钱的门票费。    啧啧……浩哥怎么这么天才？    柳青妍疑惑道：“真能看到鬼？”    楚浩拍了拍胸口，道：“本天师法力无边，这点小事算什么，有钱都不是问题。”    柳青妍也拿出一些钱，她也非常的好奇。    楚浩收起大把钞票，心里满足，他一挥手，阴阳戒指发力，给那些人开了阴阳眼。    “啊啊！！”    曹韵雪直接吓得坐在地上，她看到了坟头上，一个个恐怖的曹家祖先鬼魂，眼睛直勾勾的看着她。    其他人，一个个差点没吓出心脏病来，甚至有人吓得尿裤子。    哼哼……现在终于见识到，本天师的厉害了吗？    这一次后，曹家众人对楚浩，充满了畏惧之心。    “叮……宿主装逼成功，获得50点装逼值。”    至于其他没有看到鬼的人，心里又好奇又害怕。    楚浩笑道：“诸位，谁想看鬼的尽管跟我说。”    曹山河也开了阴阳眼，他脸色苍白无比，曹家祖坟居然变成了这样。    楚浩走过去，对余思成手里的小鬼，问道：“小鬼，你为什么要害人？”    这小鬼穿了一身古代衣服，真正的实力不比恶鬼弱，小鬼诡异一笑，道：“你们所有人都要死！！特别是你，哈哈……”    又是一个嚣张的小鬼，之前的曹志明就很嚣张，真搞不懂，都已经落到我们手里了，居然还能嚣张，脑残鬼啊这是？    楚浩斜眼看着他，道：“小鬼，你很嚣张啊？”    他拎着小鬼，几个大耳刮子就抽去，“啪啪啪”几下，小鬼彻底被打蒙了。    小鬼疯狂的朝着楚浩嘶吼，表情狰狞惊恐，周边人后退，不由得一哆嗦。    “吼你大爷的。”    楚浩领着小鬼，跟踢球似的，一脚踹上天。    至于曹家的人，一个个都已经傻眼了。    传说中的鬼，居然被楚浩暴揍！    “叮……宿主装逼成功，获得50点装逼值。”    小鬼被楚浩揍的死去活来的，放在地上用力的踩。    这一幕，被小男孩曹志明看到，身躯忍不住颤抖起来，仿佛那小鬼，一下就变成了他，看楚浩的目光充满了恐惧。    这人，绝对不能再招惹了，对小孩都吓死手，好恐怖，我想妈妈。    楚浩下手那叫一个狠，小鬼嗷嗷的惨叫，差点没魂飞魄散。    “别……别打，我说，我说。”    楚浩拍小鬼脑袋，道：“还以为你多刚烈呢，这就受不了？本天师还没揍够呢。”    小鬼那个委屈啊，你怎么打我，鬼也受不了。    小鬼哇的一下就哭了，道：“你欺负鬼。”    “哎呦呵，你刚才还威胁我来着，别博同情，到底谁让你来的？”    “我龙婆让我来的。”小鬼可怜兮兮的道。    曹山河惊呼道：“龙婆！”    “你认识？”楚浩问。    曹山河不可思议，道：“龙婆，就是帮我曹家老祖选祖坟的人，她……她怎么可能还在世上？”    的确，龙婆还活着的话，那就和曹家老祖一样的年龄，一个人怎么可能活那么久。    楚浩一摆手，道：“有什么不可能的？此人要是懂一些邪术，死后完全可以变成厉鬼。”    变厉鬼，那是有一定要条件变的，如果一个人懂得邪法，变成厉鬼长存的话，那应该没什么问题。    楚浩领着小鬼，道：“龙婆在哪里？”    小鬼鼻青脸肿的，他真的害怕楚浩，道：“就……就在这里。”    楚浩和余思成一惊，龙婆难道就在这些人当中？他们居然一直不知道。    曹山河也是震撼，看向曹家的所有人。    曹家的人，一个个都惊悚了，龙婆就在他们之中吗？    楚浩掏出百分百见鬼符，喝道：“龙婆，你还不打算显身吗？”    “三清道祖，太上显灵，各方妖魔，天师再此，快快显真身……”    这次，符纸没有燃烧，而是朝着曹家众人飞起，“啪”的一声，贴在一个女人身上。    “三姨太？”    众人看到那三十岁左右的女人，简直不敢相信自己的眼睛。    系统提示：“触发隐藏A级任务。”    楚浩也是一愣，很快就反应过来了。    三姨太，这个三十岁左右的女人，身材特别的好，她淡淡的道：“真没想到，你会如此厉害。”    曹山河惊呼道：“敏儿？你……你！”    三姨太一点也不紧张，看着曹山河道：“你的敏儿早就死了。”    曹山河愤怒的道：“你到底是谁？”    三姨太诡异的笑道：“我有很多身份，二战，一战，清朝，明朝，元朝，如果非要说现在的身份，我就是杜敏儿。”    杜敏儿，那是三姨太的名字。    众人惊悚，汗毛倒了，要不是知道鬼的存在，真以为三姨太在说什么胡话。    楚浩很惊讶，看不到杜敏儿的身上有任何鬼魂，奇怪的道：“你是人是鬼？”    杜敏儿笑道：“你看我是人是鬼？”    “装神弄鬼。”    昨天打赏依然很热情了，今天四更？？为了第一个舵主【帅气东东】加一更"
	}, {
		"chapter": " 第97章 可以当服务员（第二更）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427305.html",
		"content": "    楚浩笑了笑，也没在问什么，系统都已经提示了，这家伙十有八九是脏东西，只是比鬼要诡异罢了。    倒是杜敏儿，见楚浩一点都不惊讶，心里暗暗吃惊。    曹山河很愤怒，真正的敏儿死了，那东西还占据她的身体，不可饶恕。    曹山河指着杜敏儿，道：“你为什么要害我曹家？”    杜敏儿冷笑道：“你能做到现在的位置，还得好好感谢我，没有我帮助你，你现在不过住山沟沟罢了。”    曹山河愤怒的道：“我今日的一切，都是我自己一个人打拼出来，你算什么东西？给杀了她。”    周围的保镖冲了上去。    杜敏儿冷笑，她玉白的手指，出现锋利的指甲，如刀片一样，瞬间朝着保镖们冲了上去。    太快了，众人只看到一道虚影。    伴随着惨叫，一个保镖的头飞起，血溅三尺高。    所有人头皮发麻，那是什么指甲，居然能把一个人的头斩断。    紧接着，她又是一爪，一名保镖的腹部，被劈开一道血淋淋的大口，肠子和五脏六腑流露出。    所有人看得心惊肉跳，保镖们更是不敢上前了，心惊胆战的。    “开枪。”曹山河愤怒的道。    “砰”“砰”“砰”    保镖们拿出枪，对着杜敏儿就开枪，可是她速度太快，不断移动，一下就冲到人群，根本瞄不准她。    保镖不断倒下，惨叫不断，鲜血刺鼻。    曹山河的脸色越来越难看了。    至于曹家的人，一个个吓傻眼，这还是三姨太吗？    简直就是一个杀人狂魔，连枪都打不到她。    杜敏儿眸子冰冷，道：“曹山河，我能给你这一切，就能毁灭一切，如果不想死，现在就滚。”    楚浩笑道：“曹公，你回去也是死。”    他对杜敏儿，道：“曹家坟是你布置的吧？你想干嘛？”    杜敏儿也不隐瞒，倒是挺重视楚浩，道：“引魂。”    “引什么魂？”楚浩很好奇。    杜敏儿淡淡一笑，道：“小家伙，你和你身边的这位有点本事，干脆做我奴仆，我会你们长生不老，永生不死。”    收我为仆人？    楚浩板着脸，道：“你很嚣张啊，真以为本天师拿你没办法？”    杜敏儿轻蔑的道：“你若想死，本仙成全你。”    楚浩毫不客气的道：“你还仙呢？老太婆就老太婆，绿茶婊就是绿茶婊，你在这跟我装什么装？信不信本天师，打得你妈都不认识？”    “叮……宿主装逼成功，获得50点装逼值。”    曹家众人惊喜，这楚浩很有本事，不知道能不能拿下杜敏儿。    他们知道今天就算走了，这件事不解决的话，那是可要诛九族的，大姨太就是下场。    三姨太表情变得狰狞，道：“敢对我怎么说话的人都死了，本仙还是决定杀了你。”    回答她的，是一个黑乎乎的小鬼。    楚浩把小鬼当踢球一样，撞向三姨太。    三姨太一把抓住小鬼，道：“杀了这里所有人。”    小鬼被踢得很疼，他早就想怎么干的，刚才被楚浩揍得不行，还鼻青脸肿的，道：“主人，给我留下那家伙，我要亲手杀了他。”    杜敏儿点头，她手一拍，一股黑气包裹小鬼，那小鬼居然长出三头六臂出来，手持长枪。    楚浩看到小鬼这造型，惊讶的道：“我靠！！哪吒？”    小鬼气哇呀呀大叫，道：“你才是哪吒，去死。”    余思成冲了上去，成为了小鬼的对手。    那小鬼变成三头六臂后，的确非常厉害，已经是煞鬼级别了。    余思成也不差，拿着咒纹剑的他，战力暴增。    杜敏儿淡淡的道：“曹山河，既然你们曹家想死，我成全你。”    杜敏儿手里出现一张符，朝着地上一拍。    四面八方的土地，慢慢的爬出一具具血尸，数量之多，面部狰狞恐怖，如地狱的魔鬼，朝着曹家中扑去。    曹山河父亲的尸体，果然是她调换的。    “啊！”曹家人吓得尖叫。    曹山河呼吸急促，吼道：“开枪，快开枪。”    “砰砰！”    枪子弹打在血尸上，只是绽放血花，继续朝着众人扑去。    血尸，相当于活死人的存在。    柳青妍吓得后退，可是太过于紧张，扭到了裸脚，一具血尸扑上去。    “啊！”柳青妍尖叫。    “扑哧。”    血尸倒地，头颅飞起，楚浩怔怔的看着柳青妍，这女人太紧张了，双腿劈开，露出贴身小裤裤，干咳道：“四姨太，你居然有穿卡通内裤的癖好？”    柳青妍脸一红，心里那个气啊，这都什么时候了，你还在意这种事。    曹家其他人，见楚浩如此神勇，朝着他跑过去，躲在身后瑟瑟发抖。    曹山河拿着枪，吼道：“楚大师，帮我解决这件事，你要什么我都答应你。”    楚浩一笑，厚颜无耻的道：“好啊，我要四姨太。”    曹山河差点一口老血喷出来，实在气得不行，这简直打他的脸。    而柳青妍简直太意外了，甚至有些期待起来，说不定楚浩真把她抢走，脱离曹山河的掌控。    正如她所说，柳青妍只是他养的金丝雀。    楚浩又说了一句，道：“别误会，我店铺马上开张了，你去正好可以当服务员。”    柳青妍一翻白眼，让我这一大美女给你当服务员，你真会想。    血尸越来越多，越来越逼近，曹山河心里那个焦急。    “好，我答应你。”    柳青妍狂喜无比。    楚浩哈哈一笑，道：“逗你玩呢，我要你老婆干嘛？上~人妻子，等于挖人祖坟。”    余思成嘴角抽搐，这不是再说我吗？    楚浩觉得差不多了，是时候展开装逼模式。    阴阳剑在手，楚浩运转蜀山剑谱，剑气斩！！    一口气消耗了两百点法力值。    这一刻，他身上的气势，气吞山河，挥剑斩下。    “剑气斩。”楚浩大喝。    一道半透明的剑气，化作半月剑芒，横扫前方一切。    “噗噗噗！”    前方一排的血尸，直接被斩成两段，子弹都打不死的它们，死在了楚浩剑下。    “叮……击杀血尸，获得五千点经验值。”    “叮……击杀血尸，获得五千点经验值。”    “叮……击杀血尸，获得五千点经验值。”    “叮……击杀血尸，获得五千点经验值。”    “叮……击杀血尸，获得五千点经验值。”    求推荐票！！求推荐票！！求推荐票！！"
	}, {
		"chapter": " 第98章 帅爆了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427306.html",
		"content": "    所有人都看呆了。    这……这还是人吗？    这种视觉上的冲击，那可以用肉眼看到的剑气，只有电影才能看到的吧？    这就是剑侠，原汁原味，不添加如何的花哨。    “叮……宿主震撼装逼，获得100点装逼值。”    哈哈……是普通装逼的两倍。    这酸爽！    接着，楚浩冲上去，三两下解决其他的血尸。    “叮……击杀血尸，获得五千点经验值。”    “叮……击杀血尸，获得五千点经验值。”    “叮……血尸掉落物品，以收纳入物品栏。”    “叮……血尸掉落物品，以收纳入物品栏。”    镇尸符：镇压血尸的符咒，念出咒语，可以让符咒爆炸。    好东西，这是专门用来对付血尸的。    楚浩那叫一个快，手中不停的出现镇尸符，贴在血尸额头上。    移形换影，转眼间，所有血尸额头上都出现了符咒，一动不动。    楚浩一个帅气的转身，念咒语，道：“爆！！”    “砰砰砰！！”    所有血尸的脑袋全部爆开，像西瓜一样。    “叮……宿主装逼成功，获得五十点装逼值。”    一个字，帅。    两个字，帅气。    三个字，帅爆了。    曹家人，保镖们一个个，看得是目瞪口呆。    这么霸气的打斗方式，平时只能在电影里能看到，如今活生生的搬照了现实中，能不震撼吗？    楚浩提着剑看向杜敏儿，戏谑的道：“本天师给你一次机会，你……降不降？”    杜敏儿脸色难看，还故作挣扎，道：“你的确很厉害，但是！我也不差。”    楚浩不屑一笑，道：“貂蝉宝宝，出来吧。”    楚浩一挥手，华丽丽的召唤出貂蝉来。    貂蝉，倾国倾城的绝世美人，让人看一眼，就觉得漂亮到不行，真如天仙下凡，令人陶醉。    貂蝉一出来，正拿着手机，认真的打王者荣耀。    这就是一个网瘾少女的感脚。    “主人，人家正在打团，没时间呢。”    我靠！！    你就这样坑主人吗？    楚浩嘴角抽搐，瞪了她一眼道：“别打了，解决这事，我给你买皮肤。”    貂蝉一听，大眼睛亮晶晶，如天上的弯月，丢下手机就冲了上去。    这败家娘们，楚浩还得帮她捡起手机呢。    貂蝉和杜敏儿大战。    要说，杜敏儿的实力，和千年旱魃相比差不多。    不过，当时的千年旱魃就是傀儡木头，站着挨貂蝉的打，而杜敏儿可不同，她的速度非常快，貂蝉的元珠碰不到她。    双方你来我往，战斗极为激烈。    曹山河，曹家所有人目瞪口呆，因为开了阴阳眼，所以看得到貂蝉。    “叮……宿主震撼装逼，获得50点装逼值。”    楚浩很满意，差点以为系统尿性不给装逼值了。    貂蝉o(_)o道：“主人，她好强呐，求救援。”    这网瘾少女还知道救援。    楚浩刚兑换了一张九玄雷煞符，准备华丽丽的灭掉杜敏儿。    突然，杜敏儿一张符纸，喝道：“阴兵借道。”    就看到，杜敏儿的身后出现一排阴兵，每一个都凶神恶煞，朝着貂蝉杀去。    杜敏儿非常狡猾，她扑向楚浩，只有解决掉貂蝉，楚浩就没什么威胁了，她那锋利无比的指甲，狠狠的抓去。    楚浩连忙拿出鬼夜伞，变化第二形态。    第二形态的鬼妖伞，火烧钢的红色，挡住了杜敏儿锋利的指甲，火花四溅。    杜敏儿大吃一惊，死死盯着楚浩的鬼妖伞。    “叮……貂蝉击杀阴兵，宿主获得一万点经验值，貂蝉获得一万点经验值。”    “叮……貂蝉击杀阴兵，宿主获得一万点经验值，貂蝉获得一万点经验值。”    楚浩冷笑一声，喝道：“九玄雷煞，煌煌天威，以符引之……去。”    九玄雷煞符化作金光，没入虚空消失。    方圆十丈内，虚空电闪雷鸣，一条雷龙出现，发出龙吟之声。    所有人都听得真真切切，抬头看向天上，那宛如神迹般的一幕。    “吼！”雷龙的生灵，化作一道雷电，有水桶那么粗。    杜敏儿大吃一惊，飞快的避开。    “轰！”    她虽然避开了，可还是被波及到，直接轰飞出去。    杜敏儿并没有死，衣衫破烂，胸前白花花的一片，看得楚浩暗暗吞口水。    楚浩玩味的道：“就这点能耐？你不是仙吗？真是不堪一击啊。”    “叮……宿主装逼成功，获得五十点装逼值。”    杜敏儿无比艰难的爬起来，看楚浩的目光，终于有了恐惧。    “你……你到底是谁？”    楚浩一挥手，眉目间，透着一股强者风范，让人捉摸不透，看不清，道：“曾经，有太多的人问过我这个问题，但凡是知道的，无论人鬼蛇神都死了，你确定要知道吗？”    “叮……宿主高深装逼，获得50点经验值。”    果然，听了楚浩的话，杜敏儿表情变得惊恐起来。    曹家一个个那是瞠目结舌。    特别是，楚浩刚才召唤雷龙，简直是神仙一样的手段，你丫的确定不是神仙？    曹山河也感到震撼了，终于知道楚浩为什么不怕他，如此高人，如此手段，如此强大，会怕他一个普通人？    而自己还傻乎乎的，想让对方屈服自己，简直太天真了。    楚浩提着阴阳剑走过去，指着杜敏儿道：“说吧，你到底有何目的？”    杜敏儿受伤很重，事到如今根本逃不掉了，她苦涩的道：“我想引出祖脉山魂。”    祖脉山魂？    那可是好东西啊，只是祖脉山魂不见的话，谁能镇压大山里的那些妖魔鬼怪？肯定会出来危害人间的。    楚浩问：“那你又是什么？”    杜敏儿苦涩的道：“我学了一种鬼秘术，可以通过夺舍别人的三魂七魄，用那人的身体，一直活下去。”    那岂不是说，能一直活下去？    这是什么牛掰秘法啊，太厉害了吧。    楚浩都惊讶了，道：“也就是说，你一直能永生不死？”    杜敏儿摇头道：”不，这种秘法只能用九次，活了九世之后，还是要死，所以必须要用祖脉山魂弥补缺憾，我发现大地祖脉的时候，就一直在计划，准备了三世。而曹家的魂很旺盛，所以我布置了这里，希望能引出祖脉山魂。”    曹山河很愤怒，他的先祖们活不到七十岁，原来是她搞的鬼。    群QQ：398506524    群QQ：398506524    大家可以加群聊天，更新时间也会在群里发布，不定时发红包，还等什么！！快入党吧。"
	}, {
		"chapter": " 第99章 技术（第四更）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427307.html",
		"content": "    楚浩道：“你那什么鬼秘术，给我看看。”    杜敏儿深呼吸道：“你答应放我走，我就给你。”    楚浩点头道：“行。”    他也不想杀了一个活人，从某种意义上，杜敏儿的确是活人。    再说了，杜敏儿又没害他。    再者，他看曹山河不爽。    那老家伙，背面里一套，明面又是一套，不好好治他，真以为本天师好欺负的？    果然，曹山河一听后，急忙道：“楚大师，万万不能放了她。”    楚浩没搭理他，就见杜敏儿拿出一本古书，交给了他。    她能怎么容易答应，那是因为鬼秘术，已经深深烙印在她脑海中。    系统提示：“收获九命天术，可以兑换成经验值和装逼值，是否兑换？”    楚浩不能放过任何一个装逼的机会，他淡淡的道：“这种鬼术，留在世间，也只是害人罢了，本天师对这种东西，不屑一顾。”    楚浩心里道：“系统兑换，来一个牛逼的兑换方式。”    系统：“……”    然后，就看到楚浩扔出九命天术古籍，一掌拍去。    “砰”的一声，直接打成的灰烬。    “叮……宿主装逼成功，获得60十点装逼值。”    “叮……宿主兑换九命天术，获得一百万点经验值。”    “叮……宿主获得五百点装逼值。”    “叮……恭喜宿主等级提升到6级。”    楚浩狂喜，这东西居然这么好，能得到五百点的装逼值。    宿主：楚浩    学徒捉鬼师等级：6级（9级以后可转职）    经验值：三十万九十万    装逼值：1750点    法力值：700点    只见，一群人目瞪口呆，可以活九命的鬼秘术，居然就这样被毁了？    曹山河也是肉痛，如果他能得到这东西，说不定就能活九世啊？    杜敏儿心惊肉跳，她心里面对楚浩那是更加佩服了，这才是真正的天师。    见楚浩斜眼看着她，杜敏儿一哆嗦，连忙跪下，胸前露了一大片雪白也不管了，道：“天师法力无边，威震天下。”    楚浩满意的点头，道：“你说本天师该拿你怎么办？你活了九世，也杀了九个人吧？恐怕不止九个。”    杜敏儿心颤，恐惧到了极点，低着头道：“天师大人，我愿意用这一世，还造下的罪孽。”    “你怎么保证？”楚浩目光变得凌厉。    杜敏儿道：“我发誓，愿意用这一生，救治苦难之人，还清罪孽。”    楚浩也不想杀她，于是道：“若是让本天师知道，你还执迷不悟，天涯海角，也定将你挫骨扬灰。”    “是。”    杜敏儿松了一口气，她不怕死，毕竟活九世也够本了。    可是，楚浩的手段太可怕了，他不仅仅能杀过人，就算变成鬼魂，对方也能轻而易举的折磨她。    曹山河心里焦急，杜敏儿不会对楚浩出手，可是他呢？    不敢保证不会对自己出手。    但是，曹山河现在真的怕楚浩，此人的手段，远远超乎想象，站在一旁不敢说话。    杜敏儿离开了，她今后要用这个身份，去帮助更多的人，还清罪孽。    楚浩走到曹家祖坟上，这些鬼魂受了太多的罪，叹息道：“本天师就超度你们吧。”    他打开地府功德门，让曹氏的一群老祖，感激看了楚浩一眼，一个个走了进去。    “叮……宿主完成A级隐藏任务，评价得出经验值五十万点。”    “叮……宿主获得黄金宝箱一个。”    第一个黄金宝箱出炉了。    楚浩心里那个激动啊。    “打开。”    “叮……宿主获得生殖鬼术。”    楚浩一愣，打开生殖鬼术看了看。    生殖鬼术：指定人，畜生，鬼，妖的部位生殖增长，学习可获得一百点法力值。    指定身体的部位生殖增长？    楚浩一脸的迷惑，问道：“系统，这是什么意思？”    “宿主可以指定一个部位生殖增长，例如胸脯，宿主可以指定胸部生殖增长。”    楚浩一听，呼吸都急促了。    楚浩眼中绽放精光，道“你……你的意思是说！任何部位都可以？”    系统：“是的。”    “那……我的弟弟可以生殖增长吗？”楚浩呼吸都急促了。    系统：“可以！但是要提醒宿主，增长要有一股度量，一旦增长，就不能变回原样。”    系统你要不要这么吊？    “哈哈哈……”楚浩狂笑。    其他人见楚浩狂笑，吓了一跳。    曹山河的事情，算是解决了，他想留楚浩，这种人能拉拢尽量拉拢。    可是，楚浩根本不搭理他。    曹山河心中苦涩，他知道错过拉拢楚浩的最好时机，最后送上一张卡，让人送走了楚浩和余思成。    曹家别墅。    曹洪真道：“爸，楚大师此人留得住吗？”    曹山河看了他一眼。    曹洪真很怕父亲，低着头不敢说话。    曹山河深呼吸，道：“此人的手段非常厉害，但他只是普通人，没有人能挡得住枪子，真要杀他并非什么难事。但是……楚浩就算杀了，你能挡得住他养的鬼吗？”    曹洪真脸色苍白，如果只是对付人，曹家根本不惧怕。    可是，对方如果不是人，那种时刻提心吊胆的恐惧，足以把人逼疯。    曹山河摆摆手，道：“此人不为我曹山河所用，但也不是我曹家能招惹的。”    “知道了。”    回到商铺，余思成查了曹山河给的银行卡，他无比的狂喜，声音颤抖，道：“阿浩，这张卡有五千万。”    钱没有人不喜欢，特别是楚浩，就是典型的财迷，他觉得十块钱也是钱。    但是，楚浩道：“哼，这曹山河也够小气，救了他一家人，就给五千万。”    余思成发懵，无语的道：“阿浩，五千万已经很多了。”    楚浩摇头道：“曹山河那种人物，钱对他来说只是一个数字，我们可是救了他一家子人，就拿出这一点钱，要是你，你好意思吗？”    余思成想了想，点头道：“的确是少了。”    如果曹山河知道，一定会郁闷吐血，你当五千万随随便便拿出来啊？    五千万的移动资金非常多了，很多都是不动产。    说着，他把卡还给了楚浩，道：“老哥都没帮上什么忙，这钱还是你拿着吧。”"
	}, {
		"chapter": " 第100章 陆申的报复",
		"Initial URL": "http://www.xxbqg5200.com/shu/21795/10427308.html",
		"content": "    余思成的确很不错，要换做另外一个人，五千万谁不心动？能活挥霍大半辈子，而他没有一点想要的意思，此人以后绝对不凡。    楚浩道：“就当是三清阁的启动资金。”    余思成挠了挠头，道：“启动资金也要不了那么多啊，你还是拿着吧。”    最后，楚浩还是拿出一千万来，道：“哥几个的行头也该换一换了，明天就去考个驾照，再买几辆车回来，店里还要雇人，一定要大美妞。”    余思成哈哈笑道：“行，就拿一千万。”    安康莫和王猛得知，楚浩和余思成去了一趟，就赚了五千万，下巴都惊掉了。    王猛嘴角抽搐，道：“你们逗我玩的吧？”    余思成笑道：“逗你玩干嘛？这些都是阿浩的功劳。”    如梦幻一般，这一行就这么赚钱吗？    王猛和安康莫都很紧张，毕竟楚浩和余思CD有本事，就他们没有。    余思成笑道：“放心，明天就开始教你们如何抓鬼，对了老莫，你知道驾校的人吗？咱们去学车，毕竟以后去哪里，谁都不会开车多麻烦。”    安康莫拿着就前走出去了，道：“行，我去报名。”    这时候，门外停了一俩宝马，雯蜜背着LV包，手里提着大包小包走了下来。    “都没吃饭吧？”雯蜜晃来晃手里的饭菜。    众人看向余思成，大哥脸微微一红，道：“这么晚了还送饭过来。”    雯蜜吐了吐舌头，道：“知道你今天去忙活了一天，肯定没吃饭，所以就来咯，赶紧过来吃吧。”    其他三人一听，一脸的羡慕啊。    楚浩也在想，什么时候浩哥才有这种待遇啊。    王猛哈哈笑道：“蜜姐，还是你了解我哥，快进来做坐。”    雯蜜，算是彻底和余思成搞上了，这两人速度也不是一般的快，估计雯蜜勾引余思成占大多数。    王猛嘴巴很欠，道：“蜜姐，你离婚手续办了吗？”    楚浩踹了他一脚，王猛也知道自己说错话了。    雯蜜苦笑道：“也不满你们，蒋哲文提出一个条件，就是资产给他七成。”    王猛来气，道：“我靠！！他还敢跟你分资产，真是不要脸。”    雯蜜点头道：“他想拖延时间，等我爸公司转移给我，然后再分资产，我哪里能让他得逞？我给他现在所有资产，让他滚蛋。”    楚浩举起大拇指，道：“蜜姐干的漂亮。”    雯蜜低着头，道：“我现在，算是身无一文了，唉……。”    楚浩捅了捅发呆的余思成。    余思成反应过来，连忙道：“有我呢，我养你。”    雯蜜扑哧一笑，道：“好啊！只要你和你兄弟，不嫌弃我是离过婚的。”    “哪能啊！现在离婚的一大把，蜜姐现在的年龄，还正是大好时光，不知道多少人抢着要。”楚浩道。    余思成呆木的点头：“就是，就是。”    雯蜜也很高兴，笑道：“阿浩，你这油嘴滑舌的，有没有女朋友，要不要蜜蜜姐帮你介绍？”    我靠！！    老子早就想脱离单身狗的生活了。    楚浩迫不及道：“可以啊。”    雯蜜呵呵笑道：“我也奇怪了，你们隔壁那么多妹子，你就没看上一个？”    楚浩汗颜道：“对面都是流氓，我怕晚节不保。”    雯蜜，王猛，余思成笑得肚子都疼了。    把饭菜拿上楼，叫了住在三楼的钟敏月和允儿，这几天白吃白喝的，师徒两人有些不好意思。    “谢谢施主。”钟敏月道。    雯蜜笑道：“师太别客气，允儿快吃。”    允儿哪里吃过这么好吃的东西，大口大口的吃着，满脸幸福。    这时候，安康莫打电话过来，楚浩接了电话。    “喂！楚浩是吧，你那农村老哥在我手上。”    楚浩一听，脸色顿时大变，怒道：“王八蛋，你敢动我哥试试。”    众人一惊。    电话那头，那人嚣张的道：“动你哥又怎样？限你十分钟小花园一条街，我等你。”    楚浩气得不行，道：“老莫被人抓了。”    王猛和余思成一听，那还得了？放下手里吃的，立即出发。    “我开车送你们去。”雯蜜道。    钟敏月也想帮忙的，楚浩摇头拒绝了，让师太去跟一群混混打架，他心里总觉得怪怪的。    “莫施主这段时间照顾我师徒二人，贫道不能看着不管。”钟敏月道。    允儿狠狠吃了一口米饭，举起手，道：“允儿也去。”    “别，师徒你和允儿在家，我们去去就来，以我们三人的身手，解决这事很容易。”    师徒二人也不在说什么。    众人出发了。    小花园一条街，是附近的一条酒吧街，这里消费便宜，都是社会上乱七八糟的人出没。    走进小花园一条街，就看到两旁不少人，头发五颜六色，手持钢混，玩着小刀，乐呵呵的看着楚浩等人。    这不是杀马特是什么？    楚浩更加火大，一群杀马特也敢动我莫哥。    这一群的首领，一名高个大汉，笑道：“来得倒是挺及时。”    楚浩沉着脸，道：“我哥呢？”    几个人拖着安康莫走了出来，安康莫被揍的满脸是血，神志有些不清了。    楚浩四人顿时就怒了。    安康莫苦涩的道：“我……我没事，你们赶紧跑，他们人……人多。”    四周全是混混，虎视眈眈的盯着他们。    楚浩脸色无比难看，冷冷的盯着混混老大，道：“我跟你有仇吗？”    那人乐呵呵的道：“没有仇，但是有人出钱让我教训你。”    “谁？”    这时候，一个人走了出来，穿着西装打领带，乐呵呵的道：“小子，今天我看你怎么嚣张。”    陆申！    居然是他要报复自己。    上一次，陆申被吓得不轻，他回家后立即找人，终于是解决了陆奎那个鬼魂。    陆申早就想找楚浩麻烦了，就因为那小子，让他在岳珊珊面前出丑，还爆出自己以前的丑事，追岳珊珊估计是没什么希望了。    后来，又听说楚浩把他预定的商铺租走，他更是火大。    那商铺，是为了追求岳珊珊的。    于是，他开始找人蹲点，就发现安康莫一个人出来，正好可以用来引出楚浩。    楚浩怒道：“非常好，你想怎么死？”"
	}]
}