{
	"novelName": "万道剑尊",
	"total": 4439,
	"data": [{
		"chapter": " 第1章 授剑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285285.html",
		"content": "    天宗王朝，天焱行省巴水郡剑侯府内。    “梦儿，你这一剑还可以更快更凌厉一点。”    “不错，这一剑就好多了。”    穿着雪白色衣裳的绝美少女剑梦儿，在院落内聚精会神演练着一门剑术，剑术速度极快，而开口指点他的，乃是旁边一名黑衣少年……剑无双。    看年纪，两人应当都是十五六岁的样子，可剑无双却能够非常毒辣的将剑梦儿剑术当中的一些不足之处给一一指出来。    一门剑术演练完毕，剑梦儿收剑而立，笑着朝剑无双走了过来。    “无双大哥，你觉得我这门剑术演练的如何？”剑梦儿问道。    “极光剑术，讲究速度至上，能够在四十个呼吸时间内将这门剑术完整演练一遍，便算是大成，而你刚刚将极光剑术完整演练一遍只用了三十八个呼吸，已经很不错了。”剑无双说道。    “这是无双大哥你教的好，否则我绝不可能在短短两个月的时间里，就将这门剑术掌握至大成。”剑梦儿道。    剑无双却暗暗摇头。    他知道，自己教导的虽然是不错，但更大的原因还是剑梦儿自己在剑术上有极大天赋，在钻研剑术为主的剑侯府，光比剑道天赋的话，恐怕除了自己之外，天赋最高的，便是剑梦儿了。    “无双大哥，如果由你施展这极光剑术的话，能够在多少个呼吸时间里，将这门剑术完整施展出来？能够在三十个呼吸内吗？”剑梦儿忽然问道。    “三十个呼吸内？”剑无双微微一笑，并未说话。    极光剑术，四十个呼吸演练完便算是掌握大成，而他，全力以赴的话，将极光剑术完整演练一遍，只需二十三个呼吸的时间！    这一层次，早已登峰造极！    “以无双大哥你在剑术上的天赋，肯定不用三十个呼吸的时间，只可惜……”剑梦儿看向剑无双的目光有些异样。    剑无双当然知道她在说什么，不由笑道：“放心吧，快了，很快我就能成为一名武者了。”    “快了？”剑梦儿内心却不以为然，毕竟在四年前，他就已经这样说了。    剑无双，剑侯府直系血脉弟子，他的父亲，曾经是剑阁阁主，还是剑侯府公认的第一强者，她从小在他父亲的引领下长大。    父亲如此地位，注定他生下来就无比显赫，在剑侯府内，绝对是年轻一辈弟子当中地位最高的几人之一，然而，这一切都在四年前，也就是他十二岁那年遭逢剧变。    那一年，他父亲外出游历，此后却杳无音讯，不知所踪。    且祸不单行，那一年正好也是他开始凝练灵力，朝武者进发的关键阶段，可他在尝试凝练灵气时却发现，不管自己如何努力，却始终连一丝灵力都没法凝练出来。    无法凝练出灵力，这对任何一个武者而言，都是噩梦。    须知，武道一途……吸收天地灵气，凝练出自身灵力，方为武者。    一个武者，自身灵力乃是根本，一个无法凝聚灵力的人，注定一辈子都成不了武者，这样的人在实力为尊的剑侯府，就属于那种被人瞧不起的废物。    这四年来，剑无双从未真正放弃过，他一直在努力，一直想要成为一名货真价实的武者，甚至有朝一日，能够继承他父亲的位置，重新掌管剑阁，可现实却非常的残酷。    不过，剑无双虽然无法凝聚出灵力，但在剑术上的天赋，却堪称惊世骇俗。    他从小跟在他父亲身边修习剑术，因为他父亲是剑阁阁主的关系，加上他剑道天赋又堪称妖孽，很多剑术只教他一遍，他便能够记住且很快就融会贯通，所以别看他年纪轻轻，可单论剑术，整个剑侯府还真没几个人能够比的上他。    但剑术天赋再高，剑术再强，没有灵力趋势，也没多大用处？    “这次是真的快了。”剑无双充满自信道。    “好吧。”剑梦儿笑了笑，并未当真。    “梦儿、无双。”一中年从院落外，走了进来，这中年看上去非常和善。    “父亲。”剑梦儿喊道。    “岚伯。”剑无双也连开口喊道。    这中年正是剑梦儿的父亲，剑侯府血武堂一脉大长老剑岚。    “无双，教了一天的剑术，辛苦你了。”剑岚笑着说道。    “不打紧。”剑无双摇头道：“岚伯，时间不早了，我就先回去了。”    “好。”剑岚跟剑梦儿目送着剑无双离开。    但剑无双消失在他们视线范围之内后，剑岚那原本温和的目光当中，却收敛了起来。    “梦儿，如何了？”剑岚问道，声音低沉。    “极光剑术，我已经掌握至大成。”剑梦儿神情肃然。    “太好了。”剑岚紧握着双手，脸上露出了一抹狂喜之色，“都快四年了，你天天跟这小子在一起，让他教你剑术，受了四年的委屈，如今总算是得到了回报！”    “剑阁的十八门一流剑术，你已尽皆掌握大成，接下来，便该施行我们的计划了！”    “父亲，你确定我们要这样做？”剑梦儿眉头一掀，目光却依旧冰冷，并没有丝毫怜悯。    “成大事者，不拘小节。”剑岚目光一冷，“一切，就看明天的了！”    ……    剑无双回到了自己居住的院落，简单吃了些东西后，便在自己的床榻上盘膝坐下。    “我今天跟梦儿说，很快就能够成为一名真正的武者，她竟然不信？”剑无双笑着，右手却不由自主的抚向自己的小腹。    在他的腹部之内，有着一颗婴儿拳头般大小的灰色石珠躺在那，这颗灰色石珠，从剑无双出生起，便已经存在于他体内，来历成迷。    可这灰色石珠，却是造成剑无双一直成不了武者的的罪魁祸首。    别人都只知道，他剑无双是一个连一丝灵力都无法凝聚出来天生的废物，可实际上只有他自己清楚，他并不是无法凝聚出灵力，相反，他全身一百零八条经脉早就全部打通了，凝聚起灵力来是非常轻松的。    可每次的修炼，他身体吸纳的那些天地灵气，根本没有机会去去凝聚转化成自己的灵力，便被他腹部的这颗灰色石珠，无情的吞噬掉了。    也就是说，他每次修炼从外界吸收的天地灵气，都成了这灰色石珠的食物，而随着灰色石珠的吞噬，剑无双也发现，这灰色石珠并非是没有极限的，而是相当于一个容器。    这四年来，他每天坚持修炼，坚持吸收外界的天地灵气，就是想早一点将灰色石珠给彻底喂饱了，只要一喂饱，灰色石珠不再吞噬他从外界摄取而来的天地灵气，那他自然能够凝聚灵力成为一名武者。    而在昨天他便发现，灰色石珠已经达到饱和状态了，只需要再有一天时间的修炼，也就是今天，灰色石珠便会达到真正的极限，而他也将重新凝聚出灵力来！    “开始吧。”剑无双内心期待着，当即开始了日常的修炼。    果然如他所料的那般，在他体内的灰色石珠，依旧在无情吞噬着他从外界摄取而来的天地灵气，可随着逐渐吞噬，灰色石珠终于达到了承受的极限。    嗡~~~    灰色石珠突兀的开始在他体内旋转起来，且旋转的速度越来越快，随着旋转，这灰色石珠的体积，竟也以肉眼可见的速度在慢慢变小。    仅仅片刻功夫，这颗一直存在于剑无双体内的灰色石珠，竟彻底消失不见了。    “没了，这珠子，消失了？”剑无双眼中闪过一丝狂喜，可下一刻剑无双又是突兀一瞪眼。    一股浩瀚的讯息没有丝毫征兆的直接涌入了他的脑海。    “大天造化诀！”    “夺天地造化，筑无上神功！”    ……    PS:新书开始，暂且保持一天三更，上午十二点一更，晚上八点同时更新两章，新书期一过立马爆发，同时提升更新速度保持一天四更或是五更左右，另外，本人已经正常完本《重生之我为神兽》等三部作品，人品信誉保证，担保绝不断更、绝不拖更、绝不太监、绝不烂尾，同时本书最后完本字数必将在四百万字以上，请大家放心、跟读！"
	}, {
		"chapter": " 第2章 夺天地造化，筑无上神功！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285286.html",
		"content": "    “大天造化诀！”    “夺天地造化，筑无上神功！”    剑无双睁开眼，眼中却是一片愕然。    “功法？我的脑海当中，竟然多出了一门功法？”剑无双先是吃惊，但下一刻便明白，自己脑海之所以会出现这门功法，应当是因为那灰色石珠的关系。    对于修炼功法，剑无双倒并不陌生，在剑侯府，只要是凝练出灵力来的弟子便可以去功法阁自行挑选一门合适的修炼功法。然而，这个世间功法有千万种，可像大天造化诀这般敢自称夺天地造化的功法，他却从未听说过。    “这灰色石珠一直藏在我的身体内，又将我四年时间来凝聚出的灵力尽皆吞噬，如此独特，现在灰色石珠消散，却留给我一门修炼功法，这门功法，定然不凡！”剑无双当即仔细浏览起大天造化诀这门修炼功法来。    “武道一途，本就与天地争夺气运造化，大天造化诀，分神道九重天、极致灵海、无上金丹、斩阴炼阳、问鼎尊者、直冲九霄等诸多境界，每一境界，皆违背天道常理！”    “以大天造化诀入武道，从跨入武道开始，便已逆天而行，步步逆天，步步与众不同！”    “逆天者，即为天敌，亦是逆修！”    简简单单的几句话，便令剑无双彻底懵掉了。    “逆天而行？逆修？”    剑无双深吸了口气，缓缓将心情平复下来，虽然只是简简单单的几句介绍，可剑无双却依旧看出这门功法的不凡之处来。    须知，在剑无双甚至在整个世界所有武者们的认知里，武道一途，是以灵道入门的。    灵道七重境、灵力化海、构建金丹、阴阳虚境，之后便是传说中的超凡入圣，这是剑无双所知道的武道境界，可这大天造化诀的修炼步骤，每一个境界，跟他所知的境界，却大不一样。    光是入门，一个是灵道七重境，而另一个却是神道九重天！    一个只有七层小境界，另一个却是足足九个小境界。    这完全违背修炼常理！    境界划分都违背了天道常理，也难怪修炼这门功法的修炼者，都注定逆天而行了。    这是一步真正的逆天功法！    一修炼这门功法，便是背天而行的……逆修！    剑无双盘坐在床榻之上，此刻心情却是异常复杂。    有震惊、有惶恐，同样的剑无双心底还有着一丝丝难以掩饰住的兴奋。    “灰色石珠内隐藏的竟然是这样一部逆天功法？”    “怎么办？”    “逆天功法就摆在我的面前，修炼，还是不修炼？”剑无双紧握着双手，可这种犹豫也仅仅只是维持了一瞬间功夫，剑无双便已然有了决定。    “逆修又如何？正如大天造化诀所说的，武道一途，本就与天地夺气运造化，武者本就不受天地所包容，既然如此，逆天而行又何妨？”    剑无双实在找不出任何让自己不修炼这大天造化诀的理由，更何况他被那颗灰色石珠折磨了足足四年，如今这灰色石珠总算补偿了他这样一门逆天功法，他若不修炼，岂不是对不住自己这四年来所受的委屈。    不再犹豫，剑无双当即便按照大天造化诀的法门，开始修炼起来。    浩瀚的天地灵气，依旧是源源不断的涌入剑无双的体内，剑无双一百零八条经脉疯狂吸收着，在他体内按照独特的轨迹运转着，一个大周天之后，这些天地灵气终归是朝剑无双的丹田汇聚而去。    一夜过去。    清晨，天还未全亮。    盘坐在床榻上修炼了一夜之久的剑无双缓缓睁开眼眸，看着自己的右手掌心，一丝灵力涌现而出，剑无双眼中不由闪过一道精光。    “神道一重天！”    一夜时间的修炼，他不仅凝聚出了自己的第一丝灵力，且可他现在丹田中的灵力，已经有一小股了，按武道修炼来讲，只要凝练出了灵力，哪怕只是一丝，也已经算是一名货真价实的武者了。    “大天造化诀，真是不凡！”    “仅仅一晚上的修炼，我体内的灵力便已经凝聚了这么多，这修炼速度，比起我剑侯府内的诸多修炼法门，不知道要快上多少，而且我感觉自己此刻能够迸发出来的力量，比其我剑侯府内那些灵道一重境来，似乎也要强上一筹。”    剑无双甩动着自己的臂膀，感受着此刻自己的力量。    神道一重天，跟正常武者的灵道一重境境界相当，可在力量上，明显却存在着差距，修炼大天造化诀的剑无双，达到神道一重天后，力量爆发明显要比灵道一重境的武者要更强。    可要知道，大天造化诀入门，可是神道九重天，足足九个小境界。    “我现在力量爆发起来就比寻常灵道一重境要强，那岂不是说，我达到神道七重天时，就能够轻易碾压灵道七重境巅峰？而当我达到神道九重天，也就是神道巅峰时，力量爆发岂不是比那些灵力化海层次的强者，还要强？”剑无双眼中闪过一丝惊骇。    可怕。    大天造化诀，太强悍了。    不仅修炼速度要比寻常法门快的多，最关键的是它的步步逆天！    每一个境界，都能违背天道常理。    除此之外，在这门功夫当中，还夹带着一门秘术。    “夺灵秘术！”剑无双暗暗念叨。    夺灵秘术，是一门极其霸道且无比逆天的秘术。    与其说是秘术，倒不如称之为禁术，伤敌一千自损八百的那种。    总之仅仅只是看到这门秘术的一些介绍，剑无双便忍不住内心发怵，这门秘术他现在没打算去修炼，等果断时间等自己修为提升上来了，再去慢慢钻研。    “武者！”    “我剑无双，总算成为一个货真价实的武者了！”    剑无双内心在疯狂怒吼咆哮着，四年时间，受尽屈辱，如今他总算凝练出自己的灵力，成为了武者，这让他甚至忍不住想要狂啸一声。    他是剑无双，一剑在手，天下无双！    他绝不是废物！    ……    简单洗漱后，剑无双便立即出门了。    他已经迫不及待想要将自己成为武者的消息告诉剑梦儿，他想给剑梦儿一个惊喜。    “梦儿，我跟你说过，我绝对会成为一名武者的，不仅如此，今后我还会变得很强，要像我父亲一样，成为剑侯府第一强者，手持三杀剑，执掌剑阁！”剑无双内心期待着。    四年前，自从他父亲杳无音讯之后，他便已经下定决心。    成为强者，继承他父亲的位置，执掌剑阁！这是他最辈子，最大的心愿！    之前他连灵力都凝聚不出，距离这个心愿自然非常遥远，可现在，却不同了！    “听说了吗？就在刚刚，那血武堂大长老剑岚联合整个血武堂，向府主提出要求，要让他的女儿剑梦儿，成为剑阁阁主，执掌剑阁！”    剑无双步伐立即一顿。"
	}, {
		"chapter": " 第3章 晴天霹雳",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285287.html",
		"content": "    “岚伯联合血武堂，请求府主让梦儿成为剑阁阁主，执掌剑阁？开什么玩笑？”剑无双笑了笑，心底并没当回事。    要知道，这四年来他几乎是天天跟剑梦儿在一起的，而剑岚对他也一直非常温和，非常照顾，相处的关系都非常不错，剑无双甚至都将他们父女二人当成了自己的亲人，在他们面前，他是无话不说。    所以不管是剑岚还是剑梦儿都非常清楚他最大的心愿便是执掌剑阁。    再者，剑阁阁主历来都是在剑阁内部挑选，而剑梦儿跟他父亲一样，都属于血武堂。    在剑侯府，剑阁跟血武堂本就属于最强势的两大派系。    最早的剑侯府以钻研剑术为主，这点从所有族人尽皆以剑为姓就能够看出来了，不过随着后者侯府慢慢变得强盛，慢慢发展，有的族人在剑术上天赋并不高，可在其他兵器上拥有很高的天赋，这就自然慢慢衍生出了钻研其他兵器的侯府子弟。    这些子弟慢慢发展越来越多，到最后便衍生出了血武堂，两大派系在侯府内并存，虽然没有真正撕破脸皮过，但暗地里却经常有一些较量，双方近乎势同水火，剑梦儿是血武堂大长老之女，堪称血武堂的传人，她怎么可能执掌剑阁？    剑无双以为刚刚发那人只是在开玩笑，根本没在意，可他刚走没两步，周边立马又有议论声传来了。    “我也听说了，以剑岚为首的血武堂，甚至包括丹房的一些炼丹师都出面，一并提议要求府主同意剑梦儿执掌剑阁，剑阁的人虽然极力反对，可自从四年前剑阁阁主剑南天失踪之后，剑阁在侯府的话语权早已大不如前，他们的反对根本没什么用处，最后，府主无奈，便许诺，只要那剑梦儿能够达到成为剑阁阁主的条件，便让她执掌剑阁！”    “成为剑阁阁主的条件？都有哪些？”    “剑阁阁主，在剑侯府的地位可是仅次于府主的，身份地位极高，想要成为剑阁阁主，自然不是那般简单的，所以剑阁历来对剑阁阁主都有底线要求，首先第一点，想要成为剑阁阁主，就必须对剑道上有极高的造诣，剑阁内的十八门一流剑术，必须全部精通。”    “一流剑术？十八门？”    周围一片惊叹。    在剑侯府，寻常的弟子能够修习的大部分都只是一些三流或者二流的剑术，至于一流剑术，只有那些最核心最精英的天才弟子才有资格去修习，在如今的剑阁，有资格去修习一流剑术的弟子，绝不会超过十个，且他们也顶多只能去修习一门顶多两门一流剑术。    至于十八门一流剑术，就算是剑阁内的核心弟子都没资格全部接触，更别说一个血武堂一脉的弟子了。    “那剑梦儿，根本不可能达到这个条件。”有人肯定道。    “不，那剑梦儿达到了，就在今天，她当着府主，当着剑阁诸多长老的面，将剑阁的十八门一流剑术一一演练了出来，不仅如此，这十八门剑术，她竟然尽皆掌握至大成！”    “什么？”    “这怎么可能？”    “那剑梦儿从哪得来的剑术？”    一片震惊。    而那一直站在旁边的剑无双，却愣住了。    剑阁的十八门一流剑术？    那不正是他传授给剑梦儿的吗？    四年前，他因父亲失踪自己又无法凝聚出灵力遭逢打击，是剑梦儿帮他从低沉当中走出来的，他对剑梦儿一直心存感激，所以这四年来，他几乎一直跟剑梦儿在一起，剑梦儿在剑道上有着不俗的天赋，又钟爱练剑，可惜血武堂内真正高深的剑术，并没有多少。    而当时的剑无双不过十二三岁，根本没什么心机，他将一切看在眼里后，便开始指点起剑梦儿的剑术后，慢慢到了后来，更是毫不吝啬的传授她一些剑阁的剑术。    四年下来，剑阁的十八门一流剑术，他都一一教给了剑梦儿。    可今天，剑梦儿却凭借他教的这十八门一流剑术，竟要去执掌剑阁？    执掌剑阁，那是他最大的心愿？    “不，不可能的！梦儿怎么会这样做？”剑无双连连摇头，心底依旧不愿意相信。    “要执掌剑阁，除了必须精通剑阁的十八门一流剑术之外，还得具备不俗的实力，而剑阁对阁主最低的实力要求，便是跟剑阁四大长老一一交手，且在他们的手中，都能走过二十招……而剑梦儿，也做到了！”    “不可能！”    “剑阁四大长老的实力我知道，他们四位早就已经灵力化海了，其中实力最强的那位洪老，据说他都已经达到化海圆满了，距离金丹都只有一步之遥，要在他手中走过二十招，剑梦儿怎么可能做到？”    “我们所有人都小瞧那剑梦儿了，她在侯府一直非常低调，平日里根本不曾展露过实力，可今天她跟剑阁四位长老一一交手时，她展露的实力震惊了所有人，她已经灵力化海了，且不仅仅只是刚刚灵力化海，而是化海大成，再进一步便是化海圆满了！”    “剑梦儿，化海大成？”    “她今年才十六岁吧？这怎么可能？”    不仅那些在议论的几名弟子震惊的说不出话来，就连剑无双也彻底懵掉了。    “梦儿，梦儿她……化海大成？”剑无双一脸的难以置信。    这四年他虽然一直跟剑梦儿呆在一起，但剑梦儿并未在他面前真正展露过他的实力，而剑无双并没多想，只认为剑梦儿跟侯府其他弟子一样，如今估计也就是灵道五重天或者六重天的样子，至于灵力化海，他根本就不曾想象过，更别说化海大成了。    十六岁，化海大成？    这在剑侯府的数百年的历史上，都不曾出现过。    “剑梦儿，太耀眼了，绝对是我剑侯府数百年难得一见的超级天才，再加上她又精通剑阁十八门一流剑术，也按照要求在剑阁四大长老手中走过了二十招，所以府主当场便同意，让剑梦儿成为剑阁阁主，执掌剑阁！”    “两个月后，便是我剑侯府一年一度的剑侯令争夺战，到时候剑梦儿会上场，当着整个巴水郡各方强者的面，证明其惊世骇俗的天赋实力，之后便会在所有人的见证之下，接任剑阁阁主之位！”    “好厉害！”    “十六岁化海大成，啧啧，这剑梦儿，太了不起了！”    所有人都在惊叹，可在一旁的剑无双，面色却已经变得一片煞白。    “梦儿达到了化海大成？还要在两个月后，接任剑阁阁主之位？”    “不可能！不可能的，我绝不相信！”    剑无双紧握着双手，跟着便发疯似的朝剑梦儿居住的院落跑了过去，而此刻他的内心却是在疯狂的咆哮。    他不相信，不相信这是事实。    要知道，剑阁是剑阁弟子的剑阁！是他父亲的剑阁，也是他的剑阁！    他永远记住他父亲曾经说过的话，剑阁永远只能由剑阁弟子执掌！    而执掌剑阁，是他最大的心愿！    他的心愿，又岂能让别人去完成？    PS：新书刚开，每天三更，有爆发。    喜欢的朋友们可以收藏，也多多投推荐票，多谢"
	}, {
		"chapter": " 第4章 血誓",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285288.html",
		"content": "    剑无双来到了平日里一直跟剑梦儿在这演练剑术的院落。    若是平时，剑梦儿肯定老早的就在这里等待了，可今天，当剑无双来到这片院落时，却并没有发现剑梦儿的存在，只有一席黑袍背负着双手在静静等候着他的剑岚。    剑无双心底当即升起了一股不好的预感。    “岚伯。”剑无双依旧跟往常一样开口喊道。    “你来了？”剑岚转身，面庞之上丝毫没有了之前的温和，有的只是一脸的威严冰冷，“事情想来你应该也知道了，就在今天，府主亲自任命梦儿为剑阁的新阁主，剑侯令争夺战后，便举行接任大典，而那代表剑阁阁主身份的信物，应该在你身上。”    剑无双一怔。    代表剑阁阁主的信物，便是剑侯府第一杀伐之剑，三杀剑！    这三杀剑，是他父亲外出游历后没多久托人带回来的，这四年来一直由他保管，就是他身后背负的那柄长剑。    “交出来吧。”剑岚道。    剑无双身心都在颤抖，紧紧咬牙，看着剑岚，低沉道：“我要见梦儿！”    “梦儿何等身份，又岂是你说见就能够见到的？”剑岚冷哼。    “不见到梦儿，我绝不会将三杀剑交出来。”剑无双坚定道。    即便到了此刻，他内心还有着一丝期盼，期盼这一切都只是因为剑岚的关系，而剑梦儿是逼不得已……    “放肆。”剑岚一声低喝，刚要动怒。    “父亲。”穿着雪白色衣裳的绝美少女剑梦儿从屋内缓缓走来。    “梦儿。”剑无双连看了过去，可仅仅只是第一眼，剑无双心底那唯一的一丝期盼也瞬间化为乌有，他注意到了，注意到剑梦儿的眼眸深处那股冰冷，那股绝情。    剑无双顿时明白，今日之事，剑梦儿并非逼不得已。    “你一直在骗我？”剑无双盯着剑梦儿，问道。    “骗你？没有。”剑梦儿摇头，“我从未许诺过你什么，而且就算是你教我练剑，虽然是我要你教的，可我却从未勉强过你，你我之间本就是一场交易，我陪伴了你四年，而你，教我剑术，非常公平！”    “就是一场交易吗？”剑无双惨笑着，又问道：“你应当知道，三杀剑，是我父亲出去游历后托人带回来的，那可能是我今后寻找我父亲下落唯一的线索！”    “我知道。”剑梦儿点头。    “你也知道，我这辈子最大的心愿，便是有朝一日能够手持三杀剑取代我父亲重掌剑阁！”剑无双继续问。    “我也知道。”剑梦儿再次点头，“不过心愿归心愿，对你而言，这心愿一辈子都实现不了，毕竟说到底，你就是一个连灵力都无法凝聚的废物罢了。”    “废物吗？”剑无双心底不禁兴起一丝自嘲。    就在今天清晨，他修炼大天造化诀，总算凝聚出灵力成为一名货真价实的武者，而他第一时间就想将此事给剑梦儿分享，可谁曾想到，在后者眼中，他至始至终竟然都只是一个废物？一个连灵力都凝聚不出的可怜虫？    “剑无双，事已至此，你就莫要再纠缠了，越纠缠只会显得你越懦弱，如果你真不甘心，那就用你的实力，堂堂正正来挑战我，在这世界，一切都靠拳头说话，你实力弱，被利用被欺骗，又怪的了谁？”剑梦儿冷漠道。    “原来是这样？说到底，还是我太弱吗？”剑无双淡淡一笑，可笑容怎么看都无比惨然，“原来，我一直都是一个傻子！”    “哈哈，蠢啊！蠢的可以！”    “我就是天底下最大的蠢货！”    “太可笑了！”    剑无双咆哮着，神情都近乎癫狂。    剑岚跟剑梦儿在旁边静静看着，目光当中却并没有丝毫的怜悯。    刚刚的话，虽然绝情，但却是事实。    这个世界，本就是弱肉强食！    剑无双惨然大笑着，而与此同时，他的整个脑海在这一刻也仿佛被亿万雷霆同时轰鸣而过一般，他的面庞已经扭曲，目光更是无比复杂，一开始是难以置信，很快又是一片茫然，再接着，便是暴怒，甚至近乎疯狂。    可仅仅片刻功夫之后，剑无双的笑声截然而至，再次抬起头来，目光却渐渐回归平淡。    这片刻功夫的变化，剑岚跟剑梦儿都注意到了，都颇为无比诧异。    他们却不知，就在这短短片刻功夫内，剑无双的内心发生了何等翻天覆地的变化。    原本的天真、单纯在这一刻都已经荡然无存，这短短的瞬间，就让剑无双仿佛经历了数十年的沧桑一般。    深吸了口气，剑无双重新看向剑梦儿，目光当中再无一丝曾经的柔情，有的只是那冷到骨髓的寒意，而此刻被剑无双盯着的剑梦儿，内心都忍不住一颤。    这眼神，何等的冰冷？    就仿佛毒蛇盯着猎物一般。    “剑梦儿，你说的没错，只有弱者才会去装可怜，博得别人的同情，而强者，都是靠实力说话，既然如此……”剑无双声音冰冷，身后三杀剑出鞘，伴随着一丝剑鸣。    嗤！    锋利的剑刃，在剑无双手掌之上猛然划出一道血口……沾染鲜血的手掌，猛然一握，产生一股钻心的疼痛，剑无双面色狰狞，盯着剑梦儿。    “两个月后，剑侯令争夺战，也就是你接任剑阁阁主的那一天，我会跟你一战！”    “我会让所有人知道，剑阁……永远是剑阁的剑阁，是我父亲的剑阁，是我的剑阁，旁人，不管是谁都休想染指分毫！”    “谁刚染指，我便剁了谁！”    鲜血沿着手臂缓缓流落滴到地下，而剑无双的话在这一刻也是那般的铿锵有力。    “至于这三杀剑，哼……”剑无双看了手中这柄杀伐之剑，冷冷一笑，“你想要，给你便是！”    剑无双将三杀剑甩给剑梦儿，随后转身径直离去，当即将踏出院落之时，剑无双脚步一顿，清淡的稚嫩话语，冷然吐出。    “两个月后，我会找你！”    剑梦儿微微蹙眉，有些惊诧的盯着剑无双逐渐消失的，显得有几分孤独又寂寞的背影，手中紧握的那柄三杀剑，忽然变得重如千斤……    “哼，不过是一个连灵力都无法凝聚而出的废物而已，两个月后就想来挑战梦儿你？他还是先想办法在两个月内成为一名真正的武者再说吧。”一旁的剑岚却依旧不以为然。    剑梦儿的眉头也当即舒展开来。    没错，一个到现在连灵力都没有凝聚出来的废物，要在两个月后跟她一战？    这简直就是个笑话！    ……    PS：新书开始，暂且保持一天三更，上午十二点一更，晚上八点同时更新两章，新书期一过立马爆发，同时提升更新速度保持一天四更或是五更左右，另外，本人已经正常完本《重生之我为神兽》等三部作品，人品信誉保证，担保绝不断更、绝不拖更、绝不太监、绝不烂尾，同时本书最后完本字数必将在四百万字以上，请大家放心、跟读！"
	}, {
		"chapter": " 第5章 修炼室",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285289.html",
		"content": "    剑无双独自一人回到了自己居住的院落，将自己锁了起来。    “剑梦儿，呵呵……”剑无双自嘲笑着，脑海当中回想起这四年他与剑梦儿一起走过的朝朝暮暮，那曾经无数的美好，但在这一刻，却都化为一阵阵刺痛，令他心痛无比。    “实力弱！”    “对，她说的对，归根结底，还是我实力太弱！”    “如果我实力足够强大，比这剑梦儿更强更优秀，那么今天这剑梦儿绝不敢在我面前说出那样一番话来，有我压着，这剑梦儿更没有一点希望执掌剑阁！”    “实力……”剑无双目光冰冷。    没人知道，就在这短短的一天时间里，他的心智发生了何等翻天覆地般的变化。    “剑阁，决不允许任何外人染指，哪怕只是一天都不行！”    “两个月后，在剑梦儿正式接任剑阁阁主之前，我必须堂堂正正将她击败！”    “两个月！”剑无双紧握着双手。    或许对别人来说，要在短短两个月时间，从一个刚凝聚出灵力的武者，提升到足以跟剑梦儿匹敌的化海大成层次根本就是奢望，是不可能的，可剑无双却不同。    毕竟他修炼的乃是逆天功夫，大天造化诀。    即是逆天功法，自当逆天而行！    ……    剑侯府，位于天宗王朝天焱行省的巴水郡内，是巴水郡内屈指可数的大势力，一直以剑道为主。    剑侯府内，存在两大派系，剑阁、血武堂！    这两大派系一直以来在明争暗斗，且剑阁曾经都之前一直都是占据绝对上风的，但自从四年前，剑阁阁主剑南天失踪后，剑阁失去了顶梁柱，整体实力一落千丈，在剑侯府的话语权也大幅度降低，这四来，剑阁跟血武堂不管是明面上还是暗地里的争斗，都已经绝对的劣势，就在昨天，连剑阁阁主的位置，都被血武堂的剑梦儿给夺去了。    “剑阁……”    一身白衣，背负着一柄普通长剑的剑无双，走到了剑阁门前，看着最上方那烫金的剑阁两个大字，心情却复杂无比。    犹豫片刻，剑无双步入剑阁之内。    当剑无双出现在剑阁内时，正在剑阁内演练修习剑术的大量弟子，都不由将目光看了过来。    “那是……剑无双？”    “是他，这叛徒，他将我剑阁的诸多一流剑术传授给血武堂的人，竟然还敢来剑阁？”    “唉，也不能怪他，毕竟他也是被欺骗利用，而且剑梦儿执掌剑阁，最痛苦的其实也是他，所以，咱们还是少说点，他也不容易。”    剑阁内有着诸多窃窃私语的声音，大量看向剑无双的目光都颇为的怜悯。    剑梦儿即将执掌剑阁的消息早已经传遍整个剑侯府，而剑梦儿将剑阁十八门一流剑术尽皆掌握至大成的消息自然也传播开来。    剑阁的这些一流剑术，一向都是很少外传的，就算是最核心的弟子一般也只能修习一两种，而剑梦儿是如何同时懂得这十八门一流剑术的？    答案自然呼之欲出，必然是剑无双教的。    因为，在整个剑阁，只有剑无双，因为他父亲的关系，从小便开始修习剑术，剑阁的十八门一流剑术，他父亲都曾经教过他的。    剑阁内一片议论纷纷，而剑无双一脸冷漠，步伐没有丝毫停顿，直接步入了剑阁的内堂当中。    内堂里，一名头发银白的灰袍老者正在翻看着一本线装书籍，但看到剑无双走进来时，灰袍老者微微一愣。    “少……少阁主？”灰袍老者有些不自然。    “洪老。”剑无双则露出谦逊之色，目光则是带着一丝愧疚。    这些年，剑阁的这几位老人一直为剑阁呕心沥血，可就因为他的一丝懵懂，竟然让剑阁阁主易主，而且还是被血武堂的人执掌，剑无双自然愧疚无比。    “其实这件事并不能怪你，你太年轻了，没什么心机，被人利用也很正常，我剑阁的几位长老，都没有责怪你的意思。”洪老看出了剑无双目中的愧疚，摇头一笑。    “真要怪的话，就只能怪那剑岚，还有剑梦儿，手段太不光彩，特别是那剑梦儿，我之前好歹也见过她几面，就是我都没有想到，她竟然隐藏的那般深，小小年纪便有如此心机，将来的成就，怕是非同小可，剑阁落入她的手中，其实也不算太坏。”    “剑阁，永远只能由剑阁弟子执掌。”剑无双却是无比坚定道。    洪老一怔，跟着却只能无奈的摇头。    在心底，他也是一万个不愿意让剑梦儿执掌剑阁，可现在事情已经发生了，他又能如何呢？只要自己安慰自己罢了。    “洪老，我想去人级修炼室。”剑无双忽然郑重说道。    “人级修炼室？”洪老一惊。    人级修炼室，是剑阁内独有的修炼密室。    除了人级修炼室外，还有地级修炼室、天级修炼室，这三大修炼室，对修炼有着一些促进的作用，不过也因为有着一些缺陷，所以平日里很少有弟子会到这修炼室内修炼。    而剑无双，连灵力都没有凝聚出来，去修炼室做什么？    虽然疑惑，可洪老还是点了点头，“跟我来吧。”    很快，洪老便带着剑无双来到了一间密室之前。    “少阁主，四年前你也进入这人级修炼室修炼过，这里边的环境你也清楚，所以，千万别勉强，若是扛不住，就赶紧出来。”洪老叮嘱道。    “我会有分寸的。”剑无双点了点头，随后便直接跨入了密室之内。    简陋的密室，没有任何装饰物的存在，一踏入密室，便立即有着一股可怕的力量压迫而来，让剑无双感觉自己仿佛陷入泥潭一般，举手投足都变得非常艰难。    这股力量，便是人级修炼室所独有的重力，这股重力极其强横，在这股重力下，人在密室内的一举一动都会艰难数倍，甚至就连想要站着，都必须得依靠灵力去强行抵挡这股重力，可这样一来，灵力的消耗将会非常惊人。    一般情况下，一名灵道一重境的普通武者，在这人级修炼室内，就算只是站着，顶多能够支撑半盏茶的时间灵力便会消耗一空，若是在人级修炼室内修习剑术，那灵力消耗的速度将更加夸张。    “开始吧。”    剑无双面色淡然，身后长剑已经出鞘。    PS：新书刚开，各种求！"
	}, {
		"chapter": " 第6章 剑麟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285290.html",
		"content": "    咻！    剑光舞动，这些剑光，忽快忽慢，忽明忽暗，有时将全部力量于一点，有时却是将力量分散在每一缕剑芒之上，这是剑侯府诸多一流剑术当中的皓月剑术。    在这人级修炼室内，剑无双开始修习剑术，而在那股强横的重力作用下，他体内的灵力也在以不可思议的速度消耗着。    仅仅不过片刻的功夫，甚至剑无双都来不及将这皓月剑术演练一遍，他便发现自己的灵力已经被压榨的干干净净了。    没有犹豫，剑无双连忙收回长剑，艰难走到了密室的右边角落，在这角落上有着一个发黄的蒲团，这蒲团是专门给人恢复灵力用的，在这蒲团上恢复灵力，并不会受到那股重力的影响。    坐在蒲团上，剑无双开始运行大天造化诀，只见源源不断的灵力从四面八方涌来，通过他的奇经八脉最终聚于丹田，速度快的离谱。    半刻钟后，剑无双再次站起身，而此刻的他，全身灵力已经恢复达到巅峰，甚至比之前还要稍微强上一丝。    “跟我想的一样，大天造化诀吸收天地灵力的速度远比普通的修炼法门要快上不知道多少倍，灵力恢复的速度自然也应该极快，而事实的确如此，寻常的武者，灵力消耗殆尽，没有个几个时辰休想恢复达到巅峰，可我，却仅仅只需要半刻钟……”剑无双眼中闪烁着一丝喜悦。    这便是大天造化诀相比起其他法门的另一大可怕之处。    不仅修炼速度快，灵力恢复的速度同样快的离谱。    而这种恢复速度，在这人级修炼室内，几乎可以相当于是修炼的作弊器。    须知，灵力消耗殆尽，再到彻底恢复，这个过程对修炼而言有着极大的帮助，这是一个完整的修炼循环，每进行一次这样的循环，纵然是普通的武者，灵力都能够提升不少，而像剑无双修炼的这等逆天功法，对灵力的提升将会更大。    像现在他一恢复达到巅峰，便立即发现自己的灵力提升了不少。    这也是在人级修炼室内修炼的好处。    不过对普通武者而言，他们的灵力恢复速度太慢了，一天顶多也就能够完成两次这样的循环，作用不是太大。    再加上……在这修炼室内修炼，那种被整个身心都被压抑的感觉，极其难受，所以平日里很少有弟子会选择来这修炼室内修炼，也就偶尔一些修炼上陷入了瓶颈，无法突破的弟子，才会尝试来这修炼室，妄图靠这股重力令自己强行突破。    像四年前剑无双无法凝聚灵力时，也到过这人级修炼室修炼过一次。    “我修炼的大天造化诀，灵力的恢复速度快的不可思议，别人一天只能完成两次修炼循环，可我，最起码也可以完成二十次，这样算下来，我的修炼速度，将会是那些普通修炼者的十倍以上！”    大天造化诀修炼速度本就极快，又配合人级修炼室，他的修炼速度将会快的不可思议，恐怕用不了一两天，他就能够跨入神道二重天。    “我成为武者比别人足足慢了四年的时间，已经落后那么多了，决不能继续落后，所以，我必须比常人发出更多的努力。”剑无双眼中迸发出精光。    从这一天起，他完全沉寂在人级修炼室的修炼当中。    从灵力彻底消耗干净，再到恢复巅峰为一个修炼循环，每一个循环都能够让他灵力提升不少，而他每天几乎都能够进行数十次这样的修炼循环。    修炼速度，亦是普通武者的十数倍，甚至更多。    眨眼，十天过去。    剑阁门前。    嘭！    低沉的撞击声响起，随后一名剑阁弟子无比狼狈的抛飞出去，最后重重的砸在地面之上。    “哈哈，剑阁的弟子，真是差的可以。”    发出笑声的是一名紫衣青年，这紫衣青年明显不是剑阁弟子，却在剑阁的门前耀武扬威，周边有很多剑阁弟子在场，听到这话，个个内心愤怒，却都无法发作。    “你不就是比我早些突破达到六重境，灵力比我浑厚一些罢了，得意什么？”被击败的那名剑阁弟子站起来后，颇为恼怒的道。    “败了就败了，还不服？剑阁弟子难道都是你这样的货色？”紫衣青年嗤笑着，全然不顾周遭那一道道仿佛要吃了他似的目光。    “嗯？”紫衣青年目光一动，正好看到朝剑阁走来的剑无双，嘴角不由露出了一抹戏谑的笑容。    剑无双跟往常一样进入剑阁修炼，可刚来到剑阁门前。    “这不是剑阁的少阁主剑无双吗？”带着一丝嘲讽的声音忽然从一旁传来。    剑无双的步伐顿住，抬头看向紫衣青年，目光微缩。    他对这紫衣青年有点印象，知道后者的名字叫剑麟，是血武堂内比较优秀的一位弟子，最重要的是，这剑麟一直对剑梦儿有意思，一直在想着法讨好剑梦儿。    但很可惜，剑梦儿为了剑阁的十八门一流剑术，这四年来一直都跟剑无双在一起，这让剑麟嫉妒无比，心底对剑无双的敌意怨恨，自然也非常大。    不过因为之前剑岚跟剑梦儿的关系，剑麟找不到对付剑无双的机会，但现在……一切都变得不同了。    “一剑在手，天下无双，名字倒是好名字，可这名字用在你身上，还真是白白糟蹋了。”剑麟挡在剑无双的面前，毫不忌讳的讽刺着：“不仅如此，你竟然还想打梦儿的主意，还真是癞蛤蟆想吃天鹅肉，你也不撒泡尿照照，就凭你这种连灵力都凝聚不了的废物，梦儿又岂会真的看上你？”    剑无双瞥了剑麟一眼，并没有动怒，反而是嘴角一翘，冷笑道：“你说的没错，我这样的人，又如何配得上剑梦儿？所以，我让给你了！”    “让给我？”剑麟先是一怔，跟着却是勃然大怒，“妈的，老子需要你这样废物让？”    剑无双冷冷一笑，懒得再多说，转身继续朝剑阁内走去。    “废物，给我站住。”剑麟爆喝道。    剑无双丝毫没有在意，步伐也没有停顿。    “混蛋，竟敢无视我？”剑麟面庞扭曲，喝骂了一声，随后身形一动，直接一掌拍向剑无双的后背。    察觉到身后传来的劲风，剑无双目光一寒，猛的转身，早已经握紧成拳的右手，骤然发力，浑厚的灵力顷刻间贯穿而出。    “滚！”    剑无双发出爆喝，声音随着手臂上的力量同时爆发，与剑麟的那一掌正面碰撞在一起。    砰！    剑无双身形跄踉着接连后退了数步，而那剑麟竟也被逼得忍不住后退了一步。    虽然仅仅只是后退了一步，却让剑麟彻底愣住了。    “怎么可能？”剑麟瞪大着眼睛看向剑无双。    刚刚那一掌，他因为不敢下太重手，所以并没有用太大力，可纵然如此，那也不可能是一个普通人能够轻易接下他的，更何况剑无双竟然还逼退了他。    “三重境，他最起码也得是灵道三重境，甚至还是三重境巅峰！”剑麟骇然道。"
	}, {
		"chapter": " 第7章 痴心妄想？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285291.html",
		"content": "    剑阁门前，除了剑无双跟剑麟两人外，还有大量剑阁弟子存在的，他们也都看到了刚刚那一幕，一个个都有些发懵。    “竟然逼退了剑麟？这怎么可能？”    “剑麟可是灵道六重境巅峰，纵然刚刚他没有用全力，可也不是一个普通人能够接下的，更何况这剑麟还被逼退了！”    “三重境，灵道三重境的修为！”    “这剑无双，竟然凝聚出灵力，成为武者了？而且还已经拥有了灵道三重境的修为？”    震撼，这些剑阁弟子们都感到震撼。    须知，就在十天前，剑无双确确实实还没有凝聚出灵力来的，但现在仅仅十天时间，他不仅凝聚出了灵力，同时还一跃达到了灵道三重境的修为。    十天时间，从成为武者，连续取得突破达到灵道三重境？    这是什么概念？    他们却不知，修炼大天造化诀的剑无双，根本就不能以常人的眼光去看他。    他是逆修，本就逆天而行！    十天前，他虽然只是刚凝聚出灵力来，但大天造化诀修炼速度本就比常人快，更重要的是他还是在人级修炼室内疯狂苦修，在那里边修炼，剑无双修炼一天，抵得上普通人修炼数十天，十天下来，他便从神道一重天直接突破达到了神道三重天！    当然，现在也仅仅只是刚刚突破达到三重天罢了，至于那剑麟认为他是灵道三重境巅峰，那是因为修炼大天造化诀，力量本就强于同阶。    “小子，我承认，是我小看你了，没想到你竟然也有凝聚出灵力的一天，不过也没关系，仅仅灵道三重境罢了，在我面前，依旧是个废物。”剑麟盯着剑无双，双手掌心一道道浑厚的灵力涌荡而起，显然这剑麟出全力了。    剑无双眼瞳一缩，灵道六重境巅峰的修为，再怎么样，也不是他现在所能够抵挡的。    就在这时……    “你们在做什么？”一道低喝声响起，随后一身灰袍的洪老从剑阁内走了出来。    “洪老。”周围的诸多剑阁弟子连忙恭敬行礼。    剑麟见到来人，面色当即一变，身上刚刚升腾而起的那股强大的灵力气息也立即收敛起来，同时也朝来人行礼喊道：“洪老。”    “哼。”洪老瞥了剑麟一眼，冷哼道：“你叫剑麟对吧，灵道六重境巅峰的修为，在同辈弟子当中也的确算是不错的，不过，仗着修为高一点，就到我剑阁门前耀武扬威，真当我剑阁收拾不了你？”    “不敢不敢。”剑麟连忙摇头，冷汗也瞬间落了下来。    他很清楚，剑阁现在在剑侯府的地位是一落千丈，可剑阁的四大长老，个个都是化海层次的强者，每一个都是侯府的顶梁柱，特别是眼前这位洪老，论实力，在如今的剑侯府，绝对排的上前三，面对这样的强者，他再如何自负，也不敢不敬畏。    “还不快滚。”洪老喝到。    “是。”剑麟满口答应，离去时却瞥了剑无双一眼，冷笑着说道：“剑无双，我听说在梦儿被任命为剑阁新阁主的那天，你去找了她，而且还大言不惭的说要在两个月后，也就是一年一度的剑侯令争夺战上，要当面向她挑战？”    周围所有人多是一愣，他们都是刚听到这事，一时间都看向了剑无双。    两个月后，剑无双要挑战剑梦儿？    开什么玩笑？    “这个世界上愚蠢自大的人有很多，可愚蠢自大到你这个份上的人，我还是第一次见，你一个灵道三重境，要在两个月后，正面击败已经化海大成的梦儿？哈哈，笑死我了！”剑麟径直离开了，可他那肆无忌惮的嗤笑着却在这剑阁门前回荡响起。    剑无双站在原地，面色冷漠，周围无数的目光都看着他，这些目光都充满着叹息，其中更是有不少跟剑麟一样，满是嘲讽、不屑。    就连洪老，也颇为复杂的看着剑无双。    两个月后，挑战剑梦儿？    就凭剑无双现在这灵道三重境的修为？    这些剑阁弟子都认为剑无双在痴心妄想。    剑麟走后，洪老给剑无双打了个眼色，两人当即来到了剑阁的内堂当中。    “少阁主，恭喜你了，努力了四年，你终于成为货真价实的武者了。”洪老先是一笑，刚刚在剑阁外发生的一切洪老都看在眼里的，自然也看到了剑无双逼退剑麟的那一幕。    “嗯，不过仅仅成为武者，还不够。”剑无双低沉道。    洪老郑重看了剑无双一眼，问道：“少阁主，剑侯令争夺战上，你真的要跟那剑梦儿一战？”    “对，这一战，无可避免。”剑无双坚定道。    闻言，洪老暗暗摇头。“少阁主，你应当知道，武者修炼，越到后边，每一个层次的突破就越加艰难，需要的时间也更久，仅仅两个月的时间……据我所知，在整个剑侯府两个月时间里，取得了最大进步速度的，便是阁主，也就是你的父亲！”    “阁主当年在年轻时，用了两个月时间，从灵道二重境，直接突破达到了灵道六重境，一连突破四个层次，这是最逆天的，且之所以能有如此突破，首先阁主修炼天赋极高，同时又有剑侯府大量丹药的支撑，最重要的，是那两个月阁主一直是在生死武斗场内渡过的，几乎每天都会参与生死搏杀，在生死搏杀当中历经生死，他的进步速度才会如此之快！”    “可阁主也依旧只是从灵道二重境，突破达到灵道六重境而已。”洪老盯着剑无双。    剑无双内心却并没有半点动摇。    他当然知道洪老说的是什么，他父亲用了两个月，从灵道二重境突破达到灵道六重天，这已经属于不可思议的了，而他这次要做的事，却更加艰难的多。    “剑梦儿早已经化海大成，我最起码也要达到神道七重天的层次，这样凭借着大天造化诀的神奇，还有我的剑术，再加上夺天这门秘术，才有希望跟她一拼！”    “而从神道三重天到神道七重天，虽然同样只是突破四个层次，但最起码比灵道二重天突破达到灵道六重天要艰难不下于十倍！”    “不过……我本就是逆修，本来就是步步逆天，步步与众不同！”    “别人做不到的事，我剑无双，却未必做不到！”    剑无双已经下定了决心，目光也变得更加坚毅。    而这一幕，洪老也看出来了，不由问道：“真想试试？”    “当然，不仅要去尝试，而且两个月后，我必须得击败她。”剑无双眼中迸发着惊人的戾气。    “也罢，既然如此，那我也就不再多说了，我这里有件东西，或许能够帮助到你。”洪老从怀中一个玉盒来，打开来，玉盒里边放着两颗乳白色的丹药。"
	}, {
		"chapter": " 第8章 一品培灵丹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285292.html",
		"content": "    “这是……培灵丹？”剑无双一阵诧异，但随后却立即摇头，“不对，药香这般浓郁，绝非普通的培灵丹，这莫非是一品培灵丹？”    培灵丹，专门给灵道层次的武者服用的，对这等层次武者的修炼有着极大的辅助作用。    不过培灵丹也分为两种，一种只是最普通的培灵丹，而另一种却是比培灵丹要罕见的多，药效也要浓郁十数倍，且几乎没有丝毫杂质，可以肆无忌惮吞服的一品培灵丹。    一品培灵丹，培灵丹当中的极品，极其珍贵！    在市面上，就算是上百颗培灵丹，论价值也远远比不上一颗一品培灵丹。    在剑侯府丹房当中也有不少炼丹师，可这些炼丹师却无人可以将一品培灵丹炼制出来，这就导致在剑侯府内根本不存在一品培灵丹这一说，实在需要的话，剑侯府也只能向生死武斗场去购买。    剑无双没想到，洪老手中竟然会有一品培灵丹，而且还有足足两颗。    “这两颗一品培灵丹，是我当初付出了不小的代价从生死武斗场那换取而来的，原本是打算收个好徒弟，给他服用的，却不想我弟子都还没收到，剑阁就遭逢如此大的危机，所以，这两颗一品培灵丹，我就交给少阁主你了，希望能够帮到你。”洪老笑道。    “洪老……”剑无双看着洪老，却没有立即伸手接下。    “一品培灵丹，药效巨大，一般情况下，一名灵道层次的武者，必须潜修一个月方才能够将这一品培灵丹的药效尽皆吸收掉，而你有两个月的时间，完全可以将这两颗一品培灵丹的药效彻底吸收，这对你的实力，肯定也会有不小的帮助，收下吧。”洪老说道。    “多谢！”剑无双点头，也没有矫情，将玉盒收下，旋即郑重道：“洪老，你尽管放心，只要有我在一天，剑阁就绝不会倒！”    “两个月后，我会在那剑侯令争夺战上，当着剑阁，当着血武堂，当着剑侯府所有人的面前，堂堂正正将那剑梦儿击败！”    “我会让所有人知道，剑阁阁主，永远只能由剑阁弟子担任！”    说完，剑无双便转身，再一次跨入修炼室之内，而这一次他跨入的却是三大修炼密室当中的，地级修炼室。    洪老站在原地，看着剑无双步入地级修炼室内，脸上缓缓露出了一丝笑容来。    “少阁主的脾气跟阁主倒是真像！    “倔强，对，阁主也是这样的倔强！”    “不过要在两个月后击败剑梦儿……太难了，几乎不可能。”洪老暗暗摇头，在剑梦儿被任命为剑阁阁主的那一天，他便亲自跟剑梦儿交过手，他察觉到，剑梦儿虽然年纪很小，但实力的确非同寻常。    须知，他可是很早之前便达到化海圆满了，他全力以赴之下，寻常的化海大成几乎不可能在他手中坚持二十招，可那剑梦儿，却做到了。    “两个月后，希望少阁主他，真的能够创造奇迹吧，另外，少阁主凝聚灵力成为武者，这可是喜事，也有必要让金龙殿的那位知道。”    ……    地级修炼室，那股庞大的压力，远比人级修炼室内要大的多。    在地级修炼室内，剑无双体内的灵力消耗的更加迅速，可同时，剑无双还在演练着剑术，那剑术飘渺，如影随形，乃是剑阁诸多一流秘术之一的，青云剑术。    之前那剑梦儿当着所有人的面，将剑阁十八门一流剑术尽皆演练出来，且每一门剑术都掌握至大成，这一点也被剑侯府所有人惊叹她的剑道天赋，然而他们只知道惊叹，却忘了，将这十八门一流剑术一步步传授给她的剑无双，才是真正的剑道妖孽！    剑梦儿，如今已经是整个剑侯府公认的第一剑道天才。    可纵然是剑梦儿自己都清楚，论剑道天赋，剑无双比她要逆天无数倍！    像这青云剑术，在剑无双手中施展出来，那才是真正的登峰造极，而剑梦儿在众人面前施展出来的青云剑术，跟剑无双比起来，根本就像是小孩子的把戏罢了……    剑术的演练，加速了灵力的消耗，但剑无双早已经吞下了一枚一品培灵丹。    一品培灵丹，药效巨大，寻常的武者，吞服一品培灵丹后，一般也需要一个月甚至更久的时间，才能够将这丹药的药效彻底吸收，可剑无双，在大天造化诀的运转下，一品培灵丹的药效却是迅速催发了下来。    仅仅一个晚上的功夫，一品培灵丹的药效便被剑无双全部吸收。    借着药效，他更是一举直接突破达到了神道四重天。    “神道四重天。”剑无双紧握着双手，感受着自己身体暴涨的力量。    就在昨天，他才刚刚突破达到神道三重天，可今天却又再次突破，跨入了神道四重天之境，之所以如此，就是因为一品培灵丹的药效之大，再加上大天造化诀的神奇。    别人需要一个月甚至更久时间方才能够彻底吸收掉的一品培灵丹，他只用了一晚上，就将药效全部吸收掉了。    “大天造化诀，真是神奇！”    “一品培灵丹，那么庞大的药效，而我凭借大天造化诀，竟然只用了一天时间便将它彻底吸收掉了，若是我有更多的一品培灵丹，那岂不是……”想到这，剑无双目光不由微微泛红。    “一品培灵丹，我要一品培灵丹！”    “越多越好！”    剑无双内心炙热。    能够快速吸收药效的一品培灵丹，对他修炼的作用太大了，他当然渴望能够得到更多。    可惜，一品培灵丹，却不是那般容易得到的。    “就算是在剑侯府，也无人可以炼制出一品培灵丹来，整个巴水郡，恐怕也就只有生死武斗场有能力提供大量的一品培灵丹。”剑无双暗道。    生死武斗场，是一巨大商会，在巴水郡地位超然，像剑侯府所需要的一些材料，甚至很多丹药，自己不曾拥有的话，都是从生死武斗场内购买的。    而与此同时，生死武斗场，更加吸引人的是其内部的擂台战，生死战！    像剑无双的父亲，当初就进入生死武斗场，进行了长达两个月的生死战，所以他才能够在那两个月内有着巨大的进步。    “一品培灵丹价值昂贵，我现在根本没能力自己去购买，既然如此，那就只能有一种办法了，说什么，也要搏上一搏。”剑无双看着手中仅剩的一颗一品培灵丹，脸上露出了一丝疯狂。    赌战！    生死武斗场的擂台战、生死战之所以如此吸引人，就是因为在厮杀激战的同时，还有赌战的存在！    ……"
	}, {
		"chapter": " 第9章 生死武斗场",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285293.html",
		"content": "    巴水郡，虽说只是天焱行省一百零八郡之一，但疆域却依旧非常辽阔。    巴水郡内，明面上剑侯府最强势，是公认的第一势力，可实际上在巴水郡内还有另外另一方势力，地位要比剑侯府更加超然，只是因为这方势力一向低调，且不参与争斗，所以才会有剑侯府巴水郡第一的地位。    这方超然的势力，便是生死武斗场！    生死武斗场，据说背后有天宗王朝皇室的支持，在天宗王朝的各个行省，各个郡城，都有生死武斗场的存在，那才是整个天宗王朝的巨无霸。    巴水郡郡城中央，便是那生死武斗场的所在。    一道背负长剑的白衣身影，脸上还带着面具，缓步走入了生死武斗场内。    “阁下，不知有何事是我生死武斗场可以效劳的？”一名侍者负责接待。    “我要赌战。”剑无双道。    “赌战？”侍者眉头一掀，并没有感到丝毫意外。    生死武斗场，经营的项目五花八门，其中擂台赌战，是非常长常见的一种。    “请问阁下的名字，还有你的灵力修为？”侍者问道。    “名字，叫我南吧，至于灵力修为……”剑无双手腕一动，一股灵力迸发而出。    “灵道四重境？”侍者微微一笑，在生死武斗场进行独占的武者数不胜数，连化海层次的武者，甚至是金丹层次的强者都有可能见到，而灵道四重境，太普通了。    “不知南先生想要赌什么？”侍者接着问道。    “赌这个。”剑无双将那木盒拿了出来打开。    “培灵丹？”侍者只是一眼便认出了木盒当中的丹药来，一开始还毫不在意，可很快他面色一变，“这是，一品培灵丹？”    “南先生，我们换个地方聊，跟我来吧。”侍者压低声音。    剑无双收回木盒，点了点头，便跟着侍者来到了武斗场的一间密室之内，到了密室后，这侍者便离开了，而负责接待他的，已经是这武斗场内地位颇高的一位黑袍执事。    “南先生，我生死武斗场开遍天宗王朝的大江南北，这规矩早已经人尽皆知，想来先生也是清楚的。”黑袍执事看着剑无双。    “我明白，生死赌战，生死自负。”剑无双点头道。    “如此，那我会尽快给你安排合适的对手，至于那一品培灵丹，现在却必须交给我保管。”黑袍执事看着剑无双。    “可以。”剑无双早知道生死武斗场的规矩，没有犹豫，直接将一品培灵丹交给了这黑袍执事，随后却问道：“我想知道，我赢一局，能够得到几颗一品培灵丹？”    “我生死武斗场的赌战，一般情况下，都是一赔一，你赢一局，自然也只能得到一颗一品培灵丹，当然只要你够自信，可以选择一直赌战下去。”黑袍执事道。    “一赔一？”剑无双眉头一簇，旋即摇头，“太慢了，我没时间在这一场一场的赌战下去，有没有其他特殊的赌战，能够让我一次性得到更多的一品培灵丹？”    “特殊的赌战，有。”黑袍点了点头，依旧笑着：“如果你想要一次性得到更多的一品培灵丹的话，那只有一种方法，那便是越阶挑战！”    “在我生死武斗场，越阶赌战，赢了都是一赔十的，也就是说，你只要能够赢下一局，便可以一次性得到十颗培灵丹，不过越阶挑战，可不是那般轻松的，在我生死武斗场经历的诸多越阶挑战当中，九成九都是以失败告终，而他们的结局，大部分，都是死！”    “越阶挑战么？”剑无双面色一沉。    他现在是神道四重天，要越阶挑战的话，对上的就得是灵道五重境的武者，而且还是敢来生死武斗场生死战的五重境。    “我虽然只是四重天，但大天造化诀力量远强于同阶，我的灵力爆发也足以媲美普通的灵道四重境顶峰武者，虽然跟五重境比起来是有不小的差距，不过在武技方面我也有大优势！”    对自己的剑术，剑无双有着绝对的自信。    “我的剑术应当能够弥补这一层次的灵力差距，再者，我还有着自己的底牌！”剑无双目露精光，最终拿定了主意。    “好，越阶挑战就越阶挑战，去帮我安排吧！”    ……    生死武斗场内，一名穿着宽松紫袍的中年男子走了进来。    “主管！”    “见过主管。”    凡是路过的那些执事们见到来人，尽皆躬身行礼，一个个谦卑的很。    “现在武斗场内可有比较精彩的生死战或者擂台战？”紫袍中年问一名执事。    “大人您来的正是时候，刚好马上就会有一场比较特殊的生死战即将展开，这场生死战，一个是灵道五重天，而另一个却只是灵道四重天，而且似乎是刚突破不久。”那名执事回答道。    “哦？越阶挑战？”紫袍男子眉头一掀，点了点头，似乎来了兴致，“我瞧瞧去。”    巨大的武斗场中央，矗立着一座青石擂台，擂台周边坐着密密麻麻大量的观众，都是被这场越阶挑战所吸引来的，这名穿着宽松紫袍的中年男子在观众席上随意找了位置下目光眺望向中央，在那里矗立着一座青石擂台。    青石擂台周边坐着密密麻麻大量的观众，气氛混乱，而当一名头发杂乱，皮肤黝黑男子踏足擂台上时，整个武斗场立即便响起了一片喧哗。    “枪魔！”    “枪魔！”    整个武斗场无数人在欢呼，嚎叫。    而那皮肤黝黑男子站在擂台上，手持长枪，宛如铜铃般大小的眼瞳朝周围扫视开来，突兀的咧嘴一笑，就仿佛野兽露出了洁白的牙齿，野性十足。    枪魔，是近端时间在这生死武斗场崛起的一位强者，灵道五重境的修为，之前曾先后跟里两位灵道五重境生死战，都将对手击杀，而且手段非常粗暴，而由于他枪法极强，施展开来如同疯魔一般，所以才有了枪魔这个称号。    擂台另一边，背负长剑带着面具的剑无双，平静站在那，那露在外边的眼睛，盯着眼前的对手，眼前这名野性十足的对手，给他的压力极大。    剑无双面色颇为凝重。    他知道，眼前这人不仅本身已经突破达到灵道五重境，且他能够在这杀戮如此疯狂的生死武斗场接连赢下两场生死比斗，实力肯定更强。    如非必要，他并不想跟对方交手，更别说分出生死了，可事实是他没有任何办法。    毕竟，他时间不多，再加上他身份特殊，一身剑侯府的剑术也非常容易识别，根本无法在这生死武斗场一场一场的比斗下去，只能铤而走险，越级挑战，赢了，他就能够一次性得到充足的一品培灵丹。    “面具小子，之前都没听说过你，看来是第一次来生死武斗场厮杀吧，第一场厮杀就碰到我枪魔，你的运气可真够差的。”枪魔冰冷的眼瞳盯着剑无双，如同凶猛的野兽盯上了猎物一般。"
	}, {
		"chapter": " 第10章 枪魔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285294.html",
		"content": "    在生死武斗场，各种各样形形色色的人都有，像剑无双这样带着面具不愿意以真面目示人的古怪武者，也不是没有，因此到不会有人感到奇怪。    “废话少说，动手吧。”剑无双声音冷漠，话音落下，灵力已经涌荡而起。    “灵道四重境？”枪魔却是一愣，紧跟着脸上却露出了愤怒之色，“你敢耍我？”    枪魔之前可是接连击败了两位灵道五重境武者的，自认为实力了得，可现在看到自己的对手仅仅只是一名灵道四重天，不由勃然大怒，而这怒火第一时间便爆发了出来。    “死！”    长枪如龙，瞬间刺穿空气，产生刺耳的音爆，下一刻那冰冷的枪尖便已经出现在剑无双的面前，而枪魔原本距离剑无双足足有着数十米的距离，也瞬间跨越。    “好快。”剑无双暗惊，但手中动作却丝毫不慢。    哗~~长剑出鞘，瞬间化为一道凄厉的剑影，快的让人根本捕捉不到影子，直接朝前方劈了过去，而他体内的灵力在这一刻也是爆涌而起，将力量迸发达到了极致。    锵！    一声脆响，两者交击在一起后，剑无双手腕顺势掠动，那长剑突兀倾斜，就如同跳动的鬼魅，顺着枪身划了过去，直接削向那枪魔的双手。    “这剑术！”枪魔大吃一惊，心中的那一丝轻视也瞬间荡然无存。    仅仅只是这简简单单顺势的一剑，枪魔便能够看出剑无双的剑术是何等的惊人。    “滚开！”枪魔一声爆喝，握住长枪的两条臂膀猛的往下一甩，可怕的力道瞬间便震飞了剑无双那削来的剑锋，一转身，刚想再次出手。    “你的枪法还有你的身形都太笨拙了，当我的靶子吧。”剑无双那冷冽的声音传来，同时扑面而来的还有那一道道飘渺如风的剑影。    快，太快了。    快的根本就不像是灵道四重境可以施展出来的剑术，不仅快，还一剑接着一剑连绵不绝，不让枪魔有丝毫还手的余地。    “好强的剑术！”    “好可怕！”    “这剑术……”    整个武斗场在这一刻都是一阵骚动，大量的惊呼声更是接连响起。    这一战，他们都知道是越阶挑战，一个灵道四重境跟灵道五重境交手，按道理，这一战是没有任何悬念的，毕竟四重境跟五重境之间差距不小，可结果，两人刚一交手，就令所有人都大吃一惊。    灵道五重境的枪魔，竟然被那个戴面具的灵道四重境给彻底压制住了。    “有意思。”随意端坐在一张观众席上的宽松紫袍中年看到擂台上的一幕，嘴角微微一翘，“那个戴面具的小家伙，年纪应当不大，可他的剑术，确实了得。”    “如果我没看错的话，他施展的剑术，应当是剑阁的落叶剑术，只是一门比较一般的一流剑术罢了，剑术虽然很一般，可他却已经将这门剑术掌握到登峰造极的地步，同时他的每一剑都干净利落，没有丝毫的拖泥带水，这说明他对剑术的理解也非常高，剑术基础更是扎实无比，如此年纪能有此等剑术，他在剑道上的天赋，非同一般。”    “比起他的剑术来，那个叫枪魔的，他的枪法就要逊色太多太多了，若非是因为他的灵力比这个戴面具的小家伙要强上一筹，恐怕早就败了。”    这宽松紫袍中年可生死武斗场的主管，地位崇高，眼界自然也高，一眼就看出了剑无双剑术的厉害之处来，也推断出剑无双在剑道上的天赋不凡。    而实际上，剑无双在剑术上的造诣确实非同小可。    就是因为他对自己的剑术非常自信，他才敢来越阶挑战。    擂台上，战局完全是一边倒。    “怎么会？他的剑，怎么会快成这样？我一个灵道五重境，竟然完全跟不上他的速度？”枪魔内心震撼，但紧跟着却是怒气滋生。    “啊啊啊！！！”    枪魔咆哮着，眼中燃烧着熊熊怒火，下一刻便彻底爆发了。    轰！    刺耳的音爆再次响起，这枪魔竟然丝毫不在乎剑无双划向他手臂的长剑，抱着这股以伤换伤的疯狂，直接施展出了他最强的杀招。    “看，枪魔用绝招了！”    “是破云十三枪！”    台下有人惊呼。    破云十三枪，乃是十三抢接连施展而出，一枪比一枪比猛烈，狂暴，威能也一枪比一枪强，这也是这枪魔成名的绝招。    可怕的威势，令剑无双都忍不住变色，连忙收回长剑去抵挡这接连而来无比狂暴的枪影。    锵！锵！锵！锵！锵！锵！    一口气接下来十二枪，剑无双手臂都震得发麻，而此时那枪魔已经将所有力量积蓄达到了极致，施展出了威能最强，也是最可怕的第十三枪。    “死吧！”枪魔一脸狰狞疯狂。    “去死！”剑无双目中也是杀机一闪。    咻！    冰冷的剑影亮起，一闪即逝。    快的不可思议，快的无法容语言去形容。    只见一抹猩红飘过。    枪魔脸上依旧保持着狞笑，可目光却瞪得滚圆，眼瞳深处满是不甘，其身形却是无力的坠落在擂台之上，仔细一看，便能发现他的咽喉要害处，有着一道明显的剑痕。    灵道五重天，且在生死武斗场连续赢下两场的枪魔，毙命！    剑无双站在枪魔的尸体旁，大口喘着气。    “好险，不愧是在这生死武斗场厮杀闯荡的武者，每一个骨子里都疯狂无比，当被我剑术压制后，竟然直接选择以命搏命，这股疯狂……我没法比，幸好我还有着底牌，否则刚刚死的，绝对是我。”剑无双唏嘘着。    擂台下，一片震撼。    那无数观众，都屏住了呼吸，一个个都难以置信的看着擂台上的一幕。    谁都不曾想到，那实力极强，连续赢下两场生死比斗的枪魔，竟然死了，死在一位灵道四重境的武者手中。    这场越阶挑战，结果竟然真的越阶挑战成功了？    而在这武斗场观众席上的那名宽松紫袍中年，之前仅仅只是一副颇感兴致的模样，可现在，他的神情却变得无比肃然。    “刚刚那一剑，那是……无名剑术？”    PS：感谢星之恋大兄弟两万书币打赏，感谢xinyulfe大兄弟的一万书币打赏，另外也感谢所有给予本书支持打赏的大兄弟们，新书的成长离不开大家的支持，多谢了！"
	}, {
		"chapter": " 第11章 白崇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285295.html",
		"content": "    “不会错的，那就是无名剑术，剑侯府至高无上的无名剑术！”紫袍中年面露惊骇，脑海当中却不禁回想起刚刚剑无双施展的那一剑。    那一剑，太快了，虽然因为剑无双实力太弱的关系，就算施展那一剑，也根本无法威胁到他，可他却清楚，假如施展刚刚那一剑的，是跟他同一层次的强者，那这一剑恐怕连他都无法安然避开。    而这般可怕的剑术，他曾经也看到过。    那是在十数年前，剑侯府遭遇强敌，整个剑侯府诸多武者对那名强敌都束手无策，可最后便是当时的剑阁阁主剑南天，以一己之力，直接将那名强敌斩杀，而他斩杀那名强敌所使用的，就是这一剑！    无名剑术！    剑侯府至高无上的第一剑术！而这门剑术，即便在剑侯府，也一直属于传说。    之所以如此，就是因为无名剑术太高深太精妙，寻常的剑道武者，纵然是精心钻研数十年，都没法将这门剑术施展出来，连施展都难，更别说彻底掌握了。    再加上这门剑术在剑阁也属于不传之秘，只有历代剑阁阁主才有资格去钻研修炼这门剑术的，且剑阁的历代阁主当中，也仅仅只有三位是能够将这门剑术施展出来的。    像剑阁的那十八门一流剑术，也算是非常了得的剑术了，可跟传说中的无名剑术比起来，那差距绝不是一星半点。    “这小家伙竟然能够将无名剑术施展出来，虽然只是第一式，可依旧不可思议。”紫袍中年死死盯着剑无双，“之前这小家伙施展的就是剑阁的落叶剑术，已经登峰造极，而这无名剑术乃是剑侯府剑阁的命根子，寻常人根本没资格接触这门剑术的。”    “如此年轻的小家伙，灵道四重境的修为，身怀剑阁诸多剑术，更是能够施展那传说中无名剑术，那他的身份……”紫袍中年神色一动，心底似乎已经猜到了剑无双的身份，嘴角不禁一翘，“有意思！”    生死战结束后。    “南先生，这是你的战利品。”    生死武斗场的那位黑袍执事将一木盒递给剑无双，木盒打开，里边呈列着一颗颗散发着清香的乳白色丹药，包括剑无双自己那一颗在内，一共是十一颗。    在生死武斗场同阶之间的生死战，赔率都是一赔一，可越阶挑战，赔率却是一赔十，这也是剑无双之所以会选择越阶挑战的缘由。    风险越大，收获自然也越大。    无双接过木盒，仔细检查了一遍，确认无误后点了点头，便准备离去。    “南先生请稍等一会。”那位黑袍执事却将剑无双拦下。    “还有事？”剑无双目光微眯。    生死武斗场在整个天宗王朝都属于极其强横的势力，信誉口碑一直良好，虽然剑无双并不担心生死武斗场会因为十一颗一品培灵丹对自己不利，可还是心升警惕。    “是这样的，我生死武斗场的主管大人刚刚也看到了你与那枪魔的赌战，对你似乎非常刚兴趣，所以想要跟你见一面。”黑袍执事道。    “哦？”剑无双神色一动。    这时，在几名金袍执事的簇拥下，一名宽松紫袍中年缓缓走了进来。    “哈哈，南先生是吧？我是生死武斗场的主管白崇，你可以叫我白崇大人。”紫袍中年声音爽朗。    剑无双眼瞳一缩，连行礼喊道：“白崇大人！”    生死武斗场的主管，在巴水郡的地位，几乎就相当于剑侯府的当代剑侯，甚至还要更高一筹，面对这样的存在，剑无双不得不敬畏。    “你先下去。”白崇朝那黑袍执事挥了挥手，后者立即躬身离去。    “南先生，你刚刚灭杀那枪魔所用的剑术，应当是剑阁的无名剑术吧。”白崇看着剑无双，似笑非笑道：“据我所知，无名剑术是剑阁的不传之秘，只有历代剑阁阁主才有资格修习的，而在如今的剑阁，唯一有可能懂得这无名剑术的，只有一个人，那便是已经失去踪迹的剑阁阁主，剑南天之子剑无双，只有他因为其父亲的关系，有机会接触无名剑术，就是不知南先生跟那剑无双，是什么关系？”    剑无双内心一突，眼中也闪过一丝惊骇。    很显然，这白崇已经猜到他身份了。    “我才出手一次，竟然就被认出来了。”剑无双暗暗感慨，却也无奈。    无名剑术，的确是他父亲传授给他的，而且也的确是剑阁最强的剑术，这门剑术他一直藏得很深，就连剑梦儿都不知道。    而这次他之所以会选择拼一次越阶挑战，一次性得到充足的一品培灵丹，就是因为担心自己在这生死武斗场出现在对战的次数太多，会被人看出他的来历，猜测出他的身份来，但仅仅挑战一次的话，被人认出来的几率就小很多了。    可令他没有想到的是，跟枪魔一战他被逼无奈只能将自己最强的无名剑术施展了出来，且刚好还有一个识货的人就在观众席上看着。    “哈哈，开个玩笑而已，别当真。”白崇将剑无双目中闪过的那丝惊骇看在眼里，心里立即有了底，打了个哈哈，继续道：“南先生，看你的样子，似乎非常需要一品培灵丹？”    “是。”剑无双点头。    “嗯，一品培灵丹，对灵道武者而言，的确是好东西，不过这丹药药效虽大，可吸收起来却太费时间了，你现在手中虽然有十一颗一品培灵丹，可你想要将这十一颗一品培灵丹全部吸收掉，恐怕最少也得用上一年的时间。”白崇道。    “是这样。”剑无双明面上依旧点头，可内心却不以为然。    的确，对别人来说，将这十一颗一品培灵丹的药效全部吸收完，是需要最少一年的时间，可他不同……    他是修炼大天造化诀的逆修！    凭借大天造化诀的神奇，这一品培灵丹的药效他可以很快就吸收掉，而要将十一颗一品培灵丹全部吸收掉，他甚至用不了一个月的时间！    “一品培灵丹吸收起来太费时间了，如果你是想要在短时间内令自己实力暴增的话，仅仅依靠一品培灵丹可有些不大现实。”白崇说道。    “不知白崇大人到底想说什么？”剑无双皱眉问道。    白崇笑了笑，跟着笑眯眯看了过来，“南先生，你可曾听说过先天灵液？”    ……"
	}, {
		"chapter": " 第12章 神道六重天",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285296.html",
		"content": "    “先天灵液？”    剑无双一怔，他当然听说过，那是由天地灵气蜕变所形成，蕴含非常精纯灵力的灵液，对武者的修炼作用比培灵丹更大。    然而一来先天灵液的诞生需要非常苛刻的条件，以至于它的价值也不凡，。    二来即便是灵道层次的武者，要依靠先天灵液辅助修炼的话，那所需要的先天灵液的量非常庞大，所以别说在剑侯府了，就算是在整个天宗王朝，有资格奢侈的使用先天灵液辅助修炼的武者都不多。    像剑侯府内也拥有一些先天灵液，可数量太少太少了，对武者的帮助就显得微乎其微了。    “我知道一个地方，那里有一座完全由先天灵液形成的水潭，不知你是否敢兴趣。”白崇笑眯眯道。    “水潭？”剑无双神色一动。    先天灵液，数量太少的话，对武者修炼是没有太大作用，可如果有大量的先天灵液辅助修炼，那就完全不同。    一个先天灵液形成的水潭？那得有多少先天灵液？    “那水潭就在郡城三十里之外的九狼山北部峡谷的一座山洞之内，不过那山洞很早便被一头达到六阶顶峰的血狮兽给占据了，你想要进入那山洞，恐怕得先想办法将那头血狮兽摆平才行。”白崇微笑道。    “九狼山……北部峡谷。”剑无双暗暗记住，旋即连感激道：“多谢白崇大人！”    “不用客气，去吧。”白崇挥了挥手。    剑无双深深的看了白崇一眼，随后转身离开。    剑无双走后，在白崇身后的一名金袍执事便忍不住开口道：“主管，那可是完全由先天灵液形成的水潭，那么多先天灵液，价值……可不小。”    “先天灵液所形成的水潭，真正珍贵的并非是先天灵液，而是水潭底下的那枚灵果，就因为那枚灵果的存在，才会孕育出那枚多先天灵液来。”白崇摇头一笑，“你去吩咐一句，让那些前往水潭的人，只需将水潭底下的灵果摘下带回去就是了，不用理会先天灵液，至于那头血狮兽，也无需理会。”    “是。”金袍执事点头，在生死武斗场，这位主管可以说是一言九鼎，他的话没人胆敢违背。    “对了，再过一个多月，应当便是剑侯府一年一度的剑侯令争夺战吧？”白崇又问。    “是。”金袍执事连忙恭敬回答：“剑侯府早就给主管您发出邀请了，不仅如此，新一代剑阁阁主，也会在这次争夺战上正式接任，至于新的剑阁阁主，是剑侯府年轻一辈最了得的天才剑梦儿，如今年纪不到十六，已经化海大成，另外，这剑梦儿是血武堂大长老剑岚的女儿。”    “哦？”白崇眉头一掀，“哈哈，看样子今年的剑侯令争夺战将会非常有意思啊，就连我都有些期待了！”    “剑南天的儿子……啧啧，我倒是想瞧瞧，他是否能跟当年他父亲一样，给我带来惊喜。”    ……    返回剑侯府的途中，剑无双一直在思索着。    “完全由先天灵液形成的水潭，价值何等惊人，竟然将这消息告知我？是因为父亲！”剑无双内心了然。    他曾听他父亲说过，说他生性孤傲，真正的朋友并不多，而白崇便是其中的一个。    白崇跟他父亲是好友，而白崇很明显刚刚又将他的身份认出来，所以才会告诉他这件事。    “不管他是不是因为我父亲的关系，总之，这份人情，我记下了。”剑无双暗道。    “完全由先天灵液形成的水潭，就算是普通人去那水潭里修炼的话，都能够得到莫大的好处，更别说是修炼大天造化诀的我了，不过那水潭所在的山洞有一头血狮兽，六阶顶峰的血狮兽，足以媲美人类灵道六重境顶峰，我现在还不是对手！”    “不急，先努力将自己的实力提升上来再说！”剑无双紧握着双手。    剑阁，地级修炼室。    “一品培灵丹，药效惊人，之前我仅仅只是吞服一颗，便让我直接从神道三重天突破达到神道四重天，而现在，我有足足十一颗一品培灵丹，不知道当我将这十一颗一品培灵丹全部吞服吸收掉后，我的实力能够提到何等地步！”剑无双盘坐在蒲团上，目光一片火热。    “开始吧！”    没有犹豫，剑无双打开玉盒，直接将一颗一品培灵丹吞服入肚，大天造化诀运转，开始急速吸收起那惊人的药效来。    接下来的时间，剑无双依旧是在苦修当中渡过。    大天造化诀，修炼速度本就比寻常修炼法门要快的多，加上大天造化诀的快速恢复能力，与地级修炼室完美配合，修炼速度更快！    与此同时，剑无双一直无比奢侈的吞服着一颗颗让无数灵道修炼者为之眼馋的一品培灵丹。    这一种种加起来，都让剑无双的修炼速度，达到了极其惊人的地步。    眨眼，大半个月过去，此时距离那一年一度剑侯令争夺战，只剩下一个月的时间。    傍晚，下着小雨。    依旧在地级修炼室内过夜的剑无双，终于将体内所剩下的最后一丝药效彻底吸收完毕，而后他便缓缓睁开了眼睛，在他体内，那一股股灵力汹涌澎湃而起，随着他双手突兀的一握，爆炸性的力量骤然爆发，仿佛能够直接捏爆空气一般。    剑无双眼中也迸发出浓浓的精光。    “神道六重天！而且都快接近六重天顶峰了！”    剑无双惊喜若狂。    大半个月的苦修，他将手中那十一颗一品培灵丹全部吸收掉了。要知道一品培灵丹的药效何等惊人，寻常武者一般最起码也要一个月的时间才能够彻底吸收掉一颗，而他也是凭借着大天造化诀的神奇，方才能够在这么短的时间内，直接吸收掉十一颗。    而也因此，他的实力得到了突飞猛进。    从原本刚刚突破的神道四重天，一跃达到了神道六重天，而且还接近神道六重天的顶峰！    不可思议的速度，这要是说出去，绝对可以吓傻很多人，要知道，一个月前，他还是众所周知的无法凝聚出灵力的废物啊。    “剑梦儿，别着急，还有一个月，到时候，我会给你一个巨大惊喜的！”剑无双紧握着双手，目中闪烁着浓浓的自信。    ……    PS：兄弟们，从明天开始，本书就好看了，会越来越精彩。    另外，由阅文集团领导的打击盗版的战争已经开始了，希望大家能够跟打死一同参与这场战场当中，打击盗版，抵制盗版！"
	}, {
		"chapter": " 第13章 试练塔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285297.html",
		"content": "    剑无双刚从修炼室内走出来，便看到洪老就在修炼室外等候。    “嗯？”洪老一看到剑无双，便忍不住诧异，因为此刻的剑无双，给他的感觉似乎比之前要变化了很多，这种变化，是实力上的变化。    虽然剑无双没有主动散发出灵力气息，他不知道剑无双的具体修为，可洪老却清楚，在修炼室修炼的这段时间，剑无双肯定取得了不小的进步。    “看起来，少阁主这些天收获应当不小啊。”洪老微笑道。    “是有些收获。”剑无双点了点头，问道：“洪老，有什么事吗？”    “是这样的。”洪老回答道：“那试练塔，就在今天重新开启了，少阁主如果想去参加那争夺战的话，那就得找个时间去尝试一下。”    试练塔？    剑无双内心一动。    试练塔，那是一处可以检验修为武技的试炼之地，共分七层，一层比一层艰难，而平日里，这试练塔都是处于封闭状态的，只有每年年底的争夺战开始前一个月，这试练塔才会开启，可以算得上是争夺战的预选之战。    毕竟，一年一度的剑侯令争夺，堪称剑侯府内最大的盛事了，而每次争夺战上，剑侯府都会邀请巴水郡内的一些大势力的强者前来参加，在那些强者的面前，参加剑侯令争夺战的弟子们，自然不能表现太差，所以在参加争夺战时，就必须先通过试练塔这一关。    七层试练塔，只有通过前五层的弟子，方才有资格参加争夺战，这是最低要求，而剑无双想要去参加那争夺战，肯定也是得去闯这试练塔的。    “我马上就要出发前往九狼山，接下来一个月的时间恐怕都会在那渡过，这试练塔，既然现在能闯，便直接闯过去，先得到参加争夺战的名额再说。”剑无双暗暗想到。    闯试练塔，对他而言没多大难度，拿定主意后，剑无双便直接朝试练塔而去。    试练塔，矗立于剑侯府那庞大院落的最中央，乃是一座高达十数丈巨大塔楼，此刻在这巨塔塔楼前，已经有大量弟子聚集在那。    “看，第六块晶石已经亮了，剑麟族兄已经将第六层闯过去了！”    “剑麟族兄，好厉害！”    “哼，你懂什么？剑麟族兄老早就便突破灵道六重境了，现在更是六重境顶峰，以他的灵力修为，别说这第六层了，就算是第七层对他而言都不算什么，看，第七块晶石，也亮了。”    大量的侯府弟子都仅仅盯着塔楼门前矗立着的七块晶石，这七块晶石代表的便是试练塔的七层，但凡是在闯试练塔的弟子，闯过一层，这晶石便会亮起一块，七块晶石全部亮起，那便代表将试练塔的七层全部闯过。    而此刻正在闯这试练塔的，便是那已经达到灵道六重境顶峰的剑麟，他便将试练塔的七层全部闯过。    没多久，塔楼大门再次打开，身穿青衣的剑麟嘴角带着一抹自信的微笑缓缓走了出来，察觉到周围那些弟子们充满羡慕的目光，剑麟内心更是得意。    “剑麟，闯过第七层，获得参加剑侯令争夺战的名额。”塔楼门前一位血武堂的长老持笔在纸上迅速记录上了剑麟的名字，随后目光环顾开来，“下一个！”    周围的诸多弟子们，都有些踟蹰。    没办法，试练塔也不是那么容易就能够闯的，想要闯过第五层，一般情况下，就得有灵道五重境的灵力修为，且要参加争夺战，必须是十六岁以下。    在剑侯府内，能够同时满足这两个条件的弟子，数量也并不是很多，而且周围还有那么多人看着，若是贸然去闯，结果又无法闯过第五层，那是非常丢脸的。    “我来试试吧。”    声音响起，紧跟着背负着长剑的年轻身影缓缓走了过来。    周围的大量弟子们都看向来人，但看清楚来人面貌后，都一阵愕然。    “是他？”    “剑无双？”    “剑阁的剑无双，刚刚说话的是他？”    “凭他，也想闯试练塔？”    所有人都一脸的不可思议。    剑无双，是上一代剑阁阁主之子，身份本就不一般，再加上他又是剑侯府内公认的无法凝聚出灵力的废物，所以剑侯府的弟子几乎都认识他。    就是因为认识，所以现在看到剑无双出来说要尝试闯试练塔，他们才会感到不可思议。    剑无双一露面，别说这些弟子了，就算是那名一直在执笔记录的血武堂长老也忍不住抬起头来，诧异的看向剑无双，“你要闯试练塔？”    “难道不行吗？”剑无双面色冷漠。    “可以，只要是侯府弟子，十六岁以下的都可以。”这名血武堂长老点了点头，“进去吧。”    “多谢。”剑无双说了一句，随后无视周围众人的目光，径直朝试练塔内走去。    可就在剑无双刚刚踏上楼前台阶时，一道明显带着几分不善的声音从一旁传来，“剑无双，你竟然也敢来闯试练塔？还真是不自量力啊！”    剑无双脚步一顿，瞥了旁边那正一脸轻蔑盯着自己的剑麟，剑无双目光微冷，却并未说话，而是继续朝试练塔内走去，很快便不如了塔楼当中。    看到这一幕，剑麟嘴角更是微翘，“哼，废物一样的东西，还这般冷傲，等着吧，待会我就看你如何丢脸的。”    “剑麟族兄，你说这剑无双，他能够闯过第五层吗？”旁边一名血武堂弟子开口问道。    “凭他？”剑麟嗤笑一声，“闯过第五层，一般都得灵道五重境的修为，而他在半个多月前也才灵道三重境，半个多月过去，他撑死也就能够突破达到灵道四重天而已！”    “灵道四重天，纵然他是上一代剑阁阁主之子，剑术不凡，可想要闯过第五层，无异于痴人说梦！”    周围的人也都纷纷赞同。    半个多月前才灵道三重境，到现在能有多强？    撑死也就灵道四重境而已，想要闯过试练塔第五层？开什么玩笑！    “哼哼，自讨苦吃的家伙。”剑麟冷笑着，心中则充满期待，期待的当然是剑无双待会在众人面前，如何丢人现眼！    ……"
	}, {
		"chapter": " 第14章 闯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285298.html",
		"content": "    试练塔，第一层。    剑无双看着自己面前的三尊高大身影，这三尊高大身影便是这试练塔内独有的人形傀儡，也是他所需要面对的对手。    “试练塔，检验的是修为跟武技，一般来讲只要灵力修为达到六重境，就能够轻易将七层全部闯过，而一些武技上非常了得五重境顶峰，也有可能闯过第七层，不过，我更好奇，以我的剑术，再不动用灵力的情况下，能够闯过第几层？”剑无双暗暗想着。    “开始吧！”    话音一落，剑无双手中的长剑一动，哗~~~瞬间犹如波涛翻滚一般，层层剑意直接迸发。    “剑如潮！”剑无双目中带着狂热。    剑如潮，乃是一流剑术千水剑术当中极其可怕的一招。    这一招在他手中，更是发挥的淋漓尽致。    简单的一阵横扫，剑影弥漫看来，那三尊人形傀儡在第一时间也出手反抗，可奈何仅仅只是第一层的傀儡，跟剑无双差距太大了，纵然剑无双并没有施展灵力，仅仅依靠剑术的凌厉，却依旧轻易将这三尊人形傀儡击败。    第一层，通过！    试练塔外，那代表通过第一层的晶石亮起，对此，周围的那些弟子们倒没有感到意外。    “哼，第一层而已，以他灵道三重境的修为，闯过第三层应当都没什么问题，闯过第四层也有希望，可想要闯过第五层，却是痴人说梦。”那剑麟依旧一脸不屑。    在第一块晶石亮起后没多久，第二块晶石也很快便亮起了，紧跟着便是第三块晶石，这三块晶石亮起的速度都很快，这就说明剑无双在前三层几乎都没有逗留太久，都是很轻松将那些人形傀儡击败的，可就在第四层，那第四块晶石，却是过了很长一段时间，方才亮了起来。    “仅仅第四层便停留了那么长时间，显然他面对第四层的人形傀儡都苦战了很久，至于第五层，那人形傀儡的实力比第四层要强多了，他一点希望都没有！”    “第四层，已经是他的极限了。”    “哈哈，我就知道，像他这样的废物，怎么可能闯过试练塔的前五层？”    周围不少的弟子都纷纷嗤笑起哄起来，他们也都认为第四层已经是剑无双的极限了，不然他不可能在第四层停留那么长的时间。    那剑麟更是冷笑连连，更是已经开始等着剑无双从试练塔内走出来，好看他的笑话。    而在试炼塔第五层内，剑无双面色冷峻。    “这些人形傀儡每提高一层，实力都有大幅度提升，我凭借剑术轻易闯过了前三层，可在第四层上去苦战良久方才堪堪击败，而这第五层，我想要光凭剑术击败是不可能的了，既然如此，那便动用灵力吧。”剑无双嘴角一翘，紧跟着灵力瞬间迸发。    如果让试练塔外那些弟子们知道剑无双只凭借剑术就闯过前四层，恐怕都会吓一大跳，要知道，试练塔第四层，一般也得是灵道四重境的武者方才能够闯过去的啊，他只用剑术，根本没用动用一丝灵力，这也就是说，剑无双，就算只凭剑术，都有资格跟四重境的武者一战！    这简直不可思议。    神道六重天，接近六重天巅峰的灵力一爆发，剑无双再面对起这些人形傀儡来，就要轻松太多太多了。    试练塔外那些弟子们包括剑麟在内，都在等着看剑无双出丑的好戏，可就在这时……    嗡~~~    试练塔门前，那第五块晶石，亮了。    这一幕，令这些弟子们顿时愣住了。    第五块晶石亮了，这就代表，剑无双闯过第五层了。    “怎么可能？”    “这不可能，他刚刚明明在第四层停留了那么久，这就表示他闯过第四层都非常吃力了，怎么可能闯过第五层？”    “闯过第五层，这岂不是代表这个废物的灵力修为，已经达到灵道五重境了？”    所有人都是一副不可思议的表情，那剑麟更是张大着嘴巴，不知道说什么了。    然而他们的震惊才刚刚开始，嗡~~~声音再次响起，那第六块晶石也亮了起来。    “第六层！”这些弟子呼吸都为之一怔。    可就在第六块晶石亮起后才不到一盏茶的时间，那最后一块晶石也瞬间亮了起来。    七块晶石，尽皆亮起，这就代表七层试练塔，剑无双尽皆闯过！    寂静！    整个试练塔外，都死静无比，在场的所有人都难以置信的看着那同时亮起的七块晶石，内心的震撼，已经达到了前所未有的地步。    “第七层，他竟然闯过了第七层？”剑麟脑袋一片发懵。    须知在剑无双去闯试练塔之前，他就信誓旦旦的说，剑无双撑死了也就灵道四重境的修为，勉强能够闯过第四层已经是不错了，绝不可能闯过第五层。    可现实呢？    第五层？    剑无双不仅闯过了第五层，甚至还接连闯过了第六层、第七层，将整座试练塔，全部闯过，这成绩，已经是赶上他了。    “不可能！”    “绝不可能！”    剑麟疯狂摇着头，根本不相信这一切是真的。    而就在所有人都陷入震撼当中时，剑无双的身形出现在试练塔门前。    唰！    一时间，所有人的目光都齐刷刷朝他看了过来，让他立即成为了场上的焦点，就连那位一直执笔负责记录的那名血武堂长老，此刻也带着一丝惊骇的盯着剑无双。    “我应该可以去参加一个月后的剑侯令争夺战吧？”剑无双看了这位长老一眼。    这位长老一怔，旋即回过神来，点了点头，开口道：“剑无双，闯过第七层，获得参加剑侯令争夺战的名额。”    剑无双这才满意的点头，而他周围，却已经炸开了锅。    “第七层，怎么可能？”    “这剑无双，怎么有能力闯过第七层？”    “闯过第七层，一般都需要灵道六重境的修为，而这剑无双，一个月前应当还没有凝聚出灵力吧？”    “不，不，他的灵力修为绝不可能强成这样，肯定是他的剑术，对，肯定是因为他剑术的关系，一个月时间，从一丝灵力都没有跨入灵道六重境，打死我都不信！”    诸多弟子们都在纷纷议论着。    “剑无双！”    带着一丝阴冷的声音从前方传来，一道身影已经挡在了剑无双的前方，正是那剑麟，只是此刻的剑麟，面庞有些扭曲。……    PS:新书开始，暂且保持一天三更，上午十二点一更，晚上八点同时更新两章，新书期一过立马爆发，同时提升更新速度保持一天四更或是五更左右，另外，本人已经正常完本《重生之我为神兽》等三部作品，人品信誉保证，担保绝不断更、绝不拖更、绝不太监、绝不烂尾，同时本书最后完本字数必将在四百万字以上，请大家放心、跟读！"
	}, {
		"chapter": " 第15章 战！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285299.html",
		"content": "    剑麟目光阴冷盯着剑无双，而后者面色淡漠，也看着他。    “剑无双，看样子我一直都小瞧你了，没想到你影藏的这么深，所有人都认为你是个无法凝聚灵力的废物，可现在看来，你应该很早以前便凝聚出了灵力，且修为还不俗，只是你一直隐藏着不愿暴露而已。”剑麟声音也冰冷如刀，“半个多月前，你在我面前展露的灵道三重境的修为，也是你伪装的吧？”    “伪装的？以为我这四年一直隐藏实力？”剑无双内心嗤笑，明面上却并不回答。    这剑麟还有周围的那些弟子们爱怎么想就怎么想，不管这些人认为他是一直隐藏实力还是怎么样，他根本不在意，在剑侯府，他真正在意的，只有一个人，那便是剑梦儿。    剑无双的冷漠甚至是无视，却令剑麟怒火更盛。    “剑无双，之前我闯过了试练塔的第七层，而如今你也闯过了第七层，怎么样，有没有胆量跟我正面一战。”剑麟直接道。    “跟你正面一战？”剑无双眉头一掀，看向剑麟。    “怎么，不敢吗？”剑麟嘴角微微翘着，带着一丝不屑。    “剑麟，我很好奇，剑侯府内弟子数量那么多，为何你偏偏要一直针对我？如果之前你是因为剑梦儿的关系一直妒忌我的话，那么现在我跟剑梦儿已经没有任何瓜葛了，你还要一直来找我的麻烦，莫非你的心胸就这般狭隘不成？”剑无双嗤笑道。    他猜的没错，剑麟本就心胸狭隘，妒忌心更是无比强烈。之前剑无双跟剑梦儿天天呆在一起，这让剑麟对剑无双的怨恨已经达到了极致，纵然是现在剑无双跟剑梦儿已经势同水火了，这股恨意，却依旧没有丝毫的消减。    “废话少说，我就问你，敢不敢跟我一战。”剑麟死死盯着剑无双。    闻言，剑无双嘴角微翘，深吸了口气后，重新抬起头来，目光当中闪过一丝厉芒，“好，我答应你，你要战，那便战！”    整个试练塔周边立即便是一阵骚动。    “接战了！他接战了！”    “他竟然敢接战？”    “有什么不敢的，毕竟他也闯过了试练塔第七层，灵力修为说不定也达到了六重境！”    “看着吧，这两人都闯过试练塔第七层，其中剑麟族兄老早便是六重境巅峰修为，而这剑无双，摆明了之前一直隐藏自己的灵力修为，他们俩这一战，应当非常有意思才对。”    周围的诸多弟子们都纷纷期待着。    “还算有点胆量。”剑麟狞笑着，心底却丝毫没将剑无双放在眼里。    闯过试练塔第七层又如何，须知，任何一位灵力修为达到六重境的弟子都可以轻易闯过第七层的，而他，可是在很久以前便达到了六重境的巅峰！    “接招！”    剑麟爆喝一声，脚掌一蹬，地板都出现了一丝龟裂，磅礴的灵力更是如同洪水般爆涌而出，只见在灵力的包裹下，他的右手成拳，顷刻间爆轰而出，周边立即掀起一股强烈的劲风。    灵道六重境巅峰修为，瞬间爆发。    在场的众多弟子都瞪大着眼睛，即便这一拳不是朝他们而来的，可他们依旧能够感受到巨大的压力。    面对剑麟全力爆发，剑无双眸子依旧冷厉无比，嘴角带着一丝嗤笑，灵力也缓缓涌荡而起。    “六重境！”    “果然是六重境！”    剑无双的灵力气息一爆发，周围的诸多弟子立即便明白他的真正修为。    不过同样是六重境，也是有差距的。    “滚！”    怒喝响起，如同雷霆，剑无双同样是竭尽全力的一拳，轰击而出。    “哈哈，竟然连剑都不拔就跟我硬碰硬，真是愚蠢！”剑麟不由大笑。    须知，他可是灵道六重境最巅峰啊，而剑无双呢，看气息明显距离六重境巅峰还差上一些，在这般情况下，力量上的硬碰硬，很明显他是处于绝对优势的。    嘭！    两个笼罩在灵力之下的拳头终于正面碰撞在一起，随后隐藏的那两股可怕的力量也瞬间爆发。    “什么？”    真正跟剑无双的拳头碰撞在一起时，剑麟面色就变了，因为他已经感受到从剑无双拳头当中传来的那股令人心悸的力量。    那股力量很明显是远强于他的。    “怎么可能？他还没到六重境巅峰啊？”剑麟内心在咆哮。    带着前所未有的惊怒，下一刻剧痛传来，剑麟当即一道闷哼，嘴角立即便有鲜血溢出，而其身形，更是狼狈的接连爆退而出，一连爆退了十步，每一步都铿锵有力，在地面上留下深深的印记。    而剑无双，却一步不曾退却。    碾压！    力量上的，绝对碾压！    “这……”    周围的诸多弟子们都一片愕然。    谁都没想到这两人力量上的比拼，结局竟是这样。    一个很明显没有达到六重境巅峰的，却将一位货真价实的六重境巅峰正面碾压！    他们却不知，剑无双修炼的大天造化诀，何等逆天，灵力迸发上本就远远强于同阶，像现在他虽然还未达到神道六重天巅峰，可在灵力爆发上，却比起这些普通的灵道六重境巅峰要强大的多。    纯粹力量上的比拼，当然是剑无双将这剑麟彻底碾压。    “我就不信了！”    那被剑无双轰退的剑麟眸子当中闪烁着一丝疯狂，低喝一声，竟再次朝剑无双暴掠而来，同时伸出右手，可这次在他伸出右手的同时，天地间突兀响起了一道虎啸，紧跟着，一头完全由凝聚汇聚而成的巨虎，缓缓成型。    成型之后，便是朝着剑无双所在的地方，闪电般扑杀而出。    “是虎啸山河！”    “用武技了，而且还是剑麟族兄最厉害的一招！”    “那头巨虎，那完全是由灵力凝聚而成的巨虎啊，这一招耗费了大量的灵力，不过威能却是真的强大。”    “看，剑无双，拔剑了……”    “这一剑！”    咻！    冰冷的剑光亮起，一闪即逝，时间在这一刻都仿佛彻底停顿了下来，在无数人的眼瞳深处，那头气势滔天扑杀而出的巨虎，就在这一刻，直接一分为二。    嗤~~~剑锋入体的声音响起，一抹鲜血从剑麟的肩膀上飘过。"
	}, {
		"chapter": " 第16章 那又如何？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285300.html",
		"content": "    试练塔外，鸦雀无声！    除了剑无双将长剑收回剑鞘所发出的细微声音之外，再无一丝声音。    无视周围大量震撼的目光，剑无双转身，缓缓离开，但在离开之前，他步伐一顿，瞥了那剑麟一眼，冷漠道：“这一剑，我斩的是你肩膀，若是下次，我斩的，将是你的脑袋。”    听到这话，剑麟不由愣在了那里，心底更是羞愤难当。    而在场的诸多侯府弟子们直到剑无双彻底消失在他们视线当中时，他们才回过神来。    顿时，场上就仿佛炸开了锅。    “败了，剑麟族兄竟然败了！”    “一剑，仅仅一剑！”    “差距太大了！不仅灵力爆发上差距大，武技方面，差距更大！”    是很大。    连灵力爆发上剑无双都能够绝对碾压这剑麟，至于武技……须知，现在被誉为整个剑侯府第一天才的剑梦儿，剑术之高就已经令侯府众人惊叹折服了，可她的剑术，就是剑无双教的啊。    比武技，纵然是剑梦儿都深知自己没资格跟剑无双比！    甚至整个剑侯府内，能够在武技上凌驾于剑无双之上的，怕都是没有。    就是武技方面差距太大太大了，所以也就导致仅仅一剑，剑无双便将剑麟击败，甚至击伤了后者的肩膀，而剑无双如果愿意，刚刚那一剑就已经可以将剑麟给灭杀。    ……    剑无双闯过了试练塔的第七层，且跟剑麟交手，只用一剑便将剑麟，这个消息就如同飓风，瞬间席卷了整个剑侯府，想拦都拦不住。    一时间，整个剑侯府都为之震动。    而这个消息自然也第一时间传到了剑梦儿的耳中。    “梦儿，今日侯府发生了一件事。”将此事告知剑梦儿的正是她的父亲剑岚，“那剑无双凝聚出灵力，成为武者了，不仅如此，他还已经具备了灵道六重境的修为，就在今天，她闯过了试练塔的第七层，还跟剑麟交手，只用一剑，便击败了剑麟。”    “哦？”    纵然是剑梦儿，知晓这个消息时，也颇为的吃惊。    “之前我没跟他撕破脸时，他便经常说自己很快便会成为一名武者的，我当时还以为他只是自己安慰自己，现在看来，倒并非如此。”剑梦儿略微吃惊后，便微微一笑，显然也并没有太过在意。    “梦儿，这件事恐怕你也得略微重视一下才行。”剑岚却凝重道：“虽说现在侯府很多人都认为是这剑无双一直隐藏实力，可你我都清楚，一个月前，他的的确确不曾具备丝毫灵力的！”    这四年，剑无双一直跟剑梦儿呆在一起，剑无双的情形如何，他们父女二人再清楚不过的。    “仅仅一个月时间，他便从一丝灵力都没有的普通人，达到灵道六重境，还能轻易击败剑麟，这速度，太恐怖了。”剑岚说道。    “是很恐怖。”剑梦儿也赞同的点头，“不过，那又如何？”    剑岚一怔。    “父亲是担心一个月后的争夺战，他会成为我的大敌对吧？”剑梦儿问道。    剑岚不由点头。    剑无双立下血誓，要在争夺战上跟剑梦儿一较高下，这件事早已经传遍了整个剑侯府，起先所有人都没将那个誓言当回事，但现在却不同了。    而到时候如果剑无双真的当着剑侯府所有人，还有前来的各方强者面前将剑梦儿击败，那么不仅剑阁阁主之外将会化为泡影，甚至连他们父女二人都会成为一个天大的笑话。    侯府公认的第一天才，被别人只用了两个月时间便完完全全的超越，这不是天大的笑话是什么？    “父亲，你多虑了。”剑梦儿依旧没有丝毫在意的道：“剑无双之前沉淀了近四年时间，现在终于凝聚出灵力来，厚积薄发，灵力提升有点异于常人，那也是很正常的事，不过，尽管他能够在一个越时间内，从一个普通人直接提升到灵道六重境，但父亲认为他能够在接下来一个月的时间里，将灵力修为提升到七重境吗？”    “一个月，七重境？”剑岚先是一愣，随后便毫不犹豫的摇头，“不可能，绝不可能！”    “灵道六重境跟七重境之间，差距极大，不说普通人了，就算是像梦儿你这样的修炼天才，当初从灵道六重境提升到七重境也用了足足半年之久，且这还是因为你有大量丹药以及一些天才地宝辅助，而这剑无双，修炼速度再怎么异于常人，想要在一个月时间内提升到灵道七重天，也绝对不可能。”    剑岚说的斩钉截铁。    而事实也的确如此，灵道六重境跟灵道七重境之间并不小，一个月时间就想突破，那绝对称得上是异想天开。    “那就是了，一个月后，他想要突破达到灵道七重境，几乎都是不可能的，再者，就算他真达到了灵道七重境，又能如何？”剑梦儿不屑道。    剑岚眉头一掀，旋即脸上也露出了笑容来。    的确，先不说剑无双能否真的在一个月后达到灵道七重境，就算达到了，又能如何？    别忘了，现在的剑梦儿，可是已经拥有了化海大成的修为，剑无双剑术再怎么了得，想要与剑梦儿抗衡，最起码也得拥有化海层次的修为吧。    “看来，是我想得太多了，这剑无双根本没资格威胁到你。”剑岚微微一笑，“不说他了，说说你背后的那位吧，你之前便已经托人传讯去问了，现在可有消息？”    “已经有消息了。”剑梦儿神色立即变得有些期待起来，“师尊说了，一个月后的争夺战上，她会亲自到场，见证我坐上剑阁阁主之位！”    “哈哈，太好了，有那位亲自到场给你坐镇，那场争夺战，不会再出现任何意外了。”剑岚听到那位会亲自到来，显然欣喜的很。    剑阁内，以洪老为首的四大长老都聚集在这里。    “哈哈，闯过了第七层，甚至一剑便击败了剑麟，少阁主他，厉害啊。”    “这才多久，少阁主的实力竟然提升了这么多？”    “若是按照这种速度继续进步下去，一个月后在那争夺战上，少阁主未必就没机会跟那剑梦儿一拼。”    这几位长老都谈笑着，都听说了消息。    “大哥，之前少阁主连武者都不是，对那件事我们才一直瞒着他，而现在，我们是不是要找个机会，告诉他？”一名长老忽然道。    “不急。”洪老摇了摇头，“现在告诉他，还太早了些，等过些时日吧。”    “对了，我待会写封信送出去，交给金龙殿的那位，少阁主有这般惊人的成长速度，那位应当也会非常高兴才对。”    ……    整个剑侯府都因剑无双与剑麟的一战而为之震动，可引起如此轰动的此事的主角剑无双，却根本懒得理会这些，得到了参加争夺战名额之后，他便直接出发，朝九狼山而去。    对那足足一个水潭的先天灵液，剑无双可是向往的很。"
	}, {
		"chapter": " 第17章 恐怖的提升速度！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285301.html",
		"content": "    九狼山，就在郡城三十里之外，剑无双半天时间便赶到，至于九狼山北部峡谷的那座山洞，剑无双搜寻了许久方才找到。    “就是那山洞。”剑无双站在一棵大树的树梢上眺望着前方尽头那峡谷底部的一座山洞，而在山洞前方不远，还有一头庞然大物盘踞在那，淡淡的呼吸声从那头庞然大物鼻息间传出。    “那便是血狮兽？”剑无双不由看向那头庞然大物。    之前白崇便提到过，这座拥有先天灵液的山洞乃是一头六阶顶峰血狮兽的领地，六阶顶峰，足以媲美人类灵道六重境巅峰武者，甚至因为灵兽先天上的一些优势，真正厮杀起来，这血狮兽比起人类来，还要更胜一筹。    “灵兽生来痛恨人类，且领地意识更是极强，我想要进入那山洞，没有任何办法，必须得解决这头血狮兽，既然如此，那便战吧。”    剑无双双眸似电，如同捕食的老鹰一般，身形从树梢上一跃而下，身后长剑也瞬间出鞘，剑鸣声荡漾开来，紧跟着便直接朝那血狮兽暴掠而去。    “血狮兽。”剑无双眼中充满着战意。    “人类！”血狮兽也立即惊醒过来，那一对竖着的暗金色眼瞳迸发出冰冷的杀意，一声怒吼，也咆哮着直接朝剑无双冲杀过来。    一场厮杀，当即爆发。    片刻功夫之后，剑无双将那带着鲜血的长剑收回剑鞘，俯瞰着地上的血狮兽，这血狮兽的脖颈处有着一道无比清晰且无比深的剑痕，大股大股的鲜血依旧在涌出，除此之外血狮兽全身各处也有着大大小小不少的剑痕，至于它的生息则已经彻底消散。    六阶顶峰的血狮兽，按常理是足以压制灵道六重境巅峰的人类，不过这种压制只能是针对那种非常普通的人类武者，一旦碰到那些武技非常了得的人类，就压制不止了，反而会被人类武者轻易戏耍蹂躏，而剑无双，那一身剑术都足以傲视整个剑侯府，击杀这头血狮兽自然不难。    没有理会血狮兽的尸体，剑无双直接步入前方的山洞。山洞很深，道路也颇为狭窄，但走入山洞内部后，却别有洞天。    山洞内部颇为精致，有石桌、石凳，还有一张石床的存在，显然曾经有人在这山洞内居住过，而剑无双进入这山洞内部后，一眼便看到了旁边散发着清香的那座水潭。    直径不到三米的水潭，属于很小很小的那种，可当剑无双看到这水潭的那一刻，眼中却不由自主的浮现出一抹狂喜之色。    “先天灵液！”    剑无双看着水潭内那近乎透明且散发着清香的潭水，目光炙热，他能够感受到这些潭水蕴含的精纯力量，毫无疑问，这些潭水的的确确就是在世面上无比珍贵的先天灵液。    足足一个水潭！    扑哧！    剑无双直接一跃跳入水潭当中，而一进入水潭他便发现，这水潭直径虽然不大，却非常深，起码有十数米深。    “这么大一水潭，潭水竟然都是先天灵液，这得有多少先天灵液？”剑无双激动的很。    先天灵液，乃是无比精纯几乎没有杂质灵液，对灵道武者的作用比培灵丹都要大得多，只可惜先天灵液乃是天然形成，所以很少有人能够利用大量的先天灵液去辅助修炼。    但现在，足足一个水潭啊，那换成一滴一滴的先天灵液，那得多少滴？价值又是何等惊人？    “白崇大人，竟然将这么一大机缘赠给我。”剑无双在震惊之余，内心也暗暗感激。    没有犹豫，剑无双当即便开始在这水潭内修炼起来。    水潭中修炼，通过修炼法门，可以自然而然的将周边的先天灵液吸收，化为自己的灵力，若只是寻常的修炼者，要将这水潭当中的先天灵液全部吸收掉，所需要的时间怕是非常漫长，可剑无双却不同。    大天造化诀，本就逆天至极！    之间那一品培灵丹，那么庞大的药效，足以让寻常灵道武者吸收一两个月的，可他，一个晚上便完全吸收掉一颗。    而这先天灵液，同样如此。    随着剑无双运转起大天造化诀，那功法的霸道立即便体现了出来，只见从剑无双的身上爆发出了一股恐怖的吞噬力量，疯狂吞噬着周边的一切，而水潭内的那些先天灵液自然是首当其冲，以惊人的速度，沿着他全身的毛孔涌入体内。    就仿佛是一个巨大的黑洞，疯狂霸道的吞噬着。    那吞噬速度是何等的骇人，而随着这些先天灵液进入剑无双的体内，在大天造化诀的运转下立刻便被转化为剑无双自身的灵力，这一吸收一转化，他体内灵力提升的速度，堪称恐怖！    “这，这……太快了，我这灵力提升的速度，太快了，太恐怖了！”剑无双自己都被惊呆了，他甚至脑袋都有些发懵，有些难以相信这一切。    因为这速度实在太恐怖了一点。    可实际上，这一切都是理所当然的。    充足的先天灵液，配合逆天的大天造化诀，就是如此的霸道，就是如此的恐怖！    就像当初服用一品培灵丹一样，而先天灵液对武者的修炼用途比培灵丹作用更大，在数量上，这足足一个水潭的先天灵液，比起那十颗一品培灵丹不知道要多出多少倍来。    自然而然就导致，他灵力的提升速度达到了一个不可思议的地步。    仅仅半天的功夫，剑无双便发现他体内的灵力已经达到神道六重天巅峰了！    这才仅仅半天，而这半天的吸收，对足足有着一个水潭的先天灵液来说，似乎并没有减少多少。    接下来的时间，剑无双便完全沉寂在忘情的修炼当中，或者说是沉寂在这种恐怖的实力提升当中。    时间缓缓流逝，眨眼，二十天过去。    水潭中。    原本的水潭此刻却已经见底了，剑无双盘坐在水潭之底，周边依旧还有熙熙攘攘的一些先天灵液涌入他的体内，终于，随着最后一滴先天灵液被剑无双无情吸收，这一座庞大的充满先天灵液的水潭，彻底消失不见。    而与此同时，一直处于修炼当中的剑无双，在这一刻也猛的睁开眼来，眼中一道骇人的精光瞬间爆射而出。"
	}, {
		"chapter": " 第18章 突破",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285302.html",
		"content": "    水潭底部，剑无双缓缓站起身来，随着这一起身，他浑身筋骨在这一刻都发出噼里啪啦清脆的声响，舒展了一下身体，剑无双猛的一跃，便出现在洞府的地面之上。    剑无双目光似电，看着自己正前方的一处山壁，右手突兀一握，紧跟着爆炸性的力量顷刻间朝前方山壁爆轰而出。    嘭！    巨大的声响令整个山洞都为之一震，剑无双看着前方山壁上出现的巨大窟窿，目光灼灼。    “神道八重天，而且还是八重天巅峰！”剑无双紧握着双手，感受着手中蕴含的澎湃力量，内心激动万分。    在这山洞当中二十天的修炼，将水潭当中那浩瀚的先天灵液，一滴不剩全部吸收！    须知，那是何等浩瀚的先天灵液，这些先天灵液当中又蕴含着多少精纯灵力？而这些精纯灵力可都是被他全部吸收掉，且转化为自身灵力的，如此他的实力提升当然恐怖。    之前他还只是神道六重天，接近六重天巅峰，如今却一连跨越数道屏障，突破神道七重天，又接着突破神道八重天，到现在，一步登天直接达到神道八重天顶峰！    爆炸性的突破。    但这一切却又顺理成章。    毕竟，不是谁都可以拥有如此浩瀚的先天灵液辅助修炼的，更没有人拥有大天造化诀这等逆天的修炼法门，而就因为这两点，造就了剑无双这二十天时间堪称不可思议的突破。    “神道八重天，按境界划分，应当相当于普通武者的化海小成，神道八重天巅峰，便相当于化海小成顶峰，再加上大天造化诀力量上的优势，我的灵力爆发，几乎堪比化海大成，就算比化海大成要差上一些，可差的也绝对不多。”    一想到这，剑无双双眸便瞬间爆发出骇人的厉芒。    “剑梦儿，我赶上你了！”剑无双内心在咆哮着。    剑梦儿，便是化海大成的灵力修为，而他现在，虽然还没化海，可凭借大天造化诀的逆天，他的灵力爆发以及其他各个方面，也绝不亚于一般的化海大成。    也就是说，他跟现在的剑梦儿比起来，几乎已经没有任何差距了。    两个月，甚至还不到两个月，他已经赶上剑梦儿了。    “十天！距离争夺战，还有十天时间。”剑无双微眯着眼睛，“不急，虽说我现在的战力已经堪比化海大成，跟那剑梦儿交手，也有极大的把握可以取胜，不过为了以防万一，我还需要给自己准备些底牌。”    说到底牌，剑无双第一时间想到的，便是大天造化诀当中蕴含的那么秘术。    夺灵秘术！    一门霸道无比，逆天无比的秘术。    这门秘术随同大天造化诀一起，深深印在他的脑海里，让他想要忘记都做不到。    而这门秘术，剑无双当时也简单浏览了一会，可仅仅只是一浏览便立即被吓住了，因为这门秘术，实在太过恐怖，太霸道！霸道的甚至有些伤天和，它对自身的伤害也非常之大，属于那种伤敌一千，自损八百的那种，因此不到最后关头，怕是没人会动用它。    不过这等霸道的秘术，用来当底牌，当杀手锏却是最合适不过。    “夺灵秘术，共有三卷，以我现在的境界，恐怕也只能去尝试那第一卷，至于第二卷跟第三卷，想都不用想。”剑无双微微一笑，紧跟着便开始仔细钻研起这门霸道的秘术来。    这一钻研就是五天。    五天之后，九狼山北部峡谷的一片空地之上，剑无双盘膝而坐。    “开始吧。”    深吸了口气，旋即开始尝试着施展这夺灵秘术。    五天时间的钻研，他已经勉强将这第一卷的秘术法门掌握了，但现在也只是第一次施展，他深知这门秘术对自身损害之大，所以施展时小心翼翼的，不敢有丝毫的马虎。    “秘术，夺灵……”    秘术施展开来，霎时间嗡~~~周围虚空都为之一颤，紧跟着剑无双的身体仿佛化为了一个巨大的黑洞，而自周围天地当中，一股股奇特的力量以惊人的速度源源不断的涌入他的体内。    这些力量，非常驳杂，剑无双根本无法分清楚这到底是什么力量，不过随着这些力量的注入，他也发现了，自己的修为在这一刻也猛的暴涨起来。    原本是神道八重天顶峰的灵力修为，可随着这些力量疯狂注入，霎时间便开始朝更高层次攀升，仅仅片刻功夫便攀升超出了八重天的极限。    神道九重天！    且达到神道九重天后，还在急速攀升。    而与此同时，一股发自内心的剧痛也急剧攀升，随着他修为提升的越来越高，那股剧痛也越来越激烈。    “停下，快停下。”剑无双紧咬着压面庞扭曲，感受着内心的那股剧痛，连忙停下了夺灵秘术的施展。    秘术一停下，那不断攀升的修为也立即停止了下来，紧跟着却开始急速削弱，可即便如此，他体内的那股剧痛，一时半晌却依旧没有减弱。    空地上，剑无双闭着眼睛，在那大口大口的喘着粗气，一副虚弱无比的模样，半响他才勉强抬起眼皮。    “夺灵秘术，这便是夺灵秘术吗？”剑无双忍不住摇头。    太痛苦了，施展这门秘术对人体的伤害实在太大了，他尝试了这一次，还留有余地，没有将自己的修为提升到极致，可即便如此，他都痛苦无比，若是施展到极致，那股剧痛将会更甚。    “这夺灵秘术，的确可以让我的修为短时间内暴涨，不过对我的伤害也更大。”剑无双暗道。    夺灵秘术，损害的是人体的精气神，而并非是灵力。    如果只是耗费大量灵力，他一点都不在乎，毕竟大天造化诀恢复灵力的速度非常快，但精气神，即便是大天造化诀，也恢复不了。    剑无双摇了摇头，刚抬起头，他的面色瞬间变得无比古怪起来。    “这，这是……”剑无双双眸骇然看着周围的一切。    只见在他周围，数十米范围之内，已经化为了一片死地！    原本深青色的大地，早已经变得发黄，甚至还出现了一道道裂痕，而那些花草树木，都已经干枯凋谢，短短片刻功夫，在他周边的数十里范围，已经再无丝毫生机！    PS：求下推荐、收藏、打赏哈，多谢！"
	}, {
		"chapter": " 第19章 各方汇聚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285303.html",
		"content": "    剑无双瞪大着眼睛看着周围的一切，而在数十米之外却一片郁郁葱葱显，只有他身边这数十米范围之内，才宛如死地一般。    这一刻剑无双也终于明白，夺灵秘术，为何要叫夺灵了。    何为夺灵？    夺天地之灵！夺万物之灵！夺造化之灵！    他也终于知道刚刚不断那涌入他体内的那股驳杂的奇特力量是什么了，那赫然是他周边万物的生生之力，这夺灵秘术，便是以夺去周边万物生灵之力为己用的霸道秘术。    “这秘术，太可怕了，若非必要，我今后万万不得动用。”剑无双暗自警醒。    尝试了一次，接下来剑无双也没敢再去尝试第二次，只是继续去钻研这门秘术的施展步骤，三天后，九狼山最中央的一条小溪边，剑无双用掌心捧着溪水喝了一口，随后便站起身来。    “月底了，距离争夺战只剩下两天时间，也该回去了。”剑无双眺望着上方无尽苍穹，微微一笑，紧跟着身形无比轻盈的一跃，朝剑侯府的方向而去。    ……    清晨，天蒙蒙亮。    剑侯府，当遥远处天际传来的第一缕红润照耀在这片大地上时，整个剑侯府立即便骚动了起来，大量剑侯府弟子族人从侯府的四面八方涌出，齐聚最侯府最中央的那片校场。    不止是剑侯府，整个巴水郡各方势力、家族也纷纷派遣强者朝剑侯府而来。    今日，便是剑侯府一年一度的剑侯令争夺战，所谓的剑侯令实际上就只是一个头衔，一个年轻一辈第一人的头衔，不过因为任何强者都是从年轻时期起一步步提升上来的，所以剑侯府对年轻一辈弟子的培养也非常重视。    而每次剑侯令争夺战，剑侯府都会邀请各方势力或是家族前来参加观摩，作为巴水郡公认第一势力剑侯府的邀请，一般也没有哪方势力敢不卖剑侯府的面子，特别是今年的剑侯令争夺战，意义还非同一般。    如今整个巴水郡谁都知道，剑侯府出现了一位百年难得一见的超级天才，年仅十六岁，便已经化海大成，且一身剑术同样深不可测，小小年纪便即将执掌在剑侯府拥有莫大地位的剑阁，这一件件事迹，都让巴水郡的各方势力强者对这位绝世天才充满着好奇与期待。    而这位绝世天才，自然便是如今剑侯府的天之骄女剑梦儿！    今日，便是剑梦儿向各方势力强者展露其锋芒之日，也将会是她的成名之战，今日过后，她便会正式执掌剑阁，成为剑侯府的一方巨擘。    面积辽阔的校场上，早已经人山人海，校场最上有两座高台，一座是让争夺战上那些弟子们展露实力的比擂台，另一座则是看台，剑侯府当代府主剑心鸿，端坐在一张座椅之上，与身旁几位同样坐着的大人物们，在那随意交谈着。    能够跟剑侯府府主并排而坐，这几位大人物自然都有来历。    “看，那位应该就是司徒家族的家主司徒清月吧？”    “那是叶家家主叶修，这叶家也是以练剑为主的家族，不过跟我剑侯府比起来，还是要差上一筹的。”    “生死武斗场那位神秘的主管白崇大人，他竟然也来了？”    校场周边大量的剑侯府弟子都在小心翼翼的议论着，目光时不时看向看台，看着那几位平日里很难见到的大人物。    像司徒家族、叶家在巴水郡虽然地位权势比剑侯府要差上一筹，但也差不了太多，至于生死武斗场，那更是一庞然大物，只是因为地位太过超然，没有参与争斗罢了，而生死武斗场的主管白崇，那是连剑侯府府主剑心鸿都得小心翼翼对待的。    “白崇先生，没想到今年的剑侯令争夺战，你竟然会亲自到场，往年的几次，似乎都是由你生死武斗场派出的一名金袍执事前来参加的。”司徒清月笑着说道，神情明显带着一丝恭维。    “白崇先生能够亲自来参加我剑侯府的这次争夺战，我剑侯府倍感荣幸。”剑心鸿道。    “今年的争夺战不同往届，我亲自来参加也很正常，我也很想瞧瞧你们剑侯府的那位百年难得一见的绝世天才究竟是如何个天才法。”白崇微笑着道。    “放心，不会让你失望的。”剑心鸿笑着，明显对剑梦儿充满着信心。    “是吗？”白崇眉头一掀，神秘一笑，却也没有再多说，而是将目光朝校场上散播开来，一眼便能够看到校场一个角落，正依靠在一面墙壁上微闭着眼睛的剑无双，白崇嘴角不由微翘。    “那小家伙，倒是镇定的很呐，不知经过九狼山一行后，他的实力有没有得到提升？”    出于剑南天这位好友的关系，白崇对剑无双还是颇为关注的，甚至连一个水潭的先天灵液，他也做主将这机缘让给剑无双，由此可以看出他对剑无双的照顾了。    而这次他亲自来参加这场争夺战，有很大程度上也是因为剑无双。    “差不多了，开始吧。”高台上的剑心鸿开口说了一句。    站在剑心鸿身旁的剑岚微微点头，旋即跨前几步站在高台最中央，清了清嗓子，开口恢弘道：“所有获得争夺战名额的弟子，都上前来吧。”    剑岚身为血武堂大长老，这次剑侯令争夺战，就是由他主持。    剑岚的话一传播开去，顿时整个校场都出现了一片不小的骚动，旋即那些在这一个月时间内闯过了试练塔第五层，得到了参加争夺战名额的年轻弟子们，便熙熙攘攘的走到了校场的中央，一眼望去足足有数十名年轻弟子，这些年轻弟子，在剑侯府都属于天才人物，其中业包括剑无双。    就此此时，一道绝美的白衣身影徐徐走来。    一时间，整个校场所有人的视线，都被吸引了过去，不仅仅是校场上的那些弟子，即便是高处看台上那些大人物们，也一个个朝这道白衣身影投去了目光。    剑梦儿，剑侯府百年难得一见的天之骄女，亦是剑侯府无数弟子心中的女神存在，不管是她的美貌，她的修炼天赋，甚至是剑道天赋，都近乎完美，这般完美，让人仰视。"
	}, {
		"chapter": " 第20章 天元剑宗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285304.html",
		"content": "    剑梦儿一步步走上前来，绝美的容颜，冷傲的身形，宛如旁人无法触及只能瞻仰的神女，一举一动，无不吸引着周边众人的眼球。    “剑梦儿，十六岁，化海大成！剑阁十八门一流剑术，尽皆掌握大成！按照这般速度修炼下去，她完全有希望在二十岁前突破成就金丹！”    “二十岁的金丹强者？我的天！”    校场周边的诸多剑侯府弟子们看到这位绝代佳人，都不由唏嘘感慨着。    灵道七重境、灵力化海、先天金丹，其中先天金丹已经是顶尖强者了，像剑侯府现在也就只有一位金丹强者，便是剑侯府府主剑心鸿。    而二十岁之前的金丹强者代表着什么？    “太耀眼，太妖孽，妖孽的让我们，根本兴不起一丝一毫想要比拼的欲望。”    “剑侯府百年难得一遇的超级天才啊，难怪年纪轻轻便有希望成为新一代剑阁阁主，如此绝世天才，莫说剑侯府了，就算是整个巴水郡，又有谁能够与之相比呢？”    就连看台上的那些大人物们此刻也目光如炬盯着剑梦儿，他们当中几乎都是冲着这剑梦儿而来的，也就白崇例外一些。    而已经成为万众瞩目焦点的冷傲少女剑梦儿走上校场中央后，便直接朝人群当中的剑无双走了过去，清冷的声音，不带丝毫情绪的响起，“剑无双，我听说你终于凝聚出了灵力，成为一名武者了，恭喜你。”    剑无双转头，冷冷瞥了剑梦儿一眼，却并未说话。    剑梦儿也不恼，继续道：“你虽然成为了武者，且还能在那么短时间内便突破达到灵道六重境，的确很了不起，不过你我之间的差距绝不可能是你短短两个月时间便能够弥补，所以我劝你，今日，别来挑战我！”    “别来挑战你？”剑无双嗤笑了一声，冰冷道：“两个月前，从你们父女觊觎剑阁阁主之位的那一刻起，这一战，便无可避免！”    “倔强，不过你一直都是如此。”剑梦儿眸子依旧冰冷，“我知道你心有不甘，不过你我之间本就有着一条不可逾越的鸿沟，你又何必来自取其辱？”    “自取其辱？你倒真看得起你自己。”剑无双道。    “也罢，既然你不听劝，那就怪不得我了，待会，我会用绝对的实力，让你彻底绝望，断了你心头那一点点愚不可及的念头。”剑梦儿冷声道。    “那我就拭目以待了。”剑无双回应道。    剑梦儿不再说话，就那么随意站在校场中央，虽说在她附近的都是剑侯府年轻一辈当中的天才，可这些所谓的天才在剑梦儿面前，就仿佛都已经化为了透明，她站在人群当中，鹤立鸡群，一举一动都备受瞩目。    像剑梦儿跟剑无双的交谈虽然非常短暂，可周围众人都注意到了。    “剑梦儿在跟剑无双说话呢，她说了什么？”    剑无双跟剑梦儿刚刚交谈的声音很低，加上校场上本就无比嘈杂，除了他们两个旁边的几名天才弟子之外，旁人自然没有听清楚他们的对话，就是听不到，才会更加好奇。    “听说两个月前，那剑无双立下血誓，要在今日跟剑梦儿正面一战的！”    “我也听说了，这剑无双还真是自不量力啊，敢挑战剑梦儿？我们整个剑侯府年轻一辈弟子当中，谁有资格挑战去挑战这位天之骄女？这剑无双，一个在两个月前才刚刚凝聚出灵力的废物，凭什么？”    “话也不能这么说，那剑无双虽然凝聚灵力的时间晚，可他从灵道一重境突破达到灵道六重境，却只用了一个月的时间，这般速度，简直匪夷所思。”    “那又如何？也不过区区灵道六重境而已，现在又过了一个月，难不成他就能够突破达到灵道七重境？还是说他能够一跃提升到化海层次，足以跟剑梦儿抗衡？真是笑话！”    “这倒是。”    所有人，都不以为然。    在场上，还有一人对剑无双是特别关注的，这人便是剑麟。    一个月前，剑麟败于剑无双之手，而且还败得非常凄惨，这让剑麟内心一直憋屈的很，而今日，却是他能够一雪前耻的机会。    “剑无双。”剑麟紧握着双手，心中念叨着剑无双的名字。    闯过了试练塔前五层的所有年轻一辈弟子此刻都已经聚集到了校场中央，那剑岚刚准备开口宣布这次争夺战开始，可就在这时……两道人影出现在校场周边。    “嗯？”    高台上那几位大人们第一时间便察觉到了，接连数道锐利的目光看了过去，即便是一直一副懒洋洋姿态的白崇也不由朝那两道人影投去了目光。    “先天金丹！而且还是金丹顶峰！”    高出看台上的这几位大人们纷纷肃然。    先天金丹，在巴水郡绝对是顶尖强者，像现在有资格端坐在这看台上的几人，个个都达到了先天金丹层次，不过他们大多只是金丹小成层次，剑心鸿要强一点，达到了金丹大成，可距离金丹顶峰还是有不小差距的。    在场真正有可能达到金丹巅峰的就只有一位，那便是白崇，不过也只是有可能，至于到底有没有达到，因为白崇很少出手的关系，也没人知道，而现在，这忽然到来的两人，为首的赫然是一位金丹顶峰强者。    “是她？”白崇眼瞳微缩，显然已经认出了来人。    “白崇先生，你认识她？”剑心鸿连问道。    “嗯。”白崇点头：“天元剑宗的九长老水寒心，十年前便已经是金丹顶峰！”    “天元剑宗？”    “还是长老！”    看台上一片骇然。这些人都是巴水郡的大人物，见识自然不凡，他们都是知道天元剑宗的。    天元剑宗，天焱行省五大宗门之一，据说天元剑宗内连达到阴阳虚境的强者都有好几位，至于金丹强者更是极多，在整个天焱行省，都属于绝对的巨无霸，那才是真正顶尖的宗门。    像他们巴水郡的这些个势力，哪怕是最强的剑侯府，跟天元剑宗一比，那就属于不入流了，毕竟，天焱行省足足有一百零八郡，巴水郡仅仅只是其中一郡罢了。    而天元剑宗的长老，不管是身份还是其实力，都足以让在场的这些个大人物们，彻底仰视，同时他们也好奇，天元剑宗长老，这等人物，来剑侯府做什么？    这时同样在看台上的剑岚却颇有些得意的说道：“诸位不用担心，水长老是专门为小女而来的。”    这几位大人物都是一怔。    而校场中央一直鹤立鸡群的剑梦儿，已经朝来人迎了过去。"
	}, {
		"chapter": " 第21章 天之骄女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285305.html",
		"content": "    “师尊。”剑梦儿恭敬喊道，这一句师尊也充分说明了她与来人之间的关系。    “嗯。”水寒心微微点头，目光朝看台看去，“没想到白崇先生竟然也在？”    “水长老，多年不见，别来无恙。”白崇应了一声，语气却颇为生硬。    “哈哈，天元剑宗的水长老大驾光临，我剑侯府上下蓬荜生辉啊。”剑心鸿站起身来，一脸笑容，而看台上其他的几位大人物也都纷纷起身相迎。    天元剑宗长老，这个显赫身份让他们不得不谦逊，唯有白崇，眼眸闪动看着水寒心，却并没有起身迎接的意思。    “诸位客气了。”水寒心微微一笑，随后掠入高台，剑侯府也立即为她准备座椅，至于跟在她身后的那名面容冷峻的年轻男子，则静静站在她的身边。    “水长老，那小丫头是你的弟子？”白崇随意问道。    “不错。”水寒心点头，“两年前我便收她为亲传弟子了，我这次前来其实就是为了带她回天元剑宗修炼的。”    “亲传弟子？”    “带去天元剑宗修炼？”    看台上的众人都暗吸了一口冷气。    那可是天元剑宗啊，能够进入那等宗门内修炼，且还被一位长老收为亲传弟子，这就注定了剑梦儿前途无量，更别说剑梦儿天赋还那般妖孽。    校场上也是一阵骚动。    “天元剑宗！”    “剑梦儿竟然被天元剑宗的一位长老收为亲传弟子！”    “剑梦儿本就无比妖孽了，现在又能进入天元剑宗内修炼，这将来的成就，不可限量！”    “看来用不了多久，我剑侯府又将出现一位超级强者了！恐怕比府主都要强！”    无数的目光齐聚在剑梦儿的身上，让原本就无比夺目的剑梦儿变得更加耀眼。    之前的剑梦儿自身天赋已经令人感到绝望了，而现在又加上她天元剑宗长老弟子的身份，这让她变得更加完美，没人敢质疑她今后的成就。    真正的天之骄女。    “天元剑宗？”剑无双瞳孔微微一缩，却并未说话。    “今天的争夺战，开始吧。”看台上的剑岚一脸意气风发的道。    一年一度的剑侯令争夺战，开始了。    这争夺战一共分为两轮，第一轮比的是武技，第二轮比的则是灵力修为。    当然这种比斗，并非是让两人对决交战，只要在擂台上将自己最强的武技还有灵力修为展示出来便足够了。    “按照你们抽签的顺序，一个个上前来。”剑岚声音恢弘，“第一个，剑麟！”    校场上所有人的注意力立马集中在剑麟的身上。    “这剑麟是第一个，而我竟然是最后一个。”剑无双看着自己刚刚抽取到的数字三十八，而这次参加争夺战的年轻弟子正好三十八位，所以他是最后一个上场的。    被所有人注视着的剑麟深吸了口气，缓缓走上前去。    “将你最强或者是你认为自己最擅长最熟练的武技，施展出来。”剑岚说道。    “是。”剑麟点头，随后便直接开始施展武技了。    “吼~~~”    伴随着一声虎啸，一头完全由灵力汇聚而成的巨虎直接朝前方虚空扑杀而出。    虎啸山河！    剑麟最擅长也是最强的一招，无比迅猛，施展出来也极具威势。    “好厉害！”    “好蛮横的一拳！”    校场周边也响起了一片惊叹声。    “嗯，还不错，下去吧。”剑岚看了一眼已经缓缓收回招式的剑麟，吩咐道。    剑麟点了点头，随后在所有人的注视下缓缓走了下去，在途中他目光不由看了下方的剑无双一眼，当看到剑无双依旧面无表情之后，他嘴角忍不住一抽。    他对自己今日施展的这一招还是比较满意的，不过一个月前他用这一招对付剑无双时，却被剑无双一剑击溃，所以心底多少留下了一些阴影。    “下一个，剑秋！”    ……    一名名侯府弟子走上前去，在众人面前，展示自己最得意的武技，其中大部分施展的都是剑术，剑术也都还算不错，起码在灵道这一层次能有这等剑术，的确是不错了的，不过却很难入看台上那些大人物的眼。    “下一个，剑梦儿！”    当剑岚念到自己女儿名字时，声音都刻意变得有些激昂。    整个校场立即骚动起来，包括看台上的那几位大人物，也立即投去了目光，对这位天之骄女，所有人都充满着期待。    一席白衣的剑梦儿走上高台，先是朝看台上的众人躬身行礼，随后便开始了剑术的演练。    咻！    剑刃出鞘，一道刺耳的剑鸣之音缓缓在校场周边荡漾开来，这道剑鸣还隐隐带着一丝煞气，这丝煞气，是三杀剑这柄侯府第一杀剑自带而来的。    哗！    剑光舞动，看上去却非常轻柔，让人感觉如深陷大海一般。    “这是……叠浪剑术！”    剑梦儿的剑术一施展，立即便被人给认了出来。    “有意思，剑阁十八门一流剑术，她偏偏选择演练这门剑术，看来是很有自信啊？”白崇嘴角一翘，笑着说道。    “白崇先生似乎对这门剑术颇为了解？”水寒心随意道。    “勉强有些了解吧。”白崇道：“这门叠浪剑术虽然只是一流剑术，可若是能够施展到最后，剑术的威能甚至不亚于那些罕见的超一流剑术。”    “哦？”看台上的其他几人也都来了兴致。    “剑心鸿，你是剑侯府府主，对这剑术你应该最了解不过，你来说吧。”白崇将这话题丢给了剑心鸿。    “哈哈，白崇先生说的没错。”剑心鸿当即解释起来，“这门剑术，虽然只是剑阁十八门一流剑术之一，可因为其剑术本身颇为特殊，所以若是真施展到最后，威能的确不亚于那些传说中的超一流剑术。”    “叠浪剑术，之所以称之为叠浪，就是因为它可以在施展剑术的过程中，不断积蓄剑术的威能，实际上这门剑术在真正意义上就只有一招，就是劈剑术，就是很简单的挥劈一剑。    但在挥劈过程中，力量会不断重叠，这就导致，每劈出一剑，威能都会强上一大截，这般不断积蓄下去，剑术威能自然越来越强，最终达到堪比超一流剑术的地步。”    PS：兄弟们，精彩的马上就要来临了，求收藏推荐打赏哈！"
	}, {
		"chapter": " 第22章 叠浪剑术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285306.html",
		"content": "    “剑术威能不断积蓄叠加？”    看台上的几位大人物都不禁动容，司徒清月更是连道：“这等剑术，对剑术力量的要求应当非常苛刻才对。”    “的确。”剑心鸿点头，“叠浪剑术，不断蓄势，威能一剑强过一剑，正常情况下，只要能够重叠七次，也就是劈出第七剑来，就算剑术大成。”    “七剑便大成，那就让我们来看看你们剑侯府的这位绝世天才，能够施展到第几剑吧。”司徒清月笑道。    所有人都在期待着。    校场擂台之上，剑梦儿的剑术无比流畅，叠浪蓄势，第一剑直接劈出，却并没有丝毫停顿。    第二剑、第三剑、第四剑也几乎是瞬间便挥劈出来。    紧跟着便是第五剑、第六剑、第七剑！    过程行云流水，依旧是毫无停顿。    周围的人明显能够看到剑梦儿挥劈而出的剑术在不断变强，那是剑术威能不断蓄势叠加所取得的效果，而接连挥劈出七剑，却并没有引起校场的骚动。    仅仅七剑，只是叠浪剑术大成而已，无法令人震动。    然而第七剑之后，剑梦儿手腕一动。    “喝！”    一声娇喝，第八剑顺势劈出。    剑术威能叠加八次，这第八剑挥劈出来，威能已经超出了一流剑术的范畴。    “第八剑了！”    校场周边这才响起一阵惊呼。    叠浪剑术，挥劈出第七剑已然大成，而挥劈出第八剑则代表着剑术圆满！    “她还没有停下来。”看台上的剑心鸿有些激动道。    果然，只见那剑梦儿在挥劈出第八剑后，剑术依旧并未彻底停止下来，她依旧在蓄势。    “第九剑吗？”    在所有人期待的目光当中，校场高台上白衣胜雪的绝美少女面色肃然，手腕诡异的扭动，将剑术的力量积蓄达到极致，突兀的，其绝美的眼瞳当中一道精光猛的爆闪而出。    哗！    蛮横无比的一剑，直接破空劈出。    叠浪剑术，第九剑，水到渠成！    做完这一切，剑梦儿方才轻松了口气，收剑而立。    哗然，整个校场都一片哗然。    “第九剑，竟然施展出了第九剑！”剑心鸿目光如炬，盯着剑梦儿，“叠浪剑术，本就是剑阁十八门剑术当中最高深的一门剑术，能够施展出第八剑已经是剑术圆满，第九剑，更是登峰造极，这小丫头，小小年纪，竟然能将这门剑术施展到如此地步！”    “是很难得。”旁边的司徒清月、叶修几人也都暗暗点头，当他们知道叠浪剑术的玄奥之后，也立即明白要将剑术力量叠加九次那是何等的困难，而剑梦儿一个年仅十六岁的小姑娘却做到了。    “水寒心，看样子你收了一个好徒弟啊，那小丫头修炼天赋已经无比了得了，而这剑道天赋，也丝毫不比你天元剑宗那些最精英的天才弟子要差啊。”白崇瞥了一旁的水寒心，说道。    “我的弟子，自当不凡。”水寒心淡然道。    而同样在看台上的剑岚，听到旁边几位大人物的议论声，脸上的得意越来越盛。    “梦儿，下去吧。”剑岚开口道。    “是。”剑梦儿朝看台微微躬身，随后在无数人的瞩目下走下擂台，而途中她的余光不由看了一眼校场边缘的剑无双。    “剑无双，当初你教我叠浪剑术，在我面前施展时，也将力量叠加九层，施展出了第九剑，而如今，这第九剑，我也能够施展了！”剑梦儿目光带着一丝自傲。    可与其他侯府弟子不同的是，当剑无双看到她在高台上将叠浪剑术施展出第九剑时，那面色依旧古井无波没有丝毫的变化，似乎第九剑，在他看来，也不过如此。    “下一个，剑英！”    争夺战继续进行，只不过因为刚刚剑梦儿的表现实在太过耀眼，完全将其他侯府弟子完全掩盖掉了。    “最后一个，剑无双！”    终于轮到了排在最后的剑无双。    当听到剑无双的名字时，校场上大量侯府弟子的目光立即变得古怪起来。    剑无双，剑侯府众所周知的无法凝聚灵力的废物，虽然在两个月前凝聚出了灵力，且因为跟剑麟一战令人刮目相看，可当人知道剑无双要在两个月的今日，当面挑战剑梦儿时，所有人都觉得他是一个不自量力的蠢货。    而现在，这个蠢货上场了。    无视周围众人的目光，剑无双缓缓踏上了中央的擂台。    “剑无双。”剑岚瞥了剑无双一眼，目光明显跟看待其他弟子不一样。    “将你最了得，或者是你认为最擅长的剑术，施展出来吧。”剑岚语气都有些生冷。    剑无双负剑而立，目光却首先看向正前方的看台。    看台上，那些个大人物却都没有将心思放在他心上的意思，还在议论着那剑梦儿，唯有那一直懒洋洋的白崇，朝剑无双投来了笑容。    剑无双也朝白崇微微点头，紧跟着长剑出鞘。    哗~~~    剑光如潮，波澜壮阔，同样让人感觉像是深陷大海当中一般，且意味更深。    “嗯？”    剑无双一施展剑术，校场便立即响起了一阵轻咦，就连看台上的那些个大人物们都不由诧异。    “叠浪剑术？”    “这小娃娃竟然也演练叠浪秘术？”司徒清月爽朗一笑。    “是跟剑梦儿一样的剑术，不过因为剑梦儿施展出了第九剑，太过耀眼的关系，所以就算这小家伙一样擅长这门剑术，哪怕能够施展出第七剑甚至是第八剑来，都已经无法让我们感到惊奇了。”叶修笑道。    “那可未必。”白崇在这一刻却忽然开口道。    “白崇先生的意思是？”司徒清月跟叶修都看了过来。    “剑梦儿都可以施展出第九剑，将这门叠浪剑术掌握到登峰造极的地步，那么作为传授她这门剑术的剑道天才，难道对这门剑术的掌握会比她差不成？”白崇随意道。    “什么？”看台上的众人都一阵惊呼。    “白崇先生，你说叠浪剑术，是这小家伙传授给剑梦儿的？难不成他也可以将这门剑术施展出第九剑？”司徒清月更是连道。    “他到底能够施展出几剑，我也不知道，看着就是了。”白崇打了个哈哈，没有多说。    看台上的这些个大人物们却都已经被白崇的话勾起了一丝兴致，当即一个个都聚精会神的朝剑无双看了过去。"
	}, {
		"chapter": " 第23章 极致？超越极致！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285307.html",
		"content": "    当看到剑无双演练的剑术也是叠浪剑术后，校场上一片哗然。    “竟然敢演练叠浪剑术？”    “这剑无双，真是找死啊！”    本来在这争夺战上两人演练同一门剑术，这也不算什么.不过，如果这两人一个是今日争夺战上最耀眼最璀璨的绝世天才，另一个却是早在两个月前便说过要在今日当面挑战这位绝世天才的人，那么此刻剑无双演练跟剑梦儿一样的剑术，怎么看都有着一种挑衅的意味存在。    “剑梦儿已经将这门剑术演练到登峰造极的地步了，这剑无双再演练这门剑术，不是自讨苦吃？”    “这也不绝对，别忘了剑梦儿的剑术都是剑无双教的。”    “那又如何？剑梦儿已经施展出第九剑了，就算这剑无双也能够演练出第九剑来，那又能说明什么？他这般挑衅又能有什么意义？”    所有人都看着擂台上的剑无双，大多充满着嘲讽之色，有少数几位剑阁弟子心底倒是想为剑无双辩驳，但这般辩驳在将这门剑术施展出第九剑的剑梦儿面前，却又显得那般的苍白无力。    擂台上，剑无双没有理会校场周边的众人，他早已经将全部注意力都放到了剑术的演练之上。    叠浪剑术，一重重不断蓄势叠加威能，这对力量的掌控，对剑术的基本功要求极高。    剑光如潮，剑无双手中的动作没有丝毫停顿，在所有人的注视下，哗！哗！哗！哗！哗！哗！哗！接连劈出了七剑。    接连七剑劈出，他的动作依旧是那么行云流水，比起那剑梦儿来明显要更加协调的多。    紧跟着第八剑，同样轻易挥劈而出。    “第八剑了！”    校场上所有人都聚精会神的盯着，而剑无双在施展出第八剑后，剑术依旧没有停顿下来，这令所有人立即明白，他是要尝试施展第九剑的。    只不过第九剑，代表这门剑术登峰造极的一剑，他能够施展出来吗？    众人心中的好奇心才刚刚升起，下一刻剑无双手中剑术蓄势完成，顷刻间又是一剑劈出。    第九剑，依旧是顺理成章！    校场上当即一片惊呼。    “哈哈，果然，白崇先生说的没错，这小家伙竟然也可以施展出第九剑来，而且看他施展的过程比起那剑梦儿还要流畅一些，他在剑道上的天赋，绝不比剑梦儿差。”司徒清月笑着道。    看台上其他几位大人物也都纷纷点头，显然赞同司徒清月的话。    “先别急，现在说这个还太早了点。”白崇却忽然神秘一笑。    众人一愣，旋即立马朝校场擂台看去，只见已经施展出第九剑的剑无双，并没有跟众人想象当中的那样收剑而立，而是继续挥舞起来。    “什么？”    整个校场在这一刻，都寂静了下来。    已经演练出第九剑了，按道理已经是登峰造极的地步了，剑无双竟然没有收剑，而是继续演练，他要做什么？    “难不成，他还想演练出第十剑来？”    也不知道是谁惊呼了一声，霎时间整个校场都炸开了锅。    “第十剑！他要演练第十剑！”    “叠浪剑术，难不成还有第十剑？”    所有人都为之震惊，而在校场擂台下的剑梦儿此刻美眸也不禁微凝。    剑无双的确是在继续演练，他的剑术依旧在蓄势，威能还在叠加，终于，当这种力量叠加达到一定程度后，剑无双面色一冷，踏前一步，手中长剑没有丝毫犹豫的怒劈而出。    第十剑！    嗡~~~剑锋劈开空气，产生刺耳的音爆，威能明显比刚刚的第九剑还要强上一大截。    校场上，瞬间沸腾！    “厉害！”看台上的司徒清月直接拍案而起，眼中迸发着浓浓的精光。    “剑心鸿，你们剑侯府天才还真是多啊，那剑梦儿就不用多说了，妖孽至极，而现在冒出来的这个小家伙，将剑术力量叠加十次，施展出第十剑来，他在剑道上的天赋，有点可怕啊。”叶修看了剑心鸿一眼充满深意的道。    “这……”剑心鸿也有些发懵，也不知道该怎么说了。    “剑心鸿，你刚刚不是说这门剑术施展出第九剑已经是登峰造极了，那现在施展出第十剑又算什么？”司徒清月问道。    剑心鸿深吸了口气，郑重道：“叠浪剑术，施展出第九剑的确已经算是登峰造极，却不是真正的最极致，只有第十剑，才是真正的极致，不过要施展第十剑太难太难了，整个剑侯府自得到这门剑术以来，能够将这门剑术施展出第十剑的，就只有一人，便是上代剑阁阁主剑南天，而这小家伙……就是剑南天之子。”    “剑南天之子？”司徒清月一怔，看台上的这几位大人物看向剑无双的目光立即变得不同寻常起来。    “第十剑，我就知道，这小家伙不会让我失望的。”白崇脸上露出了笑容，可忽然……    “什么？”白崇猛的一阵惊呼。    “这……”看台上的众人也都愣住了。    只见校场中央擂台上，已经将第十剑施展出来，震撼了所有人的剑无双，竟然依旧没有丝毫罢手的意思，他的剑光挥舞，下一刻竟然开始再次蓄势起来。    他，竟还要施展第十一剑！    “不可能！”剑心鸿都忍不住站起身来，眼中闪烁着浓浓的惊骇。    “疯了，这小子肯定是疯了！”看台上的剑岚更是连连咆哮。    “第十一剑？”白崇以及看台上的其他人，也都情不自禁的站起身来，就连那一直一副高高在上姿态的水寒心，在这一刻眼瞳也略微一缩，第一次朝剑无双投去了正视的目光。    校场上，更是陷入了一片死静当中。    所有人都目光呆滞，盯着上方正在演练剑术的剑无双。    而剑无双此时却闭上了眼睛，脑海当中却不由回想起多年前，他父亲教导他这门剑术时的场景，直到现在他还非常清晰记得他父亲所说的话。    “双儿，你要记住，任何一门剑术，永远都没有什么所谓的极致这一说，像这叠浪剑术，如果说第十剑是剑术极致的话，那你要做的，便是超越极致！”    哗！    剑光无情，怒劈而出。    这一剑，似乎能将天地都劈成两半。    擂台上，剑无双睁开眼来，脸上带着一抹笑意。    “超越极致！”    “父亲，我做到了！”    ……"
	}, {
		"chapter": " 第24章 灵力才是根本",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285308.html",
		"content": "    震撼！    前所未有的震撼充斥在所有人的心头。    “第十一剑？”    “他，他竟然真的施展出来了？”    “这怎么可能？”    如果说之前剑梦儿将叠浪剑术施展出第九剑令众人为之惊叹的话，那现在将这门剑术施展出第十一剑的剑无双，那就只能用不可思议四个字来形容了。    不可思议！    的的确确的不可思议。    “竟然能将剑术力量叠加十一次。”就连看台上那身份无比尊贵的天元剑宗长老水心寒都忍不住震惊，毕竟即便是在天元剑宗内，能够在以剑无双这般年纪便将剑术力量叠加十一次施展出来的，也都没有。    换句话说，剑无双展露出来的剑道上的天赋，甚至就算在天元剑宗内，都没人可以跟他相比。    “这小子。”剑侯府府主剑心鸿站起身形，目光灼灼，“他在剑侯府那么久，我这个府主竟然都不知道他在剑道上的天赋强到了这等程度！”    旁边的司徒清月、叶修几人同样惊叹震撼无比。    “哼！”    一道冷哼突兀响起，发出冷哼的正是看台上负责主持这次争夺战的剑岚，他转头看了身后的这几位大人物一眼，开口道：“诸位或许不知，这剑无双，剑道天赋是很不错，堪称逆天也不为过，然而他却是一个无法凝聚灵力的废物，没有相应的灵力修为作为依仗，剑术再高，又有何用？”    “哦？你说这小家伙无法凝聚灵力？”司徒清月几人面色立即变得古怪起来。    “不错，这剑无双是我剑侯府内众所周知的废物，就是因为他从十二岁开始，便一直无法凝聚出灵力，尽管两个月前不知是何原因，他凝聚出灵力成为武者了，不过途中耽搁了近四年的时间，还是武者修炼打造根基最重要的四年，诸位认为他今后能有多大成就？”剑岚冷笑道。    “竟然是这样？”    “两个月前才凝聚出灵力？”    “可惜了！”    司徒清月等几位大人物们都不禁摇头，暗暗叹息。    武道一途，最重要的其实就是十二岁到十六岁这一阶段，这一阶段正好是身体的发育期，配合修炼是最佳的打造根基的阶段，而一个修炼者一旦错过了这一黄金阶段，今后的成就便将注定有限了。    当然，这种说法也只是针对普通修炼者，却并不包括修炼了大天造化诀的逆修！    “武道一途，灵力才是根本，至于武技剑术，那都是外在因素，剑术再高，可灵力修为太弱，依旧一无是处，这小家伙……可惜了。”水寒心瞥了剑无双一眼，摇头道：“若是他有一定的修炼天赋，哪怕天赋只是一般，凭借他的剑道天赋，都有资格跟梦儿一样成为我天元剑宗的弟子，可事实上，错过了最佳的修炼时期，他今后突破化海的几率都微乎其微，根本没资格成为强者！”    旁边的一些大人物们也纷纷点头。    水寒心说的虽然很草率，却也是事实。    因此他们也只能摇头叹息，可惜了这么一位剑道天才。    而校场上，剑侯府的诸多弟子们也都已经从震撼当中回过神来，下一刻都忍不住唏嘘感慨。    剑无双的剑道天赋，的确震惊的所有人，不过，又能说明什么？    在武者为尊的世界，灵力修为才是根本。    “第十一剑。”剑梦儿目光清冷盯着那从高台上缓缓走下来的那道孤独身影，“早知道他的剑道天赋冠绝天下，原本以为我施展出叠浪剑术的第九剑应当勉强可以跟他相比的，却没想到差距还是那般巨大，不过无所谓，武道一途，靠的是灵力修为，接下来的第二轮争夺战，我会让他……彻底绝望！”    看台上，剑岚的声音再次响起，“武道修炼，灵力修为才是根本，我侯府弟子莫要因为太过沉溺于武技而舍弃了自身灵力修为的提升，这种行为，太过愚蠢！”    剑岚的话在校场上回荡开来，很显然他这话是说给剑无双听得。    “接下来，便开始第二轮的争夺战，灵力修为的检测，上灵力晶石！”    他的话音落下，立即便有人将一块巨大的晶石抬到了高台之上，这块晶石透明，中间用细纹划分了足足十层。    这便是用来检测灵力修为的灵力晶石，而用细纹划分的十层，代表从灵道一重境到化海圆满的十个层次。    “第一个，剑麟！”    依旧是剑麟第一个上场。    “尽你的全力将自己的灵力灌输于灵力晶石当中。”剑岚说道。    “是。”剑麟点了点头，深吸了口气，随后伸出手掌运行起修炼法门，当即一簇簇灵力朝那灵力晶石当中涌去。    随着灵力灌输，那灵力晶石上也开始迸发出一道道耀眼的光芒。    十层灵力晶石，从下往上有六层都同时迸发出耀眼的紫光，这代表着他的灵力修为达到了灵道六重境巅峰，然而到了这里，却并没有结束，只见那灵力晶石的第七层突兀的也开始爆发出了紫光，尽管那道紫光非常暗淡，可最起码晶石的第七层是亮起来的。    “第七层竟然亮了？”    “灵道七重境！”    “这剑麟，在神道六重境呆了那么久，总算突破了！”    校场上议论纷纷，不少人看向剑麟的目光都充满着羡慕。    而此刻已经收回手掌的剑麟感受到那些看向他的目光，心情也不由大好，因为被剑无双轻易击败，这一个月时间，他憋屈的很，而现在，他总算是找回了一点点尊严。    “剑道天赋高又如何？哼，这才一个月而已，他现在怕还是在六重境慢慢徘徊吧。”剑麟嗤笑着，那充满挑衅的目光不由朝剑无双看了过去。    可当他看到剑无双时，心中的怒火却再次被挑起来了。    “这混蛋，竟然无视我。”剑麟内心怒吼着，因为他看到剑无双正闭着眼睛依靠在墙角，至始至终都没有朝他看过一眼，这般态度自然令他恼怒。    可实际上他却不知，至始至终剑无双都不曾真正在意过他。    之前就是，而现在，那就更加不在意了。    ……"
	}, {
		"chapter": " 第25章 灵力检测",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285309.html",
		"content": "    “下一个，剑梦儿！”    当一身白衣胜雪的绝美少女再一次朝高台上走去时，整个校场再一次变得安静下来。    剑梦儿，还是那般的冷傲，纵然在刚刚剑术的演练当中被剑无双比了下去，可这依旧掩盖不了她的锋芒，毕竟，她真正逆天的让所有人感到不可思议的，是她的修炼天赋。    年仅十六岁，化海大成！    这是整个剑侯府历史上都不曾出现过的，而接下来的这次检验，便是她向所有人展示其绝世天赋的绝佳机会。    擂台上，剑梦儿将掌心缓缓触碰到灵力晶石上。    所有人屏息以待。    “她真的达到化海大成了吗？”    看台上来自各方势力的那些大人们也都聚精会神的看着，虽说他们之前都得到了剑梦儿跨入化海大成的消息，不过那毕竟只是听说，而现在才是亲眼见到。    亲眼见到，他们才敢真正相信。    灵力晶石上，刺眼的紫光瞬间升腾而起，十层灵力晶石，第一到第七层的灵力晶石没有任何悬念，几乎是瞬间便亮了起来，紧跟着便是第八层。    第八层灵力晶石，代表着化海小成之境，同样亮了起来，而且依旧是刺眼的紫色，而随后这道紫光继续攀升，攀升到了第九层……    第九层灵力晶石，在这一刻也亮了起来，且光芒竟然还是那般的刺眼无比！    须知，灵力晶石每一层代表的层次也有所区别的，这区别就是靠紫光的耀眼程度来区别的。    像之前的剑麟，他达到灵道七重境，让灵力晶石的第七层亮了起来，可因为他是刚刚突破达到灵道七重境的关系，所以第七层亮起的紫光，非常黯淡。    可现在，剑梦儿灵力灌输之下，这灵力晶石的第九层不仅亮了，而且那光芒刺眼无比，显然已经是达到了极致的光芒，这代表着什么？    “巅峰！化海大成巅峰！”    “她竟然不是刚刚跨入化海大成，而是已经达到化海大成巅峰了？”    校场瞬间为之震动。    “好！好！好！”看台上剑心鸿拍案而起，目中带着浓浓的兴奋，接连说了三个好字。    “哈哈！”剑岚则是笑开了花。    “不仅达到了化海大成，还是化海大成巅峰？”看台上的其他人表情也异常的精彩。    须知，同一个境界，刚刚跨入跟这一境界的巅峰，区别也是无比巨大的。    像化海大成这一层次，从刚刚跨入化海大成到化海大成巅峰，那灵力的积累，对普通武者而言起码也得需要数年时间甚至更久才能够达到，而剑梦儿今年才十六岁啊！    十六岁跨入化海大成，已经让他们感到不可思议了，竟然还达到了化海大成巅峰？    所有人都感到脑袋发懵。    “这剑梦儿……”    校场上，无数剑侯府弟子都仰视着高台上那道无法去攀越的绝美身影，除了剑无双之外，所有人都没有了任何哪怕是一点点的想要去比拼的心思。    天之骄楚！    人中之凤！    这便是剑梦儿！    “水寒心，你倒是收了一个好弟子啊。”白崇微眯着眼睛，开口道：“十六岁化海大成巅峰，这修炼天赋非同凡响。”    “还行。”水寒心笑着点头，“这小丫头在修炼上的天赋的确很高，即便在我天元剑宗诸多天才弟子当中，也属于最最顶尖的那一批，且她今后有我亲自指点，二十岁前跨入金丹，应当没什么问题，若是她肯努力，机缘福泽又不错的话，说不定将来我天元剑宗又能多出一位震慑四方的巅峰存在！”    “震慑四方的巅峰存在？”周围的人都愣住了。    “水长老，你是说剑梦儿今后能够达到阴阳虚境？”剑心鸿有些激动。    剑梦儿能够在二十岁前跨入金丹，这一点倒是没人怀疑，可阴阳虚境，那可是真正的巅峰存在啊，像天元剑宗那等强大的宗门都仅仅只有那么几个，而巴水郡内，更是一个都没有！    剑梦儿将来有希望达到那等地步？    “以梦儿的天赋，只要肯努力，没什么是不能实现的。”水寒心淡淡道。    她说的虽然平淡，可看台上众人的心情却很难再平复下来。    擂台上，被所有人仰视着的剑梦儿，清冷的眼眸在一刻化为闪电，直视下方的剑无双，“剑无双，我说过，今日的争夺战，我会让你彻底绝望的！你这一生，永远也没资格超越我！”    “现在，你看到了吗？”    环抱着双手，依靠在墙角的剑无双抬起头，眸子似电，与剑梦儿的目光碰撞在一起。    虽然没有交谈，可剑无双却能够很清晰的看出剑梦儿目光中想要表达的意思。    “化海大成巅峰么？很好，这样才更有意思！”剑无双伸出舌头，****着自己那有些干裂的嘴唇，漆黑的眼瞳深处，有着一股熊熊的战火在燃烧。    争夺战在继续，不过后边上场的那些侯府弟子他们所检验出来的灵力修为在同龄当中虽然还不错，可跟那耀眼万丈的剑梦儿比起来，甚至连萤火之光都算不上。    “最后一个，剑无双，到你了！”剑岚冷漠道。    依靠在墙角的剑无双，翻了翻眼皮，缓缓朝擂台走去。    他的步伐很慢，一步一步的，却将周围所有人的目光都吸引住了。    校场上所有人都看着他，看台上的那些大人们，也都朝他看了过来。    这次争夺战上，最吸引人眼球的，毫无疑问自然是那剑梦儿，而其次，便是剑无双了。    刚刚第一轮的武技演练上，剑无双将叠浪剑术演练出第十一剑震惊了所有人，而现在这第二轮的灵力修为检测，虽然没多少人对他的灵力修为抱着期待，但至少已经没人敢无视他了。    “上场了么？”    在人群中鹤立鸡群的剑梦儿看着那一步步走上高台的剑无双，嘴角微微一翘，“一个月前，你达到灵道六重境巅峰，而如今一个月过去，你的实力又能提升多少？”    “就让我好好看看，你这所谓的两个月时间里，到底达到了哪一步吧？”    ……    PS：喜欢的朋友，记得收藏本书哦。"
	}, {
		"chapter": " 第26章 惊世骇俗！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285310.html",
		"content": "    校场上，剑无双，受万众瞩目。    “听说一个月前，这剑无双便已经达到灵道六重境巅峰了，不知现在他的灵力，他的灵力有没有达到七重境？”    “一个月跨入七重境？开什么玩笑！”    “依我看他应该还是在六重境巅峰徘徊，这修为虽然在这次争夺战的诸多弟子当中也算是不错的了，可跟剑梦儿比，那就是一个天，一个地。”    “如果他连七重境都没有达到，今日却还想要挑战剑梦儿的话，那就太愚蠢了，就算侥幸达到了七重境，挑战化海大成巅峰的剑梦儿，那依旧是自取其辱。”    不少侯府弟子们都在暗暗议论着。    擂台上，剑无双步伐终于在那灵力晶石的正前方停下，抬起头看着前方的灵力晶石，剑无双深吸了口气。    “两个月的苦修……”剑无双回想起自己这两个月几乎不敢有丝毫松懈的修炼。    修炼室内，盯着那股庞大压力，不断压榨煎熬自己的疯狂。    生死武斗场内，为了一次性得到充足的一品培灵丹，不惜冒险越阶生死挑战！    九狼山中，与血狮兽搏杀，在先天灵液水潭当中竭尽所能的吞噬吸收。    近乎疯狂的两个月，而现在便是他像所有人展示这两个月修炼撑过的一刻。    “没人看好我，都认为我今日挑战剑梦儿那就是痴人说梦，既然如此，那你们都睁大眼睛，给我仔细看好吧。”剑无双目中闪过一丝炙热，旋即伸出手掌触碰在那灵力晶石上，大天造化诀运转，澎湃的灵力自体内源源不断的爆涌而出。    嗡~~~    璀璨的紫光几乎是瞬间便从灵力晶石上爆发开来。    十层灵力晶石，第一层到第六层在剑无双灵力刚汇入到灵力晶石上时，便立即亮了起来，而紧跟着那代表灵道七重境的第七层，也同样爆发出璀璨的紫光。    “第七层亮了！”    “灵道七重境？”    “竟然真的达到了？”    校场上一片惊呼，而在人群当中有一张脸已经变得无比惨白，这张脸正是那剑麟的，他这次也突破达到了灵道七重境，还以为自己赶上剑无双了，可现在……    要知道，在剑无双的灵力哦灌输下，那灵力晶石的第七层迸发的可是非常璀璨的紫光啊！    而且，依旧没有停止。    第七层紫光亮起之后，那第八层也立即爆发出了耀眼的紫光来。    “第八层？”剑麟不由一瞪眼。    灵力晶石上，代表化海小成之境的第八层，亮了，而且依旧是璀璨无比的紫光，且这般紫光依旧在缓缓延伸着，朝那第九层而去。    “跟我想的一样，这灵力晶石检验的灵力修为是根据灵力强度来判断的，我虽然还没有真正化海，可我修炼的大天造化诀达到神道八重天巅峰，就相当于是普通修炼者的化海小成巅峰，而大天造化诀力量远强于同阶，这第九层……”剑无双目中精光爆闪，徒然一声爆喝。    “给我亮吧！”    嗡~~~    第九层灵力晶石，一层紫光也在这一刻突兀的升腾而起。    代表化海大成的第九层，亮了！    “不可能！”    看台上，那剑岚是第一个咆哮出声的，只见此刻的他那张面庞已经再无一丝一毫的得意，有的只是只是扭曲到极致的疯狂。    “剑岚，你刚刚说，这小家伙在两个月前都还没有凝聚出灵力？”司徒清月直接看向剑岚。    “我，我……”剑岚一时语塞。    “第九层？这怎么可能？”剑心鸿眼瞳也瞪得滚圆。    “化海大成！”    “他竟让达到了化海大成？这怎么可能？”    “假的，假的，这绝对不可能，两个月前，他都还没有凝聚出灵力！”    疯了！    整个校场已经彻底疯狂了！    “第九层？”    剑梦儿那从争夺战直到现在至始至终都保持着冷傲的绝美面容，直到这一刻才终于变了，一股前所未有的惊骇浮现在她的脸上。    惊骇！    是的，剑梦儿也被震惊了！    须知，她作为剑侯府百年难得一见的妖孽，从十二岁开始修炼，到如今四年过去，她达到了化海大成巅峰，这般成就不可谓震撼，然而眼前的剑无双呢？    谁都知道，剑无双曾经是一个无法凝聚出灵力的废物。    谁都知道，两个月前，剑无双，还只是一个连一丝灵力都没有普通人。    谁都认为，剑无双所说过的要在两个月的今天当着所有人挑战她乃是一个天大的笑话。    可现在，当看到高台上，那代表着化海大成的第九层灵力晶石亮起的那一瞬间，谁还敢说剑无双是一个笑话？    谁，还敢说剑无双没资格像她挑战？    如果说剑无双在刚刚第一轮的武技演练当中，惊世骇俗的将叠浪剑术演练出第十一剑，只是让人觉得他有些可悲的话，那么现在当他将自己的灵力修为展露在众人眼前时，那方才真正的惊世骇俗！    “妖孽！”    “怪物！”    所有人心头都不由浮现起这两个词。    剑梦儿，从十二岁修炼，十六岁达到化海大成顶峰，这已经是百年难得一见的超级天才了，而仅仅只用了两个月时间，便从一个普通人跨入化海大成的剑无双，不是怪物又是什么？    此刻，这个被所有人眼中的怪物，已经缓缓收回了自己的手掌，那漆黑的眼瞳，带着一丝睥睨八方的傲视，横扫开来。    高台之下，大量剑侯府的弟子们，此刻一一被剑无双的目光扫过，而但凡是与剑无双目光接触的弟子，都不由自主的低下头来。    整个校场，只有一个人依旧带着一丝倔强，敢与剑无双的目光对视。    这个人，便是剑梦儿。    剑无双的目光最终也停留在剑梦儿的身上，不需要任何言语，在这一刻两人心中的战意都已经升腾达到了极致。    “剑梦儿，滚上来！”    清冷的爆喝，如同晴天霹雳一般，自剑无双的口中猛然吐出，响彻天地。    霎时间，整个校场都彻底沸腾。    ……    PS：兄弟们若是看的爽的，推荐、收藏、打赏各种各样的走一发哈，打死拜谢！"
	}, {
		"chapter": " 第27章 巅峰之战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285311.html",
		"content": "    “剑梦儿，滚上来！”    清冷的爆喝甚至还夹带着回音，在校场上一遍又一遍响起，久久不散。    高台下，那白衣胜雪的绝美少女在这一刻猛的抬头，身形一踏立即便掠到了高台之上。    两道身影，于高台上相距不到十米的地方遥遥而立，两股冲天的战意在这一刻更是无比激烈的正面碰撞在一起。    剑无双背后长剑已经出鞘，淡淡的剑意如同一重重潮水扩散而开，冰冷的剑锋直接指向剑梦儿，不带丝毫情绪的话语，冷然吐出：“我说过，在两个月后的今天，会来找你！今日一战，无可避免，你我之间，必将做个了断。”    剑梦儿面色冰冷如霜，一席白衣无风自动，化海大成巅峰的气息没有丝毫的收敛，肆无忌惮的横扫而开。    “剑无双，我不知道你到底用了什么方法，让你在短短两个月时间将实力提升到这个地步，不过我还是那句话，这个世界实力为尊，道理永远站在更强那一方，既然你那么渴望与我一战，那便战吧！”    简单的对话，却瞬间将场上的气氛都点燃达到了火热的极致。    “哦哦哦哦！！！”    校场周边不断有充满着兴奋与期待的吼叫声响起，这些剑侯府弟子们都已经近乎疯狂。    没办法，这一战，实在太吸引人眼球了！太令人值得期待了！    “一个是早已经得到公认，被誉为剑侯府百年一见的超级天才，人中之凤，年仅十六岁，便达到化海大成巅峰。而另一个，之前虽然被埋没，甚至在两个月前才凝聚灵力，可却在这两个月时间里以不可思议的速度，提升到媲美化海大成，在这争夺战上一鸣惊人的怪物级别的存在，这两人的对战……”即便是看台上的那些个大人物们，此刻都目光灼灼，对这一战，期待无比。    巅峰之战，这是一场巅峰天才之战！    如果说之前剑侯府所有人都觉得剑无双今日挑战剑梦儿那是一个天大的笑话，只是自取其辱的话，那么现在经过争夺战的两轮比拼之后，再也没人敢说剑无双是痴心妄想了。    剑道上，将叠浪剑术演练出第十一剑，不折不扣的剑道妖孽。    灵力修为上，令灵力晶石第九层亮起，已然跟剑梦儿持平，同样是化海大成。    他，有资格挑战剑梦儿，甚至胜负难料。    “诸位，你们说这一战，这两个小家伙谁更胜一筹？”白崇笑眯眯的问道。    “不好说。”司徒清月第一个开口道：“如果比灵力修为的话，剑梦儿毕竟已经跨入化海大成巅峰，比那个叫剑无双的小家伙要强上一大截，不过在剑术上，很明显剑无双要强的多，凭借剑术上的优势，完全可以跟剑梦儿正面一战，甚至取胜的可能都很大，所以，不真正战上一场，还真无法判断他们两人的强弱。”    “我也赞同。”叶修也点头道，“虽说武道一途灵力修为是根本，但在灵力修为差距不是很大的情况下，武技强弱也是可以决定胜负的重要因素，凭借剑术上的优势，剑无双完全可以跟剑梦儿正面拼杀，胜负难料。”    “水寒心，你觉得呢？”白崇忽然将目光看向旁边的水寒心。    “这一战，赢得会是梦儿。”水寒心直接道。    “哦，你对你弟子那么有信心？”白崇嘴角微翘。    “白崇先生，难道你刚刚没有注意到？”水寒心看了白崇一眼，笑道：“那个叫剑无双的小家伙，虽然他在刚刚的灵力检测当中，让灵力晶石的第九层亮了起来，可我却看得出，那第九层亮的非常勉强，所以我肯定，这剑无双应当还没有化海大成，他的灵力修为应当介于化海小成巅峰到化海大成之间。”    “的确。”白崇点头，他刚刚也注意到了这点。    “再者，我们都知道，这小家伙在两个月前都还没有凝聚出灵力来，现在两个月过去，灵力修为却提升了这么多，这其中必然有不少外在因素的存在。”水寒心声音平淡。    “比如不计后果疯狂的吞服吸收一些强行提升灵力修为的丹药或者宝物，完全靠药力强行将修为提升，这种提升，虽然令灵力修为的确提升上来了，却也会导致他的根基彻底奔溃，不仅将来成为强者的机会渺茫，甚至在实力发挥上，十成实力能够发挥出两三成都算是不错的了！”    听到这话，看台上的这几人眉头都是一掀。    的确，他们也都想过这种可能，毕竟剑无双灵力修为提升的太快，太不可思议的了，如果没有用到一些丹药或者天才地宝的话，根本不符合常理。    然而事实上他们却不知，剑无双本就是逆修，他的修炼，本来就不能以常理去判断。    “当然，抛去这两点先不说，最重要的，是我对我弟子有着绝对的信心，我的弟子我比谁都清楚，区区一个剑侯府，想要找出一个可以击败我弟子的同龄天才，这根本不可能。”水寒心面色冷漠，眉宇间带着一股绝对的自信。    “还真是果断，不过我倒是认为这场对决，赢得怕会是这个叫剑无双的小家伙。”白崇笑道。    “白崇先生既然这么认为，那咱们就拭目以待了。”水寒心淡然一笑。    “看，这两个小家伙交手了。”看台上的叶修突兀说了一句，当即所有人的目光都连忙看过去。    高台上剑梦儿率先出手。    一丝丝煞气自三杀剑中迸发而出，剑梦儿跨步而出，长剑一挑，剑锋所向，势不可挡。    “剑如潮！”    长剑横扫而出，霎时间如同连绵不绝的潮水般，带着一重重波浪席卷而出。    剑如潮，千水剑术中极其可怕的一招，那席卷而出的一重重波浪，便是这一招的精髓所在，一般情况下这一招若是掌握大成，足以席卷出六重波浪，而此刻剑梦儿施展出的这一招那波浪有着足足八重！    “可笑。”    剑无双轻笑一声，出剑相迎，很普通的一剑，可在接触到那一重重波浪时，剑无双长剑顺势一抽，又是一荡，简简单单，却以力化力，轻易将这八重剑意波浪化解，紧跟着剑无双同样一步跨出。    哗！    剑光如潮，挑起重重波浪。    剑无双施展的赫然也是“剑如潮”这一招，可剑术施展开来，那重重叠叠剑意波浪，竟在一瞬间迸发出足足十二重！    ……"
	}, {
		"chapter": " 第28章 剑术碾压",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285312.html",
		"content": "    “好厉害！”    “就那么简单的一抽一荡，就将剑梦儿那一招轻易化解掉了？他怎么做到的？”    “这剑术，好强！”    双方仅仅只是第一次交手，便令校场上响起了一阵阵惊呼。    “这剑无双，他在剑术上的理解，远比我们想象当中的，还要了得。”看台上的那些大人物们也为之惊叹。    他们眼界都很高，自然能够看出剑无双剑术上的不凡之处来。    那一抽一荡，看似简单，实际上却必须对剑术力量完美的发挥，还得对剑术基础有着极高的要求。    而接下来剑无双施展同样的剑如潮，足足十二重剑意波浪，也令人不禁感慨，剑梦儿拼尽全力也仅仅只施展出八重剑意波浪，而剑无双，却是足足十二重。    这剑术上的巨大差距，顿时体现无疑。    “滚开！”    剑梦儿一声娇喝，突兀的长剑直接朝前方怒劈而出。    简单的怒劈，却携带着可怕无比的威势，带着一股浩然正气，磅礴的灵力集中于一点，在与剑无双那如同潮水般涌来剑意波浪碰撞在一起的那一刻，骤然爆发。    “天元剑诀！”看台上的白崇眼瞳猛的一缩，看了旁边的水寒心一眼，低沉道：“怪不得你如此自信，原来你这宝贝弟子修炼的乃是天元剑诀！”    水寒心淡淡一笑，却并未说话。    天元剑诀，是天元剑宗至高无上的修炼法门，论等级层次比剑侯府的诸多修炼法门要强太多太多了，而修炼法门的强弱，代表着灵力的精纯以及磅礴层次。    修炼天元剑诀的剑梦儿，整体实力绝对比很多普通的化海大成巅峰要强上不止一筹，这也是当初剑梦儿凭借化海大成的境界，能够在剑阁四大长老手中走过二十招的真正缘由。    十二重剑意波浪被剑梦儿这简单的一剑怒劈直接劈散，紧跟着一道道剑影自剑梦儿手中迸发而出。    快，每一剑速度都快的惊人。    “极光剑术？”剑无双嘴角微翘，紧跟着声音却是突兀一冷，“我跟你说过，极光剑术虽说追求的乃是速度极致，却也不能太过盲目的去追求，还得注意剑术之间的相互协调连贯，可你显然没有听进去，破绽太多了，更何况你的剑术……太慢了！”    太慢了！    声音嘹亮回荡在校场上，立即便让校场上的诸多侯府弟子一阵愕然。    毕竟在他们眼中，剑梦儿此刻施展出来的剑术，已经奇快无比了，那一道道剑影，快的几乎难以用肉眼去捕捉，在这短短一瞬间的功夫，剑梦儿便已经接连施展出了数十剑，不过这些剑术最后都被剑无双轻易抵挡住了。    “太慢了！”    “太慢了！”    剑无双一边抵挡还一边摇头，明显游刃有余。    剑梦儿紧紧咬牙，竭尽所能的想要令自己的剑术变得更快，可哪怕是这门极光剑术被她从头到尾施展了一遍，她都没有碰到剑无双的一丝衣角。    “我现在就让你看看，什么是真正的极光剑术。”剑无双清冷的话语从口中吐出。    话音一落，哗～～～可怕的，远比剑梦儿要快的多的剑影，瞬间迸发而出。    快如闪电，快到了极致，且一剑连接着一剑，协调、连贯！    “太快了！”    “天呐！”    校场一片惊呼。    如果说剑梦儿的剑术快的只是令他们感到惊叹的话，那么现在由剑无双同样将这门极光剑术施展出来，那速度，便令他们由衷的感到不可思议了。    实在是快的让人看不清。    “怎么会快成这样？”剑梦儿也大惊失色，看到那重重叠叠的剑影如同闪电般朝她席卷而来，她身形连忙化为磐石，施展剑阁十八门一流剑术当中专门用来防御的磐石剑术，竭尽所能的抵挡。    锵！锵！锵！锵！锵！    接连不断地撞击声响起，剑梦儿神色明显有些惊慌，实在是剑无双的剑术太快，她拼尽全力的抵挡，可依旧有些招架不住，被逼得有些狼狈。    剑光挥舞，仅仅只是一会功夫，突兀的那如同狂风暴雨般碾压而来的剑术停止下来。    “十八个呼吸！”    已经被逼到高台最边缘的剑梦儿死死盯着前方的剑无双，她刚刚在竭力抵挡剑无双剑术的同时，心底也在暗暗计算着时间，而结果剑无双只用了十八个呼吸的时间，便将这门极光剑术完整的施展出来。    而她，全力将这门剑术施展完，最起码也得用三十七个呼吸的时间。    这就说明，剑无双施展这门剑术，速度比她要快上一倍有余，而且很明显剑术更加协调，更加连贯！    快的让她都很难抵挡住。    剑梦儿看了自己袖袍一眼，在她袖袍之上，有着两道很清晰的被剑刃划过的口子，白皙的肌肤露了出来，这不禁让她羞愤难当。    “混账！”    剑梦儿一声怒喝，手中三杀剑戾气瞬间暴涨，长剑直接凶悍无比的横扫而出。    一剑飘雪！    剑阁十八门一流剑术之飘雪剑术！    “真是可笑。”    剑无双却是嗤笑着，轻易将这剑术化解之后，那远比剑梦儿更加强横，更加霸道的飘雪剑术便从他手中施展了开来。    以彼之道，还施彼身。    不管剑梦儿施展什么剑术，剑无双都先是轻易的化解，然后将这门剑术以更加强横、更加成熟、更加完美的姿态，奉还给剑梦儿。    剑术碾压！    剑术上彻彻底底的碾压！    剑梦儿的剑术其实已经非常不错了，剑阁十八门剑术她都已经掌握至大成，但此刻她的剑术在剑无双面前，那就仿佛只是小孩子戏耍的把戏罢了。    差距太大了。    “这两个小家伙在剑术上的差距，比我们想象当中的竟然还要大。”司徒清月俯瞰着下方，郑重道：“剑梦儿剑术已经很不错了，可跟剑无双比起来，实在差了太多太多！”    “无法想象，一个年纪不到十六岁的小家伙，剑术竟然能达到这般地步，剑心鸿，你们剑侯府内，在剑术上能够比这小家伙要强的，除了你之外，恐怕没有第二个人了吧？”叶修朝将剑心鸿看了过来。    作为剑侯府的府主，剑心鸿对剑侯府内的情形自然无比了解，此刻听到叶修的话，也不由点头。    光比剑术，剑侯府内，除了他自己，还真找不出比剑无双要强的。    ……"
	}, {
		"chapter": " 第29章 不配！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285313.html",
		"content": "    “水寒心，再这样下去，你这宝贝弟子可就要输了。”白崇笑呵呵道。    “他们两人的对战还在继续，那个叫剑无双的小家伙不过凭借自己的剑术占了一些小便宜罢了，现在便说我弟子会输，太早了吧？”水寒心淡淡一笑，依旧是一副超然世外的姿态。    “那就继续看着吧。”白崇眉头一掀，也不多说。    擂台上，剑光闪烁，无比夺目。    剑梦儿已经接连施展出数门剑阁的一流剑术了，施展出来的威势不可能不强，然而剑无双轻易将这些剑术化解了不说，还以彼之道还施彼身，将更强的剑术奉还回去。    剑术差距太大，尽管剑梦儿在灵力爆发上占据着绝对的优势，可空有一身实力，此刻却很难发挥出来，气焰完全被剑无双给压制了下去。    “两个月前，你说我跟你是两个不同世界的人，跟你之间有着一条无法逾越的鸿沟！”    “你看不起我，我在你眼中，不过是一个连灵力都无法凝聚而出的废物，一个可怜虫！”    “就在刚刚争夺战开始前，你还说要在这次争夺战上，靠绝对的实力，让我彻底绝望！”    “说的这么言辞凿凿，这般的目中无人，可现在，剑梦儿，你的实力便只有这种程度吗？”    “拿出你的最强实力来，否则……凭你现在的实力，连让我正眼相看的资格都没有！”    剑无双眸子似电，盯着被他剑术逼得颇为狼狈的剑梦儿，清冷的话语从口中吐出，在整个校场上回荡响起，一时间令整个校场都一片轰鸣。    剑梦儿银牙紧咬，目光却不由自主的看向看台上的水寒心，后者察觉到剑梦儿的目光，朝她微微点头，这一点头，剑梦儿内心当即了然。    “剑无双，我知道，你剑道天赋举世无双，我也从未想过跟你比拼剑术，不过今日，我却会让你知道，这个世界，到底有多大，你……看好了。”剑梦儿猛的一声娇喝，声音落下，一股浩然正气突兀的自她身上迸发而出，剑梦儿单手持剑，剑锋遥指剑无双，紧跟着一股浩浩荡荡滔滔不绝的可怕剑意，缓缓散播开来。    这股剑意异常浑厚，同时大气磅礴。    “这个是……”看台上一直笑眯眯的白崇，神色忽然一动，眼中也闪过一丝骇然。    “大千剑术，天元剑宗四大终极剑术之一的大千剑术。”白崇面色阴沉，看向水寒心，冷哼道：“水寒心，你竟然将大千剑术都交给了她？”    “梦儿是我弟子，我将这门剑术交给她，有何不可？”水寒心却是嗤笑一声。    大千剑术，作为天元剑宗四大终极剑术之一，绝对是最顶尖的超一流剑术，比起剑阁所谓的这十八门一流剑术，不知道要强大多少倍。    就是因为剑梦儿修习了大千剑术，加之灵力修为比剑无双要高出一大截，所以至始至终水寒心对剑梦儿都有着绝对的自信。    “竟然是大千剑术？这一战，没有任何悬念了。”一旁的司徒清月感慨道。    “赢定了，那剑梦儿赢定了，她灵力修为本就比剑无双强出一大截，又身怀这等顶尖的超一流剑术，剑无双想要赢她，完全不可能！”叶修也道。    “赢定了！”    “那个叫剑无双的小家伙，要输了！”    看台上，一片叹息的声音。    “好，梦儿，好样的。”那剑岚此刻却是激动的紧握着双手，看着旁边一位位大人物们亲口说出这场对战剑梦儿赢定的话语，一连狂喜之色。    唯有白崇，目光冷冽盯着水寒心，低沉道：“剑梦儿虽然是你弟子，可毕竟还没有真正前往天元剑宗，也没有进行入宗仪式，你竟敢擅自将大千剑术教给她？也对，你是天元剑宗长老，有些特权也正常，不过……光凭大千剑术就想赢？我看未必吧？”    “哦？”水寒心诧异的看了白崇一眼，面色有些古怪。    剑梦儿将大千剑术都施展出来了，难道这场对决，还有任何悬念不成？    战场上，此刻的剑梦儿身上的气息已经达到了极致，那股浩瀚磅礴的剑意，更是已经达到了极其惊人的地步，如此可怕的剑意，预示着剑梦儿即将施展的这一剑，威能必将惊天。    “好强的剑意，这剑梦儿竟然还身怀这等剑术？”剑无双此刻面色也无比凝重，“这股剑意如此浩然正气，并非我剑侯府的剑术，看来是她师尊交给她的。”    “很好，这样才有点意思。”剑无双目光炙热。    “剑无双，接我这一招吧，记住了，我这一招，名为剑河！”剑梦儿声音冷冽。    “剑河？”剑无双双眸火热，内心深处，一股庞大的战意瞬间升腾而起，“来吧，就以这一剑决胜负！”    “不会让你失望的。”    剑梦儿身上那股浩然正气已经凝聚达到了极致，而在这一刻，她双手同时握住了三杀剑，随后长剑高高举起，一时间天地变色，周围更是瞬间寂静了下来。    “败吧！”    剑梦儿手中的长剑终于在这一刻，怒劈而下。    哗！    一道璀璨夺目的剑光顷刻间迸发而出，直接切开了空气，一眼看去竟仿佛在虚空留下了一条无比华丽的剑河。    华丽、绝美！    任何人看到这条剑河，都由衷的感到陶醉。    然而当这条剑河朝剑无双弥漫而来时，后者却忽然闭上了眼睛，这一刻，在剑无双的脑海当中突兀的多出了许多画面来，这些画面，是他这四年跟剑梦儿在一起的朝朝暮暮。    “曾经，我幻想过能跟你永远在一起，甚至成亲生子！”    “曾经，你是我生命中，最喜欢的人！”    “曾经，我可以为你付出一切，包括生命！”    “但现在，这一切的幻想都已经烟云消散。”    “接下来这一剑，即是决定胜败的一剑，同样也是彻底斩断你我之间恩怨瓜葛的一剑，同时，我也要用这一剑告诉你……”    剑无双的眼眸猛的睁开，冰冷的声音响彻天际。    “这个世界上，有资格俯视我的人有很多，但你……却不配！”    咻！    冰冷的剑光猛的亮起。    无名剑术，第一式，血影！"
	}, {
		"chapter": " 第30章 天下第一，虚剑术！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285314.html",
		"content": "    两道剑光，一道大气磅礴，形成了华丽而又绝美的剑河。    另一道，却冰冷、刺眼，一闪即逝。    两道剑光都可怕无比，却大不相同。    如果说剑梦儿施展而出的剑河，相当于一名拥有碾压一切力量的天地巨人，那么剑无双施展而出的这道冰冷剑光，就像是一名遁入虚空无所不在的刺客，杀戮之王！    天地巨人纵然拥有碾压一切的力量，可作为杀戮之王，顶尖的刺客，有必要去跟他正面比拼力量吗？当然不可能。    咻！    一闪即逝的剑光再次浮现，竟是绕过了那条漫长而又华丽的剑河，直接出现在了剑梦儿的面前，让剑梦儿根本来不及反应，剑光便已经从其手腕处掠过。    一抹鲜血飘洒，哐锵，三杀剑落在了地上。    剑无双身形不知何时已经出现在剑梦儿的面前，手中长剑剑锋直指剑梦儿的咽喉，最终却在剑梦儿咽喉前不足半公分的地方停顿下来，如此近的距离，那剑锋的冰冷顿时让剑梦儿内心一颤，绝美的面容在这一刻也变得苍白，再无一丝血色。    时间在这一刻都仿佛彻底停顿了下来。    校场上，所有人都瞪大着眼睛，难以置信的看着高台上的那一幕。    “他，他竟然赢了？”    “剑梦儿，败了！”    “哦哦哦哦哦！！！！”    下一刻，整个校场便响起了一阵山崩海啸般狂吼与惊呼之声。    看台上……    “不可能！”那一阵镇定自若对剑梦儿更是充满绝对自信的水寒心，第一个站起身来，脸上的表情在这一刻，也丰富多彩。    “怎么可能？”剑岚则彻底愣住了，他难以相信眼前这一切竟然是事实。    “败了，施展大千剑术的剑梦儿，竟然败了？”看台上那几位大人物此刻面面相觑，都能够看到彼此眼中的震撼。    须知，就在刚刚他们还都认为剑梦儿赢定了，这场对决已经再无丝毫悬念了的，可结果却给了所有人一个响亮的巴掌。    “无名剑术，剑无双施展的是无名剑术！”剑心鸿双眸当中迸射着浓浓的精光。    “无名剑术？”周围的人都看了过来。    “那是我剑侯府至高无上的第一剑术，一直以来都只有历代剑阁阁主才有资格去领悟的，且历代剑阁阁主当中，也只有三位，是可以真正将这门剑术领悟出来的，没想到这小子，竟然领悟了无名剑术？一定是他父亲，对，一定他父亲教给他的。”剑心鸿无比激动道。    也不怪他这般激动，毕竟无名剑术太过高深了，要将这门剑术领悟，堪称是一件不可思议的事。    “什么无名剑术，难不成比得上我天元剑宗的大千剑术？”水寒心面色发冷。    “水寒心，这你就孤陋寡闻了，你天元剑宗的大千剑术是很了不起，不过也并不代表就没什么剑术是能够凌驾于大千剑术之上的，像剑侯府的无名剑术，就比你天元剑宗的大千剑术要强。”白崇冷笑看着水寒心，“别不相信，如果说无名剑术你没听说过的话，那么它的另一个名字，虚剑术，你应该听说过。”    “虚剑术？天下第一虚剑术？”水寒心大吃一惊，“你说那剑无双刚刚施展的，是虚剑术？”    “不错。”白崇嘴角一翘，点头道：“大名鼎鼎的虚剑术，一共有九式剑术，其中最强最可怕的后三式剑术据说早已经失传，而中三式剑术则无比罕见，价值连城，即便是你们天元剑宗付出莫大代价都很难得到。”    “但虚剑术的前三式剑术，却算不得多么珍贵，哪怕是一些比你天元剑宗要弱得多的二流势力，只要肯付出代价，都能够得到这前三式剑术的秘籍。”    “据我所知，两百年前，创建剑侯府的，也就是剑侯府的第一位府主，便耗费了不小的代价弄到了虚剑术前三式的秘籍，这三式秘籍，就是无名剑术！”    “而刚刚剑无双所施展的，便是虚剑术的第一式剑术，血影！”    “血影？”    所有人听到这个名字都不由自主回想起刚刚那一剑。    一剑出快如鬼魅，剑锋落下，带起一抹飘红，飘红成影，即为血影。    “好可怕的一剑。”看台上的这些大人物都不由赞叹。    “水寒心，这一战，你那宝贝弟子，败了！”白崇直接道。    水寒心面色一沉。    败了！    的确败了。    擂台上，剑无双手中长剑依旧悬浮于剑梦儿的脖颈之前，此刻只要他手掌稍微向前一用力，便可立即让剑梦儿香消玉损。    “剑无双，现在你可曾满意了？要是还不满意，直接杀了我吧。”剑梦儿凄厉笑着，笑声却惨然无比。    剑无双深深的看了剑梦儿一眼，没有说话，放下长剑，随后俯身将掉落在地面上的那柄充满戾气的杀戮之剑捡起，缓缓抚摸着剑身。    “三杀剑。”    重新夺回三杀剑，剑无双眼中有着一丝惊喜，随后方才重新抬起头看向剑梦儿，清冷的话语重重的在剑梦儿耳边响起。    “两个月前，我便跟你说过，剑阁……永远是剑阁的剑阁，是我父亲的剑阁，是我的剑阁，旁人，不管是谁都休想染指分毫！”    “谁刚染指，我便剁了谁！”    “今日所发生的一切，怪不了别人，一切都是你咎由自取！”    “咎由自取？”剑梦儿一怔，本就已经没有丝毫血色的面容，在这一刻竟是再度惨白了几分，她自嘲的笑了笑，双眸都显得空洞。    可就在这时……    “咎由自取，好一句咎由自取。”    一道恢弘且无比嘹亮的声音突兀在这校场上响彻而起，众人闻声看去，这才注意到那始终站在水寒心身旁的那名面容冷峻的年轻男子。    这年轻男子也背负着一柄长剑，一直静静站在水寒心身旁，至始至终都一连冷漠没有开口说过半句话，但在这一刻，他的眼眸突兀抬起，身形一动，简单的两个跨步掠行，便直接出现在高台之上，同时一声爆喝也回荡在这天地间。    “天元剑宗夜墨，剑无双，可敢与我一战！”    ……"
	}, {
		"chapter": " 第31章 夺天地之灵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285315.html",
		"content": "    嘭！    这名面容冷峻的年轻男子重重落在擂台地面之上，瞬间擂台都为之一震，地板都龟裂开来。    “夜墨师兄。”剑梦儿连看向来人，“你这是？”    “师妹。”夜墨看了剑梦儿一眼，“今日，我与师尊前来本是为了见证你展露锋芒，接任剑阁阁主之位的，可没想到我们看到的却是你在这争夺战上，被人如此羞辱，师尊身份崇高，地位超然，自然不屑于亲自出手，可我这个做师兄的，却不能当做什么都没有看见。”    说完，夜墨又将目光看向剑无双，低沉道：“剑无双，你好歹也是一个七尺男儿，欺负一个女人，很有成就感吗？”    “女人？”剑无双不由嗤笑，“两个月前，当我还没有凝聚出灵力，还只是一个普通人的时候，她用让我终生难忘的教训告诉我，这个世界，实力至上，强者为尊，那个时候，我怎么看不出她是一个女人？”    “好，你说的对。”夜墨点头，冷哼道：“这个世界本就是强者为尊，既然如此，那我现在便用实力告诉你，我师尊的弟子，我夜墨的师妹，绝不是什么人就可以肆意欺负的。”    “我会让你知道，你不过是一只井底之蛙，跳梁小丑罢了！”    话音一落，当即一股浑厚无比的灵力气息也立即从夜墨散发开来。    这股灵力气息，竟比剑梦儿那化海大成巅峰的气息还要强上一大截。    “化海圆满！”    “这夜墨竟然是化海圆满强者？”    “他才多大？看上去应该跟我们差不多吧，怎么灵力修为这么高？”    “剑梦儿十六岁化海大成巅峰，已经不可思议了，而她的师兄竟然更加了得。”    校场上当即一片骚动。    “水寒心，你们天元剑宗的天才，还真是不少啊。”白崇略有深意的看了水寒心一眼。    “我天元剑宗之所以强，就是因为有着充足的资源吸引了一代与一代无数的天才弟子们，梦儿天赋虽然了得，可在我天元剑宗内也只是顶尖，却不是最强。”水寒心道。    “可你弟子如今这般行事，未免有些过份吧？剑梦儿一被击败，他就跳了出来，那如果他也被剑无双击败，那岂不是你天元剑宗的所有顶尖弟子，都得跳出来了？”白崇冷然道。    “那又如何？我天元剑宗天才弟子就是多，更何况，我这弟子今年也刚好十六岁，跟剑无双年龄也相当，跟他交手，也不算欺负他？”水寒心笑道。    “那不一样。”白崇当即摇头，“虽然年纪相当，可待遇却不一眼，你这弟子从小在天元剑宗内修炼，得到的都是最顶尖的资源，最了得的修炼功法剑术秘籍，还有你这位金丹巅峰的强者，甚至天元剑宗内的一些强者的指点教导，而剑无双一直以来都是靠的自己，这两者之间，能一样吗？”    “那又怪的了谁？也只能怪他自己。”水寒心面色冰冷，瞥了白崇一眼，低沉道：“白崇，这剑无双是剑侯府的人，跟你这位生死武斗场的主管，应当没什么瓜葛吧？连剑侯府的府主都没说什么，你有什么资格在这抱怨？”    白崇一滞，目光不由看向看台上剑侯府的几位强者。    在这看台上的剑侯府强者，除了剑心鸿之外，其他几位要不是血武堂的长老，要不就是丹房的炼丹师，至于剑阁的人，一个都没在，血武堂跟丹房的人自然不可能为剑无双说话，至于剑心鸿，他倒是踟蹰了一会，可当他看到水寒心那冰冷的容颜时，到了嘴边的话，又生生被咽下。    他看得出，此刻的水寒心正处于暴怒当中，这个时候他若是替剑无双抱不平，那就等于让剑侯府彻底得罪了眼前这位在天元剑宗都拥有莫大权势的水长老。    所以，他最终选择了沉默。    而白崇见此，也不由无奈，连剑侯府都没有出面为剑无双说话，他一个外人，又能多说什么？    擂台之上，从夜墨身上迸发而出的化海圆满的灵力气息，令校场上所有侯府弟子都倍感压力。    “化海圆满？”剑无双面色也不由一变。    化海圆满，可比剑梦儿的灵力修为还要强上一个层次，而且这夜墨可是很早便拜入水寒心门下，且一直在天元剑宗内修炼的，天元剑宗的修炼功法跟剑术秘籍，接触的要比剑梦儿要早很多，剑术肯定要比剑梦儿要厉害的多。    对上剑梦儿，他近乎拼尽全力，方才将其击败，而对上这夜墨，剑无双更是没丝毫把握，不过当剑无双将目光看向看台，察觉到那水寒心冰冷的目光已经周边几人那微妙的表情时，他当即便明白。    “这一战，恐怕就算是我想拒绝，都做不到吧？不过，我也从未想过要拒绝，既然如此，那便战吧！”剑无双紧握着双手，那微微缩起的眼瞳，在这一刻，闪烁着一丝疯狂。    “秘术……夺灵！”    嗡～～～虚空似乎都为之一震。    剑无双的身体仿佛化为了一个可以容纳一切的黑洞，而自周围天地当中，一股股来自天地万物的生生之力，以惊人的速度疯狂朝他身上爆涌而来。    随着生生之力的注入，剑无双身上的气息也瞬间暴涨而起。    原本只是神道八重天巅峰的灵力修为，勉强可以媲美化海大成的，但现在他的灵力修为几乎是一瞬间便超出了八重天的范畴，达到了神道九重天的层次。    而与此同时，一股钻心刺骨的疼痛也升腾而来，令剑无双的面庞都彻底扭曲开来。    终于，将夺灵秘术第一卷施展达到了极致，剑无双身上的剧痛也达到了极致，至于他的灵力修为，在这一刻也直接暴涨提升到了神道九重天的最巅峰！    紧咬着牙，剑无双面色狰狞，猛的抬起头来，一道精光仿佛形成了实质，洞穿虚空直接锁定着夜魔，与此同时，剑无双那带着无比狂傲，也夹带着一丝不屈的话语，也在这一刻，在所有人心头重重的响起。    “天元剑宗的夜墨是吧？既然你不服，那我便打到你服！”    ……    ＰＳ：兄弟们，要是看的爽，别忘了，收藏推荐打赏哈！"
	}, {
		"chapter": " 第32章 杀剑式",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285316.html",
		"content": "    轰~~~    强横的足以媲美化海圆满的灵力气息顷刻间自剑无双身上横扫而出。    施展夺灵秘术，剑无双修为瞬间暴涨至神道九重天巅峰。    神道九重天巅峰，就相当于普通武者化海大成巅峰，再加上大天造化诀同阶力量上的优势，他此刻灵力彻底爆发起来，的的确确可以勉强媲美化海圆满。    “这，这怎么回事？”    “他的灵力气息怎么一下子提升了那么多？”    周围的人都惊呆了。    他们不明白剑无双的实力为何会忽然暴涨这么多，不过如果他们掀开下方的地板便能够看到在剑无双周边百米范围之内的大地，已经没有了一丝生机。    “他，竟然还保留着实力？”    已经退到校场边缘的剑梦儿，看着擂台上那道气势滔天的不屈身影，内心忍不住在颤抖。    剑无双面色彻底扭曲，冰冷的眼瞳死死注视着前方的夜墨，他深知施展夺灵秘术对自己身体的负担之大，时间每多过一分，他身体的疼痛便会更胜一份，所以这一战，他必须速战速决。    “杀！”    剑无双一声咆哮，身形一动，手中长剑化为鬼魅，瞬间暴掠而出。    咻！    剑光迸发，冰冷、刺眼！    依旧是无名剑术的第一式，血影一式。    就在刚刚，剑无双便用一招击败了剑梦儿，那剑术迸发无与伦比的速度，令人为之惊骇，而因为剑无双修为暴涨的关系，此刻这一剑的速度明显要更快。    快的不可思议。    “哼！”    夜墨冷哼一声，身上涌现出一股浩然争气，紧跟着一道大气磅礴的剑光在在这一刻也直接挥劈而出。    夜墨施展的，同样是大千剑术。    只不过这大千剑术由夜墨施展出来，却比剑梦儿施展的要精妙太多太多了。    须知，剑梦儿是在不久前才开始修炼大千剑术的，而夜墨，从小在天元剑宗内长大，很早之前，他便开始钻研这门剑术，两人对这门剑术的理解造诣，当然差距甚远。    依旧是天地巨人跟杀戮之王的较量。    可这一次，剑无双的血影一式，却并没有直接绕过那道大气磅礴的剑光，而是彼此正面碰撞在一起，霎时间两股可怕的力量同时爆发。    但很明显，剑无双的这血影一式，强就强在不可思议的速度，可在力道威能上，跟大千剑术比起来，却差的甚远。    只见交锋声响起之后，那道冰冷刺眼的剑光顿时便暗淡了下来，随后更是被摧枯拉朽般正面粉碎。    “被挡住了？”剑无双面色一变。    “你这剑术，也就速度快一些罢了，至于力道，却稀松平常的很，我师妹刚修习大千剑术不久，对这门剑术的掌握还不够精深，所以才会被你刚刚那一剑所击败，可我却不同！”    夜墨面色冷漠，低沉道：“剑无双，你以为自己的剑术很快对吧？那接下来，我便让你见识见识，什么是真正的速度！”    话音落下，夜墨的身形顷刻间便化为了一道流光。    哗~~~    夜墨出现在剑无双面前，剑光也疾驰而来。    身如流光，剑如流光。    “好快！”    “这速度！”    校场上大量的侯府弟子们都惊呆了。    “这是天元剑宗四大终极剑术之一的流光剑术，以绝对速度著称的可怕剑术。”看台上白崇不由暗惊。    天元剑宗四大终极剑术，都是最顶尖的超一流剑术，每一门剑术修炼到一定程度，都无比可怕。    像这流光剑术，则完全讲究唯快不破的一门巅峰剑术。    太快了，剑光挥舞，在空气中竟然形成了一道道残影密密麻麻的重叠在一起，看上去就仿佛漫天都是剑光席卷而来。    剑无双面色凝重，在夜墨的剑术席卷而来之际，他也第一时间便施展了极光剑术。    极光剑术，同样是最讲究速度的，剑无双在这门剑术上的造诣早已经达到了不可思议的地步。    剑术施展而出，同样奇快无比。    “锵！”“锵！”“锵！”“锵！”“锵！”……    无数道撞击声接连响起，可很明显在速度上，是夜墨的流光剑术要更快一筹，剑无双虽尽力施展爆发，可奈何极光剑术，仅仅一直一门一流剑术罢了，而流光剑术，却是最顶尖，甚至在天元剑宗那等主修剑道的庞大宗门内，都被誉为终极剑术的。    剑术层次差距太大了，纵然剑无双将极光剑术已经掌握到了一个不可思议的地步，可依旧弥补不了如此巨大的剑术层次差距。    擂台上，剑无双已经被逼得节节爆退，可突兀的，夜墨那原本急速朝前刺出的一剑却瞬间化为怒劈，狠狠朝剑无双劈了过来。    剑无双立即反应过来，长剑顺势一抬，与那道怒劈而来的剑影一接触，身子都略微一沉，随后整个人爆退开来。    “剑无双，你的剑术也不过如此罢了。”夜墨冷视着剑无双，“如果你的实力就只有这点程度的话，那这一战，就到此结束了。”    话音落下，一股磅礴的剑意突兀的自夜墨身上迸发开来，紧跟着夜墨手中长剑缓缓掠动，随着这一掠动，在他身后竟然出现了一道巍峨的朦胧虚影，这道虚影无比身高超过三丈，同样手持长剑跟随夜墨的动作缓缓掠动。    终于剑术酝酿完毕。    “大千剑术，千古一剑！”    夜墨手中长剑蓦地挥劈而出，在他身后的那道三丈高的巍峨身影也同时挥剑。    这一剑，仿佛能将劈开天地一切。    令人窒息的威能，摧毁一切的可怕剑意，令校场上所有人都陷入一片震撼当中。    “不好。”    看台上白崇面色一变，手中灵力浮现，就准备出手将剑无双救下，可当他看到剑无双脸上表情时，又迟疑起来。    擂台上剑无双此刻的表情，非常微妙，有凝重、有吃惊、但更多竟是兴奋。    “这一剑！”    剑无双死死盯着大气磅礴朝他怒劈而来的这道剑光，在这一刻，他的内心都不由升起了一股浓浓的危机感，他甚至下意识的觉得，这一剑劈来，完全可以将他身体劈成两半。    可就是这种前所未有的生死危机，却反而令他内心有了一丝触动。    在这生死关头，他反而变得更加的冷静，他的眼睛也闭了起来。    “是这样？原来是这样？”    “我终于明白，一直以来困扰着我，让我无法施展而出的那一剑，缺少的到底是什么了。”    “是杀心！”    “既是杀戮之剑，又岂能没有杀戮之心？”    剑无双睁开眼，目中闪过一丝狂喜，随后手中三杀剑，直接挥出。    无名剑术，第二式……杀剑式！"
	}, {
		"chapter": " 第33章 要变天了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285317.html",
		"content": "    哗！    一道妖艳的血色剑光，直接掠出，霎时间一股冲天的杀意升腾而起……    “杀剑式！”白崇当即站起身来，震撼的看着这道妖艳的血色剑光，“是虚剑术的第二式，杀剑式，他竟然能够将杀剑式施展出来？”    “杀剑式？”水寒心也内心一惊，显然她也听说过虚剑术第二式杀剑式的赫赫威名。    “水寒心，你还不快出手救你弟子。”白崇连喝道。    水寒心目光为微沉，紧盯着擂台上的那两道即将碰撞在一起的剑光，随后无奈的叹了口气，身形立即暴掠而出。    嗤！    擂台上，两道可怕无比的剑光终于正面碰撞在一起，然而这般碰撞仅仅只是一瞬间便分出了胜负。    “什么？”    夜墨瞪大着眼睛，难以置信的看着自己施展出来的最强一剑，在这一刻竟然没有丝毫挣扎余地的被直接碾压粉碎，而随后那道妖艳的血色剑光，竟然没有削弱太多的威能，而是依旧朝他横劈过来。    前所未有的死亡危机，当即笼罩而来。    关键时刻，水寒心的身形忽然出现在他的面前，随手一挥，那道妖艳的血色剑光立即便被震散，擂台上也终于安静了下来。    夜墨紧咬着压，死死盯着剑无双，心底满是不甘。    可再不甘，却也无奈，毕竟，他已经败了，他很清楚，刚刚那一剑，若非是他师尊出手相救，他，已经死了，刚刚那可怕的一剑，足以轻易将他的身体撕的粉碎。    而被他盯着的剑无双，此刻却极端痛苦，他的面庞已经狰狞达到了极致，施展夺灵秘术给身体带来的损害远比他想象当中的还有可怕的多，这才仅仅一会功夫，他便已经达到极限了。    嗡~~~夺灵秘术不由自主的停了下来，剑无双身上那股暴涨的气息，在这一刻也急速消退，直接消退到了一个微弱到几乎可以忽略不计的地步，他的身体都已经在微微颤抖，此刻的他，已经虚弱到了极致。    可内心的那股不屈，却支撑着他不至于让他直接摔到在地，与此同时，他的眼眸抬起来，手中三杀剑，在这一刻，竟直接朝正前方的水寒心遥指过去。    “若是不服，大可再战！”    冲天剑意，在这一刻，也骤然爆发。    这一刻，校场上所有人都不禁动容，他们都看得出，剑无双的气息已经虚弱到极点了，可尽管如此，他身上那股战意，却依旧不曾泯灭，而从他身上迸发出来的剑意，也丝毫不曾减弱。    水寒心面色冰冷至极，但此刻内心却满是无奈。    再战吗？    怎么可能？拿什么战？    今日本是剑无双跟剑梦儿之间的恩怨，剑梦儿败后，夜墨出手这已经比较过份了，再战下去？那就不是过份，那是无耻了。    她水寒心，好歹也是天元剑宗长老，金丹巅峰的强者，当然不可能一点脸面都不要。    “梦儿。”水寒心瞥了下方那面色已经惨白无比，甚至神情都有些木讷的剑梦儿一眼，低沉道：“从今天开始，你跟随我前往天元剑宗修炼，三年时间内，不得踏出天元剑宗一步，而这三年，我会倾尽全力，教导你。”    剑梦儿一怔，脸上的表情颇为复杂，但随后还是恭敬点头应了一句，“是。”    “剑无双。”水寒心再次看向剑无双，眼眸冰冷，“今日一战，的确是你赢了，但这也只能说明我教导弟子能力有限，并不代表我天元剑宗就没有比你更妖孽的弟子，来日方长，接下来三年时间，我会竭尽全力教导梦儿，三年之后，我会让她前来找你，届时再与你一争高下！”    “三年后，再与我一争高下？”剑无双嘴角微微一翘，看了剑梦儿一眼，心底却不由摇头。    只有剑无双自己清楚，今日一战，剑梦儿既然已经败于他的手中，那么从今往后这剑梦儿便再也没资格当他的对手。毕竟，他修炼的乃是步步逆天的大天造化诀，一直修炼下去，剑梦儿跟他的差距，只会越来越大。    没有说话，甚至都没有再看那剑梦儿一眼，而是直接转过身，缓缓走下擂台。    “随时恭候！”    清冷的四个字从剑无双口中吐出，回荡在这校场之上，在所有人注视下，剑无双一步步走下擂台，他的步伐很忙，很沉，似乎每走一步都非常艰难一般，可随着他每一步的跨出，在场所有人都能够清晰感应到，他身上那股本就冲天的剑意，在这一刻竟然变得越来越强。    甚至于在所有人的目中，此刻的剑无双身上似乎忽然多出了一些奇特的东西来。    这东西到底是什么，却没人能够说出。    看着剑无双一步步走下擂台，再一步步消失在众人的视线当中，整个过程下来，校场上都寂静无比，没人多说半句，仿佛所有人都被那股冲天的剑意所震慑。    而就在校场周边一间阁楼楼顶之上，四道人影矗立着。    这四人看面容都无比苍老，其中为首的乃是一名头发银白的灰袍老者。    剑阁四大长老！    其中为首的灰袍老者，赫然便是洪老。    今日是决定剑阁命运的一日，剑无双没有令这四位长老失望，甚至可以说是创造了奇迹，仅仅只用了两个月时间，便超越击败了剑梦儿，这个结果，原本足以让剑阁所有弟子为之惊喜骄傲，他们这四位长老也不会例外，可这一刻，他们四位长老矗立在那里，气氛却无比的压抑。    他们四人那苍老的面容上，并没有丝毫的喜色，有的反而是深深的担忧。    “大哥，你看出来了吧？”一名长老低沉问道。    “嗯。”洪老缓缓点头，目光至始至终都凝聚在剑无双的背影之上。    “身心具惫，意志不倒，剑意冲天，亘古不散！”    “是剑魂觉醒，跟阁主当年一样，不会错的！”    听到剑魂觉醒四个字，几位剑阁长老的神情都变得无比肃然、郑重。    而洪老却抬起头来，看着上方的浩瀚天际，原本晴朗的天空也不知为何，忽然出现了一丝暗淡，洪老伸出手掌，掩盖住上方苍穹，清冷的话语从他口中缓缓吐出。    “这天，要变了！”    ……    PS：兄弟们，如果觉得好看的话，别忘了收藏推荐还有打赏哈！"
	}, {
		"chapter": " 第34章 “血色”必杀令",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285318.html",
		"content": "    一年一度的剑侯令争夺战结束了。    在争夺战上，原本受所有人期待的绝世天才剑梦儿，也的确展露出了惊人的天赋，然而令所有人都没有想到的事，她的光芒竟然会被另外一人给彻底掩盖。    剑无双，两个月前还只是一个一丝灵气都没有的普通人，可就在两个月后的争夺战上一鸣惊人，不仅当面击败剑梦儿，甚至连剑梦儿那位已经达到化海圆满的师兄夜墨，也败在他的手中。    真正的妖孽！    比剑梦儿还要妖孽的多的怪物。    一时间，整个剑侯府甚至整个巴水郡各处都将剑无双当成话题，在那津津乐道的谈论着。    巴水郡郡城内，头发银白的灰袍老者洪老独自一人穿过大街小巷，最后来到一片无人问津的巷子里，在这巷子当中有着一间简陋的酒铺，这酒铺在郡城内已经有些年头了，但平日里却并没有什么人到这来买酒，整个酒铺，也只有老板娘一人。    洪老走入酒铺，看了柜台前老板娘一眼，也不说话，直接走入了内堂等候。    没多久，这酒铺的老板娘，也就是那名看上去还有着一丝雍容的中年妇人，走了进来。    “老瞎子，你都多久没亲自到我这来了，有两年了吧？”中年妇人微笑道。    “我今日前来，是有很重要的事。”洪老神情凝重。    “没事就不能到我这来？你还真是薄情寡义啊。”中年妇人淡笑着，随后问道，“说吧，什么事？”    洪老深吸了口气，沉声道：“少主人他，觉醒剑魂了！”    “什么？”前一刻还无比从容的中年妇人，脸上表情立即变得肃然无比。    而如果要是剑无双在此听到洪老对他的称呼，肯定会感到非常意外。    须知，洪老从小到大，一直都是称呼他为少阁主的，但现在却变成了少主人。    “剑魂！剑祖之魂！”中年妇人声音郑重：“没想到继主人觉醒了剑魂之后，少主人也觉醒了自己的剑魂，父子二人同时觉醒剑魂，这简直不可思议！”    “是不可思议，但却发生了。”洪老说道：“虽说觉醒剑魂对少主人本身有着莫大的好处，但同样也有着祸患相伴，如果我没猜错，少主人剑魂一觉醒，那个地方的人肯定也第一时间便察觉到了，他们的人很快便会对少主人动手。”    “对少主人动手？就跟当年对付主人一样？”中年妇人眸子有着一丝煞气。    “没错，所以我们必须立即行动。”洪老声音郑重，旋即从怀中掏出一封信函来，“你立刻出发，将这封信，交给金龙殿的那位，让她务必以最快的速度赶过来。”    “好。”中年妇人郑重点头，接过信函后，没有丝毫耽搁直接便出发了。    而与此同时，在天焱行省青东郡，一间略显昏暗的密室之内。    烛光前，一名紫衣男子神情郑重，在快速浏览着摆在桌案前那一封封的信函。    突兀，密室门被打开，一名黑袍人快速跑了进来。    “堂主，有急令！”黑袍人恭敬将一份信函递到紫衣男子手中。    紫衣男子将信函拆开，第一时间看到的乃是一块通体血色的令牌，令牌正面还雕刻着一个清晰的血色“杀”字。    “血色必杀令！”紫衣男子大吃一惊。    这紫衣男子所在的组织，势力无比庞大，在整个天宗王朝都可以说让人闻之色变，而他们组织最高层的命令有很多种，像青铜杀令、银色杀令、金色杀令，但血色必杀令，却是他们组织至高无上的命令，只有他们组织那位神秘无比的首领才有资格发布。    血色必杀，代表的便是可以付出任何代价，只要能够杀死对方，哪怕是令前去刺杀的所有强者全部身死，也在所不惜。    而这种血色必杀令，自他们组织创建那么久以来，也仅仅只下达过几次而已。    “传令下去，让所有‘银面’级以上的杀手，立刻赶回来，不管他们现在在做什么，哪怕是接受了任务的，立刻放弃手中的任务或者延后，总之，接到命令后三天之内没有赶回来的，一律格杀！”紫衣男子冷冽道。    “是。”黑袍人恭敬点头。    紫衣男子又继续查看起那封信函来。    “巴水郡，剑侯府，剑无双……”    “从今天起，监视目标的一举一动，在我们动手前，决不能让他脱离我们的视线！”    ……    剑侯府，距离那场争夺战结束已经有五天时间了。    在这五天里，剑侯府内一共发生了两件大事。    第一件，便是府主剑心鸿亲自任命剑无双为新一代剑阁阁主。    对这件事，剑侯府内倒是没人会感到奇怪，毕竟在两个月前，剑心鸿便任命剑梦儿为剑阁阁主，准备在争夺战后便举行接任大典的，可在争夺战上，剑梦儿当着那么多人的面，被剑无双直接击败，且剑无双本身是剑阁之人，剑术又举世无双，他接任剑阁阁主明显比剑梦儿要更加的具备信服力。    至于第二件事，那便是血武堂的大长老剑岚，就在争夺战结束后，便辞去了他那大长老的位置，且离开了剑侯府，云游四方去了。    这件事，倒是引起了剑侯府内不小的骚动，但也能理解。    经过争夺战上的事件后，剑梦儿因为一身天赋的关系，倒是没人会说她什么，而且她也已经跟随她师尊前往天元剑宗修炼了，但这剑岚，却成了剑侯府内的一个笑话，在暗地里，少不了有人对他的一番议论嘲讽，剑岚也有自知之明，索性辞去他那大长老的位置，离开剑侯府，这也是一个不错的选择。    院落内，剑无双独自一人在那演练着剑术。    剑光掠动，扑朔迷离。    良久，剑无双收剑而立。    “这都过去五天时间了，没想到我的身体竟然还没有彻底恢复。”剑无双暗暗感慨。    夺灵秘术，对身体损害太大了，施展过后身体便一直处于极度虚弱的状态，到现在五天时间过去，却依旧没有恢复巅峰。    “嗯。”剑无双忽然抬起头，看着院落门前，四道苍老的身影已经走了进来，赫然是以洪老为首的剑阁四大长老。    “洪老、袁老、青老、李老。”剑无双当即带着谦逊的喊道。"
	}, {
		"chapter": " 第35章 跟我走",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285319.html",
		"content": "    “少阁主。”    四大长老走到剑无双的面前，洪老开口道，“我们四个是专程来感谢你的，若非是你在争夺战上击败剑梦儿，恐怕现在剑阁便要落入血武堂的手里了。”    “是啊，还是少阁主你厉害，只用了短短两个月时间便超越了剑梦儿，简直不可思议，不愧是阁主之子。”袁老也道。    “哼哼，当知道少阁主你要在争夺战上跟剑梦儿一战时，我便知道你肯定能够将她击败的。”青老故作得意道。    “你还说？当初第一个开口说不可能的就是你。”李老立即便开口反驳了。    剑无双听到这四大长老的话，甚至看到他们彼此之间在打趣取闹，脸上不禁露出了一抹笑容来，内心也充满欣慰。    可这时洪老却看了过来，“少阁主，你在争夺战上，表现很不错，也替我们保住了剑阁，但现在，你却要离开了。”    “离开？”剑无双一怔，“去哪？”    “离开剑侯府，去别的地方。”洪老正色道。    “为什么？”剑无双一阵莫名其妙。    “因为……”洪老面色一沉，一时间却也不知道该如何回答。    “你们的废话就到此为止吧。”一道清冷的声音忽然响起，剑无双连忙转头看去，竟发现自己的身后不知何时出现了一名绿衣女子。    这绿衣女子身形婀娜，有着一头乌黑的头发，脸上蒙着一层面纱，让人看不清具体样貌，可即便是从那双露出来的绝美眼瞳便能够看出，这女子模样也应当非常美貌才对。    然而就是这样一位看上去就赏心悦目的绿衣女子，身上却隐隐散发着一股恶臭，顿时便令其身上的一切美好都荡然无存。    “你是谁？”剑无双皱眉看着来人，他可以肯定自己从未见过这绿衣女子。    “你既然露面，那就代表那些人应该已经到了？”洪老看着绿衣女子，并没有感到丝毫意外。    “嗯。”绿衣女子微微点头，看向剑无双，“没时间说那么多了，你，立刻跟我走。”    “跟你走？”剑无双露出戒备之色，身上更是有着一股剑意开始凝聚。    “可笑。”绿衣女子嗤笑一声，身形一动，剑无双根本来不及反应，这绿衣女子的手掌便已经拍在他的额头之上，瞬间一股磅礴的灵力涌入他的体内，堵住了他的奇经八脉，随后又抓住了他的手。    剑无双想要反抗，却骇然的发现自己这一刻竟然连丝毫灵力都运转不了。    “金丹，最起码也是金丹的修为，甚至还是金丹中的顶尖强者。”剑无双内心惊骇。    “少阁主，你放心跟她去，她不会害你的。”洪老的声音响起。    剑无双刚想说什么，可忽然……轰！    一道可怕的轰鸣声突兀的自不远处传来，紧跟着便立即有着大量庞大的灵力气息冲天而起。    “什么人，胆敢在我剑侯府内撒野？”一声爆喝也立即响彻在这天地间。    剑无双立即认出来，发出这道爆喝的，乃是剑侯府府主剑心鸿。    “他们来了。”已经将剑无双背在身后的绿衣女子声音肃然，“我带他走，接下来就交给你们。”    “我们四个，早就准备好了。”洪老与一旁的三大长老面面相觑一眼，旋即四人同时拿出了一枚猩红的血色丹药来，没有丝毫犹豫，四人直接将这枚血色丹药给吞服。    “老瞎子。”    又有一人来到院落之内，这是一名雍容的中年妇人，正是之前洪老所去的那间酒铺的老板娘。    “酒君……”看到来人，洪老表情立即变得无比复杂。    “赤血丹，还有吗？给我一颗。”中年妇人微笑道。    洪老紧皱着眉头。    “不给？是不舍得，还是不愿意？”中年妇人酒君淡笑着，随后一翻手同样出现了一枚血色丹药，“还好我自己准备了一颗。”    说完，也不理会洪老的表情便直接将这枚丹药吞服下去。    “酒君，你……你这又是何必？”洪老轻叹道。    “老瞎子，知道我为什么一直叫你老瞎子吗？因为都过去这么多年了，你却一直看不出我对你的心意。”酒君淡淡一笑，“不过已经无所谓了，咱们虽然不曾真正在一起过，但现在最起码能够死在一起，也算不错了。”    洪老深深看了这酒君一眼，旋即重重点头。    剑阁四大长老，还有酒君每人都服下了一颗赤血丹，而在服下丹药后仅仅片刻功夫，轰~~~他们五人身上的气息瞬间便暴涨起来，直接达到了一个前所未有的地步。    金丹！    吞服赤血丹的五人，在这一刻竟然全部达到了先天金丹的灵力修为，其中以洪老身上气息最盛，竟达到了金丹大成的地步。    “这，这……”剑无双已经彻底懵掉了。    “怎么回事？”    “这到底怎么回事？”    “是谁闯入了剑侯府，这个金丹实力带着面纱的绿衣女子又是谁？还有四位长老，他们吞服了什么丹药，竟然能够让他们的实力一下子提升那么多，且最重要的是，他们为什么要吞服这枚丹药？还有他们为何一副仿佛要去赴死的模样？”    剑无双此刻心底有太多太多的疑问了，他根本不知道到底发生什么了。    这一切，都太突然，一点征兆都没有。    “姬无月，少主人，就交给你了！”洪老面色涨红，目中带着一丝疯狂低吼道。    绿衣女子姬无月目光复杂看了洪老五人一眼，无比沉重的两个字自她口中缓缓吐出。    “保重！”    说完，姬无月便毫不犹豫的转身，背着剑无双，速度全开，朝着剑侯府外暴掠而出。    而姬无月刚转身离去不久，剑侯府内便接连响起了几道带着疯狂的怒吼声。    “哈哈，血羽楼的杂碎，都给我去死吧！”    “哼，是你们五个老东西，竟然还敢露面，给我杀光他们！”    “杀死他们！”    一道道怒吼回荡开来，整个剑侯府顿时便陷入了一场惨烈的大战当中，灵力冲天杀声死四起。    可尽管这一切都已经发生，但剑无双还是一片茫然。    “到底，发生了什么？”    ……"
	}, {
		"chapter": " 第36章 血羽楼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285320.html",
		"content": "    就在剑侯府发生剧变的同时，生死武斗场内。    “大人。”一名黑袍执事焦急来到白崇的面前，将一张纸条递了过去。    白崇接过纸条，神色一扫，表情立即变得无比肃然。    这纸条上写的赫然是“剑无双有难，速救，郡城外十里清心林。”    白崇又看向下方的署名。    “一笑倾城，姬氏无梦。”    “姬无梦？”白崇目中露出一丝惊骇，旋即却立即下令，“所有金袍执事，立即跟我走！”    仅仅片刻功夫，自生死武斗场内，七道气息磅礴的身影便暴掠而出。    这七道身影，每一道赫然都达到了金丹层次，而其中为首的白崇，气息更是达到了金丹顶峰！    ……    郡城十里之外，清心林。    树梢之上，有着数道身影矗立在那，静静等候着。    “来了。”为首的一名头发杂乱的魁梧男子目光一动。    嗖！    姬无月背着剑无双出现在其中一棵大树的树梢上。    “诸位，接下来，就交给你们了。”姬无月冷漠道。    “姬无月，之前你可没跟我们说这次任务，是要面对血羽楼的？”其中一名了冷瘦青年却开口道。    “事成之后，酬金翻倍，如何？”姬无月眸子阴冷，环顾开来。    “可以。”顿时周边那几位原本有些不满的强者立即点头，目光都有着一丝炙热。    “我需要你们尽可能的将背后的血羽楼的强者给拦下，能拦多久便是多久，另外，我还给你们找了一些帮手。”    说完，姬无月便抬头看向一方天际，那里正有着七道人影急速掠来，很快便出现在他们的面前。    “金龙殿的金龙卫？”白崇刚来到清心林，便看到矗立在树梢上那一道道气息非凡的身影，同时他也看到了这些人影手中食指上所带着的那枚金色戒指。    每个人都有一枚这样的金色戒指，而这金色戒指，便是金龙卫的象征。    “白崇大人。”被姬无月完全控制几乎动弹不得的剑无双，看到来人不由一喜。    “剑无双。”白崇看了剑无双一眼，随后又看向姬无月，目光却忽然变得古怪起来，“你是……姬无梦？不对，不是姬无梦，你是姬无月！”    “是我。”姬无梦点了点头，正色道：“白崇，我姐姐在世时，对你也算有恩，而我姐夫更是视你为知己，如今他们唯一的儿子有难，难道你不应该帮一把？”    白崇面色一沉，郑重看了剑无双一眼，旋即低沉道：“你赶紧带着他走，至于血羽楼的人，我会想办法给你们阻拦片刻。”    “多谢。”姬无月道了一声谢，看向身旁的那名魁梧男子，“阿布，我们走。”    “好。”魁梧男子点了点头，旋即与姬无月带着剑无双窜入了丛林之内。    而他们才刚刚窜入丛林内，一道爽朗的笑声便在这天地间回荡响彻而起。    “哈哈，姬无梦，你准备带那小娃娃去哪啊？难道你不想要解药了？那解药可只有我一个人手上有，所以，你还是乖乖留下来吧。”    声音带着一丝邪恶，听到这话，姬无月眸子一寒，步伐却没有丝毫的停顿。    而在这道笑声响起后没多久，便立马爆发出一阵剧烈的轰鸣声，显然两方强者已经正面碰撞交锋在一起了。    “金龙卫？”    “生死武斗场的人？你们竟然也敢阻拦我血羽楼？”    “哼，血羽楼的杂碎，以为我生死武斗场怕你们不成？”    “死！”    怒吼喊杀声冲天，大战瞬间爆发。    丛林内。    “那些，便是追杀我的人吗？”剑无双转头可以看到后方出现了一名名黑袍人，那些黑袍人都带着面具，大部分带的是银色面具，但也有少数几位，带的是金色面具。    “这到底怎么回事？这些人都来了，那剑侯府内呢？洪老他们呢？”剑无双焦急喊着。    “闭嘴。”姬无月徒然一喝，冷冽道：“这些人就是冲着你来的，他们现在既然已经到了这，那就说明剑侯府的厮杀已经结束了，至于洪老他们几个，已经死了！”    “死了？”剑无双愣住了。    “他们五个，都吞服了赤血丹，那是能够燃烧人的生命力，令自己在短时间内实力暴增的丹药，任何武者一生都只能吞服一颗，因为，服下赤血丹后，就注定必死无疑。”姬无月道。    “什么？”剑无双大吃一惊，他也终于明白为什么洪老他们几个之前的实力能够忽然暴涨那么多了，原来是以性命为代价，服用了那赤血丹！    “为什么？这到底是为什么？”剑无双忍不住咆哮起来。    “为什么？因为你，你觉醒了剑魂，所以才有了现在这一切。”姬无月道。    “剑魂？什么剑魂？”剑无双依旧莫名其妙，他根本不知道什么剑魂。    “看来你自己还没有察觉，也对，毕竟只是刚刚觉醒，你察觉不到也很正常，不过等将来，等你的实力渐渐提升上来之后，你便能够察觉到剑魂的存在了。”姬无月道。    “就因为我觉醒了剑魂，那些人便要追杀我？这剑魂，到底是什么？”剑无双咆哮道。    “剑魂到底是什么，我也不清楚，因为我从来不曾觉醒过，其他人也不曾觉醒，而唯一觉醒过剑魂的，只有一人，那便是你的父亲，剑南天。”姬无月声音清冷，“你不是一直很想知道四年前，你父亲为何会离开，而后来为何又忽然失去踪迹，再无半点消息吗？”    “嗯？”剑无双一瞪眼，“难道，也是因为觉醒了剑魂的关系？”    “对。”姬无月点头，“不过你父亲跟你不同，他是在金丹期方才觉醒剑魂的，剑魂觉醒后没多久，那血羽楼也不知是从哪得知的消息，立即便展开对你父亲的追杀，可他们一开始小瞧了你父亲的实力，让你父亲侥幸逃过了一劫，随后你父亲担心会连累你，连累到剑侯府，因此便独自一人选择离开开始了逃亡生涯。”    “那现在呢？”剑无双连忙问道。    “现在？你父亲现在已经落入了血羽楼的手中，至于是死是活，我也不清楚。”姬无月摇头苦笑一声，“你只关心你父亲，难道你就不想问问关于你母亲的事吗？你母亲她……”    姬无月刚说到这，身形却突兀的一颤，紧跟着那对看上去绝美的眼瞳在这一刻竟然变得猩红暴戾起来。    ……    PS：兄弟们，这两章不知道大家看没有看懂，如果没看懂的可以多看一遍，若是还看不懂，也没关系，因为这是铺开的情节，埋下的伏笔，通俗的讲，就是挖下的坑，挖了不少，大家带着一丝悬念继续看下去，本书才会越来越精彩。"
	}, {
		"chapter": " 第37章 惨烈",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285321.html",
		"content": "    “我母亲？”剑无双内心一动。    从小到大，他一直跟在他父亲剑南天身边，直到他十二岁时，他父亲才忽然离开失去了踪迹，至于他母亲……他从未见过，甚至都从未听到父亲提起过。    所以直到现在，他母亲是谁，叫什么名字，他都不知道。    “你知道我母亲？”剑无双刚想问，可忽然姬无月却一甩手，直接将他甩向旁边那名并排掠行着的魁梧男子。    “无月，你……”魁梧男子连忙接过剑无双，目光却朝姬无月看了过来，这一看面色不由大变。    只见姬无月脸上的那层面纱已经掉落，露出了一张已经彻底化脓了的恐怖面庞，这面庞上一道道青筋涌动着，就仿佛有着千万条虫子在脸上撕咬一般，而姬无月则发出凄厉而又疯狂的痛苦嘶吼声，看上去痛苦至极。    “该死，毒性发作了。”魁梧男子阿布阴沉着脸，“早不发作，晚不发作，偏偏在这个时候发作。”    “毒性发作？”剑无双震撼的看着此刻的姬无月。    “剑无双。”姬无月那带着一丝疯狂的声音自口中猛的发出，“你听好了……你的母亲，叫姬无梦，是姬氏一族的长女，三年前，你父亲被血羽楼追杀，无奈之下逃到姬氏一族内，我姬氏一族为了庇护你父亲，不惜跟血羽楼撕破脸皮，血羽楼大批强者直接杀入族内！我姬氏全族上下拼死抵抗！”    “结果……”    “你母亲被当场格杀，你父亲则是被血羽楼带走，而我姬氏一族上下，满门被灭！只有我一人侥幸逃了出来！”    “所以你要记住，你，不仅是剑南天的儿子，更是我姬氏一族除我之外最后的血脉，你要好好活着，慢慢成长，等自己实力成长起来，杀上血羽楼，替我姬氏满门报仇雪恨！”    “还有……还有……”姬无月状若疯狂，那毒性发作产生的极致的痛苦令话语都有些断断续续，“三杀剑，你要保管……好，你父亲……说过，那是……进入祖地……信物！”    说到最后，姬无月的声音已经歇斯底里。    “走，阿布，带着他，赶紧走！”    姬无月又突兀怒吼咆哮而起。    阿布深深看了姬无月一眼，随后直接背起剑无双，“走！”    “小姨，她是我小姨。”剑无双此刻也终于明白这姬无月的身份了，“不，带上我小姨，一起走！”    “无月毒性一发作，马上便会神志不清陷入疯狂，甚至到处攻击人，带上她，我们一个都走不掉。”阿布低沉道。    “那也不能将她丢下。”剑无双急忙喊道。    阿布神色一沉，随后却是直接朝剑无双后颈一拍，剑无双当即便昏迷了过去。    带着昏迷的剑无双，阿布头也不回直接逃离了此地。    没多久，血羽楼一名紫衣男子找到了已经陷入疯狂当中的姬无月。    “哈哈，姬无月，乖乖跟我走吧。”    “暗影老狗，你不得好死！”    ……    半天之后，清心林内的厮杀方才彻底平息了下来。    那片厮杀的战场上，遍地尸骨，十余名带着面具的黑袍人站在那里，为首的是那名紫衣男子。    “三十余名银面级别杀手加上三位金面杀手全部出动，结果银面级别杀手死伤大半，连金面杀手都陨落一位，损失如此之大，却没有将目标格杀，要你们何用？”紫衣男子面色一沉。    哗啦啦~~~身后的诸多黑袍人立即跪伏下去。    “传令下去，在天焱行省各地下达血色通缉令，哪怕将整个天焱行省彻底翻过来，也要给我找到他！”紫衣男子冰冷道。    “是。”诸多黑袍人立即应声。    “还好，这次虽然没有杀死目标，但抓到了姬无月，也不算一点收获都没有。”紫衣男子喃喃着，“有了姬无月，就不怕那剑南天不开口了。”    ……    剑侯府内，一场惨烈的大战之后，整个剑侯府遍布疮痍，气氛更是无比压抑。    最中央的校场之后，一具具尸体被抬了过来，一眼望去，足足上百具尸体。    大量剑侯府的强者弟子们站在校场边缘，看着眼前这上百具尸体，个个面色难看。    “府主，伤亡已经全部统计出来了。”血武堂的一名长老来到剑心鸿的旁边。    “说吧。”    剑心鸿面色有些苍白，嘴角甚至都还带着一丝鲜血，显然刚刚那般大战，他也受伤不轻。    “化海层次以上强者，陨落八位，其中四位是剑阁的四大长老，还有四人是剑阁的四位执事。”那名长老说道。    “都是剑阁的？”剑心鸿一瞪眼，旋即又问，“死掉的那些弟子呢？”    “死去的灵道层次的弟子一共有九十四位，这些弟子大部分都没有主动参战，而是被无奈牵扯进去的，他们当中最小的，只有十二岁，才刚刚凝聚出灵力。”这名长老回答道，声音带着一丝悲痛。    剑心鸿身心一颤，听到这伤亡数字，面色一阵青一阵白，良久方才重重的叹了口气，道：“好好安葬他们吧！”    在校场上，还有另外几人站在那里，面色也很沉重，正是来自生死武斗场的白崇几人。    只不过此刻跟在白崇身后的金袍执事，已经由六位，变成了三位。    而白崇，看着眼前这铺的密密麻麻的尸体，右手却忍不住摸向自己左边的袖袍，那沾满鲜血的袖袍底下，空荡荡的，赫然没有了臂膀。    “剑南天，姬无梦，你们两夫妻的人情，我白崇，还了！”    这一天，突如其来爆发的大战，甚至让各方势力都不明所以的大战，最终的结果……    剑侯府，剑阁四大长老，尽皆身死！    酒君，身死！    剑阁四位执事以及近百名灵道层次的普通弟子遭牵连，同样死去，其中最小的，才十二岁。    剑侯府上下，伤者更是不计其数。    生死武斗场，六大金袍执事，陨落三位，另外三位，尽皆重伤。    白崇，断掉一臂！    姬无月，被生擒！    惨烈，惨烈无比的一次大战，而爆发这场大战的源头，就只因剑无双的剑魂觉醒！    ……    PS：兄弟们，如果没看懂可以再看一遍哈，应当可以看懂的，实在看不懂也不要紧，后续会有解释的。"
	}, {
		"chapter": " 第38章 血海深仇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285322.html",
		"content": "    距离清心林数百里之外一座无名山丘山洞之内，昏迷了大半天的剑无双意识缓缓苏醒过来。    “小子，你醒了。”    头发杂乱的魁梧男子阿布，坐在炭火旁烤着肉，看到剑无双醒来，随手将手里的一大块烤好的肉扔了过去，“昏迷了那么久，应该饿了，吃一点吧。”    “我叫司马布，别人都叫我阿布，你也可以叫我阿布大哥。”司马布道。    “阿布大哥。”剑无双喊了一句，旋即反应过来，连问道，“我小姨呢？”    “姬无月？”司马布摇头叹息道：“应当被血羽楼的人抓走了吧，血羽楼心狠手辣，她落入血羽楼的手中，下场怕好不到哪去。”    “混蛋！”剑无双不由暗骂。    “小子，你叫剑无双对吧？看你年纪不大，可面子倒真是不小，竟然让血羽楼派出如此大的阵仗来追杀你。”司马布唏嘘着，“不过看你的样子，似乎一直很茫然？”    “对，我是很茫然，直到现在，我知道的也仅仅是因为我觉醒了剑魂，所以那血羽楼才会追杀我，而我父亲当年也跟我有同样的遭遇，所以他才选择离开剑侯府，可那所谓的剑魂，到底是什么？”剑无双皱眉道。    “剑魂？没听说过，但血羽楼既然会因为剑魂而不顾一切追杀你们父子两，甚至不惜将姬氏一族满门覆灭，那这剑魂，肯定非同小可。”司马布道。    “阿布大哥，你跟我小姨关系应当非浅，你应当知道我小姨的一些事，还有那姬氏一族以及血羽楼，跟我说说吧。”剑无双郑重道。    “姬无月跟我一同闯荡冒险过很多次，我跟她虽然算的上是生死好友，可她的事，我知道的并不多，不过关于姬氏一族还有血羽楼，我倒是知晓。”司马布当即叙说起来。    “要说血羽楼跟姬氏一族，那就得从天宗王朝的整体格局说起了。”    “天宗王朝，疆域辽阔，麾下一共十六个行省，而每个行省又有诸多郡，像天焱行省便足足有着一百零八郡，巴水郡仅仅只是其中之一罢了，所以你应当可以想象的到，这天宗王朝到底有多大，而你所在的剑侯府，在巴水郡虽然是最顶尖的势力，但对整个天宗王朝而言，却连三流势力都算不上，只能算是不入流。”    剑无双目中闪过一丝诧异，但很快便恢复如常。    的确，剑侯府也只能在巴水郡才称得上是顶尖势力，但对整个天宗王朝而言……别说天宗王朝了，就算是在天焱行省内，比剑侯府要强的，便数不胜数，像天焱行省的五大宗门之一的天元剑宗，便远远不是剑侯府可以相比的。    “在天宗王朝，最顶尖的有三大霸主，这三大霸主分别是金龙殿、生死武斗场以及血雨楼！”司马布继续叙说起来。    “金龙殿，背后站着的便是天宗王朝的国君，这金龙殿遍布天宗王朝各个角落，虽说势力无比庞大，但却是一个非常松散的组织，对麾下的金龙卫没什么约束，像我，还有你小姨姬无月，都是金龙卫。”    “生死武斗场，天宗王朝第一商会，势力同样遍布天宗王朝的各个角落，而据说这生死武斗场背后也有皇室的支持，应当是天宗王朝的哪位皇子吧。”    “最后，便是血羽楼了！”    “对血羽楼，但凡是在天宗王朝闯荡过的武者，就没有不知道也没有不畏惧的，那是天宗王朝公认的第一杀手组织，拥有大量遁于无形的杀手或刺客，他们的杀手分为‘铜面’‘银面’‘金面’‘紫面’四个层次，其中‘银面’一般就是金丹层次的修为，而‘金面’乃是金丹最顶峰，至于‘紫面’乃是由传说中的阴阳虚境那一层次的超级强者担任。”    “像这次追杀我们的，便有数十位银面层次杀手，还有三位金面杀手。”    “这是天宗王朝站在第一梯队的三大霸主，实力都强的可怕，而在这三大霸主之下，便是古老的八大氏族。”    “这八大氏族，据说是天宗王朝刚创建时便传承下来的，无比古老，底蕴也极深，其中就包括姬氏一族，不过就在三年前，姬氏一族满门皆灭，当时还震动了整个天宗王朝，各方势力都在猜测姬氏一族被覆灭的源头，没想到姬氏一族竟是为了庇护你父亲，而遭到血羽楼的屠戮。”司马布唏嘘着。    “我小姨呢？我小姨身上的毒又怎么回事？”剑无双面色阴沉。    “你小姨所中的是一种名为万骨噬心的毒，这种毒非常歹毒，它可以渐渐的将一个人彻底摧残，我三年前见到你小姨时，你小姨便已经身怀这种剧毒了，且偶尔便会发作，一发作她便会遭受前所未有的痛苦，这种痛苦会直接摧毁她的心智，令她六亲不认，只懂得疯狂的发泄杀戮，我就曾经数次见过小姨毒性发作时的场景，很惨！”    “而且那毒发作起来也没有任何规律的，这一次她本是为了救你，却不想正好碰到了毒性发作，唉！”司马布轻叹口气，缓缓道：“毒性一发作，她很快便会陷入疯狂，那种关头，我们若是带上她，那我们三个一个都逃不掉，所以……”    说到这，司马布面色也无比难看。    姬无月跟他一同闯荡过很多次，彼此感情也非常深厚，若非实在没有办法，他绝不会将姬无月一个人丢下。    “是谁，是谁给我小姨下的毒。”剑无双阴冷问道。    “下毒的人，我知道，他叫暗影，是血羽楼在天焱行省的一位堂主，这次前来追杀你的人当中就有他。”司马布道。    “暗影吗？很好，我记住他了。”    “不止是他，还有血羽楼！”    剑无双抬起头来，目光却是涌动着前所未有的杀意。之前他不知道自己的身世，但现在他知道了。    他母亲乃是姬氏一族的长女，他身上也留着姬氏一族的血脉，也就是说，他身上背负着姬氏一族的血海深仇。    姬氏一族，为了庇护他父亲，满门被灭！    他父亲，落入了血羽楼的手中，生死不知。    他小姨，被血羽楼迫害，饱受剧毒噬骨之痛，如今为了救他，同样落入血羽楼的手中。    这一次他剑魂觉醒，还是血羽楼的强者第一时间杀了过来……一切的罪魁祸首，都是血羽楼！"
	}, {
		"chapter": " 第39章 天罗地网",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285323.html",
		"content": "    司马布感受到从剑无双身上迸发而出的那股可怕杀意，却忍不住暗暗摇头。    他能够理解剑无双此刻对血羽楼的杀意，但血羽楼，何其强大？又岂是什么人都能够去招惹的？    山洞内，剑无双紧握着双手坐在那，闭着眼睛，身上那股冲天的杀意从原本的极端暴戾缓缓收敛了起来，显然他已经使自己冷静了下来。    “血羽楼，对现在的我而言，是一尊真正的庞然大物，凭我现在的实力，我根本无法与之抗衡，所以，我必须隐忍！”    “隐忍，蛰伏！”    剑无双紧握着的双手，指甲都已经掐入了肉中，鲜血直流。    纵然杀意冲天，却必须收敛自己的锋芒。    “除了复仇，我还得想办法将这一切的缘由给弄清楚。”剑无双低吼着。    现在的他，虽说已经知晓了自己的身世，知晓了自己所背负的血海深仇，但他内心却依旧存在着诸多疑惑。    比如，剑魂到底是什么？    那血羽楼，为何要不顾一切追杀觉醒了剑魂的他们父子二人？    还有，他小姨姬无月，在最后口中所说的祖地，又是什么？    太多太多的疑惑，还需要他自己慢慢去探寻。    “实力，说到底，还是我实力太弱，弱的当血羽楼强者追杀我时，我连出手的余地都没有，只能在小姨还有洪老以性命相保之下方才侥幸逃的一命！”    “如果我实力够强，强到足以令血羽楼都为之忌惮，甚至不敢招惹，那这一切，就绝不会发生！”    “实力！实力！”    剑无双心底在疯狂怒吼咆哮着。    他从未有过像现在这般对实力的渴望，就算之前被剑梦儿背叛时，也不曾到达这般地步。    毕竟，跟剑梦儿的一战，是为了他自己的尊严，为了他父亲的尊严，为了剑阁的尊严，但跟血羽楼，那却是血海深仇，不死不休！    在这般对实力前所未有的渴望当中，就连剑无双自己都没有发觉，他体内的灵力在这一刻已经爆涌起来，且自然而然的便运行起大天造化诀来。    大天造化诀，夺天地造化。    突兀的……嗡~~    剑无双身形一震，眼中先是闪过一丝惊诧，但紧跟着却露出了一丝惊喜之色。    “神道九重天，竟然就这么的，突破了？”    剑无双自己都没有想到，在他对实力充满前所未有渴望的同时，他的灵力修为竟然自然而然便取得了突破，可要知道，就在数天前，他才依靠吞服大量的先天灵液提升到神道八重天巅峰的啊？    现在方才几天过去，就直接取得了突破。    而神道九重天，就相当于普通武者的化海大成，再加上大天造化诀在力量上的优势，现在的他，哪怕不施展夺灵秘术，在灵力迸发上也绝对不会比化海大成顶峰的剑梦儿要弱上丝毫。    实力，再次暴涨！    “大天造化诀，真是神奇。”剑无双不由想到，同时对自己今后的成长也更加充满信心。    血羽楼，现在对他而言的确是一尊庞然大物，但将来，却未必。    “父亲、母亲、小姨、四位长老、姬氏一族，以及这次因我而受到牵连的所有无辜之人，我剑无双可以赌上自己的一切向你们保证！在我有生之年，我必将血洗血羽楼，将其连根拔起，为你们……报仇雪恨！”    剑无双眸子冰冷，有着一股深入骨髓的决心！    ……    第二天，清晨。    “小子，你就呆在这等我，我先去附近的城邑探探风。”司马布说道。    “好。”剑无双点头，他也知道，血羽楼绝不会这般善罢甘休的。    剑无双就呆在山洞内独自一人静静的修炼，大约一个时辰左右，司马布回来了。    “阿布大哥，如何了？”剑无双立即问道。    “情况比我想象当中还要糟糕很多，我去了附近的一座城邑逛了一圈，光是被我察觉到的来自血羽楼的杀手就有不下于十位，还有那些隐藏的比较深，我没有发现的，数量肯定更多，而且我去了金龙殿一处秘密的情报点，也打听到血羽楼对你下达了血色通缉令，现在血羽楼的很多探子都潜伏在各大城邑当中，只等你出现。”司马布声音郑重。    “可以说，血羽楼在巴水郡，甚至在整个天焱行省形成了一张天罗地网，只要你一露面，立即连挣扎的余地都没有，必然被血羽楼的强者所灭杀，且以血羽楼的情报能力，哪怕你带着面具或者伪装容貌，只要稍微露出一丝的破绽痕迹，立即便会被血羽楼察觉到。”    “我原本是打算带你回巴水郡内的金龙殿，完成这次的任务，可现在看来，是不可能的了。”司马布唏嘘道。    “巴水郡，我现在不能待了。”剑无双低沉道：“甚至就连天焱行省，我也得赶紧离开。”    “你说的对。”司马布点头，“我刚刚在回来的路上也已经想好了，血羽楼现在对你的追杀主要还集中在天焱行省内，在这里，你寸步难行，但其他行省，你还有生存的空间，而最适合你去的地方，便是天焱行省周边的天南行省。”    “天南行省是生死武斗场主要经营的行省之一，血羽楼在那的势力并不算太强，你去那最合适，不过要从巴水郡前往天南行省，路途却比较漫长，且还必须穿过黑暗之森。”    “黑暗之森？”剑无双目光微凝。    他也听说过黑暗之森，那是介于天焱行省与天南行省之间的一片辽阔森林，其内灵兽遍布，危机重重，是一片大名鼎鼎的险地。    “好，就去天南行省。”剑无双郑重道，“至于那黑暗之森，穿过便是。”    “哈哈，年纪不大，气魄不小，你放心，我会跟你一同前往天南行省的，有我在，自然会安然无恙的带你走出黑暗之森。”司马布笑道。    “即便没有你，这黑暗之森，我也必须要穿过去。”剑无双眼中闪烁着精芒。    天南行省，是他唯一的生机，没有任何人可以阻拦他的求生之路。    ……    PS：兄弟们，推荐收藏打赏在哪里？？？？"
	}, {
		"chapter": " 第40章 黑暗之森",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285324.html",
		"content": "    黑暗之森，灵兽遍布，危机重重，剑无双想要前往天南行省，就必须穿越这黑暗之森。    踏足黑暗之森的第一天。    茂密丛林的深处。    “吼！”    一声怒吼，一道青影如同鬼魅一跃而起，直接朝剑无双跟司马布扑杀过来，剑无双跟司马布反应都极快，身形一动便从容避开。    “是赤血雷豹，怪不得速度这么快。”司马布看着这头忽然出手偷袭他们的灵兽，声音低沉。    “交给我。”剑无双双眸冷冽，身后三杀剑出鞘，剑光一动已然朝赤血雷豹笔直刺去。    “小心，这头赤血雷豹已经达到化海大成……”司马布才刚出口提醒，下一刻便看到了剑无双所施展而出的那道绝美令人沉醉的剑光。    剑光如雪，茫茫无际，磅礴的灵力则是骤然爆发。    哗！哗！哗！    接连三剑挥劈而出，每一道剑光看上去都那般的美丽，那赤血雷豹也第一时间暴起，四蹄重重践踏地面，随后化为闪电，朝剑无双凶狠的冲来。    嗤！    一个照面，那绝美的剑光便轻易在赤血雷豹的腹部上撕开了一道巨大口子，赤血雷豹的鲜血内脏都流了出来，遍地都是，很快便毙命。    “太弱。”剑无双瞥了赤血雷豹的尸体一眼，暗暗摇头。    同级别的灵兽，跟人类比起来，力量上的确要强上一筹，可厮杀起来全凭灵兽的本能，远远比不上修炼了武技的人类武者。    “我突破神道九重天，灵力爆发便不亚于化海大成顶峰，而凭借我的剑术，化海大成的灵兽对我一点威胁都没有，若是达到化海圆满的灵兽，对我，或许还有些压力。”剑无双眼中有着一丝期待。    黑暗之森，什么都不多，就是灵兽多。    在这里，达到化海层次的灵兽数不胜数，甚至连达到金丹层次的灵兽都有不少，这么多实力强横的灵兽，纵然危险，但同时也是一方绝佳的历练之地。    “小子，剑术不错啊。”司马布走了过来，诧异的看了剑无双一眼，“而且灵力修为也不错，化海大成的赤血雷豹竟然一个照面便被你斩杀了，对了，你今年多大？”    “十六。”剑无双也不隐瞒。    司马布不由一瞪眼。    “阿布大哥，从今天开始在这黑暗之森，如非必要，你不用出手，途中碰到的灵兽，全部交给我。”剑无双郑重道。    “可以，这对我而言可是好事。”司马布笑着点头，他知道剑无双的用意，也不多说。    半天后。    “小子，你小心了，你现在面对可是已经达到化海圆满的流金鼠，这流金鼠不仅速度奇快，且全身上下除了眼睛之外其他地方都坚硬无比，不过它的攻击手段却很单一，便是它牙齿，他牙齿很锋利，就连坚硬的青石都能够轻易咬碎，所以你千万别让它咬到你。”司马布在一旁提醒道。    剑无双目光如炬，盯着前方那头体积不大，却极具压迫力量的流金鼠。    “吱！”    流金鼠嘶鸣一声，身躯立即便化为一道流光，爆射而出。    “紫火剑术！”    剑无双三杀剑横劈而出，剑锋炙热，带着一丝暴躁，瞬间便与流金鼠厮杀在一起。    这一战，无比激烈。    流金鼠身体太过坚硬，剑无双好几次长剑或是直刺或是怒劈在它的身上，都没有给它带去多大的伤害，而唯一的弱点，也就是流金鼠的双眼，目标太小，流金鼠速度又快，很难真正攻击到，到最后剑无双被逼无奈下只能施展无名剑术的第一式，血影，以惊人的速度直接扫过流金鼠的双眼，这才将流金鼠给斩杀。    而他的肩膀也被流金鼠咬了一口，咬下一大块血肉，有着钻心的疼痛。    “继续！”    剑无双简单包扎了一下肩膀上的伤口，调息恢复了灵力后，便继续出发。    夜晚，月光皎洁，却无法扑洒到这片森林之内，黑暗之森的夜晚漆黑的可怕。    一棵大树的树梢之上，司马布最终叼着一根杂草，枕着自己的双手躺在那，目光却时不时的看向盘中在树底下修炼的剑无双。    “这小家伙修炼还真是够刻苦的啊，对自己也挺狠。”司马布暗暗一笑。    虽说进入这黑暗之森才一天的时间，可司马布却能感受到剑无双骨子里的那股疯狂。    就这一天的时间，可剑无双却已经经历了足足八次厮杀，这八次厮杀当中，有六次他的对手是化海大成的灵兽，倒是容易解决，但另外两次却都是化海圆满的灵兽。    以剑无双现在的实力，在不施展夺灵秘术拼命的情况下，与任何一头化海圆满的灵兽厮杀，都无比惨烈，像今日与两头化海圆满灵兽的厮杀，剑无双虽然取得了诛杀一头，击败一头的战绩，但他自己也不是丝毫无损。    他的肩膀被流金鼠咬下了一大块血肉，胸膛之上则是被另外一头化海圆满的灵兽利爪划过，留下了很清晰的血色爪印。    而实际上，黑暗之森虽然灵兽极多，但他们才来到黑暗之森的第一天，是不可能碰到那么多化海大成、化海圆满层次灵兽的，之所以如此，那是因为剑无双在途中去刻意的搜寻寻找着这些灵兽。    别的武者看到实力强大的灵兽往往避之不及，而剑无双却却刻意寻找这些强大的灵兽与其厮杀。    “虽然疯狂了些，但历练效果还是有的，而且他的剑术，也的确不错。”司马布暗道。    “剑术？”司马布内心忽然一动，下一刻若有所思起来。    第二天一大早，修炼了一夜的剑无双缓缓睁开眼眸，眼中有着一丝喜悦。    一夜的时间，他的灵力又精进了几分，虽然整体实力提升不大，但起码他每天都在进步，且在黑暗之森跟灵兽的生死搏杀，对他的剑术也有着巨大的促进作用。    “今天，继续……”剑无双紧握着双手，双眸深处的那抹疯狂，依旧不曾有丝毫的减弱，反而更胜几分。    PS：兄弟们，如果喜欢本书的话，别忘了收藏推荐哈，新书刚开没多久，急需大家的支持哈"
	}, {
		"chapter": " 第41章 剑意篇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285325.html",
		"content": "    “咻！”    一道冰冷的剑影，以无比刁钻的角度，直接刺向眼前的身高超过两米全身遍布墨绿色鳞片的乌金猿，以蛮横力量著称的乌金猿那粗壮的手臂猛的砸向那道剑影。    剑影被砸散的瞬间，三道剑光几乎同时亮起……    此时，已经是剑无双进入黑暗之森的第六天了，在过去的五天时间内，他在黑暗之色内大肆寻常化海大成、化海圆满的灵兽厮杀，大大小小经历了数十战，其中部分厮杀都凶险无比。    而相比起五天前，剑无双的剑术很明显要刁钻狠戾了许多，厮杀经验更是要丰富了太多太多了。    须知，剑无双从小在剑侯府内长大，除了之前在生死武斗场那一次之外，他根本不曾跟人生死搏杀过，在厮杀方面的经验肯定有所欠缺，但现在，这种欠缺已经得到了弥补。    “哗！”    华丽的一剑，忽明忽暗，快的难以用肉眼去捕捉，剑锋更是带着无比惊人的穿刺力直接洞穿了乌金猿的咽喉。    咕噜~~~鲜血狂喷，乌金猿那高大的身躯也随之倒下。    “不错，这已经是你这几天时间里，所杀的第七头化海圆满的灵兽了。”司马布走上前来，笑着道：“你的灵力爆发明显距离化海圆满还差一大截，可你剑术却很不错，而且经过这几天的历练厮杀，你的剑术已经退去了之前的那股稚嫩。”    “还差得远。”剑无双却摇头，心底没有丝毫的骄傲得意，“我的厮杀经验还是不够，纵然有着极强的剑术，可真正厮杀起来，还是无法将这些剑术发挥到淋漓尽致，所以我到现在也只能面前对付一些实力较弱的化海圆满层次的灵兽，碰到那种实力极强的，我就对付不了，只能狼狈逃窜。”    “若是我厮杀经验再丰富一些，剑术再成熟一些……”剑无双紧握着双手。    “别好高骛远，你毕竟还未化海圆满，能有这般战力已经非常了得了。”司马布说了一句，随后话锋突兀一转，“这几天下来，我看得出你在剑术上的天赋极高，而我这里有件东西，你应该用的着，看在姬无月的份上，我将这东西送给你了。”    司马布说完便一翻手，手中出现了一门有些发黄的线装书籍。    “嗯？”剑无双一怔，旋即死死看向司马布一直戴在右手无名指上的那枚金色戒指，“那莫非便是传说中的乾坤戒？”    乾坤戒，内藏乾坤。    刚刚司马布手中明明没任何东西的，可就那么一翻手的功夫便多出了一本线装书籍，自然只有乾坤戒才能够办到。    “不错，是乾坤戒。”司马微微一笑，“不过我这枚戒指，是由金龙阁赠送的，是金龙卫的身份象征，所以这枚戒指，也被称之为金龙戒，你今后若是有兴趣也可以去金龙阁，接受任务成为一名金龙卫，到时候金龙殿也会免费赠送你一枚金龙戒的。”    “是这样？”剑无双内心一动。    “好了，你还是先仔细看看我给你的这本书吧，这是我在机缘巧合下得到的，书中内容是一名剑道强者留下的一些剑道上的心得，另外值得一提的是，这位剑道强者，是一位达到了阴阳虚境的超级强者。”司马布道。    “剑道心得？还是阴阳虚境的超级强者留下的？”剑无双表情肃然。    灵道七重境、灵力化海、先天金丹、阴阳虚境……其中先天金丹已经是强者了，而阴阳虚境，更是巅峰强者，这等巅峰强者，整个天宗王朝都不会太多。    这等强者留下的剑道心得？    剑无双立即接过这本线装书籍，随后仔细翻看起来。    这本书上并没有提及那位强者的名讳，有的都是剑道上的心得，而这书上对剑道是这样理解的。    剑道，分为剑术跟剑意两种，剑术主形、剑意主实，两种结合方为剑道。    而这本书后面也是将剑道区分为“剑术篇”跟“剑意篇”分别介绍叙述。    剑无双首先看向的是剑术篇。    “剑术，有形无实，过于死板，再高的剑术，不懂得灵活运用，亦与普通的甚至是那些不入流的剑术没任何区别，而等级再低的剑术，只要在会用剑的强者手中，一样可以轻易胜过那些超一流剑术千百倍……”    剑术篇内容不多，所叙说的都是剑道的基本常识，但不同的是，留下这本书的那位剑道强者，对世间的许多剑术似乎都不屑一顾，甚至觉得在整个剑道当中，剑术可有可无。    “这位前辈对剑术的理解未免也太过极端了，他所说的剑术要不拘一格，这我倒是赞同，可他将剑术贬的一无是处，甚至还说剑道武者应该舍弃这些所谓的剑术，这我就不认同了。”剑无双暗道。    他从小修炼剑术，深知拥有一身剑术对武者的帮助之大。    毕竟，他在剑侯府的争夺战上，力压剑梦儿跟夜魔，靠的就是剑术。    毕竟，他在这黑暗之森内跟那些化海圆满的灵兽厮杀，甚至能够斩杀那些化海圆满的灵兽，靠的，也是剑术。    如果没有剑术，即便他凭借大天造化诀的奇特，那也顶多可以跟化海大成巅峰的灵兽拼一拼罢了，谁胜谁负那都不一定呢。    剑无双暗暗摇头，没有再看这剑术篇，而是将目光放到那剑意篇之上。    “剑意，分两种。一种是伴随自身剑术提升相伴的剑道意志，剑术越强，剑意越强！”    “另一种剑意，则是感悟天地所形成的天地意境。”    “在这天地间，有着大量天地元素的存在，比如辽阔无垠的大地、炙热暴躁的火焰、还有那无处不在的风……这些都是天地自然的力量，而这些力量都可以感悟形成剑意，融入剑术当中，可大幅度提升剑术威能。领悟到极高层次，随手一剑便可超越那些顶尖的一流剑术，或是超一流剑术。”    “这种剑意，有很多，如疾风剑意、烈火剑意、大地剑意、滴水剑意……”    对剑意篇的介绍远远比剑术篇要复杂的多，剑无双更是被这剑意篇的内容彻底吸引住了。"
	}, {
		"chapter": " 第42章 疾风剑意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285326.html",
		"content": "    剑无双一字不漏的看着剑意篇上的内容，已经看的着迷，直到他将这剑意篇从头到尾仔细看了一遍后，他才终于抬起头来，深吸口气，目中则带着一丝震撼。    “怎么样？”司马布看了过来。    “很不错，特别是这剑意篇。”剑无双点头，郑重道：“我父亲曾经在教导我剑术时，也跟我提到过剑意，不过我当时还不明白这所谓的剑意到底是什么，直到现在我才终于知道，这剑意讲的竟然是感悟天地元素形成的剑意。”    “对，其实说白了，就是领悟天地自然的力量加以利用，你看。”司马布淡笑着，突兀拔出了腰间一直所跨的那柄战刀，隔着数米远的距离，直接朝一旁一块巨石劈了过去。    刀光劈在巨石之上，一道巨大的裂痕出现，大量碎石掉落。    “这是我没有动用天地意境施展的一刀，而接下来一刀，我将动用我领悟的那一丝天地意境，你看好了。”司马布说完，紧跟着跟刚刚一模一样的一刀，再次朝那巨石劈了过去。    这一刀劈出，剑无双却分明感应到一股无比炙热暴躁的力量。    “那便是天地意境吗？”剑无双内心一动。    嘭！    刀光劈在巨石之上，瞬间整块巨石竟直接爆裂开来，大量碎石疯狂溅落在四周。    “这……”剑无双大吃一惊。    差距太大了。    一模一样的两刀，其中一刀只是令那巨石出现一条裂痕罢了，而另一刀却直接将整块巨石都劈的爆裂开来。    “这便是领悟天地意境，跟没有领悟的区别？”剑无双震撼道。    “没错，天地意境，那是天道自然的力量，像你们剑道武者，感悟天地意境就有了剑意，而我一个用刀的，感悟天地意境后就有了刀意，两者性质都是一样，而我感悟的便是一丝烈火刀意，当然，对烈火刀意我仅仅只领悟了一丝皮毛，若是我领悟更高，刚刚那一刀威能将会更强。”司马布道。    “其实对武者而言，一般都是达到金丹层次后，方才去尝试领悟天地意境的，而且能够领悟出一丝天地意境来的，依旧很少很少，可一旦领悟出一丝剑意或是刀意，他的实力便会暴增！”    “像我曾经便遇见过一名超级天才，跟你一样也擅长剑术，而当时他虽然刚刚跨入金丹不久，还仅仅只是金丹小成，可他却同时感悟了三种剑意，且每一种感悟都极深，就是仗着对这三种剑意的感悟，他只用了一剑便轻易斩杀了一名金丹圆满的强者！”    “什么？”剑无双震惊了。    须知，武道一途，越往上那每一个层次之间的差距也更大的。    金丹小成跟金丹圆满，足足两个层次的差距，剑无双相信就算那名天才拥有跟大天造化诀一样的逆天修炼功法，也不可能媲美一位金丹圆满的强者。    可那位绝世天才，就因为对剑意感悟极高，所以只用了一剑，便将一位金丹圆满强者斩杀。    仅仅一剑啊！    “感悟剑意，这般可怕？”剑无双内心震撼。    “你现在境界还未踏足金丹，但这几天相处下来，我发现你的剑术很高，丝毫不比那些金丹层次剑道强者要弱，所以方才将这本书给你，只是希望你能够早日接触到剑意罢了，至于能否领悟，却要看你自己了。”司马布道。    “我明白了。”剑无双郑重点头。    当他看到了这剑意篇，更是知道领悟天地意境跟不曾领悟这两者之间的巨大差距后，他对那天地意境，已经充满了向往与期待。    而在剑术篇上，就很详细的介绍了领悟这些天地意境的途径跟方法。    ……    从这一天起，剑无双依旧在黑暗之森内不断寻找那些实力强大的化海大成、化海圆满的灵兽厮杀，但很明显不如之前那般勤快了，而更多的时间他都用来钻研琢磨剑意。    黑暗之森内一座峡谷中央的空地上，剑无双微闭着眼睛站在那里，手中长剑平伸而出。这个姿势他已经保持了足足半个时辰了。    微风一次又一次拂过他的身体，而他则是静静感受着周边虚空那风的力量。    “风……虽无形，却无处不在。”    剑无双喃喃着，而突兀的，他手中的长剑开始缓缓掠动起来。    速度很慢，很轻盈，每一剑都迎合着周边天地间存在的风的力量。    他的脸上露出了一丝笑意，他能够非常清晰的感应到周边的风的力量，风的轻盈肆意……渐渐的，他心底升起了一丝明悟，原本非常缓慢的剑术却越来越快。    而在这片空地旁边的一块岩石之上，司马布随意的坐在那里，余光是不是的朝剑无双看了过去。    “这小子，现在便开始琢磨起剑意来了，真以为剑意是那般容易领悟的？”司马布摇了摇头，心中却不由嗤笑。    须知，当初他为了领悟那一丝烈火刀意，曾独自一人前往一片荒无人烟的巨大火山群内，生活了足足三年时间，日日夜夜感受那火焰的炙热暴动，最终才终于领悟出了一丝烈火刀意，这已经算是运气不错的了，而那些运气差的金丹强者，努力辛苦半辈子都感悟不出一丝天地意境来。    而剑无双在他看来虽然剑道天赋不错，但想要领悟出一丝剑意来，却绝不会是一时半会就能够达到的。    可就在这时……    “嗯？怎么可能？”司马布神色突兀一动，紧跟着一连骇然的朝剑无双看了过去。    只见此刻的剑无双依旧在那演练着剑术，只不过由他手中演练而出的剑术，那速度已经变得奇快，纵然是以司马布的实力，也只能看到那一道道剑光不断炼气，忽明忽暗。    “太快，这出剑速度，太快了，可他……只是随意出剑，并没有施展剑术啊？”司马布震撼道。    没有施展那种讲究速度的，像极光剑术、流光剑术那样的剑术，只是随意出剑，可速度却依旧快成这样，这代表着什么？    “剑随风走，风成剑式！”    “疾风剑道！他领悟了疾风剑道！”司马布瞬间懵掉了。    须知，他昨天才将那本书交给剑无双，也是昨天剑无双才知道天地意境的存在……    昨天才知道，但今天便领悟了天道真意当中的疾风剑道！    这是什么速度？"
	}, {
		"chapter": " 第43章 不可思议的领悟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285327.html",
		"content": "    哗！    剑光挥动，速度都快的惊人，就仿佛水中鱼儿，随意的一招一式都顺其自然。    良久，剑无双的剑术方才停了下来。    “小子，我现在终于明白，那血羽楼为何要这般疯狂的追杀你了。”司马布走过来，复杂的看着剑无双，“昨天才接触天道意境，今天便领悟疾风剑道，就算我曾经见过的那位绝世天才，在这一点上也无法跟你相比，如果我没猜错，这其中虽然有你自身天赋的关系，但想必与你那觉醒的剑魂应当也脱不了干系。”    “剑魂？”剑无双内心一动，暗暗点头。    的确，他刚刚在演练剑术时他便发现了，对旁人来说领悟起来艰难无比的天地意境，对他似乎有着一种莫名亲近感，这种亲近感就好想自己的身上有一种什么东西深深吸引住它们一般，就是因为这种亲近感，让他非常轻松的便领悟了一丝疾风剑意。    而他身上能有什么东西吸引住这些天地意境？    毫无疑问，只有那觉醒的剑魂。    剑魂，毕竟引起血羽楼不顾一切来追杀他的，自当非同一般。    而正是因为剑魂的存在，他才能这般迅速的直接领悟一丝疾风剑意。    “不管怎么说，如今我也领悟出一丝疾风剑意来了，有这一丝疾风剑意在，我的剑术施展起来，绝对比之前要可怕数倍甚至十数倍不止。”剑无双眼中迸发着浓浓的精光。    疾风剑意，虽然只是一丝，可一旦融入剑术当中，便能够让他的剑术轻易快出数倍。    而这种快，不仅仅只是速度上的，还有剑术的锋利，剑术的穿透力量都会大幅度提升。    对整体剑术的提升，非常巨大。    “先找头灵兽试试看！”剑无双暗道。    没多久，剑无双便直接跟一头体积无比庞大的铁背苍熊战在一起。    铁背苍熊，力量防御都无比可怕，绝对是化海圆满灵兽当中站在最顶尖的。    若是在未曾领悟那一丝疾风剑意之前，剑无双碰到这铁背苍熊，毫无疑问只有掉头逃窜的份，但现在他却丝毫不惧。    “杀！”    一声低啸，剑无双目光如炬，一道剑光顷刻间洞穿虚空划过数十丈距离，直接便对着铁背苍熊那庞大的身躯劈了过来。    速度太快了，铁背苍熊才刚刚反应过来，便已经被剑光劈在了身上，顿时它那庞大身躯上，便出现了一道剑痕，大量的鲜血正在溢出。    虽然以铁背苍熊那庞大的身躯跟防御而言，这道剑痕根本不算什么，却还是将它彻底激怒。    “吼！”    怒吼声自铁背苍熊口中发出，回荡开来，铁背苍熊两只脚掌脚踏着地面，直接朝剑无双奔腾而来，每一步跨出，都让地面产生轻微的震颤。    “人类，死！”    铁背苍熊那对暗金色眼瞳已经充满血色，内心对剑无双的杀意更是达到了极致。    “哈哈，来吧。”剑无双大笑一声，长剑挥出，直接迎了上去。    片刻功夫后，一道冰冷璀璨的剑光直接穿过了铁背苍熊那体表的防御，插入了其咽喉当中。    “铁背苍熊，力量跟防御都堪称可怕，但速度上，却太慢了，我如今领悟一丝疾风剑意，最擅长的便是速度，在绝对的速度面前，它根本没有任何挣扎反抗的余地。”剑无双暗暗一笑。    铁背苍熊，化海圆满当中最顶尖的灵兽，可现在的他，却能非常轻易的将其杀死。    “继续……”    接下来，历练还在持续，一头头实力了得的灵兽……    紫晶翼狮、幻影狐、金刚魔猿、九毒阴磷蟒……    一头头在化海圆满当中站在最顶尖的灵兽，都成了剑无双的对手，且被剑无双一一斩杀。    时间流逝，一晃，剑无双进入黑暗之森已经有一个月了。    黑暗之森，毕竟跨越两大行省，面积辽阔，一个月的时间过去，他距离天南行省却依旧颇为的遥远。    森林深处，司马布环抱着双手，面色凝重看着前方正在演练剑术的剑无双。    以他的眼界，能够很清晰的察觉到剑无双的每一剑都沟通了大地，一招一式都无比厚重，与脚下的大地完全融为了一体。    “大地剑意！”    “领悟疾风剑意才不到一个月，便又再次领悟一丝大地剑意！”    “不可思议，简直不可思议！”    司马布内心满是震撼。    一个月的时间，竟同时悟出两种剑意，这的的确确是不可思议的，而同时司马布心底也更加好奇，“那所谓的剑魂，到底是什么，竟然造就出这样的一个怪物出来？”    没多久，剑无双剑术演练完毕。    “大地，温暖、厚重！”    “大地剑意，亦是如此！”    剑无双淡笑着，内心也满是喜悦，他自己也没想到自己对剑意的领悟竟会这般的轻松，才刚领悟出疾风剑道后不久便又领悟出了一丝大地剑意来，对此，他也只能将其归于那所谓剑魂的缘故了。    而这一个月，他的进步也无比巨大。    首先在灵力修为上，一个月生死搏杀，日日夜夜的修炼，他的灵力已然达到了神道九重天的巅峰，这一层次可跟他当初施展夺灵秘术跟那夜魔交战时是一样的。    神道九重天巅峰，全力爆发，力量足以媲美化海圆满。    剑术上，进步更大，特别是厮杀经验得到了大幅度的提升，可以说，现在的他，已经完全退去了稚嫩。    至于剑意上，一个月时间下来，他对疾风剑意的感悟也加深了一些，且对剑意的掌握运用也更加熟练轻松，而就在刚刚，他还领悟出了一丝大地剑意。    同时领悟两种剑意，须知，这两种剑意性质是极不相同的。    疾风剑意讲究轻吟迅速，疾风剑意融入剑术当中，可以令剑术速度暴增，穿透力也大幅度增强，而大地剑意，却是无比厚重沉稳，大气磅礴。    这两种剑意，完美灵活运用，能让他的剑术变得更加可怕更加强横。    “这一个月时间的历练，死在我手中的化海圆满层次的灵兽数不胜数，哪怕是再厉害的化海圆满层次的灵兽，我都可以轻易杀死，仅仅化海圆满，对我已经没有了威胁，所以……”    剑无双眸子冷冽，心底已经拿定了注意。"
	}, {
		"chapter": " 第44章 血月魔狼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285328.html",
		"content": "    “什么，你要去找金丹层次的灵兽厮杀？”司马布吃惊的看着剑无双。    “是的。”剑无双点头。    人往高处走，水往低处流，既然化海圆满的灵兽已经威胁不了他，那他自然得找层次更高的金丹灵兽去厮杀历练。    虽说金丹层次跟化海差距极大，但剑无双对自己的实力也有一定的信心。    神道九重天巅峰媲美化海圆满的灵力爆发，配合他的剑术，最重要的是他同时领悟出疾风、大地两种剑意，他完全有可能跟金丹层次的灵兽一战。    “阿布大哥，你尽管放心就是，以我现在的实力，对上那些实力较弱的金丹层次灵兽还是有一战之力的，再说了，就算我打不过，也能逃，逃不了那不还有你吗？”剑无双笑道。    一个月时间相处下来，他跟司马布相处的很不错，每次他在跟灵兽厮杀时，司马布都在一旁看着的，且还时不时的指点他，剑无双也非常感激。    “好吧，不过我得提醒你，金丹层次的灵兽实力非同小可，若是一个不慎你可能就会被直接杀死，甚至我都来不及救你，所以，你自己务必得小心。”司马布叮嘱道。    “当然，我不会拿自己的性命开玩笑。”剑无双微微一笑，随后便出发去搜寻附近的金丹层次灵兽了。    黑暗之森内化海层次的灵兽有很多，随处可见，但达到金丹层次的灵兽那就比较少见了，之前一个月，他们也仅仅只遇到了数头金丹层次的灵兽，且一发现便立即绕开了，并未与其交手。    剑无双搜寻了很久，第一天连一头金丹层次灵兽都没有找到，而第二天倒是找到了一头，可那头灵兽已经达到了金丹大成甚至接近金丹圆满了，剑无双跟它交手，那跟找死没什么区别，自然也就放弃了。    直到第三天，剑无双方才找到一个适合与自己厮杀的金丹层次的灵兽。    “血月魔狼。”    剑无双盯着自己面前这头一米多高，全身仿佛沐浴在鲜血当中的赤红色魔狼，眼中战意升腾而起。    “人类。”    血月魔狼那暗红色的眼瞳也盯着剑无双，作为灵兽，实力越高，灵智也会越高，像这头金丹层次的血月魔狼，灵智丝毫不会低于人类，它也能够感受到剑无双那升腾而起的战意。    “一个连金丹都没有达到的人类蝼蚁，竟敢惹我？死！”    血月魔狼身躯瞬间迸发而出，速度之快，在空气中仅仅只留下一道血色幻影。    剑无双面色凝重，在看到血月魔狼身形掠动的瞬间，他手中的长剑也猛的刺出。    角度无比刁钻甚至称得上是诡异的一剑，竟将血月魔狼的身形完全封锁，血月魔狼那赤红色的身影刚刚浮现，立即便迎来了剑无双当头的一剑。    血月魔狼发出一道怒吼，怒吼竟伴随着音波，轻易便将剑无双这一剑给震退。    “什么？”剑无双不由一惊。    仅仅只是一道怒吼，竟然就震退了他的剑术。    “极光剑术！”    剑无双冷哼一声，直接爆发了，大量剑影几乎是同一时间迸发而出，那一丝疾风剑道融入剑术当中，令这一道道剑影刺出的速度，快到了极致。    哗哗哗~~~几乎漫天都有剑光在呼啸。    血月魔狼却突兀抬起自己的利爪，直接朝前一撕，无比锋利的一爪，似乎可以将虚空都撕成两半，直接朝剑无双拍了过来。    嘭！    漫天剑影当即消散，可怕的力量更是通过手中的长剑传递而来，令剑无双身形都不由一沉。    “力量太强了，纯粹的以力压人。”剑无双面色凝重。    “小心！”在附近树梢上观战的司马布突兀喊了一句。    剑无双立即便发现这头血月魔狼已经张开了嘴，露出锋利血腥的獠牙朝他脑袋咬了过来。    “滚开！”    剑无双一声怒喝，三杀剑上一股厚重磅礴的剑意凝聚，正是大地剑意，随即古朴大气的以一剑直接怒劈而下，血月魔狼被这一剑劈的爆退开去。    “无名剑术，血影！”    剑无双目中杀意升腾，无名剑术第一式，当即施展而出。    领悟了两大剑意之后，这无名剑术施展起来，也明显要更加强大。    冰冷锋利的剑光一闪即逝，血月魔狼却是前蹄突兀的一扑。    咚！    低沉撞击声响起，剑无双被逼退，身形刚刚站稳。    “杀剑式！”    没有丝毫犹豫，剑无双最强的杀招，直接爆发而出。    血月魔狼那暗红色眼瞳当中也涌荡出一丝暴戾，前爪伸出，冰冷而又锋利的一爪，蓦地挥出。    锵！    一道低沉的金属撞击般的声音响起，血月魔狼的脚掌上出现了一道巨大的剑痕，鲜血不断从伤口处流出，它那暗红色的眼瞳死死盯着剑无双一眼，随后身形化为一道血影，直接窜入丛林，消失不见。    “逃了？”    剑无双收回长剑，看着那血月魔狼逃走的方向，面色有些古怪。    “小子，你没事吧。”司马布来到剑无双的身旁。    “没事。”剑无双摇了摇头，目光却忍不住看向自己握住长剑的右手，他的手掌现在还有些微微颤抖。    “不愧是金丹层次的灵兽，力量太强了，远比我强大的多，刚刚那次交锋，我虽然依靠杀剑式击伤了它，可同样的它那一爪蕴含的可怕力量，也震伤了我。”剑无双喃喃道。    “小子，你对上的毕竟是金丹层次的灵兽，力量上当然比你要强的多，不过你凭借剑术能够将它击退，已经很不错了。”司马布道。    “还不够。”剑无双却并不满意，“我的剑术还不够强，另外对疾风剑道、大地剑道的运用还不够熟练，若是我能够施展出无名剑术的第三式，或者对疾风剑道跟大地剑道能够完美运用，两种剑道完美结合，相辅相成，这一战，我就不至于这般狼狈了。”    “接下来，继续……”    剑无双依旧是一边历练一边赶路。    时间过去很快，眨眼又过去三个月。    三个月的时间，加上之前过的一个月，剑无双跟司马布在黑暗之森内一共走了足足四个月的时间，也终于走出了黑暗之森。"
	}, {
		"chapter": " 第45章 金龙殿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285329.html",
		"content": "    天南行省，一条通往黑暗之森的官道上。    “小子，前边便是青东城，因为靠近黑暗之森的关系，青东城内势力错综复杂，其中也有金龙殿分殿的存在，当然，说不定也有着血羽楼的探子，所以，这东西，你戴上，到了城内，也尽量低调。”司马布从金龙戒内拿出一个斗笠来，递给剑无双。    背负着长剑，衣服有些破烂的剑无双接过斗笠，没有犹豫直接戴上。    相比起四个月前刚进黑暗之森时，剑无双的身上很明显多出了一丝沉稳，皮肤也变黑了许多，曾经的稚嫩气息更是荡然无存。    城内，剑无双戴着斗笠，微微低着头，虽然知道青东城已经是天南行省的范围，血羽楼的情报系统肯定不如在天焱行省那般完善，可剑无双依旧小心翼翼的。    在司马布的引领下，二人很快便来到了一间无比巍峨的阁楼之前。    体积庞大的阁楼，阁楼楼顶盘旋着一条金龙，阁楼门前更是有着两名大汉冰冷的站在那，司马布带着剑无双步入阁楼之内。    阁楼内有着大量武者的存在，这些武者大部分跟司马布一样，手中都戴着一枚金色戒指，显然都是金龙卫。    “小子，你在这稍微等我一会，我去交接下任务。”司马布道。    “好。”    剑无双点了点头，随后微微抬起头，环顾起周边的这群金龙卫来，这些金龙卫看上去个个都非常随意的喝着酒聊着天，可剑无双却能够感受到他们身上那股隐晦的杀戮气息。    “阿布大哥说的没错，金龙卫，个个都是在刀口舔血的强者，他们身上杀戮气息都很浓，显然经常与人生死厮杀。”剑无双暗道。    “花费了四个多月的时间，总算将这任务给完成了。”司马布拿着一壶酒来到了剑无双身边，开口道：“小子，我当初接的任务只是出手帮姬无月一次，至于送你来这只是顺便，现在我的任务已经完成了，接下来的路，就看你自己去走了。”    “这四个月，多谢阿布大哥照顾了。”剑无双点了点头，心底也感激，这四个月的时间，司马布的确给了他很多照顾，这份人情剑无双也暗暗记住了。    “哈哈，小事情，对了，接下来你有什么打算？”司马布看着剑无双，问道。    “我想成为一名金龙卫。”剑无双直接道。    “哦？”司马布眉头一挑，淡淡一笑道：“我就知道你会这样选择。”    “金龙卫，常年在刀口上舔血，行走在生死边缘，虽然充满危险，但也更容易磨练出真正的强者来，而从你在黑暗之森的行事来看，你的骨子里有着一股疯狂，成为一名金龙卫倒是正好合适。    不过，金龙卫分几个不同层次，有一爪金龙卫、二爪金龙卫、三爪金龙卫以及最高层次的金龙使，以你现在的实力，顶多也就能够成为一爪金龙卫，而且还必须完成任务才行。”    “我明白。”剑无双点头。    在黑暗之森的四个月，剑无双经常问阿布一些各种各样的事情，自然也问过金龙卫。    金龙卫，门槛极高。    哪怕是最低级的一爪金龙卫，一般也是化海圆满这一层次的强者担任，而且在化海圆满当中还是极强的。    除此之外，要成为金龙卫，还得先完成金龙殿发布的任务，这些任务都无比艰难，陨落几率也极大。    “以你现在的实力，只要小心一点，别太冲动，完成一爪金龙卫的任务，应当不难。”司马布笑道。    他可是看着剑无双这四个月一步步成长起来的，对剑无双的实力自然很了解。    “跟我来吧，我带你去报名接受一爪金龙卫的任务。”司马布道。    剑无双点了点头，随后跟着司马布来到了阁楼中的柜台前，柜台前有着一名灰衣老者，这灰衣老者头发银白，半眯着眼睛看上去好像睡着了一般。    “火先生。”司马布略带恭敬道：“我这位小兄弟想要接受一爪金龙卫的任务。”    灰衣老者略微抬头，半眯着的眼睛瞥了剑无双一眼，淡淡开口，“叫什么名字？”    “名字的话……”剑无双摸了摸鼻子，嘴角一翘，“就叫我剑客吧。”    “剑客？”司马布看了剑无双一眼，哑然一笑。    “拿着这枚信物，三天后再到这来。”灰衣老者将一枚带着金龙印记的木牌丢给了剑无双，随后别过头去，没有再看剑无双一眼。    “就这么简单？”剑无双结果木牌，心底却颇为诧异。    “你以为啊？走吧。”司马布笑了笑，刚往回走。    “这不是阿布先生吗？多年不见，没想到今日在这碰到了。”一道语气明显带着几分不善的声音响起，剑无双闻声看去，看到一名面容冷峻且还有着一双三角眼的黑衣男子走了过来，在这黑衣男子身后，还跟着一名紫发男子。    “朱涛。”司马布眉头微挑，冷冷一笑，“是有很久不见了。”    这三角眼男子朱涛目光闪过一丝阴冷，随后却看向柜台上的那名灰衣老者。    “火先生，这是我弟子东方羽，是来接受一爪金龙卫任务的。”朱涛谦逊道。    “拿着这枚信物，三天后再来。”灰衣老者依旧是冷淡的一句话，也给了那紫发男子一枚带有金龙印记的木牌。    朱涛转过身，目光一扫却正好看到了剑无双手中木牌，嘴角不禁一翘，淡漠道：“阿布先生，你身后那位是你弟子吧？看样子似乎也接受了一爪金龙卫的任务，倒是巧合的很呐。”    “这是我的一位小兄弟，叫剑客，并非我的弟子。”司马布直接道。    “不是弟子？”朱涛却嗤笑，随后转头看了身旁的那紫衣男子一眼，“徒儿，你眼前这位便是你师尊我常提起过的阿布先生，而他旁边那位，是他的一位‘小兄弟’，你可得好好跟他这位‘小兄弟’打个招呼，毕竟，你们是要一起去完成那一爪金龙卫任务的。”    “是。”紫衣男子点了点头，随后那对眼瞳直接朝剑无双看了过来，其嘴角在这一刻也是蓦地一翘，直接道：“剑客是吧？我的名字叫东方羽，不知你有没有胆量跟我一战！”    ……"
	}, {
		"chapter": " 第46章 东方羽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285330.html",
		"content": "    “跟你一战？”    剑无双眸子微微一缩。    司马布则压低声音道：“这朱涛跟我曾经有点过节，一直怀恨在心，他实力不如我，不敢正面来找我，只能让他的弟子来找你的麻烦，你不用搭理他。”    “是这样？”剑无双心中了然，看了东方羽一眼，摇头道：“抱歉，我没兴趣。”    “怎么，难道阿布先生带来的人，就是这般没种的货色？”东方羽冷声一笑，声音也变得高昂，将阁楼内的那些金龙卫们都吸引了过来。    这些金龙卫们朝这边看了一眼，旋即都露出了一副感兴趣的神色。    徒然被这么多人盯着，剑无双面色不由一沉，斗笠也往下压了压。    “朱涛，你什么意思？”司马布冷喝道。    “没什么意思，只是没想到阿布先生你带来的人这般孤傲，好歹也是要在三天后一起去完成那一爪金龙卫任务的，连打个招呼走个过场都不愿意，未免也太目中无人了一点。”朱涛冷笑着道。    “哼，你的意思是说别人挑战你，就一定得接战不成？既然如此，那现在我就挑战你，不知你有没有胆量跟我一战呢？”司马布沉声道。    “哈哈，阿布先生说笑了，你的实力谁不知道，我可不敢跟你交手。”朱涛打了个哈哈。    开玩笑，司马布可是领悟一丝烈火刀意的，还是三爪金龙卫，在先天金丹当中绝对是站在最顶尖的，比他可要强得多。    “剑客，你就只会躲在阿布先生的身后吗？就你这样的货色，也配去完成一爪金龙卫的任务？”东方羽嗤笑道。    “你说的对。”剑无双忽然抬起头来，淡淡一笑，“不过是打个招呼走个过场而已，没理由拒绝，既然如此，那就请吧。”    “剑无双。”一旁的司马布诧异的看了过来。    “放心，我有分寸。”剑无双压低声音说了一句。    剑无双已经应战，而两人交战的地点，就在这大厅中央的空地上。    数十平米的区域当中，就只有剑无双跟东方羽二人，而旁边大量金龙卫们都兴致勃勃的看着这一切。    东方羽手持一柄漆黑长棍，身上散发着冲天气息站在那里。    “长棍？”    剑无双神色一动，随后手中三杀剑也出鞘。    “小子，你小心了。”东方羽嘴角微翘，紧跟着身形一动，顷刻间便直冲而来，手中长棍更是在这一刻化为了一道璀璨的乌光。    “好慢。”    剑无双看着直冲而来的东方羽，心底却摇了摇头。    其实这东方羽在化海圆满当中迸发出来的速度已经很快了，可对领悟了一丝疾风剑意的剑无双而言，的确太慢了一点。    可慢归慢，威能倒也不弱。    “就陪陪好好演一出吧。”剑无双淡笑着，三杀剑也突兀挥出，剑光呼啸，切开空气。    锵！    三杀剑直接跟那道璀璨的乌光正面碰撞在一起，发出一道低沉撞击声之后，那道乌光又徒然化为了一条大蛇，在空气中扭动旋转，顷刻间又是当头一棍砸了过来。    “什么？”    剑无双似乎是有些慌乱的连忙举剑抵挡，却依旧被这一棍砸的身形一沉，膝盖都有些弯曲，可这时那条大蛇又突兀的直接一个平伸，就仿佛张开了血盆大口朝剑无双凶狠的咬来。    剑无双只能勉强将三杀剑横放在胸前。    嘭！    一道低沉声音响起，剑无双身形已经被轰退了开去，直接退到了空地边缘方才站稳身形，而其嘴角在这一刻也溢出了一丝鲜血。    “废物。”    东方羽已经收棍而立，冷漠的看了过来，“连我三棍都接不了，还想去完成一爪金龙卫的任务，可笑！”    说完，这东方羽也懒得再看剑无双一眼，而是走到了他师尊朱涛的身旁，与朱涛相视一眼，两人脸上都有着微妙的笑容。    “朱涛，你这弟子实力不错嘛？”    “棍法挺强的，灵力修为也达到了化海圆满的最极限，甚至半只脚跨入金丹层次了，而且他修炼的功法似乎也非同一般，灵力爆发明显比寻常的化海圆满要强上一大截。”    “这般优秀的弟子，你是从哪找到的？”    周边的一些跟朱涛相识的金龙卫们都开口说着，目光都集中在朱涛跟东方羽的身上，却没人去看剑无双一眼。    毕竟，这个世界上，永远都是强者为尊，剑无双既然败了，而且连三招都接不了就败了，自然没法引起这些金龙卫的注意。    “哈哈，实不相瞒诸位，我这弟子是我的一位故人之子，也的确有几分天赋，我还想有机会把他送到龙宫当中去，可惜没人推荐啊。”朱涛也开口笑道。    “龙宫？”    “打算送进龙宫，只是没人推荐？”    “哈哈，朱涛，你这弟子，倒真是不凡啊。”    金龙殿内响起一片轰鸣之声，很多金龙卫们都在议论着，但引论的话题，都是围绕着‘龙宫’所进行的。    而没人理会的剑无双已经悄然离开了众人的视线，来到了司马布的旁边。    司马布正在一张桌案旁自顾自喝着酒，看到剑无双过来，直接将手中的酒壶扔了过去。    “喝一口吧。”司马布道。    剑无双接过酒壶，也不犹豫，直接一口烈酒下肚，在黑暗之森的四个月，他便跟司马布学会了喝酒，只是现在一喝起来，那股辛辣的滋味令剑无双内心一阵舒畅。    “痛快。”剑无双也忍不住说了一句。    “怎么不直接将他击败，反而故意输掉？”司马布笑道，声音压的很低。    别人不知道剑无双的实力，可司马布却是知晓的，刚刚那一战，剑无双摆明了就是故意输掉的。    “这里毕竟是金龙殿分殿内，人多眼杂，其中说不定就有血羽楼的探子，我当然得尽可能的低调，像现在这样，所以人都将视线集中在那东方羽的身上，没人会在意我，多好？”剑无双笑道。    “哈哈，我就知道你是这样想的，不过当着这么多人的面被那东方羽三棍便击败，面子上岂不是很过不去？”司马布又问道。    “跟自己的小命比起来，面子又算得了什么？”剑无双咧嘴一笑，仰头继续喝酒。"
	}, {
		"chapter": " 第47章 龙宫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285331.html",
		"content": "    经历了剑梦儿的背叛又经历了血羽楼的疯狂追杀，剑无双早已经退去了曾经的稚嫩懵懂，更不可能是一个天不怕地不怕的楞青头。    他懂得什么时候该隐忍，什么时候该低调。    像跟这东方羽交手，输了不过是丢点面子罢了，但要是赢了，那么现在被所有人所关注的人就是他了，那他身份暴露的几率就要大太多太多了。    “对了阿布大哥，这些人口中一直所说的龙宫，是什么地方？”剑无双开口问道。    “龙宫……”提起龙宫，司马布脸上也明显多出了一丝向往之色，“那是金龙殿的圣地，同时也是整个天宗王朝的圣地，真正的天才集中营！传说龙宫当中有着数之不尽资源宝物，像修炼功法、武技秘籍，很多在天宗王朝内根本无法得到东西，在龙宫当中都应有尽有。”    “同时龙宫内也有着大量顶尖强者，传说中的阴阳虚境强者那里都聚集了足足一批，不管是谁，只要进入了龙宫便会得到整个天宗王朝最好的培养！”    “不过，想去龙宫当中修炼，也不是谁都可以去的，在天宗王朝流传这样的一句话，龙宫圣地，满门妖孽！从这句话中你就应该明白了，只有真正最顶尖的妖孽，怪物级别的存在，方才有机会前往龙宫当中修炼，像一些所谓的天才，根本没资格跨入龙宫的门槛。”    剑无双听得不由震惊。    满门妖孽？    这话的意思就是龙宫当中任何一位弟子放到天宗王朝内，都是怪物级别的存在，也难怪会被尊称为圣地了。    “阿布大哥，既然这龙宫门槛这么高，那这东方羽应当没资格进入龙宫吧？”剑无双道。    “当然没资格。”司马布嗤笑一声，“龙宫不是谁想去就能够去的，首先得得到一位金龙使的推荐，其次还得经历龙宫安排的考验，通过了方才能够成为真正的龙宫弟子，这两个条件，首先第一个就不是什么人能够拥有的。”    剑无双了然，第一个条件，就是要有一名金龙使的推荐。    可金龙使何等身份地位？    须知，像司马布这样领悟了一丝烈火刀意，站在最顶尖的金丹强者，也仅仅只是三爪金龙卫罢了，而金龙使，那一般都是由阴阳虚境那等超级存在担任，那等超级强者何等罕见？    “这朱涛还一直抱怨苦恼说什么他弟子只是得不到推荐名额，可实际上他弟子若真有天赋，根本不用担心没有推荐名额，你看柜台前的火先生，如果这那东方羽真是怪物级别的天才，这火先生岂会至始至终看都不看他一眼？要知道在青东城的金龙分殿内，也就只有他是可以联系到金龙使的。”司马布冷笑道。    剑无双看了柜台前的灰衣老者一眼，也笑了。    那灰衣老者火先生从之前到现在还是那样微眯着眼睛，哪怕朱涛将他的弟子捧上天了，那火先生都懒得看东方羽一眼。    “剑无双，其实以你的天赋，若是肯努力，今后应当会有进入龙宫的机会。”司马布又道。    “我？”剑无双摇了摇头。    ……    在青东城的一间客栈内住了三天，三天后剑无双再次来到金龙分殿。    刚进来，剑无双便立即看到大厅内有着不少跟他一样拿着金龙印记木牌的人在那等候，一眼望去有着不下于三十人，其中就包括那朱涛的弟子东方羽。    “这么多人？”剑无双暗暗诧异，他刚走进来，还没来得及找地方坐下。    “剑客。”一道人影出现在剑无双的面前，真是那东方羽，只是此刻的东方羽看向剑无双的目光明显带着一丝蔑视，“你竟然还真敢来？”    “有什么不敢的？”剑无双道。    “连我三招都接不了，这样的废物，来送死的吧？”东方羽嗤笑道。    “就算是送死，跟你也没什么关系。”剑无双瞥了东方羽一眼，懒得跟他所说，直接在一张桌案前坐下，在他眼中，这东方羽不过是一个自以为是的蠢货罢了。    “哼，实力虽弱，但脾气倒是不小嘛？”东方羽冷冷一笑，心底却是暗道：“小子，等任务开始的时候，别让我找到机会，否则……”    东方羽可是很清楚的记得他师尊交代过他的，只要是跟司马布有关系的人，那便竭尽全力的去踩压。    剑无双独自一人坐在一张桌案前，可刚坐下没多久，一名黑发男子便来到了他身旁。    “你就是剑客吧。”这黑发男子一脸笑容，显得颇为热情。    “你是？”剑无双看向这黑发男子。    “我叫凌天昊，你也可以叫我耗子，跟你一样，我也是来完成这次一爪金龙卫任务的。”这黑发男子说完便摊开手掌，掌心也有着一枚金龙印记木牌。    “有事？”剑无双平淡问道。    “当然有事。”凌天昊看着剑无双，问道：“你应该是第一次接受一爪金龙卫任务吧？”    “是。”剑无双点头。    “我已经是第三次了。”凌天昊轻叹道：“我实力比较弱，前两次接受任务都没有完成，且还都死里逃生，这是第三次若是再无法完成，我今后永远也成不了金龙卫了。”    剑无双哑然，他也知道，一爪金龙卫任务，一个人顶多只能接受三次的，三次都没有完成，那就没资格再成为金龙卫。    “我现在来找你，是想跟你联手，等任务开始的时候，我们一同行动。”凌天昊道。    “哦？”剑无双神色一动，“联手？”    “别考虑了。”凌天昊又道，“我知道你，三天前你在这跟那东方羽交过手，在东方羽手中连三招都没有走过，你的实力跟我一样，在这次接受任务的人中是最垫底的，都这样了如果你还选择单独行动，那别说完成任务了，那是真的去送死。”    “你说得对，我答应跟你联手。”剑无双点头道。    “哈哈，这才对，你跟我来，我介绍个靠山给你。”凌天昊拉着剑无双便朝一旁走去。    “靠山？”    剑无双心底虽然疑惑，可还是在凌天昊的拉扯之下，来到一名红发俏皮少女的面前。"
	}, {
		"chapter": " 第48章 金龙使",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285332.html",
		"content": "    “殷老大，这位是剑客兄弟，待会跟我们一同行动。”凌天昊朝那俏皮少女讪笑道。    “剑客？”俏皮少女朝剑无双看了过来，“我知道你，三天前似乎就在这里，你跟那东方羽交手，却连三招都没有接下。”    “是有这事。”剑无双摸了摸鼻子，也不否认。    “我叫殷敏，你可以跟耗子一样，叫我殷老大，从今天开始，你就跟着我混，担保没人敢欺负你。”俏皮少女殷敏拍着胸脯说道。    剑无双神色一动，下意识的觉得这殷敏口气有些大，但还是喊道，“殷老大。”’    “嗯。”殷敏点了点头，也没再多说。    而这时凌天昊却悄悄在剑无双身旁说道，“剑客兄弟，咱们这次能够有殷老大照着，那可是天大的运气了，当然这也是因为那东方羽的关系，不然殷老大恐怕也不会搭理我们。”    “哦？什么意思？”剑无双连问道。    “嘿嘿，你或许还不知道，殷老大跟那东方羽是死对头，两人曾经甚至还厮杀过一场，我就是因为之前打听到了此事，所以才赶紧找她当靠山，而当她知道我跟东方羽有过节之后，二话不说就答应了，至于你，三天前你败在东方羽手中，且连三招都接不了，这件事很多人都知道，殷老大自然也答应让你跟我们一起。”凌天昊道。    “你跟东方羽有过节？”剑无双抗了凌天昊一眼。    “只是小事，不过，我就是看那东方羽不顺眼。”凌天昊道。    剑无双眉头一挑，又问：“咱们这位殷老大，实力很强吗？”    “当然很强，那可是能够跟东方羽正面厮杀而不落下风的，这次接受一爪金龙卫任务的人当中，除了东方羽之外，估计就属她最强了。”凌天昊道。    “是这样？那看样子我们的确是找到一个大靠山了。”剑无双神秘一笑，心底也来了一丝兴致。    这时，柜台前的灰衣老者火先生走了出来。    “时间到了，所有人，跟我走。”火先生说了一句，随后领着众人直接朝城外而去。    出了青东城后，火先生继续带着众人朝一个方向前行，大半天时间过去也不见停下。    “耗子，你之前好歹也接受过两次一爪金龙卫的任务，你可知道他现在带我们去哪里？”剑无双问道。    “不知道。”凌天昊摇头，“金龙殿的任务，每次都是不同的，而且像这一爪金龙卫的任务，每次都是等到了任务地点，才会将具体任务告诉我们，而现在我们只能老老实实的跟着他走。”    “那你之前碰到的两次任务都是什么？”剑无双又问。    “抱歉，这任务内容，我也不能说。”凌天昊道。    “为什么？”剑无双疑惑。    “这是金龙殿的规矩，任何由金龙殿发布的任务，是禁止泄露的，一旦泄露被发现后，立即处死。”凌天昊郑重道，“不过我可以告诉你，那两次任务，都很凶险，我纯粹是运气好，所以两次任务才能够活下来，像当时跟我一同接受任务的那些人，每次任务过后，都会死掉一大半。”    听到这话，剑无双表情也无比肃然。    又继续前行了两个时辰，直到来到一片巨大峡谷的正前方时，那火先生方才停下了脚步。    “到了么？”剑无双等人则都环顾着周围，可他们现在能够看到的，也就是周边那辽阔的天地，以及正前方那片巨大峡谷，至于峡谷内有什么他们现在还看不清。    “火曼，你的速度可真够慢的。”    一道冰冷的声音突兀响起，紧跟着一道巍峨身形徐徐落下，出现在众人的面前。    来人是一席赤红色长袍的中年，这中年男子面容冷峻，两道剑眉不怒自威，背负着双手，那深邃的仿佛浩瀚形成的眼瞳，俯瞰着在场的所有人。    当看到这人出现的一瞬间，整个天地都彻底安静了下来。    剑无双、东方羽、殷敏以及接受了这次一爪金龙卫任务的所有人都瞪大着眼睛，无比震撼的看着这名中年男子，之所以如此，并非是因为这中年男子身上散发出来的气息有多么强大，多么令人敬畏，而是这中年男子此刻是悬浮在他们面前的。    对，就是悬浮，悬空而立！    “阴阳虚境！”    “是阴阳虚境的超级强者！”    “传说中的存在！”    在场的所有人都目光炙热看了过去，踏空而行，正是传说中达到阴阳虚境那一层次的象征，很显然，来人是一位传说中跨入阴阳虚境的超级存在。    “阴阳虚境？”剑无双也紧握着双手，目光灼灼。    阴阳虚境，一直属于传说当中，整个天宗王朝，这样的强者数量都不多，而剑无双今日也是第一次见到这等强者。    “金龙使大人。”    纵然是那位一直一副高深莫测模样的火先生，看到来人也连忙恭敬行礼，姿态放的很低。    “你们既然来了，那我便开始动手了。”悬空而立的中年男子低声道。    “大人尽管动手便是。”火先生连点头。    闻言，中年男子身形突兀一幻，瞬间便消失在在场众人的视线当中。    “这是什么速度？”    这群连先天金丹都没有达到的小家伙看到这一幕一个个都惊呆了。    “太快了，我虽然因为领悟了疾风剑意的关系，全力迸发起来速度也很快，可跟这位金龙使的速度比起来，就仿佛是蜗牛一般。”剑无双也暗道。    而那位金龙使的身形才刚刚消散，几道爆喝声便立即从前方那片巨大峡谷当中传出。    “什么人？”    “此乃我天幻宗宗门之地，来者何人，速速退去！”    “哪位大人降临我天幻宗？”    那片巨大峡谷内竟然是一方宗门根基所在，而看到那位金龙使直接闯入，峡谷中先是发出爆喝警告，但显然当那方宗门的强者知晓来人乃是一位能够踏空而行的阴阳虚境强者之后，语气立马变得恭敬起来。    可这时，一道震耳欲聋的声音突兀在那片峡谷当中轰隆隆震响而起。    “天幻宗？好一个天幻宗，胆敢算计我金龙殿的金龙使，今日，便是你天幻宗覆灭之日！”    ……"
	}, {
		"chapter": " 第49章 任务，灭宗！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285333.html",
		"content": "    轰！    剧烈的轰鸣就仿佛世界末日一般突兀自那片巨大峡谷深处爆发开来，同时爆发开来的还有那股睥睨天下的可怕气息，而紧跟着那片峡谷当中又有十数道气息爆发而起。    嘭！嘭！嘭！嘭！    一道道可怕的交击声接连不断的在那峡谷深处响起，整个天地都在剧烈颤抖。    呆在峡谷外的剑无双等人，他们根本看不到那峡谷当中到底发生了什么，可光是听到那一道道惊天动地的轰鸣声，就让他们不由屏息。    片刻功夫后，峡谷内却突兀的变得安静了下来。    嗖！    那气息巍峨的中年男子再次出现在众人的面前，瞥了火先生一眼，道：“天幻宗的十四位金丹层次强者，已经全部诛杀，接下来，就交给你了。”    “是。”火先生恭敬点头。    “小家伙们，多多努力。”这中年男子又朝着剑无双他们笑了一句，随后直接朝青东城所在的方向而去。    至始至终，接受这次任务的这些小家伙们都将目光凝固在中年男子的身上，直到中年男子彻底离去，方才缓缓回过神来。    “好了，现在我可以告诉你们这次的任务内容了，都听清楚了。”火先生低沉的声音响起。    在场的众人都立即仔细聆听起来。    “就在你们正前方的峡谷之内，便是天幻宗的宗门所在，天幻宗在天南行省也算得上是二流宗门，拥有十四位金丹强者，化海层次弟子数量更多极多，不过就在刚刚，天幻宗最高层的十四位金丹强者，已经全部被金龙使大人给诛杀了。”火先生说道。    众人都暗惊。    十四位金丹强者，就那么片刻的功夫，便被直接灭杀？    “好厉害！”    “就那么一会功夫，十四位金丹强者，就死了？”    “太强了，这才是真正的强者啊。”    在场的这些人个个为之激动，热血都在燃烧，剑无双也不会例外。    “金丹强者虽已经被伏诛，但天幻宗内还有大量化海层次、灵道层次的弟子们，那些灵道弟子你们不用搭理，但在那些化海层次的弟子当中，有十人手上各戴着一枚印有天幻宗特殊标志的乾坤戒，你们要做的，便是杀入天幻宗内，从那些化海层次的弟子当中，将乾坤戒抢夺过来交给我，一个人只需交一枚，明白了吗？”火先生环顾四周。    在场的众人都纷纷了然。    “只需得到一枚乾坤戒，便算是完成任务吗？”    “这任务，似乎也不算太难。”    场上当即响起了一片窃窃私语的声音。    “才十枚乾坤戒？”殷敏柳眉微蹙。    “这任务，比我前两次碰到的任务，还要凶险。”凌天昊却不由暗骂。    “是很凶险。”剑无双面色凝重。    这任务……先不说那天幻宗内化海层次的武者数量极多，到时候肯定会拼命反抗与他们拼杀，更重要的是，那乾坤戒仅仅只有十枚，而他们这次接受了一爪金龙卫任务的有足足三十余人。    也就是说，他们当中起码有三分之二到最后是完成不了任务的。    而那些没有得到乾坤戒的人，为了完成任务，也很有可能会对自己人下手。    也就是说，这次的任务不仅要小心天幻宗的那些化海弟子们，还得提防跟他们一起接受这次任务的“自己人”。    “任务已经告诉你们了，现在你们可以动手了。”火先生道。    “走！”    “杀过去！”    早已经准备好的众人瞬间便朝那峡谷暴掠而去。    剑无双三人也立即动了。    嗖！嗖！嗖！    三道身影在地面上急速跳跃，仅仅片刻峡谷中央那座庞大的宗门便已经出现在他们的视线当中。    此刻的天幻宗已经陷入了一片恐慌当中，宗门各地都有着无比嘈杂的声音。    “你们两个，待会跟紧我，若是自己走丢了，我可护不住你们。”殷敏看了剑无双跟凌天昊一眼，说道。    “好。”剑无双点头。    “没问题。”凌天昊也凝重点头。    “哈哈，殷敏，难得看你这般严肃啊？”一道笑声突兀从旁边传来，正是那东方羽，而在他身后还跟着五人，那五人显然是以东方羽马首是瞻的。    “哼。”殷敏冷哼了一声，并未说话。    东方羽也不动怒，目光却瞥了剑无双跟凌天昊二人一眼，不由咧嘴一笑，“殷敏，你还真是什么人都収啊，就这两个人，一个已经是第三次接受这一爪金龙卫任务了，而另一个更是在我手中连三招都走不过的，这样的两个废物，你也跟他们联手？”    “我跟什么人联手，跟你有什么关系，滚开点。”殷敏直接低喝道。    东方羽面色一沉，但很快却舒展开来，没有再理会殷敏，而是将那带着几分轻蔑的目光朝旁边的剑无双看了过去，东方羽冷笑道：“小子，我得提醒你，这次的任务非常的凶险，你可得小心点，毕竟，像你这样的废物，在这天幻宗内，能杀死你的人太多了，说死可就死了。”    说完，这东方羽也不再理会剑无双三人，与身后五人一起，加快速度，很快便冲进了天幻宗宗门之内。    “这家伙。”剑无双看着东方羽的背影，面色却颇为古怪，“之前在金龙分殿内，人多眼杂，我担心太引人注意会被血羽楼的人盯上，这才故意输给他，可没想到，他竟然还蹬鼻子上脸了。”    剑无双摸了摸鼻子，摇头一笑，随后与殷敏、凌天昊也第一时间踏入天幻宗宗门之内。    在剑无双他们踏足天幻宗宗门的那一刻，天幻宗内的诸多武者们也第一时间便察觉到了他们这群来犯之敌。    “该死的，是金龙殿的人，想要覆灭我天幻宗，做梦！”    “我从小便在天幻宗内长大，天幻宗是我的一切，想要覆灭我天幻宗，那就得从我尸体上跨过去。”    “杀死他们！”    “杀光他们！”    “杀光一切来犯之敌！”    “誓与宗门共存亡！”    天幻宗内响起一大片的怒吼之声，武者大多有着血性，在宗门生死存亡之际，尽管最高层的那十四位金丹强者已经全部被灭杀，可那些化海层次的武者弟子们，大多没有选择逃离，而是猩红着眼睛，要与天幻宗共存亡。    于是，大量天幻宗的化海层次弟子发疯似的直接朝剑无双他们扑了过来。    一场惨烈的大战，马上就要爆发。    ……"
	}, {
		"chapter": " 第50章 杀戮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285334.html",
		"content": "    所有接受这次任务的武者，在踏足天幻宗宗门时便立即分散开来，有的是几人联手，有的则是独自一人在天幻宗内开始横冲直撞起来。    天幻宗的弟子们，也奋起反抗。    天幻宗其中一间庭院内，剑无双三人刚来到这座庭院，迎面便看到正前方急速赶来的十余道身影，这些身影个个都已经化海。    “你们两个，跟紧我。”殷敏冷声说了一句，手中那猩红长枪一紧，随后身形第一个暴掠而出。    剑无双跟凌天昊点了点头，面色冷峻，也跟着冲了过去。    “侵入者！”    那十余名天幻宗的弟子也看到了剑无双三人的存在，当即杀意升腾而起。    “杀死他们！”    十余道身影同时掠来。    哗~~~    一道朦胧的枪影，如同毒蛇吐芯般，闪电般的刺出，一时间周围似乎还有这一朵朵雪花飘落，令这道朦胧的枪影看上去有着一丝凄美。    嗤！嗤！嗤！嗤！嗤！    枪尖直接洞穿了五人的咽喉，留下了五具冰冷的尸体。    “这枪法。”    剑无双看到这一幕，内心也忍不住诧异。    须知，这些天幻宗的十余名强者虽然都只是化海小成大成层次，以殷敏那化海圆满顶峰的实力要杀起来自然不难，可要一个照面便击杀五人，那就难多了。    而殷敏刚刚的枪法，也的确令剑无双眼睛一亮。    “死！”    五名同伴被瞬间灭杀，却并没有影响到其他几人，剩下几名天幻宗弟子依旧冲上前，一道道攻势接连迸发而出。    剑无双手中三杀剑简单的挥劈而出，迎上了两名天幻宗弟子，无比干净利落的两剑，便轻易将眼前这两位仅仅只有化海小成的天幻宗弟子给灭杀。    而凌天昊则是拿着一柄暗黑色的匕首，无声无息的刺出，非常诡异，速度更是极快，同样也解决掉的两名对手，至于剩下的人，则都被殷敏一个人斩杀。    十余名天幻宗弟子，仅仅只是片刻功夫，便全部身死。    “太弱了。”剑无双看着满地的尸体，却不由感叹。    天幻宗虽然在天南行省也算得上是二流宗门，比剑侯府要强大太多太多，不过当天幻宗最高层的十四位金丹强者被灭杀之后，这天幻宗已经算是完了。    剩下的虽然有一大群化海层次的弟子，可这些化海弟子当中达到化海圆满的，恐怕也就很少一部分罢了，大多数都是化海小成或者化海大成层次，而接受了这次一爪金龙卫任务的金龙殿来人，每一个那都具备化海圆满战力的，甚至每个人都有各自的手段能力。    毕竟，明知道这一爪金龙卫任务凶险无比还敢来参加接受，肯定都有些依仗才行。    像凌天昊，他虽然在这次接受任务的人里边实力是垫底的一位，可若是放到天幻宗的那些化海圆满当中，能够胜他的估计就没几个了。    “我杀死的这几人，都没有乾坤戒，你们呢？”殷敏看了过来。    “我没有。”剑无双摇头。    “我也一样。”凌天昊耸了耸肩。    对此三人倒没有太大的意外，毕竟那乾坤戒一共才十枚，价值又无比珍贵，最起码也得是化海圆满才有资格佩戴，而他们杀死的这十余人，都只是化海小成、化海大成而已，一个化海圆满都没有，没有乾坤戒也很正常。    “我们走。”殷敏说了一句，三人便继续朝天幻宗内部前行而去。    至于天幻宗那些弟子的尸体，他们懒得管。    对天幻宗的这些弟子，他们心底虽然都有着一丝怜悯，可动起手来却绝不会留情，毕竟彼此立场不同，若是手下留情，那死的，就是他们了。    天幻宗宗门地底，一间密室之内。    八道黑袍身影站在那里，这八人脸上都戴着青铜面具，只漏出眼睛来，而一名戴着银色面具的黑袍人则坐在石凳之上。    哐当！    密室大门被打开，一名紫发老者慌乱的跑进来，焦急喊道：“诸位大人，求求你们，救救我天幻宗。”    银色黑袍人抬起头，漏出的那对冰冷眼瞳看了这名紫发老者一眼，平淡问道：“外边怎么样了？”    “杀进来了，金龙殿的人已经杀进来了，有很多，都是化海圆满层次的强者，而我天幻宗的宗主跟诸多长老们都已经被杀，现在我天幻宗内连一位金丹强者都没有了，根本抵挡不住金龙殿的那群化海圆满的强者，所以，请诸位大人务必要立即出……”    紫发老者的话还未彻底说完，眼睛突兀的一瞪，在他脖颈上，一道血痕慢慢变得清晰，随后栽倒在地，而他旁边一名铜面黑袍人则缓缓收回手中的黑色软剑。    “大人，接下来我们该怎么办？”一名铜面黑袍人问道。    “三年前，天幻宗泄露情报，算计了金龙殿的一位金龙使，这事本是绝密，可没想到还是被金龙殿查到了，金龙殿的情报能力，的确很强。”银面黑袍人手指敲击着石桌，淡然道：“既然已经被查到，这天幻宗是保不住了，而我们，若是能不暴露，自然就不暴露。”    “现在杀到天幻宗来的，只是一群化海圆满，如果我没猜错，金龙殿应当将覆灭天幻宗当成了一次一爪金龙卫任务，我们就呆在这间密室内，那些刚开始接受金龙卫任务的小家伙们未必就能够发现这里，且到时候就算很的发现了，金龙殿的那位金龙使肯定也已经走远了。”    “没有金龙使阻拦，我们要走的话，这群化海圆满的小家伙也根本拦不住我们。”    对那位达到阴阳虚境的金龙使，没人不感到畏惧，这银面黑袍人同样如此，刚刚那位金龙使动手时，也是因为他所在组织修炼的功法都擅长隐匿气息，加之又呆在这间密室内，才没有被发现。    而在他想来，做为高高在上的金龙使，在将天幻宗所有金丹强者灭杀之后，应当不至于无聊到留下来看这些小家伙去完成任务。    “只可惜天幻宗被灭，我们手中的棋子又少了一颗！”银面黑袍人摇头叹息。    黑袍、面具……这赫然是天宗王朝第一杀手组织，血羽楼的标志！"
	}, {
		"chapter": " 第51章 第一枚乾坤戒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285335.html",
		"content": "    天幻宗内。    “嗤！”    长枪无声无息的刺出，直接从一名天幻宗弟子的咽喉穿过，紧跟着又是突兀的一阵横扫，带着一股惊人的力量重重劈在另外两名天幻宗弟子的身上，将那两名天幻宗弟子劈的爆退开去。    “不想死的，给我滚。”    手持长枪的红发俏皮少女殷敏此刻面色冷冽，低声怒喝。可周围还活着的数名天幻宗弟子却并没有丝毫理会，一时间又是刀光又是剑影的杀了过来。    “杀了他们。”殷敏声音一冷。    剑无双跟凌天昊目中也有着一丝寒光闪现，就在这时……    “哼！”    一道冷哼声传来，紧跟着三道气息远比其他天幻宗弟子要强的身影直接冲入了战场。    “三名化海圆满？”    剑无双三人面色都是一变。    他们从踏足天幻宗以来，已经连续遇到过三波天幻宗弟子了，但那些弟子都只是化海大成跟小成层次，至于化海圆满层次的弟子，一个都没有遇到，但没想到，这下子同时遇到三位。    “你们两个自己小心了。”殷敏声音一沉，手中长枪如同繁星点点，周围漫天雪花飘落，一道朦胧的枪影直接笼罩了两位化海圆满强者。    “耗子，剩下那位化海圆满交给我，至于其他人就交给你了。”剑无双低声道。    “好。”凌天昊重重点头。    虽说这样分配下来他得同时对上数名天幻宗的弟子，但这些弟子都只是化海大成或化海小成之境，根本威胁不了他，而能够威胁到他的那三名化海圆满，已经被殷敏跟剑无双挡下了。    “就凭你们两个，也敢挡我？”    殷敏大笑一声，手中那猩红长枪直接怒劈而下，朦朦胧胧的枪影迸发而出，朝前方那两名化海圆满砸了过去，那两名化海圆满看得出殷敏这枪法的暴戾强横，也连忙全力抵挡，可交锋声响起之后，这两人依旧被那枪影给劈的接连爆退而出。    以一敌二，殷敏竟依旧占据绝对上风。    “小心点，这丫头实力很强。”被劈退的两名化海圆满其中一人郑重说道。    “哼，再怎么厉害也只是化海圆满，我们二对一，难道还会怕她？杀了她。”另一人却不以为然，紧跟着两人再次朝殷敏杀来。    一柄大气磅礴的巨斧出现在殷敏的面前，怒劈而出。    一道暗金色剑光，呼啸着瞬间穿过十数米的距离，也出现在殷敏的正前方。    “可笑。”殷敏嗤笑一声，那双漆黑的眼眸突兀一寒。    “滴血神枪！”    哗！哗！    两道枪影接连刺出，快的远远超过那两名化海圆满的想象，紧跟着这两道枪影便分别刺入这两名化海圆满的眉心，瞬间将这二人灭杀。    “好家伙，这殷敏，枪法倒是真不错嘛。”    剑无双一直在跟剩下的那名化海圆满厮杀，可在厮杀当中他却将周边的一切都看在眼里，自然也看到了殷敏以一己之力灭杀那两位化海圆满的场景。    “看来我也得稍微表现下才行。”剑无双淡淡一笑，目光看向眼前这名一直跟自己厮杀的对手。    “死！”    一声轻喝，只有剑无双自己一人能够听的清楚，随后与剑无双厮杀的那名化海圆满便看到，一道冰冷的剑光突兀浮现，且在他眼瞳当中越放越大。    太快了，快的令他根本来不及抵挡，随后一剑刺穿了他的咽喉。    而在另一边，凌天昊也将他的对手击杀的击杀，击退的击退。    “剑客，不错吗？竟然一个人单独杀死了一位化海圆满？”殷敏那充满诧异的目光朝剑无双看了过来。    “哈哈，运气好而已。”剑无双淡淡一笑。    “是吗？”殷敏眉头一挑，却并未多说。    “快看看他们手上有没有乾坤戒。”殷敏道。    剑无双跟凌天昊立即开始检查起来，仅仅片刻功夫便检查完毕。    “没有。”剑无双摇头。    “我这也没有。”凌天昊也摇头道。    “看样子咱们的运气还真是差的可以啊，杀了这么多天幻宗的弟子，甚至还杀死了三位化海圆满，竟然连一枚乾坤戒都没有得到。”殷敏苦笑道。    嘭！    庭院边缘的围墙突兀被撞开，一道狼狈的人影重重的摔到地面之上，这是一名面容沧桑的白发老者，白发老者摔在地上后，一大口鲜血便从他口中喷出，但紧跟着他立即又爬了起来，想要逃窜。    “哪里逃？”    在白发老者身后，四道身影同时追杀了过来。    追杀的四人，剑无双都见过，是一同来接受这次金龙卫任务的。    当看到这四人同时追杀这白发老者，且注意到白发老者右手无名指手那枚淡紫色的戒指时，剑无双三人目光也顿时亮了起来。    “是乾坤戒！”    “他身上有乾坤戒！”    “动手！”    剑无双三人几乎没有丝毫的犹豫，其中殷敏更是第一个爆冲而出直接便杀到了那白发老者的面前，手中长枪无情的刺出，仿佛能刺穿天地一切。    “什么？”    这白发老者刚刚才经历一场大战，已经身受重伤还被四人追杀，已经是到了油尽灯枯的地步，可万万没想到，他的前面竟然也有金龙殿的人，看到那无情的枪影笔直刺来，白发老者顿时便绝望了。    “嗤！”    枪尖刺穿了白发老者的身躯，在第一时间内便抹杀了白发老者的生机，而随后长枪又是一挑直接挑飞了白发老者的右手无名指，殷敏一伸手，将那断指猛的一握，而断指上的那枚淡紫色戒指，自然也落到了殷敏的手中。    “第一枚乾坤戒！”    看到这一幕，剑无双跟凌天昊都会心一笑。    而在另一边，之前追杀这白发老者的四人，面色却瞬间变得无比难看起来。    “把戒指，交出来！”    “那枚乾坤戒，是我们的。”    “说那么多废话做什么，直接杀了她！”    轰！    四道身影几乎同时便朝殷敏杀了过来。    “糟糕。”    剑无双跟凌天昊面色都是一变，尽管他们知道这次的任务不排除对自己人下手的可能，却没想到这些人对自己人下手时竟是这般的肆无忌惮没有任何顾虑。"
	}, {
		"chapter": " 第52章 坐収渔翁之利",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285336.html",
		"content": "    “都给我滚开！”    看到四人朝她杀来，殷敏暴怒，一声怒喝，那如雪的长枪在这一刻突兀高高举起，迸发出惊人的威势，随后怒劈而下。    由这一枪迸发而出的枪影，霎时间就仿佛一座亿万斤重的大上，直接朝那四人抽了过去。    “什么？”    那四人刚与殷敏这一枪接触，面色便都变了，随后四个人竟同时被这一枪给抽飞了出去，直接抽飞了十数米远，这四人方才重新站稳身形。    嗖！嗖！    剑无双跟凌天昊也立即出现在殷敏的身旁。    “怎么，想对自己人下手不成？”剑无双冷声道。    “那枚乾坤戒，本该是我们的，只不过半途被你们抢先了而已。”那四人面色都无比难看，其中看似为首的一名壮硕男子则低吼着，“识相的赶紧将乾坤戒交出来，否则……”    “否则？否则又如何？”殷敏嗤笑道，“这次任务一共有三十余人参加，却仅仅只有十枚乾坤戒，这就注定大部分的人完成不了任务，而我们与你们之间本就是竞争关系，现在这乾坤戒既然落入我的手里，自然便是我的东西，你想要，尽管动手来抢便是，不过最后鹿死谁手，那就说不定了。”    壮硕男子四人面色都有些阴沉。    刚刚他们已经跟殷敏打过照面了，虽然仅仅只是简单的一次交锋，可他们却都明白，一枪便同时抽飞他们四人，殷敏的实力绝对比他们当中任何一人都要强得多，一个人对付两个甚至灭杀两个估计都没什么问题，再加上旁边还有剑无双跟凌天昊在，真拼起来，八成是他们自己吃亏。    “哼，我们走。”壮硕男子冷哼一声，随后四人只能不甘的选择离去。    看到四人离开，剑无双三人不由笑了。    “算他们识相，否则以殷大姐的实力一个人对付三个都不成问题，而我跟剑客兄弟联手对付一个，完全有把握杀死他们当中的一两个。”凌天昊笑着道。    “一个对付三个？”殷敏摇头，“你太看得起我了，这些敢来接受金龙卫任务的人，没有一个是省油的灯，要以一敌二我还有些把握，以一敌三，那就不太现实了。”    “好了，不说这个了，咱们厮杀了这么久，如今总算得到一枚乾坤戒了，而这第一枚乾坤戒，归我，接下来若是再得到其他的乾坤戒，便给你们两个，如何？”殷敏朝剑无双跟凌天昊看了过来。    “我没意见。”剑无双点头。    “我当然赞同。”凌天昊也微微一笑。    厮杀到现在，明显殷敏出力最多，而且她是大姐，这得到的第一枚给她也是理所当然的。    “那好，我们继续，现在厮杀才刚开始没多久，咱们得到乾坤戒的机会还是有的。”殷敏到。    “好。”剑无双跟凌天昊都重重点头。    天幻宗内，厮杀还在继续，且越来越疯狂。    很快，剑无双他们踏入天幻宗已经有近半个时辰了。    “嗯？”    正在走廊当中继续掠行的剑无双三人忽然抬头，看到了前方正在爆发的一场大战。    大战的双方自然是天幻宗的弟子以及来参加这次任务的金龙殿的人，而且还是熟人。    “是他们四个。”剑无双神色一动，前方正在跟天幻宗弟子们厮杀的，正是刚刚跟他们遭遇过的那壮硕男子四人，殷敏得到的第一枚乾坤戒，就是从这壮硕男子四人嘴边抢下来的。    “他们的处境很糟糕。”剑无双低沉道。    战场就在他们前方，他们看的很清楚，那壮硕男子四人现在处境的确非常不妙，因为围杀他们的，有着足足二十余名天幻宗的弟子，且最重要的是其中竟然还有足足五名化海圆满强者。    “哼哼，这四个家伙运气到真够差的，竟然会被这么多天幻宗的弟子给围杀。”殷敏嗤笑道。    “殷大姐，剑客，你们快看，看那人的右手……”凌天昊突兀惊呼起来。    剑无双跟殷敏顺着凌天昊所知的方向看了过去，看到了其中一名化海圆满的天幻宗弟子右手食指之上，赫然就戴着一枚淡紫色的戒指。    “乾坤戒。”殷敏眼睛一亮，“哈哈，第二枚乾坤戒出现了，我们动手，杀过去，先跟那四人联手将这些天幻宗弟子斩杀，然后抢夺乾坤戒。”    “好。”剑无双跟凌天昊都重重点头。    当即他们三人便直接冲入了战场当中。    “又来了三个杂碎！”    “杀死他们。”    天幻宗的那些弟子们杀意冲天，看到剑无双三人到来后，二话不说一道道攻势立即便招呼了过来。    而一直被围攻的处境十分危机的那壮硕男子四人压力顿时大减。    “是他们？”壮硕男子看清楚剑无双三人的模样后，面色一沉，旋即却是冷笑道，“走，乘这些天幻宗的人被他们三个吸引，我们赶紧离开。”    “什么？”旁边的三人都愣住了。    “我们为什么要离开？以我们四个的实力，再加上他们三个一起联手的话，完全可以将这些天幻宗弟子全部诛杀，夺下那枚乾坤戒。”一名紫衣女子皱眉问道。    “哼，我们四个跟他们联手，是可以将这些天幻宗弟子全部杀死，可杀死之后呢？难道那枚乾坤戒会有我们的份？别忘了，刚刚那殷敏仅仅一人，便同时抽飞了我们四个，而他身边还有一个剑客跟凌天昊，这两人虽然实力比较垫底，但好歹也是化海圆满，硬拼起来，我们根本不是他们的对手。”壮硕男子声音冷冽。    “与其跟他们联手，将乾坤戒拱手让个他们，倒不如现在离开，让他们跟这群天幻宗弟子去拼个你死我活，而我们就呆在暗中，坐収渔翁之利，等他们厮杀结束后再露面。”    “好主意！”    “以殷敏三人的实力，完全可以跟这群天幻宗弟子拼个两败俱伤，而他们两方最后不管是谁赢了，实力也肯定大减，到时候我们再出面绝对可以轻易解决掉他们。”    “我也赞同。”    其他三人很快便认同了壮硕男子的主意。"
	}, {
		"chapter": " 第53章 剑无双出手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285337.html",
		"content": "    “既然都同意，那我们走。”壮硕男子冷冷一笑，随后与身后的三人一起，丝毫不管面前已经跟那群天幻宗弟子拼杀在一起的剑无双三人，直接掉头离去，很快便消失在走廊之上。    “混蛋！”    “该死！”    殷敏跟凌天昊看到这四人竟然直接掉头离开，面色都徒然大变，口中更是怒骂出声。    “麻烦大了。”剑无双眸子也是略微一缩。    若是壮硕男子四人跟他们联手，足足七位化海圆满的阵容，完全可以轻易横扫眼前这群天幻宗弟子，但现在，壮硕男子四人一离开，那便是他们三个，对上眼前足足五位化海圆满，以及十数位化海大成、化海小成的天幻宗弟子了。    这处境，瞬间糟糕到了极点。    “哈哈，你们的同伴似乎把你们抛弃了。”    “可怜的家伙，准备受死吧。”    天幻宗的那些弟子都大笑着，没有理会离去的壮硕男子四人，所有人都直接朝剑无双三人扑了过来。    “剑客，耗子，准备拼命吧。”殷敏朝身后的剑无双低喝了一声，他们三个冲入战场现在已经陷入这些天幻宗弟子的包围当中，想要逃已经来不及了，自然只能拼命。    “五名化海圆满，三名交给我，剩下两名还有那些化海大成、小成的弟子便交给你们了。”殷敏沉声说道，同时对抗三位化海圆满，已经是她的极限。    “五名化海圆满，全部交给我。”剑无双的声音突兀在殷敏耳边响起，殷敏一怔，还未反应过来，便看到原本在他身后的剑无双，在这一刻突兀爆发惊人的速度，已经抢在她的前边，直接跟那群天幻宗弟子碰撞在一起。    哗~~~    一道璀璨夺目的剑光，在这一刻竟是同时席卷向那五名化海圆满。    “什么？”    “一个人想要同时对抗我们五个？找死！”    “杀了他！”    天幻宗的那五位化海圆满都不禁暴怒，旋即五人纷纷出手。    可当那道璀璨夺目的剑光真正席卷而来时，嗡~~~可怕的剑意突兀暴涨。    “小心！”    这五位化海圆满也第一时间反应过来，连忙变攻为守，可即便如此当他们与那道剑光真正接触之后，五道巨响，五道身影竟是直接爆退了开来。    紧跟着……咻！咻！咻！咻！咻！    漫天的剑影几乎是瞬间便从剑无双手中迸发而出，本就是以速度著称的极光剑术，在剑无双领悟了那一丝疾风剑意之后，速度更是暴涨到了一个不可思议的地步。    “这速度！”    “好快！”    “小心！”    充满惊骇的声音从这些天幻宗弟子口中发出，而那五名化海圆满又立即各显神通欲要抵挡剑无双的这些剑影，然而这些剑影实在太快太快了。    即便是剑影同时掠向他们五个人，可依旧快的让他们五个都有着招架不住的感觉。    锵！锵！锵！锵！锵！    金属撞击的声音接连响起，短短几个呼吸的时间，这五名化海圆满每一个都起码接下来家无双的数十剑，且其中有三人明显已经招架不住了。    哗~~~绝美的剑光掠出，直接三人的咽喉处掠过。    噗嗤！    三道身影立即便无力的朝后倒去。    “该死！”    “逃！”    剩下的那些天幻宗弟子见到这一幕，几乎没有任何的犹豫，直接疯狂朝四周逃散，而还活着的那两名化海圆满同样再没有了跟剑无双战下去的勇气，也选择了逃窜。    “太强了，我们五人联手，竟然在短短片刻功夫便被他直接斩杀了三人，他的剑术实在太快了一点，若是不逃，我们都得死在这。”这两名化海圆满刚刚跟剑无双交手已经察觉到了彼此之间那无法逾越的差距，自然不敢再跟剑无双交手。    “逃得掉么？”冷冽的不带丝毫感情的声音突兀在其中一名化海圆满弟子的耳边响起，这名弟子惊恐的抬起头，发现剑无双已经不知何时出现在他的面前，手中的三杀剑更是无情的刺出。    “不。”这名弟子只来得及发出一道不甘的怒吼，旋即便被直接灭杀。    “你可是有乾坤戒的，逃了谁也不能逃掉你啊。”将这名化海圆满弟子杀死，剑无双咧嘴一笑，俯身下去，将这名弟子一直戴在手中的那枚乾坤戒取下握在手中，至于另外那些四散逃走的天幻宗弟子，剑无双却懒得去追。    “剑客！”    “剑客！”    剑无双转过头，却发现一旁的殷敏跟凌天昊都愣在了那里，脸上的表情更是丰富多彩。    见此，剑无双摸了摸鼻子，心底也不由一笑。    之前自己因为不想太引人注目的关系，所以在跟那东方羽交手时，故意战败，让人以为他的实力稀松一般，而这次来完成任务的途中，因为殷敏的关系，剑无双也没有找到合适的出手机会，但刚刚那样的处境，剑无双自然不可能再隐忍。    而他一出手，却令殷敏跟凌天昊都惊呆了。    五名货真价实的化海圆满，在短短一瞬间的功夫里，便被剑无双直接斩杀了四位，这是什么实力？    殷敏很清楚，若是换成她一人同时对抗五位化海圆满的话，估计自己顶多只能勉强支撑一会便会落败，就算拼起命来，她顶多也就能够杀死其中一两人，而她自己肯定必死无疑。    这也就是说，剑无双的实力，远比她还要可怕的多。    “哈哈，剑客，我爱死你了！”凌天昊清醒过来后，便大笑一声跑过来直接跟剑无双一个熊抱。    “剑客，你影藏实力？”殷敏则郑重问道。    “是。”剑无双点头，也不否认，事到如今他想否认也什么用了。    “一己之力同时对抗五位化海圆满，且在短短片刻功夫便斩杀其中四位，这份实力，别说是我了，就算是那东方羽，都远远无法与之相比，剑客，你藏得够深的。”殷敏说着，嘴角却也漏出了一丝笑意。    而在这间庭院附近，之前离开的壮硕男子四人并没有走远，而是藏在一间房屋后边，一直关注着这一切，刚开始，当他们看到那些天幻宗弟子已经将剑无双三人包围，冲杀而去时，这四人都在幸灾乐祸。"
	}, {
		"chapter": " 第54章 阴魂不散",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285338.html",
		"content": "    “看着吧，这殷敏实力虽然很强，但天幻宗弟子一方光是化海圆满就有足足五位，还有那么多化海大成、小成的弟子，这阵容，足够他们喝一壶的了。”壮硕男子笑着。    但仅仅片刻功夫，他们便看到了剑无双突兀出手，随后以雷霆手段直接斩杀四位化海圆满，吓得其他天幻宗弟子纷纷逃窜的场景。    壮硕男子四人，都惊呆了。    “怎么可能？”    “那个剑客，他，竟然这么强？”    “五位化海圆满啊，竟然在那么短的时间里，被他直接斩杀了四位？”    壮硕男子四人都感到不可思议，而同时他们也想起之前在金龙分殿内听到的关于剑无双被东方羽三招便击败的事。    “这剑客，实力强成这样，可在东方羽手中连三招都走不了？开什么玩笑，如果说东方羽在他手中走不过三招，那我才相信。”壮硕男子更是第一时间咆哮起来。    这等令他们震撼的可怕实力，会在东方羽手中走不过三招？    天大的笑话！    “还好，还好我们之前没有跟他们彻底撕破脸皮，没有跟他们真正动起手来，否则……”壮硕男子心底也有着一丝庆幸，庆幸当中殷敏抢走那枚乾坤戒时，他没有选择跟殷敏彻底翻脸，否则一想到刚刚剑无双迸发的滔天实力，他内心便忍不住发怵。    “走，我们赶紧走。”壮硕男子连连咆哮，“在这次任务彻底结束前，咱们都要想方设法避开这三人，毕竟，我们刚刚算计了他们一次，很可能被他们惦记上了，若是再见面，他们三个怕是会直接对我们动手。”    “赶紧走！”    其他几人也重重点头，仓皇的就欲离去。    “嗯，你们看？”一名紫衣女子忽然开口。    壮硕男子闻声立即看了过来，当即神情变得古怪起来，“是他们？”    “是东方羽他们，他们过来了，正好跟剑客他们遇上了？”    这壮硕男子四人刚准备离开的，但此刻步伐又突兀的顿住。    走廊上，剑无双三人也注意到赶过来的东方羽等人。    “是东方羽。”殷敏跟凌天昊看清楚来人后，神色都有些古怪的朝剑无双看了一眼。    剑无双眉头一掀，嘴角也微微一翘，却并未说话。    “东方羽，你还真是阴魂不散啊。”殷敏瞥了东方羽一眼，冷声道。    “殷敏，跟在你身边的那两个废物，到现在竟然还活着，你们运气不错嘛。”东方羽已经出现在正前方，声音依旧是那般的高傲带着一丝不屑，“废话不多说，殷敏，你们到这天幻宗也有一段时间了，那乾坤戒，应当也有得到吧？”    “乾坤戒？”殷敏冷冷一笑，旋即却是伸出右手，其无名指上戴着的一枚淡紫色戒指无比显眼，“乾坤戒就在这，想要，直接来抢便是。”    一看到殷敏手上带着的那枚乾坤戒，东方羽身后的五人眸子都不由一亮，目中闪过一道炙热。    “还真有？不过也只得到一枚罢了。”东方羽嗤笑，旋即转头看向身后的五人，“我们走。”    跟在东方羽身后那五人都有些犹豫，但最终还是选择跟着东方羽，而东方羽在离去时，目光依旧瞥了剑无双跟凌天昊一眼，低沉的声音也他二人耳边响起，“两个废物，算你运气不错找到了一个好靠山，不过，那乾坤戒一共才十枚，就连我现在也才得到一枚罢了，凭你们两个也想得到？”    说完，东方羽便直接离去了。    “这东方羽，什么眼神啊，他恐怕做梦都没有想到，咱们的剑客兄弟，已经得到了第二枚乾坤戒。”凌天昊撇嘴道。    “他竟然没有出手找我们的麻烦，失算了，早知道我将这枚乾坤戒交给耗子你了，那东方羽若是知晓乾坤戒在你的手上，肯定会毫不犹豫的出手抢夺。”殷敏冷哼道。    她刚刚可是非常期待东方羽出手的，因为东方羽一旦出手，剑无双肯定会立即给他一个深刻的教训，可结果东方羽看到乾坤戒在她手中时，竟没有了丝毫抢夺的欲望。    但如果乾坤戒在凌天昊手中……那性质就完全不同了。    “耗子，这第二枚乾坤戒，给你。”剑无双将自己刚刚得到的那枚乾坤戒丢给了凌天昊。    “剑客，你这是？”凌天昊诧异的看向剑无双，迟疑着并没有直接将乾坤戒接过。    “我需要两位帮我一个忙。”剑无双直接道。    “什么忙？”殷敏也看了过来。    “看到这间阁楼没有。”剑无双朝旁边的一间阁楼看了一眼，微笑道，“我想要在这阁楼内单独修炼一会，期间不想让任何人打搅，所以我需要两位替我把关。”    “修炼？”    “在这个关头修炼？”    殷敏跟凌天昊都感到诧异。    “难道你有所突破？”殷敏下意识问道。    “是。”剑无双点头。    “还真是？”殷敏跟凌天昊都大吃一惊。    在他们看来，剑无双的战力在化海当中已经属于不可思议的了，现在再突破，那很有可能便是突破达到金丹。    先天金丹啊，他们也一直向往的很的。    “我需要一段时间用作修炼，这段时间要多久我也不清楚，说不定等我修炼完，这任务已经彻底结束了，所以这第二枚乾坤戒，自然给耗子你，毕竟，你是最后一次接受金龙卫任务了，若是失败了，今后一辈子都无法成为金龙卫，而我却不同。”剑无双笑道。    “是这样？”凌天昊了然，旋即点头一笑，“那就多谢了，放心，我会跟殷大姐好好守在这里，不会让任何人打搅到你的。”    “好。”剑无双笑了笑，随后便直接进入了旁边的阁楼内，而殷敏跟凌天昊则是守候在阁楼门前。    庭院附近，那壮硕男子四人还没走，他们也看到了这一幕。    “那剑客，要干嘛？竟然跑到那阁楼当中去了？”    “难道是忽然有所领悟，要突破了？”    “突破达到金丹？”    这几人个个表情精彩至极，因为剑无双未突破实力便已经这般可怕了，若是再突破，那得达到何等层次？    “不管他去干什么，总之，从现在开始，我们若是碰到他们三个，立即掉头离开。”壮硕男子说了一句，随后四人也赶紧离开了这里。    ……"
	}, {
		"chapter": " 第55章 突破，极致灵海！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285339.html",
		"content": "    剑无双的确是要突破了，不过跟殷敏他们所想的不一样，他并非是突破金丹，而是要突破化海。    没人知道，已经能够轻易屠戮化海圆满强者的剑无双，实际上都还未真正化海！    阁楼内，剑无双盘膝而坐，体内一道道磅礴的灵力已经开始汇聚。    三个月前，他便已经达到神道九重天顶峰随时都有可能突破，而如今三个月过去，就在刚刚，剑无双在跟那五名化海圆满厮杀时，却突兀的察觉到自己体内灵力就欲突破的征兆。    这可是千载难逢的突破契机，剑无双自然不敢有丝毫的耽搁。    “别人是灵力化海，而我却是扩极致灵海。”剑无双微微一笑。    大天造化诀，本是逆天功法。    修炼大天造化诀，步步逆天，步步与众不同。    像灵道层次，寻常武者是灵道七重境，而大天造化诀却是神道九重天。    而普通武者的灵力化海，大天造化诀却是扩极致灵海。    “不知道那所谓的扩极致灵海又是什么？”剑无双期待着，体内汇聚达到极致的灵力已经开始朝着那层屏障接连不断的冲击起来。    这般冲击仅仅只是持续了数次，便将那层屏障冲溃，浩瀚磅礴的灵力瞬间流遍全身筋脉。    极致灵海，到了！    而突破之后剑无双方才终于明白，这所谓的极致灵海到底是什么了。    “是灵力的量，我刚突破化海，体内的灵力竟然一下子多出了这么多，感觉上，怕是比寻常的化海武者，要多出足足十倍来。”剑无双面露惊喜。    极致灵海，跟普通武者的灵力化海比起来，逆天之处就是在灵力的浩瀚程度上。    普通武者的化海境，分为小成、大成、三个层次，每一个层次的提升，灵力爆发都会得到大幅度提升，然而极致灵海却完全不同。    极致灵海，也分为三个层次，不过却没有大成小成之分，有的只是第一到第三，三个不同阶段，每一个不同阶段，对应的，都是灵力“量”的提升。    像现在剑无双刚突破达到极致灵海，便属于极致灵海的第一阶段，灵海内拥有的灵力数量上，是普通化海武者的足足十倍！    极致灵海的第二阶段，灵力数量则是寻常化海武者的百倍！    至于最后的第三阶段，那他灵海当中的灵力完全可以称之为真正的无穷无尽！    别小看灵力的数量，须知武者不管是跟人厮杀，或是施展武技什么的，都需要有磅礴的灵力做为基础，可有的时候由于厮杀时间太久，或者一些武技威能太过强悍，灵力很容易消耗殆尽，一旦没有了灵力，那就只能任人宰割了。    而无穷无尽的灵力代表着什么？    这代表着，若是跟实力相当或是相近的人厮杀，他完全可以依靠浩瀚的灵力跟对方一直消耗下去，到最后肯定是他的对手被活活耗死。    这绝对是不可思议的一大优势。    不过极致灵海的三大阶段，提升的也只有灵力数量罢了，至于力量上，却不会得到的提升，也就是说，剑无双现在极致灵海的第一阶段，跟第三阶段，在灵力爆发上，都是一样的，不像普通化海武者，每突破一个层次，灵力爆发都会大幅度提升。    “灵力爆发不提升，那才算正常。”剑无双却丝毫不在意。    毕竟，他在神道九重天巅峰时，灵力爆发便已经媲美化海圆满了，若是等他现在突破达到极致灵海，灵力还能这样不断提升下去，那还让别人活不活了？    “我现在灵力爆发的力量……”剑无双眸子一眯，双手突兀一握，爆炸性的力量涌现在他手中，感受着手中那股远比之前要强大无数倍的力量，剑无双嘴角微翘。    “一突破达到极致灵海，虽然在今后第二阶段跟第三阶段，我的灵力爆发都不会得到提升，但光是我现在，我的灵力爆发，估摸着应当就能够媲美金丹强者了！”    明明只有化海之境，却有先天金丹的力量爆发，特别是灵力浩瀚程度上，远远超出寻常化海武者的想象，这便是修炼大天造化诀后所扩建的极致灵海！    ……    就在剑无双取得突破暗自惊喜的同时，天幻宗地底的那间密室当中。    一道道黑袍人影站在这里。    “上边的喊杀声已经越来越弱了，看来天幻宗内的这场厮杀，应当也接近尾声了。”银面黑袍人声音冷冽。    金龙殿的人杀入天幻宗内已经有接近两个时辰了，两个时辰，足够金龙殿的人在天幻宗内杀一两个来回了，此时天幻宗的那些化海强者大部分都已经被斩杀，剩下的则已经四散逃去了，只有极少数的人还散落在天幻宗的角落里。    可以说，这场厮杀的确马上就要结束了。    可就在这时……    嘭！    密室的大门突兀的被人一脚踹开，紧跟着一道爽朗的大笑声也传递进来。    “哈哈，没想到这天幻宗地底竟然还隐藏着一间密室，不知这密室当中都有些什么？”    听到这道笑声，密室当中的九名黑袍人身上的气息立即变得冰冷起来。    密室大门被踹开后，四道身影接连踏入密室当中，若是剑无双在，必然一眼就能够认出，这四人，正是之前算计他们的那四人，为首的赫然便是那名壮硕男子。    壮硕男子四人刚踏入密室，顿时那九名黑袍人的目光都齐刷刷的看了过来，九名黑袍人目光都无比冷冽，而为首的那名银面黑袍人的目光更是如同利剑，能够刺穿人的心脏。    “嗯？”    壮硕男子四人被这一道道冷冽的目光盯着，瞬间心脏都仿佛停顿了下来。    那壮硕男子嘴巴微微张开，想要说什么，可突兀的那名银面黑袍人身形一闪，瞬间消失，再次出现时却已经到了壮硕男子四人的身后。    这壮硕男子四人眼睛瞪得滚圆，只感觉自己咽喉处一片火热，下意识的摸了过去，结果摸到的却是滚烫的血液。    噗通！四人的身影无力的倒下。    而银面黑袍人冰冷的声音在这一刻却猛然响起。    “我们的存在已经暴露，既然如此，那就无需再躲着，跟着我，直接杀出去，我倒要看看，谁敢阻我！”    ……"
	}, {
		"chapter": " 第56章 挡我者死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285340.html",
		"content": "    一间阁楼的楼顶之上，东方羽面色冰冷站在那里，在他身后原本跟着五名强者的，此刻却少了一位。    天幻宗化海层次武者太多了，东方羽以及五名化海圆满强者联手，阵容是强，但在这天幻宗内也并非可以横行无忌的，就在前不久他们便遭遇了惨烈的大战，他们一位同伴的性命便丢在了那里。    “已经过去两个时辰了，这天幻宗的强者死的死逃的逃，剩下的已经没多少了，十枚乾坤戒，我们得到了三枚，而其他的七枚，恐怕也已经被其他人得到。”东方羽说道。    在他身后的四人面色都比较难看。    一共三枚乾坤戒，而东方羽肯定是要一枚的，剩下只有两枚，而他们却要四个人分，注定还有两人无法得到乾坤戒，完成不了任务。    “这两枚乾坤戒……”东方羽刚准备分配乾坤戒。    轰！    一股可怕的气息突兀的升腾而起，令站在阁楼楼顶上的东方羽五人第一时间便朝气息的源头看了过去，只见在不远处的阁楼顶上，不知何时出现了一道道黑袍身影，这些黑袍身影个个带着面具，且每个人的身上都带着一股浓浓的煞气。    最引人注目的乃是为首的一名银面黑袍人，那股可怕的气息便是从他身上爆发而出的，这股气息直冲天际，令东方羽都忍不住面色大变。    “金丹！”    “是金丹强者！”    “天幻宗内，竟然还有一位金丹强者？”    所有察觉到这道气息的金龙殿来人都大惊失色。    须知，先天金丹跟化海，那就是天跟地的差距，像东方羽，他已经半步金丹了，可即便是他，一旦跟金丹强者交手，恐怕瞬间便会落败，甚至被直接灭杀。    轰隆隆~~~可怕的气息自那银面黑袍人身上爆发出来，就仿佛形成一场强烈的风暴，随着银面黑袍人身形猛的掠出，这场风暴也立即席卷开来。    “挡我者死！”银面黑袍人的怒吼声也在整个天幻宗内响起，霎时间原本就要安静下来的天幻宗立马又出现了一片骚动。    “赶紧走。”东方羽低喝了一声，与身后的四人连忙跃下了楼顶，根本不敢出现在那群黑袍人的视线当中，生怕被那群黑袍人给盯上。    嗖！    一道身形突兀出现在那群急速掠行的黑袍人的面前，正是那灰衣老者火先生。    “你们是血羽楼的人？”火先生面色有些阴沉，纵然是他都没有想到，这天幻宗内，竟然藏着这么多血羽楼的杀手。    “知道就好。”    银面黑袍人看到出现在他面前的仅仅只有一位同样只是金丹层次的火先生，而那名金龙使已经离开时，心底也轻松了口气，旋即却是冷笑一声，缓缓道：“我血羽楼无意跟金龙殿为敌，今日金龙殿要覆灭的是天幻宗，跟我血羽楼也没有任何关系，我们只是碰巧赶上了而已。”    “既然如此，那便请你们现在立即离开，另外，不得对这群刚接受金龙卫任务的小家伙出手，否则……”火先生声音低沉。    血羽楼，做为天宗王朝第一杀手组织，虽说在这天南行省势力并不大，可若非必要，能不招惹还是不要轻易招惹的好。    “放心，我们只想离开，只要他们不阻碍我们，我们自然不会出手。”银面黑袍人淡淡一笑，随后瞥了身旁的八名黑袍人一眼，“我们走，谁敢阻拦的，杀无赦！”    “是。”    顿时，一道道黑袍身影就在阁楼顶上接连跳跃前行，所过之处，不管是那些残存的天幻宗弟子，还是来自金龙殿的接受了这次金龙卫任务的小家伙们，都纷纷避让开来，根本没人敢去阻碍一位金丹强者引领八位化海圆满的阵容。    而此刻，剑无双也刚刚好突破达到极致灵海，已经从那间阁楼内走了出来。    一出来，剑无双便察觉到了天幻宗内那股直冲天际的可怕气息，当即他身形一跃，也来到了房屋顶上，而殷敏跟凌天昊早已经到了这里。    “那个是……”    殷敏跟凌天昊注意到前方那一道道在房屋顶上不断跳跃正朝这个方向急速强行的黑袍身影，其中最后边的那道银面黑袍身影身上散发出来的气息，更是令她二人都惊惧无比。    对那银面黑袍人的身份，殷敏跟凌天昊也立即明白了过来。    “是金丹强者！”    “一名金丹，八位化海大成，他们朝这个方向来了，咱们赶紧退开！”    殷敏跟凌天昊都没有丝毫犹豫，同时他们也喊了剑无双一句，“剑客，快走！”    然而剑无双的却没有丝毫要抬脚的动作，他的眼瞳此刻冰冷无比，死死盯着前方那一道道黑袍身影。    黑袍、面具……    “血羽楼！”    剑无双口中迸发出三个字，这三个字却是咬牙切齿的吐出来的，同时剑无双的身上，一股磅礴的杀意，也瞬间席卷而出。    嗡~~~    剑鸣声响起，剑意横扫而出。    磅礴的杀意，磅礴的剑意，两者在这一刻结为一体，直冲九霄！    与此同时，在他体内，那股无比神秘的力量，剑魂之力，在这一刻似乎也缓缓苏醒过来了一般。    阁楼屋顶之上，剑无双手中三杀剑已经出鞘，一人一剑就那么冷漠的站在那里，就仿佛一位主宰杀伐万物的剑道君王，一时间吸引了所有人的注意力。    “剑客，快走啊！”    殷敏跟凌天昊看到剑无双竟然没有选择避开，而是站在那里甚至还爆发出那般强大的气息，仿佛要跟那些黑袍人决一死战的样子，都大吃一惊，连忙呼喊起来。    在天幻宗的各个角落，那些接受任务还活着的强者们，大多都站在屋顶上，他们也看到了视线尽头那道气息冲天的身影。    “是他？”    “是剑客？”’    这些人也已经将剑无双给认了出来。    “这个废物，他要做什么？难道被吓傻了不成？那九名黑袍人，八位化海圆满，还有一位更是金丹强者，碰到这种阵容，他还不快退开？”东方羽也看到了这一幕，忍不住砸咂嘴，“真是找死啊！”"
	}, {
		"chapter": " 第57章 剑客，爆发！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285341.html",
		"content": "    屋顶上，剑无双已经化为了一尊睥睨天下的剑道君王，就那么冷漠的注视着那些黑袍人到来，双方越来越近。    而那些正暴掠而来的黑袍人也看到了站在他们前方屋顶上的剑无双，那一对对露出来的眼瞳当中都有着杀意在燃烧。    “杀了他。”其中一名黑袍人冰冷喝道。    刚刚他们与那火先生已经说过的，他们只想离开，可若是有人刚阻拦他们，他们便会直接出手格杀，而眼前的剑无双明显就是要阻拦他们。    “剑客，快退啊！”    “退！退！退！”    殷敏跟凌天昊疯狂在剑无双耳边喊着，可剑无双却丝毫不为所动。    退？真的退吗？    “不可能！”剑无双内心在咆哮着。    四个月前，当时的他实力还很弱小，面对血羽楼大量银面、金面杀手的追杀，无奈之下只能疯狂逃窜，但四个月后的今天，他的实力已经今非昔比，且更重要的，眼前他面对的血羽楼的强者，仅仅只是一位银面、八位铜面杀手。    这等阵容，有什么资格，让他退去？    既然不退，那便战！    战战战！    “之前在金龙分殿，人多眼杂，我不宜太引人瞩目，但现在却是执行金龙卫任务当中，金龙殿发布的任务，内容过程都是绝密也没人敢说，在这里，我可不担心暴漏实力引人注意！”    剑无双抬起头来，冰冷的眸子不带丝毫情感，直接扫向前方的诸多黑袍人，手中的三杀剑在这一刻，突兀的，一剑挥出。    无名剑术第一式，血影！    一道剑光，冰冷、刺眼，速度更是在这一刻达到了不可思议的地步。    阁楼屋顶上，那些黑袍身影当中除了为首的那名银面黑袍人之外，其他八名黑袍人在这一刻都看到了一道凄厉刺眼的剑光在他们的瞳孔深处不断放大。    这道剑光太快了。    这八名黑袍人目中都立即露出了一丝惊恐之色，而下一刻，冰冷刺眼的剑光竟没有受到丝毫阻碍，直接从八人脖颈当中掠过。    无声无息间，八道黑袍身影，直接坠落！    霎时间，整个天幻宗都死寂了下来。    寂静，死一般的寂静！    天幻宗内所有人都呆滞的看着这惊世骇俗的一剑。    屋顶之上，唯一还活着的那名银面黑袍人身形站在剑无双的面前，瞥了身旁那一道道已经气息全无的黑袍身影，闪动的目光当中也带着一丝惊骇。    刚刚那一剑，他也看到了。    就是那一剑，直接以惊人的速度掠过他八名手下的喉咙，仅仅一剑，便将八名化海圆满的血羽楼杀手，直接灭杀！    “你是谁？”银面黑袍人声音有着前所未有的郑重。    “我名剑客。”剑无双冷漠道。    “我只想安然离开这，没想过要阻碍你们的任务，而且，我也不是天幻宗的人，不在你的任务范畴之内。”银面黑袍人又低沉道。    “跟金龙殿任务没有关系，从我看到你们的第一眼，你们所有人，包括你，就已经是死人了。”剑无双冷冽道。    “那就看看到底是谁先死吧！”银面黑袍人目光一寒，紧跟着身形却突兀化为一阵流光，流光浮现，银面黑袍人出现在剑无双的身前，一柄暗红色的匕首，以惊人的速度直接刺穿空气，朝剑无双脑袋上刺了过来，同时银面黑袍人那暴戾的声音也猛的响起。    “去死吧。”    银面黑袍人目中杀意涌动，身为血羽楼银面级别杀手，一出手便是最可怕的杀招。    “笑话。”剑无双冷冷一笑，手一抬，随手又是一剑挥出。    看似随意，可剑无双施展的依旧是无名剑术的第一式血影。    那道冰冷刺眼的剑光再次亮起，速度更是快的不可思议。    “就是这一剑。”    在不远处屋顶上聚精会神看着这一战的灰衣老者火先生面色凝重，“疾风剑意，已经掌握了一丝疾风剑意，而且感悟还极深，这一剑，速度太快了。”    是的，速度太快了。    那银面黑袍人的暗红色匕首还未刺过来，剑无双施展而出的那道冰冷剑光却已经直接劈了过去。    锵！    低沉的金属撞击声音响起，银面黑袍人只感觉一股大力从他手中的暗红色匕首上传来，令他双手都瞬间一麻，紧跟着身形更是不由自主的被震得爆退而出。    “这小子。”银面黑袍人震惊的看着剑无双，“明明还没有达到先天金丹，可他的灵力爆发却丝毫不比我弱，更重要的是他的剑术，太快太强了。”    “剑意！”    “对，他已经领悟了一丝剑意。”    也不怪银面黑袍人这般震惊了，因为他看得很清楚，剑无双并没有跨入先天金丹。    毕竟，先天金丹层次的强者，灵力会产生质的蜕变，一旦爆发灵力，那股先天层次的灵力气息想瞒都瞒不住的，而他在剑无双身上并没有察觉到这个金丹层次的气息。    所以他断定，剑无双并未跨入先天金丹。    可就是因为这样，他才震惊啊。    须知，他已经是金丹小成顶峰了，距离金丹大成都只差一步之遥，施展的又是自己最强杀招，结果跟剑无双一个金丹都没有达到的小家伙硬碰硬，却是被彻底碾压？    这是什么概念？    “逃！”    银面黑袍人瞬间便作出了决定。    敌不过自然只能逃窜。    他本是杀手，速度自然是他所擅长的，在这一刻直接逃起命来，速度当然更快，但剑无双却比他还要快得多。    “你逃得掉吗？”剑无双那冷漠的声音在这银面黑袍人耳边响起。    “什么？”银面黑袍人大吃一惊，旋即心底却是兴起了一丝苦涩，“果然，领悟疾风剑意的武者，是最擅长速度的。”    “死去吧。”剑无双冰冷开口，一股滔天杀意猛的爆发。    无名剑术，第二式，杀剑式。    妖艳的血色剑光，直接掠出。    “这一剑，比刚刚那一剑竟然还要更快，更强！”银面黑袍人内心已经彻底绝望，在这一刻他甚至都没有一丝反抗的念头，就任由那道血色妖艳剑光直接从他脖颈中穿过。    嗤！    鲜血飘洒，已经达到金丹小成顶峰的银面黑袍人，当场毙命。    ……    PS:兄弟们，抱歉，刚到乡下"
	}, {
		"chapter": " 第58章 跳梁小丑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285342.html",
		"content": "    天幻宗内，所有人都一脸震撼的看着那银面黑袍人的身体缓缓倒下，就在刚刚，这银面黑袍人还是那般的不可一世，甚至说出挡我者死这等霸气的话语，可一转眼，这银面黑袍人便惨死在别人的剑下。    而杀死他的，就是在场这些接受这次一爪金龙卫任务的众人之一。    “剑客，他，他竟然杀死了一位金丹强者？”    “一剑，直接诛杀八名化海圆满，现在就连金丹层次的强者，竟然也被他斩杀，这名金丹强者甚至连逃命的机会都没有。”    “他真的是剑客？那个在东方羽手中连三招都没有走过的剑客？”    “这等连先天金丹都可以轻易灭杀的强者，会在东方羽手中连三招都走不过？”    所有人都被眼前发生的一切给惊呆了。    而那东方羽，此刻表情更是丰富至极。    “怎么，怎么可能？”东方羽喃喃着，目光空洞，根本无法相信眼前这一切是事实。    一剑，同时灭杀八位化海圆满，连那位令他惊惧无比的金丹强者，竟然连逃命的机会都没有，这是什么实力？    而他完全无法相信，造成这一切的，竟然便是那个曾经在他手中连三招都没有走过的剑客！    而回想起这次任务开始时，他对剑无双所说的话……“像你这样的废物，在这天幻宗内，能杀死你的人太多了，说死可就死了。”    那是何等轻蔑的话语，可现在东方羽回想着这一切，面庞却一阵青一阵白。    他再蠢现在也能够明白，当初剑无双跟他那一战，肯定是故意输掉的。    屋顶上，将银面黑袍人斩杀之后，剑无双的目光便居高临下俯瞰下来，一眼便看到了附近一间庭院内的东方羽。    嗖！    剑无双身形一动，直接朝东方羽掠去，很快便出现在东方羽的面前。    咻！    冰冷的剑锋直接抵在东方羽的咽喉之前。    “将乾坤戒交给我，否则……死！”剑无双面色冰冷不带丝毫情绪。    东方羽鼓动着喉咙，能够清晰的感应到前方那冷冽的剑锋，再联想到刚刚剑无双轻易灭杀那位金丹强者的一幕，对剑无双的话不敢有丝毫的质疑。    而跟在东方羽身后的那四人，在之前对剑无双还充满轻蔑，丝毫不放在眼里的，但现在却是大气都不敢出。    “交不交？”东方羽心底此刻也在咆哮着，他那一点点脆弱的自尊还有内心最深处的那丝理智在不断权衡着，最终却是理智占据了上风。    不敢有过多的犹豫，东方羽颤颤巍巍的将一枚乾坤戒交给剑无双。    将乾坤戒接过，剑无双微微一笑，上下打量了东方羽一眼，那目光就仿佛是在看一只跳梁小丑罢了，没有再跟这东方羽废话，剑无双将三杀剑收回剑鞘，转身直接离去。    直到剑无双彻底走远，东方羽还有他身后那四人方才轻松了口气，而这时他们才发现自己的全身已经被汗水所浸湿，特别是东方羽，到现在身形还在微微颤抖，但紧跟着他的目光却突兀的朝身后的四人看了过来。    “乾坤戒被剑客夺走一枚，也就是说，我们最后能够完成任务的名额，只剩下两个。”东方羽面色阴沉。    东方羽身后的那四人神情在这一刻也变得无比肃然。    殷敏跟凌天昊正在一间庭院内等候着，没多久剑无双便出现在他们的面前。    “哈哈，剑客兄弟。”凌天昊直接朝剑无双赢了过来，满脸笑容道：“先天金丹啊，一位货真价实的金丹强者，就这么简单的，被你斩杀了，厉害，太厉害了！”    “剑客，你的确很了不起。”殷敏也朝剑无双竖了竖大拇指，“对了，你的实力一下子提升了那么多，是因为你突破了的关系吧？”    “是。”剑无双点头一笑，不置可否。    他之所以能够一剑杀死八位化海圆满，又轻易击杀那名金丹小成巅峰的银面黑袍人，就是因为他取得突破达到了极致灵海，灵力爆发上也大幅度提升堪比寻常金丹武者。    若是在突破前，让他对上那银面黑袍人，别说轻易击杀了，他能够在你银面黑袍人手中保持不败便已经很了不起了。    “走吧，咱们该离开了。”剑无双道。    “那乾坤戒？”凌天昊神色一动。    “放心，我刚刚弄到了一枚乾坤戒。”剑无双道。    “哦？”殷敏跟凌天昊都诧异的看了过来。    “我刚刚找上了东方羽，从他手中抢了一枚乾坤戒过来。”剑无双古怪一笑。    听到这话，殷敏跟凌天昊目光都变得火热起来。    “哈哈，剑客兄弟，你去找东方羽了？”凌天昊目露兴奋。    “以你的实力，那东方羽怕是连跟你对抗的勇气都没有，肯定第一时间便将乾坤戒交给你，哈哈，我现在还真好奇东方羽当时的脸色到底有多难看。”殷敏嗤笑道。    “肯定非常难看。”凌天昊也笑了。    不管是殷敏还是凌天昊，跟那东方羽都有过节，都看那东方羽不顺眼，只是苦于没有实力与之抗衡，可现在难得知道东方羽吃了这么大一个瘪，他们当然高兴的很。    而剑无双倒只是摇头一笑。    在他眼中，那东方羽一直都只是一只跳梁小丑罢了，根本就难登大雅之堂。    这片巨大峡谷之外，树梢上灰衣老者火先生静静等候在这里，没多久便接连有一些接受这次一爪金龙卫任务的武者走回了这里，火先生对此也一直是冷漠对待，而当剑无双三人安然无恙的回到这里时，周边所有人的目光立即齐刷刷的看了过来。    “剑客，是剑客！”    “明明只有化海之境，却能轻易诛杀先天金丹强者！”    “太厉害了。”    这些人刚刚都看到了剑无双诛杀那九名黑袍人的场景，此刻近距离再次看到剑无双，自然一个个神情复杂。    而那一直冷着脸的灰衣老者火先生，也朝剑无双投去了一个充满善意的微笑。    “小家伙，不错。”火先生声音温和。    “谢大人夸奖。”剑无双谦逊道。    “嗯，你先跟他们一样，在这等候一会吧。”火先生笑道。"
	}, {
		"chapter": " 第59章 邀请",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285343.html",
		"content": "    陆续有接受任务的强者回到这里，那东方羽以及跟在他身后的一名棕发男子是最后一个到的，而东方羽的面色明显有些不自然。    “到最后活着的还有十五个，还算不错。”火先生目光简单一扫，淡漠道。    其他人则个个表情肃然。    “三十余名化海圆满接受这次任务，到最后活下来的却只有十五个，也就是说，有过半人死在了任务当中，而且死去的这些人当中，固然有被天幻宗弟子给灭杀的，可被自己人杀死的，恐怕也不会少。”剑无双暗道。    像那东方羽，之前跟在他身后的足足有五名强者，可现在却只剩下那棕发男子一人而且还身受重伤，而其他四人是怎么死的，剑无双心底跟明镜似的。    “得到乾坤戒的，将乾坤戒交给我。”火先生又道。    当即活下来的十五人，其中有十位踏步上前，一一将自己得到的乾坤戒交给火先生，而后者则拿出一份名册来，在这名册上一一记录着。    记录完后，火先生一挥手，甩出了一枚枚金色戒指。    “这是你们的金龙戒，从今天开始，你们便是金龙卫中的一员了，给你们的金龙戒上，有着爪痕，代表的是你们的金龙卫级别，像现在你们得到的金龙戒当中只有一道爪痕，代表的便是一爪金龙卫，而二爪金龙卫，便是两道爪痕。”火先生声音恢弘。    剑无双等完成了任务的十人接过金龙卫后，当即便开始了滴血认主。    “这便是乾坤戒？”剑无双意念一动，当即便能够感应到乾坤戒蕴含的那方空间，嘴角一笑，“有了这乾坤戒，今后携带东西就方便多了。”    “你们刚经历任务，现在应当都处于疲惫状态，先在这休息一会，待会再一同返回青东城。”火先生说完后，又看了剑无双一眼，“小家伙，你跟我来。”    剑无双内心一动，跟着火先生来到一旁。    “小家伙，你藏得倒是挺深啊，三天前就在我的眼皮子底下，你跟那东方羽交手，连三招都没有走过，演的一场好戏，就连我都没有发现丝毫破绽。”火先生笑眯眯的看着剑无双。    剑无双则是尴尬一笑。    “如果我没猜错，你跟那血羽楼，应当有些恩怨才对吧？”火先生又忽然道。    剑无双面色当即一变。    “看来我说对了。”火先生一看到剑无双面色的变化，内心了然，“凡事有因必有果，你在金龙分殿内，舍弃自己的颜面不要三招便败给东方羽，肯定有原因，而再看到你在这次任务中对血羽楼的人出手，将他们全部斩杀，我便猜得出，你跟血羽楼肯定是有恩怨的，而且恩怨还不小。”    闻言，剑无双不由耸了耸肩，也不再隐瞒，低沉道：“的确，我跟血羽楼是有仇怨，而且还是不死不休的那种。”    “不死不休？”火先生眉头一掀。    “血羽楼是天宗王朝第一杀手组织，行事歹毒又无比极端，在天宗王朝内跟血羽楼不死不休的人太多太多了，而天南行省，虽然不是血羽楼主要经营的行省，可血羽楼暗中隐藏的力量依旧不容小觑，你若是被血羽楼盯上，麻烦恐怕不小。”火先生笑着。    “不过你放心，我金龙殿的善后能力一直不错，这次任务的过程一般情况下是不可能泄露出去的，所以，虽然你在这次任务途中杀死了几位血羽楼强者，但并不需要担心会被血羽楼的人给盯上。”    “我知道。”剑无双点头。    金龙殿安排下来的任务，都是绝密，而且善后能力极强，轻易是不会泄露出去的，就是因为如此，剑无双刚刚才会无所顾忌的直接将那几位血羽楼强者给灭杀了。    “小家伙，你应当听说过龙宫吧？”火先生忽然问道。    “当然知道。”剑无双重重点头。    “既然知道，那就简单多了，怎么样，有没有兴趣去龙宫当中修炼？”火先生神秘笑道。    “去龙宫修炼？”剑无双一怔。    龙宫圣地，满门妖孽！    对这种妖孽怪物的集中营，剑无双一直充满着向往。    “我可以去龙宫？”剑无双立即问道。    “是否能够真正进入龙宫当中修炼，我也没有把握，不过凭你刚刚在天幻宗内的表现来看，一个化海境，仅仅两剑便轻易灭杀一位金丹小成顶峰强者，这般战绩，堪称不可思议，而你也绝对称得上是怪物，进入龙宫的机会应当不小。”    “所以，你若是愿意的话，等回到青东城之后，我会请一位金龙使大人亲自过来验证你的实力，只要能够得到那位金龙使大人的认同，得到他的推荐名额，那就有机会真正踏入龙宫修炼了。”    火先生说到这顿了顿，随后看向剑无双，“所以我现在问你，愿不愿意去进入龙宫修炼？”    “愿意，当然愿意。”剑无双几乎考都不用考虑，便直接点头。    龙宫，那是修炼圣地，天宗王朝无数天才都无比渴望进入其中修炼，剑无双自然也不会例外。    毕竟，一名武者，单纯靠自己一人盲目的去修炼虽然也有可能成为顶尖强者，但跟那些拥有大量资源条件，还有着顶尖强者教导的人比起来，始终还是要差上一筹的。    剑无双，他从小便跟在他父亲身边修习剑法，才拥有了一身惊人剑术，他很清楚，有人教导跟没人教导，那完全是两种不同的概念。    “哈哈，愿意就行，回到青东城后，我会立即替你安排的，另外，你最终若是没有进入龙宫也就罢了，一旦进入了龙宫，成为龙宫弟子，那对血羽楼大可不用太在意，龙宫对宫内天才弟子的保护可是无比严密的，就算是血羽楼也很难找到出手的机会，且就算有机会，他们也不敢对龙宫弟子下手的。”火先生笑着道。    这话令剑无双眼睛又是一亮。    他现在最担心的是什么？是血羽楼不会给他崛起成长的机会，可若是加入龙宫，有着龙宫庇护，他可以在接下来的很长一段时间慢慢的成长，完全有机会成长到足以令血羽楼都必须郑重对待甚至是为之忌惮的地步。"
	}, {
		"chapter": " 第60章 夜如风",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285344.html",
		"content": "    跟火先生聊完后，剑无双又回到了殷敏、凌天昊二人的身旁。    “剑客兄弟，那位火大人都跟你说什么了？”性子有些急躁的凌天昊连忙问道。    “他问我，要不要加入龙宫。”剑无双直接道。    “加入龙宫？”凌天昊一瞪眼。    “龙宫？”殷敏也震惊的看了过来。    而在周边的那些经历了刚刚任务的强者们也都听到了这话，当即一个个表情各异，有羡慕的，有震惊的，也有憧憬的。    至于那东方羽，此刻面色更是复杂无比。    他可是记得，当初在金龙分殿内，他师尊朱涛不断的给他吹嘘说什么有能耐进入龙宫，只是苦于没有推荐名额，可火先生看都没有看他一眼。    而现在，这火先生却主动邀请剑无双加入龙宫？    这两者的待遇，差的太大太大了。    “哼，就算有这火先生给他搭线又如何？那推荐名额可是只有金龙使才能有，又不是在这火先生身上，何况就算拥有推荐名额，那也未必就能够如愿以偿的进入龙宫当中的。”东方羽暗暗心中，心底却是嫉妒的很。    “都听清楚了。”火先生那恢弘的声音突兀的响起，他的眸子也环顾开来，“我金龙殿发布的任务，一向都是绝密，你们虽然参与了这次任务，但这次任务当中发生的一切，不管是过程还是结果，你们都务必保证一字都不得吐露半句，若是将任务泄露出来，一旦被查出来，不管是谁，一律格杀。”    所有人表情都肃然，对金龙殿的规矩，倒是没人胆敢违背。    “好了，出发回青东城吧。”火先生一挥手，当即众人便开始返回青东城。    来的时候所有人都带着一丝紧张，可现在任务结束了，回去的时候，却都变得轻松起来，特别是完成了任务正式成为一爪金龙卫的这些人，更是一个个兴高采烈。    没多久，众人便回到了青东城的金龙分殿内。    一回到金龙分殿，火先生便直接对剑无双道，“小家伙，跟我去见金龙使大人吧。”    “好。”剑无双点了点头。    “剑客兄弟，这次我可得多谢你了，你先跟着火大人去见金龙使，等见完回来，咱们可得好好喝一杯。”凌天昊笑着道。    “我跟耗子在城内天仙居准备好好酒等你。”殷敏也笑道。    “没问题。”剑无双笑着点头，随后便跟火先生阁楼内堂走去。    来到了一间空旷的密室当中，火先生开口道，“你先在这等一会，我现在便去见金龙使大人。”    “有劳了。”剑无双点了点头。    火先生走后没多久，便又回来了，同行的还有一名赤红色长袍，面容冷峻的中年男子。    这冷峻中年剑无双之前就见到过，赫然便是出手灭杀天幻宗十四位金丹强者的那位金龙使。    “金龙使大人。”剑无双连忙躬身行礼。    “火曼，这便是你所说的有机会进入龙宫修炼的小家伙？”冷峻中年淡淡问道。    “是的，他叫剑客。”火曼回答道。    “剑客？化名吧？”冷峻中年朝剑无双看了过来，顿时剑无双只感觉自己仿佛被一头远古凶兽给盯上了一般。    “小家伙，我先自我介绍一下，我叫夜如风，至于职位嘛，你知道，是金龙殿的金龙使。”冷峻中年夜如风缓缓说道，“刚刚火曼已经跟我说起过你了，他对你评价很高，不过龙宫的推荐名额，却在我的手上，所以，你想要去龙宫修炼，必须得展露出让我满意的天赋才行。”    “我明白。”剑无双微微点头。    “那好，现在我来当你的对手，把你的全力施展出来，记住，你的机会并不多。”夜如风道。    “是。”    剑无双深吸了口气，面色也变得凝重起来，正如夜如风所说的，他的机会并不多。    “金龙使大人，我出手了。”剑无双已经将三杀剑持在手中，一股强烈的战意自他身上升腾而起。    “尽管出手便是。”夜如风背负着双手，一副风轻云淡的样子。    “无名剑术，杀剑式。”剑无双眸子一寒，杀意汇聚。    一道妖艳的血色剑光，直接掠出，剑无双身上的杀意也瞬间暴涨达到了极致。    “哦？竟然是虚剑术？”夜如风神色一动，心底有着一丝诧异。    做为金龙使，阴阳虚境级别的巅峰强者，对被誉为天下第一的虚剑术自然熟悉。    没有施展任何武技，也并没有爆发出惊人的灵力修为，就那么简简单单随意的一挥袖袍，袖袍卷起轻而易举便将剑无双最强的一剑给化解，随后夜如风平平伸出手指。    锵！    两根手指就仿佛钳子一般，直接夹住了三杀剑的剑刃，剑无双不管如何用力，都无法令三杀剑再动弹丝毫。    “这？”剑无双震惊了。    他早知道阴阳虚境级别的强者实力惊天，却也没想到竟然强到了这个份上。    须知，他突破达到极致灵海后，连金丹小成顶峰都可以轻易杀死，如此战力，全力出手，施展自己最强的一招，可结果不仅被这夜如风风轻云淡化解了不说，剑刃还被对方用手指给夹住动弹不了。    “能够将虚剑术第二式施展到这个地步，已经很不错了。”夜如风依旧夹着三杀剑，目光却看着剑无双，微笑道，“你在这剑术当中融入了疾风剑意，且对疾风剑意的感悟还挺高，不错，的确不错。”    说完，夜如风手指才一放，剑无双这才能将三杀剑收回来。    “可惜我手中没有适合大地剑意的剑术，不然……”剑无双紧握着双手，心底却有些不甘。    他同时领悟了疾风剑意跟大地剑意，虽说疾风剑意领悟的时间更早，可后来随着不断感悟下来剑无双发现，他感悟大地剑意的速度要比疾风剑意，要更快一些，所以在黑暗之森的后三个月里，他更多的时间都是用来感悟大地剑意。    也就是说，两大剑意，他在大地剑意上的感悟比他在疾风剑意上的感悟要更高。    只可惜，明明有着更高的剑意感悟，却并没有适合的剑术配合施展。    像他最强的无名剑术，这门剑术更大程度上讲究的是速度，配合疾风剑意施展是最适合的，可若是配合大地剑意，那就显得不伦不类了，威能也会大减。"
	}, {
		"chapter": " 第61章 闯龙门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285345.html",
		"content": "    “金龙使大人，这小家伙如何？”火曼问道。    “对疾风剑道上的感悟，还不错。”夜如风微微一笑，看向剑无双，“小家伙，你今年多大了？”    “十七岁。”剑无双道。    “才十七岁？”夜如风跟火曼都露出一丝诧异，紧跟着夜如风却是哈哈一笑，“才十七岁对疾风剑道上的感悟便有如此之高，的确不错，小家伙，这两天你好好准备一下，两天之后，跟我一同去龙宫。”    剑无双眸子一亮，夜如风这话的意思明显是认可了他的天赋，将推荐名额给他了。    “多谢金龙使大人。”剑无双连谢道。    “不用客气，你若是真能成为龙宫弟子，对我也有好处，去吧。”夜如风挥了挥手。    剑无双点了点头，随后径直离去。    青东城，天仙居。    “剑客兄弟。”    “剑客，如何了？”    殷敏跟凌天昊早已经在此等候。    “金龙使的推荐名额我是得到了，不过能否真正进入龙宫，还不确定。”剑无双道。    “哈哈，以剑客兄弟你的实力，绝对可以进入龙宫的，来来，咱两干一杯。”凌天昊笑道。    剑无双抓起桌上的酒杯跟凌天昊碰了一杯。    虽说他跟殷敏、凌天昊二人结实的时间并不长，可相处下来，他发现这二人都是真性情，值得一交。    “金龙使地位崇高，对那龙宫知晓的肯定也多，而且金龙使的推荐名额应当也不多，每一个都非常难得，那位金龙使既然愿意将推荐名额交给你，这就说明他认为你可以通过龙宫考验。”殷敏说道。    剑无双内心一动，也暗暗点头。    的确，夜如风对龙宫门槛肯定非常了解，既然愿意将推荐名额给他，那肯定是有极大把握的。    “哈哈，那这样说来，剑客兄弟进入龙宫修炼已经是板上钉钉了，来来来，咱们干杯，干杯，好好庆祝一下。”凌天昊连道。    剑无双跟殷敏也都举起举杯，三人很快便痛饮起来。    两天后，金龙分殿。    “小家伙，若是准备好了，那便出发吧。”夜如风道。    剑无双点了点头，随后跟夜如风一同朝城外走去，到了城外。    “抓住我的手。”夜如风道。    剑无双也不犹豫，直接抓住夜如风的手臂，顿时他一股奇特的力量在夜如风脚下汇聚，紧跟着夜如风的身形便漂浮起来，连带着剑无双也跟着悬浮而起。    随后……轰！    无与伦比的速度爆发开来。    “这便是踏空而行吗？”剑无双一脸震撼，而心底对阴阳虚境这一层次，也更加的向往。    龙宫，距离青东城足足有大半个行省的路程，这般路程若是以剑无双自己赶路的话，没有一两个月休想赶到，但在夜如风的引领下，仅仅一天的时间便直接跨越。    “这里，便是龙宫？”    剑无双依旧悬浮在虚空，目光带着一丝震撼，俯瞰着下方那片无垠的大地，这片大地位于两座巨型山脉的交界处，大地上一座座巍峨的宫殿或是阁楼矗立着，一眼望去足足有成千上万的宫殿阁楼。    而在这片大地的中央，一条金龙环绕，直冲九霄。    “下去吧。”    夜如风带着剑无双俯冲而下，刚踏足这片大地，嗖嗖嗖！数道身影便同时出现在他们的面前。    这些人，都穿着一样的金色战甲，带着战盔，手中还拿着金色长枪，当看到夜如风时，这金名金色战甲便立即躬身行礼，“夜大人！”    “两位宫主在哪？”夜如风直接问道。    “两位宫主大人，现在都在龙门那。”其中为首的一名金色战甲军士连道。    “哦，在龙门？莫非是有哪位绝世天才在闯龙门，竟然能够将两位宫主都吸引过去？”夜如风又问道。    “是有人在闯，而且还是一位新人，不过天赋非常逆天，据说现在已经闯过第六层了。”那名金色战甲军士道。    “什么？第六层？”夜如风大吃一惊，随后挥了挥手，“你们去吧，我自己去找两位宫主。”    “是。”这些金色战甲军士当即离去，只是在离开时目光却都忍不住扫了剑无双一眼。    剑无双面色凝重，见这些金色战甲军士离去后，便忍不住问道，“夜大人，刚刚那些军士，都是金丹强者？”    “是，而且都是金丹顶峰。”夜如风随意笑笑，继续道，“这些金色战甲军士，便是天宗王朝赫赫有名的护龙军，是专门护卫皇城以及一些重地的，乃是天宗王朝最精锐最强横的一只军队，战力惊人，这护龙军的每一位军士，最低要求，都是金丹顶峰！”    “什么？”剑无双震惊了。    普通军士最低要求都是金丹巅峰？    “小子，我听火曼说过，你跟那血羽楼有极大仇怨，还是不死不休的那种？”夜如风看过来。    “是。”剑无双点头。    “只要你能够通过龙宫考验，真正成为龙宫弟子，那血羽楼你就不用担心了，龙宫的所在便是护龙军营地之内，强者如云，就算血羽楼倾巢而出，也不可能在龙宫内杀你。”夜如风说道。    剑无双对此倒一点都不怀疑。    “夜大人，刚刚那名军士所说的龙门，莫非便是龙宫的考验之地？”剑无双问道。    “你脑筋倒是转的快，的确，鲤鱼跃龙门，寓意一飞冲天，任何想要进入龙宫修炼的弟子，都得经过闯龙门这一关，这也是龙宫针对你们的考验。”夜如风叙说着。    “龙门内的考验很独特，不针对灵力修为，也不针对武技招式，它所针对的，只有一种，那便是对天地意境的感悟。”    “龙门一共有十三层，从第一层开始，都需要对天地意境有一定感悟，感悟越高，就能闯的更高更远，而一般情况下，闯过第三层便是进入龙宫的最低门槛。”    “之前我看你施展剑术，对疾风剑道颇有感悟，这般感悟，闯过第三层应当有极大把握，所以我才将推荐名额给你。”夜如风道。    “我对疾风剑道的感悟，只是有极大把握闯过第三层？”剑无双面色古怪。    须知，刚刚他可从那位金甲军士口中得知，有一个跟他一样来这里接受考验的新人，可是已经闯过第六层了。"
	}, {
		"chapter": " 第62章 绝世妖孽杨再轩！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285346.html",
		"content": "    “到了，这里就是龙门。”    夜如风带着剑无双来到一座高大的金色阁楼之前，这座阁楼一眼望去足足有十三层。    而此刻在这金色阁楼门前，还有着不少人影的存在，其中最显眼的便是一名黑袍老者以及一名白衣雍容女子。    强如夜如风，在见到这两人后，也第一时间微微躬身行礼，“见过黑白二位宫主。”    “夜如风？”白衣雍容女子看了过来，同时也看到了剑无双的存在，微笑道：“你带这小家伙来闯龙门？”    “是。”夜如风点头。    “稍等一会吧，现在龙门当中有人在闯。”白衣雍容女子很快便转过头去。    夜如风跟剑无双也只能在这静静等候着。    剑无双抬起头眺望着前方那座高达的金色阁楼，十三层金色阁楼，最下方的六层都迸发出了耀眼的精光，剑无双知道这代表的是正在闯龙门的那位天才，已经将这六层全部闯过了。    现在，那名天才，正在闯第七层。    突兀的，那金色塔楼的第七层也猛的爆发出一阵金光来。    “第七层闯过去了？”夜如风面色当即变得无比骇然，金色阁楼外也出现了一阵惊呼。    “夜大人，闯过第七层，很了不起吗？”剑无双则忍不住问道。    “了不起，当然了不起。”夜如风重重点头，“我刚刚跟你说过，闯龙门，靠的完全是对天地意境的感悟，像你在疾风剑道上的感悟虽然不错，但估摸着也就能够闯过第三层罢了，若是去闯第四层，能否闯过就难说了。    而第七层……是一个巨大的槛，一般需要对天地意境的感悟达到可以跟阴阳虚境强者相媲美的程度才可以闯过去。”    “也就是说，闯过了第七层，说明这人对天地意境的感悟，已经不亚于阴阳虚境强者了？”剑无双内心一震。    阴阳虚境强者何等了得，对天地意境的感悟又是何等之高？    剑无双无法想象，不过他知道自己才刚接触天地意境没多久，虽然也有些感悟，但就算在金丹层次的强者当中，对天地意境感悟比他高的都大有人在，至于阴阳虚境那一层次，距离他更是差的极远。    “闯过第七层便如此了得，那第八层呢？”剑无双刚说完。    忽然，那金色阁楼第八层也直接迸发出耀眼金光来。    第八层，闯过！    “第八层。”夜如风眼中带着浓浓的骇然。    “怪不得连龙宫的两位宫主大人都被惊动了，原来是出现了这样一位了不起的新人，还未进入龙宫修炼便能够闯过龙门第八层，这以后要是在龙门当中修炼，进步估计会更大，将来的成就也会更加惊人。”    “真是一位了不起的绝世妖孽啊。”    夜如风赞叹着，而一旁的剑无双听着却耸了耸肩。    他在夜如风眼中也只能算是不错而已，可现在正在闯龙门的那位天才，却令夜如风如此赞叹，其天赋可想而知了。    闯过了龙门第八层，代表对天地意境的感悟已经超越很多阴阳虚境强者了，已经让金色阁楼外一片惊呼，不过第八层也是极限了，那金色阁楼的第九层，至始至终都没有亮起。    哐当！    金色阁楼的大门打开，紧跟着一名穿着血色长袍，身后被背负着一柄血色战刀的年轻男子缓缓出现在众人的视线当中。    所有人都第一时间朝这年轻男子看了过来，剑无双同样看了过来。    英俊却带着一丝冷傲的面庞，幽深的眼瞳深处，有着一丝不屈，身形修长，身上更是散发着冷意。    “这人……感觉有点冷。”剑无双暗暗皱眉。    “哈哈，小家伙，欢迎加入龙宫。”那黑白两位宫主以及附近的一些龙宫强者都笑着迎了上去。    “小家伙，你叫什么名字，今年多大？”白宫主带着善意问道。    “杨再轩，今年二十一。”年轻男子冷漠道。    听到这话，周围立即炸开了锅。    “二十一岁？”    “才二十一岁，对天地意境的感悟竟然这么高？”    “都闯过龙门第八层了，我龙宫现在最耀眼的那位天才，也只是闯过第八层而已。”    “厉害啊，看来这下子龙宫要变得热闹起来了，那白城，也总算有对手了啊。”    周边众人，包括其中的一些龙宫弟子们，都在纷纷议论着。    二十一岁，闯过龙门第八层，这即便是在龙宫内部，都属于不可思议的，绝对是妖孽当中的妖孽。    毕竟现在的龙门当中，闯过第八层的也仅仅只有一位，便是那位一直被公认的龙宫第一天才白城！    “这个杨再轩了不起啊。”夜如风也在唏嘘感叹着。    唏嘘了一会，黑白两位宫主才朝夜如风跟剑无双看了过来。    “夜如风，现在可以让你带来的小家伙去闯龙门了。”白宫主开口道，却只对夜如风说，而不曾搭理剑无双。    对高高在上的龙宫宫主而言，只有闯过了龙门，得到证实的天才，才有资格让他们正视，但也仅仅只是正视而已。    只有像杨再轩这等真正的绝世妖孽，才有资格令这两位宫主都无比激动甚至是热情的对待。    “小家伙，你去吧，记住了，尽可能的去闯，闯的越高越好。”夜如风道。    “是。”剑无双点了点头，随后也不理会周围人的目光，直接朝前方那金色阁楼走去，很快便踏入了金色阁楼之内。    龙门第一层。    空地之上，一名红发男子盘膝而坐，当剑无双走进来时，这红发男子的眼睛突兀抬起，看向剑无双，“小家伙，击败我，你便可以前往更高一层。”    “动手吧。”    话音落下，嗡~~~红发男子手持一柄大斧，大斧挥动时就有无形气流环绕，速度更是极快，顷刻间大斧便出现在剑无双面前，当头劈下。    剑无双也动了，三杀剑直接横劈便将这一斧给抵挡了下来，随后一剑直削，轻易划过红发男子的衣裳，红发男子衣裳破裂，已然落败。    第一层，闯过。"
	}, {
		"chapter": " 第63章 第四层",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285347.html",
		"content": "    “第一层，我碰到的对手虽然斧法非常了得，却连一丝天道意境都不曾领悟，击败他，倒是轻松。”剑无双暗暗想着，随后便跨入了龙门第二层。    第二层遇到的对手已经领悟一丝天地意境，而且正好是疾风意境，不过只是初步领悟，领悟层次还太低，剑无双依旧是轻易击败对手。    第三层，剑无双遇到的对手就比较强了，毕竟闯过第三层是进入龙宫的最低门槛，这第三层难度自然比较高。    “败吧！”    冰冷耀眼的剑光亮起，一闪即逝。    剑无双都施展出无名剑术第一式来了，才将这第三层的对手击败。    第四层，剑无双遇上的是一名黑衣老者，黑衣老者手中也握着一柄紫色软剑。    咻！    同样又是一道冰冷耀眼的剑光掠出，依旧是无名剑术的第一式血影。    “虚剑术？”黑衣老者微微一笑，“真巧，这虚剑术我也懂得施展，而且我领悟的刚好也是疾风剑意。”    说完，同样冰冷刺眼的剑光便在黑衣老者手中浮现。    两道一模一样的剑影，连领悟的剑意都相同，且因为这里是龙门的关系，所有两人的灵力爆发也是相当的。    锵！    剑锋交促。    “什么？”剑无双面色不由一变，他分明感应到这灰衣老者施展出来的剑术，比他的竟然要快上一丝，虽然只有一丝，但还是快了。    “他在疾风剑道上的感悟，比我要高出一筹。”剑无双立即便明白过来。    “杀剑式。”剑无双紧跟着又施展无名剑术的第二式。    “哈哈没用的，这龙门真正考验的是对天地意境的感悟，至于武技剑术，可没什么大用，你会杀剑式，我同样也会。”黑衣老者手中，紫色软剑上杀意暴涨，随即又是跟剑无双一模一样的剑光猛的迸发而出。    两道剑光都是杀剑式，而最终交锋在一起，结果又是那黑衣老者占据绝对上风。    “小家伙，放弃吧，你对疾风剑道的还太弱，不具备闯过这第四层的资格。”黑衣老者淡笑道。    “是吗？”剑无双面色一沉，“那你再看看这一剑。”    话音落下，一道无比厚重的剑意猛的爆发，剑无双长剑挥出，这一剑却变得大气磅礴起来。    “这是……大地剑意？”黑衣老者面色终于变了。    天地意境，要领悟起来并不容易，单纯领悟一门意境便已经无比艰难，同时领悟两门，更是罕见，像刚刚闯过第八层的杨再轩，便是同时领悟两门意境的超级天才。    而这黑衣老者没想到，眼前这个明显还非常年轻估摸着还不到二十岁的小家伙，不仅对疾风剑意有颇高的领悟，竟然还同时领悟了大地剑意。    嗡~~~    那大气磅礴的剑影直接劈过来，仿佛能够劈碎山岳一般，    黑衣老者察觉到剑影当中蕴含的威能，面色一变，却并没有选择硬拼，而是以极快的身法从这与这一剑擦肩而过，可他还没来得及出剑反击，剑无双的剑意又变了。    疾风剑意，施展的是虚剑术的第一式，血影。    “大地剑意、疾风剑意运用转化的这般成熟？”黑衣老者一惊，跟着却露出苦笑。    大地剑意跟疾风剑意，一个大气厚重，威势极强，另一个却是灵动飘渺，这两种剑意完美转化运用起来，非常可怕，这灰衣老者根本抵挡不住。    龙门第四层，闯过！    至于第五层，第五层剑无双碰到的对手感悟的同样是大地剑意，在大地剑意上的感悟比剑无双明显要更强，运用的也更成熟，这一战，剑无双竭尽全力拼杀了好一会，但最终还是落败，止步于第五层。    当剑无双从金色阁楼内走出来时，外边等候的龙宫强者都看了过来。    “闯过第四层，还算不错，达到了进入龙宫的要求，不过跟那杨再轩比起来，还是差的太远了。”    “杨再轩那一层次的天才何等了得，出现一个就很不错了，想要一天之内出现两个，根本不可能。”    周围也有一些窃窃私语的声音。    “小家伙，你叫什么名字？今年多大了？”白宫主走了过来，直接问道。    “剑客。”剑无双依旧选择用剑客这个化名，“至于年纪嘛，十七岁。”    “十七岁？”    周围的人都是一惊，包括黑白两位宫主也都露出了诧异之色，紧跟着白宫主便笑了，“哈哈不错，看来我龙宫又多出一位天才来了。”    “十七岁便能够闯过龙门的第四层，已经很难得了，在我龙宫诸多弟子当中起码也能够排进中上。”那位一直不曾开口的黑宫主也点了点头。    “夜如风，你给我龙宫带来了一位不错的弟子嘛。”白宫主朝夜如风看了一眼。    “这是应该的。”夜如风谦逊的很。    “杨再轩，剑客，从今天开始，你们两个便是我龙宫弟子了，恭喜你们，成为我天宗王朝诸多怪物当中的一员。”白宫主爽朗道。    剑无双跟杨再轩并排站在一起，听到这话，剑无双淡淡一笑，至于杨再轩，却一如既往的冷漠。    “走吧，我现在便带你龙宫内好好逛逛。”白宫主说着，就欲领着剑无双跟杨再轩而去。    忽然周围彻底安静了下来。    一名白衣白发男子，缓缓出现在众人的视线当中。    “白发如雪，最强妖孽，白城！”    “龙宫第一！”    “是他，他竟然来了。”    看到来人，场上的那些龙宫弟子面色都变得无比凝重起来，目光也齐刷刷集中到来人的身上。    “他就是白城？”剑无双眼瞳微缩，他刚刚也从周边人的对话当中听到了白城的名字。    “龙宫第一？”杨再轩则抬起头朝那缓缓走来的白衣身影看了过去，目光依旧带着一股冷傲。    白衣白发男子步伐终于顿住，那漆黑的眼瞳带着一丝不可一世的狂傲，横扫开来，其嘴角也微微一翘，露出了一抹带着深意的笑容。    “听说今日有人闯过了龙门的第八层，还是一个新人，我特意来瞧瞧。”    ……    PS：兄弟们，端午节快乐哈，求收藏打赏哈！"
	}, {
		"chapter": " 第64章 垫底",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285348.html",
		"content": "    “白宫主，眼前这两位，不知是哪位闯过了第八层？”白城一脸和善的模样，可看向剑无双跟杨再轩的眼瞳深处，却带着一丝极难察觉到的阴冷。    白宫主当即一一介绍起来，先介绍剑无双，“这是剑客，今年十七岁，闯过了第四层。”    “哦？”白城瞥了剑无双一眼，却只是淡淡一笑，“第四层，在龙宫诸多弟子当中绝对是最垫底的，不过年纪倒是极轻，不出意外，二十岁之前应当就能够闯过第七层了，将来估摸着能达到夜金龙使的地步吧，在天宗王朝，勉强也能算是一名强者了。”    一旁的夜如风闻言，微微一笑并不在意，神情也不敢有丝毫倨傲。    而剑无双眉头微皱，心底就有些不爽了。    什么叫做估摸着能够达到夜如风的地步？    什么叫做勉强也算是一名强者？    他自己今后的成就，连他自己都难以判断，这白城却是一副高高在上的姿态，一眼就断定了出来，就好像他所说的这些将来就一定会实现的一般。    这么狂妄？    虽然不爽，可剑无双倒也没有立即跟这白城撕破脸皮。    “这位是杨再轩，就是他闯过了第八层，而且今年也才二十一岁。”白宫主又道。    白城这才将目光看向杨再轩，目光微微一凝，“二十一岁便能够闯过龙门第八层，你，前途无量，在整个龙宫，除了我之外，恐怕也没人能够凌驾于你之上了。”    “你的意思是你现在凌驾于我之上？”杨再轩面色微沉。    白城微微一笑，不置可否。    “白宫主，现在这龙门内应当没人吧？”白城问道。    “没人。”白宫主点头。    “那好，我也已经很久没去闯闯抗了，这次便试试吧。”白城说着，随着便直接掠入龙门之内。    而原本要离开的剑无双、杨再轩二人停顿下来，仔细注视着金色阁楼内发生的一切。    随着白城进入龙门，那龙门的第一层很快便亮了起来，随后一路横冲直撞。    连续八层，都无比顺畅的通过。    白崇又进入了第九层当中，在第九层当中停留了很长一段时间，随后那第九层阁楼也突兀的迸发出耀眼的金光来。    龙门第九层，通过！    “竟然闯过了第九层？”夜如风已经震惊的说不出话来了，须知，即便是他，全力以赴也无法闯过第九层的，但白城却做到了。    龙宫第一妖孽，实至名归！    “这才是名如其实的龙宫第一啊，太厉害了！”    “那杨再轩虽然了得，但毕竟还只是个新人，还太年轻，跟白城还是没法比啊。”    “原以为出了一个杨再轩，有资格给白城当对手了，可现在看来，还是不够啊。”    龙门前不少龙宫弟子们都在那暗暗议论着。    很快，白城便从金色阁楼内走出来，在周围所有人震撼的目光下，这白城又来到了杨再轩的身旁，淡淡一笑，“新人，今后多多努力吧。”    说完，这白城头也不回便直接离去，至于剑无双，仅仅闯过第四层，这白城连看都懒得看一眼。    “还真是狂的很啊？”剑无双舔、舐着嘴唇，眼中却隐隐有着一股战意升腾而起。    “杨再轩，你觉得如何？”剑无双忽然道。    “什么如何？”杨再轩冷漠的看了过来。    “我看这白城挺不爽的，难道你就不想将来将他踩在脚下？”剑无双问道。    “将他踩在脚下？哼，就他这样的货色，不用一年，他连当我对手的资格都没有。”杨再轩道。    闻言，剑无双嘴角不由微翘。    “一个个，都狂的可以啊，也对，都是难得一见的绝世妖孽，心底有点傲气也很正常，而且这两人实力也的确了得。”剑无双暗道。    一个虽然是新人，却闯过了龙门第八层，而另一个龙宫的老人，竟然连第九层都可以闯过去。    而他也亲自闯过龙门的，施展浑身解数都只能闯过第四层，由此可见他现在与这两位绝世妖孽之间的差距，何等的离谱。    但差距越大，反而更加激发了剑无双心底的那股傲气。    现在有点差距又如何？    须知，他真正接触天地意境的时间，实际上只有四个月！    四个月对疾风剑意、大地剑意的领悟便达到这种程度，绝对是匪夷所思的。而不管是白城还是这杨再轩，接触天地意境的时间都比他要长的多，年纪也比他要大得多。    “那白城断言我今后顶多也就能够成为跟夜如风一样的金龙使，哼，那就看着吧。”剑无双冷哼道。    “好了，都散了吧，杨再轩，剑客，你们两个跟我来。”白宫主说道。    剑无双跟杨再轩都跟着白宫主而去，至于夜如风还有带杨再轩前来的那名金龙使，则跟着黑宫主前去领取奖励。    这些金龙使拥有推荐名额，每给龙宫推荐一名通过考验的弟子，都会得到奖励的，奖励大小则根据这名弟子的实力水准分配。    龙宫内。    剑无双跟杨再轩都颇为好奇的打量着周边的建筑，而走在前边的白公主则是在给他们讲述着龙宫的基本情况已经一些规矩。    “龙宫，是修炼圣地，你们两个能够进入龙宫，就已经说明你们的天赋，而现在我龙宫当中的弟子，不算你们两个的话，一共有两百三十八位。”    “这两百三十八位弟子当中，闯过龙门第八层的，就只有一位，便是白城，不过现在他已经闯过第九层了。”    “闯过第七层的，有十六位！”    “闯过第六层的，有六十七位。”    “闯过第五层的，有一百四十一位。”    “剩下的十三位，都闯过了第四层！”    说到这，白宫主不由看了剑无双一眼。    剑无双也忍不住摸了摸鼻子，面色古怪。    “两百三十八位弟子，停留在第四层的，仅仅只有十三位，其他都是闯过第五层甚至更上的，看来那白城说的倒也没错，我现在在龙宫当中，的确是最垫底的。”    虽然垫底，可剑无双却丝毫不着急。    现在垫底，可并不代表将来也垫底。    “这龙宫的天才，还真多，不过对我来说，天才越多才越好！”剑无双目中有着一股莫名的兴奋。"
	}, {
		"chapter": " 第65章 盖世四君王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285349.html",
		"content": "    “龙宫被称之为修炼圣地，绝非浪得虚名！”白宫主继续说着。    “地火上风四殿、天地秘境、秘阁，这是我龙宫三宝，对龙宫弟子的帮助极大，至于这三宝的好处，你们今后慢慢会了解的。”    “除此之外，还有龙门、天宫两大试炼之地。”    “龙门你们刚才尝试过了，那是检测龙宫弟子进步速度的最佳试炼之地，可以准确的检测出这些弟子在天地意境上的感悟。”    “至于天宫，那检测的便是整体实力了。”    “天宫平日里没人去闯，只有实力达到一定层次的龙宫弟子，准备从龙宫离开时，才会去闯天宫。”    白宫主将龙宫内的一些基本情形简单的叙说了一遍，而没多久她便带着剑无双跟杨再轩二人来到了一座庄园之前。    “每一位龙宫弟子，都会拥有单独的房屋，你们两的房间就在这间庄园内。”白宫主道。    剑无双跟杨再轩却立即注意到了，这间庄园虽然面积不大，可独立的房屋却足足有四座。    “王胖子。”白宫主的声音传递进去。    “唉唉，来了，来了。”粗狂的声音响起，紧跟着一名穿着短衫的大胖子急忙从一间屋子里跑出来，同时在另一间屋子内，也走出一道怯生生的身影。    剑无双看向走来的这两人。    那大胖子身材不高，但体积却无比庞大，少说得有近三百斤，那张远比寻常人要大出足足一倍的面庞上，挂着一抹讪笑，可这笑容怎么看都觉得有些古怪。    至于另一人，却是一名身形消瘦的少女，这少女有着一头蓝色长发，年纪却不大，看上去应当只有十四五岁的年纪，她跟在大胖子的身后，低着头，无比羞涩，似乎不敢正面去看剑无双跟杨再轩的样子。    “从今天开始，他们两个也跟你们住一座庄园里了，你带他们好好熟悉下龙宫的环境。”白宫主瞥了那大胖子一眼，吩咐道。    “没问题。”大胖子连忙点头答应下来。    “这是你们两个的弟子信物，信物当中有一组数字，那是你们的积分，在龙宫，积分非常重要，很多龙宫当中的资源，都需要积分兑换的。”白宫主又道。    剑无双跟杨再轩接过信物，都看向信物当中的数字。    “两千积分？”剑无双神色一动，而他又看向杨再轩信物当中的数字，却是足足六千积分。    “我才两千积分，他却六千积分，是我的三倍，难不成跟闯过龙门的层次有关？”剑无双暗道。    在他想来，应当只有这个可能了。    “小家伙们，多多努力了，希望很多年后，从我龙宫当中，又能走出两位巅峰存在。”白宫主笑了笑，随后便直接离去了。    白宫主一走，那大胖子便立即看了过来，自我介绍道：“我叫王源，我旁边这小丫头叫苏柔。”    “剑客。”剑无双开口。    “杨再轩。”杨再轩也介绍自己。    “剑客，杨再轩，你们两个一来，咱们这间庄园可算是住满了，来来，初次见面，赶紧的，咱们四个先好好喝上一杯。”王源笑着，一翻手手中便立即出现了酒壶，打开塞子，迷人的酒香散播开来。    闻着这酒香，剑无双微微一笑，而一旁的杨再轩，那冷漠的表情也微微缓和了几分。    很快，四人就在这庄园内的石桌前喝起酒来。    接连几杯喝下来，气氛也不再那般沉闷了。    王源这时则是开口道，“剑客，杨再轩，咱们今后可都是住在一个庄园里的，最少都得住个几年，一直叫名字太见外了，不如咱们就按照年龄顺序以兄妹相称吧，我应该是所有人当中年纪最大的，所以我是老大。”    “杨再轩，你的年纪只比我小一点，你排老二。”    “剑客，你就第三了。”    “至于苏柔，那就是咱们的四妹了。”    “怎么样？”王源笑着环顾开来。    “可以。”剑无双点头。    毕竟他们今后是住在一个庄园里的，关系自然得好点。    而且一顿酒喝下来，他对眼前这三人的印象也都很不错。    王源，性格豪爽，大大咧咧的，一看就是那种没什么心机的人，这种人是最值得的深交的，唯一的缺点，恐怕就是话太多了一点。    而杨再轩，性情虽然冷漠，却并没有太大的架子，须知他可是刚来就闯过龙门第八层的，如此天赋，却愿意坐下来跟他们几个喝酒，而且目光当中也没有丝毫倨傲，光是这一点，同样值得一交。    至于最后那位柔弱少女苏柔，怯生生的，感觉无比羞涩胆小，在喝酒时话都几乎不敢说，剑无双一开始觉得很奇怪，但后来才听王胖子说，这苏柔很小便被卖到一座府邸当中当婢女，从小为奴为婢惯了，有些胆怯也很正常。    不过就是这样一个怯生生的小姑娘，在龙宫当中名气却大的惊人。    龙宫诸多弟子当中，闯过第八层的之前一直只有白城一个，而闯过第七层的，有十六位，这苏柔，便是其中之一！    而且最重要的是，苏柔她今年，才十四岁！    十四岁便闯过龙门第七层，什么概念？    所以，当知晓苏柔的事迹后，剑无双跟杨再轩都吓了一跳。    同样的，这苏柔，也值得结交。    所以听到王源的提议后，剑无双便直接答应了下来。    而杨再轩一如既往的冷漠，即没拒绝，也没发对。    至于那名怯生生的柔弱少女苏柔，则是有些羞涩的点了点头。    “哈哈，既然都不反对，那就这么定了，从今天起，咱们便是四兄妹了，有福同享，有难同当！”王源笑着举起了举杯。    剑无双跟苏柔也没犹豫，直接举起了酒杯来，至于杨再轩，沉吟了一会，随后也举起了酒杯。    哐！    随着四人酒杯相碰，在今后名震天宗王朝，甚至整个天地的盖世四君王，诞生了！    ……    PS：兄弟们，如果喜欢本书的话，多多收藏推荐哈，有条件的话，可以打赏一下，另外本书可以担保，绝不会太监，绝不会断更，绝不会烂尾，字数在保证质量的前提下最少上四百万，大家可以放心。"
	}, {
		"chapter": " 第66章 天地秘境",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285350.html",
		"content": "    喝完酒后。    “老二、老三，你们两个刚来龙宫，我带你们先到处逛一圈，顺便也将龙宫的一些宝地一一告诉你们。”王源道。    “好。”剑无双跟杨再轩都点头。    龙宫很大，最有名的便是地火水风四殿、天地秘境、秘阁这三大宝地，王源先带他们来到的便是地火水风四殿。    “看，这里便是地火水风四殿的所在了。”王源指着前方四座面积巨大的阁楼，阁楼门前最上方都有着一个烫金的大字，分别是地火水风。    “这地火水风四殿是龙宫弟子去的最多的地方，所谓的地火水风，代表的其实就是四种天地意境，大地意境、烈火意境、滴水意境、疾风意境。”    “四殿，每一殿当中都有着足足六位殿主，这六位殿主，都是冠绝天下的顶尖强者，他们在对应的天地意境的感悟上，造诣都极高，龙宫的弟子之所以最常去这四殿，就是因为这四殿的那些殿主们经常会在殿内授课，经常会演练一些武技，指点一些弟子。”    “像你们两个，若是在天地意境的感悟当中碰到了什么问题，大可以去找这些殿主，经过这些殿主的指点，说不定就能够茅塞顿开了。”    听到这话，剑无双跟杨再轩眼睛都是一亮。    意境感悟上碰到了什么问题，可以去找这些殿主询问指点？而且每一门意境，都有足足六位殿主？    六位殿主应当各有所长，各个方面各个领域都有研究的吧？    这条件，恐怕比拜师一名顶尖强者，还要优越的多。    毕竟单独一名顶尖强者，虽然会倾尽全力的教导一人，但因为这名顶尖强者只是一人，只钻研一个方向，若是碰到没有涉及到的领域，估计就不知道该如何指点了。    而这龙宫，四殿覆盖地火水风四大天地意境，每一殿又有足足六位实力通天的殿主，涉及各个领域范围，那些弟子完全不用担心自己遇到的问题解决不了的。    “现在你们来到的，便是天地秘境。”    王源又带着剑无双二人来到一间巍峨宫殿的正前方，这宫殿店门前还有着两名金色战甲军士守护在那。    “天地秘境，很独特，对天地意境感悟帮助更是极大，不过要进入这天地秘境，是有条件的，进入一次就得消耗一千积分，且一次只能在其中呆一个时辰。”王源道。    “虽然只是一个时辰，但担保你们受益匪浅，且因为你们刚进入龙宫，还是新人，所以你们每个人都拥有三次免费进入的机会，不需要消耗积分。”    “还有这事？”剑无双神色一动。    刚刚那地火水风四殿就令他颇感诧异，而这天地秘境能够跟四殿其名，且进入条件还这般苛刻，其内肯定不凡，剑无双心底也有着一丝好奇。    “怎么样，你们两个要不要进去试试？”王源神秘笑道。    “当然。”剑无双微微一笑，随后看了杨再轩一人，“老二，你先吧。”    杨再轩点头，也不矫情，直接朝宫殿走过去，那两名金色战甲军士迎了上来，但很快又放行任杨再轩踏入天地秘境当中。    一个时辰后，杨再轩便走出来了，可当他走出来时，他的神情却有些茫然。    “老二？”剑无双眉头一皱。    “别打搅他，他现在还处于领悟当中了。”王源却丝毫不见怪，跟着朝剑无双道，“老三，现在该你了。”    剑无双微微点头，随后也朝那天地秘境走了过去。    那两名金色战甲军士再次走上前来，不过当他们知道剑无双是新人之后，便让其进入了。    “这天地秘境内，到底有什么呢？”    剑无双带着一丝好奇，踏入天地秘境当中。    一踏入天地秘境，剑无双便立即感觉周围天地都变得黑暗起来，无尽黑暗当中，就只有正前方那唯一的一丝亮光。    剑无双不由自主的朝那丝亮光看了过去。    一时间，他整个人的精神意识就完全沉浸其中，那丝亮光这一刻在他眼中也突兀的变成了一柄剑，这柄剑蕴含了疾风剑意，又蕴含了大地剑意，甚至于还蕴含着他不曾领悟的烈火剑意跟滴水剑意，四种剑意都是那般的深不可测。    剑无双不由自主的将身后的三杀剑拔了出来，剑光开始掠动……    一道道剑光施展出来，剑光飘渺灵动。    紧跟着剑无双又开始施展无名剑术。    无名剑术第一式，血影，轻而易举的施展出来。    无名剑术第二式，杀剑式，同样没受到什么阻碍。    无名剑术第三式，名为千里一线，依旧是讲究绝对速度的一大杀招，无比可怕。    而这一招，剑无双一直不曾领悟的，其缘由剑无双也想过，那就是因为自己出剑速度还不够快，说到底就是对疾风剑意的感悟还太低的关系。    但现在，就在这般特殊状态之下，剑无双不由自主的挥动长剑，缓缓施展这一招。    呼！    剑光一闪，随风而动又随风消失。    无名剑术第三式千里一线，就那么水到渠成般的施展出来了。    而这，依旧没有结束。    将无名剑术施展出第三式之后，剑无双继续挥动长剑，一道道剑光却变得恢弘厚重起来。    每一道剑光都蕴含着大地剑意。    一剑又一剑……    忽然，黑暗当中的那丝亮光消失了，剑无双内心一怔，眼睛也徒然睁开。    “一个时辰，这么快就到了？”剑无双看着前方的一片漆黑，内心唏嘘着，随后便转身离去。    剑无双走出天地秘境后，便看到了在外等候的王源三人，可剑无双并没有理会，而是直接一屁股坐在了地上，眼睛闭了起来。    王源、杨再轩、苏柔三人也不恼，他们都知道剑无双此刻的状态，也不打搅他，就这么静静等候了一会，盘坐在地上的剑无双终于轻吐了口气，旋即站起身来。    “如何？”王源笑着第一个问道。    “很好，很不错。”剑无双重重点头，“在这天地秘境当中呆一个时辰，比得上我苦修一月！”    ……"
	}, {
		"chapter": " 第67章 秘阁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285351.html",
		"content": "    第六十七章秘阁    剑无双说的是事实。    仅仅在天地秘境当中呆了一个时辰，可他在剑意领悟上却突飞猛进。    “虚剑术施展出第三式，疾风剑意、大地剑意进步都极大。”剑无双内心惊喜，这一个时辰的时间，的确抵得上他一个月的苦修，甚至更久。    “我跟你一样，进步也很大。”杨再轩也郑重道。    “哈哈，这可是龙宫的三宝之一，且进入一次代价那么大，收获当然不小，你们两个每人都可以免费进入三次，现在已经用过一次，接下来两次，可得好好珍惜了。”王源笑着说道。    “走，我再带你们去看龙宫最后一宝。”    在王源的引领下，又来到了一间高大阁楼之前，这间阁楼散发着淡淡的古老气息，周边更是戒备森严。    “这阁楼，便是龙宫三宝当中最重要的秘阁。”    “秘阁当中有无数珍宝秘籍，不过这些东西都需要用积分去兑换，你们进去看看吧。”天宝道。    剑无双跟杨再轩当即便踏入了秘阁当中。    秘阁很大，很辽阔，而呈列的宝物分成了很多种类。    有功法类、武技类、丹药类、奇珍类……    修炼功法，剑无双本身就拥有逆天的大天造化诀，根本用不上，至于丹药类跟奇珍类，他现在也不需要，所以他第一时间所看向的，便是武技类。    武技类当中也分为剑术、刀法、枪法等等各种，剑无双跟杨再轩分开，直接朝剑术区域走了过去。    只见一本本剑术秘籍呈列在那，一眼望去怕是不下于数千本，好在在这剑术区域有一份清单，不然剑无双要一门门剑术去翻看寻找的话，怕是不知道要找多久。    清单上记录着大量的剑术，包括这些剑术的名字以及一些基本介绍，同时还有兑换这门剑术所需要的积分，可剑无双简单一浏览便发现只要是在这清单上的剑术，最低都是超一流剑术，而还有不少，更是剑诀。    剑诀，已经超出了所谓剑术的范畴。    一般情况下，剑诀都需要配合剑意领悟一同施展的。    “虚剑术……”剑无双第一个要找的，便是虚剑术。    虚剑术便是无名剑术，剑无双也是后来从夜如风口中才知道，这虚剑术一共有九式剑招，而他所修习的仅仅只有最前边最普通的三式罢了。    “找到了。”剑无双眼睛一亮，已经在清单上找到了虚剑术的存在。    “虚剑术，天宗王朝公认第一剑诀，适合领悟疾风剑意的武者修习，共分九式，一式比一式强。”    “虚剑术前三式，两百积分！”    “虚剑术中三式，两千积分！”    “虚剑术后三式，无！”    “果然只有中三式，没有后三式。”剑无双暗暗摇头。    在来的路上他便听夜如风说过，虚剑术虽然一共有九式，可威能最强的后三式早已经失传，龙宫虽然是天宗王朝的修炼圣地，但同样没有这已经失传的后三式剑术。    “光是中三式，也需要两千积分兑换。”剑无双暗暗皱眉，他现在的积分刚好就只有两千。    “不急，再看看其他的剑诀。”    剑无双不着急兑换，而是看向那感悟大地剑意的剑术分类。    他对大地剑意的感悟，实际上比对疾风剑意的感悟还要高，甚至还高出不少，只可惜一直没有适合的剑诀配合施展。    像他在剑侯府习得的那些一流剑术，倒也是有倾向于大地意境方向的，可仅仅一流剑术，连超一流剑术都算不上，更别说剑诀了，威能太弱，根本无法将他对大地剑意的感悟完全发挥出来。    所以，找到一门适合的大地剑意方面的剑诀，是他的当务之急。    适合感悟大地剑意武者修习的剑诀同样很多，剑无双仔细浏览了很久，方才挑选了出了三门剑诀供他选择。    这三门剑诀分别是《地之痕》《太古剑诀》《虚无剑波》    三门剑诀，其中《地之痕》《太古剑诀》兑换所需要的积分一个是两千五百积分，一个是三千积分，而《虚无剑波》分上下两卷，每一卷都需要两千五百积分兑换，加起来一共就需要五千积分。    “这三门剑诀，虽然各有各的的优势，但感觉上《虚无剑波》优势似乎要更大些，且对我也比较适合，只是兑换的价格却贵了点。”剑无双皱眉。    上下两卷加起来一共五千积分，而他现在仅仅才两千积分呢。    “管他的，反正其他两门剑诀我现在一样兑换不起，就先不兑换，等过断时间想办法弄到更多的积分了，再来兑换也不迟。”剑无双暗暗想着。    随后他也不在继续呆在这剑术区域了，而是到丹药类、奇珍类随意闲逛起来。    各种各样的宝物、丹药千奇百怪，很多在外界都是重金难求的，但在秘阁内，去只需要积分就能够兑换的到。    没多久，剑无双便跟杨再轩一同离开了秘阁，但在离开时，杨再轩却用积分兑换了一门武技，花费了足足四千积分。    对此剑无双也只能无奈的耸了耸肩，没办法，谁叫杨再轩的积分比他要多。    出了剑阁，王源便迎了上来，“秘阁当中的宝物，如何？”    “很丰富。”剑无双直接道。    “我曾经也去过一方强大宗门的宝库中看过，可跟这秘阁却根本没法比。”杨再轩也道。    “哈哈，那必须的，这可是龙宫的秘阁，岂是天宗王朝那些所谓的宗门宝库可以相比的？而且咱们这些龙宫弟子只有要足够的积分，便可以兑换其中的宝物。”王源笑道。    “王源老大，这积分是如何得到的？”剑无双问道。    “积分嘛，得到的方式有很多种，我一一跟你们说。”王源当即叙说起来。    “第一种，便是闯龙门！”    “龙门一共有十三层，从最基础的第三层开始，每闯过一层，都能够得到一千积分，而到了第九层，闯过一层就会得到两千积分。”    “老二，老三，我听你们说了，你们一个闯过了第八层，一个闯过了第四层，那么老二你可以得到的积分便是五千积分，老三则是一千积分，不过做为新人，一开始都会免费拥有一千积分的，所以你们的积分一个是六千，一个是两千。”    ……"
	}, {
		"chapter": " 第68章 积分战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285352.html",
		"content": "    “第二种方法，是完成任务！”    “龙宫是有历练任务的，这任务多种多样，有困难的，也有比较简单的，完成这些任务后根据难易程度可以得到相应的积分。”    “至于第三种方法，是积分战！”    王源刚说到这，剑无双跟杨再轩却都迷惑了。    前两种方法他们倒是很容易弄明白，但这积分战，又是什么？    “积分战，其实就是赌战。”王源笑道，“龙门弟子有足足两百多位，实力有强有弱，且因为个个都是天才妖孽的关系，心底难免都有些傲气，这就导致龙宫内经常会出现弟子之间的对决争夺，既然有对决，那就有赌战，至于赌多少积分，是由这两个人自己决定的。”    “是这样？”剑无双跟杨再轩都明白了。    “说到积分战，老三，你可得小心了。”王源忽然道。    “怎么了？”剑无双诧异的看了过来。    “我刚刚也说了，在龙门想要得到积分的方式就刚刚三种，第一种闯龙门，很多弟子都是过了很久才去闯一次且未必闯的过去，得到的积分也不多。”    “第二种，完成任务，那些任务只有极其困难的积分才高，但那些任务对龙宫弟子来说，都是生死历练，非常危险。”    “只有第三种方式，也就是积分战的方式，最简单不过了，只需找个比你弱的人挑战，约定好赌战的积分便行了，不过那些在龙宫呆了一段时间的弟子，对其他弟子的底细大多非常了解，不会轻易接战，可你跟老二却不同，你们两个都是新人。”王源道。    听到这，剑无双已经明白了过来。    “你是说其他的龙宫弟子会来挑战我？”剑无双问道。    “不错。”王源点头，“柿子得挑软的捏，你刚进入龙宫，还没来得及利用龙宫的资源宝物去好好提升实力，这个时候那些龙宫弟子不将你当成软柿子才怪，肯定会想方设法跟你赌战的。”    “当然，老二也是新人，不过他是怪物中的怪物，刚进来便闯过了龙门第八层，谁敢挑战他？”    剑无双眉头一掀。    “前边就到演武场了，龙宫的弟子有很多都聚集在那，一般有积分战，也是在那里举行的，老三，你可得记住我刚才说的话，若是有谁来挑战你，直接拒绝或者不用搭理他们，他们也奈何不了你。”王源提醒道。    “拒绝，我为什么要拒绝？”剑无双却是笑道。    “老三，你可别莽撞，那积分来之不易，可别一时冲动就把你那两千积分丢了。”王源继续劝道。    “放心，我知道分寸的。”剑无双微笑道。    此时，四人也已经来到了一片巨大的演武场上。    这演武场面积极大，中央有着不少龙宫弟子聚集在那里，当看到剑无双四人到来时，这些龙宫弟子的目光顿时便齐刷刷的看了过来。    “哈，新人！”    “听说今天龙宫来了两位新弟子，便是那两位吧？”    “那个气息冷漠的男子是杨再轩，刚进入龙宫便闯过龙门第八层，简直不可思议，绝对是跟白城同一个级别的怪物。”    “这杨再轩，太妖孽，咱们比不了，不过另外一人，好像是叫剑客吧，听说他仅仅闯过了第四层？”    “第四层，在龙宫当中是最垫底的啊。”    “闯过第四层得到一千积分，且因为是新人的关系无偿送一千积分，也就是说他现在拥有两千积分。”    剑无双跟杨再轩二人，原本杨再轩的战绩更加逆天，也应当更受人瞩目才对，可此刻这群龙宫弟子却没人将目光看向他，所有的目光都齐刷刷凝固在陆轩的身上。    这些目光，充满着炙热。    “看样子，我还真是香饽饽啊。”剑无双察觉到这一道道火热的目光，嘴角不禁一翘。    “哈哈，剑客是吧。”一道笑声响起，一名背负战刀的红发青年出现在剑无双的面前，化海圆满的灵力气息散播开来，目光灼灼，“我叫张涛，听说你闯过了龙门第四层，刚好我也只闯过第四层，如何，有没有胆量，跟我公平一战？”    剑无双看着眼前的红发青年张涛，内心却是一喜。    周边那群龙宫弟子却是颇为恼怒。    “该死，让人抢先了！”    “这张涛，速度还真快啊。”    “希望那新人先不要应战。”    “张涛。”王源皱着眉头，低喝道，“你虽然也只闯过第四层，可一年前就闯过去了，这一年你实力也进步极大，距离冲击第五层都很近了，你也好意思跟我兄弟公平一战？”    “老三，不用搭理他。”王源又给剑无双使眼色。    “怎么，怕了不成？能够成为龙宫弟子，你也是一位天才，莫非连这点胆量跟骨气都没有？”那张涛直接嗤笑起来。    “张涛是吧？”剑无双抬起头来，看着张涛，淡淡一笑，“你也不用激我，这一战，我接了，说吧，你要赌多少积分？”    “痛快。”看到剑无双应战，张涛面色一喜，连道：“我知道你身上应该有两千积分，我也不全赌，就赌一千五百积分，给你留五百积分去秘阁当中随一门普通殿的秘籍，如何？”    “一千五百积分？张涛，你胃口未免也太大了点吧？”王源怒道。    “就是，一共才两千积分，你一个人就要一千五百积分，未免太多了点？”旁边也有一位龙宫弟子开口，这位龙宫弟子也是觊觎剑无双那两千积分的其中一人。    “一千五百积分，的确多了点，这样吧，我跟你赌一千积分。”剑无双开口道。    “好，一千积分就一千积分。”张涛也不犹豫，同时心底也暗喜。    在他想来，剑无双刚成为龙宫弟子，且又仅仅闯过龙门第四层，实力能强到哪去？    而他，可是一年前便闯过第四层的，这一年在龙宫的资源帮助下，实力更是突飞猛进，这一战，不管怎么样，肯定都是他赢的。    一想到马上就能多出一千积分来，他心底自然美滋滋的。    在龙宫，积分太难得到了，一千积分，那可不是什么小数目。    “哈哈，你小心了。”    张涛直接出手了，一个跨步便已经出现在剑无双的面前，随后背在他身后的战刀猛的拔出。"
	}, {
		"chapter": " 第69章 首胜！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285353.html",
		"content": "    哗！    一刀出，空气立即被切开。    “好快。”    剑无双一怔，暗道不愧是龙宫弟子，每一个都是天才中的天才。    剑无双并不慌乱，这一刀虽然快，可他的剑，却更快。    咻！    一道冰冷耀眼的剑光瞬间掠出，一闪即逝，他施展的正是虚剑术的第一式。    两者正面碰撞爆发出一道金属撞击般的声音，威能上两者明显相差不大。    “败吧。”张涛低吼道。    “可笑。”剑无双嗤笑着。    两人同时爆发了。    一个用刀，一个用剑，两人速度在这一刻都迸发达到了极致。    锵！锵！锵！锵！锵！锵！……    无数交锋声接连不断的响起，那一道道刀光还有那一道道剑影都快的惊人，    不管是剑无双还是张涛，都感悟了疾风剑道，且感悟，都极高。    像张涛，一年前便闯过了第四层，现在虽然还没有把握闯过第五层，却可以跟第五层的守关者正面厮杀很久，而剑无双呢？    剑无双之前对疾风剑道的感悟不算太高，最起码是远远不如张涛的，但就在刚刚，在那天地秘境当中，那一个时辰的修炼，却让他对疾风剑道的感悟突飞猛进，丝毫不在这张涛之下。    嗡~~~    一道剑鸣声突兀响起，紧跟着剑光一闪，随风而动，霎时间又随风消失。    虚剑术第三式，千里一线。    “是虚剑术，还是第三式！”    “千里一线，竟然能够施展出这一招来？”    周围观战的那些龙宫弟子都有些吃惊。    做为天宗王朝公认的第一剑诀，他们这些龙宫弟子自然也是熟悉的，甚至其中也有几位感悟疾风剑意的弟子也修炼了虚剑术，所以他们都知道要施展出这一招的门槛是何等之高。    “虚剑术又如何？”    张涛却一声爆喝，手中战刀突兀的笔直怒劈而下，一道血色刀光忽明忽暗，顷刻间便暴掠而出。    血色刀光几乎是瞬间便跟剑无双施展的那道剑光撞击在一起，剑无双手腕忽然一动，剑中的那股剑意顿时大变。    原本是飘渺灵动的疾风剑意，忽然变为了厚重无比的大地剑意。    “什么？”张涛面色大变。    “大地剑意！”周围的那些龙宫弟子也一阵惊呼。    天地意境极难领悟，光是领悟一种便无比艰难，同时领悟两种，且两种都领悟到极高层次的，更是罕见至极，像龙宫当中同时感悟两种天地意境的弟子都很少很少。    可此刻剑无双剑术当中夹带的明显便是大地剑意。    疾风剑意、大地剑意完美转化……    剑锋划过张涛衣袖，卷起一丝袖袍，这一战，张涛落败！    “输了！”    “张涛竟然输了？”    整个演武场都变得安静下来，周围那些龙宫弟子们都吃惊的看着这一切，其中更是有人对张涛嗤之以鼻。    王源同样吃惊无比。    谁都没想到，剑无双一个新人，竟然真的能够击败那张涛。    只有剑无双自己，对这般结果却没有感到丝毫意外。    “我之前闯龙门，仗着疾风剑意跟大地剑意的完美转化，跟第五层的守关者都大战了很久方才落败，而经历天地秘境一个时辰的参悟之后，我对这两大剑意的感悟更是大幅度提升，现在的我，闯过第五层的把握都极大，而这张涛，距离冲击第五层毕竟还差上一筹。”    “击败他，很正常，甚至我都没尽全力……”    剑无双心底笑着。    是的，他没有尽全力，否则要击败这张涛根本不需要花费那么多的时间。    当然，他之所以不一开始就竭尽全力，自然也有他的用意。    张涛此刻面色阴沉，虽然心底极其不服，可他被剑无双击败已经成了事实，周围那么多人看着，他也不好反悔，当即只能转给剑无双一千积分。    当看到自己信物中的数字已经变成三千的时候，剑无双脸上露出笑容，目光环顾开来。    “不知还有哪位，想要跟我一战的？”剑无双爽朗道。    “我来。”一名冷厉少女走上前来。    虽说剑无双击败了张涛，是出乎了很多人的意料，可这并不能说明什么。    毕竟，张涛也仅仅只闯过第四层而已，在停留在第四层的那些龙宫弟子当中也算不得顶尖。    “赌战，依旧是一千积分。”剑无双道。    “好。”冷厉少女没有丝毫犹豫的点头，随后便直接出手了。    咻！    一柄凶悍的镰刀直接削了过来，刀锋带着一丝炙热，速度同样无比惊人。    “哈哈，来吧。”剑无双大笑着，随后直接迎了上去。    这冷厉少女在烈火刀意上，感悟极高，已经有接近第五层水平了，比那张涛还要强上一截，不过当她跟剑无双交手后，她很快便发现了，剑无双不仅在疾风剑意上感悟很高，在大地剑意上感悟更高。    疾风剑意跟大地剑意完美转化施展出来，那一道道剑术，有时快如雷霆，灵动无比，有时却厚重如山，不讲道理的直接碾压过来。    两大剑意不断变化，很快便将她给彻底压制住了。    这一战，持续了的时间并不长，冷厉少女便非常果断的认输。    但这一战下来，却让不少龙宫弟子为之唏嘘。    “差一点，如果她的烈火刀意感悟再高一点，就不至于被剑客压制的，取胜的机会也很大。”    “是啊，就差一点，这剑客也就比她略微强上一点点而已。”    所有人都看得出，也都认为剑无双仅仅比这冷厉少女稍微强一点点罢了，于是，第三名挑战者上场了……    这名挑战者比冷厉少女要稍微厉害一些，在众人看来，这一战剑无双说什么也得败了的，可结果依旧让所有人大跌眼镜。    险胜！    剑无双跟第三名挑战者大战了近半个时辰，最终以那无比微弱的差距，险之又险的获胜了。    接连三战，三战皆胜，剑无双的积分已经由两千变为了五千。    而周边那些龙宫弟子的表情都变得有些古怪起来。    他们也不傻，接连三战，看上去都似乎只是以微乎其微的差距获胜，这未免也太巧合了一点。    PS：兄弟们，如果喜欢本书的话，多多收藏推荐哈，有条件的兄弟，可以打赏，打死拜谢！"
	}, {
		"chapter": " 第70章 来者不拒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285354.html",
		"content": "    “接连三场，竟然都是险之又险的胜了？”    “这也太巧了吧？”    “这剑客……莫非在隐藏实力？”    “不可能吧，他毕竟只是一个新人。”    周围的那些龙宫弟子虽然知道剑无双只是一个闯过龙门第四层的新人，实力应当强不到哪去，可接连三场对决都险之又险的击败对手，还是让他们起疑了。    人群当中，一名魁梧男子走了出来，这魁梧男子背负着一柄宽厚大刀，霸气十足。    “林锋！”    “林锋出面了。”    周围的龙宫弟子都看向这魁梧男子。    “林锋，你已经闯过第五层了，也好意思出手挑战一个新人？”王源面色一沉，连喝到。    刚刚剑无双虽然接连击败三人，可那三人都是停留在龙门第四层的，但这魁梧男子林锋，却是闯过第五层的。    “你这位叫剑客的兄弟，应当也具备闯过第五层的实力吧，我挑战他，有何不可？”林锋冷漠说着，目光却是看向剑无双。    “当然可以。”剑无双微微一笑，“赌战，还是一千积分。”    “可以。”林锋点头，“小心了。”    哗！    十数米的距离直接跨越，林锋出现在剑无双的面前，那宽厚大刀猛的挥出，一股强横的滴水意境爆发，霎时间剑无双只感觉自己直接陷入了一片汪洋大海当中，海啸肆意，而他就是这汪洋大海当中的孤舟，随手有被倾覆的危险。    “滴水意境？”剑无双眉头一掀，旋即低喝，“给我破。”    一道强烈的剑光以惊人的速度洞穿而出，欲以速度撕裂一切。    嗡~~~宽厚大刀降临，一道道波浪重重叠叠碾压而来。    剑无双施展的剑光接连刺穿了数道波纹后，力量便已经被削弱达到极致，那宽厚大刀依旧余势不减劈了过来。    “退！”    剑无双毫不犹豫的爆退，同时大地剑意施展而出。    大地剑意，厚重坚固，最擅长的便是防守。    哗哗哗哗~~~    林锋的滴水刀意彻底爆发了，只见一道道刀影连绵不绝接连挥劈而来，没有丝毫停顿，剑无双感觉自己就仿佛陷入了一个巨大的漩涡当中，不管他如何挣扎如何反抗，都无法拜托，只能依靠大地剑意竭力的抵挡着。    “滴水意境，这便是滴水意境？”剑无双内心带着一丝惊骇。    这还是他第一次跟领悟滴水意境的强者交战，对这滴水意境他也有了全新的认识。    水，上善若水，看似弱小毫不起眼，却拥有滴穿巨石之力。    “终归是缺少一门大地剑意的剑诀啊，否则，我跟这林峰交手，绝不至于这般狼狈。”剑无双感叹着，心底对那《虚无剑波》则是更加的向往。    “被压制了，这剑客，终于被彻底压制了！”    “他要败了！”    “败也很正常，林锋，毕竟是闯过第五层的。”    周围的龙宫弟子们看到战场上的一幕，都响起了一片唏嘘之声。    可就在这时……    一道剑影笔直刺出，速度快的不可思议，正是虚剑术中的第三式千里一线。    只是虚剑术的第三式按道理是威胁不了林锋的，可当这道剑影真正施展出来之时，轰！    本就无比强横的一剑，威能却在这一刻突兀暴涨！几乎是瞬间便摧枯拉朽般的直接击溃了林锋的攻势，锋利的剑影更是从他肩膀一划而过。    “什么？”    林锋还处于震惊当中，他肩膀的衣服已经被挑飞了。    这一战，依旧是剑无双胜。    “怎么回事？”    “败了？怎么败的？”    “这……”    周围所有人都一副莫名其妙的表情，刚刚明明是林锋占据绝对上风，将剑无双彻底压制了，马上就要取胜了的，可忽然林锋就败了。    也就林锋自己，勉强知道自己落败的原因。    “力量，是力量，刚刚那一剑，他的力量突兀暴增，以至于剑术威能也大涨，直接撕裂一切。”林锋暗道。    可他好奇的是，剑无双明明跟他一样，也只是化海，为何力量会比他强那么多？    他却不知，剑无双相比起普通武者来，最大的优势，不是对剑意的感悟，也不是剑术，而是功法！    他修炼的是逆天的大天造化诀，他是步步逆天的逆修！    同是化海，林锋爆发的也只是普通化海顶峰的力量，而剑无双，他灵力爆发的力量，却堪比金丹！    金丹跟化海，灵力爆发的力量差距太大了。    而在龙宫诸多弟子当中，大部分也都只是化海之境，只有极少数的人是突破达到金丹的，像刚刚剑无双接连击败的几人，个个都只是化海，剑无双也一直刻意控制自己的力量跟他们交手。    但刚刚面对林锋，剑无双无奈之下只得爆发出三成力量！    虽然只有三成，却也比寻常化海顶峰要强太多太多，所以也就出现了一剑正面击溃林锋的那一幕。    林锋战败，剑无双又多出了一千积分来。    “还有谁想要跟我一战的？”剑无双目光环顾开来，可周边的那些龙宫弟子却都露出迟疑之色。    之前，所有人都将剑无双当成一个软柿子，都想去捏一捏，从他身上得到积分，但接连四场对决下来，特别是刚刚剑无双跟林锋的一战，到现在他们还不知道林锋到底是怎么败的呢。    他们也都看出来了，剑无双之前肯定在故意隐藏实力，所以现在反而没人愿意上场跟他赌战了。    看到这一幕，剑无双目光微眯，旋即却是笑道，“龙宫弟子众多，天才无数，这么多人，难不成就没有愿意再上场跟我赌战的？还是说看到我只是一个新人，不好意思出面跟我交手？”    “这样吧，你们当中，只要是闯过第五层的，都可以尽情的来挑战我，我来者不拒，至于赌注，都是一千积分。”    “来者不拒？”周围的龙宫弟子面色都是一沉。    “这剑客，好猖狂！”    “竟然敢说来者不拒，分明是看不起我们这群闯过第五层的弟子。”    “我来跟你一战！”    很多龙宫弟子都被剑无双这话激怒了，立马就有一名闯过第五层的弟子出面挑战剑无双。    ……"
	}, {
		"chapter": " 第71章 连胜十一场",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285355.html",
		"content": "    积分战，还在继续。    剑无双那一句来者不拒，的确是惹恼了这些龙宫弟子，有不少闯过第五层的弟子都跃跃欲试，可这却正中剑无双的下怀。    这些弟子几乎都是化海圆满，而剑无双在对意境的感悟上，或许只是勉强达到第五层，很多闯过第五层的弟子都比他要强，可他最大的优势却是灵力爆发而出的力量。    依靠绝对的力量上的碾压，他又赢下了第五场对决。    紧跟着，第六场、第七场……直至第十一场！    十一场对决，全胜！    演武场上的那些龙宫弟子，已经震惊的说不出话来了。    如果剑无双仅仅只是连续赢下一两场对决，这还算不上什么，可现在剑无双却是连胜十一场啊，这十一场对决当中，除了最前边的三人只闯过第四层之外，其他八人，可都是闯过第五层的，结果，都败给了剑无双。    “是力量，这剑客的力量太强了，远比化海圆满要强得多。”    “明明也只是化海，可力量上竟然这么强？”    “他都连续对战十一场了，怎么我感觉他的灵力气息依旧没有丝毫减弱？难道他跟人对决，都不需要消耗灵力的吗？”    惊叹，所有人都为之惊叹。    他们惊叹的是剑无双的力量以及灵力的浩瀚。    力量上自然不用多说，那远比化海圆满要强太多了，可灵力的浩瀚同样让人震惊无比。    须知，那可是足足十一场对决啊，十一场对决当中好几场剑无双都陷入苦战的，接连不断的对决下来，那对灵力的消耗得多大？    若是寻常的武者，恐怕顶多也就能够持续两三场对决就必须立即停下来休息恢复灵力了，可剑无双呢？    战！战！战！    接连十一场对决，中间根本没有丝毫停顿，就这么赢下了所有对战，不仅如此，十一场对决后，剑无双身上的灵力气息竟然丝毫没有减弱？    他的状态竟然还处于巅峰？    这是什么怪物？    所有人都感到不可思议。    “可还有谁，要跟我积分战的？”剑无双气息恢弘，目光环顾开来。    周围的那些龙宫弟子们面面相觑，却没人再站出来。    连胜十一场，剑无双已经用他那彪悍的战绩向所有人证明，他并非是软柿子，而是一块又大又硬的铁板，若是跟这块铁板对上，丢了颜面不说，关键是那一千积分。    对他们而言，一千积分，那可不是一个小数目。    “没人了吗？”剑无双将众人的目光看在眼里，心满意足的点点头，可就在他准备转身离去之时，一道轻飘飘的声音忽然响起。    “这里，很热闹嘛。”    声音带着一丝笑容，紧跟着一名穿着华贵长袍的俊逸男子缓缓出现在众人的面前。    “南宫杰！”    “他不是一直在闭关吗？怎么来这了？”    “哈哈，这下有意思了。”    周围响起了一阵骚动，显然这些龙宫弟子都认识这俊逸男子。    剑无双也朝俊逸男子看了过去，修长的身形，英俊的面庞，带着一丝洒脱飘渺的气质，光从外表来看，近乎完美。    “我刚出关就听说今天龙宫来了个新人，且放出话来说只要是闯过第五层的都可以挑战他，来者不拒，这口气，倒不是一般的大啊？”俊逸男子南宫杰淡笑着，目光却是瞬间锁定在剑无双的身上。    “南宫杰，我兄弟是说过那样的话，不过也只是针对化海层次的龙宫弟子所说的，而你，一个在半年前就已经突破的先天金丹，来这凑什么热闹？”王源不由喝到。    龙宫弟子大部分都是化海，可也有少部分是突破达到金丹层次了的，像这南宫杰，便是其中之一。    “呵，我可不知道你兄弟说出那句话时有区分化海跟金丹，他说的所有闯过了第五层的龙宫弟子，我也只闯过第五层，自然也是其中的一个。”    “再者，你这位兄弟对天地意境的感悟明明一般，可却接连击败这么多位闯过第五层的龙宫弟子，靠的不就是他的力量比其他人要强上一大截？”    “我估计，他全力爆发下，力量也不会比一位先天金丹弱上多少，我来挑战他，也不算欺负他。”南宫杰道。    “就是，这剑客不也就仗着力量比化海圆满要强上一筹才能接连击败那么多位弟子吗，怎么现在碰到一个力量更强的，就想打退堂鼓不成？”当即周围有弟子起哄道。    “你……”王源还想说什么。    “王源老大，你不用说了。”剑无双挥了挥手打断王源的话，继续道，“我既然说过所有闯过第五层的弟子都可以来挑战我，就绝不会反悔。”    “南宫杰，我答应跟你赌战，不过赌注依旧只是一千积分。”    “一千积分？”南宫杰眉头一掀，“好。”    “我出手了。”南宫杰淡淡一笑，身形在这一刻却开始缓缓消散。    哗！    一道剑光无声无息，出现在剑无双的面前。    “好快。”    剑无双大惊失色，他也是领悟疾风剑道的，也擅长速度，可此刻这南宫杰的速度迸发起来，却令他都没法完全看清，甚至于他都没看到对方是什么时候拔剑的。    磅礴的大地剑意爆发，剑无双毫不犹豫选择了防守。    锵！锵！锵！锵！    接连十数剑从南宫杰手中爆发，一剑比一剑快，力量也越来越迅猛。    剑无双已经全力以赴，力量爆发十成，竭力施展大地剑意抵挡，可即便如此，当那一道道剑影如同毒蛇般肆掠而来时，他依旧有一种抵挡不住的念头。    突兀的……啪！    剑锋从剑无双右手手腕掠过，划出了一道非常清晰的剑痕，剑无双手腕一疼，力量一松，三杀剑都直接掉在了地上。    “老三，你没事吧？”王源、杨再轩、苏柔三人都立即赶了过来。    “没事。”剑无双摇了摇头，重新将三杀剑捡了起来。    “南宫杰，切磋而已，点到即止，可你下手未免太重了点。”王源低喝道。    “哎呀呀，不好意思，失手失手。”    南宫杰连忙说道，看似是不小心弄的，可其嘴角所带着的戏谑笑容却让所有人都明白，他是故意的。"
	}, {
		"chapter": " 第72章 约战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285356.html",
		"content": "    “混蛋。”王源咬牙。    “老三，要不要我出手？”杨再轩说了一句，看向南宫杰的目光变得冷冽起来。    他们都看得出这南宫杰是故意的。    “不用。”剑无双摇了摇头。    他知道，以杨再轩的实力，要击败这南宫杰绝对不难，不过这是他自己的事，他并不想让别人替他出头。    “这一战，我输了，一千积分，我现在给你。”剑无双也不犹豫，直接给了南宫杰一千积分。    得到了一千积分后，南宫杰面色却并没有丝毫的变化，而是摸了摸鼻子，忽然道：“剑客，想不想跟我再战一场？”    “嗯？”剑无双面色一沉。    “南宫杰，你可别太过分了。”王源立即爆喝道。    “别误会。”南宫杰摇头道，“我是打算跟他继续积分战，不过这次却可以换个条件，比如……只要你能接下我三剑而不败，便算你赢，如何？”    “接下三剑就算赢？”王源神色一动，连看向剑无双。    旁边的那些龙宫弟子们也都饶有兴趣的看过来，同时一些议论声音在这一刻也响起。    “南宫杰打算做什么？接下他三剑便算赢？”    “刚刚那一战，剑客最起码也接下了他近二十剑方才落败吧？”    “这南宫杰发什么神经，难不成是嫌自己积分太多不成？”    这些龙宫弟子们对南宫杰此刻的举动都感到莫名其妙，因为刚刚那一战，剑无双就接下他近二十剑。    现在想要三剑就击败剑无双，开什么玩笑？    “若是我接战的话，你打算赌多少积分？”剑无双面色平淡，看向南宫杰。    “积分的话，一千积分太少了，我看你刚刚接连赢下那么多场对决，现在手头积分应当挺多的，这样吧，我手头现在拥有的积分加上刚刚从你那赢下的一千，一共是七千积分，咱们就赌这七千积分，如何？”南宫杰笑道。    “七千积分？”周围的人都吓了一跳。    “这南宫杰，好大的自信！”    “如此不公平的对决，他竟然还敢赌七千积分？哪来的勇气？”    “七千积分？”剑无双眼瞳一缩，嘴角却是微微一翘，紧跟着却是直接拒绝道，“抱歉，我没兴趣。”    “什么？”南宫杰面色一变。    “拒绝了，这剑客，竟然拒绝了？”周围顿时有人惊呼出声。    “这摆明了就是送积分的，剑客竟然还拒绝？他难道是傻子不成？”    “哼，你才是傻子呢，那南宫杰敢用七千积分跟剑客赌，难道会没有什么依仗？依我看，这剑客接战才是真的愚蠢呢。”    “对，这南宫杰，摆明是对自己实力有着绝对自信。”    在场的这些龙宫弟子也不乏一些精明之辈，都能够看出这南宫杰的用意。    而剑无双，当然也不是傻子。    “哼，想给我下套，从我手中得到更多的积分？”剑无双冷冷一笑。    在刚刚的那一战当中，虽说这南宫杰竭力在掩饰，可剑无双还是看出来了。    “他，根本没有尽全力，甚至施展的实力仅仅只有一小半！”    剑无双心底跟明镜似地。    看上去刚刚那一战这南宫杰的确施展了近二十剑方才将他击败，可明显是故意装出来的。    剑无双毫不怀疑，若是这南宫杰全力以赴的话，别说三剑了，他能不能接下一剑都是未知数。    “他在剑意上的感悟极高，远比我要高得多，而且，他绝对有实力冲击第六层！”    第六层！    对，这便是剑无双对这南宫杰实力的评估。    金丹层次的境界，龙门第六层的剑意感悟，这等实力，三招之内完全可以击败他。    “这小子，竟然拒绝了？竟然没有落入我的陷阱？”南宫杰此刻心底非常恼火，“难不成他看出我刚刚故意隐藏了实力，还是说他生性谨慎，不敢一次性用七千积分来跟我赌？”    “南宫杰。”剑无双声音再次响起。    南宫杰不由抬起头来。    “你若是真想跟我赌战的话，也可以。”剑无双微微一笑，继续道，“不过今日我接连对决了这么次，灵力消耗巨大，而且现在手腕也受了点伤，已经没什么再战之力，所以，这一战咱们可以推到以后，比如三个月后。”    “三个月后？”南宫杰皱眉。    “当然，三个月后，我也不可能只接下你三剑便算赢，而是跟你公平一战，靠实力跟你一决胜负，而且到时候不管你想要赌多少积分，我都接受，如何？”剑无双又道。    听到这话，南宫杰眼睛一亮。    “一言为定。”南宫杰连道。    “好，一言为定。”剑无双重重点头。    周围的人看到这一幕，脑袋都有些发懵。    “这，这剑客，傻了不成？”    “三个月后跟南宫杰正面公平一战？积分还随南宫杰定？    “难不成他以为他在三个月后就可以击败南宫杰？”    “疯了，这小子，绝对疯了！”    几乎所有人都觉得剑无双疯了，傻了。    毕竟南宫杰的实力有多强？刚刚那一战很多人都看得出他绝对有实力冲击第六层了，而且本身又是金丹强者。    而剑无双呢，一个化海，纵然力量比较擅长可以正面面对先天金丹，可剑意的感悟上呢？    剑无双现在也才勉强有闯过第五层的剑意感悟啊？    差距太大了。    这么大的差距，三个月就想弥补？    开什么玩笑？    “哈哈。”南宫杰此时已经乐疯了，连笑道：“今日之事，在场可有这么多人看着的，都可以作证，剑客，三个月后，我再来找你。”    说完，这南宫杰转身，喜滋滋的离去了。    离开时这南宫杰心底还在想着三个月后的场景。    “这小子，他根本不知道，我刚刚跟他对战，实力仅仅施展了一星半点，而我对剑意的感悟根本没彻底发挥，我的底牌也不曾暴露，即便如此，我都轻易击败了他，三个月后，跟我一战？”    “哈哈，来吧来吧，我期待那一天的到来，不过到时候要赌的可就不仅仅是七千积分了。”    南宫杰对三个月后的那场赌战，有着十足的信心。    演武场上，所有人看向剑无双的目光都充满着怜悯。    然而，没人注意到，剑无双的嘴角此刻也勾起了一抹带有深意的笑容来。    ……"
	}, {
		"chapter": " 第73章 剑诀到手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285357.html",
		"content": "    离开演武场后。    “老三，你真的要在三个月后跟那南宫杰赌战？”王源忍不住问道。    “都已经是说出去的话了，总不能收回吧？”剑无双淡笑道。    “可那南宫杰，他的实力很强。”王源声音郑重。    “我看得出，那南宫杰有能力闯过第六层。”杨再轩也道。    “我也看得出。”剑无双点头，却并没有在意，“放心吧，我既然敢跟他赌战，自然有把握的，三个月后，一切都会见分晓的。”    剑无双淡笑着，心底却并不着急。    三个月，对别人来说或许很短暂，可对他来说，却已经非常漫长了。    须知，他真正接触到剑意的时间到现在，也仅仅只有四个来月罢了。    四个月便从初步接触到现在已经具备闯过龙门第五层的资格，这速度，怕是足以让所有龙宫弟子都为之骇然。    但别忘了，这四个月他还一直是独自一人在领悟的啊，根本没人教导他，也没人可以给他指点，即便如此，进步都如此骇然，更何况他现在是在龙宫？    作为修炼圣地，修炼资源何等丰富？    地火水风四殿、天地秘境、秘阁……    还有那么多天才弟子可以跟他切磋对战。    在如此绝佳的修炼环境下，他对天地意境的领悟速度，肯定更快！    就因为如此，他才有着充足的自信提出跟南宫杰三个月后再赌战一场，而且赌战积分，任后者提。    当然这些只有剑无双自己一人知道，别人是不知情的。    ……    剑无双又去了一趟秘阁。    刚刚在演武场上他连胜十一场，然后又输了一场，每一场对战赌的积分都是一千，算下来他赢得的积分足足一万，加上他自己之前的两千，他现在有足足一万两千积分，已经非常富有了。    有了充足积分，自然是毫不吝啬的花掉。    剑无双先用七千积分先后兑换了《虚无剑波》上下两卷以及虚剑术中三式。    随后他又用了一千五百积分，兑换了一门感悟大地剑意方面的剑诀《轮回剑诀》    《轮回剑诀》是一门防御剑诀，而大地剑意最擅长的就是防御。    三大剑诀到手，剑无双又去丹药类当中花费了四百积分兑换了二十颗一品天灵丹。    天灵丹类似于培灵丹，只不过天灵丹是给化海以上武者服用的，而培灵丹只对化海以下武者有用，一品天灵丹那是天灵丹中的极品，蕴含巨大的药力。    在外界，一品天灵丹非常罕见，价值也不凡，但在龙宫秘阁内，一品天灵丹只需二十积分便能够兑换一颗，剑无双直接兑换了二十颗也才花费四百积分罢了。    兑换好之后，剑无双便回到了庄园。    庄园的院落中，王源、杨再轩、苏柔三人坐在石桌前喝着酒，目光却时不时的看向在那演练剑诀的剑无双。    嗡~~~    剑影沉稳，直接劈出，霸气无比。    虚无剑波第一式很轻易便从剑无双手中施展出来，紧跟着剑影却并没有丝毫停顿。    第二式、第三式、第四式……直到第六式。    须知，虚无剑波上下两卷，每一卷都有七式剑诀，加起来一共十四式，而现在剑无双就这么轻轻松松的直接将前六式给施展出来了。    “这，这都第六式了吧？”王源在旁边看着充满了震撼。    “他兑换那门剑诀后，仅仅只是钻研了一个时辰，随后就直接演练，一下子就演练出前六式来？就算他对大地剑意的感悟很高，也不至于如此顺畅的演练出来。”杨再轩目中也有着一丝惊色。    剑诀，毕竟是剑意跟剑术招式两者完美结合的，剑意的感悟自然重要，可那剑招……每一式每一招都无比玄奥精妙的，要掌握同样不容易。    像一般的武者，就算得到了剑诀，且具备相应的剑意感悟，可他们要将剑诀当中的招式学会再到掌握，那也需要一个过程，需要时间的。    可剑无双呢？    他将那门剑诀兑换拿回来，仅仅钻研了一个时辰，随后便直接将第一到第六式轻而易举的施展出来了？    “剑道天才。”杨再轩目光如炬，“老三在剑道上的天赋，非同一般。”    “何止非同一般，简直就是妖孽，如此高深的剑诀，换成一般的剑道天才，没有个几天时间，休想将前几式剑招掌握。”王源唏嘘着道。    在将虚无剑波第六式演练出来后，剑无双这才停下了手中的剑招。    “虚无剑波，不愧是价值五千积分的剑诀，每一招每一式都无比精妙强横，更是将我对大地剑意的感悟发挥的淋漓尽致。”剑无双目中带着一丝喜意。    须知，他一直因为没有合适的剑诀将自己对大地剑意的感悟完美发挥出来而苦恼，而现在，却不需要了。    “可惜，我对大地剑意的感悟还太低，竭尽全力现在也只能施展出第六式来，至于那第七式，感觉还是差点。”剑无双暗道。    第七式，若只是剑招的话，他已经掌握，可惜对大地剑意的感悟还差点，根本施展不出来。    “不急，路，毕竟是要一步步走的。”    剑无双笑着，随后又开始钻研那《轮回剑诀》来。    ……    第二天，一大早，剑无双便来到了四殿之前。    地火水风四殿，每殿都有六位实力通天的殿主，而这些殿主时不时的便会在殿内授课，像今日，便有一位地殿的殿主在那授课。    剑无双走入地殿之内，此刻地殿当中已经有着不少龙宫弟子的存在，这些龙宫弟子都随意坐在地上，三三两两的在那交流着。    剑无双也不理会这些弟子，在殿内随意找了个位置坐了下来，微闭着眼睛。    没过多久，一道身影徐徐出现在大殿最上方，剑无双睁开眼睛看了过去。    这是一名穿着金色华贵长袍的中年男子，中年男子看上去颇为的和善，身上也没有散发出太过强横的气息，可当剑无双看向这中年男子的第一眼，他便发现自己被对方深深吸引住了，就好像那中年男子身上有着一股奇特的魔力一般。    “不愧是在龙宫授课的殿主，虽然没散发出什么气息，可他给我的感觉，似乎比夜如风还要强很多。”剑无双暗道。"
	}, {
		"chapter": " 第74章 三个月",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285358.html",
		"content": "    中年男子一出现，整个地殿都立即安静了下来。    中年男子盘膝而坐，随后便直接开始授课起来。    他讲的是关于大地意境的一些理念，一些心得，偶尔也会出手演练一些招式。    地殿之内所有龙宫弟子都认真的听着，剑无双同样无比认真。    随着听课，渐渐地，剑无双眉头开始皱起，紧跟着脸上出现了一丝茫然，到最后却直接陷入了沉思当中。    半个时辰后，那中年男子停了下来，挥挥手，殿内的众人都开始散去。    剑无双站起身来缓缓走出宫殿，可此刻的他已经处于沉思当中，直到走出地殿很远了，才蓦地回过神来。    “是这样？原来是这样！”    剑无双眼睛一亮，脸上也露出了惊喜之色，转头看了那地殿一眼，暗暗深吸口气。    他知道，虽然那中年男子只讲了半个时辰，可却依旧让他受益匪浅，甚至脑海当中对大地剑意的一些疑惑之处，也豁然开朗起来。    “难怪这四殿被称之为龙宫三宝之一，听这些殿主讲课，帮助太大了。”剑无双唏嘘着。    龙宫三宝，只有这四殿不需要用什么积分，龙宫弟子们可以随时去听课，但这并不代表四殿没什么用处，相反，四殿的用处有时比那天地秘境还有秘阁还要大的多。    “我之前靠自己独自修炼，很多东西不懂，也没地方问，而现在在龙宫，任何条件修炼资源，都应有尽有，接下来，就看我能走到哪一步了。”剑无双紧握着双手，眼中闪烁着精光。    从这一天起，剑无双便沉浸在忘我的修炼当中。    他的修炼很规律。    一般情况下，只要四殿当中有地殿跟风殿的殿主讲课，他便都会去听，听完后又回去独自钻研。    偶尔他会前往演武场，看看其他龙宫弟子之间的对决，有的时候自己也会出手，跟人赌战交手，但大多都保留着实力。    至于那天地秘境，那地方虽然对剑意感悟帮助极大，可也不能经常去，毕竟每进去一次，都足够他参悟很长时间的，所以剑无双一般是每隔半个月才去一次。    时间流逝，一晃，三个月已然过去。    三个月的时间，对任何新人来说，都是最宝贵的三个月。    须知，一般刚来到龙宫的新人，大多数之前并没有得到好的指点，更没有那么多修炼资源，所以进入龙宫后，刚开始这三个月，便是他们的爆发期。    在龙宫历史上，不乏一些弟子刚进入龙宫时毫不起眼，但进入龙宫三个月后便展露出惊人天赋的，都是在这爆发期得到显著提升的。    而在这爆发期的三个月里，觉醒了剑魂的剑无双，又提升了多少？    庄园里。    剑影，极快，如同闪电般洞穿虚空。    一丝狂风呼啸而过。    风停、剑落！    一切回归平息。    “不行，这一剑，还是差太远了。”剑无双微皱着眉头，刚刚那一剑速度上虽然已经无比恐怖了，可他却丝毫不满意。    “虚剑术的第四式我早已经完美掌握，可这第五式，明显不对。”    虚剑术第四式名为百幻，这一招他在两个月前便彻底掌握，但第五式……难度比第四式还要难的多。    “不愧是被誉为天宗王朝第一剑诀，那前三式就已经非常深奥了，而这中三式更是深奥无比，也不知道那后三式又会如何？”剑无双不由感慨。    同是剑诀，像那虚无剑波，他仅仅钻研了一个时辰，便轻易将前七式剑招全部掌握，更当场便演练出前六式来。    可虚剑术，剑招明显比虚无剑波要深奥的多，三个月时间他完全悟透了第四式，但第五式，他却还没有领悟出来。    “老三，老三。”    粗犷的声音响起，紧跟着王源急冲冲的跑了进来，杨再轩、苏柔也跟在起身后。    “怎么了？”剑无双看了过去。    王源跑到剑无双面前，先踹了口气，随后开口道，“告诉你件事，就在刚刚，那南宫杰去闯龙门了。”    “哦？”剑无双神色一动，旋即笑着问道：“他闯过了第几层？”    “第六层。”王源面色郑重，“我跟老二还有老四是看着他去闯的，他闯过第六层用的时间都不足半刻钟，随后又去闯了第七层，且在第七层呆了很长一段时间，方才出来。”    “三个月前我便看出他有实力闯过第六层，可他一直不去闯，偏偏等到今天，即将要跟你对战了才去，显然是故意的，他怕你反悔。”杨再轩也道。    那怯生生很少说话的苏柔，在这一刻也说道：“龙门的第六层到第七层是一个槛，第七层的守关者实力比第六层要强的多，他能够在第七层跟那守关者对战那么久，也充分证明了他的实力。”    剑无双听着也暗暗点头。    的确，如果仅仅只是闯过第六层的话，算不了什么，他们早知道那南宫杰可以闯过第六层的，但能够在第七层跟那名守关者对战许久，那意义就不同了。    “那南宫杰对剑意的领悟，在闯过第六层的诸多龙宫弟子当中，也绝对是最顶尖的。”杨再轩道。    “老三，你打算怎么办？”王源看过来。    “能怎么办，兵来将挡，水来土掩便是了。”剑无双笑道。    “你倒是看得开。”王源翻了翻白眼。    而剑无双只是淡淡一笑，可心底却并不放在心上。    闯过第六层，且跟第七层的守关者都对战许久？    这又如何？    这就值得震惊？    开玩笑。    那是因为他这三个月都没有去闯龙宫，否则现在该担心的，该是那南宫杰！    “王源老大，老三，老四，你们三个先聊着，我再去那天地秘境一趟。”剑无双说完，便直接朝天地秘境而去。    王源三人看着剑无双远去的背影，脸上都写满了担忧。    “老三他现在去天地秘境，应当是感到压力了，恐怕，他自己也知道没什么把握应付那南宫杰。”王源目光冷冽，“哼，希望那南宫杰提出的赌战积分别太过份，不然到时候就让老二你出手，再将积分给老三赢回来了。”    “我倒是不介意出手，不过我担心那南宫杰不敢接战。”杨再轩冷漠道。    ……    PS：这几章重新修改了一下，将王胖子改回原名王源了，感觉这样好点，希望大家不要介意，另外，求收藏，求打赏哈。"
	}, {
		"chapter": " 第75章 巨额积分战！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285359.html",
		"content": "    演武场，一大早这里便已经聚集了不少的龙宫弟子，甚至一些闯过第六层、第七层，且很少出现在这演武场上的弟子，也都特意赶了过来。    三个月前剑无双跟南宫杰约战，在龙宫内早已经不是秘密，很多人都知道，感兴趣的人也不少。    “听说了吗？就在昨天，南宫杰闯过龙门第六层了，甚至跟第七层的守关者都激战了很久。”    “早就听说了，那南宫杰早不去闯晚不去闯，偏偏要等到赌战开始的前一天再去闯，这用意，昭然若揭啊。”    “看，他来了。”    在这些龙宫弟子的议论当中，穿着华贵长袍的俊逸男子南宫杰徐徐走了过来，南宫杰脸上带着迷人的笑容，跟他并排走来的还有另外两名弟子。    这两名弟子在龙宫也都很有名，都是闯过了第六层的。    “两位，之前我跟你们说过的话，可别忘了。”南宫杰跟身旁两人低声交谈着。    “放心，我们答应的事，绝不会忘记，而且这对我们来说，也是好事。”其中一人说道。    “三千积分，不是小数目，若非是亲自跟你交手，对你真正实力有所了解的话，我还真不放心借给你。”另外那名弟子也笑道。    “既然如此，那两位就尽管安心看着便是，等赌战结束，你们的积分我一分不会少都会还给你们，且额外再给多给两位一千积分。”南宫杰笑道。    “当然，我们对你的实力可没有丝毫怀疑。”这两名弟子淡笑着，他们之前可都是亲自跟南宫杰交过手，验证过南宫杰实力的，就是因为知道，所以他们毫不怀疑这一战的结果。    而南宫杰找他们借积分，他们也都没有拒绝。    南宫杰来到演武场上后不久，剑无双也来了，同行的自然还有王源几人。    “看，这个新人来了。”    “看他的样子，似乎还挺自信啊？”    “哼，能够进入龙宫的超级天才，谁会没点自信？再说了，他好歹也是在龙宫呆了三个月的，作为新人，进入龙宫后的前三个月是爆发期，他的实力肯定比之前要提升了不少。”    “爆发期又如何，毕竟只有三个月，他又能够达到哪一步？三个月前他勉强也就能够闯过第五层罢了，到了现在，能够闯过第六层就已经难得了，想要跟南宫杰比，那是做梦。”    “是啊，新人终归只是新人，希望待会他别太惨吧。”    “你们猜猜，待会南宫杰会跟这新人赌多少积分？之前这新人可是当中很多人的面说了，不管赌多少积分，他都接的。”    “看着吧，反正下场好不到哪去，也算给他个教训吧，一个新人，还是低调一点的好。”    在场的龙宫弟子们都在肆意交谈着，他们交谈的声音也都没有掩饰，不管是剑无双还是那南宫杰都听得很清楚。    “剑客，没想到你竟然真的敢来？”南宫杰微笑盯着剑无双。    “三个月前我既然已经说了要跟你赌战，那就绝不会反悔。”剑无双冷漠道。    “气魄倒是不小，不过，新人终归是新人，还是太稚嫩了一点。”南宫杰摇头道。    “废话少说，南宫杰，说吧，你想赌多少积分？”剑无双问道。    “放心，你毕竟是个新人，我也不会太过份。”南宫杰咧嘴一笑，”我知道你在三个月前接连赢下十一场对战，虽然输了我一场，但最后还是赢得了一万积分，再加上这三个月来，你偶尔来这赌战，多多少少也赢了一点，所以手头的积分大概在一万五千左右。    我跟我的两位朋友一起凑了凑，一共凑了一万两千积分，咱们就赌这一万两千积分。”    “一万两千积分？”    “这还不过份？”    周围的人都吓了一跳。    他们都知道剑无双通过赌战是得到了不少的积分，但积分是用了花的，三个月时间下来，剑无双不管是在秘阁还是在天地秘境当中肯定消耗了不少积分了，现在的他，恐怕想要拿出这么多积分来都无比艰难。    这还不过份？    “一万两千积分？”剑无双眼瞳微微一缩。    一万两千积分，足够在秘阁当中兑换数门秘籍了，若是去天地秘境的话，足足可以去十二次。    对任何龙宫弟子来首，这一万两千积分都是一个比较庞大的数字了，南宫杰一开口就赌一万两千积分，这胃口倒真是够大的。    “怎么，莫非你觉得赌战的积分有点多？可是三个月前，可是你亲口所说的，赌战积分任由我提的？”南宫杰装腔作势道。    “一万两千积分，我接下了。”剑无双直接点头。    “哈哈，好魄力。”南宫杰当即一笑。    演武场上，却是一片骚动。    “接战了，这剑客，竟然还真敢接？”    “那可是一万两千积分啊？”    “这么多积分，这剑客，能拿得出来吗？”    “不会是死鸭子嘴硬吧？”    看到周围一道道充满质疑的目光，剑无双内心嗤笑，转身看向王源三人。    “老大、老二还有老四，我需要你们借点积分给我。”剑无双开口道。    一万两千积分，他现在手头的确没有，但他可以借。    “老三，你真有把握？那可是一万两千积分啊？”王源皱眉道。    “十足把握。”剑无双郑重点头。    “有你这句话就足够了，我相信你，我现在手头有四千积分，全给你。”王源直接道。    “我之前在秘阁兑换了两门秘籍，剩下的积分不多了，只有剩下一千五，也给你。”杨再轩道。    “我这里，也有三千积分。”苏柔也怯生生的道。    “足够了。”剑无双笑了笑，深深的看了眼前这三人一眼。    从这三人毫不犹豫的将积分借给他的那一刻，剑无双已经认定，这两个兄弟还有一个妹妹，他认了！    “一万两千积分，有了。”剑无双将自己的弟子信物拿了出来，信物当中的数字也展露在众人的面前，而剑无双直接朝南宫杰看了过去，目中当中闪烁着令人心悸的光芒。    “南宫杰，这一战，是你自找的！”    “先天金丹了不起？”    “闯过龙门第六层，且跟第七层的守关者对战许久，很了不起？”    “今日，我就用你，来好好检验下我这三个月的进步！”    “来吧！”    足足一万两千积分的巨额赌战，一触即发。    ……"
	}, {
		"chapter": " 第76章 虚无剑波",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285360.html",
		"content": "    “哈哈，新人，你小心了。”    南宫杰的笑声刚在演武场上回荡响起，咻！一道冰冷的剑影便已经瞬间划过虚空，出现在剑无双的面前。    剑锋冰冷，足以撕裂一切。    “虚剑术？”剑无双一怔。    自己擅长的剑诀他当然熟悉，这南宫杰施展的赫然便是虚剑术的第一式血影。    剑无双也出剑了，同样是虚剑术……    两道剑影都快的不可思议，如同两条毒蛇般直接缠绕在一起，一声撞击声响起后，又立即分离。    “滚开！”    剑无双一声怒喝，手中长剑在这一刻猛的暴起，身上杀意也瞬间暴涨。    一道妖艳的血色剑影如同在风中跳舞一般，划过虚空。    霎时间，空气都被直接切开。    “哈哈。”    南宫杰却是大笑一声，手腕一动，同样的剑招施展而出。    刚刚是第一式血影，现在两人又同时施展第二式杀剑式。    而结果两人再一次平分秋色。    “直接用绝招。”剑无双目光一寒。    哗！    剑影直接刺了过去，这一剑，给人的感觉很慢很慢，慢吞吞的，可实际上这一剑真正的速度，却快的吓人。    虚剑术第四式，百幻！    “第四式？可笑。”南宫杰咧嘴一笑。    同样慢吞吞的一剑从南宫杰手中施展而出。    两者再一次交锋，下一刻两人同时爆退开来。    剑无双盯着南宫杰，面色有些凝重。    “剑客，在龙宫苦修三个月后的你，只有这种程度吗？”南宫杰凝视着剑无双，目中却带着一丝轻视，“仅仅这等程度，就敢接下跟我一万两千积分的赌战，还真是蠢的可以。”    “接下来，我便让你瞧瞧我的真正实力。”    话音一落，南宫杰便徒然出手了。    嗡~~看上去慢吞吞的，实际上却奇快无比的一剑，南宫杰施展的依旧是那百幻一式。    同样的剑招，可此刻南宫杰施展起来，那速度竟是直接暴涨提升了足足一倍！    本就快到极致的一剑了，现在又提升了足足一倍的速度……这是什么概念？    “好快！”    这速度无比可怕的一剑刺来，令剑无双面色都忍不住一变。    “败吧。”南宫杰那带着一丝兴奋的低吼声在这一刻也响起。    “要败了吗？”周围的人都仔细看着在这一幕，看着那道剑光距离剑无双越来越近。    “哼！”    突兀的一声冷哼，只见一股磅礴的大地剑意自剑无双剑中猛的爆发出来，紧跟着一道浩浩荡荡的剑影，凭空浮现。    这剑影看上去是由无数剑影重重叠叠在一起，出现后便猛的斩出。    一时间，就仿佛一座亿万斤重的大山，碾压一切，直接朝前方暴掠而去。    “什么？”南宫杰面色大变，还未来得及反应，那座“亿万斤的大山”便已经降临。    嘭！    一道巨响，周围的空间在这一刻都仿佛为之一震，可怕的威能更是形成了一道道冲击波，横扫开去，令周围不少观战的龙宫弟子们都忍不住闭起眼睛。    而战场上经过这次碰撞后，那南宫杰当场便被劈的狼狈的爆退了出去，好半响当他停稳身形后，不由看了看自己的手掌，他的掌心已经溢出了丝血，隐隐还有着一股剧痛传来。    再看前方的地面，更是出现了一道巨大无比的剑痕，剑痕宽度近一尺。    看到这道剑痕，周围不少龙宫弟子们不由倒吸一口冷气。    “刚刚那一招，是虚无剑波，还是第七式。”立即有龙宫弟子认出剑无双刚刚施展的剑术来。    “虚无剑波？”南宫杰面色一沉。    秘阁当中剑诀众多，名气极大的也有不少，其中就有虚无剑波，他自然是知道的。    虚无剑波，适合领悟大地剑意的武者修习，一般情况下，只要能够施展出第六式，便可以轻易闯过龙门第五层，至于第七式……闯过第六层都没什么问题。    “大意了，没想到他对大地剑意的感悟竟然比对疾风剑意的感悟还要高的多，不过……也只有这一次了，下次，我不会再给他机会。”南宫杰神情肃然。    虚无剑波第七式，威能是很强，硬碰硬他肯定不是对手，不过领悟疾风剑意的武者，所依靠的是速度，而不是力量。    “南宫杰。”    剑无双的声音在这一刻却忽然响起，只见他那漆黑的眼瞳带着一股冷漠，注视着眼前的南宫杰。    “你刚刚说，让我瞧瞧你的真正实力？我看到了。”剑无双咧嘴一笑，笑容宛如刀锋，“那么现在，该你看看我的真正实力了。”    说完，剑无双双手同时握向三杀剑，紧跟着长剑高高举起。    嗡嗡~~~磅礴的大地剑意，在这一刻迸发达到了极致。    轰！    无比可怕的一剑。    这一剑还未真正施展出来，可在场所有人便已经由衷的察觉到了一股令人心悸的可怕威能在不断凝聚，剑无双手中的三杀剑在这一刻气势也暴涨。    紧跟着众人便看到，一道巨大的，足足有着三米长，半米宽的巨剑虚影缓缓成型。    压抑！    当这巨剑虚影彻底成型的那一刻，场上的气氛顿时压抑达到了极致。    周围的虚空都仿佛在战栗。    “虚无剑波，第八式！”剑无双口中猛的发出一道爆喝。    这道吸引了所有人眼球，气息浩瀚惊天的巨剑虚影微微一震，随后直接挥劈而出。    一时间，天地变色。    “第八式？竟然是第八式？”南宫杰的眼睛在这一刻瞪得滚圆。    刚刚看到剑无双施展出了第七式，这已经让他非常震惊了，而现在，剑无双竟然又施展出了第八式……    须知，第七式便已经具备闯过第六层的资格。    第八式？    对大地剑意的感悟达到可以施展出虚无剑波第八式，足以闯过第七层！    第七层啊！    虽然他昨天在闯龙门时，跟第七层的守关者是激战了许久，可所谓激战，只要不败就算是激战了，只有他自己清楚，他在面对第七层守关者时，是何等的狼狈，那完全是被碾压的。    他只是仗着自己的速度，勉强支撑了一会罢了。    他很清楚知道自己距离闯过第七层，还差的太远太远。    而现在，一个进入龙宫只有三个月的新人，在剑意上的感悟，竟然完全超越他了？    当那浩瀚的巨剑虚影直接挥劈而来时，南宫杰脑袋都发懵了，但紧跟着在他面庞之上便涌现出了一股前所未有的疯狂。    “剑客，这是你逼我的！”    ……    PS：兄弟们，求推荐，求收藏，求打赏哈！"
	}, {
		"chapter": " 第77章 金丹大成",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285361.html",
		"content": "    浩浩荡荡的巨剑虚影，挥劈而来。    “第八式？”    “竟然可以施展第八式？”    周围所有龙宫弟子都屏息以待。    “给我滚！”南宫杰突兀的一道爆喝，一股可怕的灵力气息猛的自他身上迸发而出。    “什么？”在场所有人都大吃一惊。    只见一道冰冷的剑影爆发出无与伦比的威势直接刺出，顷刻间，哗啦啦~~直接将那道巨剑虚影撕的粉碎，磅礴的威能形成劲风四散开来。    可这道剑影在将巨剑虚影彻底撕扯粉碎后，威能却依旧没有消散，而是立即化为一道流光径直朝剑无双刺了过来。    “这是？”剑无双眼中有着一丝骇然，但下一刻便立即挥剑抵挡。    锵！    一道巨响，强横的力量冲击而来，剑无双的身形都被直接震退，接连退出数步之远，每一步都重重踩在地面上，令地面都龟裂开来。    当站稳身形后，剑无双握了握手掌，隐隐有着一股刺痛传来。    剑无双抬起头来，再次看向南宫杰，神情已经变得无比肃然，“南宫杰，我倒是小瞧你了，没想到你不仅一直隐瞒了你对剑意的感悟，就连灵力修为，你也一直刻意隐瞒着。”    “在龙宫里边，怕是没几个人知道你已经达到金丹大成了吧？”    金丹大成！    对，此刻这南宫杰身上的灵力气息赫然已经达到了金丹大成的地步。    演武场上，当诸多龙宫弟子们察觉到南宫杰身上爆发的灵力气息时，也是响起了一片巨大的骚动。    “金丹大成？这南宫杰，竟然突破到金丹大成了？”    “一个金丹大成，竟然跟一个化海层次的新人赌战？”    “这南宫杰，未免也太过份了一点！”    龙宫的弟子们看向南宫杰的目光顿时变得不一样了。    须知，作为天才，骨子里可都是有着傲气存在的，不管怎么说剑无双都只是一个化海罢了，南宫杰作为一个先天金丹跟他赌战，已经算是有些欺负人了的。    而现在，这南宫杰更是暴露出他有金丹大成的灵力修为？    金丹大成，跟一个化海层次的武者赌战？    这何止是欺负人，简直就是无耻！    “南宫杰，你一个金丹大成也好意思跟我兄弟赌战？你倒真是无耻啊，无耻到了极点！我要是你，早就没脸见人了。”王源在一旁直接吼道。    “哼。”南宫杰冷哼一声，目光环顾周围，冰冷道，“这个世界本就是弱肉强食，龙宫也是，不懂得隐藏实力，如何跟人赌战赢取积分？”    “剑客。”南宫杰又看向剑无双，“你一个进入龙宫不足三个月的新人，能够将我逼到这一步，已经值得自豪，不过也到底为止了，你那一万两千积分，我收下了。”    轰！    南宫杰的猛的一蹬，下方地面立即层层龟裂开来。    刺耳的破风声响起，南宫杰长剑一挥，剑术呼啸，依旧是虚剑术。    可在金丹大成的灵力爆发下，不管是速度还是威能都瞬间达到了一个全新的层次。    剑光洞穿虚空，呼啸而至，那惊人的速度还有那可怕的威势，都令人心悸不已。    周围的诸多龙宫弟子都屏息看着。    “南宫杰，你以为光凭这样，就能够击败我了吗？可笑至极。”剑无双冷冷一笑，纵然是看到南宫杰灵力气息暴涨到金丹大成，可他却依旧没有任何紧张的样子。    “轮回剑诀！”    当南宫杰剑术席卷而来时，剑无双当即便施展了轮回剑诀。    浩瀚的大地剑意，在这一刻也更是发挥到了极致。    轮回剑诀，一门用于防御的剑诀，虽然在秘阁兑换的价格只要一千五百积分，远远不如虚无剑波，可若是运用的好，这门剑诀发挥的能力甚至还在虚无剑波之上。    而且，就因为轮回剑诀所需的积分较低，本身也没有虚无剑波、虚剑术这等剑诀高深，所以剑无双对这门剑诀的掌握要更加完美。    轮回剑诀，剑无双在这三个月时间，已经彻底吃透了，甚至已经将其掌握至登峰造极的地步。    而现在这轮回剑诀便在他手中完美的施展出来。    锵！锵！锵！锵！锵！    连续不断的交击声在演武场上响起，周围的龙宫弟子们都震惊的看着这一切。    “好快，好强！”    “这剑术太快，太可怕了！”    “看，剑客已经被彻底压制住了，看来马上就要败了！”    “那可未必，你难道没看到，剑客虽然被一直压制，可南宫杰施展的剑术，却都被他抵挡下来了，他的防御很了得！”    “是啊，他施展的应当是轮回剑诀，且对这门剑诀的掌握已经达到极高的地步，南宫杰想赢，也不会那般简单。”    不少龙宫弟子们都在议论着。    战场上，一道道剑光肆掠，速度都奇快无比，角度也无比刁钻，南宫杰已然将他的剑术、对剑意的感悟以及金丹大成的灵力修为发挥达到了极致。    那一道道令人心悸的剑光，令周围的那些龙宫弟子们都兴起一种抵挡不住的感觉。    可剑无双呢？    剑锋挥动，大巧不工。    看似简简单单的一剑，却恰当好处的将那一道道剑影尽皆抵挡了下来。    没错，南宫杰的剑光是可怕，也彻彻底底的将剑无双压制住了，让剑无双根本没有还手的余地，可剑无双毕竟将他的每一剑都挡下来了。    “还好，虽然他的灵力修为达到了金丹大成，力量爆发比我要强上一大截，但也不是强的太离谱，我利用轮回剑术，在抵挡他剑术的同时，也能够将他剑术当中的力量削弱大半，否则就算我抵挡了他的剑术，他剑术上带来的冲击力，也足以轻易击败我。”    “但现在，他休想这么简单就将我击败。”剑无双面色冷冽。    轮回剑诀，最精妙的地方，便是卸力。    利用剑招不断削弱力量，最后作用到剑无双身上的力量只有一小半，对剑无双根本没法造成什么影响。    “这小子，怎么这么难缠？”    随着自己一次又一次的攻击都被剑无双抵挡下来，南宫杰的面色也变得难看起来。    ……"
	}, {
		"chapter": " 第78章 无耻！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285362.html",
		"content": "    “我都施展全力了，结果竟然还无法干净利落的将他击败，他的剑术，防御很完美，还能不断卸力，除非我的剑术能够再快上一截，或许才能直接将他击败。”南宫杰暗道。    剑术更快更强，的确可以击败剑无双，可他已经全力爆发了，如何能够令剑术更快？    “想要击败他，只有一个方法，虽然这方法有点不光彩，不过……只要能赢，能够赢下那一万两千积分，就算不光彩又有何妨？”南宫杰面庞上缓缓浮现出一抹狰狞之色。    他心底已经拿定了主意，用最蠢最不光彩的方式击败剑无双。    这种方式，便是……比灵力消耗！    灵力，力量之根源，重要性可想而知了。    跟人对战切磋，无时无刻都在消耗灵力，可灵力肯定是有限的！    现在南宫杰心底想的，便是跟剑无双比拼灵力的消耗。    毕竟，他是先天金丹，还是金丹大成，而剑无双仅仅只是一个化海层次的武者而已。    足足高出两个境界，其中还包括一个大境界，正常情况下，南宫杰的灵力肯定比剑无双的要浩瀚的多，自然对战起来持续的时间也更久。    一旦剑无双的灵力先消耗完，这一战，他就胜了。    咻！咻！咻！咻！    剑术依旧在呼啸，随着交战的时间的延续，周围观战的那些龙宫弟子也慢慢察觉到南宫杰的用意了。    “这南宫杰，真够无耻的啊。”王源咬牙切齿道。    “太过份了！”    “他一个金丹大成跟一个化海层次的对战，无法干净利落的取胜就应该罢手，以平局收场，这样他还能有点颜面，可现在他竟然是妄想依靠灵力数量上的优势，跟剑客比消耗？”    “这手段太不光彩了，就算最后赢了，我也瞧不起他。”    “太丢脸了，简直把金丹强者的脸都丢尽了。”    周边所有龙宫弟子看向南宫杰的目光都充满着鄙夷。    就算是之前跟南宫杰一同前来的那两人此刻面面相觑，心底也满不是滋味，他们也觉得南宫杰的手段太不光彩了，不过考虑到他们毕竟将积分借给了南宫杰，南宫杰要是赢了他们也能得到好处，倒也没有说什么。    “哼，一群蠢货。”    南宫杰在对战途中瞥了旁边那群龙宫弟子一眼，心底却是冷笑，“手段不光彩又如何，成王败寇，只要能够取胜赢下那一万两千积分，哪怕在卑鄙再不光彩的手段都可以用。”    “败吧，败吧。”    南宫杰死死看着剑无双，他一直在盯着剑无双身上的灵力气息，但很快他的面色却变了。    “怎么会？”    “怎么可能？”    南宫杰目中竟是难以置信。    是的，他根本难以相信眼前这一切。    “他，他跟我对战都那么久了，可他身上的灵力气息竟然……竟然一点都没削弱？”南宫杰一脸愕然。    交战持续到现在，就连他这位金丹大成，灵力都已经消耗大半了，身上的灵力气息自然也削弱了不少，可剑无双呢？    气息依旧恢弘，剑术依旧犀利，迸发的灵力依旧磅礴，这哪里有半点削弱的迹象？    “这怎么可能？”南宫杰实在无法相信他看到的这一切。    然而跟他交手的剑无双看到南宫杰脸上那丰富的表情变化，嘴角却是一翘，露出一抹冰冷的笑容来。    “灵力消耗？”    “你什么都不跟我比，竟然跟我比灵力消耗？”    剑无双此刻真想狠狠嘲讽南宫杰一顿。    要知道，他修炼的可是大天造化诀啊！    虽然他看上去的确只是化海，可大天造化诀对应的化海，是极致灵海！    什么是极致灵海，那便是浩瀚的灵力之海！    须知他刚突破极致灵海时，拥有的灵力便是普通化海武者的十倍。而这三个月他也一直坚持修炼的，且还服用了足足二十颗一品天灵丹，在大天造化诀的辅助下二十颗一品天灵丹的药效被他全部吸收掉。    现在的他，已经达到了极致灵海的第二阶段，灵力之浩瀚，足足是寻常化海武者的百倍！    那可是百倍的灵力啊！    而南宫杰，一个金丹大成，灵力数量顶多也就是一名普通化海武者的数倍罢了，跟剑无双比灵力消耗？    这就好比一名初出茅庐的剑道武者，当中一位剑道大师的面，说自己的剑术何等了得一样。    简直愚蠢之极，可笑至极。    “不可能，不可能的。”那南宫杰面色已经变得无比惨白。    正面厮杀，他虽然能压制剑无双，却无法击败剑无双，灵力消耗更是远远比不上剑无双，再这样下去，等他灵力耗尽，输的就是他了。    “剑客，快住手，这一战，你我以平局收场如何？”南宫杰连道。    “平局收场？”听到这话，剑无双终于忍不住大骂起来，“南宫杰，我知道你无耻，却没想到你竟然无耻到这个份上！”    “你堂堂一个金丹大成强者，跟我一个化海交战，本就够可笑的了，而当你看到无法正面击败我后，就想依靠灵力消耗击败我？”    “光这样也就罢了，现在知道你灵力消耗比不过我后，竟然还说这一战要跟我平局收场？”    “南宫杰，做人，无耻到你整个份上的，我还是第一次见！”    剑无双毫不留情的痛骂，而周围的那些龙宫弟子也都鄙夷不屑的看着南宫杰。    刚刚不以平局收场，现在自己要落败了，才说？    真当所有人都是傻子啊。    “混蛋！”    南宫杰紧紧咬牙，此刻他体内的灵力已经消耗超过九成了，灵力匮乏，这就导致他施展的剑术不管是速度还是威能都大幅度减弱。    而一直被他压制的剑无双，在这一刻也终于反击了。    嗡！嗡！嗡！    一道道剑影，都带着磅礴的大地剑意，剑无双的状态很明显依旧处于巅峰，一剑接着一剑不断劈出，南宫杰已经彻底溃败了。    终于随着一道冰冷的剑影掠出，直接划过南宫杰的手臂，随后剑无双一脚又重重踹在南宫杰的身上，南宫杰的身形当即在空中划过一道抛物线，最终狠狠摔在地面之上。    南宫杰，败！    整个演武场都安静了下来。    而这一刻，剑无双在所有人的注视下，缓缓走到南宫杰的身前，冷漠俯瞰下去。    “你输了！”    “一万两千积分，拿来！”    ……    PS：兄弟们，如果看的爽的话，求收藏求推荐求打赏哈！"
	}, {
		"chapter": " 第79章 苏烈",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285363.html",
		"content": "    演武场上，南宫杰嘴角带着一丝鲜血，缓缓站起身，面色狰狞，眼中满是不甘。    是啊，他不甘心，不甘心自己竭尽全力之下，依旧败给了剑无双。    不过，再怎么不甘，他输给了剑无双这已经是事实了，他也没法狡辩，最终只能颤抖着，将一万两千积分交给剑无双。    在旁边，之前将积分借给南宫杰的那两位弟子此刻面色也难看至极。    看到自己信物当中多出了一万两千积分之后，剑无双咧嘴一笑，重新看了南宫杰一眼，冰冷道，“南宫杰，我送你一句话……天作孽犹可恕，自作孽不可活。”    南宫杰身心一颤。    忽然……    “好一句自作孽不可活，龙宫的新人倒是越来越狂妄了啊。”    一道浑厚的声音在演武场上轰隆隆的响起，紧跟着一名穿着火红长袍，背负战刀的魁梧男子缓缓出现在众人的视线当中。    所有人的目光立即齐刷刷看向来人。    “苏烈！”    “是他？”    “暴君苏烈！”    当看清楚来人后，在场的不少龙宫弟子都不由倒吸了一口冷气，显然对来人颇为的敬畏。    “苏烈！他竟然来了？”看到来人的一瞬间，王源面色也立即变了。    “这苏烈是谁？”性情沉默的杨再轩在这一刻也皱眉询问，他从来人的身上，感受到了一股极大的压力，这股压力之大，他来到龙宫三个月来，除了那白城之外，在没有从第二个人身上感受到过。    “暴君苏烈，龙宫弟子当中站在最顶尖的一位天才，在老二你来龙宫之前，这苏烈是唯一一个有机会可以跟白城一比的人物。”王源说道。    听到这话，杨再轩目光不由微眯。    “一个金丹大成，竟然败给了一个刚进入龙宫不过三个月的新人，而且这新人还只是化海？南宫杰，你小子可真够丢人现眼的。”魁梧男子苏烈嗤笑道。    南宫杰面色一白。    如果说这话的话换成别人，他早就动怒了，可现在说话的是被称之为暴君的苏烈，在苏烈面前，他一点脾气都不敢有。    苏烈瞥了南宫杰一眼，也懒得跟他多说，而是将目光朝剑无双看了过去，“小子，你叫剑客对吧？”    “是。”剑无双点头，面色凝重。    当苏烈出现在他面前且看向他时，剑无双全身毛孔都直接束了起来，这种感觉，就仿佛被一头远古凶兽给盯上了一般。    剑无双立即明白，这苏烈的实力，非常可怕。    “我知道你，三个月前你进入龙宫时，也才刚刚闯过第四层罢了，可三个月不见，你对天地意境的感悟，怕是可以闯过第七层了，这等速度，现在的龙宫当中怕是无人可以媲美，如此天才，就连我对你都忍不住感兴趣了，要不，你跟我也战上一场，如何？”苏烈随意道。    “跟你一战？”剑无双面色一变，旋即却是毫不犹豫的摇头，“抱歉，我没兴趣。”    剑无双根本就没想跟眼前这苏烈交手。    原因很简单，这苏烈实力太可怕了。    虽然他不曾出手，可仅仅只是站在剑无双面前，就让剑无双明白，自己绝不是对手。    甚至于自己能否接下这苏烈一招都难说。    实力差距如此之大，剑无双可没兴趣找虐。    “拒绝我？”苏烈面色一沉，但紧跟着却忽然一咧嘴，“我又没想跟你赌积分，仅仅只是纯粹的跟你对战一场，你拒绝……有用吗？”    轰！    苏烈脚下的地板直接爆裂开来，其身形爆冲而出，乍一看就仿佛一团炙热的火焰凶猛的朝剑无双扑了过去。    “不好！”    在苏烈动手的那一刻，在剑无双身后，有两道身影也同时暴掠而出。    这两人，一个是杨再轩，另一个却是那怯生生很少说话的苏柔。    至于王源，他才堪堪闯过第四层，根本没有出手的余地。    两道流光同时出现在剑无双的身前。    杨再轩目光冷冽，战刀出鞘，蓦地挥劈而出。    苏柔手中则是多出了一柄足足有着两米长的宽厚重剑，瘦弱的身躯挥动着这柄重剑，同样直劈了过去。    “哈哈，就凭你们两个，也想阻我？”    苏烈大笑着，五指紧握，一股可怕的烈火意境熊熊燃烧而出，仿佛可以灼烧周边一切，紧跟着一颗巨大的拳头，直接轰出。    狂暴的力量，骤然爆发。    杨再轩，那可是闯过龙门第八层的。    而苏柔，也闯过了第七层。    至于苏烈，明面上也只闯过第七层，可那是明面上。    嘭！嘭！    接连两道低沉的撞击声响起，随后杨再轩跟苏柔两人的身形便同时被轰飞了出去。    是直接轰飞，而不是被轰退。    下一刻，那苏烈再次轰出拳头，这一拳直接朝剑无双砸了过来，剑无双连忙举起长剑，最强力量爆发，施展轮回剑诀抵挡。    嘭！    可怕的力量传来，这股力量强到剑无双用轮回剑诀都无法卸力的地步，随后剑无双身形也立即被轰飞出去，狠狠砸在后方地面之上。    一片寂静！    演武场上所有人都怔怔的看着这一切，而唯一响起的声音便是这些龙宫弟子一个个鼓动喉咙的声音。    可怕！    所有人脑海当中都回荡着这两个字。    的确可怕，仅仅一瞬间，便同时将剑无双、杨再轩、苏柔给轰飞了出去，一点挣扎的余地都没有。    “强成这样？”剑无双缓缓站起身来，擦了擦嘴角的血迹，目光当中却有着一丝骇然。    “他的灵力修为绝对达到了金丹圆满，而且对天地意境的感悟，更是远在我之上！”剑无双暗道。    “我闯过了龙门第八层，可他刚刚那一拳，我看得出，他对天地意境的感悟，绝对比我要高。”杨再轩面色也凝重无比。    “你们两个。”苏烈环抱着双手，目光瞥了剑无双跟杨再轩一眼，“告诫你们一句话，作为新人，还是尽量低调一点的好，这龙宫，并没有你们想象当中的那般简单，你们现在所看到，也不过是冰山一角罢了。”    剑无双跟杨再轩都是一怔。    他们现在所看到的，只是龙宫的冰山一角？    苏烈却懒得解释那么多，转身就欲离去，可刚走两步，他的步伐又突兀顿住，转头看向一旁，笑道：“白城，看了那么久，看够了吗？若是手痒的话，我倒是不介意陪你玩一玩。”    ……"
	}, {
		"chapter": " 第80章 地龙榜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285364.html",
		"content": "    “白城！”    “是白城！”    众人顺着苏烈的目光看过去，立即便看到演武场边缘的一名白衣白发男子。    白发如雪，不是那龙宫第一白城，又是谁？    刚刚所有人都被苏烈吸引住了，没人察觉到这白城竟然也来到了演武场上。    “苏烈，我可没招惹你。”白城微眯着眼睛看向苏烈。    “是没招惹，不过，我就是看你不爽，你能如何？不服，来来来，赌战一场，赌多少积分随你。”苏烈嗤笑着，一副有恃无恐的样子。    白城面色一沉，低喝道：“你别得意，早晚有一天，我会将你彻底踩在脚下的。”    “哈哈，我等着，不过在此之前，你还是先想办法登上地龙榜再说吧。”苏烈哑然一笑，跟着便扬长而去。    “哼。”白城冷哼了一声，随后也离开了。    这一幕，却让演武场上的诸多龙宫弟子们面色变得古怪起来。    “不是说白城是龙宫第一人吗？怎么感觉白城似乎对苏烈有些畏惧的样子。”    “应当还算不上畏惧，只不过感觉上白城并不怎么敢跟苏烈交手。”    “这到底怎么回事？”    这些龙宫弟子们疑惑，剑无双、杨再轩同样疑惑。    很快，演武场上的众人便开始散去了。    龙宫内。    “白宫主。”    之前在演武场上一副狂傲姿态的苏烈出现在白宫主的身前，恭敬道：“按照你的吩咐，我已经出手给那剑客还有杨再轩一些教训。”    “嗯，我都看到了，做的不错。”白宫主微微点头，“剑客跟杨再轩，他们两个天赋都极高，潜力更是巨大，特别是剑客……”    “三个月前，他仅仅能闯过第四层罢了，可现在却具备闯过第七层的能力，这进步速度在我龙宫历史上，也只有屈指可数的几人能够媲美，我很看好他。”    “不过，毕竟是新人，锋芒太盛，得好好敲打敲打才行。”    听到这话，苏烈不由撇嘴。    须知，当初他刚进入龙宫时，也跟剑无双是一样的，锋芒毕露，没将其他龙宫弟子放在眼里，可后来白宫主也同样让一位强者来敲打敲打他。    那一战，他败得很惨。    从此，他就收敛低调很多了。    ……    庄园内，剑无双四人在石桌前喝着酒。    “哈哈，一想到那南宫杰被老三击败后的脸色，我心底就痛快。”王源嗤笑着，“哼哼，叫他狂！叫他无耻！一个金丹大成，还想凭灵力消耗击败老三，亏他做得出来。”    剑无双微微一笑，道：“那南宫杰不足为虑，他今后对我也没什么威胁，可那苏烈……直到现在，我对他的实力，还有着一丝心悸。”    “我也一样。”杨再轩也点头，“我之前以为整个龙宫，也就那白城一人有资格做我的对手，可现在看来，事实并非如此。”    “龙宫并没有表面上的那般简单。”苏柔在一旁小声道，“我也是闯过第七层的，所以我也知道一些，龙宫明面上闯过第七层的只有十六位，可有很多人，他们拥有第七层的实力，却并没有去闯，也就没人知道。”    “我保守估计，这龙宫当中有实力闯过第七层的，起码有三十位，而第八层同样如此……”    “明面上，现在闯过第八层的，就白城还有二哥你们两个，但事实上，能够闯过第八层，少说也有五个，那苏烈便是其中之一。而且因为苏烈早已经达到金丹圆满顶峰，所以真正交战起来，就算白城对天地意境的感悟比他高，但同样不是他的对手。”    “是这样？怪不得刚刚那白城似乎不敢跟苏烈交手的样子。”杨再轩暗暗点头。    “看样子，我们都小看龙宫了啊。”剑无双摇头一笑，“对了，那苏烈最后提到的地龙榜，又是什么？”    “我知道地龙榜。”王源这个时候开口了。    “地龙榜，是由金龙殿发起的，概括天宗王朝所有金丹强者，选出其中实力最强的一百位，名列地龙榜！”    “但凡能够名列地龙榜的，都是站在金丹最巅峰的强者，他们每一个几乎都拥有横扫先天金丹的实力，且排名越往前，实力越可怕，据说地龙榜排名前十的那十位强者，可以匹敌阴阳虚境甚至是击杀！”    剑无双听得，不由一惊。    匹敌，甚至击杀阴阳虚境？    须知，化海跟金丹这两大境界之间差距就已经非常巨大了，而金丹跟阴阳虚境，那差距更是一个天，一个地。    一个先天金丹能够匹敌阴阳虚境，已然是怪物级别的存在，若是能击杀……那绝对是神话。    “别怀疑，地龙榜排名前十的十位顶尖强者，的确拥有这个能力。”王源继续道，“对了，这地龙榜榜单在秘阁当中似乎就有，你们若是好奇，大可以用积分去兑换，仔细看看。”    “好。”剑无双没有任何犹豫，直接起身便朝秘阁而去。    听王源这么一说，他对那地龙榜已经充满了好奇与向往。    没多久，剑无双便回来了，他在秘阁当中用一百积分，兑换了一份地龙榜榜单。    说是榜单，实际上就是一本厚厚的书籍。    剑无双打开第一页。    “天宗王朝，疆域辽阔，英雄豪杰无数，天才众多。”    “多少年来，一代新人换旧人，多少英雄已成白骨，甚至被人彻底遗忘，我金龙殿，行走天下，记录各地英雄豪杰传奇，经过完善编撰出《地龙榜》《天龙榜》二榜。”    “《地龙榜》记录天宗王朝内最强的一百名先天金丹！”    剑无双内心一动，“原来不止有地龙榜，还有天龙榜，地龙榜记录的是先天金丹强者，而天龙榜，这里虽然没提，但想来记录的应当是那些阴阳虚境的超级强者了。”    剑无双继续看着。    “地龙榜上一百名金丹强者，从排名第一到排名第一百，都曾有过惊人了得的战绩，实力得到各方势力宗门公认。”    “想要名列地龙榜，便必须有彪悍的战绩。”    第一页看完，剑无双立马翻看继续看像第二页。    从第二页开始，便是地龙榜上那一百名强者的介绍了。"
	}, {
		"chapter": " 第81章 任务下达",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285365.html",
		"content": "    “地龙榜排名第一百：火仙子！独行强者，行事古怪仇敌极多，金丹圆满顶峰修为，领悟烈火意境，枪法极高。”    “半年前在落日山脉为了争夺一具灵兽尸体与人大打出手，以一己之力同时对抗五名金丹圆满，最终将这五名圆满全部斩杀。两个月前，火仙子击败原地龙榜排名第一百的强者‘山’，取代后者的名额登上地龙榜。”    “地龙榜排名第九十九：罗傲……”    剑无双仔细翻看着一名名强者的介绍以及其辉煌的战绩。    “地龙榜排名第九十四：暴君苏烈！”    剑无双神情一动，“是苏烈。”    一旁的杨再轩、王源、苏柔三人也都凑了过来。    “暴君苏烈，龙宫弟子，性情粗暴蛮横，行事霸道，金丹圆满顶峰修为，领悟烈火意境，擅长用拳，拳法非常暴戾。”    “曾以一己之力抗衡十三位金丹，其中包括八位金丹圆满，最终杀死对方十一人，包括七位金丹圆满，只剩下两人侥幸逃脱，而他自己轻伤……”    看到这里，剑无双不由惊叹。    十三名先天金丹，其中足足有八位金丹圆满，结果却被苏烈一人杀的只有两人侥幸逃掉，这实力……也难怪会说地龙榜的强者，每个人都拥有横扫一群金丹圆满的实力了。    “这苏烈，的确很强。”杨再轩郑重道。    “也难怪那白城不敢跟他交手了。”王源说道。    剑无双继续翻看起来。    一名名强者的名字介绍还有取得过的战绩都出现在这地龙榜上，很快剑无双便看到了地龙榜前五的地方。    “地龙榜排名第五：蛮王擎苍，龙宫弟子，金丹圆满顶峰修为！”    “地龙榜排名第四：风羽天，生死武斗场，金丹圆满顶峰修为！”    “地龙榜排名第三：慕盈盈，慕氏一族，金丹圆满顶峰修为！”    “地龙榜排名第二：百里晨，龙宫弟子，金丹圆满顶峰修为！”    “地龙榜排名第一：血云，血羽楼，金丹大成！”    剑无双目光徒然一寒，“血羽楼，血云！”    一旁的杨再轩几人面色却颇为的古怪，“这个血云，仅仅只是金丹大成，竟然排在地龙榜第一？”    “快看看他的战绩。”    剑无双也立即看了过去。    “一年前，皇城外，现地龙榜第二百里辰跟现地龙榜第五蛮王擎苍两人联手与血云激战，此战，最终以平局收场！”    描述非常简单的战绩，却令剑无双都为之震惊。    能够排入地龙榜前五的巅峰强者，每一个都必然可以抗衡阴阳虚境强者的，可排进前五的两人联手跟这血云激战，竟然都是平局？    而且这血云，仅仅只是金丹大成。    “我现在知道龙宫为何有资格被称之为修炼圣地了。”杨再轩忽然道。    “的确。”剑无双也点头，“地龙榜上一百名先天金丹，光是龙宫弟子就占据了足足十六位，都快接近五分之一了，且排在前十的，就有足足三位。”    剑无双也不禁唏嘘。    地龙榜上一百人，其中龙宫弟子有十六位，生死武斗场有九位，血羽楼则是三位。    当然，虽然血羽楼内只有三人登上这地龙榜，却并不代表血羽楼内的天才就没有生死武斗场多，而是因为血羽楼乃是杀手组织，作为隐藏在暗中的杀手，他们的实力一般很少暴露在世人面前，即便有资格名列地龙榜，也没人知道。    除了这三大霸主之外，天宗王朝的七大古老氏族，强者众多，天才也不少，加起来也有十多位是在地龙榜上的，之后便是天宗王朝内的一些顶尖势力宗门中的天才。    剩下，便是独行强者，数量也极多。    地龙榜上一百名强者当中，有接近四十位是独行强者。    “排在地龙榜上的这些龙宫弟子，除了苏烈之外，我在龙宫一个都没见到过。”剑无双道。    “我也没见过。”王源也摇头。    “这些弟子，很早便已经离开龙宫了，平日里自然难以见到，不过据说这些弟子每年都会集体返回龙宫一趟，不仅是这些名列地龙榜的，还有很多没有名列地龙榜，但实力依旧非常强横的弟子，在那一天都会赶回来。”苏柔说道。    “还有这样的事？”剑无双哑然一笑。    就在这时，嗖！一道白袍身形突兀出现在庄园院落内。    看到来人，剑无双都连忙站起身来。    “白宫主。”    四人同时行礼。    “剑客、杨再轩。”白宫主背负着双手，淡漠道：“在这个世界上，强者，是无法在平淡当中诞生的，必须经过诸多磨难，不断打磨才能够慢慢蜕变而成，我龙宫也很清楚这一点，所以我龙宫每隔一段时间便会给龙宫弟子发布历练任务。”    “你们两个，进入龙宫已经超过三个月，也该接受第一个历练任务了。”    白宫主说到这，一挥手，两道流光掠出。    剑无双跟杨再轩伸手接过，手掌摊开，看到的是三张细小的卷轴。    “你们两个一个是化海，一个已经跨入先天金丹，所以你们的任务也不同，不过你们两个的任务都分成三个阶段，就在你们得到的三张卷轴里，你们现在可以先看第一个阶段的任务，至于第二阶段跟第三阶段的任务，你们最好等完成了前边的任务再去看。”白宫主说道。    剑无双没有犹豫，直接将那第一张卷轴打开。    “第一阶段任务：接受二爪金龙卫任务，成为二爪金龙卫。”    “任务地点：十万大山。”    “任务完成奖励：两千积分。”    看到这任务介绍，剑无双面色变得古怪起来。    “二爪金龙卫的任务有很多，天宗王朝任何金龙分殿都有二爪金龙卫任务，可龙宫却偏偏指定要我去十万大山完成二爪金龙卫任务……”    剑无双立即明白，他的第二阶段跟第三阶段的任务，恐怕也都得在十万大山当中完成。    “任务已经给你们了，尽早出发吧，什么时候将三个阶段的任务全部完成了，什么时候再回龙宫。”    白宫主说完，嘴角微微一笑，随后便转身直接离去。    ……    PS：兄弟们，求下收藏，求下推荐，求下打赏哈！"
	}, {
		"chapter": " 第82章 再见夜如风",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285366.html",
		"content": "    “老二、老三，让我瞧瞧你们的任务都是什么？”    白宫主一走，王源便立马凑了上来。    “靠，二爪金龙卫？”王源首先看向的是剑无双的任务卷轴，当即一瞪眼，“要你一个化海层次的武者，去完成二爪金龙卫任务？啧啧，龙宫交待的历练任务还是这般苛刻啊。”    剑无双无奈一笑。    金龙卫任务，一直就存在着巨大的风险。    一般情况下，一爪金龙卫任务就得由化海圆满顶峰的武者去完成的，而二爪金龙卫任务，去完成的那都是先天金丹，且一般都是金丹小成顶峰甚至是金丹大成。    一个化海去接二爪金龙卫任务，传出去那就是个笑话。    不过剑无双跟普通武者却不同，他是龙宫弟子，天才中的天才，且就在今天还击败了金丹大成的南宫杰，这已然充分说明了他的实力。    “要我一个化海层次的武者去完成二爪金龙卫任务，看上去的确很离谱，可实际上这个任务对我而言，并没有太大难度，真正有难度的应该是第二阶段跟第三阶段的任务，不知道都是什么？”剑无双笑着道。    他对第二阶段跟第三阶段的任务更好奇，且任务卷轴也在他手中，不过他却没有急着拆开来看。    “老二，你第一阶段的任务，也很简单。”剑无双瞥了杨再轩手中的卷轴一眼，淡淡一笑。    杨再轩第一阶段的任务是去追杀一名金丹大成的武者，这名金丹大成武者实力虽然不错，但以杨再轩的实力，杀他，应当是绰绰有余的。    “你打算什么时候出发？”杨再轩道。    “我准备先去秘阁一趟，然后就直接出发了，你呢？”剑无双道。    “我现在就出发。”杨再轩道。    “那就祝你好运了。”剑无双说了一句，随后便直接秘阁去了。    他现在积分非常充足，虽说没有用得着的剑诀，但在丹药这一块闪，他却大肆采购。    二十积分一颗的一品天灵丹，他直接兑换了足足五十颗，花费了一千积分。    这也没办法，对别人来说，十数颗一品天灵丹的药力便足以让化海小成达到化海圆满顶峰了，可剑无双却不同，他的极致灵海，需要的灵力太过浩瀚了，五十颗一品天灵丹能否让他将极致灵海从第二阶段提升到第三阶段还不一定呢。    另外，他也兑换了不少疗伤用的丹药，价值都极高，也花费了一千两百积分。    有了充分准备后，他便直接出发了。    ……    十万大山，是由成千上万大山连接在一起形成的巨型山脉，面积辽阔丝毫不在黑暗之森之下，且十万大山内的凶险跟黑暗之森比起来更是有过之而无不及。    最靠近十万大山的一座城邑，名为月心城。    月心城外一片空旷地面闪，嗖！一道庞大的身形直接俯冲而下。    这是一头体积庞大且有着一对巨大羽翼的灵兽狮鹫，狮鹫背上还驮着人类。    剑无双直接从狮鹫背上跃下，随后看了狮鹫闪的金甲军士一眼，“多谢了。”    金甲军士微微点头，随后骑着狮鹫离去了。    月心城距离龙宫无比遥远，若是剑无双靠自己脚力的话，赶到这起码需要大半月的时间，可骑着狮鹫赶到这，连半天都不用。    当然，狮鹫也不是随意就能用的，用一次就得消耗一百积分。    进入了月心城后，剑无双便直接来到城内的金龙分殿，分殿内人来人往，无比喧闹。    当剑无双走到柜台前时，柜台内的那名无精打采的黑发老者微微抬头，瞥了剑无双一眼，“什么事？”    剑无双一挥手拿出了自己身为龙宫弟子的信物，黑发老者一看，身形一哆嗦，人也立即精神起来，连恭敬道：“大人，请跟我来。”    说完黑发老者便引领着剑无双朝内堂走去。    内堂当中已经有一人存在，这是一名面容冷峻的中年男子，身上气息巍峨，且巧合的是，这冷峻中年剑无双刚好认识。    “夜大人。”剑无双诧异的看向这冷峻中年。    “剑客？你竟然也在这？”冷峻中年看到剑无双后，却不由笑了起来。    这冷峻中年，赫然便是之前给剑无双推荐名额，带他进入龙宫的那位金龙使，夜如风。    “两位大人，你们认识？”黑发老者疑惑问道。    “这里没你的事了，你下去吧。”夜如风挥手道。    “是。”黑发老者不敢有丝毫违背，连忙退下。    “哈哈，剑客小兄弟，没想到咱们这么快又见面了。”夜如风当即大笑起来，态度也热情的很，连称呼都变为了剑客小兄弟。    “是很巧。”剑无双也笑着。    “来来，先坐。”    夜如风跟剑无双在内堂椅子上坐下后，前者连问道：“剑客小兄弟，你不是该在龙宫内好好修炼吗？怎么到这来了，莫非是接受了历练任务？”    夜如风是金龙殿的金龙使，对龙宫很是了解，也知道龙宫经常给弟子们安排任务的。    “是接受了任务，还是二爪金龙卫的任务，且任务地点得在十万大山当中。”剑无双道。    “你说什么？”夜如风吃惊的站起身来，“你来这是为了完成二爪金龙卫任务？”    “是啊，怎么了？”剑无双疑惑，不明白这夜如风为何会这么大反应。    “哈哈，好，太好了。”夜如风一脸惊喜的看着剑无双，跟着便说道，“剑客小兄弟，实不相瞒，我这里刚好有件事，想请你帮忙。”    “何事？”剑无双微笑道。    他跟夜如风相识一场，且他之所以能够进入龙宫就是因为有夜如风的推荐名额，算是欠夜如风一个人情，现在夜如风找他帮忙，如果不是那种关乎生死的忙，剑无双一般不会拒绝。    “你跟我来。”夜如风说了一句，随后带着剑无双来到了金龙分殿一间空旷的密室当中。    密室内，正有一名紫衣少女在那演练着剑术。    咻！咻！咻！咻！    剑影飘动，也颇有几番威势。    “这是？”剑无双看向紫衣少女。    这紫衣少女年纪不大，但一身修为却已经达到了先天金丹的层次，且施展的剑术也颇为了得，更重要的是，这紫衣少女还领悟了一丝滴水意境，虽然领悟还很低，但也算不错了。"
	}, {
		"chapter": " 第83章 夜媚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285367.html",
		"content": "    没多久，紫衣少女一套剑术演练完毕，收剑而立。    “媚儿，过来。”夜如风轻轻招手。    紫衣少女立即跑了过来，朝夜如风喊道：“父亲。”    “父亲？”剑无双内心一动。    “剑客兄弟，这是我女儿夜媚，就在今天她在这金龙分殿内，接下了一件二爪金龙卫任务。”夜如风道。    “哦？”剑无双哑然一笑，心底立即明白这夜如风到底找他帮什么忙了。    “媚儿，这是我的一位小兄弟，叫剑客，你不是非要去完成这件二爪金龙卫任务吗，我请剑客兄弟跟你一起去，一路上也能照看照看你。”夜如风对紫衣少女夜媚道。    “就凭他？”夜媚看了剑无双一眼，面色冷漠，“一个化海层次的武者，连先天金丹都没有突破，是他照看我，还是我照看他？”    金丹强者拥有独特的气息，夜媚一眼就看出剑无双还未突破金丹。    “你懂什么，剑客兄弟可是龙宫弟子。”夜如风连道。    “龙宫弟子？”夜媚这才动容，重新打量了剑无双一眼，可紧跟着却依旧撇嘴道：“龙宫弟子又如何？就算天赋高，可毕竟现在还只是一个化海，充其量也就能媲美一般的金丹小成，有什么资格照看我？”    夜媚说完后，便没有再理会剑无双跟夜如风二人，直接走出了密室。    “这丫头……”夜如风面色有些尴尬，连道，“剑客兄弟，抱歉，让你见笑了。”    “没事。”剑无双摇了摇头，并没有在意。    “唉，媚儿这丫头性子就是这样，太倔强，也太逞强，当然，这也怪我。”夜如风轻叹口气。    “她母亲在她很小的时候便去世了，而我这个当父亲的，因为有着金龙使这一身份在，平日里忙碌的事情很多，也没有好好照看她，这些年，一直都是她自己在照看自己，所以性子也就慢慢这样吧。”    “我明白。”剑无双点了点头，“夜大人，你找我帮忙，就是为了跟你女儿一同去完成那二爪金龙卫任务？”    “对。”    夜如风说道：“媚儿太逞强了，她在半个月前才刚突破先天金丹，就急着想成为二爪金龙卫，而且这次接下来的任务还是要去十万大山内的，那里边太过凶险，我担心她会出什么意外，想阻拦她，结果她却不听，刚好这时候剑客兄弟你来了。”    夜如风看向剑无双，恳求道：“剑客兄弟，反正你也要去十万大山当中完成二爪金龙卫任务的，所以我想请你跟媚儿她一起，瞬间帮我照看她。”    “好，没问题。”剑无双没有犹豫，直接答应了下来。    “哈哈，那就太好了，有你照看的话，我就能放心了。”夜如风笑道。    他可是知晓剑无双实力的，当初在还未进入龙宫前，剑无双便能轻易灭杀金丹小成顶峰，如今在龙宫那等圣地修炼三个月回来，实力肯定更强。    ……    第二天，月心城外。    接受这次二爪金龙卫任务的一行八人已经全部到齐，而在八人当中，仅仅只是化海层次的剑无双，却是无比显眼。    “怎么还有一个化海层次的武者？”    “谁带他来的？”    “化海层次接受二爪金龙卫任务，开什么玩笑？”    一道道刀锋般的目光从剑无双身上扫过，有几人更是直接呵斥。    须知，二爪金龙卫任务凶险无比，就算他们一群人都是先天金丹，也未必能够完成的了，而现在他们当中竟然还跟着一个化海层次的拖油瓶？    “小子，谁让你接受这次任务的，还不给老子滚？”一名络腮胡须的壮汉朝剑无双怒喝道。    剑无双瞥了这壮汉一眼，“蠢货，化海武者难道就不能接二爪金龙卫任务？”    “小子，你说什么？”这络腮胡须的壮汉当即暴怒。    “好了，都闭嘴！”一道呵斥声忽然响起，说话的是一名黑袍男子。    这黑袍男子是在场八人当中唯一一名二爪金龙卫，也是这次任务的发起者，至于其他七人，都还只是一爪金龙卫罢了，实力也有强有弱，其中金丹大成，包括那黑袍男子在内，一共有两位，其他人都是金丹小成，以及剑无双这位化海武者。    “小子，我不管你到底凭的什么接受了这次的二爪金龙卫任务，可我必须告诉你，二爪金龙卫任务，不是谁想完成就能完成的，也没有任何投机取巧的可能。”黑袍男子凝视着剑无双，声音轰隆隆响起。    “另外，这次的二爪金龙卫任务，是由我发起的，我可以很明确的告诉你们，虽然你们一共有七人一同接受了这次任务，但最终能够完成任务的，最多只有五个，也就是说，还有两个人是注定无法完成任务的。”    “而是否能在那完成任务的五个人之内，就得看你们自己的实力了。”    听到这话，在场的众人除了剑无双外，个个表情肃然。    “听到了吗，小子，我们七个人当中只有五个是可以完成任务的，而你，区区一个化海，就这种实力还想完成任务？真是可笑。”那络腮胡须壮汉嗤笑道。    “我能否完成任务，应该不是你说了算吧？”剑无双看都懒得看对方一眼。    “哼，还挺狂，等着吧，等任务开始时，有你狂的时候。”络腮胡须壮汉眼中闪烁着一丝阴冷之色。    “准备好了的话，我们现在便出发。”黑袍男子说了一句，随后一行八人便朝十万大山出发了。    途中，紫衣少女夜媚来到了剑无双身旁。    “我不是跟你说过，我不需要别人照看吗？”夜媚低沉道。    “我曾经欠你父亲一个人情，何况我正好也是为了二爪金龙卫任务来的，只是顺便照看下你罢了。”剑无双道。    “哼，就凭你？你还是先照看好自己吧，别到时候遇到危险，还要我来救你。”夜媚冷哼道。    “放心，如果连我都遇到了危险的话，那你，早就没命了。”剑无双道。    听到这话，夜媚眼瞳微眯，心底对剑无双也更加的排斥。    “原来传说中龙宫的弟子，都是像你这样的狂妄自大之辈。”    说了一句之后，夜媚便加快速度，掠到剑无双前边去了。    ……"
	}, {
		"chapter": " 第84章 十万大山",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285368.html",
		"content": "    十万大山，山林遍布，灵兽极多，且这些灵兽在质量上比黑暗之森还要更胜一筹。    论凶险程度，十万大山也远在黑暗之森之上。    平静的山林内。    嘭！    一道巨响，随后传出的便是一名人类的笑声，“哈哈，一头金丹小成的灵兽看到老子竟然不逃，找死啊。”    “泰山，别耽误时间了，抓紧时间赶路。”为首的黑袍男子巴岩低沉道。    “来了来了。”那络腮胡须壮汉泰山大笑着跑了过来，手中还拿着一颗灵兽内丹。    金丹层次的灵兽，是拥有内丹的，且内丹价值不菲。    他们一行八人进入十万大山已经有两天了，两天下来彼此也都认识，至少都知道对方的名字，像他们八人当中境界最高的两名金丹大成，那带队的黑袍男子叫巴岩，而跟剑无双之前发生过口角冲突的络腮胡须壮汉，叫泰山。    一行八人继续朝十万大山深处前行，可刚走没多久，便在树梢上停顿了下来。    “这是？”    八个人都站在树梢上，震惊的看着下方的一幕。    在下方地面闪躺着一具具冰冷的尸体，这些尸体横七竖八的躺着，且不是集中在一起，而是分散开来的。    “下去看看。”巴岩说了一句，众人便落到地面上，仔细检查起那些尸体来。    剑无双也出现在一具尸体旁边。    “这是……剑痕？”剑无双看到这具男人尸体脖颈中那道致命的伤痕，神色一动。    那种伤痕，很明显不是被灵兽利爪留下的，而是利刃切割而过。    剑无双又看向旁边的一些尸体，那些尸体都是一样，身上并没有其他伤痕的，也的都只是脖颈闪那道清晰的剑痕。    “一击致命，一点挣扎的余地都没有，出手的那人实力远强于他们。”剑无双面色凝重。    “这些人……”一旁的殷敏也皱眉看着这一切。    “他们都是被人类杀死的，而且杀死他们的应该是同一个人。”剑无双道。    “人类？”夜媚面色一变。    “他们死去的时间应当不长，杀死他们的那人，恐怕也就在我们附近不远。”    剑无双又看了眼这些尸体身上的血迹，还未彻底枯竭，显然刚被杀死没多久，而且这里是十万大山，灵兽众多，如果他们死去的时间稍微长一点，这些尸体早就被灵兽啃食了，绝不可能还保存的这般完好。    “都小心点，在十万大山内闯荡，要小心的可不仅仅是那些灵兽，还有人类。”巴岩郑重道。    周边的人都重重点头，他们也不止一次接受金龙卫任务了，也知道人类比灵兽要更危险这个道理。    “巴岩队长，你也太谨慎了，你看被杀死的这些人，他们当中仅仅只有四个人达到了金丹小成，其他人都只是化海，这才被人轻易杀死，而我们的阵容，可比他们要强太多太多了，杀死他们的那个人，岂敢找我们的麻烦？”那络腮胡须壮汉泰山却有些不以为然。    “小心一点，不会错。”巴岩说道，“继续赶路吧。”    当即一行八人继续朝前方赶路，半天之后，他们便来到了任务地点。    这是一片茂密的山林。    “好了，现在我可以将具体任务告诉你们。”巴岩环顾着周围的七人，郑重道：“就在前边的山林内，有着两头碧眼金角兽，是我前段时间路过这里时，无意当中看到的。”    “这碧眼金角兽皮糙肉厚，它的骨骼还有外表的那层皮，都是炼器的绝佳材料，特别是它的金角，而且它的内丹价值也极高，可以说全身是宝，所以我才在金龙殿发布了任务，而你们要做的，便是跟我一起，将这两头碧眼金角兽斩杀。”    众人内心都是一动。    “碧眼金角兽？”    “这两头碧眼金角兽都有几根金角？”    立即有人询问了。    碧眼金角兽，额头上的金角越多，代表实力就越强。    “一头三根金角，还有一头只有两根金角，绝对在我们的应付范围之内，而你们完成任务的标准，便是得到一根金角，不过金角只有五根。”巴岩道。    听到这话，周边七人面色都有些古怪。    三根金角的碧眼金角兽，是金丹大成灵兽当中最顶尖的，寻常的金丹大成根本不是其对手，而两根金角的碧眼金角兽实力则要弱的多，但勉强也能跟人类的金丹大成一战。    以他们的阵容，要应付这两头碧眼金角兽的确有不小把握，可对七位一爪金龙卫而言，真正艰难的是金角的数量。    七名一爪金龙卫，只有五根金角，注定有两人是完成不了任务的，至于谁能得到金角，谁得不到，这巴岩没说，可所有人都清楚，这得靠各自的实力去证明了。    “这二爪金龙卫任务虽然没有一爪金龙卫那般残酷，却依旧暗藏着凶险，七个人，五根金角，到最后肯定少不了一翻争夺。”剑无双暗道。    “两头碧眼金角兽虽然呆在同一片山林内，但山林很大，它们也没有一直呆在一起，可一旦其中一头碧眼金角兽遭遇危险，另外那头肯定会立即赶过来，所以我们也得分成两个小队。”巴岩开始安排起来。    “这样，我、泰山、王冲、林宇，我们四个负责对付那头三根金角的碧眼金角兽，而你们四个……”巴岩看向剩下的四人，“你们四个虽然实力比较弱，但联手对付一头二角碧眼金角兽应当不成问题，那两根金角，你们也自行去分配，如何？”    “哈哈，没问题。”泰山笑道。    “没意见。”王冲、林宇也都点头答应。    他们三个跟巴岩一同去对付那三角碧眼金角兽，杀死后可以得到三根金角，正好每人一根，可以确保三个都能完成任务，自然毫不犹豫的答应下来。    可剩下的四人，除了剑无双外，面色都不怎么好了，须知他们杀死碧眼金角兽后，只能得到两根金角，也就是说，那无法完成的任务的两人，肯定是从他们四人当中决出的。    虽然心底不怎么情愿，可他们也无奈，毕竟论灵力修为，他们四人的确是较弱的四人。    “既然没意见，那就这样决定了，动手吧。”巴岩吩咐了一声，随后八人立即分成了两个小队，朝前方山林掠去。    ……"
	}, {
		"chapter": " 第85章 变故",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285369.html",
		"content": "    山林内，剑无双四人朝前方急速窜行着，四人都没有说话，气氛显得有些沉闷。    轰！    一道巨大的轰鸣声突兀的自不远处传来，同时传来的还有一道嘹亮的兽吼声。    “他们那边已经动手了。”夜媚道。    “我们也抓紧时间找到那头二角碧眼金角兽。”一名青衣男子道。    “不用找了，它已经朝我们跑过来了。”剑无双忽然道。    夜媚三人这才发现他们前方的几棵大树被接连撞到在地，紧跟着一头额头上有着两根金角，状若犀牛的庞大灵兽便出现在他们的面前。    “二角碧眼金角兽。”夜媚三人眼睛都是一亮。    “宰了它！”    没有任何犹豫，四股灵力气息猛的爆发而出，紧跟着四人便直接出手了。    四人当中，那青衣男子以及另外一名紫发中年也都展露了不俗的实力，一道斧影以及一杆长枪，都爆发出惊人的威能，朝那碧眼金角兽身上招呼。    剑无双也象征性的出剑，一剑刺出，速度极快，威能倒也可以勉强威胁到一般的金丹小成。    而他们当中最耀眼的，便是夜媚了。    哗！    只见一道剑影猛的席卷而出，剑影当中带着一股滴水剑意，在即将劈到碧眼金角兽巨大身躯上时，嗡！这道剑影徒然一分为三，三道剑影每一道都无比刺眼。    “好剑术。”青衣男子惊呼道。    剑无双眉头微皱，暗暗摇头，“剑术是不错，可惜性子却太急躁了，心智也太稚嫩。”    剑无双很清楚，这次任务，杀死碧眼金角兽只是其次，真正凶险的是待会那两根金角的争夺，而夜媚一开始就展露出这般了得的实力，肯定会第一时间令那青衣男子跟紫发中年二人忌惮。    剑无双已经注意到，那青衣男子看似在惊叹在惊呼，可实际上他跟那紫发中年眼中都闪过了一丝奇异的神色，剑无双可以猜到，等碧眼金角兽一死，这青衣男子两人八成会直接联手来逼迫夜媚。    锵！锵！锵！    接连三剑都劈在碧眼金角兽的身躯之上，可碧眼金角兽体表防御太强横了，这三剑仅仅只是在它身躯之上留下三道白印罢了。    “碧眼金角兽体表防御很强很硬，只有它的小腹位置比较柔软，攻击它的小腹。”剑无双喊道。    “还用你说？”夜媚瞥了剑无双一眼，旋即剑光再次挥舞而出，这一次却是直接朝碧眼金角兽的腹部刺去的。    “吼！”    碧眼金角兽一声怒吼，四肢巨大脚掌践踏着地面，令整个大地都颤抖起来，随后它那颗巨大的头颅向下低着，额头上两根锋利的金角对准夜媚。    随着奔腾，金角也笔直刺了过来。    奈何它的身躯太过巨大，也太笨拙，很轻易便被夜媚给绕过。    “宰了它，快宰了它。”    “哈哈，它快支撑不住了。”    青衣男子一边攻击还一边在那兴奋的喊着。    碧眼金角兽体表防御是强，力量也很强大，但毕竟这只是一头二角碧眼金角兽，在剑无双四人的联手下，特别是夜媚接连施展一道道凌厉的攻势，剑光不断劈在碧眼金角兽的腹部之上，这碧眼金角兽明显已经快到极限了。    “马上就要死了。”夜媚目中也带着一丝喜色，在这一刻却忍不住看了剑无双一眼，心底有着一丝鄙夷。    诛杀这头碧眼金角兽，她可以说得上是居功至伟，其他三人都只是配合辅助她罢了，像剑无双，更是仅仅起到了一些牵制的作用，这当然让她有些瞧不起。    “就这点实力，还照看我？”夜媚心中不屑。    可就在这时……一道无比狂暴的气息升腾而起，紧跟着一头身高超过两米的庞大身形便直接从一旁的丛林内窜了出来。    “不好！”    “竟然还有一头灵兽？”    “这是……大力魔猿！”    “金丹大成！”    夜媚以及那青衣男子二人在这一刻，面色都徒然大变。    大力魔猿，力大无穷，本就属于一种无比强大的灵兽，更何况眼前这头忽然窜出来的大力魔猿，还已经达到了金丹大成的地步！    金丹大成的大力魔猿，就算没有碧眼金角兽在，也不是他们这几个金丹小成可以抵挡的啊？    “麻烦大了。”夜媚的面色都变得有些苍白。    “你们三个，继续诛杀碧眼金角兽，这头大力魔猿交给我。”剑无双低沉道。    “你？”夜媚惊愕的看向剑无双，而此刻剑无双已经朝那大力魔猿冲去了。    “金丹大成的大力魔猿。”剑无双咧嘴一笑，身上那化海层次的灵力气息已然爆发达到极致，与此同时一股浩瀚的大地剑意升腾而起。    “虚无剑波，第七式。”    剑无双一声爆喝，手中三杀剑猛的怒劈而下。    一时间就仿佛由密密麻麻无数剑影重叠在一起，形成了一座亿万斤重的大山，直接朝那大力魔猿斩了过去。    “该死的人类。”    大力魔猿眼瞳泛红，手臂甩动毫不犹豫便是一拳直接爆轰而出，这一拳仿佛能轰破天地。    这一幕，令夜媚还有那青衣男子二人都一片愕然。    “这剑客，找死吗？”    “他一个化海，竟然敢一个人去阻拦这头金丹大成的大力魔猿？这也就罢了，他竟然还傻乎乎的直接跟大力魔猿硬碰硬，他真是找死啊！”    “这蠢货！”夜媚也不禁暗骂。    大力魔猿，力大无穷，力量本就是它最擅长的，哪怕是金丹大成的武者跟这头大力魔猿交手，势必都要小心谨慎，在力量上也不得不避让，而剑无双，一个化海，去跟大力魔猿硬碰硬？    疯了！    夜媚还有青衣男子二人都觉得剑无双肯定是疯了。    然而接下来发生的一幕，却令他们三人的眼睛都差点掉在了地上。    嘭！    一道巨响，紧跟着便在夜媚三人难以置信的目光当中，那头气息狂暴，达到了金丹大成的大力魔猿便如同炮弹般，直接被劈飞了出去，劈飞了足足十数米远，狠狠砸在后边的一棵大树之上。    咔嚓！    这棵大树根本承受不住大力魔猿带来的这股撞击力量，直接爆裂倒了下来。    ……    PS：兄弟们，求收藏、求推荐、求打赏！"
	}, {
		"chapter": " 第86章 剑无双的实力",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285370.html",
		"content": "    “怎么可能？”青衣男子眼睛瞪得滚圆。    “这不可能！”另外那名紫发中年同样彻底愣住了。    “这……这便是龙宫弟子的真正实力吗？”夜媚目中也带着前所未有的震撼。    一个化海层次的武者，跟金丹大成的大力魔猿硬碰硬，结果竟然是大力魔猿被直接劈飞了出去？    “快，赶紧杀了这碧眼金角兽。”    短暂震惊之后，那青衣男子第一个反应过来，连爆喝道。    夜媚一怔，眼瞳当中厉芒一闪，哗！剑光瞬间呼啸而出，威势惊人，实力在这一刻更是爆发到极致。    她也不知道剑无双能够阻拦那大力魔猿多久，所以必须速战速决。    “死！”青衣男子跟紫发中年二人在这一刻也全力出手。    三人同时爆发之下，那本就已经被逼到极限的碧眼金角兽立即没有了挣扎的机会，被直接灭杀。    碧眼金角兽一死，其额头上的两根金角立即便成了香饽饽。    “金角。”夜媚神色一动，朝碧眼金角兽的金角而去。    “快抢。”那青衣男子却突兀发出爆喝，紧跟着嗡~~~一道巍峨斧影徒然朝夜媚劈了过来。    “什么？”夜媚大吃一惊，连忙挥剑抵挡，斧影重重劈在她的长剑之上，夜媚的身形立即被劈的爆退出去。    “哈哈！”    大笑声响起，夜媚一被劈飞出去，那青衣男子跟紫发中年便立即冲到了碧眼金角兽尸体旁边，随后巨斧劈向碧眼金角兽的两根金角，接连劈了四次，方才将两根金角劈下。    两根金角，顿时便落入了青衣男子跟紫发中年二人的手中。    “你们两个。”夜媚手持长剑，目中燃烧着熊熊怒火盯着眼前的两人。    “兵不厌诈，小丫头，多谢你出手将这碧眼金角兽给斩杀了，不过这两根金角，就由我们两个收下了。”青衣男子笑着道。    “混蛋。”夜媚怒火更盛，身上气息冲天，隐隐有要暴动的迹象。    “怎么，想动手吗？”青衣男子咧嘴一笑，在他旁边那紫发中年同样冰冷盯着夜媚。    若是一对一，他二人自知不是夜媚的对手，可两人联手却丝毫不惧。    “呵呵，两个大男人，用这种不光彩的手段对付一个小丫头，你们也不觉的害臊？”一道轻飘飘的声音忽然响起。    青衣男子跟紫发中年面色都猛的一变，连忙朝声音的源头看了过去。    只见旁边空地上，手持三杀剑的剑无双身上剑意冲天，而那头令他们闻之变色的大力魔猿，此刻却无比平静的躺在剑无双的脚下，它的胸膛有着一个血窟窿，大股大股的鲜血正在涌出。    这一幕，令青衣男子跟紫发中年都倒吸了一口冷气。    “大力魔猿，竟然死了！”夜媚同样大吃一惊。    之前他们看到剑无双跟大力魔猿硬碰硬，且一剑将大力魔猿劈飞时，便已经感到不可思议了，可现在……    死了！    大力魔猿竟然死了。    从剑无双出手对付大力魔猿到现在，也才仅仅过去片刻功夫吧，就这么片刻功夫，大力魔猿就被斩杀了？    这是什么情况？    他们是在做梦吗？    青衣男子跟紫发中年脑袋都有些发懵，就连夜媚，她是知晓剑无双真正身份的，可纵然如此，她依旧震撼无比。    同时她也终于明白他父亲为何会请剑无双来照看她了。    之前她对剑无双还充满鄙夷小觑，认为龙宫弟子也就那样。    可现在她才知道，自己是多么的愚蠢。    他们震惊，也剑无双面色却平淡的很，也没有丝毫的得意，毕竟，他是龙宫弟子啊。    龙宫弟子，都是超级天才，都是怪物，而他进入龙宫三个月便能够击败南宫杰，更是怪物当中的怪物，而且他修炼的还是大天造化诀这等逆天功法……    “大力魔猿虽然力量极强，可也就空有一身蛮力而已，我凭借大天造化诀虽然爆发出来的力量只有普通金丹小成层次，可我的剑术跟剑意感悟却极高，凭借虚无剑波的剑术威能跟它硬碰硬，我都占据绝对上风，而其他方面，我优势更大，要杀它，太容易了。”剑无双丝毫不在意。    瞥了下方大力魔猿的尸体一眼，剑无双随手一挥便将大力魔猿的尸体收入乾坤戒当中，紧跟着剑无双又朝那青衣男子跟紫发中年二人看了过去。    “这次能够斩杀碧眼金角兽，我跟夜媚出力应当是最大的，可结果那最重要的两根金角却被你们这两个出力最小的人得到，不太好吧？”剑无双淡笑道。    “你想怎样？”青衣男子跟紫发中年都无比忌惮的盯着剑无双。    他们原本以为剑无双要跟大力魔猿纠缠很长时间，应当没空搭理这里的，所以他们才直接出手抢夺那两根金角，可他们做梦也没想到，剑无双仅仅只用了片刻时间，便将大力魔猿给斩杀了。    “将那两根金角交出来，刚刚的事，我可以当成没发生过。”剑无双道。    青衣男子跟紫发中年面色一沉，面面相觑一眼，旋即青衣男子点头道，“好，我们交出来。”    听到这话，夜媚轻松了口气。    可徒然……    “逃。”青衣男子一声低喝，旋即跟那紫发中年身形同时爆窜而出。    他们两个都很清楚，这次任务完成的条件便是这两根金角，只要他们两个现在能够逃掉，逃回金龙分殿，就算没有带队的巴岩证明，凭借这两根金角他们一样可以完成这次二爪金龙卫任务。    可他们两人身形敢动，一道冰冷的剑光便立即呼啸而出。    咻！咻！    剑光轻吟，直接从这两人的面庞掠过。    青衣男子跟紫发中年的步伐当即顿住，两人瞪大着眼睛，只感觉自己的面庞凉飕飕的，下意识的一模，便摸到了一抹滚烫的鲜血。    同时剑无双的身形也徒然出现在他二人的面前，冰冷的声音缓缓传入他们的耳中。    “刚刚那一剑仅仅只在你们脸上留下一道剑痕，而下一剑我担保会划过你二人的咽喉。”    ……    PS：求下收藏推荐打赏哈，另外在这里说明一下，本书现阶段保持每天三更，上午十二点一更，晚上八点前同时更新两章，往后会根据情况加更以及爆发。    另外，本人已经完本过三本，信誉保证，可以担保绝不断更、绝不太监，最终完本字数绝对在四百万以上，大家可以放心跟读。"
	}, {
		"chapter": " 第87章 被盯上的猎物",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285371.html",
		"content": "    青衣男子跟紫发中年鼓动着喉咙，看到剑无双嘴角泛起的那抹笑容，在他们看来，那就仿佛是死神的微笑，他们的身形颤抖着，内心的恐惧已然达到了极致。    “我交，这金角，我交出来。”青衣男子颤抖着连忙将那根金角抛向剑无双。    “我的也给你。”紫发中年同样将自己的金角交了出来。    接过金角，剑无双冷冷一笑：“算你们两个还没有蠢到极点。”    说完，剑无双身形一动来到了夜媚的身旁，将一根金角递了过去，“这是给你的。”    “我？”夜媚脑袋依旧有些发懵。    “击杀碧眼金角兽，你出力最多，这是你应得的。”剑无双道。    夜媚犹豫了一会，一咬牙，将金角接过，低声道：“多谢。”    剑无双耸了耸肩，随后却是低沉道：“夜媚，看在你父亲的份上，我提醒你一句，人心叵测，在这个世界上闯荡，除了自己之外任何人最好都不要轻易相信，就算他是你的同伴。”    夜媚微微一怔，下意识的看了旁边的青衣男子跟紫发中年一眼，旋即重重点头。    “你们这里，也已经结束了吗？”一道浑厚的声音响起，紧跟着那黑袍男子巴岩便从丛林内走了出来。    “巴岩队长。”    剑无双几人都朝来人看了过去。    巴岩来到这里，一眼便看到了那具碧眼金角兽的尸体，脸上露出了满意的笑容，跟着一挥手直接将碧眼金角兽的尸体收入了乾坤戒当中。    不过由于剑无双早就将斩杀的那头大力魔猿的尸体收入了乾坤戒，所以巴岩并不知道刚刚这里到底发生了什么，也不知道大力魔猿的存在，只以为是剑无双四人齐心合力将这头碧眼金角兽给斩杀了。    “对了，那两根金角，你们谁得到了？”巴岩好奇问道。    听到这话，那青衣男子跟紫发中年面色都有些难看，而剑无双则微笑道：“夜媚得到了一根，而我运气不错，也得到了一枚。”    “哦？”巴岩神色有些古怪。    夜媚能够得到一枚金角，他倒不觉得奇怪，毕竟夜媚也是一位金丹小成，实力不弱。    可剑无双……    区区一个化海，竟然也得到了一根金角？    巴岩不由朝那青衣男子跟紫发中年看了过去，却发现这两人沉默站在那里，一言不发，时不时看向剑无双的目光更是充满了浓浓的忌惮跟惊惧。    “这两人……”巴岩也是经历过不少风浪的人物，这青衣男子二人的目光他如何看不出？这也让他更加的好奇。    “到底怎么回事，怎么感觉这两人对这剑客，似乎非常惧怕的样子？”    “再怎么说，剑客也只是一个化海，而他们两个可都是先天金丹啊？”    虽然奇怪，可巴岩也没有再多问。    “既然两个金角你们都已经分配好了，那我们便立即动身，去跟泰山他们汇合吧，那头三角碧眼金角兽实力极强，我们费了很大的劲才将其斩杀，现在泰山他们三个都还在那恢复灵力呢。”巴岩笑道。    “好。”剑无双也笑着点了点头。    随后几人便朝另一处战场赶去了。    ……    山林内。    “剑客，你跟我说说刚刚到底发生了什么，怎么我感觉他们两个，对你非常忌惮似的。”巴岩瞥了青衣男子跟那紫发中年一眼，压低声音问道。    “巴岩队长，我已经说过了，是我运气好而已。”剑无双一笑，并未打算解释太多。    “不说就算了。”巴岩撇了撇嘴，“反正我的目标只是两具碧眼金角兽的尸体而已，至于你们谁能够得到金角完成任务，跟我可没多大关系。”    剑无双哑然一笑，他看得出，这巴岩对他的态度明显比之前要好多了。    就在这时……    “出来！”    “混蛋，有本事出来跟我正面一战！”    “来啊！”    一道歇斯底里的怒吼声突兀从前方传了过来，剑无双几人顿时一惊。    “出事了。”剑无双直接道。    “是泰山的声音！”巴岩眉头一皱，“快，赶紧过去！”    五人当即加快速度朝前方掠行而去，很快便出现在那片明显爆发过惨烈大战的空地上。    而此刻在那空地中央，一名络腮胡须壮汉手中紧握着一柄青铜大刀，面色涨红盯着周边，口中更是不断发出怒吼咆哮声。    在这络腮胡须壮汉旁边还躺着两具冰冷的尸体。    “王冲，林宇？”    看到那两具尸体，剑无双几人面色都是大变。    那两具尸体赫然是他们的两个同伴，之前这两人跟巴岩、泰山联手一同斩杀了那头三角碧眼金角兽，随后王冲、林宇以及泰山呆在原地休息恢复灵力，巴岩则来找剑无双四人。    可没想到等巴岩带着剑无双他们回到这里时，这两人竟然已经死了。    “泰山，这到底怎么回事？”巴岩连忙来到泰山的身旁。    “别问我，我不知道。”泰山面色依旧涨红，额头上还有着一根根青筋暴起，目中更是带着一丝恐惧。    “我们被人盯上了。”剑无双忽然道。    “嗯？”所有人都看向剑无双。    “看他们伤口。”剑无双却指着王冲、林宇二人的尸体。    这两具尸体全身上下只有一道伤痕，这道伤痕便在他们的脖颈处，而且那伤痕很明显是一道剑痕。    “一击致命，连挣扎的余地都没有，跟我们之前在来的路上看到的那些被杀死的人，几乎一模一样。”剑无双低沉道。    “是他？”听到剑无双的话，在场众人神色都变得无比肃然。    他们并不知道这个人是谁，不过在来的路上他们看到了大量尸体，那些尸体都是被人一剑斩杀的，手段无比狠辣。    “他应该就在这附近。”剑无双环顾着周围，可入眼处只能看到一棵棵挺拔的大树，根本不知道那人到底藏在哪里。    “那家伙难不成把我们当成猎物了？”夜媚低沉道。    “很有可能。”剑无双点头。    在十万大山，可不仅仅只有猎杀灵兽是可以得到回报的，有的时候猎杀人类，收获反而会更大。    而就在这片空地附近的其中一棵大树的树梢上，一名银衣男子静静站在那里，借助树叶的遮挡，他居高临下可以将前方剑无双几人的一举一动都看在眼里，可后者却根本无法看到他的存在。    “两名金丹大成，三位金丹小成，还有一位化海，而且都是金龙卫！”    “有意思，就让我好好陪你们玩玩吧。”    银衣男子看到巴岩等人那般肃然凝重的模样，嘴角微微一翘，露出了一抹冰冷的笑容来。"
	}, {
		"chapter": " 第88章 是人是鬼？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285372.html",
		"content": "    十万大山内，六道身影缓缓前行着，目光都无比警惕盯着周围。    “泰山，刚刚都发生了什么，你将经过仔细说一遍。”巴岩道。    “我跟王冲、林宇二人刚跟碧眼金角兽大战一场，灵力都消耗极大，原本都各自在那恢复灵力的，王冲、林宇也就在身旁，可忽然王冲就发出了惨叫，当我转头看去时，王冲已经被杀了。”泰山声音凝重无比。    “王冲被杀死后，我跟林宇便立即警惕起来，可谁想才一会功夫，就在我眼皮子底下林宇也被杀了，我甚至都没有看清楚对方到底是怎么出得手。”    听到这话，所有人面色都无比凝重。    “你有没有看到那人的模样，还有他的灵力修为？”巴岩继续问道。    “没有。”泰山摇头。    “你好歹也是一个金丹大成，怎么连对方的灵力修为都没有看到？”夜媚忍不住喝道。    “我说了，我看不到，他出手的速度太快了，当我反应过来时，他已经掠入山林内了。”泰山低吼道。    “你……”夜媚还想说什么。    “好了，都别说了。”巴岩挥了挥手，跟着目光环顾开来，“也不知道那人现在还有没有在这附近，是彻底盯上我们了，还是离开了。”    “应该离开了吧。”那名青衣男子忍不住开口说道。    王冲、林宇二人之死，其他人或许会感到悲痛，但这青衣男子还有那紫发中年内心却是有些欢喜的，因为那两人死后将金角留了下来，这样一来，青衣男子跟紫发中年也可以完成这次二爪金龙卫任务了。    “哈哈，我真的感谢杀死王冲、林宇的那位强者了，若非是他，我根本不可能得到金角，也不可能完成这样任务。”青衣男子心底暗暗笑着。    忽然……咻！一道鬼魅般的身影出现在他的身旁，紧跟着一道剑影直接朝他脖颈掠来。    太快了！也太突然了！    周边的几人，也就剑无双在这一刻猛的将头转了过来，至于其他人甚至都没有察觉。    下一刻，剑影直接掠过青衣男子的脖颈。    “什么？”青衣男子目光瞪得滚圆，感受到咽喉处传来的那股刺痛，声息却已然开始消散，那道鬼魅般的身影又是一幻立马窜入了一旁丛林内消失不见。    蓬！    青衣男子的尸体无力栽倒在地面，发出低沉的声音。    “啊？”    “什么？”    “这……”    周围的人这才反应过来，看到这一切，纷纷大惊失色。    “是他，是他！”    “他还没走，他还在这附近。”泰山那充满惊恐的咆哮声接连响起。    巴岩、夜媚以及那紫发中年在这一刻面色都无比难看。    他们之前只是听泰山叙说事情的经过，倒也没觉得太恐怖，可现在他们却亲自经历了。    这青衣男子是跟他们一起的，就在他们旁边，就在他们眼皮子底下，可结果呢，直接被人灭杀，可他们却是连对方的影子都没有看到。    甚至他们都不知道，杀死这青衣男子的，到底是人是鬼？    这一刻，所有人心底都不由升起了一股恐惧。    只有剑无双，他心底倒是没有恐惧，面色反而颇为的古怪。    刚刚那一幕，巴颜、泰山这两位金丹大成都没有看到，可他却看到了，但就是因为看到了事情的经过，他才觉得古怪。    “金丹大成修为的银衣人？”    “明明只有金丹大成的灵力修为，而且感觉实力也并不强，可他的速度却非常快，身法也无比灵活，更重要是，他应该非常擅长刺杀手段。”剑无双暗暗想到。    一提到刺杀手段，他第一时间想到的便是血羽楼的杀手，不过血羽楼杀手都是黑袍面具，跟刚刚那名银衣人衣着明显不同。    “这家伙，论真正实力恐怕未必比得上巴岩，可隐藏在暗中利用刺杀手段，反而令金丹大成的巴岩、泰山都为之恐惧，杀人越货，很高明的手段。”剑无双嘴角微微一翘。    当了解了对方的底细后，剑无双对这银衣人倒也不怎么忌惮了。    可其他人却惊惧无比。    “你到底是谁，我们小队与你又有何等仇怨，为何盯上我们？”巴岩面容冷峻，目光不断环顾着周围，声音也传播开来。    在附近一棵大树背后，那名银衣男子听到这话，脸上的那抹冰冷笑容却是更盛。    “下一个，又是谁呢？”银衣男子朝前方看了过去。    此刻巴岩一行八人的小队，只剩下五人了。    这五人分别是巴岩、泰山这两位金丹大成。    夜媚、紫发中年这两个金丹小成。    还有剑无双这位化海层次的武者。    “金丹大成，对付起来有点难度，这两个人我必须留到最后。”银衣男子看了巴岩跟泰山一眼，摇了摇头，随后又看向剑无双。    “化海武者，太弱了，杀他一点意思都没有。”    “那么剩下的，便只有那两位金丹小成了。”    银发男子目光停留在夜媚跟紫发中年的身上，很快便有了主意。    “就选她了。”银发男子那冰冷的目光在这一刻却是直接锁定在了夜媚的身上，下一刻他的身形便无声无息的悄悄靠近了过去。    山林中央，巴岩等人早已经成惊弓之鸟。    “都小心点，注意周围。”巴岩低喝道。    还活着的五个人，除了剑无双，个个表情凝重。    嗖！    一道轻微的破风声响起，紧跟着一道银色身影突兀的自旁边丛林当中猛的窜出。    身形如同鬼魅，快的惊人，一瞬间便出现在夜媚的面前。    “小心！”巴岩第一时间发出爆喝，却根本来不及救援。    “快躲开。”那泰山也咆哮道。    “什么？”夜媚那漆黑的眼瞳猛的一缩，全身毛孔也瞬间竖起，当这道鬼魅身影出现在她面前时，一股惊人的杀意瞬间朝她笼罩而来。    这一刻，夜媚整个身心都被一股浓浓的恐惧给占据。    她完全吓懵了，吓得不知所措，甚至都吓得忘记了抵挡。    “哈哈，又是一个。”那银衣男子看到这一幕，不由咧嘴一笑，手中紫色软剑轻飘飘的掠出，眼看着就要掠过夜媚的咽喉。    忽然……    哗！    一道冰冷的剑光，无声无息直接劈了过来。"
	}, {
		"chapter": " 第89章 斩杀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285373.html",
		"content": "    “什么？”银衣男子脸上的笑容顿时凝固，难以置信的看着这道忽然出现的剑光。    “是他？”银衣男子同样也看到了施展这一剑的人。    这人，赫然便是那个至始至终他都未放在眼里，甚至觉得击杀对方一点意思都没有的那位化海层次的武者？    就是这个化海层次的武者，在周围所有人，甚至连夜媚自己都没有反应过来的前提下，看穿了他的身形，且一剑劈了过来。    “这一剑……”银衣男子眼中闪过一丝惊骇。    这道剑光太快了，比他全力施展的剑术，还要快的多，快的连他都来不及抵挡，下一刻便直接从他面前呼啸而过。    “啊！”    银衣男子当即发出一声凄厉的惨叫，他的目光带着一丝惊愕看着自己的右手，那道剑光竟然直接将他的半只手掌都给削掉了，大股大股的鲜血从那伤口中狂喷而出。    “这？”    周围的几人也看到了这一幕，也终于看清楚了银衣男子的模样，同时也看到了银衣男子那被削掉一半的手掌以及掉在地上的紫色软剑。    这一刻，所有人都屏息了。    “逃！”    半只手掌被削掉，银衣男子忍受着巨大痛苦，面庞都扭曲开来，可他内心却依旧保持着一丝冷静，连掉在地上的断掌以及那柄紫色软剑他都没有去捡，便连忙暴掠逃窜而出。    他很清楚，他最擅长是暗杀跟速度，至于正面厮杀，不管是巴岩还是泰山，这两位金丹大成任何一人都可以压制他，所以一旦身形暴露，他就必须立即离开，更何况他现在右手已经废了，战力更是大减。    “竟然都来了，那就留下来吧。”    轻飘飘的声音在这银衣男子耳边响起，银衣男子面色突兀大变。    嗤！    冰冷的剑锋直接从背后洞穿银衣男子的胸膛，剑刃从其心脏完整穿过。    虚剑术第三式……千里一线！    银衣男子只感觉喉咙一甜，下一刻一口鲜血狂喷而出，随后噗通一声身体缓缓倒下，而死前这银衣男子的眼中依旧带着一丝难以置信。    他到死都难以相信，他竟然会死在一个化海层次的武者手中。    击杀了银衣男子后，剑无双将三杀剑收回剑鞘，随后俯身下去，将银衣男子手中的乾坤戒以及掉落在地上的那柄紫色软剑捡起，这才转过身看向巴岩几人。    一转身，剑无双却发现，巴岩、泰山、夜媚以及那紫发中年都一脸震撼的看着他。    “剑客，你……你杀了他？”巴岩有些愕然的说道。    “我不杀他，难不成等着你们被他一个个杀死？”剑无双反问。    巴岩跟泰山看向剑无双的目光顿时变得不一样了。    像那泰山，之前根本没将剑无双放在眼里，认为一个化海层次的武者来完成二爪金龙卫任务根本就是找死，甚至在出发前还跟剑无双有过口角争执，可现在……泰山对剑无双已经不敢再有一丝一毫的小觑了，相反心底更是有着一股深深的惊惧。    是惊惧。    毕竟那银衣男子可是在他眼皮子底下杀死了他的三个同伴，结果他连对方一丝影子都没有看到，可剑无双，却直接将这银衣男子给斩杀了。    这等实力，他如何不惊惧？    至于夜媚还有那紫发中年，他们之前都看到剑无双只用了片刻功夫便斩杀了那头金丹大成大力魔猿的，也知道剑无双实力非常恐怖，但当他们现在看到剑无双如此简单便斩杀了这位银衣男子，却依旧无比震撼。    “剑客，谢谢你。”夜媚郑重看着剑无双，感激道。    刚刚那银衣男子便是朝她杀来的，她很清楚，若非是剑无双及时出手，她现在已经死了。    “不用客气，好歹也算是同伴，我自然不可能看着你被人杀死。”剑无双无所谓道。    夜媚微微点头，虽然剑无双是一副无所谓的样子，可夜媚却已经记住了剑无双这份恩情。    “好了，这碍事的家伙已经解决了，巴岩队长，我们赶路吧。”剑无双道。    “啊？”巴岩先是一怔，随后也立即反应过来，连忙点头，“好好，我们出发。”    ……    夜晚，一座山丘之上，巴岩几人聚集在火堆前。    “真没想到，那个人竟然也只是一个金丹大成，而且实力还并不怎么强，也就是比较擅长厮杀罢了，若是跟我正面厮杀，说不定我都可以将他击败。”泰山声音浑厚。    “哼，你还好意思说，你好歹也是堂堂金丹大成强者，却连人家的灵力修为都看不到。”巴岩嗤笑道。    “这还不是因为那家伙速度太快而已？”泰山撇了撇嘴，跟着又道：“不过剑客兄弟也真是够厉害的，他才化海啊，竟然这么轻易就杀死了一位先天金丹？”    当知晓剑无双的真正实力后，这泰山在剑无双面前已经没有任何架子了。    “是很了得。”巴岩也赞叹，“如此了得的化海武者，绝不可能是普通人，依我看，他肯定有大背景，甚至有可能还是出自龙宫的弟子。”    “龙宫？”泰山跟那紫发中年都一瞪眼。    “剑客他，的确是龙宫弟子。”夜媚这时开口了。    “还真是？”巴岩、泰山、紫发中年表情立马变得无比精彩起来。    而在他们几人旁边，剑无双随意坐在一块巨石之上，手中则是把玩着一柄紫色软剑。    这紫色软剑是斩杀那银衣男子后得到的，引人注意的是这紫色软剑剑柄上，雕刻着两个红色的字……十一。    “十一？”剑无双嘴中念叨着，随后却一翻手，手中多出了一张细小卷轴来。    这卷轴，自然是龙宫的任务卷轴。    龙宫布置的任务，第一阶段任务他是完成的差不多了，因此他现在便查探起他的第二阶段任务来。    打开卷轴……    “第二阶段任务：诛杀暗银卫！”    “任务地点：十万大山。”    “任务介绍：天宗王朝东阳郡王府麾下，有一批精心培养的亲卫暗银卫，暗银卫共有上百人的规模，经常帮助东阳郡王府在暗中排除异己，完成一些机密任务，而暗银卫的培养过程非常残酷复杂……”"
	}, {
		"chapter": " 第90章 暗银卫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285374.html",
		"content": "    “据金龙殿得到的确切消息，这个月，暗银卫展开了一次以暗杀金龙卫、得到金龙戒为任务目标，展开了一次内部比拼，其中就有一支十二人的暗银卫小队进入了十万大山。”    “任务完成条件：最少诛杀五名暗银卫，以暗银卫随身携带且刻有编号的紫色软剑为凭证。”    “任务完成奖励：每诛杀一名暗银卫获得一千积分，诛杀暗银卫小队队长，可得三千积分！”    将任务卷轴上的每一个字都看完，剑无双面色不由变得古怪起来。    “原来被我杀死的那名银衣男子，是暗银卫？”剑无双看了看那柄紫色软剑，那紫色软剑上雕刻的‘十一’两个字，明显便是暗银卫的编号。    “暗银卫将金龙卫当成目标，展开内部比拼较量，而龙宫得知消息后，便派出我这位龙宫弟子去诛杀暗银卫，呵呵，真关系，还真是复杂。”剑无双哑然一笑，可心底却非常郑重。    如果说第一阶段的任务对他而言几乎没什么难度的话，那么这第二阶段的任务，对他就比较有压力了。    须知，这可是一支暗银卫小队，一共十二人都是金丹大成，都是擅长速度与刺杀的，而且行踪飘忽不定，想要将他们当成目标，可并不容易。    “还好，这支暗银卫小队应当是分散在十万大山各地的，而我也只用诛杀五名暗银卫便算完成了任务，倒还有完成任务的可能。”剑无双暗暗想到。    第二天中午，日上三竿，可山林却依旧一片阴暗。    “巴岩队长，前面便是十万大山的外围了，到了外围应当就不用担心再被人盯上了。”剑无双说道。    “剑客兄弟，你真打算独自一人继续在这十万大山内闯荡？”巴岩问道。    “是。”剑无双点头，“就烦劳巴岩队长你回到金龙分殿后，将这二爪金龙卫任务的时限延长，等下次我回去时，也可以凭借金角去完成任务。”    “哈哈，这没问题，既然如此，那后会有期了。”巴岩说道。    “后会有期。”剑无双也笑道。    “剑客……”夜媚无比复杂的看着剑无双，一时间却也不知道该说什么。    剑无双朝夜媚眨了眨眼，随后却是转身离去，很快便消失在他们的视线当中。    ……    十万大山无边无际。    踏入其中，不知道生长了几十年还是几百年的古树一棵棵遮天盖地，各种杂草遍地，荆棘也是丛生。    背负长剑的黑袍青年独自一人行走在丛林内，看似随意，可他手掌指尖却隐隐有着灵力运转，目光也锐利扫视着周围。    “两天了。”剑无双缓缓抬起头。    他跟巴岩等人分开独自一人行走在十万大山内已经有两天了，两天下来他看到了不少灵兽，甚至也碰到过几名人类武者，但却再也没有碰到过暗银卫。    “十万大山，毕竟太大了些，暗银卫才十二个人，且被我宰了一个后只剩下十一人分散在十万大山里，我想要找到他们都很难。”剑无双暗暗摇头，突兀的，他看到了前方百米之外匍匐着的一头灵兽，内心却是一动，也有了主意。    “既然我找不到他们，那么就只能让他们自己送上门来了。”    下一刻，剑无双身上灵力气息猛的爆发而出，直接朝那头仅仅只是金丹小成层次的灵兽杀了过去。    一场大战瞬间爆发。    原本以剑无双的实力，要斩杀这头金丹小成的灵兽应当是很轻松，很容易的。    可实际上……这一战却持续了很长的时间。    轰！轰！轰！    只见一道道巨大的轰鸣声响彻天际，战场周边大量的树木都被直接轰击倒地，有的更是粉碎开来，同时地面上也坑坑洼洼，还有着一道道剑痕，惨不忍睹。    从战场上看，这是一场势均力敌的对战，且厮杀的动静更是无比巨大，哪怕是远在数里之外的人，怕都能够感受到这里发生的激烈战斗。    当然，这一切，都是剑无双故意造成的。    原因很简单，靠交战产生的动静，将那些暗银卫吸引过来。    暗银卫来到这十万大山本就是为了猎杀金龙卫的，自然哪里有战斗，他们便会被吸引过去，若是现在有暗银卫在剑无双附近，一察觉到这厮杀动静，肯定也会立即赶过来。    不过剑无双的运气显然并不好，他故意跟那头金丹小成的灵兽厮杀了很长一段时间，可结果并没有将暗银卫吸引过来，反而是吸引了另外两头灵兽过来，且其中还有一头是金丹大成层次的灵兽。    “看来这周围没有暗银卫的存在，换个地方。”剑无双立即便离开了。    一个时辰后，他出现在数十里外的地方，再一次跟一头金丹小成的灵兽疯狂厮杀起来，厮杀动静依旧大的惊人……    茂密的树林内。    嗖！    一道如同鬼魅的身形急速穿过一棵棵大树，没多久便在一棵大树的树梢上停了下来。    这是一名面容消瘦的银衣男子，这银衣男子正是那支暗银卫小队当中的其中一名暗银卫。    “从任务开始到现在，快半个月了，而我现在得到的金龙戒一共有十六枚……”银衣男子微微皱眉，“才十六枚金龙戒，数量太少了，我得抓紧时间，争取在任务结束前，凑齐五十枚金龙戒。”    十六枚金龙戒，代表死在他手中的金龙卫，已经有足足十六位了。    忽然，轰~~~一道低沉的轰鸣声自不远处传来。    “嗯？”银衣男子神色一动。    有轰鸣声传来，就代表前边有人在厮杀。    “有猎物了，但愿是金龙卫。”这银衣男子目中闪过一道冰冷，随后便朝那道轰鸣声的源头处暴掠而去。    仅仅片刻功夫后，这银衣男子便来到了那片战场附近，站在一棵大树背后，银衣男子可以将前方树林内的一切都看在眼里。    只见一名黑袍青年挥舞着长剑正与一头狮类灵兽厮杀着，且厮杀的无比火热。    看到这一幕，银衣男子一开始是诧异，“一个化海层次的武者，竟然可以跟一头金丹小成的灵兽厮杀而不落下风？”    但紧跟着，银衣男子又看到了黑袍青年手中的那枚金色乾坤戒。    “金龙戒？”银衣男子双眸一亮，嘴角勾起了一抹诡异的笑容，“看来，第十七枚金龙戒，马上就要到手了！”"
	}, {
		"chapter": " 第91章 谁才是猎物？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285375.html",
		"content": "    已经是坑坑洼洼的大地之上，剑无双正在跟那头金丹小成的暗月烈火狮激烈搏杀着。    若是愿意，剑无双轻易便可将暗月烈火狮斩杀，可很显然他没打算这么做。    “这已经是我第三次跟灵兽激战且故意闹出极大动静来了，也不知道这周围有没有暗银卫被吸引过来。”剑无双心底也没底，因为之前两次最后被吸引过来的都是其他灵兽。    激战又持续了一会，剑无双才“非常极限的”将这头暗月烈火狮给斩杀。    而在附近那棵大树背后一直看着这一切的那名银发男子，在这一刻目光也是一凝，旋即身形悄然掠出。    “难道又一次白忙活了？”剑无双暗暗摇头，正准备去拾取那头暗月烈火狮的内丹。    就在这时……一道轻微的破风声忽然传来。    声音很细，寻常武者，哪怕是金丹大成的武者都未必能够听得见，可领悟了疾风剑意的剑无双，却将这道破风声听得清清楚楚。    “终于来了。”剑无双目中一喜，下一刻便猛的转头看了过去。    那银衣男子不愧是暗银卫的职业杀手，刺杀的时机挑的非常好，剑无双也是背对着他的。    身形掠出，紧跟着紫色软剑划过虚空，直接掠向剑无双的脖颈。    这一剑，速度很快，银衣男子在出手时，对自己这一剑更是充满着绝对的自信。    “如此绝妙的机会，如此完美的刺杀，就算是一名货真价实的金丹大成强者也挡不住我这一剑，而这小子，必死无疑，第十七枚金龙戒，到手了。”银衣男子心底笑着，脸上也露出了一抹微笑。    可突兀的，那一直背对着他的剑无双，在这一刻猛的转头，一对冰冷的眼瞳也猛的朝他看了过来，紧跟着，剑无双更是冲着他咧嘴一笑。    这一笑，顿时令银衣男子毛骨悚然。    “糟糕。”    身为暗银卫的一员，多年的杀手经验告诉他，自己已经落入了陷阱当中。    果然下一刻剑无双便直接出手了。    哗！    一道妖艳的血色剑光直接暴掠而出，瞬间便跟银衣男子的紫色软剑正面交锋在一起，下一刻那血色剑光却如同幻影般从银衣男子面前消失，再次出现时已然到了他的胸前。    “什么？”银衣男子大惊失色，身形第一时间便爆退而出。    血色剑光从他胸前划过，银衣男子的穿着的银色衣袍直接被划开，连带着他的胸前也被划开了一道极长的口子。    “这么强？”银衣男子被吓住了。    他虽然不擅长正面厮杀，但好歹也是一名金丹大成，可跟剑无双一交手，仅仅一个照面，他竟然便已经在鬼门关走上了一遭。    剑无双此刻展露的实力，连他都为之惊骇。    亏他刚刚还那般自信的将剑无双当成猎物，想要收获其手中那枚金龙戒的，可现在看来……    他们两个，谁才是猎人？谁才是猎物？    “暗银卫是吧？”剑无双忽然开口。    “嗯？”银衣男子抬起头来一脸吃惊的看着剑无双，后者，竟然知晓他的身份来历？    “你手中的紫色软剑，我收下了。”剑无双咧嘴一笑，紧跟着身形一动，灵力爆发，一股冲天剑意在这一刻也猛的爆发而出。    哗！    剑影直接刺了过去，这一剑，感觉上慢吞吞的，可实际上它真正的速度，却快的吓人。    虚剑术第四式……百幻！    银衣男子惊恐的想要抵挡，可他发现这一剑实在是太快太快了一点，他才刚抬起手中的紫色软剑，那道“慢吞吞”的剑影便已经出现在他咽喉前，旋即，直接将他咽喉刺穿。    剑无双俯身将捡起银衣男子的紫色软剑，看着剑柄闪雕刻的“九”字。    “两柄紫色软剑了。”剑无双微微一笑，随后又开始查探起这银衣男子留下的乾坤戒来。    “果然跟之前那名暗银卫一样，都收集了很多的金龙戒，足足十六枚，也就是说，有十六名金龙卫死在他的手中。”剑无双暗暗咂舌。    这些暗银卫真正实力其实并不可怕，但刺杀能力的确太强了点，稍有不慎金丹大成都有可能被直接杀死。    “继续……”    剑无双继续朝十万大山的深处前行着，跟之前一样，每走过一段路程，他便会停下来找一头金丹小成的灵兽激战，故意造成巨大动静的样子，试图吸引暗银卫主动上门。    但很可惜，他的运气似乎之前彻底用光了一般，又是接连三天下来，剑无双却并没有碰到第三名暗银卫。    十万大山内，微风肆掠，带着淡淡的血腥气息。    “都小心点，打起十二分的精神来。”低沉的声音响起，一支十多人的小队在丛林当中缓缓前行着。    这支小队的人大多面色有些苍白，其中有几人目中更是带着浓浓的惊惧之色。    忽然前方的草丛一阵晃动。    “什么人？”    一道爆喝猛然响起，这支小队的所有人都齐刷刷朝那片草丛看了过去。    哗啦啦~~草丛向两边散开，紧跟着一柄背负长剑的黑袍青年便缓缓出现在这些人的面前，这黑袍青年正是剑无双。    “嗯？”剑无双抬头看着跟他遭遇的这支十数人的小队，眼中倒也并没有感到什么意外。    十万大山无边无垠，拥有大量天才地宝无数灵兽，是武者试炼闯荡绝佳的地方，在这里闯荡的武者很多，偶尔跟人遭遇那也是很正常的。    而那支小队的人看到剑无双出现时神情都是一紧，但随后他们便察觉到剑无双身上那仅仅只有化海层次的气息，这才放松下来。    “哪来的不知死活的小子，还不赶紧给老子滚？”这支小队当中为首的一名三角眼男子当即喝道。    “区区一个化海，竟敢在这十万大山内部独自一人闯荡，还真是找死啊？”这支队伍的其他人也都嗤笑着，刚刚那般紧张的气氛，此刻也似乎放松了不少。    剑无双眉头微微一皱，并没有因为这些人的话而动怒，反而是这些人脸上的神情引起了他的注意。    “这些人，很明显都有着一丝恐惧。”剑无双暗道。    “敢来十万大山内闯荡的，一般都是经历过生死的，寻常的事情，绝不可能让他们每个人都恐惧成这样，除非……”剑无双目光一动快速将这些人的手掌扫了一遍，果然其中有四人手指上都带着金龙戒。"
	}, {
		"chapter": " 第92章 剑魂异变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285376.html",
		"content": "    “看来是被盯上了啊？”    剑无双神秘一笑，也不搭理眼前这些人，很快便进入丛林消失在这些人的视线当中。    剑无双一走，这支小队便有人谈论起来。    “吓我一跳，我还以为是那个家伙呢，没想到只是个化海层次的武者。”    “一个化海，单独一人就敢在十万大山内闯荡，胆子可真够大的。”    “我看他不是胆子大，纯粹是找死而已。”    有两人并排走在一起，边走边聊着。    徒然……银色的鬼魅身影出现在其中一人的身前，剑光同时刺来，这人还没来得及反应便瞬间便剑光掠过咽喉，直接灭杀，而这银色鬼魅身影一幻又立即消失不见。    “哎，你说那个恐怖的家伙，现在走了没……”另外一人还在说着，目光也下意识的看了过来。    这一看，刚好看到这人的尸体缓缓倒在地上。    “啊！”这名魁梧男子当即发出一声惊叫，瞬间将小队所有人都吸引了过来。    “怎么了？”    “这……”    “混蛋，又是他！”    “他又来了，这个家伙，又来了！”    “魔鬼、魔鬼，他就是一个魔鬼！”    顿时整支小队再次变得骚动、变得惊恐起来。    须知，他们这支小队原本有超过三十人的，可现在还活着的只剩下一半了，另一半都是被这“魔鬼”给杀了。    至始至终，他们都没有看清楚对方的脸。    嗖！    轻微的破风声再次响起，一道银色身影如同鬼魅般快速掠出，又出现在那名魁梧男子面前，这魁梧男子勉强看到了一丝剑光亮起，随后却被直接灭杀。    银色身影一幻，又朝旁边丛林掠去。    “杀这些人，还真是……轻松啊。”这名暗银卫心中笑着，可他才刚刚掠入丛林却立即发现了前方正有一名黑袍青年站在那里。    这黑袍青年背负着双手，正饶有兴趣的看着他，就好像老早便在这里等候他一般。    “这人？什么时候出现在这的？”这名暗银卫还有些诧异，可眼前的黑袍青年却已经出手了。    一道浩浩荡荡的剑影，带着一股强横的大地剑意，直接碾压而来。    这名暗银卫面色当即一变，连仓惶的挥舞出紫色软剑欲要抵挡。    嘭！    剑影砸在紫色软剑上，可怕的力量令紫色软剑都直接弯曲，这名暗银卫手掌也是一麻，同时带着一股刺痛，紧跟着身形便被直接劈飞了出去，被劈出了丛林，又跄踉着不断后退了数步方才重新站稳身形来。    唰！    那支十数人的小队，所有人的目光都齐刷刷的看了过来。    “该死。”这名暗银卫面色顿时变得无比难看。    “老七。”又有一道银色身影忽然出现在这名暗银卫的身旁，无比警惕盯着缓缓走来的黑袍青年。    “哦？竟然有两位？”剑无双神色一动，心底也暗喜。    他刚刚跟这支小队遭遇，看到这支小队人的表情后便猜测他们肯定被盯上了，所以刚刚他根本没走，就隐藏在丛林内，果然暗银卫出手了。    只是令他没有想到的是，伏击这支小队的暗银卫竟然有两位。    买一送一啊？    “你们是谁？”那支小队的首领，那名三角眼男子看着忽然出现的剑无双以及两名暗银卫，立即爆喝道，小队的成员们都凝神以待。    “我是谁无关紧要，你只需知道，他们两个的目标是你们小队，而我的目标，却是他们。”剑无双笑道。    “盯上我们小队的便是这两个人？”三角眼男子连看向那两位暗银卫。    “魔鬼？就是他们？”    “两个金丹大成？”    这支小队立即骚动起来。    那两名暗银卫此刻面色都无比凝重，他们对三角眼男子的小队根本没有丝毫在意，可他们在意眼前的剑无双。    虽然剑无双仅仅只是化海层次的灵力修为，可刚刚那一剑，没人敢再把他当成普通的化海武者。    “老七，我们已经暴露，正面厮杀不是我们的强项，赶紧走。”那名不曾跟剑无双交手的暗银卫开口道。    “嗯。”跟剑无双打过照面的这名暗银卫也重重点头，随后两人身形同时化为流光，急速朝一旁丛林掠去。    “哈哈，你们逃得掉吗？”    剑无双那冷冽的声音突兀的响起，紧跟着手中三杀剑直接刺出。    剑影，极快，如同闪电般洞穿虚空。    一丝狂风呼啸而过。    风停、剑落！    一切回归平息。    那两名暗银卫眼睛都瞪得滚圆，难以置信的看着他们的胸膛，他们的胸膛已然被洞穿。    扑通！两具尸体，同时倒下。    剑无双手持三杀剑，三杀剑剑锋还有着鲜血低落。    “虚剑术的第五式，总算是掌握了。”剑无双嘴角露出了一丝笑容来。    虚剑术第五式，比第四式百幻更快，更狠。    一剑出，风停、剑落！这两名暗银卫便已经被斩杀。    “同样是金丹大成，可这些人跟龙宫弟子比起来还真是差的太远了。”剑无双俯瞰着下方两具冰冷的尸体，暗暗摇头。    龙宫弟子，那都是天才中的天才，都是领悟的天地意境，且感悟极高的，放到外界，一位金丹大成的龙宫弟子甚至完全可以跟普通的金丹圆满抗衡。    而剑无双可是正面击败过一位金丹大成龙宫弟子的，要杀这些外界的普通金丹，的确非常轻松，更何况虚剑术本就是讲究速度至上的终极剑诀。    剑无双一施展虚剑术第五式，这两名暗银卫连挣扎的余地都没有便被直接斩杀。    斩杀了两名暗银卫，捡起他们的紫色软剑以及乾坤戒之后，剑无双也懒得理会那支小队成员们错愕震撼的表情，直接转身便欲离去，可他才刚走两步，步伐却猛的顿住。    “这是？”剑无双目中有着一股前所未有的惊骇，眺望着前方。    他能看到的依旧是那茂林的山林，可在这一刻，他心底却忽然多出了一股古怪的感应。    同时，在他体内那股神秘的剑魂力量也缓缓升腾而起。    剑魂……他觉醒的剑魂。    虽然觉醒，可剑无双一直不清楚这剑魂到底是什么，只知道因为觉醒剑魂的关系，他对剑意的感悟速度非常快，非常的惊人。    而现在，这是剑魂觉醒后，第一次发生异变。"
	}, {
		"chapter": " 第93章 无底深渊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285377.html",
		"content": "    剑无双现在感觉非常古怪，因为他发现自己冥冥当中多出了一种感应，就在前方，就在前方不远处，似乎有着什么东西在召唤他，在吸引他一般，确切的说是召唤他的剑魂，吸引他的剑魂。    “在那里，到底有什么？是什么东西，在召唤我？”剑无双跃到一棵大树的树梢上，眺望着前方。    犹豫了一会，剑无双便决定前去一探究竟。    嗖！    剑无双直接朝前方掠行而去，而他也发现，当自己越来越靠近那目的地时，他体内的剑魂力量也变得越来越强，冥冥当中的那股召唤也越来越强烈。    ……    就在剑无双朝那股召唤感源头掠去的同时。    在剑无双斩杀那两名暗银卫的山林内。    “哼，就是这两个狗东西，杀死了我们那么多人？”三角眼男子还有他们小队的那些成员们都凑到那两名暗银卫的尸体旁边。    这些人之前还以为盯上他们，且杀死他们十数位同伴的是个恶魔，是魔鬼。    可现在临近了仔细一看，却发现这两人也很普通二人，也没有三头六臂，且也只有金丹大成的灵力修为。    “呸，两个杂碎！死得好。”    这些小队的人都在咒骂着，有的还在朝那两名暗银卫的身上吐口水。    可没人注意到，一道妖艳的身影已经出现在附近的一棵大树之上，这妖艳身形是一名面容阴冷的女子，这女子颇有几分姿色，同时也穿着银衣，手中也紧握着一柄紫色软剑，紫色软剑剑柄之上雕刻的数字是一个“一”字。    “老六、老七？”    阴冷女子站在树梢上一眼便看到了前方躺在地上的那两具暗银卫的尸体，当即目中闪过了一丝冰冷的杀意。    “是他们吗？”阴冷女子当即便动手了。    这支小队的人还在咒骂着，可忽然妖艳的银色身影掠过。    “啊！”“啊！”    接连两声惨叫响起，下一刻这支小队的人立即又惊恐起来。    “恶魔，又是恶魔？”    “不是已经被杀死了吗？”    “该死，他没死，他又来了。”    在这一道道惊恐声音当中，那妖艳的银色身影一次又一次不断掠出，疯狂杀戮。    仅仅片刻功夫，地面上便已经堆满了尸体，这支十数人的小队只剩下一人还活着，便是那名为首的三角眼男子，可这三角眼男子的手臂也已然被斩断，失去了反抗的能力。    “就凭你们这群废物，不可能杀死老六跟老七，说，他们是谁杀的？”阴冷女子出现在三角眼男子的面前，逼问道。    三角眼男子早已经恐惧的麻木了，很快便将自己所知道的一切都叙说了出来。    “化海？”    “杀死老六老七的，竟然只是一个化海？”    阴冷女子面色一沉，一挥手直接一剑从三角眼男子咽喉中掠过，紧跟着她便朝着剑无双离去的方向追了过去。    ……    追寻着冥冥当中的感应，剑无双很快便来到了两座大山的交汇处，可这交汇处，却被一条深不见底的黑暗深渊从中隔断。    “这是？”剑无双站在深渊边缘，俯瞰着下方那黑漆漆的且刮着一道道冷风的深渊底下。    哗！    一道冷风吹在两旁山壁上，声音啪啦啦的响，同时还有着一些山石直接被刮的掉落下来。    “好可怕的风。”剑无双大吃一惊，同时也知道这里是哪了。    “无底深渊，十万大山当之无愧的第一绝地。”剑无双面色凝重。    他在出发前往十万大山时也弄到了一副十万大山的地图，地图上有针对十万大山内一些天然险地的介绍，其中就有说到无底深渊。    这无底深渊就坐落于两座巍峨大山的交汇处，深不见底，深渊往下存在着大量肆掠的冷风，这些冷风力量强的可怕，连岩石都可以绞杀的粉碎，至于人类的身体自然更加扛不住。    不过人类武者倒是可以形成灵力壁障去强行抵挡这些冷风。    可这无底深渊真正可怕的，却绝非是这些冷风，而是它的神秘。    从无底深渊出现以来，漫长岁月，曾经有大量强者，甚至包括一些阴阳虚境的超级存在，都试图去无底深渊底下探索，可最多也只能进入深渊千米之内，一旦超出千米之外，便再也没有人能够活着走出来。    所以，直到现在也没人知道这无底深渊底下，到底都有些什么，又蕴含着什么秘密？    未知！神秘！    就是因此，这无底深渊才可怕，也才得以被公认为十万大山内第一绝地。    “那一直吸引着我的，竟然是这无底深渊？”剑无双目中带着一丝震撼。    无底深渊，名气太大了，神秘莫测，可怕无比，这里边会有什么东西，吸引着他？    “难道是小姨之前跟我说过的祖地？”剑无双不禁想到。    祖地，剑无双同样不知道是什么。    可姬无月之前交代过，让他好好保管三杀剑，那是进入祖地唯一的信物。    而现在这深深吸引住他的无底深渊，在他看来唯一有可能存在的吸引他的东西，便是那祖地了。    当然，别说现在剑无双无法肯定这无底深渊底下便是祖地的所在，就算是知道了，他现在也不敢下去。    开玩笑，这可是无底深渊，别的不说，光是那些肆掠的冷风，就不是现在他抵挡的了的，他现在若是一时头脑发热进入无底深渊，那就跟找死没任何区别。    “只能等以后实力提升上来了，再到这来探索吧。”剑无双暗道。    发现无底深渊可能跟祖地有关，这让剑无双是有些欢喜，可他真正欢喜的，却是自己体内发生的变化。    “剑魂，终于彻底觉醒了吗？”    剑无双淡笑着，刚刚在来的途中，他隐藏在体内的那股剑魂力量在不断提升变强，直到现在这股剑魂力量已经提升到了一个全新的层次，与此同时，剑无双也发现在自己的识海当中，还多出了一些东西。    ……    PS：求收藏求推荐求打赏哈，另外，之前提到姬无月的身份是剑无双的姑姑，后来有读者指出那不是姑姑，应该是小姨，所以现在已经修改过来了，也多谢大家及时指出错误。"
	}, {
		"chapter": " 第94章 危机！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285378.html",
		"content": "    浩瀚识海中。    一道剑形虚影静静悬浮在那，这道剑形虚影看起来显的透明梦幻，如玻璃般，却无比耀眼。    当察觉到这道剑形虚影的那一刻，剑无双便明白，这便是剑魂！    之前剑魂仅仅只是刚刚开始觉醒，还未形成实质，但如今，剑魂却是彻底觉醒，形成了实质的剑形虚影。    “也不知道，我这剑魂彻底觉醒形成这剑形虚影后，我会有什么变化？”剑无双心底好奇，但现在剑形虚影就那么静静的悬浮在识海当中，根本看不出什么。    “或许对我的剑意感悟会有帮助吧？”剑无双笑道。    可就在这时……    “嗯？”    剑无双陡然感到一阵惊秫，猛的转头朝后方看去，只看到一个银衣妖艳身影手中持着一柄紫色软剑直接朝自己刺来，那剑锋反射出的寒光让剑无双心头一惊，那双冷漠充满杀意的眼睛，更是让剑无双心中一紧。    “好快的速度，比之前我碰到的四名暗银卫还要快的多，要恐怖的多！”剑无双想退，可是那银衣妖艳身影显然更快，那闪烁着紫光的剑刃已经到了眼前。    剑无双根本无法拔剑抵挡，只能尽自己最大的努力，将身子往一旁勉强挪了挪。    这一挪，险之又险的避开了要害。    嗤！    冰冷的剑刃直接从剑无双肩膀一掠而过，衣服立即被撕破，连带着鲜血飘洒，剑无双的胸膛到肩膀处，竟然出现了一条近两公分的血痕。    看到这条血痕，纵然是剑无双也忍不住倒吸一口冷气，内心拔凉。    刚刚那一瞬间，若是他反应稍微慢上一丝，他怕是已经死了。    “竟然避开了要害？”    一击之下没有直接将剑无双杀死，出手的那名阴冷女子面色也是一变，紧跟着身形猛的爆退。    “现在想跑，晚了！”    剑无双一声爆喝，强忍着肩膀上传来的剧痛，三杀剑顷刻间暴掠而出。    一丝狂风呼啸而过。    “这一剑！”    阴冷女子目中露出了一丝惊骇之色，紧跟着紫色软剑阴冷刺出。    “锵！”    剑无双施展的虚剑术第五式，竟被这阴冷女子正面挡下，随后阴冷女子速度不减，直接窜入了后方的树林当中。    “你以为你逃得掉？”    剑无双冷哼一声，三杀剑高高举起，磅礴的大地剑意缓缓凝聚，一道巨大的，足足有着三米长，半米宽的巨剑虚影徒然成型。    虚无剑波，第八式！    气息浩瀚惊天的巨剑虚影微微一震，随后直接朝阴冷女子所在的那片树林挥劈而出。    巨剑虚影威能爆发！    天地变色！    顿时，大量树木直接爆裂倒塌下去，有的更是被连根拔起，而原本躲藏在这些树木中的阴冷女子失去了树木的遮挡，立即便暴露在剑无双的面前。    “找到你了。”剑无双眼中杀意一闪。    “这，这是……”阴冷女子看到面前那一大堆被劈断爆裂的树木，眼中带着浓浓的震撼，这时一道狂风呼啸而来，令阴冷女子头发都几乎彻底炸裂，跟着却被直接淹没。    风停、剑落！    周围天地彻底安静了下来。    剑无双捂着自己肩膀上还在不断溢出鲜血的伤口，缓缓走到那阴冷女子的尸体旁边。    这阴冷女子纵然已经身死，可瞪大着的眼睛已经布满了震撼。    “竟然是个女的？”剑无双看着这阴冷女子的尸体。    虽然是个女子，可剑无双却不敢对其有丝毫的小觑，须知，就是这阴冷女子，差一点，就差那么一点点就将他杀了。    俯下身将阴冷女子的紫色软剑捡了起来，剑无双看着剑柄上的数字。    “果然。”    看到剑柄上雕刻着的“一”字，剑无双心中了然。    “还真是这支暗银卫的队长。”剑无双并没有感到意外。    这阴冷女子刚刚出手时抓的时机，瞬间迸发的速度跟杀意，还有那绝杀的一剑，都远比之前他遇到的那些暗银卫要强的太多太多了，连他都差点栽了跟头。    如此刺杀手段，必然只有这支暗银卫小队的队长才有资格具备。    在龙宫交待的第二阶段任务积分奖励上，杀死一名普通暗银卫只能得到一千积分，可杀死暗银卫队长，却可以得到三千积分。    积分奖励差距如此之大，实力差距自然也极大。    “加上这名暗银卫队长的紫色软剑，这第二阶段的任务我也算是完成了。”剑无双轻叹口气，目光却下意识的看向自己的肩膀。    在胸膛到肩膀出那道近两公分的伤痕，到现在依旧还在不断留着鲜血，血液已经染红了他的衣裳。    “先找个地方包扎一下，恢复下伤势。”剑无双立即离开了这里。    ……    半天后，十万大山一溪水旁边。    嗡~~~    剑光挥动，一剑跟着一剑。    将那道伤口包扎好了的剑无双，已然开始独自一人在这演练起剑术来。    剑无双肩膀上那道伤口的确很严重，但龙宫秘阁的疗伤丹药效果明显也极其了得。    服下丹药仅仅半天，他伤口上的疼痛已经减少很多了，伤势也已经开始好转起来，估摸着顶多一两天便能够彻底恢复。    一道道剑影接连不断的掠出，或是直刺、或是怒劈，每一剑都带着一丝炙热。    可随着剑无双剑术施展的越来越快，剑术当中的那丝炙热，渐渐的却变得狂暴，变得迅猛起来。    “喝！”    猛的一声爆喝，剑无双挥动三杀剑直接怒劈在旁边的一棵大树之上。    啪！    数十米高的参天大树，便从中顿时爆裂开来。    看到这一幕，剑无双脸上不禁露出了一丝笑容。    “烈火剑意，原来这就是烈火剑意。”    继疾风剑意、大地剑意后，剑无双再次领悟第三种剑意……烈火剑意！    “果然，剑魂彻底觉醒后，我领悟起剑意来，变得更加轻松了。”剑无双淡笑着。    之前，他也曾尝试过去领悟烈火剑意，可尝试了很多次，却一直感觉差了点什么。    可现在，这烈火剑意他却是非常轻易便领悟，究其原因，只有一种，那便是他识海当中浮现的那道剑形虚影，这道剑形虚影凝聚出来后，他领悟起剑意来，比之前要更加轻松，更加容易了。"
	}, {
		"chapter": " 第95章 第三阶段任务",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285379.html",
		"content": "    “可惜，我现在虽然领悟了一丝烈火剑意，可手中毕竟没有适合烈火剑意施展的剑诀，没办法，只能等回到龙宫后，再去兑换适合烈火剑意的剑诀了。”剑无双笑着，随后却是掠上一棵大树树顶。    靠在树干上，剑无双一翻手，将最后那张任务卷轴拿了出来。    “第一阶段、第二阶段的任务我都已经完成，不知道那最后的第三阶段的任务，又是什么？”剑无双心底有着一丝期待。    龙宫这次给他安排的三个阶段任务，第一个任务比较轻松，第二个任务就要难上不少了，甚至还令他差点丧命，而这第三阶段任务……    剑无双打开卷轴，简单的一浏览，下一刻他的眼睛却突兀瞪得滚圆。    那卷轴上赫然是这样写着的……    “第三阶段任务：诛杀十头金丹圆满层次灵兽！”    “任务地点：十万大山。”    “任务描述：十万大山内灵兽众多，先天金丹层次灵兽数不胜数，你虽然只是化海层次修为，可却正面击败过一位金丹大成的龙宫弟子，完全有能力去诛杀金丹圆满灵兽。”    “任务完成积分：十头金丹圆满层次灵兽，不论强弱，每头都是一千积分，将灵兽尸体带回龙宫作为凭证。”    “靠！”    纵然是以剑无双的性子，在看到这第三阶段任务的那一刻，也不禁破口大骂。    杀灵兽？    还是杀金丹圆满层次的灵兽？    足足十头？    开什么玩笑？    “龙宫的那群老家伙，这是要玩死我啊。”剑无双暗道。    在任务描述里边，有提到他正面击败了一位金丹大成的龙宫弟子，的确，他是做到了，可他是如何击败的？    那完全是靠着灵力消耗，活活将对方耗到灵力消耗殆尽，这才取胜的。    可正面激战，当初那南宫杰可是彻底将他压制的。    剑无双对自己的实力很清楚，现在的他，击败甚至是击杀一般的金丹大成都不是什么问题，可对上金丹圆满？    他顶多也就勉强可以跟普通的金丹圆满一战而已，且估计还是被对方给压制。    要他去杀金丹圆满层次的灵兽？    首先灵兽因为身体原因，本就比人类更难杀死。    其次，达到金丹层次的灵兽智慧也不低的，若是发现不是剑无双的对手，灵兽也会逃，不会傻乎乎的跟他一直战下去，更不可能跟他一直消耗灵力。    而最重要的是，现在的剑无双实力还不如金丹圆满层次的灵兽呢。    “够狠，真够狠的。”剑无双咬牙暗骂着。    不过还好这第三阶段的任务，并没有规定任务时限，也就是说，他可以慢慢的去猎杀那些灵兽。    三天后，剑无双便盯上了一头金丹圆满层次的甲背虎。    这甲背虎，防御强的惊人，但速度却是一般，在金丹圆满层次的灵兽当中算是比较弱的，剑无双刚开始跟金丹圆满层次的灵**手，自然得选择一头弱一点，且威胁不到他的灵兽。    很快剑无双百便出手了。    他先是找准时机直接偷袭，可惜甲背虎及时反应了过来，让他并没有得到什么便宜。    随后剑无双便开始利用自己的剑术以及对剑意的感悟，开始跟这甲背虎开始周旋厮杀起来。    这一战，一人一兽斗得可以说是旗鼓相当，不过那甲背虎察觉到奈何不了剑无双后，便直接选择离开了，对此剑无双也没有任何办法。    他跟这甲背虎交手，连一丝上风都占不了，想要击杀对方，根本不可能。    “唉，慢慢来吧……”    轻叹了口气，剑无双目光不由眺望着前方那一望无尽的山林。    他知道，自己接下来很长一段时间，恐怕都要在这十万大山内渡过了。    ……    接下来的时间，剑无双都是在十万大山内渡过的。    十万大山内灵兽众多，达到金丹层次的灵兽也数不胜数，金丹圆满层次的灵兽也很容易找到，剑无双独自一人在十万大山内闯荡，与一头又一头金丹圆满层次的灵兽周旋、厮杀。    任何一头金丹圆满层次的灵兽，都给剑无双极大的压力，每一战他都竭尽全力，想尽一切办法，这般疯狂的厮杀对战，对他的实力提升也无比巨大。    特别是当他剑魂彻底觉醒后，他对剑意的感悟速度明显比之前要快上了足足一大截。    可纵然如此，当剑无双费尽周折斩杀第一头金丹圆满灵兽时，也已经是在两个月后了。    时间流逝……    燥热的夏季很快便过去，秋季也悄然流逝，转眼便已经进入了寒冬。    剑无双独自一人在十万大山内已经闯荡足足半年了。    十万大山最边缘的山林，肉眼可见，一名裹着兽皮，背负长剑的年轻男子缓缓从山林内走了出来，这年轻男子看样貌年纪应当不大，可面庞却沉稳刚毅，露在外边的肌肤，也呈现出一片古铜色。    纵然是寒冬，这年轻男子裹着简单兽皮却丝毫不觉得寒冷。    “十万大山，终于出来了。”剑无双转头瞥了身后那一望无际的山林一眼，嘴角勾起一抹淡淡的笑容。    他在十万大山内呆了半年多的时间，这半年里，他遭遇了很多，甚至有数次遭遇都险些丧命，若是将他裹着的兽皮脱掉，便可以清晰看到他身上那一道道已经结疤的伤痕，这些伤痕有很多都是被灵兽利爪所留下的，当然也有人类留下的。    其中就以胸膛到肩膀上的那道近两公分的伤痕，最为显眼。    而同样的这半年，他也成长了很多。    当然，那第三阶段，诛杀十头金丹圆满层次灵兽的任务，他也已经完成了。    就在他的乾坤戒内，躺着足足十具金丹圆满层次灵兽的尸体以及它们的内丹。    沿着官道一路前行，没多久剑无双便回到了月心城。    月心城金龙分殿内，依旧是热闹非凡，喧闹无比。    裹着兽皮的剑无双进入金龙分殿后，便直接走到柜台前，柜台前的那名黑发老者在半年前是见过剑无双的，也知道剑无双的身份，所以一见到剑无双，神情立马变得恭敬起来。    “大人。”黑发老者声音很低，除了剑无双外周围也没人听得到。    “我来交接下任务。”剑无双将碧眼金角兽的金角拿了出来递给黑发老者，同时说道：“这任务是半年前的。”    “请大人稍等片刻。”这黑衣老者当即便仔细翻看起任务清单来，没多久便找到了剑无双之前所接受的那次二爪金龙卫任务。"
	}, {
		"chapter": " 第96章 目标出现",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285380.html",
		"content": "    “大人，请将您的金龙戒给我一下。”黑发老者道。    剑无双也不犹豫，直接将金龙戒递了过去。    很快这黑发老者又将金龙戒还给了剑无双：“大人，任务已经交接好了，从现在开始，你便是金龙殿的二爪金龙卫了。”    剑无双看了金龙戒一眼，此刻金龙戒闪的爪痕已经变为了两道，这正是二爪金龙卫的标志。    “你再替我准备一头狮鹫，我要回龙宫。”剑无双又吩咐道。    “好的，我立即便去安排。”黑发老者连忙点头。    就在这时，一名穿着白袍的儒雅中年走入了金龙分殿内。    原本热闹非凡的金龙分殿，瞬间安静了下来，殿门所有人的目光都齐刷刷朝这儒雅中年看了过去。    “阴阳虚境！”    “是金龙使吗？”    “不对，不是金龙使，他是……风雪城城主，林云大人！”    “是林云大人，据说这位林云大人可是一个非常客气，非常受人尊敬的老好人。”    金龙分殿内的众人都处于一片震撼当中。    没办法，阴阳虚境这一级别的超级存在，实在是太难见到了。    剑无双也朝来人看了过去。    这名儒雅中年面色温和，看上去温文尔雅，落落大方，他的目光更是无比亲切。    本来身为阴阳虚境这一级别的超级强者，威慑力是十分恐怖的，可这儒雅中年给人的感觉却无比亲切，让人心生暖意，甚至都很难让人兴起敬畏之心。    “何先生。”儒雅中年林云走到柜台前，温和喊道。    “林云大人。”黑衣老者却恭敬的很。    “我要发布一个任务，麻烦你拿个任务卷轴给我。”林云无比客气。    “好，您稍等。”黑衣老者当即去拿任务卷轴了。    林云微微一笑就在这柜台前静静等候着，而目光环顾开来，第一时间便看到同在柜台前的剑无双。    “嗯？”林云表面上没有丝毫变化，可内心却突兀一动。    “这位小兄弟，不知尊姓大名？”林云看似随意的问道。    剑无双一怔，他倒是没想到眼前这位阴阳虚境竟然会主动找他说话，当即连回答道：“在下剑客。”    “剑客？”林云露出一连古怪之色，却没有再多说。    “林云大人，这是您要的任务卷轴。”黑衣老者将一卷轴递给林云，随后又看向剑无双，“剑客大人，您吩咐的事已经办好了，您直接去城外便是。”    “好。”剑无双点头，随后便离开了金龙分殿。    剑无双刚走，林云便立即询问道：“何先生，刚刚那小家伙到底有什么身份，他才一个化海而言，为何连你都要称呼他为大人？”    “嘿，林云大人，刚刚那位身份可了不得啊。”黑衣老者有些惊叹道。    “了不得？难道是龙宫来人？”林云又问道。    黑衣老者微微一笑，并未回答，但这个笑容却已然给了林云答案。    “还真是。”林云脸上笑容更盛，紧跟着却是放下了手中的笔，转身离去。    “林云大人，您的任务不发表吗？”黑衣老者连喊道。    “我待会再来。”林云说了一句，人却已经离开了金龙分殿。    月心城外，一名金甲军士骑着一头狮鹫早已经等候在这，剑无双来到城外后便直接坐上这头狮鹫，随后便出发朝龙宫而去。    剑无双前脚刚走，下一刻那林云的身形忽然出现在这片虚空。    “狮鹫？”    狮鹫速度太快了，他虽然是阴阳虚境强者，可速度上依旧是不如狮鹫的。    盯着剑无双远去的方向，林云那一直挂在脸上的温和笑容已经消失不见，取而代之的是一片阴冷，一翻手，手中出现了一张画像。    画像当中的是一名年轻男子，论面容跟剑无双赫然有着七八分的相似。    “是他，绝对是他！”    “不会错的！”    “血色必杀令目标……剑无双！”    看着画像，林云目中涌荡着一股前所未有的澎湃杀意。    “怪不得将整个天焱行省翻了个底朝天都没有将他找到，原来他早就离开天焱行省了，而且还进入了龙宫，成为了龙宫弟子！”林云紧握着双手。    别人只知道，他是风雪城城主，是个非常温和，口碑极好，无比受人尊敬的老好人，可实际上他还有着另外一重身份，这重身份便是血羽楼的“紫面”杀手！    “终于找到他了！”    “必须立即将此事禀告上去！”    林云当即便回去传递消息。    一时间整个血羽楼都为之震动。    作为血色必杀令的目标，血羽楼对剑无双的关注，远远超出了其他任何人。    一间昏暗的书房内，一名灰衣老者背负着双手站在那里，在他身后还有着两名戴着紫色面具的黑袍人。    紫面杀手，是血羽楼最顶尖的杀手。    一般情况下，紫面杀手那都是由阴阳虚境的超级强者担任的，可此刻这两名紫面杀手却无比恭敬的站在这灰衣老者的身后，由此可见这灰衣老者在血羽楼的地位了。    “已经查清楚了，那血色必杀令目标化名为剑客，早已于九个多月前便进入了龙宫，且展露出了惊人的天赋，进入龙宫仅仅三个月，便击败了一位金丹大成且有资格闯过龙门第六层的弟子。”一名紫面杀手恭敬道。    灰衣老者目光微眯，喃喃道：“龙宫作为修炼圣地，其内强者如云，就算我血羽楼所有紫面级别杀手倾巢而出，也很难冲入龙宫将那剑无双斩杀，所以，只能等他再次离开龙宫时，我们才有机会下手！”    “传令下去，从今天开始，盯紧目标的一举一动，他在龙宫当中的表现跟经历，每隔七天汇报一次，有机会，让隐藏在龙宫当中的那颗暗子出手，杀了他！”    “大人，龙宫无比严密，那枚暗子是我们花费了很大的代价才埋进去的，难道就这样舍弃了？”当即便有一名紫面杀手问道。    “你懂什么？”灰衣老者瞥了这名紫面杀手一眼，冷哼道：“只要能够杀死他，别说一枚暗子了，必要时，连你们两个都可以舍弃。”    这话令这两名紫面杀手都是一惊。    同时他们也终于明白血色必杀令的涵义了。    ……    PS:下方评论有本书得QQ群，还有个龙套贴，大家如果有谁想要在中露面的可以去瞧一瞧，看一看哈。"
	}, {
		"chapter": " 第97章 兑换",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285381.html",
		"content": "    回到龙宫后，剑无双先去交接历练任务。    第一阶段任务，得到两千积分。    第二阶段任务，剑无双杀死四位普通暗银卫得四千积分，杀死暗银卫队长得三千积分。    第三阶段任务，十头金丹圆满层次灵兽，每头一千积分，一共是一万积分。    三个阶段任务全部加起来，剑无双这次一共可以得到一万九千积分。    加上之前跟南宫杰赌战赢的一万两千积分以及他自己本身就有的一些积分，剑无双现在手头的积分非常富余。    得到积分后，他便直接去了秘阁。    秘阁当中，他首先要挑选的是一门适合烈火剑意的剑诀。    挑来挑去，最后剑无双选择了一门《血火剑诀》    血火剑诀，也分为上下两卷，兑换价格是六千积分，比他之前所兑换的虚无剑波还要贵。    随后他又兑换了三本笔记。    这这本笔记是三位站在阴阳虚境最顶端的强者留下来的，三本笔记分别对疾风剑意、大地剑意、烈火剑意有着非常详细的解剖讲解，对剑无双帮助也极大。    这三本笔记任何一本价值都不亚于一门剑诀，兑换这三本笔记，剑无双也花费了六千积分。    再之后，剑无双便开始兑换丹药了。    五千积分一颗的破障丹，他一次性就兑换了三颗，花费了一万五千积分。    五千积分一颗的金阳丹，他也兑换了一颗。    加起来，又花费了两万积分。    “刚刚还觉得我的积分挺多的，可现在立马便没剩下多少了。”剑无双暗叹。    将这些东西全部兑换好后，他便只剩下三千积分了。    不过他兑换的这些东西，都是用得着的，而且都是有极大作用的。    血火剑诀跟那三本笔记就不用多说了。    像那破障丹跟金阳丹，那都是为了突破而准备的。    须知，他在十万大山的半年时间也一直在吞服一品天灵丹的，加上大天造化诀修炼速度本就快，半年下来，他的灵海已然扩张到了极致，也就是极致灵海的最顶峰，灵力无穷无尽。    达到了这一步，接下来自然便是要想方设法突破金丹了。    而破障丹，顾名思义便是突破屏障而用的，吞服破障丹后可以让人很快便触摸到那层屏障从而有机会突破。    至于金阳丹，便是突破时用的。    毕竟突破也有风险，有时即便接触到了这层屏障却依旧突破不了。    而金阳丹便可以将这风险降低到最低。    这两种丹药在外界都无比罕见，价值高的惊人，放到秘阁当中也是五千积分才能兑换一颗。    龙宫一间巍峨宫殿当中。    “宫主，剑客回来了。”龙宫的一名紫衣执事前来禀报。    “哦？”白宫主眉毛一挑，“他的历练任务完成了？”    “对。”紫衣执事点头。    “他的历练任务可是我亲自安排的，且经过精挑细选，原以为他完成这任务起码要一年以上，没想到这才半年就完成了，不错嘛。”白宫主淡淡笑着。    她是比较看好剑无双的。    可就是因为看好，所以安排的历练任务才会更加苛刻，像剑无双这次的任务便是她亲自挑选安排的。    “他这次得到了充足的积分，应该要去秘阁兑换宝物才对，都兑换了什么？”白宫主又问道。    “这是他兑换的宝物清单。”紫衣执事立即将一份清单递了过去。    “三颗破障丹，一颗金阳丹？”白宫主微微点头，“看来是准备朝先天金丹冲击了。”    “三本强者留下的剑意笔记？”白宫主一笑，神色依旧如常。    “嗯？”可当她看到清单上最后一样东西时，她的眉头却皱了起来。    “血火剑诀？”    “那可是感悟烈火剑意才去钻研修习，这剑客兑换它做什么？”    白宫主知道，剑无双领悟的是疾风跟大地这两种剑意，可从来没有领悟过烈火剑意的。    “同时领悟多种剑意，的确可以发挥出更强的战力，不过一个人精力毕竟有限，分心多用，反而会限制他将来的成就，这个道理，这小家伙应当不会不懂。”    “或许他是给别人兑换的血火剑诀吧？”    白宫主暗自想到。    龙宫秘阁当中的宝物，龙宫弟子只要有积分便可以兑换，至于兑换后怎么用全凭这名弟子自己选择的，就算他将这门剑诀兑换然后给别人，同样也是允许的。    白宫主此刻也希望剑无双兑换血火剑诀是给别人的。    “若是他兑换血火剑诀是给自己修习的，那他，未免也太蠢了一点。”    ……    庄园内，剑无双一回来便被王源拉过去喝酒了。    “我说老三，你这次的历练任务用的时间可真够久的，足足半年啊。”王源唏嘘着，“快说说，你那第二阶段跟第三阶段的任务都是什么，怎么用了那么久的时间？”    剑无双也没犹豫，直接将自己的任务以及过程简单叙说了一遍。    “靠，十头金丹圆满灵兽？”王源一瞪眼。    “十头？”一旁的苏柔也忍不住惊呼。    “你完成了？”王源连问道。    “当然，没完成我怎么会回来？”剑无双笑道。    “靠，你个变态。”王源笑骂道：“你才化海啊，连金丹都不曾突破，竟然杀死了十头金丹圆满的灵兽，厉害，厉害啊。”    “运气好而已。”剑无双笑着。    只有他自己知道，这半年来他为了诛杀那十头金丹圆满层次的灵兽付付出了何等的努力跟艰辛。    “对了，老二呢？”剑无双问道。    他一回来便看到了王源跟苏柔，可杨再轩却没有见到。    “老二的历练任务比你要容易一些，加上老二自身也很变态，只用了一个月便将那三个阶段的任务便全部完成了，不过他刚回到龙宫没多久，便又接了一个新的历练任务，到现在还没回来呢。”王源道。    “又接了历练任务？”剑无双不由感慨。    “老二他，应当是被那地龙榜给刺激了，修炼比谁都疯狂。”王源说道。    “地龙榜？”剑无双目光微眯。    对那地龙榜他同样也向往不已，但现在他距离地龙榜的差距还是不小的。    “老二这般努力，我也得更加努力才行。”剑无双笑着。"
	}, {
		"chapter": " 第98章 训斥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285382.html",
		"content": "    夜晚，庄园的空地上。    嗡！嗡！嗡！    一道道暴躁炙热的剑影，凶猛的挥劈而出，炙热的温度仿佛能够燃烧空气。    没多久剑无双便收剑而立。    “血火剑诀，不愧是价值六千积分的剑诀，论威能比虚无剑波还要强上不少，招式也更精妙，以我现在的能力，顶多也只能将第五式给施展出来，要施展出第六式，怕是还需要钻研一段时间。”剑无双暗道。    可若是让人知道剑无双已经可以将血火剑诀第五式施展出来了，绝对会吓到很多人。    须知，施展血火剑诀第五式，不出意外就已经可以闯过龙门第七层了啊。    而龙宫谁都知道，剑无双最擅长的是疾风跟大地这两种剑意。    并且，这血火剑诀，他也是今天才从秘阁当中兑换到的啊。    ……    第二天一大早，剑无双便来到了地火水风四殿的火殿当中。    今日便有火殿的一位殿主讲课，而剑无双领悟出烈火剑意虽然已经有半年了，可那都是独自一人领悟，如今到了龙宫，当然得好好听人讲课才行。    剑无双随意坐在火殿的一个角落闭目养神，等待那位殿主的到来，而在他周围的那些龙宫弟子，却时不时的看向他，目光颇为的古怪。    “是剑客，他怎么到火殿来了？”    “火殿，领悟的可都是烈火意境，而他不是一直领悟疾风跟大地两种剑意的吗？”    “难不成他也想领悟烈火意境？”    “一个人同时领悟三种意境，开什么玩笑？”    “这剑客，野心够大的啊。”    “哼，野心是大，可同样也很愚蠢，一心三用，他当他是谁？”    “说的对，同时领悟两种意境已经非常艰难非常勉强了，领悟三种，再厉害的天才都得被拖垮。”    这些龙宫弟子们随意交谈着，交谈的声音不大，但也不小，他们也不怕被剑无双听见。    可不管他们说什么，剑无双都没有丝毫理会，依旧在那闭目养神。    没多久，那位火殿殿主到了，这位火殿殿主也看到了剑无双，眼中闪过一丝诧异，随后便盘坐开始讲起课来。    半个时辰后，这位火殿殿主挥了挥手，众人开始散去。    剑无双睁开眼，脸上有着一抹笑容。    “这半年来，我独自一人钻研烈火剑道，很多地方都有些不解、疑惑，而现在听这位殿主讲一次课，这些疑惑倒是都解开了。”    剑无双很满意，这堂课，他受益匪浅，很多地方都茅塞顿开。    随后剑无双便离去了。    龙宫宫殿群中，一席白袍的白宫主正缓步而行。    “白宫主。”一道身影忽然出现在白宫主的面前。    “姚殿主。”白宫主露出笑容，“你的课讲完了。”    “已经讲完了，至于能够领悟几分，就看这群小家伙自己了。”刚刚在火殿讲完课的姚殿主微微笑着，跟着道：“我来找你，是有一事。”    “我刚刚在讲课时，看到那个叫剑客的小家伙在下边听课。”姚殿主直接道。    “什么？”白宫主当即一怔，“剑客，他去听你课了？”    “对。”姚殿主点头，“这小家伙我也知道，他在龙宫表现非常耀眼，论潜力之大在如今的龙宫诸多弟子当中绝对可以排进前五，就因为如此我才来特意跟你说一声。”    “我明白了。”白宫主表情肃然。    “那接下来的事就交给你了，你好好劝劝他，我可不希望这么一位天才，白白将时间浪费在烈火意境的领悟上，我先走了。”姚殿主说完，便直接离去了。    而白宫主站在原地，面色却不怎么好看。    “剑客那混小子，没想到还真领悟烈火剑意去了，分心三用，同时领悟三种剑意，亏他想得出来。”白宫主冷哼了一声，旋即却直接朝剑无双居住的庄园而去。    庄园内，剑无双独自一人在那练剑。    “剑客。”白宫主直接降临。    “白宫主。”剑无双当即收剑且向白宫主行礼。    “我听说你昨天在秘阁当中兑换了血火剑诀，而今日又去听了姚殿主讲课，怎么，你是想要领悟烈火剑意吗？”白宫主面色有些冷。    “是。”剑无双点头。    “愚蠢，愚不可及！”白宫主怒道。    “武道一途，艰难坎坷，而你天赋悟性极高，年纪轻轻，便对疾风剑意、大地剑意的领悟如此之高，将来完全有希望将疾风、大地两种意境彼此结合，一旦踏入阴阳虚境，必然是其中的顶尖存在，媲美地火水风四殿的殿主甚至超越他们，都有可能！”    “你前途无量，我龙宫也有希望再添一位顶尖强者。”    “我对你更是充满期待！”    “可现在，你却狂妄自大竟奢望再去领悟烈火剑意？”白宫主目中闪烁着寒芒。    “你可知，一个人精力毕竟有限，一心二用本就是极限，一心三用那便是剑走偏锋……”    “我知道，你是认为同时领悟三种剑意，战力更强，但同样负担也更大！”    “我龙宫历史上诞生了多少了不得的天才，其中天赋悟性比你高的也不是没有，可纵然是他们，顶多也只同时领悟两种意境，至于同时领悟三种的天才，倒也有，可结果呢？”    “远的不说，就是十数年前，我龙宫一位叫做凌无潇的绝世天才，天资卓绝，何等耀眼？他当时也是同时领悟三种意境，且三种意境更是完美结合，曾经以金丹小成之境一剑便斩杀了一名金丹圆满！”    “他比你可要逆天的多，可结果呢？他对剑意的感悟速度却越来越慢，甚至在一个很小的瓶颈上一困便是数年，进步也越来越慢，到最后却被其他的天才一一超越……”    剑无双听得脑袋有些发懵。    他没想到，这位白宫主一见面便是对他一阵训斥。    “剑客，你听清楚了，修行路，一步踏错，走岔了路，那就很难再回头了的。”    “我说的这些，你可明白？”白宫主看向剑无双。    “明白。”剑无双点头，白宫主说的这些他的确都知道。    “明白就好，我对你，非常期待，甚至认为你将来的成就比白城、苏烈二人还要高，所以，你可莫要让我失望。”白宫主声音变得平静下来。    “好了，该说的我也说了，路到底该怎么走，一切，还是看你自己，好自为之吧。”    说完，白宫主便离去了。"
	}, {
		"chapter": " 第99章 胆大包天的剑无双",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285383.html",
		"content": "    剑无双站在那，神情肃然。    “白宫主说的没错，一心三用，同时领悟三门意境，的确太过极端，但那也仅仅只是对寻常天才而言的，可我却不同！”    剑无双并没有觉得他比其他天才要优秀，要妖孽，只不过他的机遇不同！    “我有大天造化诀，本就是逆修，本就步步与众不同！”    “我还觉醒了剑魂，且现在已经彻底觉醒，而别人却没有。”    剑无双很清楚自己今后要走的路。    同时领悟三门意境，对别人来说的确负担太重，但对觉醒了剑魂的他而言，却根本不算什么。    在十万大山的半年时间里，他便同时领悟三种剑意，一心三用，可他对三种剑意的领悟速度却依旧快的惊人，快的超出人的想象。    仅仅三种剑意，根本不是他的极限。    若是有机会，他甚至还渴望去感悟那第四门滴水剑意。    “我剑魂彻底觉醒后，领悟剑意的速度远比常人要快太多太多了，拥有如此了得的剑魂，若仅仅专心去钻研疾风、大地这两种剑意，那才是走进了岔路，那才是白白浪费了一身天赋。”剑无双目中果决。    他赞同白宫主的话，却并不会盲目的遵从。    毕竟，他要走的路，只能由他自己决定。    ……    两天后，火殿的那位姚殿主再次讲课，而剑无双同样又去听了。    当姚殿主看到剑无双再次出现在下边时，他的神情有些古怪。    讲课途中，姚殿主更是直接说道：“武道一途，切记莫要分心多用，专心钻研一条路，将这条路走到极限，最终的成就往往比那些分心多用的人要强得多。”    姚殿主这话说的随意，可下方听课的龙宫弟子当中有不少人听出来，这话他是对剑无双说的。    剑无双同样听出来了，却只能无奈的耸了耸肩。    姚殿主讲完课，诸多龙宫弟子从陆续走出火殿。    当剑无双走出火殿时，却依稀能够听到周边一些议论声。    “你们说今天姚殿主在讲课时说的那句话，是对谁说的？”    “那还用说，当然是剑客。”    “嗯，我猜也是他，明明在疾风、大地两种剑意上天赋极高，竟然还不知足，竟然还想去感悟烈火剑意？”    “他胆子太大了，同时领悟三种意境啊，我领悟一种便已经非常艰难了。”    “据说连白宫主都亲自找过他，告诫过他让他别一心多用，可显然他没听进去啊。”    “哼，太狂妄了，连白宫主的话都不听。”    在龙宫的一间庄园内，南宫杰以及另外两名龙宫弟子聚集在一起，提到了剑无双。    “哈哈，那剑客，还真是胆大包天啊，连白宫主的话都不听，硬要去领悟烈火剑意，等着吧，用不了多久他便会尝到恶果的。”    “同时领悟三种剑意，他当他是谁？”    “蠢货啊，亏我现在还将他当成对手，没想到他竟然是这样一个不知天高地厚的蠢货！”    “哈哈！”    南宫杰笑的很惬意很猖狂。    他对剑无双，是非常妒忌且痛恨的。    妒忌，是因为剑无双进入龙宫才三个月，便有那么大的进步。    痛恨，是因为剑无双当初当中那么多人的面将他击败，且还让他丢尽了颜面，同时还有一万两千多积分。    现在，看到剑无双如此“狂妄大胆”去领悟烈火剑意，南宫杰自然畅快的很。    而之前出面告诫训斥剑无双的白宫主，当得知剑无双并没有听从她的劝告，依旧在感悟烈火剑意时，白宫主直接暴怒了。    “混账！”    “狂妄！”    “无知！”    “这小子，他以为他很了不起？”    白宫主痛心疾首。    龙宫弟子众多，耀眼的天才也有不少，像白城、苏烈这些老人，甚至还有杨再轩这位一入龙宫便闯过龙门第八层的超级妖孽。    可她却最看好剑无双，认为剑无双进步速度如此之快，将来成就将不可限量。    但现在，剑无双放着疾风、大地两种剑意的坦途不走，偏偏要去领悟那烈火剑意？    她岂能不痛心？不愤怒？    “算了。”白宫主忽然平静了下来，“路要怎么走，都得看他自己，别人是强求不来的，既然他要剑走偏锋，那也只能由着他了。”    “可惜了，他那一身天赋。”    “唉~~”    白宫主轻叹了口气，旋即也不再理会此事。    而经过此事之后，剑无双在她心底的地位，瞬间降到了一个极低的层次。    庄园里。    “老三，我听到很多龙宫弟子都在议论你，说你在修炼上走上岔路了，这到底怎么回事？”王源皱眉道。    “我也听说了。”苏柔也开口。    “也没什么事。”剑无双当即此事简单的叙说了一遍。    “老三，白宫主亲自来找过你，告诫你别去领悟烈火剑意，你都没听？”王源诧异道。    “白宫主说的话虽然有道理，但我才是最了解我自己的人，我很清楚我应该走哪条路。”剑无双道。    “是这样？”王源眉头一掀，旋即却是笑道：“老三，我相信你，既然你认为这样选择是对的话，那就肯定是对的，至于其他人，管他们怎么看，白宫主又如何？难不成她说的就是对的？”    王源明显对白宫主的话不以为然。    “我也觉得，自己的路，得由自己选择，至于别人的话，只能是借鉴。”苏柔也道。    剑无双内心一动，深深的看了王源跟苏柔一眼一眼，心底却是一暖。    “好了，你就努力修炼吧，用你的实力证明给那群眼光低的人看。”王源笑道。    “当然。”剑无双笑着点头。    接下来的时间，剑无双依旧是自己修炼自己的，至于那些龙宫弟子们的议论质疑，他却懒得去理会。    每当火殿有殿主剑客，剑无双都会凑上去听。    他对烈火剑意的感悟，丝毫没有因此而落下。    一晃七天过去。    庄园内，刚刚演练完剑术满头大汗的剑无双在石桌旁坐下，随后拿出一壶酒来，喝了一口。    “十天了……我得到破障丹后，便立即吞服了一颗，到现在已经过去了足足十天，可结果我却依旧没有感应到丝毫要突破的征兆，看来这第一颗破障丹是无法起到作用了。”剑无双暗叹。"
	}, {
		"chapter": " 第100章 再闯龙门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20456/9285384.html",
		"content": "    破障丹，只是有一定几率让他触碰到那层屏障，但也不是绝对，吞服一颗破障丹没有找到突破契机，那是很正常的，剑无双也不觉得奇怪。    当即剑无双一翻手，再次吞服了一颗破障丹。    “希望这第二颗破障丹能够起到作用吧。”剑无双期待着。    就在这时……    “哈哈，一个人喝酒，未免也太枯燥了点吧。”爽朗的笑声响起，紧跟着一名穿着火红长袍，背负战刀的魁梧男子走了进来。    “苏烈？”剑无双眉头一挑。    “怎么今天有空来我这走走？”剑无双笑着邀请苏烈坐下，随后又拿出了一壶酒来。    对苏烈，剑无双并不厌恶，反而有着一些好感。    虽说当初这苏烈当着很多人的面击败了他，可那却是光明正大完全靠实力击败，并没有依靠其他的任何手段，剑无双也输得心服口服。    且那一战，他败在苏烈手里，也未尝不是一件好事，起码让他对龙宫有了更深的认识。    “我不瞒你，是白宫主要我过来的。”苏烈拿起桌上的酒，直接道。    “白宫主？”剑无双一怔。    “说实话，白宫主对你应当是非常看重的，之前一看到你去领悟烈火剑意，她便立即出面劝诫你，可你不听，她也拉不下身份继续来劝你，所以就让我来了。”苏烈笑道。    “嗯，我明白。”剑无双点头，“白宫主说的的确有道理，但我既然坚持走这条路，自然也有我的道理。”    “这个我倒是相信。”苏烈笑着，“所以我也没想怎么劝你，不过有件事我得告诉你，就是之前我对你出手的事，实际上也是白宫主暗中吩咐的。”    “哦？”剑无双这次是真的诧异了。    之前苏烈蛮横的直接对他出手，是白宫主吩咐的？    “你一个新人，锋芒太过耀眼，未尝是件好事，所以白宫主才让我出面，敲打敲打你，实际上也是为了你好。”苏烈道。    “是这样？”剑无双立即明白了。    强者的诞生，本就需要需要，更需要打磨。    “所以说剑客，白宫主对你是真不错，你不听她的也没关系，但一定得好好努力才行，可千万别让她失望。”苏烈道。    “我会记住的。”剑无双点头。    “哈哈，记住就行，该说的我也说了，酒我也喝了，就先走了。”苏烈笑了笑，随后便直接离开了。    石桌前，剑无双独自一人坐在那里，目光平静看着手中的酒壶。    “苏烈说的没错，白宫主对我不错，我也不能让她失望才对。”    “既然如此……也罢，就证明给他们看，我选择的路，没有错！”    这个世界永远都是实力为尊。    现在所有人都不看好他，认为他狂妄自大，胆大包天，可只要他的实力达到了一种前所未有的高度上，就没人胆敢再质疑他了。    而这种实力，需要证明。    在龙宫，最适合证明实力的地方，便是龙门！    ……    高大的金色阁楼之前，两名龙宫弟子刚刚都去闯了龙宫一次，正在随意闲聊着。    “不错嘛，跟第五层的守关者对战了那么久，恐怕用不了多久便能闯过第六层了吧？”    “哈哈，还行，起码比上一次来闯时要好上一些。”    这两名龙宫弟子都是停留在第五层的，天赋在龙宫当中只能算是一般。    忽然，背负长剑的黑袍青年剑无双缓缓走了过来。    “看，是剑客。”    “是他，他也来闯龙门吗？”    这两名弟子的步伐顿住，都朝剑无双看了过去，而在他们的注视下，剑无双直接步入龙门之内。    “还真去闯了，不知道能够闯过第几层！”    “最少第六层吧，当初他击败南宫杰时便具备闯过第六层的实力了，如今半年过去，闯过第七层都很正常。”    这两名弟子交谈着，也没有急着离开，就在这静静等候起来。    龙门内，剑无双上次闯过了第四层，所以这一次便是直接从第五层开始闯。    第五层的守关者，一名感悟大地剑意的绿衣男子。    剑无双第一次闯龙门时，便败在这绿衣男子手中，时隔九个月，剑无双再次跟这绿衣男子交手，结果……仅仅一剑便直接将绿衣男子击败。    龙门第五层闯过。    紧跟着第六层……    一间巍峨宫殿当中，白宫主正端坐在椅子上，翻看着一本线装书籍。    这线装书籍是一名顶尖强者留下的感悟心得，白宫主这段时间一直在钻研。    她虽然是龙宫宫主之一，但在天宗王朝内，实力比她要强的，也不是没有，她自己当然也得修炼。    忽然，殿门被推开。    “宫主大人。”龙门的一名紫衣执事急忙跑到白宫主的面前。    “什么事这么着急？”白宫主放下手中的书籍朝紫衣执事看了过去。    “是剑客，剑客他，去闯龙门了。”紫衣执事连道。    “剑客？”白宫主神色一动，如果是之前，她对剑无双的确无比重视，但现在剑无双在她心中的地位已经远不如之前，但还是问道：“他是龙宫弟子，去闯龙门有什么大惊小怪的。”    “他已经闯过了第八层。”紫衣执事道。    “那又如何？”白宫主依旧不在意。    “可他是完全依靠烈火剑意闯过的第八层。”紫衣执事又道。    “什么？”白宫主终于动容。    如果仅仅只是闯过第八层，白宫主不会觉得意外，毕竟剑无双当初击败南宫杰时，便已经差不多可以闯过第七层了，以他的天赋，在外边历练半年时间，肯定有极大进步。    能闯过第八层，在白宫主的意料之中。    但如果仅仅只用烈火剑意便直接闯过了第八层，那就完全不同了。    须知，剑无双最早感悟的是疾风跟大地这两种剑意，至于烈火剑意却是后来才领悟的，为此她还愤怒不已，如果剑无双单凭烈火剑意便已经能够闯过龙宫第八层，那如果他再动用疾风跟大地这两大剑意，又能够闯过第几层？    “你确定你说的是真的？”白宫主已经站起身来，一脸郑重看着眼前的紫衣执事。    “千真万确，因为这是第八层的守关者，亲口说的。”紫衣执事连道。    得到紫衣执事的确认，白宫主的面色变的更加郑重了。    “走，去龙门！”    白宫主当即舍弃了手头的事情，直接朝龙门而去。    同一时刻，整个龙门，也彻底震动了。    ……"
	}]
}