{
	"novelName": "纵天神帝",
	"total": 4013,
	"data": [{
		"chapter": " 第1章 逃婚（求收藏，求推荐）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354873.html",
		"content": "    “一拜天地！”    “二拜高堂！”    “等等——”    战天大陆，东州东域，真龙古国青云城姜家少主在今天举行大婚，正当要进行夫妻对拜之时，被一道声音无情的打断。    姜家少主姜云眉头一皱，转身看向一位充满威严，神色冷漠的中年女子：“这位前辈，为何阻止婚礼？”    “我来回答你吧——”新娘将盖头一掀，下巴高高的仰着，如同一只高傲的仙凰，如水般的眼眸中充满了不屑，厌恶的看了一眼姜家少主姜云，看着这个差点成为自己夫君的少年。    与此同时，姜家长老，还有数千宾客都带着嘲讽和不屑，看着那位少年。    这一幕，他们早就预料到了，只是没想到，这一幕竟然来得那么突然，或者说来得太慢了。    按照众人的猜测，应该在婚礼举行之前，就会发生这一幕闹剧。    姜云的眉头皱得更紧了，他意识到了什么，下意识的紧握衣袍内的拳头，脸上却努力保持平静，疑惑道：“若曦，这是为何？”    “不要叫我若曦，若曦这个名字不是你这个废物能叫的。难道到现在你还不明白吗？我们不是一个世界的人，我柳若曦，三岁觉醒七品金乌血脉。注定要成为东州的绝世强者，而你，不过是觉醒一道没有品阶的血脉印记的废物。你根本不可能成为武者，你还是安心的做一个普通人吧。做一个凡人，有什么不好？不要想那些不切实际的。”姜云的未婚妻柳若曦冷漠的说道，眼眸深处闪过一丝厌恶。    周围的武者们面带嘲讽，看着这一幕好戏。    战天大陆，武道盛行，而成为武者的前提是觉醒血脉印记，血脉印记分为九品，一品最差，九品最强。    柳若曦是真龙古国皇城柳家的天之骄女，三岁就觉醒七品血脉，名动天下。    更是被真龙古国两大五品宗门之一的紫云宫的太上长老收为弟子，少年成名。    五品宗门，那可是真龙古国的霸主之一。    势力与血脉印记一样，分为九品，一品最差，九品最强，五品宗门是真龙古国的霸主之一，是真龙古国最强势力之一。    这一切，都令柳若曦被无上光环环绕，如同九天神女，成为真龙古国所有男子的梦中女神。    但是，令所有人都意想不到的是，柳若曦的未婚夫，竟然是青云城姜家的少主姜云。她为天之骄女，是所有人心中的女神，但是她的未婚夫姜云却是废物，姜云觉醒的血脉印记连一品血脉都算不上，修炼十年，至今依然没能成为武者。    这两人如同两个极端，一个是上天宠儿，一个是上天弃子。    姜云的眉头皱得更紧了，眼眸深处闪过一丝不甘，拳头握得更紧了。若非血脉印记是无品，不能成为武者，他又怎么会被称为废物。    在战天大陆，想要获得美女、财富和地位，唯有成为武者，武者的境界越高，相应的地位就越高，美女财富也随之而来。可以说，武者之下，皆为蝼蚁。    他身为武道世家姜家的少主，却是一个不能修炼的废物，他这些年所受的嘲讽和冷眼，若是换作常人，足以令任何一个人崩溃。    姜云的脸色很不好看，眼眸中露出一丝坚毅，认真看向自己的未婚妻柳若曦，双拳不由自主的再次握紧，坚定道：“若曦，我一定会成为武者，赶上你的步伐——”    “呵——你觉得可能吗？你的血脉印记根本不入流，连一品都不算。从未有人觉醒过这种血脉，一株银色小草，真是给你们姜家丢脸。你们姜家的直系血脉觉醒的都是八品封印血脉，在东州都算最强血脉，而你呢？无品血脉，注定一辈子平庸，不能成为武者。你都快十四岁了，却还不能修炼，就算你侥幸能修炼，也永远只是最低级的武者。我们注定是两个世界的人，你觉得你有资格成为我的夫君吗？我柳若曦的夫君，至少也是人皇，只有战天大陆的巅峰强者才配成为我的夫君。”柳若曦冷漠的说道，每一个字都如同利剑，刺进姜云的心中。    我柳若曦的夫君，至少也是人皇。    这一句话令在场所有人都变色，同时朝姜云投来嘲讽之色，人皇，那是战天大陆的最强武者，抬手就可以毁灭数个古国。    而姜云不过是一个不能修炼的废物，连最低级的武者都不如。    姜云的脸色难看无比，柳若曦的话字字如刀，扎进他的心中，他这些年受到的嘲讽令他苦涩无比，而柳若曦的话，更是将他最后的尊严无情的碾碎。    在战天大陆，一个男人被女人退婚或者逃婚，那是耻辱，一辈子都抬不起头来做人的。    姜云努力平复心境，尽量保持平静，冷冷的看向柳若曦：“既然你不愿意嫁给我，为何不早点说，非要在即将完成婚礼的时候才说吗？你知道这样意味着什么？你让我以后怎么做人？一个被逃婚或者说退婚的男人，如何面对悠悠众口？”    “呵——这是为了让你认清现实，免得你以后再纠缠我。我就是要告诉你，即便只差一步我们就成为夫妻了，那一步也永远不会跨过去。我柳若曦注定要成为绝世强者，嫁给人皇。而你注定只是一个凡人，一个废物，此生默默无闻。我们不是一个世界的人，今后不会有一丝交接。”柳若曦冷漠的说道，高傲的仰着下巴，俯视姜云。    姜云紧握拳头，连指甲都陷入肉里，血液顺着拳头流出，他这些年遭遇嘲讽和打击，仅剩的自尊也被柳若曦当着那么多人的面无情的碾碎，他仰天长啸，充满杀意的盯住柳若曦：“我真想——杀了你——”    柳若曦脸色一变，被突然愤怒的姜云给吓了一跳，下意识的后退数步。    这一刻，姜家的长老们吓坏了，柳家是四品家族，紫云宫更是五品宗门，是真龙古国的霸主之一。根本不是如今只有三品实力的姜家可以抗衡的，若是惹怒了柳若曦，姜家可就危险了。    姜家大长老愤怒的看向姜云，爆喝一声：“姜云——不要忘了你的身份，你想给姜家带来灾难吗？”    而其他武者也脸色大变，远离这里，柳家和紫云宫的怒火不是他们能承受的。    姜云被这一声爆喝惊醒，无尽的杀意瞬间消退。    这一幕被柳若曦等人看在眼里，这个少年的心性太可怕了，无尽杀意瞬间就收敛了。    在场的人都浮现一个念头，这个少年若是一辈子只是一个废物，那就罢了。若是成为强者，那绝对是一个危险人物。    姜云恢复平静，染血的手握住随身断剑，冷冷的看向柳若曦，决然道：“你如此羞辱我，无非就是认为我姜云是个废物，不能修炼，配不上你。既然如此，两年之后，我们在斩仙台决一死战，你敢不敢？”    “呵——斩仙台可是离这里很远的，你一个凡人，两年时间能走到那里吗？就算你走到那里，你一个凡人又有什么资格与我一战？”柳若曦冷哼，再次俯视姜云，仰着下巴。    周围的武者也大笑，觉得姜云彻底疯了。    姜云用染血的手高举断剑，斜指苍穹，坚定的说道：“我姜云立誓，燃这一世热血，换两年辉煌，洗净前尘荣辱！我愿意用一世寿命，换取这两年辉煌，洗刷耻辱，虽死无憾。柳若曦，你敢不敢接受挑战？”    姜云手中的血液染红断剑，眼神坚毅，直视苍穹，充满不屈。    这一幕，震惊所有人，所有人的神魂都一震，这个少年太可怕了，幸亏是一个废物，不然绝对是一个危险人物。    “哼——废物就是废物，给你一千年你也不能成为武者。既然你想死，那两年后，我会成全你，让你血溅斩仙台。从此以后，我柳若曦跟你没有一丝关系，婚约就此销毁。”柳若曦冷笑一声，粉碎手中的婚约文书，嘲讽的看了姜云一眼，而后跟着紫云宫的太上长老扬长而去。    而其他人也纷纷离开，因为好戏落幕了。    姜家的少年天骄姜昊冷笑一声，来到姜云身前，提醒道：“少主真是好威风，善意的提醒一下少主，一个月之后就是举行成人礼的时候。若是少主还不能修炼，那这少主之位恐怕该换人了。”    “不用你提醒，本少主知道——”姜云眉头一皱，提着断剑离开大殿，背影萧瑟孤寂。    姜家的武者们发出嘲笑之声，谁都知道，一个月后，这个废物少主就要被废掉了，他们该准备争夺少主之位了。    谁都不知道，姜云手中染血的断剑闪过一道光芒，一闪即逝。    与此同时，九天之上，出现恢弘震惊的一幕。    仙气与魔气并存的星空中，九只庞大的蛮兽拉着一座古老的山峰缓缓移动，无尽星辰环绕，山峰之巅有悲凉缥缈的声音传出：“帝已死，神庭崩，万界诸神乱，圣山行远方，人杰踏天路！”    ..........    ps：新书发布，求收藏（加入书架），求点击，求推荐票，求宣传。新书需要大家的支持和孕养，仙凰会全力写好新书，需要各位小伙伴的支持。    推荐一本书《最强狂暴升级系统》，杀人升级，杀怪也升级，睡女人也升级，很狂暴，章章打脸，一定要去看哦，点开有惊喜！    本书qq交流群：119546380"
	}, {
		"chapter": " 第2章 纵天圣典（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354874.html",
		"content": "    姜云手持断剑，回到小院。    他虽然发誓两年之后与柳若曦决一死战，但是心中却十分苦涩。他知道，他两年之后不过是送死而已。    他修炼了十年，依然没能成为武者，再给他两年时间也不可能成为武者。    自从三岁觉醒那一株银色小草血脉之后，无论他怎么努力，都不能修炼，凝聚出的元气都会莫名消失。    不是他不努力，相反他十分努力，这十年的时间，基本都用来修炼，但是一直不能成为武者。反而每一次好不容易凝聚的元气，都会被那一株小草吸收干净。    “哎——又是这种情况，该死的小草，你害死我了。别说两年后，就是一个月后的成人礼，都没法跨过去。都是这株小草害的，若不是每次修炼的元气都被它吸收，我怎么可能到现在还没成为武者。”姜云皱眉。    一个月，只有一个月的时间，若是一个月后他还是不能成为武者，他的少主之位就会被废掉，而且绝对会被赶出姜家。    一旦被赶出姜家，基本上意味着他一辈子只能做凡人了。    到时候，别说与柳若曦一战，随便来个刚刚成为武者的人，都可能轻易捏死他。    实力！    这一个强者为尊的世界，只有实力强大，才有话语权。    一旦成为绝世强者，那么美女、财富和地位也随之而来，反之，一旦不能成为武者，那么一辈子只能是被人随意揉捏的蝼蚁。    姜云叹息一声，继续捏印修炼，但是，下一刻，他脸色一变，惊疑不定：“我——这是什么情况？我眉心的血脉印记中怎么有一张图？”    他的眉心中，有一株九片叶子的银色小草，而在小草上面，有一副古老复杂的图。    他可以肯定，以前绝对没有，是今天才出现的。    下一刻，他就发现自己不在房间了，而是来到一个方圆数丈的空间内。    “这是——难道是传说中的小世界？我刚刚只是用意识接触一下血脉印记中的图，然后就来到了这里。难道这里与那一幅图有关？这里是那一幅图的内部？”姜云倒吸凉气。    战天大陆，武道盛行，血脉武者纵横天下。    传说，有无上强者，可以开辟小世界，甚至可以将小世界炼入画卷、书页等器物中。    他张大了嘴巴，难道他竟然接触到了传说中的小世界，更是进入里面：“小世界，只有无上强者才能开辟，若是有无上强者的传承，也许可以让我成为武者——”    姜云激动起来，他这十年一直努力修炼，但是所有元气都被诡异的银色小草吸收，根本不能成为武者。    但是，万一这个小世界里面有无上强者的传承，说不定可以让他成为武者，他不禁有些期待起来。    小世界中很单调，有一个石桌，还有两个石凳，石桌上有一本青铜古书，还有一本画卷和一本石书。除此之外，还有一个石台和一道石门。    看到有古书，姜云激动起来，快速来到石桌前。    激动的看向青铜古书，只见古书上有四个古老的文字，如同天然的道纹，他不认识这些古字。但是古字似乎有道韵，可以令他知晓古字的意思。    纵天圣典！    很霸气的四个字，这令姜云的眼睛一亮，这似乎是一本古老的功法，他小心的翻开第一页。    看着第一页古书，姜云整个人都激动起来。    第一页是对纵天圣典的介绍，纵天圣典是一位无上帝君创造的圣典，但是他自己却没修炼。    因为条件太苛刻了，那位帝君似乎遇到了大变故，没来得及修炼。    “什么？需要真龙、仙凰、玄武、鲲鹏、白虎、天机、平乱、麒麟和混世魔狮这九大蛮兽的真血？这条件岂止苛刻，这些蛮兽早在上古时代就消失了，到哪去找这些蛮兽的真血？再说了，就算这些蛮兽还存在，必然都是堪比人皇境的绝世强者，别说我了，就算人皇也不一定能取得到这些蛮兽的真血。”姜云嘴角一抽，这条件太苛刻了，几乎不可能。    他感觉老天在玩他，刚刚给他一丝希望，马上又掐断了那一丝希望。    不过下一刻，他的眼睛再次一亮。    第一页上注明，石台上有一滴真龙真血，可以帮助传承者踏入修炼纵天圣典的道路。    姜云转身一看，果然发现石台中央有一滴小指头大小的金色真血。    “纵天术——又称纵天九术，竟然要真龙等九大蛮兽的真血，才能修炼成这九种秘术。九术合一，修成纵天术，纵横天下，无敌万古，纵横万界——嘶——这也太吓人了，真的有那么强吗？不过，到哪去找这九种真血。幸亏有真龙真血，应该可以解决我不能成为武者的问题了。”姜云张大了嘴巴，震惊无比。    第一页简单介绍了纵天圣典，最后更是说纵天圣典一旦大成，将无敌于天下，纵横万界古今未来。    收集九大蛮兽真血，修成纵天术，纵横天下，是为纵天！    纵天，意指纵横天下，纵横万界，无敌万古！    当然，这些都离姜云太远了，他目前首要解决的问题是成为武者，应付一个月后的成人礼。不然，他在一个月之后的成人礼上，将会被废除少主之位，赶出姜家，一辈子都抬不起头来做人。    他翻看第二页，果然，第二页是纵天圣典的第一篇——灵体境，也是武者的第一个境界。    在普通人眼中，所知道的武者境界是五个境界，分别是灵体境、黄极境、玄极境、地极境和天极境。天极境是真龙古国的最强武者，被称为绝世强者，一旦成为天极境武者，可以纵横真龙古国，连古国皇室也不敢随意招惹天极境武者。    “哈哈——小草，你不是很能吸收元气吗？我看你能不能将真龙真血的力量全部吸收掉——”姜云大笑，他不相信小草能将真龙真血全部吸收。    嗡——    他捏印修炼纵天圣典的灵体境这一篇功法，同时从石台上取下真龙真血送入口中。    轰——    这一刻，他脸色大变，眉心处的银色小草疯狂舞动，全力吸收恐怖的真龙真血力量。    无尽的力量被小草吸收，与此同时，剩下的少部分力量在冲击姜云的身体。    “糟糕，这力量太强了，若是没有小草，我绝对早就爆碎了。目前只能引导力量开辟气池，全力冲击境界，不然会被狂暴的力量撑爆。”姜云脸色一变，快速运转纵天圣典。    引导真龙真血的力量，冲击气海处，要在肚脐下面开辟出武者气池。    轰轰轰——    小草在拼命吸收真龙真血的大部分力量，少部分力量被姜云引导来开辟气池。    在狂暴的力量下，姜云开始开辟气池。    这个过程他这十年已经演练了无数次，无比熟悉，不同的是，这一次他看到了希望。    咔擦——    气海出现裂纹，气海上空裂开，恐怖的力量在气海中撕开一个裂纹，裂纹开始壮大。    姜云全身冒出冷汗，神色既痛苦又激动。    他忍受着常人难以忍受的痛苦，在气海中开辟气池，这是一个艰难的过程。    随着功法的运转和时间的消逝，一个时辰后，他的气海中出现一个鸡蛋大小的池子。一丝丝金色元气在池子中游走，他全身溢出黑色污垢和杂质。    没错，那个气海中的池子就是气池，也是武者的根本。    “我终于成为一名武者了——哈哈哈——再也不是废物，有了纵天圣典，哪怕我落后其他人数年的时间，也能追赶上去。我一定要寻找另外八种强大的蛮兽真血，成为无上强者，让所有嘲讽和欺辱过我的人后悔，让他们付出代价。”姜云长啸，激动无比。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第3章 重要时刻（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354875.html",
		"content": "    修炼！    再修炼！    姜云盘坐在屋里，捏印打坐。    他一直在修炼纵天圣典，境界也在快速突破，修炼速度惊人。为了通过成人礼那一关，他拼命修炼。    一个月时间一晃而过，终于到了成人礼这一天。    这对于姜家来说，是一个重要的日子，意味着那个当了十年的少主，终于要被赶出去了。    姜家十大长老和各个支脉的武者都激动无比，准备争夺少主之位。    “哈哈——听说姜云那个废物这一个月都把自己关在那个院子中，是不是被气死了？”姜昊哈哈一笑，他是少主之位的有力竞争者之一。    因为他觉醒了姜家直系血脉，八品封印血脉。    姜家在上古时代达到极致辉煌，连续出现九代人皇，凭借恐怖的八品封印血脉，威震天下。    被尊为九代圣皇，而姜家也被尊称为帝族——姜族。    足以说明姜家封印血脉的强大，当世姜家也非常辉煌，但是青云城的姜家却很弱小。    为什么呢？    因为姜家主脉基本都在中土，战天大陆主要分为五个地方，东州、北苍、南神、西混和中土。而中土更是战天大陆的中心，是人族的武道圣地，东州比不上中土。    姜家嫡系大部分都在中土，而姜家祖地却在东州的青云城，这里只剩下一脉嫡系族人和一些旁支。    中土姜家极尽辉煌，是九品帝族，而东州祖地的姜家却只是三品势力，最强者不过是地极境的武者。    姜昊自信无比，站在姜家广场上，被一群少年包围，如众星捧月。    他的话立即得到一群少年的响应，因为谁都知道，姜云这个废物少主将被驱逐，被废掉少主之位。    “哈哈——这个废物，把我们姜家的脸都丢尽了——”    “一个废物，凭什么当我们姜家的少主，要不是他那个老爹在消失前将他送回来，强行立为少主，他恐怕早就死了。”    “就是，这个废物，不仅是废物，更是癞蛤蟆想吃天鹅肉，结果被女神柳若曦逃婚，或者说强行退婚。令我们姜家成为笑柄，他不会是被气死了吧。”    “嘿嘿——他父亲虽然被真龙古国列为禁忌人物，但是，他实在太废物了，也没有觉醒我们姜家嫡系血脉，他不会是野种吧？”    “有可能，多半是那个人捡回来的野种，根本不是我们姜家子弟。”    姜家少年们大笑，嘲讽姜云，更是有人说姜云不是他父亲亲生，是野种，根本不是姜家子弟。    而广场高台上的十大长老神色不变，任由下面的年轻人议论。    姜家的一部分天才子弟没有回来，还在外历练或者在宗门和学院内修炼。    现在还在族内的天才，有三人最为耀眼。    觉醒八品封印血脉的姜昊，觉醒八品封印血脉的姜萱儿，还有一位觉醒七品血脉的姜龙。    而其他的姜家子弟，最差的也是觉醒了四品血脉。    如此足见姜家的强大，纵然祖地没落了，但是觉醒的血脉等级也不低，因为青云城其他大势力的武者最多能觉醒四五品血脉。    姜萱儿冷哼一声，高傲的眼眸中带着不屑：“姜云太把自己当回事了，我们这个少主的架子真是大，这是要我们所有人都等他吗？”    “嘿嘿——萱儿表妹有所不知，姜云每一次都来迟，以显示自己很重要。只是，他也不看看自己，一个不能修炼的废物，再怎么耍花招，今天也要被废去少主之位。”姜龙大笑道。    姜昊更是直接说道：“萱儿表姐、姜龙堂兄，你们说姜云今天被废除少主之位后，会不会马上气死？哈哈——”    三人如同众星捧月，被一群姜家子弟围住。    上面的十大长老也等得不耐烦了，大长老冷哼道：“既然姜云不来，那么我宣布，废除姜云的少——”    就在姜家大长老宣布废除姜云的少主之位时，远处的古路上，一位少年踏步而来，他身后跟着九位白衣剑侍。    “放肆——少主还未到，谁敢废除少主？”为首的女子大喝一声，她正是当年带着姜云回来的女子，修为更是达到了地极境。    也正是有她的存在，姜云这十年才能在各种暗杀中活下来。    三长老嘿嘿一笑，脸上尽是嘲讽之色：“呵呵——忘了还有个少主了，既然“少主”来了，请上座，体会最后一次当少主的滋味吧。”    “哈哈哈——”    其他姜家子弟和长老们大笑，谁都知道，今天就是这位废物少主下台之日。    新的少主将会在姜家年青一代中选出，最可能的就是那几位觉醒七八品血脉的绝世天骄。    姜云神色平静，他修炼一个月，已经将修为修炼到灵体境三重天。    灵体境共有九重天，他一个月内，从凡人修炼到灵体境三重天，这个速度太快了。足以吓死一群人，不过他的修为没有表露出来，其他人也看不出来。    因为纵天圣典的等阶太高了，是一位无上帝君开辟的功法。    要知道，帝君这个境界从上古之后就再也没有武者修炼到，当世最强的也不过是人皇境武者。    纵天圣典等阶太高，在黄、玄、地和天阶功法之上，姜家目前完整的最高功法不过是玄阶，纵然那些地极境的长老，也看不出姜云的修为，都认为他还是一个不能修炼的废物。    “好了，既然人来齐了，今年应该举行成人礼的子弟前去测试碑上测试吧。”姜家大长老淡淡道，同时看了一眼主座上的姜云，嘴角浮起一丝冷笑。    其他长老也在冷笑，今天这个最重要的日子，是姜云的末日。    今年满十四岁的姜家子弟们有上百位，纷纷来到测试碑前，开始测试，注入元力。    “姜乾——灵体境四重，合格——”    “姜忍——未能成为武者，不合格——”    “姜冷——灵体二重，合格——”    ……    随着测试的进行，一些少年兴高采烈，而一些少年则是垂头丧气，因为一旦成人礼的时候不合格，注定要被排斥在姜家主要成员之外。    不过那些垂头丧气的少年男女看向主座上的姜云之时，露出了笑容。他们不是垫底的，今天最丢脸的是那个废物少主。想到这里，他们大笑起来。    “姜昊，灵体六重天——”    “姜萱儿——灵体七重天——”    “姜龙，灵体六重天——”    随着这三道声音响起，所有人的目光都定格在姜昊、姜萱儿和姜龙身上。    除了那几位在外历练和学艺的天骄，这三人就是姜家最耀眼的天才。    “姜云——还不去测试，难道要我等请你过去？”姜家大长老冷哼一声，此时已经不客气了，因为今天姜云注定要被废除少主之位，注定要被赶出姜家。    姜昊哈哈一笑：“我们的少主害怕了，我看不用测了，直接滚出姜家吧。”    “就是——一个废物而已，还有什么脸留在姜家——”    “被人退婚，丢了我们姜家的脸，我们姜家再怎么说也是帝族，这个脸丢不起。”    “滚出姜家——”    姜家的少年们大吼，而十大长老也露出嘲讽之色，看向那一个少年。    姜云在所有人的注视下，缓缓走向测试碑。    “少主——”九位女子剑侍之首的姜灵露出不忍。    姜云摆手，继续走向测试碑。    这一刻，所有人的目光都注视着测试碑，要见证这一重要时刻，因为这标志着姜家的废物少主下台，新的少主上位。    除了九位剑侍，所有人都露出嘲讽之色，姜云终将被废除。    “嗤——”    就在所有人都凝神，要见证这一重要时刻时，测试碑亮起三道光芒。    光芒如此刺目，震惊所有人。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第4章 少主三关（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354876.html",
		"content": "    “怎么可能——”    “绝对不可能，测试碑一定出问题了！”    “这个废物，修炼十年都不能成为武者，怎么可能让石碑发光？”    “我一定是眼花了，这是绝对不可能的！”    “一定是障眼法，姜云你这是找死，竟然敢在成人礼上使用障眼法——”    这一刻，所有人都惊呼，震惊到了极点。    就连一直端坐在高台上的十大长老，都全部站起来，震惊的看向测试碑。    测试碑亮了，还是三道光芒，证明姜云不仅成为武者了，更是达到了武者第一大境界灵体境的三重天。一个月时间，竟然从凡人到灵体三重天，这速度绝对足以吓死一群人。    姜云神色平静，看向所有人，淡淡道：“事实就是如此，是不是让某些人失望了？”    嘶——    所有人都震惊，如果说以前那个姜云受尽嘲讽，还能勉强保持平静的话。这一刻的姜云，多了一股自信，没错，就是自信。    他们发现姜云与以前不一样了，多了一股自信。    “我来检查一下，测试碑一定出问题了——”三长老坐不住了，来到测试碑前，但是发现测试碑根本没有出问题。    而且，姜云也展露出灵体三重天的修为。    几位长老神色闪烁，他们对视一眼，觉得姜云多半是早就能修炼了，只是用秘法掩盖了修为。    这是成心要看他们的笑话，所有人都认为可以将他废除时，没想到他竟然展露出了修为。    姜家的武者们愤怒无比，觉得姜云太可恶了，故意令他们难堪。    他们却忘了，一直是他们在令姜云难堪，他们更是不顾同族之谊，要将姜云废除，逐出姜家。    姜灵大笑，眼眸中泪光闪动，激动道：“少主——太好了，少主终于成为武者了。各位长老，你们还有什么意见吗？”    十大长老嘴角一抽，很多人不清楚姜灵的身份。    但是他们却清楚，姜灵是那个人的侍女，十年前是姜灵将姜云送回来的，更是带来那个人的命令，让姜云成为少主。    只是十年来都再也没有那个人的消息，这些长老才敢找借口废除姜云。当然。这十年也少不了对姜云的暗杀，至于是谁做的，恐怕不少人都逃不了干系。    “各位长老，测试碑是否有问题，只要试一试就知道了——”姜昊排众而出，大笑道。    三长老眼睛一亮，觉得自己的孙儿有主意了，立即道：“姜昊，有什么办法快说。”    “既然姜云自认为成为武者了，那么就让一位灵体三重天的武者与他比试，若是他能胜，证明他确实成为武者了。若是败了，呵呵——只能请我们的少主滚出姜家，永世不要踏入姜家。”姜昊冷笑一声，看向姜云。    姜灵娇喝一声，恐怖的气势锁定姜昊：“放肆——你们敢对少主无礼？少主刚进阶灵体三重天，还没修炼武技，怎么可能是修炼了武技的三重天武者的对手。”    “呵呵——姜灵，你这么说，是不是心虚了。若是真的心虚了，姜云，你自觉点，离开姜家吧。”大长老冷漠道，眼眸深处闪烁着光芒。    姜灵还要说什么，不过被姜云制止了，姜云看向所有人，淡淡道：“既然如此，不知哪一位族人愿意与本少主切磋一下？”    姜昊嘿嘿一笑，朝身后的一位魁梧少年看了一眼。    那个少年会意，嘿嘿一笑，走了出来，散发出灵体三重天的气息：“嘿嘿——姜云，就让我姜石来会会你，将你打回原形。别以为你使用障眼法，让测试碑发光，就真的以为自己是灵体三重天的武者了。”    十大长老和其他姜家武者冷笑，姜石的境界已经快要突破到灵体四重天了，更是修炼了炼体秘术。    肉身比同阶武者强大不少，别说姜云刚刚突破到灵体三重。    就算早就突破到灵体三重的武者，也不是姜石的对手，而且姜石也是觉醒了六品血脉的。    不仅如此，好几位长老传音给姜石，让他一定要废了姜云，最好能将其击杀。    一旦姜云被废除修为，或者被击杀，那么其他人就有机会成为少主了。    “姜云，你现在认输还来得及，对付你这种废物，我一招就可以干翻你。若是不小心将你打残了，伤了和气就不好了。”姜石嘿嘿一笑，站在擂台上，盯着对面的姜云。    姜云神色不变，他早就看出十大长老和姜昊等人想要趁机将他击杀或者废除修为：“无妨，若真的被你打残，那也是我自己实力不济。”    轰——    姜云的话刚刚说完，姜石就冲过来了。    根本不给姜云反应的时间，不仅如此，还一出手就动用武器，手持巨斧砍下来。    同时，姜石施展出自己的血脉武技，明显是要在第一时间击杀姜云。    “焚天煮海——”    恐怖的血脉武技飞出，化成一片火海，朝姜云笼罩过来，与此同时，巨斧携带恐怖的威压朝姜云砍下来。    “少主——你们敢——这是找死——”姜灵脸色大变，这哪里是切磋，明显是要镇杀姜云。    大长老冷哼一声：“姜灵，难道小辈间的比武，你也要掺和？”    十大长老锁定姜灵，挡在她周围，不让她去救援姜云，与此同时，八位少女剑侍也被姜家的一些执事围住，没人能去救援姜云。    姜云的处境非常危险，姜昊等人则是露出冷笑，觉得今天姜云必死无疑。    姜云看着滔滔火海，还有那一柄巨斧，冷哼一声，手持断剑一剑劈出：“滚——”    他虽然还没来得及修炼武技，但是纵天圣典修炼出来的元力浑厚程度根本不是一般的功法可比。    恐怖的力量传到断剑上，将火海劈开，一剑斩断巨斧。    直接将姜石一剑劈飞，姜石流血倒飞，像死猪一样坠落到擂台之外，虽然没死，但是只剩下半条命了。    这一幕，震惊了所有人。    姜云冷哼一声，环视四周：“这就是焚天煮海？我看连煮饭都不行。诸位，你们对我的修为还有异议吗？”    “哼——”    十大长老冷哼，知道今天杀不了姜云了，否则，若是引出姜家老祖，恐怕他们吃不了兜着走。    他们不敢明杀姜云，只能用暗杀和一些计策来达到目的。    十大长老对视一眼，大长老大笑道：“好——好得很呀，没想到少主竟然成为武者了。不过，本长老提醒少主一下，作为姜家少主，可不是成为武者就可以了。你不过是通过了第一关而已，还有两关等着你呢。”    “哦——这倒是稀奇，不知道后面两关是什么？”姜云平静的说道。    大长老冷笑一声：“第二关，就是在三个月后的岁末考核中，你必须成为岁末考核的第一名。否则，你怎配成为姜家的少主。至于第三关，自然是要得到姜族圣剑的认可，不然你这个少主名不正言不顺。”    嘶——    所有人都倒吸凉气，暗道姜还是老的辣，十大长老这招太狠了。    岁末考核第一名，还有得到姜族圣剑的认可，这两个条件，都不是姜云能完成的。    尤其得到圣剑的认可这一关，更是不可能。    要知道，就算那一位，也就是姜云的父亲，一代天骄姜圣皇，也没有得到圣剑的认可。    姜族圣剑已经有一万年没有认可任何一位族人了，包括从中土前来祖地的天骄，也得不到认可。    这两个条件根本是不可能完成的，所有人都似乎看到三个月后姜云被废除少主之位，被逐出姜家的场景了。    姜云眉头一皱，感受到了前所未有的压力。    看来，只能全力修炼，快速提升修为了，不然不仅保不住少主之位，还会有性命之忧。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第5章 龙凰蜕凡拳（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354877.html",
		"content": "    捏印，修炼！    姜云回到小院，立马进入修炼状态，他现在根本没有时间休息，全部时间都用来修炼。    即便如此，也尚且感到时间不够。    他落后其他人数年时间，姜昊等人达到灵体六七重天的境界了，而他就算上一个月趁着真龙真血的力量，快速突破到了灵体三重天。但是，与姜昊等人的差距还是挺大的。    而且，岁末考核的时候，姜家在外面历练或者学艺的那几位天骄也可能回来。虽然岁末考核对他们基本没有意义了，但是，一旦十大长老传讯让他们回来争夺少主之位，那些天骄多半都会回来。    一想到此处，姜云就感觉头大。    有几位天骄已经超越灵体境界了，达到了武者第二大境界的黄极境，一个指头就可以碾死他。    嗤嗤——    丝丝元气从四面八方涌来，钻入姜云的身体，最终被纵天圣典功法引导进入气池内。    气池在元气的滋润下，气池内的元气在缓慢增长。    经过一夜的修炼，气池内的元气增加了不少，但是，远远不够。姜云眉头一皱，他觉得如果按照常规速度修炼，他基本没有机会在岁末考核中拿到第一。    一旦不能得到岁末考核的第一，那么姜家和十大长老就有正当理由将他赶出姜家。    “姜灵——”姜云推开门，朝正在院中修炼武技的姜灵喊道。    姜灵刷的一声就来到姜云身前，施礼道：“少主有什么吩咐？”    “你把我这些年存下来的晶币拿出九成，给我全部用来购买灵晶。”姜云说道，他这些年的少主俸禄虽然被十大长老以各种理由减少了不少，但是，积累了十年，还是很可观的。    纵然平时他拿了一些给九位剑侍，此刻存下来的晶币也能购买一百枚左右的灵晶。    姜灵很聪慧，立即就明白姜云是要快速提升修为：“少主放心，我这就去，我这里还有一百枚灵晶，少主先拿去修炼吧。”    “好，那我就不客气了，以后还你——”姜云说道。    姜灵去街上买灵晶，姜云回到房中继续修炼，他握住两块灵晶，全力吸收里面的天地精气。    灵晶分为先天灵晶和后天灵晶，先天灵晶是天地精气经过漫长时间凝聚而成的晶体，一般在晶矿和灵石中可以开采出。而后天灵晶则是蛮兽体内凝聚的精华，一阶及以上的蛮兽就有几率凝结灵晶。    灵晶是很纯净的天地精气结晶，武者直接吸收灵晶，相当于置身在元气浓郁的地方修炼，修炼速度会提升很多。    嗤嗤——    一丝丝元气从灵晶中飞出，钻进姜云的体内，最终被引导进入气池。    气池中的元气越来越多，修炼速度比没有灵晶的时候提升了五倍左右。    加上纵天圣典非常神秘和强大，就算他只得到真龙真血，纵天圣典的修炼速度也堪比玄阶功法。比一般姜家的年轻武者修炼的速度还快，总体来说，他的修炼速度相当于青云城一般武者的十倍左右。    纵然使用灵晶修炼的武者，也没有他的速度快。    咔擦——    修炼半天后，两颗灵晶碎裂，气池内的元气增长了不少，但是还没有突破到灵体四重天。    “武者的战力不仅仅凭借境界高低，我现在没有修炼任何一种武技，若是对上修炼了武技的武者，会很吃亏。那天能战胜姜石，主要还是他太轻敌，看似施展出了全力，但是他的武技破绽太多，还不纯熟。若是他练熟了武技，我那天根本战胜不了他。”姜云思虑到，他必须选择一种武技进行修炼了。    咔——    姜云推开门，到了晚饭时间了。    姜灵看到姜云出来，立即递上两百枚灵晶：“少主，这是两百枚灵晶，其他的我们再想办法，少主一定要夺得岁末考核的第一。”    “你——你哪来那么多灵晶，恐怕把你们的积蓄也花光了。”姜云感动无比，这些年他不受家族待见，只有这九个剑侍一心对他。    姜灵道：“少主放心，我们实在不行就去真龙山脉猎杀蛮兽赚钱。少主只需要一心修炼就行，其他的事情不用少主担心。少主一定能夺得岁末考核第一，一定会成为另一个传奇。”    “修炼——”    晚饭过后，姜云再次进屋修炼。    这一次他直接进入纵天圣图中，纵天圣典上面已经言明，他吸收了那一滴真龙真血后，可以修炼一种武技。    而且是攻伐圣术，是纵天九术中的攻击秘术。    战字诀，这是攻伐圣术，修炼到大成，变化万千，可以模拟一切攻伐秘术。而战字诀的代表是一套拳法，名为龙凰蜕凡拳。    哗啦——    姜云运转元力，打开画卷，看向第一幅画，这一幅画就是战字诀的画，记载纵天九术中的攻伐秘术。    “自从吸收大部分真龙真血后，血脉印记银色小草开始蜕变，我的肉身也变得强大不少，肉身之力更是达到七八千斤力量。的确适合修炼这龙凰蜕凡拳，有了纵天术中的攻伐圣术龙凰蜕凡拳，短时间内没必要修炼姜家的武技了，贪多嚼不烂。”姜云打定主意，目前除了修炼元力之外，就是修炼龙凰蜕凡拳。    轰——    “吟——”    他的意识探入第一幅画中，顿时，他看到一道贯穿天地的拳头，并且整个天地间都是龙吟之声。    他的神魂都差点被震碎，许久后，他脸色苍白的退出意识。    “没想到龙凰蜕凡拳如此恐怖，不愧是纵天九术之首，攻伐无双的圣术。”姜云惊呼道。    龙凰蜕凡拳总共分为九式，每增加一式，威力都翻了几倍。    武技跟功法一样，分为黄阶、玄阶、地阶和天阶，每一阶又分为初级、中级、高级和顶级。    而龙凰蜕凡拳的九式，每增加一式，威力都提升很多。    第一式，潜龙岀渊，堪比黄阶顶级武技。    第二式，见龙归田，堪比玄阶顶级武技。    第三式，惕龙覆乾，堪比地阶低级武技。    第四式，跃龙化鹏，堪比地阶顶级武技。    第五式，飞龙在天，堪比天阶低级武技。    第六式，亢龙有悔，堪比天阶顶级武技。    第七式，仙凰展翅，堪比人皇境界强者创造的武技。    第八式，凰舞九天，堪比帝君境界的武者创造的武技。    而最后一式，也就是第九式，涅槃超脱，根据纵天圣典描述，是堪比神技的武技。    “潜龙出渊——”    姜云站在后山树林中，双腿踏地，全身元力运转到拳头上，朝前方打出一拳。    咔擦——    前面的一棵碗口大的古木应声而断，被潜龙出渊击断。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第6章 界门（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354878.html",
		"content": "    “喝——”    姜云在后山苦修龙凰蜕凡拳，全身元力运转到拳头上，朝前方轰出。    一块磨盘大的石头被击碎，龙凰蜕凡拳终于入门了。    他的悟性很高，以前差的就是不能修炼出元力，而现在他得到纵天圣典，踏入武者之路。    他那惊人的悟性天赋终于展现出来了，三天就将龙凰蜕凡拳入门。    修成了龙凰蜕凡拳的第一式——潜龙出渊，潜龙出渊的威力堪比黄阶顶级的武技。可以震慑一般的姜家年轻武者了，至于姜昊等人，修炼的武技是玄阶低级的武技，潜龙出渊还不能抗衡玄阶低级的武技。    “修炼——”    姜云将元力挥霍干净，停止修炼武技，没有休息，立马投入修炼元力中。    他发现，在修炼龙凰蜕凡拳，把元力挥霍干净后立马修炼，竟然能提升修炼效果。    发现这个窍门后，他基本住在后山了，他的生活就是修炼，再修炼。    修炼武技，将元力消耗完后，立马投入修炼元力中。当元力修炼得差不多，他马上又投入武技的修炼中。    虽然苦修的日子很枯燥，但是他感受着元力的增长，武技的进步，内心还是很欣慰的。想要成为强者必须要忍受常人难以忍受的寂寞，要吃得苦中苦。    轰——    半个月过去了，这一天，他刚刚修炼完龙凰蜕凡拳的第二式见龙归田，发现体内气池中的元气暴乱。    他面露喜色，境界终于到了突破的时候了。    “给我冲——”    姜云急忙回到屋里，盘坐下来，运转纵天圣典，手握灵晶，全力吸收灵晶内的天地精气，冲击灵体第四重天。    嗤嗤——    一道道元气没入他的身体，最终被纵天圣典功法引导入气池。    气池摇晃，里面的三股元气中，其中一股裂开，衍生出第四股元气。    咔擦——    与此同时，姜云感觉体内的某个禁锢被打碎了。    一阵舒爽传遍全身，他终于突破到灵体四重天，战力提升将近一倍。    如果加上龙凰蜕凡拳，他的战力比成人礼的时候提升了数倍。    仅仅半个月而已，他的战力就提升了数倍，若是被其他人知道，就算不被吓死也会惊呆了。    他再次进入纵天圣图，再次打开纵天圣典和九幅图，确认目前只能修炼龙凰蜕凡拳。其他的八种无上秘术，只能等得到其他八种蛮兽真血，才能一一去学。    一想到这里，他既激动，又感觉无力。    激动的是那八种秘术很恐怖，无力的是，他不知道去哪找仙凰等蛮兽的真血，不过，有挑战才刺激。有目标，他今后的修炼道路才明确，他已经决定，无论多么凶险，都要游历战天大陆，将剩下的八种蛮兽真血找到。    啪——    他将一颗灵晶放到石台上的两个凹槽中的一个上，走向那一道石门。    石台主要是放了那一滴真龙真血，石桌放了纵天圣典、纵天术和那一本石书。但是，石门他还没有研究，不知道干什么的，今天他就是想看看石门是干什么的。    “这幅刻图是只鸟？刻画得栩栩如生——”姜云走进石门，发现上面有一副刻图，跟真的一样，仿佛一只鸟嵌入石门中。    他用力推动石门，发现石门纹丝不动。    姜云皱眉，无论他怎么敲打，就连龙凰蜕凡拳都施展了，还是不能撼动石门：“应该是方法用错了，若是注入元力呢？”    嗤——    他注入金色元力，下一刻，他脸色大变，石门在疯狂吸收他的元力。    他使劲想摆脱石门，但是根本不可能。    他无语至极，暗道不应该注入元力，若是石门一直吸收他的元力，要不了多久就会将他吸成干尸。    “完了——”    他的元力被吸走三成，而后石门发出淡淡的金光，将他吸入石门中，他消失在石门处。    下一刻，他感觉天旋地转，而后跌落到一个祭坛上。    “这里是？难道这里是石门的内部？”姜云震惊，他发现自己在一个祭坛上，祭坛旁边还有一道石门，与纵天圣图空间内的石门一样。    “嘎嘎——小子还不算笨，这里是界门之外。”    一道声音突兀的响起，差点将姜云吓得跳起来，在这样一个陌生环境，突然听到这样一道怪叫声，任谁都扛不住：“谁？谁在说话，出来——”    姜云环顾四周，想要找出说话的人，但是发现根本没人。    “小子，什么眼神，本皇就在这里——你眼瞎呀，本皇在这里，往哪看呢。朝界门看，界门，对，就是这道石门，年轻人眼神不好使，本皇就在这你都看不到。”    那道声音充满戏谑，姜云黑着脸，在那道声音一边埋汰一边指引下，终于看到了所谓的“本皇”。    他感觉心脏都快被吓出来了，石门上的那个石刻图说话了。    姜云后退几步，盯住石刻图：“是你在说话？难道真如传说那般，纵然是一幅刻图也能成精？或者说通灵？”    “去你妹的成精，本皇才不是妖精。”石刻图再次传音，这是一幅飞禽石刻。    姜云无语，这石刻还挺有个性：“你是什么人？这石门，也就是界门又是什么东西。竟然将我传送到了这里，这里似乎是一个很大的空间。”    “本皇不是人——”石刻再次说道。    姜云：“……”    “小子，界门就是世界之门，纵天圣图内的界门将你传送到一个上古的古界中，这里有无数种族，尤其以蛮兽最多。最适合历练，你可以在这里进行历练，斩杀蛮兽，用蛮兽真血淬体。再加上蛮兽体内的灵晶，可以提高你的修炼速度，不然就凭你那穷酸样，再给你三个月你也难以取得岁末考核第一。”石刻飞禽再次说道。    姜云震惊：“这你也知道？对了，你叫什么名字，为什么会刻画在界门上，难道是界灵？”    “咳咳——你叫本皇界灭就行，其他的事情，好鸟不提当年勇，提勇的都不是好鸟。至于怎么知道你的处境，哼哼——本皇通天彻地，无所不知，自从纵天圣图从纵天断剑中进入你血脉印记内后，本皇就关注你小子了。不说了，一群蛮兽来了，小子，体验血与火的快感吧，嘎嘎——”界灭嘚瑟道。    吼吼——    十几只魔狼从远处飞奔而来，看到姜云的那一刻，全部怒吼，朝姜云杀来。    这些魔狼都有灵体三四重天的境界，气势强悍。    充满原始野性，纵然姜云在这十年被嘲讽的经历中，已经将心性磨砺得很好了，但此时心里还是打鼓。    “为了蛮兽真血、灵血和灵晶，为了岁末考核第一，拼了——”姜云大喝一声，手持纵天断剑，挥动龙凰蜕凡拳，朝魔狼冲过去。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第7章 林柯彤（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354879.html",
		"content": "    碰——    姜云一拳轰出，将一只灵体三重天的一阶魔狼打飞，与此同时，他另一只手挥动断剑，一剑刺穿魔狼的咽喉。    “嗷呜——”    剩下的魔狼看到那一只魔狼被姜云杀死，顿时狂吼，不要命的朝姜云攻击过来。    仿佛要将他咬碎，将他分食。    “这怎么打？”姜云大惊，一拳轰出，但是被两只狼爪拍过来，他被震飞出去。    “潜龙出渊——”    眼看就要被群狼撕碎，姜云急忙运转元力，凝聚力量到拳头上，打出龙凰蜕凡拳第一式——潜龙出渊。    “吟——”    一道低沉的龙吟声传出，他的拳头如同真龙冲出湖面一般，朝前面的一只魔狼轰出。。    咔擦——    那一只魔狼的头盖骨陷进去，被他一拳打碎。    与此同时，他一剑劈飞另一只魔狼，其他魔狼继续朝他扑上来。    他经过最初的大战之后，已经开始冷静下来，小时候他就经常去姜家后山与一般的野兽战斗，磨炼肉身。    现在面对蛮兽，也没有过于慌张。    他继续施展龙凰蜕凡拳的潜龙出渊和见龙归田，同时挥动断剑，与魔狼血拼。    半个时辰后，他全身染血，终于将十几只魔狼全部击毙。    他的元力也差不多被消耗殆尽，经过这一战，他更加意识到实战的重要性。    他得到几颗后天灵晶，并且用界灭交给他的真灵术，凝练出十几滴蛮兽灵血。他开始期待起来，要在这里历练，将实战能力提升，并且斩杀蛮兽，获取灵晶和灵血。    就这样，每天除了吃饭时间他要退出去吃饭外，平时都在祭坛上修炼，修炼一段时间后就离开祭坛，在祭坛周围与蛮兽血战。    时间一晃而过，离成人礼已经过去一个月了。    姜云经过实战，战力强大了不少，而且境界也达到灵体四重天巅峰了，只差一个契机就能突破到灵体五重天。    这段时间，他身上的灵晶和斩杀蛮兽获得的后天灵晶也几乎消耗殆尽了。灵血也用来淬炼肉身了，他的肉身力量和肉身强度均有提升，力量达到了一万斤。    “云小子，修炼要张弛有道，你一个月以来一直在苦修，上一个月也在苦修，长此以往也不行。先出去透透气，正好去大街上转转，本皇帮你想想提升你修炼速度的办法。”界灭嘿嘿一笑。    姜云点头，他这两个月整个人的神经都是绷紧的，一直在修炼，的确应该休息一天了：“也好，那就去城外踏青，放松一下。”    吱呀——    他推开门，走进院子中。    姜灵等人震惊，他们发现姜云这一个月成长太快了，而且身上若有若无的散发出无敌的自信和惊人的杀气。    “我想出去转转，你们继续修炼吧。”姜云说道，他准备去城外走走。    姜灵脸色一变：“你们继续修炼，我和少主出去——”    姜云点头，他知道，姜灵担心他出事。这些年，姜云遭到了上百次暗杀，若不是有九位剑侍，他早就死了。    姜家还有一位老祖，常年闭关，但是，姜家祖训很严厉，十大长老不敢明里杀他。但是，暗中却动作不断，谁都想杀了这个废物少主，让自己一脉的天骄上位。    尤其是姜云的父亲，人皇境的姜圣皇失踪十来年，都没有音讯时。    这一两年，十大长老，还有青云城中的几大家族，都对姜云展开过暗杀。    “呦——那不是姜家少主么——出门都让一个地极境的高手保护，真是废物。”    “嘿嘿——只会躲在女人后面的废物，一个人都不敢出门。”    “听说他侥幸成为武者，躲过了一个月前的成人礼，不过姜家已经放话出来，若是他不能取得岁末考核第一，他一样要被废除少主之位。”    “哈哈——别说他那个废物样子，根本不可能取得岁末考核第一，就算他取得了，也不会得到姜族圣剑认可。姜族圣剑已经一万年没有认可任何一位姜族武者，包括武道圣地中土的帝族姜家的天骄也是没有得到认可。”    穿过大街，姜云受到青云城的武者嘲笑。    这十年，他不仅受到同族嘲笑和排挤，还受到青云城的武者嘲笑，走到哪都被嘲笑。    不过姜云没有理会那些人，在没有绝对的实力之前，任何的争辩都是没有意义的。他现在没有时间与那些人纠缠，唯有全力修炼，将目标定位到岁末考核第一上。    若是岁末考核第一都不能得到，他又凭什么在两年后与柳若曦一战。    刚刚出城不久，姜云就遇到了很狗血的一幕。    只见一位老者带着几位少年，拦住了一位空灵清雅的绝色少女，少女虽然才十三四岁，但是那绝世仙颜足以震动天地。    她身着一袭青衣，如同青莲一般，仿佛画中走出的仙子，一动一静之间，令天地失色。她的三千青丝飞舞，仿佛在抚摸众生的心灵，整个人完美无瑕，如同九天玄女。    “啧啧——姑娘简直是画中的仙子，本公子是青云城四大世家的赵家公子赵宁，不知可否有幸请姑娘到府中一叙？”为首的少年轻摇折扇，装作很文雅的说道。    空灵清雅的少女神色平静，淡淡道：“没空——”    “什么？从来没有人敢拒绝本少的邀请，姑娘这是敬酒不吃吃罚酒？”赵宁大怒，其他几个少年也大笑，准备将空灵清雅的少女强行带走。    就在这时，一道不和谐的声音传来。    “如此空灵清雅的美女，怎么能便宜你们几人？见者有份，本少主也心动了——”姜云踏步而来，来到赵宁等人面前。    赵宁大怒，没想到姜家的一个废物竟然敢与他争夺美女：“你是哪根葱？就算姜昊等人遇到本少，也要敬我三分。你姜云算什么东西，一个废物少主而已。给我打，打死了我负责——”    赵宁不知道姜灵是地极境的武者，不然他根本不敢造次。    “哈哈——”    “弄残他——”    “只要不打死，姜家也没话说，况且姜家巴不得有人将这个废物少主弄残——”    几个少年大笑，纷纷朝姜云冲来，面目狰狞，想将姜云打残。    姜云大怒：“滚——”    他挥动拳头，朝迎面而来的四五个灵体境界三四重天的少年砸过去。    噗——    一位灵体三重天的赵家武者被他一拳轰飞，再也爬不起来。    噗噗噗——    很快，另外几人也被他打趴下，他冷笑着走向赵宁。    “哈哈哈——不错，姜家的废物长能耐了。不过，你英雄救美竟然招惹到本少头上，今天你就横着回去吧。”赵宁露出残忍的笑容展现出灵体五重天的实力，朝姜云一巴掌拍来。    他要狠狠的打脸，将姜家废物少主的脸打肿。    姜灵脸色一变，准备出手营救，因为赵宁的境界比姜云高出一重天，更是快要突破到灵体六重天了。    呼呼——    掌风呼啸，就在所有人都以为姜云要被一巴掌打飞时，姜云终于出手了。    他同样一巴掌扇出，后发先至，扇到赵宁的脸上。    噗——    赵宁被一巴掌扇飞，顿时大怒：“还愣着干什么，给本少杀了他——”    那个老者刷的一声，一指头就将姜云击飞出去。    姜云跌落到那个少女身边，而此时姜灵的攻击也到了，将那个老者一剑劈飞。    赵宁等人变色，没想到姜云身边竟然有如此高手，非常的不甘心。那个老者变色，强行将赵宁拖走。    “姜云，你这个废物，你给我等着——”赵宁被老者带走，转头恶狠狠的对姜云说道。    姜云尴尬的站起来，擦去嘴角的血迹：“咳咳——没想到第一次英雄救美，竟然没打过对方——”    “姜云哥哥——”少女空灵清雅的脸上露出一丝笑容，令天地失色，朝姜云扑来。    姜云下了一跳，急忙闪开：“打住——”    “姜云哥哥，你干什么呢？我是柯彤呀，你不认识我了吗？”空灵清雅的少女一愣，疑惑道。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！    南海非法仲裁结果出来了，欺人太甚啊。    战争第一次离开我们如此之近，哪天纵天神帝断更了，估计是仙凰提着菜刀上前线了。    若大战真的开启，仙凰就算倾家荡产也要支持干到底。    我们爱好和平，但华夏子孙绝对不畏战，不惜死。    你要战，我们便战！"
	}, {
		"chapter": " 第8章 赚钱方法（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354880.html",
		"content": "    柯彤！    姜云听到这个名字，觉得有点耳熟，但是没太大印象，好像并不认识这样一个空灵清雅，美若天仙的少女。    而姜灵却恍然大悟：“你是柯彤小姐？中土帝族林家的大小姐？”    “是呀，你是姜灵姐姐吧，与当年离开我们家的时候很像，只是变得更漂亮了。”空灵清雅的少女说道。    林柯彤听到姜云的名字那一刻，就已经知道姜云是小时候那个跟自己关系很好的姜云哥哥了。那时候她虽然才两三岁，但作为帝族的帝女，她已经开始修炼了，记忆远超常人，那个名字早已被印在心里。    眼前的人，就是她这次出来历练，最想见到的人，不顾一切想见到的人。    林柯彤！    姜云终于想起来了，他自小就对父母没有什么印象，两三岁的时候在一个大家族中待过。    似乎就是林柯彤家，后来他就被姜灵带回姜家，成为少主。    如果说他从出生到现在，真有一段愉快的童年的话，绝对是在林家的那一年多。    那时候，两三岁的他，与跟他差不多大的林柯彤天天嬉戏打闹。    那时候真的很无忧无虑，算是给他这个充满嘲讽和沉闷的童年增添了一丝欢乐吧。自从离开林家，回到姜家成为少主之后，他的童年就是灰暗的，充满嘲讽和沉闷，因为他被人称为废物。    空灵清雅的林柯彤幽怨道：“姜云哥哥，这才十年，你就把人家忘了，柯彤好伤心——”    “咳咳——那个，柯彤长得如同天仙一样，我怎么会忘了你呢。”姜云尴尬一笑，他因为柳若曦的事情，对女子有本能的排斥，尤其刚刚林柯彤靠近他的时候，他更是本能的躲开。    纵然林柯彤美若天仙，拥有绝世仙颜，他也避若蛇蝎。    空灵清雅的林柯彤皱了皱眉琼鼻，轻哼一声：“哼——忘了就是忘了，不理你了——”    “柯彤小姐莫要生少主的气，这些年发生了很多事，少主承受了太多——”姜灵将林柯彤拉到一边，将最近十年的事情简明的讲清楚，讲给林柯彤听。    听完所有的事情后，空灵清雅，善良纯真的林柯彤立即发怒了。    对于其他事情，林柯彤可以淡然视之。唯独对于姜云的事情，林柯彤不会坐视不管。    林柯彤大怒：“姜云哥哥，我这就传讯家族，让父亲派一个强者过来，灭了柳家和紫云宫，给你报仇——”    嘶——    姜云倒吸一口凉气，不过，他完全相信林柯彤的话。    林家是帝族，在上古时代出现过帝君，鼎盛到了极点，随便派一个强者过来，也能将真龙古国拍碎。更不必说仅仅对付柳家和紫云宫了，九品帝族的实力不是一般人能想象的。    “柯彤，你的好意我心领了。此仇我会亲自去报，我曾发誓，就算燃烧这一世的寿命，也要换取这两年的辉煌。两年后在斩仙台与柳若曦一战，亲自报仇。”姜云坚定的说道。    林柯彤不再坚持，她知道他想要自己报仇。    她见他这十年受到那么多委屈，受了那么多苦，暗恨自己为什么不早点来到他身边。    “柳若曦，未婚妻？我不知道该恨你，还是该感激你？若不是你的骄傲，或许你们已经成亲了。你亲手将他推开，难道冥冥之中自有缘分，我终究还是没有来晚？”林柯彤小脸一红，想到了很多。    姜云有点奇怪，林柯彤不说话了，难道生气了，但是为什么脸红了：“柯彤？你没事吧，生气了？”    “啊——没有，姜云哥哥——”林柯彤正在想某些事情，突然被打断，还以为被姜云看出心事了，顿时脸更红了。    姜云笑道：“没有就好，既然你来到青云城，今天我就做东，请你去茶楼品茶——”    “好呀——”空灵清雅的林柯彤嫣然一笑。    随着林柯彤的到来，姜云的小院热闹了不少，两人各自诉说了这十年的经历。    严格来说，姜云和林柯彤才是青梅竹马。    而柳若曦，只是因为柳若曦的父亲当年曾是姜圣皇手下的一位战将，这才成为姜云的未婚妻。    修炼！    姜云与林柯彤游玩半天后，晚上又开始修炼。    “嘎嘎——云小子，那个少女对你有意思呀，还不赶快拿下！”界灭的声音传来。    姜云黑着脸低骂一句：“拿下你妹呀，一个觉醒七品血脉的柳若曦就将我的尊严踏碎。柯彤的身世，根本不是柳若曦能比，九品帝族呀，整个战天大陆的霸主之一。别说她对我只是有好感，就算真的喜欢我，你认为她的家族会同意？再说了，我现在只考虑努力修炼，在岁末考核拿到第一，得到姜族圣剑的认可，然后，两年后去斩仙台与柳若曦一战，亲手报仇。”    “云小子，你们姜家上古可是出现九代圣皇，也被称为帝族，家族背景可不比那个少女弱。”界灭凰鸟再次说道。    姜云摇头道：“那是中土帝族姜家，不是东州祖地。行了，你有时间琢磨那些没用的，还不如给我想想办法，怎么挣钱。现在灵晶没了，若是仅靠斩杀蛮兽来取得灵晶，行是行，只是那样会耽搁不少修炼时间。”    “你小子一门-心思花在修炼上，难道不看看石台和那一本石书吗？”界灭凰鸟嘿嘿一笑。    姜云神色一动，进入纵天圣图。    他朝石台一看，神色一呆，发现无意间放在石台上的灵晶不在了，而同一个凹槽内的那一滴灵血闪闪发光，另一个凹槽中出现一滴与它一模一样的灵血。    “什么情况？”姜云脸色一呆，看向刻图中的界灭凰鸟。    界灭凰鸟嘿嘿一笑：“没错，那个石台的真正功能是复制。纵天圣图是上古时代甚至更遥远时代的一个帝君炼制的小世界，它有三个作用。第一个就是承载传承和小世界，也就是自成一界，并且有纵天圣典传承。第二个作用，就是界门的横贯时空作用，可以将你传送到一个古界历练。第三个作用，就是石台的复制作用，只要你有足够的灵晶和原型，就算复制神晶、神铁和神药也没问题。”    “赚大发了，那本石书呢？”姜云激动无比，看向那本石书。    界灭凰鸟嘿嘿一笑：“那本石书就是铭文石书，也叫万古灵书，这是一本记载铭文的古书，这就是你赚钱的不二法宝。”    “你是说，这本书是铭文师的圣典，可以让我成为铭文师？铭文师的条件十分苛刻，尤其是对灵魂的要求太高了，我达到了吗？”姜云震惊，铭文师，那是一个尊贵的职业。    界灭凰鸟嘿嘿一笑：“虽然没有具体估计出你的灵魂强度，但是绝对比同龄人和同阶武者强太多了。你可以去铭文公会测试一下灵魂强度，看看达没达到一品灵魂的程度，按照本皇的感应，你多半达到二品左右的灵魂了。”    “什么？也就是说，如果我学习铭文，就算灵魂暂时不能提升，也足以让我在成为二品铭文师前不用为灵魂力不够而发愁？赚大发了，赚钱的方法找到了——”姜云激动无比，终于看到希望了。    只要成为铭文师，他就有希望在岁末考核中获得第一，也有希望在两年后战胜柳若曦。    激动过后，他再次进入修炼状态，全力修炼。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第9章 铭文师（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354881.html",
		"content": "    修炼，再修炼！    一丝丝天地元气没入姜云的体内，气池内的元气又增加了不少，四缕元气粗壮无比，被一道道元气环绕。    他修炼到灵体四重天巅峰了，只差一个契机就能突破到灵体五重天。    现在距离岁末考核还剩两个月，他有信心在岁末考核前达到灵体六重天，甚至七重天。    到时候，他就有实力与姜昊、姜萱儿和姜龙等人抗衡了。    他看到了希望，看到成为岁末考核第一的希望，他离那个目标越来越近了。    还有两个月！    他感觉时间还是很紧迫，但是为了成为铭文师，他这几天将时间分为三部分。    第一部分，修炼元力，提升境界。    第二部分，修炼武技，更是让林柯彤和姜灵几人陪他战斗，在实战中修炼龙凰蜕凡拳。    第三部分，他在学习铭文术，肉痛的买来灵纸和灵笔，刻苦练习铭文。    “铭文，有三十六种基础铭文，这都是历代武者和铭文师感悟天地大道，将道纹感悟出来，刻画在纸上或者兵器等物品上。你这三天刻画出多少种铭文了？应该能画出十来种了吧？”界灭凰鸟说道。    姜云点头道：“三十六种都会了，还想请你指点一二呢——”    “不要灰心，第一次学习铭文，慢一点无所谓——什么？三十六种都会了？这才三天呀，你妹！你还是人吗？本皇当年也是用了一个月才会。既然如此，你可以着手炼制简单的兵器和丹药了，还能刻画最简单的聚元阵了——”界灭凰鸟震惊无比，姜云太妖孽了。    又是两天过去，姜云除了修炼外，大部分时间都用来炼制灵体丹、剑器和刻画聚元阵。    仅仅两天，他就炼成了灵体丹，炼制出一柄剑器，更是刻画下聚元阵。    “天呀，你的灵魂绝对达到了二品铭文师的水准，加上逆天的悟性，五天你就达到一品铭文师的水准了。赶紧去铭文公会考核一品铭文师，然后你就等着灵晶大把大把的飞进口袋吧，铭文师绝对是吸金职业。”界灭凰鸟嗷嗷叫，好像他赚钱了一般。    什么？    当听到姜云要去考核铭文师时，姜灵和林柯彤像是见了鬼一般，在她们的认知中，姜云似乎没有时间学习铭文。    虽然这几天姜云买了不少灵纸和灵笔，但是她们觉得姜云只是为了调节紧张的修炼气氛，不可能在那么短的时间内成为铭文师。要知道，铭文师非常尊贵，不是一般人能成为的。    铭文公会，这是战天大陆的霸主之一。    整个战天大陆的人族区域，几乎每个大一点的城池，都有铭文公会，青云城也不例外。    铭文师，细分为炼器师、炼丹师、阵师、石师、驭兽师和符师这六个分支。    铭文公会是青云城最豪华的建筑群之一，这里经常有青衣铭文师进出。炼丹师的胸口处绣有一个丹炉，炼器师绣有一把铁锤，阵师绣有一个古阵，石师绣有一颗灵石，驭兽师绣有一只蛮兽，符师绣有一道灵符。    驭兽师更是骑着蛮兽进入铭文公会，铭文师是最赚钱的职业，没有之一。    就算只是一品铭文师，也受到各大势力的极力招揽。    “这位公子，你确定你是来考核一品铭文师的？而不是铭文师学徒？”漂亮的侍女错愣无比，一个十四岁的少年前来考核一品铭文师，她觉得太荒唐了。    姜云眉头一皱：“有什么问题吗？”    问题大了！    侍女震惊不已，就算真龙古国，或者整个东州，百年内也没有出现过那么年轻的一品铭文师。    “既然公子执意要考核一品铭文师，那请登记，正好一会儿有一批铭文师要进行考核。”那个侍女的素养很好，而且没人敢在铭文公会闹事，所以还是给姜云登记表，让他填写基本信息。    当看到姜云写上十四岁时，那个少女嘴角一抽。    果然只有十四岁，这个年龄能成为铭文师学徒就不错了，这个少年真的没有撒谎吗？真的不是来考核铭文师学徒，跟着铭文师学习的吗？    “姜云——你这个废物，你来铭文公会干什么——额，姑娘也在这里，姑娘我跟你说，千万别被姜云这废物骗了。还是跟本少去赵家，本少马上就能成为铭文师学徒，再过几年就能成为真正的一品铭文师，比这个废物强多了。”赵宁看到姜云出现在铭文公会，顿时觉得报仇的时机来了。    他才十六岁，能成为铭文师学徒，绝对是一件了不起的事情。    过个三四年，就能成为一品铭文师，到时候，他的身份将非常尊贵，所以，他觉得那个女神一般的少女绝对会选择他，舍弃姜云那个废物。    然而林柯彤理都不理他，把他当成空气，这令赵宁很火大。    暗道，等他成为铭徒之后，一定要让姜云好看，那个女神一定会回心转意，知道他赵宁的不凡。    “还有谁是考核一品铭文师的？快进来——”里面传来一道声音。    姜云点头：“还有我，这就来——”    他带着林柯彤和姜灵踏进院子，来到考核一品铭文师的地方。    赵宁笑得眼泪都差点出来了，他觉得姜云玩大了，竟然敢欺骗铭文公会。    一个废物，连做学徒的实力都没有，竟然敢考核一品铭文师。    负责考核的三个老头眉头一皱，其中一个老头冷哼道：“少年郎，你真的是来考核一品铭文师的？而不是来消遣我们这些老头子的？”    “前辈放心，在下不敢在铭文公会放肆——”姜云点头。    另一个老头冷漠道：“最好不要，不然你知道后果的，一品铭文师很简单，你们通过三关就行。第一关刻画最基础的三十六种铭文，限时一盏茶时间。第二关，灵魂达到一品灵魂境界，第三关，选择一个方向，炼制一枚一品丹药、或者一阶兵器、或者一阶灵符等。”    唰唰唰——    十几个人开始画基础铭文，姜云的动作如行云流水般，半盏茶时间就画完了。    三个老头眼睛一亮，觉得姜云真的不是骗他们的。    然后是测试灵魂力，姜云故意放水，当灵魂满一品灵魂时，他就不再施展灵魂力，这也是为了避免造成太大的轰动。    第三关，他选择炼制灵体丹，半个时辰就炼制完了。    “恭喜你，你成为了百年来最年轻的一品铭文师——”中间的老头笑道，亲自给姜云佩戴上有一道金色纹路的铭文师徽章。    一旁等着看笑话的赵宁等人脸色铁青，没想到姜云真的成为了铭文师。    想起先前说的话，赵宁感觉自己的脸像是被扇了几巴掌一样，怨毒的看向姜云。    .......    ps：新书期，需要大家的支持，推荐票都来砸给《纵天神帝》吧，没有加入书架的朋友，都动手收藏一下吧，跪谢！"
	}, {
		"chapter": " 第10章 再次进阶（求收藏）",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354882.html",
		"content": "    十四岁的一品铭文师！    青云城的铭文公会沸腾了，十四岁的铭文师呀，整个东州百年内都没有出现过如此年轻的一品铭文师。    这是要吓死人的节奏呀，三个老头子更是激动得身体都在颤抖。    赵宁更加不敢说话了，他知道，此刻若继续讽刺和露出敌意，说不定姜云没出手，铭文公会的铭文师就会将他扔出去。    若真如此，他此生恐怕再也与铭文师无缘，所以，他此刻识相的闭上了嘴。    姜云自然感受到了赵宁的怨毒目光，不过他没有太在意，赵宁不过是他的手下败将而已。    他才修炼两个月，就打败了修炼数年的赵宁。    今后赵宁更不可能是他的对手，他的修炼速度远超常人，赵宁不过是一个手下败将而已，根本不值得他关注。    他在意的是两个月后的岁末考核，只有两个月了。    他感觉时间还是很紧迫，所以，他必须要想尽一切办法获取足够的资源，利用一切可用的时间修炼，再修炼。    只有这样，他才有希望获得岁末考核的第一名。    “哈哈——听说今天诞生了百年来最年轻的铭文师，在哪呢，让老头子看看——”一个头发乱糟糟，很像乞丐的老头子走进来，全身衣衫破烂不堪。    但是，姜云眼瞳一缩，因为这个老头胸前的徽章上有三道金纹。    三品铭文师！    对青云城来说，三品铭文师绝对是最顶级的铭文师，就连真龙古国，最高的铭文师也才五品，而且仅有一人。据传刚刚突破不久，以前真龙古国根本没有五品铭文师。    三个老头子大惊，急忙施礼，他们只是二品铭文师，与三品铭文师差距甚大：“会长，这就是姜云，百年内最年轻的铭文师。姜云，这就是我们青云城铭文公会分会的会长，丹青大人。”    什么？    不少人都不认识铭文公会的会长，因为他们根本没有资格见到这位会长。    没想到这个会长竟然如此邋遢，更是自降身份前来看姜云。    不过转念一想，他们就明白了，出现百年内东州最年轻的铭文师，绝对是一件大事，会长自然要出来见一见。    “姜云见过会长大人——”姜云施礼，对方是三品铭文师，他不敢怠慢。    丹青摆摆手，拿出一个令牌：“这是青云城铭文公会的令牌，你以后有什么不懂的，可以直接来找我。哎呦——我的丹药，少年郎回见——”    嗖——    丹青会长嗖的一声窜出去，又去炼制他的丹药了。    不少人目瞪口呆，这个会长与他们想象的不一样，不仅邋遢，更是入魔了一般。    姜云神色一动，果然天才都是疯子，丹青痴迷于铭文。    不然也不可能有如此成就，他看起来比另外那些老辈铭文师年轻不少。姜云震惊，强者果然都是非常努力的人。    后天的努力，加上本身的天赋，才能造就强者。    铭文公会的事情了结，姜云和林柯彤三人准备回姜家，顺便购买一些炼制丹药的灵材。    “站住——姜云，你这个废物，你走了什么鸟屎运？竟然成为一品铭文师。就算如此，你真的以为本少就怕你了吗？”一道刺耳的声音传来。    嗖嗖嗖——    十几位武者围住姜云、林柯彤和姜灵，赵宁和一位赵家公子排众而出，看向林柯彤和姜灵。    虽然赵宁在嘲讽姜云，但是眼睛根本没有离开林柯彤和姜灵。    这两位女孩都是一等一的美女，尤其是林柯彤，空灵清雅，世间很少有人能与她比肩。    姜云转身淡淡道：“我道是谁，原来是刚刚在铭文公会哑巴了的赵大公子。我成为铭文师，你似乎很有意见？是不是皮痒了，还想本少主给你松一松？”    既然对方主动挑事，他自然也不怕。    以前他没成为武者的时候，没少被赵宁等讽刺和嘲笑，前几天赵宁想欺负林柯彤，被姜云打败后。竟然还不服气，还敢来招惹他，姜云又不是圣人，不可能不生气。    既然赵宁将脸凑上来，他不介意给他几巴掌。    “哼——一个废物而已，若不是你偷袭本少，本少怎么会被你打伤。不过，今天不是本少找你，是赵空堂兄找你。”赵宁眼眸深处闪过一丝怨毒和惧怕，他不敢再与姜云战斗，只能搬出赵空来。    赵空的眼睛也一直没有离开林柯彤，空灵清雅的林柯彤，如同九天神女，世间基本没有男子抵挡得住那种诱惑。    赵空听到赵宁的话，眼眸中闪过一丝愤怒，似乎在责怪赵宁打扰他看美女。    赵空冷笑一声，终于看向姜云：“姜云——你这个废物，没想到竟然侥幸成为了武者。你前几天强抢良家妇女，更是偷袭打伤我堂弟，这一笔账，今天本少就跟你算。还不滚过来受死？难道要本少亲自动手？”    赵空的修为达到了灵体六重天，不是赵宁可比，他有信心一巴掌拍飞姜云。    而根据赵宁所说，姜云的境界不过是灵体四重天而已，比赵空低了两重天，对于这种废物，赵空自信一根指头都能碾碎姜云。    “我看你才是找死——滚过来受死，本少轻松就能将你打趴下——”姜云神色一动，冷笑一声。    他的修为已经达到灵体四重天的巅峰，只差一个契机就能突破到灵体五重天。    他觉得契机到了，也许可以趁着与赵空一战，突破目前的境界。    林柯彤和姜灵都知道姜云的真实战力，而且就算姜云不敌，她们也来得及救援。    所以没有阻止，静观事态发展。    “一个废物，也敢与本少如此说话，本少这就碾碎你——”赵空被气笑了，踏步而来，一巴掌朝姜云拍过来。    姜云神色一变，他全力轰出一拳。    赵家子弟哄笑，他们觉得姜云完蛋了，谁不知道，姜云是青云城出了名的废物。    赵空只需出一只手，就能轻松碾压姜云。    碰——    蹭蹭蹭——    姜云倒退数十步，盯住赵空，然后勾手到：“再来呀，什么天才，不过是个蠢才，才这点力量。”    “妈的——你找死——”赵空大怒，抡起巴掌就一顿猛拍。    赵家子弟们虽然有些惊讶姜云的实力，但是他们觉得赵空在故意放水，为了让姜云在佳人面前抬不起头来，所以才没有快速解决姜云。    赵空脸色阴沉，他发现随着他的手掌拍出，每拍出一下，姜云的气势就增长一分。    这令他感到不安，但是，他一时间又不能拿下姜云。    同时，他也不敢使用兵器，因为姜灵在一边看着呢，若真的杀了姜云，姜灵肯定会第一时间将他拍死。    那可是地极境的强者，在青云城中位列于顶端，不是他赵空能抗衡的。    姜云脸上露出嘲讽，故意刺激赵空攻击他。    同时，他全力运转元力，冲击灵体五重天的关卡，借助赵空的攻击之力，加速冲击。    轰——    终于在赵空即将不顾一切动用武器攻击他时，姜云体内传来一声蛋壳破碎的声音，他的气势暴涨，气池也扩大了将近一倍。这个时刻，他终于突破到灵体五重天。    “你打够了吧？该我了——”姜云擦去嘴角的血迹，一拳轰出。    噗——    赵空被一拳轰飞，大口吐血，跌落到地上。"
	}, {
		"chapter": " 第11章 一虎之力",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354883.html",
		"content": "    “呛——”    赵空怒了，他竟然眼睁睁的看着姜云突破境界，他此时终于知道，自己上当了。    姜云是利用他来突破境界，此时他什么也不顾了，只想杀了姜云。    长刀散发出寒光，赵空手持长刀，朝姜云的头颅砍过去，想一刀将姜云劈碎。    姜云神色不变，他手持断剑，朝前方一剑劈出。    他这十年除了修炼之外，一直在练习基础剑术，基础剑术并不需要元力就能修炼。    十年的基础剑术练习，他学会了最简单最直接的攻击方式。    当——    恐怖的力量从断剑上传出，与赵空的长刀相撞，赵空脸色大变，他完全没想到，姜云的力量那么恐怖。    姜云的力量绝对超过了一万斤，而赵空虽然是灵体六重天的武者，但是力量只有八千斤左右。赵空暗道不好，但是已经晚了，长刀被断剑劈断，断剑划过赵空的手臂。    呲啦——    赵空的手臂差点被斩断，被断剑划出一道血痕，血液直流。    “姜云，你这个废物，你给我等着，我一定会让你后悔今天的行为——”赵空愤怒不已，但是他知道他不是姜云的对手了。    若是姜云没突破，他还有可能战胜姜云，但现在他根本不是对手。    赵空和赵宁灰溜溜的带着赵家的武者走了，带着怨恨离开，他们要找赵家更强的天骄来废了姜云。    林柯彤这时急忙扶住姜云，关心的问道：“姜云哥哥，你没事吧——”    “没事，借助这次机会，终于突破到灵体五重天。省了几天时间，时间很宝贵，我们还是快速去买一些灵材，然后回去修炼。”姜云说道。    林柯彤和姜灵点头，她们两人都知道姜云的时间很紧。    姜家十大长老开出了两个几乎不可能完成的关卡，岁末考核第一和圣剑认可，那不仅是要面对姜昊和姜萱儿等人。也许还会面对姜家最恐怖的那几位天骄，姜云的压力太大了。    一息时间都不能浪费，必须全力修炼，才能看到希望。    姜云买了一些炼丹和炼器的灵材之后，急忙带着林柯彤和姜灵回姜家，路上自然免不了被嘲笑和冷眼。    尤其是遇到姜昊和姜萱儿等人，几人更是嘲笑他的不自量力。    不过他没有多说，战天大陆一切以武力说话，在武道修为没有上来之前，一切的争辩都没有意义。    一旦武道修为上来，所有的嘲讽都将消失。    这就是武道境界的好处，一旦成为强者，财富、地位和美女都随之而来，而且修为越强，生存能力越强。这也是为什么在这个强者为尊的世界，任何一个人都对武道力量趋之若鹜的原因。    一切都因为实力，姜云握紧拳头，回到小院继续修炼。    “呼——”天刚亮，姜云就从修炼中醒来，经过一夜的修炼，他气池内的元气增长了不少。    “炼制灵血丹，这是上古丹方，效果比淬体丹和灵体丹要强三倍。一定可以卖出好价钱，这样就可以赚取更多的灵晶，一旦有足够的灵晶，我这两个月一定能快速提升修为。岁末考核第一，不论如何，都要拿下！”姜云握紧拳头，为了尊严，为了生存，他必须拿下岁末考核的第一。    同时，他知道，如果一个岁末考核第一就难倒他，那么，他拿什么在两年之后与柳若曦一战？    “嗤——”    姜云朝丹炉中刻画铭文，林柯彤在一边给他加火木，他在炼制灵血丹。    灵血丹，主要是用蛮兽灵血来炼制丹药。    这是一种淬炼武者肉身的丹药，需要基本的六种炼制丹药的铭文，还有控火灵文、炼丹灵纹、成型灵纹和启灵灵纹等铭文。    “灵体草三株——”    姜云低喝一声，旁边的姜灵急忙将三株灵体草投入丹炉，姜云刻画淬炼灵药的灵纹，顿时，三株灵体草在淬炼灵纹和火木发出的火焰下，融化成药液。    随后，姜云又让姜灵投入一滴灵血，还有一些灵药，将所有灵材融合成一团药液。    “成型——”    姜云的额头冒出汗水，以他灵体五重天的修为，炼制丹药还是比较勉强，他努力控制元力，刻画成型灵纹。    嗡——    一个灵纹刻画成功，药液慢慢的滚动，最终凝聚成一颗颗丹丸。    在文火的烘烤下，一盏茶后，丹丸达到了启灵的条件，姜云用灵魂控制元力，刻画启灵灵纹。    “启灵！”    嗤——    一道灵纹成型，丹丸发出淡淡的光晕，如同有了灵性一般，散发出清香。    “丹成，给我收——”姜云用尽最后一丝元力，轻拍丹炉，几颗金色丹药飞出，被他用事先准备好的玉瓶装上。    林柯彤急忙扶住快倒下的姜云：“姜云哥哥，你不要太勉强，柯彤这里有很多灵晶，你还是用我的灵晶修炼吧。”    “我怎么好意思用你的灵晶，这也是一种锻炼。元力耗尽之后，马上修炼，对修炼也有好处。”姜云笑道，他不愿意用林柯彤的灵晶，要自食其力。    炼制完一炉丹药后，他立马盘坐修炼。    一丝丝天地元气没入他的身体，朝气池汇聚，最终被转化成气池中的元气。    他的境界在缓慢提升，实力在逐渐增强。    这段时间，他所有的时间都花费在修炼和炼丹上，修炼后，他立马投入炼丹中。炼丹消耗完元力后，他马上修炼，如此循环，半个月时间，他炼制的丹药赚了数千灵晶。    随后的半个月，他减少炼丹的时间，抽出一部分时间修炼武技，并且与林柯彤对战，增加战斗经验。    一个月的时间，在紧张的修炼和炼丹中度过。    离岁末考核只有一个月了，在这一天，姜云的肉身力量终于达到了一个临界点。    他背后浮现出一道淡淡的白虎虚影，肉身之力达到三万斤。    “一虎之力！”    姜云紧握拳头，他的力量达到一虎之力，自从踏入武道以来，他修炼三个月了。第一个月因为吸收了真龙真血的小部分力量，那一个月突飞猛进，一个月就从凡人突破到灵体三重天，并且通过了成人礼的那一关，突破了十大长老和姜昊等人的刁难。    成人礼后，他又修炼了两个月，境界提升到了灵体五重天巅峰，加上利用纵天圣图内的界门传送去的那个古界中斩杀蛮兽得到的蛮兽灵血和购买的一些灵材用来淬炼肉身，他的力量终于达到一虎之力。    一虎之力，这是一个标志，一般的灵体境界武者也就只有一虎之力。    但是界灭凰鸟告诉姜云，在上古时代，人族的天骄在灵体境能达到一龙之力，也就是十万斤力量。    那是真龙培养子嗣的标准，也就是说，幼龙能在灵体境达到十万斤力量。    修炼！    姜云再次捏印修炼，他的目标是岁末考核第一，在灵体境达到一龙之力。既然他在灵体五重天就能达到一虎之力，那么在灵体境达到一龙之力也并非不可能。    只有这样，他才能在两年后与柳若曦一战，才更有希望夺得岁末考核第一。    时间不多了，他绷紧神经，争取每一刻时间，全力修炼。"
	}, {
		"chapter": " 第12章 金鹏六步",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354884.html",
		"content": "    咔擦——    姜云手中两颗灵晶的精华被他吸收完毕，他的修为又增长了不少，不过还是没有突破到灵体六重天。    他的修为达到了灵体境五重天巅峰，随时可能踏入灵体六重天。    “继续修炼龙凰蜕凡拳——”姜云起身走出屋子，来到院中。    他现在修炼的武技只有一种，那就是纵天圣典里面的攻伐圣术，龙凰蜕凡拳。    而且他只修炼成两式，虽然只有两式，但是威力很强。    第一式，潜龙出渊，这一招如同真龙冲出湖面，最开始蓄势待发，等达到一个临界点后，一拳轰出。    如同怒龙出水，攻击力很强。    潜龙出渊，是龙凰蜕凡拳第一式，但是堪比黄阶顶级的武技威力，这很了不得了。    要知道，在青云城，黄阶顶级的武技也是很昂贵的，一般家族和宗门最高只有黄阶顶级武技。    纵然在姜家等三品势力，黄阶顶级武技也算高阶武技。    “潜龙出渊——”    姜云双腿踏地，将元力运转到拳头上，拳头上的力量蓄势充足后，他一拳轰出。    碰——    前方的一块磨盘大的石头应声而碎，溅起一阵灰尘。    姜云满意的点点头，潜龙出渊算是小成了，他继续修炼龙凰蜕凡拳第二式。    第二式，见龙归田，这是堪比玄阶顶级武技威力的武技。    姜家的最强武技也不过是玄阶顶级，至于地阶武技，只有三种残缺的地阶低级武技，一般没人能修炼。    当然，姜家曾经是帝族，肯定还有天价甚至人皇创立的武技，不过那些武技都被中土姜族拿去了。祖地只有祖庙中有，而且一般人根本进不去，姜家自己的族人也拿不到那些武技。    这也是一种变相保护，因为东州的姜家只是三品势力，保护不了那么强大的武技。    据说东州的姜家本来也堪比帝族，堪比中土姜家。    但是，每隔万年，姜家都有强者带领姜族精英去一个地方。十多年前姜圣皇，也就是姜云的父亲带领姜家精英前去一个地方，似乎是为了完成姜家万古以来的使命。致使姜家衰落到三品势力，这也是姜家如今明面上的武技只有玄阶武技的原因之一。    收回思绪，姜云运转运力，整个人朝前方踏出十几步，而后一拳轰出。    这是见龙归田，与传说中的龙战于野有些相似。    轰——    一块巨石上，出现一个拳印，正是姜云动用见龙归田打出的拳印，这块巨石如同小山一般，竟然也被他一拳打出拳印。    若是换做磨盘大的石头，绝对会被第一时间击碎。    “嗯——见龙归田终于小成了，在攻击武技上，应该不会逊色于那些天骄了。现在所差的，是身法武技，看来必须在岁末考核之前，选择一种身法武技修炼。说起来，成为武者后，作为姜家少主，我似乎有选择一套玄阶武技和一套黄阶武技的机会。”姜云自语。    哒哒——    林柯彤和姜灵来到院中，看到巨石上的拳印，暗暗点头。    姜云的努力和进步，她们都看在眼里，若非她们亲眼见证，也不会相信姜云能在三个月内达到如此强大的实力。    林柯彤拍手笑道：“姜云哥哥不愧是武学奇才，短短三个月就达到如此成就。不过，姜云哥哥似乎还没有修炼身法武技，我们林家的镇族典籍——青莲剑典中，有一种身法武技，姜云哥哥有兴趣吗？”    “额——柯彤，你的好意我心领了，你们林家的镇族宝典，我哪里敢学。若是真学了，多半要遭到你们林家这个帝族的追杀，以后没法活了。”姜云虽然感动，但还是苦笑着摇头。    林柯彤噘嘴，幽怨道：“什么嘛——那我教你其他的身法武技呗，你看——你就是不愿意让我帮你嘛，哼——”    “柯彤小姐，少主学习林家的武技的确不合适。少主，这是圣皇大人临行前给我的玉佩，他吩咐，若是你成为武者了，就将这玉佩交给你。最近少主一直忙于修炼，我也就没有交给你，现在将这玉佩给你。”姜灵拿出一个鲲鹏玉佩，交给姜云。    姜云很聪慧，他立即明悟，这玉佩中多半有身法武技：“这里面有身法武技？”    “圣皇大人说过，这里面有一套残缺的身法武技，至于其他的秘密，需要少主亲自探寻。”姜灵说道。    嗤——    姜云不再迟疑，朝玉佩中注入元力，并且探入意识。    这是他父亲姜圣皇留给他的唯一物品，那可是一代人皇境强者，东州万年来唯一一个人皇境界的盖世武者，留给他的东西肯定不是凡品。    “唧——”    玉佩发光，一道金翅大鹏虚影没入姜云的眉心。    与此同时，玉佩自主的挂到他的腰间，他感觉玉佩在主动吸收四周的元气，若是他此刻修炼，玉佩可以将他的修炼速度再提高几倍。    也就是说，他相当于随时带着一个聚元阵一般，修炼速度无形的提升几倍。    人皇境武者留下的物品，果然不凡。    不仅如此，他还得到一种名为金鹏六步的身法武技，修炼小成后，不仅身法速度同阶无敌，更是可以用这种身法攻击敌人。    兼具攻击和身法两种能力，这绝对是为他量身打造的武技。    林柯彤等姜云吸收完信息后，急忙问道：“怎么样？姜云哥哥，姜叔叔留下来的身法真的是残缺的吗？要不行的话，我给你一种地阶身法武技吧。”    “柯彤，你的好意我心领了，不过玉佩中的身法武技也是一种地阶武技，名为金鹏六步。虽然是残缺的，似乎还有后续，但是应该不弱于其他地阶身法武技。”姜云笑道。    林柯彤噘嘴：“哼——是吗？那我们切磋一下——”    姜云苦笑，他知道，他一直拒绝林柯彤的帮助，林柯彤有点小幽怨。    于是乎，他一边学习金鹏六步，一边被林柯彤虐。    不过进步是明显的，有林柯彤的陪练，加上地极境的姜灵在一边指点，姜云用三天时间就将金鹏六步修炼到小成。    这种速度，就连帝族出身的林柯彤都惊叹不已。    身法小成后，姜云的攻击武技和身法武技都小成了，他将更多的时间投入修炼中。    岁末考核的时间也渐渐临近，姜云身上的压力越来越大。    修炼！    再修炼！"
	}, {
		"chapter": " 第13章 岁末考核",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354885.html",
		"content": "    随着岁末考核的临近，姜家变得紧张起来。    姜昊等人都在努力修炼，谁都想在岁末考核上表现惊艳一些，因为他们都知道，今年的岁末考核，将是姜家格局的一次大变革。    没有人认为姜云可以得到岁末考核第一，那么，姜云必然会被废去少主之位。而新的少主，将会从姜家的年轻天骄中选出，岁末考核表现惊艳者，成为新少主的机会就会大很多。    越临近岁末，姜家变得越安静。    平时调皮捣蛋的少年少女们，都被长辈催促着去修炼了，谁都想在岁末考核上表现优异，一举成名。    轰——    姜昊闭关之地，爆发出恐怖的力量，姜昊志得意满的从闭关之地走出来。    这三个月时间，他在大量的灵晶和丹药的堆积下，达到了灵体八重天。    “不错——昊儿，你的境界达到灵体八重天，这次岁末考核有望得到第一。”三长老赞叹道，用了那么多灵晶和丹药，总算不负众望。    姜昊哈哈一笑：“爷爷放心，这一次岁末考核第一我拿定了，那几位天骄超过灵体境的都不会参加岁末考核了，这是规矩。没人是我的对手，我的血脉可是姜家最强的八品封印血脉。姜云这个废物，注定要被我踩在脚下，将他赶下少主之位，赶出姜家。”    姜萱儿也出关了，她的修为达到灵体八重天巅峰，只差一步就达到灵体九重天。    “萱儿，你觉醒了姜家九代圣皇的直系血脉——八品封印血脉。就算姜昊和姜龙有所突破，还有那几个天骄回来，你也有把握拿到岁末考核第一。”二长老笑道。    姜萱儿傲然道：“那几个超过灵体境的人肯定不能再参加岁末考核，而且他们也过了十八岁的年龄。至于姜雨桐、姜飞和姜天等人，也不过是灵体九重天，但是他们的血脉只是六七品血脉，不足为虑。这一次，姜云必定会被赶出姜家，少主之位非我莫属。”    “萱儿有自信就好，姜云那个废物这三个月能突破到灵体四重天就不错了，根本不可能是你们的对手。你的主要对手还是姜昊和姜龙等人，一定要夺得少主之位。”二长老道。    姜龙大笑着走出闭关之地，他的修为也达到灵体八重天。    “龙儿，姜家年青一代中，超越灵体境，达到黄极境的那几位，血脉等级都只是五六品。他们没有觉醒姜家直系的七品和八品血脉，没有资格成为少主，只要你击败姜萱儿和姜昊等，爷爷就辅助你登上少主之位。至于姜云，那个废物你就不用考虑了，他最多能突破到灵体五重天，到时候还不是被你捏蚂蚁一般捏死。”大长老哈哈一笑。    姜龙点头道：“爷爷放心，我一定会亲自将姜云捏碎，踏上少主之位。”    修炼！    冲击更高境界！    姜云在接近岁末的这一个月，都在全力修炼，冲击更高境界。    终于在岁末考核的前一天晚上，他的境界提升到了灵体六重天巅峰，只差一个契机就能晋升到灵体七重天。    一丝丝元气没入他的气池中，气池比刚刚成为武者的时候大了十倍左右。    握紧拳头，感受到全身恐怖的力量，姜云欣慰的笑了起来：“力量达到了二虎之力，六万斤的力量，纵然是那些大族和大宗门的天才，在灵体境也不过如此吧。虽然没能突破到灵体七重天，但是我的综合战力，夺取岁末考核第一还是有希望的。”    修炼了整个晚上，第二天，岁末考核终于到来了。    姜灵为姜云穿上蓝色的蛟袍，这是姜家少主的衣服，同时用一根龙形玉簪将姜云的头发束起来，一根蓝色玉带系在姜云的腰间。    这一刻，林柯彤和姜灵脸色一红，姜云穿上少主袍之后，真的很迷人。    面容清秀，眉宇之间透露出自信，更是有一股坚毅和天生皇者的气质。    “走吧，岁末考核开始了，看看他们都准备了什么好戏——”姜云平静的说道，带着林柯彤和九位剑侍，朝姜家广场走去。    姜家广场，已经站满了上万人。    姜家的一万多武者都来了，除了一些有任务在身的武者，其他人都来参加这一年一度的岁末考核。    他们都想看看姜家这一年中，哪些少年武者更加出色。    “会长大人，以前姜家的岁末考核你都推辞了，今年怎么有兴趣去了？”青云城铭文公会的一位长老疑惑道。    以往姜家的岁末考核，丹青会长都会推辞不去，今年竟然反常了，要去看一看。    丹青会长笑道：“今年不一样，东州百年内最年轻的铭文师参加岁末考核，本会长自然要去看看，这少年究竟能不能保住姜家少主之位。”    战天拍卖会，这里的负责人是一位二十来岁的女子，名为紫薰。    她往年也没有观看姜家的岁末考核，今年也来了兴趣，要去观看姜家岁末考核。    “姜家少主真的是废物吗？前段时间她的剑侍可是拿了不少灵血丹前来拍卖，这个姜云的秘密可不少，真是个有趣的人，奴家对他也产生了好奇呢——”紫薰妩媚一笑，踏入香车中。    与此同时，青云城城主也启程去姜家。    甚至连遍布战天大陆的圣殿的青云城分殿殿主，今年也破天荒的要去观看姜家的岁末考核。    “姜家恐怕要变天了，这个古老的帝族，究竟会发生什么变故，青云城不能乱——”圣殿殿主淡淡道。    哒哒哒——    姜云和林柯彤等人来到姜家广场上，此时姜家广场上已经站满了人，而且姜家大长老正在讲一些常规性的岁末考核开幕词。    “少主到——”姜灵大喝一声，提醒大长老，姜云才是姜家少主。    大长老等人擅自做主，提前开始岁末考核，根本没有将姜云放在眼中，而姜家子弟们看到姜云前来，顿时投来嘲讽的目光。    听到姜灵的大喝，姜家三长老冷哼道：“吵什么吵，没看到大长老正在主持岁末考核吗？姜云既然来了，站在下面就行——”    “你——”姜灵大怒，堂堂姜家少主，竟然一个座位都没有。    “哈哈——”    姜家子弟和长老们投来嘲讽的目光和发出笑声，一些宾客也在看好戏，他们都知道，这个姜家少主，即将被废除。    只有丹青会长、紫薰和圣殿殿主露出异色，他们觉得姜云可能会给所有人带来惊喜。"
	}, {
		"chapter": " 第14章 震撼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354886.html",
		"content": "    在姜家子弟看来，姜云的存在就是给姜家丢脸。    姜家万古以来的少主中，姜云是最差的一个，修炼十年都不能成为武者，觉醒的血脉印记更是史上没有记载的血脉印记。不用说，这种血脉印记基本都是不入流的，连一品血脉都不算。    果然，这十年，姜云都没能成为武者。    在四个月前，柳若曦在婚礼上羞辱姜云，强势逃婚，把姜云最后的一丝尊严踏碎。    那时候，作为同族的姜家武者们，对姜云没有一丝同情。    而姜云在婚礼上，对柳若曦提出的挑战和发下的热血誓言，更是被人们认为是疯了，故意发下狠话挽回一点可怜的面子，是愚蠢的表现。    柳若曦现在已经是黄极境，甚至快突破到玄极境的绝世天骄，更是四品家族柳家的大小姐，五品宗门紫云宫的少主。别说一个不能成为武者，拥有废物血脉印记的姜云，就算是姜昊等人，也不敢说两年后能打败柳若曦。    姜家的武者嘲笑姜云，更是觉得姜云把姜家的脸都丢尽了，加上觊觎少主之位已久。    所以，十大长老更是趁机提出成人礼的时候若是姜云还不能成为武者，就会被废除少主之位，赶出姜家。    但是，令所有人惊掉下巴的是，姜云竟然侥幸成为武者，躲过了一难。    但是，十大长老可不是吃素的，再次提出少主三关，并且提到姜云只是过了第一关。第二关便是要在岁末考核上得到第一名，第三关是得到姜族圣剑的认可。    所有人都知道，十大长老不过是找借口而已。    姜云就算侥幸成为武者，能修炼到灵体境界就不错了，此生成就有限，不入流的血脉印记跟没有觉醒血脉差不多。再说了，姜云已经错过了最佳修行年龄，恐怕在现在最多突破到灵体四重天。    所有人都投来嘲讽的目光，他们知道，这次姜云肯定会被废除少主之位，赶出姜家。    “感谢各位百忙之中前来观看姜家的岁末考核，下面进行岁末考核的第一阶段考核，第一阶段是力量和修为的测试，请三长老主持这一关的考核。”姜家大长老笑道。    姜家三长老从座位上站起来，来到广场中央，淡淡道：“下面，按照年龄的大小，从年龄最小的开始测试——”    哒哒哒——    一个五岁的奶娃蹦蹦跳跳的走到广场中央，这是姜家参加岁末考核的子弟中最小的一个女童，叫姜岚。    “喝——”姜岚哼哼道，朝测试碑中注入元力。    嗤——    测试碑亮了，浮现一道光芒，灵体一重天，这才是五岁的女童而已，就成为灵体一重天的武者了。    不少人都震惊了，姜岚的天资真的不错，也是觉醒了八品血脉的。    碰——    测试修为后，姜岚又一拳朝测试碑轰出，测试碑立马亮起一道光芒，这是一千斤力量的标志。    嘶——    一个五岁的女童，竟然拥有一千斤力量，拥有灵体一重天的修为。    不少人朝姜云投来嘲讽的目光，纵然他在三个月前的成人礼上赢了姜石，但是，很多人都觉得他赢得太侥幸了。若是他一个十四岁的人，力量和境界比五岁的姜岚高不了多少的话，姜家的脸都会被他丢尽。    姜云神色不变，不过还是暗暗点头，姜岚这个女童的天赋不错。    随后，姜家的少年天骄们陆续上去测试，不少人更是表现得很不错。    “灵体八重天——”    测试碑发出璀璨的光芒，八道光芒照耀四方，姜昊的修为吸引了所有人的目光。    姜昊得意的朝姜云看了一眼，露出不屑之色。    轰——    他朝测试碑拍出一掌，顿时测试碑浮现两颗星星和两道光芒，这是两万二千斤力量的标志。    “哈哈——”姜昊大笑，朝姜云投来一记轻蔑的目光。    姜云神色不变，仿佛没有看到姜昊一般，姜昊被姜云忽略，顿时非常不爽。    一个废物竟然敢忽略他，一会儿一定要姜云好看。    姜昊打定主意后，得意的站到一边，双手抱在胸前，等着看姜云出丑。    “灵体八重天——嘶，两万五千斤的力量！”    姜萱儿的成绩吸引了所有人的目光，竟然比姜昊的成绩还好。    随后，姜龙、姜雨桐、姜飞和姜天等人陆续上前测试，但是，都没有人的力量达到一虎之力。    本来姜云的年龄比姜雨桐和姜飞等人小，但是三长老似乎忘记有姜云这个人一般。又或者说，故意羞辱姜云，更是想让姜云最后一个测试，以此羞辱姜云。    三长老似乎真的忘了有姜云这个人，宣布到：“第一关测试完成了，力量达到千斤以上的人——”    “等等——”姜云的声音响起，打断了三长老的话。    三长老冷哼一声，看向姜云：“姜云——本长老在主持岁末考核，你无故干扰岁末考核，是何居心？”    “就是——”    一群姜家子弟嘲讽道，他们自然知道三长老是故意给姜云难堪，但是他们就喜欢看到姜云出丑。    姜云眉头一皱，这群老不死的，有外人在场也给他难堪，实力，一切都因为实力。    若他此时有天极境的实力，直接一巴掌拍飞这群长老，不用受这窝囊之气。    姜云眉头一皱，平静道：“三长老是不是忘了，本少主还没测试力量和修为境界呢。”    “哎呀——你看我这记性，人老了，忘性大。竟然忘了还有个人，实在不好意思，“少主”你不会介意吧。”三长老一拍脑门，自责道，但是嘴角的嘲讽和不屑，就算小孩子也能看出来。    广场上立马传来一阵哄笑，所有人都看向姜云。    林柯彤和姜灵等人则是气愤不已，若不是姜云制止她们，她们绝对会去找三长老拼命。    姜云眉头一皱，踏步来到测试碑前。    这一刻，所有人的目光都被姜云吸引了，大部分人是想看姜云出丑。    因为所有人都知道，姜云三岁开启废物血脉印记，那是一株银色小草。    此后十来年，都没能成为武者，这是典型的废物。    虽然几个月前因为柳若曦逃婚的刺激，侥幸成为武者，但是，错过了最佳修炼年龄的姜云，此生不会有什么成就了。    姜家的武者带着嘲讽和愤怒，他们觉得姜云就是姜家的耻辱，此时当着那么客人的面。这是要将姜家的脸丢尽呀，若是修为和力量还不如那些不到十岁的孩子，姜云还有脸活在世上吗？    嗤——    姜云注入元力，顿时，测试碑发出璀璨光芒，是那么的耀眼。    六道光芒震动广场，所有人都不由自主的站起来，盯住耀眼的六道光芒。    这还不是最让人震惊的，只见姜云一拳击中测试碑。    轰——    六颗星星亮起来，这一刻，所有人的眼睛都死死的盯着测试碑，很多人的下巴都差点脱臼。    他们一动不动的盯住那个少年，盯住测试碑上的六颗星星。    六万斤力量，二虎之力！    震撼！    这一刻，姜家大震动，广场上的武者们震惊到了极点，久久不能言语，盯着那六颗闪亮璀璨的星星。    他们忘记了呼吸，听得到自己的心跳声，心脏都在狠狠抽搐。"
	}, {
		"chapter": " 第15章 姜圣皇的女儿",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354887.html",
		"content": "    二虎之力！    六万斤力量！    灵体六重天！    这一幕，震动所有人，所有人都如同被雷劈了一般，僵直身体，死死地盯住测试碑。    别说其他人，就连林柯彤和九位剑侍都震惊不已。    虽然平时姜云表现出来的力量有一虎之力左右，但是，她们也没想到姜云的真正力量竟然能达到二虎之力。    二虎之力，这是东州的绝顶天才，在灵体境界所能达到的极致之力了。    除非出现旷世奇才，能达到三虎之力，也就是九万斤。    但是，别忘了，那是灵体境所能达到的极致，也就是说，在灵体境九重天巅峰的时候，才能有二虎之力。旷世奇才在灵体境九重天巅峰，才能达到三虎之力，但是旷世奇才数千年也不一定诞生一位。    现在，姜云仅仅只有灵体六重天，就达到二虎之力，不出意外的话，当他达到灵体九重天时，就算不能达到三虎之力，也会接近三虎之力。    也就是说，单从力量来说，他算是旷世奇才了。    “这不可能！一定是测试碑出了问题——”姜昊吼出声来，他自认为是天才，觉醒八品血脉，达到灵体八重天境界，但是根本没有达到一虎之力。    而姜云觉醒一株无名银色小草，被定为无品血脉印记，境界也才达到灵体六重天。但是，姜云的力量竟然达到了二虎之力，这太令人震惊了。    对呀！    姜昊这么一说，大部分人都觉得测试碑出问题了。    姜云怎么可能有那么强的力量，就连十八岁左右的姜雨桐、姜飞和姜天三人，也只是接近三万斤的力量。    要知道，这三人可是达到了灵体九重天的高手，血脉等阶也是达到五六品的。    姜萱儿冷哼一声：“原来是对测试碑做了手脚，我就说嘛，姜云的血脉印记是废物血脉，修炼了十年才成为武者。就算服用天才地宝堆积到灵体六重天，能有一万斤力量就顶天了，怎么可能达到二虎之力。”    “姜云——你该当何罪？竟然在岁末考核上作弊，干扰测试碑的判断，各位长老，我建议取消姜云的参加岁末考核的资格。”姜龙一脸正义的说道，不知道的还以为他真的是伸张正义的圣人。    有这三人带头，大部分姜家子弟都开始嘲讽和嚷嚷，一致要求取消姜云的资格。    “太过分了——让我教训他们一顿——”林柯彤噘嘴，看不惯姜家族人的嘴脸。    姜云拦住了她：“无妨，既然他们认为测试碑有问题，那就请人检查一下测试碑。”    林柯彤一说话，顿时吸引了无数男子的目光。    空灵清雅的仙颜，顿时被在场的男子惊为天人，之前他们一直在关注姜云，尤其是姜族子弟都在嘲讽姜云。    没太在意姜云身边的这位少女，此时才发现，这个少女的气质太超凡了。一袭青衣，如同一株青莲，空灵清雅，仿佛从画中走出的仙子，不属于这烟火凡尘。    “这位仙子，你别被姜云这废物骗了，这废物修炼十年都没能成为武者。一直以各种阴谋诡计谋害他人，不要被他的表面行为所欺骗。”姜昊摆出自认为很帅的姿势，故意展露出自己觉醒的八品封印血脉，眉心浮现一柄封印之剑。    在他的认知中，他才是姜家年青一代的第一天骄，而这个拥有绝世仙颜的少女，一定会被他的天赋和英勇所折服。    姜云眉头一皱：“姜昊，你离我妹妹远点——”    “你妹妹？别逗了，就你这废物，也配有如画中走出来的仙子一般的女神妹妹？”姜龙冷笑一声，走上前来，想要与林柯彤搭讪。    林柯彤神色冷清，空灵清雅，看似平易近人，但是打招呼很容易，想要详细交谈，却很难。    在姜家，除了姜云和姜灵外，基本没人能与林柯彤多谈几句话。    林柯彤眼眸深处闪过一道异芒，发出天籁般的声音：“我的确是姜云哥哥的妹妹，姜柯彤，对了，我还没测试呢——”    姜云无语，他虽然一直把林柯彤当成妹妹，但不是亲妹妹好吧。    林柯彤竟然顺势而为，仿佛真的是姜云的亲妹妹一般，竟然走向测试碑，要参加岁末考核。    “等等——测试碑有问题，而且，谁知道你是不是姜云的妹妹。我姜家可不是任何一个人都能加入的，请你自重。”三长老冷喝一声。    姜云眉头一皱：“既然你们认为测试碑有问题，那就请殿主大人帮忙查看一下测试碑是否有问题吧。请殿主大人帮忙查探一下测试碑是否有问题，有劳了。”    姜云朝圣殿殿主抱拳施礼，请圣殿殿主查看一下测试碑。    “无妨——”圣殿殿主点头道。    唰——    圣殿殿主速度很快，很快就检查了测试碑，返回作为，环顾四周，淡淡道：“测试碑没有问题，姜少主的确是拥有二虎之力。”    嘶——    大部分人的下巴都差点掉落下来，这太吃惊了，圣殿殿主确认测试碑没问题，那么就是说，姜云真的有二虎之力了。    当然，在场的老辈武者和玄极境以上的武者，都一副了然的神色。    以他们的眼力，测试碑是否有问题，一看就知道了，他们知道这是姜家十大长老和天骄们故意刁难姜云而已。    唰——    林柯彤拿出一个手链，拿在身前晃动：“这就是证据，我叫姜柯彤，这是我父亲姜圣皇亲手送给我的饰品，是吧——哥哥——”    “咳——是——”姜云尴尬的点头，这个手链的确是姜圣皇炼制的，只不过根本不是姜圣皇送给林柯彤证明林柯彤是姜家子弟的信物。而是姜灵交给姜云，说是他父亲给他的防御宝器，但姜云嫌太女性化了，所以小时候就送给林柯彤了。    嘶——    所有人都倒吸凉气，姜圣皇，一代人皇强者，东州万年来唯一一个人皇境强者。    这是一个禁忌话题，姜家十大长老也不再多说，让“姜柯彤”去测试。    林柯彤的境界直接达到灵体九重天了，而且力量竟然也达到了二虎之力。这个结果，令姜家十大长老的眼皮直跳，在他们看来，姜云就算最近被天才地宝强行提升到灵体六重天，也依然是废物。    但是，这个“姜柯彤”绝对是个绝世天骄，可能不弱于姜圣皇。    几个长老眼眸深处闪着寒光，虽然隐藏得很好，还是被姜云发现了，他的灵魂力远超常人，已经达到二品铭文师的水平，加上有恐怖神秘的纵天圣典，他的灵觉远超常人。    他有些担心林柯彤，他知道，林柯彤如此做，主要还是想给他分担压力。"
	}, {
		"chapter": " 第16章 狩猎",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354888.html",
		"content": "    “少主，你这手链送得好呀，送一个手链，获得一颗芳心。若非少主小时候与柯彤小姐玩得来，更是送了类似定情信物的手链，恐怕柯彤小姐对待你，与其他人没有不同。”姜灵传音取笑道。    姜云尴尬无比，他小时候觉得手链太女性化，而且那时候只有林柯彤一个玩伴，就送给林柯彤了。    现在经姜灵这么一说，他也回味过来，貌似有点像送定情信物的样子。    林柯彤是帝族林家的大小姐，修炼的是林家上古时代的帝君创造的青莲剑典。    远非一般的功法可比，姜灵以地极境的境界传音，竟然还是被林柯彤听到了。林柯彤仙颜一般的脸立即就红了，一缕红晕布满仙颜，引得广场上的一群武者炙热的看向林柯彤。    “既然大家都测试完了境界和力量，接下来就是岁末考核的第二项。第二项，是去后山狩猎，每人领取五只神风箭，力量达到一千斤以上的人都可以参加狩猎。”大长老淡淡道。    “一阶蛮兽虽然等同于灵体境的武者，但是，蛮兽的防御力和速度都很快，你们只有用神风箭，才能破开蛮兽防御，将其击杀。如果遇到二阶蛮兽，那你们就赶紧捏碎玉符，圣皇卫会将你们救回来。”    “当然，一旦你们发出求救信号，意味着你们这一轮的考核提前终止。”    “通过第一关的两百三十七人，准备好，狩猎只有一天时间，傍晚时分结束。”大长老淡淡道。    哒哒哒——    两百多只龙血马被牵来，作为参加狩猎的武者的代步工具。    “慢——”    姜云淡淡道，他站出来，看向众人。    大长老十分不愉，虽然按道理来说，姜家少主的地位远在他之上。    但是，这十年，姜云一直不能成为武者，权力被架空，大长老成为名副其实的姜家第一权力长老。    大长老已经习惯了呼风唤雨的那种感觉，他此时神色不善的盯住姜云，皱眉道：“姜云——你还有什么疑惑？不要挑事，不然取消岁末考核资格，后果你懂的。”    对于别人，就算被取消岁末考核资格，也没什么，最多少了一些奖励。    但是，姜云若是被取消岁末考核资格，他就再也完不成岁末考核第一的约定，意味着他要被废除少主之位，被赶出姜家。    “本少主认为，既然是狩猎，杀后山那些蛮兽没有意思。既然要锻炼实战能力，那么就去真龙山脉，真龙山脉外围的蛮兽也就一阶，最多二阶初级的蛮兽，最适合岁末考核的狩猎这一项。”姜云淡淡道，似乎没有听出大长老的言外之意一样。    “哈哈哈——”    姜昊等人纷纷表示支持，像看傻子一样看姜云。    在他们看来，或许姜云真的用天才地宝将力量和境界堆上来了，但是废物终究是废物。    后山的蛮兽虽然是姜家散养的，但是终究没有真龙山脉的那么凶悍和充满野性。而这些参加狩猎的子弟中，就数姜云实战能力最差。    姜云十年来一直不能修炼，就算最近侥幸能修炼了，也肯定一直用天才地宝醍醐灌顶一般的提升境界，根本不可能有时间锻炼实战能力。说不定连武技都没有学，因为姜昊等人根本没有看到姜云去藏经阁取武技。    若是在后山狩猎，他们还真担心姜云那恐怖的力量可以杀死不少蛮兽。    但是姜云竟然自己要求去真龙山脉狩猎，那里的蛮兽都是凶残无比的，可不是力气大就行的。只有姜昊等人这种修炼数年，实战经验强的人才能击杀那些蛮兽。    也就是说，姜云无形中给自己制造了不少麻烦，变相的给他自己增加了狩猎难度。    十大长老自然也明白这些，于是出奇的没有反对姜云。    大长老与其他几位长老对视一眼，笑道：“既然姜云如此说，那么狩猎场就改为真龙山脉外围，现在出发。对了，姜岚只有五岁，又是你的堂妹，他父母在外有事，本次狩猎就交给你照顾了。”    大长老一副大义凛然的样子，把五岁的姜岚推给姜云。    姜昊等人见到这一幕，更是大笑，嘲笑不已，他们知道，十大长老为了避免意外发生，又给姜云找了个拖后腿的。    带着一个五岁的小女孩，看姜云怎么猎杀蛮兽。    姜云露出一丝微笑，将五岁的姜岚拉过来，笑道：“也好，那就让我与两个妹妹一组，去真龙山脉狩猎。”    “哈哈——”    姜昊等人大笑，骑着龙血马奔腾而去。    姜云也带着姜岚，还有林柯彤，各自乘坐一匹龙血马，朝城外飞奔。    真龙山脉，是横贯东州东域的一片山脉，延绵无尽山河，里面天才地宝无数，蛮兽无数。    这里是冒险者的天堂，也是冒险者的地狱，危险与机遇并存。    姜云哈哈一笑，骑在龙血马上，对身边的姜岚笑道：“姜岚妹妹，你害怕吗？”    “嘻嘻——有姜云兄长在，岚岚不怕——”姜岚哼哼道，虽然才五岁，但是胆子挺大。觉醒了姜家八品血脉，修为更是达到灵体一重天，在五岁取得这个成绩，的确了不得。    林柯彤嘻嘻一笑：“姜云哥哥，这一次就带着我们在真龙山脉杀个痛快吧——”    与此同时，姜云也在与界灭凰鸟交流。    界灭凰鸟言明，只要姜云修炼到灵体七重天，就可以将界灭凰鸟从界门中放出来。    他与界灭凰鸟达成了共识，这一次狩猎以收服为主。    咻——    刚刚进入真龙山脉，就看到一直百灵鸟飞来，姜云神色不动，一只一阶下等的百灵鸟，不值得他出手。    噗——    远处，一道神风箭飞来，准确的将百灵鸟射穿，姜昊从旁边骑着龙血马飞奔而来。    “哈哈——姜云，第一次狩猎，竟然连蛮兽都不敢杀。真是废物，我们姜家九代先祖都是人皇境的绝世强者，你父亲也是东州万年来唯一一个人皇境强者，你太给他们长脸了，连一阶下等蛮兽都不敢杀。”姜昊嘲讽道。    姜云淡淡道：“我只是不想浪费时间而已，一阶下等蛮兽不值得我出手。”    嘶——    “姜云，你想多了，你真以为真龙山脉蛮兽众多，你的选择就很大？一天时间何其紧张，你以为你真的能猎杀五只蛮兽？”姜昊冷笑，割下百灵鸟的爪子，离开此地。    姜云也行动起来，虽然真龙山脉蛮兽众多，但是他们三人也不一定能在一天内猎杀十五只蛮兽，时间还是很紧迫的。"
	}, {
		"chapter": " 第17章 灵体七重天",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354889.html",
		"content": "    嗷呜——    一只青炎魔狼从树林中冲出，一双眼睛闪灼着青色火焰，盯住姜云三人。    这是一只一阶中等的魔狼，堪比灵体六重天左右的武者。    “青炎魔狼，单打独斗没什么问题，问题是，万一引来狼群，那就危险了——”姜云盯住青炎魔狼，但是他又不想放弃这么好的猎物。    咻——    他还在犹豫，青炎魔狼就忍不住了，直接朝他扑杀过来。    姜云嘴角一抽，这家伙还真不怕死，直接就冲过来了，他也不示弱，踏着金鹏六步，快速冲向青炎魔狼。    青炎魔狼大吼，伸出一只狼爪，狼爪上布满青色火焰。    以恐怖的温度和狼爪的力量，直接拍断数根古木，朝姜云拍过来，气势如虹。    青炎魔狼目露凶光，眼睛带有侵略性。    “潜龙出渊——”    姜云靠近青炎魔狼，在狼爪即将拍到他身上时，他早已蓄势的拳头一拳轰出。    金色拳头如同冲出深渊的真龙，发出淡淡的龙吟之声。    一拳朝狼爪轰出，与布满青色火焰的狼爪撞击到一起，发出金铁交加的撞击之声。    嗷呜——    姜云感觉撞到一块神铁上一般，不过他的力量已经达到二虎之力，不是青炎魔狼可比，只是一拳，青炎魔狼就被他打飞出去。    砰砰砰——    他栖身而上，金鹏六步可以是身法，也可以攻击。    连踏青炎魔狼三步，将青炎魔狼踩在地上，姜云俯视青炎魔狼冷漠道：“臣服——或者死亡——”    他盯住青炎魔狼，能成为一阶及以上的蛮兽，都具有灵性了，他相信青炎魔狼能听懂他说的话。    嗷呜——    青炎魔狼怒吼，不愿臣服，姜云露出杀意，脚下用力，将青炎魔狼的骨头都快踩碎了。    青炎魔狼呜鸣一声，最终点头。    “驭兽灵纹，给我定——”姜云不敢怠慢，朝青炎魔狼打入一道驭兽灵纹。    于是乎，青炎魔狼立马变成温顺如狗一般的战宠。    姜云哈哈一笑：“这是生肌丹，你赶紧疗伤吧——”    他拿出一颗疗伤药，塞入青炎魔狼口中，青炎魔狼眼睛一亮，一口吞下生肌丹。    本身青炎魔狼的伤势就不大，很快就好了大半。    “欧耶——姜云兄长竟然还是驭兽师，真棒——”姜岚拍着小手，惊奇的说道。    林柯彤也露出一丝微笑：“姜云哥哥，看来你是打算以兽制兽，真有意思，看来我们可以带着一群蛮兽去打架了，真是期待——”    “活着的蛮兽更有价值，这一次我们一定要带着一支蛮兽战队出去。”姜云哈哈一笑，有驭兽灵纹，不怕蛮兽臣服后又背叛。    姜云、林柯彤和姜岚继续在真龙山脉狩猎，此后又遇到了几只一阶中等的蛮兽。    被姜云、林柯彤各自打败，而后被姜云刻下驭兽灵纹。    在林柯彤和姜岚看来，被世人称为废物的姜云，全身都是谜，比如他为什么会驭兽灵纹。    为什么能成为一品铭文师，为什么在几个月内修炼到灵体六重天，为什么充满丰富的实战经验。为什么拥有恐怖的武技，那武技明显不是姜家的武技，为什么能修成二虎之力。    哗啦——    沼泽内掀起一阵污泥，一只恐怖的鳄鱼冲出，这是一只头上长有独角的鳄鱼。    “龙鳄，一阶上等蛮兽，堪比灵体九重天的人族武者——”林柯彤看着龙鳄，有些惊讶。    龙鳄也算是一种异种蛮兽，拥有一丝淡薄的真龙血脉。    这种蛮兽不常见，没想到能在这沼泽中遇到一只。    姜云哈哈一笑：“柯彤、岚岚，你们两个在一边给我掠阵，我快要突破了。正好借着这只龙鳄，让它助我踏上七重天——”    “好，姜云哥哥小心点——”林柯彤带着姜岚和五只一阶中等的蛮兽，站到一边，随时注意战斗情况。    “吟——”    龙鳄果然与一般的鳄鱼不同，吼叫声如龙。    一块块金色的鳞片发光，如同龙鳞一般，龙鳄张口吐出一道金光，凝聚成一道金色光剑，朝姜云斩杀过来。    与此同时，龙鳄散发出恐怖的一阶上等蛮兽气势，挥动如神剑一般的利爪，朝姜云的腰部抓过来，要将他腰斩。    “果然不愧是拥有一丝稀薄的真龙血脉的蛮兽，就是不一样——”姜云惊叹一声，但是手上却不含糊。    一拳轰出，朝鳄鱼的利爪砸过去。    另一只手朝金色光剑拍过去，光剑如同真正的利剑一般，非常锋利和坚硬。    姜云的手掌都被光剑划伤，他将光剑拍碎，继续朝龙鳄拍下。    当——    他一巴掌拍到龙鳄身上，要知道，他的力量有六万斤，也就是两虎之力，在灵体境界中算是顶级的力量。    纵然如此，也没能将龙鳄的鳞片拍碎，只是将龙鳄拍得偏移原来的方向。与此同时，他的拳头与龙鳄的利爪碰撞，姜云疼得龇牙咧嘴，感觉就像击打在神铁上一般。    吼——    龙鳄大吼，朝姜云撞击过来，姜云脸色一变，急忙施展金鹏六步，借助旁边的巨石之力，横移出去。    即便如此，他还是被龙鳄撞飞出去。    他此时的境界，对付一阶上等的蛮兽，还是有些不敌，这只防御能力和攻击能力都很强的龙鳄，更是将他压着打。    但是，姜云非但没有沮丧，反而兴奋无比。    他就是要趁着与龙鳄交手，突破现在的境界，他的境界已经达到灵体六重天巅峰，只差一步就能进入灵体七重天。    龙鳄压着他大，他感受到恐怖的压力，体内的元力开始躁动，瓶颈有所松动。    噗——    他被龙鳄的尾巴甩飞出去，全身剧痛无比，但是，他很兴奋，因为这一击，竟然令他有突破的趋势。    “来呀——继续——”姜云大喝，再次朝龙鳄冲过去。    砰砰砰——    姜云一次次被龙鳄甩飞出去，更是数次差点被龙鳄拦腰咬断，数次差点被龙鳄的独角洞穿胸口，数次差点被利爪抓破喉咙。    但是，每一次被震飞出去，他体内的瓶颈都会松动一分。    虽然身体在受到重创，嘴角不断溢血，但是，他双眼明亮，眼神坚毅，充满兴奋。    林柯彤和姜岚看得眼泪都差点流出来了，他们完全没想到，姜云为了突破境界，竟然如此拼命。    嘶——    姜云再次被龙鳄的独角击中胸口，一根肋骨都被撞断，与此同时，他被龙鳄的尾巴甩中，整个人如同断了线的风筝，撞击到旁边的山壁上。    啪——    他撞在山壁上，在山壁上滑落下来。    “吟——”    龙鳄目露凶光，利爪拍出，口吐金光，独角闪烁着光芒，尾巴挥动，数种攻击手段朝姜云杀来。    林柯彤脸色一变，指尖元力涌动，准备营救姜云。    但是，下一刻，她停止了那种想法，因为姜云身上爆发出恐怖的气息，那是灵体七重天的气息。    进阶了！    姜云承受了那么多次的攻击，承受那么大的压力，终于找到突破的契机，体内的气池暴涨一倍。一道屏障如同蛋壳碎裂一般破碎，他全身传来舒爽之感，全身的伤势在快速愈合。    气势攀升到灵体七重天境界，他终于突破到灵体七重天了。"
	}, {
		"chapter": " 第18章 全身都是迷",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354890.html",
		"content": "    轰——    姜云突破到七重天，他借助龙鳄带给他的压力，在生死之战中突破到了七重天。    这是他主动寻找的突破契机，可以说，为了突破境界，他将生死置之度外了。这种对自己的凶狠，令林柯彤和姜岚震惊，这个少年，充满了迷雾，令两个少女好奇。    那种为了突破境界的拼命，更是令两女佩服。    什么人能成为强者？并不是血脉印记等级高的，而是疯子和狠人。强者要么是疯子，要么是狠人。    那是一种追求极致力量的疯狂和执着，为了突破而将生死置之度外。    唯有疯子和狠人，才能屹立在众生之上，成为绝世强者。    “哈哈——游戏结束了——”姜云大笑，朝龙鳄冲过去。    “见龙在田——”    他蹭蹭蹭的跑了数十步，借势一跃，朝龙鳄一拳轰出。    与此同时，手中断剑斩出，将金色剑光斩碎，斩中龙鳄的独角。见龙在田一拳击中龙鳄的利爪，将龙鳄的利爪都差点击断。    而后，在龙鳄怒吼声中，他双手抓住龙鳄的尾巴，将有数万斤重的龙鳄抡起来。    碰——    一丈多长的龙鳄被他狠狠的砸到地上，溅起一阵灰尘。    大地震动，如同地震了一般，惊动周围的蛮兽，林柯彤和姜岚目瞪口呆，感觉姜云就像一条人形蛮龙一般。    砰砰砰——    龙鳄接连被姜云砸到地上十几下，已经被摔得萎靡不振。    至此，姜云才在龙鳄头上打入一道驭兽灵纹，将龙鳄收服，并且给龙鳄疗伤丹药，继续狩猎蛮兽。    “哼哼——姜云兄长太棒了，岚岚也要拼命修炼——”姜岚紧握小拳头。    这一路上，她也收服了两只一阶下等蛮兽。    当然，驭兽灵纹还是姜云给她打上的，只是注入灵魂印记的时候是用的姜岚的灵魂印记。    “嗯？姜云哥哥，似乎这里的动静，惊动了一个大家伙。”林柯彤神色一动，朝旁边看过去。    只见一条青色蟒蛇吐着芯子，接近三人。    这一条青色蟒蛇有磨盘那么粗，有三四丈长，全身被青色的鳞片包裹，散发出恐怖的气息。    这是二阶下等蛮兽，战力堪比黄极境武者。    姜云面色凝重，蟒蛇一向凶残无比，此时他们想要逃离，恐怕已经晚了，他回头对姜岚说道：“岚岚，你退到一边，我们来收拾这一条蟒蛇。”    “五只一阶中等蛮兽，加上龙鳄这只一阶上等蛮兽，加上我们两人，杀这条蟒蛇应该没问题。若不是它有剧毒，也不会那么麻烦。”林柯彤说道。    她身为帝族，虽然境界只有灵体九重天，但是可以力战黄极境初阶的武者。    “杀——”    姜云爆喝一声，命令六只蛮兽跟着一起攻击，与此同时，青色蟒蛇也动了，三四丈长的蛇身甩动，朝两人六兽抽过来。    呼呼——    蟒蛇甩动蛇躯，掀起一阵狂风，数十根比碗口还大的树木应声而断，阻拦蟒蛇的山石也顷刻之间化成碎片。    “姜云哥哥，我攻击蛇头，你负责蛇尾，六只蛮兽攻击蛇身和七寸——”林柯彤说道，她将最危险的蛇头留给自己。    姜云本来不愿意让林柯彤冒险，但是他此时的实力还不如林柯彤，而且再迟疑的话蟒蛇的攻击就要到他们面前了。他点点头，施展身法，朝蛇尾冲过去。    他每踏出一步，气势都攀升一倍，朝蟒蛇的蛇尾方向冲过去。    而蛇尾则是朝远处甩过来，如同巨型鞭子，朝姜云狠狠的抽击过来，掀起狂风尘土等。    “见龙在田——”    姜云一拳轰出，打在蛇尾上，他脸色一变，纵然他力量达到二虎之力，面对蛇尾时也有些勉强。    一拳竟然只能稍微阻挡蛇尾的攻击速度，他脸色一变，再次轰出一拳。    砰砰砰——    他接连轰出十几拳，整个人借助树木等，借力攻击出去。    挡住蛇尾，避免蟒蛇将他们缠到一起，与此同时，他逐渐阻挡蛇尾的抽动速度后，他急忙挥动断剑，朝蛇尾刺出。    当——    “这么硬——”姜云嘴角一抽，他全力一剑，竟然刺不穿蟒蛇的鳞片。    “我就不信了，这龟壳竟然刺不穿——”姜云发狠，快速刺出数剑。    当当当——    他这十年修炼基础剑术，不是白练的，他的剑术境界已经快要达到剑道第一个境界——剑随心走的境界了。    噗——    连续刺出数十剑后，终于在蛇头蛇尾形成合围之前，他刺穿了那一片鳞片，将蛇尾定在地上。    与此同时，他踏上蛇身。    “去死——”姜云踏上蛇身，抡起拳头，朝蟒蛇的身躯轰出。    他的一只手按住断剑，将蛇尾定在地上，另一只手全力轰击蛇身。    吼吼吼——    在姜云攻击的时候，六只蛮兽也咬住蟒蛇的身躯，龙鳄的独角更是刺入蟒蛇的七寸。    而林柯彤，手持一柄战剑，正在与蟒蛇的蛇头战斗。    战剑与蛇牙碰撞，发出一阵阵撞击之上，蟒蛇怒吼连连，但是一时间也拿林柯彤没有办法。    “小子，你是不是傻——对付这种蛮兽，你直接用真灵术，将它的灵血提炼出来就行了。那时候，这蟒蛇还不是你手中之物，随便杀——不然，这种蛮兽最是难缠，生命力顽强，还有剧毒，一不小心就会中招。”界灭凰鸟在纵天圣图内提醒道。    姜云点头：“这种蛮兽太凶险了，的确适合用真灵术——”    他大吼一声，在被他用拳头砸破的蛇身上，在那个流血的伤口处，施展真灵术。    嗡——    他手中打出一道光芒，快速吸收蟒蛇的血液，提炼灵血。    “吼——”    蟒蛇发出一声惊恐的吼叫声，这个时候，，蟒蛇终于怕了，想要逃走。    但是，姜云等人怎么会让它得逞。    林柯彤和六只蛮兽围住蟒蛇，而姜云则是全力催动真灵术，将蟒蛇的血液精华提炼成灵血。    仅仅一盏茶时间，蟒蛇就一动不动了，姜云手中多出十几滴灵血。    蟒蛇身体内的血液已经不足三成，而且是没有多少力量的普通血液。    噗——    林柯彤一剑斩杀蟒蛇，割下蟒蛇的牙齿当做杀死蟒蛇的证据。    这一战，林柯彤更是觉得姜云全身都是谜，那种提炼蛮兽灵血的秘术，就连她都没有听说过。    与魔门的嗜血魔功不同，这是一种提炼蛮兽灵血和真血的秘术。    林柯彤愈发觉得姜云很神秘，根本不是外人所说的那种废物，她对这个算得上青梅竹马的少年越来越好奇。"
	}, {
		"chapter": " 第19章 降服金犼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354891.html",
		"content": "    噗——    一只剑齿虎怒吼着朝姜云扑杀过来，却被姜云弯弓搭箭，一箭射出，没入剑齿虎的头颅。    神风箭上的爆炸铭文炸开，将剑齿虎的头颅轰碎。    “继续深入，我们趁机多收服一些蛮兽——”姜云说道。    此时已经是中午了，他们上午的战绩不菲，斩杀了一只二阶下等蛮兽，也就是那条青色蟒蛇。    斩杀了三只一阶上等蛮兽，五只一阶中等蛮兽，十一只一阶下等蛮兽。    不过他们手中的神风箭也基本用完了，只有姜岚还有一只神风箭，留作防身用。    “烤个鸡翅膀——我最爱吃，哈哈——”姜云哈哈一笑，拿着一根树枝，烤着一只黄金鸟。    旁边姜岚和林柯彤的都眼巴巴的看着烤肉，肉香已经飘向四方。    嗤嗤——    黄金鸟被烤得金灿灿的，姜云朝黄金鸟肉上洒上辣椒等调料，烤肉的香味更浓了。    “哈哈——好了，柯彤、岚岚，你们尝尝——”姜云笑道。    狩猎只有一天，午饭自然只能自己解决了，这对于自小就独立生活的姜云来说，根本不是问题。    林柯彤矜持的拿过一块黄金鸟的腿肉，优雅的撕下一小块肉，放入诱人的红唇中。    下一刻，林柯彤眼睛一亮。    再也不顾空灵清雅的画中仙子形象，大快朵颐，很快就吃完那一块烤肉，眼巴巴的看向姜云。    另一边，姜岚也是如此，很快就解决了那一块肉。    “太香了，姜云哥哥，没想到你烤肉那么好吃——”林柯彤惊呼道，她身为林家大小姐，身上有很多灵晶，到哪基本都是去酒楼吃饭。    很少吃烤肉，只有历练之时才会自己烤肉解决温饱。    姜岚才五岁，根本就没有外出历练过，这是第一次历练，直接就被姜云的烤肉迷住了。    姜云哈哈一笑：“别着急，烤肉还有很多——”    他将黄金鸟的烤肉切成十几块，让两位少女随便选，而他继续烤一条灵鱼，另一只手往嘴里塞肉。    解决完午饭后，姜云带着林柯彤和姜岚继续深入真龙山脉。    这一次他们不再关注一阶下等的蛮兽，主要关注一阶上等的蛮兽，甚至想再干掉一两只二阶下等的蛮兽。    “呜——”    树洞中跑出一只火狐，这是一只一阶上等的火狐，姜云立马蹿出去，施展金鹏六步。    朝火狐扑杀过去，拳头挥动，朝火狐的头颅砸下去。    火狐怒露凶光，没想到一个境界还没它高的人族敢冒犯它，张口吐出一团火焰，直奔姜云而来。    唰——    姜云横移，躲避火焰，同时他的拳头也轰击到火狐头上。    碰——    火狐哀鸣一声，横飞出去，撞断一棵树木，朝远处逃去。    咻——    姜云自然不会放过火狐，快速追过去，一脚将火狐踩到地上，一把扭断火狐的脖子。    轰——    姜云他们在这一片区域与蛮兽大战，终于惹怒了这一片区域的霸主。    一只胖乎乎，形如狗的金色蛮兽撞断树木，撞飞石头，朝他们靠近。    “金犼——这是上古大凶真犼的后裔，战力强悍，绝对是一种凶悍的蛮兽。想要收服，恐怕有些难度。”林柯彤变色，这一只金犼虽然才二阶下等，堪比初期的黄极境武者。    但是，战力强悍，血脉等级远超一般的蛮兽。    姜云哈哈一笑：“捡到宝了，这可是蛮兽中的王族，若是降服金犼，这一次狩猎就赚大了。没想到真龙山脉外围，竟然还有蛮兽中的王族血脉。”    “吼——”    金犼血脉高贵，可以称为蛮兽中的王族血脉，充满灵性，灵慧程度不比人族差。    听到林柯彤和姜云的话，肺都快气炸了。    它堂堂犼族强者，竟然被两位人族如此轻慢对待，扬言要将它收为战宠坐骑。    这不能忍，绝对不能忍。    “嗷——吼——”    金犼大吼，恐怖的音波摧毁草木，朝姜云等人蔓延过来。    姜云等人被音波震退，金犼的战力果然不是盖的，实在是强大，姜云和林柯彤对视一眼，两人一起出手。    命令十来只收服的蛮兽在一边待命，但是那些蛮兽早已被金犼吓得瑟瑟发抖。蛮兽的血脉等级观念太强了，金犼是蛮兽中的王族，根本不是一般的蛮兽能比。    姜云翻白眼，看来是指望不上那些蛮兽了，除了龙鳄还能保持战斗力外，其他的蛮兽都被吓趴下了。    啪——    金犼探出金色爪子，朝姜云的头颅拍过来。    姜云变色，若是被拍中，他不死也得重创。他运转元力，凝聚到拳头上。    潜龙出渊！    一拳轰出，与金犼的爪子碰撞。    噗——    姜云被拍飞出去，手臂发麻，在轻微的痉挛，他动用龙凰蜕凡拳的第一式，堪比黄阶顶级武技的潜龙出渊，竟然不是金犼的对手。    金犼的境界堪比武者第二大境界的黄极境的初期，肉身也很强。    而姜云只是武者第一大境界灵体境的七重天，肉身之力拥有两虎之力。    他觉得金犼的肉身之力差不多有一龙之力，也就是十万斤巨力。    碰——    这个时候，林柯彤与金犼对碰一记，挡住了金犼。灵体九重天的林柯彤，战力堪比黄极境初期的金犼。    咻——    金犼一边与林柯彤大战，同时，尾巴如同钢鞭一般，搅动一阵狂风，朝姜云抽过来。    “滚——见龙在田！”姜云大喝，施展出龙凰蜕凡拳第二式，堪比玄阶顶级武技的见龙在田。    砰砰砰——    林柯彤主攻金犼正面，手掌与金犼的利爪碰撞，姜云主攻侧面，攻击金犼的尾巴。    金犼虽然很强，但是耐不住两人的攻击。    要知道，姜云虽然最近几个月才成为武者，但是他的传承很恐怖，不弱于身为帝族大小姐的林柯彤。    战力更是接近黄极境武者，林柯彤更不用说了，真正的帝族传人，可以力战金犼。    金犼怒吼连连，但是讨不到便宜。    大战一个时辰后，金犼被打败，被姜云降服，不过他没有打入驭兽灵纹。    金犼与一般的蛮兽不同，蛮兽中的王族，是不能用灵纹奴役的。    不然王族蛮兽会自毁，姜云是劝降金犼的，金犼很聪慧，认识到姜云和林柯彤的强大，被打败后就臣服了。    强大的蛮兽，一般都会寻找天才与之共同成长，金犼也有这种想法。"
	}, {
		"chapter": " 第20章 天才与废材！",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354892.html",
		"content": "    “吻我——”    姜云穿过树林，突然传来“林柯彤”的声音，“林柯彤”脸色绯红，朝姜云喊道。    姜云神色一动，冷哼一声：“对于人族，你了解太少，形似神不似。”    碰——    他抬手一巴掌拍过去，将那个“林柯彤”打回原形。    “讹兽——”姜云惊呼，他本来就觉得可疑，林柯彤不是带着姜岚在另一边狩猎么，怎么跑过来了。    结果一巴掌拍出后，果然将讹兽打回原形。    讹兽拥有娇好的面容，身体是兔的模样，仪态优美，举手投足间灵气四散，还会说人话。讹兽能说会道，人和动物都爱聚在它身旁，可是讹兽话中真言不多，喜欢骗人，还能幻化成人形。    讹兽被打回原形，立马求饶，它虽然能说会道，但是战力不强，虽然已经达到一阶上等蛮兽，但根本不是姜云的对手。    姜云点头：“也好，说不定以后能派上用场——”    嗤——    他打入一道驭兽灵纹，将讹兽收服。    轰轰轰——    一群魔狼飞奔而来，姜云脸色一变，他急忙让讹兽幻化成猛虎的模样，仰天长啸。    这才镇住了群狼，群狼从旁边冲进真龙山脉深处。    狩猎充满凶险，纵然姜云在同阶中战力算是顶级的，但是他也好几次差点被干掉。    “哞——”    一只魔牛飞奔而来，踏碎草木，将数只一阶蛮兽踏碎，凶悍无比，这是一种名为离火魔牛的二阶中等蛮兽。    堪比黄极境中期的武者，姜云脸色大变，急忙施展金鹏身法，利用复杂的山脉地形，摆脱魔牛。    而他收服的蛮兽，也因此被魔牛踏碎两只，着实令他心疼。    夕阳西沉，一天的时间过得很快。但是对于姜家年轻武者来说，这一天过得很凶险。    因为他们在真龙山脉历练，参加岁末考核的狩猎一关。    姜云全身是血，衣衫破烂，与林柯彤和姜岚汇合：“傍晚了，我们该出去了——”    “嗯——姜云哥哥，我们的收获不错，你一定能拿到第一的。”林柯彤笑道，他们三人收服和斩杀了不少蛮兽。    更是收服了一只金犼，一只离火魔牛。    没错，离火魔牛，那只差点干掉姜云的离火魔牛，被姜云刻画灵纹，布置出简单的困阵陷阱，将离火魔牛引入其中。    然后姜云和林柯彤一顿猛攻，最终将那只离火魔牛收服了。    离火魔牛也是蛮兽中的王族，是上古大凶之一魔牛的后裔，潜力不比金犼差。    若不是时间太仓促，不能布置太复杂的阵法，姜云还想收服几只类似离火魔牛和金犼的强大蛮兽。    战斗太激烈，三匹龙血马早就在战斗中被蛮兽踩死了。    姜云骑在离火魔牛身上，林柯彤骑在金犼身上，姜岚骑在闪电鹿身上，三人带着十几只蛮兽，浩浩荡荡朝真龙山脉外围飞奔而去。    傍晚了，姜家的年轻武者们陆续回来了。    狩猎成功的人得意洋洋，尤其是那些成绩不错的人，更是傲气无比。    而一些狩猎失败，或者成绩太差的，则是垂头丧气。    有时候，战力强，不一定实战经验强，实战经验强，运气不一定好，狩猎结合了各种因素。    哒哒哒——    姜昊骑着龙血马走出真龙山脉，志得意满，嘴角浮起得意的笑容，朝三长老大笑道：“哈哈——爷爷，我这次斩杀了两只一阶上等蛮兽，五只一阶中等蛮兽，还有八只一阶下等蛮兽。成为第一应该没有太大问题，姜云那个废物，修为和力量都是天才地宝堆积的，连蛮兽都不敢杀，估计一只，蛮兽都没能斩杀。”    “不错，不出意外的话，你应该能得第一，就算再差，也能进前三。姜云那个废物怎么能跟你比，他肯定垫底了，少主之位铁定被废了，你有希望成为新少主。”三长老点头。    姜萱儿仰着雪白的下巴，得意的骑着龙血脉走出真龙山脉。    二长老很着急呀，姜昊的成绩真的不错，说不定姜萱儿真的不如姜昊，于是二长老急忙问道：“萱儿，你的成绩如何？”    “爷爷放心，今天战果不错，杀了三只一阶上等蛮兽，两只一阶中等蛮兽。姜云那个废物，根本没法与我们这些天才相比，对了姜云还没回来？”姜萱儿看了一圈，没有看到姜云。    而姜龙、姜雨桐、姜天和姜飞等人都回来了，就差姜云、“姜柯彤”和姜岚没有回来了。    而此时已经接近岁末考核狩猎这一关的最后时刻了，很多人猜测姜云多半挂了。    “哈哈——姜云多半挂了，他修炼十年都没能成为武者。这种废物，就算侥幸成为武者，用天才地宝堆积到灵体六重天，战力也肯定远远不如同阶武者，肯定被蛮兽吃了。”姜龙冷笑一声，姜云若是死了，他们绝对有机会成为新少主。    姜昊大笑：“我们是天才，他是废物，自然不能与我们相比，我看不用等了，他们两兄妹和那个小屁孩肯定死了。”    “呵呵——既然如此，我们不如直接回家族了——”姜萱儿娇笑道。    姜家十大长老对视一笑，都觉得姜云兄妹多半出意外了，他们特意吩咐圣皇卫，就算姜云兄妹发出求救信号，也不要理会。    被蛮兽杀死就杀死了，不必理会。    他们巴不得姜云早点死掉，这样他们才能想办法扶持自己的后人成为新少主，主掌姜家。    姜灵眉头一皱，姜云和林柯彤的战力她还是很清楚的，不应该出问题才对。    此时还没来，她准备带人进真龙山脉寻找。    轰轰——    就在这时，真龙山脉边缘传来蛮兽的奔跑声，十大长老和丹青会长等人面色凝重。    难道有兽潮？    但是，下一刻，所有人都惊呆了，十几只蛮兽飞奔而来。    而最前方，姜云端坐在一只闪烁着火焰的离火魔牛身上，“姜柯彤”骑在一只长得像狗一般的金犼上，连五岁的姜岚都骑在闪电鹿上，几人和十几只蛮兽冲出山脉。    最开始众人以为他们被蛮兽追杀了，但是，发现那些，蛮兽乖乖的跟在身后。    难道他们降服了一群蛮兽，更是有两只二阶蛮兽！    震撼！    此地大震动，所有人都张大了嘴巴，连圣殿殿主等地极境的强者都震惊不已。    看着那奔腾而来的人和蛮兽，一时间忘了呼吸。"
	}, {
		"chapter": " 第21章 狩猎第一",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354893.html",
		"content": "    这怎么可能？    姜家武者目瞪口呆，不少人一直在叨念这句话，他们完全不敢相信这是事实。    一个废物，竟然降服了二阶蛮兽。    二阶蛮兽呀，那可是堪比黄极境武者的蛮兽，而且离火魔牛和金犼是蛮兽中的王族。    这么凶悍和血脉高贵的蛮兽，竟然都成为姜云兄妹的坐骑。    “这不是真的，我一定是昨晚没睡好，出现幻觉了——”    “这不可能，姜云这废物的修为是用天才地宝堆积上去的，真实战力根本不行。”    “肯定是昨晚在凤姬身上耗空了身子，今天出现幻觉了。”    “这是绝对不可能的事情，谁掐我一下——啊——好痛，难道这是真的？”    姜家武者轰动了，大部分人都在揉眼睛。    他们不相信这是真的，因为在他们的潜意识中，还在把姜云看成废物。    只有十大长老脸色阴沉，他们身为地极境的武者，不可能出现幻觉。    十大长老对视一眼，大长老朝姜云冷哼道：“姜云——岁末狩猎，是锻炼家族武者的实战能力。所以，只有击杀的蛮兽才算成绩，这些蛮兽都没死，根本不能算做你的成绩。”    “对——姜云，别以为你使用妖术，暂时迷惑了那些蛮兽，就可以以这种卑鄙手段来夺取这一关的第一。”姜昊急忙点头，冷笑道。    姜萱儿一副正义凛然的样子，以教训的口吻对姜云说道：“姜云——我们姜家虽然没落了，但是我们是帝族，是九代圣皇的后人。一个岁末狩猎而已，你就以如此卑鄙的手段来达到目的，真是辱没历代祖先的威名。”    有这几人带头，姜家的武者们纷纷出言指责姜云。    不仅如此，他们一致认为，姜云带出来的蛮兽都是活的，不算他击杀的，所以不算做他的成绩。    在十大长老看来，姜云能侥幸收服这些蛮兽已经谢天谢地了。    根本没有额外的精力击杀其他蛮兽，只要大家一致认为姜云降服的蛮兽不作数，不能算作成绩，那么姜云这一关就没有成绩。也就是说，姜云在这一关就被淘汰了，更别想岁末考核第一的事情了。    他们已经准备立马宣布废除姜云的少主之位，将姜云逐出姜家。    圣殿殿主、丹青会长和紫薰等人暗自摇头，在他们看来，姜家无论如何斗争，都不会如此不堪。    但是，他们实在高估了姜家这些帝族后人。    竟然睁眼说瞎话，活着的蛮兽价值，自然是比死去的蛮兽价值大。没想到到了姜家这里，却变成不算做成绩了。    不过这是姜家内部的事情，他们也不便插手。    而且，他们这一次受邀前来，实际上也是想要看看姜家这个神秘的少主会创造什么样的奇迹。    林柯彤当即就怒了，姜家人若是不待见她，她无所谓，但是姜家人故意刁难姜云，睁眼说瞎话。这是她不能忍的，当即大怒：“欺人太甚——活着的蛮兽价值，自然是比死去的蛮兽价值大，你们找茬也有点技术含量好不好？”    “放肆——姜柯彤，这里还轮不到你说话。竟然敢顶撞长老，大逆不道——”大长老冷哼道，恐怖的气势朝姜柯彤和姜云碾压过去。    只要有借口，他不介意镇杀姜云和姜柯彤，就算不能杀掉，废掉这两人的修为也不错。只要姜云和姜柯彤的修为被废，那么就算姜云不想让出少主之位也不行了，姜家不可能让一位气池被废的人当少主。    为了权力，为了少主之位，姜家的十大长老和那些年轻天骄早已不顾什么同族之情了。    他们完全沉浸在权力之争中，不可自拔。    为了权力，他们不择手段，甚至不惜在明面上就杀掉姜云，因为最近有消息传来，姜圣皇可能已经陨落在战天大陆边荒地带。    十大长老没有以前的忌惮了，就算正大光明的杀了姜云，也不担心被姜圣皇清算，因为姜圣皇可能陨落了。    姜云冷漠的看着姜家天骄们和十大长老，他对这个家族没有多少情感。    自从他回到姜家，所遭受的只有暗杀和嘲讽。    这里只有他的敌人，没有什么所谓的族人，这十年姜家十大长老的表现令他心寒。    而今天十大长老的表现，更是让他对姜家彻底失望了。    姜云冷冷道：“谁说我没有猎杀蛮兽？既然你等认为活着的蛮兽不能算狩猎的成绩。那本少主就让你们看看本少主杀了多少蛮兽，你们擦亮眼睛看仔细了——”    碰——    一颗蛇牙被姜云丢到地上，顿时吸引所有人的目光。    姜灵惊呼一声：“青色蟒蛇的牙齿——”    砰砰砰——    姜云每拿出一种蛮兽身上的东西，在场的武者就被震惊一分，随着他不断往外抛出蛮兽材料，众人的心都仿佛在被利剑撞击。    “五只二阶下等蛮兽，二十只一阶上等蛮兽，三十只一阶中等蛮兽，五十只一阶下等蛮兽——天啦——”姜灵惊呼一声，将众人的思绪拉回现实。    不少人嘴角一抽，这也太恐怖了。    不算被姜云收服的蛮兽，就单凭这些被杀死的蛮兽，姜云早就可以位列狩猎第一了。    姜昊脸色难看，他只杀了两只一阶上等蛮兽，五只一阶中等蛮兽，还有八只一阶下等蛮兽。    姜萱儿满脸震惊，她只杀了三只一阶上等蛮兽，两只一阶中等蛮兽。    至于蒋雨桐和姜飞等人，也跟姜萱儿等人的成绩差不多。    十大长老此时也不能当做什么都没发生了，不能继续为难姜云，不然姜家的名声彻底毁了。    最终十大长老阴沉着脸，宣布名次。    一阶中等蛮兽等于五只一阶下等蛮兽，一阶上等蛮兽等于五只一阶中等蛮兽，二阶下等蛮兽等于五只一阶上等蛮兽。折算之后，岁末狩猎的名次出来了。    “岁末考核第二关狩猎，第十名是姜武，猎杀一阶上等蛮兽一只，一阶中等蛮兽一只，一阶下等蛮兽三只。”    “第九名姜天，猎杀一阶上等蛮兽一只，一只一阶中等蛮兽，四只一阶下等蛮兽。”    “第八名姜飞，猎杀一只一阶上等蛮兽，两只一阶中等蛮兽，一只一阶下等蛮兽。”    “第七名姜雨桐，猎杀一只一阶上等蛮兽，四只一阶中等蛮兽，三只一阶下等蛮兽。”    “第六名姜龙，猎杀两只一阶上等蛮兽，四只一阶中等蛮兽，一只一阶下等蛮兽。”    “第五名姜昊，杀了两只一阶上等蛮兽，五只一阶中等蛮兽，还有八只一阶下等蛮兽。”    “第四名姜萱儿，杀了三只一阶上等蛮兽，两只一阶中等蛮兽。”    “第三名姜岚，四只一阶上等蛮兽，两只一阶中等蛮兽，五只一阶下等蛮兽。”    “第二名，姜柯彤，两只二阶下等蛮兽，六只一阶上等蛮兽，十四只一阶中等蛮兽，十二只一阶下等蛮兽。”    “第一名，姜云，三只二阶下等蛮兽，十只一阶上等蛮兽，十四只一阶中等蛮兽，十三只一阶下等蛮兽。”    十大长老脸色阴沉，不得不接受姜云得到狩猎第一的事实。    这个结果令他们很恼火，眼眸深处寒芒闪动，下定决心，明天的第三关岁末考核，也就是擂台比武，绝对要让人废了姜云。    姜云必死，不然少主之位难以易手。"
	}, {
		"chapter": " 第22章 疯狂进阶",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354894.html",
		"content": "    姜家十大长老阴沉着脸，带着所有人回到城里，回到姜家。    圣殿殿主、丹青会长和紫薰等人的眼眸中闪过一道道异芒，越来越觉得姜家这个所谓的废物少主，充满了神秘。    这是个谜一样的少年，让人看不透。    姜家十大长老也不是傻子，他们虽然被名利和少主之位吸引，不择手段。    但是，不代表他们很傻，接连两关，姜云都得了第一。    这让十大长老意识到，姜云有可能真的能成为岁末考核的第一名，这是他们绝对不允许的。    虽然姜云就算得到岁末考核第一名，完成了少主三关的第二关。但是，第三关的考验绝对不会成功，因为姜族圣剑已经万年来没有认可任何一位姜家族人了。    即便如此，十大长老也不敢冒险，不敢赌圣剑是否承认姜云。    所以，他们要做的是，明天的擂台比武一定要让姜云输，最好让姜家年轻一代把姜云斩于擂台之上。    这是一个可以光明正大击杀或者废除姜云的机会，他们绝对不会放过。    轰轰轰——    姜云骑着离火魔牛，林柯彤骑着金犼，两人带着十几只蛮兽走进小院，随后姜灵等九位剑侍也进入小院。    值得一提的是，在狩猎的时候，姜云找个机会将界灭凰鸟放出来了。林柯彤等人以为界灭凰鸟也是姜云收服的一只蛮兽，这是一只白色的飞禽，只有巴掌大。    “啧啧——云小子，今晚你们姜家那群老家伙多半要狗急跳墙了——”界灭凰鸟站在姜云的肩上，幸灾乐祸的说道。    林柯彤等人听到一只鸟说话，顿时全部朝界灭凰鸟看过去。    蛮兽只有突破到第三阶，也就是堪比人族的玄极境武者的时候，才能口吐人言。除非特殊种族，不然只有达到五阶蛮兽，也就是堪比人族的天极境武者的时候，才能化为人形。    显然，界灭凰鸟表现出来的修为还达不到口吐人言的境界。    林柯彤嘻嘻一笑：“好可爱的鸟儿，真是神异，才一阶上等蛮兽，就能口吐人言了，难道是传说中的空灵鸟？”    “去——小丫头，别拿那种低贱的种族与本皇相比。本皇何等高贵，想当年——额——好鸟不提当年勇，提勇的都不是好鸟。”界灭凰鸟斜视林柯彤等人，高傲的仰着头颅。    姜云无语：“行了，说正事，别在那嘚瑟。”    “嘿嘿——云小子，你觉得若你是十大长老，你会怎么做？”界灭凰鸟嘿嘿直笑，幸灾乐祸个不停。    姜云眉头一皱，而后说道：“他们今晚恐怕会有所行动，第一，会想办法提升姜昊等人的修为，若是动用皇极丹，可以将那几人的修为提升到黄极境。第二，老方法，雇佣杀手刺杀我——”    姜云的话一出口，众人面色凝重起来。    姜家虽然没落了，但是皇极丹还是有几颗的，让姜昊等人一夜之间从灵体八九重天进阶到黄极境初期，也不是不可能。    至于雇佣杀手，这十年间，刺杀姜云的那些杀手，恐怕除了青云城其他三大家族派来的外，十大长老也没少雇佣杀手。而且，除了这些势力雇佣的杀手外，似乎还有另一股神秘的势力在刺杀姜云。    “嘿嘿——云小子，今天不是杀了那么多蛮兽么，那么多材料别浪费了。本皇办事你放心，今晚一定让你突破一两重天境界，而且，保证让那些杀手有来无回。”界灭凰鸟拍打翅膀，保证到。    姜云额头上浮起黑线，“本皇办事你放心”这句话怎么听起来都感觉不靠谱。    林柯彤等人也额头冒黑线，总觉得这只鸟不靠谱。    姜云此时也没有其他更好的办法，一方面他需要在今晚突破一两重天境界，另一方面，需要挡住那些杀手。    今晚，十大长老必定会孤注一掷，阻止他或者杀了他。    所以，今夜注定是个难眠之夜，今夜过后的姜家，恐怕也有四分五裂的危险。    “好——界灭，你布置杀阵和防御阵法，我全力突破境界。还有柯彤，你恐怕已经达到灵体境的无上极境，今晚也能突破到黄极境吧。”姜云说道。    林柯彤点头：“姜云哥哥的灵觉果然敏锐，柯彤也是这么想的，今晚突破到黄极境，明天谁敢对姜云哥哥不利，我就杀了他——”    “这是十滴二阶蛮兽的灵血，你拿去吧，应该够你突破到黄极境淬炼肉身的了。另外，我给你布置一个聚元阵。至于对付杀手的事情，就交给姜灵和界灭你们了——”姜云说道。    他现在最要紧的就是快点突破境界，才能应付明天的局面。    嗤嗤——    姜云在林柯彤房间刻画铭文，一道道聚元铭文被他刻画下来，还刻画了隔音铭文和防御铭文等。    他花了半个时辰刻画了聚元阵、隔音阵和防御阵法，他和林柯彤的房间都布置了阵法。而界灭凰鸟，更是利用今天猎杀蛮兽得来的灵血、兽皮、兽骨等灵材，布置杀阵、幻阵、迷阵和防御阵法等。    姜云布置好聚元阵后，交代了几句，就开始闭关冲击更高境界。    而界灭凰鸟则嘿嘿直笑，忙个不停，在院中布置大阵，准备坑杀那些杀手。    “修炼——”姜云往嘴里滴入几滴蛮兽灵血，放置十几颗灵晶在聚元阵周围。    嗤嗤——    浓郁的天地元气被聚元阵汇聚而来，钻入他的身体。    与此同时，蛮兽灵血如同一团团烈火，在他体内炸开，狂暴的力量冲击他的身体。    他急忙运转纵天圣典，引导元气，进入气池。    轰隆——    气池发出响声，如同雷鸣，一道道金色元气如同金色闪电一般，在他的气池内翻腾。    金色气池翻滚，有恐怖的异象显化。    气池雷鸣！    只有无上天骄才能在灵体境出现异象，姜云的气池受到恐怖的力量冲击。    一丝丝元气涌入气池，气池在快速扩大。    “给我破——”姜云大喝，气池内的力量达到饱和，他引导元力冲击灵体八重天的关卡。    轰——    他整个人都在摇动，体内更是轰鸣不断，他如同被雷电劈了一般，身体颤抖。    八重天的关卡坚硬如山，不可撼动。    他紧咬牙关，再次冲击，他知道，突破境界并不容易，但是他没有放弃，因为他没有选择。    若是明天的擂台比武他不能胜出，恐怕连认输的机会都没有。    因为十大长老绝对不会让他有认输的机会，一定会暗示姜昊等人将他击杀在擂台上或者废除他的修为。    轰——    姜云嘴角溢血，这一次冲击还是没能成功。    再来！    他咬紧牙关，引动元力，再次朝关卡冲击过去，他眼神坚定，露出疯狂之色，引导元力一次次的撞击境界瓶颈。    轰轰轰——    姜云身体颤抖，嘴角溢血，一次次冲击着八重天的关卡，身体传来万剑穿心之痛。但是他没有放弃，他没有选择，今晚若是不突破，他明天必死无疑。    就算明天他不死，只要不能成为岁末考核第一，一样会被赶出姜家，只要一出姜家，恐怕十大长老更可以肆无忌惮的追杀他了。    第一百次冲击——    轰——咔擦——    终于，灵体八重天的关卡被冲开，姜云长啸一声，他的气势暴涨，气池扩大了一倍。    从最开始灵体一重天时的鸡蛋大小的气池，到现在磨盘大的气池。    他的气池暴涨了很多倍，他终于进阶到灵体八重天境界，全身舒爽，力量增长了不少。    元力更是增长了将近一倍，感觉全身有使不完的力气。    “三虎之力——”    他的力量终于达到三虎之力，也就是九万斤，这个力量，足以位列这个境界的绝巅。"
	}, {
		"chapter": " 第23章 岁末比武",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354895.html",
		"content": "    轰——    天将亮，他的境界达到灵体境八重天巅峰，只差一步就进入灵体境九重天。    肉身力量更是达到三虎之力，九万斤巨力。    嗤——    他眉心的银色小草终于出现变化，吸收了真龙真血的大部分力量，这三四个月一直没有变化的银色小草终于出现变化。    只见银色小草从他的眉心飞出，浮在他身前，九片剑形叶子散发出恐怖的剑气。不仅如此，九道剑气没入姜云的眉心，在他的眉心处凝聚成一枚种子。    与此同时，他这十年坚持修炼基础剑术的种种记忆涌上心头。一些以前没有领悟透或者没有领悟到的玄妙，此时也豁然开朗。    他发现，自己虽然只是修炼了基础剑术，但是，基础剑术正是一切剑技的根基。他的剑道境界竟然在这一刻，进入剑随心走的境界，眉心那一颗种子，竟然是剑意种子。    他竟然在十年修炼基础剑术中，领悟到了剑意雏形。    姜云震惊道：“这株银色小草血脉印记，在史上从未有记载。除了像一个无底洞一般的吸收天地元气外，没有其他能力。一直被认为是废物血脉印记，今天看来，似乎并非如此。难道这是一种与剑道有关的血脉印记？”    他感受到银色小草的强悍，九片叶子，每一片叶子都散发出恐怖的剑气。    他有种错觉，若是他修为足够强大，那么仅凭这一株草，就可以斩断九天十地，一株草就可以斩断岁月时空。一株草可斩九天十地，一株草可撕裂天地八荒。    这一刻，姜云明白，他的血脉印记不是废物血脉，而是很强的血脉。    至少不弱于姜家的八品封印血脉，每一片叶子都散发出无上剑气。    唰——    银色小草没入他的眉心，那一颗剑意雏形种子如同一颗种子或者花骨朵一般，浮在银色小草的九片叶子中央。被银色小草孕育，总有一天，剑意雏形种子会被孕育成熟，结出剑意。    天终于亮了，姜云吐出一口浊气，从修炼中醒来。    他撤销防御阵法和隔音阵，开门走入院中，走入院中的那一刹那，他震惊无比。    只见院中横七竖八的摆着数十具尸体，都是被阵纹击杀的。    甚至有好几位地极境的杀手被杀阵干掉，他倒吸一口凉气，若非有界灭凰鸟布置杀阵，他昨晚绝对逃不了。    唰——    界灭凰鸟飞到他身前，停在空中，对他嘿嘿直笑：“怎么样？本皇办事，你放心。这群渣渣，怎么可能是本皇的对手。”    “可有查出杀手的身份？你们都没事吧？”姜云看向姜灵等人。    界灭凰鸟嘿嘿一笑，拍打着翅膀：“有本皇在，怎么会有事。杀手身份已经证实了，没想到，上古时代的黄泉门，竟然还在。上古时代被剿灭的碧落宫，竟然也还在人世间，真是越来越有意思了。”    “黄泉和碧落——果然是他们，这是东州最大的两个杀手组织，杀手遍布人世间。”姜灵震惊道，以前只是怀疑，现在已经可以确定了。    姜云皱眉，他也看过一些关于黄泉和碧落的信息：“据说黄泉和碧落出手，人杰浮尸，若是一击不中，就恐怕黄泉和碧落还会出手。”    “嘿嘿——这十年，你都没被他们刺杀成功。本皇敢保证，为了黄泉和碧落的名声，就算没人出钱请他们杀你，他们也会对你出手。因为黄泉碧落一出，人杰浮尸血剑下，你却多次无恙，惹怒了这两个古老的势力。”界灭凰鸟嘿嘿直笑。    姜云眉头一皱，形势越发的不利了。    不过他暂时没有时间思考杀手组织的事情了，匆匆吃过早饭，一行人出发，参加岁末考核的第三项——擂台比武。    姜家广场站满了人，圣殿殿主、丹青会长和紫薰等宾客也来了。    十大长老各怀心事，但是都有一个很一致的想法，那就是姜云可能来不了了。    昨晚的杀戮，他们心里有数。    几个地极境杀手，足以将姜灵这个地极境武者杀死，而姜云等人，根本不是其他杀手的对手。    “姜云这个废物总是姗姗来迟，架子真大，连比武的勇气都没有了吗？”姜昊冷喝一声。    姜萱儿冷笑道：“多半知道我们突破到黄极境了，他不敢前来——”    “哈哈——”    姜家子弟们大笑，觉得姜云多半真的不敢前来比武了，因为姜昊和姜萱儿几人昨晚已经突破到黄极境。    “姜云来了——”    就在十大长老暗自得意，准备宣布比武开始时，一道声音响起。    所有人朝旁边的道路上看过去，果然发现姜云来了，姜云骑着离火魔牛，林柯彤骑着金犼，九位剑侍也分别骑着蛮兽，快速靠近此地。    十大长老瞳孔一缩，一副见了鬼的表情。    怎么可能？    这个废物还没死？黄泉和碧落不是派出地极境的杀手了吗？这个废物是怎么躲过去的？    不过十大长老转念一想，嘴角浮起冷笑。    就算这废物躲过了昨晚的刺杀又如何？不过是一个灵体境的蝼蚁，姜昊等人已经突破到黄极境，姜云根本不是那几人的对手。    只要姜云得不到岁末考核的第一名，那么他们就可以光明正大的将姜云赶下少主之位，赶出姜家。甚至，他们已经吩咐姜昊等人，在擂台上只要有机会，直接将姜云击杀或者废除修为，以免发生意外。    所有人都来了，姜家大长老威风凛凛的站在高台上，仿佛他就是姜族之主一样。    “既然大家都来了，那么岁末考核的第三项——擂台比武，正式开始。下面进行擂台比武的第一关，淘汰赛，参加比武的两百一十三人全部上台，在中央大擂台上混战，直到只剩下一百人为止。”大长老淡淡道。    三长老接过话，冷漠道：“淘汰赛，你们可以相互组队，最终擂台上留下一百人即可，现在开始——”    嗖嗖嗖——    姜昊等人奔向擂台，而姜云、林柯彤和姜岚，也走向擂台。    姜云、林柯彤和姜岚一上擂台，立马就被姜昊等人围住了，三长老的话已经很明确了。    他们可以组队，把姜云轰出去。    姜昊冷笑道：“姜云——还是滚下去吧，这里不是你这个废物该来的地方——”    轰——    几十人爆发恐怖的力量，朝姜云、林柯彤和姜岚笼罩过来。    .........    ps：各位小伙伴，书已经五万多字了，已经肥了，没有收藏的小伙伴，动手点一下收藏吧。收藏就是加入书架，请把本书加入书架，你们的支持是我更新的动力，谢谢！"
	}, {
		"chapter": " 第24章 黑马",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354896.html",
		"content": "    噗——    姜岚当即就被恐怖的气浪震飞出去，摔出擂台。    姜云当即怒了，这群人不仅不顾同族之情，竟然连一个五岁大的孩子都下得了狠手。    “兄长不要管我，小心呀——”姜岚挣扎着站起来，被姜灵扶走。    姜云和林柯彤对视一眼，他们知道，此时不宜与姜昊等人硬碰硬，对方人多势众，他们难以取胜。    姜昊、姜萱儿、姜龙、姜飞、姜天和姜雨桐，这六人都达到黄极境。    带着几十人围住姜云和林柯彤，形势危急。    两人如同大海里的小舟，随时可能被恐怖的浪花淹没，六位黄极境的强者，还有几十位灵体境的武者。围住黄极境的林柯彤和灵体境的姜云，胜负已经不言而喻。    “哈哈——将那个废物打下去——”    “废了他，将他的气池打碎，这种废物，不配修炼！”    “一个废物而已，还真以为咸鱼翻身了，他凭什么，他有什么资格成为姜家少主？”    “姜昊，给那个废物几巴掌，教他怎么低调做人。”    姜家子弟大笑，纷纷出言讽刺姜云。    有些人更是鼓动姜昊等人下杀手，渴望姜云被打落下少主之位，渴望姜云的气池被打碎。    他们不是蔑视少主之位，而是恨自己不是少主。    所以，他们才不顾一切嘲讽和打击姜云，更是希望看到姜云被废除少主之位，滚出姜家。    姜云眉头一皱，回头看了一眼这些所谓的族人。    这就是族人吗？比外人还有所不如，这种族人，不要也罢。这十年来，他受尽讽刺和打击。    让他认清了现实，在战天大陆上，一切的仁义和亲情都显得太脆弱。唯有实力，唯有强大的武力，才是生存的根本，一旦成为绝世强者，美女财富和地位也随之而来。    在这战天大陆上，亲情很淡薄，对于武者而言，只有两种关系，敌人或者非敌人。    也就是说，姜家的大部分人，都是姜云的敌人。    十大长老和大部分姜家天骄，都曾嘲讽和打击姜云，甚至多次雇佣杀手刺杀他。    姜云紧握拳头，暗暗发誓，一旦他有实力了，一定要让这些人十倍偿还。这种时刻要置他于死地的族人，根本不能称为族人，而是敌人，而敌人的命运，只有一种，死或者生不如死。    “滚开——”姜云大喝，全身散发出杀气。    恐怖的剑势爆发出来，他如同一柄出鞘的利剑，盯住姜昊等人。    这一刻，姜昊等人有种被剑气劈杀的感觉，这种感觉令他们很不爽。    更是令他们生出了惧怕之心，这让他们非常愤怒。    在他们的观念中，只有姜云怕他们的时候，根本不会有他们惧怕姜云的时候。    这个废物竟然让他们产生了恐惧，这决不能饶恕。    姜昊露出残忍的微笑，一拳朝姜云的脑袋砸过来：“小杂种，你个废物，竟然敢对我大吼大叫，今天我就打死你，教你怎么做人——”    轰——    黄极境的恐怖力量如同山岳一般，朝姜云笼罩过来。    姜云脸色一变，黄极境果然不是灵体境能抵抗的，纵然他修为已经达到灵体境八重天，此时也没有把握挡住这一拳。    “见龙在田——”    姜云大喝一声，不退反进，脚踏擂台，冲出十几步，借势一拳轰出。    “哈哈——这个废物死定了，不躲开，反而去攻击姜昊，真是不怕死呀。”    “废物用天才地宝提升了境界，真以为自己是个人物了，却不知道，黄极境比灵体境强了数倍，根本不是他能抗衡的。”    “我敢打赌，姜昊这一拳一定可以将姜云的脑袋打爆。”    “死了更好，这废物丢我们姜家的脸，他有什么资格成为姜家少主？”    “愚不可及，还不逃跑，竟然飞蛾扑火的扑上去。”    姜家子弟看到姜云非但没有逃走，反而朝姜昊攻击，顿时发出一阵哄笑。    在他们看来，姜云太愚蠢了。    灵体境和黄极境差的不是一星半点，这种行为，无异于是找死，如同飞蛾扑火。    他们似乎已经看到姜云被一拳打死，跌落擂台，少主之位易主的场景了。不少人心中暗爽，他们得不到少主之位，别人也别想得到，自己得不到的，就要将它毁掉。    姜灵等人则是焦急不已，随时准备救出姜云。    林柯彤更是运转元力，随时准备攻击，她不会让姜云犯险，纵然与整个世界为敌，也不愿意让姜云受到伤害。    碰——    蹭蹭蹭——    在所有人戏谑的目光中，两道拳头碰撞到一起。    下一刻，那些戏虐的表情瞬间凝固，两拳相撞，姜云仅仅后退一步，而姜昊却后退十几步。    这一刻，很多人都感觉脑子不好使。    灵体境的武者，竟然击退黄极境武者，这怎么可能？姜云不是废物吗？他的境界不是天才地宝堆积上去的吗？    十大长老露出失望之色，姜昊那一拳竟然没能杀了姜云。    姜灵和林柯彤等人则是松了一口气，姜云的战力确实很强，竟然能把姜昊击退。    圣殿殿主、丹青会长和紫薰带着笑意，姜云带给他们的惊喜太多了。    “杀过去——”    其他人发愣，姜云可不会发愣，朝林柯彤招呼了一声，施展金鹏六步，如同鬼魅一般，冲向姜昊等人。    噗噗噗——    姜云全力出手，身法和攻击配合良好，一拳拳轰出。    “啊啊——”    “怎么会这样？”    “这个废物怎么那么快？这不是真的，我还在做梦，但是怎么那么痛？”    擂台上传来一阵阵惊呼声，紧接着，一个个武者被打飞出擂台。    并不是每个人都突破到了黄极境，除了那六人外，其他人都只是灵体境，这些人怎么会是姜云和林柯彤的对手。    姜云没有丝毫留手，这些人平时没少嘲讽他，而且大部分都是十大长老的后人。十大长老一心想置他于死地，这些年轻族人也是如此，所以他没有一丝怜悯。    圣殿殿主暗自点头，用自己才能听到的声音说道：“杀伐果断，是个成大事的人，我仿佛看到了另一个姜圣皇。”    “这个少年，不仅是东州百年内最年轻的一品铭文师，他在武道上的天赋竟然也不弱于少年时代的姜圣皇，果然是虎父无犬子。”丹青暗道，他一直在观察姜云。    紫薰妩媚一笑，心中笑道：“如此天骄，姜族竟然容不下他，若是姜族真的将他赶出来，我们战天拍卖会一定要将他招揽过来。就算不能招揽，也要交好他，姜圣皇的儿子，而且还是天才，值得结交。”    砰砰砰——    擂台上不断有武者被打飞出去，或者被扔出去。    姜家武者发呆，一直被他们看不起的废物少主，竟然成为岁末考核上最耀眼的黑马。    第一关测试力量拿了第一，第二关岁末狩猎拿了第一。    现在擂台比武，竟然也如此惊艳，成为今年岁末考核的最强黑马，姜云的表现震惊所有人。"
	}, {
		"chapter": " 第25章 前十",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354897.html",
		"content": "    姜云和林柯彤避开姜昊等人，避开黄极境武者。    专门对那些灵体境的武者下手，不断有人被抛出擂台，震惊所有人。    姜灵先是有些意外，而后额头冒黑线。    她觉得少主变坏了，这种打法有些无赖，不过她也知道，十大长老基本没给姜云留活路，姜云能有这样的表现，已经很不错了。    界灭凰鸟嘿嘿直笑，拍打着翅膀，在那支招：“对——打脸，小子，就是这么干的。扇他，直接扇他。踩他的脸，对，就是这样的，不错，就是要把鞋印留在他脸上。”    “放肆——一只蛮兽，在那妖言惑众，找死——”三长老正窝火，听到界灭凰鸟在那给姜云支招，顿时大怒。    界灭凰鸟冷哼一声，一副你咬我的样子：“老小子，恼羞成怒了？真是令本皇失望，上古威名赫赫的姜家，竟然堕落成这样。不知道九大圣皇知道这一切后，会不会气得从坟墓里爬出来。”    “你找死——畜生，本座这就将你捏碎——”三长老大怒，一掌拍出。    姜灵冷哼一声，一拳轰出，冷笑道：“三长老，你一大把年纪了，难道要跟一只蛮兽计较？”    “哼——姜云，管好你的战宠，否则本座取消你的比赛资格。”三长老冷哼道。    战宠！    界灭凰鸟怒了，尼玛，你个老不死的。    “你才是战宠，你全家都是战宠，马勒戈壁，你个老小子，活腻歪了，本皇一口气将你吹到边荒去——想当年——好鸟不提当年勇，提勇的都不是好鸟——”界灭凰鸟怒了，在那埋汰三长老。    噗噗噗——    一盏茶时间，姜云和林柯彤就将上百个姜家子弟打飞出擂台。    擂台上只剩下一百来人，他们此时才停手，冷冷的看着姜昊等人。    姜昊脸色铁青：“你个废物，有种别跑，你难道正面对抗的勇气都没有吗？”    “没有？你刚刚不是已经尝试过了吗？”姜云冷漠道。    姜昊脸色铁青，恨不得一巴掌拍死姜云，他自誉为姜家年青一代第一天骄。    但是，在刚才的一拳对碰中，竟然处于下风。    对于他来说，这是不可饶恕的事情，他觉得是自己太大意了，姜云这个废物才有机可乘。    姜昊愤怒道：“废物——刚刚是本公子故意让你的，现在本公子让你见识一下我的真实实力，本公子的实力不是你这个蝼蚁所能想象的。”    “你以为过家家呢？输了还可以重来？抱歉，本少主没兴趣与你玩那些无聊的游戏。这第一关的淘汰赛，已经完成，本少主没空跟你废话。”姜云冷漠道，直接站到一边。    局面到了这个程度，十大长老也没办法，总不能当着圣殿殿主等人的面，出手干掉姜云吧。    这可是真正的大逆不道，他们可以找借口在擂台上废掉或者杀掉姜云，也可以雇佣杀手刺杀姜云，也可以不在乎姜云，讽刺和打击姜云。但是不能光明正大的杀掉姜云，不然这种大逆不道的名声可不是那么好听的。    毕竟，现在姜云还是姜家名义上的少主。    三长老眼眸中闪着寒光，在大长老的示意下，站起来说道：“淘汰赛结束，过关的一百人前来抽签决定对手。”    唰唰唰——    众人跳下擂台，前去抽签。    姜云不着急，他和林柯彤在所有人都抽完之后，才去抽签。    九！    这是他的标签号，他看向林柯彤，后者会意，扬了扬手中的标签。    三十五！    姜云松了口气，两人没有对上。    “对战开始，一号对战一百号，姜晨对姜华——”三长老淡淡道。    刷刷——    姜晨和姜华跳上擂台，两人都是灵体六重天，大战了上百回合，才以姜晨的险胜而结束。    姜云一直在观看姜家年青一代的比试，从中吸取经验。    ……    终于，轮到姜云了。    “姜云对战姜石——”三长老眉头一皱，没想到姜云的对手竟然是姜石。    姜石在三个月前的成人礼上，就败给了姜云。    现在怎么可能是姜云的对手，但是，大部分姜家武者还没转变过观念来，还在认为姜云是废物。    咚——    姜石以自认为很帅的姿势跃上擂台，居高临下的俯视姜云，冷笑道：“姜云——你这个废物，三个月前是我轻敌，才被你偷袭得逞。今天，我要让你知道什么是血脉神技，什么才是真正的武技。”    “手下败将，也敢言勇——”姜云平静的说道，踏步走上擂台。    姜石听到这句话，脸都快成猪肝色了，咬牙切齿的说道：“你这个废物，上次本公子是故意让你，不然你真的以为我会败给你？”    本来这种虚伪拙劣的话，根本不值得相信。    但是，姜家武者长期以来，都被植入一种观念，姜云是废物。    所以，大部分人竟然起哄，支持姜石的说法，他们认为姜石和姜昊都是故意让姜云的。    不然，十个姜云都不是他们的对手。    潜意识中，他们还是认为姜云是废物，就算姜云已经得到岁末考核的力量关和狩猎关的第一，他们也还没转变过来那种观念。    “废话少说，你打不打？”姜云不耐烦了，很难相信这些人的优越感从哪里来的，这智商捉急呀。    “废物，你急于送死，我这就送你上西天——”姜石大怒。    一刀朝姜云砍过来，同时施展他的血脉神技。    “焚天煮海——”    姜云冷笑，又是这招，别说此时姜石只是灵体六重天的武者，比他还低了两重天。    就是三个月前，两人都是灵体三重天的时候，他也轻松就打败了姜石。    “滚——”    “潜龙出渊——”    姜云冷哼一声，直接一拳轰出。    金色拳头如同真龙出水一般，发出淡淡的龙吟声，一往无前，朝火海和战刀砸过去。    咔擦——    姜云的力量何其大，达到了三虎之力，直接一拳就砸断了战刀。    火海被他砸散，姜石被他一拳击中胸口，传出骨头断裂的声音，像断了线的风筝一般，倒飞出擂台。    噗——    姜石砸落到地上，全身骨头碎了好几根，站都站不起来了。    三长老眼眸深处闪过一道寒芒，借题发挥，恐怖的地极境气势锁定姜云，大义凌然的呵斥道：“姜云——同族切磋，你竟然下如此重的手，你如此恶毒，本长老有权力取消你的参赛资格，将你逐出姜家。”    “滚——老狗，你再说一遍？欺人太甚，本少主忍你很久了。你不就是想找各种借口，废除本少主的少主之位吗？有本事你自己当少主，不然就不要施展这种愚蠢的手段。”姜云直视三长老，怒吼道。    三长老眼眸内寒芒一闪，爆喝道：“找死——”    “三长老，擂台比武有所损伤在所难免，少主既没废掉姜石，也没将他打死。你凭什么说少主故意伤害同族，真的以为少主没有人支持，柔弱可欺吗？”姜灵大怒，挡住三长老的气势。    三长老冷哼一声，不再说话。    随后的战斗，姜云一路强势出手，所有对手都被他打败，最终，他杀入前十。    他没有遇到姜昊等突破到黄极境的对手，杀入前十。    接下来的战斗，就没有那么容易了，他要直面姜家最强的几位天骄，甚至要面对黄极境的强者。    比赛进入白热化，真正的高-潮-来了。"
	}, {
		"chapter": " 第26章 龙骨",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354898.html",
		"content": "    前十！    进入前十名的分别是姜云、林柯彤、姜萱儿、姜昊、姜龙、姜飞、姜雨桐、姜天、姜武和姜晨。    “这个废物，运气真是太好了，竟然冲进了前十名——”    “真是没想到，这个废物竟然成为本次岁末考核最大的黑马！”    “不过他的运气到头了，前十名中，每一个都是强者，姜昊表哥等人更是突破到了黄极境。姜云这次死定了，绝对会被轻松的打败。”    “哼——他不过是运气好，一直没有碰到姜萱儿表姐等突破黄极境的强者，不然早就被打得跪地求饶了。”    姜家武者议论纷纷，觉得姜云的好日子到头了。    虽然姜云很幸运，这一段时间的比武都没有遇到姜昊等突破黄极境的强者，但是，接下来的前十排名之争，姜云不会那么幸运了。    能进入前十的，都是年青一代的顶级高手。    无论遇到谁，他们相信，姜云都会被打得很惨，会被轻松打败，打回废物原型。    别说其他人，就连姜灵等人也带着忧色。    虽然他们知道姜云的战力远超同阶武者，但是，姜云的境界只有灵体八重天，与黄极境相差太多。    看似只隔着一个大境界，但是，黄极境是另一个天地，比灵体境强太多。    三长老让众人抽签，姜云拿到签后，着实一愣。    “一号——”    他有点发呆，没想到这前十名的比赛，他竟然是第一个上场的。不过他并没有紧张，早上晚上都一样。    “前十名比武开始，第一场，姜云对战姜龙——”三长老嘴角浮起一丝冷笑，幸灾乐祸的看了姜云一眼，故意提高声音，高调的宣布出来。    听到这个结果，广场上传来一阵哄笑。    “哈哈——果然，这个废物的好运气到头了——”    “一个废物，平时我们说他几句都不敢还嘴，若没有少主的身份，早就打断他的狗腿。还真以为咸鱼翻身了？敢骑到我们头上了？”    “这个废物，他凭什么翻身？他怎么能翻身，他只配一辈子做废物，我们才是天骄，这是命中注定的。”    “姜龙表哥可是突破到黄极境的武者，黄极境虽然只比灵体境高一个境界，但是实力高出的可不是一星半点，姜云死定了。”    姜家子弟大笑，他们觉得姜云的好运到头了。    前十名的第一战，姜云就遇到了进入黄极境的姜龙，意味着他的好运到头了。    先前姜云一路横扫对手，着实吓了姜家武者一跳。    他们不愿意承认，或者说看不得别人好，尤其是一个废物，竟然突然崛起，成为本次岁末考核的黑马，令很多人不爽。    当然，他们不是不爽黑马，而是恨他们自己不是那一匹黑马。    嫉妒心和自私心，这是人族最常见的心性，他们看不得别人变好，他们恨的不是黑马，而是恨那个黑马不是他们自己。    所以，他们要起哄，要打击嘲讽姜云，以此来掩饰他们内心的自卑。    不得不说，可怜之人必有可恨之处。    姜云自然看穿了这些，轻轻摇头，对这些所谓的族人，更加的失望，堂堂帝族，竟然沦落到嫉贤妒能和争风吃醋的市井流氓习性。    唰——    姜龙施展身法，落到擂台上，居高临下，俯视姜云。    这一刻，姜龙感觉自己很伟大，如同接受朝拜的君王一般，他傲然的看向台下的姜云：“姜云，你这个废物的好运到头了，你是不是连上擂台的勇气都没有了？既然如此，也好办，只要你跪下求饶，对我磕几个响头，本公子看在同族的份儿上，勉强留你一命。”    “不知所谓——”姜云冷哼一声，踏上擂台。    姜龙闻言顿时大怒，这么多人看着，这个废物竟然敢顶撞他，这太不给面子，太不识抬举了：“废物——你让我怒了，今天不打断你的双腿，我就不姓姜——”    “你的实力若是与你的废话一样强，我或许还忌惮三分——”姜云平静道。    姜龙闻言大怒：“找死——”    轰——    姜龙大喝一声，手持长枪一枪刺出，恐怖的枪芒震动四方，如同战神降临。    “哈哈——姜云这个废物死定了——”    “他不该激怒姜龙表哥，现在姜龙表哥怒了，直接动用兵器，姜云绝对会被一枪刺死——”    “废物就是废物，死了干净，少主之位到时候就，嘿嘿——”    姜家子弟看到姜龙直接动用兵器，顿时大笑，他们觉得姜云没有生还的可能了。    姜龙本身就是黄极境初期的武者，比灵体境的姜云强太多。    此时又被姜云激怒，一开始就动用兵器，在姜家武者看来，姜云这一次死定了。    暴怒的姜龙，绝对会不顾一切将姜云杀了。    “见龙归田——”    姜云脸色一变，恐怖的枪芒朝他笼罩过来，黄极境的恐怖的气势将他锁定，他想要逃避都不容易。    既然不能逃避，他心一横，直接施展龙凰蜕凡拳的第二式见龙归田。    当——    恐怖的拳影击打在枪尖上，姜云当即就被恐怖的力量震飞，而姜龙也后退十几步。    嘶——    姜家武者震惊，姜云竟然没死。    姜云也很震惊，他发现黄极境武者的实力比他想象的还要强，他此时没有必胜的把握。    姜龙比所有人都震惊，他非常清楚，刚才他动用了全力。    本来以为可以一枪将姜云刺死在擂台上，没想到姜云竟然用拳头挡住了。虽然姜云受伤了，吐了一口血，但是，终究是挡住了他的一枪。    “姜云哥哥——小心呀——”    “少主小心——”    姜云还没缓过劲来，就听到林柯彤和姜灵的提醒，抬头一看，发现姜龙再次一枪刺来。    不仅如此，姜龙打出他的血脉神技，一座山岳朝姜云镇压过来。    噗——    姜云当即就被山岳镇压，强悍的力量差点将他压碎，他动用三虎之力，全力撑住那一座山岳。    在这生死攸关的时刻，他背脊的九道脊骨中，最上面的一道脊骨发光，发出龙吟之声。脊骨在山岳的压迫下，散发出一丝丝龙气，骨头转化成淡金色。    “龙骨——”    姜云表面上没有丝毫波动，内心却掀起滔天巨浪。    没错，那一道脊骨化成了龙骨，界灭凰鸟曾经说过。纵天圣典需要集齐九种皇族蛮兽真血，才能发挥出全部威力，才能学习纵天九术中的所有秘术。    不仅如此，每得到一种蛮兽真血，他的背脊九道脊骨中，相应的就会有一道脊骨得到蜕变。    他得到了真龙真血，修炼到至今，终于将一道脊骨蜕变为龙骨。    “滚——”    姜云大喝一声，背脊龙骨发出一声龙吟，恐怖的力量传到他的手上，并且从他身上爆发出一股恐怖的龙威，直接将山岳掀飞，将长枪震飞。    他一拳轰出，将姜龙一拳轰出擂台，生死不知。"
	}, {
		"chapter": " 第27章 金龙印败了",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354899.html",
		"content": "    什么？    所有人都瞪大了眼睛，简直不敢相信。    先前姜云一路横推对手，很多人都以为他只是运气好，没有遇到真正的高手。    但是，这一刻，连突破到黄极境初期的姜龙都败了。    “龙儿——姜云，你这是找死，敢对同族下死手，我姜家留你不得——”大长老大喝，脸色冰寒，不仅为了泄愤，更是想趁此机会，找个借口把姜云斩杀。    轰隆——    姜家大长老一掌探出，封锁八方，禁锢住姜云，要一掌将姜云拍碎。    姜云脸色大变，地极境的武者太强了。    武者的前五大境界，分别是灵体境、黄极境、玄极境、地极境和天极境，地极境的大长老比他高出三个大境界，他毫无反抗之力。    “大长老，年青一代争锋，你也好意思插手，你的老脸往哪里搁？还是说，你想谋杀少主？”姜灵大喝一声，一剑劈出，将大长老的手掌逼退。    大长老眼中闪着寒光，很想再次出手，但是，他很忌惮姜灵，姜灵是那个人的侍女，战力不弱于他。    没能击杀姜云，大长老很遗憾，他冷哼一声，将姜龙抱起来，检查一番，发现并无大碍，这才朝姜云冷哼一声：“姜云——你若再对同族下杀手，别怪老夫出手废了你。”    “呵——大长老处事真公正，先前你孙儿想杀我的时候，怎么没看到你出手阻止。现在小的打不过了，老的就出来护短，真是一脉相承——”姜云平静道，擦去嘴角的血迹。    “哼——”    大长老知道这次不能杀掉姜云了，冷哼一声回到座位。    丹青长老、圣殿殿主和紫薰对视一眼，他们露出震惊之色，姜家这个废物少主越来越神秘了。    跨越境界对敌，以灵体境的修为，战胜了黄极境的姜龙。    这只有绝世天骄才能做到，一般的武者根本做不到。在他们看来，这个一直以来被称为废物的姜家少主姜云，一身都是谜。    随后的大战，很快就对决出前五名。    前五名分别是姜云、林柯彤、姜昊、姜萱儿和姜雨桐，除了姜云之外，另外四人都拥有黄极境的修为，只有他一人还在灵体境。    三长老的眼眸深处寒芒闪动，他们都没有预料到，这个废物竟然进入前五名了，还打败了黄极境的姜龙：“前五名对决出来了，按照比武规矩，前十名的后面五名每一个人有一次挑战前五名的机会。如果你们战胜前五名中的某一人，那么他的位置将由战胜者代替。”    说完后，三长老仿佛很不经意的朝姜云看了一眼。    实际上，不用三长老暗示，姜龙、姜天和姜飞等人早就想好挑战对象了。    “三长老，我要挑战姜云，他一个灵体境的废物，凭什么进入前五名，先前姜龙一定是轻敌了，才被他侥幸胜出。”姜天冷笑道，他迫不及待的开口，挑战姜云。    “哈哈——就是，一个废物而已，不过是运气好，姜天表哥一出手，废物立即被打回原形。”    “姜天堂兄，一定要教这个废物好好做人。”    “弄死他，一个靠运气的废物，怎么配成为前五的强者——”    姜家子弟纷纷大喝道，他们认为姜云根本不可能打败姜龙，姜龙之所以会败，是因为太轻敌了。    现在姜天出手，他们相信，一定可以把姜云打败。    大部分人都这么想，他们仿佛已经看到姜云落败，被废除少主之位，被赶出姜家，最终死无全尸的场景了。    想到这些，他们就兴奋，他们接受不了被一个废物超越的事实。    只有圣殿殿主等人轻轻摇头，这些姜家子弟被嫉妒冲昏了头脑，姜云明显是靠真本事打败了姜龙，因为不愿意相信，这些姜家子弟就宁愿欺骗自己，也不愿意相信事实。    说实话，圣殿殿主等人对这些姜家子弟很失望，毕竟这些人留着帝族的血液。    姜云冷哼一声，看不惯这些人的嘴脸，他平静的看向姜天：“既然你找死，我就成全你——”    “废物——你敢如此对我说话，今天一定将你打残——”姜天大怒，抬手打出一方大印。    大印发出龙吟之声，被一道龙影环绕。    这一刻，姜天如同无上的人皇，手持大印，被龙影环绕，大印携带无上威压，朝姜云碾压过来。    “金龙印——这是我们姜家的一门玄阶低级武技，修炼到大成，可以碾碎山川河流。”    “姜云这个废物死定了，听说他根本没有去藏经阁选取武技，他不可能修炼玄阶武技，他死定了。”    “姜天表哥，砸死他，将这个废物砸成肉泥。”    “一个废物而已，还想翻身到我们头上，这不可能，我们也不允许，弄死他——”    姜家子弟大笑，觉得姜云死定了。    金龙印，这可是玄阶低级的武技，在年青一代中，能修成玄阶武技的人，实力不是一般武者能比。    姜灵和林柯彤心里一紧，担忧的看着姜云。    姜云平静道：“原来是学会了金龙印，难怪如此嚣张，看来先前的战斗你没有使出全力，留着底牌是专门为了对付我吗？既然如此，我就成全你——”    “见龙归田——”    姜云大喝一声，他调动全身力量，加上龙骨的加持，见龙归田真正发挥出玄阶顶级武技的威力。    恐怖的拳影横空而过，被真龙虚影环绕，发出一声高昂的龙吟之声。    “噗——”    姜天脸色大变，他原本自信无比，露出残忍笑容的神色瞬间就变了，他感觉像是被一只蛮兽盯住了一般。    随即，他的引以为傲的玄阶低级武技金龙印被一拳砸碎。    下一刻，他感觉胸口被打碎了一般，听到骨头碎裂的声音，胸口传来剧痛，整个人如同断了线的风筝一般，飞出擂台。    “天儿——姜云，你很好——好得很——”一位姜家长老飞出来，接住姜天，面带杀意的盯了姜云一眼。    姜云冷哼一声：“自然是很好——”    他对这种极度护短，不分是非的姜家长老，彻底失望了。    “玄阶武技——”    “至少是玄阶高级武技，如此年龄，就领悟了玄阶高级甚至顶级武技，天赋果然了得。”    “哈哈——那是，这可是一位了不得的——天才。”    圣殿殿主、丹青会长和紫薰议论道，对姜云露出赞赏之色。    姜家十大长老听到三人议论，脸色铁青，他们不敢针对这三人，只好把所有的怨气都算在姜云头上。    他们完全没有想到，姜云竟然炼成了玄阶顶级武技。    “怎么可能？”    “一定是在做梦，姜云这个废物怎么可能越级打败姜天，怎么可能学会玄阶顶级武技。”    “这废物难道一直在隐忍？其实他早就成为武者了？”    “一定是这样，肯定在十年前他就成为武者了，心机太深沉了，这是故意羞辱我们吗？太恶毒了。”    姜家武者感觉心脏都快受不了了，姜云一次次出乎众人预料。    这一次，他们仿佛找到了一个可以说服自己的理由，那就是他们认为姜云在十年前就成为武者了，不然怎么可能在短时间内变得那么强。    因为不愿意相信事实，他们就宁愿编一个不是事实的谎言来欺骗自己。"
	}, {
		"chapter": " 第28章 剑意初显",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354900.html",
		"content": "    姜天败了以后，姜龙再次挑战姜云，他的伤势已经被大长老用丹药治疗好了。    姜龙觉得前面一次战斗，是自己太轻敌了，所以才败给姜云。    但是，接下来的战斗，彻底令他绝望了，仅仅十几回合，他就被姜云打败了。    随后，姜武、姜晨、姜飞也选择挑战姜云，结果全部都被打败。    最多撑不过五十回合，就被打败，他们不得不认清一个现实，他们现在不是姜云的对手了。    虽然他们不承认这一点，但是事实就是如此。    十大长老脸色铁青，没想到会是这样一个结果，他们觉得岁末考核脱离了他们的掌控。    十大长老对视一眼，都看出对方的心思。    那就是不顾一切，要阻止姜云得到岁末考核第一，不然的话，姜云就真的过了少主三关的这第二关了。    少主三关的第一关，在成人礼前修成武者，姜云做到了。    那时候，十大长老就感觉脸上火辣辣的，仿佛被人抽了一巴掌，若是此次少主第二关也被姜云通过。那么他们这群人的老脸往哪里搁？所以，他们必须要阻止姜云成为岁末考核第一。    “下面是前五名和六到十名的排名战，分为两个擂台比试。大家都上来抽签吧，抽到空签的可以轮空一次。”三长老道。    姜云等人上前抽签，最终他抽到的还是一号，而林柯彤竟然幸运的抽到了空签。    也就是说，前五名的排名战，林柯彤直接进阶为前三名，不用比试这一轮了。    “姜云对战姜萱儿——”    哗——    三长老的话音刚落，广场上再次轰动起来，姜家子弟仿佛又找到可以打击姜云的地方了，纷纷朝姜云投来幸灾乐祸的目光和嘲讽的神色。    姜萱儿，绝对是姜家二十岁以下的年轻子弟中，最强的人之一。    也是岁末考核第一的热门人选，战力比姜龙和姜天等人还高，可以说她成为岁末考核第一的可能性很高。    不仅如此，姜萱儿也是姜家少数觉醒八品封印血脉的人之一。    八品封印血脉，在东州也是顶尖的血脉，姜家上古时代出现九代圣皇，每一代的血脉印记都是八品封印血脉。    也就是说，姜萱儿有成为人皇的潜质。    前五名的排名战刚开始而已，姜云就对上了姜萱儿这个岁末第一的热门人选，大部分人都觉得姜云的好运气到头了。    “呵呵——姜云——你觉得我们还需要打吗？”姜萱儿嘴角浮起一丝冷笑，此时她不再敢轻视姜云，但还是带着不屑。    这是一直以来的习惯，一时间难以改掉。    姜云眉头一皱，淡淡道：“你若是认输，不打也行——”    “呵——姜云，你太不自知了，我是看在大家同为姜家子弟的份儿上，不想让你输得太难看。本想劝你自己认输，没想到你竟然自大到让我认输。真的以为你打败了姜龙等人，就有资格与我一战吗？”姜萱儿讥讽道，她觉得姜云太没自知之明了。    姜云不耐烦道：“你打不打？废话怎么那么多——”    “找死——冥顽不灵，今天我就让你知道，什么是八品血脉，让你知道八品血脉不是你那个废物血脉印记可比的。”姜萱儿冷哼道。    轰——    姜萱儿的话音刚落，她的眉心就飞出一柄封印之剑。    这是姜家八品封印血脉的血脉印记，并不是每一个人都能领悟或者说得到血脉神技的。    血脉是什么？血脉可能来自对强大祖先的血脉继承，也可能是天生的血脉。不管是哪一种血脉，其实血脉印记最终所代表的是武者的天赋。    武者天赋全部凝聚到血脉印记上，所以，血脉印记的品阶决定了一个武者的潜力。    从一品到九品，每提升一品血脉，武者的天赋和潜力都会翻几倍。    八品血脉已经是东州最强血脉之一了，就算上古时代出现过九代圣皇的姜家，每一代也没有几人能觉醒八品血脉。足见八品血脉的珍贵和强大，所以封印之剑一出，整个广场都震惊了。    “姜家的封印血脉，的确是东州最强血脉之一！”圣殿殿主惊叹道。    丹青会长笑道：“一般来说血脉等级决定了武者的天赋和潜力，但并不能完全代表武者的成就。血脉只是天赋而已，后天的努力和心性、奇遇等，同样重要。”    “八品封印血脉，姜家这一代年轻人中，好像只有三人觉醒吧。姜萱儿、姜昊和那个叫姜岚的小女孩，纵然是姜家，也不是每一个人都能觉醒八品血脉的。”紫薰说道。    姜家武者更是沸腾了，八品封印血脉，这是姜家最强血脉，继承了上古九代圣皇的血脉。    东州姜家每一代人中，也没有几人能觉醒八品血脉。    “封天锁地，给我死——”姜萱儿大喝一声，催动封印之剑，施展血脉神技。    嗡——    封印之剑散发出封印之力，封锁十方。    姜云感觉自己动不了了，被八品封印血脉的血脉神技封天锁地困住，眼睁睁看着封印之剑朝他斩下来。    “不——纵然是八品封印血脉又如何？我一定能破开这封印之力——”姜云在心里狂吼。    仿佛是在回应他的话，他眉心的小草飞出来，停在他身前。    嗤嗤嗤——    一道道剑气飞出，剑意雏形种子发威，剑气朝十方激射。    咔擦——    封印之力被剑气撕裂，姜云终于恢复了行动能力，他大喝一声，一式见龙归田朝姜萱儿轰出。    “不可能——一株废物小草，一道废物血脉印记，怎么能破除我的八品封印血脉神技？”姜萱儿大惊失色，催动封印之剑朝姜云的拳头斩下来。    姜云冷哼一声：“没什么不可能——血脉再强，人不强，一样没用——”    碰——    拳头砸在封印之剑上，姜萱儿当即被震退数十步。    而姜云也被恐怖的力量震退十几步，两人的战力相差不大，但是从这一次的碰撞中可以看出，姜云还是占了小小的上风。    姜云暗自庆幸，幸好他练出了龙骨，练出了一颗剑意雏形种子，虽然不是真正的剑意，但已达到雏形剑意。这一次剑意和银色小草的出现，他破除了封印之力，占了上风。    “那是什么血脉印记？这就是被认为是废物血脉印记的那种血脉吗？”    “史上似乎没有出现过这种血脉，但是也不能证明这种血脉就是废物血脉。”    “从刚才的碰撞来看，这种血脉印记不弱于八品封印血脉。”    圣殿殿主、丹青会长和紫薰交谈，三人都露出震惊之色，一直以来被世人称为废物的姜家少主姜云。    他的血脉印记似乎不是传闻中的那种废物血脉印记，而是不弱于八品封印血脉的血脉印记。"
	}, {
		"chapter": " 第29章 如神邸临尘",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354901.html",
		"content": "    “剑意雏形——”    “这怎么可能？这个废物，竟然练出了剑意雏形，虽然只是剑意雏形，但是基本上算是领悟出剑意了——”    “剑意雏形，除了堪比八品封印血脉的血脉印记，还有剑意，这个姜云是个谜。”    “呵呵——奴家越来越好奇了，这个姜云真是个有趣的人呢。”    十大长老脸色铁青，他们身为姜家十大长老，在青云城是有头有脸的大人物。    平时神色都是冷漠平静的，神山崩于前而面不改色。    但是，这次岁末考核，尤其是今天的擂台比武，已经让十大长老变色很多次了。这一切的造成者，是那个一直被他们看成废物的少主姜云。    十大长老杀机毕露，恨不得现在就亲自出手解决掉姜云。    姜云表露出的实力越强，潜力越大，十大长老杀他之心越强烈。他们感觉到了危机，他们可没有忘记自己是怎么对待姜云的。一旦姜云修为有成，找他们清算，那么他们恐怕会被全部杀掉。    与十大长老相反，圣殿殿主等人对姜云充满好奇。    尤其是战天拍卖会的紫薰姑娘，如水的眼眸闪着异芒，仿佛要将姜云看个透彻，这个少年引起了她的好奇心。    女人就是好奇心很强的生灵，一旦勾起了好奇心，就忍不住想探索真相。    对于紫薰来说，这个被世人称为废物的少主，一身都是谜。    林柯彤和姜灵也非常震惊，她们越来越觉得姜云是个谜，虽然她们经常和姜云在一起，但还是看不透姜云。    至于姜家的年轻子弟们，早就惊呆了。    连姜萱儿都不能轻易打败姜云，他们此刻终于意识到，姜云真的崛起了，战力太强了。    竟然能以灵体八重天的境界，跨越境界，对抗拥有八品封印血脉的姜萱儿，而且姜萱儿的境界是黄极境。    “剑意——你竟然领悟了剑意，看来我真的小觑你了，不过接下来，你就没有机会了。先前我只不过施展了五成实力，现在我要施展八成实力，看你能不能挡住我的八成力量——”姜萱儿冷哼道。    轰——    封印之剑暴涨，变成一柄巨剑，将整个擂台都封锁起来，封印住姜云。    姜萱儿娇喝一声，一掌朝姜云拍出。    “排云掌——这是玄阶中级武技排云掌，姜云死定了——”    “这可是排云掌，据说是翻云覆雨掌的简化，排云掌一出，八方云动。”    “萱儿表姐施展出这一招，加上血脉神技，姜云死定了。”    “血脉神技是血脉印记中蕴含的神技，比一般武技还要玄妙，姜云这次真的要废了。”    “嘿嘿——刚才萱儿表妹才施展五成力量，现在施展八成，姜云绝对挡不住了。”    姜家子弟们哈哈大笑，今天的擂台比武一波三折，跌宕起伏。    他们感觉自己的心脏承受能力都在增强，在一次次的震惊之后，终于能看到那个废物被打败了。    嗤——    姜云的剑意被封印之力压迫，顿时爆发了，一股凌厉气势从他身上爆发出来。    整个人如同一柄出鞘的利剑，这一刻，他的剑意全面体现出来。    银色小草散发出一道道剑气，撕裂封印之力，姜云解封而出，抬手打出见龙归田，朝姜萱儿一拳轰出。    这一刻，他如同神邸临尘，不可敌。    碰——    排云掌和龙凰蜕凡拳碰撞，爆发出恐怖的气浪，擂台都出现裂纹，快要被打废了。    砰砰砰——    两人接连出手，在擂台上碰撞，转眼就对战了数十回合，还没完全分出胜负。    姜萱儿施展八品封印血脉的血脉神技，还有排云掌和浮光掠影身法。    而姜云施展龙凰蜕凡拳和金鹏六步身法，加上剑意的加持，以灵体境对抗黄极境的姜萱儿。    噗——    两人对战上百回合后，姜萱儿终于不敌，被打落擂台。    “姜云胜——”    三长老很不情愿的宣布姜云获胜，眼眸深处杀机隐现，好几次都差点忍不住出手击杀姜云。    但是，他知道，此时若是出手，先不说能不能杀了姜云。光凭他蓄意谋害少主这一条罪，就后患无穷，所以他忍住了。实际上，其他九位长老的想法跟他差不多，强忍住杀意。    姜云战胜了姜萱儿，这个结果震惊所有人，包括姜灵和林柯彤，他们没想到姜云会胜。    “姜昊对战姜雨桐——”    姜昊和姜雨桐对战，姜昊也是觉醒了八品封印血脉的，而姜雨桐觉醒的只是七品血脉。    两人境界相当，但是姜雨桐的血脉不如姜昊，最终姜雨桐落败。    于是，前三名出现了，分别是姜云、姜昊和林柯彤。    姜雨桐与姜萱儿争夺第四名和第五名，姜萱儿战胜姜雨桐，得到了第四名。    “前三名对战，两两对战，赢得最多的一人为第一名。”三长老淡淡道。    “姜柯彤对战姜云——”    哗——    广场上传来笑声，姜家子弟再次露出幸灾乐祸的表情。    在他们看来，这对兄妹终于对上了，无论谁赢，对姜昊来说都只有好处，没有坏处。    因为注定有一人要输，这对兄妹终于对上了。    “这一战我弃权——”林柯彤朝姜云眨了眨眼睛，无辜的说道。    三长老等人仿佛早就知道了一般，没有多说什么，宣布姜云对战姜昊。    这一战，再次吸引所有人的目光。    因为谁都知道，只要姜云战胜了姜昊，那么这岁末考核第一的位置就坐稳了。    姜云看来，姜昊的实力应该不如姜萱儿，但是，姜昊似乎一点没有因为姜云打败姜萱儿，而对他表现出忌惮。    看到这一幕，姜云心中一动，觉得姜昊多半有什么杀手锏。    姜昊哈哈大笑，傲气的说道：“姜云——你的好运到此为止，岁末考核第一注定与你无缘。你将被废除少主之位，逐出姜家，今后不得以姜为姓。”    “说的真好听，不知道的还以为你已经是姜家家主，或者成为姜家老祖了一般。”姜云平静道。    嘶——    广场上传来倒吸凉气的声音，姜云的反击很激烈。    姜昊可不敢乱回答，因为姜家老祖究竟有多强的实力，无人知道，但是至少有天极境的实力。    而姜家家主，还是姜圣皇。    虽然姜圣皇消失十来年了，但是只要没有他陨落的确切消息，谁敢冒充？那可是东州万年以来唯一一个人皇境的绝世强者，一巴掌就能拍碎一个古国，谁敢惹？    姜昊脸色一变，冷哼道：“休逞口舌之利，本公子这就将你双腿打断，赶出姜家。”    轰——    封印之剑飞出，散发出煌煌剑光，朝姜云斩下来。    与此同时，姜昊手中的长矛如同毒蛇一般，直刺姜云，仿佛下一刻就能将姜云刺穿。"
	}, {
		"chapter": " 第30章 岁末第一",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354902.html",
		"content": "    姜云脸色一变，姜昊的战力比姜萱儿弱不了多少，而且还没有施展出底牌。    姜萱儿败在姜云手下后，姜昊还敢如此鄙视姜云，可见他对自己的底牌很有信心。    长矛散发出矛芒，还没刺到身上，姜云就感受到了刺骨的寒意和凌厉的杀意。那种杀意足以令一般武者颤抖和恐惧，如同被毒蛇盯住一般。    “见龙归田——”    “金鹏六步——”    姜云大喝一声，他以玄妙的步伐，朝姜昊踏过去，并且短暂的踏空出去。    这是金鹏六步的厉害之处，本身来说，武者只有达到玄极境才能飞行，但是金鹏六步可以短暂的在空中踏出六步。而且每一步的气势都会翻倍，第六步更是恐怖无比。    姜云踏步朝封印之剑踏出，与此同时，见龙归田一拳打出，朝长矛轰击过去。    当——    姜云接连踏出五步，第五步金鹏步踏上封印之剑。    将封印之剑踏住，姜昊脸色大变，以封印之剑挑住姜云，将姜云挑在空中。    当——    另一边传来声响，姜云的金色拳头砸在长矛的矛身上，长矛发出一声哀鸣。    砰砰砰——    两人快速对决十几回合，姜昊果然不是姜云的对手。    虽然两人都吐血倒飞，但是姜昊受到的伤害更大，处于下风，他的战力比姜萱儿要弱一些。    难道姜昊也要败了，没人能阻止姜云成为第一了？    所有人都震惊了，姜云真的要成为第一了吗？    唯有三长老和姜昊大笑，他们有底牌。众人疑惑不已，难道还有其他什么底牌吗？    “姜云，受死吧，这是你逼我的——”姜昊大笑，拿出一颗狂暴丹，一口吞下去。    轰——    姜昊的气势暴涨，几乎达到黄极境中期了，他面目狰狞，手持长矛，杀意无限，朝姜云杀来。    “狂暴丹——卑鄙无耻——”姜灵大喝一声，要阻止姜昊。    林柯彤也大怒：“这种卑鄙手段，竟然出自帝族之手，姜昊不配拥有姜家的八品封印血脉。”    “干什么？你们阻止擂台比武？似乎没有明确规定不可以使用丹药吧，有这条规定吗？”三长老大义凌然的说道，而且看向其他几位长老。    “对，没有这种规定——”    “战斗有效，继续比武——”    大长老等人巴不得姜云被杀死或者被废，此时根本不会阻止姜昊的卑鄙行为。    林柯彤和姜灵根本冲不破十大长老的封锁，只能眼睁睁看着姜云与姜昊的不公平战斗。    圣殿殿主和丹青会长几人对视一眼，他们轻轻摇头。    这就是姜家十大长老的选择吗？这是要逼一位绝世天才反出姜家吗？难道他们真的以为姜圣皇陨落了？若是姜圣皇没有陨落，回来之后得知他的儿子被如此不公平对待，这些人能承受一位人皇的怒火吗？    姜云脸色大变，狂怒起来：“狂暴丹——很好，既然你如此卑鄙，我也不客气了——”    呛——    姜云背上的纵天断剑终于出窍，他手持纵天断剑，以剑意雏形催动断剑，凝聚全身力量，一剑劈出。    咔擦——    噗——    “啊——怎么可能，我不甘心，这样你都不死——”姜昊手中的长矛断裂，被姜云一剑劈出擂台。    纵然他用了狂暴丹，也被姜云打败。    这一次，三长老等人眼中的杀意毫不掩饰，他们想亲手格杀姜云，纵然姜云得到第一，只要杀了他，一切都不算数了。    “谁敢动少主？人皇境绝世强者的怒火你们能承受吗？这些年你们怎么对待少主的，我想你们很清楚。一旦圣皇大人回来，不全灭你们，你们就算运气好了。今天谁敢动少主，我必杀之——”姜灵大怒，她看出来了，十大长老这次真的想不顾一切杀了姜云。    因为没人能与姜云匹敌了，姜云拿定了岁末考核第一。    林柯彤的气势也在攀升，盯住十大长老：“谁敢动他？他若死了，你们姜族没必要存在了——”    “呵呵——姜家的各位道友息怒，姜云公子可是我们铭文公会的天才铭文师。可不是你们随便就能杀的，若是你们执意如此，老头子我今天也不介意活动一下筋骨。”丹青会长淡淡道。    嘶——    姜圣皇之威，早已震慑十大长老，但是那毕竟是远处的危机。    而丹青会长的出面，直接令十大长老变色，铭文公会，这是人族的超级势力之一，连帝族都对他们礼让三分。    若是他们与铭文公会作对，恐怕没有好下场。    姜云环顾四周，朝丹青会长和姜灵等人抱拳：“多谢各位，我相信十大长老只是开玩笑，不会那么不公平和大胆的以下犯上。”    姜云不仅仅只是说说，他不经意的拿出一个玉符，就要捏碎。    十大长老脸色大变，那是姜家老祖的玉符，一旦捏碎，姜家老祖就会出关，届时他们吃不了兜着走。    大长老与其他长老对视一眼，而后厚着脸皮说道：“哈哈——误会，完全是误会，我们这是对少主进行考核，考核少主的胆量。比武继续，按照惯例，若是有人不服自己的名次，有机会向更高名次的人进行挑战。”    紧张的气氛终于缓和了不少，排名战还在继续。    最终，姜云成为岁末考核第一，林柯彤为第二，姜萱儿第三。姜昊第四、姜雨桐第五，六到十名分别是姜龙、姜飞、姜天、姜武和姜晨。    “呵呵——恭喜少主成为岁末考核第一，真是可喜可贺——”大长老和其他长老对视一眼，朝姜云说道。    姜云皱眉，这几个老不死的真的有那么好心吗？    刚才若不是丹青会长、姜灵和林柯彤，还有姜家老祖的玉符，十大长老恐怕不顾一切的当着众人就要围杀他了。    姜云淡淡道：“各位长老客气了——”    “呵呵——不客气，老夫不得不承认，少主的天赋的确是很强。不过，老夫还是要提醒少主一句。少主虽然过了成人礼和岁末考核这两关，似乎还有第三关在等着少主。若是少主得不到圣剑的认可，那么，我等虽然很想让少主留在姜家，但还是不得不将少主逐出姜家，从此你不得以姜为姓。”大长老呵呵笑道，嘴角浮起一丝冷笑，眼眸深处更是闪灼着寒芒和阴冷之色。    姜云暗道果然如此，这群老不死的，仗着修为，以奴欺主。    嘶——    这一次不仅姜家子弟们倒吸凉气，连圣殿殿主和丹青会长等人都露出震惊之色，轻叹着摇头。    姜灵和林柯彤更是怒不可揭，若不是姜云阻止他们，他们早就过去与十大长老拼命了。    姜家十大长老太卑鄙了，为了废除姜云的少主之位，可谓是煞费苦心，设计了重重关卡。而得到圣剑认可这一关，绝对是最绝的一关，这是不给姜云活路呀。    圣剑已经有一万年没有认可姜家任何一位族人了，就连成为人皇的姜圣皇，都没有得到圣剑认可。    这根本不是一个可以完成的关卡，不少人怜悯的看向姜云。    更多姜家人则是面露嘲讽，他们自己当不成少主，但是看着一个少主被赶下台，被逐出姜家，然后横尸荒野。也算是他们的一种乐趣，减轻他们的嫉妒心。    所有人都知道，真正的暴风雨要来了，姜家要出大事了。    “一定要得到圣剑的认可呀，不然不仅少主之位要被废掉，连性命都会不保。一旦被赶出姜家，他们根本不会再有顾虑，有无数种方法置我于死地。得到圣剑认可才能活下去，不然必死无疑，还谈什么两年之后与柳若曦一战报仇。”姜云握紧拳头，他知道，真正的暴风雨终于要来了。    成则生，败则死，没有第三条路！"
	}, {
		"chapter": " 第31章 意外突破",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354903.html",
		"content": "    圣殿殿主、丹青会长和紫薰轻叹，他们早就看出来了，姜家十大长老早已被权力和贪念蒙蔽了，这是铁了心要除掉一位绝世天才，要逼一位绝世天才反出姜家。    如此绝世天骄，别说青云城，就算在真龙古国，都是一等一的。    甚至在整个东州来说，也是一等一的天骄，假以时日，足以与东州的天骄们一较高下。    换做其他势力，出现这么一位天骄，绝对会被倾尽所有资源培养。    但是，在姜家却不行，因为一代人皇姜圣皇失踪了，据说是去了一个恐怖的战场，最近更是传闻他陨落了。    在这种情况下，姜云这个少主没有后援支持，十大长老以奴欺主。    以奴欺主！    这就是主子太年轻，奴仆却太强，堂堂姜家少主，被十大长老明面上逼迫，设下不可能完成的三关刁难。姜云破解了前面两关，但是，第三关绝对是一个绝境。    这是不可能完成的关卡，因为姜家圣剑已经万年来没有承认任何一位姜家族人了。    暗地里，这十年，姜家上老没少雇佣杀手刺杀姜云。    除了十大长老外，姜家大部分族人都嫉贤妒能，嘲讽同族，他们巴不得姜云被赶下台，赶出姜家。    姜云看到这些人的表情，轻叹一声，这些人，也配称为帝族后人吗？    传说姜家一共有九个主脉，只有一脉留在东州，果然不假。    因为十大长老都不是姜家主脉，只有姜云这一脉才是姜家主脉，但是现在主脉人才凋零。精英每隔万年都会前往一个地方，据说是为了完成使命。    所以，姜家这一脉的主脉几乎只剩下姜云一个人了，还有生死不明的姜圣皇和一个经常闭关的姜家老祖。    除此之外，只有姜岚和姜岚的父亲是属于主脉。    主脉天骄都去那个地方，完成使命去了，而支脉却发展起来，以奴欺主，这怎么不让人愤怒。    姜云在内心轻叹：“若非主脉人才凋零，这些奴才怎么能骑到我们头上。我被逐出姜家倒是无所谓，若是我也走了，而那位堂叔也不知道去了哪里，那么姜岚不会被那些支脉欺负吗？那是不可能的。”    而且，一旦他不能得到圣剑认可，被逐出姜家，那么，他绝对会被十大长老派人干掉。    在姜家他们还能收敛一点，一旦姜云被逐出，十大长老就基本没有顾虑了。    事关生死，姜云此刻充满愤怒和斗志。    一定，一定要得到圣剑的认可，不然不仅他会死，姜灵和姜岚等也可能被十大长老派人斩杀或者亲自出手斩杀。    这一点姜云毫不怀疑，武道世家争权夺利，失败的一脉绝对会被遭到毁灭性的打击。彻底被斩草除根，也不是稀奇的事情，所以，他此刻没有选择，必须要想办法得到圣剑的认可。    他看向姜灵、林柯彤和姜岚几人，心中苦涩不已。    能不能得到圣剑的认可，已经不仅仅关系到他一人的生死，还关系到姜灵和姜岚等人的生死了。    他也想过捏碎姜家老祖的玉符，但是，他不敢贸然捏碎，那位老祖在闭关，似乎出了问题。一旦他贸然捏碎玉符，恐怕会让那位老祖走火入魔。    “啊——”    姜云双手握紧，仰天长啸。    轰——    在这一刻，他竟然意外的突破了，在多重压力下，他仰天长啸，体内的元气冲破关卡，成功踏入灵体境九重天。    周围的元气蜂拥而来，没入他的体内。    气池有扩大了一倍，如同一个小池塘一般。    “突破了——这个废物竟然在这种场景下突破了——”    “怎么可能？压力真的可以激发人的潜力吗？”    “灵体九重天，这个废物的实力更强了，不过有什么用。他不可能得到圣剑的认可，圣剑都一万年没有认可任何一人了。”    “嘿嘿——别说才突破到灵体九重天，就算突破到玄极境又如何？得不到圣剑认可，一样被赶出姜家，被废除少主之位。”    十大长老和姜家大部分武者嗤笑，他们虽然震惊姜云的天赋。    震惊在这种情况下姜云都能突破，但是，他们根本不在乎，因为姜云绝对不可能得到圣剑的认可。    姜云得不到圣剑认可，姜云的命运早已注定。    别说东州的姜家，就连中土帝族姜家，姜家的另外八个主脉的天骄，每隔几年都有人前来尝试。但是，万年来，也没有人能得到圣剑的认可。圣剑根本不认可任何人，所以，众人根本不相信姜云能被圣剑认可。    姜云突破完成，冷冷的看向大长老，回答大长老刚才的话：“这点就不用大长老提醒了，本少主这点记性还是有的。”    “哈哈——有自知之明就行，那么，姜云你是今天离开姜家，还是明天呢？最迟不能超过后天。”三长老哈哈大笑，仿佛已经看到姜云离开姜家，横尸荒野，然后新少主被姜昊得到了一般。    姜云淡淡道：“三长老是不是疯了，竟然说胡话，本少主几时说要离开姜家？”    “放肆——呵呵——本座不跟你计较，不过你真的以为你能得到圣剑的认可？不要痴心妄想了，圣剑万年内都没有认可任何一个人。而且，圣剑考验并不是没有危险的，历代都有人在圣剑考验中陨落。”三长老大怒，但是随即一想，不必为一个将死之人动怒。    姜云平静道：“三长老管得真宽，本少主得不得到圣剑认可，好像不是你说了算。而是圣剑说了算，难道三长老自大到可以代替圣剑或者掌控圣剑了？”    嘶——    所有人倒吸凉气，三长老更是露出恐惧之色，朝姜家深处看了一眼。    “姜云——你不要血口喷人，本长老对圣剑绝对保持尊敬之心，不敢有丝毫亵渎和忤逆。”三长老愤怒和恐惧的说道，万一圣剑发怒，他恐怕顷刻之间就会被圣剑化成飞灰。    姜族圣剑，是经过九代圣皇孕养加持的，堪比帝族的帝兵。    随便溢出一缕帝威，也足以令天极境甚至更强的武者灰飞烟灭，三长老只是一个地极境武者，更不可能在圣剑的愤怒之下存活。    大长老冷笑一声：“姜云，不要说那些没用的，既然你不死心，三天之后，剑池见分晓。”    “不错，这三天你还是想好被逐出后，怎么生存吧，一个废物，还真的以为自己能翻身了——”三长老大笑。"
	}, {
		"chapter": " 第32章 藏经阁",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354904.html",
		"content": "    藏经阁！    这是姜家的一大重地，收藏着姜家所有武技和功法，还有各种典籍。    这是一个家族的底蕴所在，东州姜家虽然没落了。    但是藏经阁的收藏还是非常丰富的，姜云这十年来将姜家的大部分典籍看完了，除了武技个功法外，那些传闻杂记都被他看了。    岁末考核第一，尤其这一次的岁末考核第一，奖励是一套玄阶高阶武技。还有一颗天灵丹，这是可以提升资质和洗礼肉身的丹药，非常珍贵。    十大长老之所以这么舍得，就是因为他们觉得自己的子孙能成为第一。    结果徒做嫁衣，便宜了姜云。    而岁末考核前十名，更是有进入姜家祖地剑池的机会，能在剑池内洗礼肉身，净化血脉，激发血脉神技和完善血脉神技。    “天灵丹可以洗礼肉身，提升资质，若是其他丹药，吃了会影响成为人皇强者的难度。但是，这种丹药是没有副作用的，我应该也能吃。”姜云自语道。    界灭凰鸟鄙视道：“那当然，真正的强者都不屑于服用丹药冲击境界，唯有洗礼肉身和洗髓伐脉的丹药例外，这种丹药一般没有副作用，反而可以提升资质，排出杂质，所以可以吃。”    “嘻嘻——但是这种丹药太稀少，所以并不能当糖豆一样的吃哦——”林柯彤嬉笑道。    姜云无语的看了林柯彤一眼：“你身为中土的帝族，难道还看得上我们东州姜家的武技？”    “嘻嘻——那有什么，姜家也是帝族，虽然东州姜家衰落了，但曾经也是帝族。当然啦，人家主要是来玩玩。”林柯彤嘻嘻一笑。    一路上，见到姜云的姜家子弟，都露出幸灾乐祸的神色。    不过他们不敢惹怒姜云，不敢直接过来挑衅，如今的姜云战力太强了，他们可不想被姜云当成出气包。    反正姜云也快被赶出去了，到时候再收拾姜云。    “谁扰千秋梦，谁扰万世宁？”两个老头在藏经阁旁边的凉亭中饮酒下棋，摇晃着白花花的脑袋说道。    姜云震惊，没有急于进入藏经阁，反而带着界灭凰鸟和林柯彤走向凉亭。    很少有人知道，这两个老头就是藏经阁的阁老。    但是，作为姜家少主，姜云还是知道的，因为他刚刚回到姜家的时候，这两个阁老和姜家老祖都见过他。    姜家老祖更是给过他一个玉符，若没有那个玉符，十大长老恐怕真的敢光明正大的杀他。    “哈哈——少主来了，怎么样，昨天打得爽吧——”穿白衣服的老头嘿嘿一笑，挤眉弄眼的，根本不像一个高人的气质。    穿蓝衣服的老头猥琐的一笑：“那必须的，不过更值得高兴地是，少主竟然给咱姜家带回来一个媳妇儿。你们两个啥时候成亲呢？我们两个老头子着急喝喜酒呢。”    两个老头子的流氓话，顿时令林柯彤小脸一红。    姜云无语至极，这两个老头太猥琐了，根本不像高人，更不像东州姜家的主脉武者：“见过两位阁老，两位阁老认错人了，柯彤妹妹是我亲妹妹——”    “哎呀——云小子，你就别再我们这里装了，欺负我们老眼昏花吗？这女娃子明显是中土帝族林家的女娃嘛，什么亲妹妹，是情妹妹吧——”白衣老头嘿嘿一笑。    蓝衣老头露出一副我们懂得的表情：“先叫姐，后叫妹，最后叫宝贝——我们懂的。”    额——    这都什么人呀？林柯彤小脸一红，偷偷看了姜云一眼，见后者没有太大反应，顿时轻拍胸口松了一口气。同时又有些幽怨，随即又觉得自己太贪心了，待在他身边就行，何必非要以情侣的身份在一起呢？    姜云额头冒黑线，总觉得这两个老头不靠谱，若非这两个老头的境界很高，保守估计都是地极境巅峰，他还真的以为遇到两个流氓了。    反倒是界灭凰鸟，仿佛遇到知音了一般，与两个老头聊得很投机。    “两位阁老继续，晚辈这就去选择武技。”姜云只是过来看看，他的主要目的还是选择武技。    白衣老头嘿嘿一笑：“去吧，去吧，爱选多少选多少，不用跟我们这报备。至于藏经阁的执事，他管不着你，把你这只鸡留下，我们跟他聊聊——”    姜云和林柯彤无语至极，感情这两老头一点都不管事。    界灭凰鸟一点不认生，与两个老头聊得很欢，更是与两个老头抢酒喝。    “藏经阁执事，见过少主。少主若有什么需要效劳的，在下随时等候少主吩咐。”藏经阁的执事笑道，这是一个中年男子，修为在地极境。    姜云点头，藏经阁是姜家重地，一直是主脉守护，这里的人都是姜圣皇安排的，绝对衷心。    姜云摇头：“暂时没有，若真有什么问题，那还得麻烦堂叔。”    “不麻烦不麻烦，昨天少主在擂台上，大涨我们主脉的威风，我做这点小事不算什么。”藏经阁执事笑道，尤其听到那一声堂叔，笑容更甚。    自从姜圣皇在十多年前把姜家的主要精英带走后，姜家降落到三品势力。    主脉更是被十大支脉打压，主脉的武者早就不爽了。    昨天姜云在擂台上，大大的挫了十大支脉锐气，这令主脉的武者高兴不已。    哒哒——    姜云和林柯彤踏入藏经阁，藏经阁分为六层。    第一层的书最多，主要是杂记、修炼经验、史册、地域介绍、蛮兽知识、灵药知识等，这是一些讲解常识和传说书籍。    第二层是黄阶武技和功法，是武技和功法最多的一层。    第三层是玄阶功法和武技，这是目前姜家最强的武技楼层，长老级别和天才弟子才有资格选择玄阶功法和武技。    第四层是地阶武技和功法，不过似乎只有几本残缺的地阶武技了。    第五层，这是天阶武技和功法，不过似乎只有八品封印血脉的开启者才能进入，而且里面只有一本残缺功法。    第六层，这是姜家的传承地之一，里面有姜家至高传承。    纵然东州姜家没落了，但是这第六层里面的功法武技都还在，这是姜家九代圣皇的功法武技。至于能不能被功法武技认可，需要看各自的机缘和天赋实力。    姜云要去的是第六层，其他层的武技他看不上。    不过他还是从第二层的黄阶功法和武技开始看，他以前不能修炼，不能进入二层及以上的藏经阁。    今天要好好看看都有什么武技和功法，这样以后对敌的时候才能更有经验和把握。"
	}, {
		"chapter": " 第33章 圣皇八式",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354905.html",
		"content": "    “开山掌——黄阶中级武技，修炼到大成，可以拥有开山之力——”    “幻影身法，可以化成幻影，速度提升数倍，黄阶中级武技——”    “火焰盾，黄阶低级防御武技，可以凝聚出火焰盾牌，防御敌人的攻击——”    …..    姜云一路观看黄阶武技和功法，总的来说，武技分为多个种类。    攻击武技、防御武技、身法武技、音波武技、灵魂武技，增福武技、飞行武技、幻术武技、剑阵武技、炼体武技、咒术武技、瞳术等。但是，最常见的还是攻击武技、防御武技和身法武技，其他武技比较少见。    他花了两个时辰，看完了第二层的黄阶功法和武技的简介。    当然，他只是走马观花的看，主要是了解整个修炼界的功法和武技的体系和特点，以便日后对敌心里有数。    然后，他又不顾其他人异样的眼光，带着林柯彤走上三楼。    花了一个时辰观看玄阶功法和武技的介绍，随后他去了第四层，发现几套地阶功法和武技都不适合他。    第五层他进不去，因为他没有觉醒八品封印血脉。    无缘看到姜家的那一套天阶功法和武技，不过他不遗憾，因为他并没有觉醒八品封印血脉。    第六层，姜云来到第六层。    “那小子去了第六层，看来姜圣皇真的给他留下了了不得的功法，这小子看不上残缺的地阶功法和武技。”蓝衣老头说道。    白衣老头嘿嘿一笑：“这小子说不定还真的能推开第六层的门，得到一种圣皇传承呢。”    “那是——这小子可是本皇调教出来的，肯定没问题。”界灭凰鸟大言不惭的说道。    蓝衣老头嘿嘿一笑：“小鸡仔，别乱说，你虽然很神异，但是就凭你也能教出如此天才？分明是我们姜家血脉强大，关你啥事？”    “切，本皇懒得理你个糟老头——”界灭凰鸟鄙视道。    姜云神色凝重，第六层里面承载了九代圣皇的传承，不可能那么容易进去。    他现在肉身力量已经超过三虎之力，但是被卡在距离一龙之力几千斤力量的瓶颈上。他知道，这是一种极致力量的压制。    一龙之力，号称十万斤力量。    这是灵体境所能达到的最大力量，只要达到这个力量，就有机会修炼到灵体境的无上极境，从而引来天地共鸣。    碰——    他推门，发现石门纹丝不动，上面有密密麻麻的道纹，还有无数铭文。    到了人皇境那样的境界，早就可以刻画道纹，堪比顶尖的铭文师。    这就是人皇的强大之处，每一个强大的人皇，都相当于一个强大的铭文师，大道三千，殊途同归。    姜云尴尬无比，没想到一个门都推不开。    “姜云哥哥，这道门是一个考验，多半是考验灵体境的肉身力量，你全力一试，一定能进去的。”林柯彤说道。    姜云点头：“嗯——你站远点，我要用全力了——”    轰——    他运转元力，将所有力量集中在双掌上，这一刻，他感觉全身充满了力量。    咔咔咔——    九万多斤的巨力下，石门终于松动了，被他缓慢的推开。    “门开了，那小子真的能打开第六层的石门，只是不知道他能得到哪一套传承。”蓝衣老头有些期待的说道。    白衣老头皱眉道：“最好别得到第一圣皇的传承，不然又浪费了一位绝世天才——”    “呸呸呸——乌鸦嘴，别乱说。当年姜圣皇那小子来的时候，得到了第三位圣皇的传承，希望这小子能得到第二位圣皇或者第九位圣皇的传承。那样的话，就算姜圣皇一直在外，东州姜家也能很快崛起。”蓝衣老头说道。    界灭凰鸟好奇道：“第一圣皇应该是最厉害的，据说你们姜家的第一圣皇似乎已经突破到帝君境界。为啥不希望那小子得到第一圣皇的传承，得到第一圣皇的传承不是更好吗？”    “小鸡仔一边去，等会看那小子得到什么传承再说——”白衣老头说道。    唰——    石门内传来一道吸力，姜云直接被吸进石门内。    哐当——    石门关闭，姜云来到了第六层内，第六层与他想象的完全不同，这里并不是楼层。    而是一个小世界，这是他完全没有想到的。    在小世界入口处，有九尊塑像屹立在这里，他们或捏拳印，或捏掌印，或捏剑指。    虽然只是九尊雕像，但是如同神邸一般，屹立在这里。    姜云震惊，这肯定就是姜家上古时代九位圣皇的雕像，虽然姜家后来也有人皇境的强者出世，但是没有一人能堪比上古时代的九大圣皇。    因为那九人虽然只是人皇境，但是可以力敌帝君，这也是姜家被称为帝族的原因。    九大圣皇的战力都堪比帝君，甚至有人传言，姜家第一代圣皇可能本身已经突破到帝君境界。这是姜家最强的一位圣皇，可以吊打帝君。    “姜族后人，进入传承世界，需熬过一个时辰意志考验，方能获得相应传承——”    缥缈的声音传来，姜云还不知道怎么回事，突然九道恐怖的意志朝他碾压过来。    “能不能给点喘息时间——”姜云无语至极。    噗——    他当即就被压趴下了，直接爬到地上。    他甚至怀疑，若是继续被意志压制下去，他会被压成肉泥，这考验也太恐怖了，竟然要承受九位圣皇的意志碾压。    “给我起——”姜云大喝，调动全身力量，挣扎着站起来。    仅仅从趴着到站起来，他就用了一盏茶时间，这个过程中，他的肉身和灵魂还有意志都在受到圣皇意志的碾压。    他全身都有血液和杂质排出，他看到这一幕后，顿时笑了起来。    因为这除了是考验外，似乎还是一桩大造化，只要熬过去，他的力量绝对能达到一龙之力。    咔擦咔擦——    姜云的骨头都在开裂，痛入骨髓。    “剑意出——”他动用剑意，让剑意、肉身和灵魂受到磨炼。    九道圣皇意志都只是一种磨练，不然的话，仅仅一丝圣皇意志就能让他灰飞烟灭。    这个过程坚持了一个时辰，姜云都快脱虚了。    “吟——”    “呛——”    他背后浮现一条真龙虚影，真的达到了一龙之力，力量达到了十万斤。    而他的剑意越发的凝练，假以时日，必定能领悟出真正的剑意，而不仅仅是剑意雏形。    “嗤——”    考验完成后，一道金光没入他眉心。    “圣皇八式！”    姜云露出喜色，他得到了认可，被传下了一种名为圣皇八式的帝术。"
	}, {
		"chapter": " 第34章 圣剑",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354906.html",
		"content": "    碰——    姜云刚刚露出喜色，他就被一道风吹走。    紧接着他就感觉自己撞到一团柔软上，他感觉那团柔软真的很有弹性，忍不住伸手按了一下，然后又拨一下，最后捏了一下。    “嗯——姜云哥哥，你流氓呀——撞倒了人家，还使用那么流氓的手段——”林柯彤的峰峦被一按一波一捏，顿时霞飞双颊，不由自主的哼了一声。    啥——    姜云急忙转过头，结果嘴唇正好与林柯彤的嘴唇擦边划过。    顿时，两人的身体都一颤。    姜云自然意识到不对劲了，他没想到被第六层的力量震飞出来，竟然正好把林柯彤撞倒，落到林柯彤身上。    他急忙站起来，将林柯彤从地上拉起来，尴尬的说道：“那个——咳咳，纯属意外，都怪那可恶的力量，竟然直接把我震飞出来——”    “哼——流氓——噫，对了，姜云哥哥，你得到传承没？”林柯彤娇嗔了一声，随即问出最关心的问题。    姜云嘿嘿一笑：“那是自然，我们去叫上界灭凰鸟，回去再说。”    哒哒哒——    姜云逃也似的往前走，心跳节奏加快不少。    看着逃也似的姜云，林柯彤的小脸再次一红，而后仿佛想到了什么，露出一丝令万花失色的微笑。    发了一会儿楞，直到发现姜云走远了，她才踏着莲步追上去。    “柳若曦，我是该恨你，还是该感谢你呢？”林柯彤小声嘀咕道，露出一丝浅浅的微笑。    姜云听到林柯彤嘀咕，不由好奇道：“柯彤，你在嘀咕什么呢？”    “啊——没什么，我再猜姜云哥哥得到什么传承呢——”林柯彤被姜云一问，小脸一红，立马找个借口，同时庆幸没有被姜云听到，不然羞死人了。    是谁？等待了千万年！    是谁？羞涩了容颜！    是谁？瞬间乱了心！    姜云和林柯彤来到凉亭，两个老头还在下棋喝酒，界灭凰鸟也在那跟着两个老头抢酒喝。    两个老头一见姜云来了，立马站起来，紧张的围着他。    姜云被两个老头的举动吓了一跳，后退几步问道：“两位阁老，你们这是要干什么？”    “别废话了，小子，你传承了啥？在这说，我们设置了隔音禁制和阵法，就算天极境高手都听不到。”白衣老头急忙问道，似乎比姜云本人还着急。    姜云松了口气，他还以为两个阁老要揍他呢：“原来是这事，多大点小事情。传承到的武技是圣皇八式，似乎很厉害，被称为帝术。”    “啥——”    “乌鸦嘴，真被你说中了——”    两个老头上跳下蹿，如同疯了一般。    然后两个老头互掐，在那折腾半天，这才安静下来。    蓝衣老头再次确认到：“真的是圣皇八式？而不是封神术什么的？”    “是呀，怎么了？有什么问题吗？”姜云也察觉到不对劲了。    这两个老头未免反应有些大，难道这圣皇八式太出名了，是了不得的帝术？    帝术，传说是帝君才能创造的，姜家九大圣皇都能力敌帝君，他们创立的武技自然也叫帝术，远超天阶武技。    黄阶、玄阶、地阶和天阶武技只是对于人皇境以下武者所创的武技的分级。实际上，在天阶之上，还有人皇境武者创立的皇术和帝君创立的帝术。    只是万古以来，战天大陆都没有出现几尊帝君，所以帝术很少，而且威力巨大。    有问题吗？    两位老头瞪眼，问题大了！    蓝衣老头顿时萎靡不振：“真他么被说中了，真的继承了圣皇八式。小子，千万别修炼这种帝术，姜家上古以后，有不少英杰修炼过这种帝术，无一例外，都失败了。”    “就连你父亲姜圣皇，还有历代人皇境强者都修炼过，都没能修成。甚至有不少人因为修炼圣皇八式，最终从天才变成庸才，甚至走火入魔，变成疯魔。”白衣老头也告诫道。    姜云皱眉，没想到还有这说法：“难道就没有人修炼成功过，这也太邪乎了——”    “有一个人修炼成过，那就是创立这门帝术的第一代圣皇，没想到你的天赋竟然引出了第一代圣皇的传承。真是祸福相依，小子千万别修炼，赶紧滚蛋吧。不然我老人家会忍不住揍你，竟然得到这种传承——”蓝衣老头赶苍蝇一样赶人了。    姜云赶紧带着林柯彤，招呼界灭凰鸟，一溜烟跑了，他真的感受到两个老头要揍人了。    果然，他们刚走没多远，两个老头又在凉亭内掐架了。    修炼！    姜云回到院子后，立即投入紧张的修炼中。    他暂时没有修炼圣皇八式，既然两个阁老都劝他不要修炼，肯定不能随便修炼，等过了圣剑这一关再研究圣皇八式。    嗤嗤——    一丝丝天地元气没入他的身体，他引导元气进入气池。    他的修为已经达到灵体境九重天，肉身力量更是达到恐怖的一龙之力，也就是十万斤。    这是达到灵体境的无上极境的一个条件，只要达到无上极境，就能引来天地共鸣，证明这一个境界真正的达到极致和圆满，修炼到了无上极境。    姜云的大部分时间都用来修炼，三天时间一晃而过。    终于到了进入剑池的时间，也是他面临少主三关最后一关的时间，这一关关系着他的生死。    姜云带着林柯彤和姜灵等人走出院子，朝后山进发。    剑池，这是姜家重地之一，与藏经阁一样重要，因为这里有姜家的各种古剑和圣皇剑。    这里历代由姜家的剑阁守护，这是姜家的圣地。    “看——姜云来了，他还真敢来——”    “垂死挣扎而已，就算他天赋高又如何？这一万年以来，我们姜家出过无数天赋高的天才，一样没有得到圣剑的认可。”    “嘿嘿——过了今天，他就不是什么少主了，要被赶出姜家，赶下少主之位，从此不得姓姜。”    “哈哈——第一天才又如何，还不是要被赶出去——”    “不过是丧家之犬而已，还妄想继续当少主——”    姜家子弟早已在剑池等候，见到姜云前来，顿时放声大笑。    肆无忌惮的嘲笑，根本没有顾忌姜云的感受，他们都知道，今天姜云就要被废了。    姜云根本不可能得到圣剑的认可，要知道，连姜圣皇都没有得到圣剑的认可。那可是人皇境的绝世强者，一巴掌可以拍碎数个古国的存在，都没有得到圣剑的认可。    姜云仿佛没有听到那些嘲讽一般，他朝剑池看过去。    只见剑池位于九座大山中央，被九座大山拱卫，这是九龙拱卫一珠的地势，九座大山直插云霄，被星辰环绕。    剑池中央，一柄三尺长的蓝色古剑倒插在一座石台上。    圣剑！    不用别人介绍，姜云一眼就认出来了，那绝对是圣皇剑，与其他古剑格格不入，唯有圣皇剑屹立在剑池中央。"
	}, {
		"chapter": " 第35章 打破万年神话",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354907.html",
		"content": "    圣皇剑，这是姜族第一圣剑。    传说，这一柄剑是第一圣皇炼制的，但是，还有隐秘的传说认为这柄剑不是第一圣皇炼制的。    姜云曾在藏经阁找到一本破烂不堪，并且被尘土覆盖的石书，在书上看到一则关于圣皇剑的传说。按照那本书上的叙述，圣皇剑是一柄神剑，自天外飞来，被姜家第一圣皇所得，这才成就了姜家第一圣皇。    世间一直流传着传说，在上古时代，天地间是有帝君的，而在上古时代之前的殒神时代。那个时代是有神的，有神境强者，永生不死，比帝君更强。    帝君虽然能长生不死，但是还不能与神境强者相比。    只是殒神时代之后，世间再也见不到神境强者，连那些传说都渐渐消失了。    而到了上古时代之后，中古时代和现在，连帝君都不曾出现了。    世间最强的就是人皇境的武者，人皇神威震动天地，称霸天下，镇压人世间。    其他人可能不相信圣皇剑是神剑，但是姜云相信。    他传承于纵天圣典，眼光比一般武者强很多，他觉得圣皇剑多半真的是一柄神剑，也许还是殒神时代的神境强者打造的。    “呵呵——姜云，你竟然还真的来了，既然来了，那就早点进去，早点死心也好。”三长老大笑。    其他长老也大笑，因为从今以后，姜云将被废除少主之位，逐出姜家。    届时，他们可以轻易捏死姜云，斩草除根。    姜云平静道：“三长老对这事真是上心，不知道你对你孙子的实力有没有那么上心。”    “你——姜云，那天本公子不过是轻敌，这才被你偷袭成功，有种我们再打一次——”姜昊闻言大怒。    三长老摆手道：“昊儿——何必跟一个即将被逐出姜家的丧家之犬多说，等会你一定要多坚持一段时间。这可是一年只有一次的大造化，剑池池水对肉身的淬炼非常有效果。”    姜家大部分人都不看好姜云，甚至可以说所有人都不看好他。    就连姜灵和林柯彤都觉得姜云成功的可能性太小，圣皇剑已经有万年没有选择任何一个姜家子弟了。    万年呀，多少天才都被圣皇剑拒绝了。    “好了，既然所有人都来了，那就让这一届岁末考核的前十名进入剑池吧。记住，不要随意触怒古剑，不然后果自负。若真的有古剑认可你们，古剑自会飞到你们身边。”剑阁长老淡淡道。    大长老大喝一声：“剑阁长老的话你们没听到吗？前十名快进剑池——”    姜云和林柯彤一起，走进剑池。    姜家大部分人都带着戏虐，他们知道，今天就是姜云的少主之位到头的一天。    圣剑是绝对不会认可他的，他还没那资格。    难道他还能超过这万年来的所有姜家天骄？难道还能超过已经成为人皇的姜圣皇的资质？    所有人都不看好他，都等着姜云被逐出姜家，被十大长老派人弄死。    事实上，姜云是否为少主，跟大部分人没有关系。    纵然少主不是姜云了，他们也没有资格争夺少主之位，但是他们为什么幸灾乐祸，嘲讽姜云，甚至期望姜云死呢？因为他们嫉妒，嫉妒的不是少主，而是恨他们自己不是少主。    既然他们自己当不成少主，那么他们就喜欢看着少主被欺辱。    “少主加油，少主你一定能成功——”九位剑侍大吼道。    姜岚也满脸稚气的说道：“兄长最棒，兄长一定能得到圣剑的认可——”    “姜云哥哥，别紧张，你一定能行的——”林柯彤抓住姜云的手，因为她发现姜云很紧张。    实际上，遇到这种事情，谁不紧张？    这是关系到生死，不仅是姜云一个人的生死，还关系到东州姜家主脉的生死。    一旦少主之位被支脉夺走，恐怕支脉就会把主脉赶出姜家。    甚至，他们还会斩草除根，将姜家的主脉全部斩杀殆尽，这种事情在战天大陆上并不新鲜。    权力和武力，这是很少有人能抵挡的诱惑。    姜云刮了一下林柯彤的琼鼻，引得后者皱眉娇嗔：“哈哈——没事，我一定会成功的，你不用管我，圣剑太危险了。谁知道它会不会发威，你离我远点。”    嘶——    姜云游向剑池中央，但是，随着他接近中央，剑池池水的力量越来越强。    如同有一万柄剑在切割他的血肉一般，整个人都颤抖起来。    这是剑池池水在洗礼他的肉身，痛入骨髓，通入灵魂，他咬紧牙关，继续朝中央游去。    终于他过了第一层区域，来到了第二层区域。    “嗡——”    一柄柄古剑散发出恐怖的剑气和一丝丝剑意，朝他笼罩过来。    “剑意出——”姜云大喝，爆发出雏形剑意，以雏形剑意抵挡剑意压迫，同时挥动纵天断剑，抵挡那些剑气。    他顶着无上压力，朝中心区域靠近。    三个时辰，整整三个时辰，他终于来到第三个区域，也就是核心区域。    “呵呵——这是不要命了，看来他注定要死在剑池中了——”    “不用逐出姜家了，他注定要陨落。”    “虽然他进入中心区域，快要接近圣剑了，但是，这才是开始，圣剑的第一波考验就会让他化成飞灰。”    十大长老冷笑，一群姜家子弟也露出嘲讽的神色。    姜灵和姜岚等人则是露出担忧之色，林柯彤更是努力朝中央区域游过去，她准备救援姜云。    一旦姜云陷入危险，她就算拼命也要把姜云救出来。    噗——    姜云再次吐血，他的剑意快要被磨灭干净了，中心区域只有圣剑一柄剑，但是那种剑意令他随时随刻都在承受万剑穿心一般的痛苦。    “呀——给我破——”他顶着压力，花费了两个小时，终于来到圣剑旁边。    而这时恐怖的剑意朝他碾压过来，他仿佛大海里的一叶扁舟，随时可能被波浪吞没。    轰——    就在这一刻，他的剑意突破了，不再是剑意雏形，而是真正的剑意。    不仅如此，他的血脉印记银色小草飞出，停在他身前，散发出一道道恐怖的剑气，对抗圣剑的剑气。不仅如此，眉心血脉印记处的纵天圣图发光，暗中守护他的身体。    咚——    姜云在无尽压力下，雏形剑意蜕变成真正的剑意，血脉印记散发剑气，对抗圣剑，纵天圣图守护他的肉身和灵魂。    他终于踏上那一个石台，伸手握住圣剑。    “嗯？这么重？给我起来——”姜云咆哮，他身后浮现一条真龙，代表他的力量达到了一龙之力，十万斤巨力。    呛——    剑池爆发出七彩光芒，蓝色的三尺圣剑被姜云拔出剑孔，握在手中。    这一刻，他如同万古帝君临尘，打破了万年神话，成为这一万年来第一个拔出圣剑的人。"
	}, {
		"chapter": " 第36章 姜族少主",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354908.html",
		"content": "    铮——    这一刻，姜家后山的某个石门轰然炸开，一位清秀的白衣少年从里面走出来，一步就来到剑池上空。    只是，没有人看到他的身影。    “这怎么可能？这不可能！”三长老感觉自己的心脏都要被吓出来了，这怎么可能，那个废物竟然拔出圣剑了。    大长老更是脸色铁青：“圣剑是不是糊涂了，竟然被一个少年拔出来了——”    噗——    下一刻，大长老被一道剑气击飞，血肉模糊，受到重创。    圣剑不可辱，尤其圣剑还在剑池，没有认主的圣剑，更是不能随意辱骂。    其他长老虽然脸色铁青，但是不敢继续乱说。    他们脸色大变，没想到根本不能完成的关卡，竟然被姜云完成了。这一刻，十大长老有种搬石头砸自己脚的感觉。    他们发现，姜云能到今天的成就，都是他们逼的。    若是他们不逼姜云，说不定姜云还是一个废物，而他们以各种手段相逼，姜云为了活命不得不拼命修炼。    最终在成人礼上完成了少主三关的第一关，在岁末考核中拼命完成了少主三关中的第二关。今天，又不顾生死，拼着重伤甚至死亡的危险，踏上石台，拔出了圣剑。    “哈哈——太好了，姜云哥哥，你终于做到了——”林柯彤擦去嘴角的血液，她被中心区域的剑气所伤，但是此刻她很高兴。    不用她去救姜云，姜云已经创造了神话。    打破万年神话，成为万年以来，第一个被圣剑认可的人，姜云手握圣剑，如同万古帝君临尘。    姜灵也忍不住落泪：“少主——少主你终于做到了，终于被圣剑认可了——”    “兄长真棒——”姜岚拍着小手。    躲在远处的藏经阁两位阁老也激动不已，那个小子竟然真的成功了，得到了圣剑的认可。    圣剑出，姜族兴！    这是上古以来的铁律，一旦圣剑出世，东州这一脉的姜家也随之兴盛。    呛——    姜云运转全身力气，将圣剑从剑鞘中缓缓拔出。    他现在很想说好重，真的很重，圣剑上有密密麻麻的道纹和铭文，还有不少刻图。    没有激活任何铭文，圣剑的重量都达到了十万斤。    也就是说，需要一龙之力才能将圣剑拿起来，难怪历代姜家很少有人能被圣剑承认。    光圣剑的重量，就让人望而却步，更别说圣剑考验的时候还有剑气和剑意。这三重考验，足以令无数天骄黯然落幕，这也是万年以来圣剑没有认可任何一位姜家天骄的原因之一。    姜云甚至觉得，若是没有银色小草这个血脉印记和纵天圣图的帮忙，他多半也要失败。    轰——    圣剑一出，顿时有一道惊天气柱直冲霄汉。    “这小子，胡来——”九天上的白衣少年低骂一声，抬手一挥，一道星河匹练倒挂下来，将气柱掩盖了。    不然的话，恐怕这道气柱足以震惊整个战天大陆的强者。    圣剑发光，直冲霄汉，直到一盏茶时间后，光芒才消失，而姜家族人早就跪倒一片。    有些人是诚心朝拜圣剑，有些人是被恐怖的威压震慑，不得不跪下。    “貌似没我什么事了，后辈的事情，就由后辈自己解决吧——”白衣少年唰的一声消失，而后后山某地的石门再次关闭。    姜云等人根本不知道，在圣剑出世的那一刻，姜家后山有一位绝世高手出世。    匆匆而来，又匆匆离开。    那种随手就可以打出星河匹练的实力，恐怕只有传说中的人皇才能做到。    咔擦——    纵天断剑化成一团光，最终融入圣剑中。    姜云震惊，纵天断剑竟然成全圣剑，难道这柄圣剑真的是神剑，不然为何作为帝兵的纵天断剑，竟然都用最后一丝灵性将精华送给了圣剑。    “圣剑已认主，他为姜家少主，谁若不承认，就是判族——”守护剑阁的长老大喝一声，眼光在十大长老身上略微停留，算是警告。    不仅如此，守护藏经阁的两位阁老也前来。    十大长老脸色大变，很是不甘心，但是此时圣剑已经认主，主脉的剑阁长老和两位藏经阁阁老也来了，他们只能暂时承认姜云的少主之位了。    “参见少主——”    姜家所有武者朝姜云施礼，姜昊等人和十大长老虽然不甘心，但也不得不朝姜云抱拳施礼。    因为圣剑已经认主，若是他们不承认姜云的少主身份，那就是判族。    背叛的不仅仅是东州的姜家，连中土帝族姜家都背叛了。    因为圣剑认可，代表姜云是姜族少主，这个姜族不仅包括东州姜家，还有中土帝族姜家。    在圣剑认主的那一刻，遥远的战天大陆中土，一个古老的修炼圣地沸腾了。    一座座直插云霄的仙山上，一个个悬空神岛上，飞出一尊尊恐怖的武者。    “圣剑认主，此时事关重大，立刻派人前去东州祖地查看，究竟是何人得到圣剑的认可。万年，整整一万年左右了，圣剑终于又选定了传人。”一位中年男子淡淡道。    随着他的法旨传出，中土帝族姜家彻底轰动了。    姜云服下一滴灵血，淬炼身体的同时，快速疗伤，他带着圣剑来到剑阁中。    这一刻，所有人看他的眼神都不一样了。    除了少部分人外，大部分人都带着敬畏，不再是嘲讽。圣剑在姜家就代表上古九代圣皇的意志，圣剑认可了姜云，那就代表九代圣皇的意志承认了姜云的少主之位。    谁敢忤逆圣皇的意志，姜家这万年内的真正少主产生了。    这是得到圣剑认可的少主，而不是名义上的少主，也就是说，这一刻开始，姜家所有的大权，都落到了姜云手上。    就算他父亲姜圣皇回来了，也没有用。    因为圣剑选择的人，才是姜家权力最大的人，除非上古九大圣皇有人还活着，不然姜云就是姜族第一掌控者。    姜云背负着十万斤的蓝色圣剑，端坐在主座上，看着下面站着或者坐着的众人。    他终于可以放松一下了，终于通过了少主三关。    自从被柳若曦强行逃婚或者说退婚以来，这四个多月，他一直活在随时可能被人杀掉的恐惧和紧张之中。    终于，经过他四个月的努力，终于暂时脱离了那种危险。    成为了姜家真正的少主，再也无人能轻易撼动他的地位，终于不用睡觉都提心吊胆，不用担心晚上睡着了被人干掉。"
	}, {
		"chapter": " 第37章 武会请柬",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354909.html",
		"content": "    “姜家没人了吗？”一道声音传来，震惊所有人。    姜家众人眉头一皱，来人如此嚣张，根本没有把姜家武者放在眼中，这令所有人都很不爽。    这里可是剑阁，是姜家的圣地之一。    竟然有外人前来，并且在此叫嚣，这是完全没有把姜家放在眼中呀。    十大长老对视一眼，嘴角浮起一丝冷笑。    他们选择沉默，将这种棘手的事情抛给姜云，他们倒是想看看姜云怎么处理这件事情。    对方如此嚣张的来到剑阁，肯定不是好惹的。    既然如此，就让所谓的姜家少主姜云前去应付，他们十大长老不再干涉。    这种得罪人的事情，还是留给姜云做。    打定主意后，十大长老各自表情不同，或是沉思，或是仰头看房顶，或是闭目养神。    姜云把这一切都看在眼里，心里冷笑一声。    他何尝不知道，十大长老想把这种棘手的事情抛给他处理，最终得罪人的话，也是他姜云得罪人。    不过，既然对方都闹到这里来了，姜云也不能不管。    就算姜家人对他再怎么不好，他毕竟还是姜家的少主，现在都被人挑衅到姜家来了。若是他不处理好，恐怕会沦为整个青云城的笑话，今后没法抬头做人。    哒哒哒——    一个灵体境武者走进来，本能的朝十大长老看过去，但是发现十大长老压根没在意这事，最后只好朝姜云施礼道：“少主，赵家人来到剑阁了，我们挡不住他们——”    “哦——有点意思，他们前来做什么？”姜云淡淡道。    那个姜家武者回道：“说是送武会的请柬，不过，主要的原因恐怕是来找茬的，来了十几个人。有三个地极境的长老，还有十几个年轻人。”    “哈哈——来者是客，请他们进来——”姜云大笑一声。    “是——”    那个姜家武者走出去，将赵家的武者请进来。    哒哒哒——    三个老者步伐沉稳，带着倨傲，扫过在场的众人，径直来到主座前面。    在三个老者身后，跟着十几个赵家的年轻武者。    其中就有赵空、赵宁两人，这两人与姜云可是有不小的恩怨，显然，他们是来找茬的。    赵空和赵宁看到坐在主座上的姜云，露出怨毒之色。    同时，两人嘴角浮起冷笑，今天的事情，他们两个没少出力，在三位长老耳边说了姜家不少坏话。这才发生这一幕，直接闯进姜家，闯上剑阁来。    赵家这几年隐隐有青云城第一家族的趋势，行事无所顾忌。    赵家三位长老看到神游天外的姜家十大长老，皆露出意外之色，而后满眼不屑的看向坐在主座上的姜云。    为首的赵家三长老冷笑一声：“我说姜家怎么那么洋气，原来是一个废物当家作主。”    “就是——三爷爷，姜云这个废物，在前不久。他强抢良家少女，被我撞见，我为了伸张正义，就说了他几句。没想到，他丧心病狂，竟然出手偷袭我。他这种败类，实在可恶，三爷爷一定要给我做主呀。他打了我不要紧，但是，他这种行为是对我们赵家的挑衅，这绝对不能饶了他。”赵宁怨毒道，同时痛心疾首的看着姜云。    不知道的，恐怕还以为赵宁真的是正义少年。    实际上，赵家的长老最是清楚赵宁的德行，不过，就算赵宁纨绔卑鄙，终究是赵家的公子。    他们赵家最是护短，怎么能让外人欺负。    赵宁刚刚说完，赵空接着说道：“三爷爷，那天姜云在铭文公会，因为嫉妒赵宁的天赋，竟然在赵宁走出铭文公会之后。拦住赵宁，想要当街杀了赵宁，就算我赶到那里，也被姜云偷袭打伤。我们那天差点就被姜云这个败类偷袭而亡，一定不能放过这个凶手。”    什么？    姜灵等人满脸怒容，赵家人颠倒是非的能力，实在是太厉害了。    赵宁想要欺负林柯彤，这才被姜云打伤，而且，当时最先出手的还是赵家武者。    后来，在铭文公会，赵宁又嘲讽姜云，多次挑衅。    甚至勾结赵空，在大街上拦住姜云，想废了姜云。姜云为了自卫，这才出手，打伤赵空。    现在在赵家人口中，却完全变成姜云卑鄙无耻了。    十大长老嘴角浮起冷笑，继续保持沉默，他们乐见姜云被为难，最好被赵家废掉或者杀掉。    时至今日，他们依然没有放弃少主之位的争夺。    姜云平静道：“你们说够了？还有需要补充的吗？”    “你——姜云，你这个卑鄙无耻的小人，若不是你偷袭我们，就凭你那微末的实力，怎么可能是我们的对手？”赵宁大怒，一个废物，竟然装深沉，这令他很不爽。    他完全忘了，若姜云是废物，那么败在姜云手下的他，又是什么呢？    恐怕连废物都不如吧！    赵空冷哼一声，不屑的看向姜云：“姜云，那天被你偷袭，今天，我们倒要看看你还有什么本事。”    “放肆——”姜云爆喝一声。    整个人如同出鞘的利剑，站起来，直视赵家众人，冷哼道：“这里是我姜族圣地，别说外人，平时就连姜家武者都不能随意踏足。你们赵家明知这里是我姜家圣地，竟然不顾一切闯进来，你们这是想灭了我姜家吗？完全没有把我姜家放在眼里？”    嘶——    赵宁和赵空还想说什么，赵家三长老急忙摆手制止了。    赵家的年轻武者愤怒的看向姜云，觉得一个出了名的废物，有什么资格朝他们大吼。    但是，赵家的三个长老则是神色凝重。    他们身为长老，自然知道事态的严重性，姜家剑阁，这是姜家的圣地，也是禁地。    姜云的话，并不是没有道理。    赵家虽然有成为青云城第一家族的趋势，但是还不敢轻易与姜家全面开战。    “呵呵——姜少主严重了，我等是前来送请柬的。今年的青云城武会，由我们赵家主持。半个月后，武会如期举行，还请姜家按时出席。”赵家三长老满脸笑容，抬手用元力将请柬推向姜云。    唰——    请柬在空中飞行，朝姜云飞来。    姜云脸色一变，赵家三长老可不是随便把请柬推过来，而是带着一道恐怖的气势，朝他碾压过来。    很明显，赵家三长老极度护短，想要给姜云一个教训。    轰——    姜云冷哼一声，全身爆发出恐怖的剑势，同时，运转元力到手掌上，伸手接住请柬。    “多谢——半个月后，我们姜家必定按时出席武会。”姜云露出一丝笑意，看向赵家三长老。    赵家三长老脸色铁青，没想到他的气势竟然没有震飞姜云。"
	}, {
		"chapter": " 第38章 帝族不可辱！",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354910.html",
		"content": "    赵家三长老是地极境的武者，比姜云高出三个大境界，他的一缕气势，竟然没能镇压姜云。    姜云爆发出惊人的剑势，接住了请柬。    这一幕震惊了所有人，十大长老也在这一瞬间看向姜云，眼眸深处闪烁着杀意。    姜云表现得越优秀，他们的杀意越强。    赵家三长老的眼眸深处更是充满杀意，若不是忌惮姜家的那些没有出世的老家伙，他现在就忍不住想出手杀了姜云。    赵宁和赵空被姜云打败，这是赵家的耻辱。    赵家三长老刚刚出手，也是处于护短的意思，赵家人就算有错，也轮不到姜云来教训。    所以，他在递请柬的时候，夹杂了一缕威压。    本来想用这一缕威压镇压姜云，就算不能废掉姜云，也能把姜云弄个重伤。    但是，结果却令他失望无比。    “赵老三，你找死——敢对少主出手，信不信我现在就杀了你？”姜灵大怒，恐怖的气势锁定赵家三长老。    赵家三长老竟然如此卑鄙，出手干预年轻一代的争锋。    不顾身份，在递请柬的时候暗中朝姜云出手，这种卑鄙行为，激怒了姜灵。    林柯彤的气势也在攀升，盯住赵家武者，大有将赵家武者全部斩杀在这里的趋势。    赵家三长老脸色一变，这里可是姜家的地盘，若真的发生大战。    他们绝对不能或者走出姜家，他们虽然不怕已经没落的姜家，但也不能轻视这样一个家族。    毕竟，姜家出身帝族，底蕴惊人。    念及此，赵家三长老挤出一丝笑容，干笑道：“误会——完全是误会，老夫只是听说赵空和赵宁这两个小辈竟然在姜少主手上吃了亏。想看看姜少主究竟有多强，并没有其他恶意。”    “误会？赵老三——你这一大把年纪活到狗身上了。难道你没有听说过吗？姜族圣地，擅入者死！”姜云俯视赵家众人，这一刻，爆发出恐怖的杀气。    与此同时，姜灵和林柯彤等人以恐怖的气势锁定赵家众人。    剑阁长老和藏经阁的两位阁老也如同真龙复苏一般，若有若无的气势锁定赵家众人。    赵宁大怒：“一个废物，在这里大呼小叫的，难道姜家没人了吗？什么圣地，什么擅入者死。就这破地方，有什么了不起的。信不信本公子一句话，让人把这里踏碎？”    “闭嘴——”赵家三长老大喝一声，暗恼赵宁这个成事不足败事有余的纨绔公子。    赵家年轻一代不知道姜家的恐怖，但是，老一辈却深知姜家的底蕴强大。    赵宁竟然敢扬言踏碎姜家剑阁，这不是红果果的打姜家人的脸吗？    这一刻，就连十大长老都不再保持沉默。    十大长老面露杀气，恐怖的杀意锁定赵家众人，赵宁的话引起整个姜家人的愤怒。    “死——帝族不可辱——”姜云大喝一声，朝前一步踏出。    手持姜家圣剑，朝赵宁杀过去。    与此同时，十大长老把赵家的三位长老围住，另外一些姜家武者围住赵家武者。    根本不让他们去解救赵宁，赵宁的结局早已注定。    赵宁冷哼一声，纨绔公子的形象显露无疑，眼中尽是不屑：“姜云——你这个废物，有胆量杀我吗？我赵家是青云城第一家族，你若是杀了我。我父亲马上就会带人灭了你们姜家，灭了你们这群废物。”    “闭嘴——童言无忌，各位，这都是误会——”赵家三长老转过身，恶狠狠的瞪了赵宁一眼。    他愤怒不已，此时他已经后悔带着这个蠢货前来了。    赵宁先前的话已经把姜家得罪了，现在这些话，彻底把姜家往死里得罪。    连灭了姜家这种话都说出来了，可见这个纨绔子弟多么的愚蠢。    姜云笑了，他一拳轰出，恐怖的拳势把已经突破到灵体六重天的赵宁轰飞出去。    噗——    赵宁大口吐血，再也站不起来，怨毒的看着姜云。    姜云俯视赵宁，冷笑道：“多少年了，自从上古时代九位圣皇创立姜家以来。这无尽岁月，敢扬言灭了我姜家的人，真的很少。我只能说，想要放过你，真的不容易——”    “别——别杀我，我错了，我给你磕头——我知道错了，姜云，不姜云爷爷，你别杀我。我真的知道错了，前面的事情都是我的错。是我颠倒是非，是我卑鄙无耻，请你不要跟我计较，就当我是一个屁，把我放了吧。”赵宁终于怕了，不断磕头求饶。    赵家三长老也脸色大变，赵宁可不能死，不然赵家族长的怒火不是他们能承受的。    “姜少主，今天就给我一个面子如何？就算不给我面子，给我们赵家一个面子如何？绕了他这一次。”赵家三长老求情道。    姜云冷哼一声，环视赵家众人，冷漠的声音传出：“你们永远不懂，帝族不可辱——”    噗——    赵宁被一拳打死，连惨叫都没能发出。    帝族不可辱！    赵家不仅闯入姜家的圣地，更是出言不逊，开口闭口就要灭了姜家，姜家怎么能忍受这种挑衅。    身为曾经的帝族，姜家的傲骨还在。    “十大长老——杀掉他们一半，大长老负责送他们剩下的人回赵家。同时告诉赵家族长，拿十万块灵晶来赔偿我姜家损失。不然，本少主将唤醒老祖，去赵家讨个说法。”姜云淡淡道。    十大长老本来不愿理会姜云的话，但是听到老祖两个字。    顿时脸色大变，毫不犹豫，朝赵家的武者杀过去。赵家不过来了三个长老而已，怎么挡得住姜家十大长老出手。    很快就被杀掉一半，三位长老更是只剩下那位三长老。    姜云冷笑道：“真以为帝族是白叫的，阿猫阿狗都想来姜家闹事，回去告诉你们族长。若是不愿意赔偿，就等着姜族的大军进入赵家吧。姜族圣地，擅入者死。今天本少主仁慈，没有把你们全部杀掉，好自为之。”    “好——好得很，姜云，今天这个仇，我们赵家记住了——”赵家三长老怒不可揭。    姜云冷冷道：“是吗？这么说，你们赵家真打算灭了我们姜家？那我是不是不应该把你们放回去？”    “你——青云城武会之上，我赵家的天才定然要将你碎尸万段——”赵家三长老脸色一变，他真怕这个疯子不顾一切，把他们全部杀掉。    在姜云改变主意之前，他急忙带着充满怨毒的赵空等人，离开姜家。    而姜家大长老也带着五位长老前去赵家，索要赔偿。    姜云神色不变，但是内心感受到了压力，青云城武会又将是一个风云际会的时刻，届时，他要面对赵家，还有另外两个家族的各种天才。    他感受到了紧迫感和压力，下定决心，要快速提升实力，对抗青云城武会上的各种天骄。"
	}, {
		"chapter": " 第39章 无上极境",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354911.html",
		"content": "    剑阁，此时只剩下几人。    姜云、林柯彤、姜灵，还有藏经阁的两位阁老和剑阁长老，这都是姜家主脉的主要人物。    “几位前辈，是不是在怪我先前太莽撞了？”姜云苦笑道。    剑阁长老笑道：“少主多虑了，我等终于明白圣剑为何会选择少主了。刚才赵家上门挑衅，分明是无视我姜族，竟然直接闯上剑阁。别说你们这些年轻人，就连我们这些老家伙，都忍不住怒火。”    “嘿嘿——云小子，放心吧，我们姜家再怎么落魄，也不会惧怕一个小小的三品家族。”白衣阁老笑道。    蓝衣阁老冷哼道：“这十来年，姜家内斗不断，青云城的另外三个家族真的以为姜家完全没落了。俗话说，瘦死的骆驼比马大，他们若真的想要开战，我们姜家也不会惧怕任何人。”    “啧啧——云小子，你还是不够狠，若是本皇，直接把赵家前来的所有人都杀了。反正注定是敌人，何不提前削弱对方的实力？”界灭凰鸟叫嚣道，这主不嫌事大。    众人无语的看着这只鸟，这主真是不嫌事大。    唯恐天下不乱！    姜云一巴掌拍飞界灭凰鸟，眼眸深处闪烁着睿智的光芒：“就算要开战，也不是这个时候。杀了一半人，再加上老祖的威慑。赵家还不至于马上与我们开战，但若真把那些人全部杀了，赵家恼羞成怒，绝对会马上杀过来。以我们姜家现在的情况，还不宜与赵家全面开战。再说了，一旦开战，青云城另外两大家族站在哪一方？还不一定呢。”    “姜云哥哥，这次虽然你完成了少主三关。得到圣剑认可，但是据我所知，你们姜家的圣剑离开剑池后。王者境界以下的武者，根本发挥不出圣剑的真正威力。换句话说，圣剑在你手里只是比较重，比较锋利的一般兵器而已。恐怕十大长老不会真正承认你的少主之位，你的危机还是没有解决。”林柯彤担忧道。    界灭凰鸟嘿嘿一笑：“云小子，你打算怎么办？”    所有人都看向姜云，他们也想知道姜云打算怎么办。    姜家十大长老，这是姜家真正掌权的人，至少明面上的权力，都被姜家十大长老执掌着。    姜云平静道：“若是他们冥顽不灵，那我也不会再忍让他们。这些年他们明里暗里的想尽各种办法置我于死地，这些仇可不能那么算了。若真到了兵戎相见的一步，那就杀一半留一半吧。”    “其实少主不必担心姜家损失高手的事情，就算十大长老所在的十个支脉全部灭亡。我姜家也不会减少太多战力，少主不必担心。”剑阁长老笑道。    的确，越是深入了解，姜云越是发现姜家的秘密很多。    明面上的地极境武者只有十大长老和姜灵，实际上，剑阁内至少有三位地极境，而藏经阁也有三位地极境。    至于圣皇卫中，恐怕也还有几位地极境。    再加上神秘的姜家老祖，就算把十大长老全部铲除，姜家的实力也足以震慑青云城另外三大家族。    轰轰轰——    姜云背负十万斤重的圣剑，在姜家后山奔跑，他在磨炼体魄，以期踏上灵体境的无上极境。    无上极境，这是灵体境的一个极致。    意味着超脱这一个境界，把这一个境界修炼到完满的境界。    姜云在努力修炼，提升境界，想要达到无上极境。无上极境只有旷世奇才才能修成，林柯彤在灵体境也是达到了无上极境的。    另一边，赵家族长大法雷霆，差点与前去索取赔偿的姜家长老们厮杀起来。    “好——好得很，姜云，这个仇，本族长迟早会报。你们拿着这十万灵晶，赶紧滚——”赵家族长怒不可揭。    姜家大长老冷哼一声：“赵家主，你也别跟我们这撒气。这些事情都是姜云做的，可跟我们没有半点关系。自从得到圣剑认可后，姜家的所有事情都是他做主的。”    另外几个长老很配合的点头，把所有的仇恨都引到姜云身上。    果然，赵家主冷哼一声，全身爆发出滔天杀意：“很好——姜云，我儿虽然不成器，但也不是什么人都能杀的。你杀了我儿，本家主不报此仇，誓不为人！青云城武会之时，就是姜云陨落的时候。”    姜家几位长老对视一眼，离开赵家。    他们成功的把所有仇恨引到姜云身上，把两大家族的仇恨引到姜云一个人身上。    少主之位，他们还在争夺，不放过任何一个可以废掉姜云的机会。    姜云背负十万斤重的圣剑，在后山修炼。他修炼武技的时候，因为圣剑太重，招式缓慢无比。但是，他没有摘下圣剑，而是一直背着圣剑，要压榨自己的潜力。    不仅如此，他还与离火魔牛对战。    他真正的实力比离火魔牛要差一丝，被虐得很惨，每一次都被打成重伤，筋疲力尽。    若非他有疗伤丹药，恐怕修炼一天就扛不住了。    如此修炼了五天，终于在第五天晚上，他体内的某个瓶颈被打破了。    整个人被璀璨的金光包裹，天地震动，他的身体与天地共鸣。    嗤——    他体内的气池上，被烙印下一道天心印记，这是达到无上极境的标志，这是天地共鸣之后留下的印记。    不仅如此，他发现他的实力提升了将近一倍。    战力堪比黄极境中期的武者，但是他的境界还没突破到黄极境，而是出于灵体境的无上极境。    不仅如此，他的领悟力、资质和肉身强者都得到大幅度的提升。    这就是无上极境带来的造化，亿万人中，也难以出现一个人能在某个境界达到无上极境，与天地共鸣。    “我达到了——”姜云露出微笑，他终于达到灵体境的无上极境。    啪啪啪——    林柯彤、姜灵和界灭凰鸟走过来，为姜云道贺。    林柯彤嘻嘻一笑：“恭喜姜云哥哥，姜云哥哥达到无上极境，这是每个时代也很难有人达到的境界。天地共鸣，气池上烙印下天心印记，得到逆天造化。”    “不错，云小子，你终于在这个境界，赶上万古以来的绝世天骄。”界灭凰鸟也啧啧称奇，他自己在这个境界也没能达到无上极境。    姜云暗自点头，他对几天后的青云城武会，充满了期待。    同时，也感受到了压力。"
	}, {
		"chapter": " 第40章 谁为帝子？",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354912.html",
		"content": "    轰隆——    古老的战车横贯长空，震动真龙古国。    这是一辆被九条蛟龙拉着的战车，古朴大气，威压九天十地，震动真龙古国。    “这是——九龙拉车，一定是某个大人物——”    “多半是超越天极境的强者，这样的强者，怎么会来真龙古国？难道是？”    “多半跟姜家有关，真龙古国，能引来超越天极境武者的势力，只有姜家了。”    “曾经的帝族，纵然没落了，依然还有很强的影响力。”    “不知道这是哪个势力的战车，太恐怖了，若是被战车撞一下，恐怕连天极境武者都要陨落！”    真龙古国的武者们震惊无比，这种上古战车，竟然进入真龙古国的境内。    真龙古国不过是东州东域的一个古国，只算五品势力。    平时哪里有这样的大人物前来，除非是跟那个古老的帝族有关。    姜家，这是一个古老的帝族，虽然现在没落了，但是，它的影响力还是不小。    轰——    上古战车被九条蛟龙拉着，九条蛟龙都是天极境的蛮兽，凶悍无比，每一条蛟龙都有数十丈长。    携带者浩瀚威压，降临青云城。    “天呀——好凶的蛟龙，每一条蛟龙都有几十丈长——”    “竟然让天极境的蛟龙拉车，车里绝对是超越天极境的大人物，这样的大人物，来青云城做什么？”    “我听老祖说过，姜家的主要族人都在中土，那是真正的帝族。姜家少主得到圣剑认可，多半惊动了中土的帝族——姜族。九条蛟龙拉车，这似乎是中土姜族的某位大人物来了。”    “战车真的朝姜家飞去了，太恐怖了，刚才我感觉自己已经死了一样。”    “这样的强者，恐怕一个巴掌就能拍碎青云城。”    青云城沸腾了，九条蛟龙拉车，上古战车闪烁着无上光芒，威压十方，朝姜家飞去。    无数武者惊恐和震惊的看着这一幕，那样的强者太可怕了。    “嗯？好恐怖的力量波动，有超越天极境的强者来了吗？”姜云震惊，在院中就看到远处天边停着一辆战车。战车被九条庞大的蛟龙拉着，每一条蛟龙都是天极境的强大蛮兽。    这等大手笔，着实令人震惊，就连姜云有些吃惊。    林柯彤面色凝重，来到姜云身边：“这是中土姜族的战车，恐怕中土姜族来了一位大人物，至少也是一位长老。姜云哥哥，来者不善，恐怕与圣剑有关。”    “云小子，这些人多半是来找你麻烦的，不行的话，捏碎玉符，呼唤你们姜家老祖吧。”界灭凰鸟也不敢过于嚣张了，姜族的大人物前来，境界太高。    这样的大人物，超越了天极境，一个巴掌就能拍碎青云城。    “中土姜族——姜太一，携几位族人，拜访东州姜家——”一道雄浑的声音传遍青云城。    震动整个姜家，姜家所有武者都听到了这一道雄浑的声音。    大部分人都脸色大变，朝姜家门口的天空看去，只见九条庞大的蛟龙漂浮在天空。    更令他们吃惊的是，这九条庞大的蛟龙拉着一辆古老的战车。    雄浑的声音就是从战车内发出来的，如此强大古老的战车，只有绝世强者才能拥有。    “长老，为什么不直接闯进去，这里早已没落，难道还要我们等他们不成？”姜太一身后的一位少年傲然道，不屑的打量着姜家。    姜太一眉头一皱，冷喝道：“姜愧——你给我老实点，别在这里惹事——”    “我说七长老，这里真的是我们姜族的祖地？如此落魄。我们姜族是战天大陆的帝族，祖地怎么会在这穷山恶水之地，蛮荒之地，天地元气如此匮乏，竟然也有武者。真是不可思议，这些武者不知道弱到什么程度，祖地这些武者恐怕也只是蝼蚁，跟一群蝼蚁有什么好客气的。”另一个少年傲然道，很是不明白，为什么堂堂帝族的祖地竟然在这样的一个地方。    三位年轻人中，唯一的那位少女皱眉娇喝道：“姜愧、姜无双，你们两个莫要小看祖地。此地在东州第一禁区边缘，神陨禁区隐藏着太多隐秘，并不是表面上那么简单。”    当——    古钟悠悠耳鸣，姜家的古钟敲响，召集所有族人前去姜家广场。    “古钟响了，我们去姜家广场吧——”姜云动身，带着林柯彤和姜灵等人前往姜家广场。    哒哒哒——    姜家武者朝姜家广场汇聚，古老的战车和无上强者，令姜家如临大敌。    祖地与中土姜族已经很少联系了，几乎算是两个家族了。    中土姜族突然到访，不用说，大部分人都猜到了，肯定是为了圣剑而来。    圣剑一旦离开剑池，就不需要认可才能使用了。    也就是说，圣剑一旦离开剑池，其他人就能来抢夺圣剑，圣剑的本来威力也难以施展出来了。    除非有超越天极境的武者，不然根本发挥不出圣剑的真正威力。    咻——    姜云刚刚到姜家广场，就看到姜家后山冲出一道流光，一位老者从后山飞出，飞到战车前面。    他认出来了，那个老者就是姜家老祖，境界最少也是天极境。    “原来是太一兄，太一兄远道而来，未曾远迎，失礼失礼——”姜家老祖展颜一笑，朝战车中走出来的姜太一拱手道。    姜太一身后的年轻人倨傲无比，但是姜太一不敢怠慢，急忙回礼道：“原来是姜玄兄，兄长风采依旧。这次冒昧打扰，实在是有些失礼。”    嗤——    战车停在姜家后山，姜太一带着三个年轻人，与姜家老祖一起飞到姜家广场上。    “姜玄兄长，不知道帝子是哪一位？”姜太一很直接，直接提出来意。    姜家老祖看向坐在主座上的姜云，笑道：“太一兄，这就是东州姜族帝子——姜云。”    “他——一个灵体境的废物，有什么资格成为帝子？有什么资格使用圣剑？东州果然是野蛮之地，这种穷山恶水的地方，诞生出来的武者，果然都是蝼蚁。”姜愧一脸傲然，俯视姜云。    姜云眉头一皱，平静的说道：“我怎么听到有狗在叫？谁家养的狗，怎么没有拴好？”    “废物——你找死——”姜愧大怒，他可是中土帝族姜家的天骄，竟然被一个东州的野蛮人如此对待，当即大怒，抬手一巴掌朝姜云扇过来。"
	}, {
		"chapter": " 第41章 九年之约",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354913.html",
		"content": "    轰——    恐怖的掌风震动四方，以无比凌厉的气势，朝姜云的脸扇过来。    姜愧神色倨傲，没有把姜家的武者放在眼里，如同拍苍蝇一般，朝姜云拍过来。    他身为中土帝族的少年武者，有一种与生俱来的优越感。    别说在东州这种野蛮之地，就算在那广袤无垠，强者辈出的中土，帝族都可以俯视天下。    一个东州的野蛮人，竟然敢与他如此说话，这不是找死是什么？    他要以最强的姿态，以拍苍蝇的姿态，将这个东州姜家的帝子拍飞，狠狠的打脸。    姜云冷哼一声，对方仗着来自中土，仗着出身帝族，竟然想如此羞辱他，当着那么多人的面扇他巴掌。    那种傲慢，那种与生俱来的优越感，令他很不爽。    姜云冷很一声，全身爆发出杀气和剑意，将全身力量运转到拳头上，一拳朝前方轰出：“找死的是你——”    轰——    金色拳头携带者恐怖的剑意，加上恐怖的力量，朝姜愧轰出。    姜愧神色不变，傲然的看着姜云，俯视姜云，如同拍苍蝇一般，继续朝姜云的脸拍过来。    这一刻，姜家十大长老幸灾乐祸，根本没有出手阻止。    甚至，他们眼眸深处还有笑意，他们乐见姜云被羞辱，一旦姜云被中土姜族的子弟当众打脸。那么，姜云还有脸继续当东州姜家的少主吗？    他们甚至期望姜愧狠狠地扇姜云几巴掌，把姜云的尊严碾碎。    而剑阁长老、藏经阁阁老、姜灵和林柯彤等人，则是愤怒无比，纷纷大喝，但是因为事出突然，他们来不及阻止了。    姜家的大部分武者都在看姜云的笑话，因为那个中土来的年轻人的实力很强。境界已经达到黄极境中期，根本不是姜云这个灵体境的武者能敌的。    虽然姜云已经通过少主三关，得到圣剑的认可，成为真正的少主。    但是，姜家的大部分人还是不愿意接受这个事实，甚至还有不少人准备继续争夺少主之位。    他们乐见姜云被羞辱，巴不得姜愧多扇姜云几巴掌。    碰——    终于，在众人神色各异的目光中，一拳一掌相撞，爆发出巨响。    蹭蹭蹭——    碰——    姜愧后退十几步，脸色一变，他没想到东州的废物帝子竟然如此强，竟然没有被他一巴掌拍死。    姜云也后退数步，面色凝重的看着姜愧。    这是一个强劲的对手，对方已经达到黄极境中期，战力很强，而且觉醒的血脉不低，多半是八品封印血脉。    “废物——本公子只使用了三成力量，没想到你还有点实力。本公子看你能不能接住本公子的五成力量，给我死——”姜愧大喝，再次一巴掌朝姜云扇过来。    “姜愧——你给我住手——”姜太一大喝一声。    姜愧脸色一变，很不情愿的收手，姜太一是中土姜族的七长老，姜愧不敢随意得罪。    姜愧傲慢的看了一眼姜云，如同看蝼蚁一样。    姜家老祖眉头一皱，看向姜太一：“太一兄，这是什么意思？”    “姜玄兄别误会，这是家族的一位公子，平时养尊处优惯了。实在是不好意思，还好没有酿成大错，不然的话，在下实在不知道怎么才好。”姜太一朝姜家老祖说道。    但是，谁都看得出来，姜太一虽然很客气，但是没有过于在意。    而且，若是他真的想阻止姜愧，先前姜愧要伸手打姜云的脸的时候，他就可以阻止了。    姜云自然也把这一切看在眼里，眉头一皱，感觉大麻烦又来了。    姜云冷哼一声，坐回主座，平静的看向中土姜族的四人：“看来几位不是来做客的，而是来找麻烦的。既然你们认为东州是野蛮之地，容不下你们。那么，请回吧，我们姜家的确不比中土繁荣昌盛，容不下你们这些大地方来的人。”    “呵——这种野蛮之地，谁愿意待？只要你把圣剑奉上，我们马上就走。”姜愧冷笑一声，一脸不屑的看着姜云，姿态相当的高。    姜无双更是冷漠的看向姜云，如同看一只蚂蚁一样，冷漠道：“不错，交出圣剑，我等立刻就走。不然，这姜家也没必要存在了，帝君兄长的怒火不是你们姜家能承受的。”    “是吗？我们来赌一赌，是你们先死，还是我们东州姜家先灭亡？”姜云冷哼一声，从主位上站起来，直视姜愧和姜无双等人。    姜太一眉头一皱，冷喝道：“放肆——姜愧、姜无双，你们两个太放肆了，还不给姜云帝子道歉？”    “哼——”    姜愧和姜无双冷哼，傲然无比，根本没有给姜云道歉的意思。    姜家武者也脸色铁青，他们虽然想看姜云出丑，但是，中土姜家只来了四人，就扬言要灭了姜家。这令很多人不爽，他们开始讨厌中土姜家的这几人了。    “太一兄，这位少年所言，就是你们中土姜族的态度吗？”姜家老祖冷漠道。    姜太一笑道：“姜玄兄误会了，中土姜族和东州姜家本是一体，小孩子不懂事，胡说八道，难道姜玄兄还要跟一个孩子计较？此次前来，我们是奉中土姜家帝子——姜帝君，帝君帝子的命令，前来取圣剑，还请姜玄兄行个方便。”    “姜帝君？好大的口气，就连成为人皇的姜圣皇，也不过取了一个圣皇名字。中土姜族帝子好气魄，不过，想要取走圣剑，还得问问我手中的剑。”姜家老祖冷哼一声，手中出现一柄战剑，冷笑道。    姜云也冷笑道：“张口闭口就取圣剑？好大的口气？难道中土姜族自认为只来四人，就可以灭了东州姜家吗？”    “姜玄兄息怒，姜云帝子言过了。帝君帝子一向以德服人，更何况大家都是同族。我们来时，帝子曾言，若是东州的帝子不愿意献出圣剑。那么，只要打败我带来的其中一位少年，就可以取得九年的圣剑使用权。九年之后的人族天骄宴上，帝子会亲自找姜云帝子取走圣剑。”姜太一说道。    九年后，天骄宴！    姜云冷哼一声：“好大的口气，九年后的天骄宴吗？很好，九年后本少主一定前去会会他。”    “呵——前提是你有那个本事与我们一战，不过以你这微末的修为，别说九年后，今天你就会被打成死狗。”姜愧冷笑道，给姜云来了个神补刀。"
	}, {
		"chapter": " 第42章 战姜愧",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354914.html",
		"content": "    中土姜族，只来了四个人，就想谋取圣剑。    而且姿态都很高，除了姜太一这个大人物外，随行而来的三个少年中只有两个少年开口说话。    而且以看蝼蚁的姿态，看着姜云等人。    唯一的那个少女，一直没有说话，虽然一直露出微笑，但是，谁都知道，她眼高于顶。    连说话，她都不愿意说。    姜云冷哼一声，看向姜愧：“你想死吗？”    他只有这一句话，充满无敌的自信，纵然是中土姜族出来的天骄，他也无所畏惧。    就算对方比他高出一个大境界又如何？他自信可以战胜姜愧。    至于姜无双，姜云没有把握战胜，因为姜无双的实力竟然达到黄极境顶期了。    黄极境分为初期、中期、后期、顶期、小极境和大极境，姜无双比姜愧强数倍，已经达到黄极境的顶期。而那个一直没有说话，被称为姜玲珑的少女，更是达到玄极境了。    “七长老，让我去撕碎这只蝼蚁——一只蝼蚁而已，竟然敢与本公子如此说话，简直在找死。野蛮之地的蝼蚁，本事不大，口气不小。也不看看自己是什么货色，竟然敢与本公子叫板，活得不耐烦了。”姜愧傲然道，扬言要把姜云撕碎。    林柯彤冷哼一声：“怎么？想仰仗着黄极境的修为，欺负姜云哥哥这个灵体境的武者？你如果想打架，我与你一战。”    “噫——没想到在这野蛮之地，竟然能见到如此美人。这气质和容颜，竟然堪比中土的十大美女。美人，这等蛮荒之地，根本不适合你，你还是跟本公子去中土吧。以后跟着本公子，吃香的喝辣的，你只需要把本公子伺候舒服就行。”姜愧大笑，傲然的说道。    “找死——”    “你活腻了——”    姜愧的话音刚落，姜云和林柯彤就爆喝一声，带着杀意，锁定姜愧。    姜愧的话，触动了姜云的逆鳞。    姜云最恨别人对他身边的人出言不逊，最恨别人动他身边的人。他一直把林柯彤当成妹妹，小时候更是与林柯彤一起嬉戏打闹，早已将林柯彤视为此生最重要的人之一。    此刻姜愧如此调戏林柯彤，姜云已经把姜愧列为必杀名单中了。    “这位姑娘说的在理，但是，随着老夫前来的几人中，就只有姜愧的修为最低。若是连他都打不过，那么这圣剑注定与姜云帝子无缘。姜云帝子只要把圣剑献出，老夫必定不会为难你。至于帝子，他一向以德服人，自然也不会为难东州姜家。”姜太一笑道。    姜云冷哼一声：“你在威胁我？”    “你可以把这个当成威胁，不过，姜云帝子，想必你也不希望看到中土姜族和东州姜家闹得不愉快吧。”姜太一淡淡道。    姜云冷笑：“好，既然如此，就让姜愧滚过来受死。这一战，生死有命，不死不休——”    嘶——    众人大惊，没想到姜云反应如此激烈。    本来只是切磋，怎么变成不死不休了。不过，很快众人就回味过来，中土姜族前来谋夺圣剑，咄咄逼人。    更是开口闭口就要灭了姜家，以姜家来威胁姜云。    而且，姜愧还对林柯彤出言不逊，彻底激怒了姜云，姜云这才要与姜愧不死不休。    “哈哈——正合我意，今天就撕碎你这个废物帝子，一个废物，凭什么得到圣剑的认可？一个废物，凭什么持有圣剑，给我死过来。你若是自裁，本公子还可以饶你一命，若是不识相，那就把你撕碎，让你死无全尸——”姜愧大笑，傲然道。    嗖嗖——    姜云和姜愧跃上擂台，遥遥相对，犀利的眼神在空中碰撞出火花。    “好了，这一次比试，不要伤了和气，点到为止。”姜太一淡淡道。    “不必，不死不休——”姜云冷哼道。    林柯彤一脸担忧，同时又很感动，她知道，姜云之所以要与姜愧进行生死战。除了因为中土姜族欺人太甚之外，还有姜愧对她出言不逊的原因。    林柯彤的眼眸深处有雾气流转：“姜云哥哥加油，你一定能杀了他——”    “哈哈——姑娘，你人长得像天仙一般，但是眼力却太差了。就凭这个灵体境的废物，也配与我动手？我一个指头就能碾碎他。”姜愧大笑道，傲然无比，根本没把姜云放在眼中。    姜无双冷漠道：“姑娘，看你的气质，似乎出生名门。姜云这废物根本不可能是姜愧的对手，不出三招，姜云必死。”    基本没有人能看好姜云，只有林柯彤、姜灵和界灭凰鸟看好姜云。    界灭凰鸟更是叫嚣道：“云小子，弄死他丫的，这个毛头小子太嚣张了。连本皇都看不下去了，什么狗屁同族，这种同族不要也罢。要本皇说，直接杀上中土姜族，灭了他丫的算了——”    “小鸡仔不要乱说话，你这是在给云小子拉仇恨——”藏经阁的两位阁老一巴掌把界灭凰鸟拍飞。    “死——”    姜愧冷笑一声，傲然打出一掌，朝姜云碾压过来。    这一次，他直接使出全力，他想尽快结束战斗。不仅要向东州姜家和东州人族显示中土帝族的实力，更是想表现给林柯彤看，在看到林柯彤的那一刻，他就打定主意要将林柯彤强行带回中土姜族。    嘶——    黄极境中期的恐怖力量震动四方，姜家武者们脸色大变，他们觉得姜云绝对会被一巴掌拍碎。    姜愧太恐怖了，开启了八品血脉，战力远超同阶。    姜灵、和林柯彤也露出一丝担忧，虽然她们对姜云有信心，但是，姜云比姜愧低了一个大境界。姜愧又出身帝族，本身实力就可以碾压同阶，姜云真的很难战胜姜愧。    “滚——”    姜云大喝一声，将元力运转到拳头上，凝聚气势，一拳轰出，朝姜愧砸过去。    所有人都盯住擂台，两人的表现都令他们吃惊不已。    金色拳头气势如虹，一拳轰出，与姜愧的手掌碰撞，在擂台上空掀起一阵狂风。    啪——    两人碰撞，而后蹭蹭蹭的后退数十步。    这一击，两人势均力敌，这一个结果，除了少数人，其他人都没有预料到。    “什么？这个废物竟然挡住了那一掌？”姜无双眉头一皱，觉得姜愧轻敌了。    姜愧也是震惊不已，傲然道：“有点意思，废物，看来本公子可以好好玩玩了。只剩下两招了，剩下两招，本公子让你看看本公子的真正实力，让你死得明白。”    “好——既然你如此急于送死，本少主成全你，两招内送你去轮回。”姜云也怒了，被对方频频挑衅和看不起他，他也准备凝聚全身元力，要在接下来的两招内分出生死。"
	}, {
		"chapter": " 第43章 斩帝族",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354915.html",
		"content": "    呛——    利剑出鞘，古老而大气的声音响彻广场，一柄金灿灿的光剑从姜愧的眉心处飞出。    光剑一出，引得八方云动。    一剑出，万剑拜服！    这就是姜族的八品封印血脉，这是封印血脉的封印之剑，在整个战天大陆来说，封印之剑都算最强血脉之一。    不得不说，姜愧虽然很纨绔，很傲慢。    但是，他有傲慢的资本，觉醒了姜家直系血脉的八品封印血脉，天赋绝世。    他如同战神降临，催动封印之剑，封锁八方。    “封印之剑——”    “八品血脉！”    “太强了，这才是真正的八品血脉，姜萱儿和姜昊的八品血脉还没完全觉醒，没法跟姜愧的比较。”    “哈哈，姜云这个废物完蛋了——”    “姜云必死，真以为侥幸得到圣剑的认可，就真的是姜家少主，或者说东州姜家的帝子了吗？”    “他算什么东西？充其量不过是个皇子，这还是因为他是姜圣皇的儿子，不然他什么东西都不算。”    姜家的年轻武者们纷纷大笑，嘲讽道。    就算姜云得到圣剑的认可了，他们也不认可姜云的少主之位，他们多希望姜云被姜愧干掉。    这样的话，新的少主又会出现。    他们只要把自己支持的那一位天骄推上少主之位，以后他们在姜家就可以横着走了。    十大长老表面上没有任何变化，实际上，眼眸深处也闪过嘲讽之意。他们人老成精，姜家老祖在这里，所以他们没有在表面上表现出来，但是眼眸深处还是在期盼姜云被干掉。    “呵——废物帝子，似乎你们东州的姜家人也不待见你呀。既然如此，你还活在世上干什么？本公子就做一次好事，送你去轮回。看到没有，这就是真正的八品封印血脉，你此生一辈子都要仰望的血脉，给我去死——”姜愧傲气冲天，如同战神降临，催动封印之剑，朝姜云冲杀过来。    封印之剑封锁八方，姜云的行动速度变得缓慢无比。    姜无双冷漠道：“呵呵——看来不用我们出手，这个废物帝子也活不了多久。东州的这些蝼蚁也看不惯他，不承认他的帝子之位，真是可悲。”    “让太一兄见笑了，这群不成器的小辈，只会勾心斗角和争权夺利。本事不大，嫉贤妒能的能力倒是见长。”姜家老祖的脸色不好看。    姜太一哈哈一笑：“姜玄兄多虑了，年轻人嘛，有点冲动可以理解。”    姜云神色凝重，姜愧的境界比他高出一个大境界。    不仅如此，姜愧更是拥有八品血脉，八品血脉呀，这在战天大陆也是顶尖的血脉。    毕竟，九品血脉很少出现，八品血脉就算大陆的顶级血脉了。    姜云虽然达到了灵体境的无上极境，引得天地共鸣，在气池内刻下了一道天心印记。但是，他毕竟还在灵体境，没有突破到黄极境。与黄极境还是有很大差距，他没有必胜的把握。    不过，就算对方比他的境界高，就算对方觉醒了八品血脉又如何？    姜愧开口闭口就说杀了他，开口闭口就要灭了东州姜家，更是调戏林柯彤。姜云已经下定决心，无论付出什么代价，都要杀了姜愧。    任何敢欺负林柯彤或者对林柯彤出言不逊的人，都得死。    “你所仰仗的，不过是比我高的境界，还有八品封印血脉而已。今天，我就让你死得明白。”姜云平静道。    轰——    他身上爆发出恐怖的剑势，整个人如同出鞘的利剑，锋芒不必露。    锵锵锵——    这一刻，很多人的随身战剑出鞘，若不是他们紧紧抓住，这些战剑早就飞出去了。    不仅如此，这些战剑的剑柄都调转方向，转向姜云那个方向。    万剑朝拜！    “剑意——”    “真正的剑意，这怎么可能？”    “他才灵体境，剑意不是只有玄极境及以上的武者才有机会领悟出来吗？”    “万剑朝拜，剑意出，这是真正的剑修的标志。”    这一刻，姜家武者震惊无比，毕竟曾经是帝族姜家的武者见识不凡。    十大长老的内心深处，更是充满了震惊和杀意。    这个废物真的崛起了，还领悟了真正的剑意，绝对不能让他继续成长下去了，必杀之！    “竟然在灵体境就领悟了剑意，果然不愧是东州姜家帝子。看来圣剑选择他，并不是没有道理的。”那一位一直没有说话的少女姜玲珑，终于开口了，绝世仙颜露出惊讶之色，传出清脆的天籁之音。    姜无双冷哼一声：“剑意又如何？一个废物血脉印记而已，灵体境的蝼蚁，就算领悟剑意也还是蝼蚁。”    “你已经被你的嫉妒蒙蔽了心智，被你与生俱来的优越感干扰了你的判断。万古以来，英雄不问出身，很多绝世强者都从微末中崛起，纵然身为帝族，也不可小觑天下人。”姜玲珑淡淡道。    姜家老祖露出惊讶之色，他没想到一直没有说话的少女竟然有如此见识：“太一兄，这位小姐是何人？小小年纪就见识不凡，真不愧是中土帝族的传人。”    “这是帝主最宠爱的小公主，天纵之姿，不比帝子差多少。”姜太一笑道。    “见龙归田——”    姜云调动全身力量，以剑意劈开封印之剑的封锁，朝前方接连踏出十几步，借势一拳轰出。    轰——    金色拳头和封印之剑碰撞，爆发出璀璨的光芒，很多武者的眼睛都被刺得短暂失明。    咔擦——    等刺目的光芒消散后，他们看到了令他们震惊的一幕，不可一世的封印之剑被金色拳头砸断了。    “这怎么可能？我不相信，废物，你给我去死。这一招，你必死——”姜愧面目狰狞，疯狂的大吼。    “封神术——”    姜愧周围的天地元气疯狂的朝他涌过去，他面前凝聚出一幅道图，拥有封天锁地，封死神灵的伟力。    不仅如此，他手中出现一杆方天画戟，散发出绝世凶威，朝姜云力劈下来。    封神术封锁八荒，方天画戟斩断一切。    这一回合，姜愧动用了黄极境中期的最强力量，同时也使用了他所学的帝术。    “封印剑风——”    姜云面色凝重，背上的圣剑出鞘，十万斤重的圣剑握在手中。使得他的速度减缓了数倍。    但是，并不影响他施展武技的威力。    只见圣剑周围凝聚出九道剑影，大有封锁诸天万界的趋势，如同一道道剑风，一往无前的朝前方劈出。    咔擦——    噗噗——    两人的最强杀招撞击到一起，震惊了所有人，一道人影血肉模糊，横飞出去。    震撼！    这一刻，别说年青一代的武者，就连老辈武者都张大了嘴巴，如同见鬼了一般。"
	}, {
		"chapter": " 第44章 云璇",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354916.html",
		"content": "    “这是怎么回事？”    “那不是传说中的封神术吗？九大圣皇中的一位圣皇的绝技，怎么会败？”    “那可是帝术，怎么会败？”    “不可能，姜云竟然没死，死的竟然是姜愧，这不可能。一定是我眼睛花了，看错了，死的应该是姜云才是——”    姜家武者们议论纷纷，所有人都快疯掉了。    就连十大长老都不知道怎么回事，他们只见过姜云施展一种堪比玄阶顶级武技的拳法。    从来没有见过姜云施展剑法，没想到，姜云竟然还会一种厉害的剑术。    这种剑术，打败了封神术，将姜愧斩杀。    这一幕震惊了所有人，姜家老祖和姜太一还没回过神来，等他们回过神来，战斗已经结束了，姜愧已经被斩杀。    “圣皇八式——难怪圣剑会认可他，姜玄兄，你们东州姜家了不起呀。竟然杀了中土姜族的一位公子，看来我们两人也不得不过一招了——”姜太一脸色不好看，没想到姜愧竟然被杀了。    先前大部分人都一致认为姜云必败，没想到最终被杀死的是姜愧。    姜家老祖也有点发懵，圣皇八式怎么出世了：“太一兄严重了，此前你们中土帝族的年轻人大言不惭，开口就要灭了东州姜家，如此嚣张傲气，迟早会横尸。不过我已经废了，也只能与你拼一招了。”    唰——    两人飞上九天，遥遥相对，而后平平无奇的对了一掌。    但是，所有人的神魂都在颤抖，两人的碰撞看似很平凡，但是周围的虚空如同瓷瓶一般碎裂。    若是在大地上战斗，两人的碰撞绝对可以拍碎青云城。    噗——    姜家老祖吐血，脸色苍白的落到地上，而后姜太一也落到广场上。    他让姜无双带着姜愧的尸体，然后回头看了一眼重伤的姜云：“姜云帝子，老夫临行前提醒你一句，虽然你和姜愧是公平决战，但你杀了他，恐怕后患无穷。至于圣剑的事情，你既然战胜了姜愧，那么你有九年的使用权力。九年后的天骄宴，帝子会亲自从你手中取过圣剑，希望你不要不敢去，不然帝子的怒火不是你能承受的。言尽于此，姜云帝子、姜玄兄，告辞了——”    轰隆——    九条蛟龙拉着上古战车，散发出无上威压，飞向远方。    碰——    姜家大长老大喝一声，恐怖的杀意锁定姜云：“姜云——你这个灾星，竟然杀了中土姜族的天骄，你这是给姜家带来灾难。诸位长老，老夫建议，废了姜云的少主之位。另选一个天骄上位，圣剑也应该收回来给新的少主。”    “老狗——你再说一句？忍你很久了，别以为你做的那些事情无人知道。有种你现在就过来杀了本少主，不然总有一天，本少主让你死无葬身之地。”姜云也怒了，他刚刚打败中土姜族的天骄，摆脱了中土姜族的刁难。    没想到，非但没有受到东州姜家的表扬，反而要被废除少主之位。    如此家族，不待也罢！    “我们都同意废了他，这才十五岁而已，就敢与我们这些老家伙叫板。更是敢扬言杀了大长老，这种畜生，怎么配成为姜家的少主？”三长老和其他长老对视一眼，异口同声的说道。    “够了！”    姜家老祖冷哼一声，犀利的眼神扫过十大长老。    姜家老祖冷漠道：“你们十个人这些年做了什么，本座都记得很清楚。若非念在同族一场，早将你们全部处死。以后若是再犯，后果你们自己负责。”    唰——    姜家老祖飞走了，十大长老也脸色阴沉的离开。    “姜云哥哥——你受伤了，怎么那么拼命呢——”林柯彤的绝世仙颜上滑落几滴泪水，跑过来扶住姜云。    姜云再次咳出一口血，勉强挤出一丝笑容，安慰道：“咳咳——没事，还死不了。好久没有带你出去玩了，最近一直在修炼。明天带你出去踏青，总是闷在屋子里修炼也不好。”    修炼！    姜云盘坐在屋里，一丝丝元气没入他的体内，他的伤势在缓慢的恢复。    若不是有疗伤丹药和灵药，恐怕需要一个月才能恢复伤势。    青云湖！    这是青云城外的一个巨大的湖，这里充满了传说，更是一个风景优美的地方。    一个个古老的凉亭环绕在湖泊周围，碧青的竹林环绕湖泊。    “咚咚——”    一位俊俏无比，一袭白衣的少年公子端坐在一个古老的凉亭中，手指轻弹琴弦。    琴声悠扬，传向远方。    在他身前，还有一幅棋盘，旁边放着两个装黑白棋子的棋盒。    清风袭来，衣决飘飘，一袭白衣胜雪，他如同九天上下来的神灵一般，不染凡尘。    “红尘动，天涯远。英雄血，女儿泪。天高海阔万万丈，芸芸众生尽漂流。群星耀，皓月皎。天道冷，心如霜。神陨落幕百万年，苍茫大地谁为主？”    悠扬的歌声传向四方，缥缈脱俗。    姜云和林柯彤正在散发，突然听到悠扬的琴声，又传来古老的歌谣，心中不免有些好奇。    于是两人就朝那个方向走过去，很快，两人就看到凉亭中的白衣少年。    “朋友既然来了，何不过来一叙。”凉亭中俊俏清秀的白衣少年笑道。    姜云哈哈一笑：“相遇即是缘分，能遇到道兄如非高人，实乃我们的荣幸。”    于是，姜云带着林柯彤踏入凉亭中。    凉亭中充斥着一种缥缈脱俗的韵味，而那个弹琴的白衣少年，长得格外俊俏，显得有些女儿气。    姜云与林柯彤对视一眼，继续大量这个格外俊俏的白衣少年。    白衣少年微微一笑，似乎有点害羞，瞪了姜云一眼：“公子，你看够了吗？”    “咳——原来——你竟然是一位姑娘，难怪看着有些过于俊美了。抱歉，刚才失礼了。在下姜云，这是林柯彤，不知姑娘芳名是？”姜云看到白衣少年那娇嗔的眼神时，立即醒悟，原来这个白衣少年竟然是一位绝代佳人女扮男装。    林柯彤也朝白衣少年嘻嘻一笑：“我说怎么看着有点不对劲，原来竟然是一位姑娘。”    “让两位见笑了，平生素爱男装，也是为了行走修炼界方便。小女子云璇，见过姜公子和林姑娘。”白衣少年笑道，随即请姜云和林柯彤坐下。    凉亭中，三个气质不凡的年轻人相聚。    姜云，东州姜家帝子，一袭白衣胜雪，长得十分清秀，更是拥有惊世传承，天赋战力远超同阶。    林柯彤，一袭青衣如青莲，拥有绝世仙颜，为中土帝族林家的大小姐，真正的帝族传人。    女扮男装，手持一卷书册和一把折扇的云璇，来历神秘，一双眼眸充满睿智，闪灼着智慧的光芒。"
	}, {
		"chapter": " 第45章 与君一诺",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354917.html",
		"content": "    “姜公子，你觉得这棋局如何？”云璇嫣然一笑，女扮男装，有一种另类的美。    俊美异常，若是换回女装，绝对是堪比林柯彤的绝世美女。    眼眸中闪灼着智慧的光芒，这是一个奇女子，集美貌和智慧于一身。    姜云道：“让云姑娘见笑了，在下自幼开始，大部分时间都花在修炼上。虽学了一些棋艺，但怎比得上姑娘的棋艺精湛。”    对于琴棋书画，姜云学得很少。    只能算会，不能算精通，他十年来一直在修炼虽然一直没能成为武者。大部分时间都用来修炼，修炼之余，会看一些杂记、地理介绍等，但是说到底还是为了修炼，丰富知识。    “姜族帝子，注定要成为战天大陆的绝世强者，这一个时代的气运主角之一。你生来就是为了掌控棋局的，并不需要自己下棋，不是吗？”云璇盯住姜云，眼眸深处闪烁着智慧的光芒。    眉心有一只云笔浮现，此地天机混乱。    林柯彤惊讶道：“先前就觉得奇怪，原来云姑娘竟然是天机一脉。这么说，云姑娘出现在这里，与我们相遇，并非偶然了？”    “林姑娘见笑了，我只是机缘巧合，学会了点滴天机术，算不得天机一脉。与中土帝族的林家公主相比，我这点天机术上不得台面。”云璇微微一笑，点出了林柯彤的身份。    姜云露出一丝震惊之色，随即笑道：“天机一脉，果然不凡，看来云姑娘早已知道我们的身份了。”    哒——    云璇素手微抬，一颗棋子落入棋局中。    姜云和林柯彤对视一眼，都看出对方的惊讶，这个云璇真是一个奇女子，棋艺之高，稀世罕见。    不仅如此，云璇身上有一种书香之气，又有一种缥缈气质。    她女扮男装，俊俏无比，手持书册和折扇，如同一位饱读诗书的书生，又像是天外飞仙而来的仙子。    “若是我说，特意在这里等姜公子，你们信吗？”云璇打开折扇，微笑着看向姜云和林柯彤。    姜云有些吃不准云璇的意图，没有着急回答。    林柯彤出身帝族，对修炼界的了解多过姜云，她的绝世仙颜上露出一丝惊讶。    而后，林柯彤想到了什么，震惊的看着云璇：“传说，在上古时代，天机一脉的绝世天才，会选择一位未来的雄主，助其成就霸业。而天机一脉的天才，也受到那位雄主的庇护，或者说互道。但是这种说法早已失传，知道的武者并不多。难道云姑娘要效仿先贤，辅助一位雄主？”    “呵呵——林姑娘所言那是拥有野心的天机一脉武者，我没什么野心，只是想找一个人为我护道。而我，可以倾尽毕生所学，助他成就霸业，称霸战天大陆。”云璇微微一笑，与林柯彤一起看向姜云。    姜云被两位绝世美女盯着，多少有点不自在。    这两人都是绝世美女，在整个战天大陆上也少有人与她们的容颜比肩。    林柯彤，空灵清雅，一袭青衣如青莲，出身帝族，天生有一种皇者气质，高贵而脱俗。    云璇，女扮男装，一袭白衣胜雪，出自天机一脉，集美貌和智慧于一身。缥缈脱俗，冷静睿智。    姜云哈哈一笑：“你们怎么都看着我？不会是看上我了吧——”    “嘻嘻——姜云哥哥，云姑娘看上你了——”林柯彤嘻嘻一笑，朝姜云眨了眨眼睛。    云璇神色肃然，看向姜云：“君为我护道，我助君称霸！”    看着云璇神色肃然，姜云和林柯彤也不再开玩笑。    因为他们发现，云璇认真了。似乎云璇真的要选姜云做她的护道者，而云璇要付出的是倾尽毕生所学，助姜云成就霸业。    “云姑娘确定不是在开玩笑吗？在下只想追求武道极致，并没有成霸业的想法。”姜云道。    云璇的眼眸深处闪灼着智慧的光芒，平静的说道：“姜族帝子——姜云，东州万年来唯一一个人皇境强者姜圣皇之子。三岁觉醒血脉，被认为是废物血脉，十年苦修而不成武者，其间遭受无数次暗杀，十年受到无数嘲讽和讥笑。”    姜云和林柯彤神色不变，这些事情只要在青云城一打听，就能知道。    云璇既然是天机一脉的传人，那更能知道这些事情了。    “四个多月前，你的未婚妻柳若曦，携带四品家族柳家和五品宗门紫云宫的威势，强行逃婚而去，与你定下两年之约。而你的家族对你也不待见，给你设下少主三关，你逆天崛起，闯过少主三关。但是，又遇到赵家等家族的挑衅，青云城武会上凶险万分。除此之外，中土姜族前来索要圣剑，你斩杀帝族天骄，却定下了九年的约定。”云璇继续说道。    林柯彤和姜云继续听云璇讲述，想看看这个天机一脉的奇女子如何分析当下的形式。    云璇一收折扇，敲打手心，平静道：“你虽闯过少主三关，但是，接下来的青云城武会、与柳若曦的两年之约，还有天骄宴的九年之约，都万分凶险。不仅如此，碧落宫和黄泉门已经把你列入必杀名单，相信不久就会发布必杀令。不仅如此，姜圣皇调集精英前往边荒抵御外敌，令很多东州势力不满，那些势力必定会为难你。不仅如此，还有一个古老的势力，一直没有放弃对姜家的监视。”    “碧落宫和黄泉门这两个杀手组织把我列上必杀名单，这个我们已经想到了。但是那个古老的势力，一直不知道它究竟是什么势力，而且他们一直没有太过于明显的动作。”姜云疑惑道，他对那个古老的势力很好奇。    云璇再次打开折扇，轻咬嘴唇：“那个势力名为——仙宫，虽不知为何针对姜族，但这个势力亘古长存，传承恐怖。将来必定是公子的大敌之一，甚至可能是第一大敌。我助君称霸，君为我护道，公子你考虑得如何？”    “姜云哥哥，你如今可谓是危机重重，腹背受敌，连姜家都不待见你。天机一脉的传说，我还是知道的，柯彤建议你可以与云姑娘相互扶持。”林柯彤嘻嘻一笑。    云璇笑道：“恐怕除了我一人还不够，林姑娘出身帝族，若是你也帮助姜公子，姜公子将来必定可以主宰世间沉浮。我知姜公子不愿称霸，只愿意走向武道极致。但是，每一代强者，无不是踏着众生和诸王的尸骨上位，争天命，只有争才能有达到武道绝巅的可能。”    “既然柯彤妹妹和云姑娘都如此说了，我若是不答应，倒是显得我有些矫情了。今日一诺，日后必践！”姜云肃然道。    啪啪啪——    三人的手掌搭在一起，在青云湖畔的凉亭中，达成了约定，许下了诺言。"
	}, {
		"chapter": " 第46章 咄咄逼人",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354918.html",
		"content": "    青云城，姜云带着林柯彤和云璇行走在大街上。    他感觉到无数道杀气朝他涌来，没办法，林柯彤和云璇都是拥有绝世仙颜的女子，走到哪都倍受瞩目。    姜云每时每刻都承受着来自周围的杀气，那些男性武者恨不得吃了他。    “红颜祸水呀，天天跟你们走在一起，我的承受能力在快速提升，得到了很好的磨炼。”姜云苦笑一声，身边跟着两大绝世美女，想不招人烦，都不行。    林柯彤嘻嘻一笑：“难道姜云哥哥还在乎那些人的眼光吗？要不姜云哥哥男扮女装算了，扮成女孩子，这样就不会被那些杀气围住了。”    “去——还有心情开玩笑，我被你们两人害苦了——”姜云苦笑道，带着两人踏入一家酒楼。    这是青云楼，青云城最大的酒楼。    三人刚刚走进青云楼，就听到各种碗筷掉落到地上的声音。    就楼内的男性武者全部盯住三人，确切的说，是盯住林柯彤和云璇，这样两个绝世美女，想不受到瞩目都不行。    不过，林柯彤和云璇显然早就习惯了这种场景，两人神色淡然，没有理会那些目光。    姜云自小就倍受嘲讽，自然也不在意这些目光。    “美女——画中走出来的仙子——”    “青云城什么时候出现这样两位绝世仙女了，如同九天玄女下凡一般。”    “如此仙颜，连亵渎之心都不敢有——”    就楼内的武者们议论纷纷，着实被惊呆了，如此绝美的两个少女，令天地都失色。    而且，以前在青云城似乎没有见过这样的美女。    相对于这两位就是仙子，青云城的五大美女显得有些黯然失色，恐怕只有传说中的东州九大玄女和中土十大神女，才能与这两人媲美。    “呦——我当是谁，原来是姜家的废物少主。两位美女，千万别被这小子骗了，这个废物我们最清楚不过了。修炼十年，都不能成为武者，侥幸成为武者了，也依然是废物。”赵空从楼上走下来，冷笑道。    不仅如此，楼上还有几位公子哥走下来。    姜云神色一动，他发现青云城的四大世家的公子都有在这里的，姜昊、姜龙、姜天，还有赵空、赵霸、赵华，除此之外，还有石家和秦家的公子。    这些人平时没少对他冷嘲热讽，纵然他通过少主三关的考验，成为姜家真正的少主，这些人依然不待见他。    赵空等人盯住林柯彤和云璇，但是，两位少女根本没有搭理他们。    这令赵空等人愤怒无比，把所有的怒火都撒在姜云的头上，所有人都盯住姜云，杀意无限。    姜云冷笑一声：“我当是谁，原来是手下败将。当日你们闯入我姜族圣地，本少主仁慈，没杀了你。没想到你今天还敢对本少主冷嘲热讽的，是不是想死？”    “你一个灵体境的废物，也敢跟本公子如此说话。那天你不过是仗着姜家十大长老而已，不然你早就死了。你杀害赵宁的仇，青云城武会上会有人找你算账，一命抵一命。”赵空怒吼道，他嫉妒姜云，嫉妒一个废物突然崛起了。    不仅如此，他还被姜云打败过，一直想打败姜云，洗刷败绩。    现在赵空已经成为黄极境的武者了，耗费赵家的不少丹药，终于用丹药把境界堆积到黄极境了。    他觉得报仇的时机到了，今天要当着两位美女的面，把姜云打成狗。    那样的话，这两个画中走出来的仙子就会对他另眼相看。    二楼上的赵霸看向姜昊，哈哈一笑：“姜兄，我们今天把这个废物揍一顿，你们不会介意吧。”    “哈哈——这是你们的私人恩怨，与我们有何关系？”姜昊大笑，他巴不得姜云被揍，当然他也知道姜云如今的战力跟本不是赵空那个废物可比的。    只是姜云斩杀中土姜愧的事情没有传开，被姜家老祖下了禁令。    不然的话，赵空绝对不敢挑衅姜云。    姜昊几人知道赵空不是对手，只要赵空被打败，赵家的其他天骄肯定会找姜云的麻烦，到时候姜云的麻烦就大了。    所以，姜昊等人根本没有出来阻止的意思。    秦政冷哼一声，从二楼往下俯视姜云，冷笑道：“听说你得到了姜族圣剑的认可，难道就是你背上那柄蓝色古剑？这种神剑，你这种废物怎么配得上？”    “就是，姜云，你也配使用神剑？”石坏人大笑，眼眸深处尽是戏虐和炙热，他对圣剑觊觎很久了。    林柯彤和云璇神色淡然，仿佛根本没有看到眼前这些人一样，径直往二楼走。    姜云也不想影响吃饭的心情，抬脚朝二楼走。    “站住——姜云，二楼被我们几个包了，你就在一楼吧。你这种废物，怎么配上二楼？”姜云不打算动手，但是赵空却不依不饶。    因为在赵空等人看来，姜云是怯战了。    纵然姜云在这四个月内崛起了，纵然姜云得到圣剑的认可，但是，在其他人看来，他还是个废物。    这种长期形成的观念，很难扭转过来。    姜云平静道：“包下二楼？就凭你们几个？给我滚开——”    “怎么？姜云，你想欺负人？二楼我赵霸包了，怎么滴？告诉你，你个废物死定了。几天后的青云武会，我让你横尸武会。我弟弟赵宁被你杀死，到时候，本公子也一定让你死得难看。”赵霸冷哼道，在二楼俯视姜云。    姜云冷哼一声：“管事——这里有几条疯狗，麻烦你轰开，可以吗？”    “原来是姜公子，姜公子，我们大小姐有请。请三位跟我到三楼来，大小姐已经在酒楼的顶层为姜公子设宴。”青云酒楼的管事急忙从三楼走下来，对姜云施礼道。    什么？    赵空、赵霸、赵华、秦政、石坏人、姜昊、姜龙和姜天等人嫉妒得发狂。    青云楼的大小姐，那可是青云城五大美女之一。    这个大小姐可了不得，他是青云城城主的女儿。平时姜昊等人求见，对方都回绝了。没想到，这个大小姐竟然主动邀请姜云，这令姜昊等人嫉妒得发狂。"
	}, {
		"chapter": " 第47章 爬着出去",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354919.html",
		"content": "    青云城五大美女之一的李诗诗，竟然主动邀请姜云上楼一叙。    这令四大世家的公子们都嫉妒得发狂，要知道，青云城五大美女都很高傲，从来不主动邀请任何一个男子。    就连青云城四大公子都没能得到邀请，姜云何德何能？    姜云摇头道：“抱歉，请回去告诉你们大小姐，在下还有些私人恩怨需要处理，多谢你们大小姐的好意。”    什么？    赵空、姜昊等人嫉妒得发狂，青云城五大美女之一的李诗诗邀请姜云，竟然被姜云拒绝了。    他们求都求不来的机会，在姜云这里却被当成空气。    直接拒绝了！    这算什么？赵空他们求都求不来的机会，竟然被姜云拒绝了，这令赵空等人很受伤。    “嘻嘻——姜云哥哥，听说李诗诗可是青云城五大美女之一，更是真龙古国皇室的一位小郡主，你真的不上去看看吗？”林柯彤来到姜云身边，嘻嘻一笑。    云璇也露出一丝微笑：“姜公子，李诗诗的确是一等一的大美女，位列真龙古国十大美女之一，难道你不上去看看？”    “是吗？有你们两个惹祸精，我还要看其他人干什么？”姜云苦笑道。    云璇和林柯彤的绝世仙颜，已经给他带来不少麻烦。    他可不想再招惹其他女子，不然他的麻烦更多了，而且，本能的，他对真龙古国的皇室没有好感。    这个废物！    赵空等人这个时候也回味过来，真龙古国的十大美女算什么？    青云城的五大美女又算什么？姜云身边这两个美女，都拥有绝世仙颜，堪比东州九大玄女和中土十大神女。    有这样两位美女在身边，还需要看其他美女吗？    赵空等人更是嫉妒得发狂，恨不得马上就把姜云撕碎，然后得到林柯彤和云璇的另眼相看。    不过他们注定是失败了，因为林柯彤和云璇的眼睛一直没有离开姜云。仿佛除了姜云外，世间再也没有男子能让她们多看一眼，没有人能被她们注意到。    “废物——你给我受死——”赵空实在受不了了，直接出手，手持长矛，朝姜云刺来。    姜云淡淡道：“给脸不要脸，滚开——”    当——    他转身就是一拳，金色拳头勇往直前，一拳打在长矛上。    蹭蹭蹭——    赵空脸色大变，他发现就算他突破到了黄极境，仍然不是姜云的对手。    他不敢相信这是真的，一个灵体境的废物，竟然能打败他这个黄极境的天才。他觉得自己多半出现幻觉了，他揉了揉眼睛，手持长矛，蓄势待发，还想继续朝姜云刺过去。    “呵呵——”    就在这时，三楼走下来一位绝美少女，她发出银铃般的笑声。    听到这个声音，赵空停止了动作，仿佛先前的一切都没有发生一般，痴迷的看向那个女子。    这是一位十八岁左右的少女，比林柯彤和云璇多了一丝成熟。    姜昊、赵霸、石坏人、秦政等人都看向这个少女，看向这个位列青云城五大美女之一，真龙古国十大美女之一的李诗诗。    “没想到，诗诗第一次约人，竟然被拒绝了。姜公子是看不起本郡主吗？或者姜公子觉得与诗诗一叙，是浪费时间的么？”李诗诗嫣然一笑，又带着一点小幽怨，如同被男子抛弃的少女一般，看着姜云。    这个神情，令人遐想连篇。    不知道还以为姜云把李诗诗那啥了，然后又抛弃了。    姜云神色平静，不被李诗诗的表情所干扰：“李姑娘误会了，在下本来只是请朋友前来喝茶。没想到，被苍蝇挡住了去路。并非在下不识抬举，实在是有私事急于解决。”    “呵呵——是吗？看来姜公子并没有拒绝我，只是时间不对。既然这样，不过今晚姜公子来水月居一叙如何？”李诗诗立马欢喜起来，变脸比翻书还快。    姜云眉头一皱，这李诗诗的表情也太丰富了：“李姑娘，这样不好吧，孤男寡女的。”    “呵呵——姜公子有所顾虑么，既然这样，到时候就请这两位姑娘也一起来。我再邀请青云城五大美女和四大公子前来，正好在青云城武会开启之前，我们这些人聚会一次，不可以拒绝我哦——。”李诗诗笑道。    姜云点头，他不好继续拒绝：“也好，晚上我们一定到。对了，李姑娘，借你宝地解决一下私人恩怨，没问题吧。”    “呵呵——既然姜公子开口了，为了避免伤和气。我看不如这样，你跟赵空一战如何？至于其他人，今天就算了吧。青云城武会即将开启，到时候要解决什么恩怨不行？”李诗诗笑道。    嗤——    李诗诗的话刚刚说完，赵空就神色一冷，突然发动偷袭。    好正好背对着他，与李诗诗讲话的姜云一矛刺出，凶残而狠辣，眼中尽是杀气。    林柯彤、云璇和李诗诗三女鄙夷的看了一眼赵空，她们知道赵空很纨绔和不堪，但是没想到如此不堪。竟然当着那么多人的面偷袭，这种人根本不值得她们多看一眼。    呛——    面对赵空的偷袭，姜云神色不变，背上的蓝色古剑快速出鞘，对着后方就是一剑。    噗——    十万斤重的蓝色古剑一剑劈出，直接把赵空劈飞。    “废物，你找死，竟然敢偷袭我。我今天一定让你趴着出去，给我死——”赵空面目狰狞，眼眸深处尽是杀气，手持长矛朝姜云再次刺出。    林柯彤、云璇和李诗诗等人都无语了，明明是赵空偷袭姜云不成，反而被打飞出去。    在赵空口中，竟然成了姜云偷袭他。    这种睁眼说瞎话的本事，实在是令三女无语至极，三人根本没有关注这种人渣，眼睛一直盯着姜云。    姜云冷哼一声：“趴着出去？很好，我成全你——”    轰——    他手持蓝色古剑，平平无奇的一剑劈出。    圣剑与长矛碰撞，只听到卡擦一声，长矛被劈断，赵空被一剑劈飞，再也爬不起来。    “给我爬出去——不然，明年的今天，就是你的忌日。不要以为本少主的脾气很好，你敢屡次挑衅我，我就敢杀了你。”姜云冷冷的看着赵空。    赵霸等人想要过来救赵空，并且围攻姜云。    但是被林柯彤、云璇和李诗诗挡住了，所有人眼睁睁的看着刚才不可一世的赵空，为了保命，像狗一样的爬出青云楼。"
	}, {
		"chapter": " 第48章 四大公子",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354921.html",
		"content": "    赵空扬言要把姜云打趴下，让姜云趴着出去。    但是，结果却令众人震惊莫名，因为趴着出去的并不是姜云，而是一直叫嚣和跋扈的赵空。    赵空如同死狗一般，爬出青云楼。    他满眼都是怨毒，若是眼神能够杀人，恐怕姜云早就被杀了很多次了。    当然，眼神是能杀人的，比如王者或者圣者，一个眼神就能令天极境武者横尸。但问题是，赵空还没那本事，所以，他的眼神一点作用都没有。    姜云平静道：“你可以滚了——记住，脸不是用来打的，而是凑上来丢的。”    “你——你给我等着，青云城武会的时候，一定让你生不如死——”赵空怨毒道。    赵霸也冷哼道：“姜云，你死定了，不仅杀了我弟弟赵宁，还让我堂弟赵空受到如此侮辱。你给我等着，武会上，我定让你生不如死，一定会斩断你四肢，将你彻底变成废人。”    “说完了吗？说完了可以滚了——”姜云平静道。    赵霸：“你——”    赵家武者们带着怨毒离开了，姜昊等人也幸灾乐祸的走了。    秦家和石家的武者们也朝姜云投来不屑和嘲讽的目光，他们暂时没有继续和姜云发生冲突。    一切的恩怨，留在武会开始后解决。    姜云带着林柯彤和云璇在青云楼吃饭，吃完饭后，去卖了一些丹药，顺便又买了一些灵材回来。    回到院里，发现界灭还在训练那些蛮兽。    而姜灵，也在带着几位剑势修炼武技。小院中众人的实力都有所提高。    把云璇介绍给众人认识后，姜云再次投入修炼中，他已经达到灵体境的无上极境。    悟性和力量都得到了提升，不仅如此，他的肉身也得到一次洗礼。    气池上更是被烙下天心印记，但是他此时还不知道怎么使用天心印记。    “要不了几天，应该就能突破到黄极境，希望能在武会开始之前突破到黄极境。不然的话，武会上就麻烦了。除了赵家，恐怕连秦家和石家也会对我出手。圣剑的诱惑太大了，而且他们也不会放弃打压姜家的机会。”姜云思虑道。    随即，他又投入修炼中。    一丝丝元气没入他的身体，最后被引导进入气池，气池翻滚，里面的元力已经满了。    他背上的那一截龙骨传出若有若无的龙吟声，虽然龙骨刚刚诞生不久，但是威力也不容小觑。银色小草的九片叶子拱卫着一颗剑意种子，此时已经凝聚成真正的剑意了。    姜云的剑道境界也达到了剑随心走的境界，这是剑道境界的第一个境界。    不仅如此，他还修炼成了圣皇八式的第一式。    龙凰蜕凡拳还是只修炼到了第一式潜龙出渊和第二式见龙归田，但是威力比以前更强了。    圣皇八式的修炼，着实耗费了很长时间，他花了好几天，才修炼入门。圣皇八式的修炼条件非常苛刻，需要至少达到一次无上极境，引得天地共鸣，这是第一点。    第二点，需要领悟出剑意，成为真正的剑修。    第三点，需要把剑道境界修炼到剑随心走的境界，这样才能修炼圣皇八式这种剑术。    除此之外，还对力量和领悟能力都要求很高。    随着境界的提升，要求会更高，这也是为什么历代姜家，基本无人能炼成圣皇八式的原因。    至少达到一次无上极境，这个条件就把大部分人都拦在外面了。    再加上剑意和剑随心走，基本上所有的天才都被拦住了，这种剑术的要求太苛刻了，不愧被称为帝术。    吱呀——    姜云停止修炼，走出房门：“柯彤，是不是该去参加水月居的聚会了？”    “嘻嘻——我还以为姜云哥哥修炼忘了时间了呢，正想来提醒你呢。”林柯彤身着青衣，跟着女扮男装的云璇一起走过来。    咻——    巴掌大的界灭凰鸟飞到姜云的肩上，嘿嘿一笑：“听说真龙古国的小郡主，为了邀请你，竟然把青云城的五大美女和四大公子也邀请去了。为了交好你，真是花费了不少心思。我说小子，你也太不解风情了，那个小丫头明明是想单独约你花前月下。”    “小鸟——别乱说，信不信我不让你去——”林柯彤瞪了界灭凰鸟一眼。    姜灵有些担忧：“少主，要不还是让我跟着去吧，十大长老、赵家等，恐怕已经请杀手等着你了。只要你一出姜家，那些杀手恐怕就会立即出现。”    这段时间，因为姜家老祖的余威还在，所以姜云过上了几天安生的生活。    但是，青云城的武者已经得到消息，那天姜家老祖与姜太一血拼一招，受到了重创，恐怕再也发挥不出天极境及以上的实力了。所以，又开始动作连连，杀手又开始瞄准姜云。    “无妨——有本皇在，一般杀手都是来送菜的。至于地极境的，碧落宫和黄泉门不可能次次都出动地极境的杀手，来杀几个黄极境和灵体境的武者。”界灭凰鸟嘿嘿一笑。    姜云想了一下，觉得没什么不妥，就让姜灵继续守护着院子。    他带着林柯彤和云璇，还有界灭凰鸟，朝青云城城主府附近的水月居走过去。    咚咚——    水月居，这里有很多池塘，天空一轮明月高悬，如同天上人间。    等姜云来到这里的时候，这里已经提前有四位年轻武者前来了，而主座上，坐着的正是李诗诗。    四大公子！    姜云神色一动，他知道，眼前这四人就是名动青云城的四大公子。    李诗诗嫣然一笑，对姜云说道：“终于把姜公子盼来了，我给姜公子介绍一下，这四位就是青云城大名鼎鼎的四大公子，秦霜、石毅、赵乾和姜逸才公子。他们四人接近二十岁，修为更是直逼玄极境，就算在真龙古国，也是大名鼎鼎的，甚至有可能位列十大公子之列。”    “各位，这位就是姜家帝子——姜云，姜公子。这两位姑娘分别是林柯彤林姑娘，还有云璇云姑娘。”李诗诗继续介绍道。    四大公子根本没有听进去李诗诗的介绍，全部盯着林柯彤和云璇，眼眸中闪烁着炙热的目光。    看到这一幕，姜云苦笑不已，林柯彤和云璇真的是惹祸精呀。"
	}, {
		"chapter": " 第49章 九招王",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354922.html",
		"content": "    哼——    姜云冷哼一声，把四大公子拉回现实。    四大公子被冷哼惊醒，纷纷朝姜云投来杀意，他们平时根本没有把姜云放在眼中。    此时姜云打断他们欣赏美女，更是令他们不爽。    尤其是姜家的姜逸才，他是这一两天才从一个大宗门回来，错过了姜家的岁末考核，只能参加青云城武会了。    他一直以姜家第一天才而自居，更是位列青云城四大公子之一。    此时，他对姜云嫉妒不已，姜云不仅得到圣剑认可，身边更是跟着三大美女。除了美丽的侍女姜灵，更是有林柯彤和云璇这两个绝代佳人相伴，这令姜逸才嫉妒得发狂。    “哼——我当是谁呢，原来是你这个废物，郡主主要邀请的人不是你，你别来这里丢人现眼。”姜逸才冷哼一声，以教训的口吻说道。    秦霜、石毅和赵乾也嘲讽的看向姜云，同时嫉妒得发狂。    这样一个废物，凭什么被两位绝代佳人陪着，那两个绝代佳人为什么要跟着这个废物？    一定是被这个废物骗了，对，一定是！    姜云眉头一皱，淡淡道：“你未免管得太宽了，我去什么地方，难道还要经过你同意？”    “你——你这个废物，尽出来给姜家丢脸——”姜逸才继续以教训的口吻说道。    界灭凰鸟忍不住了，斜眼道：“这他么是哪家的狗，怎么叫得那么难听。难道没人管管吗？不知道的还以为他是今晚的宴会主人呢，人家宴会主人都没发话，狗拿耗子多管闲事。”    “你——姜云，管好你的战宠，再出言不逊，我烤了它——”姜逸才脸色铁青，没想到姜云的一只蛮兽，都敢跟他叫嚣。    李诗诗急忙出来制止纷争：“姜公子，姜云公子，你们就看在我的面子上，不要伤了和气。今晚主要的宴会宾客，实际上是姜云公子。此外，还有四位姐妹也来了，有请四位姐妹。”    咚咚咚——    随着琴音的响起，四位清丽的少女从旁边走出来，分别是姜萱儿、赵莹、秦菲和石嫣。    这四人加上李诗诗，被称为青云城的五大美女。    姜萱儿等人出来后，神色惊讶的看向姜云，他们没想到姜云也被邀请前来。    不过，这一次，姜萱儿竟然没有更姜云作对，倒是令姜云有些意外。    当然，也只是意外，他没有时间去理会姜萱儿的想法。    随后，众人落座，姜萱儿意外的坐在姜云三人的旁边，这里两人一案。但是，姜云、林柯彤和云璇竟然三人共用一案，关系显得比较亲密。    羡煞旁人，四大公子的眼中，更是快喷出火来了。    “呵呵——接下来，为各位介绍一位公子，想必各位都见过他。他就是青云城第一天才，真龙古国十大公子之一的赵第一，第一公子。他在青云城有个称号——九招王，接连三次青云武会，同代中没人能挡住他九招。”李诗诗再次笑道，为众人介绍今晚聚会的重量级人物。    哒哒哒——    一位身穿粗布灰衣的少年踏步而来，他每走一步，都有一种无形的道韵，仿佛整个天地都在随之而动。    他眼眸深处有星辰在流转，淡淡的与众人打过招呼后，又坐到座位上继续推演和修炼了。    姜云面色凝重，他自然听说过赵第一，这是一个赵家旁系子弟，却成为赵家第一天才，青云城第一天才，位列真龙古国十大公子之一。年仅十九岁，就快要突破到玄极境了。    而且，他在青云城有个不败的传说，同代人中没有人能挡住他九招。    这是一个武痴，随时随地，都在推演，随时随地都在思考甚至修炼。    九招王一来，四大公子和五大美女都感觉比较拘束。    九招王也是唯一一个见了林柯彤和云璇这两个绝代佳人，而面不改色的人。    不过九招王一直在推演武技，推演境界功法，没有理会众人。    很快，众人又变得无拘无束，畅谈起来。    当然，大部分人有意无意的冷落姜云，只有李诗诗坐在姜云旁边，找着话的与姜云说话。    “姜公子，这一次青云武会，不知道你有多大把握？”李诗诗开玩笑一般的问道。    姜云神色平静：“没把握，不过，我是不会败的——”    “呵呵——姜公子好气魄，我敬公子一杯。”李诗诗与姜云举杯。    姜云也不好拒绝，与李诗诗遥遥举杯，干了一杯酒。    嘶——    但是，下一刻，姜云就感觉腰间被两只玉手掐了一下，钻心的痛传来。    但是，当他看过去的时候，发现云璇和林柯彤跟没事的人一样，举杯向他示意。    “嘻嘻——姜云哥哥，别板着脸，来，我们三人喝一杯——”林柯彤嘻嘻一笑，拉着云璇，与姜云碰杯。    他们三人碰杯嬉笑，在外人看来，亲密无间。    这令四大公子怒从心起，恨不得一巴掌把姜云拍飞，以身相替。    最先忍不住的是姜逸才，他本来就是姜家年青一代第一人，觉醒了七品血脉。    在他看来，姜云所拥有的一切，都应该是他姜逸才的。    是姜云剥夺了他的一切，此时看到姜云和林柯彤、云璇如此亲密，顿时怒火中烧，拍案而起：“我们是武者，如此聚会，怎么少得了比武切磋？姜云，因为我不在，所以你得到了岁末考核第一。今天，我倒是想看看，你这个岁末考核的第一名，有何能耐？是不是用什么卑鄙手段才夺得岁末考核第一的？”    姜云眉头一皱，水月居聚会，其他家族的天骄都还没发难，没想到同族的天才却率先发难了。    这不是给姜家丢脸吗？他对姜家曾经的这个第一天才有点失望。    “呵——你说切磋，我就跟你切磋？你以为你是谁？”姜云冷哼一声，他可不愿意被别人笑话，其他家族的天才还没跟他比武呢，自己族内的天才却率先发难了。    林柯彤和云璇也轻轻摇头，对姜家这个第一天才没有什么好感。    李诗诗眼看要打起来了，急忙起来劝解到：“两位公子，消消气，马上就到青云武会了，到时候，两位再切磋不是更好吗？今晚我们只谈风月，不比武切磋，免得伤了和气。”    “姜兄，你很强，期待青云武会的时候，与你一战——”这个时候，九招王突然说道。    姜云笑道：“既然九招王相邀，届时一定与你一战——”    嘶——    众人震惊不已，没想到九招王如此看重姜云。    对四大公子和五大美女，九招王都不曾理会，唯独重视姜云，难道姜云真的很强吗？    “哼——今天就给郡主一个面子，青云武会，我要你这个废物跪着求我——”姜逸才冷哼一声。"
	}, {
		"chapter": " 第50章 黄泉",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354923.html",
		"content": "    水月居聚会，青云城的顶级天才汇聚一堂，却不欢而散。    虽然碍于李诗诗的面子，没有真正的打起来，但是，激化了各方的矛盾。    尤其是姜云和赵家等其他家族的天才，更是差点当场打起来。    不仅如此，连姜家的姜逸才也因为嫉妒，差点在聚会上就与姜云动手。    宴无好宴，会无好会。    水月居聚会，最终不欢而散，姜云和林柯彤等人沿路返回，朝姜家走去。    嗤——    几人刚刚到一个花园边，一柄滴血杀剑凭空出现，出现在姜云身前。    剑光冰寒，刺骨的杀意直指姜云。    滴血杀剑朝他的眉心直刺而来，这一刻，他感受到了死亡的危机，下一刻，他就可能被刺穿头颅而亡。    这一刻，姜云全身的汗毛倒立。    “滚——”    姜云爆喝一声，金鹏六步快速踏出，以无比诡异的角度，堪堪躲过必杀一剑。    杀剑擦着他的头颅刺出，将他的头发斩下一缕。    刺骨的寒意从他的耳边掠过，从出生到现在，没有那一刻，像这一刻那般离死亡那么近。    只差一点，只要他反应慢一点，他就没命了。    “姜云哥哥——小心——”林柯彤惊呼，这一刻，她的内心如同被刀扎一般。    她陷入极度恐惧之中，就差一点，就差一点她的姜云哥哥就没命了。    她出身帝族，见过很多大场面，但是，没有那一刻像这一刻，令她那么害怕。她害怕再也见不到那个少年，她怕一眨眼，那个少年就陨落了。    云璇平静智慧的眼眸深处，也闪过一丝慌乱，就在刚才，她感觉自己最终要的东西，差点失去了：“姜云——小心，这是黄泉门的杀手。隐藏于虚空，行踪不定，这是黄泉门的杀手惯用的手段。”    “该死——本皇的天眼现在还用不着，不然，哪轮得到这群小丑嚣张。”界灭凰鸟嘀咕道。    姜云运转全身力量，努力用灵觉感知四周。    不仅如此，他全身爆发出恐怖的剑意，剑意扩散在他方圆三尺左右的地域。    “铮——”    另一个方向，再次刺出一柄杀剑，不过当杀剑接近剑意笼罩的范围时，杀剑现形出来。    姜云快速拔出背上的蓝色古剑，朝杀剑一剑劈出。    咔擦——    噗——    杀剑被圣剑一剑劈碎，虚空中飙出一道血液，一位身着灰衣的杀手从虚空中掉落出来。    铮铮铮——    几乎在相同时间内，数柄杀剑分别刺向林柯彤、云璇和界灭凰鸟，杀意震惊天地。    “用剑意或者意志，或者灵魂秘术，音波秘术也行。这样可以令他们现形。”形式危急，姜云来不及救援，只能大喝一声。    吟——    听到姜云的提醒，林柯彤身上爆发出恐怖的剑意，剑意笼罩她的周围。    一柄杀剑果然在剑意笼罩的范围内显化出来，林柯彤的修为强悍无比，身为帝族，武技更是出神入化。只见她一剑劈出，剑光如同一道雷电，直接把黄泉杀手从虚空中劈出来。    “道——”    云璇娇喝一声，恐怖的音波朝四方扩散，她旁边显化出一柄杀剑，正朝她的腰肢刺来。    在这危急时刻，云璇神色不变，手持折扇，折扇中飞出一个“道”字。    噗——    “道”字一飞出，直接把杀剑震飞，击打在虚空中，黄泉门的杀手当即被打落出来，死的不能再死了。    “本皇不是那么好杀的——铭文杀——”界灭凰鸟怒喝，探出爪子，在空中刻画铭文。    一道铭文瞬间呈现，化成一块光盾，险而又险的挡住杀剑。    噗——    于此同时，界灭凰鸟一爪子拍出，将一位杀手从虚空中震飞出来，一爪子抓死。    “四灵阵——”    云璇娇喝一声，姜云、林柯彤、云璇和界灭凰鸟汇聚到一起，快速占据四个方位。    布置出四灵战阵，抵挡剩下的杀手。    战阵，虽然不少势力都有战阵，但是，最擅长布置战阵的还是天机一脉。    铮铮铮——    九位白衣女子一字排开，如同天外飞仙，从旁边冲过来，滴血杀剑直奔姜云刺来。    显然，他们的主要目标是姜云，其他人并不是他们的目标。    “找死——”姜云冷哼一声，手持圣剑，朝前方斩出一剑。    “封印剑风——”    嗤嗤嗤——    九道剑影环绕着圣剑，朝前方快速飞出，分别刺向九位杀手。    当当当——    九位杀手的杀剑瞬间被斩断，九颗头颅高高抛起。    圣皇八式，要求的条件十分苛刻，灵体境的武者修炼圣皇八式，需要打到灵体境的无上极境，得到天心印记，还需要把剑道修炼到剑随心走的境界，更要领悟出剑意。    但是，一旦修炼成功，哪怕只修成一式，威力也是恐怖无比。    仅仅一剑，姜云就秒杀了九位黄极境的杀手，这些都是黄泉门的杀手精英，但是也没能挡住圣皇八式中的第一式。    呛——    危机并未过去，四周还在不断有杀手杀来。    而姜云面对的杀手，更是一位黄极境后期的杀手，这是一位血衣女子。    哒哒哒——    血衣女子手持滴血杀剑，踏步而来。    “种子级杀手——”姜云脸色一变，这才是黄泉门的杀手精英，据说黄泉门的神子和神女就是从种子级杀手中选出来的。    这才是黄泉门年轻一代的真正精英，每一个杀手种子，至少都要摘下一百位人杰的头颅。不然的话，没有资格成为种子级杀手。    “黄泉轮回杀——”血衣女子冰冷的喝到，冰冷无情的杀意笼罩姜云。    杀剑携带者涛涛黄泉之水，朝姜云狂斩下来。    姜云脸色一变，种子级杀手太恐怖了，不仅修为高于他，修炼的武技也至少是玄阶顶级的武技。    “死——”    姜云大喝一声，手持圣剑，依然使用圣皇八式中的第一式——封印剑风。    恐怖的剑影一往直前，朝血衣女子杀过去。    噗噗——    剑光纵横，两人连战十几回合，最终，姜云的手臂差点被斩下，而他也刺穿血衣女子的胸口。    此时战斗已经完成，四人都受到不小的伤。    “快走，此地还不安全——”姜云低喝一声，四人快速朝姜家跑去。    嗖——    四人刚走没多久，几道人影落到刚才战斗的地方，只看到满地的黄泉杀手的尸体。    “可惜——连种子级杀手都失手了，看来还是低估了他们——”一道阴沉的声音在此地回荡。    ........    ps：兄弟们，此书已肥，没收藏的小伙伴都动手收藏一下吧，收藏就是加入书架，谢谢啦！"
	}, {
		"chapter": " 第51章 拍卖会",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354924.html",
		"content": "    哒哒哒——    姜云四人来到姜家大门口，正好遇到回来的姜逸才。    “呵——废物就是废物，走个路都能走得满身是血。看来，想要你命的人真多，真是给姜家丢脸。”姜逸才幸灾乐祸的说道，并且以教训的口吻教训姜云。    姜云被黄泉门的杀手刺杀，哪有心情更姜逸才废话，冷哼一声：“滚开——”    “怎么？废物，好久不见，长能耐了？今天在聚会上，看在李诗诗的面子上，没有教训你。看来，现在我不得不出手教训你了。”姜逸才冷笑道，他自然看出来了，姜云几人经过一番战斗，早已受伤。    此时，他若是出手，也许可以轻松打败姜云。    届时，两个拥有绝世仙颜的仙子，肯定会因为他大显神威，而对他产生好感。    姜云眉头一皱，黄泉门杀手刚刺杀他，回来竟然又被同族挑衅排挤。    他顿时怒了，这算什么同族？    这十年来，所谓的同族，还不如外人，姜家大部分人处心积虑的想杀了他。    而赵家、秦家和石家同样如此，甚至连黄泉门和碧落宫也牵扯进来。还有神秘的仙宫，这些势力都想杀了他。    此时姜逸才挑衅，姜云真的很想一剑劈了姜逸才。    但是，他此时早已受伤，不宜再战，就算如此，他也不是任人欺负的人：“很好，既然你想战，就滚过来受死——”    “少主——你受伤了——姜逸才，是你对少主动手的？你找死——”姜灵怒气冲冲的从姜家大门内冲出，另外八位剑侍纷纷拔出战剑，指向姜逸才。    姜云摆手冷哼道：“就凭他？不过是个乘人之危的小人罢了，我们回去再说。”    “姜云——你没胆与我一战？真是废物。青云城武会那天，我看你还能不能躲避。到时候，我要当着所有人的面，打断你的四肢，让大家知道，我才是姜家第一天才，你个废物——”姜逸才暗叹可惜，竟然没能趁着姜云受伤，一举废了或者杀了姜云。    他看着姜云被一群美女围着，背负圣剑，顿时嫉妒得发狂。    他很想趁着姜云受伤，杀了姜云。但是，姜灵已经来了，他知道他失去了机会。    姜灵可是地极境的强者，一根指头就能碾死他，他不敢造次。    姜云冷笑着回头道：“很好——武会上，我倒是要看看，到底谁的四肢会被打断。”    很快，众人就回到院中。    “黄泉门的杀手果然强大，尤其是他们可以隐藏在虚空中，神出鬼没，防不胜防。若非有天眼，就算有剑意、音波秘术和灵魂秘术，也难以完全看清他们的身影。”姜云对黄泉杀手，有了进一步的认识。    云璇点头道：“黄泉门的确是强大，不然何以纵横东州。”    “姜云哥哥，武会就快开始了，恐怕刺杀还会有很多。我们应该快速提升修为，才能应对各种刺杀。”林柯彤说道。    姜灵神色一动：“说到提升修为，明天有个拍卖会，也许可以得到一些提升修为或者增强战力的灵材。少主这段时间炼成的灵血丹，正好可以乘着这次拍卖会，拿出去拍卖。”    姜云点头同意，他这段时间炼制的灵血丹，功效翻了几倍。    这也是他前几天才意外发现的，纵天圣图内的石台不仅可以复制，甚至还能提纯和增福药力。可以增加灵血丹的药力和提升灵血丹的品阶。    “也好，明天我们就去参加拍卖会。说不定真的能够得到一些灵材，那样的话，青云城武会上，我们的胜算又大了不少。”姜云笑道。    众人各自回屋，要么疗伤，要么修炼。    姜云把云璇叫住，两人留在院中。    “你是精神力武者，注重修炼灵魂之力，肉身强度似乎比普通人强不了多少，这可是你的弱点。”姜云眉头一皱。    云璇平静道：“不然，也不会找护道者。”    “今后可以留意一下，有没有那种比较容易修炼的炼体术，把你的肉身强度提升上来。精神力武者会武技，那将是一个恐怖的事情。”姜云边说边走进自己的屋里。    望着那个少年走进屋里，又想到先前几人一起御敌。    平静睿智，很少言笑的云璇露出一丝微笑，盯着姜云的背影，直到后者房门关上。    修炼！    姜云回到屋里，一边疗伤，一边修炼。    他想要在青云城武会之前，修炼到黄极境，对手太强大了，不进入黄极境，他根本没有胜利的机会。    不仅如此，最近，杀手越来越多，他若不继续提升修为，恐怕真的在某一天，就被刺杀身亡了。    战天拍卖会，这是遍及战天大陆人族区域的拍卖会。    这是人族的一个超级势力，堪比帝族，他们不参与势力间的斗争，一心经营拍卖会。    姜云、林柯彤、云璇、姜灵和界灭凰鸟进入拍卖台，立刻就有侍女前来接待。    “公子小姐们好，请问有什么可以帮你们的吗？”侍女礼貌的问道。    姜云平静道：“麻烦叫你们的管事过来，我这里有一批丹药要进行拍卖，顺便把鉴定师也叫过来。”    “好的，公子稍等——”侍女急忙走进后台。    哒哒哒——    “呵呵——我说怎么觉得今天心情不错，原来是姜公子来了，公子前来有失远迎，还望恕罪。”一位身着紫衣，妖娆妩媚的女子扭动着纤细的腰肢，香臀轻摇摇，踏步而来。    姜云神色一动，没想到拍卖会的紫薰竟然亲自前来：“没想到紫薰小姐亲自前来，实在是受宠若惊。我这里带来了十颗灵血丹，麻烦贵拍卖行的鉴定师鉴定一下。”    “呵呵——没问题，奴家对姜公子那是相当的放心。”紫薰眼眸中闪过一丝失望，没想到她的魅力，竟然没有让这个少年有那么一丝心动。    紫薰自己知道，她天生就有魅惑气质，天下基本没有男人能挡住她的魅力。    她不禁怀疑，难道自己的魅力下降了？    随即，她看到姜云身边的两位绝代佳人，瞬间明白了不少。但是，内心很不服气，她不相信，真的有男人能挡住她的魅力。"
	}, {
		"chapter": " 第52章 神帝火的消息",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354925.html",
		"content": "    姜云想了一下，再次拿出几颗丹药。    但是，当他转过身的时候，眼前正好浮现一道惊人的沟壑，两团波涛汹涌迎面而来。    他差点就撞在上面，一股幽香传入他的鼻子里。    他毅力何等惊人，神色不变，但是内心还是加速跳动了几下：“这是五颗养颜丹，每一刻可以保持三年容颜不老。麻烦贵拍卖行的鉴定师鉴定一下，一会也拿出去拍卖。”    紫薰的眼眸深处再次露出失望之色，她的魅力难道真的下降了？    要知道，平时就算她正常走路，不故意露出魅惑之态，也令无数男人疯狂。    天下几乎没有男人能抵挡她的诱惑，追求她的男人可以围着东州一圈了。从来没有男人可以抵挡得住她的魅力，无不是充满炙热的看着她，恨不得马上将她占有。    但是，今天这个少年，竟然没有对她产生一丝心动。    似乎把她当成了空气，就算她故意将沟壑挤出来，凑到这个少年的面前，这个少年竟然都还能保持平静。    紫薰不禁有种失败感，同时又很不服气，她一直以来都被无数男子追捧。突然发现一个少年对她的魅力一点都不动心，她反而对这个少年越来越感兴趣了。    “呵呵——原来是失传已久的养颜丹，只是不知道公子那里可有驻颜丹。驻颜丹，青春永驻，那可是上古时代失传的丹药。紫薰真的很羡慕，没想到公子连养颜丹都能炼制。要知道，养颜丹对一个女人来说，多么有诱惑力，若是公子送谁一颗养颜丹，对方肯定会答应公子不太过分的要求。”紫薰说完，如水般的眼眸直勾勾的看着姜云，似乎要把姜云的魂儿勾走。    但是，姜云的表现再次令她失望，产生一种挫败感。    姜云平静道：“既然如此，在下就静候佳音了，柯彤、云璇，我们去拍卖会吧。”    “姜公子，这是我们拍卖会的贵宾令牌，还请你收下。来人，为姜公子引路，送姜公子去贵宾楼。”紫薰对自己的魅力不禁怀疑起来，不过不妨碍她结交姜云。    她拿出一个金色令牌，送给姜云。    姜云道谢之后，在一位侍女的带领下，几人来到贵宾楼的第三层，这是最高贵宾待的楼层。    包间很雅致，有茶水，有水晶屏幕，可以看到外面拍卖场的情况。    而在外面的武者们，看不到贵宾楼里面的情况，只有贵宾才有进入贵宾楼的待遇。    参加拍卖会的武者陆续进来，姜云看到了不少熟人。    比如姜昊、姜龙、姜萱儿等人，都在姜家几位长老的带领下，进入拍卖场。    秦家、石家、赵家等家族，也有重要人物带着后辈武者前来。    圣殿殿主、丹青会长等人也纷纷前来，似乎今天的拍卖会，将出现了不得的东西。    当——    古钟悠悠而鸣，拍卖会开始了。    哒哒哒——    一袭紫衣的紫薰走上拍卖台，她散发出妩媚的气息，一动一静之间，尽显妩媚。    咕咚咕咚——    见到紫薰上台，台下无数武者流口水，一大片吞口水的声音。    姜云有些无语，他们在贵宾楼上，看到的风景更多，紫薰的深沟几乎全部露出来了。顺着领口看下去，能看到一半的浑圆，令人浮想联翩。    “好看吗？”一道悦耳的声音传来。    姜云不由自主的点头，随即回味过来，急忙点头称赞道：“嗯——战天拍卖会不愧是超级势力，这拍卖场布置得真漂亮。”    “哼——刚刚我们可是看到了，紫薰那个狐狸精诱惑你。姜云哥哥，你是不是喜欢那个狐狸精？”林柯彤撅着小嘴，幽怨的看了姜云一眼。    界灭凰鸟嘿嘿一笑，添油加醋的说道：“那可不，本皇最了解这小子了，他最喜欢那种成熟妩媚的女子。你们两个这种小女孩，他不感兴趣。”    “死鸟，别乱说话，拍卖会开始了——”姜云一巴掌把界灭凰鸟拍飞，看向拍卖场。    哼——    姜云旁边传来几道杀气，林柯彤和云璇显然很介意界灭凰鸟说出来的话，觉得姜云多半真的喜欢成熟妩媚的女子。    不过拍卖会已经开始了，她们不再计较，而是关注拍卖会。    “欢迎大家前来参加这一次的拍卖会，这一次的拍卖会由我主持。好了，闲话不多说了，今天的第一件拍卖品是一株百年份的紫灵芝，起拍价五十灵晶，每次加价不得少于五灵晶，现在开始竞拍——”紫薰那酥软的细语传出，立即引得一群武者激动无比，热血沸腾。    如同打了鸡血一般，开始疯狂加价。    “五十五——”    “滚开，紫薰小姐主持的拍卖会，你竟然那么小气，六十五灵晶——”    “我出七十灵晶！”    “一百灵晶——”    武者们打了鸡血一样，尤其是每次加价的武者，都会迎来紫薰的一个微笑。    顿时，那些武者备受鼓舞，打了鸡血一样加价。    一株百年灵药，直接被加到五百灵晶才停手，紫薰的魅力实在是太强了，不能用言语形容。    “啧啧——这小女娃真会做生意，这些人，多半都是冲着她来的。”界灭凰鸟嘿嘿一笑，但是感受到旁边传来几道杀气，顿时闭嘴不言，更是很不仗义的伸出爪子指向姜云。    姜云无奈的看着林柯彤和云璇，不知道他们怎么那么多醋味。    拍卖会继续进行，拍卖品注意是灵药、灵材、功法、武技、兵器、丹药等。    一直没有遇到令姜云比较感兴趣的东西，知道某一刻，他的眉心处的纵天圣图猛烈跳动。他才重视起来，盯住拍卖会上的一件物品。    “这是一块被蛮兽血液浸染的地图，虽然几乎看不到上面的地图路线了。但是，可以当做收藏品，底价十灵晶，每次加价不低于十灵晶，开始竞拍。”紫薰嫣然一笑。    这一次，并没有人因为紫薰的漂亮和魅力去购买这章地图。    一章已经看不出纹路的地图，根本就没有什么用，就算买了当收藏品，也没有什么收藏价值。    紫薰眉头一皱，暗道可能要流拍了。    “我出十灵晶——”就在这时，贵宾楼响起一道淡淡的声音。    紫薰喜出望外，急忙宣布到：“这位朋友出价十灵晶，还有人出更高的价格吗？十灵晶一次，十灵晶二次，十灵晶三次。成交，地图属于这位朋友的了。”    很快，就有侍女把地图送到贵宾楼。    “嗤——”姜云等侍女退出后，动用真灵术，把地图上的血迹炼化干净，地图的全貌出现了。    神帝火！    这是地图记载的一种灵火，地图所指的中心地点，就是神帝火所在的地方。"
	}, {
		"chapter": " 第53章 龙血淬体",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354926.html",
		"content": "    “什么？竟然是这种神火。铭文师，尤其是其中的炼丹师和炼器师，都需要灵火，不然凭借元力转化的火焰成就实在有限。而这天地间，有无数灵火。能称为神火的，却只有九种。”界灭凰鸟震惊，拿着地图反复查看。    姜云震惊：“竟然只有九种，难道这神帝火，也是其中一种？”    “不错，柯彤也知道一些，传说，九种神火不仅是铭文师追求的至高神火。也是武道强者们追求的神火，它不仅可以用来炼丹炼器，更是可以用来攻击敌人。而神帝火，是排名第一的神火。”林柯彤震惊道。    她们没想到，一块被蛮兽血液污染的地图，竟然记载了神帝火的消息。    神帝火，位列世间九大神火之首。    上古时代有出世的传说，但是并没有得到证实，没想到这块地图上竟然有神帝火的消息。    姜云平静的脸上露出一丝狂喜：“若是我炼化了神帝火，那我的战力和炼丹能力定然会增加数倍。”    “别瞎想了，云小子，别说神帝火自古至今都只是传说。就算你找到了，凭你现在的实力，多半是送菜的。就算王者境界的武者前去，也多半会被焚烧成灰。除非你遇到的是一团神帝火的种子，或许你可以趁其虚弱之时炼化它。”界灭凰鸟打破姜云的幻想。    嘶——    姜云倒吸凉气，神帝火果然不愧是第一神火。    竟然连王者都能轻易烧成灰，若他真的遇到神帝火，多半马上就被烧死了。    不过，他还是决定拼一拼。    武者之路，充满了凶险，想要达到至高境界，想要获得绝世战力，就要有冒风险的勇气。    拍卖会还在继续，姜云的灵血丹和养颜丹也拍卖了。    他得到一万灵晶，可以算是小富了。能够得到那么多灵晶，主要归功于灵血丹和养颜丹都是失传丹药，而且功效强大。    不然的话，一般的丹药根本没有那么贵。    当然，丹药相对来说，还是很贵的。因为很多武者都喜欢使用丹药，丹药又分为疗伤丹药、破境丹药、辅助丹药等。所以，在铭文师中，炼丹师是最多的，也是最赚钱的。    “各位，接下来拍卖的是一颗不知用途的铁球。这是有人从神陨禁区边缘带出来的铁球，虽然不知道功效，但毕竟出自禁区，也许各位拍回去，能研究出一些东西呢。神秘铁球，出自神陨禁区，底价一百灵晶，每次加价不得低于一百灵晶，现在开始竞拍。”紫薰嫣然一笑，伸手拖住铁球。    咚——    在铁球出现的那一刹那，姜云的心脏狠狠地跳动了一下，背脊上的那一截龙骨差点控制不住。    一定要拿下！    姜云脸色一变，他知道能引起龙骨反应的铁球，必定不是凡物，他准备不惜一切代价拿下。    不过他并没有着急，而是静静的等着其他人加价。    “神陨禁区的东西，虽然不知用途，还是值得收藏的，我出二百灵晶。”    “禁区的东西，就冲这出处，就值得加价，三百灵晶。”    “四百灵——”    “我出五百灵晶——”    很快，铁球被加到一千灵晶，到这个价格，已经没人加价了。    因为大家都知道，这个铁球肯定被拍卖会研究过的，若真的是价值连城的东西，拍卖会肯定不会拿出来拍卖。    “这位朋友出价一千灵晶，还有朋友出更高的价吗？既然你没有更高的价格，那么这个铁球就属于——”紫薰刚刚要宣布铁球的归属，她的声音被一道平静的声音打断。    “我出一千二百灵晶——”    紫薰有些惊讶的看向那个包间，她自然知道那是姜云所在的包间。    她实在有些看不透，这个谜一样的少年，为什么都喜欢买一些稀奇古怪的东西，难道这个铁球真的是价值连城的宝物？    这个念头刚起，她随即摇头，拍卖会的鉴定师都说铁球只是一般物品，那肯定不会错。也许姜云就是喜欢收藏一些稀奇古怪的东西，也许是一时兴起才买呢。    其他武者更是吃惊不已，他们不明白，那个包间的武者为什么喜欢买那种没有用的稀奇古怪的物品。    他们摇摇头，把姜云归结为有钱任性的人。    “一千二百一次，一千二百两次，一千二百三次。成交，铁球就归这位客人所有。”紫薰宣布拍卖结果。    而后姜云等人拍下了一些辅助修炼的灵材，提前离开拍卖会。    回到院子后，姜云迫不及待的动用龙骨内的龙力，龙力注入以后，只听到一声高昂的龙吟声响起。铁球咔擦一声裂开，里面有六滴金灿灿的血液。每一滴有小指头那么大，一道道龙吟环绕这六滴血液。    界灭凰鸟惊呼一声：“这是——龙血，虽然不是真龙之血，只是一般的蛮龙之血。但毕竟是龙族的血液，这可是炼体的好东西。”    说完，他不等姜云等人反应过来，直接抓起一滴龙血，送入口中。    “这死鸟——正好有五滴龙血，这样吧，我、柯彤、云璇和姜灵各自一滴，剩下的一滴让他们八人分了吧。”姜云把龙血分配了。    他吞下一滴龙血，进入屋内闭关。    吟——    轰——    龙血入口，姜云感觉体内有一团火在燃烧他的五脏六腑，他脸色大变，整个人如同着火了一般。    急忙盘坐下来，运转纵天圣典，全力炼化龙血。    不仅如此，背脊上的龙骨散发出金灿灿的光芒，吞噬了一部分龙血。    剩余的龙血在功法的引导下，淬炼他的血肉和骨骼。    咔擦咔擦——    姜云疼得龇牙咧嘴，血肉和骨骼如同被千刀万剐一般，龙血非常霸道，淬炼他的身体。    他的汗毛孔内往外溢出血液和杂质，承受着莫大的痛苦。    他曾得到一滴真龙真血，但是因为银色小草吸走了大量真龙真血的力量。所以，真龙真血的剩余力量在助他踏上修炼之路，连升三重天之后，几乎消耗殆尽了。    这一次的龙血，却没有被银色小草吸收，大部分力量都被用来淬炼肉身。    他的肉身强度在增强，背脊的龙骨彻底变得金色。"
	}, {
		"chapter": " 第54章 黄极境",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354927.html",
		"content": "    蛮龙！    这是龙族中以肉身见长的一种蛮兽，尝尝有武者把某些肉身强得变态的人称为人形蛮龙。    可见，在世人的认知中，蛮龙的肉身是非常强大的。    姜云炼化一滴蛮龙血，虽然不是真血，但是，他得到的好处是很明显的。    他的肉身力量竟然有增长了将近一万斤，看起来似乎不是太多。但是，要知道，他的力量在灵体境就已经达到十万斤。这是万古以来，也没有几人能达到的力量。    万古以来，能在灵体境达到十万斤力量的武者，屈指可数。    十万斤力量已经是灵体境的极境，号称是达到无上极境的条件之一，这是灵体境能达到的最强力量。    也就是说，无论如何都不能再灵体境超过十万斤力量。    但是，姜云本身就已经达到无上极境，引来天地共鸣，在气池上烙印下一道天心印记。    力量更是达到了十万斤，而今天炼化一滴蛮龙血后，竟然超越了无上极境，将力量增长到十一万斤。这太令人震惊了，就连他自己也有些发呆。    “难道？无上极境也是可以超越的？”姜云发呆。    虽然不知道怎么回事，但是，力量增长是一件好事，他没有深究。而是继续吸收天地元气和聚元阵吸取的灵晶力量。    青云武会只剩下五天了，他必须在青云武会之前突破灵体境，达到黄极境。    不然的话，他根本没有能力与青云城的顶级天骄争锋。    而青云武会上，肯定有不少人想趁机废了他或者杀了他。比如姜昊、姜逸才、石毅、赵乾、赵霸、赵莹、石嫣和秦菲等人，肯定会对他下杀手。    其中姜逸才、赵霸和姜昊更是早就扬言要在青云武会上废了姜云，而赵家的其他武者也无时无刻不想废了姜云。    还有另一个恐怖的敌手，那就是九招王。    青云城第一天才，三年以来，青云城同辈人中无人能挡住他的九招，号称九招不过的九招王。    “冲击黄极境——”姜云苦修两天后，终于做出冲击黄极境的决定。    黄极境，这是武者的第二大境界。    武者的第一大境界是灵体境，这个境界主要是打基础，淬炼肉身。这个境界的标志是开启气池，成为武者，可以修炼武技。    而黄极境，这是武者第二大境界，这一境界主要修炼灵脉。或者说，这一境界主要是打通灵脉。这一境界，需要打通九十九条灵脉，九十九条灵脉全部打通后，就可以冲击玄极境了。    灵体境的武者主要是把元气引入气池，战斗时元力太少了，战斗不了多久，元气就会耗尽。    而成为黄极境武者后，可以打通灵脉，在体内形成小周天和大周天等。    元力的容量会变大数倍，战斗力更持久，而且到了这一境界，大部分武者都会觉醒血脉神技。血脉神技相当于武者的天赋武技，每个武者只能觉醒一种血脉神技。    “黄极境，打开一条灵脉，就能踏入黄极境。那么，就从最简单的气池脉开始吧。”姜云自语道。    嗤——    他运转功法，引导一股元力朝气池旁边的气海穴冲击过去，这是气池脉的起始点。    轰——    随着元力的冲击，姜云身体一颤，嘴角溢出一丝血液。    开辟灵脉是非常危险和艰苦的过程，他第一次冲击灵脉，显然没有成功。    但是，姜云不会放弃。    他咬牙，再次凝聚元力，朝气海穴出冲击过去。    轰——    他的身体摇晃几下，身体内传来剧痛，痛得他差点大吼出来，但是他咬牙忍住了。    想要成为绝世强者，就要能忍受常人难以忍受的痛苦。    若是这点痛苦都不能忍受，今后的路恐怕更加难走，所以，即使很艰难，他还是咬牙坚持下去。    第三次冲击——    第四次冲击——    ……    直到冲击到第一百次，姜云已经快要晕厥时，终于冲开了一道口子，开启了气池脉。    “给我冲——”姜云大喝一声，引动元力，顺着气池脉的路线开辟灵脉。    痛！    很痛！    这是姜云现在的感受，开辟灵脉，非常的艰难和危险，一个弄不好，也许那一条灵脉就废了。甚至，整个人都可能因为开辟灵脉时出差所，而成为废物。    他小心翼翼的引导元力，顺着气池脉的路线，艰难的开辟灵脉。    灵脉需要按照特定的路线，在体内开辟出元力运行的路径，这是一个艰难的过程。    一寸！    花了很长时间，姜云终于开辟出一寸长的灵脉，但是，这一条灵脉还没开辟完成。    而此时，他已经有眩晕的感觉，感觉快顶不住了。    “撑住——姜云，一定要撑住，若是不能成为黄极境武者，若是不能快速变强。那青云武会上等待你的就是死亡，那么两年之后的约定，拿什么来战胜柳若曦？九年之后的天骄宴上，拿什么来对抗姜帝君！”姜云大喝，眼眸中闪烁着坚定的目光，咬住牙齿，让自己不陷入昏迷，继续艰难的开辟灵脉。    三寸！    这个时候，姜云感觉整个人都快散架了，但是，他想到自己的向道之心。想到青云武会上不能败，想到与柳若曦的两年之约和与姜帝君的九年之约。    他咬牙坚持下来，艰难的开辟灵脉。    他全身溢血，一颗颗汗水打湿了衣衫，他咬牙坚持，近乎固执和疯狂，一点点的艰难开辟灵脉。    若是换做一般武者，早就坚持不来了。    但是，姜云凭借自己的坚强意志和执着，还有青云城武会、两年之约和九年之约的压力，硬是疯狂的坚持了下来。    还差一点！    只差一点了——    姜云疯狂的咆哮，咬牙冲击，他已经临近崩溃的边缘，但是，他近乎疯狂的执着令他在油尽灯枯中坚持。    终于打通了！    轰——    他近乎昏厥过去，气池脉终于被他打通，全身传来舒畅的感觉，所有的伤势都在快速痊愈。    黄极境！    他那近乎疯狂的冲击，近乎疯狂的执着，终于让他坚持到最后一刻，打通了第一条灵脉，成功进阶到黄极境。    他成为武者第二大境界的黄极境武者，执着和努力得到了回报。"
	}, {
		"chapter": " 第55章 血脉神技",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354928.html",
		"content": "    轰——    他成为黄极境武者的瞬间，银色小草爆发出一道恐怖的剑意，一道复杂的印记浮现在他的心间。    过于复杂，他一时间也不能完全掌握。    不过他知道，这是他的血脉神技，一个个神秘的符文烙印在他心间，如同一个个天然道纹。    纵天草剑决！    姜云震惊无比，他的血脉神技与草有关，是银色小草蕴含的血脉神技。    血脉神技是血脉印记内觉醒的武技，比一般的武技更加玄妙。而且，每个武者只能觉醒一种血脉神技，血脉神技的神奇之处在于，与血脉品阶有关，而且还能随着武者的境界提升，威力跟着提升。    可以说，世间若真的有成长性的武技，进化型的武技。    那么一定是血脉神技，而且血脉神技是武者的天赋武技，一个武者一生只能觉醒一种血脉神技。    这是一个武者的先天天赋的集中体现，而不同品阶的血脉印记激发的血脉神技也不同。一品到九品血脉，每提升一个品阶，觉醒的血脉神技的威力都会提升数倍。    从这里足以说明，高等血脉的武者是多么的珍贵。    更高等级的血脉神技，更高等级的血脉印记，高等级的天赋，再加上背后势力的全力培养。可以说，血脉等级越高的武者，天赋越高，觉醒的血脉神技越强，得到的培养越多。    强者越强，弱者越弱，这就是修炼界的铁律。    “一株草可斩九天十地，一株草斩尽日月星辰，一株草斩断岁月长河。嘶——这就是我的血脉神技？纵天草剑诀，纵天剑草。这银色小草的等阶，恐怕最差也是八品血脉印记。”姜云越发的震惊，他的血脉神技竟然如此强悍。    他体会到了那种意境，觉醒血脉神技的这一刻，他感受到了那种意境。    一株草，也可斩九天十地，斩断岁月长河，斩碎日月星辰。    而他也终于知道自己的血脉印记叫什么了，纵天剑草，这就是他的血脉印记，那株银色小草叫纵天剑草。    姜云自语道：“一品到九品血脉，一般是赤、橙、黄、绿、青、蓝、紫、白和金色，一品血脉是赤色，九品血脉是金色。虽然有一些特殊血脉的颜色不遵循这样的颜色，但是，从来没有听说过有人觉醒银色的血脉印记，纵天剑草还真的神秘。”    他也曾私下询问过云璇和林柯彤，得知两人的血脉印记也不弱于八品，但是具体是几阶血脉还不好判断。    按照界灭凰鸟的推测，姜云、林柯彤和云璇的血脉多半是九品血脉，只是因为血脉印记特殊。所以没有呈现出金色血脉，而且九品血脉本身就很稀少，所以三人的血脉没有被世人认出来。    “九品血脉——这样的血脉，整个战天大陆也没有多少，一个时代能出现十几个个就不错了。大部分在中土，东州几乎没有九品血脉，我们三人的血脉等级绝对不能暴露，对外就说是特殊的八品血脉就行。”姜云打定主意，而后继续领悟觉醒的血脉神技。    嗤——    银色小草从眉心飞出，散发出恐怖的剑意。    姜云运转元力，在身前凝聚出一颗小草，与银色小草一模一样，而后，他用剑意和剑随心走的剑道境界催动剑草。    咔擦——    剑光划破长空，斩到地上，顿时，地板被刺穿，阵纹都被击碎。    “强——我的血脉绝对是九品血脉，太强了——”姜云大笑，他激动不已。    自小就被称为废物，受尽嘲讽。    但是，这一刻，他已经完全可以确定，他的血脉是九品血脉。他不是废物，相反是绝世天才。    九品血脉，世间只有那么极其少的人才能拥有九品血脉。    “纵天剑草决，堪比圣皇八式和纵天术，若是修炼至大成。说不定真的能斩碎星辰，斩破岁月长河。”姜云震惊，他觉得纵天剑草决不弱于圣皇八式和纵天术。    当然，他的血脉神技刚刚觉醒，所以他只是领悟出皮毛而已。    “血脉神技暂时放到一边，还是继续修炼，提升实力，争取在青云武会之前再打通几条灵脉。”姜云自语，继续修炼。    黄极境，分为初期、中期、后期、顶期、小极境和大极境这六个等阶，每一个等阶需要打通十六条灵脉。六个等阶之后，打通人体九十六条灵脉，剩下的三条灵脉是作为冲击黄极境巅峰的灵脉。    九十九条灵脉全部打通后，就可以突破到玄极境了。    而现在，姜云的修为达到黄极境初期，打通了一条灵脉，与姜逸才等黄极境后期顶期的强者相比，还是差了不少。    “第二条灵脉，神庭脉——给我冲——”姜云大喝一声，运转元力，朝神庭脉冲击过去。    这是第二条灵脉，姜云运转纵天圣典的黄极篇，开辟灵脉。    嗤——    在撕心裂肺的痛苦中，元力撕开口子，终于开启打开第二天灵脉的第一步。    嗤嗤——    元力如同利剑，在姜云的体内开辟灵脉。    如同用利剑在体内划开一条口子，顺着灵脉的路线，艰难的开辟，一点点的推进。    轰——    终于在姜云咬牙坚持数个时辰后，他终于打通了第二条灵脉。    姜云为了打通更多的灵脉，他这几天几乎是不吃不喝，一直在聚元阵内全力修炼。    在离青云武会只有三天的时候，他终于打通了第四条灵脉。    “还有三天，这三天我还能打通几天灵脉。争取每一刻，全力提升修为，尽可能的提高战力。”姜云自语，然后继续苦修。    一次次元气没入他的体内，气池内的元气已经化成一滴元液。    没错，突破到黄极境后，元气液化，看似只有一滴元液，但是他的元力浑厚程度增长了数倍。    一些元气顺着已经打开的四条灵脉运转一圈后，最终汇聚到气池中，壮大气池中的元液。    有了开辟四条灵脉的经验，姜云在随后的两天，艰难的打通了第六条灵脉。至此，他的灵脉已经打通了六条，形成一个小的循环，他的战力提升了将近一倍，元气的吸收速度也提升了将近一倍。"
	}, {
		"chapter": " 第56章 两个未婚妻",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354929.html",
		"content": "    修炼！    天刚亮，一丝丝元气没入姜云的体内。    他体内已经打通了六条灵脉，修为达到黄极境初期，战力比灵体境的时候提升了数倍。    黄极境，这是另一个天地。    到了这一个境界，主要以开辟灵脉为主，一旦开辟完九十九条灵脉，就可以着手突破到玄极境。    当然，玄极境离姜云还有些远。    咚咚——    姜云刚从修炼中醒来，就听到敲门声，他推开门一看，发现是姜灵敲的门，随即问道：“姜灵，可是有什么事情？”    “少主，明天就是青云城武会了，今天家族会选出十人参加青云城武会。少主若是不早点去，那群老不死的恐怕还会使阴招。”姜灵说道。    姜云眉头一皱：“这群老不死的，早晚全部送他们去轮回——听说最近秦家、石家和赵家都得到皇城柳家、张家、王家的帮助。若是仅凭姜家的武者，恐怕这一次还是垫底的。这涉及到六条矿脉的分配，我们可不能那么便宜了这三家。”    “哎——自从圣皇大人带领姜家精英远赴边荒，抵御外敌后。姜家的威望一天不如一天，连矿脉也被这三家争夺过去，最后更是被皇室以律法的形式，承认矿脉属于四家所有。若是我姜家还有几位精英在，皇室根本没有胆子敢插手我们姜家的事。”姜灵轻叹道。    姜云冷哼一声：“小小的五品皇室，也敢跳到我姜家头上。何须姜家精英回来，过不了几年，就灭了这真龙古国。帝族不可辱，皇室这些年似乎受到仙宫的支持，胆肥了，敢明里暗里打压姜家，更是让皇城几大家族支持赵家等于姜家争夺矿脉。”    自从姜家的精英去边荒抵御外敌后，在后方的姜家族人就受到所谓的自己人的欺负。    被真龙古国皇室、紫云宫、仙宫和赵家等势力打压，要知道，这些势力，除了神秘的仙宫外。其他势力在姜圣皇没有离开前，根本不敢管姜家的事情，反而像狗一样来朝拜姜家。    现在，这些狗已经骑到主人身上了。    对于这些以奴欺主的人和势力，姜云只有一个字，那就是“杀”，只不过不是现在杀。    而是等他实力足够强后，定要将这些势力全部推平，鸡犬不留。    对待敌人不能有一丝仁慈，对敌人的仁慈就是对自己的残忍。在修炼界，若是不把敌人斩草除根，就会遭到无休止的报复，烦不胜烦。    “姜云哥哥，让我和云璇一起去武会吧，以我们三个合力，在加上姜家的七位天骄，夺下武会第一应该没太大问题。”林柯彤空灵清雅，如同画中的仙子一般，身着青衣踏步而来。    云璇白衣如雪，女扮男装，俊俏异常，轻摇折扇摇头道：“不然——姜家根本不齐心，恐怕很多人都想看姜云的笑话。甚至，就算他得到圣剑的认可，还有很多人想杀了他。”    “虽然艰难，但是若我们三人联手，未必没有一丝机会。赵家等家族，还有真龙古国、黄泉门、碧落宫、紫云宫和仙宫等势力，总有一天我要将他们全部铲除。现在，就从青云武会开始吧，先收一点利息利息。”姜云点头道，这些年，这些势力都曾派人或者用宝物雇佣杀手杀他。    当——    古钟悠悠耳鸣，姜家大殿中，大长老又准备自作主张选十位天骄前去参加青云武会。    自从姜云当少主以来，权力被架空，大长老的权力非常大，他已经习惯了发号施令的日子。    “这一次青云武会，本座宣布，让姜昊——”大长老意气风发，站在高台上，宣布名单。    就在他即将宣布完名单时，姜云带着林柯彤几人进来了。    姜云冷哼一声：“大长老，本少主若是再不来，你是不是已经忘了这个姜家，是本少主做主了？”    “姜云——你捣什么乱？这十年来，哪一年的青云武会不是大长老主持的？”三长老冷笑一声，呵斥道。    姜云爆喝一声，指着主座：“放肆——本少主让你说话了吗？还有你，大长老，你是不是已经习惯发号施令了。你眼中还有我这个少主吗？你是不是早就想坐到这个位置上来了？来——你们今天谁想来坐，都可以上来坐，来呀——”    十大长老神色难看，他们当然非常想坐上去。    但是，他们不敢，若真的坐上去，姜家老祖绝对会出来劈了他们。只得暂时收敛怒气，坐在两旁的长老座位上。    姜云淡淡道：“既然大家没有意义，那本少主就宣布这次青云武会的名额了，这次青云武会我们姜家的十个名额分别是我、柯彤、云璇、姜逸才，还有岁末考核的第三名到第八名。”    “等等——姜云，林柯彤和云璇根本不是我们姜家的人，上次我们被你骗了，后来才知道林柯彤根本不是你妹妹。”姜昊冷哼道，同时朝林柯彤和云璇投来炙热的目光。    姜云眉头一皱：“赵家正在被柳家支持，石家被张家支持，秦家被王家支持，这三家都有皇城的四品家族支持。你们认为，凭姜家的这些天骄，可以打得过六个家族的合力吗？”    “呵——皇城三个家族对青云城那三家的支持，是以联姻的方式进行。林柯彤和云璇跟我们姜家又没有关系，赵家等家族肯定不会同意他们代表姜家参战。”姜逸才冷笑一声，同样炙热的看着林柯彤和云璇。    林柯彤和云璇对视一眼，异口同声说道：“谁说我们跟姜家没有关系？我们是姜云的未婚妻，也算姜家人，怎么不能去参战？”    什么？    十大长老脸色一变，姜逸才、姜昊等人更是眼珠子都要掉出来了。尤其是姜逸才和姜昊几人，嫉妒得眼睛发红。    “呵——谁都知道这是假的，没有婚约文书，算什么未婚妻？”姜逸才冷哼道。    姜昊也冷笑道：“没有长辈主持，算什么未婚妻。”    “是吗？本座主持行不行？”姜家老祖姜玄踏步而来，冷漠的扫了姜昊、姜逸才和十大长老等人一眼，来到大殿主座上。"
	}, {
		"chapter": " 第57章 婚约文书",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354930.html",
		"content": "    姜云有些发呆，他没想到事情会演变到这个地步。    他暗赞林柯彤和云璇机灵，竟然想到未婚妻这一招。更多的则是感动，林柯彤和云璇为了帮他，竟然不惜损坏名节，配合他演戏，以他的未婚妻的身份去参加青云城武会。    如此恩情，姜云一生都难以忘记。    要知道，名节对一个女子来说，那是相当的重要。尤其是像林柯彤这样的帝族大小姐或者说帝族公主，还有云璇这样的奇女子，名节更是非常重要。    但是，为了帮他，竟然没有丝毫顾忌，要以他的未婚妻的身份去参加青云城武会。    林柯彤和云璇都这么说了，姜云自然要配合她们演戏：“老祖主持，那自然是没问题的。相信各位也没有什么异议了吧，当然，你们若是有什么异议，尽管提出来。”    提出来你妹呀！    姜昊等人脸色铁青，心里一顿诅咒。    此事本来就是他们无理取闹，不愿意见到姜云的势力壮大。同时，姜昊和姜逸才等人对林柯彤和云璇这样的奇女子有想法，这才阻止姜云。    但是，他们的理由很牵强。    此时，姜家老祖出来，明显帮着姜云一边，同时姜家老祖也是为了姜家的大局着想。    此时谁敢反对？除非不想活了。    “你们可有异议？”姜玄冷冷道，扫视所有人。    众人心中一颤，齐声道：“一切凭老祖决断，我等绝无异议——”    姜云、林柯彤和云璇对视一眼，会心一笑。    不过，林柯彤和云璇虽然是奇女子，容颜倾世，但是，她们毕竟是女孩子。脸上浮现一丝绯红，显然对未婚妻之事，还是有些羞涩的。    姜云三人拱手：“请老祖拟定婚约文书——”    “也好，这是我族先祖在上古时代斩杀的蛮龙兽皮炼成的人皇专用绢布。就以此为婚约文书，此婚约文书由姜云持有，你们可愿意？”姜玄淡淡道。    “我们愿意——”林柯彤和云璇答到，脸上浮现红晕。    唰唰唰——    姜玄并指如剑，在蛮龙兽皮上刻画文字，一个个充满道韵的文字浮现在蛮龙兽皮上。    很快，婚约文书写成。    姜玄笑道：“你们三人分别在婚约文书上烙下灵魂印记，婚约文书就算完成了。”    “多谢老祖——”姜云三人道谢。    嗤嗤嗤——    三人一起在金色的婚约文书上烙印下灵魂印记，顿时，一种很玄妙的感觉牵引在三人之间。    姜家老祖抚须一笑：“这是人皇专用绢布，并且有你们的灵魂印记，所以你们之间会有一些感应。两位姑娘既然成为我姜族帝子的未婚妻，老祖送你们一点小礼物，算是婚约礼物。待日后我族帝子正式迎娶两位姑娘，还会送上真正的聘礼。”    嗤嗤——    姜玄拿出两个古朴的玉镯，挥手间，玉镯落入姜云手中。    姜云会意，在众人羡慕嫉妒恨的目光中，将两个玉镯戴在林柯彤和云璇的玉手上。    “这个——老祖，今天是我的大喜日子，你老人家是不是也给我准备了礼物？”姜云看了半天，见姜家老祖没动静了，厚着脸皮说道。    他虽然看不出来那两个玉镯是什么品阶的饰品或者说宝物，但肯定是了不得的宝物。    应该是一种攻防兼备，还可以当做饰品的宝物。    他自然也希望姜家老祖送他一件宝物，姜云自己只有姜家圣剑——神陨剑，这一件兵器，兵器明显不够。    姜玄瞪了姜云一眼：“没了——小子，我姜族的帝子与其他帝族的帝子不同。我族帝子类似于无上帝君之子，不需要护道者，也不需要家族支持，一人一剑，斩尽世间敌。”    “此事柯彤也有耳闻，据说这是因为姜族上古时代九大圣皇都是因为守护战天大陆而陨落。而后的无尽岁月，姜族的九大圣皇的子嗣，或者说姜族的真正帝子，全部消耗在黑暗动-乱中，用于平定****了。所以，姜家没有真正的帝子留存下来，此后，姜家就以得到圣剑认可者作为真正的帝子，相当于无上帝君的亲子。”林柯彤说道。    姜玄点头，他身为姜家老祖，自然知道林柯彤的身份来历，也不奇怪林柯彤能知道那么多：“的确如此，中土五大帝族，以及中土九大帝土，东州五大帝土都还有帝君亲子留存下来。被以各种手段封印到当世，我姜家的帝子早已用于守护这战天大陆。当世，又被成为史上最动-乱，最黑暗和黄金盛世。我族帝子出世，前路的确很艰辛。所以，身为姜族帝子，你唯有逆天而上，踏着诸王的血骨，踏入唯一帝路，才有可能成为传说中的帝君，追求武道极巅。”    “多谢老祖教诲，我一定努力修行，踏上武道极巅。”姜云施礼，眼眸深处闪烁着坚定的光芒。    姜玄道：“此间事了，青云武会你等自行主持吧——”    唰——    姜玄直接消失在大殿上，这种速度震惊了所有人。    “好了，既然大家都没有其他异议，都回去准备准备，明天参加青云武会。其他的本少主就不多说了，希望各位以大局为重。”姜云淡淡道。    “哼——”    姜昊和姜逸才等人冷哼，不过也没有继续多说。    十大长老也面色阴沉，琢磨着怎么在青云武会上干掉姜云，他们对少主之位一直没有死心。    姜云回到院中，继续捏印修炼。    他不愿意浪费时间，一直在全力修炼，争取各种时间，全力修炼，冲击更高境界。    晚饭时，大家的心情都比较沉重。    “姜云哥哥，这次的武会肯定很凶险，赵家、秦家和石家得到皇城的柳家、张家和王家的支持，肯定会想尽一切办法为难你。而姜家十大长老和姜昊等人，恐怕非但不会帮你，还会落井下石。”林柯彤担忧的说道。    云璇平静的说道：“姜家帝子，代表无上潜力，更是可以持有圣剑神陨。十大长老不会放弃对少主之位的争夺，除非你清理姜家，不然这种争斗会一直无休止。”    “你们说的我也知道，不过这些事情还是等武会之后再说，这次武会不能出意外，大家都回去准备准备。”姜云说道。"
	}, {
		"chapter": " 第58章 超脱之门",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354931.html",
		"content": "    修炼！    晚饭后，姜云回到屋里，继续修炼，同时，他在思考，怎么能在明天武会开始之前，尽可能的提升力量。    “我现在已经达到黄极境初期，短时间内想要再次提升境界，显然不可能了。除非用丹药堆积，但是，真正的强者都不屑于用丹药提升修为，因为这样会自断根基。”姜云自语，仅仅一晚上，他不可能再次提升和一个境界。    明天就是青云武会了，他没那么多时间提升境界。    境界不能在这么短的时间内提升，他想到了武技，但是，他发现武技也很难在一晚上提升上来。    姜云自语道：“龙凰蜕凡拳修炼了第一式潜龙出渊和第二式见龙归田，第三式短时间内不可能修炼成功。金鹏六步，已经小成，短时间同样难以提升。圣皇八式更加的繁杂，目前也仅仅修成第一式封印剑风。纵天剑草决这种血脉神技刚刚觉醒，只能算入门，看来想要从武技方面着手，也不太可能了。”    青云武会明确规定不能用丹药、威力巨大的兵器和蛮兽等，他没有考虑炼制丹药和阵法等。    最终他想到了无上极境，不灭凰鸟曾言，无上极境拥有无上潜力。    需要自己去挖掘，姜云在灵体境的时候晋升到无上极境，超越无数天骄，堪比万古以来最强的一些天骄。    他在晋升无上极境后，引来天地共鸣，气池内被烙印下一道天心印记。    在晋升灵体境的无上极境后，他的悟性、体质和肉身力量，还有气池都提升了不少，气池更是扩大了数倍。这就是无上极境带来的造化，但是，界灭凰鸟明确告诉他，无上极境不仅仅只有这种造化。    为什么万古以来的天骄，都想在每个境界突破到无上境界。    主要是因为超脱之门，人族相对于蛮兽和其他种族，天生体质弱小，但是，为什么人族也能诞生无上帝君和绝世人皇？    因为人族的身体有无限潜力，只要找到方法，开启体内潜力，就有成为无上强者的可能。而万古以来，人族历代先贤研究修炼体系，最终得出了一个惊人的事实。    “在每一个境界，都有一个超越当前境界的无上极境，每一个境界都有这样一次超脱机会，大量开发出潜力。每一个境界都有一次大蜕变的机会，那就是无上极境，而真正的无上极境，需要找到潜藏在体内的九道超脱之门。也就是说，我在灵体境达到了无上极境，有机会开启一道超脱之门。”姜云自语，随即激动起来。    按照界灭凰鸟所说，跟超脱之门比起来，姜云在突破无上极境时得到的天地共鸣、天心印记和造化之力不值一提。    超脱之门！    这是一种传说，传说人族之所以能逆天而上，化成绝世人皇和无上帝君。    那是因为人族体内有九道超脱之门，一旦有人开启一道超脱之门，就有成为绝世强者的可能。甚至比其他人族成为无上强者的机会大很多，因为超脱之门代表超脱，代表无上潜力，代表无限可能。    姜云自语道：“传说，若是有人在灵体境、黄极境、玄极境、地极境、天极境、蜕凡境、人王境、圣者境和人皇境这九个境界，都达到无上极境，并且开启超脱之门。那么他达到了九次无上极境，开启九道超脱之门，一旦人族的这九道潜藏在体内的超脱之门都开启，绝对可以逆凡成神。”    九门合一，成为大神！    这是对超越人皇境，甚至超越帝君境之后的神境，也被成为大神境的一个传说。    “超脱之门，究竟在哪？”姜云催动灵识，扫视全身各处。    他第一怀疑的地方是气池，尤其是天心印记，但是，他发现天心印记很平凡，没什么异常。    至少，他现在的实力难以使用天心印记。    第二处，是眉心的血脉印记处，但是他扫视之后，发现血脉印记处只有剑意种子和银色剑草，还有纵天圣图。    并未找到超脱之门，随后他扫视各处灵脉和灵窍，依然没有收获。    甚至连生命之轮，他也扫视了，还是没有看到超脱之门，最终，他将目标锁定背脊上的九道脊骨。    九乃数之极，蕴意太多。    “龙骨——一定在龙骨内，难怪纵天圣典要求以九大蛮兽真血来修炼。看来，被蛮兽真血神化后的脊骨，可以增加超脱之门开启的可能。”姜云的眼眸深处闪过一道精光，抓住了一条关键线索。    轰——    他将灵识探入龙骨内，这是九道脊骨中唯一一根被真龙真血神化后的脊骨。    “这是——这难道就是传说中的超脱之门？”姜云震惊到了极点。    他看到了龙骨内部的世界，那里有一道黄金光门，光门古朴大气，上面有繁杂的天然道纹。    他此时终于明白，为什么纵天圣典要求传承者必须找齐九大蛮兽真血，炼化九种真血。才能把纵天圣典修炼完满，才能发挥出纵天圣典的所有威力。    原来，每一种真血可以神化一道脊骨，神化后的脊骨可以增加超脱之门的开启几率。    “这是通往人体潜能的门，这是通往超脱的门，这是通往新世界的大门。只要撞开这个门，我就能打开超脱之门，我就能开启人体的第一道潜力之门。”姜云激动的说道，随即调动全身的元力，朝黄金光门冲击过去。    碰——    他整个人都颤抖前来，全身传来剧痛，黄金光门纹丝不动。    “再来——”    姜云大喝，再次蓄势，引动全身元力，恨恨地朝黄金光门撞击过去。    第三次冲击——    第四次冲击——    ……    第三千次冲击——    在姜云全身都快完全崩溃，灵魂和灵识都快崩溃时，黄金大门终于被冲开。    嗡——    这一刻，天地震动，九天上倒挂下一道星辰匹练，虚空中生出一朵朵金莲，大地涌出神泉。    姜云的身体被黄金大门内涌出的清光包裹，全身暖洋洋的。    他整个人散发出恐怖的气息，散发出黄金光芒，如同一条真龙，如同一尊大神一般。整个人变得神圣无比，变得恐怖无比。如同史前巨兽，又像超越人皇和帝君的大神一般，古老的诵经声围绕他响起。    舒爽到了极点，他终于开启第一道超脱之门，开启了这一道潜力之门，开启了黄金大门。    天地异动，超脱之门开！"
	}, {
		"chapter": " 第59章 星辰帝君",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354932.html",
		"content": "    唰唰——    姜家后山某处，两道身影一步迈出，来到姜云所在的小院上空。    其中的那个白衣少年抬手一挥，在天地异象扩散之前，生生的把天地异象控制在姜云的小院范围内。    这种看似很简单的手段，实际上却非常逆天。    要知道，姜云引动了天地异象，本来要蔓延到整个战天大陆的，却被他一挥手就限制在姜云所在的院子了。    另一位自然就是姜家老祖姜玄，他此时如同后辈一般站在白衣少年身旁。    “古祖，这是超脱之门吗？”姜玄激动的问道。    白衣少年点头，淡然道：“不错，本帝少年时代，在人道领域的九大境界中，一共达到三次无上极境。并且在天极境那一次无上极境时，开启了一道超脱之门，被称为那一个时代的第一天骄。这一代帝子，能在灵体境无上极境开启超脱之门，天赋犹在本帝之上。”    嗖嗖嗖——    林柯彤、云璇和姜灵等人被惊动，全部走到院中，全身被虚空中的金莲和地上的神泉涌出的光芒包裹。    他们发现自己被这些光芒洗礼了，悟性、体质和肉身强度都在提升。    “难道——这是传说中的超脱之门？姜云哥哥开启了超脱之门？”林柯彤震惊无比，在场的众人，只有她和界灭凰鸟听过超脱之门的传说。    界灭凰鸟有点发呆：“本皇那一次只是忽悠这小子，没想到他真的能打开超脱之门。”    “这只死鸟，果然不靠谱——”    一群人数落不灭凰鸟，同时朝姜云所在的屋子看过去，实际上，此时姜云的屋子早就不在了。    屋子被恐怖的力量震碎，只见姜云如同神邸一般，被金色圣光环绕，神圣无比。如同真龙、仙凰一般，散发出恐怖的气息，如同史前巨兽一般，散发出恐怖的至极的气势。    “凝神静气，以超脱术引导超脱之力，洗礼肉身，彻底掌握这种力量。”就在这时，白衣少年和姜玄出现，白衣少年一指点出，将一道秘术打入姜云的眉心。    轰——    姜云得到超脱术，急忙以超脱术引导超脱之门的力量，洗礼肉身。    咔擦咔擦——    他的血肉在裂开，他的骨头在碎裂，他的灵脉在重组，他的气池在扩大。    甚至连他的灵识都在重组，整个人都在进行大蜕变。    这个蜕变持续了三个时辰，这三个时辰，他承受了血肉毁灭和重生，骨骼碎裂重组的过程。连元力也全部变成金色，背脊的那一道龙骨更是彻底化成纯金色，如同一条真龙一般。    他全身被血液和污垢包裹，整个人脏兮兮的，这三个时辰，他的血肉和骨头等完成了一次完全毁灭和重生的过程。    如同换了一副肉身一般，肉身力量增强到二龙之力。    境界更是达到黄极境初期巅峰，只差一步就能踏入黄极境中期，整个人散发出一股无敌的自信，还有一丝超脱气质，很是迷人。    呼——    他完成蜕变，从修炼中醒来。    发现林柯彤和云璇等人在周围，而旁边还有一位白衣少年和姜玄站在一起，淡漠的看向他。    “多谢老祖刚才传法，不然我不可能在短时间内完成一次蜕变。”姜云朝姜玄行礼，他觉得定然是姜玄传法给他的，那种超脱术似乎专门针对超脱之门的。    然而姜玄的表现令姜云等人都震惊起来，只见姜玄很不自然的摆手道：“姜云，并非我传法给你，是古祖传你的法。你们快过来见过我姜族的古祖，若非古祖，你今晚引起的天地异象必然会震惊战天大陆。”    古祖？    众人大惊，他们一直认为姜玄是姜家老祖。    而古祖，那肯定是一位年代久远的前辈，一般来说只有家族的开创者，或者上古时代的人物才能被称为古祖。    “我名姜星辰，在上古时代，人们称我为星辰帝君，不错此为真身的一道意念魂影，真身早已消失。”白衣少年淡淡道。    什么？    姜云差点咬着自己的舌头，下巴都快脱臼了。    林柯彤和云璇等人也是如此，众人都被白衣少年的身份给吓着了。能不被吓着吗？姜家第一代圣皇的名字就叫姜星辰，号称星辰帝君，传说他是姜家九代圣皇中唯一一个可能突破帝君境的人。    姜玄露出一丝微笑，朝姜云等人说道：“姜云，你们还愣着干什么，还不过来拜见古祖。林柯彤和云璇，你们两个的手镯也是古祖代表我们姜家送的，算是给你们成为帝子未婚妻的贺礼。”    “拜见古祖！”    姜云等人朝白衣少年拱手，心中激动不已。    这可是姜家的第一位圣皇，没想到真的突破到帝君境了，因为只有帝君境才能长生不死，而人皇境不过只有几万年的寿命而已。    姜星辰能从上古时代活到现在，上百万的岁月没有死去，足以说明他突破到帝君境了。帝君呀，从上古时代之后就成为传说了，当世更是连人皇境的武者都很少了，东州万年来只有姜圣皇一人突破到人皇境。    与此同时，姜云等人心神震动，看似羸弱的姜家，竟然还有帝君。    姜家果然神秘无比，哪怕姜云成为姜家少主，或者说帝子之后，对姜家的了解也还太少。    “以圣皇八式全力攻击本帝，本帝要看看你的潜力——”星辰帝君淡然道。    姜云激动无比，一位帝君亲自指点，这机会可是很难得：“请恕孙儿无礼了——”    “封印剑风——”    轰——    姜云手持圣剑神陨，爆发出恐怖的剑意，同时，手臂和神陨剑如同血肉相连一般，使用起来非常灵活，这是剑随心走的剑道境界。    唰唰唰——    九道拥有封印之力的剑影飞出，朝星辰帝君轰击出去。    金色剑影爆发出恐怖的力量，达到了黄极境的极致，朝星辰帝君轰出。    叮——    星辰帝君神色不变，伸出一个指头，抵住神陨剑，所有剑影和攻击都如同打在棉花上一般，一点波澜都没掀起，全部消失。    “不错——在黄极境初期，动用黄金之力，或者说超脱之门的力量后，你的攻击力达到黄极境极致的力量。看来本帝的圣皇八式总算找到传人了，今天把这几十万年创出的第九式也一并传你吧。从此，圣皇八式更名为星辰九式，星辰九式总算有传人了。”星辰帝君淡然点头，一指点出一道金光，没入姜云的眉心。"
	}, {
		"chapter": " 第60章 鄙视",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354933.html",
		"content": "    姜云狂喜，没想到姜家古祖星辰帝君竟然把恐怖的圣皇八式修改蜕变成星辰九式。    威力变得更强，这可是真正的帝术。    姜家古祖在人皇境的时候，就能以人皇境对抗帝君，星辰帝君更是成为帝君，绝对是帝君中的无敌者。    这样一位世间巅峰的强者创出的帝术，纵然不如神技，也差不多了。    “多谢古祖——”姜云道谢。    星辰帝君看了众人一眼，淡淡道：“我姜族从不弱于人——”    唰——    星辰帝君消失，仿佛从未来过一般。    仿佛看出众人的疑惑，姜玄解释道：“古祖的意思是，姜云你可以纵横战天大陆，我姜家不惧任何势力。不用为了担心给家族带来灾难，而委屈了自己。我姜族帝子，只需一人一剑，便能杀尽世间一切敌。年青一代争锋，我等不会出手，一旦有六品以上势力的老辈人物出手，甚至有天极境武者对你们出手，我姜家必定会为你们讨个公道。”    唰——    姜玄也消失了，仿佛从未出现过一般。    “老祖——我父亲他——”姜云急忙问道，但是发现姜家古祖和姜玄都离开了。    “姜圣皇代表我们姜家，在边荒抵御外敌，当有一天你达到人王境时，可以去边荒找他。”姜玄的声音从远处传来。    呼——    众人松了一口气，刚才姜家古祖和姜玄在这里，他们比较拘谨。    连一向天不怕地不怕，猥琐腹黑和幽默贪财的界灭凰鸟都不敢随便说话。    “呼——吓死本皇了，竟然真的是星辰帝君。云小子，你们姜家根本不像表面上那么弱。本皇最久一直在纳闷，上古时代的圣城青云城，怎么会那么弱小。现在看来，我们所处的姜家和青云城，并不是真正的姜家和青云城，真正的姜家和青云城应该在星辰帝君的小世界内。”界灭凰鸟用翅膀拍着胸口，心有余悸的说道。    林柯彤也震惊道：“没想到，上古时代之后，这世间还有帝君存世。我林家的帝君都在上古时代消失了，没想到姜家还有帝君在世。”    “青云城是气运凝聚之地，这里靠近东州第一禁区神陨禁区。这里每个时代都会诞生很多强者，这一个时代也不例外。姜家子弟中，觉醒六品以上血脉的占大部分，这已经超过了东州的各个七品以下的势力，甚至超越了八品势力。”云璇冷静的眼眸中闪烁着智慧的光芒。    姜云点头：“也就是说，东州姜家，实际上一直还是帝族，只是最近几十年比较低调。精英人物除了被我父亲带领一部分前去边荒抵御外敌外，另一部分多半都在古祖的小世界内。”    姜云全身都是污垢和血迹，他洗了个澡。    跟众人商量了一下青云武会的事情，没过多久，天就亮了。    众人匆匆吃过早饭，来到姜家广场，此时姜家广场已经站满了人，这次青云武会，对四大家族和一些小家族都很重要，姜家也很重视。    “姜云——你还真敢来，真是不知所谓。武会上，本公子一定会打断你四肢，让你成为废人。”姜逸才冷笑着，看向姜云，更是朝林柯彤和云璇投来炙热的目光。    姜昊大笑，散发出黄极境中期的气势：“姜云，本公子已经突破到黄极境中期，你等着被虐吧。”    “哈哈——”    “就是——逸才表哥已经达到黄极境的小极境，姜云你完了。”    “真以为侥幸得到圣剑认可，侥幸成为岁末考核第一，就真的咸鱼翻身了吗？翻身了依然是咸鱼。”    “这一次青云武会，必定让你现出废物原型。”    姜家一些武者大笑，继续嘲讽姜云。    他们虽然已经不再认为姜云是废物，毕竟姜云表现出来的实力太强了。    但是，他们不认为姜云能战胜姜逸才。    况且，还有青云城四大公子中的其他三人，还有最恐怖的九招王，在他们看来，姜云参加武会，就是找虐。    赵家、秦家和石家都放出话来，要在青云城武会上废了姜云。    不仅如此，赵家、秦家和石家得到皇城柳家、张家和王家的支持，在他们看来姜家不可能战胜被四品家族支持的三个家族。    “是吗？那我等着。”姜云平静的数道。    看到姜云这风轻云淡的模样，姜逸才和姜昊等人非常火大，一个废物，装什么高深莫测。    姜家众人集合，上千人走出姜家，朝青云城的广场走去。    于此同时，青云城的赵家、秦家、石家这三大家族的武者也朝青云广场走去，还有一些小家族小势力的武者也朝青云广场靠近。    青云武会，这是青云城每年的一大盛事。    青云广场，足以容纳数十万人，这里已经人山人海。    姜云等人来到这里的时候，除了姜家所在的方位外，其他地方都被武者站满了。    感受着万众瞩目的目光，姜云等人来到姜家所在的地方。    “那就是姜家少主？太年轻了——”    “呵——你是新来的吧，连这个青云城出了名的废物都不知道。”    “嘿嘿——现在他可不是废物，而是姜家万年以来第一个拔出圣剑，得到圣剑认可的人。”    “这个废物终于翻身了，打破万年神话。”    “这你们就不知道了，他可是姜圣皇的儿子，姜圣皇成为东州万年以来唯一一个人皇，而姜云成为万年以来唯一一个被圣剑认可的人，这两者的奇迹何其相似。”    姜云神色平静，不管其他人议论什么。    但是，他刚坐到位子上，就感受到旁边的一个方向，有股数股杀气锁定他。    他转身一看，只见赵家所在的地方，赵空、赵霸和赵乾，还有赵家家主都怨毒的看着他。恨不得一把将他撕碎，不仅如此，还有一个气质出众的女子在不屑的打量着他。    看到姜云看过去，那个十八岁左右的红衣少女冷哼一声，看蝼蚁一般的看向姜云，高高的仰着下巴傲然道：“原来你就是被若曦表妹抛弃的那个废物？真是够废物的，若曦表妹都达到玄极境了，你才突破到黄极境。”    “本少主达到什么境界，跟你有关系吗？”姜云眉头一皱，冷哼一声。    红衣少女傲然道：“呵——废物脾气还挺大，我柳依依今天就让你知道。根本不需要若曦表妹出手，我就可以把你彻底打成废人，你等着吧。”    “是吗？本少主很期待，到时候不知道谁会被打成废物？”姜云冷笑道，没想到跟柳若曦有关的人还是找上门来了。    既然如此，他现在这些人身上讨点利息，然后再去找柳若曦。"
	}, {
		"chapter": " 第61章 七响",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354934.html",
		"content": "    青云武会，这是青云城的盛事。    青云城城主、圣殿殿主、紫薰、丹青会长等人都前来观看，青云城四大家族姜家、秦家、赵家和石家，还有一些二品、一品的小势力，都前来参加武会。    当然，谁都知道，真正的较量，还是四个三品势力的年轻武者的较量。    当——    古钟悠悠而鸣，经过一番宣讲后，青云武会终于步入正轨。    这一届的青云武会，由赵家主持，赵家家主春风得意，龙行虎步的走上高台：“青云武会现在开始，下面进行武会的第一项比试，第一项比试是力量的比试。请各位参赛的武者上前，对那一口古钟进行攻击，以古钟的回音次数来评定胜负。”    嗖嗖嗖——    数百人来到广场中央，姜云也在其中。    他并不着急前去测试力量，而是仔细打量参加武会的年轻武者们。    其中以赵家、石家、秦家和姜家的年轻一代最强，这是三品势力培养出来的少年强者。而其他的一品和二品势力培养出的少年武者就显得比较逊色，偶尔才有一两位达到黄极境，其他都是灵体境。    四大家族的参赛天骄基本都是黄极境，甚至有人快达到玄极境了。    十几道杀气笼罩姜云，赵霸、赵华、赵乾、秦霜、姜逸才、姜昊、姜龙、石毅等人朝姜云投来杀气。    当——    第一位少年上去测试力量，一拳轰在古钟上，古钟发出一道响声。    “一响——”    “一响根本不行，这小伙子也就前来凑凑凑热闹了。”    “至少也要达到三响，这样才算中上水平——”    周围的武者们纷纷摇头，显然，只达到一响的那个少年，真的比较弱。    随后，不断有武者上去攻击古钟。    但是，最好的成绩也只是三响。大约过了一个时辰，其他势力的武者都测试了力量。    只有四大家族的武者还未上去测试力量，这时四大家族的武者开始去测试力量。    “当当当——”    三响！    “果然不愧是四大家族的武者，这才初入黄极境吧，竟然能达到三响的成绩。”    “三品势力的子弟就是不一样，太强大了。”    “果然每提升一品，整个势力的水平都会提升很多，三品势力是一品和二品势力没法比的势力。”    观看的武者们议论纷纷，四大家族的武者表现得很出色。    这让人们意识到，大势力的子弟，果然与一般的势力培养出来的子弟不一样。    当当当——    陆续有武者上前测试力量，已经有人达到四响的成绩了。    “哈哈——姜云，本公子达到四响，不知道能否达到三响？”赵霸冷笑着走过来，眼眸深处尽是杀意。    姜云平静道：“四响很强吗？”    只一句话，令赵霸有种拳头打在棉花上的感觉。    而四大家族的大部分子弟也纷纷朝姜云怒视，因为大部分人最多也就达到四响。    “哈哈——姜云，本公子要让你知道，什么是八品血脉——”姜昊大笑一声，踏步走到古钟前，一拳轰出。    当当当当当——    五响！    周围响起热烈的掌声，姜昊只是黄极境中期的境界，竟然能达到五响，八品血脉名不虚传。    姜逸才哈哈一笑：“姜云，本公子让你知道什么才是真的天才，我才是姜家第一天才。”    轰——    姜逸才一拳轰在古钟上，古钟立刻发出五道响声，然后还有一声不太清晰的响声。    六响！    姜逸才得意的一笑，接受众人的喝彩，如同得胜的英雄一般。    同时朝姜云投来一记嘲讽，在他看来，姜云最多达到四响，今天姜云注定要被羞辱。    随后，赵华、姜龙等人都上去测试力量。    他们的力量大部分在四响、四响半、五响和五响半这个范围内，而同为四大公子的秦霜、石毅和赵乾，也如同姜逸才一般，达到了六响。    这是目前最高的成绩，就连姜萱儿也才达到五响半。    石嫣、赵莹和秦菲更是只达到五响，五大美人之一的李诗诗并未大家青云武会。    最后，只剩下三位来自皇城的天骄、九招王和姜云等人没有测试力量了。    “姜云——记住本公子叫张虎，你个癞蛤蟆想吃天鹅肉的废物，竟然敢不自量力的娶若曦小姐，落得个身败名裂的下场。今天，本公子就告诉你，什么才是天才。”来自张家的天骄张虎冷笑道，他是柳若曦的追求者之一，此次专门前来针对姜云，帮助秦家。    当当当当当当——    张虎的力量达到六响半，超过了青云城四大公子和五大美女，如同胜利的公鸡，仰着头颅，俯视姜云。    唰——    帮助石家的王明走出来，他也是柳若曦的追求者之一，为了讨好柳若曦，这次专门前来针对姜云：“姜云，本公子让你知道什么是绝望，什么才是天骄，你个坐井观天的废物。”    当当当当当当——    王明的成绩也是六响半，他傲然的看向姜云，想在姜云眼中看到畏惧或者震惊。    但是，他注定失望了，姜云一直很平静。    废物，装，继续装，等会那个小妖女出手，你的一切伪装都将被撕碎，王明在心中冷笑。    “呵呵——姜云，你是泥鳅，而若曦表妹是真凰。你竟然癞蛤蟆想吃天鹅肉，不自动取消婚约，非要成亲。最终落得被退婚的下场，真是活该。本来以为你会收敛一些，没想到你这个废物，竟然敢对若曦表妹挑战，定下两年之约。今天本小姐就让你知道，你与若曦表妹的差距如同米粒和皓月的差距，让你彻底认清现实。”柳依依仰着雪白的下巴，俯视姜云。    一步步走向古钟，身为真龙古国十大美女之一的柳依依，一下子吸引了所有人的目光。    姜云神色平静，冷漠道：“本少主还需要你来教我认清现实吗？”    “呵——你个废物，还不服气，本小姐这就让你认清现实——”柳依依嘲讽道，随即抬起雪白的拳头，一拳轰向古钟。    当当当当当当当——    七响！    柳依依的成绩震惊全场，碾压此前所有上场的天骄。    她傲然的接受所有人的崇拜，接受所有的赞美，嘲讽的朝姜云看过来：“看到没有，这就是差距——”"
	}, {
		"chapter": " 第62章 天之骄女",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354935.html",
		"content": "    所有人的目光都盯住柳依依，七响，这是多么高的成绩。    要知道，青云城的天骄中，恐怕除了九招王外，没人能达到七响。九招王是公认的青云城第一天骄，去年达到六响半，今年达到七响应该是没问题的。    而柳依依看似弱女子一般，却能达到七响，足见其天赋十分强大。    “十八岁了，才达到七响，也好意思炫耀。”姜云淡淡道。    嘎——    所有的喝彩声都停止了，被姜云的话给震惊了。    姜云说的没错，但是，同样在十八九岁年龄的青云城四大公子，却才达到六响。    皇城的三位天骄，最差的也达到六响半，这就是差距。    柳依依身为女子，却达到七响，这个成绩已经非常好了，但还是被姜云说成不行。    “哈哈——姜云，你这是老羞成怒了吧。”    “他明知自己完全不是柳依依的对手，最多能达到四响，故意说些狠话来找回面子。”    “真是废物，说狠话若是能找回面子，那这面子也太不值钱了。”    “柳小姐真是天之骄女，与姜云这废物相比，完全不是一个级别的。”    周围的武者议论纷纷，大部分人都认为柳依依是天之骄女。    反之，大部分人还在认为姜云是废物。    姜云在姜家的战绩，虽然传到了青云城，甚至连远在皇城的柳家等势力也有所耳闻，甚至连柳若曦都听到了这些传闻。    但传闻毕竟是传闻，没有多少人相信。    毕竟，姜云这十年来都被看成废物，人们已经把这种观念深深植根在脑海中了。一时间，不可能改变过来。    “呵——废物还嘴硬，你能打出多少响？能达到四响吗？”柳依依冷笑，朝姜云投来一记不屑的目光。    姜云身边的云璇神色平静，到她测试了，她身着白衣，如同一个俊俏的小公子：“能打出多少响，不是用嘴说的，而是实际行动证明的。”    “呵——是吗？一个十五岁的小丫头，也敢教训本小姐，你能打出三响吗？”柳依依冷笑道，她针对姜云，没想到云璇也在帮姜云，柳依依连云璇也记恨上了。    哒哒哒——    云璇不再争辩，来到古钟旁，挥动拳头，朝古钟一拳打过去。    当当当当当当当——    七响！    嘶——    所有人都被震惊得说不出话来，又是七响，这才多大的少女，最多十五岁吧，竟然能达到七响。    相比之下，柳依依的成绩不算什么了。    虽然同是七响，但是柳依依十八九岁了，而云璇只是十四五岁的少女。    “嘶——这位女扮男装的少女是谁？是姜家的哪个小姐？”    “太恐怖了，这天赋——”    “你们还不知道吧，这是姜云的未婚妻——云璇，姜家老祖姜玄亲自主持的订婚仪式。”    “什么？姜云这废物竟然又有未婚妻了？而且还是一个奇女子，这绝世仙颜，在整个战天大陆也找不出几人。”    “此女堪比中土十大神女和东州九大玄女，姜云这废物恐怕还要被人退婚。被羞辱两次吗？那样的话，他还有脸活在世上吗？”    所有人都震惊了，连圣殿殿主等老辈武者都震惊了。    赵家、秦家和石家的武者更是杀气腾腾，他们恨不得杀了云璇，他们不愿意看到姜云身边的人变得强大起来。    十大长老同样如此，他们不希望姜云的势力庞大起来。    “你——竟然是姜云的未婚妻，哈哈——笑死我了。姜云被退婚一次还不够，竟然又有未婚妻了。你死定了，你们都死定了，若曦表妹曾说过，她抛弃的东西，别人也不能碰。”柳依依冷笑道，她觉得姜云多半还要被退婚，云璇还要上演一出与柳若曦差不多的退婚事件。    云璇平静道：“世界那么大，柳若曦还不能一手遮天——”    “就是，云璇说得不错。战天大陆很大，真龙古国不过是弹丸之地，紫云宫和柳家并不能一手遮天。战天大陆上，抬手可以灭掉紫云宫的势力，也不少。”林柯彤冷漠道，她空灵清雅，如同绝世青莲。    哒哒哒——    林柯彤来到古钟前，捏着小拳头，一拳朝古钟轰出。    当当当当当当当当当——    九响！    咔擦——    这一刻，赵家家主、秦家家主、石家家主和姜家的十大长老，还有其他家族的长老们坐下的座椅化成粉碎。    所有人都吃惊的站起来，看向那位拥有绝世仙颜，如同青莲一般空灵清雅的少女。    半晌后，整个广场都沸腾了。    “这又是谁？九响，接近二龙之力了，这天赋太恐怖了。”    “嘿嘿——这你们又不知道了吧，这叫林柯彤，是姜云的另一个未婚妻。”    “什么？这个废物何德何能，竟然能同时拥有两个奇女子做未婚妻。”    “这两人的天赋，在整个东州也几乎没人能比，他姜云凭什么？”    青云城的武者们彻底震惊了，姜云的两个未婚妻太恐怖了。    不仅拥有绝世仙颜，在力量上的天赋更是超越了所有人，这样的人，为什么甘心做姜云这个废物的未婚妻？    大部分男子都朝姜云投来杀气和嫉妒的目光，若是眼神可以杀人，姜云不知死了多少次了。    姜云神色不变，无视那些目光。    “这两个少女太恐怖了，身份定然不凡，一定不能在青云城出事，不然青云城肯定会被屠城。”圣殿殿主朝旁边一个护卫吩咐道。    丹青会长震惊道：“这两人恐怕是从东州五大帝土中走出来的，这天赋太恐怖了。”    “呵呵——姜云真是越来越神秘了，连这两个奇女子都成为他的未婚妻了，奴家越来越好奇了。”紫薰娇笑道，绝世妖娆，如同妩媚仙子一般。    四大家族的长老们和家主们都散发出恐怖的杀气，恨不得立刻杀了云璇和林柯彤。    “你们两个，害苦我了——”姜云苦笑，林柯彤和云璇引起的震动太大了。    二女白了他一眼，回头看向早已脸色铁青的柳依依，异口同声道：“看到没，这就是差距——”    柳依依脸色铁青，这是她刚才对姜云说的话，现在被姜云的两个未婚妻原原本本的还回来了。    “哼——你们的确很强，不过，这依然改变不了姜云是废物的事实。”柳依依冷笑道，她总算可以找到一个反驳二女的理由。    二女平静道：“是吗？”"
	}, {
		"chapter": " 第63章 妖孽十响",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354936.html",
		"content": "    有林柯彤和云璇的表现，九招王的成绩没有起到多大的轰动。    九招王，这个一直被称为青云城第一天骄的武者，只打出八响。若是换做平时，这个成绩非常惊艳了。    但是，与林柯彤的一比，完全被掩盖了光芒。    最终，只剩下姜云一个人还没有测试，所有人的目光都看向他。    “呵——终于到这个废物了，一直龟缩不出，是担心太丢脸吗？废物，难道你不知道，在最后测试，会更加丢脸吗？”柳依依再次讽刺道。    姜逸才冷笑道：“姜云——你这个废物，把我们姜家的脸都丢尽了。每次都在最后才出场，不知道的还以为你很重要。实际上，不过是一个废物而已。”    “就是，你个废物，今天要把我们姜家的脸丢尽了——”姜昊嘲讽道。    赵霸怨毒道：“姜云，你杀死我弟弟赵宁，你死定了。你个废物，恐怕连三响都打不出来。”    赵华、赵空、姜龙等人都在讽刺和嘲讽姜云，他们想看姜云出丑。    姜家子弟虽然看到过姜云的实力，但是，他们相信，姜云根本不可能超过姜逸才，更不可能超过柳依依和九招王。    林柯彤和云璇再惊艳又如何？她们越是惊艳，越能显示出姜云的无能。    十大长老露出冷笑，赵家、秦家和石家的家主与长老们也露出冷笑。    圣殿殿主、丹青会长、紫薰和青云城城主等人也关注起来，因为最近几个月的种种迹象表明。姜云这个被青云城的武者们叫了十年废物的少年，如同一个迷。    神秘！    这是这些人对姜云的评价，只有他们这些少数人知道，姜云太神秘了。    每一次都能创造奇迹，尤其是曾经观看姜家岁末考核的圣殿殿主等人，更是觉得姜云还会创造奇迹。这是一个直觉，因为这个少年太神秘了，他们根本看之不透。    “姜云哥哥——你要好好表现哦，拼尽全力，打出四响吧——嘻嘻——”林柯彤眨了眨眼睛，嘻嘻一笑。    云璇也露出一丝微笑：“姜云——你全力一击，应该能达到四响的。”    “少主，你一定能达到四响——”姜灵握紧拳头，给姜云大气。    界灭凰鸟偷着乐，感觉这几个少女也有点坏，随即嚷嚷道：“姜云，本皇觉得，你能达到三响半，不要让我们失望呀——”    “哈哈——”    周围的武者们大笑，连他们自己人都觉得姜云最多三四响。    那么姜云最多也就三四响，武者们笑得更加肆无忌惮，觉得姜云今天彻底没脸见人了。    “哈哈——来来来，下注了。姜云达到三响，赔率一比一。四响，赔率一比二。姜云达到五响到六响，赔率一比五，姜云达到七响以上，赔率一比十。走过路过，好运不要错过——下注了——”四大家族的几个公子在一些长老的支持下，合力坐庄，现场开赌局。    “哈哈——我押三响，姜云绝对只能达到三响——”    “三响——”    “我押四响，刚才姜云的未婚妻说了，姜云全力一击，能达到四响。”    “我也押四响——”    一群武者蜂拥而去，开始下注。    大部分人都押了三响或者四响，少部分人押了五响六响，根本没有人押七响及以上。    姜云平静道：“没想到有人拿我的成绩做赌注，有点意思，你们都去玩玩吧。对了，我觉得今天我的运气很好，老天都在我这边，我给自己押七响以上，灵晶一万全押上。”    “呵——真是个废物，一万灵晶就这样打水漂了。运气能带来实力吗？本小姐押姜云四响，这是三万灵晶。”柳依依嘲讽姜云一句，而后押了三万灵晶。    姜云平静道：“运气好不好，一会就知道——”    柳依依看到姜云如此平静，心里不由得一慌，不过下一刻，她就把这种想法甩出去。    一个废物而已，能翻起多大浪花。    林柯彤和云璇等人纷纷下注，押姜云能达到七响以上的成绩。当然，在其他人看来，这几人是为了给姜云打气，故意将这些灵晶送来打水漂。    因为在他们看来，姜云能达到四响就不错了。    至于姜云在姜家的那些战绩，没多少人相信，再说了，姜家第一天骄姜逸才也才达到六响。    难道姜云还能超过十八九岁的姜逸才？那是不可能的。    “姜云——磨磨蹭蹭的干什么？要测快测，不测就滚——”赵家家主冷哼一声，恐怖的杀气锁定姜云。    姜云神色不变，淡淡道：“自然要测，难道赵家主因为我没有及时前来测试，就要对我下杀手吗？”    “呵——你一个废物，本家主不屑出手，还不滚过去测试。”赵家主冷笑道。    哒哒哒——    这一刻，万众瞩目，所有人都看向姜云。    他白衣胜雪，背负蓝色古剑，一步步走向古钟。    “呵——马上这废物就知道自己有多废物了——”    所有人都看向姜云，大部分人心里想的都是这句话，他们觉得姜云马上就要把姜家的脸丢尽了。    轰——    在万众瞩目下，姜云终于动了。    他运转全身力量，调集到拳头上，恐怖的气势震动广场，凌厉的剑势，还有黄金力量或者说超脱力量，都被他调动起来。    “喝——”    姜云大喝一声，一拳打中古钟。    当当当当当当当当当当——    十响！    轰——    所有人都差点跳起来，广场上响起一片片下巴脱臼的声音，不少人的舌头都差点被咬断。    而一些老辈武者，胡子都在这一瞬间被掐断不少。    年青一代武者，更是感觉脑袋嗡嗡作响，失去了思考的能力，他们完全不能接受。    圣殿殿主等人真正的失态了，震惊的看着那个少年。    足足过去半盏茶时间，广场上的武者们才回过神来，此地炸开了锅，青云城大震动。    “十响——这怎么可能，这绝对不可能——”    “他才多大？十四五岁，而且最近十年一直被冠以废物的称号。”    “他根本不是废物，是绝世天才——”    “不弱于姜圣皇的天赋，又一个姜圣皇崛起了！”    “太恐怖了，他才黄极境初期，竟然比那些黄极境小极境和顶期的人还要强。”    此地炸开了锅，所有人都在议论。    他们都在震惊，他们见证了历史性的一刻，放佛看到一位人皇的崛起。    “这不可能，这根本不可能，一定是弄错了，一定是出幻觉了——”柳依依脸色铁青，面目狰狞，完全不敢相信这是事实。"
	}, {
		"chapter": " 第64章 力量是我的弱项",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354937.html",
		"content": "    轰——    就在所有人都震惊的时候，站在姜云旁边的赵家家主突然出手，一掌朝姜云拍过去。    两人离得很近，赵家家主已经是地极境的强者，姜云根本躲避不及。    “你敢——你们赵家这是找死——”林柯彤大怒，朝姜云那里冲过去，但是因为相隔太远根本救援不及。    云璇也失去了冷静，朝姜云那边冲过去：“他若是死了，你们赵家将被全部屠杀——”    “赵家主，你这是找死——”姜灵大怒，以地极境的恐怖境界，朝姜云快速冲过去。但是，因为离得太远，而赵家家主也是地极境，姜灵也不可能在赵家主打中姜云之前拦住他。    什么？    其他人脸色大变，这个时候竟然出现这种变故。    不过不少人很快就明悟过来，姜云在前不久杀了闯进姜族圣地的赵宁，姜家还杀了不少赵家武者。    此时看到姜云的天赋逆天，赵家家主不顾一切，要杀了姜云。    “姜灵，你们干什么？难道要扰乱武会秩序吗？不要给我们姜家丢脸。”姜家大长老和三长老冷笑，挡在姜灵和林柯彤几人面前。    林柯彤三女大喝：“你们两个老狗滚开，你们要为今天的行为付出代价——”    “哈哈——这个废物死定了——”    “什么是天才？只有成长起来的才是天才，姜云死定了。”    “地极境出手，两人距离又那么近，他死定了。”    “这个废物真是可悲，刚刚摆脱废物头衔，马上就死了。”    “哈哈——这将是姜家史上最短命的少主——”    周围的大部分武者都幸灾乐祸，先前姜云的恐怖天赋令他们感到害怕。    现在他们看到姜云即将被赵家家主一巴掌拍死，顿时松了一口气。    随即，他们大笑，什么天才，只要死了，都是浮云。    嗖嗖嗖——    姜家又有几位长老冲过去，不过他们被圣殿殿主、丹青长老和紫薰拦住了。    “几位，这可是你们姜家的绝世天才，你们真的想好了自己的立场。而且，他可是我们铭文公会的天才铭文师，谁敢动他？”丹青长老冷哼道。    青云城城主冷冷的看着这一切，没有阻止。    他身为真龙古国的代言人，更是一位皇室王爷，就是为了负责在青云城监视姜家，还有打压的意思。    此时乐见姜家的帝子被杀，这是他最愿意看到的。    嗤嗤——    虚空中出现两队杀手，九位白衣女子一字排开，手持杀剑，朝姜云杀来，锁定姜云逃跑的路线。    这是黄泉门的杀手，为了防止万一，他们锁定了姜云的逃跑路线。    另一边，碧落宫的杀手出现，同样是九位少女，九位血衣少女一字排开，手持杀剑。从另一个方向包围过来，杀向姜云。    不仅如此，还有神秘的势力出现，一个个被仙气笼罩，十几人朝天空俯冲而下，封锁姜云的头顶。    “咚——”    广场上还有一对黑衣人出手，朝姜云杀过来，这是一群不愿意暴露身份的人。    不仅如此，秦家家主、石家家主等人也在阻止姜灵等人。    “你们真的以为这样就能杀得了本少主吗？你们这是找死，本少主他日一定会灭了尔等全族。”姜云大怒，他准备引动纵天圣图的力量，躲入纵天圣图中。    但是，下一刻，他想到了什么，没有立即行动。    “真当我姜家无人了吗？死——”就在姜云马上要被杀死，准备遁入纵天圣图时。    天空浮现一位老者，真是姜玄。    只见他抬手一抓，赵家家主、黄泉门杀手、碧落宫杀手、神秘势力的强者还有黑衣人全部被他抓向天空。    噗噗噗——    只见姜玄的手掌轻轻一碾，无形的力量禁锢虚空，所有被抓上去的人都化成血雾。    天极境！    所有人脸色大变，姜家的几位长老和秦家、石家的武者们急忙逃走，回到座位上。    姜云擦去嘴角的血迹，朝姜玄施礼道：“多谢老祖——”    “尔等真当我姜家没人了？我姜族帝子，岂是尔等任意欺凌的。这次本座就不多追究了，下次若再有老辈人物围攻我族帝子，本座必灭其全族。”姜玄冷冷的俯视众人。    唰——    姜玄来得快，离开也很快。    仿佛从来没有来过一般，但是，空中的血雾仍在，那些地极境和黄极境的杀手和武者都死了。    直接对姜云出手的人都死了，局势变化太快了。    姜家几位长老、秦家和石家的长老家主们庆幸不已，若是他们直接杀向姜云，此时他们也会变成血雾。    “呵呵——姜家是东州五大帝土之外的唯一一个帝族，怎么可能衰落到让三品势力欺负。”圣殿殿主冷笑一声。    丹青会长和紫薰两人也点头，姜家是帝族，怎么可能没有强者在世。    青云城城主的脸色很不好看，他先前差点就死了。    他很确信，他的那点小手段，在姜玄眼里完全是小孩子的把戏，若不是姜玄不想大开杀戒，恐怕他也死了。    “姜云哥哥，你没事吧——吓死我了，要是你真的出什么意外，我一定灭他们全族。”林柯彤飞奔过来，抓住姜云的手，一脸担忧的问道。    云璇也失去冷静，来到姜云面前：“还好你没事，赵家真是找死——”    “少主——是我保护不力，请少主责罚。”姜灵充满愧疚。    姜云安慰道：“好了，你们都不要自责了，我这不是没事吗？好了，不要让别人笑话，那么多人呢。”    哒哒哒——    柳依依走过来，鄙夷道：“呵——力量再强有什么用，在地极境之前，依然是蝼蚁。一个需要家族保护的废物，竟然被你们当成宝。”    “是吗？你厉害？那你去跟地极境的武者拼死一战试试。”界灭凰鸟嘿嘿一笑，朝柳依依说道。    柳依依冷哼一声，再次朝姜云投来嘲讽之色：“我承认，你的力量的确强大。不过，力量不是我的强项，力量再大有什么用？在地极境，甚至玄极境武者眼中，一个武技就能把你拍死。本小姐更是达到黄极境大极境了，你力量再大有什么用？一样不是本小姐的对手。”    “黄极境的大极境，好厉害，我好害怕。好了，你已经看到你想看到的惊恐和害怕表情了，请让开，本少主没空跟你这种人废话。”姜云故意露出惊恐的表情，而后淡淡道。    他带着林柯彤等人，从柳依依旁边走过去，自始至终，没有正眼看柳依依一眼。"
	}, {
		"chapter": " 第65章 实战试炼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354938.html",
		"content": "    由于赵家家主等人谋杀姜云，而后被姜家老祖姜玄强势镇杀。    青云武会陷入短暂的停止状态，不过很快赵家的大长老就走出来，主持青云武会。    赵家现在非常的憋屈，本来以为可以灭掉姜云。可以让姜家大乱，只要姜家大乱，那么赵家就坐实了青云城第一家族的位子。但是，他们没想到，没落的姜家，竟然还有天极境的高手。    也就是说，现在的姜家，至少也是四品势力。    人道领域的武道境界共有九个，分别是灵体境、黄极境、玄极境、地极境、天极境、蜕凡境、人王境、圣者境和人皇境。    而势力等级的分布与境界有关，从一品到九品。    拥有一个黄极境武者，被称为一品势力。    拥有一个玄极境武者，被称为二品势力。    拥有一个地极境武者，被称为三品势力。    拥有一个天极境武者，被称为四品势力。    拥有一个蜕凡境武者，被称为五品势力。    拥有一个人王境武者，被称为六品势力。    拥有一个圣者境武者，被称为七品势力。    拥有三个圣者境武者，被称为八品势力。    拥有一个人皇境武者，被称为九品势力。    九品势力，也被成为帝族或者帝土，区别是帝族是家族势力，帝土是宗派势力。    每一个品阶之间，实力相差太多。    秦家、赵家和石家武者的脸色都很不好看，这三个家族都只是三品势力，没有天极境武者。    也就是说，如果没有外援，他们根本没有与姜家抗衡的实力。    天极境武者，哪怕只有一个，也能将他们三大家族杀光，更别说姜家的地极境武者也很多。    当然，三大家族也没有完全放弃对付姜家。    因为他们有外援，皇城的四品势力柳家、张家和王家在背后支持他们。    “各位——一个月前，北苍的上苍一脉，有小股人马入侵东州，我们处于离北苍和东州的交界地带不远的地域。自然是受到了冲击，所以，这一次的青云武会，我们不像以往那般单纯的擂台比武。那样难以看出武者们的真正实力，这一次的青云武会，将以实战为主。”赵家大长老与秦家和石家家主对视一眼，而后淡然开口。    “什么？异族杀过来了？”    “战天大陆分为五个地域，我们人族占领了东州和中土，上苍一脉占领了北苍，先天神邸占领了南神，混沌遗民占领了西混，上苍一脉竟然打进来了？”    “最近一万年，人族开始走下坡路，东州已经有部分领土被上苍一脉、先天神邸所占领。”    “这是要让参赛的少年武者们直接面对异族吗？上苍一脉，号称上苍之子，恐怖无比，这次武会也太凶险了。”    赵家大长老的话一出，顿时引得广场上的武者们议论纷纷。    广场上炸开了锅，所有人都在议论，有激动，有恐惧，有担心，有好奇。    战天大陆，不仅只有人族和蛮兽，还有一些异族盘踞。    自神话传说中的神陨时代之后，传说中的大神们纷纷消失，神陨时代结束，进入上古时代。    上古时代，万族林立，神魔主宰世间沉浮。    那时人族沦为各族血食，不过人族虽然天生体质弱小，但是潜力无限，先后在上古时代出现了十几位震动天地的无上帝君。虽然不如神陨时代的大神，但是实力霸绝天地，是大神之下的最强者。    人族帝君出世，征战八荒，为人族打下了中土和东州这两块大地。    上古时代的征战中，无数异族纷纷隐遁，只有少部分种族依然称霸世间。    其中以上苍一脉、先天神邸和混沌遗民为主的异族，分别占据了北苍、南神和西混，与人族分庭抗礼。    上古时代结束，到了中古时代，中古时代是人皇的时代。    上古时代威震天下的帝君纷纷消失，世间只能出现人皇境的强者，人皇威震九天十地。    近古时代，也就是当世，连人皇都十分稀少了。    人族开始没落，但是异族却开始昌盛起来，开始不满足自己的领土，开始入侵人族领地。    尤其在最近十几年，东州最后一个人皇姜圣皇远赴边荒对抗外敌后，东州更是遭到上苍一脉和先天神邸的猛烈攻击。东州大地有不少领土已经沦陷，生灵涂炭。    “姜云，此次青云武会不再进行单调的擂台比武，而是直接与异族厮杀，到前线对抗异族。恐怕主要还是为了对付你，赵家、秦家和石家都知道，你才是击垮姜家的关键。一旦你被杀，姜家的十大长老必定为争夺少主之位而争斗不休，姜家必然崩溃。到时候，他们三家就可以趁机围攻姜家。”云璇传音道。    姜云点头，传音过去：“的确如此，他们不敢明面上杀我，而这些年派来或者雇佣的杀手也屡次失败。但是，一旦到了前线，战场上形势复杂，他们杀了我之后，可以栽赃给上苍一脉。届时，姜家没有证据，姜玄老祖也拿他们没有办法。”    “当然，他们不知道姜玄前辈的真实实力，以为姜玄前辈只有天极境。所以，他们认为只要有皇城柳家等四品势力帮助，就可以灭了姜家。可惜呀，他们的算盘打错了。”云璇道。    姜云冷笑道：“战场的确是一个杀人的好地方，既然他们在异族面前，还不忘了杀害人族。那么我也不会客气，到时候，谁杀谁？还不一定呢。”    姜云神色不变，听着赵家大长老还有几大家族的家主长老们商议细节。    半个时辰后，所有细节敲定，十几只战船出现，将参赛的人和各大势力的高层承载着，朝北方飞去。    青云武会的真正比赛终于开始了，与上苍一脉的异族血战。    以战功来定胜负，当然，真正的目的，其实是各方势力要对姜云下手了。    这一次他们谋划了很久，觉得可以神不知鬼不觉的杀了姜云。    姜云几人自然也看出了几大势力的目的，甚至姜家十大长老也想趁机杀了他，但是，姜云并没有害怕。就像他说的那样，到了战场，谁杀谁还不一定呢。    而且，他还有一个不得不去的理由，那一片战场区域，正是神帝火所在的区域，他主要目的是去收服神帝火。顺便，也参加青云武会。"
	}, {
		"chapter": " 第66章 神帝岭战场",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354939.html",
		"content": "    轰隆——    十几只战船穿越云雾，朝远方飞去。    没过多久，就离开了青云城所在的范围，随后的时间，飞跃几个城池，终于进入东州最混乱的地域之一的神帝岭。    神帝岭，这是一个混乱的地区。    真龙古国等五个古国处于东州最东方的神陨禁区边缘，被称为神陨禁区地域。    而神帝岭与神陨禁区相邻，处于神陨禁区的北方边缘处。    这里非常混乱，充满各种传说，传说这里是神陨时代的一个打战场，所以这里有赤地万里，这里有无数传说。    这里有各种天才地宝，也有各种传承，神陨时代、上古时代、中古时代甚至近古时代，都有无数强者陨落在这里。这里有很多传承，一旦得到一种强大的传承，那么就能一飞冲天。    所以，神帝岭成为东州武者的冒险之地。    最近，神帝岭变得更加的不太平，因为上苍一脉有一股军队杀入东州腹地，来到神帝岭，意向不明。    “快看，那就是神帝岭——”    “飞了三天，终于到神帝岭了，天呀，果然山脉连绵，不比真龙山脉差，甚至比真龙山脉还要广袤。”    “那就是传说中的赤地万里吗？果然恐怖。”    “传说，神陨时代有大神在这里决战，打出赤地万里，无尽岁月了，赤地万里还是那么恐怖。”    “传说，上古时代，有无上帝君在神帝岭平定动-乱。”    “中古的人皇，曾在神帝岭击杀无上生灵。”    战船飞行了三天，穿越数十个城池，穿越不少山脉，终于来到神帝岭。    青云城的武者们大部分都没有离开过真龙古国，此时看到气势恢宏的神帝岭，顿时兴奋不已。    年青一代武者最是兴奋，叽叽喳喳的说个不停。    “神帝岭，这是除了神陨禁区之外，我们所处这片地域的最混乱和最神秘的地方。”姜云看着远处山脉连绵，还有恐怖的万里赤地，变化莫测的云雾，感叹道。    林柯彤嘻嘻一笑：“姜云哥哥，神帝岭可是一个神秘古地，可以算是一个秘境。纵然比不上神陨禁区，但是，神帝岭的危险程度并不比神陨禁区小。有些地方，就连人皇都不敢涉足，恐怕只有无上的帝君，或者早已消失的大神，才能进去。”    “神帝岭，这是一个汇聚万龙地脉之地，难怪可以诞生无数天才地宝。恐怕这次上苍一脉冒险杀入神帝岭，是别有所图，也许他们得到什么宝藏图了也不一定。”云璇轻摇折扇，眼眸中闪灼着智慧之光。    界灭凰鸟嘿嘿一笑：“神帝岭可是有很多好东西，云小子，这一次，我们一定要好好的干几票大的。管他什么武会，先搞几件宝贝再说。”    “白痴——”    旁边的战船上传来一道嘲讽声，众人朝旁边看过去，正好看到柳依依在战船上看向众人，一脸鄙夷。    “靠——小丫头，嚣张什么？信不信本皇立马把你扔下去。”界灭凰鸟拍打翅膀，盯着柳依依猥琐的笑道。    界灭凰鸟本来就是天不怕地不怕的主，现在被一个小丫头鄙视，顿时不能忍了。    柳依依冷笑道：“姜云，你这只战宠真是无礼，本事不大，口气不小。这样一只小鸡仔，竟然是你的战宠，真是废物。连战宠都是毫无战斗力的小鸡仔，等到了战场，你恐怕都不敢持剑杀敌。”    “小鸡仔？你才是小鸡仔，你全家都是小鸡仔。那谁柳依依是吧，你惹怒本皇了，本皇决定不杀你了，本皇要把你抓过来，让云小子把你那啥一百遍，一百遍呀一百遍。”界灭凰鸟猥琐一笑，挥动翅膀，比划得活灵活现。    “流氓鸟——”    “死鸟——”    林柯彤和云璇两人脸色一红，恨不得一巴掌拍飞说流氓话的界灭凰鸟。    柳依依闻言，脸色通红，气得恨不得立马跳过来杀了界灭凰鸟：“死鸟，你这是找死。你惹怒了本姑娘，一会儿本姑娘一定要把你碎尸万段。”    “一百遍呀，一百遍——”界灭凰鸟嘿嘿一笑，再次说道。    柳依依大怒：“死鸟，你死定了——姜云，你也死定了，竟然放任你的战宠对本姑娘出言不逊，等一会儿到了神帝岭，你就死定了。你这个废物，恐怕连持剑杀敌的勇气都没有，一定会被上苍一脉的年轻强者杀死。”    轰隆——    在几人发生冲突的时候，战船也抵达神帝岭边缘，降落到地上。    “好了，神帝岭已经到了，你们记住了，只有一个月的时间。一个月后，在此地集合。神帝岭内，你们各凭手段，按照战功排名。都来领战功牌，这是我人族的战功牌，斩杀异族后，会根据异族的数量和实力，自动计算相应的战功值。”赵家大长老道。    嗖嗖嗖——    众人纷纷上前，领取战功牌。    姜云几人也分别领取到了战功牌，在领取战功牌后，陆续有武者进入神帝岭。    青云城的老辈武者们则是在这里的战船上修炼，等候一个月后的结果。    “姜云，你敢杀上苍一脉的异族吗？别到时候还没杀着上苍一脉的异族，自己就被干掉了。”姜昊嘲讽道，跟着姜天等人，选定一个方向，进入神帝岭。    姜逸才艺高人胆大，一个人上路，临行前对姜云冷笑道：“姜云，力量再强也只是蛮力。在强大的武技面前，不堪一击。等一个月后，你就会知道，什么是差距。”    “姜云，神帝岭不仅有各种人族，还有上苍一脉的异族，还有各种险地。到时候，你恐怕连怎么死的都不知道，我弟弟的死，注定了你必定死在神帝岭。”赵霸冷笑一声，路过姜云身边时，低声说道。    青云城的天骄们，大部分都看不惯姜云，路过姜云身边时，对姜云冷嘲热讽。    哒哒哒——    皇城的三个天骄走过来，他们三人组队。    “姜云，你这个废物竟然连进神帝岭的勇气都没有了吗？哈哈，你这种废物，也想娶柳若曦小姐，真是痴心妄想。真如柳若曦小姐所说，就算你们只差一步就能成为夫妻，但是，那一步永远不会迈出，你们是两个世界的人，永远不会有交接。”张虎冷笑着打击姜云，他是柳若曦的追求者之一，这次前来青云城是专门针对姜云，以期讨好柳若曦。    王明冷笑道：“被退婚的废物，竟然还有脸活在世上，你的脸到底有多厚？真是不知羞耻，若我是你，干脆直接自杀算了。神帝岭不是你一个废物该来的地方，还是回去龟缩在战船内吧。”    “呵呵——姜云，你杀过人吗？参加过实战吗？一个只经历过擂台比武和斩杀蛮兽的人，根本不可能是上苍一脉的对手。哦——说错了，你还没遇到上苍一脉，恐怕就会被神帝岭内的险地、蛮兽或者人族冒险者们杀死了。”柳依依傲然的说道，俯视姜云如同看一只蝼蚁一般。    姜云平静道：“你们还是管好自己吧，到时候，一个月后，长眠神帝岭的也许是你们。”"
	}, {
		"chapter": " 第67章 陷阱",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354940.html",
		"content": "    姜云、林柯彤和云璇，还有界灭凰鸟选定一个方向，进入神帝岭。    在他们进入神帝岭后，不到一盏茶时间，就有十几对神秘的武者冲进神帝岭，他们分别从不同的方向进入神帝岭。    但是，他们进入神帝岭后，所走的方向，都是姜云他们所在的方向。    “记住了，这一次只许成功，不许失败，利用一切手段，一定要杀了姜云。”    “姜云不死，我们永远无法出头，只有他死了，我们才能推选出新的少主。不然，我们永远会被这乳臭未干的小子压一头。”    “不能被姜玄抓住把柄，要神不知鬼不觉杀了那小子。”    “若是此时办不成，你们就不要回来了。”    “若是暴露了，你们知道怎么做的，死人才能保守秘密，你们的家人我们会照顾好的。”    “姜族帝子必死，姜云一死，姜族必乱，姜圣皇也会受到影响。届时，我界大军杀入战天大陆，少不了你们的好处。”    十几对神秘武者没入神帝岭，追杀姜云而去。    这些神秘武者分别来自赵家、秦家、石家、姜家、柳家、张家、王家，还有真龙古国皇室、紫云宫、黄泉门、碧落宫和仙宫。    甚至还有更加神秘的势力参与，阵容十分强大，足足有数百人。    可见他们这次对姜云起了必杀之心，而且谋划了很久，准备周全。姜云刚刚进入神帝岭，他们就开始行动了。    神帝岭，山脉无数，蛮兽众多，神秘的气息弥漫在天地间。    姜云手持圣剑——神陨，走在最前面，林柯彤手持青莲古剑走在最后，云璇手持折扇和书卷走在中间，界灭凰鸟拿着一块板砖站在姜云的肩上。    吼吼吼——    周围和远处都传来兽吼声，荒林密布，仿佛回到了蛮荒时代，众人快速前进。    “不好——有人追上来了，他们真是心急，刚刚进入神帝岭，他们就开始动手了。”姜云的神魂之力比较强，很快就感应到有人追上来了。    界灭凰鸟嘿嘿一笑：“追上来更好，本皇好好招呼他们。”    “不可冲动，来的人挺多，至少有上百人。我们假装没发现，按照正常速度往前走。寻找机会，制造陷阱，好好收拾这群人一顿。想杀我，没那么容易。”姜云冷笑一声，示意众人假装没有发现后面有人追击过来，继续朝林中前进。    嗖嗖——    姜云几人在林中前进，而在他们的后面，不同方向都有神秘武者前来，靠近他们。    这些人的气息很强大，最差的也是黄极境武者。    “嘘——这里有一群铁甲牛，本皇丢几个法阵在这里，只要那群人来到这里，必定会触动阵法。阵法里放了辣椒，到时候铁甲牛必定会发疯，够他们喝一壶的。”界灭凰鸟嘿嘿一笑，朝旁边的密林看过去。    嗖——    几个隐秘的法阵被他布置在这里，只是早已刻画好的法阵。    姜云点头：“也好，本来我还想直接劈出几剑，惹怒这些铁甲牛。”    “姜云，前面好像有不同寻常的蛮兽，我隐约推算到那只蛮兽很危险，我们还要继续前进吗？”云璇轻摇折扇，询问道。    姜云眼睛一亮：“继续前进，我们可以利用那一只蛮兽，摆脱这群苍蝇。”    嗖嗖——    几人快速前进，很快，他们来到一个山崖下，山崖下有一个深洞，里面有一只蛮兽在打呼噜。    “地龙，这是一只三阶上等的地龙，都快达到四阶蛮兽了。这只地龙恐怕可以力战地极境初期的人族武者了，只要惹怒了这只地龙，绝对够他们喝一壶的。”姜云冷笑一声。    众人不再前进，而是等待那群人靠近了再动手。    后方，有两群武者经过铁甲牛所在的位置，突然有阵纹发光，辣椒粉满天飞。    “哞哞——”    铁甲牛被辣椒粉撒入眼中，顿时狂暴起来，正好看到那两群武者，顿时红着眼，全部冲向那两群武者。    “怎么回事？这里怎么有辣椒粉和阵纹。”    “看来姜云已经发现我们，这必定是他设下的陷阱。”    “不好，这群铁甲牛疯了，杀出去——”    砰砰砰——    两群人与铁甲牛厮杀起来，引动了周围的蛮兽，不少蛮兽少这些武者杀过来。    听到后方的怒吼声和刀剑声，界灭凰鸟无良的大笑起来。    “别笑了，那群铁甲牛挡不住他们多久，这个大家伙才是主力。不好，已经有其他势力的武者接近我们，快走，我速度快。我要想办法惹怒地龙，让地龙替我们拦住那群人。”姜云皱眉喝到。    界灭凰鸟嘿嘿一笑：“喏，这是一带辣椒粉，小子，速度快点。”    嗖嗖——    林柯彤、云璇和界灭凰鸟朝前方飞奔，深入神帝岭。    姜云看到几人离开很远后，手持神陨剑，对着洞里呼呼大睡的地龙就是一剑：“死——”    “封印剑风——”    九道剑影刮起一阵狂风，朝洞中的地龙轰击过去。    噗——    与此同时，姜云把辣椒粉扔出，正好扔到地龙的头上，至于结果，他已经没有时间去看了。    “金鹏六步——”    姜云做完之后，不再看地龙是否发怒，直接施展金鹏六步，快速逃离此地。    金鹏六步是地阶身法，速度极快，姜云几个闪身就不见了。    “吟——”    洞中正在呼呼大睡的地龙被剑光击中，虽然没有被击伤，但是被惊醒了，刚刚睁开眼睛。    却迎来辣椒粉，龙眼被辣椒粉弄得眼泪直流。    地龙狂怒，冲出地洞，正好看到远处鬼鬼祟祟冲过来的几群人族武者。    碰——    地龙狂怒，认定就是这些人捣的鬼。    地龙形似蜥蜴，恐怖的龙尾摆动起来，从空中横扫过去，连续撞断数百颗古木，撞碎无数巨石，朝追杀姜云的数百个武者一尾巴扫过去。    龙尾如同绝世神兵，带着一阵狂风，掀起飞沙走石，朝那些武者狠狠扫过去。    “不好——该死的——”    “这是地龙，已经达到三阶蛮兽巅峰，相当于玄极境巅峰的强者，可以力战地极境初期的人族武者。”    “肯定是姜云触怒地龙，给我们设下陷阱。”    “啊——姜云，你必死，我一定要把你碎尸万段——”    当当当——    此地发生大战，所有人都被地龙盯上，一时间难以脱身。    “走，转变一个方向，摆脱这群苍蝇——”姜云听到身后的恐怖打斗声，冷笑一声，带着众人转变一个方向前进。"
	}, {
		"chapter": " 第68章 上苍之拳",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354941.html",
		"content": "    “追——”    一群人终于摆脱地龙的追击，以死亡十几个人的代价，终于彻底摆脱地龙。    但是，他们失去了目标。    “这各个方向都有痕迹，他们到底去了哪一方？”一位玄极境的首领冷哼一声。    另一个人说道：“若论追踪术，黄泉门和碧落宫的道友最擅长。”    “姜云显然知道我们黄泉门和碧落宫也在追杀他，所以他动用铭文等手段，掩盖了真正的痕迹。纵然用我们黄泉门的追踪术，也很难判定他们真正的方向。”黄泉门的一位玄极境杀手皱眉道。    碧落宫的一位血衣玄极境女杀手皱眉道：“不好——他们当中竟然有天机一脉的精神力者，扰乱了天机。多半是那个叫云璇的女子，虽然她的境界很低，只能干扰点滴天机，但是我们不能准确锁定他们的方位了。”    “没办法，那就分开寻找，一旦哪一方找到姜云，立即放出信号。”另一个首领道。    “好，分头追击——”    嗖嗖——    数百人分成十几组，朝各个方向追击过去。    神帝岭拥有无数蛮兽，荒林密布，还有上苍一脉和人族的冒险者，所以这些人杀手也不敢张扬的飞行。    只能在林中穿梭，这就减慢了他们的速度。    咔擦——    一艘战船上，有强者动怒：“什么？几百个人，跟踪几个小辈，竟然跟丢了？废物——还不快去找，一定不能让他活着走出神帝岭，不然你们不用回来了。”    “废物——快去找——”    战船上，传出恐怖的地极境武者威压。    赵家大长老、秦家家主、石家家主、姜家十大长老、青云城城主，还有一些神秘武者，纷纷大怒。    数百人去追杀姜云，竟然跟丢了。    “哈哈——好几天没有遇到人族了，今天竟然又遇到人族了。看来我们运气不错，呦呵——还有两个绝世美女。这容貌，恐怕只有人族中土的十大神女和东州的九大玄女才能与你们媲美。兄弟们，今天赚大发了，将那个小子剁了，这两个美人嘛，自然是我们享用了。”一位背上长有双翼，眉心有一道竖眼的诡异少年大笑，站在一块巨石上，俯视姜云几人。    “哈哈——伍长说的对，我们今天运气真的不错。”    “卑微的人族，渺小的蝼蚁，遇到我们上苍之子，还不滚过来受死？”    “小子，你若是自裁，我们也许给你留个全尸，不然，必将你碎尸万段。”    十几位上苍一脉的异族站在诡异少年身后，朝姜云吼道。    这些异族的境界都在黄极境，身上穿着古老的甲胄，充满诡异的气息，令人极不舒服。    “上苍一脉！”    姜云瞳孔一缩，与林柯彤等人对视一眼，没想到他们这么快就遇上上苍一脉的异族了。    上苍一脉，自称上苍之子。    战力强悍，是异族中的王族，神秘而恐怖。纵然不是上苍一脉的王族血脉，也比一般的同阶人族武者强大。    这几人显然不是上苍一脉的王族，但是，他们的实力也非常强大。    “找死——说大话也不怕闪了腰，今天遇到本少主，你们将成为我斩杀的第一批异族。”姜云冷哼一声。    他前几天才开启超脱之门，被超脱之力洗礼肉身和神魂。    还没好好检验一下战力呢，这就遇到上苍一脉的异族了，这些异族不过是黄极境而已。    姜云并不畏惧，他有一战之力。    诡异少年冷笑一声：“人族小子，还挺硬气，只是不知道你的实力能否有你的嘴硬。卑微的人族，上古时代之前只是各族的血食而已，今天，本公子就让你知道，什么才是真正的上苍之子。那两个小美人交给你们了，不要伤着没人哦。这个小子交给本公子，小子，你运气太差了，遇到本公子。”    “是吗？你的运气也太差了，遇到本少主。今天，你将是本少主斩杀的第一个异族，成为我战功牌上的第一批战功。”姜云冷笑一声，与上苍一脉的异族争锋相对。    “蝼蚁，去死吧——”    诡异少年大喝一声，振动翅膀，翅膀掀起一阵狂风，他整个人化成一道道残影，朝姜云扑杀过来。    姜云脸色一变，上苍一脉的异族的速度太恐怖了。    他急忙施展金鹏六步，快速躲避，险而又险的躲过致命一击，诡异少年一群打在地上，当即在地上砸出一个大坑。    “小子，速度不错，不过跟本公子比速度，你真是找死。”诡异少年冷笑一声，再次化作一道残影，朝姜云杀来。    姜云面色凝重，金鹏六步快速踏出，化作一道道残影。    他整个人朝旁边横移出去，与此同时，借助脚踏大地的冲力，一拳轰出。    “见龙在田——”    一道龙吟之声响起，金色拳影朝诡异少年轰击过去。    “哈哈，人族小子，有点意思——”诡异少年大笑，全身被雷电包裹，抡起被雷电包围的拳头，朝姜云轰击过来。    “上苍之拳！”    上苍之拳，这是上苍一脉的绝技，简单直接，以雷电力量为主，如同雷神降临，又像是代表上苍行驶雷罚。    呲啦呲啦——    诡异少年的拳头被雷电环绕，一道道雷电在空中游走，他整个人如同天罚之神，要代表天地惩罚姜云一般。    “雷电的力量——那又如何，他已经达到黄极境后期，又如何？”姜云面色凝重，但是没有后退，反而充满战役，催动拳头，朝前方狠狠轰击出去。    轰隆——    金色拳头和雷电拳头撞击到一起，周围的树木当即就被震断数十根，沙石满天飞。    姜云当即就被恐怖的力量震飞出去，撞断几根树木，这才勉强落地，一口逆血喷出来。    而上苍一脉的诡异少年也不好受，他的残影消散，整个人倒飞出去，砸落到地上。弄得灰头土脸，一口血液喷出，面色难看的盯住姜云。    “很好，没想到一个黄极境初期的人族蝼蚁，竟然伤到了伟大的上苍之子。不过，这一次本公子只是使用了五成的力量而已，接下来，本公子让你看看什么才是真正的上苍绝学。”诡异少年傲然道，如同看蝼蚁一般的看着姜云。    姜云冷笑一声：“是吗？我倒是想要看看，上苍一脉是否真如传闻中的那般可怕，还是说只是一群眼高于顶的废物。”"
	}, {
		"chapter": " 第69章 斩杀苍天九皇子",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354942.html",
		"content": "    另一边，十几位上苍一脉的异族杀向林柯彤、云璇和界灭凰鸟。    林柯彤手持青莲古剑，催动林家的青莲剑典，散发出恐怖的力量，一朵朵剑莲朝四方斩出。    剑莲看似柔弱，实际上散发出一道道剑气。    每一片莲花都如同绝世利剑一般，旋转着，朝周围的上苍一脉异族劈杀过去。    “上苍一脉，你们找死——”林柯彤娇喝一声，上苍一脉的调戏，激怒了她。    “灭——”    云璇是精神力武者，主修神魂，只见她打开折扇，娇喝一声。    一个“灭”字从扇子中飞出，化成山岳般大小，朝前方的一位上苍一脉异族镇压过去。    “精神力武者，她的肉身比一般武者弱，近身攻杀——”    上苍一脉的异族果然见识不凡，当即就观察到云璇的弱点是肉身，这是精神力武者的薄弱之处。    精神力武者最忌讳近身搏杀，因为他们主修神魂，肉身一般都不强大。    “找死——”    云璇再次挥动折扇，上百个文字从折扇中飞出，化成一道文字光环，围绕在她周围。    “嘿嘿——上苍一脉，本皇陪你们玩玩——”界灭凰鸟嘿嘿一笑，挥动爪子，在空中刻画铭文。    嗤嗤——    不断有铭文被刻画出来，这些铭文具有攻击性。    散发出光芒，朝四方攻击，界灭凰鸟成了最为轻松的人。他的铭文造诣非常高，纵然如今修为只有黄极境，但是铭文变化多端，一时间令上苍一脉苦不堪言。    最凶险，最激烈的还是属于姜云这边。    他直接对上了这一群异族中的领军人物，诡异少年的境界已经达到黄极境后期，比姜云高出两个小境界。    “上苍之手——”    诡异少年傲然大喝，四方的天地元气朝他汇聚而来。    天空中一道道闪电划破长空，风雷涌动。在风雷中心，一道被雷电环绕的光掌快速凝聚成型。    最终形成一只山岳一般大小的光掌，以无比霸气，以雷霆之势，朝姜云镇压下来。    光掌携带着恐怖的威压，以绝对的强势姿态，朝姜云拍下来。    姜云如同一只蚂蚁面对巨山一般，被恐怖的气势锁定，纵然使用金鹏六步也难以摆脱。    “既然躲不了，只能硬拼了——”姜云皱眉，拔出神陨剑。    呛——    神陨出鞘，蓝色圣剑被姜云握在手中，他整个人如同出鞘的利剑，恐怖的剑意从他身上爆发出来。    “封印剑风！”    姜云大喝一声，手持神陨，催动剑光，朝天空全力一剑刺出。    九道剑影飞出，刮起一阵剑风，剑风拥有封印之力，朝光掌劈杀，同时封印光掌。    “就是这个时候——”姜云看到剑光挡住了光掌，光掌对他的锁定力量减小，他急忙施展金鹏六步，朝旁边横移出去。    诡异少年振动翅膀，如同鬼魅一般，朝姜云迎头而来：“嘿嘿——人族小子，你往哪里跑？给我回去，乖乖的被我的上苍之手拍碎吧。”    轰——    诡异少年一拳轰出，雷电环绕拳头，直奔姜云的头颅砸过来。    姜云脸色一变，他还在保持横移状态，此时根本不适合动用武技，只能匆匆轰出一拳。    噗——    他的手臂挡在头上，被上苍之拳一拳击中，手臂都差点被轰断，整个人横飞出去，撞断数颗古木，最终撞在山崖上。    他一口血液喷出，还没缓过劲来，诡异少年再次靠近他。    “滚——”    姜云一记潜龙出渊轰出，与诡异少年再次碰撞到一起。    噗——    因为匆匆迎敌，他再次被震飞出去，诡异少年也不好受，被震退。    轰隆——    光掌和封印剑风的碰撞终于落下帷幕，上苍之手砸落到地上，在地上砸出一个大坑。    大地在震动，惊动所有人。    “小子，结束了，去死吧——”诡异少年再次扑杀过来，想要结果姜云的性命。    姜云冷笑一声：“我也觉得结束了，死——”    他终于调动超脱之门的力量，全身被金光包裹，如同大神降临一般。    整个人被神圣的光芒笼罩，朝诡异少年冲过去。    “哈哈——没想到你个蝼蚁竟然隐藏了实力，不过那又如何，这次你必死。本公子失去了耐心，灭杀一个蝼蚁，竟然浪费了本公子那么多时间，你给我去死——”诡异少年爆发出恐怖的气息，全力出手。    “上苍之拳——”    “上苍之手！”    恐怖的拳头被雷电环绕，朝姜云轰击过来。    与此同时，天空再次凝聚出一道巨大的光掌，携带天地之势，朝姜云拍下来。    姜云黑发狂舞，眼眸犀利，睥睨四方，平静道：“死——”    “封印剑风——”    “见龙归田！”    神陨圣剑斩出九道剑影，剑影刮起一阵剑风，朝天空的光掌狠狠劈杀过去。    与此同时，姜云踏步而出，连踏十几步，而后一拳轰出。    一道淡淡的真龙虚影环绕拳影，朝诡异少年的上苍之拳轰出，一往无前，拥有无敌气势。    碰——    两道拳影撞击到一起，两人被巨大的力量震飞出去。    两人都在大口吐血，但是，谁也没有退让，再次冲向对方，拳影再次轰出。    砰砰砰——    姜云和诡异少年连连碰撞，双方都受到重创。    十几回合之后，两人倒飞出去，而封印剑风与上苍之手的碰撞也终于结束。    咔擦——    上苍之手被封印剑风斩碎，化成运气消散。    “不——不可能——”诡异少年第一次露出惊恐，上苍之手竟然被斩碎了，他不能接受。    姜云冷哼：“没什么不可能，死——”    神陨剑再次劈出，封印剑风一往无前，恐怖的封印之风将诡异少年封锁住，令他的行动速度变慢。    噗噗——    剑光斩破诡异少年的拳影，斩碎即将凝聚成型的上苍之手，最终将诡异少年笼罩。    “我不甘——”诡异少年狂吼，但是依然不能改变被斩的事实。    一颗头颅飞出，诡异少年被斩杀。    诡异少年死后，一道光芒从他尸体上浮现出来，想要飞走，姜云自然不能让其飞走。    一剑斩破那一道光芒，光芒消散在天地间。    “九皇子死了，九皇子死了——”    上苍一脉的异族惊恐的大吼，纷纷四散而逃，林柯彤几人斩杀了大半上苍一脉的异族，但终究还是有两人逃了出去。"
	}, {
		"chapter": " 第70章 天将追杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354943.html",
		"content": "    干掉一个皇子？    姜云有点发呆，他刚才一直觉得那个上苍一脉的天骄强得离谱，比人族的黄极境后期武者强太多。    而且会上苍之拳和上苍之手这样的恐怖武技，不仅如此，死后更是有一团令他心悸的光芒要逃走。那是诡异少年的一缕神魂，被恐怖的光芒包裹着。    若不是神陨剑锋利无双，斩碎了光芒，劈杀了神魂，诡异少年多半还能复活。    现在一切都清楚了，诡异少年是上苍一脉的九皇子。    “姜云哥哥，异族与我们人族不一样，我们人族一些古国的皇室子弟也被称为皇子或者王子。但是，在异族中，只有真正的异族皇族的嫡系，才能被称为皇子。你今天杀的多半是上苍一脉的嫡系皇子，比人族的古国皇子的身份强太多，堪比人族人皇之子或者帝族的帝子。”林柯彤震惊道，她也是此时才明白过来，原来那个诡异少年竟然是上苍一脉的九皇子。    姜云拿起战功牌一看，发现战功牌上有一千战功，吓了他一跳：“一千战功，这恐怕只有击杀天极境异族才能得到。看来真是上苍一脉的九皇子，我们在这里弄出这么大的动静，又杀了上苍一脉的九皇子，恐怕很快就会被上苍一脉和追杀我们的那些杀手追上来。赶紧走，这里离神帝火所在的地域很近，我们去找神帝火吧。”    “我暂时扰乱了这里的天机，但是最多阻挡一盏茶时间的天机探测。这里终究会被发现痕迹，我们快走吧。”云璇的折扇中飞出数百个文字，没入大地。    嗖嗖嗖——    姜云几人朝神帝火所在的地域飞奔而去，同时在一路上接连转变了数十次方向。    咔擦——    一位天将暴怒，令周围的上苍一脉异族颤抖不已：“九皇子为什么会被杀？他在黄极境几乎无敌了，黄极境没有人能杀得了他。而一旦有超越黄极境的人族或者蛮兽遇到他，他会第一时间发出信号。”    “回——回天将大人，按照现场打斗的痕迹来看，与九皇子战斗的应该是黄极境的人族。”一位玄极境异族颤抖着回答。    天将大怒道：“九皇子的侍卫难道全部死光了？”    “天将大人，我们两个刚刚跑回来报信。杀死九皇子的人族少年一袭白衣，手持一柄蓝色古剑。杀死九皇子的武技拥有极强的封印之力，那种气势，有封锁八方的意境。”姜云等人没杀掉的那两个侍卫中的一个侍卫回答道。    一位年老的天将皱眉，他已经达到天极境，忽而他似乎想到了什么：“这一次人族中，可有东州姜族武者前来？”    姜族？    众人脸色一变，姜族在人族的名气，远远不如在异族中的名气，因为姜族没有在人族大开杀戒过。    所以，人族对姜家的记忆并不是太深刻。    “回禀天将大人，神帝岭南方，有一群地极境武者带着小辈前来历练。其中就有青云城的姜家，但是那群小辈只有黄极境，应该不是九皇子的对手。”一位战将小心翼翼的说道。    那位老天将亮色一变：“那就没错了，那柄蓝色古剑还不是这个模样？”    他在空中用元力勾勒出一柄蓝色古剑的模样，朝九皇子仅剩的两位侍卫问道。    “是——是，就是这柄蓝色古剑，此剑看似没有威力，实际上锋利无双，九皇子就是此剑所杀。”两位侍卫点头道。    老天将面色凝重，而后暴怒：“姜族帝子——九皇子在黄极境中不说已经无敌了，但是黄极境武者几乎没有人能杀得了他。除非——除非遇到人族帝子，只是谁也没有想到，东州竟然还有人族帝子出世。”    “难道姜族已经知道我们的图谋？所以派遣强者前来阻止？”一位天将脸色一变。    老天将摇头，指着一位地极境的天将说道：“那不可能，若是姜族已经知道我们的图谋，就不会让姜族帝子前来送死。你前去，把姜族帝子的头颅带来。”    “是——”    那位天将领命，朝姜云等人所在的方向飞去。    姜云斩杀上苍一脉九皇子的地方，此时已经出现数十位武者，他们正式追杀姜云的一群杀手。    “此地发生过大战，极有可能是姜云，分头追，同时发出信号，让其他人过来一起追击。”一位首领吩咐道，数十人分成几股，朝几个方向追出。    轰——    那群杀手刚刚离开不久，一位地极境的天将降落到这里，正是那一位奉命前来追杀姜云的天将。    “果然是姜族帝子，很好，别说你斩杀了我族九皇子，就算没有。今天也不会让一个人族帝子活着出去，人族帝子对我族的威胁，实在是太大了。”天将自语，找准一个方向，追击下去。    轰隆——    姜云等人刚刚走到一个山顶，就看到远处有恐怖的气息传来，众人脸色一变。    “姜云哥哥，那是上苍一脉的气息，是一位地极境异族，看来是来追杀我们的。”林柯彤面色凝重，盯着那个方向看了一眼。    姜云脸色一变：“快走，以最快的速度远离这个区域。”    嗖嗖嗖——    几人刚刚加快速度，远处就传来恐怖的威压。    轰隆——    一道光掌从远处的天空中碾压过来，朝他们所在的山峰拍下来，恐怖的地极境威压震动四方。    “姜族帝子，纳命来——你竟敢杀害我族九皇子，今天你必死无疑。”天将大喝，一巴掌拍向姜云等人。    姜云等人脸色大变，没想到上苍一脉的强者这么快就追上来了。    姜云急中生智，运转全身力量大吼道：“上苍一脉的强者要屠杀此处的蛮兽了——”    众人向姜云投来赞赏的目光，没想到在危机关头，姜云还能想出这么一招。    果然，下一刻，姜云的吼声就起到效果了。    “吼——”    一只吞天雀飞出，散发出恐怖的地极境威压。    双翅遮天蔽日，掀起一阵罡风，朝远处天空中的那一道光掌轰击过去，威压天地。    “走——”    姜云等人差点被狂风卷走，急忙朝远处逃走。"
	}, {
		"chapter": " 第71章 坠入神帝深渊",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354944.html",
		"content": "    轰隆——    吼——    “孽畜——”    后方发生大战，吞天雀与天将战斗，威压震动四方。    “你们与我分开走，天将的主要目标是我，只要我引开他，他便不会去追击你们。”姜云对林柯彤等人说道。    林柯彤噘嘴怒道：“姜云哥哥，你把我们看成什么人了，我们能扔下你不管吗？”    “就是，姜云，我不会扔下你不管的。”云璇神色平静，此时她也没有露出慌乱之色。她天生冷静睿智，成为精神力武者后，变得更加的冷静理智。    界灭凰鸟道：“还说这些干什么，赶紧撒丫子狂奔。”    嗖嗖嗖——    几人施展身法，朝神帝火所在的方向飞奔过去。    在姜云手中的神秘地图中已经标明，神帝火所在的地方有大恐怖，大危险。    此时众人已经无路可逃，只能朝那个方向靠近。    “神帝火所在的方向有大恐怖，但是，这也是我们的一个机会。也许借着那里的大恐怖，可以摆脱这个天将。”姜云边走边说，这是他目前想出的唯一一个摆脱天将的办法。    虽然一路上，界灭凰鸟在不断扔出法阵。    姜云、林柯彤和云璇三人不断制造陷阱，但是，这些匆忙中布置出的陷阱根本不可能抵挡地极境的天将太久。    地极境，比黄极境高出两个境界，双方差距太大。    “姜族帝子，你哪里走，今天你必死，谁也救不了你——”天将的声音从后方传来，吓得众人差点摔倒。    姜云脸色大变，随即又露出喜色：“此地的温度开始上升，我们离神帝火所在的深渊不远了。快走，我们要在他追上我们之前，达到神帝火深渊。”    “金鹏六步——”    “青莲剑步！”    “天机步！”    “八荒步——”    三人一鸟，施展出最快的速度，朝神帝火所在的深渊方向跑过去。    随着他们深入神帝岭，发现温度越来越高，说明离神帝火所在的深渊越来越近了。    “碰——”    后方，天将一巴掌拍碎几人布置的一些陷阱，冷笑着追击而来。    纵然是地极境的强者，在神帝岭中也不敢大张旗鼓的飞行，不然的话，可能触怒神帝岭的一些恐怖的蛮兽或者禁制。    也正因为如此，姜云几人才有逃命的机会。    不然，在地极境面前，他们根本没有机会逃命，恐怕早就被一巴掌拍死了。    “雕虫小技，姜族帝子，你今天必死。别说你杀害了我族九皇子，就算你没有杀害九皇子，就凭你人族帝子这个身份，你今天就走不出神帝岭。”天将冷笑道，一路摧枯拉朽，粉碎姜云几人布置的各种陷阱和阵纹。    轰——    天将越来越近了，离众人只有一里地了。    众人飞奔，此时已经能感受到天将的无上威压，压得众人差点喘不过气来。    “哈哈——姜云，你被人追杀了？有本公子在这里，你别想过去。你今天就等着受死吧，而且我们赵家的杀手也快来了，你今天必死。”赵空突然从旁边的山上冲下来，挡住姜云等人的路。    当然，跟着赵空前来的不仅只有赵空一人，还有十几位赵家的武者。    这些人都有黄极境后期左右的实力，而且年龄超过二十了，显然不是来参加武会比赛的。而是特意进来追杀姜云的，不然的话，也不会如此碰巧的出现在这里。    姜云大怒，他没想到在这个时候，赵空竟然跳出来坏事。    看着越来越接近的天将，姜云运转全身元力，大喝一声：“挡我者死，大家一起杀过去。”    “呵——你有那个本事吗？啊——噗——怎么可能——”赵空嗤笑，仿佛看到了天大的笑话。    但是，下一刻，他看到一柄蓝色古剑离他越来越近。    而后，他感觉脖子一凉，发现自己的头颅离身体越来越远，原来他的头颅已经被斩下来了。    随即，他的意识陷入黑暗。    “封印剑风——”    “见龙在田——”    “青莲剑斩——”    “凝字成兵——”    “界灭八荒！”    姜云、林柯彤、云璇和界灭凰鸟都施展出绝学，开始拼命，如同一群猛虎，朝赵家的十几位武者扑杀过去。    此时他们别无选择，只有最快的杀了赵家武者，继续逃命才有活命的机会。    不然，一旦被天将追到，他们必死无疑。    噗噗噗——    赵家武者不断倒下，姜云几人一冲而过，冲过峡谷。    冲出峡谷后，姜云终于看到不远处有一个被火焰包围的深渊，那里的火焰温度高得吓人，恐怕天极境武者进去都会一命呜呼。    “哪里走——”    轰隆——    天将从远方一掌拍过来，震动峡谷，一股狂风朝姜云几人席卷过来。    “快走——”    姜云几人脸色大变，迎着狂风，朝不远处的深渊冲过去。    天将离他们越来越近，恐怖的威压和冰冷的杀意锁定他们，他们感觉被一尊杀神盯住了一般。    与此同时，前面的温度越来越高。    众人发现他们不能再前进了，不然天将还没追上来杀了他们，他们就会被此地的火焰灼伤，甚至被烧死。    “走——就算被烧死，也不能被天将杀死——”姜云一咬牙，带着众人继续向前。    嗤嗤——    恐怖的火焰灼伤几人，传出烤焦的味道。    不仅如此，姜云感觉自己如同被投入火炉一般，运转元气抵抗都没有起到太大的作用。    云璇咬牙道：“快了，我们快到深渊边缘了——”    坚持！    再坚持！    三人一鸟搀扶着前进，被地极境的天将逼迫，不得不朝温度极高的深渊靠近。    “姜族帝子，今天就是你的末日，你死定了。哈哈——此地的火焰别说你们，就算本将也不敢轻易招惹。今天就算本将不进来杀你们，你们也不可能挡住恐怖的火焰。”天将追出峡谷，来到深渊附近，一步步踏步而来。    怎么办？    几人冒死临近深渊边缘，但是他们都快燃烧起来。    此时他们若是退出去，会被天将一巴掌拍死，若是不退走，很快就会被火焰烧死。    “跳——纵然是死，也不能死在异族手上。”姜云大吼一声，拉着两女，朝深渊跳下去。    界灭凰鸟也死死地抓住姜云的衣服，跟着三人跳下深渊。    嗡——    恐怖的火焰将三人一鸟淹没，什么都没有剩下。"
	}, {
		"chapter": " 第72章 神帝火",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354945.html",
		"content": "    呼呼——    姜云拉着两女的手，感受着周围无限恐怖的温度，心中轻叹，这是要死了吗？    林柯彤看向姜云，嘴上露出一丝微笑，终究是要跟他死在一起了吗？    这样也好，不能与他同生，那么就与他共死好了。    能如此结束，此生无憾！    云璇冷静睿智的眼眸深处露出一丝从未有过的慌乱，不是怕死，而是觉得那一纸婚约，似乎并不仅仅为了演戏。    难道，那一刻，自己就假戏真做了吗？    未婚夫！    原来，在那一刻，他的身影，早已刻在心中。那一纸婚约看似权宜之计，却戏假情真。    结束了吗？    这样也好，不能助他成就霸业，他未能为我护道。那么，一起死在这里，也没有什么遗憾了。    姜云紧紧地抓住两女，冰封的心在这一刻融化了。    自从被测试出废物血脉印记后，他的心就再也没有像任何一个人开放过。    再加上柳若曦当众逃婚，将他的最后一丝尊严无情的碾碎。    那时起，他对任何一个女子，都不再动心。纵然是青梅竹马，拥有绝世仙颜的林柯彤，他也只是把她当成妹妹。此刻，两个少女陪他一起死，他的心被感动了，终于再次感受到世间还是有那么一丝温暖的。    要死了吗？    三人不由自主的闭上眼睛，任凭恐怖的火焰包裹他们。    嗡——    就在他们即将被恐怖的火焰烧成灰烬时，姜云背上的姜族圣剑——神陨剑突然爆发出一道蓝色光芒，将三人一鸟笼罩起来。    “神陨剑——”界灭凰鸟惊呼一声，发出狂笑声，他知道众人死不了了。    听到界灭凰鸟狂笑，并且喊出神陨剑，姜云三人立马睁开眼睛。    姜云发现周围的恐怖火焰早就被一道蓝色光芒挡在外面，背上的姜族圣剑——神陨，散发出一道蓝光，将众人包裹起来。恐怖的火焰足以烧死天极境，甚至更强的武者，但是，此刻根本不能进入蓝色光罩之内。    “神陨剑——好，哈哈——我们不用死了。我族圣剑果然不凡，纵然我现在不能发挥出神陨剑的威力，但是，此时竟然也能被神陨剑发出的光芒救下一命。”姜云大笑，拉着两位少女的手，相视一笑。    界灭凰鸟嘿嘿直笑：“本皇刚才一直纳闷，神陨剑传说是一柄神剑，超越帝兵。是神陨时代的大神所有，怎么没有自动护主呢？原来神陨剑只有在你遇到真正的死亡威胁，并且你毫无办法逃生之时，才会自动护主。”    神陨剑散发出蓝光，将众人托着，快速下降，朝深渊降落。    深渊中有无数火焰漂浮，甚至还有恐怖的火乌、火蝠等蛮兽飞舞，甚至姜云几人还在一个火洞中看到里面有一只三足金乌睁开恐怖的眸子。    不过当看到神陨剑的时候，三足金乌的眸子立马老实的合上。    “吟——”    一条火龙狂舞，想朝姜云等人一口吞来，但是当看到神陨剑的时候，瞳孔一缩，立马逃走。    整整落了几个时辰，姜云几人终于落到深渊最深处。    这里与上面的场景完全不一样，虽然不至于山清水秀，但是这里的温度与外界的温度差不多。    对他们不会造成威胁，很难想象，恐怖的火焰深渊下面，竟然只有平常的温度。这是姜云几人没有想到的，按照他们先前的猜测，这里应该是地火火脉或者岩浆世界才是。    但是，这里只有黑漆的土地，平常的温度，除此之外，没有什么太特别的地方。    呛——    神陨剑出鞘，姜云手持神陨剑，面色凝重的说道：“事出反常必有妖，这里是地图上标记的神帝火所在之地，却只有平常的温度，恐怕这一切都是因为神帝火。我们不能掉以轻心，此地恐怕才是整个深渊最危险的地方。”    “此地天机完全混乱，没有办法测算，危险程度恐怕不下于神陨禁区。”云璇眉头一皱。    众人手持兵器，小心翼翼的前行。    此地太过反常，整个深渊都被火焰包裹，这深渊地竟然没有火焰，温度也只是平常温度。    这一切都说明，深渊地才是最反常，最恐怖的。    “我去——一条虫子，也敢向本皇耀武扬威。不对——这难道是天火？”界灭凰鸟看到旁边有一条绿色的虫子朝他挑衅，他本来想一爪子将之拍飞。    但是，下一刻他明悟过来，这似乎是一团天火化形而成。    姜云凝视一眼虫子，随后笑道：“这应该是一枚天火种子，说起来你是虫类的天敌，加上你的神秘能力，说不定可以降服这一枚天火种子。”    “云小子，用你的神陨剑指着这枚种子，本皇这就降服它。”界灭凰鸟嘿嘿一笑。    姜云闻言，手持神陨剑，以恐怖的剑势锁定天火种子。    “吱吱——”    天火种子露出惧色，对神陨剑非常的恐惧。界灭凰鸟嘿嘿一笑，接连打出数个阵法，压制天火种子，开始炼化。    花了将近一个时辰，界灭凰鸟终于炼化了这一枚天火种子。    随后的几个时辰，林柯彤在几人的帮助下降服了一种名为青莲天火的天火种子，而云璇也降服了一种名为天机天火的天火种子。    又过了几个时辰，众人终于来到深渊最中心。    “那是——一条巴掌大的九彩真龙？不对，难道这就是神帝火？”姜云脸色大变，只见一个金色池子中，一条九色真龙正在欢快的游动。    金色池子内的水看似是水，实际上是无上火之精髓熔炼而成。    若非有神陨剑庇护，他们多半早已化成飞灰，这里实在是太危险了，随便一样东西，都能置他们于死地。    界灭凰鸟惊呼，他来历神秘，曾被封印在纵天圣图内的界门上，很少动容，这一次终于动容：“竟然真的是传说中的神帝火，天下九大神火之首。”    “姜云哥哥，你有把握收服神帝火吗？这条小龙看似可爱，但是，一旦被惹怒，我感觉它能把整个神帝岭烧了。”林柯彤眉头一皱，预感到不妙。    姜云面色凝重：“先观察一段时间再说，地图上只说有神帝火，没说怎么收服。这可真的有些难办了，难道入宝山，空手而归吗？”"
	}, {
		"chapter": " 第73章 神陨剑异动",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354946.html",
		"content": "    哗啦——    金色池水被九色真龙掀起波浪，九色真龙很有灵性，朝姜云几人投来不屑的眼神。    马勒戈壁！    姜云和界灭凰鸟想骂人，他们竟然被一团火鄙视了。    云璇和林柯彤虽然不会骂人，但是也有些无语，九色真龙竟然朝他们投来鄙视的目光。    “按照本皇的经验来看，这神帝火也不是真正的神帝火，只是一颗种子。不然的话，我们还没接近这里，就会被化成灰烬。纵然有神陨剑守护，也不一定能来到这里。”界灭凰鸟围着池子转了一圈，盯着九色真龙流口水。    他非常眼馋神帝火种子，但是他没有办法降服神帝火。    姜云瞪了界灭凰鸟一眼：“别流口水了，猥琐腹黑，贪婪无奈的死鸟。还不帮忙想想办法，怎么降服神帝火。”    林柯彤和云璇摇头，她们此时也没有很好的办法。    神帝火纵然只是一颗火种，威力也大得惊人，根本不是黄极境的她们能够降服的。    “姜云哥哥，神帝火就算还是火种幼苗，恐怕也只有人王才能降服。除非，除非你能发挥出神陨剑的威力，不过现在看来，你目前的境界是不能催动神陨剑的真正威力的。”林柯彤说道。    界灭凰鸟和云璇也点头，他们自然也看出来了。    几人劝姜云放弃收服神帝火，转而寻找一颗天火的种子，收服一颗天火种子，也非常了不起了。    九大神火之下，便是三十六种天火和七十二种地火，地火之下就是一般的灵火了。所以，每一种天火都是非常珍贵的，就算地火，也被铭文师们争着抢着去收服。    天火和地火是铭文师非常向往的灵物，强大的铭文师一般都有自己的火焰，而不是靠元力催生火焰。    但是天火只有三十六种，地火只有七十二种，大部分铭文师只能得到一般的灵火和兽火。强一些或者运气好的铭文师，能降服地火，而天火基本很少有铭文师能降服。    可以说，界灭凰鸟、林柯彤和云璇能降服天火，完全是因为他们降服的天火还只是种子。不仅如此，还有神陨剑的镇压。    不然的话，纵然只是天火种子，也不是黄极境的他们能降服的。    姜云握紧拳头，对神帝火非常的渴望。    作为一名铭文师，他非常清楚火焰对他的重要性。神帝火作为九大神火之后，举世难见。    此时神帝火的种子就在他面前，但是他没有办法收服。    这种看着金山，又不能开采的感觉，令他十分郁闷：“真是不甘心，但是没有办法。看来只有等以后实力强大了，再来降服神帝火。”    “吟——”    九色真龙再次朝众人投来一记鄙视的目光，不再关注众人。    “走——嗯？神陨剑——等等，也许有意想不到的收获——”姜云已经准备带着众人离开此地了，但是，此刻他背上的神陨剑自出出鞘，朝神帝火缓缓飞过去。    这一幕使得众人迈出的脚步停了下来，转身震惊的看向神陨剑。    姜云震惊无比，只见神陨剑缓缓飞向神帝火，散发出一道恐怖的蓝光，朝神帝火镇压下去。    “神陨——吟——”九色真龙看到发威的神陨剑，顿时暴怒，散发出恐怖的光芒，朝神陨剑一爪子拍过来。    恐怖的火焰足以焚烧诸天，若非神陨剑阻挡火焰，姜云等人恐怕早已被烧成灰烬。    九色真龙怒吼连连，与神陨剑发生大碰撞。    神陨剑依然沉默，没有发出任何声音，姜云甚至怀疑神陨剑的剑灵，或者说神陨剑的神知可能已经不在了。    因为他一直背着此剑，根本没有发现此剑有神知，也就是作为的器灵。    一般来说，人王使用的王兵就有诞生神知的可能。    而圣者的圣兵诞生神知的可能性更高，至于人皇境的皇兵，那是一定能诞生神知的。    无上帝君的帝兵的神知更是非常强大，神陨剑号称神剑，纵然不是真正的神剑。至少也是一件帝兵，按理说应该有神知才对，但是似乎没有神知。    这次神陨剑自动护主，似乎也只是神陨剑仅剩的那一丝灵性自动护主的。    这是一场另类的战斗，神陨剑和神帝火大战起来。    姜云露出惊喜，他已经放弃收服神帝火的想法了，准备等以后突破人王境的时候再来。    没想到，最后一刻，神陨剑竟然自从出鞘，与神帝火大战起来。    噗——    大战一个时辰后，神陨剑胜出，神帝火内有一道剑影没入神陨剑内。    神帝火灵性大失，虽然还能保持九色真龙的模样。    但是，如同刚刚诞生灵智一般，与先前的灵性完全没法比。    “本皇知道了，这团神帝火果然不凡，而且与神陨剑有关。竟然是神陨剑的剑灵占据了神帝火，难怪神陨剑凭借本能，也要与神帝火一战。”界灭凰鸟拍打翅膀，恍然大悟。    姜云震惊道：“那一道剑影，应该就是神陨剑的剑灵，此时被神陨剑斩去杂念，回归神知真我，回到神陨剑内。看来神陨剑的神知恐怕要不了多久，就能完全恢复。”    神陨剑此时变得灵气逼人，根本不像兵器，而像是一个生灵。    此时的神陨剑，才像帝兵，才像神剑，充满灵性。不像以前那般冰冷，无情，还有一种傲气。    此时的神陨剑，如同一位绝世强者一般，拥有无敌的气势。    嗡——    神陨剑再次发出蓝光，接连打出十几道蓝光，将神帝火击溃，化成一团拳头大的九色火焰。    咻——    下一刻，九色火焰朝姜云极速飞来。    “我干——”姜云大骂，朝旁边横移退走。    开玩笑，刚刚他已经见识了神帝火的厉害，这玩意别说碰到他，若是没有神陨剑的庇护，恐怕隔老远也能将他化成灰烬。    姜云快速横移，施展出有生以来的最快速度。    但是，他发现神帝火比他更快，化成一道极光，直奔他而来，而后，在他目瞪口呆、震惊和绝望中，没入他的身体。    完了！    姜云的心里只有这一个念头，他整个人都燃烧起来，被熊熊火焰包裹着，下一刻就可能化成灰烬。"
	}, {
		"chapter": " 第74章 脱胎换骨",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354947.html",
		"content": "    呼呼——    姜云身上不断冒出火焰，整个人被火焰包裹。    神帝火没入他的体内，他此时感觉五脏六腑都被焚烧干净了，神魂都在颤抖。    连叫都叫不出来，实在是太痛苦了。    “姜云哥哥——这是怎么回事，神陨剑为什么没有护主——”林柯彤惊呼，想冲过去给姜云灭火，不过被云璇和界灭凰鸟拦住了。    界灭凰鸟道：“别乱来，你这是关心则乱。神帝火已经被神陨剑打散灵智，神陨剑故意将神帝火打入云小子体内。这是在送他一桩造化，神帝火又称为造化之火，只要他能熬下来，绝对能脱胎换骨。”    还有的话界灭凰鸟没说，那就是纵天圣图。    界灭凰鸟被封印在纵天圣图内，对纵天圣图了解不少，纵天圣图绝对是不亚于神陨剑的至宝，身为纵天圣图的主人。    姜云怎么可能那么容易挂掉，纵天圣图定然会在最危险的时候帮助姜云。    “柯彤冷静，神陨剑这是给姜云一桩造化，只要他熬过去，就会没事。”云璇相对来说要镇定一些，她也看出来是神陨剑将神帝火打入姜云体内的。    林柯彤此时也冷静下来，担忧的看着被火焰包裹的姜云：“姜云哥哥太痛苦了，希望他能熬下来——”    痛！    很痛！    非常痛！    这是姜云此刻的感觉，他感觉整个人都被燃烧了，血肉、骨骼和神魂都在燃烧。    全身被火焰点着，仿佛下一刻就会被焚烧成灰烬。    此刻他的元力也不管用了，元力也被火焰焚烧，整个人处于即将被化成灰烬的危险境地。    “嗡——”    就在他即将被化成灰烬的危机时刻，眉心血脉印记旁边的纵天圣图发出一道金光。    金光没入他的体内，这一道光在快速修复他的伤体。    姜云此刻终于体会到什么是冰火两重天，什么是生死边缘徘徊。神帝火的无上火焰要将他焚烧殆尽，而纵天圣图的金光要将他的伤势修复。    他整个人在毁灭与重生中蜕变，整个人承受着生不如死的痛苦。    咔擦咔擦——    他的骨头裂开，血肉更是早已破烂不堪，一边被焚烧，一边被金光修复，长出新的血肉。    骨头在碎裂，他龇牙咧嘴，已经痛到连吼叫都忘了。    或者说，他连吼叫的力气都没有了。灵识看到全身各处的骨头在碎裂，整个人都快散架了。    好在骨头碎裂的同时，有新的骨头长出来。    全身处于毁灭与重生中，血肉、骨骼和元力都在重生和毁灭，气池也被波及，在毁灭与重建。    眉心的银色小草吸收一部分火焰力量，发出淡淡的银色光芒。    “嘿嘿——太残忍了，这如同仙凰涅磐一般，差不多被全部烧光了，化成灰烬了。在灰烬上新生，在死亡极境中凝聚出生命之力。云小子，本皇知道你还没死，好好感悟这种力量，说不定你能借此领悟一种无上武技也说不定。这是天地间最恐怖的奥秘之一，毁灭与重生，死亡与生命，太阳与太阴。”界灭凰鸟嘿嘿直笑，幸灾乐祸的同时，出声音提醒姜云。    林柯彤瞪了界灭凰鸟一眼：“死鸟——现在还幸灾乐祸，你就不怕一会儿姜云哥哥过来揍你一顿？”    “生死之谜，这是万古以来的最大秘密之一。也许姜云可以藉此，领悟出类似仙凰涅槃术的秘术。”云璇道。    姜云无语了，他都快挂了，几人还在那里说风凉话。    不过他此时也冷静下来了，知道这是一场造化，急忙忍住痛苦，感悟那种毁灭与重生的力量。    “生之极是死，死之极是生。毁灭的同时，也是重生的时机。仙凰涅磐术的奥秘原来是这样，只是，就算知道这些点滴皮毛，短时间内也难以创出类似涅槃术的秘术。不过，有这层感悟，等我找到仙凰真血，就可以学习涅字诀，学习纵天九术中的涅磐之术。”姜云想到了很多。    他咬紧牙关，观察体内的变化，要将每一个蜕变的细节都记下来。    人族天生体弱，但是武者可以通过一步步修炼蜕变，最终成为强者。    甚至能出现人皇和帝君那样的无上强者，撼天动地。    说到底，修炼也是一种蜕变过程，逆天而上，从弱者变成强者，得到财富、美女和地位。    坚持！    再坚持！    姜云凭借坚强的意志，强忍着不昏厥过去，他要看着身体一步步蜕变。    他渴望变强，他要在青云武会上取得好成绩。    他要在一年多后，去斩仙台赴两年之约，亲手杀了柳若曦，亲手报仇。    将柳若曦斩于剑下，将那个曾经践踏他尊严的女子斩杀。    不仅如此，他还要去中土赴九年之后的天骄宴，他要向姜帝君和战天大陆的所有人证明，他才是神陨剑的主人，只有他一个人配成为神陨剑的主人。    他还要去边荒，看看一代天骄姜圣皇，看看他的父亲经历的惨烈大战。    这一切的目标，都需要他强大起来，需要他坚持下来。    不然的话，他若是死了，或者不能强大起来，那些目标都不能完成了，他怎能甘心。    所以，他以坚强的意志，忍住痛苦，观察身体的蜕变。    咔擦咔擦——    他的身体上掉落下死皮、骨头渣子，全身毛孔中溢出废血、污垢、杂质等。    这种蜕变，令人毛骨悚然。    林柯彤、云璇和界灭凰鸟都被姜云身上脱落下来的骨头渣子等下了一跳，他们看着都疼。    可想而知，身处其中的姜云疼到什么程度。    咔擦咔擦——    蜕变还在继续，姜云在灵体境达到无上极境，引得天地共鸣的时候，得到了一次大蜕变。开启超脱之门的时候又得到一次大蜕变，此时再次得到一次蜕变。    经过三次的蜕变，他的体表形成一层金色玉质的光芒，而且全身的骨头也转变成淡金色。而背脊上的龙骨，更是呈现出纯金色。    他的血液中也出现一股淡金色，也许有一天，他的血液会彻底变成金色血液。    脱胎换骨！    这就是神帝火焚烧，纵天圣图修复之后，姜云的身体变化，进行了一次蜕变。"
	}, {
		"chapter": " 第75章 黄极境中期",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354948.html",
		"content": "    咔擦咔擦——    经过三天三夜的蜕变，姜云终于蜕变完成，整个肉身都经过一次毁灭与重生。    身体变得清灵不少，骨头变成淡金色，血液也夹杂着一股淡金色。    体表有淡金色的玉质光泽，力量增长了一龙之力，肉身力量达到恐怖的三龙之力。    咔擦——    姜云握紧拳头，放佛有用不完的力量。    “云小子，本皇不得不打扰你的清爽，你丫的也太清爽了。本皇虽然不在乎，但是，你是不是应该顾忌一下这里还有两个女孩子。当然，她们是你的未婚妻，这也没啥，但是是不是有点没羞没躁了？”界灭凰鸟嘿嘿一笑，打断了姜云的爽感。    姜云睁开眼睛，发现界灭凰鸟在一边拍打着翅膀，猥琐的笑着。    而林柯彤和云璇的脸上露出红晕，羞涩无比，轻呸一声，装过头，不再看姜云。    嘶——    姜云终于发现不对劲，低头一看。    顿时老脸一红，他被神帝火焚烧，整个人都差点化成灰烬，衣衫早就化成灰烬了。    此时赤-裸着身子，难怪界灭凰鸟笑得那么猥琐。    难怪林柯彤和云璇的脸上出现红晕，呸了一声，羞涩的转过头，不再看他。    姜云瞪了界灭凰鸟一眼：“死鸟——你成心的吧，不早点说——”    唰——    他急忙从纵天圣图中取出衣衫，快速穿上。    “终于得到神帝火了，这一次蜕变，我已经达到突破的边缘，此地运气浓郁，我们不如在此突破之后，再出去？”姜云看向林柯彤几人。    但是，这一看之下，他愣了一下。    发现云璇和林柯彤已经晋升到黄极境中期，更是直逼黄极境后期。    林柯彤嘻嘻一笑：“姜云哥哥，我们已经借助融合天火种子的契机，加上此地浓郁的元气，突破到黄极境中期了哦。”    “咳咳——那你们继续修炼，我先突破再说。”姜云笑道。    他盘坐下来，心中默念纵天圣典的黄极境经文，用灵识引导元力，开辟灵脉。    灵识一探之下，他的气池上空，一团拳头大的九色火焰沉浮。    正是神帝火，此时神帝火只有一丝灵性，已经被他降服，成为他的火焰。    以后他炼丹炼器的时候，就会容易不少。    不用自己催动元力转化成火焰，这是火焰的好处之一，而且火焰也能作为攻击手段。    当然，前提是他必须将控火术学到通灵的层次。    “黄极境主要修炼灵脉，或者说开辟灵脉。每一个小境界需要开辟十六条灵脉，我已经开辟了十六条灵脉。只需要再开辟一条灵脉，就能踏入黄极境中期。”姜云沉思。    嗤——    最终，他选择了黄极脉。    这是一条灵脉，位于檀中穴处，从檀中穴开始开辟，最后达到脚底涌泉穴。    嗤——    他元转元力，将元力凝聚成剑形，朝檀中穴旁边刺出。    嘶——    檀中穴旁边被划开一道口子，姜云痛得龇牙咧嘴。开辟灵脉，相当于在体内开辟元力通道。    虽然九十九道灵脉都是存在的，或者说本来就是人族的灵脉。    但是，需要开辟，才能储存元力。也就是说，先天的灵脉只能运行气息，保证人族存活。想要运转元力，需要根据灵脉的轨迹，用元力开辟出灵脉通道，这样才能在灵脉中元转元力。    这个过程如同在人体内修路，如同在人体内修沟渠一般。    只有把沟渠修好了，溪水才能顺着沟渠流淌，流到该留的地方。    所有的灵脉，最终都会连接气池，气池作为元力的汇聚之力，联通九十九条灵脉。    “一寸——”    姜云花了一炷香时间，终于开辟出一寸灵脉。    灵脉开辟，最开始的一截比较困难，中间部分反而轻松一些，最后一截也比较困难。    他忍着痛苦，一点点的推荐，开辟灵脉。    随着他催动元力开辟灵脉，这一条灵脉在逐步延长，整个过程非常痛苦。    如同用刀在血肉中划出一道口子一般，有蚀骨之痛，有钻心之痛。    “一尺——”    花了一个时辰，他终于把灵脉开辟到一尺长，但是，这一条灵脉还没开辟完成。    坚持！    姜云咬紧牙关，他要一气呵成，开辟出这一条灵脉，踏入黄极境中期。    他知道，柳若曦已经踏入玄极境，他比柳若曦晚修炼数年。    若是想要追上柳若曦，并超越柳若曦，他必须付出比常人更多的汗水，付出柳若曦的数倍努力，才能赶超柳若曦。    不然的话，谈何斩杀柳若曦。    谈何两年之约，只有全力以赴，想尽一切办法提升实力，追赶上去，才有希望在两年之约时，战胜柳若曦。    只有战胜柳若曦之后，才能安心的去寻找其他八种蛮兽真血。让自己变得更强大，去参加天骄宴，赴与姜帝君定下的九年之约，才能追求更高的武道境界。    又是两个时辰，姜云的这一条灵脉终于快开辟成功了。    “只差最后三寸了——加油，坚持——一定可以的——”姜云在心里狂吼，凝聚元力，朝灵脉路径继续开辟。    嗤嗤——    他忍受着钻心之痛，汗水顺着他的脸滑落下来，整个人都在颤抖。    轰——    他终于再次推进一寸，前进了一步。    还有两寸！    此时他已经快晕过去了，基本没有人像他这样拼命，一般人都是循序渐进，每一次开辟一段灵脉，最终花费数十天，甚至数个月才能开辟一条灵脉。    但是，姜云知道自己的时间非常紧迫，他想一气呵成，开辟灵脉。    坚持！    他的身体摇晃，嘴角溢血，脑袋昏昏沉沉，但是，他咬牙坚持，继续凝聚元里开辟灵脉。    仿佛哦过了很久，他终于又开辟了一寸。    只差最后一寸了，一定能成功！    坚持！    坚持住，姜云坚持住，只差最后一步了！    姜云全身颤抖，嘴角溢血，这时候已经快彻底昏厥过去了，但是他凭借坚强的意志，坚持住了。    只差最后一步了，无论如何，他都不会放弃。    “冲——”    姜云怒吼一声，凝聚最后一股元力，朝灵脉最后一寸冲过去。    轰——    最后一寸终于在漫长的时间中，开辟出来，这对于姜云来说，仿佛过去了千万年一般的漫长。    灵脉刚刚开辟成功，他整个人就昏厥过去。    他晕过去后，他身上的气势快速攀升，属于黄极境中期的气势散发出来，他终于进阶到黄极境中期了。"
	}, {
		"chapter": " 第76章 九天十地剑阵",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354949.html",
		"content": "    姜云拼尽全力，在几个时辰内，一鼓作气，打通了第十七条灵脉，踏入黄极境中期。    而他自己也因为元力用尽，遭受太多痛苦，最终昏厥过去。    他虽然遭受太多痛苦，但是他的付出终究迎来了收获，他的境界进入黄极境中期。    “本皇见过无数天才，甚至比他变态的天才也见过。但是，能有他这样拼命修炼的，真的很少。而天赋比他变态，兵修炼起来也很拼命的那几人，最终的成就至少也是人皇。”界灭凰鸟看着晕过去的姜云，啧啧称奇。    他来历神秘，自称本皇。    这世间很少有事情令他动容，但是，姜云的勤奋和拼命修炼，令他动容。    这世间从来不缺天才，但是，勤奋的天才不多。而能为修炼，为了突破境界，拼命修炼，不顾生死的天才，更是如凤毛麟角，很难找到。    林柯彤心疼的看向靠在地上的姜云：“他背负太多，先不说姜家内部的排挤和谋杀。与柳若曦的两年之约，就令他压力很大。柳若曦拥有七品血脉，这在中土或许算不上顶级血脉。但是，在东州算是顶级血脉了，东州拥有八品血脉的武者太少了。不仅如此，柳若曦的气运也很好，自小就受到家族和宗门的培养。”    “柳若曦已经达到玄极境，姜云想要赶超她，并不容易。尤其是在短时间内赶超，更是很困难。两年之约给他太多压力，再加上来自姜家、赵家、石家、秦家、柳家、张家、王家、黄泉门、碧落宫、真龙古国皇室和仙宫的各种追杀和打压，他承受太多。这也是他拼命修炼，想要在短时间内提升修为的原因。”云璇道。    姜族帝子！    帝子这两个字，换做在其他种族，或者其他人族势力，代表荣耀和地位。    而在姜家，代表无限的杀机。    别说那么多外敌俯视耽耽，就连身为同族的姜家，也对姜云的帝子之位觊觎许久。    神陨剑一出世，这附近的势力都开始打神陨剑的主意。    可以说，姜云随时处在死亡的威胁下，不说这十年的危机。就说他成为武者以来的这几个月，也曾遭受十几次刺杀。姜家更是给他设下了少主三关，每一关都有可能要了他的命。    想要摆脱生死危机，想要反杀诸敌，唯有自身变强才是王道。    所以，姜云一直抓进时间，一点时间都不敢浪费，勤奋修行，不断朝高境界冲击。    “姜云哥哥竟然露出喜悦的神色，看来这十来年，他基本没有安心的睡过觉。一直担心，在睡着的时候，可能就被人刺杀了。此时，在这里，他终于可以安心的睡上一觉。”林柯彤心疼的看着姜云。    云璇道：“我们不要打扰他，让他好好睡上一觉，这些年他太累了，是该休息一下了。”    这一觉，姜云足足睡了一天一夜。    睡梦中，他感觉很温暖，整个世界都充满阳光，这是他十年来唯一一位睡得那么安心，睡得那么踏实，不用担心在睡觉的时候被刺杀。    “嗯？我竟然睡过去了——还好，我的境界终究是突破了——”姜云悠悠醒来，内视一看，发现那一条灵脉已经打通，他的境界已经踏入黄极境中期。    林柯彤嘻嘻一笑：“嘻嘻——姜云哥哥，你已经睡了一天一夜了——”    “啊——你们怎么不叫醒我，时间宝贵，不能浪费修炼时间。”姜云尴尬道，他没想到自己睡了那么长时间。    云璇眉头一皱道：“我们知道你压力很大，但是也要注意张弛有度。不能太拼命，武道之路不能太过急躁，有时候，你需要停下来看看。”    “云小子，云璇和林柯彤的话已经很明显了，让你多停下来看看路边的风景，看看眼前人。嘿嘿——本皇是不是多余的，感觉在这里有点碍事了——”界灭凰鸟朝姜云猥琐一笑，挤眉弄眼的说道。    “流氓鸟——”    “死鸟，太猥琐了——”    林柯彤和云璇脸色一红，朝界灭凰鸟瞪了一眼。    啪——    姜云抬手就是一巴掌，把界灭凰鸟拍飞。    “死鸟，你是不是很闲。有没有想过，我们出去之后，怎么面对那个地极境的天将。”姜云看向界灭凰鸟，他最清楚界灭凰鸟，这货能被封印在纵天圣图中，来历肯定大得吓人。    这种不知道活了多少年的怪物，肯定有办法。    界灭凰鸟嘿嘿一笑：“那家伙难道还守在那？我们都掉下来好几天了，身体都被火焰化成“灰”了，这货不会还守着吧。”    “不怕一万就怕万一，万一那家伙一直在那守着，我们上去，不是送死么。有没有办法？我有神陨剑，但是神陨剑平常根本不会发威，不发威的神陨剑根本对付不了地极境强者。神帝火被神陨剑打散灵智后，大部分力量都被我蜕变用掉了，现在也就是一枚神火种子，难以撼动地极境强者，而且我现在根本没法接近地极境强者的身体。”姜云皱眉，地极境强者比他高出两个大境界，他此时挡不住地极境强者。    界灭凰鸟嘿嘿一笑：“既然如此，我们就把最近储存的所有灵材拿出来，利用这里的特殊环境。布置一个结合战阵和阵法的剑阵，此阵名为九天十地剑阵。”    “威力如何？”姜云问道。    界灭凰鸟嘿嘿一笑：“本皇发现这个地方别的不多，但是阳元石很多，这种东西可以用来刻画阵纹。再结合我们四人之力，可以施展出九天十地剑阵的一部分威力。足以对付那个地极境的天将了，到时候本皇要狠狠收拾他，本皇竟然沦落到被一个地极境的蝼蚁追杀，真是太可恶了——”    嗤嗤——    众人在深渊底寻找阳元石，并且拿出这段时间收集和购买的灵材，开始布置九天十地剑阵。    剑阵和战阵相比阵法来说，有一个优点，那就是可以随意移动。    几天后，九天十地剑阵小成，众人演练得差不多了，虽然远远没有发挥出九天十地剑阵的威力，但是对付一位天将足以。    “是时候出去了，在这里待了十天，不知外界如何了——”姜云自语，看向天空。"
	}, {
		"chapter": " 第77章 坑杀天将",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354950.html",
		"content": "    外界大震动！    姜云失踪十天了，这件事情想瞒都瞒不住。    这十天，赵家、石家、秦家、柳家、张家、王家，还有真龙古国皇室、黄泉门、碧落宫、仙宫和上苍一脉有很多杀手和武者在找姜云。    但是根本没有找到，神帝岭传出各种传闻。    版本很多，但是，所有传言都有一个结果，那就是姜云死了，姜家帝子陨落在神帝岭。    “姜族帝子当真跳入火焰深渊了？”上苍一脉的天极境强者再次询问追杀姜云的那个天将。    天将无比肯定的说道：“姜族帝子，还有两个少女和一只蛮兽，一起跳下火焰深渊，当时他们就被火焰包裹，多半当时就被火焰烧死了。”    “你继续在这里守候几日，姜家的圣剑——神陨剑在他手中，这火焰深渊不一定能葬送姜族帝子。人族对姜族帝子了解得不少，不知道姜族帝子的恐怖，我上苍一脉身为上苍之子，纵横战天大陆，在这东州最忌遇到姜族帝子。姜族帝子怎么那么容易死，宁杀错，不放过，再等几日。”天极境强者再次说道。    嗖嗖——    神帝岭的山脉之间，不时有杀手穿梭。    他们在寻找姜云，要把姜云斩杀。但是，这十天来，根本没有找到姜云，连尸体也没看到。    凡是接近火焰深渊的杀手，都被上苍一脉的天将灭杀了，连消息都没有放出去。    天将追杀姜云那天，也有杀手发现这边的异常，最终被天将抹杀。    所以，人族各势力虽然怀疑姜云死了，但是不知道真相，也没见到尸体，那些杀手还在寻找姜云。    用赵家家主等人的话来说，宁可等，也不能错过杀姜云的机会。    万一姜云没死呢？    轰——    南方天际，一道恐怖的身影快速靠近神帝岭，最后化为一个老者。    他正是姜家的老祖姜玄，姜玄来到青云城势力所在的战船，静静的浮在空中。    “姜灵见过老祖，老祖，帝子有可能陨落了。这几天，不断传来帝子陨落的消息，而十大长老不让我们进去查探情况。我这才捏碎老祖的玉符，已经十天了，帝子还是没有消息。”姜灵急忙朝天空中的姜玄禀报。    姜玄冷冷的注视着战船上的武者们冷哼道：“你们几个还不滚过来？说——为何阻止姜灵前去查探情况？”    “老祖，青云武会，早已有约定，地极境武者不能进入神帝岭。不然的话，有失公允。”姜家大长老与其他长老对视一眼，斟酌着说道。    噗——    姜玄袖袍一会，姜家大长老就倒飞出去，大口吐血。    姜玄冷冷道：“你们打的什么主意，本座还不知道？一群废物，本座已经感应到神帝岭内有不少异族的地极境强者，里面定然出了大事。嗯？什么人？滚出来——”    姜玄冷哼一声，一掌打向虚空。    “哈哈——当年的姜人王，没想到此时已经如此弱小。”上苍一脉的天极境强者走出来，与姜玄对峙。    姜云并不知道外界的变化，他利用神陨剑，带着几人缓缓飞向深渊之上。    神陨剑再次发威，蓝色光罩托着众人，缓缓腾空而起。    没过多久，众人就再次来到地面上，脱离火焰深渊。刚刚脱离险境，神陨剑再次沉寂下去。    “哈哈——姜族帝子，你的命真大，没想到在人王都不愿意轻易涉足的火焰深渊待了十天。竟然还能活着回来，看来真是神陨剑在关键时刻救了你。”天将看到从深渊中出来的几人，顿时大笑。    他等了十天，已经失去耐心了。    计划等到今天晚上，就不再等了，没想到太阳还没落山，姜云几人就从火焰深渊出来了。    他突然觉得上天对他不薄，在眷顾他，送他一件大功。    只要杀了姜族帝子，他回去后，定然会被奖励灵材和兵器等，要不了几年就能突破到天极境。    一想到这些，他看向姜云的神色变了，如同看到宝山一般，双眼发绿。    姜云眉头一皱，天将果然还守在这里，他与林柯彤几人对视一眼，而后朝天将吼道：“你他娘的还在这里？你怎么阴魂不散。你敢杀我？要知道，我是姜族帝子，你杀了我，我姜族绝对不会放过你。”    “哈哈——姜族帝子，你以为本将是吓大的？本将把你一巴掌拍死，就是大功一件，回去后定能得到丰厚赏赐，过不了几年就能突破到天极境。至于你这两个小美人嘛，本将就毫不客气的收下了。”天将嘿嘿一笑，非常自信，地极境对付黄极境的武者，那不是轻而易举吗？    下一刻，天将发愣。    前一刻还很硬气的姜族帝子，竟然投降了。    姜云的脸上闪过傲气、狂放、迷茫、怨恨、无奈、委屈、憋屈等表情，最终无奈道：“我们选择投降，你别瞪眼，我还年轻不想死。而且，你应该知道，活着的姜族帝子比死了的姜族帝子更值钱。你们可以以我为筹码，与姜族谈条件。”    “哈哈——好，本将不相信你们几个蝼蚁能翻出什么浪花。还不快点滚过来，活着的姜族帝子的确更值钱。哈哈——本将这次一定要好好的索取一些灵丹灵材，到时候突破到人王境也不是梦。”天将大笑，一副一切尽在掌握之中的样子。    他身为地极境强者，不相信几个黄极境的蝼蚁能翻起浪花。    姜云几人似乎真的投降了，很快就来到天将身边，而就在这时，恐怖的剑气爆发，一个个玉石和阳元石被抛出。    一个个铭文和阵纹浮现，发出恐怖的光芒。    与此同时，姜云、林柯彤、云璇和界灭凰鸟快速出手，组成九天十地剑阵。    恐怖的剑气笼罩天将，将天将封困在九天十地中。    “蝼蚁——你们这是自取灭亡，就凭你们这点手段，也想对付本将——”天将大怒，没想到几只蝼蚁，竟然敢暗算他。    他此刻仍然自信满满，因为黄极境与地极境相差太大，纵然有阵纹和剑阵笼罩他，他依然相信自己可以一巴掌拍碎一切阻挡，将姜云等人拍碎。    姜云冷笑一声：“去死——十天前你追得很爽？老狗，一把年纪活到狗身上去了。竟然不顾身份，以地极境的强大境界，追杀我们几个黄极境的后辈，今天，本少主就让你知道，黄极境也有办法送你去轮回。”    轰隆——    这里剑气纵横，阵纹幻灭，铭文闪烁。    半个时辰后，这里的打斗声停止，姜云几人大口吐血，不过终究把天将坑杀了。    “走——快速离开此地，上苍一脉多半已经发现这里的异常了。”姜云低喝一声，不顾伤势，带着众人快速离开这里。"
	}, {
		"chapter": " 第78章 大反杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354951.html",
		"content": "    碰——    姜云等人走了大约一盏茶时间，一位上苍一脉的地极境强者来到火焰深渊旁边，看到残留的战斗痕迹和天将的尸体。    天将死得很惨，被姜云和林柯彤四人砍成十几块。    地极境武者很难杀死，若不是拥有九天十地剑阵，恐怕一百个姜云也杀不死天将。    而且，天将的神魂也非常强大，若非神陨剑锋利无双，根本斩不碎天将的神魂。    “竟然被杀死了，动手的人明显境界不高。用了了不得的阵法，难道姜族帝子真的没死？不行，得快速禀告上面。”上苍一脉的地极境强者带着天将的尸体离开。    噗——    姜云几人终于找到一个隐秘的山洞，在里面疗伤。    就算依仗九天十地剑阵，众人也差点全部陨落，地极境的强者太强了，比他们高两个大境界。    他们虽然杀了天将，自身也遭受重创。    这一夜，众人都在全力修复伤势，伤势在疗伤丹药的修复下，恢复了不少。    “真是晦气，姜云恐怕早就死了，竟然还让我们找。神帝岭那么危险，万一遇到恐怖的蛮兽或者上苍一脉的异族，我们怎么死的都不知道。”    “别抱怨了，听说再过几天就要撤了——”    “这里有个山洞，先进去睡一觉，然后再找。姜云多半死了，还找什么。”    天刚亮，姜云就被隐隐约约的声音惊醒。    他冷哼一声，听出来这些人是找他的，而且不是带着善意的。显然，这些人也是追杀他的杀手。    “嘘——”    林柯彤等人也被惊醒，姜云做了一个禁声的手势，几人会意，隐藏在山洞中。    很快，就有十几个黄极境的杀手走进来。    虽然这些杀手穿着黑衣，但是姜云还是从他们的气息中判断出来，这是赵家的武者。    他冷笑一声，没想到这么快又见到赵家的武者了。    十几天前，他们被天将追杀，赵空突然带人出来拦住他们，他们差点被天将追上。赵空也因此被姜云一剑劈杀，赵家的那十几位武者也被几人劈杀。    今天，他们刚出火焰深渊一晚上，竟然又遇到赵家派来追杀他的杀手。    哒哒哒——    这一队杀手的首领离姜云越来越近，这是一位黄极境后期的武者，他根本没想到山洞里有人，虽然很小心，但是没有发现姜云等人。    “赵家的狗贼，去死——”就在杀手首领走到转角处时，姜云大喝一声，一剑劈出。    噗——    那个杀手首领被一剑斩下头颅，到死都不相信自己就那么被杀了。    姜云一动手，林柯彤、云璇和界灭凰鸟也突然出击，杀了三位杀手。    “啊——姜云在这里，杀了他，杀了他可以得到十万块灵晶。”    “杀呀，杀了他可以得到重点培养，再也不用做杀手了——”    “他们才四个人，我们十几个人，一起上，杀了姜云！”    十几个杀手目露凶光，手持长刀、杀剑、长枪、鼎、塔、灯、斧和长矛等兵器，朝姜云几人杀来。    他们人多势众，没有惧怕姜云几人。    不仅如此，赵家对姜云的悬赏很高，这些杀手早已被赏金蒙蔽了智慧，一股脑的杀向姜云。    “杀我？不自量力——”姜云大喝一声，一拳轰出。    当即将一个杀手的长刀砸飞出去，而后他一脚踢飞那个杀手，神陨剑划破长空，一剑斩下那个杀手的头颅。    “封印剑风——”    九道剑影飞出，刮起一阵封印剑风，剑光四溢，朝前面的几个杀手劈杀过去。    噗噗噗——    三颗头颅飞出，又是三个杀手被姜云斩杀。    “潜龙出渊——”    姜云的金色拳头带着凌厉的劲风，朝前方的一位黄极境后期杀手砸过去。    那个杀手脸色大变，手持长矛刺出。    姜云神色不变，一拳砸中长矛，长矛发出一声哀鸣，那个杀手的手臂痉挛，长矛脱手。    他眼眸中露出骇然之色，没想到黄极境中期的姜云，气势竟然比黄极境后期的他强大太多。随后，他发现一个拳头离他越来越近，他听到自己的胸口碎裂的声音，然后他什么都不知道了。    这十几个杀手最强的也不过是黄极境后期，根本不是姜云几人的对手，很快就被姜云几人斩杀。    “嘿嘿——赵家、石家、秦家、柳家、张家、王家，还有真龙古国的皇室、仙宫、黄泉门和碧落宫，你们给我等着。你们不是派人杀我吗？那我就把你们的人全部杀掉，看你们心不心疼。”姜云冷笑一声，他要展开反击，反杀几大势力的武者。    界灭凰鸟嘿嘿一笑：“还有上苍一脉的小崽子们，他娘的，本皇从来没有吃过那么大的亏，差点被一个地极境的小崽子搞死。这个仇，一定要报。”    “猎人与猎物的身份调转了，很有意思，嘻嘻——”林柯彤嘻嘻一笑。    云璇平静道：“既然如此，我们就要迅速，打他们一个措手不及。最好，我们装扮一番，不让他们那么快知道我们还没死的消息。”    噗噗噗——    从这一天开始，姜云几人展开了反杀。    他们身着黑衣，如同杀神降临，行走在神帝岭的山脉间，遇到赵家、柳家、石家、张家、秦家、王家，真龙古国、黄泉门、碧落宫、仙宫和上苍一脉的人，就全力出手。    仅仅三天，死在他们手中的敌方杀手就有数百人。    碰——    赵家家主脸色阴沉：“什么？死了几十个人了？其他家族也有人死亡？黑衣杀神？这三天杀了数百人？查——给我查——”    “查——”    其他几个势力的掌权人也怒喝，派遣更强的杀手进入神帝岭。    姜玄被上苍一脉的天极境强者牵制住了，只要他们不在明面上行动，就不担心被姜家发现。    相反，姜家几位长老也有参与行动，要查个水落石出。    他们总觉得姜云也许还活着，因为那几个黑衣杀神的实力都只是黄极境。若不是姜云还活着，不然哪有那么巧，怎么可能那么巧的突然出现几个黄极境的黑衣杀神，专杀他们派出去的杀手。    他们猜测，多半是姜云出手，对他们派出去的杀手展开反杀。"
	}, {
		"chapter": " 第79章 逆斩玄极境",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354952.html",
		"content": "    噗噗——    姜云再次杀了一批杀手，这一批杀手已经有黄极境定期和黄极境小极境的武者了。    他们知道，几大势力已经察觉到了他们的存在。    前几天杀了数百人，几大势力增派强者前来，不过他们并没有停止反杀行动。    只要不来玄极境的强者，以他们四人的战力，就算来黄极境大极境的武者，他们也不惧。    这些天，他们不仅斩杀了数百杀手，还从这些杀手身上搜刮到了不少灵晶和灵材。他们使用灵晶快速恢复元力，同时还能在其他时间斩杀一些蛮兽，偶尔遇到上苍一脉的异族，也被他们强势镇杀。    “走，换一个方向继续——”姜云搜刮完战利品，立即说道。    轰——    就在这时，远处传来恐怖的能量波动。    一位玄极境武者极速靠近此地，这是赵家的一位玄极境武者，他看到姜云几人，当即怒喝道：“哪里走，有本座在此，今天你们一个都别想活——”    “玄极境强者——不好，我们此时才逃恐怕已经晚了。只能拼死一战，好在神帝岭比较特殊，纵然是地极境的武者，也不敢随意飞行。玄极境武者更是受到各种限制，我们并不是没有机会。”姜云立刻做出决断，准备与这位玄极境的赵家武者血拼。    界灭凰鸟砸吧嘴：“可惜灵材不足，不然若是刻画有九天十地剑阵需要的铭文，我们根本不会惧怕一个玄极境武者。”    轰——    玄极境武者虽然不敢在神帝岭随意飞行，但是战力远非黄极境武者能比。    隔老远就一掌拍出，打断沿路的树木，击碎砂石。    掌风掀起一阵狂风，直奔姜云四人而来，威势恐怖无匹。这就是玄极境的力量，恐怖无比，虽然此人只是玄极境初期的武者，但是姜云几人单打独斗根本不是这个人的对手。    “封印剑风——”    姜云一剑斩出，剑光与狂风碰撞，他当即就被震飞出去，吐出一口血液。    “玄极境的力量当真恐怖，不过就凭这力量就想杀死我，却也是不可能。”姜云擦去嘴角的血迹，此时赵家的玄极境武者已经来到几人面前。    赵家玄极境武者眼睛一亮，认出了姜云，此时姜云衣衫凌乱，早已露出真容：“原来是你这个小贼，姜云，天堂有路你不走，地狱无门你闯进来。今天，遇到本座，你注定要陨落。扼杀绝世天才的滋味，那是相当的爽，至于你这两个未婚妻嘛，本座替你照顾了。”    “老贼，你不过一玄极境初期的废材而已，有什么值得自豪的。若本少主再修炼一年，必定能超越你。”姜云冷哼一声。    赵家玄极境武者赵河冷笑道：“可惜没有如果，小贼，去死吧——”    “你敢伤害姜云哥哥，找死——”林柯彤大喝一声，手持青莲古剑杀向赵河。    云璇冷哼一声，折扇中飞出数百个文字，朝赵河镇压过去：“找死——”    “嘿嘿——一个玄极境初期的废材，也敢叫嚣，一起上，灭了他——”界灭凰鸟嘿嘿一笑，爪子在空中刻画铭文，一道道铭文如同秩序神链一般，朝赵河笼罩过去。    “封印剑风——”    姜云早就行动起来，恐怖的剑意爆发出来，整个人如同出鞘的利剑。    他的剑道境界已经达到剑随心走的境界，神陨剑如同他身体的一部分一般，随着他的灵识意念而动。    九道剑影笼罩赵河，恐怖的封印之力封镇赵河。    赵河手持一杆长矛，朝姜云一矛刺出。    但是由于封印之力的原因，他的长矛刺出的速度被减缓了，而姜云在此刻，已经踏着金鹏六步，险而又险的避开长矛的必杀一击。    噗——    纵然如此，长矛还是擦着姜云的腰部刺出，在他腰上刺出一个血洞。    “滚——”姜云忍痛大喝一声，潜龙出渊打出，一拳打在赵河的手臂上。    赵河起初浑不在意，但是当拳头打在他手臂上时。他脸色大变，没想到姜云的拳头威力那么大，以他玄极境的修为，手臂也差点被打断，手臂痛苦的痉挛。    当——    神陨剑斩到赵河身前，赵河神色不变，打出一个盾牌，挡住封印剑风。    与此同时，他一巴掌朝姜云拍过来。    他的主要目标是姜云，主要攻击也集中在姜云这一边，恐怖的掌力朝姜云席卷过来。    “金鹏六步——”    姜云脸色一变，施展金鹏六步退避，但终究因为双方修为差距过他，他的肩膀被拍中，肩膀当即就被拍碎。    “纵天剑草决——”    这一刻，姜云发狠，动用刚刚入门的血脉神技——纵天剑草决，银色小草从他眉心飞出，散发出恐怖的剑气。    “哈哈——一株草——姜云，你这废物血脉印记能觉醒什么血脉神技？真是笑死本座了，这是要给本座挠痒痒吗？”赵河大笑，一棵草能有什么作为？    姜云冷哼一声：“是吗？”    嗤嗤——    银色小草快速旋转，极速变大，每一片叶子都如同一柄战剑一般，被剑气环绕，朝赵河的手臂快速斩下。    呼呼——    九片叶子的银色小草快速旋转，直奔赵河的手臂就是一斩。    噗——    赵河的手臂被斩落下来，姜云的元力也被消耗掉三成，血脉神技太消耗元力了。    不过效果很好，斩掉赵河的一只手臂。    “啊——你竟然斩断了本座的手臂，你死定了，本座一定要杀了你。你知道吗？玄极境武者虽然已经拥有血肉愈合的能力，但是很消耗元气，你竟然害得本座浪费那么多元气，你死定了——”赵河大怒，朝姜云杀过来。    “你没有重新愈合手臂的机会了，死——”姜云大喝，全力施展血脉神技。    这一刻，他全力施展纵天剑草决，并且斩出星辰九式中的第一式封印剑风，同时打出龙凰蜕凡拳中的见龙归田。    而且，他还踏着金鹏六步，朝赵河冲过去。    与此同时，林柯彤、云璇和界灭凰鸟的攻击再次降临，四人的最强攻击几乎同时达到。    噗——    赵河的头颅被纵天剑草决斩下，与此同时，几人的攻击达到，将赵河的身体打碎。    噗噗噗——    姜云几人也被赵河临死前的攻击打中，横飞出去。    嗤——    其中以姜云的伤势最重，他被赵河的长矛刺穿，撞断十几颗树木，最终被定在地上，血液从嘴里不断流出。"
	}, {
		"chapter": " 第80章 谁是猎人？",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354954.html",
		"content": "    噗——    姜云再次喷出一口血，长矛擦着心脏刺穿他的身体，就差一点，就差一点他就陨落了。    “姜云哥哥——你没事吧——不要吓我——”林柯彤踉跄着走过来，她也受伤颇重，但是与姜云比起来，好了不少。    云璇、林柯彤和界灭凰鸟都没有受到致命伤，赵河的主要攻击目标是姜云，姜云受到重创。    姜云艰难的伸出右手，把一颗戒指捡起来，这是赵河的空间戒指。    一个玄极境的武者，他的修炼资源肯定不少，姜云虽然遭到重创，倒是他的灵魂力量已经达到三品铭文师的灵魂力。    嗤——    恐怖的灵魂力量探入空间戒指内，把赵河的灵魂印记抹除。    随后，他朝空间戒指内注入元力，与此同时用灵识探查空间戒指里面的物品。    “三品疗伤丹药，赵河果然富有。玄极境的武者，果然比黄极境武者富有好多倍。”姜云露出一丝微笑，结果牵动伤口，再次咳出几口血。    云璇急忙说道：“别说话了，快服下三品疗伤丹药——”    “好，你们也每人服下一颗吧，三品疗伤丹药主要是针对玄极境的武者。玄极境武者受到重创都能治疗好，更何况我们只是黄极境武者。”姜云也不客气，马上服下一颗三品疗伤丹。    同时让林柯彤、云璇和界灭凰鸟也各自服下一颗丹药，丹药入口后，恐怖的生命力量和疗伤力量涌向姜云的全身。    伤口处的血肉在蠕动，他强忍着痛，伸手把全身各处被打错位或者打断的骨头接上。    “这里刚刚经过打斗，噫，姜云，你还没死呢？不过你马上就要死了。兄弟们，杀了他，杀了姜云可以得到十万灵晶的奖励，还能得到重点培养。”    数十位杀手从四面围上来，将姜云几人围住。    这些杀手主要以黄极境后期为主，还有少数黄极境顶期、小极境和大极境的武者。    “找死——”林柯彤大怒，她的伤势有所好转，提剑挡在姜云身前。    云璇和界灭凰鸟也围在姜云身边，姜云此时还被长矛定在地上，他受到致命伤。    长矛差点要了他的命，此时他还没缓过劲来。    “杀——”    数十位杀手大笑着杀过来，他们分别来自赵家、石家、秦家、姜家、柳家、张家、王家、皇室李家、黄泉门、碧落宫和仙宫。    此时看到姜云重伤垂死，林柯彤几人也受了重伤。    顿时兴奋不已，他们捡到了便宜，前面与姜云等人拼杀的杀手都死了，他们这一波正好遇到最虚弱的姜云几人。    “上天给了我们一个杀姜云的最好机会，我们若是不把握住，太对不起上天了——”一位杀手兴奋道。    当当当——    林柯彤、云璇和界灭凰鸟已经与杀手们交上手了，很快，他们三人也被冲散。    数位杀手朝姜云扑杀过来，林柯彤、云璇和界灭凰鸟想要回来救姜云，但是他们被杀手拦住，短时间内根本冲不过来。三人怒吼连连，全力冲杀，但还是只能无奈的看着数位杀手扑向重伤垂死，被长矛定在地上的姜云。    “滚——”    姜云冷哼一声，他服下三品疗伤丹药，无数生命之力和药力在他体内运转，伤势有所好转，渡过了危险期。    看到几位杀手持刀剑杀向他，他冷哼一声，忍痛一把拔出刺穿他身体的长矛，全力一掷。    咻——    噗噗——    他的力量何其强大，已经达到三龙之力，三十万斤。    长矛划破长空，在三位杀手惊骇的目光中，接连洞穿三位排成一排的杀手。    于此同时，姜云一跃而起，尽管嘴里、胸口和其他伤口都还在流血，但他的战力依然强大。    “封印剑风——”    剑光冲霄，剑气纵横，朝他后背杀来的两位杀手被腰斩。    轰——    他另一只手挥动拳头，把他侧面的一位杀手打飞出去，顺手在地上剑起一柄战剑，全力扔出。    洞穿那个杀手的脖子，支持他身边的杀手被全部斩杀。    “伤口的血液已经止住了，既然如此，你们的好日子也到头了。谁是猎人，谁是猎物，恐怕需要重新定位了。”姜云冷漠的盯着朝他扑杀过来的另一些杀手，冷冷道。    “金鹏六步——”    嗖——    他脚踏金鹏六步，朝迎面而来的一位杀手连踏三步，直接将那位杀手踩入地里，只剩下一颗头颅。    而后剑光一闪，一颗头颅飞出。    “姜云哥哥小心——”林柯彤惊呼一声，一剑刺向姜云身后，姜云身后一位原本想偷袭他的黄泉门杀手被林柯彤刺穿胸口。    姜云正想说话，眼眸陡然一凝，发现林柯彤身后竟然无声无息只见浮现一位碧落宫的杀手。    身着血衣，手持杀剑，朝林柯彤的背心一剑刺出。    “死——”    姜云大喝一声，神陨剑一剑劈出，在杀剑刺中林柯彤的前一刻，斩中杀剑，杀剑当即被斩断。    姜云挥动神陨剑，横移过去，拦腰斩断碧落宫杀手。    危机过后，姜云和林柯彤相视一笑，而后四人急忙离开这里，他们已经受了重伤，不宜再战。    这一批杀手也被他们全部斩杀了，他们快速离开这里。    随后的三天，他们被上百名杀手一直追杀，不过随着时间的推移，他们的伤势逐渐好转，渐渐扳回劣势。    “反杀，一个不留——”当伤势好得七七八八时，姜云笑一声，几人转身杀向那些杀手。    噗噗噗——    经过几个时辰的劈杀，那些上百杀手被全灭。    几人斩杀这些杀手，得到了不少灵材、灵晶、丹药、兵器等，能用的都拿来用了。    暂时不能用的，就留着。    “玄极境武者的财富真的不少，我们可以如此——如此，诱杀玄极境武者。既然他们一直追杀我们，那么，我们也不必客气，将他们所有人葬送在神帝岭。”姜云冷笑道。    噗——    一位石家的玄极境武者被姜云等人引入实现布置好的杀阵中，没花费太大的代价，就灭了这一位玄极境武者。    石家的玄极境武者陨落，同样有空间戒指。    姜云暗叹玄极境武者的财富太多了，他觉得干对了，一定要想办法坑杀那些玄极境武者，夺取资源。    他没有任何心理负担，这些杀手追杀他很久了，他送这些杀手上路也是天经地义的。"
	}, {
		"chapter": " 第81章 恶魔",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354956.html",
		"content": "    吼——    一片山林中，一位人族武者和一只黄金狮子大战，这是黄金狮子的后裔，虽然比不上纯血的黄金狮子，但是战力很强。    这是真龙古国皇室的一位玄极境武者，也是负责进入神帝岭，追杀姜云的杀手首领之一。    他遇上了黄金狮子，与黄金狮子血战两个时辰了。    此时，玄极境中期的李渊已经快不行了，受到重创，而对面的黄金狮子也受到重创。    李渊的境界比黄金狮子高一筹，不然的话，他早就被黄金狮子杀了。    全力拼杀的一人一首，根本不知道，在他们大战的附近，有几双眼睛盯着他们。    正是姜云几人，他们这几天已经坑杀了五六位玄极境强者了。    吃到了甜头，这次发现李渊与黄金狮子血拼，他们选在在附近观望，等李渊和黄金狮子两败俱伤之时，再冲出坐收渔翁之利。    噗噗——    终于，李渊还是以自己的境界优势，加上自爆兵器，将黄金狮子斩杀。    而他自己也重伤垂死，摇摇欲坠。    “哈哈——精彩，太精彩了，好久没有看到如此精彩的****之战了。”姜云哈哈一笑，从隐藏之地走出来，看向李渊。    李渊看到姜云，直接被气得吐血，他终于知道先前自己的感觉没错，先前大战的时候他就觉得周围似乎有人。但是他的主要对手是黄金狮子，所以没有太在意。    此时他才知道，原来姜云在等着坐收渔翁之利。    李渊充满威严的怒喝道：“放肆——姜云，你怎么跟本王子说话的？普天之下莫非王土，帅土之兵莫非王臣，还不滚过来给本王子下跪行礼。不然的话，休怪本王子不客气，本王子捏死你比捏死一只蚂蚁还容易。”    “王子——哇——本少主好害怕，你们害怕吗？”姜云拍了拍胸口，露出害怕的表情，转头看向林柯彤等人。    界灭凰鸟嘿嘿一笑，拍打着翅膀：“王子——好可怕，是不是跺一跺脚，都能让帝族和帝土颤抖的神王之子？好可怕，是不是连帝君都要在王子脚下颤抖？”    “噗嗤——”    林柯彤和云璇忍不住笑了出来，界灭凰鸟也太能损人了。    他们都知道，别说王子了，就算整个真龙古国，也不过是一个五品势力而已。与帝族、帝土和帝君一比，连蝼蚁都不如。    此时，界灭凰鸟竟然说王子可以吓得帝君颤抖，这太能损人了。    李渊脸色铁青，继续保持强硬的态度：“滚——看在姜圣皇的面子上，这次本王子不跟你们计较。”    “呵——这货还真把自己当个人物了，蝼蚁一样的东西。都快挂了，还那么硬气，你们猜他还能忍住多久才吐血？”姜云嘿嘿一笑，转身询问林柯彤等人。    林柯彤嘻嘻一笑：“姜云哥哥，我猜他还能忍住十息——”    “八息——”云璇领会众人的意思，也随意猜了一个数字。    界灭凰鸟嘿嘿一笑：“若是别人，或许还能忍到十息，这货刚才装逼过头，必遭雷劈，估计三息之后就会吐血三升。”    “啊——你们——噗——”    李渊面色铁青，他重伤垂死的状态终将不能隐瞒了。    血液从嘴里喷洒出来，整个人如同泄了气的皮球，先前好不容易伪装出来的强硬气势也瞬间瓦解。    姜云神色不变，没有太过靠近李渊，保持在李渊的攻击范围之外：“听说这次赵家、石家、秦家、柳家、张家、王家、姜家、你们皇室李家、黄泉门、碧落宫和仙宫，还有上苍一脉的武者，到处找我，想请我喝茶。这几天怎么没看到他们了，难道全部被蛮兽吞了？”    “你——姜云小儿，你不要太猖狂。你杀了那么多势力的武者，别说你出不去神帝岭，就算出去了，你也是必死无疑，逃不脱各个势力的制裁。我李家主掌真龙古国，你敢杀皇室成员，这是谋反大罪，你必死无疑。”李渊脸色铁青，他身受重伤，此时哪有余力出手。    至于疗伤丹药等，早已在于黄金狮子死磕的时候消耗光了。    姜云冷冷道：“你们看，这货，给他点阳光，他就灿烂了。给他点颜色，他就开染房了。说句不好听的话，用你的话来说，我们姜家是帝族，你们李家算什么东西。也敢称皇室，在帝族面前，别说你一个小小五品势力的王子，就算是八品势力的少主在这里，也不过是渣渣。”    “我说你小子看起来人五人六的，怎么没长一点脑子。云小子一向不喜欢以背景压人，所以没有提这些，但是，你小子就他娘的找虐。竟然敢别身世，你他娘的也不打听打听，他姜云身为姜族帝子，这身份与其他帝土和帝族的帝子一样，甚至比他们的地位还高。”界灭凰鸟嗤笑道。    林柯彤嘻嘻一笑，接过话头：“论身世，姜云哥哥是东州万年以来唯一一个人皇的儿子，纵然你没长脑子，也应该听过姜圣皇的威名。而且，姜云哥哥是姜家九大圣皇的直系后人。你竟然笨到与他拼背景，真是无药可救。”    “可怜之人必有可恨之处，真是可悲。一个小小五品势力，小小古国的王子，竟然敢与帝族的帝子比背景势力。难怪你们李家只能成为五品势力，只能在真龙古国称雄，原来脑子有问题。明知道比背景比不过姜云，还硬把脸凑上来丢。”云璇神色平静，淡淡道。    噗——    李渊的脸色在不断变化，从发红，到发紫，再到发黑，由黑转绿，最终喷出数口鲜血。    嗖嗖——    就在这时，姜云几人动了。    “封印剑风——”    “纵天剑草决——”    “见龙在田——”    “青莲剑诀——”    “凝字成兵！”    “界灭凰爪——”    噗噗——    早已重创的李渊怎么挡得住几人的攻击，很快就被打断四肢，被姜云一脚踩在脸上。    “呦——尊敬的王子殿下，你怎么跑到本少主的脚下了？”姜云冷冷的看着李渊。    “恶魔——”    李渊气愤无比，最后一丝生机也因为过于激动和气氛，终于消失，死得不能再死了。    这是第一个与姜云比身世，被比死的人。"
	}, {
		"chapter": " 第82章 得意的柳依依",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354957.html",
		"content": "    “嘿嘿——云小子，可以做红烧狮子头了，这可是大补之物。这只黄金狮子虽然不是纯血的黄金狮子，但也是上古赫赫威名的黄金狮子的后裔，我们有口福了。”界灭凰鸟嘿嘿直笑，围着黄金狮子打转，口水都块流到地上了。    姜云挥手将李渊的空间戒指拿起来，抹除李渊的灵魂印记。    李渊身为真龙古国皇室子弟，身为五品势力的子弟，财富果然不是赵家等三四品势力的子弟可比。    姜云冷笑一声：“金龙诀，这就是真龙古国皇室的法决吗？地阶低级的功法，在五品势力中，也算不错了。这货竟然有那么多灵材和灵晶，看来平时没少用皇室子弟身份骗财。不过，这一切都便宜我们了——”    “嘻嘻——我们一边报仇，一边发财，两者都不耽误。”林柯彤嘻嘻一笑。    嗤嗤——    一个山谷中，姜云用神陨剑穿着黄金狮子的肉放在火上烤。    若是让其他人看到他此时的行为，恐怕要被气死，姜家的圣剑，那是连其他帝族和帝土都无比垂涎的神剑。    此时竟然被姜云拿来当做烤肉的工具，不得不说，姜云的心境真的很高。    姜家人都把神陨剑供着，带着敬畏，不敢亵渎。    唯有他，把神陨剑拿来烤肉，不知道神陨剑的剑灵或者说神陨剑的神知会不会被气死。    “哇靠——云小子，好了没，本皇快忍不住了——这肉香，太诱人了。还真别说，天天在家里或者酒楼好吃好喝，偶尔在野外吃吃烤肉，还真的很爽。”界灭凰鸟流着哈喇子，恨不得立刻抢上一块肉。    姜云瞪了界灭凰鸟一眼：“界灭，注意形象，好了，撒上调料就行了——”    嗖嗖嗖——    烤肉刚刚做好，姜云只觉得眼前人影闪动，低头一看，手中只剩下神陨剑。    而林柯彤、云璇和界灭凰鸟已经开始大快朵颐，吃得不亦乐乎。    姜云苦笑着摇头，而后继续烤下一块肉。    “啊——我们赵家不是与你们上苍一脉达成协议了吗？你们帮我们杀了姜云，我们给你们灵晶和美女。此时为何反悔？我们赵家也不是好惹的——”赵家这一组杀手的首领怒喝道，他虽然已经达到玄极境，但依然不是上苍一脉的那个玄极境强者的对手。    上苍一脉的玄极境强者不屑的说道：“就你们赵家？三品势力而已，对我们来说不过是蝼蚁。别说你们赵家，就连你们真龙古国的皇室李家，在我们眼中也不过是蝼蚁而已，你赵家算什么东西？我上苍一脉只与黄泉门、碧落宫和仙宫达成协议，暂时不争斗，一心围杀姜云。”    “啊——就算我们死，也不会让你们好过——”赵家玄极境武者大怒，带着赵家的几十位武者，与上苍一脉的几十位异族厮杀起来。    这里打得热火朝天，但是，在不远处的山峰上，却有人在悠闲地看戏。    姜云几人饶有兴致的看这些追杀他的势力狗咬狗，不论上苍一脉的人杀了赵家武者，还是赵家武者杀了上苍一脉的异族。对他都有好处，削弱的都是他的敌人。    战斗进行了一个时辰左右，上苍一脉的异族死的很少，大部分重伤。    而赵家武者被全部灭杀，逃都没有人能逃走。    “哼——卑微的人族，渺小的蝼蚁，真是坐井观天，小小三品势力，也敢冒犯我上苍一脉的天威。嗯——找死——该死——噗——”就在上苍一脉的玄极境强者得意洋洋，宣布自己的胜利，并且嘲笑赵家武者的无知时。    旁边的树林中飞来一块巨石，他瞳孔一缩，惊骇欲绝的看着越来越近的巨石。    若是放在平时，他一拳就能打碎这块巨石。    但是，现在他受到重创，难以全力御敌。就在他犹豫要不要全力震飞巨石时，巨石已经撞到他的胸口上。    碰——    咔擦咔擦——    玄极境的强者被巨石撞飞出去，撞断十几棵树木，最终撞在山壁上。    “杀——”    在他刚刚撞到在山壁上的时候，他看到姜云等人杀来。    他脸色大变，只见姜云白衣胜雪，纵剑劈杀，上苍一脉的黄极境武者都不是他的对手。    噗噗噗——    人头不断飞起，这些早已受伤的上苍一脉异族，根本挡不住凶残的姜云几人。    “逃——”    玄极境的强者作出一个很憋屈的决定，但是为了活命，他不得不这么做。    堂堂上苍一脉，号称上苍之子，竟然在人族面前逃跑。    而且，这几个人的境界比他低，这令他恼怒无比，却又不得不逃走，不然的话他必死无疑。    但是，他逃得了吗？    “碰——”    玄极境的强者刚逃到转角处，突然感觉后脑勺被重物一击，随即艰难的转头，发现一只巴掌大的白色鸟儿手持一块黑黝黝的板砖，朝他的额头再次砸来。    砰砰砰——    上苍一脉的玄极境强者被砸得两眼冒金星，他身为玄极境强者，被砸几下还不至于晕过去。    但是界灭凰鸟的行为让他很愤怒，抬手朝界灭凰鸟抓过去。    “我靠——云小子，搭把手，这货是硬茬子——”界灭凰鸟怪叫一声，手持板砖再次拍向玄极境强者。    咻——    远处飞来一柄蓝色古剑，直接装在玄极境武者的手上，刺穿他的手掌。    他脸色大变，感应到姜云几人已经杀过来，转身就逃。    不过他根本不可能逃走，姜云几人很快就将他围住，三人一鸟，朝他一顿猛攻。    最终，上苍一脉的玄极境武者陨落。    一个月之期已经临近了，参加青云武会的天骄们陆续从神帝岭走出来。    有人欢喜，有人忧愁。    有的人则是再也不能走出来了，或是死于蛮兽之手，或是死于同族之手，或是死于其他参赛者手中，或是死于上苍一脉手中。    而今最得意的要数柳依依，她非常走运，遇到好几次渔翁得利的好事，趁着上苍一脉的强者与蛮兽大战，双双筋疲力尽的时候，突然下杀手，赚得了天大的战功。    “呵——姜云是不是已经死了，真是遗憾，本姑娘本来还想让他长长见识，见识一下本姑娘的无敌战功。”柳依依高傲的仰着下巴，被一群人围着，如同众星捧月。    柳依依很享受这种被众星捧月的感觉，她坚信这一次的武会第一会是她。    而姜云，多半早已陨落。"
	}, {
		"chapter": " 第83章 震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354958.html",
		"content": "    除了柳依依外，张虎和王明也志得意满。    他们来自真龙古国的皇城，是四品家族张家和王家的年轻天骄，此次前来青云城，除了为了讨好柳若曦外。主要还是为了在青云城武会上露脸，力压青云城的天骄。    少年人，谁不想一朝成名，谁不想受到万众瞩目？    他们在皇城或许不能算最顶级的那几个天骄，但是，来到青云城，难道还不能力压这里的天才？    他们觉得已经达到目的了，他们就算不能超过柳依依，但是可以压住青云城的其他天骄。在他们看来，青云城的四大家族也不过是三品势力，纵然姜家曾经为帝族，最多也就还剩下四品势力的实力。    所以，他们相信可以力压青云城的天骄。    他们甚至很清楚为什么姜家的七八品血脉的天骄没有在真龙古国真正的崛起。因为皇室、真龙古国的其他势力，还有神秘的仙宫、黄泉门和碧落宫都在打压姜家的天骄。    尤其是封锁了姜家七八品血脉的天骄的拜师之路，除了几个学院外，其他的宗门根本不收姜家的七八品血脉的武者。    不然的话，姜家八品血脉一出，哪里轮得到柳若曦嚣张。    “前段时间传闻姜云已经陨落了，多半是被蛮兽吃了，真是自不量力，真以为光凭一身蛮力，就可以在神帝岭肆意妄为吗？”张虎冷笑，幸灾乐祸的说道。    若是这一次能把姜云陨落的消息带回去，想必柳若曦会很高兴。    要知道，七品血脉在东州是很稀少的，在真龙古国更是如此。除了曾经为帝族的姜家有不少七品血脉，甚至还有少数八品血脉武者外。    其他势力中，只有柳若曦拥有七品血脉印记，其他武者最高的血脉品阶也只是六品血脉。    这也是为什么柳若曦能够得到独宠，成为真龙古国所有男人的女神的原因。    王明哈哈一笑：“也有可能被上苍一脉干掉了，姜云真是不自量力。不过是黄极境初期的实力而已，真的以为有一身蛮力，就可以与上苍一脉的异族一战了吗？”    听到柳依依、张虎和王明的话，青云城的天骄们也露出嘲讽的笑容。    同时，他们心中也莫名其妙的松了一口气。    幸好姜云陨落了，不然以姜云这几个月的妖孽表现来看，也许真的能再次创造奇迹。    赵霸冷笑道：“这废物竟然那么不堪，陨落在武会中，恐怕是姜家史上最短命的少主，真是可惜，本来还想亲子打断他的四肢。”    “一个靠丹药堆积起来的废物而已，擂台比武也许还过得去。一旦遇到真正的战斗，立马被打回原形。”赵乾以高高在上的姿态点评道，装逼姿态十足，不知道的还以为他是某个人皇的传人呢。    石毅的嘴角浮起一丝冷笑：“这种人很多，自认为创造了奇迹，实际上不过是泡沫，很快就消失了。”    “姜家这一次果然又露脸了，堂堂姜族少主，竟然在武会中陨落了，真是亮瞎了我的眼睛。”秦霜自得的笑道。    姜逸才冷笑一声：“我姜家的第一天才还轮不到他，不过是一个药物堆积到黄极境的废物，死了就死了，省得到处给我们姜家。”    石嫣、赵莹、秦菲和姜昊等人也冷笑，他们都觉得姜云死了。    而且他们当中，有少数人更是确定姜云早已陨落，因为赵家、石家、秦家、张家、柳家、王家、皇室李家、黄泉门、碧落宫和神秘的仙宫派了上千杀手去神帝岭围杀姜云。    里面除了黄极境武者，还有玄极境武者，姜云怎么可能活着出来。    哒哒哒——    就在这时，神帝岭中走出最后一批人。    为首的是一位白衣少年，长得很清秀，背负一柄蓝色古剑，嘴角挂着一缕若有若无的微笑。    在他肩上，还有一只巴掌大的白色鸟儿。    他的身后，一青一白两位角色少女紧密跟随，如同陪伴骄阳的两轮明月。    青衣少女带着一缕贵气，空灵清雅，背负古剑，款款而行。    白衣少女身着男装，如同一位俊俏公子，左手书卷，右手折扇，眼眸冷静如水，闪烁着智慧的光芒。    “呦——大家都在呢，你们竟然列队欢迎本少主，实在是有些受宠若惊。”姜云淡淡一笑，镇定自若的靠近众人。    欢迎？    欢迎个鬼！    所有人的眼珠子都差点掉出来，其中赵家家主、石家家主、秦家家主、姜家大长老、隐藏在人群中的黄泉门长老、碧落宫长老、仙宫密使和真龙古国皇室成员更是差点咬断自己的舌头。    他们虽然知道神帝岭内损失严重，但是根本没有想到姜云能活着出来。    很快，有残余的杀手走出来，在这些人的耳边轻语。    这些人当时就气得差点暴走，更是恨不得亲自出手，杀了姜云。但是，当他们看到屹立在天空的姜玄时，脸色一变，不敢表现出来杀意。    不过，赵家家主令赵家家主等人欣慰的是，姜云就算活着走出来，应该也没有时间斩杀上苍一脉的异族了。    所以，姜云的战功应该几乎为零。    这是他们唯一能猜到的最好结局了，至少能安慰一下他们受伤的心，弥补一下死亡上前黄极境武者和玄极境武者的损失。    “呵——姜云，你能活着出来，真是不容易。是不是这一个月都躲在边缘地带，不会连一点战功都没有吧。本姑娘早就说过，你是泥鳅，若曦表妹是真凰，没想到你连泥鳅都不如。本姑娘今天就让你见识一下本姑娘的战功值，让你知道什么才是真正的天骄。”柳依依高傲的仰着下巴，俯视姜云，以冷漠和不屑的口吻说道。    嗤——    柳依依的战功牌亮起来，上面有五颗星星。    “五百战功值——”    “太厉害了，这次的武会第一非依依小姐不可。”    “五百战功值，这得杀多少上苍一脉的武者？”    “斩杀灵体境的异族，只能获得一到十的战功值，斩杀黄极境的武者只能获得十到五十的战功值，斩杀玄极境武者才能获得五十到一百的战功值，难道依依小姐斩杀了玄极境的异族？”    此地大震动，大部分人都一脸崇拜的看向柳依依。    柳依依很享受这种万众瞩目的感觉，随即朝姜云投来嘲讽的目光，如同看蝼蚁一般。    同时，她在等着姜云出丑。"
	}, {
		"chapter": " 第84章 青云第一天骄",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354959.html",
		"content": "    柳依依的战功值很高，但是，众人发现姜云依然很平静。    不少人暗自冷笑，他们觉得姜云这是故意装作很淡定，等一会轮到姜云展示战功的时候，姜云的伪装就会被揭开。    到时候，姜云将会丢尽脸面。    “哈哈——依依小姐真是女中豪杰，没想到你竟然得到五百战功。在下不才，只得到三百一十二点战功，不知道与姜云你相比，这点战功值不值得一提？”张虎哈哈一笑，先是讨好柳依依，而后矛头直指姜云，嘲讽道。    姜云神色不变，根本没有理会张虎。    这让张虎很恼火，暗自发誓，等会儿姜云展示战功的时候，一定要狠狠羞辱姜云一翻。    王明得意一笑：“哈哈——张兄，承让了，这次小弟得到三百一十三点战功值，正好力压张兄一筹。姜云，不知道你得到多少战功，有十点战功吗？不要不好意思，展示出来给我们看看吧，没人会笑你的，哈哈——”    对于王明的挑衅和嘲讽，姜云充耳不闻，反而在一边盘坐修炼起来。    王明和张虎被无视，顿时恼怒不已，暗道一会儿一定要好好教训姜云一翻。    随后，赵乾、赵霸、秦霜、秦菲、秦政、姜昊，姜天、姜龙、姜逸才、姜萱儿、姜雨桐、赵华、石毅、石坏人等人也纷纷展示自己的战功。    在已经展示战功的人中，柳依依的战功最多，王明和张虎紧随其后。    柳依依、张虎和王明得意无比，他们把青云城的天骄都比下去了。    “这是我的战功，请各位前辈见证一下——”赵第一穿着粗布灰衣，从人群中走出来。    “六百二十七点战功值——”    “天呐——我们青云城的第一天骄果然很妖孽，太变态了——”    “第一天骄和第一废材要同时创造奇迹了，赵第一得到第一，姜云肯定是倒数第一。”    “哈哈——姜云，快把你的战功显示出来给我们看看——”    青云城的武者们震惊到了极点，没想到赵第一能力压皇城来的三大天骄，得到第一。    同时，柳依依、张虎、王明、姜昊、姜逸才、赵乾、秦霜、石毅等人都在嘲讽姜云，同时纷纷出言让姜云快点展示战功值。    姜云终于结束修炼站起来，很淡定的说道：“你们还太年轻，本少主不想把战功说出来打击你们。”    “呵——心虚了吧——”    “这逼装的，我打满分——”    “假装淡定，一会儿有你哭的！”    “你的战功要是有一百点，我直接撞死在这里。”    “你的战功若是超过三百点，我自切男根——”    “你的战功若是超过两百，我直接被你当女奴——”    青云城的武者们大笑，觉得姜云装逼过头了。    这是假装镇定，一会儿真正展示战功值的时候，有他哭的，绝对会把他的脸丢尽，把姜家的脸丢尽。    姜家大长老、赵家家主、石家家主、秦家家主、青云城城主、黄泉门、碧落宫和仙宫的使者等人都露出冷笑，他们早已得到消息，姜云虽然杀了他们上千杀手，但这一个月一直被追杀，被撵着跑。    怎么有时间去杀上苍一脉的异族，姜云的战功几乎是零。    他们都等着姜云出丑，都等着看姜云的笑话。    姜云如同一个神棍，叨念道：“本少主运气好，上天都站在我这边，战功一定亮瞎你们的眼睛。柯彤、云璇，给他们看看你们两人的战功，低调点。”    “好——”    林柯彤和云璇站出来，一青一白，绝色双娇，朝他们的战功牌中注入元力。    “一千八百三十六——”    “一千九百！”    “天啦——”    此地大震动，所有人都动容，林柯彤的战功值达到一千九百，云璇的战功值达到一千八百三十六，刷新了记录。    这一刻，柳依依脸色铁青，她的光芒完全被掩盖。    先前她是所有人的中心，现在，林柯彤和云璇成为所有人的中心，所有人都看向林柯彤和云璇。    少年武者们更是朝姜云投来杀气和嫉妒的目光，他们恨不得一巴掌拍死姜云，以身相替。姜云的两个未婚妻太强了，超过了青云城第一天才赵第一，刷新了记录。    柳依依脸色铁青，朝林柯彤和云璇投来嫉妒的目光，不过随即想起了什么，朝姜云冷笑道：“姜云，你是不是只会靠女人，只会躲在女人身后。现在了，还不敢展示自己的战功值，不会连一个异族都没有杀吧。”    “哈哈——听说你几个月就从凡人，修炼到灵体境，而后又修炼到黄极境。一定花费了无数灵药和丹药吧，丹药堆积起来的废物依然是废物，一旦进行实战，就被打回原形。”张虎大笑道。    王明不屑道：“真是废物，难怪会被若曦小姐抛弃，你刷新了我对废物的认识。”    “姜云，你这个废物，把我们姜家的脸都丢尽了——”姜逸才以教训的口吻说道，嘴角浮起冷笑。    姜昊、赵乾、石毅和秦霜等人纷纷出言嘲讽姜云，把姜云埋汰得不成样子。    而姜云始终很平静，这令众人很恼火。    一个废物，装狗屁的高深，一旦展示战功值，所有的伪装都会破碎，被打回废物的原型。    “既然大家都想看，本少主就给你们看看又何妨？不过小心了，不要被吓到。”姜云平静道。    “呵——我是吓大的——”    一群人冷笑，等着看姜云出丑，等着姜云的伪装被撕碎，等着姜云被打回废物的原型。    嗤——    元力注入战功牌，一行醒目的字显示出来。    静！    寂静！    非常静！    所有人仿佛被无上高手冰封了一般，一动不动，张大嘴巴，看着那一行醒目的字。    有些人咬破了舌头，但毫无察觉。    老一辈武者，有的人掐断了胡子，有的人摔破了杯子，但他们仿佛毫无知觉一般。    足足过了十几息，这才传出一阵阵暴喝声。    此地大震动！    “不可能——”    “作弊——”    “一定是作弊——”    “三千战功值，根本不可能！”    大部分人都暴怒，根本不相信，他们都觉得姜云在作弊。    姜云平静的看着这一切，林柯彤和云璇露出微笑，看着姜云，界灭凰鸟嘿嘿直笑。    轰——    就在这时，探出一道手掌，以恐怖的威压，带着无尽杀意，朝姜云抓来，天极境的无上威压锁定所有人，仿佛下一刻所有人都会陨落。"
	}, {
		"chapter": " 第85章 最耀眼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354960.html",
		"content": "    “姜族帝子，纳命来——”    上苍一脉的天极境老者满脸怒容，屹立在天空，探出一只大手，朝姜云抓来。    无上威压，震动所有人的神魂。    这一刻，人们才体会到天极境武者的恐怖，就连姜家大长老、赵家新家主等人都生出一种无力感。    他们虽然已经修炼到地极境，但是在天极境武者面前，依然是蝼蚁。    武者的前五个境界，分别是灵体境、黄极境、玄极境、地极境和天极境。    只有到了天极境，才算步入真正的武道高手行列。    姜云脸色大变，他被上苍一脉的天极境武者锁定，动弹不得，眼睁睁的看着光掌离他越来越近。    无上的天极境威压，无尽的杀意，让他的神魂都差点在这一刻崩碎。    这一刻，他无比渴望强大的力量。    这一刻，他如此临近死亡。    他真正意识到，只有强大的武道修为，才是根本。只要武道修为提升了，相应的地位、财富和美女也会随之而来。    林柯彤、云璇和界灭凰鸟也被锁定，他们朝姜云投来担忧的目光。    但是，他们却不能解救姜云，天极境的武者太强了，他们在天极境武者面前如同蝼蚁。    姜云暗叹，难道只能遁入纵天圣图？    但是，一旦他遁入纵天圣图，虽然可以自救，但是林柯彤等人多半会受到牵连，会被上苍一脉的强者斩杀。    怎么办？    就在他难以抉择之时，天空中的另一个方向，一道恐怖的拳头横贯长空，直奔光掌而来。    碰——    一拳一掌碰撞，光掌被打碎，上苍一脉的天极境武者闷哼一声，在天空中倒退数丈，嘴角溢血。    “本座在此，你敢伤害我族帝子，真当我姜族无人了？”姜玄站在天空中，俯视众人，冷漠的盯住上苍一脉的天极境强者。    这一刻，赵家、石家和秦家的武者脸色铁青，他们深深的意识到，如果没有皇城几大家族的支持。他们根本斗不过姜家，姜家有天极境武者，只有皇城的家族能够抗衡。    上苍一脉的天极境武者怒喝道：“姜玄，你已经废了，真的以为可以阻挡我族强者吗？你们姜族的帝子杀了我族九皇子，我族不会罢休。”    什么？    青云城的武者们震惊无比，神魂都在颤抖，姜云杀了上苍一脉的九皇子？    天呀！    这个世界疯了吗？    这不可能？    这怎么可能！    上苍一脉的九皇子，堪比人族人皇境强者的亲子，甚至堪比人族帝族和帝土的帝子。    姜云凭什么，他怎么能杀了上苍一脉的九皇子？    “杀了就杀了，那又如何？你上苍一脉为了此事，已经多次摧毁约定。以地极境的老辈武者，朝我族帝子出手，若非我族帝子气运不错，早就被你上苍一脉无耻的暗害了。年青一代的争锋，你们竟然出动老辈人物干涉，真以为我姜族无人了？今天，本座要昭告天下，我姜族帝子已出，试剑天下。”姜玄冷哼一声，眼神犀利，睥睨天下，霸气无比。    上苍一脉的天极境强者怒喝道：“我族虽然违反约定，老辈人物干涉小辈的争斗，但是，我族也损失了一位地极境强者，被你姜族的帝子坑杀了。”    什么！！    青云城的武者们彻底失去思考能力，姜云那么逆天，不仅杀了上苍一脉的九皇子。    更是坑杀了一位地极境强者，这是多么的妖孽，多么逆天。    这一刻，姜云被万众瞩目，成为最耀眼的天才，被所有人注视，如同横挂九天的骄阳，锋芒毕露。    “哼——死有余辜，就算他不死，本座也会出手斩杀这种不信守约定的人。我姜族帝子已出，试剑天下。同代中人若是能杀死他，那算我族帝子本事不济，我族不会追究。但是，若有老辈人物出手干涉，甚至卑鄙无耻的算计我族帝子，我姜族必灭其族！”姜玄的声音铿锵有力，传遍神帝岭，传向周围的城池地域。    嘶——    直到这一刻，青云城和真龙古国的这些无知的三品到五品的势力，才真正的意识到姜族的强硬。    姜族这十年的蛰伏，都快让世人忘了姜家一直是帝族。    这也跟姜家人皇和帝子没有在人族大开杀戒有关，不然的话，早就杀出赫赫威名。    相反，姜家人皇和帝子每个时代都在异族中杀出赫赫威名，所以，人族听到姜玄的铿锵话语没有太在乎，而上苍一脉的异族则是面色大变，如临大敌。    他们比人族更了解姜族，更了解姜族的恐怖。    上苍一脉的天极境强者的脸色变幻数次，最终冷哼道：“既然如此，我上苍一脉的天骄必定会前来寻找姜族帝子，将这笔仇了结。”    “哼——就算他们不来，我也会去寻他们。今天你对我出手的仇，本少主总有一天会找你讨个说法。”姜云冷哼一声，眼神坚毅，充满自信的看向上苍一脉的天极境强者。    上苍一脉的天极境强者冷哼一声：“随时等候姜族帝子的到来——”    唰——    上苍一脉的天极境强者退走，姜玄从天空降落下来，犀利的目光扫过赵家、石家、秦家、柳家、张家、王家、青云城城主等人，最终驻足在姜云身上。    “帝子能得到青云城武会第一，总算不负我姜族帝子之名。”姜玄露出一丝赞赏。    到了此时，再也没有人怀疑姜云的战功。    斩杀上苍一脉九皇子，还斩杀了上苍一脉的一位地极境武者，能得到三千战功也属正常。    这一刻，青云城的武者终于扭转观念。    姜云已经不是从前的那个青云城第一废物，已经从第一废物变成第一天才了。    再也没有人敢小觑姜云，再也没有人敢称他废物。    柳依依脸色铁青，她的脸热乎乎的，感觉像是被人打了很多巴掌。想起一直以来对姜云的嘲讽和打击，此时才发现，原来自己才是小丑。原来，一直以来，坐进观天的人是她自己。    她怨毒的看向姜云，这一切的耻辱，都是姜云带给她的，她要报仇，要想办法杀了姜云。    她根本没有意识到，一直以来都是她找姜云的麻烦，她没有意识到自己的错误。反而把自己的错误全部怪罪到姜云身上，对姜云产生无限的恨意。    姜云神色平静，一直以来嘲讽和打击他的那些人，他根本没怎么关注。从来就没有把那些人视为对手，直接无视那些人。"
	}, {
		"chapter": " 第86章 顺我者昌，逆我者亡",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354961.html",
		"content": "    青云城第一天骄！    姜云已经成为青云城第一天骄，名副其实，他得到了青云武会的第一名。    虽然姜逸才等人还很不服气，但这一次他们确实败了。    “我不服——姜云，你不过是黄极境中期而已，你运气好，这才得到最高战功。你的战力与我们相比，插得太远，你有种与我一战吗？你若是输了，这第一的名次就名不副实。”姜逸才的眼眸中尽是嫉妒之火。    他一直被称为姜家第一天才，是青云城四大公子之一。    一直享受着天才的光环，但是，现在这些光环都与他没有关系了，他不甘心。    尤其看到林柯彤和云璇这样两个绝世美女，都成为姜云的未婚妻。    姜逸才更是嫉妒得发狂，狂暴的杀意从他眼眸中透露出来，仿佛立刻就能把姜云撕碎。    姜云眉头一皱，他没想到，其他家族的武者都还没挑战。    自己家族的武者却第一个站出来，对于这种蠢货，姜云都懒得搭理他，从姜逸才身边走过。    他不搭理姜逸才，但是姜逸才却不想放过他，一个闪身挡在姜云面前。    “挡我者死——”姜云冷哼一声，神陨剑当即刺出。    “封印剑风——”    他调动全身的力量，施展出星辰九式中的第一式，这是他目前的最大攻击之一。    既然姜逸才主动把脸凑上来，他也不介意敲打一下。    正好，顺便立威。    不然的话，若是姜昊、姜龙、赵霸、赵乾、赵第一、秦霜、石毅等人也来挑战他，他还不得烦死。    既然如此，那就杀鸡儆猴，断绝这些人挑战的念头。    姜逸才冷笑：“废物——你终于出手了，既然如此，今天我就打断你的四肢，让大家知道，谁才是姜家第一天才，谁才是青云城第一天才。”    姜逸才面目狰狞，卸下了所有伪装。    手持一杆方天画戟，以自认为很潇洒，很帅气，很霸道的方式，朝姜云的头颅劈来。    他不仅要废了姜云的四肢，更是想杀了姜云。    姜家十大长老冷笑，他们巴不得姜逸才把姜云杀掉，就算不能杀掉，废掉姜云的修为也行。    届时，他们可以推选出新的少主，把自己那一脉的天骄推上少主之位。    赵家家主、秦家家主、石家家主、青云城主，还有隐藏在人群中的仙宫密使、黄泉门杀手和碧落宫杀手，以及柳依依、张虎和王明等人，巴不得姜云被废掉。    他们承认姜云运气不错，战功得到了第一。    但是，姜云不过是黄极境中期的武者而已，而姜逸才已经是黄极境小极境的武者，比姜云高了三个小境界，肯定可以轻松废了姜云。    姜灵有些担心，虽然姜云的战力很强，但是，毕竟与姜逸才相差了三个小境界。境界之间的差距，难以弥补。    姜家老祖姜玄站在一边，对此没有表示。    林柯彤和云璇的神色很平静，她们最清楚姜云的实力，并没有太过于担心。    至于界灭凰鸟，在一边嘿嘿直笑。    轰——    终于，剑光和方天画戟撞击到一起，引起所有人的关注。    大部分人都朝姜云投来嘲讽和幸灾乐祸，他们料定姜云必输，而且会被打残。    只有几个人对姜云有信心，那就是林柯彤、云璇和界灭凰鸟。    咔擦——    终于，在众人震惊的目光中，方天画戟出现裂纹，而后炸裂开来，神陨剑在姜逸才惊骇欲绝的目光中，刺入姜逸才的胸口。    “你——咳咳——怎么可能——我不甘心——”姜逸才怒吼。    他没想到姜云竟然能战胜他，这一刻，他感觉自己的自信坍塌了，面目狰狞，眼眸中露出疯狂。    姜云冷哼一声，拔出神陨剑，转过身，朝林柯彤走来，不再理会姜逸才。    但是，他没发现姜逸才眼眸中的疯狂。    “啊——给我去死——”姜逸才拿出一颗血色丹药，塞入嘴里。    他胸口的伤势快速愈合，气势攀升，拿出一杆血色长枪，直刺姜云的背心。    “姜逸才你敢——”林柯彤爆喝。    云璇大怒：“你找死——”    赵家、石家、秦家的武者，姜家的大部分武者、青云城主等人都露出嘲讽之色，他们这次可以断定，姜云必死。    先前他们没有想到姜云的实力那么强，所以判断错误。    但是，这一次，姜逸才服下疯魔丹，手持血色魔枪，从姜云背后偷袭，一定能把姜云一枪刺死。    林柯彤和云璇朝姜云爆射过来，想要替姜云挡下这致命一击。    但是她们离得太远，根本来不及，姜灵纵然是地极境武者，也不能及时救下姜云。    这一刻，所有人都认定，姜云必死无疑。    “纵天剑草决——”    就在姜逸才露出残忍的笑容，以为姜云必死。    赵家等势力的武者认为姜云必死，甚至连林柯彤等人都认为姜云难逃此劫时，姜云口中冷漠的吐出几个字。    随后，他背后如同长了眼睛一般。眉心的银色小草飞出，巴掌大的小草被无上剑气环绕。九片叶子如同九柄利剑，散发出剑气，银色小草飞速旋转。    以无上速度，朝姜逸才的头颅斩过去。    噗——    在所有人都认为姜云必死的时候，银色小草携带无上剑气，后发先至，斩下姜逸才的头颅。    咔擦——    与此同时，姜云霍然转身，一剑劈出，将魔枪斩断。    “你杀了我孙儿，姜云，你给我死——”姜逸才的爷爷，也就是姜家的七长老大喝，以地极境的无上威压，一掌朝姜云拍出。    就在此时，姜玄终于出手了，一指点出。    刺穿七长老的眉心，姜家七长老，一代地极境强者，被姜玄一指点死。    姜云神色平静，手持滴血的神陨剑，爆喝道：“姜逸才以下犯上，对本少主起了谋杀之心，已被本少主就地正法。七长老谋杀本少主，视同判族，按理七长老一脉将被全部诛杀，不过本少主心地善良，只诛杀七长老一脉的武者即可，凡人就放逐吧。此时大长老和三长老去办吧，相信两位长老会办好此事。”    大长老和三长老脸色一变，七长老与他们两人是同盟，此时却被轻易就斩杀了，姜云还让他们去处置七长老那一脉。    这是故意让他们失去人心吗？不过被姜玄的目光一扫，两人立刻点头答应。    姜云这才满意的点头，顺我者昌，逆我者亡，自古如此，他从来不会妇人之仁。十大长老中，对他杀心最大的是大长老、三长老和七长老，今天只是除掉七长老而已，好戏还在后头。"
	}, {
		"chapter": " 第87章 林柯彤的情",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354962.html",
		"content": "    嘶——    青云城的武者们脸色一变，他们终于不再把姜云当成废物。    对姜云的战力也有了新的认识，姜逸才已经修炼到黄极境的小极境，比姜云高出三个小境界，就算如此，竟然也被姜云杀掉了。    而且，姜云表现出来的铁血手段，也让他们再次认识到姜云的另一面。    不少人暗暗皱眉，似乎这一刻开始，姜云才像姜家的少主。    掌控大局，杀伐果断，没有妇人之仁。    并且，还知道杀鸡儆猴，杀姜逸才立威。这些手段，完全不像是一个十五岁的少年能拥有的。    就连赵家、石家、秦家、青云城主等老辈武者都暗暗皱眉，他们知道，这十年的废物生活。受到的嘲讽和打击，把姜云的心性打磨得很稳重，超越了这个年龄的心性，有种一方雄主的心性和气质了。    不过，很多人又想到了另一件事。    姜云就算今天借此机会除掉七长老一脉，杀了姜逸才。但是，依然不能改变姜家内部的分裂，姜家的长老们早就尝到了权力的滋味，怎么会轻易把权力交出来。    “此次青云武会，姜云得到第一，姜家总成绩得到第一。青云城的灵晶矿脉姜家可以得到两条，其他资源的分配，按照以往的惯例分配。”青云城城主宣布武会结果。    他表面上没有任何异常，眼眸深处却闪过一道寒光。    他的杀意能瞒过其他人，却不能瞒过姜云和姜玄，姜云在心中冷哼，真龙古国等势力在神帝岭对他的追杀。还有这十年来这些势力对他的追杀，他从来没忘记，总有一天，会将这些势力全灭，了结这十年的因果。    轰隆——    一艘艘战船起飞，飞向青云城。    看似一切都很正常，但是，所有人都知道，青云城要变天了。而这一切的导火索，就是那个成为青云城第一天骄的少年姜云。    当众人回到青云城后，青云武会的结果也第一时间传了出来。    青云城大震动！    “什么？姜云那个废物竟然得到第一！”    “姜云成了这一届青云武会的最大黑马？”    “这怎么可能，他修炼十年都没有成为武者，怎么会那么强大？”    “难道说，姜云其实早就成为武者了，只是用秘术掩盖了修为，为的就是一鸣惊人？”    青云城炸开了锅，所有人都在议论姜云。    毫无疑问，继姜云拔出圣剑，得到圣剑认可后，姜云再次创造了奇迹。    青云城的武者们再也不敢把姜云当成废物，姜云的废物名头终于消失了。    所有人都在谈论姜云，姜云又在哪里呢？    姜家圣山，屹立在剑阁之后，在剑池旁边，被九座直插云霄的山峰拱卫。    姜云通过传送阵，来到圣山之巅，站在古老的宫殿前，俯视东州。    这是东州最高山峰之一，在上古时代就被姜家第一代圣皇从大荒中迁移过来。圣山直插云霄，半截山体在云雾之上，一颗颗星辰环绕圣山。    “俯瞰万水千山，这就是站在巅峰的感觉吗？”姜云抬头看向星河中的那一轮明月，这一刻，他感觉无比的孤寂。    他屹立在圣山之巅，想到了很多。    他此时在思考问题，没有注意到，他身后有一双眼睛，一直在注视着他。    不知何时，林柯彤来到圣山之巅，慢慢靠近姜云。    “姜云哥哥太孤独了，这就是他这十年的生活状态吗？若是我能为他分担一些压力，也许可以让他不再孤寂。”林柯彤想到，此时她已经靠近姜云，站在姜云背后。    “唰——”    就在这时，姜云被惊醒过来。    他豁然转身，全身爆发出恐怖的气势，但是，下一刻，他眼睛瞪得大大的。    他愣了，错楞不已。    林柯彤也愣了，脸上闪过迷茫、惊喜、羞涩，一双星眸盯住姜云，身子在轻微的颤抖。    两人的眼睛盯住彼此，楞在此地。    风云变化，为了谁？    百世沧桑，为了谁？    万世等待，为了谁？    当双唇贴近时，万世的等待，百世沧桑，只化为一瞬间的感动，两颗心在此刻如此贴近。    姜云转身的时候，碰到他背后的林柯彤。    似是巧合，又像是冥冥中注定一般。两人的唇撞到一起，这一刻，两人都愣了。    彼此都能感受到对方的呼吸，唇贴在一起。    “柯彤可是第一次被男孩子吻，感觉还不错，嘻嘻——”林柯彤回过神来，羞涩的看了姜云一眼，后退一步，开玩笑的说道。    姜云有些尴尬，他没想到在这种情况下，他和林柯彤都献出了各自的初吻。    一直以来，他都把林柯彤看成妹妹。    但自从两人在神帝岭经历生死之后，两人的关系比兄妹情更近一步，此时也算是为他们的感情升温。    姜云微笑道：“既然感觉不错，那再来一次——”    “哼——才不呢，姜云哥哥真流氓，占了便宜，还想再占便宜。”林柯彤的脸更红了，白了姜云一眼，娇嗔道。    姜云岔开话题：“柯彤，你怎么上圣山来了，这里可是姜家的禁地。我也是第一次上山，以前可没有实力和资格来这里。”    姜族圣山，只有姜家的人皇能上来。    若不是姜云成为真正的姜家帝子，得到神陨剑的认可，那么他也不可能来到圣山上。    “嘻嘻——人家可是姜云哥哥的未婚妻呢，星辰古祖当然没有阻拦我了——”林柯彤嘻嘻一笑，与姜云并肩站在圣山之巅，学着姜云的神色，俯瞰万水千山。    这一刻，她的心微颤，原来，在姜云哥哥的心中，人间是如此的。    林柯彤更加能体会到姜云心中的孤寂，作为姜家帝子，他承受了太多。    姜家历代帝子都为了守护人族，守护战天大陆而战死。    今世，姜家已经衰落了，作为姜家帝子，姜云负担起复兴姜家的重任。恐怕以后会经常一个人屹立在圣山之巅，俯瞰万水千山，俯瞰人间界，守护整个姜家，甚至整个人族和人间界。    那是多么的寂寞，若是有一天姜云无敌天下了，恐怕会更加寂寞。    “姜云哥哥——以后有柯彤陪在你身边，你就不会寂寞了——”林柯彤在心里默默发誓，要一辈子陪着姜云。"
	}, {
		"chapter": " 第88章 三家设局",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354963.html",
		"content": "    修炼！    一丝丝元气没入姜云的体内，他再次打通一条灵脉，此时他的灵脉已经打通二十条。    比之刚刚突破黄极境中期时，这段时间又打通了三条灵脉。    吱呀——    天亮了，他结束修炼，打开房门。    “少主，出事了，几位长老请少主去议事大殿。”姜灵见姜云出来，急忙走过来说道。    姜云眉头一皱，这才回来两三天，竟然又出事了：“你知道发生了什么吗？”    “赵家、石家和秦家不知道从哪里请来三个石师，来我们姜家的石园挑战。我们姜家在这三天，已经损失了近十万灵晶。这还不是重点，重要的是我们姜家的几个石师都败下阵来，这对我们石园的影响很大。”姜灵说道。    石园，这是姜家的一个重要产业。    战天大陆有一种矿石被称为灵石，灵石里面会孕育出各种灵物，其中以灵玉和灵晶为主。但是，也有少部分灵石内能切出灵药、灵材等，甚至还能切出上古时代甚至神陨时代的兵器残破，上古时代的时候，甚至还有人在灵石中切出绝代仙子，切出神药、神铁等。    并不是所有灵石都能切出灵物，一些灵石里面什么都没有，而且从外面很难断定灵石内是否有灵物，灵物的价值如何。    所以，东州的武道势力会将开采来的灵石当做一种物品，根据对灵石的估价，标定价码。让那些喜欢赌石的人前来购买，久而久之，赌石已经成为东州的一种风俗。    但是，赌石有风险，所谓一刀穷，一刀富。    若是灵石内的灵物远超灵石的标价，那么赌石的人可以一夜暴富，反之则输个底掉。    虽然赌石有风险，但并不代表赌石没有技巧，没有规律可循。    无尽岁月以来，赌石的技巧和窍门被一些先贤逐渐总结完善，与铭文师融合到一起，成为铭文师分支中的一个特殊存在。    专门以赌石作为职业的铭文师，被称为石师。    姜家有几个二品石师，而其他三个家族的石师也不过是二品而已，所以四大家族相互忌惮，没有大规模的挑衅和开战。    但是，青云武会之后，三大家族竟然都请来了三个三品石师，顿时打破了格局。姜家的二品石师完全不是三品石师的对手，被打得连连惨败。    这不仅令姜家损失巨大，名誉声望更是一落千丈。    姜云眉头一皱，随即冷笑道：“这三个石师，恐怕是皇城柳家、张家和王家的石师吧，为了对付姜家，或者说为了对付我。这三家也是够可以的，竟然连三品石师都派来相助赵家、秦家和石家。”    “少主，此事很难处理，恐怕几位长老会把这事推到你身上。一旦你处理不好，肯定会被几个长老嘲笑，甚至会再次发生争夺少主之位的事情。”姜灵皱眉道。    姜云摆手道：“无妨——先去看看他们说些什么，不要惊动柯彤他们。”    很快，姜云和姜灵就来到姜家的议事大殿。    议事大殿中已经吵闹起来，姜家的几个长老脸色铁青，在争论着，在争论是否应该向三个家族求和。    “怎么回事？”姜云走进来，眉头一皱。    看到姜云进来，几个长老不再争论，嘴角浮起冷笑，坐在座位上，不再发表言论。    姜萱儿、姜昊、姜龙、姜天、姜雨桐等姜家的年轻天才也在大殿中，每个人看向姜云的神色都不同。有不服，有不甘，有杀意，还有各种复杂的神色。    见没人搭话，姜云神色不变，走到主座上坐下来，环视四周，淡淡道：“对于石园的事情，诸位有什么良策？”    “我等没有意义，一切由少主决断——”    几位长老对视一眼，嘴角浮起冷笑。    他们早就决定，把这种烫手的山芋扔给姜云，让姜云去处理。    到时候，姜云一旦处理不好，他们有理由朝姜云发难。当然，主要是他们也没有办法，不然的话，他们早就行动了。    这种露脸的机会，他们却没有办法对付三大家族的阴谋。    只能把这个烫手的山芋扔给姜云，他们冷笑着，等着看姜云的笑话。    “少主，秦家、赵家和石家已经发话，若是十天之内我们姜家还是没有石师能对抗他们的石师。那么，我们姜家石园恐怕没脸继续在青云城开下去了。少主只有十天的时间，以少主的人脉和天赋，相信不会让我等失望，不会令姜家蒙羞。”大长老一副我很相信你的样子，但是嘴角的嘲讽却没有掩饰。    其他长老也纷纷点头，嘴角也是挂着若有若无的嘲讽和冷笑。    姜云自然把这些都看在眼里，不过此时他懒得计较，淡淡道：“既然如此，今天的议事到此为止。石园的事情今后你们不用插手了，本少主接手石园的一切事情。”    “那我们就等少主的好消息了——”    几位长老大笑，姜昊等人也朝姜云投来嘲讽，他们没想到姜云那么痛快的答应了。    石园产业给姜云又如何？反正姜云没办法打败那些三品石师。    只要不能打败那些三品石师，十天后，姜家也没有脸继续在青云城开石园了，石园产业等于废了。    “姜云——我们等你好消息，你已经是一品铭文师，肯定能打败三品石师的，哈哈——”姜昊大笑，踏步走出大殿。    姜龙嘿嘿一笑：“一品铭文师打败三品石师，这对你来说只是小事一桩，我们等你胜利的消息。”    姜家众人陆续走出大殿，只有姜云站在大殿中，注视着众人的离开。    少顷，他冷哼一声，离开大殿，回到院中。    回到院中后，他将事情简单的与林柯彤几人讲清楚，他只有十天，十天时间一过，若还不能找出战胜三品石师的办法。那么，姜家的石园将不能继续经营，而且他也会成为青云城的笑话。    三大家族自信满满，以三品石师设局，挑战姜家。    实际上是冲着姜云来的，他们就是想要先解决掉姜云，然后再对付姜家。    姜云如今只是一品铭文师，他能战胜三品石师吗？似乎不可能！"
	}, {
		"chapter": " 第89章 石术灵眼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354964.html",
		"content": "    一品铭文师，按常规来说，就算专修石师，也只是一品石师，怎么可能是三品石师的对手？    铭文师只是一个大的称呼，实际上，铭文一道博大精深。    很多铭文师终其一生，也只能在一个方向走得远一些。    炼丹师、炼器师、符师、阵师、驭兽师和石师，一般来说，每个铭文师都只会选择一个方向深入修炼。    姜云自己也是主攻炼丹师和阵师方向，至于驭兽师和炼器师，也只是略微涉及。石师，他之前基本没有涉猎，只是看过一些关于石师的书籍。    “世间的等级并不一定完全压制，总有例外。就像总有一些绝世天骄，可以越级杀敌一样，你不也能越级杀敌。铭文师也是如此，比如你现在已经有神帝火，就算你现在只有二品铭文师的实力，在铭文公会考核的只是一品铭文师，但是，你可以完虐二品铭文师。这就是神火的强大之处，它可以给你越级的可能。”界灭凰鸟嘿嘿一笑道。    姜云听到界灭凰鸟一说，顿时明白了：“石师，跟炼丹师、炼器师、符师、阵师和驭兽师不一样，这是铭文师中的另类。你的意思是说，只要我修炼成石术灵眼，就可以越级战胜三品石师？”    “炼丹炼器等，都需要炼制出东西来，对铭文的要求非常高，不仅看得懂铭文，还要自己能刻画铭文。但是，石师的目的是看出灵石内有什么灵物，所以，对于石师来说，最终要的是灵眼，而不是铭文。但是，修成灵眼何其艰难，一般只有四五品的石师才能修成，一般的石师只能根据灵石的纹路等特征判断灵石内是否有灵物，有多大价值的灵物。”界灭凰鸟继续说道。    姜云思索起来，石师主要是勘探。    只要他修成灵眼，那么，直接用灵眼一看，看透灵石，就能知道灵石内是否有灵物，甚至能看清里面的灵物是什么。    但是，灵眼何其艰难，如果没有响应的瞳术秘籍，怎么修成。    哗啦——    姜云将灵识沉浸到纵天圣图内，翻阅万灵石书里面的石师篇。他学习铭文术，主要就是从万灵石书内学习。如今遇到石师方面的难题，他第一时间想到了万灵石书。    “找到了——”姜云的内心有点小激动，万灵石书中记载了一种石术灵眼。    星辰灵眼！    这是一种石术灵眼的修炼秘术，灵眼一成，可以洞穿灵石皮，看破灵石内的灵物。    但是，上面描述，这种瞳术很难修炼。    若是想要快速修成，最好能找到一些辅助修炼瞳术的灵物，比如石胆、清灵液等。    “十天时间，必须修成星辰灵眼——”姜云下定决心，十天后的赌石之战，只能胜利。    界灭凰鸟嘿嘿一笑：“怎么样，小子，找到修炼瞳术的秘术没？”    “找到了，这种瞳术名为星辰灵眼，看来这十天，我都得待在石园内了。走，我们去石园，我已经得到石园的管理权，今后这石园就是我说了算。”姜云点头道。    随后，姜云带着众人走出姜家，朝姜家石园走去。    几人刚刚走到石园外，就听到石园内传来怒吼声和谩骂声，姜云眉头一皱，朝石园走去。    “少主——”    守门的侍卫朝姜云行了一下礼，姜云点头，而后带着众人进石园。    “怎么回事？”姜云进入石园后，看到一群人围在那里，还有一个胖子在大骂，一个少女楚楚可怜的站在中间。    胖子正在发火，被姜云出声打扰，顿时非常不爽，转身就想一巴掌拍过来。    但是，当他看清楚是谁时，顿时差点吓尿。    胖子脸色一变：“姜流参见少主，原来是少主驾临，失礼了——”    “怎么回事，她做错了什么？”姜云眉头一皱，那个少女楚楚可怜，旁边有一块灵石破碎了，里面有些乳白色的液体。    姜流怒道：“这个下人不懂事，笨手笨脚的，打碎了一块灵石，让少主见笑了。”    “这不是石胆吗？云小子，你这运气真是太逆天了，这都能遇到。”界灭凰鸟惊呼一声，他虽然主公阵师，但好歹也是一位高阶铭文师，见识不凡。    修炼瞳术和石术灵眼，想要速成的话，必须找到一些灵物辅助。    其中由以石胆为最佳，因为石胆本身就出于灵石，对石术灵眼的修炼有促进作用。    姜云闻言一惊，他虽然看过书上对石胆的描述，但是刚才仓促之间竟然没有认出来：“行了，她也算帮了本少主大忙。这样吧，今天的事情就算了，你叫什么名字，今后就在我身边协助管理石园吧。”    “既然少主饶了你，还不快谢过少主！”姜流大喝道。    那个少女急忙朝姜云道谢，惊魂未定，终于是躲过了责罚。    姜云得到石胆后，开始全力修炼星辰灵眼。    他盘坐在屋里，运转星辰灵眼的秘术，眼眸深处闪烁着星光，点点星光在他眼眸中浮现。    一道道星光符文闪烁，整双眼睛显得深邃无比。    修炼！    再修炼！    姜云除了吃饭和上厕所的时间，大部分时间都拿来修炼，全力修炼星辰灵眼。    一刻也不敢浪费，一刻也不敢怠慢。    一天——    两天——    ……    终于在第五天的时候，他的星辰灵眼修炼到入门境界，他运转元力到眼眸中。    嗤——    顿时，他的一双眼眸化成星眸，星光闪现，一个个星辰符文在他眼眸中跳动。    “如此细微的事物也能看到，甚至可以看穿木板——”姜云震惊，瞳术果然很神奇，修炼到大成，可以洞穿虚幻。    仅仅看穿木板，还不够。    要知道，灵石可是石头，比木板更难看穿。姜云沉吟片刻后，终于决定使用石胆辅助修炼。    嘀嗒！    他滴一滴石胆在眼中，而后又向另一只眼睛滴了一滴石胆。    痛！    姜云脸色一变，泪眼朦胧，石胆入眼，如同被火焰焚烧一般，他此刻有种暴揍界灭凰鸟的冲动。    界灭凰鸟此前说石胆入眼是清凉的，现在看来完全不是这回事。    姜云忍痛修炼，星辰灵眼在石胆的辅助修炼下，在快速进步，终于在赌石的前一天晚上，他把星辰灵眼修炼到小成境界。    “三阶石师吗？”姜云的眼眸闪烁着星辰符文，淡淡道。"
	}, {
		"chapter": " 第90章 赌石遇贱人",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354965.html",
		"content": "    赌石！    姜家石园和三大家族的赌石之战，终于来了。    整个青云城沸腾了，这是震动青云城的大事件，代表着赵家、秦家和石家终于正面开始与姜家干上了。    不少武者已经知道，自从青云武会开始，赵家、秦家和石家就得到真龙古国皇城的三个家族的支持。那是四品家族柳家、张家和王家，有四品家族的支持，三大家族不怕姜家了。    正面向姜家开战，这一次赌石之战，就是三大家族谋夺姜家石园产业的战斗。    “听说了吗？三大家族与姜家正面干上了——”    “这事儿早就传开了，听说今天的赌石之战，定在赵家石园。”    “若是姜家输了，不仅没脸继续在青云城开石园，姜家的石园还会被三大家族瓜分了。”    “嘿嘿——姜家的几个二品石师已经败了，难道还能逆天？那是不可能的。”    “此事已经被姜家长老们推给姜家少主姜云了，姜云虽然创造了那么多奇迹，更是一品铭文师。但是，此前根本没有听说他在石术上有所建树，我看姜家根本没有一丝战力了。”    “姜云输定了，他的传奇将终结。”    天刚亮，青云城就炸开了锅。    因为赌石之战就在今天，这是青云城的大事件，不论哪一方赢了，都将改变青云城的势力格局。    当然，几乎没有人看好姜家。    姜家的二品石师在不久前已经败了，被赵家、秦家和石家请来的三品石师打败了。而那三位三品石师，分别来自于柳家、张家和王家。很明显，青云城的三个家族得到真龙古国皇城的三个四品家族的支持。    这也是他们有胆子，有底气与姜家正面抗衡的原因。    “哈哈——姜云，你今天一定能大获全胜吧。三品石师而已，在你这一品铭文师面前，不值一提。”姜昊哈哈一笑，嘴角浮起一丝嘲讽。    任谁都知道，三品石师等于三品铭文师。    姜云不过是一品铭文师，怎么干得过三品石师。姜昊此话讽刺得很明显，毫不掩饰。    姜龙嘿嘿一笑：“姜云，顺便提醒你一下，纵然你得到圣剑的认可。若是你输了这场赌石，丢了我姜家的颜面和石园产业，恐怕老祖也不能保住你的少主之位了。毕竟，这姜家，并不是老祖一个人说了算的。”    姜云带着林柯彤等人前来，径直走过去，没有理会姜昊和姜龙。    现在，那么多人看着，他不想与姜家的人内杠，姜昊等人不要脸，他还想留点脸面。    哼——    姜昊和姜龙等人冷哼，他们竟然被无视了。    不过，他们嘴角浮起冷笑，任谁都知道，今天姜云再难创造奇迹，一品铭文师，根本不可能是三品石师的对手。    “呦——你们姜家没人了吗？竟然让一个毛头小子前来迎战。还不如直接认输算了，姜云，我承认你在武道上有天赋。但是，你不过是一个一品铭文师，难道要自取其辱的与三位三品石师大人赌石吗？”赵霸大笑，一脸鄙夷。    赵乾傲然道：“姜云，你是来认输的吗？”    “啧啧，姜云，听说你是铭文公会在东州百年内的最年轻的一品铭文师，难道你就是凭这一点，才敢前来与三位大师赌石吗？”秦政嗤笑道。    秦霜冷漠道：“天赋和实力是两回事，一品对上三品，简直是找死，自取其辱。”    “哈哈——姜云，你不会认为自己还能创造奇迹吧。你若还能创造奇迹，我直接自宫。”石坏人更缺德，连自宫这种话都说出来，明显是要看姜云的笑话。    石毅冷笑道：“我估计，赌石之后，姜云连自宫的勇气都没有了。”    赵家、秦家和石家的年轻武者对姜云冷嘲热讽，他们以胜利者的姿态，俯视姜云。    但是，令他们无比愤怒的是，姜云自始至终都没有看他们一眼。    无视！    彻底的无视！    一群人恼怒不已，最可恨的不是对方发火或者轻蔑，而是无视。姜云直接无视他们，走进石园，这令石毅等人怒火中烧。    同时冷笑，他们等着看姜云的笑话。    唰——    有人挡在姜云身前，姜云刚刚走进石园，就被她挡住。    这人正是柳若曦的表姐柳依依，三大家族的年轻武者不敢与姜云正面碰撞，但是柳依依不怕。    她来自四品家族，她相信姜云不敢对她怎么样。    “人贵自知，姜云，当初你就是因为不自知，所以才会癞蛤蟆想吃天鹅肉，与若曦表妹定下婚约。而今，你不过是一个小小的一品铭文师，竟然敢与三品石师赌石，真是不自量力。你们姜家的脸，都被你丢尽了。”柳依依高傲的仰着下巴，冷漠的说道，骄傲得如同一只仙凰。    姜云眉头一皱，淡淡道：“貌似，当初是你们柳家先提出定亲的。若非看在柳若曦的父亲曾是我父亲的战将的面子上，她柳若曦有资格与我定亲吗？”    “嘻嘻——就是，柳若曦的父亲曾得到姜叔叔的恩惠。只是姜叔叔恐怕也没有想到，当年他给的恩惠，最终换来柳家的恩将仇报。真是讽刺，姜叔叔何等英雄，却也没有想到他的战将竟敢对姜云哥哥如此。”林柯彤冷哼一声。    张虎哈哈一笑：“哈哈——谁是癞蛤蟆，谁是天鹅，一看便知。定然是当年你以姜圣皇的威压，胁迫柳家定亲的。不然的话，若曦小姐怎么会跟你这个废物定亲。”    “就是——姜云，我们敬畏姜圣皇大人，但是，你纵然是他的亲子。也不能利用圣皇大人的威名做坏事吧，不然的话，恐怕有损圣皇大人的威名。”王明大笑道。    “你们想死吗？有什么事冲我来来就行，谁若敢对我父亲不敬，必杀之。我只问一句，你们是让开，还是想死？”姜云冷哼一声，身上爆发出恐怖的剑势。    哼——    柳依依、张虎和王明等人不敢与姜云硬拼，姜云虽然才黄极境中期，但是，气势太恐怖了。    他们没有必胜的把握，所以没有继续挡住姜云的路。    “人真是贱，非要给点颜色，才知道让路，嘿嘿——”界灭凰鸟嘿嘿一笑。    柳依依几人脸色铁青，盯着姜云的背影。"
	}, {
		"chapter": " 第91章 运气",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354966.html",
		"content": "    赵家石园，到处都是人，数千人围在赵家石园中。    除此之外，赵家石园外，数万人围在那里，他们都想看看今天的赌石之战。    这是三大家族首次公开与姜家开战，这一次赌石，关系着青云城石园产业的格局。虽然大家都觉得姜家没有胜算，但还是想亲眼见证最后的结果。    “姜家真是没落了，想当初，姜家还是高高在上的九品帝族。甚至有七八品的石师，而今，难道就让一个十几岁的黄口小儿，来与我们赌石吗？一个小小的一品铭文师，有何资格与我们赌石？”柳家的三品石师冷笑一声，傲慢的看向姜云。    这一眼，如同九天上的真龙看地上的泥鳅一般。    他先说姜家曾经的辉煌，又说姜家此时的落魄，故意讽刺姜云，言称姜云根本没有资格与他赌石。    姜云神色平静，淡淡道：“不知道大师是来赌石的，还是打口水仗的？”    “伶牙俐齿，姜家帝子，原来是一个没有自知之明的人。姜家竟然落魄到如此程度，什么人都可以当帝子。当年威名赫赫，名震东州，连五大帝土都忌惮不已的姜家到哪去了。”张家的三品石师冷笑，眯着眼睛看了姜云一眼，如同从门缝里看人一样。    他倚老卖老，同时自负是三品石师，没把姜云放在眼里。    言语之中，对姜家也不那么尊重。在他们看来，就算姜玄还有天极境的实力，也难以抗衡柳家、张家和王家这种有几个天极境的四品家族。    王家的三品石师傲然道：“此时你前来认输已经没有意义，要么你们姜家自动把石园让出来。要么，给我们跪下认输，然后趴着出去。”    嘶——    周围的武者倒吸凉气，赵家、秦家和石家得到皇城三个家族的支持，似乎皇城的三个家族想直接羞辱姜云。    这三个石师本来只是来支援赵家、秦家和石家的，但是，看现在这架势。似乎他们才是主场，这根本不是赌石，这纯粹是羞辱姜云来了。    “呵——既然你们有那么好的兴致，不如除了石园之外，我们再赌点别的。”姜云平静的说道。    柳家的石师大笑：“赌点别的，你有那个资格吗？”    “原来三位的石术是光用嘴说的，若真是如此，你们是不是用嘴一吹，就能知道灵石内有什么灵物？”姜云冷笑一声，这三个老货一直针对他，他也有些怒了。    张家石师冷笑道：“并不是阿猫阿狗都能与我们三人赌石的，想要与我们赌石，你得先拿出点实力来。”    “哦——不知道三位认为，什么样的实力，或者怎么算拿得出手的实力呢？”姜云平静的说道。    周围的武者也暗暗点头，既然三位三品石师觉得姜云不够资格。    那也得拿出真正的证据，而不是嘴上说姜云不够资格就可以的。    三位石师对视一眼，而后柳家的石师傲然道：“你想要与我们赌石，得先赢了我们三人的弟子，柳依依、张虎和王明曾跟随我们三人学习石术，若是你赢了他们，那么你有资格与我们赌石了。”    “是吗？那很好，今天既然请了丹青会长等人做评判人。那不如听听丹青会长的建议，最好一次决出胜负，我可不想与无关人员一次又一次的赌石。”姜云淡淡道。    柳依依、张虎和王明冷哼，脸色铁青。    姜云的意思很明显了，今天赌石主要是三位石师与他的赌石，柳依依、张虎和王明不过是无关的人，还没资格让他消耗太多时间。    丹青会长深深地看了姜云一眼，笑道：“既然如此，不如这样，你们四人各自选择一块黄阶石园内的灵石。若是姜云的灵石切出的灵物超出你们三人的价值，那么就算他赢了，反之就是你们赢。”    “那就依会长所言——”    几人点头同意，觉得这样的比试规则没问题。    刷刷——    四人走进黄阶石园选石，不少武者跟进，不想放过这次赌石的每一个细节。    “呵——你那是选石吗？你这是走马观花吧。”张虎嗤笑一声，而后对一块石头仔细端详，观看纹路，敲敲打打。    一看就是修炼过石术的，首发很熟练。    反观姜云，根本没有观看灵石的纹路，也没有敲打，面对每一块灵石，都只是看一眼就不在关注。    柳依依讥讽道：“真是废物，连基础的石术都不会，也敢大言不惭的与我们赌石。”    “一会你就知道，纵然你在武道上有点天赋。但是，这石术，你只是菜鸟，一窍不通。”王明冷笑，他选中一块灵石，这是一块价值一百灵晶的灵石。    周围的武者们都暗自摇头，柳依依、张虎和王明三人的手法都很讲究，而姜云只是走马观花的看灵石。    一看就知道，姜云根本不会石术。    只有界灭凰鸟、林柯彤、云璇和姜灵几人知道，姜云已经把星辰灵眼修到小成境界，可以洞穿一般的灵石，看到灵石里面的灵物。    “呵呵——姜云，我看没有必要比试了，你直接认输，给我们磕头，然后交出姜家石园吧。”柳依依嗤笑道。    姜云神色不变，淡淡道：“你可以认输，没人拦你，不认输的话就快切石，不要讲那么多废话，这是浪费时间的行为。”    “哼——你等着认输吧，不到最后不死心的废物。”柳依依冷哼一声。    嗤嗤——    她拿出一柄小刀，这是专门切灵石的小刀。    先是祭拜石神，而后动刀，随着柳依依的小刀切割，灵石的石皮簌簌的落下。    咔擦——    柳依依切开灵石，里面发出一道亮光，一块大约五斤左右的灵晶浮现出来。    随后，张虎和王明也切开灵石，他们分别切出三斤灵晶和一斤灵晶。    一斤灵晶实际上就是一块灵晶，这是等价的。    “到你了，是直接认输，还是不死心的切开？”柳依依冷笑道。    姜云神色不变，拿起灵石，朝地上狠狠摔下去。    太粗鲁了！    周围的武者都无语了，姜云不拜石神，也不用切石的小刀，直接把灵石摔到地上。    嗤——    一道光芒飞出，一块二十斤左右的灵晶浮现出来。    “运气——”    “这绝对是运气！”    “姜云不拜石神，那么粗鲁的砸碎灵石，竟然都能切出灵晶。”    武者们震惊无比，同时觉得姜云的运气太好了，随便抱起一块灵石往地上一摔，都能摔出灵晶。"
	}, {
		"chapter": " 第92章 又是运气",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354967.html",
		"content": "    这运气，逆天了！    一群人惊呼，他们根本不相信姜云是凭借石术赢得胜利的。    因为他们根本没有看到姜云用心选石，对每一块石头都只看一眼就不再关注。    姜云砸碎的这一块石头，还是姜云在路边随便捡起来的铺路石。    但是，所有人都震惊的是，这样一块被姜云随意捡起来的灵石，竟然摔出二十斤灵晶。    这让所有人都无语至极，姜云的运气也太好了。    柳依依、张虎和王明三人一路敲打，观看灵石的纹路，施展各种石术，这才选出灵石。    但是，切出的灵晶最多的柳依依，也才切出五斤灵晶。    姜云暗自松了一口气，他其实也没有太大的把握，这十天基本都在修炼星辰灵眼。    虽然在姜家拿了几块灵石做实验，发现灵眼的洞察能力不错。    但是，他还不是太熟练，保不准就没看出来。    赵家、秦家、石家的武者都郁闷不已，他们阴沉着脸，没想到姜云竟然胜了。    这运气也太好了，竟然凭借运气赢了柳依依、张虎和王明。    姜昊等人也一脸郁闷，他们等着看姜云的笑话，结果姜云竟然胜了，他们看没看到笑话，反而成了笑话。    “姜云哥哥最棒——”林柯彤嘻嘻一笑，朝姜云眨了眨美目。    界灭凰鸟嘿嘿一笑：“云小子不错，下一场就该收拾那三个老货了，这三个老货太嚣张了，本皇都看不下去了。”    云璇和姜灵等人朝姜云投来微笑，只有他们相信姜云会赢。    界灭凰鸟的话根本没有刻意压低，相反可以提高了，整个石园的人都听到界灭凰鸟的话。    三个石师的脸瞬间变得铁青，他们身为三阶石师，在真龙古国都算身份很高贵的。没想到竟然被一只还没化形的鸟数落了，这让他们的脸往哪里搁？    柳家石师脸色铁青，瞪着姜云怒喝道：“姜云，管好你的战宠——”    “呵呵——难道三位大师竟然跟一只鸟计较？”姜云冷笑道。    额——    三位石师冷哼一声，他们自然不会掉价到去与一只鸟计较，不过，他们把这些怨气都撒到姜云头上了。    “呵——虽然你凭运气战胜了柳依依、张虎和王明，但是他们三人不过学了点皮毛。你依然没有资格与我们一战，若是你能战胜赵家、秦家和石家的二品石师，你才算有资格与我们三位三品石师一战。”张家的石师冷笑道。    界灭凰鸟看不下去了：“玛德——三个倚老卖老的老梆子，这装逼装得太到位了——”    “好——不过，这一次我们赌点大的。若是赵家、石家和秦家的石师败了，他们分别输给本少主十万灵晶。若是本少主败了，就分别输给赵家、石家和秦家十万灵晶。当然，你们也可以选择不赌，直接认输，本少主今天运气不错，我觉得老天都站在我这一边，我已经立于不败之地。”姜云嘿嘿一笑，此刻他像个神棍。    神棍！    周围的武者的脑袋里都浮现这两个词，此刻的姜云，活脱脱像一个在大街上骗钱的神棍。    根本不像平时那个稳重睿智的姜家少主，而像一个骗子。    运气！    运气你大爷，真以为能一直靠运气获胜。    “呵——年轻人的口气真大，既然如此，老夫就与你赌一局。”赵家的二品石师冷笑一声，白白送来的灵晶不要白不要。    秦家的二品石师嘿嘿一笑：“年轻人就是冲动，真的以为凭借运气就能战胜二品石师。既然你如此轻浮，那就让我这个老辈教你怎么做人。”    “哈哈——少年人好斗志，老夫就陪你玩一把——”石家的二品石师笑眯眯的说道。    “既然几位已经达成协议，那就选石吧。”丹青会长再次深深的看了姜云一眼，而后笑道。    嗖嗖——    三个二品石师开始选石，敲敲打打，观看灵石纹路，施展一些石术手段。    众人暗自佩服，不愧是二品石师，不仅会一些铭文，还会石术。    姜云呢？    众人回头一看，发现姜云背着古剑，如同来郊游的一般，这个石头瞄一眼，那个石头瞄一眼。    最终，他选择了一看风化石。    “哈哈——风化石——”    “姜云，你好歹也是一品铭文师，就算没有助攻石师方向，但基础的赌石技巧应该知道才对。”    “风化石，这是出了名的废石，基本没有灵物。”    “你输定了，里面根本不可能有灵物。”    “风化石元气尽失，根本不可能有灵物。”    周围的武者大笑，其中以姜昊、赵霸、秦政、石坏人等笑得最欢，他们终于看到姜云的笑话了。    不过姜云根本没有理会他们，拿着灵石来到切石的地点。    “三位年长，先请——”姜云做了一个请的手势。    赵家的二品石师哈哈一笑：“那老夫就不客气了——”    赵家二品石师先祭拜石神，而后拿出一柄小刀，开始切石，这是一块磨盘大的石头。    簌簌——    随着小刀的切割，石皮簌簌的落到地上。    咔擦——    赵家二品石师切开灵石，里面有一株灵药浮现出来。    “百年灵药，价值一千灵晶——”    “赵大师的石术果然精湛，随便切一块灵石，都能切出一株灵药。”    “一千灵晶的灵药，真是太厉害了——”    武者们惊呼，赵家二品石师果然名不虚传。    赵家二品石师被众人夸赞，顿时得意无比，嘲讽的朝姜云看了一眼，如同看一只蝼蚁一般。    随后，秦家和石家的石师也切开了灵石，分别切出价值七百灵晶和五百灵晶的灵物。    “小友，到你了——”赵家二品石师笑眯眯的说道，以胜利者的姿态看着姜云。    姜云神色不变，抱着灵石就朝地上砸下去。    又来！    所有人都无语了，这家伙太不斯文了，每次切石都那么粗鲁，直接往地上扔。    咔擦——    灵石被摔碎，一道神芒冲天而起。    “灵铁——”    “竟然是一块灵铁，这灵铁价值三千灵晶。”    “又是运气，这运气也太逆天了——”    “难道老天真的站在他那一边了？姜云今天运气那么好。”    “又是凭借运气赢了，姜云这运气也是没谁了。”    周围的武者都无语了，他们认为姜云又凭借运气赢了。    这运气太逆天了，先前一场赌石就凭借运气赢了柳依依、张虎和王明，此时又凭借运气赢了三位二品石师。"
	}, {
		"chapter": " 第93章 灵眼现世",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354968.html",
		"content": "    姜云与三位二品石师的赌局，是在玄阶石园。    接下来就是与皇城的三位三品石师的赌石之战了，这才是今天的真正赌石。    前面两次赌石，不过是预热。    皇城的三位三品石师逼格很高，不断设置关卡，提高自己的地位，设置门槛。    不过，就算如此又如何？    姜云还是闯过来了，把三位三品石师和周围的武者认为很难，姜云根本不能闯过的关卡都闯过来了。    当然，在周围的武者看来，姜云是凭借运气才战胜柳依依、张虎和王明。而后，姜云再次凭借运气，战胜了赵家二品石师、秦家二品石师和石家的二品石师。    “我赢了，赵家、秦家和石家，各自输给我十万灵晶。界灭，去收灵晶，至于你们切出的那点灵晶，就当本少主送给三位大师的见面礼了，你们自己拿回去吧，不谢——”姜云平静道。    该死的！    赵家、秦家和石家的二品石师脸色铁青，他们万万没想到，竟然栽在了一个毛头小子手里。    一定是运气，一定是！    “不可能，一定是作弊，姜云一定是作弊的。你不过是一品铭文师，怎么可能战胜我们。”赵家的二品石师脸色铁青，怒气冲冲的瞪着姜云，恨不得一口吞了姜云。    他再难保持先前的高人模样，如同一只失去理智的老公鸡。    姜云冷笑道：“作弊？大师恐怕忘了，这里可是你们赵家的石园。要作弊，那也是你们赵家人。难道赵家堂堂三品家族，输不起吗？”    既然已经开战，注定要拼个你死我活。    姜云说话也不再客气，这几个老家伙一直倚老卖老，自认为是高人，他早就看不顺眼。    “啧啧——这货先前还一副高人的模样，转眼就变成发怒的老公牛。原来先前的高人模样都是装出来的，真正的面目却是一个输不起的小人，本皇算是见识到了——”界灭凰鸟嘿嘿一笑。    赵家石师和赵家的武者脸色铁青，但是又找不出什么话来反驳。    秦家的石师感觉脸上火辣辣的，他一直看不起姜云，觉得姜云没资格跟他赌石，但是最终却被姜云打败了：“你靠运气获胜，不能证明你的能力，你敢再赌一次吗？”    “呵——貌似大师你已经上百岁了吧，难道以为这是过家家呀，输了还能再来一次。枉你还是石师，难道不知道，赌石三分靠实力，七分靠运气吗？行了，不跟三个手下败将多说，三十万灵晶快拿来。对了，不知道本少主现在有没有资格和三位高高在上的三品石师赌石？”姜云不再关注赵家、秦家和石家的三个二品石师，转身看向还在继续装高人的三个三品石师。    赵家、秦家和石家脸色铁青，派人送来三十万灵晶。    姜云毫不客气，大手一挥，直接收了起来，灵晶多多益善，这可是好东西。    柳家石师、张家石师和王家石师对视一眼，而后一同点头道：“既然如此，你有资格与我们赌石了。赌注想必你已经知道了，若是你败了，姜家石园归赵家、秦家和石家所有，姜家不得再开石园。反之，三家的石园归姜家所有。”    “好了——那就不要废话了，就去赵家的天阶石园选石吧。每人选三块灵石，以切出的灵物价值判断胜负。”姜云淡淡道。    柳家石师冷笑：“年轻人就是心急，既然你那么想输，老夫就成全你。”    嗖嗖嗖——    众人朝赵家的天阶石园走去，这里平时只有地极境以上的武者和二品以上的石师才能进来。    因为每一块灵石都贵的吓人，一般的武者根本买不起。    唰——    柳家的三品石师站在一块灵石面前，他的指尖点出一丝丝光芒，没入灵石内。    “哇——这难道是传说中的点石成金手？”    “不是，应该是石术手，离点石成金手还差一些。”    “就算如此，也很了不起了，不愧是三品石师。”    一些老辈武者见识不凡，立马就认出柳家石师的手法，这是石术手，可以探查灵石内的灵物。    另一边，张家和王家的石师也分别施展一些手段。    或是端详灵石，敲敲打打，或是施展石术铭文，探查灵石内的灵物。    “星辰灵眼，开——”姜云低喝一声，眼眸中点点星光闪耀。    他站在一块灵石前，星眸凝视灵石，一下子看穿了里面的灵物，不过是几千灵晶而已，不值得他选取。    “什么？这难道是传说中的石术灵眼。”    “比一般的瞳术还难修炼的石术灵眼，修炼到大成，堪比王者境界才能开启的武道天眼。”    “原来他不是凭借运气，而是一直在用灵眼。”    “先前他没有全力施展灵眼，我们没有看出来，原来姜云炼成了石术灵眼，难怪有信心与三品石师赌石。”    武者们震惊到了极点，先前他们一直认为姜云是凭借运气战胜柳依依等人。    现在看来，根本不是这样。    姜云修成了灵眼，战胜柳依依等人完全是凭借自身的实力，而不是运气。    柳依依等人脸色铁青，他们竟然连敌人的真实实力都没看出来。    很快，四人各自选择了三块灵石。    青云城是一个古老的城市，甚至有人认为，现在的青云城不是真正的青云城，真正的青云城已经被姜家隐藏起来。    看似青云城只是神陨禁区边缘的一个城池，实际上，这里的灵石非常诡异，来自古老的神陨古矿中。传说，在上古时代，青云城曾切出神晶、神药、神铁等。    姜家全盛时期，连八品石师都有，曾切出神晶、绝代仙子。    姜云选择了三块灵石，分别是名为天音石、坑神石和血祭石的三块石头，总价达到三十万灵晶。    天音石，时不时发出天然的声音，仿佛有道韵。    姜云用星辰灵眼都看不透，但是，他的直觉告诉他，天音石里面有了不得的灵物，所以他选择了天音石。    坑神石，据说这是在神陨古矿中的名为坑神的一个矿洞中挖出来的。    血祭石，这一块石头上还有血迹，无尽岁月前有血液浇灌在血祭石上。    “好了，既然四位都选择好灵石，那就开始切石吧。”丹青会长笑道。    因为他的这句话，令石园中的气氛变得紧张起来。    所有人都想看到结果，想看看姜云能不能逆转局势，他的运气还能不能一直那么好下去。"
	}, {
		"chapter": " 第94章 坑人是一种艺术",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354969.html",
		"content": "    最开始切石的是柳家的石师，这是一个须发皆白的老者，一脸自傲，对自己非常自信。    “姜云，你看好了，老夫这块灵石叫真龙，里面一定会有龙形灵药，甚至可能孕育真龙。一会你就知道，你与老夫的差距究竟有多大。”柳家石师缕了缕胡须，傲然的说道。    周围的武者暗自点头，柳家石师选择的这块灵石，被一道道龙气环绕。    甚至偶尔还有龙吟之声传出，真的像孕育着真龙一般。    姜云平静道：“真龙如仙，不临世间。诸位除了听到上古还神陨时代的传说中有真龙外，当世可有真龙出现？大师不要期望太多，或许是一场空。”    “呵——姜云，你害怕了，害怕了就直接认输，不然一会儿丢脸的只会是你。”柳依依冷笑道，她觉得姜云这是死鸭子嘴硬。    姜云不与柳依依争论，淡淡道：“那就切石吧，切开就真相大白了。”    柳家石师傲然一笑，而后祭拜石神，拿出一柄精致的小刀。    咔擦——    他挥动小刀，开始切石，石皮簌簌抖落下来，灵石在小刀的切割之下，迅速变小。    嗤嗤——    随着灵石，变小，龙气越来越多。    咔擦——    当真龙石被切得只剩下磨盘大的时候，数十道龙气环绕，真龙石。柳家石师心情激动，小心翼翼的切石，生怕弄坏了里面的灵物。    随着灵石变小，里面还是没有灵物，但是龙气变得越来越多。    柳家石师的额头上渐渐流出汗水，他意识到不对，但还是抱有希望，最终，当灵石只剩下碗口那么大时，柳家石师彻底崩溃。    咔擦——    最终灵石被完全切开，里面什么都没有。    整块灵石不过孕育了数百道龙气而已，现在连龙气都消散了，什么也没有。    “哎——可惜，真龙如仙，不临世间，不然的话说不定真的能孕育出一条真龙。”    “出世太早，不然的话至少能孕育出一颗龙珠。”    “不是柳大师的修为不行，而是世间不允许出现真龙。”    一些武者安慰道，众人觉得不是柳家石师不行，而是世间不能出现真龙。    柳家石师本来很沮丧，但是一听到周围武者的夸赞和惋惜，他为自己的失败找到了理由。不是他不行，而是世间不能出现真龙，随即再次露出傲然的神色。    姜云对此没有表示，让张家的石师切石。    “老夫这块石叫道纹石，有天然的道纹，里面孕育了了不得的灵物。姜云，你就等着认输吧，三品石师的境界，永远不是你这个毛头小子能了解的。”张家石师冷笑一声，傲然道。    姜云平静道：“不知道大师是用刀切石，还是用嘴切石的？”    “哼——不见棺材不掉泪，你等着出丑吧。”张家石师冷笑，动手切石。    他切的比较快，只有当灵石缩小到磨盘大的时候，才开始减慢速度。    最终，张家石师的道纹石切出价值一万灵晶的清灵石乳。    王家石师的第一块石头铭文大笨牛，最后切出一株价值三万灵晶的灵药。    “姜云，到你了，你是现在认输，还是一会儿切不出灵物来，自己出丑？”王家石师冷笑道，这已局他切出的灵物价值最大，代表三家与姜云的灵物作比较。    在他看来，切出三万灵晶的灵药，已经很了不得。    姜云就算有灵眼，也不过是一品铭文师，能赢二品石师已是侥幸，根本不可能是三品石师的对手。    姜云平静道：“还没切石，大师就能断定吗？难道大师的石术都是用嘴修炼的？”    “你——哼——老夫倒要看看，你能切出什么，到头来一切成空。”王家石师冷哼。    姜云拿起坑神石，发现众人一脸异样的看着他。    姜云顿时无语，难道众人还以为他像前面几次一样，直接抱起灵石往地上砸么。    “呛——”    姜云把坑神放在地上，拔出背上的神陨剑，顿时引得周围的武者一阵眼热。    那可是姜家圣剑，威力无穷。    咔擦——    姜云一剑斩下，直接切下坑神石的一小半。    “姜少主，你悠着点，这不是切菜——”一位老者嘴角一抽，好心提醒道。    武者们都无语了，其他石师当成宝贝一样的灵石。    在姜云这里，像是剁菜一样，唰唰唰的几剑就把坑神切成十几块，最大的一块也不过是比碗口大一些。    “哈哈——姜云你输了——”柳依依大笑，因为姜云切开的灵石，什么异象都没有，什么灵物都没有。    张虎冷笑，以胜利者的姿态看向姜云：“怎么样，姜云，第一局你输了。”    “哈哈——我们王家的石师赢得第一，姜云，第一局你败了。”王明自得一笑，他们王家石师得到第一，他脸上很有面子。    其他武者也摇头，姜云显然没有切出灵物。    就连林柯彤、云璇、界灭凰鸟和姜灵几人都觉得姜云这次输了，因为根本没有切出灵物。    姜云平静道：“诸位，灵石还没切完，你们怎么认定我输了？”    “呵呵——年轻人就是经受不住打击，输一次就魔怔了。”王家石师傲然一笑。    姜云平静道：“我觉得老天都在我这一边，你们既然认为我的灵石切不出灵物。不如我们来赌一局，在场的武者们，只要能凑足一万灵晶的，都可以拿出来与我对赌。我若是输了，给你们双倍灵晶，你们输了就把你们的灵晶输给我。”    “哈哈——我们凑一万灵晶跟他赌，他明显魔障了——”    “我也来凑个热闹——”    “既然姜少主如此盛情，我们就不客气了。”    很快，就有十几波人走出来，其中以赵家、秦家、石家、姜家和城主府的人为主。    地上出现十几万灵晶，明晃晃的。    “云小子，你有把握吗？”界灭凰鸟传音道，他觉得姜云在玩火。    姜云淡淡道：“放心，我不会坑自己——”    “握草——你小子，这是明摆着放长线钓大鱼呀。”界灭凰鸟无量的笑道。    “快切石——”    一群人起哄道，他们认定姜云输了，想看到姜云出丑的样子。    咔擦——    姜云抬手就是一顿切，最终灵石都被切开，什么灵物都没有。    “姜少主，我们刚刚出手慢了，我们也要下赌注。”有武者很机灵，立马说道。    姜云皱眉：“现在过时了，这样不妥吧——”    “那怎么行，这个赌注还有效果，我下注。”    “我们也下注——”    “我下注——”    这个时候，大家都等着赢灵晶呢，他们已经看到结果了，姜云的灵石没有灵物。    又有三十几波人拿出灵晶下注，姜云面前堆起五十万灵晶。"
	}, {
		"chapter": " 第95章 神晶",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354970.html",
		"content": "    姜云的灵石已经被切开了，里面跟本没有灵物。    此时趁火打劫，想占便宜的人多了去，连一些老辈武者都走上来下注。    很快，柳依依、张虎、王明、三家的二品石师，皇城三家的三品石师，这些人都走上来下注。姜云身前的灵晶一下子就堆积到百万灵晶之数，光芒四射。    不少人冷笑，一百万灵晶，到时候姜云要赔两百万。    足够让姜家喝一壶的，姜云休想再保住少主之位，届时姜家大乱，狼烟四起，三大家族就可以趁火打劫了。    “你们太过分了——已经过了下注时间，怎么还来下注。”姜云皱眉，露出快哭了的表情。    界灭凰鸟传音：“云小子，你玩大了，这次你栽了大跟头。”    “放心，我不会坑自己，等着收灵晶吧。”姜云冷笑道。    界灭凰鸟惊呼，传音道：“握草——云小子，你够狠，折腾那么一下，连皇城的那三个石师和柳依依等人都上当了。你这是放长线，钓大鱼呀。”    林柯彤、云璇和姜灵几人焦急的看向姜云，她们被吓到了。    现在姜云哪里能拿出两百万灵晶来赔偿，一旦这一局输了，姜云恐怕难有翻身之日了。    不过姜云给了他们一个放心的表情，令几人安心了不少。    她们经常与姜云在一起，姜云一直给她们成熟稳重的感觉，不会胡来。加上她们看着界灭凰鸟在那哼小曲，眼中放着绿光。顿时明白过来，感情姜云是在放长线，钓大鱼呀。    “姜云，赔灵晶吧——”柳依依冷笑道，伸手朝姜云讨要灵晶，她押了五万灵晶，可以赚回十万灵晶呢。    姜云冷笑道：“柳依依，灵石还没切完，你凭什么向我讨要灵晶？”    “呵——姜云，你当我们都是瞎子吗？你这灵石还叫没切完？难道你要把每一块灵石都切成石粉才算切完吗？”张虎嗤笑道，一副债主追债的表情，他也押了五万灵晶呢，赚大发了。    众人纷纷讨要灵晶，他们终于看到姜云出丑了。    一想到他们得到两倍赔率的灵晶，押注的武者们乐开了话，而有些先前犹豫片刻，错过了押注时间的武者则是捶足顿胸，后悔不已。    在众人一副追债的表情中，姜云伸手拿出一块巴掌大的灵石。    这是在石块堆里找到的，他拿出来，淡淡道：“这一刻灵石还没切呢，你们凭什么认为自己赢了？”    “哈哈——切吧，不见棺材不掉泪。”    “年轻人，输了就是输了，何必如此固执。”    “年轻人经受不起打击，不就是两百万灵晶吗？”    “不就是少主之位保不住吗？不就是可能被赶出姜家吗？你至于魔怔了吗？”    “年轻人，你先别自杀，把灵晶赔给我们再自杀。”    武者们幸灾乐祸的起哄，他们觉得姜云疯了。    他的灵石根本切不出灵物，现在竟然拿着巴掌大的一块平平无奇的灵石，把最后的胜负压在那么一小块灵石上。    这简直就是入魔了，疯魔了。    “切吧——姜云，你就等着配灵晶吧。一会儿，先别自杀，给本姑娘的灵晶赔了再杀。”柳依依冷笑道。    姜云平静道：“今天老天都在我这边，我运气逆天，肯定能赢。”    去你大爷的运气！    一群人冷笑，都到这个时候了，姜云还嘴硬，这是不见棺材不掉泪呀，他们冷笑着，等着看姜云的笑话。    姜云不再废话，提剑就朝那一刻灵石砍下去。    咔擦——    当——    神陨剑轻轻斩在灵石上，灵石当即裂开，传出响声。    嗤——    一道刺目的神芒直冲霄汉，震动整个青云城，甚至连远处的几个城池都看到这一道神芒。    姜云早就察觉到不对，闭上了眼睛。    但是，柳依依等人就没有那么幸运了，柳依依几人的眼睛都差点被神芒刺瞎，眼泪直流。    一块拳头大小的晶石闪烁着五色光芒，出现在碎石堆上。    “这是——神晶——神芒出，神晶现世——”    “天啦，真的是传说中的神晶，这是比灵晶高一个等阶的晶石，一块神晶就等于一万块灵晶，而且神晶有价无市。”    “青云城已经好几万年没有切出神晶了，今天竟然切出神晶了。”    “这一块神晶，价值至少三百万灵晶，天啦——”    “姜云的运气太逆天了，连神晶都能切出——”    武者们议论纷纷，一脸炙热的看向那一块神晶。    这可是神晶，已经很多年没有人切出神晶了，神晶的珍贵之处，不下于圣药，甚至不下于神药。    轰轰轰——    人群中探出十几只恐怖的手掌，朝神晶抓来。    这可是连人皇都动心的宝物，当即就有地极境的强者探出手掌，要抢走神晶。    “滚——”    就在这时，天空中传来一道冷哼。    噗噗噗——    出手呛神晶的十几位地极境武者，倒飞出去，大口吐血。他们大部分是赵家、秦家、石家的武者，还有柳家、张家和王家的三位石师，还有青云城城主等人。    姜玄屹立在天空，冷冷的注视着众人：“谁在动一下？死——”    “这是本少主的东西，谁敢动？”姜云冷笑一声。    他大手一挥，神晶被他收起来，一群武者眼热无比，但是，摄于姜玄的神威，根本没人敢上前来抢夺。    柳依依、张虎和王明对视一眼，都看出了对方的心思。    青云城除了姜家，其他势力没有天极境强者，但是他们三个家族有好几位天极境武者，到时候可以直接出手抢夺姜云的神晶。    姜云看向众人，露出一丝微笑：“哈哈——各位送我一百万灵晶，真是客气，既然大家那么客气，若是本少主推辞，那就显得有些矫情了。”    唰——    他大手一挥，在众人喷火的眼神中，把一堆灵晶全部收走。    你倒是矫情呀，我们希望你矫情。输了灵晶的武者们欲哭无泪，此时才知道，他们上当了。    姜云先前为了钓鱼，这才演了那一出戏。    界灭凰鸟嘿嘿一笑：“收别人的灵晶，让别人喝西北风去吧——”    林柯彤、云璇和姜灵几人朝姜云点头祝贺，她们更加期待姜云接下来的表现了。    “第一局，姜云胜。恭喜姜公子，接下来是第二局，请四位切第二块灵石吧。”丹青会长捋了捋胡须笑道。"
	}, {
		"chapter": " 第96章 圣药",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354971.html",
		"content": "    柳家、张家和王家的石师脸色铁青，姜云切出神晶，就算他们赢了下面两局，姜云也不会损失多少。    石园产业固然很大，但是，与神晶一比，还是不值一提。    神晶有价无市，姜云切出的神晶保守估计也能值三百万灵晶，这可是神晶呀。    “小友，我族愿意出一百万灵晶，买其中的一小块神晶。”    “小友，我愿意出两百万灵晶——”    “小友——”    一群老头子老妪，明里暗里都再朝姜云传音。    有些老辈武着不是青云城的，而是听说青云城不久要开一场盛大的拍卖会，所以提前来到青云城。    他们没想到竟然看到神晶的出世，立即朝姜云传音，想买神晶。    姜云的耳朵都快被震聋了，脑袋嗡嗡作响，被一群人的传音或者话语给淹没了。    “姜公子，我们拍卖会不久后要举行一场震动真龙古国，甚至震动神陨禁区外围的拍卖会，不若把神晶委托给我们拍卖会拍卖吧。紫薰做主，只收姜公子半成手续费。”紫薰妩媚一笑，朝姜云笑道。    姜云转身定睛一看，顿时老脸一红。    紫薰妖娆妩媚，姜云不自主的动用星辰灵眼，顿时看透了紫薰。    “流氓——”    “无赖——”    林柯彤和云璇冷哼，他们对姜云的星辰灵眼最是熟悉，看到姜云眼眸中星光一闪，就知道姜云肯定动用星辰灵眼了。    紫薰没注意姜云眼眸中的星光，奇怪道：“姜公子，你怎么脸红了？”    “嘿嘿——紫薰姑娘，你魅力太大，云小子经受不住诱惑——”界灭凰鸟嘿嘿一笑。    “咳咳——紫薰姑娘，此事我们稍后再议。”姜云咳嗽一声，掩饰尴尬。    第二局，三位三品石师说什么都不先切石了。    他们觉得姜云每一次都在最后切石，也许冥冥之中，天意眷顾后来切石的人。    “姜云——这一局，你先切石——”柳家石师冷笑道。    姜云也不墨迹，点头道：“既然各位如此谦让，在下也就不客气了，不然就显得很矫情了。”    周围的武者听到这句话，额头毛起黑线。    这句话怎么那么熟悉？    第一局输了灵晶的那群人黑着脸，恨不得一巴掌拍飞姜云。刚才姜云收取他们的灵晶的时候，说的就是这句话。    那一双魔爪，收取了他们辛辛苦苦攒下来的灵晶。    咔擦——    姜云拿起那一刻叫血祭的灵石，提着神陨剑一剑劈出。    当即就有一小半的灵石被切开，里面什么都没有，只有一些石屑和一些白色的石粉。    咔擦咔擦——    姜云再次劈出两剑，将灵石切得只剩下盘子那么大的一块，但是，此时还是没有任何异象。    到处都是白色的石粉，一看这种石粉，就知道里面没有灵物。    “哈哈——姜云的运气用光了——”    “他切出神晶，已经做出逆天之举，接下来他的一生中，再难切出灵物了。”    “就是，他一生的气运能换来一块神晶已经不错了。”    “姜云，你还敢与我们赌石吗？”    “还是像上次一样，我们凑足一万灵晶就可以跟你赌。”    “你敢吗？”    一群人大笑，他们觉得翻盘的机会来了。    姜云切出神晶，已经用完了气运，不可能再切出灵物，他们先前赌输了，现在想翻盘。    “这个不太妥吧，你们这是落井下石——”姜云皱眉。    柳依依冷笑道：“你到底敢不敢？当然，赌不赌已经由不得你，刚刚你赢了我们一百万灵晶，此时若你不继续赌。恐怕，你们姜家也不能承受各位同道的怒火吧。”    “你们——好，那就赌吧，本少主觉得老天都站在我这一边，说不定还能切出一块神晶。到时候，你们可别后悔。”姜云神神叨叨，叽叽歪歪，死活不愿意赌，劝众人不要赌博。    他还说，小赌怡情，大赌伤身，强赌灰飞烟灭。    啪啪啪——    众人不由分说，尤其是上一局输了灵晶的那些人，几乎是咬牙切齿的拿出攒了很久的灵晶，再次放到姜云身前。    他们要翻盘，这一次他们相信一定能翻盘。    姜云继续劝说：“诸位，这样不好，你们这跟强买强卖有啥区别？”    “别废话，赶紧切石——”柳依依冷笑道。    姜云拗不过众人，无奈之下，一剑劈出。    咔擦——    灵石被他劈成两半，结果什么都没有，一点异象都没有。    “哈哈——姜少主，我们也凑凑热闹。”    “上一局参与赌注的人都赌了，我们上一次错过了机会，这一次一定不能错过了。”    “押上押上——”    又有一些人押上赌注，他们这次已经完全确定没有灵物了。    “你们不能这样，已经错过了时间，你们这样不妥——”姜云又叽叽歪歪，磨磨唧唧的劝导。    如同一个老妈子一样，死活劝众人不要下注。    但是，武者们哪里会听他的，他们已经看出来，这次绝对不会切出灵物了，自然不会放过坑姜云的机会。    最终，姜云面前堆起一百五十万灵晶。    界灭凰鸟再次传音：“云小子，你这次还有把握？”    “放心，等着收灵晶吧——”姜云平静道。    界灭凰鸟惊呼，传音道：“你妹——你小子这是要把一群人坑死的节奏，上次没有参与赌注的人，这一次也出手了。”    “快切石，不要磨磨蹭蹭，我们满足你的愿望，你就算把灵石全部切成石粉都无所谓。”柳依依催促道。    众人纷纷点头，他们胜券在握。    林柯彤和云璇已经很镇定了，她们已经看出来了，姜云应该叫姜黑，太坑人了。    太腹黑了，太坏了，还在钓鱼呢。    姜云无奈点头道：“好吧——”    嗤嗤——    这一次，他非常小心的切割石皮，碗口大的灵石在缓慢的缩小，他很小心，生怕切坏灵物。    众人心中冷笑，再小心也没有灵物。    咔擦——    就在众人如此想时，石皮出现淡金色的颜色，仿佛用纯金打造的外衣一般。    咔擦——    姜云又是一剑小心的切出，灵石被切出一道裂缝，顿时药香四溢，药香很快就传遍石园，传出石园，传遍整个青云城。    咔擦——    姜云手中的神陨剑一抖，灵石完全裂开，一株灵药浮现出来。    “这是——传说中的圣药朱果！”    “天啦，这是圣药朱果，上面还有九颗果子，看起来只有小指头大小的一颗果子，却拥有造化之力，甚至可以令武者进阶一个大境界。”    “圣药，饱受估计价值一百万灵晶。”    “姜云又逆天了，我的灵晶呀——”    一群人震惊到了极点，姜云刚刚切出神晶，众人都觉得他的运气用光了。    没想到又切出圣药，一群人捶足顿胸，他们的灵晶又打水漂了。"
	}, {
		"chapter": " 第97章 天音神铁",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354972.html",
		"content": "    一百五十万灵晶，明晃晃的，散发着光芒，令人眼热。    但是，更令人眼热的是圣药，朱果树只有巴掌高，上面有九颗指头大小的赤色果子。    清香飘向四方，武者们发现就算只吸一口朱果的药香，都能神清气爽。    这就是圣药，若是凡人吸收圣药的药香，能够长命百岁，无灾无病。    朱果的叶子碧绿如玉，但是圣果却赤红如血。    赤色朱果上有一丝丝仙凰之气环绕，如同一只只幼小的仙凰一般，发出若有若无的凤鸣。    石园内的老辈武着蠢蠢欲动，心痒难忍，又想出手抢夺圣药。    这可是圣药，连人皇都会动心的灵药，圣药在世间几乎绝迹了，只有几个帝土和帝族才有圣药，一些七八品势力也可能有圣药。    一般的宗门家族根本没有圣药，如此珍贵的天才地宝，他们怎能不动心。    就算有灵晶，也买不到圣药。    姜云冷冷的扫了一眼那些想上来抢圣药的武者一眼，淡淡道：“怎么？各位连买的想法都没有了，打算杀了本少主，抢走圣药朱果吗？”    “不敢——姜少主，老夫愿意出一百万灵晶购买一颗朱果。”    “老夫愿意出一百二十万灵晶购买一颗朱果。”    “老身愿意出一百五十万灵晶——”    一时间，明理喊价，或者暗地里传音的声音淹没姜云，令他的头都快炸了。    只感觉耳边嗡嗡作响，烦不胜烦。    “诸位——本少主又不会跑了，等赌石之后，本少主会考虑将朱果和神晶委托给拍卖行。到时候，价高者得。”姜云平静道。    “姜少主，哪里用拍卖行，他们那里收取的费用太高了。”    “我们出价，价高者得就行。”    “不用去战天拍卖会，我们出价，只要姜少主满意就行——”    一群老者和老妪围住姜云，他们都是地极境的武者，若是有一颗朱果服下，定然可以突破到天极境。    到时候，这青云城除了姜家，谁还能奈何他们？    所以，这些地极境的老辈武者不惜耗费毕生积蓄，想要从姜云手中拍下一颗朱果。    姜云摆手，淡淡道：“各位，此时暂且不谈，赌石之战还在继续呢。现在，轮到三位切石了——”    柳家石师、张家石师和王家石师脸色铁青，他们没想到姜云的运气如此逆天，切出神晶之后，又切出圣药。    他们知道，这一局他们也无力回天了。    果然，他们切开各自的灵石，最高的灵物也才价值十万灵晶，与姜云的圣药相差太远了。    “第二局，姜少主胜——”丹青会长笑道。    姜云抱拳施礼，笑道：“三位大师，承让了。各位，实在侥幸，各位如此客气，再下若是推辞，那就显得太矫情了。”    你倒是矫情呀！    武者们诅咒，他们眼睁睁的看着姜云的魔手一会，一百五十万明晃晃的灵晶就进入姜云的腰包。    而后，姜云在一群人炙热的目光中，将圣药朱果收了起来。    “姜云——你不要得意，我不相信第三块灵石你还能切出灵物。”柳依依冷笑道，她不相信姜云的气运那么逆天。    姜云神色不变，对这种已经气急败坏的人，没有什么好感：“三位大师，这第三局，你们先切石吧。”    “不用——姜云，老夫倒是想看看，你能切出什么。这第三局，还是你先切石，我不相信你还有那么逆天的气运。这是老夫这些年的积蓄，一百万灵晶，若是这次再输了，老夫就把这些灵晶也输给你。若是你切不出灵物，你输给我一百万灵晶，如何？”柳家石师怒喝道。    “我们两位也凑足了一百万灵晶，与你豪赌一把。”张家石师和王家石师对视一眼，怒气冲冲的对姜云说道。    他们不相信姜云会逆天，已经切出神晶和圣药，第三块灵石不可能再切出灵物。    柳依依、张虎和王明对视一眼，一咬牙，凑足了一百万灵晶，这是他们帮助青云城三家，而敲诈的灵晶：“姜云，我们也凑足了一百万灵晶，跟你豪赌这最后一局。”    赵家家主、石家家主、秦家家主对视一眼，而后道：“姜云，我们三家各自出一百万灵晶，与你豪赌一场，你敢吗？”    嘶——    周围的武者都觉得这些人疯了，这是惊天豪赌呀。    同时，他们觉得三位石师、青云城三家和柳依依等人太会找时机了，姜云已经切出神晶和圣药了，第三块根本不可能再切出灵石。    此时跳出来豪赌，明显是要把姜云往死里整。    “哈哈——好，既然如此，本少主就与你们奉陪到底。”姜云大笑。    他似乎被几家的激将法刺激到了，热血沸腾，头脑一热，就答应了，而后又露出后悔之色。    “神物，出来——”姜云大喝一声，一剑劈向最后一块灵石，这是名为天音石的灵石。    咔擦——    灵石被斩成两半，除了发出天籁般的声音外，其他什么都没有。    灵石切口处有白花花的石粉，这是废石的特点，所有人都大笑，他们觉得姜云这次完蛋了。    “怎么可能？我记得有神物的，我的运气那么逆天，老天都站在我这一边，怎么会如此。”姜云沮丧无比，整个人都仿佛没有力气了，差点栽倒在地。    “姜云哥哥——”林柯彤急忙扶住姜云，眼眸中满是担忧。    “哈哈——姜少主，我们几个老家伙凑足了一百万灵晶，与你豪赌一次。”    “我们也凑足了一百万灵晶，就陪你疯狂一把。”    “我们也有一百万灵晶——”    “我们也赌一局——”    又有四伙人走出来，拿出一百万灵晶，明显是要趁火打劫，不由分说，把灵晶放在地上。    姜云有气无力，愤怒的吼道：“你们怎么能这样，已经过了下注的时间了——”    “嘿嘿——姜少主，切石还未完成，下注就不会过时——”一位老者嘿嘿一笑，活像一个奸商。    林柯彤担忧的道：“姜云哥哥——你们太过分了——”    “放心吧，等着收灵晶，这群家伙想坑我。我也不会跟他们客气，坑死他们，从此青云城的大部分灵晶都在本少主口袋里了。”姜云对林柯彤传音，嘿嘿直笑。    林柯彤表面没有丝毫异色，心中无语直接，姜云真的该叫姜黑。    “啊——老天你一定要站在我这一边呀——”姜云怒喝一声，一剑朝已经被斩成两半的灵石劈下去。    老天帮你才怪，你死定了。    一群人嘲讽的看向姜云，他们觉得姜云魔障了，这一次豪赌之后，姜云就算不死，也会被逐出姜家。    咔擦——    嗤——    两块灵石被神陨剑劈开，顿时，神芒万丈，恐怖的天音传向四方，震动天地。    “天音神铁！”    “神铁出世，这可是人皇和帝君的专属炼器材料——”    “姜黑呀，姜狠人，你太狠了，你坑死我们了——”    “我的灵晶呀，我恨呀，我为什么要起贪心，害人终害己呀。”    一群人捶足顿胸，后悔不已。"
	}, {
		"chapter": " 第98章 输个底掉",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354973.html",
		"content": "    姜云的表演太到位了，第三局的时候，甚至连沮丧，志气全失，这种表情都表现得活灵活现。    刚才的时候，周围的武者都觉得姜云疯魔了。    那个时候，姜云整个人都失去魂了。被林柯彤扶住，仿佛随时会气死过去。    那时候，赵家、石家、秦家，柳依依、张虎、王明和三位三品石师，还有那些下注的武者。都露出奸计得逞的神色，他们仿佛已经看到无数灵晶朝他们飞来。    仿佛已经看到姜云被赶出姜家，然后不明不白的死去。    他们仿佛已经看到，姜家四分五裂，最后被赵家、石家和秦家打败，瓜分了姜家。    他们仿佛已经看到，姜云用神晶和圣药抵灵晶。    但是，他们的所有幻想，都被刺目的神芒击碎，击溃了他们心中的最后一丝希望。    他们一路赌，一路输。    姜云的演技实在是太高了，他们每一次都被骗过去。尤其这一次，姜云连疯魔和失去魂这种表情都活灵活现的演出来。    一群人诅咒连连，给姜云起了外号，姜狠人、姜黑。    “神芒冲霄，天骄铺路，骄阳横空，一个人的辉煌——”紫薰轻叹，震惊的看着那一道神芒。    在灵石碎片中央，一块人头大小的青色神铁发出神芒。    咚咚——    天籁的声音传遍四方，震动青云城。    赵家、石家、秦家设局，皇城柳家、张家和王家相助，青云城城主代表的真龙古国皇室李家暗地里支持。    这么多天骄一起设局对付姜云，最终徒做嫁衣。    正如紫薰所说的那般，神芒重霄，天骄铺路，打破万年神话，一个人的辉煌。    云璇轻叹道：“机关算尽，徒做嫁衣，成就一个人的辉煌，可悲，可叹，可笑，可怜——”    “嘻嘻，姜云哥哥最棒，让你们算计姜云哥哥，活该——”林柯彤嘻嘻一笑，瞪了周围的一些武者一眼。    姜灵激动道：“少主——吓死我了，少主终究是赢了——”    天音神铁！    这是人皇专属炼器材料，甚至是帝君的专属炼器材料，而且还是一块足以炼制一件兵器的神铁。    所有人都眼热，那些地极境的武者又想不顾一切抢走神铁。    但是看到天空中冷漠而立的姜玄时，顿时没脾气了，神铁固然是无价之宝，但是，也要有命能拿才行。    “天音神铁，无价之宝。若真有价，恐怕一亿灵晶，甚至千亿灵晶也买不到。”丹青会长激动道。    一个一品铭文师，创造了奇迹。    所有人都被丹青会长的话震惊得说不出话来，天音神铁呀，这可是无价之宝。    赵家的武者的脸色不断变化，他们后悔的心脏都快炸了。    这可是他们赵家的石园，没想到接连被姜云切出神晶、圣药和神铁，这些原本是他们赵家的。    此刻，全部属于姜云的。    不仅如此，他们赵家还输了一百多万灵晶给姜云，石园更是直接输给姜家了。    石家和秦家武者的脸色也难堪无比，他们也分别输了一百多万灵晶。石园也同样输给姜云了，此后，他们家族将不能在青云城开石园。    “诸位实在太客气了，本少主就不客气了，不然显得太矫情了。”姜云微笑着朝四方拱手，哪里还有刚才的疯魔表情，先前他完全是在演戏。    你大爷的！    姜狠人！    姜黑！    你倒是矫情呀，我们不介意的，你倒是矫情呀，我的灵晶，该死的，我为什么要去算计这个狠人！    武者们脸色铁青，心都快炸了。    唰——    不管他们多么的不设，姜云大手一挥，一千万灵晶立马被姜云收走，一块不剩。    唰——    姜云在一群人眼热，眼睛都要掉落出来的目光中，把无价之宝天音神铁收走。    嗯？    姜云嘴角浮起一丝冷笑，他此刻感受到了数十道杀气，有来自赵家、石家、秦家武者方向。也有来自柳依依、张虎和王明等人，还有一些来自哪些地极境武者，还有一些非常隐秘。    他猜测，多半是黄泉门和碧落宫的杀手，还有青云城主和仙宫的人。    不过，他并不惧怕，在青云城，没人能动他。    只有他知道，姜家的底蕴多么可怕。纵然姜家没落了，但依然还有绝世强者。    铮铮铮——    就在这时，人群中冲出数十人，手持杀剑，朝姜云杀来。    不仅如此，还有三道恐怖的身影直奔姜云而来。姜云脸色大变，那是属于天极境武者的气息，他没想到此时竟然有天极境强者对他出手。    这个时候是他最放松的时候，因为若是有人想抢宝物，应该在先前他没有收走宝物的时候就出手才对。    “找死——敢动我姜族帝子——”姜玄大喝一声，手持一柄古剑，朝前方一挥。    嗡——    无尽封印之力涌动出来，三位天极境的强者被封印之力封镇，被拖入空中。而后，剑光纵横，撕裂三位天极境强者的身躯。    与此同时，姜灵娇喝一声，手持战剑，挡住了几位地极境杀手。    姜云身边围着十几位黄极境的杀手，甚至还有一位玄极境杀手，手持杀剑，直奔他杀来。    “找死——”姜云大怒。    “封印剑风——”    “纵天剑草决！”    神陨剑出鞘，斩出无上剑光，九道剑影朝四方激射。    于此同时，他眉心飞出一株银色小草，迎风长大，九片叶子如同九柄战剑，散发出无上剑气和剑意，斩向四方。    “青莲剑诀——”    “莲斩！”    “凝字成兵——”    “天机术！”    “界灭八荒——”    林柯彤、云璇和界灭凰鸟也快速出手，朝那些杀手杀过去，帮姜云分担压力。    噗噗噗——    姜云的战力何其强大，黄极境很少有人能战胜他了。    随着他全力出手，不要命的攻击，不断有杀手的头颅飞出，有杀手被刺穿胸口。    噗——    最后一位黄极境杀手被姜云斩杀，而后，姜云、林柯彤、云璇和界灭凰鸟合力围杀那位玄极境杀手。    大战一盏茶时间后，玄极境杀手被斩杀。    此时，几位地极境杀手也被姜灵带着另外八位剑侍合力斩杀。    众人的战力震惊青云城，震惊无数人，连姜家的长老们都眼皮直跳，他们觉得自己已经很高估姜云的实力了，没想到还是低估了姜云。"
	}, {
		"chapter": " 第99章 人皇残阵",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354974.html",
		"content": "    姜云白衣染血，露出微笑，环视四周。    凡是被他看到的武者，都不由自主的低下头，就连地极境的武者也不愿意与他对视。    这个少年太不一般了，那是染血的微笑。    人群中，有些人的脸色很不自然，其中就有赵家家主、石家家主、秦家家主、青云城主和姜家大长老等人。虽然他们掩饰得很好，但还是没能瞒过拥有星辰灵眼的姜云。    姜云表面上没有丝毫异色，心中冷哼。    只要给他机会，他一定要灭了这群人，这些人已经不是第一次派杀手或者请杀手刺杀他了。    “好了，此次赌石已经完成，赵家主、石家主、秦家主，承让了，明天本少主带人前来我们姜家的这三个石园。我相信，三个石园中的灵石不会少，不然的话，会影响我们几家的和睦相处。当然，以三位的品行，不至于欺负一个晚辈，在下很放心。”姜云微笑道。    “哼——”    三家的家主冷哼，三家的武者们恨不得一巴掌拍死姜云。    但是，他们不敢贸然出手，刚才的一幕着实吓着他们了，连天极境强者出手，都没能杀了姜云。    他们此时出手，那不是送菜吗？    三位家主的眼眸深处闪过杀意，对视一眼，都看出对方的用意。    “姜云——你不要得意，这一次你不过是侥幸取胜而已。等你来皇城的时候，就知道什么是真凰什么是泥鳅了。”柳依依脸色铁青，狠狠地瞪了姜云一眼。    姜云淡淡道：“柳小姐慷慨解囊，在下感激不尽。本想邀柳小姐拼桌一醉，不过柳小姐似乎很忙，在下就不打扰了。”    “你——你给我等着，这事不会就这么算了——”柳依依闻言，气得不轻，全身都在颤抖，恨不得立马扑过来，咬死姜云。    姜昊、姜龙、赵霸、赵华、赵乾、赵第一、秦霜、秦政、石坏人和石毅等人的脸色难看无比。    他们本来想看姜云的笑话，结果他们自己成了笑话。    不过他们也不笨，知道今天是不能再挑衅姜云了，他们被姜云刚才的战力吓住了。    玄极境武者呀，都被姜云几人联手干掉了。    紫薰妖娆妩媚，每走一步，胸前都浮现波涛汹涌，********，前面的浑圆差点顶在姜云的身上：“呵呵——真没想到，姜公子如此深藏不露，竟然还是一位了不得的石师。不知紫薰是否有幸，能请姜公子一叙吗？”    “实在是抱歉，在下还有些事情要处理，下次，下次一定叨扰姑娘。”姜云深吸一口气，一股幽香吸入鼻子，定了定神，微笑着说道。    这家伙！    周围的男子们都羡慕疯了，他们还是第一次看到紫薰主动邀请一个男子，没想到，姜云竟然拒绝了。    紫薰也是有些错楞，这个家伙竟然拒绝了她。    难道自己的魅力真的下降了吗？为什么这个少年每一次都能抵挡自己的诱惑？    “哼——姐姐的手掌心，岂是你能逃脱的——等着吧，该死的家伙，我就不信了，天下还有能拒绝我紫薰的男人。”紫薰在心中冷哼道。    丹青会长大笑，姜云是铭文公会的人，切出神晶神铁等，铭文公会也跟着长脸了：“哈哈——小友果然天纵神资，老夫也看走眼了。”    “会长谬赞了，晚辈还有很多地方需要学习的，若是有什么不懂的地方，还请会长不吝赐教。”姜云拱手谦虚的说道。    丹青会长点头，天纵神资，还知道谦虚的天才真的太少了：“哈哈——小友若有铭文方面的疑惑，尽管前来铭文公会找我。”    “姜公子可有考虑加入圣殿？圣殿遍布人族各大城池，以姜公子之姿，必会受到圣殿的大力培养。”青云城分殿殿主笑道，向姜云伸出橄榄枝。    姜云笑道：“多谢殿主错爱，不过在下自由散漫惯了，加入圣殿恐怕要不了几天就被开除了。”    接下来，姜云被一群人围着，应酬各种人物。    一直忙了两三个时辰，这才回到石坊。    “云小子，我们为什么来石坊，而不是回姜家？”界灭凰鸟疑惑道，这货身上带着神晶、圣药和神铁这样的稀世珍宝，不回姜家带着，却来到石坊，这不是成心让人前来抢吗？    姜云微微一笑：“你听过这样四个字？”    “哪四个字？”界灭凰鸟一愣，一时间没猜出来，这货问得是不是有点突然。    云璇平静的眼眸深处闪过智慧的光芒，轻摇折扇，淡淡道：“引蛇出洞——”    “哦——云小子，你坏透了——不过，嘿嘿，本皇就喜欢干这种事情——”界灭凰鸟嘿嘿一笑。    咚咚——    石坊的凉亭中，姜灵等九位剑侍弹琴，姜云和云璇在下棋，旁边摆着灵茶。    林柯彤和界灭凰鸟在一边喝茶，看两人下棋。    一切都显得很安静，很祥和。此时，黑暗悄然降临，烛光照应着夜空，月亮横挂在九天上。    淡淡的月光照耀大地，使得石坊的天空如同白昼一般。    石坊内安静祥和，石坊外却与这里孑然不同。外面到处都是肃杀之气，大街上变得出奇的安静，肃杀之气弥漫青云城。    嗖嗖——    “靠近石坊千丈之内，便是姜家敌人？我呸——今晚姜云必死，神晶、圣药和神铁都是我们的，真的以为这种把戏可以吓唬住我们？”一道冷漠的声音传来。    数十道人影在夜色中潜行，靠近姜家石坊。    另一边，也有数十道人影手持兵器，朝姜家石坊围过来。    “姜云真是作死，到底还是太年轻，白天的刺杀不过是试探性攻击，为了麻痹他们而已。他恐怕也不会想到，白天刚刚立威，今晚竟然还有人会前来杀他。”    “再有心机又如何？不过是个毛头小子。”    “今夜，注定要有一位绝世天骄陨落。”    夜色正浓！    这个时候，连石坊内都感受到了肃杀之气，九位剑侍脸色凝重，琴声也有些不太自然起来。    “今夜真是热闹，该来的，不该来的，都来了。既然大家都来了了，何不坐下来喝杯茶？”姜云神色平静，淡淡道。    “呃呃呃——姜云，今晚就是你的末日，交出神晶、圣药和神铁，我等留你全尸。”    黑暗中传来残酷的冷笑声，忽左忽右。    姜云平静道：“各位既然不愿意主动现身，看来本少主只能请你们出来了。”    “风起——”    姜云大手一挥，随着他的手一挥，界灭凰鸟捏碎一块玉符，当即姜家石园方圆三百丈内，光芒四起。    “什么——人皇阵纹，这是人皇残阵——”    “速退——”    “我们上当了——”"
	}, {
		"chapter": " 第100章 人间炼狱",
		"Initial URL": "http://www.xxbqg5200.com/shu/20583/9354975.html",
		"content": "    嗤嗤嗤——    一道道阵纹浮现，散发出无上光芒，照亮夜空。    这里完全与白天没有区别，那些自以为潜行在黑暗中的人，现在完全暴露在姜云等人的眼前。    当然，这并不是最恐怖的，他们本来就是来杀姜云的。就算暴露出来，也没什么，直接上来杀人夺宝就行。但是，令他们惊恐的是，这些阵纹散发出人皇威压。    人皇阵纹！    这一刻，一些地极境和天极境的老辈武着的心里浮现出这几个字，顿时吓得亡魂皆冒，哪里还有心思围杀姜云。    逃！    快逃！    赶紧逃！    这时候，他们只有一个念头，那就是逃。    人皇！    这两个字震动天地，自从上古时代以后，天地间再也没有长生者，即天地间再也没有出现过帝君。    人道领域巅峰的人皇境武者，威压天地，成为世间最强者。    人皇一出，号令天下，莫敢不从。人皇之威震动人世间，弹指星辰碎片，一吼虚空裂。    在中古和近古，人皇成为禁忌人物。    与人皇有关的人和事，都不能沾惹。    这一刻，前来围杀姜云的武者，包括几位天极境武者，此刻都快速逃命，他们只有一个念头，逃出去。    人皇杀阵惊天下，青云城的武者们都被惊动了。    无数武者看向姜家石坊方向，那里杀气惊天，光芒照耀四方，一片朦胧，从外面很难看清里面的状况。    但是，谁都知道，姜家石坊出事了。    “天啦——那是什么东西，杀气如此惊人。”    “仿佛进入人间炼狱，仿佛进入地府，我仿佛看到了滔天血海，看到神魔在坠落。”    “杀阵——绝世杀阵——”    “这似乎是人皇杀阵，老夫年少时，曾有幸见到姜圣皇一面，那时候，圣皇大人的威压跟这个杀阵类似。”    “终究还是有人经不住诱惑，前去刺杀姜家少主。”    “人皇亲子，哪那么容易被杀，他们被宝物蒙蔽了心智。”    青云城大震动！    这里炸开了锅，无数武者靠近姜家石坊，远远的观看结果，他们想等待结果。    他们不敢靠近姜家石坊，因为那里的杀气太惊人了。    “各位，既然都来了，为何不留下来喝一杯茶再走？为何如此匆忙？”姜云神色平静，看着周围四散而逃的上万武者。    其中，甚至有十几位天极境的武者。    这些武者在真龙古国可以称霸一方了，算是真龙古国的顶级强者了，此刻却在逃命。    越强大的武者，越是知道人皇阵纹的厉害。    有人硬着头皮干笑道：“我等今夜前来拜访姜少主，没想到姜少主在下棋，不忍打扰，这就告辞。”    “姜少主这是在跟我们开玩笑吗？还请姜少主撤出杀阵，我等多有叨扰，这就离去，改日再来拜访。”另一个天极境强者说道。    大部分人则是硬着头皮逃跑，他们没有时间与姜云谈话。    界灭凰鸟嘿嘿一笑：“各位何必如此心急，既然来了，那就坐下来休息休息。若是各位执意要走，恐怕出不了姜家石坊呀。”    碰——    话音刚落，远处冲到姜家石坊边缘的武者被莫名的光罩弹回来，摔到地上。    噗噗噗——    还有十几人被恐怖的阵纹绞杀，化成血雾。    这一幕，上万武者倒吸凉气，他们止住了逃跑的步伐，因为他们逃不出去了。    逃跑者的下场，就是陨落。    已经有先例，那一团团血雾，诉说着人皇阵纹的恐怖，昭示着姜家少主的狠辣。    “姜少主，我等无意冒犯，既然姜少主不喜被打扰，我等就此离去，如何？”有武者干笑道。    林柯彤冷哼一声：“既然来了，为何不多待一会儿？不然，外界还以为我姜云哥哥不会待客呢。”    “姜云——纵然你有人皇阵纹，但是，你能保证，在我们杀到你身边之前，杀了我们全部吗？今夜若是你撤了人皇阵纹，放我们出去，大家相安无事，若是执意开启阵纹，恐怕你会在我们之前陨落。”一位李家的天极境武者威胁到。    此人来自真龙古国皇室，在真龙古国嚣张跋扈惯了。    眼见求和不成，转而威胁姜云，他觉得，只要十几位天极境强者一起出手，肯定能轻松干掉姜云等人。    届时，没人催动的人皇阵纹，肯定会自行停下来。    云璇淡淡道：“愚不可及，死有余辜——”    “贱婢——你再说一句，本王可是——”李家的天极境武者大怒，动不动就想抬出自己的身份和背景，想以势压人。    不过，他的话马上就被姜云打断了。    姜云从来不在乎什么古国，什么皇朝的，什么普天之下莫非王土，那都是蝼蚁才说的话。    古国算什么东西，姜家还是帝族呢。    他不给李家天极境武者说出自己身份的机会，要把李家的王爷当成路人甲给灭了。    姜云微微一笑，淡淡道：“各位——交朋友可要小心了，本少主活了那么多年，还未听过如此愚蠢的话。既然你说话那么难听，本少主为了大家的耳根清净，只能先让你闭上嘴巴了——”    轰——    一道道碗口般粗壮的雷电从天而降，如同天罚之雷，对着李家的王爷就是一顿猛劈。    “啊——姜云，你找死，你死定了——”    “啊——姜云，你不能这样，你知道我是谁吗？”    “我是——啊——你等着，你一定会为今天的行为付出代价——”    李家的王爷先是威胁姜云，而后求饶，最后崩溃，仅仅一盏茶时间，一位天极境武者就被杀阵劈杀。    看得周围的武者背脊发凉，一个天极境武者就那么死了。    “杀——”    “姜云太狠了，他绝对不会放过我们的。”    “与其被他玩死，还不如大家一起冲过去，砍死他再说。”    “我就不相信了，我们上万人，还杀不了他们几人？”    “以姜云白天在赌石之战中的表现，他心狠手辣，腹黑多谋，肯定不会放过我们，与其如此，还不如一起杀向他。”    上万武者纷纷怒喝，朝姜云杀来。    杀气惊天！    “呵呵——今夜，月色正好，可惜了一个好月色，被打扰了兴致。杀无赦，杀阵全力开启——”姜云微笑道，但是，那笑容已染血。    轰轰轰——    咻咻咻——    恐怖的杀阵全面开启，姜云拔出神陨剑，冲入杀阵中，配合杀阵，亲自杀敌。    噗噗噗——    一颗颗人头飞起来，一位位武者被斩下头颅，另一些武者被劈成焦炭，化成灰烬。"
	}]
}