{
	"novelName": "系统供应商",
	"total": 1529,
	"data": [{
		"chapter": " 第一章 一定是穿越的姿势不对",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855357.html",
		"content": "    “豫哥儿！讲个故事！讲个故事！”    苍梧书院西北角，杂役院的庭院中，一个身着青衣，年约十六的少年，端坐在树下的石凳上。四周围拢了一群年龄差不多的少年。    青衣少年名叫李豫，有着一头与众不同的短发，在这群长发盘髻的少年当中显得有些另类。    “豫哥儿，快讲故事吧！”    “是啊！是啊！你昨天讲的那个风流书生梁山伯，化装成女子，混入仕女书院的故事就很好听。”    “对！对！勇猛无敌孙大圣，一根棒子横扫盘丝洞一百零八位女妖精，这个故事也很好听。”    “唉……”    李豫一声长叹，脸上满是无奈之色，“本来给兄弟们讲讲故事，倒也没什么。只是……我的工作还没完成呐！这可如何是好？”    “这算什么？包在我们身上了。”    “就是。就是。豫哥儿，你放心。这些杂事不劳你费神。我们全包了。”    一众少年纷纷自告奋勇，主动为李豫分忧。    “这……怎么好意思呢？”    李豫似乎有些惭愧，微微低下了头。当然，如果有人认真观察的话，少年那微微上翘的嘴角，已经暴露了他内心的真实想法。    “都是兄弟，有什么不好意思的？”    “就是。就是。豫哥儿你身子弱，这些重活就不用干了。有我们呢！”    “那就劳烦各位兄弟了。”    李豫抱拳团团一揖，笑着说道：“等下我给你们讲一个，风流唐长老女儿国艳遇记，犒劳大家，如何？”    “哈哈哈哈！好！风流唐长老，哈哈，太棒了！”    “嘿嘿。女儿国哦？太好了。”    一众少年顿时激情澎拜，干活的热情更高了。    “唉……”    一众少年纷纷离去之后，李豫又是一声长叹。这一声长叹真的是情真意切。    “我肯定是穿越的姿势不对！”    李豫看着自己细胳膊细腿的单薄身材，无奈的摇了摇头。    “年龄变小了也就算了。把我穿越到一个这么强悍的世界干什么啊？”    “到厨房帮忙杀鸡，结果被一只公鸡撞翻了。那是什么鸡啊？全身压上去都按不住啊？手无缚鸡之力的名号都已经众所周知了！”    “连只鸡都这么猛，人就可想而知了。这些杂役少年，随便扛着一两百斤的东西，真的是健步如飞啊！”    “要不是实在无能为力，我何必讲这些荤段子，让他们替我干活啊！”    无奈的摇了摇头，李豫从身前石桌上拿起一个茶盏，轻轻的啜了一口。    “系统啊，你都启动了几个月了，什么时候能够启动完？”    李豫心里暗暗吐槽，“连进度条都没有一个，谁设计的啊？真是一点常识都没有。”    是的，他有一个系统。    刚刚穿越过来的时候，李豫一头栽倒在地，脸先着地。然后就被杂役院管事尹康明捡了回来。    本来这种晕倒在路边的流民之类的，尹康明即使心底再好，也最多给点吃的，给点钱而已。但是李豫那差到了极点的身体，让尹康明生出了兴趣。    他想知道为什么一个筋骨脆如麻杆，气血弱如萤火的人，竟然还能活到现在？于是，李豫就被尹康明带到了苍梧书院杂役院，当了一名不在编的杂役。    当李豫知道这个原因之后，差点喷出一口老血。    哥的身体很正常，好不好？你们这些人才不正常，好不好？小孩子丢石子，都是丢一二十斤的，还一个个扔出十几丈远，在我们那个世界，都是超人，好不好？    到了杂役院，尹康明也试着教李豫一些基本的锻炼身体的法子。可惜，直到如今，两个多月过去了，李豫的身体仍然是那个模样。    李豫也是有苦说不出。    就因为这个系统啊！稍微锻炼一点气血，马上就被这个系统吞掉了。然后在李豫脑海里显示了“系统启动中……”，这就完了。    “都启动几个月了，你要启动到什么时候啊！”    李豫伸手抱着脑袋，暗暗叹了一口气。    “李豫，你又偷懒了！”    一个身穿鹅黄色长裙的少女，突然出现在李豫身后。少女柳眉倒竖，故作凶狠的瞪着李豫。    “原来是尹洛啊！”    李豫扭头看到这个少女，微笑着打了个招呼。    这个少女是杂役院管事尹康明的女儿，今年十四岁。虽然还是个萝莉，但是出落得水灵标致，是整个杂役院二十七名少年的梦中情人。    好吧，这其中并不包括李豫。经受了前世无数的视觉冲击，李豫表示自己对搓衣板无爱。    “李豫，你怎么又偷懒了？你根骨这么差，气血这么弱，再不锻炼的话，我爹说，你可能活不过三十岁。你还要不要命了啊！”    尹洛瞪着眼睛看着李豫，似乎有些生气。    看到李豫还是一副无所谓的样子，尹洛气得“哼”了一声，重重的跺了跺脚。    “砰……”    强横的劲力把地面踩出一个凹坑，李豫身前石桌上的茶盏“叮叮当当”响个不停。    好吧，这就是现实。    李豫看着这个貌似弱不禁风的少女，突然觉得牙疼。    这个世界武风浓烈，等闲庶民都有两三招庄稼把式。像苍梧书院这种儒门修行之地，更加满地都是超人。    “这种当弱鸡的感觉，实在是太糟糕了啊！系统，你赶快启动啊！”    李豫心里郁闷的呐喊着。    “当啷！”    一个玉石瓶子丢到了李豫身前的石桌上。    “给你的！赶快吃了！”    尹洛气冲冲的俏脸又出现在李豫眼前。    “给我的？”    李豫伸手拿起玉瓶，揭开瓶盖，一股清香扑面而来。李豫只觉得浑身舒爽，似乎全身上下每一个细胞都在欢呼。    “这是……什么东西？”    李豫知道这个瓶子里的东西恐怕非比寻常，要是没有经过尹康明的允许，尹洛私自拿给了李豫的话，恐怕尹洛自己都有麻烦。    “爹让我给你的。培元养血丹。吃了之后，你的身体就会好一些。”    尹洛抬头看了李豫一眼，眼中隐隐带着几分关切。    “爹也说了，你的身体先天不足，丹药不过是外补。真正要好起来，还得内壮。这就要看你自己的了。你别这么偷懒了，多锻炼一下才会好起来。”    “哦！知道了。”    李豫点了点头，随口答了一句，伸手倒出了瓶子里的丹药。他的身体本就很正常，哪里会信那个活不过三十的鬼话。    “不知道吃了这个丹药，能不能把系统启动起来？”    看着手中这颗鸽子蛋大小，通红如血的丹药，李豫笑了笑，扬手就塞进了嘴里，囫囵着吞了下去。"
	}, {
		"chapter": " 第二章 诸天万界，系统商城",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855358.html",
		"content": "    一股热流沿着喉咙滚滚而下，落入了胃部。    然后……    就没有然后了。    热流落入胃部，便如同落入了一个无形的黑洞之中，消失得无影无踪。    李豫正打算问尹洛这个丹药是不是假的，突然脑海里响起一个声音，让李豫浑身一震。    “系统启动完毕。”    “系统绑定中……”    “系统绑定成功。”    “尊敬的用户您好，欢迎使用诸天万界系统商城。”    “哈哈！终于启动了！”    李豫心头大悦，忍不住笑出声来。    “豫哥儿……”    尹洛张了张嘴，不知如何开口。    柳眉紧紧的皱了起来，看向李豫的目光隐隐带着几分哀伤，尹洛心头暗暗叹了一口气，“这颗丹药……一点用都没有么？”    培元养血丹，尹洛也吃过。她知道吃了这个丹药会有什么反应。    但是李豫吃了丹药之后，既没有气血翻腾，面如重枣，也没有浑身发热，汗出如浆，完全就跟没吃丹药一样，根本没有丝毫反应。    “还是不行么？豫哥儿真的活不久了么？”    看到李豫吞下丹药，却一点异状都没有，尹洛心里如同被狠狠的揪了一把，鼻子有些发酸了。    如果李豫知道尹洛的想法，肯定会笑喷。他的身体完全就是正常的体质，怎么可能活不久？    “哈哈哈哈！好！很好！”    李豫大笑着站了起来，感激的朝尹洛拱了拱手，“谢谢！谢谢你，谢谢尹管事。这颗丹药帮了我的大忙了。”    启动了系统，解了李豫的燃眉之急，这声道谢完全是真心实意。    “呃……”    尹洛愣了一下，抬头看向了李豫，露出了一个难看的笑脸。    你是在安慰我么？不想让我知道这颗丹药没有一点用，不想让我失望么？可是……谁又来安慰你呢？    “那个……我先回房间去了。服了这颗丹药，还得消化一下。”    李豫急着回去查看这个系统，跟尹洛打了个招呼，匆匆朝房间赶去。却不曾留意尹洛的脸色，也没料到尹洛会有什么样的误会。    回到房间，李豫坐在床榻上，心神沉入了脑海。    脑海里出现了一个虚拟屏幕，屏幕上方是周朗的头像，下面还有“用户资料”四个字。    左边一个云团的模样图标，下面写着“系统模版”。右边一个柜子一样的图标，下面写着“资源库”。中间则是一个衔尾蛇模样的图标，写着“工作台”三个字。    “就这个样子？这就是花了几个月才启动的系统？”    李豫心中大失所望，本来还以为“系统在手，天下我有”，从此逆袭高富帅，迎娶白富美，走上人生巅峰。没想到这个系统一点都不给力啊！    说好的兑换各种神功秘法呢？兑换各种天材地宝呢？兑换各种神兵利器呢？怎么一个都没有？    抽奖呢？新手大礼包呢？这也没有？    那辅助修行呢？加个技能点就升一级技能呢？这也没有？    什么功能都没有，要你何用？    对得起“诸天万界系统商城”这么高大上的名头么？    “介绍系统功能。”    李豫心头有些发堵，没好气的朝系统下了个命令。    “尊敬的用户您好，诸天万界系统商城，拥有专业的系统制造工具，为诸天万界所有客户提供量身订制的随身系统。”    “制造系统？能够制造系统？”    李豫深深的吸了一口气，心脏如同擂鼓一般剧烈的跳动，几乎要蹦出胸腔。    制造系统啊！还有比这更牛逼的么？要什么系统，就造一个什么系统。    要兑换？造一个兑换系统。要抽奖？造一个抽奖系统。要技能加点？造一个游戏系统。    嗯，造两个。用一个，丢一个。有钱就这么任性。    “呵呵呵呵！”    李豫坐在床榻上，一脸傻笑。    “先熟悉一下这个系统商城吧。”    笑了一阵，李豫终于定下了心神。    “这东西要如何使用？又没鼠标，怎么点开图标？意识操作？心里想一下就可以？”    想到这里，李豫把精神集中到屏幕中间自己的图像上。    “打开用户资料。”    心里这么想了一下，屏幕瞬间生出了变化，弹出了一个窗口。    “姓名：李豫    性别：男    年龄：十六（二十一）周岁    权限等级：一级    能量：一百    已制造系统：无    已收集资源：无”    “这个年龄，十六是指身体年龄？二十一指的是我之前是二十一岁？”    看到这个“用户资料”，李豫摇了摇头，“好吧，这个资料真够简单的。户口本都比这详细。”    “看看系统模版里有什么东西吧。”    心神一动，“系统模版”已经打开。    “兑换系统制作模版。”    “抽奖系统制作模版。”    “游戏系统制作模版。”    “自定义模版。”    看到这些系统模版，李豫笑了笑，“除了常见的三种系统模版，还可以自定义模版么？这么说，想做什么系统就能做出什么系统了？”    “资源库又是什么呢？”    李豫打开了“资源库”，却发现里面什么都没有。    “资源库有什么作用？”    看不出什么名堂，李豫直接向系统询问。    “资源库是系统存放资源的位置。具备搜索、收集、分解、提炼、融合、解析、制造等能力，并且能及时回收客户兑换资源。”    “客户？”    李豫愣了一下，“你的意思是，我要找个客户，把制造的系统卖出去？”    “系统商城的主要业务，就是销售各类系统。”    “呃……”    李豫张大了嘴巴，半天都合不拢，“这是让我化身老爷爷的节奏？为主角们开金手指？嗯，配角也可以给他金手指啊？哈哈哈哈，这就有意思了。”    “这都是以后的事了。先给自己制造一个最牛逼的系统再说。”    李豫乐呵呵的打开了工作台。    “给自己制造的系统，当然是越厉害越好。”    李豫看着工作台，开始对系统下命令。    “系统，把三个模版全加进去。把诸天万界所有能兑换的物品全加进去。把所有兑换物品的价格固定为零。把所有技能设定为加一点就升到最高级。”    “权限不足，资源不足，能量不足，此命令无法执行。”    “呃？这点小事都办不好。要你何用？”"
	}, {
		"chapter": " 第三章 这么快就开始了？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855359.html",
		"content": "    权限不足！能量不足！资源不足！”    看到这三个不足，李豫无奈的摇了摇头。    “原来……这是一个白板系统！”    系统商城里，资源是空白，能量才一百，他的权限也才一级。所以，一切才刚刚起步。想要达到“用一个，丢一个”的土豪生活，还早得很。    “任务开启！主线任务发布！”    “主线任务：用户成为闻名诸天万界的系统供应商，让诸天万界系统商城名副其实！”    “初始任务：制造一个系统，并在诸天万界之中，出售所制造系统。任务时限：一年。任务奖励：权限升级。”    “啊？还有任务？”    脑海里突然冒出一连串的任务，吓了李豫一跳，“这个诸天万界又指的是什么？”    “诸天万界是用户出售系统的目的地。”    “初始任务开启，请用户抽取初始任务目的地。”    “这么快就开始了？”    李豫撇了撇嘴，摆手说道：“抽取吧！我倒要看看这诸天万界，都是些什么世界！”    “目的地抽取中……”    一个轮盘显现出来，轮盘中央是一个指针，周围分隔着无数的扇形格子。    “遮天？斗破？仙逆？诛仙……”    看到扇形格子中显示的文字，李豫张大了嘴巴半天都合不拢，“这些……都是我要出售系统的地方？”    这些世界都很危险啊！而且一个个都是杀伐果断。我真的是去卖系统，而不是送菜？以我这普通人的力量，过去之后不会被人随手碾死？    “哗……”    轮盘飞速旋转起来，转速极快，整个轮盘模糊一片。    “停！”    反正要选一个的，碰运气吧！李豫无奈的摇了摇头，随口喊了一声停。    话音刚落，轮盘瞬间停止。轮盘的指针豁然指向了……    “竟然是这个世界？这个世界水好深啊！”    看到指针指向的目标，李豫额头上冒出了冷汗。    身上微微亮起了白光，一股无形拉扯力笼罩全身，李豫一惊，“这就开始了？我……我连牙都没刷！”    “嗡……”    一道白光微微一闪，李豫的身影瞬间消失不见。    ……    眼前是一座繁华的现代都市。    华灯初上，路边人流如织，路上车水马龙，绚丽的霓虹灯五光十色。    “真是熟悉的味道啊！”    李豫站在路上，看着眼前这一幕幕熟悉的景象，听着周围的喧闹和汽车的鸣笛声，心中突然有些激动了，似乎连满天的雾霾都是那么的亲切。    “可惜……”    李豫长长的叹了一口气，这个世界看起来很象，实际上却并不是他心里的那个世界。    “嘀！嘀！”    汽车鸣笛声又一次响起。一个男子的声音紧随其后。    “喂！你走不走啊？挡在路上干什么？你有毛病啊！发什么神经啊！”    “啊？”    李豫一愣，这才发现自己竟然站在了马路中间，挡住了后面的车子。    “算了。叶帆，别骂他了。还是个孩子。”    一个女子开口拦住了司机的怒骂，然后摇下车窗，露出一张笑脸对李豫说道：“同学，你没事吧？你这样站在路上很危险的。早点回家吧！”    李豫看起来只有十几岁，这个女子很自然的把他当成了一个学生。    “呃？不好意思！不好意思！”    李豫这才回过神来，连忙跟奔驰车里的人道歉，退回了路边，让开了道路。    “穿得怪模怪样的，八成是神经病！”    那个叫叶帆的司机哼了一声，驾车疾驰而去。    “我……”    听到这话，李豫郁闷得差点吐血。    看了看自己身上这一袭青衣，李豫无奈的叹了一口气，“这个什么鬼系统，传送也不打声招呼，让我换身衣服也好啊！”    “咦？等等！叶帆？莫非这人就是那个主角？后来成为了天帝的那位？”    李豫看了看已经远去的奔驰车，嘴角浮起了一丝笑意，“叶黑啊，叶黑，你知不知道，就因为你刚才骂我一句，一个绝世好机缘就从你手里溜走了。”    来到这个世界，李豫的任务就是卖系统。    本来李豫还想过，把系统卖给主角叶帆，让他一路走得更顺利。此刻被叶帆骂了一顿，李豫顿时打消了这个念头。    “咱可从来就不是什么和善的人呐！所以，叶黑啊，系统就没你的份了。”    李豫嘿嘿笑了几声，在路人看神经病的目光中，匆匆离去。    “按照原剧情，现在的时间应该是叶帆同学集会，然后送同学到酒店的时候。也就是说，离真正的剧情开始，还有三天。”    一边走，李豫脑海里一边思索着。    至于路人看向他的怪异目光，李豫毫不在意。一袭青衣怎么了？虽然复古了点，虽然不常见了一点，但是……    “我在拍戏！还没换戏服！”    好吧，李豫被几个小孩子围着转圈圈之后，不得不开口解释了。好在小孩的家长很快就把小孩抱走了，李豫这才脱身。    “当务之急是必须先把系统制造出来。”    李豫在路边找了个长椅坐下，打开系统工作台，打算制造系统。    “首先要给系统取个高大上的名字。没有个高大上的名字，逼格瞬间掉了一半。”    “所以……系统命名为‘太上天书’。既然是天书，系统的外形就以晶莹如玉的紫竹书简为外形。”    随着李豫的命令，工作台上瞬间显化出一个紫竹书简的模样，晶莹如玉的紫竹书简，上面刻着“太上天书”四个古朴苍劲的篆字，一股神秘而古雅的气息跃然而出。    “很好。这个模样已经很唬人了。”    李豫看了这个书简一眼，点了点头，“接下来就是系统的功能了。”    “必须要有任务。身为幕后黑手，没有任务如何指使宿主？但是，这个任务目标也必须符合宿主的人生目标。那么……主线任务：大帝之路。”    紫竹书简上，一片竹简上亮起了微光，系统任务开始录入。    “任务说明：大帝之路始于征服。一将功成万骨枯。大帝之路，有进无退。只有踏着无数尸骸，才能登上此世巅峰。”    紫竹书简录入了主线任务，李豫微微一笑。    “主线任务录入了，剩下的支线任务，我就可以随便安排了。到时候随便添加就是。”    “任务系统已经完成，接下来就是设置其他功能了。”"
	}, {
		"chapter": " 第四章 系统是怎样练成的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855360.html",
		"content": "    “作为一个系统，必须具备一些基本功能。”    “首先要实时监控宿主的身体数据。所以，要有一个显示宿主属性的功能。”    紫竹书简上又一根竹简亮了起来。    “宿主属性，基本条目：姓名、性别、年龄、种族。延伸条目：特殊体质、修为等级、功法、技能。”    “除此之外，系统必须具备沟通能力，能够解答宿主的问题。”    设定这个功能的时候，李豫眼珠子转了转，又下了一个命令，“把我设置为系统最高权限者，系统宿主只能拥有次一级权限，并把这一条隐藏起来。”    卖系统，当老爷爷，这也是个危险性很高的职业啊！谁知道那些系统宿主，最后会不会变成白眼狼呢？当然要留个后手。    “接下来就是系统的主要功能了。系统主功能兑换。”    又一根竹简亮了起来，李豫开始设定兑换系统的功能。    “我毕竟不是无私奉献的老爷爷，这个系统最终必须为我谋利！”    “宿主要兑换系统中的物品，必须以其他资源换取能量点，从而兑换所需的物品。”    说到这里，李豫突然想到一个问题，连忙补充一句：“同样的物品，按照一比一兑换。”    谁知道是不是有人会故意测试系统兑换价格？万一他拿一个同样的东西来兑换，岂不是一下子就发现系统在翻倍加价么？    “兑换项目的话，功法秘籍兑换、血统体质兑换、丹药兑换、材料兑换、武器装备兑换，技能兑换，杂物兑换。暂时就这些，以后还有再添加。”    “兑换价格么？以制造该物品消耗的能量为基础，设定兑换价格。加价十倍是不是太凶残了？那就翻一倍吧！”    “哦，对了，功法秘籍的价格参照武器价格设定。知识类兑换，消耗的能量少，价格低了可不行！”    竹简一片片录入兑换项目，等到李豫说完，已经有九根竹简亮了起来。    “基本上差不多了。”    李豫看着竹简，笑着点了点头，“就这样了，制造吧！”    “‘太上天书’系统设定完毕，系统制造中……”    “系统制造完毕！”    “叮！”    脑海里，工作台上一片五彩霞光四射，一卷紫竹书卷从光芒之中显化。    “发现新系统‘太上天书’，系统商城开始连接……”    “连接完毕！”    “系统模板‘太上天书’收录完毕！”    “恭喜用户制造‘太上天书’系统成功！诸天万界系统商城自动收录‘太上天书’所有功能。”    “哈哈！太好了！”    听到系统自动具备‘太上天书’的所有功能，李豫忍不住笑了起来。    “打开‘太上天书’系统，让我看看这些功能到底好不好用。”    “哗啦！”    一个紫竹书简在脑海中徐徐展开。    “个人属性！”    “姓名：李豫，性别：男，年龄：十六岁，种族：人类，特殊体质：无，修为等级：无，功法：无，技能：无。”    “我勒个去，都是无啊！”    李豫撇了撇嘴，“打开兑换系统。”    书简打开，几根竹简显示了出来。    功法秘籍兑换、血统体质兑换、丹药兑换、材料兑换、武器装备兑换，技能兑换，杂物兑换，一连串的兑换展现在眼前。    但是……    “为什么是空的？为什么里面什么都没有？”    看着空空如也的兑换系统，李豫目瞪口呆。    “资源不足，兑换系统中无法录入资源。”    “资源不足？”    听到资源不足，李豫很快就想到了那个空荡荡的“资源库”。    从这个情况来看，所有制造出的系统要动用的资源，都是来自于系统商城的“资源库”了。    “资源库如何获取资源？”    李豫微微皱起了眉头，希望这个资源获取不要太困难，否则就麻烦大了。    “系统商城资源库，具备搜索资源信息，录入资源信息的功能。是否开启资源信息扫描。”    “开启！当然开启！”    李豫给系统下了命令，暗暗嘀咕了一句，有这功能又不早说。    “能量不足。资源信息扫描无法启动，扫描失败！”    “能量不足？”    李豫一愣，连忙打开用户资料，看到里面能量那个项目后面，显示的数字从之前的一百，变成了现在的二十。    “只有二十点能量了？这是怎么回事？”    “穿梭世界消耗能量五十点，制造‘太上天书’消耗能量三十点。现有能量二十点。请用户尽快补充能量！”    “好吧！万事开头难！”    李豫深吸了一口气，定了定神，朝系统问道：“能量如何补充？”    “一切物质，一切能量，都可以通过资源收集功能收取，从而获取能量。”    “这样么？”    李豫皱了皱眉头，抬头看向了天空。    “那个东西……应该具备足够的能量了！”    李豫笑着站起身来，“去泰山旅游一趟，也不错哦！”    刚刚起身，李豫又是脸色一变，“可是……我没钱啊！这下真的完蛋了！离剧情开启还不到三天。我必须在此之前赶到泰山，否则就全完了！”    “系统，如果我指定扫描某一样东西，能否启动资源扫描？”    “可以！请用户指定扫描事物。”    “呼！”    李豫大松了一口气，“以我所在的位置为基准，指定扫描一百元人民币钞票。”    “消耗能量一点，扫描完毕。一百元人民币扫描结束，已录入兑换系统杂物项。”    “杂物项？”    李豫呵呵一笑，好吧，对于系统来说，这东西确实只是杂物。    “兑换一万元人民币。”    “哗！”    一叠红彤彤的暂新钞票出现在李豫手中，李豫拿起来“哗啦”的甩了甩，收了起来。    “兑换一万元钞票，消耗的能量竟然只有万分之一点。这钱还真是不值钱啊！”    有钱了，李豫就用不着担心了。    找了家档次不错的酒店，李豫打算开个房间睡一觉。开房的时候，却发现自己没有身份证！    好在钞票完全能够代替身份证。塞了一叠钞票过去，李豫很顺利的拿到了房卡。    “接下来就是去泰山了！”    李豫推开房间的窗户，抬头看着星斗漫天的夜空，嘴角浮起了一丝笑意，“那个东西，应该快要落下来了吧！”"
	}, {
		"chapter": " 第五章 人生如戏，全靠装逼",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855361.html",
		"content": "    “登泰山而小天下！”    看到眼前拔地而起的大山，看到那巍峨磅薄、壮阔雄浑的气势，李豫忍不住赞叹起来。    前世的李豫，虽然同样生活在这个国度，却一直不曾亲眼见到这五岳之尊，此刻来到了异世界，竟然还有机会看到东岳的壮丽，一时之间，令李豫有些神情恍惚。    “哈喽！”    一个身高超过一百九十公分，体形壮硕的洋鬼子突然出现在李豫身边，满脸微笑的朝李豫叽里咕噜说了一大通。    “呃……”    李豫无奈的摊了摊手，表示自己根本听不懂他说什么。    “我是李晓曼，他叫凯德，我们是来泰山旅游的。刚才他在说，你的穿着很特别。他问你是不是神职人员，也就是道士。”    一个身材高挑，皮肤白皙的美丽女子走了过来，微笑着朝李豫解释道。    这个女子身高接近一百七十公分，身姿高挑婀娜。李豫年龄变小之后，身高也变低了，这个女子站过来几乎比李豫还要高了。    “道士？似乎道士的身份很不错呀！”    李豫微笑着点了点头，瞬间就做出了决定，“呵呵，这个蛮夷倒也有几分见识。贫道太上，一直在世外修行，这蛮夷之语倒是有些不通。”    “呃？”    李晓曼表情一阵呆滞，瞪大了眼睛看了李豫一阵，噗哧一笑，“小孩子家的，还装模作样？还太上？还蛮夷？能好好说话不？你知道太上是谁么？”    李晓曼在李豫身上扫了一眼，忍不住又笑了，“看看你这装扮！你这身青衣都不是道袍好不？还一头短发，装什么道士呀？你哪个学校的初中生啊？英语成绩这么差？”    “呵呵！”    李豫不以为意的笑了笑，举步就走。刚走了两步，突然“咦”了一声，回头看向了李晓曼，微微皱起了眉头，脸上的表情有些严肃。    “嗯？怎么了？”    李晓曼看到李豫的表情，愣了一下。在自己身上看了一遍，却又没有发现有什么问题。    “小姑娘，相见便是有缘。贫道提醒你一句。你眉心带煞，凶煞冲宫，今日必有大劫！这泰山……不登也罢！”    李豫的语气老气横秋，一副高深莫测的模样，眼带怜悯的看着李晓曼。    “哈？小屁孩竟然吓姐姐？”    李晓曼装了个恶狠狠的样子，“还叫我小姑娘？姐姐都比你大了起码十岁！小屁孩，你想讨打是吧？”    “唉！不听老人言，吃亏在眼前！”    李豫摇头叹息了一声。    “晓曼？你们在说什么？哎？这个……穿着特别的少年是谁呀？”    一个衣着考究的青年，带着一脸自信而又儒雅的微笑，举步走了过来。    “周易，你快来看看。这个少年很有意思哦！”    李晓曼扭头看了周易一眼，笑着招呼他。    “是不是哦！”    周易举步走来，先跟李晓曼和凯德点头示意了一下，然后笑着看向李豫，“你这身打扮倒是挺有意思的。古风怏然啊！”    “这就是周易？原著之中，这个周易虽然是个打酱油的龙套，但是心性坚毅且有城府，是一个很好的宿主人选啊！”    李豫笑着朝朝周易点了点头，心里暗暗思索着。    这个时候，其他人也慢慢走了过来。    “快看！叶帆，这个古装少年，不就是上次挡在路上的那个么？他也来泰山了？”    “嗯！是有点象。”    “咦？凶煞之气这么重？”    人都到齐了，是时候给周易加深一下印象了。    李豫故意皱着眉头朝众人扫视了一眼，摇头叹息了一声，“原来是命中注定啊！九龙已至，帝路将开，又到了大争之世么？帝路之上，尸骸累累，不知何人能够登顶呢？”    “这个……”    周易看着李豫，满脸莫名其妙，“你在说什么呀？这么神神叨叨的？”    “嗯？帝气暗藏，如潜龙在渊！”    李豫突然抬头盯着周易，两眼一眨不眨，似乎隐隐有无穷神秘在眼中流转。    “你看着我干什么？”    周易笑了笑，扭头看向了李晓曼，“你说的没错，这个少年真的有些奇怪呢！”    李豫对此充耳不闻，伸出手指似乎在掐算什么。    “原来如此！”    片刻之后，李豫停止了掐算，微笑着看向周易，“你姓周？周姓源自姬姓，原来你是大帝之后。哈哈！很好！”    “大帝之后？我？真有趣！”    周易指了指自己的鼻子，忍不住笑了起来。    “九龙已至，帝路将开！此番一路艰险，尔等须得小心在意。贫道告辞了！”    李豫装模作样的打了个稽首，转身就走。长袖飘飘之间，似乎隐隐带着几分高人风采。    “他说的什么意思？”    周易扭头看向了李晓曼，只觉得有些莫名其妙。    “谁知道。刚才他还说我今天有大劫呢！”    李晓曼摇了摇头，“不管他了。走吧！咱们游泰山！”    随后，周易等人一路游览泰山，不知不觉，已经来到了玉皇顶。    夕阳西下。    站在玉皇顶俯瞰大地，遥望山川，众人只觉得心头开阔，生活中的烦恼，工作中的苦闷，似乎都烟消云散了。    “会当凌绝顶，一览众山小！果然如此啊！”    众人一边观赏一边赞叹着，却不曾留意头顶一团黑影从天而降。    “轰！轰！”    巨大的破空之声震起一股股音爆。    众人惊愕的抬头看向天空。    只见天空之上，九条漆黑的巨龙从天而降。巨龙的背后似乎还拖曳着什么。    “龙？”    此刻，泰山附近所有看到这一幕的人，都惊呆了。龙这种东西，难道不是传说？怎么会有龙从天而降？    “九条龙？”    周易抬头看着不断坠落的九条黑龙，心里突然想起了李豫的话，“九龙已至，帝路将开。那个少年说的竟然是真的？”    泰山之上，此刻已经乱作一团。    无数人惊慌失措的哭喊着，恐惧的大叫着，狼狈逃窜。    周易他们这群人也在逃，疯狂的奔跑着想要逃离。即使周易对这从天而降的九条黑龙隐隐生出几分期待，但是他同样在逃。    这东西砸下来，可不会管你是谁。    “轰隆！”    一声惊天动地的巨响！九条巨大的黑龙，拖曳着青铜棺重重的砸了下来。剧烈的震荡如同地动山摇，四周尘土飞扬，碎石四溅。    “哈哈！终于来了！”    在漫天飞扬的尘土之中，李豫满脸微笑，举步走向了九龙拖曳着的巨大青铜棺。    开启系统资源库的资源收集功能之后，一个无形的黑洞出现在李豫周围，冲击波和飞溅碎石冲到李豫身边就消失不见。    “是他！他这是要干什么？”    逃跑之际，周易扭头看向了九龙坠落之处，却看到李豫施施然走向了青铜棺。    剧烈的震荡对李豫毫无影响，飞溅的碎石到了他身边一米之内，就消失不见。    “他果然不是常人！”    周易深深的吸了一口气，心里想起了李豫对他说的话。    “我是大帝之后么？”    周易紧紧的握住了拳头，一种名叫野心的东西在他心头慢慢滋生了。"
	}, {
		"chapter": " 第六章 贫道太上，送你一场机缘",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855362.html",
		"content": "    “竟然真的遇到了大劫？”    玉皇顶渐渐平静下来了，李晓曼按着扑腾猛跳的心脏，重重的喘气。    刚刚经历的惊险一幕，让李晓曼惊魂未定。她想起了李豫的话，心中暗暗一阵庆幸。    “幸好逃过了这一劫。那个少年到底是什么人啊？他说他叫太上？太上……这名号……”    李晓曼摇了摇头，扶着地面慢慢的站了起来。    “有没有人受伤？”    “没事！只有些擦伤！”    “大家都没事就好。趁着现在平静了，我们赶快离开这里！”    “离开？”    周易心中一紧，刚才听到李豫的话，想到“帝路”和“大帝之后”，这让周易产生了一些联想。觉得这九龙降世，会不会跟他有关呢？    当然，这绝对是他想多了。    但是周易已经对这从天而降的九条龙，生出了几分期待，不愿意这么轻易离开了。    抬头看向九龙坠落之地，周易目光一呆，忍不住大叫起来：“快看！那是……”    随着周易的惊呼，众人一齐看了过去。    “啊……”    “这……我眼花了么？”    “难道是神仙？”    众人看向九龙坠落之地，顿时一阵惊呼。    九龙坠落之地霞光万丈。    一个身穿青衣的少年漂浮在漫天霞光之中，全身流光溢彩，如神祗临凡。    “是他？”    李晓曼惊讶的瞪大了眼睛，“这个人竟然真的不是凡人？太上……太上……难道他真的是……”    “叶帆，这个人我们见过。”    “是他？这个人难道真是神仙？”    叶帆惊讶的看着霞光中的人影，满脸不可思议。    “他必定是神仙了！他说我是大帝之后么？”    周易捏紧了拳头，心头一片火热。    “哈哈。果然不出我所料！”    李豫漂浮在青铜巨棺之上，看着系统不停的抽取棺中小仙界的能量，李豫心里乐开了花。    “抽取棺中小仙界的能量，开启资源扫描。”    “资源扫描启动，扫描开始！”    万丈霞光之中，一股无形的波动弥漫开来，瞬间扫遍地球，扫过太阳系，扫过银河……    无形的波动横扫了整个宇宙。    这一刻，整个世界之中，无数大能的心头突然一阵惊悸，似乎有什么恐怖的事情发生了。仔细推算，却又毫无头绪。    “资源扫描完毕！”    “资源录入完毕！”    “这么快？”    李豫微微有些惊讶，连忙打开“太上天书”查看。    “真龙不死药……”    “无始经……”    “太虚镜……”    “先天圣体道胎……”    看到兑换系统中玲琅满目的玄功秘法，看到那各种各样的血统体质，看到那灵光闪耀的各种天材地宝，李豫的嘴角都咧了起来。    “神仙！”    “神仙！”    一阵惊叫打断了李豫的兴奋，看到系统仍然在不停的抽取青铜棺中小仙界的能量，李豫豁然惊醒。    “停下！停止吸收能量！”    李豫脸色有些不自然，背上开始冒汗了，“青铜棺中的小仙界，是修补仙界的关键。要是我把小仙界吞掉了，绝对死定了。”    好在系统马上停止了能量抽取，万丈霞光消散，让李豫松了一口气。    抬头看到前方仍然目瞪口呆的周易等人，李豫嘴角浮起一丝笑意，心中一动，打开系统，兑换了一个飞遁技能。    一道霞光流转。    李豫瞬间从青铜棺上消失，出现在周易等人身前，众人吓得一阵后退。    “神……神仙？”    李晓曼看着突然飞遁过来的李豫，眼珠子都要掉出来了。    “您真是神仙？那东西……是您召唤过来的？”    周易心头一片火热，这个人真是神仙，而且他还说我是大帝之后，会不会收我为徒？会不会送我一颗仙丹？    “九龙坠地，帝路开启，各位都是有缘人啊！”    李豫负手而立，朝众人微笑着点头，“既然有缘，那就送你们一个见面礼吧！”    李豫动用一点能量，兑换了一些灵气。轻轻的一挥手，灵光如雨，丝丝坠落，融入了众人体内。    “哇！好舒服！”    “啊！快看，我刚才的擦伤已经好了！”    “我的颈椎也不痛了！”    “仙术啊！果然是神仙啊！”    “多谢大仙！多谢大仙！”    众人又惊又喜，看向李豫的目光激动而又热切。    “各位都是有缘人，这只是一个见面礼而已。”    李豫微笑着点了点头，朝众人扫了一眼，说道：“贫道手中有一个大机缘，不知各位可有兴趣？”    “有！有！有！”    “当然有！必须有！”    “仙人抚我顶，结发授长生！还请大仙赐予我等机缘！”    听到李豫的话，众人心头一片热切，纷纷开头讨要机缘。    “不知大仙所说，到底是何种机缘？”    周易上前一步，对这个机缘有些势在必得的模样。    “还请大仙赐教！”    一个叫刘云智的青年同样上前一步，隐隐之间似乎对周易产生了一些敌意。    “呵呵！机缘么？”    李豫笑了笑，弯腰从地上捡起一块碎石，托在手心里摆在众人面前，“所谓机缘，这便是机缘了。”    “呃……”    刘云智脸色微微一变，心里暗暗恼怒，“明明就是地上捡来的石头，这是什么机缘？这是在耍我么？”    “这个……大仙莫非在试探我们？”    “会不会是点石成金？那块石头其实是金子？”    “切！这么小的石头，就算是金子也值不了多少钱。”    看到李豫手中的石头，众人七嘴八舌的议论着。    “大仙，这块石头……可否赐予我？”    周易的心跳得很快。    “白送可不行。”    李豫朝周易摇了摇头，“你想要这块石头，就必须付出代价！”    “代价？”    周易心里一惊，有些忐忑不安起来。    “啊？要付出代价？”    听到李豫这话，其他也有几分兴趣的人，都有些打退堂鼓了。在场的都是成年人，心思都比较复杂，想得比较多。对李豫所谓的机缘，都有些不信任。    “大仙，不知要付出什么样的代价？”    周易心里的念头翻了一阵，似乎作出了决定，抬头向李豫询问。    “你决定了？”    李豫似笑非笑的看向周易。    “决定了！”    周易坚定的点头。    “哈哈哈哈！”    李豫放声大笑，“好！好心性！好决断！有舍才有得啊！少年，我看好你哦！”    李豫将手中的石头抛到周易手里，“当你到了大雷音寺的时候，记得把菩提树献祭给我！”    说完，一道霞光升起，李豫飘然而去。    “敢问大仙名号！”    周易远远的喊了一句。    “室内炼丹掺戊己，炉中有药夺先天。生成八景宫中客，不记人间几万年！”    霞光之中，隐隐传出长歌之声。瞬息之间，鸿飞冥冥，不见人影。    “果然是高人啊！”    周易叹了一口气，一脸神往。"
	}, {
		"chapter": " 第七章 好戏即将开场",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855363.html",
		"content": "    霞光一闪而逝。    峨眉山下，李豫显出了身形。    “哇……”    李豫扶着山边的巨石，吐得昏天黑地。    “我勒个去。这个逼装得，差点丢了半条命！”    半晌之后，李豫脸色惨白的直起身，张大了嘴巴不停喘气。    “有人晕车，有人晕船，有人晕机，我竟然晕遁光。这体质真是的太差了。”    李豫苦笑着一阵摇头。    刚才为了出风头耍帅，驾起遁光冲出了几千里，从东岳来到了蜀山。遁光确实给力，几千里远的路程，转瞬就到。问题是，李豫的身体扛不住啊！    “看来必须提升实力了。这副弱鸡模样，自己都看不过去了。”    李豫微微一笑，起身找了个地方坐下，打开了系统。    系统商城自动收录了“太上天书”的所有功能，所以，李豫能够兑换系统扫描到的所有资源。    “首先是体质。我这身体素质太差了。那就兑换一个强横的体质吧！”    打开系统，看到资源库里玲琅满目的物品，李豫喜笑颜开，“兑换什么体质呢？圣体？还是先天圣体道胎？”    圣体的话，虽然身体强横，但是修行太艰难了。    先天圣体道胎，既有圣体的一切优点，又有道胎的天生勾通天地大道的好处!还是选这个吧！    “给我兑换先天圣体道胎。”    “消耗能量三十点，开始兑换。”    “啊……”    剧烈的痛疼让李豫忍不住一阵痛嚎。    一股岩浆一般的热流在李豫体内猛烈爆发，全身上下每一寸地方都在痛，似乎整个身体都被完全碾碎，然后再一点点的重新塑造出来。    好在时间并不长，身体重塑的过程很快就结束了。然而，这短短的几分钟，对李豫来说，却比一万年还长。    “呼！呼！”    李豫擦着额头上的汗水，狠狠的喘气，对刚才的经历仍然心有余悸。    “受了这么大的罪，不知道效果如何？”    恢复过来之后，李豫开始查看自身的变化。    随便活动了一下手脚，感受到体内澎湃涌动的力量，一种前所未有的力量感充斥着李豫的心头。    “哈哈！好！很好！哥再也不是弱鸡了！”    李豫拍了拍胸膛，握着拳头，弯起手臂，摆了个健美运动员的姿势，又是一阵呵呵直笑。    扭头在山边找了块石头，李豫笑着走了过去。    “试试能不能搬起来吧！”    弯下腰，伸手抓起石头的两角，用力一举，竟然很轻松的就将这块石头举了起来。    “竟然这么轻松？这块石头至少有四、五百斤吧？”    “砰”的一声将石头扔了出去，李豫挥了挥手臂，又笑了起来。    “体质的问题解决了。现在要找一门功法来修炼了。适合这个体质的功法，自然就是元始经了。”    打开系统，李豫准备兑换元始经。    “咦？我刚才兑换了先天圣体道胎，消耗了三十点能量，不知道还有多少能量呢？”    想到这里，李豫连忙查看能量数据。    “一千八百五十三点能量？竟然这么多？看来短时间内不担心能量不够用了。”    “既然不缺能量，那就兑换元始经。”    “消耗能量十点，开始兑换。”    无数文字图像如同流水一般，源源不断的涌入李豫的脑海，李豫闷哼一声，脸色微微有些发白。    “一下子接受这么多信息，真有些受不了。好在体质变强了，要不然恐怕又要头痛一阵了。”    李豫摸了摸额头，靠着山石坐了下来。    “兑换了体质，也有了修行功法。修行倒是不急在一时。还是先看看周易那边的情况怎么样了。”    “给我连接‘太上天书’系统。”    李豫下达命令，系统瞬间连接“太上天书”，把周易周围的所有情形显示在李豫眼中。    玉皇顶。    周易伸手托着一块石头，站在场上。    “周易，恭喜你得了仙缘啊！”    刘云智走了上来，脸上的笑容有些意味深长，“到底是什么仙缘啊？拿出来让我们见识一下呗？”    “就是！就是！”    “周易，你就别藏着掖着了，拿出来让我们看看吧？”    “对呀！仙缘呢，让我们开开眼界吧！”    周围的其他人也纷纷出言附和起来。    “呵呵。哪有什么仙缘，你们还真信啊？”    周易将手里的石头晃了晃，摇着头笑了笑，“这不就是块石头么？还是当着大家的面从地上捡起来的。那个仙人明显是逗我玩的，游戏人间嘛。”    “周易，你这就不地道了。”    刘云智眼里闪过一丝意味莫名的光芒，“大家同学一场，你得了好处只会替你高兴，藏着掖着，就不像话了。大家说，是不是啊？”    “就是！周易，你太不地道了。”    “这么小气，什么意思嘛？”    “人家要当神仙了，哪里还会把我们放在眼里啊！”    酸气十足的讨伐声，此起彼落。    “呵呵！”    周易脸上的笑容仍然很温和，温润如玉的儒雅姿态不减分毫。    他当然知道刘云智不怀好意，也知道这些人都在眼红，但是以他的城府，自然会不动声色。    “真的就是块石头，你们要看，就拿去吧！”    周易对手中的石头并不在意，随手就将石头丢给了刘云智。    李豫把“太上天书”系统，就藏在这块石头里。当周易接过这块石头之后，系统就已经进入了他的脑海里，这块石头就真的只是一块石头了。    “呃……”    周易的举动出人意料，刘云智愣愣的接过了石头，放在眼前仔仔细细的看了一遍，最终发现，这真的只是一块石头。    “难道是方法不对？”    刘云智想起了很多小说中的桥段，连忙咬破中指，把鲜血涂在了石头上。然而……石头还是石头。    周易看到刘云智的举动，心里暗暗冷笑，开头说道：“可能是我机缘不够，这份仙缘与我无缘呐。不知道他人会不会有这个机缘。”    “对啊！那个仙人不是说过，我们都是有缘人么？刘云智，拿给我看看。”    “还有我！还有我！”    “算我一个！”    一堆人七嘴八舌的叫了起来，刘云智只好把石头递了出去。    石头在人群里转了一个圈，几乎每个人都看了一遍，各种办法都想遍了，却都是一无所获。    “肯定是那个仙人逗我们玩的，故事里不是有很多游戏红尘的仙人么？这肯定就是块普通的石头。”    最后，石头又回到了周易手里。周易朝众人说着，随手就把石头丢到了地上。    “想必就是这样吧！”    众人无奈的叹了一口气。    “快看！那边，那是什么？”    李晓曼突然指着九龙坠落之地，惊讶的大叫着。    众人连忙望过去，只见九龙坠落之地，一座巨大的五色石台上冲起炫目的五色光华，一个巨大的太极图案凭空显现。    太极图中的两个阴阳鱼不停颤动着，似乎在缓缓的打开一张门户。    “仙缘！那才是真正的仙缘！”    刘云智突然一声大叫，拔腿就朝九龙坠落之地冲了过去。    “对！对！”    “这才是真正的仙缘！”    “快！快！快走！”    众人看着九龙坠落之地，顿时心头一热，举步就冲了过去。    “九龙坠地，帝路已开，这难道就是仙人所说的帝路？”    周易眼里亮了一下，也举步朝九龙坠落之地赶去。    “嗡……”    一股无形的力量将众人卷入了青铜棺中，棺椁“哐当”一声盖住。    “轰”    五色神光贯通天地，直上云霄。九龙拉棺冲入太极图中的门户，消失不见。    “好！大幕已经拉开，好戏即将开场！”    李豫看到这一幕，顿时哈哈大笑。"
	}, {
		"chapter": " 第八章 老爷爷正式上线了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855364.html",
		"content": "    漆黑的青铜棺中。    周易并没有像其他人一样惊慌失措，只是靠着棺壁，安静的坐了下来，心神沉入了脑海里。    脑海里，一个古朴典雅的紫竹书简漂浮着，闪烁着无尽的紫光。    “太上天书？”    周易出身不凡，对古文并不算陌生，看到这几个字，联想到李豫离去的时候，那一阵长歌之声。周易对李豫的身份隐隐有了猜测。    “太上……莫非是道祖？”    周易深深的吸了一口气，心跳的更快了。    “太上天书，莫非这是道祖赐予我的传承？”    周易心头一阵火热，连忙把心神集中到了紫竹书简上。    “当……”    一声悠扬而浑厚的钟声在脑海里响起，漫天紫光流转之间，紫竹书简缓缓打开。    “咦？周易这小子，正在打开系统？”    蜀山附近，李豫突然听到系统提示“宿主正在启动太上天书”。李豫呵呵一笑，“老爷爷正式上线了。嘿嘿。那就先逗你玩一下吧！”    心神一动，李豫利用系统连接，接管了“太上天书”系统，化身为老爷爷。    周易的脑海里，紫竹书简缓缓打开。    “混元初判道为先，常有常无得自然。    紫气东来三万里，函关初度五千年。”    长歌声起，无尽的紫色光芒之中，一个形貌古朴的老者，骑着一头青牛，悠然的踏着紫光而来。    “道……道祖？”    看到这般景象，即使周易早有心理准备，也张口结舌，惊呆了。    这个骑着青牛的老者，自然就是李豫在装神弄鬼了。    “这个系统连接功能，竟然还可以随意设置显示的形象，真是太有意思了。”    李豫心里一阵暗笑，玩得更加起劲了。    “贫道太上，少年，是你得了这份机缘么？嗯，大帝之后么？看来我那个化身倒也没有乱来。”    李豫顶着骑牛老者的形象，微笑着朝周易点头。    鹤发童颜的样貌，睿智的目光，骑着青牛，踏着万丈紫气而来。这般形象，不是道祖还能是何人？    “弟子周易，拜见道祖！”    周易没有半点怀疑，连忙恭恭敬敬的问候。    “无需多礼。”    李豫微笑着摆了摆手，“你既然能够得到这份机缘，自然是福泽深厚，根器不凡。”    说到这里，李豫顿了一下，扭头看向了周易，“只不过，这份机缘非常人所能驾驭。须得心坚如铁，不畏艰险，勇往直前。少年，你能否做到？”    “弟子能做到！”    周易斩钉截铁的回答。    “好！”    李豫赞叹的点头，“九龙已至，帝路已开，少年，你已经踏上了征途。大帝之争，尸山血海，少年，希望你初心不改，一路踏上巅峰。”    “当……”    又是一声悠扬的钟声响起。    紫霞闪烁中，青牛老者已经消失不见，只剩下一个摊开的紫竹书简高悬在脑海之中。    紫竹书简上，一片片竹简绽放出灿烂的光辉，一道道讯息流入周易的心神之中。    “这……这是……”    看到竹简当中无数高深莫测的玄功秘法，看到那光辉夺目的神兵利器，看到那灵光炫目的天材地宝，周易惊呆了。    “这些……都可以兑换？果然是一场大机缘啊！”    周易心中一阵狂喜，剧烈跳动的心脏几乎要从胸膛里蹦出来了。    “哐啷！”    青铜巨棺猛的一阵震荡。    一阵剧烈的失重感涌来，棺内众人发出了一阵尖锐刺耳的尖叫。    “这是在坠落？”    周易忍住心头的不适，撑着青铜棺壁，死死的定住身体。    “轰隆！”    一声剧烈的震荡，如同惊雷炸响。    青铜棺中的众人，已经清楚的感觉到青铜巨棺发生了巨大的碰撞。    令人意外的是，冲击刚刚生出，青铜棺壁亮起了微弱的光芒，抵消了这股如同陨石坠落一般的冲击。    “这就到了荧惑星？这九龙拉棺速度还挺快的嘛！”    李豫通过系统看到了这个情景，咧嘴笑了起来，“既然到了荧惑星，那就开始发布任务吧！”    李豫心中一动，周易脑海里的“太上天书”瞬间作出了反应。    “主线任务开启！”    “主线任务：大帝之路。”    “任务说明：大帝之路始于征服。一将功成万骨枯。大帝之路，有进无退。只有踏着无数尸骸，才能登上此世巅峰。”    “这是……”    脑海里响起了一连串的声音，周易浑身一震，差点惊讶得叫出声来。    “竟然还有任务？这个‘太上天书’到底是什么东西啊？”    周易揉了揉太阳穴，只觉得有些头疼。    “太上天书，是道祖偶得天外奇物，于八卦炉中炼制而成。此物来历神秘莫测，道祖也不知其根脚。太上天书于道祖无用，是以留赠有缘人。”    “竟然是这样？”    听到这个解释，周易也有些相信了。太上天书明显就是个系统。道祖不知根脚倒也说得过去。    “主线任务‘大帝之路’已经开启。宿主是否接受任务？”    “这个……如果不接受任务会怎样？”    周易心里仍然有些忐忑。像他这么心机深沉的人，对任何事物心存怀疑态度，几乎成了本能。    “太上天书存在的意义，是辅助宿主登上大帝之位。如宿主放弃主线任务，系统只能自行脱离，另择宿主。”    “呃……还能这样？”    周易心中一紧，眼珠子转动了几圈，“如果我接受了‘大帝之路’的任务，系统还有可能脱离么？”    “宿主接受主线任务，‘太上天书’系统绑定宿主，无法脱离。如宿主死亡，则系统毁灭。”    “呼！”    周易长长的吐了一口气，暗暗点了点头。    “大帝之路么？我身为大帝之后，自然当仁不让！这个任务我接了！”    周易紧紧的捏起了拳头，心中升起了无穷的斗志，“踏上此世巅峰么？大丈夫当如是也！”    “宿主接受主线任务，系统绑定！”    紫竹书简绽放出绚丽的霞光。    一个文臣模样的中年男子从霞光中显化而出。    “臣，天书之灵，拜见陛下！”    峨冠博带、长须飘飘的中年男子显形之后，双手举过头顶，深深的拜倒在周易面前。    “陛下！大帝之路始于征服。请陛下肃整乾坤，涤清寰宇，荡平世间不臣！”    “朕，当仁不让！”    此情此景，即使心性深沉的周易，也浑身热血沸腾。    “哈哈哈哈！太好玩了！”    李豫心里暗暗大笑。这个什么天书之灵，自然是李豫安排的。    “周易啊！周易！你在原著中只是一个龙套，还是一个一直打酱油的龙套。现在，我给你插上了腾飞的翅膀。你给我把这方天地搅个天翻地覆吧！”    “少年，勇敢的前进吧！”    李豫按着肚子，笑得上气不接下气！"
	}, {
		"chapter": " 第九章 好东西不能浪费",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855365.html",
		"content": "    “给你开了这么大金手指，周易小子，别让我失望。”    李豫止住了笑，瞟了一眼系统中显示的画面，“接下来就是大雷音寺的剧情了。”    李豫拍着衣服上的尘土，站起身来。    “我也不能闲着。”    抬头望了望前方的蜀山，李豫笑了。    “这个地方还有赤松子留下的道统。道统对我来说也没什么，但是仙剑天池却很不一般了。”    系统扫描录入了这个世界的资源信息，但是这只是信息，并不是实物。    要兑换出实物，系统必须消耗能量，把实物制造出来。    如果直接收取实物的话，这个物体就直接以实物的形式存在于资源库中。兑换也不需要消耗能量了。    “仙剑天池，是赤松子当年的洗剑之池、悟剑之地。蕴含无穷剑气和无上剑道真意。这些都可以通过系统直接收取。好东西不能浪费啊！”    遁光冲天而起，李豫朝着仙剑天池飞遁而去。    系统扫描资源信息的时候，自动收录了资源所在地的信息，李豫依照系统的指示，瞬间就到达了仙剑天池附近。    前方是一座直入云霄的山峰。    陡峭的山峰立上立下，如同一柄指向天空的长剑。    “镪……”    无形的剑气，铿锵作响。锋锐而冰冷的剑气，洞彻云霄。    “好家伙！”    即使还隔得远，李豫仍然感觉到浑身上下似乎被无数的刀刃不断切割。    “系统，收取剑气！”    李豫现在的实力，还扛不住这股剑气。更何况继续向前的话，还有更加凶悍的无上剑意，连圣贤都能斩杀的剑意，李豫可没胆子去尝试。    系统的资源收集功能十分强大，一切物质，一切能量，都可以收取。只不过，资源收集是持续收取，对于战斗中瞬间爆发的力量就没有办法了。    一个无形的黑洞出现在李豫周围，四周的剑气源源不断的被系统收取。    没有了剑气的威胁，仙剑天池也只不过是一座陡峭的山峰而已。    驾起遁光，李豫一路收取剑气，直接冲上了山巅。    山巅有一汪清澈的湖泊。    粼粼波光闪动的不是水光，而是无穷的剑光。    湖畔有几株古松，枝丫虬结，如老龙盘绕，苍劲而古老。    古树下有一张石桌，如卧牛横陈。    “这便是赤松子悟道之地么？”    李豫看到山巅的景象，只觉得一股浩瀚无匹，撕天裁云的剑意直冲霄汉，似乎世间万物，无物不斩！    “好强的剑意！”    即使有系统收取剑气，李豫仍然对这股剑意感到一阵心悸，“赤松子的剑意果然强悍无敌啊！可惜……这种几乎能够灭世的存在，却仍然不得长生，最终只能无奈的坐化。”    这个世界的长生之路已经断绝，纵然成就大帝之位，一世也不过是万载寿元，实在是可惜了。    “这无敌的剑意，这一剑破万法的剑道，就由我来展现它的锋芒吧！”    李豫一挥衣袖，系统急速的收取着四周的剑气。随着时间过去，剑气越发淡薄，到最后，山峰上的剑气已经完全收取了。    “这些剑气虽然不凡，但是最强悍的却是仙剑天池啊！”    李豫的目光转向了剑光如水的剑湖，脸上带起了几分笑意，“这个仙剑天池，在原剧中连叶黑都不敢碰。可见其中的威力了。”    仙剑天池是赤松子的洗剑之池。    赤松子在这里练剑、悟道，度过了大半生的时光。仙剑天池日夜受赤松子剑意侵染，每一滴湖水之中，都蕴含着不灭的剑光，凝聚着无上的剑意。一旦剑气爆发，足以毁天灭地。    “这座仙剑天池威力无穷，自然不能放过。”    李豫举步走到湖边，伸手点向湖面，无形的黑洞在李豫指尖冲出。    “镪……”    无穷的剑光如同水浪一般翻腾。万剑齐鸣，森森寒意慑人心魄。似乎是仙剑天池不甘心被收取，在愤怒的咆哮。    然而，这一切都毫无意义。    系统直接将这蕴含无穷剑光的湖水，源源不断的抽取，而且抽取的速度极快。仙剑天池波光粼粼的水面不断降低，十分钟左右，一座巨大的湖泊竟然干涸了。    四周清风徐徐，云淡风轻。    再也没有锐气逼人的剑气了。    “好！这可是大收获啊！”    李豫瞟了一眼“资源库“，看到里面剑光如水的仙剑天池，顿时喜笑颜开。    系统虽然扫描了这个世界的所有资源信息，但是要制造出来还要消耗很大的能量。    就拿这座仙剑天池为例子，李豫要想把仙剑天池制造出来，恐怕那一千多点能量都会所剩无几。没有足够的能量来源，李豫怎么舍得这么挥霍？    此刻收获了仙剑天池，要动用仙剑天池的力量就不会损耗系统能量了。    有了赤松子的剑意，有了这座仙剑天池，李豫用不着消耗系统能量，就能够动用巨大的力量。对他装高人，扮演老爷爷的事业大有帮助，并且也让他自身更加安全了。    “这个时候……周易那小子应该到了大雷音寺遗址了吧？”    李豫抬头看向天空，脸上升起了一抹微笑，“有了仙剑天池，不用担心过于消耗系统的能量，北斗星域也可以走一遭了。那就……去搭个顺风车吧！”    一道剑光冲天而起，直上云霄。    李豫动用仙剑天池的力量，驾起剑光飞遁，朝着荧惑星冲去。    此刻，荧惑星上。    周易一行才刚刚从青铜巨棺中走了出来。    “这是哪？”    看到眼前一片荒凉，入目是布满红褐色沙砾的苍茫大地。    荒凉、死寂，举目四望，四野没有任何生机。    “天书之灵，这是哪里？”    走出了青铜巨棺，周易心里对“太上天书”问道。    “陛下，这里是星空古道第一站，荧惑星。”    天书之灵答道，“当年荧惑星也是一大圣地，可惜后来败落了。陛下，前方不远就是大雷音寺遗址，陛下前去探查一番，定会有所收获。”    “大雷音寺？佛祖那个大雷音寺？竟然在这里？”    周易大吃一惊，顺着天书之灵指示的方向看去，果然隐隐看到一丝光亮。    “道祖说过，到了大雷音寺，就要我把菩提树献祭。这么看来，道祖对此早有预料？”    周易抬头看向大雷音寺的方向，深深的吸了一口气，“希望大雷音寺的收获不要让我失望！”"
	}, {
		"chapter": " 第十章 老爷爷是这样当的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855366.html",
		"content": "    一道剑光如流星掠空而过。    李豫的身影落在了荧惑古星。    “这剑遁之术果然神奇。”    李豫看到眼前一片红褐色的荒凉景象，微笑着点了点头，“这么快就到荧惑了。比起之前的霞光飞遁，速度要快得多。”    “这个位置……”    李豫抬眼四处张望，根本分不清方向，“好吧，我有系统，不怕迷路。”    “系统，指示大雷音寺的方位。”    系统瞬间亮出了一个指南针模样的东西，闪着微光的箭头直接指示着方向。    “真是方便。”    李豫呵呵一笑，驾起剑光就要腾空而起，却突然听到系统提示“宿主周易已进入大雷音寺”。    “周易那小子已经到了么？”    李豫停下了剑光飞遁，打开了系统连接，“大雷音寺除了菩提树还不错，其他的都是些破铜烂铁。离九龙拉棺再次起飞还早，那就先看戏吧！”    “系统，接管太上天书。”    找了块岩石坐下，李豫通过系统连接，直接接管了“太上天书”系统，通过“太上天书”系统，观看周易一行的举动。    周易走出了天宫废墟。    “这就是大雷音寺？佛祖的道场，怎么破败成这样了？”    前方五十米远，一间破败的古庙静静矗立着，一点如豆的灯光，隐隐从庙门里透了出来。    古庙前，一株巨大的古树耸立着。    古树通体干枯。虽然枝桠苍劲如虬龙，整棵树上却只有零星点缀着五六片晶莹如翡翠的绿叶。    “这就是菩提树？”    周易看着这颗干枯的古树，微微皱了皱眉头，“道祖要我把菩提树献祭给他。到底要如何献祭呢？”    “周易这小子还挺讲信用的嘛！”    李豫看到这一幕，微笑的点了点头，“菩提树和那颗菩提子，能够让人开悟，提升悟性。这东西还是由我收着吧！”    李豫心念一动，指使天书之灵给周易解释。    天书之灵，本来就是类似于智能程序一样的东西。李豫命令一下，天书之灵立即响应。    “陛下不必忧心。”    天书之灵显出形体，给周易施礼之后答道：“陛下，要把菩提树献祭给道祖，只需要站在菩提树附近，心中默念道祖名号，说出献祭即可。”    “这样就行？道祖果然神通广大啊！”    周易心中感慨了一句，举步朝大雷音寺走去。    与此同时，叶帆等人也纷纷走出了废墟，看到了这间庙宇。    “怎么会有一座庙？”    “还有一颗枯树，好大的树啊！”    看到眼前的古庙枯树，众人惊讶的议论起来。    “哎！周易，你小心点。这地方太古怪了。”    李晓曼看到周易举步走向古庙，连忙提醒了一句。    “没事！”    周易扭头朝李晓曼笑了笑，继续举步前行。    其他人也小心翼翼的跟着走了过来。    来到菩提古树前方，周易站立不动，心中暗念：“道祖在上，弟子周易依约献祭菩提古树。请道祖笑纳。”    “噗”    一声轻微的爆响，一股无形的波动扫过菩提古树。    巨大的菩提古树顿时崩碎了，没有木屑四溅，也没有枯枝乱飞，有的只是漫天的飞灰，纷纷扬扬洒落。    “很好！”    一个隐约的声音在周易耳边响起，周易仿佛看到了一个形貌古朴的老者对着他含笑点头。    “哈哈！菩提古树和菩提子都到手了！”    李豫忍不住笑了起来。这种指使他人干活，自己得好处的事情，真的很爽啊！    这所谓的献祭，不就是利用“太上天书”连接系统的资源收集功能么。用这一招装神弄鬼，还真是方便。    “啊……怎么回事？”    “周易，你在搞什么？”    “啊！我的眼睛被灰迷住了。快帮我吹一下。”    周易献祭菩提古树的时候，后面的人刚好来到了附近。菩提古树化成飞灰，顿时把这些人弄得灰头土脸。    “不好意思！不好意思！”    周易满脸歉意的朝众人道歉，开口解释道：“我也不知道怎么回事啊！我刚走到这里，这树就突然变成灰了。”    周易当然不会承认这是他搞出来的，眨眼就想出了开脱的理由。    “可能是这棵树本来就化成飞灰了，只是还没有散落。你们过来的时候脚步声震动了它，就直接破碎了。”    “这倒是很有可能。”    叶帆点了点头，“很多古物出土的时候，也遇到过这种问题。本来完好的东西，触动了它马上就碎了。”    “嗯！等下我们进入古庙的时候，也小心点。”    周易点了点头，朝众人看了一眼，说道：“连古树都能变成飞灰，谁知道这个古庙是不是也会塌呢？大家小心。”    周易说着，小心翼翼的举步前进。    这时候，周易的脑海里，李豫又指使天书之灵开始说话了。    天书之灵说道：“陛下，您未来成就必定不凡，但是现在的实力却稍显不足。这大雷音寺里还有一些残损的佛门之宝。太上天书回收这些佛宝，您就可以兑换一些力量。”    “残破的佛宝么？”    周易脸上不动声色，眼中却闪过一丝亮光，“太上天书包罗万象，但是每一样东西都要能量点才能兑换。回收这些佛宝，我就可以兑换超凡的力量了。”    “停！”    想到这里，周易连忙转身看向身后的众人，“各位，刚才一路上白骨累累，这个古庙是不是有危险，还说不清。”    周易脸上的表情有些凝重，“我建议先选几个人去探查，如果没有危险就罢了。有危险的话，后面的人也来得及救援。大家的意见呢？”    “切！谁知道你打的什么主意？”    刘云智冷笑着看了周易一眼，“选几个人探查？你是想找人趟雷吧？有危险就别人去送死？有好处你就分一份？你怎么不自己去探查呢？”    “刘云智，你什么意思？”    周易脸上故意显出了怒色，心里却暗暗给刘云智点了个赞，这配合真好。    “既然是我提议的，我当然要去！”    周易一脸正气凛然的站了出来，“还有人愿意跟我一起去的吗？”    “……”    众人一阵沉默。    “算了！我一个人去！”    周易冷哼一声，举步就走，心里却一阵暗笑。    李豫也在笑。    “周易这小子，果然心机深沉啊！这小子是个人物。只可惜……就算你再厉害，也逃不出老夫的手心啊！哈哈哈哈！”"
	}, {
		"chapter": " 第十一章 有系统就这么任性",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855367.html",
		"content": "    “这就是菩提子么？”    李豫懒洋洋的半躺在岩石上，手中捏着一颗核桃大小的菩提子，看着上面纹络交织，天然显化了一个慈悲的佛陀形象！    “这东西就是悟道神树的种子？不知道提升悟性，开启神智的功效到底如何。”    手中的菩提子灰暗一片，毫不起眼。其中却佛陀天成，古朴而自然，隐隐散发出一股禅韵气息。    “原著中，叶天帝只是一个凡人，虽然也了解一些修道的知识，却也只是一点皮毛。但是他手握菩提子，竟然能够读懂道经。可见菩提子的功效不凡了。”    李豫拿着菩提子在眼前晃了晃，满脸微笑。    “我兑换了无始经，虽然所有知识都存入了脑海，但是要真正理解它，掌握它，却还有很大的差距。这颗菩提子，正好解我燃眉之急啊！”    李豫笑着将菩提子又存到了系统的资源库。    系统资源库，竟然还有储物空间一样的作用，这让李豫更加惊喜了。    收回了菩提子，李豫的目光看向了那六片翡翠一般的菩提树叶。    收取菩提树之后，巨大的菩提树化成了飞灰，所有的精华都汇集到了六片翡翠树叶中了。    “菩提树叶，同样具有开悟启智的作用。我先用一片试试效果。”    李豫从系统中取出菩提树叶，将翡翠一般的树叶贴在眉心处，心神开始翻阅脑海里的无始经。    一道清流从眉心融入心神，李豫整个心神都被这股清流彻底的洗涤了一番。只觉得心如皎月，智慧如光。    “万物归于无！万物源于始！”    一股浩瀚如时间长河一般的气息在李豫心中流转，一个个玄奥无比的字符纷纷解读。一道道真意融入了李豫的心中。    “噗！”    轻微的声响听在李豫耳中，却如同雷鸣，李豫瞬间惊醒。    “原来是菩提树叶碎了！”    一蓬灰烬洒落，翡翠一般的菩提树叶化成了飞灰。    李豫微微叹了一口气，“无始经果然博大精深，玄奥莫测啊！难怪无始大帝能够成为此世巅峰人物。这门功法竟然涉及到时间之力？”    一片菩提树叶，让李豫领悟了无始经的“轮海卷”，让李豫对修行有了充分的认识。    “还有五片菩提树叶，还有菩提子，想必领悟整个无始经都不是问题了。现在修为层次还达不到，后面几卷倒是先不急着解读。”    李豫拂袖震散菩提树叶化成的灰烬，微笑着起身，“先看看周易那小子怎么样了。”    心神沿着系统的连接，瞬间就进入了“太上天书”，周易身边的一切情景都展示在李豫眼前。    大雷音寺遗址中。    周易孤身一人走进了大雷音寺古庙。    “天书之灵，你说的佛宝在哪？”    周易走进古庙，看到空荡荡的佛殿，除了一盏油灯，根本看不出什么佛宝存在的迹象。    “咦？难道我忘记给‘太上天书’加一个搜索功能了？算了，哪一天心情好再看给不给他加上吧。”    李豫已经接管了“太上天书”，周易的一举一动都逃不过李豫的眼睛。看到周易找不到佛宝，李豫就让系统把佛宝的位置传给了天书之灵。    “容老臣为陛下指示佛宝的位置。”    天书之灵躬身施礼，然后在周易脑海里，把所有残破佛器的位置一一显示出来。    “真是太方便了。”    周易心里一阵赞叹，对道祖更加高山仰止了。    顺着天书之灵的指示，周易一个个的收取地上残破的佛器。    油灯、钵盂、佛珠、金刚杵、香炉、戒尺、铜铃、金钟、鱼鼓、如意，一件件残破的佛器收取，周易脸上绽放出一丝笑意。    每一个残破的佛器收取，天书之灵就告诉他增长了多少点能量，周易想到马上就能兑换出超凡的力量，心里越发热切了。    李豫看到资源库里不断出现的各种残破佛器，也露出了一丝笑容。    这些东西除了本身残留的佛力之外，材质也十分不凡。系统甚至还给出了可以修复的提示。只不过李豫否决了。    他现在扮演的是太上道祖，当然不会拿出佛器来丢人现眼。接下来马上就是鳄祖逞凶的时候了，提取佛宝的力量，给周易这小子护身倒也不差。    周小子，你就继续捡破烂吧！    “连这尊石佛也是佛宝？那个牌匾也是？”    周易看着天书之灵的指示，有些目瞪口呆。这些破碎的佛器也就罢了，连人家的佛像和大门的牌匾都要拆了？    不过，周易自认为是道祖的传人，心里马上想到了什么“佛道之争”一类的东西上面，对此也就没有什么心理压力了。    “那就收了吧！”    周易对着石佛挥了挥手，巨大的佛像瞬间消失得无影无踪。    这尊大佛进入资源库之后，李豫咧嘴大笑。    “这可是好东西！嗡、嘛、呢、叭、咪、吽，六字大明咒。虽然系统收录了大明咒的信息，但是石佛上的大明咒，不用修炼，直接就可以拿来用啊！”    李豫脸上带着几分喜意。原著当中，石佛自毁了。这实在是太浪费了。完整的六字大明咒，威力无穷啊！    “周易，你还好吗？”    “周易，里面是什么情况？”    刚刚收取石佛，周易听到外面有人在喊他。    “我很好。这里没发现什么危险。你们都过来吧！”    还剩下大雷音寺的牌匾没有收取，周易也不好当着众人的面直接收了，只能暂时把其他人招呼过来，等离开的时候再想办法了。    听到周易答话，其他人也纷纷走了进来。    看到空荡荡的佛殿，众人一阵惊愕，完全出乎意料。    “怎么是空的？”    “这里……应该有东西吧？”    “这地上明明还有尘土翻动的痕迹，肯定有东西。”    刘云智走到周易身前，冷笑着说道：“周易，难怪你要一个人进来探查。你原来打的是这个主意？想必你在这里得了不少好处吧？”    刘云智转身朝其他人看了一眼，气愤不已的说道：“这里面的东西，大家都有份，可不是周易一个人的。周易得了好处，必须分给大家，你们说是不是？”    “对！对！”    “就是！就是！”    一些眼红的人也纷纷出言附和。    “哈？周易这小子被人围攻了？这倒有意思了。”    李豫看到这一幕，摸着光溜溜的下巴，呵呵直笑。    “周易，你会如何应对呢？”"
	}, {
		"chapter": " 第十二章 少年，祖师在忽悠着你",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855368.html",
		"content": "    “哈哈。真是好笑！”    周易冷笑一声，不屑的瞥了刘云智一眼，“别说我没拿什么东西。就算我拿了，这也是我该得的。当时我喊人跟我一起探查的时候，你们怎么都不来？”    周易一把推开刘云智，哼了一声，举步走出了佛殿。    “不错不错！该硬气的时候就要硬气。”    看到这一幕，李豫点了点头，对周易的表现还算满意。    “天书之灵，给他个提示，沙尘暴就要出现了。让他趁机收了大雷音寺牌匾。”    李豫接管了“太上天书”，直接给天书之灵吩咐道，“对了，别让他乱兑换东西。等下神鳄来袭，让他兑换一次性技能，先保命再说。”    对于李豫的命令，天书之灵自然毫不犹豫的执行了。    周易走出了大雷音寺佛殿。    收集了十几件破碎的佛器，周易觉得自己已经可以兑换一些超凡能力了。    “天书之灵，我现在有多少能量点？能够兑换些什么？”    周易在心里朝天书之灵问道。    “陛下，连同石佛在内，您一共收取了十四件佛器。合计拥有能量点八十四点。”天书之灵回答。    “嗯！八十四点，倒是能够兑换一些功法和丹药了。”    周易点了点头，心里有些热切起来，“我马上就能拥有超凡的力量了。”    “陛下，眼前的环境不适合修行，老臣建议陛下可以把这些能量点保留。万一有危险，也可以兑换一次性技能防身。”    “嗯？这样么？”    周易愣了一下，抬头看了看四周荒凉的大地，点了点头，“呵呵，是我有些操之过急了。”    “陛下，沙尘暴就要来了。大雷音寺的护罩抵挡不了多久，陛下要早做准备了。”    天书之灵提醒道。    “沙尘暴？”    周易一惊，抬头看向天际，果然看到远方隐隐腾起一股红褐色的沙尘。    “我先收了大雷音寺的牌匾再说。”    扭头看了看大雷音寺内的众人，周易嘴角浮起一丝冷笑，“一个个都只想得好处，却不愿意冒险。有这种好事么？”    手一挥，无形的波动扫过，大雷音寺的牌匾瞬间消失了。    “轰隆！”    一声巨响，整个大雷音寺轰然破碎，化成一地碎屑。    “呃？竟然粉碎了？”    周易看到这情形，心里一惊，“天书之灵，这是怎么回事？”    “大雷音寺早已破败，只因残余佛力支撑，才没有坍塌。现在陛下收取了所有佛器，大雷音寺自然要坍塌了。”    “这样么？倒也有趣。”    周易想到佛殿里面的人，肯定会灰头土脸，忍不住一阵暗笑。    果不其然。    佛殿化成灰烬坍塌，众人顿时一阵惊呼尖叫。    “啊！怎么回事？”    “房子塌了！快跑！”    “啊！救命！”    大雷音寺内一片鸡飞狗跳。众人满身灰烬，狼狈不堪的冲了出来。    “周易，是不是你搞的鬼？”    刘云智灰头土脸的跑出来，看到周易悠闲的站在边上看戏，顿时大怒，指着周易大骂，“周易！刚才还好好的，你一出来就塌了，肯定是你搞的鬼！”    “闭嘴！”    周易冷哼一声，一副看白痴的模样瞥了刘云智一眼，伸手指着天边，“你自己看！看看那边！”    “轰隆！轰隆！”    远方传来一阵阵轰鸣之声，地面都开始颤抖起来，如同万马奔腾，又似怒涛汹涌。    “啊？那是什么？”    “现在你们知道古庙是怎么塌的了吗？”    周易不屑的瞥了刘云智一眼，“这么大动静，佛殿肯定会震塌！”    “这是……沙暴……火星上的超级大风暴！”    洋鬼子凯德看着远方的景象，神色大变，英语汉语夹杂在一起，惊恐的大叫起来。    “轰隆！”    转瞬之间，沙暴席卷而来。一时天昏地暗，日月无光。    铺天盖地的红褐色的沙尘彻底覆盖了整个天空，一场席卷整片火星的大风暴开启了。    “我勒个去！”    李豫看着这铺天盖地的沙暴，浑身打了个哆嗦，连忙开启了系统的资源收集功能。    一道无形的黑洞笼罩着李豫周围，疯狂席卷的沙尘暴冲到李豫身边，就被系统吸收，转化成能量了。    “沙尘暴已经出现了。接下来就是神鳄袭击了。”    李豫在漫天沙尘暴中轻松漫步前进，所到之处风平浪静，如同摩西分海而行，神威凛凛。    “可惜，老夫这般风姿，竟然没人欣赏。想装个逼，都没人看啊！”    李豫找不到显摆的机会，郁闷的叹了一口气，“还是先看戏吧！对了，天书之灵，记得给周易那小子提示一下神鳄来袭的事。好不容易找个宿主，别一不小心挂了。”    大雷音寺遗址。    看到沙尘暴来袭，众人一片惊恐。    “轰隆隆……”    沙尘暴席卷而来，一时之间沙尘漫卷，昏天黑地。众人惊恐得手足无措。    “啊！这下怎么办？”    “死定了！死定了！”    绝望的情绪在众人心中蔓延。    “别慌！我们还有生路！”    周易抬头看着铺天盖地的沙暴，平静地开口道：“我们还有生路。”    “还有生路？有什么办法？快说！”    “这里是火星，光幕破了之后，还有什么地方可以生存？！”    生死之间有大恐怖。众人惊慌失措，六神无主了。    “忘记我们是怎么来的了吗？”    周易指着九龙拉棺坠落之地，朝众人说道。    “不错，这也许是唯一的生路了。”    叶帆眼前一亮，点了点头。    “对！对！那可是仙缘啊！肯定有活路！”    这时，所有人都明白了，快速向五色祭坛那里冲去。    距离并不远。    大雷音寺遗址离五色祭坛只有千米左右的距离。但是这一段距离，却仿佛隔着万水千山。    如果没有到达五色祭坛，天空上的光罩就破碎，所有人都必死无疑。    “快！快跑！”    一路上遍地废墟，断瓦残垣无数。路途并不好走，然而即使平时最较弱的女子，此刻在亡命的狂奔。    “陛下小心，有神鳄来袭。”    天书之灵突如其来的提示，让周易心中剧震，“神鳄？什么东西？”    “就是这样的东西。”    天书之灵在周易脑海里显出了神鳄的形象，“陛下，此物凶残无比。您一定要小心在意。”    “啊！”    一名女子废墟中奔跑时，突然发出一声惨叫，一头栽倒在废墟中，在无声息。    “神鳄来了？”    周易心中一惊，紧紧捏住了拳头。"
	}, {
		"chapter": " 第十三章 给你开个外挂",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855369.html",
		"content": "    “神鳄出现，周易这小子还没有自保之力。”    李豫看到神鳄来袭的情景，脚下一顿，连忙给“天书之灵”下命令。    “天书之灵，让周易那小子兑换一个群体加持护身之术，就从那些佛器中找一个吧。另外，攻击的话，先让他兑换剑气。”    无论是护身的技能还是攻击的剑气，都是来自于李豫收取的实物，这样一来就不用消耗系统能量了。    “地主家也没余粮啊！只有千把点能量，哥还要留着装逼呢，怎么能够随便消耗？”    李豫笑着摇了摇头，举步继续前进。    “火星上漫步哦。要是被卫星拍到了，那就有意思了。”    李豫一边走一边恶趣味的想着。    有系统在手，火星上的环境也影响不到李豫，兑换一点空气，那用的了几点能量？直接把空气兑换到肺里面，连吸气都省了。    好吧，这纯属无聊。    “还是早点过去搭顺风车吧！”    李豫对这个沙尘漫天的环境实在是受不了。一道遁光冲起，李豫朝五色祭坛的方向飞遁而去。    大雷音寺遗址附近。    周易看到一名女子倒地不起，顿时心中一紧。    “天书之灵，我要兑换。”    一个活生生的生命就在眼前逝去，对死亡的恐惧涌上了心头。周易心里有些发慌了。    “陛下，按照现在的情形，您需要兑换一个护身技能和一个攻击技能。请陛下选择。”    天书之灵挥手撒出一道光幕，上面列着密密麻麻的各种兑换。    “太多了，看得我眼花，直接选几个合适的。”    看到那密密麻麻的兑换项目，周易差点憋出了密集恐惧症。    “陛下，护身技能建议您选择‘金刚加持咒法’，攻击技能建议选择太虚剑气。”    “好。马上兑换。”    周易语气有些迫不及待。危险临头，对力量的渴望已经无可遏制了。    “兑换成功。”    天书之灵一挥手，一道灵光冲入周易体内，周易只觉得浑身一阵发热，磅礴的力量在体内汹涌澎拜。    “身如金刚，万邪莫侵。”    一声梵音响过，金光如雨而坠，在所有人身上洒下了一片灿烂的金芒，全身上下如同染了一层金辉，辉煌夺目。    “竟然是群体加持？”    周易呆了一阵，连忙向天书之灵询问，“这个技能是群体加持的？你怎么不早点告诉我？”    “陛下，难道您不需要群体加持吗？您不是还带着一群下属吗？”    天书之灵一脸无辜的看着周易。    “呃……好吧！”    周易噎得无言以对。    这其实是李豫做的手脚。之前通过系统连接，看到那个女子死在眼前，李豫还是有些于心不忍。能够多救一个就尽量救一个吧，反正也不费什么力气。    金光洒遍众人全身，众人大吃一惊。    “啊？这是……”    “咦？我好像力气变大了！”    “对。对。我也不觉得累了。”    金光洒满全身之后，众人明显感觉到身体的疲劳一扫而空，力气变大了很多。    “周易！”    刘云智突然一脸怒气的瞪着周易，“这些金光是你放出来的。你果然藏了东西了！周易，你竟敢私吞？赶快交出来。”    “周易？是他？”    听到刘云智的话，众人一齐看向了周易，神色都有些异样。    “当……”    刘云智身上的金光一阵爆闪，发出了如同钟鸣一般的响声。刘云智只觉得一股大力冲撞而来，让他脚下一个趔趄，差点一头栽倒。    “周易，你竟敢动手？”    刘云智两眼通红的瞪着周易，满脸愤恨之色。    “蠢货！”    周易朝刘云智怒骂一声，并指如剑，挥手斩出。    一道冰冷而锋锐的剑气破空而过，“噗”的一声，血光飞溅。    一只断成了两截的怪物跌落在地。    怪物长约十公分，手指粗细，似蛇非蛇，似鳄非鳄，全身覆盖着黑色的鳞甲，阴森恐怖至极。    “啊？这是什么东西？”    “刚才就是这只怪物攻击我们？”    众人看到怪物的尸体，忍不住吸了口冷气。这种怪物恐怕不止一只，要是来了很多的话……    “这就是神鳄？也不怎么样嘛。”    周易看着断成了两截的神鳄，不屑的撇了撇嘴。    “快走！”    一声呼喝，众人撒腿狂奔。    即使刘云智有心想要借众人之势，逼迫周易交出所得，也不得不暂时放弃了。    “当……”    “当……”    一路奔逃，不停有人身上响起钟鸣，被撞了个趔趄。但是这层金光威力不凡，神鳄的攻击并没有真正伤到人。    周易赶上去一剑就将那几条神鳄斩了。    很快，众人就跑到了五色祭坛上。    “呼！呼！终于逃脱一劫了！”    众人站在五色祭坛上，一阵阵喘着粗气。    片刻之后，遮挡这风暴的光幕不断缩小，渐渐的，只剩下一层笼罩着五色祭坛的薄薄光幕。四周全是无尽的沙尘暴。    “五色祭坛在吸收光幕的力量？九龙青铜棺要继续前进，就要依靠这些力量才能启动么？”    周易看着渐渐收缩的光幕，点了点头，心里朝天书之灵问道：“天书之灵，这个青铜棺会到达哪里？”    “陛下，青铜棺将抵达北斗星域。”    “北斗星域？那里是什么样子的？”    周易心里对北斗星域生出了兴趣，连忙问道。    “北斗星域是个修行者云集，各路英豪汇聚的世界。陛下抵达北斗星域，便能与各路英豪争雄。”    “修行者的世界么？真是太好了！”    周易握起拳头，心头热血翻腾。    “周易！”    刘云智的大吼打断了周易和天书之灵的交流。    “有事？”    周易扭头看了刘云智一眼，淡淡的问道。    “你还在装蒜？”    刘云智指着身上的金光朝周易说道：“你想要独吞么？这个金光法术，难道不是你在古庙里得到的么？大家都有份，你想独吞，没门！”    “就是！就是！”    “这份仙缘大家都有份，一个人独占就说不过去了。”    “对！交出来！交出来！”    一些眼红的人也纷纷叫嚣起来。    “要我交出来？凭什么？别忘了，如果不是我，你们都会死在路上。不知道感恩，竟然还想抢我的东西？”    周易脸上的神色有些不好看了。    “这东西本来就是大家的。给我们加持金光法术，是你应该做的。我们其他人拿到宝物，不也一样可以保护大家？”    刘云智一副义正词严的模样，大声斥责周易。    “当……”    “当……”    又是一声钟响，李晓曼和叶帆身边两位同学身体一晃，全身金光爆闪。    “啊！又有怪物来了。”"
	}, {
		"chapter": " 第十四章 祖师爷显圣",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855370.html",
		"content": "    “啊！救命！”    “周易，快来帮忙。”    又有怪物来袭，众人也顾不得逼迫周易交出宝物了，连忙想周易求援。    连一直找周易麻烦的刘云智，此刻有缩起脖子躲在了一边。    “你们都退后。”    周易挥手斩出一道剑气，将刚才冲过来的神鳄斩杀，朝众人吩咐道。    “当！当！当！”    一道道乌光从光幕外的风暴中冲了出来，一大群神鳄如同潮水一般蜂拥而来。    “啊！救命！救命！”    “周易！快来！”    “快救我啊！周易，快点！”    神鳄不断的冲进光幕，重重的撞在众人身上，虽然金光还没破散，却也已经岌岌可危了。众人惊慌失措的大叫起来。    “竟然这么多？”    周易不断挥剑斩杀，而神鳄却连绵不断的冲击而来，周易有些手忙脚乱了。    “陛下，您可以兑换一个琉璃心灯法咒。”    “琉璃心灯？兑换，赶快兑换。”    “琉璃心灯，焚尽妖邪！”    一道月白色的火光从周易手中冲去，“呼”的一声席卷了整个五色祭坛。    “嗷……”    火光席卷，如同烈焰燎原。五色祭坛周围所有的神鳄，顿时被这股火焰烧得一阵惨叫，化成了一堆黑灰。    “好厉害！”    看到这股火焰瞬间将潮水一般的神鳄烧成了灰烬，周易张了张嘴巴，吃惊不小。    其他人看向周易的目光虽然还有些意味莫名，但更多的却是恐惧。只有刘云智的眼里满是怨毒。    “嗷吼……”    突然，风暴中传来一声惊天动地的巨吼，雷鸣般的沙暴都被它压盖了下去。似乎是一头洪荒巨兽挣脱了枷锁，发出了一声惊天动地的咆哮。    “这是什么东西？”    “难道火星上还有其他怪物？”    “这股声势……恐怕这个怪物很恐怖啊！”    众人脸色一片惨白，已经开始瑟瑟发抖起来。    “吼……”    一声惊天动地的大吼响起，似乎连风暴都被这声巨吼震散了。    “轰隆！”    一声巨响，地动山摇。    众人感觉大地一阵猛烈的震动。千米之外，一股凶残暴戾恐怖的气息冲天而起，震荡天地！    一双通红的眼睛，如同两个灯笼高挂天空。    即使隔着沙尘暴，众人也明显感觉到一种发自灵魂的恐惧，忍不住浑身瑟瑟发抖。    “轰隆！”    如同火山爆，无数乱石四射。一块房屋大的巨石，重重的砸在五色祭坛旁边，声势惊天动地，吓得众人浑身发抖。    “这是什么怪物？”    周易心里也如同打鼓一般，这股威势把他也吓得不轻。    “陛下，这是鳄祖，是一尊妖圣！”    “妖圣？这是什么级别？”    周易愣了一下，对这个“圣”字，心里十分不安。    带个“圣”的，都是恐怖至极的人物啊！像齐天大圣什么的，实在太容易产生联想了。    “圣者，那都是能够撕裂长空，打碎星球的存在啊！”    “啊？”    周易浑身一个哆嗦。打碎星球啊，要不要这么凶残？这么猛的存在，是我能惹得起的么？有系统也白搭啊！这下真的完蛋了！    “嗡……”    五色祭坛一阵轰鸣，五色光华直冲天际。    天空中出现五种颜色的古老符文，太极八卦图隐隐浮现，星空古道即将打开了。    “就要启动了！太好了！”    “快点！快点！快点离开这！”    五色祭坛的光辉亮起，让众人又生出了逃出生天的希望。    “嗡！嗡！嗡！”    五色祭坛颤鸣着，天空中的太极八卦图已经成型。    乾、坤、巽、兑、艮、震、离、坎，八卦符号先后光芒闪耀，在其周围，空间扭曲，光线迷蒙。    然而……    八卦符文不断闪亮着，不停的排列组合，却始终没有同时亮起。符文光芒又慢慢暗淡了下来，巨大的太极八卦颤动着，似乎很快就会溃散。    “怎么会这样……”    “竟然启动不了？这是怎么回事？”    众人看到这一幕，顿时心丧若死。五色祭坛不能启动，那就死定了啊！    “沙！沙！沙！”    成千上万的神鳄再次冲来，乌黑的鳞甲起伏着，如同漆黑的潮水。    “该死！”    周易脸色一白，挥手撒出一片月白火光，死死挡住潮水一般袭来的神鳄。    “吼……”    一个庞然大物冲天而起，巨大的咆哮声震动苍穹！    两只灯笼般的巨大血眸，在黑暗中由远而近，正在快速冲来！滔天凶焰震荡天地。    “啊……”    仅仅是这股气息，就让众人浑身发冷，只觉的灵魂都要溃散，所有人都趔趄着，差点栽倒在五色祭坛上。    “这么强大的存在，要怎么应付啊？”    周易心中一阵沮丧，“难道我的征途就到此为止了吗？我还没有见识北斗星域的英豪，还没有征战四方，难道就要死在这里了？我不甘心啊！”    “陛下不必担心。”    “嗯？你还有办法？快！快说！”    周易眼睛一亮，连忙朝天书之灵不停催问。    “陛下，你忘记‘太上天书’是谁给你的了吗？”    “啊？‘太上天书’，道祖！道祖！是的，道祖神通广大，除掉这个妖孽必定不再话下！哈哈！有救了！有救了！”    周易大喜，连忙跪倒在地，恭恭敬敬的磕头，“道祖在上，弟子周易诚心叩拜。请道祖显圣，降妖除魔！”    “锵！”    远方，一道剑光冲天而起，凄厉的剑啸震荡苍穹。    一道人影破空而至。    短发，青衣，一个年约十六岁的少年，如同摩西分开大海一般，在风暴中施施然一步步走来。    漫天的风暴肆虐，而那人的身边却风平浪静，似乎这遮天蔽日的风暴，也不敢在他面前放肆。    “是他？”    李晓曼捂着嘴巴，一脸惊喜，“太上？他来了的话，我们就有救了！”    “是他？”    叶帆看着这个少年，神色变幻不定，他隐隐有种感觉，似乎自己错过了什么。    “道祖！”    周易喜极而泣，重重的拜倒在地。    “混元初判道为先，常有常无得自然。    紫气东来三万里，函关初度五千年。”    李豫施施然走进五色祭坛，面带微笑的朝众人点了点头，“贫道太上，见过各位。”"
	}, {
		"chapter": " 第十五章 祖师爷神威",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855371.html",
		"content": "    “神仙，救命！”    “请大仙出手，降妖除魔！”    “大仙救命！大仙救命！”    看到李豫到来，众人欣喜若狂，不停的哀求呼喊。    “祖师慈悲！救苦救难！”    周易拜倒在地，满脸激动的看着李豫。    “不必多礼，快起来吧。”    李豫一挥衣袖，一股力道将周易托了起来。扭头看向其他人，李豫微笑着点了点头，“各位不必惊慌，既然贫道已经来了。你们自然不会有事。”    “吼……”    鳄祖显然并不认同李豫的说法。    一声惊天的咆哮响起，一个如同山岳一般巨大的身影，带着滔天凶戾，无边血腥，自半空之中呼啸着冲来。    “啊……”    五色祭坛中的众人顿时吓得一声尖叫，浑身瑟瑟发抖。    “孽畜！”    李豫眉头一挑，转身指着急冲而来的鳄祖，大声喝斥：“孽畜！安敢放肆！”    李豫负手而立，伸出右手并指如剑，对着鳄祖如同山岳一般的身影，轻轻的划了过去。    “锵……”    一声剑啸响彻云霄。    盈盈如水的剑光直冲天际。斩开了漫天风暴，劈开了遮天沙尘，撕裂了万里长空。    这一剑斩出，风暴为之平息，沙尘烟消云散，满天星斗的星空再一次出现在众人眼前。    “嗷……”    鳄祖发出了一声惊天动地的惨嚎，巨大的身影疯狂的扭曲着，飞溅的鲜血闪烁着灿烂的光辉，如雨点般洒落。    “祖师威武！”    周易看到李豫轻描淡写的就将鳄祖重创，顿时大喜，连忙出声恭贺。    “大仙威武！”    “大仙无敌！”    五色祭坛上的众人也是喜笑颜开，大声欢呼起来。    “举手之劳，何足道哉？”    李豫一脸轻松的微笑着点头，其实心里翻起了滔天巨浪，手脚都开始发抖了。    “竟然只是受伤？最大限度的激发仙剑天池的剑气，竟然只是把他斩伤了？”    李豫虽然一脸的云淡风轻，心里却有点打鼓了，“赤松子的剑气不是一剑破万法么？不是连圣贤都能斩杀么？为何连一个妖圣都砍不死？”    “吼……”    鳄祖受伤之后，又是一声咆哮，妖气翻滚，遮天蔽日。    全身黑色鳞甲铿锵作响，鳄祖凭空化成了人形。黑色鳞甲化成了一副玄金铠甲，笼罩着全身。    妖气收敛，一个人影落到了地上。    这是一个身高两米，全身披甲，高大雄壮，如同战神一般的中年男子。    “吼……”    如同神魔一般的中年男子落到地上，仰天一声狂吼。凶残暴戾的气息如同惊涛骇浪，震荡天地。    “啊……”    五色祭坛上的众人又是一声惊叫，被鳄祖的滔天气焰吓得魂不附体。    “咄！”    李豫一声大喝，一股平和清净，正大光明的气息，如同波纹一般荡漾开来。    温和而刚直的气息涤荡着众人的心神，让众人神智为之一清，扫去了心头的恐惧。    “多谢祖师。祖师神威！”    周易刚才也被鳄祖的气势所慑，胆战心惊。被这股气息洗涤一番之后，顿时清醒过来，面带惭愧的朝李豫道谢。    “不必多礼。”    李豫朝周易点了点头，心头却有些无奈。刚才这手段明明是那帮秃子的法门好不？老夫扮演的是道祖啊！用秃子的法门实在是有些丢份了。    但是李豫也没办法，面对鳄祖的威胁，他已经不敢轻易消耗能量了。只能拿残破佛器上的法术应付一下。    “蝼蚁，你竟敢伤我？”    高大魁梧的中年男子死死的盯住李豫，一双血色眸子之中透出无穷的凶残暴戾。一步步走来，四周风云激荡，妖气纵横，滔天凶焰犹如神魔。    “这个妖孽这么强？”    李豫心里暗暗有些发紧，但是现在可不能认怂。    “孽畜！”    李豫一震衣袖，伸手指着鳄祖，大声喝骂道：“孽畜，你被释迦镇压千年，竟然还不知悔改？贫道刚才给你小惩大诫，便是让你迷途知返。你要是冥顽不灵，贫道也不会手下留情了。”    “哼！蝼蚁一般的东西，只不过是借用了赤松子一道剑气而已。也敢大言不惭！”    鳄祖嘴角浮起凶残的冷笑，一步步走了上来，“蝼蚁，我会让我的孩儿们，一点点把你撕碎。”    “该死，他竟然看出我用的是赤松子的剑气了？”    李豫心里打了个突，刚才已经最大限度的爆发了仙剑天池中的剑气，但是却只能斩伤鳄祖，并不能杀死。    赤松子的剑道确实无物不斩，但是仙剑天池中的剑气并不是赤松子斩出的杀敌剑气，而是练剑、悟道之际，自动散发出去的剑气侵染。    练剑和杀敌自然有区别。有剑意却无杀意，仙剑天池中的剑气先天就有些不足。对上圣阶之下的敌人，自然无坚不摧，但是面对圣阶对手就显得不足了。    “以赤松子的剑气对付鳄祖，就算是势均力敌，乒乒乓乓打个半天，然后临危之际，绝地爆发。这种风格实在是不符合高人风范啊！”    李豫眼角微微扫了一下四周，暗暗拿定了主意，“如果不能给周易这小子心里留下一个无敌的印象，以他的心性，某一天做了白眼狼也不是没可能。”    “更重要的是，我自身实力太差。万一被鳄祖打中了一招，还不是死得连渣都不剩？所以……”    “孽畜！你如此不知悔改，那就休怪贫道心狠了。”    李豫眼中带着一丝怜悯，朝鳄祖叹息着摇了摇头，“贫道多年未开杀戒，今日却为你破例了！”    李豫面带悲悯的挥了挥手，一股青气冲出，凭空化成一个圆溜溜的圈子，滴溜溜一转，“当”的一声砸在鳄祖头上。    “噗！”    鳄祖眼神一滞，一头栽倒在地，再无声息。    “呃……就这么完了？”    五色祭坛上，众人目瞪口呆。    那个凶焰滔天，不可一世的绝世大妖，如同神魔一般的存在，就这么轻描淡写的敲了一下，就死了？    “祖师神威！”    周易诚惶诚恐的，恭恭敬敬的叩拜。    虽然他对李豫扮演的道祖身份，差不多相信了八、九分，心底却仍然有些猜疑。此刻看到这个圆圈子，看到这招牌式的神通，已经再也没有半分疑虑了。    这明显就是“金刚琢”啊！除了一气化三清，金刚琢就是老君的招牌啊！    “大仙神威！”    五色祭坛上的众人也恭恭敬敬的拜了下来。    “免礼！”    李豫心里一阵大笑，这个逼装得，可以打满分。"
	}, {
		"chapter": " 第十六章 贫道搭个顺风车",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855372.html",
		"content": "    “鳄祖的尸体也是好东西啊！”    李豫举步上前，一挥衣袖，资源收集功能发动，将鳄祖的尸体收进了资源库。    “袖……袖里乾坤？”    周易张大了嘴巴，满脸艳羡。    果然不愧是道祖啊！这种大神通都施展得如此轻描淡写。这条大腿一定要紧紧的抱住。周易看向李豫的目光十分热切了。    “总算没出岔子！”    李豫施施然走回五色祭坛，心底暗暗松了一口气。    要不是有青铜棺在，要不是有青铜棺中小仙界的能量支持，这一次可就载了。    李豫心里暗暗警惕了几分。    有了系统，李豫也有点飘飘然了。这次的事情也给他敲了个警钟，现在还不是横行无忌的时候，必须小心警惕才行。    “这个世界的道祖，算起来应该是天尊的实力。鳄祖虽有妖圣修为，原著中也给人魔几棍子砸成死狗。当然挡不住天尊一击。”    李豫扭头瞟了青铜棺一眼，庆幸之余，也有些忐忑。    以小仙界的能量兑换了天尊一击，应该不会消耗太多能量吧。只要不把小仙界弄坏了，应该不会有什么问题。    这个世界水太深了！还是小心点好。    “嗡……”    五色祭坛上空，八卦符文已经完全亮了起来，巨大的太极图在半空中显化，阴阳鱼开始颤动，似乎就要打开门户了。    之前由于能量不够，五色祭坛一直没有启动成功，李豫斩伤鳄祖之后，妖圣之血落下，被五色祭坛吸收。五色祭坛启动的能量已经足够了。    “星空古道即将打开，各位，贫道搭个顺风车如何？”    李豫朝众人笑了笑，举步走向了青铜棺，“各位都是有缘人。踏上修行之路，从此超凡脱俗，机缘就在此路之上。”    “修行？”    “超凡脱俗？”    “机缘？”    众人眼前一亮，连忙跟在着李豫一起走进了青铜棺。    “嗡！嗡！”    当众人进入了青铜棺之后，天空中的太极图已经开始打开了。    “哐啷！”    青铜棺盖闭合，棺内顿时一暗，巨大的震荡升起，九条黑龙拉动青铜棺，缓缓的冲入了星空古道。    “大仙，这条路通向哪里？”    “大仙，您说的机缘指的是什么？”    “大仙，我们都能修行吗？”    进入棺木之后，虽然眼前一片黑暗，众人的热情却丝毫不减，七嘴八舌的朝李豫问了起来。    “此路通向北斗星域。北斗星域是一个修行世界，宗门、世家、洞天福地、各处圣地，层出不穷。你们到达北斗星域之后，有机会入宗门，就可以修行了。”    李豫笑了笑，随意的回答了一句，心里却在想其他事。    “原著当中，李晓曼被鳄祖元神附体。此刻鳄祖已经死了。元神附体的事件自然不会再有。但是那个神祗念……是否也进了青铜棺呢？”    李豫皱了皱眉头，从系统里兑换了一个照明法术，挥手弹出一点亮光，照亮了整个青铜棺。    如月般的光辉，照亮了青铜棺。然而，李豫却没有任何发现。    “哇？这是法术么？好神奇。”    “连照明都有法术可用，真是方便啊！”    众人看到棺内银辉皎洁，如同洒满了月光，又是一阵啧啧赞叹。    “呵呵，小道而已。”    李豫和善的笑了笑，随口回答了一声，心里却没有放松松。    “系统，扫描棺内是否有神祗念存在！”    李豫心里朝系统下命令，眼睛的余光不停的在棺内扫视着。    原著中有一个大成圣体的神祗念，随同众人一起横渡星空，抵达北斗星域。还给叶黑造成了不小的麻烦。    这个神祗念被释迦斩了道基，实力已经极其微弱了。李豫有系统在手，并不怕他。    但是神祗念本就是意念体，天生就能神出鬼没，要是找不到的话，还是有些麻烦。    “发现意念体。”    系统无形的波动扫过棺内，在李豫的脑海里显出了一个模糊的影子。这道影子豁然跟在了叶帆的身后。    “这就是神祗念？”    李豫看着这团如同黑烟一般的东西，笑着摇了摇头，“跟着叶帆，是因为圣体的原因么？落在我手里，你还能有点价值。就别想着到处害人了。”    微笑着摆了摆手，李豫指尖冲出一股无形的波动，如同黑洞一般扫过神祗念所化的黑烟。    “啊……”    一声凄厉的惨叫震荡了所有人的灵魂。神祗念转瞬就被系统收取，存入了资源库。    “啊？怎么回事？”    “刚才似乎有一声惨叫？”    “是的，我也听到了。”    “大仙，刚才这是……”    震荡灵魂的惨叫声，让众人大惊失色。    “无妨。”    李豫微笑着安慰众人，“并不用担心。只不过是一只小鬼偷跑了出来而已。贫道已经把他收了。”    “小鬼？这里怎么会有鬼？”    周易愣了一下，朝李豫问道：“祖师，这里怎么会有鬼？难道跟这个青铜棺有关？”    “不是！这个青铜棺可不是装死人的。”    李豫笑着摇了摇头，“刚才这只小鬼只不过是从大雷音寺底下跑出来的。”    “大雷音寺？”    听到李豫的话，众人顿时一声惊呼。    大雷音寺这个称呼，所有人都熟悉啊！    这时候，大家都想到了荧惑星上那间古庙，那棵枯树。    “难道那就是大雷音寺？那棵树就是菩提树？”    想到这里，众人看向周易的目光就有些意味莫名了。佛祖的道场啊，难怪周易会施放金光法术，原来是占了这么大便宜啊！    “大雷音寺底下？”    周易关注的地方却在另一点上，他想起了佛祖镇压妖魔的故事，想起了十八层地狱。    刚才那只鬼，恐怕并不是祖师说的什么小鬼吧？要是没有祖师在场的话？    想到这里，周易浑身打了个哆嗦，心里暗暗庆幸，看向李豫的目光中多了一些感激和敬意。    “抵达北斗星域，恐怕还要一天的时间。大家都饿了吧？”    李豫笑着看了众人一眼，轻轻的一挥衣袖，青铜棺内瞬间出现了一堆食物。    “肯得鸡？”    众人看着这一堆炸鸡、薯条、汉堡、可乐，突然觉得十分荒谬，脸上的表情都有些怪异。    好吧，道祖跟肯得鸡实在是差得有些远，实在太不搭调了。就算拿出蟠桃、人参果，都没这么令人吃惊啊！    “贫道游历人间，偶然听说这些蛮夷食物也有可取之处，就取了一些。怎么，这些东西难道不能吃么？”    李豫故意作出了一个惊讶的表情，其实心里一阵恶趣味的暗笑。    “能吃！能吃！”    众人连连点头，纷纷开始拿取食物，心里却都在暗想。    “不知是哪家肯得鸡被道祖光顾了。看这架势，道祖似乎没想过要给钱吧？”    “应该恭喜他遇到了神仙呢？还是可怜他丢了这么多东西呢？”"
	}, {
		"chapter": " 第十七章 这个便宜占大了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855373.html",
		"content": "    “先看看收获吧。”    在众人开始吃东西的时候，李豫打开了系统资源库，开始查看收获。    借用青铜棺中小仙界的力量，兑换了天尊一击，把鳄祖直接打死。收取了鳄祖的尸体，好东西不少。    首先是那一身铠甲。    鳄祖的鳞甲所化的玄金铠甲，被鳄祖祭炼成了传世圣衣，已经是圣级的品质了。圣级之下的力量根本伤不到玄金铠甲分毫。    “好东西啊！”    看到这身玄金铠甲，李豫差点笑出声来。    之前李豫一剑斩伤鳄祖，那是因为鳄祖还是真身形态，还没有穿上这身铠甲，否则的话会不会受伤还说不定呢。    “可惜这身铠甲太大了点。想要大小如意，就必须自行祭炼。以我现在的实力，祭炼圣级铠甲，还差的远啊！”    好东西，却暂时用不上。李豫摇了摇头，看向了下一件物品。    那是一把剑。    这柄长剑刃长三尺，柄长八寸，形制古朴，狭长锋锐，单面开刃，有些类似于唐刀。    “这也是一柄圣兵。”    看到这把剑，李豫想起了原著当中，鳄祖被人魔几棒子砸成死狗，然后剥皮剔骨，一锅炖了。    “这把剑，难道就是被人魔用骨杖砸断的那把？”    李豫微笑着点了点头，虽然这把剑比起人魔的骨杖有所不如，但是也要看跟谁比啊！这可是圣兵啊，圣级之下，谁能挡得了一剑？    配合上仙剑天池中的剑气，更加相得益彰，威力更加不凡。    除此之外，还有一尊青铜佛像。    “这竟然是禁器？释迦用来镇压鳄祖的禁器？”    看到系统解析之后给出的提示，李豫忍不住心头一阵狂跳。    释迦在这个世界是阿弥陀大帝的转世之身，一身修为通天彻地。他留下的禁器，自然非同凡响。    “虽然是只能用几次的物品，但是这已经足够了。”    李豫心里一阵狂喜，这东西就算只能动用几次，但是不用消耗能量，就能发出巨大的威力，这已经很不错了。    最后就是鳄祖本身。    身为妖圣，鳄祖一身血肉筋骨都非同一般。每一滴血肉都蕴含无穷精气，神辉四溢，流光溢彩。    想想鳄祖那如同山岳一般的身躯，那该有多少能量？    “很好！我要动用圣级的力量，都用不着消耗能量了。”    本来就有了仙剑天池，再加上鳄祖的躯体，李豫已经能够随意动用圣级的力量，而不担心能量消耗了。    “哈哈！太好了！这个便宜占大了！”    圣级的力量虽然在后期仍然是个渣，但是现在这个时间段内，足以横行天下了。更何况，李豫在这个世界停留的时间只有……一年。    是的，一年。    系统初始任务的时限就是一年，李豫在这个世界也就只能停留一年。    “最后就是大成圣体的神祗念了。”    看到资源库里存储着的那一团黑烟，李豫摇了摇头，“这东西留着也没用，直接分解了吧！”    “系统，把神祗念分解。把他的修行感悟，战斗经验提炼出来。”    随着李豫的命令，资源库中一股无形的波动扫过，如同黑烟一般的神祗念瞬间崩散，化成了一个个灿烂的光团。    “把战斗经验和修行感悟备份。”    如果以后要做游戏系统，宿主加一个技能点就能提升实力。这种时候，修为感悟和战斗经验就是必须的了。    更何况，他自己也可以用啊！    “咦？对了！还有一只鳄祖啊！系统，提炼鳄祖的修为感悟和战斗经验。”    “目标元神湮灭，无法提炼！”    “嗯？元神湮灭？金刚琢砸一下，连元神都灭了？”    李豫咋舌不已，“好家伙，天尊一击，那一下可真狠啊！”    没有提炼到鳄祖的修为感悟和战斗经验，李豫并没有失望。有了大成圣体神祗念的感悟和经验已经足够了。    大成圣体可是匹敌大帝的存在啊！这种人物，已经是这个世界最巅峰的存在了。有了这种存在的修行感悟和战斗经验，鳄祖就不值一提了。    “呵呵！不错！”    检查完收获，李豫心满意足，脸上浮起了一抹微笑。    “祖师，我们吃完了。”    周易看了看一片狼藉的地面，有些不好意思的说道。    “吃完了？”    李豫愣了一下，看到地面上丢着的鸡骨头和各种杂物，这才恍然。    “区区杂物而已，无妨！”    李豫笑着点了点头，轻轻的一挥手，地面上的杂物顿时消失的一干二净。这些杂物，李豫自然不会存在资源库里，系统将杂物回收之后，直接分解了。    “有神通法力，果然方便至极啊！”    众人看到这一幕，心头一片火热，看向李豫的目光带着几分希翼。    “小子心慕仙道已久，苦于不得名师指点。今日得见大仙，何幸如之！”    刘云智突然举步上前，“噗通”一声跪倒在地，朝李豫重重的磕头，“还请大仙垂怜，收我为徒。”    “嗯？刘云智在拜师？”    “对啊？我怎么没想到？”    “大仙就在眼前，这不就是明显的仙缘么？”    刘云智带头之下，其他人也纷纷拜倒在李豫面前，“请大仙垂怜，收我为徒。”    “该死！”    周易看到这个情形，心里一阵暗恼，“刘云智这小子真会顺着杆子爬。”    已经把自己当成了李豫的传人，周易见到众人朝李豫拜师，心里就十分不舒服了。    但是他知道，这事他不能开口表示反对。这种时候，无论是什么结果都只能等李豫的决定。    “希望祖师不要收下他们才好。”周易心里暗暗想着。    “呵呵。各位不必如此。”    李豫轻笑了一声，一挥手，一股柔和的力道将众人扶了起来。    “各位！”    李豫笑着摆了摆手，“你们虽然都是有缘人，但是却与贫道无缘啊！你们身具天命，必定会走上修行之路。等到了北斗星域，一切就会明了。莫急！莫急！”    “哐啷！”    青铜棺突然一阵剧烈的震荡，然后开始下坠！    “你看，北斗星域，这不就到了吗？”李豫满脸微笑。"
	}, {
		"chapter": " 第十八章 白了少年头",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855374.html",
		"content": "    “轰隆！”    青铜棺重重的坠落，发出了巨大的声响。    棺盖偏移，灿烂的阳光照进了青铜棺内，一股清新的，带着泥土和花草气息的空气飘了进来。    “好了。各位，我们到了！”    李豫微笑着起身，举步走出了青铜巨棺。    “到了？这就到了北斗星域了？”    “是个什么样的地方呢？”    “哈哈，这是外星球啊！不知道外星人是什么样子的？”    众人兴奋的议论着，也跟着李豫一起走出了青铜棺。    艳阳高照，碧空如洗，眼前是一片秀丽的青山绿水。    此刻，他们身处一座山峰之上，抬眼眺望远方的景色。    远山如黛，连绵起伏，一眼望不到尽头。    近处怪石嶙峋，古木苍翠，更有绿草如茵，咤紫嫣红的各色花朵点缀其中，美不胜收。这是一个充满活力与生机的世界。    “这……就是北斗？”    “哇！好漂亮的景色！”    “好像……环境跟地球差不多？这是类地行星么？”    看到眼前的景象，众人十分兴奋，对北斗星域的一切都好奇起来。    “哐当！”    身后的青铜巨棺突然发出一声巨大的震动，九条巨龙拖曳着青铜棺慢慢的朝山崖下面滑了下去。    “啊！快跑！”    看到九龙拉棺朝山崖底下滑落，众人吓了一跳，连忙拔腿就跑，生怕被滑落的巨龙和青铜棺碰到。    “各位不必惊慌。”    李豫轻轻的摆了摆手，一道霞光冲出，将众人一起卷了起来，朝山下飞遁而去。    “啊……”    “我们在飞……”    “飞天遁地？这就是飞天遁地呀？”    “大仙神威！我们大开眼界啊！”    看到这神奇的一幕，众人又是兴奋得叫唤起来。    霞光经天，一掠而过。    片刻之后，李豫越过一片黑色的湖泊，在荒古禁地的边缘，将众人放了下来。    “这是哪里？”    “大仙为何把我们放在这里？”    落到地面，众人看到四周仍然是一片山林，有些意外的议论起来。    本来他们还以为，李豫会直接把他们带到某个城镇或者仙山福地，此刻看到四周的景象，竟然还是一片山林，都十分意外。    “啊！快看！”    李晓曼突然抬头看向远方，满脸惊骇的大叫起来。    “啊！仙宫！仙宫！”    “哇，好漂亮！好华丽！莫非这就是天庭？”    “大仙，你要把我们带到仙宫去么？太好了！太好了！”    看到远处那一片绵延无尽的浩大宫阙，众人又惊又喜，欢呼雀跃起来。    “要去那片仙宫么？”    即使心思深沉的周易，也忍不住一脸向往，喜不自禁了。    “呵呵。机缘未到啊！那里你们暂时还去不了。”    李豫笑着摇了摇头，然后继续说道：“你们虽是有缘人，却到底还是一介凡胎，不经脱胎换骨，岂能踏上仙路？”    “脱胎换骨？不知祖师所言是指……”    周易抬头看向李豫，急切的询问道。    “这里就有个让你们脱胎换骨的机缘。不过……却也是一场考验。”    李豫朝众人扫视了一眼，伸手指着前方的小山丘，微笑着说道：“去吧！到那边去，自然就有一场让你们脱胎换骨机缘。”    “是！”    周易看了看李豫指示的方向，毫不犹豫的举步走向了前方的小山丘。    “该死！不能让周易那小子抢先了！”    看到周易已经走了出去，众人心里着急起来，连忙撒腿追了上去。    片刻之后，众人一起走上了那座小山丘。    “这里没什么特别啊！那所谓脱胎换骨的机缘在哪？”    走上山丘，众人四处寻找，却没有发现任何特异之处，心里都有些疑惑起来。    “好热……”    李晓曼擦了擦额头上的汗，有些不好意思的跟身边另外一名女同学说道。    “是啊！真的好热！”    女生伸手扇了扇风，扭头看向李晓曼，“啊！你的脸上……”    “我的脸怎么……”    李晓曼一惊，连忙伸手摸了摸脸，扭头朝这个女生询问。看到这个女生的时候，李晓曼脸上一片惊骇，“啊！你身上……”    “啊！怎么回事？”    这时候，众人都发现了彼此的异常。    每一个人的皮肤都是一片血红，似乎要滴出血来一般。每一个人都感觉浑身发热，全身上下如同有一股烈火在燃烧。    “这是怎么回事？”    众人开始觉得浑身发烫，似乎身体里的血液已经开始燃烧了。    “啊……好痛啊！”    一名女同学揪着头发，痛苦无比的蹲在了地上。身上开始渗出丝丝血迹，她痛苦的大叫着，挣扎着，在地上翻来滚去。    “啊……”    “痛死我了！”    接着，其他人也开始出现了同样的症状。一个个浑身血红，有血迹自皮肤渗出，翻倒在地，痛苦的打起滚来。    “到底发生了什么？！”    “啊……”    “我不想死……”    “救命！大仙救命啊！”    所有人都翻倒在地，发出痛苦的嘶吼，血肉像是正在被剥离下来，全身如刀割的一般疼痛。    “呼……呼……天书之灵，这是怎么回事？”    周易重重的喘着气，忍着全身剧烈的疼痛折磨，朝“天书之灵”询问。    “陛下，这是燃烧生命力，激发生命潜能的过程。虽然有些痛苦，虽然有些后遗症，但是这确实是在脱胎换骨。”    “该死！这脱胎换骨……也太痛了啊！”    “啊……”    周易一声剧烈的狂吼，身体赤红的血气翻腾着，如同血色的火焰在燃烧。    这种非人的折磨，根本无法承受。一声声痛嚎之后，自我保护的本能，让所有人都昏了过去。    “系统，这股力量解析完了吗？”    周易看着山丘上全身血焰翻腾，生命力化成火焰不断燃烧，容颜不断衰老的众人，微微皱起了眉头。    “这是一种以生命力为燃料，全面激发身体潜力的能量应用方式。没有发现其他特异能量。”    “是这样么？”    李豫若有所思的扭头看向九龙拉棺坠落的悬崖深谷，嘴角浮现出一丝笑意，“这应该就是狠人给圣体开的外挂了！”    想到原著中那个“不为成仙，只为了在红尘中等你”的奇女子，李豫心头一阵感概。    “你知道么？你要等的人已经到了呢！”"
	}, {
		"chapter": " 第十九章 各位，想返老还童么？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855375.html",
		"content": "    “这股力量，只是为了激发圣体的潜能么？”    李豫看了看山丘上晕倒的众人，尤其是在叶帆身上停了一阵，呵呵一笑，“趁着你们都晕倒了，我先采药去！”    遁光一闪，李豫的身影瞬间冲了出去。    荒古禁地的九个山头上，各自有神泉和神药。这是分成了九份的不死药。这种好东西，李豫岂能放过？    遁光敛去，李豫的身影出现在九龙拉棺坠落的山头。    “神泉和神药在哪呢？”    李豫扭头张望了一阵，竟然没有任何发现。    “算了，懒得自己去找了。系统，把九座山头的神药位置标示出来。”    李豫刚下达命令，系统立即把神药的位置显示出来了。    “原来在这里？”    李豫笑了笑，举步朝神药的生长地走了过去。    这是一片老藤环绕着一块空地。中间有一个一米左右的泉眼，清澈透明的泉水汩汩流淌。    在泉眼的旁边生长着一排两尺左右的小树。小树形态奇异，每一片叶子都如同手掌一般。微风轻拂，远远看去，一只只翠绿的手掌就像在招手一般。    小树的顶端挂着一个殷红如血的果实，鸡蛋大小的果实晶莹剔透，如同一颗颗通红的宝石。    举步走近泉眼，一股沁人心脾的清香扑面而来，让李豫浑身一阵舒爽。    “果然不愧是不死药啊！”    李豫喜不自禁，连忙几步冲了过去。    “不死药只需要采集果实就可以了。神泉的话，先收一半吧！贪心不能太甚，这东西毕竟是有主之物，要是把狠人给招惹出来了，那就完蛋了！”    李豫一挥手，系统的收集功能自动把十三颗殷红的果实和半池神泉收取了。    “还有八处！”    李豫身形一晃，遁光冲起落入了另一个山头。    前方有一个两米大小的泉眼，清泉汩汩而流，点点华光点缀，神异至极。    在泉眼旁边，十一株形似矮松一般的植物生长着。矮松通体碧绿，如同翡翠雕刻的玉树，树顶却长着一颗金灿灿的龙眼大小的果实。    “不错！不错！”    李豫呵呵一笑，一挥手收了果实和一半的神泉，转身就走。    随后，李豫的身影转遍九个山头，将每座山上的神药和神泉都收取了。这才施施然离开圣山，朝众人晕倒之处走去。    这时候，山丘上晕倒的众人已经渐渐苏醒过来。    “啊……”    一声凄厉的尖叫把周易惊醒了。    “怎么了？出了什么……”    周易翻身爬起来，扭头朝尖叫升起的地方看去，眼前的情景让周易瞠目结舌，“这是……怎么回事？”    一眼望去，四周全是鸡皮鹤发，容颜枯槁的老翁和老妪。一个个颤颤巍巍，行将就木，似乎离死只剩下了半步。    “这是怎么……”    周易刚打算询问，突然看到自己那干枯双手，褶皱的皮肤，心里猛的一惊，“难道我也变成这个样子了？”    “天书之灵，这是怎么回事？你不是说脱胎换骨么？怎么变成这样了？”    周易心里大怒，朝天书之灵怒气冲冲的问道。    “陛下，消耗生命力激发潜能，自然会导致生命力消耗过甚。这并不奇怪。”天书之灵不紧不慢的回答。    “这还不奇怪，我这个样子还能活几天？命都没了，还要潜能干什么？”    周易心里已经发慌了。    “为什么会这样啊！”    “我怎么变成这样了啊！”    “啊！”    这时候，众人也渐渐转醒，发现了自己和他人的变化。哭号，哀喊，各种声音此起彼伏。    “肯定是那个妖道！”    刘云智颤颤巍巍的站了起来，伸手指着周易，咬牙切齿的说道：“肯定那个妖道用邪法吸了我们的阳气。周易，是不是你跟那个妖道勾结，陷害我们的？”    “你神经病啊！”    周易没好气的瞪了刘云智一眼，“你没看见我也跟你们一样了？还吸阳气，你聊斋看多了吧？”    “不是你还有谁？不是那个妖道骗我们上来，我们怎么会变成这样？周易，这事你要负责。”    刘云智满脸仇恨的盯着周易，恨不得把周易撕碎。    “别乱下结论。”    这时候，叶帆走了上来，开口拦住了刘云智。    “你……”    周易看着叶帆的模样，惊讶的半天都说不出话来。    叶帆同样是一头白发的老年人样子，但是他却满脸红光，容光焕发，完全就是鹤发童颜。    “是啊！我也很奇怪。”    叶帆无奈的摇了摇头，“我同样白头发了，但是却感觉身体似乎比以前更好了。这里面肯定有古怪。”    “什么古怪？难道叶帆你也跟那个妖道勾结了？”    刘云智扭头看向叶帆，脸色有些扭曲了，“叶帆，你身体变好了。肯定是跟那个妖道勾结了，吸了我们的阳气，然后留了一点给你。肯定是这样！”    “哼！”    叶帆哼了一声，根本就不搭理刘云智。    “天书之灵，叶帆是怎么回事？”    周易看到叶帆的模样，心里有些疑惑，连忙向天书之灵询问。    “陛下，叶帆是圣体。他的体质异常，所以激发了潜能之后，即使消耗了生命力，但是身体反而更好。”    天书之灵挥手洒出一道光幕，如同书卷一般展开，上面罗列了圣体的所有信息。    “旷古？盖世？”    看到那几个形容词，周易的脸色有些怪异了。叶帆的体质竟然来头这么大？    看到圣体现在已经不适合修行，周易这才松了一口气。不灭金身的名头实在是太吓人了。    “咦？你们都醒过来了？嗯，都激发了潜能，不错不错。”    一道霞光落下，李豫的身影出现在山丘上。    “妖道，你竟敢下这种毒手？你不得好死！”    刘云智看到李豫出现，顿时勃然大怒，指着李豫一顿喝骂。    “呃？”    李豫扭头看了刘云智一眼，眉头一皱，摇头叹了一口气，“你这心性，实在是难成大器啊！如果我真是妖道，你这样对我说话，不是找死么？志大才疏，不知进退，你的路走不远啊！”    李豫不再搭理刘云智，扭头看向其他人，“各位，想返老还童么？”    “啊？还能返老还童？”    “太好了！太好了！”    “多谢大仙！多谢大仙！”    听到李豫的话，众人顿时欣喜若狂。"
	}, {
		"chapter": " 第二十章 缘分已尽，贫道告辞",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855376.html",
		"content": "    “不必多礼！”    李豫微笑着看向众人，点头说道：“凡俗之躯想要踏上修行之路，必须脱胎换骨。刚才你们便是燃烧生命力激发身体潜能，从而蜕化凡躯。”    “大仙，我们这副模样……”    一个女生希翼的看着李豫。显然在她的观念中，脱胎换骨什么的哪里比的上自身的容貌重要？    “不用急。”    李豫呵呵一笑，一甩衣袖，负手而立，“虽然燃烧生命力，让你们容颜衰老。但是区区生命力，损耗了补充就是了。这并不困难！”    李豫伸出一根手指，指尖一点灵光亮起。    “春风化雨，枯木逢春。”    李豫嘴里轻吟一声，屈指一弹，灵光爆散，化成丝丝光雨，纷纷洒落，融入众人体内。    这阵光雨洒落，如同久旱的大地降下了甘霖，仿佛春回大地，生机勃发。    舒畅，浑身舒爽。    每一个人都觉得全身上下升起一股无以言表的舒畅。有个别女子甚至还发出了令人难堪的声音。    如同逆转了光阴，白发变黑了，皱纹抹平了，浑浊的目光变得清澈了，疏松的牙齿变得坚固了。    众人的外貌由老年转向中年，由中年变成了青年，由青年变成了……少年？    “我勒个去！用力过猛了！”    李豫见状，连忙收回了手中泼洒的灵光，心里暗暗打了个突，“只不过稍微抽取了鳄祖一滴血中的生命力，竟然真让他们返老还童了？”    虽然有些出乎意料，但是结果却更加完美。    “各位，可还满意？”    李豫完全一副尽在掌握的模样，满脸微笑的朝众人点头。    “啊！我……我……”    “这是变小了？变年轻了？”    “哈哈！真的返老还童了？”    “哎呀，你看看我这皮肤，我真的变年轻了！”    “嘻嘻，太好了！”    这番逆转光阴，返老还童的奇妙变化，让众人心头又惊又喜。尤其是那一群女生，谁不想更年轻？谁不想更漂亮？    “大仙慈悲！”    “大仙慈悲！”    众人欣喜若狂的拜倒在李豫面前。    “免礼！”    李豫挥手洒出一股柔和的力道，将众人扶了起来，似乎这就是一个微不足道的小事。    当然，这对于李豫来说确实是一件小事。连鳄祖一滴血中的生命力都没用完，直接将众人变回了十六七岁的少年。    是的，所有人都变回了少年模样，连刘云智也变回了少年模样。    不是李豫宽宏大量，不是李豫以德报怨。    李豫扮演的是道祖啊！这是何等身份，岂能因为区区口角就报复人家呢？当然要把刘云智也一样变回少年模样。    呃……至少要外表上看不出问题来。    “呵呵，咱可从来就不是什么和善的人呐！”    李豫的眼光不经意的扫了刘云智一眼，心里冷笑了一声，“敢骂我是妖道？不给你长个记性，念头不通达啊！”    李豫倒是没有动太多手脚，只不过……    “敢说贫道吸阳气？我让你这一辈子都没有阳气！”    脸上浮起一抹温和的微笑，李豫心里却在大笑。    刘云智的身体其他部分都已经恢复了青春，但是他某个部分却还是老朽不堪的状态。如果有一天，刘云智有什么想法的时候，却发现……这就很有趣了！    “各位。”    看到众人还在一脸兴奋的查看自身的变化，李豫笑着说道：“世事如浮云，聚散无常。贫道与各位的缘分已尽，就此告别了。”    “啊？大仙要走？”    “我们……这……”    “大仙，这荒山野岭的，我们怎么办啊？您不能丢下我们啊！”    众人听到李豫的话，顿时大惊，连忙开口哀求。    “祖师……您……”    周易也是心头大惊。他自然不愿意李豫离开。还没拜师，还没传授仙法，这么重要的靠山怎么舍得放弃？    “尔等自有机缘，只需在此等候便是。”    李豫笑着摆了摆手，一道霞光冲起，转眼之间便消失不见。    “祖……”    看到李豫化光而去，周易心头一阵沮丧，暗暗长叹了一声，“到底还是机缘不足啊！有幸与道祖同行，却不能拜入门下，实在是可惜了。”    时间缓缓流逝，已经过去大半天了。    所谓的机缘却还是没有出现，众人都有些沮丧了。    “啊！快看！看那边！”    周易正在懊恼，突然听到有人在惊讶的大叫，连忙扭头看了过去。    天边，一道如同彩虹一般绚丽的彩光掠空而过。    令周易震惊的是，那道彩光之中豁然还有一个人影高居其上，似乎在御空而行。    “神……神仙？”    “又有一个神仙？”    “刚才那个大仙说我们另有机缘，莫非这就是我们的机缘？”    “对！对！肯定就是这样！”    看到这道经天而过的彩光，众人眼里显出了无穷向往。    “神仙！神仙！我们在这！”    “神仙！我们在这里！”    众人一个个欢呼着，跳跃着，不停挥动手臂呼喊着。    彩光之中的人影似乎被听到了众人的呼喊，彩光一转，呼啸着朝众人冲了过来。    转瞬之间，一道彩光破空而至，落到了众人身前。    一个十八九岁的年轻女子，显出了身影。    一身淡蓝色的衣裙随风而动，彩带飘飞。如玉的容颜清丽脱俗，带着一股超脱红尘，不染尘世气息。    “哇！仙子！仙子！”    “好漂亮！”    “这是个神仙的世界吗？难道我们来到了天宫？”    看到这个清丽脱俗的少女落了下来，众人十分惊喜。    “你们是什么人？为何出现在这里？”    少女朝众人扫了一眼，看到众人形貌特异，而且还都穿着一身不怎那么合身的衣服，诧异的问道。    “我们……”    听到少女的话，众人一愣，不知如何开口。    “咳咳！”    周易清咳了一声，举步上前，“见过仙子。我们出现在这里完全是意外。我们本是在家乡的一座古山中游览，不知为何眼前一晃，就到了这里。我们根本不知道是怎么回事。”    “是这样么？”    少女点了点头，朝众人看了一眼，“看你们的衣着，恐怕你们不是东荒之人。咦？你们……”    说道这里，少女脸上突然显出了惊容，“气血如虹，灵光四溢，竟然都是良才美玉。”    “各位，你们可愿修行？”    少女眼中升起一抹惊喜，朝众人微笑着说道。    “我等仰慕仙道已久，还请仙子引我等入门。”    听到少女的话，众人大喜。    “好！”    少女满脸喜色的点头，“我叫微微，欢迎大家加入灵虚洞天。”    少女说着，挥手洒出一道彩光，将众人卷起，直冲天际。"
	}, {
		"chapter": " 第二十一章 练个功，升个级",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855377.html",
		"content": "    “来得挺快的嘛！”    李豫通过系统连接，看到了驾彩光而来的少女，轻轻点了点头，“九龙拉棺坠落，必定惊动附近的修行者。这个叫微微的少女，来的这么快也就不奇怪了。”    “周易这小子接下来拜入修行宗门，有系统在手，必定大放异彩。也用不着过多关注了。”    李豫笑了笑，“我现在要考虑的就是自己的修行问题了。”    遁光一闪而逝。    李豫的身影出现在一座高山之巅。    这里是荒古禁地与燕国交界之处，是一片人迹罕至的荒山野岭。    “就在这个地方修行一番吧！”    李豫扭头在山巅扫视了一眼，找到一面山崖，屈指弹出一缕剑气。细若柔丝的剑气呼啸破空，在山崖的石壁上纵横切割。    “唰唰！”    锋锐的剑气轻松的切入山崖，石屑纷纷洒落。    李豫挥了挥手，系统直接将碎石回收，分解成能量。不消片刻，一个方圆两丈的石洞出现在李豫面前。    “真是方便。”    李豫呵呵一笑，举步走进了石洞。抬头扫了一眼光滑平整，一尘不染的石洞，李豫啧啧赞叹，“就凭这一手，如果我回到以前的世界，给人开隧道也能发财啊！”    这一刻，李大仙师的**丝本质暴露无遗。    “现在先安心修炼一下再说。”    挥手在洞口布下剑气，保证安全以防万一。    李豫在石洞内盘坐下来，准备开始修炼。    “这个世界的修行，分为轮海，道宫，四极，化龙，仙台五个层次。”    脑海里回顾着元始经的内容，李豫思索着自身的修行。    “轮海可以看成是丹田，道宫就是膻中，四极是十二正经，化龙是任督二脉等奇经八脉，仙台就是眉心紫府上丹田。”    “虽然更加玄奥，但是却仍然是炼精化气、炼气化神、炼神返虚、炼虚合道的路子。也就是说……”    想到这里，李豫眼前一亮，连忙向系统询问，“系统，我是否可以消耗鳄祖躯体中的生命力，以此开辟苦海？”    “可以！”    “哈哈！果然不出我所料！”    李豫大喜，忍不住大笑起来，“所谓开辟苦海，本质上就是炼精化气，开辟丹田。鳄祖一滴血都蕴含无穷生命力，激活丹田，开辟苦海，自然毫无难度！”    菩提树叶让李豫已经明悟了元始经第一卷，对自身的修行已经有了清晰明了的把握，但是李豫却并没有急着修炼。    “系统，提取大成圣体神祗念的修行感悟，把轮海境的修行感悟传给我。”    李豫取出一片菩提树叶，贴到眉心，然后给系统下达了命令。    一股莫名的讯息流入脑海，李豫的心神一阵恍惚。    似乎已经化身为另一个人，李豫亲身经历了从“苦海”开辟到“彼岸”蜕凡的全部过程。    身体一点点的变化，力量一丝丝的增长，轮海境的所有修炼，李豫都如同亲身经历一般，从头到尾亲身感受了一遍。    “噗！”    菩提树叶化成了灰烬，李豫睁开眼睛，长长的吐了一口气。    “不愧是旷古绝今、盖世圣体啊！这圣体秘法，果然把根基扎得坚如铁石。”    盘坐一阵，定下心神，李豫微微一笑，“我已经兑换了先天圣体道胎的体质，完全拥有圣体的所有特征，这圣体秘法同样也适合我用啊！”    “系统，抽取一滴鳄祖鲜血，提炼出鲜血中的纯净生命力，逐步输入我的身体。”    李豫深深的吸了口气，调心、调息、调神，定心入静，参照圣体感悟，修行无始经。    鳄祖身为妖圣，一滴圣血中的生命力磅礴得吓人。之前动用了少许生命力，就把周易等人返老还童了。    此刻，生命力灌入体内，即使李豫让系统放缓了速度，也觉得全身发涨，就像一个被吹大了的气球一般。    一头短发瞬间暴长，眨眼之间就长到了两尺多长。全身皮肤通红，汗出如浆，一股股热气翻腾而起。    功法运转，一股庞大的吸力自小腹升起，将灌入体内的生命力不停吸取。    “轰隆！”    怒潮翻滚的声响冲起，无尽的紫金色光芒将整个石洞照的通亮。    在李豫的小腹部，轰鸣之声不绝于耳，紫金色的光辉弥漫开来，如同一片浩瀚的汪洋，怒潮翻滚，巨浪滔天。    一股股怒潮冲击，发出一阵阵轰鸣，连石洞都开始晃动起来。    李豫心神澄净，不为所动，按照功法不停运转。    怒潮之声越来越大，似乎就是海啸山崩。紫金色的光辉在四周荡漾，巨大的震动扩散，连封阻石洞大门的剑气都发出了轻微的“锵锵”之声。    片刻之后，一点神辉从李豫的小腹升起，初始只是一个小光点，慢慢的神辉光点越来越大，如烛光，如灯火，如夜星，如明月。    到最后，这一点神辉化成了辉煌的大日，光照万里，神辉夺目。当神辉达到了最灿烂的时刻，炫目的光辉慢慢的开始收敛。    半个时辰之后，所有的光辉完全收敛，沉入了李豫的小腹。怒潮轰鸣之声也随之平息，整个石洞之中再无异象。    “呼……”    一口浊气喷出，气息凝聚，久久不散，形成了一条三尺多长的气柱。    李豫长身而气，整个人神采飞扬，双目神光熠熠，全身肌肤晶莹如玉，毛孔淡不可见，一头漆黑的长发披散肩头，每一根发丝都透出淡淡的晶光。    “好！好！好！”    感受到体内磅薄的力量，感应到小腹苦海之中那浩瀚的紫金色的汪洋大海，李豫连连赞叹，心中十分欣喜。    “有鳄祖圣血中提炼出的纯净生命力，有此世最强功法之一的无始经，再加上大成圣体的修行感悟和圣体秘法。我的根基之厚，当世无人可及。”    李豫捏了捏拳头，一股昂扬之气直冲胸臆。    “虽然此刻修为还浅，只不过是初步开启了苦海，离彼岸蜕凡的轮海圆满之境还差得远，但是我的根基已经十分扎实了。今后的路只要按部就班前进就行！”    举步走出石洞，披散的长发在风中四散飞扬。    “连头发都长这么长了。”    扭头看了看肩膀上披散的长发，李豫笑着摇了摇头，从系统中兑换了一根橡皮筋，随手将头发扎了个松散的马尾，拖在背后。    “不知道周易那小子现在如何了？”    李豫突然想起了周易，连忙让系统连接“太上天书”，查看周易的情况。    “嗯？岂有此理！”    看到周易的情况，李豫心头腾起一股怒火，脚下的岩石“咔嚓”一声裂开。"
	}, {
		"chapter": " 第二十二章 周易的危机",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855378.html",
		"content": "    此刻，周易陷入了危机之中。    被少女微微带出了山林之后，一路飞遁，花了一个多小时，众人来到了一个山外的小镇当中。    几位老者迎了上来，将众人带进了镇子里的一个大院之中。    “微微，这一路可曾遇到危险？”    “荒古禁地突然生出变故，附近的修行者都被惊动了。微微，可曾有什么发现？”    刚刚进入大厅，几名老者围上来，七嘴八舌的询问起来。    “倒是没有发现什么特殊的……”    微微刚要回答，话还没说完，就被一声惊呼打断你了。    “咦？这些人……快看！快看！这些人……”    一个老者满脸惊骇的盯着周易等人，两个眼珠子瞪得溜圆，让人担心他的眼珠子会不会掉下来。    “不就是一些凡人么？虽然打扮有些奇怪……哎呀！”    旁边的一个老者不以为意的答了一句，眼光瞟向周易等人，话才说道一半，又是一声惊呼。    “这些人……这些人……”    几名老者都被吸引过来了，眼睛看向周易等人之后，就似乎看到了什么绝世宝贝，眼睛就再也移不开了。    “气血如虹，灵光四溢，更重要的是，苦海已经激活。这都是良才美玉啊！”    “哈哈哈哈！好！好！好！”    “微微，你即将离开灵虚，前往圣地修行。临走还给我们找来了这么多好苗子。微微，你立了大功了！”    几名老者十分喜悦，虽然在称赞微微，但是目光却仍然看向周易等人，目光中满是欣赏之色。    “咳！”    一位年长的老者走上前来，朝众人看了一眼，温和的问道：“诸位少年，你们来自何方？”    “老先生，您好。我们……”    周易举步上前，开口回答老者的问话，“我们的家乡离这里十分遥远。我们是到一座古山上游览，不知道为什么却突然出现在这里。”    “这种情形……”    老者捻着胡须点了点头，“恐怕你们是无意中踏入了什么阵势之中，横渡虚空来到了这里。”    说到这里，老者脸色露出一丝同情，叹息的摇了摇头。    “各位，看你们的打扮，尤其是一头短发，有些类似西漠国度的风俗。恐怕你们是来自西漠？此地乃是东荒，与西漠相隔亿万里之遥，你们今生恐怕是难以回去了。”    “难以回去了？这是为什么？”    周易看了老者一眼，诧异的问道，“我们为什么不能回去了？”    “东荒和西漠，相隔何止亿万里？纵然是老夫，驾驭遁光飞行也需要几十年才能抵达。至于你们，凡人一生都到不了啊！除非……”    老者说到这里，突然停了下来，意味深长的看了众人一眼，“除非你们能够修行。一旦修行有成，这点距离就不是问题了。”    “修行？”    “我们都能修行吗？”    “太好了！太好了！”    “请仙师垂怜，请收我们入门。”    老者的意思，众人都听懂了，哪里还能忍得住？飞天遁地啊！长生不老啊！这样的好事，谁不想？众人顿时纷纷开口恳求询问。    “哈哈哈哈！好！好！”    老者一脸欣慰的点头，“既然你们一片诚心，老夫自然要大开方便之门了。”    “多谢仙师！多谢仙师！”    众人大喜，连忙朝老者道谢。    “呵呵呵呵！”    几名老者看到这个情形，欣喜的笑了起来。    “仙师，弟子有事要向仙师禀报。”    这时候，刘云智突然走了出来，朝领头的老者躬身行礼。    “刘云智？他想干什么？”    周易目光闪烁着，心里有些不安起来，“难道他……”    “仙师，我们在到达此地之前，曾经到过一座古庙，在那座古庙之中……”    说到这里，刘云智扭头看向了周易，脸上带着一股阴冷的笑意。    “该死！”    听到这里，周易脸色大变，已经明白了刘云智的居心。    “该死的，刘云智这个混账东西！”    周易心头又气又急，咬牙切齿，恨不得把刘云智撕碎。刘云智的想法很明显，我得不到的东西，你也别想得到。    “嘿嘿！”    “刘云智这一手真狠啊！”    众人看到这一幕，心里转过了各种念头。但是除了少数几个人之外，更多的却是对周易的幸灾乐祸。    “谁叫你小子独吞好处？谁叫你小子大出风头？现在惹祸了吧？现在有麻烦了吧？在仙师面前，什么好处都得乖乖的交出来。”    “刘云智，你……”    李晓曼就是少数几个没有幸灾乐祸的。看到刘云智要对周易不利，连忙出声想要喝止刘云智，但是已经来不及了。    “仙师，我们在那座古庙里发现了宝物。”    刘云智盯着周易，眼里闪过一丝冷光，嘴角带着一抹笑意，伸手指向了周易，“那件宝物就在他手里。我们之所以能够出现在这里，恐怕跟那件宝物有关系。”    刘云智不但说出了宝物，并且还把宝物的功能更加夸张了一番。    这样一来，本来对几个凡人嘴里的宝物不感兴趣的几个老者，都被吸引过来了。    “横渡虚空的宝物？竟然还有这种宝物？”    “这是何等大能？竟然能够炼制出如此至宝？”    “如此宝物，一旦献给圣地，必定能够换回无数灵丹妙药。说不定我等的修为还能再进一层。”    想到这些，几名老者的眼睛里已经开始闪光了。    “呵呵。少年，你拜入我灵虚门下，就是自己人了。只要献上宝物，我等必定不会亏待你。他日像微微一样进入圣地修行，也不是没有可能啊！”    领头的老者笑眯眯的看向了周易，神色仍然温和，眼中却带着几分莫名的意味。    “就是就是！我们灵虚洞天身为燕国六大洞天之一，隶属于东荒赫赫有名的一大圣地。你刚进宗门就立大功，前途必定不可限量啊！”    另一名老者朝周易笑着点了点头，眼里却闪过一丝寒光。    “少年，这等横渡虚空的宝物，你拿着没有什么用处，甚至我们拿着都没什么用处，但是在一方圣地手里，就很有用了。”    “对。少年，这东西在你手里，甚至还会给你带来麻烦。所以……上缴宗门吧！你意下如何？”    几名老者目光灼灼的盯着周易。    “该死！我哪里拿得出什么宝物？”    周易额头上已经有些冒汗了，大雷音寺的东西都拿去兑换了，周易手里连应付一下的东西都没有了，总不可能把“太上天书”交出去吧！    “嗯？怎么？你不愿意？”    看到周易不答话，领头的老者脸色冷了下来，眼神变得无比凌厉。    “少年，你可要想清楚了！”    另一名老者的手已经搭向了腰间的剑柄，脸色已经板了起来。    “该死的，我该怎么办？”    周易心里已经发慌了，“祖师啊，你到底上哪去了啊？这下我可死定了啊！”    ps.作者建了一个群，有兴趣的朋友可以进来聊聊天，吹吹牛。419，574，189。"
	}, {
		"chapter": " 第二十三章 贫道的人你也敢动？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855379.html",
		"content": "    “哈哈哈哈！真是好运道！”    就在这时，大厅外突然传来一阵大笑，“本来只是听说你们灵虚洞天发现了一些修行的好苗子，打算分几个，没想到竟然还有宝物啊！”    “有宝物，当然是见者有份咯！”    一道道流光飞掠，陆续降下十几道遁光，这些人大笑着走进了大厅，毫不顾忌灵虚洞天众人铁青的脸色。    “咦？果然灵秀俱足，好苗子啊！”    一个衣服上带着鼎纹的老者，朝周易等人扫了一眼，顿时眼前一亮。    “不错！不错！”    其他进来的人看着周易等人，也是一阵点头称赞。    “好了，这下我们燕地六大宗门都已经到场了。”    身穿鼎纹长袍的老者环视四周一眼，朝大厅里所有人说道：“这些良才美玉，你们灵虚洞天也别想独占。至于宝物，当然大家都有份。”    “就是！灵虚想独占，可还要问问我们金霞同不同意。”    “我们紫阳洞天也是这个意思。”    其他人也纷纷出言附和。    “该死！”    灵虚洞天的人脸色都十分难看了。但是面对其他五个宗门联手施压，灵虚的人也知道，想要独占已经不可能了。那么，自然就要争取最大的利益。    “你们想要分一杯羹，也不是不行。但是……”    灵虚洞天为首的老者朗声说道，“这些人毕竟是我们带回来的，必须由我们先挑选。”    “凭什么？”    “你们灵虚洞天不就是投靠了圣地么？很了不起么？大家做过一场便是！”    听到灵虚洞天这名老者的话，其他人顿时不干了。    “慢着！”    身穿鼎纹长袍的老者出声说道，“你们别急。人员分配的事先放一边，把宝物先拿出来看看再说！”    “对！差点让他们给糊弄过去了！”    “就是！先把宝物拿出来！”    经过鼎纹老者的提醒，众人的注意力顿时转移到了宝物上。    “各位仙师，你们要找的宝物就在他手上。”    刘云智一心想要周易倒霉，看到这个情形，连忙把周易给指了出来。    依照刘云智的想法，如果周易主动把宝物上交给宗门，说不定还会被宗门重点培养，这当然不是他想看到的。    现在六大宗门争抢，无论周易把宝物交给谁，都会得罪其他五派，必定不会有好下场。刘云智的目的就达到了。    “宝物在你手上？”    其他五大宗门的人一齐看向了周易，一道道目光紧紧的盯在周易身上。    “该死！事情又到了我头上。”    周易脸色有些发白了，虽然有“太上天书”，虽然已经脱胎换骨，但是他本质上还是一介凡人。跟这些飞天遁地的修行者差得太远了，根本毫无还手之力啊！    在荧惑星上收获残破佛器获得的能量点，在应付神鳄来袭的时候，兑换一次性技能就已经消耗一空。此刻，周易连兑换一次性技能逃跑的机会都没有。    “我该怎么办呢？”    周易心里一阵狂跳，有些手足无措了。    “小子，到底是什么宝物？赶快拿出来！”    鼎纹老者对着周易一声怒喝，须发戟张，杀气腾腾。    “哼，莫非你还想隐瞒？纵然你宁死不屈，我们也不是没有搜魂夺魄的手段！”    一个面色阴鸷的老妪伸出干瘦的手指，指着周易一声冷笑。    “别跟他废话了！直接打死算了。收摄了他的魂魄，不论他把宝物藏在哪里，都能找得出来。”    一个面如古铜的老者，“呛啷”一声拔出了一把锯齿密布的长刀，指向了周易。    长刀上弥漫着浓郁的黑烟。黑烟之中，一张张痛苦哀嚎的人脸不断显现，一阵阵凄厉的惨叫，如同鬼哭狼嚎，阴森恐怖至极。    “啊……”    李晓曼等人哪里见过这般恐怖的景象，顿时吓得一阵尖叫，脸色惨白的不停后退。    “搜魂夺魄？这些都是魂魄么？”    看到长刀上显现的人脸，周易浑身一个哆嗦，就算他心机再深沉，心智再坚定，面对这种超乎想像的恐怖手段，仍然吓得发抖。    “小子，你交不交？”    黑烟弥漫的长刀缓缓的举了起来，老者眼中透出了无尽的杀机，凶残暴戾之气震动心神。    “我数三声。三声过后，你还不交出宝物！老夫就取你性命，抽你魂魄。”    扬了扬手中的长刀，一个个凄厉惨叫的人脸不停闪现，老者指着黑烟中的人脸，冷笑着说道：“到时候，你的灵魂就跟他们一样，日夜煎熬，生不如死！”    “小子，你想清楚没有？”    “三……”    “二……”    “我该怎么办？我该怎么办？”    周易浑身汗如雨下，脸色一片惨白。    “陛下，你又忘记道祖了吗？”    脑海里，天书之灵显出形体，朝周易提醒道。    “道祖？他不是已经走了吗？该死，我怎么忘了？道祖神通广大，一念畅游天地，就算离得再远，还不是转瞬就到？哈哈，我有救了！”    周易找到了救命稻草，连忙跪倒在地，在心中祈祷：“祖师在上，弟子周易虔心叩拜。弟子身陷绝境，请祖师搭救！”    “嗯？跪下了？”    古铜脸色的老者正要数出“一”来，却突然看到周易跪倒在地，不停磕头，顿时停了下来。    “小子，既然你服软了。老夫也不是心狠手辣之辈。把宝物交出来，饶你一命也不难！”    古铜老者低头看了周易一眼，冷笑着说道。    “饶我一命？等下还不知道是谁饶谁的命呢？”    周易心头一声冷笑，跪在地上，挺直了上半身，双手举过头顶，五体投地的拜倒在地，口中高呼，“祖师救命！”    然而，李豫此刻却也是有苦难言。    他看到了这一幕，心头震怒，但是……他离的太远了。    驾驭遁光飞遁，要赶到周易身边也需要一个多小时。等李豫赶过去，周易连骨头都剩不下几根了。    “该死！好不容易才找了个宿主，花费了这么多功夫，都还没产生效益，都还没有回本，就要被人宰了？真是岂有此理！”    李豫两眼寒光四射，怒火翻腾而起，“你们这些杂碎，贫道的人，你也敢动？”"
	}, {
		"chapter": " 第二十四章 祖师无所不能",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855380.html",
		"content": "    “系统，接管太上天书。”    李豫脸色一片冰冷，此刻真身赶过去已经来不及了，只能另想办法。    其实要说真身赶过去的办法也不是没有。然而，无论是大成圣体一步跨越万水千山的神通，还是其他人的平步青云，临空虚渡的技能，消耗都太大了。    单凭李豫系统中存储的千把点能量，一次就会消耗一空，实在是太不合算了。    “系统，制造虚拟投影。以太上天书为坐标，开启能量连接。”    李豫瞬间就想好了应对之策，给系统下达了命令。一道无形的波动冲起，系统完成了所有准备。    小镇的大厅中。    周易跪倒在地，虔心叩拜，口中高呼：“祖师救命！”    “呃……”    大厅中的一众修士愣了一下，随即放声大笑。    “祖师？你喊祖宗都没用！”    黑烟翻滚的长刀上凄厉的哭嚎声摄人心魄，古铜脸色的老者一脸狰狞，“你不把宝物交出来，只有死路一条！”    “哈哈！笑死我了。就算你有个什么祖师，你这样喊一声他就能听到？而且听到了就能赶过来？你家祖师难道是大帝么？这么大本事？”    旁边一个老者满脸嘲弄的看着周易，只觉得周易脑子有毛病，在胡言乱语。    “哈哈哈哈！喊过来啊！把你家祖师喊过来啊！老夫倒要看看他有多大本事！他要是敢来，老子把他打成死狗。”    “哈哈哈哈！”    室内一众修士放声大笑。    “室内炼丹掺戊己，炉中有药夺先天。    生成八景宫中客，不记人间几万年！”    一声飘渺的长歌在空中回荡，漫天紫霞之中，一个青衣少年负手而立，周身青气流转，道韵天成。    “贫道太上。”    青衣少年漂浮在半空，霞光隐隐之间，气象万千，高深莫测。气息虚无缥缈，却又神威凛凛。如同星空一般浩瀚的威压，令人胆颤心惊。    “恭迎祖师降临。”    周易激动的涕泪双流，带着哭腔呼喊着，重重叩拜。    “啊？这……这……”    看到这般景象，一众修士顿时猛吸了一口冷气，吓得连连后退。    “竟然真的有个什么祖师？”    古铜脸色的老者偷偷的藏起了手中的长刀，眼神有些飘忽起来。    “这怎么可能？怎么会有这等人物？”    阴鸷的老妪浑身发抖，几乎要站立不稳了。    “该死！这下可能闯了大祸了。”    灵虚洞天的修士互相对视一眼，心里已经有些打鼓了。    “该死的，这个妖道怎么又来了？他跟周易到底是什么关系？”    刘云智低下了头，偷偷用余光瞟了李豫一眼，满脸怨毒的捏紧了拳头，“你这个妖道，为什么只重视周易？为什么就看不上我？去死！给我去死！”    “贫道太上。”    李豫朝周易点了点头，然后目光在众修士身上转了一圈，停留在那个叫嚣着要把他打成死狗的老者身上，“我已经来了。”    “呃……”    老者脸色一僵，浑身有些打颤了。    其他修士见状，连忙不着痕迹的后退了几步，拉开了一些距离。    “我这名门下弟子还不曾正式修行，只是凡俗之身。你等如此欺凌，实属不该。”    李豫指了指周易，朝众修士说道，“以贫道的身份，如果向你们出手，却显得贫道以大欺小了。但是这事也不能这么算了。”    说到这里，李豫扭头看向周易，挥手洒出一股力道，将仍然拜倒在地的周易托了起来。    “周易，你可愿意替我出手？”    “呃？”    周易一愣，我这点本事也能替祖师出手？    疑惑刚刚生出，周易马上就反应过来了。有祖师在场，还有什么好怕的？祖师神威通天，自然有办法让我打赢啊！就算有条龙在面前，我也屠给你看啊！    “师有事，弟子服其劳。这种事情，自然不劳祖师出手。”    周易昂首挺胸，斗志昂扬，“弟子愿往！”    “好！”    李豫赞赏的点了点头，心想，这小子倒是还有几分机灵，不枉我在他身上费这么多功夫了。    “去吧！”    李豫挥了挥手，一点微不可查的紫光落入周易的眉心，华光一闪而逝，不见踪影。    周易浑身一震，脑海里天书之灵的声音同时响了起来。    “陛下，蒙道祖恩典，您获得了彼岸境太虚剑气，彼岸境真元力，是否加持？”    “加持！”    磅礴的力量流转全身，周易心头暗暗赞叹不已，“祖师果然无所不能！”    “来吧！”    一声大喝，周易昂首阔步走向众修士，豪气干云的一挥手，“你们一起上吧！”    “混账！竟然如此狂妄！”    “一介凡夫俗子，也跟跟我等动手？就算你那个祖师神通再大，也不可能让你瞬间从凡人变成修士。”    “只是……这个祖师有些恐怖，只能尽量不伤他就是。”    众修士脑子里念头一转，已经拿定了主意。    “既然你们不动手，那我就先出手了！”    周易伸出右手，并指如剑，一剑横扫而出。    “锵……”    一声凄厉的剑啸冲天而起，盈盈如水的剑光化作纯净透明的波纹，荡漾开来。    “啊！该死！竟有如此威力？”    看到这道剑光，一众修士脸色大变，急忙出手应对。一道道光华升起，众人纷纷驾驭兵器，抵挡周易斩来的剑气。    “锵……”    如水的剑光斩上众修士的兵器，发出了一声激昂的颤鸣。一剑破万法，无物不斩的剑意，使得这道剑光锋锐无比，无物可挡。    “噗！噗！噗！噗！”    轻微的切断声，连续不断。一剑斩出，无人能挡！    “啊……”    一众修士惨叫一声，一口鲜血狂喷，直接被这一剑斩飞了出去。    “竟然……这么厉害？”    众修士咳着血，翻身爬起，满脸惊骇的看着周易。随后又用如同见鬼了一般的眼神，看向了漂浮在漫天紫霞中的李豫。    “我等认输。”    一个凡人瞬间变成实力高强的修士，这种手段实在骇人听闻。众修士已经没有半分争胜之心了，只能面对现实，老老实实的认输。    “既然你们认输了，欺凌于我的事，可以就这么算了。”    周易点了点头，收回了剑气。    众修士大松了一口气，正要说话，却又被周易打断了。    “你们欺凌于我，我可以就此作罢。但是……”    周易伸出手指，指向那个曾经叫嚣着要把李豫打成死狗的老者，“但是你辱骂祖师，却不能这么算了！祖师身份尊贵，不跟你一般见识。我身为弟子，却不能不出头。”    “锵……”    一道剑气冲出，如水的剑光对着老者当头斩下。    “呵呵！周易这小子深得我心啊！”    李豫心头大畅，暗暗点头。"
	}, {
		"chapter": " 第二十五章 听到名字都能吓死你",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855381.html",
		"content": "    “饶命……”    看到剑光斩来，老者吓得魂不附体，连忙开口求饶。    然而……这已经迟了。    锋锐的剑气透脑而入，老者神情一滞，眉心渗出一丝血迹，摇晃着一头栽倒在地。    “这……”    “真的杀了？出手这么狠？”    看到老者死在眼前，一众修士心头一抖，偷偷的朝李豫看了一眼，发现李豫似乎没有继续追究的意思，这才松了一口气。    “太上？这个名号陌生得很啊！这个人到底是谁？挥手之间就能把一个凡人变成实力强横的修士，这手段实在是太恐怖了！”    众修士对李豫畏惧到了极点。    门下弟子喊一声“祖师救命”，就能显圣。挥手就能造就出一个强横的修士，松碾压众人。这种神通简直闻所未闻。    神秘莫测！高深莫测！这种人实在是惹不起啊！    “周易他……”    看到周易真的动手杀人，李晓曼等同学也吓到了。    生活在法治社会，杀人这种事情，给这些人的冲击实在是太大了。所有同学看向周易的目光中都带着几分惊恐。    “刘云智，我们的账可得好好算算了。”    周易转过身来，冰冷的眸子狠狠的盯着刘云智，盈盈如水的剑光在指尖萦绕，森森寒意如同数九寒冬。    “我……”    刘云智脸色一白，吓得连连后退，“周易！周易！大家同学一场，你真要杀我？我……”    “同学一场？”    周易脸上生出一股冷笑，剑气萦绕的手指已经举了起来。    “你刚才陷害我的时候，有没有想过同学一场？你都想要我的命，我还跟你讲什么同学一场？给我去死！”    剑光一闪而逝，刘云智应声而倒。    “啊！”    众同学一声惊叫，踉跄着后退了几步，惊骇的看着周易，似乎有些不敢相信。    “他都想要我的命，我难道还任人宰割不成？”    周易冷哼一声，对众同学的表情视若未见，举步走到李豫身前，躬身说道：“祖师在上，弟子幸不辱命！”    “很好！”    李豫笑着点了点头，轻轻的挥了挥手，一点光华从周易的眉心脱出，落入了李豫的手中。    周易的身体微微一颤，耳边响起了天书之灵的禀报声。    “陛下，道祖收回了法力。您失去了太虚剑气，失去了真元法力。”    “真是……有些不舍啊！”    真元法力消失了，太虚剑气消失了，浑身似乎被掏空了一般，显得空荡荡的。    感受到超凡的力量，拥有过超凡的力量，却突然又失去了这股力量。周易心里不免生出几分失落。    “陛下，加持的法力毕竟是外来的力量，不是您自身的修为。留在身上有害无益。道祖此举也是为您好。”    “我当然明白。”    周易深深的吸了一口气，心中波澜不起，又恢复了平常心。    “不错！不错！”    看到周易瞬间就调整了心态，李豫对周易真正生出了几分欣赏。    “阁下……”    这时候，灵虚洞天为首的一名老者，举步上前躬身朝李豫行礼，“阁下，我等心生贪念，得罪了贵徒，实在抱歉。阁下襟怀如海，宽恕我等，我等深表感激。此刻事情已经完结，可否容我等告退？”    “呵呵。你们不必如此。”    李豫笑着朝这名老者点了点头，伸手指了指李晓曼等人，“这些人来到此地，也有贫道一些缘故，却也不好不管。这些人资质尚可，尔等可收归门下，给他们一个前程。尔等意下如何？”    “啊……好！好！好！”    “太好了！太好了！”    众修士本来以为这些修行苗子跟他们没什么关系了，此刻听到李豫的话，只觉得天降惊喜，一时喜不自禁。    “太上祖师，不知我们能不能拜入您的门下？”    李晓曼满脸希翼的看向了李豫。    “啊！对！对！对！”    “祖师，请收我等入门！”    想起刚才李豫的神通，想起周易从一介凡人瞬间就大杀四方，众人哪里不明白李豫才是真神？当然想要拜入李豫的门下了。    “贫道与你等确实没有师徒之缘啊！此事不可强求！”    李豫笑着摇了摇头，然后转身看向了周易，“我只是化身到此，真身还在星海畅游，还需片刻才能回返。你可在此稍后，等我真身返回再与你分说。”    不等周易回答，李豫在室内扫视了一眼，微笑着点了点头，“贫道告辞了。”    话音刚落，漫天紫霞一闪而逝，李豫的身影消失不见。    “化身到此，真身畅游星海？”    “这是何等大能啊？”    听到李豫的话，众修士目瞪口呆，这种神通，简直无法想像啊！    “那个……周公子……”    古铜脸色的老者一脸尴尬的看着周易，伸手在脸上“啪啪”的连打了几个巴掌，“刚才多有得罪，请周公子原谅！”    “不好意思啊！”    阴鸷的老妪陪着笑脸，眼巴巴的看着周易。    “那个……周公子，我们不知道您来历如此不凡，得罪之处请多包涵。”    灵虚洞天的老者也陪着笑脸，不停给周易道歉。    这也怪不得他们要赔礼道歉啊！    尼玛，刚才来个化身就把人吓个半死。现在真身要回来了，还让不让人活了啊！    “刚才我已经当着祖师的面说过不计较了，那就自然不会计较了。你们放心吧！”    周易语气淡淡的回答着，但是心里却爽快的不行。    我可是道祖的门下弟子啊！有这尊大神罩着，我还怕谁？谁还敢惹我？    “多谢周公子宽宏大量！”    众修士一起朝周易行礼，恭恭敬敬，不敢有半分怠慢。    “周易这家伙，这是走了什么运啊！”    叶帆看到这一幕，心里也有些艳羡，更加生出了悔意。    李豫是他先遇到的啊！站在公路上挡着他的车，还被他骂了一通。如果当时没骂，而是好言相对，会不会这场机缘就落到了自己身上呢？    “为什么不收下我？明明是我先遇到的啊！”    李晓曼也是一脸郁闷，明明是他先遇到李豫，周易是后面才来的啊。为什么选了周易，不选我啊！    “周公子，不知贵祖师是何来历？我等孤陋寡闻，还请指教。”    一名老者恭敬地朝周易问道。    “你们没听说过祖师的名号？”    周易有些意外的看着众修士，“太上道祖啊？你们没听说过？混元无极太清道德天尊，你们没听说过？”    “道德天尊！”    听到这个名号，众修士一声怪叫，噗通一声坐倒在地，浑身发软，汗如雨下。    “我们还没死，真是命大啊！”"
	}, {
		"chapter": " 第二十六章 收周易入门",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855382.html",
		"content": "    “竟然是道德天尊！这是上古神话时代的大人物啊！”    “我等竟然有幸遇见天尊？而且还跟他老人家作对？这可真是……”    一众修士心头翻起了滔天骇浪，庆幸、恐惧、惊喜、迷茫，各种情绪纷杂而来，让他们一阵发懵。    半晌之后，一众修士才回过神来。    “听你们刚才的话，似乎你们跟天尊相识？”    玉鼎洞天的一个老者站起身来，看向了叶帆、李晓曼等人，眼中的神色十分震惊。    “是啊！”    叶帆点了点头，心底暗暗叹了一口气，“道祖在我们的国度也是神话中的人物。刚遇到的时候，我们都不知道他就是道祖。我甚至还骂了他一顿。”    说到这里，叶帆苦笑着摇了摇头，“幸亏道祖大神不计小过，没跟我计较。我们登临古山，出现了意外，蒙道祖相救，我们才能够活着来到这里。”    “是啊！是啊！”    李晓曼出声补充着说道：“我们在古庙遇到了一个妖魔，据说是什么妖圣……”    “妖圣！”    一众修士猛吸了口冷气，这可是圣级的存在啊！提星捉月，移山填海，强得没边啊！    不过他们马上又想到了，既然有天尊在，什么圣都没用。    “是啊！那个妖圣实在是太厉害了！身体比山还高，飞在天上遮天蔽日。”    李晓曼拍了拍胸口，一副后怕的样子，“幸亏道祖出现了。道祖慈悲，还劝那个妖圣不要造杀孽，但是妖圣不听，辱骂道祖，还要吃我们。道祖就随手丢了个圆圈子，在妖圣头上轻轻的敲了一下，他就死了。”    “轻轻的敲一下，他就死了！”    听到这话，众修士汗如雨下。这可是天尊啊！还轻轻的敲一下？你让他敲一下试试？    随即，众人心里又是一阵庆幸。好在天尊不跟我们计较啊！否则的话，吹口气我们都会连渣都不剩啊！    “道祖杀了那个妖圣之后，就带着我们一起来到了这里。”    叶帆接着说道：“就在微微姑娘发现我们的地方，我们燃烧生命力，激发潜能，每个人都变成了老年人模样。然后道祖挥一下手，把我们变回了现在的模样。”    “造化啊！造化啊！你们真是大造化啊！”    众修士听到这里，两眼放光的看着众人，赞叹不已，“你们有幸与天尊同行，还获得了这般造化，真是上辈子修来的福气啊！”    “是啊！苦海已经激活，而且一个个气血如虹，灵光四溢，修行之路必定一帆风顺啊！真是太羡慕你们了。”    “可惜……还是福缘不够。”    李晓曼偷偷的瞟了周易一眼，有些幽怨的叹了一口气。    “呃……”    众修士看了看周易，再看了看其他人，不知道如何开口了。    福气这东西，就看跟谁比了。    跟其他人相比，李晓曼等人获得这等造化，自然是天大的福气。但是跟周易比起来，那就是天差地远了。    人家周易已经是天尊门下了。这点福气，跟天尊门下比起来，那就什么都不是了。    “那个……我也是运气好！运气好！”    看到众人那艳羡的目光，周易心头大爽，嘴里却笑着谦虚了几句。    尼玛，这是运气好就说得通的么？    众人没好气的翻了个白眼。    “好了，你们也不必沮丧。虽然跟周公子相比，你们的机缘差了点。但是你们一旦入了仙门，必定一飞冲天。当世豪杰必定有你们一份。何必灰心丧气？”    “就是！就是！你们放心。以你们的资质，入了仙门之后，必定会成为仙苗，宗门重点培养，绝对会出人头地的。”    “对！对！以你们的资质，宗门所有的资源都会向你们倾斜。你们未来的成就必定不凡。”    众修士纷纷出言劝说，想要吸收他们加入宗门。    如果李豫没有出现，这些修士哪里还会劝说，哪里还会许诺，直接分人带走了，根本不会在乎几个凡人的想法。    但是此刻却不一样了。这些人跟天尊扯上了关系，虽然关系不深，但是那边有一个天尊门下在啊！有这种关系在，哪里还能随意处置？    接下来就是六大宗门各自摆条件、许好处，劝说众人加入宗门。    吵吵闹闹好一阵，周易的同学们都各自有了归宿。    随后就是众人道别，诸位同学分散到六大宗门，各自跟着宗门长老驾驭遁光离去了。    最后，整个院子里就只剩下了周易一人。    “从地球到北斗，这一路上惊心动魄，终于都拜入了仙门，也算是功德圆满了。”    周易走出房门，看着一道道远去的遁光，暗暗感概了一句。    “相比之下，我入了道祖门下，起步就比他们强了很多。再加上有太上天书相助，我今后的道路必定每一步都十分坚实。”    周易抬头看着跟地球上完全不一样的星空，深深的吸了一口气，“北斗星域啊！修行者的世界。让我好好见识一番别样的精彩吧！”    一道霞光呼啸破空，瞬间落到了院子里。    霞光敛去，李豫飘然出尘的身影显现在周易面前。    “弟子周易，拜见祖师。”    见到李豫出现，周易连忙拜倒在李豫身前。    “起来吧！”    李豫笑着摆了摆手，一股柔和的力道将周易扶了起来。    “祖师，弟子想修行，请祖师传法！”    周易起身之后，急切的看着李豫。被道祖收入门下，肯定有无穷的好处啊！灵丹妙药、神功秘法，那还不是随手就来？    “呵呵！莫急！”    李豫哪里不知道周易的想法，但是他卖系统也好，扮演祖师也好，出手相助也好，这一切肯定不是乐于助人，无私奉献啊！    发展一个客户，今后源源不断的获得资源，获取利益，这才是李豫的目的。所以，就算是前期投资，也不能养成白送的习惯。    “周易，你知道大帝么？”    李豫似笑非笑的看了周易一眼，“威震天下，四方臣服，天下无敌，这就是大帝。你想走上这条大帝之路么？你想登上这个世界的巅峰么？”    “想！弟子当然想！”    周易毫不犹豫的回答。本来“太上天书”就给了一个“大帝之路”的任务，他不得不争夺大帝位业。所以李豫的问话，他回答得十分坚决。    “那就努力吧！”    李豫哈哈大笑，心里暗暗想着，小子，要争夺大帝之位，就要到处抢资源，就要不停兑换，到时候贫道的收获就源源不断了。"
	}, {
		"chapter": " 第二十七章 找个地方落脚",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855383.html",
		"content": "    “祖师，弟子一定会努力的。”    周易捏着拳头郑重的回答道。    “嗯！很好。”    李豫赞赏的点了点头，“大帝之路，举世无敌。这是一条征服之路，要走上这条道路，那就从眼前开始吧。从打败燕地六大宗门开始。”    “是！”    周易心中热血翻滚，斗志昂扬。    “受到道祖激励，主线任务‘大帝之路’第一阶段开启。一年之内打败燕地六大宗门，成就无敌之姿。”    脑海里响起了天书之灵的声音。    “啊？”    周易心里一惊，“一年之内打败燕地六大宗门？我……”    连六大宗门是什么情况都不知道啊？一年能打败六大宗门？    周易抬头看了李豫一眼，心里又生出了底气。有祖师在，还有什么不可能的？祖师指头缝里**东西，都能让我受益不尽啊！    “祖师……”    周易眼巴巴的看着李豫，求好处的意思十分明显。    “嗯。”    李豫点了点头，“也是时候让你开始修行了。”    “请祖师传法！”    周易大喜，连忙躬身拜倒。    “你要我传法，这很容易。我可以传你《道经》，这是我成就天尊之位的经典。也可以把你家的功法《虚空经》传授给你。这都是无上经典。”    “多谢祖师！”    周易心头大喜，无论是道经，还是虚空经，这都是至宝啊！在太上天书的兑换中，都需要天文数字的能量才能兑换。    “呃……虚空经是我家的功法？我家？我……”    周易突然想到李豫曾说过他是大帝之后，这个大帝……跟虚空经有关？    “嗯。虚空经便是你家祖先证道之法。”    李豫笑着点了点头，“只不过，这里同样有一个姬家，虚空经是他们家族的秘传功法。你学了之后，他们可能会找你麻烦。不过这也没什么，你们本来就是一家人。”    “这里？这个也有一个姬家？”    周易一愣，只觉得有些不可思议。    “是啊！大帝举世无敌，纵横寰宇，难道他一生只待在一个地方？到了你们那个世界，留下了传说，留下了血脉后裔，有什么好奇怪的？”    李豫看着周易笑了笑，“说起来，这个世界的姬家才是嫡传。你都只能算是旁支了。”    “哦！”    周易点了点头，“祖师，您觉得我适合学哪一门经典？”    “你想成为大帝？”    李豫没有直接回答周易的问题，反而向他提问。    “是的。”    周易郑重的点头。    “既然如此，那你学哪一门经典都不合适。”    李豫看着周易摇了摇头。    “啊？为什么？”周易愣住了。    “道经是我的道，虚空经是你家祖先的道，甚至现在流传的所有经典，都是别人的道，不是你的道。要证就大帝位业，必须走出自己的道。”    李豫微笑着看向周易，“大帝位业，举世无双，这可不是轻易就能成就的。”    “那……我该学什么？难道什么都不学？”    周易完全懵了，不知如何是好。    “当然是都学！”    李豫哈哈大笑，“学他们的法，却不学他们的道。汇集百家之长，证就自身之道。这才是你要走的路。”    “多谢祖师教诲！”    周易恍然大悟。    大帝之路始于征服。原来如此！不征服如何汇集百家之长？各家经典秘而不宣，难道等人家亲手送上门来？当然不可能！那就只能去抢！    汇集百家之长，对于别人来说可能很难。但是我有太上天书！只要有足够的能量，什么经典兑换不到？    但是兑换这些经典，同样需要能量。所以……也只能去抢！    周易抬起头来，紧紧的握住了拳头，一脸坚定。    “哈哈哈！很好！”    看到周易的表情，李豫心头大畅。当然要去抢。你不去抢，我如何发财？少年，勇敢的前进吧！祖师在忽悠着你！    “修行始于轮海。”    李豫笑了笑，伸出一根指头点向周易的眉心，“当世轮海之法，道经为最。我就先传你道经轮海之法！”    一道信息流转，天书之灵的声音在周易脑海里响起。    “陛下，蒙道祖传法，陛下获得道经轮海卷。已收录于太上天书，陛下可随时翻阅。”    “很好。”    周易点了点头，然后朝李豫躬身行礼，“多谢祖师传法。”    “既然收你入门，自然要给你传法。”    李豫毫不在意的摆了摆手。虽然李豫自己兑换道经轮海卷也要消耗能量，但是作为祖师，总不能什么好处都不给。做生意也需要投资啊！    “此处到底是市井凡俗，不是修行之所。我带你找个修行之地吧。”    李豫在院子里扫视了一眼，摇了摇头，挥手洒出一道霞光，将周易卷起，冲天而去。    遁光呼啸破空，一路掠空而过。    李豫要去的地方早已选定。灵虚洞天里的那一片废墟来头不小，还有很多可以占便宜，动手脚的地方，李豫又怎能放过？    一路疾驰，不久之后，李豫两人在一座山峰上落了下来。    山巅云气蒸腾，烟雾缭绕，看上去还有那么几分仙气。    “祖师，就是这里么？”    周易站稳之后，扭头四下张望了一阵，朝李豫问道。    “当然不是。”    李豫摇了摇头，挥手洒出一道灵光，驱散了眼前密布的云雾。    迷雾散去，一个广阔而瑰丽的世界展现在眼前。    古木参天，奇峰罗列。    天上灵禽飞舞，崖边飞瀑流泉。    “真是仙山胜景啊！”    周易看到这般景象，忍不住赞叹了一声。    “这算什么仙山胜景！”    李豫笑着摇了摇头，挥手洒出一道霞光，“走吧！”    遁光如长虹掠空，一座座山峰从脚底掠过。偶尔还有几只快如闪电的金色禽鸟在附近盘旋，似乎被李豫的气势所慑，不敢近前。    掠空飞遁一阵，前方出现了一座巨大的火山。    远远望去，一片火光冲天。即使还隔得远，都能隐隐听到火山口似乎有岩浆在沸腾咆哮，火光映红了半边天。    火山下是一片密密麻麻的古建筑废墟。    这些建筑虽然有一大半都毁损坍塌了，但残存的建筑却一个个雄伟壮观，气势不凡。    “我们到了。”    李豫按下遁光，落到了废墟中的一座巍峨的大殿前。    “这座火山就是青帝之坟吧？不错，此行必定大有收获。”"
	}, {
		"chapter": " 第二十八章 这地方不错，贫道要了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855384.html",
		"content": "    “祖师，这是什么地方？”    周易看着眼前绵延千里的一片庞大的建筑，惊讶的朝李豫问道。    “这里是曾经的妖都。”    李豫抬头张望了一眼，微微点了点头，“虽然荒废很多年了。但是用来临时落脚也还不错。这里灵气充沛，再加上四处灵药丛生，蛮兽无数。无论修行还是试练都很方便。”    “全凭祖师吩咐。”    周易虽然不知道所谓的妖都是什么玩意，听到李豫的话之后，也不好再问，连忙躬身领命。    “吼……”    一声巨大的咆哮响起。    一个如同小山一般巨大的异兽，从废墟中显出身影，对着李豫两人一声大吼，猛冲而来。轰隆的脚步声如同雷鸣，地面一阵剧烈的抖动。    巨兽高达十几米，狮头牛身，浑身密布青色鳞片，獠牙如戟的血盆大口，如同一张大门。    “啊……”    周易哪里见过这般情形，顿时吓得一声怪叫，连连后退了几步。瞬间之后，周易又反应过来，有祖师在场，我怕什么？    周易停下脚步，脸色一红，心里十分难堪，觉得自己实在是太丢脸了。    “孽畜！”    李豫喝斥一声，屈指一弹，一道剑光冲天而起。细若柔丝的剑光呼啸破空，从怪兽血盆大口中冲入，透脑而过。    “嘭……”    急冲而来的巨兽脚下一软，一头栽倒在地，再无声息。    “祖师，我……”    周易对自己刚才胆怯的举动感到十分羞愧，走到李豫身前，红着脸低下了头。    “呵呵。无妨。”    李豫不以为意的笑了笑，安慰了一句，“信心源自力量。你还不曾真正修行，信心不足也是人之常情，不必羞愧。”    伸手指了指四周茫茫群山，李豫说道：“这个地方有很多凶兽，你今后在这里试练。杀得多了，自然就不怕了。”    “是！”    周易恭恭敬敬的回答。    “那边看戏的那位，看了这么久了，还不出来见个面么？”    李豫抬头看向大殿背后，嘴角浮起一丝微笑，轻轻的点了点头，“刚才那只狮头兽就是你引过来的吧？想试探贫道为何不自己出手呢？”    “有人？”    周易心里一惊，连忙顺着李豫的目光看了过去，但是他什么都没发现。    “人？”    李豫笑着摇了摇头，“当然不是人了，一只妖孽而已。”    “妖……妖怪？真有妖怪？”    周易惊讶的抬起头来，四下张望着，似乎对这个什么妖怪很感兴趣。    “哼！”    大殿屋檐后面，一个身高两米的雄壮身影怒哼着，从屋檐后面跳了下来。    “人类，这是我们妖族的地方。”    壮汉抬头瞪着李豫两人，头上两根犄角隐隐闪烁着电光，全身酒杯大小的黑色鳞甲上面灵光隐现。    “你们已经拥有灵虚洞天，现在又来我们的地盘，是想开战么？”    壮汉伸手一抓，一根密布尖刺的巨大狼牙棒出现在手中，一根根五寸多长的尖刺上密布着暗红的血迹。    “呵呵。当然不是。”    李豫笑着摇了摇头，“我们不是灵虚洞天的人，我来这里也不是跟你们开战，而是……”    “而是什么？”    壮汉听到李豫不是来开战，表情似乎缓和了一些，手中的狼牙棒微微下垂了几分。    “而是……”    李豫伸手在周围划了一圈，笑道：“这地方不错，贫道要了。”    “混账！”    壮汉似乎被李豫的话激怒了，一声怒吼，挥起狼牙棒作势要打。    “行了，别装模作样了。”    李豫冷笑着撇了撇嘴，“你的腿都在打颤，还硬撑着干什么？被人逼着出来当靶子，吸引我的注意力，然后好趁机偷袭？这点手段也拿出来丢人现眼？”    “当啷！”    壮汉手中的狼牙棒落到了地上，两腿发软的颤抖着，“你……你发现了？”    “还用得着发现？”    李豫摇了摇头，抬头一声大喝：“出来！”    声如洪钟大吕，震荡四野。一股无形的波纹席卷四周。    “啊！被发现了！”    “该死！我早说过这办法不行！”    “不能偷袭就强袭，怕什么？”    话音响起，一个个怪模怪样的身影从废墟中显现出来。    一个少女模样，双手却是一对羽翼，嘴唇是尖锐的鸟喙，双脚是鸟爪的身影飞在半空，身后跟着几个模样古怪的人影和十几头异兽。    “人类，你竟敢踏入我们的地界，你只有死路一条。”    一个三米多高的牛头壮汉举着板斧大吼。    “废话什么，直接打死就是了。”    一条头上长了独角，腹部生出了爪子的巨蛇，口吐人言游了过来。    “嘎嘎嘎嘎！我好多天没吃过人肉了！现在送上门来了！”    一个两米多高，浑身长满黑毛，形似黑熊的壮汉怪笑着张大了獠牙大嘴。    “上！打死他！打死他！”    一个消瘦的身影挥舞着双手的螳螂刀臂，尖叫着。    “吼……”    背后那十几头怪兽一起咆哮起来，凶残暴戾，杀气腾腾。    “周易，你不是要走大帝之路么？”    李豫根本没有理会这些妖孽的叫嚣，扭头朝周易说道：“现在祖师就教教你，大帝之路要怎么走！”    “大帝之路，征服四方，唯霸道而已。”    李豫抬头看向一众妖孽，两眼透出冰冷的杀气，“滚！或者死！”    “混账！”    “找死！”    “撕碎他！”    “咬死！吃掉！”    一众妖怪听到李豫的话，顿时大怒，咆哮着杀了上来。一件件光华流转的兵器挥起，灵光四射，气势滔天。    “土鸡瓦狗而已！”    李豫不屑的冷笑一声，并指如剑，横扫而出。    “锵……”    一声凄厉的剑啸响彻云霄。    盈盈如水的剑光撕裂长空，无物不斩。一剑斩出，风云变色，天地惊惧。    “噗！噗！噗！噗！”    剑光扫过，一连串的断裂之声不绝于耳。    斩断了建筑废墟，斩断了各种兵器，斩断了所有妖怪，甚至连身前的空气都被斩开了一个巨大的裂口，久久不能闭合。    “轰……”    断裂的建筑轰然倒塌。    “叮当！”    破碎的兵器掉落在地。    “啪嗒！”    妖怪和怪兽的尸体栽倒在地。    “祖师神威！”    周易兴奋的大声高呼。"
	}, {
		"chapter": " 第二十九章 好为人师",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855385.html",
		"content": "    “大帝之路不同于凡间帝王。”    李豫朝周易微微一笑，举步走到一众妖怪的尸体前，挥手将破碎兵器和断成两截的尸体收回了系统。    扭过头来看向周易，李豫继续说道：“凡间帝王可以施王道，施仁义。但修行者之间却不一样。不霸道何以服人？要想举世无敌，自然只能以力征服。”    伸手指了指眼前的断瓦残垣，李豫笑着摇了摇头，“这是当年妖帝的都城。以妖族之身，征服四方，举世无敌，最终成就帝业。你说他不以霸道征服，其他种族会臣服么？”    “弟子明白了！”    周易躬身受教。    “你明白了就好。”    李豫笑着点了点头，“接下来你就要开始修行了。道经轮海卷我已经传给了你。你有太上天书，它的功能我也略知一二。我再给你两具妖族尸身。”    挥手将两具化形妖族的尸身放了出来，李豫朝周易说道：“以此起步，一旦修为提升就去外面试练。杀妖兽，采灵药。在生与死，血与火中，杀出你的大帝之路来。”    “是！”    周易重重的点头。    “我要出去一趟。有什么事，你唤我一声就行。”    说到这里，李豫停了一下，说道：“不过。不是生死关头，你就好不要轻易唤我。如果养成了受我庇护的习惯，你还如何成就帝业？”    “是。”    周易点头答应，然后又抬头问道：“祖师这是要走？”    “暂时不会走。至少在你横扫燕地之前不会走。”    李豫笑了笑，“我只能教你一年时间。一年之后我就真的走了。以后的路就要靠你自己了。”    “祖师……”    周易突然心里有些发堵，不知道如何开口。    “你努力成长吧！我等着你成就大帝位业的那一天。”    李豫笑着点了点头，一道遁光冲起，消失在天际。    “陛下，道祖所言都是金玉良言。大帝之路必须有无畏的勇气，无敌的信心。如果您对道祖产生了依赖之心，恐怕难有成就了。陛下，您的路在自己脚下。”    天书之灵及时给周易提醒了一句。    “是的！我的路在自己脚下。”    周易紧紧的握住了拳头，“天书之灵，回收妖族尸身。”    无形的波动一扫，两具妖族尸身瞬间消失不见。    “陛下，已回收两具神桥境妖族尸身。您可以提炼妖身生命本源用以修行。”    “好。提取一具妖身的生命力。将道经轮海卷传给我。我要开始修行了。”    周易盘腿坐下，心中给天书之灵命令道。    遁光之中，李豫看到这个情景点了点头，“我还担心这小子会好高骛远，没想到他竟然也知道脚踏实地，一步一个脚印前进。嗯，不错。”    丢下自行修炼的周易不管，李豫驾驭遁光一路飞遁。    “系统，把青帝后裔残魂所在的位置指示出来。”    系统瞬间标示出方位，李豫驾起遁光朝目的地赶去。    这次出行的目的就是这道残魂。    原著中附身庞搏不成，反而成就了庞搏的那个残魂就是李豫的目标。    残魂本身没有什么，但是残魂毕竟是一尊大帝直系子孙的残魂。可以从中提取出功法密传，修行感悟和战斗经验。这些东西对李豫来说十分有用。    片刻之后，李豫在一片焦黑死寂的土地边落了下来。    “就是这里么？”    抬眼扫了一边这片死寂的土地，李豫微微皱了皱眉头。这片广阔的土地一片死寂，没有半点生机。阴森恐怖的气息弥漫，让李豫浑身上下都觉得不舒服。    举步走进焦黑的死寂之地。    李豫发现这片地方似乎曾经是一栋建筑，不知被何种力量直接打成齑粉，甚至连一大片土地都变成焦黑的不毛之地。    “好强的力量。”    看到眼前这一击造成的破坏，李豫忍不住一阵咋舌。    “轰！”    焦黑的废墟中突然生出一股巨大的震荡。一股巨大的黑色烟云猛地从地面冲起。    李豫只觉得脚底一阵巨震，几乎站立不稳。    “来了么？”    李豫嘴角带着一抹冷笑，脸上却升起恐惧惊慌之色，嘴里怪叫着：“哎呀！这是怎么回事？”    “砰！砰！砰……”    黑色的烟云中冲出一道道黑影，呼啸着从天而降。    “啊？这是什么东西？”    一具又一具的干尸从天而降，对着李豫劈头盖脸的砸了下来。李豫虽然随手一道剑气就能将这些干尸斩碎，但是他不能出手，还只能以狼狈的样子躲避。    他要把残魂吸引出来，自然不能表现得太厉害，否则残魂跑了，李豫哪有那个时间来慢慢寻找？    狼狈的躲开一具具坠落的干尸，李豫装着害怕的样子，瑟瑟发抖。    “刷！”    就在这一刻，两道绿幽幽的光芒呼啸着从黑云中冲了出来，想要附身夺舍李豫的躯体。    “嘿嘿。等的就是你。”    看着呼啸而来的两道绿光，李豫暗暗一声冷笑，打开了系统的资源收集功能。    “咻！”    光华一闪，两道绿光完全冲入了李豫的体内。一瞬间，李豫只觉得浑身一片冰寒，如同被冻结了一般。    “哈哈哈哈！竟然是先天圣体道胎，真是天助我也！哈哈哈哈！”    脑海里响起了一声快意至极的大笑，“小子，感谢你送来这么好的躯体，我就让你死得痛快点吧！”    “那个……打扰一下。”    李豫呵呵一笑，“你就这么冲进来，难道没想过这可能是陷阱么？”    “陷阱？”    脑海里的声音顿了一下，随即又是一声大笑，“区区苦海境的修为，还陷阱？有什么陷阱你拿出来看看啊！看看能不能奈何我？”    “如你所愿！”    李豫笑了笑，心里给系统下达了命令，“指定目标残魂，回收。”    “啊……”    脑海里一声凄厉的惨叫，随即烟消云散再无声息。    “已回收一道残魂。”    “直接分解。提取功法，提取修行感悟，提取战斗经验。其余的提炼为纯净的精神力。”    李豫笑了笑，“青帝长生经，天妖八式，妖帝九斩，这都是盖世绝学啊！收了这道残魂，不但不用消耗能量就能直接获得功法，而且连修行感悟和战斗经验都一起获得了。不错，不错，小有收获。”    抬头看向远方的火山口，李豫又笑了。    “接下来就是妖帝坟冢了。青莲帝兵，妖帝之心，都是好东西啊！哈哈哈哈！”"
	}, {
		"chapter": " 第三十章 此物与贫道有缘",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855386.html",
		"content": "    遁光一转，李豫腾空而起。    片刻之后，李豫在之前的大殿前落了下来。    举步走进大殿，看到周易正在修行。一道道精气流转，苦海轰然作响，似乎已经到了苦海开辟的紧要关头。    “不错。苦海就要开辟成功了。”    李豫点了点头，在旁边找了个地方坐下，开始查看之前的收获。    青帝后裔的残魂，虽然修为不算顶尖，但是一身所学却十分正宗。无论是帝经，妖帝九斩，天妖八式，都是无上绝学。    更重要的是，这些功法秘术都是不需要消耗能量就能使用的。系统虽然扫描了这个世界所有资源，但是每一个都必须消耗能量才能兑换出来。    即使功法秘籍消耗的能量很少，但是一共才千把点能量，李豫怎么舍得随便消耗？这种获得了实物，能够不消耗能量就能使用的东西，才是李豫的最爱啊！    “修行感悟和战斗经验都十分有用。”    李豫点了点头，目光转向了之前斩杀的一众妖怪。    “系统，把化形妖族的功法、修行感悟和战斗经验也提取出来，虽然没什么大用，也可以充实一下资源库。其他的就直接分解成能量。”    分解之后，系统能量又增加了一些，达到了两千出头。    “在这个世界停留一年，有妖圣级别的鳄祖真身，有仙剑天池，还有鳄祖的圣级盔甲和圣兵长剑。一般情况下自保已经没有问题了。”    李豫抬头看向火山口，露出了笑容，“如果能取得青莲帝兵和妖帝之心，那就更加安全了。”    “嗡……”    一声颤鸣，灿烂的华光绽放。    盘坐在地的周易全身流转着一层光辉夺目的霞光。    “苦海开辟了？还有异象显化，看来根基不错啊！”    李豫微笑着点头，赞叹了一句。只不过，他话里的意思是，根基也仅仅是不错而已。    “到底还是本质弱了一些。要想有所成就，还得让他兑换一个强横的体质才行。”    李豫笑了笑，“周易也算是姬家的后人，当然要有姬家的神体啊！虚空帝经，东荒神体，这样才配得上大帝之后的身份啊！”    “祖师！”    这时候，周易已经收功。看到李豫守在旁边，周易心生感动，祖师到底还是不放心我的安全么？    “嗯。苦海已经开辟，不错。”    李豫朝周易点了点头，“修行之路要想走得远，必须根基扎实。你此刻的根基虽然不错，但是要与当世天才争雄，却还差了一些。”    “请祖师指点。”    听到李豫的话，周易连忙拜倒在地，向李豫请教。    “你虽是大帝之后，但是血脉却稀薄了些。要扎实根基，当然是从血脉开始。”    李豫站起身来，对周易笑了笑，“不要急着提升修为，根基才是一切的根本。”    “弟子明白了。”    周易认真的点头。    “嗯。那你先做准备吧！我到周围转一转。”    李豫点了点头，举步走出大殿，驾起遁光冲向了火山口。    这个火山之中，有青帝的坟冢。虽然离坟冢出世还有几个月，但是李豫却想试试能不能提前弄到手。    遁光落到火山口，眼前是一片翻腾的烈焰，炙热的岩浆在火山口沸腾着，映红了一片天空。    “好热。”    即使李豫兑换了先天圣体道胎，强横的身体都仍然有些经受不住这股炙热。    “开启资源收集，收取热量。”    无形的黑洞出现在李豫周围，四周的热力疯狂的涌来，却不能对李豫造成任何影响。    “不错。”    李豫点了点头，举步走到了火山口，来到了翻滚的岩浆湖旁边。    “青帝坟冢是一座大殿，埋藏在这些炙热的岩浆之中。如果我把这些岩浆收取了，是不是可以直接找到青帝坟冢呢？”    李豫思索着，心里有些跃跃欲试了。    “反正就算不成功，收取这些岩浆也能补充系统能量。那就试试吧！”    朝岩浆湖挥了挥手，一个无形的黑洞在岩浆湖中生出。    “轰隆！”    整个岩浆湖猛烈的震动起来，腾起一道道巨大的岩浆浪潮。岩浆湖中瞬间生出一个巨大的漩涡，翻腾的岩浆不停的冲入漩涡消失不见。    “果然可行。”    李豫看到这个情形，忍不住笑了起来，“系统，把收取的岩浆分解，转化为能量。”    随着时间过去，岩浆湖慢慢的降低湖面，系统中的能量数字不停的往上跳。    两千五、三千、四千……    “很好。就算找不到青帝坟冢，就这些能量都不亏了。”    看到系统中不停增长的能量，李豫喜笑颜开。    有了能量，干什么都方便啊！    李豫驾起遁光漂浮在岩浆湖面上，看到底下不断降低的湖面，看到岩浆中隐隐显露的点点光华，李豫心里十分欣喜。    “系统，确定青帝坟冢的位置，加快岩浆收取的速度。”    “轰隆！”    岩浆湖又是一阵剧烈的震荡，整个湖面肉眼可见的速度飞快的降低。渐渐的，一座华光四射的大殿逐步显露出来。    不久之后，大殿从岩浆中浮现出来。    这是一座巍峨华丽的大殿。    整座大殿由五色神玉祭炼而成，通体晶莹剔透，流光溢彩，华光四溢，看起来神异无比。    在大殿四周的墙壁和下方根基上，刻有无数古老的文字。字形古朴，如藤似蔓，如龙似蛇，更有一些龙凤龟麟之象，看起来十分玄奥。    “这就是青帝坟冢？”    李豫眼前一亮，心头一片欢喜，“哈哈哈哈，此物与贫道有缘啊！”    遁光落下，李豫来到了大殿前方。    “嘎啦！”    一道炫目的光华绽放，一股庞大的力量猛然冲起，如同海啸山崩。    “我去！”    李豫大惊失色，连忙抽取鳄祖尸身的力量，在身前化出一道光幕，死死挡住这股冲击。    “咔嚓！”    抵挡了片刻，妖圣修为的力量形成的光幕就开始破裂了。    “我就不信挡不住！”    李豫咬了咬牙，挥手把鳄祖的玄金铠甲放了出来，即使不合身，也暂时套在了身上。    “锵……”    仙剑天池中的剑气猛烈爆发，迎着这股冲击而来的力量斩了过去。"
	}, {
		"chapter": " 第三十一章 打包卷走",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855387.html",
		"content": "    “轰隆！”    巨大的震荡冲起，地动山摇。    连火山口的岩壁都轰碎了一大截。好在岩浆被李豫收取了，要不然就会岩浆四溢，四周的建筑废墟都会被淹掉。    “呼！终于扛过去了。”    李豫喘着粗气，额头上冒出了冷汗，“好家伙。几乎动用了三个圣级的力量，才把这股能量挡住。”    “系统，扫描这股能量的来源。”    有了能量，李豫也不再像守财奴一般小家子气了。    “能量来自封印阵势。”    “封印？”    李豫愣了一下，突然想起青帝坟冢是在几个月之后才显世，那个时候就是封印能量耗尽的时候。    现在李豫提前了，封印中还残余了能量。李豫刚才刚好就碰上了这股能量爆发。    “我去！”    李豫一脸郁闷。    这个封印估计是青帝当年的后人，或者下属布下的。    即使隔了无数年，残余能量的威力都能匹敌圣级，当年布下封印的人，该是何等修为啊！    好在这股能量爆发之后，封印已经破碎了。    李豫心有余悸的收回了玄金铠甲，抬头看向了这座五光十色的华丽大殿。    “整个大殿都是五彩神玉炼制而成。土豪，真是太土豪了。”    停留在大殿之前，李豫没有继续靠近，而是打起了另一个主意。    “系统，能不能把整座大殿连带里面的东西，一起收取？”    这就是李豫的打算。    吓了这么大一跳，不把它整个打包卷走，如何泄心头之愤？更何况……咳咳，节约是美德，不能浪费啊！    “指定物品体积超出用户权限。”    “呃？”    李豫一呆，“不会吧？还有这种事情？”    “咦？等等。系统只说超出权限，却没有说不能收取。这么说……”    李豫眼前一亮，“系统，将整个大殿收取，需要付出什么代价？”    “消耗能量五百点，临时开启回收通道。是否开启。”    “开启！当然开启！”    才五百点能量，刚才收取岩浆获得的能量，让系统能量的数字暴涨到了五千，李豫表示这点小钱不在乎。    “刷……”    一股无形的波动席卷了整个大殿，转瞬之间，巨大的五色大殿消失不见。    “哈哈哈哈！赚大了！这下赚大了！”    看到系统资源库中出现的五色大殿，李豫喜不自禁。    青莲帝兵啊！妖帝之心啊！还有无数兵器秘宝啊！甚至连道经轮海卷，成仙鼎的碎片绿铜块，都在里面啊！这完全是直接打包卷走了啊！    遁光冲起，李豫的身影从火山口冲出，落到了山下的大殿前。    “祖师，您回来了。”    看到李豫回来，周易连忙上前行礼。    “嗯。”    李豫点了点头，扭头在周易身上看了一眼，发现他全身气血翻腾，隐隐有神光闪现。    “你用太上天书纯净了血脉？嗯，血脉提升了不少，但是却还算不上是神体。”    “祖师法眼无差。”    周易笑着答道，“弟子刚才用妖族尸身兑换了一些能量，提升了自身的血脉。只是能量不足，还远远算不上神体。”    “这样啊！”    李豫笑了笑，“既然如此，那祖师就助你一臂之力。”    刚有大收获，李豫心情极好，看到周易还有些不足，自然乐意打赏一下。    装模作样的挥手洒出一点灵光，其实却是从系统中兑换了神体，把目标指定为周易。    灵光洒落，神体转化。    “陛下，蒙道祖恩典，您的血脉得到全面提升，您获得了完整的神体血统。神体转化开始，请陛下做好准备。”    “啊……”    一股如同岩浆一般的热流瞬间冲入周易体内，周易直觉的自己全身上下都被碾碎了，又一点点的重塑。    剧烈的疼痛让周易忍不住大叫起来。    “哈哈！我当时也痛个半死，现在你也尝一尝这滋味吧。”    看到周易痛得大呼小叫，在地上不停翻滚的模样，李豫心里一阵暗笑。    片刻之后，神体改造完成。    周易翻身从地上爬起，看到自己的身体，一阵目瞪口呆，“这就是神体？”    神辉悄然升起，如同月光洒落。    生命精气在体内沸腾，如同浪潮。浑身无瑕无垢，神华灿灿，肌肤则流光溢彩，仿佛根本不像是血肉之躯，而是神玉铸就一般。    “姬家神体，果然不凡。至此，你根基算是打牢了。”    李豫看着周易，微笑着点头，心里却暗暗摇头，神体虽然不凡，但是跟先天圣体道胎比起来，就远远不如了。    “多谢祖师！多谢祖师！”    周易心头大喜，连忙朝李豫拜谢。    “嗯。既然神体已成，苦海已开，你也算是入门了。”    李豫点了点头，伸手一招，手中出现了一把一尺来长的短剑。    这是青帝坟冢中收藏的无数兵器中的一把。轮海境的灵兵，在青帝的收藏中，算是垃圾中的垃圾了。    将短剑递给周易，李豫说道：“你现在已经有了基础，接下来就是不断的修行，不断的战斗。这附近的山林正适合你锻炼。”    “是。”    周易接过短剑，领命而去。    看着周易离去的背影，李豫笑了笑，“新手装备和新手奖励已经给你了。接下来就看你能做到哪一步了。”    在大殿中张望了一眼，看到整个大殿布满了灰尘，一片破败的模样，李豫皱了皱眉头。    “这个地方还要待一段时间，还是打理一下吧。”    李豫挥了挥手，将大殿的尘土用系统回收，整个大殿顿时干净整洁起来。    “这样子看起来舒服多了。”    从青帝坟冢中的藏品里取了个蒲团，李豫坐了下来，开始查看青帝坟冢的收获。    “系统，把青帝坟冢中的所有物品提取出来，分类存放。”    李豫下达命令，系统瞬间将各类物品分门别类的存贮在资源库。    “竟然这么多东西？”    看到资源库里瞬间增加的各种实体物资，即使李豫早有心理准备，仍然吓了一跳。    “青帝身为一代大帝，虽然并没有把所有东西都放在这里，但是这些仍然很吓人了。”    “发财了。哈哈。发财了！”"
	}, {
		"chapter": " 第三十二章 土豪的生活已经不远了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855388.html",
		"content": "    “这就是青莲帝兵？”    看到系统仓库里那一株青莲，淡红的莲花，碧绿的莲叶，笔直而略微嫩绿的茎干，李豫觉得有些不可思议。    “看起来就像刚采摘下来的一株莲花啊！普普通通，没有任何神异，竟然却是青帝的本体炼制的帝兵？”    李豫感叹了一声，也没有拿出来看看的意思。这东西不到万不得已，还是不要轻易拿出来为好。    目光从青莲帝兵上移开，李豫看向了那一颗仍然在“砰砰”跳动的心脏。    “妖帝之心。”    看到这颗心脏中不停涌动的生命力，李豫一阵惊诧。    “这生命力，这能量，比起鳄祖躯体不知强了多少倍了。这东西对我来说，又是一个能量源啊！”    李豫忍不住笑了起来，有了妖帝之心，他就可以用妖帝之心的能量，驱动其他技能，不用消耗系统能量了。    接下来比较重要的东西就是仙鼎碎片绿铜块了。这东西本质不凡，但是对李豫来说，却用处不大。    “先留着吧。成仙契机什么的，对我真心没意义。”    不再理会绿铜块，道经的一页金书也作用不大，李豫直接略过了。    “剩下的东西就是青帝坟冢中的各种兵器秘宝和一些杂物了。”    这些东西数量繁多，尤其是各种器具杂物，似乎都是青帝坟冢中的陪葬品。雪蚕天丝织造的各种衣物，玉石炼制的各种器皿，一样俱全。    “好吧，至少这些东西材质不凡。改造一下还可以用。”    李豫摇了摇头，不管这些杂物了。    “系统，把兵器秘宝按照等级排列。”    系统“唰”的一声，把所有兵器秘宝，按照李豫的要求排列出来。    “嘶！竟然有这么多好东西？”    看到系统排列出来的兵器秘宝，李豫忍不住抽了口冷气。    “圣兵之上的宝物，竟然有十几件？连圣王神兵都有一件？果然不愧是青帝啊！竟然还留下了这么多好东西。”    李豫喜不自禁，咧嘴大笑起来。    圣兵之下的各种兵器上千件，这些东西直接被李豫忽略不计了。    李豫的目光盯向了那件圣王神兵。    那是个寸许大小的青铜色小铃铛，上面系着一条青色丝线。系统中给出的名字把李豫吓了一跳。    “荡魂钟？”    李豫皱了皱眉头，按照他前世的记忆，这东西应该是神话故事中的某个法宝吧？想到这个世界连诛仙四剑都有，李豫也就释然了。    “这东西不起眼，却又威力非凡，倒是可以随身携带。”    李豫取出荡魂钟，将丝线系在腰带上，就这么挂在了身上。    “直接攻击心神的武器，而且还是圣王级别的武器，有这东西在手，只要我不自己作死，基本上就不用担心安全了。”    李豫伸手摸了摸荡魂钟，脸上升起了欣喜的笑意。    “咦？等等。攻击力我从来就不缺。我却少的是防御啊！我自身实力太差，才刚刚开辟苦海，一旦防御不及时，一个偷袭就会死翘翘。”    李豫连忙在资源库中寻找防御手段，却发现青帝的收藏品中大多都是攻击武器，并没有防御之宝。    这让李豫紧紧的皱起了眉头。    “系统，鳄祖鳞甲祭炼的玄金铠甲，是否可以改造？”    唯一拿得出手的，就只有圣级的玄金铠甲了。但是这个铠甲太大，李豫根本穿不了。    “消耗一定的能量，可以改造。”    “可以改造？”    听到可以改造，李豫心头一乐。但是很快又把脸塌下来了。    李豫现在扮演的是道祖啊！就算盔甲改造得合身了。道祖披着一身铠甲，像话么？    “那能不能保留原有的防御力，把它改造成一件长袍？”    李豫不死心的问了一句，然而系统给出的答案却让他意外惊喜。    “可以。”    “我去，这都可以？”    李豫本来没有抱什么希望，只是不甘心的问了一声，没想到竟然真的可以。系统的大能让李豫十分惊喜。    “按照我的身形，以青帝坟冢中的古袍服式样改造，颜色嘛……就选白色好了。白衣胜雪，剑气如霜。这可是我当年做武侠梦时候的幻想啊！”    系统瞬间完成了改造，但是能量却消耗了八百多点。    “我去，真心有点贵。”    李豫嘴角抽搐了几下，很快就不在意了。    挥手取出新改造出来的圣级长袍，看到那细密而柔顺的丝线，要不是李豫清楚它的来历，根本想不到竟然是用鳄祖那身铠甲改造出来的。    “不错！不错！这下安全有保障了。”    脱下身上的青袍，换上这一袭白袍，李豫在原地转了个圈，感觉自己真是帅呆了。    臭美了一阵，李豫把换下来的青衣收进了资源库。    低头看到自己脚下那双灰扑扑的布靴子，李豫撇了撇嘴，“这双靴子实在是影响整体形象啊！换掉！必须换掉！”    好在青帝坟冢中的各种杂物之中，同样有一些精美的靴子。虽然材质不凡，却也只是寻常杂物，改造到合脚也用不了几点能量。    把靴子换上，李豫又发现身上的腰带实在是档次太低了。然后又取了一条玉带系在腰上。    全身焕然一新，李豫只觉得浑身舒爽至极。    “好！好！好！发了财，当然要穿身好的啊！这一身穿出去，谁还说我穷吊丝？谁还说我土包子？”    好吧，这一刻李豫又显露出吊丝的本质了。可见他前世的怨念有多深啊！    身穿一袭古雅的白袍，系上羊脂玉一般晶莹的玉带，腰上系着一个古朴雅致的小铃铛，脚下一双乳白色鳞皮制成的精美皮靴。    “真是帅呆了啊！”    李豫臭美的啧啧赞叹了几声，心里十分舒畅。生活质量大幅改善啊！土豪的生活已经不远了。    举步走出大殿。    抬头朝周易的方向看了一眼，李豫笑了笑，“这小子暂时没什么问题。就先让他在这里杀怪练级吧。贫道……哦，不。本公子先出去畅游一番。”    “有句话怎么说的？嗯……”    “寰宇浩瀚，吾欲往观之！”    “哈哈哈哈！”    一声欢快的大笑，遁光冲天而起。"
	}, {
		"chapter": " 第三十三章 竟然欺到我头上来了？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855389.html",
		"content": "    遁光掠空而过。    不久之后，一座小镇出现在李豫眼前。    “来了这么久，还没见识过这个世界的风土人情。就到这个镇子上去看看吧！”    远远的落下遁光，李豫沿着道路朝镇子上走去。    来到镇子前，李豫发现这只是一个人口不多的小镇。不过到也人来人往，不算冷清。    举步走进镇子，李豫抬头张望了一眼，发现整个城镇的风格跟前世的古镇有些类似。    在镇子里一路前行，路上的行人看到衣着光鲜，仪表不凡的李豫，纷纷避到一旁，让开了道路。    “看来这个世界等级观念十分严重。”    李豫微微叹息了一声。在这个力量决定地位的世界里，普通人的地位必然十分低下。    转了一圈，李豫在一间酒楼前停下了脚步。    “来到这个世界，还真没有正式吃过这里的东西呢。”    李豫笑了笑，举步走进了酒楼。    “客官您请！”    一个小二模样的小厮点头哈腰的迎了上来。    “嗯。找个雅间，把你们这里最好的酒菜送上来。”    李豫十分土豪的摆了摆手。    “好嘞！”    小二答应着，把李豫引到了楼上的雅间里。    进入雅间，李豫抬头在房间里扫了一眼，发现所谓雅间也就是一个稍微精致些的房间而已。    “一般般啊！”    李豫撇了撇嘴，在房间的案几边坐了下来，心里暗暗吐槽了一句，“跟天上人间差太远了。”    好吧，其实上辈子李豫也没去过所谓的天上人间。只不过对天上人间号称的帝王享受有些艳羡而已。    没过多久，小二就把酒菜端了上来。    “客官，这是本店的特色名菜。这是红烧云鹿唇，这是小炒玉金兰，这是……”    “行了。行了。”    李豫挥手打断了小二啰嗦的报菜名，举起筷子夹起一块所谓的红烧云鹿唇，放在嘴里尝了一口。    “嗯！肉质细嫩，爽口。不错，不错。”    李豫尝了一口，发觉这所谓的云鹿唇的味道确实不错，以前没尝过这种肉，感觉挺有意思的。    一心吃肉的李豫却不曾留意到，当他说出“不错不错”的时候，小二眼中那古怪的目光。    酒菜的味道都很新奇，无论是肉食还是蔬菜，都带着一股清新的气息。    “这应该跟这个世界的天地灵气有关。”    李豫吃着酒菜，感觉到酒菜之中蕴含的灵气，忍不住点了点头，“难怪这个世界能够出那么多强到没边的存在。果然是灵气充沛，连寻常之物都蕴含灵气啊。”    不久之后，酒菜吃完了，李豫也吃饱了。    “小二，结账！”    “客官，您这桌酒菜一共一千金。”    小二站在李豫身前，脸上的笑容似乎带着几分嘲弄。    “呃？”    李豫愣了一下。一千金？虽然李豫并不知道这个一千金到底价值多少。但是从小二的表情来看，这明显是在宰客啊！    “我勒个去。宰客都宰到我头上来了？”    这一刻，李豫心里想到了“鱼籽按颗算”，“青虾按只算”等等经典宰客伎俩。    一千金对李豫来说，其实毫无意义。这东西随便花几个能量点，就能在系统里兑换一大把。    问题却并不在于这一千金，而是李豫的面子挂不住啊！    进入这个世界以来，一直顺风顺水，连六大洞天的修士在李豫面前都乖得不行。今天竟然被一介凡人欺负到头上了？要是传出去，哥的脸还往哪里放啊！    李豫的脸色已经冷了起来。    “怎么？没钱？”    小二不屑的瞥了李豫一眼，一声冷笑，“一个连猪嘴和鹿唇都分不清的土包子，也敢装模作样了？不知道从哪里偷来一身装扮，披头散发的，还敢装公子哥？”    “我勒个去！竟然被一个店小二鄙视了！”    鹿唇和猪嘴分不清，因为哥没吃过啊。至于披头散发……哥不会扎头发啊！李豫心里那个郁闷啊！    “没钱的话……你腰上那个铃铛不错。就拿他抵债了。”    小二的眼睛瞟了李豫腰间的铃铛一眼，冷笑了一声，“从主人家偷出来的灵器吧？还大模大样的挂在腰上？稍微懂点修行的都能看出上面的灵光！”    “哈？原来是这样啊！”    李豫已经明白过来了。转弯抹角这么一大圈，原来这个店小二是在打他的“荡魂钟”的主意啊！    圣王神兵当饭钱，真是有想法。    “欺到我头上来了？”    李豫冷哼一声，盯着小二看了一眼，“小二，别给自己招灾，也别给东家惹祸。”    “招灾？惹祸？”    小二不屑的看了李豫一眼，冷笑一声，“你知道这家酒楼是谁家的么？这是李家的酒楼。李家几位公子都在烟霞洞天的修仙，你敢在这里撒野？”    “烟霞洞天？”    李豫想起了当时欺压周易，要他交出宝物的人里面，似乎就有一个什么烟霞洞天的。    “修仙？土鸡瓦狗，也敢称仙？”    李豫不屑的摇了摇头，心神一动，一股庞大的气势冲天而起，周身神光熠熠，四面仙气缭绕。    “神……神仙？”    店小二看到这情形，吓得魂不附体，“噗通”一声软倒在地。    宰客竟然宰到了神仙头上，这是要倒霉到什么程度，才会碰到这种事啊！    “哼！”    李豫冷哼一声，一拂衣袖将小二打飞出去，起身走出了酒楼。    “我竟然被一个店小二给鄙视了。”    李豫顿时兴意阑珊，觉得自己这次的一日游活动实在是失败到了极点。    “凡人无法欣赏本公子的风姿，看来只能在修行者面前装一装高人了。”    李豫摇了摇头，正打算驾起遁光离开这里，突然听到路边人的议论，让李豫停了下来。    “姜老头真是太惨了。”    “是啊！可怜的小婷婷，现在连饭都快吃不上了。”    “本来他们家过得挺好的。儿子媳妇都入了仙门，有家有业的。没想到……唉！”    “李家也太不是东西了。霸占了人家的家业不说，连老人小孩都不放过，还在欺负他们。”    “嘘！你找死么？让人家听到了，有你好受的。”    几个路人停下了议论，慌慌张张的四下张望了一眼，然后分头离去了。    “婷婷？姜老头？难道这么巧？”    李豫愣了一下，随即又笑了起来，“婷婷？难道就是那个太阴之体？看来我还得去看看了。”"
	}, {
		"chapter": " 第三十四章 哥哥好厉害",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855390.html",
		"content": "    “系统，指示太阴之体的位置。”    沿着系统指示的方位，李豫举步前行，片刻之后来到了一间破败的小店前。    店门前围了一群人。    “老不死的，吃你一顿饭，还敢问老子要钱？”    “打！打死这狗东西！”    “呜呜！不要打！不要打我爷爷！不要打我爷爷！”    叫骂声，踢打声，以及小女孩的哭喊声，透过人群传来。    “嗯？”    看到这情景，李豫眉头一皱，挥手分开人群，走了上前去.    场中，一个面容枯槁的老者瘫倒在地，花白的头发凌乱的披散下来，脸上有不少血迹，满是补丁的衣衫还带着一个个踢打的脚印。    一个黄脸中年人抱着膀子站在场上，满脸冷笑。    三个青年男子围着老者叫骂着，嬉笑着。每当老人挣扎着想要爬起来，就被这些人一脚踢倒。    “呜呜！不要打我爷爷！你们这些坏人！呜呜……”    一个五六岁的小女孩坐倒在地上，嘶哑着喉咙无力的哭喊着。    “住手！”    看到孤苦的老人和年幼的孩子，被人欺负成这样，李豫忍不住心头冒火。    有实力就有自信。路见不平一声吼，该出手时就出手！堂堂大帝之后，姜氏嫡系血脉，竟然被人欺凌至此，李豫岂能不管。    “咦？这是哪来的愣头青，也敢伸手管咱们李家的事？”    黄脸中年人转过身来，斜着眼睛瞥了李豫一眼，冷哼一声，“小子，乱管闲事会惹祸上身。不想死就给老子滚！”    “哈哈哈哈！真是吃了豹子胆了！”    “竟然还有人敢出头？真是不知死活！”    “咱们李家也敢惹？小子，不想死就快滚！”    三个青年男子大笑着围拢过来，将李豫围在中间，拳头捏得“啪啪”作响。    “小兄弟，你快走！”    姜老头挣扎着从地上爬起来，不停的朝李豫挥手，让他快走。    “走？”    黄脸中年人一声冷笑，“你还走得了么？既然敢出头，我自然要给你长长记性。小子，记住，管闲事要有管闲事的本事。要不然，怎么死的都不知道。”    “打断四肢，扔到镇外去。”    黄脸中年人挥了挥手，不屑的冷笑了一声。    这几年，借着主家的威风，他欺压民众，横行霸道惯了。这种事处理起来十分有经验。    “滚！”    一声怒吼冲起，强横的气劲随着声音冲出，将三个围拢的青年男子直接震飞了出去，重重的摔倒地上。    “啊！”    “断了！我的胳膊断了！”    “啊！我的腿也断了！”    三个摔倒在地的青年抱着胳膊，扶着腿，在地上一阵惨嚎。    “你……”    黄脸中年人脸色大变，心里又惊又怒，伸手指着李豫叫道：“你敢动手？我们是李家的人。我们家几位少爷都在烟霞洞天修仙，小子，你……”    “聒噪！”    李豫面如寒霜，冷哼了一声，又是一阵气劲冲出，将黄脸中年人震飞了出去。    “带上这些狗腿子，给我滚出去！”    李豫一甩衣袖，对着黄脸中年人一声怒吼。    “是！是！是！”    黄脸中年人连忙扶起三个青年男子，狼狈逃窜。    “好！”    “干得好！”    “这些狗仗人势的东西，就是欠收拾。”    围观的众人看到李豫将这些狗腿子打跑了，顿时欢呼起来。    “别叫了。李家可不是好惹的。你们想给自家惹麻烦么？”    一个老者提醒了一句，众人脸色一变，纷纷四散而去。    “多谢小哥出手相助。”    姜老头带着小女孩走上来，给李豫行礼道谢。    “哥哥，你好厉害。”    小女孩一脸崇拜的看着李豫，水汪汪的大眼睛一眨不眨的，看起来十分可爱。    “老人家不必客气。”    李豫笑着伸手扶住了姜老头，抬眼在姜老头身上扫了一眼，发现老头嘴角渗血，看来受了不轻的伤。    “老人家，你受伤了。我扶你进去休息一下。”    说着，李豫扶着姜老头，带着小女孩一起走进了那间破败的小店。    “小哥，你快走。”    刚进屋里坐下，姜老头迫不及待的朝李豫说道：“小哥，李家来头很大，家里有人在烟霞洞天修行。你留在这里会有危险，快走，快走！”    “是呀！大哥哥，你快走，这些人很坏的，你不走他们就会欺负你的。”    小女孩站在旁边，睁大了眼睛，焦急的看着李豫。    “不怕！大哥哥很厉害的。”    李豫朝小女孩笑了笑，扭头看向姜老头，“老人家，你受伤不轻。我给你治一下吧。”    “小哥，不必了。你快走……”    姜老头的话还没说完，就被眼前的一幕惊呆了。    只见李豫微笑着伸出一根手指，一道绚丽的灵光在指尖流转，神辉灿烂，如同辉煌的烟火。    灵光如雨，纷纷洒落。    一点点灵光融入姜老头的身体。姜老头只觉得浑身如同泡到了温暖的泉水之中，勃勃生机在体内绽放。    身上的痛楚消失了，咳嗽的老毛病也没有了，腰背也不再酸痛了。浑身上下似乎充满了力量，仿佛身体又回到了壮年。    “嘻嘻！爷爷，你的头发变黑了一些，脸上的皱纹也少了很多。”    小女孩睁大了眼睛，看着这神奇的一幕，拍着手笑了起来，“大哥哥好厉害。大哥哥好厉害。”    “修行者？”    姜老头看到自己身上这神奇的变化，惊讶的抬头看向了李豫，“原来小哥是修行者！”    “只是回春术而已。”    李豫笑了笑，转身在店里找了张凳子坐下，“老人家，我也是修行者，我不怕李家的，你放心好了。”    “小哥大恩，老朽感激不尽。”    姜老头起身朝小女孩招了招手，“婷婷，过来。我们给小哥磕头，拜谢小哥大恩。”    “别！使不得！使不得！”    李豫听到这话，赶紧起身拦住。让一个老人家向他磕头，这实在是有些承受不起。    “小哥，你还是快点离开吧！”    姜老头被李豫拦住了，只能不再磕头，起身拉住李豫的手，就要朝外面走。    “小哥，李家几位少爷都在烟霞洞天修行，实力强大，小哥还是早点离开为好。”    “离开？得罪了我们李家，还想离开？”    门外响起了一声怒吼。    “轰！”    小店大门被人打碎，几道人影冲了进来。"
	}, {
		"chapter": " 第三十五章 吹口气就能灭了你",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855391.html",
		"content": "    “就是这小子？”    一个二十五六岁的青年男子盯着李豫看了一眼，拂袖扫开弥漫的灰尘，举步走进了小店。    “回七少爷，正是这小子。”    黄脸中年人钻进房间，指了指李豫，点头哈腰的朝李家七少爷说道：“七少爷，这个小子口出狂言，一点都不把咱们李家放在眼里啊！”    “不把李家放在眼里？哼！”    李家七少阴鸷的脸上带着一丝冷笑，倨傲的朝李豫瞥了一眼，不屑的撇了撇嘴。    “敢管我李家的事，我还以为有多大的来头呢！灵光不起，苦海不通，不就是一个凡人么？”    李家七少的目光在李豫腰间的铃铛上看了一眼，又是一声冷笑，“王小二还跟我说这是件宝贝。嗤！这么暗淡的灵光，明显是不入流的玩意！”    目光一转，李家七少看向了婷婷。    “咦？两年不见，这小丫头倒是长得水灵了。”    李家七少眼中露出一股莫名的神色，嘴角浮起了淡淡的笑意，“也罢，到底跟你父母相识一场，就给你个造化吧。小丫头，你今后就跟着本公子。等你长大了，就给本公子当个侍妾吧。”    “姓李的，你不要太过份！”    姜老头一把将婷婷抱在手里，对着李家七少怒目而视。    “过份？你一介凡人，懂什么？小丫头跟了我，荣华富贵享受不尽。总比跟着你吃苦强得多吧！这是本公子的恩典，别不识好歹。”    李家七少哼了声，眼里已经升起了寒意。    “屁放完了没有？放完了就滚！”    李豫看到这个嚣张得不可一世的李家七少爷，心里腻味得很。区区苦海境的修为，还如此耀武扬威，尾巴翘到天上去了，真是莫名其妙。    “咦？本公子还没找你算账，你小子倒是自己冒出来了？”    李家七少皱着眉头看向李豫，薄薄的嘴唇上带着狠毒的冷笑，“既然你急着找死，本公子就送你上路。”    “唰！”    一点银光绽放。    一根半尺长的银色短矛，如同闪电一般冲起，对着李豫极速冲来。    “小心。”    姜老头惊呼一声，疾步冲到李豫身前，要用自己的身体来抵挡飞刺而来的短矛。    “何必如此？”    李豫笑了笑，伸手一拉，便将姜老头拉到了身后，对这根飞刺而来的短矛毫不在意，根本连动都懒得动一下。    “咻！”    飞刺的银色短矛狠狠的扎在李豫的胸口，然而……    连李豫身上的衣服都没能震动一下，飞刺的银色长矛如同落入了熔炉中的冰块，极速溶化，瞬间就化成一股青烟消散一空。    “这……这是……”    李家七少看到这不可思议的一幕，睁大了眼睛半天都说不出话来。    “老人家，您何必这样做！”    李豫根本没有理会那个李家七少，扭头看向了姜老头，“老人家，我不怕他的，你何必这样呢。”    “小哥与我有恩。见到恩人有危险，我岂能袖手旁观？”    姜老头一脸郑重的看着李豫，纵然年迈，却仍然豪气过人。    “不愧是大帝之后。”    李豫心头暗暗赞叹。即使没有半分力量，关键时刻却仍然能挺身而出。大帝的嫡系后人，果然有不凡之处。    “哈哈哈哈！我知道了！我知道了！”    这时候，李家七少突然一声狂笑，两眼放光的盯着李豫，如同看到了绝世珍宝。    “原来你这身长袍才是真正宝贝啊！哈哈哈哈！真是好运道！回家一趟竟然还有这种宝贝送上门来了。本公子真是洪福齐天啊！”    李家七少大笑着，两眼紧紧的盯着李豫，“小子，乖乖的把宝物呈上来，本公子还可以考虑饶你一命，否则……本公子一个法术，就能让你灰飞烟灭。”    “啧啧！”    李豫扭头看了李家七少一眼，不屑的摇了摇头，“让你这只苍蝇在这里叫了半天，是我的错。所以……是时候改正这个错误了。”    “小子，你找死！”    李家七少气得火冒三丈，挥手洒出一道五彩烟霞，对着李豫轰了下来。    “苍蝇就是苍蝇。”    李豫摇了摇头，“吹口气都能灭了你。”    “呼……”    李豫张嘴对着李家七少轻轻的吹了一口气。这一口气很轻微，仿佛就是常人吐一口气一般。    没有狂风大作，没有风起云涌，没有任何惊人的异象。只有清风徐来，水波不兴，不带任何烟火气的一股轻轻的微风。    然而，这一口气轻轻吹出，五彩烟霞瞬间烟消云散。    紧随其后的是李家七少。    这一口气吹散了五彩烟霞之后，马上就吹到了李家七少身上。    “啊……”    一声凄厉的惨叫从李家七少嘴里冲出。一道道青烟从李家七少身上腾起，似乎整个人都被吹散了一般。    转瞬之间，李家七少整个人化成了一道烟云，消散在风中。    “啊……”    “这是什么妖法？”    “鬼啊！”    李家七少带过来的跟班，看到眼前这恐怖的一幕，吓得魂不附体，尖叫着逃了出去。    “小哥，这是……”    姜老头也吓了一跳，对李豫这手匪夷所思的神通，感到十分惊讶。    “一个法术而已，不值一提。”    李豫笑着摆了摆手。    这确实算不上是很高深的神通法术，仅仅只是一个简单的“呼风”之术而已。但是李豫却是用妖帝之心的能量施放这个法术的。    妖帝之心是青帝的力量源泉，蕴含了大帝级的神通法力。即使李豫只是动用了其中的一丝一毫，连亿万分之一都算不上，却也不是李家七少这种人物所能抵挡的。    “原来小哥竟然这般厉害！”    姜老头也不是没见识的人。毕竟婷婷的父母都是修行者，姜老头多多少少也了解了一些。    李家七少的实力就算不强，也没弱到被人一口气吹死的程度。    唯一的可能性就只有……李豫实在是太强了！    “恩公大恩大德，老朽感激涕零，无以为报啊！”    姜老头心中感慨万千，两眼都有些发红了。    儿子儿媳的死，肯定跟李家的人有关。自己老迈，婷婷年幼，根本不是李家的对手，只能任由李家欺辱，毫无反抗之力。    没想到竟然遇到了李豫，没想到竟然还能有报仇雪恨的一天。    “苍天有眼啊！”    姜老头紧紧的握住李豫的手，老泪纵横。"
	}, {
		"chapter": " 第三十六章 救治小婷婷",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855392.html",
		"content": "    李家大院。    李老爷眯着眼，半躺在软榻上，嘴里欢快的哼着小调。    左右两边倚着两个妙龄女子。一人轻轻的揉捏着李老爷的肩膀，另一人敲着李老爷的腿。    “真是舒坦啊！”    眼前的荣华富贵，身边的软玉温香，让李老爷神清气爽，只觉得这日子赛过活神仙。    几个儿子侄子都在烟霞洞天修行，家里灵药仙丹不缺，甚至还有得了一些粗浅的练气修真之法。虽然不是真正的仙家正法，但是在这凡俗之中却也是无敌的神功秘法了。    略施小计把即将崛起的姜家打落了，夺了姜家的产业，李家已经是镇上最强大的家族了。    财富势力不断增长，整个家族蒸蒸日上。作为执掌门户的当家人，李老爷觉得自己实在是太英明神武了。    “唯一剩下的对手就只有王家了。嗯，还是要找个机会把王家也灭了才好。”    李老爷伸手拍了拍身边女子圆润的身躯，惬意的想着。    “老爷！老爷！不好了！不好了！”    一声惊慌失措的喊叫，打断了李老爷惬意的美梦。    “什么事？慌慌张张的，天塌下来了？”    李老爷心头不满，没好气的朝门外吼了一声。    “老爷！七少爷……七少爷，他……他死了！”    “什么？”    李老爷大惊失色，豁然翻身坐了起来，“到底怎么回事？”    “老爷，镇上来了一个修行者，不知道使了什么妖法，吹了一口气就把七少爷吹死了！”    “修行者？该死！”    李老爷怒不可遏，一脚将身前的案几踢翻了，“快！快向烟霞洞天汇报。就说……就说有外来修行者要抢夺我们发现的源矿，还杀了我家老七，请他们速速前来支援。”    “是！”    这名属下领命而去。    李老爷脸色一片铁青，牙齿咬得“咯咯”直响，“无论你是什么人，惹到我李家的头上，只有死路一条。”    ……    “大哥哥，你的头发扎好了。”    小婷婷放下手中的木梳子，笑嘻嘻的从李豫背后走到了李豫面前，端着一面铜镜举在李豫面前，“看看，梳的好看不？”    “嗯！很好看，小婷婷真是太厉害了。”    李豫伸手接过铜镜，放在面前照了照，看到镜子里面那个金冠束发，面如冠玉的俊朗人影，笑着点了点头。    “梳头发这东西，我真心不会啊！”    李豫对着镜子晃了晃脑袋，无奈的摇了摇头，“看来还真的需要找个梳头发的人才行啊！这个小婷婷似乎不错哦！”    放下镜子，扭头看向小婷婷，李豫脸色一变。    只见小婷婷脸色一片青紫，浑身打着哆嗦，摇摇晃晃的似乎就要跌倒。    “婷婷？你怎么了？你怎么了？”    李豫心中一惊，连忙伸手扶住小婷婷。    “嘶……”    伸手扶住小婷婷，触手之处一片冰冷，如同手里扶着的是一块寒冰，李豫忍不住抽了口冷气。    “这是……太阴之体的缘故？竟然这么冰冷？”    看着小女孩那痛苦的模样，看到稚嫩的小脸上凝结成冰珠的泪滴，李豫心里莫名的一痛。    “真是个可怜的娃！小小年纪却要受这么大的罪。太阴之体……活不过二十，并且时常要受到寒气侵蚀之苦。既是绝世天资，也是折磨和诅咒啊！”    李豫微微摇头，暗暗叹息了一声。    “恩公，我已经做好饭菜了……啊！婷婷！”    姜老头过来喊李豫去吃饭，突然看到小婷婷的模样，顿时大惊失色，惊叫着，跌跌撞撞的跑了过来。    “婷婷！婷婷！”    姜老头一把将小婷婷抱在怀里，用他的身体温暖着小婷婷冰冷的身躯，脸上老泪纵横，“孩子！我苦命的孩子啊！老天爷啊！我这是作了什么孽啊！为何要让这么小的孩子受这样的罪啊！”    “姜老伯，或许……我能治好她。”    看到这里，李豫鼻子有些发酸，实在是看不下去了。不就是一个地命果么？难道比不死药还珍贵？    “恩公……”    姜老头泪眼婆娑的看向李豫，有些不敢相信的问道：“恩公，婷婷这病还有救？”    “有救！”    李豫蹲下身子，伸手从姜老头手里把婷婷接了过来，“老伯，我能治好她！”    “太好了！太好了！婷婷有救了！婷婷有救了啊！”    姜老头哭得淅沥哗啦，“噗通”一声跪倒在李豫面前，重重的磕头，“多谢恩公！多谢恩公！”    “老伯，使不得！使不得！”    李豫连忙把姜老头扶了起来，“老伯不必如此。婷婷这不是病，这是一种特殊的体质。如果处置不当，确实难以活过二十岁。但是我有办法治好她！”    将小婷婷抱了起来，李豫在院子里找了个凳子坐下。    “太阴之体的缺陷需要地命果弥补。要兑换一个地命果的话……”    李豫微微皱了皱眉头，他现在的能量点还是太少，不能消耗太多，要兑换地命果只能另想办法了。    低头看着怀里小女孩那痛苦的小脸，李豫深深的吸了一口气，咬了咬牙。    “系统，以荒古禁地的不死药兑换一个地命果。”    话音刚落，系统资源库中马上出现了一颗地命果。而消耗的资源却……    “只用去了一颗不死药的果实？”    李豫愣了一下，本来他还打算舍弃所有不死药来兑换一个地命果的，没想到地命果的价格远远低于预期啊！    李豫很快就想通了。对于系统来说，一个物品的价值取决于制造这个物品消耗的能量。    地命果虽然珍贵至极。但是它的珍贵是因为它几乎绝种了，才会物以稀为贵。从本质上来说，地命果肯定是不如不死药的。    伸手取出地命果，看到这颗青橄榄一般的果子，李豫暗暗摇了摇头，“这么个毫不起眼的东西，竟然是太阴之体的救命之物。”    “婷婷，哥哥能治好你的病。来，把这个药吃了，你很快就会好了。”    将手中的地命果轻轻的塞到小婷婷的嘴里，李豫在小婷婷耳边轻轻的说着。    小婷婷似乎听到了李豫的话，嘴唇颤动着，艰难的把地命果吞进了嘴里。    “叮叮！”    一阵如同风铃般清脆的声音在小婷婷体内响起。如同月华一般皎洁而明亮的光芒洒满了整个庭院。"
	}, {
		"chapter": " 第三十七章 美少女变身",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855393.html",
		"content": "    如月的光辉洒满庭院。    婷婷从李豫怀里漂浮了起来，浮在半空。皎洁的银辉从婷婷体内绽放而出，整个院子里所有的一切都蒙上了一层银辉。    “这动静也太大了。”    李豫微微皱了皱眉头，挥手洒出一道光幕，将整个院子笼罩起来，遮住了这皎洁的月华。    月华越来越亮，浮在半空中的小婷婷几乎看不清人影了，整个变成了一团皎洁的月光，就仿佛天上的月亮已经落到了庭院中一般。    “恩公，这是……”    姜老头看到这情形，张大了嘴巴，目瞪口呆。    “太阴之体，寒月之躯。这就是绝世天资啊！”    李豫看着几乎化成了一轮明月的小婷婷，啧啧赞叹不已。    “恩公，婷婷她不会有什么危险吧？”    姜老头还是有些不放心，扭头朝李豫询问。    “放心，她好到不能再好了。”    李豫扭头朝姜老头笑了笑，“太阴之体显化，这是脱胎换骨啊！”    “好的，好的，嘿嘿。”    姜老头干笑了几声，即使听懂了李豫的话，心里却还是在担心，在院子来来回回的走动着，有些不知所措。    好在并没有让姜老头等太久。    片刻之后，漫天月华逐渐收敛，小婷婷的身影缓缓降落。    当月华完全消失之后，小婷婷俏丽的身影出现在两人面前。    “爷爷？大哥哥？”    小婷婷睁开了眼睛，漆黑的眸子里隐隐带着一丝银月的光华。    “婷婷，你怎么样了？”    姜老头冲上前去，一把抱住小婷婷，上上下下的看个不停。发现全身完好无损，这才松了一口气。    “太阴之体，果然不凡啊！”    李豫看着脱胎换骨的小婷婷，看着那晶莹如玉的肌肤上隐隐显出的月华，体内如水银一般流淌的灵气，那冰肌玉骨一般的躯体，让李豫赞叹不已。    “大哥哥，谢谢你。”    小婷婷来到李豫面前，睁大了明亮的眼睛，仰着头看着李豫，瓷娃娃一般的脸上带着纯真的笑容，这模样真是太可爱了。    “我不是萝莉控！不是！”    李豫深深的吸了一口气，把脑海里那些乱七八糟的东西驱散了，这才笑着朝小婷婷点了点头，“小婷婷，哥哥没有骗你哦。你的病已经治好了哦。”    “谢谢大哥哥。大哥哥真厉害。”    小婷婷一脸崇拜的望着李豫，然后又噗哧一笑，“只是大哥哥连头发都不会梳，也好笨哦。”    “呃……”    李豫被噎得无言以对。    “嘻嘻。”    小婷婷笑着拉着李豫的衣袖，“以后就由我帮大哥哥梳头发好了。”    “嗯！那就麻烦婷婷了哦。”    李豫笑着摸了摸小婷婷的脑袋，扭头看向了姜老头，“老伯，你刚才不是喊吃饭么？走，我们吃饭去吧！”    三人说笑着，走到了前面的小店里。    姜老头端上饭菜，三人刚要吃饭，突然听到门外响起一声凄厉的惨叫。    “啊……”    “我发现了源矿，你们竟然要杀人灭口。你们李家不得好死！”    门外的声音让三人吃了一惊。    “杀人了？”    小婷婷吓得缩到了爷爷怀里，小脸有些发白。    “不用怕。大哥哥在呢。”    李豫安慰了一句，然后朝姜老头说道：“老伯，我去看看。”    说完，李豫起身走向门口。    伸手拉开店门，一个浑身浴血的男子倒在了店门前，奄奄一息似乎就只剩下半口气了。    “真是有趣。”    李豫看着这情景，冷笑着一阵摇头。    被李家灭口？然后恰好逃到了姜老头的店门口？然后恰好还剩下半口气？恰好还能把源矿的秘密说出来？    我该要多蠢才会中这种计啊？    不过……反正也无聊，就陪你们玩玩吧！    屈指一弹，一点灵光洒向倒在血泊中的男子。男子身上的伤口飞快的愈合，片刻之后，奄奄一息的男子就恢复过来了。    “多谢神仙搭救。多谢神仙搭救。”    这个采药人模样的中年男子拜倒在李豫身前，不停的磕头。    “起来吧。”    李豫挥手洒出一道劲风，将这个中年男子托了起来。抬眼看向中年男子，李豫问道：“说吧，到底是怎么回事？”    “回禀仙师。小人张三，是镇上的采药人。前段时间，小人在一个山洞里发现了一块‘源石’。”    张三恭恭敬敬的回答道：“小人当时就想着把它卖给李家，换些钱补贴家用。没想到李家不但不给钱，反而要杀我灭口。小人见势不妙就逃了出来。”    “那你为何往这里逃？”    李豫微笑着看向张三，语气十分随和。    “小人听说姜家来了个仙师，还打了李家的人。小人想着只要跑到您这里，李家的人肯定不敢动手了。”    张三一脸紧张的看着李豫，“仙师，您不会怪罪吧？”    “原来如此。”    李豫点了点头，心里暗暗叹了一口气。    这个张三很可能是无辜的，他只是被人利用了而已。    李家的这一手其实算不上高明，明眼人一眼就能看出其中有问题。但是……这可是“源石”啊！有几个修行者能够不受诱惑的？    就算明知道有问题，也会生出侥幸心理，想着凭自己的本事，吃掉鱼饵，吐掉钩子，也并不是难事。    自负一点的，甚至还觉得凭自己的实力，就是就算是再大的阴谋，也可以以力镇压。    但是李豫不一样啊！    源矿主要分布在北方地域，燕国这附近能有什么大源矿？这点东西哪里会让他动心？    不过，为了这场戏能继续演下去，李豫自然要配合。    “源石？在哪发现的？”    李豫装出一副很感兴趣的样子，两眼放光的看着张三，急切的说道：“快，快告诉我。”    “仙师，小人是在东山五十里外的一个山崖上的石洞里发现源石的。”    张三老老实实的回答道。    “嗯。我知道了。”    李豫点了点头，朝张三挥了挥手，“你的伤已经好了。快回去吧。”    “是！是！多谢仙师！多谢仙师！”    张三连声道谢着，起身离去了。    “呵呵。”    李豫扭头朝东山的方向看了一眼，嘴角带着几分笑意，“不知道李家会在那里给我准备什么惊喜呢？真是期待啊！”"
	}, {
		"chapter": " 第三十八章 你们是自寻死路",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855394.html",
		"content": "    “东山？想引我过去么？”    李豫朝东山的方向扫了一眼，笑了笑，转身走回了小店，“就算要去，也得先吃完饭啊！”    刚刚举步，系统的提示音让李豫脚步一顿。    “收到‘太上天书’宿主提交资源，是否存入资源库？”    “咦？周易这小子有收获了？都存入资源库。”    打开了资源库，看到里面新出现的几具妖兽尸体和一些药材，李豫笑了，“已经开始打怪升级了，看样子很快就能成长起来了。很好。”    李豫满意的点了点头。    这段日子以来，周易的作用并不明显，让李豫根本没有从周易身上获得多少好处。但是李豫很清楚，这是个长线投资。    在这个世界，李豫只能停留一年，就算他到处搜刮，一年之内弄到的东西总是有限的。但是周易却不同，只要他一路成长，一路前进，就能源源不断的提供各种资源。    虽然短期效益不明显，但是前景就很喜人了。    转身回到小店内。    刚进门，姜老头就朝李豫询问，“恩公，出了什么事了？”    “没事，就是有人受伤了，我帮他治了一下而已。”    李豫笑着坐到了餐桌边，朝姜老头说道：“老伯，您别总叫我恩公了，行不？我叫李豫，您叫我名字就行了。”    “这怎么使得……”    “别！”    看到姜老头还有纠缠，李豫连忙打断了，“就叫我豫哥儿吧。别人都这么叫。”    “豫哥哥。”    小婷婷笑着叫了李豫一声，伸手夹着菜递给李豫，“豫哥哥吃菜。”    “小婷婷最乖了。”    李豫端着碗接过小婷婷夹过来的菜，笑着夸奖了一声，伸手拍了拍小婷婷的脑袋。一点微不可查的灵光落入了小婷婷身上。    片刻之后，三人吃完了饭。    “老伯，我要出去一趟。今天就不要做生意了，关上门，你在家里好好照看小婷婷就好。”    李豫朝姜老头说了一声，手指微微一动，同样有一点灵光落到了姜老头的身上。    起身走出店门，李豫朝东山的方向看了一眼，遁光一闪，身影破空而起。    遁光风驰电挈，片刻之后，李豫在东山顶峰落下了遁光。    “就是这个地方？”    李豫扭头四下张望了一眼，发现这里只不过是一座普通的山峰，平平无奇，并没有什么奇特之处。    “李家到底会安排一些什么节目呢？埋伏人手在这里，等我过来就一拥而上，把我做掉？”    李豫笑了笑，随手在腰间拂了一下，指尖在腰间的“荡魂钟”上轻轻的弹了弹。    “叮！”    一声轻微的铃声响起，清脆悦耳的声音如同轻轻晃动的风铃。    无形的波动随着铃声荡漾着，仿佛有一道看不见的涟漪，荡漾着向四周扩散。    这是“荡魂钟”里蕴含的一个神通法术，名叫“惊神”。    惊神之音，引发心底深处潜藏的恐惧，让人心胆俱裂，吓得魂不附体。    这个神通针对心念而设，心思越是复杂，恐惧之心越是强烈。反倒是依照本能行事的野兽之类，并不受影响。    李豫用出惊神之音，目的就是想看看四周是否有人埋伏。    “竟然没有埋伏？”    惊神之音扫过四周，四周毫无动静。这让李豫有些意外了，“没用这么粗浅的手段么？看样子我还是小看了李家呢！”    “但是……手段再多，在我面前也毫无用处。”    李豫笑了笑，举步在山巅走了几步，突然想到一个问题，既然这里可能有源矿，何不找找看呢？反正闲着也是闲着。    “系统，扫描一下，看看附近有没有源矿。”    既然可能有源矿，浪费点能量扫描也划得着，说不定还有赚头呢。    “发现微型源矿。”    果然有发现。系统很快就在李豫脑海里把源矿所在的位置显示出来了。    “还真有啊！”    看到脑海里显示出的源矿，李豫笑了笑，“虽然很少，总算也能够回本吧。”    这片源矿很小，分布的位置还不到方圆五百米，而且都是零零碎碎的，只有一片十多米大小的地方源矿集中一些。    举步走到源矿集中的位置，李豫开启资源回收，挥了挥手，地面上的山石、泥土、草木，以及地下埋藏的源矿，源源不断的被系统收进了资源库。    片刻之后，地上出现一个方圆十几米的大坑，源矿连同山石杂物一起被李豫搜刮一空。    “零散的那些就算了。太少了，浪费时间。”    脚下一跺，巨大的力量踩塌了地面，刚刚出现的大坑被掩埋起来了。    “咦？这一脚竟然还踩出了一块源？真是有意思。”    一脚踩下去，崩塌的地面上居然露出了一块拳头大小的琥珀色结晶来。    “这就是源么？”    弯腰从地上捡起这块源石，琥珀色结晶闪烁着灿烂的光辉，一股纯净而磅礴的力量在晶石之中涌动着。    “不愧是生命精华的结晶啊！果然不凡！”    李豫将这块源石托在手上，看着这颗比任何宝石都更加灿烂，更加美丽的晶石，心里一阵赞叹。    “贼子，你敢！”    “小贼，赶快放下源石！”    “该死的东西，竟敢偷采源石？”    “打！打死他！”    一阵怒喝从背后响起。随即，一道道灵光呼啸破空，各种兵刃对着李豫劈头盖脸的砸了下来。    “嗯？这么蛮横霸道？连话都不让人说一句，冲上来就杀？”    李豫回过头来，看到几名男子驾起遁光飞在半空，手中灵光闪烁的兵器对着他呼啸着劈了下来。    李豫眉头一皱，心里有些恼怒起来。    这些人就是李家的后手？行事这么霸道，根本不给人说话的机会，一上来就直接动手。真是杀伐果断啊！    但是……这有个鸟用？    “你们是自寻死路！”    李豫冷哼一声，屈指在腰间的“荡魂钟”上轻轻一弹。    “当……”    这一次不再是轻微的风铃声，而是一声巨大的钟鸣。    浑厚而悠扬的钟声直冲天际，声闻四野，震荡九霄。    一股剧烈的震荡波横扫而出。    花草粉碎，树木粉碎，山石粉碎。挡在这股声波面前的任何东西，都被震得粉碎。    当然也包括刚刚出现的那几个人。    “土鸡瓦狗，也敢这么蛮横霸道，真是不知死活。”    李豫冷哼一声，一拂衣袖，一股劲风卷起，将身前弥漫的灰尘一扫而空。"
	}, {
		"chapter": " 第三十九章 天尊饶命啊",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855395.html",
		"content": "    “咻！咻！”    一道道五彩的遁光呼啸破空，一群修士驾驭着遁光朝东山赶去。    “啊？师父你看，师兄他们怎么动起手来了？”    遁光之中，一个少女突然指着东山上呼啸破空的灵光，惊讶的朝身边一个老者说道。    “当然会动手。”    老者不以为意的笑了笑，“一个不知道哪里冒出来的野路子修行者，也敢跟我们烟霞洞天抢资源，这不是找死么？”    说到这里，老者扭头看向身边的少女，“林嘉，你要记住。修行者的世界，以力为尊。拳头大才是硬道理。所以，该出手就要出手，没什么道理好讲的。”    “是！”    林嘉躬身受教。    “当……”    这时候，东山上突然响起一声悠扬的钟声。    钟声一起，天地震荡。    无形的波纹横扫而出，之前那些动手的修士瞬间被声波震得粉碎。    “啊！该死！”    “贼子，好大的狗胆！”    “竟然还敢动手？还敢杀我烟霞洞天的人？贼子，我要把你挫骨扬灰。”    遁光之中的一众修士，看到之前过去的弟子就这么死在眼前，顿时怒不可遏。    脚下的遁光催得更急，一柄柄灵光闪烁的兵器出现在手中。众修士杀气腾腾的朝东山冲了过去。    “看到了吗？实力是修士行走天下的资本，但是宗门却是一个修士的根基。”    即使这个时候，老者还没有忘记教导林嘉。    “刚才这个修士一击打死了我们烟霞洞天五个人，可以说是实力不凡。但是他一个人势单力薄，又如何能与我一宗之力抗衡？最终仍然只有死路一条。”    “林嘉，你要记住，宗门是修士的根基。有宗门作为你的后盾，你才能走得更远。”    “是。”    少女林嘉再一次躬身受教。    片刻之间，一众修士便冲到了东山。    看到山巅站立的那个白衣飘飘的人影，众修士二话不说，挥起兵器就杀了过去。    “贼子，你盗采我烟霞洞天的源矿，还敢杀我烟霞洞天的人，真是好大的狗胆。给我去死！”    当先一个黑脸老者怒吼着，挥手砸出一方烟霞流转的大印。大印灵光爆闪，化出一座巨大的山岳之形，铺天盖地的砸了下去。    与此同时，其他修士也纷纷斩出了手中的兵器。    一时之间，整个东山顶上，风云激荡，灵光冲天。一柄柄灵光闪烁的兵器，撕裂长空，轰然斩落。    “看到了吗？这就是宗门的力量。”    老者面带笑意的点了点头，“在强大的宗门面前，个人的力量简直微不足道。”    老者说着，扭头看向了林嘉。    让他意外的是，他从林嘉脸上看到的不是对宗门实力的钦佩，也不是对宗门的自豪，而是……惊恐！似乎是闯了什么弥天大祸一般的惊恐！    林嘉面色一片惨白，伸手指着东山之巅，浑身颤抖，嘴里哆哆嗦嗦的似乎想要说什么，却又结结巴巴的说不出口。    “怎么回事？”    老者一愣，惊讶的朝林嘉问道。    “啊……”    林嘉突然惊叫起来，“是他！是他！是他啊！不要打！不要打！完了，死定了！死定了啊！”    “林嘉！”    老者看到林嘉吓得魂不附体的模样，忍不住心中生出了几分怒气，对着林嘉就是一声大喝。    本来老者对林嘉还十分重视的，此刻看到林嘉的表现，让老者大失所望。这么点战斗，连一点凶险都没有，竟然还能吓成这样？真是不堪造就。    从荒古禁地边缘带回的几个仙苗，这个叫林嘉的少女尤为出色。老者身为烟霞洞天的长老，还亲自收她为徒。    一路细心教导，老者就是想让她能出人头地、光大门楣，没想到她竟然胆小至此，真是太令人失望了。    “林嘉！你怎么回事！”    老者怒不可遏，板着脸对着林嘉一顿训斥。    “啊？师父？”    林嘉浑身一震，似乎惊醒过来了。连忙一把抓住老者的衣袖，神色慌张的叫道：“师父，我们还没死？太好了。太好了。师父，我们快逃吧！快逃吧！”    “混账！”    老者气得浑身发抖，对着林嘉一声怒喝，“这点战斗都能把你吓成这样？你真是太让我失望了。”    “战斗？哪有什么战斗？师父，您回头看看啊！”    林嘉浑身一阵颤抖，伸手指着东山的山巅，“师父，是他啊！是他啊！您回头看看啊！”    “嗯？”    老者突然觉得事情有些不对，连忙回过头看向了东山山巅的方向。    “啊……”    看到眼前的一幕，老者浑身一抖，忍不住惊叫起来。    他已经明白了林嘉说的“哪有什么战斗”到底是什么意思了。    确实没有战斗。    山巅那个白衣人影根本就动都没有动一下。    如同山岳一般的大印砸了下去，“噗”的一声，大印化成飞灰，烟消云散。    灵光闪闪的利剑当头劈下，同样是“噗”的一声，利剑化成青烟，无影无踪。    烟霞洞天的一众修士，使出了吃奶的劲，不停的朝山巅那个人影攻击。各种兵器，各种秘宝，各种法术，如同雨点一般砸了下去。    然而……    还没落到白衣人影的身上，就被一股无形的波动震的粉碎，化成了齑粉。    这哪里是什么战斗啊！连给人家挠痒都不算啊！    “这该是何等的修为啊！这个人到底是谁啊？”    老者浑身一抖，突然扭头看向了林嘉，“你认识那个人？他是谁？那个人到底是谁啊？”    “是他啊！师父，难道你忘记了。那是太上……哦不，那是道德天尊啊！”    林嘉哆嗦着朝老者说道。    “天……天尊？”    老者脸色一白，连忙朝山巅的白衣人影看去。    这一看之下，老者忍不住一声哀嚎，“真的是天尊啊！”    “饶命啊！天尊饶命啊！不要打了啊！快住手啊！”    老者惊恐的大叫着，然而……这已经迟了。    “当……”    一声悠扬的钟声响起。    粉碎一切的波动横扫四野。    “噗！噗！噗！噗！”    声波扫过，所有朝李豫出手的修士浑身一震，瞬间化成了一堆齑粉，纷纷扬扬，随风洒落。    “天尊……饶命啊！”    只剩下老者凄厉的哭喊声在半空回响。"
	}, {
		"chapter": " 第四十章 装个逼就走",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855396.html",
		"content": "    “原来是你们？”    李豫冲上半空，看向那个哭嚎的老者和傻站在一边发愣的林嘉，微微皱了皱眉头。    “天……天尊，我……我们……”    林嘉看到李豫过来，吓得脖子一缩，结结巴巴的说着。    “李家的后手是你们？原来如此。”    李豫已经明白了来龙去脉。这件事必然是李家的手笔，利用源矿引烟霞洞天出手对付李豫。这烟霞洞天的人，不知不觉的被李家当了枪使。    一介凡人，把一群修士耍得团团转，这李家的当家人还真不简单呢。    李豫冷笑了一声，惹到我头上，再不简单也只有死路一条。    “你们被李家耍了。”    李豫朝老者和林嘉看了一眼，摇了摇头，“李家只不过想利用你们来对付我而已。一个宗门，因为这么点利益，就被人指使得团团转，你们也真够蠢的。”    李豫叹息了一声，不再理会林嘉两人，转身驾起遁光，朝小镇飞去。    “是啊！真够蠢的！”    老者一脸苦涩，“这次的教训已经够深刻的了。幸亏天尊没有一怒之下把我们烟霞洞天给灭了，还真是庆幸啊！”    “李家么？”    老者看向小镇的方向，紧紧的捏着拳头，“敢拿我们当枪使？老夫灭你满门！”    “走！”    遁光冲起，老者带着林嘉驾起遁光冲向了小镇的方向。    这时候，李豫已经回到了小镇。    “嗯？这是……”    看到小店倒塌的大门，看到店里凌乱歪倒的桌椅板凳，李豫眉头一跳，心中的怒火翻腾而起。    “这是李家做的？把姜老头和小婷婷绑走了？真是找死啊！”    李豫转身看向李家大院的方向，两眼一片冰冷，“真是无所不用其极！好手段。可惜，这种手段对我没有意义。”    遁光冲起，李豫的身影瞬间落到了李家的大门前。    “轰！”    李豫一挥衣袖，巨大的劲风冲起，直接将李家大院的朱漆大门轰飞了出去。    “谁？”    “大胆！”    “找死！”    李家大院里一阵惊呼怒吼，一群手持兵刃的壮汉凶神恶煞的冲了出来。    “小子，你找死……”    “滚！”    还不等这些护院壮汉把话说完，李豫怒吼一声，一挥衣袖，一股劲风冲起，直接将这些人打飞了出去。    “什么人敢来我李家闹事？”    一个黄脸中年人带着一群护院怒气冲冲的杀了过来。    “哎呀……”    当他看清李豫的模样之后，黄脸中年人一声怪叫，转身就跑。丢下一队护院站在那里，面面相觑。    “哼！”    李豫又是一挥手，将这些拦在路上的护院打飞了出去，继续举步前进。    这时候，李家的人都冲了出来。    李家主带着两个二十来岁的年轻人，身后还跟着一大群手持兵刃的护院，将李豫团团围住。    “是你？”    李家主看到李豫，满脸惊讶，“你竟然还没死？没去东山么？算你小子命大。不过，你竟然还敢送上门来找死？”    李家主朝身边的两个青年人摆了摆手，“老三，老五，干掉他！”    “是。”    两个青年修士挥手洒出一片银光，两把银亮的短刀呼啸而起，对着李豫当头斩下。    “滚！”    李豫两眼一瞪，对着两个青年修士一声大吼。    从系统中提取出一丝妖帝之心的力量，蕴含在这声大吼之中。大帝绝世之威的强横力量，用在这里简直是拿屠龙刀杀鸡。    一声大吼，两道斩来的银刀化成齑粉。    随即，两个青年修士浑身一颤，震成了漫天血雾，尸骨无存。    “啊！你……”    李家主惊得面无人色。    “啊！鬼啊！”    四周的护院看到这情形，吓得魂不附体，丢下手中的兵刃，怪叫着四散逃离。    “姜老伯和小婷婷在哪？交出来，我让你死得痛快点。”    李豫面无表情的看着李家主，平淡的语气之中透出彻骨的冰寒。    “姜老头？小婷婷？”    李家主眼前一亮，心里顿时有了底气，“想要姜家祖孙俩？嘿嘿，小子，姜家祖孙俩就在我手里，你要是不想他们死的话，就给我……”    “是什么给了你自信？让你以为凭着这个就能威胁我？”    李豫不屑的冷笑一声，屈指一弹。“啪”的一声爆响，李家主整个人爆成了一团血雾。    “真是不知所谓。”    李豫冷哼一声，举步朝院里走去。    “系统，指示太阴之体的位置。”    系统马上在李豫脑海里显示出小婷婷所在的位置。    “在那里么？”    按照系统指示的方位，李豫一路急行，很快就到了小婷婷和姜老头被扣押的地方。    一个很普通的房间。    “轰”的一声，李豫一脚把门踢开。    “谁？你是什么人？”    一个年约二十岁左右的青年男子，手持一把短刀，戒备的看着走进门来的李豫。    “大哥哥，你来了。”    小婷婷被捆绑在柱子上，看来李豫进来，惊喜的叫了起来。    “恩公，小心。他是修行者。”    姜老头看到李豫进来，心中一喜，马上又为李豫担忧起来。    “小子，原来就是你！你敢再上前一步，我就宰了他们。”    青年男子将手中的短刀架到了小婷婷的脖子上，脸色阴狠的朝李豫叫道。    “就这点伎俩？”    李豫哼了一声，“你以为我想不到这一点？我会想不到你们有可能会拿他们威胁我？”    “啪”的一声，李豫伸手弹了个响指。    灿烂的金辉瞬间亮了起来。    在小婷婷和姜老头身上，灿烂的金辉笼罩着两人全身，在他们身上凝结出一副金光闪烁的金甲。    “这……”    青年男子脸色一变，手中的短刀狠狠的斩在小婷婷身上，却被金光挡住，根本伤不到分毫。    “当！”    李豫伸手在腰间一拂，“荡魂钟”清脆而悠扬的声音响了起来。    青年男子脸色一滞，“噗通”一声栽倒在地。    “荡魂钟”这一声钟响，直接震散了他的魂魄。    “李家已经灭了。你们安全了。”    李豫挥手解开两人身上的绳索，带着姜老头和小婷婷走出了房门。    “咻！”    一道遁光落到地上，林嘉和烟霞洞天的老者显出了身影。    “您亲自出手了？”    老者看着李家乱成一团的情形，惊讶的看着李豫，心想，这李家这是何德何能啊！竟然还劳烦天尊亲自动手。    “嗯！”    李豫点了点头，指着姜老头和小婷婷，对老者说道：“他们姓姜！以后就由你来照看他们。直到他们家里人找过来为止。”    “是！”    老者躬身领命，心里却翻起了滔天巨浪。姓姜？这天下姓姜的，又值得天尊特地点出来的，必然就只有那个闻名天下的姜家了。    老者突然有些庆幸。如果这两人真是出自那个姜家，而烟霞洞天却牵涉到这件事当中，恐怕灭门之祸就在眼前。    “老伯，小婷婷。有烟霞洞天的人照看，你们已经安全了。我要走了。”    李豫朝姜老头和小婷婷笑着说道。    “要走？”    小婷婷眼里滚出了泪水，“大哥哥，你要走么？那……谁给你梳头发呢？”    “呃……”    李豫噎了一下，笑着摇了摇头。    小婷婷真的很可爱，真的很……好吧，不能再想下去了。    “我走了。”    李豫摆了摆手，遁光冲天而起，消失在天际。    “大哥哥，你怎么就走了呢？我还要给你梳头发的啊？”    小婷婷抿着嘴，眼里的泪珠一滴滴滚落。    “……”    林嘉和烟霞洞天的老者半天无语。    给天尊梳头发？这种好事，我也想啊！"
	}, {
		"chapter": " 第四十一章 调教周易（为“花开别样红”加更）",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855397.html",
		"content": "    为“花开别样红”加更    遁光破空飞掠。    李豫回头看了看身后的小镇，暗暗叹了一口气。    这次出来，除了杀人之外，似乎什么都没赚到。只是在源矿里收了一些源石，价值远远比不上兑换地命果的那颗不死药，真心有点亏。    但是……小婷婷真的很可爱啊！    “咳咳！”    李豫干咳了几声，连忙把心里刚刚生出的某个念头掐灭了。    萝莉有三好……呸！呸！小婷婷才几岁啊！我绝对是可怜她才出手帮忙的，绝对是这样。萝莉什么的，养成什么的，我绝对没想过，绝对没有。    更何况……在这个世界只能停留一年，一年还养成个屁啊！好吧，这才是关键。    在李豫的郁闷中，遁光落到了火山下的大殿之前。    抬头看了看四周，李豫长长的嘘了一口气，“好吧，我还是老老实实的调教周易算了。”    举步走进大殿，在地上摆了个蒲团，李豫盘坐下来。    除了卖系统，调教周易，李豫本来还打算趁着这一年的时间多搜刮一些资源。但是太远的地方去不了，时间都花在了路上，实在不划算。    不太远的地方，有好东西的，都是些生命禁区之类的凶险之地。虽然有系统在手，但是去了那种地方，一不小心就死得不明不白，就算系统都保证不了安全。    青帝坟冢都打包卷走了，这一趟怎么说都是赚大了，还是不要贪心不足了。千金之子，坐不垂堂。有系统在手，发家是迟早的事，还是不要太冒险的好。    “算了，算了，安全第一。”    李豫苦笑着摇了摇头，“我还是老老实实的当一个幕后黑手吧。冲锋陷阵这种事情，就由周易去干吧。要不然，我给系统给他是做什么的？难道真是无私奉献？”    “系统，连接太上天书。看看周易那小子在干什么。”    脑海里瞬间显出了周易的身影。    茂密的丛林里，周易浑身涂满了泥浆，趴在一堆枯枝败叶里一动不动。    前方不远处，一只黑熊一般的怪兽，如同一座小山一般矗立着，伸着脖子不停的嗅着气味，似乎在寻找周易。    “哈？周易这小子还真够拼的啊！”    看到周易那全身涂满泥浆的狼狈模样，李豫忍不住笑出声来。    熊怪嗅了一阵，没有发现周易，便低下头来看向了身前的地面。    地上摆着一个巨大的蜂窝，金黄的蜂蜜从蜂窝的裂缝中渗了出来，一股诱人的甜香弥漫开来。迷人的芬芳，醉人的甜蜜，让熊怪嘴里涎水直流。    太香甜了！太迷人了！挣扎了片刻，熊怪再也忍不住了，咆哮着一口将整个蜂窝吞了下去。    金黄的蜜汁在嘴角流淌，醉人的芬芳让熊怪惬意的哼哼着，似乎十分享受。    “不错！不错！”    看到这一幕，李豫赞叹的点头，“周易这小子脑子挺灵活的嘛！这只熊怪完蛋了。”    果不其然。    李豫这边话音刚落，那只巨大的熊怪突然抱着肚子一声惨嚎，痛得它不停的在地上打滚。    周易仍然趴在落叶堆里没有动弹。即使熊怪挣扎翻滚的时候，打飞的碎石泥土砸到了身上，周易也死死忍住，一动不动。    “轰！”    熊怪终于支撑不住了，趔趄着一头栽倒在地。巨大的身躯砸到地上，发出一声巨响。    “哈哈哈哈！”    周易从地上爬了起来，看着眼前栽倒在地的巨大熊怪，放声大笑，“野兽就是野兽，就算实力再高，还不是一点毒药就放倒了？”    “天书之灵，回收熊怪的尸体。”    “遵命！”    一道无形的波动闪过，巨大的熊怪尸体消失不见。    “天书之灵，我现在有多少资源了？”    收取了熊怪之后，周易朝天书之灵问道。    “陛下，您今天一共收获苦海境妖兽尸体八具，神桥境熊怪尸体一具，各类灵药二十五株。”    “好！好！有了这些东西，我的实力就能大幅增长了。”    周易欣喜的笑了起来，转身看向火山口的方向，“今天就到这里了。先回去消化这些收获再说。看到我的成长，祖师想必也会很欣慰吧。”    “哈哈。祖师当然欣慰啊！”    李豫看到这一幕，笑着点了点头，“按照这个速度，周易这小子很快就能成长起来。很快就可以给我在前面冲锋陷阵了。很多事情就用不着我亲自出马了。”    不久之后，周易返回了栖身的大殿。    “拜见祖师。”    走进大殿，周易看到李豫盘坐在大殿中，连忙过来行礼。    “免礼。”    李豫朝周易点了点头，“今天的收获怎么样？”    “回祖师，弟子大有收获。一共猎杀的凶兽八头，化妖凶兽一头，采集灵药二十五……”    “我问的不是这些。”    周易的话还没说完，就被李豫打断了。    “对修士来说，资源确实很重要。但是……”    李豫看着周易，微微摇了摇头，“但是，一个立志要成为大帝的人，目光岂能放在这上面？”    “请祖师指点。”    周易面容一肃，躬身拜倒。    “修行路上，凶险无数。应对危险的经验，战斗的经验，这些都是无比珍贵的。”    人之患在于好为人师。李豫似乎真的入戏了，开始习惯性说教起来。    在周易的眼中，李豫乃是绝顶的高人，自然对李豫的话深信不疑，根本没有想过是否会被人带到坑里去。    其实李豫的话也不算是坑。毕竟讲大道理这种事，谁都能胡扯一通看似十分有道理的话。    “除了这些经验之外，更大的收获在于对你心性的淬炼。你毕竟是凡俗出身，不曾经历过厮杀。勇气、斗志、决胜之心，这些都是你的收获。”    “大帝之路，尸山血海。没有勇气，没有斗志，如何能脱颖而出？如何能天下无敌？”    “是！多谢祖师教诲。”    听到李豫的话，周易很受触动。他觉得自己确实是太目光短浅了。    资源算什么？有了足够的实力，什么资源抢不到？战斗经验，心性的淬炼才是最重要的。    蒙祖师看重，淳淳教诲，我岂能浪费这等绝世机缘？我一定要作出一番成就，才能报答祖师教导之恩。    周易紧紧的握住了拳头，心头升起了激昂的斗志。"
	}, {
		"chapter": " 第四十二章 巨坑无比的经验兑换",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855398.html",
		"content": "    夜幕降临。    李豫在大殿里找了个房间，从系统里兑换了一个简单的床榻，稍微布置一下，就成了卧室。    “有系统在手，就是舒坦。”    躺在床榻上，高高的垫了个枕头，李豫惬意的哼起了小曲。    “太上天书宿主询问，是否有战斗经验、冒险经验类兑换。”    系统的提示音打断了李豫的自嗨。    “咦？周易这小子竟然要兑换这个？”    李豫翻身坐了起来，摸了摸脑袋，“系统，太上天书没有设置这类兑换么？”    “没有。”    “这个……”    李豫有些尴尬的笑了笑，“竟然忘了设定这类兑换？好吧。提取资源库中的凶兽、妖物的生存经验、战斗经验，开放给周易兑换。”    “请设定兑换价格。”    “兑换价格么……这小子不好好锻炼，还想投机取巧？按照修为等级分类，价格对照同等武器兑换的基础上……给我再翻一翻。”    “设置完毕。‘太上天书’新功能已开启。”    “嗯！”    李豫点了点头，“系统，等下把周易那小子的兑换项目存档，留给我看看。我先睡个觉。”    李豫翻了个身，打了个哈欠，被子一蒙，睡觉了。    另一个房间里。    周易朝天书之灵询问，是否能兑换冒险经验和战斗经验。    没想到询问完之后，天书之灵竟然呆住了，卡在那里一动不动。    “这是怎么回事？难道系统这么高大上的东西，也能死机？开玩笑的吧？”    周易看到这情形，目瞪口呆。    “补丁加载完毕。系统更新完毕。”    “臣，天书之灵，拜见陛下。”    天书之灵又恢复了灵动，朝周易行礼说道：“陛下，太上天书更新完毕，开放了冒险经验，战斗经验的兑换功能。”    “打补丁？更新升级？这说法咋这么熟悉呢？”    周易晃了晃脑袋，心思关注到了经验兑换的新功能上，“天书之灵，介绍一下经验兑换的新功能。”    “是！”    天书之灵瞬间拉出一道光幕，上面罗列了一连串经验兑换项目。    “徒手战斗经验”    “法器操作经验”    “潜伏、闪避和招架”    “丛林生存经验”    “……”    “竟然有这么多项目？虽然大多数都是轮海境的战斗经验，但是对我来说完全足够了。这次系统升级真是太贴心了。”    周易看着这一连串的经验兑换，心里十分欣喜。    “我现在主要是在丛林冒险，所以丛林生存经验必不可少。潜伏闪避能够曾加生存几率和狩猎成功几率，也很合适。战斗经验的话，徒手和法器都必不可少。好想全都兑换了啊！”    但是，看到经验兑换后面那一连串的能量数字，周易浑身打了个冷颤。    “竟然这么贵？这价格比武器装备翻了一倍？”    “陛下，武器装备只能用在一时，但是这些经验可是终身受益啊！”    太上天书的最终权限归属于李豫，天书之灵必定只能帮着李豫说话。    “呃……这倒也是。”    周易点了点头，“天书之灵，把我所有的资源回收，兑换能量点。”    “能量点兑换完毕。陛下，您拥有能量点八百五十点。”    “八百五十点？好少啊！”    周易看了看经验兑换中的项目，最便宜的“丛林生存经验”都要三百点。最贵的“法器操纵”竟然要一千点。    “丛林生存和潜伏、闪避和招架，这两项必不可少。先兑换这两项吧。”    两个项目加起来刚好八百点。兑换之后能量就只剩下五十点。这五十点就留着应急吧。    “兑换开始。”    随着天书之灵的声音响起，无数莫名的信息流入了周易的脑海。    丛林中生存的各种经验，哪里有水源，哪里有食物，哪里有危险的敌人，哪里有安全的洞穴，哪种植物有毒，哪种东西不好惹，各种讯息飞速融入了周易的脑海里。    疯狂涌入的经验将周易的脑子搅得一团乱麻，头昏脑胀。    丛林生存经验输入之后，潜伏、闪避和招架的经验又涌了过来。    “好痛！”    周易抱着脑袋坐到了地上，大口大口的喘者粗气，好不容易才撑到所有的讯息都输入完成了。    “呼！真是受罪啊！”    周易擦了擦额头上的冷汗，翻身从地上爬了起来，抬眼望了望四周，脑海里瞬间出现了一个念头。    “环境空旷，很容易被敌人发现，也容易被偷袭。没有遮掩身形的地方，没有隐藏气息的环境，很不适合生存。”    “咦？这就起作用了？”    周易呵呵一笑，心里很高兴。虽然贵了点，但是这些经验很不错啊！完全变成了本能一般，我现在的水准，丛林生存专家都比不上啊。    走到窗前，抬眼看了看远处的丛林，听到里面隐隐传来的兽吼，周易心里瞬间就分辨出发出声音的是什么野兽，甚至还能从声音中听出对方的行动。    “夜狼捕猎了一头箭猪？还有几只夜枭在旁边偷抢着撕咬几块肉？”    对丛林的熟悉感，对兽类行为的熟悉感，让周易心头大喜，“有了这个丛林经验，今后捕猎就更加容易了。太好了。太好了。”    如果李豫知道周易此刻的心理，肯定会笑得抽不过气来。    这些经验都是从凶兽和妖类的意识中抽取出来的。肯定对丛林十分熟悉，十分了解了。    这个时候，周易在欣喜，李豫在蒙头大睡。两个人都不曾发现这些经验之中隐藏的异常，那是一个能够把人坑到吐血的巨坑啊！    一夜过去。    清早，周易借助娴熟无比的丛林经验，从山林中采集了一堆香甜可口的野果，送到了李豫面前。    “祖师，弟子采了些野果，请您享用。”    “呃……”    李豫揉了揉还有些朦胧的眼睛，伸手接过了周易递过来的野果，有些哭笑不得。一大早的吃水果，对胃不好啊！    好吧，在周易的眼中，李豫这等高人自然不食人间烟火。    “有心了。”    李豫赞赏的朝周易点了点头，“你今天这么精神振奋，跃跃欲试，看来收获不小啊！”    “都是祖师指点，弟子略有所得。”    周易笑着回答道。    “嗯。既然有所得，那就去试试吧。”    “是！”    周易领命，转身走出了大殿，朝丛林赶去。    有了丛林经验，有了潜伏、闪避和招架的经验，周易信心满满。    却不曾想到，他兑换的所有经验之中，还隐藏着一个巨大无比的坑。至于会不会被坑死……嗯，应该不会吧？"
	}, {
		"chapter": " 第四十三章 周易表示很淡定",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855399.html",
		"content": "    周易轻车熟路的钻进了丛林。    有了丛林生存经验，周易进入丛林之后，如鱼得水，轻松自如。    脚下一点，伸手抓起一根藤条，腾空一荡，远远的落到了另一颗大树的枝桠上。    “哈哈！简直就是人猿太山啊！”    周易心头畅快至极，脚下用力一蹬，身形一窜，抬手在前方的一根树枝上一拉，巨大的冲击把树枝压弯了。然而弹性极强的树枝反弹回去，把周易远远的抛飞了出去。    “哟喝！”    一声怪叫，周易翻了几个跟斗落到了远处的另一颗大树上。    “丛林生存经验真是太强了。进了森林简直就跟回家了一样。太爽了。”    周易哈哈大笑，纵身又弹了出去。    片刻之后，周易在一片山崖脚下停了下来。    “根据丛林经验，这地方应该有赤柱果生长。”    抬眼在山崖下寻找了一阵，周易在一块巨石后面背阴之处找到了赤柱果。    通红的灵果形状就像一根细小的柱子。    “就是它了。”    弯腰伸手，一把将赤柱果摘了下来，脑海里突然闪过的一丝念头让周易浑身一震，脸色有些呆滞起来。    “赤柱果吃了蜕皮更快？这是什么鬼？我又不是蛇，蜕什么皮？这个念头是哪冒出来的？”    周易看着手中的赤柱果，眨巴着眼睛，有些不知所措。    “我怎么可能会生出这种念头？我怎么会知道赤柱果还有蜕皮的作用？我怎么……该死！难道是……”    周易脸色一变，连忙朝天书之灵问道：“天书之灵，我兑换的丛林生存经验是怎么来的？这是后遗症么？系统兑换还有后遗症这种东西？”    这个问题，天书之灵根本无法回答，只能把问题转到了李豫那里。自身却又像死机一般，卡住不动了。    “喂喂！怎么不说话？又死机了？”    周易突然觉得这个“太上天书”的系统，似乎有些不靠谱啊！    “嗯？”    李豫端着碗豆浆，嘴里正咬着油条，突然听到天书之灵通过系统连接传过来的问题，李豫愣了一下。    “系统，拿你提取的凶兽和妖类的经验，怎么还有那些意识残余？你没剔除干净么？”    “用户没有限定具体要求，系统默认所有有益经验，都在提取范围之内。”    “我去，要不要这么坑啊！”    李豫目瞪口呆，按照这个解释，这所谓的丛林生存经验和潜伏躲避之类的经验，都是没有人和兽的差别的。这哪是什么经验啊！这完全就是一个巨坑啊！    碰到了凶兽的时候，根据经验，应该飞到天上？我他么没长翅膀啊！用一声大吼吓退对手？甚至还有什么洒尿划出狩猎范围？    这种经验……这已经是坑到不能再坑了啊！    “千万别把周易那小子玩死了，赶快想办法补救。”    好吧，作为一个新手系统供应商，李豫表示经验不足！出了篓子，产品质量有问题，直接影响信誉啊！    没看到手榴弹手机都全面回收了么？有质量问题的产品，必须整改。李豫觉得自己应该是一个有良心的商人，有道德的商人，有……    “吼……”    还不等李豫调整产品，提升质量。周易那边已经有麻烦了。    一条水桶粗细，十丈来长的巨蟒咆哮着冲了过来，头上鲜红的巨大鸡冠如同火焰在燃烧。    “鸡冠火蟒？这东西能喷毒液，头上的鸡冠还能放出火焰。”    周易看到鸡冠火蟒冲了过来，心中一紧，脑海里却浮现出无数应对方案。    “飞起来，临空扑击？用爪子撕裂它头上的鸡冠？直接扑上去，咬住它的七寸？抓住它的尾巴，直接砸到地上砸死？这都是什么啊？”    脑海里涌现的各种念头，反而冲淡了周易自身的应对，等到鸡冠火蟒獠牙森森的巨口咬了下来之后，周易才怪叫着翻滚着躲开了这一击。    “该死！”    周易又惊又怒又急，连忙取出李豫送给他的短剑，挥手朝鸡冠火蟒斩了过去。    一道银光呼啸破空。    “叮！”    轮海境的灵兵斩在巨蟒的脖子上，青色的鳞甲上溅起点点火星，根本没有伤到鸡冠火蟒分毫。    “竟然连鳞甲都斩不开？这东西到底多强的实力啊？”    脑海里又生出了无数念头，有的念头表示鸡冠火蟒就是个菜，抓起来吃掉，味道还不错。有的念头却表示这东西惹不起，赶快逃命才好。    “尼玛！这都是什么玩意啊！”    周易忍不住爆了声粗口，转身就跑。    通过系统连接，李豫清楚的看到了这一切，也清楚的听到了周易的怒骂。饶是李豫脸厚如墙，也有些不好意思了。    “周易小子，不是哥坑你。关键是系统连哥也坑了。”    李豫摇着头嘀咕了一句，“这次产品出了问题，哥免费给你升级换代。嗯，还有……下次兑换给你打个折？”    亡命逃窜的周易根本不知道这事跟李豫有关。要是让他知道了，李豫这个祖师爷的份量，恐怕……    “系统，重新提取经验。从人类的角度，以周易为基准，重新组成各种经验技能。”    系统瞬间完成了提炼构建工作。    看到系统中重新提炼过的经验技能，李豫微微摇了摇头，“这次是我疏忽了，没有考虑完善。周易小子，我就帮你解决眼前的麻烦吧。”    “系统，连接太上天书，更新各类经验技能兑换。”    “天书之灵，让周易兑换一次性六字真言技能。系统，引出一点荡魂钟的灭神之音，通过这个技能放出去，灭了那条蛇。”    李豫一连串的命令，瞬间得到了执行。    “陛下，您可以用剩下的能量点，兑换一次性技能，六字真言中的“叭”字真言。可以灭杀此蛇。”    “嗯？天书之灵？你又开机了？”    周易连爬带滚的躲过鸡冠火蟒头顶冲出的一道火线，连衣服都烧掉了一片，突然听到天书之灵的声音，周易愣了一下。    “兑换！兑换！”    虽然被天书之灵坑了一下，但是此刻明显不是找麻烦的时候。周易分得清轻重，连忙叫天书之灵开始兑换。    “兑换开始。”    一股巨大的力量冲入周易体内，让周易不由自主的张口一声大吼。    “叭！”    巨大的声音震荡四野。无形的波动扫过，凶威赫赫的鸡冠火蟒浑身一震，一头栽倒在地。    “呼！终于干掉了。”    周易拍了拍胸口，感受到胸腔中疯狂跳动的心脏，深深的吸了一口气。    “淡定！淡定！我是要成为大帝的人，这点惊险算什么？”"
	}, {
		"chapter": " 第四十四章 这次真心不坑",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855400.html",
		"content": "    “天书之灵，回收鸡冠火蟒。”    周易走到火蟒尸体旁边，朝太上天书吩咐一声，挥了挥手，巨大的火蟒尸体顿时消失不见。    “呼……”    长长的吐了一口气，周易将身上烧得一塌糊涂的衣衫一把扯掉，重重的扔到了地上。    “天书之灵，你不应该解释一下吗？”    刚才的九死一生，让周易十分恼怒。差点就被坑死了啊！尼玛，这是什么鬼兑换啊！    “陛下息怒！”    天书之灵苦笑着，连忙给周易赔礼道歉，“陛下，此事……说来话长啊！”    “那就长话短说。”    不搞清楚出了什么问题，周易已经不敢再用这个“太上天书”了。    “陛下，太上天书的原型是道祖得自天外世界。此物原本属于一方大妖所有。道祖斩杀此妖之后，将天书原型带回了此方世界。”    天书之灵朝周易躬身行礼，开始跟周易解释，“道祖将天书原型重新炼制，炼成了太上天书。但是……由于天书原型的宿主是妖族，即使现在天书已经为您掌控，系统却仍然没有删除原型宿主的种族数据。”    说到这里，天书之灵一阵苦笑，“这就导致您兑换经验技能的时候，系统把本该归属于妖族的经验技能也加到了您身上。所以……”    “是这样？”    周易目瞪口呆。    这个解释倒是说得过去。即使是经过祖师重新炼制过，但是系统这东西，就算祖师修为再高深，想必也了解得不多，根本不知道还有什么种族数据什么的。    所以……只能算我倒霉了？    周易郁闷得半天都说不出话来。    “那现在解决这个问题了吗？以后不会再出这种乌龙了吧？”    “陛下放心，刚才系统出现重大错误，已经作出了修正，更新了宿主数据。不会有问题了。”    天书之灵向周易作出了保证，然后又给出了补偿。    “陛下，由于系统错误，给您带来了不便。系统重新修正了数据，免费为您修正调整所有兑换的经验技能。您是否同意修正？”    “好吧！”    满脑子的妖兽经验，真心坑死人，周易无奈的摇了摇头，“修正吧！”    话音刚落，一股清凉的气息渗入周易脑海里，把周易所兑换的两项经验技能重新修正了一遍，各种经验技能完全以周易为基准重新调整。    “修正完毕。”    片刻之后，周易晃了晃脑袋，睁开了眼睛。    嗅着泥土的芬芳，看着枝叶缝隙中洒落的光影，听着耳边呼呼的风声，周易觉得自己对丛林有了全新的感受。    一切感受到的讯息都能让他本能的产生一种熟悉感，没有丝毫别扭，仿佛丛林之中的一切都是他曾经亲身经历过一般。    “好吧。这次总算没有再出岔子了。”    周易心里大松了一口气，放下了忐忑不安的心。    “当然不会出岔子了。周易小子，这次真心没有坑你。”    看到周易接受了修正，李豫也松了一口气。有问题的产品终于修正过来了，总算保住了良心商人的高尚节操。    好吧，如果被周易知道了，绝对要呸他一脸。    卖这种坑货，还叫良心商人？还节操？你的节操都在地上啊！    好在这一切并没有发生。    “还是继续狩猎，继续采集灵药吧！”    感受了一下重新调整之后的经验技能，周易没有发现什么问题，心里的郁闷也淡化了很多。    娴熟的丛林经验和潜伏隐蔽经验，让周易在丛林里如鱼得水。很快，周易就一心投入到了打怪升级的大业之中。    “好吧，总算糊弄过去了。”    李豫老脸发红，轻轻的摇了摇头，“系统，今后类似的问题，一律以人族作为基准。毕竟今后的宿主绝大多数都是人类。”    “指令接受。”    系统死板的声音一如既往的平淡，李豫已经见怪不怪了。    “周易这小子已经开始打怪升级，很快就能成长起来了。我的任务也就……咦？”    想到这里，李豫突然惊讶的叫了起来，“系统，我的任务是制造并出售一个系统。系统已经给了周易，他也拿菩提树当代价支付了。按理来说，这个任务已经完成了吧？”    “初始任务已完成，是否提交？”    “我去。完成了任务，竟然连提示都没有？还要自己主动提交才算完成任务？要不要这么坑啊！”    李豫瞪大了眼睛，被噎得不行。    这个系统的智能也太差了吧？经验提取出了篓子，任务完成了也不主动提示，这么死板的系统，根本就没什么智能吧？    只不过，如果系统真有高智能的话……拥有这么强大的力量，而且智能很高，这就有些不好掌控了。    万一哪天，系统的智能突然生出了想要翻身做主的想法……    想到这里，李豫浑身打了个冷颤，还是智能低一点好。嗯，没有智能更好。    “提交任务！”    既然已经完成了任务，当然要提交了。    “初始任务完成。用户权限提升。”    “权限？”    听到“权限”这个词，李豫想起了在系统的用户资料上，他的权限还只有一级。    “系统，这个权限是什么概念？”    “权限代表用户对系统的掌控程度。权限越高，系统开放的功能越多。权限足够时，用户可以自行制定系统规则。”    “权限是这个意思么？”    李豫点了点头，“能够自行制定规则？嗯，不错，不错。”    对这个自行制定规则，李豫十分满意。按照别人的规则行事，哪有自己制定规则来的爽？    “我现在二级权限，能够有些什么功能？”    “系统新功能：开启商城位面。可在用户指定的位置，开辟商城位面空间。”    “商城位面空间？一个完全由我掌控的空间？这……”    李豫心里一阵狂喜，这可真是赚大了，系统这次真给力啊！一点都不坑啊！    “对了，这个空间大概有多大？”    “用户权限二级，可开辟商城空间方圆二十公里。”    “方圆二十公里？四十平方公里？这已经不算小了啊！不错不错！”    李豫忍不住哈哈大笑起来。"
	}, {
		"chapter": " 第四十五章 商城建造任务",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855402.html",
		"content": "    “这个商城空间暂时不急。”    商城空间肯定要等到回归之后再开启。毕竟那个主世界才是李豫立身的根基。但是……回归？    “系统，我什么时候可以回归？”    李豫发现这个不主动提示的系统真心有些麻烦。    “用户完成初始任务，随时可以回归。”    “随时都能回去？”    李豫点了点头，表示了解。突然又想到系统不主动提示的习惯，连忙朝系统说道：“系统，如果我现在回归，会产生什么影响？”    “‘太上天书’宿主周易，开启主线任务‘大帝之路’第一步任务。用户承诺旁观见证。如果用户回归，宿主周易无法提交任务，宿主任务无法完成。”    “我去！我就知道会有问题。”    李豫暗暗一阵庆幸，幸亏刚才没有回归，要不然周易这小子的任务卡住了，完成不了，还不是白忙活了？    “系统不主动提示，实在是太麻烦了。”    李豫皱了皱眉头，系统这么高大上的东西，怎么还有这么坑的设定？    “咦？设定？难道是我没给它设定的缘故？”    想到这里，李豫连忙给系统下了个命令，“系统，开启辅助功能，以保障我的安全，维护我的利益为原则，及时给予提示。”    “指令接受，系统辅助功能开启。”    “呼！还真是这个原因？”    李豫长长的吐了一口气，发现到头来一切原因都在自己身上，真是……李豫都不知道该说什么了。    “以维护用户利益为原则，系统建议，请用户开启长期任务：商城建设任务。”    “商城建设任务？不是连空间都没开辟么？就能开启这个任务了？”    听到系统的提示，李豫愣了一下。    “开启商城建造任务，用户可提前收集商城建造所需资源。”    “是这样么？”    李豫听到这个解释，点了点头，“那就开启吧。”    “进阶任务开启。”    “进阶任务：商城建造。任务期限：长期。”    “任务说明：身为系统供应商，岂能没有自己的店铺？”    “建造资源收集任务开启：收集商城建造所需各类资源。”    李豫话音刚落，系统响起了一连串的提示音。    “收集建筑资源？要收集些什么啊？难道叫我去砍树搬石头么？”    李豫都不知道到底要收集些什么建筑资源。    “商城建造资源，包括主体建筑资源，环境美化资源，室内陈设资源。”    “用户所拥有资源中，已发现商城建造所需资源。”    “五彩玉石大殿，可作为主体建筑资源。菩提树种，可作为绿化资源。仙剑天池，可作为荷池。青莲帝兵，可作为莲种。”    “我去……”    听到系统这一连串的话，李豫惊的目瞪口呆。    你听听这口气啊！青莲帝兵，随便放到哪个世界，那都是灭世的存在啊！在系统看来，就是一株可以种在池子里的莲花。    好吧，虽然它本质上就是一株莲花。但是人家那是什么来历啊！混沌青莲，一尊大帝的本体啊！这么做不怕被人打死么？    还有仙剑天池，那是赤松子悟剑之地，每一滴水都包含无穷剑气。在系统看来，这就是一个池子，正好用来养莲花。    菩提树种就更惨了，完全就是个绿化带的待遇。相比之下，青帝坟冢的五彩神玉大殿，被系统拆了重建反倒没那么令人惊讶了。    “按照这个标准收集资源的话，我这是要建造商铺呢？还是打造天宫啊？更何况，这种等级的资源，我要收集到何年何月啊？”    李豫发现他似乎又被系统狠狠的坑了一次。    “系统提示：用户收集的资源越高级，打造的商城空间越完美。商城空间是用户立身根基，请用户慎重对待。”    “立身根基？”    听到这话，李豫的表情严肃起来。能够被系统称为立身根基，看来这个商城空间还真不能轻易对待了。    “高级建造资源么？这个世界也不是没有这东西啊！”    李豫起身走到窗前，抬眼看向远方，“青铜仙殿和玄黄之气，都是好东西啊！就是……有些危险。”    “宿主周易正在提交资源。”    系统突然的提示音让李豫眼前一亮，“周易不就是现成的人选么？我给他系统不就是干这个的么？周易小子，看来青铜仙殿还是要你去探一下路才行啊！”    系统资源库里，新出现了一头三丈多高，浑身长满了土黄色鳞甲的猿猴模样的妖兽。    “这是鳞猿？这东西都已经是彼岸境的实力了吧？周易竟然能把它干掉？看来打怪升级的速度不慢啊！完成任务的时间应该用不了多久了。”    “咦？等等！”    想到这里，李豫突然想起了一个问题，心里猛的一惊。    “系统，周易的横扫燕地六大宗门的任务，完成条件是什么？总不至于让他干掉六大宗门的掌教吧？”    六大宗门的掌教，最少都有化龙境界的实力，如果要周易在一年之内打败化龙境界的修士，除非李豫给他作弊，直接给他一身圣阶装备，否则还真没什么可能性。    “任务完成条件，打败六大宗门所有同辈弟子。”    “这样还差不多。”    李豫笑着点了点头，朝周易狩猎的山林看了一眼，“时间不多了，周易小子，你要赶快成长才行！祖师已经等不及了啊！”    举步走出大殿，李豫抬头望向远方。    “除了青铜仙殿，能够收取的资源还有一处，那就是火域。对别人来说，火域的漫天烈焰就是个绝地。但是我可以直接用系统回收这些火焰。倒是没什么危险。”    李豫思索着，又朝系统询问，“系统，你已经存贮了火域的信息。火域的各类火焰，除了火焰本身的作用之外，对商城建造有什么好处没有？”    “商城建造无须火域的火焰。但是用户今后制造系统的时候，可以用这些火焰开启炼丹、炼器等相关功能。”    “咦？对啊！我还差点忘了。今后肯定会要制造炼丹、炼器之类的系统，也需要给某些系统开启炼丹、炼器的功能。这么说，火域我还必须去一趟了。”    李豫抬头朝火域的方向看了一眼，心里有些意动了。    反正闲着也是闲着，还是去一趟吧。东西早点落到口袋里才稳妥。    遁光冲天而起。    李豫驾驭着遁光一路朝火域赶去。"
	}, {
		"chapter": " 第四十六章 这里不是火域么？火呢？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855403.html",
		"content": "    遁光一路飞驰。    火域离燕国很远，即使李豫一路极速飞驰，也花了一天一夜才赶到火域。    “果然不愧是火域，这火真是吓人啊！”    看到前方一片火焰翻腾的景象，李豫忍不住一阵咋舌。    方圆百里之地，一片烈焰翻腾，连天都烧红了半边。即使离得还远，仍然能感觉到一股股热浪扑面而来。    即使李豫立身之处，地面都一片焦黑干裂。炽热的高温让李豫额头上有些冒汗了。    “好家伙，这火都烧了多少年了？一直都烧不灭的么？”    开启了系统资源回收功能，扑面而来的热浪接近李豫身边就被系统收取了。    发现没有什么不适，李豫这才举步朝火域走了过去。    火域共分九层，李豫首先面对的是第一层赤色的烈焰。    “熔岩地火？开玩笑的吧？熔岩在哪呢？这里明明只有火啊？”    听到系统提示，李豫忍不住吐槽起来。    好在吐槽并不影响系统收取火焰，无形的波动席卷而出，四周翻腾的烈焰如同卷入了一个巨大的漩涡之中，源源不断的被系统收取。    “方圆百里的火域，要收取还真要不少时间呢。”    即使系统飞快的收取着身前的烈焰，对于方圆百里的火域来说，似乎看不出有什么损失。    “反正也不急，先这么收着吧。”    在烈焰之中随意漫步，李豫在第一层红色火焰区域，绕着火域前进。驾起遁光绕行，一圈，两圈，三圈……    转到了第九圈的时候，外围红色火焰已经消失一空了。    “不错，不错。”    看到系统资源库中存贮的地火，李豫点了点头，“红色的地火收完了。接下来就是蓝色的火焰了。”    举步走到蓝色火焰附近，李豫停下了脚步，“系统，收取蓝色火焰不会有什么危险吧？”    “没有危险。”    “那我就放心了。”    接下来又是同样的步骤，花费了一番功夫，蓝幽幽的南明离火又被李豫搜刮一空。    第三层是白色的火焰。    纯净无暇的乳白色火焰，透出一股圣洁的气息。    “这是月华圣火？”    李豫看到这名字微微愣了一下，然后又继续他的搜刮大业。    第四层是漆黑如墨的九幽冥火。第五层是金黄的太阳真火。第六层是紫色的玄天紫火。第七层是五色交织的五行真火。第八层是七彩斑斓的七情心火。第九层是五色透明的无形仙火。    从第四层开始，李豫的动作就越来越小心翼翼了。    九幽冥火那寒彻心扉的烈焰，让人怪异而又别扭，仿佛连感官都错乱了一般。    好在李豫并不需要直接面对九幽冥火，只要靠近就能收取，这让李豫安心了很多。    太阳真火刚强炽烈，刚一靠近就让人心中胆寒。    第六层的玄天紫火更是紫气东来，浩荡万里，令人心生臣服之感。    第七层的五行真火，五行之内，无物不焚。要不是李豫反应快，头发都差点就烧光了。就算如此，李豫也损失了一双靴子。    换了一双靴子继续前进，第八层的七情心火，差点把李豫整得********。    七情之火，燃烧人心欲念。要不是有系统守护心神，刚靠近这片火域，李豫就会心神焚烧殆尽。    即使是这样，李豫也在心里好好的回顾了一遍当年的苦逼岁月。    青涩的初恋，痛苦的失恋，亲人的逝去，生活中的苦闷，如此种种，让李豫哭得稀里哗啦。    第九层的无形仙火……好吧，李豫完全是一寸一寸挪过去的。    因为这火焰，看不见啊！一头扎进去，就算系统再厉害，还能复活吗？    一点一点的移过去，还是系统不停的给李豫指示方位，李豫才算是靠近了这片最强火焰的区域。    系统不是没有在李豫脑海里显示出无形仙火的区域，但是这东西无时无刻不再变化，根本没有个固定的模样。    真不愧它的无形之名，真的是完全没有固定的形状，也根本看不见摸不着。    好在就算它再厉害，也只是一团死物，最终仍然逃不过被搜刮的命运。    “呼！终于干完了。”    李豫喘了口粗气，感觉浑身上下都累得不行。    “身为幕后黑手，真的不适合干这种苦差事。以后这种事情还是交给周易干吧！”    看着眼前一丝火气都不剩的火域，李豫满意的笑了笑。    “用不了多长时间，这片绝地又会恢复升级，化成一片沃土。”    李豫负手而立，脸上一副悲天悯人的模样。    “这股烈焰为祸一方，贫道今天把它收了，这便是造化一方，功德无量啊！如果这个世界有天道什么的，是不是应该给我降下无量功德呢？”    扭头在四周扫了一眼，李豫发现前方有一片烧结成琉璃一般的地面。    “人过留名，雁过留声。国人的传统当然不能丢啊！必须题几个字才行。”    走到琉璃地面，李豫指尖弹出一缕剑气，在地上“刷刷”写下了一行字。    “当年贫道炼丹于此，不料遗漏一点火星，竟为祸如斯，贫道之过也。特收此火，以补前非。”    “走了！走了！再装逼也没人看！”    写完这一行字，李豫笑了笑，驾起遁光冲天而起，远远的消逝在天际。    几个时辰之后，一道乌光掠空而来，落到了火域的遗迹上。    “这里……不是火域么？”    这是一个五十来岁的道装男子，一身羽衣缀满了乌黑闪亮的翎羽。    “这里不是火域么？火呢？火呢？呱！呱！呱！”    道装男子气急败坏的在火域残骸上转了几圈，愤怒的大叫着，到最后竟然还发出了如同乌鸦一般的“呱呱”声。    “该死的！火到哪里去了？”    “没有火域的无上神火，我的神钟怎么炼出来？该死的，火域为什么消失不见了？”    “啊……”    乌鸦道人怪叫着，在火域遗迹里乱窜，突然看到李豫留下的一行字，吓得他浑身一个哆嗦。    “炼丹遗漏一点火星，就化成了百里火域？这人……该是何等通天彻地的修为啊！”    一天之后，天下震动。    一片百里方圆的广阔火域，燃烧了无数年的烈焰绝地，竟然……就这么消失了。    更恐怖的是，这片火域竟然是某人炼丹遗漏的一点火星所化。而这个人又把火域收回去了。    “难道还有大帝在世？”    整个世界突然一片沉寂，被这个消息吓得气都不敢出。    李豫却并不知道他临走时候，玩笑一般刻下的一行字，竟然装了个惊天动地的逼。"
	}, {
		"chapter": " 第四十七章 李豫的新玩具",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855404.html",
		"content": "    时间过去了一个月。    这一个月里，周易每天仍然在打怪升级。而李豫却又找到了一个新玩具，玩得不亦乐乎。    “商城空间地图编辑器。”    这就是李豫发现的新玩具。    根据系统提示，在开辟商城空间之前，最好先完成商城空间的地形设定。尽量把空间设定得完善完美。否则，今后修改的时候，还要消耗巨大的能量。    然后系统给李豫开启了一个“商城空间地图编辑器”。    看到这东西，李豫如获至宝。    “地图编辑器啊！听这名字就有种莫名的熟悉感。”    然后，李豫就沉迷进去了。    “哇哈哈！”    李豫怪笑着，手舞足蹈起来。他又完成了一次地形设定。    在李豫的脑海里，地图编辑器其实就是一个巨大无比的沙盘。可以根据李豫的想法，随意设定高山、丘陵、平原、沼泽、沙漠、湖泊、河流等等地形。    这一次，李豫设定了一个自认为很完美的地形。    “这次的永歌森林，比上次的月光林地要完美吧？看看这景色，高山流水，飞瀑流泉。有山有水，有平原有河流，外面还有海岸，真是完美啊！”    李豫一脸洋洋得意的模样。    “系统提示，用户设定的地图实用价值不足，请重新完善。”    “实用价值不足？哪里不足了？”    捣鼓了老半天，才把曾经记忆中的画面重现出来，却不料被系统当头泼下一桶冷水。李豫当然不干了。    “目前可利用地形不足，未来发展潜力不足。”    “呃……”    好吧，系统说的没错。李豫郁闷的叹了一口气，“这二十里方圆的地方，真是太小了。”    区区二十里范围，李豫把整个永歌森林重现了一遍，甚至在海岸外面还带上了一部分海面。    整个地图美轮美奂，但是大部分地方都只是好看，根本没啥作用。    “系统，以后我提升权限，商城空间是否随之扩大？”    “每提升一次权限，商城空间自动按比例扩展。”    “也就是说，我设定的地图，最终很可能会放大到无法想像的程度？这样的话，永歌森林确实发展潜力不足了。”    李豫点了点头，收起了玩闹的心思，开始认真思考商城空间的格局了。    要考虑未来的发展，就不能只顾着眼前。    今后空间会扩大，地形也会随之扩大，那么最恰当的地形就是岛屿了。未来放大了，每一座岛屿都能化成一片大陆，发展潜力足够大了。    “岛屿的话……海岛也太普通了，还是用浮空岛吧！一座座浮岛未来可以变成一块块飞陆。这才厉害啊！”    脑海里浮现出当年在影视作品中见过的浮岛画面，李豫很快就有了主意。    “一共分九座浮岛，未来变成九块飞陆。”    有了主意，设定起来就很快了。不久之后，沙盘中显示出一片美轮美奂，仙云缭绕的九座浮岛。    最上方是一块方圆四里左右的浮岛，下方层层罗列着八座浮岛。一道飞瀑从主岛上垂落，落入下方的一座浮岛。流经浮岛之后又落到了下一座浮岛上。    飞瀑流经九座浮岛，从最后一座浮岛冲出，洒落虚空。水流从虚空又回到第一座浮岛上，构成源源不绝的水系循环。    每一座小岛形态各异，地貌各不相同，却都是大地苍翠，佳木葱笼。整个九层浮岛，看起来山水如画，仙气十足。    “好！这个地貌才符合我的身份啊！”    设置完毕之后，李豫看到这片景象，十分满意。    “系统，这个地形设置怎么样？”    “发展潜力充足，符合标准。”    “呃……”    好吧，你不能指望一个没有什么智能的系统，能够懂得奉承和拍马屁这么高难度的举动。    “存档！”    李豫呵呵一笑，关闭了“商城空间地图编辑器”，起身走出了房间。    这个时候，周易已经回来了。    经过一个月的打怪升级，周易整个人已经有了脱胎换骨的变化。无论是个人实力，还是精神状态，都已经完全符合一个天才修士的标准了。    周易举步走进了大殿。    只见他，头上金冠束发，身穿一袭宝蓝色锦袍，玉带束腰，脚踏皂靴。浑身灵光熠熠，双目神采逼人。龙行虎步而来，举手投足之间仪态非凡，气势如渊。    “拜见祖师。”    周易躬身朝李豫施礼。    “免礼！”    李豫看了周易一眼，满意的点了点头。    不容易啊！都花了一个多月时间，终于达到这个程度了。要不是有地图编辑器可以消磨时间，贫道都闲得要发霉了。    此刻周易已经是彼岸蜕凡境界的修士了。    一个月时间，开苦海，涌命泉，架神桥，达彼岸。常人多年苦修，甚至一辈子苦修都达不到的层次，在系统金手指之下，区区一个月就完成了。    就这速度，李豫还在唧唧歪歪的嫌慢，让别人知道了，还不气得一头撞死？    每天打怪锻炼战斗经验，顺便采集灵药，收回凶兽尸体。然后用凶兽尸体中提取的纯净生命力进行修炼。修行速度岂能不快？    这还是周易牢记李豫的吩咐，认真夯实根基的缘故，否则修行速度还要更快。    除了自身修行消耗的生命力，多余的能量周易用来兑换了各种经验技能，也从系统中兑换了不少战斗招式技能。    拥有姬家的神体，在加上各种经验，各种战斗技能，周易现在的实力已经相当不错了。    “好！好！好！”    李豫看到周易的气势，看到周易的实力，心里十分满意。    “经过这一个月的试练，你成长得很快。现在，你的实力已经不差了。接下来，你要做的就是向世人展示你的风采。”    李豫看着周易，眼中充满了期盼。    他当然期盼了，青铜仙殿和玄黄之气还等着周易去收取呢，怎能不期盼？    “全靠祖师教导。”    周易不知道李豫的想法，他看到了李豫对他的期盼，心里很感动。    “大帝之路，都是打出来的。”    李豫伸手指着灵虚洞天的方向，“你的无敌之路，就从这里开始！打败所有挡在你面前的对手，最终登上至高无上的大帝之位。”    “弟子遵命！”    周易躬身领命，一股昂扬之气直冲胸臆。"
	}, {
		"chapter": " 第四十八章 天尊门下来踢馆",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855405.html",
		"content": "    清晨。    薄薄的灵雾还未曾消散，朝阳的光辉已经映红了山巅。    一声悠扬的钟声响起。    灵虚洞天的弟子们又开始了一天的生活。    打坐练气，挥拳练武，听长老授课，对战练习，然后又继续打坐练气。    同样的事，日复一日的重复着，枯燥得令人腻烦。    “每天都这样，能不能有点新鲜的玩意啊！”    山门值守的弟子长长的打了个哈欠，只觉得生活如此无聊透顶，简直了无生趣。    “别抱怨了！”    旁边的另一个值守弟子翻了个白眼，“我们已经算好的了。那些仙苗才可怜。每天除了吃饭睡觉，就只剩下修炼，修炼，再修炼了。我们至少还能出来透透气吧！”    “世人都说修行好，修行清苦谁知晓？你羡我驾风腾云逍遥如意，我却想如花美眷双宿双栖。”    “咦？双宿双栖？谭兄果然是我辈中人啊！前段时间我领了个外事任务，到燕国都城一行，有幸去了一趟云烟阁，那滋味……！”    “别说了！有人来了！”    山门口。    一个人影飘然而来。清晨淡淡的薄雾中，人影若影若现，却又速度极快。不消片刻，那个人影已经走到近前。    这是个少年，此人身着锦袍，头戴金冠，渊渟岳峙，气度不凡。    这人正是周易。    “来人止步！”    “这里是灵虚洞天，不接待外客，请速速离去。”    两名山门值守的弟子朝周易大声说道。    “在下周易，前来挑战！”    周易朝两名山门值守弟子抱拳一礼，朗声说道。    “你说什么？”    两名值守弟子愣了一阵，面面相觑。    挑战？上灵虚洞天来挑战？还有这种事？    两名值守弟子先是愣了一下，然后马上就兴奋起来。    “有人挑战了！有人上门踢馆了！真是太好了！终于有新鲜事了！终于不再无聊了！”    “既然你上门挑战，按照江湖规矩……”    一个值守弟子似乎在江湖上混过，张口就扯出了一口的江湖气。    “一边去！”    另一名值守弟子觉得太丢脸了，连忙打断了他的话。堂堂仙门弟子，怎能一口的江湖匪气？    “阁下既然上门挑战，我灵虚洞天自然不能退缩。如此，还请阁下指教。”    这名弟子明显要稳重得多，一番话说得不卑不亢，理直气壮。    “这个……”    周易朝两人看了一眼，摇了摇头，“以你们的修为……我出手的话……就太欺负人了。我有些下不了手啊！”    “噗！”    通过系统连接看到这一幕，李豫忍不住笑出声来。    这两名弟子修为不高，连苦海都刚刚开辟，实力确实有些不堪，但是周易这番话，不是在点火么？这么看不起人，谁都忍不住啊！    “混账！”    “该死！”    两名弟子果然被激怒了，咆哮着冲了上来，挥起拳头就打。    苦海刚刚开辟，最多比凡间武者强了一些，没有神通，没有法力，更没有法器。自然只能抡起拳头肉搏了。    “得罪了！”    周易早有预料，见到两人打上来，微笑着挥起了衣袖。    一股劲风冲出，两名弟子顿时被打飞了出去。    “哎呦！”    “好痛！”    两人重重的摔到地上，痛得龇牙咧嘴。    挣扎着爬起来，混过江湖的那名弟子起身抱拳，说道：“阁下武功高强，在下甘拜下风。青山不改……”    “闭嘴！”    另一名弟子怒吼一声，翻身窜了起来，冲到山门口，一把拉响了警钟。    “当！当！当！”    一阵急促的钟声响了起来，整个灵虚洞天都被震动了。    “警钟响了？怎么回事？”    “难道有人打上门来了？谁这么大胆子？”    “是废墟中的妖族袭击山门吗？”    这一声警钟响起，灵虚洞天冲起了一道道遁光，呼啸着冲向山门。    “何人胆敢犯我灵虚？”    一道遁光冲到山门口，一个身穿紫袍的老者一声大喝，巨大的声音震得四周“嗡嗡”作响。    “唰！唰！唰！”    几道遁光紧随其后，几乎不分先后的落到了山门口。    “怎么回事？”    紫袍老者看了周易一眼，转身盯着两名山门值守弟子，板着脸喝问。    “启禀掌教，这人上门踢馆？”    值守山门的弟子连忙指着周易，向掌教汇报。    “嗯？踢馆？”    掌教愣了一下，回过头来看向了周易，眼中腾起了几分怒气，“老夫李定源，忝为灵虚洞天掌教。你是哪派门下？竟敢来我灵虚洞天捣乱？”    “在下周易，道门弟子。”    周易朝李掌教拱手施礼，“久闻灵虚洞天大名，在下一时技痒，特此前来挑战。”    “道门？这是什么宗派？为何都没听说过？”    听到周易自报门庭，李掌教明显的呆了一下。是哪里冒出来的小门小派？还是隐秘不出的宗门？    现在显然不是追究这个的时候。丢下心头的疑惑，李掌教冷冷的看了周易一眼，心头已经生出了几分怒气。    “我灵虚洞天威名赫赫，岂能容人欺辱？竟敢打上门来，真是不知天高地厚！难道我多年不曾出手，什么阿猫阿狗都敢欺上门来了？”    想到这里，李掌教两眼冒起了森森寒意，手中隐隐亮起了灵光，打算一巴掌拍死这个不知天高地厚的混账。    正要出手，却突然听到旁边的刘长老突然一声惊叫。    “啊！周公子，是你？”    刘长老满脸惊骇的盯着周易。    “天尊门下来踢馆？这还让不让人活了啊！”    刘长老心里巨浪翻腾，想死的心都有了，“我灵虚洞天到底做错了什么啊？”    “刘长老，你这是……”    李掌教担任掌教多年，心细如发，看到刘长老的神色不对，顿时长了个心眼，即将出手的一击顿时停了下来。    “啊！掌教不要！”    刘长老突然看到李掌教手中还没消散的灵光，吓得魂不附体，连忙冲到李掌教身前，一把拉住了李掌教的手，“不要动手！”    “刘长老，你……”    李掌教看到刘长老的举动，心里十分惊讶，连忙开口询问。    “掌教，禁地边缘的仙苗，我们六派均分，但是还有一个被那人带走了。”    说到这里，刘长老拿眼色朝周易的方向示意了一下，“他就是那个被带走的人了。”    “什么？他就是……”    李掌教惊得跳了起来，想起刚才自己差点动手，李掌教一身冷汗“刷”的冒了出来。    “好险！好险！”    李掌教心里一阵“砰砰砰”的狂跳。    “幸亏没动手，要不然灭门之祸就在眼前了。”"
	}, {
		"chapter": " 第四十九章 拖了半天才开场的对决",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855406.html",
		"content": "    “周公子，不知你此番前来……”    刘长老也算跟周易相识，连忙迎了上来，陪着笑脸向周易问道。    “唉！祖师的威名实在太盛了。”    周易看到这情形，心里有些无奈，“人家姿态放这么低，我还怎么好下手啊！”    然而，横扫六大宗门的任务不能不做，周易只能硬着头皮上了。    “好在祖师没有跟过来，否则都不用打了，灵虚洞天绝对会第一时间认输。”    心里暗暗庆幸，周易硬着头皮朝刘长老说道：“蒙祖师教诲，我修行有所进益。祖师曾说过，灵虚洞天也算是得了道经传承。所以，我就想来跟灵虚洞天的弟子切磋一下，不知贵派能否给我这个机会啊？”    “啊？”    刘长老看着周易目瞪口呆。    道经传承？道经的入门功法全天下都有流传啊！就算道经是天尊所著，为什么要找到我们头上啊？    你是天尊门下，谁敢跟你动手啊？要是伤了你，天尊一个不高兴，我灵虚洞天还存不存在都是问题啊？    但是周易已经找上门来了，不给个交代肯定说不过去。    “这个……容我等商量一下，如何？”    刘长老没办法做这个主，跟周易告罪一声，连忙返回山门，跟李掌教和一众长老商议这个问题。    “各位，我们不必太过紧张。”    李掌教很快就有了决断，“都找上门了，比是肯定要比的。而且我们也不用太担心，既然那一位让他过来，肯定是存了锻炼他的意思。只要不是致死致残，一点小伤肯定不会有事。”    “嗯，有道理！”    各位长老纷纷点头。    “那就让弟子们跟他比试一场就是了。”    李掌教拍了板，众人带着周易进入了灵虚洞天。    来到灵虚洞天的演武场，李掌教和刘长老亲自陪着周易闲聊，其他长老急忙准备接下来的比试。    不久之后，灵虚洞天的弟子们来到了演武场。    “咦？叶帆，你看那是不是周易？”    庞波指着台上跟李掌教谈笑风生的周易，扭头朝叶帆说道。    “还真是周易呢！”    叶帆一脸惊讶，“他不是跟着太上道祖么？来这里干什么？”    “谁知道呢？”    庞波不以为意的摇了摇头，抬头看向周易的方向，有些艳羡的说道：“有后台就是不一样啊！你看看，掌教亲自作陪，把他当大爷伺候。上面有人，到哪里都好混啊！”    “身份背景什么的，在这个世界并不是最重要的。最重要的还是自身的实力。”    说道这里，叶帆心头有些郁郁寡欢。    身具旷古绝今的盖世圣体，竟然不适合修行。一个多月来，苦海毫无动静，连入门都做不到。这让叶帆如何高兴得起来。    “别着急，叶子，天无绝人之路，你肯定还有机会的。”    庞波看到叶帆的表情，连忙开口安慰道。    “众弟子！”    这时候，李掌教突然起身走上主台，朝台下众人说道：“众弟子，今日道门周公子来访。周公子修为精深、来历不凡，有意与我灵虚洞天弟子切磋交流一番。”    说着，李掌教伸手朝周易示意了一下。    周易点了点头，举步上前，朝台下所有人抱拳施礼。    “切磋交流？”    听到掌教的话，台下众弟子心头一愣。    是切磋交流？还是上门踢馆？    众弟子抬头瞟了周易一眼，神色有些不善了。    “切磋？周易要跟灵虚弟子切磋？这才过了几天？他到底学了多大的本事啊？”    庞波瞪大了眼睛，满脸难以置信。    叶帆也觉得十分意外。这才个把月时间，周易竟然就能跟灵虚弟子切磋了？道祖的神通，实在是高山仰止啊！    “众弟子。”    李掌教继续说道：“老夫也觉得这是个互相学习，互相促进的机会。因此，今天召集众弟子到场观摩，让你们增长见识，对你们也是一件好事。”    说到这里，李掌教挥了挥手，十道流光冲起，落到了观礼高台之上。    流光敛去，十名灵虚弟子排成一排，出现在高台。    “啊！灵虚十秀！”    “这是今年宗门大比的前十名。”    看到这十个身影出现在高台，台下众弟子一片哗然。掌教竟然让灵虚十秀跟周易切磋？杀鸡焉用牛刀？    也有一些稳重的弟子，他们觉得周易的修为恐怕不弱，要不然掌教也不会把灵虚十秀派了出来。    “周公子，这些就是我们灵虚洞天最优秀的弟子了。他们都可以和周公子交流切磋，还请周公子随意挑选就是。”    李掌教指了指旁边站立的十名弟子，朝周易笑着说道。    “多谢李掌教。灵虚弟子果然不凡！”    周易朝李掌教拱手一礼，然后朝旁边十名灵虚弟子看了一眼，随手指了一名弟子，“我就先跟这位兄弟切磋一番吧！”    “这家伙眼睛这么毒！一眼就挑了实力最弱的那一个。只是……你以为他实力弱就好欺负么？等下有你好看的时候！”    李掌教心里存着看好戏的心思，脸上露出一个笑脸，“当然可以。林涵，你就跟周公子切磋一番吧！”    “是！”    名为林涵的弟子答了一声，纵身跃上了对战擂台。    “李掌教，在下先上台跟林兄交流一番，暂且告退了。”    周易给李掌教打了个招呼，然后脚下一点，同样纵身跃上了对战擂台。    擂台上。    两人分立两端，彼此对峙着。    “你挑我，是觉得我的实力最弱么？”    林涵脸上露出一丝冷笑，“灵虚十秀之中，我确实修为最低。但是……如果不是大家太熟悉了，十秀之中起码有一半的人不是我的对手。所以……你选错人了。”    “呵呵！”    周易轻笑了一声，“如果我说是随便挑的，你信么？”    “哼！”    林涵重重的哼了一声，也不答话，手中一点银芒乍现，一把一尺来长的银色短刀出现在手中。    “请！”    “请！”    话音刚落，林涵手中的银色短刀猛的冲天而起，凭空化出一道十来丈的刀芒，如同开天辟地一般，对着周易当头斩下。    “好本事！”    面对这一刀，周易赞叹了一声，手中的短剑呼啸而起，迎着刀芒斩了过去。    “裂空之刃！林师兄一出手就是大招啊！”    “这一招连长老们都不能轻易抵挡，这人竟然如此托大，肯定要吃个大亏！”"
	}, {
		"chapter": " 第五十章 横扫就这么简单",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855407.html",
		"content": "    “好一个裂空之刃！”    观礼台上，李掌教和一众长老看到林涵使出这一招，顿时点头称赞起来。    “林涵天赋异禀，天生对锐金之气十分亲和，如果上古剑修之道不曾断绝，恐怕又是一个绝世剑仙了。可惜……”    “天地已变，很多冠绝一时的修行之道都已经末落了。”    李掌教微微叹息了一声，扭头看向了刘长老。    “上次刘长老带回来的仙苗之中，不是还有个旷古绝今的盖世圣体么？如果不是天地已变，光是这个圣体，就足以让我灵虚洞天威震天下了。可惜啊！”    “确实可惜了！”    吴长风长老也叹了一口气，“叶帆那孩子心性毅力无一不是顶尖。可惜他是圣体。连一方圣地都供养不出一个圣体，我灵虚洞天这点家业哪里养得起他啊！”    在长老们议论的时候，擂台上已经发生了变化。    “锵……”    周易手中的短剑突然爆出一声凄厉的剑啸。    短剑上浮起一层盈盈如水的剑光，迎着林涵斩来的十丈刀芒，一剑斩下！    “噗！”    一声轻响。    十丈刀芒被这一剑斩得粉碎。    “啊！”    林涵一声痛呼，抱着脑袋蹲了下去。    这一招裂空之刃，凝聚了林涵全部心神，被周易一剑斩灭之后，林涵心神受创，头痛欲裂。    “啊！这怎么可能？”    “林师兄的裂空之刃，竟然被人轻易就破了？”    “这个姓周的是什么来头？这么强？道门？这是什么门派？”    寄予厚望的林涵被周易一招秒杀，台下众弟子顿时一片哗然，简直难以相信眼前的一切。    “周易竟然这么强了？”    庞波张大了嘴巴，半天都合不拢。    “他已经远远超过我们了。”    叶帆面无表情，但是心里却如同巨浪翻腾。    同样的出身，同样的来历，短短一个月不见。昔日的同窗却已经高高在上。这让叶帆的心里如何能够平静？    “不行！我不能这样下去了！”    叶帆紧紧的握住了拳头，心里已经下定了决心。    观礼台上。    李掌教和一众长老看到这个情形，猛的抽了一声冷气。    “剑……剑修？”    “竟然还有剑修之法传承至今？”    众长老被周易这一剑吓得不轻。倒不是周易这一剑威力多么强横，而是剑修之道几乎灭绝的今天，突然出现了剑修，让众长老十分震惊。    李掌教和刘长老对视了一眼，彼此了然，却不敢说破。    周易身为天尊门人，会点剑修之法，这根本就算不了什么。    擂台上。    一名执事匆匆上台将林涵扶了下去。    周易确实兑换了一些剑修之法，也消耗能量练了一丝剑气。但是这点修为还粗浅得很，林涵要不是把心神蕴于刀芒之中，根本不会受什么伤。    就是现在，林涵虽然心神受损，也只需静心养神，几天就能恢复。    但是，在不明真相的弟子们看来，周易实在是太嚣张了！    打上门来不说，还出手这么重，这是看不起我灵虚洞天么？不给你个教训，如何泄心头之愤？    “掌教，弟子想向周公子讨教一二，还请掌教恩准！”    出头的是修为突破了轮海境界，初步晋级道宫的灵虚十秀之首。    看到他出面了，其他跃跃欲试的灵虚十秀便退了回去。有大师兄出面，其他人还能说什么呢？    “余道？他要请战？”    李掌教突然有些为难起来。    他很清楚余道的想法，也知道余道的修为实力。但是他担心周易啊！万一余道下手没个轻重，那就有些麻烦了。    “既然这位兄台有兴趣，李掌教，就让我们切磋一下，如何？”    正当李掌教为难的时候，周易在台上说话了。    “好吧！”    李掌教点了点头，心想，让你受个教训也好，免得你以为我灵虚洞天无人。    得到了掌教同意，余道脚下一点，整个人如同风中落叶一般，转折飘飞着落到了擂台上。    “好！”    “余师兄的秋叶随风舞，真是传神至极！”    看到余道大师兄上台的风姿，台下一众弟子顿时大声叫好。这既是给大师兄鼓劲，又是给周易施加压力。    “嗯！这一招秋叶随风舞，确实火候不凡。随风而起，不着痕迹，火候不浅啊！”    观礼台上，一名长老点头赞叹着。    “初入道宫之境，就能把这门秋叶随风舞练到这个境界，余道的天资确实不凡。”    擂台上。    看到余道出场的姿势，周易忍不住笑了起来，这么骚包的姿势，看起来十分欠揍啊！    “你笑什么？我这秋叶随风舞的身法，使得不对么？”    余道看着周易，皱了皱眉头。    “没有！没有！嗯，很漂亮的身法！”    周易也觉得自己举止显得轻浮了，连忙把话圆了过来。    “漂亮？”    听到这个词，余道眉头一挑，心中生出了一股怒气，不再废话，直接发出了挑战。    “请！”    “请！”    场面话说完，余道身形一晃，挥手洒出一片光华。    一时之间，秋风萧瑟，落叶飘零。    整个擂台上飘荡起无数的落叶。这些落叶随风飘荡着，仿佛就是秋风吹拂，落叶飘零。看起来没有丝毫烟火气，也似乎毫无杀伤力。    但是，这每一片落叶都是锋锐如同利刃，只要心念一动，任何一片落叶都能化成凌厉的杀招。    这就是余道的杀招，无边落木萧萧下！陷入了攻击之中，就会时时刻刻面对无数落叶的攻击，无穷无尽，防不胜防。    此招一出，整个演武场顿时一静！    “余道师兄竟然还有这等杀招？原来师兄从来没有用出过真正的实力么？”    众弟子心头一片震惊，与此同时，对余道获胜的信心十分充足了。    “真的很漂亮！”    看到片片落叶飘零而下，感受到其中蕴藏的森森杀机，周易却丝毫不为所动，只是赞叹这一招漂亮的气象。    “你很快就会知道，它不仅仅只是漂亮。”    余道冷笑一声，灵力一震，无数片落叶“唰”的一声破空飞射而来。    “克敌制胜，一击足以！花样这么多，力量反而分散了。”    周易摇了摇头，浑身一震，灿烂的神辉亮了起来。一片浩瀚的景象在周易身边显化。    浩瀚无垠的汪洋之中，一轮明月缓缓升起。灿烂的光辉照亮了整个天际。所有飞刺到周易身边的落叶，在这阵光辉之中瞬间就碾碎了。    无边的月华之中，周易轻轻的按下了手掌。    一个巨大的手印铺天盖地的压了下来。    “噗！”    无边落叶的景象瞬间破碎，余道喷出一口鲜血倒飞了出去。    “海上升明月！神体异象！”    “虚空大手印！”    “他不是姓周么？怎么……”    观礼台上的众人惊得跳了起来。"
	}, {
		"chapter": " 第五十一章 声名鹊起的周易",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855409.html",
		"content": "    “周公子果然修为过人！”    余道都战败了，这场名为切磋，实则踢馆的交流，就只能落下帷幕了。    李掌教连忙将周易迎了下来。    这人来头太大，惹不起，还是赶快送走这个瘟神为好。李掌教虽然心里很不舒服，也只能陪着笑脸，自承不如。    “陛下，灵虚洞天已经战败服输，初始任务第一步完成。”    脑海里响起了天书之灵的声音，周易心头松了一口气，也就遂了李掌教的心意，匆匆告辞而去。    “很好！”    李豫打了个哈欠，从床榻上坐了起来，“已经完成了六分之一了。周小子，赶快去横扫其他五个宗门吧！祖师我都等得不耐烦了。”    心念一动，李豫指使天书之灵继续下达任务，敦促周易一路奔波着赶往下一个修行宗门。    “咦？等等，我竟然忘记了设置任务奖励？”    李豫突然发现给周易设定任务的时候，根本没有考虑过任务奖励这回事。    “没有奖励，怎么会有完成任务的动力呢？这个奖励必须有。”    李豫打算亡羊补牢，“只是……奖励什么东西给他呢？又要有吸引力，又要花费不高，那就只有……功法秘籍了。”    系统扫描的所有资源信息中，只有功法知识类资源，制造出来的成本比较低，而且吸引力也足够大。    “既然这样……那就给周易一门功法吧！”    李豫想了想，顿时有了主意，“周姓源自姬氏，他也算是大帝之后，而且他都兑换了虚空大手印，那就干脆给他虚空经算了！”    时间一天天过去。    周易的战绩也越来越光彩。    打败了灵虚洞天，周易来到烟霞洞天。烟霞洞天本就被李豫祸害得不轻，哪里还敢惹周易？随意找了个弟子打了几下就认输了。    烟霞之后是紫阳，紫阳之后是玉鼎。    之后的挑战倒也是实打实的战斗，虽然没有人敢下杀手，但是打起来也没有丝毫放水。    周易一路挑战一路横扫，修为也越发高深，战斗经验也越发娴熟。与此同时，他的名头也越发响亮。    一个月之后，周易终于完成了横扫六大宗门的任务。他在燕地也已经威名赫赫了。    “陛下，大帝之路初始任务已完成。”    听到天书之灵的提示，周易长长的嘘了一口气。    “陛下，因为您身为大帝之后，又具备神体。系统发放任务奖励，自动匹配为虚空帝经。”    “任务奖励？虚空帝经？”    听到这话，周易心头一阵狂喜。    本来他还在奇怪，为什么系统发布的任务竟然没有奖励。原来奖励要完成所有任务之后才会发放，而且发放的奖励实在是太合心意了。    虚空帝经是大帝证道经典，在系统兑换中需要的能量上千万，根本不是他短时间内能够染指的。    现在一个初始任务，竟然把这本完全符合他身份的经典送到手里了，这是何等的贴心啊！    这一刻，周易对太上天书系统十分满意。    好吧，他并不知道这种知识类兑换，在李豫那里的成本价只有区区十来点。    对于系统来说，制造实物消耗的能量巨大，但是制造知识类没有实体的东西，消耗的能量几乎可以忽略不计。    李豫设定价格的时候，让知识类兑换参照制造同等级的武器需要的能量，然后还翻了一倍。    与帝经同等级的武器就是帝兵了。    制造一个帝兵的能量，再翻一倍。这个价格已经不是黑心商人所能形容的了。    “周易的任务完成了。”    李豫收到这个消息，忍不住笑了起来，“现在只剩下最后一件事了，那就是把青铜仙殿弄到手。”    “系统，连接太上天书，让天书之灵发布任务，大帝之路的第二步，‘帝兵任务’，引导他去青铜仙殿。”    天书之灵接到李豫的命令，马上就行动起来。    “陛下，您已经走出了大帝之路的第一步。接下来将开启第二步的任务。”    “哦？第二步是什么任务啊？”    周易刚刚收到了巨大的奖励，对第二步任务也有些期待起来。    “大帝之路第二步，帝兵任务。要成为大帝，岂能没有帝兵？一件跟随大帝一路成长起来的帝兵，是大帝证道之宝，至关重要。”    “帝兵么？”    周易想起兑换系统中那一件件威力无穷的至宝，顿时心头一热。    是啊！帝兵既是大帝随身兵器，也是大帝证道之路的见证。要成为大帝，岂能没有帝兵？    “接受帝兵任务！”    想到这里，周易连忙接受了这个任务。    “帝兵任务开启。请陛下按照指示寻找青铜仙殿，在仙殿收集玄黄之气作为帝兵材料。”    “玄黄之气？”    周易听到这个十分熟悉的名字，心里又惊又喜。    玄黄之气啊！传说中祖师不是有一个天地玲珑玄黄塔么？据说那件宝贝就是用玄黄之气炼制而成。如果我收集了玄黄之气，是不是也能打造出像祖师那样的至宝呢？    “有青铜仙殿的线索没？它具体在哪个位置？”    周易急切的向天书之灵问道。    “青铜仙殿在大地之下游走不定，无法确定具体位置。不过，根据系统推测，不久之后，青铜仙殿将出现在太玄门附近。”    “太玄门？”    这一段时间，周易一直转战各地，对太玄门也有所了解。这是一个庞然大物啊！好在此行并不需要跟太玄门发生冲突，周易也就不怎么担心了。    “既然如此，我跟祖师打个招呼，就前往太玄门附近探查一番吧！”    周易转身就打算驾驭遁光返回火山废墟。    李豫当然不想让周易来来回回的耽误时间，连忙让系统制造了一个虚拟影像，在周易身边显出了身影。    “祖师？”    周易刚要驾起遁光，突然看到李豫在旁边显出了身影，连忙停了下来。    “祖师，弟子已经打败了……”    “我都看到了！你做得很好！”    李豫赞赏的点头，虚拟影像宛如真人，举手投足跟真人都没什么差别。    “祖师，弟子想外出一趟！还请祖师恩准。”    “你应该要出去闯一闯了！”    李豫笑着点头，“你现在根基已经扎实了，是时候会一会天下的英豪了！周易，这次之后，我也要走了。以后，你的路就要靠自己去走了！”    “祖师，您……”    虽然早就知道了李豫要走，但是周易却没想到这一天来得这么快，心里顿时有些不舍起来。    “天下无不散的筵席。再说，以后又不是没有见面的机会。”    李豫笑着摆了摆手，“虽然真身不在这里，我以化身与你见面也并不困难，你又何必如此？”    “对啊！”    周易突然想到他以前喊祖师救命的时候，祖师不是马上就显化了一个化身前来么？祖师神通广大，显化一个化身跟他见面哪有什么难度？    “祖师，那弟子就动身了！”    周易跟李豫躬身施礼，然后驾起遁光朝太玄门的方向赶去。    “希望此行能够顺利。”    李豫看着周易远去的身影，轻轻的吐了一口气。"
	}, {
		"chapter": " 第五十二章 先收了玄黄之气",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855410.html",
		"content": "    “陛下，根据系统测定，青铜仙殿就在附近。”    周易刚从一片山崖中穿了出来，突然听到了天书之灵的提示。这样周易心头一阵惊喜。    花了好几天时间，一直在这附近到处乱转，根本毫无头绪，现在终于发现了青铜仙殿的蛛丝马迹，这让周易大松了一口气。    跟着天书之灵指示的方位，周易一路寻找，片刻之后，周易在一座小山前的一汪清泉前停了下来。    “就在这个下面？”    周易看着这眼清泉，微微皱了皱眉头，如果真的在这里，那就只能打个洞才能进去了。    “陛下，通过这方泉眼，能够进入一道地底阴河。沿着阴河前进，大约十里左右就能到达青铜仙殿了。”    “既然如此……那就只能挖个洞了！”    周易挥手取出短剑，丝丝剑气萦绕不休，闪电一般刺入泉眼之中。剑气呼啸纵横，片刻就将泉眼开出了一个大洞，地底阴河冰冷的水流，滚滚而出。    周易浑身神光暴涨，一头扎进了洞中，潜入了地底阴河。    沿着冰冷的阴河顺流而下。    “呼啦！”    一声水响，周易来到了一片广阔的地下湖泊。    浑身绽放的灿烂神辉化成一个光罩，将湖水隔离。周易落到湖底，借着散发的神辉，他看到了前方那一座宏伟无比的青铜宫殿。    “终于找到了。”    周易看着前方的青铜宫殿，眼中冒出了热切的光芒，“这就是青铜仙殿么？”    移动的脚步加快了几分，周易朝着青铜仙殿一路急冲而去。    急速穿行带动的水流，在身后卷起一道道涡流。    突然……    周易的眼角看到有一道人影在身边一闪而逝。    “谁？”    周易豁然一惊，转身看向人影出没之处，手持短剑凝神戒备。    “这是……”    当周易看清楚之后，发现这是一具水中的浮尸。    “原来是一具浮尸而已。”    周易微微松了一口气，心中却暗暗警惕起来。有尸体，就证明这个地方不是善地，还是小心一些为好。    周易小心翼翼的继续前进，一路走来，看到的浮尸越来越多。周易心里也越来越警惕了。    慢慢的走到青铜仙殿前，一路竟然没有发生任何意外。    “呼！”    周易长长的吐了一口气，抬头看向前方的青铜仙殿，隐隐感觉到仙殿中传出一股莫名的气息，令人心悸。    “咦？周易这一路走过来，竟然没有危险？”    本来李豫还担心出什么意外，一直关注着周易的情况，却没想到周易走到青铜仙殿前，都没有遇到任何危险。    “原著中青铜仙殿出世的时候，那可是死伤枕籍、血流成河啊！”    李豫感叹着，突然想到了问题的根源。原著中死了那么多人，是因为他们进入了青铜仙殿。    青铜仙殿里面无论是混沌之气，阴阳二气，还是众妙之门，都蕴含无穷杀机。叶帆如果不是……    “咦？等等！”    李豫突然脸色一白，“这东西是有主之物啊！原主人还在世的啊！我要是收了青铜仙殿，会不会被人一巴掌拍死？”    正当李豫忐忑不安的时候，周易那边已经有所动作了。    “天书之灵，接下来要怎么做？”    周易看着眼前的青铜仙殿，心里朝天书之灵问道。    李豫看到这个情形，马上有了决断，“天书之灵，让他先收玄黄之气。”    得到李豫的指示，天书之灵连忙指引周易，慢慢靠近湖面。    上方的湖面仿佛有一层乌云笼罩着。    随着周易不断靠近，一股巨大的压力扑面而来。沉重的压力如同当头压下一座沉重的大山，周易一声闷哼，全身神光爆闪，骨骼“咔咔”响个不停。    “竟然这么大的压力？”    周易死死的撑着，不停的喘着粗气。    这股压力就好像是四周的重力，突然增大了几十倍上百倍的一般。周易觉得继续前进的话，自己肯定要粉身碎骨。    “天书之灵，怎么才能收取玄黄之气？还要继续靠近么？”    周易抬头看着上方笼罩着的乌云，嘴角一阵抽搐。    “陛下，现在的距离已经可以收取玄黄之气。但是完成收取，需要一些时间，请陛下务必坚持住。”    “快收！还废话什么？”    周易被巨大的压力压得浑身打颤，汗如雨下，忍不住训了天书之灵一句。    “开始收取！”    李豫那边也下达了同样的命令。    一股无形的波动席卷而起。    周易只觉得头顶的乌云之中突然生出了一个巨大的漩涡，四周的乌云不断卷到了漩涡中消失不见。    “这是在收取玄黄之气么？很好！多收点！多收点！我还撑得住！”    看到头顶的场面，周易想到今后自己能用玄黄之气炼制一把帝兵，浑身都激动起来。    “还撑得住么？”    李豫呵呵一笑，“撑不住也要给我撑住！不把玄黄之气收完，我怎么可能会罢手？”    “系统，加大玄黄之气的收取速度。天书之灵，如果周易那小子撑不住了，就让他兑换神泉修复身体。数量上可以适当多给一些，让他撑得久一点。”    随着李豫的命令，系统收取玄黄之气的速度更快了。    看着资源库里飞速增长的玄黄之气，李豫满意的点了点头。    “通过系统连接，为太上天书扩展资源收集功能，我可以轻松收取玄黄之气，比我亲自去收取也没多大差别。但是自身却安全多了也轻松多了。”    李豫笑着点了点头，“看来以后亲自卷起袖子上阵的机会不多了。”    资源库中的玄黄之气不断增长，李豫笑得十分开心。    “天书之灵，还要多久？”    周易这边已经喝了十来次神泉了。要不是有神泉修复身体，周易浑身上下都快要碎了。    “还请陛下再坚持片刻，马上就好了！”    “快点！”    周易浑身都痛得快要麻木了，仍然在咬牙死撑着。    随着时间过去，收取的玄黄之气越来越多，周易受到的压力也渐渐变轻松了。到最后，周易浑身一震，只觉得浑身舒畅，再也感受不到压力了。    “陛下，玄黄之气收集完毕！”    “收集完了？哈哈。太好了！”    听到天书之灵的话，周易心头大畅，忍不住笑出声来。"
	}, {
		"chapter": " 第五十三章 你等的人已经回来了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855411.html",
		"content": "    “喀喀喀！”    一阵沉闷而又浑厚的轰鸣声，从周易身上响了起来。    灿烂的神辉从周易身上绽放着，照亮了漆黑的地底空间。    “好！刚才这股压力，反倒让我的神体长进了一层。”    周易感受到体内蓬勃的生机，感受到体内涌动的力量，笑着点了点头。    “恭喜陛下。”    天书之灵恰如其分的恭贺了一声。    周易这边兴高采烈，李豫那边却愁眉苦脸。    “收不收呢？收不收呢？”    李豫的脸愁成了苦瓜一样，头发都被抓落了一把。    青铜仙殿啊！这东西实在是眼馋啊！    李豫这种爱占便宜的人，怎么舍得这么大的便宜不占啊！要是不弄到手，简直是在挖他的心头肉。    收了这东西的话……后果难以预料啊！    狠人虽然自斩元神，一分为二。    但是……先不论她是否达到了仙级，就算是只有大帝级的力量，李豫这个只能唬人的冒牌货，怎么挡得住真正的大帝？肯定是一巴掌就拍死了。    “要是……我收了青铜仙殿，马上就回归，是不是可行呢？”    李豫到底还是吊丝心态，恨不得把所有好东西都往自己家里搬。这一刻侥幸心理占了上风。    “舍命不舍财！拼了！”    李豫当即就给天书之灵下了个命令，指使周易去收青铜仙殿。    当周易走到青铜仙殿附近的时候，李豫下达了收取命令。    青铜仙殿比妖帝坟冢还要巨大，为了收取青铜仙殿，李豫特地花费了两千点能量，开启了一个更大的回收通道。    “嗡……”    一个巨大的黑洞瞬间笼罩着青铜仙殿，转瞬之间，青铜仙殿就消失不见。    “这么容易？”    看到资源库里出现的青铜仙殿，李豫目瞪口呆。    “我都快吓尿了。结果竟然这么轻松？这可真是……”    李豫摇了摇头，觉得自己真是太过小心了。    “青铜仙殿到手了！真是太好了！哈……”    消去了心头的顾虑，李豫终于放下心来，开怀大笑。    “哈……呃……”    笑声刚刚冲出喉咙，就卡住了。    “你……”    房门口突然出现的一个幼小的身影，李豫惊得浑身一震。    那是一个小女孩。    她身上的衣服很破旧，脸上满是污渍，看起来就像是一个贫民窟里的小乞丐。    但是，她那双眼睛却十分清亮，隐隐之间闪烁着五彩迷离的光辉。    仅仅是这双眼睛，就让人忽略了破旧的衣衫，忽略了脸上的污渍，忽略了一切表象。    在这双眼睛里，让人清晰的感受到一股发自灵魂纯净和尊贵。    她叫小囡囡。她是神婴。    除此之外，她还有一个震烁古今的名字，“狠人”。    她不光对别人狠，对自己更狠！    她不屈不饶，她不骄不馁，一步步坚定的，执着的，向前！向前！再向前！    所以，她以常人之身，踏上了世界的巅峰。    看到这个人，想起这个人的经历，李豫心里如同炸了声惊雷，把他惊醒了。    来到这个世界以来，一路刮地三尺，横行无忌，确实生出了骄纵之心，有点飘飘然了，这个心态不对！    现在，遇到了超乎想像的对手，竟然胆怯了！这个心态同样不对！    就算是大帝又如何？拼着把所有能量耗光，拼着把青莲帝兵，妖帝之心，青铜仙殿全部消耗掉，就算打不过，也要给你一下狠的！    李豫深深的吸了一口气，心里已经平静了下来。    “不知大帝驾临，有失远迎！”    李豫调整了心态，朝小囡囡微笑着点了点头。    “你果然知道我！”    小囡囡面无表情的说着，稚嫩的嗓音里却透出一股与年龄不符的深沉与沧桑。    李豫笑了笑，并没有答话。    小囡囡也没有在意李豫是否答话，而是自顾自的继续说着：“在荒古禁地的时候，我听到你对我说过一句话。你说，我等的人已经回来了。”    说到这里，小囡囡抬头看向李豫，“现在，我来向你求证一个答案，他……真的回来了吗？”    “呃？”    李豫一愣。本来他还以为小囡囡找上门来，是因为他指使周易收了青铜仙殿，没想到竟然是因为这个。    转念之间，李豫也想明白了。    对于狠人来说，什么才是最重要的？    不为成仙，只为了在红尘中等你归来。    青铜仙殿算什么？成仙又算什么？狠人修行的目的从来都不是为了成仙。她只是想活着，活着等到那个人回来。    李豫突然感觉鼻子有点酸，深深的吸了一口气。    “你见过他了吗？”    李豫没有直接回答小囡囡的问题，而是反问了她一句。    “见过了！”    小囡囡伸手掏出一个油纸包，轻轻的打开，露出了几个热气腾腾的灌汤包子。    看着这几个包子，小囡囡眼眶里有些发红。    “那……你觉得他是不是你等的人？”    李豫看着小囡囡，轻声问道。    “我……也不知道。”    小囡囡缓缓的摇了摇头，将那几个包子认真的包好，重新收了起来，抬头看着李豫。    “既然你说过那句话。你一定知道些什么。所以，我向你要一个答案。”    小囡囡的脸上仍然是面无表情，但是李豫很清楚，平静的表面下一定蕴藏着滔天的巨浪，汹涌的暗流。    “如果你能给出答案。你拿了我的不死药，收了我的青铜仙殿，我都可以不计较。”    “是这样么？”    李豫点了点头，笑着看向小囡囡，心里却很清楚小囡囡的意思，如果不能给出一个满意的答案，那就肯定要计较了。    “以你的修为，肯定曾经追朔时光，查看过去一切种种。事情的来龙去脉，你自己肯定很清楚。”    说到这里，李豫伸手指着窗外的一朵野花，“这个世界没有两朵完全相同的花。但是……你现在已经找到了那朵相同的。答案不是显而易见了么？”    “可是……他没有以前的记忆。”    小囡囡迟疑着回答道。    “这很重要么？以前，那个人是你哥哥。现在这个人也同样能成为你哥哥。”    李豫笑了笑，“汤包很好吃的，趁热吃吧。吃完了，叫你哥哥再给你买。”    “叫我哥哥再给我买么？”    小囡囡迟疑了一阵，再次拿出了那一包灌汤包，轻轻的打开，慢慢的伸手拿起一个，放到嘴里轻轻的咬了下去。    温热的汤浆涌入嘴里，鲜香的味道渗入口舌。    “真好吃！”    小囡囡眼中绽出一丝泪光，重重的吸了一口汤包，又说了一声，“真好吃。”    “谢谢！”    小囡囡抬头看向李豫，笑了，笑得就像花儿一样。    “不用谢！”    李豫心里暗暗松了一口气，能不打就最好不过了。    其实李豫也清楚，狠人并不是真的要来问什么答案，她自己本来就已经有了答案。来这里只是找个人认同而已。    “那……我去找哥哥要汤包了。再见！”    小囡囡嘻嘻的笑着，就像一个去找哥哥要糖吃的小女孩。    “再见！”    李豫挥了挥手，看着小囡囡在他面前化光而去，消失在眼前。    “叶帆，虽然我抢了你不少东西，但是送你一个强得没边的妹妹，也算是了结因果了吧！”"
	}, {
		"chapter": " 第五十四章 周易想要轩辕剑",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855412.html",
		"content": "    小囡囡走了。    李豫开始处理手尾，做回归的准备了。    首先要处理的就是周易的所谓“帝兵”。    收了玄黄之气，再加上收取青铜仙殿的功劳，李豫怎么也不能太亏待周易，自己吃肉，总要给周易喝一口汤。    “天书之灵，准备给周易炼制一个器胚。”    李豫下达命令之后，天书之灵马上跟周易交流起来。    “陛下，您收获了玄黄之气，又有青铜仙殿的能量相助，能够为您炼制一尊至宝。请陛下设计符合心意的武器。”    “太好了！”    听到这个消息，周易心头大喜，开始思考自己的武器该是什么样子的。    “在我们的传统当中，代表大帝身份的器具，一个是九鼎，一个是轩辕剑，一个是玉玺。选哪一个呢？”    “玉玺首先排除。秦始皇的东西，底蕴实在是弱了些。”    “九鼎是九尊大鼎，太多了。炼制成功一件帝兵就已经侥天之幸，九件根本无法想象。只取一只鼎，又失去了九鼎的意义了。”    “轩辕剑呢？圣道之剑，皇道之剑。而且……轩辕两个字，跟我的来历十分契合，似乎选轩辕剑很合适呢？”    想到这里，周易心里已经有了决定。    “天书之灵，我的帝兵就选轩辕剑。”    脑海里想象着轩辕剑的模样，让天书之灵虚拟出一柄轩辕剑出来。    一柄全长三尺三寸三分，厚重古朴的长剑浮现出来。    剑身一面刻日月星辰，一面刻山川草木。剑柄一面书农耕畜养之术，一面书四海一统之策。    浩瀚、古朴、沧桑、厚重。    看到这把剑，周易仿佛感受到了，披荆斩棘、肃整乾坤的激昂，涤清寰宇、矢志不渝的坚定。    一切归于两个字：圣道。    这是传说中，我的祖先使用的武器。薪火传承，永世不绝！现在，就让这把传说之剑，在我手中重现它的光辉吧！    “吾当执此剑，涤清寰宇，肃整乾坤！”    热血在心中沸腾，周易激动的浑身微微发颤。    “臣等誓死相随！”    天书之灵恰如其分的拜倒在周易面前。    “很好！”    周易哈哈大笑，朝天书之灵吩咐道：“就按照这个式样，炼制吧！”    “领旨！”    天书之灵毫不犹豫的答道。    然而……这事只有李豫才能做主。    “轩辕剑么？周易这小子心倒是不小！”    李豫点了点头，“也罢。既然你有这样的决心，我就帮你一把！”    “系统，把仙鼎碎片绿铜块分解，融合玄黄之气，给周易小子打造一把轩辕剑！“    随着李豫一声令下，系统瞬间做出反应。绿铜块熔解，玄黄之气融合，瞬间化成了一柄三尺长剑。    看到这把跟传说中一模一样的轩辕剑，李豫微笑着点头。    “周易小子，祖师待你不薄啊！仙鼎碎片，再加上玄黄之气，你这把轩辕剑的本质已经不弱于帝兵了。现在虽然只是剑胚，只要你一路祭炼下去，绝对可以把它炼成真正的帝兵。”    李豫感叹了一句，挥了挥手。资源库中的轩辕剑瞬间传到了太上天书之中。    “陛下，臣不辱使命！”    天书之灵马上将轩辕剑奉上。    “好！好！好！”    取出轩辕剑握在手中，伸手抚摸着剑刃，感受到剑上蕴藏着浩如烟海的力量，周易心头大畅！    “周易的事情差不多了。”    李豫点了点头，心中一动，李豫让系统制造了一个虚拟投影，在周易身旁显出了身影。    “祖师！”    看到李豫出现，周易连忙上来拜见。    “不错！不错！”    李豫看了周易手中的轩辕剑一眼，点了点头，“帝兵初成，只要你一路成长，不断祭炼，这把剑必定能成为帝兵。”    “周易，雏鸟终究要离巢，才能展翅高飞。祖师要走了。以后的路就要靠你自己走了。”    “祖师……”    周易抬眼看向李豫，心中还是有些不舍。    “不必如此！”    李豫笑了笑，继续说道：“我这次过来就是跟你道别的。你既然选定了自己的道路，那就要坚定不移的走下去。”    “是！”    周易躬身领命。    “好了！就此作别吧！”    李豫摆了摆手，身影瞬间消失不见。    “祖师……还是走了么？”    周易看着李豫消失不见的方向，呆呆的站了一阵。    “路在我自己脚下。婴儿学会走路之后，大人就会松开手，让他自己前进。即使磕磕绊绊，却终究会昂首阔步！祖师，我不会让你失望的！”    周易紧紧的握住手中的剑柄，“天书之灵，我们出发！”    “终于到了要离开的时候了么？”    火山下的大殿中，李豫抬头看着天空。    苍穹浩瀚，天际云卷云舒。    看到这浩瀚的天空，看到四周秀美的景色，李豫心里突然生出了几分不舍。    “到底还是心有挂碍么？”    李豫扭头看向烟霞洞天的方向，一个小女孩的身影萦绕在李豫心头。    “还是去道个别吧！”    那双如同月华一般明净的双眼，又一次出现在脑海里。可爱的小婷婷啊！哥哥来看你了！    遁光冲天而起，直上云霄。    不久之后，李豫的身影在小镇里落了下来。    “嗯？出了什么事？”    在小镇里显出身影，李豫出现的地方是以前的李家大院。    自从李豫灭了李家之后，把小婷婷和姜老头交给了烟霞洞天的人照看。    在李豫看来，这必定万无一失。    姜老头和小婷婷并没有什么生死仇敌。而且也有烟霞洞天的人照看着，肯定能够安安稳稳的过日子，直到他们被姜家的人找回去。    然而……    眼前的一片缟素，让李豫紧紧的皱起了眉头，心中生出了几分不祥之感。    “到底出了什么事？”    李豫疑惑着推开了大门，走进了李家大院。    “什么人？”    推开大门的声响惊动了院子里的人。    一阵破空之声响起，几道人影瞬间冲了出来。    看这些人的动作，明显都是修士。    “啊！天尊……”    冲出来的人影中，当头那名清丽的少女豁然就是林嘉。林嘉看清了李豫的样貌，忍不住惊叫起来。    “这里……”    李豫面无表情的看了林嘉一眼，伸手指着四周高挂的缟素白幡，朝林嘉问道：“这里，出了什么事！”    “这里……”    林嘉脸色一白，“噗通”一声跪倒在地，“弟子办事不利，天尊恕罪！”    “果然出事了么？”    李豫深深的吸了一口气，脸色有些发冷了。    ps.书群419，574，189。"
	}, {
		"chapter": " 第五十五章 小婷婷，跟哥哥走吧！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855413.html",
		"content": "    “带我进去！”    李豫朝林嘉摆了摆手，举步向院子里走去。    “是！是！”    林嘉慌忙爬了起来，带着李豫走进了后堂。    后堂里摆着一个灵堂。    灵堂里摆放着一具漆黑的棺木。    小婷婷披麻戴孝，跪倒在灵堂里，哽咽的抽泣着，手中拿起纸钱一张张的投到身前的火盆里。    烟霞洞天的修士们，苦着脸，唉声叹气的站在一旁。    “完蛋了！完蛋了！为什么连这种事情都会发生？”    一个老者哭丧着脸，哀叹不已，“天尊交给我的任务，我竟然办砸了。难道老天爷真要灭了我烟霞一脉么？要是天尊回来了，我该如何交代啊！”    “我已经来了。”    李豫的身影出现在灵堂前，冷着脸看向灵堂里的众人，“到底是怎么回事？”    “啊……天尊？”    烟霞洞天的修士看到李豫进来，脸色一白，“噗通”一声跪倒在地，“天尊恕罪！天尊恕罪！”    “大哥哥……”    小婷婷抬头看到李豫，眼中泪水滚滚而下，哭着跑了过来，一把抱住李豫，“大哥哥，爷爷……爷爷死了！”    “小婷婷乖！不哭！不哭！”    李豫弯腰把小女孩抱了起来，扭头看向正在磕头赔罪的烟霞众人，说道：“到底是怎么回事？”    “启禀天尊！”    烟霞洞天的长老苦着脸看向李豫，“天尊，小人办事不利，罪该万死！只是此事，确实是无妄之灾啊！”    “天尊，自从您吩咐了之后，我就带着小徒林嘉，一直守候在府邸，随时保护姜家祖孙的安全。    这些天都很平常，姜老爷子的酒店和客栈都重新开业了。前天，姜老爷子到酒店中去处理事情，却不料……”    说到这里，老头脸色一片凄苦，“不料前天突然有修士交战，两人一追一逃，一路打到了小镇上空。小人看到这个情形，急忙上前拦阻，却还是迟了一步！”    “那两人交战之际，一人灵兵破碎，砸到酒楼上，姜老爷子正好在酒楼里，小人连救都来不及救啊！”    “小人一时怒急，当场将那两名交战的修士斩了。然而……却已经无力回天了！小人有负天尊之命，罪该万死！”    “竟然……这样？”    李豫听到这番话，顿时目瞪口呆。    姜老头就这么挂了？还挂得这么莫名其妙？这简直……果然是世事无常啊！人生处处充满了意外！    这是一个真实的世界，什么意外都有可能会发生，并不是所有的一切都是一成不变的。    姜老头发生的意外令人惊讶。但是，在这个修士横行天下的世界里，时时刻刻都有修士一言不合就大打出手，误伤民众这种事绝不罕见。    姜老头肯定不是第一个，也不会是最后一个。    唯一不同的是，这个人跟李豫熟识，仅此而已。    李豫已经不知道该说什么了。    低头看了看哭成了泪人的小婷婷，看到这个伤心欲绝的小女孩，李豫心中不免生出了几分恻隐之心。    “小婷婷该怎么办呢？”    李豫伸手擦去小婷婷脸上的泪水，轻轻的把她搂在怀里，这个五六岁的小女孩，让她一个人孤零零的生活在这个小镇，实在是有些不忍心啊！    “系统，我能不能带人一起回归呢？”    李豫朝系统问道。    “用户可以携带任何物品或生物回归，但是根据物品或生物的能量等级不同，会不同程度的消耗能量。”    “能够带回去？”    李豫点了点头，小婷婷虽然是太阴之体，却并没有修炼，只是常人体质而已，消耗不了多少能量。    更何况，消耗一点能量，总比让这个孤苦无依的小女孩，独自一人生活在这个世界要好得多。    “小婷婷，你愿意跟大哥哥一起走吗？”    李豫低头看向怀里蜷缩着的小女孩，轻轻的问道。    “嗯！”    小婷婷点了点头，“大哥哥，小婷婷很乖的，我会每天都给你梳头发的。”    “好！”    李豫微笑着点了点头，抬眼看向了烟霞洞天的一众修士，“此事实属意外，也怨不得你们。你们料理了姜老伯的后事，此事就到此为止吧！”    “多谢天尊宽宏！”    见到李豫没有迁怒于人，烟霞洞天的修士大松一口气。    接下来，李豫和众人一起料理了姜老头的后事。家财之类的身外之物，所有人都不在意，也就随意处置了。    “小婷婷，跟哥哥走吧！”    一切处理完毕之后，李豫拉着小婷婷走出了大院。遁光一闪而逝，李豫带着小婷婷呼啸着冲上了高空。    “这小姑娘真是命好啊！”    烟霞洞天的修士抬头看着冲天而起的遁光，满脸艳羡。就算她身世再可怜，能够跟着天尊，这就是绝顶的好命啊！    遁光呼啸破空。    片刻之后，李豫和小婷婷的身影出现在火山下的大殿前。    “大哥哥，这里就是你的家吗？”    小婷婷伸着脑袋四处看着，对这片大殿很好奇。    “哦，不是！”    李豫摇了摇头，笑着看向小婷婷，“哥哥的家还很远，你愿意跟哥哥一起回去吗？”    “嗯！”    小婷婷点了点头，脸上露出一丝笑容。    “嗯，那我们就回家！”    李豫牵着小婷婷，走进大殿，抬眼看了四周一眼，微微一笑，“来到这个世界才几个月，一切却发生了翻天覆地的变化。”    “来之前，我还是手无缚鸡之力，现在却远远凌驾于众人之上。来之前，我还是孤家寡人一个，现在却……”    李豫低头看了看身边的小婷婷，脸上露出了灿烂的笑容。    “系统，回归吧！”    “系统提示：请用户将蕴含强大能量的物品收回资源库，否则传送过程中会额外消耗巨大的能量。”    “哦，还真是忘记这事了。”    李豫笑着摇了摇头，系统中的能量已经不多了，还要带上小婷婷，自然不能随便浪费。    “好吧！”    李豫无奈的叹了一口气，“小婷婷，哥哥换身衣服再走！”    取下金冠，脱下白袍，解开玉带，荡魂钟收回去了，靴子也换了。    现在，李豫又恢复了刚刚过来的时候，那一袭青衣的模样，不同的是……    他不再是一个人。    “那么……回归吧！”    一道无形的波动微微一抖，李豫和小婷婷瞬间消失不见。    PS。书群419，574，189"
	}, {
		"chapter": " 第五十六章 商城空间的建设",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855414.html",
		"content": "    “这就回来了么？”    微光一闪而逝，李豫的身影显现出来，身后还牵着一个小女孩。    抬头看到熟悉的宿舍，李豫只觉得恍然若梦。    莫名其妙的穿越到这个世界，然后又莫名其妙的变成了系统供应商，在诸天万界到处卖系统，扮演高人，短短几个月时间，感觉变化太大，也太快了。    “哥哥，这就是你的家么？”    小婷婷好奇的看了看眼前的宿舍，扭头朝李豫问道。    “这里……”    李豫在宿舍扫视了一眼，微微摇了摇头，“这里，也不是哥哥的家啊！”    “那……哥哥的家在哪里呢？”    小婷婷眨了眨眼睛，似乎觉得有些意外。    “哥哥的家……”    听到这个问题，李豫心里莫名的闪过一丝伤感。我的家……不知道今生还有没有机会回去啊！    吾心安处即吾乡。既来之，则安之吧！    现在不是感慨的时候，李豫摇了摇头，牵着小婷婷在宿舍里坐了下来。    “当务之急是要找个地方安顿下来。”    李豫看了看小婷婷，心里已经拿定了主意，“小婷婷暂时还不适合露面，必须等我找一个合适的理由才行。所以，我需要一个安全的地方安置小婷婷。”    “系统，商城空间开辟之后，我能带人进去么？”    “商城空间开辟之后，完全归属于用户掌控，用户可以任意赋予任何人进出的权限。”    “这样么？”    李豫点了点头，他打算开辟商城空间，让小婷婷暂时在里面呆几天。    “系统，以浮岛地貌为模版，开辟商城空间。”    “指令接受，商城空间开始开辟！”    “轰隆！”    隐约之间，李豫仿佛听到了一声惊天动地的巨响，仔细一听却又无声无息。    这声巨响之后，一个星点在李豫脑海里浮现，璀璨的光辉在星点上绽放，如果刺破黑暗的曙光，璀璨夺目。    一股莫名的联系在李豫脑海里生出。循着这股联系，李豫心神一动，意识瞬间就到达了这颗星辰之上。    “这就是商城空间？”    意识落到星辰上，李豫的脑海里瞬间出现了一片由九块浮岛构成了空间。    九块浮岛错落着悬浮在空间里，一道瀑布飞流而下，如同匹练一般流转了九座浮岛。    仙云缭绕，佳木葱茏，九座浮岛美轮美奂，宛如仙境。    意识流转了整个空间，如同刻下了烙印，这片空间打上了李豫的标记。瞬息之间，整个空间尽在掌握，如同本能一般，李豫马上就知道如何操控这个空间了。    “空间已经开辟，可以进去看看了！”    看到这片空间，李豫十分满意，扭头朝坐在旁边的小婷婷笑着说道，“小婷婷，哥哥带你去一个很美丽的地方玩，你去不去啊？”    “嗯。”    小婷婷点着头，认真的说道，“哥哥去哪我就去哪。”    “那就走吧！”    李豫伸手拉着小婷婷的手，心里暗暗说了一句，“以系统供应商之名，以商城空间掌控者之权柄，赋予眼前之人进入商城空间的权限。”    “指令接受！权限录入完成！”    “进入商城空间！”    李豫心念一动，带着小婷婷瞬间出现在商城空间。    “哇！好漂亮！”    小婷婷看着眼前仙云缭绕，飞瀑流泉的景象，看着山林苍翠，平原百花齐放的景象，顿时惊喜的大叫起来。    松开了李豫的手，小婷婷在花丛中蹦蹦跳跳，手里不停的采着花朵，笑得十分开心。    这里是九块浮岛中的主岛，也是最上方的，最大的一座浮岛。    浮岛方圆四公里左右，不算很大，却同样有山有水，有林有泉，环境十分优美。    “环境不错。”    李豫朝四周扫视了一眼，暗暗点了点头，“但是，这还只是一片荒野。要住人的话，还需要开启商城建筑的建设。”    “系统，以我现在的资源，进行商城建设。”    “请用户选择商城建筑模版，或者自定义模版。”    系统在李豫脑海里显出了一座座形态各异的建筑模版，神殿、圣堂、魔宫、仙府，各种建筑模版列出了几十种。    “选择仙府模版。”    看到这些建筑模版，李豫觉得还是仙府模版符合他的审美观。至于自定义模版，李豫还是有自知之明，他对建筑设计一窍不通，与其弄出一个四不像，还不如直接用现成的。    “模版确定，请用户添加建筑资源。”    “建筑资源么？把青铜仙殿作为主体建筑资源，青帝坟冢的五彩神玉大殿作为装饰资源，先构建仙府主建筑。”    “资源确定，符合建造标准。系统商城主建筑开始构建。”    资源库中的青铜仙殿和五彩神玉大殿瞬间分解，随即在李豫的脑海里，显化出一片重檐垂拱，雕梁画栋的精美建筑。    “系统商城主建筑构建完毕，请用户指定建造地点。”    “建造地点么？”    李豫抬头看了看四周，笑着摇了摇头。商城主建筑就差不多有一平方公里的建筑范围，还有什么好选的？    “小婷婷，你过来一下。”    李豫朝正在兴高采烈的采着野花的小婷婷招了招手，把她喊了回来。    等下要建造一座仙府，为了避免出什么意外，还是把小婷婷带在身边比较好。    “哎！来了！来了！”    小婷婷答应着，举着一把鲜艳的花束，蹦蹦跳跳的跑了过来，“大哥哥，你看，我采了好多漂亮的花！”    “嗯！真漂亮！”    李豫笑着点了点头，把小婷婷拉在身边，“婷婷，你不是问哥哥的家在哪里么？这里就是哥哥的家。哥哥在这里建一座漂亮的大房子，以后我们就住在这里，好不好？”    “嗯！好！好！太好了！”    小婷婷高兴得跳了起来。    “好！那你就看着，看哥哥给你建一座大房子。”    李豫笑了笑，伸手一指，“选定当前浮岛中央位置，开始建造。”    “嗡……”    一阵轻微的颤鸣声响了起来，无尽的光辉在浮岛中央绽放。    五彩斑斓的光辉之中，一片精美的建筑群拔地而起，殿宇馆阁重重相掩，水榭楼台彼此交错，长廊蔓延，花园点缀，美轮美奂。    “哥哥……这是我们的家？”    小婷婷目瞪口呆的看着前方的楼宇，眨巴着眼睛，似乎有些不敢相信。    “嗯！这就是我们家！”    李豫笑了笑，拉着小婷婷走向了仙府大门。"
	}, {
		"chapter": " 第五十七章 装逼真的要被雷劈",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855416.html",
		"content": "    牵着小婷婷，在刚建成的仙府中转了一圈。    李豫对这座建筑很满意。小婷婷倒是皱起了眉头，因为……她觉得房子太大了。    仙府构建的美轮美奂，各种功能建筑也十分齐备。唯一的缺点就是房子里面还是空荡荡的，花园绿化也只是一些寻常草木。    但是这难不****豫。    青帝坟冢的五彩大殿中，各种日常杂物无数。    “系统，取出青帝坟冢中所有的日常杂物，安放到商城仙府之中。”    轻轻的一挥手，空荡荡的房间里，瞬间出现了各种器具。    窗前云锦帷幔，地面长绒地毯，精美的案几，莹光闪闪的玉石器皿，各种各样器具出现在每一处房间里。    “好家伙！青帝坟冢中的物资，竟然这么多？”    李豫惊叹了一声，有了这些东西，仙府完全能够住人了。小婷婷生活在这里也就不会有什么问题了。    “小婷婷，哥哥给你一些好玩的东西。”    李豫挥手洒出一大堆各色玩具，各种毛毛熊，各种布娃娃，堆了一大堆。    “哇，好可爱。”    小婷婷欢呼着钻到了玩具堆里。    “婷婷，你先在家里玩一会，哥哥有点事情要出去一下，很快就回来。”    “嗯。好的，哥哥，婷婷很乖的。”    小婷婷抱着一个白熊玩具，朝李豫挥了挥手。    李豫笑了笑，转身走出了房间。    “小婷婷暂时安顿下来了。现在要处理我自己的事了。”    穿越到这个世界，李豫蒙尹管事收留，在苍梧书院安顿了下来。虽然不曾入籍，实际上却还是一个杂役。    现在这种情况下，李豫的心气已经很高了，怎么可能还去给人当杂役？    所以，身份的问题必须马上解决了。    心念一动，李豫打算离开商城空间。    “咦？这是……”    正准备传送出去，刚刚发动，李豫突然发现，他能传送的位置竟然有很多。    在这个世界生活了几个月，凡是李豫到过的地方，都能作为传送点。    “竟然还能这样？”    李豫心中十分惊喜。    按照这个情形，只要他去过的地方，都能到达。这岂不是类似于某些游戏中踩传送点一样？只要以后抽时间跑一趟，今后到哪里都用不着走路了。    “传送。”    李豫选定了一个落脚点，瞬间离开了商城空间。    转瞬之间，李豫的身影出现在杂役院的宿舍中。    杂役院的宿舍虽然简陋，却也是单人宿舍，并且传送之前李豫已经通过系统确认了宿舍中没有外人，倒也不怕被人撞见。    窗外月光如水。    看到这月色，李豫想起了一个很关键的问题。    那就是时间。    在上一个世界，他扮演太上道祖忽悠周易，都花了几个月时间了。现在回归之后，这个时间怎么算？现在过了多久了？    “系统，从我离开直到回归，这个世界的时间过了多久？”    “一共三个时辰零两刻，六个小时零三十分。”    “三个时辰？一个月相当于一个时辰么？按照这个比例……十二个时辰就是十二个月。天上一日，地下一年？”    得出这个十分熟悉的比例，李豫轻笑了一声，看来看窗外的月色，心想，“我离开的时候是下午，过了三个时辰，果然现在已经是晚上了。”    穿越到这个世界，然后又变成了系统供应商，去了另一个世界卖系统。这段时间发生的事情，让李豫生出了几分不真实的感觉，仿佛就在做梦一样。    活动了一下手脚，感受到体内磅礴的力量，李豫忍不住笑了起来。    出去转了一趟，收获了绝顶的体质，获得了无数的资源，还带回了一个小罗莉。这一趟的收获实在是太丰富了。    “咦？我刚才建造仙府的时候，竟然忘记处理这些东西了。”    看到资源库里的菩提子，仙剑天池，青莲帝兵，李豫突然想起系统曾说过这些东西都是环境资源，刚才建造仙府的时候，却忘记把这些一起处理了。    “我这种做事没计划，想出一辙是一辙的性子，真的要好好改改了。”    李豫苦笑着摇了摇头。    “青莲帝兵自从到手之后，我连摸都没摸过一下。既然没处理，那就拿出来看看吧。”    想到这里，李豫心念一动，挥手取出了青莲帝兵。    “果然不愧是……”    看到手中这株晶莹如玉，华光四溢的青莲，李豫赞叹不已。然而，系统突如其来的尖锐的警报声，打断了李豫欣赏青莲帝兵的兴致。    “警告！警告！能量等级过高的非本界物品，出现在本界之中，会引起世界之力的干涉！”    “嗯？世界之力的干涉？什么意思？”    李豫一愣，低头看了看手中的青莲帝兵，有些莫名其妙。    能量等级过高，这个可以理解。毕竟是帝兵嘛，毁天灭地的存在，能量等级肯定高。    但是……什么叫世界之力的干涉？怎么干涉的？    系统马上给出了答案。    “世界之力的干涉，按照用户的理解，可以称为‘天劫’！”    “我勒个去！天劫？”    李豫浑身一抖，额头上冒起了冷汗，连忙跑出房间，抬头看向天空。    “轰隆！”    雷音滚滚而起，漆黑的云层瞬间凝聚，遮蔽了明月，掩盖了星空。片刻之间，整个天空漆黑如墨，再也没有丝毫光明，只剩下雷音滚滚之间，偶尔爆出一点点刺目的电光。    “我勒个去！这下玩大了！”    李豫脸色一白，连忙朝系统询问，“我现在收回青莲帝兵，天劫会不会消失？我回到商城空间，能不能躲避天劫？”    “警告！天劫已经锁定目标，收回帝兵无法消去天劫。警告！用户进入商城空间，会引起世界之力直接攻击商场空间，导致商城空间毁灭！”    “这么说，这次天劫是躲不过去了？”    李豫抬头看这天空中隐隐的电芒，看到正不断凝聚的天劫，狠狠的咬了咬牙。    “不就是一个天劫么？帝兵引起的天劫，肯定只有针对帝兵层次的力量。我就不信扛不过去！”    有了仙级的青铜仙殿构建而成的仙府，还有火域中仙级的无形仙火，李豫表示底气很足！    “警告！用户动用仙级力量，会引起天劫力量升级！”    “我靠！”    李豫脸色一垮，“难道装逼真的要被雷劈？”"
	}, {
		"chapter": " 第五十八章 无上之劫",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855417.html",
		"content": "    “赶紧离开这里！”    李豫连忙抽取一丝青莲帝兵的力量，一步跨出，越过万水千山。来到了离苍梧书院千里之外的莽莽群山之中。    “渡劫当然要找个没人的地方。”    李豫扭头看了看四周，暗暗点了点头。    他肯定不能在苍梧书院那里渡劫。虽然并不知道这个世界的天劫是个什么规矩。万一跟上个世界中的天劫类似的话……    李豫在苍梧书院渡劫的后果，必定要死伤枕籍啊！    上个世界中的某人，最喜欢跟敌人玩这一手了。每一次用出这一手，真是尸横遍野。    如果这个世界的天劫，也跟上一个世界类似的话。李豫跑到苍梧书院渡劫，帝兵级别的天劫之下，恐怕整个苍梧书院都要抹平了吧？尹管事和尹洛肯定也无法幸免了吧？    所以，李豫肯定要离开苍梧书院。    找到了合适的地方，李豫开始做准备了。    头上的天劫还在酝酿，翻滚的电芒之中，庞大的气息镇压天地。    “该死的，一时手贱，竟然惹出了这么大麻烦。这次恐怕连老本都要赔出来了！”    李豫暗骂了一句，连忙换上了全身装备。    圣级白袍重新换上了，虽然在帝兵级别的天劫下，本质是鳄祖鳞甲炼制而成的白袍恐怕比一张纸强不了几分。    但是……这个时候能增加一分力量算一分，李豫也顾不得那么多了。    把荡魂钟拿在手里看了一眼，又重新丢了进去。这东西虽然威力极强，但是针对性也强，只能对神魂起作用，在天劫中根本一点用都没有。    青帝坟冢中的十来件圣级以上的装备，都是攻击武器，没有一件防具，根本用不上。    匆匆换装之后，李豫低头看着手中的青莲帝兵，紧紧的握住了拳头，“青莲，你是大帝本体所化。青帝一生纵横八荒，想必你也不会逊色吧！”    “轰隆！轰隆！”    天空的雷音越发响亮起来，沉重的雷声蕴含着无穷的威势，仿佛世间万物都在这阵雷声中瑟瑟发抖。    这个时候，天下所有人都注意到了这个不同寻常的天象。    分属不同的种族，不同的国度，不同的势力的人们，都对这个突如其来的天象十分关注。    各大修行圣地之中，无数人伸长脖子抬头看向了天空，脸上的神色既有震惊，又有艳羡。    “天威凛凛，万物慑服。雷霆如海，天意如刀。这是哪位大宗师晋升无上之境么？”    一个身穿儒袍的老者抬头看向天空，脸上带着几分惊色。    “天雷未降，还分不出渡劫之人到底在何方。希望不是异类妖魔才好。否则我人族的处境就更加艰难了。”    儒袍老者长叹了一声，抬头看着天空，久久不语。    “无上之劫？又有人晋升无上大宗师么？”    一个破旧的道观里，一个邋遢的老道士抓着一根鸡腿啃咬着，伸出油乎乎的大手，在衣服上擦了几下，抓起酒葫芦猛灌了一口。    “希望他不是异类妖魔。否则老道就只能回去跟老酸丁联手，才能稳住局势了。”    “竟然是无上之劫，我佛慈悲！”    香烟缭绕的佛堂里，一个干瘦的老和尚，睁开了浑浊的双眼。    “没想到今日竟有无上大宗师证道！”    老和尚抬头看了看天空，凄苦的脸上无悲无喜，只是苦色似乎更重了几分。    “竟然有无上宗师历劫？”    一座金碧辉煌的大殿之中，一个身穿皇袍的中年男子抬头看向了天空，妖异的紫色眸子里，五光十色的光晕飞速流转，滔天妖气震荡四野。    “轰隆！轰隆！”    天雷滚滚，电光闪耀。    经过一段时间的酝酿，天劫已经积蓄了足够的能量，就要降临了。    “要来了么？”    李豫抬头看了看天空中凝聚的劫雷，深深的吸了一口气，将手中的青莲帝兵举在身前，“青莲，让我们一起见识见识这个世界的天劫吧！”    一道绚丽的灵光冲天而起，李豫手持青莲帝兵冲上了高空。    “青莲，你曾随青帝征战天下，却不曾与异界的天劫战斗过。今天，就以此战向这个世界，宣告你的到来吧！”    “叮……”    一声清脆而悠扬的清鸣声响起，灿烂的光辉如斯绽放。    手中的青莲漂浮而起，绽放出无尽的光辉。眨眼之间，青莲帝兵化成了一株通天彻地的巨大莲花。    碧海青天一株莲。    这一刻，来自另一个世界的绝顶兵器，展示出它傲立天地之间的绝世风采，以此向世人宣告它的到来。    “这是……青莲？”    老年儒生紧紧的皱起了眉头，“气息如此陌生，这到底是什么人呢？那个方向……苍梧书院？莫非这人还是我儒门中人？儒门之中，何人以莲得道呢？”    老年儒生思索着，心里却暗暗松了一口气。    “青莲之象，道韵非凡，这是我道家之人么？可是……为何出现在苍梧学院那种儒家之地？”    邋遢道士灌了一口酒，摇头晃脑的吐了口酒气，“算了，不管了。只要是人族就好。”    “我佛慈悲！”    看到天空中显化的那一朵遮天蔽日的青莲，干瘦老僧苦涩的脸似乎更加苦涩了。    “青莲？似乎还带着一丝我天妖一族的气息？可是……为什么会出现在苍梧山？”    辉煌的大殿中，妖皇紧紧的皱起了眉头，半晌不语。    “轰隆！”    酝酿已久的天劫终于来临。    随着这一声惊天动地的巨响，一道炫目的电光冲起，对着李豫当头轰落。    “来了么？”    听得惊雷，看到闪电，李豫心头一紧，口中一声大喝：“起！”    话音刚落，巨大的莲花猛的一震，一片片莲瓣瞬间合拢，将站立在莲蕊之中的李豫紧紧包裹起来，巨大的青莲化成了一个花骨朵。    “轰！”    一声惊天动地的巨响。    雷霆轰落，携着天地之威，带着灭杀一切的力量，狠狠的轰击在青莲之上。    声音震耳欲聋，震动天地，仿佛整个大地都被掀了起来。    “轰隆！”    坐在莲蕊之中的的李豫，只觉的四周猛然一阵剧烈的震荡，仿佛天翻地覆，仿佛地动山摇。    “该死！天劫这么厉害？这样下去，就算青莲帝兵能挡得住，这股震荡都能把我震死啊！”"
	}, {
		"chapter": " 第五十九章 碧海青天一株莲",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855419.html",
		"content": "    “好在还有不死药和神泉。”    李豫看了一眼资源库中的不死药和神泉，暗暗松了一口气，“有这些东西，应该能扛过去吧？”    “轰！”    巨大的轰鸣再一次响起，仿佛天崩地裂。整个世界都在这声轰鸣之中颤抖。天地万物在这一瞬间，完全失去了声息。    “这是有人渡劫？而且还在我苍梧山附近渡劫？”    苍梧书院的所有人都被惊动了，众多学子大叫着跑出了房间。    抬头看向天空，看向那傲世而立的巨大青莲，看向那从天而降的滔天雷暴。一众学子兴奋得大叫起来。    “无上之劫，这是无上之劫啊！”    苍梧书院中，几个老儒站在天台，抬眼看向远方，心头震惊不已。    “是哪一位大宗师晋升无上宗师之境？那朵青莲十分陌生啊！你们听说过有谁以青莲得道的吗？”    苍梧书院的山长，秦牧鱼老夫子，皱着眉头思索着，扭头朝身边的其他人询问。    “不曾听闻！”    众人一齐摇头。    “这人……到底是谁啊？为何在我苍梧山附近渡劫？难道跟我们苍梧山有什么关系吗？是书院哪一位隐世不出的大宗师突破无上之境么？”    秦牧鱼山长捻着胡须，皱着眉头苦苦思索着，却根本想不出头绪来。    “此人必定跟我苍梧书院关系匪浅。可惜前辈高人当面，却无法拜见，引以为憾啊！”    秦牧鱼长叹一声，话语中却隐隐带着几分期待。    苍梧书院身为天下十大儒门圣地之一，出过无数宗师，也出过许多大宗师，但是至今为止，却没有一人证得无上宗师之境。    身为苍梧学院的山长，秦牧鱼平时也听到过无数诋毁苍梧书院的闲言碎语。什么没有无上宗师，儒门圣地名不副实之类的话，听过无数。    对此，秦牧鱼欲辩无言，只能暗暗打断牙齿往肚子里吞。    但是……此刻的情景，让秦牧鱼生出了几分期望。这个人在苍梧书院附近渡劫，必定与苍梧书院关系匪浅。    修士渡劫，这是何等重要的事，岂能草率行事？选择的渡劫地点，必定是精挑细选，确保万无一失。    谁敢随便跑到别人的地头去渡劫？万一别人看得手痒，忍不住砍了一剑的话……说不定就是身死道消之祸。    所以，这人选在苍梧渡劫，肯定是确信苍梧不会有人攻击他。能这样确信的，必定只有出身苍梧的人了。    “是啊！这人必定与我苍梧关系匪浅。”    天台上的众人一齐点头赞同。    如果李豫知道苍梧书院众人的想法，绝对会笑喷。    可惜他听不到。    而且，就算听到了……他也笑不出来啊！    刚刚轰落的第二道天雷，震得青莲帝兵剧烈颤抖，青莲花瓣上绽放的光辉都暗淡了不少。    身处莲蕊之中的李豫，被这股巨大的冲击直接震得鲜血狂喷。    “该死！天劫竟然这么强！”    取出神泉往嘴里灌了一口，磅薄的生机很快就修复了躯体的损伤。    “这样下去不是办法啊！”    李豫紧紧的皱起了眉头。当前的形势很不乐观。    有系统在手，李豫能够动用的力量超乎了想像，就算要毁天灭地都不是没有可能。但是……他自身的实力还是太弱了。    兑换了先天圣体道胎，也兑换了无始经，李豫已经打下了坚实的根基。然而，李豫修行的时间毕竟太短了。    轮海境界的修为，在帝兵级别的天劫面前，跟蝼蚁没有什么差别，完全可以忽略不计。    “坐以待毙不是办法啊！这样扛下去，恐怕青莲帝兵都支撑不了多久。毕竟这是针对帝兵的天劫！”    李豫皱起眉头，脑海里不停的转过各种念头，却根本想不出合适的应对之策。    李豫不是没有底牌。仙级的青铜仙殿化成的仙府，还有仙级的无形仙火，这些都是李豫能够动用，而且远超大帝级别的力量。    但是……他不敢用啊！    系统已经警告了。一旦动用仙级力量，天劫马上会升级。仙级的天劫是什么概念？余波都能把李豫直接震碎了，还渡什么劫啊！    “必须奋起反抗，一味防守肯定要出问题。”    李豫深深的吸了一口气，瞟了一眼资源库中的妖帝之心，心里生出了几分底气。    “妖帝之心和青莲帝兵本就是一体，力量必定十分契合。以妖帝之心的力量，驱使青莲帝兵，也不是没有一战之力！”    “既然如此，那就战吧！”    心念一动，合拢的青莲瞬间绽放开来。    巨大的莲蕊之上，一袭白衣的李豫凌风而立，迎着头顶轰鸣的雷霆，微微扬起了手臂。    “砰！砰！砰！”    妖帝之心急剧的跳动着，磅礴的力量灌入青莲帝兵中。    “碧海……青天……一株莲！”    李豫仰天一声大吼，右臂高举，对着天空翻滚的劫云重重的劈了下去。    “轰！”    一道通天彻地的光芒如同擎天之柱，狠狠的撞向天空中翻滚的劫云。一声巨响震动天地。    这一击打穿了劫云，在满天乌云之中打出了一个巨大的空洞。皎洁的月光从空洞中透出，再一次照亮了天地。    “好刚直的性子！”    所有看到这一幕的人，心头忍不住赞叹起来。    面对天劫，丝毫没有畏惧之心，反而奋起对抗，直接朝天劫发动攻击。这样的人必定刚强正直，宁折不弯。    然而，李豫却有苦说不出。    这一击看似刚猛无比，威力不凡。但是对劫云本身却并没有太大的损伤。云层很快就重新凝聚，空洞弥合，月光掩盖，整个天地又陷入了黑暗之中。    “警告！警告！用户动用力量之际，请尽量符合这个世界的规则。”    “这个世界的规则？到底是什么规则啊？”    李豫朝系统吼了一句。    “请用户参照这个世界渡劫的规则应对，暴露越多的异界力量，世界之力干涉越严重。”    “我哪知道这个鬼天劫有什么规则啊？”    李豫郁闷不已。    “轰隆！”    雷霆再次凝聚，第三道劫雷马上就要落下。    没空理会系统的警告，李豫继续抽取妖帝之心驱动青莲帝兵器。    “咦？不对啊！不对啊！妖帝之心乃是青帝一世之身的能量源泉，与青莲帝兵配合，怎么只有这么点威力？”    李豫紧紧的皱起了眉头。刚才爆发的力量，看似十分浩大，实际上离李豫知道连青莲帝兵真正的力量都不曾展现。    “如果不能充分发挥妖帝之心和青莲帝兵的力量，这天劫肯定扛不过去。到底是哪里出了问题呢？”    略一思索，李豫就明白了原因。    世界已经不一样了。青莲帝兵和妖帝之心，在这个世界动用力量，肯定不如以前那么契合。    “契合么？”    李豫心中突然闪出一个念头，“刚才系统也提示要符合规则，难道……那就是规则？”"
	}, {
		"chapter": " 第六十章 出淤泥而不染",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855420.html",
		"content": "    “尹管事曾经说过，宗师证道，须得向天地阐述自身之道。”    李豫抬头看向天空，深深的吸了一口气。    “这次天劫，是因青莲帝兵而起，是此方天地对外来之物的排斥。但是，如果我阐述的道，符合青莲帝兵的力量，也符合这个世界的规则，会不会让天劫转化为证道之劫？”    “就算不能，动用力量的过程也能符合这个世界的规则，或许使用这个方式，能真正发挥出青莲帝兵和妖帝之心的力量？”    想到这里，李豫已经拿定了主意，不管能不能起作用，总比坐以待毙要好得多！    “轰隆！轰隆！”    天空之上雷霆滚滚，滔天威势震慑天地。    迎着滚滚天雷，李豫昂首而立，口中吟诵出一篇盖世华章。    “水陆草木之花，可爱者甚蕃。晋人独爱菊。唐人甚爱牡丹。    予独爱莲之出淤泥而不染，濯清涟而不妖，中通外直，不蔓不枝，香远益清，亭亭净植，可远观而不可亵玩焉。    予谓菊，花之隐逸者也；牡丹，花之富贵者也；莲，花之君子者也。噫！菊之爱，而今鲜有闻。莲之爱，同予者何人？牡丹之爱，宜乎众矣！”    这是《爱莲说》，是李豫修改之后的《爱莲说》。    这个世界同样有晋国，有唐国。而李豫所处的苍梧书院地界属于楚国。楚国多水泽，遍地莲花。    这篇稍作修改的《爱莲说》，也算符合这个世界的实情。    一开始，李豫吟诵《爱莲说》的声音完全被天雷掩盖，根本传不出去。    当李豫吟诵到第二遍的时候，青莲帝兵突然绽放出灿烂的光华，资源库里的妖帝之心猛然一阵剧烈的跳动。    李豫心中一动，连忙把妖帝之心取了出来。    刚刚取出，妖帝之心脱手飞出，落到了青莲帝兵的莲蕊之中。    “当……”    一声如同洪钟大吕轰鸣冲天而起，无尽的光华猛然绽放。    “水陆草木之花……”    在这阵灿烂的光华之中，李豫吟诵的《爱莲说》生出了奇妙的变化。    随着李豫的吟诵，青莲帝兵和妖帝之心一阵阵波动着，似乎产生了共鸣。    这篇称赞莲花品性高洁刚直的篇章，似乎触动了青莲帝兵和妖帝之心。在李豫的吟诵之中，两者共鸣，爆发出了惊天动地的威势。    一道月白色的灿烂光华，自莲蕊之上冲起，如同一道擎天之柱，屹立于天地之间。    “轰！”    天雷再一次轰击而来。    青莲帝兵和妖帝之心的共鸣，爆发了强横的力量，这道天雷轰落，擎天光柱巍然不动，没有造成任何影响。    “嗯？”    李豫微微一愣，“就算爆发了全部力量，也不至于这么强吧？似乎……天劫的力量变弱了些？”    “系统提示：用户吟诵文章符合本世界证道规则。天劫发生转化，由抹杀外物之劫，转化为此世证道之劫。”    “果然起作用了！”    听到系统的提示，李豫心中大喜。没想到刚才死马当成活马医的举动，竟然真的有效果了。    “出淤泥而不染……”    有了意外的惊喜，李豫吟诵起来也更加卖力了。    随着李豫的吟诵，青莲帝兵和妖帝之心共鸣的更加厉害，擎天光柱上灿烂的光华照亮了整个天空。    即使头顶乌云密布，即使上空雷霆滚滚，擎天光柱巍然屹立，明净的光华仍然执着而坚定的闪耀着。高洁而刚直，无畏而不屈！    “轰！”    “轰！”    “轰！”    天雷一击连着一击，铺天盖地的雷暴狠狠的轰击而来。似乎要将光柱碾碎，要将那一道肆意绽放的光华湮灭。然而，任凭雷暴肆虐，光柱依旧坚挺。    “品性高洁，刚正不阿。很好！很好！”    看到在雷暴之中屹立不倒的光柱，一直关注着这次渡劫的儒袍老者点头赞叹了一声。    “刚才光华大盛，普照天下。看来此人已经发出了证道之誓。只是不知道他的道能否被天地认可，最终成就无上宗师之境啊！”    与此同时，啃着鸡腿的邋遢道士抬头盯着天空，连手中的鸡腿都忘记啃了。佛堂里的干瘦老僧也眼睛一眨不眨的看着天空，连经都没念了。大殿之中的妖皇，端着酒樽默然不语，在等着最后时刻的到来。    苍梧书院里一片沉静，所有人都没有发出任何声音，都在抬头看着天空。    刚才光华大盛的景象，大家都知道这是度劫之人向天地阐述了自身之道，发出了证道之誓。    现在就看他的证道之誓能不能被天地认可了。    如果被天地认可，后面三重雷劫就是洗礼。如果不能被天地认可，后面三重雷劫就是死劫。    这个时候，全天下所有人都在关注着，都在等待着。    如果人族再出现一位无上大宗师，必定要改变天下局势。    多了一位无上宗师坐镇，异类妖魔便不敢妄动。对于整个人族来说，这是巨大的好事。对于异类妖魔来说，这就不是什么好事了。    所以，这次李豫渡劫，必定牵动天下亿万人的心。中土各国，化外蛮荒，无论是人族还是异类，都在等待着最终的结果。    时间一点点过去。    雷霆仍然在翻滚着，雷劫之力不增也不减，根本没有变化。    “这是怎么回事？”    所有关注这一幕的人，心里都生出了疑问。    证道之誓已发，如果被天地认可，雷劫威力就会骤降。如果不被天地认可，雷劫之力就会剧增。从来都没见过雷劫不增不减的。    “难道此人证道……要失败了么？”    所有看着这一幕的人族，都紧紧的握住了拳头，捏着一把冷汗。而异类妖魔却心里生出了几分庆幸之色。    “水陆草木之花……”    正当所有人都有些不知所措的时候，一个浩大的声音在天地之间回响。    这是吟诵文章的声音。    浩大的吟诵声，震荡天地，声闻九霄。    “成了！成了！成了！”    “哈哈哈哈！天佑人族！”    “这是证道纶音！天地认可了他的道，以此昭显世间！”    “快！快记下来！这是无上宗师的证道纶音！快记下来！”    “哈哈！果然是我儒门中人！好！好！好！”    听到这个声音，整个天下所有人族国度都沸腾起来了。异类妖魔却一时失声，默然无语。    “出淤泥而不染，濯清涟而不妖……莲，花之君子者也！……”    证道纶音依旧响彻云霄！"
	}, {
		"chapter": " 第六十一章 无上宗师，天下震动",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855421.html",
		"content": "    “出淤泥而不染？出淤泥而不染？”    大殿之中，妖皇暴怒的将手中的酒樽砸在地上，指着天边的华光大声怒骂。    “你这个混账！你明明有天妖血脉，你明明是我的兄弟，我的族人，为何要与人族为伍？我天妖一脉的血统对你来说就是淤泥么？你这个混账！”    妖皇暴怒的大吼，妖气翻腾如同海啸山崩，吓得无数妖魔噤若寒蝉。    “哈哈哈哈！好一个出淤泥而不染！”    儒袍老者听得这声证道纶音，顿时放声大笑，喜不自禁。    “本来我还奇怪，此人明明是我儒门修士，为何气息之中还隐隐有一丝妖族气息。没想到竟然是这样！”    说到这里，儒袍老者一声长叹，“当年妖魔肆虐中土，**掳掠，无恶不作。玷污我人族血统，让成千上万的婴儿一出生便血脉不纯，受尽白眼，造成了多少悲剧。”    “没想到此人竟然是这般来历。身怀异类血脉，受尽白眼，受尽欺凌，却仍然品性高洁，刚正不阿，最终证就无上宗师之道。实在是难能可贵啊！”    “出淤泥而不染！果然是出淤泥而不染！此言一出，天下所有深受血脉不纯之苦者，终于能够堂堂正正做人了！”    儒袍老者欣慰的大笑起来。    “青莲本是我道家之象，没想到此人竟然能别出机杼，领悟高洁之心，刚正之性。果然不凡啊！”    邋遢道士抚掌大笑，“莲，花之君子者也！竟然让他以青莲证就君子之道。好！好！好！此情此景，当浮一大白！”    邋遢道士伸手取下酒葫芦，往嘴里猛灌……    “呃？竟然没酒了？”    邋遢道士脸色一滞，苦笑着摇了摇头，“算了算了！睡觉睡觉！有了这人，再加上老酸丁，天下局势已经稳了。老道也能安心睡觉了。”    “我佛慈悲！如此人物，却是儒门之人，可惜可惜！”    佛堂里，干瘦的老和尚微微叹了一口气，垂下眼睑不再言语。    苍梧书院之中，所有的人都欢呼起来。    高台之上，秦山长和一众老儒喜不自禁，脸都涨得通红。    “听得这阵纶音，想必大家都没有疑问了吧？此人必定是我苍梧书院的前辈大宗师！”    “山长言之有理！”    “必然如此！必然如此！”    众人一齐点头称是。    “好！今日我苍梧书院，青莲祖师证就无上之境，大道纶音已通传天下。祖师证道已成定局！我等当做好迎接祖师回归的准备！”    “是！我等立刻去办！”    众人领命，兴高采烈的离去了。    大道纶音一出，天下震动。    李豫自己也十分震惊。    “我……我只是盗版了一篇文章而已，竟然闹出这么大动静？”    李豫念出《爱莲说》，本来目的有两个。    一个是尽量在渡劫的时候符合这个世界的规则，另一个则是想要激发青莲帝兵和妖帝之心的力量。    实际上他从没想过会有这么好的效果。    这其实是歪打正着，凑巧了。    按照这个世界证道的规则，向天地阐述自身之道。《爱莲说》切合青莲帝兵和妖帝之心的力量本质，也符合这个世界的规则。    世界之力是不存在智慧这种东西的。只要符合规则，自然就被纳入了规则之中。抹杀之劫就变成了证道之劫。    世界规则其实并不神秘，两个铁球同时落地，水往低处流，这都是世界规则。    如果你硬是要“水往高处流”，肯定不符合世界规则，要受到世界之力的干涉。当然，这个干涉不一定就是天劫，也可以是直接废掉“水往高处流”的能力。    李豫的《爱莲说》符合了这个世界的规则，就由“水往高处流”变成了“水往低处流”，这就不会被世界之力干涉了。    “终于快要熬过去了！”    看到头顶厚厚的雷云明显的消散了不少，李豫心里大松了一口气。    “轰！”    “轰！”    “轰！”    最后三重雷劫降下，明显减弱了威力的劫雷，在力量爆发的青莲帝兵和妖帝之心的抵挡下，度过得十分轻松。    九重雷劫一过，滚滚雷云飞快消散。片刻之间，烟消云散，皎洁的明月再一次照亮了天空。    只不过，那一株顶天立地的青莲绽放着灿烂的光辉，与高悬天空的明月遥相辉映，彼此争辉。    “叮……”    九天之上突然响起了一声飘渺的天音。    五光十色的霞光从天而降，一朵朵绚丽的花朵飘荡着，自天际洒落。    看到五彩霞光当头降下，李豫心中一惊，正打算驱动青莲帝兵抵挡，系统的提示音让李豫停了下来。    “系统提示，这是此方世界的证道奖励，沐浴霞光，对用户有很大的好处。”    “渡劫之后的奖励么？”    李豫呵呵一笑，“看来这个世界还是很大方的嘛！”    于是李豫站立不动，任由从天而降的霞光洒满全身。霞光洒落，如同一股清凉的泉水洗涤着李豫全身。    恍惚之间，李豫觉得自己就如同一面蒙尘已久的明镜，在这股清泉的洗涤之中，洗尽了所有尘埃，重新绽放出夺目的光彩。    “系统提示：用户受到此方世界天地之力洗礼，特殊体质被天地接纳，融入此方世界规则。青莲帝兵、妖帝之心渡劫成功，青莲之道被天地接纳。圣级白袍受到天地之力洗礼……”    “被霞光洗一下就被世界接受了？系统，赶快吸取霞光！”    听到系统提示，李豫哪里还不知道这是个绝好的机会？连忙吩咐系统收取从天而降的霞光。    一道无形的波动扫过，系统不停的收取从天而降的五彩霞光。    片刻之后，霞光散去。    “多降一些嘛！真小气！”    李豫看到霞光散去，不情不愿的撇了撇嘴。好在系统收了不少霞光，暂时也够用了。    “昂……”    这个时候，遥远的东方，一声惊天动地的龙吟声响起。    “嗷呜……”    西方一声巨大的虎啸声紧随其后。    随即，南方也响起了一声凤鸣，北方也响起了一声首吼，大地之中也发出了一声沉闷而浑厚的兽吼。    “这是……”    李豫一愣，有些莫名其妙。    “五方圣灵齐鸣，诸天朝贺！”    “恭贺青莲大宗师证就无上之道！”    “恭贺青莲大宗师证就无上之道！”    一时之间，天下震动！"
	}, {
		"chapter": " 第六十二章 青莲祖师去哪了？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855422.html",
		"content": "    “我去！这下玩大了！”    即使离苍梧书院还有上千里的距离，李豫也能听到苍梧书院那海啸山崩一般的欢呼。    “证道的是青莲帝兵和妖帝之心，根本就不是我。我算是哪门子无上大宗师？”    抬眼看到苍梧书院方向冲起的一道道遁光，李豫苦着脸一阵摇头，“不行了！必须闪人了！”    “但是……不给他们留个念想，恐怕这事还没完没了。”    李豫心神一动，扭头看了看身后的一座山崖，驱动青莲帝兵，洒出一道光华，将整面山崖削的平整如镜。    手中青莲帝兵微微一震，将证道之后被天地认可的《爱莲说》全文，深深的刻印在山崖上，并且将青莲帝兵中的大道纶音分出一道，汇入了文章之中。    看着山崖上熠熠生辉的一个个铁画银钩的巨大字体，李豫点了点头，“这样总能交代过去了吧？”    做完这一切，李豫连忙闪人，瞬间就回到了商城空间。    片刻之后，秦山长带着一群老儒驾起遁光，落到了山崖下。    “咦？人呢？青莲祖师上哪去了？”    秦山长伸着脖子四处张望着，却根本看不到半个人影。    “刚刚都还在这里的啊？怎么突然不见了？青莲祖师为何避而不见？这叫我等如何是好啊？”    秦山长苦着脸，欲哭无泪。    “山长，青莲祖师刚刚证道，恐怕还要闭关一阵，体悟大道，巩固修为。”    一名老儒安慰着说道。    “是的！是的！山长你看……”    另一个老儒伸手指着前方熠熠生辉的山崖，“山长，祖师并不是弃我等而去。他还给我们留下了证道感悟！”    “对！对！”    众人一齐点头。    “是啊！祖师刚刚证道，肯定要体悟大道。我等来得孟浪了。好在祖师并没有见责，还留下了证道感悟。”    秦山长捻着胡须一阵点头，抬眼看向山崖。看着上面一个个光辉夺目的文字，听着隐隐传来的大道纶音，秦山长满脸震惊。    “这是……大道真言？这是祖师证道之际，天人交感而诞生的大道真言？”    “祖师待我等何其厚也！竟然连这等大道真言都留在了这里。”    “大道真言是无上宗师立道根基。祖师将自身的根基都分出一份，造福后辈弟子。这是何等的恩重如山啊！”    “是啊是啊！今后这里就是我苍梧书院的圣地了。弟子们在这里修行，时刻沐浴大道之音，这可是天大的好处啊！”    “大造化啊！祖师此举，我苍梧书院弟子，世世代代都会受益无穷啊！”    看到这片山崖的景象，众人激动不已，感动万分。    “祖师厚德，吾等替后辈弟子叩谢祖师大恩！”    秦山长带着一众老儒，恭恭敬敬的对着山崖拜倒，重重的磕头。    李豫哪里知道自己随意的举动，竟然造成了这么大的影响。    回到了商城空间。    李豫看了一眼在布娃娃堆里打滚的小婷婷，笑了笑，没有去打扰她。    “还是继续完成建设吧！”    商城空间的建设还只完成了主体建筑，还有很多东西没有完成，李豫打算趁着这个机会一并处理完。    举步来到仙府花园，李豫取出了菩提子。    “系统，这东西要怎么种植？”    对于悟道菩提树，李豫还是十分重视的。如果能够把菩提子种活，等到长出了菩提树，对李豫来说那可是终身受益的。    “请用户指定种植位置。”    “种植位置么？”    李豫抬头扫视了一眼，选定了花园的一座小山丘。    举步来到山丘边，看着山丘下潺潺溪流环绕，山下还有一座古朴的凉亭，李豫点了点头。    “位置选定，种植！”    随着李豫的命令，手中的菩提子飞了起来，落入了山丘。    “嗡！”    一声轻微的颤动，巨大的气流如同旋风一般冲入菩提子种植之处。    这股气流之中，有灰蒙蒙的混沌之气，有黑白交织的阴阳二气，还有厚重无比的玄黄之气。    “混沌之气、阴阳二气和玄黄之气竟然对种植菩提树有作用？”    看到三道气流汇集，李豫眨了眨眼睛，有些意外。    混沌之气代表天地诞生之初的混沌，阴阳二气代表开天辟地之后的阴阳化生，玄黄之气代表了大地的厚重，孕育万物的生机。    这三者之间，动用玄黄之气还说得过去，但是其余两者就有些摸不清头绪了。    “好吧，由它去把！”    李豫摆了摆手，不再理会。    混沌之气和阴阳二气在青铜仙殿转化为仙府建筑之后，直接融入到了商城空间之中。    混沌之气弥漫在商城空间的空间边界，不知道有什么作用。    阴阳二气扩散到整片空间之中，阴阳演化之力，在空间里演化出天气变化、温度变化、季节变化等等各种变化。    玄黄之气除了分给周易一点，用来锻造轩辕剑，剩下的都融入到了九座浮岛的地底，演化大地生机。    此刻，三股气流在此汇集，庞大的生机孕育而生。    转眼之间，一点晶莹如同翡翠的碧光生出，翠绿的枝叶从泥土中绽放着，舒展着，肉眼可见的极速生长着。    不到片刻，一棵丈许高，三寸粗细，通体晶莹青翠，如同翡翠玉树一般的菩提树出现在李豫面前。    菩提树上灵光四溢，玄妙的气息弥漫开来。枝叶婆娑之间，声声清鸣，如同天地纶音。李豫只觉得神清气爽，智慧之光不停在脑海里绽放。    “果然不愧是悟道菩提树。”    看着眼前这颗如此神妙的菩提树，李豫点头赞叹不已。    花费了不少青铜仙殿中的混沌之气，阴阳二气和玄黄之气，这才让菩提树发芽生长。看到这个效果，李豫觉得这些消耗都是值得的。    “菩提树种完了，剩下的就是仙剑天池和青莲帝兵了。”    李豫看了看手中的青莲帝兵，有些恋恋不舍，“仙剑天池化成荷池倒也无所谓，但是……”    李豫将青莲帝兵举在眼前，“这刚刚度过了天劫，证道成功的青莲帝兵，就这么化成荷池里的一朵莲花，是不是有些暴殄天物啊？”"
	}, {
		"chapter": " 第六十三章 商城空间是根基所在",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855423.html",
		"content": "    “系统，我要是把青莲帝兵当莲花种了，还能不能动用它的力量？”    青莲帝兵已经渡过了此方世界的天劫，被此方世界接纳，下次动用青莲帝兵的力量就不用担心天劫的问题了。    这种伟力，李豫怎么也不愿意就此浪费。    “商城空间是用户的根基所在。空间中所有一切归属于用户掌控，用户可以随意动用空间中的任何力量。”    “是这样？”    听到系统的解释，李豫松了一口气，既然把青莲帝兵当莲花种了也没什么影响，那就种了吧！    举步在仙府花园中转了一圈，李豫选定了一个合适的位置。    “就这里吧！”    走到一片山洼边，李豫伸手一指，“以仙剑天池为基础，构建荷池。”    “锵……”    如同千万柄长剑互相交击，发出一阵剑鸣之声。    巨大的仙剑天池从资源库里飞了出来，盈盈水光在半空中汹涌澎湃。无穷无尽的剑光呼啸盘旋，森森剑意席卷天际，锋锐而冰冷的寒意令人胆颤心惊。    一股无形的力道禁锢着整个仙剑天池，即使剑鸣之声越发激烈，却仍然挣脱不了这股无形的禁锢。    仙剑天池慢慢的降落，落到了地面上。    大地之中，一股玄黄之气旋绕而起，绕着仙剑天池盘旋一周。随即，一道灿烂的光华升起。    “轰隆！轰隆！”    地面一阵剧烈的颤抖，瞬间又平静下来。    片刻之间，光华散去。一汪清澈见底的九曲荷池出现在李豫面前。    荷池九曲蜿蜒，如同卧龙酣睡。    一道古朴的青石围栏绕荷池一周，围栏外面是一条青石小径，丛林掩映，曲径通幽。    “这就完成了？”    看到眼前清幽而雅致的荷池，李豫笑了笑，举步走到了荷池边，伸手探入水中，随手一拨。涟漪点点，水花四溅。    “仙剑天池化成了荷池之后，蕴含无穷剑气的湖水，竟然真的跟寻常的水一样了？”    李豫有些意外的看了看手上的水渍。身为空间的掌控者，他当然知道这只是表象。    仙剑天池中蕴含的无穷剑气并没有打半分折扣。只是……以前是剑光如水，现在是剑光化水，已经没有了剑气和湖水的区别了。    刚才伸手拨动湖水，溅起水花涟漪，这是因为动手的是李豫。身为空间掌控者，自然不会受空间中任何力量的攻击。要是换了旁人，胆敢伸手触及湖水，瞬间就会被剑气绞成飞灰。    “看样子还得设置一个避免误伤的权限。万一哪天小婷婷跑过来玩水，那后果……”    想到这里，李豫连忙将小婷婷增加了一个免于攻击的权限，免得哪天一不小心被误伤了。    荷池已经建好了，接下来就要种植荷花了。    “把青莲帝兵当荷花种了，这可真是……”    将青莲帝兵举在眼前，李豫恋恋不舍的看了一阵，“算了，反正又不是不能动用它的力量。就算真到了要拿它当兵器用的那一天，也能随时取出来。”    长长的吐了一口气，李豫挥手将青莲帝兵投进了荷池。    “莲种已投放，开始激活。”    随着系统生硬的声音响起，弥漫在商城空间边界的混沌之气猛的一震，如同一条灰蒙蒙的长龙，呼啸着冲向荷池。    “哗！哗！哗！”    漂浮在荷池中毫无动静的青莲帝兵，被这股混沌之气一冲，瞬间生出了变化。    青翠如碧的莲叶急速舒展着，粉色的莲花绽放着，一股磅薄而浩大的生机猛然萌发。    一片片碧绿的莲叶在荷池中舒展，一朵朵粉红的莲花在荷池中绽放。片刻之间，无数的青莲已经长满了整个荷池。    “混沌之气激活了青莲帝兵的生机，让它重新生长了起来？”    看到这一幕，李豫暗暗思索着。传说中青帝的本体是混沌青莲，看这个情形，似乎传言不虚啊！    青莲长满了荷池之后，混沌之气散去，又弥漫到空间的边界之中。    在李豫眼前，只剩下一座长满了青莲的巨大荷池。    “接天莲叶无穷碧，映日荷花别样红！”    看到眼前的景象，李豫不由自主的念出了这首诗句。    眼前的荷花看起来似乎有很多，但是实际上却仍然只有一株。即使青莲布满了整个荷池，却都是青莲帝兵的一部分。    “这一池青莲，蕴含了何等巨大的力量啊！”    赤松子的仙剑天池为池水，青帝的帝兵为荷花，这该有多奢侈啊！    “系统说过，我能随意动用商城空间的所有力量，果然不是虚言。”    心念一动，点点剑光如同游鱼一般在指尖旋绕，剑随心动，如臂指使，比以前更加灵便，更加操纵自如。    这个时候，李豫也明白了商城空间是用户的根基，这句话到底是什么意思。    “原来，只要是纳入了商城空间的力量，不需要经过系统中转，我就能随意动用了。”    以前李豫动用的所有力量，其实都是系统的功劳。比如，李豫要驾起遁光飞遁，整个过程是这样的。    首先选定一个能量源，比如鳄祖躯体蕴含的能量，或者妖帝之心蕴含的能量。然后让系统抽取其中的能量，以此驱动李豫选定的飞遁技能。    这样一来，李豫动用的力量都需要系统中转，才能施展出来。    但是现在却不一样了。    如果现在李豫要飞遁，根本不用经过系统中转，可以直接从荷池中调用剑遁之术飞遁。也可以从帝兵青莲之中调动力量，跨越万水千山。    明白这个问题之后，李豫这才发现，原来他能动用的还远远不止这些。    比如混沌之气，阴阳二气，玄黄之气，甚至连悟道菩提树开启灵智，提升悟性的力量都能调用。    “果然是根基所在啊！”    李豫欣喜的赞叹着。    现在的商城空间还只是初步开辟，商城建筑也只是有了雏形，就已经带来了这么大的好处。    等到以后系统卖遍诸天万界，各界资源不断汇集，商城空间能够强大到什么地步？以此为根基的李豫，实力又会强到什么地步？    “商城空间是根基不假，但是我自身的修行才是真正的根本！”    李豫把手掌伸到眼前，微微一笑，“商城空间虽然强大，却仍然只是外物！自身强大，才是真正的强大。”    “看来……有必要继续在苍梧书院混一阵子啊！”"
	}, {
		"chapter": " 第六十四章 要不……来个女帝养成？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855424.html",
		"content": "    “我对这个世界的信息还是了解的太少。”    李豫在荷池边找了个石凳坐下，心中思索着今后的打算。    “苍梧书院身为天下十大儒门圣地之一，必定藏书无数，我可以通过系统扫描，录入这些信息。对我了解这个世界很有帮助。”    拿定了主意，李豫打算继续在苍梧书院混一阵子。至少也要了解完这个世界的修行方式，掌握这个世界的格局，才利于他以后的行动。    “现在外面正因为青莲帝兵渡劫，闹腾得不可开交，我暂时还是不去凑热闹了。”    想起自己搞出来的大事件，李豫也有些哭笑不得。    “幸好我一时好奇，拿出青莲帝兵，导致了天劫。现在渡劫还没出什么事。”    李豫有些后怕的吸了一口气，“如果我跟敌人交战之际，拿出青莲帝兵，然后天劫临头，那就麻烦大了。”    想到自己正得意洋洋的拿出青莲帝兵，打算一举灭杀强敌，却突然天劫临头，装逼不成，反被雷劈！    那画面……太美了，不敢看啊！    “现在外面还是晚上，所有人都因为渡劫的事，闹腾不休，肯定不会有人关注我。所以，我还是等到明天早上再回去吧。”    李豫打开了系统资源库，打算趁着这个机会清理一下。    “上个世界刮地三尺，搜刮了不少东西，都还没来得及仔细清点过。”    回顾上个世界一路的经历，李豫发现自己确实还遗忘了不少的东西。    首先是那一大堆残破的佛器。    在大雷音寺，李豫指使周易搜刮一空，连牌匾和佛像都拆了下来。    “这些东西暂时没什么用。不过听说这个世界同样有佛门存在，留在手里说不定哪天还能忽悠一下那群秃子。那就先放着吧。”    然后就是鳄祖的尸体。这东西一直被李豫当能量源抽取，暂时也没有发现进一步的作用，只能这么放着了。    “荒古禁地的神泉，这东西很不错，生死人肉白骨啊！”    “咦？这些不死药的话？”    李豫突然想到一个问题，既然菩提子都能种活，青莲帝兵都能当莲花养，那这些不死药能不能种呢？    “系统，这些不死药能不能种植？”    “用户所拥有的不死药只是果实，并不死不死药种子。无法种植。”    “不是种子么？”    李豫思索着点了点头。    好像不死药要结出种子很麻烦，就跟涅磐重生一样。手里的不死药果实不能种植，也就不意外了。    “嗯，系统，给天书之灵说一声，让他给周易小子下个任务，给祖师爷弄几棵不死药玩玩。祖师爷的花园里都空荡荡的，像话么？”    这时候，李豫终于有点幕后黑手的模样了。已经学会了“当官的张张嘴，当差的跑断腿”这门伟大的艺术了。    青帝坟冢中收集的各类兵器法宝一大堆，包括“荡魂钟”在内的圣级兵器都十几件，基本上都没怎么派上用场，只能先放着了。    “咦？这些源石……”    李豫看到在小婷婷家附收集的这些源石，心中一动，“系统，这些源石能不能埋进浮岛地底，重新成为源矿？”    “可以，但是这没有意义。”    “好吧！”    李豫叹了一口气，他本来还打算把源矿埋进地底，看看下次空间扩大的时候，源矿是不是也能扩大。    但是系统直接堵住了他的念想。没这么便宜的好事。    “剩下的就是火域了。”    看着系统仓库里那一片翻腾的烈焰，李豫笑了笑。    这是好东西，但是……该怎么使用？    “系统，这些火焰能不能在商场空间当成材料使用？”    自从明白了商城空间的所有力量都能随意驱使之后，李豫就挖空心思，总想着不断充实商城空间的力量。    火域的九种火焰都很不凡，其中的无形仙火更是仙级的力量。一旦纳入商城空间，李豫能动用的力量更加充足了。    “火焰材料并非商城空间建设必须。如果用户有要求，可将这些火焰纳入商城照明功能。”    “照明功能？也就是灯？”    李豫听到这个答案，即使心里素质也被菩提子当绿化带，青莲帝兵当荷花这种大手笔锻炼出来了，却仍然吸了口冷气。    这可是仙级的火焰啊！这东西当灯来点？如此土豪，很容易没朋友的啊！    但是……我喜欢！    “把火域的火焰纳入仙府照明功能。”    “指令接受，照明功能开始构建。”    随着系统的声音响起，资源库中的火焰瞬间消失不见。仙府的各处厅堂庭院里，一盏盏形制古雅的青铜灯连续不断的生成。    片刻之后，一千八百盏各式各样的铜灯出现在仙府之中。    “仙府照明功能构建完成，请用户选定常用灯焰。”    “常用灯焰？”    李豫微微一怔，“在九种火焰中选一个作为常用的灯焰么？那其他火焰呢？”    “常用灯焰作为照明之用。其余火焰隐藏于灯芯之中。用户可随意更改灯焰。”    “这样啊！”    李豫点了点头。    既然能随意更改，其余火焰也都隐藏起来了，并没有什么损耗。那就无所谓了。    “作为照明的话……当然是白色的月华圣火更合适了。”    略一思索，李豫就选定了常用灯焰。    李豫话音刚落，整个仙府之中，一千八百盏各式铜灯瞬间亮起了圣洁的白色光芒。    一时之间，整个仙府笼罩在圣白的光焰之中。仙气缭绕的仙府顿时多了几分圣洁的气息，宛如月中宫阙。    “啊……”    突然，小婷婷发出了一声惊慌的大叫。    “嗯？怎么回事？”    李豫心中一惊，连忙纵身掠起，一步跨出，瞬间出现在小婷婷玩耍的房间里。    走进房门，连李豫都被眼前的景象吓了一跳。    只见圣洁的灯光之下，小婷婷站在一堆布娃娃中，脸上一片惊慌。    在小婷婷身上，绽放着皎洁的月华，与房间里的圣洁灯火互相呼应，将小婷婷娇小的身影完全掩盖在灿烂的月光之中。    “月华圣火，太阴之体，看来，这两者之间还有些联系呢！”    李豫笑了笑，举步走了上去，将小婷婷抱了起来，“小婷婷乖，别怕，没事的。”    安慰了小婷婷，李豫心里却在想另一个问题。    “是不是该教小婷婷修炼呢？太阴之体配上太阴真经，似乎是大帝之姿呢？那么……来一个女帝养成？”"
	}, {
		"chapter": " 第六十五章 尹管事的震惊",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855425.html",
		"content": "    小婷婷是个乖孩子，李豫安慰了一阵就没事了。    过了一会，小婷婷躺在李豫怀里睡着了。    “前世我要是不那么吊丝的话，不但跟女神之间会有故事，甚至还能有孩子！可惜……”    低头看着沉睡的小婷婷，李豫暗暗叹息了一声。    将小婷婷放到床上，给她盖好被子，李豫挥手熄灭了房间里的灯光，举步走出了房间。    刚才被小婷婷的惊叫打断了，李豫清点物资的行动还没结束。    他还剩下了三样东西没有清理。    一个是大成圣体神祗念。被系统分解之后，提取了修行感悟、秘法和战斗经验，还剩下了纯净的精神力没有动用。    另一个是青帝后裔的残魂。也是同样处理的。    暂时来看，这两者除了纯净的精神力，可以用来提升李豫的精神本质之外，还没有发现其他用途。    最后一个就是……妖帝之心。    跟青莲帝兵一起渡劫成功，妖帝之心变得越发生机勃勃，然而……这东西仍然只能当成一个能量源使用。    “先放着吧，总有用得上的时候。”    关上了系统资源库，李豫在旁边找了个房间，打算睡一觉。    刚回来就忙得脚不着地，又是开辟空间，又是大搞建设，还抽空渡了个劫。    李豫觉得自己简直浑身的骨头的酸了。    一夜无话。    清晨，窗外透进来的阳光让李豫清醒了过来。    “阳光？空间里没有太阳吧？”    李豫起床推开窗户，看到天空高挂的太阳有些莫名其妙。    “系统，这太阳哪来的？商城空间什么时候有太阳了？”    “商城空间挂载在主世界之上，用户现在看到的太阳，是主世界太阳在商城空间的投影。”    “这样啊！”    李豫点了点头，“既然是挂载，那么商城空间可以挂载在其他世界么？”    “当用户权限足够时，可以随意选择将商城空间挂载在任何世界。当商城空间发展到足够大的时候，自身就相当于一方世界。”    “明白了。”    这些都还早得很，李豫也懒得花那个心思去考虑。    接下来，李豫把小婷婷叫起床，兑换了一些食物给她，把她安顿好，就转离开了。    传送苍梧书院的回宿舍。    李豫打着哈欠，装模作样的揉了揉眼睛，作出一副刚睡醒的样子，走出了房门。    “快！快！快！”    “今天的任务很重，我们要栽种上百个池塘的莲花。大家动作麻利点。”    “千万别出岔子。这是山长亲自交代下来的任务，必须认真做好。”    “哈哈！青莲祖师这一证道，咱们苍梧山今后恐怕要变成莲花山了。”    “这可不止我们苍梧山。整个大楚国各地，都在遍种莲花。”    “是啊！青莲祖师证道之际，曾感概‘莲之爱，同予者何人’。这话一出，咱们整个大楚所有人开始种莲花了。”    李豫走出房门，看到的就是一片热火朝天的景象。    无数弟子、杂役，甚至是书院的教习们，都在行色匆匆的忙着种莲花。    “我勒个去！搞成这样了？”    李豫有些目瞪口呆了。    “哎，那个谁？你还傻站着干嘛？还不去干活？”    一声娇喝从背后升起，李豫回头，看到了尹洛。    此刻的尹洛额头上带着一层细汗，手上提着一筐莲种，正瞪着眼睛看向李豫。    “咦？豫哥儿，是你啊？”    看到偷懒的人是李豫，尹洛微微摇了摇头，“豫哥儿，你身子弱，就别干这些重活……”    “咦？”    尹洛话还没说完，突然惊讶的叫了一声，丢下手里的竹筐，几步跑到李豫身前，睁大了眼睛死死的盯着李豫。    “你……你……”    尹洛在李豫身上来回看了几遍，张大了嘴巴，满脸难以置信。    “你怎么……你的身体……气血竟然这么旺盛？还有，你的头发……”    尹洛看着李豫，震惊得语无伦次起来。    “吃了你给我的那颗丹药，我回去睡了一觉，然后就觉得好像全身都不一样了。”    李豫装出一个摸不清头脑的模样，满脸感激的看着尹洛，“谢谢你！谢谢尹管事，要不然我到现在都还手无缚鸡之力呢！”    “呃……”    尹洛噎的半天都说不出话来，一把伸手拉起李豫，急慌慌的说道：“快！快让我爹给你看看。你这个情况有些不对啊！”    “不对？”    李豫脸上恰如其分的升起几分慌张。其实心里一阵暗笑，哥这个情况已经对得不能再对了。    拥有先天圣体道胎，还在天劫之后受到此方世界的洗礼。完全百分之百的发挥了这个体质的威能。    既有圣体不灭金身的强横躯体，又有道胎天生亲和天地大道的优势。哥已经是绝世天资了。    “快走！快走！”    尹洛焦急的喊着，拉起李豫就跑。    李豫也只好跟着尹洛一起赶到了尹管事那里。    “见过尹管事。”    来到杂役院大堂，看到尹管事正在书房里写着什么。李豫连忙上前见礼。    李豫对尹管事很尊敬。虽然以李豫现在的力量，直接灭杀百十个尹管事都不费吹灰之力。    但是尹管事曾经在李豫微末之际伸出援手，李豫也不是那种翻脸不认人的白眼狼。所以，他对待尹管事父女的态度仍然十分亲近。    “你们来了？”    尹管事从书卷堆里抬起头，朝李豫两人笑了笑，“有什么事……咦？”    尹管事豁然站起，两眼直勾勾的盯着李豫，“你……竟然……”    “爹，你快给他看看！他这是怎么了？他的身体怎么突然变成这样了？不会有什么问题吧？”    尹洛焦急的朝尹管事说道。    “什么问题？当然没问题！他的身体已经好得不能再好了。”    尹管事起身走到李豫身边，伸手搭在李豫的手腕上。感受到李豫那强劲的脉搏，尹管事张大了嘴巴，半天都合不拢。    “只是吃了一颗培元养血丹，你的身体竟然有这么翻天覆地的变化？”    尹管事松开手，抬眼在李豫身上看了一遍，“之前气血如风中残烛，此刻气血如烈日骄阳。如此气象，难道是传说中的九转轮回之体？”    “九转轮回之体？这是什么意思？”    尹洛皱着眉头问道。    “九转轮回之体，传说中有九死九生之相。你之前气血枯槁、行将就木，现在气血如虹、光芒万丈。这种情况恐怕只有九转轮回之体才能解释了。”    尹管事脸上绽放出灿烂的笑容，“九转轮回之体，绝世修行之姿！好！好！好！先有青莲祖师证道，再有九转轮回之体现世，这是我苍梧大兴之兆啊！”    “李豫，你可愿意拜我为师？”    尹管事笑着看向李豫，满脸都是期待之色。    “爹，你要收他为徒？太好了！太好了！”    尹洛拍着手，高兴得跳了起来。    “弟子愿意！”    李豫自认为不需要拜任何人为师，但是看到尹管事满脸期待的表情，看到尹洛那欣喜的神色，拒绝的话怎能也说不出口。    “好吧，就当是报恩吧！”    李豫对着尹管事躬身一拜，“弟子拜见师尊！”    ps.解释一句，不少人看到主角拜师，就开喷了。先不说恩情之类的原因，大家有意见就是觉得尹管事身份太低。但是……我什么时候说过尹管事身份很低？    我对这个世界的修行设定会有解释，并不是干活的就是身份低的。一个扫地僧都能牛逼，为什么管事就不能牛逼？"
	}, {
		"chapter": " 第六十六章 李豫，字青莲",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855426.html",
		"content": "    “好！好！”    尹管事大笑着伸手扶起了李豫，“得佳徒而教之，吾之幸也！”    “师父过奖了！”    李豫微笑着起身，看着眼前这个新拜的师父，一时感概不已。    刚穿越过来的时候，李豫摔了下来，晕倒在野外。要不是尹管事施以援手，李豫恐怕早就被野兽给啃了。    来到书院，却又手无缚鸡之力。要不是尹管事照看，恐怕去要饭都还打不过路边的叫花子。    就算有了系统，要不是那颗培元养血丹，恐怕还不知道何年何月才能把系统启动成功。所以说，尹管事一家真的是李豫的救命恩人。    即使李豫现在眼界宽了，心气高了，面对尹管事一家，还真没什么架子好摆的。    更重要的是，李豫穿越到这个世界，孤家寡人，势单力薄。要想在这个世界立足，一个足够强大的宗门背景是极好的助力。    说得功利一点，有尹管事的关系，再加上瞎搞出来的“青莲祖师”，苍梧书院就是李豫最好的选择了。    因此，拜尹管事为师，加深关系，也是极好的选择。更何况，不是还有“青莲祖师”么？    虽然暴露出跟“青莲祖师”的关系，会导致无数人追着李豫寻找“青莲祖师”，带来无休无止的麻烦。但是，必要的时候也不是不能掀开这张底牌。    “既然如此，那就老老实实当徒弟吧！万一人家不但传功夫，还送女儿呢？”    想到这里，李豫暗暗发笑，拿眼睛瞟了尹洛一眼。    那个丫头还在一边正乐着呢，根本没有留意李豫的小动作。尹管事倒是看见了，却怎么也不会想到李豫心里转了什么念头。    “嗯。你既然入了我的门下，那就不是杂役了。好吧，你本来也算不上是杂役。”    尹管事摸着下颌的胡须，笑着看向李豫，“从现在开始，你就是我苍梧书院的弟子了。”    “我苍梧书院乃是儒门修行之地。书院门下弟子，都是士子身份。所以，你还要取一个表字。”    尹管事回到书案前坐了下去，翻出一本名册，拿起笔开始在名册上填写李豫的名字。    “你可曾有表字？”    一边填写李豫的名字，尹管事抬头问了李豫一句。    “表字？”    李豫心里转过一个念头，躬身朝尹管事答道，“弟子李豫，表字青莲。”    “青莲？”    “什么？青莲？”    李豫这个表字说出来之后，尹管事一愣，停下了笔。尹洛瞪着眼睛看着李豫，双肩抖动着，似乎在使劲的忍住笑。    “有什么不妥吗？”    李豫一脸无辜的样子，就好像真的毫不知情。    “嘻嘻！哈哈！”    尹洛看到李豫的模样，终于忍不住笑出声来。一边笑一边伸手指着李豫，“你难道一点都不知道？昨天晚上发生了那么大的事，你一点都不知道？睡得那么沉？”    “九转轮回之体，由死寂转为生机的过程如同破茧成蝶。昨晚正是你生机转换之际，没听到倒是情有可原。”    尹管事略一思索，便想到了一个十分合理的解释。    “我是先天圣体道胎啊！九转轮回之体是什么鬼？”    听到尹管事一直在说什么九转轮回之体，李豫心里有些郁闷，暗暗嘀咕着。    “豫哥儿，你昨晚错过大场面了。”    尹洛得意洋洋的仰着头，似笑非笑的看着李豫，一副显摆的模样。    “洛儿，别卖关子了。”    尹管事笑着摇了摇头，抬眼看向李豫，“为师就直接告诉你吧。昨夜，我苍梧书院青莲祖师证就无上之道，晋升为无上大宗师。大道纶音通传天下，五方圣灵齐鸣同贺。”    “无上大宗师？这是什么境界？”    这个词汇听到好多次了，李豫还是有些摸不着头脑，他对这个世界的修行境界根本就不懂，哪里知道什么是无上大宗师？    “呃？你吃惊的不应该是祖师的名号吗？青莲祖师呀！祖师叫青莲，你也敢叫青莲？”    看到李豫关注的方向搞错了，尹洛连忙出声，提醒李豫重点在哪。    “呃……好吧！”    什么青莲祖师还是青莲大宗师，对李豫来说根本就没什么威慑力。    看到尹洛着急提醒的模样，李豫忍不住恶趣味的想着，你家青莲祖师都已经被我种到了荷花池里去了！    “师父，我这表字是不是犯了忌讳？”    李豫装出一个谨小慎微的模样，朝尹管事问道。    “这倒没什么好避讳的。我们苍梧书院也没那么多规矩。青莲祖师证道，无数人的表字改成了敬莲、师莲、慕莲之类的，像你这样直接取青莲的却很少见啊！”    尹管事满脸微笑的看着李豫，看的李豫有些不好意思了。    “这个……”    李豫微微低下了头。    “行了。也没什么大不了的。”    尹管事笑了笑，在尹洛惊讶的目光中，提笔写下了李豫的名字，“李豫，字青莲。”    “取了这字号，可别给青莲祖师丢脸啊！你要认真修行，知道么？”    尹洛在一旁提醒着说道。    “嗯！”    李豫连忙点头。这种时候自然没办法开口反驳。    总不能直接给人说，你家青莲祖师都被我种到荷花池里去了。什么证道无上境界，根本就是我瞎搞闹出来的。如果李豫敢这么说，绝对会被收拾得很惨。    “你既然入了我苍梧门下，为师就跟你说一说我苍梧书院的情形。”    尹管事抬起头来，一脸严肃的看这李豫。    “我苍梧书院是儒门十大圣地之一，创立至今已有万载。多年以来，我苍梧书院英才层出不穷，晋升宗师，大宗师境界的修士难以计数。现在，青莲祖师证道，我苍梧书院已经拥有无上大宗师坐镇，已经是天下最强的宗门之一。”    “竟然这么厉害？”    李豫心里暗暗吃了一惊，一个门派流传了上万年，这该有多厚的底蕴？想必藏书楼中的典籍，已经包罗万象了。    看来我留在苍梧书院的决定是对的。只要接近藏书楼，扫描了藏书楼中的所有典籍，肯定能够了解这个世界很多信息。    “嗯！”    看到李豫吃惊的表情，尹管事满意的点了点头。    新人加入宗门，必须要让他对宗门产生归属感。宣扬宗门的荣耀，昭示宗门的地位，这是最好的方法了。    “儒门十圣地，道家九洞天，佛门八大庙，这都是天下最顶尖的宗门。而我苍梧书院，是当今世上第四个拥有无上大宗师镇守的宗门。我们苍梧书院可以说是名副其实的天下第一流的宗派。”    尹管事一脸傲然的昂起了头，似乎对这个天下第一流的宗门十分自得。    “你入我门下，须得认真修行，不可懈怠！”    “是！”    李豫点头答应，然后朝尹管事问道：“师父，你还没跟我说过，这无上大宗师到底是什么境界啊？”"
	}, {
		"chapter": " 第六十七章 儒门修行之法",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855427.html",
		"content": "    “你都还没入门，就想着无上大宗师了？心不小啊！”    尹洛在边上打了个岔，对着李豫嘻嘻的笑着。    “志存高远嘛，没什么不对的。”    尹管事笑着点了点头，“既然你问到了，我就跟你说说我们儒门的修行吧。让你心里有一个底。”    尹管事从案几边站起身来，举步走到窗前，伸手指着窗外的天际，回头看向李豫，说道：“天地孕育万物。所以，我们的修行都源自这片天地。”    “天地？”    李豫茫然的摇了摇头，表示不懂。    “就是天地。”    尹管事转过身来，伸手指了指自己，又指了了李豫和尹洛，“世界是天地，人体也是天地。我们的修行就是由自身的内天地抵达世界的外天地。”    “天下宗门无数，修行法门也各不相同。但是，归根到底，都是由自身而达天地，整个修行就是过程就是认识天地，了解天地，掌握天地的过程。”    “请师父明示！”    听到尹管事这一通理论，李豫完全一头雾水。什么天地不天地的，谁知道是怎么回事啊？    李豫根本没有接触过这个世界的修行。即使他兑换了无始经，也开辟了苦海，但是两者的理论根本不一样啊！    “好吧！”    尹管事笑着摇了摇头，“这些东西你还听不懂。我给你说这些还太早了。”    “就是！就是！爹爹总是讲一些玄玄乎乎的东西，我都听得打瞌睡了。”    尹洛坐在旁边的凳子上，敲着嘴巴，满脸不耐烦的模样。    “给你简单的说吧。”    尹管事瞪了尹洛一眼，然后扭头朝李豫说道：“我们儒门修行，从修身养气开始，然后是格物致知，最后是诚意正心。”    “修身养气，就是采天地之灵气，纳日月之精华，固本培元，养出浩然之气。”    尹管事伸出手掌，伸出一指轻轻的点在案几上的青铜镇纸上，一个清晰的指印深深的嵌在青铜镇纸上。    “看到了吗？我没有动用灵力，只用了身体本身的力量。这就是修身的效果。”    尹管事收回手指，朝李豫说道：“修身就是强壮躯体，使之气血充沛，力量强横。”    “修身是养气的基础。养气就是从身体的气血之中练出真气。身体越强大，气血越充足，养气的就越容易，练出真气的速度就越快。”    “我儒门的修身之法，刚直迅猛，注重气血生发，以激发气血练出真气为目的，诞生真气的速度最快。    道家培元之法注重养生，绵软柔和，从温养之中诞生真气，修行之路最稳，即使练不出真气也能延年益寿。    佛门的金身之法，金刚不坏、力大无穷，诞生真气的速度最慢，但却是修身境界之中实力最强的。    其他各个宗门的修身炼体之法，就更加多种多样了。    至于化外蛮荒之地的异类妖魔，他们天生躯体强横，一开始修行就是直接从气血中淬炼妖气。然后通过不断的厮杀掠夺，吞噬他人气血，以此凝练真气。”    接下来，尹管事又跟李豫详细介绍了修身阶段的修行方法。    比如锻炼气血，淬炼躯体的拳法；比如各种滋养气血的丹药；比如辅助修行的药浴之法；各种气血强横的妖兽血肉制成的食物等等。    这些东西李豫都记了下来，但是这种方法他都不会去用。    先不论他是不是还需要滋补气血，就算要滋补气血，从鳄祖尸体里抽出一滴血，其中蕴含的气血，或者说生命力，都能撑爆无数人。    “修身之后便是养气。”    看到李豫默默的记下了这些知识，尹管事暗暗点了点头，继续往下说。    “人体是内天地，世界是外天地，但是内外天地却并不相通。要想沟通内外天地，就只有凭借自身锤炼出的一口真气，冲开穴窍，才能沟通外界天地，才能引灵入体。”    “所以，养气阶段就是一个不断打开穴窍，不断引灵入体，提升自身真气的过程。直到周身穴窍圆融无漏，真气充溢浑然如一，就是养气大成了。”    “修身养气阶段的修行者以‘士’来称呼。在我们儒门，修身称为‘士子’，养气称为‘学士’。至于外界的称呼各种各样，什么‘武士’、‘剑士’、‘道士’、‘居士’、‘方士’、‘术士’等等。”    “修身养气之后就是格物致知。到了这个阶段，修行者开始沟通天地，举手投足之间能够驾驭天地灵气，已经拥有飞天遁地、移山填海的伟力了。”    “格物致知是我们儒门的说法。在外界一般把这个阶段称为‘通灵悟道’。通灵就是沟通天地灵气，悟道就是开始接触天地大道。”    “这个层次的修行者，称之为‘大师’。外界一般称之为‘通灵大师’、‘悟道大师’。”    说道这里，尹管事嗓子都有些发干了，伸手端起茶水喝了一口。    “师父，茶都凉了。我给你换一壶。”    李豫看到这里，连忙伸手拿起案几上的茶壶。    “我去沏茶！”    尹洛从凳子上跳了起来，一把抢过李豫手中的茶壶，转身就跑了出去。    “这丫头，肯定是想趁机开溜。”    尹管事放下手中的茶盏，笑着摇了摇头。    “师妹对这些已经很熟悉了，自然不想听了。师父不必介意。”    李豫笑着帮尹洛开脱了一句。    “就是想偷懒而已。”    尹管事摇了摇头，“不管她了。我们接着说。”    “格物致知，也就是通灵悟道这个境界。通灵犹如天堑，不知道拦住了多少人。所以能够晋级通灵境界的修行者，无一并不是天资过人之辈。”    说到这里，尹管事满脸唏嘘。    “格物致知之后就是诚意正心。外界称之为‘得道’、‘证道’和‘成道’。诚意正心就是明悟自身之道，践行自身之道，成就自身之道的过程。这个境界的修行者被称为‘宗师’。”    “‘得道’称‘宗师’，‘证道’称‘大宗师’。‘成道’称‘无上大宗师’。”    “青莲祖师证得无上大道，天地纶音通传四方，这就是‘成道’的‘无上大宗师’。”    “据说……‘成道’之后还有‘天人’之道，这我就无法知晓了。”    尹管事说完之后，举步走到李豫身前，说道：“你天资不凡，一定要认真修行，为师可是很看好你的。”    “是。”    李豫点了点头，突然想到一个问题，连忙朝尹管事问道：“师父，您现在是什么境界？”    “为师么？”    尹管事笑着摇了摇头，“为师还在践行自身之道的阶段，离突破之日还遥遥无期啊！”    “践行自身之道？大宗师？师父竟然是大宗师？”    李豫惊讶的看着尹管事，这根本看不出来啊！杂役院就相当于后勤部门，这又不是什么重要的职位，竟然还有大宗师担任管事？    “践行自身之道，就是身体力行。为师以‘仓廪实而知礼节’为道，担任杂役院管事，就是在践行自身之道。”    似乎看出了李豫的惊讶，尹管事解释着说道，“不积跬步无以至千里，书院里还有大宗师每天挑水呢。”    “身体力行？原来如此。”    李豫若有所思的点了点头，暗暗留了个心，在这里千万别装逼过份了，万一哪天碰到个看门的都是正在践行自身之道的大宗师呢？"
	}, {
		"chapter": " 第六十八章 藏书楼执事弟子",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855428.html",
		"content": "    “这个世界的修行之路，就是这样的么？”    听完尹管事的介绍，李豫皱着眉头一阵沉思。    “所谓修身养气，本质上就是炼精化气的过程。格物致知，或者说‘通灵悟道’，明显就是炼气化神。所谓的‘得道’、‘成道’，就是练神返虚。至于‘天人’，必定就是炼虚合道了。”    “虽然修行功法各不相同，但是本质上却仍然是‘精气神’的路子。躯体、真气和神识，任何一个世界的修行，都离不开这三者。”    “所以……上个世界的修行功法，其实本质上与这个世界并无差别。只是方式方法上各不相同而已。”    “还是要早点找个机会去藏书楼才行。完全了解苍梧书院的修行之法，这才能有一个准确的定位。”    李豫停下了思索，抬起头来，看向了尹管事。要想去藏书楼，还得借助尹管事的力量才行。    “懂了？”    看到李豫从沉思中抬起了头，尹管事笑着问了一句。    “多谢师父解惑。弟子受益匪浅。”    李豫起身回答道。    “嗯。你既然对修行有所了解，为师先教你一套‘正字锻体拳’。这套拳法是我苍梧书院入门功法，最适合初学者强健体魄，壮大气血。”    尹管事说着，带着李豫来到了后院。    “看好了。为师现在为你演示一遍。”    尹管事提醒了李豫一句，然后拉开架势在院子了演练“正字锻体拳”。    这门拳法施出来，一招一式刚健有力，四平八稳，唯一的问题就是……    “真难看啊！”    看到尹管事如同广播体操一样的挥手摆臂，抬腿弯腰，李豫眼角一阵抽搐，忍不住吐槽了一句。    师父教功夫，不能不学。    李豫心神一动，将商城空间里菩提树开启灵智，提升悟性的力量加持在身，顿时耳清目明，神清气爽，智慧之光在脑海里不停绽放。    尹管事的一招一式，每一个动作，每一个劲力运转的细节，在李豫眼里都十分清晰明了。    片刻之后，尹管事收功站立，朝李豫问道：“记住了吗？”    “弟子记住了。”    有菩提树的力量加持，区区一套拳法，还能记不住？    “嗯！记住了就好。”    尹管事眼中闪过一丝惊异，对李豫的变现十分意外，脸上却不动声色，“记住了就回去多练习。这门功法是基础中的基础，千万不可懈怠。”    “是！”    李豫连忙答应。他心里很清楚，越是基础的东西越重要。虽然李豫拥有的力量十分强大，但是真正的修行却才刚刚入门。    “很好。”    尹管事点了点头，“你拜入我的门下，就已经是苍梧书院的弟子了。等下你去库房领一套书院弟子的服饰。嗯，住处的话，杂役院执事弟子的住所还有几处，你自己去选一个就是了。”    “呃……执事弟子？”    李豫对这个名头不太明白。    “哦，忘记告诉你了。”    尹管事笑了笑，“我们苍梧书院的门下弟子分几种。一种是书院学子。这些弟子没有具体的师父，而是按照年龄、天赋等因素分成不同的班级，集体授课，在书院中读书、听课、修行。”    “另一种就是执事弟子。”    说道这里，尹管事看向了李豫，“像你这样拜在书院教习、管事门下的弟子，都属于执事弟子。执事弟子跟着师父学习，不用参加集体授课。但是，执事弟子要承担书院中一些杂务。”    “哦！”    李豫点了点头，他已经明白了。    那些集体授课的学子就类似于一般的大学生。执事弟子就类似于跟着教授打下手的研究生。只不过这个研究生还需要承担一些学生会的工作而已。    “那弟子要承担什么样的杂务呢？”    李豫对这个很感兴趣，如果能够让他到藏书楼打理杂务，比如负责借书登记之类的，那就很好了。他就有机会扫描藏书楼中的各种典籍了。    “一般来说，执事弟子都是跟着师父打理杂务。我这边的事情不多，尹洛也在给我打理杂事，倒是用不着把你也放在这里。”    尹管事扭头看了李豫一眼，笑道，“你自己有什么想去的地方没？有的话为师给你安排一下。”    “太好了！”    李豫心中大喜，这真是“想打瞌睡就有人送枕头”啊！    “弟子喜欢读书，不知道能不能到藏书楼承担一些杂务呢？”    李豫连忙向尹管事提出了自己的要求。    “藏书楼？”    尹管事似笑非笑的看了李豫一眼，“你这小子，还没学会走，就想跑了？你是想从藏书楼里找几门功法修炼吧？”    “呃……”    听到这话，李豫只能作出一个“被你看穿了”的尴尬表情。总不能说自己就是要把藏书楼连锅端了吧？    “你这小子。”    尹管事笑骂了一句，“别打这种鬼主意了。每一门修行功法都有封禁，没有得到许可，你连书都打不开。更何况，你什么时候学什么，为师自有安排，你瞎闹什么呢？”    “师父，弟子看看其他的书总行吧？弟子见识少，多看点书，多了解一下天下大事，总有些好处的。”    李豫看到尹管事不松口，连忙找了个十分合理的借口。    “嗯，这倒也有点道理。”    尹管事捻着胡须点了点头，“也行，我等下跟藏书楼林管事打个招呼，让他报备一下，你就去藏书楼担任执事弟子吧。”    “多谢师父。”    李豫得偿所愿，这一声道谢情真意切。    藏书楼这种宗门重地，必定守备森严。在没打算跟苍梧书院闹翻的情况下，李豫要想完整的扫描藏书楼中的典籍，眼前这个办法是最合适的了。    随后，李豫带着尹管事的手令，先去库房领了一套书院弟子的服饰。    这是一身月白儒袍，连头冠、腰带、靴子都十分齐备。    拿在手上，感觉衣服质地柔韧，绵软舒适，看来这身衣服也有些不同凡俗之处。    除此之外，李豫还得到了一块标明执事弟子身份的牙牌。    领了东西返回杂役院，李豫又在大院北侧靠山崖的位置选了一个单独的小院子，作为他今后的住所。    看到这个精致的小院子，对比之前的杂役宿舍，李豫笑着摇了摇头，“终于摆脱了杂役的身份了。从此之后，这个世界必定会因我的到来而更加精彩。”    “就等着明天去藏书楼了。将苍梧书院万年的家底掏空，感觉不要太爽啊！”"
	}, {
		"chapter": " 第六十九章 李大执事走马上任",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855429.html",
		"content": "    “你就是尹康明新收的弟子？”    藏书楼管事林景智从书册中抬起头来，眯着细长的的眼睛看向李豫，“气血如烈日骄阳，灵光如莹莹皓月，尹康明那个混蛋竟然这么好命？”    放下手中的书册，林景智朝李豫露出一个僵硬的笑脸，“小子，尹康明那混蛋就是个大老粗，跟着他没你好果子吃。要不……你拜入我门下？”    “咳咳！”    李豫被林管事这话呛得一阵咳嗽。林大管事，您这话……我没法接啊！    “咳个屁！”    林管事郁闷的瞪了李豫一眼，他当然知道李豫已经拜师了，另投他人是不可能的。    “幸亏尹康明那个混账也有点自知之明，知道你这等良才美玉他教不好，还知道把你送到我这里来，也算他没有糊涂透顶。”    林景智捋着胡须，志得意满的摇晃着脑袋，“既然他如此诚心，老夫就勉为其难帮他教教徒弟吧！”    “……”    听到林管事这话，李豫心里那个感觉啊，就像一万头羊驼横冲直撞而过。    林大管事，您这么自作多情合适么？我家师父没你说的那么不靠谱吧？再说，他什么时候求你教我了？    李豫心里也明白，这个林管事敢这么说尹康明，必定跟尹康明身份相当，也就是正在践行自身之道的大宗师了。    苍梧书院这种天下最顶级的宗门，果然到处都是猛人。我还是收敛一点，不要太嚣张了才好。    “叫什么名字？我给你报备一下。”    这时候，林管事提起笔，打开一卷书册，开口朝李豫问道。    “弟子李豫。”    “嗯，李豫。字呢？表字叫什么？”    “弟子李豫，表字……青莲。”    李豫迟疑了一下，还是把他那个吓死人的表字说了出来。    “嗯，青……什么？”    林管事刚刚落笔，听到“青莲”两个字，手上一抖，一滴墨汁洒落在地。    “青莲？”    林管事瞪大了眼睛看着李豫，脸上的表情十分精彩。    “啪！”    瞪着李豫看了一阵，林管事一巴掌拍在案几上，“我就知道。我就知道。尹康明那个混账，不学无术，满脑子都是浆糊。竟然给你取了这么个表字？”    “不关师尊的事，这个表字是弟子自己取……”    “别给他遮掩了！”    李豫还没说完，就被林管事打断了，“这么肆无忌惮的风格，这么乱来的名字，除了他谁还取得出来？给你取这么个字号，别人敢喊么？喊了你敢答应么？”    “要是有人敢喊，弟子自然是敢答应的。”    “呃……你……你果然是尹康明的徒弟！”    林管事听到李豫的回答，脸色一滞，半天都没回过神来。    接下来，林管事也懒得纠缠李豫那个吓人的表字了。给李豫报备之后，发了块玉石腰牌给他。    “拿着。这个是藏书楼执事弟子的身份腰牌。”    将腰牌交给李豫，林管事认真的叮嘱着说道：“藏书楼是宗门重地，布置了威力巨大的法阵，没有腰牌就进不了藏书楼。收好了，千万不能遗失。”    “是。”    李豫答应了一声，将腰牌收了起来。    “跟我来。”    林管事起身带着李豫走出了房门。    穿过一条青石大道，迎面是一个陡峭的峡口。峡口两边的山崖光滑如壁，仿佛是本人一剑斩开山峰，形成了这么一条峡口。    “穿过峡口，后面就是藏书楼大殿了。”    林管事指了指峡口，朝李豫说了一句，然后带着李豫继续前进。    峡口看起来很陡峭，但是却并不狭窄，几乎有上百米宽的一条大道直接贯通整个峡口。    穿过峡口，前方是一片巨大的建筑群，高约百米的巨大殿堂一共有九座，其他稍小一些的建筑有几十座。    “这就是藏书楼了。”    林管事指着这一片巨大的建筑朝李豫笑了笑，说道，“这就是我苍梧书院上万年的积累了。”    “这些……都是？”    即使早有心理准备，李豫也被这个藏书楼的规模吓了一跳。这么多地方都是存放书籍的，这该有多少书啊？    虽然吃惊，但是李豫心里却同样十分欣喜。这么多书籍，系统扫描之后，全部收录进来，获取的信息必定十分充足啊！    定了定神，跟着林管事一路走到藏书楼。    “藏书楼一共九殿十四阁，其中藏书亿万，浩如烟海，是我苍梧书院万年积累，才形成了今天的规模。”    林管事一边走，一边跟李豫介绍道：“藏书楼里的藏书包罗万象，功法秘籍，武技秘术，丹药符文，器具阵法，无所不有。寻常的天文地理，风土人情，历史掌故，更是应有尽有。”    “藏书竟然这么丰富？”    李豫听到林管事的介绍，顿时两眼放光。    “当然！”    林管事傲然的昂起了头，“我苍梧书院藏书之丰富，举世闻名。老夫践行‘开卷有益’之道，在藏书楼里待了几十年，都还只读完了一小部分的书。”    “开卷有益？以读书为道？”    李豫心里思索着，对这个世界的“道”，还是有些不太清楚到底是怎么回事。    一篇《爱莲说》，让青莲帝兵和妖帝之心成就了无上宗师之道。尹康明打理后勤杂役，践行“仓廪实而知礼节”之道。林景智以“开卷有益”为道，拼命的读书。甚至还听说有大宗师每天挑水，不知道在证什么道。    这些所谓的“道”，似乎彼此之间毫无关联，也看不出有什么共同点。这些“道”，真的能让人拥有毁天灭地的力量？    青莲帝兵加上妖帝之心，在李豫一篇《爱莲说》中证道成功了。    以青莲帝兵和妖帝之心加起来的力量，竟然只是无上大宗师境界？衡量这个境界的是什么？是力量？还是其他？    心里的疑惑越来越大，李豫对扫描藏书楼的欲望也更加强烈了。    片刻之后，两人来到了藏书楼大门口。    藏书楼的大门是一座如同殿堂一般的建筑，穿过大门之后是一条宽阔的长廊，沿着长廊可以直接到达藏书楼的九殿十四阁。    “这里就交给你了。藏书楼执事的事情不多，一个是每天定时检查藏书楼法阵，看看是否运转正常。另一个就是有人来借书，你负责记录一下。”    匆匆交代了几句，林管事起身钻进了藏书楼，又去看书去了。    “这里……以后就归我管了？”    李豫扭头在四周扫视了一眼，呵呵一笑。    “系统，扫描藏书楼中所有的书籍，录入系统资源库。”    ps，总是有人在纠结修行境界的问题，别逼我剧透行不？    青莲证道是坑！这个世界的修行之法也是坑！    别想当然的乱喷了！"
	}, {
		"chapter": " 第七十章 万年积累，一朝扫尽",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855430.html",
		"content": "    “指令接受，开始扫描。”    随着系统呆板的声音响起，一股无形的波动扫过了整个藏书楼。    “咦？怎么回事？”    藏书楼的一座大殿里，林管事端坐在案几边，正津津有味的翻看手中的书册，却突然感到心中一悸。    “心血来潮？心生警兆？到底发生了什么事？”    林管事豁然站起，头顶显出一卷书简的虚影，一股带着幽幽墨香的气息如同波浪一般荡漾开来，在整个藏书楼中扫了一遍。    “竟然毫无异常？”    林管事一脸茫然的坐回了案几边，“刚才这阵心悸，到底是怎么回事呢？”    李豫并不知道林管事因为他扫描藏书楼而心生警兆，就算知道了，他也不会在乎。    就算心生警兆又如何？系统扫描没人能够发现。还不是一头雾水，根本不知道出了什么事。    “消耗能量三百五十点。扫描完成。资源收录完毕。”    “消耗这么多能量？”    听到系统的提示，李豫微微皱了皱眉头。这次扫描消耗的能量超过了李豫的预计。能量损耗恐怕跟藏书楼笼罩的法阵有关。    “就是因为没有足够的能量，才不得不跑到藏书楼来扫描，没想到居然还是消耗了这么多能量。”    上个世界获取的能量，两次开启临时回收通道，再加上带这小婷婷回归的消耗，以及平时零零碎碎的消耗，已经只有两千多点了。    现在又花了三百多，能量点只剩下堪堪两千。必须节约点使用了。    其实李豫并不是没有增长能量的办法。无论是鳄祖的尸体，还是妖帝之心，只要李豫舍得，把它们兑换成系统能量的话，能量瞬间暴增。    但是，这毫无意义。实物资源比单纯的能量要强的多。    “暂时也不需要动用太多的能量，先这样吧。”    李豫把心思放到了系统资源库。看到里面新扫描出的无数本书册，李豫咧嘴一笑，“这下把苍梧书院万年老底都掏空了。”    “这么多知识……要灌输到脑海里，恐怕需要很长时间了。”    好吧，这是幸福的烦恼。    李豫在案几边坐了下来，开始查看本次扫描的收获。    “系统，将扫描到的所有信息，按照类别整理，形成目录。”    “信息整理中……目录构建完成。”    “打开。”    随着李豫一声令下，脑海里瞬间弹出一个界面。    当中只有一个地图模样的图标，上面显示“主世界资料”开几个字。    打开之后，分化出两个书卷一样的图标，一个是“修行界资料”，另一个是“世俗界资料”。    “这个界面倒是不错，很清晰明了。”    李豫点了点头，打开了“修行界资料”，里面又出现了很多条目，比如“宗门资料”，“教派资料”，“种族资料”，“修行功法”，“战斗技能”，“丹药”，“符文”，“法阵”，“器具”等等目录。    “世俗界资料”里面，诸如“国度与势力”，“地理分布”，“风俗习惯”，“律法规章”，“语言文字”等等。    “我去，这也太多了吧？”    仅仅是扫了一眼目录，李豫就觉得有些头晕，“看来我之前还是想岔了。这么多知识，怎么可能全部输入脑子里？不但自己受苦受累不说，而且还没这个必要啊！”    既然系统收录了所有资料，根本不必要再灌输到脑子里。一来很多东西根本用不着，二来就算要用，也可以随时向系统查询，灌入脑子里纯粹是自找苦吃了。    “收录了这么多资料，我恐怕是这个世界上最博学的人了。”    想起林管事在藏书楼看了几十年书，都还之看完一小部分，李豫就忍不住想笑。    “可惜……”    李豫贪心不足的叹了一口气，“如果有类似于青铜棺中的小仙界那种能量源的话，我就可以像上个世界一样，直接扫描整个世界的所有信息了。”    当然，李豫也知道这完全就是做梦。    上个世界那种小仙界一般庞大而又安全的能源，完全是可遇而不可求的。这种情况几乎不可能重现。    “有了这些资料，我就能进一步了解这个世界了。”    独在异乡为异客，作为一个外来者，首先要考虑的是如何安全的生存。    虽然以李豫拥有的力量，不至于还有生存的危机。但是充分了解这个世界，仍然是必须的。    “系统，整理一份这个世界的简介给我。”    “世界简介整理完毕。”    一股信息流入李豫的脑海，关于这个世界的概述在李豫心头流转。    “只有一块大陆？东西距离十一万五千里，南北距离九万六千里，天圆地方，四面临海。这个世界……这么小？”    看到这个简介，李豫明显有些愣神。    按照之前青莲证道的情形来看，青莲帝兵加上妖帝之心才相当于无上大宗师。    这个世界的力量层次这么高？然而世界却这么小？没有足够庞大的世界，如何承载力量强大的个体？没有足够庞大的世界，如何有足够的能量诞生强大的个体？    圣级就能撕裂长空，破碎星辰了吧？准帝已经可以灭世了吧？青莲帝兵加上妖帝之心，虽说不如真正的大帝，怎么也相当于准帝了吧？    好像这个世界的种族关系并不好，经常打得血流成河，打了这么多年，竟然没有把这个世界打爆？    “之所以没有打爆这个世界，难道跟这个世界的力量规则有关？那么……是‘道’？”    “这个世界的‘道’，到底是什么东西呢？”    想到这里，李豫连忙朝系统吩咐道：“系统，把这个世界关于‘道’的认识整理出来。”    “整理完成。”    转瞬之间，系统把整理出来的“道”，呈现在李豫脑海里。    “吾愿即吾道！”    李豫首先看到的就是这样一句话。    系统把这句话放在最前面，那就说明这句话是关于“道”的认识中，最正确的一条。    “吾愿即吾道！心中最执着的梦想，就是我追寻的大道？”    李豫皱着眉头半天不语。    按照这个理解，所谓的道，就是自己心底最执着的坚持，最深刻的梦想，最强烈的愿望。    得道就是明确了自身最大的梦想。证道就是朝着这个梦想不断努力，寻找实现梦想的方法。成道就是梦想实现了。    “可是……青莲帝兵和妖帝之心是如何证道的？”    “我都不知道自己有什么梦想，青莲帝兵和妖帝之心根本就没有意识，更谈不上什么梦想了。”    “念一篇《爱莲说》就实现了梦想？这是扯淡吧？”    李豫满头雾水，越想越不明白。    “这个世界证道……总不至于还有以力证道这种强推的手段吧？天道也可以强推的么？”"
	}, {
		"chapter": " 第七十一章 参悟功法",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855431.html",
		"content": "    “果然还是了解的太少。这是我自身境界的原因么？”    李豫虽然能够动用的力量十分强大，但是修行境界上其实才刚刚入门。现在就想搞清楚这个世界最巅峰的力量，还是太勉强了。    “那么……先从具体的修行功法入手吧。”    系统扫描了苍梧书院所有藏书，书院传承的所有功法秘术都被李豫搜刮一空，找一门功法参悟实在是太简单了。    “苍梧书院万年以来，只有创立宗门的苍梧祖师证就无上之道？从此再也没有人证道？这是什么缘故？”    看到系统中关于苍梧书院的介绍，李豫愣了愣神。    本来他还打算选一个直指无上大道的功法来修行，却发现苍梧书院证就无上之道的人，除了苍梧祖师就只有他瞎搞出来的“青莲祖师”了。    “算了，那就选一个成就大宗师最多的功法吧！反正我也只是参悟一下，没打算马上就修行。”    李豫的情况十分特殊，他需要穿梭诸天万界，对自身修行的功法肯定不能草率行事，必须既能在主世界发挥强横的实力，也能在其他世界同样强大。    如果一门功法只在本世界有用，换了个世界就废了。这样的功法根本毫无意义。    “《治学之规》？这是一门修行功法？听这名字，简直跟《中学生守则》一样啊？”    看到系统给出来的功法，李豫嘴角抽搐了几下，忍不住吐槽了这个功法的名字。    “先看看再说。”    既然要了解这个世界的修行之路，必然要亲身体悟一番。    “系统，将这门功法以及所有关于这门功法的感悟笔记，整理一份，传到我的脑海里。”    把菩提树的启智开悟的力量加持在身，李豫朝系统吩咐了一声。    随即，无数信息流入脑海。即使在菩提树的加持下，李豫悟性大增，智慧之光不停绽放，也被这股庞大的信息弄得头昏眼花。    等到所有信息传输完毕，李豫闭上眼睛，端坐在案几边，心神沉入脑海，在菩提树的加持下，开始感悟这门功法。    “修身之道，以后天补先天。吾辈人族，生而体弱，不及异类妖魔躯体强横，唯有内壮外补，相辅相成，才能弥补先天不足，此为补天之法。”    “锻体之法，食补之法，丹药之术……”    “真气源于气血。修身大成，气血汩汩如泉涌。搬运气血，凝练真气，以真气打开穴窍，沟通内外。从而引灵入体，脱胎换骨。”    功法信息不断在李豫心头流转，在菩提树的加持下，李豫一点点的分析，一点点的领悟。    “竟然是这样？这修身养气之法，竟然要开启人体三百六十五个穴窍，引灵入体，构建完整的真气循环，从而脱胎换骨？”    明悟了修身养气之法，李豫忍不住拿它跟无始经的功法进行对比。这一对比李豫又发现了问题。    “这个修身养气之法，深度上不如无始经，并没有将修身养气的路子穷尽到极致。”    “虽然如此，但是周身三百六十五个穴窍全开，真气贯穿全身，浑然一体。竟然将全身所有地方都练通了。”    李豫也很清楚这其中的差别，修身养气只是这个世界修行的基础，真正的伟力来源于“道”。所以，对身体的修炼很浅，远远不如上个世界的功法把身体开发到了极致。    上个世界的功***海、道宫、四极、化龙，这几个境界全都是在开发身体潜能，把修身养气的路子走到了极致。直到仙台才开始修心悟道。    轮海是小腹丹田，道宫是胸中五气，五脏之力。四极是四肢，化龙是躯干脊柱，这都是炼体，都是开发躯体的潜能，直到仙台才进入炼神的阶段。    “深度上来说，这个世界的修身养气之法是远远不如无始经的。而且我的身体是先天圣体道胎，适合修行无始经。所以，修身养气阶段我还是修炼无始经才好。”    修身养气阶段，无论修炼什么功法，最终都是强壮躯体，壮大己身。就算世界不同了，源于自身躯体的力量永远都不会消弱。    对于李豫这种各个世界到处跑的人来说，将身体潜能开发到了极致的功法，显然是最合适的了。    “这个世界修身养气的功法可以参考，但是我主修的必然只能是无始经了。”    打定了主意，李豫继续领悟接下来的修行功法。    “修身养气之后就是格物致知了。格物致知也就是通灵悟道。本质上就是调动天地灵气，驱使天地灵气的方法。”    “所谓格物，就是穷究万物之理。所谓致知，就是明悟万物之理。在修行之中，穷究万物之理，以此通灵。明悟万物之理，以此悟道。”    “通灵三法，以言谓之，以笔书之，以行示之。”    “所谓通灵悟道就是这个意思么？”    领悟了功法的“格物致知篇”，李豫暗暗点了点头。    修身养气阶段，修行者的力量源于自身。到了通灵悟道的阶段，修行者除了自身的力量之外，还可以调动天地灵气的力量，这就很厉害了。    一拳打出，天地呼应。    除了自身的力量之外，天地之间弥漫的灵气也随着这一拳而动，汇集力量于这一拳当中。    人力有时而穷，而天地之力无限。    这样一来，通灵悟道境界的修行者，举手投足之间都能调动天地之力，拥有移山填海的威能也就不奇怪了。    “但是……这个借用天地之力的方式，为何这么熟悉呢？”    李豫微微皱了皱眉头，随即哑然失笑。    这不就是跟他自己一样么？商城空间开辟之后，空间中的任何力量李豫都能随意调用。这跟通灵悟道借助天地之力，何其相似？    通灵悟道是调动天地灵气，借助天地之力。而李豫身为空间之主，直接就能调用空间的力量。虽然具体方式上有差别，本质上却十分类似。    “商城空间是根基所在，以后只会越来越强大。我身为空间之主，能够随意调用空间的力量，但是运用方式上却很简单粗暴，远不如这个世界的功法那么细腻精巧。”    李豫抬起头来，脸上露出了灿烂的微笑。    “看来这个世界的功法，对我来说也很有用啊！这还只有苍梧书院一家的功法，如果我能把这个世界各大宗门的功法全部搜集的话，我动用空间力量的方式就更加丰富多样了。”    李豫起身走到门外，抬头看向远方的天际，心里暗暗打着主意。    “是不是又要给人送点机缘呢？”"
	}, {
		"chapter": " 第七十二章 青莲祖师是怎样炼成的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855432.html",
		"content": "    “先做好这方面的准备，等到时机合适了，老爷爷就能上线了。”    李豫笑了笑，转身回到室内。    诚意正心之法，也就是得道证道的功法，太玄乎了。以我心体天心，以我心证天心，最终天心即我心。    这些玄玄乎乎的东西，李豫表示不懂。    毕竟证道这东西，跟个人修养，人生阅历，世事人情都息息相关。李豫哪有多少人生感悟？连自己的本心本愿都还不怎么明了，证道什么的，实在谈不上。    “先这样吧！”    李豫丢开功法不管，开始思考今后的打算。    “目前来说，以苍梧书院为根基，立足是没问题了。但是，我要的可不仅仅是立足。既然弄出了一个‘青莲祖师’的身份。何不用这个身份掌控整个苍梧书院，为我所用呢？”    李豫嘴角带起了淡淡的笑意，明面上自己是苍梧书院的弟子，暗地里却能掌控整个苍梧书院，想想就很有趣啊！    “但是现在还不行。”    李豫略微思索了一下，就明白这个想法现在还很不成熟。    证道的是青莲帝兵，李豫自身并没有达到“无上”的境界，想在一堆宗师和几位大宗师面前，假装“青莲祖师”的难度太大了。    就算他找一堆借口，甚至还能动用青莲帝兵的力量，都没有十足的把握让人信服。一旦不能服众，必定要引起无数的麻烦。到了那个时候，李豫最终只能凭着武力打出去，想要掌控苍梧书院就完全不可能了。    “青莲祖师么？似乎真的可以弄出一个青莲祖师呢！”    李豫伸出手指，轻轻的敲打着身边的案几，脸上升起一丝诡秘的笑容。    “如果能够把妖帝之心练成分身，妖帝之心和青莲帝兵加在一起，就是完整的‘青莲祖师’了。”    李豫想起上个世界似乎有“一气化三清”这种分身之术，甚至还有所谓“道身”之类的分身秘法。似乎很有可行性呢？    想到这里，李豫连忙让系统把上个世界的分身法术显示出来。    “这个……好像还是不行啊！”    看到系统显示出来的分身秘法，李豫无奈的摇了摇头。    无论是“一气化三清”，还是“道身”秘法，都是以自身实力为基础，施展出来的秘法。    李豫能动用的力量十分强大，但是他自身的修为却还远远不足，根本不可能施展这种秘法。    当然，也不是没有取巧的办法。    李豫可以用妖帝之心的力量来驱动“道身”秘法，从而练出一具“道身”。    但是……李豫的神魂之力太弱了，无法分出神魂化入“道身”。炼出来的“道身”根本就只有躯体，没有神魂。    “神魂太弱了！神魂……神魂？”    李豫眼前一亮，突然想起了资源库里还有纯净的灵魂之力没有动用。    大成圣体神祗念分解之后，提取出了修行感悟，战斗经验之后，剩下的纯净灵魂之力还存在资源库里发霉呢！    “大成圣体相当于大帝，神祗念虽然被镇压了，斩去了根基，但是剩下的灵魂之力仍然十分强大。练出一具‘道身’绰绰有余。”    李豫心情有些激动起来，有了“青莲祖师”这具“道身”，主世界就能横着走了。    “我只要分出一丝神魂，不会损伤自身。更何况还有火山废墟斩杀的妖族提炼的灵魂之力弥补损耗。这样一来，投机取巧之下，似乎真能把‘青莲祖师’弄出来呢！”    李豫按住心中跃跃欲试的念头，定了定神。    “这个情形还是让系统验证一下，看看有没有问题。毕竟神魂非同小可，还是稳妥一点为好。”    想到这里，李豫连忙把自己的想法让系统验证一番。    “系统，按照我给出的条件，推算‘道身’炼制的可能性。”    “以妖帝之心，大成圣体神祗念灵魂之力以及用户一丝神魂为原料，炼制道身。可行性分析开始……”    “推算完成。”    “经推算，当前条件可以炼制道身。”    “很好！”    听到系统的结论，李豫心中大喜。    “只是……现在这个地方显然不合适。还是等我回到商城空间再说吧！”    李豫扭头看了看藏书楼，微微皱起了眉头。    “来藏书楼担任执事的目的就是扫描藏书楼的资料，现在已经扫描完成了。这个藏书楼执事的活就有些多余了。好在也没什么具体事情，要不然还真不想干了。”    好不容易熬到中午，李豫趁着中午吃饭的空档，匆匆离开藏书楼。    找了个无人的角落，李豫一步跨入了商城空间。    小婷婷安静的坐在院子里，手中拿着一束野花，漫不经心的摆弄着。    李豫看到这个情形，突然发现似乎把小婷婷一个人放在仙府之中，有些不太合适了。    这么大的地方，空荡荡的房子里就她一个人，对于一个五六岁的小女孩来说，似乎有些不合适。    “好在青莲分身马上就能练成了。以后就让青莲分身带着小婷婷在书院里生活吧。青莲祖师收一个弟子，谁敢说半句废话？”    李豫看了小婷婷一眼，没有上前，转身进入了仙府花园之中。    来到青莲荷池边，李豫将妖帝之心取了出来。    “系统，按照刚才推算的方式，炼制‘道身’。”    随着李豫的命令，妖帝之心猛的一震，浮上了半空。    一道灿烂的光华从妖帝之心上绽放，青气缭绕直上云霄。    “哼！”    李豫一声闷哼，只觉得脑子里猛的一阵剧痛，一股无形的力量将他的神魂斩去了一丝。    李豫连忙从资源库调出纯净的灵魂之力补充神魂损耗，这才缓过气来。    斩出的一丝神魂落入妖帝之心。李豫突然发现自己的意识似乎分成了两个部分，一部分是自身，另一部分是妖帝之心。    资源库中大成圣体神祗念的纯净灵魂之力瞬间融入妖帝之心。李豫那一丝神魂在神祗念纯净而浩瀚的灵魂之力中飞速成长，不断壮大。    眨眼之间，神祗念纯净的灵魂之力完全和李豫那一丝神魂融合在一起，化为一体。    “嘭！嘭！嘭！”    妖帝之心剧烈的跳动起来，巨大的心跳声如同一阵阵沉闷的战鼓。    灿烂的光华绽放。    光华流转之间，一个高大挺拔的身影渐渐显化。    “哈哈哈哈！我青莲祖师终于出世了！”    高大的身影刚刚显化，就是仰天一声狂笑，极尽张扬显摆之意。"
	}, {
		"chapter": " 第七十三章 祖师回归",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855433.html",
		"content": "    “竟然……长得完全不像？”    李豫看着面前的青莲分身，心里有些意外。    “我只是动用了一丝神魂，这具分身是以妖帝之心为根本诞生的，所以……这个模样很可能跟青帝有些相似？”    青莲分身看起来大约二十来岁。身姿高大挺拔，修长匀称，面如冠玉，俊朗昂扬。    穿上从资源库里拿出来的古朴青袍，青莲分身随意站立，竟然隐隐有威临天下，气吞山河之相。那凌驾于众生之上的超然，令人心生敬畏。    “很好！”    李豫感受到青莲分身那身与道合，天人一体的气象，点头赞叹不已。    “青莲道身已经炼成了。是时候让他出场了。”    ……    午后的苍梧山显得有些平静。    到处种莲花，忙绿了一上午的书院师生们，即使修身有成，体力远超常人，也觉得有些劳累。平日里三三两两饮酒畅谈的景象少了许多。    “谭兄，听说你们今天一上午种了百里莲花？”    苍梧山下，河边的亭子里，几个书院学子坐在凉亭里饮酒。其中一个学子朝另一人问道。    “有韩教习带队，我们只跟着收些手尾。所谓百里莲花，其实就是沿着河道撒播莲种而已。青莲祖师在证道之地留下了大道纶音，山长打算沿着河道把莲花一直种到祖师证道之地。”    那个谭兄端起酒樽笑着回答。    “是的。我们也在这条河道播种莲花。一共十队人马，分十段播种。一上午的时间，千里河道遍种莲花。也只有我们苍梧书院才能有这种手笔了。”    另一个士子点头笑道。    “莲花种下，还需要等它生长发芽，就算有法术激活莲种，也要一段时间才能生长出来。我们想看千里莲花的景象就还要等一阵子了。”    谭兄笑了笑，继续说道，“遍种莲花确实有些辛苦，不过，为了青莲祖师，我等心甘情愿啊！”    “那是！青莲祖师证道，我苍梧上下士气高涨啊！”    其他士子纷纷应和。    “咦？谭兄，你刚才说莲种还要过一段时间才能生长出来？”    旁边的士子突然惊讶的问道    “是啊？怎么了？”    谭兄扭头看向这名士子，心里有些奇怪，“王兄，你这话是何意？”    “莲花！你们快看！河里的莲花！河里已经长出莲花来了！”    这个王兄跳了起来，指着亭子外的河道，惊讶的大叫起来。    “啊？这……这是？”    众人看向河道，顿时被眼前的景象惊呆了。    河面上本来只有潺潺流水，此刻，一片片碧绿的莲叶冲出水面，尽情的舒展着，一朵朵皎洁的莲花破水而出，灿烂的绽放着。    “不止这边，你们看！你们看那边！”    一个士子指着远处的河道大喊着。    众人抬眼望去，只见这条河道上，由远到近，长满了碧绿的莲叶，绽放着一朵朵皎洁的莲花。    朵朵莲花摇曳着，似乎在为某一个存在的到来而欢呼致敬。    “那边！快看！那是祖师证道的地方！”    士子们惊叫着跑出了凉亭，抬眼看向千里之外的祖师证道之地。    “当……”    一声清脆而又悠扬的钟鸣响起，天地震动，风起云涌。    一道灿烂的光华冲天而起，凭空化作一株顶天立地的巨大莲花。    碧海青天一株莲！    擎天架海，顶天立地！    灿烂的光辉照耀天际，与日月争辉。    “祖师！青莲祖师！”    “祖师显圣了！”    “青莲祖师显圣了！”    这一刻，整个苍梧山都沸腾起来。    无数人欢呼着跑了出来，看着天空绚丽的青莲，脸上洋溢着激动而欣喜的神色。    “祖师出关了？”    山长秦牧鱼一脸狂喜，手忙脚乱的大喊着，“青莲祖师证道归来，赶快做好迎接祖师的准备！快！快！快！”    随着山长一声令下，苍梧书院的管事、教习们纷纷忙绿起来。    片刻之后，苍梧书院所有人都集中到了山巅大殿前的巨大广场上。    秦牧鱼山长带队，旁边是尹康明、林景智等大宗师，后面排着其他宗师。其余的教习和学子们整齐的站在广场上，面向青莲冲起的方向，神情激动的期盼着。    远处，那株顶天立地的青莲渐渐淡去。    一个高大挺拔的青袍人影出现在半空。    人影负手而立，凝立于虚空之中。一朵朵绚丽的莲花在人影脚下不停绽放，花开花谢，变幻不停。    人影扭头看向苍梧山的方向，似乎微微的点了点头，然后举步朝苍梧山走了过来。    无数莲花在青袍人影脚下绽放，随着他一步步走来，在半空中显化出一道莲花铺就的大道。    “来了！来了！祖师终于回来了！”    看到青袍人影走了过来，苍梧山上又是一阵欢呼。    “恭迎青莲祖师证道归来！”    “恭迎青莲祖师证道归来！”    “恭迎青莲祖师证道归来！”    海啸山崩一般的欢呼响起，整个苍梧书院上下，对着半空中一步步走来的青袍人影深深拜倒，齐声高呼。    青袍人影在半空中踏莲而行，看似缓慢，却转瞬之间就已经到了苍梧山的广场上空。    “拜见祖师！”    苍梧山从上至下，对着青袍人影恭谨的拜倒。    “诸位请起！”    青莲分身微笑着挥了挥手，一股柔和的力量将整个广场上所有拜倒的人都扶了起来。    “谢祖师！”    众人高呼着，躬身道谢。    “咦？祖师身边那是……”    这时候，苍梧山众人才发现青莲祖师还牵着一个五六岁的小姑娘。小姑娘怯生生的躲在青莲祖师身后，似乎对这个场面有些害怕。    “祖师，弟子秦牧鱼，忝为苍梧书院山长。今日祖师证道归来，我苍梧山上下欢欣鼓舞。恭贺祖师证就无上大道，为我苍梧山奠定万世之基。”    秦牧鱼对着青莲祖师躬身拜倒。    “恭贺祖师证就无上大道。”    广场上的众人又是一声高呼，躬身拜倒。    “诸位不必多礼！”    青莲祖师微笑着将众人扶了起来。    “祖师证道归来，我等喜不自禁，还请祖师赐下名讳。”    秦牧鱼取出一份玉册，双手举过头顶，奉到青莲祖师身前。    李豫搜刮了苍梧山万年积累，当然明白秦牧鱼此举的含义。这是一个验证身份的方式。    虽然苍梧山上下都认为青莲祖师必定是自家祖师，而且也不会有哪个无上大宗师会无聊到冒充别人家祖师，但是这个验证身份的过程仍然必不可少。    李豫既然要让青莲分身来当这个“青莲祖师”，岂能没有准备？    “吾乃苍梧山丹青一脉，曾拜望川公门下修习画道。奇含山一役，望川公碧血染奇含，门下弟子也凋零殆尽，只有我苟且偷生至今！唉……”    青莲祖师满脸萧瑟的叹息了一声，挥手洒出一道灵光，在玉册上点亮了一个丹青水墨的印记。    看到这个亮起的印记，苍梧山上下更是大喜。本门秘法印记都亮了，青莲祖师的身份已经确定无疑。    “前程往事尽成云烟。自今日起，吾名李白，字太白，号青莲！”    “拜见青莲祖师！”    玉册提名之后，苍梧山所有人又一次拜倒在青莲祖师身前！"
	}, {
		"chapter": " 第七十四章 奠定主世界的根基",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855434.html",
		"content": "    “千年未归山门，如今苍梧山英才聚聚，我心甚慰。你们打理得不错。”    青莲分身朝广场上扫视了一眼，面带赞赏的朝秦牧鱼等人点了点头。    “当不得祖师夸奖，弟子等人唯有兢兢业业，不敢丝毫懈怠。如今祖师证道归来，我苍梧山才是真正的大兴啊！”    听到青莲分身的夸赞，秦牧鱼等人激动得满脸通红，喜不自禁。    “宗门要大兴，我证道不是关键。后辈弟子出众，才是宗门长盛不衰之道。”    青莲分身微笑着把身边的小婷婷拉了过来，“小婷婷别怕。来，跟这些叔叔伯伯见个面。”    “见过各位叔叔伯伯。”    小婷婷怯生生的给秦牧鱼等人见了个礼。    “不敢当。不敢当。”    秦牧鱼等人不敢受小婷婷的礼，连忙闪在一旁。这个小女孩是祖师带回来的，谁知道跟祖师是什么关系？乱了辈分可不好。    “祖师，不知这位小姑娘是……”    秦牧鱼连忙朝青莲分身问道。    “她叫姜婷，是我从外面带回来的。她天资不凡，我打算带在身边，让她跟着我修行。”    青莲分身摸着小婷婷的脑袋，微笑着回答。    小婷婷不自在的扭了扭身体，虽然她知道这个大哥哥跟李豫哥哥就是一个人，但是心里还是觉得有一点别扭。    “啊？”    众人心头一惊，祖师带在身边修行？是收为弟子么？那这个辈分……    “她不算我的弟子。辈分上，就等同于你们的弟子吧！”    一下子把小婷婷的身份提太高也不好，让她跟秦牧鱼等人的弟子身份相当就可以了。    “是！”    秦牧鱼等人暗暗松了一口气。要是小婷婷真拜了青莲祖师为师，那他们就要天天跟这个五六岁的小师叔请安了。    “给我找个地方吧！我今后就住在苍梧山不走了。”    青莲分身抬头朝苍梧山看了一眼，满是沧桑的叹了一口气，“千年不见，物是人非啊！”    “是。弟子马上安排！”    秦牧鱼连忙朝尹康明示意了一下，尹康明连忙起身，带着李豫和尹洛就要出去给青莲祖师安排住所。    “咦，等等！”    青莲祖师看到李豫，突然惊讶的叫住了李豫。    “竟然……”    青莲祖师脸上带着一抹惊喜，眼睛在李豫身上扫视了一眼，欣喜的赞叹道：“没想到竟然还有这等绝世天资！我苍梧大兴指日可待啊！”    “啊？青莲祖师对他的评价这么高？”    “这个少年是谁？尹康明新收的弟子？竟然让青莲祖师如此夸赞，必定是绝世之姿啊！”    “那是……李豫？就是那个手无缚鸡之力的李豫？他竟然有这等天资？竟然让青莲祖师如此夸赞？”    青莲祖师的夸赞一出，整个广场上所有人的目光都盯到了李豫身上。    “嘿嘿！看你们还说哥手无缚鸡之力不？哥已经是绝世天资了。羡慕死你们这些苦逼！”    听到众人的议论，李豫心头暗暗一阵大笑。    好吧，自己夸奖自己。这么无聊的事情，也只有李豫这种爱显摆的装逼犯能干得出来了。    “少年，你可愿意随我修行？”    青莲祖师微笑着朝李豫问道。    其实这才是李豫的目的。跟着青莲分身，有祖师的身份罩着，李豫今后的行动就十分自由了，做什么都方便了。    至于自己夸奖自己，其实就是个由头，就是入祖师法眼的由头。    “这个……弟子已经拜师了啊！祖师青眼有加，弟子实在是无法……”    李豫的话还没说完，尹康明连忙推开李豫，打断了他的话。    “祖师，我这个弟子天资不凡，能够跟在祖师身边修行，这是天大的福分。还请祖师垂怜，让他跟在您身边修行。”    “呵呵！”    青莲分身笑了笑，“我又不会抢你的弟子，用得着特意点出来是你徒弟么？行吧！以后就跟着我修行吧！”    尹康明老脸一红，干笑了几声，不敢答话。    “太好了！太好了！”    尹洛兴奋的拍着手。    “多谢祖师！”    李豫的目的达到了，心里偷着乐。    随后，众人散去。李豫和青莲分身带着小婷婷一起，来到了苍梧书院给他们准备的住所。    这是苍梧山脉中的一座高峰，名叫望川峰。当年是望川公的静修之所，因此而得名。    因为李豫让青莲分身冒充了丹青一脉的望川公门下。苍梧书院在安排住所的时候，首先想到的就是这里了。    所谓望川公一脉，李豫根本就是在胡扯。因为整个苍梧山就只有这一脉的人几乎死绝了，不怕穿帮，最容易冒充。    虽然这一脉已经绝了传承，但是遗留的房舍在法阵的作用下，仍然一尘不染，没有丝毫破败。    “还行，就先住这里吧！”    朝望川峰上的房舍看了一眼，李豫点了点头，拉着小婷婷的手走了进去。    随后，李豫和小婷婷在望川峰安顿了下来。    有青莲祖师这个招牌打着，苍梧山上下对李豫和小婷婷绝对不会有丝毫怠慢。    李豫自己倒是无所谓，敢惹他的绝对会收拾得惨不忍睹。现在小婷婷也有了这层身份，完全就是苍梧山的小公主了。想必也不会有哪个不长眼的敢惹她。    “目前来说，主世界的根基已经打下了！有了青莲分身，可以从大局上控制苍梧书院。再加上尹康明，可以处理细节上的事情。这样一来，根基就牢不可破了。”    商城空间已经开辟，主世界也掌控了一方势力。忙活了这么久，终于有了安身立命的本钱，李豫也稍稍松了一口气。    “但是……这个主世界总觉得有些不对。无论是青莲帝兵稀里糊涂的证道，还是引动天地之力的独特修行功法，甚至整个世界的地理结构，都有些奇怪。”    “还是收集的资料不够。儒门十圣地，道门九洞天，还有佛门八大庙。再加上妖魔势力，这些地方肯定都收藏各种典籍。看来有必要想办法把这些资料都搜刮一份了。”    “无上大宗师证道，天下各方势力都会来恭贺一番。这次青莲祖师回归，苍梧书院肯定要准备庆贺的事情了。到时候……”    “少年，贫道送你一场机缘哦！”    李豫暗暗一阵大笑。"
	}, {
		"chapter": " 第七十五章 来自周易的收获",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855435.html",
		"content": "    “呃……”    长长的伸了个懒腰，在小婷婷鄙视的目光中，李豫打着哈欠从床上爬了起来。    “哥哥是懒猫，这么大了还睡懒觉。”    小婷婷伸手小手在脸上刮了个“羞羞羞”，嬉笑着望着李豫。    “每天睡到自然醒，数钱数到手抽筋。这可是哥哥的梦想啊！”    李豫呵呵一笑，装了个恶狠狠的模样，伸手揉了揉小婷婷的脸蛋，小婷婷怪叫着跑开了。    “系统提示：太上天书存储空间即将储满，是否将物品回收系统资源库？”    “太上天书？储满？我勒个去，这才几天啊？周易那小子就有这么多收获了？”    李豫刚刚准备走出房门，突然听到系统提示，让他脚步一顿。    “几天？等等。按照时间比例，我这里一天能等于周易那里一年。也就是说，周易小子已经打拼了好几年了？”    李豫突然想起两个世界的时间并不同步，忍不住笑了起来，“看来周易小子已经出头了。能够为我源源不断的提供资源了。很好！”    “将周易提供的所有物品回收。”    李豫连忙给系统下达了命令，一瞬间，系统资源库里出现了一大堆各色物资。    其中最显眼的却是……一大堆尸体。    人族、妖族、妖兽的尸体，林林总总有几百具。    “我去！周易小子这么杀伐果断？这是打算一路打怪升级？”    看着这一大堆尸体，李豫一阵瞠目结舌。    “好吧！这也是资源。”    李豫笑着摇了摇头，给系统下达了命令，“提取修行感悟、战斗经验和纯净的灵魂之力，其余的回收成能量。”    转瞬之间，资源库中的所有尸体消失一空。只剩下修行感悟、战斗经验和纯净的灵魂之力，被系统分门别类的存储在资源库里。    系统里原本只剩下两千出头的能量，瞬间暴涨到六千八百多。    “看来周易小子杀的这些人，实力还不算太差呀！竟然涨了几千点能量，短时间内不用担心能量的问题了。”    李豫点了点头，目光转向了回收的其他资源。    剩下的东西就都是些兵器之类的物品了。    看到这些轮海、道宫境修士使用的灵兵，李豫摇了摇头。    青帝坟冢里收获的十几件圣级以上的兵器，除了“荡魂钟”被李豫使用过之外，其他的现在都还在资源库里发霉。现在周易交上来这些破烂真心没什么用。    “那就直接换成能量……等等！”    李豫正打算把这些破烂全部回收成能量，突然想起自己还有个“青莲祖师”的身份啊！    身为一派祖师，怎能没有点东西赐给门下弟子呢？要是太抠门了，就算是祖师也不招人喜欢啊！    “这些破烂货正好合适！”    看到这些轮海、道宫级别的灵兵，李豫已经想到了发挥它们作用的地方。    “这个级别的兵器物品，拿到这个世界动用，也不会引起世界之力的干涉。正适合赐予门下弟子。嗯，青帝坟冢中同样还有上千件化龙境以下的兵器灵宝，必要的时候也可以赐下去。”    想到这里，李豫微笑着点了点头。    一个实力高强的祖师，一个身家丰厚的祖师，一个出手大方的祖师，必定深受门下弟子爱戴啊！只要时不时赏赐点好处下去，整个苍梧山上下，对青莲祖师必定感恩戴德啊！    有足够的实力威慑，又有足够的人望，青莲祖师掌控整个宗门就易如反掌了。从此一呼百应，一言既出，万众景从。    “哈哈哈！很好，就这么办！”    李豫看着资源库里的灵兵，一阵大笑。    “这些东西放在资源库里还不行，只能放到商城空间了。”    虽然青莲祖师是李豫的分身，但是系统绑定的对象仍然只有李豫自身，青莲分身却无法控制系统。    “赋予青莲分身进出商城空间的权限，这些东西就放到仙府的库房里吧。要用的时候让青莲分身去取就是了。”    想到这里，李豫一步跨出，进入了商城空间，把系统资源库里的圣级之下的兵器灵宝都存到了仙府之中的库房。    下一个瞬间，李豫又回到了望川峰顶的庭院里。    “小婷婷，哥哥起床了。来给我梳头发！”    回到院子里，李豫从系统里兑换了一把藤椅，懒洋洋的躺在藤椅上，朝外面的小婷婷喊了一声。    “哥哥是个大懒虫！”    小婷婷拿着梳子走过来，嘟着嘴对着李豫扮了个鬼脸。    “呵呵！”    李豫笑了笑，指了指着头上披散的头发，闭着眼睛躺在了藤椅上。    小婷婷走上来，拿着梳子给李豫梳起来头发。    李豫的心思却又转到了周易身上。    “几年过去了，从收获来看，周易小子似乎真的在一路打怪升级啊！他到底干了些什么呢？”    心里想着，李豫让系统远程连接太上天书，想了解一下周易这几年到底干了些什么。    “系统，让天书之灵把周易这几年的事汇报一下。嗯，琐事就不用说了。”    系统瞬间连接太上天书，天书之灵马上把周易这几年干的事情向李豫汇报。    “竟然是这样？”    听完天书之灵的汇报，李豫有些啼笑皆非。    原来自从李豫回归之后，周易离开青铜仙殿的地底空间，来到了天玄门所属地界。    由于周易新得了轩辕剑，就在附近试了试轩辕剑的威力。一剑斩开一座小山丘之后，竟然引起了太玄门一名弟子的觊觎。    周易一怒斩了这名太玄门弟子，然后就捅了马蜂窝。这名太玄门弟子的三朋四友，亲戚师长，一大堆人找上门来。    周易一路拼杀，使出了全身解数，甚至耗光了能量兑换了很多一次性技能，这才堪堪脱身。    能量耗光了，天书之灵给周易提示了一下，尸体也能兑换能量。于是，面对太玄门的追杀，周易就走上了打怪升级的不归路。    由于周易显露出神体和虚空大手印，引起了姬家的注意。    周易本来因为自身血脉的关系，对姬家还存了几分好感。没想到姬家根本就不承认他所谓的大帝后裔身份，甚至还出言侮辱轩辕大帝，否认轩辕大帝的存在。    周易一怒之下，又跟姬家翻脸了。周易虽然这几年实力增长很快，已经是道宫巅峰的强者了，但是面对姬家的高手却仍然不是对手。    现在这个时刻，周易正在跑路当中。    “我勒个去！这完全是主角的待遇啊！”    听完天书之灵的汇报，李豫真有些哭笑不得。这种嘲讽脸的风格，这种到哪里都能惹祸上身的风格，完全就是主角待遇啊！    好在周易小子一路打怪升级，连尸体都搜刮一空，虽然被人撵得飞跑，倒也不是混不下去。现在周易都快跑到北域了。    “北域？这可是好地方啊！盛产源矿之地，有太上天书系统，只要扫描一下，比什么源天师都强啊！看样子周易小子还能混出个模样来呢！”    李豫脸上浮起一丝诡异的笑容。    “很好，接下来就能收获很多源矿了！咦？似乎连麒麟不死药，猴哥，神蚕都是从源里切出来的吧？嘿嘿……”"
	}, {
		"chapter": " 第七十六章 又要开始卖系统了",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855436.html",
		"content": "    “系统，让天书之灵提醒一下周易，源石里面有好东西哦。”    李豫现在的心情很愉快。    把系统给了周易之后，这是第一次真正意义上的收获。虽然还不是很起眼，但是只要周易一路前进，李豫这边就有源源不断的收获了。    现在周易即将到达北域，以太上天书的扫描能力，周易去赌石的话，绝对是暴利。    只要周易有收获，那些源石中的各种上古异宝，都能成为李豫的囊中之物。    “猴哥和神蚕公主就算了。但是麒麟不死药这些……贫道就不客气了。哈哈哈哈。”    李豫笑得合不拢嘴。    “哥哥，头发已经梳好了啊！”    小婷婷拿着象牙梳在李豫的脑袋上敲了几下，“懒虫，快起来啦！”    “好吧！好吧！”    李豫无奈的笑了笑，从藤椅上站了起来，伸手一把将小婷婷抱了起来，“走咯！”    “嘻嘻嘻！”    小婷婷清脆的笑声如同风铃一般悦耳。    陪着小婷婷吃完早餐，然后让青莲分身带着小婷婷在苍梧山里四处闲逛。    李豫则回到了商城空间。    “主世界的根基已经扎实了。现在要考虑的就是系统商城的发展了。”    李豫在菩提树边的亭子里坐下，开始思考接下来的打算。    “商城空间必须扩大，商城建设的资源也必须不断充实。所以……又要考虑去卖系统的事情了。”    “系统，我的主线任务完成了第一步，现在第二步任务是什么？”    上次卖系统，是开启了主线任务，要求一年之内制造并出售一个系统。    李豫完成了这个任务，把自身的权限提升到了第二级。要扩大商城空间，就必须不断提升权限。提升权限就只能靠完成任务了。    “用户完成了主线初始任务，并开启了商城建设长期任务。符合进阶任务启动条件，是否开启进阶任务。”    “开启。”李豫命令道。    “进阶任务开启。”    “进阶任务：用户在十个以上的世界出售系统，并且在目标世界建立商城据点。”    “商城据点？什么意思？”    李豫听到商城据点这个词，明显有些莫名其妙。据点这东西……听起来似乎像严打对象啊！    “商城据点是系统商城在目标世界锚定的坐标点。当用户权限足够是，可以通过商城据点定位，将商城空间挂载在目标世界之上。”    “原来是这样啊！”    听到系统的解释，李豫点了点头。    作为挂载商城空间的定位坐标，这个就很值得下力气了。每一个定位坐标都代表着一个世界，也是一条后路。谁知道未来会发生什么事？万一某个世界混不下去了，要跑路也能有个地方啊！    “这个据点要如何构建？”    李豫对商城据点有些上心了，连忙向系统询问细节。    “商城据点由用户选定构建位置，并提供具有足够能量等级的材料，由系统直接构建。外形可由用户自行指定，外形选择范围包括目前已知的所有建筑类型。”    “这样啊！”    听到这里，李豫微微皱了皱眉头，“所谓足够能量等级的材料，具体是什么样的材料才是足够能量等级的？嗯，以上个世界的兵器材料为例子作出解释。”    “构建商场据点的材料，能量等级不得低于化龙境灵兵材料。”    “化龙境灵兵材料？这倒还好！”    听到这个材料要求之后，李豫松了一口气。化龙境的灵兵材料还不算太稀缺，只要不是力量层次太低的世界，这种材料都能找到。    至于力量层次太低的世界，找不到材料怎么办？李豫表示这么低级的世界要来何用？    “系统，我什么时候可以进入其他世界出售系统？”    了解了相关信息之后，李豫开始询问下一步的问题了。    “进阶任务已开启，用户可以随时启动任务，进入其他世界。”    “随时都可以么？很好。”    李豫点了点头。    “现在苍梧山这边有青莲分身坐镇，基本上没什么问题了。需要关注的成道大典也还早的很，穿越一个世界再回来都来得及。可以考虑进入下一个世界的问题了。”    “咦，对了。系统，我现在传送到其他世界，停留的时间怎么算？还是只有一年么？”    李豫突然想起了上次传送出去，只能停留一年的问题，连忙向系统询问。    “进阶任务并无时间限制，用户可自行决定停留时间。但是回归之前必须完成系统出售，否则无法回归。”    “没有时间限制么？很好！”    这个消息对李豫来说十分有益。由于两个世界时间的不对等，李豫传送到其他世界之后，有了足够的时间，他就能利用这个时间修炼，就能很快提升实力了。    “既然现在没什么事，那就可以启动进阶任务了。”    李豫心念一动，给留在苍梧山的青莲分身打了个招呼，然后就让系统启动了进阶任务。    “进阶任务开启，请用户抽取初始任务目的地。”    “又要抽取？不能自行选择世界么？”    “用户权限不足，无法自行选择世界。”    “好吧，权限！”    李豫撇了撇嘴，摆手说道：“那就抽取吧！我倒要看看这次又是一个什么样的世界！”    “目的地抽取中……”    一个轮盘显现出来，轮盘中央是一个指针，周围分隔着无数的扇形格子。    “阳神、洪荒、仙葫、斗破、仙逆……”    看到扇形格子中显示的文字，李豫愣了一下，“比上次又多了几个世界么？这是因为权限提高了的原因？”    “哗……”    轮盘飞速旋转起来。    “又到了碰运气的时候了么？怎么感觉这东西有点像赌场中的玩意啊？都是一样要碰运气才行。”    李豫笑着摇了摇头，随意的挥了挥手，“停！”    话音刚落，飞速旋转的轮盘戛然而止。    长长的指针豁然指向了……    “哈哈？竟然是这里？这就有意思了！”    看到指针指向的那个目标世界，李豫忍不住笑出声来。    “这个世界还有一个老乡啊！到了那个世界之后，是不是先跟他打声招呼呢？就问他，兄弟，你也穿了？”    “哈哈哈哈！”    即使是在恶搞，想到那个场面，李豫也忍不住一阵大笑。"
	}, {
		"chapter": " 第七十七章 似乎来早了呢！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855437.html",
		"content": "    “斗之力……啊？斗者？”    黑色石碑边，中年测试员惊讶的大叫声如同一道惊雷，整个训练场上所有人都被惊到了。    “一星斗者！”    黑色石碑上，金光闪闪的四个大字绚丽夺目，深深的刺痛了在场所有人的眼睛。    训练场中一片沉寂。    随即，一阵阵倒吸冷气的声音响了起来。    训练场上的所有人都惊呆了，目光死死的盯着黑色石碑前方，那个傲然而立的身影。    “哇……斗者？”    “萧焱才十二岁吧？这就进阶斗者了？“    “哇！萧焱哥哥好厉害！”    “萧焱果然是绝世天才啊！”    “我就知道！我就知道！萧焱这种天才肯定要出人意表啊！”    “哇……”    训练场上一片沸腾。场中的萧家子弟看到这个情形，顿时欢呼叫喊起来。    黑色石碑前。    年仅十二岁的萧焱傲然挺立，一袭贴身的黑色劲装，让少年的身姿更加昂然。    听到众人的欢呼，看到众人眼中那火热而又艳羡的目光，少年不动声色。然而，即使他脸上的表情仍然矜持着，但是眉宇之间那昂扬的意气，那飞扬的神采，怎么也掩盖不住。    “萧焱哥哥，你太厉害了！”    一个少女欢呼着跑了上去，激动的满脸泛红，一双水汪汪的大眼睛里，饱含着崇拜和钦慕。    “萧焱，恭喜！”    “恭喜！恭喜！”    “家族少主，果然不同凡响啊！”    “那是。以少主的天资，将来最少都是斗王强者啊！”    “斗王算什么？至少也是斗圣啊！”    “就是！就是！”    “少主，你太厉害了！你是怎么练的啊！快教教我们！”    “对！对！介绍一下修行经验啊！让我们也沾一点天才的光！”    训练场上的萧家子弟也马上围了上去，各种恭维，各种羡慕，各种讨好的话语不绝于耳。    “哪里有你们说的那么好！过奖了！过奖了!”    萧焱面带微笑的谦虚着，虽然知道这些人是在拍马屁，但是听到这些话，心里仍然很舒服，很受用。    “哈？竟然是这个时候？似乎来早了呢！”    萧家训练场外的一颗大树上，一个白衣人影站在树梢上，微笑着看向训练场。这个人自然就是李豫了。    看到那个傲然挺立的十二岁少年，李豫脸上的笑容更盛了，“老乡，就是你么？十二岁进阶斗者，少年得志，风光无限啊！可惜……”    说到这里，李豫微微摇了摇头，“可惜你这天才的光环顶不了几天了。接下来就是云端跌落，要忍受长达三年的黑暗岁月，整天听着风言风语，忍受着他人的白眼，忍受着他人的奚落嘲讽。”    “世事洞明皆学问，人情练达是文章。受一下挫折，感受一下人情冷暖，世态炎凉，对你也是一种锻炼。修行之路，心性也是关键！可别怪老乡没有帮你啊！”    “更何况……我来这里可不仅仅是看你一眼啊！”    李豫笑了笑，把他此行的目的表露出来，“系统，扫描目标手中的戒指。复制戒指内沉睡灵魂的所有知识。”    “指令接受！”    一股无形的波动无声无息的冲出，在萧焱手中的戒指上一掠而过，扫描复制瞬间完成。    前呼后拥，正在接受众人恭贺的萧焱根本不知道，他未来的随身老爷爷竟然就这么被人复制了一份。    “复制完毕！”    “很好！”    李豫扫了一眼资源库里新出现的各种知识，微笑着点了点头，“有了戒指老爷爷一生的所有知识见闻，以此为基础，我就能制造出一个系统了。”    “此行的目的已经达成了，也没必要真跟老乡去打招呼，还是闪人吧！”    想到这里，李豫笑了笑，转身准备离开。    “咦？竟然还有一个不去讨好萧焱的家伙？”    刚打算动身，李豫突然发现训练场中，还有一个年约十四五岁的少年，正在训练场上挥汗如雨的锻炼着，根本没有理会那边前呼后拥的欢呼。    巨大的石锁一次次的从少年手上举起，虽然每一次举起都很艰难。少年汗透重衫，浑身微微颤抖，似乎已经力不从心。然而，少年却仍然咬牙坚持着，一次又一次的重新举起石锁。    “好毅力！好坚持！好心性！”    看到这个少年的刻苦和努力，李豫点头赞叹不已。    这时候，训练场中的人也发现了这个独立特行的少年。    别人都在拍萧焱的马屁，就你一个人不来。你是什么意思？是在嘲笑其他人溜须拍马？是在向所有人证明你的清高？    不知道和光同尘，或者不能同流合污，自然就要受到众人的敌视。    “哈哈！你们看！看看那是谁？”    “萧风？他这是在干什么？这是在练功么？”    “嗤！就他那废物，练了十年，斗之力才一段。根本没有修行的天赋，练一百年都没用。”    “就是！就是！”    看到那个一心修炼的少年，众人心里莫名的生出一股优越感，纷纷恶言相向，不停的奚落嘲笑起来。    “萧风！少主晋升斗者，我们大家都倍感光荣。你竟然充耳不闻，不理不睬？你是什么意思？你竟然对少主如此不敬？”    一个少年走了出来，伸手指着正在努力锻炼的萧风，大声喝骂斥责。似乎萧风不来恭维萧焱，就是犯了天大的错。    “呃？萧焱表弟晋升斗者了？”    听到少年的喝斥，萧风放下手中的石锁，大口大口的喘着粗气。    “萧焱表弟果然天资不凡，可喜可贺啊！”    萧风擦了擦额头上的汗水，朝萧焱笑了笑，“我刚才一直在锻炼，没有注意，竟然没有看到萧焱表弟晋升斗者了。不好意思啊！”    “你装什么装？没看到？这么大的动静，难道你也没听到么？你明显就是对少主不满。”    “就是！少主天资过人，而你却是一个练了十年，都只有一段斗之力的废物。你肯定是在嫉妒少主的天资。”    “就是！你这种废物还练什么练啊？反正练一百年都突破不了。何必浪费家族的资源呢？”    “你们……”    听到众人的指责嘲笑，萧风心里既觉得屈辱，又感到苦涩。    “好了！”    萧焱出声喝止了众人对萧风的嘲讽。两世为人的萧焱，即使现在少年得志，却仍然不改他善良的本性。    “天资并不是一切！成功等于一成的天资加上九成的汗水。萧风表兄，努力吧！苦心人，天不负，努力总会有回报的。”    萧焱笑着安稳了萧风一句，然后告辞离去了。    看到萧焱离去，其他人自然没有搭理萧风的兴趣，也纷纷离去了。    场上就只剩下萧风一人。    “是啊！我就是一个废物！四岁练功，十年都只练出了一段斗之力。”    看着萧焱离去的背影，萧风苦涩的垂下了头。    “而萧焱表弟，同样四岁练功，八年时间却已经晋升斗者了。天资！天资就这么重要么？我不信！我不信！”    “十年来，我寒暑不论，昼夜不分，付出了旁人十倍的努力，所得却不及他人十分之一。老天，你何其不公啊！”"
	}, {
		"chapter": " 第七十八章 又做一个系统",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855438.html",
		"content": "    “好毅力！好坚韧的心性！”    看着场中孤零零的那个少年，李豫赞叹的点了点头。    十年如一日的坚持，不分昼夜，不论寒暑的努力，这样的心性可谓道心坚定，心坚如铁。    有这样的心性，只要给他一个机会，必定就能一飞冲天。    “这是个当宿主的好苗子啊！”    看到这样的人选，李豫突然有种意外收获的感觉。    这样心性坚韧的少年，经历了十年苦困，心性早已磨练浑圆，无论遇到什么困难，都能迎难而上，永不退缩，绝不放弃。    “这样的人物，在原著当中只是一个连名字都没有的，连龙套都算不上的群众演员？”    脑子里转过这个念头，李豫马上就明白了原因。    天资差到这种程度，都十五岁了，斗之力才一段。按照萧家的规则，十六岁不能达到斗之力七段，家族就不会再供养他修行了。    很显然，按照这个规定，这个少年必定在明年就要黯然而退。还等不到剧情开始就已经退场了，连龙套的份都没有。    “少年，你还在哀叹老天不公么？身为天才的陪衬，身为没有名字，没有台词，没有镜头的背景人物，你是否不甘？是否还在暗暗发誓，莫欺少年穷？”    “来吧！来买一个系统吧！保证让你从此走上人生巅峰！”    “只要九九八，系统带回家！”    心里想着这一连串广告词，李豫忍不住笑了起来。    “天资什么的，对于我来说不就是举手之劳么？从鳄祖躯体中抽出一点生命力，马上就能脱胎换骨。”    李豫暗暗拿定了主意，“这个少年不错。就选他当宿主了。”    “咦？等等？他叫什么名字？萧风？还是萧峰？如果是后者……那就没办法了。这个名字太吊，不敢招惹。”    朝那个仍然在训练场上挥汗如雨的少年看了一眼，李豫笑了笑，“少年，只要你不是后面那个名字，你很快就会有改变命运，一飞冲天的机会了。”    身形一晃，李豫瞬间消失不见。    下一个瞬间，李豫的身影出现在乌垣城中。    随便找了个客栈住下，李豫开始考虑制造系统的问题了。    “在这个世界，最牛逼的职业必然就是药师了。修行者以吸收天地灵气增长修为，而药师却能利用丹药，将吸收能量的速度极大的增强。在这个以力为尊的世界里，药师必然是无数人追捧的职业。”    “这样一来，我要制造的系统就必须跟药师有关。所以，我要制造一个药师系统。”    确定了系统的功能范围，李豫就开始思考细节了。    “这个世界成为药师必须具备相应的资质，否则不可能成为药师。”    “药师的资质要求有三个，一是火焰属性。这个根本不是问题。火域的火焰都还在点灯呢！随便抽出一丝，什么火焰属性都能弄出来。”    “第二个要求是灵魂之中除了火属性之外，还要带有一丝木属性。这个问题的话……”    李豫打开资源库，看了看资源库里存储的青帝后裔残魂，笑着点了点头。    “青帝本体是混沌青莲，即使化生为人，先天木属性是不可能改变的。身为青帝的后裔，残魂必定也是木属性了。”    “只要把残魂剩下的纯净灵魂之力拿出一丝，融入灵魂之后就能让人拥有木属性。这个问题也好解决。”    “第三个要求是灵魂感知。灵魂感知能力对炼药的作用是十分巨大的。”    对于灵魂感知，李豫很清楚其中的作用。    世界上没有完全相同的两朵花。即使按照丹方炼药，两株同样年份的同种药材，必定都会存在细微的差别。    如果灵魂感知能力不强，分辨不出其中的差别，炼药的过程中就必定会出差错。这样一来，炼药的成功率就根本无法保证了。    一般的丹药就算了，如果是那种连材料都十分罕见，千辛万苦才能凑齐材料的丹药，成功率不高的话，你敢炼么？    更重要的是，这个世界炼丹都是火炼。没有足够的灵魂感知能力，如何能操控狂暴的烈焰？一不小心所有材料都会烧成灰烬，根本炼不出丹药来。    “灵魂感知能力跟灵魂强度有关。这个问题也容易得很。周易小子上缴的那些尸体，已经提炼出无数纯净的灵魂之力了。”    “那些都是轮海、道宫境修士的灵魂，随便拿一个补充一下，灵魂之力绝对暴涨。”    有了这些条件，完全能够让任何一个人具备药师资格了。再加上从萧焱戒指里扫描复制的所有知识，有了九品初级的药师知识，已经完全足够了。    所有条件都具备，制造一个药师系统完全没有问题了。    “以九品药师的知识为基础，制造一个药师系统。”    随着李豫的命令，系统工作台瞬间展开，扫描复制的九品药师知识纳入工作台中，五彩霞光升起，工作台已经启动。    “首先是系统命名！宿主是这个世界的土著，不可能知道系统是什么东西。所以还必须取个能忽悠人的名字。”    “叫什么名字呢？药王神典？太上丹经？咦？怎么又太上了？算了，就太上丹经吧？上一个是太上天书，这个叫太上丹经，正好统一。”    “既然叫太上丹经，外形的话……这个世界的典籍似乎都是卷轴形式？那就用卷轴外形吧！式样一定要古朴大气，让人一看就觉得十分高大上。”    随着李豫的指令，工作台上爆发出灿烂的霞光，一张玄金色泽，上面布满了玄奥莫测的字符的卷轴，从霞光中浮了起来。    “嗯，还不错。这模样已经能够唬人了。”    李豫点了点头，开始设定“太上丹经”的具体规则。    “首先……一定要有个老爷爷！模样么……就用以前忽悠周易的时候，那个紫气东来的古朴老者模样。”    “老爷爷自称‘太上丹灵’，负责解答宿主的疑问，指点宿主修行，帮助宿主成长。”    “权限规则参照‘太上天书’。隐藏‘太上丹经’的真实来历，并且不得透露任何关于制造者的信息。同时，把我设置为‘太上丹经’最高权限者，并隐藏这一条。”    随着李豫的命令下达，一条条规则不断录入。很快，“太上丹经”系统就已经初见雏形了。"
	}, {
		"chapter": " 第七十九章 弄个戒指老爷爷出来",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855439.html",
		"content": "    “主体已经完成，剩下的就是设定具体规则了。”    看了看工作台上漂浮的玄金卷轴，李豫微笑着点头，“首先设定系统基本功能。”    “这个系统是以随身老爷爷的形式出现的。所以就没有什么界面之类的东西了。所有的一切都由老爷爷负责解说。要设定的系统功能就集中在老爷爷身上就是了。“    想到这里，李豫呵呵一笑，“无界面的系统，纯智能控制，一下子升级换代了呢！”    “首先，系统需要实时监控宿主的各项数据。”    李豫坐在客房里的桌子边，伸手从桌子上取下茶壶，倒了一杯茶水，端起来喝了一口，然后继续设定系统功能。    “既然没有界面，那些姓名、年龄之类的就不用了。只需要监控斗气等级，功法等级，斗技等级，灵魂等级，药师等级就可以了。”    “具体等级规则，按照扫描复制而来的资料进行设定。斗气等级从斗之力一段到斗帝。功法和斗技按照天地玄黄分级，灵魂等级从凡境到帝境，药师等级分十级，从一品到九品，再加一个帝品。”    随着李豫说出设定，“太上丹经”的玄金色卷轴上，一个个玄奥莫测的文字点亮，将李豫做出的设定录入卷轴之中。    “基础设定已经完成了。下面就是要开放的各种功能了。到底要开放一些什么功能呢？”    李豫放下茶杯，微微皱起了眉头。    “作为一个随身老爷爷，那就不能当成一个死板的系统了。随身老爷爷必须具备传道、授业、解惑的能力，能够随时指点宿主修行，帮助宿主进步。”    “这样的话……把扫描复制的所有知识全部赋予‘太上丹灵’，赋予‘太上丹灵’等同于‘天书之灵’的智能，让他具备传道授业解惑的能力。”    言出法随！李豫表述的规则立即得到响应。“太上丹经”上的玄奥文字又点亮了一片。    “这个系统是一个药师系统，必须让没有药师资格的人能够成为药师。所以，还要开放一个药师资质赋予的功能。”    这个功能李豫早有准备，设定起来就十分轻松了。    “但是，药师资质也不能白送。必须要宿主付出代价才行。”    将早已考虑好的药师资质赋予方案设定完毕之后，李豫这种只能占便宜不能吃亏的人，怎么也舍不得就这么白送一个药师资质。    “可是我预定的那个宿主十分落魄啊！根本榨不出油水来。就让他分期付款得了。每个月都让他上缴资源。”    “至于借口，就用维持‘太上丹灵’的存在，需要消耗能量。”    玄金卷轴上的文字又开始闪亮，这条规则已经被录入下来了。    “接下来就是功法、斗技、丹方、火焰、炼药术这些东西了。要让宿主成长起来，这些东西都是必不可少的。”    “系统是个随身老爷爷，自然就不能像兑换系统那样明码标价，让宿主来兑换了。但是这些东西肯定不能白给。”    “那就开一个系统回收功能。拥有一个小型资源库，各种资源都能回收，而且还能当纳戒使用，让他像周易那样打怪升级去。这个世界还是有不少好东西的，很有赚头。”    “炼药的材料之类的，也不提供兑换了。让他自己去找材料去。”    这条规则录入之后，李豫又想到了另一个功能。    “为了让宿主更快成长，可以开设一个虚拟幻境。让宿主在幻境之中辨识药材，虚拟炼丹配药，演练斗技，模拟战斗。嗯，这是个收费服务。这个功能同样需要提供资源，以能量开启。收费比例调高十倍。”    “相信只要他用过这个功能之后，就欲罢不能了。毕竟我又不是来无私奉献的，没赚头的话，我瞎忙活干嘛？”    规则又一次录入完毕。    这时候，李豫开始考虑关于“商城据点”的材料问题了。    “这个世界能够当成商城据点材料的，天鼎榜上的十三天鼎肯定是合适的。高级魔兽的骸骨之类的，尤其是龙凤尸骸肯定是够用的。”    “那就让随身老爷爷指点宿主去搜刮吧！我就不亲自动手了。身为幕后黑手，自己打拼在第一线，实在是掉价。”    这些问题解决之后，李豫又给随身老爷爷开启了“药材辨识”、“丹药鉴定”、“功法、斗技能鉴定”、“天才地宝鉴定”等辅助功能。    “咦？对了，身为系统，必须让宿主具备扮猪吃老虎，装逼打脸的能力。那就再来一个‘气息隐藏’功能。让宿主能够隐藏修为，等到恰当的时机再装逼打脸。”    基本上就这些了，以后想到什么再补充吧！    “设定完成！开始制造！”    随着李豫的命令，工作台上瞬间爆发出绚丽的霞光。    霞光流转交织之间，玄金卷轴上所有的玄奥文字全部亮了起来，整个卷轴显得灵光四射，神秘莫测。    “很好！系统制造完成了。接下来就是给系统一个合适的载体。”    想到这里，李豫突然眼前一亮，“是不是要给宿主一个戒指呢？似乎戒指这东西在这个世界很时髦哦？”    上个世界，李豫的系统载体就是随手从地上捡起来的一块石头。虽然有几分装逼的意思在里面，但是一块破石头当载体，实在是掉价啊！    “既然是做一个戒指当载体，那这个戒指就不能像周易那块石头一样，用过了就能随手丢掉。所以，这个戒指还不能太差了。要不然宿主转手就把它丢了，那就没意义了。”    “这样的话，那就把资源回收功能挂载在戒指上吧。小型资源库能当纳戒使用，而且比这个世界所谓的高级纳戒的空间更大，功能也更强。”    “对了，做一个老爷爷的虚拟影像，绑定在戒指上。这样一来……虽然系统绑定的是宿主的灵魂，但是看起来似乎就是一个躲在戒指里的老爷爷。不错，就这么办。”    确定了方案，李豫从资源库里寻找制造戒指的材料。    选来选去，最后发现合适做戒指的材料，只有上个世界得来的那些破碎的佛器。从一个破碎的青铜钹上取了一点青铜，让系统重塑成一个戒指形状。    看到这个古朴的青铜戒指，李豫点了点头，“式样古朴，却又毫不起眼。很好！把随身老爷爷加载进去，这就是一个完整的戒指老爷爷了。”    举步走到窗前，李豫朝萧家的方向看了一眼，呵呵一笑，“少年，改变命运的时刻就要到了！”"
	}, {
		"chapter": " 第八十章 奇遇就是这么来的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855441.html",
		"content": "    “系统做好了，现在就等着找一个合适的机会，把这个系统送到宿主手里了。”    李豫转身回到房中，在桌子边坐了下来。    上一次是直接把机缘送到了周易手里。这一次就不能那么玩了。    “奇遇这东西，当然还是让他自己发现，自己找到，这才恰当啊！”    李豫伸手轻轻的敲打着桌面，嘴角浮起一抹微笑，“所以，我要给他制造一个奇遇。嘿嘿，少年，你的奇遇就要到了哦。”    第二天一早。    李豫离开客栈，悄悄潜伏在萧家附近，开始观察萧风的行动。    “一大早就出门了？”    来到萧家大院的时候，李豫发现萧风竟然不在屋里。    “幸好昨天离开之前让系统给了他一个标记，否则还真不好找。”    循着系统指示的方位，李豫身形一闪，出现在萧家大院外的一座山丘上。    “呼！呼！呼！”    还隔得老远，李豫就听到少年那疲惫的喘气声。    “原来一早就出来修炼了。果然勤奋呢！”    纵身跃上旁边的一颗大树，李豫抬眼就看到了前方的山崖下，那个挥汗如雨的少年。    “心性坚韧不拔，意志坚定不移，真是好苗子啊！可惜……”    李豫感慨的一声长叹，“可惜这个世界本来就是不公平的。有人历尽千辛万苦，蹉跎到老，却还一事无成。有人一生下来就远胜他人几辈子的努力。”    看到这个少年，李豫想起了前世身为吊丝的自己。    辛辛苦苦的奋斗拼搏，起早贪黑，累死累活，却怎么也比不上人家有个好爹。曾经海誓山盟的女友，最终还是坐上了别人的宝马车。    一种感同身受的认同感从心头涌起，这一刻，李豫已经打定了主意，他一定要给这个少年一个改变命运的机会。    “我身为吊丝的时候，没有人给我一个改变命运的机会。现在，我给你一个机遇，给你一个腾飞的机遇。少年，去向世人证明吧！去点亮你的光彩吧！就算是吊丝，也有出人头地的一天！”    李豫长长的吸了一口气，抬眼看了看少年的周围。很快，一块丈许高的山石出现在李豫眼里。    “这块石头就是你得到奇遇的地方了。”    将青铜戒指拿在手里，李豫轻轻的一挥手，青铜戒指无声无息的掠空而过，深深的嵌入了山石之上。    “机缘已经给你了。为了保证你一定能得到这个机缘，所以……我还要动点手脚。”    李豫微微一笑，从商城空间的仙府里，引出了一丝极其细微的七情心火，屈指一弹，将这一丝七情心火弹到了那块山石上。    “接下来就是看戏的时候了。”    李豫呵呵一笑，身形一晃，消失不见。    “呼……”    萧风长长的吐了一口气，将身上负重的铅块解了下来。    “热身完毕。接下来就要趁热打铁，趁着全身血气激荡之际，抓紧时间吸收天地元气。这个时候修炼，对斗之力的增长有好处。”    在附近找了个平整的地方，萧风盘坐在地，开始吸纳元气，修炼斗之力。    这个热身之后修炼的方法，萧风是从城里的佣兵那里打听到的。据说对修行很有帮助。然而……萧风并没有感觉到任何效果。    这个热身修炼的方法萧风一直坚持着。他希望这个方法能够给他带来奇迹，能够给他带来希望。    人总要有点希望的。如果绝望了，即使意志再坚定的人，也会坚持不下去。这或许就是他心里最后的希望了。    盘坐在地，将体内那一丝微不可查的斗之气沿着经脉搬运着。这一丝斗之气很微弱，每穿过一个穴道，越过一条经脉，都如同老牛拉破车一般，磕磕绊绊的艰难的前进着。    当斗之气在所有运行线路中流转了一圈之后，萧炎绝望的发现，他的斗之气非但没有增长，似乎还减弱了一些。    “还是不行么？还是不能突破么？我今年已经十五岁了，再过一年，如果我还达不到斗之力七段，我就再也没有修行的机会了。”    收功之后，不知道为什么，萧风心里突然变得烦闷起来。一股莫名的焦躁萦绕在心头，让他心里堵得十分难受。    “难道这就是我的命运？难道我这一生就注定潦倒落魄？难道我这一生就再也没有出头之日？我付出了这么多努力，最终却落到这样的结局么？我不甘心啊！”    “老天，你何其不公啊！”    “为什么像我这样刻苦的人，像我这样努力的人，却得不到应有的回报？不是说苦心人，天不负么？为什么老天看不到我的努力？我不甘心啊！”    “啊……”    心中的苦闷如同一座沸腾的火山积压在心头。在这一刻，积压已久的苦闷、屈辱和不甘再也压制不住了。    仰天一声狂吼，萧风紧紧的握住了拳头，心中积压已久的情绪爆发，让他浑身细微的颤抖着。    “我不甘心啊！”    萧风突然觉得自己需要发泄，想要痛快淋漓的发泄。而前方那块丈许高的山石，在萧风眼里却变得异常碍眼。    “啊……”    一声狂吼，萧风状若疯魔的朝那块山石冲去，挥起拳头对准山石狠狠的砸了下去。    “砰！砰！砰……”    连续不断的挥拳猛砸，巨大的山石一阵摇晃。而萧风握拳的双手却变得鲜血淋漓。    “唉……”    一声悠悠的叹息突然响起。    萧风一惊，连忙凝神戒备。    这个时候，萧风却不曾留意到他心中的苦闷、屈辱和不甘，突然之间消失的干干净净，似乎从来就没有出现过一般。    “那是……”    萧风的目光停在了前方的山石上。在那块沾满了鲜血痕迹的山石上，竟然有一个古朴的青铜戒指在闪烁着绚丽的灵光。    此刻，那个古朴的青铜戒指上浸满了他的鲜血。更让他惊异的是，那个青铜戒指似乎在不断的吸收他的血液。    不消片刻，山石上沾满的鲜血都被这个青铜戒指无声无息的吸取一空。    “这是……什么东西？”    萧风睁大了眼睛，死死的盯着这个青铜戒指。从戒指上闪烁的灵光，还有那吸血的异状，他知道这个戒指必定不凡。    青铜戒指上的灵光越来越亮。片刻之后，光芒一闪，一个声音从戒指里飘了出来。    “是你唤醒了我么？萧族的后人？”"
	}, {
		"chapter": " 第八十一章 少年，勇敢的前进吧！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855442.html",
		"content": "    灿烂的光华从戒指上绽放。    一阵若有若无的仙音在四周缭绕。    无尽的光辉之中，一个形貌古朴的老者逐渐浮现出来。    光华敛尽，老者凌空而立。    看似平平无奇，却隐隐有一股俯视众生的超然。没有骇人的威势，然而老者身上那若有若无的气息，却使得整个山丘附近，鸟兽不敢鸣，蚊虫不敢动。    “这是……”    看到这一幕，萧风张大了嘴巴半天都合不拢。    “少年，是你唤醒了我么？”    老者面色和蔼，满脸微笑让人如沐春风。    “呃……我……可能……”    萧风明显有些搞不清状况，根本不知道所谓的“唤醒”到底是怎么回事。    “呵呵！原来是误打误撞啊！”    老者笑着摇了摇头，“萧族的后人，是你的鲜血把我从沉睡中唤醒了。”    “时间过去多久了？一万年？十万年？或者……更久？”    老者低沉的叹息一声，抬头看向天际，清澈的眸子里透出无尽的沧桑。片刻之后，老者收回了目光，摇头苦笑了一声，“好吧，这毫无意义。”    “那么，萧族的后人。”    老者扭头看向了仍然有些发呆的萧风。    “遵照远古的约定，凡是把我从沉睡中唤醒的人，都能得到我的帮助。所以……少年，你有什么愿望？”    “愿望？”    这时候，萧风终于回过神来了。    身为作为萧家的旁支，萧风就算再不得志，也要比普通人更有见识。看到这个出场如此拉风的老者，听到老者说出了“愿望”这两个字，萧风哪里还不知道自己这是遇到了天大的机缘。    “什么愿望都可以么？如果我想要比他人更强的实力，甚至要成为药师，这都可以么？”    对于萧风来说，还有什么比提高实力更迫切的愿望？    至于药师，这完全是因为这个世界的药师实在是太尊贵了，被萧风当成了一个不可能达成的愿望提出来的。    “少年，这就是你的愿望么？”    听到萧风的话，老者微笑着点了点头，似乎萧风的愿望根本微不足道。    “是的！这就是我的愿望！”    从老者表情来看，似乎这个愿望还真有达成的可能？十年的坚持，十年的苦闷，十年的屈辱，现在真有让我挣脱枷锁的一天？    这一刻，萧风紧紧的握住了拳头，浑身轻微的颤抖着，心头一片火热，鼻子却有些发酸了。    “想要拥有比他人更强的实力，这是要拥有凌驾于众生之上的力量么？那么……如你所愿！”    老者呵呵一笑，伸手一挥，嵌入岩石中的青铜戒指破空飞起，落入了萧风的手中。    “戴上它！”    老者朝萧风示意着说道。    “哦！”    萧风已经懵了，神情木然的依言将戒指戴在了手上，似乎有些神不守舍。    他确实神不守舍了。    因为他被老者那句“凌驾于众生之上的力量”吓懵了，直到现在这时候都还在发晕。    天地良心啊！萧风说这句话的时候，最大的奢望也就是能够达到斗者境界，能有表弟萧焱那种修为就可以了。    没想到老者直接来了一句“凌驾于众生之上的力量”，这让萧风如何不懵啊！就算做梦的时候，他都不敢生出这样念头来啊！    “少年，吾名‘太上丹灵’，从此之后，我将教导你修行，指导你前进，让你拥有凌驾于众生之上的力量，让你成为旷古绝今的大药师。”    老者深深的看了萧风一眼，昂然说道：“少年，我与你同在！”    “叮……”    一声悠扬而清脆的颤鸣从戒指上响起，老者的身影猛然化成一道光华，落入了萧风手上的戒指中。    萧风只觉得手中的戒指突然一热，脑海里“当”的一声巨响，灿烂的光华在脑海里绽放开来。    无尽的光华中，一个玄金色泽的神秘卷轴正缓缓的展开。    霞光万丈，仙云缭绕。    神秘卷轴打开之后，当中有四个古朴苍劲而又玄奥莫测的文字。萧风认不出这四个字，但是他却莫名的明白这四个字的含义。    “太上丹经？这是什么东西？”    萧风看着这个玄金卷轴，有些摸不着头脑。    “少年，这是我给你达成愿望的工具。你所有的愿望都能通过它实现。我现在存身于你手中的戒指里，有了这个卷轴，你可以直接用心神和我交流。”    脑海里突然响起了老者的声音。    “原来是这样啊！多谢前辈！”    萧风点了点头，注意力放到了卷轴上，“前辈，这个太上丹经，要如何使用啊？”    “用你的心神去感应太上丹经，你就明白了。”    “心神感应么？好吧，我试试。”    萧风心神一动，瞬间落到了“太上丹经”卷轴上。    五彩霞光微微一闪，一阵莫名的信息在萧风心头流淌，片刻之间，萧风就已经明白了“太上丹经”的所有功能。    “这是真的？”    了解了“太上丹经”的功能之后，萧风惊得目瞪口呆。    看到脱胎换骨之法，看到成为药师之法，看到幻境空间，看到无数的丹方，无数的斗技，无数的功法，萧风胸腔里的心脏“噗通噗通”的一阵猛跳。    “我真的能成为药师？我真的能拥有强大的力量？这……这是老天赐给我的机缘么？苦心人，天不负！果然是苦心人，天不负啊！”    紧紧的握住了拳头，萧风脸色涨得通红。十年的苦闷，十年的艰苦，十年的屈辱，在这一刻，终于从黑暗中看到了破晓的晨光，光明的未来就在前方！    “我终于……终于……”    鼻子一阵发酸，萧风眼中滚出了两行热泪，“我终于能扬眉吐气了！我终于不再是废物了！”    “这点小事，何必伤怀？少年，你的未来必定光辉灿烂！”    老者的声音又一次在脑海里响起。    这一次，老者的声音在萧风听起来是如此的亲切，如此的悦耳，如此的令人欣喜。    “太上丹灵前辈，是我失态了！”    萧风伸手擦去脸上的泪水，挺直了脊背，昂起了头颅。    “很好！”    老者赞赏的轻笑了一声，“但是，这所有的一切，都需要你自己去努力，需要你自己去创造。这很艰难，也很辛苦。”    “艰难？辛苦？”    萧风笑着摇了摇头，“太上丹灵前辈，我这十年经历了无数艰难，尝过了无数苦困。所以，我不怕艰难，我不怕辛苦！我只怕没有希望。”    说到这里，萧风深深的吸了一口气，“现在，我看到了希望，我看到了光明的未来！我从没有像现在这么充满斗志，充满信心！”    “很好！那么……少年，勇敢的前进吧！”"
	}, {
		"chapter": " 第八十二章 新手武器，金刚降魔杵",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855443.html",
		"content": "    “老爷爷计划正式启动了。很好！”    客栈里，李豫半躺在床榻上，翘着二郎腿，一边抿一口小酒，一边通过系统连接看戏。    “只不过，这个宿主起点还是有些低啊！以他一段的斗之力，去打怪升级的话，完全就是送菜啊！毕竟现实世界可没有什么新手村。”    李豫微微皱了皱眉头，“必须让宿主尽快成长起来，看来还得送点新手装备才行。”    想到这里，李豫连忙打开资源库。    “我去。只剩下圣级以上的兵器了？”    李豫看到资源库里的装备，这才想起他把低级装备都放到商城空间了。    商城空间在李豫的脑海里有个星点连接，这让李豫能够随时调动商城空间的力量，但是要把一个实物传送过来的话，消耗的能量甚至比那件装备本身还贵。    “竟然还有这种乌龙。”    李豫笑着摇了摇头，“那就干脆做一个兵器吧！”    在资源库里扫了一眼，李豫选了一根只剩下半截的金刚杵，然后又挑了半块破碎的青铜香炉。    “这些破碎的佛器放在这里也是浪费，还不如让它发挥点作用。小子，让你赚个便宜。”    李豫笑了笑，取出了金刚杵和青铜香炉，给系统下达了命令，“系统，用香炉为材料，修复金刚杵。”    霞光升起，李豫手中的金刚杵和香炉脱手飞起，浮在半空之中。    绚丽的霞光笼罩着金刚杵和香炉，无形的波动旋绕而起。瞬息之间，金刚杵和香炉融为一体。当霞光散去之后，一根长约四尺的金刚杵落入李豫手中。    “真是精致，看起来就跟艺术品一样呢！”    手中这根金刚杵，长约四尺，通体青铜色，上面布满了各种繁杂而精美的花纹。    精致的外表却掩盖不了身为兵器的事实。    金刚杵前端为十二瓣莲花形球头，莲瓣合拢，尖端带有一截半尺三棱刃刺。握手处长约八寸，前端为四面怒目金刚护手，尾端有一个小型莲花花蕾一般的球头。    这个金刚杵既可当钝器打砸，又有尖刺破甲，凶悍至极。    “原来是金刚降魔杵？”    看到系统给出的名字，李豫心中这才释然。一个佛门武器，竟然还有这么凶悍的三棱刺，实在是有些吓人。既然是金刚降魔杵，那就正常了。    佛有金刚怒目，霹雳降魔的手段。再说，降魔金刚本就是佛门护法，有个杀气腾腾的武器也不奇怪。    “这种武器当新手装备，真是作弊啊！萧风，便宜你小子了。”    李豫笑了笑，将金刚降魔杵收回了资源库。通过系统连接，把金刚杵转移到了“太上丹经”系统的小型资源库里。    虽然这些破碎佛器没有剩下什么威能了。但是这些佛器受佛力浸染多年，材质早已产生蜕变，变得非同凡响了。放在这个世界，必定是威力不凡的神兵利器啊！    “有了这东西，想必你打怪升级就能顺利开展了。”    把剩下的事情交给“太上丹灵”去处理，任由他去忽悠萧风。李豫又躺回了床榻上，半眯着眼睛品着小酒。    魔兽山脉的边缘。    萧风从一个灌木丛里伸出半个脑袋，蹑手蹑脚的看向前方。    那里有一群独角青兕。    “少年，你打算猎杀这群独角青兕？以你现在的实力，你确定自己是去猎杀，而不是被杀么？”    正当萧风打算举步的时候，脑海里响起了“太上丹灵”的声音。    “独角青兕虽然皮糙肉厚，力大无穷。但也不是没有弱点。只要找到机会，也不是没有击杀的可能。”    萧风抬头看向那群独角青兕，笑了笑，“虽然有些风险，但是这个风险值得冒。”    “有勇有谋，没有盲目冲动，也不畏首畏脚。不错，是个可造之才。”    太上丹灵赞叹了一声，然后又说，“既然你有这个勇气，我就助你一臂之力吧。给你一把武器，拿好了。”    话音刚落，萧风手中的戒指微微一动，一根四尺多长的凶悍金刚杵出现在萧风面前。    “武器？”    萧风喜出望外，连忙伸手抓住金刚降魔杵。    入手一沉，这根精美而凶悍的武器显然份量不轻。    “这是……什么？”    萧风显然认不出这把来自另一个世界的武器。    “金刚降魔杵。此物来自天外世界。虽然神威不再，失去了扫荡群魔，万邪避易的威能，却仍然非同凡响。希望能够在你手中重新展现出它群魔俯首的神威。”    “小子必定不会让宝物蒙尘。”    萧风紧紧的握住了手中的金刚杵，心中的斗志越发昂扬起来。    来自天外的神物，曾经拥有扫荡群魔，万邪避易的神威。太上丹灵前辈把这样的宝物交给我，我绝对不能辜负前辈的厚爱，不能辜负前辈的期望。    伸手摸着手中沉甸甸的降魔杵，感受到降魔杵中残留的浩瀚而凛然的神威，萧风深深的吸了一口气。    “降魔杵，随我一起展示你的神威吧！”    萧风狂吼一声，从灌木丛中一跃而起，高举着降魔杵，迎着前方的独角青兕冲了上去。    “我勒个去。要不要这么热血啊！”    李豫正在喝着小酒，突然看到这个场面，差点被呛到了。    “算了。算了。有降魔杵在手，还有太上丹灵照看了，肯定是死不了的。不管他了。”    切断了系统连接，李豫又开始惬意的享受生活了。    “昂……昂……！”    独角青兕被萧风的动静惊动了。    其中最为强壮高大的青兕首领，似乎觉得被萧风冒犯了威严。一双通红的巨眼透出暴戾的凶光，嚎叫一声，对着萧风猛冲而来。    沉重的铁蹄踏在地面，蹦起碎石四溅，巨大的蹄声震得地面一阵晃动。青兕首领巨大的身影带着滔天威势，凶猛的冲撞而来，巨大的独角闪着森森寒光。    “来吧！”    萧风昂首挺胸，仰天一声大吼。脚下一跺，身形跃起，手中沉重的金刚降魔杵举过头顶，对着猛冲而来的青兕首领重重的砸了下去。    “嘭！”    金刚降魔杵上闪过一丝金光，沉重的十二瓣莲花球头狠狠的砸在青兕首领头上，发出了一声沉闷而剧烈的爆响。    “噗通！”    疾驰而来的青兕首领脚下一歪，一头栽倒在地，再无声息。    “哈哈哈哈！”    萧风拄着金刚杵挺身而立，仰天一声大笑。似乎把曾经的苦闷和屈辱，都在这一声大笑中宣泄一空。    PS.更新时间：早上8点，下午18点。目前暂时两更。作者努力码字中……"
	}, {
		"chapter": " 第八十三章 脱胎换骨",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855444.html",
		"content": "    一天的狩猎结束，萧风拖着疲惫的身体返回家里。    “这种拥有力量的感觉……真好。”    即使身体上已经很疲惫了，但是萧风的精神却十分振奋。    看到戒指里存放的十来具魔兽的尸体，萧风脸上的笑容更加灿烂了。    “一阶魔兽就相当于斗者级别了。我一个斗之力一段的废材，竟然能击杀十来头一阶魔兽，这真是做梦都想不到啊！金刚降魔杵，果然不愧是天外神物啊！”    “杀个一阶魔兽就不愧是天外神物了？金刚降魔杵要是还有原本的神威，斗皇都一棍子打死了。区区一阶魔兽，就算它只剩下万分之一的神威，还不是砸着就死？”    太上丹灵不屑的声音让萧风汗颜不已，同时又被这话吓得不轻。    “斗皇都能一棍子打死？这金刚降魔杵到底是什么来头啊？”    萧风对随手就能拿出这种兵器的“太上丹灵”更加高山仰止了。    “好了，你现在的收获也马马虎虎够用了。先给你脱胎换骨改善一下资质再说。”    戒指上灵光一闪，太上丹灵的身影出现在萧风房间里。    “这些材料已经够了？我能脱胎换骨了？能改善资质了？”    虽然从卷轴中得知了能够改善资质的方法，但是此刻从太上丹灵嘴里听到这话，仍然让萧风激动不已。    “这有何难？等到以后你收集的材料足够了，直接给你来个神品血脉都不算什么事。”    太上丹灵的话十分淡然，但是脸上的表情却带着几分傲然。    被李豫赋予了足够智能的太上丹灵，无论从语气还是表情，几乎看不出跟正常人有什么差别。    “多谢前辈。”    萧风虽然听不懂什么叫神品血脉，却也能想到，那必定是超凡脱俗的绝世之姿。他对这个神品血脉并没有什么奢望。但是眼前的脱胎换骨，改善资质，却让他有了改变命运的资本。    “你做好准备了？”    太上丹灵朝萧风问道。    “嗯！”    萧风郑重的点头。虽然脸色看起来十分平静，但是那微微颤抖的身体已经表明，他此刻的心情十分激动。    这也怪不得他激动。受资质所困，十年来历尽艰辛。此刻终于又有逆天改命的机会，他怎能不激动？    “你不是想要成为药师么？”    太上丹灵看了萧风一眼，笑了笑，“我现在就让你看看药师的手段。”    屈指一弹，太上丹灵手中绽放出一朵幽蓝色的火焰。    无形的热浪扑面而来，萧风忍不住后退了两步。    “从戒指里取出一头魔兽来。”    太上丹灵朝萧风吩咐了一声，萧风马上从戒指里把那头巨大的独角青兕放了出来。    “起！”    太上丹灵挥了挥衣袖，巨大的独角青兕漂浮在半空。    “炼！”    手中幽蓝的火焰猛然腾起，将巨大的独角青兕整个包裹起来。烈焰翻腾席卷，整个独角青兕瞬间烧化，变成了一团艳红的液体。    其实太上丹灵根本不需要通过萧风，就能直接动用戒指中的任何东西。但是……储物装备就如同保险柜，谁会希望自己的保险柜跟别人共用？    而且，不经同意就直接拿走，谁也面子上挂不住啊！虽然现在有求于你，不敢计较，但是免不了心生嫌隙。    为上之道，既要有霸道镇压，也要有王道怀柔。相辅相成，无往不利。所以，这种面子上的事情，还是要做点表面文章的。    “再来！”    炼完一具魔兽尸体，太上丹灵又朝萧风招呼了一声。    萧风再次取出一具魔兽尸体，让太上丹灵炼化。    大概过了半个时辰左右，萧风猎杀的所有魔兽都被太上丹灵一把火给炼了。    火焰敛去，一团拳头大小的，通体晶莹透亮，颜色艳红如血，粘稠如同水银的液体漂浮在半空中。    隐隐颤动的液体上，透出一股磅礴的生机。仅仅是闻到了这股气息，萧风都觉得浑身一阵莫名的舒爽，全身疲惫一扫而空。    “这就是药剂？这就是药师炼出的药剂？果然神奇啊！”    看到这团艳红的液体，想到这东西是用十几头巨大的魔兽炼出来的，萧风感到十分神奇，对药师这个职业更加向往了。    其实……这哪里是炼药？根本就是扯个幌子忽悠而已。    这只不过是资源库自带的分解提炼功能。其他的所有东西，无论是火焰还是神奇的炼药过程根本就不需要，就是一个幌子。    “这是生命精华。十几头魔兽体内提炼出来的生命精华。用这个给你脱胎换骨最合适不过了。”    太上丹灵笑了笑，伸手一招，漂浮在半空的液体飞到了萧风面前。    “少年，你做好准备了么？等下脱胎换骨的过程会非常痛苦，你必须要有坚强的意志，才能忍受得住。”    “呵呵！”    萧风看着眼前的艳红色液体，轻声笑了起来，“前辈，我只缺少修行的资质，从来就不缺少坚强的意志。”    “很好！那么……在痛苦中迎接你的新生吧！”    太上丹灵挥了挥手，艳红的液体“砰”的一声爆开，化成了一团鲜红的浓雾，将萧风整个人笼罩在血雾之中。    磅礴的生命力疯狂的涌入萧风体内，无穷无尽的痛苦在体内爆开，萧风只觉得自己似乎全身上下都被撕得粉碎，然后又被搅成一团，最后再被重新捏合起来一般。    即使自负意志坚强，自认为从不缺少意志的萧风，也被这股痛苦折磨的痛不欲生，死死忍住的痛呼已经再也压不住了。    “啊……”    痛苦的嚎叫从嘴里冲出，还未传播开来，就被一层笼罩着整个房间的无形光幕挡住了。    既然知道脱胎换骨会无比痛苦，李豫早就让太上丹灵做好了准备，免得萧风的痛吼会惊动萧家其他人。    身上的痛苦似乎达到了极限，又似乎是已经麻木了。渐渐的，萧风觉得痛苦已经不那么强烈了，而身体之中却隐隐透出一股无以言表的舒爽，似乎每一个毛孔都在呼吸着天地之间弥漫的元气。    不久之后，血雾消散一空，萧风身上的痛苦也消去了。    “这就是脱胎换骨么？”    眼前的一切前所未有的清晰明亮。似乎是蒙尘的明镜洗去了尘埃，浑身每一个部分都仿佛浸泡在天地元气之中，一呼一吸之间，天地元气蜂拥而来。    “真是舒坦啊！”"
	}, {
		"chapter": " 第八十四章 做一个安静的市井高人",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855445.html",
		"content": "    “这就脱胎换骨了？速度挺快的啊！”    看到萧风脱胎换骨，李豫微笑着摇了摇头，“新手装备太强，让他直接越级打怪了。”    “算了。有‘太上丹灵’随时忽悠着萧风，我也用不着太过关注了。接下来我就要考虑自己的事了。”    在这个世界停留的时间没有限制，李豫打算趁着这个机会提升一下自己的修为。    “虽然我能动用的力量足以横行天下。但是，那到底是外物，不是我自身的实力。自身的强大才是真正的强大。所以，我接下来就要准备修炼了。”    起身走出了客栈，李豫在城里闲逛起来。    虽然今后的任务以修行为主，但是也不能一味苦修，什么事都不干，那也太无聊了。    “所以……”    李豫看到街头坊市里来来往往的佣兵，看到他们出售各种魔兽材料、药草、以及其他乱七八糟的冒险收获。李豫瞬间就有了主意。    “所以，我要开一家店啊！做一个隐藏在市井之间的高人，似乎也不错哦。”    李豫呵呵一笑，一路沿着街道前行，寻找着可以买下来的店面。    这个世界的货币是金币。    对于李豫来说，只要是不含能量的物资，兑换出来消耗的能量几乎可以忽略不计。金币这种能量等级为零的东西，在系统分类中完全属于杂物。    然而，在这个世界，金币却可以买到各种材料，各种药草。这些材料、药草却都是蕴含能量的。    一个一阶的魔兽晶核才四百金币，但是李豫用这个晶核兑换出的金币最少都是几万。    “嗯，既能小小的补充一下能量，又能打发无聊的时间，何乐而不为呢？”    在坊市里转了一圈，李豫发现了一个合适的地方。    这是一个中型店铺，前面是连在一起的三间店面，后面还有一个不小的庭院，看起来还挺精致的。更重要的是，这个店铺正好挂了个“出售”的牌子。    复制了药老的知识，李豫早就把语言文字知识输入了脑海，自然不存在什么交流障碍。    李豫举步走进店铺。    在店里扫视一眼，发现这个店铺是个出售药材的店铺。现在正是人流旺盛的时候，但是这个店铺却并没有任何客人。    “生意这么差？难怪他要出售店铺了。”    李豫笑了笑，无论这个店铺为什么生意这么差，他都毫不在意。    事实上，他开这个店铺主要是打发时间，至于是不是赚钱……好吧，金币要来何用？就算补充能量，也只是聊胜于无罢了。    “客官您好。”    李豫刚走进店铺，一个身形消瘦的中年男子迎了上来。    “客官，我这家店里的药材年份纯正，从不弄虚作假。您尽管放心选购就是……”    中年男子热情的向李豫推销着店铺里的各色草药。    李豫扫了一眼店铺中摆放的药材，系统瞬间就对这些药材作出了辨识。复制了药老一生的学识，分辨这些常见的草药可不要太简单。    “这些药材的质量出乎意料的好呢！那他生意如此之差，到底是什么原因呢？算了，这不重要。”    李豫笑了笑，他不是来买药材的，于是朝中年男子摇了摇头。    “唉……”    看到李豫摇头，中年男子脸上一片沮丧，长长的叹了一口气。    抬头朝李豫露出一个艰难的笑脸，中年男子苦涩的说道：“没事。没事。客官您随意。”    “我要买你的店。”    看到中年男子的表情，李豫挑了挑眉头，看来……这里面似乎还有什么故事呢！    “什么？”    中年男子一惊，扭头看向李豫，“客官，您说什么？”    “我要买你的店。”    李豫看了中年男子一眼，继续说道：“怎么？难道不行么？你不是挂了个出售的牌子么？”    “哦。没有！没有！”    中年男子回过神来，连忙朝李豫说道：“是的！出售！出售！客官，您……您能给多少钱？”    “哈？不是应该由你来开价的么？怎么反而问起我来了？”    李豫哪里知道这店铺到底值多少钱，当然只能等着中年男子自己开价了。就算金币值不了几点能量，也不能被人当冤大头是吧？否则脸面何在？    “哦。是的。是的。”    中年男子尴尬的笑了笑，“那个……客官，你看一万金币如何？”    “一万金币么？”    李豫对金币的价值根本就没概念。参照一个一阶魔核等于四百金币的价值，一万金币连店铺带货物，似乎不算太贵，也算不上是便宜，马马虎虎吧！    正要答应，却听到中年男子自己又降价了。    “要不？八千？”    中年男子似乎急着把店铺出手。身为商人，岂能不知道自己降价，必定会让对方更加压价的道理？这么降价，明显是急着出手啊！    “呵呵！行！我买了！”    李豫也没心思去压什么价，反正金币对他又没什么意义，那还压价干什么？只要不被人当冤大头，不被人当傻子糊弄，价格什么的，真的无所谓。    “买了？哦，好！好！好！”    中年男子愣了一下，马上变得欣喜起来。连忙从店铺里拿出地契文书，朝李豫问道：“客官，您是支付金币？还是金卡？”    “金卡？”    李豫微微一愣，心里暗暗嘀咕了一句，连金卡都有了，这个世界的金融已经发展到数字货币的阶段了？    “金币支付吧！”    李豫哪来的什么金卡，伸手一挥衣袖，一堆金灿灿的金币“哗啦”一声落到店铺里，灿烂的金光堆了一地。    “客官……您真是豪气！”    中年男子嘴角微微抽搐了几下，连忙将手中的文书递给李豫，自己弯腰去收取这些金币。    让李豫意外的是，这个中年男子手里似乎有类似纳戒之类的东西。片刻之后，地上的金币就被收取一空。    “客官，钱货两讫，这间店就归您所有了。”    中年男子朝李豫点了点头，然后朝后院喊了一声，“清儿，店铺已经卖出去了。我们走！快走！”    片刻之后，一个头顶着黑纱巾，披着一件大斗篷，连脸都看不见，身形都看不清的人影匆匆从后院跑了出来。    “爹，店铺卖了？”    “卖了！卖了！快走！快走！”    中年男子不知道从哪里也拿出一个大斗篷，一把罩住全身，拉起少女转身又走进了后院。    在李豫惊愕的目光中，两人作贼一样从后门偷偷的溜了出去。    “我勒个去。这是搞什么啊？”    李豫看了看手中的地契，也分不清真假，心里直打嘀咕，“哥不会被人骗了吧？”"
	}, {
		"chapter": " 第八十五章 神桥之迷，李豫的抉择",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855447.html",
		"content": "    李豫担心的上当受骗并没有发生。    一整天过去，当李豫把后院的被褥杂物回收一空，重新换了一批新的。把整个院子都打理干净之后，都没有发生什么真正的主人找上门这种事情。    “看来那对父女并不是骗子了。那么……是在避祸？算了，这不关我的事。”    李豫笑了笑，走到了前面的店铺里。    在会客的茶几边坐下，李豫伸手倒了一杯茶，悠闲的靠着长椅坐了下去。    扭头在店铺的扫视了一眼，李豫笑了笑，“这就置业了？咦？似乎……可以把那个所谓的商城据点就放在这里啊？”    转念之间，李豫又打消了这个念头。    “万一这个世界也拆迁呢？这种风险太大，还是不要往这个方向考虑了，直接换地方吧！”    人迹罕至的深山老林之类的地方，才是适合商城据点的位置。    闲坐了一阵，李豫开始考虑修行的事情了。    李豫现在的修行层次，按照主世界的说法叫“修身养气”。按照无始经的修行，又有轮海、道宫、四极、化龙的区别。    这个阶段的修行，走的都是炼精化气的路子，都是在强化自身根本。    所以这个阶段的修行，无论在哪个世界修炼，其实都没有什么本质的区别。李豫在这个世界修炼无始经，也并没有什么问题。    除了天地元气蕴含的能量区别，导致修行进度有些不一样之外，几乎不存在什么其他影响。    这就好比，无论你吃汉堡，还是啃馒头，最终长的都是自己的肉。    更重要的是，李豫根本不需要这个世界的天地元气。资源库里鳄祖躯体蕴含了庞大无比的生命源力。只要抽取这些生命源力，就能让李豫不停的修炼了。    “这么长时间了，都还没好好修炼过，实在是有些懈怠了。”    李豫起身关上了店门，回到后院的房间里，盘坐在床榻上，打算开始修炼。    “轮海境界的修行，我还只开辟了苦海，修为才刚刚起步。”    李豫盘坐在床榻上，开始做修行的准备。    “我已经提取了大成圣体神祗念的轮海境修行感悟。无始经的轮海卷，我也借助菩提树叶之力完全领悟了。境界上已经不差什么了，只需要吸收能量提升修为就行。”    定心入静，调身、调息、调神。    调理完毕，李豫心中一动，给系统下达了指令，“系统，从鳄祖躯体提取出纯净的生命能量，根据我的承受范围，逐步释放到我体内，辅助我修行。”    随着李豫一声令下，系统立即提取出纯净的生命能量，逐步灌入李豫的体内。    磅礴的生命力涌入体内，李豫全身气血翻腾，轮海之中金霞万丈，浩瀚的汪洋之中，巨浪滔天。    苦海之中，生命之轮得到这股磅薄的生命力灌注，瞬间绽放出灿烂的神辉。涌动的生命本源凝聚着，积压着，越来越充沛，越来越精纯，越来越浩大。    “轰隆！”    如同怒龙挣脱了枷锁，生命之轮之中集聚的生命本源如同火山爆发一般冲起，生命的光辉如斯绽放。    浑厚的生命本源从苦海底部冲出，在苦海中央化出一个海眼，琼浆玉液一般的生命本源如同喷泉一般冲起。    灿烂的生命之光照亮了整个苦海，紫金色的苦海之水瞬间沸腾起来。磅礴而浩瀚的力量在苦海中翻腾不休。    “轰”    一股强大的气息猛烈爆发。李豫浑身精气澎湃，气血沸腾，一股紫金色的莹莹火光从他身上绽放，在他身周显化出一个紫金光焰构成的绚丽光晕。    睁开双眼，神目如电。    两道紫金光芒闪耀，在眼前化出两条尺许长的光辉。    “这是命泉境？”    李豫微笑着点了点头，“如此神威凛凛，不愧是把自身强化到极致的功法啊！”    “既然已经突破了命泉，那就再接再厉。”    心神澄净，体外闪耀的异象渐渐收敛，磅礴的生命力再次灌入体内。    这一次，庞大的生命力不但汇集到苦海命泉，更多的则是渗透到李豫全身。身为先天圣体道胎的绝世体质，吸收了这股庞大的生命力，进一步的激发了躯体的强化。    李豫浑身一震，全身骨骼咔咔作响，肌肉筋络如弓弦绷响，五脏六腑震荡如鼓。    纯净的生命力激发了先天圣体道胎的进化。    骨骼越发晶莹如羊脂白玉，五脏六腑变得纯净无瑕，灿烂如宝石，全身皮肤隐隐散发出莹莹宝光。    身体强化的同时，苦海之中，命泉所在的中心海眼汇集的生命本源越发浑厚。如同喷泉一般冲起的命泉猛然一震。    “当……”    天音浩荡！    一道绚丽的彩虹自命泉海眼之中冲起，飞架苦海，贯穿苍穹。    “这便是神桥么？一桥飞架苦海，直达彼岸。”    神桥成就，李豫身上没有出现任何异象，反而自身的磅礴气势完全收敛了，变得平平无奇，返璞归真。    “神桥初成，却还达不到彼岸。先要把神桥修炼圆满才行。”    心神一动，磅礴的生命力汇入苦海，抵达生命之轮，然后从命泉海眼之中喷涌而去，汇入彩虹一般绚丽的神桥之中。    “嗡……”    彩虹神桥颤动着，由气雾一般的虹光不断凝聚，不断凝结。渐渐的，整个彩虹神桥化成了七彩斑斓的晶莹琉璃状。    一道七彩琉璃的虹桥横跨苦海，贯通苍穹，直达一片迷雾之中。    “神桥已经大成，现在就是跨神桥而登彼岸了。”    这个时候，李豫的神情变得严肃起来。    跨神桥，登彼岸的过程，考验的是心性，已经跟生命力强弱，跟能量强弱无关了。系统已经停止了生命力的灌注。    “登临彼岸，有神桥之迷！心神沿着神桥前行，会有迷雾阻挡。到时候五感皆夺，神魂皆迷，不能破妄而出，就迷失心神，变成无念无识的活死人。”    “这是修行之路的第一道险隘。不过此关，就会永远卡在神桥之境，无法再进一步。但是……继续下去的话，就有很大的风险！甚至身死道消都不无可能！”    “我有必要去冒这个险吗？就算突破这个关卡，也只有初登彼岸的力量。这点力量对我来说，根本微不足道。为了这点力量，却要冒着生命危险，值得吗？”    “我缺少力量吗？连仙级的力量都有了，我还有必要这么冒险吗？我有必要去……”    “不对！”    李豫心里猛然一惊，浑身冷汗“唰”的冒了出来。    刚才心里冒出来的这些念头……我这是胆怯了吗？原来……我一直都还只是一个懦弱的吊丝啊！    优柔寡断！畏首畏尾！毫无担当！难道我还要这样混下去？还要这样吊丝下去？    不！绝不！    李豫昂起了头颅，深深的吸了一口气，心神凝聚，毅然踏上了七彩神桥……    PS。今天停电，更新迟了，抱歉！"
	}, {
		"chapter": " 第八十六章 装逼装到我面前了？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855448.html",
		"content": "    眼前是一片灰蒙蒙的迷雾。    迷雾重重，深锁四方，像一座牢笼封闭着，上下四方，皆无去路！    这就是神桥之迷，修行之路的第一道考验。    站在神桥之中，李豫根本不知道该如何举步。因为……他已经失去了方向感，根本不知道该往哪里举步。    渐渐的，李豫觉得五感越来越麻木，感知越来越微弱。伸手看不见自己的五指，听不到自己的呼吸，感受不到自己的心跳，甚至……感知不到自己的存在……    “跨神桥，登彼岸。果然是一道天堑啊！但是……你拦不住我！”    李豫心神平静如水，即使连自己的存在都几乎感知不到，也不为所动。因为他坚信，“我思故我在”。    我还在思考，又岂能不存在？即使迷雾蒙蔽了我的感知，却蒙蔽不了我的思想。    “什么是彼岸？彼岸又在哪里？“    感知不到外界的一切，甚至连自身都感知不到的情况下，心神澄净，仅剩的思维却如同脱去了所有的束缚，变得更加活跃了。    智慧的灵光在心神之中闪亮，信马由缰的思绪欢快的驰骋。    “脚踏之地，皆为吾土；目光所及，皆为吾国。”    “吾心安处是吾乡。”    “不识庐山真面目，只缘身在此山中。”    “哈哈哈哈，原来如此！哪里是彼岸？心之所在，即为彼岸！”    “咔嚓……”    如同打破了藩篱，挣开了枷锁。一声琉璃破碎一般的脆响升起，四周所有的迷雾顿时支离破碎。瞬息之间，玉宇澄清！    五感重新恢复，目光所及是一方净土。    天高云淡，碧空如洗。脚下是一片浩瀚而广漠的大地，生机勃勃，咤紫嫣红。    “这就是彼岸？”    一股莫名的欣喜涌上心头，心神之中突然有一种大彻大悟的感觉。    超脱苦海，登临彼岸。这是一种从心灵到躯体的升华。    “后面就是彼岸蜕凡了。彼岸九次蜕凡，九次脱胎换骨，便如同九次新生！”    九次蜕凡，脱胎换骨，超凡脱俗。这个过程九生九死，需要的时间很长，不能一蹴而就，还需要找个合适而安全的地点，不能草率行事。    想到这里，李豫微笑着收功而起。    抵达彼岸之后，全身气息浑然如一，没有丝毫外露。李豫整个人看起来就跟寻常的邻家少年一般。    “很好。”    感受到体内翻天覆地的变化，李豫笑着点了点头，“彼岸境界果然不同凡响。不错。不错。源于自身的力量，这才是真正的根本。我以前还是太过懈怠了。”    “咦？彼岸九次蜕凡，似乎跟尹管事说过的九转轮回之体有些类似呢！九生九死，九次脱胎换骨。这么说，难道那九转轮回之体，竟然天生就是彼岸境界？”    李豫吃了一惊，马上又否定了这个可能。    不可能真是天生就彼岸蜕凡，应该是一种类似于彼岸蜕凡的体质，能够九次脱胎换骨提升资质，确实是绝世天资。但是跟真正的彼岸蜕凡，本质上就远远不如了。    修行暂时告一段落。    一次修行，跨越三个境界，实在是太作弊了。李豫觉得还是要缓一缓，不能冲得太快，先把基础夯实才行。    稍作休整之后，李豫起身走向店面。    刚刚举步，突然听到前面的店铺传来一声巨响。    “轰隆”一声。    店铺的大门被人打得粉碎，一个嚣张至极的声音响了起来。    “是哪个不长眼的东西，竟敢坏本少爷的好事？本少爷马上就要把清儿弄上手了，你竟敢坏我好事？小子，还不滚出来受死？”    “嗯？原来店主卖店铺的原因就是这个？”    听到这个嚣张的声影，想起店主父女做贼一般的偷偷溜走，李豫已经明白是怎么回事了。    然而……    李豫眉头一挑，“竟然打上门来了？装逼都装到我面前来了？”    “哼”    李豫冷哼一声，一振衣衫，举步朝前面的店铺走去。    “嗯？敢砸我的店？”    当李豫走进店铺的时候，店里一片狼藉，各式器具碎了一地，各种药材到处散落。几个劲装大汉还在不停用脚踩踏着地上的药材，打砸着店里的器具。    一个身穿锦袍，面色苍白的青年男子满脸倨傲的站在店里，嘴里不停的叫喊着，“砸！给我砸！统统给我砸烂！”    “欺我头上来了？”    看到这情形，李豫脸上一片冰冷，两眼寒光闪烁。    “咦？小子，你终于敢冒出来了？你知道你惹了谁么？你死定了！你死定了……”    锦袍青年扭头看到李豫，一声冷笑，伸手指着李豫，嚣张至极的话语一个个崩了出来。    “土鸡瓦狗！”    李豫看了锦袍青年一眼，脸色冷如冰霜，“你们是自寻死路！”    “镪……”    一声凄厉的剑啸冲天而起。    盈盈如水的剑光从指尖冲出，李豫并指如剑，呼啸着斩了出去，锋锐的剑气撕裂长空。    “噗！噗！噗！噗！”    一剑斩出，鲜血飞溅，头颅跌落。    锦袍青年和几个劲装大汉连惨叫都来不及发出，就被一剑斩杀。即使李豫只动用了剑池里的一丝剑气，又岂是这些蝼蚁杂兵所能抵挡的？    “哼！”    一剑灭敌，李豫看到一片狼藉的店铺，仍然余怒未消。    “系统，收取他们的灵魂！”    李豫面无表情的看了地上的尸体一眼，衣袖一挥，一点火光在尸体上一掠而过，所有的尸体顿时化成飞灰。    “啊！啊！啊！”    围观的路人这时候才反应过来，看到李豫杀人，顿时惊叫起来。    “竟然……竟然有人敢杀加列奥少爷？”    “这……这……这是弥天大祸啊！”    “该死的，这个小子是谁？加列奥少爷也敢杀？”    “加列家族是乌垣城三大家族之一。加列家族震怒之下，恐怕连我们都会被牵连。”    当加列奥带人打上店铺的时候，这些人还以为又是加列奥少爷在耀武扬威。没想到眨眼之间，加列奥等人就被一招秒杀了，甚至连尸体都烧成飞灰了。    这让众人如何不惊？既对李豫的杀伐决断感到恐惧，又对加列家族即将到来的报复深感不安。    “还有一个加列家族么？很好！”    李豫两眼寒光爆闪，嘴角浮起了一丝冷笑。"
	}, {
		"chapter": " 第八十七章 只手遮天",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855449.html",
		"content": "    “加列家族？乌垣城三大家族之一？土鸡瓦狗而已！哼！”    李豫冷笑一声，没有理会路人的议论，转身回到了店里。    看到店里的一片狼藉，李豫眉头一皱，一挥衣袖，系统回收功能将所有的杂物一扫而空。    杂物虽然没了，但是大门也没了。    李豫恼火的摇了摇头，“本来还打算做一个安静的市井高人，没想到竟然会闹出这种事来。”    事情的来龙去脉其实很简单，也很狗血。    这个所谓的加列奥少爷，看上了原来那个店主的女儿，想要把她弄到手。    加列奥的风流习性，整个乌垣城都著名，店主自然不愿意把女儿送进火坑。    好在加列奥虽然横行霸道，在女人面前却也自诩风流，倒是没有直接下手强抢，而是采用了打压店主生意，逼他就范的方式。    店主只好想办法卖掉店铺跑路。本来他这店铺是卖不出去的，也没有人敢买的。只是没想到竟然碰到了李豫。    李豫买了店铺，店主父女拿了钱跑了。加列奥自然不会干休。于是就来了这么一出。    “既然杀了这个什么少爷，加列家族肯定会报复。既然如此，那也用不着等他们来报复了。”    李豫冷笑一声，朝系统吩咐了一句，“系统，从加列奥的灵魂里提取出加列家族所在的位置。”    系统立即响应，瞬间将加列家族的驻地显示在李豫的脑海里。    “很好！”    李豫点了点头，扫了一眼资源库里刚收集的几个灵魂，不屑的撇了撇嘴，“这几个灵魂留着没用了，直接分解，提取纯净的灵魂之力。嗯，传给太上丹灵，让他留着给萧风提升灵魂资质。”    处理完毕之后，李豫抬头看向加列家族的方向，眼中的寒意如同数九寒冬。    “杀了加列奥，你们必定会报复。我没那闲功夫跟你们纠缠，也不会傻到等你们报复才出手，所以……只能先下手为强，送你们上路了。”    ……    乌垣城外十里之外，有一座占地千亩的巨大庄园。这便是加列家族的驻地了。    身为乌垣城三大掌控者之一，加列家族占据了乌垣城三分之一的坊市，家族大斗师级别的强者多人，完全是乌垣城三分天下的霸主之一。    这样财雄势大的家族，在乌垣城地面，谁敢招惹？    然而……    “家主！家主！不好了！不好了！”    “奥少爷被人杀了！奥少爷在坊市里被人杀了！”    一声惊慌失措的叫喊声打破了加列庄园的平静。    “什么？”    加列毕惊怒交加的咆哮声震耳欲聋。    庞大的斗气猛烈爆发，震得四周的窗户哗哗之响。    “来人，随我前去……”    加列毕冲出房门，愤怒的大吼刚刚喊出半句，就被天空的异象吓得目瞪口呆。    碧空如洗，万里无云。这本来是一个极好的天气，然而……    “轰隆”一声巨响，如同天崩地裂。    一只巨大无比的手掌显化在半空之中。光焰翻腾的金黄色巨掌遮天蔽日，灿烂的金辉照亮了整片天空，炙热的高温似乎连大地都要烤焦。    无尽的金辉闪耀，滔天的热浪翻滚。金色巨掌从天而降，拖起一条长长的金黄光焰，对着加列庄园狠狠的拍了下来。    破空而来的巨大轰鸣声如同惊雷，似乎天空都在这一掌之下崩塌了。    “啊！”    看到这天塌地陷一般的景象，提星捉月一般的神威，加列毕完全被吓傻了。加列庄园里，所有看到这般景象的人，都在惊骇欲绝的尖叫，然后……    “轰……”    拖着金黄光焰的巨大手掌，重重的拍在了加列庄园上。    “轰隆！”    巨大的冲击，使得地面一阵猛烈的抖动，一时地动山摇。整个乌垣城方圆千里之内，都感觉到地面如同地震一般的剧烈抖动。    顷刻之间，巨大手掌消散了。    然后……整个加列庄园已经不见了。    上千亩的巨大庄园，此刻已经变成了一个深不见底的，似乎连大地都被打穿了的巨大掌印。整个岩层都烧成了琉璃状，通红而炙热的岩浆在掌印深处翻滚不停。    “啊！发生了什么事？”    “地震了！地震了！”    乌垣城周围千里之内，凡是在房屋里的人，都被这一阵巨大的震荡吓得慌慌张张的跑出屋外。    只有那些本身就在外面的人，他们才看清楚了真相。    “这是……”    遮天蔽日的巨掌从天而降，狠狠的拍到地上，所有看到这一幕的人都惊呆了。    “那个方向是……加列庄园？加列家族这是招惹了什么人啊？”    这个时候，无论跟加列家族有恩还是有怨，都已经没有人在乎了。    在这遮天巨掌之下，加列家族……已经不存在了。    他们关心的是另外的问题。    “这是何等惊天动地的修为啊？出手的是什么人啊？”    片刻之后，乌垣城另外两个家族的人出现了。萧家和奥巴家族的人一起赶往了加列庄园遗址。    “这……”    看到眼前深不见底的巨大掌印，感受到扑面而来的炙热高温，即使残留的气息也散发出滔天威势，令人连灵魂都在发抖，两个家族到达现场的人都一时失声。    乌垣城三大家族彼此实力相当。此刻跟他们实力相差无几的加列家族，就这么被人一巴掌打成飞灰，拍到地底了。    这让他们如何不惊慌？如何不恐惧？一个小小的池塘里跑来一条巨龙，小鱼小虾岂能不受惊吓？    片刻之后，乌垣城中所有知道这个消息的人都跑过来了。这些人也同样看到了这个掌印。    “嘶嘶……”    一阵阵倒抽冷气的声音连绵不绝。    然后……所有人扭头就走，再也不敢朝那个掌印看一眼。    这样通天彻地的实力，这样气焰滔天的神威，无论这里面有什么事，都不是他们能够关心的了。    包括萧家和奥巴家族的人，同样转身就走，不敢停留。    不久之后，一道道拖着长长的斗气光翼的身影破空而来。    这些人影在加列庄园的遗址上看了一眼，感受到残留的气息之后，惊叫了一声，仿佛是受到了什么惊吓一般，慌慌张张的急速破空而去。    随后，不断的有人破空飞遁而来，然后又惊恐的离去。直到深夜，直到一声惊骇欲绝的大叫响起。    “斗帝？这个世界竟然还有斗帝？”    此后，再也没有人来乌垣城看那个掌印了。    一个名号在这个世界的所有高端存在嘴里流传了开来。    “只手遮天！遮天大帝！”"
	}, {
		"chapter": " 第八十八章 我真不是故意的",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855450.html",
		"content": "    “我勒个去，这么大威力？”    李豫也被自己这一招吓了一跳。虽然他只是闪现在高空拍了一巴掌，然后马上就闪人了。    但是从系统反馈而来的景象来看，掌印几乎打穿了地壳。这一巴掌似乎……用力过猛？    “调动鳄祖远古妖圣级别的力量施展虚空大手印，然后还加了点太阳真火上去，似乎真的有些过份了呢！”    李豫想起鳄祖的圣级力量，在另一个世界已经足以撕裂长空，破碎星辰了。虽然没有使出全力，但是一击之下差点打穿了大地，这仍然让李豫有些意外。    “斗帝么？”    李豫同样听到了那声惊骇的大叫，但是他对斗帝的力量根本没有多少概念。鳄祖圣级力量的一击，都还不是全力一击，竟然就是斗帝级别了？    李豫并不知道自己这个举动吓到了多少人。    斗帝级别的力量，远古之后就再也没有出现过了。一个存于当世的斗帝，这完全是改变世界格局的存在啊！    李豫也知道自己这一招有些夸张，对付一个小小的城邦家族，竟然动用了这么惊世骇俗的力量，简直就是拿核武器炸鱼啊！    “我真不是故意的。”    李豫苦笑着一声长叹。    ……    “太上丹灵前辈，刚才……”    萧风看到了那惊世一击，脸色有些发白，但是心中却一片火热，“这是何等惊天动地的力量啊！总有一天，我也会拥有这样的力量。是的，总有一天！”    “这就是凌驾于众生之上的力量了！”    太上丹灵呵呵一笑，朝萧风点了点头，“虽然你现在还差得远，但是迟早有一天，你必定要站在这个世界的巅峰。所以……你还是赶快去猎杀魔兽吧！”    “呃……好吧！”    转折来得太快，萧风噎了一下，这才反应过来，连忙握紧金刚降魔杵朝魔兽山脉走去。    “萧风小子，这一次你不光是猎杀魔兽，也要采集药材。要成为药师，采集药材，辨识药材，这些都是基本功啊！”    “嗯。”    萧风点了点头，一头钻进了魔兽山脉。    阴暗的树林里，萧风手持金刚降魔杵，凝神戒备着，小心翼翼的前进。    魔兽山脉的恐怖，萧风早有耳闻，此前只在边缘还算安全。但是现在进入魔兽山脉外层，这就不是萧风这点实力能够轻松应付的了。    “嘶……”    一声轻微的破空之声响起，头顶一棵大树上，一条碗口粗细，浑身赤红的毒蛇一掠而下，对着萧风噬咬而来。    一股冰寒彻骨的寒意令萧风浑身汗毛倒竖，他已经认出了这条毒蛇的来历。    这是赤冰蛇。这种魔兽在魔兽山脉外围中颇为常见。赤冰蛇生具冰寒之毒，一旦被咬中，中毒者若不能及时救治，就会被寒毒冻结体内血液而死。    萧风乍遇强敌，却并不惊慌，手中的金刚降魔杵挥起，淡淡的金光在降魔杵上闪烁。    “噗”的一声，金刚降魔杵砸在了赤冰蛇头上，鲜血飞溅，蛇头被打得粉碎。    “咦？赤冰蛇不是一阶魔兽么？怎么这么不经打？”    一击之下，赤冰蛇连蛇头都被打爆了。萧风对自己的战绩感到十分意外。    “赤冰蛇以寒毒闻名，毒性威力很强，但是自身的防御力却很一般，算是攻高防低的类型了。”    “嗯。”    听到太上丹灵的话，萧风已经明白了，但是……他刚才还以为自己的实力有所长进，现在听太上丹灵一说，原来并不是那么回事。    “萧风小子，你左侧十步之外有一株洗骨花。”    “洗骨花？”    听到太上丹灵的提示，萧风心中大喜。洗骨花、紫叶兰草再加上木属性魔核，这是炼制筑基灵液的材料啊！    有了筑基灵液，以自己脱胎换骨之后的资质，想必修为必定会飞快的增长。    挥手收取了赤冰蛇，萧风连忙朝洗骨花的位置赶去。    在一个阴暗的山石角落里，萧风发现了洗骨花，连忙伸手去摘。    “等等！”    太上丹灵的声音打断了萧风的动作。    “小子，你知道采集洗骨花有什么要求么？你知道洗骨花采集了之后，如何保存才不会流失药性么？”    “呃……”    萧风一愣，咋舌不已，“竟然这么麻烦？”    “你以为药师是随随便便就能当的？要不然药师为何如此尊贵？还不是因为能够成为药师的人太少了。”    “请前辈指点。”    萧风当然明白太上丹灵是在趁机教导他，连忙诚恳的请教。十年的艰辛苦困，早已让这个十五岁的少年变得很沉稳了。    “把刚才那条赤冰蛇拿出来，我用赤冰蛇的能量开启‘太虚幻境’，让你在里面练一练。”    “太虚幻境？太好了！”    萧风早已从卷轴之中了解了“太虚幻境”的功能，对这个能够在幻境之中学习各种知识技能，并且能够虚拟练习的“太虚幻境”早就眼热不已。    伸手从戒指中取出赤冰蛇，萧风急切的问道：“太上丹灵前辈，要怎么开启太虚幻境？”    “你等着就好。”    灵光一闪，太上丹灵的身影显现出来。    太上丹灵朝萧风手中的赤冰蛇一挥手，赤冰蛇瞬间消失不见，被资源库直接回收成能量了。    一道五彩迷离的灵光从戒指上亮起，萧风只觉得心神一晃，瞬间出现在一个陌生的地方。    这是一个空旷而巨大的空间，除了坚实的地面之外，什么都没有。    “这就是太虚幻境么？怎么什么东西都没有？”    萧风扭头四处张望了一阵，惊异的说道。    “小子，别发愣了。赶快确定你要在幻境中练习什么，别浪费时间了。开启幻境消耗的能量可不低。”    正当萧风发愣的时候，太上丹灵的声音响了起来。    “可是，我要如何做才行？总不能我想要采洗骨花，就有无数洗骨花让我采……”    萧风的话还没说完，地面上瞬间绽放出无数的洗骨花。    “原来是这样啊！想要什么说一声就行？这太虚幻境真是太强大了。”    萧风对眼前的景象震惊不已。    “好了。现在我把采集洗骨花，存储洗骨花的方法传给你。你自己练习吧！什么时候符合要求了，或者能量消耗完了，你就能出来了。”    脑海里出现了采集制备洗骨花的各种手法，萧风闭上眼睛回想了一遍，然后看向地面上无数的洗骨花。    “那就……开始吧！”"
	}, {
		"chapter": " 第八十九章 萧风前进了一小步",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855451.html",
		"content": "    “前辈，我收集的材料已经足够了？可以炼制筑基灵液了？”    在魔兽山脉外围转了一天，萧风带着收获满载而归，然后太上丹灵告诉他，已经能够炼制筑基灵液了。    这个消息让萧风异常惊喜。    虽然已经脱胎换骨，修行资质已经有了翻天覆地的变化。但是时间毕竟太短了，即使每次修炼都能感到斗之力在不断成长，却始终没有突破境界。    “你收集的当然不够。老夫看你小子可怜，只好自己动手给你弄了一颗。”    太上丹灵撇了撇嘴，“我老人家老胳膊老腿的，还要替你忙前忙后，真是劳碌命啊！”    “多谢前辈！多谢前辈！”    意外的惊喜让萧风十分感动，对这个改变他的命运，让他拥有了崛起的机会的戒指老爷爷更加感激了。    其实这一次魔兽山脉之行，萧风大有收获。魔兽杀了不少，一些常见药材的采集、辨识、制备、存贮都已经在太虚幻境中练习得十分熟练了。    但是消耗也让萧风咋舌不已。一天下来，猎杀的魔兽几乎消耗了九成。本来他还以为没能获取木系魔核，练不出筑基灵液，只能等明天再来了。    没想到太上丹灵竟然给了他这么大惊喜。    “你小子要赶快成长才行。老夫苏醒之后，每个月都要消耗一定的能量才能存世，否则就只能重新陷入沉睡了。你小子要是不赶快成长起来，恐怕连维持老夫存在的能量都支付不起。”    太上丹灵神色严肃的朝萧风说道。    “能量么？小子明白了，请前辈放心，小子必定不会让前辈失望。”    萧风对太上丹灵郑重的作出了承诺。    对于太上丹灵维持存在需要消耗能量，萧风没有丝毫怀疑。毕竟人活着都要吃饭，像太上丹灵这样的人物，要存在于世间，岂能没有一点消耗？    “老夫虽然永恒不灭，但是陷入沉睡的话，下次苏醒又不知道是何年何月了。小子，记住你的话。每个月的能量不能少啊！”    太上丹灵叮嘱了一声，挥手取出了一颗木系魔核。    这颗木系魔核的来历当然不是太上丹灵自己去杀魔兽得来的，而是用开启幻境赚来的能量兑换的。    这仅仅是李豫一时心软，对于压榨目前还是一个苦逼少年的萧风有些过意不去，就手指缝里漏出了一点好处。    “把药材拿出来。”    太上丹灵吩咐了一声，手中幽蓝色的火焰翻腾而起。    萧风连忙把紫叶兰草和洗骨花取了出来。    幽蓝色火焰将所有材料席卷一空，很快就炼出了一团碧绿的液体。    “这就是筑基灵液么？真是神奇啊！”    即使这是第二次看到太上丹灵炼药，萧风仍然对这种神奇的手段震惊不已。    “区区筑基灵液而已，有什么好神奇的？以后神奇的丹药还多着呢。”    太上丹灵笑了笑，将漂浮在半空的筑基灵液分出一小部分，屈指弹入了前方的大澡盆。碧绿的筑基灵液飞速融入盆里的清水之中，整个澡盆的清水化成了青碧之色。    “小子，快进去，赶快吸收药力。你的修为很快就能暴涨了。”    萧风连忙跳入木盆里，盘腿坐下，双手十指交结，在身前摆出一个奇异的手印，双目紧闭，缓缓呼吸吐纳。    木盆之中，盛满了青色的水液。水纹荡漾之间，点点灵光乍现，异彩纷呈。    随着一呼一吸，萧风的胸膛轻微的起伏着，木盆中的青碧水液逐渐的散发出淡淡的青色气流。随着萧风的呼吸，青色气流蜿蜒而起，被萧风吸入体内。    气流入体，萧风只觉得全身上下都浸泡在充足的元气之中，全身肌肤散发出晶莹如玉的光泽。    体内的斗之力极速运转，越过每一个穴位，穿过每一条经脉都无比顺畅，无比舒坦。跟以前那老牛那破车一般的情形完全不可同日而语。    “啪！啪！啪！”    浑身的骨节发出一阵阵爆鸣，斗之力瞬间突破了。    “二段斗之力了？我突破了？我终于突破了？”    感受到体内前所未有的力量，萧风心中感概万千，都有一种想哭的感觉。    十年的坚持，十年的艰辛，十年的苦困，修为却一直卡在斗之力一段不得寸进。此刻转瞬之间就突破了，这让他如何不心神激荡？    “凝神静气！”    太上丹灵一声低沉的大喝，将心神激荡的萧风惊醒了。    “是！”    萧风豁然惊醒，知道此刻不是感慨的时候，连忙凝神静气，收摄心神，继续沉入了修炼之中。    手中结印，纹丝不动，萧神收摄心神，进入最佳的修炼状态，继续吸取着青色液体中的能量。    灵光闪耀的青色水液浸透萧风全身，在萧风一呼一吸之间，丝丝灵光自毛孔而入，融入萧风体内，进一步强化着少年的躯体。    随着时间过去，青色气流不断从水盆中升腾而起，在萧风身体周围凝结出一层青色浓雾，将萧风整个人都笼罩在青色灵雾之中……    当夕阳的余晖透窗而入，洒满整个房间的时候，萧风缓缓的睁开了眼睛。    “呼……”    一口长长的浊气吐出，少年长身而立，浑身气劲勃发，双目之中灵光乍现。    “嗯！还不错！一次修行就让你晋级斗之力三段了。你这十年的艰辛也并不是没有收获。十年厚积薄发，你的修行速度必定远胜常人。”    太上丹灵扫了萧风一眼，点了点头。    “三段斗之力！”    萧风跃出木盆，在房间里挥动拳脚，感受到体内充沛的斗之力，萧风脸上升起了欣喜的笑容。    “一天就突破三段了？这么说，我三天之后就能晋级斗者了？”    这个令人咋舌的修行速度，让历来沉稳的萧风都生出了几分急躁之心。    “你想得美！”    太上丹灵狠狠的泼了桶冷水。    “你能突破这么快，一是前三段突破并不难。二是你脱胎换骨，资质有了翻天覆地的变化。三是有筑基灵液相助。四是你之前十年积累，今日一朝爆发，自然修行速度暴涨。”    太上丹灵朝萧风摇了摇头，“以后可没这种好事了。”    “那……我明年就十六岁了。在那之前能不能达到斗之力七段呢？”    一旦十六岁还达不到七段，按照萧家的规则，今后就没有继续修行的机会了，要被安排下去打理家族事务了。    “要是一年时间都还达不到斗之力七段，老夫还有何面目见人？”    太上太灵傲然的昂起了头。    “好！太好了！”    萧风紧紧的握起了拳头。"
	}, {
		"chapter": " 第九十章 萧焱后退了一大步",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855452.html",
		"content": "    “啊！我的斗气……”    清晨的阳光洒满房间，初夏的气温已经略高了，但是萧焱却如同坠入了九幽之下的寒冷冰窟。    一夜之间，他体内突破斗者结成的斗气之漩竟然无声无息的消失了。更让他惊恐的是……他体内的斗气仍然在不断的消散。    “这是怎么回事？这是怎么回事？”    萧焱已经慌了。在这个以力为尊的世界，没有力量就没有地位，即使他身为家主之子也没有任何区别。    一路顺风顺水，天资过人的萧焱，从来都是别人钦慕艳羡的对象。原因就在于他的修为远超众人。    此刻，他的斗气之漩莫名其妙的消失了。他从一个一星斗者跌落了境界。    更让他恐慌的是，斗之力仍然在消散。如果不能搞清原因，那他今后的修行就麻烦大了。    萧焱慌忙冲出房门，朝父亲那里跑去。    片刻之后，萧战眉头紧锁，伸手搭在萧焱胸口，磅礴的斗气一遍又一遍的扫过萧焱全身。    “斗气之漩真的消散了？更重要的是……我竟然找不到原因？”    萧战深深的吸了一口气，脸色变得十分难看了。    “焱儿，这几天有没有遇到什么特殊的人？或者有没有发生什么特殊的事？”    萧战的神情十分紧张。加列家族被人一巴掌拍没了，那一声“斗帝”已经吓得整个乌垣城噤若寒蝉。如果萧焱的事情也跟这个有关，那就麻烦大了。    “没有！孩儿这几天一直在家里，没有外出过。没有发生任何特殊的事情。”    萧焱连忙回答。    “没有异常么？”    萧战若有所思的点了点头，朝门外吩咐了一声，“来人，把三位长老请过来。”    “父亲……”    萧焱抬头看着萧战，从父亲的脸色来看，自己身上发生的事情恐怕连父亲也没有办法了。    五星大斗师的父亲都解决不了，自己的修行之路……    想到这里，萧焱心里生出几分沮丧。    不久之后，三位家族长老都来了。    萧战把萧焱的情况一说，三位长老都是十分吃惊，纷纷出手探查萧焱体内的情况。    然而，无论他们怎么努力，都根本找不到萧焱斗气之漩消失的原因。    “焱儿，不用担心。父亲会给你想办法的。”    萧战伸手拍了拍萧焱的肩膀，沉声安慰着说道。    “嗯！”    萧焱虽然知道父亲是在安慰他，但是父亲的话仍然让他心里生出几分希望。    “焱儿身上发生的事，恐怕不是那么简单。还请三位长老暂时保密，不要闹得满城风雨。”    萧战朝三位长老吩咐了一声，然后带着萧焱离开了房间。    然而……    一天之后，萧焱功力被废，从斗者境界跌落的消息传遍了整个萧家，甚至还有向乌垣城蔓延的趋势。    “该死！”    一声雄狮怒吼，萧战一巴掌拍碎了身前的桌子，然而却已经于事无补。    萧焱的情形也更加严重了。    才过了一天，萧焱的斗之力已经跌到了第三段。这还是萧焱认真修行的结果。    萧焱认真努力的修行，才堪堪维持住斗之力三段，不再继续跌落。但是想要晋升突破却难如登天。因为他每增长一丝斗之力都会瞬间消失不见，根本就存不住。    一开始，众人还虚情假意的前来探望，安慰萧焱，给萧焱加油鼓劲。    当时间过去一个月之后，当大家已经确定萧焱一个月来拼命的努力修行，斗之力都没有丝毫长进，仍然只能维持在第三段的时候，就再也没人上门了。    除了……    “萧焱哥哥，你不要灰心。在我心里你永远是最棒的。”    萧薰儿俏丽的小脸上仍然带着崇拜的神色。    萧焱却被这个眼神刺痛了，脆弱的自尊让他选择将自己封闭起来。他没有回应，也没有说话，只是沉默……    “萧焱从斗者境界跌落了？”    一开始，听到这个消息的萧风根本就不相信。    他很清楚那个表弟的天资有多么妖孽。这个表弟曾经是自己需要仰望的存在。那种绝世天资，怎么可能突然就跌落修为呢？    然而，当时间一天天过去。在一个月后的今天，当萧风自己都已经突破到斗之力第五段的时候，他那个妖孽的表弟却仍然只有三段的斗之力。    “太上丹灵前辈，萧焱表弟这是出了什么问题？”    当萧风得知，连家主和三位长老搞不清，萧焱到底出了什么问题之后，他立刻向太上丹灵询问。    在他看来，这个世界没有任何事情能够难得住这位前辈的。    事实上，萧风并没有想错。    “他没有出任何问题。”    太上丹灵语气淡淡的回答道。    “没有问题？那他的修为怎么会跌落？”    对于太上丹灵的答案，萧风肯定是不满意的。    “萧风小子，你觉得要想在修行路上走得更远，哪些东西是最重要的？”    太上丹灵根本没有回答萧风的问题，而是反问了他一句。    “修行之中，什么是最重要的？”    萧风很清楚太上丹灵不会无缘无故的问这一句话，既然他问了，那么萧焱表弟的事情跟这个问题有关？    “资质！当然是资质！没有资质，就会像我以前一样，历尽十年艰辛，都还一事无成。”    萧风对照自身的经历给出了他认为的答案。    “哈哈哈哈！果然，最缺少的就是最需要的。你缺少资质，自然就最需要资质。但是，你那位表弟缺少资质么？”    太上丹灵听到萧风的答案，放声大笑。    “萧焱表弟当然不缺少资质。”    想起萧焱之前那恐怖的修行速度，萧风毫不犹豫的回答。    “那我再问你一个问题。”    太上丹灵伸手指着萧风，“你之前那十年困苦，你得到了什么收获？”    “前辈说笑了。我那十年艰辛苦困，一事无成，哪有什么收获？”    萧风苦笑着摇头。    “真的没有收获？还记得你自己说过的话么？你曾经告诉我，你经历了十年苦难，从来就不缺少坚定的意志，从来就不怕吃苦。这难道不是收获么？”    太上丹灵的话让萧风浑身一震。    “是啊！我那十年……岂能没有收获？”    萧风回顾着以往的艰辛，深深的吸了一口气，“果然，我有大收获。感谢苦难，它让我成长！”    “呵呵。你那个表弟，他也正在成长！”    “什么？”    听到这话，萧风忍不住惊叫起来。"
	}, {
		"chapter": " 第九十一章 我是你哥，当然要帮你",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855454.html",
		"content": "    “太上丹灵前辈，你这话的意思……”    萧风睁大了眼睛看着太上丹灵，“难道萧焱表弟身上的事情……是有人故意做的？故意让他受苦？这会是谁呢？难道是家主？这不太可能吧？”    听到萧风的话，太上丹灵没办法回答这种问题，连忙把问题提交到李豫那里。    “嗯？”    李豫这个时候正在看着一群工人修整店铺。被加列奥打坏了大门，李豫干脆就直接把店铺重新装修了一遍。    “竟然说到这个问题了？只要不泄漏戒指老爷爷的存在。你随便忽悠就是。”    这点小事，李豫根本就懒得去理会。    得到李豫的指示，太上丹灵知道了底线。    “别瞎猜了！也别问我，我又不是无所不知，反正这事对他只有好处。”    太上丹灵当然不可能泄露天机，说到关键问题上，就开始打马虎眼了。    “太上丹灵前辈的判断自然不会错的。”    萧风点了点头，“既然是这样，那我就不用担心了。这十年里，萧焱表弟是唯一没有嘲笑我，反而给我鼓励的人呢。整个家族当中，算是为数不多几个好人了。”    “作为过来人，我很清楚这其中的苦楚艰辛。这个时候，萧焱表弟需要的不是同情，不是安慰，也不是鼓励。他需要的是……希望！”    萧风整了整衣衫，举步走出了房门，“萧焱表弟，就让我来给你希望！”    穿过庭院，沿着青石道路一路前进，萧风直接朝萧焱的住处走去。    “萧风？他这是……去找萧焱？”    萧媚正好路过，看到萧风朝萧焱的住处走去，微微皱了皱眉头。    “萧风这个废物是打算去找萧焱？哈哈！两个废物凑一块了。这就有意思了。”    萧宁一声大笑，故意把说话的声音放得很大。因为他看到萧熏儿也朝这边走了过来。    萧熏儿跟萧焱走得很近，萧宁对此早已不满。以前，萧焱无论是身份还是修为，都高于萧宁，萧宁就算不满，也敢怒不敢言。    但是现在萧焱天才的光环已经破碎了，萧宁自然要点出这一点，降低萧焱在萧熏儿心目中的形象。    然而，萧宁这番心机显然是白费了。    无论是萧风、萧熏儿还是萧媚，都没有理会他这句话。    萧熏儿刚从萧焱那里出来，似乎心情不太好，根本没有理会任何人，直接自顾自的走了。    萧媚倒是皱了皱眉头，也没说什么，转身就走了。    “你不生气？”    太上丹灵的声音在萧风脑海里响起。    “以前听到这样的话，我会觉得是羞辱。现在么？呵呵！”    萧风无所谓的笑了笑，“一个井底之蛙的洋洋自得，我根本懒得理会。到时候直接用实力说话，比什么都强！”    “很好！”    太上丹灵呵呵一笑，不再说话了。    片刻之后，萧风走进了萧焱的院子里。他看到了那个曾经风光无限，此刻却沉闷得令人揪心的少年。    萧焱仍然是一袭黑色劲装，仍然容貌俊秀，然而眉宇之间却再也没有往日飞扬的神采了，而是变得无比深沉。    “萧焱表弟，我来看你了。”    萧风站在萧焱面前，朝萧焱说道。    “萧风表哥？”    萧焱抬头看到萧风，眼中闪过一丝意外的神色，“表哥这次过来是……”    “我听说了你的事，就想过来看看你。”    “呵呵。我这么落魄的样子，还有什么好看的。”    萧焱苦笑着摇了摇头。    “看你当然不是我的目的。”    萧风笑了笑，一脸平静的看着萧焱，“我是来给你希望的。”    “希望？”    萧焱一脸的苦涩，慢慢的垂下了头，“我还有什么希望？”    “怎么没有希望？表弟，还记得你跟我说过的话么？苦心人，天不负。表弟，只要你努力……”    “我是骗你的！”    萧焱抬起头来，面无表情的看着萧风，“没有什么苦心人，天不负。我是骗你的。”    “你不试试，怎么知道没有？”    萧风紧紧的盯着萧焱，缓缓的抬起了手臂，绚丽的斗气灵光在手掌中绽放。    “我已经突破了。”    “这……”    看到萧风手中的斗气灵光，萧焱豁然站起，“突破了？你已经突破了？以你的资质……竟然能突破……”    “这就是苦心人，天不负。”    萧风收回了手上的斗气灵光，朝萧焱笑了笑。    “你知道么？像你现在这种情形，我经历了十年。十年苦困，十年艰辛，十年屈辱，但是我从来就没有放弃努力，从来就不曾停止过前进的脚步，从来就不曾动摇过决心。所以……我突破了。”    举步走到萧焱身边，萧风抬手拍了拍萧焱的肩旁，“我都能做到。你的资质胜我百倍。你为什么做不到？这点打击就让你倒下了吗？这点打击就让你放弃了吗？你连重新振作的勇气都没有了吗？”    “我……”    萧焱紧紧的握住了拳头，心中一股热血翻腾而起，“我当然能做到！”    “很好！我的表弟，我期待你重新绽放光彩的一天。”    萧风笑了，笑得很开心。    萧焱也笑了，他笑得很坚定。    “哈哈哈哈！”    两个少年对视着，突然一齐爆发出一阵豪气干云的大笑。    似乎这个世界已经没有任何困难能够阻挡他们，没有任何艰难能够让他们退缩，没有任何绝境能够让他们放弃。    这阵大笑传出去很远。    能够听到的人都听到了。想听到的人也都听到了。    “我儿并没有被困难打倒，又重新树起了斗志。很好。”    萧战听到这阵笑声，忍不住也笑了起来，“只是……另一个人是谁？”    “萧焱哥哥，你终于振作起来了么？”    萧熏儿脸上绽放出灿烂的笑容。    “刚才……是萧风去找萧焱哥哥了？这么说，是萧风解开了萧焱哥哥的心结？是了，萧风忍受了十年的嘲讽奚落，他自然感触最深。有他开解，萧焱哥哥肯定能听得进去。谢谢你，萧风哥哥，你真是个好人。”    “两个废物，还在这里聒噪！”    萧宁哼了一声，一把将手中的茶杯砸到了地上。    “这是怎么回事？”    萧媚抬头看向萧焱的住处，有些莫名其妙。    “谢谢你。萧风表哥。”    萧焱抬头看着萧风，对这个一直被他忽略了的表兄，突然生出了发自内心的感激和敬佩。    十年的艰辛苦楚，能够坚定不移的坚持下来，还能够创造奇迹。这个表哥实在非同寻常。    自己仅仅忍受了一个月，就几乎忍受不住了。看来，我还要好好向这个表哥学一学才行。    “不用谢！”    萧风摆了摆手，转身就走。    “表哥，你……为什么要帮我？”    萧焱看着萧风的背影，开口问道。    “我是你哥，当然要帮你！”    萧风笑了笑，并没有回头，而是直接走出了院子。    “哥么？”    萧焱呆了一下，然后笑了起来，“又有了一个哥哥么？似乎……还挺好的。”"
	}, {
		"chapter": " 第九十二章 一年之后，破茧成蝶",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855455.html",
		"content": "    “真是基情满满啊！”    李豫看到萧风和萧焱两兄弟相视而笑的情形，忍不住吐槽了一句，随手关闭了太上丹灵送过来的画面。    店外萧家的护卫队已经进驻了坊市。经过一个月的商讨争夺，加列家族留下的产业被瓜分一空。李豫店铺所在的这条街划给了萧家。    得知李豫曾经一剑斩了加列奥，萧家的护卫队对李豫的态度变得十分和气，甚至还显得有些恭谨了。    对于护卫队来说，这种实力不差，胆子更加不差的年轻人，还是尽量不要招惹为好。谁知道把他惹急了，会不会脑子一热，直接抄起家伙杀上门来？    是的，没人把那遮天蔽日的巨掌跟李豫联系起来。    就算是亲眼看到李豫一剑斩了加列奥的围观群众，也没有从遮天巨掌联想到李豫身上。只是觉得这小子真是运气太好了。刚闯了大祸，仇家竟然马上就被人灭门了。    毕竟李豫那十几岁的少年模样，实在是太有欺骗性了。就算想象力再丰富的人，也不可能认为一个十六岁的少年，会有那么惊天动地的修为。    李豫自然乐的清闲。    漫不经心的打理一下生意，零零碎碎的收一些佣兵们出手的冒险收获，没有惊喜，也没有意外，日子就这么平平常常的过了一个月。    “以圣体秘法重新洗练了一遍，轮海秘境的根基已经十分坚实了。现在就要开始彼岸蜕凡了。”    李豫端起茶杯喝了一口，伸手敲了敲桌子，“九次蜕凡，消耗的时间可不短，前前后后差不多要花一年的时间。所以，还是早点开始吧。”    时间一天天过去。    李豫的店铺也时不时的关一下门。    第一个月关门两天，第二个月关门三天，第三个月也关门三天……    当时间走到了第二年开春。这个月，李豫的店铺整整关了二十天的门，直到现在，店铺都还没有开张。    这个坊市的所有人，对李豫这种时不时关一下门的习惯，早已见怪不怪了。即使现在李豫连续关门二十天，也没人觉得有什么不对的。    然而……李豫早就不在店铺里了。    魔兽山脉中，距离乌垣城几千里之外的一座巨大的山峰上。峰顶的岩洞里，突然亮起了绚丽的紫金色神光。    灿烂的紫金色神光弥漫着整个岩洞。光芒涌动，如怒潮翻滚。岩洞里弥漫的紫金光芒如同一片浩瀚的汪洋。    在这片紫金光芒的汪洋深处，有一具干枯死寂的躯体。突然，无穷无尽的生机在死寂的躯体之中绽放。这具早已干枯的躯体之中，猛的响起了沉闷而巨大的心跳声。    “嘭！嘭！嘭！”    心跳声不断增大，到最后变成如同雷鸣一般的巨响。每一声巨响升起，磅礴的劲气四溢，震得岩洞一阵猛烈的摇晃。    “咔嚓！”    外表的干枯死寂，仿佛只是一层外壳。随着巨大的心跳声响起，这一层干枯的外壳上，渐渐生出了如同蛋壳破裂一般的声音。    “咔嚓！咔嚓……”    连续不断的破裂声响起，干枯的外壳上渐渐显出了一道道裂缝。裂缝之中，一道道炫目的紫金色神光闪耀而出。    “轰！”    无穷的光焰冲起，整个岩洞中的紫金神光都被点燃了。转瞬之间，岩洞里化出一片滔天火海。峰顶岩洞瞬间熔化，变成了一片炽烈的熔岩。    “轰隆！”    黑、白、青、红、黄，五道颜色各异的通天光柱，从紫金烈焰之中冲天而起。    天地震荡！    “若得我命皆由我，才能火里种金莲！”    一声长吟，紫金光焰显化的滔天火海瞬间收敛。一朵巨大的紫金莲花在熔岩之中绽放。    莲台之上，浑身净如琉璃，周身闪耀着紫金光晕的李豫，缓缓的睁开了眼睛。似乎是一尊神祗从沉睡中苏醒，无尽的神辉闪耀，异象纷呈。    “真是……出乎意料的强大啊！”    感受到躯体如同破茧成蝶一般的升华，李豫微笑着点了点头。看了看脚下的莲台和翻腾的熔岩，李豫又有些无奈，“以先天圣体道胎修行无始经，再用圣体秘法强化一遍，竟然闹出这么大动静？”    心神一动，滔天气势瞬间收敛，紫金莲台散去，四周显化的异象也瞬间消失不见。    “彼岸蜕凡已成，轮海秘境已经圆满。胸中五气开始显化，道宫近在眼前。不错！不错！”    李豫笑了笑，“该走了！”    调动了一丝青莲帝兵的力量，一步跨出，李豫的身影瞬间消失得无影无踪。    刚才显化的异象似乎惊动了不少人。    李豫刚刚离开，就有几道斗翼流光呼啸着破空而来。    “宝光冲天，这是异宝出世！”    一道流光落下，一个老者的身影在熔岩池边显出了身影。    老者抬眼在四周扫视不停，想要寻找他想象中的异宝，然而无论他如何努力，都没有任何发现。    “怎么没有？宝物呢？宝物在哪？”    老者气急败坏的怒吼着。    “嗷……”    一声巨大的兽吼响起，一只背生紫火光翼，浑身烈焰翻腾的巨大雄狮咆哮着冲了上来。    紫火雄狮在四周扫视了一眼，然后扭头瞪着老者。一声咆哮，紫火雄狮对着老者猛扑过去。    “混蛋！老子没拿！老子什么都没找到！”    “嗷……”    “啊！该死，你还来？你以为老子怕你不成？”    “嗷……”    斗气激荡，灵光爆闪。    为了根本不存在的宝物，一人一兽，乒乒乓乓的打得不可开交。    随后，又有几道流光落下。有人类修行者，也有高阶魔兽。    于是，一场混战不可避免的展开了……    李豫不知道他突破境界的异象竟然引发了一场混战。当然，就算知道了，他也肯定不会去阻止。    最大的可能就是，李豫知道这个消息之后，兴冲冲的跑过去，搬出一张板凳，拿出一包瓜子，一边嗑瓜子，一边看戏，偶尔还喊几句“加油”。    ……    在李豫突破境界，破茧成蝶的时候，另一个人也即将绽放他的光辉。    萧家大院。    今天是一年一度的家族测试之日。所有不超过十六岁的萧家子弟，一大早就集中到了训练场上。    因为今年有一部分年满十六岁的家族子弟，需要面临最终的检测考核，所以家主萧战和三位长老都已经到场。    按照萧家的规则，十六岁达到斗之力七段以上的，家族继续提供资源，供养他修行。达不到斗之力七段的，就会失去修行机会，只能出去打理家族事务。    现在，萧风已经十六岁了。    他即将面对这一次关系到自身前程命运的最终检测。"
	}, {
		"chapter": " 第九十三章 家族测试",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855456.html",
		"content": "    “萧焱，斗之力……四段！”    中年测试员目无表情的公布了测试结果，看向萧焱的目光中隐隐带着一丝惋惜。这个风光无限的少年天才，恐怕真的是陨落了。    让中年测试员意外的是，看到这个结果，萧焱并没有沮丧，反而显得有些……高兴？    萧焱确实很高兴。    斗之力终于增长了。这让他有了重新崛起的信心和希望。    而这个希望……是萧风给他的。    萧焱微微的扭头，朝身后的人群中看去。    目光扫过，他看到了众人脸上的嘲笑和奚落。看到了萧媚脸上的惋惜，看到了萧宁脸上的不屑，看到了萧熏儿脸上的欢喜，最后，目光停在了那个平静而沉稳的少年身上。    “萧风，我的表哥，是你让我重新树立了信心！是你让我重新看到了希望！是你的决不放弃，永不退缩的坚持，让我能够坚定不移的继续前进。”    萧焱回过头来，看向高坐在台上的父亲。看到父亲眼中的欣慰和赞赏，萧焱笑了。    “父亲，从萧风身上，我学会了坚持，学会了刻苦，学会了永不放弃。是他那句‘我都能做到，你为什么做不到’重新激起了我的斗志。所以……我必定会重新站起来！”    萧焱朝高台上的父亲点了点头，转身走回下方的队伍。    穿过面带嘲讽的人群，萧焱挺起了胸膛，直接走到了队伍的后面。    那里站着萧风和萧熏儿。    “风哥，一年的努力，我也突破了！”    萧焱一脸兴奋的朝萧风说道。    “太好了！我就知道萧焱哥哥一定可以的！”    萧熏儿激动的举起了小拳头，一副加油鼓劲的模样。    “不够！”    萧风的脸色依旧平静而沉稳。    一年过去了，这个坚韧而执着的少年身上发生了翻天覆地的变化。除了一如既往的沉稳和坚定之外，在萧风身上多了几分……自信！    “是啊！不够！才提升一段，又怎么够呢？”    萧焱苦笑着摇了摇头。    “我不是说你实力提升不够。我是说，你的努力还不够。”    萧风看了萧焱一眼，眼中似乎带着一丝恨铁不成钢的失望。    “呃……”    萧焱脸色一滞，又是一阵苦笑着摇头。    这一年来，萧焱向萧风学习，认真刻苦的锻炼着。除了吃饭睡觉，几乎没有什么空闲的时间。一年下来，终于让斗之力提升了一段。    但是……努力也要看跟什么人比较。    对于萧家其他人来说，萧焱已经是极其努力了。但是跟萧风一比，萧焱这点努力就不足一提了。    一个连吃饭睡觉都背着负重，眼睛睁开的第一件事就是修行，而且十年如一日，从不间断。这样的努力已经不是一般人能够做到的了。    如果这样的人都还不能成功，这个世界还有没有天理？    “我会更加努力的。”    萧焱抬头看向萧风，坚定的回答道。    “嘻嘻！我也会努力的哦！”    萧熏儿看到气氛有些严肃，连忙笑着打了个岔。    “你要是再努力的话……还让不让人活了啊？”    萧风看了萧熏儿一眼，难得的开了个玩笑。    这让习惯了他的沉稳和严肃的萧焱和萧熏儿两人微微一愣，随即欢喜的笑了起来。    “原来风哥也会开玩笑的啊？”    萧焱微笑着看向萧风。    这一年来，萧焱和萧熏儿跟萧风走得很近。接触的时间长了，萧风沉稳而严肃的风格，让萧焱感受颇深，对这个表哥隐隐生出了几分敬佩。    “哈哈！”    “嘻嘻！”    萧风爽朗的笑声和萧熏儿清脆的笑声几乎同时响了起来。    “哼！”    三人旁若无人的谈笑让一直关注着这里的萧宁十分恼怒。    在萧宁眼里，萧风是一个根本不值一提的废物，萧焱褪去了天才光环之后，也变成了一个废物。    但是，萧熏儿这种天之娇女，为何偏偏要跟这两个废物为伍？像我这样前程远大的少年，难道不应该受到更多的青睐么？    嫉妒使人疯狂。    心里对萧熏儿有想法的萧宁，嫉妒得更加疯狂。    “你们竟然还笑得出来？”    萧宁举步走到三人身前，居高临下的瞥了萧风和萧焱一眼，义正词严的训斥起来。    “萧焱，就你那点成绩，区区四段的斗之力，还有脸在这里笑？你要是还有丝毫羞耻之心，都不会在这里丢人现眼了。”    训完萧焱，萧宁的矛头指向了萧风。    “还有你。你这个废物也有脸在这里笑？十年都突破不了，废物到你这种程度，还有脸出现在这里？等下就到了家族检测的时候了。到时候你只能灰溜溜的滚到乡下种地，看你还笑不笑得出来！”    萧宁一边训斥，一边拿眼睛偷偷的瞟向萧熏儿，希望自己的这番话能够引起萧熏儿的注意。    让他意外的是，他这番话说完之后，不但萧熏儿没有半点表示，甚至连他直接训斥的萧风和萧焱两人，都对他这番话毫不理会。    “哼！”    没有达到预期的效果，萧宁站立了片刻，重重的哼了一声，只能脸色悻悻的离开了。    “呵呵！”    萧宁离开之后，萧风和萧焱对视了一眼，又是一声大笑。    “哼！萧宁那个混蛋！”    萧熏儿恨恨的跺了跺脚，“因为不想让他太得意，我才不搭理他。但是，你们不生气吗？”    “屋檐下的麻雀，叽叽喳喳叫得再凶，也无法懂得雄鹰翱翔蓝天的志向。”    萧焱撇了撇嘴，傲然的回答。    “行动永远比言语更有说服力。”    萧风抬头看向队伍前方的检测石碑，嘴角浮起了一丝笑意，“我不会跟他说什么，我会用行动证明一切。”    这个时候，十六岁以下的少年们的检测已经完成了。剩下的就是年满十六岁的萧家子弟的成年检测了。    “时间到了。”    家主萧战站起身来，环顾四周，沉声喝道：“今天，我们要进行一次成年检测。你们都是族中子弟，这个检测想必大家都很清楚了。我重申一遍规矩，七段斗之气以及其上者合格，反之则为不合格。”    “现在，测验开始！”"
	}, {
		"chapter": " 第九十四章 萧风的崛起",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855457.html",
		"content": "    随着家主萧战的声音落下，训练场顿时弥漫着紧张的气氛。    这次检测事关自身的前程命运，刚刚成年的少年少女们，顿时紧张了起来。这股紧张的气氛，连带着影响到其他未成年的少年少女。整个训练场上变得一片沉寂。    黑色石碑旁边，中年测试员上前一步，从怀里取出一份名册，表情严肃而冷漠，冰冷的声音，就如同命运的宣判。    对自身实力有信心的少年还好点，虽然同样有些紧张，却还算平静。那些自知达不到七段斗之力的少年们，连手脚都发软了。    “下一个，萧……”    中年测试员一个一个的点着名字，然后被叫到名字的少年，或战战兢兢，或强做从容，一个接着一个的上前接受检测。    重点支持精英，放弃其他资质寻常之辈，这就是萧家的培养模式。一个家族的资源永远是有限的，为了家族长盛不衰，资源不可能平均分配，只有真正的天才才能得到家族的全力支持。    所以，十六岁能达到斗之力七段的人……寥寥无几。    “下一个，萧宁！”    点到名字之后，萧宁昂起了头，自信满满的跨出了脚步。    “宁少爷加油！”    “宁少爷必胜！”    萧宁刚刚走出队伍，人群中突然爆发出一阵欢呼呐喊！    “哈哈哈哈！”    高台之上，大长老看到这一幕，欣慰的笑了起来，“没想到宁儿竟然这么受族人拥戴啊！不错！不错！”    二长老和三长老眼睛闪了闪，没有接话。    家主萧战眉头皱了皱，轻轻的哼了一声，眼睛朝萧焱的方向瞟了一眼，心中暗想，如果我儿没有出意外，哪轮到萧宁耀武扬威？    萧宁志得意满的朝萧风三人站立的方向看了一眼，冷笑了一声，举步走向了黑色石碑。    伸手按在黑色石碑上，体内的斗之力灌入石碑中。    “萧宁，斗之力七段。合格！”    中年测试员冰冷的声音说出了结论！    “噢……宁少爷成功了！”    “宁少爷最强！”    “宁少爷第一！”    宣布结论之后，训练场上又是一声欢呼。    “宁儿果然没让我失望！哈哈哈哈！不错！不错！”    大长老满脸欣慰的捋着胡须。    “呵呵！恭喜！”    二长老和三长老笑着答了一句。    “接下来的测试就没什么看头了！”    大长老朝台下扫了一眼，扭头朝台上其他三人说道：“今年这一批家族子弟，都不堪造就。恐怕就只有我家宁儿能够合格了。”    “那倒也未必！”    家主萧战笑了笑，眼睛微微扫过站在萧焱身边的那个沉稳而平静的少年。    “萧风，我儿自出生以来，从不服人。连我这个父亲都不怎么尊敬。没想到他竟然那么佩服你！能让我儿重新振作，想必你一定不凡。希望你能给我带来惊喜。”    “怎么未必？”    大长老不悦的看了萧战一眼，“莫非家主还发现了比我家宁儿还要优秀的人才？”    大长老自然不希望再出现一个测试合格的人。每年的成年测试，家族都会对其中最优秀的子弟重点培养。    萧宁只是刚刚合格，放在其他年份，恐怕根本争取不到重点培养的资格。如果今年只有萧宁一人合格，那重点培养的资格就必定属于萧宁了。    “不是还没测试完么？拭目以待就是了！”    萧战不置可否的笑了笑，端起身前的茶杯轻啜了一口，不再答话。    这个时候，测试完毕的萧宁转身离开黑色石碑。    萧宁高高的昂起了头，负着双手，装腔作势的渡着步子，洋洋得意的走回队伍。    走回来的时候，萧宁还特意朝萧风的方向看了一眼，挑衅的扬了扬下巴，一副不屑一顾的模样。    “他只不过斗之力七段吧？这模样，似乎比晋升斗者还得意啊！”    萧熏儿撇了撇嘴，“才七段斗之力而已，我都不比他差！要不是我还没成年……哼！”    “喂！喂！你这是在打击我吗？”    萧焱郁闷的朝萧熏儿翻了个白眼。    “呃……”    萧熏儿连忙吐了吐舌头，不好意思的躲到了萧风背后。    “行了！我还没这么经不起打击。”    萧焱笑了笑，伸手朝为萧宁欢呼的那些人指了指，“安排这么多人当托，想必花了不少钱吧？啧啧，真有钱！”    “呵呵，无论怎么宣扬，怎么造势，也改变不了他只有七段斗之力的事实。所以……这毫无意义。”    萧风微微摇了摇头，对萧宁搞这些虚头巴脑的东西，觉得有些不能理解。    有这功夫，还不如多修炼一下，多少也能提升一点实力，把心思花在这上面，真是莫名其妙。    “是啊！毫无意义！”    萧焱看向萧风，呵呵一笑，“风哥，等下你上去检测的时候，他看到结果之后，会是什么表情呢？我突然有些期待了。”    “下一个……萧风！”    正在这个时候，检测员冰冷的声音念出了萧风的名字。    “终于到我了？”    萧风深深的吸了一口气，“背负了十年的废物之名，受了十年的讥笑嘲讽，今天……我必将一雪前耻！”    沉稳的脚步声响起，萧风挺起胸膛，举步从队伍中走了出来。    “嗤！他还用参加什么测试？十年都晋升不了第二段，还测试什么啊！浪费时间！”    “就是！连我们都不合格，他还去丢人现眼干什么？真是的！”    一群测试不合格的少年，正是心情沮丧的时候。这个时候出来测试的萧风，正好给了他们一个发泄心中的闷气的机会。    自己虽然不合格，但是比起这个十年都晋升不了第二段的废物，还是要优秀很多的。这样一想，这群落榜少年心里瞬间舒服了很多。    “我劝你还是不要去丢人了。”    当萧风路过萧宁旁边的时候，萧宁不屑的瞥了萧风一眼，“你的实力，还用得着测试么？”    萧风完全没有理会萧宁，沉稳的脚步没有丝毫停顿，但是心中那股想要扬眉吐气的念头却更加激烈了。    片刻之后，萧风来到了黑色石碑前。    “终于等到了这一刻了！”    十年的坚持，十年的苦困，十年的屈辱，今朝一雪前耻！    萧风深深的吸了一口气，伸手按在了黑色石碑上，体内的斗之力猛然灌入石碑之中，黑色的石碑上爆出灿烂的金光。    “斗之力……八段！”"
	}, {
		"chapter": " 第九十五章 谁不服？来战！",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855458.html",
		"content": "    “萧风，斗之力八段。合格！”    测试员惊异的看了萧风一眼，冰冷的声音中隐隐有些颤抖。    显然，萧风的测试结果让测试员都吓了一大跳。    这个结果宣布之后，整个训练场中猛的一静！所有的人都一脸茫然的张大了嘴巴。    萧焱没有惊讶，而是紧紧的握住了拳头，脸上的神色十分激动。    “果然不出我的意料！他果然突破了！苦心人，天不负！风哥这么努力的人，怎么可能不成功？怎么能不成功？”    “他成功了！他做到了！他都能做到，我为什么做不到？风哥，我绝对不会让你失望的！我一定会重新站起来的！”    萧熏儿也没有惊讶，只是有些意外，“明明我刚才还感觉到他只有七段，为什么一下子就变成了八段了？这个萧风表哥，到底隐藏得多深啊？”    “果然不出我所料啊！”    家主萧战一脸赞赏的点头，“能让我儿萧焱都如此佩服的人物，岂能真的只是十年都突破不了一段的废物？隐忍十年，沉淀十年，今日一朝爆发。好坚持！好心性！”    “这不可能！”    大长老惊怒的大叫着，指着黑色石碑前的萧风大声叫道：“这不可能！这绝对不可能！”    大长老的话让整个训练场中所有的人都惊醒了。    “是的！这不可能！这绝对不可能！”    一个十年都突破不了斗之力一段的废物，一个一直被众人嘲笑讥讽的废物，即使修为再差的人都能在心里安慰自己一句“我至少比萧风强”的废物，竟然晋升到斗之力八段了？    怎么能有这种事？怎么敢有这种事？    “这不可能！”    整个训练场上，所有落榜的家族子弟，所有曾经看不起萧风的家族子弟，所有被萧风现在的成绩刺痛了眼睛的家族子弟，都在愤怒的呐喊着。    “作弊！你绝对是作弊！”    萧宁冲出人群，指着萧风暴怒的狂吼着。    “对！对！作弊！绝对是作弊！”    被萧宁的举动带动了情绪，对萧风这个成绩不满的所有家族子弟都冲了出来，指着萧风怒斥着！    这一刻，萧风已经千夫所指。    “萧风小子，现在你有什么感想？”    太上丹灵的声音在脑海里响了起来。    “感想？”    萧风朝愤怒的家族子弟扫了一眼，眼中带着一丝怜悯，轻轻的摇了摇头，“看不到别人的努力，也看不到自己的缺陷，却一味嫉妒别人的成绩。这样的人永远不会有进步。他们……真可怜！”    “这就是人心！这就是人性！你能看透事情的本质，我很欣慰。只是，你恐怕还有麻烦哦！”    太上丹灵轻笑了一声，沉寂了下去。    “麻烦么？我敢站出来，我敢把力量摆出来，又怕什么麻烦？又岂能没有准备？”    萧风脸色一片平静，散发着处变不惊的沉稳和从容。    但是……麻烦果然已经来了。    “萧风，你好大的胆子！”    大长老一巴掌拍在身前的桌子上，怒不可遏的站了起来。伸手指着萧风大声喝骂道：“萧风，你竟敢在家族测试中作弊？你好大的胆子！来人，给我把这个孽障拿下！”    “对！对！拿下！拿下！”    萧宁竭斯底里的大叫着，带动身后的众人一起呐喊起来。    “拿下！拿下！”    群情激愤，整个训练场上升起了愤怒的大吼声。    “慢着！”    家主萧战大喝一声，站起身来，冷冷的盯着大长老看了一眼，“大长老，我才是家主！什么时候轮到你发号施令了？”    “嗯？”    大长老脸色一变，阴鸷的双眼之中透出一抹冷光，“家主这是什么意思？难道我要拿下他有什么不对？难道家主跟这件事有什么牵扯？嘿嘿！”    “大长老，你说萧风作弊，有何证据？”    家主萧战根本不搭理大长老的栽赃，连忙转换话题。    萧战身为家主，处事经验十分丰富。这种时候当然不能按照对方的节奏来，一旦纠缠到是否跟这件事有什么牵扯中来，那就扯不清了。还不如直接跳过这个问题，转而从另一个角度入手。    “证据？”    大长老冷笑一声，指了指台下群情激愤的家族子弟，“家主，众目睽睽。所有人不相信萧风能够晋升斗之力八段。一个十年都突破不了一段的废物，凭什么能晋升八段？不是作弊又是什么？这还要什么证据？”    “凭什么？”    萧战不以为然的冷笑一声，“那你怎么不问萧风呢？怎么不问问萧风凭什么能晋升第八段呢？”    说到这里，萧战扭头看向萧风，“萧风，大长老想问你，你凭什么能晋升第八段。现在，你告诉他，告诉他凭什么！”    “是！”    萧风不卑不亢的朝萧战行了一礼，然后昂起了头，挺直了脊背。    “你们都想知道我凭什么能晋升第八段吧？”    萧风扭头朝激愤的人群看了一眼，轻笑一声，继续说道：“在你们看来，一个十年都突破不了一段的废物，一个一直被你们看不起的废物，突然有一天走到了你们都只能仰望的位置，就不敢相信了，就说我作弊了！”    萧风指了指训练场上的石锁，“看到那个石锁了吗？这些年来，除了我之外，还有人摸过一下吗？”    “在你们吃喝玩乐的时候，我在修炼；在你们灯红酒绿的时候，我还在修炼。在你们起床之前，我已经在修炼了。在你们睡觉之后，我还在修炼。”    “一天两天，一年两年。这样的日子，到今天已经整整十一年了。”    “十一年的坚持，十一年的刻苦，十一年的沉淀，十一年的积累，我凭什么不成功？我凭什么不能成功？”    “当然，有人说，就凭你那资质，你再努力一百年也没用！但是……你怎么知道我的资质就一定不行？”    “这个世界有多少奇特的血脉，有多少奇特的体质？你们全都清楚？全都知道？你们就能如此清楚的判断出一个人的资质？”    “不说远了。就说萧焱表弟。”    萧风看向萧焱，不要意思的笑了笑，“拿你当例子，不好意思啊！”    萧焱笑了笑表示无妨。    “就拿萧焱表弟来说，他之前都是斗者了，现在却跌落到了第四段。这是什么原因？是资质？还是体质？还是其他？你们清楚原因吗？你们不清楚！”    “既然他能莫名其妙的跌落修为。我十年积累一朝爆发？为什么不可以？”    “你们要问我凭什么成功？我反而要问你们，我凭什么不能成功？”    一时之间，整个训练场上只剩下萧风那慷慨激昂的声音。    “当然，我一直认为行动比语言更有说服力。那么……”    萧风抬眼看向一众家族子弟，昂然说道：“谁不服？来战！”"
	}, {
		"chapter": " 第九十六章 不过如此",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855459.html",
		"content": "    “真是狂妄！”    听到萧风的那句“不服来战”，大长老重重的哼了一声，“这等狂妄之徒，挑起家族子弟不睦，应当重处！”    “互相竞争，互相促进，何来不睦之说？大长老言过其实了。”    萧战呵呵一笑，扭头看了大长老一眼，继续说道：“再说，大长老不是怀疑他作弊么？他这不是在证明自己的实力么？实战总不能作弊了吧？”    说到这里，萧战看向了台下昂然挺立的萧风，眼中闪过一丝异彩，心头暗暗赞叹，“这个萧风沉稳有度，处变不惊，是个可造之材啊！”    萧风这句“不服来战”也让台下一众家族子弟心头一凛。    家族成年测试中，放言“不服来战”，这种事情前所未有。一时之间，一众萧家子弟面面相觑。既跃跃欲试，又担心家主不许，有些不知如何是好。    “此事，我允许了！”    萧风想要证明自己，萧战自然要给他这个机会，当即开口答应。    萧战站台上，朝台下众人扫视了一眼，大声说道：“今后成年测试，再加上这一条。凡是有人对其他人的成绩不服，可以提出挑战。”    “我不服！我要挑战！”    萧战的话音刚落，早就忍耐不住的萧宁马上跳了出来。    在萧宁的眼里，萧风只不过是一个废物。是一个被他踩在脚下，显示自身优越感的对象。萧宁从来不觉得萧风能够突破，他根本不相信萧风能够晋升八段斗之力。    既然家主允许挑战，萧宁哪里还忍得住？连忙出声向萧风挑战。    “萧风，你这个废物！我要让你显出原形！“    萧宁几步窜出来，在萧风身前站定，伸手指着萧风大声喝骂，“萧风，我要让你知道，真实的力量，不是靠作弊得来的。”    “想打就打！哪那么多废话？”    萧风微微一哂，屈指朝萧宁勾了勾，“来吧！看我一招灭了你！”    “混蛋！”    萧宁明显被萧风那轻蔑的动作激怒了。一声怒吼，萧宁脚下一窜，竖掌如刀，对着萧风当头劈下。    这是劈山掌，黄阶中级斗技。需要五段斗之力以上才能学习！    在斗者之下的境界中，用于战斗的斗技其实并不多。毕竟这个阶段主要是打好基础，以期尽快晋级斗者境界。    所以这个阶段的斗技都是很简单直接的，一招一式都是纯粹的斗气爆发，硬碰硬的战斗方式。    “呼……”    萧宁这一掌含怒而发，完全爆发了体内七段的斗之力。一掌劈出，带起一阵呼啸的破空之声。    劲风扑面而来，连萧风头上的头发都吹得飞舞起来，但是萧风的脸上没有丝毫动容。    没有惊讶，也没有紧张，更没有慌乱。    迎着当头劈下的这一掌，萧风脸上平静如水，嘴里轻轻的吐出了几个字，“不过如此！”    瞬间，萧风动了。    右手握拳，蓄势于腰间，淡淡的斗气灵光在拳头上亮起，似乎整条手臂都蒙上了一层微弱的荧光。    脚下一踏，瞬息之间右拳自腰间冲起，如怒龙脱枷，潜龙腾渊。    “轰！”    一声沉重的爆响。    如同怒龙一般的重拳，带着挣脱枷锁的绝然，击碎一切阻挡的意志，轰然冲出。巨大的力量直接轰散了萧宁劈下的“劈山掌”，余势未消的劲道重重的轰在萧宁胸口。    “啊……”    萧宁一声惨叫，直接被这一拳轰飞了几丈远，重重的摔到地上。    “啊……”    “这怎么可能？”    “竟然……一招就败了？”    看到萧风一击打败了萧宁，整个训练场上一片哗然。众人面面相觑，根本不敢相信眼前的一切。    抬眼看着前方那个傲然挺立的身影，这一刻，所有萧家子弟心中翻起了滔天巨浪。    测试成绩还能说他作弊，眼前这一击打败七段斗之力的萧宁，已经用铁打的事实向众人证明了他的修为。    萧风真的是斗之力八段！    这让人难以置信，却又不得不相信。    “混账！你竟然下手这么重？”    看到萧风一招打飞了萧宁，大长老哪里还坐得住？一声愤怒的咆哮，大长老纵身跃下高台，挥手一掌朝萧风拍了下来。    “住手！”    家主萧战又惊又怒，连忙窜了起来，猝不及防之下，却已经拦阻不及。    大长老一掌拍出，劲风激荡，斗气爆发，滔天威势如同泰山压顶。    大斗师实力的大长老，含怒一击，威力何等恐怖？    没人认为萧风能够在这一掌之下幸存。以萧风八段斗之力的实力，面对大斗师的一击，完全没有抵挡之力，根本不可能逃得了性命。    “大长老，该死！”    萧战心头又怒又恨，咆哮的雄狮在头顶显形，狂暴的力量在手中凝聚。    大长老实在是太过分了。萧风这么好的苗子，竟然折在他手里。萧战如何能忍？    “咦？”    正当萧战打算向大长老出手的时候，他突然发现事情似乎有了变化？    当大长老一掌拍下的时候，萧风的脸上仍然一片平静，似乎这突如其来的惊天一击，根本不能让他有半点惊慌。    似乎胸有成竹，似乎早有准备，当大长老这一掌即将临身的一刹那，在大长老力道已尽，再也无法变招的一刹那，萧风动了。    下蹲，团身抱头，脚下一蹬，萧风如同滚地葫芦一般翻滚了出去。    萧风的这一次闪躲，无论是时机，方位还是速度，无不恰如其分，就仿佛演练过无数遍一般。    事实上也是如此，在“太虚幻境”中，萧风几乎与家里每一个人都战斗过。尤其是几位大斗师级别的高手，萧风几乎每一个对对战过几十次。    虽然每一次都以失败而告终，但是以应敌经验来说，萧风已经十分丰富了。    “轰！”    大长老这一掌重重的拍下，剧烈的震动让整个训练场都一阵摇晃。大斗师实力的强悍，让整个训练场上所有家族子弟吓得一个哆嗦。    然而……这一掌却打空了。    飞溅的尘土洒满全身，萧风现在的样子十分狼狈。但是……这一刻，根本没有人在乎他是否狼狈。而是对他竟然能躲开大长老这一击感到十分震惊。    “好小子！”    萧战心头一声暗赞，闪身拦在了萧风身前，暴怒的雄狮发出了震天的咆哮。    “大长老，你好大的胆子！”    炫目的金光猛然爆发，萧战愤怒的一拳打出。金光爆闪，雄狮怒吼，一道金光化成一头怒吼的雄狮，对着大长老轰然撞去。    “轰！”    巨大的震荡冲起，大长老闷哼一声，远远的打飞了出去。"
	}, {
		"chapter": " 第九十七章 雅菲想要收服李豫",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855460.html",
		"content": "    萧家一年一度的家族检测终于落下了帷幕。    这一次家族检测出了很多意外。其中最大的意外就是萧风的崛起。    这个十年垫底的积年老咸鱼，竟然真的能翻身。即使亲眼目睹了这一幕的发生，众多萧家子弟仍然觉得恍然若梦。    这个世界真有这种奇迹吗？努力真的能够得到回报吗？    受到萧风的激励，整个萧家风气为之一变，越来越多的家族子弟变得更加努力，更加勤奋了。    当然……这些人都被忽悠了。    萧风如果没有李豫给他开的挂，就算他努力到死，咸鱼还是咸鱼，根本没有翻身的机会。    大长老朝萧风出手，然后被家主收拾了一顿，也沉寂了下去，不敢冒头了。    日子似乎又平静了下来。    “噢呃……”    李豫打着哈欠，伸着懒腰，漫不经心的从床上爬了起来。    萧风已经洗去了废物之名，绽放出自己的光彩。后面的道路只要让他一路打怪升级，自然会不断成长。有太上丹灵忽悠着，也用不着李豫操心。    自身的修行已经轮海圆满，晋升道宫境界。胸中五气日复一日的温养，要突破也只能顺序渐进，不能一蹴而就。    “既然没什么事，那就继续开店吧？”    梳洗完毕，李豫悠哉悠哉的晃到了前面的店铺，打开店门，然后坐到了椅子上，沏了一壶茶，品着这个世界的茶水，哼着小调，日子过得挺悠闲。    李豫这种经常性关门的店铺，生意可以说是惨淡至极。好在李豫本来也不在乎这些，也就无所谓了。    “真是无聊啊！”    没有客人上门，李豫又闲得发慌了。    “萧风那小子很快就要晋升斗者了。斗者境界已经可以成为药师了。这么说……我还得给他准备炼药的火焰才行。”    反正闲着也是闲着，李豫想到萧风需要火焰炼药，就生出了几分做实验的心思。    虽然这个世界的异火似乎也挺不错的。不过……李豫表示连仙火都只能在商城空间的仙府里点灯，为何不拿出来一点试试效果呢？    “用什么火焰呢？”    脑海里回顾着被他点灯了的九种火焰，李豫突然想起了那天的那一巴掌。    “在虚空大手印中加了一点太阳真火，竟然威力挺猛的啊！就先拿太阳真火试试吧！”    心神一动，李豫直接从商城空间扯出一丝太阳真火。    璀璨的金黄火焰被李豫拉成了一条金黄的火线，在手中蜿蜒旋绕着，就仿佛在缠绕着一条金线。    “哈？还能这样玩？挺有意思的？”    商城空间中的一切力量，都能任由李豫随意操控。所以……堂皇正大的太阳真火，被李豫玩出花来了。    正当李豫玩心大起的时候，一个意想不到的人登门了。    雅菲！    一个风情万种、颠倒众生的万人迷，乌垣城拍卖场的掌控者，在这个阳光灿烂的上午，出人意料的来到了李豫的店铺。    华丽的香车停在李豫的店铺前。车帘轻卷，莲步轻移，一个风情万种，媚态横生的女子，走下马车，朝李豫的店铺款款而来。    身为特米尔家族的一员，雅菲离开帝都，独自到乌垣城这种乡下地方来打拼，当然不是没有想法。    要想在家族中脱颖而出，自然需要经营属于自己的势力。乌垣城这种地方条件虽然差了些，但是受到的掣肘也少得多。对雅菲来说，这是个发展自身势力的好地方。    然而……无论是谁，要想做一番事业，都不会一帆风顺。    雅菲在乌垣城发展了几年，虽然也网罗了一些手下。比如，此刻正跟在雅菲身边的青衣老者，身兼三星大斗师和二品药师的谷尼。    但是，谷尼太老了，能为雅菲服务的时间太少了。她需要一个能够在未来依为臂膀的人。    乌垣城三大，哦，现在是两大家族。族中的子弟，虽然也有优秀的人才，但是雅菲的条件还是不足以让他们动心。    其他的佣兵之流和小门小户出身的修行者，又没什么能看得上眼的。这样一来，一剑斩杀加列奥的李豫就走进了雅菲的视野。    年轻热血，实力不凡，前程远大，却又不是大门大户出身。这样的人选实在是太合适了。    对于这种热血少年，雅菲十分有自信。    举步踏入店门，雅菲刻意挺了挺胸膛，让胸前那对几欲破衣而出的山峰，变得更加高耸了。    女人的力量可不仅仅是斗气。    雅菲轻笑了一声，柔糯的嗓音带着几分淡淡的慵懒，更加荡人心魄，“你好，我叫雅菲。我是来请你帮忙的。你可以来帮我吗？”    “嗯？雅菲？”    李豫正捣鼓着太阳真火，听到雅菲的声音微微一顿，然后缓缓的抬起头来。    这时候，药师谷尼也走进了店铺。    “这是……”    他被李豫手中旋绕的金色火线吸引了，眼睛直勾勾的盯着金色火线发愣。    “嘻嘻！”    雅菲看到李豫抬头，脸上的笑容更加娇媚动人，脚下微微移动了一个角度，让自身那惹火的身姿展露得更加完美。    “只要他看到我容貌，必定会被我迷住！然后只要我稍加辞色，这个少年就能供我驱策了！”    对于自身的美貌，雅菲很有自信。    然而……李豫看到雅菲之后的表现，大出雅菲的意料之外。    “帮忙？雅菲？啧啧！”    李豫抬眼在雅菲身上扫视了一眼，评头品足的看了一阵，然后摇了摇头，“虽然娇媚动人，然而小三味道太重，不是大妇之姿啊！”    “呃……”    雅菲脸色一滞，笑容都有些勉强了。虽然她听不懂什么“小三”“大妇”这样的词语，但是也明显察觉李豫的话并不是赞扬。    “没听懂？”    李豫笑了笑，“呵呵，我的意思是，你虽然千娇百媚，风情万种。这样的女子确实每个男人都喜欢。但是……逢场作戏也就罢了，这样的女子谁愿意娶回家啊！”    “你！”    雅菲勃然大怒！    一直对自身容貌极其自信的雅菲，何曾受过这样的羞辱？李豫这话，完全把她跟当街卖笑的女子归于一类了，这让她如何能忍？    斗气灵光流转，雅菲两眼一瞪，就要动手。    “不要！”    这时候，进门之后就一直盯着李豫手中的金线发愣的谷尼，突然怪叫一声，一把拉住雅菲。    “对不起！对不起！”    谷尼连声朝李豫道歉，一把拉起雅菲，惊慌失措的转身就走。"
	}, {
		"chapter": " 第九十八章 这真是意外",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855462.html",
		"content": "    “帮忙？哼！真把我当热血少年啊？抛个媚眼就想让我卖命？”    李豫不屑的撇了撇嘴。雅菲打的什么主意，李豫哪里看不出来？虽然他的模样还是十几岁的少年，但是上辈子都快成大叔了。    资讯发达的前世，什么东西没见过？雅菲这点伎俩，跟前世那些以戏耍追求者为乐的所谓美女，还差得太远了。    这个插曲过去了，李豫并没有放在心上，继续去玩他的太阳真火去了。    但是，对于谷尼来说，这件事实在是太恐怖了。    “谷大师，你为什么把我拉出来？”    出门之后，雅菲怒气未消，柳眉倒竖，没好气的朝谷尼说道：“你没看他是什么态度？他都那样说我了，不给他个教训如何出我心头之气……”    “别！别！”    谷尼脸色发白，一把拉过雅菲，紧张的说道：“别闹了！我的个大小姐。这人……咱们惹不起！”    “什么？惹不起？”    雅菲一愣，然后笑出声来，“谷大师，你说什么啊？他一个小门小户出身的少年，就他那点本事，我一只手都能捏死他。还惹不起？你开玩笑吧？”    “不是这样的！”    谷尼的脸色越来越难看了，“我的大小姐。他哪里是小门小户？你注意到他手里的金色火线了吗？如果我没看错……他的来头吓死人！”    “金色火线？不是金线吗？”    雅菲微微皱起了眉头。她注意到了李豫手中的旋绕的金线。她一直以为只是一根金线而已，但是……谷尼说是火线？火焰化成的一条线？    “大小姐，还记得加列家族吗？还记得那从天而降的金色巨掌吗？”    谷尼额头上冒出了冷汗，“如果我没看错的话。那个少年手里的金色火线，跟那个遮天巨掌上面燃烧的金焰一模一样！”    “啊！”    雅菲身形一晃，花容失色，几乎要瘫倒下来，嘴里无意识的念着，“斗……斗帝……”    “这个少年肯定不是了。但是……他绝对是那个斗帝的后人或者弟子啊！这样的人，是咱们能够招惹的吗？”    谷尼擦了擦额头上的冷汗，拉着雅菲上了马车，“走！快走！”    驱动马车，谷尼带着雅菲慌慌张张的狼狈逃窜。    李豫并不知道自己无意中又装逼了。    太阳真火玩出花来也就那样，玩腻歪了之后李豫直接把它甩进了资源库。    “算了，留着忽悠萧风那小子吧！说不定真能给他当成异火来用呢！”    收回了这一丝太阳真火，李豫又有些无聊了，“很久都没直接关注过萧风了，反正无聊，不如连线看看戏吧！”    心念一动，系统瞬间连接了“太上丹灵”。这个随身老爷爷马上就把萧风周围的景象传了过来。    “又开始打怪升级了？”    李豫看到萧风又一次钻进了魔兽山脉的丛林中，忍不住笑了笑，“这小子果然勤奋啊！”    一个勤奋工作的员工，作为老板，李豫表示十分满意。    穿过一片茂密的丛林，萧风来到了一个山谷里。    这里有一群风狐。    这群连魔兽都算不上的风狐，反应灵敏，速度极快，萧风把它们当成了此次狩猎的对象。风狐不是魔兽，击杀的收获可以忽略不计，但是萧风真正的目的是想锻炼身手的灵活性。    “嘿嘿！”    刚准备动手，萧风突然听到身后响起了一声冷笑。心中一惊，连忙回过头去。    “大长老？”    看到身后出现的人，萧风心中暗暗提高了警惕。大长老跟在背后，必定来意不善！    “以你这点实力，竟然敢进魔兽山脉，真令人惊讶啊！”    大长老冷着脸，一步步走了过来，看向萧风的眼神冷如寒冰。    走到萧风身前丈许远的距离，大长老停住了脚步，说道：“我一直不相信你能凭自己的努力晋升第八段。你一定藏着什么秘密！说出来，我可以饶你不死！”    “大长老，你如此迫害家族子弟，不怕家主震怒么？”    萧风的脸色仍然十分平静，抬头看向大长老，淡淡的说道。    “家主震怒？哈哈！”    大长老冷笑一声，伸手指了指四周，“这是什么地方？这是魔兽山脉啊！你才八段斗之力，竟敢进入魔兽山脉，死了不是很正常吗？”    “有道理！可惜……你打错主意了！”    抬眼朝大长老看了一眼，萧风一声冷笑，手中突然冒出一根四尺多长，外形精美而凶悍的古怪兵器。    “这就是你的秘密？这就是你能够晋升八段斗之力的秘密？”    大长老对萧风的反击姿态根本不屑一顾，反而对萧风手中的金刚降魔杵十分感兴趣。    大长老确实有不屑一顾的资格。身为两星大斗师，大长老的实力跟萧风比起来，完全就是狮子和老鼠的差别。大长老随手一巴掌就能把他拍死。    然而……    “金刚怒目，群魔避易！”    一声古怪的梵音响起，一道炫目的金光从金刚降魔杵上绽放。瞬息之间，萧风全身笼罩着一层灿烂的金辉，在体表隐隐显化出一层金色甲胄。    “斗气盔甲？你是大斗师？不对，是这根武器的威力？”    大长老看到萧风身上的异象，先是一惊，然后又两眼放光，欣喜的盯着萧风手中的金刚降魔杵，“好！好宝贝！今天这一趟真是来对了啊！”    “好宝贝么？还有更好的！”    萧风浑身闪耀着金光，脚下一跺，身形窜起，对着大长老冲了过去。    “咄！”    急冲的萧风口中突然冲起一声古怪的大喝。    如同雷鸣一般的大喝猛然冲起，磅礴而浩大的音波如同天雷乍响，震慑群魔！    巨大的雷音之中带着一股震慑神魂的力量，首当其冲的大长老被这股音波震得身形一滞，两眼翻白，呆呆的站立不动，仿佛被震傻了。    “龙象神威，金刚大力！”    又是一声古怪的梵音，萧风浑身肌肉暴涨，一股巨大的神力加持在身，手中的金刚降魔杵高高挥起，重重的砸下……    “噗！”    如同铁锤砸中了西瓜，大长老顿时脑浆迸裂，死得窝囊至极！    “我勒个去！”    李豫惊得下巴都要掉下来了，“金刚加持咒法，雷音伏魔真言，还有一个龙象金刚神力，这……这东西……难道是金刚降魔杵？”    “给把新手武器，竟然把屠龙刀送出去了？”"
	}, {
		"chapter": " 第九十九章 李豫的实验",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855463.html",
		"content": "    “系统，这是怎么回事？我只是叫你修复……咦？”    李豫正朝着系统发脾气，说到“修复”两个字，李豫心里一惊，难道……    “系统，你把金刚杵完全修复了？连它里面的神通都修复了？”    “根据用户指令，系统以香炉碎片修复金刚杵，修复完成，符合用户指令要求。”    “我勒个去！”    听到系统的回答，李豫半天无语。    李豫之前的修复，他的本意仅仅是有个金刚杵的形状就完了。    给个新手武器，怎么可能给太强的？没想到一时疏忽，竟然把金刚杵自带的神通都修复了，而且还让萧风给用出来了。    “咦？等等，用出来了？他是怎么用出来的？金刚杵即使修复了，也没有任何能量了，他怎么还能用……”    这个时候，通过系统连接，李豫看到的情形又有了变化。    一棒子打翻了大长老，刚刚还神威凛凛的萧风，下一个瞬间，全身金辉消散，脚下一个趔趄，浑身一软，瘫倒在地，大口大口的喘着粗气。    手中的金刚杵丢到了一边，看他那样子，似乎连拿起金刚杵的力气都没了。    “原来是个秒男？”    李豫撇了撇嘴角，一阵暗笑，“是男人就给我坚持三秒啊！”    太上丹灵传回了萧风的监控数据，李豫已经知道是怎么回事了。    “用斗气激发了金刚杵中的神通？竟然还能这样？这个世界的斗气，竟然还能激发佛门神通？”    李豫有些意外，微微皱起了眉头。    “佛门的护法金刚，大都是一些被收服的妖魔鬼怪之类的。佛门把这些妖魔收服了，肯定要发挥他们的战斗力，自然不能让他们失去力量。”    李豫一边思考着，一边通过系统连接看了看瘫倒在地的萧风，“也就是说……佛门这个护法金刚的法门，通用性很强？不管以前修行的是什么力量，都能发挥出金刚神通？”    护法金刚这种佛门打手，地位虽然一般，也没有什么佛法大神通，但是论起争斗厮杀，护法金刚的战斗力可不差呀！    “这么说的话……”    李豫脸上突然冒出一阵古怪的笑容，“萧风小子，想必你不会介意我拿你做个实验吧？”    魔兽山脉中。    萧风浑身发软，瘫倒在地上，不停的喘着粗气。    戒指上灵光一闪，太上丹灵的身影显现出来。    “竟然把金刚降魔杵的威能激发出来了？什么都敢干，真是胆大包天了。”    太上丹灵没好气的瞪了萧风一眼，转身朝大长老的尸体挥了挥手，一道幽蓝的火光一闪，大长老的尸体消失得无影无踪，似乎是被烧成了灰烬。    实际上，这只是系统的回收功能，直接将大长老回收分解了。    无意中给了萧风一件太强的武器，李豫也不好重新要回来，只能下定决心以后一定要好好压榨他。所以，大长老尸体中回收的能量，就当成了利息。    “我这不是没办法么？拼死一搏而已！”    萧风苦笑着摇了摇头，“对了，太上丹灵前辈，这把武器的威力真是太强了。才一瞬间，我全身的力气都消耗一空，连动一下手指头的力气都没了。”    “当然！斗皇都能一棍子打死的武器，你以为是开玩笑的？以你这点实力，没有耗光全身精气，算你命好！”    太上丹灵“哼”了一声，然后朝萧风问道：“小子，你什么时候发现金刚杵里这几个神通的？”    “前辈，我第一次用这把武器的时候，把斗气灌入降魔杵里杀独角青兕的时候，就发现这几个斗技了。神通？这不是斗技么？神通是什么？”    萧风愣了一下，明显听不懂“神通”是什么东西。    “哦，天阶之上的斗技就叫神通。”    因为李豫要做实验，太上丹灵正忙着给李豫汇报，提交萧风使用金刚神通的数据，哪有时间搭理萧风？就随口就瞎扯了一个天阶之上的斗技出来。    然后，毫不意外的把萧风吓了个半死。    “竟然……竟然是天阶之上的斗技？我……我这……”    萧风已经震惊得语无伦次了。天阶之上啊！整个萧家连玄级的斗技都找不到几个吧？地阶都已经无法想象了，天阶都已经闻所未闻了，还天阶之上？    其实，太上丹灵这话也不算是太扯。    毕竟地阶斗技都只能让一座瀑布断流，连山都没有打崩，实在算不上太强。就算是天阶斗技，这个世界的金刚琉璃身，比起金刚加持咒法也有所不如。    金刚加持咒法，金刚护体，无锋能破；大力加持，无坚不摧。练到高深处，摧山断岳不在话下。    雷音伏魔真言，类似于这个世界的音波技能，声波震荡，粉碎万物，更有震慑神魂的神效。    龙象金刚神力就更不用说了，练到高深处，八部天龙之力加身，力量强横得不像话。    乌垣城里，李豫正在思考着他的实验。    “八段斗之力消耗一空，持续时间还不足一秒？”    接到太上丹灵提交的数据，李豫点了点头，“这个世界也有金刚琉璃身，佛怒火莲之类的技能，有些类似佛门功法。似乎值得一试呢！”    “系统，根据复制而来的药老一生所学，参照萧风这一份使用数据，推演在这个世界修行金刚法门的可能性。“    “推演完成。结论如下：此世界天地元气符合金刚法门修行条件。”    “能练么？”    李豫笑了笑，“萧风小子，以后就乖乖当你的金刚去吧！”    心里有了计较，李豫很快就做出了全盘安排。    “系统，把《力士移山经》给太上丹灵送过去，以后这个就是萧风的主修功法了。金刚加持咒法，雷音伏魔真言，龙象金刚神力，这三门神通的修持之法也送过去。”    决定把萧风培养成护法金刚之后，李豫马上就把萧风的未来给规划好了。    《力士移山经》作为主修功法，能够修出“移山之力”和“不动如山”两大神通，就具备了身如金刚，力大无穷的本质。    想想那个画面。    金刚不坏，力大无穷的萧风，先往自己身上放一个金刚加持，再来一个龙象大力加持，然后口吐伏魔真言，抡起金刚降魔杵一路横扫。    那真是碰到就伤，砸到就死啊！那画面……太美了，不敢看了！    “哈哈哈哈！”    李豫一阵放声大笑。"
	}, {
		"chapter": " 第一百章 谁敢欺负我弟弟？",
		"Initial URL": "http://www.xxbqg5200.com/shu/21102/9855464.html",
		"content": "    时间一天天过去。    李豫一边温养着胸中五气，一边漫不尽心的经营着小店。    萧风在太上丹灵的忽悠下，一路打怪升级，毅然走上了护法金刚的不归路。    时间就这么过去了两年。当李豫的胸中五气温养圆满，道宫境的修行即将大成的时候，一件影响很多人命运的大事就要发生了。    “退婚就要开始了么？”    看着从店门口一路驶过的带着云岚宗云彩银剑标记的马车，李豫嘴角浮起了一丝笑意，“退婚，这是践踏男人尊严的羞辱。身为男人的我，同样感同身受啊！所以……”    李豫笑了笑，转身回到了店里。    ……    萧家大院。    大厅里的气氛十分沉闷。    “请萧族长解除这个婚约。”    云岚宗葛叶先生的话，此刻还在大厅里回响。    “咔！”    萧战手中的茶杯，轰然爆碎，瞬间化为了粉末。    大厅里有很多人。    几乎萧家嫡系亲眷都在大厅里。大庭广众之下，葛叶那句退婚的话，等于当着众人的面，在萧战父子脸上狠狠的抽了一巴掌，脸都打肿了。    “嘿嘿，被人欺上门来，以云岚宗的势力相逼，强行退婚！萧战啊！萧战！身为家主的威严，此刻已经威风扫地了！”    仅剩的两位家族长老，虽然脸上的表情十分严肃，似乎也在同仇敌忾。但是他们眼中那幸灾乐祸的讥笑与和嘲讽，怎么也掩盖不住。    “萧焱？退婚？”    大厅里的其他萧家族人，他们的脸色也变得十分古怪。既要假装义愤填膺，却又掩盖不了心中那蓬勃而起的嘲笑。    但是年轻一辈就直接多了，他们都毫不掩饰的表露出真实的想法，带着讥笑嘲讽的目光，有意无意的从萧焱脸上扫过。    “该死！”    萧焱微微低下了头，牙齿咬得“咯咯”直响，心中的怒火如同熔岩一般翻腾着，浑身一阵细微的颤抖。    “纳兰小姐！”    萧焱转过身去，紧紧的盯着坐在一旁的纳兰嫣然，心中的暴怒让萧焱两眼一片冰冷，“我想请问一下，今日悔婚之事，是谁的意思？”    “是我自己的意思！”    纳兰嫣然站起身来，淡淡的看着萧焱，语气平淡的说道：“爷爷不曾答应，不过这是我的事，我自己做主。更重要的是……”    说道这里，纳兰嫣然脸上一片傲然，“更重要的是……这也是宗主的意思！这是我师父，云岚宗宗主的意思！”    “你可以把这当成是威胁！现实就是这样！这个世界没有什么公平可言！你要清楚你与我之间的差距……”    “轰隆！”    纳兰嫣然的话还没说完，猛然听得大厅门口传来一声巨响。本来关闭的大厅大门，被人巨力一击给轰碎了。    “谁敢欺负我弟弟！”    一声愤怒的咆哮响起，磅礴而浩瀚的气息铺天盖地而来，整个大厅里所有人都在这股气势下瑟瑟发抖。    “嗷……”    咆哮的雄狮在萧战头顶显化，一道金光冲起，萧战护住了在场所有脸色发白的萧家子弟。    另一边，葛叶脸色大变，连忙洒出一蓬青蒙蒙的剑光，将瑟瑟发抖的纳兰嫣然护在身后。    “这是谁？”    突如其来的惊变让大厅里所有人都大惊失色，一齐扭头看向了门口。    “嘭！嘭！嘭！”    沉重的脚步声如同震天的战鼓，一下下敲在众人的心坎上。    大厅门口，一个身材高大，气宇轩昂的青年昂首踏进了大厅。这人在大厅门口站定，如渊停岳峙，浩瀚的威势如同一座巍峨的高山耸立在众人面前。    “风哥？”    看到眼前的身影，萧焱心中十分激动，却又生出一阵委屈，就如同被人欺负的小孩突然看到了自己的兄长。    “萧风？他……他竟然这么厉害？”    “这股气息，他这是什么实力？”    看到这个人影，大厅里所有萧家族人都震惊得眼睛都要掉下来了。    “阁下，这是我云岚宗……”    葛叶脸色十分难看了，连忙把自己的后台搬了出来。    “云岚宗？”    萧风面无表情的扫了葛叶一眼，嘴角浮起一抹冷笑，“我刚才听到有人以云岚宗来逼迫威胁我萧家？想必你就是云岚宗的人吧？很好！”    “能接我一招，就饶你不死！”    萧风一步踏出，灿烂的金辉在躯体上绽放，一副黄金甲胄在体表显化，滔天威势如渊似海。    握拳，挥手，一拳打出！    拳势如山！    金光灿烂的拳头带着如同山岳一般沉重的力量，即使目标只对准了葛叶一人。但是整个大厅里所有人，都有一种被一座巨大的山峰迎面撞来的感觉。    此刻，最艰难的，最无奈的，最后悔的，就是葛叶了！    面对这沉重如山的一拳，葛叶后悔得肠子都青了！为什么要禁受不住纳兰丫头的恳求，为什么来萧家干这种招人恨的事？    然而，无论他怎么后悔，至少也要扛住这一拳再说！    青蒙蒙的剑气呼啸破空，葛叶挥手在身前布下了一连串的剑网！寄希望于这股锋锐的剑气之网，能够抵挡住这惊天的一拳。    但是……这毫无意义。    移山九印中的撼山印，岂是轻易抵挡得了的？被李豫开了挂的萧风，修行力士移山经之后，实力已经非常恐怖了。    一拳轰出，葛叶身前密布的剑网如同被山岳碾压一般轰然爆碎，根本毫无阻挡之力。    “该死！”    葛叶脸色大变，只能死死的将手中的长剑横在身前。    “轰隆！”    如同山岳一般沉重的一拳，狠狠的砸在葛叶胸前。    “噗！”    葛叶一口鲜血狂喷而出，身形倒飞出去，“砰砰砰”的撞碎了大厅的雕花屏风，撞碎了大厅的栅格木墙，直接被这一拳打飞到大厅外面，重重的撞断了几棵大树，这才停了下来。    “葛叔！”    纳兰嫣然看到这场面，吓得浑身发抖，对着葛叶惊叫了一声。    “噗！”    葛叶又是一口鲜血喷出，拄剑在地，摇摇晃晃的半蹲在地上，艰难的抬头看向大厅里的萧风。    “能够接我一拳，我饶你不死！”    萧风扫了面如金纸的葛叶一眼，不再理会，扭头看向了纳兰嫣然。    “啊！”    被萧风一眼盯过来，纳兰嫣然吓得一个哆嗦。    “阁下，请手下留情！请放过纳兰丫头！”    葛叶看到萧风转向了纳兰嫣然，连忙替纳兰嫣然开口讨饶。    “你刚才对我弟弟萧焱说，要清楚你们之间的差距？”    萧风没有理会葛叶，看着纳兰嫣然，沉静的脸上生出了一丝嘲笑，“就凭你，也敢看不起他？”    “你给我记住！即使蛟龙困于浅水，又岂是水蛇所能欺辱？”"
	}]
}