{
	"novelName": "全职法师",
	"total": 3116,
	"data": [{
		"chapter": " 第1章 世界大变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276494.html",
		"content": "    水兰中学外，小雨淅沥沥的下着。校门外，挤满了撑着雨伞的家长，他们被雨水淋湿的脸上满是期望。今天可是他们孩子的升学大事啊，能不能上天澜魔法高中，能不能将来考上一个好大学就看孩子今日的表现了！你没看错。就是魔法高中！这个社会，魔法为尊！所有的孩子都需要接受九年义务魔法教育，学完九年魔法基础理论与魔法生活技能之后，都将接受和中考一样的考试，考试过的人，才能够进入魔法高中，成为一名真正的魔法师！……桂花被雨水打落在校园笔直的道路上，铃声响起之后，学生们蜂拥而出，要么独行，要么寻找着自己的小伙伴，讨论着今日的考试内容。“喂，慕白，元素魔法的七系，冰系、火系、土系、水系、风系、光系、雷系，这道题你们做出来了吗？”一名戴着小领结的白脸男生问道。“完美解答！”那个无论是发型、身高、长相都堪称男神的慕白说道。“不愧是我们的尖子生，这么难的混系问题都能够做出来……咦，那不是模拟考上只靠了个6分的莫凡吗？”满脸麻子的赵坤三说道。男神慕白眼睛马上不屑的瞥了一眼那个独自一人打伞的少年，道：“这家伙马上要跟他老爸一样，当一个破皮卡车采购员了。”“那不就是你们穆家的仆人了吗，哈哈哈！”这三人说话很放肆，根本就不怕旁边的那个叫做莫凡的少年听见。嘲笑完之后，这三人自顾大摇大摆的离开了，显然他们有足够的信心能够考上魔法高中。……打着一把黑色的黄飞鸿伞，莫凡自顾走出了校门外去。回头望了一眼这个即将告别的校园，莫凡千言万语化作两个字：坑爹！能不坑爹吗？莫凡本来不属于这个世界，他是一个天才学生，对平日里的考试其实压根不屑，从来都是交白卷。被同学、老师们认为是学渣很正常，就像一个大学生没有理由要为了那小红花而浪费一个多小时时间在那里干坐着。原本，莫凡就打算中考的时候再稍稍认真点，随随便便拿个全校第一、第二，用最打脸的姿态踩着慕白那种傻X到全城最好的高中……谁知意外发生了。自己一个大好学生，在学校后山睡了一觉，尼玛忽然间跑到了这个世界来！魔法！！身边的同学、老师、老爹、妹妹都没有变，尼玛变得是整个世界。自己那崇尚科学的世界，在自己一觉醒来变成了魔法为尊。神马数理化，变成了黑魔法、白魔法、异次元魔法！神马学系，变成了火系冰系大雷系！你变就变吧，莫凡其实一点都不抵触这魔法，甚至知道魔法真正存在，整个人都斯巴达了，偏偏就要在自己快考试的时候世界大变。搞得自己对魔法知识一窍不通！于是，从一个想要扮猪吃虎的学神一下子变成了真学渣，受尽了嘲讽、耻笑啊！唯一值得庆幸的是：这九年义务魔法，学的都是一些杂七杂八的理论知识，只是一些魔法与生活息息相关的东西，真正的魔法要到高中才会接触。成为真正的魔法师，必须经过一个重要的步骤，那就是“魔法觉醒”！魔法觉醒会在高中开学典礼上，全校领导老师见证下开启，那个时候哪怕你前面的理论没有学，一样是有可能开启属于自己的系！莫凡其实是真的喜欢魔法，这对他来说无疑是一次完美的奇幻重生。他也想要成为一个能够傲立高楼穹顶上方舞火唤雷的至高法师，为拯救世界做那么一点贡献。偏偏，这次考试……这么说吧，经过他临考前不懈努力，他终于达到了看懂题目的境界，至于答案是否正确……呵呵，开心就好。……“莫凡，莫凡……”人群之中，一个脸色蜡黄的中年男子朝着莫凡高举着手。莫凡看着这个熟悉的面孔，有些意外，叫了一声：“爸，你怎么来了？”“来接你啊，考完试你也算毕业了，我给你找了一份在隔壁城区跑业务的活，你广丰叔叔会带你，跑个几年有经验了就可以自己干了，运气好一个月拿个四五千应该没问题，早点出来工作也好。”莫家兴笑容可掬的说道。世界是变了，但爸还是这个爸，莫凡可以感觉得到那股子什么都无法改变的亲切。去跑业务这事莫家兴和莫凡提过了，本来想给老爹一个惊喜的莫凡只能够苦逼的接受自己确实是学渣的这个现实了。问题是，现在他不甘心。这个社会汽车、手机、电脑、冰箱都有，科技的产品一点也没有因为魔法的取代而改变，假如成不了一个魔法师，那么你就会成为这些东西生产的工人。妈蛋，这和自己在原来的世界有什么区别，老子要学魔法！！按照这个世界，其他东西都不会改变的理论来看，自己的天赋应该也是不变的才对。高中只要多加努力，把过往的那些东西补起来，自己依然可以成为一个真正的学霸……不，魔法霸！“爸，我想继续学。”莫凡沉默了良久，还是将自己心中的想法告诉了莫家兴。“你不是不喜欢学魔法吗？”莫家兴挑起了眉毛，一脸奇怪的说道。“呃……”莫凡有点蛋疼，也不知道自己说实话老爹会不会信，唉，心塞。莫家兴看着自己马上就满十六岁的儿子，脸上又挂起了憨厚的笑容道：“没事的啦，爸又不会怪你没好好用功学魔法，人各有志。”“不是，我是真的想学了。”“你考试能考上吗？”莫家兴问道。“不能。”莫凡很肯定的回答道。“那不就得了，没事啦，虽然古人常说：万般皆下品，唯有魔法高，但也有行行出状元的说法……”莫家兴继续说道。莫凡听完，不自觉的吧唧了一下嘴。现在很多信息莫凡要自动转换，但转换的过程中就让莫凡特别无语，比如说莫凡记得有一天历史老师告诉同学们：光系的魔法鼻祖是“爱迪生”，当时莫凡内心就有亿万草泥马在奔腾！老爸莫家兴拍着莫凡的肩膀，宽慰宽慰着的时候，莫家兴突然发现自己儿子保持着沉默，神情显得不太对劲。知子莫若父，莫家兴慢慢的收起了笑容，声音转低沉了一些道：“你是认真的？”“恩，我想获得那个觉醒的机会，虽然我知道现在后悔晚了，但我真的想好好学，想成为一个魔法师。”莫凡很诚恳的说道。自己需要的仅仅是一个机会！莫家兴保持了片刻的沉默。莫凡也没有再说话。“真的想学？”莫家兴再一次确认一遍。“真的。”莫凡没有一点犹豫的点头。起初莫凡也觉得是自己在做梦，世界和自己开了一个玩笑，可事实证明，世界真的变了，这不是在做梦！“那好吧，我想想办法。”莫家兴并没有再多说。“爸，我在天澜魔法高中找了一份暑假临时工做，看管图书馆的，后天就去上班。”莫凡说道。既然决定了要学魔法，莫凡就得打起十二分精神。能不能让自己上魔法高中获得那次成为魔法师的觉醒机会就看老爸这边的了，而自己对知识的匮乏是需要靠自己努力去填补，所以在明知道自己没有一点希望考上魔法高中的情况下，莫凡提前找了这份差事。这份工作，工资几乎没有，管吃管住而已，但对莫凡来说却真的很重要，图书馆里他可以找到太多自己需要恶补的东西了。还好，自己确实是个天才，短短时间，已经把小学一二年级的课程给补完了……妈蛋，这句话怎么都觉得自己是个弱智！一旁，老爸莫家兴见自己儿子这么坚决，也心有所动。儿子既然一心求魔，自己又有什么不值得高兴呢，毕竟这个社会终究是魔法师才有真正的地位，跑业务一辈子再有房有车，也抵    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 真实的阶级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276495.html",
		"content": "    ……这是一片围绕着一座半城山而建的一片住宅区，顺着那条有着铁栅栏的道路往前走，一直走到小路的尽头就是莫凡家了。矮矮的一小栋，一层半高，外漆已经斑驳露出红砖，周围有很多杂物。街坊邻居的房子基本上都有三层半了，经过了一番装修翻新之后显得更像是一个家，而本身就最角落又低矮的莫凡家就显得格外寒酸老旧。“莫凡哥，回来了啊……我给你带了个好消息咧。”刚到家门口，一个跟泥猴子一样的少年就跳了出来，满脸喜悦的说道。这泥猴子叫张候，也是这片老街区的孩子，算是和莫凡一起长大的。“什么好消息？”莫凡问了一句。“小公主回来咯，我今天在山庄门口看见她了，哇塞，你不知道现在小公主长得多漂亮，简直就是小天使。”张候有些小激动的说道。莫凡看了一眼这条街迎面着的山庄。山庄是一片精致到令整个城市都羡慕的绿化，每一寸土地的花草树木都经过了精心的雕琢，达到真正园林的级别。不过，这漂亮的城山园林此时是被高铁栏给围了起来。记得小时候，铁栅栏是没有的，自己经常带着这条街的孩子们在这座山庄庄园内玩闹。山庄最高处有好几栋非常精致的欧式别墅，在他们这群熊孩子眼中就跟童话故事里的城堡一样，而城堡里也确实住着一个美丽得让人忘记呼吸的公主，和他们年龄差不多，莫凡经常带着一群小孩把公主拐带出来一起到处玩耍……可不知什么时候，山庄多了铁栅栏，街道的大人们都不允许孩子再闯到山庄里去，而那位原本和大家玩成一片的公主就真的成为了城堡里的公主，随着年龄的增长变得遥不可及，见到的次数越来越少了。“你知道吗，我听说小公主现在是帝都名校魔法尖子，天生对冰系魔法有着别人无法媲美的能力，才15岁就已经可以释放冰系魔法了。”张候神神秘秘的说道。莫凡愣了愣，假如张候跟自己说小公主获得什么全国奥赛奖这些，他估计毫无感觉，但如果是冰系魔法师的话，那就真的了不得了！绝大多数人都是要到16岁，也就是高一的时候才接受觉醒，获得自己的第一系魔法。获得之后并不意味着你就是魔法师，你还需要经过非常漫长的修炼，还需要获得魔法书、勤加练习才能够释放出一个魔法来，这个小公主可真了不得，15岁就已经是真正的魔法师了！难道这就是所谓的神童？魔法界的神童！“莫凡哥，我好替你可惜啊，当年你再加把劲没准就把天真无邪的小公主给拿下了。才貌双全，啧啧啧……羡慕死我们了。”张候挑着眉毛说道。“那小时候的屁事，说个毛线。”莫凡没理会他。莫家兴听着这两个少年说这种话，咳嗽了一声，托着莫凡回家去了。刚回到家，爸爸莫家兴就道：“我出去一会，心夏在姨姨那住，应该不会回来。”“好，我知道了。”……莫家兴步伐匆忙的离开了，莫凡在家走了一圈，发现家里其实并没有任何的变化，一样的家徒四壁。世界都变了，但家庭的穷酸一点都没有变，怎么自己家庭没和山庄上那户人家调换一下，老天爷也真是的大费周章的将科学搞成魔法，难道这点小事都不顺便一下。唯一还值得庆幸的是：自己样貌没变，依然风流倜傥！在家坐着也无聊，什么东西都没有，莫凡无聊下出去逛了一圈，想看看其他东西是否发生了变化。顺着很少人走的苔藓小道，刚要拐到大街，莫凡正好看到自己老爸的老皮卡车。老爸是司机，以前是给山庄上面的老爷开车的，后来不知道怎么的调到后勤去了，基本上去帮山庄上面的人采购东西，从那以后家庭和状况急剧下降。“家兴啊，你这样的要求就有些无礼了。你该知道我以前也对你们不薄，你们家小子做出那样的事，我还留了一个采购给你做，换作是别人家我就直接让他卷铺盖走人了。”一个中年男子语气缓慢的声音传了出来。“穆贺哥，就当我是最后一次找你帮忙，天澜魔法高中买进去的话真的要太多钱了，我家的情况您也是了解的，实在负担不起。”莫家兴显得有些低声下气的声音慢慢的传来。“你啊，干嘛为你那个没出息的儿子这样，他自己没本事考上魔法高中，就让他自生自灭好了，也快16岁了。而且啊，就算我这次帮你，把他弄上魔法高中，以他的尿性，肯定还是不务正业，成不了真正的魔法师，想当魔法师不是那么容易，不仅要靠自身天赋，后天努力，除此之外，那些魔法书、魔器、魔具你们家买得起吗，没有这些辅佐，他连一个初阶魔法师都成为不了……”那个叫做穆贺的男子用一种语重心长的口吻说道，但是莫凡听到的尽是一股子趾高气昂。“他这次是真的想学。穆贺哥，您这次愿意帮我的话，之前穆老爷说让我们搬出穆家庄的事，我们马上就搬出去，这样也让穆老爷安心一些，我也保证我那臭小子肯定不会再去找穆宁雪小姐了。”莫家兴的声音传了出来。“哦，这倒是有的考虑考虑。”一听到他们愿意搬离这里，那名叫做穆贺的男子似乎有兴趣往下谈了。……墙边，一个少年依靠在墙壁上，听着这段对话心情却变得无比复杂了起来。还以为世界变了，很多可怕的关系也会改变，原来……一点都没有变。如同统治者一般的穆山庄的富人还是高高在上，在底层挣扎的爸爸仍旧在摸爬滚打，需要处处求人，这个穆贺是天澜魔法高中背后的董事长，其实他只要一句话就能够让自己进入魔法天澜高中。但是在听到自己老爸莫家兴说愿意搬出这莫家庄的事之后，这个穆贺像是松了一口气，马上爽快的答应了。最终，这段对话还是以老爸莫家兴不停的感谢穆贺为结束，穆贺也驾着他的豪车离开了，留下了那辆在风尘中显得孤独老旧的皮卡，就如自己老爸莫家兴一样。这哪里是梦？残酷得跟现实一模一样，靠在墙边呼吸显得沉重的莫凡清楚的意识到自己的家庭状况没有一点点的改变，卑微的地位也没有得到改变。只有旧社会才有的老爷、小姐称呼，事实上在当代也没有真正意义上的结束，某些拥有历史底蕴的家族、世家他们仍旧占据着上位者的身份，尽管为他们服务的人不再叫仆人，叫工人，尽管不需要再行礼下跪，但这群底层的人命运仍旧被这些富人、有身份的人死死的我在手心里，随意摆布着。自己就是出身在这样一个底层、被一个姓为穆的世家所支配着。心底仿佛有什么在剧烈的涌动，拳头更是紧紧的握着，重重的砸向了泛青的墙壁。“你们穆家，莫欺我年少，莫欺我落魄！”“我飞黄之时，一定要你们十倍、百倍偿还！”—乱语：一定，一定，一定要记得投“推荐票”，一定要“加入书架”，新书《全职法师》拉开绚丽序幕！让你们的热情，来得更猛烈一下吧，让我知道你们有多爱争锋，有多爱乱叔，又会将多少炙热延续到《全职法师》！！乱盟的兄弟们，我在呼唤你们！轰炸吧！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 开学大典",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276496.html",
		"content": "    莫凡回到家，脑海里全是穆贺那番话，那番话看似漫不经心、语重心长，却已经透出了太多对莫家兴这个家庭以及对自己的那种不屑。连一个初阶魔法师都成为不了？老子呵呵你一脸！！莫凡承认自己在有一段时间和小公主穆宁走得很近很近，但年幼的他根本不知道这会给自己这个贫苦家庭带来一场灾难，从那一天起莫凡就知道这个社会依旧存在着三六九等。“莫凡，哈哈哈，你的事情解决啦，我打电话给我一个老朋友，原来他现在可牛B了，是天澜高中的教导处主任，他说只要你好好修炼，他可以让你进天澜魔法高中，让你觉醒你命中的那一系魔法，这种机会可是一辈子才一次，这次你一定要努力，知道吗？”脸色蜡黄莫家兴满脸笑容的走了进来，手掌拍在莫凡的肩膀上。莫凡看着老爸的喜悦笑容，换作平常莫凡也会高兴的和老爸喝一周白酒庆祝一下，可在知道真相后的他哪里还相信得了老爸这忠厚得爽朗大笑，更让莫凡不愿意去相信自己尊敬的老爸其实在这个社会从来就没有被人尊重过。“真的吗，那太好了，不愧是我老爸，什么事情都能够搞定，哈哈。”终于，莫凡也换上了一张笑脸，跟自己老爹勾肩搭背了起来。“那是当然，也不看你爸是谁？”莫家兴觉得这小子马屁拍的不错，脸上的笑容就更多了。两父子晚上还是喝了几杯，喝酒过程中莫家兴用委婉的说道：“莫凡啊，你就直接住校，我打算把家租出去，给我们生活多点补贴。”莫凡其实也知道，这个家相当于卖给穆贺了，这个破屋子不值钱，但这块地在城区却价格很高。“行啊，租出去吧，反正我也很少回来，就是心夏那边……”莫凡佯装不知的说道。“心夏就在你姨姨那了，说实话我们两个大男人也不好照顾心夏，这丫头懂事，不用我们担心太多。”莫家兴说道。“那行，你记得多来学校看我。”莫凡说道。“知道了，困了困了，我先睡了，你明天就去学校吧。”莫家兴喝掉了最后一口白酒，有些摇摇晃晃的站了起来。莫凡看着他转身，看着这个背影突然间想起了朱自清的那篇文章。自己住校，心夏住姨姨家，两个孩子都安顿好了，那么这个中年人该住哪？最后莫凡也没有说穿这件事。事实上，莫家兴愿意做出这样的牺牲来对他来说是一种做父亲的职责和荣耀，他想让自己的儿子知道，你放心的去学，你解决不了的事情我会帮你解决。而莫凡也知道，把事情说穿了，只会让莫家兴感到悲凉和无地自容，毕竟哪个男人不想做一个什么事情都可以为儿子摆平的牛B老爸？莫凡不能说穿，别人可以不尊重老爸，但自己不可以！这小破屋，不住就不住了，最多三年，等自己魔法大乘，什么都会有的。这个社会，魔法为尊！自己也一定会成为顶天立地的法师尊者！……暑期两个月时间过得飞快，莫凡感觉整个人都掉进书海里了。天澜魔法高中的图书馆什么书都有，而有关魔法学的书更是跟科学一样复杂、众多，是真正意义上的学海无涯。不过，莫凡已经收获很大了，至少他已经不再是文盲……哦，魔法盲了，九年义务魔法教育教的东西莫凡基本上掌握，大有张无忌乾坤大挪移神功炼成脚踏光明鼎的气势了。九月一号开学，开学这天对所有魔法学生来说都是无比重大的日子，因为这不仅关系到所有学生踏入魔法师的最重要一步，更关系到了学生们将成为哪一系的魔法师！觉醒，顾名思义，就是让身体里潜在的力量苏醒过来。“小鬼，祝你好运啊，最好觉醒一个火炎系，这会让你在魔法学生里面占很大的便宜，至于其他系虽然也还可以，但从初阶魔法师战斗力来说还是火系最好，哦，岩系也不错……风系也可以……”图书馆总管理顾老头说道。莫凡应了一声，没理会他了，这老头说起话来没完没了。说实话，莫凡昨晚一整夜没睡，对他来说今天的觉醒不单单是一次命运的改变，更是前所未有的尝试，在原来的世界里魔法这种东西是不可能存在的啊，今天自己就可以真心实意的握住了。小心脏是活蹦乱跳的！……莫凡在高一8班，学号最后一位48！没办法，他基本上是走后门进来的。学号越前面就意味着魔法中考时分数越高，据说这种人一般觉醒了某系之后，修炼速度会比正常人快，因为他们对整个魔法知识融会贯通，修炼起来遂心应手。很不巧，这个高一8班的1号，就是莫凡的老同学-穆白穆白其实就是穆氏世家的人，貌似是一个旁系寄居在山庄里的，他之所以一直都看不起莫凡自然是因为在穆氏山庄里他得算是小少爷，莫凡就是仆人得儿子，也是仆人。可惜这家伙一个旁系子弟和穆宁雪这种小公主级别的不是一个层次的，穆白以前就各种讨穆宁雪欢心，穆宁雪甩都不甩他。穆白魔法成绩很好，在穆氏世家里应该算是重点培养对象了，据说这家伙若是觉醒了穆家的家族系寒冰系的话，他以后修炼速度更是提升好几倍，毕竟穆世家有太多的世家资源可以提供了，分到穆白这样一个旁系子弟上都和普通人没法比的。“同学们，欢迎你们入校，想必你们很多人都在等待今天这个令人激动的时刻了，在此之前我有很多话要跟大家说。”大魔法操场上，全校新生一千五百人分成二十个班级整整齐齐的形成方块站队，看上去无比的壮观！“同学们，你们知道成为魔法师是为了什么吗？”“你们无论是在魔法师的哪一个位置都不要忘记，我们魔法师以探索人类发展，以守护人类为最重要的使命，可别忘了在你们安逸的城市之外，还有无数妖魔虎视眈眈！”校长说了很长很长的一通话，终于到了大家最想听的了。“好，今日觉醒开始，希望你们能够成为未来朗朗升起的魔法之星！”老校长的话音刚落，操场上学生们已经按捺不住内心的喜悦了。谁不想操控烈焰充满摧毁之力，谁不想掌控寒冰冻住一切邪恶，谁不想驾驭大气驰骋天地，谁不想催动岩土抵御入侵？在无数的故事、视频、电影之中有太多的英雄值得他们崇拜，并且渴望成为那样的魔法师，今天就是他们踏上魔法师旅程的第一步，无论是在城市之外的妖兽领域里骄狂，还是掌控魔法都市的至高权力……（心情好，再更一章！开新书，就是任性！）（全职法师的更新时间会很稳定~~~中午12点整，和晚上10点整，一般情况下都是2章送上，任性的时候3章，往后走自然是会多更新的~~~大家鼎力支持！推荐票，要记得投啊！！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 法系觉醒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276497.html",
		"content": "    ……觉醒是20个班级同时进行。莫凡是48号，他将是全班最后一个去接受觉醒恩赐的。班主任，也就是大家的魔法导师-薛木生已经站在班级的最前列，觉醒会在大庭广众之下，学生们要做的就是在被叫到名字的时候走上前期，将双手放在魔法导师面前的那个觉醒石，静静的感应。“我说，走后门进来的，你不会觉醒失败吧，我听说某些真的很没能力的人会出现觉醒失败情况，像你这种渣渣感觉还是不要浪费昂贵的觉醒石的能量了。”另外一列队上，一个莫凡的老同学赵坤三说道。赵坤三是穆白的狗腿子，穆白自己觉得去找莫凡麻烦是自降身份，所以多半会让赵坤三出手。赵坤三说的觉醒失败的情况是有，其实莫凡也挺担心这个的。严格上来说他是……恩，算穿越过来的吧，要是体质和这里的人有差别，那这玩笑就开大了！“莫凡哥，别理这****，等等觉醒一个火系给他看看，叫他知道什么叫狗眼看人低！”和莫凡分在同班的泥猴子张候说道。莫凡没说话，换作以前自己一定用自己那骂人不带重样的口才喷死这赵坤三狗腿子，今天没那个心情。一方面是确实很紧张，另一方面不知道为什么自己脖子上戴着的那个黑色坠子一直发出奇怪的颤动。这个黑色坠子是原来初中后门门卫嬴老头的遗物，莫凡很怀疑这世界巨变的罪魁祸首就是这货，那天莫凡就是戴着这坠子在学校后山睡觉。今早上，这破坠子就跟中邪一样，不停的颤，颤的自己的手都不停的抖，抖个没完。妈蛋，你抖毛啊抖，你就一枚坠子能不能老老实实的做你的坠子！“穆白！”班主任薛木生喊了一句。“呀，他就是穆白啊，长得可真帅，成绩还是第一哦。”“是呢，是呢，今天一早我就看到他了，好喜欢，不知道他会觉醒什么系呢，估计不是水系、光系那种前期废系吧？”穆白一站出来，马上就听见了班级里有几个女生在那里叽叽喳喳，同时引得别的班一些花痴在那里频频侧目。穆白一副毫不在意的样子，眼神却很享受这种被人议论，他走到了班主任面前，脸上带着谦逊和自信的笑容。“穆白，是有名的寒冰世家穆氏世家的吧？”班主任薛木生微笑的问道。“正是。”“好，你如果觉醒的是寒冰系，你应该会比别人优越很多，但别忘了多加努力，天赋毕竟决定不了一切。”班主任薛木生说道。穆白点了点头，心里却暗暗道：是，天赋决定不了一切，但没有天赋和家底，就永远生活在社会的最底层！在班主任的许可下穆白慢慢的将双手放在了那枚悬浮的觉醒石上。觉醒石呈现厚星罗盘状，有一个明显掌印，穆白看似平静内心却一样紧张不安的将手放在觉醒石上面……以他的血统，觉醒寒冰系的可能性最大，但也有可能发生一些特殊情况，万一觉醒成凌水系或者圣光系，估计穆家那边就不会再那么重视他了，毕竟他们不可能浪费财力去专门给自己找相应属性的资源。右手放上……觉醒石上突然泛起了星辰光辉，这些光辉连成了一条条星痕如同特殊的血管血脉一样爬到了穆白的右手上。大家都是第一次亲眼目睹觉醒，同学们一个个踮起脚看着穆白。穆白站在那里一动不动，被醍醐灌顶一般，头颅微微的扬起……“咯吱，咯吱，咯吱~~~~”突然，觉醒石周围，一股寒霜之气在那里缭绕。这些寒霜越来越强，竟然是慢慢的冻结了觉醒石的边缘，结成了一片小冰霜！“寒冰系，真是寒冰系啊！！！”突然，身后有人大叫了起来，其中还伴随着一些女生的尖叫声。穆白已经听到声响了，在欣喜中睁开了眼睛！果然是寒冰系，拥有了穆家本源系，自己就更容易被穆家接纳了，飞黄腾达之日不远了，收拾莫凡这种小社会渣渣不跟捏死一只蚂蚁似的……唉，不对，觉醒了寒冰系，自己算是穆氏世家正统弟子了，自己哪还有必要跟这小瘪三一般见识啊。远见要高，恩，自己远见要高，说不好还有机会和穆宁雪一起修炼！“很好，是很纯净的冰系，我想你的精神世界里应该已经出现了一片冰系星尘，多加修炼，让它更加壮大吧！”班主任薛木生眼中满是赞许。能够在觉醒的时候就冻结了觉醒石，说明这种寒冰系力量超越了常人，算是很有天赋的寒冰系学徒了，此子日后应该大有出息！“下一个，邱月英！”班主任话音刚落，一个脸上带着几分英气的女生走了出来。“好，土系，你的星尘起步不错，看来和你之前的努力是分不开的！”“下一个，许青林！”“也是寒冰系。”这个时候莫凡有特意踮起脚去看，他发现同样是寒冰系的觉醒，那个叫做许青林的家伙在觉醒的时候只是出现了一层淡淡的霜雾，并没有让觉醒石冻成冰。由此可以看出同样是寒冰系，许青林无论是天赋还是修为都要低穆白很多很多。“下一个，陆小斌。”“恩，水系！”“啊啊啊，我的天啊，我怎么会是水系，我应该是火系啊！”顿时那个叫陆小斌的同学怪叫了起来，方圆一百多米都听得见。“不要灰心，修炼什么系都一样，只要你能够达到中阶魔法师级别的话，你将获得更多的优势。”薛木生眼中带了几分同情，却用宽慰的口吻说道。陆小斌也没有别的办法，只能够失魂落魄的回到自己位置上。其实，一开始的觉醒很重要，若是火系的话在初阶法师级别就拥有一定战斗力了，往后修行估计也能够占到不少便宜。水系的话，初阶水系技能是-水御，防御效果没有岩系强，没有精修的话作用不是很明显，至少在初阶魔法师是这样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 天生双系（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276498.html",
		"content": "    “下一个……”“下一个……”“下一个……”“张候！”站在离莫凡不算太远的泥猴子张候回头给了莫凡一个眼神道：“莫凡哥，我过去了。”“好好加油。”“哼，祝你也是水系。”赵坤三马上说起了风凉话。张候就是一个瘦猴干，手往那里一放，没多久一股奇异的风旋涡在觉醒石上显现，吹得老师得衣襟都有些鼓动了。“很好，风系，天赋不错，要好好修炼，切勿偷懒！”薛木生脸上同样露出了满意之色。班主任薛木生心里很开心，因为才到十几个号，自己班里就出现了两个优质天赋的学生，假如他们好好用功的话都是能够考上好的大学学府。当然最让自己捡到宝的是1号学生穆白，卓越寒冰系天赋，加上他背后的寒冰系世家，未来的栋梁之才了！看来这一届8班应该有机会名列前茅。“下一个……”“下一个……”“下一个……”“噗~~~~~”觉醒石上，一道橙色的火苗突然窜起。这一幕让全班人一下子瞪大了眼睛。“火……火系！！！”“靠，居然还是个妹子，这女生叫什么啊？”一时间，觉醒的那个女生成为了全班的焦点，系算是元素系里面最为出彩的了，是所有魔徒级魔法师觉醒的首选，假如他们可以选择的话……可惜火系比较傲娇，概率算低，一个班级里面最多也就3个，十分之一的概率都不到。“她叫周敏，好像是我们某个老师的女儿。”有人小声的说道。“长得还很漂亮啊，赶紧去认识下。”“那可小心点，这周敏看上去很文静很乖，其实是暴力狂，不然一个女孩子怎么觉醒的是火炎系。”“有道理，有道理。”“算是女从母业，文华老师知道的话应该会很欣慰的。”班主任薛木生说道。“谢谢老师。”“下一个……风系”“下一个……光系”“老师，我去天台，你别拉我。”那个光系的同学说道。“下一个……水系。”“光系同学，等我下，我和你一起去天台。”“下一个……”……终于几乎全班的系都觉醒了，莫凡手握着48号学号，内心狂跳不止，恐怕谁都没有莫凡内心这么紧张，一方面他是最近三个月才接触到的魔法，另一方面他真的担心会出现觉醒失败！“48号，莫凡！”“到你了！”张候转过头来鼓励道。“砸锅卖铁才进来的，就别抱什么希望了，运气好点弄个水系、光系，修炼不到中阶法师级别就废了，运气不好，觉醒失败，啧啧啧，直接什么都陪掉咯。”赵坤三满嘴的风凉话道。“你能闭上你狗嘴吗？”张候有些怒道。在张候心里莫凡就是他大哥，虽然他魔法成绩很差，这次进魔法高中也是另谋途径，但他绝不希望看到莫凡觉醒的比别人差。九年义务魔法教育其实就是为觉醒打下基础，也为之后的修行打下各种理论，不至于修行中摸不着头脑，假如没有学好，一方面觉醒会失败，另一方面修炼止步不前。莫凡迈开了步子，穿过了人群。“就是他啊，好像是走后门进来的。”“这是谁啊，长得还挺帅的。”一个小女生萌萌的问道。“很渣的一个学生啦，我原来就在他隔壁班。”另一个蘑菇头大嘴巴的女生说道。“这样啊，那觉醒的可能很差。”“能不能觉醒成功还是问题。”“我说，那几个圣光系的、凌水系的，你们不要灰心啊，等等你们看这位莫凡同学的觉醒你们就很欣慰了，这家伙考试个位数的，基础差得要命，觉醒很可能失败。”这个时候赵坤三和张候骂急了，干脆大声的嘲讽了起来。他这么一说，那些圣光系、凌水系的还真就擦亮眼睛了，假如有人奇葩的觉醒失败，那真是太让人……宽心了。“不要喧哗！”薛木生瞪了一眼挑事的赵坤三。穆白嘴角却微微一浮，要的就是莫凡当众出丑，这家伙本就是一个渣，有什么资格接近穆宁雪大小姐，自己这么帅，魔法天赋又好，还那么努力，穆宁雪应该会和自己关系很贴近才是。“渣渣，我可是听说你家把房子都卖了供你来觉醒，你要觉醒失败了真就找个河跳下去一了百了好了，免得给你们家蒙羞。”穆白细声细语着，就在莫凡从他身边经过的时候说道。莫凡看了这个穆白一眼，忍下了骂这个傻x冲动，走到了老师薛木生的面前。“莫凡，把手放到这上面来吧。”薛木生语气平和的说道。作为班主任，薛木生其实很了解眼前这名学生的情况……魔法中考，基本上是倒数，因为上头的嘱咐才进了天澜魔法高中，据薛木生了解这莫凡就是一个普通家庭，没背景，没天赋，成绩还差得不敢看，这样得学生送到自己班上来也是一个头疼的事情，很容易就拉低全班的整体评估啊。唉，没办法，算自己倒霉吧，但愿这小子别真的觉醒失败了，那自己真要成全年段的笑柄了。莫凡手在不停的颤抖，终究还是有些紧张。“平稳点，别抖。”薛木生提醒道。莫凡用左手抓着自己右手，这才成功的把手掌放在觉醒石上。很冰凉，也不知是不是上个人觉醒的是寒冰系原故，整个觉醒时有一股冰凉……咦，不对，怎么开始发麻、发热了。“闭眼，感受自己的精神世界！”班主任薛木生说道。真是一个问题学生，这基础流程都不知道。莫凡急忙照做，闭上眼睛。所谓的精神世界人在闭上眼睛的时候脑子里会出现一片虚无，正常人会在虚无之中不停的想象，像电影片段一样出现那些模糊的想象画面，而将自己的脑海完全放空什么都不想的时候，脑海就是一片虚无，如同没有星辰的夜空。精神世界里什么都没有，但是就在莫凡将手放在觉醒石上的时候，他能够感觉到一股电流的力量……这股力量从手掌传递到全身，紧接着像是拥有某种神奇魔力一样突然在自己那片虚无的精神世界里划过了一道紫色的弧线，绚丽绝伦，震撼心灵！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 天生双系（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276499.html",
		"content": "    虚无的精神世界有了一丝丝光亮，莫凡认真的去感知，忽然发现自己虚无之中出现了一片很小很小的星尘。莫凡一阵欣喜！！！这个星尘对魔法师来说太重要了，他就是衡量魔法师修为的重要依据，它存在魔法师精神天地中，占据虚无的空间越庞大就说明该魔法师的修为越高！这个星尘内，莫凡已经可以看到有什么东西被点亮，那好像是一小片紫色的星尘，相对于整个精神世界来说这星尘确实微小如尘，但这同时也意味着自己觉醒没有失败，书上清清楚楚的写着精神世界里拥有了星尘，哪怕再微弱再微弱，就TM觉醒成功了！！哈哈哈哈，谁说老子会觉醒失败的！老子这不是觉醒成功了吗？真想马上看看赵坤三和穆白那扭曲的脸。恩？等等，星尘是什么颜色。不是红色，好可惜，没觉醒的是火系啊。红色星尘，代表着的是火系。青色星尘，代表着的是风系。褐色星尘，代表着的是土系。蓝色星尘，代表着的是水系。金色星尘，代表着的是光系。紫色星尘，代表着……我了个草！！！突然，莫凡整个人都呆住了！！紫色！！自己是紫色星尘，自己居然是紫色星尘！！！……“我的天啊，隔壁班有人觉醒了雷系！”操场上，突然听见有学生惊呼大喊道。“什么什么，出现雷系了？？我去，几辈子修来的好运啊。”“在哪里，在哪里，哇塞，好炫酷的紫色，7班的班主任估计都吓了一大跳吧。”“呜呜呜，杀了我吧，为什么我是水系，为什么没给我雷系，你们谁都别拦我，我要去天台。”“别闹，你跳不死的，下面铺了一片光系的尸体。”“这雷系学生是要完爆全场的节奏啊！”雷系一出，简直全场轰动！要说火系是所有平民魔法师们第一觉醒首选的话，那么雷系简直就是上天恩赐的完美第一系，比火系更加霸道的雷之力让魔法师在初阶的时候就拥有以一敌多的恐怖战斗力，有老师们统计过，觉醒了雷系的学生除非是自己荒废不学，其中有五成以上都突破成为了中阶法师！魔法中考，直接淘汰了大概有6成的魔法学生，让剩下4成的学生成为了觉醒学生。这群觉醒学生中恐怕还有6成的要被淘汰，因为他们三年魔法高中生涯恐怕任何一个魔法都施放不出来。全校这一千五百名新生中，唯有1名学生觉醒雷霆系，就足以表明这雷霆系有多么震惊骇俗了！！……一时间，全校师生的目光齐刷刷的朝着高一7班的那个男生飞去，那名男生很恰巧穿的也是紫色的衣服，这让他觉醒起来的那一道道若有若无的紫色雷弧更加出彩夺目，一时间这名显得自信傲冷的男子成为上千人的焦点，引起了全校的沸腾！！“咦，怎么这么吵？”莫凡缓缓的睁开了眼睛，脸上的欣喜全部写在脸上了。不过，他打开眼睛的时候却发现原本还注视自己的老师正仰着看着隔壁班，看得都入迷了。莫凡一回头，发现自己身后得所有同学都在看隔壁班。什么情况？？你们都在看哪里？？？很快，莫凡终于发现什么问题了。原来隔壁班出现了一个雷霆系的，而就在自己觉醒的这瞬间，全校师生的目光齐刷刷的注视着那个比自己快你们一步觉醒的家伙！莫凡一脸苦逼的看着觉醒石上同样跳跃着的紫色雷弧，真希望一巴掌拍在自己班主任的脸上告诉他，你羡慕隔壁班个毛啊，老子也是狂拽酷炫叼炸天的雷系！！莫凡刚要说话，突然应该结束了的觉醒石再一次出现了星辰光辉，宛如血脉一样朝着莫凡的手掌上聚集过去。莫凡满脸惊奇！觉醒不是结束了吗，怎么这个觉醒石又启动了一次？莫凡想要把手抽出来，可是那股魔力已经顺着自己手掌传递到了全身。火热。一股火热的能量！莫凡都不知道发生了什么事，但一股力量驱使着他再一次进入到精神世界之中，感知着这第二股力量的入侵。虚无的精神世界里，紫色的星尘仍旧在它自己的那片区域里闪耀着微弱的光辉，看上去很渴望人去让它们更加耀眼更加绽放。这是莫凡的雷霆系星尘，前不久觉醒的力量。可另一股觉醒之力如同之前的雷系一样闯入，在莫凡的精神世界里划过了一道触目惊心的火焰弧线，那看上去宛如焚烧的流星，让莫凡整个人都颤动了！“这……这是……”自己精神世界里出现了一片“红色星尘”！！！！莫凡先是略有迷茫，但随后彻底陷入癫狂一般的欣喜中了！！！火系！！！自己又觉醒了一个火系！！！竟然是双系！！自己竟然觉醒了双系！！！！要知道在初阶魔法师级别里面，所有学生都只可能觉醒一系，会出现天生双系的人几乎是没有的啊，比千分之一的雷霆系概率还得小个上万倍！！我的老天！！！莫凡感觉自己一下子被幸福撞昏过去了。雷系的出现已经让他欣喜若狂了，火炎系再度出现，形成天生双系的他简直要喜极而泣！！看过魔法知识的莫凡很清楚很清楚，多一系意味着从起步就领先别人，系与系之间的修炼都是独立的。就像一款网游，全服务器的人都只能够开一个号那里苦逼打怪升级修炼，而自己直接开两个号，最重要的是这两个号是可以融合在一个角色身上，这战斗力就不是1+1=2的问题了！这太爽了！！老子天生双系，一个吊炸天的雷系，一个暴力的火系，看看谁能挡我！那沉浸在老爸卖房屈辱、愧疚在这一刻一扫而空，莫凡很清楚很清楚，若是自己好好修炼，好好努力，把两个系都修炼起来自己将成为凌驾于同级魔法师之上！什么数百年底蕴的穆氏，什么寒冰世家，能有老子这天生双系牛B吗！！哈哈哈，哈哈哈，哈哈哈！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 绿茶男",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276500.html",
		"content": "    ……“真是……唉，这个学生怎么就没分配到我班上，落到了张建国的手上，这下让张建国捡到天宝了。”班主任薛木生脸上写满了羡慕嫉妒。而在最前面的穆白，脸上惊讶过后多了几分阴沉和不屑。雷系了不起啊，如果不懂得修炼的话还是一个废柴，中国人口这么多出一些强系没什么好大惊小怪的，又不是天生双系这种天纵英才，哼哼，等以后看我不把你踩扁，居然敢跟我抢风头。哦，差点忘了看莫凡这渣渣是什么系了，觉醒这么久，基本上失败了吧。“哇，哇，是火系也！！”“不得了啊，我们班又多了一个火系。”“是谁说他会觉醒失败的啊，居然是火系，好让人羡慕啊。”雷霆系惊现的风波慢慢平息下去后，大家终于发现了莫凡的觉醒系。那个叫之前觉醒火炎系叫做周敏的女孩显得有些小惊讶，特意多看了一眼莫凡，发现他的觉醒石上确实出现了火苗，这个火苗感觉还比自己的旺盛一些。“8班又出了一个火系啊。”“虽然没有雷霆系那么稀有，但火系也很厉害啊！”“火……火系……”薛木生满脸呆滞的看着眼前这名学生。雷霆系的出现让薛木生差点忘了这个问题学生的存在，本以为这个学生会觉醒失败，没有想到他竟然觉醒成功了，更更没有想到的是他觉醒的是出类拔萃的火系！！这……这也是捡到宝了啊！！而且看这火炎旺盛程度，貌似天赋还比周敏高一些。薛木生真没有想到自己觉得会扯班级后退的学生居然突然给自己长脸了！“不错，不错，很不错，叫什么名字……哦，莫凡对吧！”薛木生高兴的眯起眼睛。“恩。”莫凡点了点头。莫凡本以为有人看到了自己雷霆系的觉醒，但是当他观望四周的时候，却意外的发现根本没有人注意到自己之前的雷霆系觉醒……估计那会隔壁班的雷霆系出现确实太震撼了，亦或者自己觉醒的雷霆系力量太微弱。一开始觉醒时的强弱这东西有影响，但并非决定性的，就算一开始觉醒的系比较微弱，也可以通过后天努力修炼慢慢弥补起来。“火系学生，恩，恩，以后一定要好好努力，有什么不懂的尽管来问老师。”班主任薛木生拍了拍莫凡的肩膀，很是欣慰的说道。莫凡内心还在狂喜之中。不过他并没有太过得意忘形，换作一般少年估计恨不得马上把自己刚才觉醒的雷霆系展现出来，一个天生双系完爆那个雷霆系家伙。莫凡没有那么做，天妒英才，更何况人呢？莫凡知道穆氏那边有人对自己很大敌意，自己若是展现出天生双系，要么服从，要么被干掉，自己是拥有了绝世双系，可自己终究太弱小了，等自己更强大了再猖狂起来也不迟！！莫凡回头看了一眼穆白和赵坤三的反应。果然，这两个家伙脸都在抽搐了！“这小子走了什么****运，觉醒成功不说，还觉醒了火系！”穆白看似道貌岸然，心里面却脏话连篇了。“我了个草，这怎么可能，火系……”狗腿子赵坤三也看得傻了。“哈哈，我就说莫凡哥一定不凡，火系，牛B，就是牛B，你赵坤三一个风系的算个球啊。”张候开心的跳了起来，看到狗腿子赵坤三那副模样顿时感觉出人一口恶气。赵坤三满脸怒意，风系最初和火炎系比拼的话，肯定是风系吃亏的！莫凡转过身，满脸潇洒笑容，沐浴着阳光顿时宛如脚下地毯铺开，两边少女尖叫，怎一个春风得意可以形容。从穆白身边走过的时候，莫凡默默的朝着他竖起了中指，整个鄙视动作一气呵成，看上去跟打招呼一样那么没有违和感。穆白感觉自己吃了对方一整套气急攻心的嘲讽技能，胸口闷得要炸了。深呼吸一口气，穆白告诉自己要保持形象，一定要保持形象，自己不能跟这个小瘪三一般见识，自己是穆家半个少爷，这家伙只是杂役的儿子。“这个废物觉醒成功了不说，竟然觉醒的是前期优势很大的火系，废物也有废物的狗运……还有，更他妈气人的是隔壁班出现了一个罕见雷系，自己这个祖传冰系的风头被他完全压过去了，妈了个蛋！”表面上跟个白马王子的穆白在心里却早已经脏话连篇。莫凡回到了自己的位置上，同时也感受到周围同学们那截然不同的目光……“火系也，以后这家伙尽量别惹。”“什么别惹，要打好关系，我一个光系要想在学校混下去，就得靠火系的大哥撑腰了。”“对了他叫什么名字，是叫莫凡吗？”周围同学窃窃私语，却也传入到了莫凡耳中，莫凡一阵神清气爽，又特意看了一眼同样听见这番话的穆白，果然穆白嘴角一直在抽。莫凡早知道穆白是个什么货色，成天到晚装绿茶，一看他脸上那假假的无所谓表情就知道他心里极其不好受。绿茶男，老子觉醒一个火系你就气成这个德性，等知道你莫凡爷爷还有雷霆系……你不得切腹自尽？？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 根本停不下来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276501.html",
		"content": "    夏日转秋，落叶在风中翻卷，飘入到了校园的操场。操场旁，一片浓密的绿荫，午后的阳光洒落穿过树叶的缝隙化为了一缕缕，像是一个特别的秋后舞台。对莫凡来说，时间是过得很快很快，觉醒之后这已经过去了有两个月的时间。这两个月时间莫凡做的只有一件事就是坐在这颗树下——冥修！第一天第一节课上，班主任薛木生就给所有魔法学生们上了重要的一课：魔法的释放！魔法的释放一共就只有很简单很简单的三个步骤。第一，冥修。第二，把控。第三，释放！冥修，顾名思义，就是全神贯注的去思考。人在闭上眼睛的时候，脑子其实却也在不断的浮想出各种画面。但如果什么都不想，并且不被干扰的时候，自己脑海是一片空无的！魔法师觉醒之后，他的这片空无世界里便会出现相应系的星尘。也就是说，现在只要莫凡闭上眼睛，完全不去浮想任何事情让脑海达到一片如黑色宇宙般空无的时候，雷系星尘和火系星尘就会在这片空无的脑海之中浮现。雷系星尘为紫色，看上去就像一片紫色的宇宙尘埃悬浮在那里，唯美迷人、绚丽多姿。雷系星尘内一共有七颗星子，这些星子们在整片小小的星尘里做无规则的运动，就像七个淘气得不听话的小孩，精力充沛的在里面跑来跑去。对于任何一个已经觉醒了的魔法学生来说，只要能够做到空无中浮现出星尘，并且看到星尘内孩子一样活泼发着光亮的星子，就算是完成了冥修。可以说，这第一个步骤真的很简单，而这两个月时间所有魔法学生被布置回去的家庭作业就只有这个。冥修，从吃完晚饭就开始冥修，一直冥修到精疲力尽，便去睡觉。第二天，白天的课上完后，仍旧冥修，冥修到精疲力尽继续去睡觉……莫凡并没有偷懒，他这样做了，做了整整两个月，包括周末他也在做着冥修，很多次他都很不明白老师们为什么要给大家布置一项这么简单的任务长达两个月。“要不，我自己先试试把控？”莫凡觉得自己已经可以很熟练的进入冥修了，于是想要开始下一个步骤。魔法释放的第二个步骤也很简单很简单。进入冥修之后，会看到星尘，而星尘内有七个活泼精力充沛无规则跑来跑去的星子。把控，便是用自己的精神意念去控制这些星子，让它们安静下来，并且乖乖的停在特定的位置，连成一道星轨。星轨连成，魔法之力将由这道星轨传导到魔法师的身体里，化为真正的魔法，释放出去！“跑得还真快，让爸爸摸摸。”莫凡开始尝试着与星子做沟通。用自己的意念去把控住星子，莫凡此时已经锁定了一个撒欢的星子，尝试着让它乖乖听话的停在那里。“嗖~~~~~~”那颗星子无比高冷，鸟都没有鸟莫凡，宛如一个碰到怪蜀黍的小萝莉，逃得飞快！“靠，这么傲娇，算了，换一个试试。”莫凡又开始去与另一颗雷系星子做沟通。“小乖乖，爸爸在这，快过来，听话……”“嗖~~~~~”第二颗星子一副遇到神经病院逃窜犯一样，跑得飞快。莫凡又试了试其他几颗星子，一个样的，没有一个将莫凡当一回事，有几个甚至感觉到莫凡的意念在让它做什么的时候，它们就跑得更快！星子在旋转、飞驰的时候，魔法力量是无法传导的。就好像是一根电线，电能在星尘内部，要想把电能释放出来，就要把星子连成一条线，传递到魔法师身体里……可惜，这些雷系星子没有一个是听话的，不去碰它们还好，一旦尝试着和它们沟通，它们就跑得飞快，简直跟吃了五百斤炫迈，尼玛根本停不下来！“这要怎么搞，老子的雷印技能要何年马月才学得会啊？”莫凡一阵蛋疼。雷霆系初阶技能正是——雷印。这个技能应该是所有系初阶魔法之中最为实用的技能了，学会了并且熟练掌控，基本上是拥有了出类拔萃的战斗力。可惜啊，技能不是那么容易学会的。雷系星子的活跃性相当高，要让他们停下来根本不是一两天能够完成的事情。“现在我连一个星子都把控不住，要同时把控住七颗星子……路还真不是一般的长。”果然，读书和学魔法一样，不是一两天就能够搞定的。……天气转凉，厚厚的羽绒服已经取代了女孩们的短裙丝袜，不知不觉就到了南方没暖气被冻成狗的季节。“阿秋~~~~~~妈的，早知道先翻火炎系妃子的牌了，没准这个冬天会好过一些。”一大清早，在天台上练习把控的莫凡骂了一句。又经过了一个多月的练习，莫凡已经可以把控住4颗星子了。这个把控星子的过程……怎么说呢，有点像高难度版的多米诺牌。也就是说，你要一口气将四张多米诺牌小心翼翼的放下，不让它们出现一点摇晃，就算成了一小步。一旦某个星子多米诺牌没有放好，牌一倒，一切从头来过！星子就是如此，首先你要去锁定一颗星子，用自己的意念去命令它静止，而让星子静止的这个过程中你必须全神贯注，哪怕受到星子的精神反抗导致脑子一阵生疼也要咬着牙停住，更不能有一点点的精神分散。只有这样咬着牙、高度集中精神的去命令，去与星子做抗争，才能够让有些暴躁的雷霆星子乖乖听话，乖乖的悬停在那里。而让一个星子听话之后，还必须再分出一个精神来，做同样的事情，让第二颗暴躁的星子也一样听话，牢牢把控住。假如不小心因为过度花精力在第二颗星子上而没有继续用精力压住第一颗星子，刚才还很听话的星子马上就会飞走，顺便带走刚刚要听话的第二颗星子，让一切前功尽弃。之前就听老师们说过，把控星子的这个步骤是很难很难的，一方面操控难度非常高，另一方面需要魔法师们拥有足够的精神力去消耗。像莫凡每天那样练习把控，把控失败一次，就会感觉整个人精神疲倦几分，一天最多连续练习两个小时，整个人就会处在一种精神崩溃的状态，耳鸣、眼花、脑子一片混乱。这个时候便不能再冥修或者把控了。说白了，练习“把控”是贼TM耗蓝的，一管蓝最多用2个小时。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 第七颗星子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276502.html",
		"content": "    “4颗了，5颗一起把控，难度更大了啊，唉，不知道这学期结束前能不能完成把这7个小混蛋全部把控住，连成星轨来……话说起来，猴子说他现在每个星期最多只能够练习1个小时的把控，多个5分钟就得崩溃，也不知道为什么我一开始就可以练习2个小时，难不成是觉醒双系的原故？”莫凡自言自语的说道。“把控一次星子蓝耗应该是一样的，也就是说我的蓝量比猴子他们要多一倍？”每个魔法学生精神力都有限，每尝试着去把控一次星子，对精神都是一次损耗，以现在魔法学生们的精神力水准，貌似绝大多数人都只能够练习把控1个小时……凭空多出了1个小时的优势，再加上莫凡每天的努力，他的进度已经超越同伴同学很多了，哪怕是班级里最为出色的慕白听他的狗腿子说他也不过是把控了3颗星子。7颗才秀成正果，莫凡已经把控了4颗，并且有望在这个星期内突破5颗，看来觉醒双系提供给莫凡的不仅仅是可以开双号，连反沉迷时间都比别人长了！这可是完美的优势啊！！自己走上人生巅峰、迎娶白富美指日可待！…………八点准上课，第一节是妖魔课，负责教妖魔课程的老师正是隔壁班的班主任张建国。“莫凡，你怎么又迟到，就不能态度端正一点吗，你本来就天赋不如绝大多数同学，底子又特别差劲，还学得这么不认真，你看看我们班的照庭同学，天赋雷系，天资聪颖，底子好，学魔法态度又好，别人现在已经可以把控4颗雷系星子，而你呢，我听说你火系星子至今还不会把控，火系的觉醒在你身上都要浪费了！”张建国一看到莫凡姗姗来迟，马上毫不客气的训斥了起来。莫凡不由的翻起了白眼，张建国老师真尼玛没完没了，几乎每节课都要提一下那个雷系的家伙。那所谓的照庭同学正是那位在开学典礼上觉醒了雷霆系的小子，张建国每天都要挂嘴边，纵然一副教育别人的表情脸上也会流露出那掩饰不住的得意。“那家伙把控4颗星子了吗，老子已经6颗就差最后一步了。”莫凡暗暗不屑，却也没有道出来，只是优哉游哉的走到了自己座位。“好，大家打开妖魔之书，今天我将继续给大家讲述比较常见的妖魔。众所周知，妖魔分布在我们人类栖息的城市之外，对人类拥有绝对的攻击性，它们四处游荡，相互厮杀……那么一旦有魔法师要踏入野外，遇到一只独眼魔狼时该怎么做呢？”张建国已经开始眉飞色舞的讲述着课程。独眼魔狼。这是栖息在离人类城市最近荒野区域的一种妖魔，莫凡只通过书签和视频看到过大致模样，很凶残的样子。普通人是无法对付这种生物的，唯有魔法师才可以和它们战斗，当然，对于至今还无法释放任何一个技能的这群魔法学生们来说，一旦出现只独眼魔狼那就是一场血腥屠杀！独眼魔狼是妖魔课上讲述的重点，张建国已经花了一个星期在将这种妖魔了，莫凡听得都烦了。现在，莫凡凭借着自己独有的双倍时间修炼已经将雷霆系星子掌控到6颗了，只要自己绝对集中精神便可以让那6颗星子乖乖的排列成星轨。问题是，第七颗星子格外不好搞定，宛如一个贞洁烈女，软的不吃，硬的不从，让莫凡格外的捉急！就TM差这一步了啊！！“凡哥，火系的修炼你进度怎么样了啊？”张候见莫凡坐下来，急忙问了一句。“老样子。”莫凡随意的回答道。火系……正如张建国所说，莫凡到现在还不能把控任何一颗火系星子。那也是没办法的事情，这学期他把精力全部投在了大房雷系上了。“不会吧，看来你基础真的影响到修炼了，我听说慕白那家伙已经可以把控4颗寒冰系星子了，假如他寒假再多努力努力，没准下学期他就可以完成冰系初阶技能“冰蔓”的释放了。”张候说道。“我知道啊。”“大哥，你怎么一点都不着急啊，我跟你说，他和他的狗腿子赵坤三已经在谋划怎么给你点颜色看看了。”“没事，让他们来吧。”莫凡现在脑子里全是怎么把控第七颗星子，其他事情一概当做空气。“唉，总之你小心吧……这学期马上结束了，下学期凡哥你可要加把劲啊，要是下学期期末魔法释放考核你完成不了，校导可能会找各种理由把你劝退的。”…………一个学期很快就结束了，莫凡隐隐约约感觉到第七颗星子要被自己的诚心感动了。“妈的，修个炼搞得比伺候女神还难，没日没夜的问候、沟通……”莫凡一边抱怨，一边往学校外走。这一整个学期莫凡几乎没出过校门，每天两个小时的把控练习，练习之后10个小时的冥修，接着就是上课、吃饭、睡觉，没有一天停止过。不管怎么样，这学期还是结束了，学生们领了寒假任务之后就各回各家各找各妈。走出校门，莫凡几乎下意识的要搭上公交车往自己家回，但回过神的时候他顿时一片茫然。差点忘了老爸已经把家给卖了，自己基本上等于无家可归。老爸莫家兴多半还在开车，没地方去的莫凡想了想，是时候去小姑那里一趟，看望一下心夏。怎么说都有快半年没看到心夏了，不知道她在小姑那里过得怎么样。“直接去她学校接她吧。”莫凡搭上了公交车，朝着另一所中学而去。坐在车上，莫凡闲来无事，继续开始练习把控，看看第七颗星子会不会乖乖就范。不同系的星子，不同的星子都有不同的脾气，有些比较好哄骗，莫凡只要花几个晚上多花言巧语，多半就能够让其怪怪听话，但有些就格外暴躁，难以触碰，搞不好还会遭到精神反噬，那种反噬会带来很强的精神刺痛，对精神力的消耗会徒增好几倍。莫凡没搞定的这第七颗星子就是属于暴躁型，一言不合，大打出手，跟姑奶奶一样难伺候好在最近双方关系明显突飞猛进，暴躁的星子慢慢表现出愿意听话的情绪，不然莫凡真要哭了，花在这第七颗星子上的时间都快一整个月。（腾讯首页上有我们《全职法师》的主题曲，很好听的一首的歌哦，妹子的声音很灵，就在首页，全职法师专题的媒体库里，大家去听听吧~~）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 释放，雷印",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276503.html",
		"content": "    “来，来，列队，报数！”莫凡沉静下来，全神贯注的开始再一次尝试7颗星子同时把控！第一颗星子最为听话，毕竟也是每天爱抚出来的，莫凡一声令下这颗活泼的星子马上就停止的活动，滞留在了星尘的最中亚位置。第二颗星子显得几分小倔强，很不情愿的马上尾随过去，与第一颗星子排列在一起。紧随其后，第三课，第四颗，第五颗……第六颗非常听话，屁颠屁颠的就跑到队列上了。哟西，就差最后一颗了！莫凡意念高度集中，所有的精神力都集中在第七颗星子那里。第七颗星子在星尘内高速的飞驰着，听到莫凡的意念呼唤后慢慢的停了下来，带着几分不耐烦，带着几分不快的慢慢的归入到星轨之中……GOD-BOY，GOD-BOY！！莫凡看到第七颗星子有要收服的趋势，顿时小激动了起来。假如前六颗星子是汪星人，一喊他们就乖乖的坐在那里一动不动的话，那么这第七颗星子就是喵星人，尼玛浑身上下都透出了猫的那份高冷和不耐烦……既然你要我静止，我就勉为其难的配合一下。缓慢的，缓慢的……第七颗星子终于静止了下来，与其他六颗星子排列在一起。刹那间，绚丽唯美的星尘之内多出了一条惊艳迷人的星轨，这道星轨呈现出了雷霆的紫色星能，以第一颗星子为媒介宛如流星拖出了长长的紫色瑰丽尾巴，顺着其他六颗星子飞逝而过！！星轨成！魔法现！坐在公交巴士最后端，穿着黑色衬衣的莫凡身体周围忽然缭绕出了一道曲线的轨迹，紫色的星尘轨迹一闪而过，带给莫凡浑身一种说不出的力量。“雷印！！！”“是雷印！！！”莫凡心中狂喜，忍不住要仰天大笑！“滋滋滋~~~~~~~~~~~~~~~”右手上，宛如一条蟒蛇在手臂上缠绕，紫色的雷印之力就蓄在莫凡的手上，只要莫凡手一挥出，必定化为一道雷电狂印飞向巴士中央！“我的天啊！！”“魔法师，是魔法师！！”“还是雷系魔法师……啊，我怎么感觉浑身发麻。”巴士内传出了一片惊呼之声，刚买完菜的老大妈，做完运动回家的老头，低头玩手机的少女，以及正在用一只手猥亵手机少女的色狼全部惊愕无比的看着最后座的莫凡。“大……大法师，我……我下次不敢了，我下次不敢了，求您放过我，我有眼不识泰山……”忽然，那个猥亵少女的中年瘦男吓得跪倒在地上，一把眼泪一把鼻涕的向莫凡求饶。中年色狼以为这位年轻的魔法师是看到了自己猥琐的行为才动怒开启雷霆之力。这雷霆之力相当可怕，整个车厢的人身体都被那股雷之力震慑的浑身发麻，尤其是那个猥亵少女的色狼，他的手都麻痹的快没知觉了！“饶你一条狗命，下次再让我看见你，直接把你手废了！”莫凡豁然站了起来，气势凛然的俯视着那个色狼道。“是，是，下次绝对不敢，下次绝对不敢。”说完，色狼已经乘着司机停下车来的时候连滚带爬的逃出了车子。周围大妈、大爷们马上报以赞许，几个显然还只是初中生的少年更是向莫凡投来了崇拜的目光。“妈妈，哥哥好厉害啊，我以后也能够像他这么厉害吗？”一个七八岁的小孩童拽着妈妈的裙子，弱弱的问道。“魔法师不是什么人都可以做到的，尤其是雷系的法师。”莫凡发现自己的魔法已经引起了整车的骚动，为了避免被找麻烦，莫凡匆匆忙忙的下车去了。到了路边，莫凡心情仍旧没有平静下来。我了个草，太尼玛帅了！！！回想起刚才手臂缠绕雷之印，随手一挥就可以灭掉一个人的恐怖感觉，前所未有，宛如梦境啊！！！这就是魔法？？这就是魔法！！！！莫凡心脏噗咚噗咚的跳动着，哪怕刚才那个雷印其实并没有释放出去，但莫凡已经感觉到雷霆之力的威力，它们从自己身体内涌出，它们可以随意让自己掌控，它们可以给自己带来从来没有想过的力量。全车人投来的那份尊敬，跪在地上吓尿求饶的那个色狼，还有手臂上缠绕着雷力的神奇……这真的是前所未有的畅快和不可思议！！“哈哈哈哈，雷印我已经学会了，只用了一个学期的时间，现在看你们谁还能挡我？？什么慕白，什么照庭，都得给老子跪舔！”仅仅一个学期，莫凡就掌控了雷印，事实上学校给予学生们的时间是一年。从开学到现在学期结束，莫凡一共只用了5个月的时间，这个速度要是公开，全班同学和老师，乃至全校同学和老师估计都得傻眼！！貌似前不久妖魔课老师张建国还在各种吹嘘他的得意门生黄明凯已经可以把控4颗星子……慕白也一样是4颗星子。哈哈哈，老子都已经释放雷印了，慕白你这绿茶男怎么跟你爷爷我斗！！这雷印还只是持在手臂上就能够感觉到那股雷霆之力欲飞驰而出，真不知道完整的释放出去会是怎样一副情形，光想想都尼玛有些叫激动啊。深呼吸，深呼吸，不能像个2B一样在大马路上笑，要镇定点，现在自己已经是一个了不起的法师了！莫凡其实很想要再使用一次雷印，不过刚才在完成雷印之后，他感觉到身体有一种很空荡的晕眩感觉。“这应该就是老师所说的精神力消耗吧？？”莫凡自言自语着。一般而言，练习把控的时候莫凡可以维持两个小时的时间，超过两个小时精神才有疲惫的感觉。刚才自己在公交车上最多练习了把控20分钟的样子，却由于雷印的完成瞬间感觉充沛的精神力被抽空了般……这点莫凡还是能够理顺的，练习把控的时候，只要不形成完整的星轨，一般是不会消耗太多的蓝量，可如果连成了星轨，将星辰之力传输到自己身体并且达到魔法真实效果的话，基本上大半管蓝就去了！以前没当过魔法师，传奇啊、英雄联盟什么的总玩过，一个道理，一个道理的！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 叶心夏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276504.html",
		"content": "    ……带着愉悦的心情，哼着小苹果，莫凡朝着铭文中学走去了。铭文中学是一所女子中学，属于私立的中学，里面聚集着全夏城最水嫩、最时尚的少女们。和别的中学有所不同，这里没有死气沉沉的魔法理论教育，更没有一群只知道考试的魔法书呆子，她们这群本身就存在着一些家庭魔法背景的少女们懂得的东西要远比九年义务魔法教育走出来的魔法学生们更多，比如说一些带有魔法力量的魔器配饰就常常挂在他们胸前。和这群一出身就挂着可以温养精神力的魔器的魔二代、法二代，莫凡这种**丝自然得一步一步攀爬。校园周围小道上都挤满了豪华轿车，正值放学高峰期，莫凡很清楚心夏的脾气，她会绕开这些攀比轿车级别的少女们，走那条属于她自己的胡同小道，闻着窗台边住户们自己种的小青竹的幽香……莫凡绕开了正门，打算去胡同小道那里堵截……呃，静候这位邻家妹妹叶心夏。胡同小道走的人不多，莫凡穿过了别人家的院子，步入到这个熟悉的小道胡同里。世界变了，但这座熟悉的城市一点都没有改变，熬过了冬季的小青竹也还在住户的窗子边摆放着。想来，叶心夏应该也没有变吧。……莫凡站在巷子中央，背靠着墙，宛如一个伺机敲诈路过的小学生游戏币的小流氓，眼睛时不时的看一眼胡同口，心里想着给即将往这里走的少女一个惊喜，谁知好半天那个倩丽的身影都没有出现。怎么还不来啊？莫凡这个POSE都摆得有些酸了。稍稍闭上眼睛，莫凡几乎一种习惯似的要进入冥修……忽然，莫凡感觉到胡同口通往小山的方向上传出了一些嘈杂的声音，这些声音正常情况下是会被胡同的高墙给隔绝的，却不知为什么会传入到自己的耳朵里……莫非冥修的附带效果是感知能力也变强了？？带着这份好奇，莫凡朝着通往小山丘的方向走去。一走出小胡同，面向小山的位置一下子豁然开朗，其实这座山的正对面大概有一公里的距离，山脚下就是自己那个刚卖掉不久的老屋。山丘下有一座小小的草坪，草坪布置成小公园的模样，在靠近风口的位置有着一座缠绕着一些冬藤的木秋千。秋千笔直的垂下，没有一丝丝的摇晃。静止的秋千上坐着一个黑色瀑布长发的少女，冬季里的风正拨乱着她的发丝，露出了一张白皙饱满的精美侧脸，长长的睫毛、精巧的小鼻梁、玉润粉蜜的唇边……她注视着前方，安静得就像融入到了这副冬季的秋千画卷里的一朵娇莲，凄凄楚楚却独自绽放着自己独特的气质与芬芳。莫凡步伐突然就停住，也不知道什么时候自己就喜欢这样静静的看着她，看着她静静的坐在某个地方，心里会莫名的涌起一阵暖流，流淌到自己心底，然后不由自主的浮起嘴角。不过，片刻，莫凡感觉到不对劲。他的眉头一下子紧锁了起来，快步走向了那个坐在秋千上的清雅少女。那位少女也感觉到有人走过来，当她看清莫凡的脸后，脸上并没有一丝惊讶，只是很温雅的笑了笑，就好像她知道这个人会来，而自己只是在这里等他。“莫凡哥哥。”女孩甜甜的唤了一声。“又是那般狗东西，对不对？”莫凡走了上去，脸上隐隐有一股怒气在缭绕。心夏没有说话。“今天我一定要狠狠的收拾他们，一群败类！！”莫凡怒气翻涌着，目光往山丘上的阶梯望去。“他们人很多，算了吧。”心夏摇了摇头，想劝莫凡把情绪压下去。“不可能就这么算，我跟这群人渣没完。”莫凡不再多说，顺着阶梯就往上登！坐在千秋上的心夏想要拉住莫凡，可莫凡已经怒发冲冠的朝着山上走去了。心夏知道莫凡的脾气，很早的时候她就不停的因为自己的事情跟附近那些小流氓小地痞打架，每次都是一个人打好几个，一身的伤回来……这是她最不想看到的。这次找自己麻烦的人并非是一些小流氓地痞了，他们显然辍学已久，在这一带混的青年，号称是青熊帮，专门给附近这群有钱的富家少女们做打手，看谁不顺眼就踩。这会他们那边至少有五个人，其中有两个都是身体壮实，块头要比莫凡大上许多，莫凡这要上去找他们，肯定会被打得鼻青脸肿的。……山丘小亭“我说徐兵，我们这样搞会不会很没有风度啊……”一个嘴里叼着一个烟，手上拿着扑克牌的青年说道。“怎么会没风度，我第十六次真心诚意的向她表白，让她做我女朋友……我现在在这亭子里打打牌，给她一些考虑的时间怎么了？”那个叫做徐冰的青年说道。徐冰脖子上有一个很明显的青色纹身，穿着短夹克的原故，这缠绕了半个脖子的纹身就显得非常显眼，一看就是不好惹的的角色。“就是啊，她要是拒绝，直接走就好了……王炸，哈哈哈，给钱，给钱，炸弹翻倍！”坐在另一边，一身牛仔破洞装的青年说道。“我草，你这****运。”“再打几轮，再打几轮，打到天黑不信那小妞不慌。”徐冰眯眼睛，一副很享受这种霸道总裁的赶脚。对付女人嘛，就是要这样强硬一点，女人天生就是害臊，不强硬一点什么事情都办不成，心夏那女孩真是越长大越水灵漂亮啊，看得人直流口水，有人竟然说自己是癞蛤蟆想吃天鹅肉，今天就把这姑娘拿下，看谁还多嘴一句。“对了，我记得小妞还有一个哥哥，挺烦人的。”牛仔装青年说道。“战斗力不足五的渣渣，除了有点骨气之外就是一个人肉沙包，随便揍，随便打。”徐冰毫不在意的说道。“是啊，以前我一个人就可以对付他，现在我练出了一声肌肉，分分钟完爆那东西！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 雷之力，雷印！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276505.html",
		"content": "    “话说，徐冰啊，你是不是口味重了一点，这小妞虽然长得好看，但……能不能内个还是另说。”叼着烟的青年说道。“我也觉得。”“这女子中学漂亮妞多着呢，人傻钱多，随便以恐吓不是手到擒来，何必纠结这么一个……”“你们懂个屁，这叫做品位。”徐冰狠狠的瞪了这群人一眼。正不爽这群人品位低的时候，徐冰一抬头，看见一个穿着黑色衬衫的少年寒气冰冰的朝着这个亭子走来。咦，这货有点眼熟啊？我草，说曹操曹操就到，这小子不就是小妞的隔壁家哥哥吗！好家伙，早就想收拾你这个三番五次阻碍我泡妞的东西了，没想到你自己送上门来，正好哥几个兄弟今天都在，就给你好好尝尝被围殴的滋味，让你以后还不敢不敢做出头鸟！“兄弟们，抄家伙！”徐冰豁然站了起来，目光与莫凡那双冷眼对接。牛仔装男，叼烟青年，头戴男，羽绒服男唰的一下站了起来，四下往旁边看了看……“哥，我们没带家伙。”叼烟青年凑到徐冰耳边，弱弱的说了一句。“你妈的，对付这小东西还要用家伙吗，给我往死里打，赵坤三兄弟都吩咐了，打残了算他的！”徐冰一巴掌盖在多嘴的小弟脑门上，恼怒的说道。叼烟小弟一脸委屈，明明是你自己说抄家伙的……原来就是一个场面话。“既然是赵坤三兄弟吩咐过的……呵呵呵！”羽绒服男一下子就把羽绒服给脱了，露出了白色的背心，一身夸张的肌肉爆了出来！莫凡用看畜生一样的眼神注视着这五个所谓青熊帮的杂碎。……“哼，小子，我就这么跟你说吧，像你妹妹这样女的，我徐兵能够看上她就是她几辈子的福分了，你以为每个人都像我徐兵这样不介意她是一个……一个……残疾人？像这种残疾人，还有什么好装圣女的，有人要，就赶紧烧钱拜佛了！！”徐兵指着莫凡，顿时原形毕露！这些年，徐兵的耐心也早用光了。不看看他徐兵，要相貌有相貌，有势力有势力，在这一片广池区怎么也是个人物，叶心夏跟了自己以后好歹也能够吃香喝辣，小弟跟前跟后！“就是，别那么不识抬举！”“现在乖乖叫一声妹夫，我们就看在一家人的份上对你下手轻一点，给赵坤三和慕白一个交代就行了，要是再倔，那就打断你的腿，让你陪她坐轮椅去！”白色背心的健身男说道。听完这番话，莫凡的胸膛剧烈的起伏着。他看了一眼亭子。亭子中央正放着一个孤零零的轮椅，轮椅上是散乱的扑克牌。原本，看到这些人渣把叶心夏的轮椅当做打牌的桌子时，他已经愤怒至极，此刻再听到徐兵那极大侮辱的话语，莫凡感觉自己胸腔要爆炸了！！残疾人？？残疾人？？？？我莫凡发过毒誓，谁敢再这样说叶心夏一句，一定会让他后悔这辈子投胎做了人！“别跟这小子废话了，揍他丫的！”“我一个人就够了，哥几个一边看着。”白色背心的健身男开始抱拳，发出咯咯咯的响声。莫凡就那样看着他们，眼睛冰冷到了极致。这些市井混混并没有留意到的是，在他那双瞳孔之中，正映射出了一道紫色雷怒的轨迹，蕴藏着庞大雷之力的星轨正在莫凡的怒火下化为了一个即将喷发的火山！！“你们真的以为我还是那个任你们宰割的莫凡？？”一股躁动的力量在莫凡周围的空气中跃动着，它们就像是一个个全副武装却又等待将军命令的士兵！“正好，让你们这般畜生不如的东西尝尝雷的滋味！”怒语从喉咙中吼出，这一刻，七颗星子连成一线，化作星之轨迹，将整个雷系星尘之中的力量全部灌输到了莫凡的右臂上！“滋~~~~~~~~~~~~~~”一道触目惊心的雷弧如同蟒蛇一样在莫凡周身一闪而逝，下一秒，空气中那些躁动的雷元素疯狂的聚集在了莫凡的右臂上，发出了刺耳的鸣叫！“我的天啊！！！！”“这是什么？？？”“为什么他身体周围像是触电一样噼啪乱响！”“这小子……天啊，他是一名魔法师！！”徐兵终究是这班人中最见过世面的，“法师”一词更是呼之欲出！他们确实是一群广池区非常有名的混混，但混混依旧也是靠拳打脚踢，在一个真正的法师面前，他们连渣渣都不算！！“他怎么可能是魔法师！！”徐兵一群五人被眼前这震撼无比的画面给吓尿了。在他们而言，一拳把树打出一个印来，那就是混混里面特别牛B的存在，何曾见过一个大活人身上被噼啪乱响的电弧所包裹，方圆几米都像是一个被破坏了的高压电区，无形的力量压得他们浑身都在发麻！“雷之力，雷印！！”一切的仪式完成，这一次莫凡是真正完成了初阶技能——雷印！手臂豁然举起，掌心向上。所有在周围空气中跃动的雷电之弧发出了尖锐的声音，就像一群穿着紫色铠甲的元素武士正得到军令豁然拔出武器！“给我灭了他们！”怒气万丈，莫凡完全凭借着一种本能感觉在支配着这些服从自己命令的雷电之力。手掌猛握！一道道呈现弧状的雷元素彻底释放，它们疯狂的朝着站在最前面的徐兵、健身男所在的区域窜去！雷弧都是从高处砸落，每一道落下不仅如同巨型力量的鞭子一样将徐兵和肌肉健身男抽打在地面上，更是在地面上打出了一条条如蛇一样的印记！！！“滋滋滋~~~~~~~~~~~~”徐兵与肌肉健身男整个被击趴在地上，刚才还人模狗样，却在雷印鞭落下后瞬间背部皮开肉绽、外焦里嫩……他们想要惨叫，可是连惨叫的声音都发不出，雷之狂印附着的力量如同一条条小小的蟒蛇在他们身上窜动着，每窜动一次就可以看到徐兵和肌肉健身男剧烈痛苦的抽搐一次！“噗咚！！”感受着这可怕如魔鬼的力量，叼烟的青年吓的跪倒在地上，浑身不自觉的颤抖了起来！穿牛仔的那个混混整个人呆若木鸡，都变成了一尊雕像。头戴的那个人，虽然是站在那里，虽然是没有被雷印击中，可他的牛仔裤筒已经全湿了，全部滴到了他的鞋子里！—（今天出门戴着电脑，才想起来，妈蛋，稿子不在笔记本上，这简直比没网络还蛋疼，所以知道晚上回家才给大家更新……嘛，我觉得我一开始就不应该装自己会在新书里变成一个守时更新的人，总之，等等还会有一章）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 初尝魔法！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276506.html",
		"content": "    ……山丘亭子，紫色不可思议的能量在一闪而逝的耀眼与绚丽后迅速的消失。空气里，弥漫着一股焦的味道。周围的植物，出现了黑状。地板上，躺着两个人，还在剧烈的抽搐，那模样惨不忍赌，哪里还有刚才不可一世的广池一霸的模样。另外三个人，已经吓得失常。“大……莫……莫凡大哥……看在，看在我们也是一片区长大得份上……长大的份上，就……就饶……就饶我们一命吧，我们……我们再也，再也不敢了！！”烟男已经吓得魂都没有了，在他眼里眼前这个十六岁的少年简直比噩梦里的魔鬼还要可怕！“您……您是尊贵的法师……就，就不要和我们这群人渣一般见识，求您了，不要，不要对我们出手。”牛仔裤男子声音发抖的说道。看看徐兵和肌肉男那样子，太恐怖了！牛仔男可不想变成那样！那一股子怒火，伴随着这雷印的彻底释放也在莫凡的心底终于慢慢的平息下去。看了一眼惨得不能再惨的徐兵和肌肉男，再看了一眼吓傻了的另外三人。“送他们去医院吧。”莫凡气平了下来。事实上，连莫凡也没有想到雷系初阶技能-雷印的威力竟然有这么大！这应该是自己真真切切的第一次完整释放吧，倘若自己掌握得再熟练一点，准头在控制好一些，并且在释放的时候没有那么一丝犹豫散了力量，恐怕这一掌雷印下去，直接就把站在一起的这五个人全部给轰死了！也还好，没有出人命。不然事情真就闹大了！“是，是，是，我们这就滚，我们这就滚！！”牛仔男看到这位年轻的法师怒气消了，简直跟获得新生一般。另外两个人也不敢多想，急急忙忙扶着两个在地上已经瘫痪的人……结果刚触碰，残余的电弧窜入他们手臂，吓得他们一阵哆嗦。“叫救护车吧。医药费你们自己解决。”莫凡冷冷的说道。“这就叫，这就叫。”莫凡气已经消了，事实上心头还有一阵难以掩盖的狂热。但自己现在就是一个杀神的做派，怎么可以在这几个傻叼面前流露出自己那欣喜若狂的样子。走到了亭子里，莫凡将那些牌从轮椅垫上扫去，扛起轮椅便顺着阶梯往下走去。那三人还在心有余悸的看着莫凡。忽然，莫凡一个转身。三人吓得急急忙忙后退。“对了，有人问起来，就说是他们自己偷电出的事。我是法师的事情，你们要是敢传出去，我就叫你们这辈子永远闭嘴。反正我听说警察也不怎么为难得了失手杀人的法师，尤其是自己找死的去挑衅魔法师的社会败类。”莫凡想起了什么，回头叮嘱了这几个人一句。那三人点头如捣蒜，听话得不能再听话。“赵坤三和慕白那里，我想以你们的智商不会不知道怎么说话吧？”莫凡潇洒走人。“我们……我们没蹲到你。”“行，算你聪明，这次的事情，算过了，以后要是有什么事情，可以来找我，我的能耐，你们见过了。”“是，是，是，莫凡大哥，慢走，您慢走。”三个人点头哈腰、又敬又怕。莫凡点了点头，扛着轮椅潇洒走人。先狠狠的给这般孙子一棒，再稍微给他们一点甜头，莫凡相信这几个家伙已经不敢造次，更不敢把这件事情透露出去一点半点。这边，他魔法是一个已经可以释放技能的雷系法师，那边一个还在学徒级别的冰系慕白，相信这几个家伙有点脑子都明白该怎么站队！不过，莫凡也清楚，这五个人只不过是慕白和赵坤三的马前卒。到时候，还是要这两个鸟蛋好看！……顺着石阶往下走，莫凡终于忍不住仰天大笑了起来！！几个月前，自己还不过是一个在教室里，会因为历史课的无聊枯燥而望着窗外的普通学生，偶尔也会幻想过自己忽然迎着一阵风飞扬而起，脚轻轻的在旗杆上轻轻的一踏，翱翔到学校后山与蓝天接壤的远方；也幻想过遇到非常让自己愤怒的地痞流氓，在他们靠着凶神恶煞和人多欺凌的时候手掌能够凝聚出一股特殊的力量直接将他们击垮。谁能想到，自己今天亲自品尝了这种滋味！手握雷电之力，五名往常自己根本招惹不了的地痞在自己面前跟5条丧家犬一样，这真的是前所未有的奇妙感觉，就像做梦！“雷系的雷印这么牛叉，不知道火系的‘初阶技能-火滋’有什么威力，离每年的魔法考核还有半年，我应该来得及把火系的初阶技能-火滋给学会来……”莫凡整个人都激动了起来。雷系的初阶技能雷印就如此凶猛了，也不知道其他系的技能如何。而且，莫凡知道初阶技能是所有魔法之中最低阶的了，初阶之后还有中阶和高阶！“对了，对了，风系老师好像在第一节课的时候说过，风系高阶技能-风之翼，就是可以让人飞翔起来的技能……我草，要是能够学会风之翼，那得吊成什么样啊！！”过了好久，莫凡还是难以抑制自己内心的激动情绪，脑子不停的搜刮着自己学到了魔法知识，想知道除了雷印之外，魔法师还能够拥有更加狂拽酷炫叼炸天的技能！……静止的秋千上，长发笔直垂落的少女仍旧微微仰着脑袋，注视着那被树林挡住的小亭子。“刚才的紫色光是……”叶心夏喃喃自语着。她刚才看到了，绚丽的紫色如一窜流星之尾在那座亭子旁闪耀，尽管很快就消逝了，却让人脑海始终印着那惊人的画面。“是魔法师吗？”叶心夏自言自语着。她很难想象在这样一个小小的城区里会出现一位魔法师！可是，为什么会有魔法师出现在莫凡和那群小混混们所在的地方，还动用了真实的魔法！莫凡哥哥，他还好吧？？叶心夏此时很忐忑，不自觉的咬紧了唇边。终于，石阶小道上，那个熟悉的身影出现了，他双手举着自己的轮椅，脸上带着……带着有点傻陶醉的笑容？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 逆天修炼速度",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276507.html",
		"content": "    没事就好！叶心夏心终于平静了下来。“心夏，那些家伙已经被我收拾掉了，以后他们不会再来找你麻烦。”莫凡把轮椅放在了叶心夏的面前。“我刚才看到了……看到了雷，好像是雷系初阶技能雷印。”叶心夏说道。莫凡一听，整个人都得意了起来，但却是笑而不语，只是用那双坏坏的眼睛盯着叶心夏。叶心夏感觉不太对劲，仔细想了想，漂亮的眸子里闪过一丝诧异。“释放雷印的人是莫凡哥哥？？”莫凡也不承认，就是那样笑着。“真的是你，莫凡哥哥是魔法师了？？”叶心夏有些不敢相信的道。“哈哈，你算是第一个见到我真正力量的人！”莫凡一个任性，非常突然的在叶心夏那白嫩嫩的可爱脸颊上吧唧了一口。叶心夏哪里料到会被这样偷袭，脸颊一下子粉红粉红的，甚至粉到了脖颈。莫凡这才意识到自己有些太得意忘形了，急忙解释道：“对不起，对不起，我太激动了。”叶心夏声音如蚊：“那……那你真的已经是一位魔法师了？”莫凡点了点头。“我们老师说雷系觉醒一千个人中只有一位。在初阶，雷系的优势非常大，堪称初阶元素系之首。”叶心夏此时也为莫凡高兴。家里的状况叶心夏也是知道的，更何况自己成为了他们的家人后凭白无故的又给莫家兴叔叔增添了不少负担，听姑姑说，莫家兴叔叔已经把房子给卖掉了，想来确实是家庭窘迫到了一定程度。她和莫凡都还小，想为莫家兴叔叔分忧也很难，能做的就是好好学习，成为一个真正的魔法师才可以缓解现在这个家庭的危机。看来，还是莫凡哥哥厉害，竟然这么短的时间就学会了魔法……咦，不对呀！忽然，叶心夏意识到了什么，那双漂亮得会说话的眼睛那样看着莫凡。莫凡一本正经的道：“怎么了？”“你觉醒半年不到，据我所知再有天赋的人，他们也需要接近一年时间才能够完成初阶技能的释放。”叶心夏说道。莫凡愣了一愣。不会吧，天赋高的人从觉醒到释放也需要一年的时间？？那……那自己半年不到就完成了初阶的运用，这速度貌似确实太快了！问题是，这事莫凡压根不知道啊。在他看来穆白那蠢货都已经可以掌握4颗、5颗星子了，自己能够释放魔法不很正常吗？可为什么叶心夏一脸很不敢置信的样子，更有一种看怪物的味道？难道，半年不到学会初阶技能在这个世界里真的灰常变态？？“你刚才所谓的‘再有天赋也要一年’的‘再有天赋’指的是什么层次的？”莫凡小心翼翼的问道。莫凡可不想暴露自己对这个世界其实还有很多无知。“穆宁雪算是我们博城最有天赋的了，比得过帝都很多天才级学生，但她从觉醒到学会冰系初阶技能也用了8个月的时间。”叶心夏说道。“8……8个月吗？”莫凡听得有些傻眼了。穆宁雪何等人物？整个博城唯一一个直接被帝都学府录取的，本身又是穆世家所有人的掌上明珠，从小受到整个穆氏浓厚魔法底蕴的熏陶，拥有平民魔法师这一辈子都不可能获得的修炼资源。而她之所以会被众星捧月，和她那惊人的魔法天赋也是息息相关的！连她这样的天之骄女也用了8个月的时间才从觉醒到初阶魔法的释放，那自己这个只用了5个月的呢？？？我了个草！！我了个草啊！！莫凡感觉内心在剧烈的翻腾了！如果穆宁雪8个月已经惊世骇俗，被人们称之为天纵英才，那自己这5个月的岂不是得逆天啊！！“莫凡哥哥，你……你是不是学了一些不好的……我从一位老学者那里听说，有这种修行速度的人，只可能是黑教廷。”叶心夏很小很小声的说道。黑教廷的某些魔法邪术是可以让魔法师修炼速度大幅度提升的，叶心夏实在想不到有什么可以促使一个人在短短5个月内完成初阶魔法，尽管叶心夏知道自己的莫凡哥哥一直都聪明过人……“黑教廷？怎么可能……是，是这样的……哦，对，我其实不是在开学典礼那天觉醒的，我在更早的时候认识了一位老头，他跟我说，小伙子，我看你根骨奇佳、天资过人，不如和我学魔法吧，我当时就问，你谁啊大叔，他告诉我他是魔都魔法协会的成员，可以先帮我觉醒……总而言之，我其实不是5个月就学会的。”莫凡反应神速的解释道。叶心夏听得一脸懵懂。但她还是展颜一笑，道：“原来是先觉醒了，虽说过早觉醒反而会有修炼副作用，但既然是魔法协会的人，那应该没多大关系啦。”莫凡见叶心夏终于没有再追问下去，松了一口气。妈的，自己果然是一个怪物，看来在还没有完全了解这个世界之前还是不要轻易的展露太多东西了。“5个月修成的，真的只可能是黑教廷吗？”莫凡还是弱弱的问了一句。“嗯。”叶心夏认真的点了点头。莫凡那个汗啊！太过牛B也不是一件好事，本来莫凡还想给叶心夏自己拥有火系的惊喜的，现在看来在没有完全搞清楚状况前还是别随便浪了。先回去查阅一下书籍，搞清楚状况保险一些，不小心真就被当黑教廷处理！（周一也，同志们！！有什么上班、上学不满的，就尽管拿推荐票砸死我，出一口恶气啊，反正我是不用上班上学，周几无所谓~~）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 妖魔怪谈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276508.html",
		"content": "    ……送叶心夏回到姑姑家，陪她们吃了一个晚饭之后，莫凡刚打算继续练习一下雷系魔法，可是，当自己按照平常的方式去练习把控的时候，却立刻感觉到头疼欲裂，那种感觉就好像是在网吧连续打了三个通宵的英雄联盟，整个人都要挂掉了！尼玛什么情况？？？精神虚弱的赶脚。难道是因为今天我使用了两次雷印，雷系魔能的过度消耗导致我精神极度疲乏？有没搞错，算上公交车那次不完全释放的话，我今天也不过是也只使用了两次雷印，蓝TM就空了？本以为自己花了有五个月的冥修，使得自己的星尘内的魔能已经足够庞大了，谁知道仅仅释放两次雷印，整个雷系星尘感觉都黯淡下去了。雷系星尘往常在精神世界里都是比较绚丽多姿的，那紫色的光辉在七颗星子的呼应下宛如一幅唯美的星空画卷，可这会，整个星尘都失去了光泽，陷入到了一片晦暗之中。一开始莫凡吓了一跳，好在随着自己放松下来休息，雷系星尘有慢慢恢复光辉的迹象，尽管非常缓慢！“看来，星尘还不够璀璨，每施展一次魔法，星尘的光辉就会黯淡，完全黯淡下去就表示着星尘内的能量消耗干净了。”星尘库存着魔法之能。难怪班主任薛木生一天到晚都在强调：哪怕在枯燥也要保持冥修，一个天资再高的魔法师若不勤奋冥修，也会变得无比平庸。这句话基本上可以理解为：你技能再叼又怎么样，没蓝还是个渣渣！算了，不想这些东西，赶紧睡上一觉，不然真要挂了！……窝在房间里，一觉睡到大天亮。叶心夏这姑娘也是乖巧，都快中午了也没舍得叫自己起床。莫凡从床铺上爬了起来，整个人精神抖索。娴熟的进入冥修状态，查看了一下自己的星尘，发现星尘已经明亮了大半，想必很快就能够完全恢复往常的光辉了。“对了，我的雷系恐怕不太好暴露在外人面前，虽然这是‘法’治社会，保不齐会遭人嫉妒，比如说在博城能够只手遮天的穆氏世家。看来我还是得把火系给修炼起来，这样比较容易掩人耳目。”莫凡一边刷着牙一边思考这个问题。只是，一天自己的精力就那么多，怎么才可以即让雷系正房吃饱，又把火系妃子弄得服服帖帖的呢？莫凡能够在五个月时间把雷系技能给修出来，正是因为他把所有的修炼时间都放在了雷系身上，甭管火系小妖精有多迷人、魅力四射，莫凡都是专情专一。每年的魔法考核大概也还有半年时间，自己不想这么早暴露雷系力量的话，就得全神贯注的在下学期全部修火系，把火系技能初阶技能也修炼出来。可这样做，就意味着自己的雷系星尘的成长要停滞半年了。不去冥修，星尘不会凭白无故变的更加强壮的！……莫凡对自己接下去的冥修时间进行了一些小规划。介于每年一次的考核大概还有六个多月的时间，莫凡打算在接下去每天所能够承受的10个小时冥修时间进行一下分配，8个小时修火系，2个小时来温养雷系。这样，雷系或许会增长的很缓慢，但也可以一定程度上保持把控的熟练度。每天8小时用来学火系，这对那些一共只能够冥修5小时的其他学生来说，已经得天独厚。……吃中午饭那会，小姑莫青下班回来了。小姑莫青是一个平凡得不能再平凡的妇女了，身很瘦，面很黄，人很好。“莫凡过来了啊，我听你爸说你在天澜魔法高中潜心修炼，这次可要好好努力哦，要是能够成为一位初阶魔法师，对我们莫家来说就是光宗耀祖咯！”莫青说道。初阶魔法师就光宗耀祖了？？自己这祖祖辈辈是穷了多少代了啊！唉，也不知道自己现在算不算是了！“姑丈呢，怎么没见到他人？”莫凡问了一句。“他送物资到山里给那些猎人，我真搞不明白，他就一个普通人，哪来的那份胆子到山里去，要遇到一只妖魔，那不得把他给生吞了啊！”莫青抱怨道。“妖魔不是在离我们都市比较远的原始山林里吗？”莫凡说道。和自己熟知的世界不同，在魔法世界的城市之外栖息着很多多人类有着生命威胁的妖魔，别说是普通人不敢轻易涉足那些地方，就连魔法师在那里都经常丧命。“哪啊，你没看猎者联盟发的警示文吗，最近妖魔肆意，我们博城之外频繁出现妖魔的迹象，特别告诫我们这些普通老百姓千万不要到安界之外。”莫青说道。“没那么夸张吧？”莫凡笑着道。虽然莫凡初来乍到，可他看的书不算少了，那些妖魔基本上是远离人类居住城市的，并且著名的各大组织如魔法协会、猎者联盟以及大魔法世家都会定期巡逻与清理，确保城市内人们的安危。“你啊，就是读书读傻了。你想啊，哪个市长不想自己城市国泰民安、一片祥和啊，就算妖魔入侵了，为了避免恐慌他们估计还得说一切都在他们把控之中……其实啊，我们这城市附近一直都有妖魔的，甚至啊，城市之内就有，只是我们寻常百姓家看不到。”莫青压低了声音说道。莫凡听得一愣一愣得，但还是勉强笑道：“小姑，你也太危言耸听了吧。”“得，你小子还不信。那我给你说个真事吧，是真事，别说姑姑我成天爱听这八卦那八卦的……你该知道的，我在医院后勤部工作。”“恩。”莫凡点了点头。还好，莫青没说他是在什么圣院治疗殿工作，不然莫凡又得一阵蛋痛。“有天夜里，我去送一些外伤药给主治医生，结果手术室里有一位好像是治疗系法师，他把我们王医生臭骂了一顿说：就算你是一个治疗系学徒，也不应该蠢到连沼毒和水毒都分不清楚，还有，这些人都中邪蛊惑了，才会神情呆滞……去去去，别在这里添乱，赶紧去找猎者联盟的人，把那邪眼沼妖给找出来，不然这片区出事的人更多！”莫青凑过来，用非常小心翼翼的语气对莫凡说道。莫凡见莫青那副样子，感觉不像是瞎编的。不会妖魔其实真的有潜伏在城市附近，甚至在城市之内的吧？这未免太恐怖了，妖魔这东西简直就是吃人怪，遇到一只，必死无疑！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 新女老师，唐月",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276509.html",
		"content": "    “那姑丈他不会有事吧，跑到山里去？”莫凡说道。“谁知道，城外已经有发浅色警戒了，示意市民不要随意外出到深山老林，他非说有一队猎者队在追踪一只独眼魔狼的时候没了一些物资，得亲自送过去，他就一做后勤的，这种要命的活都敢接。还有你爸也是，怎么劝他，他都不听。”莫青说道。“我爸也去了？”莫凡脸色一下就变了。“是啊，说是对方给的价钱很高。这两个人啊，别人魔法师学徒都不敢去接的活，他两普通人……没啥事还好，真要是遇到了，这可让我们这几个怎么办呀。”莫青说道。“姑姑，你也不用担心，他们自己也衡量过的，基本上不会有事的啦，他们只是送到指定的驿站，从城到外面的驿站路途上都属于安全区域。”叶心夏在旁边说道。“总之我还是希望他两老老实实在城里做个采购就好了，出城我就是不放心。”莫青又嘀咕了一句。听完莫青的抱怨，莫凡心里还是有些不是滋味。这半年老爸莫家兴都没怎么来学校看过自己，原来他另谋了一条路，给那些在外巡逻、捕猎的法师们的驿站送物资，这活相比原来给富人做后勤采购确实存在一定危险性。……一个寒假莫凡都没有闲着，在姑姑家住了几天后，莫凡就回到天澜魔法高中的图书馆去了。图书馆里有太多他需要补充的知识，就比如说自己漏掉的黑教廷。一番了解后，莫凡才明白黑教廷是什么东东。这些家伙就有点像恐怖组织、大邪教，经常会做一些危害到人民安危的事情，并且为了达成他们自己的目的，甚至会用一些活人作为修炼器材，这种丧心病狂的事情国家当然是绝不留情的！这一个月来，莫凡潜心冥修。在知道雷系星尘仅仅在释放了两个雷印之后就枯竭黯淡后，莫凡更加明白冥修的重要性。所以这一整个月，哪怕释放火系-火滋技能的诱惑有多大，莫凡都没有轻易的去跟火系星子打交道，必须得把基础先打牢靠。当全神贯注去冥修，将这一切当做是每天的习惯之后，时间就会变得飞快。马上又是开学季了。图书馆里，莫凡扫掉了自己满身的蜘蛛网准备迎接新的一个魔法学期。意气风发的走入到班级里，莫凡像往常那样坐到了最后一排位置上。恩？今天有点不对劲。莫凡看了一眼旁边的张小侯，发现这货的神情有些不对劲。往常这家伙的眼神，就跟一只好奇的小猴子，灵滑得很，并且一定会马上滔滔不绝的在上课前给自己讲这几天的见闻可今天，他双眼呆然，口微微张开，神情一脸莫名其妙陶醉的看着前方。再看看周围，许青林、陆小斌这两个学弱都是跟张小侯一个德性，就跟是……中邪了一样！丫的，不会真如莫青姑姑说的，有邪眼沼妖潜伏在城市里，这些家伙全部中招了！！“同学们早上好，你们的魔法实践课连老师生病在家休养，从今天开始将会由我来给大家上魔法实践课。我叫唐月！”一个成熟中带着几分明媚的声音传了过来。听惯了连老头那沙哑嗓子的慢调，忽然传来一个春风拂面一般的成熟女子充满妩媚和性感的音律，让还有几分困困的莫凡一下子就清醒了！抬头寻声望去，莫凡眼神也呆滞了，表情也陶醉了！我去，神马可以迷惑人心的邪眼沼魔，分明全班正荷尔蒙旺盛的少男们的魂都被这位新来的美女尤物老师给勾走了。这位唐月老师穿着的是再正统不过的黑色职业套裙，黑色的外西装和里面的白色胸衬之间隆起了一座雄壮美艳的山峰，呼之欲出，很让莫凡怀疑胸前那小小的扣子真得抵挡得住这波涛汹涌，那种感觉就像是一个小门童用后背死死的抵住门，却也有些关住泛滥成灾的满院春色！要命，真要命。大早上本就是少男们最凶猛的时刻，被这么一刺激，估计丑态难堪的要占绝大多数。“介于大家觉醒才半年，还没有任何一个人可以施展出魔法来，但我希望你们明白掌控了强大的力量并不意味着你们就能够很好的运用，不好好控制自己的力量，甚至会引火****。”唐月老师很快进入到了她的讲课状态。原本她这样认真严肃的态度让不少学霸们也回过神来，谁知她一转身在黑板上写下几个重要环节时，整个班级鼻血飞溅。祸害啊，这翘得，这浑圆得，莫凡敢肯定是个正常男同学这一刻脑子里都在浮想近乎相同的一个画面。咳咳！这么神圣的学堂，怎么可以胡思乱想，反正莫凡一心求学，跟这群被下半身支配思维的凡人有着绝对的不同。总而言之，下次自己绝对不穿这么紧的裤子来上魔法实践课，不是所有的生物都可以像爬山虎那样遇到阻碍还绕开继续生长。一个早上都是魔法实践课，上完理论之后，唐月会带大家到操场，亲自给大家掩饰一下魔法释放的要素。这节课莫凡也是听得格外认真，比如说唐月老师说的关于魔法释放环节，莫凡深有体会，就是不知道那唐月老师胸前扣子怎么那么耐扛，这么久都没崩掉？学校操场自然不是用来做广播体操的。操场其实也就是练习场，它们被一股莫凡所不了解的魔法罩子给分割成独立的好几块空间，一切外溢出来的力量都会被这些看不见的罩子给吸纳掉，防止误伤到还没有任何防御能力的学生。“看好，我今天向大家演示的是火系初阶技能-火滋！”唐月站在了全班学生的中央。所有的学生围成一个半弧分散在唐月老师的身后，至于大家是不是都在看唐月老师的起手仪式那的就不好说了！“火系，是火系的技能，莫凡哥……你擦擦口水吧，是你的元素系技能啊，没有想到看上去温柔贤良的唐月老师竟然是一位火魔法师！”张小侯推了推旁边的莫凡。“哦，哦，我正想学呢！”莫凡这才反应过来。（今天去百度百科搜索了一下自己，看见一长串评论之中还有一句来形容我的话叫做“网文圈中威胁读者第一人”看到这字，没把我看愣了！哈哈哈哈哈，百科小编，你对我们争锋是有多真爱啊，我能够感觉到从屏幕里扑面而来的对争锋结局的满满怨气。不过这位百科小编也说得没错嘛，我确实经常威胁你们，你们不投票，我不更新；你们不投票，我晚更新；你们不投票，我不写结局；还有最经常说的那句：求票是一种态度，所以你们不投的话，打死你们！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 美女老师的火系",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276510.html",
		"content": "    唐月此时还保持着一个非常笔挺的站姿静立在那里，优美曲线的身段在那略窄的裙装下勾勒得格外动人，也许刚来任教，衣裳的选择上太过匆忙才会如此吧，却是让学生们大饱眼福。“要静心，要平和，要专注，哪怕我现在在跟你们说话，我的精神也完全专注在我的火系星云之中……哦，星尘之中。”唐月老师说道。唐月老师的声音传入到每一位学生的耳中，当大家感觉唐月老师静立在那里宛如一尊雕塑的时候，忽然她那梨花卷发出现了一些波动。整个操场内是没有一丝风的，她的发丝却好像在一股热气中扩散开！“掌控，此刻你就是呼唤者，让你的星子听从你的指令，为你开启火系魔能之门！！”唐月老师的声音从之前的柔和忽然变成了得肃然，甚至带着几分一切都将在她面前付之一炬的傲性！这一瞬间，所有脑子里充满龌龊念头的男学生们都怔住了。他们瞪大了双眼，有些惊骇的看着这位美女老师。气息！！是的，他们感觉到了从唐月老师身上散发出来的火辣辣气息，扑打在大家的脸上。有惊讶，有敬畏，还有令人无法心生亵渎的不怒自威！大家本以为这位刚来的唐月老师也不过是一个很普通的老师，能够交给大家的跟那个连老头一样就是一些乌七八糟的理论，等到自己亲自施展魔法时还可能出错，然而眼前这位年轻的唐月老师却宛如已经掌控这股力量很久很久，她能够一边教导，一边掌控星子，当完成魔法起势之后，那涌出的火息和连老头根本不是一个级别的，简直一个火苗一个火柱！“记住，完成星子排列后，决不能就此松懈你的精神，一定要立刻锁定你释放的位置！！”那个威严的声音再一次传来。“火滋?灼烧！”音如魔钟，颤响在众人的脑海之中。同一时间，唐月老师周身出现了一道赤红色醒目的星之轨迹，从她周围一闪而逝之后，迅速凝聚在了她那白皙玉润的右手上。伴随着她的手掌半握，一团炙热的红色能量在她手掌上迅速滋长，无比暴躁！手臂猛力甩出！那团火焰如离弦之箭飞出，在空气中惊起了赤红的娇艳，然后如子弹一般准确无误的贯穿到了木偶的身体里！“没了？”“怎么没动静？”“明明射中了啊。”气氛兀然沉寂了一秒，那被火滋命中的木偶并没有任何反应，和唐月老师释放的气势倒成了鲜明的反比。一片质疑声中，唐月老师缓缓的转过身来，面对着全班48名还显得几分稚嫩的面孔，嘴角却勾起了一个自信飞扬的笑意。“呼呼呼呼！！！！！！！！！”猛然间，一片触目惊心的赤红在那木偶身体内窜起，绝不是那种缓慢的引燃，而是疯狂的飞舞，像是要将一切可以燃烧的东西都一口气焚尽！刚才还完好无损的人形木偶顷刻间被赤红色火焰给吞没！！！！1秒还是2秒？？平常看到的火焰也不过是在飞舞，可这火焰却像是饥饿的野兽在吞噬，2秒的时间都不到，整个人形木偶就被吞噬得一干二净！！刺目的红光映红了唐月老师那漂亮的梨花卷发，白皙的脸在此刻更是染得嫣红动人。唇角扬起的那一抹笑容，背后却是一朵肆意燃烧的火焰，衬得这位原本就艳丽照人的老师只能够用一个句来形容——美得不可方物！全班48名学生都看呆了。莫凡不知道别人的心情如何，但他能够感觉到自己的心脏在砰然跳动，不仅仅是这位老师尤物诱人，更因为她执掌火焰力量时浑身散发出的自信飞扬与高贵袭人正让自己血脉膨胀，还伴随着崇拜，迷恋，敬畏！如果一个女人，仅仅是美丽，她带给人永远是浮想联翩，可这个女人掌握着别人无法触碰的权力、力量，这个女人将如毒药般让男人无法自拔！天知道这一幕，有多少男生们会把这位唐月老师认定为一辈子幻想的女神，至少莫凡是被她这股气质给征服了。同样是魔法实践课的老师，那个连老头所施展的魔法，死气沉沉，看得令人昏昏欲睡。唐月老师所施展的，却令人铭记于心，内心震撼久久无法平静。完全不是一个级别的啊！！“好了，我们班火系的学生是哪些，让我记一下。”唐月老师似乎把学生们这崇拜的目光看做很平常的事，继续传授自己的课程。“我是火系。”一个脸上带着几分英气的女孩率先站了出来，正是开学典礼上就引起小骚动的周敏。周敏眼睛一直在盯着这位唐月老师。其实一开始周敏很不喜欢她，哪有一位老师穿得这么勾火，声音还那么柔美的！可是，看到唐月老师完成这火滋之后，周敏内心一百八十度转变，崇拜之意油然心生。周敏的妈妈也是老师，可她可以肯定自己妈妈根本无法做到像周敏老师这样，无论是气场，无论是娴熟，无论是准度，无论是威力！“我是，还有我。唐月老师，我是火系！！我叫黄飞峰。”另一名觉醒了火系的男生跳了出来。看看这黄飞峰脸上兴奋的表情？谁不知道，要是魔法实践课老师跟你是同一系的，基本上是有小灶开，宛如亲传弟子啊。黄飞峰感觉自己太幸福了，竟然一下子成为了这位唐月老师的亲传弟子，谁敢说这位唐月老师不会在将来欣赏自己天赋而心生情愫，她就是自己的小龙女！“别拦我，我要去楼顶，为什么我觉醒的不是火系，为什么啊！！”觉醒了水系的陆小斌在那里嗷嗷大哭。“老……老师，我也是火……火系，我，我叫赵大牛。”一个说话有些口吃的小男生站了出来，眼睛与唐月老师对碰的时候，整张脸都通红了。唉，一看就知道是一个平常不是很被人关注的小吊丝。唐月老师看着这小男生，却是噗嗤一笑道：“你明明很瘦弱，家里人为什么给你取个名叫大牛。”“我……我身子弱，爸妈……爸妈希……希望我像大牛一样健壮。”“那你应该叫赵快嘴。”赵坤三这个嘴贱的家伙马上就嘲讽道。赵坤三嘲讽的自然是赵大牛的口吃。“嗯，还有吗？”唐月老师目光扫过。一个班才3个火系吗？有点少了。从气息来看，似乎只有那个叫做周敏的女孩天赋会好一些，修炼进度也不错。“还有我，我叫莫凡。”莫凡回过神来，从人群中走了出来。（来，跟我唱：投就一个字，我只说一次，你知道我只会用威胁表示，拖更太放肆，晚更是常事，你们能拿我怎么滴？）（哈哈哈哈，感觉没那么夸张吧，除了经常晚更之外，对大家还是很有爱的。总之，记得要投票哈！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 队友很重要",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276511.html",
		"content": "    唐月老师灵动的眼眸落在了莫凡的身上，在探查莫凡气息的时候，她的唇不由的张了张。“莫凡，你好意思站出来，一个学期都过去了，你火系星子一个都把控不了，星尘更是暗得看不见，别逗了好吗！”赵坤三马上说道。上学期期末是有测试的，测试学生们修炼的进度，很没有意外，莫凡的火系星尘就和刚觉醒时没多大差别，这事全班都知道，没把赵坤三和慕白笑掉牙了！蠢材就是蠢材，觉醒了火系也没毛用，这辈子都不可能成为法师。“你的火系天赋挺好的，为什么修为这么弱，莫凡同学，很多人都渴望成为火系魔法师，你已经有了很多人没有的优势，不用功可不行哦。”唐月老师看着莫凡，几分可惜的说道。“我知道了，唐月老师。”莫凡点了点头。经过冥修之后，魔法师的精神力会变得强大，强大到可以捕捉到普通人无法感知到的细节，其中包括感知其他魔法师的气息。通过气息的强弱，可以大致判断一个魔法师的修为高低。修为是瞒不住的，这点莫凡很早就知道。但有一点是，假如莫凡将雷系的力量隐藏起来，只表露出火系的气息，别人是只能够感觉到火系气息，也只能够判断火系修为的高低而无法察觉到另外一系。所以，莫凡平常都可以用火系来掩人耳目！“自己刚要学习火系，马上来了一个这么厉害的火系老师，看来有望在大考核前完成初阶技能火滋的释放了。”莫凡顿时信心大增。恩？这个女生干嘛用这么奇怪的眼神盯着自己。好像是叫周敏吧，班级里尖子生，还是火系的。莫凡那个纳闷，自己好像没得罪过这个叫周敏的女孩吧，为什么她看待自己的目光那么不友善？另一边，周敏皱起眉头，见到那个叫莫凡的学渣也看着自己，立刻狠狠的瞪了他一眼。周敏不开心，很不开心。凭什么这叫莫凡的的火系天赋比自己好？班主任薛木生说过这个莫凡是班级里火系天赋最好的，觉醒时有明显的火焰，现在连这位非常厉害的唐月老师也说他天赋好。算了，用不着为这种不上进的学渣生气，反正年度考核不合格会被直接请离学校，这家伙也就最后逍遥半年了。真是不明白，明明是一个家庭很差，砸锅卖铁才买进天澜魔法高中的人，在觉醒了火系后还那么不颓废、懒散，对得起家里人吗，良心是被狗吃了？托了赵坤三和慕白的福，全班的人基本上知道莫凡是被塞进来的。“年度考核的重要性我已经听你们班主任薛老师提过了。首先不合格的学生会被请离学校，其次还会对成绩优越和成绩一般的学生进行再分班，被分到尖子班的，将会得到一定的厚爱对你们考魔法大学有更大的优势，所以这学期，大家没有理由不努力。”唐月老师对大家说道。“唐月老师，你会在尖子班给大家上课吗？”一名男学生问道。“嗯，不出意外，我会在教完你们后任尖子班的实践课老师。”唐月微微点了点头。“老师，我杨过……哦，我黄飞峰一定加倍努力！”“唐月老师，我以后也要跟你混。”唐月保持着温和的笑容，看得出来今天自己的第一课是蛮成功的，学生们学习的热情都被提了起来。“对咯，你们有谁已经可以完全掌控七颗星子的时候，也都可以私下来找我，我会抽出私人时间给你们再辅导。”唐月继续说道。“嗷嗷嗷嗷嗷~~~~~~~~~~~~~~~~~”班级里顿时传出了一片狼嚎！七颗星子，一下子成为了所有人的奋斗目标。“我离七颗星子不远了，唐月老师，等着我……”“真的假的，你掌控几颗了？”“2颗。”“滚！”“我3颗，碾压你们这群渣渣！”黄飞峰一脸骄傲的说道。“3颗，也好意思在这里摆谱，我都快4颗了，越到后面越难你们不懂吗！”许青林不屑的说道。“好笑，好笑，你们这群废物，穆白都已经掌握5颗星子了，下学期三天打鱼两天晒网都能够到7颗，第一个去找唐月老师的肯定就是穆白。”赵坤三马上讥笑起来。“我草，穆白这么吊？？”“五……五颗，到底怎么修炼的啊，太牛B了！”“我听说全校最厉害的那个七班雷系学神，他也才掌握5颗星子。”感受周围同学们的谈论，穆白整个人有些飘起来。不过，为了表现出自己成熟与淡定气质，穆白是不会在脸上表露出那种被赞扬的陶醉的，那样会显得很2B。赵坤三这家伙，人是蠢了一点，做事也不靠谱，但有一点非常传神，那就是每当主子拉不下脸却又很需要得到大家关注的时候，赵坤三会很恰到好处的跳出来。总不能每次别人讨论“3颗”“2颗”，又惊讶“4颗”的时候，自己亲自跳出来说“老子都5颗了”，掉价，太掉价，不符合自己世家公子的气度，由赵坤三来说，再合适不过了！即体现了自己牛B，又让自己气度不减！人生就像打英雄联盟，不光要自己牛B，队友懂配合也很重要！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 风之力，风轨！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276512.html",
		"content": "    热空气翻过了重重山岭，席卷了这片南方的春意黯然，换上了夏季的山凉云蒸。紧随其后，又是毫无征兆的一场大雨扑打，残叶、落花遍地凋零！博城是一个还算有季节的城市，但有的时候也是极度任性。就早上那会，烈阳高照，万里无云，刚睡了一个午觉简直就跟穿越了一般，狂风作怪，乌云密布。再到傍晚那会，暴雨冰冷、狂风凛冽！“是不是台风要来了啊，这鬼天气……真就一年四季随机播，想到哪季就哪季的节奏！”宿舍里，张小侯抱怨了起来。“张小侯，你不是风系的吗，来，到外面大风的地方试试，看看能不能把风系的初阶技能-风轨给释放出来。”同宿舍的陆小斌说道。“你他妈还水系的，怎么不见你去来一个水域，堂堂水系魔法师，出门你还打伞，说出去不怕丢人？”莫凡劈头盖脸的就把陆小斌这家伙给骂了一顿。陆小斌脸上一阵青一阵白。确实啊，水系魔法师大雨天就应该一件风衣，在天地一色中孤傲穿行，滴水不沾。问题是，都快到年度考核了，他陆小斌也就掌控4颗星子，离释放水系技能-水御还远着呢！“张小侯，你真的能用风轨了吗，给哥几个展示一下吧，说实话我们除了见周敏那暴力女把火滋给用出来，还没有见过班里谁完整的使用过魔法了。”成天嘴上各种意|淫唐月老师的宿舍舍长说道。“不太好吧，我也不是百分百成功。”张小侯略显腼腆的说道。“猴子，来一个吧，我也想看看风系技能是怎么样的。”莫凡眼睛一亮，放下了手头上的理论书。“空间太小。”“走廊啊，走廊长着。”“好……好吧，我试试，不过我真的不是很熟练。”张小侯点了点头。已经到了学期末，张小侯这小子倒是很有天赋，已经是班级里少数掌握七颗星子的人了。大家对每一系技能都很好奇，自然想看看张小侯施展得怎么样。张小侯闭上了眼睛，开始进入到释放状态。他的起势非常慢，显然星子的把控确实不是很娴熟。他保持着呼吸节奏，每一次呼吸都可以听到鼻息。“唿唿唿~~~~~~”突然，桌子上的书出现了翻动。宿舍那老旧的门咯吱咯吱乱响了起来。地上的灰尘扬起，还卷起了一条藏在床底下的脏三角裤，宿舍老大刚要去抓，这小三角裤一个风骚的走位躲开了去，在风中潇洒飘摇！“风轨?疾行！”张小侯整个人气质都变了，眼睛呈现青色，衣襟狂躁的舞动着。随着他一声念下，霎时宿舍那些牙刷、杯子、一架哐当乱撞，全部朝着某个指定的轨迹挪动。莫凡急忙定神凝视，从这些碎碎的杂物和扬起的灰尘，他惊讶的发现宿舍里出现了一条很特殊的气流轨道，这条轨道从张小侯位置起始，延伸到了走廊一直到走廊尽头的公共厕所！“嗖！！”突然，张小侯身影一阵虚晃。刚才还静止在宿舍中央的张小侯整个人跟施展了凌波微步一般，速度飙快的冲出了宿舍并且顺着那条空气中若隐若现的风之轨迹朝着走廊尽头的厕所狂驰！“吊爆了！！”陆小斌大叫了一声。宿舍一群人顿时挤出了门，追着张小候望去。然而，就大家刚走出宿舍这一会，张小候已经从整个走廊的最左端极速挪到了最尽头。太快了！什么百米冲刺飞人在这移动速度满前都弱爆了！莫凡心中一片涟漪，这风系的初阶技能也是帅啊，那踩着风之轨迹飞奔的感觉一定棒极了。“啊啊啊啊啊……救命救命……”“砰！！！！！”走廊忽然莫名的一阵颤抖，莫凡刚感慨完那远处的张小候已经整个人撞贴在了公共厕所门上！“嗤嗤嗤嗤~~~~~~~~~~~”歪掉的水龙头狂散着水花，厕所破门坏了一边，一股浓郁的腥臭没有了守护门的阻挡后迅速飘散到整个楼层里，霎时骂声一片。风之轨迹终于消散，张小侯僵直的倒在地上，鼻子还在流血。这模样已经够惨了，偏偏那条刚才迎风飘动的三角裤在失去了风力之后终于落了下来，好死赖活的盖在了他脸上。陆小斌和舍长急忙把张小侯给拖回宿舍。舍长抢回了自己的三角裤，翻开一看却有一片血迹。“舍长，你也会来大姨妈？”陆小斌在那里狂笑。“滚一边去。”舍长不舍的把这心爱的三角裤扔到了垃圾桶里。莫凡默默的收回了脑袋，在舍管老师咆哮的冲上来之后回到了自己的床铺上，当做这一切都没发生过。风系的技能感觉也很不错，这移动速度怎么也不比一辆车平速慢吧，就是张小侯这科目三不太合格，不懂得怎么靠边停。“你们这群兔崽子，都快要年度考核了不给我老实冥修还在这里搞事，下次再让我撞见，就剥你们的皮！”舍管的咆哮声在这风雨之中传遍了整个楼道。……年度考核终于是到了，对很多人来说今天是一个噩梦，因为他们很可能就此被学校清除出去，这批人其实算最悲剧最没脸回去见父母的。但魔法学习不是儿戏，任何一个魔法高中都是这个制度，不合适学魔法的人会尽早请出去，让他们另谋出路，不会让他们再在魔海无涯之中浪费光阴。而对那些刻苦修炼，不懈努力的学生来说，今天就是证明他们自己的一天，尤其是那些个别已经可以施展技能的学霸们！台风天已经过了，早上天气晴朗、夏高气爽。穆氏庄园里。穆白特意穿上了一件白色镶着寒梅的衬衫，一条笔挺裤子，整个人彰显出良好出身和低调不炫耀的气度。凭借着自己的帅气外形和这般低调不失雅致的装扮，他已经俘获了很多少女的芳心了。可自己堂堂穆氏世家的正统成员，怎么能看上这些凡妇俗女，自己的目标可是穆宁雪那样的天之骄女……当然，唐月老师愿意就范，自己也是很乐意的。“穆白啊，今天可好好表现。你该知道，我们穆氏世家每年都会分配给年轻子弟一些修炼资源，这些资源分配一方面看哪个家族贡献多，另一方面就看年轻一辈的修炼成绩了，你可要为你这个快被穆氏世家遗忘的小家族争气啊。”一大早，穆贺乘着黑色大轿车亲自送穆白去学校。穆贺是天澜高中的校董，今天的年度考核正是由他亲自主持。穆白怎么说也是他侄子，穆贺希望穆白能够在其他几个校董都在场的时候为他穆贺争争脸！“叔叔，尽管放心！”穆白满怀信心的说道。说完这句话，穆白想起了什么，眼睛那么一转，低声问道：“叔叔，我听说穆宁雪今天也会去天澜高中？”——（重要信息：明天，8号，我们《全职法师》将在“上海兰心大戏院”举行隆重新书发布会！！！现场有漂漂妹纸们扭腰舞蹈，还有绚丽璀璨的魔法表演，最重要的是你们乱叔我就会在那里给大家呈现一个如魔幻电影般的绚丽开场，小说主角莫凡、叶心夏、穆宁雪都将真实展现舞台！）想来观看表演的，想来看乱叔的，抓紧时间咯，在上海的朋友可以直接到现场就好了，我是不会告诉你们那里的工作人员集体穿的是天澜魔法高中的学生装短裙校服的！地点：上海卢湾兰心大戏院地址：茂名南路577号，地铁一号线陕西南路站附近！上海的小伙伴，我在这里等你们咯！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 星尘魔器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276513.html",
		"content": "    “是啊，今天是对天澜高中来说是一个很重要的日子，正好穆宁雪她提前从帝都学府放暑假回来，我跟族长商量了一下，请她这个博城的旗帜到天澜魔法高中给你们演讲，顺便带她看看我们这次年度考核，评估一下这一届学生的质量。”穆贺说道。穆贺看着穆白这小子那神采奕奕的样子，自然知道他在打什么主意，笑呵呵的拍了拍穆白肩膀道：“放心吧，你考核的时候，我会引她去看的，她会去看，族长也会去看，族长要是看你这么用功，没准就多分发一些资源给你们家，你可知道我们这一族就多少子弟，出类拔萃的更多如牛毛，你能够被族长看好，多分到那星尘魔器三两个月的，对你来说更是受益匪浅啊！”“星……星尘魔器，真的吗，我也有机会分配到星尘魔器？？”穆白满眼绽放精光。“那是当然，你以为我们和平民魔法师为何不同，优越的基因？世家熏陶？这些东西再好，也好不过星尘魔器啊！你要是能够成为家族核心弟子，就会获得星尘魔器的分配，修为绝对可以甩全校学生几条街！”穆贺说道。“叔叔，我……我一定好好表现！”修为甩全校学生几条街！！穆白整个人都沸腾了起来，难怪那些家族子弟们都跟疯子一样修炼，原来是为了争夺星尘魔器这东西。每个魔法师修炼的时间都是有限的，像他们这些学徒们，基本上冥修5个小时就是极限了，剩下的时间就只能够学理论、学知识。而星尘魔器这东西却是所有魔法师修炼最梦寐以求的滋养类器皿。穆白不知道星尘魔器的原理是什么，但他知道星尘魔器可以让修炼者修炼疲惫之后快速的恢复精力，达到将疲劳时间缩短的功效。一般来说，一天5个小时的冥修之后，剩下19个小时基本上只能够做其他事。这19个小时，属于冥修疲劳期，只能够通过做别的事情，或者干脆睡觉来度过。对很多想要更进一步的学生来说，这19个小时的疲劳期真的太长了，却又无可奈何。人在高度集中精神后，必定需要更长的时间来放松神经，否则精神会崩溃。而星尘魔器，却是一个能够缩短疲劳期的修炼神器。冥修疲劳期缩短，就等于加长了每天的冥修时间啊！一天两天，可能未必有多大成效，可一两个月，却会和没有星尘魔器的修炼者拉开一段距离，若是两三个月，乃至一直持有的话，那真就甩开同龄人好几个街区！冥修效率这东西因人而异，有快有慢，暂且不去考虑。可有了这星尘魔器，就算是效率极低的人，也可以领跑在前端。天赋好并且努力的，更是事半功倍！“叔叔，您之前跟我说，尖子班的学生是有机会分到星尘魔器，这是真的吗？”穆白有些激动的说道。“是的，既然是学校，当然也有一些修炼资源。不过，学校的资源非常有限，全校那么多学生，给每个人用一天就等于没有，所以必须有年度考核，必须有尖子班，尖子班的学生才有资格分配到星尘魔器一定时间。以你的成绩，进尖子班肯定没问题，到时候我略施小计，让你持有学校的星尘魔器多那么一点时间，对你来说好处不小。学校毕竟是一个公正的地方，我不可能做太多手脚，真正对你来说是一次飞跃的，还是我们穆氏家族的星尘魔器，这是那些平民魔法师一辈子都不可能获得的资源，所以你一定要好好珍惜。”穆贺语重心长的对穆白说道。“放心，叔叔，我绝对不会让你失望。”“和我说没用，你得是在穆宁雪和族长那里表现好来！”穆贺拍了拍穆白的肩膀道。穆白重重点了点头，心里也不禁冷笑了起来：许照庭，你现在修为和我齐平能怎么样，你有雷系又怎么样，我背后有庞然大物的穆氏世家，你一辈子都不可能和我抗衡！“对了，那个叫莫凡的小子情况如何了？”穆贺无意间想起了什么，就像想起路边一个自己不情愿给过钱的乞丐，就是闲来无事随口一问。“废物一个，肯定要被清除学校了。”穆白这个时候根本没有必要掩饰自己对莫凡的那种看不起。穆白非常厌恶莫凡。尽管大家很小的时候其实都在这一片长大，可莫凡这家伙走到哪身边都跟随着一群人，简直跟猴大王般，更让穆白完全不理解的是尊贵无比的穆宁雪竟然也跟着他们瞎混，关系还非常贴近。他算什么，每天跟个野猴子一样满街区满山城的跑，带着一股子痞气却把那股子低贱展露无遗。他懂得什么叫真正的权力，什么叫身份地位，懂得什么叫一辈子都穷酸可笑被人看不起？仆人的儿子，就是卑贱，就是没见识，根本不知道什么叫远见，什么叫野心，在他的贫民窟、臭泥街里摸爬滚打还乐在其中。“成，我会签退他的，莫家兴那边我也有了一个交代。不是我没帮过，确实是他家儿子蠢材一个，给了他觉醒的机会，他也成不了法师。唉，很多人啊就是不识趣，非得浪费钱去试，问题是你自己是那没出息的尿性，指望儿子能够一跃龙门吗？穷和无能这东西是世代相传的。”穆贺抽着一根烟，慢悠悠的说道。此时的穆贺半眯着的眼睛，像一只高贵优雅的老狐狸，更流露出对臭鼬这种低贱生物的不屑与嘲笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 降临学校，穆宁雪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276514.html",
		"content": "    ……学生宿舍“凡哥，该走了，年度考核啊，迟到了可不好。”张小侯对莫凡说道。“你先去，我再练一会把控。”莫凡说道。“临时抱火脚啊。”宿舍几个人也就不等莫凡了，穿得人模狗样的到了考场。考场自然不会是在教室里拿一张卷子奋笔疾书，魔法理论这些东西虽然也考，但占据的比分不是很大，最重要的还是这年度实践考核。说白了，就是检验这一年来所有学生们觉醒后的修炼状况，由此再进行一个大分班。莫凡是最后一个到训练操场的，平日里大家都是在这里上实践课，可今天明显场地就布置得有所不一样，除了摆放着半弧形的考官桌之外，还有一个悬浮的星感石。星感石这东西看上去有点像黑色的鹅卵石，西瓜那么大，此刻正被一个石墩给拖在训练场前端。这星感石就是学生们考核的最重要仪器。年度考核真的很简单，就像当初典礼上觉醒那般，学生们只要将自己的手掌放在这硕大的星感石上，考官们就可以马上通过星感石的亮度来判断学生这一年的修炼成果。就像高考一样，学生们的命运很可能就被这一纸判定，在这个世界里也有着一样的硬是指标，要么继续学习，获得更好的机会，要么卷铺盖走人另谋出路。“记得我跟你们说过，星尘的光辉的强弱代表着你们星尘内魔能的高低，八班的同学们，证明你们这一年努力成果的时刻到了，绽放你们星尘光芒吧！”班主任薛木生一脸激昂的说道。“薛老师，对不起，我可能要被请离学校了。”一个显得很柔弱的女孩儿梨花带雨的说道，那紧张和不安的小模样引得周围同学们一阵心疼、怜惜。“怎么会，你一项都很努力，别这样悲观。”“可我很笨的，就算每天都很努力的修炼，星尘看上去还是那么微弱。”那名叫做何雨的女孩说道。“何雨，你别怕，就算你没合格，不还有我在吗，家里面只要一个是法师就行。”莫凡宿舍的舍长陆建华拍着胸膛对何雨说道。“你就一边去吧，没准自己都被刷了！”“开什么玩笑，等老子手放上去，光芒绝逼闪瞎你的钛合金狗眼！”陆建华心高气傲的说道。很快，三位校方领导及的考官终于到场了。考官基本上是政教处的，管纪律，平常学生们最怕看到他们。“好了，安静。今天的年度考核几位校董会有巡视，希望你们把自己作为魔法师的精神面貌都给表现出来！”薛木生提醒这般学生们道。考官纷纷就位，30个新生班级，1500人穿着天澜魔法高中的校服，气势壮观的站在了训练操场上，排列成了一堆一堆队伍方块。考核前，自然是要校长讲话，每年如此。随后，便是校董致辞。当穆贺走上了主席台，慷慨激昂的给学生们描绘着魔法师美好未来的时候，人群中莫凡却不禁好笑。他的致辞简直充满了对年轻一辈的期望，事实上穆贺这家伙是什么德性，莫凡比谁都清楚。“今天，还是一个非常特殊的日子。”“因为，我们请到了我们博城最最杰出的女魔法师，她在15岁时便直接被帝都魔法学府破格录取，我想你们不少人已经听过她的传奇……没错，她就是穆宁雪！让我们掌声欢迎这位本应该和你们同届，却早已经晋升大学的魔法天才！”穆贺高声说道。此话一出，整个一千多人的操场都骚动了起来。“天呐，是穆宁雪啊，我听说她觉醒时冰系力量直接将脚下的地面都给冻成冰块了。”“那都是谣言，我这个才最准确，我听说她只用了八个月时间就学会了冰系初阶技能-冰蔓。”“八……八个月？？我的老天，我在学校一年都过去了，也不过掌握5颗星子啊！人与人差距怎么就这么大！！”“这些都不是重点好吗……重点是，她还是一个大美女哦，真正的才貌双全，博城的天之骄女！”一下子全校学生们都议论了起来，从大家的反应来看他们都对穆宁雪一点都不陌生。他们没有想到今天他们年度考核竟然可以见到这位传说中的魔法天才！“凡哥，凡哥，是小公主，真的是她啊，她竟然来我们学校了。”张小侯一脸激动的扯旁边莫凡的袖子。莫凡仰着头眺望主席台，确实看到了一道美丽的身影傲雪如莲的静立在那里，一身雪白的高腰紧身裙将她那傲人的身姿展现得淋漓尽致。最令人注视的，并不完全是她那浑身散发着性感少女魅力的身子，更是她那惊艳绝伦的雪银中分长发……尽管天气燥热，这位傲立在主席台的女子却如同一位从天山冰雪之中漫步到凡间的雪之仙女，是那么的出尘美丽，又不可亵渎！全校师生们看到这位女子登场后，却是一片惊寂。多次听闻穆宁雪的佳话，不曾见到其庐山真面目，谁能想到她整个人真的如还在少女时期的冰之女神般，无论是气质，穿着，还是她那与生俱来的雪银色飘逸长发。这就是穆宁雪？？从骨子里散发出的高贵绝傲！莫凡自己也看得出神了，这恐怕是出了那件事之后自己第一次见到穆宁雪吧，有3年了？以前，他们这一群孩子都喜欢叫她小公主，而她也确实是大家心目中的公主，住在山上的城堡里，穿戴着普通女孩儿们漂亮不知多少倍的衣裳和饰品，还有那迷人可爱的模样……不过这3年时间，莫凡感觉都有点认不出她来了。她变化真得很大很大。原本还算开朗平易近人的她到了这花季，竟然令人感觉更加难以接近……究竟是她气质发生了变化，还是随着年龄增长，地位的巨大差距使得心理上产生了这样的想法？“凡哥，你当初就应该带着小公主私奔……”张小侯看着鹤立鸡群般的穆宁雪，叹口气道。“你脑子撞厕所门撞傻了？”“呃，我就随口那么一说。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 专治优越狗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276515.html",
		"content": "    穆宁雪话语很简短，莫凡也不知道那些男生们到底兴奋个什么劲，说得好像你真的能够考上帝都学府一样。帝都学府自然是国内最好的魔法大学，像博城这样的城市每一届能够考上几个已经很了不起了。录取率这么低，也足以见得被特殊录取的穆宁雪是得多么出众才会在没有经历魔法高中便直接就读帝都学府了。“凡哥，这两年你加把劲，也考到帝都去，到了帝都学府，穆氏家族手再长也未必管得了，那时候……嘿嘿嘿。”张小侯说道。张小侯话刚说话，那个阴魂不散的赵坤三又跳了出来。“别笑死人了，今天一过，你的凡哥就直接被清除学校了，还帝都学府！”赵坤三挖苦道。“赵坤三你这人有病是不是，我凡哥什么时候得罪你了，要不要这样我们说一句话你就跳出来跟狗一样乱叫？”张小侯也是忍赵坤三很久了。张小侯现在好歹也是班级里出类拔萃的学生，是少数能够施展魔法的人，他不知道赵坤三这个只能够掌控6颗星子的渣渣有什么资本在自己面前叫唤。“没得罪我，但我这人就是看不惯这种恬不知耻的小瘪三。我真不明白，当年你哪来的勇气去跟穆宁雪大小姐套近乎，你是什么东西就认清楚一点，别做痴心妄想的事情，要不是你，我们赵家庄的地就不会被收回！”赵坤三指着莫凡的鼻子骂道。赵坤三也是这一片城区的，同样算是穆氏世家的家仆。家仆，这词放现代看来是有些突兀，但假如你一家人维持生计的东西都是因为穆氏世家的女主人喜欢养花，那么一直负责庄园绿化和花卉的赵家又怎么不是一个园丁、家仆呢？穆氏庄园太大了，大到像旧时候的爵位贵族，整个庄园贵族人员或许只有上百人，但围绕着他们的农民、公认、佣人却有上千人。听老一辈的人说，以前这一整个城区都是穆氏家的，博城真正的第一豪门，围绕着他们存活的自然有太多太多像莫凡、赵坤三这样的家庭了。赵坤三记恨着莫凡，假如不是他胆大包天，触怒了老爷子，他们这些园丁日子可以过得非常好！“我说莫凡，你怎么就没有一点脑子，我早就知道有些人我们这辈子都不可能触碰的到，早点敬而远之对自己对家庭都好，非要去作死，以为癞蛤蟆能够吃到天鹅肉，你TM以为这是小说电视剧，放牛娃迎娶公主桥段，省省吧！”赵坤三指着莫凡就是一通不屑。这次穆宁雪出现，也算是彻底激起了赵坤三一直藏在心里的怨气。当年莫凡做的蠢事波及了太多人，太多的家庭。公主就是公主，该敬而远之就敬而远之。这不是童话，你去越过那条界限，国王一怒之下增加一点税收，就可以让整个村、整座镇劳苦耕作的家庭苦不堪言！今日，那位站在主席台偏后，发鬓白色的中年英气十足的男子就是国王！他叫穆卓云，真正跺跺脚就可以让整个博城震上一震的人。莫凡触怒的人就是他。可以说，穆卓云没有让莫凡一家子今日落入要饭的境地，已经算是他仁慈了！“赵坤三，你能不能闭上你的嘴！”“怎么，我说得有错吗？”赵坤三说道。莫凡看了一眼赵坤三。说实在的，他的这番话倒是让莫凡有些意外，这货倒是远比自己想象中的看清现实啊。有些人确实到了年龄很大了后才明白，自己当初在班级里嘲笑那些成绩差家里傻有钱的人是多么愚蠢的事情，出了社会，傻有钱的出国留学回来各种牛B文凭，随便找一份工作几万块月薪还嫌钱少，而一直刻苦用功考上好大学的自己，淹没在工作人海之中，过着和这些被自己嘲笑过的人根本不是一个层次的生活，磨掉了理想，失去了斗志，累成狗还TM穷！赵坤三说的这些，倒是展露出了他比同龄人更成熟的理念，事实上早些看清自己远比傻乎乎的追逐要好得多，否则梦想落空、残酷现实会在一瞬间让你失去以前遥想的所有，宛如噩梦难以接受！当然，莫凡可没有理由因为赵坤三这样看清现实而欣赏，反而觉得可笑。“赵坤三，你很有做狗的潜质，也很有做狗的觉悟，这是我莫凡这辈子都做不到的，佩服，佩服！”莫凡反唇反击道。“你他妈又是什么东西，我要是一条狗，也是是吃着好狗粮，住着小洋房，穿着漂亮衣服的贵狗，你就一丧家犬，就一落水狗，就一吃垃圾的狗，不看看自己是什么东西，身上哪个地方没散发出垃圾堆里爬出来的废物气？最可贵的还是你到现在都不知道自己有多臭，非要迫害自己家最后的一点地产到这魔法高中来，结果还是被一脚踢出去。我就想问你爸莫家兴，他就没有后悔过要把你生出来吗，就一扫把星！”赵坤三继续骂道。莫凡刚才的骂，其实直接戳中了赵坤三的痛楚，但赵坤三也不是省油的灯，他就承认自己是狗了，就咬上莫凡了。莫凡往人群中看了一眼。果然，被他捕捉到了那个眼睛里闪烁着几分幸灾乐祸的人，这个人正是穆白。这个以前就被自己摁在地上痛打过一顿的寄人篱下小少爷。也是，还小一些的时候，大家都是孩子，报复谁也不过是往别人家玻璃上扔石头，无伤大雅。而现在，人的命运将在魔法觉醒和魔法考核之中发生巨大的改变，一跃而起的穆白也算是终于有了还击的机会了！暂且放出赵坤这条狗，蓄谋已久，自己在寻找更合适的机会下一狠刀。八错，八错，这些以前被自己揍成狗的****崽子现在都懂得玩心计了，不枉自己当初像爹一样教育他们那么多年。来，有什么招就使出来。我莫凡专治喷子狗和优越狗一百年，从未失过手，以贱服人，睚眦必报！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 魔法婊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276516.html",
		"content": "    “好了，别大声嚷嚷。考核现在开始，再有随意喧哗者直接取消资格！”秃顶考官虎躯一震，一切江湖恩仇消散。“真想知道穆宁雪大小姐看着你在全校师生面前被魔法高中除名时脸上的表情，我想她一定会后悔，自己当初怎么会想要和这么一个废物私逃呢？”穆白也已经不需要再掩饰自己的目的了，在莫凡耳边阴险的低声说道。“你口臭，我闻不了屎味，别离我太近。”莫凡用手那么一挡。穆白嘴角一抽。先给这小子嚣张一会！当年，他当着穆宁雪的面把他摁在泥草里狂揍，让他穆白这一辈子都无法在穆宁雪面前抬起头来，耻辱至今。今天，他穆白就要让这家伙死得更惨。全校当众除名，还是当着穆宁雪的面，在这个魔法为尊的社会里，莫凡又要怎样被耻笑，又要被穆宁雪怎样看不起，等到他滚到他老爸莫家兴面前，又要怎么向连房子都卖了供他上魔法高中的老爸交代？在年度考核中，一些不合格的学生被请离是很正常的事情。请离并不会全校通报，学校不至于那么不人性化。但有一种情况，学校会直接宣布请离，那就是魔法师的星尘几乎没有一点增长的！正常情况下，学生觉醒了星尘后，每天坚持修炼再笨的人星尘也会慢慢光亮，魔能增长，除非这个学生真的是懒惰至极！为了惩罚这种浪费了觉醒资源和魔法书的学生，为了让全校学生搞清楚，修炼不是儿戏，不是混日子的，学校会对修为过低的学生进行全校通报请离。这种全校通报一届里面未必会有一个，学校设立就是为了鞭策那些后进生。在这学期开学初，全班就进行过一个粗略检测，那个时候莫凡的修为几乎为零，薛木生一气之下差点想直接把这个名额内定给莫凡了。这学期结束了，进入最庄重的年度考核。不出意外，这个莫凡的修为非常接近全校通报请离的这条线。当然，为了防止意外，穆白和他的叔叔穆贺可还准备了一份大礼给莫凡。这份大礼，足以让莫凡稳定出线，荣获这份学校有三年没有开启过的惩罚。很有幸的是，穆宁雪和穆卓云就在，也会将这一幕尽收眼底。想到这些，穆白心情徒然大好。今天即是表现自己，从此飞黄腾达的日子，又是莫凡贱人受苦受辱之日，畅快，畅快啊！……年度考核正式开始！全校三十个班级同时进行。测试过程其实非常简单，就是在众目睽睽，在考官的注视下将手放在星感石上，集中精神进入到冥修，这个时候星感石会根据测试的人星尘光辉强弱印射出一样的光芒，通过光芒来判断修为的高低。每个学生都有三次的机会。以光芒最强的那一次作为成绩。当然，精神越集中的学生，感应石能够越真实的展现出学生的星尘强弱。测试顺序是随机的，率先上去测试的正是那个靠前梨花带雨的何雨同学。姑娘还是那么的怯弱，在大家的注视下步入到星感石面前的时候还非常扭捏，一副深怕自己会被除名的样子。“可以开始了。”那位秃顶的考官说道。“何雨同学，加油，老师和同学们都相信你。”班主任薛木生说道。“没考好也没关系，我会养你的。”神经少根弦的建华舍长说道。何雨怯生生的闭上了眼睛，把小手往硕大的星感石上一放。全班一下子安静了，目光都注视着第一个进行测试的这女孩，显得比测试人还紧张。不知道为什么，莫凡感觉一进入测试后，何雨气质就发生了一些变化，她的神情严肃认真，紧张归紧张却没有一点慌乱。黑色的星感石之中渐渐的发出了一些光辉，一开始就想凌晨天边的一道曙光，随着何雨那蹙眉的集中，这光芒渐渐的扩散到了星感石周边，险些光辉填满！“A！”“A！”“A！”那一瞬间，三位考官几乎同时报出了他们的结果。“同学，可以了，你的最终成绩A！”那位秃顶的主考官面无表情的说道。何雨睁开了眼睛，脸上带着不敢置信的雀跃道：“真……真的吗？？我是A？我是A？”尽管一个女生无比兴高采烈的叫着我是A的画面很怪异，但不得不承认何雨的考试成绩把大家都给惊到了。“我……我了个去。A啊，这是可以进尖子班的标准啊！”“太无语了，考前她还在那里哭哭啼啼，我们都以为她真的游离在会被请离的边缘，结果一考出来，尼玛拿个A！！”“魔法婊，典型的魔法学裱，我再也不相信她了。”这个结果出来，莫凡的舍长建华同学都傻眼了。还养个鸡毛啊，他自己能拿个B就很不错了，瞎在那里为拿A的人操心。班主任薛木生表情那么一僵，他就这么被一个女学生无脑卖萌给骗了，不过，第一个考核就出A，整体薛木生是高兴的。所有的评分都会进行整合、综合，然后30个班级进行对比，薛木生觉得自己班级很有望拿前三。而最大的竞争对手就是隔壁班7班，有许昭霆那雷系小子在，不知道会不会甩开他们班太多，但愿自己班上最杰出的穆白能够不逊色于他！“下一项，需要考核吗？”秃顶考官看着何雨问道。何雨急急忙忙摇头道：“我只掌握6颗星子，还是算了。”“恩，我们会根据你其他任课老师的评估来决定你的分班。”秃顶考官说道。“谢谢老师。”何雨高高兴兴的走了出来，本来想要和自己身边的小伙伴们分享，却发现小伙伴们一个个离她一米开外，这让她好是不解。自己没做错什么吧，成绩还这么好？“下一个，张小侯。”考官念出了名字。张小侯不由的一怔，他没有想到这么快就轮到自己。“凡哥，我去了。”张小侯对莫凡说道。“恩，好好表现，平心静气。”莫凡说道。“你就别指导别人了，听着想吐。”很没有意外，赵坤三又说话。莫凡就纳闷，这个赵坤三是开自动跟随模式和全屏聊天模式吗，怎么自己到哪这货都能够泼盆冷水过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 魔法释放考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276517.html",
		"content": "    张小侯看了一眼班主任薛木生，又看了一眼他们的实践课老师唐月。“好好加油，老师相信你。”这次开口的是实践课老师唐月。张小侯点了点头，走到了星感石旁边。闭上眼睛，张小侯调整着自己的呼吸，慢慢的进入到冥修状态。星感石光辉斑驳，正在随着张小侯的呼吸而时暗时明，看得出来张小侯有些紧张，星感石无法完整的捕捉到他星辰的能量。不过，张小侯正在一点点进入状态。终于，光辉稳定了，那青色的风系光辉遍布在星感石周围，亮度还要胜何雨一筹，除了几分不稳定之外几乎无可挑剔。“A！”“A！”“A+！”三个考官似乎出现了不同的意见。“老师，给我再试一次。”张小侯显然不甘心这个成绩，又一次进入到了状态。这一次，他更加镇定了。光芒密集的遍布在星感石周围，很明显要比何雨强，并且没有再出现不稳定的闪烁。三个考官相互看了一眼，都点了点头。“A+”“A+”“A+”“最终成绩，A+”成绩一出来，全班同学都露出了惊讶和羡慕之色。“我靠，A+，这是稳进尖子班的成绩啊，张小侯这小子平日里普普通通，没有想到修为竟然这么出众，看走眼了，看走眼了。”“太厉害了，我要是能A+，我爸直接能给我买辆车送我。”薛木生和唐月两位任课老师也都微笑的点了点头，眼中满是赞许之色。张小侯一直是他们挺看好的学生，出这个成绩是情理之中。“同学，可以了，我们会根据……”秃顶考官正要宣布最终结果。“老师，我要考下一项。”这时，张小侯眼神坚定却面露腼腆的说道。“你确定？”考官有些意外道。“我知道若是年度考核的成绩排行高的话，获得星尘魔器的时间会长一些，所以要考释放一项。”张小侯很肯定的说道。薛木生和唐月老师脸上依旧带着笑容，他们早就知道张小侯其实已经到了释放这个层次。考试一共两项。第一项就是星尘测试。绝大多数学生只要这项通关，便可以继续在魔法高中学习魔法。而第二项，其实是为尖子生设的，一千多名学生中大概有百来名尖子生已经触碰到了释放这个领域。假如能够在考核中完整的释放出自己系的技能来，年度考核分自然是要再加的！为了能够获得更多有限的学校资源，这年度考核上所有学生都会把自己压箱底的本事使出来，不再做任何隐藏。……张小侯的释放考核算不上特别的顺利，紧张的他最终还是没有能够完整的将七颗风系星子给连成一道星轨。不过，考官们也看得出来，这是一位已经掌握释放却因为考场紧张而没有成功的学生，凭借着他的表现还是给他适当加了一些分。带着几分失落从考场走了出来，张小侯半低着头。唐月老师像温柔的大姐姐一样拍了拍张小侯的肩膀道：“不用灰心，以你的成绩肯定能进尖子班了。”“老师，我以为我已经掌握的很熟练了，没有想到一点点的紧张就让我每次把控星子的时候都莫名其妙的溃散，从头来过。老师您又是怎么做到魔法释放挥手间完成的呢？”张小侯问道。“自然是练习，除此之外心境也非常重要，一个合格的魔法师不仅要拥有扎实的功底，更需要处事不惊的心境。”张小侯似懂非懂的点了点头。“下一个，黄飞峰。”“B！”“老师，我是A啊，我是A啊！”“再吵取消成绩。”“下一个，罗四。”“C！”那个叫罗四的学生整个人高兴的跳了起来。对他这种学渣，能够拿到C简直跟过年一样。……八班这边，学生一个接一个考核着，大部分学生都是B和C，A的数量不是很多的样子。“你们看，你们看，校领导他们快巡视到这边了。”“他们在七班考场……测试的那个人是雷系的那家伙。”“许照庭，那可是稳稳全校第一的啊。”“不一定，我听说穆白的修为也很高！”莫凡听到了同学们的议论，目光往七班的考场那里看去。果然，那一撮校领导还有显得格外出众的穆宁雪已经走到了这附近。……“穆卓云老哥，这就是我们校品学兼优的雷系学生，他叫做许照庭。一年前他觉醒雷系之后我这个做校长的就格外关注了，他现在在释放环节考核，看看吧？”天澜高中校长对穆卓云说道。校长都对穆卓云如此客气，可见穆卓云在博城的地位有多高了。“宁雪，看看这位学弟的表现吧。”“嗯。”穆宁雪点了点头。雷系，元素系之首，暴躁的破坏力足以让其他魔法师退避三舍！考场内，穿着校服的许照庭已经站立在那里，他在调整自己的呼吸，也在自我调解全校师生注视的那份压力。入校以来，他就成为全校的焦点，这些目光无时无刻不在鞭策着他刻苦修炼。“听从我的命令！”“元素之首，雷！”“雷之印！”音落，手扬起。紫色的电弧滕然窜起，宛如被蛇王呼唤的狂蟒士兵，他们扭动着触目惊心的身躯，卷起了空气一片焦灼！释放！电弧疯狂的落下，狠狠的打在了人形木偶的身上。木偶剧烈的颤动着，在雷之印记狂落下变得一片焦黑，电噼啪乱响，印痕鞭打，人形木偶瞬间被这雷之力轰得面目全非。训练场地面，一条条黑色的沟壑，看上去是那么的惊悚。满目疮痍的木偶已经成了一堆黑色废屑。霸道的雷系技能瞬间抢夺了整个考场的眼球，让那些即便也能够释放技能的尖子学生们不禁倒吸了一口气。我的亲娘，什么风轨、什么水域、什么火滋全都弱爆了好吗，这雷印那份霸道根本不是其他系能够比的，竟然直接把人形木偶给轰成渣渣，这破坏力……要那里站着个人的话，直接就挂了！（听说，过了午夜12点手上有推荐票还没有投的，就会有不干净的东西到你房间里，所以，你是现在投呢，还是半夜迷糊之间有人在你耳边，吊着嗓子让你毛骨悚然的喊道：推~~~荐~~~~~票）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 冰系，冰蔓！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276518.html",
		"content": "    许照庭看到这结果，脸上露出了满意之色。一转身，原本等待考官给结果的他忽然注视到一双明亮如雪的眸子。是穆宁雪！许照庭脸上布满了惊喜。他没有想到自己的这场考试已经得到了穆宁雪的注视。她一定很吃惊吧，毕竟雷系的威力是其他系没法比的。……“宁雪，你觉得如何？”穆贺这位校董笑眯眯的问道。“一般。”穆宁雪没有再多看一眼，选择了继续前行。校长和其他几位校领导脸色那么一僵。不会吧，这么强的雷系还觉得一般，这位少女的眼界得多高啊。“呵呵，其实很不错了，宁雪她在帝都学府，那里云集全国魔法天才，初阶的雷印释放只是他们的基本功，她会觉得一般只是她习惯用帝都学府的标准去衡量了。”穆卓云笑着解释道，给校长和穆贺几人一个台阶下。“这么说，许照庭还是很有希望入帝都学府的嘛？”校长也是会走台阶的人，顺势就说道。其他几个人马上附和了起来，自我陶醉。“不出意外许照庭会是全校成绩第一的吧。”教导处主任陈光亮说道。“那可不好说，据我所知八班的穆白可是有一拼之力。”副校长说道。两人这么一说，穆贺脸上也有了笑容，立刻对穆卓云和穆宁雪道：“大哥，穆白是我们穆氏的子弟，成绩一直都很出色，依我看那边也快到他了，我们过去看看？”“穆白？哪一家的？”“就是穆阳的儿子，穆阳不是过世了吗，我看他们母子两在其他地方受人欺凌，所以把他们接到了庄园里住。穆白还是一个很懂事也很争气的孩子，不比我们家族其他孩子差……哦，当然和宁雪是有很大的差距，不过也不失一个可以栽培的好苗子。”穆贺小心翼翼的对穆卓云说道。庄园大权尽掌握在穆卓云的手上，穆贺也算是老爷，却只是三把手、四把手，和穆卓云没法比的。“哦，有点印象，那就去看看吧，几位校董意下如何？”穆卓云说道。中分发黄校董开口道：“既然是你们穆氏子弟，我们还是很感兴趣的。”一波人开始转移，缓缓的朝着八班的考场走去。这群人气场很强，领导们在学生们眼中或许是一个飘渺的存在，但穆宁雪怎样一个同龄天才对学生们来说就是一阵最醒脑的。球场上，男生们一看到有女生在旁边观看，整个人就跟打了鸡血似的，更何况这女生是全校梦寐以求的女神。“我的天，领导团过来了。”“还真过来了啊，我手在发抖。”“来得好，正是我表现的好时机。”“你表现个毛线，你考核都结束了，一个C的渣渣！”八班的学生们一下子就淡定不住了。每个人的命运都在这年度考核上，而只要一个赞许眼神，就能够改变他们一生的领导团此刻也走了过来，这让考试气氛一下子凝重到了极点。穆贺走在最前面，那位秃顶的考官马上抬起头看了一眼穆贺的眼睛。穆贺一个暗示，秃顶考官马上就懂了，先假装什么都没有看见，平平淡淡的道：“下一个，穆白！”穆白眼睛还放在穆宁雪身上，即便同住在一个城堡，这个城堡也大到让穆白根本没有几次和穆宁雪站得这么近。“穆白，到你了。”穆贺咳嗽了一声，提醒了穆白一句。穆白这才反应过来。没办法，他喜欢穆宁雪太多年了，哪怕知道自己不太可能和她走在一起，但他妈也不能容忍被莫凡那种垃圾能够拐跑的，自己要当一个守护者！是证明自己这么多年努力的时候了！穆白点了点头，朝着考场走去。等这一年已经等很久了，穆白深呼吸着一口气。家族的重视，穆宁雪的注视，这一直都是穆白做梦都在想的，今天这两个都会实现。将手放在了感应石上，穆白压抑住内的激动，尽量做得最好。穆白确实在这方面做过了很多训练，哪怕他心境这个时候比谁都激动、紧张，凭借着熟练他依旧完成了很好的冥修。白色冰芒迅速的从星感石中扩散出来，并且全部密布在了星感石周围。这些冰芒非常强烈，甚至要从星感石中溢出来，印到了穆白的脸上。全班师生看得有些出神了。光芒外溢，这恐怕是他们看了这么多考核中唯一一次见到吧，就连A++的周敏也要逊色于穆白这光芒外溢！“S！”“S！”“S！”三个考官第一时间给出了评分，竟然全部都是S！“我记得刚才的许照庭是两个S一个A吧？”“这么说，穆白星尘上要胜了许照庭啊！”穆贺马上说道。薛木生此时看得也有些呆住了，这个穆白还隐藏了实力吗？不愧是世家子弟啊，还以为穆白最多只能够拿到一个S，没有想到他是三S！三S，最终成绩自然就是S！这绝对是全校最顶尖，毋庸置疑！“草啊，穆白太叼了，竟然出3个S，这成绩直接把七班许照庭给甩开了，当之无愧的第一。”“真没想到，真没想到……”“穆白，你真牛B！！”几个女生此时已经泛起了花痴。穆白人帅，成绩又独领风骚，简直是他们心目中的白马王子啊。“大哥，您觉得如何？”穆贺笑了笑，询问旁边的穆卓云。“不错。”穆卓云只是简短的评论了一句。穆宁雪倒没有说话。看到穆宁雪未动容，穆白便知在穆宁雪这种天才面前三个S确实不算什么，接下去释放才是真正展示他自己的时候！穆白一转身，走入到了考场之中。“穆白考释放了！”“废话，穆白肯定已经把控七颗星子了。”“好期待冰系技能啊。”议论声中，穆白已经目光坚定的注视着那人形木偶。没错，星尘测试只是基础，有一点见识的人都清楚释放才是真正的评判。我一定会让族长和穆宁雪刮目相看！闭上眼睛，进入到魔法起势。穆白无比娴熟的将七颗冰系星子连成了一条星轨。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 说好的信任呢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276519.html",
		"content": "    “冰蔓！”没有任何的停顿，没有丝毫的中断，穆白一气呵成，将自己苦练完全的展示出来。他的瞳孔出现了变色，当他呼出魔法之息的时刻，骤然发现那人形木偶身上爬满了白色的冰霜！冰霜迅速的覆盖，整个人形木偶就像被粉刷上了一层冰漆般，看上去异常惊人。寒气肆意，弥漫到了整个考场。“咯吱~~咯吱~~~咯吱~~~~”冰蔓并没有在覆盖了木偶后就结束，竟然开始扩散到考场地面。其他班级也有一个冰系简直生考过冰蔓技能，他的冰蔓显然没有穆白这么气势庞然！学生们都吓得往后退去，感觉冰蔓要蔓延到他们这片区域了。校领导和考官们却很淡定，他们眼中闪过几分赞许之色。这是相对成熟的冰蔓技能了，放在魔法师协会里都过关。魔法师协会可是设置给成年人，一个才觉醒一年的学生能够完成这么成熟的冰系技能真得很难得了。“不错。”穆卓云仍旧是做出了这个评价。穆白也不知道自己是否入了穆卓云的法眼，心有忐忑的将目光转向了穆宁雪。这一看，穆白却好像被箭射中了心脏一般，因为她心爱的穆宁雪压根连看都没在看他，反倒是目光注视着班级里某个人。穆白也顺势寻找，心再中一箭。莫凡！！她在看莫凡！！混蛋，混蛋！！为什么她又在看他！！那个都应该淹没在垃圾堆里的家伙有什么好看的，我的释放这么出色为什么不看着我！！穆白整张脸都快扭曲了。在他生命最重要的时刻就是希望得到穆宁雪的注视，结果她还是往那个小痞子那里看了，那小痞子只不过是一个逗公主笑的小丑，小丑有什么好看的，笑完便可以了，为什么还要去浪费你宝贵的注视？？“我会让你死得很惨很惨！”穆白脸色阴沉到了极点，带着那份浓重的怨气走下了考场。“成绩非常出众，星尘分S，释放B级”考官给出了最终的得分。释放上，就算是那些尖子生他们也不过是C级和D，唯一一个达到B级的，就只有那位雷系的许照庭！这个成绩，当之无愧全校第一。……“下一个，莫凡！”人们在惊叹穆白华丽夺冠之时，终于轮到了莫凡。事实上，莫凡倒有些奇怪。凭啥绿茶男完了就是我，故意设计好的吧？莫凡可不相信世界上有那么巧合的事情。不过，无所谓了，该吃吃，该睡睡，兵来将挡，水来土掩，你若不举，便是晴天。……“如何？”穆贺看到慕白走来，小小声的问道。“按照您说的做了。”慕白如一个怨妇般毒辣道。“我也是为莫家兴好嘛，直接把他这儿子扫出去，免得再让他个做父亲的那么劳累操心，本来就不是学魔法的料，非要挤进来。”穆贺说道。穆贺和慕白自然有对付莫凡的办法。在考前，穆贺已经通过他校董的力量在精心策划了。秃顶考官是穆贺的人，学生考试顺序穆贺也安排好了。慕白考完马上就是莫凡，莫凡考完是休息和公布一半考试成绩的时间，所以这其中可以做一个很完美的手脚，就比如说慕白把手放在星尘石上的时候，可以将一颗暗石放在星感石下。这暗石作用很简单，就是在星感石散发光辉的时候，会将能量吸走一部分，让整个星感石光芒黯然下去许多。如此，即便莫凡勉勉强强混到了一个C的成绩，这小小如沙砾的暗石也可以把莫凡的成绩稳定拉到D，甚至更低。反正是一个烂人，就让他一烂到底又有什么关系，这样的人真的没有必要浪费学校的资源，早点清除出去对学校对他家庭都不是坏事。穆白早已经笑得扭曲了。这一次，你莫凡还不得丢尽了脸？？……“莫凡，有些耳熟。”这个时候，穆卓云缓缓的开口道。“大哥，他就是夫人司机的儿子。”穆贺很是时候的提点了穆卓云一下。这时，一直都目如冰雪的穆宁雪目光有所轮动。其实她早就认出了莫凡，只是她也很疑惑，为什么自己一走到这里，正好是穆白和莫凡的测试？穆卓云看了一眼旁边的穆宁雪。穆宁雪很快恢复了该有的平静，就像看待之前那些很平凡的学生一样，没有任何情绪的波动。穆卓云眼中有了几分满意之色。小孩子，总有不懂事和叛逆的时候，长大了，就不会那么幼稚了。“看看吧，也算我们穆氏的，曾经是。”穆卓云语气平缓的说道。穆卓云其实很清楚，一个司机的儿子是不可能有多出彩的，让穆宁雪看到也好，这种一个小小博城一抓就一大把的人迟早要淡出他们的世界，可不希望这样一个小子在自己宝贝女儿心里留下什么疤痕。……另一边，莫凡也没听那些人BB的什么东西。他已经走到了星感石那里，和其他人一样将手放在了星感石上。“其实我很感谢有他在，可以帮我稳坐垫底的宝座，不然我就惨了。”一个学渣说道。“老三，我也是D，没有关系，我们一起潇潇洒洒出校园。”宿舍水系的小斌同学说道。“D能不能拿到还不好说。”“是啊，修为一点长进都没有的。”班级里，同为火系的周敏也在注视着莫凡。她想知道这货到底有没有在学，一个明明火系天赋比自己高的人，却要被直接清除学校，连周敏都觉得有几分可惜，也对莫凡这种不上进的人不由自主产生几分厌恶。“有光，有光了……”“光好像很弱啊，怎么感觉比D级的还弱。”星感石上，光辉非常的羞涩，无法从星感石内部透射出来。可是，内部的光芒明明比较有突破力，似乎该光彩照人，偏偏无法释放出来。“我靠，不对经啊。”“这光……好像不是D！”“真的假的，C级？？”舍友小斌同学看的都愣住了，他有些不敢相信莫凡竟然在星感石上催动起了C级的火系光辉。说好的潇潇洒洒出校园呢，你拿一个C就是勉强合格了啊。学渣与学渣说好的信任呢？？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 陷害考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276520.html",
		"content": "    “是C吗？？”“不对，不对，光芒还在慢慢扩散。”几个考官看得也是一脸迷惑，别的考生都是很快就完成了测试，这个学生的光芒一开始很弱，到后面又慢慢变强，从D到C，到了C后还在慢慢发亮。“有B！这绝对有B！！”“我了个草，逆袭啊，学渣逆袭了啊！！”“有没搞错，我才一个C，这货怎么可能有B。”同样是火系的黄飞峰都快哭了。周敏是A++，那个叫大牛的弱小子也是一个B，四个火系学生就他黄飞峰是C，这还怎么在唐月老师面前争宠啊！薛木生眼睛一下子也亮了起来。作为班主任，最怕最怕班级里出现一个拖后腿的。今天薛木生只求莫凡别是把那个三年没开封的名额给拿了，这尊大佛想扯多少后腿就扯吧。让薛木生完全想不到的是，这小子一下子冒出一个B来！！平均分大致应该是B-这尊大佛竟然高于平均分了，做梦都想不到。现在薛木生简直比看到了一个A学生还高兴了！这一次议论声不比穆白刚才小了，毕竟穆白是大家认定的好成绩，莫凡却是大家公认的学渣中的学渣。学渣突然拿了一个B，太多人始料未及！“怎么可能……怎么可能……”这一下，穆白傻眼了！他的叔叔穆贺也看得都蒙圈了。啥情况，这小子拿了B？？？“穆白，你到底把暗石放下去了没有，那暗石吸纳光很强的，一个C的人都可以变成连D都拿不到。”穆贺压低了声音对穆白说道。“我放了，绝对放了。”穆白就算自己考试失手也不能在这个环节上失手啊。暗石一定放上去了，可为什么这家伙拿了一个B？？这货不是游离在C与D之间吗，难道他还隐藏了实力，最后考试爆发了一个B级？C就算合格，B都算良了！你能想象一个原本要开封三年惩罚的学渣、学灰竟然一下子变成优良生？“恩，不出所料的平凡。”穆卓云语气平淡中带着几分自嘲道。自己女儿差点被这样一个小子给拐跑了？？真要出了这种事，自己得被全天下人笑掉大牙！“好了，我们去下一个班级吧。”穆卓云不想女儿过多的去关注这小子，开口对众人说道。“大哥，那穆白……”穆贺意犹未尽的说道。穆贺可不满意这个结果啊，今天之行，一方面是要穆白在家族里出人头地，受到族长重视，另一方面要莫凡死无葬身之地，现在两项都没有达到，怎么能就这样走了？“哦，过年给他们家多分一些，以示鼓励。”穆卓云回答道。穆白一听，人都傻了。什么叫过年多分一些？？鬼才要那些施舍一样的钱啊，他要的是重视，要的是穆氏世家重点培养的名额，他要的是星尘魔器，要的是穆氏这庞然大物分给嫡系子弟的修炼资源！！“这……大哥，我觉得……”穆贺刚要再为穆白多说几句时，另一个声音却响起了。“不对，这光芒不对！”突然，有人发出了质疑。这是一个女子的声音，声音轻柔好听、性感成熟。“唐月老师，您对这个判定有什么质疑吗？？按理说考试是由考官定的，就算我们有质疑……”薛木生开口道。薛木生其实已经对这个成绩一万个满意了，他甚至怀疑星感石出问题了，否则怎么会给莫凡一个B。唐月老师，您可千万就让这事过了啊，要是真出问题，自己这个班主任晚节不保！“老师没有资格对判定进行质疑，但可以对考核中出现的意外质疑……甚至可以检查测试设备，确保设备的准确。”唐月老师义正言辞的说道。几个校领导这个时候在那里暗暗的给唐月老师狂摇头。包括校长也在不停的暗示唐月老师。并非是校领导们知道这其中隐藏着什么诡计，而是他们不希望在这么多校董在场的时候衍生一些没有必要的事情。这个结果有什么问题，很正常啊，无非是一个普通学生该有的成绩。“这位老师，您为何对结果有质疑呢？”穆卓云倒是产生了几分兴趣，开口询问道。唐月老师已经走入到了考场之中，她的眉头蹙着。忽然，她闭上了眼睛，就像一位魔法师正在释放魔法一样。对魔法有所了解的人都应该知道，她其实是在感应。……唐月老师的行为一下子让穆贺和慕白两个人慌了。按理说莫凡测试完，考核就会停止，让学生们去休息，同时也公布上半场考核中杰出学生的名单。乘着这个中场休息时间，那个秃顶考官可以不动声色的把那暗石拿走，一切考核照常，也天衣无缝。一切井然有序，谁知道竟然有老师跳出来，并且似乎发现了其中问题所在。“唐月老师，你怎么可以目无考场纪律呢，假如我是你的话就会立刻离开考生的考场！！”穆贺顿时大声喝斥了起来。穆贺当然要大喝，他要用自己淫威震慑住这个发现问题的老师。然而，唐月老师根本不畏惧，她像是找到了什么，直接走到了星感石那里。“星感石有问题，这场考核必须重来。”唐月老师目光犀利无比的注视着考官。秃顶考官眼神马上有些不知所措，急忙去注视着穆贺。穆贺脸上挂不住了。穆白神色更是慌张。“愣着做什么，过去检查，我们必须给考生一个最公正公平的考试环境，有问题就应该马上去处理。”天澜校长一下子正气凌然的说道。三位考官马上前去检查，也很快发现了那一颗不为人知的暗石。“奇怪啊，我们之前都检查过了，怎么会有这个东西跑进来？”另一位考官惊讶的说道。每一个考生考核完毕后都会重新检查一遍，而穆白考完后检查的人正是那秃顶考官。这会秃顶考官可就尿了！考试包庇陷害，那可是大罪啊。（求几张月票……哦，哦，是推荐票，不好意思，要月票要习惯了，总感觉有很长一段时间不要月票，浑身难兽。总之，大家记得投推荐票啊，马上周一各大书妃子争宠的时候到咯，我们乱盟宫也不能示弱嘛，搔首弄姿起来！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 竟然是S！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276521.html",
		"content": "    “如何？”校长质问三位考官道。三位考官还没有来得及禀报暗石的出现，穆贺抢先道：“哦，既然有问题，那重新检测吧，王主任，你去储备室再拿一块星感石过来……星感石这东西，好用是好用，就是娇贵了一点，受到不同能量干扰后会出一些小问题，真是要感谢唐月老师，竟然一眼就发现了，为我们弥补了一项过错。”穆贺这货不愧是老狐狸，马上将事情给挡了下来，更不让三位考官把实情给报出。唐月虽然皱着眉头，但她也知道这事估计和穆贺脱不了关系。要公开这事，校领导们也难做，考虑到这位学生考核也会受到影响还是就这样吧。“恩，重考。”“重考吧！”“莫凡同学，星感石出现了一些小问题，你刚才的成绩作废，我们会给你一次重考的机会。”秃顶考官抓住了救命稻草，马上说道。莫凡就像看一群小丑一样看着这群人。折腾，继续折腾，爷爷在这等着呢！“太好了，重考了，你最多就是一个D嘛，怎么可能是B，老三我们又可以一起潇潇洒洒出校门了。”陆小斌同学满脸激动道。老天不负我陆小斌啊，真要感谢唐岳老师及时发现了问题。就说了，莫凡这平时比自己还坑怎么可能咸鱼翻身了。“唐月老师，您这又是何苦呢，给学生一个机会也不是坏事嘛。”薛木生哭笑不得的对唐越说道。还真是星感石出问题了，薛木生整个人都不好了。该来的还是来了，三年没开封的东西，真就被自己班的学生给开了！“哈哈，我黄飞峰怎么可能垫底。唐月老师真是英名，我太崇拜你了。”同样是火系的黄飞峰如释重负的说道。另一边，穆白的狗腿子赵坤三也高兴得不行。吓死老子了，还以为这渣渣真就逆袭了，他赵坤三也不过是一个B啊。“还好，还好，穆白，这坏的星感石差点让这小子门缝过关了，我发现唐月老师越来越像我梦中情人了。”赵坤三擦了一下自己的冷汗，继续道，“咦，穆白，你干嘛还绷着脸，不说了星感石出问题他才拿了一个B吗，放心，他肯定要滚蛋的。”“你能闭嘴吗，烦！”穆白心情极度烦躁的说道。赵坤三缩了缩脑袋，不知道自己哪里惹恼了主子。……别的班的测试基本上结束了，由于八班考核出了一些小问题，很多人都围了过来，包括其他班的那些尖子生们。这一下，莫凡倒是一不小心成大家的焦点了。“好了，莫凡同学，你可以重新测试了，唐月老师，你也检查过，这一次没有什么问题吧？”秃顶考官笑得很恭维道。“没有了。”唐月老师回答道。莫凡又一次站在了星感石上，这一次他没有感受到一股冰冷的气息扑打过来。果然是穆白他们做了手脚！莫凡冷哼了一声，还好自己最性感迷人的唐月老师发现的早，不然莫凡当着领导的面也要和这般孙子撕逼到底！莫凡闭上了眼睛，将手放在了星感石上。星感石的冰凉很快在莫凡星尘力量的传导下温柔了起来。光芒从越演越烈，赤红色的光辉像是将整个星感石从里面烧起来，这一次光辉没有受到一点点压制，彻彻底底释放出来，他们遍布到了星感石周围，甚至溢出了星感石！！“这……这光芒！！！”第一个露出不可思议的人正是穆卓云。校长、副校长、政教处主任、校董们也瞪大了他们的眼睛。“光芒外溢！！！”班主任薛木生已经彻彻底底傻眼了。当了老师这么多年，他怎么会看不懂这光芒外溢？？全校里面似乎只有穆白达到了光芒外溢这个境界吧，不知是火焰本身就比较光亮的原故，这外溢的火系光芒甚至比穆白的冰系光辉还要强烈几分！！“我草啊！！！！”那些围观的别班学生，还有八班本班的学生，他们内心已经被“我草”这个震惊之词给践踏个死去活来！光芒外溢，这真的是光芒外溢！！一个几乎被评为弱智渣渣的学生尼玛达到了光芒外溢的境界！！！“S……S？？”“是S……好像真是S。”“要不……要不，我们再检查一次？”疯了，秃顶的王主任和另外两名考官都疯了，那些一直都觉得莫凡会被清理出学校的同班同学也疯了。妈的，这才是星感石出错了吧，这货怎么可能修为高到这种程度？？？“是幻觉，一定是幻觉！”“我不信啊，我不信啊，我不信啊！！”水系的小斌同学在那里鬼哭狼嚎。说好的一起出校园了？？你莫凡兑现学渣的承诺就算了，你还一秒变学神，这一次谁TM都别拦老子，老子要去跳河。莫凡都可以成为学神，我一个水系的魔法师怎么不可以淹死？？一直都面无表情的穆宁雪在这个时候终于也动容了。是的，连她都没有想到最终结果会是这样！对莫凡这样没有特殊天赋，也没有家底的学生，拿一个B级真的很正常了。可是，他达到了光芒外溢，火系的光芒外溢，比已经拥有一些资源和家族基础的穆白更甚一筹。不知道为什么，穆宁雪心里有了一些阳光就如同那外溢的火系光芒散开了。“真是令人大吃一惊啊，我们差点错过了一位更加出色的学生。”一位校董惊叹过后说道。“是啊，是啊，这你不敢想象只给他一个B的成绩，会对他将来造成如何恶劣的影响，又让我们学校损失多么杰出的一名魔法师。”“亡羊补牢为时不晚，唐月老师，真要谢谢你的明察秋毫！”唐月老师见各位领导都在恭维自己，只是浅浅一笑。其实，唐月自己也吃惊不已。一直都认为班级里最出色的火系学生是周敏，却不料这个莫凡竟然更加出众，最重要的是他之前一直沉心静气修炼，没有攀比，也没有暴露，这样的心性是成为魔法师的好胚子啊。（发现是六一儿童节，我就知道看完书的大部分都是小学生，所以为了让你们开心，我就多更新一章，因此，你们也应该投月票！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 完美释放，火滋！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276522.html",
		"content": "    同样为火系的好强女孩周敏看着那外溢的光芒，整张小脸都写满了不可置信。这个一直被自己厌恶的不上进学生竟然……竟然比穆白还强？？自己居然一直看走眼了？一切的震惊，一切都不敢置信，一切的惊喜和错愕其实都远远不如穆白脸上那被千刀万剐过般的模样。这表情都不能用表情来形容了，简直就是一整团扭曲、抽筋的肉在那里颤啊颤。这个世界上还有什么比被自己最厌恶的人这样绝地大翻盘更加天塌地陷的？狗腿子赵坤三无数次揉眼睛，却看到的还是光芒外溢，之前那副对莫凡喷击的趾高气昂荡然无存，彻底变成了一个滑稽的傻|逼，在人群中是那样的突兀！“S！”“S！”“S！”最终成绩“S！”学校的测试最高级别就是S，可是大家都清楚莫凡的星尘魔能恐怕要比穆白还高上几分。“莫凡同学，你要继续测试吗？”“那是当然！”莫凡微微一笑。老子何尝不再等这天！妈的，要不是世界大变，再考入高中时就应该是这个节奏，还好最后结果是好的！释放，莫凡当然要考。苦修魔法不就是为了在别人面前如小金热一样那么闪耀，那么逼闪？“火滋！”整个气势过程无比流畅，莫凡念起之后整个人庄严自信。狂热的气息自莫凡中央疯狂的扩散，扑打在数百人脸颊上，火辣辣的感觉那么鲜明。火之星轨随着莫凡完成了星子的排列之后迅速的在莫凡周身幻化……赤红的触目、火热的惊心！一簇火焰在莫凡半握的手掌上滕然窜起，就像一个迫不及待的猛兽。“走你！”大手一挥，火团在考场上划过了一道炫目的赤红焰尾，准确无误的钻入到那人形木偶的身上。“给我起！”手再高高扬起，沉寂了大概一秒的火焰猛然的在木偶身上狂窜。赤红色，越烧越猛，那熊熊火势在几秒钟后吞没了整个人形木偶。火光映在了莫凡的脸颊上，这张脸在笑，笑得何等自信飞扬。这就是火滋，掌控火之力，骚不可言啊！……完成了这一切后，莫凡转过身来。一个个呆若木鸡。老师、学生、领导，他们还没有从莫凡那S级考核成绩中回过神来，却又马上看到了莫凡无比流畅的完成了火滋的释放。没有一点停顿，更没有一点不和谐，甚至完成的速度还要比穆白更快！火系在初阶本就要比冰系更加狂躁，所以当莫凡完成火滋的释放后所有人的反应比穆白的冰蔓更加强烈十倍，不单单是莫凡这华丽大翻身，更因为火系气势更加磅礴！“打分吧。”莫凡看了一眼都傻眼的考官，潇洒无比的说道。“A！”“B！”“A！”释放成绩瞬间出来。果然，莫凡的成绩还是要比穆白高。穆白已经气得心肌梗塞了，这一下真就彻底断气了！怎么会这样，这不符合剧本啊！！两项全部都比穆白高！“这真的是我们认识的莫凡吗？？”“史上最牛B的逆袭啊，一秒变学神，闪瞎我的狗眼了！！”许青林说道。班主任薛木生已经嘴巴都笑歪了。他可不管穆白和莫凡有什么恩怨，他的班级里一下子跳出了一个S分的学生，甚至释放分还最高，不出意外就是全校第一了吧？从倒一直接杀到第一，恐怕没有比这更令人吃惊的了，做梦一样。第一是他们之外，穆白应该也能够稳坐第二的位置。于是乎，第一和第二都在他的班级里，他这是要涨工资升职的节奏啊！“不愧是穆氏世家啊，穆卓云老弟你可真是让我们这些小打小闹的魔法组织大开眼界。我没记错的话，这位莫凡同学只是你们庄园司机的儿子。在大世家就是大世家，不觉中也能够熏陶出这样在博城出类拔萃的学生来！”猎者联盟的邓铠说道。穆卓云看着邓凯。邓凯是猎者联盟中的高层，同时也是天澜魔法高中的校董，算是所有校董之中修为最高、实力最强的了。邓凯校董这般称赞，其他几位校董也是感慨不已。你不服不行啊，一个司机的儿子都这么牛B，比得上他们精心培养的那些好魔法苗子了！穆卓云从惊讶之中慢慢回过神来。他确实没有想到这个莫凡还真有两下子，现在又听到旁边这些圈内人士称赞，脸上一下子也有了光。心情一好，穆卓云心里也有所思索。家族年轻一辈里虽然有穆宁雪一直在扛着大旗，可其他嫡系、旁系子弟都是需要栽培起来，才能够巩固他们这一族的力量。正好，主修火系的魔法师是他们穆氏家族非常缺少的。虽然这小子以前做过让自己无比愤怒的事情，但毕竟都是年少无知，都过了这么几年没有必要再追究下去，倒不如是时候给点甜头，让这小子为穆氏世家效力。接近肯定是不会让他接近穆宁雪，可以打发他到自己长子穆江铭那里，培养成一个出色的火系家臣，也不算一件坏事。人才嘛，还是要接纳的！穆卓云捋了捋胡子，眼睛里也有了几分欣赏的意味，见莫凡已经从考场走了出来，于是开口说道：“莫凡，你过来。”莫凡看了穆卓云一眼，也不知道这个老混蛋叫自己做什么。带着几分疑惑，莫凡走到了这些小领导的面前，眼睛还是不自觉的看了一眼穆宁雪。我擦，这妞几年不见怎么长得这么……这么祸国殃民！“咳哼！”穆卓云咳了一声。穆宁雪移开了视线。莫凡也收回了目光。“叫我？”莫凡抬着脑袋看着身材魁梧高大的穆卓云。别人面前，穆卓云有着一股子国王的威严，让很多小辈们在其面前大气都不敢出。莫凡则不会，这货除了生了一个漂亮女儿值得肯定之外，浑身上下都散发着老混蛋气息。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 脑子进水了？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276523.html",
		"content": "    “我们穆氏世家前阵子正好得到了一些火系修炼资源，不巧庄园里几乎所有人都是冰系。你的火系天赋不错，修为也让我们有些大吃一惊，所以我打算把这些资源给你，往后你除了正常上课之外，可以和穆江铭他们一起修行。”穆卓云摸着胡须说道。这番话，自然是当着所有人面说的。在穆卓云看来，这样做也是给尽了莫凡面子！整个庄园里那些旁系子弟削尖脑袋想要在自己面前表现，自己都不把他们当一回事，莫凡这种根本穆氏子弟都不算的人能够有这样一次机会，简直一跃龙门！这个社会上，总会有一些一跃龙门的特例，自己作为穆氏这卓云一族的族长，不能目光那么短浅的只注意族内子弟。“大哥，这……这怎么可以啊，穆白其实天赋会更好，他今天可能有一些紧张没有表现好，再加上他本就是我们族内……”穆贺整个人都傻了，急急忙忙的对穆卓云说道。而一旁穆白原本就已经被万箭穿心了，在听到这番话后完全是跟尸体被狠狠的鞭尸了几遍，怎一个惨能形容！妈的，那是他穆白最想要族内弟子修理机会！穆白费尽心思就是为了脱掉自己旁系子弟称谓，进入到穆氏子弟真正核心里面，那样才会得到更多丰厚修炼资源，也不再是那寄人篱下的半少爷。自己没有得到就算了，竟然还被自己最最最憎恨的人给得到了！尸体都要被气活过来！！“我已经做这个决定了，穆贺你就不用多说了。”穆卓云摆了摆手，脸上还保持着那份微笑看着莫凡。怎么的，你小子高兴傻了？还不赶快谢主隆恩？穆卓云对自己能够摒弃前嫌招纳没什么身份地位的学子进自己穆氏核心还比较满意，看来自己是一个有气度的掌管者。……“莫凡，你还愣着干什么，赶紧感谢穆老爷的青睐。”班主任薛木生急忙对莫凡说道。张小侯、陆小斌、许青林这些人更是羡慕得不行。前一会莫凡还是一个扔到人海里都捞不到的小吊丝，瞬间要成高富帅的节奏啊！莫凡看着脸上挂着温温笑容的穆卓云，表情也是一愣一愣的。莫凡反应过来了，他吧唧了一下嘴。过了好一会，莫凡才开口道：“你脑子进水了吧？”“你说什么？”穆卓云脸上满是疑惑，一时没听清这小子说的话。“我说，你脑子是不是进水了！”莫凡一字一句的将刚才那番话重复了一遍。这句话，所有人听得那个清晰，然而所有人脸上表情却再混乱不过了。神马神马？？？脑子进水？？？这货说穆卓云脑子进水！！我的天，莫凡这家伙是疯了！！穆卓云已经听的清楚了，他狠狠的吹了一下胡子，带着几分怒意道：“你的下一句话最好有一个完美的解释，不然……”“解释，当然有。”莫凡点了点头，开口道，“你别装作三年前没打压过我家的大义凛然样子，我莫凡可不是你打了一巴掌再给点甜头就会对你忠心耿耿的傻|逼，三年前你对我和我爸说过的那些跟看待家狗一样的话，你记性不好，我可清楚的记着。就这么跟你这老混蛋说吧，别说你现在拉我进你们家族子弟，就算你现在把穆宁雪连人带嫁妆给我打包到我面前求我进你们家族，我也不稀罕！尼玛真以为全天下人都要围着你们穆氏世家转了，还指望我对你感激涕零？？除了脑子进水，我想不到你今天出了什么问题！”一通痛骂，仿佛将莫凡几年来心底藏着的所有怒怨全部吐了出来，整个过程行云流水！！校长、教导处主任、那位邓凯校董、穆贺、穆白、赵坤三、班主任薛木生、八班学生以及穆宁雪本人全部都傻了。而穆卓云本人，那张脸更是阴沉到了极点！“咯吱~~咯吱~~~~咯吱~~~~~~~~”愤怒实化，穆卓云的脚下豁然冻出了一块坚固无比的晶冰，那寒气正如他本人内心涌起的怒意在空气中扩散！！穆卓云怒了，真的怒了！已经不知道多少年没有人敢这样跟自己说话，说他是博城的土皇帝也绝对不为过，平辈里面的那些高层人员，魔法学校校长、魔法协会的高层、猎者联盟的邓凯都是对自己客客气气，整个庄园的小辈在自己面前更是气都喘不好，这个莫凡野小子、小杂碎到底是谁给他的胆子敢这样跟自己说话！！气场！！恐怖的寒冰气场！！以穆卓云为中心，那原本沙砾的操场地表竟然在短短几秒钟时间全部被冻成了坚固的冰晶！寒冷气息肆意，炎热的夏天骤然变为凛冬，而训练操场更化为了如同一片冻冰之地，巨大如一面镜子。这等震撼的画面吓的全校学生惊叫了起来！！操场瞬间变成冰地，这穆卓云可是连魔法都没有释放，仅仅凭借着气息就把这一切给全部冻住了，修为是得高得怎样的境界啊。和慕白之前那小小的冰蔓比起来，穆卓云简直就是一个庞然大物，不可相提并论。“卓云，控制一下自己的情绪，这里是学校，还有很多连防御能力都没有的学生。”那位猎者联盟的校董邓凯忽然站了出来，挡在了穆卓云和莫凡之间。邓凯这么一挡，穆卓云那可怕的力量稍有削弱几分，不过周围这一片人依旧被震慑得呼吸都困难了。邓凯站了出来，人堆之中少数能够自如活动的唐月老师步伐却也止住了。唐月可不允许穆卓云伤害自己的学生，即便自己未必是穆卓云这冰系家族族长的对手。——（告诉大家一个好消息，这次绝对不吭大家）从明天开始，我们《全职法师》开始每天三章更新！！更新时间基本上是……呃，虽然我这种人说更新时间未免有些侮辱了更新时间，但我还是要冠冕堂皇的定一个更新时间：第一章：中午12点第二章：傍晚18点第三章：晚上24点还有，起点的兄弟姐妹们，我知道你们手上推荐票扛扛多，给新书投上几张吧，老投老书没意思，给我们新书争争榜，爆爆菊什么的，你们不是最喜欢看热闹了嘛。赶紧的，把你们手上的月票……呃，不对，把你们手上的推荐票投出来嗷~~~~~唉，我感觉这个世界上再也没有像我这样，连公众章节都如此频繁求月票的作者了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 骂个痛快！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276524.html",
		"content": "    “莫凡，你这……你这混账东西，你都说了些什么，马上向穆卓云先生道歉！”穆贺勃然大怒道。这个莫凡，到底是蠢得无可救药还是怎么的，穆卓云面前也敢如此，一家子都活得不耐烦了！“道歉，当然可以，不过，他也得向我道歉三年前的事，别拿修为高，权力大来压我，就穆卓云这修为也就欺负点我这种连18岁都没满的学生，这么说吧，你要在我这个年龄，我能把你打得满地找牙你！”莫凡天不怕地不怕的做派这一刻展现得淋漓尽致。“放屁！”穆卓云真的被这个混蛋小子给气疯了，直接粗话爆出。他穆卓云这个年纪，纵然没有现在穆宁雪这般天资过人，那也算是一个天才，这天澜魔法高中的学生他根本就不会放在眼里！“莫凡你这混账真是胆大包天了，别说是穆卓云老爷子年轻的时候，就现在我们穆氏世家随便抓一个核心弟子，也能够一招就将你打趴下！”“对，对，甚至根本不用族内弟子，我穆白就可以跟你魔法决斗，你要是输了，马上跪下来给穆老爷子道歉！”穆白这下子是活了过来，并且很是时候的跳出来给穆卓云当狗用。他穆白和莫凡同辈，大家公平决斗，看你还有什么话说！有了这个名，穆白就会把莫凡往死里打，狠狠的给穆卓云老爷子出一口恶气。“不用你。”就在穆白要挺身而出的时候，一个骄傲却带着几分冰冷的声音传了出来。大家目光一下子转向了说话的那人。说话的人正是穆宁雪，这种时候谁能想到穆宁雪会站出来。穆宁雪走到了自己父亲和莫凡之间，她那双如天山冰雪般的眸子中带着几分微怒。她怒的人当然是莫凡。“既然你说我父亲只会欺凌小辈，既然你说我父亲用自己权力在打压你这样靠自己修炼起来的魔法师……那好，我跟你同岁，我跟你比！”穆宁雪语气平静中带着几分冰山高雪的强势！“宁雪？？”穆卓云看到自己女儿走出来，脸上的怒意反倒转为了惊愕。莫凡看着就这样与自己面对面的穆宁雪，脸上却挂着那副好死赖活的懒笑。有点意思啊，穆宁雪都跳出来了。说实在的，和慕白这脓包斗确实没有什么意思，自己今天已经挤压他一筹了，倒是穆宁雪被誉为博城第一女天才，更是帝都天之骄女，想来和她斗会更有意思的多。“宁雪，对付这家伙，我就足够了，根本不需要你这样的……”慕白连忙堆着笑道。“我父亲被人侮辱了，我父亲可以大人大量的不跟这种市井油嘴滑舌小贼计较，但我这个做女儿的是不会放过这个侮辱我父亲的人，就用最公平的魔法决斗来解决！”穆宁雪一字一句都认真的说道，言语中的肯定没有任何一丝可以反驳。“好！说的好！这冰雪傲骨更让我们这些做长辈的大为欣慰啊，不愧是我们博城的第一天才，小小年纪天资过人，又是如此是非分明。”邓凯校董马上称赞了起来。称赞完之后，邓凯校董也拍了拍穆卓云的肩膀，继续说道，“卓云兄弟，由你来处决这出言不逊的小子，确实没有太大的必要，他不是自持实力过人足以碾压当年的你，你自然不可能回到16岁去和他一战，这件事就由你女儿穆宁雪代劳，让这不知天高地厚的小子无话可说。”穆卓云没有说话，只是那样看着邓凯。邓凯见穆卓云脾气还算控制得了，微微一笑，走到了莫凡的面前，道：“莫凡是吧，作为博城猎者联盟的掌管者，我不知道对你今天的行为用年少无知还是愚蠢至极来形容，不过，你真的该为你这番鲁莽的行为向穆卓云先生道歉，他对博城做出的贡献远不是你能明白的。”“道歉，没有问题。我可以浑身背着荆棘刺，再用最传统的磕头的方式给他道歉，磕到他满意为止。但前提是他们穆氏真有我道歉的那个本事，自己去问问他，三年前他对我的家庭说了什么，我道歉那也得先让他为三年前的事道歉。既然是博城有头有脸的人物，更应该知道别惹小人物，小人物是会被你们一巴掌拍死，但拍死之前，绝对骂得你脑淤血！”莫凡毫无遮拦的骂道。“这是法治社会，怎么可能做这种事情，最多把你开除了。”校长瞪着眉毛说道。“行，既然事情到了这一步，也没有想象中那么不好处理。就按穆宁雪说的，她和你魔法决斗，你输了，给穆卓云道歉，道歉到他满意为止，穆宁雪要输了……”邓凯说到这，目光却望向了穆卓云。穆卓云冷哼一声：“宁雪怎么可能会输？”“你就别废那么多话，你就说你敢不敢吧！”莫凡言语中带着几分犀利！尊严这东西不会因为他们是大世家就更高贵多少，更不会因为自己家是颠沛流离就该在脚底板下，莫凡只是一个小人物，睚眦必报的小人物！让他加入穆氏？他可不会忘记，三年前穆卓云那番宛如碾狗一样的话，更不会忘记穆贺让他家颠沛流离，要是因为穆卓云给一根骨头自己就屁颠屁颠的回去，那自己真就是狗，和赵坤三、穆白有什么区别？至于骂他？实属正常！三年前，自己才十三岁都敢指着穆卓云骂他是一个老混蛋，这会他都十六七岁了，难道还会怕他？一朝被蛇咬十年怕井绳这话在莫凡这里不适用，蛇敢咬他，一定得把蛇当绳甩着玩！当你在被人眼睛里已经是一只蝼蚁的时候，你怎么跑也逃不过那巨大的脚掌，还不如骂个痛快。“卓云老兄，你的意思呢？”邓凯表现出了和事老的样子。现在可是当着全校师生的面起的争执和骂战，倘若能够将这有些难堪的局面转到公正的魔法决斗，那当然是最好的，否则真的把那个叫莫凡的学生请出学校，这其实毫无意义，还让学校损失了一个人才，能够在天澜魔法高中拿下第一算是很好的苗子了。“我还治不了你这小东西了！”穆卓云目光扫了一眼穆宁雪道，“宁雪，这事不用你来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 凡哥你节操呢？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276525.html",
		"content": "    穆宁雪一听，眉黛一锁。“我的养子宇昂跟你年纪相若，就他来和你比！”穆卓云说道。“还是……”穆宁雪还想说什么。穆卓云根本不给穆宁雪说多的机会，对邓凯说道：“邓凯，我知道你喜欢关照小辈，但这小子对我出言不逊你也是听到了，我已经退了一步，让他和我的养子宇昂比试。输，就让这小子给我磕头道歉到满意为止，赢，我给他赔不是，三年前的破事，我卓云还真没放在心上！”穆白和穆贺一听，脸上突然间有了笑容。宇昂，让宇昂出手！还是穆卓云有城府，猜到穆宁雪会忽然站出来其实多半是想帮这小子开脱。穆卓云怎么可能轻饶了莫凡，就算穆宁雪一心想帮他化解那也绝不能够咽下这口气。宇昂是整个穆氏世家的修炼疯子，大家一提到这个人都不由的要浑身一阵发冷，若是由宇昂来出手的话，保证让莫凡这小子死得足够惨！“魔法协会规定，魔法决斗双方必须是满十八岁。所以，这件事就由我邓凯来做公证人，莫凡与宇昂在十八周岁的那天进行魔法决斗！”邓凯认真的说道。穆卓云冷哼一声，算是答应了。莫凡点了点头道：“让我和一个女孩决斗，还是有些下不了手，换个男的也好，打得他爹都不认识！”穆卓云听到莫凡还在那里油嘴滑舌，更是气的直吹胡子。等着瞧吧，十八岁的魔法决斗，还不让你输个体无完肤、尊严尽失！魔法协会、猎者联盟、魔法学校这些组织是全部无条件的保护魔法学生，但只要过了十八岁，成年魔法师就该为他们的行为真正负责。穆卓云现在没有必要跟一个十六岁的嘴贱小孩一般见识，再过两年，等他成年了，还不得让他死去活来的？……穆卓云已经气得离开了，校长和其他几位领导自然陪着。穆宁雪在离开的时候意味深长的看了一眼莫凡，想说什么又不知道该说什么。莫凡知道穆宁雪在帮自己。由她出面来解决，远比由穆卓云出手要轻太多了，穆卓云这种级别的一旦动手那会对莫凡和他的家庭造成毁灭性的打击。可惜，她的想法是被父亲穆卓云给识破了。穆卓云知道穆宁雪一定会手下留情，所以直接换了一个人，让穆氏最有名的修炼疯子宇昂来对付莫凡，穆宇昂是对穆卓云唯命是从，就算让宇昂直接杀了莫凡，宇昂也不会有一点犹豫！穆卓云没有理由对一个敢这样骂自己的小东西心慈手软，暂且让他在学校好过两年，一毕业，有他好看的，跟穆氏做对，活得不耐烦了！…………一场风波，终于平静下去。全班同学看着一秒变学神的莫凡，再联想起他刚才那番举措，完全不知道该说什么。这个莫凡，简直就是疯了！和穆氏世家斗，别人魔法大家族、大世家，随便拉出来一个那也是碾压天澜魔法高中的啊……最直白的，穆白这样在天然魔法高中超级尖子生，在他们家族也不过是不入流的旁系子弟！你莫凡今天的表现是很让大家吃惊，可问题是这不代表你有资本去挑衅庞然大物的穆氏家族啊。唉，原本可以一跃龙门的，就一下子跟毁了没有什么区别。谁不知道博城穆氏一族最大，得罪了穆氏，以后哪里还能够在博城混下去。在学校，勉强有学校这样一个神圣之地庇佑，一出社会，绝对被整得惨不忍睹！任性啊，为何要如此任性啊，多少人期盼的的机会，就这样被莫凡这样给任性掉了，竖立了这么一个大敌。……“凡哥，你也太帅了，我们都怕卓云老爷子怕得要死，就你不止一次当着他面骂老混蛋，哈哈哈，其实我们很多人都在心里骂他老混蛋。”张小侯自己性格是比较腼腆的，但就是特别崇拜莫凡这位大哥。莫凡作为这片城区的孩子王，那以前绝对一呼百应，赵坤三以前都是跟着莫凡大哥混的，出了那件事后，赵坤三才投靠了慕白，很多人也不敢再跟莫凡玩了。张小侯就是莫凡的死忠，甭管莫凡做什么出格的事情，都举双脚赞成！三年前那件事张小侯是知道的，现在见莫凡如此毫无畏惧的反击，更是心生敬佩，自己这辈子都没有凡哥这气魄啊！“那你说穆宁雪有没有被我迷倒？”莫凡很是陶醉的挑了挑眉毛。“额……这个不好说，老混蛋毕竟是她爸。”张小侯说道。“唉，今天心情真好，呆会去食堂多要个煎蛋。”莫凡搭着张小侯肩膀春风得意的往食堂走去。“哈哈，你要是看到刚才穆白和赵坤三的脸，一定会更开心。”张小侯感觉一口恶气吐了出来。赵坤三那狗腿子，真是脸都被打肿了，做梦都不会想到莫凡修为比他高了不是一个级别。而穆白，更不用多说了，成天一副老子天下第一的装X犯，结果呢，还不是被英明神武的凡哥给干掉了。这就算了，穆白真是给穆贺做儿子一样讨好，就希望穆贺能帮他进穆氏族内和核心子弟一起修炼……结果老混蛋压根没看他几眼，反倒看中了莫凡，最令人膛目结舌的是莫凡直接把慕白做梦都想要的东西当垃圾一样扔掉，更是把老混蛋的脸一起打了，爽快，真是爽快！搞不懂穆卓云老混蛋怎么想的，三年前老混蛋就应该领教过莫凡那毒蛇和暴脾气，今天还妄想冰释前嫌的招揽，直接被不按套路出牌的莫凡骂个狗血淋头。想来穆卓云今天血压是要身高不少吧！“不过凡哥，要是老混蛋真就把小公主带嫁妆打包送给你求你进穆氏，你也真的拒绝吗？”张小侯弱弱的问了一句。“当然答应！”“我靠，凡哥你节操呢？”“咦，你说的好像很有道理。”莫凡突然摸着下巴思索了起来。“你也觉得自己没有节操？”“一边去，我是说，要老混蛋的道歉有个毛用，倒不如就让他把穆宁雪带嫁妆打包送给我！”莫凡说道。（昨天求了一下票，还真有效果，我们离首页推荐榜就只有400票不到了~~~~~~都说我们乱盟小学生大本营，看书只记书名不记作者，你们以为我取一个这么风骚的笔名是为了什么？来，继续威胁你们。你们还记不记得那年夏天在巷子口等待你们放学敲诈游戏币的小烂仔，我现在就是跟那一个吊儿郎当的拽表情，等着你们喊：快点，把推荐票交出来！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 星尘魔器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276526.html",
		"content": "    “凡哥，你还是别做白日梦了，宇昂那货真是一个变态，你能不能见到十八岁第二天的阳光都不知道，就别指望娶小公主了。”“宇昂？哼哼，看我不把他打个满地找牙！”以前莫凡还会掂量一下自己能不能斗得过穆氏，现在莫凡又哪怕会怕他们的年轻一辈子弟？左手火滋，烧他们一个外焦里嫩；右手雷印，轰得他们皮开肉绽！……年度考核的最终成绩出来了，当莫凡以最优异成绩列在大黑板上第一位置的时候，不知多少人在那里狂揉他们的眼睛。这个莫凡，何方神圣啊，考试成绩竟然这么牛B，盖过了雷系的许昭霆和冰系世家的穆白？成绩这事已经让无数人大跌眼镜了，而莫凡当众怒骂穆卓云并且在校董的见证下决战穆氏子弟的事情更是快速的在学校传开，于是没多久莫凡就在学校出名了，除了是全校一秒变学神的传奇人物之外，更是博城史上最作死的学生！现在有点阅历的人都知道，天澜魔法高中就是设给平民魔法师的，这里一千五百个学生里面是有一些比较厉害的，但和某些更加高等的魔法高中，和那些本就底蕴雄厚的世家相比，就完全不是一个层次了，像猎者联盟、魔法协会、大家族、大世家里面随便走出一个魔法师，成绩都足以碾压他们。学校，确实是草根一跃龙门的最好选择，可这并不代表可以去和那些法二代、魔二代斗啊！莫凡对学校的六眼飞鱼是完全不与理会的，除了冥修、练习释放之外，就是该吃吃，该睡睡。值得一提的是，莫凡被分配到了尖子班。尖子班一共有100人的样子，都是在大教室上课，在大训练场练习。会到尖子班的，基本上掌控了7颗星子了，只是在释放在还有人不是特别熟练。于是，一到实践课的时候，就是各个系尖子生各显神通的了！实践课依旧是唐月老师，这位新来的实践老师据说修为超过了全校任何一位实践老师，即便她来学校才半年不到，尖子班的实践课也该由她来教导。尖子班的班主任还是是薛木生。他的班级那可是出了两个S级的，这个尖子生班主任除了他还有谁？这可是多亏了莫凡，让薛木生也一下子获得了不少校领导关注，当然校领导是千叮万嘱一定要薛木生好好开导一下莫凡那叛逆的性格。薛木生对这事也头疼，感觉莫凡这家伙无论是学渣还是学神，都尼玛是尊大佛，不好伺候。……不觉中新的学期又过去了一个月了。班主任薛木生站在尖子班的大教室里，重重的咳了一声，示意全班同学控制一下自己的激动情绪。学生们今天为什么激动？今天是学校将星尘魔器进行分配的日子，既然是尖子班的学生，除了师资最好之外，当然还有一个重要福利。那些大魔法组织和魔法世家们之所以会领先平民魔法师那么多，除却掌握了更加丰富的知识、诀窍、经验之外，更重要的是他们有星尘魔器。这么说吧，经验、知识、诀窍、教导这些都算是软件的话，那么星尘魔器就是杠杠的硬件！别人大世家，软件齐全、技术领先，这些就算平民法师可以从学校领悟到，那硬件这东西也绝逼不能和他们比的。星尘魔器这玩意儿说上档次点，是可以养魂养修，令修炼者迅速缓解冥修后带来的疲劳并继续修炼，说通俗一点，那就是散热器，是减冥修CD的。没办法，莫凡不是人民币玩家，他自然要通过学校来得到他所需的修炼资源。学校竞争又相当大，简直大浪淘沙！还好，这次是稳坐了第一的位置，从学校这里拿到的魔法资源应该不会少了，可以安安心心的修炼。“我们会按照你们年度考核的排名来分配星尘魔器的使用时间，名次越高，能够使用的时间就越长。当然，我们学校是很人性化的，每一个季度我们都会再进行测试，然后重新进行排名，星尘魔器的分配也会随着新的考核而改变……值得一提的是，你们虽然现在是尖子班学生，拥有其他普通班没有的优势，但千万别觉得后两年就可以高政无忧了。季度考核，班级后10名会直接被降到普通班，然后普通班的前十名会到尖子班，所以你们竞争压力更大！”薛木生说道。这一套和科学世界没啥差别，莫凡倒没觉得如何。很多人都不喜欢学校，更不喜欢高考，但有一句话也说得没错：没有学校，没有高考，你们怎么斗得过富二代？学校的资源未必会比那些大世家差，区别就在于学校就是大浪淘沙。也应征了那句话：是金子终究能够逼闪！……“莫凡，你作为班级第一，你本应该最先拥有星尘魔器和使用最长的时间，但介于你在年度考核上那目无尊长的行为，你的使用时间将从一个月变成10天。这是对你的惩罚！”薛木生一脸严肃的说道。“噢，一个月变成十天，这代价太大了，当时忍住不放肆，这一个月时间就足以拉开其他人很多了。”有学生已经议论了起来。“他要是干脆低下头，同意加入穆氏，没准得到的更多！”“是啊，做人干嘛那么有骨气。”薛木生眼睛一瞪，让学生们安静。“莫凡你对这个惩罚有什么异议吗？”薛木生说道。“没有。”莫凡回答道。星尘魔器这东西，莫凡是很需要，他修炼的时间本身就别人长，有了星尘魔器更是事半功倍。但是，这是长期拥有的情况下确实事半功倍，假如就持有个一个月什么的，这给予莫凡的就有点鸡肋了。“绿茶男，我问你个问题。”莫凡凑到了旁边穆白的桌子那边，一脸正经的说道。“你他妈叫我什么？”穆白暴脾气一下子就上来了。“得，穆白，我问你个问题。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 小泥鳅坠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276527.html",
		"content": "    “有屁快放。”穆白整个就怨妇，一秒钟都不想多看莫凡一眼，偏偏他又奇怪，这个莫凡有什么要问自己的，这货应该和自己势不两立。“那个叫宇昂的家伙，他是不是一年三百六十五天都有星尘魔器养着？”莫凡问道。穆白一阵冷笑，道：“原来他最多每年获得3到4个月的星尘魔器，拜你所赐，他拥有了半年以上的时间！”莫凡点了点头，继续问道“我都这样挑衅老混蛋了，老混蛋都不全年给那个叫宇昂的家伙星尘魔器吗，是他太小气，还是他太看不起我了？”“你以为星尘魔器是路边的石头，一抓一大把的吗，整个家族那么多子弟，星尘魔器就那些，肯定要轮流使用。家族里就穆宁雪身上有一个一直持有的灵级的星尘魔器。”穆白藐视着莫凡道。“灵级星尘魔器？这星尘魔器还有分级别的吗？”莫凡有些诧异的问道。他只知道星尘魔器的作用，却不知星尘魔器还有级别之分。穆白像是看白痴一样看莫凡。这白痴，简直什么都不懂，到底是怎么修炼到S级的！穆白为了体现自己的学识，一边流露出对莫凡的不屑，一边说道：“星尘魔器当然有分优劣。我们所能够接触到的养魂魔器基本上都是凡级的，灵级的整个博城估计也没有几件。”“灵级有什么功效？”莫凡继续问道。“凡级，大概可以让魔法师每天提升20%左右的修炼时间。灵级，可以让魔法师每天提升40%的修炼时间。”穆白说道。一说到灵级星尘魔器，穆白整个人不经流露出了几分神往，对他们这些刚起步的修炼者来说，有一个灵级星尘魔器真的就太完美了，很容易就超越同龄人成为出类拔萃！“原来是这样。”莫凡明悟的点了点头。一个冷却缩减20%和一个冷却缩减40%，这效果莫凡还是懂的！“你别高兴太早，修炼魔器你只获得10天时间，我却有整整一个月，很快就将你甩开十万八千里！”穆白很没有意外的泼了一盆冷水过来。莫凡也不在意，成天跟穆白、赵坤三这种阿猫阿狗斗也掉自己的身价，自己的对手可是穆氏内那些拥有得天独厚资源的子弟，自己可是要过关斩将，让老混蛋将他女儿加嫁妆打包送到自己面前的男人！“记住，星尘魔器非常非常珍贵，你们切勿有一点点的损坏。并且时间一到，必须按时归还，我已经提醒过你们了，这可不是你们能够瞎胡闹的！”薛木生语气很重很重的说道。…………入夜时分，宿舍已经熄灯，整个校园呈现一片昏暗。教学楼天台，莫凡独自一人坐在大蓄水坝上面，捣弄着今天刚到手的星尘魔器。星尘魔器就是一块小小的蔚蓝色尘石，被装在一个非常宝贵的盒子里，可见学校对这星尘魔器的重视了。星尘魔器是被磨制过的，有一条白色的链子穿过，可以让修炼者如同坠子一样戴在胸前。“戴上去就直接有效了吗？”莫凡自言自语的道。半低下头，莫凡缓缓的将这星尘魔器给戴上脖子上。链子有些长，让这星尘魔器正好落入到莫凡的胸膛前。“叮~”忽然，一声空灵的敲击响声自莫凡胸前传出。莫凡愣了一下，这才反应过来……自己脖子上可还戴着另外一个小坠子啊。这个坠子呈现泥鳅状，黑乎乎的，记得自己在觉醒那天这货还不停的颤。星尘魔器刚才应该是碰到了自己的泥鳅坠，才发出了刚才乐器敲打的声音。话说，这泥鳅坠到底是什么东西？莫凡其实好几次去研究都没有研究出个所以然来，同时他又一直确信就是这泥鳅坠让世界发生了改变。泥鳅坠是学校后山门卫老头-嬴老头的遗物，自己那天正是戴着这泥鳅坠在茅屋里睡觉才莫名其妙的世界大变，亦或者自己穿越到平行世界里了……莫凡一直都戴着这泥鳅坠，他也有些小担心把泥鳅坠拿下来，一切就回到原来的样子了……尼玛好不容易学会雷印和火滋！“算了，不管他了，还是抓紧修炼我的，宇昂这家伙应该没那么容易对付。更何况，要让老混蛋把她女儿打包送过来，没有过硬的实力是办不到的！”莫凡自言自语道。放下了泥鳅坠，莫凡用自己的意念探入到刚刚到手的尘魔器之中。意念是魔法师精神力强大之后产生的，集中精神意念锁定某一处，不仅可以察觉到该处的异样波动、魔能波动，还能够整体的让听觉、嗅觉、视觉、肌肤感官都变的比常人强。“奇怪，没反应啊。薛木生说了，只要意念探入，在那里留下一个精神印记，星尘魔器就会将那具有滋养精神的能量传递到自己身体里，让魔法师身心得到滋养的同时，缓解精神力的疲劳。”莫凡试了几次，始终感觉星尘魔器没有什么薛木生说的奇妙反应。恩？泥鳅坠反倒有能量溢出？莫凡心中一阵诧异，急急忙忙将意念探入到泥鳅坠那里。意念的探入，让莫凡整个人像坠入到了一个温泉之中，丝丝滑的暖流让他长期修炼导致的精神疲惫一点一点的驱散，又一点点的让自己的精神世界变得澄清、舒适。没有烦躁，没有焦虑，心神从未像现在这样平静、安宁、舒适！莫凡已经修炼了整整10个小时了，换作平常他早就滚去睡觉，今天是有养魂魔器才想尝试尝试。此刻，他那汹涌澎湃的困意在这滋养下缓和了下来，隐隐感觉自己还可以继续修炼一小会。我了个草。什么情况？？学校给的这星尘魔器没有一点作用，反倒是自己一直戴着的泥鳅坠发挥了星尘魔器类似的作用。难道说……难道说，这个一直被自己嫌弃的泥鳅坠也是一件星尘魔器？？？？莫凡心情有些激动了起来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 成长型星尘魔器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276528.html",
		"content": "    不对，不对啊。之前自己一样用意念探寻过，泥鳅坠就是死水一滩。为什么偏偏今天变成了滋养心神的温泉了？还有，明明该有功效的学校给的星尘魔器反倒失灵了？？“我草，不会是泥鳅坠把学校给的星辰魔器内能量给吸走了！！”莫凡忽然做出了一个这样惊人的猜想。莫凡立刻再集中意念，这一次他很快的在两件魔器之间探寻。果然！莫凡可以感觉到学校给的星尘魔器最深处其实还潜藏着一丝丝能量的，可这一丝丝能量正在转移……准确的说，那该死的泥鳅坠就像拿了一根吸管，正在把学校给的星辰魔器的能量给吸过去，要不是自己发现的早，估计连一点证据都找不到。“我了个去啊，小泥鳅，原来你还有这本事，看不出来，藏了这么久总算把狐狸尾巴露出来了。”莫凡一手抓起泥鳅坠破口大骂道。小泥鳅，死泥鳅！你赶紧赔我的星尘魔器，你把能量都吸走了，让老子怎么修炼……也不对，泥鳅坠刚才好像是释放了能量给我滋养，我要担心的应该是怎么把这个只剩下一个空壳的星尘魔器跟学校交代吧！还有，这成天被自己骂的小泥鳅坠子……貌似……貌似尼玛真是一个星尘魔器啊！！！莫凡感觉自己的脑子一下子不够用了！！这信息太爆炸了！！！冷静，冷静，要冷静。得赶紧把这事搞清楚来。莫凡继续做着研究，发现自己携带的小泥鳅坠子似乎真的拥有了星尘魔器的功能，莫凡尝试着让小泥鳅坠子把能量退还给星尘魔器，小泥鳅坠子是没有一点反应。莫凡有些哭笑不得。天大的好事是：发现小泥鳅坠居然是一个牛B哄哄的星尘魔器，自己一直在干着坐拥金山去讨饭的傻||逼事情。悲剧的是，学校给的星尘魔器废了。一点能量都没有，整个就河边可以捡到的鹅卵石。校方给自己星尘魔器的时间就10天，10天后还要原封不动归还的，总不能到那天告诉薛木生，自己闲着无聊给星尘魔器换了一个泥鳅造型，也不知道薛木生看到小泥鳅坠脸上会是什么表情。“唐月老师见多识广，兴许她会知道原因。”莫凡知道自己在这里瞎操心也没有用，还是赶紧去寻求帮忙。唐月老师是莫凡第一人选。在唐月老师当初识破穆贺和慕白的诡计时，莫凡就和唐月老师建立起了深厚的那啥师生信任。……“唐月老师，你睡了吗？”莫凡拨打了唐月老师的电话。“换睡衣刚要睡下，有什么事你说吧。”性感柔美的声音飘了过来，这让莫凡不禁浮想唐月老师穿着半透明睡衣身材若隐若现的喷血模样。“我的星尘魔器好像出了一点小问题，我现在不知道该怎么办，只能够打唐月老师的电话。”莫凡装出了一副可怜学生的模样。“你在哪？”一听到是星尘魔器，唐月老师似乎严肃了几分。星尘魔器是学校的至宝，出问题那真是大事！“3号教学楼天台水坝上面。”“好，给我3分钟。”唐月老师很快挂掉了电话。挂掉了手机，莫凡心里却在折磨着：3分钟，唐月老师怎么可能从教师公寓赶过来啊，就算是张小侯那样开着风轨，估计也得5分钟，更何况莫凡不相信唐月老师连睡衣都不换。莫凡还在胡思乱想，突然整个暗凄凄的天台里出现了一丝微弱的波动。这个波动非常弱，莫凡没有仔细去察觉压根会忽略掉，它不像是空气波动，也不像是什么元素能量在波动，悄无声息得让人觉得几分悚然。“莫凡？”终于，一个柔美的声音飘了出来。“是唐月老师？”莫凡吓了一跳，急急忙忙从水坝位置往整个露天天台看去。只有月光洒落在这水管交错的老天台中，乌云一半的影子却正好将整个天台分出了一条明与暗的线……先入莫凡眼中的是一个模糊的影子从那明暗分界的区域出现，紧接着莫凡才看到一位披着长长女式针织风衣的唐月老师从乌云阴影处走到了月光照耀到的地方。那种感觉，就像是唐月老师从另一扇门走出来，惊异到了极点！“这是什么能力？”莫凡不由倒吸了一口气。自己甚至连楼道脚步声都没听到，这个唐月老师究竟是怎么一下子到天台的，而且还是直接从阴影中就那样走出来？？“你的星尘魔器怎么了？”唐月老师一跃而起，跳到了水坝上。月光皎洁，照耀在唐月老师那傲人的身姿上，让莫凡看得一阵心神荡漾。“我也不知道，我按照薛木生老师说的那样去做，却不知道为什么星尘魔器的能量忽然间消失了，然后……”“然后怎么了？”莫凡在犹豫，犹豫要不要将自己小泥鳅坠子的情况告诉唐月老师。可自己对这个世界还有太多的陌生，若是不说出实情来，唐月老师未必会相信自己吧。“然后，能量就转移到了我这个坠子上面了。”莫凡将小泥鳅坠子掏出来。不管怎么说，自己都应该对女老师坦诚相见，一方面很可能直接被唐月识破，另一方面出了这事也完全没法跟校方交代。自己骂穆卓云，学校睁一只眼闭一只眼了。可把星尘魔器给弄坏了，穆贺就有了足够的理由把自己踢出天澜魔法高中。“你是说……学校给你的星尘魔器能量转移到了你自己的这个坠子上？？”唐月瞪大了她那明亮的眼睛，露出了几分不可置信。“对。”莫凡点了点头。“你这坠子，哪里来的？”唐月神色有了明显的变化。“祖传的。”莫凡回答道。唐月一下子沉寂了，并且用她那双聪慧的眼睛看着莫凡，又看着莫凡的坠子。“这事，你跟别人提过吗？”唐月神情凝重的对莫凡说道。莫凡不由的一怔，这貌似是电视、电影里杀人越货的经典对白吧，看看周围，看看这天气，月黑风高，某学生受不了学魔法的压力从天台跳落，一切那么得符合剧本？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 发个微信定位",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276529.html",
		"content": "    “还……还没有。”莫凡回答道。听天由命吧，假若自己判断能力那么差，选择自己觉得可靠的唐月老师来帮自己解答这个问题，那也是自己该！“你这坠子，也是一件星尘魔器。”终于，唐月老师还是开口了。“恩。”莫凡认真听着。“但是，它和我们所见到的正常星尘魔器不同，它是一个成长型的星尘魔器。”唐月老师目光凌厉的说道。“成长型星尘魔器？？？”莫凡压根没有听过这个概念，你要说镶嵌加属性的宝石，他还比较能够理解，网游玩了那么多……“这种星尘魔器可以天下绝品，因为它本身除了可以跟其他星尘魔器一样功效之外，还具备成长能力。它可以吸纳其他星尘魔器内的魔魂之能，进行自我提升，吸纳别的星尘魔器能量足够多的时候，它可能会成长为灵级！”唐月老师一字一句非常认真的对莫凡说道。莫凡听完这番话，心中顿时波澜翻滚！！可以成长的星尘魔器？？？一个很普通很普通的星尘魔器都被学校、世家看做是珍宝，即便无比出类拔萃的学生也得轮流着使用，足以说明其珍贵和稀少。而灵级的星尘魔器，拥有凡级星尘魔器一倍的功效，穆白也说了，整个博城也找不出几件，唯一已知的就穆宁雪身上有一个。不用猜也知道，那恐怕是整个穆氏家族的家底宝物！自己这小泥鳅坠子，竟然拥有可以成长为那种级别宝物的能力。这……这……莫凡大致猜测到这可能是一件牛B的东西，没有想到它牛B哄哄到这种程度！！！！完蛋！完蛋！这样的宝物，要换作是一个心术很正的人都可能眼红得杀人越货啊。听那些人说，魔法师之间争夺宝物大打出手那是很正常的事情！自己现在还只是个小魔法师，假若唐月老师动了歪心……明天新闻真就是“天然魔法高中某天才学生压力过大从天台跳下”“唐月老师，这么贵重的东西我觉得我一个小魔法师没法驾驭，还是送给唐月老师进行研究……”莫凡不是一个蠢人，立马一本正经的说道。纵然唐月老师看上去是一个很正的老师，可人性这东西太难说了，莫凡不会幼稚到认为唐月老师这么漂亮就一定不是坏人。“噗嗤~”唐月一下子被莫凡这番话给逗乐了，笑得花枝招展，美艳动人。莫凡神情一呆，也不知道自己哪里让唐月大美女这样笑。“莫凡，你在年度考核那天，那样义正言辞的喷击欺压你们小家庭的穆卓云，我以为你是一个铁骨铮铮的男子汉，刚才我也想过要不要把你这件特殊的宝物给没收，毕竟它不是你这个小法师能驾驭的，但没有想到你这么没骨气的自己把东西交出来，真是让老师对你印象一百八十度改观啊。”唐月老师笑得面如桃花。莫凡尴尬的笑了笑。骨气这东西值几个钱，小命要紧。骂穆卓云，那莫凡知道后果会是什么。在这个社会混，总不能那么天真愚笨，科学社会是，魔法社会也是。早熟，有啥不好！“那唐月老师，您打算怎么处理这东西？”莫凡问道。“行了，我知道你自己心里一万个不舍得。也还好你把这事告诉了我，换作任何一个其他老师，为了他们他日万人之上的辉煌，真可能做出对你不利的事。”唐月收起了笑容，很认真的说道。莫凡眼睛一亮，看来自己这次是飘对了，这个唐月老师果然和那些看上去正直其实背地里不知道是什么东西的魔法老师有所不同。“首先，它是一个成长性星尘魔器的是，你别告诉别人……嘛，以你的聪明我想也不会再告诉任何人了。其次，不是我对你这成长星尘魔器不感兴趣，而是你这件成长星尘魔器有些特殊，似乎与你有一丝不可斩断的灵魂联系。”唐月老师认真的告诫莫凡道。啥，这货还是一件绑定的装备？莫凡还真有些意外啊，难怪自己每次想脱掉小泥鳅坠子的时候，都会产生一阵莫名的抗拒。“最后呢，成长魔器要成长，是以精魄和其他星尘魔器为代价的，它现在也不过是一个凡品星尘魔器，尽管具备了成长星尘魔器的本领，能不能真正成长还不好说，或者成长需要耗费的资源反倒比一个灵级星尘魔器更庞大，那你这祖传的家宝也跟废器没啥区别。”唐月说道。莫凡点着头，思索了一下道：“唐月老师，精魄是什么？”“妖魔死亡的那一瞬间，魂魄会离体。这种离体的魂魄其实就是生命死亡后的灵魂。假若妖魔死亡后，魂魄还停留在其身体一阵子，并散发出特殊的灵魂之光，那么这种死后魂魄要比普通魂魄精炼数十倍，称之为精魂。精魂这东西正是炼制星尘魔器的最重要材料。”唐月不愧是老师，那流利从容的解答让莫凡差点有抄笔记的冲动。“也就是说，我想让它成长起来，最好的办法就是去收集精魄了……哟西，我得赶紧提升实力，去多杀一些妖魔，收集精魄！”莫凡干劲十足的说道。“嗯。”唐月点了点头，轻描淡写的接着说道，“尽管去收集吧，记得死前给我发个微信定位，我会去妖魔的腹里回收你的骸骨和这件成长魔器。”莫凡嘴角一抽，都不知道该怎么接话了。“把学校的被你弄废的星尘魔器给我吧，这件事我帮你摆平了。这可是我私人帮你的，就当你欠我一个人情。”唐月老师也不和莫凡开玩笑了，认真的说道。“那太感谢唐月老师了，以后有什么用得着的，尽管吩咐！”莫凡说道。果然叫唐月老师来没有错，自己最头疼最头疼的问题她帮自己解决了。不会被学校开除就好，而且……而且小泥鳅坠子获得了星尘魔器的能力，意味着自己可以永久持有它了！这酸爽！别人穆白、许昭霆等人也最多就使用一个月的星辰魔器，包括那个要和自己决斗的宇昂也就大半年，而自己是全年无休的使用，那修为何止是甩他们一条街啊！！！！忍不住就像亲一口小泥鳅坠！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 野外历练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276530.html",
		"content": "    “我猜你尝到这个星尘魔器带给你的好处之后，也还是会不死心的去收集精魄。正好，等你们这一季度的修炼结束之后，将会带你们到城市之外为期两个月的历练，到时候见到真正的妖魔，你就彻底打消这个念头了。”唐月老师说道。“历练？？”莫凡倒没有听过这事，难道是传说中的高中军训？“每个魔法师都需要经历这一天的，培养魔法师不是为了养尊处优，也不是让你们相互争强好胜，而是应该在关键时候与妖魔对抗。历练是对你们学生心性的一次重大考验。”唐月老师说道。“我会认真对待的。”“不，”唐月说道，“历练不是所谓的考核，我只希望你和其他学生们在遇到情况的时候，能够稍微冷静下来，思考怎么才可以活下去。”唐月意味深长的说道。唐月老师说完这番话后便转身离开了，莫凡还想追问一个究竟的时候却发现唐月那凹凸有致的身子慢慢的融入到了月光照耀不到的地方，紧接着就再也寻不到唐月的踪迹。莫凡这一次是看得真切了。她真的就那样融入到黑暗之中，整个人完全消失，就像从没有出现过。莫凡急急忙忙从水坝上跳下来，从天台栏杆处探出脑袋。让莫凡心中不由一惊的是刚才还在这八楼高教学楼天台的唐月老师已经在下方，正迈着轻缓的步伐往教师公寓走去，幽暗的月光拉长了她的背影，看上去如一位孤傲的夜之精灵。随着唐月老师埋入到树影凌乱的一片阴影的时候，那原本就在莫凡视线之内的唐月老师又豁然消失了，整个凄迷的夜色里再也寻不到这位神秘的女老师。这到底是什么技能？莫凡所了解的所有系中，唯有风系可以利用风轨进行快速的挪动，这在莫凡看来已经非常了不起了，可唐月老师更不知施展的是什么魔法，似乎可以遁入阴影处快速穿行。简直酷得没朋友啊，自己什么时候也能够学会？话说回来，这个唐月老师好像不太一般。听说要到修炼到中阶魔法师级别才可以觉醒第二系，也就是说唐月老师至少是一位中阶魔法师。难怪全校那么多资历更老的实践老师都被唐月老师给刷了下去，一个中阶魔法师在很多人眼中已经顶天级别了！看来，唐月老师是一根很粗的大腿……自己要抱紧来！…………“听说了吗，这季度修炼结束，我们就要开始法师历练了。”“法师历练是什么东东啊。”“就是到野外去啊。”“不会吧，从小就听说野外有妖魔，生吃人的那种，我可不去。”“不行不去的，这历练关系到我们考大学，相当于很重要的一个科目。”“一个历练，有啥好怕的，我们可是魔法师，就算遇到妖魔那也是一个冰蔓将他冻成冰雕。”“可是，听说妖魔很厉害，妖魔课的老师不是一直在强调我们千万别一个人面对妖魔吗。”正如唐月老师说的，这个修炼季度结束后将马上迎来一次残酷的野外历练，不出意外的话很还会遇到真正的妖魔。妖魔课一直是有的，老师在大家耳边说妖魔这东西也说了不知道多少年，然而学生们谁也没有见过真正的妖魔，即便是偷偷的上网看一些妖魔的视频那也跟看美国哥斯拉大片没啥区别。这一次，学生们总算是要见识真正的妖魔了，消息一放下来之后，可谓全校都在议论这事。历练将首先从尖子班开始。尖子班在年度考核结束后基本上都掌握了七颗星子，现在又过了有大半年，每个人都应该能够娴熟的掌控他们自己系技能了。也只有掌握魔法技能的学生，学校才敢让他们去历练，普通人遇到妖魔是没有一点还手之力的。……时间过得很快，莫凡凭借着自己那小泥鳅戒，已经将自己的雷系星辰和火系星尘都修炼到了当初五六倍的程度。无论是雷印还是火滋，他都可以很娴熟的释放出来。火滋由于在学校可以明目张胆训练，现在莫凡释放火滋会更加快速，大概3秒就可以完成整个释放。雷印的话，却是需要近4秒左右。而现在，整个尖子班的学生他们成功释放一次魔法技能大概都需要5到10秒时间，所有在释放这方面莫凡已经是绝对领先了。尖子班一共100人，会分成5组，每组大概20名学生。会由老师跟随，另外还会两名教官领队。每个小组都有自己的大巴士，于是5辆学校大巴士载着一群年轻的魔法师们朝着城市之外开去。这次的路线也大致定好了，将会前往雪峰山驿站。雪峰山驿站是猎者联盟的猎者们与博城物资联系的一个重要小寨，整个小寨就建造在山谷之中。“有没有记得我跟你们说过，每个城市周围的驿站也就是安全区域的边界，驿站之外的区域，都属于妖魔可能会出没的地方，所以在你们没有足够能力对付妖魔之前，千万走出驿站安界，否则你们剩下的就是一堆骸骨！”妖魔课老师张建国说道。“是的，在驿站之内的区域，我们猎者联盟、魔法协会以及其他大魔法世家都会每天派人巡逻，布置警戒，绝不会让任何一只妖魔踏入到我们人类的居住区域，但是，我们魔法师力量也是有限的，能够保护的区域也只有驿站边界之内的地方，在驿站之外，我们无能为力，毕竟森林、山谷、野林、山峰这些地形错综复杂，即便我们有强大的魔法师也未必能够全部将躲在洞穴、地下的那些妖魔铲除。”三组的猎者小队队长罗云波说道。罗云波是一位皮肤黝黑又显英俊的男子，组里面的几个小女生看到这位罗云波队长后一个个都是眼睛闪耀闪耀的，就好像是小女生们对军训时的帅气教官一般那样崇拜和迷恋。罗云波是这次带队的教官。副教官是一名女性，名叫潘丽君，属于那种皮肤很黑的精悍类型，和还在校园里的少女魔法师们还是有很大的差别。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 雪峰山驿站",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276531.html",
		"content": "    ……坐上巴士，穿过一大片城外荒地，很快就有一座一座的山林出现在大家的视线之中。山林很翠、很深，近处枝繁叶茂、杂草丛生，远处山峰错落、云层浓密。“看到了没有，那座孤耸的山就是雪峰山，它也是我们博城的边界点，雪峰山驿站就在雪峰山与那座雷雨山屏之间的山谷中。”罗云波开始给学生们介绍道。“我们博城还属于不大不小的城市，倘若是大魔都、大帝都、大妖都这些一线城市，它们的安界边界可就不能叫驿站、小寨了。”头发只有食指长的福教官潘丽君说道。“话说，你们既然是经常和妖魔打交道，那你们一定是中阶的法师了？”王三胖开口问道。“中阶？”潘丽君扫了一眼王三胖，冷言冷语大道，“中阶级的法师怎么可能来带你们这群小屁孩。”王三胖听到这句话也不开心了，嘀咕道：“这么说你们也不过都是初阶的法师，也没有什么好拽的。”王三胖是典型口无遮拦，这番话说出口后，两位教官反而对视的笑了笑，显然是觉得王三胖这番话太幼稚了。……巴士一路驶入山中，也开了有大半天的时间。这大半天莫凡没有闲着，他一直都在巴士的最后头保持着冥修。他和巴士有缘，上一次雷印的七颗星子完成就是在巴士上。这一次，莫凡感觉自己的火系好像触摸到了什么东西。小泥鳅坠相当于一个星尘魔器，让莫凡的修炼时间有了很大的提升，年度考核到现在已然过去了一年时间，莫凡发现这一年时间里自己除了星尘整体变得璀璨庞大了之外，似乎火系星尘内的星子出现了一些明显的变化。以前要说这些星子的光辉是时明时暗的话，现在这些星子就是非常稳定的光芒。据说，星子一旦出现了明显的光华蜕变，能够传导的魔能将变得更庞大，技能的效果和威力也会随之增强！自己可是花了整整一个高二的时间在提升这个。也不知道更强一级的火滋会拥有什么威力，真是期待啊！……雪峰山驿站终于抵达了。说是小寨，这里可不是一个简陋的村庄什么的。驿站小寨两边都是依靠着陡峭无比的山崖，山崖高有百米，只有完全仰起头才能够看到天空。两边的山崖形成了天然的壁障，再加上这条山谷道的前后又被两大巨石之门给锁住，整个驿站小寨就完全是一个卡在山谷之中的堡垒小镇。“这里就是雪峰山小寨啊，据说除了那些会飞的妖魔或者拥有强大攀爬能力的高等妖魔，这雪峰山堡垒小镇足以将绝大多数作怪的孽障全部阻挡在安界之外，并且自从有了雪峰山驿站，我们有好几年没听到安界内妖魔伤人的悚然报道了。”张建国从巴士上走了出来，看着硕大的守护石门不由的发起了感慨。“老师，我听说这个守护石门是我们博城有名的土系魔法师兼建造师张玉恒所做，中阶以下的魔法都无法撼动它？”女学霸周敏很是好学的问道。“是的，石门看起来有点老旧，事实上它的坚固程度不逊色于钢铁。”张建国走在前面，手上还拿着一个三组的旗帜，就像一个导游正带着一群学生在参观古城一般。没多久，其他四个组的大巴相继抵达，一百名天澜魔法高中的尖子生们都在魁梧的石门之下。石门两边都有哨岗，其中一位没有穿制服的军法师正在悠闲的玩弄着手掌间的一簇火焰，小小的火焰就像听话的小宠物，在他手指尖灵活的飘动着，时不时还绕着他周身飞舞，看上优雅奇妙。莫凡注意到了这点，心中暗暗惊奇。从对方这玩火的小本领就明显比自己娴熟很多很多，也不知道这位穿制服的军哥他的火滋威力是不是会更强。“嘿，斩空老大，今天怎么跑到这里来执勤了？”罗云波仰起头，笑着和那位正在把玩火焰的火系法师说道。“闲来无事，听说今天会进一批高中的少女们，特意来看看。”那位叫做斩空的男子也是一点都不掩饰自己的本性，笑嘿嘿的说道。一旁的周敏却是皱起了小眉头，因为她已经感觉到那位叫做斩空的法师正在盯着自己打量。“好帅哦。”“对呀，对呀，跟我们学校那些小屁孩是没法比的，好有男人味。”“而且他还特别诚实。”班上几个花痴一下子就把持不住了，在那里叽叽喳喳。“小妹妹，可别对我们斩空老大皱眉头，他是这里少有的强者。”一项显得不太爱拽学生的那位女副队长潘丽君说道，话语里也流露出了对留着小胡渣的斩空的崇拜。“斩空，我听说过，不正是雪峰山驿站屠妖魔数最高的那个火法师吗！”张建国马上抬起头望去，并且高声道，“久仰、久仰。”“不就杀了几只妖魔吗，啥了不起。”王三胖说道。“确实没啥了不起。一开始邓凯让你们这群学生们过来这里见习我是拒绝的……”胡渣帅哥斩空说道。“一年前的警戒时间都过了，现在不会有什么事。是魔法师，终究是要有这次历练的，总不能因为一年前的警戒就迟迟不历练吧。”张建国说道。“我是无所谓了，就是让学生们别到处乱走，我可不像看到像这样细皮嫩肉的小美女被独眼魔狼吃得血肉模糊。”斩空笑哈哈的说道。张建国尴尬一笑。别人是真正的高手，就算调戏女生他一个老师也没有办法。一年前的警戒？这事莫凡倒有听小姑莫青提到过，不过自己大部分时间在学校象牙塔里，外面发生了什么可怕的事情能知道的少之又少。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 雪峰山驿站",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276532.html",
		"content": "    ……大门的进出令显然也是掌握在那名叫做斩空的男子手上，一百名尖子生下了车之后便全部入了雪峰山小寨。小寨很简单，就一条主道，主道上有不少商铺和小摊，看上去跟一个镇子的集市没啥区别。只不过，这里卖的并非是鸡鸭鱼肉，而都是魔法师们战斗和修炼需要的东西。“来，来，上好的履魔具，我跟您说咧，这可是好东西，跑得最快的妖魔是什么知道吗……没错，就是奔妖，这可是用奔妖后肢上的皮做的，附魔上一个风轨法纹，再有纯净的风石提供能量，那跑起来……绝对让独眼魔狼在那里干瞪眼，您要买，便宜点给你，看你跟这件宝物有缘。”“二秃子，你就别吹了，你那东西能叫魔具吗，随便一双耐克都比你那东西好穿。”“放屁，这可是我们牺牲了两人才杀死的一只奔妖，我分到的正好是后腿的皮，绝对正宗履魔具！”二秃子一下子和那个嘲讽他的人争执了起来。再往前，还有一个摊位，那里摆放着的是五彩缤纷的魔石。魔石这东西很简单，就是在某些因为火、风、雷、土这些元素浓郁而孕育出的特殊石头，里面蕴含着类似于魔法师星尘内魔能的能量，虽然不能够直接提供给魔法师使用，却可以镶嵌在很多魔器、魔具上面，提供源源不断的能量。这些知识，在课堂上老师都有讲过了，莫凡也认真听了。据说，很多时候经过完整提炼的魔石可以当做是货币。魔石的消耗量非常庞大，事实上相当于科学世界里的能源。莫凡起初也以为手机、电脑、家电这些尼玛应该也都是用电的，后来才知道这里的电厂不是什么水利供电，也不是风车供电，用的就是雷系魔石。没办法，光系的鼻祖是爱迪生这种事实莫凡得接受，除此之外，发明蒸汽机让世界进入工业革命的瓦特……没错，他是一个火系魔法师，蒸汽机的原理是火系魔法图，它利用火系魔石来驱动。所以啊，这个世界不存在石油、水能、风能、电能这些，赖以生存的正是这些魔石！而魔石从哪里来？当然是大自然！很残酷的是，妖魔们一样非常需要魔石，魔石一方面是它们重要食物，更是它们实力变强的重要能量。于是人类在采集、寻找、挖掘魔石的过程中最大的阻碍并非是恶劣的大自然，而是这些同样靠魔石生存的妖魔。妖魔对人类有着本能的敌意。试想想，整个城市多少魔能科技设备，这些东西简直就是妖魔的口粮，包括人类本身也是它们的美味，所以人类魔法师和妖魔之间的对抗就从未停歇过。或许，这就是原世界和魔法世界的最大不同。在原世界，人类是占据统治地位的，想横扫哪里一颗导弹的事情。但在魔法世界，热武器是不存在的，唯有魔法师。兴许也正是热武器的无法实现，妖魔反倒是霸占了更多的疆土。人类大部分只能够生活在城市里，城市，需要魔法师守护。这也是为什么魔法师的地位永远要高于普通人，不仅是他们自身掌控着强大的力量，更在于他们的使命是神圣的！……“凡哥，这次历练我们可要好好表现，我听说历练的评估成绩将直接关系到我们考大学。占据了有20%的比重呢！”张小侯在莫凡旁边说道。莫凡点了点头。这事班主任薛木生很早就说过了。历练其实就是“高考”的其中一科了，因为这个成绩是由军方来定的，也就是这次历练的总教官。总教官评定是C还是A，将直接决定魔法师究竟是到重点魔法大学，还是普通的魔法大学！像穆宁雪现在所在的帝都学府，他们招收学生时，这历练成绩至少得是A。莫凡可不甘心只在博城这么一个小地方，而更高阶的魔法也唯有到大地方和大学才能够学到。这次历练，他也希望自己能够拿到一个A以上的成绩，这样他就有底气能够进入到帝都学府那种级别的大学了！“这些教官都是学校打点过的，就算你在这里混日子混一两个月，一样会至少给个B或者C，所以没什么好担心的。”王三胖凑了过来，笑着说道。“对，历届都是这样。”另一个知道内幕的学生也点了点头。“也是，学校肯定希望教官他们把分打高来。”“到广场集合。”“集合了，集合了！”罗云波一嗓子高喊之后，所有的学生们迅速的聚集在了雪峰山小寨的中央广场上。人数不算少，一共有100人，穿着的都是天澜魔法高中的校服。100人整齐的站好之后，很快就引来了驿站那些闲散法师们的围观，一个个都饶有兴趣的样子，脸上流露出奇怪的讥笑。“你们快看，新一届的实习生来了，哈哈哈，又可以看菜鸟们各种出丑了。”一名老鼠尖脸的男子说道。“可不是吗，实习生来的这段时间，驿站可是最热闹了，你们猜猜这一届又有多少个会吓得尿裤子？”一个看上去是一个猎者小队队长的壮阔男子探着脑袋说道。“我猜至少30个！”“剩下70个直接吓晕过去？？”学生们在广场上列队，但他们却很快听到了那些围观的驿站老鸟们的议论之声。他们大部分带着幸灾乐祸的模样，更是丝毫不掩饰他们对学生们的嘲笑。100尖子班学生一共分5个组，5个组每组20人，前方站着的是那2名教官和1名实践课老师。“总教官！”“总教官来了！！”不多时，一队穿着制服的军法师整齐的走到了众名学生的面前，从他们身上散发出的气息就可以感觉到那股子威严。为首的人竟然正是刚才那位在哨岗上玩弄着火焰的色胡渣大叔-斩空。斩空还是那副优哉游哉的模样，作为一个总教官他的那份散漫倒是有些令人出乎意料。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 不可能任务！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276533.html",
		"content": "    “你们好，我是你们这次历练的总教官-斩空。你们应该是很幸运的一届了，因为你们是我在这里任职以来带的第一届历练生。”总教官斩空说道。学生们都笔挺的站在那里，没有人敢说话。以往是和老师们接触，老师知识是很丰富但传授给大家的永远都是知识，而军法师却自有一股与妖魔厮杀后的气息在，让他们这群没见过什么世面的学生们根本不敢造次，即便那个叫做斩空的总教官看上去还满温和的。“放心，你们既然是我带的第一届历练生，为了能够让你们顺利通过这次关系到你们考大学的历练考核，我会给你们一个优待！”斩空高声说道。历练考核没合格，或者评估很低的话，对他们成绩影响太大了，没准一生的命运就可能因为这一次历练评估而出现巨大的变化。“我知道，你们都是我们博城最出色的少年法师们，也相信你们拥有足够的实力对付这次历练考核……所以，这次大历练呢非常非常的简单。”总教官斩空人畜无害的笑了起来。罗云波、潘丽君两人在这个时候却不由的皱起眉头来了，每一次他们的头露出这个笑容的时候多半就没好事！“我这里刚刚接到一份悬赏，难度在我们这悬赏榜上是最低的。你们全校一共有100名魔法历练生对吧……这样，只要你们这100名学生中有任何一个队伍或者任何一个人完成了这项悬赏，你们的历练评估将全部通过，并且得A。”斩空说道。斩空话音刚落，整个小寨都骚动了起来！！最先骚动的自然是这一百名在这里历练的学生。历练这事他们已经多少听学长、学姐们说过，他们都表示只要在这驿站里混混日子，别冲撞教官基本上就能够通过，表现突出的话拿个B，拿个A没啥问题。可从来就没有听说过要完成什么悬赏的啊？？悬赏这东西，不是只有成年魔法师团队为了高额报酬才会去接的特别任务吗！！而在广场之外，那些长期在驿站里出没的猎者们也淡定不了了！！尼玛什么情况。让这班学生完成悬赏任务？？？神经病啊，那些悬赏任务连他们这种成熟的猎法师团队都未必能够完成，这些乳臭未干的学生能完成个毛线？？？“那我们要是没人能够完成悬赏呢？”站在比较前面的许昭霆问道。“那就全部不合格。”斩空淡然回答道。这番话，所有的学生和老师都没法淡定了。“总教官，你不如直接判我们全部不合格好了！”这个时候，尖子班的班长周敏忍无可忍的站出来了。“是啊，这跟直接判我们全部不合格有什么区别！！”张建国、薛木生、唐月、陈伟亮等这些老师们脸上的表情也挂不住了。这什么状况，不是说好这边已经打点过了的吗，为什么这个总教官如此不按套路出牌？悬赏，这是学生们能够做的事情吗？？“有什么不妥，你们找你们校董邓凯好了，反正要想从我这里拿到一个高的评分不是一件容易的事情，天澜魔法高中既然是博城最好的公立高中，就不应该带一群废物来这里历练，而混日子的历练那不如滚回学校看点魔法书，用那屁用都没有的魔法打点木偶就好了，没有必要到这个危机四伏的驿站来！”斩空话音忽然变重，刚才还一副笑脸模样瞬间变成一个凶神恶煞的家伙。带一群废物来历练？？这番话可谓是狠狠的刺到了所有学生的心里了！“总教官，你出的这个考核也太强人所难了，据我所知任何一个悬赏一般都需要在野外磨砺三到五年的成熟小队才能够顺利完成……”张建国老师底气不足的说道。“你们有一百人，如果连一个悬赏都完成不了，那只能说你们这群庸才老师教出来的一百名废物太令我失望了，还尖子生？？”总教官斩空毫不客气的说道。张建国听到这番话，脸色一阵青一阵白。这个总教官，脑子有毛病吧，布置一个不可能完成的任务不说，还把天澜魔法高中的老师和学生全骂了一遍。“当然，完成了悬赏的小组和个人，我将会个人赠送奖励，这个奖是一件防御魔具。”斩空提高了嗓音继续说道。一提到防御魔具，那些在广场外围的老猎者们全部都激动了起来！“我草，奖励防御魔具？？？”“斩空老大，别啊，这机会给我们，我们保证把任务完成的妥妥当当的。”“是啊，我们正需要一件防御魔具，这救命的东西无论如何都要给我们。”“让我们和这群学生公平竞争吧，斩空老大我们也想要魔具！！”一时间，那些围观在广场外的猎者小队们全部高喊了起来。魔具！！魔具是一种与灵魂相连，通过催动意念就能够迅速幻化出真实物体来帮助战斗的装备。像刚才那个二秃子小贩卖的履魔具，那就是穿上催动起后，自身的速度将大幅度的提升，倘若遇到根本敌不过的妖魔，这履魔具就是救命的了。而且在战斗过程中，自身的速度得到提升也将大幅度的提升法师们战斗力。防御魔具，那更是可以直接幻化成盾牌、铠甲之内的特殊装备，在关键时候抵挡魔法和妖魔的攻击，同样是一个生命保障装备。魔具的价值虽然没有星尘魔器高，但对于经常出生入死在野外的猎者们来说，真就是救命的神器，有什么能比命更值钱？“妈的，大手笔啊，据我所知，一件很普通的防御魔具价值怎么都得好几十万元！”“难怪那些猎者们都疯了，这样价值爆棚的东西居然作为历练奖励送给这些乳臭未干的学生。”“问题是，那些学生能拿得到吗？”“说得也是，悬赏基本上很难，老猎法师们有的时候都可能会有生命危险。”莫凡对魔具这东西还有几分陌生，但如果魔具这东西直接折合成人民币的话，那他就太懂了！最普通的魔具就得要好几十万，妈的，老子这辈子都没见过这么多钱好吗！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 风轨，飞崖！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276534.html",
		"content": "    …………十天后繁茂的树林下，山道弯弯曲曲，一队二十人穿着天澜魔法高中校服的学生正站在一座山崖畔……无论如何抱怨，如何不满，他们终究是踏上了悬赏历练之路。一转眼，都过了整整十天。这十天他们斩荆披棘、披星戴月，穿过大山、穿过丛林，苦不堪言。“那个该死的总教官，真相诅咒他，把我们发配到这鬼地方来。”王三胖气喘吁吁的一屁股坐在地上，正用帽子扇着风。“是啊，抽的什么风。话说这30公里怎么这么久还没到，我们这是第十天了吧？？”长颈鹿脖子的张树华说道。“30公里是直线距离，我们要爬山，要过谷，还要绕峰，这一共路程何止30公里啊。”张小侯说道。莫凡所在的这个小组一共是20人，这次历练任务是全部由学生们自己完成，没有老师带队，也没有教官跟随，只给了一张地图让大家自己寻找。这些天的翻山越岭，大家一个个跟原始人般，灰头土脸、大汗淋漓！“过了这条河谷应该离总教官说的百草谷不远了。”班长周敏拿着地图说道。“我靠，这河谷怎么过，飞过去吗，好歹也有10米宽！”王三胖第一个叫了起来。此时，摆在众人面前的正是一条山崖河谷！对面的山崖就在眼前，可下方那湍急澎湃的河谷令人看得心惊胆颤，河水撞在那些礁石上发出的咆哮都听得清楚！“那怎么办，总不能半途而废。”“要不，我们打道回府吧，反正还有别的组，没准他们有可能完成呢……”长颈鹿脖子张树华说道。“你这人，好没骨气，怎么就指望别人呢！”周敏马上训斥道。“那你说咋办啦，我们谁都跨不过这山崖河谷。”张树华抱怨道。“对了，张英璐，你不是风系的法师吗，你试试能不能跳过去？”这个时候许昭霆看了一眼旁边一位扎着马尾辫的女生。那个叫做张英璐的女生小脸一下子煞白，怯生生的道：“不……不要，我不跳，摔下去怎么办。”“我们有绳索，这两边山崖都有树，只要有人能够直接跳到河谷对面的山崖上，把绳索捆在对面的树上，我们所有人就可以爬绳索过去了。”周敏眼睛一亮的说道。“张英璐，难道你不想拿到A吗，你是绑着绳索跳的，就算没跳过去我们也能够拉住了，无非是完了一个蹦极。”许昭霆继续说道。“我不要！！”张英璐明显是一个胆小的女生。“我靠，你一个风系法师，需要你的时候你不站出来，那还做什么魔法师。”另一个水系的女生也说道。“还是别强人所难了。”周敏说道。大家不知该如何是好之时，莫凡看了一眼旁边的张小侯。张小侯在尖子班里算不上非常突出的，所以大家习惯性把希望寄托在风系成绩最好的张英璐那里，可张英璐就是一个女生，哪里敢做这种可能出人命的事情。“猴子，敢吗？”莫凡开口问道。“有什么不敢的！”张小侯拍了拍胸脯。“好！”张小侯站了出来，对周敏、许昭霆、张树华等几个班干部说道：“把绳索捆在我身上吧，我来。”张树华和许昭霆都露出了怀疑之色，上下打量着在尖子班里算不上特别起眼的张小侯。不过，有人站出来总比在那里干着急要好。周敏动作还算麻利，很快就将绳索的一头捆在了张小侯的腰上。“都让开，都让开，给张小侯一个助跑。”其他人马上给张小侯竖起了大拇指，不少人站在悬崖边被那狂风一吹整个人都发抖了，谁还有勇气跳啊！“猴子，尽管放心，没跳过去我会把你拉上来。”莫凡将绳子的另外一头捆在这边的树干上，自己也用双手牢牢的抓住绳子！张小侯冲莫凡憨厚一笑。深呼吸了一口气，张小侯已经缓缓的闭上了眼睛，也不知是在连接星轨还是给自己壮胆！忽然，张小侯睁开了眼睛，那双瞳孔之中印射出了青色的光辉。莫名的一阵狂风在张小侯周围卷起！在张小侯意念把控之下，狂风化为了一条从半山坡通往山崖最边缘的风之轨迹。这条轨迹是看不见的，可是扬起的尘土却让大家可以清楚的看到它如同一道特殊的风之通道！“风轨?疾行！”张小侯喊出了一声，周身那缭绕的星子轨迹光芒达到最闪耀的程度。“嗖～”一阵风声，衣襟瑟瑟！张小侯身体化为了一道模糊的影子迅猛的穿过了那道自己创造的风之轨迹，在风之轨迹中疾行，张小侯的速度越来越快，越来越快！山坡对张小侯来说根本不成阻力，张小侯跨狂奔疾行中将脚下的杂草如水浪一样分开，迅猛的冲向了山崖边缘！“跳，快跳！！”许昭霆、周敏、张树华三人都紧紧的盯着张小侯，那位不敢跳的风系女生张英璐更是瞪大了眼睛！张小侯到了悬崖边，右脚猛力的一踏，踩碎了一片悬崖边的岩石同时身体一跃而起！“啊噢噢噢噢～～～～～～～～～～”在空中的张小侯迎着河谷上方那呼啸的狂风，脸都被吹得有些变形了。他身体在山崖与山崖之间划过了一道弧线，一点点的逼近另一块山崖。这个时候，莫凡猛的握紧了绳索，一旦张小侯起跳距离不够，自己必须拉住他，否则他可能撞到悬崖下的一些嶙峋石上！剩下19人全部仰着头，看着飞跃山崖的张小侯，心也完全是悬挂起来的。终于，张小侯滑落了。他双脚重重的踩在另一头山崖的最边缘，身体顺势向前一个连续的翻滚。“嘣！！”最终，连续翻滚的他还是一头撞在了对面山崖的那颗大树上，看得悬崖另一边的大家一愣一愣的。正一个斗鸡眼的他马上转过来，朝着山崖另外一头的19人咧开了一个憨厚的笑，样子非常好笑。模样虽滑稽，但张小侯的形象一下子在众同学面前高大了几分。20人中，风系的怎么也有4个左右，敢跳过去的人却只有张小侯一个。这种时候，其他几个风系成绩好又能如何呢？“猴子，好样的！！”莫凡第一个叫了起来。周敏、张树华、王三胖等人也纷纷朝张小侯竖起了大拇指。“我们过去！”许昭霆第一个攀上了绳索。剩下19人，顺利的攀过了这河谷悬崖，也算是完成了这历练的第一大考验，因为他们算抵达了目的地百草谷！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 坑学生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276535.html",
		"content": "    …………三组20人刚刚通过河谷，在山崖坡下的林子里，一名戴着草帽的男子从树上跳了下来，手上还拿着一个计分板！此人登记完之后迅速的离开了这片林子，朝着一片空旷的草地里走去。“三组全部通过，其中叫做张小侯的风系学生表现非常出色。”这名戴草帽的男子走到了一个帐篷里对帐篷里的男子说道。如果学生们在这里的话，一定会惊讶的发现他们的实践课老师还有那些教官基本上都在这里，他们一个个舒服的坐在草地上吃着零食喝着小酒。“哦？”总教官斩空挑起了眉毛。在斩空的印象中，修为比较高的风系学生里面似乎并没有张小侯这个名字。唉，也正常，修为这东西只是基础，真正能够独当一面的法师还是要靠脑子和胆量！“名字记下，可以给一个高分。”总教官斩空对旁边的副教官潘丽君说道。潘丽君点了点头，很快的记下了张小侯的名字。“哈哈，还是你们驿站军人会玩。”张建国笑哈哈哈的说道。“是啊，先把这般学生们直接扔到大山里，摆明了一副不会有任何救援和帮助，然后暗暗跟着他们，并根据每个学生在完成这任务的过程中记下比较出色的，给他们打上分……这一招再好不过了！”陈伟亮也笑了起来。“恩，相比起之前的混日子，这明显可以更好的体现每个学生的心理素质。”唐月老师也点了点头。那一百个被骂成废物的学生们要知道他们自己老师和教官们合伙把他们给坑了的话，也不知道脸上是怎样的表情。老师、教官们当然不可能将这群学生置之不理，以他们现在学习的东西确实还没有足够能力在野外生存，可不给他们制造一个最真实的环境又达不到效果，所以最好的办法就是表面上对待他们残酷一点，暗中跟随着他们，有什么大的意外，他们可以马上出手。“斩空老大，我也差点被你骗了。我以为你真的要这么绝情，不让一个学生通过这次历练。”副教官潘丽君说道。“这你倒错了，那些在历练中没有一点作用的，我是不会让通过的。”斩空很直接的说道。“这……可是这悬赏，根本没有人可以完成的啊。”“是啊，我觉得他们能够穿过那片妖藤区域都算非常非常了不起了。”陈伟亮说道。“真正的悬赏他们当然没有人可以完成，别说是他们了，我们这边教官都未必能够完成。”斩空笑着说道。“教官都未必完成？？什么意思？？”张建国有些不解的问道。“是这样的，我们既然把那个独眼魔狼巢穴做为学生们试炼的目的地，就要确保里面是百分百没有残留的独眼魔狼，所以我们还派了一位召唤系的法师在那里守着。那位召唤系的法师其实是所有学生们的最后一道考验。巢穴里确实没有妖魔，但却有一只召唤兽……”罗云波笑着说道。老师团的人一听，一个个眼睛闪亮了起来。陈伟亮这个教导主任更是一下子拍手叫起好来！！“妙，太妙了，这一招真的太妙了！！”薛木生也是狂点头的道：“是啊，我们现在当然不可能让这群学生去面对真正的妖魔，伤亡惨重。但历练就是要锻炼每个学生在应对妖魔时的冷静，不面对妖魔达不到历练的效果，派一个召唤系的法师来，让他的召唤兽来扮演妖魔真的再合适不过了，即达到让学生见识真正妖魔的效果，又可以保障他们的安危！”“真是太感谢斩空老大，想出这么完美的历练方式，相信这一次历练学生们一定收获良多！”薛木生说道微笑着说道。“应该的。”“话说，召唤兽应该只有一只，假如那些学生比我们想象中的猛，联合把那只召唤兽给击败了呢？”唐月老师忍不住问了一句。“唉~唐月老师，你这就想多了……我们在天澜魔法高中任教二十来年，就从没有听说过有几个学生在第一次面对妖魔的时候能够完整释放出魔法的。退一步说，即便他们有人能够完整的释放魔法，以这些学生们还只是1级的技能，根本不可能伤到召唤兽的筋骨。”张建国打着包票说道。“是啊，所有元素系里面，威力最强的就是火系和雷系，能够稍微对召唤兽有那么一点威慑力的就只有雷系的许昭霆，而火滋?灼烧，最多让召唤兽伤点皮肉。”陈伟亮笑呵呵的说道。老师们和教官们都纷纷笑了起来。确实，他们很清楚学生们的实力，这次历练本身就是一个没可能完成的任务，他们想要的就是让学生们在任务过程中有所成长，至于整个任务所经历的东西，他们基本上心中有数！唐月老师并没有笑，她看了一眼远处那被些许雾气笼罩的山谷。“莫凡持有了星尘魔器整整一年，他的火滋也不知道有没有提升到一个更高的级别，若是那样，他应该会是唯一一个能够打伤召唤兽的学生了，打伤召唤兽的学生，拿个S应该没问题吧。”唐月在心里暗暗嘀咕道。随后，唐月又摇了摇头。面对凶猛的妖魔，能完整释放出技能来就算很了不起了。唐月只希望这次历练一百名尖子生别在召唤兽那一关全军覆没了，因为其实只要在这一关里释放出任何一个技能来，斩空就会给他的历练科上打一个A的成绩！A已经是这么多年历练以来学生从教官手上拿到的最高成绩了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 处处心机！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276536.html",
		"content": "    …………走过了河谷，穿过了那些比人还高的杂草丛，大家终于看到了百草山谷了！百草山谷应该有很多入口，要入山谷就得穿过面前那些弯曲交叉的山谷狭道。“这条路上怎么这么多的藤条啊，都从山上面长到地面上了，看上去好恶心。”比较娇弱的女生们马上嘀咕了起来。树藤、草藤在面前这狭道中交错着，有些从高处如一条攀在山壁上的蟒蛇，有些错综复杂的缠绕在地面上，看上去像是进入到了一个青黑色的蟒蛇窝里面了，狰狞可怕，难怪一些胆小的女生看了会觉得毛骨悚然。“不就是一些破藤吗，怕个卵，来跟着我走！”王三胖在女同学面前展现自己英勇气概的时候到了，当枪匹马的走在了前面。王三胖那臃肿的身体挤开了前面挂着的几根手腕粗的藤条，昂胸阔步的往前走去。他这体型，确实适合开这种路，他能过，剩下所有同学都能够过了。“啊！！！！卧槽，什么鬼，哎哟卧槽，救命，救命啊！！！！”忽然间，王三胖在里面发出了如同老狗被打一半的狂吠！所有同学不自觉的向后退了几步，定晴一看，顿时感觉头皮发麻。原来，那些藤是会动的！！这些藤扭动着身躯，在王三胖踏入它们的领地之后迅速的将王三胖给五花大绑了起来，王三胖的那么庞然的身躯都被反吊了起来。藤条上还有荆棘倒刺，它们勒动的时候，王三胖的那肥皮全部给划破了，一下子留了不少血，看得张英璐这些小女生们尖叫个不停。“叫个毛啊叫，除了尖叫你们还会什么！”烦躁的许昭霆顿时吼了一声。话刚说完，许昭霆已经站在了原地，第一颗星子呈现一个虚幻的影像呈现在许昭霆的额前，那绚丽的紫色看得令人有些神往。星子一颗一颗出现，在许昭霆娴熟的把控之下全部排列！霎时，一道星轨连成。“雷印?蟒痕！”许昭霆雷系技能一气呵成，周围豁然出现了一道道焦灼的雷电之弧。这些雷电之弧印在许昭霆一声令下全部朝着狭道之中窜去，鞭策在了那些正在将王三胖给拖走的妖藤身上。“滋滋滋~~~~~~~~~~~~~~”雷印在妖藤上打出了很多条焦黑的痕迹，然而植物系的妖藤显然并没有那么惧怕雷电的攻击，它们只是稍微缩了缩，又肆无忌惮的将王三胖给往上托！“救命，救……”王三胖带着哭腔的喊着，可随着一根藤条勒住了他的咽喉，王三胖连喊的力气都没有了。学生们一下子乱成一锅粥。许昭霆的雷印根本不起作用，那要怎么才可以阻止这些妖藤。“啊！！！”又是一声尖叫，原来这些妖藤完全不满足王三胖，已经看上了那些细皮嫩肉的女生们，那个叫做郑云霞的女孩被困住了脚踝。郑云霞是一名水系的法师，问题是这时她恐怕连星尘是什么东东都忘了，更别说施展技能。“不要慌，我来对付它们！！”一班之长周敏娇喝了一声。一道火系星轨在周敏身边迅速的连成，原本就有几分英气逼人的周敏一下子增添了几分火焰的狂躁气质。“火滋?灼烧！”一团火焰在周敏的手掌心上“嘭”的一声窜起，随着周敏手一挥，这团火焰没入到了那些妖藤之中。“呼呼呼呼~~~~~~~~~~~~~~~~”灼烧之火一下子在妖藤之中窜了起来。火舌乱舞，蔓开的速度也是相当快，顷刻间将一大片妖藤都给吞没了。那些妖藤非常惧怕火焰，周敏这火滋落下之后，妖藤们跟见到鬼一样快速的轰散开。妖藤们很快也松开了王三胖，被吊起来的王三胖砸了下来，还好落下的他是滚圆的肚子着地，不然那张脸肯定得摔个塌陷。“班长厉害！！”“还是火系的好使，这些妖藤直接吓尿了。”“是啊，班长威武！”一群同学们看到妖藤退去了大半，纷纷叫好了起来。许昭霆这个雷系的骄子站在那里，脸色却不太好看。植物生物天生有抵抗雷系的能力，这也是没有办法的事情。莫凡在一旁看着，却从始至终没有使用任何一个火系技能。反正班长周敏已经可以搞定这些妖藤了，没有必要自己来出手。更何况……周敏的火滋还停留在第一个级别，自己的火滋就在出发历练的当天……嘿嘿嘿！小小妖藤，不用爷出手，能省点蓝是一点！周敏大展神威，一路狭道上释放了4个火滋便将所有那些对少女们不轨的妖藤们全部给驱逐了……这种时候，火系的威力算是完全展现了出来，那灼烧的效果比其他系的技能霸道太多了。……“周敏，火系的少女。恩，恩，这姑娘还是蛮对我胃口的。”某帐篷里，斩空总教官摸着小胡渣说道。“现在应该是一组的进度最快吧，一组里面有不少成绩优异的学生。”张建国询问道。“一组的火系法师是一个废材，面对妖藤就无法释放技能了，最后是那个叫做穆白的学生将妖藤给冰冻迟缓了，算是最快，最顺利抵达了百草谷，很快他们就会遇到幽狼兽了！真正考验他们的时候到了！”“幽狼兽应该不会伤到学生吧？”“受伤，那是肯定的，断几条骨头那也正常，不过我们那位召唤系法师和他的幽狼兽会有分寸。”潘丽君说道。“要不，在打个电话去提醒一下，学生受伤过重的话也影响他们来年冲刺大学。”“山谷里没信号的，没事啦，白阳他知道轻重。”罗云波说道。“白阳？不是那个说阵亡的光法师吗。”唐月愣了一愣。斩空笑了笑：“编出来的，他是我们雪峰山驿站的召唤系法师，留守那个独眼魔狼旧巢穴。不过，蓝色的镯子是有的，就在巢穴里。”唐月也是无语，这个总教官处处是心机啊！也不知道这些学生能不能安然度过。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 惊现妖魔！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276537.html",
		"content": "    …………山谷内景色不错，往南方向是一个掌状的湖，北面有一个隆起的山口。独眼魔狼的旧巢穴就在山口处，其实站在百草山谷的中央位置就能够一眼看到。一组领队的人当然就是绿茶……当然就是副班长穆白！穆白在这次历练中是成功折服了这个队伍里所有人，女生们都对他更加崇拜。这次能够这么快进入到百草山谷，他确实功不可没。“洞穴就在那，还以为这悬赏有多难，还不是被我们找到目的地了！”赵坤三笑哈哈哈的说道。赵坤三这货也不耐，在最后一个季度的时候杀入到了尖子班里，成功与穆白再次狼狈为奸。“小心点，悬赏不可能那么简单。”穆白是出身大世家，见多识广，他知道悬赏不是随随便便就能够搞定的。一队20人以穆白为首，他们已经顺着陡峭的山坡爬上了那个巢穴山口。站在山口处，山口位置有一个更小的泉池，泉池的水大概只有一半的样子。山洞已经可以看见了，洞口非常大，跟城市里地下过道差不多。往山洞内看，是一片深邃的漆黑，这种漆黑令人很容易产生一种对黑暗和未知的恐惧，再加上阴风嗖嗖的从山洞内吹出来，不由的鸡皮疙瘩遍布了全身。“要不，我们等人多一些再进去？？”何雨怯生生的说道。“我也觉得，好可怕的样子。”赵坤三也没有那个狗胆。天知道这山洞里有什么，就这样冒然进去……要真有妖魔，命可就没了。众人商量之时，山下又有一队人正往这山口里来。“好像是三组的，太好了！”何雨高兴的说道。一组和三组因为穆白和许昭霆的关系，算是五个小组里面最有战斗力的。看到三组的人还比自己慢了许多，穆白不由的一阵冷笑，虽然许昭霆和莫凡这两个年度考核都是S的家伙在一个队里，可那又如何，实践上还是自己这个受世家熏陶的要厉害许多。……很快，三组和一组的人会和了，另外三个小组估计连妖藤那一关都没有过，甚至有可能河谷那里就全部被淘汰了。也是，河谷那里不是每一个风系法师都敢跳的。“走吧，一起进去，光系的，你们总算有点作用了，把灯泡点起来！”赵坤三看到人多，胆子也大了，只不过那贱嘴还是没有改。光系的学生一个个抱怨不已。奈何，他们初阶的技能外号确实是“移动电灯泡”。光系学生们施展了他们的能力，照亮了怪石嶙峋的洞穴，可更深处还是一大片黑暗，让人心跳莫名加速。“风系在前面探路，你们有风轨技能，就算遇到情况可以马上撤离。”穆白果然是大世家出来的，知道一个团队要怎样合理分配。风系学生们也没有多说，赵坤三、张英璐、杨心田等人已经走在了前面。“凡哥，我去前面探路了……你在看什么？”张小侯是风系，自然也得负责探路工作。在山洞里，这么一大群人没有人在前面牵引着肯定不行，一旦遇到状况会马上乱成一团，穆白的决定确实正确的。莫凡还站在山洞口，眼睛却盯着那个山口前的那个池子。前几天下过雨，这池子里面有水很正常。可是，莫凡却发现了奇异的地方。“水池边缘还有水线，这说明这池子里的水原来应该是在这个位置，水痕还看得见，水位下降的时间不会超过半天……蒸发的话，蒸发速度没这么快……”莫凡自言自语的说道。“会不会是一组的人装了水？”张小侯说道。“我们都在湖那边装了水，没有理由到山上又装一次。”莫凡继续说道。“那你的意思……”张小侯很少看见莫凡有这么认真的时候。“总教官说过，这里曾经有一群独眼魔狼栖息，这个就在洞穴口的池子不出意外就是它们喝水的盆，水线在几个小时前下降了，水痕又还在。”莫凡思考着道。张小侯又不傻，怎么没揣测出莫凡这番话的意思，整张脸吓得都青了。“凡哥，你可别吓我，你是说这洞穴里面还有东西住着，前不久还出来喝了水。”张小侯结结巴巴的说道。“水位下降这么多，说明这货体型还特别大，或者不仅仅一只。”莫凡补充了一句。张小侯牙齿都打颤了。“走吧，没准是我多心了。”莫凡拍了拍手，跟上了已经步入到洞穴的队伍。张小侯急急忙忙的跑到队伍最前面，把莫凡刚才的发现告诉了慕白、许昭霆、周敏等人。然而，张小侯话还没有说完整，忽然一阵弥漫着腥臭味的妖风从山洞之中往外涌出，疯狂的扑打在40名学生的脸上……那种感觉就像是有一股大浪要扑打过来，头发和衣襟全乱了不说，还可以感觉到水雾喷了一脸！“啊呜！！！！”“啊呜！！！！！！”猛的，连续两声悚然的啼叫声从洞穴更深处传了出来。这一刻，所有人都明白扑打过来的带着黏黏水汽的狂风是什么了！天呐，那是妖魔咆哮时从嘴里喷出的口水啊！！40名学生全部怔在那里，身体僵直。下一秒，他们整张脸都要变形了，彻彻底底的被从心底深处的恐惧给填满。妖魔！！！是妖魔！！！！他们在学校无时无刻都要接触妖魔这个话题，在他们脑海里更演练过无数次和妖魔战斗意气风发的模样，然而当他们切切实实的感觉到洞穴深处有两道绿色贪婪的目光射过来之后，他们脑海一片空白！光系魔法师们的光耀还悬停在空中，照亮了前方的洞窟。一只长满了绿色汗毛的脚掌忽然从黑暗处跨了出来，锋利如利刃的爪子一下子陷入到了地表处……紧接着，一个头颅缓缓的伸了出来，一下子暴露在了光耀所照亮的区域！！一排排如锯齿的獠牙豁然出现，悚然的门牙更是从上颚一下子垂到了下颚之处，暴露在空气中，暴露在这些学生的眼球之中。绿色的口水从这两颗剑齿凶牙上缓缓的滴落，完全表明了这个家伙此刻有饥饿！狰狞的凶狼脑袋，比普通郊狼更加充满力量的颈部，比骆驼还要大上一号又浑身岩石肌肉的身躯，还有那如针尖一样的深蓝色根根刺立的毛发覆盖……这一只妖魔，就那样站在40名学生面前，绿色的眼睛完全是在俯视一堆送上来的美味食物，贪婪、冷漠！“跑……跑……跑啊！！！！”不知道是谁声音发颤的喊了一声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 幽狼兽！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276538.html",
		"content": "    下一秒这一群魔法学生们全部化为了受到惊吓的野鸟，慌乱的碰撞、拥挤，跌跌撞撞的朝着山洞外逃去。“快跑啊，还站在那里干什么！！”张小侯看到旁边的何雨已经吓得傻了，二话不说的抓住这个女生手臂。“风……风……风轨……该死！！”张小侯尝试着完成魔法，然而在心率疯狂跳动的情况下他的星子根本无法连成。往常练习，他已经可以百分百不出错的将星轨完成了，张小侯自己也觉得魔法已经遂心应手，然而在一只恐怖的妖魔离有20米的时候，他发现自己学的所有东西都是扯淡！平日里无比听话的星子们也跟吓坏的小鹿一样，在这些魔法师学生们星尘之中乱撞，根本没有人会在这个时候施展出魔法来，一个个都是凭借着本能朝着山洞外面逃跑。“凡哥，凡哥，快……快跑！”张小侯死扯着吓呆了的何雨往山洞外面跑去。莫凡此时和这群逃跑的学生们没什么区别，尤其是在尖叫声、吓哭声、包括尿裤子声糅杂的情况下，他一样不能够完全集中精神的将魔法给释放出来……不行，自己也得跑。莫凡星子可以连到第6颗，可到了第7颗的时候，被那只妖魔那么一咆哮，意念一下子全散了，哪里还可以施展出魔法来。无奈之下，他一把抓住了旁边的周敏。“放开我，我来拖住这只独眼魔狼，你们其他人赶紧镇定下来。”周敏真是一个不要命的倔女孩。“你脑子有问题吗！”莫凡所幸直接把周敏给扛了起来。周敏看上去凶巴巴的，其实也不过是一个娇柔小女生，莫凡修炼雷系之后整体身体力量还是有一些，扛起周敏跑不算太难。不是莫凡不给周敏施展魔法的机会，而是连自己在这种时候都只能够连成6颗星子，你修为比我差了不止一个档次的姑娘根本没可能完成！这种时候，就别他妈来一班之长的气概了，能跑几个算几个。莫凡扛着周敏狂奔，哭声与尖叫声在耳边无比刺耳。“该死，难怪那般驿站的老鸟们要嘲笑我们，原来在学校拿木偶人练习的我们面对真正妖魔的时候就是一群渣渣，谁都没有完成魔法，第一反应就是逃……可是逃，就等于挨个被杀。山口是我们用绳索才爬上来的，我们最多逃到山口那里，绳索一共就一条，能够爬下去的人寥寥无几。”莫凡脑子还是有些凌乱，他在很努力让自己冷静下来思考，但妖魔的恐怖远超出了他们的想象。这种感觉就像是看恐怖片，假如你只是看看画面，恐怖片也不是那么不能接受。然而当你开启了音效，片的恐怖程度马上提升不止一个层次。此时这种情况不单单是看恐怖片的问题，而是鬼怪真真实实的从荧幕中钻出来，就离你眼球没多远，你甚至可以清楚的看到他眼睛里流出的血迹……这种情况下，没有人可以镇定！……莫凡跑得还算快，将周敏扛出了山口之后，周敏其实早已经吓得双腿都站不稳了。太可怕了，这一切对他们来说真的太可怕了，比他们做的任何一个噩梦都要真实可怕十倍百倍！“天啊，绳索呢！！”“不要，不要，我不要死在这里！！”“怎么回事？？”穆白、许昭霆这两人还算是稍微有一点理智的，可从他们狼狈的模样来看一样没有施展出任何一个魔法。吓昏在洞穴里的少说也有十个，逃出来的二十多人都试图顺着绳索滑到下面。然而，绳索不见了！！现在，除非他们直接跳下去……“怎么办，我们都要死在这里了吗？？”赵坤三吓得浑身哆嗦。事实上，除了那只独眼魔狼吐息的臭味之外，这里已经弥漫着了一股浓浓的骚味，裤裆和库管全部湿的学生比比皆是。“独眼魔狼追出来了，我宁愿摔死也不要被活活吃掉。”一个水系的男生说道。“该死，那么多昏倒在洞里面的，那家伙怎么不去吃要追出来。”赵坤三说道。周敏、许昭霆尽管害怕，可听到赵坤三说这么丧心病狂的话都是狠狠的瞪了他一眼。“跑是没用的，我们要联合起来对付它。”“怎么对付，老子连自己学的是什么系都忘了。”…………离山口有三百米的位置上有一个从山壁上延伸出去的石台。石台位置，总教官斩空、教官罗云波、潘丽君以及那名召唤师白阳都站在那里，他们正在高处遥遥望着那群被困在山口处的学生们。那名叫做白阳的召唤师已经笑不停捂着肚子了，以他的眼里正好可以看见其中一个学生吓得尿裤子瘫软在那里。总教官斩空看着那一群一个魔法都没有施展出来的学生，一个劲的摇头。太令人失望了。还以为这一届天澜魔法高中的学生会有点本事，谁知道到现在还没有一个能够施展出魔法的人。都说学生是一群空谈法师，事实确实如此，学校花费那么多资源培养他们，可让他们真正面对妖魔的时候却是这副模样。张建国、薛木生、陈伟亮三位老师此时也是神情尴尬。学生有多少斤两他们都清楚，学校一般都是追求学生们的修为分，这样他们报表好看，至于实践的东西，多半就那样过去了。实践战斗这东西，就是要自己去战斗，学校又怎么教得了？“恩？有人释放出魔法了。”罗云波眼尖，发现到了远处山口那里有一道白色的光芒在闪耀。“是冰系……那个人好像是穆白！”薛木生脸上马上有了笑容。陈伟亮和张建国也急忙看去，果然第一个释放出魔法的人正是穆白。白色的冰霜之气正缭绕在穆白所在的区域，那些冰霜小精灵化为了一涌而上的士兵们，迅速的覆盖在了那只已经走出山洞的幽狼兽的四肢！“恩，记下。”总教官斩空说道。“这位是穆氏世家的子弟，受到家族的熏陶，本身就有一股子世家弟子的气质在，心理素质和应变能力要比其他学生们强很多。”薛木生急忙说道。世家子弟就是世家子弟，其他学生还处在精神崩溃的状态，而穆白已经沉住心释放出了魔法。能够在这种恐惧下释放出他的冰系技能-冰蔓，穆白已经可以拿到A这个优异成绩了。现在，就看其他学生能不能镇定下来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 不是一个级别",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276539.html",
		"content": "    …………山口处，穆白意气风发的站在幽狼兽的面前，他所掌控的冰寒之力化为了迟缓冰霜，覆盖在了那只幽狼兽的四肢上。穆白刚要流露出一丝如释重负的神情，却猛然间发现这幽狼兽步伐挪动仅仅是缓慢了些许，完全不影响它接近他们。“不管用？？”穆白神情一呆。自己的冰蔓好歹能够将三四个人冻在原地，在穆白看来多少能够给其他同班同学争取一些镇定下来的时间，谁知道这幽狼兽四肢的力量竟然那么强大，白色的冰蔓并没有让它就此停下。“咯吱！！！！”一脚踩在冰霜上，幽狼兽继续前行着。幽狼兽此刻的目标正是穆白，它的前肢在穆白面前高高的扬起，就在穆白面前狠狠的拍打下去！！“轰~~~~~~~~~~~~~~”一股狂震的力量卷起了飞沙走石，连带穆白一起震飞了五六米远。穆白一点防御能力都没有，在这一震下直接跌落在地上，摔了一个七晕八素再也没有机会爬起来了。“穆白！”赵坤三急忙跑过去，却发现穆白的衣服千穿百孔，肌肤更是被那些沙石打得溃烂开！好不容易回过神来的何雨看到这一幕后，吓得像一个没有任何行动力的小婴孩蹲在那里不停的哭。他这么一哭，貌似惹恼了幽狼兽，幽狼兽迈着高傲蔑视的步伐朝着何雨走去。在幽狼兽眼中，可没有怜香惜玉这一说，穆白被那一震震得浑身是血，也不知道娇弱的何雨下场又会怎样。“该死，赶紧跑啊！”张小侯急坏了。一咬牙，张小侯再一次朝着何雨跑去，想要将她拉出幽狼兽那恐怖的视线。“猴子，你不要命了！”不远处，莫凡看到这一幕后再也镇定不了了。在莫凡看来，穆白刚才的行为真的很蠢，他一个人的力量根本不可能撼动这实力比这些法师们强了不止一个档次的妖魔，还好这幽狼兽并非完全喜欢杀戮，否则刚才那前肢直接往穆白身上拍去，穆白肯定血肉横飞、小命难保！“火……火滋！！”一片凌乱中，周敏几乎咬破了自己的嘴唇才终于释放出了她的火系技能！火团朝着幽狼兽的身上飞去，或许因为太慌乱，这火滋只打在了幽狼兽的脚下，一大簇莫名的火焰在幽狼兽旁边燃起，将深蓝色的幽狼兽照得通红。幽狼兽根本就没有在意这烧起来的火焰，继续朝着何雨和张小侯走去。“畜生，尝尝我的雷印！！”许昭霆大吼了一声，周身伴随着无数的电弧。这些电弧在许昭霆的命令下朝着幽狼兽鞭策而去！每一道紫色的雷弧都能够对幽狼兽的身体造成一次抽搐，幽狼兽终于无法再挪动步伐，并且发出了一声吃痛的低吼！幽狼兽那双绿油油的眼睛一下子扫向了许昭霆。“啊呜！！！！！！！”幽狼兽张开血盆之口，朝着许昭霆发出了一声吼叫。霎时狂风大作，山口处本就沙石众多，这些沙石被咆哮之力卷起，像是一条土龙般朝着许昭霆飞去。“三胖！”许昭霆看到这一幕，慌乱的叫了起来。那个王三胖也是嗷了一嗓子。“地波?挪移！！”王三胖肥胖的身躯竟然一弯而下，双手插入到满是地面上……地面满是沙砾，它们在王三胖的手没入地面之后忽然间变成了一个可以控制的地浪，就好像一面镜子的湖水里突然间投入了一块石惊起的涟漪。这道涟漪出现在满是沙石的地表，化为了一道地波快速的出现在了许昭霆的面前……许昭霆本来是无法躲开扑面而来的飞沙走石，可这道地波的出现却让许昭霆生生挪出了有五六米远，生生的躲开了那些足以将人打得血肉模糊的飞沙飞石！许昭霆眼睛都是闭着的，睁开眼睛后发现自己挪动到另外一个地方后，脸上满是欣喜之色，并对自己的好基友王三胖竖起了拇指。王三胖嘿嘿一笑，他也没有想到自己的这个地波释放得如此恰到好处。“大家不用怕，我们有这么多人，每个人都施展出魔法的话，一定可以击垮这只独眼魔狼！”许昭霆表现出惊人的实力之后马上成为了领袖做派朝着大家喊道。“大家快连星轨啊，雷印拥有肌肉麻痹效果，这只独眼魔狼现在肯定很难挪动，乘这个时候大家反击！”王三胖也鼓足气喊道。正如王三胖说的，幽狼兽遭到雷印的鞭策后已经定在那里不停的肌肉抽搐。这对所有人来说无疑是一个救命的消息，一时间几个冷静下来的法师都开始尝试连星轨。“光耀?净化！”“冰蔓?冻迟！”“水域?解化！”“地波?挪移！”“火滋?灼烧！”一时间有七八个不同系的学生完成了他们的魔法，这些魔法产生不同的效果朝着幽狼兽飞去。幽狼兽被麻痹在原地后，马上遭受到了从四面八方飞来的技能攻击，马上发出了痛苦的吼叫声。“火系，火系的赶紧，我们暂时压制住了这只独眼魔狼，火系的烧死他！”许昭霆已然成了领袖，一边继续施展下一个雷印一边高喊道。火系他妈就是DPS，光系的光耀暂时闪盲了幽狼兽的眼睛，多个冰系法师的冰蔓叠加后，幽狼兽的下肢全部冻结了，这个时候就是要靠火系来给幽狼兽造成足够强的灼烧！周敏小嘴都咬出血了，她终于释放出了准确完整的火滋，火焰在幽狼兽的背脊上燃烧了起来，可以看到幽狼兽明显更痛苦的叫了起来。“啊呜~~~~~~~~~~啊呜~~~~~~~~~~~~~~~~~”就在大家以为群起而攻之能够起到效果的时候，这只幽狼兽一连发出了两次咆哮。两道飞沙走石同时扬起，一道朝着许昭霆和王三胖那里席卷而去，一道朝着另外三个能够施展魔法的飞去。这两道飞沙走石给这群学生们造成了毁灭打击，成片成片的人被打得皮开肉绽……刚才还寻到了一线生机的学生们一下子全部溃败！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 幽狼兽失控",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276540.html",
		"content": "    “完……完全是一个级别的。”王三胖半身是血的从地面上爬起来。许昭霆已经躺在了那里，他的状况和慕白差不多。另外一边，同样有五名学生倒下，他们埋在了那些沙尘和碎石之中，完全没有力气再爬起来。而幽狼兽，尽管身上是受了伤，伤势却不至于让它丧失战斗力。这只幽狼兽的强大远超出了他们的想象，即便镇定下来，即便有十几个人团结起来依然对付不了。“要是一开始40个人能够联手释放，没住能够拿下，混蛋，混蛋，老子竟然要死在这里了。”王三胖在那里叫骂道。“莫凡，你……你的火系比……比我强，你快出手啊！”一旁的周敏喊道。真正能够给幽狼兽造成伤害的就只有火滋和雷印，奈何火系的学生太少了。“没用的，这根本不是独眼魔狼！”莫凡眼睛盯着这只特殊的妖魔。独眼魔狼只有一只眼，这妖魔却有绿油油的双目。几乎所有人都被这只妖魔给吓得神志不清，又有谁会去注意这只可怕生物得特征？“救……救……救……”何雨蹲在那里，那张脸苍白到了极点。很显然，幽狼兽非常厌恶哭哭啼啼的，它在击垮了那些能够释放出魔法的学生之后目标又一次锁定了何雨！“你他妈快跑啊！！”莫凡一阵烦躁。这女人，蠢得无可救药，刚才那么多人对幽狼兽进行攻击，给她争取了逃跑的时间，她竟然连一步都迈不动。不行，这样下去大家都会被这个妖魔给杀死。必须将这东西给干掉。“猴子，能不能飞奔起来？？”莫凡心里又了主意，急忙对不远处的张小侯说道。张小侯重重的点了点头。“好，我会吸引这只妖魔，等等你一定要带着我往洞穴里跑，知道了吗？”莫凡严肃的对张小厚说道。“凡哥，你要做什么？”张小侯问道。“宰了它！”莫凡一咬牙，用疼痛来让自己镇定下来。火系星尘化作了一片虚无的宇宙空间，在莫凡的周身缭绕。一颗颗火系星子它们在莫凡的呼唤之下终于按照魔法星轨在排列！莫凡连成星轨的速度非常的快，当连出了第六颗星子的时候，那最不听话的第七颗星子在莫凡的强制命令下终于乖乖臣服！星轨成，魔法现！一团炙热的火焰在莫凡的手掌心上蓬然窜起，赤红色的焰舌溢出了莫凡的指缝。“火滋?焚骨！一切起势完成，莫凡头发在那狂舞的气流下凌乱的飘动着，整个人气质手掌心那团烈焰下彻底发生变化。烈焰挥出，火团从空中呼啸而过，无比精准的命中了幽狼兽的硕大躯干上火团先是一阵沉寂，紧接着就好像一群疯狂生长的赤红色藤蔓，竟然是从幽狼兽的身躯内燃起，火势远比周敏释放的火滋要强得多！烈焰非常鲜艳也非常的凶猛，那只幽狼兽扬起了头颅发出了痛苦无比的嘶吼声。幽狼兽显得非常痛苦，它在地上毫无目的的狂奔，又在地上不停的打滚，最后更是一头钻入到了那个池水里面。焚骨烈焰并没有因为水而就此消失，可怕的焚烧力量恐怕将幽狼兽的内脏都要烧成灰烬了！！周敏、张小侯、王三胖、张英璐等人看到这一幕都有些呆住了。还有那些凌乱的分布在山口偏外的尖子生们，他们有些不敢相信的看着莫凡。“凡哥……你的火滋……”张小侯不可思议的看着莫凡。莫凡火滋的威力远比周敏强，甚至火焰效果还完全不一样。周敏的火滋是灼烧，火焰触碰到幽狼兽之后也不过是持续的在幽狼兽身上灼烧，这种灼烧最多让幽狼兽的表皮皮开肉绽，却不能真正伤到幽狼兽的筋骨。而莫凡的火滋，貌似是在幽狼兽的身体里烧的，大家刚才那么多人合理施展的技能似乎效果都没有莫凡这一个火滋来得猛！在石台位置上，那个叫做白阳的召唤师此刻锁紧了眉头。召唤兽和召唤师是存在着心灵感应，白阳可以感受到自己的幽狼兽此刻痛苦至极，很显然那个学生所施展的火滋是彻底伤到了它。“火滋?焚骨！”这个时候总教官斩空和唐月老师脸上同时露出了惊愕之色！斩空和唐月两人可都是修火系的啊，他们又怎么会不了解火系的初阶技能？火系初阶-火滋一共分为三级。第一级火滋被称之为——火滋?灼烧火滋?灼烧，是火滋的最低级形态，拥有的效果也不过是迅速的引燃目标物体，达到灼伤、烧伤的效果。然而，火滋的第二级形态效果却截然不同。火滋?焚骨，顾名思义，这是在火团命中目标之后，更加高温度的火焰直接从敌人的身体里穿起，能够将骨头都给烧成灰烬！外燃的火滋?灼烧是无法对幽狼兽造成多么大的伤害，一方面这些学生不知道找准要害，另一方面幽狼兽的皮毛本身就拥有很强的抵抗能力。而火滋?焚骨就完全不同了，内燃烧而起的恐怖火焰很可能将幽狼兽的内脏都烧得一干二净，这种穿透似的火系技能威力比灼烧高了不知多少倍！“这个学生……叫什么名字？”斩空回过神来，眼睛里终于流露出了几分赞许之色。能够将火系技能达到第二个级别，这名学生相当相当之出色了！“他叫莫凡！”唐月老师脸上露出了微笑。这个莫凡，果然没有让自己失望，短短一年时间已经将火滋给提升到了焚骨级别。其实唐月最早向学生们展示的那个火滋正是火滋?焚骨，所以烈焰焚烧的效果会远比之前学生们看到的要强。“这名学生，可以给S！”斩空满意的说道。教官罗云波和副教官潘丽君也点了点头，在这个年纪达到这种境界整个博城恐怕找不出几个。“糟糕！”忽然，那名叫做白阳的召唤师叫了一声。“怎么回事？”总教官斩空说道。“幽狼兽跳到泉池里起来之后，不知道为什么忽然变得狂躁了，好像……好像有些不受控制！”白阳脸色刷白的说道。“混账，不是让你训好这家伙的野性吗！”斩空破口大骂。白阳这番话让唐月、张建国、陈伟亮等人脸色大变。失控？？？这只幽狼兽的战斗力恐怕比独眼魔狼还强上几分，这要是失控了的话，那群学生不知道要死伤多少！“快，去阻止它！”“不行，我们过去还要一些时间。”“怎么会失控，怎么会失控，完了，完了，要出人命了！”陈伟亮这个教导处主任都吓傻了。幽狼兽之前一直都是手下留情，否则在洞穴里的时候这群学生都死了一片。现在这幽狼兽有些失控，真要大开杀戒，这些学生没有几个能够活下来。“对不起，我……我也不知道什么原因。”那名召唤师白阳说道。“现在说这些做什么，快救人！”斩空怒道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 雷与火！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276541.html",
		"content": "    …………山口处，为了减轻火焰的焚烧，幽狼兽跳入到泉池之中。可不知为何，当这只浑身湿漉漉的幽狼兽从泉池里爬了起来之后，完全像是变了一副模样，原本绿油油的瞳孔赫然变成赤红。幽狼兽这种生物野性难驯，受到强猛的刺激很容易发狂。在战场上，幽狼兽这种发狂确实会有奇效，然而此刻对学生们来说会是灭顶之灾！赤红的瞳孔充斥着最可怕的凶光，愤怒至极的幽狼兽眼睛死死的锁住莫凡，杀气化为了一阵凛然的冰冷之气扑打向莫凡。莫凡浑身都僵住了。这只幽狼兽远比他们想象中的强大、凶残！“猴……猴子！”莫凡几乎说话都没有气力。张小侯也感觉到了那恐怖的杀气，他疯狂的连接星轨。之前他无法完成风系星轨，可现在他必须完成，否则莫凡会瞬间被幽狼兽给咬死。“嗷呜~~~~~~~~~~~~~！”幽狼兽四肢飞踏，一阵烟尘在它飞驰的身后卷起。这爆发力！幽狼兽从静止到狂奔根本连1秒的时间都不到，爆发力当真可怕到了极点。“凡哥！”千钧一发之际，张小侯死死的抓住了有些僵化的莫凡。一道风之轨迹成为了张小侯极速奔跑的通道，张小侯千钧一发之际从狼口下将莫凡给抢了下来，并向洞穴深处继续疾行！“啊咔！”幽狼兽的猎齿咬在空气上，发出了一声刺耳的碰撞。扑空的它宛如尊严受到了极大的侮辱，这只恐怖的生物再一次爆发出了那惊人的速度，朝着洞穴处追去。洞穴里还晕到了一大片人，他们好不容易才爬起来却马上迎来了一只发狂的幽狼兽。这些学生全部给撞飞，一个个鲜血四溅。“跑，快跑，快！！”莫凡往后看，他可以感觉到幽狼兽的速度要比张小侯的风轨?疾行还开快上些许。“我……我在很努力！”张小侯冷汗淋漓，却不敢有丝毫的怠慢。风在耳边呼啸，身后又是一只狂驰追击的庞然怪狼，心跳都要因此停止了。“就到前面，你快跑，我来对付他！”莫凡终于找到了自己目的地，声音无比肯定的说道。“那怎么行，我不会扔下凡哥……”患难见真情。假若还活着，莫凡会他妈因此好好感动一下。问题是，现在能不能活下来就全看这个该死的洞窟了。洞穴深处是一个更加宽敞的洞窟，底部全部是一片嶙峋怪异的岩石，上面则遍布了倒垂而下的钟乳石。这里已经没有学生了，更没有再可以跑的路了，可以说是一个死胡同。张小侯已经尽力了，他的风轨已经为他们两个的性命争取到了足够的时间，现在幽狼兽已经堵追了过来，他们两个无路可逃。“凡哥，我们是不是很伟大，把幽狼兽引到这里，其他人就可以跑掉了……”张小侯突然幽幽的说道。莫凡背靠着洞窟石壁，看着那已经找到了他们的幽狼兽，笑骂道：“放屁，我莫凡从来不会做这种事情。”“小心！！！”莫凡话音刚落，一道飞沙走石从幽狼兽口中喷出，正卷起洞穴里那些尖锐无比的碎石朝着两人拍打过来。张小侯毕竟是风系，动作要快上几分。他本想要躲，却意识到莫凡根本不可能快过自己。一咬牙，张小侯却是重重的推了一把莫凡，将莫凡推到了一块高石的后面……他自己要再闪躲已经来不及了，身体瞬间被那些尖石打得千穿百孔，一个个醒目的血洞赫然出现！“畜生，你这个畜生，要是猴子有什么三长两短，我莫凡一定把你跺成肉酱！！”莫凡怒吼道。时间根本不容许莫凡去查看张小侯的生死，乘着幽狼兽喷出吐息的时候，莫凡闭上了眼睛！当再一次睁开的那一刻，莫凡的瞳孔之中竟然不满了密密麻麻的紫色电光！目如闪电，发如火燃！一颗颗星子在莫凡的瞳孔之中印射，紫色绚丽的星子感受到主人那怒火之后从未有过的团结，它们完美的连成了一道紫色绚丽星之轨迹，在这黑色的洞窟之中格外耀眼。星轨中央，莫凡傲立。“雷印?蟒痕！！”话音刚落，一道道雷电印记如同狂蟒一般出现在莫凡的周围和上空，它们已然化为了莫凡心中的怒雷。高举的手掌狠狠的一握，掌心之中雷电从指缝间溢出。得到命令的雷印?蟒痕化为了一个个勇猛的雷电战士，它们或轰击，或缠绕，或鞭策！一道接着一道，这些雷之印记打在了幽狼兽的身上，电得幽狼兽肌肉发麻，打得幽狼兽皮开肉绽！！“啊呜呜呜~~~~~~~~~~~~~~~~！”雷印，威力要比火滋?灼烧还更强上几分，这也是唯一能够伤到幽狼兽的技能。这只幽狼兽皮毛已经被毁得焦黑一片，可以看到黑色的血水从它肌肉和皮肉之中狂溢出！幽狼兽纵然痛苦，纵然在雷印的麻痹之下动弹不得，那双赤红的眼睛还是死死的盯着莫凡。是的，那是杀意！这只发狂的召唤兽已经彻底沦为了充满杀戮野性的妖魔，那双眼睛里唯有厮杀和对生命的蔑视！“火滋?焚骨！”莫凡星子再连，这一次他的瞳孔从紫色化为了燃烧的红彤。火系星子在目光印射下快速的衔接，快速的化为一道向莫凡身体传道魔能的星轨！盯着这只幽狼兽的眼睛，莫凡此刻心里没有了一丝恐惧，更多的是愤怒和果决。幽狼兽的瞳孔中却闪过了一丝对弱小人类的不屑，似乎在说：再来一次又有何用，焚骨无法完全杀死我，但肌肉麻痹结束的下一秒，我就可以将你拦腰啃断！焚骨，纵然痛苦至极，幽狼兽却还可以再承受下一次焚骨的内燃。无论是雷印?蟒痕还是火滋?焚骨，都不足以将它杀死，所以最后的结果必定是这个人类成为自己腹中食物！“你这牲畜……”莫凡能够感觉到幽狼兽眼睛里的那份蔑视。“看看死得是谁！！”莫凡怒吼一声，火系星子赫然化为了一团炙热焚烧的火焰凝聚在莫凡的手掌心上。（周一零点，正是冲榜好时候！已经忍了大概三四天没有求推荐票了，今天一定要求个痛快！！！我求我开森，你投你俊朗。如果看书不是为了投票，那这一切又还又什么意义？自从遇到了全职法师，投别的书推荐票都变成了将就人固有一投，或投给全职法师，或投给全职法师！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 智商碾压！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276542.html",
		"content": "    “给我去死！”莫凡嘶吼，手上的火滋朝着高空中抛去。一道灼眼的火焰团高高的上升，瞬间照亮了这黑漆漆的洞窟，印出了下方凶猛狼兽和火焰少年的影子。幽狼兽抬起目光，赤红凶残的瞳孔中闪过了一丝疑惑。这人类吓傻了吗？火焰为何朝着高处扔！幽狼兽被雷印麻痹在那里，是动弹不得的，这种情况下莫凡的火滋?焚骨要命中幽狼兽真的太简单了，跟平常学习练习打人型木偶一般……可是，莫凡做出了一个让幽狼兽都觉得它是一个傻|逼的举动。莫凡在笑，他咧开嘴，火光能够照耀到他那几分狂意的笑容。“嘣！！！！！！”火滋?焚骨在高空中像一颗倒划的流星，重重的落在了一座钟乳石的根部。焚骨火焰根本不会因为那是岩石就束手无策，内燃的焚骨烈焰可以说瞬间将钟乳石那细长的根部给烧红。“咯咯咯咯咯~~~~~~~”不到一秒的时间，足以将骨头烧成灰烬的焚骨火焰将钟乳石给生生的烧断了！钟乳石巨大，根被烧断了之后，顿时化为了一柄钟乳石巨剑，从洞窟的最高处倒垂而下。幽狼兽一开始带着蔑视和疑惑，当它发现那烧断的钟乳石就在它头顶之后，终于露出了恐慌之色。“不送！”缓缓的收回了抛出火滋的手，莫凡冷冷一笑。是，雷印只能够短暂限制你的活动，焚骨也无法将你彻底烧死，但老子可以用智商来碾压你！钟乳石何等巨大，就像一柄岩石大剑插入到了幽狼兽的身体里一般……从幽狼兽的背部，生生的贯穿而下，直接捅到了腹部。就那样，狠狠的钉着！血液从幽狼兽的腹部潺潺流出，顺着有些崩裂的钟乳石滑落下去，很快在幽狼兽下方形成了醒目的一滩。幽狼兽站在那里……它连倒下都无法倒下，那双赤红的瞳孔在生命疯狂流逝的时候渐渐的转为了原有的绿色。它转过头看了看那穿过它身体的钟乳石，又看了一眼那个渺小的人类。除了不可置信之外，再无法从它眼睛里看到别的情绪。狼兽高傲尊严荡然无存，越来越虚弱的它连挣扎都已经是徒劳了。生命就这样不停的流逝。被这样一个小小的魔法师………………“唿唿唿唿唿唿~~~~~~~~~~~~~~~~~~~~”一阵狂风在山口之外呼啸的卷起，那些遍体鳞伤的学生们虚弱的抬起头来，却看都了无比震撼的一幕！一名男子，它从高处飞落而下，背后一对由风之精灵所凝聚而成的硕大羽翼霸占了他们所有人的视线。“风……风之翼！！”终于从昏迷中苏醒过来的慕白抬起头，难以置信的看着那名带着胡渣的男子。“是……是总教官！”“天啊，我看到了什么，天使吗！！”整个山口一片惊哗。他们或许猜测到总教官斩空是一个超级强的法师，却没有想到它竟然是一位掌控着风之翼的高阶法师！风之翼啊！那是真正可以让人如天使一般飞翔的技能！！斩空看了一眼这群暂时没有生命危险的狼狈学生们，又看了一眼那发出了一声巨响的洞穴。“但愿那名释放了火滋?焚骨的学生还活着。”斩空不敢做过多停留，背后的丰满风之羽翼猛力的一阵拍打，整个人如离弦之箭朝着洞穴内飞去。嶙峋的岩石被斩空灵巧的让开，总教官斩空惊艳华丽的穿过了长长的洞穴通道，抵达了那豁然开朗的洞窟底部。“火滋?爆裂！”悬浮在一片黑暗的洞窟之中，斩空几乎信手拈来，手上一团火滋一抓而成。火团被斩空抛在了洞窟半空中，犹如烟花一样绚丽的爆裂开，一下子照亮了整个洞窟。斩空目光寻找，他只期望那只幽狼兽还保留一点点理智，最后能够对那名叫做莫凡的学生留一条性命，只要还有一口气在，斩空就可以直接飞回驿站让治疗法师将这名非常出色的学生给救活来。所以，他根本没有吝啬自己的星尘魔能，希望能够第一时间找到那名学生。火光将整个洞窟照耀得通明。可是下一秒，斩空呆住了。总教官呆在那里，褐色得眸子里满是震惊！这……这怎么可能！！！！…………石台位置上，召唤师白阳神色慌乱的坐在那里，心里祈祷着斩空老大能够及时赶到。“出人命了，出人命了……”陈伟亮瘫软在地上，要是有学生死在这次历练，他可是要付很大责任，国家最重视的就是这些魔法学生，就连博城的土皇帝穆卓云都是不敢做半点对学生加害的事情。唐月紧咬着唇。回想起自己那天还跟那名叫做莫凡的学生开玩笑说，自己会用微信定位回收他的尸体，没有想到这一天来得这么快。唐月其实对莫凡真的很感兴趣，一方面她感觉到这名学生似乎掩藏着除却成长星尘魔器之外的秘密，另一方面她觉得这名学生非常有潜力想看看他究竟能够达到什么境界……可惜了，可惜了。“白阳，到底怎么回事，你的召唤兽怎么会凭白无故发狂，就算焚骨让它痛苦，也没有理由到你都控制不了的程度！”罗云波有些愤怒的指责道。作为一个召唤师，最基本的就是控制好自己的召唤兽！“我……我也不知道……一般而言，就算是被杀死，只要我没有下达杀戮命令，它是绝不会对学生下杀手的，我真的不知道为什么会变成这样。”白阳颤颤抖抖的说道。这一切真的太不符合情理了。白阳没有想到有学生能够释放火滋?焚骨，真正挫伤自己的召唤兽，更没有想到召唤兽会因此而失控，这里面肯定有什么别的原因。“你现在就祈祷你的失控兽没有杀太多人吧。”潘丽君冷冷的说道。“我……我也……啊！！”白阳刚想要解释，突然他感觉到脑子一阵剧烈的疼痛。这种感觉就像是灵魂被生生的砍了一刀，痛苦得让白阳整张脸刷白，汗流浃背！“又怎么了？？”罗云波有些不耐烦得说道。“我的……我的幽狼兽……我的幽狼兽！！”突然，白阳跟魂都丢了一样，整个人跪倒在地上，双眼无神的看着那个洞窟。“怎么回事？？”唐月也蹙起眉来，不知道白阳这名召唤师在搞什么鬼。“我的幽狼兽……它……它死了！”白阳失魂落魄的吐出了这句话，那语气似乎连他自己都不会相信。——（推荐票大家加把劲，马上能够摸到排行榜咯~~~~~~~虽然上排行榜也不会多更新……呃，我怎么就管不住我这张嘴呢？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 先救人可好？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276543.html",
		"content": "    唐月、张建国、陈伟亮都愣住了。总教官斩空才刚刚飞入洞窟，速度再快也不可能被斩空给杀死。那么，幽狼兽怎么死了？？“召唤法师的召唤兽死亡后，自己也会受到一定的精神和灵魂创伤，幽狼兽好像真的死了。”唐月说道。从白阳刚才的模样来看，很明显就是召唤兽死亡的症状，这假不了。“幽狼兽不是追着莫凡进洞窟了吗？”“是啊，怎么突然间死了。”“难不成是洞穴太黑，幽狼兽自己撞岩石上死了？？”陈伟亮说道。白阳转过脸来，那双眼睛从未有过的毒怨。你tm才撞死，你全家都撞死。老子的幽狼兽又不是蠢兔子，会撞死在木桩上，幽狼兽有夜视能力，身型更是矫健，怎么可能自己撞死在岩石上！！这40个学生就算全部都能够施展魔法出来，也未必能够杀得死他的幽狼兽好吗！！！“我们过去看看。”唐月老师说道。“对，对，我们快点过去。”“支援很快会过来，将这些学生接回去。”…………洞窟内总教官斩空依然呆立在那里，根本不敢相信自己眼睛看到的这一幕。那名叫做莫凡的学生没有死，他此刻正背着一个满身是伤的同伴。那只本应该由自己来亲手结果掉的发狂幽狼兽此刻却站立在下方……准确的说应该是被一根钟乳石直接贯穿了身体钉在那里。生命迹象已经没有了。幽狼兽死了！这只幽狼兽的战斗力完全不逊色于一只真正的妖魔，斩空放它出来的目的绝绝对对不是为了让这些学生将其击败，仅仅是让它假装妖魔给这些学生一次真正的历练。击败这只幽狼兽？？这是不可能完成的任务，连真正的猎者小队都会被妖魔给全军覆没，更不用说这群看到妖魔就腿软的学生了。所以追入到这里的时候，斩空只希望在自己结果掉这只幽狼兽这段时间里能够少死几名学生。可是，他看到了连他自己都不敢相信的一幕。幽狼兽死了！被钟乳石钉在那里。世界上不可能有那么巧的事情，不可能是钟乳石自己脱落下来正好砸中了发狂的幽狼兽，更何况以幽狼兽的反应，钟乳石掉下来之前它完全可以闪躲开。“你……你做的？？”总教官斩空好久没有回过神来，最后才将目光锁定了那个叫做莫凡的学生。这个学生看上去并没有什么不同，一头干净利落的短发，一张还算英俊的脸，身体和神情流露出了几分疲惫，双手却死死的锁住那个满身血污的另一个瘦弱少年，正打算一步一步将他背出洞窟。莫凡抬着头，眼睛同样充满了震撼。翅膀！！这个总教官拥有翅膀！！风之翼，莫凡知道这是风之翼，却从没有想过真正见到的风之翼可以如此震撼心灵。那悬浮在空中的身影，还有背后如天使一般的风之翼……妈的，酷毙了！“你是怎么做到的？”总教官斩空还是带着几分难以置信。问出这句话的时候，斩空忽然觉得自己问的多此一举。从凶案现场的种种迹象来看，正是这名叫做莫凡的学生利用火滋烧断了钟乳石，钟乳石砸下贯穿了幽狼兽。可斩空心里还是有无数的疑惑和无数的惊讶。首先，这名学生得冷静到怎样得程度才会想到将幽狼兽引到洞穴里用钟乳石来做武器，其次他是怎么做到让幽狼兽就站在那里一动不动的被掉下来的钟乳石贯穿。总之，他真的很难去接受这个事实：一个高二历练生单杀了一只实力比妖魔还强几分的幽狼兽！“总教官，我刚才在洞窟里顺便发现了这个蓝色手镯，不知道我这算不算是完成了悬赏，我的魔具呢？”莫凡走到了总教官斩空面前，露出了一个笑容。斩空猛晃了一下脑袋，这才猛然意识到什么！卧了个槽！！本教官压根就没准备什么魔具好吗！这个悬赏难度非常大，因为洞窟是由幽狼兽在守着，蓝色的镯子更是象征性的往那里一放，完全没指望这些学生能够拿到。在斩空的预计里，一半学生会在之前的关卡上被淘汰，剩下的一半，必定在幽狼兽这里全军覆没！万万没想到……有个逆天的学生把幽狼兽给宰了！这到底什么妖孽！！连老师和教官们都未必敌得过的幽狼兽真就被这学生给杀了！！！至于魔具？魔具是多昂贵的东西，斩空怎么可能将它送出去？？可这下呢……这个学生分明是完成了悬赏。莫凡看着这位脸色变得无比怪异的总教官，都已经伸手要魔具了。“咳咳……先救人，先救人！”终于，总教官斩空一脸尴尬的说道。“哦，哦，也对……我记得你说过是防御魔具，价值好几十万的防御魔具！”莫凡点了点头，表示赞同。拍打着风之翼帅气飞行的总教官身形一个不稳，差点没躲开迎面过来的钟乳石……同学，咱先救人可好！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 被莫凡宰了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276544.html",
		"content": "    莫凡刚要走出，却忽然间感觉到旁边有一片影子在挪动。影子绕着黑色的石壁旋转而下，出现在了莫凡的面前，紧接着莫凡就看见一个身材凹凸有致的女人缓缓的从影子中站了起来，那惊异的画面让莫凡看得有些失神了。妈的，这到底什么技能，帅炸了！！“唐月老师……”莫凡看清了这位女子的脸，那是一张非常标准的瓜子脸，柳叶眉、狐魅眼！“你没事？？”唐月老师脸上绽开了欣喜的笑颜。“没事。”唐月老师目光一转，很快发现了那只被钉在那里如标本一般的幽狼兽，一下子有些无法回过神来。“这……这是……”唐月老师愕然的说道。“你们教出了一个很妖孽的学生。幽狼兽被他杀了。”总教官斩空说道。唐月老师惊讶的张开了小嘴，就那样直勾勾的看着莫凡。莫凡被盯着怪不好意思的了，咳了一声道：“先救人，先救人……”……山口外，慕白、许昭霆、赵坤三、张树华、何雨等人都清醒了。其他学生们也渐渐的回过神来，一个个跟难民一样聚集在那口泉池的附近，身子还发着颤。没过一会，总教官和唐月老师已经领着莫凡走出了洞穴。当大家看到莫凡竟然还活着的时候，每个人脸上都露出了宛如见到鬼一般的表情！要知道他们可是亲眼目睹莫凡和张小侯被追到了洞穴里，那种情况下有一百条命也会被那只幽狼兽给撕成粉碎啊。“莫凡……莫凡……你们没有死？？”何雨总算是清醒过来了，看到张小侯和莫凡都还活着，眼泪就唰唰唰的落下来了。周敏这位班长看到他们两人安然无恙，眼圈也红了。倘若不是莫凡和张小侯两人将幽狼兽给引入到洞窟里面，不知道多少人会就此丧命，不管怎么说都是他们救了大家！其他几个身上都带着一些伤的女生们也哭哭啼啼了起来，一直都在学校安逸的学着魔法的他们何曾经历过这种事情。男生们要么瘫坐在地上发呆，要么为莫凡和张小侯两个英雄不停的庆幸。原本以为拥有了魔法就可以呼风唤雨，在学校他们也一个个心高气傲，到头来他们真正面对妖魔的时候，连技能都施展不上来，要不是莫凡和张小侯将幽狼兽引开，后果真不堪设想。“对了，你们两是怎么逃脱出狼爪的，还有，那只独眼魔狼呢？”王三胖和许昭霆询问道。“那还用说，独眼魔狼肯定被斩空教官给杀了，斩空教官来得可真及时，再慢一点，没准他们两个就被吃了。”赵坤三说道。总教官看了一眼说风凉话的赵坤三，不由的好笑。同样是学生，差距还真不是一般的大。“既然大家都没有生命危险，那我可以说一些事情了。”总教官斩空说道。大家现在都坐在山口处，老师在给学生们包扎伤口，有些学生则相互清洗血污。“你们在完成这个悬赏的过程中，我们其实一直都在跟随着，并且会对如张小侯、周敏、慕白、李月明等表现出色的学生们打分……”总教官斩空说道。这番话，一下子引得学生们一片骚动。原来大家在这次历练过程中就已经在教练的关注之下，不少人开始后悔自己为什么没有表现出色一些。“那这只妖魔出现的时候……你们为什么没有……难道要等到我们都死了之后才站出来吗！”慕白有些恼怒的说道。说实在的，他之前差点就被妖魔给杀死了。“如果这只幽狼兽真想杀你们，你们早已经死成片了，尤其是你！”总教官斩空冷哼一声道。慕白皱起眉头，回想起之前的那一幕。确实，若幽狼兽直接将前肢往他身上拍去，他的小命已经没了。“等等，总教官，你说那只妖魔是什么，幽狼兽？？”周敏忽然意识到什么，急忙问道。“没错，那不是独眼魔狼，而是幽狼兽。是一只召唤兽。”斩空继续说道。“我给大家解释一下。这次悬赏历练是我们和教官安排好的，包括这只召唤兽其实也是这位白阳教官的召唤兽。我们需要你们真正的面对一次妖魔，但又不希望你们因此被妖魔给杀死……”班主任薛木生解释道。此话一出，全部学生都哭了！原来是演练，可要不要这么逼真啊，他们真的以为自己这次死定了。还有，幽狼兽战斗力也太恐怖了，他们那么多人施展魔法都对它不起到作用。“我说莫凡和张小侯这两孙子怎么活下来了，原来是召唤兽……”赵坤三不屑的说道。“你这样想就错了。事实上刚才发生了超出我们预料的意外。这只幽狼兽突然间发狂不受控制了，白阳召唤师的命令它已经不再听从。就在我们以为幽狼兽要对你们大开杀戒的时候，莫凡和张小侯将它引入到了洞窟里，所以，你们的命，是他们两个救下的。”张建国说道“我的天啊，那我们真是太幸运了。”张英璐不由的叫了起来。“什么幸运，是莫凡和张小侯救了我们，两位大哥，以后有什么尽管吩咐，赴汤蹈火在所不辞啊！！”“太感谢你们挺身而出了，以后你们就是我们老大！”王三胖和许昭霆这对好基友尽管心高气傲，这个时候却也不由的对莫凡和张小侯表示感谢。慕白和赵坤三却站在那里，脸色一阵青一阵白，他们哪里会知道最厌恶的人竟然救了他们的小命。“老师，你们可看好这个洞穴啊，要是那只发狂的召唤兽再冲出来……”周敏提醒了一句道。“放心吧，召唤兽已经死了。”唐月老师说道。“恩，被莫凡杀了。”斩空点了点头。“哦，杀了就好，杀了就好，这种发狂的召唤兽……等等，总教官您刚才说什么来着？？”王三胖一下子没反应过来，瞪着眼睛问道。——（说件事！！！6月10号晚上7。30到8。30三江访谈被我们承包了，届时有啥感情生活问题，有关排位难上分，或者其他跟小说无关的东西，都可以来问我哈~~~~言归正传，言归正传，总之访谈，乱叔叔会和大家不见不散。）（还有，那个你高考前夜等我更新的那位同学，我当时已经劝你冷静点了，你现在来抱怨我又有什么用啊，都说了，高考这东西今年没上，来年还能再考，全职法师的更新你没第一时间没看被人剧透了，就是一辈子的遗憾。现在，怪我咯？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 魔具，镰骨盾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276545.html",
		"content": "    总教官也是一脸苦笑道：“那只发狂的召唤兽被莫凡给杀了。”薛木生、张建国、罗云波、潘丽君、白阳等几个教官、老师嘴型一下子变成了一个o！反应最激烈的当然是召唤师白阳，他看着这个仅仅只有高二的学生，那下巴都快要砸到地上去了！！“我的幽狼兽……是你杀的？？”白阳不敢置信的问道。“恩！”莫凡点了点头。一时间，白阳的表情变得怪异到了极点，可以肯定，这位召唤师此刻的内心一定是崩溃的！堂堂幽狼兽，被一只第一次历练实习的学生给单杀了！！！妈的，要知道是这结果的话，白阳宁愿相信自己的幽狼兽跟个蠢兔子一样自己撞死在岩石上，太伤狼兽的自尊了！！！！白阳教官整个人都失魂落魄，想必他此刻写一沓卷子也未必冷静得下来。太打击了！这辈子都没有遇到过这么打击的事情！要知道他们小队一共花了两个月的时间，耗费了无数的资源和人力才终于收服了这只幽狼兽，结果……结果被一个高二学生给杀了，这让他们这些做教官的情何以堪啊！！！学生们一个个更是呆若木鸡。幽狼兽有多变态他们再清楚不过了，对他们完全是单方面的屠杀……而莫凡，和他们一样都是高二学生，凭借着一己之力将幽狼兽给杀了！！给跪了！！真就给跪了！！“另外，告诉你们一个好消息，由于莫凡完成了不可能的悬赏，所以你们这一届尖子班的学生将全部获得历练a的成绩！”总教官斩空对所有学生们说道。“真……真的吗？？”“太好了，拿到a的话，我一定可以考到一个很好的魔法大学！！”“莫凡，你简直是我再生父母啊，无疑为回报唯有肥皂！”“莫凡，你有女朋友吗？？”一个被救了性命的女生红着脸小小声的问道。“莫凡，你需要男朋友吗？”一时间，莫凡成为了大家心目中的英雄。毕竟他不仅救了大家的性命，更让所有人拿到了最重要的历练a级的成绩！赵坤三本来习惯性的要再说几句风凉话，却一下子被周围凶神恶煞的眼睛给包围了，那些话生生的憋了回去。慕白脸色依旧难看到了极点。他是第一个释放出魔法的人，然而这并没有什么卵用，直接被幽狼兽震晕过去，最后还是莫凡抢尽了一切风光！…………“唉，听说了吗，那个悬赏被一个学生给完成了。好像是白阳的那只幽狼兽直接被那学生给杀了！”“别瞎**扯了，幽狼兽有多厉害我们能不知道，学生要能完成我能把悬赏液晶屏给生吃了。”一名个头极壮的猎者小队队长说道。“那你现在去吃吧。”潘丽君扫了一眼那名大个头的男子，冷不丁的说道。“自己去看吧，悬赏已经完成！”在驿站那些老鸟们抬起头，果然发现那个悬赏是“完成状态”，下面还有标明“天澜魔法高中高二学生-莫凡！”“卧槽，卧槽，这年轻人，胆也太大了！”这一下子，驿站的老鸟们全都傻眼了！那名说要吃液晶屏的脸色更是难看到了极点。妈了个蛋啊，真有学生完成那个连他们都未必能够完成的悬赏了？？很快，这个消息已经传遍了驿站。驿站之中除了博城的军法师之外，大部分都是游走在山间的猎法师，这些猎法师就靠接悬赏和猎杀妖魔为生，可随着这个消息出来这群驿站的老鸟们一个个都有些无地自容，当初嘲笑学生最大声的可就是他们这批人啊。“那魔具呢……防御魔具？”那名小贩二秃子急忙问道。“斩空老大现在也头疼，他压根没准备魔具，因为谁都知道学生不可能完成的……斩空老大是一个讲信用的人，他应该在自费买一件防御魔具送给那名学生了。”潘丽君说道。“那学生赚大了啊，斩空老大心都在滴血！”“我们这些出生入死的人都未必能够得到一件防御魔具……唉！”“话说，那小子会不会是某个超级大世家的小主子啊，一身人民币豪华装，不然怎么敌得过妖魔？”“毛蛋，别人就是一普通学生，我听说他爸爸也只是一个给我们驿站送物资的司机。”“那……那真尼玛变态！”“我们对付妖魔从来都是一队人。”……石屋内，总教官斩空手上捧着一个盒子，一脸肉痛的样子。“妈的，这般黑心商人，卖我一个镰骨盾竟然开价55万，他大爷！！”斩空破口大骂道。一旁的罗云波、潘丽君、白阳都是不说话。几个军法师更是在那里暗暗偷笑。平常在这驿站里从来都是他们斩空老大把他们整得体无完肤，谁知道斩空老大也有栽跟头的时候。镰骨盾，这东西真心不便宜，斩空老大也不知道去掉了多少薪水。这次奖励是他自己许诺的，政府肯定不报销！“去把那小子叫来，哼！”斩空不爽的说道。“大哥，我一直都在这啊。”莫凡一举手，对有些脑子不清醒的斩空大教官说道。斩空一看见莫凡还是有几分来气，更是怎么都想不明白他是怎么将幽狼兽给杀死的！“拿去，拿去。”斩空把镰骨盾递给了莫凡。“总教官，放手可好？”莫凡说道。斩空嘴角一抽，最后还是放手了。莫凡拿到了这件宝贝，整个人都雀跃了。这一次正面与妖魔对抗让莫凡清楚了一点，光光有进攻能力是不够的，任何一个只懂得进攻的法师都会在妖魔一击之下被秒杀。倘若有一件防御魔具，在自己没有学会防御类魔法之前这真就是救命的东西！“小子，毕业后找不到合适的工作可以到我这里来报道。”斩空轻描淡写的说道。心里纵然有一万个不舍，斩空却不得不佩服这年轻人的胆识和机智。很多法师之所以在与妖魔的对抗中丧身，不少都是因为思维定式，不明白怎么运用好有限的魔法技能。确实，在初阶法师这个等阶里，所有法师都只拥有一个技能，可一个技能的使用方法也有很多，这小子算是很早就掌握了许多老鸟法师都未必掌握的真谛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 赚钱修炼娶唐月",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276546.html",
		"content": "    “那还是算了，我要考好的魔法大学，我听说更高阶的魔法只有大学才学得到。”莫凡说道。总教官听了一阵气。好小子，本教官招揽你进我的部队是你的福气，竟然给拒绝了！“拿着东西滚吧，别让我再看到你。”斩空不爽的说道。“对了，那个洞窟里就只有一只幽狼兽留守在那里吗？”莫凡临走前想起了什么，询问了一句。“就一只，假如有别的，你们早就全部成口粮了，怎么，你有什么疑问吗？”斩空说道。“没什么，随口问一下。”莫凡点了点头，看了一眼旁边的那位白阳教官道，“你的幽狼兽真能喝。”白阳一阵疑惑，但也没太在意。“赶紧滚，赶紧滚！”斩空不耐烦的说道。……莫凡被咆哮的踢出了军营，不由的嘀咕了起来：一个高阶法师就因为送了件魔具，至于这副暴脾气吗？镰骨盾此时就在莫凡的手掌心上……整个镰骨盾也不过是刚好覆盖了莫凡的手掌，对魔具这玩意儿一窍不通的莫凡一时间也蒙了。就这巴掌大的玩意儿，真的能够抵挡妖魔的攻击，真以为所有的妖魔都有强迫症，非要打在美国队长盾牌上？经过一番研究，莫凡终于知道怎么使用镰骨盾了。当魔法师用意念探入到镰骨盾内后，这镰骨盾会自动与魔法师的灵魂相连，在魔法师的精神世界里留下一个魔具印记。印记形成后，巴掌大的盾牌会马上融入到魔法师的身体内。当魔法师用意念催动这个印记，魔具会马上出现在使用者的面前，这个时候出现的盾牌就不再是巴掌大了，而是接近一人多高的盾墙，像幽狼兽那飞沙走石技能休想再伤到自己分毫！“难怪这玩意儿价值这么高，假如对付幽狼兽的时候就有这镰骨盾魔具，就可以非常安全的把魔法给施展出来。”莫凡看着眼前这呈现菱形有镰刀图案的硕大骨盾，脸上不禁浮起了笑容。有了这件魔具，自己就更有资本和穆氏的宇昂一战了！“话说回来，我拥有了雷系和火系，雷印和火滋这两个技能好用归好用，但真正面对妖魔的时候还是没有一战之力啊。”莫凡不由的思考起这个问题来。这次能够将幽狼兽给杀死，其实也存在着很多侥幸，要不是在洞穴里光耀正好让自己看到洞窟深处有钟乳石，要不是有张小侯的风轨，要不是有之前学生们齐心协力的一波进攻，自己肯定瞬间就被幽狼兽给撕成碎片，哪有可能那么顺利的完成这次悬赏。“我得学会类似于风轨和地波一样可以让人快速移动、快速变幻位置的技能，不然以自身慢吞吞的速度，有可能星轨还没有连成就被妖魔一巴掌拍死了！”经过了这次战斗，莫凡才意识到防御类技能和位移类技能有多重要。初阶里面，拥有防御能力的系就只有水系，水系的水御是元素初阶里面唯一一个防御技能，在学校里大家都觉得水系是鸡肋，事实上在与妖魔的战斗中，水系法师就是大家的再生父母。“我手上有一个镰骨盾了，勉强相当于有了一个防御技能，所以下次觉醒的话，我可以考虑位移一类的系别，如风系……或者，像唐月老师那样帅炸了的在阴影中移动的技能。”风系的初阶技能风轨实际作用确实很出色，不能够摆脱妖魔的追击，你连释放魔法的余地都没有。风系是一个很好的选择，但莫凡觉得暗系估计会更适合自己！经过了解，莫凡知道唐月老师施展的那阴影中移动的技能正是暗影系的能力！在现在这个阶段，大家接触的魔法全部都是元素类。事实上除了“元素魔法”之外，魔法还有另外三个大类，分别是白魔法、黑魔法、次元魔法！其中治愈系的是白魔法中的一个系别。暗影系是黑魔法的其中一个系别。而白阳所掌控的召唤系正是次元魔法之中的一个系别。九年义务魔法教育和高中的课程里所学到的就只有元素魔法，想黑魔法、白魔法、次元魔法这三个大类都只有到大学才有。现在，莫凡拥有了火系这个高伤害的技能，也拥有雷系这霸道的控制与力量并存的技能，镰骨盾的出现让他一定程度上获得了防御能力，缺少的就是移动类能力。要想真正与一只妖魔单打独斗，这些能力都必须具备才有一战之力！暗影系！显然这会是自己非常合适的选择。“自己得赶紧提升到中阶法师，那样就可以再觉醒一系，但愿觉醒的是暗影系！”莫凡满是期待的说道。初阶法师，所有人都只觉醒一个系。莫凡天生双系，可以说已经占据了很大的优势了。而到了中阶法师，魔法师不仅可以学习中阶的魔法技能，更将获得第二次觉醒的机会，再诞生一个新的星尘！等到再觉醒一系之后，法师们战斗力才算有一个质得提升！像总教官斩空，莫凡见到最初见到他的时候，他是在把玩着火焰的，由此可见他是一名火系法师。可在洞窟内的时候，他背后却出现了震撼人心的风之翼。显然，他修除了火系之外还有风系。并且，可以推断的出总教官斩空应该还有一个系的能力。风之翼是高阶法师才能够掌握的本领，中阶法师已经拥有了双系，而到了高阶法师级别，更会获得第三次觉醒的机会，变成了三个系！！简单来说，初阶法师只掌控一系的魔法。中阶法师将再觉醒一系，掌控双系魔法。高阶法师又觉醒一系，掌控三系魔法。莫凡天生双系，起步就比别人高了一个阶梯。而且没有雷系与火系的两个技能搭配，莫凡根本不可能将那只幽狼兽给击杀，总教官斩空始终不明白幽狼兽为什么会躲不开掉落下来的钟乳石，那是因为他怎么都不会想到莫凡除了是火系法师之外，还拥有雷系的星尘，是雷印的麻痹效果让幽狼兽无法挪动！“我有小泥鳅坠，在加上本身修炼时间就比别人多一倍，修为的提升会比别人快很多很多。不过，仅仅有雷印和火滋这两个技能还真的不够独挡一面，我得尽快达到中阶法师级别，这样我不仅可以拥有火系和雷系的中阶两个技能之外，还可以再多一个系的技能。技多不压身啊！”恩，恩，好好加油！那八班所有男生的口号怎么喊来着的？？对，赚钱、修炼、娶唐月！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 稀缺的雷法师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276547.html",
		"content": "    ……修炼速度还是不够快！纵然莫凡是拥有别人两倍的修炼时间，外加星尘魔器的20%冷却缩减buff，时间平均分配到两个妃子那里，那也不过比穆白这种蠢比多了些许而已。若自己不想轻易在别人面前暴露雷系能力，仅凭这一点优势还远远不够和穆氏家族的人民币玩家斗！问题是，自己究竟要怎样才能够最大化提升实力呢？很弱智的去百度搜索，给出的答案是：买星尘魔器！这答案，基本上被骂成狗。不废话吗，星尘魔器当然是最大幅度提升修炼的好东东了，问题是星尘魔器这东西是人买得起的吗？可在莫凡看来，似乎除了星尘魔器就再也没有什么更好的办法了！“倘若我把小泥鳅坠提升到灵级呢？像穆宁雪随身带着的那件一样……”“凡级的星尘魔器只提供20%的修炼加成，要是提升到灵级，将会获得40%，这样的话即便我同时兼顾雷系和火系，一样可以比大部分人要快很多。穆宁雪她的起步比我高太多了，既然她能够直接被帝都提前录取，说明她的实力一定超越、甚至已经达到了大学的要求，自己若是再这样慢吞吞的修炼下去，没有足够的实力迟早要被穆氏家族给整死。”莫凡并不后悔自己竖立了这样的敌人，有敌人的压迫才能够迫使自己想尽一切办法提升实力。眼下，唯一能够快速提升自己似乎只有星尘魔器。唐月老师说过，自己的小泥鳅坠可以通过吸纳妖魔的死亡魂魄来提升，也就是说自己必须得去杀妖魔，运气好真就爆了一个精魂出来，自己的小泥鳅可就升级成灵级了！这40%的修炼加成对莫凡这种本身就比别人多一倍修炼速度的魔法师来说简直是坐火箭！“看来，这是唯一的路了。”……既然有了决定，就大胆的去做！老天给了自己这么好的优势，若是怠慢的话终究是废柴一个。历练结束，这个暑期还有一个月左右的时间，莫凡毫不犹豫的踏入到了猎者联盟大厅。猎者联盟，这是一个将闲散猎者小队整合在一起的组织，每天有成千上万的猎法师在猎者联盟大厅之中寻找他们自己合适的悬赏。莫凡已经看过了，一个精魄在市上的价格已经高到了500万人民币。去寻猎妖魔是莫凡现在唯一可以获得钱财的途径，能不能凑够这500万先不说，至少残魄和精魄都是要通过猎杀妖魔才获得，这条路会是他唯一的选择。单独对付妖魔？莫凡直接摇头否定了，自己根本不具备单独对付妖魔的能力，所以他现在要做的是寻找一个合适的猎者小队。几乎所有混迹在猎者联盟的法师们，他们绝大多数都成一个小队，能够单独狩猎妖魔的人少之又少。……猎者大厅，人来人往，感觉像是一个大股厅，又像一个招聘会现场。猎者大厅墙上挂着一个巨大的液晶显示屏，上面公布着最新的悬赏，后面有标着悬赏的价格，最低的悬赏都是10万，高的悬赏可以到达百万。莫凡看着那些百万级的悬赏，口水都要流出来。完成5个这种级别的悬赏，自己就可以买一个精魄来让小泥鳅升级了。可惜，那不是一般人可以干的！“铁锤小队诚招冰系法师一名，需求战斗经验3年以上，有团队合作意识，最重要的是冰系技能掌握娴熟，悬赏已接，平均报酬2万人民币，预期2个月内能够完成！”“风系法师，小队急缺一位经验丰富能够引开独眼魔狼的风系法师，其他系勿扰！”“火系，火系法师你们在哪里，加入我们烈风小队，保证效率完成悬赏，坐收钱财！”莫凡一眼扫去，发现不少前来入队的法师们真尼玛是带着简历的。简历上似乎有明显证明他们入职时间，曾完成过多少次悬赏，甚至标有悬赏级别。莫凡真是看得眼花缭乱，一时间还真不知道该怎么选择。貌似刚毕业的魔法师经常被嫌弃没人要，毕竟他们应对妖魔的经验真心太少了，面对妖魔一不小心就得丧命，谁敢要刚毕业的魔法师。而莫凡，尼玛连毕业都还没有，只是一个刚刚高二的魔法学生，这种魔法学生带去简直就是累赘、坑队友的，从历练的时候就可以看得出来，要找到合适的小队太难了。“妈的，当个法师竟然也要资历，这年头……”莫凡不禁骂道。莫凡刚骂完，一个人急匆匆的从莫凡面前跑过，撞得莫凡更加骂骂咧咧。“对不起，对不起，城市猎妖队正在招新队员，我赶紧去试一试，不好意思撞到你了。”戴着厚厚眼镜的一个弱弱青年急忙对莫凡说道。“城市猎妖队？”莫凡有些疑惑的问道。“是啊，你不知道吗，就是专门扫除城市隐患，猎杀一些很可能潜伏在城市之中的妖魔的队伍。城市猎妖队一直都是所有猎法师的首选，毕竟能够在城市之中做守护猎人，谁爱跑到荒郊野岭去面对未知的生死啊，更何况城市猎妖队的报酬一直都很高……”眼镜青年推着眼镜说道。“我说童玉斌，你就别去浪费时间了，像你这种魔法高中毕业的魔法师，一没经验，二没实力，城市猎妖队不可能看上你的，除非你是雷系法师。”旁边一名老猎者嘲笑道。“我……我就试一试。”眼镜青年童玉斌尴尬的说道。“他们招雷系法师？”莫凡眼睛一亮，急忙问道。城市猎妖队，这就意味着是在城市之中行动，这对还在学校继续学习的莫凡来说是一份非常合适的差事。到了荒郊野外，天知道一次悬赏要多少天才能够完成。“雷系一直都是每个小队最抢手的啊，甚至一点经验都没有得雷法师小队们都很愿意培养，毕竟雷系的法师太他妈少了，技能也霸道，唉，我他妈要是觉醒的是雷系，就不至于成天受那群老鸟的气了！”那名老猎人说道。—（10号，也就是周三晚7点，三江访谈，我会在那里和大家聊聊理想、聊聊人生、聊聊鹿茸、聊聊燕窝神马的，乱盟的小伙伴们，阿！有！锐迪？？？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 城市猎妖队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276548.html",
		"content": "    “哦，哦！”莫凡心中暗喜。原来雷系法师在猎者联盟里面这么吃香。也难怪，雷系法师一千个人中未必有一个，再加上雷系的技能杀伤力不逊色于火系，更附带肌肉麻痹、抽搐这样对妖魔压制的效果，有雷系的法师在，整个猎者小队围猎妖魔的难度可以大幅度降低！很好，自己成功找到了即能够赚钱又可以提升自己战斗能力的路子了！“不过，为了不暴露自己天生双系，我还是做点乔装，一方面别让人认出来，另一方面看上去成熟点，自己还是太高中生了！”莫凡有了决定，很快就找到了黑色的蜡笔。变装这东西不难，莫凡只要把自己脸色图黑来，再穿上一件灰色的长款斗篷卫衣。把帽子一戴，露出一张黑色棱角分明的脸庞，整个人气质就截然不同了！找到了城市猎妖队，看到了那排队的长龙，不由的唏嘘了起来。尼玛，这都赶上公务员考试报名了！排吧，只能够排队，先面试，再复试什么的，貌似面试官还是一个长得挺甜美的美女。……“都是一些什么货色，这些蠢货以为我们城市猎妖队是干坐着等着吃公家饭的悠闲职业吗！”招聘台后方，一名脑袋上还裹着纱布的魁梧男子说道！“队长，你别急，这么多人招聘，总会有不错的！”带着一个很时尚蓓蕾帽然而却有着一个圆润脑袋的男子说道。“其实这位不错，掌握了二级的风轨?闪步，可以很好的追踪和牵引妖魔。”站在魁梧男子身后看上去很柔弱的女孩说道。“风系有我就行了，还要得着别人吗？”穿着衬衫留着长发整个人看上去很飘逸的风系法师说道。“这些都只是考虑选择，还是没有看到让我满意的。”包着纱布的魁梧男子说道。“要不，就阿诚吧，这家伙比较机灵。其实真正厉害的法师基本上有自己固定的小队，很少会游荡在这里，依我看就阿诚吧，他的火系还是能够给妖魔足够的威力。”飘逸长发的风法师说道。那位队长无奈的摇了摇头道：“看样子只能够这样了。”话音刚落，那位长相甜美的招聘女孩急匆匆的跑了过来，一脸撞在了队长的胸膛上。“啊……啊，对不起。”招聘女孩脸颊一片通红，急急忙忙道，“有……有一位雷……雷法师申请加入我们城市猎妖队。”“真的假的？？”魁梧队长整个人精神了起来，眼睛放光的朝着招聘长龙之中望去。其他几个队员们一样眼睛都是闪亮闪亮的。雷法师！他们这个城市猎妖队确实是比其他小队们更加吃香，但这并不代表有雷系法师愿意入伍。一直以来雷法师都是所有猎者小队的上上宾，甚至一些比较精锐的队伍都完全不介意带上一个雷法师菜鸟。要知道菜鸟这东西是可以培养起来的，可千分之一都不到的雷法师却是打着灯笼都找不到！太多的雷法师都是被预订了，并且很容易被一些大世家、大组织给吸走，要捡到一个野生的雷法师概率太小太小！！“就是那位吗？”魁梧队长是有些坐不住了，直接从后台走了出来。“是……是的，队长，您要亲自面试吗？”招聘女孩结巴的说道。“面试……面什么试？”魁梧队长一脸疑惑的转过头来。招聘女孩和其他队员们更是疑惑不解，队长这不亲自面试的话跑去过干嘛？此时，只见队长已经走到了招聘台，他看了一眼脸颊显得几分黝黑的莫凡，开口问道：“你是雷法师？”莫凡看了一眼这个魁梧的猛汉，将手缓缓的扬起，霎时一道电弧从他的指缝间穿过，化为了一道噼啪乱响的小精灵落在了桌前，将桌步给电焦了一个小洞。魁梧队长脸上更开了花一样，高兴的点了点头。“你们……可以不用排队了，我们招到人了！”魁梧队长也是霸气，直接朝着那长长的队伍嗷了一嗓子。这一喊，长龙队伍的就不乐意了。“我靠，凭什么啊，我们都还没有面试呢？”“是啊，我很强的，我可以在4秒不到的时间就完成魔法。”“有没搞错，招聘法师还有走后门的，世道真是不公啊，老子可不希望在荒郊野岭呆着！”一群人怨声连连，可见他们对这份职位确实有很大的期望。“如果你们有谁是雷系的，本队长也破格录取。”魁梧队长根本不讲道理，再一次嗷了一嗓子。众人一听也傻眼了。“卧槽，雷系的？？”“有没搞错，雷系的也跑出来抢我们饭碗，这日子没发过了！！”“得，雷系的，那还面个毛试，去别家看看。”一听到雷系，所有人就跟斗败的公鸡一样耷拉着脑袋。没办法，雷系作为元素之首，实在有着无与伦比的优势，这些人是一点竞争的兴趣都没有了。莫凡转过头，发现这排队长龙一下子就散了去，心里暗暗惊讶。在学校的时候就知道雷系特别受重视，可未想到在这魔法社会上，雷系竟然拥有这样的碾压能力。仔细想想也是，在面对那只幽狼兽的时候，真正能够起到决定性作用的确是是雷系的雷印，不仅能够击伤妖魔，还能够使其肌肉麻痹！“来，来，来，小兄弟，欢迎加入我们城市猎妖队，我给你介绍一下我们的队员……哦，哦，先自我介绍一下，我是城市猎妖队的队长徐大荒，火系法师。”魁梧队长自我介绍道。“你好，我叫小可，水系法师。”那位看上去很柔弱的女孩甜甜的一笑道。“黎文杰，风系。”帅气青年甩了甩自己飘逸的长发，一脸春风得意的说道。“叫我肥石就好了，我是土系的。”那个带着蓓蕾帽圆润脸的男子笑容可掬的说道。莫凡看着这些年龄明显要比自己长了几岁的法师们，稍稍一愣才自我介绍道：“我叫梵墨。”“梵墨，我看了你那空白的简历，也就是说你是一个连妖魔都还没有真正见识过的小菜鸟，所以我得提醒你一句，别以为自己是雷系就如何了不起，小心你自己得性命！”一名有几分姿色女子说道。莫凡看了一眼这女人，觉得有几分面熟。“哦，这位是我们副队长彩棠，冰系！”队长徐大荒笑着说道。彩棠？？妈的，原来是这女人！！莫凡总算是认出来了，这彩棠也是和穆氏有沾亲带故的，成天一副本姑娘是公主的傲娇模样，极难相处！蛋痛，怎么到哪里都遇到穆氏世家的人，看来自己还是早点考上好的魔法大学，离开这个城市为妙。（今晚7点半，，三江访谈，我在那等着你们，放马过来吧！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 失踪少女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276549.html",
		"content": "    “好了，梵墨，稍后我们会给你城市猎人的有关证件。”队长徐大荒说道。“还有证件？”莫凡有些诧异的说道。“当然。”肥石笑眯眯的解释道，“这个证件可有不少特权，你现在已经相当于这座博城的一位执法人员了！”“你是说，我现在已经成为了一名光荣的城管？”莫凡挑着眉毛说道。“哈哈哈，我们就是城管。”黎文杰突然笑了起来，等到笑声停止了才继续道，“有所不同的是，我们城管小队收拾得不是那些违规的商贩、市侩，而是那些不守规矩和在夜里出来作怪的东西！！”博城城管？莫凡不由的浮起了嘴角，这职位还蛮对自己胃口的，大有一种蜘蛛侠、闪电侠、钢铁侠那般拯救这座水火城市的味道，然后还能够顺便搞搞神秘感、泡泡妞什么的！莫凡融入气氛很快，肥石这位年长经验老道的大哥已经在给莫凡介绍小队的情况和他们的主要职责。“喂……什么，怎么不早向我们汇报？？开什么国际玩笑，那些警察能顶个毛线用！”正谈笑之时，队长徐大荒却在对着对话那头咆哮。正在和莫凡这个新队员说笑的黎文杰、小可、肥石等人神情一下子转严肃了，目光注视着他们的队长徐大荒。这个时候肥石皱了一下眉头，低声对还有几分疑惑的莫凡道：“本来还想请你去喝上几杯，没有想到你刚入队我们就有活干了。不出意外应该是铭文女子中学的食堂震门。”“食堂震门？”莫凡瞪大了眼睛。听过车震、水震、田震，尼玛第一次听过食堂震的，你们城里人真会玩！“兄弟，你太邪恶了……不是你想的那样，就是每到深夜里，她们学校的食堂会出现莫名其妙的颤震，起初还以为是附近有什么工程队在半夜施工，后来派人夜里去守汇报是半夜里根本没有施工队，于是校园里一直流传说铭文女子中学学校食堂成精的怪说。”肥石低声给莫凡解释道。“你说铭文女子中学？？”莫凡忽然意识到什么，追问道。“是啊，全是少女的学校，连老师都……啧啧，咳咳！”肥石假正经了起来。莫凡却意|淫不起来了，叶心夏就在那个女子中学，回想起大概两个多月前自己和叶心夏通电话的时候好像她有说过她们的食堂好可怕。“行，乘着学生还没有开学，我们会马上把这件事给解决！”队长徐大荒说道。放下了手中的电话，徐大荒脸上却没有什么笑容。黎文杰、小可、郭彩棠、肥石四人的目光都注视着他们的队长。“出事了，有第二个女生失踪了。”徐大荒沉着声音说道。众人都是眉头一皱。早在几个月前铭文女子中学就有一位女孩失踪，由于校方无法确定女生究竟是否是在校内失踪，所以这件事一直都是警察在处理着，都过了几个月时间还是没有一点点线索。这件事有上个早报，但大家很容易就忘记了，一个城市少说百来万人，人口失踪对警察来说根本不是什么奇怪的事情。徐大荒和他的队伍有去过铭文女子中学一趟，校方并没有打算把这事闹大，也没有打算让城市猎人出手，所以不了了之了，谁知道半年后又有一女孩失踪了，这一次是真真切切的在校内失踪。学校终于意识到有大问题了，这才慌慌忙忙的找到了城市猎妖队。“队长，人员失踪的话，应该还是找警察吧？？”小可开口问道。“有一位光法师找到了一些不属于人类的足迹。”徐大荒严肃的说道。其他人一下子沉默了，反倒是黎文杰整个人神采奕奕，显然很高兴有活可以做。“这件事发生了一个星期才通知我们，真是一群蠢货。如果马上通知我们，兴许我们还有可能搜回那个失踪的女孩，现在过了这么久，那女孩死定了！”“有些学校就是这样，凡是都想把不好的东西掩盖掉，一旦掩盖不了了才知道出大事！”郭彩棠冷哼一声。莫凡听完大家的讨论心中莫名的一跳。失踪了一个星期？？？貌似叶心夏有整整一个星期没跟自己联系了啊！！还没钱买手机的关系，莫凡往常都是通过老电话亭给叶心夏打电话，至少一个星期会聊一次。自己刚从历练那里回来，一心思都在怎么提升自己实力上，也忘了跟叶心夏道个平安。小姑莫青家就在铭文女子中学附近，即便是放暑假叶心夏很大部分的时间都会浸在学校图书馆里，本身她又行走极其不方便……莫凡越想心越慌，急急忙忙向肥石借了手机。“您拨打的号码已停机。”莫凡心一跳。“我迟点和你们会和！”莫凡二话不说，直接飞奔出了猎者联盟大厅。“喂，等等啊，好歹把我手机拿去，我们好联系你！”肥石朝着莫凡喊道。一边喊，肥石将自己手机抛给了往外面跑的莫凡。“哥，你这样抛手机也太危险了吧，那小子没接住怎么办？”“没事，我的是诺基亚，不怕摔。”“大哥，我是说砸死人怎么办！！”“……”“他干嘛，脸色突然间那么难看？”“谁知道呢，不管怎么样，我们开始干活吧。”……（嘿嘿，更新完这章，吃个晚饭，我就可以在三江访谈里候着大家了！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 危险，擦身而过",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276550.html",
		"content": "    莫凡心急如焚，此时他多希望自己有位移技能，可以快速抵达铭文女子中学。坐着慢吞吞的出租车，杀到了小姑莫青家。飞奔到小姑家，莫凡刚要转角却险些迎面撞上了一个坐着轮椅的女孩。“莫凡哥哥。”叶心夏甜甜的一笑，又惊又喜。“心夏，你没事就好，吓死我了。”看到叶心夏的笑容，莫凡心马上平静了下来。“怎么啦？”“怎么打你手机，说停机了？”“欠费了，没舍得交。”叶心夏低着头，有些不好意思的说道。“……”好吧，姑娘只是想省一点点钱。不管怎么样，没事就好，这让莫凡整个人松了下来。“历练还顺利吗？”叶心夏递给了莫凡一卷手帕。这年头，带手帕的女孩太少了，不是心夏玩文艺，而是手帕节省。莫凡擦擦汗，顺便嗅了嗅手帕上的香味，啧啧，还是那诱人的体香，自己之前偷藏的已经没味……呃，不小心暴露自己的猥琐了。“我听说你们学校有女生失踪了。”莫凡说道。“嗯，嗯。”叶心夏重重的点头道，“好可怕，这段时间小姑都不让我去学校。”“你跟我说说怎么回事。”“是我隔壁班的女生，她叫林云儿，她失踪那天我也在图书馆，她还跟我打招呼说回宿舍，可自那之后就再也没有见到她了，学校各个门的监控也没有拍到她离开学校。”叶心夏小小声的说道。看她回忆起这件事还脸色苍白的样子，莫凡也轻轻拍了拍她的肩膀。“这么说，你是最后见到她的人？”莫凡问道。“嗯，警察问过我好多次了，可我知道的也就这么多。不过……”叶心夏低着头。“怎么了？”莫凡追问道。“离开图书馆之后，我嗅到了奇怪的味道，这种味道像是从学校食堂某个地方飘来的发馊气味，可我们图书馆离食堂很远，当时我身子一阵很奇怪的发冷，就……就好像有些东西在盯着我，我很害怕，匆匆忙忙离开了那里。”叶心夏说道。莫凡眉头一皱，原来她当时已经离危险很近了！“莫凡哥哥，要是我不那么早离开的话……”叶心夏情绪显得很失落。“是啊，还好你早点离开了，不然你可能成为那个失踪的女孩。”莫凡心中暗暗庆幸。叶心夏却摇了摇头，用几乎只有她自己听得见的声音自责道：“我想那个可怕的东西一开始的目标是我，我匆匆的离开让它转向了孤身一人的林云儿，我……我应该去找林云儿，让她和我一起离开学校。”莫凡听完叶心夏的这份自责，一时间不知道该说什么好。这丫头，脑瓜子里都想得什么啊。要是她不早点离开，没准就是两个人一起失踪了，假若学校里真有不干净的东西，以她们两个女生的力量怎么可能抵挡。“这怎么能怪你，就算你去告诉林云儿，她也会说你一惊一乍，你从小五感就比别人敏锐，但行动不便，能保护好自己已经很了不起的事情了。”莫凡柔声安慰道。“莫凡哥哥，你说林云儿她会不会已经……”“多半……哦，不会，肯定不会，知道吗，我现在是城市猎妖队的一员，这件事会解决。我怎么可以让我可爱的心夏在一个这么危险的校园里呆着！”莫凡拍着胸膛说道。这是莫凡的心里话。要知道铭文女子中学出了这样的事，就算不是城市猎妖队他也会杀到这里来，叶心夏在成长的时候已经失去了很重要的东西，莫凡说什么也不能让她已经靠轮椅度过自己青春的情况下还受到别的什么伤害。她是那样的纯美、善良，小时候每次跟其他区的小孩打架一身伤怕被老爸责骂，莫凡就会躲到叶心夏家里，叶心夏总会细心的帮自己清洗包扎淤青和伤口，甚至红着脸帮自己撒谎……从那时，莫凡就暗暗发誓一定要好好照顾她，不让她受到一点点伤害。“这些天，你就呆在家里，等我们把害人的东西清理了……”莫凡拍了拍叶心夏的小脑瓜子道。“嗯，嗯。”叶心夏乖巧的点着头。知道莫凡是一位雷系法师后，叶心夏确实心安了很多，而且她也能够感觉到自己的莫凡哥哥正在一点一点的变强。他从最初的一个很普通少年到一位魔法师，再到现在城市猎妖队的一员，似乎每一次见到他都会看到他的变化，由此可以猜测在自己没有看到他的这段时间里，他一定很努力很努力。“莫凡哥哥，历练都在暴晒吗？”“没有啊，为什么这么问？”“你黑得差点认不出了。”“……”……离开了小姑家，莫凡朝着铭文女子中学踏去。妈了个蛋，一座城市，一个校园，竟然会存在着这样可怕的事情，让祖国的花朵们成长在这样一个环境里，师可忍，叔不可忍！铭文中学的美少女们，莫要慌张，莫要害怕，你们的黑马王子已经来拯救你们于水火之中了！！“砰！”一脚帅气的踢开了学校的大门，莫凡已经做好享受上千穿着短裙白花花少女们爱慕不已的注视，谁知一眼望去，整个校园空空如也，几只在花圃中被吓到的流浪猫探出了脑袋来，用那充满鄙夷的目光注视着大门口的莫凡，像是在说：哪来的傻|逼，吓死爹了！哦，哦，忘了这会还是暑假，姑娘们都没开学。“嗯？你还比我早来了。”才一会，身后传来了一个女人的声音。莫凡回过头，发现正是那位骄傲无比的郭彩棠。这女人除了有一对很饱满的胸|部和细细的长腿令人赏心悦目之外，全身上下都散发着“恶婆娘”的气质！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 食堂怪物！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276551.html",
		"content": "    “有什么发现吗？”郭彩棠开口问道。“我问过最后见到失踪女孩的人，她说嗅到了食堂腐臭的味道。基本确定食堂里要么藏着一个变态偷女狂，要么有妖魔。”莫凡推了推自己反射出睿智光芒的眼镜，柯南那句话怎么说的，啊对，真相只有一个！“是吗，那今晚你守食堂，我们几个到教学楼、铭文公园山、宿舍楼、操场看着。”郭彩棠显得几分趾高气昂的说道。“那个……为什么不是我守宿舍楼，我听说还有不少寄宿生留校，她们的安危还是交给……”莫凡说道。“肥石在那里就够了。”莫凡一阵蛋疼，肥石一看就是那种会偷女生内衣的怪大叔，让他看女生宿舍，女生们更加危险啊！……夜里，莫凡真就被分配到食堂了。铭文女子中学的食堂非常大，像个大会议堂，这是算是一个贵族学校了，食堂如此宽敞豪华也是情理之中，哪像天澜魔法高中的食堂，尼玛要藏一个什么东西在里面食堂大妈用扫把就把其轰出去了。黑漆漆的食堂只有远处的一些灯光照亮了些许位置，整整齐齐的餐桌餐椅冷冷清清的摆在那里，蹲在一个角落的莫凡脑子里遐想着夏天们少女们穿着短裙在这里用餐的画面，香满四溢、春光无限……“咚！！”“咚！！！”“咚咚咚！！！！”忽然，不知从什么地方发出了一阵响声。一个孤零零忘了收走的铁勺随着桌椅的晃动也抖动了起来，正缓慢的挪动着向桌角。铁勺落下，砸在了莫凡的脑袋上，莫凡眼疾手快的把这差点暴露了自己位置的小铁勺给接住。妈的，傍晚那会无聊吃个冰激凌留下的罪证差点暴露了自己行踪。“这食堂，还真有古怪，到底震得是什么啊，感觉下面有一个施工队，难不成有人在下面修囚禁地窖，最近全国各地色|魔很流行这玩意儿。”莫凡偷偷的探着脑袋，四处查看着。“咕咕~~咕咕咕~~~~~~”突然，一个非常奇怪的低嗷声从食堂后厨的位置传来。伴随着这个声音，莫凡马上嗅到了一股食物发馊的味道，什么韭菜、腥肉、咸菜。“草，真有妖魔？？”莫凡心中一紧。在入城市猎妖队之前，莫凡一直以为城市是一个非常宁静祥和的世界，妖魔这玩意儿就是大人们编出来吓唬不睡觉的小孩，没有想到城市里真潜伏着妖魔，看来自己小姑莫青当初说的也并非是假的！想想也是，一座城市这么大，有太多不为人知的地方，哪怕真的有妖魔出现出了人命，警方也会压过去，然后暗中解决。人群恐慌所造成的影响，远比出了事还更大。莫凡掏出了传呼器，在口袋里暗下了下去。这个传呼器很简单，会给队友们一个信号和定位，让他们知道自己有状况！“咕咕咕！！咕咕咕！！！！！”传呼器一摁，那在食堂后厨的东西就好像感知到了信号的波动，一只森蓝色的眼睛诡异的从格挡玻璃探了出来，直接锁定了发出信号的莫凡。瞳孔有一个篮球那么大，眼睛遍布的肉瘤转动起来不仅令人鸡皮疙瘩全部爬了起来。借着反射的光，莫凡可以大致看到一个轮廓……那是一个脖子。大得跟一人抱粗树的脖子，脖子和脑袋完全分不清楚，总之大致是脑袋的地方唯有一个篮球大的眼睛和一张塞满发馊食物的大嘴！！“草泥马，这些妖魔自带无线接收器的吗，老子发个信号它也能察觉到！”莫凡在心里狂骂。自己一按信号，这个脖子大眼怪就锁定了自己，美国好莱坞大片里的那些外星生物都没这么牛b的能力好吗！“咕咕！！”猛然的，脖子大眼怪瞳孔像是在凝聚着什么，可以看到它的篮球瞳孔正在剧烈的收缩！能量到了临界点，霎时一道腥红的光线从这个怪物的瞳孔之中射出！腥红光线先是打穿了学生与食堂大妈天水一方的玻璃窗口，紧接着一连飞穿了那一排食堂餐桌，径直的朝着莫凡所在的这个地方打来！！莫凡差点吓尿。这东西连招呼都不打就向自己攻击，冷厉的眼神更颇有食堂大妈在你希望她多打点肉时马上灰飞烟灭目光投来的仗势。还好莫凡不是第一次应对妖魔了，凭借着自己的反应马上朝着食堂门口一个侧滚翻！下一秒，莫凡刚才所在的位置出现了一个焦黑的洞，要没躲开的话，这个洞就出现在莫凡的胸膛。星尘的强大一定程度上会让魔法师的体质也发生改变，这种改变虽然不是非常非常明显，但也让魔法师不至于连一些很明显的攻击都无法躲开。莫凡也是明智无比，一开始就选择了一个离门口最近的地方，这一翻滚就让他成功逃出了食堂。然而，一切并没有莫凡想的那么简单，那只脖子大眼怪发出了一声刺耳的尖叫从食堂后厨冲了出来，它的硕大眼睛再一次有猩红色的东西在凝聚。莫凡回头看了一眼，心中更是惊骇。这货攻击频率这么快，这下恐怕自己没法躲开了！莫凡已经开始用意念去触发自己灵魂中的魔具印记，要唤出骨镰盾来帮助自己抵挡。“水御·化解！”莫凡刚要完成，一道清灵的声音从不远处的篮球场位置传来。紧接着，莫凡看见空气中幻化出了一道流水，这道流水宛如缎带一般柔软的在自己面前飘动着，并且快速的交缠成了一个弧面的水盾。那道猩红色的穿透之光打在了这水之缎带缠绕而成的盾上之后，便完全被分解了一般，猩红色的能量一下子随着这溃散开的水御技能化为了无数斑斑点点的水珠，洒落在莫凡的脚下！莫凡立刻取消了骨镰盾的呼唤，侧过头去，正好看见那位叫做小可的女孩朝着自己甜甜的一笑，露出了两颗萌萌的小虎牙。小可？姑娘，你来得太特么及时！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 战猩鼠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276552.html",
		"content": "    “梵墨，你退到后面，这畜生交给我们！”队长徐大荒和肥石两个人同时赶到。这两人就好像是踩在加快版的自动人行道的水平电梯上，步伐没有任何的踏出，身体却沿着地面平挪到了这里，堪比食神里的那位高僧！莫凡知道，这是土系的初阶技能-地波！地波也是位移类技能，可以通过控制地表的挪动来进行位置的快速变化，王三胖也会这招，只不过王三胖玩得根本没有肥石娴熟。“这是一只巨眼猩鼠，长期生活在土壤里，挖地洞的能手，更喜欢生存在城市下水道找不到的地方，脖子可以伸长，眼睛会释放穿透腥红暗光束……这东西跟杂鼠一样，繁衍速度极快，生存能力强，一座城市的地下道和垃圾场的土壤里多少都会藏着那么几只，一般只吃人类的残羹冷炙，除非饥饿到了一定程度才会吃人，属于很怂又无处不在的妖魔！”很快副队长郭彩棠就把这只怪物的信息给道出来。巨眼猩鼠？？妖魔课上好像有特别花几节课说过，是地底生存和挖洞的能手，妖魔之中的蓝翔！不都说这种东西遇到魔法师都有可能吓尿逃跑，为何这家伙胆敢对自己出手！“这只明显很狂躁，估计是饥饿得不行了，需要大量食物和能量，还好被我们给找出来了！”肥石笑嘿嘿的说道。和那群第一次遇到妖魔就吓成狗的学生们不同，无论是队长徐大荒、妹子小可、风法师、郭彩棠还是大叔肥石，他们在面对巨眼猩鼠的时候完全是另外一种姿态。他们站成一个散队，但又保持着相互能够接应的距离。他们形成进攻的阵型，又确保遇到危险可以马上撤退。唯有莫凡，这个刚加入的队员站在一个很尴尬的点上，看上去像是和队友们交代过“尔等退开，我和这畜生单挑”，实际上他在一步一步往队友身后挪，心里暗骂肥石不给自己来一个地波。“咕咕咕~~~~~~~~~~~！”这只巨眼猩鼠确实很暴躁，看见人多竟然不逃，它的那只眼睛马上锁定了离得它最近得风法师黎文杰。是腥红暗光束，这生存在人类都市阴暗角落的牲畜像是要将在场所有会动的东西全部给打穿，那尖锐的叫声在黑夜校园里格外的凌厉。“想攻击我？”风法师黎文杰自有一份从容与潇洒。莫凡几乎没有看到黎文杰刻意的去集中精神连星轨，便有一道青色的风之轨迹出现在他的周身，吹得他那件白衬衫不停的鼓动。“嗖！”腥红穿透之光打来，黎文杰却在原地留下一片紊乱的气流，身形已经闪到了五米开外，怎一个潇洒帅气可以形容？“蠢货，就这点本事也敢出来害人！”黎文杰在乓乓球桌前一个逗留，冷笑的对这只巨眼猩鼠说道。巨眼猩鼠见自己的光束对这灵活的人类无效，更是恼羞成怒的迈开了那尖锐的四肢。顶着一个那么奇怪的脖子和脑袋，巨眼猩鼠的速度竟然要比莫凡之前见到的幽狼兽还要敏捷几分，以这种速度杀到学生们的面前，学生就算能够镇定的完成星轨，恐怕也来不及释放啊！学生们释放过程大都需要4秒左右，这只巨眼猩鼠却在短短2秒的时间里从40米开外杀到了黎文杰的面前，其厉爪更是往黎文杰的脸上拍去。莫凡不由的一阵心惊，害怕黎文杰会丧命。在看周围，无论是水系的小可，还是土系的肥石，他们都没有出手救黎文杰的意思。“风轨·闪步！”黎文杰眼里没有一丝慌张，目光却是无比冷静的注视着杀过来的巨眼猩鼠，冷冷的吐出了技能的名字。“嗖~~！”黎文杰身型再度消失在了原地，那巨眼猩鼠的一爪子拍在了石乒乓球桌上，将石桌拍都石末飞溅。这畜生发现一爪子落空后，马上又寻着黎文杰而去。“嗖~~~！”黎文杰步子一踏，再度留下一道扬起的尘埃之后迅速的闪到了二十米之外。“嗖~~~！！”黎文杰在一颗木棉树下稍稍一个停顿，竟然又一次快速的飘出了莫凡的视线。紧随其后，一道腥红光束狠狠的打在了黎文杰刚才所停的木棉树上，木棉树直接被打穿了一个窟窿，如同用过后扔到垃圾桶里姨妈巾的木棉花一下子成片成片落下。风轨·闪步！！莫凡看得一阵惊叹。在学校里，所有风系学生们掌握的都是风轨·疾行，疾行基本上只能够顺着制造出来的那一道有迹可循的风之通道来极速奔驰，行动起来快归快，却绝没有像黎文杰风轨·闪步这样快速转变方位！要当初张小侯也掌握了风轨·闪步，绝对可以把幽狼兽给耍个几圈，也不至于那么狼狈的被追到了洞窟底部了。同样是初阶的技能-风轨，却可以感觉到效果明显不在一个层次上，巨眼猩鼠的灵敏度还在幽狼兽之上，最后连黎文杰的衣角都碰不到。果然，在学校学的东西太有限了，只有到了这样的环境里，只有不停的经历战斗才能够真正的把自己实力给提升起来。自己选择出来猎妖绝对是明智的选择，唯有跟着这些面对妖魔能够面不改色的猎法师们自己才能够快速的成长，和那些见到妖魔吓得尿裤子的学生真就一点前途都没有！不是莫凡对自己同学们有多大的意见，而是经历了那次与幽狼兽的战斗后莫凡恍然醒悟太多东西了。追逐考核，追逐成绩，追逐打靶，上妖魔课，剖析战斗技巧，真正遇到妖魔的时候一点卵用都没有，唯有战斗，唯有像这样不断的面对真正的妖魔。“尝尝火焰的滋味！”队长徐大荒自信飞扬，手掌间不知何时已经升起了一团火焰，正在炙热的烧着，火光印红了这位魁梧大汉那不禁上扬带着几分不屑的嘴角！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 雷霆出手！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276553.html",
		"content": "    “火滋！”徐大荒高喝一声，手上那非常强烈的火焰划破了学校凄迷的夜色，无比触目耀眼的朝着那只巨眼猩鼠飞去。巨眼猩鼠感觉到背后的热度，狡猾的它马上下意识的要往旁边躲避。巨眼猩鼠的这个举动让莫凡微微吃惊，这东西竟然这么敏锐，队长徐大荒释放速度已经非常快了竟然还被它察觉到。这个火滋，很明显要落空了，妖魔明显不是学校的木偶靶子会站在那里给法师们攻击。“躲？”“有用吗？”徐大荒满是嘲笑之意。那一道火滋已经落到了巨眼猩鼠刚才的位置上，很明显是没有击中巨眼猩鼠。“爆裂！”终于，徐大荒猛的吐出了技能的后缀。霎时那一团原本要在空气中寂寞燃烧的火滋放射出了一道炙热的火光，马上可以看见小小的一团火焰豁然在那一处爆开！！“嘭~~~~~~~~~~~~~~~~！！”一朵炙热的火团呈现爆炸效果，强有力的火浪以刚才火滋所落的位置为中心惊艳无比的往周围扩散。赤红！！方圆三米彻底被赤红给吞没，爆裂开的火焰轰在了那只自以为闪避得很好的巨眼猩鼠身上。空气中出现了一阵颤动，炸开的火焰刺眼夺目！！捂着火光的莫凡隐隐约约看见那只巨眼猩鼠浑身被赤红色给吞没，满是肥肉的身躯被炸飞了有五六米远，一头撞到了食堂的墙体上。巨眼猩鼠在墙角拼命的挣扎，完全没有了妖魔那凶煞气焰，彻底变成了一只轰得半残的地沟老鼠。看到这一幕后，莫凡嘴型一下子变成了一个大大的“o”！碉堡了好吗！火滋·爆裂！！这霸道至极的爆裂效果简直不给灵活的巨眼猩鼠一点活路，什么灼烧、焚骨都尼玛没有这爆裂效果来得直接和暴力！“这……这是第三级的火滋吗？？”莫凡绝没有想到这个猎妖队的队长已经将火滋技能修炼到了第三级，那爆裂的效果轰炸在巨眼猩鼠的身上都差点将这只害人的妖魔给秒杀了！草啊，要是在遇到幽狼兽的时候自己学会了火滋·爆裂，一个技能轰下去能让它半条命都没了，还用得着跑，用得着借助钟乳石吗，尼玛不是到处都有钟乳石，也不是每次妖魔都站在钟乳石下方的好吗！帅炸了，真心碉堡了！此刻，莫凡内心就跟那还在翻腾的火浪一样，澎湃不已。想到未来自己的火滋也可以达到这种境界，修炼的热情一下子暴涨。莫凡相信，只要自己掌握了火滋·爆裂，那个叫宇昂的家伙怎么都不可能是自己的对手，穆卓云那老混蛋脸都得被自己打肿了！哟西，无论如何也要在高三毕业前把火滋练到第三级别，闪瞎穆氏世家那些家伙们的钛合金狗眼！……猎妖队显得非常谨慎很老道，他们知道在那一轰之下巨眼猩鼠一定会逃跑，于是肥石、郭彩棠两人都使用自己的技能封死巨眼猩鼠逃到食堂的去路。“咕~~~~~~！！！！”巨眼猩鼠发出了一声嘶吼，完全出乎意料的朝着郭彩棠狰狞扑去。郭彩棠也愣了愣，她的冰蔓技能冻结得是这只巨眼猩鼠逃跑的位置，绝没有想到这家伙还有气力能够做出这样殊死一搏。“小可，水御，快！”队长徐大荒同样是脸色一变。小可神色一慌，马上用意念连起水系星轨。奈何略显几分紧张的小可速度还是慢了一些，水御技能并不能够及时释放出来。郭彩棠终究是经常面对这种危险，一咬牙往旁边跳躲。她这样不能够让她完全躲开巨眼猩鼠的攻击，但只要能够避开要害的话，损失一只胳膊也远比一命呜呼要好！“雷印·蟒痕！！”众人暗叫不好之时，不远处一道道紫色的雷电之印成片的出现。这些电弧狠狠的鞭打在巨眼猩鼠的身上，每一次抽打都能够看到皮肉绽裂开，而持续缠绕在巨眼猩鼠身上的那些蟒痕发出的电印疯狂的钻入到巨眼猩鼠的肌肉里，让它根本无力奔跑。冲刺到一半的巨眼猩鼠浑身一瘫，自己一头栽入到水泥地上，就那样摩擦翻滚到了郭彩棠那一双长腿前。郭彩棠看到浑身抽搐的巨眼猩鼠，微微一愣之后马上灵巧的向后跳开了几米远，随后小脸带着几分不敢置信的看着一脸黝黑的新成员莫凡。“干得好，梵墨！”“靠，这只巨眼猩鼠是变种吧，怎么比独眼魔狼还残暴，半残情况下不知道逃跑竟然还想着攻击！”肥石一脸心有余悸的说道。“都告诉你们很多次了，不要掉以轻心，不要掉以轻心！！差一点郭彩棠就出事了……还好今天招到了一位雷法师，能让妖魔肌肉麻痹，不然刚才怎么阻止这畜生孤注一掷？”队长徐大荒马上咆哮了起来。“对不起，对不起，是我……是我的错。”小可有些结巴的说道。“道歉有屁用，要是人死了，你去墓前给人道歉也听不见，作为我们队伍里唯一一个拥有防御能力的水系法师，你要做的就是时时刻刻保持警惕，时时刻刻把自己的星轨捏在手上！！”徐大荒朝着小可怒吼道。莫凡倒有些愕然。还以为队长徐大荒只会随便批评几句，没有想到他是直接指着那么可爱的女孩咆哮大骂。不过，队长徐大荒咆哮得也没有错，不同系法师在战斗中起到完全不同的作用，形成一整个猎妖团队，某个环节犯了致命的错误，不单单是一个人的性命，有可能全队都会覆灭，毕竟妖魔杀人真就转瞬间的事情！小可咬着唇，不敢多说半句，显然她也意识到自己犯了一个多么严重的问题。郭彩棠也没有怪小可的意思，反倒依旧看着莫凡。刚才她真的以为自己小命要悬了，谁知竟然是这菜鸟雷霆出手，救下了自己！—（今天闲着无聊去看起点的书评区~~~嘛，不出所料，骂声一片，比当初写谁与争锋公众章节的时候骂得还凶好几倍。看完评论让我为之一振啊……这明显是书要大火的节奏啊！对了，还有个骂不知道乱盟是什么东东的家伙……这位道友，你在起点书评这里骂，当然不知道乱盟是什么，你可以到我们根据地qq书城里骂一句。有本事你去qq书城里骂！只要你骂出一句，不多，就一句……很快乱盟小学生大军就会让你知道——乱盟大本营里骂本叔的人都摇号排队了，你特么算老几？）哈哈哈，开个玩笑，乱盟还是很支持我的。无论如何感谢广大喷子的鼎力支持，上架后记得订阅正版，别看盗版还骂，那太没素质了。有人要问，订正版了就可以骂了嘛？订正版了你还骂，那反正我是看不见的，我只看见订阅涨了。另外，大家多收藏一下本书。那些在书评里喊着各种下架本垃圾书的朋友，听我一句，别下架，你每天定点定时来骂，要登陆，要找书，虽然《全职法师》会经常气死你的在首页推，但每天不同首页位置换着姿势推，你还不太好找，最好还是收藏起来，这样会方便一点。推荐票大家继续投，每天投。心情好，推荐票是花，赠人玫瑰手留余香；心情不好，它就是砖，扔一板砖神清气爽！还有月票，月票这东西，还是那句话：这东西就跟大力一样，一星期不求，浑身难兽。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 提升，雷系！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276554.html",
		"content": "    “梵墨，你的反应很快，释放速度也让我们大吃一惊，我们以为你是那种刚毕业看到妖魔会吓得腿发软的应届魔法师呢。”黎文杰走到莫凡面前重重的拍打了莫凡的肩膀。“是啊，还以为我们要带你个大半年你才可能有作用，没有想到你心理素质已经这么好，还救下了郭彩棠，郭彩棠你这是得以身相许才能够表达感谢啊。”肥石笑哈哈的说道。莫凡是毫无任何阅历和简历去应这个职位的，事实上他们猎妖小队应征要求怎么也得是杀了妖魔十位数以上，假若莫凡是别的系，猎妖队这样的精锐队伍绝对不招，火系都不要，毕竟猎妖队是在都市里与妖魔对抗，其他猎者要敌不过妖魔多半就是自己死亡，他们猎妖队要拿不下妖，很可能波及到城市那些毫无抵抗能力的民众。城市猎妖队，责任更加重大，队员当然必须是猎法师中的精锐。考虑到雷法师的稀有和其技能的强力，他们猎妖队是愿意花上半年时间去培养一位什么都不会的菜鸟，莫凡在大家眼里就是绝绝对对的菜鸟，碰到妖魔都未必能够完整释放技能。谁能想到就在刚才，他闪电完成了雷印技能，那反应速度和娴熟的星轨把控让他们猎妖小队不由刮目相看！尤其是郭彩棠，一开始还咄咄逼人的把莫凡这个菜鸟给训斥了一顿，谁知道关键时候还是这个菜鸟救了她，那心情一下子复杂到了极点。“好了，黎文杰，肥石，你们两个去检查食堂，没有妖魔了的话，剩下的事情可以交给警察了，但愿那个女孩还活着吧。”徐大荒说道。“ok！”搜救这种事情需要大量的人员，猎妖队主要还是负责把隐患给扫除，接下去让肥石和黎文杰两个人和警察们一起寻找失踪的林云儿就好了。只是，都过了一个星期，女孩生还的几率很小很小。“嗡~~~~~~~~~”莫凡刚要离开，忽然小泥鳅坠发出了一阵鸣颤。“有残魄？？”莫凡心中一喜，急急忙忙走到了巨眼猩鼠的尸体旁边。巨眼猩鼠身上出现了一道如萤火虫一般的幽蓝色光芒，小如烛火，像是被呼唤了一般正慢慢的飘向了莫凡脖子上的坠子。其他人都在忙别的事情，并没有留意到这一幕，莫凡也顺利的将这只巨眼猩鼠的残魄给吸入到了自己的小泥鳅坠里。小泥鳅坠拥有自动收集残魄的能力，上次杀死幽狼兽的时候也一样摄取了幽狼兽的残魄。可惜要让小泥鳅坠真正成长起来的话似乎需要的是比残魄更加精纯的精魄，也不知道这些残魄收集起来有没有效果，这还得回去好好研究研究。另外魔法协会、猎者联盟都有卖残魄，一个大致得1万块的样子，假若残魄收集足够也能够让小泥鳅成长的话，那自己有必要把猎妖赚的钱去买这些残魄，当务之急还是让小泥鳅坠成长成灵级，那样自己百分百能够在一年的时间将火滋提升成火滋?爆裂！“恩？？雷系星子们好像有一些变化，难道说……”忽然，莫凡察觉到自己雷系星尘之中星子们无比雀跃。它们的这种雀跃类似于当初火系星子的变化，那一次变化正是让莫凡的火滋?灼烧变成了火滋?焚骨。也就是说，雷印马上也要提升一个级别了！！！之前一直冥修，雷系星子都一点动静都没有，未想到今天反应神速的释放，却使得它们蜕变了，也不知是经历了这次战斗后它们同样渴望变强，还是刚刚那个残魄吸纳进来后起到的作用？火滋已经达到焚骨，也不知第一个级别就特别霸道的雷印到了第二个级别是什么效果，令人期待啊！！……很让莫凡意外的是，这是自己第一次完成任务，竟然一下子获得了一笔佣金。校方一共是花费了20万来让城市猎妖队来摆平这件事，莫凡拿其中的10%，他毕竟是刚入队的，一般而言刚入队的多半是拿一个实习工资，佣金只是象征性的给一点，考虑到莫凡是一个特殊的雷系，再加上他今天的杰出表现，小队算是直接将莫凡转正了。10%也就整整2万人民币，这抵得上自己老爸在外面开车近半年的收入了！这笔钱莫凡也不折腾，小心翼翼的存了起来，以备不时之需。说起来，这算是莫凡的第一桶金了，危险是危险了一点，报酬确实高得有些出乎莫凡的预料，这要比那些在外猎杀妖魔的队伍来钱的速度快得多了，难怪那么多人削尖脑袋都要进城市猎妖队。…………穆氏庄园蔚蓝色的私人游泳池中荡漾着一层一层柔和的水波，戴着泳帽的穆贺正从水中游到了岸边，浑身湿润润的躺在了遮阳伞下的躺椅上，然后看了一眼旁边那位皮肤呈现黑麦色的女私人游泳教练，不经意的目光掠过其露出有一半滚圆的胸部。“咯吱咯吱咯吱~~~~~~~~~~~~~~”穆贺刚要说话，却发现池子里的水慢慢的呗铺上了一层寒冷冰霜，游泳池的表面很快凝结了起来。“别……我呆会游的。”穆贺一阵头疼，话没说完整个游泳池就跟冬天一样，这让穆贺哭笑不得。“贺叔，我父亲让您过去一趟。”一名神色格外阴沉的高瘦男子说道。“宇昂啊，你的冰系星尘越来越强了啊，修炼得如何了？”穆贺和颜悦色的说道。“进展有点慢。”那个叫做宇昂的青年说道。“你这还叫慢……”穆贺苦笑道，“其他人现在也不过是冰蔓的1级状态，你已经掌握了冰蔓?凝结，以你的修炼速度啊，用不了两年的时间，一定可以到达冰蔓的第3级形态，冰蔓?覆盖，那可是大面积的寒冰蔓延，别说是一个小小的火系学生了，你一个人就能够冰冻一大片！”“2年？还是太长时间了。”宇昂喃喃自语的说道。“你总是对自己的修行不太满意，事实上你已经比同龄人出色太多，诚然和穆宁雪那丫头还有一定的差距，可穆宁雪太特殊了。你应该知道你父亲卓云可是对那小子耿耿于怀，一年后你顺理成章的把那小子解决掉，想必他会送你一份大礼。”穆贺笑呵呵的说着。“我根本没把那跳梁小丑放在眼里。”宇昂说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 地圣泉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276555.html",
		"content": "    宇昂勤奋修炼是为了他自己，尽管自己养父卓云在一年后给自己安排了一场魔法决斗，可宇昂真心没有把这件事放在心上。“你先过去吧，我马上就到那。”穆贺说道。宇昂点了点头，朝着主人房走去。穿过一片人工园林，宇昂步入到了一个别致的小院子里。在这样一个以欧式为主旋律的大庄园里出现了一个古风的茶屋，看上去还是有几分奇怪的。“父亲，我有些不太明白，您为什么要给我安排一个如此无聊的决斗。”宇昂坐到了一旁开口对穆卓云说道。“你的成人礼如果只是单单邀请一些上流人士、家族成员、跟你一样同辈的人，那会显得非常的单调。能够一口气将整个博城知名人物聚集在一个地方的机会可不算多，假如在这个成年礼上还有这样一个决斗环节，想必很多人对你会另有改观。有些东西我一个老一辈人终究不适合插手过多，你以自己过人的实力折服在场的长辈和同辈，竖立起自己的一些威信，对你将来把控这座城市大权会顺利许多。”穆卓云抿了一口茶，深谋远虑的说道。“那你也应该给我安排一个更合适的对手。”宇昂说道。“起初我也觉得安排一个这样的小角色在你的成年礼上未免有些儿戏，正在考虑有什么更妥善的安排，但现在来看未必是那样了，甚至那有可能是我和邓凯、朱校长的一次不错的暗斗。”穆卓云说道。“怎么说？”宇昂不解的问道。“你的对手，莫凡，他已经掌握了第二级火滋，修炼速度竟然超出我们所有人的预料，能够在短短一年时间里达到这种修炼成果的可不是什么小角色。他现在已经是天澜魔法高中最出色的学生，备受邓凯、斩空、朱校长的关注，现在，哪怕我想对这小子使点手段，这几个人也未必会让我如愿了……真是让我大吃一惊啊，这个司机的儿子的修为竟然一点也不慢于我们这些大世家的出类拔萃弟子，假如他不是那么不识趣的话。至于我和邓凯之间的事你暂时不用知道。”穆卓云冷笑着说道。“既然如此，那或许会有意思很多。”宇昂像是放心了很多。太弱的对手出现在自己成年礼上，那根本就不是给自己立威，反倒是让这种鼠辈沾了自己的光，也根本体现不出自己凌驾于同龄人之上的强大实力。穆氏这个大世家一项最看重的就是年轻一辈的成年礼，成年礼可谓是他们最隆重的仪式，少年强则家族强，让他们早已经掌握了博城大权的老一辈人跳出来耀武扬威总是不太妥当，假若年轻一辈的子弟就以压倒性的优势统治着同龄人，不也是体现他们穆氏的绝对实力吗？穆宁雪在帝都，在一个更高的领域。这个博城，也得有杰出的和扛着大旗的青年魔法师不是？宇昂是一个很不错的掌管接班人，穆卓云想要精心将其培养起来，让他在博城站住脚跟。而未来的道路能不能平坦，自然就看这个开头如何了，别的子弟成年礼可以就内部搞搞了事，但宇昂的成年礼一定要盛大、要隆重，要宴请宾客，要一鸣惊人！莫凡这小子，是有些出人意料。不过是宇昂这种年轻上位者成长道路上的一个垫脚石罢了！当然，老谋深算的穆卓云是不会告诉宇昂，费这么大的资源来培养他和举荐他，他宇昂将来再风光、再位高权重也不过是另一个人的垫脚石，这个人就是他穆卓云的亲生女儿-穆宁雪！穆宁雪是穆卓云最完美的接班人，奈何博城这个池子太小，唯有再培养一个真正的心腹，掌控好博城的这份固有的家底。“放心吧，成年礼结束那天我会把博城地圣泉给你开启，你将在里面有整整一个星期的修炼时间。这一个星期足以让你修为突飞猛进，博城同辈你彻底不需要放在眼里了！”穆卓云慈目祥和的说道。“父亲，那地圣泉真有那么神奇吗？”宇昂目光熠熠的问道。“那是当然。星尘魔器你应该知道吧，这地圣泉就相当于一个加强了不知多少倍的星尘魔器，他不单单是缓解修炼疲劳，更是可以让修炼速度在这博城地圣泉滋养下飞驰的修炼圣地。无论你在地圣泉中冥修还是把控，都是再完美不过，地圣泉不是想开启就能够开启的，一旦你进入其中，一定要全神贯注的修炼，因为这很可能是你冲击中阶法师的最佳机会。”穆卓云说道。“中……中阶？我是不是离得还远了一些？？”宇昂有些吃惊得说道。“假如你没有进入地圣泉，离得是有些远，可获得这次机会的话就未必了。”穆卓云摸着它的八撇胡道。“父亲，这博城地圣泉究竟是怎样来的，为何有这么强的功效？”“地圣泉大有来历，你没有必要知道。你要记住的是，地圣泉是一辈子只有一次的绝佳修炼机会。”穆卓云没有再多说下去。宇昂也是重重的点了点头。想来是否冲破初阶踏入到无数人梦寐以求的中阶法师，这博城地圣泉至关重要！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 老街区怪事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276556.html",
		"content": "    …………暑假剩下的时间莫凡依旧在保持着修炼。城市猎妖队不算是非常忙碌的工作，更多时候都是自己调整生活节奏。莫凡之后继续跟着猎妖队完成了两项猎妖悬赏后，应该算是彻底脱离了菜鸟的境界，在面对妖魔更能够镇定的释放技能。战斗与修炼并进，莫凡反倒发现星尘的成长速度在加快。星尘成长，自然使得星子也发生蜕变，就在高三开学的当天，莫凡成功让雷系星子彻底蜕变。变得更加明亮、闪耀的星子可以传导更强的雷霆魔能，所施展的技能自然也会有所改变。“下次和猎妖队他们出任务，他们肯定要大吃一惊。”莫凡坐在教室课堂里，心情格外愉悦。现在它的雷印和火滋都达到了2级状态，这提升速度是远超出了身边的同学们，倘若能够在毕业前将技能修炼到第3级，那就更加完美了！据说，当星子们蜕变到第3级之后，就是离中阶法师比较近了。莫凡也不知道自己何时才能够达到中阶法师，但他一定会用尽一切办法让自己变得更强！！学校的生活还是那般，经历了历练之后，学生们的气质是明显有了一些改变，再加上魔法高考在即，那些平日里和散漫的学生们都格外用功，频繁出现在训练场上。莫凡自己是不去训练场了。打人型木偶，那有个毛用，他现在直接将这种毫无意义的训练、练习变成了实战，与妖魔面对面战斗，这提升的效果要比在学校操场打木偶强太多了！“凡哥，你发现了没有，自从历练之后，一直很傲娇的班长周敏对你特别的好。”张小侯凑到莫凡耳边小声的说道。“有吗？”莫凡挑着眉毛问道。“当然有，有的时候还会偷偷的往这里看上一眼。”“难道不是因为我帅吗？”“你要这样说，我也没办法，但假如是因为你帅，在开学初她就不会对你凶巴巴的。她对每个人都凶巴巴的，唯独到你这，整个人都变了，跟邻家小妹妹一样乖巧。”张小侯说道。莫凡现在上午上课、下午修炼，晚上还要穿上制服维护这座城市的和平，少女的心思哪里有时间去揣测啊，再者说了，自己本就有拯救万千少女于苦难之中的英雄气概，偶尔捕获几个少女芳心……不特么很正常的事吗！“你看，你看，她过来找你了……啧啧，凡哥我先撤了。”张小侯倒是一个合格的好队友，某些朋友真就蠢的跟猪一样，非要在那里做光法师！莫凡抬起头，发现周敏还真往自己这里走来。看她那小模样，扭扭捏捏、犹犹豫豫，颇有几分令人怜惜。周敏还是长得挺漂漂的，干净利落的及肩黑发，一张秀气的脸庞带着许多少女都有的骄傲，平日里对男生们自然是凶神恶煞、保持距离，事实上一颗热心肠却怎么都掩盖不住。“莫凡……你晚上有空吗？”周敏走了过来，很小声的问道。晚上？貌似自己还得巩固一下2级雷印技能啊。周敏，周敏，作为班长你应该全神贯注的在学习上，怎么可以这么快就动了凡心呢，我们都是高三要冲刺高考的学生，这一年里至关重要，影响得是前程，倘若分心在早恋这事上，对谁都没好处！所以，莫凡点了点头，对周敏道：“有空！”周敏马上展颜一笑，道：“放学后你等我，我跟你说一件很重要的事情。”“没问题。”莫凡点着头，心里琢磨着要不要让张小侯去给自己准备一盒小雨伞，以备不时之需？……放学之后，一大撮学生往校门外涌去。周敏果然讲信用，在学校后门等待着莫凡。莫凡走过去刚要开口，周敏便有些神秘兮兮的说道：“莫凡，这件事我也不知道该不该和你说，但我也不知道找谁会更合适。”莫凡一听，倒有些不知所云了。“是这样的，我奶奶家住在榕树街，那里是一片老城区要改建成一片新的小区了。暑假那段时间我去陪奶奶一起住，却频繁的听到旁边的工地有震响，好像有工程队在施工，可是我问过人了，他们都说晚上他们是不施工的……奶奶总说，那一大片快变废墟的老城区你有东西。我让奶奶搬走，奶奶又不想离开那里，所以我希望你陪我去一趟，看看究竟是怎么一个回事，不然把我奶奶留在那里一个人，我总是不放心，夜里确实有些可怕。”周敏认真的对莫凡说道。听完周敏的描述，莫凡却不由的一愣。工地震？？尼玛前阵子才有一个食堂震，这会来了一个工地震，这座博城都要被玩坏了啊。“不会又是巨眼猩鼠吧？”莫凡思索了起来。“巨眼猩鼠？？这可是妖魔啊，博城里应该不会有这种东西吧。”周敏惊讶的张开小嘴唇。上一次面对妖魔的恐惧周敏倒现在还心有余悸呢。“不算奇怪的事，听猎者联盟那边有消息说，近段时间巨眼猩鼠跟到了交配季节一般，频繁的从阴暗角落跳出来乱窜。”莫凡已经见怪不怪了。若还在学校里呆着，莫凡也会和周敏一样，觉得城市是百分百安全，绝不可能出现妖魔的。可在城市猎妖队里，莫凡也算有一些阅历和见识了。怎么说呢。小周敏同学，你还真找对人了，哥另一个身份就是博城城管，因为只治城市里的妖魔，所以更专业！！唉，这次收不了佣金，收买姑娘芳心也不算坏事，就去看看吧！……到了老榕树街区，正如周敏所说，这一片街区已经被拆迁得不成样了，看上去跟刚刚经历一场严重地震灾难般。灰尘弥漫在这片被拆迁严重的街区，到处是工地临时围墙，到处是坑坑洼洼，半拆迁的房屋留在那里一个看上去很影响市容的残骸，刚建起来又还没有成型的烂尾楼。听说老榕树街区是打算建造成一片新商业区的，结果投资方资金严重短缺，于是在这座博城之中留下了一片这样连政府都不知道怎么处理的残桓断壁。大部分人都已经搬离了这片街区，某些流浪汉勉强会找一些危楼暂住，剩下的就是一些至今不愿意搬走的老人，例如周敏的老奶奶。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 独眼魔狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276557.html",
		"content": "    说实在的，莫凡除了纯粹展现自己男生英雄气概之外，对再一次出现“震”这玩意儿非常的疑惑。铭文女子中学的食堂震已经出现过一次了，为何没隔多久，博城另一处又出现这种莫名的震动，真的又是巨眼猩鼠吗？据说，消灭了那只巨眼猩鼠之后，铭文女子中学的其他区域还是出现过微弱的震动，警方那边没查出个所以然来，学校也确定校园是安全的，还是如期开学。“我奶奶就住在这，发生震颤的区域是在那。”周敏指着一座老宅子，又指了一下已经化为一片老房屋废墟的广场大工地。施工队资金问题，已经撤离工地有一阵子了，整个废墟街区绝对可以用荒无人烟来形容，到了夜里，远处灯火辉煌的城市又照耀不到，乌云遮蔽了夜空，可怜的星芒完全无法驱散这片废墟工地弥漫着的一股子灵异。大城管莫凡现在艺高人胆大，一个灵活的跳跃就翻过了那些临时施工墙，刚刚潇洒的着落之后，却发现周敏从旁边一个小门直接走了进来，气氛一下子变得尴尬无比。“咳咳，一般是几点开始震的？”莫凡开口问道。“夜里，不定时的。”周敏平日里还是一副小女强人的样子，可到了这废墟一片的工地里，却不由的往莫凡那里靠近了一些。莫凡刚往前走了几步，从口袋里拿出了一个像香囊的东西。香囊解开，出现了一些晶莹的粉末，粉末被莫凡一吹，立刻飘散到了空气中，缓慢的，缓慢的洒落在了这片工地区域。“这是……寻妖粉？”周敏也不愧是学霸，一眼就认出了这件道具。“恩。”莫凡点了点头。寻妖粉，城管月黑风高、捕妖捉怪、必备良药！“你怎么这东西都带了，真觉得这里有妖魔？？”周敏惊讶的问道。一般学生谁会带这个啊，况且这里是博城啊，又不是在荒郊野岭！“姑娘，你要相信专业，自己看吧。”莫凡指了指那些已经飘落下来的晶莹粉末。粉末洒落在离两人只有十米左右的距离，这些晶莹的粉末就好像被粘附着一样，在那一块满是尘土的地面上组成了一个轮廓，这个轮廓看上去像……像一个脚印！周敏看得呆住了。天啊，这博城里真有妖魔？？？妖魔的气息其实魔法师平日里也很难捕捉，尤其是已经离开此地的妖魔。寻妖粉特殊就特殊在它们对妖魔的气息特别的敏感，十天前妖魔留下的一个脚印，寻妖粉都能够马上粘附在那个足迹上！“怎么……怎么办？？”周敏吓得脸色发白。平日里在学校做好学生的她一直坚定不移老师说的，也觉得城市确实是最安全的地方，谁知真有妖魔的足迹，寻妖粉是不会骗人的！“我去看看脚印形状……”莫凡胆子也大，直接就走了过去。“我……我们还是赶紧通知猎妖队吧。”周敏浑身不由的一阵发冷。莫凡好一阵无语。我就是如假包换的博城猎妖队的，通知个屁啊！更何况，猎妖队不是闲着慌的，没有足够准确的证据他们也不可能轻易整支队伍出动。这寻妖粉印出的脚印轮廓只能说是嫌疑，不是铁证，毕竟有召唤师在这工地遛宠也不失一种可能。“这脚印，不像是巨眼猩鼠的。”莫凡皱着眉头。“莫……莫凡……我们还是走吧。”周敏有些害怕的说道。莫凡倒是想要探查个究竟，继续往工地内走。周敏小心翼翼的跟上了莫凡。“它好像躲在那座烂尾楼里。”莫凡指着前面一座只有一个楼胚的楼房道。这座楼房好像是打算做商场的，楼层面积非常大，里面堆了乱七八糟的水泥袋、工具、废材料，寻妖粉显示出的足迹到了这座烂尾商场楼就没有了，假如这里面真有东西居住的话，肯定是躲在这里面作威作福！这片工地荒废怎么也得有两个月了，是藏身的最好位置。“莫莫莫……莫凡……”周敏声音忽然变得无比僵硬了，正用非常奇怪的方式提醒莫凡。莫凡立刻寻着周敏的目光望去，穿过面前着砖墙，那原本作为一楼的地方赫然有一团黑色的影子在蠕动！！！那是一个拥有健壮下肢的生物，它站立在那里脑袋竟然要碰到第二层的楼板了。它整体形状和幽狼兽有些相似，有所不同的是它不是四肢着地，而是像人狼一样半直立状态！！最大的不同，那就是这家伙的眼睛。巨狼型的脑袋上唯有一只独目，在夜色下显得格外悚然！“是……是独眼魔狼！”周敏差点要呼出声来了。独眼魔狼，这是在妖魔课上老师们无数次提到过的凶残妖魔，和巨眼猩鼠这种活在阴暗角落的生物不同，独眼魔狼大都栖息在荒山野岭，它们对人类有着天性的敌意，甚至非常喜欢把人类作为食物！享受杀戮，贪婪、凶残，它们对所有胆敢离开人类居住范围的人都虎视眈眈！！“****的，这种接近市区的地方出现了独眼魔狼，有人管没人管了！！”莫凡看到这一幕后内心同样震惊。在不久前，他和周敏一样认为城市里绝对安全。谁知这已经是自己在博城遇到第二只妖魔了。巨眼猩鼠这种东西会出现在都市里那也不算奇怪，这种生物本就经常活在人类城市的下水道和墓地里，可这一只凶残的独眼魔狼出现在这种地方又如何解释？？“它……它在做什么？？”周敏已经吓得小脸发白了。“吃夜宵。”莫凡回答道。周敏仔细看去，差一点吓昏过去。那只独眼魔狼正在咀嚼，一片昏暗中周敏看到了一个断掉的手臂！天啊，那是活人的手臂。莫凡这个混蛋，怎么可以那么轻描淡写的说这个怪物在吃夜宵！它在吃人！！！它真的在吃人！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 狼兄，好聚好散？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276558.html",
		"content": "    “这里有一些流浪汉居住，流浪汉的始终从来都不会被纳入到警察的人口统计之中，这只独眼魔狼非常狡猾，躲在废弃的工地里，然后靠不会被注意的流浪汉做食物，要不是被我们发现，真不知道有多少人要变成它的口粮。”莫凡冷哼一声道。周敏已经吓得不会说话了，原本她只是抱着一个寻找根源得态度来这里看看，谁知道会直接遇到一只吃人的妖魔，就算整座博城人口近百万，每天都有人死亡，但也不代表活生生的人就要被潜伏在这种地方的妖魔吃掉啊，太可怕了，这一切太可怕了！“话说周敏，你有没有觉得这只独眼魔狼跟我们老师们描述得有点不一样？”莫凡远远的盯着那只作祟的牲畜道。周敏哪还有心思思考这种问题啊，她现在就在想着怎么不被发现的逃处这片工地，然后马上通知猎者联盟这可怕的消息。“它的体型好像比老师们描述的要大上两号左右，不是一只普通的独眼魔狼。”莫凡继续说道。周敏都快疯了。咱们能先想办法逃离这里好吗，这个莫凡胆子怎么就可以大到这种程度！！莫凡自己也很快意识到周敏只不过是一个学校里很骄傲的小女生，面对这种惊悚画面一点也没有探讨的意思。“你先离开这里，打城市猎妖队的热线，顺便让警察把这附近的居民和流浪汉都散走。”莫凡对周敏说道。“那你呢？”周敏问道。“我在这里看着它。”莫凡说道。周敏跟看怪物一样看着莫凡。同样是高三的学生，为何这货看到这一幕完全没反应，正常人都吓得尿裤子了好吗。再仔细一想，周敏忽然意识到莫凡这个超级变态可是斩杀过幽狼兽，貌似妖魔对他造成不了太大的恐惧。怪胎，这个怪胎。“我……我已经通知了。”周敏小声的说道。莫凡倒是不解，随口问道：“你怎么通知的……我草！！”猛然间，莫凡意识到摊上大事了。“呃呜~~”不远处楼板下，那只正在进食的独眼魔狼缓缓的转动着脑袋，那双灯笼独眼直接锁定了周敏和莫凡所在的这个位置。霎时，空气都凝固了。即便躲在砖墙后面，莫凡和周敏都可以感觉到那只凶残的独眼魔狼释放出的凛然杀意。一阵夜风呼过，带着一股浓浓的血腥味，就那样扑打在莫凡和周敏脸颊上。周敏已经呆傻了，她怎么都不会想到独眼魔狼会忽然发现他们两个人的行踪，与那独眼对视，就像整个人坠入到了恐惧的深渊之中，身子再无法动弹半分。“姑奶奶，你妈没教你妖魔有感知手机信号的能力吗！！”莫凡抓住周敏，以迅雷不及掩耳之势朝着工地外狂奔。这个世界的生物最不安套路出牌的就是它们拥有感知魔法科技设备信号的能力，所以你调静音给城市猎妖队发求救短信无异于给妖魔脑子里发了一个手机gps定位，一秒就暴露好吗！“呃呜~~~~~~~~~~~！！！！”独眼魔狼也意识到自己的行踪暴露了，身体一下子躬了下去，化为了一匹看见食物的郊狼直接朝着莫凡和周敏这里飞奔过来，速度快得吓人。还好莫凡和周敏离得这家伙有一段距离，否则被发现的那一瞬间他们两个就变成独眼魔狼的夜宵加餐了。莫凡跑得极快，一边跑一边在连星轨。这个技巧是他在之前几次和猎妖队应对妖魔的时候学会的，一个魔法师如果跟个傻|逼一样站在原地连星轨，妖魔随便抓一块东西朝你脑门上扔过来你就得一命呜呼！“火滋?焚骨！”一手抓住周敏的手腕狂跑，另一只手凝聚起了一团炙热的火焰。一跃而起跳过面前一大堆水泥袋的那一刻，手上的火焰顺势朝着猛追过来的独眼魔狼抛去！“呼呼呼呼~~~~~~~~~~~~”火滋?焚骨卷起的火势速度非常快，刹那间引燃了堆放在那里的废木材，高温热量迫使独眼魔狼根本不敢轻易的去横穿。莫凡的火滋自然不是往独眼魔狼扔去，独眼魔狼敏捷程度跟巨眼猩鼠有得一拼，它们健壮的四肢让它们矫健无比的跳跃在那些废墟之间，莫凡的技能还没有准确到可以准确命中飞奔状态的独眼魔狼的程度。这焚骨火焰目的很简单，就是形成一片火焰之墙，阻隔独眼魔狼的追击路线。“呃呜~~~~~~！”然而，这只独眼魔狼的行动力之强远超出了莫凡的想象，只见独眼魔狼强有力的后肢在废墟之中猛的一踏，身躯一跃而起，竟然直接跳过了那一簇熊熊燃烧的焚骨烈焰。“嘣~”独眼魔狼重重的落在地上，尘埃卷起。独目再一次锁定了逃跑的莫凡和周敏，独眼魔狼后肢猛的一踩，身躯一躬，化作了一颗横冲直撞的炮弹一路追来，沿途上那些建筑木材、小沙丘、运泥板车全部被撞飞到两边！莫凡回头看了一眼，不由骂了一句。这独眼魔狼好生变态，速度快不说，身体竟然这么壮实，光是被它这样一撞小命就没有了，恐怕比自己之前遇到的任何一只妖魔都要强上许多。还好刚才自己和周敏离它比较远。马上到工地外了，到外面应该就安全了一些。……“嘣！！嘣！！嘣！！！！！！”外层的工地临时墙跟泡沫一样，直接被独眼魔狼健壮的身躯撞成了一片粉碎，而刚刚逃到了老街区上的莫凡和周敏一转头，发现独眼魔狼还在追，整个人都傻了。****的独眼魔狼，老子都进塔了，你要闹哪样？？？莫凡之前还觉得独眼魔狼有点智慧，知道躲在没人的工地里偷吃流浪汉，所以他推断独眼魔狼不敢轻易的到街区里，一旦被人发现它就会成为全场搜捕的目标，谁知这独眼魔狼整个弱智，直接追出工地来了。狼兄，光天化日之下行凶你也吃不了兜着走，虽然现在是晚上，老街区也没几个活人，可终究会有人看见，会有人举报……不如大家今天好聚好散，过了这个转角就分手，谁都不许回过头。马勒戈壁，你还追，还追我休怪我不客气了！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 骨盾救命",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276559.html",
		"content": "    “莫凡……莫凡……怎么办，我们跑不掉了。”周敏吓得脸色煞白，就那样躲在莫凡的身后。这是一条夜深人静的老街区，废墟工地的关系压根没有几个人住，此时独眼魔狼已经冲出了工地，就顺着这条还有几分泥泞的街道笔直的冲过来，一整片老榕树的阴影下只能能够看到一阵黑影席卷儿过。“你赶紧带你奶奶跑，我拖住这货！”莫凡对周敏说道。再怎么跑也跑不过四条腿狂奔的独眼魔狼，此时莫凡再一次意识到拥有位移技能是有多重要。“你怎么拖……”周敏声音打颤的说道。“别废那么多话。”莫凡喝斥道。周敏虽然也是一个火系魔法师，可她那火滋?灼烧对这种大型独眼魔狼一点作用都没有，信号器已经提示自己的一位猎妖队队友就在附近，应该能够支撑到支援。周敏终于没在磨叽，赶紧往老街区的房屋中跑去。不过莫凡低估了这傻姑娘的善良，她不仅通知她的老奶奶，更是想救那些还居住在老街区的老人。莫凡发现老街区还住着不少老人后，眉头一皱。要不是今天识破了这东西，恐怕这些老人都会变成这只独眼魔狼的食物。来了！终于，独眼魔狼还是冲了过来，离得莫凡仅仅只有20米。这20米，独眼魔狼恐怕连1秒钟都不用就可以穿过。不得不说，妖魔比学校描述得要可怕太多，这只独眼魔狼这样飞奔过来给人的心里压力不亚于一辆汽车飞撞过来，换作一般人只会呆傻在原地。“叫你别追了，你他妈还追，老子身上会爆极品装备不成！”莫凡眼睛盯着这只飞撞过来的独眼魔狼，更是狂骂道。骂归骂，莫凡可没有就此束手就擒。意念锁定精神世界的那一枚镰形印记，霎时莫凡的身上绽放出了一道灵魂幽光。就在莫凡面前，幽光以极快的速度勾描，描画出了一个比人还要高上几分的立体菱形之盾。当幽光最强烈之时，莫凡面前的光芒之中实化出了一面青黑色棱角分明的骨质盾牌。魔具，镰骨盾！镰骨盾泛着幽光赫然悬浮在了莫凡额面前，非常的突然。体型庞大的独眼魔狼根本没有意识到会有镰骨盾出现，想要将莫凡直接撞成肉酱的的它根本来不及刹车……“砰！！！！！！”躬着身体的原故，独眼魔狼是脑袋撞向了骨镰盾，骨镰盾发出了一阵剧烈的颤响，先是将冲击力庞大的独眼魔狼给弹飞出十来米远，随后也将保护在盾下的莫凡给弹飞了出去。镰骨盾抵挡了独眼魔狼这一次凶狠的冲撞之后马上化为光之碎片消失在了空气中，而莫凡跟穿了滑板鞋一般顺着街道的水泥地倒滑出去。胸口一阵闷痛。莫凡马上感觉到一阵干呕，虽然镰骨盾抵消了独眼魔狼那最强的冲撞力，莫凡依然觉得自己胸口被什么东西狠狠的撞击了一下。“好强的畜生！！”莫凡暗暗吃惊。骨镰盾的质量算很好的，安然无恙抵挡下妖魔的全力一击完全不成问题，可这独眼魔狼撞上来还让莫凡吃到了冲撞力，由此可见这力量要直接撞在身上绝对浑身骨头都碎掉！独眼魔狼砸落在街道上，脑袋更是撞出了血来。它晃着脑袋爬了起来，像人一样一只爪扶着撞得七晕八素的狼头。“这都能站起来，身体是铁打的吗？”莫凡看到独眼魔狼根本没有丧失行动力，下巴都快要砸落在地上。到底是自己之前见到的妖魔都太弱，还是这独眼魔狼特别强啊，换作是之前的幽狼兽和巨眼猩鼠这样撞上来，骨头也得散架啊！跑，赶紧跑！乘着这家伙还摇摇晃晃的时候，赶紧马不停蹄的跑。光跑不行，它马上就能够追上来，乘现在给它来一个雷印，让它丧失一会行动力！在这种时候莫凡就不敢再隐藏实力了，雷系被周敏看到就看到吧，要让这姑娘不说出去不算是太难的事情。深呼吸了一口气，缓解一下胸口的疼痛，莫凡已经准备把控自己的雷系星轨。“冰蔓?凝结！”莫凡刚把控了两颗雷系星子的时候，不远处传来了一个女子的娇喝。一袭寒气一下子灌满了这条老街道，空气毫无征兆的飘落下飞霜……这些飞霜形成一个指令，它们飞快的聚集在独眼魔狼的脚下，将独眼魔狼周围那一片地面全部凝结成了冰块。这些飞霜会蔓延，它们顺着独眼魔狼的强有力的腿部蔓延上去，不过几秒钟的时间便将独眼魔狼的下肢给凝结成了冰棍。独眼魔狼假如是高速状态，冰蔓或许无法马上将它冻住，可独眼魔狼还处在一个头昏眼花的状态，等它清醒的时候下肢直接结冰了，步子要迈开变得非常的艰难！莫凡心中一喜，回过头去正看见穿着一条黑紫色牛仔裤极显腿长的凌冰女子站在街道口，白色的冰系星轨还在她的身体周围焕发出些许光辉，将这位冰系女法师衬托得更加美丽照人。“彩棠！！”莫凡心中一喜。不忘自己当初用雷印救了她一命，她这次及时出手算是保住了自己压箱底的雷系。“小混蛋，你怎么会在这里？”郭彩棠有些意外的看着莫凡。莫凡这货，郭彩棠怎么会不认识，带着一群小屁孩组团偷看自己洗澡的事情郭彩棠这辈子都不会忘记，对他恨之入骨。要知道是这家伙惹出了一只独眼魔狼来，郭彩棠刚才出手的时候一定会有所犹豫，理论上色狼和魔狼都应该代表月亮消灭掉！“我……我和女同学在这里幽会，你来的正好。”莫凡马上退到了远处，与周敏以及她奶奶会和。“赶紧滚，我们猎妖队已经都在这附近了。”郭彩棠没有一点好脾气的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 进阶魔狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276560.html",
		"content": "    “太好了，是猎妖队。”周敏如获重生的说道。莫凡也不再废话，乘着独眼魔狼被冻住的时候赶紧撤离这里。刚跑出这条街，马上就听见郭彩棠用蓝牙耳机对其他队员们道：“通知梵墨了没有，这是一只在进阶期的独眼魔狼，不出意外就是和那几只巨眼猩鼠偷吸了地圣泉的家伙。巨眼猩鼠我们应付起来还不成问题，但这得到巨大好处的独眼魔狼的战斗力却比平常的妖魔强太多，没有雷系我们很难控制住它！”“原来是这胆大包天的畜生，我父亲悬赏它可有一段时间了，今天在这里被我们逮到。”站在郭彩棠旁边的那位高瘦阴沉的男子说道，“正好，今天我宇昂就和你们猎妖队灭了这畜生。”“我们别冒进，先远远的用冰蔓压制住它，它好像刚才撞到了什么东西没回过神来，不然我们冰蔓不一定能够将它冻住，还是等我们队员全部赶到，尤其是那个雷法师，对付独眼魔狼这种力量型的生物，雷系是最佳选择！”郭彩棠认真的说道。“哦？听你的吧。”宇昂点了点头，他同样连起了冰系的星轨站在远处对独眼魔狼进行持续的冻结，似乎觉得几分轻松，宇昂回头看了一眼带着女同学逃走的莫凡道，“被你叫小混蛋的家伙是谁？你认识吗？”“是莫凡，就是那个骂卓云舅舅的无法无天的家伙。”郭彩棠咬着牙说道。“他就是莫凡，呵呵。”宇昂不禁浮起了轻蔑的笑意。还以为这家伙有多厉害，原来面对妖魔的时候跟一条吓破胆的老狗一样，真是滑稽。看来当初传言他历练杀死了幽狼兽，那确实是狗运了，甚至压根不是他杀死的，驿站那些人中爱胡言乱语。这种渣渣，真有必要在自己成年礼上出现？唉，先不考虑这不入流的角色，得好好想想这处在进阶期的独眼魔狼到底该怎么处理。…………“莫凡，你还回去做什么？？”周敏带着奶奶一路往人多的街区跑。“手机落在那了。”莫凡也不管周敏追问，急急忙忙的杀了回去。一边跑，莫凡一边从那扁扁的书包里抽出自己那件很拉风的连帽卫衣，顺手用蜡笔把自己的脸给涂黑来，以防万一再来一个口罩！“丫的，美国英雄都是衣服一撕就瞬间变身拯救城市的侠，自己这变装也太跟不上时代了。”其实，莫凡也不过是从火系转换成了雷系，还好自己在上学过程中始终都不忘自己有着一个神圣城管的身份，所以道具都带着的。扮演完勇敢的男同学，自己应该化身城市使者了，也不知道究竟酷炫还是逗比。话说起来，站在郭彩棠旁边的那个男的就是穆卓云的养子宇昂啊，整个阴阳人，一看就知道不是什么好鸟。偷吸了地圣泉的独眼魔狼？？地圣泉是什么东东，怎么会让一只正常的独眼魔狼变得这般恐怖。莫凡已经和当初第一次历练完全不同了，倘若站在自己面前的是一只幽狼兽，自己还真能够应付一二，可那独眼魔狼明显要比幽狼兽强得多……近段时间到处震来震去的，还有不少发狂的巨眼猩鼠莫非都和那地圣泉有关？？算了，先不考虑这么多，赶紧杀回去维护地球和平。据说，变异怪一般都会爆好东西。……莫凡重新杀回到那片老榕树街区的时候，猎妖队其他队员都已经赶到了。他们可以说是24小时待命，只要出现状况肯定第一时间到现场，比警察的速度快太多了。“梵墨老弟，你来得挺快的啊！”肥石看到莫凡已经赶来，马上咧开了笑容。“别分心，这只进阶期独眼魔狼分分钟会要我们性命。”队长徐大荒严肃的说道。“恩，还好今天我们多了一个帮手，有两个冰系法师在，可以大幅度的限制住这只独眼魔狼的行动。”黎文杰说道。郭彩棠和宇昂两人都是冰系世家的出色弟子，他们两人的冰蔓叠加在一起，已经把独眼魔狼方圆十米地全部冻住了，独眼魔狼虽然没有被完全冻住，行动起来却要缓慢很多。这冰蔓是存在着渗透效果的，在冰蔓区域时间越长，肌肉和骨骼就会越僵硬，对付独眼魔狼这种纯粹靠力量来战斗的妖魔是再合适不过了。然而，小问题也存在着。冰系与火系本身存在着一些冲突，整个猎妖队的主要灭杀能力在队长徐大荒那里，可徐大荒一个火滋?爆裂很可能让郭彩棠和宇昂两个人的冰蔓被轰得粉碎……因此，现在除了控制这只独眼魔狼之外，暂时还没有别的更好的办法。“我已经叫增援了，魔法师协会的杨作河正在往这里赶，在他来之前我们就保持牵制，不要妄想去杀死这只独眼魔狼。”徐大荒显得非常有经验的道。火滋?爆裂确实能够重创这只独眼魔狼，但这样不太保险，万一这只独眼魔狼还有战斗力，再将其控制住就难了，尤其是不能让它窜到其他有居民居住的街区！“杨作河，那位中阶的水系法师？”小可眼睛扑闪扑闪的，脸上写满了崇拜。“恩，有他在我们可以稳妥的杀死这只独眼魔狼，否则让它逃窜了，会对民众造成不可估计的伤亡。”徐大荒说道。“确实是这样，不过我们的冰蔓也不确定能够坚持多久，这只独眼魔狼的力量很强，倘若我们冰蔓能够提升到第3级，这种情况下它是休想挣脱了。”郭彩棠说道。“没事，还有我们在。”肥石和黎文杰说道。“我要不要出手？”莫凡看着已经有完整计划的众人，开口询问道。“你在一旁待命，你的1级雷印未必能够打伤它，但肌肉麻痹效果应该能够起到至关重要的作用，只要这只独眼魔狼有一点挣脱冰霜的迹象……恩，不对劲，这家伙的气息怎么变得更强了？”徐大荒神色一变道。老榕树街区弥漫得是一股股寒冷的空气，可不知为何以那只被冻住下肢的独眼魔狼为中心，莫名的狂兽气息化作了一场汹涌澎湃的风暴在这条街区席卷了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 守护街区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276561.html",
		"content": "    “哗哗哗~~~~~~~~~~~~~~”老榕树枝叶乱舞，落叶、断枝凌乱的落下。“宇昂，快，再释放一层冰蔓！”郭彩棠立刻意识到什么，慌忙对宇昂说道。“不行，气息太强了，压得我没法呼吸。”宇昂说道。莫凡也感受到了那股海浪一样拍打过来的野兽狂气，伴随着那只独眼魔狼仰天长吟，这狂猛的气息巨浪持续不断的翻滚过来，打得这片老街区的房屋都摇摇晃晃。“进阶，这家伙被我们逼急了，它在强迫自己进阶！”“吸食了地圣泉的能源，它本就具备了进阶的资本，我们必须阻止它，若是让它进阶成功的话，杨作河赶到也未必能够制服得了它！！”徐大荒脸色极其难看。在城市猎妖队这么久，徐大荒也是第一次遇到这种处在进阶期的妖魔。进阶期的妖魔并不可怕，最可怕的是进阶成功的妖魔，那根本不是他们这些初阶法师能够抵挡的！而且一旦它大肆屠杀，这一片城区的民众将遭到毁灭性的打击！“不行，我们没法阻止它，乘它还没有进阶完成，我们最好赶紧逃离这里。”黎文杰脸色苍白的说道。进阶成功的妖魔，那速度根本不是黎文杰能够应付的，在场的人全部都得死，根本不用超过10秒钟的时间这进阶成功的独眼魔狼必定可以将它们所有人都杀一个遍！“说得什么鬼话，给我转过头去看看你背后是什么！”徐大荒勃然大怒道。这片区域因为工地的存在而荒废，这条老榕树街道也处在一个半拆迁的状态，然而过了这老榕树街道就是霓虹灯闪烁的商业街区。那里有正坐在大厅里看电视的一家老小，有正在为七夕节准备小礼物的女孩们，有悠闲散步的老夫妻，有居民楼、有商铺、有娱乐场所、有广场……这些人哪里有一点点的自保能力？？可以肯定，只要他们现在转身离开，完成进阶的独眼魔狼一定迫切需要大量的食物，那些人就是食物。这座城市确实有比他们猎妖队更强的魔法师会出现，然而中阶魔法师不可能时时刻刻都保持警惕的，就算他们以最快的速度到了这里消灭掉这只独眼魔狼，那也绝无法避免这段时间独眼魔狼那肆无忌惮的屠杀。究竟会多少条人命丧身，徐大荒或许无法去计算。“虽然那个小混蛋非常惹人厌，不过他今天做了一件了不起的事，这只马上要进阶的独眼魔狼被及时发现，算是避免了一场更大的凶灾。不过，我们也没有必要说这么丧气的话，它还没有进阶成功，我们阻止得了！”郭彩棠凄凄一笑道。徐大荒已经不打算跑了。说实在的，这位猎妖队队长的气概还是让莫凡有几分钦佩。“肥石，准备地波?迟缓，假如它挣脱出了冰蔓的话，一定不能让它奔跑起来。”徐大荒说道。肥石点了点头。他的手掌猛的拍打在水泥地上，霎时地表出现了看上去跟湖水涟漪一样的地下波纹，这些波纹呈现一个方向挪动，迫使那只被冰冻的独眼魔狼往远离大家的方向挪动。然而，冰蔓的效果已经无法持续太久了。一股沸腾的热量开始强行将周围那些冰霜给蒸发成水，甚至让那些水沸腾。“这家伙真的在进阶，它的身体和血脉是滚烫的！”肥石神色不安的说道。黎文杰咬着牙，不知道该如何是好。说白了，一旦让这只独眼魔狼进阶成功，他们这群人没有一个能够活下来，甚至根本无法阻挡这只怪物踏入到那片繁华的商业街区。留在这里就是等死啊。况且这只独眼魔狼的进阶征兆已经相当明显了，为什么要留在这里等死？？“它要挣脱了！”黎文杰冷汗淋漓的说道。完蛋，这下想跑也来不及了。徐大荒、小可、肥石、郭彩棠都没有离开的意思。莫凡此刻也在注视着这只独眼魔狼，他可以清楚的看到独眼魔狼那变得有些透明的肌肉，而肌肉内一根根血管竟然清晰可见，它们高温炙热，它们快速的在独眼魔狼身躯内流淌！独眼魔狼的骨骼在噼啪乱响，那肩膀位置的骨质竟然直接从肌肉里生长了出来，变成了一个锋利的肩骨棱角。它那如巨人的脊梁骨也在生长，从背部的肌肉之中穿透出来，还粘着血丝的骨骼赫然化为了满是棘骨的背脊，凄冷的月光洒落下，显得更加狰狞可怕！“火滋?爆裂！！！”徐大荒终于镇定不了了，手上凝聚出一整团火焰带着几分愤慨的朝着这只怪物抛去。“嘣~~~~！”烈焰在独眼魔狼的面前轰然炸开，剧烈的火舌一下子吞没了这只独眼魔狼，火光印红了这整条街道。热浪一下子灌满了这老街道，老榕树在这火焰的爆裂下都燃烧了起来，并且开始朝着老楼房蔓延。老楼房的人早就逃之夭夭了，爆裂后两边房屋都是一片狼藉。如此凶猛的威力，想必也能够给独眼魔狼一定的创伤。火势终于消散而去的时候，忽然一道浑身还披着火焰的身影从爆炸位置飞窜了出来，沿途将所有的东西都给撞飞……“队长，小心！！”肥石大喊了一句。徐大荒脸上布满了骇然之色。承受了它一个火滋?爆裂之后这只独眼魔狼竟然安然无恙！！“地波！！”肥石拼了命的施展技能。它控制着地表，想要让往后波动的地表将飞驰的独眼魔狼往后拉扯，谁知独眼魔狼的速度真的太快了，这往后拉扯的地波根本无法起到多大的效果！“呃呜~~~~~~~~~~~~~~~~！”身上还烧着火焰的独眼魔狼一跃而起，胸膛充满力量的打开，那往后张开的臂爪在黑夜中划过了一道冷芒，爪向了队长徐大荒。“水御?守护！”小可在危难之际还是完成了她的星轨，数条水绸带快速的编织成了一件水之衣甲落在了队长徐大荒的身上。厉爪扫过，狠狠的穿过了这件水御守护。一片血雾喷洒，队长徐大荒身上赫然出现了一条长长的裂口，那悚然的模样宛如被直接开膛破肚！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 中阶，暴浪！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276562.html",
		"content": "    小可已经惊呆了。她明明用水御技能守护住了队长徐大荒，为何这独眼魔狼还是撕开了队长的胸膛！！！！“队……队长！！”郭彩棠也整个人呆滞了。一个可以无视火滋?爆裂，一个可以直接撕开水御?守护的独眼魔狼，这真的是他们平日里所对付的妖魔吗？？？“小可，快跑！！”这个时候，肥石朝着小可大喊了一句。小可惊醒过来的时候，却整个人就像浸泡在冰水之中，她感受到了独眼魔狼瞳孔中无尽的残暴与凶恶。它的下一个目标就是自己！！“雷印?狂策！”所有人陷入一个惊恐状态之时，一道道紫色的雷电印痕密布在了莫凡的头顶上。单手高举，手掌猛握！霎时所有雷电印痕化为了一道道长长的雷电蟒鞭，这些雷电蟒鞭疯狂的抽打在那只狰狞无比的独眼魔狼身上，打得独眼魔狼皮开肉绽！每一次雷电之鞭拍打下去，马上就会有一道道后续电弧钻入到这只残暴的独眼魔狼身体里，进入到其肌肉、骨骼之中。和最初的雷印?蟒痕不同，这些如鞭子一般的雷电之印一旦有多道打在上面，并在那里留下雷电印痕之后，这些印痕会再相互传递电弧，持续的电击着目标生物。“呃呜！！！！！！！！”独眼魔狼痛苦的哀嚎了起来。它那强有力的厚实肌肉和钢板之躯或许可以抵挡得了火滋?爆裂的强大破坏力，雷印的疯狂鞭策兴许也只是让它受一些皮外伤，然而它的肌肉绝对无法抵挡得了电击的麻痹和电弧不断的在它那沸腾的身体里传导。“雷！独眼魔狼这种纯粹靠身体力量的生物最惧怕的就是雷系魔法！”此时此刻郭彩棠惊呼了起来。“这……这是2级的雷印！！”肥石也看得有些愕然。在他们这一只猎妖队都有些束手无策的时候，没有想到会是这个入队没有多久的新成员站了出来。最重要的是，这小子不知何时将雷印修炼到了第二级！！本身独眼魔狼就处在宛如脱胎换骨一般的肌肉、血液、骨骼的变化，这种变化使得独眼魔狼直接拥有近乎进阶成功后的可怕战斗力，这种时候没有什么比专治爆炸肌肉生物更完美的雷系魔法要有效了！纵然是2级的雷印，可元素之首的霸气依旧是在这个时候展现得淋漓尽致，再加上雷系得强烈克制，那只独眼魔狼竟然有些摇摇晃晃、浑身瘫软。另一处，站得很远的莫凡长长的吐了一口气。幸好，2级的雷印确实有效，否则后果不堪设想。“继续，梵墨，再继续，你的雷印使得它肌肉和骨骼无法再继续生长，只要能够抑制住它的进阶，我们就有救了！”郭彩棠急急忙忙说道。莫凡点了点头。星轨再连，紫色的雷电印记再一次出现在了莫凡的头顶上。纵然2级雷印还小有生疏，可性命攸关的时候容不得莫凡有一点点的失误。雷电之鞭再一次疯狂的抽打在那只身体有些畸形的独眼魔狼身上，这一次疯狂鞭策不仅再一次起到了压制独眼魔狼的效果，竟然让体型有些膨胀、骨骼生长的独眼魔狼有回缩的迹象。“好样的，梵墨！！”“压制住了！！！”“把它打回原形，把它打回原形！”众人激动的不能自已，对他们来说莫凡的雷印就是救了全体成员的性命啊。“雷印的麻痹效果不可能一直持续，独眼魔狼的肌肉和骨骼适应了电击之后，它还可能再膨胀！”郭彩棠出声提醒众人道。雷印的控制效果是不可能无限持续，这点莫凡自己也格外清楚。不管怎么样，拖延下了一些时间，莫凡觉得自己算是尽全力了，至少让黎文杰成功将徐大荒给拖到了安全地方，至于队长徐大荒是生是死真不好说了。“呃呜~~~~~~~~~！！！！”一声狼嚎，独眼魔狼终于适应了雷印的麻痹，这只浑身充满能量的怪物再一次释放出了那狂兽气息。“不好，它又要蜕变了！”众人脸色再一次变化，这意味着他们的性命又一次全部悬了起来。看到这一幕后，莫凡知道自己真的无能为力了。眼下只能够撤了，自己的雷印也算是给那些无辜的民众争取了一点时间，也算是救活了一些人。“孽畜，还不受死！！！”一声庄严无比的高喝顿时回荡在这老街道的上空。未见其人，莫凡却感觉到一股庞大的元素力量聚集在半空中，隐隐约约有无数的水雾落在自己的脸颊上。“哗哗哗~~~~~~~~~~~~~”莫凡抬起头，惊愕的发现半空中不知何时出现了一道骇然大浪！！在空中的汹涌浪潮？？莫凡有些不敢相信自己的眼睛，但这一道汹涌澎湃的暴浪确确实实翻滚过了老旧的屋檐，紧接着宛如决堤之水般狠狠的冲击在那只独眼魔狼的身上。“暴浪?驱逐！”伴随着这神圣的魔法之音，狂涌的水潮将独眼魔狼直接冲倒，并且化作了一片洪水顷刻间浇灌满了这一整条老榕树街道。所有的榕树几乎被冲垮，老房屋的墙也倒塌了一片，那只原本暴躁至极的独眼魔狼在这暴浪暴洪之下更是一点挣扎的余地都没有，被活生生的从街道的中央一直冲到了街尾！“中……中阶水系魔法！！”小可看到这一幕后整张脸因为兴奋而无比通红！暴浪！这正是水系的中阶技能，看着那足以将一条街道给灌满的浪潮汹涌湍急而过，同样是水系法师的小可感觉整个人都要激动的晕眩过去了。中阶，梦寐以求的中阶，像自己这样的小魔法师到底要到什么时候才能够到达。暴浪震撼无比的在面前翻腾，却根本没有卷到其他人这里，大家能够看到的就是这暴浪宛如一条猛龙般将独眼魔狼给冲垮，也近乎将这一条老街道给冲垮！莫凡同样在注视着这一幕，此刻他的内心一样是澎湃的！中阶魔法，这就是中阶魔法，太强了！！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 魔狼精魄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276563.html",
		"content": "    “抱歉，我来迟了，徐大荒他还好吧？？”一名穿着深蓝色衬衣的中年男子傲立在一座老屋的屋顶上，而在他的脚下竟然还有一道缓缓褪去的星图，奇炫无比。很明显这人就是杨作河，应该是离这里最近的一位中阶法师了，幸好徐大荒和郭彩棠及时通知了出去。而杨作河也同样心有余悸的看了一眼仅仅隔着几栋整修楼房的繁华商业街道，从他这里甚至可以看到那些还在购物而对危险浑然不知的人们。若是让这独眼魔狼进阶成功，并跨过了那几栋楼，那片商业区不知会变成怎样一个人间地狱！杨作河在博城魔法协会任职这么多年，也见过形形色色的魔法师，而近日这徐大荒的猎妖小队明知独眼魔狼处在进阶期仍奋力阻拦，这份英勇确实令人无比钦佩！“胸膛被撕开了，内脏没有事，还活着，真是谢天谢地。”黎文杰紧紧的帮队长徐大荒捂着满是血迹的胸口。说实在的，黎文杰还是不太能理解队长这种人，难道自己魔法师的性命就不比那些人宝贵吗？“我已经让一位治愈系法师往这里来了，想办法帮徐大荒止血，我把这牲畜的性命给了结掉！”杨作河说道。说罢，杨作河身形忽然一阵飘闪，莫凡只看见这人在原地留下了一道青色的星轨之后便迅速的消失在了原地，并且以极快的速度接近那只已经被暴浪冲得远远的独眼魔狼。莫凡下意识的跟着这位中阶魔法师而去，终于在街道尽头发现了被无数杂物覆盖着的独眼魔狼。中阶魔法终究是中阶魔法，那威力比初阶的任何一系强了不知多少倍，众人束手无策的独眼魔狼在这暴浪的冲击下直接变成了一条半死不活的老狗。想想也是，那么凶猛的浪拍打过去，怎么说骨头也得断上几根，紧接着那样翻滚、浸泡、冲击，力量再庞大的生物也会直接变成一滩烂泥。杨作河显然是不打算那么轻易放过这只差点构成巨大危险的独眼魔狼，他利用风轨落在了独眼魔狼的面前。“风盘！”魔法之音再现，杨作河从一个水系魔法师瞬间化为了一位掌控着狂风之力的风法师。空气先是出现了一阵令人喘不过气来的沉重。忽然间，周围的空气被什么东西抽走了一般，疯狂的流动了起来。不远处，莫凡刚刚赶到这里，正好看见这位蓝色衬衣的中年魔法师单手猛力托起，脚下与头顶之上相互辉映的璀璨星图是那样绚丽而美入心灵！！“唿唿唿唿唿唿！！！！！！！！！”不是风轨那种柔和的风，更不是形成风轨那样仅仅是令人加快速度的风之通道，此时此刻莫凡可以明显感觉到狂躁的气流在前方旋转，高速的旋转！！很快，一道浑浊的龙卷触目惊心的出现在了面前。风盘龙卷生生的将那只动弹不得的独眼魔狼给拽到了空中，划过了一道道旋转弧线抛到了有二十多米高的地方。风盘龙卷刚刚抢夺了莫凡内心的震撼，它又以极快的速度消散掉。而像小动物一样的独眼魔狼失去了风盘龙卷之力后重重的从高空中摔下！！“砰！！！！！！！！”水泥地直接凹陷下去，出现了无数蜘蛛裂纹。独眼魔狼摔得粉身碎骨，血浆飞溅。而从始至终这个家伙都没有再发出任何一声耀武扬威的嘶吼和咆哮，就这样在两个中阶魔法之下彻底变成了一具看上去非常凄惨的尸体。“死了？？”莫凡有些不敢相信的说道。“死了。”杨作河看到莫凡跟过来，却是微微一笑很是肯定的说道。“我……我能过去看看吗？”莫凡问道。“可以。哦，我没猜错的话，之前的雷印是你释放的吧。”“是我。”“小伙子，做得很好，我们魔法协会会联合猎者联盟和政府给你们一次嘉奖。”杨作河拍了拍莫凡的肩膀。莫凡靠近了那只看上去有些面目全非的独眼魔狼，慢慢的将小泥鳅坠从自己的领子口给掏了出来。小泥鳅坠在面对这只刚刚被了结了生命的独眼魔狼的时候有着非常强烈的反应，完全像是在敲打着某种别人听不见的音律呼唤着什么……一缕狼魂，缓慢的从独眼魔狼的口中飘出。这狼魂莫凡能够看见，它看上去像是一只小小的萤火虫受到惊吓的从草丛中飘起来，更不知该去何处。小泥鳅坠光芒一现，那狼的魂魄似乎找到了去处，马上飘入到了这里……小泥鳅坠将这狼魂直接吸纳进去，然后发出了一声颤鸣，就像是一个吃饱了饭的小孩儿开心的呢喃。“这次的好像……好像不是残魄。”小泥鳅坠摄取了独眼魔狼的魂魄之后莫凡在忽然意识到什么。之前小泥鳅坠吸纳的残魄基本上是微弱到快看不见的萤火虫芒，并且光芒还特别的浑浊，小泥鳅坠简直是很勉强的吸取，一副聊胜于无的态度。可这一次，小泥鳅坠大老远就在渴望了，一口将独眼魔狼的魂魄给吃掉的时候整个坠开心的……莫非，这次是精魄？？？听郭海棠刚才就提过，这独眼魔狼是偷吸食了博城地圣泉的庞大能量，正躲在人类的城市里偷偷进阶，也就是说这家伙本身就是受到了好东西的滋养所以才会变得如此强大，甚至于达到可以进阶的层次。而这样的妖魔，死亡之后出现精魄的概率是相当之高的！由于精魄这东西只有亡灵系的魔法师才具备采集的能力，包括杨作河这位中阶法师假若没有带特殊的收集精魄器皿的话，也一样不可能看到无比纯净的萤火芒精魄。而死亡生物的精魄大概不到3分钟内就会自行消散，杨作河显然没有采集过魂魄，所以对尸体的兴趣一点都不大。恐怕这位中阶魔法师绝不会想到跟过来的这小子身上带着可以采集魂魄的器皿，就在他一个转身交代其他人处理现场的时候，价值五百万人民币的精魄就那样被看上去还有几分人畜无害的莫凡给拿走了！一只即将进阶的独眼魔狼尸体是很值钱，可远没有出现几率相当之小的精魄来的值钱啊！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 灵品星尘魔器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276564.html",
		"content": "    没多久，就有军法师出现在了这片老榕树街区。其中一位治疗系法师也及时为队长徐大荒治愈那被撕裂开的伤口，还好徐大荒是魔法师，被星尘改变了一些体质，换作是普通人肯定直接就挂了。看到徐大荒那一道从胸膛上撕到腹部的大血痕，莫凡也清楚的意识到防御技能是有多重要，也庆幸自己手上有一个防御魔具镰骨盾，不然自己也挂了。“杨先生，我觉得还是拉响警戒吧，妖魔在都市冒出的频率有些高了，这有些反常。”郭彩棠开口对中阶法师杨作河说道。“我们魔法协会已经在和猎者联盟商量了，政府那边也同样在考虑这件事，只是我们在不久前才拉响过一次警戒，时间间隔这么短再一次拉响，很容易引起恐慌。”杨作河说道。“独眼魔狼这种不应该出现在城市内的妖魔都出现了……总觉得有不好的事情要发生。”郭彩棠说道。“放心，我们已经在追查，对城市的治安也在不停的加派人手，至于一些离奇的状况我们无法照顾到的，还需要你们猎妖小队多奔波了。”杨作河说道。“我们自当尽全力，只是队长受了重伤，我们行动起来……”郭彩棠说道。“我会让一位火系法师临时任职，等待你们队长的康复，话说起来你们猎妖小队什么时候增添了一名新成员，竟然还是一位雷法师。”杨作河微笑的看了一眼莫凡。“招聘招的。”“招聘招的？？”杨作河倒是愣住了，很无奈的道，“第一次听说雷法师还需要去法师招聘会的。”众人都是笑了笑，目光不由的望向了莫凡。莫凡的表现其实让大家很是惊讶，就在大家以为要被这进阶的独眼魔狼全部杀死的时候，他那2级雷印起到了绝对性的作用，猎妖小队很庆幸他们捡到了这样一个愿意跟着他们小队在城市奔波的雷法师，要知道掌控了2级雷印的雷法师多半是要被大世家供着，哪怕到了猎者联盟、魔法协会、政府那边也都能够任意挑选相应的职位。宇昂站在那里，见所有人目光都在那位年轻的雷法师身上，嘴角不由的一阵浮动。纵然有冰系世家的光环，纵然在年轻一辈出类拔萃，可是雷系的光环依然能够令他黯然失色！“彩棠，为了不让梵墨跳槽，要不你以身相许，捆绑住他吧，反正他也救过你一命，你还不知道要怎么报答。”肥石坏坏的说道。“滚！”郭彩棠骄傲的脸上一片粉红，却是凶神恶煞的说道。在一旁的宇昂脸色一下子更加阴沉。……独眼魔狼风波总算平息下去。换了装，返回到了学校宿舍，莫凡刚打算翻墙回去的时候，却发现一个娇小的人影在门口晃动。“周敏？”莫凡有些小惊讶，这姑娘怎么还没回家睡觉，蹲在这里做什么。“莫凡，太好了……我还以为你……”周敏看到莫凡安然无恙，眼睛一下子湿润湿润的。周敏毕竟还是花季少女，最早在历练时莫凡舍身救下大家，她就格外感动了，却碍于那少女的小骄傲不知道该怎么表达，这一次，又因为她奶奶的事差点让莫凡丢了性命，莫凡又一次将她和她奶奶救了出来，这份恩情都不知道要怎么报答了。莫凡看到周敏哭哭啼啼的，也是尴尬不已。“总之，谢谢你救了我奶奶，爸妈一直都很忙，奶奶从小把我带大……”周敏继续说道。劝慰了好一会，莫凡才把周敏劝回女生宿舍。深夜，一个男生把女孩送回宿舍，女孩还哭着鼻子，画面总是令那些吃饱了撑着的学生们浮想联翩。一回宿舍，舍友们就开始哔哔爽还是不爽的问题，真无聊，老子特么是去拯救世界了好吗！等大家都睡了之后，莫凡自己跑到了教学楼的天台水坝上。这里是莫凡自己的修炼圣地，多半不会有人打扰。“小泥鳅坠吃了一个精魄，怎么一点反应都没有了，跟睡熟了一样？？”莫凡坐在水坝上，自言自语了起来。话刚说完，小泥鳅坠跟小婴儿一样醒过来，轻轻颤晃的同时焕发出了只在方圆一指的区域绽放出光芒。这些光芒看上去粘稠无比，感觉像蚕丝一样将黑不溜秋的坠子给包裹了起来。化茧重生？？看到小泥鳅坠的这变化，莫凡脑子里不由想到了这个词。事实上小泥鳅坠在这光芒的包裹下确实在发生变化，它那颇有岁月的表层出现了明显的蜕变，不再是那么锈迹斑斑，看上去有几分玉石的光泽。“嬴老头留给我的东西还真是一件宝物啊！”莫凡看得出神。他已经可以明显感觉到泥鳅坠的变化，当它完全蜕变之后，胸膛位置不断的传递非常舒服的能量。凡级星尘魔器滋养的时候，那是被温泉浸泡，浑身都会随着那舒服的热量和柔软的流淌而舒展开，那种快速放松身体和精神的感觉非常的明显。而泥鳅坠蜕变了之后，莫凡更明显的感觉到被一层特别的东西包裹着，非要说像什么，那就是柔软的蚕丝……这种柔软的蚕丝不会对身体和行动有任何的束缚，它们紧紧的贴在自己身体，让经历了一场大战的莫凡一下子清爽了舒服了很多，就像婴儿躺在柔暖的婴儿床里，带着安详、平和。莫凡心中大喜。尽管他从没有接触过灵级的星尘魔器，但他已经明显感觉到那种滋养精力的效果必定是灵级星尘魔器的，甚至……除了让自己疲惫感迅速消除之外，莫凡感觉自己的星尘也在受到滋养，那种感觉就好像自己在冥修了。“能够在不冥修的情况下增加修为？？”莫凡整个人都精神起来了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 牛B人生才开始！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276565.html",
		"content": "    莫凡冥修的时间本来就比别人长了，在星尘魔器的辅佐下，一天修炼个12小时都没有问题。然而，人的时间终究是有限的，假如更高级的星尘魔器只是让自己能够持续修炼的时间更长的话，那意义不是非常的大，莫凡总不可能一天24小时都用来冥修？经过实践战斗之后，莫凡了解到魔法师光靠冥修来提升实力是远远不够的，反倒在经历了战斗，在生命受到威胁，在遇到强敌时变强的渴望，都一定程度上可以促使温温慢慢的星尘一定幅度上的提升。所以，莫凡在保持每天长时间的修炼之余，也必定要加入猎妖队的行动之中。假若更高级的星尘魔器仅仅只是增加魔法的修炼时间，那对莫凡这种每天修炼时间已经可以高达十几个小时的人来说就不是那么得高效了。出乎莫凡意料的是，灵级的星尘魔器不单单是让莫凡可以不间断的冥修之外，还能够一定程度上直接滋养星尘。不冥修的时候，星尘也会缓慢增长。冥修的时候，星尘会以平常更高效率的增长！本身莫凡冥修时间就得到了最大程度的加长，冥修效率也因此再得到提升的话，那真就是坐火箭在提升啊！“很好，这样的话，我不仅可以在毕业前将火系技能提升到第三级，连雷系也可以增长到第三级别，要是更努力努力，没准有希望摸到中阶魔法师的那道坎！！”当星子到达第三级别的时候，也意味着星尘晋升变到星云不远了！莫凡已经查阅过不少关于中阶魔法师的资料了。最初在魔法师精神世界所形成的系被称之为星尘。而当魔法师精神世界的这片星尘化作了星云，一个看上去更加绚丽璀璨的星之区域后，就意味着该魔法师到达了中阶的水准！星云比星尘更加庞大，假如星尘只是浩瀚宇宙中那微微亮亮的小小尘埃的话，那星云就是一整片星光汇聚在一起的众星之云，星云之内蕴藏着更多的魔能，星云之中也游荡着更多的星子，当魔法师能够将整片星云之中那些繁多的星子组成一个特定的星之图案，就意味着威力巨大的中阶魔法将划破长空、震撼降临！星尘内的星子连成星轨，便是初阶魔法！星云内的星子连成星图，便是中阶魔法！莫凡可不会忘记那名叫做杨作河的中阶法师在释放中阶魔法时脚下踩着的那无比奇玄华丽的星子之图，和星轨一抹而逝的光芒不同，星图更加绚丽神秘，蕴含着的力量足以令所有还在初阶徘徊的魔法师们无比神往！那能够灌满整条街道的中阶水系魔法-暴浪，还有那将一辆车重量的独眼魔狼盘卷到十几米高空的中阶风系魔法-风盘，帅炸了不说，威力更是爆表，和初阶技能根本不是一个层次的！只是风系中阶魔法和水系中阶魔法就如此牛b，等我掌握了中阶雷系技能和中阶火系技能，那还用怕他穆氏家族吗？？勤奋修炼，勤奋修炼！我大莫凡牛b哄哄的人生才刚刚开始！！…………冬风在北方一直都无往不利，走到哪，哪里的树木都要脱尽满身叶子衣装赤|裸迎接。在南方，树木是鸟都不鸟冬风，任你风吹任你刮，我自潇洒自常青，摇点落叶那是给季节点面子，一年三百六十五天都顶着绿冠那是家常便饭。莫凡是在博城这样一个季节不是特别鲜明的城市，季节鲜明那也是在一天之内转换，那个时候就意味着台风爸爸要来了。又是一个台风季，莫凡和他的小伙伴们窝在宿舍里，湿润润、冰冰凉还发着一些霉腐味道的宿舍楼里一片寂静，大部分学生们都在为来年的魔法高考而冲刺。谁都知道，仅仅是高中毕业的魔法师，那多半还是要在社会上打拼，谋求不到更高的职位，更很难修炼到高层次的魔法，要想真正的出人头地，成为受人尊重的魔法师，就必须考上魔法大学，那样成为中阶魔法师的希望才更大。中阶魔法师，始终是所有魔法师的一次脱胎换骨，所有的学生都在朝着这个方向疯狂的努力着。“莫凡哥哥，我觉醒的是治愈系，以后莫凡哥哥要受伤的话，我就可以用魔法给你治疗了。”一条短信悄然飘来，还伴随着一个可爱的笑脸表情。莫凡微微一愣。尼玛，什么情况？“治愈系？？为什么你觉醒的会是治愈系啊，我们大家觉醒的都是元素类系，为何你会在初阶就觉醒了白魔法？”莫凡急急忙忙的发信息问道。“绝大多数人第一系的觉醒都是元素，但总会有一些特例，另外我听说通过某种特殊的东西进行觉醒引导的话，是有一定的概率觉醒特定魔法系的。”叶心夏回复道。“引导觉醒？？？那假如我到达中阶的时候想要觉醒暗系的话，是不是也可以通过你说的引导来完成？？”莫凡心中一喜，感觉是得到了一个新天地一般。“可以的，前提你能够收集到引导物质。”“心夏，爱死你啦，帮我解决一个大难题。”莫凡心情一下子大好。一直以来他都认为觉醒是随机的，抓到什么系是什么系，未想到这个世界上还存在引导觉醒这一说，那么到达中阶获得第二次觉醒机会的时候，自己也尝试引导觉醒的话就可以获得暗系了！！魔法之窗在这段时间不断的向莫凡敞开，每敞开一扇莫凡都可以看到令自己无比向往的景色，让自己更有修炼的动力和热情！雷系星尘和火系星尘进展的都很顺利，提升速度比自己想象中还快上几分，尤其是冥修过后又与猎妖队们去战斗，已经不知甩开自己身边的同学们多少了。不过，这东西没有必要那么高调的去展示，等到魔法高考那天，小伙伴们必定惊得下巴砸落在水泥地上！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 地圣泉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276566.html",
		"content": "    ……时光匆匆流逝，莫凡将这宝贵的青春献给了修炼和猎妖，乐此不疲。一转眼，莫凡在猎妖队的猎妖数已经超过15只了，这在猎者联盟的老鸟眼中也属于非常有经验的魔法师。而学校这边，魔法高考这让所有学子们可以一跃龙门的大瀑布也在慢慢接近。“你的舒服日子也快到头了，莫凡。”赵坤三幸灾乐祸的对莫凡说道。毕业在即，也意味着离之前由众多校领导见证的魔法决斗也到来了。不得不说，穆卓云是一个老奸巨猾的家伙，他将这场决斗的时间定在了魔法高考前。也就是说，假如莫凡在这场魔法决斗中出了什么小意外，是很可能影响他在魔法高考的发挥。“凡哥，话说，我前阵子听邻居们说穆卓云在筹备宇昂的十八岁成年礼了，本来我们博城就是很在乎成年礼的，像穆氏这样的大家族肯定会把他们很重要子弟的成年礼设得比什么要隆重。”张小侯说道。“我知道，他们可谓宴请宾客，豪门四座，博城不少有头有脸的人都被请去了，家族门第就喜欢搞这套。”莫凡说道。“可这对你太不利了啊，这个老混蛋明显就是在坑你，拿你给那个叫宇昂的家伙做踏脚石，凡哥现在好歹也是天澜魔法高中第一学生，这场魔法决斗在那么多人的注视下输了的话，不就是给他们家族长威风吗，我们天澜魔法高中一千五百多人中的第一也敌不过他们自己培养的家族子弟，朱校长肯定下不了台啊。”朱校长是天澜魔法高中的大校长，他和穆卓云算是博城的两个老对头了。朱校长在博城的威望非常高，毕竟他是最得民众之心的，很多草根魔法师出人头地都离不开朱校长的支持，朱校长也通过学校挖掘出了很多并没有什么背景的出色魔法师。而穆卓云就是典型的魔法家族、世家的代表，专门培养贵家子弟。凭借着优秀的贵族子弟穆卓云也使得他在博城的定位经久不算。而隔一些时间，草根魔法师和世家魔法师们之间就会有一场较量。穆卓云每年最开心的时候就是看着自己家族出来的年轻魔法师把朱校长天澜魔法高中这种公立学校培养出来的学生给虐个体无完肤，还要笑呵呵的拍着朱校长的肩膀以一个大校董的身份道：你们办学质量还是有待提高啊！邓凯、朱校长是完全站在学生这一边的，所以莫凡当时骂穆卓云的时候，即便莫凡不把事情引到和穆氏年轻一代决斗，他们也会把此事平息下来。一个年度考核拿到三s的学生，简直就是他们学校的宝了，怎么可以被穆卓云这土皇帝给打压掉？在听闻莫凡重要的历练之中超常的灭掉发狂召唤兽之后，朱校长和邓凯更如获珍宝。莫凡可能自己不知道朱校长和邓凯两人一直对他很上心，可这两位以培养草根魔法师为主要目的的博城老法师们却始终派人留心照料。然而，学校就是学校，存不了太多的私心，他们也很希望将星尘魔器无时无刻都给莫凡使用，奈何他们不能像世家那样厚此薄彼！……就在宇昂的成年礼宛如博城大节日一般张罗之际，朱校长和邓凯两人终于忍不住把莫凡叫到了校长室。邓凯莫凡是见过了，当初站出来帮自己的人正是他，博城猎者联盟的大长老，实力还在那位叫做杨作河的中阶魔法师之上。朱校长莫凡倒是第一次见，这位在学生、家长们心中威望极高的老校长其实颇有半隐士的意味，可大事情他依旧会出来主持。“莫凡，有些事我们需要郑重的和你说。”邓凯率先开口了。莫凡站在那里，认真的听着。“事实上每隔一段时间，我们天澜魔法高中的学生和世家弟子都会有一场切磋，我们往年都会从所有学生之中挑选一位最出色、实战能力最强的学生迎战博城的那些世家子弟……原本我们是将期望放在许昭霆身上的，毕竟他是一名罕见的雷系，在这场较量中更有胜算，不过在年度考核上你以相当优异成绩杀出，并且又胆大妄为的直接挑衅他们世家，我们为了不让穆卓云对你穿小鞋，特意将事情往这场本就会进行的切磋上引。”邓凯很认真的对莫凡说道。“我知道……哦，我的意思是，谢谢两位校长帮我解围。”莫凡说道。“说实在，我们已经帮你拖了两年时间，这两年你成长多少我们也算心中有数，所以，你终究是要为当时的莽撞付出代价了啊。”邓凯无奈的摇摇头道。邓凯已经从其他人那里获知了一些消息，宇昂的修为在这两年时间里突飞猛涨，再加上家族提供的实战演练，莫凡即便再机灵也未必是他的对手，当初能够杀死召唤兽谁都知道是带着一些侥幸的。“唉，莫凡同学，我们都知道老天有的时候很不公平，给一些人与生俱来的特权，一些人却一无所有，然而这并不是意味着可以去怨天尤人，可以那么冒冒失失的发泄自己心中的愤慨，你那天或许道出了对这些优越人士的不满，很多人都是如此，可那也意味着你自己在将自己推向一个深渊边缘，在你实力远不足和一个家族抗衡的时候，忍气吞声并不是坏事。”朱校长语重心长的说道。朱校长任校长这么多年，看到了太多一身傲气的学生了，他们有些确实成就辉煌，成为了令人敬仰的魔法师，有些却沉沦下去，再也听不到他们任何消息。天赋很重要，修炼也很重要，更重要的是审时度势，别做无意义的事，学校能够提供的保护仅仅几年，出了社会，仍旧是那些上位者们说的算。“谢谢两位校长的教导，当时我确实任性了。”莫凡点了点头。“我们今天叫你过来自然不完全是为了教育你……我们其实也希望你能够在这次决战中获胜，因为获胜者将获得博城唯一一次地圣泉修炼机会。”朱校长继续说道。“地圣泉？？”莫凡眼睛一下子亮了起来    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 三年！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276567.html",
		"content": "    这不是莫凡第一次听到地圣泉了，貌似当初那只独眼魔狼正是偷食了地圣泉的能量之后差点进阶到更高级别，显然这地圣泉必定是博城的天材地宝，连妖魔都不惜闯入危险的人类之地去偷。“我们博城自然有一些特殊资源，是专门提供给即将升入到魔法大学学生的……可惜，地圣泉是一个非常非常有限的资源，我们每一届也只能够为一名学生开启。这名学生不单单是从学校中选择，魔法家族、世家子弟一样要进入竞争争夺。”朱校长说道。说到这里，邓凯不由的苦笑道：“朱校长，我们已经很多年没有拿到这个唯一资格了啊，感觉都要被家族子弟给承包了。”“不奇怪，世家、家族可以将资源集中在一个出色的子弟身上，再加上他们得到的熏陶和训练都不是我们学校这样一个大锅饭能够提供的。”朱校长表现得比较平和，似乎早就把这事看淡了。“莫凡啊，这次胜负你也不用看得太重，让你早些意识到世家子弟的强大也好，那样你在未来的修炼道路上才会更沉住气，更努力刻苦。至于穆氏对你的报复，你倒不用太担心了，你考上魔法大学，他们自然触手没那么长，即便你留在博城，我们还是愿意继续对你进行栽培。”邓凯说道。听完两位师长的话，莫凡心里还是有些感动的。难怪朱校长和邓凯两人在学生、家长们心目中那么有威望，原来他们一直都站在普通学生们这边，宁愿在世家、家族的压力下也保护普通学生，这真的很难人可贵了，要知道很多公立学校的校领导都是攀龙附凤的。“好了，后天比试，心态放端正来，好好表现，尽管要赢他们穆氏精心打造的宇昂几乎不可能，但这次决斗对你来说也不失是一个机遇，不是什么时候都可以聚集到这么多博城人物来看一场年轻人的战斗。”“恩，即便你升入到魔法大学，一个魔法师的提升是不能缺少资源的，假如在你进入到大学之前能够有一股势力对你看中，愿意背后资助你，那你进入到大学之后会好很多，毕竟到了大学魔法师之间的竞争会更加激烈，假如你什么都没有，是敌不过那些来自更大势力的魔法学生的。”朱校长对莫凡说道。两位师长并没有说一些过虚的话，而是很现实的将莫凡将来会遇到的问题告诉了他，希望莫凡能够明白魔法师的成长之道并没有那么简单。莫凡再次对两位师长表示了感谢。…………时间过得很快，穆氏家族正在他们庄园内紧锣密鼓的进行着。莫凡走出了学校，仰天四十五度，不由的感慨，尼玛三年时间都过去了啊！用不了多久，自己就要走出这个校门了。三年前，自己走出了中学，三年后，自己即将走出这座高中。今天，校门口依然停着无数的轿车，他们多数是来接他们可爱的魔法师孩子们回家，学校给予了学生长达十天的自修时间，就为了迎接十天后的魔法高考。而在魔法高考之前，莫凡自然还有他的一道考验。事实上，他等这天已经等很久了！！他可不会忘记三年前，穆贺那趾高气昂的态度夺走他们家的房屋，而父亲莫家兴的那份卑微让莫凡看得心更揪了起来。他可不会忘记两年前，穆卓云那份自恃清高的态度，他在很早的时候就将他们一家跟狗一样的撵走，却又在那天抛一根骨头叫自己回去，自己注定就要在这个社会的最底层被这些作威作福的家伙支配？没有谁生来就该做奴才，除非他自己愿意给他的主人舔鞋！昨日的自己确实不足为道，跳梁小丑、杂耍老鼠。明日自己就踏上他们穆氏世家，凭借着这些年的苦修狠狠的挫败他们费尽心思打造的弟子，让这般蠢货知道什么叫星星之火可以燎原！……“莫凡，莫凡！”一个熟悉的中年男子朝着自己喊道。“爸，你怎么来了？”莫凡收回自己的仰天四十五度角，有些错愕的说道。“我听说学校今天给你们放自修假，特意来接你的啊。”莫家兴露出了一排洁白的牙齿，脸上满是憨然的笑容。好像突然回到了三年前自己从失利的考场之中走出，一样车满校门口，一样是父亲莫家兴满脸汗水的站在人群中等自己。不同的是，莫家兴黝黑干瘦了很多，不用想也知道他三年没有停止过为这个家奔波。不同的是，自己从什么都不是的落考学生，已然成长为了一名掌握雷与火的魔法师！至少，自己对得起莫家兴当初毫不犹豫将自己送入魔法学校的决定！“爸，你不用那么辛苦的了，我不是把一笔钱汇给你了吗？”莫凡看到莫家兴晒得那个黑，心里也不好受。“你的钱自己留着，魔法师要钱的地方多着呢。我听驿站里的那些老法师们说，有一个叫星尘魔器的东西可以加快修炼的速度，我看看能不能筹钱给你买一个，免得上了大学什么都没有，拿什么和那些大城市的孩子拼啊？”莫家兴笑着说道。莫凡一时间不知道该说什么了。魔法替代了科学，但莫家兴还是和一位再平常不过的父亲一样单纯、直白。“没事，这东西学校有提供给我的，不用操心啦，你拿着那笔钱有空跟小姑去看看房子什么的，不说买，先租个屋子也好。”莫凡说道。这一年莫凡可猎了不少妖，佣金不菲，十二三万。这边钱买不了魔具，买不了魔器，但可以让老爸好好歇一段时间，缓解一下经济压力。事实上，莫凡也不知道怎么告诉老爸莫家兴，星尘魔器其实非常非常昂贵，不是说多努力工作个几年就能够买到的，这东西努力几辈子也买不起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 变着花样玩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276568.html",
		"content": "    “没必要，没必要，你上大学了，屋子给谁住啊，心夏还是在你小姑那好一点，我们大男人的不好照料她，我每个月都给你小姑钱……话说，你给我的卡里有个十来万，加上我这些年跑车的八万块，也有个二十万，能买个魔具什么的，我听说这东西对魔法师来说非常重要。”莫家兴继续说道。“魔具，我有了！”“哦，哦，我都忘了，你从斩空那里得到了一枚魔具，话说你可真给爹长脸，就那件事我在驿站里听那些老猎手们说了不知多少遍了！”说到这件事，莫家兴满脸都是光彩，殊不知那已经过去一年了。“明天我会上穆氏山庄和一个叫宇昂的魔法决斗。”莫凡认真的对莫家兴说道。“我知道，我知道，我托一些在穆氏的老人家了，让他们劝宇昂放点水什么的，反正你就是去给他的成年礼添个彩头而已。能够在那么多博城有头有脸的人物面前展示你自己，对你来说也是千载难逢的，话说你当时是怎么想到这个出人头地的好办法的……不过，下次别再得罪穆老爷子了，以前你和宁雪那件事老爷子还不开心着呢，你这臭小子真行，差点别人整个家族的掌上明珠给拐跑了，小小年纪的！”莫家兴说道。以前那件事，莫家兴并没有怪莫凡。当时莫凡才几岁，做点傻事也很正常的，更何况问题也不全部在自己儿子的身上，问题在于别人家势力真的太大了。唉，要是穆宁雪是一个普通人家的女孩该多好，自己就又多了一个儿媳妇了，这臭小子别的本事没有，小小年纪拐姑娘的能力却独领风骚啊。这次魔法决斗，莫家兴看来却是天大的好事。像很多条件更好的子弟都巴不得能够出现在这次隆重无比的成年礼上，哪怕是给宇昂做陪衬那也是无上荣耀，莫凡这闷头青有这机会确实非常好，就是莫凡这小子别心气太傲真妄想和别人斗个输赢，别人家什么家底啊，咱们能落一个陪衬、配角很可以了，将来宇昂要真的能够成为博城的大人物，好歹也有一个“与之一战”的名头！“爸，我能赢的！”莫凡很诚恳的说道。“别心气太高，别心气太高，你能够有现在的成绩我已经很满意啦。”莫家兴笑呵呵的拍着莫凡的肩膀。莫凡看莫家兴的态度，心里那个纳闷啊。为什么你们都觉得我是去给人家当炮灰的啊？？……穆氏家族的请帖早早的发出去了，整个穆氏庄园真就是高朋满座、大咖云集，这可忙坏了围绕着穆氏庄园生活的那些工人了，连一个花圃多出一根杂草都要大动干戈的去处理掉。穆卓云对这次成年礼真的费尽心思，搞得整个博城都要知道一般。莫凡之前就在纳闷，这穆卓云怎么就让自己和宇昂决斗了，原来老狐狸早就计划好了，可以给他们这次隆重的宴席上增加一个大彩头。仅仅是吃吃饭、喝喝酒，那是一点意思都没有的，看看年轻人的战斗多好，不仅在众目睽睽之下收拾了莫凡这地沟老鼠，又给他们穆氏大大长脸，何乐不为呢？说实在的，莫凡真的没有想到穆卓云这老混蛋会弄得这么大张旗鼓。恐怕正如朱校长和邓凯说的，这就是世家子弟和学校学生之间的一场博城较量。莫凡现在也算名副其实，天澜魔法高中成绩第一的学生，恐怕即便他不早穆老爷子的麻烦最后也很大可能落到他来跟世家子弟打这一场。也好，新老恩怨一起算！“老混蛋，你弄得越大张旗鼓，老子就让你脸越难看！！！”莫凡站在过去的老房子前，抬着头看着灯火辉煌、张灯结彩的穆氏山庄，脸上勾起了一个冷笑。……山庄之上，穆左云莫名其妙的打了一个喷嚏。正坐在茶室里的他摸着他的嘴毛，满面荣光的看着已经早早放暑假归来的穆宁雪。“本来这个成年礼是准备给你的，但是爸爸没有想到你远比我们想象的出色，小小博城已经不是你该争夺的了，这成年礼给宇昂，宇昂对我们家死心塌地，将来可以成为你和大世家其他系子弟相争的左膀右臂！”穆卓云开口说道。为了这个女儿，他穆卓云也是煞费苦心啊。“你为什么还要揪着他不放，即便你需要名正言顺的让宇昂得到地圣泉的机会，大可以选择其他人。”终于，穆宁雪还是忍不住开口了。穆宁雪指的他当然是莫凡。“那小混蛋当着那么多人的面骂我，我能轻饶他。他不是自恃清高吗，他不是觉得自己很厉害吗，我给了他这样一个绝佳的机会有什么不妥。我已经安排好了，到时候你坐在旁边看着就行。”对这件事，穆卓云神情一下子就变了。到现在了还护着那小子？穆卓云就不明白了大世家那么多出色的子弟，她为什么一个都懒得多聊一句，要在意一个除了嘴硬没一点鸟本事的穷小子？“那叫宇昂适可而止！”穆宁雪知道这件事自己父亲怎么都不会妥协的，所以她也道出了自己的一条底线。“放心，我有分寸，我也只是想让这不知天高地厚的小子明白当初他那点尊严被我踩一脚根本算不上什么，而明日他会明白在众目睽睽下败得体无完肤才叫颜面尽失！”穆卓云已经不由的笑了起来。小东西，你跟我穆卓云玩，我叱咤风云在博城的时候，你还在娘胎里呢。我穆卓云可以变着花样让你从此在博城再也抬不起头来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 鸿门宴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276569.html",
		"content": "    月色魅力，平静的博城自有南方城市的柔和、雅致，水绕着城，缓缓流淌；山在城外，绵绵不绝。明天就是对自己人生来说无比重要的日子。穷人家的孩子没有啥成年礼的说法，不过在别人看来自己已经有一个很不错的成年礼了，在别人富家子弟成年礼上做一个配角。在别人看来，自己无疑是那个蹲在地上给宇昂黑亮的皮鞋垫一垫脚，使得他在同龄人中更加出类拔萃。然而，真的是吗？举起旁边的啤酒，莫凡扬起头来将这一口冰爽的酒灌入到自己的喉咙里。眼前是一片高楼，那座近一百米的世贸大厦就耸立在自己的面前，像一柄孤耸的宝剑傲然立于整座灯火辉煌的都市中央。莫凡坐在狂风飞扑而来的露台，以前他就很喜欢坐在这里，可以看到整座博城那繁华的景色，能看到世贸大厦，能看到穆氏山庄，能看到穿过城市的博河，能看到坐落在南山的天澜魔法高中。心中颇有感慨之时，身后的楼道传来了脚步声，很有规律，也很轻缓。一阵显得几分冰凉的风从背后吹打过来，莫凡不用回头也知道来的人是谁。“我问了心夏，她说你在这。”女孩清灵好听的声音传了过来，假如不是那么冷漠的话这声音回像雪天中的银铃那样美妙。“这么晚了还找我？这一次我可带不动你跑了。”莫凡顺手抓了一张用来裹花生的报纸，将它扑到自己旁边示意来人坐自己旁边。穆宁雪站在那里，看到莫凡这个熟悉的小动作眼睛里却有几分轮动。还小的时候，他会带自己去一些稀奇古怪的地方玩，他到什么地方都能席地而坐，自己却害怕弄脏漂亮的裙子而不坐，也不知道什么时候他会找任何稍微干净的东西，铺在旁边，包括他的上衣。尽管他的上衣有的时候也是脏兮兮的。“明天你别去，宇昂会对你下狠手，他对我父亲言听计从，任何对我父亲一点点不利的哪怕只是一句骂他都会嫉恶如仇，不死不休。”穆宁雪没有走过去，只是站在那里对莫凡说道。“你爸真是收养了一条好狗，估计在这博城也是让他咬谁就咬谁。”莫凡对宇昂是没有一点好感。“他很古怪，我也不喜欢他。”穆宁雪说道。“那行，我明天帮你教训教训他。”莫凡笑着说道。“你听不懂吗，我让你明天别去。”穆宁雪皱起眉头来。“大小姐，你到中阶魔法师了吗？”“明天别去，躲过了这劫，马上到魔法大学去，你在大学的四年我会慢慢掌控家族里的权力，到时候你在回博城没有人会拿你怎么样。”“你要包养我？？可我还是要去。”莫凡转过头，故作惊讶的说道。“你……”穆宁雪气得胸脯起伏不已。自己很认真的在帮他，他却还开这种玩笑。他到底知不知道得罪了自己父亲，这座博城根本就没有他莫凡的容身之所！穆宁雪发现自己根本无法和莫凡沟通，只好转身离开。……“凡哥，听说小公主去找你了。”张小侯发短信过来问道。“是啊。”“如何？”“她依然对我相当崇拜，让我明白虐暴那个叫宇昂的家伙。”“说人话。”“好吧，她叫我跑，免得被打死，哈哈哈哈。”“凡哥，我也建议你跑，宇昂就是一个变态，整个人就怪怪的。”……这一天，终究还是来了。一大清早住在小姑莫青家的莫凡已经可以听到从不远处山庄中传来的喜庆之声了。一辆接着一辆的豪华轿车顺着弯曲的山道驶入到穆氏庄园，像莫凡这种坐摩的上去的人也不知道有没有给“宇昂对手”这个称号丢脸。刚步入到那大铁门前，莫凡就看到了几个熟悉的身影。“黎文杰、肥石，你们总算来啦，快进来吧，我们庄园有几位都是博城最好的厨师，保证符你们口味。”郭彩棠站在门口迎接自己的队员们。“哈哈哈，托了你的福，我们这些小城管才有机会来这有钱人家的世家里看看。”肥石拍着自己饿咕咕的肚子说道。“好可惜，梵墨那小子有事不能来，不然也让他了解一下你彩棠奢侈的生活，到时候他一定会对你穷追不舍了。”黎文杰说道。郭彩棠狠狠的瞪了一眼黎文杰。郭彩棠心里其实觉得几分可惜，她这次是蛮希望邀请梵墨过来到自己家坐坐的。咦，是梵墨？？郭彩棠目光一转忽然看到了一个几分熟悉的身影，再仔细一看，郭彩棠顿时满心的厌恶和烦躁。哪里是梵墨，明明是莫凡那小混蛋。真不知道这小子吃了什么狗胆，竟然和宇昂决斗，怎么都得被打个半残吧。“哼，你来了？”郭彩棠斜着眼睛看着莫凡，怎一个骄傲可以形容。“是啊，没地方吃早饭。”莫凡痞性十足的说道。郭彩棠气不打一处来，这小混蛋把穆氏山庄当什么了，免费自助餐吗！“现在给我道歉的话，我让宇昂对你下手轻一点。”郭彩棠冷哼哼的说道。“穿开裆裤的事你耿耿于怀，至于吗，大不了我对你负责就是了，多大的事。”莫凡说道。“你去死！”莫凡调戏完郭彩棠，笑哈哈的朝着穆氏山庄走去。好歹自己也是今天重要人物，应该有自己的位置才是，算了，这么多好吃的，先吃一个遍。“这狂傲的小子是谁啊？”“哪个世家的弟子啊，我们彩棠姐都敢调戏。”“什么世家啊，就一司机的儿子，当众骂我们穆老爷子，今天和宇昂魔法决斗的就是他。”郭彩棠满是鄙夷的说道。“现在年轻人都已经这么嚣张了吗？”“也不全是，看看我们队的梵墨，雷系，实力够硬，年轻却不骄躁。彩棠啊，我真心劝你赶紧把梵墨给拿下，要跟别的女人跑了……”肥石再一次说道。“别乱说，哼，这次邀请他来我家，他竟然不来，谁爱理会他啊！”郭彩棠闹得脸颊一片通红，急忙低声辩解道。（我自己都佩服自己，居然这么多天没有在书后面求推荐票，我给了你们这么多天的清静，你们可否还我一个推荐榜牛b的人生？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 别人的垫脚石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276570.html",
		"content": "    步入到穆氏庄园内，莫凡很不巧也听到肥石、黎文杰和彩棠他们对自己的谈论，心里暗暗琢磨要是他们知道他们说的梵墨和莫凡是同一个人不知道脸上会是什么表情。算了，还是好好想想今天决斗的事情吧。步入到穆氏庄园的大宴厅，那里果然摆放着无数可口美食，独自正饿的莫凡刚想大吃，却迎面看到一个正被几个少妇围绕着的俊朗胡渣男子。“好小子，真敢来赴宴！”那胡渣男子瞪起了眼睛看着莫凡。“总教官，你也来骗吃骗喝啊？”莫凡未想到总教官斩空也在这。“咳咳，怎么说话的你！”胡渣斩空从那群少妇中摆脱出来，把莫凡抓到一旁，挑着眉毛问道，“怎么样，毕业后到我部队来，你要能够上一个好的魔法大学，我的军部怎么也能够支撑你在魔法大学的大开销。我知道你小子是一个惹事的主，有我们政府部门保你，保证你看哪个二世祖不满都可以踩，我们给你擦屁股！”斩空已经不是第一次要拉莫凡入他的队了，至于是不是为了让莫凡把昂贵的镰骨盾吐出来就不好说。“不好，成天把守边疆多无聊，我还是想到大城市走走。”莫凡一口回绝道。“大城市有什么好的，钢筋水泥、汽车尾气、**恶臭，哪有我们大驿站山清水秀、鸟语花香好，伙食不满意还可以到外面猎几头妖魔回来尝尝，多自在？”斩空一脸笑眯眯的说道。“反正我不从军。”莫凡很肯定的说道。“行、行、行，你小子有骨气。今天你点头，以后摊上大事，总教官铁定帮你摆平。既然你这么倔，你被那个叫宇昂的家伙打个半死我也不管了！”斩空气不打一处来。以他斩空之名，什么年轻的魔法师不是手到擒来，跪着求自己收到他部队里，这小子倒好，甩都不甩自己！莫凡刚要走，斩空却一手掌摁在莫凡肩头。“总教官，你这是什么意思，我不入你队，你来强的不成？”莫凡满脸不解的道。斩空此时已经收起了那猥琐帅大叔的模样，眉宇间透着一股子认真，压低声音道：“不入我队也行，帮我个小忙。”“什么忙？”莫凡有些不解。“你和宇昂那小子决斗的时候多留意一下。”“留意什么？”“就多留意。”“没听懂。”莫凡刚想追问，已经有几个看上去地位不低的中年男女朝这里走来。他们显然是斩空的老熟人了，斩空很快笑呵呵的迎向了他们。莫凡一阵莫名其妙，也不知道斩空到底是让自己干嘛。……没多久，朱校长、邓凯、杨作河等博城比较重要的人物都出现了，这几位都是穆卓云带着宇昂亲自去迎接的。朱校长代表的是魔法学校，博城魔法学校的泰山北斗。邓凯是猎者联盟的头，地位超然。杨作河是魔法协会的代表，权力很接近前两位。军方那边就是斩空了，这位总教官可以说是这群人中实力最强劲的魔法师，这座博城城市的真正守护战神！穆卓云就不用说了，家族一系的领头羊，莫凡很意外的发现博城的这几位大人物自己基本上是见过了，由此也证明自己已经算个人物？其实莫凡也知道自己离这般老家伙还有不少的差距，正是因为自己学生的身份假如出类拔萃的话，是很容易引得他们这些势力头头的关注的，等步入到了社会里，大浪淘沙之后，估计很快就会被他们给遗忘了。罗云波、潘丽君、白阳这三位莫凡的教官也有出席，根据驿站的那些老鸟口中莫凡得知，这三位教官的实力会比猎妖队队长徐大荒强上些许，是一群非常接近中阶法师级别的人。事实上在博城，到达中阶法师级别就已经相当了不起，任何一个势力都会愿意奉上一个高职位来拉拢。说白了，莫凡要是能够到达中阶法师级别，穆卓云是怎么都不敢再找他的麻烦了，整个博城的中阶法师能数得过来。……“穆卓云这次真是大手笔啊，请了这么多人来，感觉博城有一些威望的都收到了请帖，也都卖老卓云的面子到场了。”宴会里，已经有人在窃窃私语了。“可不是吗，穆氏出了一个穆宁雪，将来地位绝对不是现在这个层次，谁不知道老卓云很快要只手遮天，今天他穆卓云要介绍他博城的小掌门，以后要想在博城混好能不来吗，请了不来的，估计都得拉黑名单。”一名看上去应该是魔法协会的男子压低了声音说道。“有这么夸张吗？？”另一人说道。“有，绝对有。你说说我们这些人，几岁才修炼到中阶魔法师的级别，你们在看看穆宁雪，她又是几岁，由此你们就可以猜测将来穆氏到底在博城能够掌控多少了。”“所以啊，除了斩空老大这种超脱我们这种世俗的，谁都得把老卓云当一回事。更不知道那个叫莫凡的傻小子脑袋瓜是怎么想的，我们这群人都得在老卓云面前唯唯诺诺，他倒好……不想在博城混了！”“唉，也不好说，听闻穆宁雪和穆卓云其实关系不是很好，穆宁雪说不能动他，穆卓云也不至于太过分。”“是啊，而且听说那个叫莫凡的小子是天澜魔法高中成绩第一的学生，历练时深受斩空老大的喜欢，朱校长、邓凯对这种学生肯定是力保的，哪怕他两不想得罪穆卓云，斩空老大就没那么多顾及了，斩空老大怕过谁啊，谁动他的兵，分分钟杀到他们家去！”肥石发现那群人正讨论着这事，马上就凑上去跟那群人打成一片了。没多久，肥石回来之后，小可姑娘也有些好奇的问肥石道：“肥石哥，为什么大家都在讨论宇昂和那个叫莫凡的事啊？”“哦，我也是刚知道。莫凡一定程度上代表了魔法学校势力了，他会以魔法学校的身份和世家子弟宇昂决斗，胜者自然获得博城非常非常非常可贵的地圣泉修炼机会。”肥石解释道。“原来是这样，我听说已经很多年魔法学校的学生没有进入地圣泉了。”“正常，正常，学校是批量生产学生，偶尔出一两个旷世奇才算收成特别好了，世家子弟都是精英，人数没学校多却都是精英。那个叫莫凡的今天会变成别人踏脚石那也不奇怪。”“感觉好可悲哦，一个从一千五百人的人群中杀出来的最出色学生却还不如一个好家世。”小可俏生生的说道。“唉，投胎就是个技术活。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 今夜，配角",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276571.html",
		"content": "    ……莫凡走了一圈，却是从很多人口中获知了一些信息。就说了，两个年轻人的决斗有必要搞得这么大张旗鼓吗，原来终究还是博城的势力之争。这一战对自己来说确实不是坏事，表现好用一战成名来形容也不为过！“周敏、张小侯、何雨、张英璐、许昭霆、王三胖……你们怎么也来了？”莫凡忽然发现了一群比较年轻的身影，原来正是自己的同学们。“学校有给一些名额，还有就是穆白把我们弄进来了，难得我们学校第一大高手和世家弟子决斗，我们能不来看吗？”许昭霆话语带着几分酸溜溜的说道。许昭霆一个大雷系，原本这个名额是他的，结果被半路杀出来的莫凡给抢了。只是，经历了历练那次事，许昭霆对莫凡的不服远没有以前那么强烈，大家的小命都算是莫凡救的，他们其实还是很希望莫凡能够在这次决斗中表现出色一些，为他们魔法学校挣点面子。“凡哥，我刚才看到莫家兴叔叔也在邀请名单中，估计是穆贺那家伙干的。”张小侯说道。“这是好事。”“莫凡，你要加油哦。”周敏笑容纯可的说道。莫凡点了点头。在两年前莫凡真没有想到自己引起的一场决斗会演变成今天这样全城热议。也好，也好，这种万受瞩目的感觉哪怕只体验一次，也远过一辈子在阴暗的角落里无人问津！……“众位，众位，很高兴大家能够来为我儿祝贺，时间过得总是那么快，我们这些人也肯定有老得连一个魔法都无法完成的时候，这个博城的将来也势必掌握在那些比我们年轻、比我们更加杰出的年轻人手中，你们兴许会觉得我特此宴请大家只为一个儿子的成年礼有些小题大错，但我始终相信青出于蓝而胜于蓝，我穆卓云能够为博城做的只有这么多，也只能够让这座孕育过无数魔法师和杰出人才的城市维持现状，但未来十几二十年博城会在年轻人的手上再变得更加繁荣、迎来更加昌盛的法师之城是绝对有可能的，所以你们觉得我不应该为博城的将来举行一个盛大的宴席让大家一起见证吗？”穆卓云高坐主席，手上举着红酒高脚杯满面红光的对着在场的宾客示意道。“好一个为博城的将来，大家举杯吧！”杨作河第一个站了起来，要致敬穆卓云。“在座的是有资格谈论我们博城，可能够看到博城未来的却未有穆卓云老爷子啊，这杯我一饮而下！”众宾客都站了起来，举杯众饮。满厅宾客中，莫凡有趣的发现同样前来参加宴席的唐月老师对穆卓云那番话有些感冒，饮酒的时都在翻白眼。也不知道唐月老师对穆卓云哪里有意见。大述宏图，激昂伟大的整个穆氏山庄都要散发着博城金光的众宴结束之后，自然迎来了今日的重头戏——魔法决斗！很多人还真不是来听穆卓云那番成词滥调的，他们就是想知道今年的地圣泉花落谁家。整个博城有多少魔法师他们徘在初阶领域而一辈子只能够施展那一个用得老手都成茧的魔法，可真正踏入到中阶魔法师领域的又有几个？星尘那般神秘莫测，某些人一开始就展现出了天纵之资最终始终迈不过那道坎而一辈子在初阶魔法师的人比比皆是，于是地圣泉这种可以让魔法师以极大几率无限接近中阶级别的天材地宝简直成为了梦寐以求的圣物……可惜，他仅仅向充满无限可能的年轻一辈魔法师开放，并且一年唯有一人入选，多数争不过世家子弟。莫凡他在做学生之前并不知道博城有这样的天材地宝，也不知道自己那一次莽撞让自己撞上了这博城无数人疯狂渴望的修炼机会。好像应征了那句，不拼一下，你都不知道自己潜力有多大。魔法决斗终于迎来了，莫凡早早的就听从穆卓云的安排等候在了那魔法决斗场内。决斗场呈现一个椭形，比学校的训练场要大很多，接近了一个操场的大小。两边有梯式的坐席，足以容纳下今天宴请的博城所有宾客。莫凡就站在决斗场的中央，事实上他站在这里有一会了。宇昂迟迟没有出现，显然穆卓云需要给他做一个华丽的登场。这种感觉并不太好。这让莫凡感觉自己像是一个斗牛场，自己是那只先被放在斗牛场中给大家观看的牛，先让观众们知晓这头牛是什么吨位，有什么强壮的体魄和锋利的牛角，那么主角英俊潇洒的斗牛士稍后闪亮登场，各种灯光闪烁，各种掌声尖叫。……“我儿子，对对对，那是我儿子。”莫家兴是一个绝对的乐观派，他正高兴的跟旁边的穆氏老员工们说道。“不错啊，老莫，你也算翻身了啊。”一个干园林工作的工人说道。“可不是吗，就是别被人打个体无完肤，我听说宇昂这家伙平常和自己兄弟姐们们训练都下手特别狠。”一个负责清洁整个专员的工人说道。“年轻人斗斗，能下什么狠手啊。”莫家兴笑呵呵的说道。在莫家兴看来这只不过是一次很普通的决斗，他也觉得穆卓云那样的大人物不至于和一个孩子一般见识，事实上很多人都知道穆卓云是想要狠踩一下不知天高地厚的莫凡。“下注，下注，我赌莫凡这小子一招被秒！”“我靠，别人好歹是天澜魔法高中第一学生，怎么可能嘛。”“反正我就赌了，宇昂的本事我多少听过了。”众人不断的讨论之时，穿着一身特制衣装的宇昂终于出现了。那衣裳像是皮制的又像是高档丝绸，在灯光的照耀下特别的闪耀，再加上身上挂着一些非常特别的装饰，整个人宛如一位王子步入到他的殿堂。在造型上，貌似就花了不少功夫了，这和差点想穿凉鞋来的莫凡真就形成了巨大的反差。宇昂，换上一身如此高逼格的衣服之后，整个人气质一下子就提升了好几个档次，加上他本就高挑的身材，几分阴柔的气质，迷倒一些少女自然很正常。白如雪的衣裳上有家族与冰系魔图相融合的图案，宇昂不出意外的闪亮出场，嘴角那一抹世家子弟所有的自信笑容已经表明他今天就是主角。（不知不觉都18号了！！书连载了一个月啊！难得大家可以看到我这么准时更新，再过十三天一切难料~~~~~所以你们这时候投推荐票是最值的，不然以后被我威逼利诱的投了推荐票，还要承受不准时更新的疼痛~~~~好吧，我自己都觉得自己是提莫附体。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 魔法决斗！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276572.html",
		"content": "    “丫的，穆卓云这老家伙是下血本，你能数出他身上有几件魔器和魔具吗？”邓凯看到这里差点从椅子上跳起来。朱校长更是连连摇头。他们学校生多数敌不过世家弟子，修为有所差距是一方面，装备确实没别人好。就这成年礼上，穆卓云这家伙不知送了宇昂多少件魔具和魔器。莫凡呢？除了从斩空那里扣来的一件镰骨盾，貌似再没有别的东西了吧。这尼玛怎么打！看到这一幕，朱校长和不少校方的人都有些心寒。“邓凯，既然这场决斗是由你见证的，你来做这次裁判吧。”穆卓云微微一笑道，已经等着看一场猫虐鼠的好戏了。邓凯真不知道该说什么，只能够心里默默为莫凡祈祷。“两位都是年轻魔法师一辈中的佼佼者，决斗只是为了督促你们更勤奋修炼……总之，点到为止！”邓凯站在了两位年轻的魔法师中间，用全场都可以听见的声音说道。邓凯稍稍往后退去，却没有完全退出赛场。这个位置，若是有什么意外，他可以马上出手。“好了，握个手，等我指令就可以开始了。”邓凯说道。莫凡和宇昂迎面走去，都伸出了手来。宇昂的手掌心上凝结出了一抹寒冰，在与莫凡握手的那瞬间莫凡就能够感觉到一股寒冷之气要入侵到自己的骨髓深处。莫凡反应也快，手臂莫名的通红，火焰守护着自己的肌肉、血管、骨骼，然后面不改色的用另一只手给宇昂竖起了中指。“你真是一个什么都不懂的小杂鼠。不过没关系，我会把你脑子里面进的水全部冻成冰，这样兴许你会清醒很多。”宇昂松开手后阴冷发笑的转身站在他的位置上。“**。”莫凡回敬道。转身回到规定的位置上，莫凡不自觉的闭上了眼睛。转身回到规定的位置上，莫凡不自觉的用目光扫视着周围。在踏入这座山庄的那一刻，他已经不记得有多少双眼睛里透出了对自己嘲笑与同情之意，又有多少人嘴上对自己说着胆识过人的同时嘴角却扬起了“不自量力、以卵击石”的深不屑笑容。这个世界上，总有一些人自作聪明，用一副过来人和幸灾乐祸的嘴脸看着你做的每一件看上去特别出格的事情，他们自己困在一个平庸的笼子里，生活在一个他们自己觉得谁都跳不出去的体制里，于是就觉得和希望所有人都跟他们一样，并且用自以为是的经验和鼠目寸光去嘲笑那些敢去搏一搏的人。有些人，就是爱幸灾乐祸，就是爱bb个没完没了，就是爱秀那有限的智商和优越感……今天，就让他们全部闭嘴！！“决斗，开始！”一声令下，邓凯彻底宣布了这场莫凡期待已久的魔法决斗的开始。下一秒，莫凡的瞳孔瞬间印射出了一道道赤红色的火芒，这些火芒之中可以清楚的看到七颗火焰的星子它们迅速的衔接处了一道星之轨迹。星轨耀，魔法现！一团火焰在莫凡的手掌心上蓬然窜起，炙热的火焰精灵它们雀跃的跳动着，迫不及待的要引燃周围一切可以灼烧的物体！“火滋·灼烧！”莫凡星轨连成的速度相当之快，甚至众人感觉邓凯宣布开始的声音还在耳边回荡着。如此娴熟的释放自然引起了在场众人的小诧异。“还是有两把刷子的，问题是这1级的火滋根本不顶用啊。”“奇怪，这家伙不是已经掌握了火滋·焚骨了吗，为什么却使用出1级的火滋·灼烧，焚骨的威力要比灼烧强了很多，既然可以抢占释放魔法的先机为什么不来点狠的？”罗云波这位教官马上说出了自己心中的疑惑。稍微有了解过莫凡的人其实都知道，莫凡是全校第一个掌握了2级初阶魔法的人，当初火滋·焚骨更是在历练上大展神威，今日这么重要的决斗上他完成一个火滋·灼烧又是何等用意？？另一边，宇昂反倒是一点都不着急，他就那样看着莫凡完成了星轨，好像在说：让你先完成魔法又如何？“冰蔓！”宇昂不再等待，同样以自己的意念把控住所有的星子。同样娴熟无比，一股股寒气缭绕在一身贵气白衣的宇昂身上。“冰蔓·凝结！”宇昂继续吟出自己魔法的名字，霎时整个决斗场中温度骤然下降，从原本酷热盛夏转变为凛冬季节。雪与霜在飘，数之不尽的冰纱、冰沫在空气中飞舞。白色的冰霜降临莫凡所在的区域，以这冰蔓冷冻的速度，只要莫凡站在冰蔓区域3秒钟的时间下半身一定被冻成冰棍。冰蔓是一个在对决上非常有优势的技能。在初阶，除了风系和土系，大家基本上没有什么快速移动的技能。冰蔓的范围从来都是一整片，一旦降临，一旦冰霜零落满地，魔法师必须在3秒的时间内逃出这片区域，否则直接被冻住，而速度不够快的人是根本摆脱不了这片冰寒之地的。宇昂的冰蔓覆盖了莫凡所在的那一大片区域，哪怕莫凡全力全速奔跑，3秒钟的时间绝对逃脱不了冰蔓的范围，所以3秒后莫凡就会变成一个人形的靶子。紧接着宇昂再继续释放上一层冰蔓，莫凡会在下一个3秒直接变成一座引得全场哄然大笑的冰雕！没办法，冰系在对付行动力不是很快的魔法师和妖魔确实相当之无脑，因为冰蔓算是所有初阶魔法之中最没有技术含量却又最实用的！“靠，这小子是不是傻啊，怎么还站在那里。”“是我就会把腿狂跑，被冻住就直接结束了。”莫凡并没有跑，换作一些有点常识的魔法师面对冰蔓的时候都应该移动起来，那样才不容易被冻住。“想冻住我？？”莫凡此时已经咧开了笑容。手掌上的火焰莫凡根本没有朝着宇昂抛去，其实他很清楚这小小的1级火系技能是绝不可能解决掉宇昂的，这个火滋·灼烧他自有妙用！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 三级冰蔓！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276573.html",
		"content": "    手掌轻轻的一挑，掌心上那一团火焰就此滑落而下。火滋坠落，霎时赤红色的火焰就在莫凡的脚下铺成了一条艳丽的红色地毯。这些火焰就在莫凡的周围燃烧，本身火系的体质，即便火焰在自己身旁烧起来也不会有多大的影响，更何况脚下还弥漫着一层层的冰霜，这些冰霜在遇到莫凡的火焰后出现了融化的迹象！仰起头来，站在火焰之中的莫凡浮起了一个笑容，带着几分挑衅的看着宇昂。遍地的冰蔓在这灼烧的效果下变成了水汽，莫凡根本不需要挪动也完全不需要担心自己会被对方给冻成冰块。“火滋·灼烧释放在自己周围，以此来消除冰蔓的冰寒冻结效果，这家伙还挺聪明的！”坐席上，唐月老师脸上有了一丝笑容。还在学校的魔法学生们他们即便学会了魔法，对魔法的运用也非常的苍白，就像火滋技能，似乎所有的火系学生在释放火滋的时候都下意识的将火滋用来做直接攻击往敌人身上抛去。事实上火滋的灼烧效果其实有很多用途，比如说释放在一定区域造成持续的燃烧形成一片火焰的话就形成了一道封路和阻隔的火墙，而像莫凡这样直接让火滋滑落到脚下，凭借着本身对自己火焰的抵抗相当于给自己施加了一层火焰的保护，这火焰的保护至少可以粉碎掉冰系魔法师冰蔓的冻结作用。“1级的火滋破掉了2级的冰蔓、冻结，确实有点意思。”朱校长也点了点头。在技能如此匮乏的阶段里，如何灵活的运用技能是一门很深的学问。显然，这第一回合的交锋上，莫凡还是小占据一些优势。“该我了！”莫凡站在守护着自己的火焰之中，星轨再一次在他的瞳孔之中衔接。星轨连在一起的速度非常快，信手拈来。又一道火滋出现在莫凡的手掌心上，这一次火焰的炙热程度有了一丝变化，可以看出现在莫凡手上这火滋带着一股子狂躁！“火滋·焚骨！”烈焰高温，一道耀眼的赤红色火团拖着长长的焰尾划过了两旁观望者们的视线，准确无比的朝着宇昂坠去。“是2级的火滋，这要是被沾到一点点，肯定要被直接烧成灰烬！”在场识货的人不在少数，当他们看到莫凡如此轻而易举的施展出了2级火滋后心里还是有些波澜。“宇昂的冰蔓被破，接下去他会很被动啊。”郭彩棠有些担忧的说道。“放心吧。”穆贺却不以为然。穆卓云更是带着他惯有的笑容，仿佛一切都在他的掌握之中。火滋·焚骨终于落下，然而人们很快发现宇昂突然间速度加快竟然在火焰逼近的那一刻迅速挪动到了旁边四五米的地方，这速度快得令人一阵眼花缭乱，反应满的人更是不知道宇昂究竟是怎么突然间转变位置的。莫凡看到焚骨火滋就那样坠落在一片空地上，眉头微微一皱。他刚才看得清楚，宇昂那家伙皮靴发出了一道呈黄色的暗光，暗光之后宇昂就像凭空多了一个地波技能一般，身形平行的挪动出了四五米的距离。妈蛋，是魔具！履魔具，还是一个印上了地波技能的土系魔具！凭空多出了一个土系的地波技能，这让莫凡心里略有不爽。还好这印上了技能的魔具每使用一次都需要用魔石重新充能一次才可以继续使用，否则这场决斗自己完全不用打了，火滋纵然飞行速度很快也快不过对方这样鬼魅的地波挪动。“如果你以为这小小的灼烧火滋能够让我对你毫无办法的话，那你太天真了。这场维持了两年的闹剧也该结束了，我会饶你一命，否则就看不到你当着这么多人的面给我义父磕头了！”宇昂阴阴的笑着道。宇昂双手扬起，霎时整个场地就像是被一场暴风雪给席卷了一般，狂躁的冰雪从天而降，它们冰冷刺骨，它们将所有的物体都冻成冰块。狂雪降临，温度骤降，下降到连火焰都无法持续燃烧了。这种冷，宛如将空气都凝结！“冰蔓·覆盖！”宇昂如一纵雪之妖，冷傲的站立在这密集无比的冰雪之间。整个决斗场茫茫一片，大雪寒冰冷酷无情，就像一场冬季里的灾难兀然降临，根本不给这里的任何活着的东西一点活路。决斗场两边坐席的人们都如坠入冰天雪地之中，他们不自觉的环抱着胸，牙齿开始打颤。“我了个去，上次见到宇昂，他只不过掌握的是冰蔓·凝结，这一年不见他竟然将冰蔓修炼到了第3级的境界，冰蔓·覆盖简直就是一场冰灾落下，火焰都给熄灭了，那个叫莫凡的小子不管躲到决斗场的任何一个地方都会在几秒钟后冻成冰啊！”肥石已经不由的叫了起来。肥石清楚的记得对付那只独眼魔狼的时候宇昂的修为和郭彩棠相差无几，郭彩棠到现在都没有掌握3级冰蔓，可宇昂却到了这个境界，这修炼速度得快到什么程度啊！“结束了，结束了，没看到莫凡的守护火焰全部都熄灭了吗，等这些冰雪全部落下我们就可以看到一座人形冰雕了。”黎文杰感叹道。朱校长、邓凯、杨作河等人同样动容了，在场那些宾客更一个个发出了感叹声！18岁，这是宇昂的18岁成年礼啊，很多老魔法师到了四五十岁也都会吹嘘他2级的冰蔓技能，可别人才18岁已经掌控了很多冰法师一辈子都跨入不到的境界，真不知道究竟该说些什么。“今天应该就这样了。”“莫凡也有一个魔具……”浇灌罗云波开口说道。斩空摇了摇头道：“镰骨盾对冰蔓这种技能是起不到一点作用的。”镰骨盾确实是一件很不错的防御魔具，奈何冰系专治防御力强，任你铜皮铁骨在冰蔓之下都会变成一具冰雕。莫凡的魔具在这场决斗中基本毫无作用。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 火滋，爆裂！！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276574.html",
		"content": "    “让宇昂结束吧，若是连脸都冻住，呼吸也会停止，有生命危险的。”朱校长宛如已经知道会是这个结果了，开口对邓凯说道。“放心放心，火系学生没那么容易在冰雪下死亡。”穆卓云已经高兴的摸着他的胡须了。看看周围这些宾客，一个个目瞪口呆的样子。哈哈哈，你们这些家伙怎么都不会想到宇昂会在刚满十八岁的时候就掌握了3级冰蔓吧！一般而言，在天澜魔法高中的学生若是在毕业前能够掌握他们2级技能那已经算是比较拔尖的学生了，这种学生倘若历练分也高的话多半能够进入到好的魔法大学。至于3级的技能，那更不知要多少年后才能够学会！他的养子宇昂，却是在18岁便掌握了，完爆天澜魔法高中的一千五百名学生，更是完爆其他势力的子弟。莫凡这小东西，真是不自量力，呆会磕破了脑袋我穆卓云也不会轻易放过你，让你小子骂，让你骂，当年不是骂得很爽吗，还治不了你这小兔崽子了？？“还是穆氏出人才啊，敬佩敬佩。”“卓云老哥，你这招有点出其不意啊，3级的冰蔓，藏得够深的，还好我没让我犬子跟你们宇昂切磋，否则下场跟这可怜的学生一样。”一名老妇人笑呵呵的说道。“唉，3级冰蔓一出，基本上统治博城年轻一代了，果然英雄出少年。”3级的冰蔓震慑力确实很强，让这场战斗基本上没有任何悬殊的余地了，众位宾客基本上开始恭贺、奉承穆卓云了。穆卓云倒是很享受，大张旗鼓的搞成年礼，不就是想让博城的人们看看自己穆氏年轻一辈的强大吗？“邓凯，差不多了。”朱校长终究还是比较关心莫凡。“邓凯，怎么还不叫停，莫凡没有一点抵抗的魔具，再耽误一会血液停止供血，会对他造成很大的影响。”决斗场中，邓凯其实也想阻止这场悬殊巨大的战斗，但是那茫茫冰雪之中兀然闪耀起的一团炙热火焰让邓凯一下子打消了这个念头。“老朱，这个莫凡恐怕没我们想象的那么简单。”邓凯目光紧紧的盯着莫凡道。朱校长心中满是疑惑，刚要说话之时，茫茫的冰雪之中一抹明艳无比的火焰引起了朱校长的注意。这种情况下还要坚持完成一个火滋吗？可是火滋·焚骨在这大量的冰霜之下威力会大幅度下降啊，哪怕威力没有削减朱校长不相信宇昂没有任何一件防御魔具。也就是说，即便莫凡在被冻结的最后完成了一个火滋，他的火滋也会被宇昂还未使用的防御魔具给抵挡掉，这样的挣扎……恩，不对劲！这火滋……朱校长眼睛忽然瞪大了起来，使用自己强大感知力的他竟然可以在茫茫的冰霜之中捕捉到那燥热、狂暴无比的火元素气息！！这不是2级的火滋·焚骨！！小小的火团却具有无与伦比的穿透力与炙热度，弥漫着的冰雪完全无法冷却它的气焰！火滋再一次落在了正在操控着冰雪的宇昂面前。宇昂不屑一笑，用意念去搜寻精神世界内的防御魔具。“冰埃之盾！”宇昂唤醒了与自己灵魂相连的盾魔具印记，刹那间冰霜点点，他的面前迅速的出现了一道弧形的冰埃大盾，这个冰之盾足以将宇昂身躯完全保护在后方。全场宾客看到这一幕，有的叹息，有的嘲笑。何必做这种无谓之争，你一个零元党还真斗得过人民币玩家不成。“火滋……”“爆裂！！”酷无情的冰雪茫茫之中，一声莫凡的高亢咒音忽然传遍了这决斗场内外。话音刚落，一片白茫茫的决斗场之中出现了一抹惊异的赤红。赤红一开始仅仅只是烛火一般渺小但在下一秒发出了一声巨大的轰响。“嘣~~~~~~~~！！！！”毫无征兆，烈焰却猛然爆开。一圈又一圈的火浪以火滋坠落的位置为中心向周围翻滚着，炙热的火舌狂暴的飞舞。刺眼的红色，翻滚的热气，空气在那一声爆破之下震响了起来，波动全部传递到了宾客的坐席那里。所有人看得目瞪口呆，眼睛陷入到那一团炙热的爆裂火滋之中。天啊！！这哪里是火滋·焚骨！！火滋·爆裂！！这是3级的火系技能啊！！！人们还没有从宇昂那高处同龄人一大截的修为之中回过神来，紧接着被莫凡这爆裂一炸，内心的震撼更无法平静下来。城市猎妖队的队长徐大荒看得眼睛都要掉出来了。火滋·爆裂可算是他的绝学，凭借着这3级的火滋他在猎法师之中可算是出类拔萃。问题是他花费了怎么也是一个年近三十岁的魔法师，火滋·爆裂更是他费尽心思才突破的，一个还没有高三毕业的魔法学生竟然掌握……这太尼玛令人难以接受了！！朱校长、邓凯两人其实最早察觉到莫凡的火滋，只是到现在为止他们心情还无法平复。办学这么多年，毕业前就掌控了3级火滋的学生……他们都记不清多少年没出现过了！！要知道前一秒他们还在感叹世家弟子就是世家弟子，魔法高中的学生再优异都无法与之抗衡，谁知转瞬间莫凡给了他们一个大大的出人意料。这小子是怪胎吗？？学校这样资源有限的地方也能够修炼到这种境界！！魔法协会的中阶魔法师杨作河已经看得一愣一愣的，他扫了一眼周围正在发呆的众人，不由的问道：“这小子有被谁拉走吗，没有的话，我要了！”周氏家族的周明军就不乐意了，马上道：“你们魔法协会没什么好火系资源，还是让给我们周氏。”“这小子是我们军部的人，你们别抢。”罗云波是忍不了了，赶紧站出来说话。宇昂一个世家子弟，近乎拥有整个博城最好的资源，这种情况下他修炼到3级冰系技能都令人感叹不已，那么一个出自天澜魔法高中学生到达等同的境界那绝对要惊动整座博城了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 背景也是一种实力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276575.html",
		"content": "    “唐……唐月老师，您是不是给莫凡开小灶了啊，莫凡怎么会这么变态？？”许昭霆忍不住发问道。这一次，雷系骄子许昭霆是彻底服了。他许昭霆才在半年前掌握了2级的雷系技能，还以为自己拉近了莫凡不少，谁知道这莫凡修炼跟坐火箭一样，尼玛都学会3级的火滋了，要不是唐月老师开小灶了许昭霆怎么会相信？“没有，全是他自己修炼的。”唐月摇了摇头。唐月是唯一知道莫凡拥有星尘魔器的人，她能够大致猜到莫凡应该修炼比大家想象中的要高，但绝没有想到他已经掌握了3级火滋！莫凡的死对头穆白整张脸都青成黑了。不知道什么时候，他好像连莫凡的脚边都碰不到，这3级的火滋要朝他脸上砸过来，分分钟要他狗命啊！“卓云……卓云哥……”穆贺坐在那里，脸色僵得不能再僵。穆卓云胸脯早已经剧烈的起伏了起来，脸上满是恼怒，但更多的也是惊愕不已！“我还真是低估了他了！”最后，穆卓云不得不吐出了这么一句。穆贺不由的看了一眼坐在比较偏位置的莫家兴。这个憨傻的司机难不成真就要翻身了，倾家荡产的把莫凡这小子送到魔法学院阵就弄出了一个魔法天才来？？3级的火滋啊，看看宇昂吃了多少的资源才修炼到3级的冰蔓！！……宾客席位上人们大多瞪直了眼睛，一副惊愕不已的样子。决斗场上，那疯狂飘舞的冰雪终于淡了下去，人们渐渐的可以看清傲立在那里的学生莫凡。在莫凡的对手角，被呼唤出来的冰埃之盾已经彻底化为了冰星点点洒落在地上，而原本被冰埃保护起来的宇昂却被远远的轰炸到了四五米远的地方，他那一身如王子一样的白色新装已经被轰得面目全非，整个人狼狈得倒在地上，哪里还有一点今日主角的气魄了！冰雪终于潇洒下去，莫凡等身子终于暖和了之后迈开了步伐，朝着倒在地上的宇昂走去。妈的，真以为这个世界上就你掌握了3级技能？？让你装x，炸死你！“有意思，哈哈，有意思，真是太有意思了！”忽然，那个被轰得无比狼狈的宇昂从雪地上站了起来。莫凡有些意外，这家伙竟然还有神智。按理说那冰盾虽然抵挡掉了大部分火滋爆裂的效果，但轰然炸开的火焰气浪是怎么都挡不掉，就这股爆裂之力足以让宇昂昏迷……“不会吧，3级的火滋还没有把宇昂击倒？？？”“这家伙身体铁打的吗！”穆卓云在这个时候却冷哼了一声，心里暗骂：还好自己多为宇昂准备了一件铠魔具，否则真就被这隐藏至深的小子给阴了。就差一点，莫凡赢得了这场决斗的胜利，火滋爆裂的强势在这个级别基本上无人可挡，可惜没有人会想到穆卓云会如此老奸巨猾！“履魔具，盾魔具，还有一件昂贵至极的铠魔具，要不要这么奢侈啊！！”那位周姓的男子忍不住叫了起来。朱校长和邓凯两人看得也呆住了。铠魔具也是防御魔具，其价值却超过了盾魔具，盾魔具的抵挡是很狭隘的，并且有些技能无法通过盾魔具来抵挡，而铠魔具是除了精神类技能之外可以抵挡绝大多数进攻，并且那是直接穿在身上可以对身体三百六十五度全方位保护的神器。“忘了告诉大家，作为我儿十八岁的生日礼物，我特意将这件冰蚕铠送给了他，以防备小人偷袭。”穆卓云摸着胡须，缓缓的对宾客们说道。“有没搞错，这还决斗个毛，一身的魔具，有本事大家都不用魔具决斗啊，太无耻了！”终于性子急的周敏忍不住道了出来。许昭霆、王三胖几个同样愤愤不平。要没有魔具，宇昂那家伙已经被莫凡给打得不成人样了，三级的火滋就是教做人的节奏啊！“背景也是一种实力。”穆卓云根本不为所动，淡然的解释道。穆卓云才懒得跟这般学生废话那些东西，我们穆氏就是有资源怎么了，你小小穷学生也妄想跟我们穆氏斗？“可惜……可惜啊，这名叫做莫凡的学生已经很出色了，结果还是输在了魔具上。”杨作河满口叹息道。在场很多人都为莫凡可惜。他今日展现出3级火滋其实足以笑傲博城所有同龄人，更可以让很多世家子弟都无地自容，奈何决斗就是决斗，输就是输，正如穆卓云说的，背景也是一种实力，这个道理很多人走上社会后才懂。“你真是认了一个好爹！”莫凡看着宇昂那件破损的衣服下透出的冰蚕铠，同样在心中燃起了一丝愤怒。又是履魔具，又是盾魔具，还有一件铠魔具，完全不给活路！宇昂仍旧在笑，笑得令人厌恶至极。“说真的，你很不错了。还以为你是一个故意哗众取宠的小丑，原来是故意藏着本事想借着这次机会一鸣惊人。可惜啊，就差一点点，就差一点点，哈哈哈！”宇昂大笑着，丝毫不介意莫凡再使用一次火滋爆裂。站在赛场旁，满心悲凉的邓凯更不知该如何是好，终于他还是忍不住出声提醒了莫凡道：“莫凡，放弃吧，冰蚕铠是专门克制火系技能的，你的火滋?爆裂恐怕伤不到宇昂。”“邓凯说的没错。下一个冰蔓，你就会变成一块冰雕，解冻起来很麻烦的，你现在自己走到我义父面前磕头吧，算是我特别给你这样一个还算不错的对手的一点宽容。”宇昂战在那里，穿着冰蚕铠的他如同一个上位者一样俯视着莫凡。宇昂的目光，何等趾高气昂？穆卓云那老奸巨猾的笑，又何等令人愤怒至极！背景也是实力的一种？？莫凡也想笑，但现在他笑不出来。环顾满座宾客，环顾着在座博城有头有脸的人物，仿佛所有人都默许了穆卓云的这句话，他们正带着些许同情的看着自己。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 决斗还没完！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276576.html",
		"content": "    “穆卓云，我看今日两位博城的年轻俊才都表现无比出色，就此结束吧，您作为博城的领头人物，年轻人的狂言也就付之一笑。”朱校长终于还是开口了。在场所有宾客其实都知道莫凡与穆卓云的过节，也知道这场莫凡输了的话就得向穆卓云磕头道歉，一直到穆卓云满意为止。莫凡的表现真的非常轰动众人了，一个凭借着自己修炼到3级火滋的奇才那绝对值得大家敬佩。此时穆宁雪同样将那双眸子落在了穆卓云的脸上，她同样希望自己父亲就此作罢。这场决斗，倘若不是宇昂占据了众多魔具的优势，基本上要输给出人意料的莫凡手上，穆宁雪觉得这场赢得也没什么光彩可言。“就算了？怎么可能！”穆卓云冷哼一声。要什么东西都敢跑到自己面前指着自己鼻子骂，他穆卓云的以后如何在博城混了，赢就是赢，当初说了就该履行！“莫家兴，你乐什么，你儿子要给人家磕头了你知道吗？？”偏坐位置上，一名老园丁说道。“什么磕头？？”莫家兴一脸茫然的道。莫家兴乐那是因为他没有想到自己儿子竟然让全城的大人物都为之动容了。“我靠，你难道不知道穆卓云老爷子和你儿子有过赌约的，宇昂输了，他穆卓云就亲自给你们爷俩道歉当年的事情，而你儿子输了，就要给穆卓云老爷子磕头道歉到他老爷子满意为止！我们家的孩子都只是暗地里说穆卓云几句，你儿子几次当面骂他了啊，他一个大人物再有容忍也会有火气，今天他不打算放过莫凡了！”那名园丁无语的说道。和着莫家兴根本不知道还有赌约这一茬啊，真是一个糊涂透顶的老爹。莫家兴也听愣了，他确实不知道还有这事！！自己儿子的倔和傲莫家兴再清楚不过了，让他在这样一个场合里当着同学、老师、邻居、穆宁雪这么多人的面给人家磕头道歉？？如今的孩子一个个都什么模样，被打了一个耳光都有跳楼自杀的，像在这种场合上给人磕头的事，一辈子都抬不起头了！莫家兴匆匆忙忙的站了起来，往中间主座的位置上跑去。“穆老爷子，穆老爷子……”莫家兴对穆卓云喊道。“哦，莫家兴啊？”穆卓云眯着眼睛，这个老司机他穆卓云还是记得的。“看在这么多年的份上，就别为难一个孩子了，你想今天在场这么多人，不少都是他同学、老师、朋友……”莫家兴急忙求情道。“别，别，你别谈什么这多年份上，说的好像我没付你工资一样，那一次我已经很看在你勤勤恳恳的情面上了，这一次我说什么都不会绕过他！”穆卓云态度相当坚决。莫家兴一下子也慌了，他确实没有想到还有磕头道歉的事。如今到了这个年代，又是风华正茂时期，要是当着这么多人面做磕头道歉的事情自尊心是得受到怎样得打击啊？？“那……那我代他，我来代他，子不教，父之过，我来代他给您磕头道歉，您什么时候满意我什么时候起来。”莫家兴一脸慌张的说道。话刚说话，这位老司机真就当着这么多人的面跪了下来，那双已经满是皱纹的眼睛就那样仰视着坐在那里的穆卓云。众人目光一下子全部落在了莫家兴的身上。莫家兴面对这样的注视，同样感受到了一阵巨大的屈辱。然而仔细一想，若是让已经将魔法修炼到这种傲视同龄人境地的莫凡来做这种事，这份屈辱必定要放大无数倍。他已经博得了这座博城大人物的认可，他甚至差点击败了穆氏重点培养的宇昂，他这三年一定一定非常的努力修炼……他是一个很聪明的孩子，他会莽撞的去和穆卓云做这种赌约，还不是想给他这个一事无成的老父亲找回当年跟狗一样被撵走的颜面。这个儿子比自己强太多了，以后更可以成为非常非常出色的魔法师，今日要给人磕了头可就成了一辈子的阴影。自己就是一个老司机，没啥出息的老汉，这种一辈子都丢人的事情对自己来说不痛不痒。看着穆卓云，莫家兴见穆卓云明显是不会就此消气，一咬牙还是嗑了一个下去。决斗场上，莫凡猛然间看到这一幕，顿时心如中箭一般，从未有过的绞痛。高高在上的人，始终高高在上。卑微下贱的人，一辈子卑微下贱。这个社会，真的人人平等吗？如果真的平等，就不存在着自己和穆宁雪走得很近便被直接撵走。如果真的平等，就不至于连房子都被拿走，对自己一家子来说躲风避雨的屋子仅仅变成了穆贺这种有钱人九牛一毛的地产！如果真的平等，同样无数人见证下的公平魔决决斗，就不会出现那么多用钱堆出来的魔具如一座巨山一样让自己这种草根感觉到难以逾越！旧时代，阶级其实很明确的标出，让人清楚的知道自己究竟在这个社会什么位置上。现在这个时代最可怕的就在于他明明一样拥有三六九等，却令人浑然不觉，绝不会在你走出校园之前告诉你，等你踏入社会之后如同晴天霹雳一样轰下来，打得你措手不及、痛不欲生！跪着的人？坐着的人？更多的时候你站着，却跟跪着没有任何区别！“爸，你起来。”莫凡面向着莫家兴和穆卓云的位置。莫家兴转过头来，双膝却没有勇气起来，莫家兴太害怕穆卓云要莫凡亲自来道歉。穆卓云依旧坐在那里，无动于衷。莫凡看了一眼再一次为自己做出如此巨大牺牲的父亲，又看了一眼仍旧没有一点罢休意思的穆卓云。“爸，不要这么早给穆卓云回礼，决斗还没完。”莫凡看着莫家兴，眼睛里满是冰冷与愤怒！“回礼？？”莫家兴完全听不懂自己儿子在说什么。穆卓云更不知道这家伙说的什么鬼话。回礼？？和着我穆卓云也得给你们跪下道歉不成！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 雷印，怒击！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276577.html",
		"content": "    “莫凡，你就是得为你自己蠢付出代价，现在你父亲当着众人的面给我义父跪下，我想这比你亲自磕头下跪更让你生不如死吧！”宇昂看到这一幕是没有丝毫的同情，反倒再一次笑了起来。“回个礼而已，我爸这人憨厚，觉得这样回礼比较有诚意。”莫凡转了过来，那双眼睛冷然的注视着还在笑的宇昂。“不见棺材不落泪，那我就让你先变成冰雕，然后慢慢享受这种一辈子别想在博城抬头的礼仪！”宇昂眼露不屑道。冰系的星轨在宇昂的眸子之中迅速的相连，有冰蚕铠在身他宇昂甚至不需要担心会被莫凡的火滋给打断，并且前提这家伙施法的速度比自己快！而另一边，莫凡那双眼睛冰冷到了极点。假若……穆卓云有一点点罢休的意思，他也会就此罢休今天的事情，然而穆卓云和宇昂这对父子的趾高气昂和理所应当是彻彻底底的触怒了莫凡。他坚信自己不赢下这场决斗，自己将看到一个老父亲为自己这个蠢儿子额头磕出血来这一幕！然而，自己真的蠢吗？？？今天就让所有所有的人明白，什么叫星星之火可以燎原！“背景也是一种实力？”莫凡不禁笑了起来，笑容是那样肆意。下一秒，他的笑戛然而止，取而代之是从未有过的狂傲！“那我的天纵之资同样是一种实力。”真以为我莫凡就这样输了？？？尝尝我莫凡雷霆的威力！！！黑色的瞳孔兀然嗔圆，漆黑如浩瀚宇宙的眼球之内赫然有紫色的星之光辉在肆意的闪耀！！雷！元素之首！它代表的是怒，是威，是摧毁！这个可笑的阶级枷锁，就用这一抹狂雷彻底的轰成碎片！！星子它们其实一直都能够和主人的心有着某种特殊的联系，雷本身的那份属性更赋予了他的掌控者在任何时候都不减狂矫！不因地位卑微！不因身处险境！所有的雷系星子从未有过的听从，那是因为今日的莫凡心境从未有过的与雷元素性子契合。紫色的星轨在内心燃起熊熊怒意的瞬间一气呵成，它们也好像渴望能够赐予它们的呼唤者所有的力量。星轨现！充斥着天地间最神秘力量的魔法更是浑然天成。“滋滋滋滋滋滋~~~~~~~~~~~~~~~~~~~~~~”紫色的电弧霸道、狂躁的出现，它们从未有过的甘愿缠绕在莫凡的身旁，就等待莫凡的一声令下。莫凡仰起头，目光如有闪电。“雷印！”“怒击！”电光之中，莫凡单手高举，随着手心猛握，一道道在空气中疯狂扭动的雷电之印化为了雷霆士兵，它们怒啸着朝着宇昂所在的位置凌乱的轰击！“滋！！”多道紫色的雷印落下之后，它们相互之间连成了一股更加强劲的雷电，狠狠的击打在了毫无防备的宇昂身上。宇昂的冰蔓技能还在吟唱，下一秒却被这些耀眼恐怖的雷电之力所包裹，内心的震撼更无法用言语来形容。怒击暴躁无比，每一次轰打在身体上都会传来一阵剧烈的疼痛，更可怕的是这些雷印会钻入到身体里对肌肉、骨骼造成巨大的电击效果，哪怕有冰蚕铠进行了抵挡依旧无法完全抵挡掉这种无孔不入的雷电穿透！宇昂身体已经不是他自己的了，他身体剧烈抽搐的站在那里，脸上的傲慢和趾高气昂淡然无存只剩下满眼的疑惑不解和不敢置信！！为什么？？这是为什么？？？雷……这分明是雷印，为什么你一个火系的初阶魔法师会释放出雷系的技能来？？冰蚕铠在雷印面前形如虚设，终于宇昂发出了一声凄惨的叫声，整个人在紫色雷印盘绕下缓缓的倒下！这一次，宇昂是不可能再爬起来了，3级的雷印比火滋还要霸道，冰蚕甲能够克制火系的技能却怎么也不可能防御下这3级雷印的可怕穿透！！雷的咆哮还在耳边鸣响，只是这整个庄园却在这一刻寂然无声！！所有人在莫凡释放雷印的那一刻已经呆若木鸡，雷印没有命中他们却更胜晴天霹雳轰在脑袋之中！！他们看到了什么。雷印？？这尼玛是雷印？？？？你一个火系的初阶魔法师你告诉我们你能够施展雷印！！！宇昂已经被轰倒在地上，现在人们都有些忘了这个家伙的死活，反倒是眼前这根本无法用常理来形容的一幕更令他们震惊得差点要疯掉！能不疯掉吗，这个世界上任何一位魔法师他们在初阶都只可能掌握一个系的魔法，唯有到了中阶才有可能获得第二系。你一个高三还没有毕业的学生为何掌握了两个系？？一个火系，一个雷系！！“他……他……他难道是中阶法师，不可能，绝对不可能，这个世界上修炼速度再快的人也不可能只用三年的时间从初阶修炼到中阶，绝对没有可能！！！”穆卓云率先整个人从椅子上弹了起来，都有些不敢相信他自己的眼睛。同样的，朱校长、邓凯、杨作河、斩空这几位已经是更高领域的法师们他们同样不敢相信自己现在看到的这一幕。3级的雷印，那分明就是3级雷印！！！可是一个火系的学生怎么可能施展出雷系的技能来！！是特殊的魔具导致的吗？？不对，不对，刚才莫凡周身出现的紫色绚丽星轨已经证明这绝对是他自己施展出的能力，绝对不可能是借助其他魔具！而全场唯一一位雷系法师许昭霆更是人都傻掉了。尼玛那不是自己一直在渴望达到的境界吗，雷印第3级那是之后几年自己要追求的目标啊，为什么被莫凡施展了出来，你莫凡明明特么是一个火系魔法师好吗！！！崩溃了，许昭霆内心都崩溃了，自己一个真正雷系都没有掌控的层次一个火系的法师却达到了，老子……老子不活了！！！—（新书是要多支持的，没收藏的朋友，赶紧收藏起来，收藏过的朋友，推荐票投起来，投了推荐票的朋友，唉，没你啥事了，谢谢！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 天生双系！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276578.html",
		"content": "    莫凡的同学们周敏、赵坤三、穆白、张小侯、王三胖等人更是在那里疯狂的揉他们的眼睛，一定是他们念魔法念太多念出幻觉来了，不行，他们必须回学校写一万张卷子冷静下来，高考前出现幻觉不适好征兆！！现场沉寂了很久很久！雷印一出，好像所有人已知的观念在此刻崩塌得不成样，更是好半天都没法说出话来。“谁……谁能……谁能告诉我，这究竟……究竟是怎么个回事！！”那位周姓的男子同样从椅子上站了起来，目光扫视着周围一干被雷印轰得呆傻的博城大人物们。就没有一个人出来解释一下吗，难道真就自己一个人瞎了？？“中阶魔法师，他是中阶魔法师，他觉醒了第二个系，一定是这样！！”薛木生用自己都不敢相信的语气说道。“不！”此时此刻，地位最为超然的朱校长发话了。人们都注视着朱校长，他们相信眼前这闪瞎他们双眼的不可思议一幕唯有德高望重的朱校长能够解释。“他是仍旧是初阶法师。”朱校长很肯定很肯定的说道。“那他怎么可能还拥有雷系……”朱校长深呼吸了一口气，此时可以清楚的看到这位博城师长情绪是何等激动，激动到脸上的肌肉都在颤抖，激动到说话都要平息一阵子。“天生双系，他……莫凡是天生……天生双系！！”终于，朱校长道出了他在震惊之中的最肯定判断。是的，一定是天生双系！这名学生的修为绝对不可能到达中阶，他能够施展出雷印技能来唯一的解释正是天生双系！！他觉醒了火，更觉醒了雷！这名在自己天澜魔法高中诞生的学生他是这个世界上无比无比无比罕见的——天生双系！“天生双系，我的天，这个世界上真的存在天生双系的吗？？？”“我……我已经不知道该说什么了。”“薛……薛木生，莫凡……他不是你的学生吗，觉醒那天不也是你主持的吗？？”教导处主任陈伟亮呆若木鸡的对旁边的薛木生说道。“是我，可……可我明明记得他只有火系。”薛木生很努力很努力的去回忆，偏偏他真的回忆不起当时的情形了。这份震撼，令人忘记了这是一场年轻人的魔法决斗，这天生双系的轰动，让人忘记了今日的主角其实是成年礼的宇昂，今夜再没有人可以比天生双系惊现的莫凡更加耀眼夺目，更加一鸣惊人！“这小子……我们军部要定了，谁敢抢我今天就抄了他家！！！”军部首领斩空早已经从椅子上跳了起来。他大斩空在博城能怕谁，谁敢跳出来和自己抢这天生双系的莫凡小子，他斩空今天就灭了他。我了个去啊，被上头莫名其妙的调到这南方城市本以为就这样了，谁知道这小地方尼玛出了一个天生双系的超逆天魔法苗子，莫凡还只有单火系的时候斩空就相当看好莫凡，想拉他入自己的魔法军部，谁知道这小子还藏着如此惊天天赋，要定了，这小子他斩空倾家荡产也要承包了！！那位周姓的男子本来是想站起来说话的，结果斩空一句话让他整个人都傻掉。尼玛，不带这样的，我们周家也想要啊！周姓男子现在就后悔自己刚才没跳出来强行把这小子给拉走，现在天生双系一出这整个博城的势力要因为这至今没有归宿的小子争得头破血流啊！！“斩空老大，这博城虽然很多事情是你说的算，可也不是说你想要什么就可以拿走的，我是要禀报上头，我们大魔法协会从来不会放过任何一个绝世天才，更何况培养魔法师上还有什么组织比我们大魔法协会更擅长？？”杨作河直接就跳了出来。小家族、小世家或许还要给军方面子，他们大魔法协会没那个必要。抄家？？这个世界上就没听过哪个势力敢抄魔法师协会的！！“话说，这种学生我们校方其实很愿意花费重金供养的，就不饶几位操心了，恩，恩。”朱校长也发话了。他姥姥的，斩空和杨作河这两家伙，莫凡还没有毕业就当着自己的面抢，我老朱是人缘好，可不代表看到这样的学生会退让，有本事来抄我们魔法学校……别忘了，你们军部很多军法师都是出自我们魔法学校的，你斩空放马过来！！穆卓云呆呆的站在那里，看着这所有为莫凡震撼的宾客，看着几个大势力这样当面为了这莫凡小子撕逼，再看看那个站立在决斗场上掌控着雷火双系的魔法师。他家的穆宁雪同样有着无比罕见的魔法天赋，可要论吸引力的话，恐怕还是天生双系要更叼几分啊，毕竟穆宁雪天生灵品冰种是绝对凌驾于同龄人，可灵品冰种那些富豪大世家依旧可以收集天材地宝而得到，而这天生双系的天赋是打着灯笼满世界找都绝对二例！他能说，他穆卓云他妈也想要这小子吗？？？“快起来，家兴老弟快起来，快起来，我无非是想给你儿子一点小教训，怎么可能真做这么绝。”穆卓云是赶忙把面前的莫家兴给扶了起来。穆卓云那态度简直一百八十度转弯。莫家兴被扶了起来，他自己也有些不敢相信的环顾四周。或许一个跑车的人可以不知道天生双系终究代表着什么，但只要看到在座名人们刚才脸上的表情和现在相互争抢的模样就可以知道自己儿子有多出类拔萃。不，出类拔萃还不能够形容了，自己儿子恐怕是足以轰动整个博城了！！真的太好了，真的太好了，不枉自己卖掉了唯一的家产让他进入天澜魔法高中，当时自己要有那么一点点犹豫可就扼杀掉了一个多么了不起的魔法师啊，看看这些博城的大人物们，看看他们脸上的表情，看看他们争抢时的样子，我的天，我莫家兴何德何能生出了一个这么了不起的儿子！！！莫家兴抹了抹喜极而泣的眼泪，他站了起来。忙碌的生活，卑微的收入，再加上窘迫的环境压得他腰板始终是弯曲着，平常为这些富人跑车对他们点头哈腰跟跪着没有一点的区别……他明白自己儿子为什么刚才叫自己站起来了，那是因为从这一刻起他们绝对不用再向任何人屈膝卑躬！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 众势力争抢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276579.html",
		"content": "    “哥，宇昂还躺着。”穆贺出声提醒了穆卓云一句。穆卓云脸一下子阴沉了下来。妈的，都差点忘了今天是自己儿子宇昂的成年礼，如此盛大隆重的成年礼结果变成了莫凡这混账小子轰动博城的日子！！更可恨的是，这场魔法决斗输了，就意味着他穆卓云要当着高朋满座的面给这两父子道歉！！想到这里，穆卓云感觉胸口有什么东西在剧烈的翻滚着，血压不知道要身高多少。……决斗场上，莫凡看都懒得看一眼被雷印轰击跟一条死狗一样得宇昂。背景，再在老子面前秀背景，老子的雷专劈你这种装|逼狗！！一转身，莫凡朝着宾客席上走去。这个结果再明显不过了，自己赢了。尽管全场惊艳的感觉令人浑身每一寸肌肤都畅快，但莫凡更关心的是穆卓云这个老混蛋现在是什么表情。果然，穆卓云老混蛋一副满口血要吐吐不出来的样子。“我爸礼都先给你回了，老货，你自己看着办吧。”莫凡走到了穆卓云面前冷哼一声道。等这天，老子也等了很多年，今天正好全城有点脸的都在，也让你穆卓云体会一下低声下气的感觉！穆卓云老脸真就剧烈的抽动了起来。他穆卓云其实很看得起莫凡了，怕这小子咸鱼翻身才特意给宇昂准备了一件铠魔具。可他穆卓云做梦都想不到莫凡是天生双系，连雷印都修炼到了第3级！整个盛大的成年礼彻彻底底成为了这小子一鸣惊人的典礼，给人徒做嫁衣，这种滋味跟被人带了绿帽子一样七窍生烟。“那个……没关系，没关系，穆卓云老爷子其实对我们一直都蛮关照我们，莫凡，这事就这样过了。”莫家兴终究是一个善良的人，在他看来让穆卓云给自己下跪道歉那跟直接杀了他没什么区别，好歹也是有头有脸的人物啊。“是啊，这事就算了，这事就算了，今晚让我们所有人真的大开眼界。”穆贺急忙跳出来，那态度和以前完全不一样，简直跟一个和气生财的商人一样，还带着几分攀好的意思。就算了？？麻痹，刚才穆卓云这老混蛋要有就算了的意思，他莫凡也不至于拿雷来劈死他们！“哼，一个磕头赔罪，算个什么，我穆卓云说话算数，愿赌服输！”穆卓云狠狠的吐出了这句话来。话音刚落，穆卓云真就站在了莫家兴面前。话说得是响亮，可穆卓云动作却有些僵硬。真得要给一个他们父子下跪磕头道歉？这样做了之后，他穆卓云真的不用再在博城人面前抬起头来了。混蛋，真他妈混蛋，天生双系这种逆天天赋怎么就会落在了莫凡这小混蛋的身上，难怪他当时敢那么有恃无恐的跟自己来这场赌战，原来他手上有这样一张王牌。他穆卓云老狐狸一样防算，却算不到对方天生双系。一番挣扎，穆卓云一咬牙，双膝慢慢的屈了下去。“穆卓云老哥，使不得，使不得，唉，我们又没有什么深仇大恨，何必要这样，而且现在都什么年代了，还来这样一套，古人都有一笑泯恩仇，我们这又算得上是哪门子跟哪门子。”莫家兴急急忙忙的把穆卓云给扶了起来。穆卓云有些愕然的看着莫家兴。在他看来绝大多数人在这种时候应该非常受用才是，这个世界上不是什么人都受得起他穆卓云这样的跪拜赔罪，更何况莫家兴刚才还先给自己来了了一个。“莫凡，到这里就好了。”莫家兴转头对莫凡说道。莫凡耸了耸肩，老爸都发话了，他还能怎么样。反正穆卓云刚才跪也跪了，磕也算磕了，多年的怨气也在雷印狂躁那一刻彻底宣泄了出来。“说的很好啊，古人自有一笑泯恩仇，今天其实应该是一个可喜可贺的日子，因为我们博城又诞生了一位足以震惊骇俗的天生双系绝才，前不久穆宁雪天生灵品冰种已经令让我们觉得博城将来必定更加有名，谁料莫凡天生双系更惊艳一筹，真是天佑我们博城啊！”德高望重的朱校长发出了一句感慨。博城在南部的城市中算不上特别出众，更多就在于没有非常了不起的魔法师出现，已不知在南部沉寂了多少年。然而，穆宁雪的天生灵种，还有莫凡这天生双系绝对可以引起一波大轰动，让博城成为整个南部最瞩目的城市！！这事，光想想就令人激动不已。“莫凡，就这么说吧，只要你加入我们军部，将来怎么也可以让你成为一城军部首领，修行资源多的不说，日后也必定能够飞黄腾达。”斩空率先跳出来从未有过的认真的说道。“斩空，你也是够了，选择哪一方势力本是每个人的自由，你这样强拉是什么意思。”杨作河很不开心的说道。“我靠，我这是强拉吗，我和莫凡本就称兄道弟，他是我结拜弟弟。”斩空瞪大眼睛说道。罗云波、潘丽君两位教官在一旁那个叫汗啊。斩空老大，莫凡什么时候成你结拜弟弟了？“总教官，你这是闹哪样？”莫凡也无语了。“哦？你不满意，要不你当哥，你是我结拜哥也行，反正加入我们军部，保管你荣华富贵。”斩空立刻说道。罗云波、潘丽君两个人已经瀑布汗了。尼玛你堂堂博城军部首领认这一个十八岁的小子做结拜哥，他们博城一整个军部队不得崩溃啊，能不能要一点节操，斩空老大？两位教官此刻是很想把他们斩空老大给拖走的，太他妈丢人现眼了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 一鸣惊人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276580.html",
		"content": "    此时人胖却非常机敏的肥石一直盯着莫凡看，犹豫了片刻之后，他终于开口小声的对旁边的伙伴们说道：“你们有没有觉得这家伙释放雷印的时候非常像一个人？？”“你也这么觉得！”徐大荒马上瞪起了眼睛。一旁的小可更是在旁边一边咬着一个苹果一边狂点头。黎文杰笑容就很怪异了，看了一眼郭彩棠。很显然，郭彩棠也察觉到了什么，那张俏脸上满满的都是不愿意接受现实的样子。“梵墨，莫凡，妈的，就是这货！！”徐大荒突然反应过来什么，大叫了一声。整个猎妖小队瞬间恍悟，脸上的表情都无法用言语来形容了。他们一直都知道梵墨这家伙年纪不大，可也绝没有想到他是一个连高三都没有毕业的学生。最最重要的是，这家伙除了雷系，还拥有强猛的火系，这火系的实力竟然一点都不逊色于当队长的徐大荒了！郭彩棠可谓是内心最为复杂的人，其实这一年相处以来，她对神秘的雷系成员梵墨还是有那么一点好感的。谁都知道雷系法师前途无量，大多数雷法师都会选择一个安逸的工作即有高收入又有高地位，而年轻有为的梵墨却一直在他们猎妖小队之中，表现出类拔萃不说还特别沉得住气，再加上他一次单独救下她性命，一次利用雷印解救下整个小队，心有好感那是肯定的。结果，梵墨和莫凡这两个家伙一下子重合在一起，有好感的人和厌恶烦躁的人结合，真是……真是无语！……“众位，我有句话要说。”朱校长再一次开口了。朱校长德高望重，大家自然会听他说的。“天生双系是一个惊人的天赋，眼看马上就要魔法高考了，我们校方是打算借着这个千载难逢的机会好好做一次大动作，让别的地方的人看看我们博城之威。所以，我这里希望大家对今天的事情暂且不要透露，等到全国的魔法高考进行之后，让我们博城如此杰出的魔法师莫凡一次真正举国轰动的机会，如何？”朱校长话音回荡在众人的耳中。这样的大事，估计一散席，媒体铺天盖地。马上就要到无比重要的魔法高考了，朱校长希望可以借着这魔法高考的机会狠狠的打响一次博城的旗号，博城已经太久没有这样的荣耀了。“这我没意见，但我们往上报也最多推迟时间最多是两个星期。”杨作河代表魔法协会发话了。“朱校长，有我在这里，谁能把小子提前放出去？”斩空老大开口道。斩空可不傻，要是消息放出去有更大的组织跑过来挖人，他斩空就要哭了，所以无论如何都要把这件事给压住。在场这么多人虽然不能确保每个人守口如瓶，可他们只要控制媒体，让媒体不把这事散播出去的话，那些人多嘴就让他们多嘴吧，反正他们也就控制到魔法高考结束就会公布。“话说，有没有这么夸张啊，魔法天生双系连媒体都要封锁掉？？？”王三胖小小声的说道。唐月老师就在他们学生之间，她内心到现在还没有平静下去，听到王三胖这样发问，唐月不经解释道：“你们在博城这小地方自然不知道天生双系有多惊人，消息一散播出去，博城第二天会被无数大势力给占据，甚至假如莫凡选择加入了某个势力，一些用心险恶的很可能宁为玉碎不为瓦全，毕竟要暗中解决掉一个还只是初阶魔法师的莫凡对他们来说不算是难事，这封锁消息对莫凡，对大家来说都是好事。”“不会吧，还有那么可怕的人，那不是和黑教廷没啥区别？”“人心险恶，小心为妙。”唐月说道。“凡哥这次是彻底轰动了……话说，凡哥到底怎么修炼的啊，他既然是双系要花费的时间应该更多才是，为什么两个系都领先我们这么多。”张小侯不禁说道。“对啊，对啊！”许昭霆嘴角更不停的抽着，张小侯你能闭嘴吗？“宇昂估计要哭成傻|逼了。”“可不是吗，你没看到穆卓云老混蛋，他跟莫凡那样有过节都恨不得马上把莫凡收做干儿子……”“哪啊，总教官都要跟莫凡结拜，有总教官这样一个高阶魔法师给莫凡做后台，谁敢动莫凡。”“唉，人比人气死人啊。”莫凡同学们议论着之时，唐月那明眸却一直都注视着莫凡。现在唐月终于知道莫凡当初是如何将幽狼兽给杀死的了。话说回来，这莫凡还真让人惊讶不已，藏着天生双系始终不透露出来……不过，他这样做也算是聪明吧，在自己实力还不足够强的时候低调点不是坏事，现在又有对莫凡无比热心的斩空在给他做后台，莫凡接下去的修炼道路会顺畅很多。就是不知道这家伙能不能好好利用这无与伦比的天生双系了，能不能从全国那么多绝世天才之中脱颖而出！……今夜，莫凡自然一鸣惊人！有魔法协会、猎者联盟、博城军部三大势力联合封锁消息，这事要在短时间内传出去自然不太可能了。当然，这场魔法决斗最大的彩头可不单单是为当年找回颜面，更重要的是获胜者将获得进入博城地圣泉修炼整整一个星期的机会。马上临近魔法高考，在魔法高考之前在博城地圣泉的滋养下莫凡又将修为大幅度增进，那么莫凡在魔法高考上的表现一定惊艳全国！那个时候，就是真正的名动四方，可以说为莫凡将来的魔法道路铺开了一条非常完美的道路。“地圣泉，这到底是怎样一个特殊的修炼之地呢？”莫凡也不禁非常期待。据说，很多卡在初阶与中阶之间的魔法师他们都是通过这地圣泉完成了突破，一个中阶法师在博城已经相当牛b了啊！况且莫凡是天生双系的魔法师，到了中阶级别，他将拥有整整三系的魔法，这在中阶魔法师领域之中一样占据了绝对的优势！好，一定要利用好这次难得的机会大幅度增进实力！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276581.html",
		"content": "    地圣泉就坐落在银贸大厦之下，这倒让莫凡有些意外，因为那天他和穆宁雪见面的那个天台离银贸大厦仅仅一座楼之隔。这座银贸大厦呈现笔直耸立的五边形，说是一座宏伟的大厦倒不如说它像是一座矗立在这座博城最中央的居高五边形宝塔。银贸大厦高有两百米，整个外壳完全由钢化玻璃所包裹着，烈日照耀下闪烁着如宝剑出鞘一般的锋芒，到了夜里整座大厦更是流光溢彩，在隔着很远的城区依然可以看到它夜里流转的霓虹。这算是博城标志性的建筑物了，据说最高一层的超级大会议厅就是归穆卓云所有。而博城的天材地宝地圣泉其实就在这座银贸大厦的下方，在银贸大厦工作的很多白领、金领们他们甚至不知道这座大厦是有地下十五层！宛如特工秘密基地一般的电梯将莫凡送入到了银贸大厦地下第十五层，莫凡愕然发现这里还真像是一个不为人知的组织般，竟然挖出了一座秘密保护着的地厅。地厅是用非常特殊的晶岩石器成，一看就是出自非常强的建造师之手。地厅有大概一个巡逻队在把守，巡逻队的队长更是一名中阶魔法师。一名中阶魔法师看门？这足以证明地圣泉在整个博城是有多么重视了。“这座图腾门后面就是地圣泉了，你可以进去为期一周的修炼，地圣泉会自己保持着一种循环，你别去碰，只要坐在地圣泉中央的那个皮蒲团上进行冥修或者把控就行。”穆卓云没好气的对莫凡说道。这地圣泉本应该是为宇昂准备的，谁知道被莫凡这小子拿了，穆卓云心情哪里能好。陪同莫凡前来的是唐月，唐月朝莫凡微微点了点头，示意他可以进去里面闭关了。“哦，我有些东西送你。”唐月老师想起了什么，对莫凡说道。“送我？”莫凡倒有些意外。唐月老师也不知从哪里变出来了四颗分别呈现紫色和红色的卷轴，卷轴上面刻印着一些如同星子一般的光点和星轨般的印痕，就像是某种魔法的完整图形。“唐月老师，你出手可真不一般的大方，这可是昂贵的星图之书，一送还是送4份，算是让我这个土财主大开眼界了。”一旁的穆卓云马上认出了唐月老师送的卷轴，一副酸溜溜的模样道。“这星图之书是？”莫凡不解的问道。“你经历了这次地圣泉洗礼之后，想必离中阶魔法师不会太过遥远了，我不确定自己是否还会在这里教你们，临别前送你这些星图之书让你在突破到中阶魔法师之后有一个自保能力。”唐月老师说完顿了一下，继续解释这星图之书的用途：“你应该知道，初阶魔法是需要将星子连成星轨，星轨出现，魔法才成。”莫凡点了点头，宛如在听老师给自己上更高一层的魔法课。“到了中阶魔法师之后，你的星尘将变成星云，星云比星尘更加浩瀚同时拥有一共49颗星子。中阶魔法的形成便是需要你将这49颗星子连成星图，星图现，中阶魔法才会孕育而生……”唐月老师解释道。星尘变星云。49颗星子相连化作星图便是中阶魔法！莫凡在心里默默记住这些关键的话语。“你应该明白要完全把控7颗星子需要无比漫长的修炼时间，那么49颗星子的难度翻了不止一倍两倍，即便你的星尘变成了星云要真正释放出中阶魔法来还需要很长的时间，而这星图之书它特殊就特殊在当你将意念注入到里面之后，这星图之书会释放一股特殊的吸力让你的49颗星子按照刻画的星图排列，哪怕你还没有足够能力把控49颗星子，只要你的星云之中还有足够的魔能便一样能够释放出中阶魔法来。”唐月老师认真的嘱咐道。莫凡张了张嘴，从未想到这个世界上还有这么神奇的东西。既然有星图之书这种东西，那么魔法师那么辛苦练把控又有什么意义，带个几十张卷轴就好了啊！一旁的穆卓云显然看出了莫凡内心的疑惑，冷哼了一声道：“星图之书这种东西有钱都买不到，你的唐月老师可不单单是一位人民教师这么简单。”莫凡看着眼前这位成熟美丽的老师，心中更是惊讶。仔细想想，一个能够轻松把星尘魔器事情摆平的老师，应该确实不是一位高中老师那么简单，况且莫凡是见识过唐月老师施展暗影系技能的，这位唐月老师至少是中阶魔法师！“你天生双系，难免会有小人妒忌，这些卷轴算是送给你防身。当然，你要使用这些星图之书前提是你的星尘变成星云、7颗星子变成49颗星子，否则星图之书会抽空你的身体将你变成一具干尸。”唐月老师再一次严肃的叮嘱道。莫凡非常认真的点了点头，心里更有一些小感动。自己跟唐月老师也不过是普通师生关系，她却对自己这么关照，看来自己必须赶紧修炼到中阶水平，必须多赚钱，将她娶回家，才能够用一辈子来报答她这份恩情。“谢谢唐月老师，我一定会加倍努力的！”莫凡很真诚的说道。唐月展演一笑，那双明眸中多了几分期待。“你小子别太得意了，这地圣泉是天地灵泉不错，可要让你到达中阶也绝没可能，它只是一股最大的助力将你往中阶关卡上推，要想真正突破到中阶……呵呵，远着！”穆卓云冷哼哼的说道。唐月没有在说什么，该交代的都交代了，她转身离开了。穆卓云也懒得跟这看人都整个人不好的小子废话，摆了摆手示意地圣泉守护者可以将莫凡拖进去关押了。“都给我打起精神来，上次被一些地沟老鼠差点探寻到了这里，倘若地圣泉温泽散发出去，引来祸难，一定那你们是问！”守卫长梁斌说道。“卫长尽管放心，这种事绝对不会再发生！”其他几名守卫都信誓旦旦的说道。莫凡进入到地圣泉中后最后听到的就是几位守卫们说的话，这倒让莫凡想起了那只差点进阶的独眼魔狼。独眼魔狼正是因为得到了地圣泉泄露的温泽才会那么恐怖，那么自己在这里有整整七天的修炼时间，岂不是整个人都的沸腾了啊？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 冷静，小泥鳅！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276582.html",
		"content": "    ……地圣泉内是一个完全封闭的密室，青黑色的巨石砌成，每一块黑色的巨石上都雕刻着一些奇怪的魔法图案和咒文。莫凡好歹是读书人，他能够认清一些图案的寓意，不出意外应该是一个高阶的守护类魔法。所以别看着仅仅是个石砌而成的密室，其实地震来了都未必可以撼动这里面分毫，真正意义上的严防死守。起初莫凡因为地圣泉会是一个大澡堂子，自己可以脱光衣服整个人躺在里面尽情的享受，可穿过了几根立柱之后莫凡愕然的发现地圣泉无非是一座棱形的石阶祭台。石阶祭台一共就四层，最底部被凿开了一条回路的小沟渠，清澈到几乎看不见的圣泉水就在小石沟中缓缓流淌。莫凡观察了一会，并没有发现什么特殊之处，正准备按照穆卓云说的坐到石阶祭台上开始修炼的时候，突然胸口处的小泥鳅坠开始发出奇怪的颤声。“你激动个毛线，一副你能够喝的样子。”莫凡马上数落道。小泥鳅坠现在可是灵级的星尘魔器，莫凡不仅每天可以维持14个小时的冥修，更获得小泥鳅释放的特殊能量，温养着自己的两个星尘，正是如此莫凡才可以在极短的时间将两系都修炼到第三级。要知道全校那么多人，在高三毕业这会能够拥有2级的初阶魔法已经是很优异了，莫凡是在多修了一门的情况下还整整领先他们一个级别，这足以表明灵级星尘魔器的强大之处。“难不成，小泥鳅可以吸纳这地圣泉的温泽？？”莫凡感受到自己这吊坠的某种渴望，心理便不由的琢磨起来。星尘魔器和地圣泉应该本质是一样的，能够加快魔法师的修炼。地圣泉蕴藏的能量庞大的多，甚至可以帮助魔法师从初阶冲击到中阶领域。“要不要试试，万一小泥鳅坠真的能够吸纳这里的能量，那岂不是可以再升级成更高品质的星尘魔器？？”莫凡不免有些大胆的猜想了起来。要知道学校的星尘魔器能量是直接被小泥鳅给吸了，倘若地圣泉的特温泽也可以被吸走，岂不是相当于自己随身带着一个地圣泉？？这地圣泉一年才开启一次，一次仅仅提供全城最有潜力的魔法师七颗的修炼时间，就这样那些人还羡慕的疯了，假如……假如……我靠，不能啊！学校星尘魔器被小泥鳅一吸变成了废铁，还是唐月老师帮自己摆平的。这次自己要是把地圣泉给吸了，整个博城的人不得疯掉，自己直接被架到火刑架上烧死！好好打坐，好好打坐，还是别想这种大逆不道的事情。“小泥鳅，你别冲动，我知道这东西对你来说是大补，不过你那样做的话，你爹爹我会被整个博城的人跺了，所以你千万别给我乱来啊，我们安安心心这里闭关七天，然后高考、上大学、降妖除魔拯救世界，我左手抱穆宁雪，旁边依偎唐月，大不了到时候给你找条母坠子……”莫凡不停的默念道。小泥鳅坠好像真听懂了，不再瞎胡闹，老老实实的趴在莫凡的胸口。莫凡长长的吐了一口气。妈的，这到底还是不是一根坠子啊，怎么就跟个混世小魔王一般。往那皮蒲团上一座，莫凡即便没有进入冥修也可以感受到一股如同坠子滋养般的能量正在往自己身体这里扑来。这股特殊的温泽比小泥鳅带来的滋养强了不知多少倍，假如星尘魔器有分凡级、灵级的话，那么此刻地圣泉带来的修炼滋养一定是最顶级的，整个人都要飞升起来了。处在一个小饱和状态的雷系星尘和火系星尘有了一些动静，它们就好像是两个婴孩突然间吻到了母|乳，开始疯狂的吮吸了起来，每一次吮吸都能够令它们的体型再扩大几分。最早觉醒的时候，两个星尘真的非常渺小，在整个精神宇宙中真就是一片小小的星尘尘埃，光辉黯淡不明，有时还难以寻找，而修炼了三年之后，这片星尘逐渐壮大，它们的光泽清晰可见，整片星尘也宛如有了属于自己的领地，蕴藏着神秘的力量。此刻，两片星尘都出现了一些细微的壮大，每一个小时的变化都顶得上莫凡整整一周的苦修！“这也太爽了，经验值涨得跟开挂似的！”莫凡内心激动无比。未想到自己误打误撞获得了这样的绝佳修炼机会，看来从魔二代手地上抢资源是很有必要的，否则以这种修炼速度一个蠢材都可以成为一个领先同龄人的高手了。资源，太多的资源掌握在少数人手中，要不是自己展露出了双系的实力，这地圣泉的好事绝不可能轮到自己。有灵级星尘魔器的小泥鳅滋养，再加上地圣泉效果，七天的修炼时间自己真的很有可能冲击中阶魔法师啊！…………“梁斌卫长，你说这地圣泉真有那么神奇吗？”一位新来不久的守卫王童连开口问道。“我们博城历史悠久，足以追溯到秦国时期甚至更早，这地圣泉可以说也是当年一直珍存至今，你想我们整个博城要经济没经济，要人才没人才，要发展没发展，凭什么可以成为一座南部小有名气的城市？不就是因为这地圣泉的存在吗。可以这么说，没有地圣泉，我们这博城啊，顶多就是一个乡镇。”守卫长梁斌席地而坐，脸上带着几分悠然的说道。“追溯秦朝，那不得有两千多年得历史啊。”那位上任不久得守卫王童连惊叹道。“可不是，只要不是资质蠢得无可救药的魔法师，在里面修炼啊一个小时就顶平日里三天的修炼速度。”梁斌脸上不由的流露出几分神往。“粱卫长可是我们博城少数进入过地圣泉的人。”一旁另外一名守卫说道。梁斌点了点头，他这辈子都不会忘记在那里享受的七天时间，对于真正渴望强大力量的人来说那里比美女成群任你七天蹂躏还更爽的事情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 蓝色警戒！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276583.html",
		"content": "    况且，能够达到中阶魔法师级别这地圣泉有很大的功劳，甚至于长期在这里守护，哪怕隔着一层拥有禁制的门，或多或少都能够得到一些滋养，否则一个堂堂中阶魔法师怎么会愿意呆在这地下？“梁卫长，那个被巨眼猩鼠挖开的洞穴通道我们找到了，那条洞穴隧道好像很深的样子，我们暂时不敢探入太深。”英姿飒爽穿着守卫制服的女守卫说道。女守卫美眸自带一股子英气，再加上那乳白色的修身制服，自由一种特别的魅力和诱惑！“林雨欣副卫长，您太多虑了，巨眼猩鼠在城市内还是常见的生物，它们通过错综复杂的城市地下排水道挖到这里来也是偶然的事情。”那位新来的守卫王童连说道。林雨欣眉黛一皱，显然很不喜欢王童连这份散漫。“魔法协会那边已经派人查过了，没有什么异样，你放心便好。”梁卫长笑着说道。林雨欣只是点了点头，显然并没有因为这句话松懈下来。“我到外面看看。”林雨欣说完就带着四名守卫离开了。众人看着林雨欣那俏|臀背影，不由的摇了摇头。“自从林雨欣的妹妹失踪后，很少能够看见她的笑容了，唉，她妹妹的尸骨至今没有找到，好好的一个中学生说没了就没了。”梁斌叹了一口气道。“听说也是巨眼猩鼠干的？”“或许吧，谁知道呢。”……林雨欣副卫长走出了地厅之后，仍旧心事重重。一年前妹妹出事后，她就不停的搜寻着巨眼猩鼠，甚至多次进入到巨眼猩鼠在博城地下世界留下的洞穴之中。尽管魔法协会那边已经有人去探查过了，林雨欣还是不死心。没有见到尸体，她是不愿意相信自己最疼爱的妹妹就那样从这个世界蒸发掉的。就在昨天，林雨欣在巨眼猩鼠挖开的洞穴之中找到了一件非常不寻常的东西。那是一滩水。地下道里有水那是很正常的事情，在别人看来绝对没有什么好稀奇的，可是在水系魔法师眼中那绝对不是普通的一滩水，准确的说它有一些像地圣泉的水！地圣泉的水为何会在地下通道里？？这是极其不可思议的事情，地圣泉在那样保护之下连一滴都极其珍贵，可在自己检查过的地下通道内它们像污水一样散在泥潭里，任由那些臭老鼠、蟑螂吸食。带着这个疑惑，林雨欣特意将那些水质给了专门对物质做研究的药剂师做研究，那位魔法协会的药剂师告诉自己今天就会有答案。林雨欣走到了无人之处，看看时间差不多，于是拨通了那位魔法协会药剂师的电话。“怎么样，检测出那是什么吗？”林雨欣询问道。“它不是地圣泉。”那位药剂师沉着声音说道。“我也觉得。”林雨欣点了点头。看来是自己多虑了。“不过，它除了功效有些特别之外其他地方几乎和地圣泉一致。”那位药剂师说道。“什么意思，这世界上还可能找出第二个地圣泉吗？”林雨欣很是疑惑。“地圣泉是天地灵泉，自身纯净不说可以带给修炼者和妖魔非常大的滋补。而这与地圣泉很相似的水同样是特殊环境下孕育而生，可应该是受到周围一些黑暗植物的影响，你找到的这些污水它其实也存在着短时间内促进修炼者和生物实力的效果，区别在于这水更像是一种兴奋剂，以疯狂吸食生物体内营养、能量为代价让生物变得非常疯狂，变得没有理智。”那位药剂师认真的说道。林雨欣微微一愣，她可从没有听说过这世界上还有这种水。难道说就是这种水导致了原本一直猥琐胆小的巨眼猩鼠跑出来祸害人命？？“还有一件事……但愿是我想多了。”药剂师言语忽然严肃了很多。“什么事？”“这污水，若是不直接饮用的话其实可以和地圣泉达到以假乱真的效果，至少一天之内无法察出两者的异样。”药剂师说道。林雨欣浑身莫名的一阵发冷。以假乱真？？这种污水莫名的出现在巨眼猩鼠挖开的洞穴中，而一年前正有巨眼猩鼠险些挖入地圣泉位置，这是巧合吗？？“可能是巧合。”林雨欣自己都不太相信的僵笑。“但愿吧……要下大雨了，我去银贸大厦接你吧，你应该没带伞。”那位药剂师说道。“我一个水系魔法师，还需要伞吗？”林雨欣说道。“……好吧，晚上一起吃个饭？”“要看守地圣泉。”“……好吧。”林雨欣眉头紧锁的挂掉了电话，心中却有很多很多的疑虑。…………雪峰山驿站，一辆白色发灰的皮卡车颠簸的爬上了雪峰山小寨之中。刚入了驿站，暴雨骤然洒落，来的飞快，一下子整片山岭就被绵绵的雨幕所笼罩着，橙色的雾气在远处的山峰中显现。“差点这批货就废了，还好我及时赶到。”莫家兴从车上跳了下来，心有余悸的看着外面的大雨。“这雨怎么有颜色的啊，好奇怪。”驿站里有一些老猎人说道。“恩，像尿色，哈哈哈！”另一名猎法师笑道。莫家兴从他们身边走过，笑着和几位熟人打招呼，听他们说雨很奇怪不由的看了一眼这被雨帘遮蔽了的天幕。别说，这雨还真浑浊。驿站一切如常，守着北面关卡的人是斩空的直属部下万断风。万断风是千人团军长，中阶的土系法师，论防守这个博城没有人比他更出色。万断风穿着一件皮制隔雨的连体蓑衣，站在雨幕中的他自有一股威严与庄重。他的目光注视着远处被大雨浇灌的山林，忽然从一座山岳的后方一道明媚的光团冲破了橙黄色的雨在晦暗不明的半空中发出了一道微弱的光。“光耀？”万断风瞪大了眼睛，神色一下子沉了下去。光耀是光法师的初阶技能，在军法师里面光系法师作用很大，可以用来传递信息和位置。这光耀倒和比较原始的信号弹类似，妖魔们对这种这种光是没有感知力的，而如果用眼睛去注视的话，很容易对它们眼睛造成灼伤。在任何其他科技设备传递信息都宛如向周围妖魔发送了一个gps定位点的年代里，这种光耀反倒成为了驱逐妖魔和传递信号的一种特别方式。“千军长，那……那是警戒信号，三队他们为什么让我们拉响警戒，难不成有妖魔流窜吗？”一旁的军法师说道。话音刚落，又是一道光耀划破了远处的雨幕，这一次更加鲜明。这一刻，所有守在关卡位置的军法师都愣住了。两道耀光！蓝色警戒？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 妖魔袭城！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276584.html",
		"content": "    警戒分为几个级别，第一个级别是橙色。两年前博城拉响过一次橙色警戒，当时正是一个耀光在山岳后方闪耀而起，那时至少三百只妖魔在安界附近流窜！今日，两道耀光惊心升起，那正是蓝色警戒。警戒一旦拉响，意味着城市存在着隐患和危机。橙色警戒当时被斩空老大迅速清理了，然而今日这血色警戒出现就意味着至少有上千只妖魔徘徊在安界附近！天呐，博城近十年来都没有拉响过蓝色警戒了。“叮叮叮~~~~~~~叮叮叮~~~~~~~~~~”就在众人觉得这是在开玩笑的时候，万断风口袋里的手机响了。大雨浇灌，浇灌在驿站这数百名神色愕然的军法师脸颊上，周围安静的只有雨声和万断风军长的手机铃声。“喂。”万断风在漂泊大雨中拿出了手机，将它放在自己耳边。“万军长……我们被群兽袭击，光法师……光法师死了，无法释放接下去的光耀。”电话那头传来了巡逻队队长周金的声音。万断风浑身突然一冷，冷的握着手机的手不由的颤抖了起来。“但愿博城能够度过此难。带我向斩空老大说声抱歉，也代我向潘丽君说一声抱歉。”那一头，周金的声音低沉、沙哑，话语中更带着一种不舍。万断风面容剧烈的抽搐着，那双眼睛更是带着至深的悲痛和愤怒。“嘟~~~嘟嘟嘟~~~~~~~~~”说完这句话，那头已经挂断了，而在整个通话过程中万断风都可以听见那嘈杂的咆哮，那些咆哮声就像是在耳边吼出，令人心悸。万断风有些失魂落魄的放下手中的电话，紧紧的闭上了眼睛，大雨灌溉下来似乎带着一股浓浓的酸痛，更像是一柄柄剑扎入到自己的心脏。尽管电话已经挂断，可万断风可以想象得到下一秒必定是这位巡逻队队长周金那撕心裂肺的惨叫声……他死了，他死定了，没有人比万断风更清楚，在那种情况下拨通电话的人是没有可能活下来的！“拉响血色警戒！”万断风深呼吸了一口气，眼睛里再没有了一点悲伤，而是被军人千锤百炼的刚毅填满。“血……血色警戒？？？万军长您没有和我们开玩笑吧！”哨岗上的军法师一脸不敢置信的说道。雨幕下，守卫在哨岗处的军法师们一个个呆若木鸡，对他们来说第二级的蓝色警戒已经是一场不小的动荡了，那么血色境界……那是灾难！血色境界便是最最恐怖的灾难，有些人活了一辈子恐怕都不会看见血色境界，而只要经历过一次血色境界的人必定一辈子都无法走这个阴影中走出来！“还愣着做什么，赶紧照我说的做！！！！”万断风几乎咆哮了起来。这般蠢货，这般蠢货，晚拉响一分钟血色警戒很可能意味着有数以百计的人会丧命！！“呃呜~~~~~~~~~~~~~~~~~~~！！！！”“呃呜呃呜呃呜！！！！！！！！！！！！”“吼吼吼吼~~~~~~~~~~~”兀然间，山岳的背后一阵阵令人心悸的咆哮连成了一片，就好像山岳背后不断有雷声炸响，震得那一整片的山岭都颤动了起来。那颤抖的余波传到了驿站，驿站的巨石关卡也在微微的震荡。“呃呜呃呜！！！！！！！！！！！！！！！！！！！”茫茫雨幕之中，一个模糊的身影一跃而起，赫然出现在远处一颗耸立而的松树树冠的最顶端。大雨下，那孤傲如王的生物明明是一个狼的身躯却那样半躬的站立着，狰狞头颅上那三颗眼睛绽放出无比凶残的红光。这妖魔也在远远俯视着这座人类城市的关卡驿站，似乎……似乎像在看待小小的羊圈！“三……三眼……三眼魔狼！！！”一旁年轻的军法师用发着抖的声音说道。话音刚落，那只傲立在孤松顶端的三眼魔狼后方窜出了一道又一道的黑影，这些影子或霸占在那些高耸的树木上，或散布在它们的将领三眼魔狼的周围。黑影数量越来越多，越来越多，它们那一双双通红凶残的眼睛如繁星一样点缀在朦朦胧胧的大雨中，看一眼便浑身发冷，头皮发麻！！！！“这……这么多……这么多！！！”成群成群的独眼魔狼出现在山岳那边，它们集体仰着头对着漫天大雨不停的咆哮着，整片山岭都被它们的叫声给霸占了。“它们在呼唤，它们在继续呼唤同伴！”一名对妖语有着研究的召唤系军法师一脸呆滞的说道。天啊，那里已经聚集了三四百只的独眼魔狼了，三四百只独眼魔狼同时呼唤同伴，这究竟是要招来多少妖魔啊！！这一刻，守在驿站的军阀是们终于明白为什么要拉响血色警戒了！！！妖魔袭城！！成群成群的妖魔袭城！！！这是灾难，毫无征兆的灾难。一场大雨，伴随而来的是成百上千并且还在疯狂朝着这里涌来的妖魔。博城自古与魔狼种群厮杀多年，魔狼种群似乎终于无法按捺住内心的渴望，它们在更高级的魔狼统帅下疯狂的聚集，然后疯狂的冲击着博城的这道安全防线！！青黑色的潮水覆盖了山岭，这潮水却由一只只独眼魔狼凝聚而成。它们狂奔，它们嘶吼，它们让小小的雪峰山驿站在剧烈的摇晃着！那一双双在大雨浇灌下依然密密麻麻的眼睛里透出了对人类至深的憎恨和凶残，它们要吃光所有活着的人！！在这样悚然震撼的一幕幕下，即便魔法师都显得无比渺小，这一刻他们在妖魔铺盖过来！对所有军法师来说，成群成群的独眼魔狼朝着它们扑来的这一幕真的永生难忘……哦，他们也不至于永生难忘，因为很多人未必活得过今天！…………    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 血纹巨魔鼠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276585.html",
		"content": "    地圣泉内，穿着黑色地摊货衬衫的青年仍旧煞有其事的端坐在那里，时而面露激动、时而紧锁眉头。无论是学习还是修炼，都是一件很漫长枯燥的事情，这点莫凡是深有体会了，不过为了自己牛b的法师人生，他还是愿意承受下这份岁月。“也不知道过了多少天了，不过我感觉我的已经要摸到更高一个境界的门槛了！”莫凡退出了冥修，开始自我思考了起来。初阶到中阶最最本质的差别就是精神世界的星尘化为星云。这段开着n倍经验卡的日子里，莫凡修炼的那个叫疯狂。本身他的修炼时间就比别人长一倍还多，再加上地圣泉本身的滋养和对星尘的温泽，他近乎达到一天24小时的不间断冥修。冥修终究是对星尘最大的促进，莫凡已经可以清楚的感觉到自己魔法星尘在这些日子来的变化。原本，更高一个级别的魔法星云对他来说是一个很陌生很新奇的东西，可随着自己的星尘绽放出如同脉搏一般是弱势强的光辉的时候，莫凡隐隐感觉到这很可能就是突破的征兆。往常的星尘是很稳定的，现在的星尘被蒙上了一层很奇异如极光一般的光壳，经过了这段时间的冥修星尘出现了明显的渴望与躁动，它就像一只在卵之中的小生命，迫切的要打破那一层蒙在它外面的光壳。每一次光辉的强烈，就是星尘对这一层突破束缚的冲击，每一次光辉的黯淡，兴许就是星尘正在蓄力。雷系终究是莫凡第一觉醒的系，这段时间来莫凡感觉到雷系星尘那种要破壳成长的情绪，甚至于那些星子们都像是有了明显的变化……“还是不够，再继续冥修，给让星尘能够更加壮大，这样它才有希望突破成为星云！”莫凡让自己稍作休息之后，已经有冲击下一个境界的打算了。“嗡~~~~~~~~~~~~~~~”忽然，一阵剧烈的颤抖从四面八方传来。正要一鼓作气突破的莫凡立刻睁开了眼睛，环顾着四周出现震动的墙壁。神马情况，地震了？？莫凡站了起来，走到了大封门的位置将耳朵贴在那里，想听听是不是外面发生了什么事。可刚要听，这被施加了特别禁制的门已经缓缓的打开了。“一个星期过了吗，这么快！”莫凡有些愕然的道。封门开启，印入到莫凡眼帘的赫然是一名穿着乳白色制服的女人箭步冲了进来，与此同时莫凡看到了整个地厅竟然遍布着鲜红的血迹！守卫横七竖八的躺在那里，身子都要都被撕成好几段，血块和内脏混合在血泊之中，看得莫凡整个人都呆住了！！尸体，好多具尸体！这些地圣泉守卫怎么了，为什么如此凄惨？？“梁卫长！！”穿着白色制服的女人大喊了一句。话音刚落，莫凡看见了另外一侧，那位中阶魔法师梁卫长像是一个沙袋被狠狠的抛向了地厅的立柱上，立柱直接被拦腰撞断。所幸的是，梁卫长身上还有一层水系的水域在保护着，不然以那样的冲击力肯定撞得头破血流。到底发生了什么事？？莫凡看得心惊胆颤，竟然有东西可以把一名堂堂中阶法师当做沙袋一样扔甩！莫凡往旁边一站，终于看到了被石门挡住的另外一半地厅，让莫凡整个人头皮发麻的是那里赫然站着一只体型堪比一辆小卡车的怪物！这怪物脖颈和脑袋是无法分辨的，可巨鼠身型就再明显不过，和莫凡之前看到的巨眼猩鼠不同，这怪物浑身都遍布着无比狰狞的血纹，扭扭曲曲、密密麻麻，使得着一只体型如小卡车的巨鼠更加恐怖至极！莫凡在猎妖队也一年了，却也从没有见过这种体型，没有见过这样满是血纹的巨眼猩鼠，浑身上下散发出的气息都令人宛如坠入到冰窟中不寒而栗！！“这……这是血纹巨魔鼠！！”莫凡搜刮了自己妖魔课上的所有知识，终于找到了这个怪物的名字。天啊，课本上的血纹巨魔鼠看上去还有几分滑稽好吗，可真正的血纹巨魔鼠那种狰狞对视觉已然是一个冲击！为什么这种东西会出现在地厅里，那些守卫都是被这只血纹巨魔鼠杀死的吗？？“咕咕咕！！！！！！”血纹巨魔鼠似乎嗅到了地圣泉散发出来的气息，硕大的灯笼之眼马上锁定了莫凡和那位女守卫所在的位置。锋利的爪子轻而易举的没入到地厅的石砖中，可以感觉到这血纹巨魔鼠正在蓄积力量，就像一辆卡车发动机在咆哮。“关门！！”碎片的石堆中，梁卫长朝着女卫长喊了一句。林雨欣嘴角都咬破了，却不得不狠狠的在封门上一拍！两边的禁制大门豁然关闭，就在留下一条缝隙的那一刻莫凡悚然的看到了血纹巨魔鼠的爪子往里面伸，让莫凡条件反射的向后退了几步。太快了！！！禁制大门的关闭速度是非常快的，血纹巨魔鼠明明离得有三四十米却好像在一眨眼得功夫冲撞过来。“嘣！！！！！！！”石门一身颤响，显然血纹巨魔鼠撞在了上面。林雨欣脸色苍白，她看了一眼这名还在这里面修炼的学生……“发生了什么事？”莫凡心有余悸的问道。刚才那一幕太可怕了，门晚关上一步，他们两个瞬间丧命，这血纹巨魔鼠比那只半进阶的独眼魔狼还可怕数倍，根本不是初阶魔法师可以抵挡的。“不想死在这里就跟我走！”林雨欣根本没有那个耐心去给一个学生解释。整个博城已经彻底陷入到了危机之中，地下道之中充斥着妖魔，它们就像是有预谋一般，竟然开始疯狂的进攻地圣泉。地面上，所有的魔法师正在抵御妖魔的入侵，地圣泉这边更是遭到了妖魔的奇袭，这种情况下根本不可能有增援，眼下只能够靠他们自己来守护这地圣泉了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 血染博城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276586.html",
		"content": "    “怎么走，这就是一个密室。”莫凡无语的看着这名香汗淋漓的女守卫。“跟我走就对了。”林雨欣不跟莫凡废话，她快速的走到了祭台处。也不知道按下了什么按钮，原本还在循环流动的地圣泉纷纷流入到了某些小孔之中。“咕嘟~~咕嘟~~~~~~~”没几秒钟，所有的地圣泉都消失了，小石沟中再不剩下一滴圣泉。林雨欣又快步走到了祭台的最上方，一把掀开了莫凡坐得还热着的皮蒲团。皮蒲团下的隔板是可以打开的，林雨欣将其掀开之后里面正有一个蓝色的瓶子，瓶子里穿着的似乎正是清澈无比的地圣泉。莫凡心中有些好奇，那么多的地圣泉怎么就被一个可乐大小的瓶子给装进去了。林雨欣小心翼翼的将装着所有地圣泉的瓶子给收好，转过头看到了模样还略显憨厚的这名即将魔法高考的学生道：“这是地圣泉的紧急保护方案，密室还有另外一条通道，应该是通向你们天澜魔法高中后山的。”“通往学校后山？姑娘，能不能先告诉我到底发生了什么事。”莫凡有些焦急的说道。“出去了你就知道，先跟我走，他们的目标是地圣泉，决不能让地圣泉落入那些人的手里。”林雨欣不想说过多。“那些人？”莫凡更是一头雾水，完全不明白林雨欣在说什么。林雨欣走到了墙边，手指竟然在那看上去并没有一点点区别的石墙上宛如输入一通密码一般摁着。莫凡看得一愣一愣的，太专心在这里面修炼的他并没有意识到这地圣泉密室里竟然还有这么多机关。“框~~~~~~~~~”一声响，旁边的禁制石墙豁然打开，出现了一条黑魆魆的通道，也不知这通道究竟通向何处。“离开这里要紧。”林雨欣二话不说的抓着莫凡朝黑漆漆的通道中走去。莫凡也意识到外面肯定有大事发生，不敢做过多的犹豫。刚往里面走了没有几步，林雨欣突然想起了什么，那双带着几分锐利的眸子注视着莫凡。“这条秘密通道也未必安全，那些黑教廷的人应该会以我为目标，这地圣泉放在你这里，务必要保管好。”林雨欣似乎做了一个自己都觉得很莽撞的决定。可是，林雨欣不得不这样做。黑教廷完全是有备而来，对地圣泉近乎了如指掌，倘若在逃脱密道的过程中遇到了黑教廷的人，他们首要目标肯定是自己这位副卫长，而作为学生的莫凡反倒会被黑教廷的人忽视。只要能够保住地圣泉，一切就还有希望！“麻烦你先告诉我发生了什么事！”莫凡也有些急躁了。从林雨欣这副失魂落魄的模样来看，必定是博城发生了巨大的动荡。“血色警戒！”林雨欣一时半会根本无法给这名学生解释清楚，毕竟这名学生在密室中闭关这段时间他对外界的事情一无所知。血色警戒？？一颗巨石猛的砸入到莫凡的心中，卷起了巨大的波澜！！在到这个世界之后，莫凡便了解到一个很重要的信息，那就是在这个魔法社会里人类并非是绝对的主宰，在城市之外栖息着数量是人类百倍千倍的妖魔！妖魔一直窥视着人类所霸占的资源，甚至会在某些如君主一般的妖魔号令下，妖魔会宛如军团一般大举袭击人类居住的城市。一些抵抗力薄弱的城市在一夜之间从此消失的案例是存在的！于是，世界五大洲最高魔法协会将这种受到侵袭的城市危机称之为警戒，并且根据妖魔数量、妖魔的强弱分出了几个级别。就像是科学社会天灾出现时的预警，自然灾害拥有级别，而妖魔入侵的这种人类之灾一样分化出了级别！橙色警戒！这是第一级警戒，意味着这座城市在安界附近已经出现了妖魔，数量在三百只以上！橙色警戒在两年前出现过一次，那时已经搞得人心惶惶了。蓝色警戒便更加可怕，对博城来说就是一场血雨腥风，不知多少魔法师和平民会在妖魔大肆入侵之中丧命。而再高一级的血色警戒……那是一场毁灭，一场屠杀，一场城市的灾难，有限的军法师是无法完全抵挡得了妖魔的入侵，妖魔会冲入城市，会大肆的屠杀，不仅仅是几只妖魔的流窜，那是成百上千的妖魔！很多魔法师在面对一只妖魔的时候已经如同家禽般任意宰割，更何况是那些手无缚鸡之力的普通人呢？？血色警戒，城市将血流成河，尸横遍野！通过书籍之中的记载和描述，那已经是令人心惊胆颤了，当这一切真实的发生在眼前，又是怎样的人间地狱？？……穿过了秘密地道，依旧还有几分不敢相信的莫凡与林雨欣出现在了一座城中山的北面。大雨还在漂泊浇灌，晦暗不明的天空令整座博城都笼罩在压抑的气氛之中，不远处传来那一声声令人心悸的咆哮钻入到耳中，霎时浑身不寒而栗。莫凡将目光往发出妖魔嘶吼声的地方看去……天啊，那是一片居民区！平矮的楼房、有些老旧的水泥街道……流淌着鲜红色血液的菜市场！那些血，绝不可能是家禽的血，那是活人的血，汇聚成了一条条小溪在大雨灌溉下不停的注入到低洼处和下水道口！血红色，醒目的血红色。站在这座城中山山背处，以往雨幕中灰蒙蒙的博城到处显现出血迹。博城是一座非常有南方特色的水墨城市，雨中博城更像一副唯美的画卷，然而今日莫凡看到了这幅画卷到处血迹斑斑，噩梦降临！！！！“呜嗷~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~”一声颤响博城的咆哮兀然响起，震得人浑身疙瘩窜起。莫凡猛的回头，听声望去，然而一个震撼悚然的画面印入眼帘！！灰色的天幕笼罩在这座城市的上空，博城标志性的建筑银贸大厦鹤立鸡群，近乎触摸到了灰色的天穹，可就在这矗立大厦最顶端一个巨大的黑影趴在那里！！！它的尾巴顺着银贸大厦的穹顶垂落，垂落了近乎一半！它的肉翼半舒展开，有一半朦胧在雨幕之中，另外一半却遮蔽了十几层的写字楼！它的头颅高高的扬起，那一声足以撼动整座博城的咆哮正是从那足以吞云吐雾的血盆大口中吼出！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 统领级翼苍狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276587.html",
		"content": "    这只巨大的生物它就那样趴在这座博城的最高处，博城任何位置都可以看见银贸大厦的穹顶，这也意味着整个博城都能够目睹这样一苍猛庞然大物。这一幕，让莫凡倒吸了一口气气，好半天无法回过神来！太震撼了，这一切对莫凡来说太震撼了。什么幽狼兽，什么独眼魔狼、什么血纹巨魔鼠在这趴在银贸大厦最顶端的生物面前都像虾兵蟹将一样可笑，而妖魔的定义在这一刻在莫凡的心中可谓狠狠的被推翻了！！它在人类的地盘，却像是进入到了它自己的领地，人类，那不过是它圈养在都市里的食物！到底发生了什么？这还是自己熟知的博城吗？妖魔不是被人类驱逐在深山老林里了吗，还是说人类的课本一直在自欺欺人，这个世界的主宰者根本不是人类，是这些正在血洗博城的妖魔！！是噩梦，是地狱，却真实的可以感受到浑身每一寸都在因为恐惧而发抖！！“那究竟是什么？”莫凡很久很久才回过神来。不久之前，自己就在那可怕的生物地下十五层啊，倘若不是通过密道远离了银贸大厦，是不是自己命已经没有了？“翼苍狼，统领级妖魔，号令成百上千妖魔也不过是一声咆哮……整个博城能够在它一击之下还活着的人只有军部首领斩空。”林雨欣同样用僵硬的语气说道。“统……统领级？”莫凡愕然道。在猎妖小队里莫凡也了解了不少学校课本中绝不会提到的知识，那就是妖魔根据进阶层次的不同一样分为几个级别。幽狼兽、巨眼猩鼠、独眼魔狼这些莫凡之前遇到的妖魔全部都是最低阶的奴仆级生物！这奴仆级生物在那些非魔法师眼中已然是屠夫，根本无法抵挡！“你在地厅看到的血纹巨魔鼠是战将级的生物。翼苍狼是更高一个级别的妖魔统领，也是这次血色警戒的罪魁祸首之一。除了血纹巨魔鼠，安界之外还有上百只战将级的三眼魔狼率领无数独眼魔狼在与军部厮杀，军部能够守卫的防线有限，大概有一千多只妖魔窜入到博城内，猎者联盟邓凯已经率领所有猎法师在封锁和猎杀城中妖魔。”林雨欣寒声道。“可是，为什么突然之间有这么多妖魔进攻博城？”莫凡仍旧感到难以接受。“黑教廷，是黑教廷的人干的。”林雨欣说道。黑教廷？？？这不是莫凡第一次听到这个组织了！“他们炼制出了暴躁之泉，一种几乎可以和地圣泉以假乱真的药剂，效果和地圣泉截然不同的是这种暴躁之泉会激化妖魔的野性，让它们变得近乎失去理智的杀戮。虽然暂时不知道黑教廷是怎么将这魔狼种族吸引到这博城来，但它们将这种暴躁之泉洒在云雾之中，等到大雨来临暴躁之泉就成为了一种最可怕的催化剂，使得魔狼族群开始疯狂的进攻博城。”林雨欣说道。当初林雨欣发现这种暴躁之泉的时候根本没有意识到这点，等到一切灾难降临她才猛然醒悟，冷汗淋漓。在林雨欣看来，这就是一场蓄谋已久的毁灭，有人想要借助妖魔种群彻彻底底的血洗博城！会做出这种人神共愤之事的，唯有黑教廷！“那现在呢？”莫凡沉着声音问道。“黑教廷的目的是彻底摧毁博城，将这里变成一个人间地狱……翼苍狼固然强大，却还不足以在一两天的时间将博城化为血肉池，但如果再出现几只跟翼苍狼同一个级别的妖魔，我们博城即便等待到了增援也会死伤殆尽。”林雨欣目光冰冷的说道。莫凡沉默了，彻底的沉默了。面对这场灾难，自己似乎变成了逃难的一份子，什么都做不了。“莫凡，你现在做好两件事，第一，保管好地圣泉，无论如何别让它落入到任何人手中……我有预感，黑教廷很可能迫切想要得到地圣泉。”林雨欣神情无比严肃的对莫凡说道。“第二件事呢？”莫凡问道。“尽量在这次灾难中活下来。我的身份比较敏感，那些黑教廷的人必定认定我手上携带着地圣泉，所以我现在会故意吸引他们的注意力，你要做的就是带着地圣泉尽可能的藏起来，尽可能活下来，不要让黑教廷的人找到，更不要让地圣泉落入到黑教廷手中。”林雨欣说道。此刻，莫凡内心有一万个草字在弹幕刷屏！凭什么把这种烫手的东西交到自己手上啊。林雨欣看到了莫凡内心有些犹豫，脸上浮起一丝苦涩，却什么也没有再说。林雨欣整理了一下已经有了不少血迹的乳白色制服，更是毫不留情的将有些凌乱的头发是给全部斩断。戴上帽子，自有一股英气的林雨欣已经快步朝着这座已经被妖魔屠得血迹遍地的城市跑去，一边跑一边用没有多少感情的话语对莫凡道：“我会引走所有黑教廷的人，只要你不傻自己撞上去，成功抵达设立的安全隔离区，你就不会有事了。”说完，林雨欣已经快速的消失在了漂泊大雨中。奔跑之中，林雨欣没有回头去看那名学生。她知道不是每个人都有一颗义薄云天的心，但她相信每个人终究会有他愿意用生命去守护的东西。相依为命的妹妹已经成为了这场阴谋的更早牺牲品，她现在唯一要守护的东西只剩下这地圣泉。……莫凡愕立在那里，看着林雨欣远去的身影却根本不知道该说些什么。可惜，根本不给莫凡有过多思考的时间，莫凡猛然间从这山背位置看到天澜魔法高中后山有一群东西在奔逐。它们身躯健壮无比，无比轻松的撞断了那些树木。它们就像一群野狼正在冲入到没有栅栏的羊圈之中，那副贪婪已经从它们迫不及待的飞驰中看出。糟糕，学校也有妖魔窜入，数量还相当之多！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 袭击校园",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276588.html",
		"content": "    安全隔离区是魔法协会和猎者联盟共同设立的，那里有魔法师守护，有大结界保护，离莫凡所在的这座城中山大概有三公里左右，可是凭借着自己一个人的力量莫凡并不认为自己可以安然无恙的穿过这已经遍布众多妖魔的三公里城区了。“虽然他们经验不足，但终究是魔法师，我得和他们一起撤离到安全隔离区。”莫凡说道。倘若遇到一只妖魔，莫凡雷系和火系并用，不能够达到完全击杀也不至于被其杀死，可从自己这高处望下去，很明显独眼魔狼并不全是孤独作战的，只要有有两只独眼魔狼出现，莫凡根本无法应对。不管怎么样，还是先和学校的同学们汇合，一个人的力量在这场灾难中太过渺小了，除非能够达到总教官斩空那样的境界。……莫凡快速的朝着天澜魔法高中赶去，这座城中山往下，穿过几条老巷子就是天澜魔法高中的侧门了。值得庆幸的是，这片城区暂时没有被大量的妖魔血洗，在附近的居民要么躲入到地下室，要么都在往安全结界区逃，灾难来得太过突然，很多人甚至刚刚从美梦中醒来，一睁眼坠入的却是这无比恐怖的现实里。学生们今天都在校，原本是在为人生魔法高考做冲刺的他们还没有来得及去面对血淋漓的竞争，迎来的竟然是这样的血色灾难，第一次见到妖魔都会吓得尿裤子的学生们在这样遍地妖魔的城市里又会如何，确实很难去想象。……“撤离，必须赶紧撤离，这里非常不安全！”办公室里，薛木生义愤填膺的拍着桌子道。朱校长以及其他校长级的都不在，学校决策落在了陈伟亮这位教导处主任手上，然而陈伟亮坚持认为让学生们呆在学校里，由全体学生和老师组成一个安全防线，抵抗妖魔的入侵。薛木生并不这么认为，学生、老师的数量固然够多，可一旦出现更多的妖魔，学校这里根本就站不住脚。天澜魔法高中真正强的魔法师全部都在整座博城奔逐，眼下他们这些学生老师们必须靠自己。“主任，主任，后山有一大群独眼魔狼过来了，蓝老师被……被分尸了。”周老师脸色煞白的说道。办公室内所有的老师脸色都变了。事实上就算是成年魔法师的他们又何曾遇到过这样的灾难，眼下妖魔在城市中肆意，见人就吃，就撕，同样不是非常具备对抗妖魔能力的老师一样吓得双腿发抖。“学校没有结界，只要同时出现几十只妖魔，我们必定损失惨重。这是血色警戒，血色警戒下，唯有安全结界才有存活下去的希望！”薛木生歇斯底里的咆哮道。这般老师都教魔法教傻了吗，血色警戒是有案例的，那案例上分明告诉了后人，不要妄想凭借着自己的力量在安全结界之外与妖魔抗衡，存活率不到30%！高一、高二今天都放假在家，高三学生为了备考和交代高考事项，所以都召到了学校。也幸好这次在校的都是高三的学生们，这批学生都经历过历练，见识过妖魔，魔法基础也是最扎实的一批，若是齐心协力，凭借着一千五百名学生和一百多名老师，没有理由抵达不了安全结界，安全结界离他们学校仅仅3公里！“撤离，撤离，所有班主任作为自己班级的领队，所有任课老师平均分配到相应的班级，务必集体抵达安全结界区。”陈伟亮终于还是做出了决定。学校一共有一千七百多人，假如血色警戒下在外的存活率只有30%，就意味着他们继续呆在学校会有一千多人就此丧命，这是多么可怕的事情？？老师们在这种时候执行速度相当快，他们已经快速往自己的班级，让学生们全部聚集在操场上预备撤离。几乎在做出撤离这个决定不到5分钟的时间，一位风系的老师灰头土脸的跑了回来，告知陈伟亮：“又有大概四十只独眼魔狼在后山出现！”“撤，赶紧撤，让实践老师们无论如何都要顶住，千万别让妖魔窜入到学校。”陈伟亮大惊失色道。那位风系老师一脸苦涩。一共五十多只的独眼魔狼，仅凭实践课老师来拖延……怎么可能？…………薛木生匆匆忙忙的跑向了他的尖子班。尖子班的实力最强，像其他班级的学生连魔法都还不能完整释放出来的学生也大有人在，说是有一千五百多魔法师的战斗力，事实上真的能够去面对妖魔的也就几百，还不排除在妖魔面前释放不出任何魔法的可能。刚要入班，薛木生迎面撞上了一名相当眼熟的学生，这让薛木生大喜过望：“莫凡，怎么是你？”“我从地圣泉密室逃出来，正好在学校附近，薛老师，我们赶紧撤离到安全结界，不然死的人会更多，我听那位地圣泉副守卫长的语气，这恐怕还不是妖魔进攻的最高峰。”莫凡气喘吁吁的对薛木生说道。“我也这么认为，现在已经在组织撤离了。”薛木生严肃的点头道。“那再好不过，事不宜迟，快离开吧这里吧……我刚从岐山公园那里下来，看到我们后山有很多的独眼魔狼，也不知道它们从哪里跑出来的。”莫凡说道。“真的吗，那必须更快撤离了！”薛木生愕然的说道。在莫凡看来，现在的状况恐怕不单单是一千只妖魔侵入到城市那么简单了，从莫凡刚才的那个位置可以看到有不少妖魔都是莫名其妙的钻了出来，除了独眼魔狼之外还有巨眼猩鼠。也就是说躲在地下室是绝对不安全的，在巨眼猩鼠面前地下室就是它们的家，分分钟被挖出来吃掉！“凡哥，原来你在，看见你真是太好了。”张小侯看见莫凡就跟看到自己亲人一样，激动的眼睛都要红了。想当初第一次遇到妖魔的时候，多少人吓得晕过去。而如今，成百上千的妖魔在自己生活的城市里留下一具具尸体和一滩滩血迹，根本没有几个人能够镇定得了，早已经有不少女生在那里哭了。对学生来说，这一切到来得太突然，太可怕了，甚至他们根本不知道自己家人的情况如何。看到整个班级沉浸在那份恐惧和绝望中，让莫凡不禁想起了自己原本世界里的地震、海啸、台风这一类自然灾害，在大自然面前人真的很渺小很渺小，而在成群结队的妖魔面前，人类同样是无助的。“呃呜~~~~~~~~~~~~~~~！”一声嘶吼突然从后山下的篮球场传来，坐在靠近窗边的学生目光顺势望下，却毛骨悚然的发现一只独眼魔狼从山坡处一跃而下，那矫健的身躯在篮球架上猛的一踩。整个篮球架生生的被踩到了地面，一下子砸得粉碎，而那只独眼魔狼通红的眼睛缓缓的抬起，无比贪婪的注视着教室里可口的学生们。从这双眼睛里看到的只有饥饿与贪狼，这一栋教学楼顿时传来了女生们尖叫声！！“妖……妖……妖魔！！！！”窗边的那名平日里学习相当刻苦的男生脸色煞白的说道。和当初的幽狼兽比起来，这独眼魔狼戾气要更甚几分，与之对视便头皮发麻。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 先锋小队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276589.html",
		"content": "    “全体同学跟我走，风系的到前面去探路！”薛木生急忙大喊一句。窗边的学生连滚带爬的往楼道跑，可楼道中还有一大群其他班级的学生，他们也在疯狂的拥挤，也在失去理智的尖叫。尖叫声、哭喊声、老师的叫声这些响彻了整个楼道，完全变成老师们难以控制的地步。莫凡还站在教室里，他注视着这些已经吓破了胆的学生们，眼睛里却是感到几分悲哀。就像一群野生的麋鹿，一旦有一只麋鹿受到一匹野狼的惊吓后，就会撒腿飞奔，当其他的麋鹿看到这一幕后，他们也会跟着慌乱逃跑，事实上野狼只有一匹，只要麋鹿们抱团立起鹿角，纵然再多几只野狼也未必是它们的对手。这份恐惧会传染，包括莫凡自己原本所在的世界里也一样存在着，否则为何总会出现那么多骇人听闻的踩踏事件？教室里一下子被吓退了一大半的人，平日里学的那些本领在这个时候全部忘得一干二净了！“雷印?狂策！！”教室里传出了一声吟唱，莫凡转过头去，发现许昭霆怒然出手，一道道狂猛的雷电之印从空气中钻出。这些紫色的雷电印记在许昭霆的命令之下疯狂的朝着那只独眼魔狼鞭打过去，尽管准头有一些欠缺，却仍旧有很多道雷印命中了那只独眼魔狼。电弧贯穿、相互交替，每一次掠过都让那只独眼魔狼发出一声痛苦的低吼，浑身上下的肌肉都在这狂策的威力之下抽搐了起来。“哼，一只独眼魔狼也能把他们吓成那副狗样，一般孬种！”许昭霆满眼不屑的扫了一眼那些落荒而逃的人。“就是，我们有这么多人，还怕他们几只独眼魔狼不成？”王三胖也站了出来。话刚说完，王三胖也在短短的3秒钟时间完成了它的地波之术。他那肥胖的双手拍入到教室地板，霎时一道岩石波动顺着教室一直传到了水泥地的操场上，那只肌肉被麻痹的独眼魔狼在地波的快速传输下狠狠的撞在了另外一座篮球架上。周敏也算是有一点胆识了，很快完成了火系的星轨，手上多出了一团火滋。在那只独眼魔狼还没有机会爬起来的时候，周敏的火滋已经划破了教学楼的旗杆，准确的命中了被压在篮球架下的独眼魔狼！火滋?焚骨的威力自然强劲，瞬间就将篮球架给烧成了灰烬，而那只独眼魔狼在这焚烧下更是哀嚎连连，正在操场上肆意的翻滚。很快，又有几道不同系的魔法从不同的位置砸落，从技能的级别上来看显然是一些实践课老师所释放的，他们合力之下快速的将那只狂躁的独眼魔狼给轰成了一具焦黑的尸体！看到独眼魔狼被快速解决掉，莫凡稍稍松了一口气，看来学校里也不全是一堆废柴。“你们几个都跟我过来。”薛木生对留在教室里表现得比较镇定的学生说道。许昭霆、赵坤三、慕白、周敏这几个都是在当初历练的时候就已经敢正面迎击妖魔的人，如今过了一年的他们对妖魔的恐惧已经远没有当初那么深。众人跟了过去，却不知薛木生为何突然留下他们这群人来。“本来这样的重任应该是有老师来担当，可是后山出现了大量的独眼魔狼，我们老师的战斗力也相当有限，眼下我们必须借助你们这些学生的力量。”薛木生从未有过的严肃道。“老师，这种时候了还是不要太浪费时间了，有什么话赶紧说吧。”王三胖不由的道。“我们需要一个先锋小队。这个先锋小队恐怕大部分得由学生来组成。”“先锋小队将脱离大部队几乎独行，并且是走在整个大部队的前面。”“我们整个学校近两千人会顺着先锋小队所走的畅通道路前行。全校学生就数你们这群人战斗力最强，都不逊色于任何一位老师，所以希望你们能够组成一支引领大家走向安全结界的先锋小队。”薛木生说道。这番话说完，众位学生都沉默了，一时间根本拿不定主意。其实他们自己也不确定脱离了大部队后是否能够与妖魔做抗衡，让他们作为先锋小队的话，确实存在太多的风险。“这由你们自己决定，并不会强求，你们不愿意我会再去寻找别的学生，只是多耽搁一些时间，危险性就会扩大几分……这个先锋小队会由我来带队，你们以最快的速度给我答复，好吗？”薛木生说道。“薛老师，我加入。”周敏几乎没有一丝犹豫，率先加入到了这先锋小队中。“我也加入。”许昭霆也没有考虑太多。王三胖和许昭霆是好基友，许昭霆都加入了，他只能够苦着脸加入。薛木生微微点头，有雷系法师在，这支小队的战斗力会提升一个层次，应该能够顺利抵达安全结界。“我也加入。”慕白和他的狗腿子赵坤三对视了一眼，最后也选择了加入。紧接着一名成绩相当优异的土系男生也加入了进去。张小侯却是将目光落在莫凡那里，显得自己很拿不定主意。“凡哥，我们是跟大部队，还是做先锋队？”张小侯问道。“我们也加入。”莫凡回答道。“没有想到凡哥也是这样深明大义的人。”张小侯真能苦中作乐，这种情况下也能够咧开嘴笑。“跟着大部队更危险。”莫凡淡然的说道。“为什么？”张小侯很是不解的问道。大部队少说也有一千七百人，这么庞大的数量即便遭受到一群的妖魔进攻也不至于有什么危险才对啊，毕竟这一千七百人中几乎都是魔法师。“你刚才已经看到了，仅仅一只独眼魔狼出现，整个楼层都慌乱不堪。这是弱者的一种本能，不仅相互传染恐惧，还会将恐惧无限放大。所以大部队的作战能力其实相当有限，不出意外只要一百只妖魔，就足以让大部队全军覆没。这么大批人进行前行，是相当容易招来妖魔群，甚至是引来更高级的妖魔，我不想跟一大群绵羊为伍，那个时候生死不是由你自己能够把控的。”莫凡低声在张小侯耳边说道。（今天特别想要点推荐票~~~~大家看完书，顺手一点，却是对全职法师莫大的支持。我想整个网文界你再也找不到几本全职法师这样题材的书了，如果喜欢，别吝啬那举手之劳呐~~~）    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 毫无征兆的死亡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276590.html",
		"content": "    张小侯听完之后有些惊讶的看着莫凡，他可从来没有考虑过这些东西。张小侯自己也分不清莫凡说的这些话究竟正确与否，他只是下意识的去相信莫凡的选择。张小侯其实并不知道，莫凡算是一个猎妖很有经验的猎法师了，在那样的环境下耳濡目染，使得莫凡明白一个很重要的道理，那就是千万别人为人多力量大。为什么猎者联盟都是组成小队去外面捕猎，难道他们不知道人多更加安全吗？事实上人越多，就越容易引起成群结队的妖魔的注意，也是最容易变成更高级妖魔的食物。先锋小队人数不会太多，假如遇到成群结队的妖魔，他们大可以避开，行动起来会更加自如，要逃、要打也可以马上做出决定。可如果在大部队……没遇到一大群妖魔是安然无恙，一旦遭到某只战将级生物和它的妖魔群的注意，大部队必定被血洗，这种血洗性命就不是由自己掌控了。……先锋小队一共有十个人，薛木生将负责领队。穿过了学校大门，街道上已经不怎么能够看到人了。散乱的一些城市垃圾，翻倒满是杂碎货物的小摊，敞开却没有人看管的店铺……血色警戒一拉响，所有的市民要么躲入到了屋子里，要么开始拼命的往安全结界处跑，乱成了一锅粥，这也是学校人员并没有第一时间撤离的主要原因。不过，仍旧有一大部分的人没有撤到安全结界之内，随着天澜魔法高中开始往安全结界迁徙，很多在附近的居民都纷纷涌了过来，想要借助天澜魔法高中的学生和老师的力量安全度过这长达3公里的可怕街区。先锋小队走在队伍的最前面，爬到高处的张小侯很快就看到了这众多民众往学校这里聚集的这一幕……“恐怕这次大迁徙人数要超过四千，这片城区有很多没有第一时间抵达安全结界的人，他们又不敢独行，现在像小铁屑一样从不同的地方不断的吸附到了大部队里面。”张小侯从一座老楼道处跳了下来，对众人说道。“恩，人多一些，应该能够避免受到一些小妖魔群体的攻击，不过也会让整个大部队变得更加累赘。”薛木生开口说道。魔法高中和魔法大学不同，魔法大学的学生他们的战斗力比一支正规军队还要强大，而魔法高中毕竟培养的都是一群还未满十八岁的魔法师学徒，在这血色警戒下能够保护好自己已经很了不起了，保护民众那真的太过牵强。“这也是没有办法的事，总不可能扔下他们不管。”周敏说道。“走吧，现在大部队变成了四千人，我们身上的担子就更重了。”薛木生说道。众人点了点头。张小侯、张璐莹两个风系的魔法师负责探路，其他人员紧紧跟随着。薛木生显然是一位从过军的老师，对人员的调配和队形的保持有一些经验，不至于面对这种状况完全没有主意。十人行进的速度还算比较快，笔直的穿过学校门口的主街道，再通过一片步行街和一片电梯房小区就可以看见安全结界了。主街道长有一公里，上面停满了被丢的车辆，完全的堵塞，别说是校车没法通过了，恐怕自行车要想找到一条顺畅的道路都有些困难。交通基本瘫痪，只能够通过步行，三公里说长不长，说短不短，究竟会发生什么谁都说不好。“前面书报亭处有只巨眼猩鼠。”张英璐脸色煞白的跑了回来，有些气喘吁吁的对众人说道。“它在啃一个小孩。”张小侯补充了一句。他们两看到的时候，那小孩已经死了，只是这样一幕就那样血淋淋的落入眼帘又是怎样的惊悚与悲哀。继续往前走，绕开了一辆横在街道面前的大巴士后，一眼就可以看见那染上了鲜血的书报亭，还有那倒在血泊中的十来岁小男孩。“巨眼猩鼠呢？”薛木生皱起眉头，目光搜寻着却没有看到他们说的巨眼猩鼠的身影。“它刚才明明……”“咕咕咕！！！！！！！！！！！！”张英璐刚要说话，旁边的一辆大众汽车后面猛的窜出了一个满是獠毛的身影，两颗硕大的门牙朝着毫无防备的张英璐咬去。“噗嗤~~~~~~~~~~~~~~~~~~”张璐莹是一个看上去很瘦弱的女孩子，可她那脖颈就在众人惊骇之中被巨眼猩鼠一口咬下，鲜血肆意的喷洒出来，涂抹在那辆还印着广告的大巴士上。这一幕，出现的太突然！就连薛木生老师也根本没有做出一点准备，他就在张英璐的旁边，这个女学生脖子里喷洒出的血溅在了他的脸上。“躲到巴士上，快！”惊变出现的刹那，莫凡对着众人大喊了一句。所有人如梦初醒，跌跌撞撞的冲到了那辆巴士上。薛木生反应还算比较快，他拉着张小侯跳入到了巴士，而那只可怕的巨眼猩鼠刚要继续杀戮，却因为体型的关系撞在了巴士门上。其他人也有些慌乱了，同样躲入到了巴士中。许昭霆这个家伙看到张英璐就那样被杀死，愤怒的他更是开始呼唤雷元素的力量。莫凡原本也打算链接星轨，可是洒落下的寻妖粉竟然朝着不同的方向飘去，这让莫凡猛然间意识到什么！“其他人赶紧爬到巴士上面去，这里不止一只巨眼猩鼠！”莫凡大喊了一声。说完这句话，莫凡一把拽住旁边望向施展魔法的周敏，拉着她往大巴士处跑。“猴子，别管张英璐了，她已经死透了，快把那只巨眼猩鼠引开，否则我们全部要死在这里！！”莫凡一边跑一边对张小侯喊道。张小侯还算是冷静的一个，在巨眼猩鼠发动攻击的时候他已经施展出了风轨。张小侯还是单纯的想要去救张英璐，可惜他并不知道在妖魔这样的偷袭下根本没有几个初阶魔法师有下来的可能。张小侯眼睛都通红了。仅仅一眨眼，同班两年的女生就这样死了，这该死的妖魔，这该死的妖魔！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 街战猩鼠！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276591.html",
		"content": "    “风轨?闪步！”张小侯很快吸引了那只满口鲜血的巨眼猩鼠注意，凭借着2级的风轨，张小侯的身影灵巧的在那一堆杂乱停放的车辆之间穿梭，巨眼猩鼠每每想要用厉爪撕开张小侯胸膛的时候，捕捉到的总是张小侯留在那里的一团气流。“猴子，小心还有一只！！”莫凡已经爬到了巴士上方，一眼就看到了一个獠毛身影躬着身子躲在巴士停靠点的广告牌后面。张小侯快速的移动着，一只獠牙巨鼠就死死的追击着他，他又哪有时间顾及到另外一只巨眼猩鼠的位置。莫凡是通过寻妖粉飘动的方向看到了那只无比狡猾的巨眼猩鼠。这些妖魔它们一直生活在肉弱强食的环境中，捕实手段比安逸居住在城市里的人类强太多了，没有真正经历过猎妖的魔法师也一样会被击杀，就像张英璐那样，作为一个风系魔法师，她并不知道该时时刻刻将自己的风轨捏着……“快看，它脖子在伸长。”周敏也看到了那只公交广告牌后面的巨眼猩鼠，急忙对莫凡说道。莫凡一看，心中暗叫糟糕。巨眼猩鼠的能力可不单单是啃咬和撕爪，最恐怖的还是那一道从瞳孔中释放出的腥红光束，那是足以打穿人身体的可怕力量。此时，那只巨眼猩鼠目光锁定的正是张小侯。“光耀·失明！”莫凡万分焦急之时，薛木生带着几分威严的声音传出。一团乳白色的光团发出了炙热的光芒忽然出现在了那只探出长长脖子的巨眼猩鼠面前。这光芒非常强烈，广告牌上面的漆都仿佛要被灼光给融掉了，在巴士里的学生们都急忙闭上了眼睛，可依然可以感受到强光的灼痛。光耀就在那只巨眼猩鼠眼前炸开，强烈的光芒如一柄柄剑刃般刺入到这只瞪大瞳孔的巨眼猩鼠眼睛里，可以看见巨眼猩鼠的眼角膜都烧了起来，并且迅速的蔓延到了巨眼猩鼠的整个眼眶！！原本要释放腥红光束的巨眼猩鼠在这光耀之下可以说是彻底被灼得失明了，一连发出了一窜窜哀嚎声，毫无方向的乱撞。这个时候张小侯才终于意识到广告牌位置还有一只巨眼猩鼠，他迅速的转换了位置，甩开了追击它的那只怪物跑回到了众人面前。“薛老师，谢谢！”张小侯有些喘气的说道。这一道光耀直接闪瞎了一只威胁大家的巨眼猩鼠，剩下的那一只等大家有时间连起星轨，这畜生就别想再伤到他们！首先出手的正是莫凡，他是所有人中完成星轨速度最快的，三级的火系魔法可以说不给那只巨眼猩鼠一点闪躲的余地，一窜愤怒的爆裂之焰赫然在杀死张英璐的那只巨眼猩鼠面前轰然炸开！“丢丢丢丢丢~~~~~~~~~”这一爆炸，瞬间引起了那些轿车刺耳的警报，无数的车窗玻璃在莫凡火滋·爆裂下迸射开。巨眼猩鼠被轰在了一家奶茶店紧闭的卷铁门上，身上的毛发被烧得全部都焦掉了，皮肉绽开，可以看到里面满是玻璃渣的肉和骨！薛木生一转头，看着掌控火焰轰杀巨眼猩鼠的莫凡，眼中闪过一丝诧异和惊喜之色。不愧是三级的火滋，这威力竟然将一只妖魔直接轰得再难爬起身来，先锋小队有莫凡这样一个强大的学生在，应该不至于全军覆没。“这个畜生，我要生剥了它！！”王三胖和张小侯都显得异常愤怒。就在刚才，畜生咬死了他们的女同学，要知道再过几天她就可以踏入美好的魔法大学了啊，结果却被这样一个丑陋的东西杀死了，谁能够制得住从心底涌起的愤怒？“别过去，它没有死！”莫凡顿时大声呵斥道。王三胖刚要上去为张英璐报仇，那只看上去都快死透的巨眼猩鼠竟然一下子窜了起来，杀人的门牙朝着王三胖扑去。王三胖脸色都白了，下意识的朝着旁边翻滚。锋利的门牙啃下，在王三胖的肩头咬下了一块血淋淋的肉，看得所有人不禁倒吸了一口气。“畜生，去死！”许昭霆一怒之下，周身一道道雷印扭动着身体如同雷电鞭子一般朝着这狡猾无比的巨眼猩鼠抽打而去。雷印·狂策的威力相当刚猛，抽得巨眼猩鼠血肉模糊，再加上反反复复传递的电弧，使得巨眼猩鼠身体再无法动弹半分，只能够在原地痛苦的低吼着。王三胖连滚带爬的回到了巴士，鲜血顺着他肩头潺潺的流出，那双充充满恐惧的脸庞煞白无比。许昭霆、周敏、张树华三人连续魔法轰击，把这只巨眼猩鼠轰了一个稀烂。这一次，巨眼猩鼠是死得不能再死了，可是众人脸上没有一点点轻松之意。这就是真正的妖魔？？杀人只在一瞬间，哪怕一点点疏忽，魔法师也会命丧黄泉！“还……还好你提醒，不然王三胖也和张英璐一样。”许昭霆呆然的对莫凡说道。薛木生也重重的点了点头，连他都没有想到他们所谓最强学生组成的先锋小队竟然在第一次与妖魔相遇的时候就出现了一死一伤。“莫凡，你好像对妖魔的习性了解比较深，你来带队指挥，我和何雨同学负责保护，何雨……虽然在这种时候说这样的话非常过分，但张英璐是如何被杀死的你也亲眼目睹了，现在不是蹲在地上发抖和为死去的人哭的时候，无论如何请你在下一次妖魔攻击我们这里任何一个人的时候释放出水系防御技能来，否则我们剩下的九个人未必会活到安全结界……而身后四千多名跟着我们前行的人也会就此失去方向。”薛木生走到了吓得神志恍惚的何雨面前非常认真的说道。“对不起，对不起，真的对不起，我……我完不成星轨……”何雨脸上全是泪水。她很害怕，害怕自己也会像张英璐那样。“尽你最大可能，只要你能明白释放出一个水御就意味着能够救我们一命，我相信你会做到。”薛木生说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276592.html",
		"content": "    莫凡看了一眼已经哭得哽咽的何雨，不由叹了口气。小可也是水系魔法师，她一样掌握的只是2级的水御，然而何雨在真正的妖魔面前和一个普通的少女没有任何区别，她根本完成不了任何一个技能，倘若队伍里的人都是如此，接下去再遇到妖魔还会有人死亡。现在莫凡也不知道究竟会有多少人丧命，只能够硬着头皮往前走。“既然薛老师让我来领队，我希望大家能够好好记住我说的这番话，不说顺利抵达安全结界，但至少可以避免一些不必要的死亡。”莫凡看着显得几分失魂落魄的先锋小队。这支先锋小队终究把妖魔想得太过简单，历练那也只是历练，幽狼兽在发狂之前根本没有对任何学生产生杀心，可真正的妖魔绝不可能这样，它们会想尽一切方式将人给杀死，哪怕它们知道自己死定了也会拼尽最后力气再拖一个下水，妖魔它们天生生存在相互杀戮的环境之中，它们太懂得如何给予敌人一击毙命的技巧了。“我们面对的妖魔主要有两种，巨眼猩鼠和独眼魔狼。巨眼猩鼠其实还算好对付的，可怕的是独眼魔狼，它们的凶残和狡猾远在巨眼猩鼠之上，假如我们遇到三只以上的独眼魔狼，不要犹豫，各自逃命吧，运气好只死三个，假如不跑，全得死。”莫凡斩钉截铁的说道。事实上同时出现2只独眼魔狼就足以对这个先锋小队造成致命打击，莫凡现在只希望这些同学能够明白妖魔可怕的程度比老师们在课堂上说过的强百倍千倍！这不再是实践，也不再是历练，就是一场殊死搏斗！赢了，活着；输了，全死！许昭霆、王三胖、周敏、穆白、赵坤三、张小侯、何雨、张树华、薛木生等人都注视着莫凡，这次莫凡多次出声提醒可谓是让大家避免了第一次就伤亡惨重的现象，他们在认真听的同时也在暗暗惊讶：为何同样是高三的学生，莫凡会比大家敏锐这么多？莫凡将一些最容易出现的错误告诉了大家一遍，就比如说王三胖那种蠢得至极的行为：任何一只看上去被你击杀的妖魔都不要轻易靠近，它会拼尽最后力气与你同归于尽！“猴子，你负责探好路，一切行事小心。”莫凡叮嘱张小侯道。张小侯重重的点头，现在他一切都听莫凡说的！“穆白，把你的冰蔓掌控好，记住冰蔓现在用来保护大家，别指望冻住移动速度超快的妖魔。”莫凡对穆白说道。穆白皱了一下眉头，想说话最后却吞回到了肚子里。他是对莫凡有很大的成见，然而和大家包括自己的性命相比，这种成见其实真的微不足道，他点了点头，表示明白了自己要如何使用冰蔓。莫凡用最快的速度交代了所有人后不由的深呼吸了一口气。其实连他自己都不知道能不能安然度过这条长达3公里的死亡路线，只期望大家的运气能够好一些，别同时遇到3只独眼魔狼。……队伍继续前行，这一条长达一公里的主街道上没有再遇到妖魔，倒是在一些居民楼中发现了一些没有来得及撤到安全结界的老人。先锋队是没法护送任何一个民众的，薛木生只能够告诉这些老人等大部队往这里过来的时候要赶紧跟上，否则真的相当危险。几乎所有的道路都是堵塞的，偶尔看到一些人还妄想开着车到安全结界，结果还是被堵在路上丢车步行。看到路上的人，薛木生和周敏都会告诉他们先找地方躲起来，等大部队来了再跟上。穿过了这条主街道，马上就到了明园小区。明园小区是博城一片还算比较上档次的电梯住户楼，整个小区装饰得如同一个城中小公园，占地面积相当大，abcd四个区要完全横穿过去也接近一公里的距离。这一栋栋排排林立的住户楼中究竟还有多少没有撤离的人谁也说不好，他们认为在这么高的楼房中是安全的，那就是安全的……明园小区外的围栏是形同虚设，莫凡已经看见有几处是被撞毁了，这就证明这个如同公园一般大的小区里肯定有妖魔走过。顺着小区侧门走入，引入眼帘的就是一个水池，水池上飘着一具保安门卫的尸体，水池的水也变成了红色。大雨是稍微停歇了，那么这座城市的血迹就更无法清洗了，看到这遍地出现的血迹，从这里走过的先锋小队不由的汗毛竖立。“你听见了吗，那个楼层里有什么东西叫。”周敏靠着莫凡小声的说道。莫凡往其中一栋楼层望去，透过玻璃隐约看到有个不属于人类的影子从楼层窗户旁走过。“赶紧往前走吧。”莫凡没有去理会。周敏点了点头，不敢再说话了。刚往前走了几步，前方探路的张小侯急匆匆的回来了。“那里有五只以上的巨眼猩鼠，我们得绕开。”张小侯说道。“恩，从另外一条路走。”莫凡点了点头，顺手拍了拍张小侯的肩膀，表示他做得很好。张小侯只能够勉强的一笑，这种环境下不强迫自己成长起来就将变成队伍的累赘，张小侯自己也很恐慌，但看到莫凡还能够如此冷静应对，便不自觉有了几分勇气。绕开了那五只巨眼猩鼠，众人走过了一半的小区，整个过程都算是有惊无险。“游泳池那有一只巨眼猩鼠在喝水。”“绕开。”“为什么，我们明明能够把它杀了然后直接穿过去。”张树华很是不解的说道。“别做没意义的战斗，眼下魔能比沙漠里的水都宝贵。”一行九人终究是安全通过了明园小区，考虑到身后是有大部队跟随，莫凡选择的路线也是一些比较宽敞和通达的道路，否则拥挤在一起又遇到群魔袭击那就危险了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 战将，骨刺狰狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13003/6276593.html",
		"content": "    ……“很好，还剩下一公里，我们就安全了。”薛木生长长的吐了一口气。让莫凡带队是明智的，这家伙比他这个做老师的都有经验，利用寻妖粉推断，利用声东击西，利用瞬间轰杀方式零伤亡的穿过了明园小区，明园小区的妖魔数量远比刚才那条主街道多，他们能够安然无恙真的很难得了。“安全结界外妖魔的密集程度会更高，大家千万别有一点松懈。”莫凡提醒大家道。剩下的一公里是一片很平常的商业、居民混合的街区，没有很明显的主街道，小街小巷却错综复杂，这种地方很适合躲避妖魔，但同时也很容易被妖魔偷袭。九人行动起来其实是很灵巧的，不像大部队连转个弯都是巨大的工程。“好像有其他魔法师在战斗，要不要和他们会合？”张小侯站在高处对众人说道。“他们也无暇顾及我们，继续往前走吧。”莫凡说道。张小侯刚要从高处下来，猛然间看到一个硕大的凶狼脑袋从一座平楼中缓缓伸了起来，那脑袋上一根根倒刺的齿状狞骨是那么的醒目！张小侯瞪大了双眼，呼吸都要在那一刻停止了。天啊，那好歹是三层楼高的平房啊，那颗狼脑袋竟然比之还高出了几分，那这个生物体型得有多么巨大，那还是普普通通的妖魔吗？？“张小侯，你干嘛呢，快下来……”王三胖朝着张小侯道。张小侯整个人都紧绷着，身体慢慢的挪到墙角的后面眼神无比惊恐的给众人比“嘘”的手势。王三胖刚要说话，莫凡眼疾手快的捂住了这个死胖子的嘴。薛木生似乎也意识到什么，急忙用手势告诉大家赶紧找地方躲起来。八人快速的躲到墙角之处，大气都不敢喘，脸上满是愕然、惶恐之色。“呼~~~~~~~~”一口鼻息从不远处吐了出来，顿时一阵凌乱的气流在地面盘旋。“咚！！！”“咚！！！”重重的脚步声传出，每一次往前迈出，都可以感觉到这几个楼房在明显的震动。躲在楼道角的张小侯整个人就跟木人一样贴在墙角处，他的高度其实是和那只硕大狼脑袋齐平的，他甚至感觉到那有三个眼睛的怪物朝着他这个方向嗅了嗅！尼玛它那要是一口咬下来，可以连这小房间带人一起吃下去好吗。幸好，一股垃圾的臭味掩盖了众人身上的气味，否则就这怪物的体型，一爪子打下来就得死伤一片。“咚！！！”“咚！！”“咚！”街区震动的脚步声慢慢的远去，一个个呆若木鸡的先锋小队那僵了的表情终于松了下去。心脏开始狂跳，跳得根本停不下来。也不知道那只生物走出了多远，众人还心有余悸的呆在原地不敢前进半分。“谁……谁他妈能告诉我，那……那是什么！”王三胖眺望着那颗远去的脑袋，嘴巴发抖的问道。张小侯都快瘫软在地上，腿肚子一直在哆嗦。太可怕了，这个世界上怎么会有如此恐怖的生物，和之前看到的巨眼猩鼠、独眼魔狼神马的根本不是一个级别，就那样体型的怪物恐怕他们这些人的魔法连别人皮肉都伤不了吧！“是……是战将级的妖魔，三眼魔狼，又称之为骨刺狰狼，三只眼睛几乎拥有270度的视角，钢铁般结实的身躯，锋利的棱角骨刺，对我们来说简直就是噩梦级的妖魔。”薛木生声音低沉无比的道。“这根本不是我们能够对付的啊。”许昭霆带着几分绝望的说道。“中阶魔法师若没有及时防备都会被一击毙命，我们必须留讯息告诉大部队这里有一只战将级的生物，否则会造成巨大损伤。”薛木生说道。众人也点了点头。莫凡不由的看了一眼被一片雨后雾气遮挡住了的银贸大厦。战将级的骨刺狰狼已经可怕到这种程度，那么趴在大厦穹顶的统领级翼苍狼呢？魔法师究竟要强到什么程度才可以与之抗衡？在这种级别的妖魔面前，每个人都好像是它们任意屠宰的食物！…………大雨停歇了有一阵子，雾气却弥漫在这座城市之中。安全结界南面一公里的位置上，一名穿着白色制服却浑身血污的女法师正在一条马路上大汗淋漓的奔跑着。在她的身后，两只遍体通黑的猴面畸人的怪物正在凶恶的追击着，仿佛随时要将这位身材匀称的妙龄女子给撕成碎片。“风盘?龙卷！”气压骤然下降，周围碎物开始莫名的移动、旋转！旋转越来越强烈，很快可以看到一个巨大的盘卷气流形成了一条涌向高空的风之龙缠。停靠在旁边的汽车已经缓缓的脱离了地面，路灯也杯拔地而起，正在追击女子的那两只丑陋无比的猴面妖发出了一声声惨叫后被无情的抛到了空中，剧烈高速的气流旋转令它们如草芥一般飘摇。“嘣~~嘣~~~~嘣~~~~~~~~~”汽车重重的砸落，金属碎片遍地，那两只怪物的妖物在空中的时候已经化为了一片血肉模糊的碎片，洒落下的更是鲜红的雨水、浆液，死得凄惨。看到这一幕后，林雨欣脸上带起了憔悴的笑容，目光带着几分庆兴的注视着那位及时赶到的男法师。“杨先生，谢谢您！”林雨欣激动的说道。“我没看错的话，那是黑教廷最喜欢驱使的黑畜妖。”杨作河神色凝重的道。“正是，这场灾难就是他们所为。”林雨欣很肯定的说道。“我们也猜到了，可惜我们没有一点防范就让这个博城……唉。”杨作河神色哀然，这血色警戒的响起真的始料未及，已经不知多少人丧命。“我在驻守地圣泉的时候便受到了攻击，他们的目标好像是地圣泉。”林雨欣说道。“我们已经知道了，他们特意让我来与你会和就是要保障地圣泉的安危，那么地圣泉呢，你没有交给他们吧？”杨作河说道。林雨欣摇了摇头道：“他们已经把我包围了，但发现我身上没有地圣泉便恼羞成怒的要把我杀了，我借助一群乱窜的独眼魔狼逃了出来。”“你很聪明，那地圣泉呢？”杨作河继续问道。“我交到了那名在地圣泉修炼的学生手里，我想放在他身上比放在我身上要安全得多。”林雨欣说道。“你是说莫凡，那个天生双系的小子？”杨作河诧异的问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全职法师新笔趣阁更新速度最快。"
	}]
}