{
	"novelName": "我和大圣是兄弟",
	"total": 1185,
	"data": [{
		"chapter": " 第1章 五行山下",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336508.html",
		"content": "    阳光和煦，风和日丽。    一只老虎仰头看了看天，一张虎脸上露出一个极其人性化的郁闷表情。    “尼玛，还要不要人活了，这么热，真想把这身虎皮脱了！”老虎突然口吐人言的抱怨了一句，不过四只爪子却是继续卖力的向上攀爬。    远远看去，老虎在奋力的攀爬一座光秃秃的小山，这山看起来也颇为诡异，远远看去就像是人的五根手指竖立起来一般。    “不管是不是五行山，老子都要爬上去看看，不然真是不甘心啊！”老虎四只锋利的虎爪在坚硬的山体上划出一道道抓痕，双眼之中显露出一丝坚毅。    老虎其实并不是老虎，这句话说起来有些绕口，其实却是事实。    他是从地球穿越过来的一个人类灵魂，大名王虎，在高三考试的时候，因为太过紧张结果悲催的猝死，然后便穿越了。    再然后他就发现自己变成了一只老虎，而不远处一座醒目的山峰看起来很像是如来佛祖镇压孙悟空的五行山。    虽然这个念头有些荒诞，不过这却也成了王虎唯一的希望，他可不希望自己一辈子就这么做一个野兽。    费了九牛二虎之力，王虎终于爬上了小山的半山腰位置，抬头望去，五根山峰并排耸立在不远处，虽然并不显得高大，但王虎却莫名的在上面感受到了一丝让人惊惧的天地之威。    “大圣爷保佑，保佑我穿越来了西游世界吧，做一只普通野兽那还不如死了算了！”王虎伸出虎爪抹了一把头上并不存在的汗水，两条虎爪合拢，嘴里念念叨叨的说道。    “哪个在念叨俺老孙，还不快快出来！”正在王虎神经兮兮的不断念叨的时候，突然不远处的一块大石头后面传来一阵说话声。    “额！这、这、这真的是西游世界！”王虎先是惊惧的向后退了几步，立马回过神来，连滚带爬的向着那大石头后面跑去。    大石头后面是一个小山洞，旁边的悬崖上长着一颗山桃，此时正是六七月份，桃树上接着一颗颗硕大的桃子，看起来霎时喜人。    而在那山洞里，一颗猴头伸了出来，正探头探脑的向着不远处显出身形的王虎不断的张望着。    “您就是齐天大圣孙悟空？”王虎抬起虎爪，小心翼翼的向着前面走了几步，站在猴头不远处。    “当然，整个三界还有别的人敢叫孙悟空吗？”猴头翻了个白眼，傲然的抬起头。    王虎依旧不死心，吞咽了一口唾沫，继续追问：“就是大闹天宫，偷仙丹、盗蟠桃，扬言说玉帝轮流做，明年到我家的那一个？”    “咳咳，那都是陈年旧事了，不提也罢、不提也罢！”猴头听到王虎的话，显得有些不好意思，罕见的有些脸红。    “啊！我王虎、我王虎大难不死，果然必有后福哇！”老虎呆了呆，既然这里是西游世界，那自己肯定也可以修炼仙法，不用真的做一只野兽了。    王虎突然一撅虎屁股，坐在地上放声大哭起来，天知道这两天自己被这起起落落的遭遇，压抑的成了什么样子。    “嘿，小老虎，你这是受了什么委屈，怎么哭了！”孙悟空被王虎的哭声吓了一跳。    看到王虎毫无反应，再听着王虎哭的伤心，猴子心中却是莫名的也有些心酸，想起几百年前的逍遥往事，也有了一丝想要落泪的冲动。    “呸呸呸！俺老孙乃是齐天大圣孙悟空，顶天立地，怎么能哭。“孙悟空甩了甩头，一阵咬牙朝着王虎恨铁不成钢的道“你这小老虎，男子汉大大丈夫，有什么难处说出来，等俺老孙从这里出去了，一棒子替你办了，休要在这哭哭啼啼的了！”    王虎擦了擦眼泪，看着眼前努力装出一副豪气干云的猴子，心中莫名的叹了口气，是啊！人家孙悟空被压在五行山下五百年，也没见哭哭啼啼，自己只是穿越了嘛，只是变成了老虎了嘛，有什么大不了的，况且这不是已经碰见孙悟空了嘛，这可是自己的偶像啊！    “大圣爷您被压在这五行山下多长时间了！”王虎平复了心神，这才试探着问道。    “俺老孙被压在这里已经快五百年了！”孙悟空仰天一声长叹，看着天边的一朵朵流云，露出一丝渴望。    “五百年！”王虎暮然一惊，那不就意为着孙悟空马上就要出来了吗?难道西天取经之路马上就要开始了？    突然他再次想起了一件事情，貌似孙悟空从五行山中脱逃的第一件事就是杀了一只想要吃掉唐僧的老虎吧？    王虎低头看了看自己，貌似方圆百里内就自己这一只老虎，不会就是自己吧？    王虎越想越觉得有可能，心中暗骂坑爹，自己不会真的要成为孙悟空穿在身上的虎皮裙吧！    “嘿，小老虎帮俺一个忙如何？”孙悟空看到王虎又发起呆来，不禁有些猴急。    “什么？”王虎茫然的转过头，暗道齐天大圣孙悟空也有要自己帮忙的事情。    “那啥，俺老孙自从五百年前被压在这里，还从没吃过东西，你帮俺把那边的桃子摘给俺吃一个如何？”孙悟空看起来很有些不好意思，眼神看着不远处山体缝隙里挂满的桃树露出一丝渴望。    “好说，大圣爷有吩咐上刀山下油锅也是要办的！”王虎虎脸上露出一丝笑容，孙悟空那可是自己从小的偶像啊，现在能为偶像做些事情，他自然是求之不得。    伸出虎爪，抓住一颗桃子递到了孙悟空嘴边。    孙悟空现在整个身体全部被压在山体之下，只有一颗猴头露了出来，没办法自己吃桃子，王虎也就举着虎爪尽心尽力服侍着自己偶像。    “恩，好吃好吃，俺老孙五百年来还没吃过这么好吃的桃子了！”一颗桃子吃完，孙悟空长长吐出一口郁气，满脸欣喜的说着。    “大圣，还要不要吃，要吃的话我再给您摘！”王虎殷勤的摇着虎尾，一副狗腿子的模样。    一方面孙悟空确实是他从小到大的偶像，当时看电视看到孙悟空被压在五行山下的时候，他还跳着脚骂过如来佛祖，也就是从那个时候起，王虎对于光头和尚就很是反感了。    另一方面也是因为自己以后的修仙路，那可真的就寄托在眼前的孙悟空身上了，或许一高兴，凭借孙悟空豪气干云的性格，说不定还教一教自己七十二变什么的，那就真的赚大发了。    孙悟空舔了舔嘴唇，显然有些渴望，不过最终却还是摇了摇头上下打量王虎道：“小老虎，老孙这五百年除了秃驴、尼姑可从没见过别的人，你是怎么上来的啊？”"
	}, {
		"chapter": " 第2章 八九玄功",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336509.html",
		"content": "    “爬上来的啊！”王虎伸出虎爪一指自己爬上来的方向，颇为疑惑的说道，貌似这里也并不是很难到达啊？    “没有被什么东西挡住？”孙悟空依然不死心的问道。    王虎挠了挠虎头，有些不明白孙悟空为什么要这么问。    突然孙悟空双眼闪烁出一阵金光，向着王虎笼罩过来，一瞬间王虎有一种全身完全被看穿的感觉，这让他不禁有些惊惧，情不自禁的后退了两步。    “你竟然没有修炼出妖力？”孙悟空睁大眼睛看着王虎问道。    “应该没有吧！”王虎不确定的说道，他来到西游世界也才三天时间，去哪里修炼妖力啊！    “怪不得！怪不得！竟然碰到一只开了灵智的普通老虎，俺老孙的造化来了，造化来了！”孙悟空一颗猴头不断乱晃，呲牙咧嘴显然已经兴奋到了极点。    “小老虎，想不想修炼成妖啊？”孙悟空转过头，满脸兴奋的问道。    王虎狂点头，这当然是他求之不得的事情，不过还是有些疑惑的问道：“大圣爷，你真的愿意教我修仙功法，收我为徒？”    他感觉这有些不太真实啊，收徒弟不是要经过重重考验的嘛，这也太随意了点吧。    “什么徒弟师傅的，俺老孙最烦的就是这个，以后你就是俺老孙兄弟，别大圣大圣的叫，叫猴哥！”孙悟空满不在乎的说道。    “哎，猴哥，你真愿意教我啊？”王虎打蛇随棍上，腆着一张虎脸凑近孙悟空问道。    “你小子那么多废话，惹老孙恼了就真不教了！”孙悟空看着王虎问个没完没了，顿时有些怒了。    “别啊，猴哥，你怎么说，我就怎么做，小弟都听你的！”王虎对于孙悟空最后一丝惧怕也终于抛到了脑后，慌忙又摘了一颗桃子，送到孙悟空的嘴边，满脸殷勤的说道。    孙悟空却是没有吃这送到嘴边的桃子，叹了口气道：“说起来也是造化，那些可恨的秃驴把俺老孙压在这里五百年，并且运用大法力把这里的气息隐藏了起来，任何有法力的生灵全部都无法进来，而你开了灵智，却没有法力，就这么安然无恙的走进来了，这还真是奇迹！”    王虎只能干笑，他当然没办法说明自己是穿越而来的。    孙悟空也不废话，当下便把一套功法念了出来。    王虎听的眼冒金星，没办法，这功法太过玄奥了，他是真有点不明所以！    孙悟空看着王虎的样子顿时嘿嘿笑了起来：“没事，这套八九玄功比较深奥，俺师傅教我的时候，我也是和你一样晕头巴脑的，你先把它全部记住，然后老孙我再一点点给你讲解。”    “猴哥，这就是八九玄功？”王虎心中一阵惊喜，八九玄功那可是道教最顶尖的炼体功法，像西游记中孙悟空所使用的法天象地，铜皮铁骨、水火不侵，这些都是八九玄功修炼到极致的体现。    “当然是八九玄功，俺老孙也不会别的功法啊！”孙悟空翻了个白眼。    王虎顿时心中大喜，自己竟然这么容易的得到了八九玄功，而且还和孙悟空成了兄弟，天下还有这么好的事没有？    五天后，五行山下，猴子仰起头猴急的不断的询问王虎：“怎么样？记住了没？”    王虎睁开眼睛、眼底闪过一丝喜色道：“猴哥，我全部都记住了，下面就该真正修炼了吧？”    “急什么，先给俺老孙摘一颗桃子过来！”孙悟空刚才还是一副猴急的状态，此刻看到王虎这么急切，他却是又不急了。    王虎无奈，只能狗腿的跑过去，把一颗桃子摘下来送到孙悟空的身边。    “不是给我吃的，你吃了！”孙悟空艰难的把目光从桃子上面移开，朝着王虎喊道。    “我吃？！”王虎睁大眼睛，疑惑的看着孙悟空，不明白孙悟空是什么个意思。心中暗道老虎应该是吃肉的吧，猴哥难道是让自己以后改吃素了？    “这桃子可是俺老孙从天庭带下来的蟠桃核长出来的，虽然经历了五百年，里面的灵气流逝的差不多了，但是再怎么说也是蟠桃，你自己看着办！”    “啊！这桃子来历这么大！”王虎咽了口唾沫，双眼放光的盯着蟠桃，那还顾得了矜持，狼吞虎咽的把桃子吃了个干净。    一转身，正好看到孙悟空眼巴巴的看着自己手里的桃核。    “那啥，猴哥我也给你摘一个尝尝？”王虎试探的问道。    “嘿，不吃！五百年前俺老孙上天入地什么山珍海味没吃过，区区几个破桃子，还是你自己留着吃吧！”    “不过记住，吃过桃子就立马开始运转八九玄功炼精化气！可别把桃子里面的精气浪费了！”孙悟空在一旁摇着头嘱咐道。    “猴哥我记住了，你放心吧！”王虎此刻身体也终于有了反应，他只感觉有一股股暖流不断在自己身体里左冲右闯，身体有一种鼓鼓涨涨的感觉。    王虎再也顾不得其他，急忙按照八九玄功的修炼法诀开始修炼起来。    八九玄功作为道教最正统最古老的炼体法诀，讲究的便是纳天地之灵淬炼己身，继而掌控天地之力，这套法诀一共分为四个大的层次，分别是炼精化气、练气化神、炼神还虚、还虚合道。    而其中炼精化气又分为练气和筑基两个小境界，这炼精化气对于人族来说讲究的便是炼化自身精气，转化为先天真气，而对于妖族来说，按照孙悟空的说法，便是不断吞吐天地精气强化自身，身体每增大一分，便代表着自己实力变强大了一分。    而区分炼精化气中的两个小境界练气和筑基的便是妖族的化形，度过了第一次化形便代表着成功达到了筑基境界，到时候便是人身妖首的妖怪，而度过了第二次化形彻底成为人身，便代表着踏入了练气化神的层次。    练气化神同样有三个小境界，分别是金丹、元婴、化神，这一境界对于妖族来说有一个统一的称呼妖王，而对于人族来说在凡间同样是一方强者。    再往上的炼神反虚便是仙人了、还虚合道更是圣人层次，孙悟空没有说明，王虎也没有太过在意，那等境界距离王虎还太过遥远了。"
	}, {
		"chapter": " 第3章 下山",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336510.html",
		"content": "    时间过的很快，一年一年又一年，一转眼三年过去了。    王虎再也没有下过五指山，每天都在孙悟空的指导下勤奋的修炼，蟠桃树上三年来又结出了三次果实，不过孙悟空一个也没有吃。    所有的蟠桃全部都进了王虎的肚子，成果自然也是显著的，三年的时间，他已经达到了练气第九层，只差一步便可以筑基成功，完成第一次化形了。    当然这在孙悟空眼中简直是犹如鳖爬，王虎自然也是无奈，他只是一个普通老虎，如果没有孙悟空的指导和蟠桃的作用，就连达到这个境界恐怕就需要百年的时间。    而孙悟空可是天生地养的灵猴，又是在女娲遗留的补天石中孕育而生，一出生就直接跨过炼精化气，直接就是练气化神巅峰的妖王境界了，然后又遇名师，修炼七年直接成为妖仙，这自然是没有可比性的。    “猴哥再给我讲讲当年你大闹天宫的故事呗！”又是一天的修炼结束，天边升起繁星，王虎一脸讨好的趴在地上问道。    “那都是陈年往事了，有什么好讲的！”孙悟空翻着白眼说了一句，然而不一会儿就按耐不住开始大谈自己当年的风光历史。    王虎也在这些交谈中发现了很多和西游记中不相符的地方。    比如攻入天庭的不是孙悟空一个，而是整个妖族大军，而率领大军的便是以牛魔王等七个结义兄弟为首的妖族七尊大圣，当然这个大圣是他们自己封的，实际上也还是仙人境界。    当时的孙悟空虽然年纪最小，排在了七大圣的末尾，却是当之无愧的武力第一，与天庭大军鏖战了长达百年之久，其中三次被天庭招揽，又三次反下天庭，最终率领妖族大军攻入凌霄宝殿。    却也在这次中了圈套，落入西天如来的掌中佛国，被镇压在了这五指山之中。    不过关于西天如来，每次谈到孙悟空都会陷入沉默，王虎知道孙悟空心中肯定憋闷，据王虎旁敲侧击得知，孙悟空现在其实已经和观音菩萨妥协，就连紧箍咒也都已经带上了。现在其实就是在等待玄奘的到来而已。    如果不是这样，恐怕王虎也进不来这里，之前的四百多年这里可是一直由西天和天庭的天官联合看守的，而就是因为孙悟空答应了西行，同时带上了紧箍，那些人才放松了看守，而机缘巧合下这才被王虎闯了进来。    夜色渐渐变深，繁星堆满了整个夜空    看着熟睡中的王虎，孙悟空抬起头看着天边一颗划过天际的流星，眼中有金色光芒不断闪烁，喃喃自语道：“五百年了，这一次俺老孙一定不能输！”    第二天一早，王虎迷迷糊糊的醒过来的时候，抬头一看天色顿时暗呼糟糕，所谓一天之计在与晨，早晨起来吞吐天地元气是最好的时间，没想到昨晚和孙悟空聊的太过投机睡的迟了些，今早却是有些起晚了。    “猴哥，你也不说叫我一下！”王虎埋怨了一句，现在他和孙悟空已经相处的非常随意，主要是孙悟空不在乎这些，而王虎作为现代人灵魂，人人平等的观念早就扎根在他的心中，在他眼中玉皇大帝和一只老虎也是一样的高度，自然也就没有那种高与低的分别。    这或许也是孙悟空能够和王虎谈得来的一方面原因。    转过头王虎却是立马愣住，孙悟空此刻正在神色严肃的看着自己，往常的猴哥可都是嬉皮笑脸的，这还是王虎第一次看到这么严肃的孙悟空。    “王虎，你要离开了！再在这里待下去就危险了！”孙悟空脸色凝重的说道。    “危险？你是说玄奘？”王虎一愣，马上反应过来，眼中闪过一道寒芒道：“猴哥要不等玄奘过来，我一口把他吃了？”    “你敢伤他，我就扒了你这一身虎皮。”孙悟空咧嘴呲牙，半是认真半是玩笑的威胁道。    王虎陡然感觉全身一凉，全身的虎皮都不由的紧了紧，看来西游记中那只被扒了皮的兄弟不怨啊，这猴子老早就开始惦记了。    “没看我已经带着金箍了吗？你如果把他吃了，那我也就活不成了！这金箍可不是一个控制法宝那么简单。”孙悟空意味深长的看着头上的金箍说道    王虎暮然一惊，却也有些反应过来，西游之前的孙悟空是一个多么桀骜不驯，天上地下唯我独尊的妖族大圣，就算西游刚开始那也是快意恩仇、意气风发、管尽天下不平事的妖族王者。可是到了后期又变成了什么，唯唯诺诺，见佛便拜简直就变成了佛门的一条狗，即便最后当上了斗战圣佛，恐怕也是比较高端的一条狗罢了。    这些事情很是潜移默化，恐怕就连孙悟空也没有察觉到，或者说察觉到但是却无力反抗，这些或许就和这金箍有着直接的关系。    “猴哥那你还为什么要带这个金箍啊！”想明白这些，王虎顿时有些焦急的问道。    “嘿！不带这金箍我恐怕以后的无尽岁月都要被一直压在这里了！”孙悟空眯起眼睛，眼中闪过一道寒芒：“哼，区区一个金箍而已，等俺老孙出来，自然会有办法解决。”    王虎沉默，确实没有一个王者会甘愿失败，被关押在这里直到老死，即便希望渺茫，孙悟空依然选择了抗争，不过如果根据西游的发展来看，那孙悟空无疑是抗争失败了。    王虎叹了口气，这些话他自然没办法和孙悟空说的明白。    想到这里王虎不由的捏紧了拳头，这一刻他无限渴望力量，渴望能够改变天地的力量，同样也能够改变孙悟空的命运。    孙悟空可以说和他是亦师亦友的关系，三年的相处一猴一虎早就有了化不开的情义。而且孙悟空性格豪爽，在王虎最绝望的时候给了他希望，他自然不愿意看到自己心目中的英雄最后被佛门折磨成那个畏畏缩缩的样子。    “猴哥那我能帮到你什么？不要客气尽管说，咱哥俩那可是兄弟，上刀山下油锅在所不辞！”王虎拍着胸脯保证道    “当然有事情让你做，不过你现在实力还是太弱了，下山后先尽可能的提升实力吧！”孙悟空翻了翻白眼，一副很不看好的说道。    听到孙悟空的话，王虎的脸色顿时垮了下来，三年来他对于修炼可是深有体会，这绝对不是一朝一夕可以完成的，自己可不是猴哥这样的妖孽。    王虎眼珠一转，突然又凑近孙悟空傻笑道：“猴哥，你看我这么弱，万一下山就被妖怪吃了怎么办，要不你再教我一点别的本事呗！”    “嘿，原来还在惦记俺老孙的本事啊！”孙悟空嘿嘿笑了起来，略一思索便道：“也罢，你小子挺和老孙心意，就把七十二变也传给你吧！不过你可不能说是老孙教你的，不然我师傅知道可真要杀我了！”    王虎狂喜着点头，不过立马又腆着脸凑上去道：“猴哥，要不筋斗云也教教我吧！”    “嘿！小子你可别贪得无厌啊！筋斗云那是俺老孙的专属神通，你恐怕学不会！”孙悟空摇着头说道。    王虎也不贪心，既然孙悟空这么说了，他也不再强求，也就专心的和孙悟空学起了七十二变。    一转眼，又是三个月过去，王虎终于把七十二变也算是彻底领悟到了，当然想要像孙悟空那样随心所欲的使用还是差着十万八千里呢！    这七十二变可以说是神通，也可以说是修炼元神的功法，修炼到极致不但自身可以随意变化，甚至还可以变天变地，只要是双眼所看到的事物，无所不能变化。    但是唯一让王虎郁闷的是，想要把七十二变修炼到小成，最少却也要练气化神境界，现在他是无论如何也使用不了的。    三天后，五指山上，一虎一猴相对而望，终于要到了离开的时候了。    “王虎，有三件事你尽可能帮我办了吧，虽然知道这有些难为你，不过俺老孙也是没有办法，如果你真无法办到，你猴哥我也不会怪你什么！”孙悟空随意的朝王虎眨了眨眼睛，装作无所谓的说道。    王虎脸色却是极其郑重：“放心吧猴哥，你尽管说，只要我王虎不死，一定帮你办了！”    “好！不愧是我孙悟空看中的兄弟！”孙悟空哈哈大笑了起来。    “第一你要去西牛贺州找我大哥牛魔王，把这些交给他！”孙悟空张嘴一吐，把一枚小小的扇子吐了出来，同时还有一块小小的玉简。”    王虎一惊，这不会是芭蕉扇吧，那可是一件和金箍棒一样的天地至宝啊！    不等王虎询问，孙悟空的声音再次响起：“第二、把我脖颈处的一根金色猴毛拔下来，送到水帘洞深处，那里会有一个灵芝妖王守护，你交给她就可以了！”    “第三，如果你办完这两件事情俺老孙的西天之行还没开始的话，你就回来一下，配合我演一出好戏，给这诸天神佛看一看。”    孙悟空眼中寒芒闪过，说完却是嘿嘿笑了起来。    沉吟了一下，孙悟空又道：“老孙也没啥好送你的，这三根救命猴毛你拿着，里面分别有俺老孙的一招术法，危机的时候或许可以帮到你，好了，下山去吧，”    王虎再次留恋的看了一眼自己呆了三年的地方，朝着孙悟空低头拜了拜：“猴哥那我走了，放心吧，等你从这里出来，我一定在外面等你！”    “此去艰难，一路小心了！”孙悟空笑着说道。    “放心吧猴哥，我之前大难不死，以后想死都难了！”伴随着一声颇为嚣张的虎啸，王虎双脚一蹬，却是终于离开了这呆了三年的地方。"
	}, {
		"chapter": " 第4章 小青蛇",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336511.html",
		"content": "    五指山下，一只身长超过一丈的巨虎猛地从山上窜了下来，砰的一声巨响，扬起了漫天尘土。    王虎回头再次看了一眼五行山，在这里已经看不到猴子的身影了，可是王虎知道孙悟空一定还在看着自己，期待着自己能够完成他的交代，期待着能够改变自己的西行之路。    猴哥对自己可谓是不薄，王虎眼神坚定，心中默默发誓，自己一定要把他从西天的算计中给解救出来。    不过现在最当务之急的是先把实力提升上去，要不然自己这么一只连化形都没有的小老虎，恐怕就连厉害一点的猎户都能轻松把自己杀了。    晃了晃脑袋，王虎抬脚向着自己曾经的洞府走去。    那里是王虎附身的这只老虎曾经居住过的地方，虽然没有去过那里，不过王虎总感觉那里应该藏着宝贝，或许这是原先的那只老虎留下的一点执念吧！    穿过一片茂密的丛林，王虎终于来到了一个小山洞旁，这里有些荒凉，显然没有动物活动的痕迹，看来自己作为万兽之王，即便离开了，也同样有着无穷的威慑力。    王虎先是昂天一声虎啸宣布自己归来的消息，看着山林中被惊起的无数飞鸟，王虎略有得意，暗道做一只虎妖貌似也不错，然后迈着八字步便向着山洞深处走去。    这山洞很深，原先的那只老虎灵智未开，还处于懵懂阶段，很少往深处探索，不过在那老虎为数不多的记忆里，这山洞深处有它极其渴望的东西，如果没有王虎穿越而来，它恐怕早晚也是要进去的。    这山洞深的有些超出王虎的预料，自己走了大半个时辰了，竟然还没有走到尽头，不过走到这里，王虎可以明显感受到四周天地灵气变得浓郁起来，这让他有些兴奋，这里面好像确实有宝贝呢！    渐渐的漆黑的通道突然变得明亮起来，山洞的上方悬挂着一颗颗大小不一的夜明珠，甚至这些夜明珠上还有轻微的灵气逸散出来。    王虎有些眼馋的看着这些夜明珠，这些东西如果放在现代社会那可都是无价之宝啊。    不过现在对与王虎来说，还是那未知的宝贝更吸引他一点，这里显然有人为的痕迹，或许是上古时期哪位大仙的洞府也说不定呢！    再次奔跑了一刻钟，王虎终于来到了一座大厅内，这里的山洞顶上悬挂着更多的夜明珠，特别是中间那一颗，简直有人头大小，而且肉眼可见的四周的灵气正在不断的被夜明珠吸入进去。    ”果然是宝贝啊！”王虎看着这满屋的夜明珠，虎嘴大张，哈喇子都快流下来了。    突然他虎头一转，却立马又被另一件东西吸引住了，那是一块晶莹的青色玉石，整个呈现一头卧虎的形状，在满屋夜明珠的光彩中依然异常显眼，特别是上面的灵气，浓郁的简直都要形成雾状了。    “这才是真正的宝贝啊！”王虎眼珠子瞪的老大，这次哈喇子是真的留下来了，后腿一蹬，猛地一个虎扑朝着那青色玉石扑去。    突然一道青芒猛地在那卧虎身上一闪，朝着王虎脑袋激射而来。    “不好！”王虎一声惊呼，猛地抬起虎爪，朝着那青芒一爪子拍去。    “啪！”青芒来的快去的也快，只是眨眼间便又被王虎一巴掌拍了回去。    虎身落在地上，王虎抬起虎爪擦了擦虚汗，这也太吓人了，怎么还有暗器啊，这弄不好可是要丢掉小命的节奏啊。    转头去看，那道青芒被王虎一巴掌拍在卧虎身上，却只是摇了摇脑袋便再次竖起了身子。    王虎一看，顿时咧嘴，这是一只浑身青色的小蛇，看起来只有半米不到，而且修为没有王虎高，只有练气五层，不过它的力量极大，如果不是王虎修炼的是道家顶尖炼体功法八九玄功，恐怕刚才还真拦不住它。    “嘶嘶！”一阵尖锐的蛇鸣声响起，却是那小青蛇在向王虎发出警告，而且蛇身微微弯曲，显然如果王虎有什么异动，定然会再次遭到小青蛇的攻击。    “停停！”王虎急忙后退两步，表示自己没有要打的意思，一双虎眼转了转这才颇为委屈的道：“这位青蛇道友，这是我的家，你占了我家这么长时间，怎么见到主人回来却又要打要杀的，做妖也不能这么不讲道理吧？”    那小青蛇突然一呆，显然是听懂了王虎话中的意思，顿时有些不知所措，在它为数不多的记忆里，如果两只妖同时看上了一件宝贝，那肯定是要先进行一场争斗来决定宝物归属的，从来没见过见面之后先讲道理的妖。    不过它也是这几年在这里修行才产生灵智的，记忆基本上如同一张白纸，看到王虎要讲道理，顿时也收起了进攻的架势，朝着王虎嘶嘶的叫了两声。    王虎竖着虎耳朵，顿时听明白了小青蛇要表达的意思。    小青蛇说明自己已经在这里三年了，这里早就变成了它的地盘，让王虎趁早离开。    王虎心中暗喜，这小青蛇虽然看起来挺凶，不过貌似挺单纯的啊。    “我这三年只是有事情暂时离开了而已，你看看那青色玉石那可是老虎的形状，而且我已经和那青色玉石认主了，你不相信让我过去试一试便知！”王虎一脸认真的说道。    那小青蛇顿时又陷入了犹豫，歪着蛇头不断的在青色玉石和王虎只见来回的打量，显然是在验证他话中的真假。    “如果等下那青石没有反应，我立马就离开，绝对不再打扰你修炼！”王虎再次循循善诱道。    王虎这样说也是有他的道理的，自从进入了这大厅之后他就感觉到了有一股冥冥之中的召唤从那青色玉石中传出，他相信，只要自己靠近那青色玉石，定然会有意想不到的事情发生。    小青蛇此刻的内心是纠结的，如果是一只实力不如自己的妖怪，那它肯定没二话上去就给咬死了，偏偏王虎的修为比自己高，虽然自己并不惧怕，不过打到最后恐怕也是两败俱伤的结果，反倒不如让他试试。    因为它相信这青色玉石虽然是虎形，却并不是王虎的，因为这上面根本就没有王虎的气味，而且哪个妖怪放着这么好的修炼宝贝不要，一离开就是三年，反正小青蛇自己是不信的。    “嘶嘶！”小青蛇再次警告一般的低鸣了两声，缓缓的退出了青色玉石的范围，王虎顿时一喜，开始小心翼翼的靠近，同时心中开始极力的去沟通那冥冥之中的召唤之力。"
	}, {
		"chapter": " 第5章 七煞煅骨诀",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336512.html",
		"content": "    王虎庞大的虎身慢慢靠近那青色玉石，越是靠近他越是能感受到那青色玉石中传来的亲近之意。    仿佛是一个长者正在用自己慈爱的目光注视着自己一般。    王虎不自觉的低下虎头，向着那青色玉石发出低沉的虎吼，这是虎族中特有的方式，是对族中长辈以示尊敬的含义。    虽然王虎是人类灵魂穿越占据了这老虎的身体，但是血脉中的一些传承却是没有变的。    随着王虎低沉吼声发出，整座青色玉石突然散发出耀眼的青色光芒，咔嚓一声，卧虎虎嘴中一颗牙齿突然断裂飞到了王虎的身前。    与此同时一连串的信息开始涌入王虎的脑海中。    “七煞煅骨诀，上古黑虎一族功法，汇聚无穷煞气于己身，凝炼七煞神兵，锻造金刚不坏之骨……。”庞大的信息开始涌入王虎的脑海，使的他脑海涨疼。    于此同时那青色卧虎上面突然散发出血光，一丝一丝的血脉之力伴随着庞大的天地灵力直接涌入了王虎的虎身，顿时血色的灵雾瞬间把他整个身体彻底包裹。    旁边的小青蛇看的眼睛发红，如果她知道是这么个结果，就算拼死他也不会让这该死的老虎靠近青色玉石的。    不过现在围绕着王虎的一层青蒙蒙的微光却是让它丝毫不敢轻举妄动，出去对危险敏锐的直觉告诉他，只要靠近，自己定然会魂飞魄散。    不过现在青色玉石无数灵气外泄，它自然也不愿就这么错过，一道青芒闪过，却是小青蛇小巧的蛇身盘在青色玉石旁边，疯狂的吸收着从里面逸散出来的天地灵力。    时间仿佛停止，又仿佛无穷无尽。    远处连绵的苍茫大山一眼望不到尽头，一条宽阔的大河中间的巨石上，一头仿佛山岳一般的黑色巨虎卧在两座山峰之间，突然它猛地抬起头朝着前方发出一声震天的虎吼。    大河波涛连天，无数河水向着两岸汹涌澎湃，一道无形的音波以黑虎为中心，向着四周的群山扩散而去，所到之处山石崩塌，巨树断裂、一片狼藉。    “虎族天赋神通虎啸竟然如此恐怖！”王虎的意念漂浮在空中，向着下方的巨大黑虎看去，忍不住一阵激动，自己竟然在筑基之时觉醒了虎族的天赋神通，而且还是这么恐怖的虎啸神功，看来自己得到的这黑虎传承，定然是极其不凡的存在。    山洞中闪烁着的无数光芒渐渐消失不见，一头黑黄花纹的斑斓猛虎慢慢站起身，甩了甩巨大的虎头。    这自然就是王虎，此时距离他接受黑虎传承已经过去了一个月的时间，他不但得到了黑虎一族的顶级功法七煞煅骨诀，而且凭借着青色玉石中的庞大灵气，以及里面的黑虎血脉之力一举突破了练气，达到了筑基期。    更让他惊喜的是，自己竟然觉醒了虎族的一个天赋神通虎啸，想起在血脉传承中看到的毁天灭地的画面，王虎就是一阵激动，假以时日自己这是要逆天的节奏啊！    低头看着自己的身体，王虎显得更加满意，自己的身体比之前大了一倍有余，将近三丈长的本体，就如同一座小山一般，相信现在不管是谁看到自己，都会感觉到庞大的压迫力的吧！    心念一动庞大的虎身顿时缩小到了普通老虎的大小，满身黑黄相间的花纹有一种异样的金属光泽闪现。    “现在咱这身虎皮卖相定然极佳！如果放在虎群中那肯定是能迷死万千少女、咳、咳、万千母虎的存在了！”王虎不禁有些得意的想着。    突然耳朵一动，旁边一声响动传来。    王虎转过虎头，顿时发现了如临大敌的小青蛇，此刻的小青蛇已经突破到了练气七层，显然也是占了自己的光，不过现在它却是如临大敌一般的盯着王虎，小巧的蛇身蹦的紧紧的，显然现在的王虎给它的压力不是一般的大。    王虎有些讶异的看着小青蛇，暗道这小蛇也不知道是什么异种，这么快就升了两阶，而且升级不是和王虎一样身体变大，蛇身反而小了一点，而且现在眼前的小青蛇竟然还能给王虎一丝危险的感觉，虽然这一丝危险极淡，但是这已经够不可思议的了，要知道两者之间可是错了好几个级别的啊！    不过王虎本来也没打算和这小青蛇拼个你死我活，他一直奉行的宗旨就是以和为贵，能够把酒言欢又何必打打杀杀呢？再怎么说自己也是来自二十一世纪的文明老虎不是？    “我早就说过这青色玉石是我的吧！你看现在我可是都筑基了！”王虎呲牙一笑，露出满嘴的獠牙，然后又转过头研究起青色玉石以及手中的那颗虎牙起来。    小青蛇看到王虎没有杀掉它的意思，紧绷的蛇身顿时放松了下来，却也没有离开，伸着蛇头好奇的看着王虎，想要知道这个看起来有些特别的老虎想要干些什么。    青色玉石表面一直有一丝丝灵气外泄出来，只是这些灵气在距离玉石半米不到的地方便又被一层青光阻挡，再次融入了玉石中。    王虎把虎头靠近观察，顿时又有了新的发现，在青色玉石的中心部位有一层淡淡的血光包裹着的貌似是心脏的东西，甚至离的近了还能听到那心脏微弱的跳动声，这个发现让他不禁吓了一跳，这里面的心脏不会还活着的吧！    不过马上王虎又镇定了下来，就算是活着也是自己的老祖宗，有什么好怕的。王虎安慰自己一番，转过头王虎又开始研究这颗虎牙，一丝灵气试探般的缭绕在这虎牙的上面，顿时王虎脸上一喜，这虎牙竟然是一个储物空间，而且里面貌似有东西的样子。    这个发现顿时又让王虎喜出望外，老祖宗留下的东西，定然不会差到那里去吧！    里面一共有三样东西，一把白色的骨质大刀，一面画着黑虎的小旗子，以及一副地图。    王虎只是一眼便喜欢上了这把白色的骨刀，做工精致，整个刀身显露出一丝丝荧光，看起来极其不凡，等自己化出人身时，正好作为兵器，王虎美滋滋的想着。    另外的画着黑虎的小旗子，王虎不管怎么弄都没有反应，想必是自己实力太差了，等以后实力足够了应该就能够驭驶了。    王虎也不贪心，乐呵呵的把旗子收了起来，又去看那一副地图，这仿佛是一副藏宝图，不过并不全，缺了一半的样子，王虎顿时有些兴趣缺缺，他现在有猴哥交代的要紧的事情要办，自然不会对于寻找宝藏有什么兴趣。"
	}, {
		"chapter": " 第6章 向西而行",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336513.html",
		"content": "    查看完毕，王虎又把目光瞄上了大厅高处悬挂着的夜明珠。    这些可都是宝贝啊，自然不能放过，于是下面角落里的小青蛇就看到了颇为滑稽的一幕，一头黑黄花纹相间的斑斓猛虎撅着屁股一颗一颗的把上面的夜明珠抠了下来，就连通道墙壁上的那些也没有放过。    半个小时后，王虎心满意足的从山洞里出来，摸了摸脖子上挂着的一个骨牙项链，裂开嘴笑了起来，收获相当不错。    “喂、小青蛇你干嘛不走，一直跟着我，是不是被本大王的王霸之气所震慑，准备臣服与本大王啊？”王虎扭头看了一眼一路跟在自己屁股后面的小青蛇有些臭屁的说道。    ”嘶嘶嘶！”小青蛇很人性化的翻了个白眼，嘴里发出一阵嘶嘶的低鸣声。    “你想的美。那青石卧虎是我老祖宗的东西，怎么能留给你！”王虎翻了个白眼，对于这异想天开的小青蛇有点无语。    “嘶嘶嘶！”小青蛇继续据理力争。    “嘿，拳头大就是道理，明白了吗？再说这里面有我老祖宗的心脏，给了你不就等于欺师灭祖吗，没得商量一点都没得商量”王虎不为所动，晃着虎头，扭着硕大的虎屁股慢慢向前走去。    其实他现在已经能够幻化成人身虎首的妖怪了，不过王虎想了想那样实在是太难看了，还没有这样老虎形态好看，所以也就放弃了。    小青蛇歪着头看着渐渐远去的王虎，他并没有从王虎身上感受到恶意与杀机，嘶鸣两声顿时又化作一道青影跟了上去。    “喂，你这条小青蛇还真够锲而不舍的啊！要不你就跟在我身边，等我修炼的时候咱们一起用？”王虎看着又追上来的小青蛇，试探的问道。    “嘶嘶嘶！”一阵蛇鸣声响起，下面的小青蛇狂点蛇头。    “那感情好，上来吧！我托着你！”王虎一喜，没想到刚出家门就收了一个小弟，而且这小青蛇一看就是拥有蛮荒血脉的异种蛇，对自己马上将要进行的西行之路，定然会是一个极大的帮助。    “小青蛇啊，以后咱们就是兄弟了，放心的跟哥混吧！只要有我王虎一口吃的，就不会让你饿着，嘿嘿!”王虎回想着以前电视里看到的台词，也是装模作样的勉励了小青蛇一番。    “嘶嘶！”一阵不满的嘶鸣声从身后响起，王虎一愣，有些吃惊的道：“原来你是母的啊？这还真是……。”    “咳咳咳！”王虎一阵轻咳，一时有些不知道说什么好了，心中却是不由得开始YY起来，看电视里面蛇精幻化成人那可都是国色天香的美人啊，如果从现在就开始调教，那到时候是不是自己就可以……。”    “嘿嘿嘿！”远远的一阵老虎的奸笑声响起，惊起山间的一群群飞鸟。    半个时辰后王虎站在一处小山峰的顶端，向着对面的五指山看去。    “猴哥，我就要走了，去西牛贺州找牛魔王！放心吧，你交代我的事情我一定帮你办成，再帮你脱离佛门的掌控！”王虎低下虎头对着五指山的方向低吼了一声算作自己的告别，然后扭转头向着远处的密林中窜行而去。    现在他已经有了修为，自然是没有办法再蹬五指山了，没办法当面告别，不过想来孙悟空自然也能够感受到他的心意。    远处的五指山下，孙悟空同样听到了这一声虎啸，立马明白了他的心意。    “哈哈哈！俺老孙这一世交了你们这一帮兄弟也算是不罔活了，哈哈！”伴随着一声大笑声，王虎踏上了属于他的西游之路。    他现在修为太低，自然还没办法腾云驾雾，只能靠着四条爪子前行，看过西游记的王虎可是深知这一路的艰难险阻，凭着他这筑基期的弱小修为，指不定就被那位妖王一口吞掉了。    不过这又是他必须要去的，毕竟孙悟空是自己的偶像，而且还在自己最落魄最无助的时候帮助了自己。    三年的蟠桃全部进了王虎的嘴里，虽然他从来没有说过，但是这份情义却是一直都记在心里的。    “你这小老虎，男子汉大大丈夫，有什么难处说出来，等俺老孙从这里出去了，一并替你办了，休要在这哭哭啼啼的了！”    “小老虎想不想修炼成妖啊？”    “什么师傅徒弟的，以后你就是俺老孙的兄弟！别叫大圣，叫猴哥……。”    三年里想起孙悟空对自己的无私教导，以及一猴一虎的日夜陪伴，王虎不禁咬紧了牙，即便这条西行之路再难，自己也一定要走下去。    背上的小青蛇歪着脑袋看着这一刻气质变得有些不一样的王虎，眼神慢慢的也有些变了。    一天一天，时间慢慢流逝，转眼半个月过去，王虎白天赶路，晚上则找地方藏起来和小青蛇一起在青玉上修炼，一边赶路一边提升修为，显得极其谨慎。    毕竟这西天之路上荒山野岭的，定然潜藏着妖怪无数。而敢于找唐僧晦气的那最起码也是练气化神巅峰，化神期顶尖妖王的存在，甚至很多都是炼神还虚地仙一般的妖魔，剩下的很多筑基、结丹、元婴期的妖怪更是数不胜数，这些妖怪不敢在孙悟空面前露面，可不代表怕他一个炼精化气境界的小老虎，随便出现一个那可都是致命的威胁啊！    “小青去找点兔子吃，累死我了！”又是一天赶路结束，接近黄昏时分，王虎一屁股卧在一棵大松树下，对着肩膀上的小青蛇说道。    小青蛇嘶嘶怪叫两声，翻了一下蛇身，显得很不情愿。    ”小青啊！我这整天托着你东奔西走的，都快累的吐血了，连给我找点吃的都不愿意吗？你还有没有良心！”王虎扯着嗓门怪叫道。    “嘶嘶嘶！”小青蛇晃着蛇身，白了王虎一眼，乖乖的去捕猎了。    “嘿嘿嘿，这小丫头还治不了你？”王虎坏笑一声，半个月的相处，他已经对小青的性格有了很深的了解，这丫头是吃软不吃硬，只要把自己说的悲惨点，想让她干活那是手到擒来。    “嘿！大哥你看这是什么，一头老虎，咱们这次发达了！”正在王虎准备小睡一觉的时候，不远处的密林中突然响起一阵惊喜的怪笑声。"
	}, {
		"chapter": " 第7章 小白龙",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336514.html",
		"content": "    王虎一愣，扬起巨大的虎头朝着远处的密林中看去。    一行十几人从密林中鱼贯而出，手中握着钢刀慢慢朝着王虎靠近。    这些人穿着打扮都很有特色，王虎只是一眼便看出来这是一群强盗、或者是山贼什么的，反正看起来不是什么好人。    想到这里，王虎不禁有些郁闷，强盗不是应该打劫过路人的吗？怎么打劫到老虎头上了，貌似老虎应该是吃人的吧。    “大哥、大哥快来，你看这老虎愣头愣脑的，哈哈哈！逗死人了！”一众强盗哈哈大笑着，把一个独眼龙众星捧月般让了进来。    “嘿!这只老虎不错，肯定能卖个好价钱！”独眼龙看到王虎顿时一喜，独眼猛地一亮。    王虎的虎头在这大汉全身上上下下打量了一遍，顿时有些了然，练气三层，难怪敢对百兽之王的老虎动手。    百无聊赖的打了个哈欠，王虎微微眯起了眼睛，有些打瞌睡，这一群人自己一巴掌就能拍死了，真是提不起一点战斗的欲望啊！    “你看他怕了，还敢向我们老大示威，真是不知死活的畜生，老大干掉他，干掉他！”一群强盗群情激昂，不断挥舞着钢刀向那独眼龙助威。    王虎郁闷了，自己只是打了个哈欠而已，这些人会不会说话，还能不能愉快的玩耍了。    那独眼龙在一干手下的吹捧中，脑袋高高扬起，双手掐诀嘴里开始念念有词。“去死吧，畜生！”随着独眼龙嘴里一声怒喝，一只闪烁着红光的小剑突然从他手中激射而来，一剑削向王虎的脑袋。    “叮！”一声金铁之音响起，小剑被直接弹飞，王虎脑袋毫发无损，就连虎毛都没有掉落一根。    王虎晃了晃脑袋，伸出爪子摸了摸脑门，睁着无辜的大眼睛，看向独眼龙。    ”嘎！”四周准备喝彩的一众强盗瞬间如同被卡住了脖子，场面顿时安静了下来。    “这不可能！”独眼龙一声惊呼，仅剩的一个独眼睁的老大，仿佛下一刻就要瞪出来一般。    “给我去死！”独眼龙一声惊怒，张口吐出一口鲜血附着在小剑上，那小剑顿时一声嗡鸣，速度猛地再增加一倍，化作一道血光朝着王虎激射过来。    王虎吓了一跳，要不要这么拼啊，自己与这些强盗好像也没什么深仇大恨吧，大家你好我好一起坐下来喝杯茶不行吗？为什么非要在这打打杀杀的。    不过他也没什么别的动作，依然歪着脑袋颇为无辜的看着独眼龙。    “叮叮当当！”一阵金铁之音再次在王虎身上响起。    几分钟后，独眼龙脸色苍白的看着毫发无损的王虎，眼中满是恐惧，自己拼尽全力的这么一阵刺杀竟然连一根老虎毛都没打下来。    “老虎爷爷，小的上有老下有小，求你放过我吧！以后我再也不敢了！”独眼龙咣当一声扔掉手中的小剑，扑通一声跪倒在地上，砰砰砰的朝着王虎磕起头来。    他知道自己今天恐怕是踢到铁板上了，眼前的这只老虎一定是他惹不起的存在啊。    下面的小喽啰看到自家老大都跪了，顿时一阵咣当咣当声响起，钢刀掉落一地，所有人全部跪倒，一片哀嚎求饶的声音响彻整个森林。    王虎看着跪倒了一片的家伙，心中一阵得意，暗道这八九玄功果然不凡，自己只是稍稍运转，这家伙连自己的防都破不了。    “嗖！”就在这时远处一道青光一闪而逝，王虎还来不及说出一句，顿时眼前的独眼大汉身体猛地一僵，瞬间软到在地上。    四周的强盗看到老大眨眼间身死，顿时大惊，再也顾不得其他，猛地一哄而散向着四面八方四去。    小青蛇速度极快，在森林里来回穿梭，转眼间剩下的强盗又有七八个倒了下来，只剩下为数不多的两个向着远处跑去了。    小青蛇身体一晃，化作一道青光猛地向着那最后两人的方向追去。    王虎伸出的爪子停在半空中，这小青蛇也太暴躁了吧，怎么见人就杀，以后一定要好好引导引导，作为一只新时代妖怪怎么能动不动就打打杀杀的呢？    看着一地的尸体，王虎神色一动，走到那独眼龙的尸体旁，把那之前他御使的小剑捡了起来，虽然看起来只是一个下品灵宝，品相差到了极点，但是总归是灵器不是？    王虎笑呵呵的把小剑收了起来，眼珠一转，又把地上散落的钢刀全部收到自己储物虎牙里面。    “再怎么说也值几个钱，蚊子再小也是肉啊！”王虎把几人身上再次搜查了一遍，看没别的什么宝贝，郁闷的叹了口气。    “这几个强盗也太穷了点啊，连一点碎银子都没有！”王虎不满的嘟囔了一句，这才迈开四只爪子朝着小青蛇离去的方向追去。    他现在有些担心小青蛇把那些强盗全部杀完了，如果不审查逼问一下，这些强盗有什么藏宝的地点发现不了，那不就亏大了！”想到这里王虎心中有些焦急，速度再次加快了几分。    “轰！”就在这时远处突然一阵地动山摇，紧接着一声惊天动地的龙吟声响彻天宇。    王虎脸色大变，虎身瞬间暴涨一倍，全身妖气缭绕，犹如刮起了一阵狂风，向着小青蛇离去的方向速度极快的追了过去。    他心中隐隐有些猜测，不过现在还没办法确认。    所谓龙从云、风从虎，当王虎彻底显露出本体，展开全速向前奔跑的时候，可谓是狂风呼啸，妖气阵阵，还真有点大反派即将登场的感觉。    不过王虎现在可没时间去欣赏自己造成的极大动静，他现在心急如焚，对于刚才那一声龙吟还是心惊胆战。    “嗖！”王虎猛地从山林中窜出，瞪着虎目向前看去。    这里是一个深涧，水深潭清，四周奇花异草争相开放，灵气相当浓郁。    不过让王虎有些颤栗的是漂浮在深涧上方的一条白色巨龙。    “果然是鹰愁涧、小白龙啊！”王虎喃喃自语，感觉身体有些冰凉，这家伙貌似喜欢直接生吞啊，唐僧原来的那匹白马不就是这么挂的吗！    也就在王虎窜出来的同时，漂浮在天空的小白龙猛地转过头，硕大的龙头缓缓靠近王虎，那一双犹如灯笼一般的龙眼中闪过一丝惊喜，特别是龙嘴，王虎清楚的看到他的哈喇子流了下来。    显然王虎这巨大的造型，瞬间便成了小白龙眼里一顿丰盛的晚餐。"
	}, {
		"chapter": " 第8章 贿赂",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336515.html",
		"content": "    硕大的龙头慢慢靠近，强烈的龙息喷在王虎脸上，使得他四只虎爪都有些发软，身体一点也无法动弹。    远处那剩下的强盗早已不知去向，小青蛇如同一根面条一般的躺倒在地上，挣扎着想要爬起来，但是来自龙族那强烈的威压却是使它身体完全不听使唤。    自己那引以为傲将近三丈的本体在长达三十丈的巨龙身边，就如同蝼蚁一般，当然现在在白龙眼里，自己是一堆食物。    “死了，要死了吗？”王虎心中疯狂呐喊，眼前这家伙即便没有达到炼神还虚的地仙境界恐怕也相差无几了，恐怕稍微喷出一口龙息，自己就要彻底死翘翘了。    “你这只小老虎看起来倒也壮实，能进我西海三太子的肚子，也算是你前世修来的福气！”小白龙仰天一声龙吟，哈哈大笑着，张开血盆大口猛地朝着王虎吞噬而来。    “草！我顶你个肺，老子二十一世纪的新生代妖怪，怎么能随便就挂在你这小蚯蚓的肚子！”王虎嘴里嘟囔着，双眼不停乱转，显然是在憋着什么脱身之法。    眼看大嘴近在咫尺，王虎突然脑子一亮急切的大吼道：“我是观音菩萨派来的！你不能吃我！”王虎急中生智，危急关头只能把菩萨拿出来当挡箭牌了。    “恩？小老虎你说什么？是南海的观音菩萨？”白色巨龙晃了晃硕大的龙头，颇为疑惑的看着王虎，却终于把那充斥四周的恐怖龙威收了起来。    小青蛇骤然感觉身体一轻，愤怒的朝着小白龙嘶鸣一声，化作一道青光窜到了王虎的身上。    王虎被那硕大的龙目近在咫尺的盯着，顿时有些口干舌燥。    “是这样的，我本是五指山上一只普通老虎，幸有菩萨点化这才修炼成妖，菩萨临走前托我来告诉三太子，取经人七年后便到，这几年让你少造杀孽！静等取经人到来”王虎刚开始还说的小心翼翼，到了最后两句，神态也变得端庄起来，就连语气也开始模仿起电视中看到的观音来。    “阿弥陀佛，菩萨保佑！”说完这一切，还装模作样的抬起前爪向着西方打了一声佛号。    小白龙狐疑的盯着王虎，虽然眼中仍有疑虑，但是却也将信将疑的信了，没办法主要是西天取经这件事对于他来说关系重大，而且王虎这么一只连化形都没有的老虎灵性竟然这么高，这也让他不得不慎重。    想到这里小白龙顿时收敛起轻视之心，庞大的神识不着痕迹的扫视王虎全身，此时王虎已经收敛起全身妖气，八九玄功运转，顿时浑身有点点灵光外溢出来。    这八九玄功可是道家最顶尖的功法，就连小白龙都没资格修炼的。看到那一点灵光，小白龙心中顿时暗惊，这只修为不咋地的小老虎看起来貌似不简单啊。    “砰！”一阵烟尘腾起，天上的白色巨龙陡然消失不见，王虎眼前却是出现一个一身白衣、丰神俊朗的青年来。    “道友客气了，多谢你替菩萨传话，我一定谨遵菩萨法旨，以后在这鹰愁涧中安心修炼，少造杀孽！”小白龙收敛起刚才倨傲的样子，也是赶忙学着刚才王虎的模样，朝着西方合掌朝拜起来。    “这小白龙果然长的俊啊，不过这也太俊了吧，长的跟个美女似的，难怪连老婆都跟着九头虫跑了，估计也是嫉妒他长的太漂亮了！”王虎心中恶意的猜测着，面上却是不漏分毫。    看到危险终于过去，王虎装作作样的摸了一把头上的虚汗，一副担惊受怕的道：“三太子刚才你真是吓死我了，差一点就被你吃掉了！”    小白龙闻言顿时一阵尴尬，自己刚刚发誓少造杀孽，你还提这些往事干什么。不过他却是深知阎王好惹小鬼难缠，王虎现在就相当于在观音菩萨手下做事，回去之后等见到菩萨，如果把自己随便吃人的事情说了，难保观音还让不让自己加入西天队伍，这可是自己父亲和三个叔叔好不容易求来的位置啊！    想到这里他立马满脸堆笑的走到王虎身边小声道：“虎兄之前的事情真是让你受惊了，这样吧，等下我做东在我的水府里好好款待兄弟你，替你压压惊。”    听到有吃的，王虎心中一动，这小白龙可是神仙一流的龙族，他招待的宴会定然不同凡响，灵果仙酒必然不少，不过自己冒充观音使者，这要是到时候一不小心说漏嘴了那就真心悲催了。    想到这里，王虎顿时把虎头摇晃的不浪鼓一般，面上颇为为难的道：“早就听说龙族宝贝众多，我也早想见识见识了，不过菩萨交代的事情没办完，后面还有几个取经人的徒弟要通知，本使者也是不敢逗留啊！”    小白龙作为西海三太子，显然也算是个纨绔子弟，只一眼便看出来，王虎这么说，含义很明显：“宴会我就不去了，你随便给我俩宝物就可以了！”    “既然虎兄有菩萨交代的要事要办，小龙也不便阻拦了，但是这点东西聊表心意，虎兄一定要笑纳啊！”小白龙说着，把身上的一个玉佩取下来，颇为恭敬的送到王虎的面前。    王虎心中一喜，暗道这小白龙果然上道，有前途。装模作样的推辞一番这才把玉佩收了起来，他也不怕小白龙发现，虎爪上灵光一闪，那玉佩便被他收进了虎牙储物空间。    两人又是一阵寒暄，王虎这才迈着方步，摇晃着虎尾大摇大摆的离开了鹰愁涧。    小白龙看着王虎消失的方向，眼中有光芒闪过，在王虎拿出那储物虎牙的时候，他就已经彻底打消了疑虑，要知道储物法宝那可是极其稀少的，一只刚刚筑基的小老虎如果只凭借自己本身的能力那是无论如何也无法得到的，这小老虎来头肯定不凡。    不过想起自己的玉佩，小白龙也是一阵肉疼，那可是一件仙宝啊！就这么让自己白白送出去了。    小白龙暗骂自己贪嘴，好好躲在鹰愁涧下不出来不就好了，现在倒好，让一只小老虎坑了一把。    一声龙吟远远传来，扑通一声，小白龙显化白龙真身，一头扎进了鹰愁涧里，他已经决定了，取经人来之前，自己是一次也不会出去了。"
	}, {
		"chapter": " 第9章 观音禅院",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336516.html",
		"content": "    一直装模作样的走出十多里，王虎这才长长出了口气，一抬虎屁股坐在了地上。    “妈妈的，吓死我了！”擦了擦头上本来就没有的虚汗，王虎只感觉浑身一软，就那么软绵绵的倒在了地上。    只是和小白龙说了几句话，却是让他感觉像是打了一场艰苦卓绝的大战一般。    不过很快他又暗自得意起来，暗叹自己的演技果然是影帝级别的，竟然从传说中的小白龙手里骗到了一枚玉佩，真是自己都不得不佩服自己啊。    想起玉佩，王虎立马又来了精神，打开储物虎牙，把那枚玉佩取了出来，这玉佩看起来极其精致，上面密密麻麻的雕刻着九条金色小龙。    王虎有些好奇，不知道玉佩到底是做什么用的。    试着向里面催入灵气，玉佩顿时猛地一阵亮光，一道金光闪过，在王虎四周顿时撑起了一层金色护罩，而且上面有一条金色龙影不断游走，仿佛是在守护着自己一般。    王虎的哈喇子顿时流了下来，这是防护类型的九龙玉佩啊！现在自己灵气匮乏还只能催动一条龙影，而上面一共可是有九条龙影的，以后如果和别人打架，自己只要往那里一战，催动九龙玉佩，顿时九龙环身，那该是多拉风的一件事情啊！    想到这里，王虎不禁嘿嘿傻笑了起来，爱不释手的把玩着玉佩，任由那一条龙影不断的在自己周身游走。    “嘶嘶！”突然背上的小青蛇有些不满的嘶鸣起来，大致是询问王虎那条白龙那么坏，为什么还要收他的东西啊！    王虎一呆，暗叹小青蛇单纯，自己要了他的东西，他才不会怀疑，如果不要，万一小白龙发起狠来，自己现在恐怕都变成龙粪了。    不过这些东西自然无法和小青龙说明白，作为一个女妖精自然还是单纯一点好。    “正因为他是一条坏龙，我们才要向他要东西啊！”王虎理直气壮的说完，岔开话题道：“还有之前你为啥上来就杀人啊，至少也要问一问有没有藏有宝藏什么的好吧，作为一只有追求的妖怪，可不是只有打打杀杀的哦……！”    小青蛇顿时被成功转移了话题，青蛇脑袋顿时低垂了下来，一副知错了的样子。    王虎说了大半天这才意犹未尽的停止说教，他有信心随着自己的不断努力调教，小青蛇定然能够像他一般成为伟大的新时代妖怪。    有惊无险的度过鹰愁涧，一虎一蛇继续踏上西行之路，经过这里的遇险王虎也多长了个心眼，努力的回忆看过西游记上的内容。    如果王虎没有记错的话，西游记中的下一难应该是观音禅院的金池上人，这老家伙也是心狠手辣之辈啊，为了一件袈裟就要火烧唐僧，看来自己还是小心为妙的好。    又走了三天时间，前面的大山深处果然隐隐有钟声传来，看来自己猜测的应该没错，前面就是观音禅院了。    王虎在这里随便找了个山洞隐匿起来，从储物虎牙中取出青色玉石和小青一起修炼起来，现在天色还早，王虎准备等到晚上再靠近打探打探情况。    这金池长老据西游记中记载，和黑熊精等大妖王等都有联系，甚至互相交易，不过王虎却是从中看出了一些诡异，金池长老修为定然比这些妖王低的多，妖族可都是实力为尊的种族，为何甘心和他交易，这中间定然有不为人知的隐秘。    王虎感觉如果自己不弄清楚，就贸然一头扎进这些人的势力范围，恐怕连死都不知道怎么死的。    夜色渐深，王虎摇身一变变成了一个人身虎头的虎妖，悄悄的向着这观音禅院潜伏了过去。    这还是他第一次变成这种模样，只看了一眼便顿时咧嘴，这样比起本体来，那还真是更加难看啊，不过现在也别无他法，老虎的模样过去的话动静太大，而七十二变还一变没有学会，暂时也只能这样了。    悄悄的向着观音禅院的庙门口摸去，刚刚走近王虎便耳朵一动，一阵喧闹声从禅院的院门口传来。    王虎凑近一看，顿时有些发愣，只见庙门口有二十多只和自己一样的筑基期小妖，手里面都大包小包的拿着一些东西，正在安静的排队等待。    而守大门的几个和尚却是视而不见，一个一个闭着眼睛站在那里，嘴里念念有词不知道是在自言自语的说着什么。    夜色渐渐深沉，子夜时分，禅院突然大开，一众妖怪递上拜帖一个个的鱼贯而入。    王虎耐心等待，果然不到一刻钟一个妖怪便欢欢喜喜的从禅院中走了出来，手里面却是不见了包袱，换成了一个做工精致的小盒子。    王虎眼珠一转，又等了一会儿，选定一个老虎精，悄悄的跟了上去。    在他想来，既然大家都是老虎，怎么说也算是同族了，等下即便翻脸也不至于打起来吧！做什么事情还是以和为贵的好，这是王虎的一贯主张。    那老虎精看起来心情不错，一路上哼着小曲在森林里踱步，王虎找到一个适合的时机猛地从暗处走了出来。    “哎！虎兄，虎兄等等！”王虎本以为对方会发现自己，没想到那家伙竟然对于身后的声音直接视而不见，哼着小曲走了，无奈王虎只能开口喊道。    同时心中暗自诽谤，作为一个妖怪的自我修养呢？怎么对于危险的感知这么低啊！    “恩？”前面老虎听到喊声顿时疑惑的转过头，皱着眉头看着跑过来的这个同族！    “你是哪来的妖怪，我怎么没见过你！”老虎精皱着眉头问道。    “虎大哥，我是在鹰愁涧修炼出的神智，只是那里有一只恶龙好几次差点把我吃掉，那边太危险，所以我就离开了那里到了这边，没想到刚一出来就碰到了虎大哥你！”王虎深知说假话也要七分真三分假，这样才能让人相信，如果全说假话很容易就被人拆穿的！    老虎精一听顿时点了点头道：“我知道那白龙，在那里几百年了，听说是天山的神仙被贬下来的！”    老虎精一副什么都知道的样子，上下打量了王虎几眼接着道：“小老虎修炼的不错，跟我走吧，我禀报我们大王以后你就跟着我混吧！”    “啥？”王虎一阵发呆，这就成功收编自己了？这也有些太容易了吧！    “放心，我在我们黑虎山那是数一数二的妖怪，你看大王把每个月和观音禅院换取丹药的事情都交给我，可见大王对我的信任！    老虎精一副很骄傲的显摆了一下手中的小盒子，显然是向王虎展露自己的实力，意思很明显，跟哥混没问题！    王虎不说话了，不禁感叹妖族原来都是这么淳朴啊！这么容易就相信了自己，怪不得一直被人族压在深山老林里。"
	}, {
		"chapter": " 第10章 首次杀人",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336517.html",
		"content": "    “大哥，我之前听几个小妖说过黑风山、黑熊精大王，不知道是不是也在这里啊？跟着老虎精走了一会儿，王虎舔着脸问道，一副很狗腿子的模样。    “那是、咱们黑虎山、以及黑风山、黑蛇山、黑狐山、四座山的大王那是结拜兄弟，黑风山的黑熊大王是老大，咱们虎大王老二、蛇大王老三、狐大王老四！”    “王虎呆了呆，怎么都是黑字开头的，黑色的蛇黑色的虎还可以理解，但是黑蛇黑狐是什么鬼！”王虎心中诽谤，面上却是不漏分毫，继续询问着一些附近势力的分布，以及观音禅院的一些信息。    老虎精知无不言，言无不尽，只要是自己知道的全部一股脑的说了出来。    看问的差不多了，王虎突然眼珠一转，捂着肚子道：“大哥，我突然肚子痛，你先去吧，等下我再追你去！”    “恩，去吧兄弟，记得到黑虎山的话报我花头虎的名头！”老虎精看起来果然单纯，只是拍了拍王虎的肩膀，一句话也没有多说，就哼着小曲离开了。    天呐！妖族真的都这么单纯吗？王虎不禁有些意外。    不过王虎却也对这打听到的黑风山范围内的妖怪势力有些吃惊。    从距离这观音禅院最近的黑风山向北，金丹以上的化形妖王一共有六十八个之多，这些妖怪形成了大大小小的十多个实力，几乎把持了这整片的落风山脉。    而观音禅院则是和整个落风山脉范围内的妖族势力做交易的地方，主持金池长老虽然只是筑基后期，但是却代表着他身后整个上林国修道界的利益。    王虎站在那里思考了起来，看来妖族并不像自己想象的那么简单啊，之前老虎精对自己的疏于防范，一方面恐怕是自己问的东西在这附近根本就是公开的秘密，而另一方面这恐怕也是妖族招收手下的一种独特方式吧！    毕竟刚刚化形没有开化的妖族就像是刚出生的小孩一般，都是懵懵懂懂的，哪像王虎这样还没修炼就有一个成熟灵魂的！    王虎继续在附近游荡了一圈，又回到观音禅院蹲点守护了大半夜，见一直没什么动静也就回到了山洞。    一连半个月王虎都在附近打探情报，得到的结果和第一天所知道的相差无几。    这不禁让王虎皱起了眉头，自己恐怕是没办法继续往前走了，这六十八洞妖王，十多个势力错综复杂，现在自己在外围还没什么危险，一旦深入落风山脉深处，恐怕很快就会被发现抓住，毕竟一个不明身份的筑基妖族深入自家地盘，那是很容易引起警觉的，而且妖族的领地意识要比人类强的多。    王虎脸色发苦，自己可不是孙悟空，天生的斗战圣猿，一根棍子就能摧枯拉朽的毁掉一切。    想到这里王虎突然又有些疑惑，这里既然已经形成了完整的利益链条，那么金池长老黑熊精这些人会为了一件袈裟和孙悟空结怨吗？    “恐怕是有什么人想要利用孙悟空的战力打破这里的平衡吧！想起这里的名字观音禅院，以及黑熊精最后被观音带走，王虎突然有了一些猜测，一股不寒而栗的感觉突然涌现王虎全身！”    摇了摇头，这些距离自己太遥远了，即便是知道了什么恐怕自己也没办法改变，还是安心的思考穿过这里的方法吧！    正往回走着的王虎耳朵突然一动，身子暮然停下，他仿佛听到了前方的一些动静。    摇身一变，王虎变成虎身，依靠着茂密丛林做掩护慢慢的向着自己住的山洞靠近。    “快快，抓住它，这可是远古异种青蛇，还有那块青色玉石一看就是宝贝，一定要得到！”一个少年站在王虎住的山洞门口，正满脸兴奋的指挥着一群人和山洞中的小青战斗。    王虎眼睛一缩，少年筑基初期，不过看情况还控制不住灵力的样子，应该是刚刚突破不久。    不过王虎重点注意到了少年身边的老者，老头一身灰衣，须发皆白，脸上皮肤皱皱巴巴的，老的不成样子，但是身上却有着很浓郁的灵压散出，只一眼王虎便看出，这是一位筑基后期的人族修士。    而另一个让王虎注意的便是里面几个练气修士手中的一张发光巨网，正是它限制住了小青的行动，如若不然凭借小青的速度，那几个练气修士肯定不是对手。    根据王虎前世看过无数小说的经验，有一个筑基后期老头做护卫，如此年轻便进阶筑基的家伙定然来历不简单，不过看到洞府中鲜血淋淋的小青，王虎的眼神终于第一次变得冰冷起来。    人不犯我，那咱们以和为贵，人若犯我，那可就别怪我翻脸无情了，这便是王虎的行事准则。    虎身渐渐压低，向着那老头一点一点的匍匐前进，他的眼神没有丝毫波动，虽然是第一次狩猎，但是存在与血脉中的本能却是在告诉他要怎么去做到一击必杀。    “少爷，还是让老奴来吧，我们速战速决，这里距离落风山脉太近了，如果让妖族发现这只灵蛇免不了又是麻烦！”那老者看着里面久久无法抓获的小青，眉头微微皱起。    “好吧，不过千万不要杀死它了”少年犹豫了一下，还是点头同意了。    老头恭敬行礼，脚步抬起就要向着山洞中走去。    就在这时一声震耳欲聋的虎啸声猛地传来，伴随着狂风呼啸，所有人都感觉好像有一只猛虎在自己耳边长啸不止。    里面修为低下的几个练气修士顿时身子一晃，嘴、眼、鼻子全都都冒出血来。    刚刚迈出一步的老者身子一晃，双眼中在一瞬间有了一丝迷茫。    “呼！”就在这时伴随着呼啸的风声，王虎巨大的虎身猛地向着老者扑去，张开血盆大口猛地咬向老者的脖子。    那老者身边的少年大惊失色，手臂一抬，一把蓝色小剑猛地朝着王虎脖子激射而去。    “咔嚓！”王虎不管不顾一口咬断了身下老者的脖子，他可不敢有丝毫大意，如果让这筑基后期的老头从自己的天赋神通虎啸中缓过神来，那自己可就危险了。    与此同时那青年的小剑也在他脖颈处留下一道三寸多深的伤口    王虎一声痛吼，巨大的虎尾猛地扫向少年，少年本想控制蓝色小剑再次发动攻击，却不想虎尾如同钢鞭一般扫来，他刚刚达到筑基境界，感受到虎尾上的威势顿时脸色一变，猛地向着一旁跳去，然后不等王虎追击，一抬手一张青色符篆出现，顿时少年脚下生风，一转眼就不见了踪影。    有些不甘的止住追击的脚步，抬头看了一眼自己的伤口，深可见骨的口子正在汩汩流血，王虎不禁暗暗咧嘴，妖族本来就是以肉身见长，而且他修炼的又是道家顶尖炼体功法八九玄功依然有这么深的伤口，由此可见那少年的蓝色小剑的锋利程度。    “当当当！”便在这时突然观音禅院中一声声急促的钟声敲响，王虎神色一凛，这钟声恐怕和他刚才的那声虎啸有关。"
	}, {
		"chapter": " 第11章 吃俺老孙一棒",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336518.html",
		"content": "    “小青你没事吧！”王虎快步走进山洞中，看到小青蛇虽然满身都是鲜血，但却没有受到致命伤，妖族的恢复能力极其强悍，就像现在小青身上的伤口已经基本上结疤了。    地上满地都是尸体，这些人先是被王虎的虎啸功震荡心神，然后又遭到小青拼死攻击，全部都已经死透了。    “嘶嘶！”小青欢快的扑到王虎的身上，看到他脖颈上的伤，顿时再次嘶鸣了起来。    “没事都是皮外伤很快就会好的！”王虎咧嘴笑了笑，一边回答一边手上不停，伸出爪子一挥，先是把两人修炼所用的青色玉石收了起来。    虎目一转，王虎的目光又转向了扑捉小青所用的那发光巨网，同样收走。时间紧迫，王虎简单搜了搜这些人的尸体，见没什么好东西，也只能无奈作罢，不过倒是在那筑基期老者的怀里得到了一方宝印，宝印上印着连绵不绝的大山，一看就非凡品，王虎顿时又眉开眼笑起来。    远处观音禅院的钟声越发急促，王虎抬头一看顿时瞳孔缩了缩，只见十数里开外两道人影正驾驭着遁光极速向这里飞来。    能驾驭遁光的，最低也是炼神还虚的结丹境界，王虎哪里是对手，自然是三十六计走位上计。    显化出自己庞大的虎身，王虎甩开四只虎爪驾驭着狂风开始向着落风山脉狂奔而去。那里面是妖族的势力，只要进了那里，身后那两个结丹修士恐怕就不敢随便乱闯了吧！    最坏的结果自己大不了真的去投奔花头虎去，先在里面躲一段时间再说。    “不好，那妖虎要往落风山脉逃窜，张长老、林长老快拦下他！”身后一个声音焦急的响起。    王虎回头看去，只见那刚刚落荒而逃的少年，竟然再次驾驭着一辆小巧的战车追了上来。    王虎顿时气炸了肺：“这个家伙还真是阴魂不散啊！哼，等下如果落在自己手里定然让他求生不得求死不能！”    王虎嘟囔了两句，目光一转顿时哈喇子再次流了一地，“能够让筑基境修士驾驭的战车，好东西啊！”不过马上他便脸色大变，那天上的两道遁光听到少年的话，略一停顿，不知使用了什么法术，遁光竟然猛地增加一倍，眨眼间便迫近到了王虎的背后。    “妖虎受死！”两人中一个满脸皱纹的老头最为卖力，手中掐起法诀，顿时一道白色剑光，嗖的一声直刺王虎背后。    “嗡！”一圈金色光幕在王虎的四周亮起，一条龙影猛地和剑光撞在了一起。“当当！”老头的白色剑光竟然被挡了回来，而王虎的身体外的金色光幕却也支离破碎，龙影随之消失无踪。    王虎当然也不好受，连续翻了几个大跟头，摔倒在地，晃着有些发晕的虎头，这才慢慢的再次站了起来。    这当然是王虎发动九龙玉佩挡下了这一击，不过结果却让他更加咧嘴，没办法两者差距太大了，自己根本连一丝逃走的机会都没有。    想到这里王虎眼珠一转，却是也不准备再跑了，回过头眼珠转的飞快，看着天上的两个结丹修士，以及那驾驭着战车的少年。    那另外一名黑衣结丹修士刚想趁势发动攻击，不想王虎竟然停了下来，是投降了吗？这样更好，黑衣结丹修士施施然收起飞剑，和那结丹老者一前一后的把王虎的去路封死。    “我认输了，你们想干什么吧？”王虎颇为光棍的蹲在地上，老虎尾巴不断扫来扫去的。    “妖虎把这个带上，跟我回紫薇宫，以后就做我的坐骑吧！”那驾驭战车的少年居高临下的来到王虎上方，伸手扔下来一个御兽环来，一副理所当然的说道。    王虎一翻白眼，你让我带我就带啊，带上这个不就变成了奴隶了吗？他眼中闪烁过一丝寒光，眼珠飞转，考虑着脱身之法。    “妖虎，这位可是上林国太子殿下，现在在我紫薇宗修炼长生妙法，以后定然是能飞升仙界的天之骄子，让你作坐骑那是抬举你了，可不要不识好歹！”黑衣结丹修士声音洪亮，声音仿佛在王虎耳边炸响，让他心神微震，下意识的就要把御兽环带在脖子上。    不过最后关头王虎却是反应过来，这声音中明显蕴含了那黑衣修士的微言术法，逼迫自己点头。    “好啊！”王虎呲牙冷笑了起来，手上光芒一闪，那御兽环顿时消失无踪，被他收进了储物虎牙之中：“不过我这里还有一样宝贝哎，我要交给谁呢？”    听到宝贝天空中三人顿时一愣，那少年眼睛一亮，顿时想起了之前的那青色玉石，竟然忽略了王虎把御兽圈收起来的事情，虽然宝贝他并不缺，但是自己得到的，和长辈给的那定然含义不同的。    那黑衣修士扫了一眼王虎怒喝道：“你这妖虎好不知眼色，宝贝当然是给太子殿下。”    “还是给你吧，我看这宝贝更适合你！”王虎笑嘻嘻的说完，虎爪一抬一道金光暮然从手中飞射而出，向着那黑衣修士飞去。    “不好，有诈！”白发金丹老者倒是极其警觉，看到激射而来的金光，顿时脸色大变，浑身白光一闪，便要爆退！    不过那金光更快，在天空一声嗡鸣，猛地化成一根遮天蔽日闪烁着金光的金箍棒，    “吃俺老孙一棒！”伴随着猴哥一声嚣张到极点的呼喊，一根金光闪闪的大棒猛地向着老者和那黑衣金丹修士横扫过去。    王虎此刻早已经趴在了地上，听到猴哥骚包的声音，顿时咧嘴。不愧是猴哥，给一根猴毛都这么彪悍。    四周地动山摇，仿佛天塌地陷了一般，不断有轰隆隆的巨响声传来。    隔了好一会儿，王虎才晃了晃脑袋上的土屑，站起了身子。    向着四周看去，顿时有些目瞪口呆，四周那还有三人的踪影，方圆三四里内，树木折断，山峰崩塌，一片世界末日的景象。    “这伤害，真TM爆表了，没说的，给猴哥跪了！”王虎先是一阵发愣，不过马上他又一脸肉疼的喃喃自语道：“这次真的亏大发了，早知道就多跟猴哥要几根猴毛了，现在浪费了一根救命猴毛，什么也没有捞着！真是亏本到家了！”    唉声叹气一番，王虎也准备离开，这里不是久留之地，这么大的动静，肯定已经惊动了所有人，如果再被几个结丹期强者盯着，再用掉一根猴毛，那他可是要吐血了，毕竟西行之路这才刚刚开始啊！    “咦，还没死？”突然王虎身子暮然一停，在他身前不远处，空间一阵波动，那刚才说要收自己当坐骑的少年脸色苍白的露出身形。    王虎不惊反喜，这家伙竟然被金箍棒扫到还不死，身上一定有好宝贝，或许能够抵偿自己浪费一根救命猴毛的损失！    二话不说，王虎虎嘴大张在少年还没反应过来之时一口咬住他的脖子，就像是提小鸡一般，提着他迅速消失在山林之中。    经过自己这一闹，这里很快将成为是非之地，自己还是先远远离开为妙。    一口气跑了百多里，找到一个隐蔽的小山洞，王虎这才停了下来，用巨石封住洞口，让小青在洞口警戒，这才叼着青年向着山洞深处走去。    这家伙貌似还是个有身份的人，那自己就一定要好好审一审他了，争取先把他榨的连跟毛都不剩。"
	}, {
		"chapter": " 第12章 审讯",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336519.html",
		"content": "    林天慢慢睁开眼睛，精神还略微有些恍惚，对于之前的事情终于渐渐的回忆起了一些。    那根棒子实在是太恐怖了，他亲眼看着两个紫薇宗结丹期长老连一丝抵抗的余地都没有，只是被棒子擦到了一点，就立马魂飞魄散。    如果不是祖父留给自己的替死符在危急关头被激发了出来，恐怕自己现在也已经死了。    想到这里林天习惯性的伸手去摸自己手上的储物戒指，顿时摸了个空，不禁神情一僵，他终于想起了自己昏迷前发生的事情，自己貌似被那只虎妖挟持了。    “醒了？睡得好吗？”王虎此刻已经化成人身虎头的妖怪模样，看到林天醒了，顿时呲着虎牙，满脸笑容关心的问道。    林天吓了一跳，虽然他曾经也见过很多兽首人身的妖怪，但是那些都是紫薇宗驯服的妖族，现在乍然看到笑容诡异的王虎，还是不由的吓了一跳。    王虎手上把玩着林天的储物戒指，双眼放光的看着林天道：“说说吧！    把你知道的信息全部说出来！”    “什么信息？”林天有些茫然的问道。    王虎嘿嘿笑着，伸出一根手指，慢慢变成虎爪的模样，靠近林天的皮肤，在上面划出一道血痕：“我问什么，你答什么，如果敢撒谎，恩！烤人肉的味道应该很不错！”    王虎舔了舔嘴唇，装作一副流口水的样子，上下打量着林山。    “我说，你想知道什么我都说！我是上林国的太子，你不能吃我。”林山快被吓哭了，因为资质出众而且出身高贵，他从小到大都是在长辈和师长赞誉中生活的，那是当之无愧的天之骄子，真是含在嘴里怕化了，捧在手里怕掉了，何时经历过这样恐怖的事情。    “叫什么？”王虎声音低沉的问道。    “林天！”    “你是什么人？”    “上林国太子，紫薇宗亲传弟子！”    “来这里做什么？”    “紫薇宗昨天送来了一批丹药和妖族交易，我来这里监督以及看管……，其实就是跟着几位长老来张张见识的！。”林天知无不言，言无不尽，配合的让王虎自己都有些讶异。    “一共来了几个长老，什么修为。”王虎沉吟了一下问道。    “三个，两个结丹期长老之前被你杀死了，还有一个元婴期长老现在在观音禅院之中    王虎一直问了大半天，把自己所有想要知道的信息问完，这才满意的点了点头，这家伙看似修为很低，知道的东西倒是不少。沉吟了一年，看着手中的储物戒指道：“打开！”    那上面有林天的一道神识封印，如果想要打开，除了他本人，就只有强者强行抹去烙印，后者王虎自然不可能做到，不过原主人都被他抓了，王虎自然不会舍近求远。    神识在打开的储物戒指中一扫，王虎心中顿时一阵惊喜，不愧是天之骄子，里面的宝贝果然很多，手中光芒一闪，储物戒指被放进了自己储物虎牙之中，心满意足的拍了拍林天的肩膀道：“不错，不错，你小子有前途。”    林天哭丧着脸，身子一阵颤抖，显然已经惧怕王虎到了极点，同时心中暗想：“外面的世界太可怕了，还是宗门和家里好！”    “那你可以放我走了吧！”林天小心翼翼的问道。    “放你走？当然不行，我损失这么多，当然要向你们家要足够的赎金的！”王虎摇晃着硕大的虎头，嘿嘿笑着，把一张歪歪扭扭的纸条放到了林天的面前道：“签字，画押，我去要钱！”    两个时辰后，王虎再次把林天打晕仍在山洞中，又在外面忙活了大半天，这才带着纸条向着观音禅院而去。    他已经问的很清楚了，整个落风山脉的妖族就是和上林国的人族之间通过观音禅院做交易的，妖族以山里面的天材地宝换取人族炼制而成的各种丹药、符篆之类的。    现在自己抓了上林国的太子，等于在破坏这条稳固的利益链条，不但人族不会放过自己，就连妖族恐怕也容不下自己了。    只有制造足够的混乱，才能伺机逃出这片人妖组成的势力范围。而且他也已经从林天的口中找到了另外一条通往西牛贺州找到牛魔王的捷径。    “嗖！”王虎猛地把那纸条投掷进入观音禅院，自己则和小青蛇躲在一处茂密的丛林中严阵以待。    王虎写的是勒索信，大意便是让他们带足足够的灵石去距离这里一百多里之外的一座小山上去赎回他们的皇子殿下，限时两个时辰，过期不候。    很快一行百十人的队伍从观音禅院中冲出来，当先一人元婴修为，后面浩浩荡荡的跟着大批禅院中的僧人，王虎甚至在大队人马中发现了两个妖王。    果然即便知道这个可能是陷阱，这些人还是慌了，甚至感觉不保险，还邀请了落风山脉的妖王助战。    不过他们注定是找不到自己了，王虎得意一笑，眼看四周陷入了寂静，这才猫着腰慢慢的潜伏进了观音禅院，或许是人力被大量调走的缘故，这里显得有些冷清。    王虎嘿嘿笑着，从储物空间中掏出两张御火符，灵力涌入，猛地向着一处禅院扔去，顿时轰的一声，大火冲天而起。    王虎脚步不停，快步离开，跑到观音禅院的各处放起火来。    一时间，整个观音禅院烽火四起，一阵阵呼和救火声不断传来。    王虎潜伏在一处角落里的房间，嘿嘿冷笑着看着外面几个忙碌的练气期僧人，这林天储物戒中的御火符召唤出来的可是三味真火，可不是能够随随便便就能够扑灭的。    突然王虎眼神一凝，看到一个老和尚颤颤巍巍的从前方慌张张的走过去，王虎一眼便看出这老和尚是筑基后期的修为。    王虎心念一动，这老和尚不会就是观音禅院的主持金池老和尚吧！根据西游记中的记载这家伙可是收藏了好多了不得的宝贝的啊！    想到这里，王虎暗暗舔了舔嘴唇，扭着虎屁股慢慢的跟了上去。    这老家伙极其警惕，沿途不断收拢慌乱的僧人，不一会儿便带着十几个练气期僧人来到了一座禅房外！    “你们好好守护在这里，任何人都不能进来！”金池上人看到这里没有被灵火波及，这才长长松了口气，似是又想起了什么，又是脚步匆匆的离开了。    王虎眼珠一转，手中光芒一闪，顿时一张符篆出现，贴在自己身上慢慢的跟在金池上人的后面。    “要赶快把这里的事情禀报给陛下，这一连串事情，看起来似乎不简单啊！”金池上人喃喃自语的道，走了几步就开始气喘吁吁起来，显然是一副寿元无几的模样。    “院主，不好了，不好了！”一个跄踉的身影突然从远处跑了过来，金池上人一惊，这人正是之前自己安排守卫禅房的几人之一。    一把抓住来人的手臂，金池上人的声音有些颤抖：“怎么了？发生什么事情了？”    “没什么，我是送你上路的！”王虎身形一阵变化，再次变成了虎首人身的妖怪，一把把手上的小剑插入了金池上人的丹田部位，灵力通过匕首狂涌而入，瞬间金池上人便没了气息。    人族的身体不比妖族，非常脆弱，特别是没有修炼出神识的炼精化气阶段，只要被妖族靠近那肯定是死路一条。    “上人，你安心的去吧！这里一切有我呢！”    王虎笑嘻嘻的说完，轻轻把金池上人的身体放在地上，身上的符篆光芒一闪，又再次变成了金池上人的模样，施施然向着来路而去。"
	}, {
		"chapter": " 第13章 烧杀抢掠",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336520.html",
		"content": "    上宫云顿简直快被气疯了，这里已经是他探查的第三处地方了，劫持皇子的那人简直就是在戏耍他们。    每到一处，上面都会提示，皇子会在下一个地方，然而结果是他们已经扑空了三次。    他拿起放在一处石头上的纸条：“向东一百五十里之外的一个小山洞中，皇子中毒了可要快一点哦！”    瞥了后面的两个妖王一眼，上官云顿一把撕碎纸条，皱眉道：“这真的妖族所为？什么时候妖族变的这么聪明了！”    “你说什么，以为我老熊听力不好是吧！”后面的黑熊精听到这话，顿时不干了，拿起手中的红缨枪在地上重重一顿，就准备和上官云顿战上一番再说。    上官云顿却不理会他，身影一晃速度陡然加快，按照地图上的指示向着下一处找去。    “我说金蛇，这真的妖怪干的？如果是真的那还真是一个人才，到时候说什么也不能让他死了！”刚才还一副暴跳如雷一般的黑熊精，此刻却是眯缝起了一对小眼睛嘿嘿笑着说道。    “没错，到时候咱们联手把他救下来带回山去！”那另一边带着金冠的蛇精，声音低沉的说道。    两个妖精嘿嘿怪笑着，化作两道黑气朝着前方的上官云顿追了上去。    此刻的观音禅院中简直乱成了一团，众僧扑火扑了大半天，却是丝毫不起效果，甚至还有越烧越旺的趋势，主持禅院中事情的高层更是死的死伤的伤，现在就靠着两个筑基初期的小和尚暂时指挥着。    王虎身影一晃，变成金池上人的样子却是去而复返，再次回到了之前的那处禅房。    看着站在院落里的十几个练气期僧人，王虎眼珠一转道：“你们都先出去！”    僧人们虽然疑惑老院主为何去而复返，不过却也不敢造次，很快的鱼贯而出，王虎嘿嘿怪笑着，走到那禅房门口，极其轻松的拗断房门上的金锁，走了进去。    瞬间他的哈喇子又是流了下来，整个禅房内金光闪闪，尽是各种灵丹的宝光，一股丹药的清香从房间中扑面而来，王虎只是这么闻了一口，修为竟然就有了松动。    二话不说，王虎立马开始手忙脚乱的收取丹药，也不管丹药的药效、药性全部都一股脑的收进了自己的储物虎牙之中。    这些丹药摆放的很是松散，很明显是为了让别人能够更好的挑选之用，不用说这肯定是为了和妖族交易准备的，不过现在嘛，自然全部都便宜了王虎了。    一刻钟不到，王虎便席卷了整个禅房中所有的丹药，这才心满意足的关上房门，把房门恢复成原样，然后把外面的僧人叫了进来，命令他们继续守护，这才大摇大摆的离开了。    直到走出观音禅院三四里，王虎这才把身上的符篆撕下来，变换成了自己的模样，而那张高阶幻身符却也同时化作一堆飞灰消失不见，却是也用到了尽头。    王虎心中暗暗心疼，这可是储物戒中唯一的一张高阶灵符啊，就这么没有了！    装模作样的叹了口气，王虎却是暗下决心，自己的修炼一定要加快了，等自己踏入炼气化神境界，应该就可以勉强施展七十二变了，要知道七十二变可比这幻身符高明的多了，如果有了七十二变那自己以后不管是逃跑还是做什么别的事情，定然方便的多了！    回头看了一眼火光冲天的观音禅院，王虎再次嘿嘿笑了起来，摸了摸自己满载而归的储物虎牙，他顿时心满意足了。    只是自己替猴哥先把观音禅院烧了，又把金池上人给干掉，也不知道会不会影响以后的西天取经啊！    管他呢，反正自己的存在本来就已经影响到了西游原来的轨迹，自己原本的命运可是猴哥的虎皮裙呢？    想到这里王虎哼着小曲，化作老虎形态向着上林国的方向狂奔而去。    那些人怎么也想不到自己在这里烧杀抢夺一番，还有胆子进入上林国吧！到时候虎爷在上林国吃香喝辣，而你们就算把这片山脉翻个低朝天也找不到我了！    想起那些人看到禅院中被自己洗劫一空的丹房，那暴跳如雷的模样，王虎就忍不住哈哈大笑了起来，对了，也不知道现在他们找到林天了没有，嘿嘿！自己可是给他们留足了捉迷藏的纸条哦！    第二天一早，跑了整整一天一夜的王虎终于在一处山峰前停了下来，这里已经是森林的边缘，再往前可就是是真正的人类世界了。    站在山巅向下眺望着，山下小山村中有道道炊烟升起，王虎不由的有些感慨，自己再怎么说也是人类的灵魂呢！不过现在却是无论如何也无法融入人类的世界了。    伤春悲秋的感叹了一番，王虎立马就再次进入亢奋状态，下面就是清点战利品的时刻了，能不激动吗？    找到一个隐蔽的小山洞，王虎猫着腰钻了进去，然后再次把洞口堵死，一切准备妥当，这才把储物虎牙打开，拿出大量的丹药以及一个储物戒指来。    这些丹药王虎基本上都不知道具体功效，却是不敢胡乱服用，不过却是有两种王虎是认识的，一种也是数量最为庞大的一种，玄灵丹，一种增进修为的丹药，这种丹药数量庞大，足足有一百二十多颗。    ”小青啊，以后你可是有福了！”王虎拿起一枚玄灵丹朝着小青蛇抛去，同时也捏起一颗送进自己嘴里。    “恩，果然是嘎嘣脆！”丹药入腹，顿时一股暖流流遍全身，王虎立马运转八九玄功把这股灵力全部转化一空，相当于自己一个月修炼的成果了！王虎点了点头，这个效果他相当满意。    而另一种丹药便是化形丹，数量也不少，足有十七颗之多，在禅房中有十五颗，而储物戒指中也有两颗，化形丹便是让筑基期的妖族短暂幻化成人身的丹药，差不多每一颗化形丹可以持续一个月的时间，这也是王虎潜入人类世界的重要依仗，本来还在发愁两颗化形丹不够用呢，没想到在禅房中得到了这么多。    剩下的丹药还有一百多颗的样子，但是这些丹药却是让王虎发了愁，关键是全部都不认识啊，而且放在一起的话这些丹药中难免有一些是药效相冲的，自己又没有相应的防护措施，到时候药力定然大打折扣，这可是王虎决不能允许的，太浪费了，一时间却是变得有些束手无策起来。    “嘶嘶!”就在这时一旁吃了一颗玄灵丹的小青，突然朝着王虎嘶鸣了起来。    “恩？你想吃这些丹药啊！没事，看中那一颗随便吃！”王虎少见的大气磅礴的一次。"
	}, {
		"chapter": " 第14章 进入上林国",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336521.html",
		"content": "    小青蛇自然不会和王虎客气，化作一道青光，飞向一颗青色散发着磅礴灵气的丹药，一口吞了下去。    “恩，这枚丹药不错，灵气相当浓郁！”王虎点了点头。    咔嚓，又是一颗火红色的丹药进了小青蛇的肚子。    王虎脸上的笑容顿时有些僵硬，想要说些什么，不过看到这满地的丹药，却是又把到嘴边的话咽了下去，心中暗道，就小青那小身板就算敞开量让她吃，又能吃多少。    “咔嚓咔嚓咔嚓！”又是三枚丹药被小青蛇被吃进了肚子。    王虎顿时有些坐不住了：“小青啊，咱能悠着点吃吗？你看你刚才吃的那个黑不溜秋的，还不知道有没有毒素呢？”    “咔嚓咔嚓咔嚓！”小青蛇也不说话，只管埋头苦吃。    “小青啊，这么吃可是要吃坏肚子的！”王虎愁眉苦脸，苦口婆心的劝说。    “咔嚓咔嚓……。”    一刻钟中，王虎看着手上仅剩的两枚丹药，欲哭无泪，此刻他的内心是悲伤的，整整一百多枚丹药啊，就这么让小青这个败家子全部给吃了，就给自己剩了俩。    小青蛇心满意足的拍了拍肚子，朝着王虎讨好般的叫了两声，然后蛇身一歪，整个身体卷缩成一团，浑身灵气内敛，就这么呼呼大睡去了。    这家伙吃了这么多丹药，肯定是要沉睡突破了。    王虎郁闷的把地上的小青蛇捡起来，探查了一下他的身体，确定没什么大事，这才长长出了口气。    把仅剩的两枚丹药小心翼翼的放回储物虎牙中，这两枚丹药可是这批灵药中散发波动最强烈的两枚，幸亏自己眼疾手快，要不然恐怕又要进入小青的肚子了。    心有余悸的看了看熟睡的小青，王虎这才心有余悸的把从林天手中得来的储物戒指拿了出来，幸好小青睡了，要不然王虎一时还真不敢拿出来。    这里面的东西同样不少，当时王虎第一次打开的时候哈喇子可是流了一地的。    十几张中阶的五行灵符，几张中阶的御风符，一张已经被王虎用掉的高阶幻身符，一张用过一次的仙阶符篆替死符，这些符篆品质极高，王虎之前可是亲自试验过的，效果相当好。    特别是那枚达到仙阶的替死符更是让王虎惊喜非凡，这可是能从猴哥棒下逃生的符篆啊，按照王虎的猜测这张替死符还可以使用两次，也就是说自己瞬间多了两条命啊！    除了符篆，法宝也是不少，那张中品灵宝的灵网暂且不说，一把青色飞剑，一面黑色小盾以及从老头身上搜出来的宝印均都是极品灵宝，除此之外还有一套法衣，竟然是一套法宝宝衣。    要知道宝物的划分一共被分为四个层次：灵宝、法宝、仙宝、混沌灵宝。    像王虎从小白龙那里坑过来的九龙玉佩就属于防御型仙宝，而林天区区一个练气化神的筑基期小修士有两件顶级灵宝就非常了不起了，竟然还有一套法宝宝衣，这真是不可思议的一件事情，毕竟法宝可是比符篆难得到的多了。    这也让王虎对于林天的身份不由的再次高看了一些。    只是让王虎略微有些遗憾的是，林山的储物戒指中除了两颗化形丹，并没有别的丹药，再加上御兽环，王虎猜测这家伙铁定是想要来观音禅院附近收服野生灵兽的，只是没想到会碰到自己这么一个新时代妖怪吧。    嘿嘿！想起山洞中审讯林山的经过，王虎不由得再次坏笑起来，不知道会不会给林天那家伙心理造成什么阴影啊！    一切准备妥当，王虎便服用了一颗化形丹，他感觉自己还是尽快进入上林国的好，不然等观音禅院那些家伙反应过来，搞什么地域封锁，那他就悲催了。    化形丹入腹，王虎一声低沉的虎啸，他只感觉自己小腹像是有一团火在烧一般，整个身体的灵力都在快速向丹田汇聚，很快一颗凹凸不平的金丹出现在王虎的丹田位置。    这是化形丹形成的一颗伪金丹，是维持自己化成人形的关键，而且也因为自己要维持人身，以后以人类的形态自己便只能发挥练气期的实力了。    王虎站起身，低头看着自己古铜色的皮肤，一米八的身高，强壮有力的身材，再加上轮廓分明，颇为英俊的脸庞，感觉非常满意，就凭自己现在的样子，放在现代那肯定是能迷倒万千少女的帅哥啊。    拿出那套法衣穿在身上，王虎心念一动，法衣顿时变的极其合身，并且可以根据自己的心意变换上面的花纹，想了想王虎又把九龙玉佩带在身上，顿时一个俊秀的少年郎形象跃然出现。    “再配上一把折扇，那就是正品的富家公子哥啊！”王虎得意的甩了甩飘逸的长发，把所有东西全部收入储物虎牙，然后把虎牙再次系在脖子上，再把小青蛇往怀里一塞，这就大摇大摆的走出了山洞。    两个时辰后，王虎出现在一座名为靠山镇的小镇上，这小镇看起来并不大，但是却很繁荣，街上人来人往，好不热闹。    王虎也大摇大摆的汇入人群，他现在却又有些不同，身上的法衣被自己弄的毫无色彩普普通通，甚至还多了一个小补丁，就连九龙玉佩也被他把宝光收敛了起来，看起来就是一枚普通的陈年玉佩，现在的他怎么看都像是一个落魄的书生形象。“小二，好酒好肉来一份！”王虎走进小镇唯一的一间酒楼，轻声招呼小二。不过此刻他的脸上却显得有些愤愤不平，甚至有些肉疼，主要是之前自己缺钱就去当铺把储物虎牙中最小的一颗夜明珠给当了，没想到只从当铺老板那里换来了三百两银子：“那老板果然是一个奸商，那么好的夜明珠，竟然只给了三百两，早知道就把它敲碎了分两次当了！”    不过等到饭菜上桌，王虎的心情瞬间转好，    “味道果然是不错啊！真是太香了，比现代的肉食好吃多了！”王虎吃了一口牛肉，顿时感觉满口生香，这古代的五香牛肉如果放在现代那肯定是远近闻名的老字号啊！    “恩！酒也不错！”王虎心中暗暗满意，这没有兑水的纯天然酒，果然是美味啊！    正在王虎用心对付牛肉美酒的时候，邻桌的两个身穿学士服的青年互相看了一眼，同时向着王虎这一桌走了过来。    “敢问兄台，可是赶赴颍川赶考的考生啊！”两人中一个看起来颇为富态的青年开口问道。    王虎一愣，不过随即反应过来笑道：“是啊，是啊，小生王虎，家住卧牛村，就是准备赶考的考生！”    “那太好了，小生张柄生，这位兄台林川华，均都是要往颍川赶考的，此去山高路远，王兄不如我等三人一起结伴而行如何？”"
	}, {
		"chapter": " 第15章 媚心",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336522.html",
		"content": "    颍川城是上林国第二大城市，距离靠山镇有三四百里的路程，从颍川城再往西二十多里远便是上清河，那里便是王虎的第一站目的地。    然后自己就可以从上清河直接顺流直下，越过上林国下林国两个国家，到达青玄国，那里根据自己从林天那里有意无意探查到的消息，是有一个上古时期留下来的跨大陆传送阵的，或许到时候自己就可以想办法直接利用传送阵前往西牛贺州。    毕竟如果让他一个小小筑基期虎妖这么一路向西走下去，等找到牛魔王，还真是不知道要走到猴年马月去了！    王虎百无聊赖的想着心事，趁着远处几人没在意，一口把一枚玄灵丹吞了下去，靠在一颗大青石上闭眼修炼了起来。    为了不引人注意，之前在靠山镇酒楼内他也就答应了那两个前往颍川赶考的考生一起前往，然后几人又再次找了几个考生，一行七八人雇了两辆马车这就一起上路了。    只是让王虎有些郁闷的是，这些人一路上只要遇到景致好的地方，必然停下来，一番品头论足，做几首歪诗几个人互相吹捧一番，自得其乐，还美其名曰寄情山水、放松心情。    一天下来也就能走个三四十里路，这还是快的，有时候遇到路段不好的山路甚至连十几里都走不了，这让王虎郁闷不已，难道古代考生赶考的时候都是这样的？    不过他也不着急，储物虎牙内的玄灵丹还有一百多颗，按照他现在每天一颗的炼化速度，差不多三个月左右就基本上可以炼化完成了，到时候自己也应该能够进阶筑基中期了。    而距离猴哥脱困五指山，最起码还有六七年的时间，自己时间充足，只要有机会当然还是先提升实力为妙，要知道这一路上可是越往后越凶险的。    “王兄，你这一个人躲在这里干什么呢？快来品评品评在下新做的这首诗如何？”那叫做张柄生的小胖子，拿着酒瓶晃晃悠悠的走到王虎面前，对着他一阵拉拉扯扯。    王虎无奈的一咧嘴，那些狗屁不通的歪诗还让他品评，看一眼都想吐。    “张兄，小弟正在温习功课，你们还是自己去玩吧！”王虎任凭张柄生怎么拉扯都是纹丝不动，伸手一挥，顿时张柄生晃晃悠悠的转了一个圈。    “恩？我这是在哪，王兄你怎么跑那么远？”张柄生晃了晃脑袋，跄踉着跑到不远处另一个已经烂醉如泥的考生面前，苦口婆心的道：“王兄，我可告诉你，死读书、读死书可是不行的，你要灵活运用，这都是为兄的经验之谈啊……。”    王虎无语的看着眼前的这些人，暗自幸运，幸亏自己没转生在这个时代当人，真是太坑爹了，还是做妖好啊！    傍晚时分，一群人终于晃晃悠悠的赶到了下一处驿站，急走了十几里山路本来都有些昏昏欲睡的这些读书人立马重新焕发精神，要酒的要酒，点菜的点菜，一阵好不热闹。    特别是当看到驿站中另外一边坐着的是两个极其美丽动人的少女的时候，这些人更是如同打了鸡血一般，作诗、赋词、吹嘘自己的学问，忙的不亦乐乎，变着法拼命的表现着自己。    毕竟才子佳人的美好传说不管是那个时代都是不曾欠缺的动人传说。    如果说真有什么异类，那就当属王虎了，用一句话表现他的行为最为贴切，该吃吃、该喝喝，啥话咱都不去说！    王虎暗说不能怪自己啊，这饭菜真的太好吃了，叫花鸡、口水鸭，糖醋鱼，这些普通的菜在这里竟然能做的这么好吃。    一阵风卷残云，吃饱喝足的王虎一抬头，顿时发现了新的情况。    “林兄，这一顿说什么也要让小弟来，你就别抢了！”这是微胖的张柄生。    “不不不，张兄我来，今天说好的我来，你别和我抢！”林川华又抬手一指座位上的众人：“还有你们，谁也别和我抢啊！    “林兄我来！”    “不，张兄还是我来。”    两人一阵磨磨唧唧，但是谁都没有真的要往外掏钱的意思，王虎顿时看不下去了。    “啪！”王虎猛地一拍桌子站起身。    “好了，你们两个，都别争了。还是我……。”说到这里王虎猛地打了一个饱嗝。    所有人的目光顿时齐刷刷的看向了王虎，就连旁边的两个少女同样也不例外。    “还是我给你们出一个主意吧，既然都想要付钱，我看就平分了吧，两个人一起付多好啊，是吧张兄？林兄？”王虎走过去，搂住两人的脖子，看着两人有些僵硬的脸色，笑嘻嘻的道。    “小二结账，另外顺便送一只叫花鸡、一只口水鸭、一坛女儿红送到我房间，留着晚上吃夜宵！”王虎扭头看着两个犹如吃了苍蝇屎一般脸色难看的两人满脸深情的道：“那今天就多谢张兄、林兄的款待了，小弟先告辞一步，今天吃的有些撑了，要去休息了！”    看着王虎晃晃悠悠离去的身影，下面所有人的脸色都有些怪异，见过无耻的，没见过这么无耻的，有点撑还要点那么多夜宵啊！    “咯咯！小姐这个人好有意思啊！”    另外一边两个女孩儿中其中一个看起来略小点，有着一张娃娃脸的女孩顿时咯咯笑了起来。    “恩！是很有意思，有些看不透呢！”那个看起来略微年纪大些的少女眉头却是微微皱了起来。    王虎给他的感觉完全就是一个普通人，但是作为一个普通人他的行动却处处都透着怪异，刚才吃饭王虎从始至终的眼睛就没有离开过餐桌，除了中途偶尔瞥了她两眼之外，可以说就没有正眼看过她。    她当然不是对自己的容貌有多么自信，虽然她的容颜已经算是倾国倾城了。    但她是媚心，颍川城最大的风月之地飘香院的头牌姑娘，当然这不是重点，重点是她修炼素女天功已经到了练气七层的境界，没道理连一个普通的凡人都魅惑不了啊！"
	}, {
		"chapter": " 第16章 倾城一舞",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336523.html",
		"content": "    王虎倒是没有在意这么多事情，回到房间倒头便睡。    他刚才虽然也发现了两个少女身怀修为，却也没有什么大惊小怪的，这个西游世界和原先西游记中记载的有很多方面已经完全不同，据他了解在凡界只要拥有灵根的人类基本上都可以修炼，甚至很多没有灵根但是别的方面很优秀，比如国家的各种官员都是可以修炼的，只是限制于天赋或者资源等级很难提升罢了。    根据王虎的猜测，这也是天庭的一种策略，尽可能多的让凡人接触仙道，在庞大的数量基数之下，总会有一些人获得机缘，证道升仙，为天庭增加新鲜血液的。    人族虽然寿元短暂只有短短百年，但是数量庞大，这是妖族等种族无法比拟的先天优势，所以人族能够建立天庭掌控三界长达数十万年之久，也并不是没有其道理的。    当然这些并不是王虎现在需要思考的问题，他感觉自己也没有那么大的志向，什么为妖族的崛起而奋斗，还是拉到吧，在他的感觉中人也好妖也罢其实都没有什么分别，只要不招惹自己，那么大家就是朋友，一起喝酒吃肉把妹，咳咳，当然现在没有把妹这一项。    说简单点他也只是想过好自己的生活，保证身边的人不受到伤害这就足够了！    一大早醒来，王虎伸了个懒腰，迈着虎步向着外面走去，今TC阳不错，正适合自己修炼，虽然有玄灵丹帮忙自己可以说进步飞快，但是日常的修炼还是不能停下的，自己没有猴哥那样逆天的天赋，那么自然就需要用加倍的努力来换取了。    离的驿站稍远，王虎找到一块大青石，盘膝坐在上面便开始迎着朝阳吞吐天地元气，修炼八九玄功。    媚心这一夜睡的并不安稳，应该说自从八岁那年到现在她就很少有能够睡安稳的晚上，只要一闭上眼睛她就会想起那个可怕的人，那些可怕的梦。    而且他和王虎的房间离的并不是很远，所以当早上王虎起床出去修炼八九玄功的时候，同样也把她惊醒了过来。    她没有立刻起身，而是等到王虎的脚步声消失好一会儿这才起身，没有打扰依然还在熟睡的丫鬟莲儿，若有所思的看了一眼王虎的房间，同样也向着外面走去。    此刻天色还早，外面并没有发现王虎的身影，不过朝阳的金色霞光照射在自己身上，显得有些舒服，原来早起的感觉这么好，媚心扬了扬眉毛，漫步向着旁边的小树林走去。    刚走进森林没多远，她便耳朵一动，不远处有一声声悠长的呼吸声传来：“这是有人在修炼吗？”媚心心中暗道，瞬间一个人的身影便浮现在了他的脑海。    悄悄的走近，媚心透过茂密的树叶瞬间便看到了那个人影，确实是王虎，此刻的王虎神情庄严，没有了时常挂在脸上的懒散表情，鼻孔中不时的便有一道道肉眼可见的气龙进出，他的呼吸很慢，但是却有一种别样的韵律。    在王虎的四周一层很淡很薄的紫色光彩缭绕着他，使的王虎看起来有一种极其飘渺的神秘感。    媚心心中暗惊，紫气绕体、吐息如龙这可是修炼顶级道家功法才会有的气象啊！看来自己猜测的果然没错，这个叫做王虎的男子肯定不简单。    “看够了吗？”突然王虎的声音暮然在身后响起，媚心一愣，自己只是刚发愣了一下，没想到这就被对方发现了。    不过她也并不慌张，转过头嫣然一笑，美目在王虎身上一阵流转，略显娇嗔道：“王兄果然是深藏不漏，没想到在这等荒郊野外的驿站竟然能遇到王兄这样的高人！”    “咳！”王虎显然对这一记马屁很是受用，轻咳一声，脸色好转了一些道：“高人不敢当，美女、额不，姑娘你这大清早的不在房间好好睡觉，跟着我作甚！”    要知道偷看别人修炼那可是很大的忌讳，王虎没有当场翻脸已经是看在眼前这是一位美女的面子上了，如果是个男的，恐怕早就被王虎一脚踹翻在地了。    “小女子媚心，无意间打扰到王大哥修炼，确实是奴家的不是，不如这样，奴家在此给王大哥献舞一支，权当是给王大哥赔罪了！”媚心并没有分辨，反而把自身的态度放的极低，说完不等王虎推迟，手臂一展，竟然真的就这么跳起舞来。    王虎一时有些摸不着头脑，尼玛这说跳舞真的就跳舞啊！也太开放了吧！难道这姑娘对自己有意思？不过满打满算这才是自己和她的第二次见面而已。    “哥的魅力真的有这么大，这姑娘对自己一见钟情了？”王虎颇为自恋的摸了摸脸，一时间心中也有些得意。    不得不说，媚心的舞蹈真的很美，只是简单的一个动作，一个笑容都有着别样的吸引力，王虎可是被现代电视、电脑各种娱乐节目轰炸过的现代人灵魂，依然看的有些痴了。    “好看吗？”一舞完毕，媚心擦了擦头上的汗水，走到王虎身边，满脸期待的问道。    “啊？”直到媚心走到王虎身边她才反应过来，脸上不由的有些发红，自己可是高人啊，怎么能一脸猪哥样的盯着人家看个没完呢？    “挺不错的！”王虎努力装作一副风轻云淡的模样，淡淡的说了一句，甩了甩袖子道：“不早了，咱们还是回去吧！”    他感觉自己还是赶快离开的好，这个叫做媚心的女子怎么看都像是诱惑人的小妖精啊！虽然他才是真正的虎妖。但是事出反常必有妖，媚心这么关注、低姿态的讨好他，一定是有着什么目的的，在弄清楚这个目的之前，王虎并不敢和她走的过于接近，毕竟他自己也不干净。    自己偷了那么多的丹药，观音禅院的那些人肯定都在翻天覆地的找自己呢！    两人一路上倒也没什么交谈，刚才还火辣热舞的媚心此刻就如同一个害羞的小姑娘一般，低着头跟在王虎后面，两人一前一后的进了驿馆。    刚才还冷清的没有一个人的大厅里不知何时已经站满了人。    昨天随着媚心一起来的小姑娘正满脸焦急的来回乱转，显然是已经发现了自家小姐大清早的就突然不见了。    而在小姑娘的周围，一群“才子”正七嘴八舌的安慰着她。    “我说这是怎么了？”王虎走到一群人中间，好奇的伸着脖子问道。    还是那小姑娘眼尖，一眼便看到了跟着王虎进来的媚心。    “小姐你去哪里了？”莲儿好担心你，看起来十四五岁的小丫头，一下子扑进媚心的怀里，眼圈都有些微微发红。    “瞎担心什么？我和王大哥出去说点事情呢！”媚心刮了一下小丫头的鼻子，声音不轻不重的说道。    顿时所有人的目光顿时都集中到了王虎的身上。"
	}, {
		"chapter": " 第17章 装逼的境界",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336524.html",
		"content": "    “真是羡慕嫉妒恨啊！”虽然在场的人没有说话，不过王虎仿佛听到了所有人的心声。    不过他脸皮厚的出奇，一点也没有察觉到周围一干读书人仿佛要杀人一般的目光。    一把搂住张柄声的脖子，笑眯眯的道：“张兄你脸色看起来怎么这么差啊，是不是昨晚没有睡好？”    张柄生看着一脸关心的王虎，恨不得一拳把那张可恶的脸打的稀巴烂，不过最后还是勉强笑了笑道：“多谢王兄关心了，小弟很好，时间不早了，咱们还是赶快吃完早饭出发吧！”    王虎心中一阵诽谤，你还好意思说赶路，从靠山镇出发已经十多天了，竟然只走了这么一百多里，就没见过这么慢的。    很快大家吃过饭，也就准备出发了，不过和往常不同的是，这次出发多出了一架马车，正是媚心和她的丫鬟莲儿。    两人之前生称回家祭祖，现在却是要返回颍川城，正好和王虎等人顺路。    这一下顿时激发了这些读书人的肾上腺素，一路上情绪热情高昂，三天下来只是王虎知道的，这些人就做了不下几十首诗词。    媚心也是极其会做人，每一首请她点评的诗作他都会笑着夸奖几句，这就让这群人更是如同打了鸡血一般的亢奋。    王虎却是有些百无聊赖，在路上几乎没怎么下过马车，一直都躲在车里炼化玄灵丹提升修为。    而经历过驿馆的事情后，其余人也对王虎多少有些不待见，仿佛自动忽略了他的存在。只有媚心总会找机会有意无意的陪着王虎说那么几句话，旁敲侧击的打听王虎的出身修为，不过王虎对她多少也有些防范，总是插科打诨，所以两人的交谈也只算是极少。    转眼间半个月过去，距离颍川城越来越近，又是一天黄昏，众人来到一处小镇落脚，王虎走下车打了个哈欠，四处看了看，就想进镇子里面找吃的，这一路上他对于吃的可谓是极其执着热情，不管是到了哪里，第一件事就是打听附近有什么好的小吃，然后肯定第一时间先去大块朵朵一番。    不远处张炳生等人则又在商议着前往不远处的金山游玩，那里是这附近很著名的风景胜地，山峰独秀、大河涛涛，可以说是一个山水极其秀丽的地方。    “王大哥要不也一起去吧！”就在这时媚心的声音突然响起，却是让周围几个正在卖弄才学的书生一愣。    王虎也是瞬间停下了脚步，媚心这还是这么久以来第一次对自己发出邀请呢！“终于是忍不住了，要对自己说些什么了吗？”王虎心中暗想，之前好多次媚心的欲言又止王虎其实都是看在眼里的。    “好啊！”王虎也是爽快的答应了下来，说实话他对于媚心想要自己帮忙的事情还是很好奇的。    经过这几天的相处他对于媚心也是挺有好感的，总的来说这是一个很聪明、很有心机的女子。    不过她的心机却又并不让人厌烦，如果能够帮到她，又没有什么危险的话，王虎还是很愿意效劳的。    不远处张柄生几人却是脸色都有些难看，无数次历史经验告诉他们，和王虎在一起肯定不会有什么好事发生。    金山并不远，和周围的群山想比也不显得陡峭，一群人拾阶而上，很快便来到了半山腰一座凉亭之中。    看着并排站在最前方的王虎以及媚心，后面的一群人显得都很愤愤不平，之前没有王虎在，媚心还会和他们说上几句话，现在这家伙来了之后，媚心连看都不看他们一眼。    这家伙有什么好的，好吃懒做、油嘴滑舌、毫无才气，张柄生表示很不理解，媚心这样的女子怎么总喜欢和王虎这样的无耻之徒呆在一起呢？    突然他脑子一亮，突然想起一个好主意来，或许能够让媚心小姐真正的认清王虎的真面目。    “王兄，你看眼前美景如画，正是作诗赋词的好时候，之前王兄一直在马车内苦读，今天好不容易出来一次，一定要显露一手也好让小弟等人好好开开眼界不是。”张柄生晃动着微胖的身材，极为热情的拉着王虎的手，满脸真挚的说道。    “对啊，王兄还请显露你的才华啊！”后边的林川华等人急忙附和，显然都以为找到了让王虎出丑的机会。    就连旁边的媚心也满脸笑意的看着王虎，显然想要看一看他怎么化解。    王虎不屑的一撇嘴，心中暗道：“想看我笑话，你们还是嫩了点，不知道哥们脑子里有中华上下五千年的璀璨文化啊！”    王虎装出一副苦苦思索的样子，装模作样的站在亭子里向着外面眺望，还别说这里的景色还真的美极了，夕阳西下，一条巨大的瀑布从远处的山顶上奔腾而下，落入下面的深潭之中，四周更是群山耸起，一片郁郁葱葱。    突然脑海中灵光一闪，一首李白的诗词顿时浮现在脑海中。    “日照香炉升紫烟，    遥看瀑布挂前川；    飞流直下三千尺    疑似银河落九天。”    王虎不假思索脱口而出这首李白的望庐山瀑布。    周围等着看笑话的众人脸色猛地一僵，大家都是求学的学子，自然都是极其懂诗的，王虎刚念出来，顿时所有人都听出来这是极好的诗文了。    “好诗！”媚心双眼溢彩连连，他一直以为王虎是那个古老宗派的弟子呢？没想到还真的这么有才华，难道他真的准备在这俗世中考取功名吗？    “王大哥，你这首诗读起来朗朗上口，描写景致气势磅礴，肯定是极好的诗文了，不过里面有些地方小妹却是有些不太明白，可否详细的讲解一番啊！”媚心这也是一番好意，自己的诗文毕竟都有一番独到的见解，王虎这么当众解释出来肯定能够更有面子。    听到媚心的话，王虎一阵咧嘴，自己是抄袭的好不好，讲解个毛线啊！此刻他只想说，能不能不要在意那些细节。    就在王虎准备硬着头皮解释一番的时候，旁边的张柄生突然一拉王虎的肩膀道：“王兄高才小弟甚是佩服，不过你看这四周山峰层峦叠嶂也甚是秀丽，要不王兄再根据这山峰再赋诗一首吧！”    王虎扭头看着张柄生那一张胖胖的笑脸，突然间感觉他真是可爱到了极点。"
	}, {
		"chapter": " 第18章 杀机",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336525.html",
		"content": "    “横看成岭侧成峰，    远近高低各不同；    不识金山真面目，    只缘身在此山中。”    王虎这次也顾不得装模作样了，说来就来，于是经过改版的宋代苏轼的这首【题西林壁】就横空出世了。    这一下顿时让周围所有人全部陷入呆滞，如果说一首好诗那算是冒碰上的话，那两首还都是难得一见的极品诗文就实在是有点妖孽了。    搂着王虎肩膀的张柄生脸上的笑意顿时僵住，整张胖脸不由的哆嗦了起来，他是有些害怕了，能做出这么厉害诗词之人，又岂会是简单人物。    “好诗！好诗！”半山腰亭子外的走廊上，一个身穿青衣的青年握着一把青色折扇，骑着一匹青色俊马慢慢的踱步下来，马蹄踩在台阶上发出哒哒的声响。    王虎抬头看去，这青年有着一双狭长的丹凤眼，嘴唇略薄，脸色有一种不正常的苍白之色，浑身一股异样的阴柔之气流转，赫然已经是练气九层的修仙者。    不过这并不是让何阳在意的重点，重点是这家伙的坐骑竟然是已经开了灵智练气三层的妖族，这就让王虎心中多少有些不是滋味了。    而且这家伙下个台阶也要骑马，尼玛要不要这么装比，装比遭雷劈的懂不懂。    “小白脸，你懂诗词吗？不懂就不要在这里胡乱叫好！”王虎既然心中不高兴，瞬间便表现在了语气上，有些慵懒随意的说道。    “恩？”那骑马青年听到王虎的话，顿时双眼闪过一丝寒光，不过却没有和王虎过多计较，转过头一脸笑意的看着媚心道：“心儿，你这一走半个月，我可是甚是想念啊，这不，知道你今天回来，我可是特意跑到这金山来迎接你回去的！”    “多谢韩公子挂念了，奴家何德何能，让公子跑这么远的迎接我！”媚心弯腰行礼，俏脸上显露一丝似嗔似喜的笑意。    王虎在一边暗暗咧嘴，这叫做媚心的女子果然是极品啊，不管面对谁简简单单一句话都会让人感觉到亲切，但是却又保持着一定的距离，不会让人产生什么非分之想，这就极其不简单了，放在现在那绝对是销售行业的天才。    “这位韩公子可否就是颍川城大将军韩远山独子韩城！”    “嘘嘘，小声点，恐怕就是的，可别让韩公子听见我们直呼韩城主名字了！”不远处一阵窃窃私语声传来，却是张柄声等一伙人聚在一起猜测起来。    他们的声音并不小，不止是王虎，那模样英俊、外表阴柔的男子同样听到了，顿时瞥了一眼王虎皱起眉头道：“心儿，你怎么和这么一群没见识的土包子走到一起了，这如果颍川城的庸脂俗粉看到，少不了又要对你诽谤嘲笑了！”    四周刚才还在议论的一干学子顿时脸色变得难看起来，他们可是自诩风流才子的，结果还没进颍川城就被人骂土包子，偏偏骂人者还是个自己等人惹不起的大人物，那还真要打碎牙往肚子里咽了！    媚心不以为意的笑了笑道：“韩公子说笑了，这些都是靠山镇附近赶往颍川城赶考的士子，或许今朝便要金榜题名了呢！这样吧，我给韩公子介绍一下，以后你们也可以多加亲近亲近！”    韩成嘴角一撇，露出一个极其不屑的表情，不过媚心都这么说了，他也只能耐着性子听着。    张柄生等人却是有些受宠若惊，能和韩城结识，那对他们之后的青云之路，定然是很有帮助的，至于刚才韩城对他们的侮辱早已被抛却脑后了，有什么比金榜题名、升官发财更重要呢！    媚心一一介绍完毕，却是唯独漏掉了王虎，她也是极其聪慧之人，之前王虎表现出来对韩城的略微敌意他是能感受出来的，现在自然不愿意多生事端。    不过他不介绍，不代表韩城就没注意到王虎，之前王虎的语气就让他极其恼火，而现在所有人都对自己恭维有加的时候，唯独这个小子站在一旁竟然看风景去了，简直就是对自己的蔑视。    想到这里韩城露出一丝冷笑，一挥马鞭道：“这人是谁，心儿怎么不给我介绍介绍呢？”    媚心脸色微变，正要说话，不想旁边的张柄生却是极其狗腿的抢先开口了：“韩公子，此人名叫王虎，仗着自己有几分诗才一路上可是对我等不屑一顾的，就连媚心小姐几次找他说话，他都是爱答不理的！”    “恩？”韩城闻言转头看了媚心一眼，突然眼中露吃一丝寒光，马鞭猛地在马屁股上一甩，顿时那马如同受惊一般猛地朝着王虎撞了过去。    王虎此刻就站在凉亭的边缘，下面就是万丈深渊，如果这一下被马匹撞到，即便不死，掉下去恐怕也是粉身碎骨的下场！    “啊！”媚心顿时捂着小嘴惊呼出声，不过她的声音中却是多多少少有些期待的成分。    张柄生脸色苍白的倒退一步，他没想到自己只是简简单单的一句话，想要给王虎找点不自在，没想到却是他惹来了杀身之祸。    王虎本来是感觉自己多一事不如少一事，对这装逼的家伙自己眼不见心不烦，至于那马妖，王虎还真没打算出手，毕竟不知道对方的想法，如果自己贸然相救，到头来人家自己都不愿意被救，那就有些尴尬了。    不过现在这小白脸却是想欺负到自己头上，那就别怪老子打脸了。    感受到近在咫尺的马蹄，王虎猛地转身冷哼一声，身上本来被收敛起来的万兽之王的妖族气息顿时露出了一丝。    这一丝气息极其微弱，不要说普通人，就连媚心以及坐在马上的韩城都没有感受到，只有同为妖族的那战马却是真真切切的感受到了，顿时韩城坐下的青马四蹄一软在王虎近在咫尺的地方瘫倒在地，一双马眼极其惊恐的看着前方的王虎。    韩城猝不及防之下，身体一个趔趄猛地向着王虎扑来，不过他毕竟是练气九层的修士，瞬间稳住身形，双眼寒光一闪，双手掐诀一道青光出现，猛地朝着王虎刺了过来。    “给我趴下吧！”王虎可不是好脾气，这家伙两次三番欲至自己于死地，真当自己是软柿子了，顿时迈开大步龙行虎步走到韩城面前，在他没有反应过来的瞬间，猛地伸出蒲扇般的大手，一巴掌扇在韩城的脸上。    “啪！”一声清脆的把掌声响起，韩城顿时眼冒金星的瘫倒在地上，王虎一脸皮笑肉不笑的走过去，一脚踩在他的胸口：“小子活腻歪了？连你虎大爷都想杀？”    距离此地不远处的小镇上，一个胡子花白的老道士正百无聊赖的坐在墙角剔牙，就在王虎露出一丝虎族气息的瞬间，老道士猛地一个机灵，抬起头鼻子猛地在空中嗅了嗅，把手上的鸡骨头一扔，满脸兴奋的道：“新鲜的妖族气息！看来又要有妖怪撞到道爷我的手里了！”"
	}, {
		"chapter": " 第19章 安全感",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336526.html",
		"content": "    “咳咳！”韩城满脸不可思议的看着王虎，在他的感知中王虎明明就是一个再普通不过的普通人啊！怎么一转眼这么厉害！    “小白脸，老子没招你没惹你，为啥上来就要杀我！”何阳满脸悲愤，脚下用力，不断碾着韩城的胸口，一副杀机毕露的样子。    “我是颍川城城主韩远山的独子，我父亲是结丹修士，你敢动我一根汗毛，我爹一定杀你？”韩城脸色苍白，有些色厉内敛的说道。    “老子不敢动你？”王虎猛地低头，左右开弓噼里啪啦一顿大嘴巴抽了上去，瞬间小白脸韩城被打成了猪头。    “叫虎爷！”王虎又是一巴掌扇在韩城的脸上。    “虎……爷，别再打了，求求你放了我吧！”韩城被打的晕头转向，鼻子眼泪一大把，终于屈服在了王虎的淫威之下。    “这还像话，虎爷我刚才被你惊吓过度，说说吧，准备怎么补偿我！”王虎一脸认真的问道。    四周那些士子此刻终于从震惊中恢复了过来，一脸难以置信的看着王虎以及倒在地上哭爹喊娘的韩城。    “王虎你、你怎敢如此对待韩公子？”张柄生浑身吓的直哆嗦，脑子都有些发蒙，看到韩城此刻的惨样，战战兢兢的说了一句。    王虎闻言扭过头去，虎目一瞪：“都给老子滚，以后再让老子看见你们这些道貌岸然的杂碎，直接杀了！”    “扑通！”张柄声直接软倒在地上，下身竟然被王虎一声大吼吓的小便失禁，可耻的湿了。    看着屁股尿流逃跑的一群士子，王虎无奈的摇了摇头，这些人真的没什么油水啊，不然他也不会这么轻易的就放过他们。    瞥了一眼站着没动的媚心，王虎没有说话，转过头再次虎视眈眈的盯着韩城，显然如果韩城说不出个所以然来，恐怕今天无法善了了。    “你跟着我一起回颍川城，我让我父亲重重的补偿你！”韩城眼睛一亮，满脸希冀的说道。    “啪啪啪！”又是一阵大嘴巴子，王虎一瞪眼：“你当老子傻啊，会这么自投罗网吗？说点马上就能拿到的补偿，不然……。”    王虎上下打量着韩城，突然坏笑起来道：“不然老子就把你阉了！”    “不要！”韩城这个时候是真的有些怕了，双手捂着下体满脸惊恐的看着王虎。    “那就说说你能给虎爷我什么好处吧，如果不能让我满意，那可就由不得你了！”王虎继续不怀好意的坏笑。    “我在流风镇上有一家别院，里面有两匹白马，都有天上天马的血脉，还有我那里有黄金万两，有下品灵晶一千，都可以给你，求你放过我吧！”韩城现在真是一把鼻子一把泪了。    王虎这才颇为满意的点了点头，一掌拍在韩城的头上，顿时正在鬼哭狼嚎的韩城双眼一翻，软倒在地上。    王虎把他绑在凉亭的柱子上，然后在他身上一阵搜刮，一把折扇一块玉佩都是中品灵宝，可惜之前这家伙连用都没能用上一下，捡起旁边掉落在地上的青色小剑一看，王虎一乐，还是一把上品的，收获不错。    再次在韩城身上踹了两脚，王虎这才走到那依然瘫软在地上的马妖身边蹲下暗中传音道：“不管你是怎么到韩城手里的，把我们送到流风镇后，我就把你放归山林，不过你要是敢回颍川城通风报信，老子上天入地也要杀你！”    青马此刻已经有了简单的灵智，而且在人类世界久了，也显得很是聪明，急忙乖巧的点了点马头。    王虎这才笑着起身，向着一直站在旁边一直默默看着的媚心道：“你难道没有什么话要说吗？”    媚心一咬牙，扑通一声跪倒在王虎面前道：“请王大哥救我，只要王大哥能救我以及我的家人脱离飘香宗，就算是做牛做马奴家也愿意！”    王虎一摆手道：“你的事情晚点再说，咱们还是先去把利息收了吧，不然我可不放心。”    王虎笑嘻嘻的说完便牵着从地上站起来的骏马，向着山下走去，后方媚心咬了咬嘴唇，急忙跟了上去，不知为何，在王虎面前她总是无法像在别的男子面前游刃有余的抓住人心。    山下台阶的尽头处，之前闻到有妖族气息的老道士正站在台阶前皱着眉头犹豫不定。    “怎么会又没有了呢？难道逃到山里去了？”老道士苦恼的拍了拍脑门，突然眼睛一转，看到了牵着马和媚心一起走下来的王虎。    老道士在那马妖的身上多看了两眼，顺势便收回了目光，这明显就是人家收服的妖族，可不需要自己斩妖除魔。    王虎从老道士身边经过，心中猛地一凛，这老家伙不简单，最起码也是结丹修为，自己惹不起啊，难道是刚才泄露的妖族气息给引过来的？    王虎心中这样想着，猛地跨坐在青马上，向着媚心伸出手笑着道：“娘子，咱们上路吧！”    媚心脸上一红，却也乖巧的抓住王虎的手，被他直接拉坐在怀抱里，顿时一股男子的阳刚气息扑面而来，媚心脸上红晕更深，虽然他一直身处烟花之地，不过因为灵根天赋不错，修炼用功，再加上为人处事八面玲珑，所以到现在依然还是处子之身，还从没有被一个男子这么抱过。    王虎一拍马屁股，顿时青马长嘶，撒开四蹄向着不远处自己等人落脚的小镇而去。    “怎么了？”媚心不愧是善于探查人心，此刻稳定心神瞬间便感受到了王虎内心的紧张情绪，这还是这么长时间以来，王虎第一次表现出紧张来。    “着急啊！流风镇上那些东西可都是我的，放的时间久了，我可不放心！”王虎打了个哈哈，随意的说道，而全部心神却都在偷偷注意着身后那老道士，看到老道士并没有什么动作，他这才松了口气。    媚心自然不相信王虎的说辞，不过却也极其聪明的没有追问，甚至还顺势靠在了王虎的怀里，不知道为什么，被王虎抱住的一刹那，一种莫名的安全感瞬间笼罩她的心神，不用自己再伪装，不用自己处处提防的感觉真好，这是自从自己八岁家里发生巨变以来，便再也没有体会过的感觉了。    想着想着媚心竟然慢慢闭上了眼睛，呼吸渐渐变得沉稳，竟然不知不觉的睡着了。    金山台阶之下，那老道士看着王虎离去的方向皱着眉头苦苦思索，他总感觉自己漏掉了什么，却是一时半会想不起来。    突然老道士一拍脑门，猛地醒悟过来，在他的感觉中，王虎竟然是没有丝毫修炼的凡人：“这怎么可能，先不说那个跟着他的丫头就是练气七层，就连那青马都是练气三层。    “有问题，一定有问题！这小家伙连自己都看不透修为，恐怕就是刚才露出一丝妖气的那家伙！”老道士皱着眉头狂嗅一番，突然莫名的兴奋起来，仿佛是发现了什么极其有趣的猎物一般。"
	}, {
		"chapter": " 第20章 收账",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336527.html",
		"content": "    王虎骑在骏马上在宽阔的管道上疾驰而过，有修为在身的妖马果然不凡，只是短短的半个时辰不到，便跑了将近百里的路程，而且丝毫没有减速的样子，这样的马匹日行千里那是真的没有一点问题的。    在王虎的怀里媚心依然在熟睡，即便骏马来回颠簸，她都没有丝毫要转醒的意思！    而在王虎的身后另外一个女孩儿同样闭着眼睛躺倒在王虎的背上，随着骏马的颠簸，身前身后柔软的娇躯伴随着阵阵处子体香一阵阵冲击着王虎的神经，让他有些心猿意马。    身后的女孩儿是媚心的丫头莲儿，之前王虎路过他们投宿的小镇的时候，正好看到莲儿正踮着脚尖在镇口翘首以盼，显然是在等待自家小姐归来。    王虎沉吟了一下，也就顺手把她也拎了上来，不过看到媚心睡得香甜，他自己又懒得解释，也就把莲儿小丫头也弄晕了过去。    青马识路，根本就不用王虎指挥，自己就奔着流风镇而去，又过了一刻钟不到，终于来到了流凤镇之外。    这里虽然叫做小镇，却俨然已经是一座小城的模样，王虎拍了拍青马的脖子，示意它速度放慢，一边向着四周观看，一边慢慢踱步进城。    此时夕阳已经完全落下，小镇街道上一片漆黑，偶尔有几个路人通过也是行色匆匆。    马蹄的哒哒声在青石板路上显得极其清晰，王虎谨慎的向着四周探查，并没有发现有什么危险，也就慢慢放下心来，毕竟这是韩城告知的地方，虽然料定他不敢耍什么花招，不过还是小心谨慎一点的好！    就在这是王虎怀中的媚心身体一动，却是悄然转醒过来，王虎有些不舍的放开怀抱，任由媚心坐起身。    “好舒服！”媚心抬起手臂打了个懒腰，有些疑惑的向四周看了看，顿时搞清楚了现在的状况，脸上有些慌乱，心脏也不由的加快跳动。    咬着嘴唇，媚心低下头，她现在心情很是复杂，没想到自己竟然真的在王虎怀中睡着了，而且还睡得这么香甜，这是多少年都不曾有过的感受了，不知不觉间她都有些眷恋刚才的怀抱了。    很快青马便停在一处宅院门口，这宅院在也算是镇子中数一数二的豪宅了。    “啪啪啪！”王虎下马走到大门前，极其粗暴的叫起门来。    不过里面没有丝毫反应，王虎伸头向里面看去，也是一片漆黑，好像没有人居住的样子。    媚心此刻平复了下心情，扶着已经转醒的莲儿跳下青马，走到王虎身后轻声道：“如果我没有猜错的话，这里应该是那韩城的私宅，恐怕就连他爹也不知道，想要进门的话，一般都是有一些特殊的暗号的。”    王虎却是有些不耐烦了，抬起脚一脚揣在大门上，顿时呼啦一声大门应声而碎。    “这样更快，省的麻烦！”王虎呲牙笑了笑，大摇大摆的向着里面走去。    “嗖！”刚进大门，一道青色剑光猛地朝着他飞射过来。    王虎伸手如同拍苍蝇一般，啪的一声，把青色剑光拍在地上，露出一把青色小剑出来，抬起头不屑的看着一处阴影道：“练气三层也敢来暗算我？”    “告诉你们，是韩城让我来这里收账的，识相的就老实一点，不然可别怪我大开杀戒！”王虎呲牙威胁了一声，手掌一挥，一柄折扇出现在他的手中。    这正是韩城的折扇，这里的人却也都认识，不过显然所有人都有些将信将疑，一时间也没有人出来。    王虎自然也不在意，大步向着中堂走去。    看到王虎径直就往里面闯，里面的人顿时坐不住了，一个老者从阴影里闪出来，满脸赔笑的迎着王虎走了过来。在老者的身后跟着两个男子，其中一人脸色有些苍白，显然就是被王虎一巴掌把飞剑拍在地上的那人。    这老者练气七层，走到王虎面前躬身道：“敢问，不知我家少主让前辈收什么帐，老奴可否代劳一二。”    “天马血脉的白马二十匹，黄金十万两，下品灵晶一万。”王虎脸不红心不跳的把韩城答应他的翻了十倍。    “前辈这里确实没有这么多啊！”老头的脸色皱成了麻花，身后跟着的两人也有些脸色难看。    “没有？好啊，韩城那小子竟然敢坑我！他死定了！”王虎一副愤愤不平的样子，挥舞着手臂继续道：“韩城那小子在金山上欺辱了我妹妹，答应把这座别院中的所有东西都当做聘礼来迎娶我妹妹的，我今天来就是和小妹来确认的，你竟然说没有，好、好的很，我回去就把韩城那小子宰了！”    王虎说完，身边的媚心极其配合的露出一副泫然欲泣的模样。    那老者顿时大吃一惊，王虎所说到了现在他已经信了大半，凭借少爷的性格之前这种事情又不是没做过：“前辈，你说的我们这里是真的没有……。”    不等老者说完，王虎一挥手气咻咻的道：“有什么都赶快给老子拿出来，如果不能让我满意，我回去就把你们少主阉了！”    一刻钟后，王虎带着媚心大马金刀的坐在客厅里，门外两匹白色骏马被好好的拴在那里，大厅里摆放着三万多两黄金，以及三千多下品灵晶。    “不愧是颍川城城主的儿子，还真是有钱人啊！”王虎心中已经乐开了花，面上却是一副极其不满的样子，大手一挥顿时地面的黄金和灵晶全部消失不见。    那白发老头本来心中滴血，不过此刻看到王虎竟然有储物法宝的时候，顿时一惊，这可不是什么人都可以拥有的啊，恐怕少爷这次是真的踢到铁板上了！    收了东西，王虎却是摸着下巴在这宅子里闲逛起来，那老头刚才看王虎露了一手，已经彻底被震慑住了，现在连大话都不敢说半句。    “这里是什么，打开看看！”走到一处阁楼处，王虎指着那上着锁的房间道。    “前辈，这里面什么也没有，只是一间空房间而已！”老头神色有些慌乱。    “轰！”王虎哪会和他废话，一脚就把房门踢了个稀巴烂，里面貌似是一个书房，王虎疑惑的伸头看了看，确实没什么好东西。    就在这时，突然王虎耳朵一动，他听到了一些不一样的声音，好像是有人在抠挖地板的声音。    目光一转，王虎顿时锁定了地上的一块青石，两步走到那青石面前，也不找机关，两手扣着青石的缝隙，轰隆一声直接粗暴的把青石掰开。    抬眼向里面看去，王虎瞬间变了脸色，神情也从刚才的随意，多了一分杀意。"
	}, {
		"chapter": " 第21章 红颜白骨",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336528.html",
		"content": "    下面是一个小型地下室，地下室的中央摆着一个超大的床，里面或坐或站着七个女孩，其中有六个都是赤*身躶*体，而剩下的那女孩却是衣着完好，刚才也就是她制造出的动静，这让外面的王虎隐约间听到了一些动静。    那六个一丝不挂的女孩儿，看到伸头进来的王虎，目光呆滞的看了他一眼，或许是条件反射一般，直接把双腿岔开，把自己的****彻底显露在王虎的面前。    王虎一愣，这六个女孩看起来毫无生气，发丝间有一缕缕白发出现，显然生机流逝厉害，但是从她们身上，王虎却是感受到了丝丝灵气流动的痕迹，显然这六女应该都是修士。    不但如此，王虎还注意到，这几女全身有多出淤青，显然经常被人殴打，刚才听到王虎掰断青石的声音，更是浑身颤栗，显然是预感到了即将有极其让他们害怕的事情发生。    “谁能告诉我，这里面是怎么回事！”王虎的神情一瞬间变的冰冷，气氛顿时变的压抑起来。    王虎自认为不是铁石心肠之人，作为一个二十一世纪的大好青年，他还是有一些正义感的，看到这几女的瞬间，他的心就仿佛猛地揪了一下，虽然现在本体是老虎，但说到底还是人类的灵魂，但凡有一点良知的人，看到这个景象恐怕都会愤怒吧！    媚心从王虎身边侧身走了进来，只看了一眼她的脸色便沉了下来，渐渐的神色又变得哀伤：“他们都是被歹毒的双修功法吸收了元阴，并且不断被采阴补阳导致的。    “是韩城？”王虎声音冰冷的问道。    “我之前在颍川城就听说韩城修炼的是采阴补阳的双休功法，而且他的修炼速度极快，这才短短几年时间便进阶到了练气巅峰，原来还以为他是天赋极佳，没想到他竟然暗地里一直采用这种方式修炼！”    王虎有些讶异的看着神色平静的媚心，在他看来，自己看到这种情况已经被气的头皮发麻了，而媚心同样作为女子应该感同身受才对，怎么看起来比王虎还要冷静。    “这没什么，在修仙界中是很正常的事情，你之前不是问我有什么事情找你帮忙吗？其实我的遭遇和他们一样，如果没什么意外的话，我的下场恐怕不会比她们好到那里去！”媚心自嘲的笑了笑，语气很平静，只是王虎能听的出来，她的声音中有那么一种淡淡的忧伤在流转。    “放心吧！有我在不会让你有事的！”王虎此刻化身雷锋，胸口拍的邦邦响。    “真的？”媚心眼睛一亮，脸上顿时露出了一丝喜色。    “当然，我王虎一言既出，驷马难追！”王虎说到这里突然回头，看向身后那一直跟在身后的老者，神色突然变得冰冷：“韩管家，你这是要往那里去。”    “前辈，我有些事情要处理，先失陪了！”韩管家赔笑一声，脚步突然加快，向着远处疾驰而去。    他自然不傻，感受到王虎前后瞬间变化的态度，听到王虎两人的对话，瞬间便感觉自己的性命恐怕要不保了。    只是他那里是王虎的对手，在他脚步刚动的一瞬间，王虎便已经迫近到了他的身边：“像你这种人渣，我看还是下地狱更合适！”王虎眼神冰冷，双手猛地用力，咔嚓一声直接把老者的脖子拗断。    同时手上一抖，一把青色小剑出现，骤然爆发出耀眼青光，闪电般飞出，那两个练气三层的男子连哼都没哼一下，便直接扑倒在地。    连杀三人，王虎这才稍微出了口气，返回那地下室的出口，看着里面这些神情呆滞的女子顿时有些头疼，一时间不知道该如何处置。    “你是来救我们的吗？”就在这时下面唯一穿着衣服的女孩儿，终于壮起胆子，满脸希冀的问道。    这女孩瓜子脸，也就十四五岁的样子，练气五层修为，看起来也是相当漂亮，而且王虎王虎能看的出来这女孩儿应该还是完璧之身，或许是那韩城还没来得及的缘故。    “是的，小妹妹我们是来救你的。”王虎收起刚才的凶神恶煞，努力的露出一个温和的笑脸。    “哇！”那女孩得到肯定回答，瞬间扑倒在旁边媚心怀里，大哭了起来。    “姐姐，我爹娘被他们害死了，我好害怕，我真的好害怕！”女孩一边呜咽一边断断续续的诉说。    王虎尴尬的把伸出的两只手收回，挠了挠头。    这女孩儿名叫彩儿，身世也是可怜，父母都只是练气境的散修，前两天去颍川城时被韩城看见，便找了个机会杀掉了女孩儿父母，然后把她掠到了这里，如果不是王虎他们，恐怕下场和那几个女孩的下场也差不了太多。    等到彩儿的情绪渐渐稳定下来，王虎转头看着下方依然毫无反应的六个女孩儿皱眉道：“她们怎么办？”    “让她们解脱吧，就算救她们出去，恐怕也只能沦为别人泄欲的工具，还不如在这里一了百了的好！”媚心长长一声叹息，带着那女孩儿走出了地下室。    王虎皱起了眉头，这一次他算是彻底领略了修仙界的弱肉强食，如果实力太弱，有时候真的是连死都不容易。    “我会变得强大起来的！”王虎摸了摸自己的储物虎牙，那里面还有猴哥交代自己的事情呢！    三匹马一男三女从流风镇疾驰而出，向着远处的莽莽群山而去，于此同时一场大火却是在镇子中心熊熊燃烧起来，把一处院落彻底笼罩其中。    小半个时辰之后，一个看起来颇为邋遢的老道士站在火海面前，一脸的无奈。他伸着鼻子用力嗅了嗅：“没错，气味就在这里，而且停留了不少时间，不过怎么又跑了，道爷我大半夜追个妖怪容易么我！”    老道士仰天一声长叹，再次伸出鼻子在四周嗅了嗅，双手掐诀一道剑光出现，托着他的身体便向着王虎等人离去的方向追击而去。    不过他也没办法全速前进，每过一段时间都要停下来，伸出鼻子一阵狂嗅，之后才能确定方向，继续前进。    这就让他和王虎等人的距离一直保持在一个差不多的距离上！"
	}, {
		"chapter": " 第22章 媚心的过去",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336529.html",
		"content": "    王虎骑在一匹白马上，感受着从耳边呼啸而过的狂风，有些感叹，这不愧是拥有天马血脉的家伙，速度比那青马还要快上一倍有余，半个时辰竟然就跑了二百多里。    青马已经被王虎放归山林了，现在四个人骑乘着两匹白马正向着不远处一座小山中赶去。    那里有一处飘香院控制的落星沙矿山，而矿山现在的掌控者龙彬便是他们此行的目标。    直到现在王虎才知道，飘香院并不是风月场所那么简单，它已经算是颍川城的一个小型宗派了，门派里不但有一位结丹期宗主，还有好几位筑基后期的长老，而这个掌控矿山的龙彬就是其中一位。    “筑基大圆满，不知道自己能不能打得过啊！”王虎嘟囔了一句，心中有些忐忑，之前脑袋一热便答应了媚心的请求，但是现在王虎却是又有些担心了。    几人在距离矿山十多里的地方停下，媚心从另外一匹白马上下来，面色有些担忧的走到王虎的身边：“王大哥，那龙彬可是筑基大圆满的高手，而且手里还有一件极品灵宝七杀剑，你有把握吗？”    王虎不屑的一撇嘴，心中暗道：“极品灵宝？哥有一大堆的好吧！”    “放心吧，筑基后期我又不是没杀过！你们在这等着，我天亮之前就回来！”在女孩儿面前怎么也要保持自己高大形象不是？王虎拍了拍媚心的肩膀，自信满满的说道。    媚心低下头捏着衣角有些忐忑，此刻的她再不是飘香院中那八面玲珑的头牌姑娘，而是一个再普通不过的无助小女孩。    她出生在颍川城附近的小山村中，八岁那年被龙彬发现身俱上品灵根，便把她以及她的父母一同带进了颍川城，本以为能够从此飞黄腾达的一家人却遭受了毫无希望的压榨。    父母被送到矿山终年挖矿，而自己则被带入飘香院，学习各种知识以及修炼仙法。    在飘香院的日子让她渐渐明白，如果自己不够优秀，或许某一天便会被强制要求接客，而失去了元阴的她，将会变的一文不值，彻底成为别人泄欲的工具。    所以她修炼的极其努力、凭借着天赋以及美貌她渐渐成为了飘香院的头牌，谨小慎微的平衡在各方权贵之间，只为了能把父母早日接出那暗无天日的地下矿洞。    当初龙彬承诺只要自己达到筑基期，不但会放了自己的父母，而且自己还能成为飘香院的长老。    自己当时傻傻的信了，不但修炼的更加努力，甚至还把每月飘香院中所得的一半献给龙彬，只为了自己的父母能够在那边好过一点。    然而一年前，一次偶然的机会了解到的一件事情，却是让她彻底绝望，原来自己只是龙彬养在飘香院的炉鼎，原来自己筑基的那一刻便要被强夺元阴，成为龙彬结丹的踏脚石。    最可怕的这竟然是整个飘香院都默许的事情，那一刻媚心真的心如死灰。    “王大哥咱们一起去！我对那里的地形比较熟悉！”想着自己这几年的遭遇，她突然暗下决心，如果这次自己不能成功救出父母，那就和父母一起死在那里好了，也免得将来遭受侮辱！    而且自己说什么也不能让王大哥遭受什么危险！摸了摸自己怀中一直贴身放着的一个小盒子，媚心眼神变得更加坚定，不知不觉间王虎的身影已经彻底在她的心中留下了坚不可摧的烙印。    看到媚心坚定的目光，王虎只是犹豫了一下便点头同意了。    “莲儿你和采儿留在这里，我和王大哥去去就回来！”媚心转头对小丫头莲儿说道。    “小姐我怕！”莲儿双眼朦胧，胖乎乎的脸蛋皱成了一团！    “没事，让媚心姐姐去吧，我保护你！”旁边和莲儿差不多年纪的小丫头彩儿仰起头，握了握小拳头。    彩儿练气五阶，莲儿却只是刚刚打通气脉，还没开始修炼，两人在一起应该没什么危险。    王虎故意把自己妖族的气息露出了一点，即便有妖怪路过，感受到自己筑基期虎妖的气息恐怕也不敢轻举妄动，然后再次嘱托了两人几句，便和媚心一起向着矿山方向而去。    “落星沙是一种锻造灵宝所需要的辅助材料，这里的矿产很贫瘠，而且这里远古时期曾是一处战场，有很多人死在这里，导致矿洞深处有很重的煞气，开采的工人必须服用青灵丹，不然就会被煞气影响产生幻觉。”    “也正是因为开采难度比较大，油水太少，这处矿脉才落在了飘香院手里！”媚心一路上不断给王虎介绍飘香院以及这处矿区的情况。    “等下！”听到媚心的解释，王虎脚步一顿：“你是说这里面有煞气？”    “恩，是的，而且听说矿洞深处还有煞灵的存在，在这里采矿很危险！”媚心双眼中有着一丝担心，自己的父母就是在这里采矿的，而且自己已经有一年多没见过他们了，不知道他们现在处境怎么样了。    王虎的心中却是有些惊喜，煞气那可是修炼七煞煅骨诀的必需品，自己自从在那山洞中传承到七煞煅骨诀，修炼上还一直没有丝毫进展，就是因为没有获得足够的煞气，没想到竟然在这里让自己碰上了。    王虎不得不感叹，还是好人有好报啊！幸亏自己答应了过来救媚心的父母，不然还真是要错过了。    “站住！什么人？”王虎跟在媚心后面径直从矿山的入口大摇大摆的向里面走去，刚到门口，就直接被人拦住了去路。    “五哥是我！”媚心掀掉头上的黑袍，对着那发出声音的男子笑道。    眼前是一个颇具规模的山寨，此时虽然天色已经完全黑了下来，但是山寨的寨墙上却插着无数的火把，使得整个寨子都一片灯火通明。    “又来给龙长老送灵晶来了？”那被叫做五哥的中年男子慢慢放下山寨大门，站在寨墙上笑眯眯的问道。    “恩！龙长老在吗？”媚心答应了一声，微微仰起头问道。    “在呢！就在大厅里，媚心小姐可以直接过去！”    媚心点了点头，再次把黑袍带在头上，脸色如常的向着山寨中走去。    “啧啧，真是极品啊！”那五哥摸着下巴，一脸淫笑的看着媚心的背影咽了口唾沫。    “五哥，那等下哥几个把她给你抓过来，让五哥享受享受？”旁边一个独眼大汉突然冒出头一脸殷勤的道。    “混账，这媚心可是龙长老的禁忌，老子可是还要留着脑袋吃饭呢！你如果嫌命长就自己去。”五哥眼睛一蹬，一巴掌把独眼龙扇翻在地，满脸杀机的瞪着他。    王虎站在媚心的后面微微低着头，耳朵一动已经听到了几人的谈话，面无表情的向着四周扫了一眼，却没有什么反应，此刻在他的手里捧着一个硕大的袋子，里面放着三百块下品灵晶！    没有怎么盘查，王虎跟着媚心顺利的进入山寨深处，王虎再次偷眼打量整个寨子，四周人影晃动，一路上包括那五哥在内，王虎就发现了四个练气七层以上的修士，显然这里的防备并不弱。    刚走到一处大殿门口，还没等进去，王虎心中又是一凛，他突然感受到里面竟然有两股筑基期修士的气息，而且貌似都不弱的样子。    之前媚心可不是这样说的，王虎想到这里，心中陡然一沉，有了一丝凝重。"
	}, {
		"chapter": " 第23章 化妖",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336530.html",
		"content": "    “龙长老，你考虑的怎么样了？你也应该知道我哥哥是什么样的人，媚心勾结外人伤我侄儿，我们韩家是势必要讨一个说法的！这事情就算闹到你们飘香院去，我们也是有话说的！”男子声音阴冷的开口，说出的事情却是让门口的媚心以及王虎身体一震。    里面一时没有了话语，隔了一会儿一个温软如玉一般的声音响起：“想必你也知道媚心对我的重要性，你们来这里的目的在下也心知肚明，媚心你们可以带走，但是我结丹在即，如果没有媚心的元阴之精，我需要一枚灵极丹作为补偿。    ”好！龙前辈果然快人快语，只要飘香院愿意让我为媚心****，并且带走她，灵极丹不是问题！”这个声音王虎很熟悉，正是白天才刚刚被自己揍过的韩城，没想到这才多长时间，他竟然跑到这里来了。    “看来韩城主为世子的筑基耗费不小啊！”男子的声音再次响起，不过现在却是没有了之前低沉感觉，而是带着一股笑意，显然双方已经是达成了共识。    走在前面的媚心明显身子一颤，停下了脚步，王虎快走两步，拍了拍她的肩膀，双眼闪烁出一道寒光，然后瞬间转变成灿烂的笑脸，一步超过媚心走进了大厅，不得不说里面的这些人成功的挑起了他的怒火。    “什么人？”里面的三人同时感受到有人进来，那之前温软如玉般的声音再次响起。    ”是我啊！龙长老不记得我了？”王虎笑的很灿烂，扭头快速扫了一圈，除了韩城，还有一个一身盔甲的将军，以及刚刚说话的一身白衣的男子，王虎瞬间确定这男子就是龙彬无疑！    “你是……，在下确实认不得了？”龙彬上下打量了王虎几眼，皱着眉头说道。    “龙长老不是你昨天让我配合媚心暗算韩城的吗？”王虎疑惑的说完，眼角瞥了一眼韩城，突然脸色大变，猛地倒退两步：“龙长老，你不会是想过河拆桥的吧！”    这个时候韩城也终于借着昏暗的灯光确定了王虎的身份，白暂的脸庞猛地涨红：“叔叔，白天就是他暗算我的！”    “恩？”一瞬间三人的目光同时集中在了王虎的脸上。    “龙长老，这事情我需要一个合理的解释！”那一身盔甲的将军沉声说道，同时脚步一动出现在门口，挡住了王虎的去路。    王虎貌似是有些慌张，脸色苍白的向着门口退去，好像全然没有察觉那挡在门口的盔甲中年人。    “叔叔，别让他跑了！”韩城一脸振奋，之前王虎可是把他打的像猪头一般，虽然现在已经用灵药恢复了过来，但是整张脸依然有一种火辣辣的感觉，可以说他现在最恨的就是王虎了。    那一身铠甲的中年人轻蔑一笑，他名叫韩远林，颍川城城主韩远山的亲弟弟，一身修为达到筑基后期多年，王虎在他眼中只是一个练气期的小修士而已，自己一只手就可以镇压的，怎么可能跑掉。    “别过来，别过来！”王虎神色显得有些慌张，伸手就要把手上装着灵石的袋子扔向那盔甲中年人。    就在这是房门突然被再次打开，媚心脸色略显苍白的走了进来，此刻在她手上一颗鹅蛋大小的混元金丹正散发着阵阵毁灭气息。    “谁也别动，放王大哥走，不然我就把这一颗金丹引爆！”媚心再也没有之前的那种妩媚柔弱的样子，眼神中满是坚定，在场所有人动作全都僵住，那可是一颗结丹修士的金丹啊，而且看起来还经过特殊方法处理过，威力更显惊人，如果在这里引爆，不但是这大厅，恐怕整个山寨都会被夷为平地的吧！    王虎冷汗瞬间落下，暗道女人疯狂起来果然很可怕。不过内心深处却也有些感动，媚心愿意为他做到这个地步，这是他没有想到的。    “王大哥，你走吧！媚心是个不详之人，不配你舍命相救！”媚心神情看起来有些落寞，眼泪不断在眼眶中打转，好像随时都有可能落下。    “好，那我走了！”王虎表情恢复平静，甚至还朝着媚心笑了笑，侧着身子就要从韩远林身边走过。    韩远林脸色有些难看，看着王虎的背影正迟疑着要不要动手。    “你们谁也别动，不然所有人都要陪葬！“媚心察言观色的本事极其厉害，瞬间便看出了韩远林的迟疑，眼中顿时露出一丝疯狂，一丝灵气被她送入手中多的金单丹中。    顿时那金丹开始散发出耀眼的金光，一股更加浓郁的毁灭气息从金丹上散发出来，只要媚心再向里面送入一丝灵气，恐怕金丹瞬间就会爆炸。    ”你这个疯女人！”韩远林暗骂一声，身体骤然一僵，彻底打消了之前的念头。    不过他却是没注意到，刚刚走了一半的王虎脸上突然露出一丝诡异的笑容。    伸手闪电般的在储物虎牙上一抹，一把洁白的骨质大刀出现在手中，无声无息般猛地朝着韩远林后腰一刀捅去。    这把骨刀是王虎在那山洞中得到虎族传承时一并得到了，暂时还看不出品阶，不过王虎之前实验过，骨刀简直就是削铁如泥，几乎没有它劈不开的东西。    王虎猜想这把刀最起码也应该是法宝层次，之前一直没有遇到合适的机会，现在却是有了一个让这把骨刀开封饮血的大好时机。    “叔叔小心！”韩远林没有看到身后毫无气息的骨刀，但是不远处的韩城却是看到了。    韩远林不愧是成名多年的筑基后期修士，反应极快，听到韩城的提醒，身体一扭，躲开了身体要害，同时身上一层青色宝光猛地闪现。    王虎只感觉刀尖一滞，一阵阻力传来，他现在是人身，最多也只能发挥练气期巅峰的实力，实力顿时显得有些不够看。    王虎心中一急，大多数人族修士都是主修术法，近身战斗很差，所以靠近一个筑基期修士这么近，可不是随随便便就有的机会。    突然他一咬牙，体内因为服用化形丹而形成的伪丹轰然破裂，一股妖气冲天而起。    王虎只感觉之前仿佛被抽走凝聚伪丹的力量瞬间回到体内，虎吼一声，手中骨刀猛地用力，轰的一声，韩远林周身的青色宝光破裂，骨刀一把插进了韩远林的肋下。    “妖怪！他是妖怪！”韩城看到王虎的样子吓的脸色苍白，猛地倒退两步。    所有人都一瞬间愣住，就连媚心也不例外，扭过头满脸难以置信的看着面前陌生的虎头人身的王虎。"
	}, {
		"chapter": " 第24章 斩杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336531.html",
		"content": "    不过却是有一个人反应最快，龙彬只是微微一愣便恢复过来，看到媚心的全部注意力都在王虎身上。    眼睛一闪，双手飞快掐诀，嗡的一声，一把蓝色小剑猛地从他身上飞出，在空中猛地一斩，一道宏大的蓝色剑气猛地斩向呆住的媚心。    “该死！”王虎在龙斌掐诀的一瞬间便反应过来，猛地用力便要把插在韩远林身上的骨刀拔出来。    也就在这时候，意想不到的事情发生了，随着王虎向外拔出骨刀，倒地的韩远林突然发出痛苦的嘶吼，本来颇具光泽的肌肤瞬间失去色彩，并且在以肉眼可见的速度干瘪。    王虎有一种感觉，仿佛自己拔出刀的瞬间，也一并把韩远林的全身修为、血液、甚至灵魂全部都一并拔了出来。    “咣当！”盔甲落地的声音响起，已经被骨刀吸成人干的韩远林毫无声息的倒在地上，他本来颇为沉重的一身盔甲同时散落一地。    王虎瞳孔一缩，顿时感觉头皮一阵发麻，虽说这骨刀是自己手持的，但是这么诡异的兵器依然让他心神震荡。    此刻的骨刀和之前全身洁白莹玉的模样有了一丝变化，刀身上一层血光不断闪烁，转眼间便在一侧形成了一个血色人影的模样。    那人影仿佛正在痛苦的嘶吼，看模样正是之前的韩远林。    王虎心中一震，心中陡然一阵明悟，同时一段信息出现在王虎的脑海，让他一瞬间便明白了骨刀的使用方法。    不过现在却不是领悟的时刻，因为龙斌那迫在眉睫的一剑已经朝着媚心斩落下来。    王虎双腿猛地一蹬地面，一把把媚心扑倒在地，于此同时天空中那凶猛的一剑已经轰然而下。    王虎身上亮起一层金光，一条金龙猛地冲出，和那剑光冲在一起，轰鸣声中顿时剑光消弭，而王虎身上的龙影也被一剑斩散。    这正是王虎在关键时刻激发了九龙玉佩的力量。    媚心明显被吓了一跳，不是被那剑光，而是陡然扑过来的王虎，身子不由自主的离王虎那狰狞的虎头稍远了一些。    王虎一愣，这才想起自己现在已经恢复了妖怪身份，不禁咧嘴一笑，一把把媚心手中那金丹夺到自己手中道：“这玩意可不是女孩儿能玩的，正好作为这次帮你的报酬，你走吧，这里交给我来解决！”    媚心任由王虎把金丹拿走，伸出手想要去拉王虎，不过王虎此刻已经走远，媚心心中一痛，突然有些后悔刚才自己那躲闪的动作。    王虎站起身向前走了两步，挥舞了一下骨刀：“龙彬你这家伙看起来道貌岸然的，没想到却是个人面兽心，咳咳……。”王虎瞬间想起自己本来就是妖族，再说人面兽心就有点不合适。    “没想到却是这么一个禽兽不如的家伙！连这样的美女都下的去手？”王虎把骨刀抗在肩膀上斜眼看着龙斌道：“正好，今天被虎爷碰上，权当替天行道，把你给灭了！”    “筑基期虎妖，看起来灵智还不低的样子，倒是有趣的很！”龙彬手中法诀不散，那蓝色小剑不断在他周身盘旋，脚步却是不着痕迹的退后，和王虎慢慢拉开距离。    妖族注重炼体，结丹之前基本上就是靠庞大的本体以及坚硬的妖身战斗，人族练气，身体十分脆弱，一般都是靠着御器、或者术法攻击。    结丹之前妖族本来就稍强一些，如果还被妖族靠近，那基本上就等于已经送了半条命了。    王虎耳朵一动，外面已经出现一阵阵嘈杂的声响，显然外面的人也发现了这里的异样，正在向着这里靠近。    看着一脸微笑的龙彬，这家伙肯定也已经注意到了这一点，所以才显得不慌不忙。    王虎自然不会给他机会，手上一抖，大喝道：“看我暗器！”    那是之前一直被他攥在手里的灵晶，现在却是终于派上了用场。    “哗啦啦！”灵晶袋瞬间在天空中炸开，三百块灵晶向着龙斌以及后方的韩城铺天盖地的袭来。    不过灵晶终究不是灵宝，瞬间便被龙斌激发的一层灵光罩挡住。    “妖终究还是妖，野蛮不开化的种族，灵晶可不是你这样用的！”龙彬带着一股胜券在握的微笑，手中法诀一变，就要率先攻击王虎。    不过王虎却是诡异一笑，突然伸手飞快的掐诀，那些灵晶中有那么十几块突然散发出耀眼的光彩。    “傻孩子，老子告诉你野蛮种族是怎么使用灵晶的！”    “轰轰轰！”随着王虎话音落下，龙彬面前金木水火土五行元素突然爆发，之前王虎手上仅存的十几张五行灵符瞬间便全部被他激发了出来。    狂暴的五行风暴在龙斌以及韩城面前轰然炸裂，而且更可怕的是那三百颗灵晶在五行风暴之中，就如同一记强有力的催化剂，瞬间便把这五行风暴的威力再次提升了一个档次。    “咔嚓！”挡在龙斌身前的灵光罩陡然破裂，无穷的五行风暴瞬间便把两人淹没。    王虎哈哈一笑，猛地朝着两人扑去，此刻五行风暴还没有彻底消失，但是王虎却是丝毫不在乎，他是妖族，肉身强悍，而且更有九龙玉佩护体，自然要比龙斌更有优势。    “轰隆隆！”一声声惊天动地的巨响在山寨中传出，寨子中间的大殿房顶猛地被掀开，一道狼狈的身影猛地窜出。    此刻的龙斌浑身是血，缭绕在周身的蓝色小剑也显得黯淡无光。    他的脸上没有了一丝之前的儒雅气质，脸色惊恐的飞速向远处山寨门口逃窜。    “吼！”伴随着一声虎吼，里面再次有一道身影飞出，砰的一声砸在山寨中间的空地上，这是韩城，不过现在的韩城却是已经彻底没有了气息。    一头两丈多长的猛虎从大殿中一步一步走出，一股妖风缭绕在他周身，使得他的身体在黑雾中有些若隐若现。    “快拦住他，拦住他！”龙斌双眼闪烁着惊恐的神色，想起之前王虎的强悍，脚步不由得再次加快了两分。    外面驻守的飘香院弟子一个个惊的目瞪口呆，在南瞻部洲这片大地上，妖族从来都处于败势，是人族的猎杀对象。    这里已经有多少年没有经历过妖族的袭击了，而且还是如此厉害的虎妖。    “你逃不掉！”王虎突然口吐人言，犹如一场轰隆隆的闷雷在所有人耳边炸响，然后他后腿猛地一蹬，虎身缭绕着狂风窜上了高空。    所有飘香院弟子都不由自主的倒退了半步。人族在骨子里还是要畏惧妖的！    “吼！”一声惊天动地的虎吼从空中传出，一道可见的涟漪波动顿时以王虎为中心猛地向着四周扩散开来，所有筑基期以下修士突然七窍流血。    前面马上就要跑出寨子的龙彬身体一晃，速度突然在空中一个停滞，甚至还不由自主的向着下方落去。    结丹期之下无法御剑，他之前就是利用窜起那一瞬间的惯性在天空中滑行的，不过现在的他显然已经失去了前进的动力。    他只有先落地，然后才能再次前进。    不过下一刻，当龙斌清醒过来的一瞬间，便看到了一头黑黄花纹相间的猛虎笼罩住了他的全部天空。"
	}, {
		"chapter": " 第25章 骑虎",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336532.html",
		"content": "    “啊啊，别杀我！”山寨中最后一个练气期修士紧紧的靠在一棵树上，双手不断挥舞着，满脸惊恐的看着不断向自己靠近的这头斑斓猛虎。    王虎虎头慢慢靠近，眼中有些戏谑的看着眼前之人，突然张开虎嘴，猛地朝着这修士便是一声咆哮。    “啊！”那修士突然一翻白眼，猛地浑身抽搐，口吐白沫的晕倒在地上。    “呃！”王虎伸出爪子挠了挠虎头，这也太脆弱了吧，只是咆哮了一声而已，这就晕倒了？    晃了晃巨大的虎头，王虎向着四周看去，除了媚心，再也没有一个站着的人影，整个山寨的修士死的死伤的伤，全部被王虎放倒在地上。    王虎这样做也自然是有他的道理的，这里既然没有人逃出去，那消息想要传回颍川城至少就需要两天时间，而两天便已经可以让王虎做很多事情了。    正在王虎双眼放光准备搜刮一下地上这些修士的法宝丹药之类的时候，突然一声怒喝声猛地从远处传来。    “好狠毒的妖孽，看来老夫今天是要替天行道了！”一声怒喝声从远处传来，四周树叶都被这一声怒喝震的哗啦啦一阵响动。    “结丹期修士！”王虎瞳孔一缩，抬头向着远处看去，一道耀眼的金色剑光正向着这边激射而来。    “我去，老子这是流年不利啊！怎么到那里都能碰到追杀！”王虎郁闷的大吼一声，遗憾的看着地上散落的法宝、装备，虎屁股猛地一扭，便向着不远处的矿洞钻去。    比起这些法宝，显然还是自己的小命更重要。    “王大哥，带着我！”媚心之前在王虎杀人的时候已经去寻找自己的父母了，不过整个山寨都翻了一遍，却依然没有找到，现在看到王虎要离开，顿时有些心急。    “我可是妖族，人妖殊途，你确定要跟我走？”王虎对于之前媚心的的下意识疏远其实也没有怎么放在心上，毕竟自己变成虎头人身的样子，当初自己第一次看到都被吓了一跳，更遑论是别人！    不过这一句话还是要问出来的，王虎不是高傲的人，但也有自己的骄傲，如果媚心连自己妖族身份都接受不了，那也就没有继续纠缠在一起的必要了。    媚心咬了咬嘴唇，眼神也只是迟疑了一下，然后很快便转化为坚定，身上灵光一闪，猛地从地面跳到了王虎的背上，一把搂住他的脖子。    “以后不管你去哪里，我都跟着！”媚心下定决心之后，立马又恢复了之前的妩媚妖娆的模样，骑在王虎背上，抱着虎脖子趴在耳边就是一阵低声耳语。    “尼玛，竟然被骑了！”王虎心中郁闷的不行，心中暗道：“现在你骑老子，总有一天老子也要把你骑回来！”    不过虽然心中有这种念头一闪而逝，他却是丝毫不敢逗留，迈开四条爪子向着矿洞深处窜去。    结丹期修士的遁速何其快，王虎知道自己想要依靠速度逃跑那是万万做不到的，那唯一的机会就是藏到矿洞里去，里面有四通八达的通道，而且浓郁的煞气定然能够放慢对方追击自己的脚步，或许自己能够找到机会离开也说不定。    “找到你父母了吗？”一边飞速逃窜，王虎一边扭头询问趴在自己背上的媚心。    对于王虎来说，能够接受他妖族身份的人族女子其实是很不容易的，现在这个时代可没有那么多人妖恋情流传，可以说人与妖天生就是天敌一般的存在，更何况现在自己还正在被追杀。都说患难之际见真情，现在自然就算是患难了。    所以现在的媚心也不知不觉在王虎心中有了一席之地。    媚心眼中有一丝暗淡，摇了摇头道：“没有，我上次见到他们还是两年前，这两年龙彬一直推三阻四不让我见他们，我害怕他们都已经……。”    说到这里媚心有些说不下去了，眼睛通红的趴在王虎的背上抽泣了起来。    王虎也不知道怎么安慰，更何况身后还追着一个杀星呢？    “妖孽受死！”老道士今夜可谓是一肚子气，追在这虎妖后面，前前后后整整三百里的山路，现在终于追上了，却看到了这虎妖已经造成了这么大的杀孽。    双手快速掐诀，一道剑光猛地在天空变换成一把巨剑，猛地朝着王虎刺了过来。    “我去，牛鼻子你够了，老子和你无冤无仇，上来就下死手什么意思！”王虎虎头一晃，脖子上储物虎牙一阵闪亮，一张御风符被贴在身上，速度陡然加快，堪堪躲过这一下巨剑攻击。    王虎扭头看了看身后的巨坑，顿时感觉自己臀部凉飕飕的，刚刚差一点就是要被爆菊的节奏啊！    “妖孽你残杀无辜，人人得而诛之，你说无冤无仇，这些人又和你有什么仇怨为何要赶尽杀绝！”老道士看到王虎躲过一击，双眼一瞪，手上再次掐诀，顿时那地上巨剑一声嗡鸣，再次化作一道金光朝着王虎刺来。    “他们当然和老子有仇，想抢老子媳妇，老子当然要杀人，况且你眼睛瞎了，哪只眼睛看见老子滥杀无辜了！”王虎一声怪叫，有了御风符的加速终于赶到了矿洞洞口，身体一晃，一阵妖气缭绕身体瞬间缩小了一倍，一头钻了进去。    赤风子听到这话脚步不由一顿：“媳妇？难道就是他背上那女孩儿！”    想到这里赤风子不禁再次扭头向着四周看去，地面上虽然躺着很多人，但是只有几人是真的没有了气息，大多数人都只是昏迷了而已，并没有死去。    之前自己看到这一幕太过恼怒，没有仔细探查，现在却是不禁有些讶异！    “这虎妖，倒是有点意思！”老道士捋着花白的胡子，眼中的杀意稍稍暗淡了点，现在他也不急着追击了，悠然的把腰间的葫芦取下来，美美的灌了一口烧酒，追了一夜，他也是累啊！    “牛鼻子老道有本事你就进来，看虎爷我不把你生吞活剥了！”突然一声嚣张的声音，伴随着一声虎啸从矿洞中远远的传来。    “哎呦！”老道士差点一口酒没喷出来，抓了半辈子妖怪，还没见过这么嚣张的，小小筑基期虎妖，就敢对他这结丹期大修士如此出言不逊。    “小老虎你等着，本道爷我迟早收了你！”赤风子一蹦老高，一口把酒葫芦中的烧酒喝完，一脸愤怒，双手快速掐诀顿时化作一道金光追了下去。    只是与之前想比，却是不知不觉间少了一点凌厉的杀意。"
	}, {
		"chapter": " 第26章 地下矿洞",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336533.html",
		"content": "    这矿洞在外面看起来并不时分巨大，但是里面的道路却是四通八达。    王虎随便找了一个矿洞，感受到里面煞气比较浓郁，便一头钻了进去。    一边奔跑，王虎一边运转七煞煅骨诀，顿时四周有丝丝缕缕的煞气向着他周身不断凝集，缓缓的被他身体吸收了进去。    王虎精神一震，暗道果然有用，看来自己久久无法修炼的七煞煅骨诀却是有望在这里修炼到到小成境界了。    回头望了望，暂时并没有感受到那老道士的气息，王虎也就适当放慢了一些脚步，开始好奇的打量起四周。    这里到处都是被开采的痕迹，在一些岩壁上还有一些星星点点的光点闪烁，这些就是那所谓的落星沙，只要在没有光亮的地方，落星沙便会亮起耀眼的光芒。    不过王虎对这些炼制灵宝的灵材并没有多少兴趣，主要是数量太少，又不怎么值钱，王虎也就懒的去弄了！    王虎不禁暗叹一声，看来自己的眼界也慢慢高起来了啊！之前那可是一柄钢刀都要拿走的人物啊！现在一般东西还真看不上眼了。    稍微感慨了一句，王虎便继续向前，这矿洞是斜向下修建的，走起来有些费劲，不过幸好王虎是老虎，这样看起来也还不算太慢。    刚走了几步，王虎突然猛地停下身子，竖起耳朵倾听着前方的动静。    “怎么了？”骑在王虎身上眼看就要睡着的媚心，突然被王虎的这一动作惊醒，睡眼朦胧的抬起头问道。    王虎不禁郁闷，这女人骑在自己身上很舒服是吧，前途生死未卜，后有强悍追兵，竟然还能睡着，还真是心大啊！    其实这也不能怪媚心，实在是王虎背上太舒服了，而且还有一种莫名的安全感，这让提心吊胆生活了十多年的媚心很是眷恋，不知不觉间就睡了过去。    “我说你骑够了吧，骑够了就下来，前面有动静，我要变回人身了！”王虎翻了个白眼，没好气的道。    “哦！知道了！”媚心有些不情愿的从王虎身上下来，张开双臂伸了个懒腰，那模样那姿势还真是风情万种啊！    王虎猛地吞咽了一口唾沫，老虎脑袋猛地晃了晃，他还真怕一时忍不住，把这撩人的女人扑倒在地。    光芒一闪，王虎再次服用了一颗化形丹，光芒一闪，施施然化成了原来的模样，相比与老虎形态，他还是更适应现在的样子，毕竟他上一世可是做了十八年的人类的。    “什么人？”就在这时，远处突然响起两声警惕的呼喊声，紧接着一串火把从深处走了上来，满眼警惕的向王虎看了过来。    王虎向这些人看了看，这只是一群凡人，不过看他们浑身肌肉隆起，走路落地无声，看起来也应该是凡间的强者了。    “你们又是什么人？”王虎懒得和他们啰嗦，浑身灵压微微露出那么一丝，眼前几人顿时吃了一惊，呼啦啦的跪倒一地。    “上仙，我们是矿区的管理者，现在是在外围警戒，防止煞灵入侵！”几人中一个中年刀疤脸男子，跪在地上，颤巍巍的说道。    王虎眉头一跳：“煞灵？这里煞灵很多吗？”    “是的，上仙，特别是晚上，煞灵活动的更加猖獗。”中年男子恭恭敬敬的说道。    王虎点了点头，看了媚心一眼道：“带我去你们的聚集地，顺便和我说一下这矿洞煞气聚集的情况！”    “好的，上仙跟我来！”刀疤脸一脸恭敬，对于王虎身边的媚心更是不敢多看一眼，显得极其小心谨慎。    从和刀疤脸的交谈中，王虎大致摸清了这矿洞的情况。    这里挖矿的基本上都是普通人，而飘香院采取的办法也是自生自灭，把一些普通人带入这里挖矿，任凭他们在这里自生自灭。    只要定期向上面缴纳一定数量的落星沙，便可以换取一定数量的食物、水源、以及防止煞气入体的青灵丹，金光符，甚至如果落星沙够多，还可以换取一些修炼用的功法和少量的资源。    说白了这里可以说是一条普通人进阶修士的道路，当然过程比较艰难罢了。    一路上媚心几次欲言又止，王虎知道她是在担心自己的父母，正因为在意，所以不敢轻易问出口，如果这里依然没有自己父母的踪迹的话，那她父母就极有可能已经凶多吉少了！    一行人很快来到矿洞中一处宽阔的大厅里，这里到处都点着火把，把整个矿洞照射的灯火通明。    四周建造着一些低矮的石洞，几乎每一个石洞中都住满了矿工。    这些人表情各异，有的双眼明亮、仿佛对未来充满了憧憬，有的满脸麻木，显然已经对生活失去了希望。    这就是这个世界最底层普通人们的生活吗？王虎不禁感叹，果然是一个弱肉强食的世界啊！    突然的旁边一处石洞中发生了骚动，一个老人被几个壮汉拖出来，向着外面走去，老人看起来应该是有病，气息很是微弱，    ”放开我爷爷，快放开他！”在老人的身后一个十几岁模样清秀的孩子对着几个壮汉又扯又拽，不过他小胳膊小腿的显然一点作用都没有，其中一个壮汉一脸冰冷的把男孩儿一脚踹倒：“小崽子，不要怪老子，你们这个月上缴的落星沙只够一个人住在这里，你爷爷全给了你，他就要被扔出去！”    “外面有煞灵，我爷爷会死的！”男孩看起来很是坚强，抹了一把嘴上的鲜血，再次站起身：“你们让我爷爷住在这里，我出去住！”    “嘿，你小子倒是孝顺，好！我倒要看看你这小崽子在外面怎么活！”领头的大汉一挥手，几人又把那老头抬回了石室。    小男孩儿一声不吭的回到石室，给他爷爷喂了药，便向着外面走去：“哼！你们照顾好我爷爷，等爷爷醒了就告诉他，我一定会再回来的！”    “嘿，小崽子不知道天高地厚！离开这里还想活命，真是笑死我了。”几个壮汉不屑的嘲笑，显然不认为他离开了这山洞能活下来。    王虎没有阻止，看着小男孩消失的身影，若有所思，看起来这小家伙很胸有成竹的样子啊，难道是有什么依仗？    他可是知道，普通人如果没有任何防护，想要在煞灵的进攻下活下来的可能性几乎为零。    “上仙，让你见笑了，这也是没办法的事情，我们总要按照规矩办事的，要不然这里就真的没办法维持了！”刀疤脸忐忑的看着王虎，看起来挺害怕王虎突然善心大发要救那个孩子的。    王虎不置可否的笑了笑没有说话，他自然不会多管闲事，而且这男孩儿已经让他产生了一些兴趣，自然要看看他等下能怎么让自己活下来。    转头看向媚心，从刚开始她就在这里不断张望，显然是想要在这里找到自己父母，不过看情况，恐怕是并没有发现了。    王虎心中一动，转头问那刀疤脸道：“你们这里像这样的聚集地有多少？”    “大约十几个吧！每一个人数都和我们人数差不多！”刀疤脸站在王虎身边一直很忐忑，关键是直到现在他依然不知道王虎来这里的目的到底是什么！    “心儿你就留在这里找找你父母吧！这里没有的话，或许在别的聚集地也说不定！”我先进去寻找一下煞气的根源，再看看有没有别的出口！”王虎沉吟了一下，决定还是暂时和媚心分开，这地下矿洞只要不过分深入，唯一能对媚心造成危险的就是那老道士，不过那老道士的目标显然是自己，只要自己离开，媚心基本上就安全了。    而且自己下面要前往的是煞气浓郁的地下深处，自己修炼的七煞煅骨诀对煞气有压制作用，媚心却是无法抵抗煞气，再跟着恐怕就有点不安全了。    媚心犹豫了一下，点了点头，她现在确实很担心自己父母，而且王虎下面明显是要修炼什么功法，自己再跟着也不合适。"
	}, {
		"chapter": " 第27章 小兔子乖乖",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336535.html",
		"content": "    王虎离开半刻钟后，一身乞丐装的老道士风风火火的跑了进来。    眼睛在这矿洞大厅内扫了一下，眉头皱了皱，最后目光落在还没有离开的媚心身上。    媚心身体一僵，她之前可是看到过老道士的厉害，连王虎都只有落荒而逃的分，如果真的要对付自己，那还真是手到擒来。    不过老道士也只是稍稍停顿，便把目光挪开了，伸着鼻子在四周狂嗅了一番，仿佛是在确定王虎的位置，很快便脚下遁光一转，顺着王虎离去的方向追了上去。    王虎现在确实就在正前方，而且速度并不快，他一直跟着那刚才离开的小孩儿。    这小家伙虽然一副担惊受怕的样子，不过眼中却是一片坚毅，一路上速度飞快，显然目标明确。    王虎饶有兴趣的跟在后面，渐渐发现这小家伙走的方向正好就是煞气越来越浓郁的地方。    突然前方通道里黑影一闪，一团类人形的黑影，无声的尖叫一声，猛地朝着小男孩扑了过去。    那小家伙满脸紧张，动作却是飞快，一把把胸口一颗圆滚滚的白色珠子握在手里，咬牙闭眼，猛地向着那黑影冲了过去。    “啊啊啊！”伴随着一阵尖叫，男孩一头撞在了那黑影身上。    就在黑影将要和小男孩儿撞在一起的瞬间，小男孩儿手中的宝珠突然闪烁出耀眼的白色光华，那煞灵恐惧的无声尖叫，然而却无法摆脱被宝珠光芒直接消融的命运。    小男孩看起来害怕到了极点，撞碎这一个煞灵之后，速度不减反增，速度更快的向前跑去。    王虎眼中闪过一丝疑惑，这小家伙跑的有些太快了点，比普通人要快多了，而且他手中的那白色圆珠，如果王虎没有看错的话，那应该是一颗妖族结丹期妖怪才有的内丹。    “这小家伙果然没有表面看起来那么简单啊！”王虎摸着下巴喃喃自语。    不过疑惑归疑惑，他依然跟在他后面，甚至沿途几个想要攻击小男孩的煞灵也被他顺手解决了，虽然那妖族内丹应该也能解决，不过王虎实在不想听这小家伙高分贝的尖叫声了。    “呼呼呼！”小家伙掐着腰，气喘吁吁的停在一处矿洞洞口，这里显然有才开挖过的痕迹，痕迹都还很新，东张西望一翻，小男孩儿眼中终于眼中闪过一丝坚定，脑袋一低钻进了那矿洞。    王虎紧跟着走了进去，抬头一看却是疑惑起来，前面却是已经失去了那小男孩的踪迹。    “你是谁？为什么跟着我！”突然小男孩儿从旁边的黑暗中跳了下来，伸手从腰间摸出一把锈迹斑斑的匕首，盯着王虎问道。    “好高的警觉！”王虎讶异的看了小男孩儿一眼，耸了耸肩接着道：“我没有恶意，只是我们刚好顺路而已！”    他说的确实没错，本来他自己就是要往煞气最浓郁的地方去的，没想到小男孩儿的目的地竟然也是往这个方向的。    “哼，你是不是王二派来跟踪我的。！”小男孩儿一副老子知道你是谁的模样。    “王二？”王虎挠了挠头，一脸无语道：“王二是那个，小子你太把自己当回事了吧！谁会管你这小屁孩的去向！”    “就是那个刀疤脸，肯定就是他想要我和爷爷的宝贝，才让你跟着我的！”小男孩儿一点也没有放松警惕，一只手护在胸前，一脸凶狠的上前了一步，他竟然试图吓退王虎。    王虎哪会受他的恐吓，伸手朝着小男孩虚空一抓。顿时小男孩身体彻底不受控制，被他抓在了手里。    “放开我、放开我，你这个坏人！”小男孩不住的尖叫起来，对着王虎就是一阵拳打脚踢。    “嘿！还治不了你了？”王虎脸上带着一丝笑意，伸手在储物虎牙里一勾，顿时之前获得的那一张灵网出现，一把把小男孩整个罩住，然后灵网猛地收缩，顿时小男孩儿被捆成了粽子倒在地上。    这时候那小男孩才反应过来，猛地睁大眼睛道：“你是仙人？”    王虎下巴一扬，满是得意的道：”现在才发现，晚了，你这小小凡人，刚才对本仙人大呼小叫，该当何罪？”    “欺负小孩子，你这仙人，算什么好汉！”虽然小男孩被绑住，嘴巴依然显得很硬气，一点也没有服软的意思。    “仙人、好汉？这什么逻辑！”王虎无语的看着小男孩一副倔强的样子，不禁想要逗逗他：“我这仙人性格就这这么飘然独立，你这小屁孩儿懂什么，现在快告诉我你和你爷爷藏起来了什么宝贝，还有你到这里来到底是干什么的？”    “哼！你休想，我死也不会说的！”小男孩刚才看出王虎仙人的身份还稍微有一点畏惧，现在看他同样想打自己宝贝的主意，顿时脖子一扭，语气僵硬的说道。    王虎正想继续逗弄这小男孩儿，突然脸色一变，他突然感觉到后面一股强大的气息正在快速的靠近。    “这老牛鼻子，还真是阴魂不散！”王虎嘟囔了一句，一把把小男孩抗在肩膀上，便朝着矿洞深处跑去。    “嘿嘿，小妖怪我看你还往哪里跑！”身后不远处，一道金光闪现，瞬间照亮了整个矿洞，当然也照亮了前方正在前行的王虎。    老道士一脸得意，大袖一挥一把八卦镜出现，伸手快速掐诀，猛地朝着王虎照了过来：“先给我现原形把你呐！”    一道金光瞬间照射在王虎的身上，王虎体内的那一枚伪丹一颤，不过却并没有破碎，王虎的周身同样升起了一层金色的灵光护罩，一头金龙在护罩上不断的游走着，瞬间便把那道照射过来的金光挡住了。    王虎回头得意的看了老道士一眼：“牛鼻子虎爷我手段多着呢？惹急了虎爷，小心要了你老命！”    说罢，王虎身体一晃却是又钻进了不远处的另一处矿洞，他有感觉自己距离那煞气的源头恐怕不远了。    “那貌似是仙宝啊！”老道士这次倒没有气急败坏，站在那捋着胡子，脸上一阵变换，最后微微一笑，再次朝着王虎追了上去：“我倒是要看看这小老虎还有什么手段！”    “原来你是妖怪啊！”那在王虎肩膀的小家伙儿刚才也听到两人的对话，此刻却是转头两眼放光的盯着王虎。    “你是什么妖怪啊？是老虎精？还是豹子精？”小男孩显得一脸兴奋。    “嘿，你不怕我？”王虎有些讶异，之前这小家伙还一副把王虎恨得一副咬牙切齿的样子，现在态度却是突然来了个三百六十度大转弯。    小男孩咬了咬嘴唇，突然脑袋一晃，一对硕大的兔耳朵瞬间出现在他的头顶：“其实我是人妖混血，我母亲是一只修成人身的兔子精！”"
	}, {
		"chapter": " 第28章 养煞之地",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336536.html",
		"content": "    “轰！”王虎一拳把一处矿洞深处堆积的大堆碎石打飞，顿时一个黝黑的洞口显露了出来，里面明显不是矿洞，不过看起来却是极其幽深绵长。    伸头向里面看去，漆黑一片，王虎疑惑的转头看向站在自己旁边的小兔子精。    “我没骗你，这是我和爷爷前几天挖矿无意中挖出来的洞口，前两天我的内丹就是在这里突然变的极其明亮的！”小兔子掏出那之前帮助他抵挡煞灵的白色内丹，在漆黑的洞口处一阵晃动，结果内丹这次丝毫反应都没有。    “这是母亲临死前交给我的，她一定不会骗我的！”小家伙眼睛有些红肿，紧紧握着手中的白色内丹，一脸的倔强。    “傻瓜，这是你母亲修炼有成形成的内丹，交给你就像是一道护身符一般，是在你有危险的时候才会发光的，之前变得格外明亮，那肯定是这里面有极大的危险了，可不是像你说的有什么宝贝啊！”王虎叹了口气一脸无奈的道。    “你胡说，我和爷爷之前采集落星沙就是靠着内丹，只要哪里发光哪里的落星沙就越多！”小兔子一副你根本不懂的模样。    王虎一脸无奈的揪了揪小兔子的耳朵，落星沙散发的微光是会吸引煞灵的，所以落星沙多的地方、煞灵肯定也多啊！之前一直没有遭到煞灵的攻击，恐怕也是这内丹的功效了，不过看到满脸倔强的小兔子，王虎还是决定不和他争辩什么了！    不管如何，王虎感觉着里面比外围矿洞还有浓郁的煞气，还是决定要进去一探究竟了。    “别揪我耳朵！”小兔子晃了晃脑袋，气鼓鼓的把王虎的手掌晃掉，一脸认真的道：“是我把你带进来的，说好了，这里面的宝贝我们要平分的。”    王虎一脸无语，这还没进去呢！就先谈分宝贝的事情了，怎么感觉比自己还无赖啊！    “还不知道你叫什么名字呢？”王虎看着执意走在前面的小兔子，一米多点的身高，浑身上下是一身看不清颜色的补丁装，一张脸蛋脏兮兮的，看起来也就十三四岁年纪，没想到却是这么倔强，而且这小家伙王虎怎么看都有些怪怪的，咳，通俗点说就是有些娘！    “李楠！”小兔子头也不回的说道。    “咳，怎么听起来像是个女孩儿的名字？”王虎低声嘟囔起来。    “要你管，哼！”前面李楠本来垂下去的兔子耳朵瞬间竖了起来，头也不回凶巴巴的说道。    王虎无奈的翻了个白眼，暗道好凶的小妖精啊！不过他却也从中听到了一些隐藏很深的亲近之意，如若不然李楠也不会这么安心的把后背交给王虎去守护了。    这是自从发现自己是妖族之后，李楠就不自觉的表现出来的行为，王虎猜想这恐怕和他母亲的身份有关。    两人走过长长的甬道，王虎渐渐皱起了眉头，这里面怎么看都像是一个古墓的样子啊！难道自己无意间从矿洞进入了什么人的墓地不成？    顺着煞气的来源渐渐深入，这种感觉越来越浓郁，而且四周的煞灵也明显渐渐多了起来，不过恐怕是忌惮王虎的实力，一时间也都不敢靠近过来。    很快穿过甬道，眼前豁然开朗，两人来到一处青铜色的大门前，大门上镌刻着一些奇怪的符印，有幽色的光芒不断闪烁，每一次光芒闪烁便会有一部分煞气被吸入大门里面。    “原来这里有一个凝煞阵存在，难怪四周的煞气这么浓郁！”王虎抬眼看向四周，细心观察，确实有丝丝缕缕的煞气正不断的从四面八方汇聚过来。    这里的煞气已经浓郁到了极点，即便两人点着火把，依然有一种伸手不见五指的感觉。    王虎慢慢走到大门前，侧耳倾听里面的动静，没有发现丝毫动静，不过他的脸色却是少有的变的凝重起来，这里连凝煞阵都摆出来了，里面的东西恐怕不简单。    李楠却是有些不耐烦了，因为到了这里他手上的内丹已经亮起极其耀眼的光芒，按照小兔子精的推测，宝贝肯定就在这青铜大门后面。    “哼哼，胆小鬼！”李楠走到大门前，对着王虎做了个鬼脸，猛地用力向着那青铜大门用力推去。    王虎根本来不及阻止，大门被李楠轻轻一碰，竟然就这么轰隆隆的向着两边打开了。    “哼，你可是答应了的，里面的宝贝要分我一半！”李楠高高扬起脑袋，一对兔子耳朵不断晃呀晃的，显然此刻他的心情很不错。    李楠说完，便迫不及待的快走两步，伸着脑袋向着里面看去。    王虎也挺好奇，不知道这里面到底是个什么样子。    “啊啊啊！”刚走进去两步的李楠突然发出极其高分贝的尖叫声，猛地回头一下扑进了王虎的怀里，埋着头瑟瑟发抖起来：“里面有鬼啊！”    “有鬼？”王虎心中一凛，就这么抱着李楠向着大门的方向走了两步，抬头向着里面看去。    只是一眼，王虎便瞬间头皮发麻起来，这里面同样是一个极其巨大的空间，高高的穹顶上，无数落星沙散发出幽亮的光芒，在那光芒之下，数不清的尸体被绳索拉着脖子，就那么被吊在半空中。    而且这些尸体面部表情狰狞，舌头伸的老长，显然是直接被活生生吊死在这里的，而且这些尸体身上，有一丝丝的煞气不断向着四周扩散开来，慢慢的向下面汇聚。    在这空间的下半部分，是用木材搭建起来的一层层架子，每一层架子上面都放着一具具棺材，这些棺材里同样不断有煞气泻出，而且甚至比穹顶上吊死之人所散发出的煞气更加浓郁。    只有枉死之人魂飞魄散之后，才会有怨气产生，而怨气积累到一定程度，经过特殊的引导，进而就会形成无穷煞气。    想到这里，王虎的脸色更加凝重，”这里明显就是人为布置的养煞之地！”一边利用凝煞阵吸收外围因为兵灾自然形成的煞气，一边又弄出这么一副场景，显然有人和王虎一样，是在利用这一切不断吸收煞气，然后利用煞气进行修炼。    王虎慢慢向着里面靠近，储物虎牙一闪，骨刀出现在手中，目光在这巨大的空间里一阵搜寻，终于把目光锁定了这巨大空间最下方一具金色的棺椁，如果王虎没有猜错，利用煞气修炼之人应该就在这棺椁之中。    “吱吱！”就在这时，那下方的金色棺椁里面突然发出刺耳的摩擦声响，这声音在空旷安静的地下空间，显得极其刺耳。    王虎脸色凝重，能布置出这么大规模的养煞之地，最起码也应该是结丹期修为了。    低头看了看紧紧抱着自己，没有一点松手意思的李楠，王虎很无奈，带着这么一个小拖油瓶，自己还怎么战斗啊！    “我们先退出去吧！”王虎想了一下，还是决定先暂避锋芒，先退出去从长计议。    然而还不等王虎有所动作，后方的青石巨门轰的一下直接关闭。    “咯、咯、咯！”一个沙哑诡异的声音在下方响起，王虎听的清楚，这声音正是那金色棺椁中发出。"
	}, {
		"chapter": " 第29章 战煞尸",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336537.html",
		"content": "    “我们该怎么般？”李楠看了看身后紧闭着的青铜大门，听着下方那诡异的咯咯声，躲在王虎怀里，身子不由的轻轻颤抖起来，紧紧抱着他的一条手臂，抬起头泪眼朦胧的问道。    王虎不禁感觉一阵好笑，感受着手臂上传来一阵柔软，脸上一阵笑意的打趣道：“没想到凶巴巴的小兔子还是个丫头呢？我之前竟然没有发现！”    李楠脸上一红，在矿洞中自己一直是男装打扮，而且尽量让自己表现的凶狠一点，只有这样才能在这个只有实力没有规则的地方生存下来，不然凭借一个孤单无依的小丫头，恐怕早就被人吃的连骨头渣子都不剩了。    “你再这么抓着我，我们就真的要死在这里了！”王虎看这小丫头依然没有松手的意思，不禁有些郁闷，虽然被小丫头这么抱着，初具规模的小胸脯压在自己手臂上很是舒服，不过那个金色棺椁中的家伙可是马上就要出来了！    李楠听到王虎这么说，赶紧松开双手，不过依然不敢看那些穹顶上被吊死的人，躲在王虎后面，紧张的捏着他的一片衣角。    “没想到这个凶巴巴的小丫头这么胆小！”何阳感觉很是有趣，不过转念一想，她终究还是一个小女孩，也就释然了，哪有女孩儿不怕鬼的啊！    “轰！”就在这时那空间下方的金色棺椁轰的一声，沉重的盖子直接被掀开，里面一个看起来犹如僵尸的家伙猛地睁开了眼睛。    “原来是煞尸成精！”王虎心中一松，幸亏不是那种修炼邪功的人类，不然肯定更难对付。    “煞尸显然已经有了不弱的灵智，眼珠转了转，看向王虎以及李楠双眼中闪过一丝贪婪！”活人鲜血的味道，对于这些初具灵智的煞尸来说，简直就是难以抗拒的美味佳肴！    “轰！”那煞尸躺着的金色棺椁瞬间四分五裂，煞尸从里面猛地弹起，伸出爪子，速度飞快猛地朝着王虎扑来。    王虎一把搂住李楠，瞬间后退，同时手中骨刀猛地朝着那煞尸一刀砍去。    一道形成实质的刀气劈砍在煞尸的身上，却只是让那煞尸稍微晃了晃，身体上却连一点痕迹也没有留下。    “还真是皮糙肉厚啊！”王虎一阵咧嘴，这煞尸看起来最少修炼了百年有余，虽然暂时还无法使用术法以及煞气攻击，但是肉身却已经是强悍到了极点，普通的灵宝恐怕都无法伤害到他分毫！    ”你拿着这个护身，我要全力以赴了！”王虎猛地一咬牙，储物虎牙中一闪，一把极品灵宝的蓝色小剑递给了李楠，手上突然一用力，一把把她甩向了远处的一个棺材！    “嗷！”一声震耳欲聋的虎啸声响起，王虎周身妖气缭绕，一头三丈多长的猛虎猛地向着那煞尸扑去。    “砰砰砰！”煞尸和猛虎猛地战斗在了一起，这煞尸皮糙肉厚，王虎也同样不弱，而且更有九龙玉佩护体，倒是一时间也还斗了一个旗鼓相当。    李楠拿着蓝色小剑紧张的看着战斗在一起的王虎和煞尸，不知为何看着拼死奋战的王虎，她心中的惊惧慢慢的减少了一些，王虎变化出老虎真身，她不仅没有害怕，反而双眼异彩连连：“这就是他的真身吗？真的好威风啊！妈妈说妖族都很淳朴友善，果然没错。”    王虎如果听到这一句话，肯定会不屑一顾的撇嘴，不管是妖族还是人族都是实力为尊的种族，弱肉强食在妖族中只会更加明显，没有实力，那就只有成为别的妖怪食物的下场！    只是王虎这个妖怪和别的妖怪稍微有些不同罢了，他终究还是保存着一个现代人的灵魂的。    “啪！”王虎一爪子把那煞尸拍飞出去，还没等他松一口气，煞尸便已经再次冲了出来，而且身上看起来竟然完好无损。    “这家伙简直就像一个机器人，不知疲倦，不知痛苦，这还怎么打！根本打不过啊！”    王虎暗暗咧嘴，看着自己身上被尸煞抓伤的一道道口子，一阵阵钻心的疼痛传来，让他的行动都渐渐受到了限制。    “大老虎加油！加油！”远处的李楠，看到王虎一爪子再次把尸煞拍飞，顿时欢呼起来，也不害怕了，竟然举着拳头给王虎加油起来。    “嘿，还真是看热闹的不嫌事大！”王虎暗自诽谤了一句，虎爪舞的虎虎生风，终于再次抵挡住了尸煞的攻击，并且成功的再次把它拍飞，当然代价便是自己的大腿上再次被这家伙咬了一口。    “我去，你这家伙是属狗的吧！不但抓人，还咬人！”王虎怪叫了一声，虎嘴大张，一口咬向尸煞的手臂。    “虽然哥是新时代老虎，不过惹急了我，那也是会咬人的！”王虎咆哮一声，再次和这煞尸战在了一起。    这煞尸在这养尸地养了百年，实力极其接近结丹期，王虎虽然是筑基期初期但是因为修炼的是道教顶尖功法八九玄功，实力也已经很接近筑基后期了，但是想要对付这煞尸确实还有点不够看。    就在王虎渐渐有些支撑不住，想要使用猴哥留给自己的猴毛的时候，突然发现储物虎牙中一件物品有些异样。    每次自己和这尸煞靠的很近，近身搏杀的时候，那在五行山下山洞中的得到的画着黑虎的旗子总会散发出淡淡的微光。    之前王虎还有些不在意，但是现在形式有些岌岌可危，王虎也有些顾不得了，手中光芒一闪，那小旗子猛地被他取了出来。    瞬间让王虎有些目瞪口呆的一幕出现了，只见这整个空间无数的煞气犹如被鲸吞一般突然向着那黑色小旗子涌来，而那刚才还显得凶神恶煞的煞尸突然仿佛见到克星一般，发出一声惊恐的吼叫声，就要向着远处逃窜。    只是那小旗子只是光芒一闪，便出现在那尸煞的头顶，一缕一缕黑色的光芒从小旗子上垂落下来，瞬间把尸煞包裹的严严实实。    “哼！”突然那煞尸身上一声男子的闷哼响起，然后尸煞瞬间停止了挣扎，黑光一闪，被黑色小旗子收入了其中。    也就在这尸煞被收走的瞬间，在距离此地百里外的颍川城中，一间奢华的密室中，一个威严的中年男子突然闷哼一声，一缕鲜血从他的嘴角流了下来。    “到底是何方高人，竟然能这么轻而易举的把我的煞尸收走！”韩远山双眼中闪现一丝惊惧，脸色有些阴晴不定起来。"
	}, {
		"chapter": " 第30章 老道一疯",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336538.html",
		"content": "    “以后就叫你凝煞幡吧！”王虎看着缭绕在自己周身的黑色小幡，极为满意的说道。    此刻四周的煞气依然还在不断的向着这边汇聚，不断地被吞入凝煞幡之中，就连那些游荡在四周的煞灵也不例外，王虎恢复到寻常老虎大小，卧在一处空地上，开始尝试着修炼七煞煅骨诀。    凝煞幡此刻就漂浮在王虎的头上，一缕一缕的煞气经过凝煞幡的凝炼，慢慢输送进入王虎的身体。    这凝煞幡根据王虎推测，应该是属于辅助类仙宝之类，而且已经形成了器灵，对于没有修炼七煞煅骨诀的人来说一文不值，但如果修炼了七煞煅骨诀，能有这凝煞幡的辅助，效率自然是事半功倍。    王虎闭着眼睛内视，全身本来白色的骨骼，此刻正在向着暗金色转变，特别是其中肋下的七块骨头，看起来更是黑的如同墨色一般。    王虎知道，那七根骨头才是修炼七煞煅骨诀的根本，等自己身体被煞气改造到一定程度，便可以寻找一些天才地宝，与骨头凝炼在一起，炼成七煞神兵。    而每一柄七煞神兵的练成，便代表着王虎的七煞煅骨诀精进一步，实力更是能成倍的增加。    就在王虎准备再继续修炼的时候，远处那被煞尸关闭的大门轰的一声，被炸的四分五裂，之前一直跟着王虎的那邋遢老道士一摇三晃的闯了进来。    老道士正要准备说话，突然目光一凝，看向天空中那些吊死的人影、以及下方仿佛无穷无尽的棺材。    “养煞之地，有人在这里炼制煞尸！”老道士目光变得冷冽，转头向着四周观察，但是并没有发现煞尸的存在。    “虎妖，这里的煞尸呢？”老道士皱着眉头问道。    “当然是被我干掉了！”王虎一副随意的样子，此刻他已经收起了凝煞幡，光芒一闪，再次转变成了人身。    “你？”老道士重新打量了王虎一下，煞尸最普通的也是接近结丹期的实力，最关键的是铜皮铁骨，普通的筑基期修士连他的防御都破不了。    看着刚刚经历过一场大战，被严重破坏过的四周，老道士感觉这只虎妖应该没有说谎。    “你看起来并不怕我啊！不怕我把你收了？”老道士暂时抛却关于煞尸的疑惑，满怀兴致的看向王虎。    对于那个不见了踪影的煞尸，显然他对于王虎的兴趣更大一些。    “你以为我真的很怕你吗？”王虎翻了个白眼，这老道士对自己已经明显没有了杀气，这一点他自然是能够感受到的。    “去死吧，臭道士！”就在这时一把蓝色的匕首猛地从后方突兀的向着老道士肋下插去。    不过老道士修为早就直入金丹境，而金丹境最明显的一个特征就是已经修炼出了神识，这一境界再想要偷袭，那基本上属于痴人说梦了。    老道士身体一转，一把制住偷袭他的小姑娘，那把蓝色小剑顿是咣当一声掉落在了地上。    “啊！好痛，老虎哥哥，快来救我！”李楠痛呼一声，转头向着王虎求救。    老道士讶异的看着眼前的少女，此刻李楠已经把兔子耳朵收了起来，看起来就像是一个人类小姑娘一般。    “小姑娘你为什么要杀我，我可是来捉妖的！”老道士颇为不解的问道。    “哼！道士都是坏人！”小姑娘虽然被制住，但是依然在奋力挣扎，看向老道士的目光满眼怨恨。    老道士楞了一下，手一松却是把李楠放了，退后两步道：“为什么道士都是坏人呢？”    “就是坏人！”李楠揉了揉被老道士抓疼的手腕，低头捡起那蓝色小剑，小脸因为激动而涨的通红，抬手就要再次朝着老道士刺去。    王虎赶紧一把拉住小丫头，他很理解李楠，毕竟她的母亲便是被道士发现了真身，然后被打回了原型，最终导致他的家庭家破人亡的！    “好了，并不是每一个道士都是不分青红皂白的坏人的！”王虎拉着李楠，低声安慰道。    “可是！可是……。”李楠想起自己的母亲，如果不是被一个多管闲事的道士发现，他们一家肯定还幸福的生活在一起呢！    “哇！”想起往事，顿时悲从心来，李楠扑倒在王虎的怀中哭了起来，坚强了这么多年，就算是在母亲被人带走，父亲郁郁而终的时候也咬紧牙关没有掉过一滴眼泪的李楠今天终于软弱了一次。    “好了，人有好人，妖也有好妖，如果我们也不分青红皂白的胡乱杀人，那和那些坏人又有什么区别！”王虎一边安慰着李楠，一边偷眼查看老道士，他还真怕这老道士等下恼羞成怒，再来杀他们。    老道士看着眼前的两人，很难想象一只虎妖竟然能说出这样安慰的话来，也很难相信一个人类竟然把同样是人类的自己当做坏人，反而这么信任一只虎妖。    看着这残忍的养煞之地，这肯定是有人为了自己的一己私欲造出的无边杀孽，再转头看了一眼抱着一只虎妖痛苦的小女孩，老道士突然有些意兴阑珊起来，自己捉了一辈子的妖，到最后到底是为了什么呢？    或许这虎妖说的对，人有好人，妖有好妖，自己把人、妖分的太清楚，还真是落了下乘了。    猛地灌了一口酒，老道士心中突然豁然开朗。    “我明白了、我终于明白了！”老道士突然哈哈大笑起来，浑身气息激荡，隐隐有了一丝想要突破的征兆。    老道士猛地掐诀，身影一闪化作一道金色剑光向着外面激射而去，与此同时一道声音突然从远处传了过来：“小老虎，老道一疯今日蒙你一语道破心结，突破元婴在即，这份恩情老道记下了，改日定当双倍偿还！”    正在王虎怀里痛哭流涕的李楠也被老道士突然发疯一般的举动弄得楞了楞：“老虎哥哥，这个道士怎么跑了？”    “呵呵！”王虎伸手摸了摸鼻子，心中也是一阵疑惑，这老道士说话疯疯癫癫自己也有些似懂非懂啊！    “当然是被我的王霸之气震慑，吓跑的呗！”虽然有些搞不懂，不过这并不影响王虎自我感觉的良好！    当然他这极限装逼行为，自然只能惹来李楠的一阵白眼。"
	}, {
		"chapter": " 第31章 我跟着你",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336539.html",
		"content": "    王虎两人也并没有在这养煞之地逗留多长时间，在王虎利用凝煞幡把这里的煞气全部吸收一空之后，便也带着李楠离开了！    在矿洞中再次找到媚心的时候，她正呆呆的坐在一间矿洞中发呆，眼睛通红，显然是刚刚哭过。    王虎叹了口气，其实之前他就有感觉，媚心的父母恐怕早已经凶多吉少了。    走到媚心身边，拍了拍她的肩膀，媚心看起来有些茫然，回头看到王虎的身影，一把扑进何阳的怀里，哇的一声哭了起来。    “都是因为我，如果不是我身上灵根被龙彬发现，爹娘也不会被带到这里来，也不会累死在这里，现在就连尸骨都找不到，都怪我，我这个做女儿的真的很不孝！”    王虎看着在自己怀里痛哭流涕的媚心，一时间也找不到任何安慰的词汇，只能沉默的抱着她，轻轻拍着她的后背。    在他的身后李楠拉着已经转醒爷爷的手掌，眼圈也是微红。    一个时辰后，王虎几人终于从地下矿洞中走了出来，此刻外面已经是凌晨，朝阳正从天边缓缓升起，把整片山寨映照的一片金黄。    之前他已经把山寨被破的消息告诉下面挖矿的普通人，但是愿意跟着王虎上来的只有寥寥几人，其余人要么一脸茫然，要么依然对成仙抱有幻想，并不愿意跟着王虎一起出来。    王虎也没有强求，他能够叫醒一个喝醉的人，但是却无法叫醒一群装醉的人。    先去和在外面等了一夜的莲儿彩儿汇合，然后几人迅速转换地方，找到一个附近不起眼的小镇暂时住了下来，毕竟之前王虎并没有杀掉山寨中的所有人，清晨出去的时候，便已经发现跑掉了很多人，难保飘香院会不会派人来追杀他们。    “好了，事情总算告一段落，诸位今后都有什么打算啊！”饭桌上王虎把最后一根鸡腿消灭干净，心满意足的抹着嘴说道。    一时间一桌上六个人，五双眼睛全部转向了王虎，只是却没有任何一个人说话，看的王虎顿时有些发毛。    “呃！怎么了，我说错了吗？”王虎伸手在自己脸上摸了摸，看着面前四位美女，当然还有一个老家伙，李楠的爷爷李胜先。    这也是让王虎郁闷的关键，被四个风格各异的美少女盯着，王虎还有些小得意，被一个老家伙这么定定的盯着看个没完算是怎么回事！    “我已经无家可归了，颍川城也算回不去了，之前奴家便说过，只要王大哥帮我脱离飘香院，帮我报仇，我愿意为王大哥做任何事情，所以以后自然是王大哥去哪里，我就跟到哪里了！”媚心眼波流转，有些楚楚可怜的说道。    “咳咳，任何事情？”王虎心中重复了一下这四个字，随即脑海中迅速勾勒出一副让人血脉喷张的画面，鼻子一热，鼻血差点没喷出来。    急忙甩了甩头，心中暗暗对自己道：“王虎要矜持，矜持啊！再怎么说也是二十一世纪过来的，什么大风大浪没见过！”    “我跟着我家小姐！”还没等王虎说话，旁边的莲儿连忙紧张的说道，仿佛害怕自家小姐丢下她一般。    “我跟着莲儿！”旁边在流风镇救下来的彩儿小姑娘也是脸色微红的开口。    “尼玛都说跟着我不就行了！”王虎心中一阵诽谤，转头看向李楠。    “我、我、我跟着我爷爷！”李楠想了好一会儿，最终还是咬着嘴唇说道。    王虎心中暗暗松一一口气，虽然也很喜欢这个小姑娘，但是他的西行这才刚刚开始，如果这个时候就带着一大群美女，那还怎么走啊！毕竟从这里越往后应该越是凶险才对。    就算是已经表明心态要跟着自己的媚心三人，王虎也并没有打算一直带着，找到合适的机会他还是准备先把她们安顿下来，一切都以西游为重，毕竟这是猴哥交代给自己的事情，或许去找牛魔王和去花果山这两件事情就是关系着西游中猴哥抗争佛道两派成败的关键也说不定。    王虎点了点头，转向李胜先道：“那李老爷子有什么打算吗？有什么需要在下帮忙的地方，尽管说，只要在下能办到一定不会推辞！”    李胜先捋这胡须，笑呵呵的点了点头道：“我倒是还真有一件事情要请王少侠帮忙！”    “尼玛，老子这是客套一下，听不明白吗？”王虎心中一阵无语，本来看这老家伙是个老书生，就装一装斯文，没想到老家伙这么实在，直接顺着杆子就爬了上来了。    王虎的脸色有些僵硬，不过话已经说出口了，那是无论如何也无法收回的了，也就只能咬着牙道：“不知道老先生要我帮什么忙！”    “老朽希望少侠带着小楠去一趟颍川城，去我李家老宅取一样东西，那是楠儿母亲留给她的，对她以后修行应该很有帮助！”王胜先双目炯炯有神，定定的盯着王虎继续道：“不知道王少侠敢不敢答应！”    不知为何眼前的李胜先虽然只是一个手无缚鸡之力的老书生，但是却给王虎一种莫名其妙的压迫感，或许这就是历经沧桑的阅历吧！    “王大哥不可，你不仅得罪了飘香院，还杀了颍川城城主韩远山的独子，这时候去颍川城是相当危险的！”媚心一脸焦急的开口，生怕王虎一时激动顺势就答应下来。    王虎给了媚心一个安心的眼神，沉吟了一下道：“这倒是没什么难的，本来我就准备去一趟颍川城的，带着李楠也无不可，不过老先生你……。”    王虎从李胜先的话语中听到了一丝托付之意，这也是王虎之前沉吟的原因，貌似这是要把李楠彻底托付给自己的节奏啊！    “呵呵！老夫老了，过个两年就要尘归尘土归土了，小楠不同，她的道路才刚刚开始，况且她的血脉比较特殊，不适合一直呆在人族的地方，跟着你或许是一个不错的选择，老夫虽然没什么修为，不过自认为还没有老眼昏花，看人应该还是挺准的！”    李楠此刻也终于听出了一丝话音，一把扑倒李胜先的怀里道：“我哪里也不去，就跟着爷爷你！”    李胜先慈爱的抚摸着李楠的脑袋，不过目光却一直盯着王虎：“王少侠的身份，小楠已经和我说了，我对妖族也没有什么特殊偏见，毕竟小楠的母亲之前就是这样的身份，我只希望她以后能快乐的活下去，不要像她母亲那样！”    “不要！我谁也不跟，就陪着爷爷你！”李楠紧紧搂着李胜先，一脸的倔强。    李老爷子却目光一直盯着王虎，显然是在等待王虎的一个承诺。    王虎现在可算是明白李楠的倔强遗传自谁了，这爷孙俩现在的表情简直一模一样。    “只要李楠她同意，我没问题！”王虎想了想，反正三个也是带四个也是带，也就不在乎多少了，况且人家老先生都说到这个份上了，再不答应也有些不近人情了。    “放心吧，她会答应的！”李胜先笑了起来，满脸慈爱的看着躲在自己怀里哭花了脸的李楠。"
	}, {
		"chapter": " 第32章 吃货的自我修养",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336540.html",
		"content": "    事实证明，姜果然还是老的辣。    经过一夜的劝说，李楠终究还是双眼红肿的随着王虎上路了。    至于李楠的爷爷，天刚蒙蒙亮的时候就独自一人挎着一个书箱离开了小镇，用他自己的话说，读了一辈子书，还不至于百无一用，到那里都能混口饭吃。    媚心三人却是在王虎要求下，先行一步去往颍川城正西二十里的上清河码头买下一艘大船，等待着他的归来。    这也是为了以防万一，如果颍川城中有什么异变，他也有一条退路，反正自己现在几万两黄金在身，也不是差钱的主。    半日后颍川城的官道上，一亮马车吱扭吱扭的前行着，王虎百无聊赖的躺在车厢里，对面的李楠气鼓鼓的坐在那里，显然还在生闷气。    “小丫头你这是在生谁的气呢？”王虎一副很不解的样子。    “生你的气了，谁让你答应带我来颍川城的！”李楠怒气冲冲的白了王虎一眼，把头扭到了窗外。    “好，那你把之前我给你用的那蓝色小剑还我！”王虎伸出手，一脸理所应该的说道。    “什么！那、那是我应得的，还是我给你找到进入墓地的入口呢！”李楠神情有些勉强，两只小手紧紧抓着腰间的短剑，这把小剑她很喜欢，虽然无法御使，但是依然一直挂在身上。    “是啊，进去就碰到了煞尸，还差点被它杀了！”王虎不置可否的说道。    “你最后不是赢了嘛！”李楠略显心虚的说道，王虎和煞尸的战斗她也看到了，也知道当时王虎战斗的艰难。    王虎没有说话，就那么看着李楠。    “好啦，我不生你气了，总可以了吧！”李楠脸色微红的低下头，略显气恼的说道。    王虎心中暗自得意：“小丫头片子，还治不了你了？”    “等下进入颍川城一切都要听我的，我让你做什么你就要做什么，不让你做什么，就不能做什么！”王虎趁热打铁，把自己的要求说出来。    “凭什么？”李楠一副愤愤不平的说道。    王虎也不回答，直接伸出手朝着李楠讨要起那蓝色小剑起来，说起来那还是一件极品灵宝呢！就这么给了小丫头王虎还真有点肉疼。    “知道了，知道了，臭老虎、烂老虎！”李楠小声嘟囔起来，气鼓鼓的捏着衣角。    王虎这才满意的点了点头，李楠说到底还是一个十三四岁的小丫头，虽然倔强了点，不过只要找到她的软肋，还是很好对付的！    看着气鼓鼓的李楠，王虎嘴角不由的勾起一丝笑意，不由的又想起了小青蛇，如果小青蛇化成人形，恐怕和眼前的李楠也差不多吧！    想到这里王虎又有些担心，看了看依然在自己怀里熟睡的小青蛇，这都几个月了小青蛇依然没有一丝要苏醒的样子，不会是出什么问题了吧！    不过现在也没有什么办法，妖族的修炼就是这样，每一次进阶都需要沉睡好长时间，别人也根本帮不上什么忙，只有等着她自己苏醒了。    一路无话，三天之后王虎带着李楠终于赶到了颍川城。    这里不愧是上林国第二大城市，刚到城门口王虎便感受到了喧嚣的气氛，城门口两边一些小贩正在热情的叫卖着，街道上人群拥挤，马车竟然有些寸步难行的样子。    李楠也伸着脑袋好奇的向着外面张望，她虽然在颍川城出生，但是在五六岁的时候就随着爷爷被发配到矿洞去挖矿了，陡然看到这么热闹的地方，少女心性使然自然是对什么都显得很是好奇。    王虎也是第一次来这么热闹的大城市，说实话也是极其好奇，很想感受一下这个世界的凡人是怎么生活的。    略微沉吟了一下便和李楠一起下了马车，打发了车夫，准备先和李楠逛一逛街，顺便再打听一些消息。    他来颍川城其中最主要的目的还是想要看一看有没有什么好的灵材，经过这几天吸收凝煞幡内的煞气，自己的七煞煅骨诀已经修炼到第一煞的圆满，可以着手打造第一把神兵了。    按照七煞煅骨诀上面的描述，七把神兵炼制所需要的材料最好是逐次递进的，也就是说第二把神兵的材料最好要比第一把神兵所用的材料更珍贵，只有这样在七把神兵全部打造出来的时候，才能形成一种相对的平衡。    因为第一把神兵炼制的最早，一直被煞气滋养肯定会越变越强的，后面炼制的神兵只有在灵材上进行压制，在最后威能才会差不了太多。    而只有七把神兵威能相当，才能在七煞煅骨诀大成时，施展出真正的威力，例如七煞神阵、煞兵诀这些终极大招都是要靠七柄神兵共同施展的。    所以对于这第一件神兵的凝炼，王虎也没打算寻找什么天才地宝，只要符合自己要求，自己又买得起的灵材也就可以了。    两人顺利的进城，就像两个好奇宝宝一般，不住的左右打量，一副乡巴佬进城的模样，特别是现在王虎的形象，一身破旧的书生服，脸色有些蜡黄，一副营养不良的模样。    不过王虎的行为却是和这身穿着不慎符合，一路上充分的展现了一个吃货的自我修养。    “冰糖葫芦、棉花糖、糖人、板栗……。”只要是街边能看到的小吃，基本上都被他搜刮了一遍。    李楠满脸笑容的跟在后面，手里提着大包小包的零食，嘴里还塞着一串冰糖葫芦吃的不亦乐乎，之前的不快早就烟消云散，相比与和王虎怄气，当然还是这些小吃更能吸引她的注意力。    王虎此刻手里拿着一个肉夹馍，就站在街边大块朵朵起来，完全无视路人那异样的眼神。    “我去，这肉夹馍果然美味啊！不但肉好吃，就连这饼也是超级美味啊！和这比起来，上一世吃到的东西简直就是垃圾啊！”王虎一口把肉夹馍整个吞下肚子，抹掉嘴边的油水，一双眼睛立马又盯上了旁边的臭豆腐。    “老板两份臭豆腐！”王虎豪气的拿出一钱银子拍在胖老板的手里，脑袋一仰，剩下的不用找了，算作你的小费。    “客官，两份臭豆腐需要二钱银子！”胖老板弱弱的回了一句。    “呃！”装逼失败的王虎默默的又拿出一钱银子递到了胖老板的手里，不过这厮脸皮奇厚，一点也不在乎，很快便恢复正常，趴在臭豆腐上深深吸了一口气。    “咳咳!果然是臭啊！只是不知道吃起来怎么样？”王虎搓着手，一脸期待的等待着。    此刻在王虎等人不远处，两道不怀好意的目光却是渐渐盯上了王虎，当然目标肯定不是他，而是他腰间鼓囊囊的钱袋。"
	}, {
		"chapter": " 第33章 你身后有鬼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336541.html",
		"content": "    “你确定是在这里吗？”王虎有些疑惑的看着这偏僻或者说有些荒凉的街道，以及四周大门紧闭，明显没有人居住的一间间屋舍，有些疑惑，不是说李家之前也是官宦人家吗？怎么会住在这种了无人烟的地方。    “应该是吧！我很小就去了矿山，有些记不清了。”李楠有些不确定的打量着四周，这里是颍川城南城区，远处确实很繁华，灯火通明，人来人往，偏偏这条街道上静悄悄的，连半个人影也没有。    此时天色已经很昏暗，王虎眼角一瞥，看到一个老头从不远处的街角拐了进来，弯腰驼背满脸皱纹，走起路来老态龙钟。    老头低着头，手里提着一袋食物，刚开始脚步还算平稳，渐渐的开始加快，就好似后面有什么人追着一般，走到后面简直就和小跑着差不多了。    王虎疑惑的看了看老头身后，连个鬼影子也没看见啊！    “老丈？请问这里是太平街吗？”王虎走到老头身边，按照电视里古代人的行礼方式给老头作了一个揖。    老头本来低头疾走，陡然听到王虎的声音，身体一个趔趄，惊呼一声，猛地向着旁边倒去。    “这是要碰瓷？”王虎心中顿时闪过这个念头，难道古代也流行这个了？不过他眼疾手快，伸手一把拖住老头，满脸笑容的道：“老丈你这是怎么了，走的好好的怎么要摔倒了！”    王虎已经决定了，如果老头等下有什么想要碰瓷的行为，自己肯定给他来个狠的。    老头抬起头脸色显得有些白，看到面前的王虎一脸面善，这才长长出了口气，惊魂未定的偷看了一下四周小声道：“这里确实是太平街，小后生你打听这里做什么？”    “咳咳！”王虎被这老头的称呼刺激了一下，不过入行随俗他也没计较太多。    “请问几年前在颍川城做大官的那个李家，是不是在这条街道？”王虎把老头扶正，确认他不会再次摔倒，这才春风满面的问道。    老头听到这里顿时有些慌张，拉着王虎向旁边走了几步：“你打听的李家可是几年前闹出妖怪的那个李家！”    王虎瞥了一眼身后不远处的李楠，看她正专心对付这手里的糖人，便点了点头。幸亏小丫头没听到，不然又是要发飙的节奏。    “李家老宅就在那边的街角。”老头向着不远处一指，上下打量了王虎两眼继续道：“不过后生我看你人不错，还是要警告你一句，离那里远一点吧，自从李家的妖怪被法师捉到之后，没过多久那里就开始闹鬼了！”    “据说是那个女妖怪的冤魂索命呐！”老头多了一句，再不敢停留，又是脚步匆匆的走了。    “闹鬼？”王虎双眼放光，自己来这个世界这么久了，还就是没见过鬼呢，这次真要好好见识见识了！    “我们走！”王虎一脸振奋，招呼了一声李楠，向着对面走去，这小丫头只要有吃的，基本上就什么也不管了，连回到自己老家也一点不激动。    不过想起她离家的时候才五六岁，王虎也就释然了，指望一个五六岁的孩子有什么思乡之情，那还真是有点难了。    没想到刚走了两步，这边又有了情况。    两道人影从不远处的黑暗中猛地跳了出来：“呔！白脸书生，此路是我开，此树是我载，要想从此过，留下买路财！”    王虎有些纳闷，自己真是流年不利啊，怎么又碰到劫道的了，不过这也没什么，正好适合自己装逼打脸，哈哈！    王虎心中乐开了话，脸上却很是郑重，疑惑的不断打量四周。    “小子看什么呢？”刚才说话的大汉看王虎一脸认真，晃了晃手中的大刀，顿时也有些好奇。    “两位兄台你们不是说此树是我载吗？可是你们载的树在哪呢？我怎么没看见！”王虎抱拳一脸认真的问道。    “扑哧！”旁边本来有些紧张的李楠瞬间把刚吃到嘴里的爆米花喷了出来。    “啊？”说话那大汉明显愣住，一时间有些丈二和尚摸不着头脑。    “蠢、蠢货，这书生读书读傻了，和他费、费什么话。”另一个家伙一脸恨铁不成钢的样子，结巴着轻轻揣了同伴一脚，钢刀铿锵一声插在了地上    “告诉你们，老子哥俩打、打劫的，快把、把身上的东西交出来，饶你们不、不死！”    这家伙是个结巴，说这么一会儿话，翻着白眼一副大喘气的样子，好像下一刻就要被自己噎死。    王虎简直要笑出声来，这两个家伙是来搞笑的吧！    不过演戏娱乐嘛，自然要演全套的。拉了拉站在自己身后的李楠，示意她不要说话，王虎脸色突然一变，一脸惊慌的指着两人，双眼一瞬间充满了恐惧。    ”小子，知、知道怕了吧！快、快交银子！”结巴一脸得意的看着同伴，显然对与王虎的反应极其满意。    “你、你们后面，有鬼啊！”王虎一声尖叫，猛地退了两步。他心中很是得意，对于自己的演技以及那一声尖叫那是相当满意。    “咣当！”钢刀落地，对面两人瞬间僵在了原地，脸色苍白起来，关于这条街道的说法顿时涌上心头。    “都别动！”结巴脑袋僵硬的想要回头，王虎一声大喝顿时让他停下了动作。    “感觉到没有，那鬼在舔你们脖子呢？”王虎声音阴阴沉沉的，配合上现在漆黑的天色，顿时更显得恐怖。    两人脖子瞬间一凉，好像真的感觉到有人在舔自己脖子。    “大侠救我啊，我再也不敢了！”对面那第一次说话的大汉双腿一软，瞬间跪在了地上，痛哭流涕的大喊大叫起来。    李楠再也憋不住了，不由得哈哈大笑起来。银铃般的笑声响起，瞬间冲淡了王虎刚刚营造出来的恐怖气氛。    王虎瞬间郁闷，自己还没演完的好吧！    对面一把鼻涕一把泪的大汉哭声戛然而止，神色有些茫然。    结巴倒是反应迅速，扭头看了看四周，一阵冷风吹过，静悄悄的什么也没有。    “好哇！敢骗老子，找死！”结巴猛地一蹦老高，这两句话也不结巴了，一把拔出地上的钢刀，哇哇大叫着就朝着王虎冲了过来。    “砰！”王虎抬起脚一脚揣在结巴胸口，这家伙来的快，去的也快顿时再次扑街。    刚才叫大侠的大汉这才刚拾起钢刀，看到同伴被王虎一招踹翻，顿时再次老实下来，钢刀一扔再次乖乖的跪倒在地上。    王虎笑眯眯的走到两人身边，优哉游哉的道：“两位打劫的老兄，说说吧，有什么宝贝能赎回你们自己！”    就在这时，突然一声幽幽的哭声从不远处一栋老宅中传了出来，哭声凄凉，犹如鬼泣。    顿时在场的数人都是一顿，这次看来是真的鬼来了！"
	}, {
		"chapter": " 第34章 月下仙子",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336542.html",
		"content": "    “啊！”对面两个扑街瞬间抱在一起，浑身颤抖的尖叫起来，比起这两声，王虎刚才的声音真的只能算是小巫见大污了。    就连旁边的李楠也不禁靠近王虎，抓住了他的衣角。    王虎其实也是有些发毛，脑海中瞬间回想起前世曾经看过的无数恐怖片。    不过现在这几人都吓成了这样，自己怎么说也要挺住，再怎么说自己也是妖怪啊，那可是和鬼魂同处在一个层次的存在，怎么能被鬼吓到，那不是太没面子了。    想到这里王虎不禁挺了挺胸膛，眼珠一转，指着地上哭个没完没了的两个扑街道：“你们两个给我打头阵，去看看那鬼长什么样子！”    两个扑街顿时再次扑倒在地，跪在王虎身边一把鼻子一把泪：“大、大爷，你绕、绕了小的们吧，小的们上、上有八十岁老、老母，下……。”    “停！你闭嘴，让另一个说话！”何阳有些不耐烦的摆了摆手，指着另一个有些吓傻的大汉。    “我、我说、说什么啊？”大汉浑身都有些颤抖起来，也变得有些结巴，一脸茫然的看着王虎。    “我去，就这胆量还做劫匪呢！真给劫匪同行们丢脸！”王虎暗中诽谤一句，伸手一抓两把明晃晃的钢刀便架在了两个扑街的脖子上。    “起来，按我说的做，不然砍了你们脑袋！”王虎脸上笑脸一收，瞬间变的凶神恶煞。    两人被钢刀架在脖子上，瞬间老实了下来，哆哆嗦嗦的按照王虎的意思向前走去。    此刻月亮高挂苍穹，天上繁星点点，不过这条太平街道上却是莫名的出现了一阵阵幽幽的哭泣声，而且时不时的还会出现一声莫名的叹息，就像是在王虎耳边响起一般，搞得王虎也是有些心里毛毛的！    “吱扭！”王虎轻轻推开一座虚掩着的大门。    四棵高大的梧桐树分别栽在院子的四个角落，由于长时间没人管理的缘故，院落中落下了满地的落叶，一阵夜风吹过，落叶翻飞，顿时显得有些萧瑟。    王虎四处打量了一下，门窗破旧，蛛网遍地，一片破败景象，不过那哭声却是依然显得有些飘渺，显然根源并不是在这个院落。    这里应该是李府的前院，而不管是哭声还是李胜先让王虎帮李楠取的东西应该都在后院才对。    “快点向，前走！”王虎钢刀在两人身上拍了拍，两人虽然吓的脸都白了，但是性命攸关，却是不得不继续前进。    就在这时，一直跟在王虎身边的李楠却是突然加快脚步，双眼中闪烁出疑惑的光芒，迈步向着前方快步走去。    “你干什么去？”王虎一愣，顿时有些着急。    但是李楠仿佛没有听到他们的话，脚步越来越快，一眨眼就要消失在王虎的视野之中。    王虎一急，再也顾不得其他，钢刀在两个扑街脑门上一拍，把两人拍晕在地，追着李楠的脚步就跟了上去。    穿过一条长长的回廊，王虎终于在后花园再次看到了李楠的身影。    此刻她正站在后花园正中的一颗大槐树下，抬起头呆呆的看着大槐树茂密的树冠。    有星星点点的光点不断在大槐树上飞舞，王虎目光一凝，顿时暗松了口气，这些发光的是成群的萤火虫，应该并没有什么威胁。    王虎走到李楠身边，疑惑的看了一眼李楠道：“怎么了？是不是想起了以前的事情了？”    李楠摇了摇头，神情显得有些茫然：“我感觉好像有人在呼唤我，我就不由自主的来到了这里！”    “是这样啊？”王虎若有所思的点了点头，突然他感觉到四周像是少了点什么，略一沉吟，这才想起来之前一直萦绕在耳边的女子哭泣声不知道什么时候竟然消失不见了。    “哗啦啦！”就在这时，一阵夜风猛地在整个花园里回荡，那些隐藏在草木之中的萤火虫瞬间飞上了天空，只是瞬间整个花园便被无数萤火虫充满，在天空皎洁的月光下，显得很是漂亮。    “好漂亮！”李楠喃喃自语，伸出一根手指，顿时一个闪烁着荧光的光点，慢慢落在了她的指尖。    越来越多的萤火虫开始向着李楠聚集，渐渐把她整个身子包裹，李楠情不自禁的转了个身，王虎看的有些发呆，虽然李楠没有刻意的动作，但是在荧光照耀下，依然就如同月下的仙子起舞。    不过王虎却是有些警惕，这些萤火虫好像不是自然而然的留在这里的吧！    “我的女儿，是你吗？”一个声音在李楠的周身响起。    正沉浸在奇幻景象中的李楠不禁一呆，向着四周看去，但是四周什么也没有。    “小楠，我就在你的身边！”熟悉的声音再次响起，那些缭绕在李楠周身的萤火虫慢慢汇聚，慢慢的在李楠的身前形成了一个女子的虚幻影像。    王虎靠近李楠，颇为警惕的看着半空中那荧光下渐渐出现的虚幻身影，他已经听出来了，这个声音就是之前那不断哭泣的鬼声。    “娘亲是你吗？”人影虚幻李楠有些看不清楚，不过一种血脉中特有亲近之感却是不断在她心头浮现，其实她的心中早已经确认了这个事实。    “是我，我的女儿，这几年让你受苦了，我没有尽到一个母亲应有的责任。”女子的声音充满着黯淡与悲伤。    “娘亲！”李楠双眼迅速泛红，猛地向着那浮现在空中的虚幻身影扑去，不过却是瞬间扑空，无数萤火虫被李楠冲散，女子的身影也随之消失。    “娘亲你去哪了？”李楠有些惊慌失措，不断的四处张望。    萤火虫再次在李楠身前汇聚，女子的身影也渐渐浮现：“我在这里！”女子看向李楠的目光充满慈爱，那是作为一个母亲特有的慈祥目光。    “娘亲！”李楠还想要扑过去，却是被旁边的王虎瞬间拉住。    “你干什么！”李楠顿时对王虎怒目而视。    “你没有发现你娘的身影是虚幻的吗？你们根本就接触不了！”王虎声音中满是无奈。    女子的目光第一次从李楠的身上移开，看向一旁的王虎，仿佛是在观察，又像是在审视。"
	}, {
		"chapter": " 第35章 谁是妖孽",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336543.html",
		"content": "    “在下王虎，受李胜先老爷子所托，来这里帮李楠取一件东西！”王虎在女子的目光下有些尴尬，赶紧自报家门。    “原来如此，那你先退后一点，我和小楠有些话想单独谈谈！”女子声音听起来很淡然，完全听不出来任何的情绪。    王虎点了点头转身向外走去，人家母女俩相见肯定有很多私房话想说，也确实不便有他这个外人在场。    刚好不远处有一个葡萄架藤，王虎便去那里坐了下来，闭眼开始修炼起来。    母女俩几年没有见面显然要说的很多，王虎偶尔抬起头，都能看到李楠那满是笑容的俏脸。    这画面也让他感觉到温馨，毕竟前世就是孤儿，这一世又是老虎的身份，这让他从来没有体会过母爱的感觉。    不过唯一让王虎有些郁闷的就是，两人窃窃私语的同时，不时的就会把目光转向自己，特别是李楠看向自己的时候竟然有那么一丝羞涩，这让王虎顿时有些莫名其妙。    一口再次吞掉一颗玄灵丹，王虎感受到药力在体内慢慢化开，转化为澎湃的灵力，他对这种能够感受到修为实质性进步的感觉很是享受。经过这么多天玄灵丹的辅助修炼，他的修为距离筑基中期只有一线之隔，只需要一个契机便可以顺利突破了。    当王虎再次睁开眼睛，从修炼的状态中脱解出来的时候，李楠母女却是也停止了说话，不过她们周身笼罩着无数萤火虫，荧光把她们的身影彻底遮挡住。    王虎目光一闪，瞬间便有些明白，这恐怕是李楠母亲正在把兔族的传承交给李楠的吧！    这也让王虎有些讶异，猜测出李楠母亲的身份恐怕有些不简单。    要知道可不是所有妖族都能够拥有传承的，可以这样说，一万个妖族中恐怕只有那么一两个能够侥幸获得传承的，而且还都是血脉力量直接觉醒，获得一部分特殊能力。    而像王虎这样直接得到完整的黑虎传承，或者像李楠这样以至亲血脉关系传承给后辈的，可以说是非常凤毛麟角的！这种传承基本上都是可以追溯到上古时期，在整个三界都是极其顶尖的妖族传承。    就像王虎所得到的黑虎传承，那就是上古异种黑虎的传承，三界之前几万年根本就没有出现过，也是机缘巧合下这才被王虎得到的。    这也让王虎有些好奇，不知道李楠获得传承之后，会得到怎么样的能力。    也就在这时，李楠的传承出现了一些变化，只见那些缭绕在两人身旁的无数萤火虫散发出的荧光开始向着她的身体内不断汇聚，李楠神色看起来有些痛苦，微微皱起眉头，但是她依然咬着牙坚持，看来，不管母亲在不在身边，她还是那个倔强的小姑娘。    很快，李楠身边的荧光消失，全部被她吸入了身体，在她的身边李楠母亲再次慈爱的看了一眼闭眼的李楠，双手突然猛地掐诀，只见她身体猛地一亮，在空中变得虚幻起来，渐渐的她的身影消失，变换成一颗浑圆的宝珠，在那宝珠中有星星点点的荧光不断闪烁，宝珠慢慢漂浮在了李楠的头顶。    也就在此时王虎的耳边陡然响起一道声音：“王虎、你和楠儿的事情，我都已经知道了，现在传承结束，我的这一丝执念马上就要烟消云散了，以后楠儿就需要你好好照顾了，她太倔强，你要让着她一点，不要让她受委屈了，也告诉她不要悲伤，我其实一直都陪在她的身边！”    “我和李楠能有什么事情？”王虎摸了摸头，表示有些搞不懂，不过最终他还是默默点了点头，他其实也很喜欢这个倔强的小丫头，而且她的遭遇也让王虎有些同情，如果有能力照顾，自己自然不会让她受什么委屈。    王虎看着四周的萤火虫彻底消散，猜测这次传承算是彻底结束了，李楠恐怕马上就要醒过来了，正要起身去看一下李楠现在的情况。    突然远处一道青光突然激射而来，光芒一闪，一个留着八字胡的中年道士手握拂尘出现在李楠的身边。    “无量天尊，不枉我在此等了六年，果然如贫道所料，那妖孽还留有宝贝在这里！”道士脸上闪过一道喜色，伸手一招，李楠头顶上那白色宝珠猛地一阵挣扎，最终却依然被道士伸手抓在了手里。    “果然是仙宝，哈哈！”老道士捋着八字胡显然心情很是不错。    王虎瞳孔猛地一缩，这老道士气息悠长绵延，定然是结丹期修士无疑，只是不知道为什么会这么巧，在李楠传承完成的一刹那陡然出现。    “娘亲呢？”也就在这时李楠慢慢睁开了眼睛，略显茫然向着四周看去。    突然她浑身一颤，目光顿时盯住了那站在身边的老道士，双眼闪过仇恨的目光：“是你，就是你害死了娘亲，我要杀了你！”    李楠猛地从地上跳起，伸手拔出王虎给她的灵宝小剑，一剑朝着那道士刺去。    “哼！当初果然还有漏网之鱼，妖孽之后，当诛！”老道士手中拂尘轻轻一挥，一道青光闪过，李楠喷出一大口鲜血，整个身体如同断了线的风筝一般飞出老远。    李楠倒在地上，不过很快身影一弹，竟然再次站了起来，挥舞着匕首就要再次朝着老道士刺去。    “咦！妖族传承果然不凡，竟然已经有了修为，那就先留你一命，把这兔子精的传承逼问出来再做打算！”老道士看到李楠遭受自己致命一击还能起来，顿时有了些兴趣，要知道如果是普通人此刻肯定已经身死了！    手中拂尘青芒一闪，顿时拉长，犹如一把长剑一般一剑刺向李楠的小腹处。    “够了！”王虎猛地一声怒吼，身体一晃出现在李楠身边，拔出骨刀一刀砍向那拂尘，想要阻挡住老道的攻击。    哪知那拂尘极其柔软，只是一闪便躲开了王虎，不过准头也偏了一偏，刺入了李楠的左肩。    王虎双眼寒光一闪，刚才老道士的攻击明显就是要废掉李楠修为的举动，如果丹田被贯穿，即便刚刚获得了传承，修炼之路也相当于彻底断绝了。    “王虎大哥，就是他杀害了我母亲，帮我杀了她！”李楠肩头鲜血直流，再加上之前被拂尘抽了一记，浑身布满了密密麻麻的伤口，不过她依然红着眼睛坚持站在那里，满脸仇恨的看着对面道士。    “哈哈！你母亲是野兔成精，混入人间作乱，自然当诛，只是可惜当初没有发现你这个小妖孽竟然存活了下来！不过这样也好，让老夫多得到一件仙宝。”老道士看着手中的宝珠有些欣喜。    “哼，她母亲可害过什么人？她又害过什么人？如何就是妖孽了？”王虎有些愤怒的道。    “妖族本身就是妖孽，早应该赶尽杀绝，你又是何人，为何要与妖族同流合污！”老道士听到王虎的问话，目光一闪看向了王虎。    “放下宝珠，老子让你死一个痛快的！”王虎双眼冰寒，懒得再和这老道士纠缠，满脸杀意的说道。    “就凭你吗？”老道士有些啼笑皆非的打量着王虎，在他眼中王虎充其量也就是一个练气巅峰的普通小修士罢了！    “凭我又如何！老子就让你看看，什么才是真正的妖孽！”王虎猛地一声虎吼，浑身光芒一闪，转化成三丈多长的猛虎本体。"
	}, {
		"chapter": " 第36章 破灭金丹",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336544.html",
		"content": "    一声虎吼震耳欲聋，响彻整个颍川城。    不过王虎自然没有自大到认为自己可以和结丹期老怪抗衡的的地步，也就在他动作的同时，头顶黑光一闪，一杆小幡猛地出现，小幡晃动间瞬间变得遮天蔽日，把整个李家全部笼罩在其中，同时一道黑影从黑幡中猛地窜出，当先向着老道士冲去。    这黑幡自然就是凝煞幡，王虎在之前凝煞幡被煞气彻底激活之后，便实验出了它的能力，现在使用起来自然得心应手。    “黑幡遮天、煞尸临身。”王虎默默念叨了一句，之前已经被炼化的煞尸携带着无穷煞气猛地朝着老道士扑去，王虎紧随其后，巨大的虎身裹挟着妖风呼啸而来，气势磅礴。    “好一只虎妖，隐藏的好深，贫道险些看走眼了！”老道士看到变成虎身的王虎，神情有些讶异，显然是王虎能够瞒过他的眼睛而感到很不可思议。    不过老道士神色显得有些淡定，王虎即便再强也只是筑基初期而已，如何是自己的对手，手中拂尘一甩，猛地向着煞尸抽了过去。    “啪！”青光在煞尸身上爆闪，煞尸却只是身体晃了晃，便再次怒吼着扑向老道士。    王虎对这个结果没有任何意外，要知道这具煞尸本来实力就在筑基期巅峰，然后又经过凝煞幡的一番炼化，被无数煞气灌体，此刻比在地下矿洞之时实力更强，已经隐隐突破了结丹限制了。    这也是王虎敢正面和结丹期修士战斗的底气所在。    王虎虎身一闪落在老道士的身后，和前面的煞尸形成前后夹击之势阻挡住老道士的退路。    “好厉害的宝贝！”老道士依旧显得丝毫不慌，抬头看着天空中的凝煞幡，眼中闪过一丝贪婪，他一眼便看的出来这煞尸如此厉害定然是因为天空中的黑幡。    煞尸猛地扑来，老道士手中的拂尘却骤然散开，犹如长蛇一般直接缠绕在煞尸身上，猛地一甩，砰的一声瞬间把煞尸甩出老远。    不过那煞尸皮糙肉厚，根本一点不在乎，嘶吼着便再次扑了过来。    于此同时身后的王虎也同样扑来，巨大的虎爪犹如拍苍蝇一般向着老道士拍去。    “哼！雕虫小技！”老道士手中拂尘猛地散发出耀眼白光，无数道白丝从那拂尘上脱离，向着四面八方激射而出。    而于此同时没有了须子的遮挡，那拂尘也显露出真实面貌，那原来是一柄散发着青光的长剑。    “去！”无数白色丝线瞬间捆缚住王虎和那煞尸的动作，老道士双手快速掐诀，口中念念有词，手上一松手中宝剑瞬间化作一道青光，向着王虎眉心激射而来。    王虎此刻被无数白色丝线捆缚，一点也无法动弹，竟然直接被那青色长剑贯穿头颅，从另一边激射而出。    “砰！”王虎巨大的虎身轰然倒地，巨大的虎眼大睁，仿佛死不瞑目，不远处还在剧烈挣扎的煞尸失去主人控制，瞬间停止了动作，呆呆的站在了那里，显得有些茫然，就连天空中那凝煞幡所形成的黑色天幕没有了王虎灵气的支撑，也开始渐渐收缩。    “不可能，王虎哥怎么会死！”李楠看到这个结果顿时脸色苍白，不停地摇着头喃喃自语，看到仿佛死不瞑目的王虎，支撑她的最后一点力量仿佛也被抽离，瞬间软到在地上。    “王虎哥哥，黄泉路上你不会寂寞的，楠儿这就去陪你！”李楠猛地抓住手中短剑就要朝着自己脖子抹去。    老道士从始至终都是一脸淡定的微笑，此刻他手中的青色宝剑再次恢复到了原来的拂尘模样，看到李楠想要自杀，瞬间拂尘一挥，把她手中的匕首卷飞。    “小妖孽老夫近来初获宝物，心情不错，你就不用死了，就勉强做我一个妾室吧！”老道士捋着八字胡，双眼中闪烁着一道淫邪之光，当然他最重要的还是想要得到李楠刚刚获得的妖族传承。    “你休想，我死也不会答应你的！”李楠脸色涨红的怒吼着，同时艰难的起身想要去捡地上的蓝色小剑。    “嘿嘿，那就由不得你了，在这里老夫说的话就是天意！”老道士拂尘再次一挥。    “啪！”一声轻响打在李楠的后背，顿时又是几道血丝从她衣服里渗透了出来，李楠惨哼一声，终于承受不住身体接二连三的损伤，直接晕了过去。    老道士手中拂尘一挥，走到王虎巨大的虎身面前，看着王虎头上被一剑贯穿的血洞，有些惋惜道：“可惜了，可惜这一剑毁掉了这一身虎皮，要不然定然能卖一个好价钱的！”    “吼！”突然就在这时王虎巨大的虎眼猛地睁开，双眼冰寒的死死盯着老道士，身上一道符篆光芒一闪，额头上那触目惊心的伤口瞬间以肉眼可见的速度愈合。    一声虎啸以王虎为中心向着四周猛地扩散而去，整个花园中树木犹如瞬间遭受了庞大的破坏，树叶哗啦啦落了一地，甚至有些小树直接被这一声虎吼音波折断。    而距离王虎最近的老道士更是首当其中，双眼中瞬间流出血泪，嘴角流血，不过他反应也是极快，身影瞬间青光大胜就要向着后方爆闪。    “哼！你给我去死吧！”王虎身影暮然一闪，变成虎头人身的状态，手中骨刀猛地朝着近在咫尺的老道士暮然一挥，这一刀王虎可是把储存在骨刀里，吸收韩远林一身修为的力量使用了出来。    狂暴的一刀呼啸而来，老道士终于再不复刚才的淡定模样，手中拂尘猛地旋转，犹如一个盾牌一般挡住在自己身前。    “轰！”刀光砍在拂尘上，瞬间削掉了大半的丝线，老道士更是一口鲜血喷出，不过这堪比结丹修士的一刀，他终于算是阻挡了下来。    “妖孽，我看你还有什么花招！”老道士双眼冰寒，双手猛地掐诀，就要秒杀王虎，自从结丹以来，还没有人把他逼迫的这么狼狈过！    “老子说杀你就一定杀你！”王虎声音冰寒，又是仰天一声虎啸。    这仿佛是一个信号，老道士身后两条手臂瞬间伸出，箍住了老道士的肩膀，却是一直蓄势待发的煞尸从他后背偷袭得手。    与此同时一颗闪烁着耀眼金光的金色内丹从王虎手中扔出，一股浓郁的毁灭之力从那金丹上散发出来。    金丹悄无声息的滚落在了老道士的脚下。    “破灭金丹！”老道士脸色大变的尖叫出声，这一刻他终于感受到了浓浓的死亡威胁。    “轰！”一声震耳欲聋的爆炸声在李家老宅中响起，天空中凝煞幡都无法完全遮挡住这里的动静，一股地动山摇的感觉瞬间传遍整个颍川城。"
	}, {
		"chapter": " 第37章 王霸之气",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336545.html",
		"content": "    王虎把怀抱中的李楠轻轻放下，看她气息还算是平稳，这才松了口气。    摇晃掉身上的土屑，王虎看向那颗破灭金丹爆炸的中心位置。    只见不远处的空地上一个巨大的坑洞出现，在坑洞的边缘煞尸拎着老道士走到王虎身边如同仍死狗一般扔在了地上。    一颗散发着晶莹白光的宝珠从老道士怀里滚落下来，被王虎弯腰捡到。    老道士在破灭金丹的爆炸中竟然还没有死透，不过他手中的拂尘已经断成了两节，浑身被炸的破破烂烂，显然已经出气多，进气少了！    王虎站起身一脚踏在老道士的胸口：“老杂毛，老子早就告诉你，做人不要太嚣张，看看这就是你的后果！”    “我乃五庄观地仙之祖镇元子大仙的道徒，你不能杀我？”老道士双眼睁得老大，有些惶恐的说道。    王虎神色微微一愣，没想到在这凡尘世界，竟然也能听到镇元子的名号！在西游记中镇元子那可是仅次于三清圣人一般的人物，而且在凡间广收门徒，号称地仙之祖，难道这家伙还真是镇元子的徒弟不成。    老道士看出王虎有些迟疑，顿时心生希望：“道友只要你绕我一命，我愿意为你引荐加入五庄观，师尊他老人家向来对妖族也是一视同仁的！”    听到这里王虎心中不禁一声冷笑，真当自己是那些不开化的小妖吗？真去了五庄观，还不成了人家的坐骑。    老子生而为妖自由自在，何必拜他人为师受人拘束。    王虎目光一转，看到一眼躺在一边，满身鲜血的李楠，心中更是杀意沸腾。之前如果自己没有替死符挡下那致命一剑，想必李楠的下场也一定会相当凄惨！    王虎向来是无法无天的性格，这一世又重生为妖，对诸天神佛更是丝毫不感冒，更没有丝毫的敬畏之心。    他和孙悟空不一样，孙悟空天生地养，受不得拘束那是天性使然，所以最终才会走上反天的道路，而王虎却是被现代社会环境影响，自由民主更是深入骨髓，要他去跪拜诸天神佛以求庇佑那是绝对做不到的。    所以从某种方面来看，孙悟空和王虎其实也算是同一类人了！当然那是没有被佛门收服成为斗战胜佛的孙悟空。    眼珠一转，王虎不禁嘿嘿笑道：“镇元子徒弟有什么稀罕的，老子还是齐天大圣孙悟空的拜把子兄弟呢！”    “所以你还是去死吧！”王虎笑容收敛，眼中寒芒一闪，手中骨刀出现，没有丝毫犹豫，一刀朝着身下老道士刺去。    顿时一声凄厉的惨叫在空荡荡的花园中响起，不过很快便戛然而止。    王虎抬起骨刀，满意的看了看上面再次出现的一条血线，之前骨刀吸收筑基后期韩远林全身精血挥出的那一刀就有结丹期修士一击，这次吸收的是结丹修士的全身精血，不知道又会强大到什么程度。    看着地上被骨刀吸成人干的老道士，王虎没有丝毫怜悯，这个世界本来就是弱肉强食的世界，你不杀他，等他恢复过来必然还要杀你！    低头在老道士身上一阵摸索，王虎顿时有些郁闷，这家伙作为一个结丹期修士，竟然连储物法宝都没有，也真是够穷的。    这也是王虎之前碰到的“有钱人”太多的缘故，眼界这才变得高起来，要知道储物法宝那是相当稀少的宝贝。    这老家伙身上所有的法宝恐怕都已经在刚才的战斗中用尽了，王虎顿时感觉有些亏大了，这一战他不但用掉了一次替死符的机会，而且连媚心给他的那一颗破灭金丹都被用掉了，那可真是大杀器啊！也不知道媚心是从那里得到的，回去一定要问问。    王虎没在老道士身上搜出什么东西，没办法只能把那地上断掉的拂尘收了起来，这拂尘等级不低，虽然坏了应该还可以换点钱的吧！    王虎嘟囔了一句，正要转身离开，突然眼角一瞥，瞥见老道士袖子中好像是有什么光华在山闪动。    “咦，难道有宝贝？”王虎顿时如同闻到腥气的猫，再次扑了上去，一阵翻查顿时两颗圆滚滚的内丹出现在他的手中，两颗内丹一青一蓝，在月光照耀下散发出淡淡的微光，这明显是结丹期妖王的内丹，看来这家伙果然杀了好多妖怪。    同时王虎还有点后怕，这可是好宝贝啊，自己竟然差一点就错过了。    一边再次认真的探查，王虎一边暗暗告诫自己，以后打扫战场的时候一定要仔细，如果再漏掉了什么东西，那真是天理难容啊！    把老道士全身彻底翻了个遍，再没发现什么好东西，王虎这才心满意足的离开，一把背起李楠，收掉天空中的凝煞幡，看着默默跟在自己身后的煞尸很是满意，刚才如果不是他控制住老道士的动作，恐怕还真杀不了他，而且这家伙不愧号称铜皮铁骨，刚才如此剧烈的爆炸，除了手臂上有一点点破损外，竟然完好无损。    “那以后就叫你小黑吧！”王虎看着一身黑乎乎的煞尸，对自己起的名字很是满意。    看了看外面，刚才的战斗虽然很短暂，但是最后破灭金丹的爆炸定然已经惊动了很多人，自己自然还是三十六计走为上计。    刚走了两步，突然他心中又是一动，眼珠转了转，伸手一挥，一把灵宝小剑出现。    “刺啦刺啦！”一阵响动，看着自己的杰作，王虎满意的点了点头，在老道士尸体旁边四个大字显现出来，甚至王虎为了凸显效果，还加了一点法力，让那四个字变得血红：“替天行道！”    “雁去留声，人去留名，自己虽然不屑于装逼，但是偶尔嚣张一下还是可以的，只是可惜没有鲜血，如果是用血液书写出来，那效果就更好了！”王虎心中得意的想着：“再怎么说这也是自己杀的第一个结丹修士啊！”    走出前院，王虎顿时目光一转，两个鬼鬼祟祟的人影正慢慢的向着大门靠近。    王虎心中一乐，这两人正是之前见到的扑街二人组，想必是刚才的大爆炸惊醒了他们。    王虎大摇大摆的走到两人后背：“嘿，两位真是好巧竟然又碰面了！”    “嘎！”扑街二人组身体一颤，回头看了王虎一眼，顿时嘴巴大张，发出一声怪异的尖叫，两人齐齐白眼一翻，竟然再次晕倒了过去。    “尼玛，这也太脆弱了吧！”王虎有些郁闷，不过他伸手摸了摸自己脸庞，顿时反应过来，自己现在还是虎头人身的妖族状态呐，怪不得这两个家伙再次扑街，要知道自己的王霸之气那可不是盖的！    看到这两个家伙如此凄惨，一晚上扑街了无数次，王虎也就打消了要找他们索要精神损失费的想法，背着李楠施施然的离开了。"
	}, {
		"chapter": " 第38章 五庄观",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336546.html",
		"content": "    距离颍川城万里之遥有一座高山，山势巍峨壮阔，一座座山峰上仙灵之气弥漫。    在这高山的山巅之上建有一处道观，仿佛是在云气飘渺之间，朦朦胧胧的看不真切。    想比之下道观中一颗高耸入云的参天大树却是极其显眼，距离山峰老远依然能够看到那宝树上散发出无尽祥瑞之光。    如果王虎在这里，定然能够一眼认出这里便是那个号称与天地同寿镇元子大仙的五庄观，而那散发无尽祥瑞之光的自然就是三界闻名的人参果树了。    此刻五庄观深处，一处大殿内，一个老道士正坐在大殿中央闭目打坐，这大殿在外面看着并不高大，但是进入里面便能够发现其中的恢弘大气。    整个大殿的墙壁呈现椭圆形状，墙壁上开凿出无数凹槽，而在那凹槽内密密麻麻的放着无数玉牌，这些玉牌颜色不尽相同，有的光芒耀眼，有的黯淡无光。    甚至不时的便会有玉牌突然散发出耀眼的光芒，每当这个时候老道士都会睁开眼仔细探查一遍，或满意点头、或失望摇头，表情不尽相同。    颍川城中，也就在王虎骨刀一刀插进那道士体内的同时，这大殿西北角方向，突然有一枚玉牌啪的一声，直接化为无数星星点点的粉尘，向着下方纷纷扬扬的飘落而下。    老道士暮然睁开眼睛，手中拂尘轻轻一挥，顿时那些粉末飘扬而起，落在老道士手上，光芒闪动间，竟然再次转变成玉牌的模样。    老道士单手掐诀，朝着玉牌一点，顿时双眼如同穿过无尽时间空间，落在了颍川城那死亡的道士身上。    老道士双眼如有日月变换，很快整件事情的前因后果全部都显露在老道士面前。    “竟然是上古黑虎一族的传承现世了！果然西游将起，什么妖魔鬼怪都跑出来了！”老道士拂尘轻挥，那玉简顿时化作一道流光冲出大殿，不知飞往了何处。    不知过了多久，一声叹息从大殿中传出：“西游、西游，这平静了五百年的三界，恐怕又要乱起来了！”    半日后，五庄观门前一个唇红齿白约莫十四五岁的小道士满脸兴奋的负剑而立，对着身后众多跟出来的师兄弟摆了摆手道：“诸位师兄不用相送了，清风蒙师傅提点，这次下山历练，定然幸不辱命，斩妖除魔，扬我五庄观之名！”    说完作了一个揖，转头便兴冲冲的向着山下跑去。    身后人群中一个和清风差不多大小的小道童不禁撅着嘴嘟囔道：“师傅就是偏心，为什么让清风下山，却要我去管理人参果树！”    “明月你就知足吧，人参果树可是上古混沌灵根，你日夜在里面管理修行，速度是我等数倍，还不知足？”身后一群人有些酸溜溜的说道。    “哎呦！”突然就在这时，山下那小道童或许是跑的太过着急的缘故，一脚踏空，身体如同皮球一般在山道石阶上滚出老远。    山上众人顿时哄堂大笑，特别是那叫做明月的小道童更是笑的格外大声：“清风你行不行啊，不行就换我下山，刚出门就摔了一个狗吃屎！”    “哼！明月你休想，我、我只是不小心而已！”清风赶紧站起身，扶了扶被撞歪的道冠，对着身后众师兄做了个鬼脸，抬脚向着山下跑去，好像真怕师傅改变注意，让明月把他换下来一般。    这一次他倒是注意了许多，脚步如飞，瞬间便消失在茫茫山道之间，留下门里一道道艳羡的目光。    李楠慢慢睁开眼睛，第一眼便看到了王虎那温暖中略带着贱贱的笑脸：“呦，我们的小兔子终于醒了，赶快起来把饭吃了！”    王虎连忙把一碗银耳粥端到了李楠身边，端起勺子吹了吹，送到了李楠的嘴边。    李楠低头看了看四周，这里应该是一个客栈，自己身上被纱布包裹的严严实实，连动一下都困难，望着递到自己唇边的银耳粥，李楠眼睛不禁有些微红。    “我以为你死了，我好害怕！”李楠说着话，泪水便从眼角落了下来。    王虎放下手中的小碗，抬起手擦了擦李楠眼角的泪水：“傻丫头我怎么会死呢？我可是有九条命的！”    “骗人，人家九尾狐族才有九命的，你是老虎，怎么可能有九条命！”李楠不禁有些娇嗔的说道，不过却是终于止住了哭泣。    王虎夸张的睁大眼睛：“你还知道九尾狐吗？    ”我当然知道，还是我娘亲告诉我的！”说到这里李楠明亮的眼神再次黯淡下来，显然是再次想起了自己的母亲。    王虎看她又有要哭的冲动，赶紧把那白色的宝珠拿了出来：“喏！这个给你，那无耻的老道士也被我杀了，算是替你和你娘亲报仇了！”    “谢谢你王虎哥哥！”李楠没有去接宝珠，关键是她全身被绷带包裹着，就算想动也动不了！    “怎么了？难道感觉我帮你这么大的忙，楠儿你是想要以身相许吗？”王虎看着气氛有些尴尬，不禁打趣道。    “哪有！我才不！”李楠脸色有些发红，急忙否认。    王虎顿时装出一副很受伤的模样，捂着胸口道：“好伤心啊，原来楠儿不喜欢我！”    “没有，我、我……。”李楠着急的一脸通红，却是一时间有些说不出口。    王虎看把这小丫头逗的差不多了，而且她悲伤的情绪也慢慢淡化，这才伸手在她鼻子上刮了一下道：“好了，不逗你了，快把这银耳汤喝了吧，这可是我花了二两银子买来的呢！”王虎一脸肉疼的说道。    李楠看着王虎夸张的表情，不禁被逗的咯咯直乐。    一顿饭吃完，看着渐渐沉睡过去的李楠，王虎慢慢抽出李楠紧紧抓住自己的双手，站起身打开窗户向着外面看去。    这里距离李家老宅并不愿，也就只是隔着两个街道而已，昨夜就在王虎离开李家老宅不久，他明显感受到有两道结丹气息先后去那李家老宅中探查了一番，不过他们来的悄无声息，去的时候同样没有惊动任何人。    这就让王虎不禁有些纳闷，暗道这颍川城中的势力也太能沉得住气了吧！特别是颍川城城主韩远山以及飘香院，自己杀人夺宝这么长时间，竟然一点风声都没有，而且昨晚弄出这么大动静，也没见他们展开什么行动，这就让王虎心中有些发毛了。    “该不会是在策划什么大动作吧！”王虎心中不禁暗暗嘀咕。    不过转念一想，再不济自己还有猴哥的救命猴毛呢!怕个毛线，不服就干！"
	}, {
		"chapter": " 第39章 小白虎",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336547.html",
		"content": "    其实王虎实在是有些多虑了，昨晚上确实有两个结丹修士去李家老宅探查了。    两人正是颍川城城主韩远山，以及飘香院院主万花老人。    但是当两人看到地上老道士凄惨的尸体，再加上替天行道这霸气绝伦的四个字的时候，两人顿时有些萎了。    要知道现在天庭掌管三界，而且有三清圣人坐镇三十三层天，天庭的统治可谓固若金汤，替天行道这四个字那可是真正的大逆不道，就如同中国古代杀人之后，又在人家家里写上这是在替皇上清理门户一般。    正所谓横的怕楞的，楞的怕不要命的！现在的王虎在他们的想象中就是一个实力高强，而且又不要命的疯子，两人家大业大，而且也是干过一些见不得人的勾当，自然是有多远就躲到多远了，至于报仇？好吧，修士本来就亲情单薄，当然是保命要紧了！    韩远山回去后直接宣布闭死关，万花老人更狠，竟然直接从颍川城跑了，美其名曰出门游历，生怕真的被王虎找上门去。    如果让王虎知道自己的“赫赫威名”竟然就这么把两个结丹老怪吓退了，那他肯定会更加嘚瑟，恐怕走路都要横着走了！    王虎现在确实有些浑不在意，完全没有意识到自己杀人留字的行为是什么了不起的大事，他现在已经开始在在颍川城优哉游哉的闲逛起来，李楠伤的太重，吃过饭之后就沉沉睡去，王虎也就把自己的事情提上日程，寻找一些能够炼制七煞神兵的材料。    在他看来，颍川城再不济也算是上林国第二大城，想要寻找一些炼器材料那应该还是轻而易举的。    寻找的结果却是让他不禁有些皱眉，凡间城池中修士早已不算稀奇，结丹修士还算稀少，像筑基和练气修士那已经是非常多。    所以只要有修为在身，很容易就能在颍川城中发现专门为修士准备的店铺，这一类店铺基本上门外都会有一个低阶障眼阵法，凡人无法看见，但是只要达到练气期自然一眼便能够发现这些店铺的不同。    但是这些店铺中出售的东西都太过垃圾了些，王虎一连逛了三天，都是一些炼制低阶灵宝的材料，或者一些成品低阶灵宝，还没有自己储物虎牙中的装备好。    这也让他有些郁闷，自己大把的灵晶等着呢！竟然连一件像样的灵材都买不到。    不过他倒也不是很着急，一方面李楠伤的太重就算自己买到了恐怕暂时也走不了，再者经过和那老道士一战，王虎已经隐隐察觉到自己突破筑基中期在即，所以也就一切随缘了。    而且听闻颍川城半个月后的中秋节会有一场花灯会，王虎也就更加不着急了，既然到了这里，自然是要见识见识凡间灯会再说的！    所以后面几天他也没有再刻意寻找，而是利用手中剩下的玄灵丹，开始在客栈专心稳固修为寻求突破。    这期间他还抽空去找人鉴定了自己手中那两枚从小青蛇嘴里抠出来的丹药的性能，结果让他很是满意，一枚化灵丹，是玄灵丹的进阶丹药，对于妖族来说，服用之后差不多能够增加十年修为的样子，正好王虎感觉这次如果闭关突破筑基中期时间上会有点长，而如果服用这枚化灵丹基本上就没什么问题了！    另一枚则是狂暴丹，服用后不管是力量还是速度都能够增加三倍到五倍不等，但是缺点就是服用后会有一个虚弱期。    不过这也让王虎很是满意了，王虎推测等自己修为突破，然后再服用了这枚狂暴丹，即便是结丹期修士自己短时间内应该也有一拼之力了。    五天之后，一直在客栈闭关的王虎终于感受到了一丝突破的契机，安排好李楠，他便独自一人离开颍川城在外面随便找了一个山洞开始正式闭关突破筑基中期。    山洞深处王虎从储物虎牙中掏出青色玉石，自己恢复成虎族本体，一口把化灵丹吞入腹中，顿时磅礴的灵力瞬间充斥在王虎身体的每一个角落。    王虎虎身卧伏在上面，正式开始突破筑基中期。他身下的青色玉石仿佛也感受到王虎突破在即，顿时如同第一次一般，玉石中间的那颗心脏开始强有力的跳动，一股一股浓郁的血脉力量开始从里面涌出，丝丝缕缕的进入王虎的身体。    “咚咚咚！”强有力的心跳声慢慢从山洞中传出，山洞外的森林里，一头野狼一把把一头麋鹿扑倒，正要一口咬断对方的脖子，那强烈的心跳声从山洞中传来，瞬间野狼呜咽一声，身体一软倒在地上，身体更是开始不由自主的发抖起来。    旁边的麋鹿本来看有机会逃跑，但是那心跳声却是让它同样一点也动弹不得，一狼一鹿就这么静悄悄的对视着，均都从对方的眼中看到了恐惧，那是来自百兽之王气息的恐惧。    不远处一群飞鸟哗啦啦的飞上天空，然后瞬间又如同翅膀抽筋了一般，噼里啪啦的掉落了一地。    以王虎所在山洞为中心，方圆十里范围所有的野兽不管是在做什么，瞬间全部停止了动作，倒在地上开始不由自主的颤抖起来。    此时的山洞深处，那青色玉石犹如融化了一般把王虎的身体包裹在其中，其中那颗心脏更是慢慢融入了王虎的身体，一股浓郁的虎威开始慢慢的向着四周扩散开来。    王虎身体外的皮毛更是慢慢起了变化，开始向着漆黑发亮的方向发展，特别是他额头上那一个王字，更是慢慢转变为紫色，此刻的王虎看起来更加威严。    虎威越来越浓郁，外围的兽类显得更加不堪，全部连动一下都有些困难，甚至有的已经被虎威活生生的镇压而死。    而此刻在刚好王虎所散发虎威的边缘地带，一头看起来像只有几个月大的纯白色小老虎有些迟疑的看着前方，虽然王虎散发出来的虎威无法真正看见，但是在同样是虎族的小老虎面前，却是显得极其明显。    最终白色小老虎像是下定了什么决心一般，一步跨入了王虎虎威笼罩住的范围，小老虎身体顿时一颤，险些直接被这庞大的虎威震趴下。    不过它最终还是坚持了下来，虎目中有着一丝坚定，开始艰难的向着王虎所在的方向迈步。"
	}, {
		"chapter": " 第40章 我想你了",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336548.html",
		"content": "    “咔嚓、咔嚓！”一阵阵剧烈的声响在山洞中响起。    “轰！”突然一声巨响，小山直接从中间炸裂，王虎四丈多长的虎身猛地窜出，对着天空中的圆月一声震耳欲聋的虎啸。    天边风云变换，地上狂风骤起，飞沙走石、妖气弥漫，地上无数野兽更是瑟瑟发抖。    就连距离这里几十里外的颍川城都能隐隐听到了这声霸道绝伦万兽之王的吼叫。    妖云渐渐散去，一道月光照射在王虎巨大的虎身上，王虎顿时感觉有些落寞，出关这么拉风的时刻竟然没有一个观众，还真是太可惜了。    看着远处一群瑟瑟发抖的普通野兽，王虎顿时有些意兴阑珊，无奈的收起摆了好一会的姿势，抬头看着天空中的满月，不知不觉自己闭关已经将近十天了，不知道李楠那丫头怎么样了？也该回去颍川城看看了。    王虎晃了晃巨大的虎脑袋，对自己现在的样子非常满意，自己虎皮的颜色已经开始渐渐的朝着纯黑色发展了，虽然还没有完全转变成黑色，恐怕也用不了多长时间了特别是自己头顶上那个王字，更是变成了紫色，要知道紫乃至尊，以后自己再变成本体战斗的时候，那简直就是霸道绝伦，王霸之气泄露啊！到时候不用战斗恐怕就能降服一大片！    而且让王虎有些惊喜的是，自己竟然直接达到了筑基中期的巅峰，这不得不让他喜出望外了。要知道如果按照正常状态修炼的话，他至少要再修炼三十年以上才有可能达到现在这个层次的。    恐怕这与自己储物虎牙中的青色玉石有关，之前刚出关的时候，王虎就有所察觉，那青色玉石好像缩小了一圈一般，不过王虎也没有太过在意，那青色玉石应该也是黑虎传承的一部分，应该不会对自己有什么坏处才对！    看了看四周，四周静悄悄的一个鬼影子也没有，王虎也就不再过多逗留，驾驭着妖风开始向着颍川城的方向狂奔而去。    就在王虎离开之后，距离他有三四里远的一棵大树后面，一颗白色的小老虎露出身形来，颇为羡慕渴望的看了看已经彻底远去的王虎，对着王虎的方向极为人性化的作了一个揖，虎头低垂低沉的吼叫了一声，然后也调转虎头向着另一个方向狂奔而去了。    这是虎族特有的对长辈的尊敬之意，在之前这只白色小老虎还没有半点修为，即便灵智也没有完全开启，只是凭借着本能来到了这里，但是经历过王虎虎威的淬炼之后，他不但灵智全开，身上也已经隐隐的有了一丝修为波动。    可以说这是王虎成就了他，妖族一向重恩，想必这看起来颇为不凡的白色小老虎会记住他一辈子的。    王虎自然不会知道在他走之后发生的事情，即便知道他也不会在乎，有同族能够因为他而开启灵智，踏入妖修行列，他高兴还来不及。    一路妖风呼啸，飞沙走石，仅仅半个时辰不到王虎就再次狂奔到了颍川城城门口，现在自己不但体型大增，就连速度也增加了一倍有余，怪不得那么多神仙都喜欢妖族当做坐骑呢，果然是极其拉风啊！    找到一个无人的地方，王虎再次服用化形丹，转变成人族，摇着扇子一摇三晃的向着城门口走去。    刚走两步突然城门口两个女孩吸引了他的注意力，这两个女孩儿看起来也就十五六岁年纪，一个圆脸胖嘟嘟的有些婴儿肥，一个瓜子脸，一双狭长的眼睛格外好看，这两个女孩儿放在现代那绝对都是校花级的存在，甚至比一些校花还要好看很多，因为他们看起来更加清纯，就像两朵不染尘世的花。    “姐姐你看这里好热闹啊，比我们家好多了！”那有些婴儿肥的女孩兴奋的不断在另一个女孩身旁跳来跳去，看到什么都觉得心鲜！    “小葵你慢点，你看四周人都在看我们呢！”另一个女孩显然有些害羞，感受到四周人目光的聚集，顿时脸色有些发红。    “姐姐，你看那里有灯笼哎！走，我们快去看看！”那叫做小葵的女孩儿显然没有听到姐姐的忠告，大呼小叫的向着城里冲去。    王虎随着两个女孩儿的目光向着城里看去，确实现在很多地方都挂满了灯笼，明天就是中秋节了，看来今晚就已经有人开始布置准备了！    就这么一愣神的功夫两个女孩儿便彻底消失在人流之中，这让王虎有些遗憾，他刚才从两人身上感受到了妖族气息，虽然很微弱，但是却是实实在在存在的。    如果王虎没有猜错的话，这两个女孩儿应该就是妖族，但是他们又没有使用化形丹，修为又都是筑基期，这就有些意思了，这也是王虎想要询问那两个女孩的原因，他们肯定是有什么机缘提前化形成功了。    如果有可能自己倒是也可以尝试一下，毕竟化形丹经过这段时间的消耗已经没剩下几颗了，而自己还不知道要在人族地盘呆多长时间呢！    暂时把这个念头压在心底，王虎向着自己所住的客栈而去，至于那两个妖族小姑娘那就只能让她们自求多福了，虽然不知道她们用的什么办法提前化形了，但是修为在那里放着，连王虎都能轻易发现他们身上的妖气，只要是结丹期的人族大修士恐怕都能发现吧！    而在这颍川城中，结丹修士也并不是没有，所以这就只能看那两个小姑娘的运气了。    回到客栈，王虎第一时间就发现了正坐在石椅上托着下巴发呆的李楠。    之前王虎离开的时候财大气粗的包下了整个院落，为的就是让李楠不至于太过无聊，毕竟她当时有伤在身，独自一人出去的话王虎也不放心，所以就特意叮嘱她不要离开院子。    现在看来李楠身上的伤应该没什么问题了，短短十天左右那么重的伤基本上好的差不多，这就要归咎于小丫头获得传承之后的妖族体质了，妖族的恢复能力那可是一向非常强悍的。    “小兔子，我回来了，想我了没？”王虎的声音在门口响起，带着一股特有的痞痞气息！    “王大哥你回来了？”李楠满脸惊喜的转头，看到王虎的刹那，瞬间从石椅上跳起，真的如同一只小兔子一般窜进了王虎的怀里。    深深吸了一口李楠身上特有的女孩儿体香，王虎瞬间有些迷失：“古话说得好，美人乡英雄冢，看来古人诚不欺我啊！”    “王虎哥哥，我想你了！”李楠趴在王虎的怀里，小声说道。"
	}, {
		"chapter": " 第41章 这是要拼爹的节奏",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336549.html",
		"content": "    如果现在问王虎，世界上最痛苦的事情是什么，那么王虎一定会惊呼：“世界上最痛苦的事情就是你扑倒我怀里，而我却啥也不能干！”    低头看着扑倒在自己怀里，一副任君采撷模样的李楠，王虎顿时有些受不了，同时心中暗呼自己无耻，这还是一个十四五岁的小丫头啊，自己竟然有这样龌龊的想法，还真是禽兽啊！    不过王虎转念一想，好像自己本来就是虎精，随即也就释然了！    但是最关键的是自己的八九玄功那可是道家顶尖功法，而道家最顶尖功法通常都有一个特性，保持元阳之身。    好吧！王虎仰天长叹，欲哭无泪，看来自己的性福生活要向后无限制延期了。    “虎哥哥你这是在看什么呢？”李楠脸上有些发红，看着王虎一直抬头看天，不禁有些好奇的问道。    “咳咳！”王虎尴尬的甩了甩头，急忙转移话题道：“你看今天的月亮好圆啊！”    “是啊，明天就是中秋节了呢！”李楠眼中闪烁过一丝兴奋，满脸希冀的扬起小脸道：“那明天晚上我们去逛灯会吧！”    “好啊！”王虎会心一笑，李楠这大半个月一直呆在客栈院子里，肯定也是闷坏了！    深夜，看着熟睡中的李楠，王虎不禁陷入了沉思，猴哥对自己恩重如山，王虎是绝对要报答的，之前他就说过上刀山下油锅在所不辞，这句话王虎是用心说的，自然也会用心去做。    但是一趟人间之行，却是莫名的多了很多羁绊，这是王虎当时万万没有想到的事情，等自己通过传送阵去往西牛贺州的妖族领地，那自然是无法带上这几个女孩儿的，不过他自然也不是一个无情无义之人，对于李楠、媚心这几个女孩儿，王虎肯定会在离开前安排好她们的。    “烦啊！”王虎装模作样的一声长叹，前一世他从来没有想过自己会因为身边女孩儿太多而烦恼！真是有些痛并快乐着的感觉啊！    如果现在有一根烟点上那就完美了，那自己就能装一装寂寞沙洲冷的感觉了，哈哈！    感觉自己有些得意忘形，王虎立马收敛起笑声，同时暗暗告诫自己：“莫装逼，装逼遭雷劈啊！”    一夜无话，第二天一早李楠就显得极其兴奋，好像一刻也坐不住的感觉，王虎看他急迫想要出去转转的模样，索性也就直接离开了客栈，带着李楠在街道上闲逛了起来。    正好自己也要再找一找有没有什么合适炼制七煞神兵的材料，如果能够找到自然是最好，当然如果最后实在是没有满意的，王虎也不强求，反正后面路途还长着呢，以后慢慢遇就是了！    一直逛到下午，王虎也没有找到满意的灵材，倒是李楠小丫头舒服了，吃的喝的玩的，整个颍川城几乎逛了个遍，没办法王虎现在再怎么说也是大土豪了，十几万两黄金在身，想干什么不可以啊？    临近傍晚，王虎找到一个位置极好的酒楼点上瓜果酒菜，翘着二郎腿一边喝着酒，一边惬意的看着外面的景色。    这座酒楼叫做神仙阁，据说曾经有化神大修士在这里飞升成仙而得名，是真是假王虎不清楚，不过这酒楼是整个颍川城一等一的那还是没错的。    酒楼不但只收灵晶，而且还不便宜，当初选定这个位置，听到小二报价的时候，王虎的脸颊都不自觉的抽搐了一下，不过最后他还是留下了，今天不但是万花灯会而且还带着李楠小丫头一起出来，自己怎么能抠抠缩缩的呢！    “不就是百十块灵晶嘛，老子又不是没有，今天大爷也体会一把挥金如土的感觉！”王虎掏灵晶的时候不禁有些豪气冲天。    而且躺在这里还真是享受，窗外就是上清河流经颍川城的一条支流，傍晚河风顺着窗口吹进来，王虎顿时感觉全身舒坦。    这里的逼格也确实高，这些上来的瓜果酒菜全部都带着一丝丝的灵气，当然都是少的可以忽略不计，但那也是灵果灵酒不是？还有这里的小二竟然也都有修为在身，虽然都是练气三层以下，那也很了不起了，如果不是老板出的价钱够高，那个修仙者愿意低声下气的在这里做小二啊！    李楠正趴在窗边一脸沉醉的向着外面眺望，此刻天还没有完全黑下来，但是河道上的花船、花灯已经渐渐多了起来，伴随着花船上悠扬的乐曲，比起现代都市里的霓虹璀璨也是别有一番味道。    “虎哥哥，我们什么时候下去啊！”李楠一脸向往，显然比起这里的清净，她还是更喜欢外面的热闹景象，这也是没办法，任谁从记事起就在暗无天日的矿洞中度过，恐怕也会向往热闹的吧，更何况李楠还是一个十四五岁的小女孩，正是活泼好动，对什么事情都好奇的年纪。    “再等会儿，现在外面还没有这里好看！”何阳有些慵懒的开口。    “噢！”李楠虽然有些不情愿，不过还是乖巧的答应下来，比起之前那个动不动就呲牙的小丫头，现在的李楠显然乖巧了很多。    “看来还是自己调教的好啊！”王虎不禁有些得意。    就在这时下方楼梯响起一阵阵脚步声，王虎皱着眉头瞥了一眼，只见一个二十出头的男子正抱着一个女子，一边上下其手，一边慢慢从楼梯踱步上来。    男的有些脚步虚浮，明显的酒色过度的模样，女的一身脂粉气，虽然眼角媚态流转，但是那种做作，比起媚心来，那真是差的十万八千里了。    王虎只看了一眼便顿时没了兴趣，整个三楼面积很大，除了王虎这里外，别的地方也都能坐人，所以王虎也没有太过在意。    不过王虎不去找事，这事情还真就自己找上门来了。    “小二，去把那边那两个人打发走，今天第三层李爷我包了！”男子上来扫视一圈，看到王虎两人顿时皱起眉头，今晚他可是准备和这新得手的胭脂阁头牌姑娘在这做些有意义的运动的，怎么能有人在这旁观呢？    “这个！李爷，你也知道我们这儿的规矩……。”小二一脸为难，不过却也没有真的过来让王虎离开。    王虎对这家神仙阁不由的再次点了一个赞，这服务不错！    不过小二为难，有人可是一点也不为难。    “啪！”一袋灵晶扔在王虎的桌子上：“小子识相的赶紧滚，别让李爷我发火，知道老子爹是谁吗？颍川城四品知府李德春！”男子一脸倨傲，一脸我爹老大，我老二的模样。"
	}, {
		"chapter": " 第42章 天宝阁",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336550.html",
		"content": "    “这是要拼爹的节奏吗？”王虎斜眼看了一眼这傲娇公子哥，心中有些暗喜，话说自己最喜欢这样的了，有钱、无脑、打起脸来特爽！    拿起灵晶袋子掂了掂，大概一百来块的样子，王虎心情有些舒畅，施施然把灵晶收了起来，正好够自己这次的开销了。    “小子，算你识相，赶紧给老子滚吧！”李公子对于王虎的反应很满意，脑袋高高扬起，一副你狠识相的样子。    不过眼睛一转却是看到了一旁睁大眼睛的李楠，顿时眼睛一亮，一道淫邪之光闪过，对着王虎开口道：“这小丫头就不用走了，正好留下来伺候李小爷我！”    “谁说大爷我要走了！哪远滚那里去，不要站在这里妨碍爷爷看景！”王虎说话间，一条腿搭在桌子上，还不停地耸啊耸的，一副老子才是大爷的样子。    “你……。”李公子气的脸都绿了，颤抖着手指着王虎道：“那你收我灵晶做什么？”    “什么你的灵晶，写你名字了？老子在桌子上捡的好吧！”王虎一脸理所当然。    旁边一直跟在身边的小二顿时嘴角抽搐了一下，见过无耻的，还没见过这么无耻的，说谎话脸都不红一下，就连一边的李楠都脸色微红，以手捂脸扭过头去，显然不愿意和现在的王虎为伍。    “你好！很好，你知道小爷我是谁吗，小爷我……。”李公子显然还是第一次遇到这种情况，话都有些不会说了。    “啪！”王虎一拍桌子，打断他的话，猛地站起身道：“那你知道老子是谁吗？老子大名王虎，听清楚了没？”    “然后呢？”李公子本来一阵紧张，还以为遇到了爹比自己爹还硬气的家伙。    “然后什么？没有了！”王虎捏起一颗葡萄抛进嘴里，施施然的坐下，一脸笑意的看着李公子。    “好小子，你竟敢耍我！”李公子气的浑身哆嗦，刷的一声抽出腰间的佩剑。    王虎顿时眼睛一亮，这剑看起来不错，虽然是一把中阶灵宝，不过造型相当不错，显然是一把装饰为主的佩剑！    伸手一抓，王虎一把抓住李公子的脖子，一句废话不说，随意一甩，嗖的一声李公子直接被扔出了窗外。    噗通一声，伴随着一声刺耳的惨叫，以及重物落水的声音，这里顿时清净了下来。王虎端详着手中的中阶灵宝长剑，把从李公子腰间顺手牵羊下来的剑鞘施施然挂在自己腰间，对着李楠露齿一笑道：“怎么样，好看不？”    这把剑本来就是为了追究外表美感，外面镶嵌了好几颗宝石，李楠看了一眼，脸色有些微红的点了点头，满眼都是小星星：“好看！”    “难道这就是情人眼里出西施！”小姑娘心如鹿撞，偷眼看了看王虎，看他没发现自己心中的想法，这才长长出了口气。    “王虎你有本事等着，小爷我让你好看……呃！”下方河道响起李公子凄厉的嘶吼声，不过貌似最后他应该是被灌水了吧！    王虎默默的为李公子默哀三秒钟，转头看向那跟着李公子一起来的女子，这姑娘明显有点被王虎刚才的举动吓傻了，感觉到王虎目光望来，这才反应过来，尖叫一声，抱着头向着楼下跑去。    王虎心中一乐暗道正好省的自己麻烦！坐下来捏起一颗草莓没事人一样吃了起来，就像是刚才发生的事情和他一点关系也没有一样！    小二全程目睹了刚才发生的所有事情，看着坐在那里一脸安详的王虎，和旁边一脸花痴脸的李楠顿时有些蒙逼，感觉这两人还真是心大啊！    轻咳了一声，小二感觉自己还是有义务做些什么的。    “这位客官，您可能不知道刚才被你扔出去的是谁？他是李知府的二儿子，而李德春李知府是筑基巅峰的强者。我看如果您没有什么要紧的事情还是尽快离开颍川城为好！”    “无妨，我也很厉害的！”王虎笑眯眯的把自己练气巅峰的气息外放了一点，顿时惹的小二一阵白眼，暗道这家伙不知道是真傻还是装傻，练气巅峰怎么能和筑基巅峰比呢！    不过刚才那一句话提醒小二感觉自己已经算是仁至义尽了，既然王虎不领情他自然也不会再多说什么，正要转身离开，王虎却是再次把他叫住。    “小二哥，你知不知道颍川城中有没有规格比较高出售灵材的店铺啊！”王虎笑眯眯的问道。    “客官你是要买灵材吗？这附近就有几家……。”小二正要把自己知道的店铺一一介绍出来，却是被王虎直接打断道：“这些店铺的东西我都有些看不上眼，有没有更高一点规格的！”    王虎伸手向着高处比划了一下，以此来表示自己要找东西很不平凡！    小二看着一脸认真的王虎，看他不像是开玩笑的样子，这才小声道：“客官要找的地方，平常咱们颍川城恐怕是没有的，不过今晚倒是不同，今晚子时上清河上会有一艘三层楼船停留一个时辰，那是京师过来的天宝阁楼船，每年颍川城有灯会天宝阁都会顺流而下，来这里做生意，那里的东西一般都是一些精品！”    王虎了然的点了点头，看来这天宝阁就是自己的最后一站了，如果再找不到合适的灵材，那就只能离开了。    抬头看向外面，此刻外面的天色已经完全暗了下来，远远的就能看到很多猜灯谜、放花灯的身影。    李楠趴在窗口不住的向着外面张望着，显然也是有些迫不及待。    “楠儿，我们也走吧！”王虎招呼了李楠一声，把桌子上最后一杯灵酒喝光，转身向着楼下走去。    小二看着王虎二人离去的身影不禁有些撇嘴，还以为真的不怕知府大人呢！这不也灰溜溜的离开了？    “小二哥，多谢你相告了，桌子上有给你留下的小费！”已经下楼的王虎转头看到店小二正站在窗口朝着自己张望，不禁呲牙笑道。    店小二心中一喜，刚才自己那么尽心尽力就是看王虎像是个财大气粗的主，小跑着跑到桌子前，顿时傻眼了。    “这人也太抠了吧！”小二看着桌子上的一块灵晶有些郁闷，就这一枚灵晶也好意思说是小费。    如果王虎听见，一定会感觉自己很委屈，自己已经很忍痛了好吧！本来他还打算放下一两银子的呢！    也就在王虎两人前脚刚走，那位落汤鸡李公子便带着大队人马气势汹汹的冲进了神仙阁。    当然他并没有看到王虎，只是从店小二那里得到了王虎子时要前往天宝阁的消息。"
	}, {
		"chapter": " 第43章 光头和尚和小女妖",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336551.html",
		"content": "    此时距离子时还很早，王虎便陪着李楠大街小巷的开始转悠，灯谜、灯会、才子佳人等等，也算是彻底领略了一把古代节日风光。    不过王虎虽然能抄袭几首自己记忆里的经典诗词，但是对于灯谜神马的却是一窍不通，所以为了自己不出丑，他还是选择了低调行事！    “王虎哥哥我们去放许愿花灯吧！”远远的李楠看到一盏盏五颜六色的彩灯飞上天空，顿时来了精神，拉着王虎便向着那里钻了过去。    这里放飞许愿灯的人很多，天空中飘扬起无数点点灯火，传说这些许愿灯能够一直飞入天庭之中，掌管三界的玉皇大帝看到这些灯笼，如果许愿之人心地诚恳的话，便会帮助他们实现愿望。    看起来有些像后世的孔明灯，不过王虎对这些传说一直都是不屑相信的，但既然李楠喜欢他也就并不多说什么了。    看着天空中的一盏一盏彩灯，看着李楠虔诚的合拢双手许愿，皎洁的月光照映在她身上，这一刻的李楠看起来真的极其动人。    “楠儿你许的什么愿望啊！”王虎腆着脸上前问道。    李楠脸色有些羞红，看着天空中自己放飞的灯火慢慢升高，直至再也看不见，这才调皮的朝着王虎吐了吐舌头：“不告诉你，不然就不灵了！”    王虎有些郁闷，这本来就不灵的好吧，玉皇大帝哪有那个闲工夫看这些无聊的东西啊！    “咯咯！王虎哥哥快来追我啊！”李楠举着风车在前面人群中不断穿梭，不停的向着后方的王虎招手，不过这里的人实在太多了些，王虎就感觉自己不停的挤来挤去，怎么好像还是在原地打转的样子，真不知道李楠那个小丫头是怎么跑那么快的！    此刻的他真想直接变出本体一声大吼，王霸之气一露，保管这里连个鬼影子都再也看不见。    “快走、去太和街，那里法师在抓妖怪呢！”突然人群中不知道谁一声大吼，顿时所有人一阵骚动，人流裹挟着王虎向着前方而去。    王虎只感觉自己双脚都没有动一下，怎么就跑的飞快啊！    再回头去找李楠，那里还能找到，听到捉妖这里的人顿时都像吃了兴奋剂一般，显得有些疯狂。    “老张，咱们颍川城可是有好多年没碰到妖怪了，上一次李家那次刚好我不再城里，这次一定要看看妖怪到底长啥样！”    “还能长啥样，肯定都是凶神恶煞的，听说野外的妖怪都是吃人哩！我和你说啊老王，到时候可要躲远一点，可别被妖怪伤到了！”老张一脸认真。    “放心，凭咱这伸手，个把妖怪不在话下！”老王骄傲的一挥胳膊，顿时把他那麻杆棍一般的老胳膊露了出来。    两个老头就走在王虎前面，一阵兴奋的议论着，脚步倒是一点没拉下，王虎看着前面老胳膊老腿的俩老货，还真怕一跤摔死在人群里了！    “两位老人家，妖怪都是那么可怕吗？就没有漂亮的狐狸精什么的？”王虎看前面俩老家伙聊的兴起，顿时也一脸猥琐的插话道。    “嘿，你这小后生真是不知死活，妖怪那都是吃人的，哪有漂亮的说法，你去看看狐狸长啥样，狐狸精还能漂亮到哪去啊？”老张一副过来人的模样，拍了拍王虎的肩膀。    “年轻人，还是清醒一点吧！”老王也是一副语重心长的说道。    王虎顿时郁闷，心中不禁暗道：“老子就是妖怪，看长的多英俊潇洒，你们这俩老货还真是有眼不识泰山！”    “到了！到了！”一路上听着两个老家伙的谆谆教导，终于到了发现妖怪的太和街，此刻整条街道上到处都是人，根本就进不去。    远远的，王虎只能隐约看到一个光头老和尚站在场中间，四周空出好大一块空地，两个女孩儿瑟瑟发抖的抱成一团。    “这不是之前在城门口碰到的那两个女孩儿吗？看来这俩小女妖运气还真是不怎么好啊！”王虎感叹一句，伸长脖子，不断的探查着，想要看看现在到底是什么情况。    奈何人群实在是太密集了，王虎甚至感觉自己挤了好大一会儿，不但没有前进甚至还向后退了两步！    “后生看到什么了吗？快给老汉我说说，现在怎么样了！”老王个子更低，除了能看到一整排的后脑勺外什么也看不到，急的不禁有些抓耳挠腮。    王虎眼珠一转，靠近老王和老张两个老头小声道：“老头想不想到最里面看看啊？”    “想啊！当然想！”俩老头异口同声的回答：“你有什么好办法？”老王迫切的问道。    “一会儿听我配合！咱们这样……。”王虎奸笑了一声，趴到两个老货耳边一阵低语，很快一个人的奸笑变成了三个人的奸笑。    “快看，那是谁的金子掉了！”嘈杂的人群中老王突然一声极其尖锐的呼喊，后面的空地上出现一颗金光闪闪的元宝。    “快抢啊！”老张极其配合的呼喊，这老货不愧是一枚老姜，声音听起来极具煽动性。    两人的声音瞬间吸引了所有人的注意力，很多人一转眼瞬间便发现了地上那金灿灿的元宝。    人群开始骚动，很多人开始后退，向着那金元宝扑去。    王虎抓住空隙赶紧向着里面挤了进去，不过刚走了几步，人群又是不动了，显然外围金元宝的骚动并没有引起这些人的注意。    王虎一咬牙，手中光芒一闪又是一颗金元宝出现，猛地向着人群中扔去。    “抢钱了，快抢钱了！”王虎一阵大呼小叫，声音不可谓不凄厉，没办法这真是他腰包里的真金白银啊，现在抢的可不就是他自己的钱嘛！    这一次引起的骚动更大了些，王虎瞅准机会继续卖力的向前挤去。    凭借着这个办法，王虎迅速推进，很快就挤到了人群最里面，两个老家伙道也精明一路上跟在王虎屁股后面就挤了过来。    “嘿，小兄弟你真有办法，不过你扔的那是什么啊？看起来和金元宝还真是一模一样！”老王挤到最里面，伸头看了看场间，顿时拍着王虎的肩膀问道。    “看起来像？老子扔的就是金元宝好吧！”王虎满脸悲愤的喊道。    “什么？真钱！”俩老家伙对视一眼，顿时吃了一惊，还真没想到王虎扔的是真钱，那一个可是二十两的黄金啊！想到这里俩老货顿时一阵捶胸顿足，特别是老王，刚才一个金元宝就在他脚边，还被他一脚踢进了人群，现在还真是后悔到姥姥家去了！    “王虎哥哥，你也进来了！”就在这时伴随着一阵香风，一个柔软的身体挤到王虎身边，一把抱住王虎的胳膊，却是不知道从哪里钻出来的李楠。"
	}, {
		"chapter": " 第44章 金钱攻势",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336552.html",
		"content": "    “你怎么这么快就挤进来了！”王虎有些吃惊的看着李楠，这小丫头一副气定神闲的样子，显然进到这里已经好一段时间了。    “我是兔子嘛，当然比老虎精灵活了！”李楠嘻嘻一笑。抱着王虎的手臂看向场间道：“王虎哥哥，这两个姐姐真的是妖精吗？”    “是的，应该都是妖族！”王虎点了点头，同样向着中间的空地上看去，此刻老和尚念经越来越快，一段段实质性的金色经文慢慢从他嘴里飘出落在两个女孩儿身上。    两个小女妖怪倒在地上一阵瑟瑟发抖，王虎看的很清楚她们身上的妖气已经越来越浓郁，很快就到了要化出原型的程度了。    “王虎哥哥你看她们多可怜，救救她们好不好！”李楠在一边抱着王虎的胳膊不断摇晃，一副撒娇的模样。    王虎本来就有这个打算，他还惦记着这两个妖族能够在筑基期就化形成功的方法呢！    而且想起西游记中的情节，王虎对于这老和尚就是一阵不爽，等以后还要帮助猴哥脱离西游，难免和西天的和尚老窝对上，现在能欺负下和尚，他自然是时分乐意的。    “我们这样，等下我制造混乱，你趁机过去把她们两个救下来，我们在刚才放孔明灯的小码头上汇合！”王虎在李楠耳边一阵耳语，又转头看向依然在懊悔不已的两个老头。    “老王、老张还想不想抢元宝啊！”王虎笑嘻嘻的问道。    “当然想！”两个老头眼睛一阵发亮，期待的看着王虎！    “那就看你们有没有这个胆子了！”王虎嘿嘿坏笑一声，手中一闪，两块金元宝出现，满脸不怀好意的看着场中正认真念经的老和尚。    “走你！”王虎一声大喝，砰砰两声老和尚猝不及防之下，正好被两颗金元宝砸中了脑门。，    不过这和尚脑袋硬的像铁一般，看起来一点事情都没有。    王虎要的也并不是要砸伤他，他现在展开的叫做金钱攻势，怎么滴吧，老子就是有钱，根本不用动手，钱就能把你砸死！    王虎现在无比得意，猛地再次一挥手，又是两块金元宝向着老和尚脑门砸去，他现在已经有些享受这种挥金如土的感觉了，怪不得那么多人都喜欢用钱砸人，这感觉不要那么酸爽好吧！    “这位施主，你为何要用金钱砸贫僧！”老和尚不闪不避，任凭两块元宝砸在脑袋上，抬头疑惑的看着王虎。    “呵呵，砸错了，想砸妖怪来着！”王虎嘿嘿坏笑，睁着眼睛说瞎话，再次取出一块金元宝，在老和尚注视之下再次朝着老和尚脑门砸去。同时他向着站在一旁有些傻眼的俩老头道：“看见没，金元宝就在那里，有胆量就去拿吧！”    事实证明在金钱的攻势之下，人民的力量果然是十分强大，刚才还对妖怪极其畏惧的两个老头，看到金子顿时两眼放光，嗷嗷叫着扑了上去。    “快抢钱啊！”王虎捏着鼻子喊了一声，再次抛出两块金元宝，悄悄向后退去。    他已经看到在混乱中李楠已经成功的把两个小丫头救了出来，事了拂衣去，深藏功与名！这就是属于高手的寂寞。    王虎慢慢退去，最后还不忘回头看了一眼老和尚，那厮正在人民群众之中，被挤的东倒西歪，看来在金钱攻势之下，不管是什么得道高僧都要歇菜啊！    不过王虎也是一阵肉疼，就刚才短短的一会儿，他可是扔出去了几百两黄金啊！虽然他储物虎牙里还有十几万两，不过钱这东西，自然是越多越好了！    想到这里，王虎不禁打起那两个还没见面的小妖怪的主意，看来一定要从他们身上捞到足够多的油水啊，不然还真要亏本了！    来到河边码头，离得老远就听到了三个女孩的阵阵笑声，王虎不禁有些郁闷，暗道这两个小妖怪还真是心大，刚才才差点就被老和尚收了，现在竟然还笑的出来。    正要靠近过去，突然他脚步一顿，眼前一花一个倒背着身子的男子突然突兀的出现在王虎面前。    这男子一身白衣衣服，上画着几枝翠竹，手中拿着一杆竹笛，就那么站在那里就有一种独特的气质，微风吹过，衣衫飘扬，看起来还挺……人摸狗样的啊！王虎心中不由得升起一股深深的嫉妒感，心中暗道这家伙装逼还真是一把好手，就站着不动就把逼装了，自己是怎么也学不来的啊！    “喂，前面那个，老子告诉你啊，莫装逼，装逼遭雷劈啊！”王虎伸着脖子喊道，努力装出一副很关心对方的模样，说出来的话却是有些不着调。    “离开这里，立刻！”男子依然没有转头，就那么背对着王虎，不过声音中却是有着一股寒意。    “嘿！看我这暴脾气！”王虎心中更怒，一把抽出骨刀，一刀就朝着眼前这家伙劈了过去，同时心中暗自诽谤，果然是个爱装逼的家伙！    璀璨的刀气向着男子后背斩去，不过王虎却是没有跟进，而是谨慎的向后退去，直觉告诉他这家伙貌似有些不好惹！    果然男子看到王虎直接发动了攻击，突然冷哼一声，终于转过了身体，手中竹笛一甩，瞬间打掉了王虎的刀气，脚步一抬就要朝着王虎迈步。    王虎瞳孔一缩，就在刚才挥出笛子的一刹那，他便从眼前这家伙身上感受到了妖气，心中不由暗惊，眼前这家伙貌似也是妖怪，而且还是结丹期妖王。    王虎低吼一声，神情变得凝重，如果对方冲过来，那他说不得就要在这里直接化出本体了！    “王虎哥哥你终于来了。”就在这时远处一声惊喜的声音传来，却是这边的动静惊动了那边正说的开心的李楠。    李楠快速奔跑过来，一把扑进王虎的怀里，满脸的幸福。    白衣男子看到李楠的动作，微微皱起眉头，不过却也停下来了想要迈出的脚步。    王虎虽然看到白衣男子停下了脚步，却还是一点也不敢大意，悄悄的在李楠耳边道：“小楠，这老妖怪你认识吗？”    “什么老妖怪，人家是小葵和花姐姐的哥哥江麟呢！”李楠翻着白眼说道。"
	}, {
		"chapter": " 第45章 妖怪家族",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336553.html",
		"content": "    “小葵？花姐姐？就那两个小妞吗？”王虎看向两个走过来的女孩儿，低声问道。    “什么小妞啊？花姐姐是梅花鹿成精，小葵是向日葵成精，还有还有，江麟大哥可是结丹期的竹子成精哦！”李楠如数家珍的把三人的身份一股脑说了出来，可以看出这丫头今天能再次见到三个妖族同类很是兴奋，很显然虽然小蝶是人妖混血，但是对于妖族的认同显然更高！    王虎恍然大悟一般的点了点头，眼珠转了转转向三人笑嘻嘻的道：“那真是不好意思啊江麟兄，刚才多有冒犯了！”    江麟稍稍躬身算是回答，脸上的冷漠表情也稍稍缓和：“刚才多谢兄台和李楠姑娘搭救我两个妹妹了，如若不然她们被打回原形即便不死，这一身道行恐怕也要损失殆尽了！”    江麟说完迟疑了一下接着道：“不过兄台全身并无妖气，应该是人族吧?”    “不是，我王虎哥哥是妖族，虎妖！”王虎还没有说话，李楠在旁边就有些着急了：“王虎哥哥快放出一点妖气让他们看看！”李楠说完还不忘催促王虎。    王虎不禁郁闷，妖族的身份在这里好像多么高大上一般。同时也暗自得意，自己的九龙玉佩以及八九玄功就是强大，只要自己不泄露妖气，即便是元婴期老怪物恐怕也看不穿自己的本体。    不过他还是稍微释放出了一丝妖气，毕竟同为妖族，肯定能得到更多的认同感的！    “虎族？”两个走过来的小姑娘同时一惊，有些害怕的看着王虎，要知道在野外即便是修炼有成的妖怪，肉食妖怪和草食妖怪那同样也是天敌一般的存在。    “对啊！我王虎哥哥就是虎族啊，你们怎么这个反应？”李楠一脸懵懂的样子，在他的心目中妖族那都是一样的，那有什么种族的分别。    那叫小葵的小姑娘急忙跑过来把李楠拉到一边道：“小兔子你怎么这么傻啊，老虎可是吃兔子的，你不怕他把你吃了啊？”    “怎么会？虎哥哥怎么会吃我啊！”李楠一脸不信，推开那叫做小葵的小姑娘的手，再次跑到王虎身边抱着他的手臂道：“你们怎么这样，王虎哥哥刚刚救了你们哎，早知道就不救了，真是恩将仇报！”    李楠感觉很气愤，刚才还是自己央求王虎哥哥救人的呢，没想到现在却被这几个妖这么防备，她顿时有点替王虎抱不平起来。    “好了！”王虎拍了拍李楠的脑袋，转头轻咳一声道：“可不是所有老虎都是凶神恶煞的，我其实就是一只很有爱心的老虎，要不然怎么会救你们呢？”    看到王虎确实没有那些常见的肉食性妖怪那么凶恶，再想起刚才确实是王虎救了自己两人，两个小姑娘顿时有些放下心来：“对不起了李楠，我们也不是故意的！”    那叫做梅花的梅花鹿精有些抱歉的说了一句，然后落落大方的走到王虎身边道：“王虎大哥刚才多谢你出手相救了，我们一定会想办法报答你的！”    王虎对着小姑娘露出一个自认为温和的笑容，摆了摆手道：“哪里哪里，举手之劳而已，我王虎做事情可从来都是不求回报的！”    梅花小丫头看到王虎温和的笑脸，俏脸莫名的一红，心中暗道：“还真是呢，王大哥和别的虎妖真的很不一样！”    李楠在旁边看的却是有些脸红，他可是知道王虎可是从来不做亏本的买卖的，肯定是现在没想好向梅花她们要什么呢？不过这个时候的王虎哥哥看起来真是好帅啊！    李楠不由自主的再次进入了花痴状态不能自拔！    “呵呵，江麟兄弟是吧！你竟然是竹子修炼成精，还真是少见，不知道你本体什么样子啊？”王虎一副自来熟的模样，搂着江麟的脖子亲热的交谈起来。    要知道植物和动物不同，相比于动物来说，植物一般都更加难以修炼出灵智的，更别提修炼成结丹期妖王了，那肯定是要漫长的岁月，以及无比逆天的气运相结合才有那么一丝可能的！”    江麟显然不适应和别人这么亲近的状态，脸色有些僵硬，如果不是因为王虎是两个妹妹的救命恩人，他现在肯定就一脚把王虎踹飞了。    王虎心中却是乐开了花，心中暗道：“让你小子爱装逼，老子就是要恶心你，嘿嘿！”    其实说起来江麟对于王虎也很是好奇，要知道他自己可是结丹期妖王啊，王虎区区一个筑基中期小妖在自己面前竟然这么自然，除了两个妹妹一家因为和自己相处的时间久比较随意之外，别的筑基期小妖见到自己可都是畏畏缩缩的！    而且还敢从结丹期老僧面前帮助两个妹妹逃走，江麟顿时对王虎为什么有这么大的胆子好奇起来。    “女儿哟，你们没事吧！”就在这时远处两个老人家拄着拐杖脚步如飞的向着这边赶来，还真是脚步如飞，两人听声音还有两三里的路程，就这一转眼功夫就已经到了面前。    “又是两个筑基巅峰的妖怪！”王虎心中一呆，看来自己不知不觉的竟然捅了一个妖怪窝了。    这显然是一对老年夫妻，两人一路小跑走到近前把拐杖一甩，拉着那叫做梅花的小姑娘就是一阵猛瞧：“闺女啊！伤到那里没有啊，你们两个可真是不省心啊！担心死爹娘了！”    “爹、娘我们没事，是王虎大哥救了我们！”梅花对于爹娘这么的宠爱显然有些害羞，急忙指着一旁的王虎道。    “王虎大哥也是妖怪，是老虎精！”小葵赶紧在一旁补充道。    “老虎精！”两个老人家反应更大，老头一下子蹦出老远，单手一抓，刚才扔出老远的拐杖顿时再次出现在手中，老妪更是一把把梅花护在了身后，一脸戒备的看着王虎。    王虎此刻正在和江麟没话找话说，看到这种情况顿时一脸蒙逼，还能不能让人好好的说会话了！    不得已王虎再次展开三寸不烂之舌向着两个老人家解释了一遍，这才取得了两个老人的认可，一群人这才再次变得其乐融融起来。    王虎不得不再次暗中感叹，妖族果然都是心性单纯啊，自己几句话就成功的忽悠住了这几位！    就在这时突然不远处的上清河上一阵喧闹，一艘巨大的三层楼船缓缓从远处驶了过来，王虎心中一动，原来不知不觉的就已经到子时了，天宝阁的楼船也已经到了！"
	}, {
		"chapter": " 第46章 带你们飞",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336554.html",
		"content": "    天宝阁的楼船很高，同样也很大，从码头上看去，就如同一座会移动的三层房舍一般。    一声声礼炮在船的四周响起，然后王虎便看到一道道身影向着那河中央的楼船窜了过去。    这天宝阁的楼船不会靠岸，同样也没有楼梯，想要上船那就要靠自己的本事飞上去，这也算是一个门槛，要不然就算是看热闹的老百姓恐怕就要把这楼船给挤爆了。    “江麟兄要不我们也去看看？”王虎一直搂着江麟的脖子就从来没松过，即便江麟眉头越皱越狠，他也只当没看见。    江麟还没说话，旁边的梅花爹娘就头摇的像不浪鼓一般：“王虎小兄弟啊，那里可是有结丹修士坐镇的，太危险了，我看不如一起去老头子我的家中坐坐吧，到时候肯定好酒好菜招待小兄弟，也算是报答你对我女儿的相救之恩了！”    王虎翻了个白眼，暗道救命之恩哪是一顿酒菜就能打发的了的。    转头看了看江麟，看到这家伙也没反应，显然对于两位老人家的提议不置可否，不过王虎目光扫过梅花和小葵的时候，却是从两个小女孩眼中看到了希冀，显然两人看到上清河支流上人影乱飞，对于这天宝阁里面很是好奇。    “好吧！”王虎叹了口气：“几位如果不想去那就算了，我倒是很好奇里面，就和小楠先走一步了，以后有缘再会了各位！”    王虎抱拳一拜，走到李楠身边搂着他的小嫩腰刚要离开，突然王虎眉毛一跳在梅花和小葵的耳边小声道：“想不想体验一把飞天的感觉？”    “啊？”两个女孩瞬间愣住，王虎突然指着梅花后面道：“咦，快看那是什么？”    几人本来还想再劝一劝王虎让他不要太冒险，听到王虎的惊呼顿时纷纷扭头去看，可惜那里一片漆黑，什么也没有。    “哈哈，两位美女既然想去，那我就带你们飞一把，几位大叔大婶大哥放心，你家丫头我肯定会完璧归赵的！”王虎大手一伸，直接把李楠、小葵、梅花三女览在怀里，脚步在地上重重一踏猛地向着那楼船窜去。    ”王虎哥哥你好坏啊！竟然直接把两位姐姐抢过来了！”李楠第一个反应过来，满脸娇嗔的喊道，不过看她一脸笑眯眯的样子，显然很是开心，刚刚认识的两个妖族朋友，而且还都是和自己年龄相仿的女孩，她自然也不愿就这么分开。    王虎哈哈一笑，真想说一句男人不坏、女人不爱嘛！不过看到两个在自己怀里安静的低着头的小妖精他还是放弃了这个打算。    梅花和小葵两个小丫头也就在王虎刚刚把她们抱在怀里的时候略微挣扎了一下，现在就已经变得极其温顺了！显然她们心中也肯定很喜欢王虎这样把她们带出来的。    远远的王虎听到上清河边梅花父母焦急的呼喊声，不过他自然是不会再把人给送回去的了。    “砰！”王虎力量眼看用尽，猛地在水面上一踏，一朵巨大的水花炸响，王虎带着三个女子速度陡然再次一快，向着那楼船快速靠近起来。    他这里的动静极大，很快就吸引了很多人的注意，不管是岸上的还是船上的，所有人都满脸呆滞的看着王虎，关键是王虎现在太拉风了，见过抱着一个女孩儿上船的，这一下子把三个女孩儿一起揽入怀中，关键是怀中的三女还都很是温顺的，这还真是没见过。    “这才是我辈楷模啊，以后这就是我张某人的偶像！”岸边一个模样英俊的少年猛地一拍手掌，满脸羡慕的说完，脚步轻轻一踏地面同样向着楼船上飞去。    王虎虽然满脸笑意，不过他心中可没那么轻松，在这众目睽睽之下，梅花两人的妖族气息很难掩盖，如果被发现那可就真的不是装逼，而是被打脸了！    所以他现在已经暗暗运转了九龙玉佩，把几人都笼罩在了其中，这样一来即便是元婴期老怪物不仔细查看，恐怕也发现不了了吧！    “砰！”王虎稳稳的落在船上，看着四周投来的羡慕目光，不禁微微一笑：“哥为什么能装逼，那自然是有装逼的资本！”    九龙玉佩的力量在王虎的操控下四散开，笼罩在梅花和小葵的身上，至于李楠她本来就是人妖混血，只要不露出兔子耳朵，谁也看不出来。    身边风声一起，江麟的身影紧随其后而来，依然是一副面无表情的模样，只是看着王虎的目光中多了一丝寒意。    “咳咳，江麟兄来的好快啊，既来之则安之，一起逛逛，哈哈，一起逛逛！”王虎再次想上前去搂江麟的脖子，结果这次却是扑了个空，江麟只是脚步一动便躲开了王虎，站在梅花和小葵的身后去了。    “我去，看起来好高冷的样子！”王虎低估了一句，也不再强求带着李楠一行五人向着天宝阁内走去。    王虎突然的举动，除了看着梅花和小葵两个小丫头是真的想进来逛逛满足她们的心愿，当然也是有着他的一点小私心的，那种在筑基期便能成功化形的方法，也是他垂涎已久的，如果就这么放他们一家离开，天大地大的，自己以后恐怕就很难再找到他们了！    不过这种想法，自然是不足为外人道也的。    天宝阁很大，从外面看起来还不是很明显，但是进入里面就很是震撼了，看起来足有一个足球场那么大的面积，王虎猜测这家店的主人应该是使用了什么阵法的缘故。    三个小丫头一路上叽叽喳喳见到什么都是一副好奇的模样，这些东西不愧是精品，就逛了这么一小会儿，王虎便已经发现了三件上品灵宝了，这在颍川城别的店铺那即便是有一件也是被当做镇店之宝的存在的。    “江麟兄弟，你看看有喜欢的东西吗？有喜欢的告诉我，我帮你买了！”王虎再次转到江麟的面前，一副豪迈的样子。    “谢谢，不用！”江麟讲话一向言简意赅。    王虎早就知道他会这么说，要不然也不会显得这么豪迈，看到江麟毫不犹豫的回绝他这才松了口气，他还真怕江麟和李家老爷子一样不识劝，如果江麟真的一口答应，那他这个逼就要装不下去了！    一圈走下来，王虎不禁再次皱起了眉头，这里的东西虽然比颍川城的好一些，但是依然没有找到合适的啊！难道自己的要求真的有点高了吗？王虎正思索着想放弃离开，突然一处角落里的楼梯吸引了他的注意。    王虎一想也对，这天宝阁可是一共三层的呢！再向上面转一转也无妨。    刚想踏上阶梯，不料不远处一个阴阳怪气的声音响了起来：“那谁，挎剑的那个，上面只有筑基期才能上去的，你一个练气期的小修士凑什么热闹！”"
	}, {
		"chapter": " 第47章 漆黑虎骨",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336555.html",
		"content": "    王虎低头一看，挎剑的那个可不就说的是自己嘛，这还是自己从李公子那里弄来的。    “小哥，上面不让进吗？”王虎有些纳闷。    “当然，这上面可是筑基期修者才能踏足的地方，你看你这一身穷酸，以为挎着一把金絮其外的佩剑就可以了？”这小哥看起来像是天宝阁弟子，显得极其自我感觉良好。    “呃！”王虎没想到对方这么……直白，顿时有些不爽起来，所谓打人不打脸，你这当着几个美女的面骂我算是怎么回事。    “真不让进？”王虎靠近这小哥，手指不着痕迹的一勾，顿时储物虎牙中的一个中品灵宝出现，隐晦的给这看楼梯的小哥看了一眼。    小哥看到王虎靠近，本能的脸上露出一副厌恶的表情，挥手赶苍蝇一般就想要把王虎赶走，没想到看着其貌不扬的王虎竟然就这么拿出一把中品灵宝出来，顿时脸色瞬变。    “倒也不是真不让！”小哥装模作样的摸了摸下巴，装作一副思考的模样。    王虎笑了笑，心知肚明这家伙的想法，手上一送，把那中阶灵宝送到了小哥的怀里。    “小哥走吧，上去给我介绍介绍，放心吧，还有好处的哦！”王虎一边向着楼梯走去，一边颇具诱惑力的对这小哥说道。    这小哥摸了摸怀中的中阶灵宝，顿时有些意动，心中暗道，这个看起来穷酸的家伙貌似很傻很有钱的样子！    看到这小哥默默的跟了上来，王虎双眼闪过一丝莫名的光彩：“不怕你贪，就怕你不贪，老子的灵宝也是那么好拿的？等下有机会一定要让你这狗眼看人低的家伙长点教训，对了，顺便还要再收点利息啥的！”    至于另外李楠几人，王虎让他们留在了一楼，毕竟下面有江麟在，也不会有啥危险，权当免费保镖了！    踏上二楼，这里的修士明显比一楼少了很多，王虎背着手转了一圈，依然是没什么好东西，最好的一件也只是极品灵宝而已。    看到王虎不住摇头，跟在他身后的天宝阁小哥不禁撇嘴，心中暗道王虎乡下土豹子没见过市面，这里摆着这么多好东西还一直摇什么头。    “小哥再陪我上三楼看看呗！”王虎实在找不到合适的，顿时又满脸笑意的转头，同时手指再次一勾，一件上品灵宝小剑递了到了这小哥的面前。    如果了解王虎的李楠在这里，一定会有所怀疑，现在的王虎未免有些太大方了一点。    小哥眼睛顿时有些直了，眼前这人还真是人不可貌相啊，手里的好东西也太多了点吧！    三楼一间密室之内，一个年纪大概三十左右的青盘膝而坐，手中掐着一个古怪的法诀，此刻在他的脚下有一个大型的法阵，法阵上方有画面不停变换，这些画面正是整个天宝阁楼船中每一处角落内发生的事情。    毋庸置疑这是一个监控法阵，其作用便是要监控整个楼船中所发生的一切。    就在王虎再次伸手在储物虎牙中取东西的一瞬间，这青年双手快速掐诀，下方法阵画面快速变换直接锁定了王虎。    并且画面直接变大，青年目光一闪，盯住了王虎脖子里的储物虎牙，如果刚才没感应错误的话，装备便是从这里面取出来的，那这虎牙应该是一件储物法宝了。    这青年名叫天霜，来自上林国修仙世家天家，同时这天宝阁便是天家最大的产业。    “就连我还没有储物法宝，这区区练气期的小修士凭什么拥有！”天霜双眼寒光一闪，霍然起身，打开密室大门走了出去。    楼船二楼，小哥脸上露出为难的表情，要知道上面那可是结丹期大修士才能上去的地方，一般是不对外开放的，不过一件上品法宝的诱惑实在太大了，最终小哥看了看四周没人发现，咬了咬牙便接过了王虎的法宝：“到了上面一定要低调点，看完了赶快下来，如果被上面发现了，你我都吃不了兜着走！”    王虎嘿嘿一笑点了点头：“好啊！放心吧，我肯定不会让你为难的！”王虎特意把为难两个字加重了读音，不过这小哥只顾着紧张，完全没有听出来王虎的弦外之意！    三楼的人更少，确切的说就只有一个人，王虎扫了一眼，这是一个看起来颇为年轻的冷峻青年，浑身灵气外溢，王虎只看了一眼便确定这是一个结丹期强者，不过看起来还无法自如控制外溢灵气的样子，应该是结丹初期。    不过王虎也没怎么在意，结丹期很了不起吗？老子前不久刚杀过一个的好吧！    王虎没什么反应，后面跟着的小哥却是脸色一白，扑通一声直接跪了！    “天霜长老，小的知错了，不该带着低阶修士上来，你绕了小子一命吧！”这小哥看起来吓的有些傻，这一路走来天霜长老可都是在密室中的，也是因为如此他才敢带着王虎上来的，没想到今天竟然被碰了个正着！    “既然之罪，那自然就要伏法！”冷峻青年淡淡说了一句，大袖一甩，瞬间一道剑光激射而出，正中那小哥眉心，小哥的声音戛然而止，身子抽搐了两下，扑通一声倒在了地上。    王虎心中一凛，这冷峻青年倒是一个心狠手辣的角色。    装模作样的轻叹一声，王虎走到那小哥身边，再从他怀中把自己的两件灵宝取了回来，丝毫也不忌讳的装进了储物虎牙之中。    “真是人为财死，鸟为食亡啊！”王虎意有所指的感叹了一句，他已经察觉出来了，这位天霜长老根本就是冲着自己来的，而目的应该就是自己的储物虎牙了，因为自从自己踏足三楼，这天霜长老的视线就没有离开过自己的脖子，即便刚才杀人的时候也不例外。    不过王虎也不惧怕，颇为闲情逸致的在三楼逛了起来，这里的东西不多，也就七八件的样子，但每一件看起来都是精品，四件法器、两枚丹药，还有两件比较特殊，一枚圆滚滚散发着青光的妖族内丹，另外一件则是一块黑黝黝的骨头。    “都是好东西啊！”王虎哈喇子差点流了下来，果然这三楼的东西比起一二层来逼格顿时上了一个档次！    不过要说起来最引起王虎在意的还是那块其貌不扬，黑黝黝的骨头。    只看了一眼王虎便断定，这肯定是虎族骨头，而且这虎妖生前修为肯定不低。    这根骨头没有经过任何炼器士的煅烧，还保留着原先的样子，王虎只一眼瞬间便决定，这将是自己七煞神兵中的第一件。"
	}, {
		"chapter": " 第48章 战结丹",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336556.html",
		"content": "    “你不怕我？”天霜饶有兴致的看着不断四处查看的王虎，感觉有些意外，自己可是结丹期大修士，王虎一个小小练气修士，竟然能够泰然自若的站在自己面前而毫无惧色。    “咳，当然怕了！”王虎咧了咧嘴，随意敷衍了一句，舔了舔嘴唇，伸手向着那虎骨抓去。    不料那放置虎骨的平台外围突然一阵光芒闪烁而出，直接把王虎的手掌弹了出去。    “你干什么？”天霜的声音有些冰冷，透着一丝一丝的杀机。    “我看上这块虎骨了，拿出来看看不行吗？”王虎颇为无辜的眨了眨眼睛，一副很懵懂的样子：“你们这里的东西不都是卖的吗？”    天霜有些气极反笑，一个练气修士竟然在他面前大言不惭的说看上了一块妖王虎骨。    这块骨头他记忆很深刻，在京城好几位锻造大师都对这虎骨束手无策，因为上面蕴含着很强烈的虎煞之气，根本就无法打造成法宝，天宝阁没办法这才把它放在这上面，就是想要看一看各地的结丹期修士有没有什么特殊的用途。    “好啊！只要你能拿的出来，这块虎骨就归你了！”天霜双眼闪烁出一道寒光，他感觉今天自己太过仁慈了，竟然对着一个练气期的蝼蚁说了这么长时间的话。    王虎顿时眼睛一亮：“这可是你说的，如果我能取出来，这虎骨可就是我的了！”    “不过如果你取不出来，我就要了你的命！”天霜的下一句话语气森冷，却是直接暴露出了本性。    王虎嘿嘿冷笑一声嘀咕道：“想要老子的储物虎牙就直说，何必这么拐弯抹角的！”    “吼！”王虎猛地一声低吼，手掌快速胀大，直接变成老虎爪子，一爪子向着那平台上的光罩拍去。    “啪！”一阵玻璃碎裂般的声音响起，防护光罩终于在王虎这一巴掌下支离破碎。    伸手一抓把那虎骨抓到自己手中，一股强烈的虎煞之气扑面而来，王虎顿时喜出望外，这根虎骨绝对不平凡，如果王虎没有猜错的话这根骨头一定是这虎妖的煞骨。    煞气是虎族独有的一种天赋攻击手段，几乎每一只虎妖都会拥有，而且会随着修为的不断增加、杀戮越来越多，煞气也会越来越浓郁。而有些虎妖便会把煞气凝聚到骨头上面形成煞骨，等修为更进一步便会炼制属于自己的本命法宝。    这也是为什么王虎获得的黑虎传承中最主要修炼的是煞气的缘故，这七煞煅骨诀本来就是远古虎族大能根据虎族天赋开创出来的功法。    “太好了，有了这么一根煞骨，自己练成的七煞神兵定然能够更加犀利！”王虎把虎骨收进储物虎牙转头对着天霜呲牙一笑道：“这可是你说的，虎骨我收走了！”    “原来是一只虎妖，难怪这么放肆！”天霜声音冰寒，伸手一挥一把又细又长、闪烁着无边寒气的冰晶长剑疾驰而出，一剑向着王虎斩去。    “天宝阁果然都是这么不要脸，说话如放屁！”王虎一边说话一边出手如电。    “啪啪啪！”剩下几个光罩瞬间破碎，里面的东西全部被他收入储物虎牙，同时那冰寒剑光一剑斩出，却是斩在王虎背后的一道黑影身上，黑影纹丝不动，抬手一拍顿时把身上的冰屑全部拍掉。    王虎笑眯眯的在黑影身后显出身形拍了拍身前的煞尸：“辛苦了，老黑！”    这是王虎凝煞幡中的煞尸，在王虎之前闭关之时也曾经抽时间把这煞尸又祭炼了一遍，毕竟在之前的战斗中这煞尸也受过一些小伤，不过让王虎惊喜的是这煞尸竟然在在自己祭炼过程中成功变异成了铜尸，也就是拥有了结丹期强者的实力。    此刻的煞尸不但拥有了飞行的能力，还能够控制煞气进行攻击，可以说实力早就发生了翻天覆地的变化。    之前王虎给煞尸起名小黑，现在煞尸进化成为铜尸身高将近一丈，他顿时感觉不够霸气，于是就有了现在的老黑。    抬起头一副心满意足的伸手一抛，顿时一块灵晶向着天霜脑门上抛去：“别说老子抢你东西，这是老子的灵晶！”    “砰！”那灵晶在天空中直接被冰剑斩为一团粉末。    “你给我去死！”天霜双眼冒火，双手飞快掐诀，顿时天空中的那冰晶长剑快速以一变三，分别从不同方向向着王虎斩去。    “小白脸你别给脸不要脸，虎爷可不是吃素的！”王虎怒吼一声，全身光芒一闪瞬间变换成虎头人身状态，挥舞着骨刀劈向天空中的冰晶长剑。    “轰！”王虎两人交手一刻钟不到，突然天宝阁楼船最上层瞬间破出一个大洞，天霜身影狼狈的从里面窜出，全身白光一闪向着下方人群密集地冲去：“上方有虎族妖孽，诸位快快助我除妖！天宝阁定有厚赏”    还没完全落地，天霜略带恐惧的声音便传了过来。    “轰轰轰！”还没等天霜说完，上方第三层便被一只硕大的拳头直接砸了个稀巴烂，一个身高一丈的巨汉猛地从里面跃出，这个正是煞尸老黑。    而王虎此刻就端坐在煞尸的肩膀上，一颗虎族脑袋显得极其狰狞。    “阿弥陀佛！妖孽快快放下屠刀，皈依我佛，随老僧一起修一个不灭佛身！”不远处一个老和尚脚步踏着水面看似极慢实则极快的向着这边楼船而来。    “我擦尼玛老和尚，老黑上，干死他！”王虎怒吼一声，也不管下方的天霜了，煞尸猛地调转方向，载着王虎迎着老和尚而去。    刚才他已经和天霜交过手了，这家伙虽然看起来是结丹期，但是却金絮其外，连老黑都打不过。    另一边天霜看到自己这边终于来了援军，顿时精神一阵，手上掐诀紧随着王虎而去，和前方的老和尚形成前后包夹之势。    “王虎哥哥出什么事情了？”下方李楠也发现了这边的异状，趴在船头上颇为焦急的呼喊着。    “王虎？王虎在那里？”突然不远处一群人气势汹汹而来，领头的正是和王虎在神仙阁有过一番遭遇的那位李公子。    王虎扭头一看，暗哼一声，双手一夹一颗丹药出现在手中，被王虎直接送入了口中。    顿时一股狂躁之意瞬间笼罩全身，王虎双眼瞬间通红，猛地在煞尸身上一踏，身体一个翻转，抽出骨刀，在空中和天霜的冰寒长剑猛地对了一击，身体一扭再次落在了楼船上。    正好撞上迎面而来的李公子，王虎虎目一蹬，低吼一声，四周那些想要凑近的修士瞬间被吓退了半步，目光转向那李公子，王虎呲牙冷声咆哮道：“老子就是王虎，你要如何？”    那李公子先是呆了半刻，突然一双白眼猛地一翻，直接被王虎一声大吼吓晕了过去：“怂货，就你这想要报仇？”王虎抬起脚猛地向着这位李公子胯下就是一脚，顿时已经被吓晕的李公子瞬间转醒，身子弓成了大虾，脸直接绿了。    王虎转头看着已经调转方向再次向着自己而来的天霜，接住一把扑到自己怀里的李楠，转头对一直在旁边冷眼旁观的江麟道：“麻烦你帮我照顾好楠儿，你们先离开这里，等我处理完这里的事情会去找你们！”    “不用我帮忙？”江麟语气依然冰冷，不过说出来的话却是让王虎猛地愣住，他从来没有想过冷冰冰的江麟会主动说要帮他。    “不用、两个结丹修士我还搞的定！”王虎浑身气势猛地攀升，轻轻推开怀中神色不安的李楠，双脚在地上猛地一踏，轰的一声犹如一发炮弹一般冲向了天空中的天霜。    这是他第一次独自正面对战结丹，浑身的血液瞬间沸腾，一股强烈的战意渐渐在他身上升腾起来。"
	}, {
		"chapter": " 第49章 惊天一刀",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336557.html",
		"content": "    江麟背着双手站在船上，看着天空中汇合煞尸和两个结丹修士战在一团依然不落下风的王虎，眼中闪过一丝明悟，怪不得他不怕自己，原来他确实有对战结丹的实力。    “江大哥要不你去帮帮他吧！”李楠双眼充满了担心，王虎即便再强也只是筑基期的虎妖，在她看来无论如何也打不过两个结丹期啊！    江麟沉默了一下，突然手上光芒一闪，一片竹叶暮然飞出，嗖的一声化作一道青光钉在了不远处一个筑基老者的额头。    “咣当！”老者应声而倒，同时他手上的一支闪烁着寒光的连弩也掉落在了地上。    四周所有人全部都倒吸一口凉气，这老者可是筑基后期啊，就这么轻描淡写的一击被杀，那这看起来冷冰冰的青年身份顿时呼之欲出。    江麟摇了摇头：“他说自己可以，难道你不相信他？”    “我……。”李楠眼眶中顿时有泪水涌现，这一刻她好恨自己，恨自己在王虎遭遇危机时候的无能为力，同时一颗渴望变强的种子在她的心中开始生根发芽，现在这颗种子看起来还很稚嫩，但是总有一天她同样会长成一颗参天大树。    “我还是先送你们到安全的地方吧，然后再回来帮他！”江麟眼睛向着四周一扫，顿时所有和他目光接触的修士瞬间后退！    “哼！”江麟冷哼一声，把手中的竹笛抛向河中，顿时那竹笛瞬间变大，江麟纵身一跳带着三个女孩跳上了竹笛，竹笛上绿光爆闪，一眨眼便消失无踪。    王虎坐在煞尸的肩膀上，眼睛一斜瞥见这一幕，顿时放下心来，转头看着漂浮在江面上的两个结丹修士。    ”你们两个报上名来吧，老子不杀无名之辈！”王虎服用狂暴丹后身体内力量涌动，不过现在药力还没有完全化开，所以能拖延，他自然会选择拖延一段时间。    “狂妄！你一个连化形都没有的妖怪，竟然想要杀我等！”天霜怒极返笑。    “哈哈，刚才老子把谁打的像狗一样到处乱跑！”王虎丝毫不掩饰自己脸上的嘲讽表情。    “你……，有本事别仗着煞尸和我打！”天霜感觉今天真的被气疯了，这是自己成为结丹以来，最憋屈的一战。    “那你有本事先砍断四肢和老子打！”王虎一脸鄙夷，看天霜就像看一个****一般。    “阿弥陀佛，贫僧无业寺了尘，施主作为妖族，却在人族地界肆意妄为，不怕招来天谴吗？”这老和尚合掌念了一声佛号，随着他话语落下，王虎陡然感觉周身有金光闪现，却是一串佛珠骤然浮现，捆向自己坐下煞尸。    与此同时刚才还满脸气愤的天霜手上迅速掐诀，一直悬停在半空中的三柄冰霜寒剑化作三道白光瞬间向着王虎周身笼罩过来。    王虎暗叫不好，看来这老和尚两人也是在拖延时间，自己现在还是筑基器，如果被困住坐下的煞尸，那自己就只有干瞪眼等死的份了。    “老和尚果然卑鄙！”此刻王虎服用的狂暴丹药效已经开始发挥作用，王虎力量激增，双脚猛地一弹，轰的一声再次飞上天空，手中骨刀高高举起，瞬间锁定了河面上的天霜，相对于老和尚了尘，自然还是天霜相对弱一点，自己自然是要挑软柿子捏了。    天霜脸色一变，王虎速度太快再想躲避已经来不及了，他猛地一咬牙，双手飞快掐诀，顿时又是三道剑光从他身上飞出，同时身后那刚才刺向王虎的三剑瞬间回转，一前一后同时向着王虎刺去。    王虎猛地一咬牙，知道机不可失，身上光芒一闪，九龙玉佩激发，同时手上不着痕迹的一勾，替死符再次被贴在了身上。    “嗖嗖嗖！”六道剑光何其之快，瞬间便刺在了王虎身上。    一剑、两剑、三剑、第四剑刺下终于王虎身上的九龙玉佩砰的一声碎裂，剩下两剑一前一后瞬间贯穿王虎。    “噗噗！”两团血雾在天空中升腾，王虎浑身一颤，咬牙低吼一声，依然朝着天霜一刀砍来。    “死吧！”就在王虎和天霜近在咫尺之时，天霜掐诀的双手突然向前一推，一团耀眼的寒光猛地向着王虎胸口印去。    不过王虎现在的一刀也已经到了，铿锵一声，骨刀砍在天霜身前的寒光上，王虎终于看清了那是什么东西，原来是一把散发着无边寒气的冰锥。    “轰！”那冰锥瞬间爆炸，王虎的身体肉眼可见，犹如冰雕一般瞬间被全部冰封。    “哈哈！被我寒冰锥寒力笼罩，就算你有九条命也要死！”天霜双手颤抖大口的喘气，显然王虎刚才给他的压迫并不轻，不过此刻他却是满脸快意的仰天大笑起来。    “你高兴的太早了！”被冰封住的王虎突然眼珠一转，贴在他身上的替死符轰的一声化为灰烬，同时一声震耳欲聋的虎吼传来。    “咔嚓、咔嚓！”包围王虎的冰晶瞬间破碎，王虎一脸狰狞，猛地朝着天霜扑了过来。    “这不可能！”天霜满脸震惊，双手再想掐诀却是已经晚了，王虎一把抱住他，普通一声摔进了下方的上清河里。    “阿弥陀佛！”老和尚眼睁睁的看着这一切，却是丝毫没有动作，此刻他双眼正死死的盯着满身煞气的煞尸，双手合十，正不断的念诵着经文，那束缚住煞尸的佛珠正不断散发出佛光，向着煞尸体内渗透进去，慢慢的煞尸挣扎越来越微弱，就连整个身体也开始向着金色转变。    刚才还极其激烈的战场瞬间安静下来，平静的上清河面渐渐开始变得波涛汹涌起来，仿佛有什么怪物在河底下翻江倒海一般！那些碎裂的寒冰锥碎片落入河水中，河水渐渐变的冰寒，甚至有的地方还结出了一层薄冰。    远处的天宝阁楼船上不知何时起了一场大火，隐隐的不断有喊杀声传来，伴随着老和尚的诵经声，以及这冰与火的交融，整个场面显得有些诡异。    “轰！”就在这诡异的安静之中，突然一道惊天动地的刀光骤然从河底深处劈了上来，上清河犹如被一刀劈成了两半。    就连那一直闭目的老和尚也不由得惊讶的睁开了眼睛，他低头看去，只见此刻的河床上，一头四丈长浑身鲜血淋淋的斑斓猛虎爪子下面按着一动不动的天霜，抬起虎头满脸寒霜的看着他。"
	}, {
		"chapter": " 第50章 团聚",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336558.html",
		"content": "    “阿弥陀佛！”老和尚闭上眼睛，朝着地上死不瞑目的天霜念了一声佛号。    “吼！”王虎四丈多长的虎身猛地窜出，身后被骨刀切断的上清河在王虎身后快速的合拢，此刻的王虎仿佛裹挟着整条大河的气势向着老和尚冲了过来。    “老和尚竟然想炼化我的老黑，还真是异想天开！”王虎张开大嘴，仿佛滚滚天雷炸响，与此同时一张黑色大幡一闪出现在煞尸头顶，丝丝缕缕的黑气瞬间窜入煞尸体内，煞尸陡然一声大吼，捆缚住他身体的那金色佛珠瞬间砰的一声炸开，一共十八棵佛珠瞬间向着四面八方飞射。    老和尚伸手一抓，顿时那四散的佛珠又再次飞回到他手里。    王虎巨大的虎身猛扑向老和尚，狂风夹杂着无边妖气滚滚而来，巨大的虎爪和了然老和尚金色的拳头轰然撞在了一起。    老和尚踩着水面猛地退了三步，而王虎更是凄惨竟然被了然一拳轰飞了出去    此刻老和尚脸上却有些凝重，看着煞尸头顶上的凝煞幡：“传承血炼仙宝，你这只虎妖果然来历不凡！”    “这和尚好硬的拳头，老子竟然干不过他！”王虎心中微凛，不过面上却不愿弱了气势：“哈哈，老子自然来历不凡，说出来怕是要吓死你这秃驴！看清楚了，这家伙就是你的下场！”王虎身在空中全身光芒一闪再次变成虎头人身的模样，身影一闪落在迎面而来煞尸的肩膀上，和老和尚目光对视。    而在他的手里，天霜那死不瞑目的双眼仿佛正在死死盯着老和尚了尘。    “阿弥陀佛！”两人之间的气氛开始渐渐变得凝重，老和尚突然念出一声佛号，抬脚踏在河面上一步步向着王虎走来，同时一篇经文从老和尚嘴里念出！    “嗡嗡嗡！”王虎只感觉好似有无数苍蝇在他耳边不停乱飞，而且还有一阵阵头痛欲裂的感觉袭来，特别是现在狂暴丹的效用基本已经过去，身体一阵阵乏力的时候更是难以抵抗。    突然就在这时一阵悠扬的笛声从远处传来，笛声飘渺动听，瞬间就把老和尚念出的经文节奏全部打乱，王虎只感觉浑身一轻，耳边的经文声全部消失不见，只留下阵阵悠扬的笛声。    刚刚平静下来的上清河上突然又开始哗哗作响，无数鱼儿浮出水面，仿佛是在安静聆听，上清河两岸树木无风自动，伴随着笛声的旋律不停的摇摆着枝桠。    老和尚脚步一顿，脸色凝重的转过头。    一叶扁舟从上清河的下流逆流而上，青光闪动间，眨眼便到了近前，江麟站在上面，嘴边一根竹笛，看起来很是英俊潇洒。    “这逼装的也是没谁了，以后老子一定也学学古筝啥的，以后出场先来一首沧海一声笑震震场子！”王虎心中嘟囔着，不过提到嗓子眼的心总算是放了下来。    “噗！”这刚一放松，顿时身上的伤势爆发，一口鲜血喷了出来，气息也有些萎靡。    “阿弥陀佛！”老和尚手中捏着佛珠，看到王虎吐血，正要有所动作，江麟的身影却是一闪已经挡在了两人的中间，一株巨大的翠竹影子在他的身后散发出耀眼绿芒，整个场间瞬间妖气冲天，比起王虎刚才散发出来的妖气，这一股妖气直接可以用上冲云霄来形容。    “阿弥陀佛！”老和尚叹息一声，收拢脚步，知道事不可违，念了一声佛号，就这么头也不回的离去了。    “你没事吧！”江麟走到王虎身边，看着他凄惨的模样，不禁皱起了眉头。    “咳咳，我能有什么事情。反倒是你，刚才为什么不和这老和尚干一架，他之前可是差点要了你两个妹妹的命！”王虎一边说话一边咳血，画面显得不要太美好。    “我没把握杀他！”江麟解释了一句，蹲下身，一股精纯的妖力送入王虎的身体，王虎顿时感觉浑身一震，身体内部的伤势顿时好了几分，头脑也清醒了许多。    之前在河底天霜的拼死反抗让他几乎丧命，幸亏有骨刀中封存的那一记堪比元婴期老怪的一刀，要不然还真说不好谁生谁死。    “果然正面对抗，等级差距太大了啊！”王虎长长出了口气，仰头躺在岸边的草地上，天上繁星点点。夜晚凉风习习，他有些疲惫，真想就这么好好睡上一觉。    江麟背着双手站在不远处的江边，看着湖面上王虎和两个结丹老怪战斗的画面，以及身边天霜死不瞑目的尸体，虽然他脸上没有任何表情，不过心中还是有些难以置信，以筑基期修为，就算是加上一只铜煞尸，但是力敌两大结丹修士，甚至最后还杀掉一人，这怎么看都显得有些梦幻。    江麟暗暗估计，就算是现在的自己恐怕也很难做到吧！    “糟了！我的法宝、丹药！”突然躺在地上的王虎猛地跳了起来，跑到江麟身边，伸着脖子向着上清河河道里看去，正好看到天宝阁楼船最后一点残骸烧成灰烬落入水中。    “啊！是谁烧了我的宝船，老子和他不共戴天！”王虎仰天大吼，声音不可谓不凄厉。    此刻王虎的心在滴血，那可是整整一船的装备啊，能卖多少钱啊，就这么说没就没了？    “什么你的宝船？”江麟疑惑的问道，问完之后他才突然发现，今晚一晚上他说的话，好像比之前一个月还要多。    “天宝阁楼船当然就是我的了，没看他们老大都被我干掉了嘛，那些东西自然都是我的战利品！不知道是哪个胆大包天竟然敢提前动手抢劫我的东西！”王虎一脸愤愤不平的说道。    江麟瞬间无语，天宝阁楼船应该是被那一船本来的顾客给抢劫的，反正有妖怪背锅，京城天宝阁就算追查凶手也追不到他们头上，他们抢的自然心安理得。    王虎转念一想，貌似天宝阁中最好的几件东西都已经在自己身上了，顿时又有些释然，那些零碎没了就没了吧，反正哥也不稀罕！    “王虎哥哥，我们在这里！”突然平静的上清河上响起李楠惊喜的声音，王虎抬头去看，一艘大船正缓缓的向着他们这边驶了过来。    船上的人很多，梅花一家、小蝶、李楠，还有之前离开的媚心三女，王虎也是一阵惊喜，没想到会在这种时候与她们相遇。    现在王虎所有事情办完，炼制七煞神兵的灵材也有了着落，其实正准备去找她们呢，现在正好，省的再麻烦了。    等王虎上船之后才明白，原来是小蝶几人顺着上清河支流一路顺流而下，汇入主干道之后正好碰到了已经在那里等待了很多天的媚心等人，在李楠的介绍下，江麟也就把他们暂时安顿在了船上。    至于梅花父母，自然是闻着女儿的味道一路找过去的。    夜已经很深，大船顺流而下自然是极快，此刻他们早已经远离颍川城数十里之遥，王虎走到船头皱着眉头思索着，自己的下一站自然就是乘船顺流而下，穿过下林国，直入青玄国寻找那跨大陆传送阵直接去往西牛贺州寻找牛魔王，不过现在终于面临了一个很严重的问题。    “媚心、李楠等人的安置问题！”王虎一时间有些苦恼起来，他自然是无法带着她们一起上路的，下面的路程肯定会比现在更加艰险，自己一个人还好说，能打则打，不能打就跑，带人太多，就太不方便了！    突然他眼角一撇，突然发现船头上还坐着一个人，此刻这人正抬头向着远处波光粼粼的河面眺望着，身影在王虎看来有些孤寂。"
	}, {
		"chapter": " 第51章 五百年前一妖王",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336559.html",
		"content": "    “嗨，江麟兄在这干啥呢？”王虎走上前满脸笑容的打着招呼。    如果是之前，王虎一定会暗骂这家伙又在装逼，不过现在对江麟多少有了一点了解，也知道他本来就是这么一个性格，而且江麟刚刚才救了自己，自己多少也应该对人家保持一点感激之情不是？    “我在想你究竟是那里冒出来的妖怪，应该不是我们上林国境内的吧？”江麟转过头，目光盯着王虎，仿佛要把他看穿一般。    “不是告诉你了嘛，我是齐天大圣孙悟空的结拜兄弟！”王虎有些郁闷的再次说了一遍，怎么自己好不容易说了一次实话就是没人相信呢！    “你说的是五百年前大闹天宫的齐天大圣孙悟空？”江麟目光一闪，再次向王虎确认了一次。    “是啊！这三界之中还有另外一个孙悟空吗？”王虎不禁翻了个白眼。    “美猴王孙悟空结拜兄弟七人，自己排行老七，老大牛魔王、老二蛟魔王、老三鹏魔王、老四狮驼王、老五猕猴王、老六禺狨王，这些都是妖族巨擘，最低也是太乙散仙修为，我怎么不知道什么时候多出一只筑基期的老虎来了！”江麟略带嘲讽的说道。    “咳！你知道的事情还挺多！不过不管你怎么说，这都是事实！”王虎没想到在这人族腹地的一个小结丹竹妖竟然对五百年前的事情这么清楚，不过他脸皮奇厚，而且这也确实是事实嘛，当初在五行山猴哥可是亲自说出来的，那还能有假了？    “齐天大圣孙悟空自从五百年前反天失败被天庭捉拿后就彻底失踪，虽然天下妖众都相信他还活着，但花果山一脉妖怪寻找了五百年都没有找到，我看你年龄就算从未开启灵智算起最多也不超过百年，你又是去那里找到的孙悟空？”江麟神色有些郑重，双眼紧紧的盯着王虎，仿佛真的想要从他口中找到一个答案。    “我……。”王虎只说出了这一个字便瞬间收声，差点就把猴哥被压在五指山的事情说出来了。这可是猴哥当时反复强调不要说出去的事情啊！    王虎心中也有些纳闷，今晚这江麟看起来有些不寻常啊，话怎么这么多，难道他真相信自己见过猴哥，这是在套自己话？    王虎摸着下巴不由得再次反复打量着面前的江麟，这家伙也真够神秘的，作为一个结丹期妖王，不去外面大山中占山为王，逍遥自在，反而躲藏在这人族腹地，不知道是何原因啊？    江麟看他不愿意回答，也没有强求，双眼中的亮光渐渐熄灭，再次转过头看向远处波光粼粼的江面。    “让我猜猜你的身份！”王虎摸着下巴一阵思索，突然双眼一亮惊呼道：“我猜你肯定经历过五百年前妖族的反天之战吧！”    “当年包括齐天大圣孙悟空在内的七尊妖族大圣在花果山打出替天行道四个大字，竖起反天旗帜，三界妖族无不望风投靠，短短一年时间便聚集了无数妖魔，其中三界有名有姓的妖怪便有七十二洞之多，更别说下面的那些结丹、元婴妖王，更是不计其数，我猜测这其中就有你的一份吧！”王虎笑嘻嘻的搂住江麟的脖子，一副肯定被我猜中的样子。    江麟双眼紧紧盯着王虎，直把他盯的有些发毛，讪讪的把手松开。这才转头声音平淡的继续道“你知道的果然很多，这些事情在老一辈妖族那里都是禁忌话题，你竟然知道的一清二楚，这不得不让我更加怀疑你的来历！”    “嘿嘿！”王虎挠了挠头，干笑了两声避开这个话题，紧追不舍的问道：“这么说你真的参加了当初的反天之战了？”    江麟沉默了一会儿，抚摸着手中的竹笛道：“没错，我不仅参加了五百年前的反天之战，而且还是你口中那有名有姓的七十二洞妖王之一！”    “真的假的？”王虎眼中闪过一丝激动，不过随即又满脸疑惑的问道：“那这么说来，当初你修为应该很高了，怎么现在只剩下结丹修为了！”    “我当初的确是度过一次天劫的太乙散仙境界，不过在最后一战中差一点被打回原型，不得已才回到这里来修养生息的！”江麟的声音平淡，仿佛说的并不是自己而是另外什么人的遭遇一般。    “这样啊！”王虎也不由的一叹，经历了这么多他对于修炼的第三重境界炼神还虚已经有了一个模糊的概念。    只要是成功度过化神劫之后，不管是人还是妖或者是鬼怪都被统一称为太乙散仙，大多数太乙散仙都会接受天庭的召唤，升天为仙，这些就被叫做天仙。    而与之相对应的就是地仙，地仙因为没有受到天庭册封，没有进入天庭洗仙池洗去凡胎，所以每过五百年便会有一次地仙劫，度不过便是魂飞魄散，度的过修为更进一步，据说每一次地仙劫难，对于成功度过的地仙来说，都是一次超脱。    大多数地仙其实都会压制修为，不敢渡劫，每一个敢度仙劫地仙都是时分了得的存在，哪怕只度过了一次，都可以和天仙中的金仙修为相媲美，更有传说只要成功度过九次仙劫，便可直入圣人境界，达到不死不灭的地步。    “想不想听一个故事！”江麟沉默了好一会儿，突然再次开口，声音中带着一丝沧桑与孤寂。    王虎点了点头，抬手一撑也和江麟一样坐在了船舷之上。    月光很美，夜色也很静谧，远处有阵阵草虫的鸣叫声传来。    而随着江麟的开口，一段娓娓动听的人妖恋情渐渐呈现在王虎的面前。    只是让他没想到的是和江麟有着很深的感情纠葛的竟然是这一代天上的百花仙子，这就不得不让王虎有些吃惊了，暗道江麟这厮看起来很嫩，果然也是活了几千年的老妖怪了啊！    故事很老套，无非就是本来相约山盟海誓，海枯石烂的一人一妖，却是在成仙面前抛弃了之前的誓言，在天庭的招揽下，女子毅然决定上天为仙！抛弃了依然还在下方苦苦等待的江麟。    “说什么人妖殊途，说什么仙凡永不见，哼，若有机会我一定打上南天门，去找她问个清楚，到底是做仙逍遥，还是做人自在！”故事讲完，江麟依然满脸愤怒，这还是王虎第一次看到这个样子的江麟，没有了那种飘然独立的气质，没有了那种拒人千里之外的冷漠，现在的他怎么看都像是一个被人抛弃的怨妇，咳咳！王虎知道这个比喻有些不恰当，不过看起来还真是……有点像！    “兄弟，看开点嘛，天涯何处无芳草，这个没有了咱可以再找别的，呃，不是，我是说，不论如何我们都要打上天去！”王虎一把搂住江麟的脖子，正要劝说江麟换一个妖族姑娘多好，不过看到江麟越发冰寒的眼睛，立马改口。    “你知道我为什么要和你说这些事情吗？”江麟长长吐出一口郁气，积压了几百年的情感，今晚上向着王虎一下吐露出来，顿时感觉心中舒服多了。    “什么？”王虎疑惑的发问，虽然他心中已经隐隐有了一些猜测。    “如果你真的能见到齐天大圣孙悟空，那么就告诉他就像我一样，很多人都还在等着他，只要他能再挥起反天大旗，五百年前的万妖狂潮定然会再现世间！”"
	}, {
		"chapter": " 第52章 百花谷",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336560.html",
		"content": "    “这里就是百花谷，百花仙子未成仙之前的洞府？看起来也不怎么样嘛！”王虎随着江麟和梅花一家来到一座小山谷前，向着四周望了望，有些荒凉，顿时大失所望，还以为百花谷肯定盛开着无数鲜花呢！    “这里才不是百花谷，我这就打开阵法让你看看真正的百花谷，哼！”小葵听到王虎对百花谷的不屑，顿时有些撅嘴，百花谷那是她的家，是生她养她的地方，怎么能允许王虎这么看轻？    昨夜和江麟一番长谈，王虎对于这一家妖怪已经有了一个明确的印象，梅花父母是两只误闯入这里的梅花鹿，凭借着这里面浓郁的灵气修练成精，并且在里面生下了梅花。    而小葵却是这里面土生土长的向日葵花。据说还是百花仙子升仙之前，亲手栽下的一株。    而江麟更不用说了，活了几千年的老妖怪，恐怕当初百花仙子选择这里作为洞府，就是因为后山那一片翠竹吧！    小葵双手快速掐诀，指尖有点点金黄色光芒闪烁，她向着前方猛地一挥，顿时四周亮起一道道纹络，整个山谷犹如掀开了一层轻纱般，一片美轮美奂的景色出现在王虎等人面前。    一条弯弯曲曲的小河从远处流淌过来，小河两岸，万花盛开，微风吹过，一股淡淡的花香顿时飘入王虎鼻中。    而在万花丛中，有三四间简单的茅草屋点缀，飘渺的云气缭绕在屋前屋后，看起来一点不像是妖怪的居所，倒真有着几分仙意存在。    王虎回头望去，身后同样是无边无际的花海，显然他们已经进入了真正的百花谷，被阵法笼罩的这一片地方。    “怎么样，漂亮吧！”小蝶高高仰起头，擦了一下鼻子，一脸得意的看着王虎。    “好漂亮，小葵花姐姐你们家好漂亮！”王虎还没有说话，旁边的李楠倒是先蹦了起来，一脸惊喜的看着远处盛开的百花。    王虎瞥了一眼身后的媚心几人，几人眼中也同样有惊喜闪过，显然对于这里也很是喜欢，突然他心中有了一个念头，如果把李楠、媚心几女留在这里托付江麟照顾，那不是更好？    “小楠走，我带你去认识我们家的朋友！”小蝶对于李楠表现出来的喜欢显然很受用，拉着李楠向着远处小河旁跑去。    本来颇为安宁，仙意缭绕的百花谷，随着小蝶和李楠两人的笑声传出，顿时彻底变的活泛起来。    “小葵姐姐回来了，大家都别睡了，快醒醒！”天空中一只硕大的花蝴蝶一声尖叫，顿时四周很多的花花草草全部都伸展枝叶，慢慢的活了过来。    “小葵姐姐，快给我们讲一讲你和花姐姐的冒险经历，姐妹们都等着急了呢！”小花蝴蝶落在小葵的肩膀上，不停地忽闪着翅膀，显然很是着急。    “是啊！是啊！有没有特别好玩的事情！”一片牡丹花中最先传出声音，听起来就像是一个七八岁的小女孩儿的声音。    “有啊，你看我带来了新朋友呢，这是小兔子精李楠！是我在人类世界认识的好朋友哦！”李楠和小葵坐在百花丛中，四周百花缭绕，蜂蝶飞舞，叽叽喳喳的声音顿时响个不停。    “媚心姐姐，莲儿、彩儿我们也过去吧，她们都是我们百花谷中的花花草草，很友善的！”梅花一脸笑意的拉着媚心三女同样向着花丛中走去。    都说三个女人一台戏，现在这一大群女孩儿，叽叽喳喳的声音顿时让王虎脑袋都有些大。    “呵呵，王虎老弟，就让她们去玩吧，咱们去里面喝一杯怎么样？你当初救下小女，我们还没有机会感谢你呢！”梅老爹一脸笑意的走过来，拍着腰间的葫芦，显然是酒瘾有些犯了，想要拉着王虎一起喝两杯。    倒是梅妈妈看着王虎的眼神还有一些警惕，显然还在为当初王虎掠走梅花和小葵的事情耿耿于怀！    王虎哈哈一笑，也不在意，点了点头跟着梅老爹一起向着那几间茅屋走去。    都说酒桌之上见真情，这句话一点没错，一顿酒喝下来王虎就一句一个梅老哥的叫上了，两人勾肩搭背，你来我往一时间喝的那叫一个舒爽！    倒是旁边的江麟，独自一人坐在那里一杯一杯的喝，脸不红气不喘的，这也是王虎不去找他喝酒的原因，这家伙酒量忒好了，自己根本就有点招架不住啊。    看喝的差不多了，王虎终于露出了自己的狐狸尾巴，眼珠一转，看着晕晕乎乎的梅老爹道：“梅老哥我看你只是筑基期啊，怎么就能够化形了呢？”    “你是说化形草吗？老弟想要的话，老哥我这里多的很，要多少有多少！”梅老爹醉眼朦胧，胸口拍的梆梆响，还没等王虎开口要，便一口答应了下来。    王虎心中一乐，那感情好，化形草？看来以后就可以摆脱服用化形丹的困扰了！    “老哥，我这……。”王虎正想趁热打铁，立马搞上两株，哪知梅老爹却是已经扑倒在桌面上了。    “我去，这才喝了多少，这就扑了，也太坑了吧！”王虎心中咆哮：“最起码把化形草先给我再扑啊！”    “老哥？梅老哥？别睡了，起来继续嗨啊！”王虎摇晃着梅老爹，结果对方呼噜声却是已经打了起来。    王虎的手顿时僵在了原地，喝饱了就睡，这酒品也是醉了！    对面的江麟看着王虎一副吃瘪的样子，顿时嘴角勾起一丝微笑：“你想要化形草？找他可没用，因为化形草全部都在我的竹林之中！”    “啊？”王虎有些发傻，感情刚才自己一句一个梅大哥这都白叫了。    “咳咳，江麟大哥你看咱们可都是猴哥麾下，再怎么说也是一家人，呵呵一家人啊！”王虎顿时抱着酒瓶子坐到了江麟的旁边。    本来还想着拿自己救命恩人的身份要挟一下这家伙呢！只可惜人家之前也是刚刚救过自己的！这一下王虎手中可是一点筹码也没有了！    “想要化形草吗？说这些可没用，你来求我啊！”江麟嘴角带笑，显然他也并不是真的那么冷漠，只是平常没有人能够同他说上话罢了。    而王虎不同，他虽然只是筑基期，但是也算见多识广，而且胆大包天，什么都敢说敢干，无形中两人就有了一分亲近。    “老大，我求你了，以后你就是我亲大哥，赴汤蹈火……。”王虎抱着酒坛子慷慨激昂，显然要有一番长篇大论的样子。    “看来你就是这么和齐天大圣结拜的吧！”江麟一脸平静的看着王虎，心中却是笑意更深。    “呃！”王虎挠了挠头，仔细想想，当初还真是……。"
	}, {
		"chapter": " 第53章 离别意",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336561.html",
		"content": "    最后江麟还是把化形草给了王虎，而且还给了他两株，这是王虎特地为正在自己怀中闭关的小青蛇准备的。    七天之后的深夜，王虎从闭关的山洞走出来，双眼精光一闪，这次闭关他终于把自己的第一件七煞神兵炼制了出来，以后自己也算又多了一种制敌的方法，相信等自己使用出来的时候，一定会让所有敌人大吃一惊的。    同样这几天他已经把化形草炼化了，此刻在他的体内，一颗比寻常内丹小上一倍的小一号内丹正在快速的旋转，不断的吸收着外界的天地灵气。    果然修成了内丹，修为的进展也开始加快了，看来自己突破筑基后期的日子也指日可待了。    “嗖！”一壶竹叶青酒从远处的竹林里飞射过来，王虎一把抓住，痛快的饮了一大口，长长吐出一口浊气。    “真的不打算和那几个女孩儿告别了？她们看起来都挺喜欢你的！”江麟的声音从远处的竹林中传来。    “不了！我挺讨厌离别的，到时候她们又是哭哭啼啼的。这样多好，我安静的走，她们安静的睡觉，再说我又不是这么一去不会了，总有一天我还是会回来的！”    王虎呲牙一笑：“等再回来我肯定要和你真刀实枪的大干一场，说实话当初第一眼看到你这骚包的样子就很想揍你了！”    “好啊！随时奉陪！”江麟的身影渐渐在不远处一颗高大的竹子上显露出来，遥遥的和王虎碰了碰酒壶，然后一饮而尽。    不知道为什么，王虎虽然只是一个筑基期小妖，但是自己却不自觉的真正的把他当做了朋友，就像五百年前那个总是满脸嬉笑的猴子一般，除了一身强悍的武力之外，对于三界中的事情几乎一无所知，但是大家还是愿意追随在他的身后，奉他作为妖族的齐天大圣！这是什么妖怪都无法得到的荣耀，以前没有，以后恐怕同样也不会有了！    “不对，或许这只筑基期的小老虎假以时日也会有这个可能吧！”江麟看着王虎，莫名的对他有了一丝期待。    “走了！”王虎一口把酒壶中的竹叶青酒饮尽，朝着江麟摆了摆手，头也不回的向着百花谷外狂奔而去，再也没有回头看上一眼。    并非是他太薄情，而是他现在肩膀上负担的责任太多，猴哥还在五指山下压着，满怀期待的等待着自己，现在的自己还不是能够谈论儿女情长的时候。    而且西游大漩涡再有几年时间就真的要开始了，整个妖族自相残杀的噩梦时代恐怕也要到来了，王虎不认为到时候自己能够置身事外。    一间茅屋中，媚心站在一处窗口，静静的望着那个身影渐渐消失，眼中闪烁着一丝黯淡，回想之前的几个月，自己的经历好像是一场梦幻，媚心总害怕自己哪一天睁开眼睛这个梦就会彻底破碎。    王虎奇迹般的出现在自己的生活，把本来已经陷入绝望的自己又重新拉出了万丈深渊，甚至还给了自己一片光明，王虎说他有重要的事情去做，她没有问是什么事情，只是默默的点了点头，她知道自己现在是累赘，即便跟着他也无法帮忙，但是总有一天自己会做到的，她想！    李楠躲在被窝里，紧紧咬着自己的手指，不让自己哭出声来，之前跟着爷爷在地下矿洞，那么艰苦的日子，但是她从来没有哭过，因为她知道哭没有一点用处，只能让人发现自己的软弱。    但是自从跟着王虎走了这一遭，她发现自己渐渐变得爱哭起来了，是他的怀抱太过温暖了吗？还是他的悉心照顾，彻底融化了自己的心？    想起在颍川城的日日夜夜，一串泪珠不自觉的流了下来，李楠默默的擦干，睁开眼睛向着窗外看了一眼，那么现在他走了，自己要变的坚强起来了，自己要努力修炼，下一次再见一定要让他大吃一惊。    李楠把母亲留给自己的宝珠拿出来，放在自己的眼前，氤氲的光芒照亮了整个房间，同时也照亮了李楠那略带倔强的脸庞！    走到百花谷护山大阵的边缘，王虎长长吐出一口气，向着后方挥了挥手，一步跨了出去。    “振作精神，新的征程要开始了！”王虎仰天一声大吼，再次幻化出本体，向着远处狂奔而去，虽然他已经服用了化形草在筑基期就成功的化形，但是相比于人类形态，在这种大山深处还是老虎本体更容易前行！    两天后，一艘大船上，王虎坐在船头一口把一壶酒一饮而尽，吧唧吧唧嘴，不禁皱起了眉头，这酒比起江麟的竹叶青酒真是太难喝了，早知道就问他多要一点了！    “哎！自己真是失算了啊！”想到这里王虎不禁愁眉苦脸起来。    “王虎兄弟好端端的唉声叹气做什么？”不远处一个粗狂大汉走到何阳身边一巴掌拍在王虎的肩膀上。    “咳咳！大哥有所不知啊，小弟离家游历江湖，一别已经数月，这带的盘缠有些不够用了！”王虎努力做出一副很沮丧的模样。    大汉一听豪爽的大笑一声：“兄弟不早说，这个拿去，江湖救急，不用谢我！”大汉大义凌然的说完，转身飞快离去，好像真的害怕王虎找他道谢一般。    王虎哭笑不得的看着手上的一文钱，张了张嘴，最终还是忍住没有把嘴里的脏话骂出来，不过他心中的那个从小到大一直做着的江湖梦，终于在这一刻轰然破碎！    这是一艘前往青玄国的客船，船上大多数都是前往青玄国做生意的商旅，当然也有不是的，比如王虎现在，他没有再做书生打扮，而是打扮成了一个游侠，一身紧身武士服，腰间挎着一把威风凛凛的白色大刀。    配合上他还算有点小帅的外貌，当然这是他自己认为的，略微一打扮活生生的就是一个江湖游侠形象，还别说刚登上大船的时候，还真让他找到几个江湖同道，什么侠义门，五虎拳，路途寂寞大家坐在一起天南地北的聊着，王虎即长了见识，也不觉得寂寞。    没想到今天他灵机一动，刚想试试新花样，以前老看电影里面江湖救急什么的，没想到前两天还称兄道弟的侠义门大哥就给了自己一文钱，还真是……好狗血的剧情啊！”    就在王虎拿着手里的一文钱一时间不知道该怎么办的时候，不远处一个浑身破破烂烂的小道士朝着王虎走了过来，深深一揖到底：“无量天尊，小道清风，来自万寿山五庄观，已经好几天没吃东西了，这位好心人能否可怜可怜小道，施舍一点钱财！”"
	}, {
		"chapter": " 第54章 我师傅说",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336562.html",
		"content": "    “纳尼？这什么情况？”王虎睁大眼睛看着眼前犹如乞丐一般的小道士，有些结巴的问道：“你、你再说一遍你来自那里？”    “小道清风，来自五庄观！”清风感受到王虎的惊讶，立马又规规矩矩鞠了一躬，不过心中却是极其委屈。    自己从观里出来已经有半个月了，根本就没发现这人间有什么好的，还不如在道观和明月玩耍呢！    师兄们真是骗人，还说什么人间有好玩的、好吃的、还有什么温柔乡，只是不知道这温柔乡是哪里？小道童感觉自己自从来到这人世间，整个人都变的有点傻了！    “那你师傅是不是镇元子？”王虎心中隐隐的有了一些猜想，他可还记得当初在颍川城杀掉的那个老道士就自称来自五庄观呢！    清风认真点了点头，有些欣喜的道：“你听说过我师傅么？他老人家可是三界地仙之首，我家还有一颗人参果树，要一万年才能结出三十颗果实……。”    还没等王虎发问，小道士清风就把五庄观的情况和盘托出了，甚至连他有一个从小玩到大的小伙伴明月都和王虎说了出来！    “这孩子，果然很天真啊！”王虎暗暗咧了咧嘴，看着道服有些破破烂烂的小道童，感受到他身上微微传来的灵压小心问道：“小清风，你现在什么修为？”    “元婴中期！”清风老老实实的回答。    王虎却是差一点咬到自己舌头，这家伙看起来也就十几岁的样子，而且心思纯净，竟然已经是元婴期修为了，要知道在人间达到化神期的老怪物大都闭关不出，寻求那一丝突破成仙的可能，所以在人间显露的最高差不多也就元婴期这个级别了！    看着眼前一脸希冀的看着自己，浑身破烂的小道童，王虎双眼瞬间放光，这可是白捡的保镖兼打手，而且还是一个超大型黑锅啊！    只要忽悠住这小清风，那自己以后在这人间还不是要叱咤风云横着走了，看谁不顺眼了清风出马，有谁想找茬儿清风出马，惹出什么祸事了，咳咳！还是清风出马，反正有五庄观这一张虎皮在身，谁也不敢拿他怎么样！    “这位大哥，你能施舍我一点银子吗？我已经几天没吃饭了！”王虎还站在那里傻笑着意淫，小清风却再次怯生生的开口了。    “这都不是事，走，哥带你去吃大餐！”王虎一把搂住清风的脖子，慢悠悠的向着船舱里走去。    “话说你都已经是元婴期了，不是可以辟谷了吗？怎么还会饿？”一边走王虎一边疑惑的问道。    “师傅说我等还未得道成仙，还是肉体凡胎，要吃五谷杂粮，这也是一种修行！”小道童听说王虎请吃饭，顿时脸上露出灿烂的笑容，显然是把王虎当成了好心人！自然是知无不尽。    “还有这样的说法？”王虎不置可否的点了点头，继续问道：“那你师傅让你一个人下山这是要做什么啊？有没有具体的任务什么的？”    “师傅说我修为进展陷入了瓶颈，需要下山历练一番，寻求突破到化神境界的契机！”清风一脸认真的回答，仿佛在说一件很寻常的事情。    王虎却是瞬间无语，这突破到化神怎么在清风眼里就好像家常便饭一般啊！这不是要把那些一辈子也突破不了的家伙活活气死！    “那有没有什么任务什么的啊？比如说斩妖除魔？”王虎试探着问道，他总觉得清风这次下山貌似和他有关。    “师傅说斩妖除魔看机缘，如果在路上遇到了，就顺手除掉就可以了！如果没有遇到，也不必太强求，一切随心！”    王虎听到这里才终于放下心来，此刻两人已经走到这大船的船舱中，这里是船上唯一一个能吃饭的地方，一个船载小酒馆。    王虎打眼一看，里面此刻人不算少，刚才那位江湖救急给了自己一文钱的侠义门老哥正在和旁边几人高谈阔论！看到王虎走进来，脑袋顿时一撇，只当做没看见！    王虎也懒得理会他，带着清风找了一张靠窗的干净桌子，扯着脖子道：“小二，好酒好菜的上一桌，老子等着吃！”    “啪！”一颗黄橙橙的金元宝拍在桌子上，加上他那嚣张的声音顿时吸引了这里所有人的注意！    “呦！这不是船上那个小乞丐嘛，怎么王虎老弟这是乐善好施，要救济一番？”不远处一个同样跨刀的精壮汉子满脸调侃的道，这位同样是一位江湖中人，血刀门常钢，江湖中人送外号血手人屠！    “我才不是小乞丐，我叫清风，来自万寿山五庄观！”清风脸色顿时有些涨红，急忙辩解自己的身份。    “哈哈哈！”听到清风的声音，船舱里所有人顿时哄堂大笑，甚至有两个坐在角落里的练气期修士也跟着笑了起来。    “五庄观？那可是仙人住的地方，就凭你一个小乞丐也敢自称仙人，骗人也找一个好一点的借口好吧！”那位血手人屠老兄哈哈大笑起来，满脸不屑的看着清风！    清风脸上一急，还想说些什么，顿时被王虎伸手拦住道：“他们不相信没关系，我相信，你师父不是说一切随缘吗？这么执着辩解自己的身份干什么？”    “哈哈，我说王虎老弟你是不是想修仙想疯了，这么一个小骗子说的话你也相信？”血手人屠老兄站起身，走到王虎身边拍了拍王虎肩膀，手上不着痕迹的一捞就想要把桌子上的金元宝捞走：“走吧兄弟，到我们那一桌去逍遥自在！”    王虎眼中寒光一闪，大手猛地伸出，一把钳住常钢的手，皮笑肉不笑的道：”我看还是算了，你们一群凡夫俗子也配陪老子喝酒？”    “啪！”王虎的手劲何其之大，血手人屠老兄只感觉手上一麻，顿时金元宝又掉回了桌子上！    “你说什么？竟然侮辱我们哥几个？”旁边和血手人屠一桌的几个人顿时噼里啪啦的把刀枪棍棒抽了出来，一脸凶狠的看着王虎。    “怎么想打架吗？老子奉陪到底！”王虎手上一松，顿时这位血手人屠老兄猛地倒退两步一屁股坐在了地上，脸上冷汗瞬间流了下来！    “慢着！”血手人屠刚才算是彻底领略了王虎的厉害，看到自己这一方有些蠢蠢欲动，顿时着急的喊了一声。    几人和血手人屠常纲交换了一下眼神，顿时知道了王虎的实力他们招惹不起，顿时驾起已经疼的有些站不住的常纲，向着船舱里退去。    “哼，青山不改、绿水长流，咱们走着瞧！”最后一个矮胖子还不忘自身气势，临走还还喊了这么一嗓子！    王虎撇了撇嘴，本来还以为要松松筋骨，干上一场呢，结果就这么结束了？    看到对面清风目瞪口呆的样子，王虎顿时一乐：“看见没，这才叫红尘历练，大碗喝酒、大口吃肉，随心所欲，看谁不顺眼就一拳揍上去！管他什么血手人屠，还是血腿人屠！”    “可是师傅说，不能持强凌弱，我辈修士修道追求的是升仙长生，修为是用来明悟己身的，而不是打杀他人的！”清风一脸认真的说道。    王虎一阵郁闷，终于明白这清风明明元婴期修为，为何还混的如此凄惨的原因了！    ”我说清风啊，你除了会说我师傅说、我师傅说，还会说点别的吗？“    ”这个……我师傅倒是没说过！“清风还真低头思考了一下，然后仰起脸认真的看着王虎道。"
	}, {
		"chapter": " 第55章 小青蛇苏醒",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336563.html",
		"content": "    一桌好菜，两壶好酒，王虎自斟自饮了一杯，看着对面狼吞虎咽的清风，心情很是舒畅。    这小子只要自己好好调教一番，然后忽悠他和自己一起往西走，肯定会是一个不错的帮手！不过首先就是要让这小家伙学会享受人间滋味，让他知道什么叫做乐不思蜀！嘿嘿！    “来清风，干一杯！”王虎端起两个酒杯，一杯送到清风面前。    “不、不、不，师傅说，喝酒对修行无益，不准我喝酒！”清风头摇的不浪鼓一般，说了一句，便又埋头大吃了起来。    “那你师傅说没说无功不受禄啊？”王虎笑眯眯的端着酒杯站起身，走到清风面前：“你看我请你吃饭，你陪我喝酒，咱们就算扯平了，行吧！”    清风摸了一把嘴上的油渍，顿时犹豫了起来，在他看来，王虎大哥那是大大的好人，这么多人都不相信自己，就王虎大哥相信，而且还请自己吃饭，陪他喝一杯师傅应该不会怪罪的吧！    王虎一看清风满脸犹豫就知道有戏，把酒杯往清风身前一送，笑眯眯的道：“你师父远在天边，我们今朝有酒今朝醉，他又不知道，是吧！”    清风舔了舔嘴角，终于接过了王虎递过来的酒杯。    “来，走一个！”王虎和清风碰了碰杯子，一饮而尽，看着因为一杯酒脸色就有些发红的清风，王虎更是得意，有了这第一步，那以后引导起来可就轻松多了，等以后回到五庄观，镇元子那老头子看到被自己调教有成的清风，不知道会是什么表情！    “哈哈！来清风再来一杯，我可告诉你，这里的酒还是太没档次了，等到了大城市，哥请你喝好的！”王虎大气磅礴的一拍桌子，又送过去了一杯。    清风一边不住点头，一边接过酒杯一饮而尽。双眼之中对于王虎所说的大城市也满是向往！可怜自己从万寿山上下来，到如今半个月了，今天才算真正体会到人间的好处啊！    “爽快，来继续……。”整个下午，船舱里都响彻着王虎的劝酒声。    临近傍晚时分，王虎终于把清风灌趴在桌子上，“这家伙看着不大，酒量还真是不得了啊，我差点就有点招架不住了！”王虎打了个酒嗝一边自言自语，一边晃晃悠悠的向着船头上走去。    此刻正直傍晚时分，夜风微凉正适合去吹吹风！    正走着，王虎突然脸色大变，他突然感觉到怀里的小青色瞬间动了一下！自己一时不查，瞬间一缕妖气泄露了出来。    “我去，不会这个时候要醒了吧！”王虎吃了一惊，酒气顿间散了大半。    “有妖气，这里有妖气！”突然熟睡中的清风猛地抬起头，一双醉眼不住的向着四周打量。    一股磅礴的气势猛地从清风身上散发出来，外面猛地起了狂风，整个大船一瞬间有些东倒西歪！    听着船上传来的一阵阵惊呼声，王虎冷汗瞬间就下来了，这清风虽然看起来人畜无害，但也是元婴期修为啊，真被他发现自己妖族身份，凭借他那个死脑筋，恐怕又是不死不休了！    九龙玉佩光芒一闪，瞬间把怀中的小青蛇包裹住，伸手一抄一壶酒出现在王虎手里：“哪有什么妖怪，清风啊！你还真是醉的可以！是不是又想喝酒了，来，干一杯！”    “王虎大哥原来是你，呵呵，真喝不了了，喝不了了！”清风疑惑的向四周看了看，摇晃了两下身子，噗通一声又摔倒倒在了桌子上呼呼大睡去了。    王虎擦了擦额头上的冷汗，幸亏这家伙喝的头昏脑涨的，要真是清醒着，还真没这么容易蒙混过去！    低头看了看怀中的小青蛇，王虎招呼了一声小二哥，把清风送到房间里休息，自己则向着船舱外走去，小青蛇几个月一直没动静，现在却是突然有要转醒的迹象，看来是到了突破的关键时刻了，安全期间王虎决定自己还是先离开这船，找一个安稳的地方为好！    走出船舱，站在船头上向着远处看去，顿时不远处大河中央一座小岛吸引了他的注意力，或许那里会是一个不错的选择。    四周看了看，船上此刻没什么人，王虎正想要把老黑召唤出来，突然耳朵一动，却是停下了动作。    “大哥，这小子有些邪门啊！我们能搞定吗？”一个略微有些害怕的声音响起。    “怕什么，富贵险中求，没看见他之前拿出的金子吗？他身上肯定还有更多！”另外一个粗狂的声音刻意压低了些。    不过王虎耳力极强，还是瞬间就知道了对方的身份，侠义门的豪爽大哥嘛！王虎嘴角不禁露出一丝嘲弄的笑意！他可是还记得对方给自己的那一文钱的！    脚步移动，王虎刻意向着船头的黑暗处走了几步，身后两人果然按耐不住，悄悄的朝着王虎摸了过来。    “嗖！给我去死吧！”一声压抑着的低沉吼声在王虎身后响起，一个瘦猴模样的男子一刀朝着王虎身上刺去。    “叮！”王虎没有动一下，钢刀刺在自己的衣服上便再也无法寸进！开玩笑，王虎穿的可是一套法衣，如果被一把凡间的武器这么轻易的刺穿，那还真是日了狗了！    那瘦猴看到一刀不成，顿时也有些着急，咬牙间猛地用力再次一刺。    “哼！”王虎冷哼一声，身上气息稍微外放一点，瞬间便把瘦猴一下子弹飞，王虎看着站在身后不远处目瞪口呆的看着自己的侠义门大哥，一脸笑意！    “噗通！”王虎大哥，小弟有眼不识泰山，以后再也不敢了，求你绕我一命，小弟上有八十岁老母，下……。”    “停！”王虎郁闷的看着跪在自己面前一把鼻涕一把泪的侠义门大哥，顿时有些无语：“你们也太没创意了吧，说来说去都这么一个台词，能不能有点新鲜的？”    “啊？”正在痛哭流涕的侠义门大哥顿时止住了哭声，一脸蒙逼的看着王虎，顿时有些不明所以。    王虎眼珠一转，看着眼前两个装的楚楚可怜的两个家伙，脸上一阵坏笑道：“想不想体验一把飞一般的感觉啊？”    “看着两人略带疑惑的目光！”王虎笑的更加畅快！    “老子今天就让你们装逼、带着你们飞一把！”伸手一抓一手一个，王虎拎着两人猛地向着大船下跳了下去。    人在空中，脚下黑影一闪老黑瞬间出现，载着王虎速度极快的向着远处那小岛上飞去。    夜色深沉，远处的大河中央，有薄薄的雾气缭绕，突然平静的河面上，两声凄厉的惨叫声传来，紧接着扑通、扑通两声，惨叫戛然而止，河面再次恢复了平静！"
	}, {
		"chapter": " 第56章 吃货本质",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336564.html",
		"content": "    这是是上清河中间的小荒岛。    说是小岛，确实是因为它太小了，方圆不过三四里大小，小岛上除了沙子根本就没有别的东西。    王虎从老黑的肩膀上跳下来，四处打量了一下，伸手从怀中把小青蛇掏了出来。    此刻的小青蛇浑身散发出一股股强烈的修为波动，显然是想要突破到筑基的迹象，    小心翼翼的把小青蛇放在沙滩上，王虎静静地等待着，妖族的突破很少会借助外力，全部都是靠着自身天赋以及时间的积累来完成的，所以王虎感觉自己也帮不上什么忙！    突然一股强烈的渴望从小青蛇身体中传了过来，王虎一愣，瞬间便懂了这渴望中的含义！    “尼玛还要东西吃，你个吃货！”王虎郁闷的翻了个白眼，神识扫过储物虎牙，里面就只剩下两枚丹药了，这还是从天宝阁楼船第三层“买”来的，虽然王虎还没有鉴定这两枚丹药的属性，不过从上面磅礴的灵压便可以看出来这丹药绝对不凡。    王虎顿时有些肉疼，而且又有些担心，这可是结丹期修士服用的丹药，给小青蛇吃了不会给撑爆了吧！    突然王虎灵机一动，或许小青蛇不仅能吃丹药呢！想到这里王虎掏出一块灵晶，试探着放在小青蛇嘴边！    “嗖！”小青蛇脑袋一动，嘴巴猛地张大，一口把整块灵晶吞了下去。    王虎目瞪口呆的看着灵晶在小青蛇瘦小的蛇身上仿佛融化一般缓缓的消失，一股更加强烈的渴望再次从小青蛇身上传了过来。    “灵晶都能吃，那灵宝是不是也一样？”王虎捏着下巴认真思索了一下，伸手一勾一把中品灵宝小剑被他拿出来，放在小青蛇旁边。    “咔嚓！”小剑的剑尖直接被咬掉。“咔嚓！咔嚓！咔嚓！”在王虎惊愕的目光下，整把小剑瞬间被小青蛇一口一口吞吃了个干净！    ”我去，这也可以！”王虎爆了一句粗口，再次从储物虎牙中取出几把下品、中品的灵宝，放在小青蛇身边。    小青蛇眼睛都没睁，一口一口的把这些灵宝全部吞吃了个干净，蛇脑袋一偏，再次朝着王虎望来，虽然她没有睁开眼睛，但是王虎知道这些东西还是不够！    王虎也是豁出去了，猛地一咬牙，继续取自己储物虎牙中的高阶灵宝。    反正这些灵宝自己也用不上，放着也是放着，俗话说付出才有回报，就凭小青蛇这吃货本质，进阶筑基看起来比王虎当初所需要的灵气都多得多，等她筑基成功后或许能成为自己的一大助力也说不懂！    终于在把最后一块极品灵宝也取出来被小青蛇吞吃以后，小青蛇身上那强烈的渴望终于渐渐消散。    小青蛇整个蛇身再次卷缩在一起，开始不断的在沙滩上上下翻腾起来！    王虎终于暗暗松了一口气，暗道如果小青蛇再不停止，那自己就真的要疯了。低头在自己储物虎牙中看了看，除了从天宝阁中获得的那几件法宝，几枚妖族内丹，和一大堆金子，一个储物戒指，灵晶之外，之前王虎得到的所有灵宝几乎被小青蛇一扫而空了！    “这吃货，自己以后怎么养的起啊？”王虎不禁有些愁眉苦脸！    “嘶！”突然一声嘶鸣从小青蛇口中传了出来，然后小青蛇身上突然青色光芒猛地大亮，在这黑夜中显得极其耀眼。    王虎不自觉的眯起了眼睛，等再睁开眼睛的时候，突然一条红色的小蛇猛地朝着自己窜了过来！    “这什么情况？”今晚的小青蛇可谓给他的惊吓太多了点，王虎看着蜷缩在自己怀里，不断在自己胸口蹭来蹭去的红色小蛇，再看看地上那一层青色蛇皮，顿时有些无语：“尼玛，这升一级，还自带变色功能啊！”    “小青？”王虎试探着问道。    “嘶嘶嘶！”怀中的红色小蛇仰起头疑惑的看着王虎。    “你真是小青啊？怎么这突然变色了？”王虎咧了咧嘴，然后又有些疑惑的问道：“还有你怎么没变成人身蛇首啊？妖怪到筑基期不都是要化形的吗？”    虽然想一想小青蛇人身蛇首的模样有那么一些……骨干，不过王虎还是问了出来！    小青蛇，不、现在要叫小红蛇，茫然的摇了摇头，显然也是一副很懵懂的样子！    看问不出来什么，王虎也就打消了这个念头，不过他心中对于小青蛇身份的猜测，不由得再次提升了一个档次。    所有化形困难的妖族，都有一个共同的特征，那就是血脉力量太过强大，传说有一些强大的上古神兽除非成圣，否则都是难以化成人身的！    “小青不会是什么神兽的后代吧？”王虎上下打量着小青蛇，心中开始思考着自己记忆里有什么吊炸天的蛇类神兽没有！    “嘶嘶！”突然小青蛇再次嘶鸣一声，突然从王虎怀中飞了出去，落在自己脱落的那青色蛇皮上，一口把蛇皮整个吞了下去！    王虎吓了一跳，小青蛇的嘴巴张的未免有些太大了些吧！而且为什么在这小青蛇张开大嘴的一瞬间，他突然有一种极其心悸的感觉，那种感觉稍纵即逝，极其短暂，难道是自己的错觉吗？    看着再次飞回到自己怀里乖巧的小青蛇，王虎摇了摇头，看来真是自己的错觉。    一切完成，王虎看着不断在自己身边飞来飞去的小青蛇，心情也有些舒畅，小青蛇可谓是从五指山陪着自己一路走来的，他和小青蛇之间有着一种别样的感情，说是亲情也不为过。    虽然小青蛇是一个十足的吃货，不过有这么一个小吃货在身边，貌似也是一个不错的体验！    王虎抬头看了看天，此刻已经是深夜了，沉吟了一下，王虎还是决定去追那艘客船，清风小道士这个超级打手自己说什么也不能放过的，只要小心一点，不让小青蛇和自己的妖气泄露出来，应该就没什么问题。    召唤出老黑，王虎再次坐在他的肩膀上，向着那已经毫无踪影的客船追了过去。    话说现在老黑和小青蛇都会飞了，就剩下自己还不会飞，这真的有点让人郁闷呢！等到了青玄国自己一定要先想办法弄一套高端大气上档次的飞遁之法学习一下！    夜色茫茫，在大河之上飞驰，感觉有些无聊的王虎看着一头扎进上清河中，又快速从另一个方向窜出来的小青蛇眼珠一转有些打趣的道：““哎！我说小青啊？你看你现在颜色都变了，要不要换一个名字啊？你看小红怎么样？”    “嘶嘶嘶！”小青蛇小蛇脑袋一阵摇晃，显然对这个名字很不满意！    “那叫小花？”王虎在老黑肩膀上换了一个舒服的姿势，咧嘴笑道。    “嘶嘶嘶！”小青蛇恼怒的用尾巴猛地一甩河面，啪的一声，一大团河水顿时向着王虎飞驰而来。    “砰！”王虎一个不查，顿时被淋成了一个落汤鸡！    王虎郁闷的抹了一把脸上的河水，看着得意的不断在自己面前摇晃着尾巴的小青蛇：“好吧，那还叫小青算了！”    “砰！”突然王虎眼珠一转，趁着小青蛇正在独自得意个没完没了，突然伸手在小青蛇脑袋上重重敲了一下：“哈哈，让你刚才偷袭我，快，老黑快跑！”    王虎坐下的铜煞尸老黑人性化的咧嘴一笑，浑身煞气升腾，猛地一个加速，向着前方跑去。    “嘶嘶嘶！”身后小青愤怒的嘶鸣声响起，转过头来，却是只能看到王虎模糊的背影，以及那传遍整个上清河爽朗的大笑声！"
	}, {
		"chapter": " 第57章 圣人之下第一人",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336565.html",
		"content": "    第二天一早，当清风晕晕乎乎睁开眼睛的时候，第一眼便看到了等在床边笑眯眯的王虎！    “王虎大哥你起这么早啊？”清风挠了挠头，显得有些不好意思！    “咳咳，我习惯早起，快起来吧，咱们去吃早饭！”王虎当然不会告诉清风，自己追了一夜，这才刚刚追上，一夜都没睡呢，好吧！    ”王大哥，我师傅说受人恩惠是要报答呢！你这样帮我，还给我买了新衣服，我真的不知道怎么报答你了！”清风略微有些羞涩的看着身上的一身新衣服，这是一身武士服，是昨天王虎吩咐小二一并给清风送过来的！    王虎心中一喜，第一次对镇元子的话有些认同，哈哈一笑一把搂住清风的肩膀道：“咱哥俩一见如故，说什么报答不报答的，走，去吃饭，今天差不多就到青玄国了，到了那里哥带你继续嗨！”    看着清风一副感激涕零的样子，王虎咧了咧嘴，这样才对嘛，要的就是这种效果！    此刻因为距离青玄国已经比较近了，所以船上的人都比较忙绿，闲人倒是也有，之前和王虎高谈阔论的那些江湖人士就是。    王虎带着清风走出房间，再次到小酒馆，刚一进去，顿时几道目光不着痕迹的向着王虎扫了过来。    昨天晚上侠义门大哥要干这小子一票，有好几个人都知道，结果今天王虎好端端的出来了，侠义门的大哥却是不见了踪影，任谁想都知道这中间到底发生了什么！    “看什么看，想打架吗？老子奉陪！”王虎看着几人不断的在自己身上扫拉扫去，顿时有些恼了，自己堂堂一妖怪，尼玛被几个凡人用这种眼光看来看去的，还有没有点做妖的尊严了！    被王虎的王霸之气震慑，几人顿时都低下头，一句话也不敢说了！    王虎得意的看着清风，意思很明显：“小家伙你还嫩着呢！看看哥霸气泄漏的模样，以后跟哥学着点！”    可惜清风完全不能领会王虎眼神中的意思，茫然的看了看四周，又低头看了看自己的穿着，眼中有些疑惑，要表现的意思也很明显：“王虎大哥你看我做什么，我衣服没穿反啊？”    两人就以这驴唇不对马嘴交流结束了对视！    王虎以手扶额，顿时感觉自己的调教之路还很任重道远啊：“尼玛，这完全不在一个频道上啊！”    一顿饭吃了两个时辰，期间王虎不断的向着清风打听关于五庄观的一些情况，特别是关于成仙啊，修道啊！还有一些这个世界的势力分布之类的事情。    之前虽然在猴哥那里也了解了一些，不过猴哥被压在五指山下五百年，或许这个世界已经有了一些改变也说不定！    从清风嘴里，王虎也确实了解到一些新的情况。    比如镇元子之所以被称为地仙之祖那是因为他度过了散仙的前八次仙劫，虽然在度最后一次仙劫的时候失败了，但是却前无古人的活了下来，虽然没有成就圣人，却也被尊称为圣人之下第一人，就连天界达到混元大罗金仙境界的五方大帝都不是他的对手，实力可谓是极其深不可测！    因此万寿山五庄观也是三界之中极少数几个不受天庭制辖的势力之一，就像古代皇权制下的那些分封异性藩王一样，有很大的自由权限！    再加上镇元子喜欢广收门徒，门规却又很是松散，那些达到炼神还虚的散仙，大都喜欢加入五庄观！所以五庄观号称坐拥地仙八百，声势在人间不可谓不壮大！    虽然西游记中对五庄观只是提了一提，但是因为里面对于镇元子的描述口气甚大，王虎就丝毫不敢小瞧他，不过他还是没想到镇元子这么彪悍，在现在这种圣人不出的年代，简直就是大BOSS一般的存在了！    不过看着清风一脸自豪的模样，王虎不自觉又是撇了撇嘴，心中暗道：“有什么了不起的，最后还不是被猴哥把人参果树都给拔出来了！”    想到这里，王虎心中不禁又是一动，那人参果可是好东西啊，等以后猴哥到了五庄观，自己一定也要想办法搞一颗尝尝！    想到这里王虎不禁又嘿嘿笑了起来，看来这主意还要打在这小清风的身上。    看到王虎那不怀好意的目光，清风不禁有些浑身不自在：“王虎大哥，你干嘛这么看着我！”    “啊？哈哈，没什么，没什么，清风啊，感觉吃的怎么样啊？如果有什么不满意的地方和哥说，哥哥我肯定包你满意！”王虎搓着手，心中想着人参果，脸上的笑容顿时变得无比的真诚！    王虎怀中的小青蛇听着王虎殷勤的声音，顿时撇了撇嘴，对于王虎这种无利不起早的家伙，她还是很了解的，肯定是又在憋着什么坏主意了。    她也懒得再去听，在王虎怀里找到一个舒服的位置，身体一盘，自顾自的睡觉去了。    时间过的很快，临近下午时分大船终于在一阵轰隆声中靠向青玄国的都城，青川城的码头！    这青玄国王虎在西游记中没什么印象，不过南瞻部洲幅员辽阔，里面大大小小的国家无数，所以王虎也没有太过在意！他现在最关心的就是去哪里能够找到那传说中的上古传送阵。    根据在大船上了解到的消息，整个青玄国可谓就是一个宗门势力在不断扩大后，所成立的国家。    整个国家都供奉青玄老祖，信奉道教，虽然王虎不知道这青玄老祖是什么人，不过王虎却是隐约推测出，这肯定是有人在利用信仰之力在修行！    王虎又询问了一下清风，得到的答案和自己猜想的不谋而合，果然是有人在利用信仰之力修行，而且据清风所知道的，除了佛门那些和尚，一般道教修士在用到信仰之力的时候都是在化神期老怪物准备渡成仙劫的时候！    这也让王虎心中不禁一凛，看来虽然有清风在身边做保镖，自己也还是要低调一点了，这国家最起码也是有一个化神期老怪物存在的！    带着清风下了大船，王虎顿时精神一震，相比于坐船，还是这种脚踏实地的感觉要好的多啊！    清风也是不断的东张西望，显得对于什么都很好奇的样子！    “哈哈，清风走起，哥哥我先带你去嗨一波！让你知道什么叫做快活似神仙！”王虎大袖一甩，搂着清风的脖子向着熙熙攘攘的人群挤了进去。    “王虎大哥，我距离渡劫还早着呢！怎么知道做神仙是什么感觉？”清风一脸懵懂的问道。    王虎：“…………。”"
	}, {
		"chapter": " 第58章 四大恶少之王志",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336566.html",
		"content": "    青川城城门口，一处地摊上，王虎正摸着下巴在上面挑挑拣拣，一脸犹豫不定！    而旁边的清风同样撅着屁股，一脸好奇的伸头看着。    “老板便宜点嘛，做生意哪能一点价格都不让的？”王虎终于选好了自己看到的东西，抬头对着老板道！    那老板是一个看起来挺精明的消瘦老头：“这位小兄弟，不是我老头子固执，咱们这里都是不讲价的，喏，你看这个！    老头说着把一块原本倒在地上的牌子竖了起来，上面清清楚楚的写着四个大字：“概不讲价！”    “呃！”王虎一愣，没想到老头子还准备了这么一手，还真是人不可貌相啊！    “那好吧！不过老板你可要多送我两个！”王虎说着伸手再次在摊子上划拉了一下，挑了两个大的放在了自己选好的那一堆上！    那消瘦老头也挺郁闷，无奈的点了点头，看着王虎倒像是一个爽利人，怎么讲起价来比那些久经沙场的老娘们还狠啊！    看到老头点头，王虎这才满意的掏钱付账，然后把装好的袋子递给旁边一脸好奇的清风，背着手大摇大摆的起身向着城中走去。    “王虎大哥这是什么啊？看着怎么灰不溜秋的！”清风小跑两步追上何阳，一脸好奇的问道。    “咳！这叫红薯，学名叫地瓜，丢在火里烤一烤那是软香不粘牙！”王虎一本正经的解释道。    之前带着清风正要进城，结果眼睛一瞥却是看到了城门下面有卖地瓜的，顿时勾起了王虎的一些回忆，这小时候可是经常吃的，没想到在这里竟然见到了，顿时勾起了他的一些馋虫，于是就有了刚才的那一幕！    “是吗？”清风双眼猛地一亮，吞咽了口唾沫，仰起头问道：“那有没有仙桃好吃啊！”    “呃！”王虎脚步不由的一顿，看着一脸认真看着自己的清风，终于确定这家伙不是故意拿自己开玩笑。    “当然，咳咳，应该说是各有特色，恩！是这样！”王虎思考了一下，同样一脸认真的点了点头，绞尽脑汁终于找到了一个能够说服自己的词汇！    两人一边说着一边向着城门走去，刚走到一半突然前面一阵骚动。    “贱民们都把路让开，别挡住老子出城打猎！”一声极其嚣张的声音传出，同时伴随着一声响亮的鞭响以及几个路人的痛呼声！    王虎抬头去看，只见前方一头高头大马正向着这边横冲直撞而来，沿途不少路人全部被撞的东倒西歪。    在这大马上坐着一个青年，长的倒是人摸狗样，一身锦衣，腰间跨剑，身后背弓，在这青年的肩膀上更是站着一头金眼雕。    “你个贱民快给老子让开，没听见吗？就说你的！”青年马鞭一挥，猛地向着王虎身上甩来！    “啪！”王虎伸手猛地一拽，一把拉住了这拍下来的鞭影！    “老子本想低调，奈何你这家伙非要装逼装到老子面前，简直就是送脸来给老子打！那我就不客气了！”王虎嘟囔了一句，双眼闪烁出一团寒光，猛地一拉手中长鞭！    “哎呦！”青年没想到王虎竟然这么厉害，一时不防备顿时被直接从马背上拉了下来。    不过这青年看起来也是练气期的修为，人在空中突然手中光芒一闪，一把长剑猛地向着王虎的脑袋刺了过来。    “哼！”王虎哪会把他放在眼里，现在他提前化形之后，即便是现在的人身，修为依然是筑基中期，蒲扇般的大手猛地向前一抓，青年的长剑还没等递过来，便被王虎抓住了衣领子提了起来，一身修为顿时被直接镇压！    “现在给老子说说，你这家伙姓甚名谁，凭什么比我还能装逼！”王虎一脸不忿的看着手中瞪大眼睛的青年，伸手啪的一声先扇了一巴掌：“不要这么看着老子，老子又不是你媳妇！”    那青年被一巴掌扇在脸上，顿时有些难以置信，过了好一会儿，这才反应过来：“你竟然敢打我，你知道我是谁吗？你死定了，你全家都死定了，我明天、不今天就让我爹灭了你家满门，男的为奴，女的为娼！”    “啪！”又是一巴掌扇在脸上，王虎呲牙一笑：“别说那些没用的，老子问你话呢？快回答！”    “你竟然敢扇我耳光，从小到大从来没有人敢这么对我！”青年声音有些声嘶力竭，猛地回头对着一干仆从尖叫道：“你们这些奴才，还楞着干什么？就这么看着我被他打吗？”    “轰！”这一声尖叫顿时让跟随在男子身后的一干人反应过来，最前方三人身上光芒一闪，三人身上均露出一股筑基期修士的威压，向着不远处的王虎扑去！    “嘿！正好老子也热热身！”王虎一手提着这青年，一手拔出骨刀，脚下龙行虎步迎着三人挥刀砍去！    这一场战斗进行的格外快，快的连王虎自己都感觉有些讶异，自己只用了三刀，便把这两个筑基初期，一个筑基中期三个筑基修士砍翻在地，这让后面那些蠢蠢欲动的练气修士顿时止住了动作！就连被王虎提在手里，一直在喋喋不休的说个不停的青年也如同被卡住喉咙的公鸡，再也无法尖叫出生！    “你们也太弱了吧！”王虎提着骨刀看着扑倒在地面上的三个筑基修士，顿时有些郁闷，自己这才刚刚开始好吧，连身都还没热呢！    这其实也不能怪王虎，他之前的战斗基本上都是和结丹期修士交手的，他自然也没想到普通的筑基期修士会这么弱！    伸手一划拉，顿时几个筑基修士连同那青年一起被王虎用一根绳子牵了起来，王虎带着身后依然一脸懵懂的清风，大摇大摆的向着一处客栈走去！    ”掌柜的，去把这只鹰刚给炖了，顺便再配上这些地瓜，给我烤好一点！”王虎刚走进去立马扯着脖子喊了起来。手臂一抬，刚才顺手从青年肩膀上抓下来的金眼雕被他抛向柜台，当然除了一只鹰之外，还有一袋子的地瓜！    “对不起，本店概不允许外带食物！”胖掌柜一边噼里啪啦打着算盘，一边慢悠悠抬起头向着王虎看来！    这一抬头他差点眼珠子没有瞪出来，只见旁边的方桌上王虎大摇大摆的坐在那里，而在他的身后老老实实的站着四个人，四人的脸上都是一副鼻青脸肿，显然是刚刚被打过！    当先一人掌柜的很是熟悉，青川城四大恶少之一，护城大将军王守心的独子，王志。"
	}, {
		"chapter": " 第59章 精神损失费",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336567.html",
		"content": "    “你说你叫王志？”王虎双眼有些讶异的看着站在自己身边低着头的青年。    现在这家伙终于老实了许多，当然是被王虎再次奉送两大巴掌之后。    “是的，我爹是王守心，是青川城的护城大将军之一，结丹后期修士！”王志小心翼翼的说着，最后还有意无意的把自己父亲搬了出来，他总觉得眼前这家伙一定是不认得自己，不知道自己有个结丹期的老爹才敢这么嚣张的。    “啪！”王虎突然暴起出手，再次一巴掌扇在王志的脸上。    “你干什么？凭什么又打我！”王志捂着脸，有些委屈，刚才明明说的好好的，怎么说打就打啊！    “你不知道老子我姓王吗？谁让你姓王的？”王虎颇为恼怒的道，这家伙姓王简直就是侮辱了王这个姓氏。刚才在王虎的压迫下，酒楼的掌柜哆哆嗦嗦的已经把王志这所谓的青川城四大恶少的一些光荣事迹都和王虎说了一下，这家伙简直就是欺男霸女，什么坏事都做尽的那一种。    王虎肯定这还是胖掌柜迫于王志老爹的威势有所隐瞒的说辞，不过这已经足够王虎不爽了，出个城就要搞的满街的鸡飞狗跳，如果王虎不是够强势，恐怕身上几鞭子就要落实了！    “我让他姓王的！你有什么意见！”突然就在这时门外一个颇具威严的声音响起，王虎自然能听的出来，这声音中蕴含着一丝丝的愤怒。    王虎只听了一声便知道了来人的身份，这肯定就是王志口中的老爹王守心了！之前王虎故意放走那些练气期的修士自然就是要他们去通风报信的，为的就是要把这家伙的长辈也给引过来。    随意他丝毫也不着急，再次优哉游哉的坐回了椅子上。    听到这个声音，身旁的王志仿佛瞬间便找到了主心骨，猛地转身便要向着门口窜去，同时一声凄厉的声音响起：“爹，快杀了这个混蛋，救我！”    王虎那会让他如愿，大手猛地伸出，如同钢钳一般瞬间钳住了他的脖子，伸手一拉再次把他拉了回来。这王志还真是死性不改，见他老爹的第一句话竟然还是要先杀自己。    王虎抬起头向着大门口看去，只见门口一个身穿道袍的中年男子满脸阴沉的出现，眼睛扫了一眼王虎双眼冰寒的道：“就是你打伤我儿子，还问他为什么姓王的？“    ”对啊，是我！怎么你有什么想要指教的？“王虎看到王守心这位结丹大修士出现依然一点没有要收手的意思，甚至还更加嚣张的一脚踢在王志的腿上，王志瞬间腿上一软扑通一声跪倒在了地上！    “小子，你想死？”王守心看了一眼自己宝贝儿子脸颊上的浮肿，眼睛一眨不眨的盯着王虎，双眼之中的杀意几乎要溢出来了，龙行虎步的走进酒楼的大厅，同时在他身后一个一身铠甲的将军带着一队士兵跟在后面，这将军身上灵压同样对王虎有些压迫，竟然也是一个结丹期的修士！    感受到王守心那满身的杀意，王虎瞬间感觉呼吸都有些不是很顺畅，他不禁皱了皱眉头，这种感觉还真是很不舒服啊，即便自己一点也不怕他，但是那来自等级的压制还是让自己的身体条件反射一般的有了反映，看来尽快想办法提升修为势在必行了。    “清风过来！”王虎大喝一声，挑衅一般的双眼和王守心对视着。他的性格其实也是极其倔强的，虽然我打不过你，但是气势上可是不能输上半点！    一直呆在王虎背后，等着吃王虎那所谓和仙果味道差不多的地瓜的清风顿时一愣，走到王虎面前道：“王大哥怎么了？”    之前的清风就像是一个透明人，一直跟在王虎身后一句话也不多说，所以王志一点也没有注意到他，就连刚刚进门的王守心也同样没有注意到清风，不过现在清风的出现，顿时就吸引了所有人的目光。    特别是王守心，心神更是猛地一颤，这一股元婴期的气息是怎么回事，难道这个看起来只有十几岁的小孩是元婴期不成。    清风修炼的的功法来自与五庄观镇元子，虽然王虎不知道是什么功法，但肯定也是三界顶尖的，所以虽然清心没有刻意隐藏自己的修为，但是浑身的气息依然丝毫没有外泄，再加上他的年纪太小，如果不是特别注意还真是会被直接忽略掉。    不过现在他被王虎直接推到了台前，顿时所有人想不注意也不行了！    王虎笑眯眯的注意着所有人的反映，对现在这样的效果很是满意，转头对一脸懵懂的清心道：“没什么，去吧，看看厨房咱们的饭菜好了没，我可是都饿了！”    ”哦！那我去了，王虎大哥，有什么事情记得叫我！”清风回头看了一眼王守心以及那身后的铠甲结丹修士，起身向着后厨走去，他性格虽然有些木呐，不谙世事，比较天真，但是却一点也不傻，王守心身上对王虎那实质的杀意他自然也是能够感受到的，而且之前王志的行为也确实让他很是不喜。    师傅说自己下山历练红尘便是要惩恶扬善，斩妖除魔的，现在王虎在他眼中那就是十足的大善人、大好人，肯定是要帮助的，而王志和王守心父子自然就被归到了坏人的行列，如果坏人想要对付好人，自己说什么也是要帮忙的！    王虎点了点头，心中顿时乐开了花，心中暗暗对清风点一个赞，如果之前王守心还怀疑王虎是在借势的话，那么现在却是不得不对王虎更加重视了！毕竟一个元婴修士，而且还这么年轻，即便是青玄国也是不得不重视的存在了！    “小兄弟，有什么需要不妨直说，老夫自认为在这青川城还是能说得上话的！”看着清风走入后厨，王守心顿时松了口气，走到王虎的身边坐下，态度顿时来了个一百八十度大转弯。    “那好，咱们就摊开了说道说道！”王虎顿时坐直了身子，看着依然在地上跪着的王志道：“你儿子之前在路上可是差点撞上我，咳！当然还有我老弟清心，我其实是没什么所谓的，毕竟已经把王兄的金眼雕都给炖了，不过我老弟清风可是没有那么好说话的，毕竟身份不同嘛，他可是元婴期的修为，如果当时不是我拉着，我老弟虎躯一震，王兄能不能活着恐怕都是一个问题！”    跪在地上的王志脸上顿时一白，浑身都不由自主的开始哆嗦了起来。    王守心心中明镜一般，不声不响的从怀里掏出一个方盒子，推到了王虎的面前。    王虎双眼顿时一亮，虽然有盒子挡着，不知道里面到底是什么东西，但是上面向着周围逸散的灵气却实实在在的告诉王虎，这盒子里的东西定然不凡。    王虎不声不响的把盒子收入储物虎牙，再次轻轻咳了一声：“王大哥你的见面礼小弟就却之不恭的收下了，不过咱们兄弟感情虽好，但是我老弟清风的精神损失费咱们还是要继续聊一聊的！”"
	}, {
		"chapter": " 第60章 得道、升仙",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336568.html",
		"content": "    一桌酒菜，上面围坐着五个人，王守心父子，以及他们身后的那位结丹初期的青年将军！    而桌子对面坐着的自然就是王虎和清风了！    此刻王守心三人脸色都有些不太好看，没办法，他们是真的被王虎这个家伙的无耻程度恶心到了，见过无耻的，但是这种无耻到一定境界的家伙还真是没见过！    就在刚才，经过一番无底线的敲诈勒索，王虎再次成功的从王守心父子那里弄到了五千块下品灵晶，再加上一把千年桃木做成的令牌，可以说今天刚一进城他就已经算是收获颇丰了！    这枚令牌是一个拥有着防护法阵的法宝，只要向着里面输送灵力，便可以形成一个方圆三丈左右的防护阵法，甚至只要灵气足够强大，阵法的范围还能够不断扩大！    有了这枚桃木令牌，王虎如果以后在荒野中闭关的话，就将会安全的多了！    “王老哥，来咱们干一杯，你我兄弟也算是不打不相识啊！以后我兄弟二人在这青川城还要多蒙老哥你的照顾啊！”王虎端着一杯酒，摇摇晃晃的走到王守心的面前。    王守心的脸色有些不太好看，刚才王虎还在自己儿子面前一口一个老弟的叫着，到了自己这里，竟然就变成老哥了！这明摆这就是在戏耍自己父子。    此刻他心中怒极，但是对面有清风在，元婴期的修为摆在那里，他是一点不爽都不敢表现出来！    王虎尺度也拿捏的相当有分寸，即不会太让对方好过，同时也不去触碰对方的底线，避免真的要大动干戈的程度，王虎自然知道，这王守心背后定然还有人在看着他们，有可能就有元婴期的修士，甚至化神期也说不定，如果自己真的太过肆无忌惮，触碰到了整个青川城的利益，恐怕到时候自己和清风两人就要倒大霉了！    一顿饭吃的宾主尽欢，当然这是王虎的感觉，至于王守心父子的感受那就不是他能管的了的了，谁让他们惹到了自己头上呢！    站在二楼的窗口，目送这三人离去的身影，王虎眼睛不由的眯了起来，之前他本来想要从王守心的身上打听一下上古传送阵的事情的，但是话到了嘴边又被他生生咽了下去。他总感觉，如果自己问出口，恐怕会有什么不好的事情发生。    经过他之前的了解这青玄国不同于别的地方，整个国家的修士联系极其紧密，隐隐有一种牵一发而动全身的感觉，这样的势力往往很难插入，而且水都特别的深，而自己就属于外来人，即便有清风这个元婴期修士在，但是如果自己贸然的就这么一头扎进去，很有可能什么都没弄清楚就被别人玩死在这里面了！    换句话来说，如果上古传送阵对于青玄国无关紧要的话，有清风在，那自己花费一些代价或许就可以借用，但是如果关系到青玄国的一些机密的话，那自己暴露了意图之后，恐怕就要彻底的和这整个国家对立起来了！    而且还有一个很有意思的现象，他们竟然对于清风没有展现出任何的拉拢之意，甚至之前王守心和那结丹初期的将军连知道清风的身份的兴趣都不怎么强烈，除了对于元婴期修士应有的忌惮之外，别的都太过不寻常了，要知道元婴期修士那不管在哪都是极其高端的战力了，如果能够把清风拉拢进来，对于整个青玄国的实力肯定会有很大提升的！    有这种现象的原因经过王虎分析，有可能有两点，一是他们已经认出了清风的身份，知道他来自五庄观，自然就熄灭了拉拢之意，而另一个原因根据王虎猜测极有可能这青玄国之内隐藏着什么惊天大秘密，而这个秘密是绝对不可以让外人知晓的，所以他们对于清风这种外来元婴修士才会这么排斥！    思前想后王虎还是决定先留在这里更深入的了解一下这个国家，最起码自己要有一个万全的退身之策之后再做打算！这样也不至于太过被动，毕竟装逼虽然爽快，但是如果没有搞清楚状况就贸然装逼，那就不是装逼，而是作死了！    “清风啊，你倒是给我分析分析这青玄国到底有什么玄虚啊！自从进了这青川城我怎么一直有一种心神不宁的感觉啊，总感觉有一双眼睛一直在背后盯着我们一样！”王虎想了一会儿，依然摸不着头绪，不禁愁眉苦脸的向着身后的清风问道。    清风此刻正在努力的扮演一个吃瓜少年的身份，当然他吃的瓜是地瓜，看到吃的满嘴屎黄的清风王虎不禁有些郁闷，心中暗自诽谤：“再怎么说也是五庄观出来的强者，能有一点元婴期大修士的风范吗？”    清风听到王虎的话不禁挠了挠头，把嘴角的屎黄擦干净，背着手走到窗口向着外面的青川城望去，王虎所在的酒楼可以说是整个青川城的制高点，此刻站在高处，大半个青川城都被尽收眼底了！    看着背着手一本正经的向着四周打量的清风，王虎顿时有些好笑。    好嘛，刚才自己还说这家伙没有高手风范，这不！现在立马还就来了！    “一人得道，万载昌隆，天耀万里，气运亨通！”清风摇头晃脑的说了这么几句话，回过头看向王虎！    “说人话！”王虎郁闷的不行，这几句话自己怎么听着有些似懂非懂啊！    “哦！”清风挠了挠头继续道：“我师傅说过，天地之间有气运，看一个地方强大与否首先便要看他上方所形成的运势！”    “王虎大哥你看那里，那里有一道紫光冲天而起，代表着青玄国一百年内已经有一人飞升成仙了，天庭掌管三界，为了鼓励下界之人努力修炼，所以只要一个地方有人度过天劫飞升成仙，那么这个地方便会被天庭福泽万载，当然这个说法有些夸张，不过一百年的福泽还是有的。所以现在这里的气运之力要比别的地方强的多，在这里修炼，不管是突破修为，还是化解心魔都要容易的多！”    “还有那里！”清风又指着另外一处地方道：“那里此刻已经隐隐有另外两道紫气渐渐成形，说明这个国家还有两个化神期巅峰的修士正在准备渡天劫了。而根据天庭的规矩，如果一个地方百年内连续有三人渡劫成仙的话，那么这整个地方便可以直接举族飞升，去往仙界居住了！想来青玄国现在就正在努力为这两位化神巅峰的强者准备渡仙劫了！    清风的语气平淡，好像是在说一件很平常的事情，不过说出来的话却是让王虎有些震惊。    “尼玛这不就是三人得道鸡犬升天吗？难道还真有这样多的事情不成？”王虎伸着脑袋向着外面看去，天空湛蓝，白云几朵，哪有清风说的什么紫气、气运什么的，这小子不会是忽悠自己的吧！"
	}, {
		"chapter": " 第61章 赤子心性",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336569.html",
		"content": "    傍晚时分，青川城，内城区，一间金碧辉煌的大殿内，一个身穿龙袍的男子背着双手站在高台上。    偌大的大厅里显得很是空旷，男子就这么默默的站了很长时间，好像是在等什么人一般！突然一阵急促的脚步声响起，之前跟在王守心身后的那个结丹初期将军大踏步走了进来，直接跪倒在地上！    “事情办的怎么样？可有看出对方的来历？”男子威严的声音响彻在整个大殿内！    “回禀陛下，那元婴中期的清风来自于五庄观！应该是下山历练的弟子，至于另外一个筑基期修士，暂时还无法确定！”    “那筑基期的小修士无关紧要，倒是那来自五庄观的清风……。”威严男子沉默了一下，踱步回到龙椅上坐下道：“现在正是我青玄国一千年来最关键的时刻，容不得半点差错，你去传旨，让荣老去盯着他们，但是不要惊动，只要他们不做什么出格的事情，便由他们去！”    “是！”那结丹初期的男子再次恭敬的下跪，这才转身离开了！    “我青玄宗立宗八百年，立国二百余年，成败就在此一举了，希望祖宗庇佑，让我等一千年的努力可以得偿所愿！”威严男子站起身走出大殿，向着外面飘渺的夜空看去，在天的最高处群星闪耀之巅，有一处他们向往了一千年的地方—仙界，而现在他们距离这个地方就仅仅只有一步之遥了！    此刻随着男子的祈祷，在极高的天空上有一颗星辰格外闪烁明亮，仿佛是在回应着男子的祈祷一般！    王虎最终还是相信了清风所说的，不止是因为清风一脸认真说的信誓旦旦，更是因为他除了相信，也没有别的办法去验证，那么就只好做最坏的打算了！    第二天一早，在王虎刻意的忽悠下，清风开始了自己的历练求道之旅，说简单点其实就是去往青川城附近的道观里找那些牛鼻子老道士论道！    这也是王虎昨晚上苦思冥想了半夜找到的唯一一个可行之法，这样自己既可以四处光明正大的探查，又不会引起青玄国高层的注意了，根据他的推测这上古传送阵法极有可能就是隐藏在某个道观里的。    至于清风，王虎只用了两个糖人就彻底把他忽悠住了，一大早就屁颠屁颠的跟在王虎后面出发了!    青川城附近的道观极多，或许这也和这里举国信教有关。    刚刚吃完两个糖人的清风还是很卖力气的，很快便按照王虎的要求找到了一个所谓有气运凝聚的道观！    道观中的主持是一个头发胡子全白的老道士，当第一眼看到清风时顿时惊为天人，用他的话来说，清风面容俊秀，骨骼清奇乃是百年难得一见的先天道体。王虎不禁有些郁闷，这些话听着怎么这么耳熟啊？自己之前是不是在哪听说过？    至于后面论道论的什么，那还真是内行看门道，外行看热闹，王虎坐在椅子上，看着主位上清风和老道士说的手舞足蹈，满脸兴奋，下面两个弟子听的双眼放光，如痴如醉，顿时有些昏昏欲睡了！    不过他也没有忘记自己来的主要目的，途中找了个借口便一个人进入道观深处闲逛起来，这里道士并不多，而且也并没有人阻拦他。但是王虎在里面转了几圈没发现什么特殊的地方，也只好放弃！    一连半月，王虎和清风逛了青川城附近的一大半道观，甚至就连一些结丹修士的府上都被他找借口逛了一圈，但依然是一无所获，对于这上古传送法阵的线索依然一点也没有。    到了现在王虎不禁都有些怀疑，当初那林天是不是忽悠自己的，这里根本就没有什么上古传送法阵！    “王虎大哥明天还去不去城西的诚意观啊！那里的观主对我发出两次邀请了！”临近傍晚王虎兴趣缺缺的走在前面，后面的清风掰着指头接着道：“还有城南的红花道观，西南十数里之外青阳山上的青阳道观……。”    “停！”王虎看着这几天变身话唠的清风有些郁闷，这半个月自己没找到什么线索，倒是让这小子出了大名了，现在整个青川城周边方圆几十里，哪个不知、哪个不晓青川城里来了一位五庄观的不世奇才！    “我明天要去城南的庙会逛逛，你如果想去论道就自己去吧！”王虎瞥了一眼清风笑眯眯的道。    “那我也不去了，我跟着王虎大哥！”清风咧嘴笑了笑，小跑两步跟上王虎，和他并排而行！    王虎看着清风干净的眼神，听到逛庙会已经隐隐有了一丝兴奋的小脸，不禁暗暗感叹，这几天一直听老道士们和清风论道他也不是毫无所获，最少对于清风他有了更深入的了解。    这小子便是传说中的赤子心性，即便现在身在俗世，却依然不染尘埃，道心通明，这种人虽然看着木讷，行为处事很是执拗，但是却又极其聪颖，能够从内心深处不自觉的判断出一个人对自己到底有没有恶意，这或许也是他愿意跟着王虎的原因之一吧！    王虎虽然当初见面的时候对清风有一些利用的成分在，但是说到底还是存了一份善心的，这一点或许连王虎自己都没有察觉到，但是清风却是能真切的感受到。    而且清风这家伙对大道的理解更是极快，就这短短的半个月的论道竟然就这么自然而然的突破到元婴后期了，如果不是今天清风和一个元婴期的老道士论道时被一语道破，恐怕就连他自己都还不知道自己什么时候突破了呢！    当初听到清风竟然自然而然的突破了，王虎那真是羡慕嫉妒恨啊！和这小子一比，自己的资质那还真是连****都不如！    距离当初自己进阶筑基中期已经将近两个月了，而且现在每天王虎都会吸收那些在颍川城得到的妖族内丹修炼，修为涨的也可以说是飞快，但是距离突破中期达到筑基后期还不知道要等到猴年马月呢！"
	}, {
		"chapter": " 第62章 你好猪哥",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336570.html",
		"content": "    晚上王虎一个人回到房间中，身上黄光一闪，顿时九龙玉佩被激发，一条金色小龙不断的在王虎四周飞舞，把他身上的气息全部隔绝开来！    怀中一动，红色的小青探了探脑袋，确定这是王虎的房间这才脑袋一晃飞了出来!    王虎伸手在储物虎牙上一挥，顿时之前修炼所用的青色玉石出现在床上，王虎盘膝坐在上面，一翻手掌一枚妖族内丹同时出现，不过这枚妖族内丹看起来比起之前要小了很多，如果之前是鹅蛋大小的话，那现在就变成了鹌鹑蛋大小！    他储物虎牙中一共有三枚妖族内丹，其中有两颗是当初在李楠家老宅那老道士身上得到的，另外一枚则是从天宝阁中弄来的！    小青看到王虎手上的内丹顿时眼睛猛地一亮，嘴巴猛地长大，一口把那内丹吞掉！    王虎不禁咧了咧嘴，每次看到小青嘴巴大张的时候他都有一种心惊肉跳的感觉，虽然他知道小青是不会对他怎么样的，但是那种感觉却是极其真实的存在。    一刻钟不到，小青再次张嘴猛地把内丹吐出，而且随同这内丹而出的还有极其庞大的滚滚灵气！这灵气极其浓郁，甚至隐隐有一种要灵气化雨的样子！    王虎看着小青眼中的疲惫，摸了摸她的脑袋，把这枚再次小了一圈的内丹收起，脸色一正开始修炼起来。    小青也同时化作一道红光落在王虎肩膀上，蜷缩起身子开始了正常修炼。    顿时一虎一蛇全部都静悄悄的修炼起来，整个房间只剩下悠长绵延的呼吸声！    这是自从小青苏醒之后，王虎与她两个摸索出来的修炼之法！    小青蛇的能力是只要具备灵气的东西无物不可吞噬，但是如果吞噬的灵气太过庞大便会陷入长时间的沉睡，就像当初她吞噬那一百多枚丹药一样。    所以王虎便让她把吞噬的灵气再从体内逼出来，而在他们身下的青色玉石有一个功效便是防止灵气逸散，这样以来他们便可以依靠青色玉石在这灵气极其浓郁的空间修炼，同时如果到早上灵气无法被王虎两人吸收，便会被身下的青色玉石吸收掉，这样一点也不会有所浪费，而且修炼的速度却变得极快！    虽然比不上之前王虎服用玄灵丹修炼的速度，但也可以说是一日千里了，按照王虎的估计，只要有充足的妖丹，他只要再有半年时间便可以突破进入筑基后期了!    不过每次一想到清风的修炼速度，王虎都会感觉到无力，那家伙简直就不是人！    一晚上的修炼结束，王虎和肩膀的小青同时睁开眼睛，感受到体内再次有所提升的修为，王虎嘴角露出笑意，这种每时每刻都能感觉到自己在进步的感觉是最爽的时刻！    小青同时红影一闪向着王虎怀中钻去。    “小青啊，你说你要是化形了多好，那样的话我每次睁开眼就能看到一个大美女，而不是一条小红蛇了！”    “哎呦！好痛啊！”话还没说完，王虎顿时感觉胸口一痛，不用想也知道肯定是小青在咬自己！虽然不是很痛，但是王虎依然装模作样的痛呼大叫起来。    果然很快王虎便感觉到小青松口，而且用蛇尾轻柔的在自己胸口揉了揉！    王虎无声的咧了咧嘴，他自然对于小青的性格摸的很是透彻，小青明显是那种刀子嘴豆腐心，只要一装可怜，保准奏效！    穿戴整齐，感受到小青已经完全收敛气息，在自己怀中睡着了，王虎便收起青色玉石和九龙玉佩，起身走出了房间。    没走多远，王虎便看到了清风，这家伙看来是等的有些着急了，不断的朝着王虎的房间张望！    “清风啊！你急什么，太阳还没有完全出来呢！”王虎郁闷的看着刚刚露出半个脑袋的太阳，有些无语。    “王虎大哥，我、我……。”清风脸色有些发红，结结巴巴的说不出话来！    王虎自然知道他的心性如此，肯定是急着去庙会的，也不计较，搂着清风的脖子向着外面走去：“走吧，咱们先去吃饭！等下再过去！”    其实今天王虎最主要的就是带清风出去玩耍的，虽然这半个月以来，自己没有找到半点线索，但是清风却也帮自己跑前跑后很长时间了！不论如何自己都应该带着他耍耍的，况且自己当初在船上可是说过的，自然是不能食言的！    当两人到了城南庙会的时候，这里已经开始了好一会儿了！一路上人声鼎沸，各种小吃、以及一些杂耍、戏曲、说书的可以说应有尽有！    这里和王虎曾经逛过的颍川城灯会又不一样，规模更大，人数更多！    一路上不要说清风，就连王虎也有一种应接不暇的感觉，各种各样的古老手艺在这里更让王虎感觉很是新奇。    两人一路逛、一路玩时间过的飞快。    突然正在走着的王虎身子一顿，刚刚和自己擦肩而过的男子怎么看着有那么一些眼熟啊！自己好像在哪见过的样子！    一拉身后提着大包小包吃食、玩物的清风，王虎抬脚向着那人追了过去。    “清风能看出来那人是什么修为吗？”王虎小声对正吃的不亦乐乎的清风道。    清风答应一声，疑惑的向着前方那人看去，眨了眨眼睛一脸疑惑的摇了摇头，表示看不出来！    王虎摸了摸下巴，慢慢追了上去，恰好不远处有两个应该是大户人家小姐的漂亮女孩儿从面前经过，前面那人脚步顿时一顿，扭过头眼睛跟随着两个女孩儿的身影，嘴角的哈喇子不知不觉的就流了下来！    “咳！”王虎咳了一声，脚步一晃顿时挡住了那人的视线。    对面那人瞪了王虎一眼，这才反应过来擦了擦嘴角的哈喇子，扭过头和王虎错身而过就想朝着刚才那两个女孩儿追过去！    “太像了，尼玛简直就是电视剧还原啊有木有！”王虎嘴里嘟囔着，慢慢再次跟在那人后面，一直等到那两个女孩儿进入了一间院落，那人才意犹未尽的擦了擦嘴角，转头猛地一瞪眼看向王虎道：“小子，一直跟着我作甚？”    “你是……猪哥？”王虎有些不确定的问道！"
	}, {
		"chapter": " 第63章 红烧猪蹄和虎鞭汤",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336571.html",
		"content": "    “啥？”那人猛地一呆，狐疑的看着王虎小心翼翼的道：“你认识俺老猪？”    王虎心中顿时乐开了花，没想到自己走在路上碰到个一脸猪哥像的人，竟然还真是猪哥！    看着猪哥一脸惊讶的样子，王虎不禁暗道二师兄这特征即便是变成人形那也是没谁了！不管怎么变还是二师兄的本色啊！    “咳咳！”不过王虎自然不能照实说，装模作样的咳了咳，看着猪哥道：“你前世乃是掌管天河水军的天蓬元帅，五百年前因为触犯天条被罚下凡尘，错投猪胎，几年前被观音菩萨点化，愿保唐僧西天取经，积累功德以赎前罪，我说的可对？”    “我呸！”猪哥愤愤不平的向着地上啐了一口：“老猪我哪里犯天条了，凭借哥哥我这英俊潇洒、风流倜傥的模样会做出调戏嫦娥这种事情？分明就是那些人污蔑我，看中了我天蓬元帅的位置，玉帝老儿老眼昏花错信了谗言，这才……。”    “咔嚓！”突然就在猪哥还在跳着脚大骂的时候，天空中平地一声炸雷响起，所有人瞬间吓了一跳。    猪哥脖子一缩，下面的话顿时憋了回去：“连说的不让说，还让不让老猪我活了！”猪哥一副愤愤不平的模样，不过却还是真不敢再往下说下去了！    转头看向王虎道：“小子，老猪的丑事你是怎么知道的，那个王八蛋告诉你的？”    “咳！猪哥这里不是说话的地方，要不咱们找个地方详谈？”王虎被刚才猪哥的反应吓了一跳，本来还以为真实情况和西游记上记载有出入，不过现在看来还是因为这厮太自恋了，就这模样还敢说英俊潇洒，那自己不是要天上地下独一帅了？    “不去！老猪我忙着呢！可没工夫陪你闹着玩！”天上炸雷结束，猪哥再次恢复了他的自恋本色，双眼不停的在道路两边乱飘，显然是在寻找自己下一个目标！    王虎不禁咧嘴，这家伙果然如原著中描述的那样好色，就算是别人诬陷恐怕自己也是不亏！    “那好吧，清风咱们走，去聚仙阁！”王虎装模作样的暗叹一声，特意拉高声调道。    “啥？去哪里？”猪哥的耳朵瞬间竖了起来，嘴角的哈喇子不由自主的流了下来。    王虎得意一笑，看猪哥这模样穿的破破烂烂的，恐怕混的也不怎么好，聚仙阁可是整个青川城最好的酒楼，为了和这猪八戒攀上交情，王虎可是下了血本了，不怕这斯不上钩！    “醉仙楼啊，猪哥去过？”王虎装作讶异的问道。    “那是！老猪我那里没去过，就算是天上的蟠桃宴那老猪也是吃过的！”猪哥一副天老大，我老二的模样。    “哦！”王虎答应了一声，拉着清风就要离开。    “哎！你这小老虎走什么，不是找老猪我有事要谈吗？”猪哥看到王虎要走，顿时有些着急！    “你能看出我的本体？”王虎心中一凛，突然想起了什么似的，转头看了一眼身边的清风，清风对他笑了笑，不过却没有说话！    王虎瞬间明悟过来，看来清风也早已经知道了自己的身份，只不过一直没有说破罢了！    猪哥撇了撇嘴：“一枚东海龙宫的护体仙玉瞒一瞒凡人还可以，还想瞒我不成，老猪我可是正儿八经的太乙散仙！    “那猪哥你不斩妖除魔？”王虎试探着问道。    “老猪我本来就是妖，斩什么妖除什么魔！”猪哥翻了翻白眼，咳了一声接着道：“小老虎看在你挺有趣的，那我就免为其难的让你请我去醉仙阁吃一顿，不过可先说好，吃饭归吃饭，想让老猪我办什么事情可是门都没有！”    王虎郁闷的看着面前自我感觉良好的猪八戒，一阵无语，谁说这家伙是呆子，明明很精明的好吧！    不过王虎转念一想，猪八戒再说也陪自己度过了整个童年时光，现在遇见真人了，吃顿饭攀攀交情那还是必须的！    半个时辰后，醉仙阁：“猪哥想吃什么你随便点，兄弟我有的是银子，敞开了吃！”    “那敢情好，老猪我自从渡成仙劫，到现在可是一点油水都没进过！”猪哥搓了搓手，大手猛的拍在桌子上：“小二，你们这里有什么好酒好菜，给老猪我说道说道！”    “客官，咱们这里最好的那要属这红烧猪蹄了，绝对是青川城一绝，要不要尝尝？”小二看到王虎几人一副财大气粗的模样，顿时也很是殷勤。    王虎听到红烧猪蹄这几个字，嘴角不禁咧了咧，这当着猪八戒的面吃烤猪蹄真的好吗？    “啪！”果然猪哥一巴掌拍在桌子上，顿时王虎感觉整个酒楼都颤了三颤，两道白气从猪哥鼻孔中喷了出来，咬牙切齿的道：“小子，你再说说你们这里招牌菜是什么？”    王虎看这情况是要坏菜，急忙拉着小二道：“这一道就算了，你在给我说说还有什么别的招牌菜没？”    小二有些莫名其妙的摸了摸脑袋，搞不清楚红烧猪蹄有什么不对的地方，不过看到王虎和颜悦色，急忙再次殷勤的道：“客官，咱们这里招牌菜可多了去了，除了这个红……之外，还有虎鞭汤，炖虎骨，烤全虎……。”    “啪！”王虎手中捏着的杯子瞬间破碎，双眼冒着寒光：“你再和老子说一遍？”    一桌上几人全部眼神怪异的看着这小二，就连清风也不例外，当着猪妖的面吃猪蹄，当着虎妖的面吃虎鞭这小二也是绝了！    “哎呦!客官莫生气，这伙计不懂规矩，几位大爷要吃什么，您几位自己说，咱们这里天上飞的，地上跑的，水里游的，都能给几位找到！”王虎冷哼了一声，如果不是感觉这小二修为只是练气，还真以为这家伙是在耍自己！    “狗肉！”王虎和猪哥异口同声的道，王虎转头和猪哥对视了一眼，顿时都笑了起来，没想到猪哥竟然和自己想到一块去了，自己是因为想到了哮天犬，不由自主说出来的，不知道猪哥是不是有什么悲惨经历！比如被狗追过什么的……。"
	}, {
		"chapter": " 第64章 静静的看着你装逼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336572.html",
		"content": "    “兄弟，我可告诉你猪哥我那可不是和你吹牛，想当年在天庭哥也是说一不二的人物，就连那大闹天宫的弼马温，那我也是揍过的！”猪八戒一杯杯酒下肚，顿时又开始在王虎面前吹嘘起来。    伸手猛地一挥，顿时他的招牌武器九齿钉耙被他祭了出来：“看见没，你猪哥的看家兵器混沌灵宝九齿钉耙，那可不是和你吹的，这根耙子在整个三界中那也是鼎鼎有名的兵器！”    “那是、那是，猪哥的大名那向来就是如雷贯耳的，整个三界谁人不知、谁人不晓！我可是早就仰慕已久了，哈哈！”王虎端起酒杯，端到猪哥面前，和他碰了碰杯子。    猪哥把手中的一杯酒一饮而尽，突然一把拉住王虎的手，醉眼朦胧的道：“今天老猪我算是遇到知己了，兄弟，你不知道，猪哥我心里苦啊！”    随着猪哥说话，猪耳朵顿时露了出来，王虎顿时大吃一惊，连忙向着四周看去，幸亏现在四周没什么人，要不然还真要出事！    猪哥对于自己现了原形一点察觉都没有，拉着王虎的手一把鼻涕一把泪的道：“想当初，老猪我掌管天河水军，为天庭几千年征战，没有功劳也有苦劳吧，结果却被那几个遭瘟的家伙诬陷，玉帝老儿一点情分不讲，竟然直接把老猪我打下凡尘，投了猪胎，可怜老猪我和嫦娥妹妹那也是郎才女貌，情投意合，眉来眼去……，兄弟，老猪我心里苦啊！”    王虎听着猪哥这么絮絮叨叨，顿时有些无语，这眉来眼去是这么用的吗？    “扑通！”灌了三大坛酒的猪哥终于倒下，王虎顿时松了口气，猪哥这喝醉了就又哭又笑的话唠本事，王虎今天算是彻底领教了！    抬起头，对面的清风同样喝的满脸通红，这小子自从第一次被王虎灌酒之后，也开始百无禁忌起来，喝起酒来也是极猛！    “清风你原来知道我是妖族啊？”王虎此刻终于找到了时间问出了这一句。原来这家伙一早就知道了，可怜就自己还傻乎乎的以为隐藏的有多好！    “是你怀中的小红蛇有一次不小心泄露了一丝妖气，被我发现了！然后我就发现了你的身份！”清风再次端起酒杯小口的喝了一口，抓起一根鸡腿啃了起来。    王虎怀中的小青听到王虎和清风的对话，顿时也露出头来，有些歉意的看着王虎，王虎摸了摸她的头以作安慰。    转头有些疑惑的问道：“那你不是要斩妖除魔的吗？”    “我师傅说，斩妖要斩霍乱人间之妖，除魔要除罪大恶极之魔！”清风说到这里咧嘴一笑：“王虎大哥是好妖，就和我三师兄一样，他也是一个豹子精呢！”    王虎听到这里顿时对镇元子的印象有了改观，果然能成为准圣人的存在思想就是不一样啊！    这样也好，那自己和小青以后就不用藏着掖着了。    “清风你变坏了啊！既然早就发现了我的身份，怎么一直不说啊？”王虎端着酒杯坏笑着走到清风面前问道。    “王虎大哥，我、我只是感觉你是人族还是妖族又没有什么区别，所以我就……。”清风连忙摆手，急着辩解自己。    王虎搂着清风肩膀道：“那来吧！好兄弟干一杯……。”    月黑风高，三道黑影鬼鬼祟祟的出了青川城向着远处一路疾驰！    “我说猪哥，你这是要带我们去哪啊？咱们这有必要鬼鬼祟祟的吗？”王虎看着前面鬼鬼祟祟的猪哥，自己不自觉的就开始伸头缩脑起来，走了大半夜这才反应过来自己光明正大的走路，有必要这样吗？    “嘘！小声点，猪哥我啥时候骗过你！跟着我做，保管等下让你一饱眼福！”王虎看着猪哥一脸****的笑，不用想也知道这家伙带自己去的地方肯定不是什么好地方！    身后清风一脸好奇的跟着两人，本来他是不打算去的，奈何猪哥太热情，而且猪哥可是保证能够看到自己之前从未看到的绝美景象的，清风好奇心起这才也屁颠屁颠的跟了过来。    “嘘嘘！都别说话了，马上就到了！”猪哥一脸神秘兮兮的说完，扒开身前的草丛向着不远处看去。    王虎好奇心起，顿时也向着里面伸头去看，此刻正好天空上明月从乌云中露出来，照耀在远处波光粼粼的一片小湖上!    “额！”王虎只看了一眼顿时感觉鼻孔一热，好像有什么东西要喷发而出。    远处的小湖中一群绝色的美少女正在嬉水玩闹，关键是洗澡就老老实实的洗澡吧，你这时不时的光着身子从水里窜出来跳舞算是怎么回事嘛！    从这里王虎借着月光刚好看把所有女孩都看的清清楚楚，特别是那几个窜出水面跳舞的，更是连身上的每一根毛发都看得清楚！    “怎么样，猪哥我待你不薄吧，你请猪哥吃的那一顿饭不是白吃你的吧！”猪哥一脸得意的看着王虎，一转眼瞥见伸头过来的清风，脸上顿时荡漾起****的笑：“小清风，好看不？”    “啊！师傅说过非礼勿视，非礼勿听！”清风一声轻呼，只看了一眼顿时遮住了眼睛，转过头去。    清风这一声呼喊，那几个女子明显已经发现了这里有人偷看，王虎急忙站起身就想跑，一转眼刚好看到猪哥没事人一样退后了两步，脸上表情一变，一脸愤懑的看着清风。    远处妖风阵阵，一连七个绝色美少女一脸杀机的飞了过来，每人手里都握着一把宝剑，王虎定睛一看，这一群应该都是化形妖怪，实力最起码也都是结丹期以上。    “清风你这就不对了，怎么能偷看人家洗澡呢？不知道这几位都是青丘山的狐族妹子啊！你作为人族这样可是不对滴，最起码也应该找个人族小姑娘偷看嘛！”    “我没有，你骗人！”小清风脸色涨的通红，一副快哭出来的模样！    “你刚才敢说自己没看？”猪哥一脸鄙视的道。    “我、我……。”清风顿时显得有些手足无措。    “看了就是看了嘛！你还小，又是初犯，这几位狐狸妹子不会拿你怎么样的？是吧？几位妹妹？”猪哥搂住清风的肩膀仰头讨好一般向那漂浮在空中的几个人影看去。    王虎站在身后一语不发，就那么静静的看着猪哥装逼，他可不想在这种时候惹祸上身！"
	}, {
		"chapter": " 第65章 开启嘴炮模式",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336573.html",
		"content": "    “又是你这猪妖，小心我们告诉姥姥，扒了你这一身猪皮！”几个女子最前面一个英姿飒爽，没有一点妩媚气质的女子，抬起宝剑厉声呵斥道。    王虎顿时再次向后退了两步，这女人这么凶，真是狐狸一族吗？这不科学！和书里面介绍的完全不一样啊！    “哎呦！小姑奶奶，你可千万别冲动，这次可是真冤枉我了，我可真没偷看，都是我这弟弟年纪小不懂事，要不你们骂他两句？”猪哥手上一推，顿时把清风向前推了两步，自己却是缩着脑袋退到了王虎身边。    清风一脸呆萌的站在那里，脸颊有些发红，一时间有些手足无措起来！    “猪哥，这什么情况？你倒是和我说个明白啊？”王虎小声的问道。    “这些狐狸都来自与七八里外的叫做青丘洞的狐狸窝，那里面有一头老狐狸，是度过了一次天劫的妖仙，我暂时还打不过她！”猪哥小声在王虎耳边说道。    “青丘之国，九尾狐？”王虎顿时大吃一惊，那可是上古神兽，堪比圣人的存在啊！    “屁！哪有什么九尾狐，只是一群普通狐狸罢了，不过模样倒还算俊俏！”猪哥脸上淫#荡笑意一闪，却是正好被那领头的彪悍狐妖看到！    “猪妖你笑什么，这人族小孩儿看起来这么单纯可爱，怎么会偷看我们，肯定是你这猪头，先吃我一剑！”领头的这狐妖修为极高看起来最起码也是化神期修为，猛地一剑就朝着猪哥身上招呼过来。    猪哥本来以为把责任推到清风身上自己就可以万事大吉了，没想到清风呆萌的脸蛋自带免疫效果，特别是对于女人，根本就是无伤害，反倒是他那一张猪哥脸，就算什么也不做，立马就招来了一万点伤害，更何况他还淫#荡的笑，顿时伤害加倍。    “呔！真当老猪我好欺负啊！先吃俺老猪一耙！”猪哥先是一脸蒙逼，没想到这狐妖说动手就动手，不过反应过来之后勃然大怒，脑袋一晃顿时猪脑袋露了出来，手中一闪九齿钉耙握在手中猛地窜上了天空！    “小妖怪，去把你姥姥叫来吧！老猪我前几天突破散仙境界，正好找她练练手！”猪哥一耙子把那领头的狐妖打退，仰着头一脸倨傲的说道。    猪哥这一离开，顿时把后方的王虎给露了出来，之前有猪哥在还不是多么显眼，现在他孤零零的站在那里，顿时引起了几个狐妖的注意！    “咦，这里还有一只小老虎，还只是筑基期！”    “肯定是吃了化形草了，这老虎好有机缘！”几个女妖顿时七嘴八舌的说了起来。    王虎并没有激发九龙玉佩，所以这几个女妖一眼便看出了他的真身。    看着几个狐妖好奇的神态，王虎眼珠一转，脸上和清风一样露出呆萌的神色，以期和清风一样靠着装傻卖萌蒙混过关。    “咦，你看这小老虎挺可爱的啊，只是不知道味道吃起来怎么样？”一个狐妖若有所思的盯着王虎道。    “纳尼？”王虎听到前半句心中本来一喜，以为自己可以蒙混过关，然后说不定还可以吃点豆腐什么的！他可是还记得之前那白花花的身子的。    但是后半句一出，他脸上的呆萌表情顿时僵住：“什么情况？这是要吃老子？”    “什么啊！这么可爱的小老虎，我才不舍得吃呢？我要把他收为宠物，没事的话就牵出来溜溜，有一只百兽之王做宠物，感觉肯定很不错！”另外一个狐妖一脸想入非非。    王虎脸上的表情一阵变化，看来自己的老虎身份自带了一百万点伤害啊，这些娘们没化形前肯定没少被老虎撵。    “几个小娘皮竟然想吃老子，还遛弯，老子又不是狗，几个小娘皮等着，虎爷我总有一天要干死你们！不对！你们这几个老娘们儿，看着年轻也不知道都活了多少岁了，老子才不吃你们这些老白菜！”王虎脸上表情瞬间变得愤怒中带着一脸嫌弃，一边挥舞着手中骨刀，一边跳着脚的大骂起来。    “恩？”这几个狐妖虽然对王虎骂人的话有些似懂非懂，不过说到底也确实都活了几百上千年了，自然能听出王虎的话不是好话，其中一个狐妖手中宝剑一抬，一道剑气便向着王虎斩去。    王虎早就防备着呢！身体向着旁边猛地一滚，瞬间便躲过了攻击。    擦了擦额头上的冷汗，这狐妖比他的实力强的太多，虽然早有防备但还是堪堪躲过，背后都是一阵凉飕飕的：“脸上有一颗痣的红狐狸你想谋杀亲夫啊？不过你家虎爷爷我可是练过的，想杀我没那么容易！”    王虎心中有些紧张，已经暗暗的调动体内妖气，把自己炼制的第一件七煞神兵催动了起来，但是面上却丝毫不示弱，嘴里更是一点亏都不吃。    那一身红衣的妖狐生的也是极美，奈何嘴角一颗痣彻底破坏了美感，顿时让她看起来有些刻薄。    “姑奶奶我今天一定要扒了你的虎皮！”红衣狐妖听着王虎的话顿时气的七窍生烟，她最恨的就是别人提到她嘴角的那颗痣。    王虎没有一丝惧怕的模样，甚至还有些得意，颇有一点挥斥方遒的指着另外一个青衣狐妖道：“还有你青狐狸，小短腿笑那么大声好意思？腿短不知道躲在后面吗？”    “你找死！”本来笑的很开心的青狐狸顿时变得满脸冰寒，她虽然个子矮，但是却也是个娃娃脸总体看上去也算养眼，没想到到了王虎这里倒是变成小短腿了！    “还有你们几个，长得丑不是你们的错，但是这大半夜胡乱跑出来吓人就是你们的不对了！”王虎一边嘴里不停一边抱头鼠窜，甚至还把煞尸召唤了出来，当做肉盾使用。    不过他说这句话却是有些诛心了，平心而论这几个狐妖模样都是极美的，怎么会有王虎说的那么不堪。    不过现在王虎心中很不爽，睁着眼睛说瞎话一向又是他的特长，自然是气死人不偿命！    “我打不过你们，不过最起码嘴上虎爷我是占了上风的不是？”想到这里王虎心中也很是得意！    “都给老身住手！”就在这时突然一声响彻天地的大喝声响起，远处一个老婆子身上白光一闪，出现在半空中，手中拐杖猛地在半空中一震。    半空中凭空一道涟漪出现，不管是还在追杀王虎的狐妖，还是和猪哥争斗的狐妖都是一呆，马上一脸恭敬的朝着老婆子跪拜了下去：“参见姥姥！”"
	}, {
		"chapter": " 第66章 恩怨",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336574.html",
		"content": "    猪哥驾着妖云落在王虎身边，打量着王虎道：“小子，你行啊！够能说的，看把那几个小娘们儿气的脸都白了！”    “咳咳！猪哥承让了，承让了！我这也是被逼急了没办法啊！”王虎虽然是这么说，但是脸上的表情却是说不出的得意！    “猪刚鬣，你今日又跑到这里偷看我家姑娘们洗澡，是为何故？”那老妪目光在王虎和清风身上扫过，特别是在王虎身边的煞尸身上停留了好久，最终目光落在猪哥的身上！    “冤枉啊！姥姥，这一次真是误会，本来老猪我是带我这两个兄弟去云栈洞喝酒的，途经此地我这小兄弟年纪小没见过世面，这才和几位姑娘起了冲突！”猪哥一副知书达理的模样，又是鞠躬又是作揖的！    在他身前的清风此刻已经完全适应了自己背锅的身份，瞪着一双清澈的大眼睛看向身前的这一群狐妖，思绪却是神游天外。    此刻他内心正在纠结：“自己到底是斩妖呢？还是斩妖呢？还是斩妖呢？就算想斩妖除魔貌似自己也打不过啊，好吧！还是听王虎大哥的吧！”心中这么想着，清风顿时轻松了许多！    “哼！你那德性老身还不清楚？不过我这次没工夫和你贫嘴，倒是有一件事情要只会你一声，看你有没有这个胆子去做！”那老妪带着身后一干女子落在地上，拐杖在地上重重一顿说道。    王虎在猪哥身后向着前方张望了一眼，这白狐狸姥姥看起来年纪并不太老，也就三四十岁的样子，而且现在看起来也依然风韵犹存的样子，年轻时候肯定也是一个大美女级别的存在！    看到王虎露头，那姥姥身后的一干狐妖顿时对王虎怒目而视，恨不得立马冲上来生吞了王虎一般！这倒是让那之前和猪哥大战的年轻狐妖甚是疑惑，不明白王虎一个区区筑基期老虎怎么有这么大的本事竟然惹到了自己这么多姐妹。    “什么事情要找俺老猪？”猪哥疑惑的挠了挠头，不过手中的九齿钉耙依然紧紧的握着，显然对于身前这姥姥依然很忌惮！    “我得到确切消息，这一次青玄国两个化神期修士度成仙劫，天上下来护法的除了青玄老祖之外，还有一个便是你们天河水府的偏将樊云龙！”姥姥声音有些阴狠的继续道：“三百年前我夫君就是被青玄老祖打死在青石山上，至今夫君的狐皮还挂在青川城里！这是我最后一次报仇的机会，我定然不会错过，倒是你，昔日的天蓬元帅对于五百年的仇怨可还记得？”    猪哥的脸色顿时有些变化，一会儿咬牙切齿，一会儿又是摇头叹息：“老猪我怎么能忘记，五百年前陷害老猪我的就有这个樊云龙，不过老猪我承蒙观音菩萨点化，这才有幸度过仙劫，我已发下天地大誓，要遁入佛门保护唐僧西天取经，从前恩怨也一并不提，此刻若是再提报仇之事，却是有些不妥了！”    “哼！猪刚鬣妄你前世还是统帅十万天河水军的天蓬元帅，仇人就在眼前竟然连报仇都不敢，好！你去做佛门的走狗，老身自己去报仇便是！”姥姥猛地一顿龙头拐杖，一挥衣袖，顿时四周一片妖气笼罩，一行人就要化作光芒消失不见。    “姥姥你可想好了，袭击天官可是要被天庭通缉的，到时候不论成败你们这青丘狐一脉恐怕都要鸡犬不留了！”猪哥脸色有些复杂的向着远处高声呼喊道。    “老身夫君三百年前无辜横死，我当时就发下毒誓定要青玄老祖、和青玄国一脉付出代价！可惜七十年前青玄老祖飞升之时老身正在闭关，这一次是老身最后的机会，就算赔上我这三千年道行，和我青丘一脉的全部性命也在所不辞！”毒怨的声音响彻天边，光芒已经瞬息远去！    猪哥看着远处的遁光，呆愣了好一会，顿时也有些意兴阑珊起来：“两位小兄弟，此刻天色以晚，走吧！到老猪的云栈洞中休息一晚，明天再回青川城不迟！”    “猪哥，刚才说的到底是怎么一回事？这窝狐狸和青玄国有仇吗？还有难道猪哥你当初被贬下天庭真的另有隐情不成？”王虎拉着猪哥一脸好奇的问道。    和你说说也无妨：“这一窝青丘山的狐狸和我老猪算是做了五百年的邻居，之前首领一直都是一公一母两只狐狸，三百年前公狐狸在度成仙劫时身受重伤，濒死之时被青玄国的青玄老祖撞见，直接把它杀掉取了内丹！至于母狐狸就是你刚才看到的那个，杀夫之仇自然是不共戴天的！”    “至于老猪我……。”猪哥难得的露出一丝惆怅的表情，看起来还真有一点电视中那对月吟诗的猪八戒形象：“哎！不说也罢，老猪我的事情有些复杂，不是一时半会儿能说的清楚的！”    “好吧！”王虎也没有再问，跟着猪哥一起去往了他的住处云栈洞，难怪自己能够在青川城中碰到猪哥，原来那里距离福陵山云栈洞只有这区区两百余里地！    而来这里的途中王虎还瞥见了高老庄，不过此刻的猪哥肯定是还没碰到抢亲的官吏，自然还没有到英雄救美，然后入赘高家的时刻！    “猪哥你这地方还真是有些，呃、家徒四壁啊！”王虎看着洞府中空旷的庞大空间，有些无语，猪哥这妖怪做的也是让人无话可说了！    老猪我懒得去弄，能住就不错了，想那么多干啥？”回到洞府猪哥那乐天派的性格顿时再次恢复，立马又把之前的惆怅忘了个一干二净，神秘兮兮的对着王虎道：“兄弟，等小清风睡觉了，猪哥我再带你去个好地方，这小子愣头愣脑的，不能带他玩儿！”    王虎顿时郁闷，之前跟着猪哥出去一趟，差点被一群狐狸小妞把虎皮剥了，这次不会又出去偷看什么人洗澡了吧！    “猪哥咱能不能消停点！我可不想大半夜的再被一群女人追着打！”王虎有些郁闷。    “兄弟你想那里去了，你猪哥我是那样的人吗？这次肯定不一样！”猪哥头摇的不浪鼓一般，两个大耳朵忽闪忽闪的，王虎顿时感觉有一阵清凉的风从自己身边刮过！    呃，猪哥这自带风扇功能还是蛮不错的！"
	}, {
		"chapter": " 第67章 小弟胃疼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336575.html",
		"content": "    夜色渐深，老天爷也很给力，天空依然显得月黑风高，    猪哥喘着粗气趴在一棵歪脖树上向着不远处一座小山眺望，王虎跟在后面同样伸着脑袋去看！    山上黑黝黝的一片，什么也没有，王虎扭过头疑惑的道：“猪哥你不会是蒙我的吧？这里哪有什么好东西！”    “兄弟，老猪我啥时候骗过你！”猪哥看着小山两眼放光，嘴角的哈喇子不由自主的流了下来：“不过要借你怀里的小红蛇一用，你不是说她无物不可吞吗？现在正好能派上用场！”    “做什么？”王虎有些疑惑不解起来。怀中的小青也伸出脑袋颇为疑惑的看向猪哥！    “这里叫做猴儿山，山后岩洞中有一片酒池，里面可是有酿造了将近三百年的猴儿酒，我一直想找机会弄点尝尝，奈何这猴山上有一处古阵，被那群猴子掌握了，古阵虽然没有杀敌的功效，困敌却很是厉害，老猪我之前闯过几次，都被莫名其妙的送了出来！”说着话猪哥摆出一副痛恨的模样，显然之前的遭遇让他很是不爽！    王虎眼睛不由的一亮，猴儿酒他自然是听说过，即便是在前世那也是鼎鼎大名的灵酒！没想到今天自己还真有幸能够碰到！    “你是说让小青把那阵法给暂时破坏掉！然后我俩前去偷酒？”王虎顿时明白了猪哥的意思，小青蛇的吞噬能力之前他是见识过的，不管是法宝还是阵法，只要有灵气存在可以说没有什么是她吞不了的！    “对！只要能使阵法失效，那里的猴儿酒就是我们哥俩的！”猪哥仿佛又想到了什么美好的画面，嘴角的哈喇子不由自主的再次流了下来！    王虎低头看了看小青，小青眼中也是露出渴望，显然对于她来说，只要有东西可以肆无忌惮的吞吃，那就什么问题也没有了！    主意敲定，王虎跟着猪哥便鬼鬼祟祟的向着那小山上摸去，刚靠近小山，猪哥立马就挥手让王虎停下，在前方有一层若隐若现的白色微光在不时的闪烁着，显然这便是那上古阵法的边缘！    王虎伸着脖子隔着阵法向小山上望去，整个小山静悄悄的，没有一点声音，显然猴群这个时候大多数都在沉睡！    王虎拍了拍怀里小青的脑袋，小青吐了吐蛇芯子，尾巴一甩，顿时化作一道红光扑到了阵法边缘，张开大嘴一口咬向那闪烁着微光的阵法！    说来也是神奇，只见那阵法肉眼可见的竟然被小青蛇吞下了一个大洞，而四周却还毫发无损，整个阵法也没有一丝一毫的反应！    伸手接过飞过来的小青蛇，看着她眼中的那一丝疲惫，王虎也是有些心疼，小青蛇的吞噬能力现在还很弱小，看来这阵法很不寻常，只是吞了这么一小块地方，小青蛇就有再次陷入沉睡的迹象！    小心的把疲惫的小青蛇放入怀里，王虎和猪哥对视一眼，均都看到对方脸上那一丝不怀好意的笑，两人蹑手蹑脚的从这小洞中钻了进去。    王虎身上九龙玉佩光芒一闪，瞬间他身上的气息便消失的无影无踪，而猪哥只是甩了甩他那硕大的猪脑袋，一团黑光从他身上冒出来，顿时气息也变得可有可无起来！    王虎看着前面猪哥有些轻车熟路的样子，心中了然，看来这家伙对于这猴儿酒肯定是惦记了很久了！    绕过前面的一片树林，根据猪哥说明，那一群猴子晚上就住在这片林子里的，而因为有阵法的防护，后山岩洞中晚上基本上没有猴子看管！    一路上，王虎不断向着四周打量，这座小山上灵气相当浓郁，而且有上古阵法存在，很有可能是上古什么大能的洞府也说不一定，或许自己还能在这里得到什么意想不到的收获！    稍稍意淫一下自己得到什么混沌灵宝之后的拉风场面，王虎嘴角不由的翘起一丝弧度，紧紧跟着猪哥向着那岩洞中走去，他感觉自己可要眼光放亮一点，不然如果被猪哥抢了先，那自己还不是要脑袋撞墙啊！    两人一前一后走入岩洞，刚刚进入，顿时浓郁的酒香便扑鼻而来，王虎只是微微吸了一口，竟然微微有些醉了，而且体内的灵力竟然也有一丝松动的迹象。    王虎哈喇子顿时流了下来，脚步顿时加快向着岩洞深处闯去。    猪哥自然不甘落后，哼哼哧哧的跑的贼快，王虎竟然有一点追不上他的样子。    走了大约三四里的模样，前方顿时一阵开阔，这是一个地下岩洞，岩洞正中心位置是一个深潭，潭中酒浆深红，不时的便会有一两个气泡从谭中冒出来，啪的一声破裂，散发出浓郁的醇香！    这酒颜色看起来就像是现代的葡萄酒一般，但是多多少少有一些浑浊，那应该是一些灵果的果肉残留，王虎还正在打量四周，猪哥眼睛一亮，九齿钉耙咣当一声仍在地上，扑通一声直接趴在潭变，长长的嘴巴直接插在深潭中，顿时那潭中的猴儿酒竟然以肉眼可见的速度快速下降！    王虎心中顿时一急，这猪八戒还真是一个吃货，竟然这就喝开了！可是他之前过来没有带容器，顿时便有些束手无策起来，难不成自己也趴上去和猪哥一起喝他娘的！    可是就自己这肚量，怎么能和猪哥比，西游记中猪哥那可是能整整吃下一座米山的存在啊！    眼中一阵乱飘，突然王虎眼中一亮，在这岩洞的穹顶之上，挂着大大小小十数个葫芦，每一个葫芦上面都散发着微微的亮光，一看就是好东西！    王虎猛地跳起，一把扯下来一个葫芦，拔开葫芦塞子，顿时浓郁的酒香扑面而来，而且这葫芦看着不大，却是实打实的法宝，恐怕就这一葫芦就比下面潭中的所有灵酒加起来还要多！    王虎顿时咧嘴一笑，看着还在那边喝的不亦乐乎的猪哥，大手一挥，顿时穹顶上的十数个葫芦直接被他悄悄收入了储物虎牙之中。王虎查了查，这些葫芦一共有十七个，等于自己直接多出了十七潭的猴儿酒，想到这里王虎的嘴巴顿时裂开，真想哈哈大笑两声，不过看着还在那边闷头大喝的猪哥，他还是决定闷声发大财的好。    抬脚走过去，王虎不禁再次咧了咧嘴，就这一小会儿功夫一潭的猴儿酒竟然被猪哥喝了个大半！    “嗝！”猪哥看起来喝的差不多了，摇摇晃晃的站起来打了个酒嗝，一脸疑惑的看着王虎道：“老弟，这猴儿酒可是好东西你怎么不喝呐？”    “额！猪哥不瞒你说，小弟有些胃疼，暂时还是不喝了，我找找看有没有什么容器，装回去一点，留着以后慢慢品尝吧！”王虎捂着肚子脸上显得一阵肉疼，低着头目光乱飘。    还别说，这一瞟，还真又让他发现了好东西！"
	}, {
		"chapter": " 第68章 风紧扯呼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336576.html",
		"content": "    远处角落里，一颗翠绿的葫芦藤蔓沿着墙壁一直向上蔓延，在藤蔓上有着四五个青色葫芦生长，这些葫芦看起来和之前王虎收起来的差不多，不过树上的这些看起来有点小，应该还没有长成！    藤蔓一直延伸到更高处的一个圆形孔洞，然后枝桠攀附，直接从孔洞中伸了出去！    王虎颇为好奇的走过去，仰头向着高处看去，在那洞口处，王虎刚好看到一颗闪烁着无尽绿光的硕大葫芦长在那里。这葫芦明显比别的葫芦要大的多，而且上面已经隐隐有金光闪烁，看起来很是不凡！    王虎目光一亮，正要想办法去摘，不料那洞口处突然一个猴头露了出来，同时向着下方看来，刚好和王虎目光对视！    王虎心中一突，知道事情恐怕有些不妙，双腿微弓猛地向着那圆洞跳去！    “吱吱！”一声猴子的叫声猛地在上方响起，在宁静的夜色中显得极其突兀!    “兄弟！快跑，被猴子发现了！”猪哥满脸潮红在下方摇晃着脑袋，拖着九齿钉耙就向着外面跑去。王虎心中惦记着那散发金光的葫芦，一咬牙脚步不停，再次在岩壁上重重一踏猛地向着洞口窜去！    距离那葫芦近在咫尺，王虎双眼一喜，伸手就要去摘葫芦，手指刚刚碰到，头顶突然一暗，一根硕大的棒子猛地朝着王虎头顶砸来！    “尼玛！”王虎咒骂一声，不得不抬起双臂，身上有金光流转，八九玄功全力运转，硬顶了这一棍！    一股巨大的力量轰在手臂上，王虎只感觉整个手臂顿时一阵酸麻，身体犹如一发炮弹一般，轰的一声砸在下方的大地上，地面直接被砸出了一个大坑！    王虎嘴角咳血，慢慢的从坑洞底部爬起来，仰头看去，上方一个猴子此刻正好伸头过来，朝着王虎一阵呲牙!    这猴子结丹修为，一身力气极大，能看的出来也是走的炼体的路数！    “******的！”王虎那是吃亏的主，身体一晃再次向着上方冲了上去，手中白光一闪，骨刀出现，迎着那猴子就是一刀劈过去。    同时王虎身后一闪，煞尸出现，硕大的拳头同时从侧面砸了上去。    “轰轰轰！”一阵剧烈的轰鸣声响起，煞尸再次被一棍子砸了下去，而王虎却是脚尖一点，趁着猴子攻击的间隙，身体一闪窜了出去！    擦掉嘴角的鲜血，王虎森冷的呲牙一笑：“猴子，刚才那一棍子打的爽啊”    “你这贼子，偷了俺家的猴儿酒，还想要作甚？”在这猴子的旁边还有另外两只筑基期猴子，三只猴子脸色凝重的看向王虎，通过刚才的交手，这几只猴子已经看出来了，王虎不是一个能够简单对付的主！    “轰、轰！”不远处的森林边，同样有轰鸣声传出，王虎不用看也知道，肯定是猪哥也和猴子对上了，而且看这交手的动静，那边的猴子定然要更加厉害！    王虎脚步一动，伸手就想要去摘那微微散发出金光的葫芦。    “嗡！”风声响起，一根棍子顿时横在了王虎面前，对面的猴子呲牙威胁道：“贼子，快把猴儿酒交出来。”    就在这时，远处又有两只猴子快速的窜过来，这两只猴子看起来同样也是结丹期修为！    “我擦，这猴子窝厉害的家伙还不少啊！”王虎眼珠一转，知道今天想要再拿这金色葫芦，恐怕有些办不到了，脚步不着痕迹的向后退去，身边刚刚从圆洞中窜出来的煞尸老黑如影随形的跟着他。    不曾想就在这时怀中的小青猛地窜了出来，爬在王虎肩膀上嘴巴暮然张大，向着那散发金光的葫芦猛地吞噬了过去!    四周猛地狂风骤起，在几个猴子愣神的瞬间，那金色葫芦连同一段葫芦藤茎叶猛地被小青蛇吞入了腹中。    王虎大喜，再无遗憾，哈哈大笑着，浑身妖气弥漫猛地向着远处窜去!    “贼子休走，还我宝葫芦！”身后一群猴子的尖叫声响起，那三个结丹期猴子更是浑身金光大亮，猛地朝着王虎追赶了过来!    “哈哈，老子会怕你们？”王虎骨刀一震，一边跑路一边和之前那给了他一棒子的猴子手中的棍子对了一记。    而另一边老黑也同样抵挡住了另外的两只猴子。    “轰轰轰！”一阵地动山摇的轰鸣声传来，妖族的战斗永远都是这种破坏力极强的硬碰硬，如果是人族修士，王虎凭借筑基中期巅峰的修为不用什么特殊手段的话，恐怕根本打不过，但是妖族的话就完全不同了。    人族主要练气，攻击路数就像是现代游戏中的法师，害怕近身，这也是王虎之前能够凭借筑基修为斩杀筑基大圆满，或者结丹的原因，出其不意和对方的大意是主要原因。但是如果没有什么特殊手段的话，人家放风筝就能让你毫无还手之力，妖族大多炼体，打斗基本上也都是大开大合的这种硬碰硬套路，而王虎的肉身本来就是比较强悍的，甚至真要比较起来，比一些结丹期的妖族肉身都要强悍！    王虎加上老黑，和对面三个结丹期猴王打的不亦乐乎，一路上树木倾倒，飞沙走石，妖气弥漫！    “猪哥，风紧扯呼，要撤了！”王虎边打边退，退到小山边缘，刚好看到猪哥正晕头转向的和两个猴子缠斗，这两个猴子明显修为更高，恐怕有元婴期的修为，现在没有了阵法的掩护，应该不是猪哥的对手，不过猪哥喝的晕头巴脑的，十成力气发挥不出一成，倒是和两猴子打的不相上下起来！    王虎这一声大喝，顿时吸引了所有人的注意，猪哥双眼酒意弥漫的看了王虎一眼，九齿钉耙猛地一晃，被他收了起来。    “看老猪我的！”猪哥风骚的甩了甩他那本来就没几根的头发，身体猛地涨大，瞬间变成十丈高的巨人，伸手一捞直接把王虎捞在了手里，全然不管身后那一群叫嚣的猴子，一步便迈出了三四里远，直接跨出了小山的范围！    王虎只感觉耳边风声呼啸，一阵天旋地转，就像是坐过山车一般在半空中忽上忽下。    艰难的扭头向后瞥了一眼，两人刚刚离去，身后就被一层雾气弥漫，显然他们跑的够快，要不然还真有可能再被困在那上古阵法之中了！"
	}, {
		"chapter": " 第69章 来一口儿",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336577.html",
		"content": "    王虎被猪哥握在手中，心惊肉跳的看着猪哥脚步踉跄，大踏步在森林里狂奔而去，生怕猪哥一个不注意，一个跟头摔个狗吃屎，关键是他皮糙肉厚怎么摔都没事，自己这小身板恐怕就要遭殃了！    “扑通！”终于到了云栈洞大门前。猪哥轰隆一声直接倒在洞门前的空地上呼呼大睡起来，直接压倒一片树林，王虎艰难的从猪哥指缝间爬出来，看着四周那些被压倒的大树，以及洞府前这一大片空地，当时自己第一次来还挺疑惑这到底是怎么来的，现在就有些明白了，恐怕就是猪哥这厮每隔一段时间都要去偷酒，然后回来就现在这幅德行，倒地就睡搞成这样的！    清风揉着惺忪的睡眼从洞府中走出来，看着身体庞大的猪哥呼噜声震天响，顿时睡意全消睁大眼睛道：“王虎大哥，这是怎么回事？”    王虎嘿嘿一笑，心情极好的拍了拍清风的肩膀：“你大哥我和猪哥出去打了打秋风，收获不错，等下让你见识见识！    走进山洞，王虎迫不及待的把小青拎了出来，在她极不情愿之下，一脸严厉的想让她把那金色葫芦给吐出来。    “小青啊，你看我辛辛苦苦的打了那么久，还挨了那猴子一棒子，到头来好处拿到了，你还想一个人吃独食，虎哥我伤心啊！心都伤透了！”王虎表演的很是尽兴，就差一把鼻涕一把泪了。    “嘶嘶嘶！”小青奋力的争辩，王虎顿时明白，她在说自己得到的那十七葫芦猴儿酒！    王虎故意装做自己没听见，捂着脸一个劲的在那里“声泪俱下”。    “哎，伤心啊，亏我有什么好东西都给你吃，之前那一百多颗丹药，还有那么多的灵宝，法宝，不说了、不说了，伤心啊！”    “嘶嘶嘶！”小青嘶鸣了两声，赌气似的咬了王虎手臂一口，顿时两个清晰的蛇牙印出现，与此同时，小青大嘴一张猛地把那金色的葫芦给吐了出来。    王虎顿时也不哭了，双眼放光的一把抓过葫芦，看了看手臂上的蛇牙印，微微有些疼，不过最主要的是有些痒，看来是小青调皮给自己使坏呢，王虎也不在意，嘿嘿笑着摸了摸小青的脑袋，有些感慨：“小青啊，你这能力也够逆天的了，什么东西都能吃，等成长起来，那还得了，虎哥我到时候恐怕都打不过你了！”    “嘶嘶嘶！”小青得意的摇了摇尾巴，显然对于王虎的夸奖很是受用！    王虎目的达到，搓了搓手这才把目光盯住那金色葫芦，拿起来翻来覆去的查看。    这金色葫芦看起来就很不寻常，而且比王虎曾经得到的那装酒葫芦要大上一套，在葫芦口上有一个明显的被什么利器打开过的痕迹，不过并不明显，而且现在看起来这痕迹应该是很早以前弄出来的，现在都已经再次从葫芦口两边的边缘愈合在了一起！    王虎心中一动，猛地用力再次一掰，葫芦口上啪的一声，竟然直接被王虎给掰开了。    顿时一股浓郁的酒香瞬间飘散，王虎伸头向着里面一瞧，粘稠的金黄色液体在缓缓流转，这酒香比起之前在岩洞中闻到的不知道强了多少倍，如果那是三百年的陈酿的话，王虎感觉这一葫芦酒最起码也酿造了三千年。    “好香，闻起来好像琼浆玉液的味道！”小道士清风从外面走进来，伸着脖子向着王虎这边看来，小青也同样攀附在王虎身上向着葫芦中张望。    就连外面正呼呼大睡的猪哥那震天的呼噜声也猛地一停，庞大的猪鼻子轻轻的耸动了两下！    王虎一看这是要坏菜的节奏，眼疾手快的再次把葫芦塞子盖了上去，顿时四周那弥漫的酒香立马消失不见！    外面震天的呼噜声再次响起，王虎这才微微松了口气，这一葫芦酒可不比别的葫芦，里面空间就葫芦这么大，如果被猪哥发现，那还真不够他塞牙缝呢！    清风走到桌前，眼巴巴的看着葫芦，一脸的渴望：“王虎大哥，你这葫芦酒是从那里弄来的啊，好香，闻起来和我师傅从王母娘娘那里得来的琼浆玉液一个味道！”    “小清风你可是学坏了啊！想喝就说想喝嘛，不用这么恭维我的酒，还王母娘娘的琼浆玉液，哈哈！”王虎翻了个白眼，不过显然对于清风所说所很是受用！    “不是的，王虎大哥我说的是真的……。”清风脸色有些红。    “那咱们喝一杯？”王虎打断清风的解释，用眼神示意他。    清风立马点头入捣蒜，王虎又转头看向小青，小青的蛇脑袋更是不断摇晃，双眼中明显很是渴望！    王虎眼睛四处乱飘，在旁边还真让他找到了几个石碗，王虎快速在三个石碗中倒了一点，催促道：“都快喝，不然酒香又要飘散出去了！”    小青最是迫不及待，蛇头伸到碗里，一口就把王虎倒的一点给喝了个干净，然后仰起头再次一脸渴望的看向王虎。    “我去，小青你个败家子，咱能悠着点喝不？”王虎话音刚落，小青娇小的蛇身顿时摇晃了起来，一双蛇眼也变得有些迷离！    “呃！”王虎转头再看清风，这家伙也已经喝完了：“王虎大哥，这酒好厉害，我头好晕，好想睡觉！”    “哈哈，看你们这酒量真是不行啊，就这一口就醉成这样，看哥的！”王虎端起自己面前的一碗，闻着里面浓郁的酒香，舔了舔嘴唇，快速的喝了一小口，顿时满齿留香，王虎感觉自己一下子像是坐在了云端，清风拂面。    “这感觉，好爽!”王虎迫不及待的一口把石碗中的酒喝完，睁开眼睛，长长出了口气，喉咙处有一种火辣辣的感觉，但是却又极其舒服，五脏六腑中好像瞬间有一股暖流在流转，体内的修为顿时有了松动的迹象！    “尼玛，这还真有点晕啊！”王虎晃了晃脑袋，向着四周看去：“小青你什么时候学了幻影术了，怎么一下子变成了三个！”    “清风你又调皮了吧，怎么头朝下脚朝上，这是在干嘛呢……。”"
	}, {
		"chapter": " 第70章 亿万生灵血大阵",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336578.html",
		"content": "    王虎做了一个梦，梦到自己又回到了现代，而且修为还在，成了隐藏在都市中的一只老虎，于是开始了自己装逼打脸的辉煌一生。    见到不顺眼的一脚踩死，看到好的妹子就上去撩拨一下，正爽的不亦乐乎，突然感觉到脸上有点疼。    “恩？”王虎有些不情愿的睁开眼睛，一睁眼顿时看到了一个美丽少女正在啪啪的打自己脸：“我去，这什么情况，哥不是正在打别人脸吗？这怎么反过来了！”    定睛一看，这不正是之前遇见的那个彪悍的狐狸妹子吗？    “酒鬼你终于醒了，快起来，我们要走了！”妹子轻蔑的瞥了王虎一眼，转身留给了王虎一个背影，咳，当然还有那一扭一扭的美臀！    “我靠！这是被人鄙视了，而且看起来还是个美女！”王虎坐起身郁闷的向着四周看去，这里还是猪哥的云栈洞，摸了摸怀里小青还卷缩在里面睡觉，王虎顿时舒了口气，感觉只要有小青在就算是玉皇大帝突然站在自己面前，那自己也敢搞一搞！    晃了晃依然有些昏昏沉沉的脑袋，王虎打了个哈欠，自己的模样看起来有些糟糕啊，满身的酒气，难怪会被人鄙视！    突然王虎身子一顿，继而脸上猛地露出狂喜的表情，没想到自己竟然在不知不觉间突破筑基中期，进阶到了筑基后期，难道就因为自己之前喝的那一点金黄色的猴儿酒吗？    那自己可是还有一大葫芦呢！岂不是说自己靠着这葫芦酒甚至有直接进阶到结丹境界的可能了？想到这里王虎心中顿时情不自禁的得意起来，看看哥，喝着酒睡一觉这就升级了，这酸爽！    “王虎大哥，你终于醒了，外面那一群狐狸妖怪又来了，你说我们怎么办？”清风小跑着跑到自己床边，一脸担心的向着外面看去。    王虎扭了扭脖子，再晃晃手臂，顿时全身咔啪咔啪猛地爆豆子一般的炸响，同时疑惑的问道：“恩？她们来干什么？”    “她们想要猪哥帮忙一起攻打青玄国！”清风脸上看起来有些犹豫。    “之前猪哥不是已经拒绝她们了吗？怎么又来了？”王虎站起身，向着外面走去。    清风小跑着跟在后面，小脸上闪现出一丝愤怒道：“是因为亿万生灵血大阵！”    王虎脚步一顿，猛地回头看向清风道：“什么意思？”    “亿万生灵血大阵，是青玄国偷偷在皇城之下布置的阵法，每年都要用九千九百九十九个凡人和九百九十九个修士的鲜血浇灌，人乃万物之灵，即便是凡人身上也或多或少有灵气的存在，而亿万生灵血大阵便是要把这些作为祭品的人身上的灵气压榨出来，强行灌输在阵眼之人身上，这样便可以疯狂提升此人的修为！”清风脸色有些涨红的说道。    王虎皱起眉头，有些不解的道：“不对啊，如果青川城每年都要杀这么多人的话，那早就怨气冲天而起了，但清风你不是说青川城之上尽是祥瑞之气吗？”    “是因为上古传送阵！青玄国皇城最深处有一座上古传送法阵，不知道他们用了什么巧妙手段，把因为杀人而形成的无边怨气全部引导通过上古传送阵，传送到了数十万里之外的西牛贺州去了！”还没等清风回答，不远处一群漂亮的狐狸妹子朝着王虎走了过来。    王虎心中一动，上古传送法阵这不正是自己要找的吗？真是踏破铁鞋无觅处，得来全不费工夫啊，没想到之前自己辛苦找了半个月都没有一点头绪，在这里却是得到了线索！    回头一看，领头的正是之前打自己脸的那彪悍小狐狸，而她身后跟着的则是那天晚上被自己无敌嘴炮喷的差点抓狂的几个妹子！    王虎平复下自己心中的狂喜，脸上露出笑意道：“几位美女早啊！没想到这么快咱们又见面了！”    “早吗？现在太阳马上就要落山了好吧！”领头的妹子一点面子也不给，瞥了一眼西方的落日，依然满脸鄙夷。    “呃！”王虎张了张嘴，最终也没有说出话来，这小妞自己没招惹她吧，怎么处处针对自己的样子！    王虎也懒得理会他，毕竟咱现在还打不过她，男人嘛，该缩一下的时候还是要缩的！    突然王虎猛地感受到有人似乎在凝视自己，抬头一看那彪悍小狐狸身后，穿着红衣、和穿着青衣的一群狐狸精正对着自己怒目而视！    王虎脸上顿时露出羞涩的表情：“几位姐姐，你们不要这么火辣辣的看着我行吗？我会害羞的！”    “无耻！”几女异口同声的喊道。    王虎笑嘻嘻的露出两排大白牙，向着几女作揖道：“多谢几位“大”美女的夸奖了，我以后一定会向着更无耻的境界继续发展的！    王虎把那个大字特意加重了语气，顿时又是让几位美女一阵咬牙切齿！没办法相对于领头那彪悍小狐女胸前的波涛汹涌，她们的怎么看都有些不够看！    领头女子听着王虎的调侃，不禁有些柳眉倒竖，这家伙看起来只是筑基期修为，也有胆子调戏她们这一群结丹、元婴、化神的狐妖，真当狐狸都是吃素的啊！    脚步一动，就想要过来给王虎一个教训，不料就在这时不远处一声大笑声传来：“兄弟，你终于醒了，老猪我也没见你喝多少酒啊，怎么就醉了七天七夜？”    王虎走上去和猪哥来了一个大大的拥抱，同时掩饰自己的一丝尴尬，他当然不能告诉猪哥那金色酒浆的事情，要不然凭借猪哥喝酒如同喝凉水的性格，还能有自己的份？    轻咳一声王虎岔开话题问道：“猪哥，看来你是同意要大干一场了！”    “当然，亿万生灵血大阵，可是天庭明令禁止的阵法，即便老猪我把青玄国掀他一个底朝天，那也算是替天行道，况且我现在可是菩萨的人，不看僧面看佛面，玉帝老儿还不得捏着鼻子认了！”    “再何况樊云龙下凡，而且还落在老猪我的手里，新仇旧怨加在一起，自然要让他身上先多九个窟窿眼再说，嘿嘿！    王虎和猪哥心照不宣的贼笑起来，这当然还是不能说出来的！"
	}, {
		"chapter": " 第71章 再遇四大恶少",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336579.html",
		"content": "    “无聊啊！王志这都怨你，没事撞什么元婴修士，害得我们三个也跟着你受苦，竟然被派过来守城墙，我家里可是还有两个新得的娇妾等着大爷我临幸呢！”龙天翘着腿，一脸不耐烦的躺在长椅上，看起来颇为烦躁。    作为青川城恶名远扬的四大少之一，竟然要来这里守城，在他感觉中那真是比日了狗还难受！    “得了吧，龙大爷要不是你和叶辰大爷把董家小姐办了，而且还是两个人一起上，董老爷要挥刀砍你们，我们会来这里？”王志撇着嘴说道。    “哈哈！谁让那小娘们儿不知好歹敢嘲讽老子的！”旁边另一个嘴唇略薄的少年，眯着眼睛寒光闪烁道：“况且就董老鬼一个外来户，来我们青川城才十年不到，你真以为他敢动我们一下？”    “就是，我爹让我们来这里是给他面子，现在咱们大事成功在即，老家伙们都不想出什么差错罢了！”龙天鄙夷的撇了撇嘴，显然对于那个董老鬼也是不屑一顾！    “你们三个只知道玩女人的蠢货，也知道大事成功在即？那还不收敛一点？”另外一个站在远处，一脸冷峻的少年听着三人的对话，冷声道。    王志三人对视了一眼，均都哈哈大笑起来：“杀人狂什么时候变得这么懂事了？告诉我们兄弟，这几天又杀了多少人了？”    “不多不少，刚好十七个！”张定刚咧嘴笑了起来，作为四大少之中唯一一个不喜欢玩女人的家伙，张定刚的癖好更令人胆寒，每天睡觉之前必须要杀人，用他自己的话说这就是在修炼，在凝炼煞气！    他也是四人中修为最高的一个，现在已经是筑基巅峰的修为了!    “我说兄弟们，哥几个呆在这里也是无聊的很，要不找点乐子玩玩？”龙天斜着眼睛瞥了剩下三人一眼，露出询问的目光！    “同意！不过玩什么？”叶辰本来昏昏欲睡的模样立马来了精神，显然只要说到玩，他比谁都积极！    “我倒是有个想法，咱们不如这样……。”王志眼珠一转，慢慢把自己的想法说了出来！    “不错！不过如果弄死人怎么办？”张定刚跃跃欲试的握了握拳头，显然已经心动！    “怕什么，这里的都是些贱民，还能翻了天了？”王志嘴角露出残酷的笑意：“况且我们可是赏他们钱的，谁死了只能怪他没这个福气！”    青川城大门前王虎站在这里有些感慨，阔别了半个月，自己等人终于再一次来到了这里！    和上一次不同，现在再次抬头向着青川城中望去，不知是不是错觉，王虎总感觉看到了无数冤魂在嚎叫，整座青川城都仿佛是在枯骨上面堆砌而成的一般！    之前在云栈洞他们便已经和青丘狐族商量好，兵分两路潜入青川城，等到两个化神巅峰强者开始度成仙劫，天上青玄老祖和天河水军偏将樊云龙下凡为两人护法之时，再突然出现，打他们一个措手不及！    “兄弟，你鬼点子多，你说说咱们要怎么办？”猪哥也不傻，虽然狐狸们说的信誓旦旦，不过耳听为虚，眼见为实，到时候搞的青玄国鸡飞狗跳，结果人家皇城下面什么也没有，师出无名，那他们可不就傻眼了！    王虎摸着下巴沉吟了起来，这青玄国水很深，之前从青丘狐妖隐藏在城中卧底那里得到了消息，青川城中化神以上的强者就有三个，更别提元婴和结丹了，现在的青玄城可以说是固若金汤，铁板一块，想要正面找到突破口王虎没这个自信。    “这要先想办法找个借口闹点事才好啊！”王虎有些苦恼的喃喃自语，脑海中不由得想起王志来，要是这家伙再出来闹点事那就完美了！    就在这时，前方城门口人群聚集地的骚动引起了王虎的注意，无数人好像正在地上争抢着什么。    “我的金子，这是我的！”之前卖给王虎地瓜的老头此刻摊子也不要了，一只手抓着一锭金子，另一只手还在拼命的在地上划拉，显然还想要抢另一块！    “嗖！”突然高空中一声破空声响起，一块金子如同子弹一般直接命中老头的脑袋。    鲜血狂涌而出，老头眼睛猛地睁大，眼中闪烁着一丝迷茫，好像不明白自己身体怎么突然就不听使唤了。    扑通一声老头身体一软倒在地上，身体抽搐了两下便彻底没了动静，直到死他也不明白自己到底是怎么死的！    王虎目光一凝，抬头向着那金子砸来的高处看去，一道人影顿时落在了王虎的眼中。    “哈哈，老子的第四个人头！”张定刚哈哈大笑起来，伸手在身后的大箱子里猛地抓了一把金子向着下方撒去，下方人群本来对于死人都有些畏惧，但是看到这么多金子洒下来，顿时双眼再次变得疯狂起来。    “贱民！”龙天不屑的向着下方吐了一口唾沫，手中金子猛地出手，下方人群中一个中年人应声而倒，转眼间便又被疯狂的人群淹没！    “看我的！”王志也兴奋了起来，瞄准一个老太婆，手中金子顿时呼啸而下！    “啪！”突然一只手突兀的从旁边伸了出来，一把接住了激射而来的金子。    王虎抬起头向着城墙上正玩的不亦乐乎的四人微微一笑，施施然把金子收入了储物虎牙之中！    “这人是谁，竟敢挑衅我们四大恶少的威名，弄死他！”叶辰同样看到了这一幕，微微眯起眼睛，寒光闪烁。    同时手中那一枚金子瞄准王虎脑袋砸去，另一边的张定刚和龙天两人同样不甘落后，三颗金子不分先后的朝着王虎呼啸而来！    “啪啪啪！”王虎出手如电，把三枚金子全部捞在了手里呲牙冷笑道：“从来都是老子用金子砸人，还从来没人敢用金子砸老子，你们四个倒是好胆！”    “猪哥、清风上，搞他们！”王虎双腿猛地在地上一弹，轰的一声直接向着城墙上的四人冲去！    猪哥嘿嘿一笑，大肚子一挺紧随其后。    清风倒是没有立刻上去，他此刻正在奋力的把一个被金子砸伤的平民从人堆里拉出来，小脸上堆满了愤怒！    “嗖、嗖、嗖！”王虎人还没到，手中抓着的三枚金子就已经呼啸而去，直接朝着张定刚三人砸去。    看着三人狼狈逃窜的身影，王虎笑眯眯的转头看向早已经吓呆了的王志道：“姓王的，好久不见啊！”"
	}, {
		"chapter": " 第72章 悲哀的黑老头",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336580.html",
		"content": "    “你、你、你不是已经离开青川城了吗？怎么又回来了！”王志对于之前王虎的所作所为到现在还是记忆犹新，此刻看到王虎站在自己面前，顿时双腿有些发软！相比于元婴修为的清风，他对于王虎的畏惧显然更大！    “啪！”王虎二话不说，先来一个巴掌作为见面礼：“你什么你，叫虎爷！你们倒是挺会玩的哈，还用金子砸老子，刚才砸的很爽啊？”    王志被一巴掌扇的晕头转向，一屁股坐倒在了地上，哼哼唧唧两声，却是一句话也说不出来！    “什么人，难道不知道我们四大少的威名吗？”旁边的龙天看着王虎说动手就动手，顿时有些色厉内敛。    “呵呵，四大恶少？老子倒是早就听过，不过老子找的就是你们：”王虎呲牙冷笑，同时暗中给猪哥传音：“猪哥，我们机会来了，把这件事情闹起来，先摸一摸这青川城的水到底有多深！    “呵呵，交给老猪！”猪哥大肚子一晃，身体暮然出现在龙天和叶辰身边，两只大手如同两只钢钳一般，一手一个把两人拎小鸡一样拎了回来！    不远处的张定刚瞳孔一缩就想要逃跑，王虎嘿嘿一笑，猛地窜了过去。    “给我死！”张定刚修为筑基大圆满，面对筑基后期的王虎自然是一点不虚，双手快速掐诀，在他的身后一团黑气快速形成，形成一个恶鬼头颅模样，嘴巴大张，猛地向着王虎吞噬过来。    “煞气？”王虎脸上有些讶异，不过动作丝毫不停，任由那煞气头颅一口把自己笼罩！    张定刚没想到竟然一举成功，脸上露出狂喜，手上再次掐诀，一把漆黑长剑嗖的一声从他身后射出，猛地向着被煞气包裹着的王虎一剑刺来！    “在老子面前玩煞气，你还真是好大的狗胆！”王虎一声冷笑，完全不受煞气的侵扰，在他的头顶凝煞幡一闪，所有煞气顿时如同被鲸吞一般，几个呼吸间便消失不见，王虎手握骨刀，一刀向着那漆黑长剑砍去。    “轰！”力大无穷的一刀，直接把那漆黑长剑砍成两段。    “让虎爷我教教你怎么用煞气！”王虎身体一晃，出现在张定刚身边，此刻的张定刚法宝被砍断，正是心神巨震之时，王虎双眼暮然有黑气凝聚，形成两道黑光猛地射入张定刚的双眼！    顿时凄厉的惨叫声从张定刚嘴里传出，然后瞬间止住，张定刚双目呆滞了一下，然后满脸恐惧的看向王虎，手脚并用身体不由自主地向着后边退去！    王虎双目黑光一闪，凝煞幡消失不见，大手抓住张定刚的衣领扔向了这边已经脸色发白的另外三人！    之前王虎就有所了解，青玄国起源于青玄宗，而青玄宗就是被四大姓氏掌控，张家、龙家、叶家和王家！可以说这四大恶少便代表了整个青玄国最核心的势力！    “是谁敢打伤我儿！”就在这时远处天边突然一声极其愤怒的怒吼声响起，紧接着一道笼罩在无边黑气中的身影，裹挟着无尽霸气，轰隆隆的向着这边冲来！    “猪哥！”王虎双眼闪烁，身体却是后退了半步！    猪哥心领神会，手中九齿钉耙一晃，身体同样向着半空中窜去：“是你家猪爷爷我，你待怎样？”    “轰！”九齿钉耙和对方手中的长枪猛地碰撞在一起，那道笼罩在黑气中的身影来的快去的也快，轰隆一声直接砸在城中的一片房屋中，顿时房屋坍塌，方圆一里内全部被毁坏成了一堆废墟！    猪哥人在天空，手中九齿钉耙猛地变小，极其风骚的理了理自己有些散乱的头发！    说起来猪哥最强的就是力气，那人想和他硬碰硬的比拼力气，结果自然可想而知！    “嗖！”远处又是两道剑光冲天而起，猛地朝着猪哥射去，王虎瞳孔一缩，这两人都是化神期的强者，如果按照青丘狐族给的情报，那除了那两个渡劫的化神巅峰强者之外，青川城应该有三个化神强者，这里出现了两个，那应该还有一个化神期强者没有出现！    “轰轰轰！”天上战斗极其激烈，王虎之前就有所交代，让猪哥把修为压制在化神期，这样一来倒是和天空中那两人打了个五五开！    “轰隆！”刚才被猪哥一耙子放倒的那浑身笼罩在黑气中的元婴期强者再次从废墟中窜出，化作一道黑光疾驰而来，不过这次他的目标显然不是天空中的猪哥，而是站在城头上的王虎。    王虎瞳孔一缩，嘴巴猛地张大：“清风救命！”    一阵狂风骤然在王虎身后刮起，轰的一声再次和那黑光撞在了一起，一青一黑两道光芒瞬间在天空中对撞了九下。    那黑老头再次悲催的被青光直接撞飞，不偏不正正好再次撞在之前第一次的落地点上，这一下方圆三里内房屋瞬间化为飞灰，一个巨大的大坑显露出来。    “咳咳！”大坑中传来一阵阵咳嗽声，以及一声愤怒的吼叫！    王虎看了一眼那坑洞。默默的为这黑老头默哀了三分钟，短短一刻钟不到，两次被撞飞，而且落点还是同一个地方，让谁恐怕都会觉得憋屈吧！    王虎身前，青光一闪，清风身影显露出来，此刻的清风和之前呆萌的样子有些不一样，嘴唇紧紧抿着，手中一把青色长剑散发出耀眼的光芒，眼神郑重的看向远方，小小的身体内，一股惊天的气势正在酝酿，显然作为镇元子的高徒，实力也是不可用寻常等级来判断的！    王虎还真怕清风突下杀手，把整个事情搞僵，赶紧跑过去拉住清风的手臂道：“清风，要冷静，现在还不是时候！”    清风身上的气势缓缓收敛，仿佛又变回了呆萌小男孩的样子，回头看了一眼城门下那躺在地上被金子砸死砸伤的十几道身影，沉默了一个呼吸，展颜一笑道：“王虎大哥，我明白的！”    “统统都给我住手！”远处的皇城中，一声怒喝猛地传来，紧接着便是一道耀眼的金光冲天而起，在这金光的身后同样跟着另外七道光芒，向着这边疾驰而来。"
	}, {
		"chapter": " 第73章 试探",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336581.html",
		"content": "    王虎精神一震，瞬间就明白，这是正主要来了！    之前虽然战斗的激烈，但是王虎很清楚，对方这是在试探自己，毕竟化神强者突然在这么关键的时刻来到青川城确实会让对方警惕！    “轰！”天空中猪哥和对方两个化神强者再次重重的对轰了一击，然后瞬间后退，拉开距离，均都是警惕的看着对方!    金光渐渐散去，一个身穿皇袍颇具威严的中年人出现在高天之上。    “参见吾皇！”青川城中凡是看到这金光中显露出身影的人，全部都跪拜了下来，就连那城头上被王虎等人制住的四大恶少也不例外！    这一下，王虎三人顿时显得有些突兀，所有人的目光全部都聚集在了他们的身上！    “咳！我说兄弟，你说咱是不是也要表示表示！”猪哥被这么多人盯着顿时显得有些局促，小声的王虎耳边说道！    王虎翻了个白眼：“要什么表示！难道还要跪下和他磕头吗？他这只是想要气势上压制我们，让我们心虚，等下取得谈判的先机，我们应该展现自己的王霸之气，压他们一头，毕竟这一次我们占着道理的嘛！”    “那怎么展现自己王霸之气呢？”清风此刻彻底恢复了之前的呆萌脸，此刻有些犹豫，一脸好奇的问道！    “看哥的！”王虎神情瞬间变得有些桀骜不驯，一把把骨刀抗在肩膀上，迈着八字步一摇三晃的走到城墙边缘，一脚踏在墙头上仰头道：“天上的那个，对！就说你呢！赶快给老子下来，老子看的眼晕，不知道的还以为天上多出个太阳呢！”    “放肆！怎敢如此和吾皇说话！”那一身皇袍的男子皱了皱眉头，没有说话，但是他身后紧随的一个男子却是声音尖锐的开口！    王虎脸色变得有些古怪，满脸讶异的看着说话的青年，面白无须，声音尖锐，满脸娘气：“你是……太监吧？”王虎有些好奇的问道，说实话王虎除了之前在电视上看到过太监之外，还从来没有见过真的，今天总算是见到活的了！    “放肆！不知死活！”那青年满脸涨红瞬间恼羞成怒，手中捧着的剑匣猛地向着前方一抛，顿时七把长剑激射而出，化作七道虹光向着王虎激射而来。    “有小爷我在，敢伤我大哥？”清风努力模仿着王虎的表情动作，身体化作一道青光冲天而起，砰的一声把那七道虹光打退，身影一晃，学着王虎单脚踩在墙头上，甚至还无师自通的抹了抹鼻子，一副小痞子的模样！    王虎暗暗给清风比了大拇指，这小家伙还真是学什么都快！    后面的猪哥有些急了，挠了挠硕大的脑袋，大耳朵一阵忽闪，轰的一声一屁股坐在城头上，瞬间压塌一片城墙，手中的九齿钉耙重重一顿：“让你们也见识见识老猪我的王霸之气？”    王虎顿时以手捂脸，猪哥现在的姿态那真是有点不忍直视！    天空上那身穿皇袍的中年人皱着眉头看着下面的这搞笑三人组，瞬间有些无奈，貌似自己凡间皇帝再加上化神强者的身份真的起不了任何作用！    “三位，吾乃青玄国皇帝龙轩，请问你等三人大闹我青川城到底意欲何为？”龙轩最终还是决定直接发问，不再拐弯抹角的绕弯子。    “咳！我等三兄弟本来过来青玄国是有事相求的，但是还没进城就被那四人用金子直接砸脸，我区区筑基期能忍也就忍了，可我这两位兄弟，一个化神，一个元婴，那就有点婶婶能忍，叔叔不能忍了！”王虎一手指着四大恶少，脸色瞬间变化，满脸的悲愤，好像自己受了多大的委屈一般！    龙轩眉头一皱，目光瞬间便看向王虎等人身后的四大恶少，四人跪在地上脸色瞬间煞白，浑身不由自主的颤栗起来。    “原来如此，那倒是我青川城的不是了，等下我自会命人给几位送上足够的精神损失费，绝对让几位满意，只是不知几位道友来我青川城目的是什么？如果有能帮上忙的地方，我龙轩定然竭尽全力！”    王虎暗暗咧嘴，看来之前自己勒索王志王守心父子的事情，肯定一字不落的传到了这位皇帝的耳朵了，如若不然他怎么连精神损失费这个王虎在这个世界独创的词汇都知道的一清二楚！    “是这样，我兄弟听闻贵地有一座上古传送法阵，我等想要借用一下，去往西牛贺州，不知道方便不方便！”王虎笑容满面，心中却加了一百二十个小心的注意着龙轩的表情变化    龙轩果然眉头一皱，没想到王虎等人来此的目的却是为了上古传送法阵，这道让他心中不由的再次松了口气，毕竟青玄国有上古传送法阵的事情周边国家的皇室几乎都知道，流传出去也是有可能的！    龙轩沉吟了一下接着道：“这个当然没问题，不过现在正是我两位长辈冲击仙劫的关键时刻，如果要借用也要等上几日，如果我等预料不错的话，三日后长辈的成仙劫就要到来了，之后几位道友想用便可以尽管用了！”    王虎脸上露出喜悦的表情，点了点头。    转过头看到猪哥和清风依然保持着之前的姿势，王虎顿时又有些郁闷：“能不能有点队友之间的默契！”    “走了！”王虎轻声说道，然后轻咳一声，再次抬头向着龙轩道：“那我等就先在这里谢过了，到时候有什么需要帮忙的尽管说！”王虎一副豪气干云的模样，胸口拍的邦邦响！    龙轩点了点头，目送着三人走下城头消失在青川城的街道尽头，眼神之中有着一丝晦暗难明的意味！    “龙轩你真相信了他的话？”那之前和猪哥交战的其中一位化神初期老头有些担心的问道，现在这种关键时刻，城里面突然多出来这么几个高手，总给人一种不踏实的感觉！    “没关系，老祖宗会提前降临青川城的，到时候有老祖宗坐镇，不管他们是真是假，还怕他们真能翻出什么浪花不成？”龙轩眼神中有着一丝阴狠：“现在我等要全力准备冲击天劫之事，这几人就先这么拖在这里！派人看紧他们，等我们事情办完，再回来好好算这一笔账！”    龙轩这么说完转过头看向下面依然跪在那里的王志四人：“你们四个，倒是真能给我惹事……。”"
	}, {
		"chapter": " 第74章 狗肉馅儿的",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336582.html",
		"content": "    当天晚上王虎就接收到了龙轩的精神损失费。    当看到龙轩派人带过来的东西时，王虎嘴巴顿时咧开了花，没办法这送的东西确实太丰厚了。    一枚储物戒指，戒指里面全部都是灵晶，王虎大概数了一下，大概有一万枚，而且这还不是下品灵晶，全部都是上品，一万块上品灵晶啊，这让王虎这个自认为有些小富的家伙，顿时知道了什么才叫真正的土豪。    “那个猪哥、清风你们看，你们连个储物装备都没有，这灵石我就替你们收下了，以后在青川城吃的喝的小弟就全包了。”王虎嘿嘿一笑，一脸的讨好！    猪哥翻了个白眼，双眼放光的盯着戒指：“放屁，少忽悠老猪，老猪打死打活这么长时间，可不是白忙活的！”    “老猪我看上这枚储物戒指了，还有再给戒指里面放些金子和灵晶！如若不然可别怪老猪我翻脸不认人！”猪哥掏出变小的九齿钉耙风骚的在头上梳了梳，甩了甩头发哼哼道。    王虎又看了一眼清风，顿时也明白这小家伙显然也是看上了储物戒指，跟了王虎这么长时间，清风也是彻底认识到了储物装备的便利，自然也是迫切的想要一枚。    不过显然清风脸皮要薄上许多，没有猪哥和王虎这样厚脸皮的张嘴就要！    王虎沉吟了一下，手指一动，从储物虎牙中再次取出一枚储物戒指出来，这还是他之前在观音禅院时从那林天手中得到的！    猪哥和清风的目光顿时被这枚戒指吸引。    “小子，可以啊，宝贝还真不少啊，身上竟然还藏着一枚储物戒指，你猪哥都不知道！”猪哥拿起戒指翻来覆去的查看起来！    王虎嘿嘿一笑，手指一挥，把龙轩送来的一万块上品灵晶一分为三，分别放在两枚储物戒指两千块，自己倒是大方的收起了六千块。    这样分，说起来王虎还有些吃亏，毕竟储物戒指那可是可遇不可求的东西，比灵晶要珍贵多了！    王虎想了想又从储物虎牙中把之前勒索王守心父子得到的一个宝盒取出来，这个王虎之前探查过了，里面是一套剑阵，一共四把小剑，王虎把宝盒放入清心的储物戒指中。    “好了，分配完毕！”王虎笑眯眯的看着清心和猪哥。    “王虎大哥这些你收起来吧，我要它也没什么用！”清风看到储物戒指中的东西，顿时有些吃惊，赶忙又把灵晶和宝盒推到了王虎的面前。    “喏！该是你的就是你的，亲兄弟还明算账呢！你忘了我还得到了一枚千年桃木令牌和三千块灵晶呢！”王虎再次把灵晶和宝盒推了过去!    猪哥在旁边看着推来推去的清风和王虎，大耳朵忽闪忽闪，咧嘴笑道：“都不想要就给我好了，猪哥我可是来者不拒，嘿嘿！”    清风一听这才脸色微红的收了起来，相对于王虎，清风对于猪哥多多少少还是有些抗拒和陌生的！    “王虎大哥，那我们现在要去做什么！“清风抬起头，一双眼睛显得亮晶晶的，显然这一趟下山历练碰到王虎让他感觉很是幸运！    王虎站起身伸了个懒腰：“当然是洗洗睡了，没看见现在天都彻底黑下来了吗？”    此刻在客栈对面的一座高塔之上，龙轩背着双手站在那里，看着毫无动静的对面酒楼：“你确定已经把东西交到那个筑基期修士的手里了？”    “是的吾主！”在他的身后之前一直跟着他的那七个捧着剑匣的太监恭敬的立在不远处！    龙轩双眼一阵闪烁，最终却是轻轻叹了一口气，之前他给王虎送东西的时候其实是花费了一点心思的，除了大量的灵晶便只送过去了一个储物戒指，而且还是交到了看似是三人主导，其实修为最低的王虎手里，这是他的一个试探，在他看来这三人十有八九会因为利益分配不均而产生裂痕，甚至相互之间大打出手也有可能，可是事实却是这么风平浪静，这就不得不让他对于这三人之间的关系，或者说是对王虎再一次进行评估了！    直觉告诉他，那个筑基修士貌似不简单的样子！    一夜无话，第二天一早王虎神清气爽的结束一夜的修炼，打开窗户向着外面瞥了一眼，就以他现在的修为便发现了好几个貌似路人实则是监视这座酒楼的可疑身影！    走出去和猪哥和清风汇合，三人趁着吃早饭的时候趴在桌子上一阵嘀咕：“我发现貌似有人在监视我们！”王虎有些小声的说道。    “哼哼！”猪哥哼哼两声，一口把一整个包子吞了下去，这才反应过来，脑袋向着四周不住晃荡：“有吗？在哪里，我怎么没发现？快告诉你猪哥，老猪一耙子送他见阎王！”    王虎有些郁闷，伸手遮住被猪哥大耳朵忽闪的有些动摇的杯子，心中暗道：“猪大爷你晚上睡觉呼噜声震天动地，能发现才怪！”    “那咱们该怎么办？”清风有些紧张的向着四周看了看，期间还不忘咬了一口包子。    在他看来，四周所有人都很正常啊，哪有人监视什么的，不过既然王虎这么说了，他自然是选择无条件相信了！    “嘿嘿！没事，咱们该吃吃，该喝喝，就当什么事情也没发现，静观其变就好！”王虎双眼微微眯起，心中却是冷笑，青玄国这些人显然还是在试探自己等人！不过这样更能说明他们的紧张，或者说青玄国确实藏着什么不可告人的猫腻。    而且他们肯定还没有十足的把握制住自己三人，不然早就动手了，那是不是说明自己等人可以再肆无忌惮一点，虽然昨天证明了上古传送阵的存在，不过这两天能不能再找机会敲诈他们一笔啊，顺便再探探他们的底线，毕竟青玄国是土豪嘛，不打白不打，嘿嘿！    王虎这么想着，伸出筷子就想要夹一个包子吃，手刚伸到一半不由得顿住，睁大眼睛看着空空如也的桌子。    “尼玛，自己可是叫了十笼肉包的，竟然这么一愣神的功夫就被消灭完了？”王虎抬起头，顿时看到眨着眼睛一脸无辜的清风，和旁边摸着大肚子意犹未尽的猪哥。    “好吧！”王虎心中哀叹一声，这两位还真是心大，自己说该吃吃，这还就真的肆无忌惮的大吃了起来了！    “小二再来十笼包子、不，二十笼，记住都要狗肉馅儿的！”大清早的，整个客栈中就响彻着王虎有些咬牙切齿的声音！"
	}, {
		"chapter": " 第75章 温柔乡",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336583.html",
		"content": "    “王虎大哥真要去啊？”清风站在墙角，伸头向远处看了一眼，又快速的把脑袋缩了回来！    王虎翻了个白眼：“你不是想知道温柔乡在哪吗？就在这里面！”    “可是！看起来好可怕的样子！”清风眼睛再次向着那边瞥了一眼，看着站在门口花花绿绿，迎风招展的各色女人，顿时有些打怵！    “嘿嘿！这有什么可怕的，走！猪哥带你们去！”猪哥站在旁边哈喇子早就流了一地了，看着王虎两人还在那磨磨唧唧的，顿时有些急了！    事情的起因是因为一番无意中的交谈，本来王虎本着找茬的原则，和猪哥、清风三人在青川城中闲逛着看能不能再碰到什么恶少、豪强什么的，但是很遗憾，跑了一天三人玩倒是玩的舒爽，就是能够供几人“见义勇为”的事情却是一件也没有发现！    王虎猜测这应该是因为三人收拾了四大恶少，王霸之气已经镇压住了整个青川城，有他们三人在恐怕是没人再敢胡作非为了，真要是被王虎等人撞见，挨打不说，主要是精神损失费就有点承受不起啊！    百无聊赖的三人傍晚时分找了个河边开始打屁聊天起来，反正他们现在也无事可做，整个青川城都好像对他们充满敌意与戒备！当然这只是王虎自己的感受，指望猪哥和清风能有什么发现，那还不如期待着母猪上树呢！咳，当然这不是说猪哥的，猪哥再怎么说也是公猪……。    这一聊，还真就聊出了一点东西，原来小清风一直惦记着他家师兄所说的温柔乡呢！只是不知道路要怎么走！    当时清风话一问出口，立马就勾起了猪哥和王虎心中的一丝****，于是就有了之前的那一幕。    墙角处王虎其实也是有那么一点小忐忑的，前世今生貌似都没去过这种地方啊！    “怡红院！我擦猪哥找的地方听起来怎么这么耳熟，不能找一个高端大气上档次一点的地方吗？”王虎心中郁闷的想着。    猪哥大摇大摆的走在前面，王虎故作镇定的紧随其后，清风小媳妇儿似的低着头跟在最后面，一行三人就这样有些奇葩的走进了怡红院！    “呦！这不是猪大爷吗？您这可是好一阵没来了，怎么着想我们家小红了？”刚进大门，伴随着一阵略显刺鼻的香粉味道，一个看起来四五十岁的妈妈桑一头扑向前方的猪哥。    王虎看着这妈妈桑脸上快要掉出渣渣的香粉，顿时一阵心惊肉跳。    “呵呵，老猪我前段时间有事，这不事情办完不就来了嘛！”猪哥一副很熟练的攀上妈妈桑的胸脯摸了一把，大肚子挺了挺，看起来还真有点威风凛凛的感觉！    “那猪大爷这次可是带着银子来的？可别像上次那样，搞的我家姑娘空欢喜一场啊！”妈妈桑颇显风情万种的横了猪哥一眼，不过身体却好像无骨一般全部压在猪哥身上一般！    “放心放心，这次猪大爷我可是带足了银子！”猪哥豪气的一挥手“小虎子，那钱来！”    王虎顿时一愣：“小虎子？难道说的是自己？猪哥这装逼装到自己身上来了？”    王虎虽然郁闷，不过现在形势不人强，谁让猪哥在这里这么如鱼得水呢！没办法手指头一勾一块金元宝出现，猛地向着妈妈桑抛了过去！    妈妈桑一个饿虎扑食，一把把金子抓在手里，双眼放光的盯住了王虎：“这位小兄弟看起来面生的很呐，第一次来？”    王虎看着距离自己近在咫尺的妈妈桑，神情顿时有些微僵的点了点头，不过头依然扬的老高，不管怎么这气势是一定不能输的！    “姑娘们，出来接客了！”妈妈桑一声尖叫，把正在酝酿着是不是自己也想办法装一把逼的王虎吓了一跳。    随着妈妈桑的话音落下，整个怡红院楼上楼下，瞬间露出无数个脑袋，高矮胖瘦，莺莺燕燕，瞬间向着楼下冲来。    王虎三人瞬间便被淹没在花的海洋里，看着眼前无数乱晃的波涛汹涌，王虎顿时感觉呼吸有些困难！    妈妈桑站在旁边有些得意的看着被姑娘们包围的三人，得意的轻咬了一下手中的金子，每次她喊出这句话的时候，就意味着有肥羊要宰了，不过最终到底谁能把这肥羊吃到嘴里，那可就要各凭本事了！    想到这里妈妈桑顿时有些感慨，想当初自己不也是这么一路走过来的吗？那也是披荆斩棘，干掉了无数对手，才有了今天喊出这么一嗓子的权利啊！    半个小时后，怡红院的二楼一处阁楼内，王虎擦了擦额头上的冷汗，这女人疯狂起来还是是可怕，自己刚才在外面差一点就被他们把衣服给扒光了！    要不是自己机智，扔出一块金子，那自己守了这么长时间的元阳，还真要被外面疯狂的姑娘们给采了去了！    看着旁边同样就剩几块布片遮体的清风，王虎顿时有一种同病相怜的感觉，哎，这古代嫖个娼都这么疯狂吗？    王虎转头看向猪哥，这家伙倒是一脸的享受，身后两个姑娘正殷勤的给他捶腿揉肩，尼玛旁边还有个喂水果的，怎么自己没有，刚才自己到底干了什么？    “兄弟啊，你俩还真不会享受，怎么一个姑娘也没点？”猪哥吃着水果，哼哼唧唧的问道！    “我倒是想点，可谁能告诉老子要怎么才算点了？”王虎心中在咆哮，不过面上却是一副老子一个也看不上的表情。    “猪哥，我说咱能不能来点好的啊，这庸脂俗粉的你也能吃的下？”王虎暗中传音，以表示自己真的很不满意！    “别急嘛，我可是听说了，今晚子时这里可是有一场梳琉大会，知道什么是梳琉吧，就是****，而且还不止一个哦！小道消息，今晚上可是至少有三个青川城花魁在的，到时候如果被那个美人看上，那兄弟你可就有福了！”猪哥的声音在王虎脑海中响起，带着一丝特有的猥琐！    “恩？”王虎顿时又来了一点兴趣，或许这梳琉大会会比较好玩一点吧！    直觉告诉他，今晚上或许自己还真的会有一场与众不同的艳遇也说不一定呢！想到这里王虎的嘴角不由的也露出了一丝****的笑意！"
	}, {
		"chapter": " 第76章 胖脸微红",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336584.html",
		"content": "    梳琉大会举办的地点便是在怡红院的中院，中间空地上搭建了一个舞台，四周是围绕着的阁楼，看起来就像是后世的隔间看台。    等下那些被梳琉的姑娘便会在这高台上表演才艺。隔间中的公子阔少如果看对眼了便可以直接开价争夺，然后价高者得！    当然也有例外，那便是此次的压轴戏，青川城当之无愧花魁中的花魁了，据说这位可是美若天仙，不但有修为在身，而且气质优雅妩媚，青川城中多少高官强者想要一亲芳泽都没有机会。    王虎三人花费重金在二楼最好的位置上选了一个隔间，猪哥和王虎两人一边喝着小酒，一边有些兴奋的议论着。    “兄弟，老猪不是和你吹，从三百年前前老猪我化成人形开始，就已经在这青川城里厮混，整个青川城所有的妓院就没有你猪哥我不知道的！”猪哥一口把酒一饮而尽，肚子上的肥肉一颠一颠，显得好不得意！    “猪哥威武，没想到猪哥还是万花丛中过，采尽万花的老手啊！”王虎嘿嘿笑着，露出了一个男人都懂的眼神！    “兄弟你这可说错了！”猪哥大脑袋晃了晃，哼哼两声，眼神陡然变得飘渺忧郁：“老猪我可不同于那些凡夫俗子，你家猪哥我心里可是有人了的！”说到这里猪哥还真显得有些胖脸微红。    王虎目瞪口呆的看着害羞的猪哥，不由得哈哈大笑起来，这样的猪哥他还算是第一次见到，看着和宝莲灯中猪哥的形象还有那么一点重合，顿时王虎有一种时空错乱的即视感！    清风趴在隔间的栏杆上，好奇的向着外面搭建好的舞台上看去，此刻时间还没到，下面显得有些冷清，听到王虎的笑声，清风一脸茫然的回头，不过相对于清风那让人心疼的情商，自然是无论如何也搞不懂王虎为什么笑的这么开心的！    时间过的很快，王虎等人三壶小酒喝完，外面舞台礼乐骤响，三人同时精神一震，伸头向着外面看去。    一队舞女率先出场，四周有飘渺的雾气升腾，伴随着好听的乐曲声，曼妙的舞姿在舞台中央缓缓拉开。    王虎眼睛顿时瞪的有些大，这舞蹈确实不是盖的，比王虎前世在电视上看到的强多了，美人秀丽，舞姿优雅，舞台梦幻，给人一种仿佛进入了仙境的感觉！    “猪哥，你说这四周的雾气是怎么弄出来的啊？看起来有些不真实啊？”王虎眼睛不离舞台，随口问道。    “只是一个聚灵阵而已，那些雾气都是灵气，老弟啊，你这就没见过世面了，想当初俺老猪参加天上的蟠桃盛会的时候，那才叫大场面，可惜现在你我身为妖族是没这个机会了，如果能去上一次，保管把你的魂都能勾了去了！”猪哥的声音中透着一丝可惜。    王虎舔了舔嘴唇，双眼中也有一丝期待，心中暗自嘀咕：“蟠桃盛会吗？谁说老子就一定去不得了？”    曼妙的开场舞姿结束，这一次出阁的众多姑娘开始一个接着一个的登台，这些女孩儿年纪看起来都不算太大，但是不论是舞姿，还是容貌显然都比刚才的舞女更胜一筹，整个场面开始变得火热，不断有人竞价，不断有姑娘直接被买了去！    那些被买去的姑娘显然都很是高兴，这对于她们来说显然已经是最好的结果，可以去大户人家做一个妾，再不济也可以成为通房丫鬟什么的，总好过在这妓院中孤苦一生的好！    猪哥虽然一副猪哥脸，看那个都双眼放光，哈喇子更是流了一地，不过却最终一次也没有叫价，用他自己的话说：“那老猪我早已经心有所属了，即便现在嫦娥下凡，也改变不了老猪的心意！”    不过王虎明显能感觉到猪哥在说这句话的时候，心里是有点虚的！    王虎自己也只是看个热闹，毕竟他现在八九玄功正是关键时期，元阳之身还不能破，而且怀里还有一只小青蛇呢？即便自己想做点什么，在小青蛇的目光下，那自己还能真下得了手？    倒是清风看的津津有味，一副跃跃欲试的模样，王虎心中猜测，或许这家伙根本不懂得成功竞拍下来之后意味着什么吧！    王虎正想上前提醒清风一句，那知清风猛地站起身满脸兴奋的朝着场间大吼一声挥手道：“一百灵晶！”    王虎回头看了一眼舞台中央，此刻站在台上的是一个看起来和清风差不多大的女孩儿，长着一张娃娃脸，低着头显得有些楚楚可怜！    王虎暗松了口气，现在场间的竞拍已经喊到八百灵晶了，清风这一嗓子根本就翻不起半点水花！    那知清风下一句话喊出来，差点让王虎一个趔趄一跟头摔在地上！    “上品的！”清风满脸激动的补充道。    场间顿时一静，连下方舞台中央的小女孩也抬头向着这边看来。    王虎心中顿时在滴血，一百块上品灵晶那可是一万块下品灵晶啊，比之前所有出阁女孩的价格加起来还要多，这清风还真是个败家子啊！    “快！快把娃娃给那位小爷送过去，可别让小爷等着急了！”下方妈妈桑的公鸭嗓子显得有些尖锐，声音中都带着一丝丝的颤音！    “完了，这一百上品灵石看来是铁定没了！”王虎以手捂脸，对于清风那真是无话可说！    转眼间那叫做娃娃的娃娃脸女孩就被送了进来，进来的第一眼便先看到了清风，两人目光对视，一时间还真有点一见钟情的感觉。    不过王虎怎么看，怎么感觉这两人更有点金童玉女的味道啊！    “古代的小朋友也都这么早熟吗？”王虎不禁暗中诽谤！    突然下方舞台上又是一阵骚动，同时猪哥激动的声音响了起来：“兄弟，快来，今晚的重头戏要来了！”    王虎不用想也知道重头戏定然就是那所谓的花魁中的花魁了！一时间也是有些好奇，这名头这么响亮，难道还真和之前的这些女孩儿不同吗？    伸头只看了一眼，王虎的眼睛不由得一直，只感觉鼻孔中有那么一腔热血要喷薄而出的感觉！    “这尼玛也太漂亮了吧……。”"
	}, {
		"chapter": " 第77章 抱得美人归",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336585.html",
		"content": "    舞台中央，一身白衣，带着面纱的年轻女子正在翩翩起舞，和她比起来之前的所有人都好像瞬间暗淡无光。    九道白色丝带从高处垂落下来，有微风吹过，女子在丝带之间不停的来回飘荡，配合上曼妙的舞姿，真的犹如仙子下凡一般。    舞台的四周不知何时被摆放了很多含苞欲放的花朵，随着女子的舞动，这些花朵竟然也跟着不停的摇摆起来。    一舞倾城，当女子舞蹈结束，整个场间静悄悄的，仿佛一瞬间所有人都失去了思考的能力！    “啪！”天空中九条丝带直接断裂，有无数花瓣从天而降，与此同时舞台边缘的花骨朵眨眼间全部开放，一股馨香瞬间充满了整个场间！    直到女子弯腰行礼好一会儿，整个场面才算彻底活了过来，鼓掌声震耳欲聋，无数叫好声响彻。    “一千块灵晶！”有男子的声音在上方响起，透着一股势在必得的霸气！    “两千块！”就在王虎隔间的旁边，声音响起，之前这个房间可是一下都没有出声的，显然这里面的人就是冲着这女子来的。    “三千！”对面有人直接掀开窗口挡住的帘子，一脸意气风发的出现在所有人的视线之中。    顿时惊呼声四起，很多人都认出来这男子的身份，王虎侧耳倾听，原来是一位王爷的小儿子，这位可不同于四大恶少，小小年纪便是结丹期修为，可以说是真正的少年才俊！    “五千！”这边同样有人不甘示弱，一把把身前的帘子掀开，这是一个高大魁梧的青年，全身肌肉扎龙，血气沸腾，同样是青年一代的结丹高手！    王虎看的有些热血沸腾，这样的场面自己还是第一次经历，瞬间也有些跃跃欲试起来，不管如何，现在不正是装逼的好时候吗？    王虎猛地一下跳到窗台上，他这个动作顿时吸引住了所有人的目光：“一百！”王虎声音中透着一股随意！    整个场间的声音不由的为之一静，所有人可是还记得当初就是在这个房间中有人喊出一百上品灵晶，也就是一万块下品灵石的天价的，难道这一次这家伙又要出手了吗？    “咳，下品灵晶！”王虎瞬间便注意到所有人目光中的意思，生怕别人真的有所误会，急忙补充了一句！    “嘘！”一片嘘声响起，同时四周响起无数不屑的嘲笑声。    “小子，你是来搞笑的吗？”旁边隔间那浑身血气的大块头不屑的问道，话语中满是鄙夷。    “哈哈，老子凑个热闹，大个子你管的未免太宽了吧！”王虎翻了个白眼，优哉游哉的坐在窗口，他现在就是来找茬的，这几个出高价的，王虎所料不错肯定都是青川城四大家族的人，只要能激怒他们，那自己说不定还能再赚一笔精神损失费啥的！    “哼！”那男子看到王虎，脸上一阵变换，最终却也没有再说话，显然他已经认出了王虎的身份，知道王虎虽然修为不高，可是后面可是站着两尊大神呢！    对面那模样英俊的青年显然也注意到了王虎，不过他显然更加高明，直接无视了王虎，手中折扇啪的一下打开轻声道：“八千灵晶！”    同时对着大块头道：“张兄，灵儿这次我是势在必得的，还请你今晚让上一让，小弟过后定有报酬！”    还没等那大块头说话，王虎就发话了：“小白脸你还要不要脸，大家公平竞争，凭实力说话，你他娘的长的像个娘们，办起事来更是娘们叽叽的！”    折扇青年的脸色顿时阴沉了下来，从小到大从来没有人胆敢这么和他说话，或者说敢这么和他说话的，全部都已经被他送到了地狱！    “看什么看，老子说的就是你，怎么不服啊，不服来单挑啊！”王虎一副老子天下第一的表情，斜着眼睛看着那折扇青年！    此刻谁都没有注意到，场地中央的那女子正目光流转的在四周不断打量，最终目光落在了王虎的身上，双眼之中有着一丝莫名的笑意。    伸手向着一直站在台下的妈妈桑招了招手，轻轻在她耳边说了几句！    “当！”一声轻响传来，下方一面小锣被敲响，妈妈桑略带无奈的声音响起：“我家灵儿姑娘说了，她相中了这位王大爷，恭喜王大爷一百下品灵石抱得美人归！”    “纳尼？”王虎有些发愣，王大爷是说的自己吗？    四周顿时响起喧哗声，仿佛看到了什么极其不可思议的事情，虽然每年最好的花魁拥有自己挑选的权利，可青川城梳琉大会举办了这么多年，还从来没有出现过这种情况！    王虎低头，和那面带轻纱的灵儿姑娘对视了一眼，王虎不由得心中一突，为什么从这姑娘眼中，自己看到了有些不怀好意的笑容？    “哼！”折扇青年目光阴冷的看了王虎一眼，直接转头离去，旁边那高个子也是一脸怒容，不过最终却是没有过多的说出什么，显然青川城的高层已经告诫过所有人，这两天不要轻易的招惹王虎等人！    王虎心中有些遗憾，看来是没办法搞到精神损失费了，不过自己可是用一百块下品灵石抱得整个青川城花魁中的花魁的啊，比起清风那个闷货不知道要强多少倍。    想到这里王虎又再次变得得意洋洋起来，看来还是哥英俊的外貌外加刚才展露出来的王霸之气彻底俘虏了这姑娘的芳心，哎没办法，长得帅就是这么招人喜欢！    王虎心中一阵得意，在不远处猪哥目瞪口呆之下一脸风骚的站在窗前，迎向所有对自己怒目而视的目光，不管怎么今晚自己这个逼算是装的有模有样了！    一刻钟后，一间房间中，王虎嘿嘿笑着拿出一壶猴儿酒，给猪哥和清风满上：“我说各位，正所谓春宵一刻值千金，哥几个也不要再矜持了，猴儿酒喝完就各回各的房间吧！”    “行啊，兄弟，你这还藏的有猴儿酒呢！之前怎么不拿出来！”猪哥双眼放光的把杯中酒一饮而尽，一脸意犹未尽的看着王虎！    王虎嘿嘿笑着不接话，心中却是诽谤：“这要是被你知道那还有自己的份吗？”    “好了，老猪要找我的小红去了，你们慢慢喝！”猪哥看猴儿酒喝的差不多了，一脸****的搓了搓手，哼着小曲离开了。    王虎看着还呆坐着一脸通红的清风一脸坏笑道：“清风加油，哥支持你！”然后一脚揣在他屁股上，把他也送出了房间！    做完这一切王虎转过头，看向里屋安静的坐在床边，被自己一百块灵石买来的美人！    “好纠结啊！这自己今晚是要做点什么呢，还是做点什么呢，还是做点什么呢？”王虎最终仿佛做出了什么极其艰难的决定，一脸决然的向着房间走去！"
	}, {
		"chapter": " 第78章 白狐",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336586.html",
		"content": "    刚走到门口，王虎再次停下脚步。    摸了摸怀中的小青蛇，伸手把她拎了出来：“小青啊，这一杯猴儿酒是你的了，在外面呆着，咳咳，我进去修炼一套功法，要替我看门啊！”    小青蛇本来在睡觉，被王虎吵醒显得有些生气，不过看到王虎再次拿出一壶猴儿酒之后，顿时乖巧的点了点头，嘴巴叼着酒壶，红光一闪消失不见！    王虎这才松了口气，搓了搓手，虽然欺骗小青心中有些过意不去，不过总比等下自己要真是把持不住做一些少儿不宜的事情，被小青看了去，那多不好，毕竟小青还是个孩子啊！    王虎收敛起脸上略微****的笑意，一本正经的走进房间，向着床边看去，结果却是猛地一愣：“尼玛，人呢？不是说好了被自己的帅气所倾倒了吗？不会是跑了吧！“    王虎快走两步，想要查探一下姑娘是不是急不可耐已经爬到床里面躺好了，这一看顿时有些目瞪口呆，鼻腔中热血沸腾，两行鼻血就这么毫无阻碍的喷薄而出！    “好看吗？”姑娘妩媚一笑，伸手在自己胸前波涛汹涌上面抚摸了一下！    “好看！”王虎伸手抹了一把鼻血，神情显得有些呆滞，这姑娘此刻只穿了一层薄薄的轻纱，胸前两点向外凸起，显然里面是什么也没穿的节奏，王虎眼尖甚至能透过薄纱，看到上面的一点殷红！    “不过这姑娘看起来怎么有些眼熟啊！自己好像在哪见过？”王虎此刻脑子有些混沌，眼皮塔拉仿佛下一刻就要睡去。    突然他心中一个机灵，猛地一咬舌尖，脸上露出骇然，身体后退砰的一声直接把一张小桌子撞翻。    王虎闷哼一声，坐倒在地上，嘴角流出一丝鲜血，这是他强行从对方的媚术中挣脱出来，导致自己已经受了伤！    “是你，白狐！”王虎神情有些阴沉，手指一动就要把储物虎牙中的骨刀取出来！    突然一道白影暮然在王虎身后出现，猛地一卷，捆住王虎直接把王虎拉到床上，瞬间和那女子脸对脸近在咫尺！    “既然我那么好看，你还离那么远干嘛！”女子媚眼如丝，轻轻的朝着王虎脸上吹了口气，王虎丝毫没有感觉到香艳，反而遍体生寒，因为他此刻已经看到女子嘴上的獠牙距离自己的脖颈只有不到一寸。    王虎暗暗后悔，自己这段时间一直和猪哥、清风在一起，警惕心真的下降了太多，现在这种情况即便是猴哥给的猴毛也一时间也无法使用出来！    王虎勉强的挤出一丝笑意：“你叫灵儿吧，咱们再怎么说也是同盟，你如果杀了我，还怎么和猪哥他们合作啊？”    “如果不是因为那头蠢猪，你现在早就是一具尸体了！”女子妩媚一笑：“我倒是很想看看，现在没有那头蠢猪在身边你还怎么嚣张的起来！”    王虎心中暗暗叫苦：“大姐，我的亲大姐，我什么时候嚣张了，我一直都表现的很乖的好吧！”    “哦？那你告诉我谁是小短腿的青狐狸，谁又是长了一颗痣的红狐狸，又有那个长得丑大半夜跑出来吓人了？”白狐刚开始说的还很温柔，说到这里突然语气一变：“今天你就给姑奶奶我说清楚，如若不然老娘今晚就把你给腌了！”    王虎心中一突，原来这白狐是给她姐妹们报仇来了，可怜自己还傻乎乎的自己送上门来了！    看着白狐一脸彪悍的模样，王虎不禁郁闷，狐狸不都是妩媚可人的吗？怎么这位就这么彪悍啊，还有没有作为狐狸的职业素养了？    “姑奶奶，那都是玩笑话你还当真了？她们之前不是还说要把我炖了吃的吗？”王虎哭丧着一张脸，一副我也很委屈的样子。    “哦？玩笑！那我也给你一个机会，现在给你一刻钟时间，说个笑话把姑奶奶我逗笑了，如若不然，小心姑奶奶的剑！”白狐说完，身后一声嗡鸣，一把闪烁着白光的长剑嗖的一声，插在旁边的地上，白光不断晃荡，晃的王虎眼睛生疼！    “嗖！”下一刻王虎只感觉一阵天旋地转，身体暮然脚朝上头朝下的撞在地板上。    王虎爬起来揉了揉脑袋，看着地面上被自己撞出的一个窟窿不禁暗叹，幸亏哥们脑门够硬，要不然还不搞得头破血流啊！这白狐狸臭娘们还真是狠，诅咒这男人婆一辈子嫁不出去！    王虎在心中胡乱发泄了一通心中好受了些，脸上再次堆起笑脸向着床上看去，这一看不由得再次吃了一惊，此刻的白狐依然还是原来的样子，只是在她的身后三条狐狸尾巴高高的竖起，王虎此刻终于反应过来，原来之前白狐突然把自己卷到身边用的就是这尾巴！    “那个白狐姐姐，我还真不会讲笑话，要不然我给你唱首歌吧！”王虎沉吟了一下，心中突然蹦出来一个念头，然后这念头就有点止不住！    “唱吧！老娘听着！”白狐三条尾巴微微晃动了一下，下巴高高扬起。    “咳！”王虎轻轻咳嗽了一声，眼光在屋子里四处寻找，最终找到了一根短一点的木棍，拿在手里比划了一下，刚好顺手！    “那我开始唱了，唱的不好，小白姐姐不要介意！”王虎弯腰赔笑道。    “唱不好就把你阉了！”白狐双腿盘膝彪悍的坐在床上，春光顿时无限外漏，不过他却是一脸的狠意，嘴里两颗獠牙在灯光下闪烁着寒光！    王虎不由的咽了口唾沫，当然眼睛是不敢再随意乱瞟了，要不然让这疯女人发起飙来，那还有自己好果子吃？    调整好心情，王虎眼神立马变得有些忧郁，微微闭上眼睛，木棍放在嘴边。    白狐略显好奇的看着王虎，不明白这货唱歌就唱歌，拿个木棍放在嘴边是个什么意思，他当然不明白这是王虎正意淫自己在KTV唱歌呢！    “我是一只修行千年的狐，千年修行千年孤独……。”一首讲述了人狐之恋的凄美爱情故事经过王虎的演唱，缓缓展现在白狐的面前。"
	}, {
		"chapter": " 第79章 睡着了",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336587.html",
		"content": "    “能不能为你再跳一支舞，我是你千百年前放生的白狐……，天长地久都化作虚无。”一曲完毕，王虎睁开眼睛有些得意的向着床上看去。这可是哥前世最喜欢的歌曲之一，歌曲里面故事凄美婉转，而且主角又是一只白狐。    相信床上这个男人婆白狐肯定会有一些不一样的感触吧，说不定被自己才华所倾倒，还要以身相许也说不定呢？    白狐沉默了好一会儿，或许是歌曲中的某一句刺痛了她的神经。    “灵儿姐姐，感觉怎么样啊？”王虎伸着脑袋问道！    “哼！男人没有一个好东西！”伴随着白狐这一句话，一道白影猛地抽在王虎的身上，轰的一声直接把他抽出老远，砰的一声撞在房门上，同时白狐的声音从床上传来：“你可以走了，姑奶奶我要睡觉了！”    王虎顿时脸色有些发苦，话说这可是妓院啊，这大半夜的被女人赶出来，自己还有没有脸了，不知道的还以为哥那方面不行呢！    “白狐姐姐？灵儿姐姐？姑奶奶？”王虎伸着脑袋亦步亦趋的向着床边靠近：“我能不能也在这里将就一晚啊，放心我肯定打地铺，绝对不打扰到您安歇，您看这大晚上的，我这出去也没地方住啊？”    “好啊！”白灵儿妩媚一笑，尾巴猛地一卷，直接把王虎卷到了床上：“要不小女子今晚陪着你睡？”    王虎嘿嘿笑了起来：“不敢，不敢，我在地上将就一晚上就行了，哪敢劳烦姑奶奶的大驾！”    王虎虽然这么说，不过他现在的感觉可是和之前大不相同了，两只手中分别夹着猴哥的一根猴毛呢！若是这狐狸真的起了什么杀心，那可就不要怪虎爷我辣手摧花了！    “你这只小老虎倒是机灵的很，恐怕是有了什么保命的手段了吧！”白狐或许是感受到了王虎身上那莫名的危险气息，也没有再逼迫他，再次一甩又把他给甩出了大床。    “尼玛，哥这一晚上被甩下床几次了都！”王虎有些郁闷，不过这次他有了防备，身体一扭，稳稳的落在地上。    “小老虎，把你之前喝的那猴儿酒拿出来，本姑娘想喝酒！”白灵儿脚步移动缓缓的从床上走下来，身上的轻纱随风飘扬，轻纱下包裹着的酮体若隐若现，身后三条狐狸尾巴缓缓的被她收起来，顺手拔出刚才插在地上的佩剑，啪的一声放在桌子上，坐了下来。    王虎再次干咽了口唾沫，这男人婆虽然性格彪悍了点，不过不管怎么说也是狐族啊，而且看起来还有着九尾狐的血脉，这不经意间妩媚气质就自然而然的散发出来了！    “灵儿姐，猴儿酒之前被猪哥喝了大半池，我手里可是没剩多少了！”王虎走到白灵儿的对面坐下，一副愁眉苦脸的模样！    “哼，本姑娘是那种白吃白喝的人吗？”白灵儿说着，啪的一声一块闪烁着白光的玉石被拍在桌子上，推到了王虎的面前。    王虎顿时睁大眼睛，这玉石好特别，虽然王虎之前没见过，但是只看一眼他就确定这是好东西！    “乡巴佬，别告诉我你连仙玉都没见过！”白灵儿有些鄙视的看着王虎。    “仙玉？虽然有些不明觉厉，不过带个仙字应该是好东西！”王虎嘿嘿笑了一声，反正他脸皮厚，被美女鄙视也无所谓，施施然的把仙玉收起。    伸手一勾，顿时一壶猴儿酒被取了出来，这是他之前从岩洞中取出来那十七葫芦，葫芦里面装的太多，直接拿出来难免让人眼红，王虎就把酒装在这种小酒壶里，也算是细水长流了！    打开酒壶盖子，顿时酒香满屋，白灵儿一把抓起酒壶，仰头就灌，眨眼间一壶酒直接见底，白灵儿咣当一声把酒壶扔出老远，再次拿出一枚仙玉：“再来一壶！”    王虎有些目瞪口呆的看着脸上有些微红的白灵儿，这喝酒有这么喝的吗？快追上猪哥了好吧！    默默的再次送上一壶，王虎算是看出来了，这白狐狸今天晚上心情看起来不是很好啊！    “小老虎，告诉姐姐，那首歌你是从哪听来的？”一个时辰后，白狐喝的有些醉眼朦胧，一把搂住王虎的肩膀，趴在他的耳边吐气如兰的问道。    王虎鼻间顿时传来一阵好闻的馨香，身体一僵，手臂上顿时感受到了一阵柔软，这让他更加头皮发麻王虎咬牙切齿的想：“这白狐狸，是在考验哥的忍耐力啊！”    不过某些念头王虎也只能在心中一闪而逝，不敢有任何实质性的动作，他可是知道，白灵儿看起来好像醉的神志不清，但只要王虎有丝毫不老实的动作，恐怕下一刻桌子上的宝剑就搭在他脑袋上了！    “咳咳！其实吧，我之前也有一位白狐姐姐，和姐姐你长的一样漂亮，后来因为一个书生死掉了，这首歌就是我为她做的！”王虎脸上摆出一副沉痛的表情，就差落泪了！    “切，骗鬼呢！你这油嘴滑舌的小老虎！知道姐姐我今年多少岁吗？”白灵儿抓起桌子上的酒壶，再次狠狠的灌了一口，不等王虎回答便接着道：“本姑娘我今年不多不少正好一千岁！呵呵！”    “一千岁？难道这正好是狐狸一族的更年期？不然为什么今晚的白灵儿看起来怎么有些不正常呢？”王虎心中诽谤了一句，不过面上却不敢表现出来，满脸笑容道：“还年轻呢，怕个啥！”    “啪！”身亲的小桌子直接被白灵儿拍的粉碎，上面堆积如山的酒壶掉落一地：“老娘修炼了一千年，整整一千年啊，竟然连妖仙都达不到，亏自己还有着九尾天狐的血脉，有什么用，我真是个废物！”    白灵儿突然身子一歪，趴在王虎的怀里，身子颤抖着抽泣了起来。    王虎顿时有些发呆，这怎么说哭就哭起来了，不由的安慰道：“修炼的事情强求不得啊，有些时候欲速则不达！慢慢来总会达到的！”王虎抬起手想要摸一下白灵儿的脑袋，不过手到中途才猛然醒悟，急忙收了回去，他差点忘了怀里这位不管怎么说都是一位姑奶奶啊！”    “可是，晚了啊，姥姥后天就要报仇了，修为不够怎么替姥姥杀青玄老贼报仇！”王虎张了张嘴，顿时无言以对，说起修为，自己就更低了，更是丝毫发言权都没有！    就在王虎愣神的时候，抽泣声渐渐消失，王虎又是一呆，这姑奶奶不会真的在自己怀里睡着了吧，不怕自己真的把持不住做点什么……？"
	}, {
		"chapter": " 第80章 再来二十笼",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336588.html",
		"content": "    “嗯，天亮了？”白灵儿微微睁开眼睛，伸手挡住从窗口照射到自己脸上的微光。    突然她像是想起什么似的猛地坐起身来，王虎正好也在这时候抬头，两人目光顿时交汇，白灵儿不禁脸色微红：“昨晚你就这么坐了一夜啊？”    “那不然呢？昨晚我只要动一下，你那把剑就发光，动一下，剑就发光，你说我还能做什么？”王虎看着地上剑尖依然朝着他的长剑，有些欲哭无泪，自己堂堂五尺男儿，抱着个美女一整夜一动不敢动一下，竟然是被一把剑给吓的，这说出去还怎么有颜面见江东父老啊！    “扑哧！”白灵儿顿时被逗笑了，伸手一挥地上那白色长剑顿时化作一道白光消失不见，同时床上一件衣服飞来彻底盖住了她那若隐若现诱惑了王虎一晚上的酮体。    “好了，昨晚多谢你的酒，还有……你的肩膀了！”白灵儿瞬间再次恢复高傲：“本姑娘不是一个喜欢欠人情的人，有什么事情尽管说，只要我能办到肯定帮你办好！”    王虎眼睛顿时一亮，脸上表情变得有些猥琐：“什么事情都可以吗？那以身相许行不行？”    白灵儿嘴巴里两颗狐狸尖牙缓缓露了出来：“什么？你再说一遍，本姑娘刚才听的不是太清！”    “哈哈，没什么没什么，我还没想好呢？想好了再告诉你！”王虎赶紧摆手，一本正经的回答！    “这还差不多！”白灵儿略显得意的仰起头，看了看外面的天色接着道：“我要走了，本来昨晚是要控制住一个四大家族的子弟的，没想到你出现把本姑娘的计划全部搅乱了，害得本姑娘今天还要忙！”    白灵儿白了王虎一眼，身体一晃瞬间化作一道白光从窗口消失不见。    王虎走过去打开窗子，向外面望了一眼，哪里还能看到对方的身影。    “哎，本来以为今天自己要艳福不浅呢？结果这弄的叫什么事啊！”王虎看着一屋子的狼藉摇了摇头，打开房门走了出去，小青蛇正卷缩在门前的一张椅子上呼呼大睡，旁边同样摆着一个空荡荡的酒壶！    “谁也没有我们家小青好啊！”王虎感慨一句，缓缓拿起小青的身体，小青只是微微动了一下，蛇头在王虎手臂上摩擦了一下，连眼皮都没有睁开。    王虎把她放进怀里，转身打开房门走了出去，正好迎面碰上刚打开房门的猪哥，在他的身后，一个穿着一身白衣，衣服上绣着几只白兔的女子跟在后面一脸的春色妩媚！    “小红啊，你放心猪哥我还会来看你的，你放心，放心啊！”猪哥一副依依不舍的模样，拉着女子的手满脸深情。    王虎双眼透着一丝怪异，这小红长的也就那样啊，属于放在妓院姑娘里就认不出来的那种，猪哥这眼光也太没品味了吧！难道只是因为这女子衣服上的几只白兔，勾起了猪哥内心深处的某些回忆？    “猪哥？”王虎扯着脖子喊了两声，结果猪哥依然在那里卿卿我我，一点也没有答应的意思！    “猪八戒！”王虎有些恼了，声音再次提高了一倍！    “谁是猪八戒？谁？”猪哥大脑袋一阵乱晃，貌似对这个名字有些敏感，一转头这才看到了对面的王虎。    “哎呦，兄弟起了，早啊，昨晚睡得怎么样？”猪哥把小红妹子送回房，这才挺着将军肚，一摇三晃的走了过来！    “好的很呐，凭兄弟我的本事一夜七次那是一点问题都没有！”王虎嘿嘿一阵怪笑，虽然心里在滴血，面子上的风光那是千万不能丢的，如若不然要被猪哥和清风知道自己在房间中抱着美人坐了一夜什么也没干，那自己还有脸没脸了！    两人凑到一起一阵嘀咕，刚好不远处的清风同样打开了房门，在他的身后那叫做娃娃的小女孩被他拉着手两人一前一后向着王虎走来！    “王虎大哥，我决定了我要带着娃娃回五庄观！”清风一脸的认真，表情显得相当严肃！    一刻钟后，王虎猪哥三人再次聚在所住的客栈下面，依然是二十笼狗肉包子。    “真决定了？你不怕回去你师傅扒了你的皮啊！”王虎凑近清风试探着问道。    “不管了，反正我要和娃娃在一起！”清风一口把一个狗肉包子吞了下去，脸上一副虽千万人吾亦往也的决然！    “昨晚你们两个那个了？”王虎脑袋再次凑近了一点，小声问道！    “那个？”清风一脸懵懂。    “就是这个啊！”王虎双手比划了也一下。    清风顿时明白了过来，脸上有些红，不过最终还是点了点头。    “啪！”王虎以手捂脸：“清风啊，你才多大，而且你不用保持元阳之身吗？”    清风嘴里此刻又塞了两个包子，仿佛这样便可以减缓他的紧张一样，听到王虎的话顿时一愣：“什么是元阳之身，师傅没有说过！”    王虎呆了呆，暗道镇元子这是怎么教徒弟的啊，徒弟不靠谱，师傅也不靠谱！    “清风啊，你知道把娃娃带回五庄观意味着什么吗？”王虎继续谆谆教导！    “当然，我要她成为我的道侣，求师傅收她为徒！”清风一脸认真。    “好吧！”王虎彻底无话可说了，原来人家清风早已把所有事情都想好了！    想到这里王虎不由的再次一叹，看看人家清风，呆头呆脑的就把一切都给办了，再看看自己，命苦啊，命苦！    王虎坐在那里自怨自艾一番，下定决心一定要把修为赶快提上去，只要自己修为到了结丹，那什么限制都没有了，到那个时候自己不就可以嘿嘿嘿了！    想到这里王虎顿时心情又是大好，拿起筷子就准备先把肚子填饱，昨天和白灵儿斗智斗勇了一整晚，也是真饿了！    然而筷子刚伸到一半，顿时再次呆住：“尼玛能不能不要吃那么快啊，最起码给兄弟我留俩啊！”    抬起头王虎顿时看到了一副要噎死模样的清风，以及把最后一笼包子倒入嘴里的猪哥！    “小二，再来二十笼包子，快！”王虎略显悲愤的声音再次响彻大厅。"
	}, {
		"chapter": " 第81章 劫起",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336589.html",
		"content": "    天空阴沉沉的，厚厚的铅云渐渐在青川城上方凝聚，仿佛整个天空突然降临到了所有人的头顶，深沉而压抑！    整个青川城从昨天开始就开始全面戒严，街道上冷清清的看不到半个人影。    在青川城的四个角，仿佛一夜之间，有四座高塔拔地而起，四个元婴期巅峰强者盘坐上面，一道道五颜六色的光彩在天空中忽隐忽现，并且越来越多，渐渐把整个青川城都染上了别样的色彩！    特别是在晚上，整个城市一片五颜六色，王虎站在窗前向外观看，顿时有一种回到了现代大都市的错觉！    “这是在干嘛！”王虎有些好奇的问道，王虎知道明天正午十二点天劫就要来临了，到时候也就是自己等人动手的时候，所以弄清楚对方现在这是在搞什么鬼，在王虎看来也是很有必要的！    清风此刻已经再次换上了一身道袍，那叫做娃娃的姑娘被他安置在另一间房间，按他自己的说法，自己这一趟历练只剩下这最后一项，斩除摆出亿万生灵血大阵的青川城众修士便可以圆满完成了！    “这应该是四象生灵阵，大阵会形成生生不息的灵气，为明天那两位渡劫的化神修士准备的！以防到时候两人在天劫下灵气不济导致渡劫失败！”清风认真的看了一会儿，确定道。    “那一个呢？”王虎向着青川城城中心指去，那里此刻同样搭建起了一个高台，高台上面盘膝坐着是四十余人，这些人修为不等，从化神到结丹都有。    “这个我就不知道了！”清风也显得很是疑惑。    王虎点了点头沉吟起来，不管是做什么用的，肯定是为了那两个化神巅峰的强者可以渡劫成功，只要他们两个成功了，那天庭肯定会派出仙使，使他们四族全部得道升天进入仙界！    “看来为了举族飞升，青川城这是要全体出动了啊！”王虎眼神闪烁起来，最关键的是到时候已经升入天界的青玄老祖，和天河水军的偏将樊云龙同样会下界，那两个才是最难对付的，而且也是猪哥和狐族这一次行动的目标！    “看起来这一战貌似有些艰难啊！”王虎摸着下巴，眼神一阵闪烁！    时间过的很快，整个青川城压抑的氛围越来越浓郁，在第二天上午十点左右，距离渡劫开始还有一个时辰，从远处的天空尽头，有两朵祥云缓缓的向着青川城飘了过来。    一个一身道袍鹤发童颜的老道士和一个器宇轩昂的青年。    青年看起来温文尔雅，一脸的微笑。遥遥的看到铅云压顶的青川城，眼中有着一丝讶异道：“紫气冲霄，功德之力缭绕，看来青玄道兄的家族为了这一次仙劫做了很多准备啊！”    “哪里，这还要多多仰仗樊老弟，只要这次我这两个老伙计能够成功度过仙劫，那到了仙界，我们定然以樊家马首是瞻！”青玄老祖手中拂尘轻挥，脸上显得很是郑重！    “呵呵，好说，好说，有我们两人在，量那些凡间的妖魔鬼怪也不敢在这个时候过来破坏，不过渡劫就只能依靠他们自己了！”青年一直都保持着一脸的微笑，说起话来也显得不紧不慢！    “这个道兄放心，不论成功与否道兄那一份好处老道都会准备好的！”青玄老祖呵呵笑着，一派宾主尽欢！    两人正在交谈，下方一道金光冲天而起，龙轩的身影出现在两人面前。    此刻的龙轩再没有了之前的沉稳，一脸激动的跪拜在青玄老祖的面前：“爷爷，孙儿不孝，这一次总算不负众望，全部都已经准备好了！”    “好！”青玄老祖点了点头接着道：“起来吧，城中可有什么异样！”    龙轩迟疑了一下，还是把之前王虎三人的事情交代了一遍，当然重点是说明了猪哥的化神修为，和清风五庄观历练弟子的身份！    青玄老祖听到清风竟然是五庄观的弟子，顿时眉头轻轻皱起，沉吟了一下道：“你不用管他们，全力去准备天劫吧，我会注意他们的！”    等到龙轩走远，樊云龙也是眉头微皱：“五庄观弟子？难道道兄和五庄观还有什么关联吗？”    要知道五庄观号称地仙执牛耳者，而樊云龙作为天仙，两方自然相互都有些看不对眼！    “樊道友说笑了，我青玄宗一脉，为了举族飞升已经准备了千年之久，怎么会和五庄观扯上什么关系，想必是误打误撞听说我们这里有传送阵才找来的吧！”青玄老祖笑着回答，内心深处也是有了一丝警惕，毕竟不管是仙界的樊家还是万寿山五庄观，都不是他们青玄国可以惹得起的！    此刻在青川城外一座小山上，一头狐狸正站在山巅一座墓碑前，定定的看了好久，两行泪水从狐狸眼中流出，楞了好一会，狐狸才白光一闪，身影消失不见，而随着狐狸的消失，这小山的半山腰间的一处洞窟突然有轰隆隆的巨响传来。    转眼间整座小山就这么直接坍塌，甚至还在原来的地方多出了一个黑黝黝的深坑出来！    “轰隆隆！”一阵阵震耳欲聋的雷声开始在青川城上空响彻，伴随着晴天霹雳的闪电，上天的愤怒终于开始渐渐的展现在所有人的面前。    “哗啦啦！”大雨倾盆而下，王虎站在雨幕之前向着远处遥望，此刻时间刚好指向了十二点！    “老夫叶文墨修道至今一千二百三十四载，今日便要突破凡胎，证道成仙！”伴随着响彻整个青玄城的声音，一道白色光芒冲天而起，向着天空中那厚厚的铅云冲去，仿佛要把这一片讶异的黑云彻底冲开！    仿佛这一声宣告和老者的动作彻底惹怒了青天，雷鸣声陡然加剧，同时狂风骤起，整个天空一下子变成了黑夜一般，除了那漫天的雷鸣，和被雷鸣包裹着的那一道身影！    “哈哈，老夫张清风今日渡劫证道，谁能阻我？”又是一声霸气的声音响起，于此同时一道耀眼的黑光同样冲上高天，与天空那道白光瞬间汇合在了一起。    一黑一百两道光芒在天空中瞬间形成了某种联系，而相对应的天空中的雷鸣声再次骤然加剧，无数雷电犹如一条条的银龙向着那黑白交替的光芒劈去！    王虎有些震撼的看向天空，这是他第一次直面天地之威，有些惧怕的同时又有着一丝期待，他知道总有一天自己也会面临这一场劫难，不过那又如何，自从自己重生成虎到这西游世界以来，他就再也没有惧怕过任何东西！"
	}, {
		"chapter": " 第82章 主控主杀",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336590.html",
		"content": "    有一句话叫做天威不可测，而修士从某一方面来说就是在行逆天之事。    天空中的雷劫显得越来越恐怖，仿佛每一分每一秒就有亿万雷霆降下。    王虎距离如此之远，依然感觉自己的头发有些根根竖起，仿佛随时都有可能炸开一般！    猪哥站在一旁，双眼直勾勾的看着雷劫的上方，从雷劫开始前，他就是是这个表情，有些复杂，有些狰狞，手中的九齿钉耙紧紧握住，好像随时都有可能不管不顾的冲出去一般。    王虎轻叹一声，虽然猪哥平常一直表现的很欢乐，笑嘻嘻的，但是做了上万年的天庭正神，作为掌管十万天河水军的天蓬元帅，竟然只是因为一件莫须有的调戏嫦娥就这么被贬下凡尘，而且还被迫投入猪胎，相信他的心中定然也隐藏着滔天怒火吧！    只是根据王虎猜测，造成这样的结果，很有可能是整个天庭玩弄权术，各方制衡最终默认的结果，所以就算他有再大的愤怒，恐怕也是无处发泄的!    “青玄老贼，拿命来！”就在王虎还在胡思乱想的时候，远处天边一道白光猛地向着这里激射而来，一头十丈多长的巨狐在天空中猛地一声咆哮！    “嘿嘿！原来是你这一只老狐狸，你果然还没死！”青玄老祖手中拂尘猛地一挥，无数青丝开始在天空蔓延，渐渐在天空中形成了无数道青色的剑光，剑鸣四起剑气直指那飞驰而来的狐狸！    “老身就算是死也要拉着你一起！”狐狸的声音凄厉而苍凉，声音中透着一股决然的气势！    “樊道友，助我收了这妖孽！”青玄老祖自然也感受到了狐狸身上散发出来的必死之意，也是微微有些惊惧，向着旁边的樊云龙轻声道。    “老猪我去了，你们照顾好自己！”猪哥抬脚猛地一踢九齿钉耙，声音有着丝丝冷意，化作一道青光冲天而起，同时又是一道声音响彻云霄：“樊云龙可还认识老猪的这杆九齿钉耙！”    樊云龙心中一凛，抬出的脚步骤然收回，手中一晃，一把白色长枪在身前一横！    “轰！”九齿钉耙突兀的出现，和长枪猛地对撞在了一起，方圆五里内的云气瞬间被强大的能量波动震荡开，猪哥的身子渐渐显露出来！    “是你，猪刚鬣，这怎么可能，区区五百年，你怎么可能这么快又恢复了修为！”樊云龙猛地大吃一惊，身体不由自主的向后退了几步！    “想不到吧？樊云龙当初你们樊家设计害我，今天老猪我报仇的时候到了！”猪哥嘿嘿冷笑着，身上气势开始节节攀升，甚至整个身体都开始变的高大！    樊云龙经过最初的吃惊之后慢慢镇定下来，哈哈大笑起来：“你果然投了猪胎，竟然还修成了妖身，堂堂掌管天庭十万水军的天蓬元帅看看你现在的样子，如果是我早就一头撞死在猪圈上了！    “哦不对！你现在已经不是天蓬元帅了，现在的元帅是我叔叔！”樊云龙看清楚猪哥刚刚度过一次天劫的修为，顿时更加放心下来。    “那我就看看你这个小崽子到底有什么嚣张的资本！”猪哥眼睛眯起，身体轰的一声化作一道残影向着樊云龙冲了过去！    而不远处那头巨大的狐狸也已经和青玄老祖战在了一起，两个战团全部都是一开始便进入了白热化状态。    王虎抬头看着混战成一团的天空，向着清风道：“我们也走吧，先去找到那亿万生灵血大阵，只要把那大阵打开，嘿嘿，青玄国还想要举族飞升？等着全部下十八层地狱吧！    清风点了点头，跟着王虎两人一前一后消失在街道尽头。    另一边一处大院深处的房间内，白灵儿双眼闪烁着粉红色光芒，在他的对面之前王虎曾经见到过的那个大块头结丹修士正满脸呆滞的看着她！    “灵儿姐，我们要快点了，姥姥都已经来了！”在白灵儿的身后七八个女孩儿同样一脸担心的看向高空，她们都很清楚，今天她们的姥姥是抱着必死的决心来的，而她们却还有那么一丝奢望，希望能够凭借自己的力量把姥姥救下来！    白灵儿看着天空中两个激烈的战团，咬了咬嘴唇，眼中的粉红色光芒越发闪烁：“快，带我去上古传送阵！”    那大块头茫然的点了点头，转动身体向着门外走去，白灵儿和她身后那七八个狐妖全部化作各色的光彩，缓缓的飞向大块头！而在大块头的腰间一块五彩斑斓的玉佩正散发着氤氲的光彩！    “王虎大哥，我们怎么去找那亿万生灵血大阵啊！”清风有些茫然的看着四周的街道，不管他怎么努力感应都察觉不到一丝一毫怨气的存在！    王虎闭着眼睛，皱着眉头仿佛是在感应着什么，突然他猛地睁开眼睛，向着街道尽头看去，在那里一道人影同时出现，这男子正是之前的四大恶少之一的张定刚。    此刻的张定刚同样一脸呆滞，在他的双眼中各有一面漆黑的小幡，小幡上不断有黑气散发出来，把张定刚的整个眼睛都渲染成了一片墨色！    这是王虎的凝煞幡，之前在城头上短暂的接触中，王虎便把凝煞幡神不知鬼不觉化作一团煞气留在了张定刚的脑海。    这凝煞幡和王虎的骨刀一样，都是连等级都无法确定的血炼传承之物，作用也都极其诡异，骨刀那种能够吸收修士身体全部力量，甚至包括血脉之力的能力曾一度让王虎很是忐忑，他害怕突然有一日骨刀甚至把自己的全部力量也全部吸收吞噬了去。    而这凝煞幡想比起来则更加诡异，储存煞气帮助王虎修炼七煞煅骨诀，凝炼尸煞，甚至能够快速的帮助煞尸修炼，但是当王虎炼制出第一件七煞神兵之后，突然发现凝煞幡最主要的能力，并不是这些，而是控制。    如果王虎势力强大，他感觉自己甚至能够控制住一方天地，把这一方天地转变成属于自己的血煞领域！    一把主杀伐的骨刀，一杆主控制的凝煞幡，不久的将来这将会成为整个三界都闻风丧胆的一对组合兵器！    “快，带我们去上古传送法阵！”王虎目光一闪，同样低声吩咐道。"
	}, {
		"chapter": " 第83章 血祭",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336591.html",
		"content": "    “有人在靠近！”青川城城中心的高台上，龙轩猛地睁开眼睛，眼中闪烁着一道寒光向着远处看去！    “是王战！怎么现在才来！还不快过来！”龙轩有些不满的看向远处有些踌躇不前的大块头！    “灵儿姐怎么办，你不是让他带我们去找上古传送法阵和亿万生灵血大阵吗？他怎么跑到这里来了！”玉佩中响起女子有些焦急的声音！    “对啊，这里这么多人万一暴露了可怎么办？”又是一个女子的省油略显担心的道。    “都安静，既然他带我们来这里，那就说明上古传送肯定与这个祭坛有关，而且这块五彩琉璃玉是上品仙宝，不会那么轻易被发现的，我们就呆在里面静观其变！”    白灵儿一发话，顿时所有人的声音顿时消失，大块头王战只是略微踌躇了一下，便去往高台之上盘膝坐下！    此刻盘膝坐在高台，白灵儿通过王战的眼睛这才看到，这里的每一个人全部都一根手指点在高台上，有鲜血从指尖流出，直接渗透进入高台！    白灵儿有样学样，马上也和所有人一样，咬破指尖让鲜血流入高台！    龙轩并没有太过注意王战，有些心不在焉焦急的不住抬头向天空看去，那一黑一白两道身影还在奋力的在雷海中挣扎拼斗，不过到了现在，显然雷劫已经渐渐被抵抗住了，虽然两人还是很狼狈，但是只要不是出现什么重大状况，那这成仙劫十有八九是能够度过了！    “好了，我现在要宣布一件事情，和所有人都有关系，我不管你们心中怎么想，下面我所说的话都必须服从！”龙战双眼光芒一闪，继续低声道：“亿万生灵血大阵在我们举族飞升之前必须毁掉，并且不留下一丝痕迹，如若被天庭发现，不要说举族飞升，我等四族肯定全部会被打下十八层地狱！”    龙战目光在所有人身上扫过，感受到所有人身上的凝重，这才继续道：“那里百年来凝聚了庞大的怨念戾气，等下老祖宗冲破成仙劫的同时也必定是这些戾气爆发最为严重之时，就算是以我等的鲜血恐怕也不足以镇压！我们需要付出的是真正的生命，属于我们四族血脉至亲的生命，只有这样才能暂时压制住那些怨念!”    “什么？宗主，你这话是什么意思！”高台上无数人露出吃惊的表情，就连被白灵儿控制的王战也同样一脸错愕，这不是白灵儿反应快，而是她确实很吃惊，不明白龙轩说这话到底是什么意思。    “天道轮回报应不爽，这是千百年来万古不变的道理，我等利用万古生灵血大阵才有了今天的局面，但是想要飞升仙界总要付出一些代价，鲜血的代价，难道你们到现在还不明白吗？”龙轩低吼的看向每一个人。    “好了，除了我等以及我亲自挑选的血脉后代之外，所有剩下的四族之人全部都要血祭，你们什么也不用做，等下全力运转这祭坛中的大阵就可以了！”龙轩的声音冰冷，回荡在每一个人的耳边。    在祭坛的边缘，一个青年满脸挣扎，最终突然一声怒喝，身体骤然化作一道红光就要冲出祭坛，龙轩双目一冷，伸手在祭坛上重重一拍，那青年所化红光一颤，轰的一声直接爆开，无数的鲜血直接洒落在在座的所有人身上！    一股浓烈血腥的味道，开始在整个祭坛上面蔓延！    “哼！我再说一次，别以为我不敢杀人，身为四族子弟，平常享受宗族带来的好处，自然要有回报的一天，他们为我等四族飞升仙界做出牺牲，自当死的瞑目！自从一千年前，老祖宗决定开启万古生灵血大阵之时，结局便早已注定，我们早已没有了退路，你们应该庆幸，庆幸自己足够努力优秀能够在今天坐在这里，而不是呆在外面！”龙轩声音回荡在每一个人的耳边，顿时让所有人都沉默下来！    此刻王虎正一脸疑惑的站在一处暗道入口，伸头向里面望去，漆黑一片什么也没有看到！    这一处暗道极其隐蔽，如果不是张定刚带领，王虎根本就没办法走到这里来。    王虎犹豫了一下，猛地一咬牙对身前的张定刚道：“你出去，在合适的时候尽可能破坏两个老东西渡劫！”    “是！”张定刚对着王虎一拜，转身向着外面走去，王虎伸手一招，一道黑光从张定刚身上飞出，落在王虎手心，那是一杆小小的黑幡，王虎顿时极其满意，这种用煞气在别人脑海中制造幻境对人进行控制的手段，当真是精妙绝伦啊，只是不知道没有了凝煞幡在，那煞气还能控制他多长时间，不过王虎也不在意，至于破坏两个化神修士渡劫，张定刚一个区区筑基巅峰，怎么可能做到！王虎也只是随口一说罢了！    “清风走吧，咱们去探一探这里面到底是什么龙潭虎穴！”王虎双眼寒光一闪，一脚踏进了那漆黑的暗道之中！    这暗道很长，王虎两人走了很长时间，依然没有走到尽头，突然正在走着的王虎一愣，停下了脚步，在他们身前一扇微微散发着光芒的大门矗立。    “这应该是一座警戒用的阵法门户，给我一炷香的时间，我能够打开！”清风一脸认真的道。    “不用那么麻烦，那样会打草惊蛇的，小青靠你了！”王虎在自己怀里一拍，小青身影一晃飞了出来，向着大门打量了一下，猛地张开大嘴一口向着大门咬了下去！    “咔嚓、咔嚓！”转眼间看似坚硬不知什么材料制成的大门顿时被咬出一个仅供一人进出的通道！    小青得意的摇着尾巴，飞到王虎的肩膀上停了下来，经过这么长时间，小青虽然没有一点进阶的意思，但是很明显这种无物不吞的能力，已经越来越强大了！    王虎也早已没有了第一次见到这种能力的惊讶，和清风打了一个招呼便钻了进去。    再向里面依然是长长的通道，不过到了这里墙壁上便已经点上了火把，借着昏黄的火光，两人再次向下走了有三四里左右的距离，呈现在两人面前的是又一座大门，这大门和之前不同，没有任何灵力波动的痕迹，看起来很普通，但是在大门口下并排坐着七个修士，正是之前一直跟在龙轩身后的那七个捧着剑匣的太监！他们每一个应该都有着元婴期的实力！    站在王虎身后的清风伸手在双眼上一抹，顿时双眼猛地有光芒闪烁，他缓缓抬起头向着那大门看了一眼，顿时清秀的小脸上突然涌现出无限的愤怒表情！"
	}, {
		"chapter": " 第84章 真实的幻境",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336592.html",
		"content": "    “这几个人看起来不好对付，他们应该联合起来能够组成什么剑阵，清风等下我先去卖个萌吸引他们注意力，然后你在后面偷袭他们，咱们争取先干掉他们一两个，这样应该就好对付多了！”王虎脸色有些凝重的说道！    “嗯？清风？”结果说完，清风迟迟没有回应，王虎扭头一看，顿时愣住：“尼玛，清风呢？这一眨眼怎么就不见了！”    “你等可知这门后面到底是什么？”大门前清风身影缓缓显露出来，一脸愤怒的向着那七个身背剑匣的太监质问。    “什么人！”七人都是一惊，这里地处青川城地下极深，而且又有法阵守护，他们在这里守护也只是以防万一，根本没想到现在竟然会有陌生人闯进来！    王虎看着这一幕顿时以手捂脸，清风这还是太年轻了啊！他们就是守门的，怎么会不知道们后面是什么啊！这么问不是多此一举吗？    “吾乃五庄观清风上人，今日来此只为斩妖除魔，你等让开！”清风小脸一片认真，手中一把青色长剑缓缓出鞘！    那七人彼此对视一眼，没有说话，不过手中剑匣全部散发出光芒，红橙黄绿蓝靛紫七种颜色闪烁，一共七七四十九把飞剑在天空交相辉映，隐隐把清风围在了中间！    王虎心中一凛，这果然是一个剑阵，而且看起来七人联手威力还很不小的样子！    “既然你们如此执迷不悟，那就休怪我不客气了！”清风神色一正，手中长剑猛地一挥，伴随着一阵青色狂风，他的身体骤然消失。    前方七人脸色凝重中同时掐诀，那天空中的七七四十九把飞剑彼此交错，猛地向着清风所化剑光斩去。    王虎身子缓缓退后，同时把一副好奇模样的小青脑袋按了下来，眼神向着四周不断乱瞟，这里空间极大，而且看起来不止有这一个大门，在不远处还有着一座大门，而且那上面有灵气流转，看起来应该是什么重要之地！    王虎再次向着这边的战团瞥了一眼，此刻双方争斗的极其激烈，天空中术法不断碰撞轰鸣四起，但是显然此刻两方都还没有到放大招的时刻，凭借他的修为此刻进去那无疑与找死，所以还是等下去，只有等下去才能找到机会！    王虎身子缓缓后退，绕过战场来到另一座大门前，看着紧紧关闭的大门，低头对小青蛇道：“怎么样，能搞定吗？”    小青蛇犹豫了一下，还是嘶嘶低鸣了两声。    “那好，你试试！”王虎自然能听懂小青的意思，抬起头向着别的地方打量起来。    这里之前青川城的人应该经常过来，而且来的人都不在少数的样子，或许里面是青川城的宝库也说不一定。    很快小青便在那大门上咬出一个小洞出来，身体一晃钻了进去。    王虎眯着眼睛从小缝中向里面去看，一片漆黑什么也看不到。    “哎！可惜现在七十二变连一变也没练成，如果现在能变个蚊子多好，这不就进去了！”王虎顿时又是一阵懊悔，看来自己的修为有必要赶快提上日程了！    “嗖！”小青一转眼从那小洞中钻了出来，嘴里叼着一颗圆滚滚的珠子，同时有些兴奋的在王虎面前一阵嘶鸣！    “你说里面是一个大宝库，有很多好东西？”王虎双眼放光，嘴角哈喇子顿时流了下来。    “那你还弄这些破珠子干什么，看看里面什么东西最好，弄出来！”王虎有些急切的说道！    同时他转身看向清风和那七人的战场，此刻战斗已经开始进行的火热，王虎知道自己很快就能够找机会下场了！    他其实心中还是有些着急的，毕竟一旦天上那两人真正的渡劫成仙，自己还没有把因为无尽杀戮而形成的怨气煞气放出来的话，不但是自己，恐怕狐狸家族，猪哥都会有大麻烦！    很快小青再次从那小洞中钻了出来，同时猛地张开大嘴，呼的一声吐出来一套铠甲来！    这是一套血迹斑斑的盔甲，盔甲看起来有些残破，但是上面散发出来的气息却是明明白白告诉王虎这最起码也是一件仙宝！    “乖乖！你这嘴可真能装啊！”王虎伸手就想去捡地上的盔甲，不想上面突然有无数血煞之气猛地向着他吞噬了过来。    在王虎手指触碰到这盔甲的同时，突然身体一颤，等他再次抬起头来时，发现自己正身处一座远古战场之中，而自己身上正披着这套盔甲，血红色的披风在身后随风飘扬！    自己的四周是无穷无尽的敌国士兵，全部都在虎视眈眈的盯着他。    身陷穷途，犹如困兽，这就是他现在的处境！    “这什么情况，哥是又穿越了？”王虎有些郁闷。    “杀！”还没等他缓过神来，突然四周士兵猛地挥舞长枪向着他刺了过来！    顾不得多想，王虎猛地一刀挥出，向着身前士兵砍去。    一个时辰、两个时辰、一天一夜过去，王虎精疲力尽的拄着长刀站在尸体堆积而成的小山上，此刻的他浑身血迹斑斑，无奈的喘着粗气，而在他的四周放眼望去依然是无穷无尽的士兵，每一个人的眼中都是冷漠而无神，仿佛这地上堆积的同袍根本就无法影响到他们分毫一般！    ”哥不会就这么莫名其妙的死在这里了吧！”王虎有些咬牙切齿的想着，他本来以为这是幻境，毕竟前一刻还身处那地下通道内，但是身上真实的痛感告诉他这里的真实性！    “杀！”不等王虎喘息，四周士兵便再次一拥而上，想着他狂涌了过来。    “尼玛，老子就算死也杀你们个天昏地暗！”王虎身上那一股狠劲被激发出来，再也不去想别的任何事情，挥舞着长刀冲向人群。    “嘶嘶！嘶嘶！”耳边突然响起一阵熟悉的嘶鸣声，同时王虎感觉脸上有些湿湿的，情不自禁的睁开眼睛，顿时和小青目光对视！    “呃，原来真尼玛是幻境，吓死老子了！”王虎挣扎着站起身，低头一看这才发现，不知道什么时候那套诡异的盔甲已经严丝合缝的套在了自己身上！    之前在幻境中他也不知道自己到底战斗了多长时间，虽然很疲倦但是身体的力量就是用之不尽，所以就一直战斗，甚至他连最后自己倒下没倒下都有点记不清了！    “好头痛啊！”王虎晃了晃脑袋，顿时感觉脑袋一阵生疼，这应该是精神力损耗过度引起的！    王虎伸手就想把盔甲取下来，毕竟这盔甲显得太诡异了点，可是这时他却有些傻眼：“我去，谁能告诉我这盔甲怎么脱啊？”"
	}, {
		"chapter": " 第85章 摧枯拉朽血神甲",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336593.html",
		"content": "    远处突然传来一声爆喝，天空中五颜六色的光彩在不断闪烁，不断的向着天空中的清风冲击而去！    清风周身的防护光罩显得有些摇摇欲坠，仿佛随时都有可能碎裂，不过给人的感觉总是只差那么一点！    王虎不禁暗暗咧嘴，这七人联合攻击所组成的剑阵比一般的化神期强者还要厉害许多，但是清风依靠元婴后期修为非但没有落败反而你来我往的打了这么长时间，紧凭这点，就足以看出清风战力的恐怖！    王虎咬了咬牙，他现在没工夫再管身上这套盔甲，身上九龙玉佩一闪，同时手中猴哥的猴毛被他攥在手里，迎面便向着战团冲去，现在可以说是最关键的时刻，没有必要再藏着掖着，若是清风落败自己恐怕也就没有了半点活路了！    “血神甲！”远处七人看到迎面冲过来的王虎，顿时吃了一惊，当然不是因为王虎，而是他身上披挂的这一副轻甲！    顿时有两人的剑光在空中一顿，猛地朝着王虎刺了过来，王虎脚步在地上一顿，猛地冲天而起，身后的血红色的披风迎风飘扬。    “吼！”王虎猛地一声虎啸，手中骨刀用尽全力向着前方一刀劈出，于此同时在他的体内一根漆黑的虎骨猛地一颤，突然化作一道黑色的刀光，随着骨刀所化剑气向着前方呼啸而去！    “嗖！”这黑刀无柄，整个呈现半月形，正是王虎的第一件七煞神兵，黑色刀光与空气摩擦发出凄厉的爆鸣声，轰的一声正好撞在十四把长剑组成的剑幕上。    王虎看都不看结果，身体爆退的同时就想要把手中的猴毛抛出去，结果就在这时让人意想不到的事情出现，只见王虎身上这一套轻甲猛地爆发出刺眼的光芒，正在后退的王虎身体陡然一个停顿，在王虎骇然而且身不由己之下，猛地一个加速再次向着那一片剑幕冲去！    “我靠，这是让老子去送死啊！”王虎努力的想要夺回对身体的主动权，结果却是丝毫无济于事，此刻在他的身后瞬间爆发出了一片尸山血海，王虎手臂不由自主的抬起，他手中的骨刀此刻突然也变得赤红如血，抬起手就是一刀劈出。    “轰！”那一道黑光撞在七彩剑幕之上，与王虎之前预料的一样，那剑幕只是稍微颤抖了一下，猛地爆发出无穷七彩光芒便直接把黑光弹开。    毕竟修为差距太过巨大，就算王虎祭出了一直没有使用过的七煞神兵，依然无法撼动对方的防御！    然后王虎刚刚身不由己劈出的一刀又已经到了，而且王虎此刻手臂不停，身子在极速靠近的同时，手中闪电般的一刀接着一刀劈出，一道道血色刀气接连不断的砍在那七彩光幕上。    顿时轰隆隆的巨响不断传来，那剑幕后的两个剑侍脸色以肉眼可见的速度变的惨白。    王虎睁大眼睛，看着自己携带着一种一往无前的气势摧枯拉朽的向着前方冲去，最终轰的一刀直接砍在那光幕上。    “咔嚓”剑幕终于发出一声不堪重负的轰鸣，十四把飞剑被一刀劈的四散开去，王虎身后的一片血海猛地一收直接被手中的骨刀吸收，骨刀之上爆发出耀眼的血色光芒，再次抬起，一刀向着前方两个满脸恐惧的剑侍砍去。    鲜血迸溅，王虎满身满脸沾染鲜血，身上的盔甲更是红的耀眼，甚至整个盔甲都在微微颤抖，仿佛积压了无数万年的愤怒终于在这一刻全部爆发了出来！    旁边的清风在那两名剑侍分身前去攻击王虎的瞬间，双眼猛地一亮，手中快速掐诀，同时一口鲜血喷出，只见他身前青色长剑骤然变大了百倍。    “斩！”清风脸色凝重的一声大喝，身前巨剑猛地朝着下方的剑幕斩去。    “轰！”仿佛一瞬间整个青川城都在震动，剑幕支离破碎，剑光后面的五道人影，直接有三人猛地一口鲜血喷出，直接倒地不起，剩下最后两人脸色惨白，满脸骇然之色闪现，猛地化作两道光芒向着外面窜去。    清风顾不得追击，身体骤然落下，向着王虎疾驰而来。    “尼玛，哥这是要死了吗？”王虎眼神涣散，感觉身体的生机正在飞快的流逝，他皮肤以极快的速度变得黯淡无光，头发灰白一片，身上的盔甲这个时候终于自行脱落，血光一闪落在了旁边！    “嘶嘶嘶！”小青蛇不停的围着王虎打着转，蛇眼中一片担心。    清风一脸凝重的跑到王虎身边，小脸显得有些慌张，一时间有些手忙脚乱，不知道该如何是好！    王虎苦笑一声，他知道自己的身体，刚才被那血神甲把身体内的生机、潜能全部激发了出来，这才爆发出那么强大的力量，现在他的身体可以说已经走到了油尽灯枯的边缘！    艰难的把储物虎牙取下来，套在旁边小青脖子上：“清风如果我死了，帮我一个忙，把小青送出青川城，然后让她自己走！”    “小青，以后或许就要靠你自己的，咳咳！不过凭借你的天赋以后肯定能把这片天也给吞了，到那个时候记得到我的坟前说一声，也让我高兴高兴！”    王虎艰难的说完，身体突然开始发光，老虎形态和人的形态开始交替出现，如果王虎彻底变成虎形，那他即便不死，灵智恐怕也会全灭，彻底成为一头普通的老虎，即便有朝一日再次修炼成精，那也不再是原来的王虎了！    “嘶嘶嘶！”小青一把再次把储物虎牙甩给了王虎，突然张嘴一口咬在了王虎身上，磅礴的灵气开始向着王虎的身体喷涌而入，于此同时在她的身后突然一头五彩斑斓的巨蟒身影陡然出现仰头一声嘶鸣，光芒一闪钻入了王虎的身体！    小青本来红色的身体骤然再次转变成青色，看来她肯定是以修为倒退为代价施展了什么秘法，想要救回王虎。    被小青身后巨蟒冲入身体，王虎想要变回本体的身体一缓，不过这显然只是拖延时间，根本起不到根本的效果！    清风双眼微红，摇了摇嘴唇，想起之前和王虎相遇的点点滴滴，像是猛地下了某个决定，双手快速掐诀，嘴中快速念念有词，一片圆形的镜子突兀的出现在他身亲。    镜子中光芒一闪，一个老道士的人影出现，老道士目光向着这边一瞥，顿时了解到了全部的前因后果，目光中有着一丝讶异，没想到自己的徒弟第一次下山竟然就和妖族扯上了关系。    “清风，你确定要为师救这只虎妖，你可知道这样做你要付出什么代价？”老道士手中拂尘轻挥，身前的镜子散发出柔和的光芒。    “请师父垂怜，弟子心意已决！”清风跪倒在地，以头触地，不过言语中却满是坚定！    “痴儿！也罢，老道我也很想知道这头与众不同的虎妖假以时日能够成长成什么样子！”老道士叹了口气，伸手隔着镜子向着清风一点道：“那就开始吧……。”"
	}, {
		"chapter": " 第86章 渡劫成功",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336594.html",
		"content": "    此刻的青川城上空，天劫依然还在继续，但是显然已经接近了尾声。    高台上所有人都喜形于色：“开始吧！”龙轩脸上有着一丝复杂，手中光芒一闪就想要一掌向着祭坛拍下去！    突然一阵地动天摇的感觉传来，龙轩脸色猛地大变，因为与他心神相连的七名剑奴竟然突然间死了五个。    “有人闯密洞！”龙轩脸色陡然变得极其可怕，身上气势冲天而起，猛地冲出了祭坛：“化神期以上随我来，其余人按照原定计划行事！”    随着龙轩话音落下，三道人影猛地冲出，除了另外两个化神修士，之前最后到达的王战同样跟着冲了出来！    “王战你干什么，回去！”龙轩一声怒喝，不过下一刻他却是看到了王战那满脸诡异的笑容！    “轰！”一声震耳欲聋的爆炸声突然响起，龙战突然在两个化神器修士中间直接自爆，与此同时龙战腰间的一块五颜六色的玉佩突然一闪，七道人影突然出现，猛地向着三名化神期修士扑去！    白灵儿一马当先，手中白色长剑向着最前方的龙轩一剑劈去！    剩下六道身影同样开始向着另外两个化神期修士围拢了过去，大战瞬间爆发！    祭坛之上所有人脸色骤然一变，有几个正想起身帮忙，突然就在这时祭坛开始爆发出极其强烈的光芒，仿佛有无数凄厉的嘶吼声响起，想要从祭坛下方直接冲出来一般！    祭坛之上所有人脸色骤然一变，所有人再也顾不上其他，嘴里开始念念有词双手猛地向着祭坛上按了下来。    这祭坛仿佛是一个庞大的阵法，在被激发的瞬间有无数血色纹络开始以祭坛为中心向着四周蔓延开去，瞬间笼罩住了整个青川城。    青川城中所有龙、叶、张、王四大姓氏的血脉亲属在被这血色纹络触碰的一瞬间，不管此刻是在做什么，全部都身体一颤，连声音都没有发出一声，直接化作血水融化在阵法之中。    一条街道上，之前被王虎控制，此刻正茫然走着的张定刚脚下一道血色纹路无声无息划过，张定刚浑身一颤，直接化作血水消失不见！另一边四大恶少中的另外三位此刻正在青川城一间屋子里觥筹交错，幻想着去往仙界的美好生活之时，突然一道血光在屋子里闪烁，三人动作骤然僵住，然后不声不响化作一地鲜血！    整个过程进行的极其安静，却又血腥无比。    王虎缓缓睁开眼睛，双眼之中有着一阵恍惚，呆愣了一下这才突然想起了什么，猛地坐起身子，向着四周看去。    依然还是在地下暗洞之中，小青就卷缩躺在自己怀里，不过现在的小青再不是小红蛇的模样，而是重新变成了小青蛇，王虎一愣，脸色变得复杂，再看旁边的清风，清风同样昏迷不醒，身上的气息有些萎靡。    王虎轻叹一声，本来以为自己这次被那血神甲坑了一把，必死无疑了，没想到不知小青和清风两人付出了什么代价竟然把自己完好无损的救了过来，而且修为竟然还有进步，身体内澎湃的灵力告诉他，自己现在竟然已经达到了筑基期巅峰状态，距离结丹也只有一步之遥！    把小青轻轻放入怀里，王虎转头看了一眼地上那套血神甲，脸上复杂之色一闪而过，最终还是决定放弃，虽然这套轻甲看起来很厉害，但是太过不好控制了，一个不好就要了自己老命了，还是离它越远越好。    哪知王虎只是向着那血神甲看了一眼，那铠甲上血光一闪，仿佛再次活了过来一般，嗖的一声竟然直接再次套在了王虎的身上。    “尼玛，还想坑老子！”王虎顿时有些傻眼，可是无论他手拽牙咬，这血神甲就仿佛是长在自己身上一般，不管怎么去都取不下来！    “好无耻的盔甲，比老子无耻多了，刚才差点把老子弄死，现在又尼玛赖在老子身上不下来！”王虎一阵咒骂，但是最终却也无可奈何。    一把背起清风，王虎走到那大门前，脸上有些凝重的一把推开，他可没有忘记这一次来这里的真正目的！    当真正目睹这亿万生灵血大阵的时候，王虎才知道什么叫做震撼，这是有两个足球场那么大的空间，下方全部都是用无尽的枯骨铺盖而成，在这空间的周围点着无数的灯盏，每一盏灯盏之中都有一个扭曲的灵魂在无声的嘶吼着，在这空间的正中间位置上有一片庞大的血池，里面全部都是粘稠的血液，王虎即便距离这么遥远依然能够闻到里面浓郁的血腥味道！    血池的正中心位置上是一个金色的高台，此刻高台上空荡荡没有人影，不过王虎可以想象，千百年来无数青川城的强者便是在这个高台上利用这里无穷无尽的生命来修炼，才有了今天三仙飞升的局面！    “这青川城之人造出这么多的杀孽，果然该死！”王虎脸色阴沉起来，轻轻把清风放下，脚步轻晃向着这广场中间走去。    顿时四周有阴风呼啸，阵阵鬼哭狼嚎的声音响彻，这是千百年来惨死在这里的亿万亡魂留下的无数执念在对整个青川城做着无声的控诉！    “哈哈！老夫两人今日终究渡劫成功，成就天仙果位！”就在王虎踏入这里的一瞬间，外面天空中最后一道雷劫终于消失不见，无边的灵气开始向着两人身上凝聚，两人气势骤然开始变强。    “老狐狸，今天就是你的死期！”青玄老祖手中拂尘轻挥不断阻挡着迎面而来白色狐狸的攻击，脸上喜形于色，只要两人完成吸纳灵气的过程就是真正的天仙了，到那时这狐狸还不是要变成他们手中的另外一件功德！    远处的猪哥脸上变得凝重，低头向着下方青川城看了一眼，他们之前就商量好，由王虎和清风去寻找亿万生灵血大阵，并且破坏，而自己两人则在这里拖住樊云龙和青玄老祖。    可是现在天劫马上就要结束了，难道王虎两人失败了吗？想到这里猪哥心中一沉，如果真是那样那事情就有点不好办了。    下方龙轩看着天空中仿佛两个小太阳一般，被无数灵气包裹住的两个老祖，脸上顿时露出狂喜的表情：“哈哈，一千年了，我们青玄宗终于要举族飞升了！”同时他一脸毒怨的转头看向白灵儿等人：“你们所有人都要死！”    白灵儿咬了咬嘴唇，之前她决定突然出现阻止龙轩等人，就是断定王虎清风等人一定有所发现，但是这么长时间过去，难道他们真的失败了吗？他们都死了吗？白灵儿想到这里心中不知为何突然有一个身影闪现，不过马上便又被她再次压在了心底。    王虎踏足进入这亿万生灵血大阵之中，抬头向天看去，此刻天空之上正有血雨洒落，每当血雨落下，这里便会有无数黑雾涌现，瞬间便把那血雨吞噬个干净，每当这时黑雾便会发出欢呼之声，仿佛大仇终于得报，漆黑雾气也就缓缓消散了一点！    王虎轻叹一声，正要看看怎么把这阵法破坏掉。    突然王虎身上的血神甲猛地再次散发出耀眼的血光，王虎神情陡然一滞：“尼玛这又被控制了！”"
	}, {
		"chapter": " 第87章 我为亿万生灵讨公道",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336595.html",
		"content": "    血神甲之上再次散发出耀眼的血光，控制着王虎一步一步向着那金色的高台上走去。    王虎不由得睁大眼睛，不明白这血神甲又在发什么疯，现在根本就没有战斗好吧！    血神甲裹挟着王虎猛地一下跳在金色台子上，仰天一声怒吼，手中骨刀一刀插在这金色台子正中心位置！    此刻王虎的内心其实是凌乱的，尼玛动不动就仰天咆哮，现在自己的表情肯定和傻叉差不多！    他现在神识固守在识海，也不再挣扎想要夺回身体的控制权了，那样一点用处都没有，他倒要看看这血神甲到底是想要干什么！    “吼！”“王虎”又是一声怒吼，骨刀再次用力，轰隆一声身下的金色高台顿时四分五裂，而在这血色台子的正中心位置，一尊漆黑的骨架正盘膝而坐，空洞洞的眼窝在王虎看过来的瞬间突然燃起了一团漆黑的火焰！    王虎身上的血神甲显得有些兴奋，突然爆发出耀眼的血芒，在王虎一愣神的功夫，突然自行从他身上脱落，直接套在了漆黑的骨架上面！    王虎一呆，转而露出狂喜的表情，这尼玛要人命的血神甲终于离开了，这次一定要防备好，以后再想上老子可就没有那么容易了！    “咳咳！貌似有些用词不当啊！”王虎赶紧在心中纠正了一下：“是上身没那么容易，对，是上身！”    “你不是青玄宗四族之人！”突然就在这时，那下方的黑色骨架突然开口说话，声音显得有些干涩、沙哑，仿佛无数年都没有说过话了一般！    王虎一愣，这金色高台至上也存在了一千年了，而其中封印的家伙都成骷髅架子了，竟然还没有死透，这生前该是有多么强大的修为啊！    “是，我不是他们四大家族的人，现在他们所有人都应该在为两个老家伙渡天劫做准备呢！或许现在都已经举族飞升了！”王虎冷笑这说道，他已经看出来了，眼前这家伙定然和青玄国四族有大仇，而仇人的仇人那自然就是朋友了！    果然听到青玄宗要举族飞升仙界，那骷髅顿时冷笑了起来，额，虽然王虎看不出来骷髅是怎么冷笑的，但是直觉告诉他，这黑骷髅确实是在冷笑！    “举族飞升，既然我这一丝执念苏醒了意识，那他们就不要妄想了，等着所有人都魂飞魄散，永坠轮回吧！”骷髅的声音极其冰冷，包含着无尽的恨意，目光一转看向王虎道：“少年，长刀可否借我一用！”    王虎顿时笑的有些开心，有些豪迈把手中骨刀朝着黑骷髅扔了过去！    “小事一桩，尽管拿去用！”他已经看出来了，这骷髅是要动手了，而且阵势还不小的样子。至于借刀，人家已经说了是借了嘛，肯定是有借有还的，就算王虎心中不情愿那也是非借不可的，一副盔甲王虎都有点搞不定，更何况再加上一副活了的黑骷髅。    骷髅哈哈大笑一声，仰天一声长啸，四面八方甚至是脚下，顿时有无数黒气朝着他涌了过来。    在他的身下血池中的血水以肉眼可见的速度快速消失，无数血肉开始在黑骷髅身上快速蠕动生长，眨眼间一个看去来颇为英武的中年人出现在王虎的面前    “想要报仇的，都随我来！”中年人一声大吼。    轰的一声，双脚在地面上重重一踏，猛地向着天空窜去，与此同时四面八方包括地下的黑气顿时发出阵阵刺耳的尖啸声，紧紧跟随在他身后，形成一片巨大的黑气漩涡，向着天空中那一层血色的光幕猛地撞了过去。    王虎站在下方，震撼的看着这漫天的黑雾以及黑雾中不时显化出来的扭曲面孔，当然还有那最前方手握骨刀一往无前的高大身影。    此刻的青玄城上方，无数灵气形成的漩涡终于结束，两个渡劫的老者全部缓缓睁开眼睛，双眼之中有精光闪过，他们这一刻已经真的成仙了！    天空深处突然有仙乐响起，五颜六色的七彩霞光不断闪烁，同时两个十丈高的黄金巨人，缓缓显化出身形！    “天门开！”黄金巨人猛地一声大吼，同时两人双手扣着虚无一片的天空猛地一撕！    随着这一声恢弘的大喝声，以及两个黄金巨人的撕扯，天空突然一阵扭曲，一座闪烁着无限金光的百丈大门虚影凭空出现在天空。    大门轰隆隆的打开，里面祥云朵朵，仙气弥漫，更有无数仙家宫殿一层高过一层，显然这便是那传说中的仙界！    两个老人对视了一眼，均都看出了彼此眼中的火热，修炼了一千多载岁月不就是为了现在吗？    两人脚步轻挪，正要一步迈入这天门之中。    下方那祭坛突然开始闪烁出无限的血光，然后便在所有人都始料不及之下，轰的一声直接炸开，一道身披铠甲，身后长长血红色披风飘扬的魁梧身影骤然冲出！    “成仙？我不同意！”在那道身影后面，遮天的黑气随之冲出，伴随着无数刺耳的尖啸声，瞬间向着四周扩散开去，只是瞬间这一片天地便彻底被这黑雾占据，仿佛整个天空瞬间成为了漆黑的夜！    “何人敢蔑视天威！”一个黄金巨人转头，声音轰隆隆的炸响，仿佛天雷滚滚！    “老夫血神子，一千三百年前度过六次天劫，身受重伤被青玄宗围攻至死，被作为亿万生灵血大阵阵眼，至今一千年，自知罪孽身重，今日千年前执念苏醒，便要为这千年来身死的亿万生灵讨还一个公道！”那魁梧中年人语速极快，话音落下，身影便已经出现在了那天门正前方！    在他的身后黑雾翻滚，无数尖啸声骤然响起，仿佛是在回应着这中年男子的话！    “老夫今天便以身开天，迎天罚！”血神子最后一道声音落下，手中骨刀猛地有耀眼血光闪现，仿佛一轮血色太阳，猛地朝着那天门一刀斩去！    “轰！”天门瞬间被斩碎，一道漆黑的裂缝在天空中出现，在那裂缝后面一片广阔的虚无空间缓缓展露在所有人面前。    同时有更加浓郁的天威开始渐渐从那虚无中缓缓凝聚！一股说不上来的压抑感觉顿时在每一个人心中蔓延，仿佛这天在这一刻突然就开始愤怒了！"
	}, {
		"chapter": " 第88章 恐怖天罚",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336596.html",
		"content": "    天上、凡间、地府、西天，三界之中无数大能在这一刻睁开了眼睛，透过重重时间空间的限制向着这里看来！    一瞬间天空中间那个身披轻甲的男子成为整个世界的焦点，王虎站在下方仰头看着被无数黑雾簇拥着的男子，舔了舔嘴唇，什么叫装逼，这才叫做真正的装逼！    那男子仰着头再次向着远处天地看了一眼，目光中有着一丝留恋，目光一转，却是看向了王虎：“多谢小友借刀之恩，今天老夫便将这血神甲正式转赠于你，希望你不要坠了上古时代血神的威名！”    “砰！”骨刀插在王虎的身前，嗡嗡嗡的不断晃荡，那男子身上的血神甲也同时化作一道血光，在王虎还没有反应过来之下，再次套在了王虎的身上。    “我尼玛，又被上了！”王虎苦着脸看着身上的血神甲，抬头向着那男子道：“那个……可不可以不要这铠甲，来点别的东西啊！”    “恩？”男子疑惑的低头看了王虎一眼，顿时笑了起来：“血神甲可不是你想象中的那么简单，虽然刚开始确实像是一匹烈马，但是如果你真的能够驯服它，那对于你以后的成长，肯定会有很多意想不到的帮助，况且这是血神甲自己的选择，我也没办法改变，至于你想怎么做，还是你们两个自己谈吧！”    男子说完不再理会王虎，抬起头看向四周那不断涌动的无边黑雾，突然猛地张开手臂，向着天空仰天长啸道：“天道轮回，报应不爽，吾以执念之身，请灭世天罚现！”    “咔嚓！”一道水桶粗的巨型闪电猛地朝着男子劈了过去。    “轰！”男子身体在雷劫之中刹那间灰飞烟灭，一片晶莹的骨片从天空中激射而来：“吾之传承，有缘者得之！”    王虎耳边响起男子的声音，伸手一抓顿时把那骨片抓到手里：“嘿嘿，看来哥们就是那个有缘人了！”王虎猥琐一笑，以迅雷不及掩耳之势把骨片收入储物虎牙之中。    “完了！”远处龙轩看着第一道闪电降落把男子劈的粉碎，非但没有高兴，反而直接脸色苍白的跌坐在地上！    天空中那两个刚刚度过雷劫的青玄国强者，脸色也是陡然煞白，脚步一动就想要逃离这里。    青玄老祖脸上的淡然更是瞬间消失殆尽，神色一片慌张。    “哈哈，老天有眼，青玄老贼，天罚雷劫如影随形，我看你能逃到那里去！”那狐狸发出毒怨的尖叫声，趁着青玄老祖神色慌乱猛地扑了过去：“不过，老娘今天一定要亲手杀了你！”    “快放开我，你这个疯狐狸！”青玄老祖心神一乱，顿时直接被那狐狸扑倒，两人纠缠在一起向着远处群山中落去。    “夫君，妾身今天终于为你报仇了！”狐狸猛地一声凄厉吼叫，紧接着就是一声惊天动地的轰鸣声传来，王虎脚步一晃，感觉整个青川城都好像突然晃了三晃！    远处那之前狐狸离开的小山旁，一个更加巨大的坑洞出现，方圆十里范围所有的树木直接被一扫而空，一个深不见底，黑黝黝的大坑出现在最中心位置，有风在深洞之中呜咽，像极了深夜女子的哭声。    以后三百年，这附近渐渐流传出一个传说，传说的内容自然是关于两只相爱的狐狸，和一个人族修士的故事！    “姥姥！”青川城中白灵儿等众多狐族均都悲伤的喊叫起来，这一声巨大的爆炸声响传来，他们自然知道意味着什么！    “嘿嘿，樊云龙你往那里跑！”猪哥手中九齿钉耙一挥，顿时阻挡住了天空中樊云龙离开的脚步！    “猪刚鬣你想怎样？告诉你，我樊家不是你能惹得起的！”樊云龙此刻脸色也是一片惨白，之前的全过程他也是目睹了的，自然知道接下来将要发生什么事情，而他自己因为帮助青玄老祖，其实已经和青玄国产生了因果，天罚雷劫不同以往的地方就在于，他能够循着这一丝因果找到需要报应的每一个人身上！    “哼，老猪我做天蓬元帅的时候没有怕过，现在作为妖怪，自然更不会怕，你还是给我留下吧！”猪哥话音落下，一耙子便向着樊云龙脑袋上罩来！    “猪刚鬣你会后悔的，我爷爷不会放过的你的！”樊云龙一边疯狂的咒骂一边拼尽全力抵抗，发疯似的想要冲出高空天罚之云笼罩的区域，可是猪哥却也是寸步不让，手中九齿钉耙舞的更是密不透风！    那被血神子一刀在天空中砍出来的缺口，此刻已经消失不见，但是天空上的天罚之云却越来越密集，王虎仰头看天，这些云看起来漆黑的就像墨汁一般，天空没有一丝风，更没有雨水落下，只有那不断汇聚起来的黑云！    之前被血神子带出来的无边黑雾还在不断从洞口向外面争先恐后的涌出，远远看去更像是一道漆黑的狼烟，和天空中的天罚之云交相呼应着！    “咔嚓！”一声惊天的巨响传来，王虎顿时吓了一跳，这并不是一道天罚之雷落下，而是无数道，在整个青川城的上空，刚才的一瞬间王虎还以为世界末日要来了呢！    这仿佛是一个信号，下一瞬间天雷滚滚，彻底笼罩住了青川城，青川城瞬间变成了雷泽，甚至有的天雷还直接没入云端，然后一闪，消失在了无尽遥远的天空尽头！    王虎知道那是天罚之雷在循着冥冥之中的那一丝因果，找到需要应劫之人，不管那人是在天涯海角，只要曾经和亿万生灵血大阵产生因果之人，今天全部都要应劫！    王虎站在那里一动不敢动，一道道天雷仿佛就是在自己身边炸响，王虎感觉自己浑身的所有寒毛都直接倒竖起来，但是很幸运，他自己却始终没有被雷劫殃及！    这是天罚，只惩罚与这场天罚互有因果之人！    “砰！”就在这时天空上突然有一道黑影直接落在王虎身边，黑影抽搐了两下，气息显得极其微弱，当他看到王虎时，顿时双眼冒出强烈的求生欲望：“救我，快救我，我樊家一定加倍偿还你！”    王虎眼睛猛地瞪大，终于看清了这人正是和猪哥对战的樊云龙，仰头向着四周看了看，雷劫响彻，把整个青川城都彻底笼罩，根本就看不见远处到底是一个什么样的情况！    “那是不是说明，现在即便自己做些什么，也不会有任何人知道了？”    王虎这样想着，脸上挂着和蔼的笑容，向着樊云龙慢慢走近：“好啊，那你倒是说说，你能怎么补偿我？”"
	}, {
		"chapter": " 第89章 月刃",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336597.html",
		"content": "    “我樊家扎根仙界三万年，拥有资源数不胜数，只要你想要的我都可以给，蟠桃、仙丹、仙宝都可以！”樊云龙语速极快的说道。    远处的天劫之中，一道声音响彻：“樊云龙，给老猪出来，快出来！”声音中带着无尽的恨意，不过显然被这恐怖天罚遮盖了气息，一时间猪哥也无法发现樊云龙的踪迹！    听到猪哥的声音，樊云龙顿时惊恐的闭上嘴巴，满脸哀求的看向我王虎。    王虎摸着下巴沉思了一下，眼中一道精光闪现，手中一闪，骨刀出现，一刀插在樊云龙的心口。    樊云龙眼睛猛地睁的老大，双眼露出难以置信的表情，但是骨刀见血，就像突然活过来了一般，疯狂的开始吞噬着樊云龙的一切，生机、仙力、血脉、灵魂，所有的所有！    “咔嚓！”王虎猛地拔出骨刀，樊云龙身体仿佛瞬间被抽空，变成了一堆枯瘦的干尸。    “可惜，老子不喜欢给你们这些仙人做狗，这些东西老子总有一天要靠着自己的能力去抢过来！”王虎双眼精光闪烁，喃喃自语道。    “猪哥！”王虎仰头喊了一声，猪哥在天空中的身子暮然回头，脚步一动便出现在了王虎的面前：“兄弟，怎么？”    下一刻他便发现了樊云龙的尸体，不禁瞳孔一缩，转头看向王虎道：“你干的！”    王虎笑嘻嘻的点了点头：“这家伙落在我身边，就被我顺手干掉了，猪哥不会怪我没让你手刃敌人吧！”    猪哥大脑袋猛地晃了晃，他只是之前陷害我的小人物而已，杀了也就杀了，不过这件事你可不要到处宣扬，樊家在天庭的势力很大，如果被他们知道你杀了他们的嫡系传人，恐怕你就要被天庭通缉了！    猪哥说着话，蹲下身子把樊云龙手指上的储物戒指取下来，神识探入，伸手一拨，顿时无数散发着仙气的玉石骤然出现，猛地向着王虎一挥。    王虎伸手一点全部接受，猪哥看了王虎一眼继续道：“别怪猪哥小气，里面除了仙玉，所有东西都有樊家的印记，现在天罚隔断因果，他们不知道人是你杀的，不过如果你用了他们樊家的东西，那就不好说了！    “这具尸体就交给我了，你不用管了！”猪哥说完，九齿钉耙一挥，拉着樊云龙尸体再次向着天空天罚最为密集的地方飞去。    王虎仰头去看，在这天罚之中他却是什么也不能做，只能这么站着，如果不小心撞在一道天罚神雷上，那他肯定哼都不会哼一声，直接就挂掉了：“哎，还是修为太低了，如果修为足够高，我一定也要到这天罚最深处装逼一把！”    王虎喃喃自语，突然感受到怀中的小青蛇猛地一动，王虎神色一喜，伸手把怀中的小青捧了出来，小青蛇抬起头看向天空这狂暴的灭世天罚，蛇芯子伸了伸，露出一丝渴望。    王虎一愣：“怎么你还想吞噬这天罚之雷？”    小青点了点头，不等王虎说话，尾巴一甩窜入了劫云之中，王虎想要阻止却是已经有些晚了，不由的又是一声苦笑，貌似现在自己变成最弱的那一个了！    “砰砰！”突然不远处又是两声重物落地的声音响起，王虎一喜：“尼玛，这不会是又有好东西落下来了？”    顺着那黑影的方向看去，王虎小心翼翼的挪动脚步，躲过一道道天罚之雷，终于看到了落下来的是什么。    这是两句焦黑的尸体，浑身不断有雷弧闪烁，更有煞气在两人身上缓缓冒出。    王虎看清两人面貌顿时有一种想笑的冲动，这两人可以说是这世上最悲惨仙人了，刚刚渡劫成仙，又被天罚之雷给轰了下来。    这也是两人身上有煞气生成的原因，恐怕心中也是极度不甘吧，只有怀着巨大不甘枉死之人，才能形成如此浓郁的煞气！    “自作孽不可活啊！”不过王虎可并没有可怜这二人的想法，走到两人身边伸手想看看两人身上看看有没有什么好东西，手指触碰到两人的身体，骤然又缩了回来，电弧闪烁、尸体坚硬，看来这两人尸体在雷劫中不知因何缘故发生了变异了！    王虎骤然双眼放光，这不正是现成的炼制煞尸的材料吗？    自己有了老黑，如果再把这两具尸体成功炼制成铜尸，那不就等于多了三个结丹期帮手了？    “到时候老黑带着大黑、二黑一起出场那场面肯定很风骚！”王虎这么想着伸手一挥，顿时凝煞幡出现，只是一晃便出现在两具尸体的上空，顿时丝丝缕缕得到煞气垂落下来，直接与这两具尸体产生了联系，黑光一闪，煞尸便直接消失不见！    做完这一切，王虎不禁再次仰头向天，想要看看还有没有什么东西掉落下来，这掉下来的东西可都是难得一见的宝贝啊！    只是让王虎有些失望，天上倒是没什么东西落下来了，不过王虎却敏锐的发现了一些别的东西，那是在天罚之下依然存在着的一缕缕黑气，那些黑气漂浮在天地之间，任凭天罚凶猛，依然顽强的存在着！    王虎对于煞气极其敏感，瞬间就有所察觉，这些都是煞气，而且是极其精纯的煞气之源，是那无边怨气得报大仇，解脱之后被天罚之力净化，所形成的极其精纯的力量，如果没有外人的干预，这些煞气会很快消散与天地之间，再也不会出现！    不过既然被王虎发现，那他自然不会坐视不理，立马盘膝而坐，双手快速掐诀，凝煞幡一闪出现在王虎头顶，顿时四周丝丝缕缕的煞气开始向着王虎这里汇聚，经过凝煞幡进入王虎的身体。    在他的体内，一轮弯月形漆黑刀刃正在不断旋转，吸收着这源源不断的煞气，这是王虎的第一柄七煞神兵，造型和蜀山里面日月金轮中的月金轮极其相似，前世王虎看电影的时候就觉得那个造型很吊，自己在炼制七煞神兵的时候灵机一动也炼制成了那个造型！    不过王虎不再叫他月金轮，而是起了一个一个全新的名字，月刃，而且也不再是一把，将来一共会有七把，总有一天，王虎会让七把月刃在整个三界都大放异彩！"
	}, {
		"chapter": " 第90章 劫散、离场",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336598.html",
		"content": "    恐怖的天罚渐渐落下帷幕，笼罩在整个青川城上空的天罚之云也终于渐渐散去，所有人终于能够看清此刻青川城的模样。    城中心的皇城此刻已经成了一片废墟，城中无数房屋粉碎，一具一具焦黑尸体在整个青川城的街道上随处可见，整个青川城至少有三分之一的人在这次天罚中身死。    那之前从祭坛下方涌出来的无边黑气也终于彻底消散，天空中只有一缕缕的黑气在游动，而且也在以极快的速度消散着。    一缕阳光从高天投射下来，驱散了笼罩在整个青川城上空的无数阴霾，存活下来的人不禁有些喜极而泣，无数人走向街头跪倒在地。    这些能够在天罚中存活下来的人基本上全都是青川城中饱受压榨的平民，和一些不愿与青玄宗同流合污之人，那么他们的下场自然是可以预见的。    今天亲眼看着一场天罚神雷落下，无数曾经坏事做尽，在自己等人面前耀武扬威的恶人在天罚下痛苦死去，那感觉对于这些人来说当真是酣畅淋漓，有一种苦尽甘来的感觉！    正在全城都欢呼四起之时，天空中突然又有劫云快速凝聚，这让无数欢呼声顿时戛然而止，目瞪口呆的看着天上快速到来的劫云：“今天这是怎么了，怎么又有劫云了！”    此刻王虎正盘膝坐在地上，宝相庄严，一把漆黑的月刃正围绕着他不断旋转，散发出阵阵诡异的黑光。    一股强烈的修为波动在王虎身上不断散发出来，这一股动静顿时吸引了所有人的目光，猪哥睁大眼睛看向王虎：“这小子不会要在这个时候渡劫了吧！”    猪哥现在模样有些凄惨，浑身漆黑，衣服破破烂烂，看到王虎要在这里度过结丹天劫的迹象，脸上顿时有些担心，脚步一动出现在王虎面前，手掌上光芒闪烁，一掌打在王虎后背！    顿时王虎身上那不断散发出来的修为波动瞬间被压制，体内躁动的修为也缓缓的平静下来！天空中那聚拢到一半的劫云更是转眼间消散一空！    猪哥擦了擦额头的虚汗，现在这里肯定正在被整个三界关注着，一只妖族如果在这种时候明目张胆的渡化形劫，那无异于找死的节奏！    王虎略微有些茫然的睁开眼睛，刚才在不断吸收那精纯煞气的过程中，他仿佛进入了一个奇异的状态，貌似自己抓到了一丝成功结丹的可能，可是突然间这种感觉又突然消失了！    ”老弟，你可别怪猪哥，我这是为你好，渡劫什么时候都可以，现在可真不是时候！”猪哥拍着王虎的肩膀语重心长的说道！    王虎眼神渐渐恢复清明，不禁也暗暗擦了一把虚汗，幸亏猪哥拦住了，如果自己真在这个时候把天劫渡了，那装逼是真的装的够大，但是这条小命恐怕就要这么没了啊！    王虎还来不及说话，天空中突然再次阴云密布：“猪刚鬣，你擅杀天庭官员，可知罪！”    一道仿佛天雷一般的声音在天空中响起，阴云之上兵甲林立，显然这次来的人数应该不少！    猪哥脑袋一晃，脸上露出一副不屑的表情：“你说的是他？”    猪哥晃了晃手中的储物戒指，呵呵笑了起来“老猪我可是替天行道，有何过错，倒是樊家与青玄国勾结建立亿万生灵血大阵，这个罪名恐怕是不小吧！”    “胡说八道，猪刚鬣不要以为你还是天蓬元帅，你现在只是一头猪妖罢了，来人将他拿下！”那黑云之中人显然动了真怒，四周的黑云顿时一阵翻滚。    “哈哈哈！樊云龙就是死在天罚之下，尸骨无存，这就是证据，樊家勾结青玄宗建立亿万生灵血大阵铁证如山，怎么？你们还想杀人灭口吗？别忘了老猪我现在可是佛门的人，观音菩萨钦定保护唐僧取经的人选，你们倒是来抓我啊，就算到了玉帝面前，那老猪我也有话说！”猪哥态度显得很是张狂，挥舞着手中的九齿钉耙，不断挑衅！    那黑云上的人影猛地一挥手，制止了想要动手的天兵天将，顿时沉默了下来。    “哼！我们走！”沉默了一下，云团突然升天而去。猪哥一把把九齿钉耙插在地上，显得有些得意。    “这谁啊？”王虎从远处走过来，看着渐渐远去的黑云，有些疑惑的问道！    “现任天蓬元帅，老猪我五百年前的老部下，樊云龙的爷爷，当初害我的罪魁祸首之一！”猪哥声音显得很平淡，或许今天杀掉了樊云龙让他积压了五百年的怒火得到了一些宣泄，不过王虎知道猪哥内心想要杀的肯定还是这位现任的天蓬元帅樊天刚。    王虎也没有多说什么，毕竟现在自己实力太过弱小了，即便说什么，也指挥被当做说大话！    抬头向着四周看了看，映入眼眶的是满目的疮痍，这一座城市算是直接在天罚之下毁掉了一大半。    远处一道青光闪烁，嗖的一声窜入王虎怀里，直接沉睡了过去，感受到小青身上浓郁的灵力，显然这一场天罚小青恐怕也是受益匪浅了！    和猪哥一起两人走到那被血神子一刀破开的祭坛边缘，纵身跳了下去，背起依然还在沉睡的清风，王虎转头看向亿万生灵血大阵的中心。    此刻中央的血池已经全干，里面一个古老的阵法慢慢显露出来：“这就是上古传送阵？可以直接前往西牛贺州的阵法？”王虎看着这阵法显得有些激动，为了找这个阵法自己可以说是煞费苦心啊！    “应该没错了，怎么你现在就准备离开吗？”猪哥转头看向王虎，乐呵呵的询问道。    在等几天吧，清风还一直昏迷不醒，再怎么着也要和他打一声招呼再说！    王虎转头看了看依然昏迷的清风一眼，眼光一撇，却是一愣，只见白灵儿正带着一干狐妖向着这边走来！    几人眼眶看起来都有些红肿，走过王虎的时候除了领头的白灵儿之外所有人都对着王虎怒目而视，王虎顿时又有些摸不着头脑：“之前和白灵儿之间不是都和解好了嘛，老子什么时候又招惹这群狐狸了？”"
	}, {
		"chapter": " 第91章 西牛贺州",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336599.html",
		"content": "    趴伏在王虎背上的清风突然在这个时候动了一下，轻轻咳了一声，缓缓睁开眼睛，抬头看见王虎，顿时咧嘴笑了起来：“王虎大哥，你醒了！”    王虎看着清风说句话都有些费力，脸色苍白的样子，眉头顿时皱了起来：“你是用什么方法救我的，怎么把自己搞成这样子？”    “没什么，我让师傅他老人家救你的，还有我师傅说如果你醒了就让你赶快离开此地，他不想让人发现你和他之间产生了因果！”清风挣扎着站在地上，伸手在衣袖中取出一枚丹药放进了嘴里，顿时脸色慢慢变的红润起来！    王虎眉头再次皱起，是镇元子救了自己？为什么？难道只是因为清风？还是这老狐狸在打着什么算计？    想了好一会儿，王虎依然想不明白，索性甩了甩脑袋把这些问题抛到脑后，不管怎么说人家是救了自己一命，如果以后有机会他肯定是要还这个人情的！    “你怎么样了，不会因为这样影响以后的修为吧？或者损坏了身体上什么部件，那样我可就真的要心里不安了！”王虎转头打量着清风，有些打趣的道。    “哪有？我很好的，就是身体有些虚弱，修养两天就没事了，王虎大哥你还是赶快动身离开了，我师傅说……。”清风再次催促道。    “好了，我知道了，你师傅说的就是圣旨，行了吧！”王虎其实在这里也没有什么牵挂的事情，确定清风没什么事情，他也就放下心来。    “那我就离开了，等下次见面，我可就不会这么弱小了！”王虎咧嘴笑了笑，和清风拥抱了一下。    转头看向猪哥，两人也没有过多说什么，深深拥抱了一下：“兄弟，一路走好！”猪哥深情的说道，搞的王虎还颇为感动。    “还有你身上猴儿酒是不是还有啊，再给猪哥我留两壶！”猪哥抱的王虎有些紧，双眼含情脉脉的盯着他。    “咳！”王虎一阵郁闷，没想到这猪哥在这等着自己呢，不过想了想这青川城之行，猪哥和清风对自己帮助也很大，做人自然是不能小气，特别是对自己认可的兄弟，伸手一勾两个青色葫芦出现：“喏，一人一葫芦，可不要说做兄弟的小气！”    猪哥迫不及待的打开，顿时眼睛一亮，哈哈大笑了起来，重重的在王虎肩膀上拍了拍：“好兄弟，以后有什么事情只管说，老猪我肯定二话不说，甩开膀子就是干！”    王虎呵呵笑着点了点头，不过转过头的瞬间心里就有点后悔了，尼玛这可是两池子的猴儿酒啊，自己什么时候变得这么大方了，刚才不会是被猪哥施展了什么法术了吧，不行，以后一定要找清风和猪哥好好讨他们一顿酒喝！王虎这样想着，心情这才舒畅了一些！    “几位姐姐，慢来慢来，让小弟搭一路顺风车如何？”王虎之前眼睛瞥见几个狐妖在上古传送阵上一阵忙碌，便知道她们也是要传送离开这里前往西牛贺州的，这恐怕是之前她们早就商量好的对策，毕竟等到天庭追查下来，肯定会查到狐族身上，现在他们不走，等天庭追查下来，那可就真的有点走不了了！    “哼！几女顿时转过头去，对王虎一副爱答不理的模样，王虎也懒得计较，只要让他上来就行，看这启动上古传送阵貌似要花费不小的样子，如果自己一个人的话那还不要把他心疼死！    反正看自己不顺眼的人多了去了，也不差这几只小狐狸！    “王虎大哥等你办完事情记得到我们五庄观来做客啊！到时候我带你去拜见我师傅他老人家！”清风抱着青葫芦站在远处朝着王虎一阵挥手。    王虎哈哈大笑着点头，心中暗道：“去，我是肯定要去的，不过可不是去拜镇元子那个老狐狸，虎爷我可是冲着人参果去的，咳咳，对了，当然最主要的是访友，对访友！”    “兄弟以后你可要在西牛贺州收敛点了，到时候老猪我保护唐僧从那里过，可别被猪哥撞见，要不然你猪哥我会很难办的啊！”猪哥脸上露出一副纠结的表情，仿佛真的在思考在西牛贺州碰到王虎的可能性，突然猪哥嘿嘿笑了起来：“要不你再送我一葫芦猴儿酒收买收买我？”    王虎郁闷的吐血，这猪哥……，不过转念一想顿时又笑了起来：“猪哥，你还别在我面前嘚瑟，很快就会有人能治你了，到时候可别哭爹喊娘的到我面前诉苦！”    随着一道白光闪烁，王虎的身影彻底消失不见，猪哥站在原地有些丈二和尚摸不着头脑：“想治俺老猪？谁啊？这三界还有能治俺老猪的人？清风你说是不是？”    一转身，身后哪还有清风的身影，这小家伙铁定是迫不及待去找他那娃娃小娘子去了，想到这里猪哥心中顿时也是一阵火热：“不知道小红现在怎么样了？现在肯定吓坏了吧，正好老猪要赶快去安慰安慰，嘿嘿！”    一阵亮光闪过，王虎感觉头上一阵眩晕，再出现时已经身处一片茂密的原始森林之中，这里四周依然还有丝丝缕缕的煞气存在，不过看起来已经不多了，显然天罚之后，这里的煞气也直接被净化掉了！    王虎迈步走出上古传送阵，好奇的向着四周打量：“这里就是妖族佛教各自占据一半的西牛贺州吗？据说这里东西部多穷山恶水，人族国家稀少，正好是妖族疯狂发展的良好土壤，妖怪势力遍布，更传言大山深处甚至隐藏着妖族强者建立起来的强大妖国。    这虽然是传言，但是王虎却肯定这是真的，西游记中的狮驼国不就是这样吗？只是不知道狮驼王三人到底是不是猴哥当年结拜的七兄弟！    而且据猪哥之前随意提起，说天庭之中有一张通缉榜，里面记载着所有罪大恶极的妖魔，而那些妖魔有半数都隐藏在这西牛贺州之中。    而在西牛贺州更西的地方，则是一片巨大的平原，那里庙宇遍地，所有人都信佛礼佛，大雷音寺便是坐落在那一片大平原之上！    正在王虎回忆着这些事情的时候，突然一愣神，身后那传送阵上突然传来一声巨大的轰鸣声，王虎愕然转头，却是发现整个上古传送法阵此刻已经变成了一地的废墟！    而所有的妖狐，都在定定的看着自己，王虎不由的摸了摸脸：“难道虎爷我的脸上长花了？”"
	}, {
		"chapter": " 第92章 渡劫如拉屎",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336600.html",
		"content": "    “咳咳！各位美女你们别这么看着我啊，我可是会害羞的！”王虎有些扭捏的摸了摸脸：“虽然我是有那么一点小帅，但是请不要这么直接好吗？”    包括白灵儿在内，所有人都给了王虎一个大大的白眼，虽然几只狐狸心中都有些责怪王虎当时破坏亿万生灵血大阵破坏的太晚，导致自己的姥姥最终和青玄老祖同归于尽，不过其实她们心中都很清楚，这不能怪王虎，毕竟当初狐姥姥本来就是抱着必死的决心去的！    最终还是白灵儿咬了咬嘴唇，向着王虎弯腰道：“之前多谢你了，如果不是你我和姐妹们恐怕都活不了了！”    “谢什么，不用客气！”王虎豪气干云的一挥手，不过看着几女再没有任何动作，不由的又轻轻咳了一声：“当然如果你们真的要谢我的话，我也不会拒绝的，随便给两三件仙宝就可以了！”    “什么？”白灵儿猛地抬头，目光顿时有些犀利！    “咳咳，我说着玩呢，说着玩呢！灵儿姐你还当真了，凭借咱们俩的关系你还不知道我的为人？”王虎赶忙补救，胸口拍的邦邦响。    眼前这一帮女人随便拉出来一个修为也比自己高，万一惹急了她们，这荒郊野岭的，万一对自己有什么图谋，那不是叫天天不应，叫地地不灵了啊！    看着王虎一脸的赔笑，白灵儿脸色这才有了一丝缓和，抬头看了王虎一眼道：“你一个筑基期的虎妖来这西牛贺州是要做什么？如果没什么特别紧要的事情，不如跟着我们去投靠万窟山的狐族吧。”    “纳尼，去狐狸窝？”王虎双眼一亮，顿时有些意淫起来：“不知道里面是不是全部都是化形的狐狸精啊，如果那里面就自己一个男的，去的话岂不是可以无限制的嘿咻嘿咻了？”    白灵儿看着王虎站在那里嘿嘿傻笑个不停，顿时又有些恼了：“你倒是去不去？说话！”    “啊？”王虎呆愣了一下，这才反应过来，赶快收敛起自己不切实际的想法，就自己这么点修为就算那里全部都是狐狸精，又全部愿意和自己嘿咻嘿咻，估计要不了两天自己也要被吸成人干了！    “咳咳！多谢灵儿姐好意了，我来西牛贺州是有些事情必须要办的，就不随你们去了！”王虎脸色正了正，低头道谢！    “恩！那这块玉简你拿着吧，如果在西牛贺州遇到什么困难可以联系我。”白灵儿眼底深处闪现出一丝微不可查的小小失望，不过最终还是扔给王虎一枚玉简。    然后向着身后一挥手，头也不回的向着远处走去，王虎低头查看这玉简，看起来这应该是一枚传音玉简，王虎仰头看了看天色，此刻已经濒临晚上，王虎同样找准一个方向飞奔而去，他现在的需要找到一个合适的渡天劫地方，自己的化形天劫本来在青川城就已经来了，不过被猪哥一巴掌给拍了回去。    当时青川城可以说已经成为了三界的焦点，也确实不是他渡劫的时候，不过到了现在，身处西牛贺州莽莽大森林里，就没有了那么多的顾虑，尽快找到合适的地方把修为提升到结丹，那对王虎接下来的行程也多少会是一个保障。    毕竟他可是要去找牛魔王的，那可是在整个三界都算是大妖王级别了，如果自己一个筑基期虎妖贸然跑过去，恐怕不但连他的面都见不住，甚至还会有生命危险！    两个时辰后，王虎托着下巴坐在在一条小河边，有些郁闷的看着天空一轮皎洁的圆月，在王虎的感觉中这渡化形看起来就像拉屎，屎意来的时候，那真是挡都挡不住，就算是当着无数人的面也恨不得脱了裤子把它拉出来。    但是如果真的被憋了回去，等到你找到僻静的地方，再想把屎拉出来的时候，却是突然发觉，尼玛屎意已经没有了，酝酿了半天连个屎毛都拉不出来！    “难道是堵塞住了？”王虎自言自语一番，看了一眼在自己怀里沉睡的小青，又是无奈叹息，早知道就向清风和猪哥请教一下了，现在倒好，想找个人问问也找不到！    突然王虎眼珠一转，手指一勾把一枚玉简勾了出来，这正是刚刚从白灵儿手里拿到的玉简。    “要不把白灵儿叫过来问问，那小妞可是化神巅峰的强者！肯定比我懂的多的多！”    “不过如果她不来怎么办？”王虎眼珠转了转，嘴角突然勾起了一丝笑意！    此刻在距离这里有三十多里远的一座山洞中，白灵儿正抱着双膝坐在篝火前发着呆，姥姥死了，一瞬间自己姐妹们好像突然就失去了依靠，修为最高的自己好像突然就成了领袖，可是她感觉自己根本就没有准备好，特别是来到西牛贺州之后更是显得极其茫然，之前和王虎说投靠万窟山的狐族，可是事到临头她突然又有些退宿了，她害怕危险，害怕自己姐妹无依无靠去了那里受到欺负。    但是不去万窟山，自己等人在这苍茫的大山中又能去哪里呢？    “你说灵儿姐姐是不是喜欢上刚才那个憨傻老虎了，刚才那家伙可是一句一个灵儿姐叫的可亲热了。”    “是啊是啊，我也有这样的感觉，灵儿姐的传音玉简什么时候给过别人？而且还是一个男子！”    “憨傻？那虎精可一点也不傻，相反他可比猴还精呢？不过我看灵儿姐和他之间确实有故事，你不知道在青川城的时候……。”    远处几个姐妹传来叽叽喳喳的议论声音，白灵儿听了两句，脑海中不由得浮现出那个脸上带着贱贱笑意的男子：“自己喜欢他？怎么可能，一巴掌就能拍死弱小老虎精罢了，凭什么值得自己喜欢！”    白灵儿这么想着，不禁把下巴微微抬高了一点，显得有些高傲！    突然就在这时腰间的传音玉简突然猛地发出柔和的白光，白灵儿脸色一变，快速拿起贴在额头上，神识顷刻间涌入，顿时一个凄惨的叫声响起：“灵儿姐救命啊，我快死了，呃！”    白灵儿顿时脸色大变，猛地站起身对着其余几个狐妖道：“你们在这等着，我出去有点事情，马上就回来！”    说完不等几女回答，身体骤然化作一道白光窜出山洞，一眨眼便消失不见了踪影！"
	}, {
		"chapter": " 第93章 美人恩",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336601.html",
		"content": "    白灵儿在森林里化出本体飞奔，这一刻她的心中和王虎相遇的点点滴滴不断在脑海中闪现：“如果当初自己能够再主动一点，或许他就不会独自离开，如果自己和他一起走……。”    可惜这一刻已经没有了那么多的如果：“王虎你可不要真的死了！”白灵儿在心中呐喊。    不知为何白灵儿此刻心中有些慌张，这种感觉就像当初姥姥说要把姐妹们的未来交到自己手中一样。    “嗖！”根据自己与玉简之间的感应，白灵儿猛地窜上一颗大树，向着四周张望，如果感应没错的话，王虎应该就在附近了，至少那枚玉简应该是！    然而下一刻她突然双目喷火，身上光芒一亮，一把长剑嗖的一声窜出，轰的一声直接刺在远处一颗大石头上，而那石头上躺着的正是快要睡着的王虎。    一壶美酒，两个酒杯，明月高悬，清风拂面，王虎现在显得确实悠哉悠哉。    当然如果把距离他裤裆只有三公分那那把长剑忽略不计的话，就显得更加完美了！    “哎呦！灵儿姐来了，快快，酒我都准备好了，快来坐！”王虎小心的退了两步，避过那长剑，虽然双腿之间还是有些凉飕飕的，不过立马狗腿子一般的爬起来，一脸讨好的向着树杈上那只有着三只尾巴的狐狸跑去。    那狐狸眼露怒色，三条尾巴有些烦躁的在身后拍打着树叶，突然王虎只感觉眼前一花，再睁开眼时却是已经站在了白灵儿的面前，身体再次被一根白色狐尾紧紧束缚住：“王虎，实话告诉你，本姑娘很愤怒，你今天如果说不出个花红柳绿出来，小心老娘剁了你的虎鞭！”    王虎脸憋的通红，双手一个劲的在白灵儿身边挥舞，显然是有话要说。    “哼！”白灵儿冷哼一声，松开狐尾，脚步轻移，坐在王虎之前躺着的大石头上冷冷的看着王虎！    “咳咳！”王虎噗通一声倒在地上，猛地咳了起来：“你想谋杀……，呃不是，你想憋死我啊！”本来王虎想说谋杀亲夫的，不过看到白灵儿冰冷的眼神，顿时又把后半句给缩了回去！    “为什么要骗我！”白灵儿声音显得有些清冷。    “我有点事情想向你请教，害怕你不过来，所以才出此下策！”王虎声音显得有些委屈，就像是做错了事情的丈夫害怕妻子生气一般。    “什么事情！”白灵儿的语气果然缓和了下来。    王虎头低的更很：“我之前度天劫时候被猪哥用灵力压制住了，到这里之后我尝试了一个时辰，可是那种感觉好像再也找不回来了，所以想向你请教请教！”    白灵儿语气更加缓和，略微有些责怪的道：“原来是这件事，你难道不会好好说话吗？你只要说出来，我肯定会帮你的，何必要用那种方法欺骗我，你不知道我……，算了！”白灵儿有些烦躁的挥了挥手！    王虎用眼角瞥了白灵儿一眼，发现她有消气的迹象，顿时露出讨好的笑脸，殷勤的走到大青石旁边，倒了一杯猴儿酒：“灵儿姐，之前是我不对，您大人不记小人过，原谅我一次吧！”    白灵儿看着王虎一脸嬉笑的模样顿时又有些气恼，刚才这家伙认错的表情肯定是装的，他根本就没有诚心认错的意思！    “哼！”白灵儿轻哼一声，不过遇到王虎这种脸皮够厚，花招又耍的飞起的家伙，她也是有些无可奈何，接过酒杯一饮而尽：“好了，现在说说你的困惑吧！”    “不急不急，灵儿姐你一路劳顿，先歇歇！要不我给您捏捏肩？”王虎一副好狗腿子的模样，说着话就要往白灵儿身边凑！    “有话快说有屁快放，本姑娘没时间在这和你磨蹭！”白灵儿眼睛一瞪，顿时让王虎想要向前走的脚步一下子顿住！    “咳，果然还是女汉子本性！”王虎一咧嘴，知道白灵儿的性格本来就是这么直来直去，也就不再过多说什么，坐在对面再次给两人倒了一杯酒，脸色一正把自己的疑惑说了出来！    月光皎洁，清风拂面，一壶猴儿酒，对月成三人，这样的画面显得有些美好，也很恰意。    关于修行上的问题，白灵儿确实能够帮到王虎很多，毕竟千年的修为在那里放着，岁月的积淀要比什么都来的实在的多。    “你是说像我这种情况，短则要一年，多则要十年时间的闭关才能再次寻找那冥冥中的一丝感觉，度过化形劫？”王虎瞪大眼睛，有些吃惊的问道。    “对啊，十年时间对于我们妖族来说应该算是很短的一段时间吧，有些大妖睡一觉也不止这个时间吧！”白灵儿对于王虎的吃惊有些不解，这不是很正常的事情吗？    王虎却是暗暗咧嘴，当初自己从五指山一路走来，现在差不多也已经有一年时间了，距离猴哥冲出五指山的时间越来越近，如果自己闭关闭个十年，那到时候出来恐怕黄花菜都凉了。    “不行，我必须要在一年内渡劫成功，然后去找牛魔王！”王虎眼神变的坚定，这本来就是他的原定计划，如果一年内真的无法渡化形劫，成为结丹妖王，那说不得自己就要凭借筑基期修为去积雷山走上一遭了！虽然那样危险会增加无数，不过即便是刀山火海，自己也必须要闯上一闯的！    白灵儿看着王虎眼神中的坚定，有些愣神，这还是自己记忆中的那个总是嬉皮笑脸的老虎吗？怎么突然感觉王虎有些不一样起来了啊！    “嘿嘿，是不是被我的王霸之气折服要以身相许了啊！”王虎看着愣神的白灵儿，顿时又腆着脸凑了上去。    “你想死？”白灵儿浑身顿时寒气直冒，看来刚才肯定是自己出现错觉了，这么一只无耻的老虎，怎么会有坚毅这种表情出现！    月亮渐渐落山，东方一轮朝阳冉冉升起，不知不觉两人竟然聊了一整晚，刚开始白灵儿还在为王虎解释一些修为上的困惑，到了后期王虎想通之后，便开始天南地北的聊了起来，期间王虎甚至还引吭高歌，再次来了一首白狐！    大青石上再次扔了一地的酒壶，白灵儿看了看天边的朝阳，猛的站起身有些醉眼朦胧的咬了咬嘴唇：“你真的不和我们一起吗？如果你答应的话，即便不去万窟山也可以，我们……我们可以一起找一个地方，自己重新建造一个家园出来！”    王虎心中一跳，他听出了这话中的意思，不过美人恩太重，他现在还真是无福消受啊，只能心中默默说了一声抱歉！    王虎摇了摇头，一脸肉疼的道：“还是算了，我的猴儿酒可不多了，这要天天被你这么喝下去，我可养不起啊！”    “小气鬼！”白灵儿白了王虎一眼，身体一晃化作一道白光消失不见，只有一道声音远远的传来：“我走了，咱们后会有期！”    “恩，以后有缘或许还会再见吧！”王虎也站起身，看着白光消失的方向喃喃自语！"
	}, {
		"chapter": " 第94章 金光洞",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336602.html",
		"content": "    一天后，一座小山的山腹深处，王虎突然睁开眼睛，啪的一声给了自己一巴掌。    “我去，我还真是傻到家了，怎么把那一葫芦猴儿酒给忘了，之前喝了小半碗可是直接从筑基中期升到筑基后期的，哪还用傻乎乎的在这打坐？”王虎郁闷之极，这三天他算是看出来了，自己就不是那种能够静坐参悟的料，呆坐在那里也是不断的胡思乱想。    不过胡思乱想还真有胡思乱想的好处，这不突然脑海中灵光一闪，却是被他想到了储物虎牙中那一葫芦特殊猴儿酒来，这一下结丹应该不是问题了吧！    王虎美滋滋的想着，手指一勾一个特大号的青皮葫芦出现在手里，顿时整个山洞中青光闪烁，拔开塞子，里面浓郁的酒香扑面而来，王虎伸着鼻子轻轻嗅了一下，顿时脑袋竟然有些晕晕的感觉，体内的修为更是有些蠢蠢欲动。    王虎舔了舔嘴角，颇有些迫不及待的仰头来了一大口，顿时一股暖洋洋的感觉瞬间充斥全身，忍着脑海中强烈的醉意，王虎立马盘膝打坐炼化酒力。    这猴儿酒根据王虎推测，是用各种灵药灵草直接投放进入葫芦，然后随着葫芦生长，这些灵药灵草不知道被那些猴子用了什么方法，在里面发酵经过千百年这才形成了这一葫芦灵酒。    就这一葫芦灵酒在王虎看来甚至要比之前王虎得到的十七葫芦猴儿酒显得更加珍贵。    仅仅这一口酒下肚，王虎曾经在青川城感受到的那种玄之又玄的感觉还真就不知不觉间的来了。    这顿时让王虎有些喜出望外，按照这个速度，王虎估计不出七天，自己差不多就可以成功度过这结丹天劫了！    距离王虎所在的闭关之地三十多里远有一座很不起眼的小山，这小山显得光秃秃的，上面所有的树木不知什么原因全部都枯死，和周围翠绿的环境显得有些格格不入，看起来一片荒凉。    在小山的山脚下，一处更加不起眼的小洞洞口上，挂着一个破木牌，木牌上歪歪扭扭的写着六个大字，秃鹰岭金光洞！    在洞门口两只肥大的老鼠正有些百无聊赖的趴伏在地上，耷拉着眼睛打瞌睡。    洞口里面是一处狭长的通道，这通道极长，而且有点四通八达的感觉，就像是一个巨大的迷宫，如果顺着通道一直往下走，在小山的山腹便会发现一个被掏出来的极其巨大的空间。    这空间明显不像外面通道一般粗狂，甚至可以说设计的有些精致，就像人类国家皇家的宫殿一般，四根柱子矗立在四个角落，不过这柱子上并没有雕刻金龙，而是雕刻着一只金色的老鼠……。    在这大厅的正中心位置两侧摆放着两排椅子，甚至椅子旁边的小方桌上还有茶碗之类，在这两排椅子的尽头是一张闪烁着金光的宽大躺椅，如果王虎在这里恐怕哈喇子瞬间便会留下来，这椅子看起来像是用纯金打造而成，而且还不是一般的金子，这些金子上面无时无刻都有着丝丝灵气逸散出来，看起来极其不同凡响！    此刻一只和普通人类差不多大小的肥大老鼠正慵懒的躺在躺椅上，手里抓着一根散发着灵气波动的植物根茎百无聊赖的啃着。    这老鼠浑身金色，一双小眼睛显得极其灵动，嘴角六根须子不停的扫来扫去，而且还散发着淡淡的金光，好像是在不断的探查着什么。    就在之前王虎打开青皮葫芦的一瞬间，这金色老鼠浑身猛地一个机灵，肥大的身子猛地跳了起来，嘴角哈喇子瞬间流了下来：“极品灵酒，是极品灵酒的味道。！”    “来人，快给本王来人！”肥大老鼠在躺椅上上窜下跳一番，猛地对着大厅入口一阵尖锐的嘶鸣。    顿时整个洞穴内仿佛瞬间从一片死寂活泛了过来，无数骚动从各个角落传出，眨眼间一片黑压压的老鼠大部队从各个洞口涌入了大厅之中。    在老鼠军队的最前方，十多个看起来特大号的老鼠晃着肥大的身子爬上那两排椅子，互相之间吱吱吱的开始交头接耳起来。    “丞相，给本王清点人数，马上吩咐下去，本王发现好东西了，这一次咱们全体出动，快点！”    “是，大王！只是不知道发现的是什么好东西！”在椅子的最前方坐着一个白毛老鼠，身上装模作样的穿着人类的学士服，头上歪歪扭扭的带着一只破帽子，就连手里也柱着一根拐棍，如果不仔细看，还真以为这老鼠窝里跑进来了一个老头子呢！    “是灵酒，而且是品质极高的灵酒！”金毛老鼠一双小眼睛贪婪的光芒不断闪烁，嘴角的六根胡须不停的抖动着，显然此刻极其兴奋。    白毛老鼠皱了皱眉头捋着它那不知道怎么长出来的一簇白胡子：“大王，古语有云，兵马未动粮草先行，咳，虽然我们不用带吃的，但是总要先派人去打探打探情报，看看那附近有没有什么危险，再动身也不迟啊！”    “不然万一有什么我们抵抗不了的力量，那可就糟了！”白毛老鼠一阵摇头晃脑，显然说出这番话的时候他也是极其陶醉！    “呃，说的也是！”金毛老鼠上窜下跳的身子陡然一顿，不禁有些缩了缩脑袋捋了捋嘴角的金色胡须目光一转：“鼠大，鼠二你二人迅速带领一百鼠兵向西面三十里附近搜索，如果有什么异动，尽快回来向本大王汇报！    “鼠三你带领五百鼠兵给我打头阵，日夜操练，等候本王吩咐！”金毛老鼠小爪子一挥，顿时还真有些威严闪现！    “大王那我们呢？”右边椅子上几只大老鼠急忙开口，眼巴巴的盯着金毛老鼠。    “呃！”金毛老鼠挠了挠脑袋，不禁转头看想那白毛老鼠。    “咳咳，白毛老鼠轻咳了一声，伸头趴在金毛老鼠耳边一阵耳语，金毛老鼠顿时一副恍然大悟的样子：“你们接着回去睡觉，养精蓄锐，作为本王的后备兵马！听候调遣”    顿时所有老鼠皆大欢喜，全部领命而去。"
	}, {
		"chapter": " 第95章 渡天劫",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336603.html",
		"content": "    三天后，黑压压的一片上千只大老鼠如同军队一般排列整齐的站在一处小山之下，而在所有大老鼠的最前方，一座十二只老鼠抬着的巨大金色软榻上，肥硕的金毛老鼠双眼放光的躺在那里。    “没错，灵酒的醇香就是从这里面传来的，只要被本大王的鼻子闻过的气味，即便隔了一千年，只要再出现在本王方圆百里内，一样逃不过本王的鼻子！”金毛老鼠站在软榻上一阵上蹿下跳，肥硕的身子压的软榻一阵吱扭吱扭乱响！    抬着软榻的十二只老鼠更是被压的吱吱乱叫，不过却依然奋力的伸着小爪子奋力的抬着软榻！    “大王万岁，大王威武！”下方千余只老鼠山呼般跪倒一地，在队伍的最前方一杆金色大旗迎风飘扬，在金色大旗上画着一只活灵活现的金毛老鼠，正是那软榻上此刻一脸意气风发，高昂着脑袋的肥硕家伙！    “小的们上，去把灵酒给本王取过来！”金毛老鼠一声令下，黑压压的大老鼠向着小山上冲去。    山腹深处，王虎猛地睁开眼睛，双眼中有明亮的光彩闪烁。    此刻的王虎已经恢复了本体的模样，再次趴伏在那青色玉石之上，此刻猛地仰天一声虎吼，一股浓郁的万兽之王的威压顿时以小山为中心向着四周飞速扩散，方圆十里范围所有的动物全部都瑟瑟发抖的倒在地上。    那青色玉石如同之前一样迅速融化，彻底融入王虎的身体，里面封印的心脏更是扑通扑通猛烈的跳个不停，最终渐渐和王虎的心脏渐渐融合在了一起。    一股浓郁的血脉之力从心脏处喷薄而出，瞬间流遍王虎全身，王虎身上那黑黄相间的花纹以肉眼可见的速度迅速消失，转眼间一头身长六丈，浑身漆黑，额头上紫金王字耀眼闪烁的斑斓猛虎显化而出。    “我的黑虎传承到了今天总算是彻底融合了！”王虎一双虎目猛地亮起耀眼的光芒，抬起虎目隔着上方小山的岩石看向天空：“天劫吗？尽管来吧，老子今天要渡劫了！”    小山上漫山遍野的老鼠来的快，回的更快，在那一声虎吼传出的瞬间，修为低下的老鼠瞬间扑通扑通躺倒了一地，修为高一点的更是全部抱头鼠窜，瑟瑟发抖的躲藏在金毛老鼠的身后！    金毛老鼠兴奋的鼠目顿时变得有些惊异不定起来，一双灵动的眼睛不停的在小山上来回巡视，突然他双目一凝，看向天空。    乌云骤然聚拢，狂风呼啸，沉闷的天雷在云层中轰隆隆炸响。    四周的老鼠军队顿时趴在地上瑟瑟发抖起来，若不是金毛老鼠此刻看起来还算镇定，它们此刻恐怕早就四散逃跑了！    “轰！”小山轰的一声从山顶炸开，一头六七丈长的纯黑斑斓猛虎从山顶大洞中窜了出来，再次仰天一声虎吼，仰头看向那黑压压压过来的天劫，满眼的跃跃欲试！    “我当是什么妖怪在此作怪，原来是你这虎妖在此渡劫化形啊！还不快乖乖到本大王这里跪拜，本大王心情好的话，或许还能留你这头小老虎的小命！”金毛老鼠之前还有些惊惧，等王虎从山顶窜出，显露出真身之时，顿时脸上有些不屑！    王虎讶异的瞥了一眼下方的庞大鼠群，便不再去注意，伸出舌头舔了舔嘴唇，双眼猛地明亮，低吼一声，嗖的一声向着天上的天劫窜去！    “老子今天要渡劫，谁也拦不住！”一声嚣张到极致的声音在劫云中响起，紧接着沉闷的雷声便轰隆隆的响起，一只漆黑的庞大黑虎在劫云中若隐若现。    “乖乖，好强大的肉身，这老虎竟然在以纯粹的肉身之力渡天劫！”金毛老鼠看到王虎在劫云中摧枯拉朽的表现，顿时脖子缩了缩，之前展现的威势不由自主的弱了下来。    “大王敌人实力强大，要不我们还是先退走吧？以后再做打算吧！”下方白老鼠丞相有些瑟瑟发抖的看着天空中不断闪烁的雷霆，以及那个在雷霆中如入无人之境的巨大黑虎，双眼中满是恐惧！    不管是动物还是人类，在天地之威面前都会有一些本能的恐惧，更何况再加上一只作为万兽之王的老虎。    在浓郁的虎威笼罩之下，修为不高的白毛老鼠就差软到在地了！    “胡扯！本大王会怕它？一头刚刚化形的小老虎而已？若是就这么退了，那我秃鹰陵金光洞金光大王还怎么有脸在西牛贺州混下去？”    “大王我们不是害怕他，只是避其锋芒，避其锋芒啊！”白毛老鼠有些声泪俱下，一把鼻子一把泪的劝谏！    “滚！”金毛老鼠眼中凶光直冒，小爪子猛地一挥，顿时白老鼠惨叫着向旁边翻了几个跟头：“丞相，我看你是在人类世界呆久了，忘记了咱们妖族的生存法则了，今天本王就好好再教教你！”    金毛老鼠说完，猛地站起身，全身金光大亮，瞬间把笼罩在四周的虎威全部驱散：“小的们都起来，摆金光大阵，咱们会一会这位虎大王！”    金毛老鼠猛地一声呼喊，顿时下方那些倒地的鼠族全部尖锐的吱吱狂叫起来。    无数老鼠身上有点点金光闪烁，双眼发红的开始快速跑动起来，转眼间围绕着金毛老鼠四周，一个圆形的金色轮盘出现。    这其实就是西牛贺州妖族的生存法则，当一个区域出现两只实力相当的妖王的时候，肯定会有一场大战，要么一方臣服、或者退走，亦或者被杀死！    现在王虎渡劫的位置，显然就是在这金毛老鼠的地盘上，若是不战而走，那就等于把这片领地拱手想让了。    这金毛老鼠肯定把王虎当做了这里土生土长的妖怪，是要来和他争地盘来了，而且王虎展现的威势也让他很是吃惊，他没想过王虎其实只是路过，很快就会离开这里！这才显得有些紧张起来！    “砰！”王虎猛地一拳击碎最后一片劫云，身上光芒一闪，再次化作人形，无数天地灵气开始朝着他身体狂涌而来。    王虎缓缓落在小山山顶之上，猛地睁开双眼，强大的力量感顿时充斥全身，这是之前他从未感受过的力量，果然筑基和结丹还真是天差地别啊！    王虎感慨了一句，这才把目光看向下方的金毛老鼠，双目一凝，在他的身后骤然风云变换，一头漆黑的百丈猛虎虚影猛地仰天长啸。    “吼！”顿时强悍的虎啸之力以王虎为中心向着四周疯狂横扫而去，狂风骤起，大树折断，飞沙走石，妖气瞬间弥漫！"
	}, {
		"chapter": " 第96章 血脉对峙",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336604.html",
		"content": "    “咔嚓！”金毛老鼠身后的那一杆大旗应声而倒，下方刚刚安定下来的鼠群顿时又是一阵骚动！    “以为就你是远古神兽血脉吗？本王今天就让你涨涨见识！”鼠王肥硕的身体骤然绷紧，身上金光猛地变得极其耀眼闪烁。    于此同时，天空一只闪烁着无尽金光的巨鼠出现，仿佛一轮巨大的太阳，这巨鼠出现的一瞬猛地仰头一声嘶鸣！    和王虎霸气绝伦的虎啸不同，这一声嘶鸣极其具备穿透力，仿佛一条无形且极具穿透力的丝线，直接穿透王虎的身体，刺入他的心脏一般。    金毛老鼠身下抬着软榻的十二只老鼠终于有些支撑不住四散逃开，轰的一声，软榻倒在地上掀起一阵烟尘。    王虎脸色变得凝重，看着自己和那金毛老鼠身后，两头巨兽针锋相对的样子有些皱眉，没想到自己刚到西牛贺州碰到的第一只妖王就拥有神兽血脉，这里的妖族果然和之前在南瞻部洲碰到的大不一样，虽然还不知道这金毛鼠是什么品种，不过能在这里立山头的妖王，估计没有一个是可以随便乱捏的软柿子！    突然就在这时王虎怀里的小青蛇身子动了动，疑惑的从王虎的怀中露出半个脑袋，看向天空中这两头巨兽，双眼猛地一亮！    嗖的一声，小青蛇一飞冲天而起，下一瞬间在两头巨兽的旁边，第三头巨兽骤然幻化而出，这是一头挤满整个天空的五彩斑斓巨蟒，张开大嘴猛地向着金光巨鼠无声的嘶鸣起来！    虽然无声，但是气势却是十足！    金光巨鼠的气势瞬间被压制，黑色巨虎和五彩巨蟒威势均都是一涨，光芒一闪向着那金光巨鼠吞噬了过去。    “啊、啊、啊！两个打一个你们好无耻！”下方的金毛老鼠发出撕心裂肺的惨叫，连带着就连他头顶上那金光老鼠虚影也惨叫起来。    “撤退，给本王撤退，丞相呢？快给本王滚过来，咱们先暂避锋芒，对暂避锋芒！”金毛老鼠在一阵惨叫声中，小短腿跑的飞快，化作一道金光一眨眼便消失不见了踪影。    留下目瞪口呆的王虎和一群傻眼了的老鼠。    “大王，我在这里，恩？大王呢？”白毛老鼠吭哧吭哧的跑到软榻之前顿时有些疑惑：“大王呢？刚才不是还听见他在叫自己的吗？”    “咳咳，不管再怎么修炼，终究还是鼠精啊，胆小的毛病就算是成妖仙恐怕也改不了！”王虎心中郁闷的想着，看着下面无数四处乱窜的老鼠，伸手一抓，顿时那白毛老鼠惨叫一声被抓到了近前。    “虎大王饶命，所谓两军交战不斩来使，我是鼠大王身边的丞相，你不能吃我！”白老鼠跪倒在地上，浑身瑟瑟发抖，说话都有些语无伦次。    王虎郁闷的摇了摇头：“老子是老虎，从来不吃老鼠肉，不过她就不同了，她可是蛇哦，你们的天敌，所以等下我问什么，你就回答什么，如果不然，嘿嘿，你知道后果！”    王虎指着旁边化作一道青光飞过来的小青蛇，有些不怀好意的说道。    谁知道小青有些嫌弃的看了一眼白毛老鼠，脑袋一扭直接钻进王虎怀里睡觉去了，他之前只是被王虎两人强大的神兽血脉气息刺激才醒过来的，其实还没有到真正苏醒的时间，瞌睡的很，还要去补觉呢！    王虎手指顿在空中，表情有些僵硬：“尼玛，能不能来点队友的默契，这还怎么威胁这白老鼠！”    “士可杀不可辱，本丞相身为大王的得力助手，自然要为大王鞠躬尽瘁死而后已，就算你吃了我，也休想从我嘴里得到半点情报！”白老鼠身体站的笔直，还真有点慷慨赴死的意思！    “恩？”王虎虎目一瞪，虎威顿时笼罩在白毛老鼠身上。    “虎大王饶命啊，我真的什么也不知道，你绕了小的吧！”白老鼠一脸坚定的表情瞬间崩溃，一把鼻子一把泪的趴在王虎脚边哭诉！    一个时辰后，王虎再次盘膝坐回山洞之中，摸着下巴思考起来：“自己终于成功度过了结丹天劫，现在怎么说也算是妖王级别了啊！实力用来应付路上的各种危险也算是勉强够用了吧？”    “下一步肯定是去找牛魔王了，不过西牛贺州这么大，即便知道积雷山的大体方向，想找到却也不是一时半会儿能办到的，必须先找个地头蛇了解一下这西牛贺州的大体情况才行！”王虎沉吟片刻，目光一转再次看向墙角瑟瑟发抖的白老鼠。    “看来这个事情还是要落在那金毛鼠王身上，那家伙拥有神兽血脉而且也算是占据山头自立为王了，应该知道不少情报吧！”王虎这么想着不由的转头看向白老鼠：“小老鼠，跟虎爷我说说，你们洞府是在哪里？虎爷去找你家大王讨杯酒喝！”    “本丞相……。”白老鼠身体也不抖了，正想再说几句慷慨陈词的话显示一下自己的格调，不过眼角瞥见王虎那似笑非笑的笑脸，顿时就有些萎了：“虎大王，我家洞府是在秃鹰岭金光洞！”    “带路！”王虎长身而起，手中一闪骨刀出现，咔嚓一声直接砍在旁边的岩石上，岩石骤然四散崩裂：“若是敢骗我，哼哼，你知道后果……！”    “大王、大王不好了，之前那个老虎大王压着丞相快到咱们家门口了！”一只鼠兵拖着一杆木枪，连滚带爬的跑进大厅，尖锐的声音在整个大厅之中不断回荡！    “你个吃里扒外的东西，什么老虎大王，在这秃鹰岭方圆千里内，只有你家大王一个能称大王，听清楚了没？”金毛老鼠一双小眼中闪过一丝恼怒，站在那金色软榻上不停的上蹿下跳，显得极其烦躁！    “是大王，那我们该怎么般？”鼠兵一对绿豆般的小眼睛里满是恐惧，他只是刚刚开启灵智的练气期鼠妖，固有的兽类本能还在，本能的就对老虎有一种发自内心的恐惧！    “怕什么，咱们就固守金光洞，他若是有本事就进来试试咱们的金光大阵，哼哼，定然让他有来无回！”金毛老鼠一阵冷笑，所展现的强大自信顿时感染了四周的鼠群，所有老鼠再次安定下来，嗷嗷尖叫着要给王虎好看！    王虎站在光秃秃的小山山脚一个不起眼的小洞洞口，看着牌子上歪歪扭扭的秃鹰岭金光洞几个大字顿时有些难以置信：“这就是你家洞府？貌似就自己这身板还真不一定能挤进去吧？”"
	}, {
		"chapter": " 第97章 老虎老鼠",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336605.html",
		"content": "    王虎看着这半人多高的洞口，一时间有些无语，这自己要进去难不成还要爬着进去？    突然眼珠一边，王虎不由得嘿嘿坏笑了起来，他突然想到了一个好主意来！    转过头有些不怀好意的看着白毛老鼠，王虎一顿老拳砸了上去。    一刻钟后，金光洞洞口，一只白毛老鼠探头探脑的向着洞内看了一眼，舔了舔嘴唇，嘿嘿一笑，向着洞中狂奔而去！    “大王、大王不好了出大事了，那虎妖去找帮手对付你去了？”白毛老鼠一边狂奔，嘴里一边尖声叫了起来。    “恩？”正在洞府深处和一干大老鼠喝酒的金毛鼠听到声音顿时一愣：“找什么帮手，丞相你和我着实说说！”    金毛老鼠心中也有些忐忑，毕竟王虎本身就已经很厉害了而且还有一只来历不明的蛇妖帮忙，这要再找个帮手那自己还不是要彻底歇菜了啊！    “听他说找的是五百年前大闹天空的齐天大圣孙悟空！”白毛老鼠一脸懵懂的挠头道：“大王，这孙悟空是何人？”    金毛老鼠一蹦老高：“你确定没听错，是孙悟空？”    “是的啊，没错！”白毛老鼠依然显得一片懵懂。    “完了完了，我要完了，连孙悟空都来了，那猴子可是惹不起啊，三十六计走为上计！”金毛老鼠不停的来回踱步，最终一咬牙抬脚就想逃之夭夭。    “恩？不对啊？孙悟空不是失踪五百年了吗？怎么就突然出现了？”金毛老鼠小短腿刚刚迈出半步便骤然停下，刚才骤然听到孙悟空的名字确是让他吓得不轻    此刻反应过来一脸狐疑的转头看向白毛老鼠，这一看他顿时再次皱起眉头：“丞相，你看起来怎么有些不太对劲啊？”    “哪里不对劲，挺好的啊！”白毛老鼠显得有些不解，低头在自己周身不断查看。    金毛老鼠绕着白老鼠不住打量，一对小眼睛闪烁着金光不停乱转：“嘿嘿，我看你就是假冒的，小的们给我把这个冒牌货拿下！”    金毛老鼠一声令下，四周顿时无数老鼠蜂拥而上，吱吱乱叫着朝着白老鼠扑了过去。    “轰！”白毛老鼠身上一阵光芒闪烁，然后身影骤然一阵变换，变幻成手握骨刀的王虎，纵身向前一跳，身影落在那金色软榻上：“嘿嘿，你这老鼠精倒也精明的很，连老子的变化神通都能识破？”    王虎确实有些讶异，他刚刚施展的可是从猴哥那里学来的七十二变，自己修为达到结丹，七十二变终于算是小成，可以做一些简单的变化了。    之前他可是观察了白毛老鼠很久，自己也琢磨变化了将近一刻钟这才进洞来的，但没想到依然出师不利，一眨眼就被认出来了！    “丞相在我身边多年，我早已记住他的气味，你以为变成他的模样就可以蒙混过关了？先吃我一刀！”金毛老鼠被戏弄显得很是愤怒，爪子上一晃，一柄金色大刀出现，一刀朝着那软榻上的王虎劈去！    王虎不躲不闪，手中骨刀一横，两柄大刀骤然撞在一起，王虎虎吼一声，手臂猛地用力，刀身一磕直接把金毛老鼠震退！    “好大的力气！”金毛鼠修为同样也是结丹初期，他自认为单比拼力量在同级别的妖怪中应该不算弱，结果在和王虎一比依然处在了下风！    “小的们，摆金光大阵！”金毛老鼠大喝一声，浑身金光直冒，四周无数老鼠同样开始吱吱尖叫起来，整个大厅内眨眼间便有金光不停闪烁。    王虎不由的眯起了眼睛，“嗖”一道金光猛地向着他激射过来，王虎大喝一声，手中骨刀猛地一劈。    “轰！”骨刀和那金光相撞，王虎手臂一麻，不由的倒退两步，那金光同样被他一刀劈退，金光尽散，显露出一只大老鼠出来。    那老鼠只是晃了晃脑袋，吱吱一阵乱叫，身上竟然缓缓又有金光闪烁，王虎皱着眉头向四周看去，整个大厅内仿佛飞驰着无数道金光！    “嗖嗖嗖！”一道一道金光猛地向着王虎撞来，金毛鼠站在远处，浑身金光极其耀眼，不时的发出一阵低沉的吱吱声，显然是在指挥！    王虎伸手掐诀，周身亮起一层金色光幕，同时有龙吟声响起，两条金龙绕着王虎周身开始快速游动起来!    随着修为提升，王虎的九龙玉佩终于可以激发两条龙魂了，防护能力自然也开始成倍的增加！    “砰砰砰！”金光不断与龙魂相撞，虽然九龙玉佩形成的光幕不断摇动，但一时半会儿这金光还真破不开。    王虎脚步移动，在金光阵中开始横冲直撞，不断挥舞着骨刀向着那金毛鼠砍去，只要自己能把金毛鼠砍翻在地，这金光大阵自然不攻自破。    可是四周金光实在太过耀眼，金毛鼠又不断移动，自己总是找不到机会。    “嘿嘿，虎妖，我看你还怎么嚣张！”金毛鼠站在金光大阵的边缘，得意的尖笑起来。    “胖老鼠，你得意个什么劲，虎爷站在这里让你砍，你也破不了虎爷的防！”王虎不甘示弱，他也不去找那金毛鼠的麻烦了，站那那里一边劈砍着金光，一边开启嘲讽模式！    一虎一鼠一时间都对对方没什么好办法，不过嘴上都是不甘示弱，开始拼命互相嘲讽起来。    “老鼠你倒是过来啊，虎爷我让你一只手，敢不敢单挑？”王虎声音嚣张！    “虎精，你连本大王的小弟都打不过还想和大王我一较高下，再回去修炼五百年吧。”金毛鼠不甘示弱，脑袋仰的老高。    王虎自然还另有手段没有使出，他的七煞神兵也好，血神甲也好都还没有拿出来，不过对面金毛鼠看起来也是一副游刃有余的模样，肯定也留着底牌呢！    王虎寻思两方本来就没有什么生死大仇，这打的什么劲啊！    “我说金毛，咱歇了吧，别打了，坐下来好好谈谈如何？”王虎声音有些慵懒，这要这么打下去什么时候是个头啊！    对面金毛老鼠眼珠一转，王虎在他的感觉中却是也算是硬茬子，真拼起命来两败俱伤就划不来了，先坐下来谈谈，看看他到底想怎么样，真要谈不拢了那再打过不就是了！    “谈谈就谈谈，本大王会怕你？小的们收阵！”金光散去，金毛鼠一脸趾高气昂的走到金色王座上坐下：“说说吧，谈什么？”    “嘿嘿，金毛，咱们来谈一笔交易如何？”王虎笑呵呵的坐在旁边的椅子上，一点也不把自己当外人！"
	}, {
		"chapter": " 第98章 军哥？鼠哥！",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336606.html",
		"content": "    “本王不叫金毛，本王名字叫做樊军，你可以叫本王军哥！”金毛老鼠一脸傲娇的说道。    “军哥？我说金毛作为一只老鼠起一个人类名字，这样真的好吗？”王虎伸手想要扯一扯金毛鼠嘴巴上泛着金光的几根须子，不过却被金毛鼠极其不满的躲了开去！    ”你懂什么，本王这叫……叫什么来着？”金毛鼠歪着脑袋想了想：“用丞相的话说，本王这叫附庸风雅，你不懂就不要乱说话！”金毛鼠一脸鄙视的看着王虎，一副没文化真可怕的模样！    “咳！”王虎差点没把喝进嘴里的茶喷出来：“你家丞相这真是……学识渊博啊！”王虎搜肠刮肚，最终无奈的翘起大拇指夸了一句！    “那是！我家丞相那可是在人类国度呆了一百年呢！”金毛鼠一脸的得意，突然又有些疑惑起来：“话说，学识渊博是什么意思？”    王虎顿时以手捂脸，这交谈不能再这样下去了，要不然自己心脏还真受不了！    “咳咳，鼠哥这些都不重要，咱们还是来谈谈交易的事情吧！”王虎伸手搓了搓脸，平复了下接近崩溃的内心！    “是军哥，不是鼠哥！”金毛鼠一脸认真的纠正道。    “鼠哥你知道牛魔王所住的积雷山在什么地方吗？”王虎直接无视了金毛鼠的纠正，脸上有些认真的问道！    “积雷山？你打听这个干什么？该不会是想去投靠牛魔王吧？”金毛鼠绿豆大的眼睛陡然睁大，心中却是一喜：“原来这老虎精不打算和本大王争地盘啊，那真是太好了！”想到这里看王虎的眼神不由得也开始顺眼起来！    王虎摸着下巴沉吟了一下，脸上装模作样露出一副敬仰的模样：“当然，牛魔王威名在咱们妖族中那也算是如雷贯耳了，早听说他是妖族中义薄云天的大妖王，现在结丹了，自然要去见识见识！”    金毛鼠心中有些不屑的撇了撇嘴：“这傻虎，连这些传言也相信，到了牛魔王的积雷山，保管把你吃的骨头渣子都不剩下！”    不过面上还是笑呵呵的道：“恩，不错，想法很好啊！本王如果不是因为这一众子孙，恐怕也早已经去了！”    “不过兄弟啊，那积雷山离这里可是遥远的很呐，你如果想去，还是趁早动身的好！”金毛鼠显得一脸关心！    王虎心中明镜一般，这老鼠精可是精明的很，想就这么打发虎爷我走？可没那么容易！    王虎脸上露出为难的神情：“哎，鼠哥你不知道我这为了度劫身上的宝贝都用的差不多了，这一路上山高路远的，这要真出点什么意外可怎么办啊？算了还是不去了，就留在这里和鼠哥一般做个山大王看起来也不错！”王虎一脸可惜，一副极其想去，又有些拿不定主意的模样！    “别啊！有什么需要的，鼠哥资助你，咱们以后就是兄弟，不用那么见外！”金毛鼠一双小眼睛露出丝丝光芒：“不过我可是知道兄弟你身上有极品的灵酒啊，也要给鼠哥我留下点！”    金毛鼠笑容在王虎看来有些猥琐，为了从王虎手中套东西，这金毛老鼠也不“附庸风雅”了，直接鼠哥鼠哥的自称起来了。    “原来这家伙在打我猴儿酒的注意，看来他之前能轻易找到我恐怕就是因为自己喝的那猴儿酒了！”    “好说、好说！不过鼠哥你这都有什么好东西啊，能不能先让小弟见识见识！”王虎笑嘻嘻的站起身，和金毛鼠一阵勾肩搭背！    “哎呀，兄弟啊，哥哥的东西就放在这里又跑不了，我看咱们还是先品酒，鼠哥自从闻到了你的美酒，那可是几天几夜都睡不着觉了啊！”金毛鼠此刻化身一个尖嘴猴腮的小胖子，嘴角的六根金色须子依然在一闪一闪的亮着微光，王虎怎么看都感觉这家伙脑袋和身子不协调，就好像一个瘦子的脑袋长在一个胖子身上了一般！    两人你一言我一语的相互试探，谁都不愿意先拿东西出来！    王虎看着眼前的小胖子，暗呼今天算是遇到对手了，自己自认为已经够无耻了，没想到今天遇到一个比自己更加无耻的家伙，问人家要东西脸不红气不喘，而且说的还这么冠冕堂皇！    看着眼前这家伙，王虎也不是没想过突下杀手先把对方制住，不过想了想还是算了，他总感觉这金毛老鼠不简单，就好像对方依然隐藏着很多后手没有用出来的样子！    况且以后危险众多，两人之间也没什么深仇大恨，王虎感觉没必要在他身上浪费太多的底牌！    “大王大王不好了，那虎精要变成我的样子来欺骗你，你要小心了！”白毛老鼠声音凄惨，风驰电掣的向着这边跑来。    刚跑进大厅顿时呆住，王虎和金毛鼠两个像多年未见的老朋友一般正坐在那里亲切的交谈着，哪有一点剑拔弩张的味道！    “丞相你来的正好，快去准备酒菜，今天我要与王虎老弟不醉不归！”金毛鼠看着闯进来的白毛老鼠眼珠一转，赶忙吩咐了下去！    “臣领命！”白毛老鼠虽然很是疑惑，不过依然恭恭敬敬的答应，扶了扶自己歪了的帽子，就准备下去准备。    “丞相你脸看起来怎么肿了？”金毛鼠有些疑惑的问道。    那白毛丞相脚步一顿，有些委屈的看了看王虎，这显然是王虎之前打的，不过现在看两人那么亲密，想要自家大王给自己做主恐怕是不行了！    “阿，哈哈，鼠哥来来来，咱们再来说说去积雷山的具体行进路线，实话实说我心里可是一点底都没有啊！”王虎急忙打了个哈哈，使出转移注意力大法，之前为了让这白毛老鼠老实，他可是没少下狠手，现在倒是不由的有些尴尬！"
	}, {
		"chapter": " 第99章 七万里独行",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336607.html",
		"content": "    三天后，一座小山山巅，金毛鼠和王虎两人相互深情拥抱了一下：“兄弟，一路走好啊，如果路上有什么过不去的坎记住哥哥教你的逃生方法！”    “放心吧鼠哥，如果真走不下去，我还会回来找你的！”王虎同样一脸深情，满脸不舍。    金毛鼠脸上表情一僵，一脸认真的拍了拍王虎的肩膀：“放心吧！按哥告诉你的方法走，肯定能到！”    王虎点了点头，也不再废话，化出本体向着森林深处狂奔而去，转眼间便消失在视线之中！    “大王，他真的要独身一人去积雷山啊？那里距离咱们这里少说也有七万里之遥啊！他能走到吗？”丞相白毛老鼠站在金毛鼠身后有些不确定的问道。    “他能走到！”金毛鼠双眼闪过一丝光芒，气质和之前与王虎交谈之时渐渐发生了翻天覆地的变化。    “为什么啊？”白毛丞相说到底还只是筑基期，自然看不懂金毛鼠气质的变化！    “因为本王让他能走到，他自然就能走到！”金毛鼠伸手捋了捋嘴边的金色胡须，手中光芒一闪，一个青皮葫芦出现，仰头灌了一口喃喃自语道：“七十二变、八九玄功，以为本王认不出来吗？呵呵，齐天大圣孙悟空这是又要出世了吗？”    “恩！这猴儿酒味道果然不错，丞相你去派人在咱们的地盘方圆千里内看看还有没有猴妖聚集地，有的话再给本王弄点过来！”金毛老鼠眼睛陡然一亮，身上之前那种气质稍纵即逝，眨眼间便又变成了颇有些猥琐的模样！    王虎速度飞快的在森林里狂奔，沿途树影斑驳，灌木葱郁。    他速度飞快，而且裹挟着无尽狂风颇有点风驰电掣的味道，日落时分，王虎站在一处小山上向着远方眺望，依然是连绵不断的茫茫群山，一眼望不到尽头，现在的他距离金光洞已然有千里之遥。    他现在虽然结丹，但是遁速太慢了，而且一直也没有找到高等阶的飞行法术，在天空飞遁前行的话，不仅太过消耗灵力，而且还极度危险，远远不如在地上奔跑来的快捷！所以考虑再三，王虎还是决定就这么一路走到积雷山去，反正现在自己已经结丹，速度飞快，时间相对来说也很是充裕！    王虎身上光芒闪动直接变换成人身，寻找到一个山洞，激发那千年桃木令牌笼罩山洞作为警戒，手指一勾一张地图出现，这是一张整个西牛贺州的地图，甚至西部的佛教势力范围内的很多国家也标示的很是清楚！    当初金毛鼠拿出这张地图的时候，把王虎着实震慑了一把，要知道西牛贺州幅员辽阔，东西的直线距离可是远远不止十万八千里的，西游记上说唐僧取经走了十三年，不过现在王虎看来如果真是靠着他一步一步走的话，恐怕十个十三年也到不了西天大雷音寺。    根据王虎猜测，这恐怕就是小白龙这匹白龙马的作用了，在不知不觉中便把距离缩短了无数，变成了短短的十万八千里之遥！他们并不是为了走路，而是为了路途中的那九九八十一难！    “这金毛鼠肯定不是一个小小的结丹妖王那么简单，这地图可不是一般人能够拿出来的！”王虎看着上面标注清晰的各个妖王势力，甚至他还发现了靠近西部的狮驼国，九头虫所在的碧波潭，以及九灵元圣所在的九曲盘桓洞。    这些可没有一个是善茬啊，没想到都被这金毛鼠摸得清清楚楚，王虎看着金毛鼠为自己在地图上画出的一条弯弯曲曲的细线，这个便是自己前往积雷山的最佳途径，按照金毛鼠的说法，沿途只要自己小心一些，就不会有太多的危险！    “一年，按照我现在的速度，再有一年时间就能到达积雷山了，终于要见到传说中的牛魔王了吗？还真的有些期待呢！”王虎双眼变的明亮，平复心神，双手快速掐诀，闭着眼睛开始修炼起来，这一年时间在他的计划中也并不完全用于赶路，大部分时间依然用来提升实力，因为王虎心中很明白，妖族从来都是凭借实力说话的族群，如果没有足够的实力作为震慑，即便自己到了积雷山也依然什么事情也办不成！    至于这张整个西牛贺州的地图，王虎当然不是白白拿到的，经过和金毛鼠的斗智斗勇，讨价还价，最终他是以一葫芦猴儿酒换过来的！    除了这幅地图，王虎还另外得到了一枚金色的豆子，用金毛鼠的话说如果路上自己真的遇到了危险，可以捏碎豆子，或许会有意想不到的事情发生，当然王虎自己是不报任何希望的，因为金毛鼠和自己说话时候的表情，显得太过猥琐了一点！他对这家伙所谓的意想不到，不抱任何希望！    一路独行七万里，风雨兼程路艰难，这便是王虎这一路走来的真实写照。    王虎基本上都是白天赶路，夜晚修炼，一路有过艰辛危难，但也确实长了不少见识，他曾远远看到大湖浩淼，隐约有青龙游于湖面，也曾碰到大妖王之间争斗，那威势排山倒海，天旋地转，他用九龙玉佩遮挡自己气息，足足在一棵树洞中躲藏了十多天这才敢继续前行！    不过即便再危险他也没有使用那金毛鼠交给他的金豆子，毕竟靠人不如靠己，这是王虎心中极其信奉的一句话，何况金毛鼠说到底和自己只是认识了三天不到，他对那比自己还要没脸没皮的家伙信任感极度缺乏！    不过一路上总算有惊无险，在经过一年零三个月的艰难跋涉之后，他终于来到了一座在西游记中鼎鼎有名的大山，火焰山！    距离还有数十里距离，王虎便感觉到了那扑面而来的滚滚热浪，看着那夜色中烧红了半边天的大山，王虎暗暗咋舌，看来这天上掉下来的三味真火当真不是盖的！    在附近驾轻就熟的找到一个山洞，王虎熟练的封洞，取出千年桃木笼罩山洞作为戒备，伸手在怀里一拍，顿时小青熟悉的小脑袋慢慢露了出来。    “今晚的修炼又要开始了……。”"
	}, {
		"chapter": " 第100章 竖旗称王",
		"Initial URL": "http://www.xxbqg5200.com/shu/20556/9336608.html",
		"content": "    火焰山中大火终年不熄，熊熊燃烧已近五百年，方圆万里内都能感受到这火海的炙热。    王虎站在靠近山脚的地方抬头向上看，只感觉自己马上就要燃烧起来了一般！这就是圣人的手段吗？太上老君八卦炉中掉出来的几缕火焰便如此厉害，若是八卦炉中全部火焰被释放出来，那还不是要灭世啊！    此刻已经是王虎到达火焰山三个月后，这三个月他一直都在山洞中闭关，今天这才刚刚出来。    此刻他妖力内敛，神魂坚固，赫然已经达到了结丹中期，小青蛇趴在他肩膀上，有些慵懒的盘着身子，她是在王虎离开金光洞三个月后彻底苏醒过来的，此刻她的身体不但已经再次恢复了红色，甚至这红色已经极其鲜艳，已经隐隐有向着紫色蜕变的迹象。    小青蛇的修为也极其特别，确切的说王虎现在已经完全感受不到她的具体等级，貌似她一直都是在蓄势，等待着最后一刻的爆发。王虎猜测等到她身上五次颜色变换完成，那时候的爆发才会惊天动地吧！    两人的修为可以说都有了极其长足的进步，当然这付出的代价也是巨大的，王虎的储物虎牙中已经空空如也，除了嗜血骨刀、凝煞幡、血神甲、九龙玉佩等几件重要的装备外，不管是妖丹还是灵晶仙玉全部都被小青蛇一扫而空，吞噬吸收，然后供王虎两人一路上修炼之用！    除此之外，王虎的煞尸军团也初见成效，老黑经过一年多煞气凝炼，已然结丹巅峰，甚至有了一点简单神智，另外王虎在青川城中获得的那两具成仙后在天罚之下产生变异的尸体也被王虎彻底炼化，此刻都已经拥有了结丹战力，两人联手更是有了一些极其奇妙的效果产生。    此刻的王虎可以说已经达到了自己现阶段能够达到的最佳状态，王虎再次看了一眼火焰山上的火焰，暮然转身，现在不去积雷山，更待何时！    积雷山魔云洞，西游记中玉面公主的洞府，具西游记中记载，这洞府本是万岁狐王的洞府，万岁狐王死后其女玉面公主不知怎么结识到了牛魔王，两人郎有情妾有意迅速勾搭成奸。    说简单点其实就是老牛贪图人家的家财至宝，抛妻弃子就这么和小三好上了，从这一点上看，貌似老牛的人品不咋地啊！    不过耳听为虚，眼见为实，那些都是西游记中记载的，具体情况到底怎么样，王虎感觉还是自己亲眼去看一看为好！    向西三千里，王虎终于看到了这传说中的积雷山，只有站在这里王虎才算真正明白这里被叫做积雷山的真正含义！    积雷山巍峨雄壮，四周山势绵延，一眼望不到尽头，更关键的是在积雷山四周有着一层天然的雷霆天幕，从高天直接垂落下来，组成了积雷山的天然屏障。    在积雷山的山巅之上，一杆大旗迎风飘扬，其上大力牛魔王五个金光闪闪的大字千里之内都看的清清楚楚，显示着牛魔王现在作为妖族当之无愧第一人的霸气！    王虎暗暗心惊不已，要知道竖旗的意味可不是那么简简单单竖起一杆大旗就算完事了，这可是一个标志，一个庞大妖族势力的标志。    而另一方面对于天庭来说，如果你偷偷摸摸藏在深山老林里面，就像金毛鼠一般，安安静静的当一个山大王也就算了，三界何其之大，妖族众多，天庭也懒得去剿灭。    但是一旦竖起妖族大旗，那意义完全就不同了，这就等于光明正大的昭告三界，老子称王了，这片地方就是老子的了，你天庭有本事就来打老子啊！    所以对于天庭来说，你聚山头称大王可以啊，别被我发现就行，但是只要你敢竖旗称王聚拢妖族，那没说的，打你丫的！    当初的花果山，孙悟空竖起齐天大圣大旗不就立马惹来了十万天兵天将的围剿吗？不过当初的花果山事情更加复杂，甚至隐隐有圣人之间的博弈参合在其中，已经不仅仅是竖妖旗这么一个简简单单的问题了。    相比较而言，现在的积雷山就显得更加纯粹，就是牛魔王光明正大的称王了，不过看样子这次天庭不知因为什么原因貌似是萎了，这牛魔王恐怕在这里称王称霸都不下百年了，依然没看到天庭一兵一卒过来！    王虎走到积雷山山脚下，看着前方那悄无声息却极其恐怖的雷幕，暗暗咧嘴，这貌似真的是无穷无尽的雷霆啊，难道是什么强大的阵法？    正在王虎探头探脑，不知道该怎么上山的时候，远处雷幕突然一阵变换一个小门渐渐从上面显化出来，两个身穿盔甲的小妖从里面趾高气扬的走了出来，这俩妖怪一个狼头，一个狮头看起来都是筑基期修为。    “那妖怪，你是什么人，为何在我家大王山脚徘徊不定，还不速速退去！”那长着狼头的妖怪中握着一杆红缨枪，枪尖直至王虎。    “我擦，果然是宰相门前三品官啊，区区筑基期小妖怪就敢这么无视自己结丹期修为？”    “咳！”王虎摆出自己结丹期妖王的架势轻咳一声满脸威严道：“我乃东方黑虎山黑虎大王，找你家大王有要事相商，你等速去通报一下！”    两个小妖对视一眼，突然抱着肚子哈哈大笑起来，指着王虎一脸不屑的道：“区区结丹期虎妖也敢自称妖王，还想要我等通报，真是不知天高地厚！”    “我尼玛老子竟然被俩小妖鄙视了，这还有没有天理了！”王虎心中一怒，脸上也开始变得不耐烦起来：“都说了老子找牛魔王有事，你们两个化形都没有的小妖怪，老子让你们干什么就干什么，哪那么多废话！”    “大胆，竟然敢直呼我家大王名讳，找死！”俩妖怪也不笑了，抬起手中红缨枪猛地朝着王虎戳了过来    “我擦，这是给你们脸了是吧！”王虎大手伸出，一手把两把红缨枪攥在手里，猛地用力一撇，顿时红缨枪直接折断成两段。    王虎大踏步走到两个筑基期小妖面前，抬腿就是一脚：“老子让你们装逼，让你们装逼，快给老子叫虎大王听听！”    两个妖怪在地上顿时发出凄厉的惨叫声，瞬间便被王虎揣的鼻血横流，脸上肿成了猪头！    王虎正踹的舒爽，不料那不远处的雷幕上一只眼珠显化，那眼珠冰冷，仿佛不带任何感情，看到王虎的瞬间骤然一道雷霆轰隆而下，朝着王虎激射而来！"
	}]
}