{
	"novelName": "两界搬运工",
	"total": 1341,
	"data": [{
		"chapter": " 第一章 握了棵草",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860455.html",
		"content": "    八月流火，能热死人的季节。早上十点半，毒辣的阳光从窗户照射进来，洒在没有盖被子的白杨身上，给他硬生生的烫醒了。这厮大学毕业两个月了，没有了管束，如同脱缰的野马，睡觉睡到自然醒，至于数钱就只能在梦中了。“还要不要人活了”。迷迷糊糊的起床，一摸身上全是汗，口中嘟囔着抱怨，半梦半醒间往洗手间走去。洗脸刷牙一通忙活总算是清醒了些，来到饭厅顿时无语，老爹老妈居然没给留早饭，还有没有天理了！“我天，虽然我已经是成年人了，可是老妈你们要不要那么绝情，好歹给我留点啊，还是不是亲生的了，说好了无论多大在父母眼中孩子都是需要照顾的小宝宝呢……”。满心郁闷的抱怨一通，白杨无所谓的走到自己房间，从抽屉里面拿出一盒泡面。“以为不给我留饭我就得饿死吗？你们太小看我了”。得意洋洋的白杨就着饮水机里面的热水把面泡上，端到客厅茶几上放下闷一会儿，以葛大爷的舒服姿势躺在沙发上，打开电视一通乱按，除了广告就是一些脑残电视剧，看得闹心。‘狼烟起，江山北望……’手机铃声响起，白杨以极不情愿的方式够了几下才够到距离手指十厘米外的手机，没办法，这天热死个人，动弹一下都受罪。拿起了一看，是老妈的电话。“喂，老妈，你还记得你有个儿子啊”。“臭小子，现在才起床吧？你干脆懒死算了，你说我这是上辈子欠了你多少这辈子才摊上你这么个儿子……大概又在吃泡面吧？我说你小子什么时候才能长大啊，我这个心操得哟……”所谓知子莫若母，隔着个电话都给给他情况猜个一清二楚。任由老妈抱怨一通，白杨回了三字，“说重点”。“臭小子，怎么说话呢……是这么个情况，你呢，也毕业俩月了，玩也玩够了，现在给你俩选择，第一，在一个月之内给我找个工作上班去……”“第二呢”？有得选择白杨肯定是要听清楚所有选项的。“第二就是你要是不上班的话，我觉着我们单位有几个姑娘不错，你给我哄一个回来当儿媳妇，其间消费我出……”“妈，我选第一，等下我就去找工作，过两天一准正儿八经上班，我泡面好了，就这样，拜拜……”，说完最后一个字，白杨果断挂了电话。抹了一把满脑门汗水，太恐怖了，想我二十四岁的大好年华岂能草草的交代出去，女朋友什么的可以有，相亲奔着结婚去还是算了吧，还没玩够呢。丢掉手机，白杨极不情愿的起身，崛起屁股端起茶几上的泡面，拿起叉子就往嘴里扒拉了一口，一屁股坐下……“我草……”！一屁股坐下的白杨只觉自己屁股落空，一下坐地上去了，明明沙发距离自己的屁股只有几厘米，落差怎会如此巨大！摔倒在地，泡面打翻，面汤洒了一身，给他汤得嗷一嗓子，跳起来就开始拍打自己被烫的地方，下一刻，他动作一僵，被烫下意识发出的嚎叫戛然而止。眼睛僵硬的看着前方，瞳孔一下子放大。“什么情况”！前一刻白杨还在自家客厅，这会儿莫名其妙的出现在了一片郁郁苍苍的丛林里，周围古木参天，老藤如龙，清风吹拂，不知道哪里来的花香让人沉醉，空气清新，吸一口整个人都被洗涤了一遍。光膀子，大裤衩，人字拖，嘴里含着一口泡面，一手拿叉子，另外一只手里面是打翻了一半的面桶，白杨就以一个古怪的姿势定格。咕咚一声咽了口口水，但咽下去的是泡面，给他呛得咳嗽不止，好不容易调整好，白杨看着周围的环境，欲哭无泪。沙沙沙沙……距离白杨三米开外，一小片草丛中，一条足足三尺长的黑蜈蚣张牙舞爪的出现，又拐了个弯消失在一个石缝里……“这是什么鬼地方”！白杨惊恐自语，被那只米许的大蜈蚣给吓得下意识后退，脚下传来一阵剧痛，倒吸一口冷气抬起脚，脚上的人字拖被一根刺给扎穿了……肩膀又传来一阵剧痛，痛得他一把丢掉了手中的泡面捅，一巴掌拍在剧痛传来的地方，血糊糊的，一只婴儿拳头大的蚊子被他拍死了！“大蜈蚣，大蚊子，这是遇到虫洞来到非洲丛林了吧……”！目瞪口呆的打量着周围，需要好几个人才能合抱的大树比比皆是，而且放眼望去，没有几样植物是白杨认识的。一抬头，透过树叶的缝隙看到天上，白杨直接傻了，天上那个是太阳吗？可为毛颜色不对，早上的太阳是红色的，中午的太阳是金色的，可天上那车轮大小的白色光球是个什么鬼？“这是穿越了吗？这是穿越了吧！可是我还没有准备好啊，好歹让我整点装备先，人字拖大裤衩给我丢这儿鬼地方是要闹哪样”！前一刻他还因为高温天气热得动都不想动一下，这会儿却是浑身冰冷，莫名其妙的就出现在这么个地方，换你你怕不怕！呼……身后一股恶风袭来，伴随着一声震耳欲聋的虎啸，白杨整个脑袋都快炸了，切身体会了一下什么叫做虎啸山林。转身一看，一头五米长的黄斑猛虎正向他扑来。“要完，去特么穿越，老子要回家……”！心中发出这样一声绝望的呐喊，白杨的身影唰一下消失不见。砰一声，那猛虎扑了个空，转身脑袋微微一偏，好似在说人呢？猛虎摇摇头，迈动四条腿向着丛林走去，原地留下一只还扎着一颗刺的人字拖以及一盒打翻的泡面。唰……一声呜咽似得声音破空传来，一道黑影一闪即逝，扑哧一声，那之前还扬威耀武的猛虎眼睛就被一根漆黑的箭矢穿透，砰一声倒地上，本能的抽搐几下没有了声息。刷刷的脚步声靠近，三条铁塔一样的壮汉出现在这里，他们身穿兽皮，身背大弓，一个个双目如同刀子一样锐利。“哈哈，赵哥好箭法，正好一箭穿透了猛虎的双目，没有伤及皮毛，这张虎皮一定能卖个好价钱”。其中一个脸上有一道疤痕，长得最壮，但却显得有些稚嫩的少年在死去的猛虎身上摸索几下一脸佩服的说道。“我这不算什么，只要虎子你用心练习射箭，早晚会超过我的”，被称作赵哥的人摇摇头笑道，他身高一米八左右，皮肤黝黑冒油，胳膊上能跑马那种，浑身都是肌肉，不过眼角的皱纹却显示出他已经人过中年了。第三个青年却是皱眉蹲在了地上，鼻子抽动了几下，扒开一片树叶，看到了那半桶打翻的泡面和被扎穿的人字拖。“赵哥，虎子，你们过来，看看这什么东西，好香，我口水忍不住流出来了……”。“柱子发现了什么好东西”？叫虎子的少年迈开大长腿走了过来说道。“你看这玩意，是不是很香”？柱子指着地上的泡面一副馋涎欲滴的表情说道。“这什么东西？样子怪怪的，不过真的好香”，虎子吞了口口水。“虎子，你说这玩意能吃吗？诶你看，这个碗好漂亮，咦，上面还有人，不知道是谁画的，太精致了，好像活的一样，上面的是字吗？应该是字吧，就是不知道写的什么，我们村就没人识字的……”，柱子爬在地上，盯着泡面碗说个不停。“你们发现什么了”？赵哥警惕的走了过来，当闻到泡面的味道时，也忍不住喉咙发出咕嘟一声咽口水的声音，看到泡面碗和其他俩人一样，一脸懵逼。“这个碗，如此精致，必定能卖个天价，也不知道是那位大人丢在这里的，虎子柱子，我们带着碗走，小心别弄坏了，搞不好就这个碗还能换回来一本珍贵的秘籍呢”，赵哥无比严肃的说道。于是三人猎杀的老虎也不要了，小心翼翼的带着泡面碗宝贝一样离去，至于掉地上的泡面，被三人吃了，那美味，三人差点连泥土都给啃出一个大坑来……白杨莫名其妙的来这里，又莫名其妙的离去，如果看到那三个人的丢掉一头老虎不要却要一个垃圾泡面碗的画面恐怕得一头栽倒在地，不过在也没用，那三人说啥他也听不懂……砰……白杨以一个后仰的姿势倒在了自家客厅的沙发上，浑身冰冷亡魂大冒，保持着这个姿势足足十分钟才反应过来。“我这是在哪儿”？看着熟悉的家，白杨脑袋是蒙的。好似喝醉酒一样断片了，回忆了好一会儿才想起，自己莫名其妙的出现在了一片丛林里，然后差点被老虎吃掉，那老虎在电视上也没有见过那么大的……“什么情况这是，难不成天气太热我中暑出现幻觉了”？自言自语的白杨依旧是懵逼的，抬起手臂准备去擦脑门上的汗，动作定格，他手中握着一棵草！他握了棵草！“猛虎扑过来的时候，我好像胡乱抓到了什么……”，白杨喉咙发干的盯着手中的草……（新书，求收藏推荐打赏，你的每一点支持都是对石头最大的鼓励，不一样的故事，不一样的开始）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 医生我有病！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860456.html",
		"content": "    一棵青草，三片细长的叶子，长一尺左右，貌似营养不良，显得很纤细，连根拔起握在白杨手中，根部还有泥土，很新鲜，看上去很不好吃的样子……足足盯着手中的青草看了半个小时，白杨一只保持呆滞表情，整个人好似被按了暂停一样。接着，他好似被烙铁烫了似的将手中的青草丢掉。“鬼啊……”！大叫一声，被狗撵了一样，连滚带爬的冲进自己的卧室，翻箱倒柜，带上钱包冲出家门，砰的一声大门关上……火烧火燎的天气，白杨却是一身冷汗，鸡皮子疙瘩在身上密密麻麻，光着膀子，穿着大裤衩，一只脚光着，另一只脚则是人字拖，不顾大街上人们异样的目光，疯了似得没命奔逃。“不要脸……”“道德败坏……”“教坏小朋友……”“呀，那哥哥居然有肌肉耶……”白杨疯狗似得跑过一条又一条大街，被无数人鄙视……十分钟后，市人民医院，无数因为高温天气而出现各种问题的人正心烦意乱等号排队时，白杨风风火火的冲进医院，来不及拿号了，直奔精神科。精神科诊断室内，一头发花白的老司机……哦不，老医生正在悠闲喝茶看报纸，相对于其他科室来说，精神科是最清闲的，这年头各种蛇精病遍布世界角落，可到医院来的不多。砰……诊断室的门被人从外面大力推开，突如其来的巨响吓得老医生浑身一抖，撕拉一声，手中的报纸给撕成两半。“医生救命，我感觉整个人都不好了，刚才我在家的时候，我发现自己莫名其妙的跑到了一片森林里面，有老虎要吃我，然后我又唰一声回家里了……”白杨冲进诊断室，噼里啪啦一通惊恐述说，双手死死的抓着老医生的胳膊，就跟溺水的人抓住了最后一根救命稻草一样……“小伙子冷静，冷静，别摇了，我头晕……”好不容易安抚好白杨，老医生大大的松了口气，毛头小子太可怕了，喝口茶压压惊，这才手一伸冲白杨道：“小伙子，病历本呢”？白杨：“……”一个小时后，白杨从新拿号，然后说明情况，经过一翻问答诊断，老医生总结道：“小伙子，你没病，天气太热，注意休息防暑，记得别熬夜玩游戏看电影，精神疲劳极易出现幻觉，回去休息一下，熬点绿豆粥喝，没事的”。“不是，医生，你要相信我，我真的有病，而且病的不轻，我精神失常了我跟你说，你看看你看看，肩膀，被大蚊子咬了，脚心，给刺扎了，我在一片树林里面造成的，可是我明明在家，但是我在家的话，为什么会出现这种情况是吧？我是不是精神病晚期了？或者是人格分裂，莫名其妙的跑树林里去又回来了我自己也不知道……”，白杨急了，一副医生你别骗我我真有病的样子。“你是医生还是我是医生？真没事，你思维正常，口齿清晰，没有任何精神病人的不良反应，真没事，听话，别玩了……”“不是啊，医生，你再给看看，要不你给我开点药”？“……”一翻讨价还价后，医生熬不过白杨，无比纠结的给他开了些安神补脑的药，白杨这才放过他离去。站在医院大门，白杨无比纠结的看着诊断书，无论如何都不放心，然后辗转下一家医院，顶着大太阳和无数人异样的目光，他一连跑了五六家医院，结果都一样，他没有精神失常，健康得不能再健康。毕竟精神病这种东西不是自己以为有就有的，真正的精神病人和正常人是有明显差别的，白杨将自己的遭遇说出来，医生一致觉得要么白杨是在无理取闹，要么就是中暑出现幻觉了。拖着疲惫的身躯来到自家楼下，白杨徘徊了很久才鼓起勇气回家，打开家门，小心翼翼的观察一翻，没有异常情况，用晾衣杆各个角落都捅了一遍，确定没有危险才小心翼翼的坐到沙发上，内心纠结得要死。他是受到过高等教育的大学生没错，看过很多一瞬间跨越远距离到达另外一个地方的探秘节目没错，但这种事情搁自己身上完全接受不了啊，除了觉得自己是神经病之外实在是没有其他解释了。那颗草还躺在茶几上，甚至一些泥土还掉地板上，自己的人字拖少了一只，泡面没了，身上的面汤痕迹证明泡面是真实存在过的……那么问题来了，这到底算个什么情况？自己搁家里呆着，一屁股坐下就坐到其他地方去了……？“那地方不像是地球的样子，这会儿地球上的太阳是金色的，可是那地方的太阳却是白色的，明显不是地球，问题是莫名其妙的去又莫名其妙的回，这算穿越体验分钟游”？经历了一开始的慌乱后，确认自己没病，平静下来的白杨这才能认真的思考那神奇的遭遇。吃着各种毒素长大的人是强大的，虽然很匪夷所思，但白杨却很快就接受了那神奇遭遇的事实。“那么问题又来了，为什么过去了还能回来？我身上也没有出现不可思议的事情，怎么就能体验一把穿越呢，还能回去……”坐在沙发上的白杨自言自语的嘀嘀咕咕，话还没有说完，唰一下，人就消失在了客厅里面……只觉得眼睛一花，一眨眼一愣神，白杨又回到了那片丛林里，因为保持着坐的姿势，直接一屁股坐地上了，嗷一嗓子跳起来，屁股不知道被什么东西给扎了一下。“还真能回来……我擦……老虎……回去……”回到丛林的白杨看到不远处爬在地上的老虎，吓得亡魂大冒，心中惊叫回去，结果真的唰一下消失在丛林，又回到了家里的客厅……看着熟悉的家，白杨目瞪口呆，前几秒在客厅里，然后出现在丛林里，这会儿又回来了……“嘶……”伸手从屁股蛋上拔下一根刺，疼痛告诉他，这一切都是真的！人之所以能统治地球，是因为人类善于总结分析，经过了两次短暂而诡异的经历后，白杨又不是笨蛋，好歹也是受到过高等教育的大学生，差不多把事情搞清除了。“虽然不知道那是什么地方，但很危险，而且过去……”唰……，他消失在客厅里，可一眨眼又出现，一脸郁闷的接着说：“……回来完全由我自己的想法控制，想过去……”“……就过去……”“……想回来就回来”。一翻总结，再度‘闪现’两次，白杨看着天花板，他知道自己撞大运了，虽然不知道怎么回事，但事实就是事实！再次挠挠头，他先是找了两张创可贴把脚心和屁股被刺扎的地方随便处理了一下，发了会儿呆，然后一个激灵站起来，抓起茶机上的那颗草来到电脑桌旁，打开千度，搜索草类植物介绍，花了两个小时浏览了数万张各种草类植物的图片，居然没有和从那片树林带回来的那棵草相符的。“植物这种东西或许还有人类没有发现的，可那边天上的太阳做不得假，车轮大小的白色太阳地球没有，那边应该不是地球”。一翻忙活后，白杨得到了这个结论。然后吧，又激动有忐忑，一个未知的世界摆在眼前，谁能保持淡定？心理跟猫爪似得。“无论是过去……还是回来，都会出现在上一次离开的地方，可那边特么那只老虎爬哪儿不动，这怎么过去探索”？虽然很想过去看看那边是个什么世界，但白杨每一次‘闪现’都看到了那边那只趴着的老虎，压根不敢过去啊，他就不明白了，自己和那老虎有什么深仇大恨，对方居然在‘复活点守尸’？白杨压根不知道那只老虎已经挂掉，还以为对方专门在守他。不过吧，他又不是瞎子，几次过后就发现那老虎不对头了，再度过去的时候小心翼翼的停留了两秒，一副随时都要跑路的样子，结果一看，眼睛瞪得老大，老虎的脑袋，两只眼睛被一支箭矢给贯穿，死得不能再死！“死了？怎么回事？被人用箭射死的？周围有人……”！想到这里，白杨迅速跑路，直接回到了自家客厅，这才松了口气，太危险了，万一树林中飞出一支箭矢给他来一下，那后果想想都可怕！“那边太危险，老虎长得比牛还大，箭矢还能贯穿老虎的脑袋，那得是什么样的弓箭才有这样的威力”！虽说白杨目前对于那边的情况也只知道这么点，但总结起来也就两个字，危险！可是吧，越是这样他就越是心痒痒，所谓好奇心害死猫，人类对未知事物总是有着无与伦比的探知欲，白杨也不例外，眼珠子乱转，在家里到处打量，希望能找到什么对自己探索对面有帮助的东西……（新书需要呵护，求收藏推荐）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 好东西，嘿嘿……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860457.html",
		"content": "    不等白杨在家里找到有用的东西，肚子就发出了抗议的叫声，他这才意识到，从起床到现在还没吃东西，泡面都不知道丢哪儿去了。“这都下午三点了”！掏出手机一看，白杨咧嘴，难怪肚子直叫唤。自己知道自己做饭的水平只是处于能吃但不好吃的新手阶段，厨房自己弄吃得还是别想了，最好解决肚子饿的方式，白杨能想到的也就泡面了……“晕，没了，我记得上个月十号才买的一箱”，打开抽屉一看，白杨傻眼。然后他就开始琢磨，自己老妈下班是五点钟，等回到家应该最少也得五点半，做好饭的话搞不好七点了，到那个时候自己怕是都饿得动弹不得了，至于自己老爹，不说六点钟才下班，那做饭水平还不如自己呢。“得，看来得到外面去对付一顿了，可是零花钱不多了啊……”无比纠结的白杨直挠头。在这种纠结的心态中，一个念头猛然出现在他脑海里，貌似‘隔壁’就有好东西可以吃！老虎肉诶，这辈子活这么大还真没吃过……心中有了这样的念头就怎么都止不住了，浑身不自在，在客厅里瞎转悠几圈，然后一咬牙一跺脚，拼了！冲到厨房，拿起一个平底锅，试了试，点点头，找了跟尼龙绳栓在了后心，又拿起一个不锈钢锅盖，再拧着一把老妈平时跺排骨的剔骨刀，‘全副武装’后，深吸口气。走你……唰，他瞬间消失在了自家厨房里面。之所以绑上平底锅在后背又拿上不锈钢锅盖，是为了防止丛林里的冷箭，剔骨刀嘛，当然是砍一块老虎肉过来吃了，虽然他也想过把老虎拖过来再慢慢处理，但考虑到那老虎太大，宽敞的客厅虽然能勉强摆下，但恐怕不知道得压坏多少东西，而且要是把家里搞的血糊糊的，他老妈回来还不得打死他……白杨老妈很凶的，本市一所重点大学的教导主任，就问你怕不怕，很不幸的是白杨就读的大学就是他老妈任职的学校，在校期间那叫一个乖，别看他是亲身的，但他老妈在学校的时候管你是谁，一视同仁，但话又说回来，白杨也是幸运的，要不然以他那懒散的性子恐怕毕不了业，毕竟是亲生的嘛……至于白杨老爸，自己捣鼓了一个家具厂，具体情况白杨哪儿有心思去了解，但考虑到他家这套前前后后花了一百多万购买的三室一厅一百三十个平方的小区房都是他老爹出钱一次性付清的就知道收益应该不错了，要不是有这样的老爹老妈在，他哪儿有机会无所事事在家挺尸，还不麻溜的滚去找工作！小心翼翼的出现在‘那边’，仔细注意了一下周围的动静，没有出现危险情况，三两步跑到死去的老虎边上近距离打量这头猛虎。老虎这种猛兽白杨在动物园看过，但和眼前这头死去的猛虎比起来，动物园里面的都是辣鸡，就体形而言跟个小猫似的。所谓虎死余威再，站在死去的猛虎三米之外，明知对方已经死得不能再死，但白杨犹豫再三愣是没敢过去。“呼……，你行的，你不怕，这死猫都已经挂了，砍它”！不断给自己加油打气后，他还是小心翼翼的走了过去，随时都要逃跑的样子，生怕已经死去的猛虎爬起来扑向他。总算是来到猛虎边上，用脚踢了一下迅速后退一步，没事，放心了。“孙子，你不是挺猛的吗？之前差点没给我吓尿了，你倒是再给我牛逼一个试试”。面对死去的猛虎白杨瞎得瑟，如果猛虎动一下他保证第一时间溜走，这都是普通人心态，他一现代都市长大的人，又没有经过什么特殊训练，还能指望他牛逼轰轰的曰天曰地曰空气啊，恐怕所谓的特种兵遇到这头猛虎也得跪，何况是他这个半废材都市宅男。“丫这么大，要是拿过去菜市场卖的话不知道得卖多少钱，顶得上三头大肥猪了吧，尤其是这虎皮，要是完整的弄好了价值百万都有人抢着要……”心中嘀嘀咕咕，但白杨知道，要是他敢把这玩意弄过去卖的话，恐怕第二天他老爹老妈就得到监狱去给他送饭了，这倒不是说他没有冒险精神和年轻人的魄力，只是他有吃有穿日子过得还行何必要去冒那个险，君子不立于危墙之下才是生存之道！“这头猛虎的价值在某些人眼中恐怕不下于千万，这都是造的啊……”。心中咬牙切齿的感叹，白杨手起刀落，剔骨刀咔咔的砍，累的气喘咻咻总算是砍下来一条老虎的前腿，好家伙，都赶得上牛腿了，别说那骨头真硬得没话说，要不是他家剔骨刀质量还行都能给蹦口了。“就这条腿都够吃几天的了吧”。拧着老虎腿，就一条腿怕是不下于三十斤，也不知道咋长的。东西拿到，准备回去的时候，他突然猥琐的笑了一下，老虎身上什么东西最值钱？当然是那一条了，嘿嘿……好家伙，白杨再次忙活了足足十分钟，才从老虎肚子里把那一条给弄了下来，足足两尺来长，小孩手臂那么粗一根……“好东西啊，泡酒喝，那家伙……”，低头看了看自己某个部位，白杨不敢想了，自己还年轻，龙精虎猛的，不需要……但谁会嫌弃自己更厉害点呢是吧。“回去，煮肉吃……”。再次回到家之后，来到厨房，利用厨房的各种刀具开始处理老虎腿，皮给拨了，爪子砍掉，几样明显的特征丢‘那边’去，大自然会将其毁尸灭迹的。其他的，他再次卖力，用剔骨刀剁成几块放冰箱里下次吃，留下一块三斤重的肉和一节虎骨，冲洗干净丢锅里。“唉……怎么炖老虎肉来着”？他不懂了，但并没有纠结，百事不明问千度，总有答案的，一翻搜索，最简单的就是清炖，很好，省事，就加半锅水，放点姜蒜和盐，想了想他稍微加了几个干辣椒，盖上盖子开火，大火煮沸，打掉浮漂，然后换小火炖……“老虎肉啊，我的天，这下有口服了”，看着正在冒气的锅子，白杨差点没流下口水来，明知味道肯定不会太好，但还是忍不住用鼻子去闻。这玩意得炖一个小时呢，十分钟他就不耐烦了，然后看到边上的虎鞭，一拍脑门，得，把这玩意忘了。“虎鞭酒虎鞭酒，你是怎么泡的呢……”。上网搜索，最简单的就是直接扔高度白酒里面密封起来泡一段时间，虽然说还有更好的方式处理更能体现出价值来，但嫌麻烦的白杨果断放弃了其他方式。打开钱包，无比肉疼的拿出三张老人头出门，转悠了半条街总算是找到了卖散白酒的地方，一翻讨价还价，两百五十块钱直接抱走一坛二十斤的五十二度白酒，坛子一起抱走的。回来后，把洗干净的虎鞭往坛子里面一扔，找保鲜膜蒙了几十层，找根绳子捆起来密封，放卧室床下，搞定……！“不知道这玩意泡好了喝下能不能促进二次发育”。一通忙活，想起了厨房炖的东西，一拍脑门来到厨房。抽动了几下鼻子，闭上眼睛，白杨喃喃自语道：“这个味道……好特别，明明只加了点姜蒜和盐，可是，明明是肉，怎么会有淡淡的甜香味呢，太舒服了”。味道太特别，白杨忍不住要品尝一下，看时间差不多了，关火，找了个大碗，给自己弄了一大碗汤，又捞出几块熬成乳白色的肉，锅里的盖上盖子留给父母，做父母的虽然不靠谱但当儿子的得知道报答养育之恩。端着一大碗虎肉汤来到客厅，晾一会儿，温度差不多了，用勺子喝了一口，闭上眼睛回味……“我果然没有美食家的潜质，这玩意和母鸡汤貌似没有太大区别啊”摇摇头，他呼哧呼哧几下就将一大碗汤搞定，虎肉狼吞虎咽吃光，摸着肚子，吃饱了就是舒服……“自己能到那边去，这是个什么原理呢？话说我身上没有佩戴祖传玉佩，也没有给电击，更没有发高烧或者被车撞，也没有个电子声莫名其妙的出现在脑海，怎么就莫名其妙的能自由从这边到那边呢，还有，那边是个什么地方？从天上的太阳和那头老虎来看，根本就不是地球，地球上的太阳没有那么大个也不是那个颜色，而且地球上也没有那么大的老虎，射杀老虎的是什么人？看来得想办法弄点有用的东西，过去弄清除那边是个什么情况，过去的地方是偏巨大的树林，里面毒虫猛兽那么多，要准备些什么才能确保自己的安全呢……这鬼天气，都下午了怎么还这么热……”吃饱了的白杨以葛大爷的姿势舒服的窝沙发上，看着天花板脑海里面瞎琢磨，乱七八糟的想了一通，一摸脑门，满手是汗。“唉不对，怎么越来越热了，我去，流鼻血了……”，两股热流从白杨鼻孔里面流淌而下，止都止不住，浑身热烘烘的燥得慌……（求收藏推荐，你的每一点支持都是石头码字的动力）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 准备",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860458.html",
		"content": "    洗手间里，水流哗啦啦的流淌，白杨仰着脑袋站在花洒下面，冷水冲刷全身，但他依旧觉得浑身燥热。鼻血一缕缕流出，被水流稀释，顺着身体流到地下，进入下水道中，流淌的鼻血止都止不住，白杨觉得这样下去自己怕是要被流鼻血流死。这还不算，下面的小白杨早就已经是立正姿势，哎哟我天，这可怎么活……白杨这才想起来，老虎身上浑身是宝，有人用虎骨熬汤煎药什么的，那是用克来计算的，好家伙，自己直接干掉一大碗虎肉汤和虎肉，作为健康的青年，血气方刚的，补过头了。“虎肉啊虎肉，难倒我就没有这个福气享用了吗？吃虎肉汤就这样了，要是喝虎鞭酒的话那还不直接爆体而亡……”外面，客厅的门从外面被人打开，一个身穿灰色职业装的中年女人走了进来，虽然眼角已经有了经历岁月后留下的鱼尾纹，但依稀能看出她年轻时是一个大美人，三七分的短发显得干练而不刻板，在门口换上一双居家拖鞋后就冲着房间喊道：“臭小子在家没”？没人回答，甄国萍也不以为意，来到客厅后，看着茶几上的碗，轻咦一声，臭小子居然没吃泡面度日，这貌似有点不科学。自家儿子什么德性她知道，能方便一点绝对不麻烦自己，居然自己做吃的了，她都想到窗户边看看太阳是不是从西边出来了。房门再度被打开，一中年帅哥走了进来，在门口换鞋的时候说：“今天怎么回来这么晚？平时这会儿你都把饭菜做好了”。“今儿学校俩男声为了个女生打架，被我狠狠的教训了一顿，老白想吃啥，我现在就去做”“随便弄点把，你这一天也够累的”夫妻俩相濡以沫数十年，日常的相处已经融入到了骨髓，并不需要刻意表达什么，一言一行都无比自然。甄国萍点点头，但却神秘兮兮的凑近白建军说：“唉老白，咱儿子今天是不是不对头，居然自己到厨房做东西吃了”“有这事儿”？白建军诧异。“个老东西，房间里面的味道你闻不出来啊”于是俩老看了洗手间的方向一眼，鬼鬼祟祟的来到厨房查看现场，厨房里面，关于老虎特征的一切都被白杨丢‘隔壁’去了，他们自然是看不出什么来的，虎肉没几个人吃过，能认出来才有鬼了。“这是什么肉”？老白看着锅里乳白色的虎肉问，“不是猪肉，也不是牛肉，更不是羊肉，我也不知道”，观察一翻，甄国萍一摊手说。“尝尝儿子的手艺”老白才不管你是什么肉呢，难得儿子有孝心给做了吃的，无论如何都要品尝一下，只要不是太难吃的话，等下都可劲的夸奖儿子一下。拿起勺子喝了一口汤，老白这个吃货眼睛一亮说：“虽然不知道这是什么肉，但肯定是好东西，就是儿子手艺太差，给糟蹋了”“我尝尝……”俩老嘀嘀咕咕的在厨房对白杨做的虎肉汤品头论足，主要是为了猜那是什么肉，你一口我一口很快半锅虎肉汤都给他们吃完了也没个结果。好不容易止住鼻血从洗手间出来的白杨站在厨房门口看到这一幕，目瞪口呆，心中叹息一声，心道我今晚出去找个地方对付一晚上很有必要。老爹老妈如狼似虎的年纪，吃了一大锅滋补虎肉汤，天知道会发生什么事情……“对了臭小子，这是什么肉”，甄国萍指了指一干二净的锅子问。“那什么，我一同学，从农村给我八百里快递过来的新鲜野猪肉，冰箱里还有一些”，白杨睁着眼睛胡说八道都不待颤抖的。“难怪，我就说么，怎么会吃不出是什么肉，乡下真正的野猪肉就是这个味儿”？老白点点头很懂行的说。这一晚，白杨带着耳机听歌查关于野外生存的资料直到半夜才睡……查资料的时候，白杨真的是浑身冒冷汗，后怕不已，就自己白天在‘那边’的做法，简直就是作死，没有一点野外安全意识，尤其是被刺扎被蚊子咬，算自己命大没中毒，要不然怎么死的都不知道。也是因为这样他晚上才没有贸然过去，决定第二天准备好应有的装备才过去探索。或许是因为有一个世界等着自己探索的缘故，第二天白杨早早的就起床了，精神抖擞的走出卧室，看到红光满面的老妈正在往桌子上端早餐，而自己老爹则揉着腰眼在喝茶……“早啊老爸老妈……”打了个招呼白杨就去洗手间了。甄国萍和白建军对视一眼，有些不好意思，觉得儿子没有睡好是他们造成的……吃饭的时候，白杨三两口吃饱，看着白建军腆着脸说：“老爸，给你商量个事儿呗”？“又没钱了”？白建军一副我懂的样子问，或许是昨晚重返青春的缘故，格外好说话。白杨无语，合着我一开口就是要钱吗？说道：“你能给多少……”？一副你小子撅屁股我就知道你要拉什么屎的表情鄙视了白杨一眼，白建军拿起手机啪啪按了几下。叮咚一声，白杨拿起自己的手机，一万大洋入账。“老爸你真好，把你的车也借我开一天呗”。“臭小子别太过分啊”。“就一天，有事儿”。甄国萍放下筷子，神秘兮兮的问白杨：“是不是去泡女孩子？那你可得把老白那破车洗干净点，我还寻思着你也老大不小了，学校的女老师或者所谓的校花什么的给你物色一个呢，原来儿子你已经有目标了”。遇到这样的父母白杨也是没谁了，平时外面不是这样的啊，怎么在家就各种不靠谱呢？最终白杨还是得到了车，老白出门的时候，神秘兮兮的冲白杨低声说：“那种肉你想办法给我多弄点，好处少不了你小子的”。好吧，白杨才知道为什么他老爹今天那么好说话。也难怪了，昨天喝了虎肉汤之后，自己一晚上才睡了两三个小时都觉得精神百倍呢，老爸老妈那年纪还不给加持了辅助状态一样啊……穿戴好后，带着钥匙出门，开着老白的小奔驰，打开导航直接往昨晚查到的一家军品专卖店驶去，虽然明知那里几乎都是山寨货不太可能出现正品，但白杨没得选择，如果只是到超市买俩西瓜刀就跑过去一准找死。军品店的老板意外的是一个年轻人，干练的板寸头，黝黑的皮肤，鼓鼓囊囊的肌肉，要说对方不是退役军人打死白杨都不相信。“兄弟要点什么”？老板抬头看了进门的白杨一眼说道，然后继续低头不知道捣鼓什么玩意。根据自己的想法，白杨说出自己想要的，“防刺靴，防刺服，防磨损手套，头盔，对了，有电棍没？然后我想想，哦对，再要一把开山刀，你这儿有吗”？听到白杨的话，年轻老板打量了下白杨，问：“兄弟我多句嘴，你这是怎么干嘛呢”？“野外探险”，白杨回答理所当然。“外行，一看你就是外行”。“怎么说”？白杨眉毛一挑。老板放下手头的事情，从货架上取下一个米许的箱子丢给白杨说道：“你想要的里面都有，包括你没有想到的”。白杨不说话，看着对方，啥意思？老板一副败给你的样子指着箱子解释道：“里面有一套专业的野外生存装备，除了你想要的靴子衣服手套头盔外，还有多功能手电筒，能当电棍的，一把多功能工兵铲，卫星gps导航仪，满足你的各种要求，虽然都不是什么顶级货，但一看你就是业余的，顶多进个小树林转悠一圈，足够了”。“老板你真专业，多少钱”？虽然遭到了鄙视和怀疑，但白杨无所谓，我要去探索一个全新的世界这种事情会告诉你？“全套八千五，不讲价，谢谢惠顾”“能威信转账不”？白杨掏出手机。……看着白杨拧着箱子离去，老板摇摇头嘀咕道：“一看就知道是山炮，哪儿有买东西连看都不看一眼的，价都不知道砍，不坑你坑谁”。然而白杨带着东西走后，坐在车上自语道：“嘿嘿，一回生二回熟，这一来二去后，个孙子还不把真正的好东西卖给我”？真当白杨是****呢，就那边的危险程度凭这些玩意就想生存可拉到吧，要不弄两把枪在身上白杨绝逼不敢大摇大摆探索那片树林的，有网友都已经说了，那家店的老板能弄来好东西……当然，钱也没百花，毕竟这些东西还是有用的，那孙子再坑人也不会在货品上作假，最多就是要价高了。下一站白杨去了超市，买了几瓶花露水，对于那边的蚊子他可是深有体会。最后他开车朝着自家老爹的家具厂而去，倒不是去要钱，而是去顺东西的，论丛林里面开路，还有什么东西比得上光头强的那种锯子？白杨依稀记得他老爹的家具厂是专门做纯实木中高档家具的……    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 探索",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860459.html",
		"content": "    白杨的家在太湖边上的S市，距离魔都不是太远，上有天堂下有苏杭说的就是这里，他老爹的家具厂在郊区，开车去要半个多小时。对于老爹的家具厂，白杨还停留在小时候去玩过几次的阶段，上中学后就没怎么去过了，虽然记忆模糊，但要找到那里并不难，有导航无压力。“老爹是做家具的，‘那边’的树林里面那么多树木，弄过来的话岂不是能将咱家的家具厂成本降到最低？听说某些珍贵的实木家具价值千万，也不知道那边有没有那样的珍贵木材……”等红绿灯的时候白杨在心中瞎琢磨，觉得大有可为，只是怎么把木材糊弄给老爹是个麻烦。最终白杨还是没有去他家的家具厂，路过一家五金店的时候他就看到了有‘光头强牌锯子’卖，一问价格，便宜点的八百块还送一桶油，老爹给的经费还有一些，买了，搞定回家……所以说白杨就是这么个人，能省时省事他绝不让自己麻烦。回到家，把锯子箱子柴油搬到自己房间，开始准备探索另一边。打开从军品店买的装备，白杨瞬间傻眼，这才知道什么叫做专业，别看箱子里面的装备花了大价钱买回来貌似被坑了，但里面琳琅满目应有尽有。指南针，小刀子，点火棒，手电筒，绳子，多功能兵工铲，急救包，，带有过滤功能的水壶，多功能折叠工具一套，甚至还有小铃铛，一小块太阳能充电板，居然还有防毒面具？一整套从头到脚的户外装……“话说，这么一套户外装备，八千五买回来，我到底是赚了还是亏了”？这种问题白杨没法计算，或许在那个老板面前这些东西并不值钱，可在自己看来，如此全面的户外装备八千五简直物超所值！然而问题来了，这么多东西，哪些东西应该随身携带？“先把衣服穿在身上，其他的丢房间，到时候要用什么再过来拿就是了”！默默的为自己的机智点了个赞，开始忙活起来，再一次感叹那家伙的专业性，一套透气性极强的紧身衣穿在身上，若是带上帽子的话跟个蜘蛛侠似得，虽然不知道穿这玩意有什么用，但这是一整套，为了不拿自己的生命开玩笑他还是穿上了。紧身衣穿上后，外面是一套迷彩服，看上去质量很好的样子，多功能腰带栓上，将电棒功能的手电筒别在腰间，脚上是一双筒靴，很重，白杨怀疑鞋底里面加了钢板，这样就不怕再踩到荆棘刺了。“然后还要什么呢？算了，过去看，差什么再拿什么好了”，嗯，能随时回来取东西就是这么方便。拿上多功能兵工铲，再把腰间的手电筒握在左手中，走你……消失在自家卧室里面的白杨，再次来到了那片树林里，经过一天时间，那头被他砍掉了一条腿的老虎尸体已经消失了，留在原地的只剩下一些还带着肉丝的白骨，在白骨周围到处都是凌乱的爪子印。“那么大只老虎一晚上就没了，是什么东西吃的”？看着周围的爪子印，白杨打了个寒颤。完了不放心，回到家里拿上手机过来，照着爪子印拍了张照片回去，在网上搜索，居然是狼的爪子印，这让白杨直咧嘴，那边的老虎体形比地球上的几乎大一倍，从狼爪印来看，体形恐怕也不小，至少比地球上的大很多！这让他明白，如果不是自己随时能回来，一直在那片树林里的话，保管活不过一个小时！再次来到丛林里，打量着周围，心想从什么地方开始呢？想了一会儿，一拍脑门，差点把最重要的一点忘记了，那就是两边的时间差问题，万一这边过去一天另外一边过去了一年的话就完蛋了。来回折腾，回到卧室，拿出手机定好时间，从箱子里面拿出一个多功能读表器，回到丛林按下秒表，忐忑的等待一分钟后，回到卧室，对照手机上的时间，同样过了一分钟，事实证明，两边的时间流逝速度是一样的。“这没道理啊，那边不是地球的话，磁场肯定和地球有差别，为什么时间流逝会一样呢”？这种问题白杨注定没法解释，涉及到天文地理的知识太专业，他只需要知道两边的时间差是一样的就可以了。虽然两边时间流逝是一样的，但白杨还是发现了区别，毕竟是两个不同的位面，时间差还是存在的，比如在地球那边这会儿是中午快两点了，而这边则貌似是早晨七八点的样子，从太阳的角度分析出来的。也就是说，地球那边的一天时长和这边的一天时长应该是不同的，地球那边一天是24个小时，这边不知道是多少，也许更长也许更短。探索这边一天有多长时间他这会儿还没有办法，不可能在这边呆‘一天’时间再回去，要不然他老爹老妈该报警了，不过以后有的是机会，不急。“以后有机会了，一定要买一些高科技设备过来，分析一下这边的空气土壤等等成份，全面的了解一下这个世界，不过现在嘛，先找到这个世界的人再说”。从射杀那只老虎的箭矢白杨就分析出这边是有人类的，而不是一个蛮荒世界，那只箭矢此时就在他手中，还挺有分量，大概有半斤重，箭杆不知道是什么木质材料，很铁实，箭头则是金属的，灰白色，白杨估计是铁质的，但具体需要专业仪器成分分析才知道。总之，一个全新的世界摆在他面前，可以说一切对于他来说都是陌生的，从空气，土壤，植物，阳光等等方面，都需要有一个系统的分析研究才行，不过那些都不急，毕竟就目前看来，这个世界很适合人类生存，他来到这边很多次了都没有出现异常情况，充分表明了这边的生存环境类似于地球，应该不会对自己造成什么伤害。“那么接下来就是想办法走出这里找到这个世界的人类了，唯有接触人类文明才能充分了解这个世界，感谢万能的科学，有指南针就不怕迷路了”。这个陌生的世界也是有磁场存在的，指南针很快就给他指明了方向，一般情况下人类居住环境都不会选择在地势高的地方，因为地势低就有水源，生存离不开水，白杨觉得无论什么世界都离不开这样的生存法则。白杨的花露水算是白买了，这套户外装穿在身上根本就不担心丛林里面大个的蚊子，他也没有脑残的用柴油驱动的锯子开路，声音太大，他可不想找死，手中拿着有劈砍功能的兵工铲开路，不时的看一眼指南针，沿着地势低的方向前进。“差点忘了个细节，那只老虎既然是被射杀的，那么应该就有人来过这个地方”！一拍脑门，白杨又开始往回走，好在才走出去十多米，很快又回来了。在凌乱的地上仔细观察，他果然看到了几个脚印，树林里面腐烂的树叶和泥土都很松软，又因为没有下雨的缘故，留下的脚印很清晰。“那么沿着脚印应该就很容易找到这个世界的人类文明了吧”。沿着脚印的方向前进，事实证明他之前的想法是对的，这些脚印往地势较低的地方离去的，至于对方行走在丛林中为什么没有抹去自己的脚印这就不是白杨能理解的了。尽管白杨已经很小心的面对这片未知丛林了，可依旧中招，只觉腰间一紧，呼吸困难，不知道从什么地方无声无息跑出一条大腿粗的蟒蛇将他给缠住。“该死，回去……”，危机关头，他瞬间消失在丛林里回到了自己的卧室中，心有余悸的躺地上浑身颤抖。没有看清楚那条蟒蛇是什么样子的，尽管只是被缠绕了一秒钟不到，但他也觉得浑身骨头都要被勒断了一样。“太危险了”！足足过了一个小时，估摸着那条蟒蛇已经走了，他才再度过去，做好了随时跑路回来的打算。过去后蟒蛇已经消失，松软的地上留下了一道碗口粗的蜿蜒痕迹消失在了丛林里。“如果没有随时能回去的本事，就我这样的在这片丛林里活不过半个小时，还是因为我太菜了，如果没有随时来往两个世界的本事，我那个时候应该第一时间使用电棍的……”！心中总结了一翻，又观察了一下周围，继续沿着脚印的方向摸索，不过却更加小心翼翼……    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 震撼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860460.html",
		"content": "    丛林里面处处都是危机，很可能一颗荆棘刺，一根有毒的草叶，一只不起眼的虫子，腐烂树叶下的坑洞，突如其来的猛兽，都会在不经意间夺走一条鲜活的生命。穿行在丛林中，尽管白杨已经小心再小心了，但依旧是接二连三的发生状况，突如其来的大蜘蛛张牙舞爪的出现在他肩膀上，脚下踩空了的坑洞，突然窜出来的猛兽，类似的事件在短短两个小时时间他遭遇了几十次！真可谓步步惊心。“贝爷算个蛋蛋，搁这儿来分分钟扑街……”一路走一路抱怨，每一次遇到危险白杨都会第一时间跑回‘另一边’，遇到动物这种危险情况还好，过一会儿就走了，最郁闷的是遇到地下坑洞这种情况，每一次穿梭在两边，再次回来的时候都会是在上一次回去的地方，遇到脚下突然出现的坑洞他可谓是吃够了苦头，好几次差点没爬起来。沿着丛林中若隐若现的足迹，白杨足足走了四个多小时，依旧没有看到丛林的边缘，地球那边已经天黑，他不得不停下脚步，地球那边天黑，可这边才正午！回到现实，把东西收好放好，吃饭睡觉，一天就这么过去了，累得他筋疲力尽……第二天等父母都上班去了，白杨吃完老妈用‘原生态野猪肉’做的早餐，精神抖擞的换上野外生存装备再度踏上了寻找另外一个世界文明的道路。郁闷的是，当他过去的时候，这边却是晚上，虽说月朗星稀，但黑暗中的丛林却让危险程度提升了十倍不止，他不得不放弃。除了再次确认两个世界‘天’为单位的时间长短确实有差距之外，他还见识到了那个世界神奇的夜晚。天上足足有三个月亮，一大两小，大的那个如同车轮一样大，小的两个有碗口那么大，两个小的围着大的旋转，速度虽然不快但的确是这样的。白杨花了现实世界一个白天的时间多次观察那边的月亮变化，差不多十个小时的时间，那边的月亮两个小的会围着大的环绕一圈。切，不就是天上一颗行星有两颗卫星嘛，没什么大不了的，虽然大的那颗是冰块一样的白色，两个小的一个暗红色一个冰蓝色……经过两天的对比观察，白杨大致得出一个不靠谱的结论，另一边的世界，一天的时间至少在四十个小时以上，具体多少就不知道了。当那边又一个白天到来的时候，现实这边恰好刚刚天黑，吃完饭，纠结了片刻，他忍不住关好卧室的门，换上装备跑那边去继续探索之路了。白杨沉寂在自己的探索乐趣中，他认识的哥们朋友因为联系不上他偶尔会提起，不过都不了了之，这个世界少了谁都不会停止运转。继续在丛林中磕磕绊绊的探索了几个小时，距离走出丛林依旧遥遥无期，若不是一个探索全新世界的信念支持，他都放弃了。长着十二条腿的蜘蛛见过没？白杨见过，长着羽毛的蝴蝶见过没？白杨见过，长着鬼脸一样的花朵见过没？白杨见过……甚至他手机里面还有这些玩意的照片以及小视频，不过都被他给删了，一旦泄露出去，他恐怕是在地球那边别想安宁了。丛林中一些稀奇古怪的水果他也见过，但都没敢摘来品尝，万一被毒死了算谁的？本着安全第一的原则，在没有弄清楚之前他是绝对不会冒险的。若白杨是一个植物学家或者生物学家的话，丛林的一小片地方就够他研究好多年的了，然而他想的是找到这个世界的人类先弄清除具体情况再说，那些东西又不会跑了，以后在慢慢研究也不迟，走马观花的看过也就算了。“温度二十八度，这边也不知道是个什么季节，潮湿闷热简直不是人待的地方”，小心翼翼的背靠一颗大树休息的白杨小声抱怨。丫就是个山炮，背后那颗需要至少两个人合抱的大树就是所谓的小叶紫檀他压根不认识，脚边那颗不起眼的植物就是传说中的野山参啊……！可惜他不认识，这能怪他了？很多原本耳熟能详的东西有多少人是真正了解的？城市里多的是不知道每天吃的大米是怎么来的人，甚至有人以为大米是树上结的呢。“吼……”“砰……”一声咆哮和一声闷响从白杨左手边几十米外传来，吓得他浑身一抖，瞬间跑路回到自己的卧室。“我跑个毛线啊，听声音有一段距离，看清楚是什么再跑也不迟，我怎么越活越回去了”！鄙视自己一番，一手拿电棒一手拿锋利的兵工铲，再次回到丛林的白杨背靠大树小心翼翼的倾听远处的动静。那边除了传来连续不断的咆哮声外，还有一些叽哩哇啦古怪的声音。“有情况”！看到声音来源方向的树叶不停摇晃，白杨一个激灵打起精神，尤其是那些叽哩哇啦的声音，虽然听不懂是什么玩意，但白杨敢保证那是人说的话。没走出丛林找到人，对方却自己出现了，白杨也不知道这是不是自己运气好。小心翼翼的接近，走了十多米后，扒开一根树枝，瞪大眼睛向着持续不断传来声音的方向看去。只一眼白杨就瞪大了眼睛，嘴巴下意识张大就要惊呼出来，给硬生生的捂住了。在他前方三四十米远的地方，几颗大树中间有一个几十平方的空地，一头身高两米肉山一样的巨大野猪横冲直撞，牙齿都快赶上他电视上见过的象牙了，奔跑起来跟个坦克似得，一颗两人都合抱不过来的大树硬是被野猪给撞的摇晃不止，老树皮都被野猪的獠牙给撕开。这都不是白杨最吃惊的，吃惊的是，那头野猪的背上，居然骑着一个人，双腿夹住野猪的背部，两只手硬生生的从野猪背上扯起一块皮抓在手中！那得多么可怕的力量？白杨不敢想象。在边上，还有两个人，其中一个蹲在距离地面十米高的一颗大树树干上，手中一张大弓已经张开，一支箭矢蓄势待发，身躯如同石雕一样一动不动，只有开弓的手臂和眼神一直跟着野猪的移动而移动，地上还有一个人，他手持一根白杨胳膊粗的黑色长棍，如同猎豹一样身躯微微低伏，双目如同野兽一样盯着横冲直撞的野猪。那还是人啊，看到那三个人，白杨眼珠子都快瞪出来了，三个人，其中胳膊最细的一个都比自己的大腿粗，目测身高就没有低于一米八的，脖子上都是钢板一样黝黑的肌肉，那简直就是怪物，再高点都能赶上绿巨人了！“就我这样的，搁在人家面前和小鸡仔没啥区别吧”？心中心惊胆战的嘀咕，完全是处于都市生活养成的本能，他哆哆嗦嗦的摸出手机开始拍摄……三个人就敢近距离跟一头和坦克没啥区别的野猪近身搏斗，白杨的整个世界观都崩塌了，那三个人，单独一个跑他那边去，近身搏斗恐怕都能秒杀所谓的中南海保镖！“他们穿着简陋的兽皮，远程武器也就弓箭，难不成这里的世界还处于蛮荒时代”？一边看精彩而刺激的捕猎画面一边拍摄，白杨还能一心二用的在心中瞎琢磨。那边的情况在一分钟后出现了让白杨震撼的一幕。只见那骑在野猪背上的壮汉，双手用力，肌肉好似要爆炸了一样，用古怪的音节怒吼一声，硬生生的让向前狂奔的野猪身躯偏移，向着那手持黑色长棍的壮汉冲了过去。白杨敢发誓，他真的看到了那手持长棍的壮汉眼中闪烁了刀子一样冷冽的眼神，虽然不是针对他，但也让他心脏都差点停止跳动了。面对横冲直撞过来的野猪，蓄势待发的他浑身肌肉紧绷，手中长棍轮圆了横着劈出，空气发出嗡的一声巨响。砰！一棍子正中野猪的脑门，他一步踏出闪到边上。那野猪继续向前，一头撞在一棵树上，身躯明显有些摇晃。就在这时候，咻的一声尖啸声响起，接着扑哧一声，那野猪的眼窝就插上了一支漆黑的箭矢！轰……！野猪轰然倒地，地面都颤抖了一下。“这几个人形生物真的是人？真的不是妖怪变成的”？白杨真的快吓尿了，那几个家伙太恐怖了，就那头野猪，若是在地球上，发狂的时候哪怕是用枪都的打一会儿才能杀死，却被那三个怪兽一样的壮汉一棍子外加一支箭就干掉！“！@#￥%……&*（……&”一个古怪的声音在白杨身后响起，距离也就几米远。“妈呀……”白杨差点吓得魂飞魄散，僵硬着脖子回头一看，不知道什么时候，那个手持弓箭的壮汉就在他身后，那射杀野猪的恐怖弓箭正对着他，一支冰冷的黑色箭矢好似在冒冷光……（新书求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 解除危机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860461.html",
		"content": "    面对那冷冰冰的箭矢，虽然明知第一时间离开回到家才是最好的选择，但白杨还是强忍着心中的恐惧留了下来。这是他第一次接触这边的人，如果自己突然消失的话，天知道后面会发生什么事情，万一对方在这里一直等着自己在出现呢？或者是他们带来更多的人寻找自己呢？自己不可能永远都不过来了。自己离开固然安全，但结果未知，再说，自己随时都能离开，对方要对自己不利的时候再走也不迟，除非对方快到比自己思维还快。此时白杨的打扮很古怪，外面是一套迷彩服，带着黑色护指手套，一手拿着电棒一手拿着工兵铲，头上带着头盔，在头盔下，还带着个只露出一双眼睛的帽子，跟个恐/怖/分/子似的。“你是谁？为什么鬼鬼祟祟的在这里窥视我们狩猎”，用大弓指着白杨的壮汉声音冷冰冰的问道。不过，他的话听在白杨耳中是这样的：“#￥%……&*#%*（——）（@￥%……”完全听不懂，发音古怪，听着无比别扭。语言不通，就没法交流，从块头上看，对方武力值就完爆自己十几条街，为了证明自己没有恶意，白杨用无比缓慢的动作做出了一个‘全球通用手势’……“希望这个动作在这边不要是代表不友好的动作才好”。心中苦笑的同时，白杨缓缓的举起手，做了一个投降的动作，眼睛一眨不眨的看着对方，但凡对方有丝毫的异样，他保管第一时间跑路，在地球那边等个十天八天的，他就不信这些人还在这里。在‘投降’的时候，白杨开口说：“我只是在丛林中迷路了，并没有任何恶意”。虽然明知对方大概听不懂，但白杨觉得这个时候自己要是不说点什么的话，恐怕结果只会往更坏的方向发展。同样的，白杨的话在对方耳中是这样的：%￥（）*%&*&*（&（*0-……虽然听不到白杨说的是什么，但白杨那个投降的动作他还是能明显的感觉到没有任何威胁性，于是严肃的眼神稍微缓和了些。脚步声响起，另外两个人也走了过来，同时面对三条怪兽一样的壮汉，白杨压力很大。这三条猛男，最矮的一个个子都不低于一米八，高的那个恐怕两米出头了，尤其是那一身钢板一样爆炸性的肌肉，给人极大的压迫力。虽然白杨自己的身高也有一米八二，但因为体形的缘故，站在他们面前却显得无端端的小了几号，跟个弱鸡似得。“赵哥，怎么回事”“刚才我们狩猎的时候，这家伙鬼鬼祟祟在边上观察”！“咦？这个人为什么藏头露尾的不敢见人”？“怎么办赵哥，把他宰了吗”？白杨一脸茫然的看着三个人叽哩哇啦的说话，完全听不懂，殊不知对方此时正在就要不要杀他的事情进行一场一点都不激烈的讨论，就好似宰杀一只鸡似的。“先别杀他，这种装扮闻所未闻，而且你们看他的打扮，处处都透露着精细，身穿的衣服材料，根本就不是普通人能穿得起的，万一他是某个地方的大人物，贸然杀了他会给我们村子带来灾难的”。“那怎么办”？完全没有存在感的白杨只能高举双手看着，不过他算是看明白了，那个手持长棍和空手的壮汉，虽然块头大，但看上去年纪并不大，都以那个手持大弓的中年壮汉马首是瞻。“这帮家伙长得太豪迈了，如果带过去当保镖的话，妥妥的横着走……”就白杨胡思乱想的时候，那持弓的壮汉缓缓放下手中的大弓，示意不会对白杨不利，然后缓缓伸手放在了白杨的脑袋上……“他这是要拧断我的脖子还是要捏爆我的脑袋”？就在白杨考虑要不要马上离开的时候，发现自己整个人都被提了起来……“疼疼疼……，你们到底什么意思要干嘛”？白杨大喊，奈何对方根本听不懂。接着眼前一黑，一双大手伸过来，粗暴的拉断了下巴处头盔的袋子，他也吧嗒一声掉地上，这才意识到对方是想要摘掉自己的头盔。“要不要这么野蛮？你们都是野人吗？就不知道比划一下”？反正对方听不到，白杨无语吐槽，一把撤掉了头上只露出一双眼睛的帽子。三条猛男看到白杨的样子，明显一愣，面面相窥。“赵哥，我们好像闯祸了”“是啊，你看他，细皮嫩肉的，一看就是养尊处优的大少爷，我们的行为一定得罪了他，会不会给我们村招来灾祸”？“柱子说的没错，要不我们把他宰了就地掩埋跑路吧”？“住嘴你们两个，这人一看就是大人物家的少爷，如果我们把他杀了，他家的人一定会找到我们的，那才是真正的灾难，你们别忘了，大户人家都有很多奇人异士”，年长的人不耐烦的打断了俩年轻人说道。“那怎么办”？“这个家伙，连话都不会说，不会是傻子吧”？俩年轻的打量白杨嘀嘀咕咕。“现在才知道懂得一门外语的重要性，读了那么多年书，费心费力才过的英语四级根本没有什么毛用啊，不行，我必须得做点什么，要不然只有跑路这个选择了”。面对眼前的局面，白杨以平生最快的速度开动脑经，在语言不通的情况下，如何最快最好的表达出自己的善意呢？对方是人不是野兽，虽然语言不通，但也不是不可以交流的……心念转动，眼睛一亮，白杨有办法了。人类生存离不开食物，其实这条自然法则别说人类，放任何动物身上都实用，这样一来，在无法用言语交流的情况下，和对方分享食物，无疑是最好表达善意的方式。然后，白杨缓缓的放下一只手，将手中的工兵铲放地上，嗯，电棒拿在手中他觉得更有安全感……接着伸从兜里拿出了一块为了补充体力准备的巧克力，缓缓的递给对方。那仨野人对视一眼，完全不懂白杨的意思。一看对方就不懂自己的意思，白杨想了想，从大块巧克力上掰下一块放口中无比享受的咀嚼，剩下的递给对方。“好像很好吃的样子”，被称为柱子的青年壮汉抽动了下鼻子说道。“他好像是要给我们吃的”？另一个年轻人看向年长的那个问。眉头皱起，年长的说：“对方看上去没有恶意，但谁知道那东西里面是不是有什么想要暗算我们的东西……”“哇，好好吃，这种味道好特别，甜甜的香香的……”白杨一脸无语的看着空空如也的手，再看看那将巴掌大一块巧克力全部丢嘴里，咀嚼的时候露出惊喜到不行壮汉，对于对方夸张得手舞足蹈的动作超级无语。“巧克力除了必要的时候补充体力和哄女孩子之外真的那么好处”？白杨表示严重怀疑。“……”，年长的壮汉觉得自己的话白说了。然后白杨就看到一张憨厚的大脸凑近自己，一副讨好又不好意思的纠结表情。你看着别人吃的那么香甜自己也想吃的样子不要那么明显好不好，口水都流出来了，白杨心中吐槽的同时，再次从兜里掏出一块递过去说“给，就剩这一块了，慢慢吃……”。为了怕对方不知道自己已经没有了，他还将衣兜给翻了出来。语言不通，但白杨表达得已经很清除了，但对于那急不可耐的大个子来说，白杨算是表错情了，和另一个年轻壮汉一样，将一大块巧克力放嘴里咀嚼，双眼放光，手舞足蹈一脸陶醉又蹦又跳……俩因为吃到巧克力美味的壮汉激动得手舞足蹈，地面被他俩震得砰砰作响！“真有那么好吃吗”？白杨再度怀疑。俩年轻的跳脱一点，但那年长的却时时刻刻都盯着白杨，一副随时都会暴起伤人我是暴力份子的样子。被称为赵哥的中年壮汉，看了看白杨，又看了看俩吃了巧克力高兴得又蹦又跳的年轻壮汉，伸手指了指白杨，又指了指自己和其他两个，然后又指了指远处……白杨想了一会儿，才明白对方的意思是让自己和他们走……“呼……暂时没有危险了，接下来就是如何取得他们的信任，然后……语言不通啊，纠结……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 野蛮人部落？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860462.html",
		"content": "    走在三个怪兽一样的人中间，白杨的内心是崩溃的，总有一种对方随时会撕纸片一样撕掉自己的感觉，每走一步都胆战心惊。因为语言不通的缘故，没法弄懂这三个人的身份，白杨只能以他们的体形来区分，最壮的那个年轻人在白杨心中被标上了‘一号野蛮人’的标签，其次是那个年纪大点的壮汉，在白杨心中是‘二号野蛮人’，最后一个是‘三号野蛮人’。很久之后，等白杨学会了这边的话，他才知道一号叫柱子，二号叫赵石，三号叫虎子……这三个怪兽一样的人给白杨阐述了什么叫做暴力美。就白杨脑袋上脱下来的那个头盔，金属制品，能不能防弹白杨不知道，但如果白杨自己要破坏头盔的话，抡锤子砸恐怕也的费一翻手脚，然而在‘三号野蛮人’好奇打量的时候，一不小心给捏成了一坨……嘴角不自然的抽搐，面对对方有些不好意思看过来的眼神，白杨只能做出一个‘你随意我其实并不在乎’的表情……其次，金属打造的工兵铲在二号野蛮人手中，毕竟年纪大点，对于这种能劈砍能挖坑能锯东西的多功能工具很是好奇，一会儿抡着砍一下老藤树枝，一会儿在地上刨个坑，接着轮圆了砍向一颗大树，工兵铲的柄给折了，铲子部分不知道崩飞到了哪里……“你随意，其实我并不在乎”，白杨努力做出一副随意的笑容说道，也不管对方听得懂听不懂。‘一号野蛮人’的眼神不停在白杨手中的电棒和身上的兜兜转悠，一是想玩白杨的电棒，二是想知道白杨兜里还有没有好吃的，白杨神奇的读懂了对方眼神中的这两种意思。电棒是无论如何都不能给对方的。虽然还没有用过，但和这三个人形怪物走在一起，电棒是唯一能给白杨带来一点微不足道安全感的东西了，至于吃的，身上没有，虽然能随意回去拿，但被三个野蛮人盯着明显不现实，是以只能对那双眼神视而不见。一号野蛮人的武器是一根巨大的长棍，就是敲野猪脑袋的那根，二号野蛮人用的是大弓，三号野蛮人也是有兵器的，之前骑野猪身上就是他，兵器不知道丢哪儿了，等对方捡回来的时候，白杨才看到他用的是一把比自己还高的大刀……“太野蛮了，这都什么人啊，那张弓，弓臂不知道是什么做成的，但接近我胳膊粗了对方是怎么轻松拉开的？那根棍子，一怼地上一个坑，得一两百斤吧？那把刀确定不是一块门板吗”？白杨觉得整个人都不好了，和这些家伙在一起他严重怀疑自己能不能活过一分钟……然而更让他震撼的还在后头，那头两米来高，接近五米的巨大野猪，怎么着也得一吨以上吧？只见一号野蛮人吐气开声，抓着一条猪腿给扛在了肩膀上，用长棍垫野猪下面保持平衡，在丛林中居然还能自由行走……对于这些怪兽一样的人白杨已经不知道怎么形容自己的心态了，这还只是他在这个世界上见到的唯一三个人而已，鬼才知道这个世界上还有些什么可怕的家伙！“这到底是一个什么样的世界？这哥三是蛮荒时代野蛮人部落跑出来的吗”？嗖……，一股尖锐的声音从白杨耳边划过，接着一股恶风吹拂，然后白杨左边十多米开外传来了砰的一声闷响。二号野蛮人若无其事的走过白杨，接着从树丛后面拖出了一条大腿粗的蟒蛇，蟒蛇脑袋已经没了，接近六米的蟒蛇就被他随意搭在肩膀上若无其事的前进。吞了口口水，白杨搞不明白‘二号野蛮人’是怎么发现那条蛇的……或许是已经确认了白杨听不懂他们的话，三个野蛮人也不和白杨交流，而是你一言我一语的对白杨评头论足。“那种黑乎乎的东西真是好吃啊，香，甜，好想再吃一块……”，三号野蛮人扛着门板一样的大刀一脸陶醉的回味。“虎子，你说昨天我们捡到那个碗的时候，吃的那种掉地上的美味是不是他丢的？那么好吃的东西他居然丢了，真想一巴掌打死他”，二号野蛮人柱子扛着野猪，虽然额头见汗，但还能正常说话这简直太神奇了。“不知道啊，本来赵哥说准备拿那个碗到镇子上去卖个大价钱的，结果一不小心掉火堆里给烧没了”，虎子挠挠头说。“你们两个别总想着吃，说说看，你们觉得这是一个什么样的人？我们把他带回村子去真的没有问题吗”？二号野蛮人赵石发话了。他一路上都在观察白杨，除了觉得白杨穿着打扮鬼怪之外就没有什么特别的了，小白脸一样的白杨在他看来跟个弱鸡没有什么区别，在他们村，白杨这样的媳妇都找不到。“或许是镇里或者城里的哪家大少爷吧，养尊处优的米虫，不思进取，连一点武力都没有，不知道怎么跑丛林里还能活着，不过他身上带的吃的真不错”，三号野蛮人虎子无所谓的说道。“对方也有可能是修炼神道的，不注重体魄”，扛着野猪的一号野蛮人柱子吭哧了一句。二号野蛮人赵石摇头道：“不像，武道练体，神道炼魂，虽说武道哪怕不需要秘籍也能打磨体魄，而神道则需要神秘的功法才能修炼，但总归会有一些外在变化的，我们虽然没有见过修炼神道的人，但他的样子根本就不像是修炼过的”。“谁知道呢，带回去看村长怎么决定吧，就是不知道这个家伙是不是傻子，居然连话都不会说，只会叽哩哇啦的乱叫”，三号野蛮人虎子挠挠头说。说话的时候，虎子脑袋一偏，见白杨走路都喘息，实在看不过去了，一把抓住白杨的肩膀，将其丢在了宽阔的肩膀上坐着，加快了脚步……白杨欲哭无泪，原本他还以为是那抗野猪的人拖累了前进的速度，搞半天是自己走得不够快……几人在丛林中走了一两个小时，白杨没法计算走了多远，一路上三个‘野蛮人’不停的颠覆白杨的认知，四五米高的崖壁助跑几步一跃而上，七八米宽的沟壑轻松越过……反正白杨觉得是没有什么能够阻挡他们的脚步了！被颠得晕头转向的白杨脑袋晕晕乎乎，什么时候被放在地上的都不知道，当他看清楚周围的情况后，眼睛瞬间瞪得老大。他们依然身处茂密的丛林里，在他们前面，居然有一个建立在茂密丛林中的村落，村子外面是用粗壮的木头插进地里建成的围墙，至少有十米高！站在大门口的白杨看向前方，地面没有任何房屋存在，大大小小的房屋全部都在至少离地二十米以上的树上，纵横交错的树枝就是房屋间来往的道路，一条三十多米宽的清澈河流从村子中间流淌而过，一架巨大的水车架设在河中，将河水带到离地至少五十米高的一个巨大水箱中，水箱上一条条竹管架设在空中连接到每一个树屋，树屋有一条竹管向下，连接到一根更加粗大的竹管中，最后那根插满了小竹管的大竹管，在横贯整个村落后斜着进入了河流的下游，应该是排生活废水的……地面百十个半大小子哼哼哈嘿的在锻炼体魄，树上一些个猴子一样的小孩在树枝上跳来跳去，看得白杨胆战心惊，掉下来还有活的？“这他娘到底是个什么地方”？此时白杨脑袋里面只有这样一个念头在不停的闪烁。带白杨来到这里的三个野蛮人也不知道扯着嗓子大喊了一句什么话，顿时呼啦啦一大群人就从各个地方出现并且快速围了过来，冲着白杨指指点点嘀嘀咕咕。然而这个时候白杨才发现，带他来这里的三个野蛮人体形其实还在接受范围之内，因为他在人群中看到不下于二十个体形比身边这哥三更壮实的家伙。“天啦，这到底是个什么样的疯狂世界”？白杨的脑袋直接不够用了，他严重的怀疑自己来到了蛮荒时代的野蛮人部落，接下来这些野兽一样的家伙是不是就要把自己用大锅炖着吃了？    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 请客吃饭这回事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860463.html",
		"content": "    被煮了吃的情况并没有发生，一群围观的‘野蛮人’分开，走出一个老头，雪白的胡子都快到腰部了，脸上的皱纹能夹死蚊子，拄着一根木杖向着白杨走了过来。这老头在这里地位貌似很高，他一出现周围基本上就没有声音了。虽然这老头老得要死要死的了，但眼神很精神，骨架很大，走路虎虎生风，白杨觉得对方再活个一二十年应该没有什么问题。老头冲着白杨叽哩哇啦的说了一些什么，可他完全听不懂，一脸茫然，又没有个翻译，这就有点尴尬了。然后老头又冲着带白杨来这里的三个人说了些什么，那三个家伙不时的回两句，有时点头有时摇头……反正白杨只能是干瞪眼，眼角余光偷偷打量周围的人，他悲哀的发现，如果要打架的话，他恐怕连这里的小孩都打不过，一米高的小不点都是一身肌肉疙瘩……这里的人，不管男女，都长得很健壮，自己这样的站人群中就一弱鸡。不过，白杨发现了一点，那就是这里的人穿着打扮都很随意，好吧，随意只是白杨想出的一个相对好听的形容，说白了就是好羞耻啊……一米一下的小孩基本上都光着屁股，而且是不管男女，大人的话，男的基本上光着上身，腰间要么围着一张兽皮，要么穿着不知道什么布料的粗糙大裤衩，女的也差不多，但好歹上身还是遮住的，一条粗糙布条或者一片兽皮一缠完事儿……“难怪这里的小孩长得都跟牛犊子似得，那些女的也太‘胸’了，充足的奶水给他们从小就打下了良好的基础啊”！眼珠子乱转的白杨有点脸红，尤其是一帮女的指着白杨故意挺胸爆发出一阵哄笑之后。接着一只大手落在了白杨身上，一看居然是二号野蛮人，虽然并没有言语交流，但对方挤眉弄眼的愣是冲着白杨做出了一个男人都懂得表情……“%&……￥%……￥*（&”那胡子老长的老头冲着白杨说了什么，虽然听不懂，但他的动作白杨还是明白的，要他跟着走。抱着既来之则安之，万一情况不对他就跑路的想法，跟在了老头身后。周围的人跟看西洋景似得冲着白杨指指点点嘀嘀咕咕，老头手中的木杖往地上一墩，声音洪亮的说了句什么，顿时周围的人一哄而散。“被人围观的感觉实在是太糟糕了，尤其是一帮随时都要吃人似的野蛮人”，不着痕迹的抹了把额头上不存在的冷汗白杨心中嘀咕。这个建在丛林中的村落，周围都是用粗大的树桩围起来的围墙，直径恐怕不下五百米，长着几百棵大树，基本上都是需要几人甚至十几人才能合抱的大树。白杨不得不佩服这些人生存的智慧，房屋建在树上，不但能防备野兽的袭击，更是能防止洪水的灾害，一条河从村里穿插而过，要说不发生点洪灾什么的白杨是不信的。跟着老头来到村中最大的一棵树下，沿着一条长长的梯子上去，带白杨回来的三个人也跟着来了。来到树上，白杨惊奇的发现，虽然屋子是建在离地至少三十米高的地方，但面积并不小，并不是想象中那种小小的树屋，而是真正的一套房子，怕不下于百十个平方，而且是三层，这是白杨从建筑外面的阳台看出来的，屋顶是用一种白杨不认识的草类铺的。进入屋子，首先印入白杨眼帘的，是一个类似于山寨大厅一样的地方，最前方是一张铺着虎皮的椅子，然后左右两边分别是两排大概一二十张相对的椅子。正当白杨心中嘀咕难倒这里真的是什么山寨的时候，几个手脚麻利的女人来到这里，几下就把两边的椅子搬空，然后摆上了简陋的案几，案几后面放着一个不知道啥玩意编制的类似蒲团一样的软垫。在白胡子老头的示意下坐在软垫上，然后那几个女人又出现了，手脚麻利的在案几上摆上了一些白杨根本就不认识的水果，接着是用木盘装着的烤肉，然后桌子上还有一个孕妇肚子大小的粗糙黑色坛子……茫然的看着一大桌子的食物，这是要请我吃饭了？白杨听说过华夏某些地方的少数民族很是好客，难不成这个世界的也一样？事实是白杨猜得已经八/九不离十了，这个处于丛林中的村落很少很少有外人来，而且如果不是要出去换取必要的生活物品的话村子的人几乎不会到外界去，白杨虽然在他们看来古怪了一点，但已经是很长一段时间内来到这里唯一一个客人了。往大厅看了一眼，白杨发现，除了自己和那三个带自己来到这里的人之外，还有十来个人也不知道是啥时候来的，一个个虎背熊腰充满了野性，和自己一样，身前都是一个米许长的木质案几，上面摆满了水果烤肉以及一个大大的黑色坛子。最前面山寨首领一样的白胡子老头冲着白杨笑，嘴里叽哩哇啦的不知道在说什么，然后伸手做了个请的手势。接着白杨就看到这个大厅中的人已经在开吃了，抓起一大块烤肉就往嘴里塞，其间还啃一口水果解腻，然后那坛子打开，居然是酒，他们直接抓着坛子畅饮，一时间满屋子都酒香肉香四溢……茫然的看着这帮大吃二喝的野蛮人，白杨心中高呼你们太豪迈了的同时也无比傻眼，既然是吃饭，那么碗呢？筷子呢？米饭呢？而且，还有一个白杨迟迟不敢下嘴的原因是，眼前的水果烤肉和酒，这帮野蛮人吃着没事，可自己一个地球人的体质若是吃了会不会有什么不良反应？某些对于这些人来说是食物的东西或许对于自己来说就是致命的毒//药！当白杨在观察这些人的时候，这些人其实也在暗中观察他，尤其是那个白胡子老头，将白杨的一切反应都看在了眼中，若有所思的暗中点头。接着他冲着屋子后面说了一句什么，然后一个女人走了出来，手中端着一个木盘径直走向白杨。这个女人的出现，白杨表情一滞，下意识的咽了口口水。一米七的身高，********的魔鬼身材，哪怕是用地球人的眼光看，这也是一个标准的大美女，小麦色的皮肤充满了野性，大眼睛小嘴巴高鼻梁，巴掌大的小脸，头发随意在脑后扎成一个利落的马尾。尤其是这个女人的打扮，鼓鼓囊囊的胸脯就围着一条一尺来宽的布条，随时都要被撑裂开似得，那纤细而富有弹性的腰肢极具冲击力，一条皮裙围住了下身，迈动笔直修长的大长腿走向白杨，差点让他呼吸都停止了。“这什么情况”？白杨不懂了。更让白杨意外的是，这个女人直接走到了他身边，然后跪倒在地，将手中的木盘放在了白杨身前的案几上，木盘中是两个木碗，两双筷子以及一把小刀。木碗和筷子，白杨无论怎么看都好像是新做的……女人先用小刀在白杨目瞪口呆的注视下唰唰将案几上的烤肉切成小块，然后用其中一双筷子夹了一些放在一个碗里，接着他打开坛子在另一个碗里倒了一碗碧绿色的酒液，然后就眨巴着大眼睛看着白杨。有些茫然的抬头看向周围，白杨发现，所有人都看着他。“啥意思”？白杨无比茫然。白胡子老头冲着白杨做了个请的手势，他看懂了，这是让自己吃呢。看看周围，又看看身前摆着的碗，再看看身边身上有一种淡淡清香的女人，白杨很是茫然。更让他呆滞的是，那女的看着他眨巴了几下大眼睛，然后伸手抓起一双筷子，貌似很不熟练的夹起一块肉送到了他嘴边。思维差不多都已经停顿了的白杨本能的张嘴吃下，肉是什么滋味他没吃出来，也忘了他这个地球人的体质能不能吃这边的东西这个问题。被人伺候着吃东西诶，而且还是个大美妞伺候着吃东西诶，白杨哪儿经历过这样的阵仗？看到白杨吃东西了，然后大厅里面的人再次开动，不过不知道为什么，他们的动作没有了之前的豪迈，显得有些别扭。“果然是个大少爷，吃东西要用碗筷这种多余的东西，而且没有女人伺候根本就不会自己吃东西”！“这样的大少爷能来我们村是我们的福气，一定要伺候好”“如果他看上小猫的话，小猫就等着享福了”一帮大吃二喝的人小声用白杨听不懂的话交流……（求推荐收藏，每一个推荐收藏对于新书来说都至关重要，求诸君不要吝啬）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 语言不通瞎比划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860464.html",
		"content": "    白杨脑袋是懵的，漂亮的女孩亲手喂他吃东西，他哪儿经历过这种阵仗，哪怕是在地球那边，再有钱的人也没有几个这么享受的。于是女孩喂她吃什么他就迷迷糊糊的张口吃，给他喝什么他就喝。一碗碧绿色的酒液在女孩的喂食下他一口喝干，结果几秒钟后他鼻血直淌，一头栽倒在地不省人事……整个大厅为之一静，十多双眼睛看着栽倒在地板上的白杨集体傻眼。那喂食白杨的女孩眨巴了下眼睛，看了看周围的人她连忙摆手说：“不是我做的，我没有怎么他，我也不知道怎么回事……”。“还愣着干什么，赶紧抬房间去”，白胡子老头反应过来急切道，接着他看向大厅大声说：“虎子，快去把木老头给我找来”！虎子，也就是白杨定义的三号野蛮人愣了一下，丢下手中的一块肉骨头风风火火的跑了出去。晕倒了还在流鼻血的白杨，被人手忙脚乱的抬到了这栋树屋二层的一个房间，边上一帮人急得团团转，若不是白胡子老头赶人的话，十几条大汉能把这个不大的房间给挤爆。那喂白杨吃东西的女孩不停的用一块粗糙的布给他擦鼻血，但擦了又流止都止不住。不一会儿一个身穿粗糙青布袍的老头来到了这里，将周围的人轰开后坐在床边，把白杨手上的手套摘掉给他把脉，接着又翻开白杨的眼皮观察。这个过程中周围的人屏住呼吸大气都不敢出。等那青袍老头弄完后，白胡子老头连忙问：“木老头，这个后生怎么了”？青袍老头站起来，没好气的说道：“这个后生没事，就是身子骨太虚弱了，你们给他喝的白果酿里有大量补充血气的东西，他虚不受补气血攻心晕了过去，等下给他喝点清火的药汤就没事了”。“没事就好”，白胡子老头松了口气说道。……这事整得，谁能想到他们当水喝的白果酿白杨连一碗都承受不了呢。白果酿是由数十种果子加上一些补充血气的东西酿造而成的，可以称为果酒也能称为药酒，对于这帮几乎光长肌肉不长脑袋的人来说喝再多都没事，但白杨那‘瘦弱’的身板哪儿承受得起这个，还好他只喝了一碗，要再多的话，血气冲心给烧死都有可能。当白杨迷迷糊糊醒来的时候，就看到一双明亮的大眼睛一眨不眨的看着自己，然后面带笑容叽哩哇啦的说了句什么就跑了。白杨挠挠头，回忆了一下才想起，貌似自己喝了什么东西就莫名其妙的晕倒了。想明白了这点他差点给自己一巴掌，叫你嘴贱乱吃东西，没死算运气好。“我好像是喝了酒晕倒的，还流鼻血了，难倒那酒有毒？也不对啊，我不但没事，反而觉得精神百倍，浑身仿若有使不完的劲，尤其是脑袋特别清醒……”白杨想破脑袋也搞不清楚怎么回事，然后一歪脑袋愣住了，差点没给乐死。在这个房间里，不远处一号野蛮人和三号野蛮人分别拿着自己的一件东西在研究，一号野蛮人在和自己的手套较劲，想套手上却怎么都套不进去，结果一不小心给撑烂了，正在那儿挠头呢。三号野蛮人更扯，在研究自己那有电棒功能的手电筒，对于一按就能发光的电筒他觉得很神奇，对着自己的眼睛一会儿按亮一会儿按熄，可当他按到电筒上的红色按钮时，一阵噼里啪啦的乱响，那家伙一头头发都竖起来了，浑身抽搐直挺挺的倒地上发出砰的一声闷响……这一幕正好被醒来的白杨以及去而复返的那个女孩和带来的白胡子老头看到。白杨心里直乐呵，电棒不值什么钱，玩坏都没事，关键是他第一次见人拿电棒往自己身上戳，那家伙壮得跟头牛似的，白杨丝毫不担心对方会被电出个好歹来。然而其他几人则是在愣神片刻后，手忙脚乱的查看三号野蛮人的情况，当三号野蛮人摇摇晃晃站起来打死也不敢砰掉地上的电棒后这才松了口气。接着那白胡子老头小心翼翼的捧着白杨的电棒送过来放他边上，嘴里叽哩哇啦的不知道在说啥，最后又冲着那女的叽哩哇啦一番，就带着一号野蛮人和三号野蛮人离开了房间。“%&……*￥……%￥”，那女的大眼睛看着白杨说了些什么。可鬼才知道她说的是啥。那女孩打扮很有夏天都市丽人的风范，可此时白杨无心多看，轻呼一声在身上摸索，还好兜里的手机还在，乘对方不注意看了一眼时间，白杨立刻就爬了起来。“完了完了，这都十二点了，那边都已经中午，这边又没信号，失联太久老爹老妈恐怕都得报警了”。嘴里嘀嘀咕咕的同时，白杨抓起身边的电棒就往外跑，慌慌张张的他忘了这房子是建在树上的，出门差点没一头栽下去。后面那女的叽哩哇啦的在追，白杨又听不懂，哪儿顾得上这个，沿着楼梯下楼，来到了晕迷前吃饭的大厅，那些人还在，只是一帮人围在一起也不知道在商量什么。当白杨出现后，十多双眼睛齐刷刷的盯着他看。“那个，你们先忙，我还有事情得离开了，我还会回来的”。不管他们能不能听懂，白杨丢下这样一句话就往外面跑，到了外面，发现这边这个时候也就中午的样子，白晃晃的阳光透过树叶洒下，在丛林里形成一个个漂亮的光斑。沿着楼梯下到地面，白杨就冲着大门口跑，他可不想在这些人眼中凭空消失。然而他这一跑，后面不知道他发生了什么事情的人愣了片刻后开始追，好家伙，不知道是谁喊了一嗓子什么，白杨没跑出二十米就给人撂地上了。一个浑身肌肉疙瘩的半大小子一只手将白杨按地上，冲着后面追来的人龇牙咧嘴的傻笑，被那白胡子老头一棍子抽开，小心翼翼的将白杨扶起来叽哩哇啦的不知道说啥，但从表情看是在道歉。“臭小子也不知道轻点，我经得起你们这帮野蛮人折腾吗我”，白杨龇牙咧嘴的站起来在心中嘀咕。然而白胡子老头的话他完全听不懂啊，就造成了你说你的我说我的这种尴尬局面。接下来就是一翻瞎比划，反正双方都是连蒙带猜，似懂非懂的明白了对方的意思。白杨猜到的是对方在挽留自己多住一段时间，对方还把那漂亮的女孩给白杨看，也不知道是把那女的送他呢还是说他在的时候那女的负责照顾他。然而白杨比划白天才让对方明白，自己是有急事要先离开，但表示自己还会回来。可真够累的，原本三言两语就清楚的事情，因为语言不通双方都疯子一样瞎比划半天。明白了白杨的意思，老头让人抱来了一个黑色的坛子给白杨，然后又给了他一个裹成一团的布包，算是送给他的礼物了，白杨表示自己没什么送他们的，但下次来的时候一定给他们带礼物。然后白杨走出这个村子大门，也不管是不是有人暗中跟踪了，拐了个弯之后闪身消失在这个世界……当白杨离去后，那女的显得无比失落，眼圈红红的跑了，白胡子老头无奈的叹息一声。不一会而就有几个人从村外跑回来汇报情况。“村长，刚刚我们偷偷跟上去，却发现那个人避开我们视线后一下子就消失不见了”，一个村里狩猎经验最丰富的猎人说道。“我知道了，就这样吧，就当什么都没有发生过，唉……”，白胡子老头叹息道，挥挥手转身走向自己的树屋。“肯定是某个地方哪家的大少爷，身上穿的衣服布料我们这帮山民见都没有见过，养尊处优连饭都不会自己吃，随身还带着神道修士炼制的法宝（电棒），离开的时候无声无息，恐怕是有实力强大的仆人带着离开了……，希望能结下一份善缘，他有朝一日能来再看一看……，只是可怜小猫了，人家根本就没有看上她，要不然离去的时候就一并带走了……”。白胡子村长无奈叹息，对于白杨的‘身份’已经确信无疑了。对于他们这帮山民来说，能接待一位有钱有势的大人物算是一种荣耀！至于白杨连他们的话都听不懂这个问题根本就不是问题，这个世界太大太大，十里不同音百里不同语，远方来的客人听不懂他们说什么再正常不过了……（求推荐收藏，新书需要大家呵护）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 必须充话费送的！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860465.html",
		"content": "    回到自己的卧室，白杨手忙脚乱的将户外装换下藏好，然后拿出重新连接信号的手机，左等右等，等了半天，叹息一声果断放弃。自己的担心完全是多余的，没有一个短信一个未接电话……“果然是亲生的，知道这么热的天我除了宅在家里什么地方都不会去，完全没有担心我的必要，可这种自己都跑其他世界转悠这么久了却没有人过问的心情为什么怪怪的”？白杨心中瞎琢磨。丫纯粹就是矫情，一种我有天大的秘密但是不能说又想别人刨根问底自己顾左言他一通忽悠装神秘的心态在作祟……丢下手机，一脸提不起劲的表情走出卧室，家里静悄悄的，不用说父母肯定去工作了，还好良心发现给自己留了早餐。在那边纯粹就没有吃什么东西就晕倒了，这会儿肚子饿得咕咕叫，坐饭桌边就是一通狼吞虎咽。“这样下去不行，以后我肯定得经常去那边，一开始老爹老妈不知道完全不是个事，可多次之后经常性失联的话肯定会出事，尤其是万一在那边有什么事情耽误了没法准时回来的情况下……”一边吃饭一边想事情这种一心二用的技能，白杨是在上学那会课堂上开小差练出来的，居安思危是人需要必备的心态，他开始规划接下来的打算。问题其实很好解决，那就是他搬出去不和父母住一起。那么问题又来了，他老爹老妈就他一个宝贝疙瘩，可以说从小就没有分开超过三天的，自己要是贸然提出来要搬出去住的话估计行不通。其中最主要的是他兜里没钱……S市这个地方靠近太湖，可谓寸土寸金，哪怕是租一套一般点的房子一个月都得一两千，什么押一付三的白杨压根没钱付，而且搬出去就得自己开火做饭，对于一个超级嫌麻烦的人来说等于自杀……可让他不去‘那边’又是不可能的，但又要避免这边的麻烦。纠结半天，白杨觉得有必要试探一下父母的态度，找到手机，先给老妈打了过去。“臭小子你越来越懒了，这都几点了才起床？懒死你算了，今天给你留了饭菜的吧？说！什么事情”？不等白杨开口，老妈就是一通习惯性的数落。心中早就已经组织好了语言，白杨用一种无比不舍的语气说：“老妈，是这样的，我找了一份工作，为了方便上下班，我可能要搬出去住……”“我家小杨长大了，都知道工作了，是什么工作啊？上班累不累？在什么地方？公司情况怎么样……”？白杨傻眼了，情况不对啊，我想说的重点是我要搬出去好不好？“老妈，我是说，为了工作方便，我可能要搬出去住”“应该的，工作为重嘛，你还没有告诉我是什么工作呢”！白杨觉得自己的担心完全是多余的，老妈哪儿有半毛钱的不舍啊，这种急不可耐想要我挣钱养家的姿态果然是亲生的……“就是搞贸易，倒买倒卖啥玩意乱七八糟的，我这不还没上班嘛，具体情况我以后再告诉你吧，我先在网上找找公司附近的房子，就这样妈我先挂了……”敷衍了两句白杨挂掉电话仰天长叹，老妈太不靠谱了，你儿子要长时间离开你了你就不能表现出一点不舍来？不说眼泪汪汪你至少的儿行千里母担忧吧……然后挠挠头，他再度拿起手机决定到老爹哪里寻找安慰。“喂，爸”。“臭小子，前两天才给你了一万块钱你别告诉我你又没钱了，你老爸我即使是取款机也经不起你这么造的”。老爹开口第一句话差点没给白杨噎死，为毛每一次和你说话都是这句？深吸口气，白杨觉得自己还是先说重点。“是这样的老爸，我找了份工作，离咱家有点远，上下班不方便，我就琢磨着是不是要在公司附近找个房子搬过去……”。说道这里白杨停下，想听听老爹的看法。“唉……”对面先是传来一身沉重的叹息，白杨心中感慨，果然是亲生的，老爸那不舍的语气自己就舍不得搬出去了。“臭小子，你总算是长大了，搬出去后记得照顾好自己，我和你妈你就不用担心了，记得和同事搞好关系，对了，你到外面租房子的话肯定需要钱，等下我给你打过去，虽然现在才刚刚参加工作，但你也别太委屈自己，住好点吃好点”。白杨老爹这番话差不多将他直接打入了十八层地域，只觉浑身冰冷冒冷气！他觉得应该还能挽救一下老爹如此不在乎自己的心态，要他知道血浓于水的父子情。“老爸，这么多年我都没有和你们分开过，你舍得啊”？“臭小子，老子等这一天很久了，自从有了你之后我就没能和你妈好好的过个二人世界，爱上哪儿上哪儿去，只要记得逢年过节的回来就行，要不然天涯海角我都给你逮住揍一顿，好了就这样，钱一会儿给你打过去，我忙着呢，对了，你那天弄回来的‘野猪肉’再搞点回来，这几天我都觉得自己年轻了很多……”啪，电话挂了。拿着手机，白杨直接遭受了一万点暴击，自己绝逼是充话费送的，嗯，一定是这样！叮咚，手机响了。白杨一看，一脸纠结，短信提示他的帐号有一笔十万块的入账。这是得有多想赶自己出去才会如此急不可耐的就把自己离家后的盘缠都打过来了？“哼哼，走就走，你们想我的时候要我回来那就要看我的心情了，你不仁我不义，以后想要好东西拿钱来买吧，我不是搞‘贸易’的吗？我先搞一堆珍贵木材狠狠赚你一大笔，想吃‘野猪肉’？有钱什么都好说……”白杨一脸便秘，咬牙切齿的嘀咕，然后风风火火的跑房间打开电脑上网找房子。这就简单了，老爹给的经费充足，没必要委屈自己，两室一厅以下的根本不看，专门找那种两室一厅以上还精装修家电齐全的。懒人解决问题的方法就是尽量不让自己麻烦，能用钱解决且手头有钱解决的问题那就不是问题。条件搜索，大户型，精装修，家电齐全，回车，页面妥妥的显示一大片，排除离家十公里以内的，照着顺眼的户型图片联系电话打过去，一番询问，可以马上看房。妥了，带上钱包下楼，打车直接过去，管他是不是中介呢，白杨只想尽快搬出去。到地头一看，嚯，居然是湖边小别墅，神马房东出国了想把房子租出去的套路白杨完全不想知道，一问价格，五千一个月，水电网费自己负责，物业不用自己担心。环境不错，房间宽敞，设施齐全，妥了，签合同，直接转了过去一年的房租，刚到手没多久的十万块就去了大半！拿到钥匙以及小区门禁后的白杨打车回家搬东西，留下一脸懵逼打扮得跟个卖保险一样正式的中介在风中凌乱。这恐怕是他有史以来见过最干脆的人了，价格什么的都不问，甚至都没有来得及自我介绍一下……败家子！回到自家住小区，白杨让出租车停楼下等着，回屋开始收拾东西。一个小行李箱装几套衣服，OK，电脑什么的那边有现成的，接着是装有户外装备的箱子，然后是泡虎鞭酒的坛子和之前回来的时候那白胡子老头给他的坛子和那布包，完事齐活儿。把脑袋从窗户伸出去，用一百块钱的代价驱使出租车司机充当一把苦力，一趟搞定！来到别墅，让的哥帮忙把东西搬进去，付了车资走你。躺别墅二楼最大卧室柔软的大床上，白杨掏出手机编辑短信。“老爹老妈，我已经找到房子并且已经搬过来了”附上地址点击发送，完事儿。虽然老爹老妈不靠谱了点，但作为儿子的去了哪里是必须要汇报的，这是态度问题，免得万一有个好歹连个寻找的地址都没有。“这下自由了，不过我要报复，狠狠的报复，当一把搬运工，用那边珍贵木材掏空老爹的口袋，让你知道亲儿子其实也是有脾气的”！老妈的职业是教师，白杨暂时还没有想好用什么方式‘报复’……躺床上白杨心中瞎琢磨。他又不是****，日益稀少的珍贵木材有多么难得他又不是不知道，自家老爹搞实木家具的凭什么便宜别人？少年人嘛，第一次独//立，总是想要在父母面前证明自己……（这种风格，老实说，石头很忐忑，有什么意见或者建议一定要在书评区提出来，石头才好把握方向，最后惯例求推荐收藏，各位也烦我也烦，但是没办法，新书期间推荐收藏至关重要，拜托了）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 我怎么可能这么忙？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860466.html",
		"content": "    人在做事情之前，都应该制定一个完整的计划，这样才能更好的达到自己的目的。所以，为了‘报复’老爹，将他的钱从兜里给掏光，白杨开始制定详细的计划。因为是刚搬过来，翻箱倒柜一张纸片都没有找到，只能在手机的记事本上制定计划，冥思苦想了十分钟之后，白杨在记事本上打出了完整的计划。一：到那边去寻找珍贵木材。二：把木材弄过来卖给老爹将他口袋里的钱掏空！“计划很完美，那么下面就开始实施了”，白杨看着记事本上冥思苦想了十分钟后制定的完美计划点点头。计划实在是太简单了点虽然，但不要在意这些细节。再次感谢万能的网络，白杨随便在网上一搜索，就得到了很多珍贵木材的具体情况。人们口中经常提及的小叶紫檀，黄花梨木，金丝楠木，虎纹木，黄金樟，红酸枝，鸡翅木，草花梨，花枝木，白酸枝等等都是打造家具梦寐以求的珍贵木料，往往一套这些木材打造的家具都是天价，有的甚至弄成手串都能卖个十万二十万的。这些珍贵木材也只是统称，又根据其生长地点年份等等因素，价值也不一样，对于这些具体细节白杨懒得去搞明白，他只提供原材料，是大自然的搬运工，只是将其外形和辨别方式保存到手机上就完事了。你说每种木材的什么纹理，美观，对人体有什么巨大的好处什么的，关白杨什么事？他只需要弄来然后从老爹哪儿卖钱就可以了。如果真觉得白杨没心没肺那就大错特错了，他是想通过这种方式帮自己老爹一把，将他的事业向前推一步，多年的养育之恩岂能视而不见？若不是因为这样他才懒得弄什么木头而耽误探索一个全新世界的时间呢。只是，貌似贩卖小叶紫檀这样的木材是犯法的？如果没有相关批文胡乱买卖的话估计麻烦不小……挠挠头，白杨选择性的忽视了这些细节，管他呢，先到那边找到珍贵木材再说，老爹是做实木家具的，估计里面的门道比自己清楚，到时候先不忙弄过来问问他再说。“那么接下来就只剩下扛着锯子到那边树林里去寻找珍贵木材了，唉我锯子呢……”？这会儿他才发现自己搬家的时候唯独把存在感不强的锯子给忘记了。一拍脑门，得，回去拿吧。晃眼看到卧室里的两个坛子和一个布包，白杨皱起了眉头，两个坛子一个是他泡的虎鞭酒，另一个坛子和布包是回来的时候那白胡子老头送的。“他们的土特产吧？看看是啥”。打开那个粗糙的黑色坛子，顿时，一股沁人心脾的酒香就弥漫在了整个房间，虽然白杨不怎么喝酒，但闻到酒香居然都有一种大醉一场的感觉……“这不就是我一杯倒的那种酒吗”？看着坛子里面碧绿色的酒液白杨傻眼了，没想到对方送的土特产是这玩意，他还清晰的记得自己迷迷糊糊喝一碗就鼻血直流不省人事的事情，压根不敢碰，摇摇头将起封好。接着打开那个粗糙布条裹着的布包，跟木乃伊似得一层层打开，接着吧嗒一声，一物掉在了地上。“卧槽……这不就是传说中的……人参”？看着地上那一节干萝卜似的玩意，白杨直接傻眼了。盖因这玩意太出名，哪怕是他这个对中草药完全不懂的人也能一眼认出来。其实吧，哪怕是人参也没啥大不了的，可地上那足足一尺来长，根须密密麻麻的人参就有点下人了，用屁股想都知道这玩意是最正宗的野山参，年份品相什么的白杨不懂，但却知道这东西估计值老牛鼻子钱了。“这玩意随随便便管个百八十万跟玩儿似的吧？之前我丢垃圾一样随便乱丢”？好吧，白杨是不会觉得自己败家的，此时脑海中只有一个念头，那就是‘隔壁’的那帮野人貌似一个个都特么土豪，随便给根人参自己就要发了啊。掏出手机一看，这才下午三点半，对于自己搬家的效率很是满意，有充足的时间他就不得不改变自己的计划了。“野山参这玩意留着没用，变成钱是最好的选择，如果拿药店去卖的话我就真的是棒槌了，得找个拍卖行才能实现利益最大化，虽然肯定要被宰一笔，但这样一来胜在安全可靠，要不然自己还不被坑得跟孙子似的，然后这坛子碧绿色的酒既然能和野山参一起送给自己，估计也是好东西，弄点到质检所去化验一下……”看着两样东西白杨心中很快就有了打算。不过这样一来他突然发现，自己貌似挺忙的，几天前自己还闲的蛋疼的说……一样一样来，心中琢磨了三秒钟白杨就安排好了自己接下来的行程，回家取锯子，然后在途中将野山参送到拍卖行去，接着取一点酒送到质检所，完了到家还能蹭一顿饭取了锯子回来。行程安排完美！说干就干，取出手机搜索附近的拍卖行和质检所，质检所属于国家部门不会有什么猫腻，检验一点东西也就花点钱的事情，一切走程序，拍卖行就难说了，猫腻太多，不过没关系，名气越大的为了所谓的公司名誉猫腻越少，就往大的找准没错。找到S市名气最大的一家叫做万宝阁的拍卖行客服电话打了过去，接听的是一个妹子，声音挺好听的，预约一个小时内到他们哪里委托拍卖一件东西，OK，等下直接过去就可以了。“毕竟是全国连锁的大型拍卖行，素质没得说，压根就没有出现什么狗眼看人低的情况，其实也是，现在什么行业都不好做，自己态度恶劣一点相当于资敌，恐怕没有任何一个有想法的老板允许这样的员工存在”。心中嘀嘀咕咕的同时，白杨手脚麻利的将装有野外装备箱子里面的一个小不锈钢水壶拿出来，打开酒坛装了大概三十毫升的碧绿色酒液进去，放兜里就出发了。这个别墅区的安保白杨还是很放心的，虎鞭酒和那坛子不知道什么玩意的酒放别墅里白杨完全不担心被偷，不过唯一麻烦的是别墅区内不好打车，给他走了十多分钟才到外面的大路上……“我这爆脾气，总不能每次都走路进出吧？现在四个轮子的我买不起两个轱辘的还不简单”？看到马路对面就有一家卖摩托车的商店，临时起意的白杨径直走了过去。电瓶车摩托车琳琅满目，不过白杨买东西纯粹靠感觉，这不，原本想要买辆电瓶车代步的他看到一辆烧包的跑摩挪不开眼睛了。“两万九千八啊，就这两个轱辘居然这么贵”？忍痛刷卡近三万又这样没了，硬是磨着店家给加满了油，骑着崭新的黑色跑摩扬长而去。“败家子啊，三万块的摩托车价格都不问一下就买了”，店家看着扬长而去的白杨感叹。然而白杨的想法完全不同，我的时间是何等的宝贵？随便过去忽悠两根萝卜啊不，人参过来买你整个店都够了，哪儿有时间和你墨迹千八百块的事情……也不能说白杨太过没心没肺，只是人活着心就要放宽一点，何必斤斤计较把自己搞那么累？当然，如果白杨身上的钱不够但又很想买可是又不好意思问家里要的情况下，估计店家得被他磨吐血……还没到下班时间，骑着跑摩的白杨在路上左冲右突，酷热的天气没有什么比骑着摩托车兜风更舒服的了，花了十分钟不到就来到了‘万宝阁’的分部。不愧是全国连锁的大公司，三十多层的写字楼直接包下了两层，因为提前有预约，来到这里后白杨就被一长相甜美的妹子带到了一间宽敞的待客室。没功夫跟所谓的经理墨迹，直接拿出人参丢下一句你看着办吧我相信你们公司信誉的话。当那长得不比女明星差的女经理看到白杨拿出的人参后麻爪了，一通电话出去，半个小时时间白杨茶都喝了几杯，呼啦啦跑进来一群老头……接下来事情简单了，当着白杨的面鉴定，全程摄像记录，还在律师的见证下签订了双方委托合同。人参会宣传一段时间后在月底的一场秋季拍卖会上拍卖，到时候白杨等着数钱就可以了。对于鉴定的结果白杨没怎么在意，毕竟都要拍卖的，唯独看到如果人参出了什么问题对方将无条件赔偿八百万的条款很满意。“那帮老头也怪可怜的，看到根人参跟看到死而复活的亲爹似得，有那么好吗？完全没感觉啊……”拿着委托书鉴定书副本扬长而去的白杨心中嘀嘀咕咕……（惯例求下推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 没事唰下存在感",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860467.html",
		"content": "    万宝阁拍卖行楼下，白杨离去后不久，足足有三辆武装押运车迅速来到这里，十多个荷枪实弹的人到楼上将白杨委托的那棵人参带走！然后不到十分钟，富豪圈里就已经有‘小道消息’开始流传，万宝阁秋季拍卖会上，将有一棵疑似千年人参的压轴拍卖品拍卖……圈内的消息流传是恐怖的，不久后整个富豪圈都轰动了，就连国外的大富豪都开始行动起来，一个个摩拳擦掌想要一探究竟。千年人参呢，光听说过，再有钱的人谁见过？那玩意几乎和神仙画等号，如果是真的，吃了起死回生或者能不能成仙没有人知道，但让一个垂死的人多活两天估计是没有什么问题的，谁不想要？没有人是笨蛋，大都猜到那所谓的‘小道消息’估计是万宝阁放出的宣传烟雾弹，但也架不住富豪们的好奇心啊，而且莫名其妙的出现一些个似是而非的图片和内部人员‘不经意’间透露出来的消息，心痒痒了有没有？钱到了一定地步就是个符号，如果有什么东西能让自己多活一段时间的话，恐怕没有多少人能拒绝用自己一半的财富去换取……可是那疑似千年人参的宝贝在第一时间就锁进了某银行的地下金库，只等拍卖会那天亮相，所以接下来一段时间对于那些除了钱外一无所有的大富豪来说无疑是煎熬的……对于这个消息白杨是不知道的，他只负责挖坑不负责埋。当然，若是他知道的话肯定会嗤之以鼻，狗屁的千年人参，鉴定书上写着呢，四百年到五百年之间，纯正野山参，品相完整……所以说永远都不要相信流言蜚语，人生在世全靠演技，你不炒他怎么能火？当然了，即使是最后参加拍卖会的人知道没有所谓的千年人参也不会抱怨，四五百年的更容易接受，而且这种年份的野山参也称得上是稀世珍品了。野山参的事情搞定，白杨马不停蹄的赶往下一个目的地，下班高峰期怎么了？他俩轱辘的摩托车左冲右突跑飞快，然而来到质检所的时候人家已经下班……“郁闷，如果不是在拍卖行等所谓的专家耽误了半个小时哪儿会在他们下班后才到这里”。心中郁闷的嘟囔，拐了个弯往家的方向而去。到家六点左右，正好在楼下遇到刚刚停好车的白建军。当白杨老爹看到白杨骑着跑摩的画面，忍不住眼皮直跳，瞪着白杨狠狠的指了指，意思是说你小子就给我使劲造吧，真不知道挣钱幸苦。“那什么，我这不是差个代步工具嘛，再说我很快就挣钱了”，白杨嬉皮笑脸的说。都不带搭理他的，白建军扭头回家。“我真的快挣钱了啊，而且是一大笔，咋就不相信呢”，白杨无语。到家后，老妈已经做好了饭菜，白杨丝毫没有已经搬出去的觉悟，坐下就等着开饭。吃饭的时候白杨突然看着自家老妈说：“唉对了老妈，你们学校不是有什么实验室嘛，能不能开个后门给我检测点东西”？“你小子又想给我整什么幺蛾子”？甄国萍头也不抬。“哪儿能啊，是这么回事，我读书的时候不是有一同学是农村的嘛，在山里遇到一群猴子，弄了点猴儿酒，给我寄了点过来，不知道能不能喝，这不想检测一下以防万一嘛”。“你同学挺有本事啊，前几天给你寄了‘野猪肉’，现在又是猴儿酒”，白杨老爹看着白杨一脸古怪的说。“咳咳，过几天说不定还有其他的呢，关系好，没办法……”，白杨面不改色。“行，东西给我，明天我带学校去，正好让那帮无所事事的研究生给你检测一下，晚上应该就能有结果了”。把装有碧绿色酒液的水壶给老妈，这事儿就这么搞定了，他老妈在学校是教导主任，还是有一定权利的，这么点事情无压力，而且效率极高，若是搁质检所之内的地方个把星期都不一定有结果。吃完饭，白杨回屋拿上锯子和买锯子时店家送的柴油，丢下一句我到租的房子去睡，明天还上班的话就走了，留下目瞪口呆的父母。“他不是说搞贸易的吗？搞贸易还用锯子”？白建军愕然。“你儿子你还不清楚？整天就没个正行，还不知道在玩什么鬼把戏呢……”，甄国萍没好气道……离开家后，白杨把锯子油桶绑摩托车上，仰天琢磨了两秒，没有回自己租的别墅，而是往前两天买户外装的军品店而去。这家店应该是个体经营，都七点过了还没关门，白杨进门后看到那年轻老板依旧在低头不知道捣鼓什么玩意。“嗨哥们，我又来了”，白杨一副自来熟的样子打招呼。对于白杨这棒槌老板显然是有印象的，买东西不讲价的顾客谁都喜欢，抬头看了白杨一眼说：“这次想要点什么”？说完再次低头捣鼓自己的东西。哟，还不爱搭理人呢，白杨心中嘀咕，上身爬过柜台想看看对方在捣鼓什么玩意，然而对方动作奇快，砰一声关上了抽屉……“小气，看一看又不会怀孕”，面对对方目无表情的样子白杨撇撇嘴说。对方伸手一指说：“如果不买东西的话，门在那边，谢谢”。“我说，就你这么做生意肯定做不下去……得得得，我说你别动手”，见对方都在挽袖子了白杨连忙改口。然后鬼鬼祟祟的左右看了两眼，挤眉弄眼小声说：“哥们，给我来点好东西呗”。“我不懂你在说什么，就这些东西，你看需要什么，如果没有需要的请回，我要打烊了”，对方看了白杨一眼依旧目无表情的说。“哥们别装了，我也不瞒你，我就是喜欢玩，这不想去树林里体验一下打猎的感觉嘛，给我整点实在的”，白杨挑着眉毛一副我懂你的眼神说。“门在那边，谢谢”，对方再次伸手指向大门。白杨转身就走，压根没指望这次人家就拿出好东西来，而且即使是拿出来了他也没钱卖，所以走得很干脆，出门跨上摩托车扬长而去。说白了这次之所以过来纯粹就是来唰存在感的……看着白杨离去的背影年轻老板若有所思的皱了皱眉，然后拉出柜台下的抽屉继续捣鼓自己的东西……然而白杨依旧没有立刻回别墅，而是来到了一家不大的超市里，眼睛巡视一圈，径直站在了糖果区，拿出编织袋装了一二十斤冰糖刷卡扬长而去。貌似那边的野人都喜欢吃糖，这些冰糖就是用来糊弄那帮家伙的，到时候还指望他们带着自己去丛林里找树木呢。你说他怎么用冰糖糊弄人？傻啊，一开始给他们把嘴巴养刁了以后怎么办？再说，包装精美的糖果谁来帮他弄掉外面的糖纸？而且弄掉之后鬼天气还不化成一坨啊。有地球文字之类的东西白杨觉得还是尽量少被那边的人看到的好……回到租住的别墅，把锯子搬进屋后白杨就不想动了，这一天看似没做什么事情，但忙忙碌碌的居然让他这个半宅感到身心疲惫。“这样不行啊，必须得锻炼身体了，在那边跟个弱鸡似得，没个好身体怎么行”？以前是无所谓，一米八出头的白杨在这边也算是鹤立鸡群了，可看到那边的大块头他被深深的打击到了。“虽然这辈子估计是没法成为他们那样的大块头，但至少别看上去像现在这样‘弱不禁风’才行……”迷迷糊糊间白杨躺柔软的大床上进入了梦乡……    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 然后再唰好感度",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860468.html",
		"content": "    又是一个安静的早晨……中午？坐床上愣好一会儿，白杨这才意识到自己已经不是在家里了，挠挠头，穿着大裤衩呵欠连天的走向洗手间。然而看着空空荡荡的洗手间，他才意识到昨天搬家后貌似忘了买洗漱用品……“单身狗你伤不起……”。心中叹息的同时，两天没洗澡的他干脆就着冷水冲了个澡这才精神了很多，胡乱甩了甩湿漉漉的头发，换上一套干净的T恤牛仔裤出门。骑着摩托车到拉面馆随便对付了一顿，路过一家超市的时候进去买了个结构简单的帆布包，再往里面塞了几包方便面往回走。回到别墅，换上那套户外装，将头天买的冰糖装包里，方便面包装拆掉，把面饼和调料包囫囵放一个没有标志的塑料袋里再塞进背包，拿上电棒，OK，整装待发。“老爸老妈，今天我第一天入职，下班后和同事出去吃饭，如果电话不通估计是喝酒了，勿念”编辑短信发送，搞定！先给父母打个预防针再说，免得到时候打电话来自己没接父母担心。一切准备就绪，心念一动，白杨瞬间消失在了别墅的房间里，一愣神一眨眼，已经换了个新环境。哪怕已经过来多次，但身处丛林的白杨依旧有一种不真实的感觉。“真不知道这边一天到底是多少个小时，地球那边这会儿快中午十二点了，这边却是夕阳西下的时候”。透过密密麻麻的树叶看到也不知道是不是西边的太阳嘟囔了句，他掏出手机看了下时间，在边上找到一小块没有生长植物的空地，这儿正好是夕阳照射下形成的一块光照地。在地上插上一根小木棍，再在木棍影子的地方画了条线，拿出手机截屏记录下时间，完事。他这是想要搞清除这边一天到底有多少个小时，第二次太阳落山的时候来看一下木棍的影子就能得到这边一天大概的时长了。如果到时候他还记得这回事的话……站起来绕过大树就准备往那‘野人村落’走去，刚刚绕过大树视线就被一个庞然大物给填满。“什么鬼……”！吓了一跳的他往后退的同时，一直都握在手中的电棒立刻怼了出去且按下了电源开关。“唔……砰……”。这样两个声音传递到耳中，白杨尴尬的收回了电棒，想要立刻跑回‘那边’的想法从脑袋里面抹掉。三号野蛮人再次品尝了下电流的刺激，这会儿躺地上浑身下意识的抽搐，头发都竖起来了，口歪鼻斜晕晕乎乎试图站起来……“我说这是误会你信吗？谁让你莫名其妙的出现在我前面的”，不管对方听不听得懂，白杨站对方身边歉意的说。虽然被电棒再次给电了一下，但壮得跟蛮牛似的三号野蛮人很快就没事了，站起来下意识的远离了白杨几步，显得有些畏惧他，接着嘴里叽哩哇啦的说什么，同时双手不停的比划。茫然的看着，白杨琢磨半天大概才明白对方的意思，他在村子边看到自己了，然后过来准备迎接自己过去……好吧，这是白杨自己的理解，至于对方到底是不是这个意思鬼才知道。“话说你这么大块头走路也不带声儿的，用电棒怼你一下活该，不过你也不容易，给你颗糖吃，可怜的野人，冰糖没见过吧”，白杨耸耸肩说道，对方压根听不懂，和自言自语没有什么区别。面对白杨从背包里拿出的一把冰糖，三号野蛮人虎子瞪大了眼睛，一脸懵逼的样子，指着白杨手中的冰糖叽哩哇啦也不知道鬼叫个啥。“也对，估计你们这帮野蛮人也没见过这玩意”，白杨一拍脑门，捻起一颗丢嘴里，然后再伸伸手示意对方拿着。所以说吃东西才是一切生物最根本的本能，白杨的身体力行丫居然秒懂，接过白杨手中的冰糖一把全丢嘴里，咀嚼得咔咔作响，边咀嚼一边眼睛瞪得老大又蹦又跳。白杨：“……”冰糖虽然也是糖，可是是这样吃的吗？怎么完全不记得了？内心无力吐槽，白杨摇摇头向村落走去。三号野人嘴里叽哩哇啦的鬼叫着，一阵风似得冲向村落，迈开大腿上窜下跳，在丛林间如履平地，跟个人猿泰山似的，看得白杨一愣一愣的。白杨出现的地方距离村落的大门并没有多远，当他来到大门口的时候，呼啦啦一大群大大小小的‘野蛮人’也不知道从啥地方跑出来，冲着他指指点点嘀嘀咕咕的围观。不过白杨敏锐的发现，他们看着自己的目光，除了好奇之外，居然还带着点尊敬和讨好，都说眼睛是心灵的窗户，这些‘野蛮人’貌似都比较单纯，内心的想法直接表现在了脸上。然而白杨不懂了，他们为什么会有这样的表情呢？“好吧，上次说过再来会给你们带礼物，我可不会食言”，也不管对方听得懂听不懂，白杨口中说着，将背包放下，把一二十斤冰糖给提溜了出来。周围一下子安静了，一双双眼睛看着白杨以及那一包冰糖，眼中全体透露出俩字。不解！“#￥%……&）*（*@#%￥……&”，三号野蛮人叽哩哇啦的大声述说，显然是在解释冰糖的好处。然后一双双眼睛亮了。不得不说这些人的素质还是不错的，居然没有出现哄抢的现象。白杨深知唰好感度的精髓，这个时候可不能偷懒，唯有亲手将冰糖分发到每一个人手中才能将好感度最大化！先是小孩，接着半大小子，然后女人，最后男子，一人一把，白杨亲手一个个发给大家，在场的人人有份。话说一二十斤冰糖还是挺多的，因为这帮人并没有像地球那边的人一样小聪明的第二次伸手，看看，多么淳朴，到最后白杨手中还有十来斤！然而白杨傻眼了，拿到冰糖的人都和之前的三号野蛮人虎子差不多，一把全丢嘴里吃得咔咔作响……“也不怕得蛀牙”。嘴角抽搐暗自吐槽，眼尖的白杨发现，当这些人吃了冰糖之后，一个个看他的眼神除了好奇和敬畏之外多了和善。果然，好感度是唰出来的！人群分开，白胡子老头出来了，笑眯眯的看着白杨，然而跟在白胡子老头身边那大美妞怎么回事？不说话看着自己要哭要哭的，跟个被抛弃的小媳妇一样……“我没做什么始乱终弃的事情啊，连碰都没碰她”！白杨心中直呼冤枉，满脑袋疑问不知道找谁问。既然这帮野人的老大出现了，那么接下来的事情就好办了，白杨提着剩下的冰糖走道对方白胡子老头身边，嘴里用汉语说着，双手不停的比划，示意剩下的冰糖给他，然后如果有没有在场的让他帮忙给分发一下。跟跳大神似得比划一通，那老头也叽哩哇啦的说着什么，笑眯眯的点头，也不知道他到底明白还是没有明白，总之就是最后老头把剩下的冰糖都提在了手中。在这个过程中，白杨被白胡子老头身边那大美妞盯得浑身不自在，甚至都怀疑自己是不是对人家美妞做了什么人神共愤事情的十恶不赦大坏蛋……一通忙活，太阳已经下山，丛林渐渐被黑暗笼罩。白胡子老头驱散围观人群，冲着白杨笑眯眯的做了个请的手势。又是上次吃饭那个树屋大厅，依旧是十多个壮汉作陪，一桌子食物，不过却没有了上次的酒坛……然而白杨不久前才吃了一碗拉面，实在是吃不下，可面对依旧是上次的大美妞亲手夹着切好的好肉伸到自己嘴边，白杨能拒绝吗？上次白杨脑袋没转过弯来，这次是再不好意思让人家女孩喂了，然而他刚拿起筷子，那女孩就开始委屈的掉眼泪……“这是个什么剧情”？白杨不懂了，茫然四顾，十多双眼睛盯着自己呢……好吧，这估计是他们这边的风俗，不能拒绝！饭来张口这种日子白杨算是真正的体会到了，别说烤肉还挺好吃，也不知道是什么肉，就是味道很单一，就一个咸味和一种不知名的古怪清香味。吃得肚子滚圆，散场的时候，白杨明锐的发现，那些离去的壮汉都一脸男人都懂的表情看了他一眼，就连白胡子老头都这样……夜晚了，还是上次那个房间，可那大美妞羞答答的跟进来是几个意思？（求推荐收藏，拜托各位不要吝啬，反正又不要钱）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 学习‘外语’很重要",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860469.html",
		"content": "    这边已经夜晚了，但白杨却起床没有多长时间，饶是他再贪睡这会儿也没有任何睡意。所谓长夜漫漫无心睡眠，他觉得自己要是不做点什么的话，简直就是在浪费时间浪费生命，那是可耻的！然后，他就看着一脸羞答答的大美妞笑了，笑得很有当坏人的潜质……走到床边坐下，白杨将床上厚厚的不知道啥皮毛给掀开，拍了拍身边冲着那女孩比划，示意对方坐过来。羞耻心是人类进入文明真正的标志，面对白杨如此直白的‘暗示’，饶是那大美妞已经做好了准备也羞红了脸，虽说语言不通，但双目水汪汪一脸羞答答的脸红总不可能是愤怒的表情吧？迈着大长腿摇曳着腰肢坐在白杨边上，女孩不敢看他，微微低头，貌似浑身都在微微颤抖？总之白杨都已经能听到对方呼吸絮乱了。“我就想乘着夜色别浪费时间，让你教我说你们这边的话你紧张个啥”？白杨看着近在咫尺的对方心中无语……女孩发现他没有想象中那样扑倒自己，好奇的看了白杨一眼，然后就看到白杨一脸纳闷的看着她……气氛顿时有点尴尬了。白杨当然不是傻子，人家女孩都表现得‘你想怎么样就怎么样了啦’的样子，他若是不懂的话就真的是****了。可问题是他真心下不去手啊，对方是大美妞没错，大长腿，细腰翘臀大胸美颜而且是纯天然的那种，虽然对方身高已经一米七左右了，可问题是看长相最多也就十五六岁吧？他下得去手吗？再一个，他和对方根本就没有任何交流，连名字都不知道，就和对方发生点什么的话这算什么？就是去‘发廊’解决问题你也得和人家唠叨两句吧，搁这儿他俩就见过两次，话都没有说过一句就发生点什么的话反正白杨是做不出来的……一通叽哩哇啦的述说，再抽风似的比划了将近一个小时，白杨才让对方明白了自己想跟她学说这边话的意思。心好累，语言不通又没个翻译的情况下想表达复杂一点的意思真心好难……明白了白杨的意思，女孩如释重负的同时居然更多的是失落和一点幽怨！“这边到底是个什么风俗，为毛这里的女孩子会如此直接而大胆？她家大人就不管一下吗”？看到对方的眼神，白杨心中真的是已经无力吐槽了。接下来是一段痛苦的学习经历，白杨觉得自己好像回到了婴儿时期似的，对方说啥他不懂，对方表达的是什么他也不懂，而且这边的语言发音极其古怪饶舌，过程简直痛苦不堪。“想当年在老妈的棍子下面我连高考都能通过，学你一门‘外语’我就不信能难到我”！心中发狠，白杨学得无比认真。他毕竟是成年人，自制力不是跳脱的小孩子能比的，而且语言关乎到他探索这边的世界，容不得半点马虎，这一认真起来，效率还是挺高的。一晚上的时间，他至少记住并且能艰难的说十多个字或者说词语了，只是意思是什么他有点抓瞎，显然对方并不是一个好老师……当窗外已经开始变亮的时候，白杨偷偷拿出手机瞄了一眼，发现时间已经过去了十六七个小时了。“花了这么长时间我就记住了根本不知道啥意思的十多个发音？我记得当初背英语单词的时候一晚上都能背一百多个了吧”？好吧，账不是这么算的，这边毕竟是一个全新的文明，‘老师’又没有系统的教学经验，更是没法沟通，他能记住十多个发音已经算不错了，如果后面他不忘记的话……然而白杨不知道的是，房间外的树上有十多个人等了一晚上，却没有一点他们想听的声音发出，一个个在天亮之后失望的离去……尽管经历了十多个小时的枯燥学习，但白杨发现自己没有一点睡意。反倒是那女孩在和他经过了一晚上的‘交流’后，和他相处变得自然了很多，然而她时不时的丢给白杨一个幽怨的眼神让白杨直呼受不了……天亮后女孩离去，没多久她又回来了，端来了一个不大的木盘，木盘里面是烤肉，木碗，筷子和小刀。“为毛又是烤肉，就不能吃点别的”？心中无语的同时，面对女孩那一副你不要我伺候你吃东西我就哭给你看的可怜表情，白杨只能再次过一把饭来张口的大爷生活……饭后白杨被一阵齐声呼喝吸引，推开窗户看向外面，顿时好奇的打量了起来。在地面的平整空地上，几十个半大小子排着歪歪扭扭的队形，跟着最前面的一个壮汉比划动作，每比划一下都会呼喝一声。“这是在练武吗”？看到这一幕白杨心中古怪的想，尤其是看到那些半大小子都是一身肌肉疙瘩，出拳踢腿都虎虎生风的画面，这种想法就更加强烈了。白杨发现那些半大小子练拳的时候，几十个大块头壮汉也出现在边上忙活自己的，要么提着磨盘大的石锁耍得花里胡哨，要么直接对着一颗大树用拳头打得砰砰作响，还有大刀长棍舞得虎虎生风的，更有开弓射箭发出刺耳尖啸的……“这他娘的是来到武侠世界吧，全民练武的节奏”？白杨觉得自己的脑袋不够用了，接着他觉得自己完全有必要全面的了解一下这里的生活方式。差不多两个小时后，空地上的人群一窝蜂散去，不久后三三两两的大块头壮汉各自拿着武器离开村落进入了丛林，白杨猜测他们估计是去狩猎去了。转身对一直都跟在身后没有离去的女孩连说带比划的抽风了半天，这才让对方明白自己要她带着自己在村子里面转一转的想法。女孩很高兴的带着白杨下楼，还叽叽喳喳的给白杨指指点点的介绍，虽然她声音很好听，但白杨压根不知道对方在说啥。这是一个很淳朴而忙碌的村落，不时有外出狩猎的猎人带回来猎物然后匆忙的再度离去，那些半大小子则会在一些粗手大脚的女人带领下处理这些猎物。他们处理猎物的方式很简单，将皮毛拔下来抹上柴火灰放太阳地下晒，好吧，晒皮毛的地方是在村子上空的树梢上……然后他们处理肉的方式更加粗暴，压根就没有用盐腌制，而是直接用了白杨不知道的一种木材烧火熏制，熏得发黑流油，带着一种奇特的香味挂在了树上晾晒，整得好像树上长的不是树枝树叶而是各种肉块一样。还有一些女人则是在距离村落不远的丛林中采摘一些白杨不认识的水果回来，仔细观察后白杨才发现，他们将水果按照一种固定的比例，添加一些不知名的植物后封到黑色的泥坛里面放太阳地下晒，这让白杨想到了让他一碗倒的那种酒……一些泥猴一样的小屁孩则是光着屁股和老人在小河边捶打一些不知名的植物，白杨居然猜出他们是在摄取植物纤维准备用来织布！如此种种，这里简单而自然，白杨每走过一个地方，村民门都会对他报以友善的微笑后又叽哩哇啦的不知道说着什么，白杨总是笑着点头。其实他压根不知道对方在表达什么……一圈下来，白杨对这里的生活方式有了一个大体的了解。总的来说，这里是一个以狩猎为主几乎没有农耕且生活相对原始的淳朴村落，他们在其他方面的生产力极其低下，至少白杨就没有看到这里有任何的工业存在，他们用的器皿最多的就是粗糙的泥土烧制品和木制品，估计还不是他们自己生产的！然而白杨敢肯定的是这里绝对不会是什么原始的蛮荒文明，因为那些外出狩猎的猎人手中的武器就充分的说明了这一点。“这到底是一个什么样的世界呢？个人武力强到爆表，但生产力却很低下，他们很淳朴，但更贴切的形容词是野蛮，在充分掌握这边的语言之前我最好还是不要贸然踏出这个村落去探索外界更广阔天地的好……”。一翻观察后，白杨给自己定下了短期目标，那就是尽快掌握这边的语言！（这章算是过度，已经修改了几次且尽量压缩了，但依旧没有达到想要的效果，然而又必不可少，说实话发出来还是很忐忑的，最后惯例求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 不靠谱老爸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860470.html",
		"content": "    当白杨在观察这里的人生活习性的时候，他自己的一举一动也在别人的观察之中。一间树屋内，靠窗的位置，白胡子老头和一身青袍的木老头相对而坐，一坛酒一碗不知名豆子，边喝边观察白杨。“这个年轻人到底哪儿来的”？木老头眉头微皱，看着下方看什么都会停下来观察的白杨问。“我问过，虎子他们在丛林里偶然遇到的，来历不详，不过看他的样子，对我们并没有什么企图”，白胡子老头淡淡的说。“为何如此肯定他不会对我们这里有所企图”？“哈哈，木老头你想太多了，你觉得他能看上我们这帮山民的什么？就说他送给我们的那种糖，哪怕是城里也没有几个大户人家享受得起吧？其价值都足够换取我们整个村子了，你说能他企图我们什么”？木老头无言以对，那种冰糖，晶莹剔透，他们是闻所未闻见所未见，都无法想象到什么人才能享受得起那样的美味，而对方一出手就一大堆，如此阔绰的手笔，他们这里还真没有什么值得人家觊觎的。然而人老精鬼老灵，木老头总怀疑白杨的出现有古怪。“你啊，就是想太多，我自有分寸，据我观察，这个后生估计是某个遥远地方大家族中的后辈，离家贪玩跑我们这里来了，对我们这里只有好处没有坏处”。“但愿如此吧……”木老头很纠结，可无力反驳。对于被人观察白杨完全不知道，或者说他时时刻刻都在被人观察，走哪里都被这里的村民好奇的围观。即使是知道了其实他也无所谓，自己又没有做什么见不得人的事情还怕你观察？在村子里转悠一圈几个小时就悄然过去了，他对于这里的人生活方面有了一个直观的认知，尽管他还没有接触过这个世界外界的情况，但根据自己的分析，他对这个村子的评价只有四个字：贫穷，落后！食物基本上只有烤肉和水果，还是冒险在丛林里获得的，这不是贫穷是什么，吃饭连筷子都不用，就连食物的调味料都只有食盐一种这不是落后又是什么？一圈下来，新鲜感也就过去了，回到房间，通过比划告诉在他身后寸步不离的女孩自己要休息，打发对方走后关上了门。白杨很肯定这里的人没有监控摄像头之类的东西，在房间里就闪身回到了地球那边。回来不到一分钟，他手机就不断的响起提示声，一看自己老爸居然打了十多个电话给自己，还有一个不认识的电话以及一条短信。以为出了什么事儿的白杨立刻拨通了父亲的电话，这边这会儿是早上八点左右。“喂，老爸，找我什么事儿”？“臭小子你搞什么，第一天搬出去就给我玩消失”？听老爸还有精力埋怨自己白杨就放心了，平静下来说：“我昨儿不是给你们发短信了嘛，第一天上班，和同事出去吃饭，喝了点酒，回来就睡了，对了老爸你找我什么事儿”？白建军再度埋怨了几句，然后语气一变带着点不好意思的语气说：“咳咳，臭小子，那什么，那种酒你还有没有”？“啥”？白杨没反应过来。“就是你前天晚上拿给你妈准备让她帮你化验的那种‘猴儿酒’，你还有没有”？白建军提高了语气说。“什么意思”？白杨依旧没拐过弯来。白建军组织了下语言继续说：“是这样的，你不是说那种酒是你乡下同学偶尔得到的猴儿酒嘛，我一好奇就给喝了……”。“然后呢”？“什么然后，直接告诉你吧，酒很好，喝了浑身舒坦，人都年轻了十几岁一样，咳咳……小孩子问那么多干嘛，就是说酒被我喝了，没了，想化验你得再送点回来”！白杨完全没有在意自己都大学毕业了还被称为小孩子的事情，反应过来的他顿时一头冷汗忐忑的问：“老爹，那东西怎么能随便喝，你老人家没事吧”？他可不会忘记自己喝了一碗鼻血直流不省人事的情况，自己老爸喝了万一有个好歹他将追悔莫及！“能有什么事儿，好着呢，你直说你还有没有吧”“得，你是大爷，我这儿还有点，你在家不？我这就送过去，唉对了，老妈还没上班吧这会儿？让她等等……”。听到老爹没事白杨就放心了，说完也不等白建军回答就挂断了电话。自家老爹喜欢喝点小酒这毛病就改不过来，没检验过的东西都敢喝白杨也是服了。挠挠头，想找个东西再装点送回去，却找不到容器，直接出门骑摩托车到超市买了瓶矿泉水，然后反应过来，把洗簌用品也一并买了。回到别墅，矿泉水喝了半瓶喝不了了，倒掉，从酒坛子里装了一瓶，风风火火的往家里赶。到家之后父母正吃早饭呢，当仁不让的混了一顿。完了这才拿出矿泉水瓶装的碧绿色酒液，找到上次的水壶，果然是空的，倒了一些进去交给甄国萍说：“老妈，这是帮忙化验的，你可不能给老爸喝了啊，我那儿也不多了”。“你老爸啥德性你又不是不知道，听到猴儿酒整个人都不好了，前天你走后乘我睡着了偷喝的”，甄国萍一句话就出卖了白建军。白杨“……”将剩下的也全部交给老妈手中，白杨告诫道：“老妈，这东西没有经过检验的，不知道能不能喝呢，你可得看好了啊，至少得结果出来再给老爸，而且尽量少喝，要是喝出个什么好歹我可就欲哭无泪了……”。“臭小子我还不知道好东西不能贪多的道理”？白建军在边上没好气道，但一双眼睛就没移开过装有酒液的矿泉水瓶。甄国萍冲着白建军扬了扬手中的矿泉水瓶，直接带走一转身出门上班去了。“唉……？唉……！唉……”见甄国萍直接带走了，白建军张嘴一个叹息愣是整的抑扬顿挫。“爹啊，亲爹啊，都是为你好，不明白的东西真不能乱吃”，白杨看着白建军无语道。白建军白了白杨一眼，接着表情一变，挤眉弄眼的说：“臭小子，你老实交代，你那儿还有多少存货”？“你想干嘛”？白杨脖子一缩。白建军往沙发上一靠，下巴一抬说：“说吧，臭小子，想要多少钱”？白杨仰天长叹，这真心不是钱的问题，纠结道：“你看着办吧……”说话的时候白杨心中琢磨，情况不对啊，为毛自己和老爹说话的时候总是离不开钱这个字呢？一定有哪里不对……“等下划给你，臭小子，你也别怪你老爹我贪杯，那玩意真的是个好东西，喝了那么点人都仿佛年轻了十几岁，前晚我……你知道个屁”。说着说着白建军在白杨后脑勺拍了一巴掌扬长而去。留下一脸懵逼的白杨。“我怎么了我就？你啥都没说我啥都不知道好不好”？摇摇头，掏出手机点开那条短信，是万宝阁拍卖行发给他的，让他有兴趣的话可以参加他们秋季拍卖会亲眼看到自己的人参拍卖，确认的话会有人给他送邀请函，另一个未接电话也是万宝阁打的。白杨直接回了没时间三个字，接着一条短信过来，却是他老爹为了从他这里长期供应那种‘猴儿酒’给他打了一万块过来……完事儿回到了租住的别墅，接着他又返回‘那边’的村子。想要从头开始学习一门全新的语言，而且是在没有老师正确教导的情况下，最好的办法就是身处那样的语言氛围中去，白杨觉得自己接下来一段时间恐怕大多都会泡在这个村子里了……（求推荐收藏啊亲们）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 ‘黄金屋’",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860471.html",
		"content": "    重新回到‘野人村落’的房间后，瞎忙活一通的白杨发现自己居然困得不行，毕竟不知不觉二十多个小时没睡，干脆把床上柔软的毛皮一拉盖身上挺尸……一觉睡醒神清气爽，看了下手机上的时间他发现自己足足睡了将近八个小时，可他透过窗户看外面的天上，悲哀的发现白晃晃的太阳也才稍微倾斜了一些。“这边白天的时间到底多长啊”？揉了揉脑袋的白杨嘀嘀咕咕的开门，也没注意脚下，碰到个什么东西一下摔个大马趴，然后他就感觉自己扑倒在了一个柔软的东西上，鼻子中闻到的是一种不知名植物的淡淡香味。四目相对，大眼瞪小眼，没有尖叫也没有耳光，尴尬的气氛仿佛定格。“你怎么蹲我门口啊……”手忙脚乱的站起来，白杨语气有些不自然的说，尽管对方听不懂。刚才下意识的触碰感觉貌似挺不错？那白杨至今还不知道叫什么名字的女孩眨了眨眼睛，从地上站起来，嘴里叽哩哇啦的说着什么一边伸手比划。连蒙带猜好一会儿白杨才明白她的意思，在自己睡觉的时候她怕自己醒来找不到人，就一直在门口等着，然后蹲下就迷迷糊糊的睡着了，最后就是白杨开门被绊倒扑在她身上。“这不是重点好吧……”白杨嘴里嘀咕，话说虽然我不是故意的，但你依然被我占了点便宜的说，给点反应好不好，你这样让我一点罪恶感都没有……呸呸……想什么呢……带着复杂的心情，白杨一通比划，明明一句话就解决的问题，愣是让他抽风似的半天才让对方明白自己要她带着自己去找那白胡子老头。找到白胡子老头的时候，白杨心说还挺会享受晚年时光的，树梢上搭了个软兜晒太阳，风一吹摇摇晃晃比任何摇椅都舒服。然后又是一通跳大神似得比划加上对方压根就听不懂的语言交流，白杨这才让对方明白，自己想在这里多留一段时间，老住他家挺不好意思的，能不能请村民门帮忙给弄个小屋什么的，当然，他会付相应的报酬。这也不是什么大事，明白了白杨的意思白胡子老头还挺高兴的，叽哩哇啦一通，白杨猜测对方回答的应该是木有问题……接着一直跟他身边的女孩貌似也明白意思了，比白杨还积极，飞快来到地面用好听的声音叽叽喳喳大声不知道说什么。接下来白杨傻眼的看着，知道了什么叫做野蛮人的效率。一二十个大块头很快集结，扛着大刀进入丛林，不久后远处的树林传来了一阵大树倒地的声音，一根根直径两三米的粗大树干没多久就给抬了回来。木屑纷飞，粗大的树干被大块头用蛮力劈成厚厚的粗糙木板，在木板上的一些地方刨个坑开个缺口什么的，然后拿到一颗大树上安放，正好卡在粗大的树枝上，一块块木板并排，树上先是形成一个木质平地，接着一块块木板拼接，小屋的样子就出现了……前后不到两个小时，一个至少有八十个平方的三间崭新小木屋就出现在了树上，看得白杨是一愣一愣的。接着他鬼叫一声，风风火火的跑地上的‘工地’，拿起一块木屑，先是看了看纹理，然后闻了闻味道，再捡起地上的一棵新鲜树枝仔细观察后，他一屁股坐地上了，看着不远处离地至少三十米的崭新小木屋傻眼。“所谓的黄金屋差不多也就这样了把，全部都用小叶紫檀盖的房子，这得值多少钱”？来这里之前白杨就专门查过资料的，这会儿他无比确定自己的木屋完全是这种木材建造的，这种木材不但是珍贵的木料，其散发的檀香味有着提神醒脑的作用，而且还防虫蛀什么的，总之就是好处多多的好东西……“难怪村子的房子里这么热的天几乎看不到讨厌的蚊虫……”白杨茫然的打量着村子里每一栋树屋，仿佛看到了每一栋看似简陋的树屋都在闪烁金灿灿的光芒……再一看那些一脸疑惑盯着自己的大块头野蛮人，白杨觉得他们每一个都浑身散发着辣眼睛的土豪气息……“有一套黄花梨木小叶紫檀打造的家具就富豪土豪神壕了？老子现在房子都是纯小叶紫檀打造的……”！白杨已经不知道怎么形容自己的心态了，这边丛林里简直到处是黄金啊，就看勤快不勤快去搬了。“冷静，冷静，什么东西太多了也就不值钱了……冷静个屁啊……”回过神来的白杨，跑到一个提着大刀劈材一样劈檀木的壮汉身前，手舞足蹈的一通比划，好不容易对方明白白杨的意思，带着人又跑树林去了，不久后又抬回来十多根两三米米粗的檀木……“从网上查到的资料说，檀木这种木材很不容易长大，而且长大了也容易空心，可为什么这边的檀木长这么粗壮呢”？围着新鲜的檀木，白杨皱眉沉思，撅着屁股数了数实心檀木的年轮，算了，密密麻麻的看着眼晕，目测最少是两三百年以上的，他只能将这边的檀木能长这么粗壮归功于环境因素。在白杨的比划指挥下，新砍伐回来的粗大檀木被一帮只长肌肉不长脑子的大个子粗暴的劈成了三米长的方子码放在阴凉的地方，没多久就堆了一堆。他可没有傻到将完整的檀木弄地球那边去，直径超过八十公分的普通树木在那边都是古树了，自己把这么粗壮的珍贵檀木弄过去妥妥的想吃枪子。“04年的时候，‘啊三’那边的特级小叶紫檀报价在五十万到六十万之间一吨，现在应该更贵点，这里怎么着也得二三十吨了吧，岂不是说我等于白捡了几千万？代价是随便弄点什么东西忽悠这帮大个子！而且要是能加工成成品的话，价格恐怕还得翻十倍……”看着一堆新鲜的小叶紫檀木方，白杨一阵阵发愣。别看一些个紫檀手串都得卖几万几十万的，但人家那是加工出来的成品，而且大多是炒出来的，其实真正的原材料远远没有想象中那么值钱。仔细琢磨了很久，白杨悲哀的发现，如果自己不想从新开一个家具厂做家具的话，弄珍贵木材过去卖纯粹就是一件吃力不讨好的事情，大头都给别人了。“算了，估计这些木材差不多能把老爹的口袋掏空了，等他把这些木材弄成成品卖出去后我再给他弄一批再把他的钱掏空”！白杨就这么愉快的决定了，至于和别的家具厂合作？想多了，那叫资敌，他脑残才会那么干，有那功夫还不如在这边想办法搬运点萝卜哦不，人参过去卖钱呢。同时白杨还有自己的打算，早晚他要接触这个世界外面的人的，到时候万一有高明的木匠什么的，老子在这边开个家具厂，直接做成品拿过去卖，你管老子哪儿来的，爱买不买！平静下来，一抬头白杨发现天边白晃晃的太阳都快下山了，一拍脑门风风火火跑村外转了一圈又回来，观察了一下头天做的标记。“这个世界一天的时长居然差不多五十个小时了，相当于地球的两天还多，这边有年月季节这些划分方式吗？估计在这边呆久了真心不知道地球那边是何年何月了……”。回到村子的白杨嘴里嘀嘀咕咕，天色暗淡下来的时候，回到属于自己的小屋，傻眼的发现，不知道什么时候，一应简单的生活用品差不多都置办齐了，就见那一直跟着他的女孩欢快的忙前忙后。“什么情况？要和我住一起的节奏”？看着女孩在整理床铺，白杨直接懵圈了……(求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 检测结果出来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860472.html",
		"content": "    “你回来啦”，听到身后的动静，女孩转身看着白杨笑颜如花的说。然而她说的话听在白杨耳中根本就是一堆乱码。不知道说什么的白杨笑着点点头，开始打量起木屋。结构很简单，地板直接铺就在大树粗壮树干上，墙壁也是拼接的木板，房顶还是木板……然而值得称奇的是，木屋没有用到一颗钉子，整体对于白杨来说完全就是一个神奇的结构拼接。最主要的是，整个木屋都是奢侈的用小叶紫檀木做的，闻着空气中淡淡的檀香味就让人神清气爽。三间屋子一字排开，右手边应该是厨房之类的地方，木框内填充泥土打造的灶台还没有干，用木桩整体抠出来的大木桶已经装满了水，神奇的是锅碗瓢盆都已经准备好了。白杨发现厨房后面还有一个门，出去之后是一个靠墙的木槽，一根长长的竹管连接到村子中间上空的大水箱，清澈的水哗啦啦的流在木槽里，然后顺着一个竹管进入了边上的一个‘小房间’。小房间打开一看，好吧，居然是厕所，中间一个砖头大的洞，下面是一根竹管连接到了村子的‘主下水道’……“整得挺先进啊，难倒这就是所谓的生存智慧”？看着树屋的结构布置，白杨啧啧称奇。总的来说，对于这个屋子白杨是很满意的，唯一的一点瑕疵就是太粗犷了，毛刺都没打磨，万一扎到自己怎么办？“这些家伙估计是忽略了我并没有他们那么那样皮糙肉厚……”。中间的屋子里摆放了几张结构简单的座椅，卧室里的床上已经铺好了厚厚的皮毛，居然是一张完整的虎皮……当白杨看到那女孩抱着一些柴火上来，围着灶台生火准备烤肉的时候，白杨怀疑这样真的不会把房子给烧了吗？“重点是只有一张床，那女孩貌似打算赖上自己了”！面对这个问题白杨直挠头。不久后他又大爷似的在女孩的伺候下饭来张口的吃了一顿烤肉，没办法，你还不能拒绝，你拒绝人家就哭……饭后在卧室里，又是几个小时四六不通的语言学习，白杨再次记住了十多个饶舌的发音后，狠心的拒绝了对方陪睡的要求将其客气的请出门外。然而让白杨傻眼的是对方貌似早有准备，眼泪吧啦好似丈夫不给上床睡的小媳妇一样拿出一张兽皮扑在了‘客厅’的地板上……“你自己有家的吧，这样下去我这单身狗根本把持不住啊”。关上房门背靠门上白杨小声嘀咕。来到窗边，透过树叶看着天上的三个月亮，饶是他已经见过多次也心中莫名震撼，若不是强忍着他都想用手机拍下来拿那边放网上去了。“总会弄明白这个世界到底是个什么鬼地方的”再次看了一眼天上的三个月亮，白杨关上了门窗消失在了这个世界。回到地球这边租住的别墅，看着卧室里的柴油锯子白杨直挠头，这玩意买来愣是到现在没给用上……发愣的功夫，手机传来了一连串的未接电话提示声，掏出手机一看，白杨顿时头皮发麻，老妈起码给自己打了三十个电话！“老妈，什么事情”？电话接通的第一时间白杨孙子一样小心翼翼的问，一是怕家里出什么事儿，再一个是三十来个电话自己都没接，可想而知老妈得多生气。“臭小子，限你十分钟内麻溜的给我回家”嘟嘟嘟……看着挂断的手机，白杨茫然了，听老妈的语气不像是出什么事儿的样子，可如此火急火燎的让自己回家是几个意思？风风火火下楼，骑上摩托车往家赶。到家后，开门一看，嚯，难得的在这个点父母同时在家，不过老爹老妈一副三堂会审的严肃表情却让白杨心头发紧。脑海中快速回忆了一遍自己最近的所作所为，发现没有做什么人神共愤的事情白杨也就稍微安心了那么一丢丢。“老爹老妈你们这是干嘛呢”？“你给我坐那儿”，甄国萍伸手一指对面的沙发。白杨小心翼翼的坐下，发现自家老爹悄悄的对自己挤眉弄眼，彻底放心了，没事！于是他坐着不说话，就等着老妈的下文。“儿子，你老实告诉我，你那种碧绿色的酒液到底哪儿来的”？甄国萍死死的盯着白杨问。下意的挑了挑眉，白杨硬着头皮说：“什么意思？那什么，我不是告诉你们了嘛，是我一个乡下同学在大山里偶尔弄到的猴儿酒寄给我了一些”。“真的”？“必须的，我骗谁也不能骗你不是”，白杨就差发誓了，接着试探性的问：“老妈你问这干嘛？没出什么事吧”？“出事？小子我告诉你，事情大发了，哼哼……”一脑门冷汗，白杨问：“出什么事儿了”？“小子你给我听好了，有那种酒的事情你最好给我烂肚子里，谁都别提知道吗”？“不是，到底怎么个情况啊，老妈你可得给我说清除了，要不然我心里没底”。甄国萍的表情缓和下来，有些得意的说：“小子，实话告诉你吧，今天我拿着你的那种酒找学校实验室的研究生检测，你猜结果怎么着”？这都什么时候了还买关子……白杨内心是崩溃的。“检测结果出来了，分析出里面蕴含大量对人体有益成份，氨基酸……”“停，老妈你直接说我能听得懂的，那些名词我听着头疼”，白杨果断打断了甄国萍。白了儿子一眼，甄国萍从茶几上拿起一张纸挥了挥道：“就是说，检测出那种酒是好得不能再好的东西，长期服用的话，能逐渐改变人的体质，差不多和所谓的脱胎换骨没什么区别了，懂”？这也太直白了……眨了眨眼，白杨再问：“那没毒吧”？“有毒，而且是剧毒，里面有十多种大补的珍贵药材成分，人体的承受能力有限，喝多了能给活生生补死，你说毒不毒”？甄国萍没好气道。难怪那帮野人长那么壮，这估计是其中一个原因，心中嘀咕的同时，白杨眼睛发亮，这岂不是说自己要是长期服用的话，就能摆脱这副相对那帮野人来说弱鸡一样的身躯了？“那每次喝多少才是安全范围”？白杨问。“根据体质的不同多少也不一样，一天喝一次，保守的话每次不超过三十毫升是安全范围，儿子，我知道你在想什么，不过我要告诫你的是，如果你光喝不运动，保管几天就得补成个大胖子，还有，我也不管你哪儿来的有多少，自己留一半，另一半麻溜的给我送回来，我们也年纪大了，吃你点好东西补补，这不过分吧”？“一点都不过分”，白杨使劲摇头，不过却心道后面部分才是你要说的重点吧？想喝你早说啊，给你弄来每天当水喝都没有问题，我是你儿子，就该孝敬，至于如此郑重其事么。放心下来他有问：“那老妈你刚刚说的出事了是什么事”？“还不是那种酒给害得，检测结果不知道怎么就被学校的几个老教授知道了，满世界打听这种酒的来历呢，那帮老人家惹不起，每个人脑袋上都挂着无数个头衔，那边我给你糊弄过去了，你自己别到处嚷嚷就行”。原来是这事儿，难怪老妈那么严肃，白杨不是笨蛋，这种东西本就不应该出现在这个世界上，尤其是对人体如此有益的情况下，开发价值几乎突破天际，想不引起注意都不可能。还好老妈有先见之明给挡回去了。“我这还小胳膊小腿的，还是低调点的好”，白杨心中告诫自己。老妈的事情说完了，但他的事情还没完，目光转向了自家老爹……（求推荐收藏打赏，新书期间大家帮忙顶一顶）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 父子谈生意那点事儿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860473.html",
		"content": "    “你看我干嘛，还不快去拿那什么猴儿酒”？切身体会过‘猴儿酒’效果的白建军显然有些急不可耐。这都什么父母这是……心中无语的同时，白杨看着老爹纠结了片刻说：“老爸，你也知道，我现在在搞贸易对吧”？“然后呢？你小子有什么屁就赶紧给我放，我一看你表情就没好事”，白建军没好气的说。“什么就没好事了，我这次可是给你送来一桩天大的好处，你这态度，不想听我还不想说了呢”，白杨郁闷道。没办法，爷俩这说话的风格延续了一二十年了，是没法改过来了。然而白建军还是无所谓的丢出说吧两个字，他太了解自家儿子了，作奸犯科的事情是从来不干的，但你要说他能做什么好事纯粹是做梦。“你老人家就不能认真点啊……，事情是这么个事情，说来话长那么我就长话短说了，我们公司有一批进口的珍贵木料，你有没有兴趣拿下”？白建军听这话，一脸鄙视的看着白杨说：“我就说你这小子一开口就没好事，这刚上班呢就准备坑爹了，肯定是看着别的同事业务出众羡慕了吧，没办法找老爹拉业务来了”？摆摆手阻止了一脸便秘想要说什么的白杨，白建军继续说道：“原则上以后这个家的一切都是你的，在你事业刚起步的时候作为你爹我是无论如何都要支持的，坑就坑吧，可别坑得太狠”！“……”白杨看着灯泡茫然，这算怎么个事？不过从内心讲，他还是很感动的，无论如何父母永远的向着孩子，哪怕自己被坑了也无所谓，只要孩子能在别人面前抬起头来……但事情不对啊，白杨发誓他绝对是来送好处的！“你们爷俩谈吧，我做饭去了”，甄国萍对这些没兴趣，丢下这样一句去了厨房。“爹啊，我们公司真的有一批进口的珍贵木料，你是做家具的，我就琢磨着你应该用得着，你要是怕我坑你我卖别人好了”，白杨叹息道。当然，卖别人是不可能的，哪怕搁那边烂掉。“什么木料”？白建军说完这几个字的时候喝了口茶。“小叶紫檀，嗯，大概有几十吨吧”噗……，白建军一口喷了，指着白杨咳嗽半天愣是没有说出话来。好不容易把气喘匀了指着白杨鼻子说：“你个败家子，坑爹也不是这么坑的，几十吨小叶紫檀你卖给我？我觉得你还是直接把这个家接手得了，然后咱一家三口上街要饭去”。“什么意思”？白杨嘴角抽搐。“意思是说老子没那么多钱，买不起，懂了？开始我还寻思着有个几吨普通木材什么的我咬牙给你买了，没想到你小子狠呐，要一下子坑死我的节奏”！听到白建军的话白杨心中偷着乐，以往老爹都是一副老子不差钱的样子，难得看到他吃瘪，不疾不徐的喝了口茶说：“老爹你钱不够这都不是事儿，我可以做主以市场最低价给你，再不行我还可以给你打折哟，别瞪眼，还不行？分期总可以了吧，这好事儿也就我能给你老人家，别人想都别想”！听到白杨这样说，白建军也就放心了，看都不看白杨一眼鄙视道：“老子算是明白了，你丫就是个骗子，忽悠你爹好玩吗？这好事能轮到我？你以为那家公司是你开的啊”。白杨心说差不多吧，不过有个毛公司，老板加员工就我一个！然后在心中组织语言怎么说。他一开始就料到没那么容易把木料糊弄给老爹，然而现在看来岂止是不容易那么简单，首先老爹不相信，然后还是老爹不相信……“这么着吧，赶明儿我把木料直接给你拉厂里去，你觉得能要就要，不要我给转身拉走如何”？这是白杨能想到最简单粗暴的办法了。“我越发觉得你小子就是个骗子，你老板能让你这么胡闹？还小叶紫檀呢，恐怕也就压缩木板也不能这样的……”，白建军依旧鄙视。“那你就别管了，反正我到时给你弄过去，嗯，就这么愉快的决定了，那什么，我先走了，拜拜了您呢”。丢下这样一句话白杨就起身开溜，多说多错，一个谎言要无数个谎言去补充，他上鬼地方去弄个什么贸易公司来和老爹交易，随便租个大卡车给他木料拉过去完事，不要我当柴烧！“唉唉，你小子别忘了那种酒……”，背后传来白建军的告诫。“忘不了，到时候给你一并带过去”。挥挥手，关门跑路。骑着摩托车夜色下往租住的别墅那边赶，路遇几个小屁孩玩机车飚车，想邀请他参加，压根就不待搭理的。一个路灯稀疏的路段，边上几辆机车轰鸣，白杨心中郁闷不已。“几个孙子还没完没了了是吧，老子吓不死你，反正丫又看不清”！嘴里嘀咕的同时，白杨一把将摩托车刹车踩死，唰一下消失在夜色下……嗡嗡嗡……砰砰砰……面对莫名其妙消失的白杨，几个小屁孩惊慌失措没反应过来，噼里啪啦的摔了一地。“妈呀，鬼呀……”几个孙子爬起来跨上机车狗撵似得落荒而逃！一分钟后，白杨骑着摩托车再次出现在原地，看着地上的碎片，撇撇嘴扬长而去，从此这条路段就流传出了闹鬼的传说，那帮小屁孩晚上再也不敢来这里飚车了……回到租住的别墅，白杨直挠头，自己接下来干啥来着？这边入夜不久，那边也是晚上，搞不好晚上的时长比这边更久，自己又没有睡意，一拍脑门，得，先把正事办了吧。上网搜索哪儿有租那种大卡车，再次感谢万能的网络。这个不难找，很快他就找到了一个私人租车电话，打电话过去，对方还不耐烦说这都晚上了，但听到白杨说一万块租用一辆大卡车一天时间顿时表示随时恭候……钱能办成的事儿都不是事儿！“这一万块没了我就彻底破产了，不过我就不信给老爹把小叶紫檀拉到厂里他能不要，到时候就有钱了”！心中一琢磨，这事儿能干，转身骑摩托车出门，先到取款机上取了一万块，然后他看到银行卡的余额只有三位数差点没掉眼泪……来到约定好的地方，郊区一烧烤摊，路边到处都是十来个轮子以上的大卡车，电话打通，一个一身横肉的光头从一烧烤摊站起来冲白杨招手。“兄弟喝点”？对方打量白杨说。“杨大哥是吧，酒我就不喝了，这不挺急的嘛，我要的车呢”？白杨摆摆手说。之前电话沟通的时候这家伙自称杨彪，这一看的确挺彪的，不过和那边的大块头比起来依然是弱鸡一只……对方挺上道，不过却看着白杨严肃的说：“先给钱，车钥匙给你，我也不管你去拉什么东西，先说好，车要是出了什么事你得负责”！“那必须的，钱给你，车钥匙呢”？白杨果断掏钱，没功夫给他墨迹。也不怕被对方给坑了什么的，全世界那么多人人家就等着坑我一个啊，老子又不是自带仇恨光环的到哪儿都出事。这个过程其实很简单，交钱，拿钥匙，摩托车搁对方这儿，还车的时候取，要玩也可以玩，别给弄坏了就行，不过得给留回去的油。人与人之间的相处其实并没有想象中那么多尔虞我诈，能安稳的过日子谁愿意去玩那些不讨好的鬼把戏？至少大多数人是这样……“现在的年轻人也不知道玩什么鬼把戏”，杨彪看着开走一辆重卡的白杨摇摇头嘀咕，接着双目放光的看向白杨留下的炫酷跑摩……(求收藏推荐）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 月下搬运工",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860474.html",
		"content": "    驾照白杨十九岁的时候就拿到了，白建军的车他经常开，技术还是不错的，只是没有开过重卡，不过原理都差不多，加之晚上郊区空旷得能让鬼开会，倒也不怕出什么事儿。他根本就没考虑过自己的驾照能不能开重卡这个严肃的问题……将重卡开到一个鬼都没有的荒郊路段停下，接下来才是关键！“那边也是晚上，木料在村子里，不过准备木料的时候就让他们放在不起眼的角落了，小心一点应该没问题”。至于那边的木料消失后第二天村民们的反应他压根没考虑过……心中一琢磨白杨有了计较，拔下车钥匙拉手刹后关好车门，绕了一圈来到了车厢里。他租用的是一亮箱式重卡，光轮子就一二十个，拉个四五十吨跟玩似的。从车厢里将门费力的关上，来到最靠里的位置，打量了一下点点头，闪身消失在车厢中，下一刻就出现在了野人村落的木屋卧室里。“还好这边照明匮乏，黑灯瞎火的好干活”，倾听了下静悄悄的村落，白杨满意的点点头。小心翼翼的打开卧室的门，然而白杨却低估了这里村民的警觉性，借着模糊的月光，白杨在开门的第一时间就看到睡在‘客厅’地板上的女孩第一时间坐了起来看着他。“没事你继续睡，我就上个厕所”。不管对方能不能听懂，白杨边比划边心虚的说。女孩不知道叽哩哇啦的嘟囔了句什么就盖上兽皮继续睡了，但黑暗中一双眼睛却是眨呀眨的，心跳还有点快。黑灯瞎火的，白杨悄悄的摸出门外这是想干嘛？答案貌似呼之欲出，女孩有点害羞，有点忐忑，还有点期待……在这种近乎晕晕乎乎的想法中，等了一会儿女孩不但没有等来白杨摸到她身边，反而是听到屋子下面传来了汪汪汪的狗叫声，接着是白杨叽哩哇啦的惊叫。啥想法都没有了，女孩掀开兽皮也不知道从什么地方摸出一根棍子风风火火的出门沿着楼梯来到下面，借着月光她看到白杨正在被狗围困。一声娇喝，两条大狗呜咽两声灰溜溜的跑了，女孩赶紧过去看白杨情况。白杨很狼狈，若不是第一时间跳起来爬到一根晾衣服的树杈上他这会儿搞不好已经成狗粮了，看着下面仰头看他的女孩心有余悸的同时还有点尴尬。“我就是想出来散散步……”，手忙脚乱的下地，白杨尴尬的说，对方听不听得懂那就是另外一回事了。女孩冲着白杨用好听的声音叽哩哇啦的说，白杨猜测对方说的应该是他要出门的话一定要对方陪着……“白天的时候没看到这村子里面有够啊，好家伙，这边的狗都是变异品种吧，个头都快赶上狮子老虎了”！心中嘀咕的同时，白杨也后怕不已，这要是被咬一口还不得去半条命？遇到这种事情你说悲催不悲催？还好的是救星及时赶到……那么问题又来了，身边杵着个人他如何才能无声无息的将木材搬运过去？把对方打晕虽然不失为一个好办法，可问题是白杨估计自己打不过这个看上去很是柔弱的软妹子，如果用电棒偷袭的话白杨估计有很大的几率能成功，但他下不去手……十多米外就是堆在角落的一堆小叶紫檀木方，身边是月下朦胧的美少女，白杨一咬牙一跺脚，拼了！“希望她像平时那么乖巧”心中嘀咕的同时，白杨来到女孩身边，想了想指了指边上示意她过去，这个动作女孩懂了，疑惑的站过去看着白杨。接着白杨走她面前一通比划，见女孩不明白，干脆伸手蒙上了她的眼睛，手放开后女孩眼睛又睁开了，他再蒙上……如此几次后，女孩懂了他的意思，闭上眼睛不说不闹不动，但是呼吸开始急促起来，月下美人睫毛颤抖，别有一翻朦胧的美感。白杨看得差点忘了正事，甩掉心中的悸动，他面向女孩一步一步后退，来到堆放小叶紫檀木板的边上，再小心翼翼的爬到木堆顶上，见女孩依旧没有张开眼睛，抓起一块瞬间消失。回到地球这边的车厢里，将木板随便丢下又闪身回去……女孩没有睁开眼睛，很好，继续！几次之后女孩依旧闭着眼睛乖乖站着，白杨胆子大了起来，隔几次才看一看对方是不是睁开了眼睛。然而不久后白杨就是一身大汗，一半是紧张的一半是累的。虽然小叶紫檀已经被劈成了一块块的木方，可并没有干，每一块都得几十斤重，搬运这玩意虽然不需要他扛着跑，但对于他这个半宅来说却是一个了不得的体力活儿。“我就是个笨蛋，为什么每一次一定要拿起来？只要抓住不就可以了”？心中暗骂自己笨蛋的同时，白杨实验了一下，果然可以，并不需要拿起来，只需要抓住就能带那边去，如此一来效率提高了，他一次可以运送两块，而且速度更快！效率高了的结果就是白杨不停的闪闪闪，一大堆小叶紫檀木方在不断减少，半个小时不到全部搞定，那边重卡的车厢还没装满……完事儿了白杨松了口气，一看女孩依旧乖乖的站在月下，但嘴巴却不知道什么时候撅起显得有些幽怨……“没事了，回去吧”，白杨走过去说。对方没反应，这才觉得对方是听不懂自己在说什么，想了想伸手给她把眼睛扒拉开。这一伸手不要紧，对方居然扑他怀里开始呜呜的哭，浑身都在抽抽显得无比伤心……这就尴尬了，弄得白杨手足无措，我又没欺负你你哭啥啊，整得我好像对你做了什么人神共愤的事情一样……就当他是个‘妹子’吧，白杨心中暗道。伸手轻轻拍打女孩的后辈边安慰道：“乖啦，别哭，再哭就不好看了，你说我也没对你怎么样不是，再说，咱们语言不通，你要表达个什么意思我也不懂啊……”尽管对方听不懂，但白杨四六不通的安慰了半个小时，对方总算是平静下来了，然后低头无比失落的在前面走……什么意思反正白杨是不懂的，挠挠头跟在后面。回到树屋后，女孩躺地上盖好兽皮卷缩着睡觉，白杨无比纠结的回到房间，关门后想不明白对方这是怎么了，叹息一声再次消失在这边。回到重卡上，看着才乱七八糟装满的半个车厢木料，在他眼中这些可都是钱！关上车厢来到驾驶室把门关上，掏出手机看了看时间，这才晚上十二点多的样子，把闹钟设置成早上八点，他回到树屋那边睡觉。然而耳边女孩呜咽的哭泣声却怎么都挥之不去。“这算个什么事？看样子那女孩是赖上我了，可问题是她为什么这样我压根就不懂，这边是个什么风俗情况我根本就不知道，啥想法都不敢啊……”脑袋里面乱七八糟的想着，白杨怎么都睡不着……（求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 儿戏般的交易",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860475.html",
		"content": "    当白杨被闹铃声吵醒的时候，因为时长的缘故，这边依旧是漆黑的夜晚，只是月亮已经在天上倾斜，显得夜色更浓。拿起手机一看，地球那边已经是早上八点了。关上闹钟，白杨发现门外依稀有些许动静，他知道那是门外的女孩被闹钟吵醒的缘故，没打算解释什么，解释了对方也听不懂，用手使劲的搓了下脸，他闪身消失在这边。很奇妙的感觉，上一秒他还在漆黑的异世界，下一秒他就已经出现在了早晨阳光明媚的地球，人生际遇尽神奇如斯。插上钥匙发动重卡，根据手机导航提示向着父亲的家具厂而去。在白杨的印象中，父亲的家具厂貌似有几间平房，然后是二三十个工人白天黑夜的忙碌，不过那是白杨十年前的记忆了，自从上初中后他就几乎没有去过父亲的家具厂……当他开着重卡来到父亲家具厂外的时候，表情是傻眼的。印象中凌乱而忙碌的环境并没有出现，首先印入他眼帘的是一溜围墙，透过十多米宽的伸缩门他依稀能看到一排厂房，各种机械轰鸣的声音传来，门口还有保安站岗。“嚯，白大爷不错嘛，不声不响的就弄出了这么大的规模，难怪一天不差钱的样子……”，看着前面的厂区白杨直撇嘴。有点不对劲啊，自己想着帮老爹一把，如此看来，貌似自己真要成为在父亲这里‘拉业务’的寄生虫了？“狗屁，有这一车珍贵木料，足够老爹打造出一堆珍贵家具跻身家具行业顶尖行列的一员了”。心中嘀咕，他发动汽车向大门开去，不出意外的被保安拦下。预料之中的事情，他没功夫和保安大哥脑残的装比，直接打电话给父亲。“老爸，你还记得昨晚我给你说的事儿不？我这东西都给你拉门口来了，你要不要，不要我拉走了啊”。“哟呵，小子你做戏还给我做全套，我倒是要看你玩什么鬼把戏，等着……”嘟嘟嘟……看着挂断的电话白杨撇撇嘴，丢一边，半拉身躯伸出车窗外和人家保安大哥瞎扯淡，在他的一通忽悠下倒是从保安大哥口中套出不少关于家具厂的情况。根据对方的说法，这个家具厂规模还是挺大的，员工上千人，光厂房就十多个，分为原材料加工车间，粗加工车间，精加工加工，接着是生产车间，组装车间，打磨车间，抛光车间，上漆车间等等，而且还有专门的设计部门，接着是什么销售部门，财务部门等等，弄得挺全面挺专业的，反正白杨听了一阵头大。他也就听个大概，也没想加入这个行业和自家老爹抢饭碗，并没有深入了解。不一会儿一个骑着电瓶车的中年人来到门口，和保安交代几句，大门打开，对方招手示意白杨跟上，只是古怪的看了白杨一眼，不明白老板为什么叫自己这个原材料车间的主任跑来接一个开车的年轻人。进入厂区七拐八拐，来到一个吵杂的环境，到处都堆满了各种各样的木头，带着安全帽的工人穿梭，木料切割机的刺耳声轰鸣，叉车托着木料到处跑……第一眼就看着被几个人围住的白建军，白杨停车熄火下车冲老爹招手。“小子你能耐啊，忽悠我都开这么大重卡过来，就冲你这点哪怕你拉来的是木屑我也给你当垃圾收了”。白建军走过来冲着白杨啧啧称奇，他觉得儿子为了忽悠自己可谓是下血本了，也有可能是白杨身后的‘老板’就一奇葩。啥也别说，白杨一挥手说：“自己看，爱要不要，不要我转身拉走”。白建军笑了笑不以为意，招招手让之前围在他身边的几个工人上车去检查。重卡车厢门打开，几个工人上去，前后不到十秒钟，车厢里就传来了一阵惊叹，接着就是一阵‘老板你快来’的大叫……白建军脸色微变，看了白杨一眼急急忙忙的过去，和几个工人低声严肃对话。白杨一脸得瑟的渡步过去，也就隐隐约约听到了一些什么好东西，太珍贵了，是见过最好的小叶紫檀，绝对没错的一些零碎语句。然后就是白建军出现在白杨面前，指着白杨鼻子说：“臭小子你哪儿弄来的”？“我都跟你说了我是搞贸易的了嘛，唉我忙着呢，你到底要不要”？白杨得意道。“要！为什么不要？砸锅卖铁老子也要！小子你告诉我你们那叫什么狗屁公司？老板是谁”？白建军说得咬牙切齿。“老爸你这是干嘛”？“我想去砍死你们老板”！白杨瞪大了眼睛，这什么情况？“造孽哟，那么好的木料，打着灯笼都找不到，就这么胡乱劈成木方，这得浪费多少边角料？边角料的价值也是一大笔巨款啊，败家子，棒槌……”，白建军一翻指天画地。那棒槌就在你跟前……！白杨当是什么事儿，这玩意那边多的是，要多少有多少，边角料只能是柴火的命运。“既然你要就给钱呗”，白杨无所谓的说。白建军一愣，上下打量白杨纳闷的吐出俩字：“给你”？“这不废话嘛，你不给我……咳咳，是这么个事，公司委托我处理一下这些新进的木料，老板要改行做珠宝玉石，财务忙不过来，你先把歀打给我，我会给公司报账的”，白杨一通自己都不信的瞎扯淡。这就不是个谈生意的样子，价格什么的都没有商量好吧？“老子服你了，你小子就给我瞎胡闹吧，哪天我去号子给你送饭一点都不奇怪”，白建军看着白杨生无可恋的样子。接着转身大声说：“叫人来下货过磅”。然后才看着白杨说：“价格怎么算”？“我不是说了嘛，市场价最低，还可以打折的哟”，白杨眉毛一挑。“今年顶级进口小叶紫檀的价格根据运输和产地的不同在八十万到一百万一吨之间，老子也不忽悠你，你带来的这些木料比顶级的还好，价格超百万有的是人抢着要，你怎么说”？“谁让你是我爹呢，给你最低价八十万一吨，然后打折，收你五十万一吨，儿子够仁义了吧”？有这样打折的吗？“……”！白建军看傻子一样看白杨。然后一工人过来说：“老板，统计出来了，木料全部都是超顶级货，一共三十一吨零三百五十斤”。白杨看着白建军说：“谁让你是我爹呢，零头给你抹去，算你三十吨，三五十五……一共一千五百万，给钱”。“你绝逼是老子亲生的，不过我想说的是老子没那么多钱给你，而且东西落我手里谁也别想弄走”！白建军红着眼睛死死的盯着白杨。“这不还可以分期嘛，三期，一期五百万不能再少了，要不然我不好向‘公司’交代”，丫说的也太随便了，一点可信度都没有。白建军更干脆，掏出电话直接打财务说：“刘经理，向xxx账户打五百万，我等下过去签字”！一分钟不到，白杨手机提示有一笔五百万进账，看到上面一连串数字，丫直咧嘴，这就等于中了一张不用上税的五百万彩票了？“老爹你先忙，我闪了”，得到钱的白杨挥挥手，启动重卡扬长而去……“……”白建军风中凌乱，直到白杨都走很久脑袋还晕晕乎乎的，他做实木家具的当然知道白杨弄来的这批木料有多么珍贵，加工出来价值起码翻十倍几十倍，炒作好了价值翻百倍都不是没有可能，然而却如同儿戏一样，这批木料就落入了他的口袋……什么分期什么打折，这根本就是白送，就那木料的质量，报价两百万一吨都有人抢着要，他五百万就得到了三十一吨，跟白捡似得，虽说还有千万的欠款，可他不给钱谁都说不出什么来，合同呢？欠条呢？“这小子……”。最后白建军笑了，知子莫如父，既然白杨敢这么****就一定有把握，做父母的何必刨根问底？谁还没有三俩秘密在身上？不管这些木料是走私的也好是盗采的也罢，进了他的厂区就会改头换面谁都找不到！白建军内心是何等纠结白杨是不知道的，这会儿他差点没乐疯，今儿老百姓总算是有钱了，五百万到手有没有，妥妥的百万富翁有没有？“老爹你就自己瞎琢磨去吧，这也是你我简直白送，万能的网络面前真当人不知道那些木料的价值呢，谁都不是棒槌，要是别人我不让他吐血我改姓，天底下哪有那么好的事情？如果真要有这样的老板任由员工像我一样胡闹，我第一个砍死他……”！（这章修改了几个小时，推倒了上万字，最终定型依旧没有达到心中想要的感觉，纠结……最后求下推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 咋地？碰瓷啊？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860476.html",
		"content": "    把重卡还了，取回自己的摩托车往租住的别墅返回，但走到半道上白杨就停了下来，抬头看着蓝天白云想了半天，貌似自己忘了什么事情？“得，忘带酒给老爹了，估计他也被那些木料冲昏了头给忘了，下次回家的时候再带过去吧……”。想明白了，也就不纠结了，一路风驰电掣回到租住的别墅，并没有急着跑‘那边’去，而是到卧室将装有碧绿酒液的黑泥坛子从床底下给搬了出来。“这玩意真有检测出来的那么好？吃了大补，改善体质，好处多多，但那得加强锻炼吸收才行，可是那样很累的……”。白杨纠结了，想喝这种酒让自己身体壮实一点，但又怕累，而且如果喝酒后不锻炼的话就会被补成个大胖子……！人都是这样，又想身体好又怕累不去锻炼，天底下哪儿有那么好的事情？纠结了半天，他一咬牙一跺脚，累就累点吧，曾经高考都熬过来了，锻炼下身体还能死人不成？到洗手间找了个漱口的杯子，从酒坛里弄出那么一丢丢，因为没有刻度他不知道三十毫升到底是多少，为了保险起见只弄了一口那么点。酒香醉人，一口闷下，酒液一入口，他忍不住打了个哆嗦，浑身毛孔都好似在呼吸，各种舒爽。对于酒，白杨就是个棒槌，尝不出好坏，最真诚的评价就俩字：好喝~！“果酒，酒精含量估计和啤酒差不多，但真心好喝，估计比所谓的鸡尾酒好喝一万倍左右吧，难怪老爹老妈都张口问我要，这玩意喝一口就会上瘾”！闭上眼睛回味，浑身都仿佛被注入了一股清凉的气息，整个身体都要飘起来一样。紧接着白杨就感觉不对了，渐渐的浑身开始发热，并不是那种火烧火燎的热，而是一种由内而外的燥热，最直观的体现就是丫硬了，而且有流鼻血的倾向……为了不变成大胖子，浑身燥热的白杨丢下杯子火急火燎的就往外跑，在别墅区的路上狂奔，一通发泄明明已经大汗淋漓浑身酸痛，可整个人依旧显得精力十足，内心会不自觉的冒出自己能打死一头牛的错觉……“真跑不动了……”瘫倒在草坪上直喘气，休息片刻依旧觉得自己精力充沛，爬起来再跑，再累倒，如此折腾几次他才筋疲力竭。拖着疲惫的身躯往回走，却猛补丁被一出现的老头给伸手拦住了！“老人家你想干嘛？我现在很累，如果你想碰瓷的话等我休息好了先……”看了对方一眼，白杨有气无力的说。老头不高，满打满算也就一米七的样子，身躯消瘦，但却站得笔直，雪白的头发梳成大背头，面色红润看不出年纪，汗衫直筒长裤加布鞋，怎么看都一副高人风范。然而面对白杨的毒舌，对方差点一脚踹过来，你哪只眼睛见我像碰瓷的了？强忍着一口老血没有喷出来，老人看着白杨和蔼的笑道：“小伙子别急，我看你挺特殊的……”不等老人把话说完白杨伸手打断了对方，从身上摸索出一张十块的钞票递过去说：“老人家我也知道我骨骼惊奇，十块钱你拿去，秘籍就不用给我了，维护世界和平的任务还是交给蜘蛛侠钢铁侠蝙蝠侠绿灯行青蜂侠各种侠吧，拜拜了您……”老头下意识咬牙，深吸口气依旧没有放下拦住白杨的胳膊，缓缓呼气保持风范说：“小伙子别误会，我不是骗子……”“开玩笑，老人家你怎么可能是骗子？我觉得你们这行是用生命在演戏的演员……”白杨说得吐沫横飞，但老头双目一瞪，丫愣是一句话卡在喉咙说不出来，那种感觉，就好似不久前第一次在那边遇到野蛮人的时候被对方用冷冰冰的箭矢给指着一样。“听我把话说完”，老头再次变得和蔼起来。下意识吞了口口水，白杨觉得浑身冷飕飕的，僵硬着脖子点头道：“你说，你说，我听着”。“我没有什么恶意，只是想给你把把脉而已”。老头说着，很自然的伸手抓住了白杨的手腕，眼睛微眯沉吟起来。也不知道是被对方的眼神给吓住了还是怎么的，总之白杨的胳膊是怎么被对方抓在手中的他自己都不知道……“奇怪奇怪……”一分钟后老头放下白杨的胳膊皱眉摇头，然后神神叨叨的离去。白杨：“……”什么情况这是？站在原地愣了几分钟都没有搞明白那老头什么意思，直到老头的身影彻底消失不见了，反应过来的他这才眯起眼睛用手摸着下巴沉思。“这难倒就是传说中大隐于市的奇人？出手奇快奇准，瞬间准确的抓住了我的手腕，一双手跟铁钩子一样有力，哪儿跑出来的老妖怪”？重点是对方为毛会莫名其妙拦住自己给自己把脉呢？想不通！带着一脑门的疑惑回到别墅，一身臭汗的白杨痛痛快快的洗了个冷水澡后通体舒坦，啥烦恼都没有了，至于那老头被他记在了心里，总觉得还有和对方见面的时候。为了感谢‘那边’的村民为自己盖房子，他专门跑了一趟超市买了一百包食盐，全部把包装剪开倒在了一个塑料桶里拧着去了那边……之所以送食盐，是因为白杨看到那女孩烤肉的时候居然用的是一坨褐色的盐块捣鼓碎了往烤肉上抹……这个不能忍！就在白杨租住的这个别墅区，那拦下白杨的白头发老头，来到一栋面积足足三千平的别墅后依旧皱眉一脸奇怪。在这套别墅的一个凉亭下，石桌石凳，一头发花白的老头动作行云流水的泡茶，一身唐装的他配合手上的动作愣是给整出一副古意盎然的意境来。那白头发老头走进凉亭中的时候，泡茶的老头头也不抬的说：“怎么着？几年不见来我这里就是为了给我摆脸色看”？白头发老头看了对方一眼说：“没想到几年不见，当初雷厉风行的你居然变成了这样一副温吞吞的老头子，你自己不嫌恶心”？“当初雷厉风行也是身不由己，官场如战场，不进则退，如今退下来了还不允许我磨练一下自己的性子？你看看你看看，当初就是因为我脾气太臭，现在家里的后辈不是逢年过节都没人愿意来看我一眼的”，泡茶老头没好气道。白头发老头摇摇头没说话。“我说你居然也有愁眉不展的一天”？泡茶老头停下动作惊讶的问，在他的印象中那白头发老头遇到任何事情都一副云淡风轻的样子。“刚才遇到一个小伙子，我远远看到他精气饱满，好奇下拦住对方，想给他把把脉，结果对方当我是碰瓷的……”。“哈哈哈，碰瓷的，你？笑死我了……”泡茶老头乐呵一阵，见对方一脸平静顿觉无趣，接着说：“你就为了这个一脸古怪”？“当然不是因为这个，而是我给他把脉后，发现那年轻人精气神饱满得让人惊奇，可他明明一副缺乏锻炼的样子，着实让人费解”，白头发老头一脸想不通。“我还以为是什么，就为了这事儿你郁闷到现在”？“不是，我是在想怎么开口请你帮个忙……”！“……”泡茶老头一脸无语道：“要我帮你什么忙”？“我偶然得知，在这片地方出现了一种很特别的酒，想让你帮我查查来源……”！（继续纠结，这章写了近六个小时……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 三号的花样作死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860477.html",
		"content": "    带着一大桶食盐到树屋卧室的时候，白杨发现天边才微微露出鱼肚白而已。“这时差没谁了，那边可是正午……”天蒙蒙亮，村子已经鲜活了起来，推开窗户，树屋下的空地上，一大群半大小子已经排着歪歪扭扭的队形跟着前面一壮汉哼哼哈嘿的比划。迎着朝阳锻炼体魄，多么热血而励志的画面？瞄了几眼，白杨觉得特无聊，对比过后发现还没他上高中那会儿军训学的军体拳好看……拧着装有食盐的塑料桶打开卧室的门，白杨差点没有惊叫出来，不知何时已经起床的女孩正俏生生的站在门外，一双大眼睛一眨一眨的看着他。完全看不出昨晚哭过的样子！因为不懂这边的风土人情，白杨完全搞不懂女孩的心态，嗯，女孩的心思你别猜这句话被白杨忠实的履行着。冲着对方打了个早啊的招呼，对方理解不理解这不在他负责的范围。女孩只是无声的撅了撅嘴，对于白杨从空空荡荡的卧室里提出一个完全没有见过的大桶居然一点都不觉得奇怪。正常点的都会奇怪好吧？提着食盐，白杨来到厨房，在女孩瞪大眼睛心疼得快要晕过去的注视下，一把将一个木碗里面拳头大的一坨褐色盐块给丢出了窗户……“#￥……%%&**&”女孩站在白杨面前指手画脚叽叽喳喳的说着什么，然而白杨完全听不懂。一把抓住对方的手腕，一看她就是要转身跑出去捡回盐块的样子。阻止了对方，白杨拿起木碗在水池里涮了两下，甩干后在桶里装了一碗白花花的食盐。“以后咱就用这个了”，白杨指着碗里的食盐说。好像有什么地方不对，这个‘咱’说得也太自然了点……女孩完全不懂，在白杨指手画脚的示意下，她伸出两根手指捻起了一丢丢盐粒放在了嘴里，瞬间瞪大了眼睛，明明都被咸得发苦，就是舍不得吐，还把一根食指含在嘴里惊讶无限的看着白杨。这画面，再看不下要出丑，白杨强制转身拧着一桶食盐去找白胡子老头。不知道是不是老人睡眠都很浅的缘故，白杨找到白胡子老头的时候，对方已经坐在一张藤椅上慈祥的着看那群半大小子瞎比划了。对于白杨的到来老头微笑着打招呼，嘴里也不知道说的是什么……又是一翻指手画脚的瞎比划，让老头知道了桶里白花花的粉末是食盐，是对于昨天村民帮忙盖屋子的酬谢，然后连捅一起送给了对方。老头的表现比女孩更激动，抓了一小撮盐粒塞嘴里咸得鼻子眼睛皱成一堆都舍不得吐掉，然后骨头都好似轻了几斤，拧着一桶盐风风火火的跑了……都市里长大的白杨压根就不知道食盐对重体力劳动者的重要性，重体力劳动者如果长时间不吃盐的话，会浑身没有力气，精神状态奇差，骨质疏松什么的，最显著的就是头发会变白……“这边的生活水平是得多么低下，才能让得到一点食盐的村民们激动成这个样子”！白杨差点愁死，如果倒卖曰用品的话他觉得自己能把这里的村民裤底都掏空。朝阳初升，其光浩大，薄雾如烟，露水晶莹，树叶婆娑，草木清香，孩童嬉戏，炊烟袅袅，阳光，树林，清风，欢声，笑语，在这清风送爽的早晨构成了一副宁静安详的画卷。白杨身上没有半毛艺术家气息，对于这一切他只是觉得很舒服，丫百无聊赖的蹲一块大石头上看一帮大大小小的肌肉男各种秀身材秀绝活，完全没有要加入的意思，他那小身板连小孩都比不上，就不丢那个人了。看着看着，白杨就发现，三号野蛮人鬼鬼祟祟的跑自己身边，乘自己不注意‘明目张胆’的把放在边上的电棒给拿走了……“这家伙又搞什么鬼”？接着白杨乐得直抽抽，差点没一头从大石头上滚下去。只见三号野蛮人不知道什么地方弄来一套金属片组成的破破烂烂衣甲，穿在肌肉疙瘩跟钢板似得身上，然后丫有按下电棒的开关往衣甲上怼……这次更惨，金属是导电的，丫直挺挺的躺地上抽抽了半天没爬起来，电棒骨碌碌滚出去老远……“这是得多死心眼才和电棒较劲啊，不过你的探索精神我还是表示佩服的”。一边叹息白杨一边把电棒捡回来继续顿石头上看一帮肌肉男秀身材秀绝活。让白杨百思不得其解的是，这帮村民也不知道是反射弧太长还是接受能力突破了天际，对于昨晚消失的木料，自己带来的食盐以及电棒这些东西居然完全没有一点好奇心，一副理所当然的样子让白杨想破脑袋都想不明白。“大好时光，我却如此无聊的浪费光阴，简直人神共愤”。一边吃着女孩小心翼翼喂食的烤肉，白杨一边在心中发出如此感叹，当大大小小的一帮肌肉男散场之后他就觉得更无聊了。无聊是种病，得治！必须得找点事情做才行，要不然自己得无聊死，看到一帮肌肉男整装待发就要再次进入丛林狩猎的画面，白杨想了想拍拍屁股跑了过去。他没找别人，就找带他来这个村子的三个铁三角野蛮人组合，毕竟和他们熟悉点。一通指手画脚四六不通的瞎比划，好不容易让对方明白自己想要跟去看看的意思。三个大块头嘀嘀咕咕几句也没有拒绝。接着白杨一回头瞪大了双眼，不知道啥时候一直跟在他身后的女孩已经换了一副装扮继续默默的跟在他身后。一身皮甲，皮裤，皮靴，皮护腕将那身材勾勒到爆，虽然一身装扮显得很是有点粗制滥造的粗犷，但一股野性却扑面而来。靴子上插着匕首，腰间缠着软鞭，背上背着弓箭，手中还拧着一把三尺长的冰冷阔剑，差点武装到牙齿了有没有？面对女孩这副装扮，白杨心中一股这妞打自己十个跟玩似的想法油然而生。丫居然不以为耻反以为荣，武力值再爆表也掩盖不了这帮村民生活落后的事实，一股都市青年体验部落生活的优越感油然而生……然后……就这么出发吧，白杨也不是不知道丛林有多么危险，但跟在这几个武力值爆炸的人中间，安全感爆棚有没有？（求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 穿裤衩的大猩猩！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860478.html",
		"content": "    离开村落差不多一公里，前方已经没路，老藤盘亘，林木参天，腐烂的树叶散发难闻的气味，连光线都变得阴暗。到了这个位置，二号野蛮人仿若施展了遁术一样隐没到了树冠之间，若不是确认有这么个人的话，已经可以将其忽略。一号扛着棍子殿后，三号拧着门板似的大刀开路，妹子握着把阔剑在白杨身边寸步不离的警惕着周围。“居然有一种我此刻就是森林之王的感觉是什么鬼……”？心中嘀咕，基本上不用考虑安全问题，白杨一双眼睛到处乱扫，看什么都新鲜，猛然发现所看到的超过百分之九十以上都是自己不认识的！当白杨好奇的想要近距离观察一朵伞一样大的蘑菇时，肩膀一紧，被妹子给提溜着倒退了十多米！“啥情况”？白杨疑惑的看着对方。妹子脚尖一挑，一块拳头大的石头飞向了那朵巨大的蘑菇，就见蘑菇上腾起一小片粉末，周围的植物沾染上粉末，几秒钟的时间就失去了所有的水分变得焦黄干脆……看到这样的画面白杨不但不害怕反而双目放光！“这种蘑菇粉若是弄到手，居家旅行的必备良品有没有”？一号野蛮人从后面来到白杨身前，一脸惊恐的比划，总之要表达的意思就是那种蘑菇比魔鬼还要可怕！“没文化，蘑菇是死的，知道了特性应付起来还不简单？小心一点收集些蘑菇粉，见谁不爽就给他来点……”！白杨觉得他们有些过于激动了，决定以后有机会一定要收集一些带身上！原子弹还危险呢，不照样是每个国家都想收集？远离大蘑菇，继续深入丛林。没走多远，白杨正想靠一颗树上喘口气，又被妹子‘温柔’的给拉开了，只见妹子手中阔剑在树上点了一下，咔嚓一声树干上出现了一个巴掌大小的缺口，密密麻麻的爬出了一片手指头大小的红色蚂蚁！“我们好似绕路吧”下意识的远离树干，白杨转动僵硬的脖子走向另一边说。唰一支箭矢不知道从树上的那个地方飞来钉在白杨脚边，地上松软的泥土分开，一条体长近八米的蟒蛇在地上扭曲翻滚，脑袋被箭矢穿透钉死在地上！一滴冷汗缓缓从他额头滚落，箭矢要是偏一点被钉死的就是自己了，重点是他差点就踩在了那条蟒蛇身上……“什么时候回去啊，这丛林里根本就不是人呆的地方好吧……”！心中无限循环的碎碎念，对于自己跑丛林里来的决定白杨此时是拒绝的，然而来都来了，只能硬着头皮继续往前走。一个小时后，白杨差点崩溃，丛林各种危险，跟走在前往地狱的路上差不多，各种植物碰不得，各种致命毒虫总是出现在意想不到的地方，如果不是几个‘野外生存大师’带着，白杨觉得自己活过十分钟都是幸运女神和自己有一腿……上次在丛林里瞎转悠几个小时没出大事儿，纯粹是因为那些路段被几个野蛮人走过一遍的原因，毕竟他是沿着野蛮人们走过的安全路线在摸索前进。休息的当口，妹子冲着白杨比划加听不懂的述说，她的意思是在这片丛林里，除了他们这种从小长大的土著之外，外面的人进来最终都没有几个能完好无损离开的！大概是这个意思吧……“一方水土养一方人，贸然进入一个自己不熟悉的领域要么头破血流的生存下来要么自取灭亡”。这是白杨心中的总结。他们能游刃有余的生活在丛林里，不知道是先辈们用多少生命换来的宝贵经验！就在白杨心中大发感慨的时候，周围的气氛一下子变得凝重起来，三号野蛮人将大刀横在身前微微低伏，宛如蓄势待发的猎豹，一副如临大敌的样子，而且他脖子上都布满了鸡皮疙瘩。原本殿后的一号野蛮人也来到了前面，将长棍横在身前，双目闪烁身躯在微微颤抖，就连隐藏在树上的二号野蛮人也现身在斜上方，开弓搭箭缓慢扫视周围，双目满是惊悚！女孩一手握着阔剑横在胸前，一手抓住白杨的肩膀缓缓后退，紧张得不行。“什么情况”？被气氛感染，白杨喉咙发干，虽然他是没有感受到丝毫的危险气息，但他绝不怀疑这些常年生活在丛林中的人所展现出来的危机意识。不等白杨弄明白什么情况，就觉得身子一轻，有点腾云驾雾的感觉，眼花缭乱中，他被妹子提着肩膀带到了距离地面起码三十米高的树上！“怎么上来的”？白杨有些茫然，无法想象妹子带着自己这么个一百多斤的人怎么跑树上来的，太快了，他没看清……看着身边紧紧抿着嘴唇双目扫视周围的妹子，白杨的世界观被颠覆了，这确定是那个扑在自己怀里如同可怜小猫一样哭泣的软妹子？不会是给掉包了吧？接着白杨啥想法都没有了，心中一个劲的在想要不要让妹子带着自己再爬高点……远处传来砰砰的闷响，地面在轻微颤抖，噼里啪啦的树枝折断声不断的传来，一头庞然大物正在向这个方向接近！不知何时一号野蛮人和三号野蛮人都已经到了树上，和白杨他们一样，屏住呼吸紧张的看着声音来源的方向。树叶分开，一头大猩猩出现在了白杨他们的视线中。然而，看到那头大猩猩，白杨一脸便秘表情，想笑又不敢笑，憋得好辛苦……那是一头很大很大的黑猩猩，和白杨印象中的金刚有得一拼，膘肥体壮四肢发达好似要爆炸，然而这不是重点，重点是这头猩猩居然穿着一条裤衩，一条不知哪儿来的虎皮裤衩把下身给包住了……大猩猩很大很吓人，一条胳膊就比几人中最壮的一号野蛮人身躯还要粗大，然而穿上裤衩的大猩猩却给白杨一种莫名的喜感，想笑又不敢笑，差点没给憋出内伤。大猩猩明显感觉到了白杨等人，动作停下抬头看了过来。面对大猩猩的眼神，所有人都浑身冷飕飕的，对方一口一个恐怕都不带咀嚼！然而大猩猩只是冲着他们龇牙咧嘴一番，一扭屁股慢悠悠的走了……白杨敢用小丁丁发誓，丫走的时候那表情居然是不屑的鄙视，仿佛在嘲笑他们‘你们都是辣鸡’！居然被一头畜生给鄙视了，忍不住也得忍……直到大猩猩的身影彻底消失在了丛林里，几人这才敢大口喘气，不知不觉一个个身上的冷汗直淌。“这他娘的大猩猩都成精了吧？能做出人性化的表情不说居然还知道穿裤衩了”！危机解除后白杨的脑袋依然是懵的，对于这个世界的了解他估摸着自己还停留在零这个阶段……“大猩猩本身就属于聪明的灵长类动物，长那么大个，有点模仿能力也不是不能接受的吧”？最终白杨以这个不靠谱的理由来说服自己……（求推荐票和收藏支持，新书榜太凶残了）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 一晃而过",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860479.html",
		"content": "    再次上路，白杨发现他们都一副司空见惯的样子，根本没将之前的遭遇放在心上。“是因为神经大条还是因为他们经常在丛林里遇到这样的情况”？关于这个问题白杨注定是得不到答案的。几人换了个方向前进，用屁股想都知道沿着大猩猩去的方向纯粹是找死，沿着大猩猩来的方向估计也不会有任何猎物……所谓兽王出没百兽蛰伏，那大猩猩虽然并不是狮子老虎，但看块头就知道其可怕程度，是以接下来的一段路程，几人基本上没有遇到任何动物！虫子不算……一路下来，一直跟在白杨身边寸步不离的妹子，基本上不说话，警惕性也是最强的，但凡有任何风吹草动，都在第一时间将白杨护在身后，堪比最专业的保镖，永远都站在危险的第一线，无数次将白杨从未知的危险边缘给拉了回来，简直良心！关于被女孩子保护这个问题，白杨内心的感想是……还是说点别的吧……有一个埋藏在白杨心中很久都找不到答案的疑问，那就是这个女孩似乎对自己过于忠诚了，自己不曾给予对方什么，为什么对方会如此全心全意的对自己？他只能将这一点归功于不熟悉这边的风俗所以得不到答案……几人中块头最大的那个一号野蛮人，这家伙比较有意思，他总是能在丛林中找到各种吃的，一双鼻子比狗还灵，无论是隐藏在树丛中的奇奇怪怪水果，还是埋藏在泥土中的植物根茎，他总能找到吃的玩意，反正一路上就是各种吃。丫没被毒死这点白杨表示无法理解，估计对方能长那么大个头和不停的吃吃吃之间存在着某种科学能解释的因果关系……为了自己的小命着想，多次对方拿着奇奇怪怪的东西想要和白杨分享，并且指手画脚的表示那东西真的能吃且很好吃，但白杨依旧敬谢不敏。谢谢你的好意，但是我还不想死……三号野蛮人在作死这条路上估计这辈子是没法回头了。白杨觉得如果用笑一笑十年少来形容的话，自己估计得倒退回前面一百辈子的程度！这家伙的好奇心已经突破了天际，只要遇到个缝隙树洞什么的，丫都会用门板似的大刀捣鼓一下，弄出了不少啼笑皆非的事情。这不脑门上还顶着释迦摩尼一样的满头包呢，那是在捣鼓一个树洞的时候惹出一窝蜜蜂给蜇的……然而丫有意思的并不是好奇心重，而是不长记性，第N次捣鼓一个石头缝隙的时候弄出一条一米多长的蜈蚣差点被咬了依旧乐此不彼！话说回来，正是他这种突破天际的好奇心和屡教不改的性格，才是最好的开路人，毕竟有什么危险他都能第一时间发现不是……至于二号，好吧，对方根本就好似隐形的一样，隐藏在树冠中几乎不露面，对于这种近乎遁术般的丛林隐藏手段，白杨觉得他要是在地球那边的丛林里和所谓的特种兵作战，估计一个人就能灭掉一堆……这是一次难得的丛林生存体验，最终他们以猎杀到一头棕熊而结束了这次行程。猎杀棕熊的过程是惊心动魄的，可白杨完全没有感受到半毛钱的危险，各种无聊！丫距离战场五十米以上，并且身边还有个武力值爆表的妹子保护，如果这样也能感受到猎杀过程的紧张和刺激那才叫见鬼了……简单的说就是他们发现了一头站起来差不多三米高的棕熊，然后二病晚期的三号扔下大刀片子叽哩哇啦的冲过去和棕熊比力气，结果发现自己力气貌似比不过对方，接着他使出了自己的绝学，当初白杨看过的，跑人家背上甩都甩不下来……然后一号过去一棍子抽在棕熊的鼻子上，打得人家眼泪鼻涕直流的嗷嗷叫，最后以二号不知道隐藏在树上的哪个地方射出的一支箭矢从棕熊的右眼穿入而结束了战斗。狩猎过程其实很多时候就这么简单而粗暴，主要是发现猎物的过程比较长，白杨觉得要是在地球上的话最终猎杀过程还得无限缩短，一枪就搞定……大块头一号充当苦力，将棕熊一个人扛着往回走，双腿都不待打颤的……这力气没谁了，白杨估摸着一号要是去干工地的话恐怕很多农民工都的下岗！回去的路要比来时轻松太多，虽然只有短短几个小时的丛林探索过程，但在白杨心中却生出了一种恍如隔世的感觉。“以后哪怕是被人用刀架在脖子上我也不会再进入丛林了”！站在村子大门口白杨在心中如此对自己说，刀架在脖子上怎么了？他可以跑路的……时间就在各种无聊各种蛋疼各种纠结各种麻木中悄悄溜走，距离上次进入丛林一晃眼间就过去了十天时间！这里的十天是指这边的时间，如果按照这边一天接近五十个小时算，地球那边已经过去了二十多天！经科学研究，半个月时间就能完全改变一种生活习惯，不信自己试一试，养一条狗，每次喂食的时候敲一下食盆，保管半个月后你再敲他分分钟摇尾巴屁颠屁颠的跑过来……所以十天后白杨除了语言方面有所欠缺外和这边的村民区别已经不大了。这段时间中白杨差不多都和这边的村民们泡在一起，刻意的观察学习他们的生活习惯以及语言，到现在已经能做到和村民们简单的交流了。这个简单的交流是个什么程度呢，举个栗子。就相当于地球那边和歪果仁‘好啊唷，我吃哟冷，好肚肚……’大概这种程度的交流……然而他和村民们的交流大部分依旧只能依靠比划。越是了解这边村民的生活习惯，白杨就越是体会到他们生活的艰难，丛林，树屋，一切其实并没有看上去那么惬意舒服。村民们每天出去狩猎，伤亡的情况时有发生，他们要正常的生存就必须进入丛林狩猎，而进入丛林狩猎就必定会面对各种危险！这是一个死循环……这边的十天时间，白杨就亲眼见证了三个残疾，六个重伤，以及两个进入丛林后就再没有回来的人……生命是一种奇迹，很坚韧，总能在各种艰难的环境下找到正确的生存方式，同样生命也无比脆弱，一不小心，一条鲜活的生命说没就没了。白杨也曾想过去帮助他们改变目前的生存方式，但想了想觉得不现实，最多只能在小细节方面改善一下。他能从地球那边弄来大量的食物衣物等等东西让他们生活更好更轻松，可那样一来，时间久了，这些人恐怕就会失去进入丛林的勇气，最终结果就是他们勇武不再，恐怕再无法在丛林中生存，只能迁徙出去，进入一个他们未知的生活环境，那将是一个更加漫长而艰难的适应过程！这个村子的人数虽然不多，但已经是一个固有的生存模式，如果白杨贸然改变的话只会得到相反的结果……！（说下大家关心的更新问题，上架前基本上不出意外每天早上十点一章和晚上七点半一章，爆发这个石头不敢保证什么，每一章石头都要修改很久，如若不然的话我一个小时能给你码字三千，但那样的估计上传后就没有人看了，所以理解下，最后求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 老板我又来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860480.html",
		"content": "    人的习惯是很可怕的，白杨惊恐的发现，自己过了一段时间饭来张口的大爷生活后，动手吃饭这一本能都开始逐渐退化了……他浑身骨头都好似被抽走一样爬在桌子上，看着厨房忙碌的身影，就等着一会儿对方过来喂食。小猫，这是白杨来到这个世界第八天后知道的女孩名字，是这个世界的第八天时间。小猫这两个字这边的人一般用来形容老虎！反正白杨是无论如何都没法将老虎与小猫两个字联系起来的，小猫难倒不是喵喵叫着卖萌的那种生物吗？所有哦，白杨觉得女孩的名字应该是虎妞……任何语言，都有一个漫长的演变过程，它包含了一个地方的文化生活以及风土人情，如果不了解一个地方的文化以及风土人情是很难理解那些话语到底是什么意思。地球那边黔话中的幺儿两个字很多时候代表着老婆有几个人知道？脑海中乱七八糟的想着，小猫做好了烤肉端上桌，已经熟悉了白杨生活习惯的小猫在做烤肉的时候已经没有了这边的人那股豪迈的气势，肉被切成小块烤得喷香，就是味道单一了点。“也不知道这边的人用来熏肉的植物到底是什么玩意，熏制过的肉居然吃不厌，顿顿烤肉我吃了这么多次居然都不觉得腻”。心中瞎嘀咕的时候，丫大爷似的姿势都没有换一下，张嘴等着小猫喂食。然而人家美少女小猫没有觉得这有任何不对，小心翼翼的夹了一块烤肉放在白杨嘴里，甚至细心的给他擦拭嘴角的油脂……这副画面到底有多少人想要砍死白杨的？“小猫”白杨抬眼看着对方，小猫这两个字用这边的话发音极其古怪，白杨说得还不是很标准，差不多和地球那边歪果仁说“泥壕”的感觉差不多。“嗯”？小猫眼睛一眨不眨的看着白杨。“没什么，我只是要离开一点时间”，白杨磕磕绊绊的说着边比划。然而小猫听到白杨这句话一下子就愣住了，脸色有些苍白，一双大眼睛看着白杨随时都要掉下眼泪来。“别难过，我还会回来，要不了多少时间的”。“那……我等你”！白杨走得很干脆，回屋收拾了一下背包就出门了。关于小猫为什么会跟着自己这个问题白杨也问过，然而得到的答案让他简直了，小猫的回答是因为她爷爷让她跟着白杨的，这个理由如此简单粗暴！哦，小猫的爷爷就是村子的白胡子老头村长……这让白杨一度吐槽，如此将孙女送人真的不犯法吗？的确是亲生的吗？对于这点白杨真心不知道该说点什么。前面虽然白杨也几乎每天都会回到地球那边，但这次他要办点事情，估计要花费一些时间，所以必须得在村民们眼中离去才行，对于村民们的接受能力白杨是不会怀疑的，可无声无息的离开总会引起不必要的麻烦不是。在小猫恋恋不舍的注视下白杨出门，来到村子空地上的时候遇到了虎子，也就是白杨心中定义的三号野蛮人。看到他白杨又笑了，没办法，这家伙太可乐了，丫一只眼睛红肿，眼睫毛消失无踪，造成这种后果的原因还是这家伙自己作死。头天他看到白杨玩打火机，好奇得不行，借过去研究，对于火苗的出现觉得神奇无比，按下开关的时候丫放到眼睛跟前瞪大眼睛观察，火苗一出……好吧，那画面有点醉人。“虎子，我下次来的时候给你带好玩的”。白杨冲着虎子摆摆手，走向了村子的大门，避开人们的视线闪身消失在了这个世界。回到租住的别墅，地球这边也就早上十点钟不到的样子。脸色笑容隐去，将背包丢在地上，白杨无力的瘫倒在大床上看着天花板一阵发愣，双目很是迷茫。之所以会这样，是因为这几天在那边的所见所闻让他感触根深，那边的村民生活简单而艰苦，但他们是快乐的，从未抱怨过什么，哪怕明知丛林危险，但却一次又一次义无反顾的抱着对生活的希望进入丛林。然而当白杨见到几个因为和野兽搏杀而致残重伤的村民后，内心无论如何都无法释怀，那种眼睁睁看着却无能为力的感觉让他心中很不是滋味。他不是医生，无法用最正确的方式救治受伤的村民，唯一能做的就是给他们打点破伤风青霉素什么的防止感染。“小叶紫檀木料，人参，百果酿，这些东西对于他们来说或许不算什么，但对于我来说却价值千万，是我欠他们的”！白杨觉得自己必须得帮村民们做点什么了，哪怕只是为了小猫无微不至的照顾自己这么一段时间。起身使劲的揉了两下脸颊，打开手机查看自己如今拥有的财富。白杨老爹分期付款的第二次款项已经打到了他的账户上，其次人参的拍卖已经落下了帷幕，拍卖行方面已经将款项给打了过来。抛开拍卖行高达百分之十的抽成和上交的个人所得税之外，人参带给了白杨足足一千二百多万的收益！这个世界富豪实在是太多了，一棵四百多年的人参居然拍卖出了将近一千五百多万的高价！“以后一定要多搬运点没用的东西过来将那帮穷的只剩下钱的富豪口袋清洗一遍”！不这样做白杨都觉得对不起自己……账上两千两百多万的巨款着实让白杨消化了一段时间，那一连串的数字让他看得眼晕。努力让自己的视线从那一连串数字上移开，带上钥匙跨上摩托车出门。七拐八拐，白杨再次来到了那家军品店。老板依旧低头在柜台后面不知道捣鼓什么玩意，听到动静抬头，居然还记得白杨，张口就是一句：“你又来干什么”？“嗨，老板，我又来了”，白杨笑嘻嘻的打招呼。年轻老板目无表情的说：“哥们你哪儿来哪儿凉快去，我这里真的没有你想要的东西”。“你知道我想要什么东西”？白杨惊奇道。年轻老板：“……”“好啦好啦，不和你开玩笑了，这次来是想向你打听点事儿”，白杨自顾自的找了个凳子坐下说，又从兜里掏出一盒烟打开递给对方一根。白杨抽烟的，只是没什么烟瘾，几天不抽烟也能过那种。“你要打听什么”？拿人手短，老板也不好再给白杨摆脸色了。鄙视丫的，也是个老烟鬼，自己跑了几家店好不容易从卖烟的老板那里花高价买来的特供长白山魅力不是盖的。组织了下语言，白杨看着对方说：“是这样的，我想向你打听下，哪里有做铠甲的”。“啥玩意”？军品店年轻老板看着白杨跟看外星人似的，脑袋一下子没有转过弯来。“咳咳，就是铠甲，古代那种上阵杀敌的铠甲，你知道哪儿有卖的吗？，白杨直言不讳的说。“不是，我说哥们，你是想玩渴死噗勒？网上应该有吧”，老板无语道。摆摆手，白杨解释说：“不是网上那些乱七八糟的样子货，我要那些没用的玩意干嘛？我需要的是那种真正的铠甲，战甲，能穿在身上有防御力的那种，最好是纯金属打造的铁甲钢甲之类的，你这里有门路没有”？“不是，我说你到底想干啥”？老板特无语的盯着白杨。白杨眼睛一亮，心道有门！给自己把烟点上，吸了一口很深沉的说：“我准备组建一支冷兵器军队统治宇宙，这个重要的使命就从打造战甲开始，懂？记得给我保密啊……”。（求推荐票收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 熊大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860481.html",
		"content": "    “你咋不上天呢……”？年轻老板目无表情的看着白杨，那表情跟看白痴没什么区别。白杨沉默片刻，再次吸了口烟一副吐露真相的表情说：“好吧，我实话告诉你，其实我是准备组建一只军队去征战异界，杀上九天将诸神踩在脚下……”！“要不要我帮祢叫精神病院的车”？……为什么说实话就是没有人信呢，这个世界都怎么了，人与人之间的信任哪儿去了？“别整那些没用的，哥们你就说有没有门路吧”，白杨一副你看着办的样子。真当白杨吃饱了没事干才跑这里来和对方瞎扯淡呢，打造金属战甲这种事情其实并不需要多么高的工艺，恐怕随便找个金属加工厂琢磨几下都能弄点粗糙货出来，之所以要对方介绍门路，丫就是想刷下脸。一回生二回熟嘛，以后真正的好东西估计还得靠这家伙才能弄到。两人足足对视了有一分钟以上，年轻老板才确定白杨不是在开玩笑，的确想要的打造什么劳什子金属铠甲。一脸无语的翻箱倒柜，最后在一个旮旯角找到了一张名片递给白杨说：“打上面的电话，就说老狼介绍的，其他事情你们自己谈”。白杨笑眯眯的接过名片，并没有第一时间去看名片上的信息，而是玩味的看着年轻老板说：“啧啧，老狼，可以啊哥们，整得跟黑涩会似的”。“没事的话你就请吧”，自称老狼的年轻老板指着门口说。白杨也不以为意，这家伙僵尸脸就没给过他好脸色，起身走向门口的时候却转身冲老狼说：“后面记得叫对方给你提成啊”。老狼头都没抬，还提成呢，就你打造的所谓金属铠甲，了不起几十斤铁皮加点加工费能花几个钱？“有你哭的时候”，白杨丢下这样一句话来到门外。靠在摩托车上，他这才开始打量手中的名片。名片上最上方写着‘巨熊金属加工厂’的字样，中间是名字，写着‘熊大’，下面是电话，再下面是业务介绍，‘承接各种金属零部件加工’。“熊大？什么鬼名字，难不成还给我整一出熊出没不成”？心中吐槽的同时，白杨摸出手机按照上面的电话打了过去，完全没有想到，电话拨通才响了两秒就被接通了。“你好，这里是巨熊金属加工厂”，电话里传来了一个瓮声瓮气的声音。一条壮汉极力压低声音带着点期盼的语气是因为我的错觉吗？“我就想找你们做点东西……”“完全没有问题，我们巨熊金属加工厂设施齐全，绝对能满足你的所有要求，只要你来我们工厂参观一下，绝对能放心将业务委托给我们”！白杨拿着手机，转头看向边上的军品店，他严重怀疑自己是不是被那什么老狼的给坑了，对方那急不可耐的语气怎么都有点像是忽悠人的样子……“我这儿有你们的地址，见面再说”，丢下这样一句话，白杨跨上摩托车，手机搜索路线，发动油门轰鸣声中远去。巨熊金属加工厂在郊区，但白杨越是接近就越是有掉头就走的冲动，越来越荒凉不说，路面还变得坑坑洼洼像是打过仗一样，在他忍耐力差不多到了极限的时候，总算到了目的地。“哟呵，人不可貌相海水不可瓢舀，规模看上去挺大的说”，看到所谓的巨熊金属加工厂，白杨惊讶的挑起了眉毛。围墙围起的厂区占地不下十亩，厂房看上去建立的时间并不长，只是鸦雀无声连个鬼影子都没有是几个意思？机器轰鸣声被什么东西给吃了吗？远远的白杨就看到厂区门口一条狗熊似的壮汉在来回渡步不时的抬头看向远处，当看到自己后丫直接风风火火的跑过来了。饶是白杨见惯了巨人一样的大块头，在见到跑过来的那家伙后都有一种想跑的冲动，对方身高怕是有两米，黑背心大裤衩随时都要被肌肉给撑爆的感觉，尤其是对方身上还有一种让白杨心惊胆战的感觉，仿若一头随时都会发怒的霸王龙一样。“这家伙不会是熊大吧？丢那边去根本就没法和那边的野人区分开来啊，地球上也能出现这种可怕的物种吗”？白杨心中直咧咧，摩托车没熄火，随时都要跑路的架势。那壮汉很自觉的在距离白杨五米开外的地方停了下来，一脸的凶恶却偏偏展现出一副笑脸别提多别扭了。“请问你是白老板吗？我是巨熊金属加工厂的老板熊大”。还真是熊大，白杨心中嘀咕，毕竟是见惯了大块头的心态，很快平静下来问出了心中想问的问题，要不然自己会憋死。“那什么，熊老板，你是不是还有个弟弟叫熊二”？“我没有一个叫熊二的弟弟，我家就我一个，因为从小块头大，所有就叫熊大”。好吧，块头小是不是就应该叫熊小了？“熊老板，你们这儿……有点安静啊……”，白杨打量周围说。熊大憨厚的挠挠头说：“这不是因为没开工嘛，但白老板你可别怀疑我们这里的加工能力，只要有原材料，飞机火箭的零部件我都能给你整出来”！也不怕闪到舌头，白杨再问：“你们工厂的其他人呢”？“额……，目前工厂只有我一个人……，但是白老板你千万不要怀疑我们这里的加工能力，我们这里设备齐全，激光切割机，剪板机，折弯机，数控车床，水切机冲压机等等什么都有，你想要任何零部件我都能给你弄出来，只要资金到位，随时可以召集工人开工，要不白老板先参观一下我们的厂区……”“停停停停停……，你给我等会儿，我就想问一下，按照你这体形打造一套穿戴在身上还不太印象行动的金属铠甲能做吗”？白杨赶紧打断对方的滔滔不绝，虽然对方极其不靠谱的样子，但毕竟是老狼介绍的，白杨心中还抱着一丝希望。“白老板你是在开玩笑吗”？“你看我像是开玩笑的样子吗”？熊大沉默了，一脸纠结，最后一咬牙一跺脚说：“成，能做，就我这体形是吧？你要弄成链甲还是板甲？链甲的话麻烦点，打造甲叶倒是简单，切割机就能一片片切出来，就是连接麻烦点，板甲的话就简单了，弄好模具冲压机能一体冲压成形……”。能开这么大金属加工厂的，白杨毫不怀疑对方能加工出冷兵器铠甲这些东西，这会儿他一脸古怪的再次打断熊大问：“额，熊老板，我能不能冒昧的问一句，你这里是不是没生意啊”？熊大遭受暴击，显然丫也是个不会说谎的，黝黑的脸居然泛红的点点头。“我能问下你们为什么会没有生意吗？这么大个厂子，那么多设备，没道理啊”，白杨追加伤害！“因为客户看到我这个样子都给吓跑了，你是唯一一个没有被吓跑的人，额，工厂开了八个月，一单生意没做，设备全部都是新得……”，熊大居然无比老实的回答。白杨心道你丫笨死算了，就你这样的就不是个谈生意的料好吧，这么大的加工厂都开起来了，招几个业务员能死吗？眯着眼睛，白杨手摸下巴心中活乏开了，在熊大期盼的眼神中突然蹦出一句话问：“你认识老狼”？这句话一出，熊大身上突然出现了一股危险的气息，不说话，看着白杨。懂了，丫两人关系不一般，而且估计都不是什么善男信女！难怪了，一个开军品店对顾客爱搭不理的，一个开加工厂一单业务都接不到，丫两人都不是什么当老板的料，臭味相投说的恐怕就是他们！“熊老板，我能冒昧的问一下，你这加工厂开起来一共花费了多少钱吗”？“你什么意思”？白杨话题转换太快，熊大有点没有反应过来……。（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 打造钛合金铠甲！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860482.html",
		"content": "    “字面上的意思……”白杨笑着说，心道这熊大难不成光长肌肉不长脑子？人话都听不懂了？熊大挠挠头，虽然不明白为什么白杨会问这个问题，但还是回答道：“厂房，地皮，设备等等，一系列加起来，前前后后差不多花了五千万的样子……”。白杨表情一僵，算了，还是说点别的吧。原本他还以为不过就只是个金属加工厂而已，看对方也没啥生意，自己兜里有钱，干脆买过来自己玩，不过一听五千万暂时还是算了，卖了自己现在也买不起。工业很烧钱，白杨见识到了，但怎么看这熊大也不像有五千万的样子……“那什么，如果按照你这体形，打造一套金属铠甲，大概需要花费多少钱”？熊大心道你还真要弄那玩意啊，看着白杨说：“那要看你用什么材料打造了，普通的钢铁倒是不贵，加上手续费收你五万块你看如何”？“五万”？白杨瞪大眼睛，这么贵？都够买一辆面包车了好吧。“其实，还可以少点的，白老板你别急，我给你算算啊，材料费的确不贵，可加工起来麻烦啊，如果你要打造链甲的话，我得用软钢切片串联成甲，这样叠加起来的甲叶做成的链甲能够削弱一半以上的重击，工艺很麻烦的，如果你需要板甲的话，我需要铸模，虽然省时省力了，可模具只用一次我不可能连成本都不收回吧……”，熊大解释道。哟呵，挺专业的嘛，没想到其中还有这么多道道，于是白杨试探性的说：“如果，我是说如果，给我弄成板甲，不过需要用那什么来着，哦，钛合金，对，就是钛合金，用那玩意给我打造铠甲，一套多少钱”？熊大瞪大了眼睛，啥玩意？用钛合金打造铠甲，这是要干什么？虽然牛叉了，可如今这社会没有什么卵用好吧。不过顾客就是上帝，熊大琢磨了下说道：“钛合金很难加工，而且很贵，钛合金板材的话现在市场价是四百元左右一公斤，按照我这体形打造一套铠甲起码得五十公斤钛合金……”“才两万块？这么便宜”？白杨惊讶的打断对方说道。四百元一公斤，五十公斤可不就两万块嘛……熊大无语道：“老板，账不是你这么算的，谁都知道钛合金打造的东西好，航空航天都用那玩意，但是你可知道用这玩意打造东西光加工费就是其本身的十倍以上？你这打造板甲还算简单的，我铸模后用冲压机就能弄出来，如果你要用钛合金加工复杂的零件，光加工费就是材料本身的几十倍上百倍”！好吧，白杨表示对这些玩意根本不懂，烦躁的摆手说：“你直接告诉我用钛合金打造一套板甲多少钱吧”。“至少三十万一套，不能再少了”，熊大报价。白杨伸出手五指张开说：“五万一套……”有这么砍价的吗？“老板你还是去找别人吧，说真的，这价格没有人能做下来，而且我敢保证，你要是去找其他加工厂的话，五十万一套别人都得考虑，我之所以能三十万给你弄，你也看到了，我没生意，就当打发时间了”，熊大摇头。“别急，听我把话说完，我说的五万一套，并不是说我只要一套，你得给我整一百套”！白杨笑眯眯的说。那边村落里的大块头，满打满算也就百十来个，一百套够了！熊大一下子瞪大了眼睛，吞了口口水后还是摇摇头说：“不行，五万太少了，最少十五万，再少你找别人，这个价钱你绝对花得值得，到时候无论是性能还是外观都包你满意”！白杨转身就走，五百万的大单还怕找不到人做？“唉……老板，你等等，再商量一下，再商量一下，十万，八万……做了”！贱人就是矫情，白杨转身说：“那就这么定了，多久能弄好”？“嘿嘿，老板，打造板甲很简单的，只要我把相应部件的模具弄好直接冲压成形就可以了，三五天就能搞定，不过，那什么，老板，你是不是先交点定金和材料费什么的”？熊大不好意思的看着白杨说。“你帐号多少，我给你转过去，一百万定金，记住，三天时间我要看到东西，有问题吗”？白杨掏出手机一副不差钱的样子说。“没有问题，包在我身上了”，熊大把胸口拍得砰砰作响。转账走人，合同都没签，没办法，签了合同也没用，别人违约你去告他？别闹了，你打造一百套钛合金铠甲是想干嘛？搞不好自己还得进去。也不怕对方反悔，这个地方好啊，荒郊野外的鬼都没有一个，对方要是敢反悔的话，白杨弄一打野人过来收拾对方得跟孙子似的！其他东西都能带，没道理人带不过来吧？虽然没试过，但逼急了白杨什么事情都干得出来！一百套钛合金铠甲，五百万，白杨还是觉得亏了，材料费其实不贵，满打满算两三吨钛合金也就几十万块钱，对方弄出模具后打造起来还不简单？这就是工业的效率，但没办法，他自己不会弄，只能给人把钱赚了。但他的钱跟大风刮来的没啥区别，吃点亏就吃点亏吧，只要东西好无所谓了。“等着吧，这破工厂以熊大的外表这辈子也别想拉到业务了，早晚得变成为我的”，走的时候白杨在心中咬牙切齿的嘀咕。不过一想到一群野人穿着钛合金铠甲的画面也是醉了，到时候带上一群穿上钛合金铠甲的野人去探索村子外面的世界应该没有问题了吧？一种指着一群人大叫‘还有谁’的牛叉画面扑面而来有没有？想到这里，白杨停下摩托车，掏出手机给熊大打过去，接通后说：“熊老板，我再加一百万，你给我用钛合金打造一百把刀，规格是两米长的直背刀，有问题吗”？有鬼的个问题，有了材料打造简单的刀具还不容易？熊大想都没想就答应了……一百个身穿钛合金铠甲的野人再扛着着钛合金刀，钢铁洪流有没有？白杨觉得能在丛林中横着走了！巨熊金属加工厂门口，熊大挂断电话，仰头大吼一声，特么总算可以开工了，编辑短信群发给十多个人，就四个字，回来开工！然后熊大想了想，拨打了一个电话，接通后说：“狼哥，刚刚我接到一笔六百万的单子，到时候起码净赚三百万！狐狸电话多少？算了，你帮我转告他，让他给我弄几吨钛合金过来，我要将成本降到最低！要尽快，我三天后交货呢，就这样，我去弄模具去了……”。市区军品店，老狼挂断电话，一脸懵逼的自言自语道：“我的提成……”。老狼这会儿欲哭无泪了，随便提个一二成就是几十万啊！谈好了事情的白杨赶回别墅区，刚到租住的别墅门口，边上一满头白发红光满面的老头笑眯眯的盯着他看。“唉，你不是那个碰瓷的吗？怎么跑我门口来了”？白杨指着对方问。老头的脸一下子就黑了，恨不得爆揍白杨一顿。深吸口气平复心情，老头看着白杨笑道：“年轻人，我们又见面了”。“唉，让让，你当着我路了，先说好啊，你倒地上我可不给钱，有监控呢”。白杨指着摄像头说。老头的脸直接黑得跟锅底似的，你才碰瓷，你全家都碰瓷……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 心机婊……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860483.html",
		"content": "    “年轻人，能否借一步说话”？老头强忍心中的怒气看着白杨说。“不借”白杨俩字差点把老头顶成内伤，接着开连击继续伤害，指了指摄像头说：“有什么话就搁这儿说吧，我怕到其他地方去了你讹我……”！老头气得发抖，差点破口大骂，现在的年轻人怎么都这么操蛋呢？“年轻人，鄙人刘青山……”“你到底想说啥？我很忙的”，白杨摆手打断对方，你是刘青山刘黑山和我有一毛钱关系吗？刘青山眉头皱了皱，深吸口气说道：“年轻人，你叫白杨是吧？我偶然得知，你手中有一种酒……”。“停停，唉你等会儿……”，白杨再度伸手打断了对方。在刘青山不悦的目光注视下，白杨眯起眼睛看着对方一字一顿的说：“我不管你是谁，但我想说的是，你调查我”？刘青山一怔，这才意识道自己犯了忌讳！他的确请人帮忙调查过白杨，在某些人的能量之下，直接追根溯源，将白杨交给母亲拿去化验的百果酿源头找到了他身上！百果酿的检测数据很惊人，比任何保健酒效果都要好百倍千倍，是真正能补充血气改善体质的好东西，那种酒对于刘青山来说太重要了，偶然得知后一下子乱了方寸，做出了请人调查白杨这种得罪人的举动。“白杨，你听我说，调查你是迫不得已，我只是去查那种酒的出处最后找到了你身上……”刘青山的解释白杨并不在意，笑了笑无所谓的摆摆手打断对方说：“你绕了那么大一圈最终目的就是想得到那种酒，我说的对吧”？对方已经找上门来了，逃避不是办法，何不摆明车马直来直往的谈？白杨很怕麻烦，当麻烦到来的时候第一时间解决总比拖着惹出后续一系列麻烦的好。这个时候和对方纠结那些没用的压根没意义，最终还不是要回到百果酿身上不是，那些不必要的细节可以忽略了。对于白杨不按套路出牌，刘青山表示有点反应不过来，点点头说：“我的确想要那种酒，对我很重要，实不相瞒，我从小练武，如今年纪大了血气衰败得厉害，而那种酒能补充血气滋养筋骨，对于我来说，几乎可以称得上是延年益寿的无价之宝……”！那就好，白杨眼睛一亮，这老头心中藏不住事儿！“你要那种酒干嘛我不管，你想要，正好我有，那我们就可以来一场交易，非亲非故的我也不可能白送给你，两个条件，第一，那种酒每一百毫升一百万，别给我讲价，因为别地儿没有，我开价一千万你也得忍，谁让我好心呢，收你一百万是不是心中很感激我？第二，我不希望以后还有任何人因为这种酒而莫名其妙的找上我或者我的家人，老人家觉得如何”？白杨目视对方伸出两根手指头说。刘青山低头沉默，叹息一声说：“第二个条件我现在就可以答应你，从此之后不会有任何人因为这种酒来找你，但第一个条件我做不到，因为我没钱”。“没钱你早说啊，耽误我时间，真是的，一把年纪不知道时间就是生命啊？一点时间观念都没有，那就免谈了，麻烦让让别挡路”！白杨扭头就走，走到对方身后的时候停下来说：“或许你的身份地位不简单，关系通天也说不定，你说你是练武之人，身手了得飞檐走壁我都不怀疑，但条件就在那里，做不到别来烦我……”。丢下这样一句话，白杨进入别墅大门，将门关上，头也不回。刘青山看着白杨的背影，沉默片刻叹息一声转身离去，他觉得，白杨在意的并不是那种酒，而是被人暗中调查，所有才故意刁难他！他做不出一些下作的手段，只能回去想办法。老一辈的武术家几乎都讲究练武先练德，德不正则心不正，念头不通达只能沦为邪魔外道，如今大环境下那样的人分分钟就给河蟹了……侠以武犯禁，但那是古代，现如今武功再高也没卵用，虽说刘青山是练武之人，但也不敢乱来，被枪指着也得跪……依旧是那套大别墅，刘青山眉头紧皱的来到这里，上次那老头依然在泡茶。“见到人了”？泡茶老头头也不抬的问。刘青山坐下，端起一杯清香四溢的茶说：“见到了，国涛，这次，我我们的做法可能把白杨给得罪死了”。泡茶老头叫宋国涛，以前经常在z省电视台露面，这会儿听到刘青山的话，停下动作笑道：“哦？把具体经过给我说说”。宋国涛啥大风大浪没见过，已经能做到面对任何事情都宠辱不惊的地步了。刘青山看了他一眼，开口将见到白杨的经过说了一遍。听完刘青山的叙述后，宋国涛指着他哈哈大笑，乐得不行。“你笑什么”？刘青山不解。“我笑什么？难倒不好笑吗？你说你，都一大把年纪了，被个小年轻人给耍得团团转，真的是越活越回去了，我都替你害臊”，宋国涛乐得不行。刘青山不解的看着对方。宋国涛无语道：“人家早就料到你还会找他的，见到你的第一句话说你是碰瓷那个，人家就是在告诉你我还记得你，明白了？那么问题来了，你为什么还会出现在他面前？他又不是美女还能让人巴巴的凑上去？只要不是傻子都知道你的出现必定有原因，接着两句话就给你诈出来了……”。“我还是不明白”“我敢肯定你已经练武把脑袋练坏了，人家说你碰瓷，是想告诉你，你想干什么直说，没必要整那些没用的，当知道你需要那种酒的时候提出钱的问题，就等着你给他送钱呢，他能拿出一棵珍贵的人参拍卖，就是为了钱，你以为会在乎那种酒？又不是起死回生的仙丹人家还给藏着掖着？这些问题根本就不用查稍微打听下就能找到他吧？之所以刻意强调你查他的问题，就是明着告诉你，我和你划清界限，别想倚老卖老让我便宜点，最后，拿你当枪使，给他拦住一些不必要的麻烦，懂了吗？当然，最后人家也给了你点好处的”，宋国涛噼里啪啦一通解释。刘青山差点懵圈，好不容易反应过来无语道：“你们这些人，哪儿来那么多弯弯绕绕？现在的年轻人都精得跟猴儿一样了吗”？刘青山越说越气，但眼中的阴霾却消失不见了。“是你自己傻怪别人咯”？宋国涛耸耸肩。“你说他给了我点好处？什么好处”？“你没救了，人家让你帮他拦住一些麻烦，不就等于好东西优先卖给你了？这还不算好事”？宋国涛指着对方鼻子说。“可是我没钱啊……”，刘青山特郁闷。“你没有我有啊”，宋国涛笑得跟个老狐狸一样。“你想干嘛”？刘青警惕道，这老头准没好事儿。“我要分一半”“其实你可以自己问他买”！“那人家就不会卖给我了，也不会卖给你，你承诺了他要帮忙拦住麻烦的”。“既然这样我为什么要分你一半”？“因为你没钱”！“……好吧”。……回到别墅白杨严肃的表情一下子消失不见，哼着小曲洗了个澡，这鬼天气热死个人。什么？你说他被人调查的事情不生气了？别逗了，他又不是什么明星，害怕狗仔扒拉啊？也没有做什么作奸犯科的事情，害怕你查？你正大光明的查他保管无比配合……“那老头也不知道啥时候把钱送来……”。丫嘀嘀咕咕吹着空调盖着被子午睡，他毫不怀疑那老头对于百果酿的渴望……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 进账五千万又丢了五千万！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860484.html",
		"content": "    睡得迷迷糊糊间，白杨被一阵恼人的铃声吵醒，眼睛也不睁开，伸手在枕头边一阵乱摸，摸到手机后却发现铃声并不是从手机里面发出来的。丢开手机蒙上被子，铃声还在，一把掀开被子坐起来嘟囔道：“哪儿来的烦人声音，还要不要人睡觉了”！下床，光着脚啪啪走出卧室，他决定将罪魁祸首给揪出来。来到客厅后他才发现，铃声是别墅外有人在按门铃，于是按下门禁视频开关呵欠连天的说：“谁啊，大白天的还让不让人睡觉了”！门口，刘青山对宋国涛说：“看吧，就是这么个操蛋玩意儿，大白天睡觉他还有理了”。“年轻人嘛，都这样，昼夜颠倒了，我家那几个孙子还不是差不多，天黑之后才是他们一天的开始”。宋国涛一副我早就看穿了的表情说。刘青山能说什么？世界变化太快，他已经跟不上节奏了，转身没好气的对门禁说：“小子，我来给你送钱来了”！屋内，白杨一看视频，哟呵，这老头真的来了，满打满算也就俩小时吧？然而他并不开门，语气不爽的说：“唉唉，你边上是谁？来就来吧你还带人是几个意思”？“白杨小友，刘青山就是个穷鬼，我是来给他付钱的”，门外宋国涛笑道。那感情好，从视频中白杨就看出对方是有钱人了（其实他能看出毛线的有钱人），于是开门，就见俩老头一个笑眯眯一个满脸不爽的站在门口。“进来吧，不用换鞋，也别指望我给你们倒水啊，我这儿连杯子都没有呢”，开门后白杨边往里走边说。宋国涛打量了下宽敞的客厅，惊奇道：“白杨小友，我很好奇你是有多懒，这屋子里的灰都有一层了你就没想过打理一下？自己不想动手打个电话请家政的总可以吧”？白杨自顾自的拍拍沙发溅起一层灰，接着以葛大爷的姿势坐沙发上摆摆手说：“我这不是忙嘛，分分钟几千万上下哪儿有时间去弄这个”。“那倒是”。宋国涛进屋深以为然的点点头，也不嫌沙发脏，就那么坐下，腰板挺得很直，就那么一脸微笑的看着白杨。至于刘青山，则是一脸嫌弃，坐都不坐，扭头不看白杨，说道：“他给我付钱，接下来我不想和你说话”。管你是谁，只要给钱就行，白杨直接略过刘青山，看向宋国涛，但这老头气场很大，白杨那懒散的姿势愣是被对方笑眯眯的眼神给看得不自在，下意识的坐直了。这是我家好不好，为毛整得我才是客人一样？心中吐槽的同时，一种这老头貌似有点熟悉的感觉在脑海中一闪即逝，直接切入正题看着对方说：“那么，你们要买多少”？宋国涛没接茬，而是看着白杨问：“你不认识我”？“你很有名吗？唉对了，你们在这里等等啊……”。说话的时候白杨想到了什么，丢下这样一句话，蹬蹬蹬跑卧室，带上摩托车钥匙蹬蹬蹬下楼，在俩老头不解的目光中骑着摩托车风风火火的出门远去。俩老头面面相窥，这是什么情况？没多久白杨又风风火火的骑着摩托车回来了，拧着一个大口袋，放茶几上，掏出三瓶矿泉水，放两瓶在茶几上是以俩老头喝，自己先开了一瓶咕嘟咕嘟干了半瓶。还算有点礼貌，俩老头在心中评价，但显然早了点。“你们喝完瓶子别扔了啊，等下还得用这瓶子给你们装那酒呢”，白杨说道。“……”。刘青山司空见惯已经麻木了，宋国涛则是眼皮直跳，为什么心中会有一种把这年轻人打一顿的冲动呢？我就喜欢你明明看我不顺眼但拿我没办法的样子，白杨心中直乐……“我们开始吧，你那种酒，有多少我们要多少”！宋国涛不想和白杨多说废话，直接开口说，说完后自顾自的掏出个老人机拨通电话说：“小马，给这边三十四号送几个瓷瓶过来”！“哟，一看你就是不差钱的土豪，等着啊”。白杨翘起大拇指恭维一句，起身风风火火上楼，不一会儿把装有百果酿的坛子一起抱了下来。看到白杨怀里的坛子俩老头就没移开过眼睛，鼻子微微抽动闻着若有若无的香味眼睛像饿狼一样冒绿光！坛子里的百果酿前几天白杨分了一半给白建军，白杨每天一小口可以忽略不计，剩下的还有十多斤。“又要发财了”！看俩老头的表情白杨在心中直乐，哼哼，这玩意可以说要多少他有多少，‘那边’的屋子里面足足十多坛，他懒得搬过来而已。将坛子放茶几上，还不待他说话，门口就走进来一个龙行虎步的青年。“大热天的穿西装打领带也不怕悟出痱子，丫估计就是所谓的小马了，一看就是传说中的保镖，别说还挺酷的，改天我也弄几个在身后装比”。白杨心中嘀咕的同时，年轻人放下一个箱子，冲着俩老头微微弯腰点点头离去，自始自终一句话都没有说。“那么开始了哦”白杨撇撇嘴说，从提回来的塑料袋里拿出了一个一百毫升的量杯，丫之前专门出去买的……“我们怎么知道你这坛子里面的酒就是那种拿去鉴定的”？这时刘青山开口了，自然是不会给白杨好脸色的。“我说你个碰瓷的不想要直说，浪费我时间”！白杨啪一下把量杯放茶几上，抱着坛子就准备上楼。“白杨，白小友，你别跟这老家伙一般见识，来来来，就按你说的来”宋国涛连忙打圆场，说话的时候把那什么小马送来的箱子打开，里面码放着一个个尺长的瓷瓶，十来个，白杨是不懂这玩意的，但看上去很高级的样子。“我不和他见识”。刘青山气得发抖……从新放下坛子，掀开坛子口密封的树叶，顿时一股沁人心脾的酒香就弥漫了出来。俩老头眼睛眯起，鼻子抽动一脸陶醉，伸长脖子看向坛子里，就差留口水了。看着白杨就要把量杯伸近坛子里，宋国涛连忙拦住说：“唉我说，你这杯子洗过没有？算了我自己来吧”！说着宋国涛抢过白杨手中的量杯，跑厨房哗啦啦洗了一番，又从身上掏出一块白手帕仔细擦干，接着放茶几上，亲自抱起酒坛往量杯里倒。碧绿色的酒液流淌而下，沁人心脾的酒香更加浓郁了。“唉唉，多了多了，起码多了零点五毫升”！白杨看着超出量杯中刻度一丢丢的酒液连忙阻止。“抠死你算了”！宋国涛没好气道，但还是停下动作，将一百毫升的百果酿倒进瓷瓶里面，盖上盖子，接着又倒，足足五次后，才装好一瓶，小心翼翼的放在箱子里。“五百毫升了啊，五百万了哦”白杨在边上提醒……“这就五百万了”？刘青山瞪大眼睛盯着白杨，一副要吃人的样子。“哟呵，整得我讹人似的，众目睽睽大家都看着的，那边还有摄像头呢”白杨睁着眼睛说瞎话，谁家客厅里安摄像头的？“呵呵，无妨无妨”。宋国涛一边动作不停的用量杯量酒一遍笑呵呵的说。前前后后折腾了半个小时，直到坛子里面的酒一点不剩，足足装了九个瓷瓶，第十个的时候只装了四百毫升。“你看啊，这量杯里面还有七十六毫升没错吧？就是七十六万，其他九个瓷瓶是四千五百毫升，加起来就是四千五百七十六万，谢谢惠顾，给钱吧”。白杨指着最后量杯里面还没有倒进瓷瓶中的酒液掰着指头算，算完一伸手。宋国涛不疾不徐的装好，然后盖上盖子，再将瓷瓶放好，关上箱子，看着白杨说：“你这比抢钱厉害多了，不过你有没有想过我们不给钱会怎么样”？“那没关系啊，我转身就跑网上发帖，说前省weishu记宋老仗势欺人买东西不给钱我无处申冤，完了我去市zhengfu哭，你儿子宋市长在那儿上班，我就不信你们不给钱”！白杨一副有恃无恐的说。“小子你这也太招人恨了，装着不认识我，既然知道我是谁都不给便宜点，得，你帐号多少，我让我国外做生意的闺女给你打进去”宋国涛指着白杨超级无语的说。报上帐号，宋国涛当场打电话要那边打钱，没几句话就给挂了，直到白杨手机来了一条入账提示后这才哼哼了一声亲手提着箱子往外走。一秒都不想呆了……“慢走啊，喝完再来找我，哦，友情提示，那玩意大补，每天最好不要超过三十毫升，多了出事我可不负责”，白杨在后面笑眯眯的提醒。等到俩老头彻底走后，直接瘫倒在沙发上打滚，发财了发财了，就那边野人当水一样喝的东西一下子卖了近五千万！“不对，我累死累活的才从老爹哪儿弄了一千五百万，合着我就送给他足足五千万的百果酿”？反应过来的白杨一琢磨直接傻眼了……（求推荐票和收藏支持，新书榜太凶残了，各位帮忙顶一下）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 宋一道，送一刀？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860485.html",
		"content": "    有钱了，第一时间想到的是什么？花呗，难不成还给留着下崽儿啊！反正白杨是这样想的。小损样说的不错哇，人死了钱没花那就是个悲剧，见识过了那边生命的脆弱，一个人指不定什么时候就没了，所以有机会就得可劲造！这会儿他第一时间想到的就是，老子有钱了，六千多万呢，可算是能把熊大的金属加工厂给买过来了。但转而一想也不对，我买过来搞毛？给那边的野人装备上钛合金铠甲钛合金刀之后，金属加工厂貌似没什么卵用，至少短时间是这样的。那么他为什么要买？而且熊大刚刚才从自己手中接下了一个大单，估计有得赚，应该是不会卖的。“等着吧，那熊样这辈子估计是接不到单子的，先晾一边，到时候连人带厂子给他买了”！心头这样一想，白杨念头通达了。然而问题又来了，接下来干嘛呢？一看时间，不知不觉都下午快五点了，肚子还饿着呢。“老子要吃大餐，什么贵点什么，老子就是暴发户怎么了，咬我啊”！心中狠狠的这样想，丫掏出手机上网搜索最近哪家饭店最大最豪华，至少得五星级的，其他的看都不看一眼。然而打开手机上网的白杨懵圈了，什么情况？各大网站都被宝宝刷屏了！“宝宝心里苦啊，宝宝心里委屈，宝宝不哭……”。弄明白情况白杨心中瞎嘀咕一番，也是感慨不已，这都什么操蛋世界，那么好的男人你特么也忍心坑，而且还一坑就那么多年，乘早弄死得了。“宝宝刷屏开始还以为他得了金牌，搞半天是这马容易劈腿，那天里约的池水变绿估计就是要出事儿的节奏……”虽然白杨对于娱乐圈什么的压根就不感兴趣，什么女明星小鲜肉压根无爱，可看到为数不多的几个娱乐圈老实人之一被欺负心头也有点不爽。脑袋一热，丫开始到处点炮，某宝搜索水军，不差钱，直接砸一百万，给我喷，给我到处喷，给我刷屏，给我喷死那小婊砸……十几分钟后，白杨笑眯眯的看着手机屏幕，各大网站但凡提宝宝的帖子都被自己顾的水军刷屏了，心头倍儿爽，，老子不差钱，怎么开心怎么过！他只负责挖坑不管埋，后面的事情管你天翻地覆，这不差不多又半个小时过去了，丫把事情抛脑后埋头搜索吃饭的地方。他就是个人来疯，点完炮就跑，网上无数人懵圈，几百万水军在网络各大门户乱转，所到之处那屏幕刷得网站都差点卡死，到处插旗，队形还特整齐，就一句：宝宝不哭，再去找十个校花，破马不要了！下面基本上是宝宝不哭，再去找十个校花，破马不要了+1，一直加到几百万……他这炮点得，差不多是在网络上丢了个原子弹，差点都盖过事件本身了……！“宫廷御宴？五星级的百年老店？鬼扯的吧，不过哥得去见识一下”！网上找到这家五星级的饭店，白杨眼睛一亮，对于什么国外大餐无爱，丫就冲御宴俩字去的，皇帝的待遇不享受一下怎么行？带上摩托车钥匙，出门跨上摩托车突突突杀过去。到地儿一看，哟呵不错啊，周围一片竹林，竹林里面是古色古香的园林，一条幽静的小路穿过竹林进入园林中，最养眼的是，那些个服务员个顶个的漂亮，打扮得跟‘我大清’的格格一样……丫跟山炮进城似的，看啥都新鲜，可还没进大门就给客气的拦下来了。“这位爷，请问您有用膳的腰牌吗”？一打扮得跟太监似的年轻人娇声娇气的冲着白杨嚷嚷。“啥玩意”？白杨没听懂。“就是会员卡……”对方一脸无语，合着你啥都不知道就跑这儿来了？挠挠头，白杨指着大门说：“合着搁你们这儿吃个饭还得会员卡”？“嗯哪”“卧槽，你信不信我回头给你整个买了”？白杨怒了，丫居然敢不让我进，老子买下来后挂一身的会员卡……‘小太监’有点懵圈，大概是没有见过有谁比这位更逗比的，一时之间居然不知道怎么回答。“哈哈，这位兄弟有个性，就冲你这性格，我请你如何”？一个爽朗的笑声在白杨身后传来。白杨回头一看，就见一帅哥楼着个美女走下一辆炫酷的跑车过来，一脸和善的笑容，他搂着的妹子也憋着一脸的笑。“你是哪只”？白杨眉毛一挑。“你丫就是个山炮，到哪儿都乱开炮”，青年帅哥特无语的指着白杨说。挠挠头，白杨问：“哥们你认识我？别介，我就是管不着自己的嘴，并没有恶意”。“了解，自我介绍一下，这家店，我开的，鄙人宋一道”，年轻人走过来边伸手边自我介绍道。白杨瞬间倒退几步瞪大眼睛说：“啥玩意？送一刀？你这名字咋这么危险呢？有一种背脊骨发凉的感觉”！宋一道一脸黑线说：“不是送一刀，是宋一道，唉我说，我好心好意的，你倒是给个话好吧……”“我白杨，你确定你请客”？白杨看着对方双眼放光，自己虽然不差钱，但能宰别人一刀这种事情他是不会介意的。“你干脆抠死得了，不久前才在我爷爷那儿宰了几千万，占这点便宜有意思吗”？宋一道超级郁闷。“你等会儿，你是说到我那儿买酒的不差钱老头是你爷爷？不是，合着我到这儿来你估计是一路尾随吧？你想干啥”？白杨一脸警惕，他又不是真白痴，一猜就透，世界那么小这种事情白杨是不相信的，哦，随便碰到个人就是熟人的孙子，这种事情你信？“嘿嘿，进去说”，宋一道神秘兮兮的冲着白杨打眼色。看你装什么鬼，白杨也不怕，进去就进去。七拐八拐，内中小桥流水假山池沼亭台楼阁，各种‘大清’妹子穿梭，若不是宋一道就在边上他以为自己又穿了……来到一个阁楼之上，特宽敞，足足五个‘格格’在边上服务，有玩茶道的，有弹古琴的，有扇扇子的，总之逼格特高。然后是一通流水线似的上菜，各种色香味俱全白杨不认识的高级玩意端上来，丫也不管对方玩什么幺蛾子，一通胡吃海塞，最后撑得跟孕妇似的。什么？你说他为毛不评价一下菜肴？得了吧，丫除了好吃俩字就说不出什么好话。残羹剩饭撤走，上茶，宋一道还把所有妹子赶跑，这才切入正题。“哥们，实不相瞒，我是开饭店的，就这儿，你也看到了，可谓日进斗金来形容都不为过，就刚刚我们吃的，起码价值十万，但我想更上一层楼”，宋一道抛砖引玉。“你到底想说啥”？白杨剔着牙说。早知道这家伙不靠谱了，一点都不按套路出牌，难怪老爷子给气得发脾气，宋一道心中嘀咕，换上笑脸说：“很简单，我想和你合作”。白杨秒懂，看着对方说：“你是想让我用那种酒和你合作”？既然这家伙是宋国涛的孙子，知道自己的底细简直不要太容易，白杨一点都不觉得意外。“答对了，不知道你意下如何”？宋一道点头。“你等会儿，我打个电话”。白杨伸手阻止对方说，在对方请的手势下，白杨拨通了刘青山的电话。不等对方说话白杨噼里啪啦的就说：“刘老头，你丫不讲信用，麻溜的到皇家御宴来把宋一道给我打死，他搁这儿烦我呢”。宋一道：“……”“哥们你不能这样……”，宋一道快哭了。（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 坑完他爷坑他孙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860486.html",
		"content": "    “喏，你自己和他说”白杨压根不看对方一脸便秘的表情，伸手把电话一递。宋一道一脸苦逼的接过电话，接着就在那儿龟孙子一样不停的嗯嗯点头，完了把电话挂断还给白杨。“唉你干嘛去”？看到宋一道苦着脸起身要走，白杨纳闷问。“大哥，我叫你大哥行不？你老人家都把电话打到刘大爷那儿去了，我还不麻溜的滚蛋啊”？宋一道看着白杨没好气道。“唉？什么情况”？挠挠头，白杨有点不懂了，刘青山到底给宋一道说了啥？而且，宋一道好歹也是个牛叉闪闪的二代吧，为毛如此轻易的滚蛋了呢？“哥，我的亲哥唉，刘大爷当年在‘三八’战场上救过我爷爷的命，他老人家发话了我还不滚蛋？你是爷，我惹不起你行了吧，拿着鸡毛当令箭，偏偏刘大爷是个守信用的人，我要是不滚蛋回去被打死都活该……”还有这茬呢，白杨大概懂了，宋一道是牛叉闪闪的二代不错，但在刘青山面前就是个孙子，而刘青山答应过自己不让任何人因为酒的问题烦自己，所以宋一道屁都不敢放就得跑路！顿时白杨心中一种原来我已经牛叉到一个电话就能吓跑一个超级二代的既视感闪过……尴尬一笑说：“那什么，你坐下，我这不是闲得慌试探一下刘老头嘛”。“也就你敢叫刘大爷刘老头，你闲得慌就让我跟龟孙子一样被训一顿”？宋一道瞪大眼睛，这什么人啊这是……“咳咳，这充分说明了刘老头那碰瓷的是信守承诺的……，我们还是说点别的吧”。宋一道坐下，接着眼睛一亮，心道有门，问白杨：“这么说，你同意和我合作的事情了”？“合作个毛线，那种酒你自己知道，我说你买不起你别不信，一百万一百毫升你确定你买得起？而且还是我这儿的进价，你个破饭店你准备提价多少卖给谁”？白杨鄙视道。我这是破饭店？宋一道想掐死白杨，你哪只眼睛看着破了？普通会员卡一年没一百万麻溜边儿上去，在你丫眼里居然是破饭店？郁闷归郁闷，然而还是尴尬一笑说：“那我还真买不起，你几坛酒估计就顶我这饭店了”。“那是，那种酒就是给一代喝的，你这种二代边上去”，白杨笑道。“唉，那你叫我留下来是几个意思”？“咳咳，那种酒你买不起，但我还有另外一种，嗯，效果要差点”白杨笑眯眯的说。“什么酒”？“虎鞭酒，你要不要？这么大一条虎鞭泡的”说话的时候，白杨伸手比划，一开始比划了一米长左右，接着觉得不对，缩小了一些。“你还有那玩意呢”？宋一道瞪大眼睛，丫一看就知道对这玩意比对百果酿更感兴趣。“一看你就是个肾亏的货，要不要？三千万卖给你，每天一小口，包你一/夜/七/次/郎第二天起来腰不酸腿不疼”，白杨蛊惑道。他自己年轻力壮的才不需要那玩意，卖成钱就可以可劲造了。其实主要是没女朋友……“要，必须要啊，不过你这价格是不是多了点？三千万我都可以让人到非洲大草原给我抓一只活的回来了”。宋一道一脸肉疼又想要的纠结道。白杨给了个鄙视的眼神说：“你非洲大草原抓的老虎虎鞭有我的好？而且你不怕坐牢你尽管去弄……嫌贵你别买”。“那你哪儿来的？有什么不同？难不成是外星老虎虎鞭”？“你管我，总之不犯法……唉你到底要不要”？嘿，丫居然猜对了……“要，可是我没那么多钱啊，零花钱压岁钱小金库什么的加起来也才两千万出头……”宋一道无比纠结，买不起啊。“你这么大个饭店你给我说你没钱”？白杨不信。“咳咳，这饭店是我大姐的，我只有百分之十的股份，这不年底分红还早的嘛……”“个装逼犯，你之前还给我说这饭店是你开的呢”。白杨鄙视，接着眼睛一眯贼兮兮的说：“我刚刚偷偷用手机查了下，你那跑车，好家伙，布加迪威航，新车要一千三百多万呢，给你折价一千万，加上你的两千万小金库，齐活儿了”！噗……宋一道一口茶水喷了，指着白杨颤抖道：“合着你跟这儿等着我呢”？“你到底要不要，过了这村没这店儿了啊，虎鞭酒我可只有一坛，绝版的”，白杨一副你爱要不要的样子装大爷。“可是，车给你了我开啥”？“你看到我那摩托车了吧？近三万买的呢，送你了……”宋一道一脸便秘，内心纠结得要死，作为二代，女朋友什么的不缺，能增加那方面能力砸锅卖铁也得抓住机会不是，钱是王八蛋有的是机会捞钱，但虎鞭酒可不能给他放过了！虎鞭酒虽然稀少但也不可能贵那么离谱，但拥有那种连刘青山都眼巴巴跑来求情要买的酒，白杨的虎鞭酒能一般吗？指不定是什么祖传秘方泡的呢……“你那破摩托车可拉倒吧，我家里还有一辆TT，将就开一段时间好了”最终宋一道也没有能忍住增加那方面能力的诱//惑，一咬牙一跺脚买了！又给我省一笔，三万块的摩托车不是钱买的啊，个棒槌！白杨心中偷着乐。接下来事情好办了，宋一道签单，离开皇家御宴往白杨租住的别墅而去。回去的路上宋一道死活不给白杨开布加迪，说这是他和他‘老婆’最后一次的告别之旅。至于宋一道带的妹子，貌似存在感不强……回到白杨租住的别墅，一坛虎鞭酒端出来，宋一道打开一看，心头一颤，好家伙，这么大一条……接着根本就不用白杨催促，立马给白杨转了两千万，丢下布加迪车钥匙抱着虎鞭酒就跑，边跑边说：“过户什么的就不要你操心了，车牌也送你了……”。丫带着个美妞来这里，最后抱着个坛子打车离去……“啧啧，坑完他爷坑他孙，我这捞钱的本事越来越牛了，分分钟几千万上下不是吹的……”，白杨仰天感叹。虎鞭酒也好百果酿也罢，成本价才一百多快钱的冰糖和盐巴……“布加迪威航啊，卧槽，走起……”，没感叹一秒钟，白杨拿着钥匙上车，嗡嗡嗡的引擎咆哮，乘着夜色出去得瑟去了……出租车上，宋一道抱着酒坛跟抱刚出生的儿子似的，心中一个劲狂笑。“老子赚大发了，就这一坛虎鞭酒，老子拿一半出去卖也能回本啊！那帮肾虚的孙子还不得巴巴的来求大爷？喝完酒就这么大一条估计还能泡两轮……”这个社会就是这样，没有人是****，谁都觉得自己赚了，但具体如何就要看个人心中怎么想的了，真当宋一道是棒槌呢，人家心中有自己的打算……宋一道不停傻笑，不时的低头看怀里的酒坛，再看看身边一脸莫名其妙的妹子，看着看着妹子脸红了，双/腿/夹/紧……一/夜/七/次/郎啊，宋一道恨不得出租车司机开飞起，立马回去实验一下虎鞭酒的威力。这一晚，白杨开着布加迪兜风着实牛逼了一把，所过之处各种闪瞎人眼睛，一千多万的布加迪威航的吸睛能力差不多和黑洞有得一拼，路上各种妹子搭讪白杨都不待搭理的，就你们路上见到豪车就搭讪的，老子怕得病……然而宋一道这一晚上是悲剧的，白杨的虎鞭酒是能乱吃的吗？丫激动之下虽然只干了半杯，结果劲太大一晚上把他那妹子弄晕几次，可最后他喵还是挺的，直接傻眼了有没有？痛并快乐啊，宋一道欲哭无泪，特么腿都麻得没知觉了……（最后几段原本想删掉的，如果有人觉得反感的话在书评说一声，石头麻溜删掉，不影响剧情，不出意外的话下一章开始刷另一边地图，最后求推荐票和收藏支持啊兄弟们，新书榜太凶残了，帮忙顶一下，石头拜谢）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 验货 上",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860487.html",
		"content": "    白杨连老司机都算不上，所以一千多万的布加迪在他手中除了得瑟吸引下别人眼球之外纯粹就是浪费。布加迪的引擎是什么型号的？马力多少？轮胎是什么材料的？车身是什么结构？等等等等丫知道个屁，甚至都没上网搜索了解一下……得不到的永远在骚动这句话很对，白杨作为年轻人曾经也无比向往所谓的超跑，可他得到布加迪得瑟了两天后，发现其实也就那么回事，还不是四个轱辘抬着一个车身？嗯，还只能坐两个人，差评……因为他手中的百果酿都卖给宋国涛，所以他还专门骑着摩托车跑父母那边去顺了一丢丢，没敢开布加迪，怕把俩老给吓出心脏病。百果酿他一天一小口，喝完跑跑步吸收一下，这个药不能停，事关身体健康的问题。白杨这两天着实的过了一把有钱人的瘾，这不睡到早上八点钟醒来的时候，皇家御宴那边的服务员就专门带着保温箱给他送餐来了嘛……那天宰了宋一道一顿后，觉得皇家御宴的味道不错，外卖就搁他们那儿买了……什么，你说他们高档饭店不送外卖？看到没，宋一道让人送布加迪过户手续顺带送来的至尊会员卡，我就是半夜打电话你也得屁颠屁颠的过来给我服务！你道宋一道为什么免费给白杨一张至尊会员卡？嘿，丫尝到虎鞭酒的甜头了呗，个中滋味就不说了，尤其是和他那些个狐朋狗友出去鬼混的时候，那面子刷刷的涨，老子金枪不倒羡慕不？还不过来跪舔……宋一道那个圈子里面的人都不差钱，****的宋一道比白杨更狠，专门加急定制了一批玉瓶，一支葡萄糖那么一丢丢的虎鞭酒丫就敢开价一百万，你不买可以啊，别地儿没有！就那么小小的一滴，一晚上让你爽翻天你还不赶紧的掏钱？什么伟哥滚边去，哥的虎鞭酒威力强还不伤身不说更是能滋补身体，越战越勇有没有？所以啊，宋一道不但把买酒的钱给赚回来了，还特么发了财，面子里子都有了，随便给白杨一张饭店的至尊卡就当开心了呗……白杨吃完豪华大餐把筷子一丢，让一直守在边上的服务员收拾，顺道帮他把屋子收拾一下，收拾屋子不在服务范围？五张红票子你干不干？服务员收拾屋子的时候，丫吱了一小口百果酿，浑身发热顶着大太阳出去跑步消耗精力，没办法，谁让丫懒，早上凉快儿那会儿起不来……白杨顺着别墅区的路可劲消耗精力，刘青山看到了，瞪着双眼一脸想打死白杨的表情。他这会儿知道为什么那天看到白杨的时候他精气澎湃了，喝百果酿给补的呗。“你给我过来……”当白杨再次跑一圈过来的时候，刘青山忍不住开口了。“干嘛，我们已经钱货两清了，你可别讹我”白杨停下警惕的看着对方，一开口能把人气死，丫就管不着自己那张嘴……“你这样纯粹是浪费你知道吗”？刘青山恨铁不成钢的看着白说。“唉？我不懂你在说什么……”白杨懵圈，是真心不懂。“你喝那种酒了吧？那是大补之物，补充精气神，你这样用跑步的方式吸收，百分之九十九的效果都浪费了，滋补成份都顺着你的毛孔排汗流逝掉了你知道吗”？“然后呢”？“你……，你给我过来，我教你一套站桩法门，配合呼吸蠕动内脏吸收滋补成分，至少能减少百分之五十的效果流逝，比你跑步强百倍不止”！刘青山忍不住了，实在是看不下去白杨暴殄天物。“是不是电视上演的那种蹲马步之类的？貌似什么太极拳八极拳形意拳都有的那种站桩”？白杨好奇问。“对，既然知道还不过来”？刘青山微微抬头，一副快来求我的高人风范。然而他太不了解白杨了，只见白杨使劲摇头跑了……“切，我以为是什么玩意，可拉到吧，太枯燥太累，不学，我学那玩意干啥？看到没，沙包大的拳头，都能拍碎一块瓦了，我觉得跑步挺好，拜拜了您呢”亮了亮拳头，丢下这样一句话，白杨一溜烟跑不见了……刘青山脸皮抽搐，牙齿咬得咯咯作响，就没见过这样的人，多少人求着自己指点一两下还得看自己心情，哦，自己这巴巴的凑上去人家不但不领情就算了还一脸嫌弃……“臭小子气死我了，老夫再也不想见到这操蛋玩意”刘青山怒气冲冲的走了。满头大汗的回到别墅，皇家御宴的服务员已经收拾好离去了，看着干净的屋子果然要舒服点。至于服务员会不会乘着白杨不在的时候偷东西，可拉到吧，人家不是傻子，敢在别墅区偷东西估计跑不了十二个小时就给逮到……胡乱冲了个冷水澡，懒散的躺沙发上拿出手机拨打出去。“熊老板，我要的东西怎么样了”？“哟，白老板啊，你要的东西齐活儿了，我正想给你打电话呢，你看你是不是过来验收一下？记得带尾款啊……”最后一句才是重点吧？“等我……”白杨一下子站起来，没想到对方效率还挺高的，挂断电话又拨通一个，偏着脖子把手机夹肩膀上低头穿鞋。“喂？是杨彪彪哥吗？我白杨，上次那个，对对，这次我又要用一下你的车，不过这次你得亲自开车，还是上次的价格，活儿很快就搞定，嗯好，你直接到巨熊金属加工厂，你不知道导航啊……”啪挂断电话，穿好鞋子的他想了想，带上摩托车钥匙出门突突突的杀向巨熊金属加工厂，布加迪虽然骚包，但郊区的路况不是很好……到巨熊金属加工厂的时候，熊大那巨人一样的身躯已经在门口焦急的等着了，没法不急，开业的第一笔生意要是搞砸了他能哭死，看到白杨后松了口气迎了上去。“别给我整那些没用的，东西在哪儿？我看看先”。白杨停下摩托车伸手阻止想要说什么的熊大，你长得就够惊悚了能不能为了社会安定和谐别笑那么恐怖？熊大差点没给憋出内伤，一看就不善言辞的他也没计较，前面带路说：“跟我来，保管你满意”！厂区内还有十多个人，居然全部都穿着迷彩服，一个个块头都不小，要么闲聊打屁要么抽烟玩牌，要不是白杨知道这里是金属加工厂的话还以为来到土匪窝了呢。白杨这个正主来了，他们也不说话，跟在后面凑热闹。一间钢架棚搭建的仓库内，堆放着一堆新鲜的木箱子，大部分都是长一米高一尺宽半米那种，剩下的长两米五高半米宽一米。“白老板，都在这儿了，小箱子里面是钛合金铠甲，一百套装在了一百个小箱子里，大箱子里面是钛合金刀，每个箱子里十把，一共十个箱子”来到这里熊大指着一堆箱子说。“了解”白杨打了个不响的响指，也不觉得尴尬，四下巡视，找了跟撬棍，咣咣两下撬开一个小箱子，里面居然垫着干草，扒拉开一看，一套冰冷的铠甲就躺在里面……(求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 验货 下",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860488.html",
		"content": "    抬头，白杨看着熊大说：“你穿上我看看效果”。熊大二话不说就开干，边穿边给白杨介绍。“这套铠甲，我一共分成了几个部分弄的，分别是头盔，上身甲，肩甲，臂甲，手套，下身甲以及靴子，全部钛合金打造，每一个部分都能分为两半，穿戴很方便，有卡扣，如果要卸甲的话需要按下卡扣的弹簧开关才行，每一个部件都有卡扣连接，穿上后不影响行动，头盔里面甚至还有面罩可以放下来，能够做到全身百分之九十五以上都被铠甲覆盖，整套钛合金铠甲重五十五公斤左右，除却手套之外，每个地方的厚度都在八毫米左右，银灰色磨砂工艺，如果你需要的话我还可以给你喷漆，每一套的胸口都有一个闪电浮雕标志，漂亮吧，穿上后抵御一般的狙击枪子弹屁事没有……”！熊大咔咔几下穿上一套铠甲，用时不到一分钟，一个人就能搞定，甚至还走动了几下，活动关节，真心不影响行动，放下面罩，如他所说的那样，整个人百分之九十五以上都被铠甲覆盖，关节弯曲的地方没办法，除非用折叠工艺，不过那样一来会影响行动。穿上钛合金铠甲的熊大，整一个冰冷的铁疙瘩，白杨一下子就想到了传说中的西方骑士，他块头够大，真心威猛得一塌糊涂！“真心牛叉”！白杨赞叹道，然后又用撬棍打开装钛合金刀的木箱子，里面一把把钛合金刀排列得整整齐齐。这时熊大在边上解释说：“钛合金刀全长两米二，比例很合理，刀柄四十公分，刀身一百七十六公分，宽十八公分，刀背厚两公分，中间有半米长的一排锯齿，单面开刃，刀尖呈四十五度角，我给配了红松木刀鞘，内部是加了钢板的，刀重十五公斤，加上刀鞘重十七点五公斤”！听完介绍白杨点点头，双手从箱子里面拿出一把刀，放地上竖起比他还高一大节，砰一下直接丢地上，双手握住刀柄抽出的时候发出一阵冰冷的金属摩擦声。杠杆原理下虽然只有三十斤的钛合金刀可白杨根本拿不起来，刀尖拄地打量，刀身是磨砂工艺的，中间还有一米长的狰狞血槽，背部的锋利倒齿看着让人浑身冒冷气，太狰狞了！白杨目光巡视，看到一个凑热闹的大个子，伸手一指对方说：“哥们你来帮忙拿起这把刀”。对方一笑，啪啪走过来，有些吃力的一手抓着刀柄横了起来，手在微微颤抖，看着白杨不说话。白杨一笑，伸手一指穿着铠甲的熊大说：“砍他”！周围的人一愣，但没有说话。“好”。那大个子也不怕事儿，双手握着刀柄，爆吼一声，抡圆了劈向熊大。熊大居然动都不动一下，任由那势大力沉的一刀劈在身上。锵……，一声刺耳的金鸣交击之声响起，拿刀的大个子蹬蹬蹬后退几步，熊大纹丝不动！白杨赶紧过去检查熊大身上的盔甲，居然只有一点淡淡的痕迹，用手一抹痕迹都没有了，再看钛合金刀，刀锋连一点卷刃都没有。“白老板不用担心，我们的力量不够，没法破坏钛合金这种金属的”熊大自信满满的说。“很好，我很满意”！白杨直接鼓掌，然后示意熊大拿起那把钛合金刀。身穿冰冷铠甲的熊大，带着牛皮手套，手套背部是钛合金贴片，单手抓住钛合金刀的刀柄，甚至还轻松的挽了个刀花，咣当一下将刀抗肩膀上看着白杨。倒吸一口冷气，太可怕了，熊大此时的形象很像西方古老的骑士，简直就是一尊钢铁机器，面对这样的他，白杨有一种面对史前凶兽的感觉。脑海中脑补了一下那边的野人全都穿上钛合金铠甲拧着钛合金刀的画面，白杨整个人都差点醉了，钢铁洪流是必须的！“太牛掰了，太霸道了，太……”丫在心中狂吼，甚至都有点迫不及待的看到那种画面。“脱下来放回去吧”。听到外面有汽车的轰鸣声，白杨歪头一看，是自己上次开过的那辆重卡，杨彪把车开来了，于是开口说道。东西很快归位，箱子合上。白杨到门口招手示意杨彪把车倒这边来，这才转身说：“麻烦各位帮忙把东西装车”。说完在那些人自觉忙碌的时候，白杨看着熊大说：“这次的东西我非常满意，还是上次的帐号吧？我把尾款给你打过去”。“是上次的帐号，白老板痛快，期待下一次合作”熊大憨厚的点头道。“会有机会的”白杨笑眯眯的点头，下一次，下一次你这厂子估计得跟我姓……五百万尾款一次性付清，如今拥有近一亿存款的白杨眼睛都不带眨一下！收到尾款的熊大笑得跟个二傻子似的，有钱赚就行，至于你要这些东西干嘛关他屁事。“等下还得麻烦下各位帮我下一下这些东西，到时候请大家吃饭如何”？付完钱后白杨看着熊大说，他算是看出来了，这些工人不像工人的家伙都以他马首是瞻。“没有问题”。得到钱的熊大拍着胸脯保证。装车完毕，白杨骑着摩托车在前面开路，杨彪开着重卡在中间，熊大不知道哪儿弄来一辆面包车拉着工人，一路风风火火的杀向白杨租住的别墅区。别墅区不在市区，重卡可以直接开到门口，但保安死活不让开进去，没办法只能停门口了。接下来就是一通搬运，给白杨搬到别墅的车库，为此他还专门把布加迪给停在了车库外。不管是熊大他们还是开重卡的杨彪，在看到价值一千三百多万的布加迪后一个个都挪不开眼睛和步子！好想玩一玩布加迪超跑啊，但也只能想想了，没办法，关系不到位……东西搬完，关门走起，连开重卡的杨彪一起，白杨开着布加迪，其他人打车，一起杀向皇家御宴！白杨不是吝啬的人，请客吃饭一点都不糊弄，以后说不定还能用得上这些人。这倒不是白杨市侩，人就是这样，互相之间如果连一点价值都没有了那才是真的悲剧，他请他们吃饭是因为以后或许有用得着他们的地方，他们和白杨来吃饭敢说他们并没有在白杨身上占点便宜的想法？好酒好菜使劲上，一顿饭白杨足足花了二十多万眼睛都不带眨的，酒足饭饱后就散伙呗，各回各家各找各妈。因为白杨也喝了点酒的缘故，最后是饭店的代驾司机开着布加迪送白杨回去的，喝酒不开车白杨贯彻得很彻底，至于对方怎么回去那就不是白杨考虑的问题了。“再准备点东西，就可以过去真正的走出丛林探索一下那边外面的世界了”！回到别墅，白杨来到车库看着那些箱子心中无比期待的自语……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 不要？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860489.html",
		"content": "    当太阳依旧从它该出现的方向渐渐冒头的时候，丛林中的村落早已经热闹了起来。一群大大小小的肌肉男在晨风中哼哼哈嘿的消耗着过剩的精力，妇女在厨房偶尔透过窗户往下看一眼自己的孩子或者男人无声的微笑。这边的时间才过去两天不到，小猫却看上去憔悴了很多，做什么事情都提不起精神，因为这两天时间她的生命中少了一个对她来说非常重要的人。外面吵吵嚷嚷的情况突然为之一静，接着传来了一阵乱七八糟的问候声。小猫突然不再消沉，表情一下子变得鲜活起来，急急忙忙的冲出树屋来到地上，看到那个熟悉的身影踏着晨曦而来，她笑得很开心，心中的阴霾一扫而空。尽管白杨的打扮古怪而陌生，但小猫还是在村民乱七八糟瞎起哄的声音中迎了上去。再次来到这边，白杨是经过了一翻精心打扮的，白T恤加水洗白牛仔裤，脚上一双户外长筒皮靴。这些都没有什么不对，但一件及地黑色风衣穿在身上就很骚包了，如果大清早的再在脸上带着一副墨镜那简直就是个神经病……“嗨，大家好吗”？看着热情围上来的村民，白杨挥手示意，口快之下直接说的是汉语，听在这帮村民耳中就是一堆乱码……没办法，对于这边的语言他本身就似懂非懂，回去了几天差点都忘了。当他看到了小猫来到自己身前俏生生的站着，小脸一副要哭要哭的委屈样子让他有点尴尬，不知道的人还以为他始乱终弃了呢。“小猫，我回来啦”白杨挥手打招呼，说的是这边的语言，说得很慢，还磕磕绊绊的。为毛我一副出远门归家的丈夫语气是什么鬼？白杨在心中直嘀咕。“我……我去给你做吃的……”小猫笑的很开心，匆匆忙忙的丢下这样一句话一扭身姿跑了，她不管白杨去了哪里，只要回来就好，依旧会像之前很多次那样无微不至的照顾白杨。好尴尬啊，我手还没放下来呢，还有你说慢点，我没听太懂啊……白杨顺势挠挠头然后把墨镜摘掉，丛林中这会儿光线本来就有点暗淡，戴个墨镜差点成瞎子。“拿去玩吧”见好奇心贼重的虎子看着自己手中的墨镜移不开眼睛，白杨没好气的丢给对方说。虎子手忙脚乱的接过墨镜，学着白杨的样子带上，无法适应光线的变化，没两步就给一头栽倒在地上……这家伙没救了！拍拍手吸引了村民们的注意力，白杨一指村外用这边的语言磕磕绊绊外加手舞足蹈抽风似的比划说：“我给大家带了点礼物，帮忙搬一下呗”！这都不是事儿，一群大大小小的肌肉男冲出去，没走出百米，就在几棵大树后面看到了一大堆东西。村民都很淳朴，并没有去乱动东西，只是将一大堆东西给搬到了村里的空地上。白杨很无语，那么多东西悄无声息的出现在村外这帮村民怎么就一点都不好奇呢？这接受能力也太强了点吧？在地球那边东西准备好之后，白杨专门偷偷跑这边瞄了一眼，找了个距离天亮差不多一两个小时的时间才开始搬运，来来回回半个小时才搞定，然后一翻打扮，就是那副骚包的样子踏着晨曦出现在了村民视线中。“白少爷，你这是……”？白胡子村长出现在白杨身边，指了指一大堆东西不解的问。在这些村民眼中白杨就是一个不知道哪儿来的阔少，在明白这边语言‘白少爷’三个字的意思后白杨也无数次纠正他们的这个称呼，但这帮村民屡教不改下没办法只能随他去了。听懂了白胡子村长的意思，白杨指着一大堆东西说：“承蒙你们前段时间的照顾，我给大家准备了点礼物，就是这些东西”！这么大一段话白杨说得很吃力，大部分还是靠比划……“这如何使得……”村长连忙摆手，虽然不知道是些什么东西，但也太多了点，以白杨一贯的手笔，必定都是无比珍贵的好东西。白杨带来的东西不止是打造的钛合金铠甲和钛合金刀，毕竟那只能装备一百个人，村民们穿得简陋或者干脆没有衣服穿，他专门跑了大半个市区找到了一家买布的商店，差点把人家仓库搬空，弄了一大车各种各样的布匹。因为这边的人无论是大人小孩都粗手大脚，他实在是没法一次性买到他们合适的衣服，所以干脆弄一堆布匹让他们自己做，刻意观察过村民们生活习惯的白杨知道他们其实针线活还不错，为此他还买了一堆针线……他指着一百五十五个桌子大小的布包说：“这些里面都是布匹和针线，每家一个”！这句话同样说得磕磕绊绊，大部分还是靠比划才能表达自己的意思。嗯，这个村子里一共就一百五十五户人家，白杨刻意数过的，那些布匹在买的时候就让商家给分好了的，这会儿省的麻烦。村民们在得到村长的同意后，很有秩序的上前，每家扛着一个走了，不久后从各个树屋里传来一阵阵惊叹声……对于村民们接受自己的礼物白杨很满意，只是他貌似就忘了自己‘家’，小猫在他的树屋透过窗户委屈的看着他……接下来是重头戏，白杨一指那堆木箱对一号野蛮人说：“柱子，去搬一个小箱子和一个大箱子过来”！虽然装有钛合金铠甲和钛合金刀的箱子足足四五百斤，但柱子却一手一个轻松拧了过来。目光巡视，白杨从一边的架子上取下一把米许长的‘小刀’，走到木箱子边上咔咔几下将装钛合金铠甲的箱子给劈碎，里面的铠甲就展现在了这帮村民们的视线中。眼角余光看到，一个个村民瞪大了眼睛双目放光，好似打了八十年光棍的老男人看到了果体美女一样！“柱子，穿上试试”，白杨说道。一翻忙碌，白杨示范，好不容易柱子才将那重达一百一十斤的钛合金铠甲给穿在了身上，站在那里就是一尊冰冷的金属雕塑！白杨听到了一阵咽口水的声音，一个个双目跟发/情的公牛一样看着剩下的箱子。再咔咔几刀劈碎装钛合金刀的箱子，里面的十把钛合金刀掉了一地，白杨抱起一把丢柱子脚下，示意对方拿起来。身穿钛合金铠甲的柱子弯腰，一把抓起钛合金刀，唰一声抽出狰狞的长刀，晨曦下如同冰冷的杀神，周围传来一阵抽冷气的声音。“啊……”柱子这家伙突然怪叫一声，砰砰砰跑到一根一人合抱的大树边上，手中钛合金刀一挥，一抹寒光闪过，大树轰然倒下，切口平滑连毛刺都没有！“然而这家伙发疯砍树压坏了一栋木屋会不会被打死”？心中嘀咕，白杨看向白胡子老头说：“村长，这种铠甲和刀，一百套，你帮忙分配一下”？白胡子老头浑身都在抖，苍老的表情一下子变得潮红，呼吸急促，一副随时都要心肌梗塞死去的样子。在白杨傻眼的注视下，他一通叽哩哇啦的大吼，就见柱子不情不愿的脱下铠甲放下钛合金刀。这样一搞白杨不懂了。老头冲着白杨深深弯腰被白杨躲开了，承受不起……看着白杨，老头语速很慢的说道：“白少爷，布匹我们接受了，但是，这些铠甲和兵器，太贵重了，请原谅我们这些山民的愚昧，无法估算这些兵器铠甲的价值，所以我们不能要”！白杨想了很多种将铠甲兵器给他们的画面，但唯独没有想到过这种，你们不要我拿来也没卵用啊，就我这体格穿着不合身不说我穿上后还能走路吗？而且一百套我穿到哪辈子去？眼珠子一转，白杨有了主意，说：“这些东西当然不是白给的，只是作为报酬而已，让几个村民给我当一段时间的护卫如何？毕竟护卫很多时候都是有生命危险的，生命无价，算起来这些东西也就无关紧要了是吧”？这么长一段话真的为难白杨了，说得磕磕绊绊不说，还跳大神似的瞎比划一通才表达清楚了自己的意思……（老实说，这章很不满意，都不好意思求推荐票和收藏支持了）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 这都什么乱七八糟的……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860490.html",
		"content": "    老村长看着白杨，皱着苍老的眉头沉吟，不说话，内心不知道在想什么。周围的村民们看看白杨，又看看老村长，没有人说话。最终老村长看着白杨无比感慨的说：“好，我代表村民们答应你，收下你赐予的这些兵器铠甲”！答应就好，听到老村长这样说，白杨露出了笑容。只是因为对这边语言文化理解太过浅薄，他明白对方要收下东西，但没有弄明白赐予两个字的含义。“但是，你也得答应我两个条件”老村长话锋一转，看着白杨无比认真的说。白杨从对方眼神中看出，若是自己不答应，对方就会断然拒绝收下兵器铠甲！“你说”白杨难得严肃一次，点点头道。“第一，这些兵器铠甲，我将会分发给村子里最强壮的一百个村民，他们，都将成为你的护卫，第二，我用小猫爷爷的身份正式告诉你，她彻底属于你”！唉？白杨心头一突。第一个条件还好说，护卫嘛，和地球那边的保镖一样，无所谓，又不是天天让这帮村民去砍人，自己也不是惹是生非的主儿，答应就是，然而第二个条件就让白杨懵圈了，属于我到底是几个意思？老村长摆摆手阻止想要说话的白杨，继续说道：“当然，因为一百个最强壮的村民是村子主要劳动力的缘故，他们大部分的精力还是要放在村子的生产劳动上，这点希望你理解”。这个好说，白杨理解，于是点点头。但是转而一想不对啊，重点是小猫的问题到底是个什么情况？白杨心中是懵逼的……然而老村长根本就没有给白杨问出心中疑惑的机会，转身看着周围的村民，伸出苍老的手开始点人：“赵石，黑狗，虎子，柱子，树根……”老村长足足点了一百人，其他人自动退开，一百条铁塔一样的壮汉站出来，场面静悄悄的，特严肃，搞得白杨浑身不自在。“着甲”看着一百条壮汉，老村长只说了这两个字，然而白杨这边的‘语文’才‘学前班’，还不能理解这两个字的发音和意思……其实其他的他也依然只是一知半解。一百条猛男，噼里啪啦的拆木箱，人人一套钛合金铠甲，哗啦啦的穿戴，最后人手一把钛合金刀。熊大居然还细心的在钛合金刀的刀鞘上弄了个挂钩，正好可以挂在钛合金铠甲的左边腰间，这点是白杨没有想到的……一百条壮汉，披甲带刀，站在场中，唰一声，一片抽刀的声音响起！晨曦下，一百威猛披甲猛士，一百冰冷刀锋，一股气吞山河的恐怖气息。在白杨不理解的目光中，这一百个人做出了同一个动作，用钛合金刀的刀锋一抹左手掌心，直接割破牛皮手套，刀锋染血。哗啦啦，他们同时向着白杨单膝跪地大吼道：“誓死效忠白少爷”！卧槽，白杨吓了一跳，这是搞毛？这么严肃有点吓人，而且誓死效忠他的那句话丫就没听懂，不解的看向老村长。老村长微笑着冲白杨努嘴。白杨挠挠头，虽然不懂他们搞什么飞机，但还是尴尬的伸手示意他们起来，你们这样我很莫名其妙啊……“他们以后都是你的护卫了，你是否指定一个护卫队长”？老村长在白杨身边笑道，说得很慢，加比划好不容易让白杨理解了意思，之前的对话也是这样的情况。白杨心中特迷茫，有些搞不懂状况，但还是很据老村长的意思，一指赵石说：“就他吧”。没办法，白杨就对野人三人组最熟悉，柱子不靠谱，就知道吃，虎子不靠谱，好奇心突破天际，就赵石沉稳一些。赵石上前一步，冲着白杨一抱拳说了句：“参见少爷”。接着在白杨迷茫点头后，他转身冲着一干着甲猛男语速很快的叽哩哇啦说了些什么，一百猛士，看白杨的目光再不一样，但白杨并不理解他们目光中的含义……最后白杨稀里糊涂的就回到了自己的树屋……“唉？我还没弄明白小猫的事情啊”回到树屋的时候，白杨看到俏生生站在门口笑颜如花看着他的小猫，一拍脑门心中嘀咕。在白杨纠结的中，小猫面向他，双膝跪地，来了个五体投地的跪拜。“你这是干嘛”？白杨吓一跳，赶紧将她拉起来，语速一快，又下意识改成了汉语。小猫站起来眨眼看着白杨表示不懂他在说什么。得，白杨对这边的风俗彻底迷茫了……接着他在小猫的服侍下大爷一样饭来张口的吃了一顿烤肉。饭后小猫快乐得跟蝴蝶一样忙前忙后，等她稍微闲下来，白杨赶紧招手说：“小猫，你过来，我问你点事儿”。“少爷要问什么”？小猫没坐，站在白杨对面睁着漂亮的大眼睛看着白杨眨啊眨的。“就是，他们之前为什么要那样啊”？白杨带着比划的问，说的是之前那一百条壮汉的割手的举动。“他们在向你效忠呀，以后就都是你的护卫了”小猫回答得很简单很直白，但是因为语言的缘故白杨还是废了一翻力气才理解通透。效忠什么的白杨觉得特神奇，怎么就有一种虎躯一震……的感觉？这都什么乱七八糟的，给人当保镖还要割手？这个问题抛一边，白杨看着小猫挠挠头问：“之前你爷爷说，你完全属于我了，我有点不明白这是什么意思……”“就是说，以后我就是少爷你的人啦，你想让我做什么都可以的……”小猫特认真的看着白杨解释，虽然脸有点红，但却丝毫不避讳白杨的视线。啥玩意？咕咚……白杨吞了口口水，这是不是太刺激了点？“额，我是说啊，这会不会有点太儿戏了”？白杨特纠结的问，就没见过这样的，一句话我就能把这大美妞想怎么样就怎么样了？白杨的话让小猫的表情一下子变得很惊恐，看着白杨问：“少爷不想要我吗”？“不是，我……唉！你拿刀子干什么？不会是要砍我吧”！白杨还待解释什么，就见小猫赫然转身，从墙上把她那把米许长的阔剑给抽了出来。她当然不是要砍白杨，而是无比心碎的看了白杨一眼，提剑就往自己脖子上抹去。“你特么到底在干什么啊”？白杨被吓懵，跳起来大吼，这也太恐怖了，动不动就抹脖子抹手心的，你们这边到底是个什么情况？情急之下白杨吼出的是汉语……或许是因为看到白杨惊怒的表情，小猫的动作停下，阔剑横在修长的脖子上，双目通红眼泪滴答，不解的看着白杨，那打磨雪亮的剑锋甚至都有一丝血迹！她是认真的，真的要抹脖子……！小心翼翼的把小猫脖子上的阔剑移开，完了不放心，白杨还把阔剑从她手中给夺了过来。嚯，挺有分量的，怕不下五六十斤，白杨差点没给闪到腰……“你到底什么意思”？白杨把阔剑费力丢墙角，看着小猫严肃且不解的问。“我的命是少爷的了，少爷不想要我，我就只能死”小猫一句话顶得白杨没脾气……（写这章特纠结，不停的推倒重来推倒重来，然后反复修改，足足近八个小时就得到这两千五百字左右，可还是存在很多吐槽点，还望轻喷，仁者见仁吧，两个不同的世界，文化，道德，人文等等之间必定存在冲突，我只能说这么多，最后求推荐票和收藏支持，石头拜谢）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 起航",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860491.html",
		"content": "    大眼瞪小眼！足足十多分钟后，白杨抬起双手放在了小猫肩膀上。“先坐下”“哦”小猫乖乖坐下看着他，他自己也坐到了小猫的对面。心中组织了一下语言，白杨看着小猫的眼睛很认真的一字一顿说：“我明白你的意思……”“那少爷你要我吗”？小猫有些焦急的打断白杨问。“……”白杨张了张嘴，豁然一笑，我特么纠结个鸡毛？天予不取会遭雷劈的！盯着小猫很认真的说：“你以后就是我的人了”！得到想要的答案，小猫笑了，笑得很开心，阴霾一扫而空。“@#￥%……&**&（￥#￥￥@……”屋外突然传来了一阵乱七八糟的怪叫，接着是一阵人群离去的声音……卧槽，白杨吓了一跳，合着外面有很多人偷听呢？小猫擦了擦眼泪，看着白杨笑得那叫一个柔情似水。白杨特尴尬，心中有一种很刺激的罪恶感！这个妹子以后就属于我了，没费心思追，自己倒贴的，羡慕吧……看到小猫脖子上那刺眼的一道小伤口，白杨一拍脑门站起来说：“你等等啊”。起身回到自己的屋子，然后闪身回到地球那边的别墅，把急救包找到又闪身回来。将急救包放在桌子上，打开，拿出酒精和棉花，打湿后来到小猫身边说：“乖，别动啊，可能有点疼”。小猫眨眼看着他，点头一动不动。白杨拿着酒精棉凑过去，一手扶住她的肩膀，或许是关系‘不一样了’，这一触碰两人都触电似的轻轻一抖……“冷静冷静，碗里的肉了激动个毛线”心中嘀咕冷静下来，小心翼翼的给她擦拭脖子上的血迹，当伤口沾染上酒精的时候，白杨明显感觉到她疼得肌肉抖动了一下，但却很乖的一动不动。白杨低头，两人的脑袋相距不过几厘米，她略带香甜的温暖气息索绕白杨的耳朵上脸上，痒痒的，整得白杨心猿意马，这个妹子我想怎么样就能怎么样哟……咳咳……打住……伤口只有一丢丢，就破了点皮，把血迹擦干净后，贴上一个创可贴就搞定。白杨有些恍惚，就这么莫名其妙的，自己就有了一个属于自己的妹子，这感觉特神奇，让他觉得很不真实！小猫的脖子修长而漂亮，如同天鹅一般，皮肤是健康的小麦色，野性中却如德芙一样丝滑。这边女人打扮都很随意，上身一条粗糙的胸围子裹住胸脯，下身就一条短裤，小猫的打扮也一样，胸脯以上啥都没有，纤细的腰肢裸/露，两条大长腿也没个遮挡，和地球那边的时尚女郎有得一拼。给她处理脖子上伤口的时候，稍微一低头，就是高耸的胸脯在胸围子下挤出的深深沟壑，再下面是笔直修长的大长腿，尼玛这让血气方刚的他差点把持不住……“得给她弄几套衣服了，这打扮，我不得亏死……”以前不觉得，毕竟这边的女人都差不多，但现在心态不同了，丫自私的心态展露无疑。老天，小猫本身就经常锻炼，身材堪称魔鬼，尤其是那鼓鼓囊囊的胸脯，白杨无法想象要是戴上罩罩后会多么具有冲击力！不敢想了……整个过程中，小猫微微眯着眼睛，眼神不再忐忑，反而带着三分羞意，三分忐忑，三分幸福和一分惶恐……男人服侍女人，这在小猫的认知中是不存在的。不敢看小猫那水汪汪的双眼，白杨一边收拾急救箱一边转移话题道：“小猫，你给我说说你知道的吧”。“少爷想知道什么”？“就是你知道的一切，这里的人，周围你知道的，你去过的，了解到的，我都想知道……”白杨一边说一边比划。小猫眨眨眼有点小失望，想了想说：“村子里的人以狩猎为生，采集野果草药换取食盐铁器……在这片丛林里，像我们这样的村落还有很多很多，分散在各个地方，我们这些山民没有人识字，很多东西都不懂，我们去过最远的地方就是德阳镇，爷爷年轻的时候还去过一次大城镇呢，所以他是村长，这个世界很大很大很大，听说外面的人很厉害很厉害，分为神道修士和武道修士，但我们都不懂……”小猫说了很多很多，但都只是一些似是而非的东西，而且很多时候根本就词不达意，再加上白杨听得不是很明白的缘故，在心中压根就没有一个清晰的概念，只是对这个世界有了点模糊的认知。这个世界很大，具体多大不知道，这个世界有很厉害很厉害的人，但到底是怎么个厉害法根本就没有一个清晰的概念。“那你们什么时候才会去那什么德阳镇交易呢”？白杨比划了几下问道。“不知道哦，这个要问爷爷，一般是等到我们的皮毛，肉干，草药，酒酿储备到一定地步的时候，就会拿到德阳镇去交易，这个爷爷说了算的”“这样啊”白杨挠头，你们这边怎么赶集都没个固定时间？“我去帮少爷问一问吧”看白杨纠结的样子，小猫主动分忧去给他询问，一会儿后就回来了。“我问过爷爷了，还有三天时间大概就可以去德阳镇进行交易……”。几天时间一晃而过。在这几天中，白杨忙前忙后，主要是跑了几趟地球那边，让熊大专门铸模给小猫打造了一套钛合金装备，毕竟小猫都是‘他的人’了，不得不为小猫的安全着想，因为一套模具只打造一套铠甲的缘故，白杨花费了足足五十万，还是友情价！小猫的尺寸是白杨亲手量的，为此没少吃豆腐……白杨不是‘素食主义者’，但这几天并没有把人家小姑娘给推了，有一个恶毒的女人叫大姨妈，拦着不给做坏事儿……倒霉催的白杨，实在是看不下去这边用布条中夹带草木灰处理大姨妈的方式，还得教会妹子使用姨妈巾……除了这些之外，他还得不时去父母那儿刷下存在感，免得成为失踪人口，其他时间几乎都生活在村子里，语言方面熟练了那么一丢丢……这天一早，村子里的人就忙碌了起来，连惯例的晨练都没有了，一派热火朝天的景象。今天是村民们前往所谓的德阳镇交易的时间。白杨身穿白T恤牛仔裤加户外长筒皮靴，外罩黑色风衣，百无聊赖的蹲在村子中间的河边一块大石头上看着村民们忙碌。他身后是全副武装寸步不离的小猫，几米外是同样全副武装的护卫队长赵石。村子中的河面上，没有船，只有四个长三十多米的木筏，在村民们的忙碌下，木筏上堆满了皮毛，熏肉，大坛子装的百果酿，以及一些白杨不认识的植物药和粗糙的布匹。若不是白杨极力劝阻的话，他送给村民们的布匹都会被拿去卖……足足忙碌了两三个小时，货物才算是装船完毕，，四个木筏上除了货物，每个木筏上还站了二三十个全副武装的猛男。朝阳升起的时候，白杨来到第一个木筏前端，伸手一指前方大喊一声：“出发……”！（不停删改不停删改不停删改，纠结到死，这两章特别蛋疼，不好意思求推荐票和收藏支持了）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 强盗在哪儿呢？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860492.html",
		"content": "    两岸林木参天，河面平静深邃，木筏前行，水波轻扬，如晕开的水墨画卷。“还有多远啊？快到了吧”？白杨蹲在木筏最前头，无聊到死的看着前方平静的水面问。周围没有人吱声，大爷，一路上你都问了八百遍了。白杨就是个没有耐心的主儿，离开村子差不多三四个小时，一路上各种波澜不惊，途中的景色也都差不多，一个小时的时候就腻歪了，巴望着赶紧到达目的地。“少爷，要不你再睡会儿吧”？小猫来到白杨身边轻声细语的问，甚至都已经细心的给白杨用木筏上的皮毛铺了个窝……白杨看了小猫一眼，重重的叹息一声，身穿重达百斤的钛合金铠甲，腰间还挂着一柄二十多斤重钛合金剑，她居然还能行动自如，白杨真的无法理解她那软妹一样的身躯哪儿来的力量……最主要的是，穿上铠甲的她，连抱抱这种简单的温馨动作都没法实施啊……“我都睡几次了……”转头看向前方叹息道，心中各种无聊的碎碎念。在他周围，足足八条身穿钛合金铠甲的猛男将他围在中间，目光如狼一样巡视周围，他们的手总是放在距离拔刀最近的地方。白杨估计奥黑子都没自己安全……这木筏实在是太慢了，整得白杨都想弄一艘游艇过来！“唉？游艇？这个估计买不起，但弄一艘烧柴油的船过来应该挺简单的，河水够深河面够宽，行船完全没问题，速度至少能提升几倍”！丫就是个人来疯，脑海中有一点苗头就浑身不自在，要不是这会儿都半路了，他估计马上就得跑过去买船……“少爷，要不你到中间的木筏上去吧，再前面一些，就是河道交错的地方了，到时候估计会出现一些危险情况……”护卫队长赵石看了看前面，微微弯腰看着白杨认真的劝解道。“唉？什么情况”？白杨一下子来了精神，一路上波澜不惊能淡出个鸟来，总算是来点新鲜的了。会出事儿还如此高兴？赵石心中极其无语，这样的‘老板’估计有点坑人，但还是耐着性子说：“少爷，我们所在的这片丛林，被外面的人称为迷河林，具体不知道有多大，很多我们这样的村落分散各处，迷河林河道纵横，极其容易迷失在其中……”什么乱七八糟的，说了半天没说到重点，白杨打断对方问：“意思就是说，这片丛林里的河道如同迷宫一样对吧？然后存在着一些河道交叉口，接着我们前面就有这样的一个地方，在这种地方往往会遇到其他村落的人，从而会发生点争执什么的”？总结得精辟，赵石无言以对……“少爷，遇到其他村落的人还好，就怕遇到打劫过往村落货物的匪徒”！这句话是小猫说的，很是担忧的看着白杨，毕竟白杨在村子里连小孩都能把他轻易掀翻的武力实在是让人不放心。“那还等什么？加速加速，强盗这种生物对我来说只存在于传说中，总算是能看到活的了……”！白杨站起来急吼吼的说道，一副迫不及待的样子。村民们都穿着钛合金铠甲怕个毛线……然而你那么激动就算了，撒丫子往后面的木筏跑是几个意思？咳咳，君子不立于危墙之下，看强盗可以，但白杨是不会拿自己的小命开玩笑的……果然，没过多久，前面就出现了一条条纵横交错的河道，在河道之间，一丛丛小丛林仿若一座座小型的孤岛。面对这蜘蛛网一样的复杂局面，没有导航就找不到路的白杨觉得，把自己丢里面一辈子估计都别想走出来了……“强盗呢？怎么没看到啊”？白杨伸长脖子四处张望一副急不可耐的问。然而你期待就期待吧，跑小猫身后死死的抱住人家的腰不说，还一个劲的让十多个护卫像铁桶一样把你围住是不是有点过分了啊……？这能怪我吗？从小到大连杀猪都没见过，有可能遇到穷凶极恶的强盗诶，老子怕死很丢脸吗？河道够宽，几条木筏已经用木方连在了一起，一百多猛男分散四周无比警惕的打量着周围。白杨很愁，把木筏连在一起固然大家能守望相助，可敌人万一聪明点，来一个火烧连环船的话，所有人都得妥妥扑街啊……“周围都是水，估计烧不起来，强盗恐怕也舍不得把货物烧掉……”白杨一边暗自嘀咕一边瞪大眼睛四处张望。当木筏行至纵横交错的河道间的时候，丛林中扑棱棱的飞起一片飞鸟。“卧槽，药丸”！白杨心头一突。然而赵石等人显然比他更有经验，当飞鸟升空的时候，就立刻大吼道：“大家注意，准备战斗”！不得不说，这些村民还是很有职业素质的，当发现危险临近后，大部分人都在向白杨靠拢，丫被里三层外三层的围得密不通风。足足两米多长的钛合金刀出鞘，阳光下冰冷而森然。一阵叽哩哇啦的鬼叫从四面八方传来，被围在中间的白杨那个急，我去你大爷，你们太高了老子什么都看不到……接着一声声撕裂耳膜的破空声响起，然后就是一阵阵叮叮当当的乱响。“小猫，什么情况啊”？丫赶紧问。小猫已经将钛合金阔剑横在了胸前，护犊子的母老虎一样把白杨护在身后，还不忘回答白杨的问题：“少爷，四周都来了匪徒，他们已经朝着我们放箭了”！“这个我能听出来，可他们来了多少啊？我们这边伤亡如何”？“他们人很多，木筏都有十多条，我们没有伤亡，他们的箭矢根本没法穿透少爷提供的铠甲……”“那就好”丫放心了，就说嘛，钛合金铠甲可是连狙击枪子弹都能挡住的，你们这些渣渣还不麻溜跪下唱征服……好纠结啊，被围着什么都看不到，早知道就弄个航拍器看直播了！白杨看不到外面，但外面无论是村民一方还是匪徒一方都有点懵圈。匪徒的箭射了几轮，可猛然发现，卧槽，这帮家伙没有一个倒下的，特么刀枪不入还是怎么滴？这可怎么搞？村民们懵逼片刻也反应过来了，少爷提供的铠甲竟牛叉如斯，还等什么，反击！长刀归鞘，除了保护白杨的人之外，一个个面罩放下，无视对方的箭矢，开弓搭箭，射他丫的！反正你们的箭矢射在身上毛都不会掉一根……双方你来我往，箭矢横飞，咻咻咻的破空声不绝于耳，然而白杨他们这边除了一阵叮叮当当的乱响之外屁事没有。反观匪徒一方，惨叫不断，中箭者连绵不绝，伤亡惨重。当双方的木筏靠近，要短兵相接的时候，白杨一方零伤亡，对方至少报销三分之一！匪徒一方真特么敬业，即使这样对方也没跑路，报销三分之一人家还有四五百人呢，人数优势妥妥碾压是吧？“给我杀，，一个不留，抢光他们”！匪徒一方其中的一艘木筏上，首领双目通红的大吼，声音如同炸。亏大了，从来没有伤亡这么惨重过，不杀光这些人回去妥妥被兄弟们砍死，但只要得到他们身上穿的铠甲一切都值得了……匪徒首领目测身高两米五，一身横肉，除了颜色之外和绿巨人基本上没啥区别，手持一柄桌面大小的巨斧，怒吼中在双方木筏靠近的时候如野兽一样冲了过去！真以为匪徒脑残到伤亡那么大都不跑路呢，丫一个个看到村民们身上穿的铠甲眼红了呗，死再多弄到一套就赚大发了……没见他们连白杨一方的货物看都不看，双目饿狼一样的看着身穿铠甲的村民？不知道的还以为他们想搞基呢……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 我吐会儿先",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860493.html",
		"content": "    匪徒一方人多势众，十几条木筏将白杨等人包围后，一个个嗷嗷叫着跳上了白杨他们的木筏！这帮家伙一看就混得不怎么样，武器乱七八糟的一点都不整齐，而且穿得就很山寨，大多都袒胸露肚，连件像样的衣甲都没有就敢从事这种高风险的抢劫行业也真难为他们了……不能称之为山贼，应该是水贼。贼嘛，都欺软怕硬，全凭一股子狠劲讨生活，有利可图就上，能拼能打，无利可图谁上是孙子！眼前就有让人眼红的利益，一个个都不要命了……短兵相接，那叫一个惨哟。匪徒的兵器劈砍或者是砸在村民们的钛合金铠甲上，除了乒乒乓乓的乱响之外，最多给村民们震退几步，屁事没有！然而村民们一方就太凶残了，两米多长的钛合金大刀片子一扫就是一片，连人带兵器挨着就断碰着就残，一个个嗷嗷叫着像宰猪一样。这种不对等的战斗有一个叫法：屠杀！狰狞的钛合金刀，在一个个肌肉男的挥舞之下，冷冽的刀锋划过空气发出呜呜的破空声，手腕粗的棍子一刀断，门板似的大刀也是一刀断，至于人那还用说吗？一刀给斩成两节！更恐怖的是，要是被钛合金刀给捅穿身躯的话，好家伙，刀身上恐怖的血槽哗啦啦自来水一样将敌人体内的血液顺着排除，再一脚踢在匪徒身上，拔出刀身的时候，刀背上的锯齿倒刺将内脏拉出不说，更是持续扩大伤口，那就别想活……！战斗那就没法看，鲜血喷涌声噗噗作响，残肢断臂横飞，惨叫那叫一个鬼哭狼嚎……就连水中都不平静，一条条肥大的黑鱼在染血的水中翻腾，噼里啪啦声中一个个落水的匪徒残缺身躯不一会儿就被撕成骨架！特么那些鱼都是长牙齿的……平心而论，这帮匪徒的武力值和村民们只在伯仲之间，尽管占据人数优势，但也架不住装备的碾压，你砍人家屁事没有，人家砍你不死就残，挡都挡不住，这群架就没法打……匪徒中也不是没有厉害的，但没什么卵用，几把大刀片子一起砍来一样要跪，剁巴剁巴成一块块的滚去喂鱼！要说匪徒首领真的很牛，两米五的恐怖身躯抡着巨斧，饶是劈不开村民们的钛合金铠甲，但也能把人给砸飞，如同坦克一样横冲直撞，居然展现出一副无一合之敌的无敌架势！然而这般凶猛也没卵用，在抡着斧子砸飞几个村民后，哗啦啦的四五把钛合金大刀给他把斧头架住了，火花四溅中那斧头上布满了深深的痕迹，差点没给劈成碎片！亲自带队保护白杨的护卫队长赵石，抓住这一丝机会，抽冷子射了一箭，扑哧一声洞穿匪徒狩猎的膝盖，丫当场就跪了！几把大刀片子抡下，那叫一个糟心，绿巨人似的匪徒首领愣是给砍成碎块……“大王挂啦，快跑……”好家伙，说好的同生共死呢？在看到首领挂了之后，损失了大半人手的土匪一窝蜂的四散逃跑，节操什么的也没有自己的小命重要。可是大哥，这是水面上，你想跑哪儿去？撑木筏就没法跑路……“一个不留”！赵石在后面大吼。顿时，身穿钛合金铠甲的村民抡着大刀开始追杀，简直刀枪不入的他们横冲直撞，无视对方没法破防的攻击，只管一阵乱砍……要说村民们最深痛恶绝的就是这些匪徒，自己好不容易在丛林中冒着生命危险得到的东西遇到他们就没好下场，关系到一个村子生存的东西被抢不说还会被杀，面对这样的匪徒，吃了对方的心都有！这会儿能砍死对方都不会手软，一个个都是在丛林中见惯生死的，杀他个人头滚滚再说！这就是在收尾了，但村民们在赵石的指挥下并没有乱，大部分出去追杀，剩下的都在保护白杨呢。被铜墙铁壁一样围着的白杨差点没急出翔来，就听到外面一阵噼里啪啦的厮杀，可他喵的什么都看不到……木办法，周围的村民体形太大个子太高，围得密不通风丫在中间跳起来都看不到，更何况还挑不起来，小猫一只手给他肩膀死死的压着呢……“小猫小猫，什么情况了啊”？“少爷，我也不知道”俩人在最中心，外面至少三层村民保护，第一层的砍人，第二层拧着刀子抽冷子来一下，第三层贴近白杨的纯粹就是在打酱油，动手的机会都没有，只能遗憾的表示没法亲手砍死几个……战斗来得快去得也快，前前后后也就半个小时时间就结束了。“投降……我们投降了……别杀了……”伴随着这样的一声惊恐呐喊，活下来被吓破胆的匪徒全体跪了，不跪不行，特么踢到神铁了，这哪儿是什么山民啊，分明就特么绞肉机，王朝军队都没这么可怕的……村民们也狠，因为恨死了这帮匪徒，面对投降的匪徒，给他们武器缴了不说，大刀一挥，手腕脚腕来一刀，手筋脚筋割断，完了还找皮绳给捆个结实丢一堆完事！到了这个时候，被围得密不通风的白杨才能见光，保护他的村民稍微散开一丢丢，但依旧保持高度警惕。丫透过缝隙往外看，只一眼，当场自己跪了，脸色一白，爬地上喉咙抽搐，哇一声吐得稀里哗啦……太恶心太可怕了！大都市长大的白杨，曾几何时见过如此血腥的画面？到处鲜血，残肢断臂，内脏脑浆横陈，简直比地狱还可怕！那场面，再高明的大片都描述不出来！他也是个普通人，看到死人也会害怕，看到恶心得不行的也会吐……这会儿哪儿还有心情看土匪啊，丫吐得差点连自己是谁都忘了……好不容易有个空荡，丫头都不敢抬摆摆手虚弱的说：“你们随意，别管我，我吐会儿先，吐啊吐的搞不好就习惯了……呕……”村民们面面相窥，大少爷的表现出乎他们的预料，有那么恶心吗？完全没感觉啊……小猫那叫一个心疼，蹲在白杨身边伸手轻轻拍打他的背部，漂亮的大眼睛眼泪汪汪的，我的少爷哟，你这样我好心疼……接着小猫赫然站起来母老虎似得娇喝道：“你们愣着干什么？还不快打扫一下？该丢喂鱼的喂鱼，该洗刷的洗刷，还有你们身上的血迹给收拾一下，那些个匪徒丢水里涮一下，污了少爷的眼睛你们承担得起吗”！得，少爷娇生惯养见不得这样的污秽画面，兄弟们赶紧忙活起来……残肢断臂什么的胡乱丢水里，河水跟沸腾似的，一条条大黑鱼不知道什么鬼地方跑出来争相撕咬抢食，匪徒尸体很快消失无踪！所以说大自然是最好的清洁工……河水哗啦啦的提上来冲刷木筏，河面很快被染红一片！最后那些浑身是血的匪徒，倒提着在河水里面涮洗，被长牙齿的鱼咬了活该。别说，脑洞特大的虎子居然觉得用人钓鱼还挺好玩的，玩得那叫一个不亦乐乎……村民们自己更简单了，一桶一桶的水浇在身上，血液脑浆肉丝什么的分分钟冲刷干净，钛合金铠甲是一体冲压成形的，没有那么多难以清理的缝隙……“少爷你没事吧”？小猫搀扶白杨心疼得不行的问。丫吐得昏天黑地，苦胆都差点吐出来了，浑身都在抖，特么之前的画面太可怕了，他了不起见过电视上的死人场面，哪儿见过之前那个，恶心加害怕妥妥的。“快走快走，这地方不想待了”丫有气无力的靠在小猫身上摆摆手说。特么以后孙子才看什么和土匪战斗，谁看谁孙子！村民们还能说什么，大少爷见不得污秽的场面，也不想在污秽的地方多呆，还能怎么办，走呗……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 德阳",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860494.html",
		"content": "    迅速远离战斗的地方，两个多小时后，白杨才算是稍微缓和了点。他就是个普通人，吃多了胀，喝多了吐，看到血腥的画面也会怕！紧紧的抓着小猫的手不放，以此来缓解心中的恐惧。“赵石”丫有气无力的喊。“少爷，我在”一直守在边上的赵石赶紧回答。“我们这边伤亡怎么样”？白杨第一时间关心这个。村民们心头一暖，这样的‘老板’有心，为他拼杀值得！“少爷，我们没有伤亡情况，一个个都好着呢，只有几个人被匪徒首领给砸吐血了，没事，一个个龙精虎猛的”“那就好”白杨松了口气，能不死人就是最好的。赵石迟疑了一下说：“少爷，我们抓住了一百三十三个匪徒，全部挑断了手脚筋，少爷觉得怎么处理他们”？咦？还有俘虏？白杨眨眨眼，觉得特神奇，自己貌似一言可以决定很多人的生死？“额，按照惯例，你们一般都是怎么处理的”？“两个处理办法，一是直接杀了，这些匪徒恶贯满盈死不足惜，第二是押送官府，还能获得点好处，怎么处理全凭少爷做主”！赵石很认真的回答道。白杨彻底愣住了，虽然知道这边生命低贱，可没想到低贱到这种地步，一百多条生命，一言即可宰掉！白杨想了想问：“赵石啊，杀了会不会有麻烦”？“不会”赵石回答很干脆，仿若只是宰杀一百多一头猪一样。“那就好，到那什么德阳后把他们交给官府吧”白杨点点头说。唉？合着你问清除了居然来个神转折？“你们傻啊，他们都没有反抗之力了，杀不杀有什么关系？估计这辈子都别想站起来抡刀子砍人了，交给官府还能得点好处，杀了屁用没有”！白杨没好气道，他是不会承认自己实在是不忍心砍死一百多个人的，那帮家伙手脚筋都被割断了，活受罪有没有？为何不网开一面饶一命是吧？嗯，老子是好人！至于交给所谓的官府那帮匪徒是个什么下场关他屁事……也不解释什么，他说完开始闭目养神，还没从之前的事情缓过劲来呢。不过他心中却在暗道这个世界居然有官府这种东西，看来并没有自己想象中那么混乱……河道纵横，继续前行。吐得差点虚脱的白杨啥心情都没有，一路各种要死要活，心理阴影面积无法计算。小猫一直都在他身边小心翼翼的照顾，生怕他出点什么意外。接下来又经过了几个河道纵横的地方，平安无事没有发生充满刺激的意外。不过白杨却不得不佩服这些山民的神奇，搞不懂他们是怎么在那么复杂的河道中找到正确道路的……没有遇到匪徒，倒是途中遇到了另外一波山民。白杨头都懒得抬，也没理会，更没好奇的观望他们和赵石这帮山民有什么不同，看一眼略过……倒是赵石他们还和对方打招呼，貌似认识的样子。或许是因为赵石他们穿上了‘华丽’的铠甲，对方一脸震惊懵逼，甚至都不敢靠近，宁愿等他们先走也不一起前行……行行复行行，距离离开村子差不多八个小时的样子，一行总算是走出了丛林，前方一下子就突然变得豁然开朗起来！在离开丛林的地方开始，世界好似出现了一条明显的分割线，茂密的植被左右一直延伸到天边，前方是一片碧波万顷的河面，河水深不见底，水面平静无波。“少爷，我们已经离开迷河林了，继续向前，渡过这条碧波河就能到达德阳镇码头”赵石在白杨身边小声说，生怕惊扰了瘫软如泥的白杨。听到这么个情况，白杨来了点精神，在小猫的搀扶下站了起来。然后，看着前面一脸大写的懵逼。你特么在逗我？这前面一望无际的平静水面分明就是一片巨大的湖泊好吧？在白杨的认知中，哪怕长江黄河，最宽的地方也能看到对岸，可眼前呢，这所谓的碧波河，极目眺望也只能看到远处隐隐约约的地平线好吧？宽至少十多公里，你却却告诉我这只是一条河？老子信了你的邪！“小猫啊，这的确是一条河”？丫不敢确定，偷偷问小猫，小猫很乖的，应该不会骗自己。“是呀，少爷不知道吗”？我知道你个鬼……内心吐槽，白杨看着对面出神，他无法想象，一条宽就十多公里的大河会有多长，将会跨越多么广阔地域！再回头看，郁郁苍苍的迷河林一直延伸到天边，鬼知道具体有多大……心中默默计算了一下，白杨发现，尽管从村子里面出来花费的时间很长，但走的距离却并不算太远，最多也就一百五十公里顶天，没办法，木筏太特么慢了……“若是有一艘柴油驱动的船，估计也就一个多小时吧？然而却特么走了七八个小时……”白杨心中是无语的。五六条木筏在平静的河面上前行，因为河水平静，仿佛没动一样。出发的时候只有四条木筏，这会儿多了两个木筏是匪徒的，上面是一堆俘虏。碧波河名副其实，碧波万顷却波澜不惊。继续前进，他首先看到了一堵城墙！一堵石质的城墙横卧在河对岸，目测高起码二十米，宽度无法目测，总之很长就是了……更远处，沃野千里，一望无际，绿油油的不知道生长着一些什么植物，风一吹如波浪一样向着远处浮动……“这他娘有点难搞啊，如此一座巨大的城池却只是一座所谓小镇”！心中一个大大的感叹号……再靠近一些，已经能看到所谓的码头，岸边的位置，起码连绵几里，密密麻麻的木筏竹筏穿梭忙碌，吆喝声吵闹声嘈杂无比。不知道的人恐怕还以为来到了朝天门码头……“赵石啊，咱可不能说谎，你确定前面就是你所说的德阳镇，只是一个小镇”？白杨转身特认真的看着赵石问。“对啊”赵石很无辜，我骗你能有糖吃？“不是，你能告诉我，这德阳镇方圆有多大，有多少人吗”？赵石茫然的摇头，表示我没读过书，不知道……好吧，白杨能说什么？只能自己去想办法弄明白了，那些村民浑浑噩噩的也不知道怎么活到现在的，难倒一点都没有求知欲吗？“额，老子这算是走出新手村了吧？但走出新手村也貌似只是个零级小号，但老子有一帮大号当护卫，也不算太寒碜……”丫看着对面心中嘀嘀咕咕。这个世界貌似不对头，你他喵谁见过一座所谓的小镇大得跟历史上的长安城似的？这会儿站在碧波河的河面上，脑海中乱七八糟。“我是一只青蛙，只是从一个小水井里面跳出来看到更加广阔的天地而已”……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 全特么的猪……！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860495.html",
		"content": "    德阳的码头无比繁忙，大大小小的木筏竹筏来往穿梭，吆喝声吵闹声一窝蜂似得让人心烦意乱。不熟悉情况就没有发言权，接下来的交易也好，还是将匪徒送给所谓的官府也罢，白杨决定无论发生什么情况自己都只看不说！无论什么地方，当决策者不熟悉情况就乱发言的话，很多时候只会适得其反。白杨发现，在繁忙的码头上，根本就看不到任何大船存在，全部都是木筏竹筏，筏子上堆满了各种山货，而那些筏子上的人，穿着打扮和村子里面的人以前差不多。那么问题就来了，他们这一帮身穿银灰色钛合金铠甲的人一下子就显得尤为突出！“考虑不周，枪打出头鸟，这会儿想不引起关注都不行，后边不知道会发生点什么情况”心中这样想，但白杨却并不担心，穿上钛合金铠甲的村民，恐怕是面对相同武力但装备相差太远的万人包围都能杀他个七进七出！岸上，已经有人注意到了他们，十来个青衣人站在岸边冲着他们招手，示意他们停靠过去。“赵石，接下来一切都由你做主”白杨先给赵石打预防针，免得到时候自己添乱。“我明白了少爷”赵石点头道，接着指挥村民们将几条木筏靠过去。木筏靠岸，十多个青衣人过来，一个矮胖的中年人走到前面，审视白杨等人的同时问：“你们是……”？白杨发现，岸上至少有上千这样身穿青衣的人在四处指挥河面上大大小小的筏子，对其他人都是大喊大叫，但唯独对他们的时候却显得客气了很多。“恐怕这一身装备在其中占据了很大的比例”白杨暗自点头，所谓人靠衣装的道理在这个时候体现得淋漓尽致。赵石上前说：“我们是戈多村的村民，前来交易山货，还请清点一下，然后我们在来的路上，击溃了一伙匪徒，抓了一些俘虏，还请劳烦通报官府一声”。戈多村就是小猫他们那个村子的名字，具体是个什么意思白杨不知道，但根据发音翻译过来就是戈多两字。矮胖中年人在听到赵石的话之后，下巴微微向上抬了抬，目光闪烁，点点头表示明白。接下来的情况白杨觉得特诡异，但依旧一句话都不说默默当个吃瓜群众。就见那十多个青衣人指挥下，村民们将所有的货物搬到岸上一个指定的地方，然后对方有人拿着一个账本一样的东西指指点点边记录着什么。“账本居然是某种削制的很薄的皮质，笔是毛笔，那么这边有没有纸这种东西呢”？白杨心中暗道。与此同时，也有青衣人离去，快速奔向德阳镇。当青衣人差不多将村民们的货物轻点完之后，从德阳方向快速出现一群然，三十四个，人人身穿红黑相间的长袍，要挂长刀。白杨怀疑这些人估计就是所谓官府的人了，那制服也够锉的……一群官差来到这里，其中一个看上去是头头一样的人和赵石交涉两句，一挥手，就有人不知道从那个角落推出了十多辆板车，丢垃圾一样将白杨他们的俘虏丢板车上，然后不知道丢了一大包什么玩意给赵石就扬长而去。整个过程在白杨看来莫名其妙又诡异，但他看周围的人却一副理所当然的样子。“这其中有什么是我不知道的呢”？想不通，白杨继续观察。青衣矮胖中年人见东西都清点好了，问赵石：“东西都清楚了，‘各种’毛皮三百八十四张，熏肉一万三千四百斤，果酒三百二十四坛，各种草药四百五十斤，是这样吗”？赵石表情有些不自然的点点头。接着那矮胖中年人又说：“那好，东西都清楚了，不知道你们要换什么”？“一半换盐，一半换止血散”赵石几乎是想都不想的说。对方一副就知道会这样的表情点点头说：“嗯，皮毛一张换一斤盐，熏肉十斤换一斤，加起来就是五百斤盐，果酒换止血散，一坛换一瓶，草药一斤换一瓶，加起来就是三百瓶，你算一下，是这样吗”？赵石茫然吞了吞口水，但还是点点头。此时赵石的脑袋里面大概是这样的：“#$%^&&(*^&$^%#%$#U&%^$^%$”然后，矮胖中年人点点头转身离去，有青衣人搬了四十多个装水泥那么大的布袋丢给赵石，又搬了三个木框过来，里面是一个个拳头大的竹管，被东西给塞着的。布袋里面应该就是所谓的盐，竹管里面估计是那什么止血散，白杨继续观察，默不作声的当一个吃瓜群众。特么瞎子都看出那些青衣人不是什么好玩意了……“东西都给了，别占着地方，搬点酒坛赶紧走，让其他村的人还等着过来呢”完了拿东西的青衣人一脸不耐烦的说。白杨特惊奇，原本以为一边堆积如山的空坛子是用来交换的，没想到居然是对方免费送的……村民们搬了上千个空酒坛到木筏上捆好，加上其他交易来的东西，几条木筏离开岸边。白杨想死的心都有……距离岸边有一段距离后，问赵石：“你们以前就是这么交易的”？“是啊，一直都是这样”。赵石一脸‘这有什么不对吗’的表情看着白杨说。叹息一声，白杨再问赵石：“如果我们上岸去把那些青衣人砍死，会不会有麻烦”？“少爷，千万不能，别说杀他们，得罪他们我们以后都别想再换到东西了，如果我们敢杀他们的话，整个村子都会被他们带人杀光，哪怕我们穿着少爷给的铠甲也没有丝毫活命的机会”！赵石惊恐的看着白杨说。点点头，白杨说：“你给我说说，对于那些青衣人，你们了解多少”？赵石想了想说：“他们都是德阳镇里车家的下人，代表车家和所有迷河林里的山民交易”。等了半天，白杨惊奇的看着赵石问：“完了”？“完了”！卧槽，就这么点信息，这他娘的有毛用啊？于是白杨接着问：“车（什么鬼发音）家在德阳镇厉害吗”？“很厉害，车家有真正的武者”！说这句话的时候赵石无比畏惧。哎哟我天，总算是说了点重点了，可依旧没有什么卵用……“武者是什么样的人”？“很厉害很强大的人”！一翻对答，白杨生无可恋的看着赵石，又看看村民们说：“你们是傻/逼你们知道吗”？“什么……”？“没什么，对了，接下来呢？我们干什么”？“少爷，我们当然是回去呀，要不然天黑之前赶不回去了”小猫在白杨特理所当然的提醒。白杨：“……”合着他娘的赶了七八个小时的路跑这里来，被人当猪宰一顿，半个小时不到就得回去？“不是，你们就不进镇子里面去逛逛”？他傻眼问。“为什么要进去？我们都交易完了啊，还有，进镇子要一个什么什么东西，我们这些山民没有，不让进去”赵石纠结半天说道。这特么还怎么活？一群猪啊啊啊啊……好不容易冷静下来，白杨又问：“你们交易都是这样换东西？然后就没要钱什么的”？“一直都是这样的，对了少爷，什么是钱”？卧槽，白杨想跳河……“算了，那什么，刚才那些官差丢给你们一坨什么玩意”？白杨一脸绝望的问。“哦，那是一包盐，有一百斤呢”虎子没头没脑的在边上回答。你特么告诉我那一坨有一百斤？有五十斤老子给他吃了！还有你们什么狗屁猪脑子，被人坑了多少年了？都特么一副本来就是这样的……“妈的个烂西瓜，活该老子发财，一群猪，不，猪都比这帮山民聪明，反正都是被人坑，被老子坑你们偷着乐去吧”！白杨站在木筏前端牙齿咬得咯咯作响……（求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 准备砍人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860496.html",
		"content": "    德阳镇码头上，一个两进院落的大厅里，和白杨他们交易的矮胖中年人跟孙子似得低头汇报之前的事情。上首坐着一个清瘦黑衣中年人，一边听一边不疾不徐的喝茶。他是德阳镇车家负责码头生意的管事，听完胖子汇报后，头也不抬的说：“那帮废物被一伙山民给宰了，活下来的也成了废物对吗”？“是的管事大人”矮胖中年人回答。“既然是匪徒，那就应该被砍脑袋，官府那边也一定会砍他们脑袋，你觉得呢”？中年管事抬头目无表情的看着胖子说。“是，匪徒残害山民，无恶不作，就应该死”胖子一脑袋冷汗，只能战战兢兢的顺着往下说。因为没有了价值，成了废人就只能被抛弃，活命的机会都没有……！“然后那帮山民居然穿着精美铠甲就能毫发无损的杀掉近十倍于自己的匪徒”？中年管事眯着眼睛看着矮胖中年人阴沉沉的问道。“管事大人，没有穿铠甲的山民，从来没有这样的山民，也没有人见过他们”！胖子满脑门冷汗说道，说话的时候眼神变得狰狞而冰冷。“很好，悟性不错，你要记住，那种铠甲只能是车家护卫身上穿的，从来没有什么狗屁山民穿铠甲，不用我教你吧”？“属下明白，那些铠甲战刀，很快就会穿在车家护卫身上”！胖子咬牙说。管事点点头，语气一缓，眉头微皱道：“你刚才提到了，还有一个打扮古怪的年轻人”？“是的，属下亲眼看到他就在那些‘死人’中，但对方自始自终都没有说过一句话”“我知道了，那个人也没有存在过，懂？你下去办事吧，我等你的消息”中年管事丢给胖子一块牌牌挥挥手说。胖子捏着牌子离去，不久后，从德阳镇码头，几条快船离开，载着上百个手持刀剑的黑衣人，向着白杨他们离去的方向快速追去……这个码头上看到的东西，它就必须是车家的！白杨和村民们到德阳镇码头打了一圈酱油就再次往回赶……无知是福，白杨总算明白这几个字是什么意思了。看到村民们一副理所当然的样子，他在笑，笑得跟个疯子一样，眼泪鼻涕都笑出来了……这特么到底是个什么操蛋的世界？淳朴的山民只能被人当猪宰？你们特么欺负老实人也不是这么欺负的，会天打雷劈你们知道吗？白杨的内心仿若有一座火山在酝酿，随时都会失控爆发。但他不得不忍受心中的煎熬冷静下来。他真的快被那些山民蠢哭了，但同时内心却满是悲凉，傻瓜就活该被耍得团团转？一脸阴沉的看着前方，心中的悲凉化作滔天怒火，白杨觉得自己要是不做点什么简直就会被天打雷劈！他自问不是什么好人，但也做不出车家那种心黑到几乎断子绝孙的事情来！“少爷，你没事吧”？小猫在白杨身边小心翼翼的问。谁都看出白杨情绪不对，但却不知道他为什么情绪不对……“我没事”深深吐出一口气，白杨看着小猫问：“小猫，如果因为我想做一些事情，从而会死很多人，一些无辜的人会因此而死去，你会怪我吗”？“不会呀”“为什么”？“因为你是我的少爷呀”！小猫无比认真的看着白杨说。白杨笑了，笑得得眼泪直流，多么单纯的傻妞，你怎能如此可爱？不顾周围一帮吃瓜群众村民，一低头吻住了小猫的嘴……嘶……丫倒吸一口冷气，原本感动之下想使劲把小猫抱怀里，忘了对方身上穿着钛合金铠甲，给搁着了……周围一帮村民瞪大眼睛看戏，一脸卧槽还能这样嘴对嘴的懵逼表情……小猫的脸有点红，但不避讳白杨的目光，双眼水汪汪的看着他，心跳有点快……木筏进入迷河林河道后，白杨坐在木筏上沉思。“不能让那些黑心的家伙继续坑害这些无知的山民，可这样一来却会牵扯很多人的利益，想要公平，自身拳头硬才能真正的公平，联合迷河林里面所以的山民是必须的，给他们装备，再加上他们对迷河林的熟悉，外面来多少都得跪，不过唯一麻烦的是那什么武者，这个有点难搞，但再难搞也得搞！……算了，这些以后的事情慢慢来……”老实人好欺负，谁让他们他们不识数呢，怎么交易你们说了算，再养一帮匪徒抢劫，真不知道你们的心到底是不是黑的！总有些黑心的家伙是要付出代价的不是吗？想得脑袋疼，牵一发而动全身，他想为迷河林里的山民某点福利，就会打破这边固有的模式，稍不注意就会惹来灾难，他倒是能跑，可这边的山民往哪儿跑？他抬头看向赵石问：“迷河林里有多少山民”？“很多很多，少爷刚才在河面上看到的那些全部都是迷河林中各个村落的山民，那还只是很少很少的一部分”赵石想都没想的说。特喵的，这么算的话，广阔的迷河林里面至少生存着几十万山民？利益牵扯太大，他的心又沉重一分。“能联系到那些村子吗”？“可以的”白杨了解了，点点头，然后问出了一个纠结的问题：“赵石啊，你告诉我，迷河林里的山民就没有一个识数的吗”？那帮山民不知道被坑了多少年月，原因估计就在这里。“少爷，我们山民世世代代都生活在迷河林，若不是为了换取必要的生活物品都不会轻易出来，又没有地方去学，所以没有人识数”。赵石有些茫然的说。知识普及率低得令人发指，没个识数的，不坑你们坑谁？心中嘀咕的同时，白杨看到前面已经快到一个河道纵横的地方，于是他站起来看了一眼后方德阳镇的方向沉声道：“赵石，让大家伙准备好，随时准备砍人”！村民们不解，看着白杨不明白什么意思，好端端的为什么要砍人？又没有匪徒。“听我的没错”，白杨咬牙切齿的说！在看到那些吃人不吐骨头的家伙后，他才彻底明白过来，迷河林里面的匪徒要是和德阳镇那什么车家没关系他敢直播吃翔！砍了人家的人，对方不报复才有鬼了，而且他们身上的铠甲估计也被人瞄上了！损害了别人的利益，加上拥有不应该拥有的东西还到处晃荡，用屁股想都知道接下来不会发生什么好事！这也不能怪白杨考虑不周，毕竟他一开始也不了解这边的情况。“大家听我安排……”（这章写得很纠结……求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 少爷，都搞定了……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860497.html",
		"content": "    “少爷，我们要怎么做？砍谁”？牛高马大的柱子挥舞着大刀片子急不可耐的说，尝到了钛合金铠甲钛合金刀厮杀的甜头，对于战斗什么的简直太期待了。几十斤的钛合金刀在柱子手中跟块木片没什么区别，他可是能扛起几千斤猎物正常走路的猛男！丫忘了钛合金刀足足两米多长，挥舞起来磕在其他人身上乒乒乓乓作响，还好钛合金铠甲结实，要不然得误伤几人……白杨站在木筏前端，目光深邃的看着前方，一身黑色风衣任凭轻风吹拂，说不出的骚包……丫一指脚下的河面说：“我们就停在这儿，一字排开，等那帮龟孙子来了砍他们就是，看，后面只有一条河能进来，我们和他们刚正面”！周围众村民一头黑线，这是什么鬼战术，还以为少爷有多拉风的安排呢，你这纯粹就是打群架的姿态好吧……场面有些尴尬，白杨干咳一声，指着德阳镇的方向说：“你们不懂我的智慧，感受一下，闭上眼睛感受……想到了什么”？信了你的鬼，感受个毛线……完全没什么感觉，村民们一脸懵逼……“笨死你们算了，没感受到风从迷河林的方向吹向德阳镇方向吗”？白杨指着一个个鼻子没好气到。“少爷，然后呢”？小猫眨巴大眼睛问，少爷好高深莫测的说，她没懂，所有人都没懂……丫偏偏头，甩了甩还不到齐眉的刘海，指着德阳镇的方向意气风发的说：“你们忘了？我让你们准备的秘密武器呢？这会儿派上用场了”！是的，秘密武器，真以为丫真敢零级小号带着一群一级小号穿着精良装备乱晃荡呢，丫要是没有一两手准备打死都不愿离开丛林的……他还有终极武器，就是嗖一下跑路，然后过很久再回来报仇……当然，那终极武器不到万不得已不会使用，毕竟有点不厚道的说……咳咳，歪楼了，言归正传。赵石目光一凝，眼神闪烁问：“少爷，真的严重到要用那东西的地步了吗”？“赵石啊，相信我，不想村民们伤亡的话，最好还是使用那东西”，白杨无比认真的说。哼哼，手段虽然有点下作，但是以弄死敌人保全自己为目标的白杨觉得，只要自己没事敌人死了自己用任何手段都是可以接受的！赵石点点头，目光巡视大声说：“都听到了吗？按少爷说的做”！不一会儿，几条木筏在水面一字排开，用来划木筏的长杆从木筏的小孔穿过直接插入河底将木筏固定。反正河水平缓也冲不走……村民们一字排开站在木筏上，银灰色的钛合金铠甲在阳光下耀耀生辉晃瞎人眼，人手一把钛合金大刀片子已经出鞘，然后另一只手里面拿着秘密武器……至于白杨……“唉你们过来点，对对，就像遇到匪徒的时候那样把我围起来，小猫，你要保护我啊……”小命要紧，节操什么的能吃吗？丫有预感，接下来的麻烦估计会比遇到匪徒还要危险很多很多，先考虑自己的安全再说。人可以有同情之心，也可以有悲天悯人之心，还可以有圣母之心什么的，但前提条件是自己屁事没有闲的蛋疼的情况下，遇到危险的时候还是先保护自己吧……这很丢脸吗？别逗了，什么明星商界大佬，他们要是自己温饱都解决不了的话你看他们还会不会拿出钱来做慈善！“怎么还不来啊”？等一会儿没见到敌人，白杨伸长脖子往前方看。“少爷放心吧，如果我们身后有敌人的话，河道是唯一进来的路，除非他们喜欢和毒虫在布满荆棘的丛林里玩捉迷藏”赵石回头说道，常年生活在丛林中的他们最熟悉不过这里的情况。“那就好”丫放心了，就怕别人像自己一样没有节操想方设法的以弄死敌人为目的的偷袭……敌人没有来，丫闲不住，开始调/戏小猫。“小猫啊，以后出来你能不能不穿铠甲皮甲什么的，穿我给你的那些衣服可以不”？“为什么呀？少爷，我这样好保护你呀”“不是，主要是你穿着铠甲我没法抱着你软软的身子呀”丫臭表莲的说。“可是我想保护少爷啊，少爷要抱小猫的话，在村子里面想怎么抱都可以的”小猫很纠结。白杨生无可恋，调/戏小猫太没有成就感了……哗啦啦……一阵轻微浪头拍打木筏的声音响起，所以人目光一凝看向德阳镇的方向。河面平静，唯一能引起浪花的就是远处有东西在震动水面。远远的，白杨等人就看到，从德阳镇的方向出现了几条快船，穿上站着一个个手持刀剑的黑衣人，他们浑身都包裹在黑色衣服之下只露出一双眼睛，那双眼睛冷漠如刀。“少爷，来了”赵石退回白杨身边凝重道，他能感觉到，来的人每一个都要比被他们杀死的匪徒首领还要危险！“赵石，看到没？就是那根树枝，当他们到那个位置的时候，就给我用秘密武器”白杨指了指前面大概两百米的地方说道，说完一下子缩回了铁墙铁壁一样的人群中。“明白了少爷”赵石点点头，但却并没有离开白杨身边。来的快船一共有三艘，只是不足二十米的小船，两边有四五个船桨在划，速度很快。中间一艘快船上，一个身高差不多一米八的黑衣蒙面人，双手怀抱一柄长剑，双目冷漠的看着前方。当看到白杨等人等在河面上的画面之后，开口不屑的大声说：“没想到你们当中也有聪明人，但是没用，反抗只会死得更惨，我奉劝你们束手就擒，会给你们一个痛快的……”白杨站在人群中，透过缝隙看到对方已经到达他的指定位置了，都没理会对方废话什么，顿时急不可耐的说道：“快快快，天女散花，弄死他们”！赵石点点头，接着沉声道：“准备，丢”！至少三十个村民，手中捏着一个装葡萄糖的那种玻璃输液瓶，里面是装了大半的褐色粉末，在赵石的声音落下的瞬间就一起没头没脑的照着对方丢了过去。“老大，他们在干嘛？丢的什么玩意，连一只鸟都砸不死吧？哈哈哈……”黑衣人一方哈哈大笑，甚至都不用躲的，因为肉眼看那些玻璃瓶就会从头顶飞到后面去。然而下一刻，咻咻咻的破空声中，一支支箭矢从村民一方飞出，在那些玻璃瓶到达黑衣人头上的时候，箭矢正好击碎玻璃瓶！砰砰砰……一阵玻璃瓶破碎的声音后，那一片地方都变得灰蒙蒙的了，无数的粉末飘散！“哈哈，特么的吃死去吧，真以为老子要和你们刚正面呢，赏你一朵大蘑菇，不对，是蘑菇粉”！人群中的白杨差点没跳起来欢呼。当玻璃瓶粉碎粉末飘散的时候，然后黑衣人一方……就没有然后了。粉末飘散，他们周围数百米都被粉末覆盖，根本无处可逃，哪怕他们把自身包裹的严严实实，只有那么一丢丢皮肤在外面，可但凡沾染到一丝粉末，诡异的一幕出现了，他们的身躯迅速变得干枯，几秒钟的时间整个人就变成了‘干脆面’！“万物枯”！黑衣人首领在粉末飘散的瞬间双目变得极度惊恐，只是吐出这三个字就没有了声息，身躯干枯一头栽倒在快船上，砰一声爆成粉末，其他所有黑衣人也是一样的下场！粉末飘扬，落在水面，水面翻滚好似沸腾，水汽飘扬扩散起大雾，在风吹之下向着德阳镇的方向飘去。“赵石，搞定没有”？白杨在人群中问。赵石吞了口口水，浑身冷汗，艰难的转身说：“少爷，都……都搞定了……”“那还等什么？回家啊，难不成还想在这里过夜”？丫没好气道。“好……，回……回家……”黑衣人一方来得快死得更快，最终连尸体都没有留下，变成干枯的粉末葬身河底，如此诡异而恐怖的画面谁不怕？“少爷，那就是你无论如何都要收集的蘑菇粉”？小猫崇拜的看着白杨问。“当然啦，这种居家旅行的必备良品少爷我怎么可能放过，看到你少爷我的厉害了吧，兵不刃血搞定敌人，这个世界上武力并不是万能的，很多时候脑子比武力更可怕”丫四十五度角望天无比臭屁的说……（谁还记得遇到大猩猩那章大蘑菇吗？之所以前面没提就是埋下一个伏笔，希望大家不要觉得太过突兀才好，咳咳，最后求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 争分夺秒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860498.html",
		"content": "    去德阳镇的时候是顺流而下，花了近八个小时，回去的时候是逆流，速度慢了很多，足足快十个小时才快要回到村子。回去的时候一路风平浪静屁事没有，但白杨却一直都在思考一个问题，一个很严肃的问题！其实他大部分时间是在睡觉……“我明白了”！已经是这边夕阳快下山的时候，丫睡得神清气爽，站起来一拍脑门咋咋呼呼的说道。他冷不丁的冒出这样一句话，村民们都有点懵。“少爷明白什么了”？小猫在白杨身边好奇的问。周围一圈眼睛也齐刷刷的看向他。“我就说嘛，你们之所以进不了德阳镇，因为你们都是黑户啊，没户口没身份证能进去才怪了”！丫一副原来问题在这里的恍然大悟样子说。合着你想（睡）了这么久就想明白这个？难倒你想的不应该是那些人后续会怎么报复的问题吗？众村民一脸无语……气氛顿时就有点尴尬了。“额，少爷，黑户户口身份证这些是什么”？小猫不解的问。“这个说来话长那么我就不说了，那什么，反正很重要，没户口你们就不能正大光明的进城，也没法接受教育，懂”？不懂，全体摇头……白杨挠挠头看着村民们表示这是一个很严重的问题，关系到你们的未来，你们倒是给点反应啊……！然而村民们压根不在乎，知道白杨没什么重要的事情后各自又开始忙自己的，吹牛的吹牛无聊的无聊……翻了一个老大的白眼，白杨觉得和他们没法沟通，这帮村民懂个求，难怪德阳镇里的人坑他们跟孙子似的都没人管呢，合着你们连户口都没有也想享受公平待遇？国家法律都不承认你们你们还玩个蛋蛋……没有合法身份，就是被宰了都无处申冤去！白杨不相信这个世界上就没有那种闲的蛋疼的正义人士，但问题是你们都没有真正的身份人家也没法为你们出头啊……别人不在乎的事情白杨在乎，他觉得，要根本的解决村民们不被人跟孙子一样坑，最好的办法就是弄到合法的身份，受法律保护，这样别人至少能收敛点不至于弄到现在这种人神共愤的地步！那么问题来了，要怎么样才能解决合法的身份问题呢？其实办法多的是，最简单的就是让人看到他们的价值，从而重视他们，如此一来身份的问题就简单了。怎么样让别人重视他们呢？首先要让‘有关部门’的人注意到他们，想要‘有关部门’的人注意到他们，就得弄出点轰动的事情。虽然不知道这边有没有那什么‘有关部门’……“比如把那什么车家给踩下去，这点够引起轰动够让人注意到的吧”？丫心中憋着坏摸着下巴心头自语。好吧好吧，白杨承认，其实他才不会那么无聊的去考虑这些山民的合法身份问题，最主要的是他自己！你想啊，他自己没有一个合法的身份，哪儿都去不了，还怎么熟悉这个世界？自己单独去搞身份问题估计不现实，毕竟自己在这边‘上面没人’。那么和迷河林里面无数的山民一起办身份证明就简单了，大家都是黑户，多老子一个没关系吧？“就这么愉快的决定了，踩车家，弄出点事情，引起轰动，让村民们被重视，然后老子混在其中悄悄的解决户口的问题……！当然，也可能事情搞大了把山民们给坑死，这个度得把握好，还有就是特喵的这些山民对合法身份这种东西根本就没有兴趣，这个也好办，把其中的厉害关系一说，这些‘淳朴’的村民还不抡刀子为自己争取利益”？白杨不觉得这是多此一举的事情，细思极恐，这个世界是有官府这种东西的，那么各种法律应该有吧？有一个合法的身份就能扯律法的大旗，至少在法律范围内老子到时候提着钱去找人办事不会被人拒之门外，不会连被人当猪宰的资格都没有……！要不然‘世界上都他娘的没有你这个人’宰了你也活该……村民们浑浑噩噩，但白杨可不是傻子，这个问题很重要！丫从风衣的口袋里掏出一个小本和一支笔，问赵石：“赵石，你告诉我，你们山民一般拿着货物到德阳镇去都换一些什么东西，所以的都告诉我”虽然不明白白杨想干嘛，但赵石还是一五一十的说：“少爷，我们主要换取的东西有食盐，这个最重要，其次是止血药，然后是点火石，接着是针头线脑，一些日常生活用品，最后最重要的是各种武器，弓箭，刀剑这些……”赵石一边说白杨一边在本本上写：“盐，云南白药，打火机，针线，锅碗瓢盆……熊大？……”合上小本本，丫打了个不响的响指说：“懂了”“少爷你刚刚画的是什么”？赵石好奇的问。“说了你也不懂那么我就不解释了”随便丢了这么一句，又沉思片刻，他看着赵石说：“回到村子后，你们啥事都别干，给我到迷河林里的每一个村子里去，告诉他们，他们的熏肉，毛皮，草药，果酒等等东西，我全部要了，我拿东西和他们换，让他们都拿到你们戈多（什么鬼发音）村去”！“少爷，那些山民有的东西我们村都有啊，你要来干嘛？还有，少爷拿什么东西和他们换”？一心为白杨着想的小猫虽然在问其实是在下意识的劝解白杨别这样干。“换那些村落货物的东西会有的，至于他们手中那些东西，少爷我用处大了，最大的用处就是恶心某些人……哼哼……”丫一副你们不懂只要听我的就没错的嘴脸。“好……好吧……”赵石无奈，似懂非懂的点头。“记住，你们去那些村子的时候，带上一点我给你们的那种盐，还有，一定要穿着这身铠甲去，告诉他们，到我们这儿来换的盐就是那种雪白的，刀剑铠甲就是你们穿的那种，弓箭我可能暂时还没法提供，但我能给大家提供箭头，要多少有多少”！白杨一脸严肃的告诫道。虽然不懂但却觉得很有道理的样子，赵石挠挠头答应下来。白杨也是没有办法，弓箭这种玩意在地球那边是管制玩意，轻易别想弄到，千方百计弄到估计也只是一点点，除非他有‘国外关系’，那样一来别说弓箭，就特么枪炮估计都能弄到！“弄不到？到时候老子用钱砸到别人给我送到手里来”！丫心中狠狠的想，村子已经在望，心中叹息，老子就是个忙碌命……看着白杨，赵石居然一瞬间变聪明了很多，带着些感动的说：“少爷，你是不是担心有人会来报复”？“咦？你什么时候变聪明了”？白杨特惊奇。这种问题赵石拒绝回答，笑道：“其实少爷完全不必担心，迷河林山高林密错综复杂，其中毒虫猛兽无数，致命的地方无处不在，不熟悉情况的人想要在里面生存都千难万难，更别说找到我们了，所以少爷的担忧完全没有必要”。“防范于未然，少爷我不只是担心大家的安全问题……唉唉，说了你也不懂，照办就是，哪儿来那么多问题，到底你是少爷还是我才是少爷啊”丫没好气道。所以说人的习惯是很可怕的，这才多久点时间，他还真当自己是什么狗屁少爷了……赵石他们考虑问题太简单了，的确，在迷河林里找到戈多村简直就是大海捞针，但问题是敌人是****吗？他们不需要慢慢找，只需要找到任何一个村落，然后用他们的生命或者是付出一点点利益就能让对方带着他们找到这里。所以说，在白杨看来，从和那什么车家对着干开始，他们就已经时时刻刻处于危险边缘了，他们必须抓紧每一秒时间壮大己方的力量！回到村子，时间紧迫，来不及解释了，丫在一帮村民‘懂得’的表情中拉着小猫就风风火火的往树屋跑！小猫的脸红了，以为白杨迫不及待的想要和她做羞羞的事情。“小猫，你在门口给我守着啊，我进屋去睡觉，记住，谁来找我都给我拦着，我睡醒了再说知道吗”？回到自个的树屋后，白杨抓着小猫的肩膀说，然后在小猫茫然的目光下狠狠的亲了一口她的小嘴，风风火火的跑到卧室砰一声关上了门。看着关上的门，小猫一脸茫然，没搞懂，少爷睡觉其实我可以和你一起睡的呀……艾玛，羞羞……回到卧室，白杨从一个架子上拿了十来个布包，接着一手抓着一坛百果酿咻一声消失在了这个世界……（挠头啊挠头，求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 各怀鬼胎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860499.html",
		"content": "    “咳咳……”回到地球租住的别墅卧室，白杨下意识咳嗽了几声。“这边的空气质量真的没法和那边比，呆那边时间长一点过来居然有点不适应”嘴里嘀嘀咕咕的同时，没骨头似的瘫倒在柔软的大床上。脑袋里面很乱，一下子是各种血腥的画面，一下子是村民们的问题，纷纷扰扰脑袋一团浆糊……想啊想，强打起精神，接下来的事情貌似很多，千头万绪他居然一时之间不知道从什么地方开始。“想那么多干嘛，好歹现在爷们也是有钱人了，怎么能啥事都亲力亲为，不差钱！找人给我跑腿去，动动嘴皮子的问题我纠结个毛线？找个秘书什么的，有事秘书干，没事……咳咳，打住，我有小猫了……”！问题是什么人合适帮自己跑腿办事呢？他想来想去，一拍脑门，有了，熊大，就那头狗熊一样的家伙再合适不过。“连人带厂子都给他买了，自己说了算，想怎么搞怎么搞，熊大就是个二杆子，压根就不会多问什么，而且那个厂子地方够大且够偏僻，条件完美……”想到这里，他掏出手机就准备给熊大打过去，然而却发现手机居然没电了……充电，几分钟后开机，不等他打电话，一阵未接电话和短信的提示直接让他手机卡死！无语，等到手机恢复运转后，稍微瞄了几眼，发现信息量虽然大，但也就那么几个人。几十个未接电话中，他老爹有两个，刘青山的一个，宋国涛的两个，熊大的五个，其他的全他喵的是宋一道的……至于短信，除了两条通讯公司的垃圾短信之外，依旧全部都是宋一道的，尽是一些个在不在，找你有急事，十万火急之内的废话……家人要紧，白杨第一个给老爹回了过去。“老爹，找我啥事”？赶紧当个好儿子，毕竟爹妈把自己养大也不容易。“也没什么事，就是第三次分期的货款我已经给你打过去了，你注意一下”“哦，好的”老爹不说白杨还差点忘了这茬。“对了，你小子昨天跑哪儿去啦疯去了？打电话给你不接”？“额，我上班太累，手机没电忘充了”挠挠头，这家伙随便编了个借口忽悠。“臭小子什么时候才能长大，自个在外面注意点，别让老子担心”“是是是，老爹教训得是，你老人家还有什么事情吗”？爹啊，你儿子我忙得很啊，别瞎扯了行不？再忙在父母面前也得忍着……“嘿嘿，儿子，有一个好消息告诉你，你猜猜是什么”？白建军突然神秘兮兮的说。白杨眼睛一瞪，惊呼道：“爹，不会是老妈要给我生个弟弟或者妹妹什么的吧？那简直太好了……”“滚犊子，想哪儿去了你，老子实话告诉你吧，你爹我发财啦，上次从你那儿买的木料，我让工人打造成高档实木家具，足足几十套，已经买出去九套了，四千八百万！其他大部分被预定就等着发货收款呢！唉……你说现在的有钱人怎么就那么多？你老爹我那破厂子真心不够看啊”！白杨满脑门黑线，合着老爹这是到我这儿来得瑟来了？“先恭喜老爹财源广进，然后我想问的是以后我就能安心的做一个混吃等死的米虫了”？“嘿，你倒是想得美，别给我扯这些没用的，我就想问问，你们那什么公司还有那种木料没”？白建军没有丝毫不好意思直接问，对自家儿子还需要客气？白杨知道老爹这是尝到甜头了，挠挠头说：“暂时没有了，不过你想要的话我向公司申请再去进货，不过得等一段时间，到时候电话通知你”？“那感情好，不过付款……”？“和上次一样”！白杨说得斩钉切铁！爹啊，也就是你儿子才会干出这种脑残的交易，不过谁让你是我爹呢……“小子，这样会不会不好”？“爹你要是不放心的话，过段时间等老板闲下来我请他和你吃顿饭好了”白杨赶紧忽悠，老爹不是傻子，心头明白着呢，只是这个时候才隐晦的提出来而已。以后得找个时间弄两个人装老板忽悠一下老爹，一个谎言需要很多谎言去补充，真心累……“那好吧，我先去忙了……”挂断电话，白杨再次挠头，搞家具真那么赚钱？几套就能卖几千万？不过有钱人的心思他大概懂点，买贵的买好的，不差钱，因为他基本上就是这么干的……正事儿要紧，其他的搁一边，拨通熊大的电话：“喂，熊老板找我有事”？给他来个先声夺人再说，嘿嘿……“哎哟，是白老板啊，你可真是大忙人……是这样的，我这不是没事嘛，就寻思着你有没有时间出来聚一聚……”嘿，信你个鬼，狗/日/的肯定是拉不到单子想打老子主意，不过正合我意！“巧了，我现在就有时间，咱还是去上次的皇家御宴”？能不巧嘛，专门找你呢……对面的熊大声音一颤，尴尬的说：“白老板，要不去郊区农家乐？清静，味道还不错”“行，你说个地方，我马上过去……”巨熊金属加工厂里，熊大有些茫然的放下电话，觉得白杨是不是有点太好说话了？然而面对周围一圈眼巴巴的视线，他一握拳头，骨头噼里啪啦作响，狠狠的说：“兄弟们，我已经把白老板约出来了，能不能从他手中拿到订单，接下来就要看兄弟们的本事了”！“熊哥你看好吧，兄弟们喝吐血也得从白老板手中把订单拿下”！一帮肌肉男视死如归的大吼。“面包车整起，出发”！熊大一挥手，犹如面对千军万马作战的将军一样！白杨挂断手机后很是无语，抠死你得了，上次起码在我这儿赚了几百万，去高档点的地方请一顿饭能给你吃穷？根据熊大报上的地址设置好导航，关门，开上那骚得不行的布加迪突突突杀过去。半个小时后到达目的地，居然是一个依山傍水的小农庄，环境真心不错。没在意周围围观豪车的吃瓜群众，看到农庄门口整得跟黑/社/会似的熊大几人，下车关门走了过去。“白老板，招待不周，还望见谅，里面请，东西我们都已经点好了，大鱼大肉你吃惯了来点清淡的调节一下”五大三粗的熊大客气起来怎么看都让人觉得别扭，反正白杨是一身的鸡皮子疙瘩。“嘿，有名堂，看你们哥几个搞什么鬼”！白杨多精？一看对方这架势就是有目的的，也不怕对方玩什么黑吃黑，他可是见过大场面的，再不济给你来个凭空消失就问你怕不怕！进入预定好的包间，一些个清淡的菜肴流水线似的上。白杨傻眼，真心够清淡，他就没见过任何荤菜，这帮家伙搞什么名堂？“老板，再来几件啤酒”！熊大站起来咋咋呼呼的说，看似豪爽却一脸肉疼……“等会儿，我开车呢，不喝酒”白杨赶紧阻止，明显有猫腻！“额，那白老板喝茶，我们喝啤酒”熊大尴尬的说，然后示意服务员来一壶茶。你们能表现得再明显一点吗？白杨无语。敲了敲桌子笑道：“得，别整这些没用的，你们演得累我看着也累，有事说事”。熊大尴尬一笑，接着冲其中两个身穿迷彩服的大块头点点头，那两人起身离开包间并且关上了门。白杨隐约听到他们赶走服务员的声音……跟长痔疮似的，熊大将一张椅子坐得咯咯作响，看着白杨不好意思的说：“我们缺钱，需要钱……”“然后呢”？白杨点点头表示理解，我还缺钱呢，谁不缺钱？你问比尔盖茨他缺钱不……同时心中纳闷，这算什么，瞌睡来了有人送枕头？转而一想也不对，问：“忽悠我呢？上次的订单你从我这儿至少赚了几百万吧？你跟我说缺钱”？“因为一些事情，那点钱远远不够，所以……”熊大苦笑挠头，差点没把头皮给挠破。“好吧，然后呢”？白杨眨眼问。“是这么个情况，就想看看白老板这边还有没有什么需要我们帮忙的”熊大憋红了脸说，让这么个威武霸气的猛男拉下脸来求生意，真心够为难的。“整半天你不是问我借钱啊”？“额，不是，就想和白老板再度合作一次……”说道这里的时候，熊大看向身边的一哥们。那哥们快哭了，大哥，人家那么好说话的样子，你给整复杂了哇……“我觉着，要不你干脆把厂子卖给我得了”白杨摸着下巴看向熊大说。“啥”？熊大一时没反应过来……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 很有搞头！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860500.html",
		"content": "    白杨看着对方说：“意思就是，你那厂子，我想买，你卖吗”？“不……卖……”熊大摇摇头又点点头，两个字说得抑扬顿挫跟唱戏似的。“……”无语，你神经病啊，点头又摇头是什么意思？“到底是卖还是不卖”？熊大无比纠结的看着白杨说：“老实说，我们现在急需用一大笔钱，厂子能卖肯定就卖了，但是我们这些人都和机械打好多年交到了，厂子卖给你了我们干啥去”？“嘿，你们想走我还不干呢”白杨笑得特开心。其实厂子不厂子的他不在乎，在乎的是这些人，毕竟那些设备他也不会用啊，买来没什么卵用，摆着又不好看。接下来的事情就简单了，饭局草草结束办正事儿先。虽然白杨不懂什么厂子过户之类的手续，但是有人懂啊，上网找了个律师事务所和财会评估事务所，一通忙活搞定，他只负责签字和最后的付钱……几个小时时间，那什么巨熊金属加工厂就跟他姓白了！值得一提的是，原本厂子的几十个牛高马大一看就不是什么好人的工人也是白杨的了，他狠啊，直接和每一个工人签订了一份长达二十年的劳动合同，律师全程陪同，违约金高得让人想跳楼，于是那帮人下半辈子都卖给他了。原本那帮工人是拒绝的，可面对白杨开出的高于市场同类工作一倍的工资外加五险一金年底至少每个人十万起的红包，并且以后随着市面同类工种工资增加而增加的条件，一个个麻溜的把自己给卖了……对此白杨不得不感叹，钱真的是个好东西啊，能用钱办到的事情那都不是事儿！虽然他看着直接缩水了近五千万的帐号一阵阵心痛，钱花得太快了……“没关系没关系，我的钱跟大风刮来的没啥区别，我分分钟几千万那都不是事儿”！他只能这样安慰自己。然而比他更纠结的是熊大等人，按理说他们得到了白杨一次性付清的近五千万巨款应该高兴才对，可一个个却是一脸便秘的纠结表情。“你们这是什么情况”？白杨好奇问。“老板，以后就跟你混了，实话说，这些钱，转手就是别人的”壮得跟狗熊似的熊大哭丧着脸说。“有点不懂，你能给我说明白点吗”？白杨摇头道。一帮大个子面面相窥，都有些尴尬和无奈，最后还是熊大开口道：“老板，是这样的，那天我们交货后，你不是把尾款都付清给我们了嘛，结果一高兴大家就去喝酒了，完了回来的路上，碰到一伙儿脑残二代飚车，因为喝酒了嘛，就骂了几句，结果人家听到了，然后就给干起来了……”“然后呢”？白杨嘴角抽搐，但好奇得要死。“然后我们把那帮身子被掏空的二代全部揍了，大半给打进了医院，最严重的是，兄弟们脾气上来，还给砸了十多辆跑车……”“结果呢”？白杨吞了口口水，这会儿连眼皮都在跳了…！“然后医药费，精神损失费，和解费，赔偿跑车的钱，林林总总加起来要八千多万，不给还不行，要不然那帮二代能把我们全部弄局子里去，下半辈子估计都看不到阳光了”熊大无比尴尬的说。“最后呢”？这样问的同时白杨心道活该，你们惹谁不好去惹一帮整天吃多了没事干就知道找刺激的二代，这不是活腻歪了嘛。“最后就是卖厂子的钱加上上次和老板做生意的钱已经是别人的了，完了我们掏空老底还差两千多万，那什么，老板，你给借点呗，不，是预支一下我们未来十年的工资……”“……”缕了半天，白杨才明白原因在这儿呢，合着约自己出来，他们估计是实在没办法了，觉得自己好说话，想再拉一笔生意筹钱呢……就在白杨考虑要不要想办法弄死这帮坑货的时候，手机响了，掏出来一看，居然是给自己打过N多电话发了N多短信的宋一道。“宋大少有啥事”？“白杨？你大爷，你总算是接电话了……”“说重点，要不我挂了啊，分分钟几千万上下你耽误得起我的世界么”？对方差点没给噎死。“……咳咳，是这样的，前几天遇到一帮二逼脑残，我们好好的开车比赛对方居然骂人，这个不能忍，然后我和我的小伙伴们与对方大战三百回合之后，给躺医……额，这不是重点，重点是我花了一千五百多万新买的车被砸了，发回外国厂家修还得半个月才能拿到，然后我就寻思着你那布加迪借我开几天呗”“……”白杨特诡异的瞄了熊大他们几眼，特么的不可能这么巧合吧？应该不会……不会个鬼啊，明摆着的事儿！宋一道他们那个层次的人被打了，难怪这帮孙子得陪那么多钱还不敢跑路，跑得了吗？没给直接弄局子里爆菊花算是熊大他们烧高香了！眼珠子一转，白杨觉得这个事情自己貌似有搞头！避开熊大他们，来到一个角落，在对面宋一道以为断线了的喂喂声中，白杨小声说道：“宋大少爷，有一笔生意你做不做”？“你又想坑我钱”？对方特警惕。“咳……别说那么难听，什么坑不坑的，好事儿……你不是特别想要那种酒吗？嘿嘿，我手里还有一坛……”就这么一句，对方跟打了鸡血似的，连番追问：“白杨，不，白哥，白大爷，你现在在哪儿呢？我就是爬也给你爬过去，那种酒你一定给我留着，钱不是问题！你不知道，我就偷喝了我爷爷从你那儿买的那种酒一丢丢，虽然差点被打死，但我的天，整个人都要飞了，比虎鞭酒还好一百倍，一晚上下来居然不但不腰酸背痛还神清气爽……”合着你他娘的什么好东西在你那儿都是壮阳的啊，白杨超级无语……接着白杨和宋一道暗中嘀嘀咕咕一翻，主要是白杨用那种酒的交易作为条件，要求宋一道他们后续别报复熊大他们，现在他们可是老子的人！原本宋一道等人准备在得到应有的赔偿后还想收拾那帮长肌肉不长脑子的家伙，但那种酒就白杨这里有，不答应人家就不卖，不得不放弃原来的计划。一坛百果酿依旧是一百万一百毫升的卖，白杨死都不给降价，宋一道一个人吃不下，只得拉上小伙伴们一起买了一坛，其中近一半的资金就是熊大他们没焐热的卖厂子的钱……事情就是这么个事情，总之呢，白杨刚刚花出去的几千万又回到了手中不说，还翻了一倍，让他的银行卡余额蹭蹭上涨！不但如此，他还得到了一个金属加工厂，外加一帮倒欠他近十年工资的工人……而他付出的，只是一坛从‘那边’弄来的果酒……心中差点没乐疯！最终宋一道也没能从白杨手中借到车，熊大他们不但没能拉到订单还把自己坑进去了……花了大半天搞定所有的事情，他风风火火的来到金属加工厂召集工人。然后他那黑心老板的风格展露无疑，挥舞着拳头咋咋呼呼的大吼道：“人呢？跑哪儿去了？赶紧的集合，麻溜点！你们可是欠了我十年工资的工人，别想给我偷懒……”！对于白杨这个黑心老板想方设法又把钱坑回去的黑幕熊大他们是不知道的，即使知道了也只能感恩戴德，要不然他们后续还不知道被怎么收拾呢。所以说喝酒误事啊……工人集合，熊大带头问：“老板，接下来干啥”？“干啥？嘿嘿，老子接到了一笔史诗级电影的道具单子，里面的东西全部都要真的，人家投资几百亿美元呢，麻溜的，我给你转五千万过去，给我全部进钛合金这种材料，就按上次的模具打造铠甲战刀，另外再增加两种东西，一种是两米左右的钛合金长剑，一种是三菱箭头，五千万的钛合金材料全部给我打造这些东西！想看史诗级大片吗？想就给我动起来”！白杨把忽悠神功发挥到极致，我就这么说了，至于你信不信那就是你的问题了……“额……好吧，你是老板”熊大被虎得一愣一愣的。“唉你干嘛去”？白杨问转身准备离开的熊大。“去弄钛合金材料啊老板”“还没完呢，乘材料没到这个时间，让兄弟们给我把仓库打扫出来，诺，这是清单，给我采购这些东西弄回来，记得啊，直接联系厂家采购，所有东西上面都别给我出现任何图画任何文字任何标志……”熊大茫然的从白杨手中接过所谓的清单，越看越无语。食盐，打火机，云南白药，锅碗瓢盆……老板你这是准备开超市呢？“熊大，你老实告诉我，你们有没有办法搞到那种东西”？白杨神秘兮兮的凑近熊大小声问……（这章写得很纠结，三千字推倒了几遍，花了四五个小时，又修改了几遍，最终定稿还是有点忐忑，节奏有点快，省却了一些可有可无简称水的部分，但这样往往会被吐槽，唉……最后继续求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 到手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860501.html",
		"content": "    “那种东西？什么玩意”？熊大压根没明白白杨的意思，一脸懵圈的看着白杨问。“就是……”白杨左右看了一眼，发现没人注意这边后，悄悄抬起右手，食指中指并拢，大拇指翘起，嘴巴无声的‘啪’了一声……“老板你……”熊大眼睛一瞪看着白杨，想说什么的时候被白杨赶紧打断。“嘘嘘嘘……你丫给我小声点”你撒尿呢，还嘘嘘嘘……熊大看了看周围，眨眨眼小声问白杨：“老板，你这是想干嘛呢”？“咳咳，就是好奇，想弄来玩，咋地，不行啊”？白杨下巴一抬没好气道，然后语气一变瞪着对方说：“唉唉，我现在是你老板，哪儿来那么多废话，你就说你有没有路子吧”！熊大皱眉看着白杨，挠挠头，再挠挠头，又挠挠头……“你牛皮癣犯了？行不行你倒是给个话好吧”？看对方挠啊挠的，白杨远离一步，怕头皮屑掉自己身上，撇嘴没好气道。“老板，你实话告诉我，之前我给人家把赔偿歀打过去的时候，对方说有人打过招呼了，以后就不找我们麻烦了，那个人应该是你吧”？熊大看着白杨突然问道。“……你这话锋转得有点快啊，是不是又有什么关系，你还没回答我的问题呢”，白杨随意摆摆手翻个白眼说。既然大家都是明白人，很多东西说太清除就没有意思了。“能”！熊大点头道，虽然他的回答只有这样一个字，但白杨的心却是一抖。哎哟我艹，特么千年等一回啊，总算是找到门路了哈，其实他压根就没有真心找过这种门路好吧？“但是，老板，最多只能弄来这么长的，这么长的以上弄不了，除非在国外，国内的情况你知道的”熊大边说边比划，先是筷子那么长，然后比划了半米长甚至更长的……白杨秒懂，手枪什么的估计靠谱，但是你要长的，哥，别闹了，这是国内，虽然那种东西并不是绝迹，但想搞到无异于登天！“不是，合着你们还有外国关系啊”？白杨好奇问，早就觉得他们不是什么好东西了，金属加工厂的工人全特么跟杀/人/犯似的，正经工人？谁信啊，土匪窝还差不多……“嘿嘿……”熊大二傻子似的看着白杨笑，不说话。耸耸肩，白杨知道他喵的这是不愿意跟自己透老底呢，关系毕竟还不到位，不过白杨不急，你们都是老子的人了，有把你们裤底扒干净的一天！“我现在就要，多少钱说个数”！白杨再次左右神秘兮兮的看了一圈，接着期待的看着对方说，他喵的，那边随时都会出大事，没那玩意在身上他不放心，手中有那玩意的话，哼哼，车家？老子弄得你跟车轮子似的……“老板要多少”？熊大没头没脑的来了这么一句。卧槽，白杨手一抖，这特么有点吊啊，还要多少？合着老子要一车你还能弄来？“咳咳，十个八个不嫌少，百千个也不嫌多……”白杨搓着手挤眉弄眼的说。“没有那么多，咳咳，老板，暂时我想办法给你弄俩吧”熊大尴尬一笑说，牛吹大了，不过却心道老板你这是想打仗呢，还千百个，要是有那么多东西出现在国内分分钟特么战斗机都给招来……“等你消息”脸色一正，白杨丢下这样一句话，背着双手到厂区一颗树下的躺椅上躺下，意思很明显，你丫先给我把这件事情办了，我就在这里等！熊大撇撇嘴，走到一边摸出手机打电话。“老子就知道”！白杨的眼睛多尖，虽然听不到熊大说了什么，但从他打电话的时候说话的嘴型，白杨分析出应该是‘狼哥’两个字。其他的就好猜了，熊大绝逼找的是那僵尸脸的什么老狼门路！果然啊，迂回才是王道，直接找僵尸脸老狼人家都不待搭理的，而通过熊大他们，嘿嘿，事情妥了！其实白杨这厮在知道熊大他们和老狼有关系之后就在计划着呢，要不然吃多了绕那么一圈又是送订单又是卖厂子又是送人情的？那些东西啥地方不行啊，我和你们这帮一看就是危险份子的家伙玩老子不害怕？半个小时不到，僵尸脸的老狼就身穿迷彩服骑着一辆哈雷摩托来到了厂区，远远的看到白杨也不打招呼，这让挥手示意的白杨很是尴尬。都这么熟了你这样让我很为难啊，嗯，压榨熊大他们报复好了，就这么愉快的决定了……熊大他们无辜躺枪……老狼和熊大站在远处嘀咕，白杨发现，当老狼出现后，厂里的工人都显得拘谨了很多，之前那些个大声喧哗的情况差不多都消失了。而且虽然熊大比老狼足足高了一节，可他站在老狼面前却好似反过来矮了一节似的。“啧啧，这个老狼，特么绝逼有问题，可狗/日/的到底是干啥的呢？国际大盗？传说中的雇佣兵还是杀手”？眯着眼睛看到熊大孙子似的点头和老狼嘀咕，白杨心中瞎琢磨。那边，老狼看着熊大皱眉道：“你怎么会和那小子搀和在一起了”？“嘿嘿，狼哥，这件事情说来话长，以后再告诉你吧”熊大尴尬的说。“那小子……算了，你也不是傻子，自己注意点吧，好不容易安顿下来……东西在这里，我先走了，有什么事情第一时间通知我”摇摇头，老狼从摩托车上拿下来一个银灰色的箱子丢给熊大转身跨上摩托车突突突离去。来得快去的也快，自始自终老狼都没有看白杨一眼。但白杨分析那家伙天生警惕性和排斥性都很强，没看他连厂区的其他人都视而不见嘛……熊大注目礼似的等到老狼彻底消失后，这才提着小箱子走向了白杨。白杨赶紧站起来，搓着手，一双眼睛死死的盯着熊大手中的箱子挪不开眼睛，手都在抖，他喵的，传说中的玩意啊，就要见到真的了！“老板，里面说”熊大摇摇头指了指仓库的方向说道。懂，这些东西是见不得光的，白杨火急火燎的跑向仓库。熊大跟着进去，咣当一下关上大门，打开灯，将小箱子放在一个木台上，居然是密码箱，需要输入密码才能打开……当箱子打开后，白杨盯着箱子里面的东西瞪大眼睛挪不开了。两把黑黝黝冷冰冰的手枪躺在箱子里的泡沫垫子里，边上是几盒子弹！“卧槽，这就是传说中的沙鹰”？白杨双眼放光的说，边说还边伸手拿起了一把，沉甸甸冷冰冰的。熊大一脑门黑线。“老板你想多了，这是国产QSG92，全长199毫米，重0.76千克，十五发双排容弹量，有效射程50米，使用国产DAP9毫米手枪弹，有效射程内穿透1.3毫米厚232钢板后任然能穿透五十毫米松木板，如果使用巴拉贝母子弹在相同条件下则无法达到上诉效果，特点是……”拿着手枪，白杨看着熊大瞪眼，你说那些老子不懂啊，还有你他喵的够专业的说？“别给我整那些没用的，你就告诉我怎么安全使用就可以了”挥挥手打断熊大的滔滔不绝。熊大脸皮抽搐，得，媚眼抛给瞎子看了，拿起箱子里面的另外一支枪，然后白杨傻眼的看到熊大咔咔几下就将那把枪拆成了零件，然后又神奇的组合在了一起。“咳咳，下意识，完全是下意识，刚刚我检查了一下，全部都是新的，下面我来教老板怎么使用，首先新手要……”一个小时后，白杨发现，并不是拿到一把枪就能牛叉的，一些个细节不注意搞不好会误伤自己。看电视的时候那些演员潇洒啊，啪啪啪的各个神枪手，都假的，想成为神枪手用熊大的话来说，只能用海量的子弹喂，还得高强度的训练等等。那样太累，白杨不想成为什么神枪手，能拿起枪威胁敌人自保就可以了。瞧他这点出息……“现在基本要领老板都掌握了，要不玩两抢试试”？那什么什么92的手枪在熊大手指上滴溜溜的转，他看着白杨说。“在这儿”？白杨瞪大了眼睛。“老板放心吧，都是自己人，我让他们把机械打开乱捣鼓，机械声音能覆盖枪声，没事的”熊大明显比白杨更积极……“行，来搞几发吧”白杨也不惧，来就来，怕谁啊，互相伤……额……（求推荐收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 这算破了还是没破呢？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860502.html",
		"content": "    “啪……”仓库内前方三十米外，一块竖起的木板用喷漆随便画了几个圈圈，一声枪响后，在‘五环’的位置，木板被打穿了一个小孔。白杨把还在冒烟的枪口竖起骚包的吹了一口说：“可以出师了吧”？“老板，当你手中的枪在保险没关的时候，而且你的手指还放在班机上，你这个动作很容易自杀你知道吗”？熊大看着白杨超级无语的说。白杨赶紧尴尬的把枪口朝地面。接着又听熊大说：“还有老板，你打中的是我这边的靶子……”“喂喂，你够了啊，我又不上战场，差不多得了……最后那什么，两把枪，三百发子弹一共多少钱”？白杨压根不在意什么枪法，遇到危险我又不是要冲到前面，要那么好的枪法搞毛？偷偷打黑枪才是王道，懂？“算了老板，不要钱，就当送你的见面礼吧，不过这玩意你得放好了，出了事情谁都兜不住”，熊大摇摇头说。“我又不是小孩子，还不知道这茬”？白杨翻了个白眼，两把手枪放箱子里锁好，提着就走。钱不钱的是小事，大家记在心里就可以了，过于纠结反而显得生分。“唉对了，我安排的事情，记得给我加班加点的干，打造那些东西，还有进那些乱七八糟的货，给我把几个仓库塞满先，别想偷懒，你们欠着我十年工资呢……”最后他丢下这样一句话扬长而去……“几千万丢给手下的人一点都不担心，这样的老板到底是傻呢还是傻呢还是傻呢”？熊大看着白杨离去的背影若有所思。回到自己骚包的布加迪上，关上窗户后，白杨消失了片刻又出现，就这几秒钟的时间装有枪的箱子已经不在这个世界了……虽说豪车大概一般不会有人查，可万一呢？所以白杨觉得把东西丢那边才是最安全的。风风火火的回到租住的别墅，想了想刘青山和宋国涛的电话懒得回了，俩老头和自己没什么共同语言，根本没法愉快的玩耍，爱谁谁去……自己这一觉‘睡’得貌似够久的了，想了想先去‘那边’再说。过来的时候他带了两坛酒和十多个包人参的布包，卖出去一坛酒，其他的放别墅不放心，他又给弄回去了。来来回回折腾，他就是一个无聊的搬运工……深夜的戈多村，树屋里。“少爷好像越睡越困的样子”？看着从卧室开门出来的白杨，小猫心头有些茫然的自语。忙了一天的白杨哪里睡什么觉啊，这会儿瞌睡倒是来了，呵欠连天的走出卧室，看到门外的小猫，眼睛渐渐瞪大，然后扑哧一声笑喷了。那天他宣布小猫是他的人之后，就觉得小猫以这边的穿着打扮他很吃亏，然后就给小猫从地球那边弄了些女士衣服过来。这会儿小猫一件T恤牛仔裤加板鞋，这没什么不对，是一枚清清爽爽的活力少女，胸部鼓鼓腰肢纤细双腿笔直修长让人眼馋得紧。可你把罩罩当安全帽戴头上是几个意思……“少爷，我……有什么不对吗”？小猫微微低头看了一眼自己说，没错啊，看少爷都是这么穿的，就是不知道这两个碗是干啥的，应该是戴头上的吧？就是稍微有点紧，但少爷让自己穿就穿了……“没什么不对，只是那个是穿在这里里面的，你看形状大小……”白杨走过去指了指小猫头上的罩罩又指了指她鼓鼓囊囊的胸脯说。“这样啊……”小猫抬头看了看白杨有些呆萌的回答，然后伸手把罩罩从头上解下，当着白杨的面把T恤脱了，美好的上身就展现在了白杨眼前。她虽然也有点脸红，但却并没有避讳白杨的视线。白杨家的小猫真的比猫咪还要乖巧哦！“这画面太刺激了……”白杨脑袋有点晕，呼吸加重，鼻子发热，仰头瓮声瓮气的问：“小猫啊，你……还流血吗”？没办法，他一血气方刚的大老爷们，实在忍不住了啊啊啊……“对不起少爷，还流血呢……”小猫动作停下，双手拿着罩罩揉啊揉，眼泪汪汪显得特自责的说。这纯粹就是惹人犯罪！妈的，忍不了了！白杨心头怒吼，一咬牙一跺脚，恶从胆边生，将小猫拉到卧室，砰一下关上门，跟发狂的疯狗一样盯着小猫说：“小猫乖，蹲下……”“……”（省略若干字）夜凉如水，白杨直挺挺的躺铺着虎皮的床上，小猫依偎在他怀里。透过窗户看着外面的夜色，深邃的星空中，月亮高悬绽放皎洁的光辉，然而却照不破白杨心中的纠结。是的，此时他很忧伤很纠结的在考虑一个问题。“我他娘的这到底是破了还是没破”？真心想不明白，都下意识的嘟囔出声了，不过说的是汉语。“少爷你说什么”？小猫撑起一只胳膊问。月光从窗户进来正好照在小猫身上，白杨看着月下的她，视线在她那张小嘴多停留了片刻，摇摇头说：“没什么……”心道被咬这到底算不算破了呢？“睡吧……””哦……““#￥%￥&……*（&（）*￥”睡得迷迷糊糊间，一阵阵嘈杂的声音传到白杨耳中，让熟睡中的他下意识皱起了眉头。“少爷醒醒，少爷醒醒……”接着白杨就被小猫给摇醒了。“怎么了小猫？天还没亮呢”迷迷糊糊的坐起来，白杨大大的打了个哈欠晕晕乎乎的说。“吼……”丛林深处，有震天咆哮传来，狰狞而森然，夜色下虫鸣鸟叫消失，寂静得可怕！浑身一个激灵，白杨什么瞌睡都没有了。“小猫，什么情况”！不知道什么时候小猫已经铠甲加身，手中提着钛合金长剑守在床边，透过窗户看向丛林深处说：“少爷，是丛林深处有大家伙发怒了”！“大家伙”？白杨有些不懂。“就像那天我们看到的猩猩一样可怕的大家伙，或许更厉害”！小猫解释了一句，接着忧虑的说：“希望不要波及到我们村子才好，少爷，等下你别离开我身边，如果有危险的话，我会和村民们一起保护好你的”！被一个妹子开口闭口的保护，尤其是几个小时前还给自己咬的妹子，怎么着白杨心中也有点不好意思。“那你们可要保护好我啊……”节操什么的有小命重要吗？然而心中却在大叫这个世界‘双枪老太公’估计就要崭新出炉了……起身穿衣，完了趴地上将床下的箱子拖出来，在小猫疑惑的目光中打开，两把手枪子弹上膛插在了腰间用风衣挡住，不放心还还装满四个弹夹带身上。一脚将装有剩余子弹的密码箱踢床下，打了个不响的响指，一展风衣骚包的说：“小猫走起，我们出去看看是何方妖孽在作怪”！“少爷慢点……”村子漆黑一片，没有人点起照明火把，黑暗中村民们纷纷看着远处黑暗的丛林议论，不时指指点点。在黑暗的丛林深处，一声声震天的咆哮不断传来……（你们说到底算不算？省略处作者菌绝对木有完整版……求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 四耳青牛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860503.html",
		"content": "    村民都已经被惊醒，老人小孩妇女都留在树屋，壮年几乎都带着兵器聚集到了地面。没有人知道发生了什么事情，但听到那一声声震天的怒吼，每一个人的表情都很凝重。“爷爷在那边，少爷我们过去吧”？小猫拉了拉白杨说。“哪儿呢”？正好问问活久了有可能见过很多奇奇怪怪现象的老村长具体什么情况。人群分开，他俩很轻易的就走到了老村长那里。“白小哥也被惊动了”？老村长看着白杨点头说。所谓人老精鬼老灵，老村长一大把年纪了，通过白杨和小猫之间细微的动作就能看出他俩貌似突破了某种界限，变得亲密了很多，脸上展现出了一丝不易察觉的微笑。“爷爷”小猫先白杨一步打招呼。白杨有点尴尬，怎么称呼老村长呢？跟着叫爷爷？不合适吧？可是都已经把人家孙女给那什么了，虽然没有真正的那什么，但那什么和那什么也没什么区别了吧？“被那声音吵醒了……村长爷爷，到底什么情况这是”？白杨打了个哈哈，叫村长爷爷，既不会显得不礼貌和生疏，也不会像直接叫爷爷那么亲密，这样不上不下的刚好……“老夫也不知道，不过这样的情况经常发生，迷河林山高林密，深涧峡谷纵横，蛰伏着太多强大的凶禽猛兽，一旦发怒，就会弄出这样的动静来……”白杨却从他的语气中感受到了深深的担忧，也是，用小猫的话来说，发怒的至少是那天看到的大猩猩那种可怕存在，一旦发怒冲到村子里来，无异于一场灾难！“那现在怎么办”？白杨问，遇到这种事情他只能抓瞎，没经验呀……“只能等，如果能不出意外，就只能白天让人过去看看情况再做打算了”老村长表示对这种事情他也没有办法。那就等呗，这一等就是几个小时，众人听了几个小时的怒吼，太阳都升起了依旧没有发生什么想象之中或者想象之外的情况，这无疑让所以人都松了口气。太阳升的时候，那声音逐渐变得低沉短暂，好似要结束扰民一样。“村长，我带两个人过去看看是什么情况吧”一身铠甲的赵石提着钛合金大刀走过来说。“也好，注意安全”老村长想了想点头道，毕竟事关村子的安全，搞清楚情况是必须的。“虎子，柱子，你们跟我走”赵石转身冲人群喊。白杨咧嘴，心道你们三个是离不得是吧？好基友一辈子的节奏？眼珠子一转，白杨举手说：“我也去”！“少爷你不能去，太危险了”小猫赶紧阻止，看着白杨要哭要哭的样子，哪里像那个提着大剑要砍人的虎妞？“白小哥，太危险了，你还是别去了，要是有个万一，我们全都万死不辞啊”，老村长也跟着劝解。“不会有危险吧？毕竟我们只是去看看情况又不和那大家伙拼命，最多远远的看一眼就走”白杨是不会告诉村民们他只是对什么东西能弄出那么大的动静而好奇得要死的！“可是……”“就这么愉快的决定了，我们出发吧，狗狗狗……”赵石还想说什么，被白杨打断，说着就一脸急不可耐的往村子大门跑去。“少爷等等我，我去拿弓箭……”小猫在后面叫了一声，风风火火的跑树屋带上弓箭又去追白杨，反正白杨去任何地方她都是寸步不离的。见无法改变白杨的心意，老村长又亲自安排了七个村中最强壮的猎人和赵石他们三个凑成十人小队一同前去，意思不言而喻。于是白杨再一次和村民们踏进了丛林。什么？他说过再也不踏进丛林了这样的话？有吗？“唉对了，赵石，我昨天让你们去通知迷河林里其他村的村民的事情你办得怎么样了”？路上，白杨突然想起这茬，靠近赵石问。赵石嘴角抽搐说：“少爷，昨天你安排的时候天都黑了，还没来得及去办呢”。“好吧，是我太心急了……”丛林中随时随地都可能出现致命的危险，好在白杨有十来个野外生存经验十分丰富的人带着。一点都感觉不到危险啊，有点像郊游的说……不知道什么时候那咆哮声已经消失了，村民们只能根据之前听到声音的方向摸索前进。路途无聊，白杨问小猫：“小猫啊，我一直想问，你的爸爸妈妈呢”？原本听到白杨叫自己，小猫还挺高兴的，可听到这句话后，眼神黯然强笑道：“少爷，小猫的爹爹娘亲在小猫很小的时候就不在了，小猫听爷爷说，在小猫小时候，他们有一天深入迷河林，就再也没有回来过……”“对不起啊小猫，我不是故意要提的，你还有我呢，乖啊”“嗯……”小猫又开心起来了。行行复行行，一行人在丛林中穿行了两个多小时后，充当斥候赵石在前方的一棵大树上打手势示意大家停下，一脸惊骇的表情。这一路上白杨走得很轻松，因为在进入丛林没多久，他就是坐在牛高马大的柱子肩膀上被对方扛着走的……“什么情况”？看到赵石的举动，他小声问。赵石没有说话，只是伸手比划，示意他们上树去看。“少爷，我带你上去”小猫在柱子身边仰头看着白杨说。“好”对于小猫的本事白杨还是充分肯定的，毕竟已经有过一次体验了。上树的全过程相当刺激！小猫抱着白杨的腰，然后纵身一跃，跳起足足三米多高，然后脚尖在树干上一点，再度拔高一两米，接着抓住一根树藤一荡，风驰电掣间两人升高了五六米……如此几次后，白杨已经被小猫带到了离地几十米高的树干上！要知道，小猫身上的钛合金铠甲就有百十来斤，腰间的钛合金长剑也有三十来斤，再加上白杨一百五十来斤的体重……“呵呵，我家小猫，要是在地球那边，小三什么的能给她锤成肉酱……”白杨心中那个汗啊，就别提了，还好小猫很乖的……“少爷你看那边”赵石凑过来指着前方小声说。白杨一眼看过去，差点就尿了……！距离他们这个位置差不多五百米的地方，原本林木参天的丛林却被清空了一大片，粗壮的大树折断倒塌，场面一片狼藉。重点是在那片区域中，一头体形庞大的青牛匍匐在地，它只是趴在地上就差不多五六米高！最神奇的是，那头青牛有四只耳朵，这在白杨眼中就是畸形……不用怀疑了，昨晚震天的咆哮应该就是这头牛弄出的动静，周围折断倒塌的大树估计也是这头青牛的杰作！只是，这头青牛的状态并不好，原本肌肉盘桓的身躯布满了一道道纵横交错的伤口，鲜血几乎染红了青牛的整个身躯。它的两只牛角都已经折断，一只是从一半的地方，一只是齐根而断，此外青牛的一直眼睛消失不见，只留一个血洞，脖子上还有一道流血的恐怖伤口，一只接近桌面大小的牛蹄就摆在它不远处……“这……”白杨震惊得说不出话来，世界上有如此庞大的牛？你特么逗我？而且看上去不知道是要死了还是已经死了的样子，怎么搞的？“少爷，这是四耳青牛，迷河林中的霸主之一，好像被人杀了”！赵石惊恐的说道。“谁有本事把它弄成这样”？白杨表示不信。“少爷，传说中强大的武者，就有这样的本事”！小猫在边上说……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 砍死他！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860504.html",
		"content": "    “武者”？白杨愣神问，虽说已经不是第一次从村民们口中听到这个词语，但脑海中完全没有个清晰的概念。他就记得地球那边的刘青山说过他是练武的，可无论怎么看刘青山那样的估计小猫都能打他十个……那练武还有个蛋用？所以白杨一直都没把这茬放在心上，然而这个时候再听到武者两个字，貌似在这边相当拉轰的样子？“是的少爷，除了传说中强大的武者，属下实在想不出还有什么人能杀死四耳青牛这样恐怖的猛兽”！赵石在边上皱眉道。那是因为你没见过枪炮的威力！白杨心中嘀咕的同时，等了半天发现赵石没下文，问：“然后呢”？“少爷，什么然后”？“就是武者具体是个什么情况啊”“不知道”！赵石摇头道。“……”那还说个蛋蛋，你们什么都不知道我压根不清除武者牛在什么地方好吧，枪能打死不？“对了，你们每天早上比划那么久不是在练武吗？怎么还对武者一无所知呢”？突然想到这茬，白杨开口问。赵石无语道：“少爷，我们那哪儿是练武，只是单纯的打熬筋骨让自己更加强壮一点而已……，不过属下隐约听说过，好像武者在相同力量的情况下，一个能杀我们这样的十个百个，这就是普通人和武者的区别”！听了赵石的话，白杨仰头想啊想，突然一拍脑门说：“我大概明白了，合着你们他娘的空有一身力量不懂使用对吧？就知道抡着刀子砍或者是开弓射箭，完全没有‘专业’性，然后你说的那种武者，应该是有一套高明的武技或者之类的玩意能把自身力量发挥出几倍甚至十倍的战斗力来，是这样吗”？“应该是吧”？赵石一脸茫然的回答，他知道个求……白杨觉得自己的总结应该是对的，然而没有毛用，我他娘的又不懂武技武功是什么玩意，就知道什么重剑无锋大巧不工四两拨千斤之类的理论，还是从电视上看来的呢，懂个毛线……“少爷，武者这种存在，没那么简单……”赵石一脸纠结到死的说。“我懂我懂，估计也就是高明的武者能隔空杀敌放个大招什么的，这个我们以后再研究，那什么四耳青牛，你们给观察一下到底死了没有，如果死了我们过去观摩一下，顺便拍照得瑟得瑟……”白杨转移话题看向远处庞大的四耳青牛说，脑海中貌似有一丝灵光一闪即逝，只是他没有抓住……“少爷，拍照是什么”？虎子听到新鲜玩意了，没头没脑的问。“哪儿来那么多问题，给我看看那青牛死了没有，其他的以后再说”白杨摆摆手，表示拒绝回答这个无聊的问题。“少爷，那四耳青牛已经死了”！赵石很肯定的说。“那还等什么，过去看看……”白杨完全不在乎他们到底是怎么观察的，反正只要确认死了就好，握了棵草的，那么大一头‘畸形’牛，真是活久见了，不过去瞻仰一下要后悔死。小猫带着白杨下地，一行人小心翼翼的接近，最终来到了那片狼藉的地方。站在小山包一样的四耳青牛面前，才能真正的体会到那种深入灵魂的震撼，自身显得太过渺小了。若是四耳青牛活着，它一蹄子估计能把人踩成肉泥，包饺子都不用剁那种……白杨掏出手机让他们让开点，把四耳青牛当背景咔咔自拍了两张，对于十来个村民好奇的目光选择无视，反正解释了他们也不明白大天/朝的自拍文化……“少爷，我们还是快走吧，四耳青牛死了，估计很快就会招来一群猛兽”赵石观察四周担忧道。“明白，血腥味会招来野兽，全体都有，回村子……”白杨明白这个道理，他满足了好奇心后比谁都更迫切的想离开这里……随便在周围瞄了几眼，白杨无法想象活着的四耳青牛得多么恐怖，几人才能合抱的大树被生生撞断或者掀翻树根倒下，估计擎天柱来了都没法和它比力气！其次白杨也确信四耳青牛是被人杀死的，它身上纵横交错的伤口明显是被利器撕开的，牛角也被利器生生斩断，甚至周围还有一些粗大的树枝也是利器斩断的，切口很平滑，毛刺都很少……同样白杨也无法想象能杀死四耳青年的人得多么可怕！“少爷，那边有个人……”！虎子的声音突然从四耳青牛的侧面传来说道。一行人心中一紧，这个地方出现了一个人不用想都知道对方不简单。小猫第一时间就抽出钛合金长剑将白杨护在了身后。白杨心中感动的同时，悄悄伸手摸到了腰间的手枪问虎子：“具体什么情况”？“额，少爷，那个人好像死了”虎子转身挠挠头看着白杨他们说。众人顿时松了口气，你特么就不能一次性把话说完吗？非要来个大喘气。“我去看看”赵石第一个跑过去查看情况，忠实的履行自己作为护卫的职责，其他人则是手持钛合金刀把白杨护在中心，看着周围高度戒备。“少爷，的确有一个人，不过已经死了”不一会儿就传来了赵石确认的声音。“走，过去看看”白杨想了想说道，虽然死人什么的有点可怖，但架不住好奇心，这个地方出现死人估计和四耳青牛有关系。在村民们簇拥下过去，白杨看到了一个死得很惨的人。那是一个青年，一身黑色长袍，死因是胸腹被一根篮球那么粗的尖锐牛角贯穿，贯穿他身躯的牛角足足两米来长！死去的黑衣青年倒地面部朝天，狰狞的牛角穿透他的身躯指着苍穹，双眼瞪得很大，手中还抓着一把一米半长的青色长剑……“这家伙，估计是杀死四耳青牛的凶手，不过看样子应该是同归于尽的节奏啊”观察片刻白杨捂着嘴总结道。同时心中脑补了这样一副画面，月色下，黑灯瞎火的，这家伙不知道怎么的就遇到了四耳青牛，然后不知道怎么的就干起来了，黑衣青年哪怕是武者估计也没法正面刚四耳青牛，然后仗着技巧和速度与对方周旋，大战三百回合，打得惊天动地，从晚上打到白天，完了四耳青牛浑身伤痕累累要倒下的时候突然发狂怼了他一下，于是他就被牛角给捅了，他不敢拔出牛角，干脆一剑将牛角斩断，最后双方扑街，四耳青牛挂掉，他自己也没法跑路只能倒地等死……至于双方为什么会干上鬼才知道……“咳咳……救……我……”白杨乱七八糟脑补的时候，那明明看上去已经死得不能再死的黑衣青年，嘴里突然喷出一口黑血断断续续的开口求救。卧槽……包括白杨在内，一行人浑身一抖，尼玛这是诈尸了吧？“救我……我是德阳镇……车家……车……”听到断断续续的这几个字，白杨目光一闪，大声道：“赵石，砍死他”！扑哧，寒光一闪，赵石想也不想就执行了白杨的命令，一刀砍下了黑衣青年的脑袋！“卧槽尼玛，差点吓死老子不说，车家的人就更该死了，车家，我车你妹”！看着咕噜噜滚出去的脑袋，白杨呸了一口说道。用屁股想都知道这家伙进入丛林肯定是车家派来找村民们报复的，只是鬼知道他为什么和四耳青牛刚正面，要死不活的时候倒霉催的被白杨等人发现，居然还找他们救命，这运气估计是出门没看黄历……“我就说嘛，哪有这么巧合的事情，又不是春天四耳青牛没事发什么狂，原来是和车家的武者半夜三更干架呢”！心中吐槽的同时，白杨大声道：“别愣着了一个个的，赶紧摸尸回家要紧”！“少爷，什么是摸尸”？虎子问。“就是把他身上你觉得有用的东西都带走，懂”？白杨没好气道，哪怕明知对方都已经死得不能再死了他也不靠近尸体，天知道那样情况下都不死的武者有什么神奇的本事？谁规定脑袋掉了就真的没有危险了是吧？虎子忠实的执行白杨的命令，觉得黑衣青年身上什么东西都有用，把人家给扒了个光洁溜溜……然后一行人快速离开……一个大战三百回合弄死四耳青牛后侥幸没死的牛人，最后却被一帮土鳖给砍了脑袋，这倒霉催的……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 成文盲了……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860505.html",
		"content": "    戈多村，村长家的树屋一楼大厅，回来后的白杨等人聚集到了这里。“村长，所有的情况就是这样的了……”赵石将他们此行出去的所见所闻都述说了一遍，包括头一天去德阳镇的时候发生的那些事情，说完后他走到一边。当赵石说完后，白杨看向村长，等着他发表意见。听老人家的话总是不会错的。老村长沉吟道：“车家是德阳镇的霸主之一，如今得罪了他们也就得罪了，又当如何？我等山民生活在丛林中，常年厮杀，血勇犹有，他们若敢踏足丛林寻我们晦气，来多少杀了就是”！霸气！老村长的话让白杨惊诧，简直热血有没有？然而想到车家那种能干掉四耳青牛的恐怖武者不知道还有多少，貌似有点难搞啊，不要太多，三五个那样的存在跑来这里，光有拼杀的勇气没鸟用！估计全体都得妥妥扑街。“怕个蛋蛋，战力不行装备填平，实力不够人数凑，团结就是力量，如老村长说的那样，砍丫的就是”！白杨心头琢磨，看向老村长说：“以戈多村的力量，恐怕还不足以对抗车家……”“这个好办，老夫亲自走一趟其他村落，想必同为迷河林中的山民，他们也不可能见死不救，只是这样一来，势必会让整个迷河林的山民得罪车家，到时候大家伙连基本的生活物资都无处换取……”“这个简单，相比村长爷爷也了解了赵石他们身上的铠甲战刀了吧？以及我上次送给村民们的食盐，还有一些车家提供不了的东西，如果用这些东西代替车家和山民们交易的话……”！互惠互利的事情，没道理那些山民不答应。如此一来妥了！一老一小相视一笑，车家再来迷河林，估计要陷入人民包围的汪洋中……“那这些东西怎么办”？虎子挠挠头指着从车家武者身上扒拉下来的东西问。从车家青年身上得到的东西不多，一件破烂的染血黑色长袍，一个小荷包，一本小小的册子以及青色长剑。白杨看了看周围的人，发现没人动那些东西，于是走过去准备拿起那把青色的长剑看看，能斩断四耳青牛牛角的剑估计是高级货。然而抓住剑柄后，白杨尴尬的发现，这把剑特么太重了，他根本拿不起……长剑剑身青幽幽的，也不知道什么金属什么工艺打造，看着就很漂亮。“那什么，小猫，你拿起这把剑，赵石，你用我给你们的战刀和小猫对砍一下，看看这把剑有什么不同”自己拿不起，这里有的是人拿得起，白杨丝毫不尴尬的大声说。两人都没二话，小猫过去轻易的拿起青色长剑，赵石锵一声抽出钛合金长刀。众人退开，两人找了个不会弄坏屋子里东西的角度，相隔三米，分别双手握住兵器对砍。锵的一声刺耳金属碰撞声中，一溜火星四溅，小猫和赵石分别拿着兵器后退了好几步。白杨惊讶的发现，貌似软妹一样的小猫力量并不输于赵石！再看他们双方手中的兵器，钛合金刀屁事没有，反而是那青色长剑的剑锋上出现了一个米粒大小的缺口。“好刀”！赵石看都不看那把青色长剑一眼，而是抚摸手中的钛合金刀赞叹道。白杨翻了个白眼，能不好么，钛合金在地球那边能称得上最好的金属之一了。通过对比，貌似这边所谓的武者使用的武器也不怎么样的说。这个时候不论是白杨还是村民们都想到了一个问题，一个个眼睛发亮，那就是村民们穿上白杨提供的铠甲战刀，估计所谓的武者来了也能给他乱刀砍死……！双拳难敌四手，你一个武者再厉害能挡住十个百个抡刀子穿得跟乌龟一样的人？青色长剑没有人看一眼，被丢在了一边。白杨拿起那个巴掌大小的荷包，有点沉，抛了一下发现里面有叮叮当当的声音传来。打开将里面的东西全部倒出来，是三四十个边长三厘米左右的正三角形金属片，上面有精美的花纹。这些金属片厚度在三毫米左右，颜色不是完全一样，三分之二是青色的，剩下的三分之一中有五分之四是红色的，剩下的则是蓝色的，蓝色的只有三片。“这些东西是什么玩意？兵器？暗器？还是钱”？白杨拿起一个观摩半天没搞懂。然而周围的村民也是一脸茫然，没有人知道是什么玩意……没人认识，但既然是那什么武者身上的东西估计是‘贵重’物品，丢一边放好。破烂衣服白杨看都不看，拿起了那本小册子。小册子很薄，不到半厘米，用手触摸很皮实，是某种很薄的皮，封面上有四个古怪的花纹，白杨觉得那应该是这边的文字。“你们谁认识”？扬起小册子看着周围的人问。所有人摇头，表示它认识自己自己不认识它。好吧，村民们就没有人识字的……“这什么鸟语，蝌蚪文不像蝌蚪文，甲骨文不像甲骨文，有点像蝌蚪文英语字母甲骨文和象形文字的结合啊，什么乱七八糟的……”看着封面上几个古怪的文字，白杨撇嘴嘀咕。翻开封面，第一页密密麻麻的写着一些白杨看来乱七八糟的玩意，乌漆墨黑的看不懂，连哪里是开始哪里是结束都搞不明白……第二页的时候，左上角出现了一个简单的小人，手中拿着一把剑，然后在小人身上有很多米粒大小的字，鬼知道是什么意思，小人的手脚脑袋等一些地方还有箭头向着各个方向，其余整个页面都是密密麻麻在白杨看来乱七八糟不知道什么玩意的字。一连把整个册子都翻完，一共三十五页，有三十三页上有拿剑的小人，而且每一页只有一个小人图案，其他的都是看不懂的字……“我擦呢，这玩意看上去貌似武功秘籍的样子，为毛所谓的侠客啊武者啊都喜欢把武功秘籍带身上？难倒是方便时时刻刻温习”？白杨挠头嘀咕，这习惯得改啊。“少爷，上面说了什么”？赵石在白杨边上眼巴巴的看着问。白杨抬头，差点吓一跳，不知道什么时候周围围了一圈人，一个个目光灼灼的看着自己，不知道的还以为他们要吃人……“我也不知道上面是些什么玩意”白杨摊手说。心中已经百分之九十九肯定这玩意就是所谓的武功秘籍了，但是他娘的看不懂啊，鬼知道是什么玩意。“合着老子大学本科毕业的高材生特么居然是文盲？整得连字都不认识了”？白杨此时是懵逼的，学会了说这边的话，还不知道是不是方言呢，现在才意识到不认识这边的字，这个怎么搞？最主要的是，村子里也找不到一个识字的，估计整个迷河林里都找不到识字的人，可他娘德阳镇也进不去啊，想读个学前班什么的识字都找不到老师……“你们谁稀罕谁拿去”白杨无所谓的把小册子丢给村民，都看不懂有什么鸟用？村民们一个个跟对待初生婴儿似的小心翼翼传看，虽然一个个压根就看不懂，一脸懵圈看天书似的也打消不了他们的积极性。百无聊赖的坐到一边，看着一帮兴致勃勃的村民，白杨心中那个愁。“一定要识字才行，书籍才是了解一个世界最简单有效的途径，可他娘的识字可不是一朝一夕的事情，文化博大精深，一个字鬼知道有多少种意思……”无语问苍天，这就是此时白杨心态最真实的写照……这个世界有多大？有多少国家？每个国家不可能使用的文字都是一样吧？而一个国家有多大？有多少地区？每个地区是不是有自己的方言？哎哟我去，这样一想简直没法活了，世界那么大我特么想去看看啊，可现在看来貌似哪儿也去不了……（求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 差评……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860506.html",
		"content": "    老村长带人深入迷河林找帮忙干架的人去了。村子里的村民也没有闲着，一派热火朝天。一颗颗粗大的树木从丛林中砍伐回来，劈成木板，正再盖仓库，后续要放的东西多得很，没个专门的地方可不行。在白杨的建议下，在建的仓库是那种距离地面十米高的吊脚楼形式，免得到时候仓库里的东西受潮或者涨水被淹了什么的……这边仓库没有建好，白杨悄悄跑地球那边去打电话问过熊大，五千万的钛合金材料已经搞到，正在往金属加工厂的路上运，一旦运到就会加班加点的打造白杨安排的东西。其次其他东西也已经联系到了大部分厂家，按照白杨吩咐的要求生产产品。所谓鸟大了什么林子都有，只要有钱，某些个黑心厂家老板你别说不给产品打上任何说明标签，你就是让他给你搞上公元前的生产日期都没问题……人家有钱赚就可以了，管你拿去搞毛？当然，一些个正规厂家还是不愿意生产那样的三无产品的，可现在很多要死不活的小厂还少啊？你不干有人干！而且熊大他们往人家门口那么一戳，你敢给我生产点不合格的产品试试，屎都给你打出来……树荫下，白杨脑袋搁小猫的腿上各种无聊，小猫则细心的把一块块切好的水果喂给他吃。这种村民们称为绿果的果子碗口大小，无籽，切开里面如同翡翠，无毒，酸酸甜甜的味道很好，反正白杨就没吃过这么好吃的水果，这会儿卧在美人腿上吃着美味的果子，小日子神仙都不换呐。距离白杨他们十米开外的空地上，几十个大块头村民围在一起嘀嘀咕咕。因为时时刻刻都在面对来自德阳镇车家的威胁，这几十个村民都没有做别的，铠甲加身随时都是一副战斗姿态。这会儿他们讨论的也不是别的，正是那本武功秘籍。村民们大字不识一箩筐，但会看小人啊，跟着瞎比划两下总行吧？“小猫啊，你可别学他们在那里瞎胡闹，‘说明书’都看不懂瞎练把自己搞死搞残哭都找不到地方去，以后能进城了，我找人教你识字，等你学会识字后我给你想办法弄一堆秘籍来，你想练啥就练啥”白杨把老是像那边看的小猫脑袋摆正，看着她的眼睛说。这乖巧的小猫也不是个安分的主，貌似不爱红妆爱武装？“嗯，少爷要说话算数哦”小猫乖巧的点头，然后好奇的问：“他们那样照着秘籍比划真的会出事吗”？“虽然我不懂武学武道武者是什么鬼东西，但我也知道人体的构造是很复杂的，一些看似简单的动作，一不小心也可以把自己弄伤的，所以不懂的情况下还是别瞎练的好”白杨也只能这样说了，真让他说出点什么道道来他知道个屁。“这位兄台的话说的没错”一个略带磁性的声音突然从白杨斜上方传来。“什么人”！小猫突然就跟炸毛的小野猫一样，一手扶起白杨的同时，身子一扭抽出边上的钛合金长剑将白杨护在了身后。她这一声娇喝惊动了不远处的村民，一群人呼啦啦的跑过来跟铁桶似的把白杨围住保护起来。“你们不用紧张，若我想对你们不利的话，你们这些人估计早就死光了”！那声音继续说道。接着就见一个蓝色的身影从树上飞跃而下，凌空翻了几个跟头潇洒落地，哪怕是从十多米高的树枝上跳下来，也只是微微曲腿而已。那人就站在村民们前方十多米开外，一柄短剑随意的搭在肩上好整以暇的看着这边。此人一身蓝色长衫，身形挺拔修长，身高一米八左右的样子，长相可以用面如冠玉来形容，比小白脸还小白脸，男人看了都把持不住那种，一头黝黑的长发在头顶扎了个好看的发鬓，插着一根碧绿的簪子。“你是谁？有何目的，如若不说，休怪我等不客气了”！作为护卫队长的赵石，站在最前面双手握刀，看着对方沉声道。“我没有恶意了，如果你们再这样的话我生气了”对方皱眉不悦道。“少爷小心，这个人，小猫能感觉到，他很危险”人群中，小猫微微侧身对白杨说。白杨点点头表示知道，一手伸到风衣里面握住手枪，脑袋从小猫肩膀出伸出去透过人群看向那人说：“唉，刚才你说我说的不错，怎么个不错法”？保护白杨的人集体无语，我的大少爷，这都什么时候了你还有心情聊这个？那蓝衣青年微微偏了下脑袋看向白杨说：“你不怕我”？“你又不吃人我怕你干啥，不是，你先告诉我我到底哪里说对了先，这个很重要”白杨继续纠结这个问题。你俩够了啊，严肃的气氛都被你们破坏殆尽了，周围的人集体无语……那人一笑说道：“武学是很深奥的东西，不懂武学理念的人，哪怕拿着一本秘籍都练不出什么名堂，胡乱练习的话，就如你所说的那样，下场就是把自己弄伤弄残甚至丢了小命”。“我还是没懂”白杨耸耸肩说。“我观你丝毫没有武学根基，自然是不会明白的”。对方摇头轻笑道。‘哎哟我去，这小白脸唇红齿白的，笑起来居然还有点小抚媚的说，很有伪娘的潜质’白杨心中吐槽对方的同时，嚷嚷道：“散了散了，赵石，你看你们像什么样子，哪有这样对待客人的，还不搞张椅子来请人坐”？对方压根就没有看得起你们，再戒备估计也没鸟用，还是别丢人了……白杨的话倒是让对方诧异了一下，但笑了笑没说什么。“少爷……”赵石看着白杨纠结，这样是不是太过不妥了？“快啊，要不然人家会觉得我们这帮山民没礼貌的”，白杨摆摆手说，其实是在告诉赵石他有分寸，至于赵石能不能理解他动作的含义就只有天知道了。赵石无奈，只得听从白杨的安排，不但让人搬来椅子，甚至连桌子都搬了一张来，不过他们却并没有如白杨说的那样散开。白杨挤出人群来到桌边大马金刀的坐下，看向小猫说：“小猫，给弄点酒菜来，毕竟人家是客人，哪有让客人干坐着的道理”。“少爷……”小猫不解又担心的看着白杨。“乖啦……”小猫无奈，只得一步三回头的纠结着离开。“别客气，坐”白杨伸手一指桌子对面的椅子看着对方说。这会儿近距离观察，白杨心道握了棵草，难怪之前看上去小白脸挺妩媚呢，原来根本就是个娘们，别说还挺好看的。你道白杨为什么看出对方是个娘们？别逗了，地球那边都已经男女不分了，伪娘漂亮得让很多女人都不想活，就那样的白杨还能分辨出来呢，就这娘们的伪装术也太简陋了点，亚洲四/大/邪/术哪一样不轻易秒杀对方的伪装……“有趣有趣，没想到在这个地方居然遇到你这么有趣的人”对方根本不怕白杨玩什么幺蛾子，无所畏惧坐在白杨对面看着他好奇的说道。“嘿，我这人有趣的地方多着呢，最喜欢交朋友，自我介绍一下，本人白杨，不知兄台怎么称呼”？白杨笑眯眯的说。“原来是白兄，吾名蓝星”对方把短剑放边上说。什么鬼发音，翻译过来是蓝星，可你这分明就是‘女星’好吧？一听就是假名……“不知蓝兄前来所为何事”？白杨问，心道小婊砸，你已经被大爷的枪给对准啦，回答不好大爷送你归西，也不知道这边有没有西方这个说法，反正不管了。你改变了声音，把耳洞也小心隐藏了，但你没喉结怎么解释？伪装漏洞百出，差评……还有，你这明显飞机场啊，比我家小猫差了几个伤心太平洋，差评……作为女人，你长得比我就矮那么一丢丢，差评……（求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 忽悠瘸了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860507.html",
		"content": "    对方没有第一时间暴起伤人，就证明她是怀着某种目的而来的，在没有达到目的或者是知道达不到目的情况下，百分之九十九都不会动手！正是因为看出了这点，所以白杨才大大方方的坐下和对方说话，要不然以白杨的性格，岂会把自己置身于危险面前？否则的话，要么第一时间想办法弄死对方要么跑路才是最正确的选择，管你是不是妹子……“一看就知道是那种闷头冲级，然后到了一定地步跑出来闯江湖的小白，这种没吃过亏之前不把自己认为没有威胁的人放在眼中的姿态，和电视上演的那些初出茅庐的傻蛋简直一毛一样……”白杨在心中给对方下达定义，对付这样的人其实不要太简单。用武力解决问题，说好听点是最简单最直接最有效，说难听点就是无能，只有莽夫才只知道用武力解决问题！当然，若是武力强大到足以碾压一切的时候那就是另外一回事了。而显然，这个不知道哪儿冒出来的妹子是木有那么强大的武力的……“看大爷把这小妞忽悠瘸了先”白杨心中摩拳擦掌，简直跟灰太狼看大肥羊木有什么区别，于是双眼盯着对方看啊看，看得对面的妹子浑身不自在……“我来这里的目的先不说，倒是兄台你，看人的眼神让人很讨厌你知道吗”？自称蓝星的真妹子皱眉看着白杨说。“蓝兄莫名其妙的来到这里，是人都会警惕吧？我只是想看看能不能看穿你的身份来历而已”白杨坦然笑道。老子是故意这么看你的，你咬我啊，妹子你在我面前还嫩了点……面对这种武力值爆表的人物，尤其是喜怒无常的女人，说话的节奏语气以及自己的肢体语言都要把握好一个度，要不然只会适得其反，心好累……“哦？那不知道白兄看出了什么”？蓝妹子看着白杨好奇的问。看看，这不就成功的引起对方的好奇心了嘛，这妹子也太好忽悠了，亏得老子看过几页心理学的书籍……“什么都没看出，都怪我阅历太浅了”白杨再次看着对方上上下下仔仔细细的打量了一圈，摇摇头表示很遗憾的说道。妹子我看出来了，你就是个没多少心机的傻妞，可我就不说……“出门在外，言行要警惕，逢人只说三分真话，这是必备的要素，言行举止也不要露出破绽，免得被人看穿”蓝妹子看着白杨得意道。白杨心中那个愁，妹子你是在背教科书吗？就你这样的估计被人卖了还得帮人数钱好吧？还警惕呢，我除了看出你仗着强大的武力不把人放眼里真没看出你有什么地方是警惕的啊……这会儿小猫端着一个木盘过来，于是白杨起身笑道：“山野之地，没有什么好招待的，还望包含”一边说话，一边帮忙把小猫端来的东西摆桌子上，其实也没什么东西，简单的烤肉水果和百果酿而已。“无妨，山野之物，也别有一翻滋味”妹子装得一副礼贤下士我很好相处的样子笑道，漏洞百出的演技连龙套都比不上……端起白杨给她倒满的一碗百果酿一口饮下，把作为男人的豪爽演绎得有那么三分相似。白杨都为对方愁得想撞墙，就这智商估计是从家里偷跑出来的吧？分分钟被怎么弄死的都不知道，别人给你什么你就吃，妥妥的嫌死得不够快啊！擦，特么忘下/药了……“咦？白兄为何不喝”？蓝妹子看着白杨疑惑道。“蓝兄见笑，我不会喝酒，一喝就倒”白杨苦笑道，他这说的倒是实话。像你这样喝百果酿？别逗了，这一碗下去我分分钟就不省人事了……小猫没有说话，站在白杨身边，她的手始终都保持在拔刀最近的位置，显然对于那娘们一点都不放心。“男人不会喝酒还算什么男人”？蓝星一副我是真男人的表情看着白杨鄙视道。哎哟喂，你这演技，实在是太渣了，你是偶然听你爹这样说的吧？白杨心中反鄙视，无奈道：“不是我不想喝，而是我对酒过敏”“过敏”？“额，就是我的体质不能饮酒，酒对你们来说是彰显豪迈的好东西，但对我来说就是剧毒”“我听说过有这样的人，没想到白兄也是，可惜了，无法体会酒的好处……”对方为白杨表示很遗憾的说。“蓝兄是真男人，来，喝喝”白杨又给她倒了一碗，傻妞喝多点，酒后吐真言，赶紧的……蓝妹子为了装得自己像男人也真是够拼的，真是碗来酒干，一碗接一碗，十几碗过后，小脸通红，醉眼迷蒙的别说还有点小勾人……“百果酿，迷河林的特产，在外这一碗可是价值十钱呢，味道很好，只是爹爹不让我多喝”！一连被白杨忽悠喝了十几碗后，妹子明显有点不在状态了，晕晕乎乎的说。“哦？这个蓝兄你可得给我说道说道”？白杨正愁不知道这些东西在这边的价值呢，可算有个明白人能问一下了。“迷河林的百果酿，熏香肉，野生药，在外可是抢手货，就连远方大城里的贵人都赞不绝口的好东西，奈何车家把持迷河林的交易，针插不进，着实让车家赚得盆满钵满”。蓝星双眼迷蒙，白杨一问她就回答了。心中一琢磨白杨就懂了，特产嘛，就是说其他地方没有呗，估计是迷河林里的山民熏制各种肉类的方法，酿造百果酿的工艺配方，以及这里的环境因素等等加起来，就一句话，其他地方没有这些东西，或者弄不出来。如此这样的特产操作好了的话，那这就是一块肥肉，谁都想吃。然后更近一步琢磨，这娘们他喵的估计就是来抢车家生意的，恐怕是知道了这段时间车家的事情，以为有了机会，然后巴巴就跑来了。“只是不知道是这娘们自作主张呢还是背后有人指点，一来就找到戈多村，这不明摆着冲老子来的嘛”。这些信息在脑海中被白杨快速分析出来，反正妹子已经喝高了，直接问道：“那你来迷河林是怎么来的？来干什么”？“车家把持迷河林特产交易，德阳镇多少人眼红，奈何却插不上手，可我偶然得知，最近车家好像和迷河林里的山民起了矛盾，就让人盯着车家，发现车家车年来了迷河林，我偷偷的跟来了，就想看看他想干什么，能不能从中周旋一下，从车家抢一部分生意过来……”这妹子明显酒量不行，这会儿都迷糊得白杨问什么就说什么了，吧啦吧啦的就开始说真话……说道这里的时候，蓝星看向白杨醉眼朦胧的说：“嘻嘻，车家老六车年和四耳青年厮杀，最终力竭垂死，最后是你们把他的脑袋砍了呢，我都看到的，车年是车家修炼出三道血气的武者，他死了车家是不会善罢甘休的，你们若是答应我和我蓝家交易的话，车家的麻烦我答应帮你们拦下怎么样”？尼玛，我说这小娘们怎么跑这里来了，合着臭丫头居然在暗中跟踪……心中吐槽的同时，白杨看着醉眼朦胧的妹子笑了。你给我嘻嘻？我还嘿嘿呢，醉了啊？那我就不客气了，老子心中疑惑多着呢，全指望你给我回答了……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 这还怎么混？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860508.html",
		"content": "    “来，再喝……再喝点，一醉方休……”姓蓝的妹子抓着个空碗趴桌子上迷迷糊糊的瞎嚷嚷，不一会儿就不省人事睡着了。“还喝？就你这样，给你先那什么后那什么估计也只有享受的分，还喝呢”白杨撇撇嘴鄙视道。他也就这么一说，还真没胆子拿这妹子怎么样。你当为什么？除了这妹子身手了得之外，身份也不简单呗。她可是德阳镇蓝家的大小姐，上面有五个哥哥，就她一个掌上明珠，给宠上天去的那种，动她一根汗毛，除非白杨跑地球那边再也别过来了。德阳镇人口五六十万，敢得罪这小妞的人真心不多，白杨算老几？说道这里就不得不说一下德阳镇中的几股势力了。有一个什么牛家，反正从发音上翻译过来是姓牛的，牛家掌控着德阳镇中的大部分娱乐场所，什么大宝剑啦，赌场啦这些。此外德阳镇中的一部分泼皮混混也是牛家掌控的，他家还从事一些个酒楼饭馆生意，放高/利/贷什么的，总之就是很牛了。其次就是这小妞所在的蓝家。蓝家在德阳镇的势力也不小，主要从事兵器铠甲各种药材粮食这些生意，德阳镇外的大部分土地就是蓝家的，佃户什么的得十来万，就问你怕不怕！最后就是那什么车家了，车家最大的生意就是把持着迷河林里这些山民们的交易资源，此外其他行业到处伸手，但都没有牛家和蓝家那么深入，加起来却也能和那两家的任何一家分庭抗礼了，甚至隐隐约约还超出一点。只是呢，车家到处伸手让人不喜，被两家打压，生意虽然多吧，但做不到最顶尖，没法一下子把那两家给压下去。三家就这么纠纠结结也不知道多少年月了，谁也奈何不了谁。当然了，德阳镇中最牛的并不是他们三家。那还用说，最牛的当然是官府了，你再牛你和官府叫板试试，分分钟把你和谐了……所以了，这小妞作为德阳镇蓝家的掌上明珠，白杨是不敢去动她一根汗毛的，有小猫足够了，而且小猫长相并不比她差，何必去冒那个险自己作死？他们双方经过长达三个小时的‘友好畅谈’，其间白杨不时劝对方灌一碗百果酿，最终妹子醉倒了，白杨也心满意足的知道了很多自己想知道的东西。“谁都别动她啊，让她睡会儿”白杨告诫周围的村民。那妞此时虽然无害，但却碰不得。手中抛着一枚从死去的车家青年哪里得到的一枚青色金属片，白杨走向一边，信息量有点大，他得整理整理。那青色的三角形金属片就是这个国家的货币，单位最小的货币，购买能力的话，能买到一块烤饼。因为信息量不到位，这边的货币还没法和地球那边的货币进行换算。至于这边的什么烤饼白杨也不知道是什么样子的……货币单位是十进制，十个青色的金属片货币能换一个红色的，十个红色的能换一个蓝色的。当然，这边的人也不可能背着一堆金属片货币到处跑，人家也是有银行这种东西的，貌似还挺先进的样子，白杨觉得有机会应该见识一下。“合着车家的那孙子身上也就千八百块钱？穷鬼，还武者呢，哥好歹也有上亿的身价了”白杨对被砍死的车家少年表达了充分的鄙视，有钱人对穷人的那种鄙视……话说这个国家叫什么陈王朝，总之很大很大，人很多很多，那妹子迷迷糊糊的也说不清楚，估计她自己清醒的时候也不是很明白。这个陈王朝的地域划分大致分为州，郡，县，镇，村这几个级别，当然，这些说法都是白杨经过翻译后的比喻方式。整个国家有七个州，每个州有十到三十个郡不等，接下来是县，镇，村。“老天，就拿德阳镇来做比较，一级一级上去，这什么陈王朝得多大？人口不是得百亿起了？可问题是特么这什么陈王朝在这个世界属于最小的那类国家”！当得到这个大致情况后，白杨整个人都是懵逼的。他无法想象这个世界到底有多大，人口有多少，就一个‘小’国家的人口就比整个地球的还多一倍甚至几倍，整个世界……呵呵……“武道，修炼体魄武技意志，什么鬼玩意，要练出什么血气才能成为真正的武者，其他的全武徒渣渣？这个怎么练？还有那什么神道，神神叨叨的也不知道是个什么情况”白杨挠头想啊想，不懂。这个世界没有科技这种东西，只有繁衍到极致的修炼文明，大致分为武道和神道两种。打个比喻，武道就属于地球那边农民工之类的，门槛低，是个人都可以从事，就戈多村的村民们也算是‘武道中人’，可以划分为最低级的，没有正确修炼方式的武徒，想成为武者，嘿，先练出那什么狗屁血气再说吧。从那蓝姓小妞口中得知，武者分为什么武徒武者武士……，鬼知道具体是个什么情况。然后所谓的神道白杨比喻成地球那边的科学家之类的，反正就是神神秘秘的各种高大上。武道和神道具体什么情况白杨是懵的，妹子迷迷糊糊也说不清楚。“反正这他娘的就是个玄幻世界没跑了！这还怎么混？不知道弄俩原/子/弹来能不能炸死那些牛顶天的强者，问题是自己也跑不了”白杨摸着脑袋很发愁，同时对于这个世界也很好奇，好想抓几个所谓的强者来研究研究啊，能不能起死回生？能不能长生不死？能不能改天换地？……让白杨百思不得其解的是，这个高武的玄幻世界，他娘的这些国家是怎么管理的？想破脑袋也想不明白！不过总结一下，也不外乎就是国家本身就掌握着足以威慑一切的力量就是了。最有意思的是，这个世界貌似有科举这种东西，分为武举和文举。更有意思的是，貌似这个世界知识分子的身份还挺高，那些个武道强者什么的大多数都只能沦为打手之类的角色，这个白杨不懂。那些个手文化人是用什么手段威慑那些武道强者的？神奇，真他娘的神奇！综合起来，白杨用这句话来总结。“少爷，少爷，那个蓝公子醒了……”陷入思考中的白杨被小猫唤醒。“啥？她不是刚喝醉吗”？白杨疑惑，转头看过去的时候，果然看到那姓蓝的小妞揉着脑袋醒了。“少爷，你都发呆好久了，太阳都快下山啦”小猫眨眼看着白杨说。白杨一时没反应过来，偷偷掏出手机一看，我去，整理那些从姓蓝的小妞那里得到的信息，这一发呆差不多就过去了七八个小时了？“唔……我这是在哪里”？姓蓝的小妞捂着脑袋茫然四顾。得，那丫头直接喝断片了……（这章是过度，大体把这个世界的框架描绘一下，没有细说，具体在以后的情节中交代，自己看了两遍，这章读起来稍微有点沉闷，不好意思求推荐票和收藏支持了）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 小猫的请求",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860509.html",
		"content": "    “蓝兄你醒啦，真是佩服你的海量，真男人，大丈夫，没得说”！看到蓝小妞醒了，白杨走过去竖起大拇指恭维。白杨敢用小丁丁发誓，他绝对没有说假话，那百果酿，整整一坛啊，恐怕得二三十斤，全给她一个人干下去了，你敢不佩服？百果酿度数或许不高，可架不住量大，她一个妹子能喝这么多，也是真心没谁了。不过考虑到这边这些大块头的恐怖酒量，其实还是可以接受的。然而对方只是一个妹子啊，这样的谁敢娶？反正老子不敢，万一喝醉了发酒疯全家都得完蛋，还是小猫好哇，乖滴很……“不胜酒力，倒是让白兄见笑了”蓝星目光闪烁，摇头笑道。她虽然极力掩饰装得洒脱吧，可白杨还是看出她暗自松了口气。女人，都一个德性，在陌生地方喝醉后醒来的第一件事就是检查自己有没有被糟蹋，让人搞不懂的是，既然如此为什么还要去砰酒那玩意？白杨心中鄙视，同时也无比佩服，喝了那么多，醒来后几秒钟就恢复了清明，也不知道是酒量真的太好呢还是体质问题。“怎会见笑，可惜我不会喝酒，要不然定要和蓝兄把酒言欢”白杨表示很遗憾的说。“糟糕，天色已晚，我先告辞了，改天再来拜访”蓝妹子抬头一看天色，眼中闪过一丝惊慌，匆匆忙忙的丢下这样一句话，抓起桌子上的短剑，凌空一跃，跳起十多米，然后脚尖在树干上一点，比猴子还灵敏，没几下就消失在了茂密的枝叶间。“……”“我还没说正事呢”白杨看着蓝妹子离去的方向傻眼。上一秒还说喝酒的事，下一秒你就给我跑了是几个意思？很多事情就是这样，绝对不会因为自己想怎么样就往怎么样去发展，所以说未来是充满了不确定性的，谁也不知道下一秒会发生点什么。白杨算是看出来了，这什么蓝妹子也不是个靠谱的，想起一出是一出，用地球那边的一个形容词来形容的话就是蛇精病……“平地轻易跃起十多米高，地球那边什么奥运会冠军都得爆出翔来啊，这就是练出了什么血气的武者”？没有人明白白杨心中的震撼，虽然这边让他震撼的事情太多，到现在都有点麻木，可内心依旧有一种不真实感。“她到底是故意的呢还是真记不得了？我还想和她商量一下迷河林山民们货物的买卖问题呢，鬼知道你什么时候拜访，可不能太晚啊”白杨无力的趴在桌子上叹息，现在人跑了，说啥也来不及了。你不是说蓝家想插手迷河林山民和车家的交易吗？你倒是说完了再走啊，你不知道面对车家我们压力很大吗？“少爷”小猫走到白杨身边轻声呼唤。“怎么了小猫”？白杨抬头问。小猫眼睛眯成月牙，露出可爱的小虎牙，有点狡黠有点得意的说：“少爷，刚才那蓝公子是个姑娘”“这都被你看出来啦”？白杨惊奇，小猫是怎么看出来的？“是的呢，她骨架好小的，根本不像个男人，一眼就看出来了，对了少爷，那个蓝姑娘男扮女装那么英俊，一定长得好美”“然后呢”？白杨眨眼，有点跟不上小猫的节奏。“要不少爷想办法把她娶了吧，她长得漂亮，家室又好，应该配得上少爷你了”。小猫歪着脑袋看白杨，一副媒婆的嘴脸。“啥”？白杨直接懵圈，女孩子的心思，都这么天马行空吗？“我偷偷观察过哦，她皮肤很好，少爷摸着肯定舒服，屁股挺翘，好生养，然后虽然胸脯被布条缠住了，但很鼓的，以后奶水一定很足”小猫眨巴大眼睛一副很懂行的样子。你都什么时候观察的？我怎么不知道？“不是，小猫你等等，我有点没整明白，你觉得她长得好，然后觉得我应该把她娶了”？白杨抓了抓头发，被小猫给问懵圈了。“对呀”小猫一脸理所当然的回答。这什么鬼逻辑这是……白杨张了张嘴，两只眼睛里面蚊香圈转啊转的说：“那你呢”？“我当然是跟在少爷身边当一个丫鬟啦，对哦少爷，小猫能求你一件事吗”？“什么事”？白杨这会儿整个人差不多都是灵魂出窍状态，下意识的回答。“就是以后少爷能不能不要赶小猫走或者把小猫送人呀，也不要把小猫卖了”说这话的时候小猫看着白杨显得无比小心翼翼。她真的是在祈求！摇摇头，白杨走到小猫身前，摸了摸小猫的脑袋说：“你整天都在想些什么，你是少爷的人，就一生一世都是啦，谁也别想把你从我身边夺走，要记住哦”小猫歪着脑袋笑得很开心，眼睛眯起，真的像一直猫咪一样乖巧。“我知道啦少爷，那你娶不娶那个蓝姑娘呀”？“都什么乱七八糟的，少爷我的事情你就别操心了”白杨敲了敲小猫的脑袋没好气道。“哦，少爷饿了吗？我去给少爷做吃的”小猫笑了笑，一扭身跑了，绑成马尾的头发在脑袋后面甩啊甩的。周围一帮山民见没什么事情了，又凑一堆嘀嘀咕咕的研究那本注定研究不出个结果的所谓武功秘籍。白杨抓了抓头发，皱了皱眉，最后哑然一笑……都是些什么乱七八糟的事情，这一天的经历也够多姿多彩的，早上看到了超乎想象之外的一头畸形怪牛，又砍死了一个敌人，后面一系列莫名其妙的事情简直让人目不暇接。村子大门处传来一阵嘈杂声，转身一看，却是老村长回来了。除了一群他带出去的的山民外，并没有陌生人跟来，白杨心头咯噔一声，难不成事情办砸了？“村长爷爷，情况怎么样”？他赶紧跑过去问。事关戈多村的死生存亡，由不得白杨不重视。不知不觉，他已经下意识把自己当成这里的人了。“事情差不多都办妥了，白小哥，我今日走访了二十多个村子，和他们的村长都商量了一下，他们表示，若是真如你所说的那样，能用手中的货物换取到这些铠甲战刀等物品，哪怕和车家为敌也无所谓，车家做得不厚道，以前所有的山民是没有选择，如今能摆脱车家的掣肘，换取更好的东西，无不应允，至于和车家为敌，都是在山里和猛兽搏杀的厮杀汗，谁人会惧”老村长缕着雪白的胡子爽朗笑道。“那就好”白杨松了口气。“不过，没有亲眼看到东西他们还是不放心，过两天他们会陆续过来，如若事情属实，他们将帮忙分散到迷河林中通知其他村落，彻底和车家断绝交易”！老村长又抛出一个重磅消息。白杨点头，心道这一棍子砸在车家脑袋上，绝逼会把对方给砸懵圈，山民们全都不和车家交易了，对于车家来说无疑是致命的。同样，这样一来也彻底和车家决裂了，接下来会发生什么事情谁都无法预料。“我明白”白杨说道，他这边的东西也要抓紧准备，免得到时候人来了东西没准备好就尴尬了……（好吧，这章估计又有人要吐槽了，对了，差点忘了惯例求票求收藏，还好我机智反应过来了……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 钱钱钱……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860510.html",
		"content": "    戈多村那些脖子上都是肌肉的村民办事效率是很恐怖的，这边一个白天的时间不到，一片仓库就已经开始封顶了，当然，这样的仓库除了结实宽大之外其他方面也是够了……“看来有的忙了”白杨心头嘀咕，夜幕降临的时候，吃了小猫做的一顿烤肉，找了个借口避开小猫一闪身回到了地球那边。地球这边正直艳阳高照的正午，空气质量一如既往的差评……“我就是个劳碌命，混吃等死的日子貌似已经和我渐行渐远了，这日子没法过了……”心中纠结着碎碎念，掏出手机从新连上信号，不等他拨打电话，手机又一次被无数未接电话和短信轰炸了。“宋一道老子和你有仇是吧？怎么每次都是你”？看到一个个未接电话一条条全是废话的短信，白杨气得差点把手机扔了。好不容易平息下来了吧，那家伙也不知道闲得多无聊专门逮白杨似的，一个电话又打进来了。不想搭理对方，挂断，对方又打，再挂再打……我这爆脾气……白杨差点没给气乐，对方再打过来的时候接通就是一顿劈头盖脸的乱喷：“我说宋大少爷你是吃饱了没事闲得蛋疼菊紧是吧？你说你一个牛叉二代还是三代来着不去飚车把妹装逼踩人祸害别人整天瞄着我干啥？我是抢了你老婆还是睡了你妹子？你这是得多不待见我……”对面的宋一道明显被白杨喷懵圈了，一句话愣是没接上。喷舒服了的白杨根本就不给他说话的机会，啪一下子把电话给挂了……乘着宋一道没反应过来的时间，白杨赶紧给熊大打过去。“老板有什么指示”？电话接通后熊大没个正行的问。“指示个毛线，你别给我整这些没用的，我让你们办的事情弄得咋样了”这什么毛病，憨厚的熊大什么时候也学会贫嘴了？“嘿嘿，老板，你交代的事情都完成了大半了，我们这边仓库都快装不下啦”“这么快”？白杨有点不信。“老板你要相信我们的专业……”“你给我拉到吧，对了，五千万的钛合金打造了多少东西”？“铠甲两千五百套，战刀和巨剑有三千二百把，其他的边角料给弄成你要的三菱箭头，得有十几万个吧”“这么少”？听了熊大爆出的数据，白杨瞪眼，五千万啊，你就给我这么点？迷河林里可是生活着几十万山民呢，哪怕其中只有十分之一能拼杀的猛男也得几万吧，就这么点有屁用？“哎哟老板，不少啦，钛合金我还是让人拿得友情价，四百元一公斤，你算算，五千万也只能买到二十五万公斤吧？一套铠甲就至少至少得五十公斤钛合金，这样一来也就五千套吧？你交代的也不是光铠甲这玩意啊，战刀战剑什么的不得材料？然后加上损耗什么的，能得到这么多不错啦，老板我发誓，我可一点都没有黑你的钱……”熊大叫撞天屈。是这样吗？白杨拿着手机茫然的挠挠头。闭着眼睛算了半天大概是这样的，于是一瞪眼说：“那你弄好了还不麻溜的给我送住的这里来”？“老板你又没说……”“赶紧的，对了，来的时候给我卖点绳子来，越多越好……”啪，说完白杨把电话给挂了，看着天花板直发愁，这尼玛想武装迷河林里面的山民简直不现实，太烧钱了！都说军队是最烧钱的，他这还没怎么样呢，没发工资不说人家还不找他要吃的，又不给抚恤奖金什么的就直接养不起了，算是见识到了！“钱钱钱，我他娘就不信了，以老子分分钟几千万的捞钱速度会缺钱？了不起十万套铠甲战刀什么的，才多少钱？四五亿……卧槽……”不算不知道，一算吓一跳，白杨给直接干懵圈了，四五亿啊，虽说百果酿很值钱，可这玩意架不住量大，量大谁都不是傻子，还值个毛钱……就在白杨愁得头发都掉了几根的时候，另一个世界的危机正在逼近。德阳镇中，有一座占地近百亩的超大府邸，府内假山池沼亭台楼阁美轮美奂，堪称十步一景。身穿翠绿衣衫的俏丽丫鬟成群，青衣小斯结队，黑衣劲装打手林立。在这座府邸中，至少生活着上千人！这里，就是德阳镇中的霸主之一车家的住宅，在这方小小的天地里，车家就是绝对的主宰，一言可决定无数下人的生死。夜幕降临，天边小型星系一样的三个月亮升空，三色月光泼洒天地，神奇而美丽。此时，在这座府邸深处，一个横纵百米的院落中，却是传来了一声声砰砰砰的闷响，远远的听见，仿若能震破心脏。几根需要合抱的金属柱子铸造的架子上，粗大的锁链拴着车轮一样大小的实心金属球，金属球表面坑坑洼洼，但却被磨平了棱角，光滑反光。一个近两米高的中年人，赤膊上身，浑身流线型的肌肉极具美感，一道道蚯蚓一样的汗水顺着身躯淌下将他脚下的地面打湿，不知道的人还绝逼以为他在这里撒尿了……他好似脚下生根一样站立不动，一拳一拳轰在那巨大的金属球上。每一拳都发出让人脑袋发蒙的巨响！每一拳都让那实心金属球晃荡不止！这样一副画面，将暴力演绎得淋漓尽致，暴力美冲击眼球！有脚步声响起，一个身穿灰色长衫的老人踏着月光快步而来，每一步都好似用尺子量过一样，他来到院落，立于一边低头不动不说。“单叔，什么事”肉拳撞击金属球的闷响声中，清晰的传来了那赤膊上身中年人洪亮的声音。“家主，六少爷至此未归”老人微微抬头，眉头微皱说。院落中沉闷的撞击声为之一止，那中年人的声音再度传来说道：“那依单叔之见呢”？“恐怕凶多吉少”！“小六可是凝练了三道血气的武者”！中年人声音加重沉声道。“家主，哪里是迷河林”灰衣老人叹息道。莫名间，这个院落好似有洪荒猛兽惊醒，一种凶历到极致的气息压得人喘不过气来。就见月下的那中年人右手握拳向实心金属球轰然打去，空气呜咽，他那一条胳膊皮下好似有蟒蛇游走，手臂无端端暴涨一圈，皮肤发红好似烧红的金属。轰！让人头皮发炸的巨响中，那实心金属球被一拳打碎！爆碎的铁块击打在远处的墙上，墙体被贯穿出一个个大洞！“码头上的管事，执事，全部都给我砍死丢进碧波河喂鱼，其次，让江儿走一趟迷河林，无论年儿是死是活，哪怕只剩下一根头发也给我带回来，若年儿活着，屠掉那什么戈多村全村带回那些铠甲兵器即可，若年儿已死，屠千人为年儿陪葬，若年儿是被人杀死，屠十村”！中年人的声音冰冷得让人心颤的说道。“我明白了家主，是让二少爷现在启程还是天亮后启程”？“明日一早吧”……（推荐一本朋友的书，《系统剑仙》，喜欢系统流的可以去看看，最后惯例求点那什么，你们懂的……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 俩嘴炮日常",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860511.html",
		"content": "    烈日下，白杨蹲在别墅门口无聊到死的和宋一道玩挂电话游戏，过程就是宋一道不断打来他不断挂断，两人跟人来疯似的玩得乐此不彼……“看你能和我耗到什么时候，正好我这会儿闲得蛋疼”再次挂断宋一道打来的电话，白杨换了个姿势坐在台阶上嘀咕。然而就在他等着宋一道再次打来又挂断的时候，大门口却传来哐的一声巨响！一抬头，就见一辆X6直接撞破别墅大门径直向他冲来。“卧槽宋一道你疯了，你他娘的想谋杀是吧……”白杨立马跳起来指着X6大骂，麻溜跳到台阶上，孙子你撞不到撞不到……狗曰的宋一道又换车了……X6砰一声撞台阶上，气囊都崩出来了，差点没给冲上台阶，保险杠什么的碎了一地，看得白杨都替他心疼。车门打开，当白杨看到下车的宋一道时，一时没忍住扑哧一声笑出来差点没乐晕过去，指着对方上气不接下气的说：“你这是被猪撞了还是没门夹了？要不就是被妹子踹下床摔的？哎哟，我看着都疼，你说你这样开车怎么没出车祸死在路上”？宋一道左手打着绷带吊脖子上，拄着拐杖一瘸一拐的下车，当即指着白杨鼻子大骂：“白杨你个鳖孙，你咋不去死，老子给你打那么多电话你不接是几个意思”？白杨严重怀疑宋一道是从他爷那里杀过来的，要不然就那鸟样开车出去分分钟被抓！“你管我，我和你很熟吗？而且你又不是妹子，我凭什么接你电话”白杨翻了个白眼，压根不待见丫的。“王八蛋，你可知道老子随便一个电话多少人跑来跪舔？你可知道老子一个电话多少妹子眼巴巴跑老子床上脱光等着？就你个孙子不给大爷面子，我弄死你得了”宋一道气得发抖，拄着拐杖一瘸一拐的满院子追打白杨。“切，你是大爷，你是二代，你牛笔关我毛事，老子就不搭理你你咬我啊，我分分钟上下几千万哪有时间跟你墨迹？耽误一秒钟你赔得起吗？喂喂，你够了啊，再追我管你是不是伤员老子还手了啊”人来疯似的白杨跟宋一道在院子里打转，人生实在是太无聊了，得找点乐子，和宋一道瞎扯淡……“老子是伤员，还不是被你那帮二愣子工人给打的，你让我出出气先，要不然我把你那些员工全弄局子里去爆菊花……”宋一道没办法，开始威胁。“且，又不是老子，你爱谁谁去，爆残一个算一个”白杨不惧，称他不注意，伸脚一绊，宋一道摔地上跟翻盖的王八似的哎哟惨叫……“一道……”一声娇呼传来，一个穿旗袍的漂亮妹子从边上跑过来心疼到死得搀扶宋一道。唉我去，什么时候跑出来的一个妹子？白杨眨巴眼睛傻眼，他之前是真没注意宋一道开来的X6上还有一个妹子的说，妹子存在感太低了。“喂，‘送一刀’你不厚道，这才几天你又换一妹子，迟早你得肾亏死在妹子肚皮上我跟你说，还有你早晚被妹子送一刀进宫……”嘴碎的白杨逮着就喷。“我曰你大爷，她那天你没见过啊，她都跟我仨月了，这次老子真心的”宋一道又想追打白杨。我信你个鬼，二代的话十句你也别信一句，哄妹子的鬼话也就脑残妹子只看到钱才会相信……那天宋一道带的是这个妹子吗？存在感太低了，没注意……白杨挠挠头，压根不在意这些细节，丝毫不给这个超级二代面子，指着对方鼻子说：“第一，这别墅不是我的，你撞坏了麻溜赔钱，第二，没事给我滚蛋，我忙着呢”。“卧槽你大爷，信不信我叫俩蓝翔挖掘机给你全砸了……算了，老子先说正事，你知道不知道现在全特么疯了”？宋一道顿时没脾气，觉得和白杨瞎扯下去人生就已经没有意义了。“疯了？谁疯了？生化危机？没看到满大街咬人的僵尸啊”白杨伸长脖子到处乱看，表示宋一道说谎。宋一道瞬间不生气了，在妹子的搀扶下一瘸一拐的坐地上指着白杨幸灾乐祸的说：“孙子你完了，你可知道，那天我和我的小伙伴们筹钱从你那儿卖了一坛酒回去，大家分了之后，那帮孙子到处得瑟，男的吃了壮阳强身一个个金枪不倒还特么不伤身，女的吃了滋阴壮阳外加美容，所以全都特么疯了，到处找这种东西，你可知道全市全省多少高干子弟富家二代找你？哎呀妈呀，全省一大票牛人找你呀，被逮到估计你也就被吃得骨头渣子都不剩下的份……”就知道没好事，这孙子出现必定和那种酒有关，一眼看穿你个二货的本质！听完宋一道是说词，白杨丝毫不惧，一脸坏笑的看着宋一道说：“我完蛋不完蛋我不知道，但我知道的是，我现在一个电话打给碰瓷老头刘青山的话，他麻溜就会过来把你打死你信不信？还有你个龟孙就是个文盲，女的有叫滋阴壮阳嘛”？“那叫什么？什么鬼东西，别给我扯淡，卧槽你大爷，你狠……还看个毛线，这孙子都发大招了还不扶着我麻溜滚蛋？顺便再给他一张十万的支票，抠死这孙子得了，一个破大门还讹我”一提刘青山宋一道就萎了，木办法，任何人想找白杨就得先过刘青山那一关，刘青山不是重点，重点是宋一道的爷爷宋国涛……“唉你等会儿”玩够了，白杨叫住了宋一道。“你又想干嘛”？宋一道特鄙视白杨，每一次都这样，欲擒故纵很好玩吗？“既然那种酒那么抢手，老子正好差钱，你想不想当代理”？白杨眼珠子一转，又准备坑人了。“什么意思”？“意思就是那种酒我可以一亿一坛批发给你，你帮我销售，但不能告诉别人货源在我这里，怎么样”？“你怎么不去死？老子连批发价的一坛都买不起”“可以赊的哟……”“这个可以有”宋一道麻溜的点头。“老子骗你的，做梦吧你，万一你个孙子给我弄跑了不给钱我还能咬你不成”？白杨瞬间改口。“你大爷，要不这样如何？我出面弄个酒厂，你提供那种酒的原浆，我们把那种酒稀释后包装上市销售，效果肯定没得说，保管干掉全世界所有的酒类销售占据第一，然后你就坐等收钱如何”？宋一道不愧是高干子弟，这头脑就不是白杨这宅男能比的。“老子占百分之九十九的股份还差不多”白杨蛤蟆嘴一张就要吞天……（石头知道这章很水，图个乐呵嘛，所以晚点还有一更补偿，嗯，惯例求点那什么，都懂吧？这章发出来会不会被骂？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 看我大搬运术！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860512.html",
		"content": "    “你怎么不去死？工厂不要钱啊？工人工资不要钱啊？设备不要钱啊？包装不要钱啊？广告不要钱啊？合着老子忙前忙后只能拿百分之一”？宋一道超级鄙视。“嘿，爱干不干，百分之一很少？这种酒上市后全世界都得疯，一年卖个几万亿你就乐风去吧，还嫌少”？“你想钱想疯了？做梦去吧，即使真那样分分钟全世界就把咱俩和谐了”……俩嘴炮在那里一言我一语的胡咧咧，玩得不亦乐乎。“老板，东西放哪儿”？门口传来熊大的声音，狗熊似的他肩膀上扛着一个木箱，后面还有一长串抗木箱的……“给我抗车库去，车库要是放不下就给我放屋子里，屋子里放不下给我丢院子里，明白”？白杨伸手一指完事。完了指向宋一道说：“你们把东西放下之后麻烦帮我把这只丢出去……”“你狠，老子跟你没完，你等着”宋一道完败，在妹子的搀扶下走上X6。“老子马上打电话给刘青山弄死你个孙子”白杨马上开反弹伤害。“我曰……，拿去买棺材去吧你”宋一道从车窗丢出一张支票发动汽车麻溜跑路。“唉，你刚才说的那个事我过几天找你好好商量一下”白杨冲着远去的宋一道大喊。“老子现在就去找酒厂，坑蒙拐骗吓也弄一个，其他事情你不用管，最后签字就行”宋一道懂白杨的意思，在车窗外竖起一根中指。“我擦勒，尼玛一只手开车还能竖起中指……”白杨捡起地上宋一道陪大门的十万支票心中觉得对方特神奇。砰……白杨话还没说完宋一道就的车就撞树上了，还好速度不快……其实很多事情就是这么戏剧性，别看俩人二逼似的你喷我我喷你，但都不是傻蛋，事情就这么决定了，细节什么的日后再说。合伙开酒厂，两人都能得到数不尽的好处，白杨能得到数不清的钱，宋一道将凝聚一批人脉，搞不好那二货以后还能走上‘两张口’的路。当然，这种酒的生意太特么招人恨了，不拿出一部分利益去塞某些人的大嘴巴估计是不行的……三个小时后，别墅几乎就没有下脚的地方，白杨看着堆积如山的东西傻眼。“那些箱子里装的是铠甲战刀这个我懂，可那一堆是什么”？“老板，那是食盐，一共十三吨，仓库里还有三十多吨”“那一小堆呢”？“老板，那是打火机，一共十万个”！“那边一中堆呢”？“老板，那是云南白药止血喷雾”“老板，那是……”“然后仓库里面还有无数锅碗瓢盆……”挠头挠头再挠头，白杨大手一挥说：“麻溜的，每一种东西都给我捆起来一起，我不是让你们买了绳子吗？最后我不管你们用什么方法，天黑之后我要这栋别墅周围的所有摄像头都没法工作，老子要派天兵天将前来带走这些东西，懂”？“好的老板……”“其他的日用品让那些黑心的工厂加紧干，然后我再给你五千万购买钛合金打造铠甲兵器……”“好的老板……”就不能一次性弄好吗？你这样公鸡拉屎一样想起一出是一出的很累啊，有这么个不靠谱的神经病老板这日子没发过了…………等熊大他们忙完离开后，白杨回屋跑戈多村那边，过来的时候这边已经天黑了。来到已经搞定了的仓库中，把人全部赶走，大门关上又跑地球这边来，然后就是等啊等。地球这边夜幕降临，白杨收到了熊大的短信，他别墅周围的摄像头全部失灵三个小时！鬼知道那帮一看就不是好人的家伙是怎么办到的，反正白杨只看结果不看过程……“嘿嘿，跨界搬运工的日常，黑灯瞎火的，看老子大搬运术，走你”！黑暗中，白杨抓住用绳子捆好的一大堆东西嘴里嘀咕，一闪身消失不见，顺带一大堆东西跟着他凭空消失……几次之后，熊大他们几十号人抗了几个小时才抗到别墅的东西消失一空，一根毛都没有留下。看着空空荡荡的别墅，白杨皱眉陷入了沉思。虽然他平时作风不靠谱了点，但不代表他是傻子，这种事情只能干一两次，次数多了不出事都不行。这么多东西凭空消失，去了哪里？怎么没的？经不起查，一查就出事，搞不好最后白杨还逃不过被切片的下场！“哪怕只是这一次都经不起有心人查，解释不通啊，熊大他们心中估计有疑惑，还好的是能很好的控制住自己的好奇心，但次数一多他们也靠不住”！这就是一笔糊涂账，一点都经不起推敲。其次是那什么巨熊加工厂就是个空壳，和外界之前就没有任何业务来往，干了什么也不会有人在意，暂时的……“格局还是太小了，如果我手中有一个远洋贸易公司的话，东西拖公海上想怎么玩怎么玩，鬼知道去什么地方了，但即使是这样那些东西出关就是个问题，还是不行……草，干完这一票我不搞这样大宗两界‘走/私’生意了……”想半天想不出一个好办法，最后他一拍脑门不想了。他自己也明白，还是自己能量太小，做点事情受到的限制太多……惯例打电话给父母报了个平安后，站在别墅中，白杨想到金属加工厂还有更多乱七八糟的日用品堆在仓库，后续还有更多东西，于是一通电话给杨彪打了过去，就白杨用过两次车的那货。“哟，白老板有什么指示”？电话接通后杨彪没脸没皮的说道，没办法，不久前白杨在皇家御宴请的一顿饭着实把那货给惊住了。乖乖，一顿饭吃了几十万，他就一跑大货的哪儿见识过那样的阵仗？这家伙什么时候也学会熊大他们的嘴脸了？心中吐槽的同时，白杨毫不犹豫的说道：“彪哥，有点事情麻烦你一下”。“别，白老板别叫我什么彪哥，叫我彪子得了，白老板的事情一点都不麻烦，有什么事您直说”。彪子？表子？那货怎么这么贱呢……“咳，是这样的，我有一大堆乱七八糟的东西没地方放，又不经常用，你大货的，应该知道那种地方偏僻租金便宜的仓库什么的吧？给我租一个，越偏僻越好，越便宜越好，然后你帮忙找人把熊大那厂子仓库里的东西都给我拖新租的仓库去，最后找他结账，完了让他给你十万的辛苦费，明白了吗……”这么大一段话说完，白杨差点没喘过气来。不差钱，有钱能解决的问题就不是问题！“没问题没问题，我现在就去办”？“好的，你弄完了新仓库钥匙你先拿着，顺道帮忙看管一下，，我这边有很多事情要忙，忙完了再联系你，不会让你白帮忙的……”杨彪还不麻溜的忙碌起来，他就一底层跑大货的，这一通忙活下来都够以前几个月累死累活了，跑得比狗腿还快比死忠粉还积极……一通电话打完，白杨想啊想，暂时就这样吧。之所以把东西从金属加工厂转移出去，就是为了荒郊野外的他好方便搬运，到时候鬼知道那些东西去什么地方了。当然，这也只是权宜之计，长久这样干依然得出事……暂时这边没什么事情了，搞定收工，一闪身又回戈多村那边去了。这忙前忙后虽然貌似没做什么事情，但白杨什么时候这么勤快过？给他累得够呛，躺床上连和小猫玩点羞羞的事情都忘了，不一会儿就呼噜声响起……日升月落是世间定律，当夜幕退去天现光明的时候，睡得神清气爽的白杨懒洋洋起床。此时庞大的迷河林中，二三十个距离戈多村近一些的村落，各自有十几个到几十个不等的村民踏着晨露前往戈多村。同时，德阳镇中，庞大的车家府邸大门外，一个身高两米的英武青年，一身黑色劲装，目光如刀，身背一杆漆黑大枪踏着晨曦离开了德阳镇前往迷河林……再同时，一个身穿蓝色长衫的某妹子鬼鬼祟祟的也出了德阳镇……（这一章信息量够大的，要不是我自己前前后后看了几遍的话都得整懵圈，今天这是第三更吧？虽然前一章有点水，但我可以理直气壮的求推荐票和收藏了，拜托啦……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 倒霉催的哟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860513.html",
		"content": "    晨曦照耀在碧波河上，水面轻微波动，仿若洒满了碎金，从远处看，一直延伸到天边的碧波河好似一条洁白的飘带。然而对于碧波河边的德阳镇码头来说，这样的美景并不能让人有丝毫的愉悦之感，这里一如既往的忙碌，但今天的气氛格外古怪。昨夜车家在码头上的管事执事全部被杀，数十颗人头落地，尸体被砍成碎块丢进碧波河喂鱼，血腥味至此还未散去，晨风中仿若还能听到昨夜惊恐惨叫……一早，码头上，数十个新选出来的管事执事规规矩矩站好，一言不发，不时抬眼看向不远处德阳镇方向。当那个一身黑色劲装身背大枪的青年踏着晨曦而来，整个码头陷入了一个很沉闷的气氛，人们依旧忙碌，可声音放轻了很多，动作放缓了很多。一切，都显得是那么的小心翼翼战战兢兢。“车家在这码头上的震慑力还真是如同天空中的烈日，单单一个车家正主就能压得整个繁忙的码头喘不过气来”！远处，某隐藏在角落的‘不良少女’撇嘴嘀咕。“二少爷您来啦，小的给您准备了一艘大船外加一百个好手……”那黑衣青年还未走到码头上，新选出来的管事立即弯腰迎了上去，看着青年的脸色小心翼翼的说。“不用，我一人足以”！车江冷漠的看了管事一眼，惜字如金。说完，他无视一切走到一边，一脚踢出，边上一根六七米长的木桩呜咽横空飞出，落到碧波河上，划出一道水线向着远处滑去。在那根木桩飞出的时候，他也快速冲出，在木桩落水的时候稳稳当当的站在了木桩上，向着对岸的迷河林前进。当木桩在水中的劲道用老，已经距离岸边数十米，他背上的大枪不知何时已经出现在他手中，在水中一划，木桩再度快速前进！码头上的人只觉得自己仿佛上过一次刑场一般，总算能松口气了。车江踏木桩前行，姿态潇洒。可在他前方的水里深处，一条两米多长的大鱼乘着早晨空气好快速冲出准备显示一下自己的存在感，毕竟河面上其他地方也有鱼在这么干。结果正好撞在了木桩上，被水打湿的木桩一歪，加上湿滑……噗通……码头上的人远远的听到了碧波河上传来一声落水声。顿时，整个码头在一瞬间变得静悄悄的，一个个表情定格看向河面，嘴角抽搐憋得好难受啊……扑哧……一哥们看到之前臭屁得不得了的二少爷落汤鸡似得从新站在木桩上，实在是忍不住笑喷了。自知大祸临头的他甚至还没有反应过来，呜的一声闷响，一块木头横空而来砸在他的嘴上，他整个人跌飞出去三四米，一口牙全没了，鲜血直流……码头上再次变得鸦雀无声，然而所有人的脸都扭曲成了古怪的表情，身躯在抖，又害怕又想笑，憋得真特么难受啊……“哈哈哈，车江，活该，你明明船都不会掌还玩什么独木过河啊”男扮女装的蓝星在暗中看到这一幕笑得直打跌……直到车江站在木桩上接近对岸的迷河林后，男扮女装的蓝星才走进码头，随便弄了点东西给一伙山民，对方滑动木筏载着她往对岸而去。貌似装13会遭雷劈这句话在某人身上得到了十足的应验，倒霉催的事情远远没有结束。靠近迷河林后，车江看到树林间一群黑毛长尾猴在摘水果吃，冷漠的看了一眼，脚尖在木桩上一点，腾空而起十多米，想要从枝繁叶茂的树上快速深入迷河林。也不知道这家伙身上是不是带着倒霉光环，他这刚刚腾空而起，刹那间树林中劈天盖地的一片果子跟雨点似的向着他砸了过来。“哼……”一声不屑的冷哼出自他口，手中大枪舞动如同狂风，向着飞向他的每一个果子用枪尖的侧面拍去。他舞动长枪的速度真心很快，没有任何一个果子能砸到他。然而他却忘了果子是很脆弱的……噗噗噗……数十枚果子凌空被拍得稀烂，倒霉催的他一秒钟不到浑身就变得花花绿绿了！这还不算，一滴能酸掉牙的果汁正好掉飞他眼中……“该死……”倒霉的娃下意识用手去揉眼睛，结果落脚点没看好，准备踩树枝上的步伐踩歪了，噗通一声又给掉水里去了。这是第二次……“该死的黑毛猴子”！车江愤怒大吼，双目发红好似要吃人……吃猴一样……然而猴子嘎嘎叫着一窝蜂跑没影了！从哪儿跌倒就从哪儿爬起来……额……总之就是车江从新上树，身影在枝繁叶茂的树上穿梭，向着迷河林深处快速前行。“吱吱吱……”一只黑毛猴子在他前方冲着他龇牙咧嘴的叫唤。“猴子”！车江眼睛一瞪，咬牙切齿，伸手折断一节树枝就准备当暗器丢过去弄死猴子。然而猴子却先他一步砸过来一枚果子，单独的一枚果子肯定是砸不到他的，被他轻易躲过，果子飞进了他身后一片黑乎乎的树叶中。正准备丢出树枝的车江表情一僵，身后传来了嗡嗡嗡的一片嗡鸣，转身一看，他脸都黑了。就见黑压压的一群拇指大小的黑马蜂向他飞来……“我……&%……&￥%……”这倒霉催的，遇到一群马蜂功夫再高也没卵用，硬碰硬妥妥扑街，他想都不想一头向着不远处的河面扎了下去。马蜂飞行的速度比他快，尽管他第三次也是唯一一次主动跳近水中，但脸上身上还是被蜇了十多下。那马蜂毒啊，蜇了之后皮肤上会有一个小洞，蜂毒进入血液火辣辣的痛，更是让人血流不止，虽然他跳入水中成功躲开了蜂群袭击，但那十多下也够他疼得浑身打摆子了。功夫高强与否和痛觉其实没有太大关系，梦想特殊变/态功夫除外……他在水中透过清澈的水面看到上方黑压压的一群马蜂，他心中大恨，无奈也只得憋气从水中潜进。然而他身上在流血，迷河林的河道中长牙齿的大个头黑鱼很多，也最见不得血腥味！所以……不一会儿整个河道沸腾了似的，无数长牙齿的黑鱼向他汹涌而来。“啊……”郁闷得发疯的车江从水中冲出，仰天怒吼，搬运血气游走全身，皮肤发红，皮下好似有小耗子在游走，刹那间肌肉鼓胀，皮肤变得比晒干的老牛皮还要坚韧。不但之前被马蜂蜇的蜂毒顺着黑血排除体外，他更是依仗血气增强后的坚韧皮肤顶着马蜂的叮咬踩着河面无数黑鱼的身躯往前冲。他学乖了，不从水上也不从树上，改从地面……某只无良妹子在远处的树上捂着嘴乐得眼泪都流出来了，好半天才自语道：“你车家坏事做绝，真以为那些山民不知道你们坑了他们很多年吗？能驱散大多数毒虫猛兽的偏方就不告诉你们，上次车年就是这么载的，没想到又来一个车江，车家的人都是猪吗？密林中培养了那么多匪徒就没有一个人知道这个偏方的”？生存的智慧无处不在……相比起某个倒霉催的家伙，白杨精彩的一天才刚刚开始，睡到自然醒的他一醒来就能得到小猫无微不至的照顾，那日子别提多美了……唉，这就是差距……！（继续求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章‘产品发布会’",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860514.html",
		"content": "    清晨，树屋，白杨站在水槽边浑身打摆子一样刷牙，满嘴泡沫，小猫就在他身边手中拿着一条毛巾候着。这段时间以来，小猫已经完全接受了白杨生活上的一些奇怪举动，再也不会将白杨刷牙时满嘴的泡沫当成中毒了……咕噜噜……啊呸……漱口完，小猫就及时递过毛巾。这日子也是真心没谁了。白杨在这边过的是饭来张口的‘残疾’人生，没办法，他若是亲自动手的话小猫就哭，觉得随时要被抛弃那种……可这边食物太单调了，除了烤肉就是煮肉，要么来点水果补充维生素，干果是零嘴，反正白杨就没在村子里见过五谷杂粮什么的。“少爷，村长让你过去一下”正在白杨享受爱心早餐的时候，赵石来到白杨树屋门口说道。“知道了，我等下就去，赵哥要不一起吃点”？白杨点头说。赵石看了一眼桌子上不够他几口吃的东西，果断摇摇头说：“不了少爷，我先过去了”。……饭后稍微收拾了一下，白杨和小猫来到老村长的住处。“村长爷爷找我什么事儿”？都已经那么熟了，按道理来说白杨相当于对方的孙女婿呢，没什么见外的，自己随便找了个地方没个正行坐下问。“已经有其他村子的人快到我们这里了”老村长若有所指看着白杨说。正说着呢，外面就传来了一阵吵闹声，白杨起身走到门口往外一看，就看到十多个陌生的大块头走进了戈多村大门。心道这么快就来了的同时，看向老村长说：“村长爷爷放心，东西我已经准备好了”“那就好”老村长松了口气，最怕的是自己把人叫来了但没有东西那就尴尬了。“那我们去见见他们”？白杨有点急不可耐了，亲自把东西展示给那些山民，让他们知道东西是自己带来的，能改善他们的生活，让他们不再遭受车家的压榨剥削，抬高自己打压敌人，自己就是送温暖送福利的好人，这种唰存在感又唰好感度的事情白杨怎么会放过？“也好，我带你去认识一下他们”老村长看着白杨微笑点头，随即带着白杨和小猫去见客人。因为迷河林中的山民都不是一起到来的，是以接下来白杨就被老村长不停的带着打转，见不同村落的村长猛士。每见一波陌生人，老村长都会指着跟在边上身穿钛合金铠甲手持钛合金刀的人显摆，并且明确指出这些东西都是白杨这个远方来的大少爷提供的。总之就表达了一个意思，你们想要好东西，就指望这位大少爷呢。然后白杨就收获了无数恭维声。其实生活在迷河林里的山民都是很淳朴的，真心对他们好的人他们能还以十倍的热情。在地球那边人与人之间相处先尔虞我诈一翻的情况在这里是看不到的，简单得让人不敢想象！所谓人之初性本善，这些山民或许不识数不懂什么大道理，但正是因为这样，他们才纯粹，没有那些文化人的弯弯绕绕。若不是看穿了这点，白杨岂敢拿出那些东西来？麻溜跑路才是正途。可是这边的大块头怎么他喵的都长一样啊，转过头就忘了刚才那是谁谁谁了，白杨这脸盲症简直没救……一两个小时的时间，戈多村的空地上就聚集了两千多号大大小小的猛男。该见的白杨也都见过了，存在感唰足，接下来该是正事唰好感度和声望了。在老村长的示意下，白杨来到了一个临时搭建的台子上，弄出点动静吸引所有人的目光，咳嗽了一声清了清嗓子说：“大家来到戈多村是为了什么我就不说了，看看，这就是车家和你们交易提供的东西，都什么破烂垃圾玩意，这是食盐？我呸，泥土都比这好，这是止血药？我呸，简直就是草木灰，这是兵器铠甲？简直就是垃圾！这种丢地上都没有人捡的破烂，车家就用这些东西坑害了你们多少年月？用这些没人要的东西换走了你们多少用生命换来的山货？车家简直不是人，良心何在？他们就不怕遭天打雷劈吗？知道了各位山民的遭遇，我痛定思痛，决定不能让车家再坑害你们了，大家看看我为你们带来了什么，东西好不好直接看效果，赵石，把东西那出来给大家看看”。白杨声情并茂的把车家踩了一通，每说一句就把车家以往给村民们交易的东西拿出一样怒火冲天的丢掉，最后一挥手直接上干货。首先是食盐，白杨让人从仓库里面拿出几袋一斤装的，打开后倒再几个木碗里面，让村民端着在人群中游走，谁都可以尝一尝效果。这画面白杨有点想吐，那些个山民直接用手指戳一下木碗里雪白的食盐，然后放嘴里尝味道，那画面，呕……雪白的盐在阳光下好似能发光，纯正的味道让尝到的山民想哭，这是他们吃过最好的盐了，没有异味没有沙子，哪怕被咸得鼻子眼睛皱一堆也舍不得吐，和当初戈多村的村民差不多……等那些山民从食盐的震惊中稍微平息下来后，白杨又让人为他们展示了一下神奇而方便的打火机。这玩意一展示，那帮山民差点炸开锅，嗡嗡嗡的吵个没完，这神奇的点火玩意实在是有点冲击他们的认知，如果有了这玩意，以后外出打猎随时随地都能生活弄吃的了有没有？再也没有阴雨天捏着两个打火石啪啪半天都点不燃火了的烦恼有没有？……然后是某白药止血喷雾剂，手臂上割开一个小口子，一按一喷，不一会儿血就止住了，方便实用，看得一帮山民一愣一愣的……接下来是重头戏，武器的展示，这也是所有生活在丛林中的山民关注的。首先是装上钛合金箭头的箭矢，同样的大弓，不同的箭矢，以往山民们用来做甲的坚韧皮革，五十米内，一层，轻易洞穿，两层，依旧如此，到最后，五十米的位置，在村民们使用的大弓面前，装上钛合金箭头的箭矢足足能洞穿十层皮革！嗡……，一干没见过市面的山民当场差点没疯，甚至有十多人亲手去试了试真伪，最后得出如同他们的箭矢能装上这种箭头，狩猎时的战力将提升几倍！能不好嘛，机械切割出来的钛合金三菱箭头，在你们这边根本就不是‘人力’能拉开的强弓面前若是还不能洞穿皮革才有鬼了。然而想明白了这点的白杨差点羞愧死，自己腰间的两把手枪他觉得可以扔了，这帮山民弓箭的威力和准确度都特么比得上特种兵手持狙击枪了，这让他简直没脸见人……再接下来是战刀战剑展示，大块头山民恐怖的力量面前，一人合抱的树干一刀斩断，毛刺都没有，两人合抱的依旧如此，三人合抱的……武器没那么长，没办法。总之就是钛合金刀剑砍木料跟切豆腐几乎没什么区别。然后是钛合金刀剑和这边山民平时使用的武器碰撞，什么大刀片子阔剑盾牌，切水果似的全一刀切，那画面让一帮土鳖山民浑身发冷的同时眼睛都差点给瞪出来了。钛合金铠甲也是一样，一个身穿钛合金铠甲的山民站在那里不动，任由几个猛男拿着这边山民们平时使用的武器轮番劈砍，屁事没有不说还给他们武器崩坏了……效果展示完，白杨站在台子上看着下方的山民问：“东西大家都看到了，各位以为如何”？嗡……，下面直接炸开了锅，你一句我一句的，一个个神情激动张嘴大吼，白杨压根就没听到他们说了啥。什么东西都怕比较，见识了白杨展示的好东西，想到以后能用山货交易到这些好东西，对白杨简直感恩戴德，又想到了车家的所作所为，山民们简直将车家恨之入骨，合着我们就被一些破烂坑害了不知道多少年月？这个不能忍啊，就差抡刀子立刻去找车家拼命了！“找死”！一声杀气腾腾的怒吼突然在戈多村上空响起……（这章写得很恼火，修改了很多次，整得头晕脑胀，求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 我说不知道你信吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860515.html",
		"content": "    一声杀气腾腾的怒吼，震得人耳膜发麻！整个戈多村数千号人在这一声怒吼后陷入了短暂的安静之中，下一刻人群就炸开锅了，到处寻找声音的来源，特么谁啊，这个时候搞事儿？找出来弄死再说……“保护少爷……”作为白杨护卫队长的赵石，在第一时间大吼一声，抽出钛合金大刀挡在了白杨身前。小猫抽出阔剑横胸前把白杨拉身后警惕周围，然后靠近白杨的戈多村村民也反应过来，迅速将白杨保护起来。“……”白杨一瞬间那个汗啊，恨不得掐死这帮家伙。你们特么都是猪脑子吗？如此明目张胆的告诉敌人我特么是关键人物，这不明摆着让敌人第一个干掉自己吗？遇到猪队友这种事情白杨也是够够的了……果然，只听呜一声闷响，一杆漆黑的大枪撕裂空气发出沉闷的呜咽声从林间飞射而来，直指人群中的白杨。“少爷小心”！距离白杨最近的小猫尖叫，死死的护住白杨。前面两米外的赵石迅速做出反应，上前一步，一刀劈向了那杆长枪。金鸣交击声中，钛合金大刀和大枪碰撞，大白天都能看到一溜火花！大枪被劈得倒飞而回，赵石更是蹬蹬蹬的后退了四五步，还是虎子一把撑住他的后背才让他止住步伐，木质台子上留下了几个清晰的脚印。停下的赵石，看向大枪飞回的方向，握刀的手在轻微颤抖，脸色惊骇！嗡……！长枪反弹回去，一个黑影从树上冲出来，脚尖点在枪身上，长枪噗一下插在地上，那人单腿稳稳当当的站在枪柄顶端。“差点吓死大爷，但握了棵草的，这一坨人形生物是什么鬼”？人群中的白杨心中惊惧，差点就忍不住来一个凭空消失了，没事后当他看到那骚包出场的家伙时瞪眼嘀咕。那人浑身衣服破破烂****乞丐还不如，身上布满了各种奇奇怪怪的颜色不说还臭气熏天，脑袋上身上满是大大小小的鼓包，之凄惨简直闻者伤心……总之看上去就不像人！“他是车家二少爷车江”一个声音在白杨身后传来。“又是车家的人？怎么长那鬼样子”？白杨瞪大眼睛说。然后就感觉不对，转头一看，差点没吓出心脏病，就见头一天被他灌醉的真妹子蓝星抱着短剑站在身后，鬼头鬼脑竖起一根手指做了个噤声的手势。白杨示意周围的人不要轻举妄动，然后问：“你啥时候出现的”？“刚刚”对方冲白杨点点头道，完了加一句“原本想救你一下的，你的护卫反应不慢嘛”“不是，我说你们这些高来高去的人，出场方式能不能正常一点？很容易吓坏人的你知道吗”？白杨拍拍胸口没好气道。“嘘，小声点别被车江发现我了”对方冲白杨努努嘴说。白杨：“……”车江站在枪柄上，看着周围的村民又惊又怒，惊的是这里怎么会有这么多山民聚集，怒的是这一路上吃尽了让人郁闷发狂的苦头不说，刚来这里就听到有人大肆咒骂自家！所以第一时间没忍住就跑出来准备干掉那个台子上的领头人再说，不过没有成功，而且这会儿白杨被保护起来了机会渺茫……周围的村民散开将其包围，可这时车江却从腰间摘下一个布袋，掀开露出一个破破烂烂发臭的头颅巡视周围的人沉声道：“我弟弟车年，是谁杀的，站出来受死”！面对几千号猛男，车江还没脑残到扬言灭掉所有人，不过杀个把人他觉得根本就不是问题，作为强大的武者他不认为这里谁能留下自己，还不是任由他来去？事情一件件来……车家，车江，又一个武者！心念闪烁，白杨吩咐道：“赵石，等下让一部分身穿战甲的护卫不要命的围攻对方，再分出一部分分散周围，用装配了那种箭头的箭矢寻找机会给我弄残他”！“少爷，为什么不直接砍死”？赵石不明白，一脸担疑惑的问白杨。“死了和残了没什么区别吧，而且活的更有用”！白杨无语道。“属下明白了”虽然不知道白杨想干什么，但赵石还是按照白杨的意思快速暗中吩咐下去。为了给赵石他们争取时间，一贯不按常理出牌的白杨在这紧张的气氛中发话了。“我说我们也不知道是谁砍死了车年你信吗”？车江“……”一时之间他居然无言以对。“动手”！安排好的赵石乘着车江愣神的时候大吼道。白杨心中很纳闷，这特么脑残是谁给你的信心能一个人跳出来面对这里的几千号猛男？“你不明白武者的可怕，你是在让他们送死你知道吗”？蓝妹子在白杨身边皱眉道。“我只知道他死定了”白杨撇嘴说。他就不信能挡狙击枪子弹的钛合金铠甲还挡不住车江手中的长枪！你还能翻天了还是咋地？“杀……”！几十个身穿钛合金铠甲的村民冲出，一阵大刀片子从四面八方砍向车江。“找死！车江冷哼，手臂一转，手中的大枪快如闪电的抡了一圈，锵锵锵的巨响中，劈向他的战刀居然全部被他挡住了！这速度这准确度，看得白杨直瞪眼。“现在你知道了吗？而且他现在还根本就没有认真”！蓝妹子又开口说道。你能不能闭上嘴巴？要插嘴也是老子好吧？白杨翻了个白眼不搭理对方。虽然心中惊诧车江的身手，但白杨就不信那个邪了，地球有句话说得好，双拳难敌四手，武功再高也怕菜刀……反正不管什么玩意吧，白杨就不信车江在乱刀中能挺多久。锵锵锵的金鸣交击声中，火花四溅，车江独斗数十村民，居然是守少攻多！然而，他手中的大枪或刺或砸在身穿钛合金铠甲的村民身上，最多只能让他们后退，根本伤不到人，就好似面对一群乌龟一样，心中那个郁闷就别提了。乒乒乓乓的打了半天，人有失手马有失蹄，车江一不小心背上被砍了一刀，一道尺长的伤口深可见骨，鲜血直流，疼得他脸皮抽搐。钛合金刀加上村民的力量那可不是吹的。“都给我去死”！车江怒吼，皮肤开始发红，身上好似揣着几个小耗子一样，肌肉鼓胀，整个人都大了一圈，好似沉睡的猛兽苏醒了一样。“你的手下他们危险了，车江发怒了，他可是凝练了五道血气的武者……”蓝妹子又说话了。皇帝不急太监急，妹子你就看好吧。“后撤”！人群中的赵石大吼一声。抡大刀的村民后退，让发狂的车江暴露在中间。“放”！再度一声大吼不知道从什么地方传来。然后，咻咻咻的一阵箭矢劈头盖脸的向着车江激射而去。武者怎么样，凝练了所谓的血气又怎么样，哪怕是钢铁之躯在钛合金箭矢面前估计也得跪！扑哧扑哧的声音中，车江的手臂双腿以及肩膀这些位置连番被箭矢贯穿，他大招还没发出来就扑街了……身躯一抖摇摇晃晃的倒地，车江不甘的怒吼道：“不可能，这不可能，你们一帮贱民怎么可能伤得了我……”不可能你妹啊，要不是哥让他们别杀你，你这会儿已经被射成刺猬了。心中嘀咕的同时，白杨对于村民们的箭法简直没得说，说打上眼皮……额……然后白杨转身看向蓝妹子，一脸得瑟。蓝妹子表情僵硬，不自然的看了白杨一眼，又看了看身上插满箭矢的车江，一句话不说把脑袋偏向一边。对于武者这种恐怖的生物，尤其是敌人，让对方彻底没有反抗能力才能放心，于是吩咐道：“来呀，把他的双手双脚都给我砍了，然后用他的长枪捅穿他的肚子给我钉地上”！“你们敢，我是车家车江……”都这样了放嘴炮还有什么意义？赵石亲自过去，手起刀落手起刀落，扑哧扑哧声中将车江的手臂和双腿剁掉，然后捡起长枪扑哧一声将起捅穿钉死在地上，然后在车江惨叫声中看向白杨。白杨则是瞪大眼睛看向车江，他很好奇这家伙的生命力到底有多顽强。然而看了足足十分钟，白杨不得不承认武者的生命力堪比小强，虽然车江气息逐渐微弱，但就特么不死，当然，离死也不远了……（推荐一本《源能分解师》，最后惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 我不信！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860516.html",
		"content": "    白杨趴在小猫的肩膀上，伸长脖子盯着场中扑街的车江看，确定肯定以及一定对方木有任何威胁后，这才从小猫的身后走出。然后，他抬脚猛躲脚下的木台，咚咚咚的声音响起。吸引了所有人的目光后，白杨一指血泊中的车江大声说：“各位，你们看到了吗？他叫车江，是德阳镇车家的高手，是一位凝练了五道血气的超级高手，能杀死四耳青牛那种猛兽的存在”！“现学现卖的吧这是”蓝妹子翻个白眼无声嘀咕。白杨不知道被人鄙视了，继续说：“可是，你们看到了吗？这样的强者，也无法破开我提供的这种坚固铠甲，纵然武功高强，也伤不到身穿这种铠甲的人”！这句话白杨是指着村民们身上的钛合金铠甲说的，然后他又指了指钛合金战刀说：“这种锋利而坚固的战刀，能够破开武者的皮膜”！接着白杨又指向不远处村民们手中的弓箭声音更大说：“而这种锋利的箭矢，能够穿透武者的身躯射杀对方”！完了他总结道：“所以，穿上这种铠甲，拿上这种战刀，装配这种箭矢，你们就能和武者厮杀，战力堪比传说中的武者，还用为在丛林中和猛兽厮杀而担心自己的安危吗？还用担心吗？还用吗”？好吧，白杨是不会放过任何一丝推销自己产品抬高自己重要性的机会的，事实摆在眼前，比之前一翻费力推销效果要来得有效太多太多了！他故意忽略了人数优势这回事儿……“真心搞不懂这白杨是怎么想的，难倒这个时候更重要的不是怎么处理车江吗？难倒不是考虑车家后续举动的时候”？蓝妹子这个时候看着白杨心中很纳闷。若是知道蓝妹子心中是怎么想的话，白杨肯定会鄙视，你懂个屁，机会多难得你知道吗，地球那边多少记者为了所谓的新闻连命都不要了也要上，我这还只是在安全情况下给自己推销产品抬高而已，这才哪儿跟哪儿啊……整个村子在短暂的沉默后，直接炸了，那些外村的人神情激动到就跟自己的第一个儿子降生似的，恨不得立马就装配上那一身骚包的装备。穿上那身简直可以在丛林中横着走啊，一套装备简直能当一个村子的传承之宝了，谁不想要？“大家别急别慌，具体怎么交易，大家去找老村长”看着差不多都疯了的一帮山民，白杨一指不远处小猫的爷爷说道。开玩笑，自己好人当了，自然要有人来给自己背锅了，钛合金武器盔甲岂能像送给戈多村的村民那样白送出去？白杨觉得人老成精的老村长一定会将这些东西的利益最大化的，这点白杨绝对不怀疑。你说白杨为什么会如此坚定？就凭老村长在自己来这里没多久就送孙女这一条够吗？这两者有关系吗……？然后老村长笑呵呵的被一群山民给包围了……乘着场面火爆，白杨偷偷给赵石说：“快，把车江带到一个没人的地方”“好的少爷”赵石点头，找人将要死不活的车江带走。白杨拉着小猫跟着来到了一个树屋里。刚把门关上，白杨转身顿时后退一步，看着蓝妹子问：“你跟来干嘛”？“我就看看你这个奇怪的家伙到底想搞什么鬼”蓝妹子下意识的翻了个妩媚的白眼说，然后走到一边好整以暇的坐下等着看戏。其实蓝妹子心中有太多疑惑了，首先是这个白杨的言行举止很奇怪，他从未见过这样的人，甚至白杨的口音也很别扭，很多时候白杨说话都词不达意甚至直接不会说，这就不是本地人！女人的好奇心一旦上来拦都拦不住，这个可是有科学依据的，至于哪门科学我也不知道……“你爱看不看”白杨耸耸肩无所谓，他又不是要做什么见不得人的事情。其实主要是打不过这个妹子……把自己小命看得无比一切都重要的白杨，哪怕是车江四肢都被砍了依旧不去冒险靠近，他可是见证过另一个车家的人胸腹被贯穿都不死的，鬼知道这些武者有什么本事。又让赵石招来铁钎，将车江钉死在地板上，完了这才稍微放心一点。偷偷伸手抓住一把手枪，来到车江边上，踢了对方一脚说：“孙子，死了没有”？“你到底是谁？诋毁我车家，挑拨和山民的关系，拥有那些能挡住武者攻击的兵器铠甲，你到底是谁，想做什么”！要死不活的车江居然还有力气瞪着白杨反问，怎么看都向是一副高高在上的姿态……“嘿，都什么时候了你还牛叉轰轰的，现在你为鱼肉我为刀俎，哪有你说话的份？我现在问你什么你回答什么，懂”？白杨不爽了，照着车江断掉的手臂伤口就踩了一脚。“哼”没想到要死不活的车江还很硬气，冷哼一声愣是咬牙瞪着白杨不说话。撇撇嘴，白杨问边上看戏的蓝妹子：“唉，我很好奇，武者的生命力和意志都这么顽强吗”？“那是当然，你们虽然砍断了他的四肢，但没发现他第一时间就控制肌肉闭合血液流逝了吗？这样的伤只要得到救治一般就不会死，至于意志，哪一个凝练了血气的武者不是意志如刀锋？你只能杀了他，要不然是不可能从他嘴里得到任何东西的”蓝妹子撇撇嘴说。“我不信”白杨撇嘴说，不理会蓝妹子，在确定车江估计暂时是死不了后，看着车江嘿嘿笑道：“虽然我不专业，但从你嘴里撬出点什么东西估计不难，孙子你等着吧”。说完，白杨看向赵石说：“赵哥，去找十几只那种指头大的蚂蚁来”！虽然不知道白杨想干啥，但赵石还是照办。“你想干嘛”？蓝妹子看向白杨好奇得好死的问，但不知道为什么，她觉得有点浑身发冷。“等下你就知道了”白杨挑眉，然后坐一边，靠在小猫身上看着蓝妹子问：“倒是你，我很好奇你来这里到底想干嘛”？“你管我”蓝妹子眼睛一转，不搭理白杨。啧啧，妹子你现在装的是男人，一点都不专业，还好老子在地球那边网上啥勾人眼神大白腿小蛮腰都见过了，不吃你这套，还有你被灌醉后其实什么都说了，嘎嘎，我就不告诉你……白杨心中得瑟，也不搭理对方，等着赵石把东西弄来。他不搭理蓝妹子，蓝妹子反而奇怪了看着白杨说：“你一点武技都不懂，就不怕我揍你？是谁给你的勇气这样和一个武者说话”？“嘿，你也看到了，如果你对我不利的话，估计车江就是你的下场，蓝兄你难倒想试试”？白杨嘿嘿笑着看向蓝妹子说。前车之鉴就在眼前，蓝妹子不想和白杨说话了，见到了车江的下场，她清晰的知道了，其实武者在很多时候也并非无敌的。白杨不会告诉蓝妹子，其实你现在距离我只有不到三米，只要你想对我不利，老子的手枪第一时间打穿你，三米这个距离都打不中老子直播****！车江的下场告诉白杨，武者其实也并非刀枪不入的！当然，白杨之所以能有恃无恐，其实最大的依仗是他可以随时跑路，老子打不过你们这些高来高去的武者，但老子可以跑路啊，有本事跑地球那边来咬我啊……无聊的等待中，赵石用一个竹管抓了十多只白杨要的蚂蚁回来了。“小猫，去把咱家里的那种糖弄两颗来”白杨拿到蚂蚁后对小猫说。小猫很快就去而复返。在一圈人的围观之下，白杨把小猫拿来的冰糖用水化开，然后涂抹在车江的伤口上。然后他把蚂蚁放出来了。接着蚂蚁就闻着糖的味道爬车江的伤口上开始撕咬……“孙子，我看你能挺多久”白杨看着对方幸灾乐祸，甚至还期望对方多坚持一会儿。在手指头大小的蚂蚁撕咬下，车江半分钟不到浑身都在抖，一分钟后都没法控制断掉的四肢处肌肉了，鲜血开始流淌，三分钟后控制不住开始惨叫，五分钟后……“我说，你问什么我说什么，求你吧这些该死的蚂蚁弄走……”车江当时就萎了，尼玛太难事了啊，大小便失禁出丑是小事，控制不住肌肉流血死了才是真的完蛋了，虽然妥妥的残疾了，可他还不想死。武者怎么样，武者意志很牛？在老子面前还不是得跪！全程观看的蓝妹子此时浑身冷飕飕的，看白杨的眼神有点怕怕的意思，明明这家伙她一只手就能捏死的样子啊……白杨得瑟的看了蓝妹子一眼，仿佛在说这就是你所说的武者意志？（求推荐票收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 驱狼吞虎作壁上观！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860517.html",
		"content": "    接下来是一段长达五个小时的问答，在这五个小时中，来自德阳镇蓝家的大小姐蓝星看白杨的眼神简直跟看恶魔差不多！白杨‘刑讯逼供’的手段彻底推翻了她的认知，什么屈打成招的的手段在白杨面前都弱爆了！在白杨千奇百怪的折磨人手段面前，车江的武者意志武者骄傲比豆腐渣还不如，白杨问什么他回答什么，真真正正的是把祖宗十八代都交代了清楚。其实白杨并没有折磨车江，这点白杨敢用小丁丁发誓。他只是摆上一个小本本，把自己想问的问题全都用这边的人看不懂的汉语给罗列出来，几十个问题反复问，岔着问，来回不停的问，明明这会儿在问这个问题话锋一转又回到之前的问题……但凡车江有某一个问题回答得他不满意的或者是和上一次的回答不一样，他就和车江做游戏，什么抓个小虫子放车江鼻孔里啦，用头发丝捅车江的耳朵啦，用打湿的布给对方一层层搭脸啦……总之，就是类似的小游戏，彻底的摧毁了车江的意志，对方最后彻底崩溃，然后有关于车家以及自身，但凡他知道的听说的，完完全全交代得清清楚楚，到最后甚至都会抢答了……问无可问之后，白杨合上小本本，捂着鼻子远离屎尿横流的车江，得瑟的看着蓝星妹子说：“啧啧，看到没，这就是你所说的武者意志？我就说我不信从他嘴里掏不出一点信息吧……”说道最后，白杨一拍脑门，心道卧槽，亏大了，之前这妹子说得是那么淡定肯定以及一定，早该和她打赌，说不定还能赢个妹子回来暖床什么的……“你你你……你别过来”面对白杨，蓝星妹子下意识的后退，说话都结巴了，实在是被白杨千奇百怪又看着都可怕的手段给吓住了……“切，就你还武者呢，这才哪儿跟哪儿啊，我跟你说，我压根不专业，你要让我找个专业的来，保管这家伙潜意识里面已经忘了的都给吐出来”白杨撇撇嘴说。然后他翻了翻小本本，看着蓝星说：“喂，蓝兄，你看啊，现在关于车家的一切你都知道了，你有什么感想”？“什么什么感想”？蓝星妹子有点没有反应过来，茫然看着白杨。“合着你听了这么半天真的是在看戏啊？笨死你……额，你就没有那么一丢丢其他想法”？白杨看到对方都瞪眼握紧短剑了，果断改口。“你到底想说什么”？笨蛋女人，估计你除了长得好看武功高点也就只有用来泄/欲的用途了……白杨心中鄙视，大义凛然的说道：“你看啊，车家有多少人，他这一辈的私生子什么的，老一辈的私生子什么的，以及武者数量，下人数量，关系网，他们的武者层次，等等等等全部都清楚了，你就没有点其他的想法”？“然后呢”？蓝星还是一脸懵逼，作为强大的武者，作为骄傲的武者，她还是搞不懂白杨想干什么啊。我家小猫都比你聪明一百倍！心中再度鄙视，白杨没好气道：“你，现在，回家，把这些信息全部告诉你们蓝家的家主，然后让他去找牛家家主，其他事情你就不用管了”。“为什么”？蓝星还问。老子和你没法沟通，拒绝回答……！白杨翻了个白杨再度自顾自的对她说：“然后，你再带一套那种铠甲回去给你们蓝家家主，只要他还不是笨蛋，就一定会明白我的意思的”。“不许你这样说我爹”蓝妹子炸毛了。“好，我不说，最后，你回去告诉你爹，你爹就是家主啊？额，你告诉他，事成之后，迷河林里的山民，所有的山货都会和你们蓝家以及牛家交易，但是你们别用那些车家以往糊弄人的垃圾货来忽悠山民啊”“我不懂你的意思”蓝星妹子听了白杨的一番话，两只大眼睛就差跟蚊香圈似的转啊转的了。以你这智商估计是不会明白的了妹子，省省吧，其实当个花瓶挺不错的，至少能养眼还有那什么那什么的……“我们的时间真心不多，你现在赶紧回去告诉你老爹我刚才说的以及你听到的所有关于车家的事情，速度走起……”最终蓝星妹子满脑袋莫名其妙的被白杨给忽悠走了，白杨直道心好累……那妹子走的时候还带走了一套钛合金铠甲装备。“你想让蓝家联合牛家灭掉我们车家彻底吞并我们车家的生意”？要死不活的车江瞪眼看着白杨说。白杨看着没个人形的家伙，心道看看看看，就这****都比蓝妹子聪明。已经知道了自己想知道的一切，白杨拒绝和车江说话，看向赵石说：“把这家伙剁吧剁吧丢河里喂鱼吧”“好的少爷”赵石让人照办，不过他自己却是留在了白杨身边，最终没忍住，问白杨：“少爷的意思属下大概觉得是让蓝家知道车家所有的信息，然后蓝家会根据这些信息制定计划灭掉车家，可少爷为什么觉得蓝家一定会这样做呢，这点属下想不明白”。“不明白啊，那少爷就告诉你，一切都因为利益，蓝家不会放过迷河林几十万山民的山货这笔庞大的利益，以前是不知道车家的底细插不上手，所以只能干瞪眼，现在不一样了”“那少爷为什么还要蓝家联合牛家呢”？“两个原因，第一，少爷我不想蓝家灭掉车家后，蓝家反过来把老子给吞了，两家联合和山民交易，他们互相牵制，这叫平衡，最终受益的是迷河林里的所有山民，第二，老子怕蓝家一家搞不定，加上一个牛家就万无一失了”“可是，少爷为什么那么肯定他们两家一定会这样做？万一他们无论如何都不答应呢”？“狗曰的，你哪儿来那么多为什么，老子最后说一次啊，后面再多的问题都给我憋着，之所以那两家一定肯定会弄死车家，没见少爷我最后提供了那种装备嘛，有了这种装备，车家妥妥的扑街”！说道这里，白杨一拍脑门说：“对了，赶紧的，准备两百套装备拿到河边等着，估计不久后蓝家和牛家的人就会来拿东西了，穿上‘普通人’都能对抗武者，以那两家的人，穿上后还不能彻底以最小的代价灭掉车家，两家直接撞墙算了”然后赵石似懂非懂的离去准备了。到这个时候白杨才是真正的一身轻松，老子容易嘛，为了灭掉车家脑细胞都死了不知道多少，总算是可以到收尾的时候了。白杨从来都没有指望过迷河林里的山民能对抗车家，最终还是要合纵连横驱虎吞狼利用德阳镇里的势力灭掉车家才行！总之就是，车家已经到了倒计时阶段，白杨只等看结果就是，到时候自己有整个迷河林几十万山民打底子，就能和取代车家的蓝家和牛家周旋，而且灭掉车家是那两家的事情，麻烦不会找到老子头上来，这叫什么？这叫锦衣夜行……！武装迷河林里的几十万山民对抗车家自己当老大？别逗了，不说白杨自己得累死也办不到不说，压根不现实，你武装那么多人是想干嘛？造反啊？那什么陈王朝不得分分钟和谐了他才怪！白杨聪明着呢，驱狼吞虎才是最好最安全的选择……！（抡刀子砍人哪有背后算计别人的逼格高是吧？最后求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 手谈生死棋 上",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860518.html",
		"content": "    戈多村，外村的山民已经离去，白杨和老村长相对坐在一颗树下，小猫在他身后给他扇风，他正和老村长杀得热火朝天。额，他们在下五子棋，这玩意是白杨‘发明’的。你来我往一翻，老村长放下一枚棋子说：“和山民们交易，兵器铠甲，每个村子我只会交易给他们十套，其他东西不限，白小哥觉得如何”？“应该的，碗米恩斗米仇，多了，也就养虎为患，自己也失去了震慑手段”白杨点点头放下一枚棋子说。接下来是一阵短暂的沉默，老村长看了白杨一眼，放下一枚棋子忍不住问：“车家不会善罢甘休的……”“今日之后，德阳镇再无车家”白杨轻笑一声说。“德阳镇的蓝家和牛家，会像你想象中的那样去做”？“一定会，甚至他们每一步怎么做我都能猜到”！白杨说得无比自信！“哦”？老村长诧异。“庞大的利益，会将人心底的野心无限放大，迷河林中几十万山民的山货交易实在是太让人眼红了，只要蓝家不是笨蛋，就一定会乘着这个机会灭掉车家，第一步，蓝家会验证兵器铠甲的真实性”白杨放下一枚棋子说。德阳镇中，一座不输于车家的华丽庭院深处。唰……一柄雪亮的长剑闪电般向前刺出。锵……金鸣交击声中，火花四溅，一个白衣青年手持长剑蹬蹬蹬后退十几步，手臂轻微颤抖，不可思议的看着前方。在他前方，一个固定在地面的人形金属桩子上，正套着蓝星从迷河林带回来的那套钛合金铠甲。此时铠甲上，长剑刺中的地方，只有一个浅浅的痕迹！院子中聚集了蓝星在内的蓝家主要人员，蓝星的几个哥哥以及蓝家家主蓝清风。“这不可能，我已经全力施为，足足六道血气灌注手臂施展一剑，竟不能破开此甲”！蓝星的大哥蓝霜一脸震惊的看着钛合金铠甲道。“爹爹，几位哥哥，现在你们相信迷河林中数十个山民凭借此甲就能生擒凝练了五道血气的车江了吧”？蓝星开口得意道。“欣儿，不是为父不信，只是此事太过匪夷所思，不能全凭你的一面之词”蓝家家主蓝清风看着钛合金铠甲沉声道。“那现在信了吗”？蓝欣眨着大眼睛说，蓝星只是这小妞的化名而已。一身青色长衫，儒雅的蓝清风没有说话，脚尖一点，鬼魅般出现在钛合金铠甲前，一掌探出印在了钛合金铠甲上。他出手的时候，一只肉掌变成了淡淡的蓝色，印在钛合金铠甲上，一触即分，后退两步，铠甲上出现了一个淡到几乎分辨不清的手印，手印边缘神奇的出现了一点冰霜！“此甲竟不输于王朝禁武堂制式铠甲，欣儿口中那神奇青年到底是谁，这兵甲到底重合而来”？看着钛合金铠甲上的手印，蓝清风皱眉，心中惊诧！锵……另一边，蓝霜一手拿着他的长剑，一手抓着一柄钛合金大刀，刀剑相撞，他的长剑应声而断！小院内众人集体失声……“那第二步呢”？戈多村中，老村长目视白杨问。“蓝家会验证那些信息的真实性”白杨再次放下一枚棋子淡淡的说道……“霜儿，你现在立刻带人到镇中秘密查访，看看欣儿带回来的信息是否属实”！蓝清风赫然转身看向自己的大儿子蓝霜沉声道。“父亲，我马上就去”。一身雪白长衫的蓝霜快速离去。院落中，气氛有些凝重，一个个都在焦急等待。一个多小时后，蓝霜回来，一脸惊诧。“如何”？蓝清风第一时间问。“父亲，孩儿秘密查访了几处，的确如小妹所说的那样，镇中几个不起眼的地方，住着一些和妇女小孩，年龄长相相符，应该就是车家安排在外的血脉无疑了，如此一来，其他信息应该不会错了”蓝霜双目放光道。“如此说的话，车家家主车洪是凝练了九道烈火劲血气的武者，车家有武者一十四人，从一道血气到七道血气不等，秘密联络据点，打手分布情况这些情况都是属实的了”！蓝清风心念转动喃喃道。“作为一个家族的家主，对方肯定会顾全大局，不会轻易冒险，说白了就是瞻前顾后，为了将风险降到最低，必定会为了稳妥而寻找帮手，呵……，这也是没有办法的事情，毕竟事关一个家族，牵一发而动全身，这是必然的，其实对方若是有魄力一点，完全能够自己吃下车家，为了所谓的稳妥，最终利益会被分出去一半，第三步，蓝家会去寻找帮手”！白杨张嘴吃下一块小猫递过来的水果，咀嚼着说道。老村长看着他，想了想点点头，的确是这样的，将心比心，他作为戈多村的村长，也不会拿全村人的生命去冒险。蓝家家主蓝清风沉吟片刻，面色纠结，最终叹息一声道：“浩儿，你秘密去一趟牛家，将牛家家主牛栏山请来，记住，不要让任何人知道，他若不来，你告诉他，迷河林几十万山民的山货交易一半的生意他要是不要”！蓝家二少爷蓝浩点点头，领命而去。不久后，德阳镇中另一个大家族，牛家家主牛栏山，身如铁塔一样的他却身披漆黑斗篷捂得严严实实从蓝家后门进来。“牛兄，机会难得，不得不请你来一趟了”厅堂内，下人全部退避，蓝清风冲着牛栏山拱手道。“蓝老儿，如果你不给我个说法，老子今天把你家全部拆了”！脾气火爆的牛栏山瓮声瓮气的说。“牛兄，我只问你，想不想我们两家瓜分了整个车家，你只需要回答我想或者不想”！蓝清风毫不在意的看着对方说。“想，老子做梦都想，迷河林几十万山民的山货交易，德阳镇中大片的生意，老子做梦都想吞了车家，哼，他车家又何尝不是想吞掉我们？甚至是你我又何尝不想吞掉对方”？牛栏山直言不讳道。“如此就好，眼下就有一个机会，能彻底吞掉车家，就看牛兄有没有这个魄力了”！蓝清风眼睛微眯说道。“把话说清楚，最烦你们这种弯弯绕绕”。牛栏山没好气道。“如今车家的一切信息都在掌握之中，只需要相应布置，以我两家联手，轻易就能剪出车家，消息来源于迷河林中的一个神奇青年，他抓住了车家年轻一辈的老二车江逼问出来的，我已经让人查证，一切消息属实”！蓝清风目光平静道，将蓝欣带回来的消息告诉了牛栏山。“如若这样的话，布置一翻倒是能吞掉牛家，只是，伤亡在所难免，若是伤亡太大，得不偿失”牛栏山想了想犹豫道。“如若再加上一批这种能够抵御武者的兵甲呢？牛兄可以亲自去试一下”蓝清风一指边上的钛合金兵甲说。牛栏山眉毛一挑，起身走过去，握拳，拳头顿时变成铁灰色，拳头都肿大了一圈，一拳轰然咂在钛合金铠甲上。仿若一声惊雷炸响，房顶瑟瑟发抖，牛高马大的牛栏山后退几步，在钛合金铠甲上，只有一个淡淡的拳印。“有多少”？他直接看向蓝清风问。“对方能给多少具体不清楚，我已经派人去取了，对方想借我们的手除掉车家，想来应该不会太吝啬”。蓝清风说道。“干了”！牛栏山直接拍板……！（求推荐票和收藏，新书期已经过了，没收藏的收藏一波）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 手谈生死棋 中",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860519.html",
		"content": "    白杨不会自大的认为自己就要比这边的人聪明，但他也不觉得德阳镇这样一个通讯基本靠吼的‘小地方’有多少人比自己看待问题更加透彻。这边比他聪明的人估计比比皆是，但他随时都能拧出一个T的教学视频让这边的人学会怎么做人！掌握了情报，白杨估计这个拳头大就是硬道理的玄幻世界，蓝家和牛家脑残才会花很长时间去布置阴谋诡计，毕竟一旦事情败露将会两败俱伤，谁都不会去冒这个险。老村长家的屋子里，小猫服侍白杨吃饭。透过窗户可以看到，戈多村的河边，赵石将两百套钛合金铠甲交给了蓝家的人，对方并没有多说什么，拿到东西后就匆忙离去。“他们果然来了，白小哥，那你觉得，他们下一步会怎么做”？老村长一脸叹服的看着白杨问。对于白杨这厮偷偷捏自家孙女的屁股这种画面装作看不见……“咳……，下一步他们会根据掌握的车家情报针对性的做出打击，只要不是傻子，必定会首先剪出对方的消息传递渠道，让车家成为彻头彻尾的瞎子聋子”！白杨干咳一声，把放在小猫屁股上的手拿开说道。他这会儿就差手中摇一把羽毛扇装神棍了……德阳镇中，蓝家大院，蓝欣的二哥让人将从迷河林带回来的两百套钛合金兵甲搬到院子里，冲着前面的蓝清风牛栏山说：“父亲，牛伯伯，东西都在这里了，足足两百套”！饶是蓝清风和牛栏山都是凝练了八道血气的武者，看到足足两百套钛合金兵甲摆在眼前也难掩心中的震惊。“普通人装配这些兵甲就堪比武者，若让练武之人装配上的话，武徒堪比武者，武者战力翻倍，这相当于对方直接赠送了两百个战力雄厚的武者给我们啊，为了铲除车家，对方当真是下了血本了”！牛栏山震撼道。“想必牛兄和我一样，都有些迫不及待的想要见识一下那个翻手为云覆手为雨的青年了吧？来历神秘，出手惊人，真不知道是哪里来的大家族少爷”。蓝清风叹息道。“你有一个好女儿啊，不行，虽然是你女儿先认识对方，但一直都是女扮男装，我闺女牛花花也不差，哪怕送给他做妾也得拉到我牛家来”牛栏山双目放光道。“咳咳……牛兄，正事要紧，这些事情以后再说”蓝清风及时提醒道。“也是，接下来怎么办？具体安排你来，动手砍人什么的我牛家比较在行”牛栏山及时刹车。“车家每一天都会将大大小小的生意以及各处产业的情况进行一级一级的汇总上报，这些信息交汇点有十八个，还有秘密传递紧要信息的渠道几个，我们首先要掐掉这些地方，让车家大院的人变成无头苍蝇再说”！蓝清风目光闪烁冷声道。“为了确保万无一失，让前去的一部分人装配上这些兵甲”牛栏山一指院子中的钛合金装备说。“两家一人一半，开始吧”！蓝清风看着远处的天空沉声道。此时艳阳高照，但远处的天边，却是乌云盖顶而来……！天地阴沉，狂风怒号，一道闪电划破天穹，惊雷滚滚，暴雨如注倾泻而下。竹竿巷，一个不大的小院，常年闭合，以前没有人知道，其实这里是德阳镇车家的一个重要情报集散地，内中有数十人忙碌，将汇聚而来的各种情况汇总分析最后呈报车家大院。而此时，暴雨中，这个小院却被上百黑衣人无声无息的包围。蓝家大少爷蓝霜，身穿钛合金铠甲，手持钛合金长剑站在门口，手一挥，百十个黑衣蒙面人手持刀剑穿过雨幕翻入院中。在院子的周围，还有五六个身穿钛合金装备的人守着几个主要方向。院中霎时间惨叫四起，鲜血混合雨水，残肢断臂乱飞，人头滚滚。“不好，有人偷袭，快突围出去上报家主”院中有人大吼，但声音被暴雨掩盖，传不了多远。雨中有人接二连三的飞跃而起想要翻墙突围，但要么被雨幕中飞出的箭矢射杀，要么被身穿钛合金铠甲的人硬生生承受攻击将起击杀，无一人能够逃走！轰……大门破碎，一人手持长刀冲出，面目狰狞，手中提着一个人头。“车家四少，车风，杀……”钛合金面罩下，蓝霜目光冰冷，一个杀字出口，仗剑劈杀过去。“你是谁，找死”！车风大怒，手中长刀闪电般劈向蓝霜，刀锋冷冽，撕裂空气发出刺耳的呜咽声。锵……蓝霜仗着钛合金铠甲的坚韧，硬生生用肩膀挡住这一刀，雨中火化四溅，他无视对方的刀锋，在对方惊骇的目光中一剑斩下车风的脑袋……一条长街之下，有一条密道直通车家大院，但此时，一身如铁塔的壮汉，身穿一套钛合金铠甲，手持狰狞钛合金大刀，一人一刀直接横扫过去，无视密道中任何人的攻击，只管持刀劈杀，人头滚滚，最终杀得密道中再无活口……望波楼，是一座青/楼，但在地下，却有着宽大的密室，乃是车家又一个秘密据点。蓝浩带着一批蓝家手下，无声无息避开望波楼的耳目来到地下，他和几个装配钛合金兵甲的人冲杀在前方，无视所有攻击，只管劈杀……大江酒楼，牛家牛虎身穿钛合金铠甲而来，灭掉车家一个据点……四方赌/场，蓝家四少蓝山身穿钛合金铠甲带人突然袭击……一时之间，德阳镇中，车家充当耳目的各个据点，信息传递网络被迅速拔出，所有的地方都是同时进行，杀了对方一个措手不及，车家大院一时成为了没有耳目的瞎子聋子，外面发生什么事情短时间是不会知道了……“暴雨倾盆，当真是上天都要让车家灭亡啊……”白杨躺在老村长家一楼大厅门口，看着外面电闪雷鸣的天气叹息道。“白小哥，那你觉得，蓝家和牛家，在剪出车家的耳目后会怎么做”？老村长深吸口气问。“呵……，下一步，车家没有了耳目，就成了彻头彻尾的瞎子聋子，那么蓝家和牛家，不出意外会乘着这个时间清除车家的外在力量，甚至车家分散在外的血脉都会被全部清除，不给自己以后留下任何后患”！白杨说完，小猫往他嘴里喂了一块水果，被他咬得咔嗤作响……恰好一道闪电横空，雪白的光芒映照在他的脸上，他这个手无缚鸡之力的人却显得格外森然……！（惯例求推荐票和收藏支持，这几章应该算是一个小高/潮了，写得好艰难啊）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 手谈生死棋 下",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860520.html",
		"content": "    乌云盖顶，暴雨倾盆，惊雷滚滚……蓝家，宅院深处议事大厅，数十人冷漠的脸色惊雷闪电下变得忽明忽暗，一股肃杀的气氛压得让人喘不过气来！“父亲，牛伯伯，车家所有的消息传送渠道，明线暗线已经全部拨出，下一步要怎么做”？一身钛合金装备的蓝霜看着前方的牛栏山蓝清风沉声问。依稀在他的衣甲上能够看到一些刀劈剑砍的痕迹，暴雨也未能尽数冲刷身上的血迹。“车家，已经完了一半……唉……”牛栏山沉声道，想到互相争斗多年的敌人接下来的下场，难免叹息一声。蓝清风嘴角一动，声音冷漠道：“下一步，乘着车家消息无法传递，将车家外围势力全部拨出，剪出车家羽翼臂膀双腿，以绝后患”！话落，众人心头冰冷一片。就因为这样一句话，不知道多少人头落地！女孩子都心软，场中唯一的女子蓝欣，迟疑片刻，咬了咬嘴唇看着蓝清风问：“父亲，除掉车家外围成员我理解，可是车家那些妇孺以及年幼的孩童血脉也要一同抹杀吗？虽说斩草除根，但孩童妇孺却……”此言一出，气氛为之一敛，所有人都下意识的看向牛栏山和蓝清风。两人也是表情一僵，之前不曾想到这点。沉默片刻，蓝清风叹息一声说：“凡事不可做尽，天道昭然，若是连孩童妇孺都不放过的话，我等与妖魔有何区别？但毕竟是灭家之仇，永世无法抹除，不能留下后患……”说道这里，蓝清风眼中闪过一丝不忍说道：“这样，车家妇孺，身怀武技之人杀，手无缚鸡之力之力废掉手脚，三‘元’（注）以上杀之，以下孩童孩童灌下失心散，专门安排一个宅院让人伺候这些人吧，多年的‘朋友’，也算是仁至义尽了……”蓝清风这番话一出，凝重压抑的气氛顿时轻松了不少。失心散，一种很歹毒的药物，吃下之后破坏大脑，最终只能沦为生活不能自理的傻子！孩童妇孺是无辜的，但灭家之仇不能不妨，又不忍杀之，这样做虽然也缺德冒烟，但也算是讲良心道德了。“是”大厅中等候命令的人稍微松了口气，点点头道。“嗯，一部分人前往迷河林，找山民带着去车家培养的匪徒隐藏地点，一部分人负责德阳镇，清洗开始”最终蓝清风下令道。人群散去，暴雨中的德阳镇，上万人火速奔走四方……“可是，若德阳镇中蓝家和车家这样做的话，难免走漏风声，就不怕车家绝地反扑吗”？戈多村，老村长皱眉不解的看着白杨问。“村长爷爷，其实到了这一步，已经算是在收尾了，只要蓝家和车家不笨，他们一定会将中坚力量派去车家大宅，随时都会展开最后的决战”！白杨脑袋枕在小猫的腿上，看着外面电闪雷鸣的天穹淡淡的说……蓝家，当其他人分散四处后，蓝清风看向牛栏山说：“牛兄，最后，你我二人，亲自带队走一趟车家吧”！“也好，虽然你我都只是凝练了八道血气的武者，而车洪是九道，可你我若是披上兵甲，单独一人都足以对付他了，走吧”！身穿钛合金铠甲的牛栏山，伸手一把抓起身边的一根黝黑金属长棍，抗在肩上看着远处眼神冷冽说道……暴雨天气最烦人，无法出门，只能窝在避雨的地方，什么都做不了。人一旦无聊，就喜欢找事情做。深水巷，一个宅院中，数百人窝在连片的屋子内，要么睡觉，要么吆五喝六的喝酒，要么神情激动的赌/博。这些都是厮杀汉，这座宅院内随处可见兵刃。暴雨掩盖了很多东西，掩盖了人的警惕性，同样也掩盖了脚步声，这座宅院不知何时已经被人包围！风急雨骤，一场毫无征兆袭杀降临……人头滚滚，残肢断臂横飞，暴雨惊雷掩盖了惨叫厮杀怒吼……德阳镇外，一农家小院，幼孩童站在屋檐下好奇的看着雨幕惊雷，不时咿咿呀呀的说几句听不懂的话，屋内，一美妇慈爱的看一眼，放下手中的活计将调皮的孩童抱进屋。然而当十数人踏着暴雨来到这里的时候，那美妇一惊，抱着孩童就从墙上抽出一把利剑。一身穿冰冷铠甲的人大步进屋，任由美妇利剑劈砍在自己身上，手中锋锐刀锋闪烁，扑哧扑哧声中，美妇手脚筋皆断。“唉，错就错在，你们跟错了人家”那人叹息，手中出现一个黝黑瓷瓶。“不要，求你放过我们孤儿寡母吧……”！美妇大惊，无助的哭泣哀求。然而，那一瓶黝黑瓷瓶，还是在孩童哭泣声中凑近了他的嘴巴强硬的给他灌了几口香甜的药汁，数个呼吸间，孩童目光呆滞……“天啊……”美妇哀嚎，却也没有逃脱同样的命运……同样的事情，在德阳镇各个地方上演，镇中，镇外，镇子下面，远处的迷河林，碧波河岸的码头上……人世间，很多事情谈不上对错，立场不同而已，野心是一头猛兽，一旦释放，很多人自己都无法控制。释放了野心这头猛兽，要么撕碎敌人，要么自己被撕碎，无一例外！“白小哥，你的来历老夫不问也不在乎，你纵然无丝毫武力，于无声处听惊雷，你之一言翻云覆雨，比成千上万的厮杀汉还可怕，如今将有无数人会因你而丧命，我只问，你内心可曾有愧”？老村长看着白杨目光复杂的问。“有”！白杨回答，斩钉切铁，但他话锋一转说：“对那些死去的人我很愧疚，对那些受到牵连的人我很同情，但人世间的事情很多根本就说不清道不明，车家或许无辜，可迷河林里数十万山民更是何其无辜？他们蒙昧，就活该被人愚弄宰割？无数年月，山民在丛林中用命拼杀，可得到的却被人无情剥夺欺压这是何道理”？“我没有资格去怜悯任何人，没有资格去断定是非对错，我只是站在自己的立场做自己觉得应该做的事情，很多人虽然无辜，但他们站的立场何尝不是助纣为虐，很多人或许可怜，但上一代犯下的过错总是需要他们分担一部分的，不是吗”？说这些话的时候，白杨看着电闪雷鸣的天穹，表情很复杂……“对错，恩怨，情仇，生死，这些东西，本身就是一个无解的循环，白小哥不必介怀，人生在世，按本心行事即可”老村长最后含笑说道。天幕渐暗，白杨目无表情的看着天穹，脸色很平静，平静得低头看他的小猫都有些害怕。他突然轻笑一声说：“在时间长河中，所有生灵都不过只是过客而已，时光流逝，我们也不过历史长河中的一粒尘，何必纠结那么多，人应该活在当下，是非公论未来自然有人评判”！说完，他站起来，来到窗边，看着天穹喃喃自语道：“今夜狂风暴雨惊雷，兵戈铁甲磨砺生死，未曾仗剑高歌怒啸，一言也可翻云覆雨”！轰隆，天穹惊雷滚滚电闪雷鸣……车家，庭院深处，家主车洪站在门口看着阴暗的天穹已经站了很长时间了。从早上开始，他就心绪不宁，眼皮直跳，但又想不到有什么地方不对。直到夜幕降临，一声尖利惨叫从墙外传来，他脸皮一跳。“不好……”！他预感到情况不对。可是，一道闪电横空，他却看到了这个小院的墙上，一左一右分别站着两个人。暴雨中，两人身着兵甲，左边那人手持一口蓝色长剑，剑身上隐有血迹被雨水冲刷，右边那人，身如铁塔，肩扛一根手腕粗的黝黑长棍，冷漠的看着他。墙外，暴雨中隐有惨烈厮杀声传来。“蓝兄，牛兄，你们好狠，好魄力”！车洪双目通红咬牙切齿道。“车兄，今日之后，再无车家，你可曾有话要说”？蓝清风淡淡的说道。“车洪，别搞那些小动作了，此时车家，差不多就剩你一人了”！牛栏山洪亮的声音在暴雨中响起。在他话音落下的时候，院墙上，站满了一圈身穿钛合金铠甲的人，每个人都手持一口狰狞大刀。砰砰砰……院墙外，一连串的人头被抛了进来……（注，元，这个世界的一种时间单位，后面的情节会解释，老实说，这章写得很沉重，石头不喜欢，非常不喜欢，可能争议很大，我自己都很矛盾纠结，但想了想还是不做太大改动了，希望各位轻喷，谢谢，最后求推荐票收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 细思极恐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860522.html",
		"content": "    咔嚓，叉子状的闪电划破天穹，世间惨白一片。院落中，一颗颗瞪大眼睛或是不甘或是愤怒表情的脑袋横陈，雨水冲刷鲜血晕染……车洪的视线每划过一颗人头，脑袋都好似被敲了一闷棍，脸色苍白身躯摇晃站立不稳。“风儿，军儿，莫儿……大哥，三弟……二伯……单叔……”一地的人头，有车洪儿子孙子的，也有他兄弟长辈的，还有他至亲之人的，一家满门，差不多都在这里了！那种画面，是个人都受不了！“你们……”车洪抬头，看向蓝清风牛栏山，指着他们一句话说不出来，脸色苍白，双目开始发红。真正的心如刀绞，车洪此时整个人比被人用刀子捅千万刀还要痛苦！“车兄，不是我等心狠，只是一旦留下活口，将后患无穷，你应该明白”！牛栏山叹息道。“车兄放心，我等还做不出那种抹杀妇孺的事情……但……唉……，我们会给你车家留下后人的……”蓝清风想了想说。“哈哈，好，很好，非常好，如此说来，我还得感谢你们了”？车洪浑身都在抖。“多说无意”！牛栏山沉声怒吼，脚步在院墙上一踩，轰隆，院墙坍塌一块，他手持金属长棍如猛兽一样向车洪扑去，暴雨中穿过空气发出一声沉默的呜鸣。“你们所有人……都……要……死”！车洪咆哮，此时已经穷途末路，唯有拼命。噼里啪啦……一阵爆鸣，车洪皮下好似一条条蟒蛇游走，身躯无端端高大三分，肌肉鼓胀仿若要爆炸，皮肤发红如同烧红的金属块，雨滴落在他身上哧哧作响冒起白雾！烈火劲，车家传承秘法，被他修炼到了凝练出九道烈火劲气的地步，血气加持，他整个人就是苏醒的人形凶兽。凶历，狰狞，加之心中绝望，一往无前！砰！一声闷响，车洪左手一把抓住了牛栏山手中的金属长棍，右手握拳闪电般轰出打在了牛栏山胸口。咚……！牛栏山被他一拳打得翻滚飞出。咔嚓……，车洪脚下的水磨石质地板上有蜘蛛网一样的裂纹扩散。牛栏山落地，低头看了看钛合金铠甲上一个清晰的拳印，赞叹道：“车兄不愧是凝练了九道血气的武者，若不是这一身铠甲，今天估计要被你翻盘了”！“怎么会”！车洪难以置信，他自问一拳能打碎车轮大小的金属球，居然无法打破对方身上的铠甲，难不成那铠甲是王朝禁武堂的制式铠甲？这样的念头一闪即逝就被打断。“再来”！牛栏山怒吼，脚下地面龟裂，人已如同发狂的奔牛般再度扑向了车洪。前进途中，牛栏山的身躯已然高大三分，八道铁牛劲全部施展，皮肤变成了铁灰色，只是在铠甲的掩盖下无法看到而已。嗡……车洪手中从牛栏山那里夺来的长棍抖手劈杀过去。锵……一道鬼魅般的身影出现在车洪侧面，一柄蓝色长剑架住了长棍。轰……牛栏山一拳打在车洪胸腹之上，将其轰飞，一根两人合抱的柱子都被车洪撞断！车洪很强，但终究只是一人，虽然要比牛栏山和蓝清风强出一线，可双拳难敌四手，更何况牛蓝两人身上还穿有能够抵挡武者攻击的钛合金铠甲！“啊……”车洪怒吼，从在垮塌的屋子冲出，陌路猛兽般扑像牛栏山。他太快，威势太猛，牛栏山只得架起双臂挡住这一拳。轰……又是一声闷响，牛栏山再度被打腿十数米。然而蓝清风却依旧鬼魅般出现在车洪身后，蓝汪汪的手掌印在了他的后背，一触即分飞速后退。轻微的咔嚓声中，车洪被打中的地方，顷刻变得青紫一片，寒意彻骨，不过很快被他的烈火劲驱散寒意。车家有烈火劲，牛家有铁牛劲，蓝家有寒冰劲！这三家正是有这种能修炼出特殊血气的秘法，才能称霸德阳镇。秘法不同，侧重点不同，施展手段也不一样！受到寒冰劲影响，车洪动作慢了一线，被扑杀过来的牛栏山一拳砸在了脑袋上。噗……鲜血喷出，脑袋晕厥片刻的时候，车洪只觉胸口一凉，一柄蓝汪汪的长剑透体而出。“车兄，纵然你已经凝练了九道血气，总归还未突破武者成为武士”！蓝清风的声音从车洪身后传来。扑哧声中，他拔剑飞退，避免车洪临死反扑。“你们都会死的”！车洪难以置信的看了看胸口，咬牙红着双眼丢下这样一句话，身影暴起，向着院墙外奔袭而去。“没用的”！牛栏山站在院中叹息道。“杀……”院墙上，十多个身穿钛合金兵甲的人向着车洪扑杀过去。大刀片子在车洪身上撕裂十数道伤口的同时，依旧被车洪不要命的冲了过去。可是，刚刚冲出院墙的车洪，迎接他的却是一阵冰冷的箭矢！扑哧扑哧扑哧……哪怕仗着烈火劲狂暴增幅，终究是血肉之躯的车洪也没有能逃过被射成刺猬的下场，不甘的跌落在地上咽气离开人世！咽气的那一刻，车洪看着周围那些身穿钛合金铠甲的人，脑海中划过一丝明悟……“总算结束了”！牛栏山长长的松了口气说道。“若单单只是你我两家，断然无法彻底灭掉车家，哪怕是你我联手也留不下车洪，全靠这些兵甲了”！蓝清风长剑归鞘道。整个过程，从蓝清风他们出现到结束，还不到三分钟，可只有他们知道其中有多么凶险，如无白杨提供的钛合金兵甲，牛栏山就挡不住车洪狂暴的拳头，蓝清风就没法抽冷子重创车洪，稍不注意他们就是身死道消的下场！牛栏山走过去，接过一个收下手中的钛合金刀，一刀剁下车洪的脑袋，这才算是彻底完事。提着车洪的脑袋，牛栏山问蓝清风：“接下来怎么善后？官府那边如何交代？禁武堂那边如何交代？这些事情我不懂，你看着办”！蓝清风自信一笑道：“我早就安排好了，迷河林里的匪徒会留下一部分指正车家意图不轨，我们除掉车家只是在为官府分忧而已，再送上车家一半的财富积蓄，就没有问题了，至于禁武堂，这样的事情他们还不屑于来管，最后说不定你我两家还能得到一个为国分忧的表彰呢”！“老子最不喜欢和你们这些一个问题计划得滴水不漏的人打交道了”！牛栏山扛着棍子鄙视道。“这些事情都好办，只是我们无法忽略一个人”蓝清风皱眉道。“你是说你闺女口中的那个白杨”？牛栏山也是眉头一皱。“对，这个人看似在整个事件中根本不存在，但细思极恐，你我两家都成为了他手中的刀啊，而且还是心甘情愿被人驱使那种”！蓝清风腾然惊醒道。“你想怎么样”？牛栏山是个大老粗，不懂那么多弯弯绕绕。“对方有翻手为云覆手为雨的手段，就绝对不能为敌，他能用迷河林山民的利益蒙蔽我们的双眼联手让车家毁灭，估计就有的是办法弄掉我们两家，所以只能交好！车家生意，惯例官府三层，你我两家各占三层，无条件给他一层利润如何”？蓝清风想了想说。“就这么说定了，说真的，虽然你闺女口口声声说对方没有半点武力，但我老牛心中真的很怕他，能不交恶就尽量不交恶，如果可以的话，把我闺女送给他老子都心甘情愿，就是不知道对方稀罕不稀罕了”牛栏山想到车家的下场，下意识打了个哆嗦说道。“……”蓝清风指了指牛栏山，一句话不说转身就走。闺女，这样的人才你一定要想办法抓紧啊，要不然会被人抢走的，蓝清风在心中如是道……（额，这个小高/潮就落下帷幕了，不知道大家满意不满意？最后惯例求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 我很忙的……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860523.html",
		"content": "    夜深了，风雨渐歇。戈多村，老村长家的一楼大厅里，气氛有些压抑。白杨和老村长相对而坐，却几乎没有交流，金属盆内的炭火摇曳，将房间照得忽明忽暗。小猫身着铠甲，右手放在剑柄之上，站在白杨身后，眉头微皱，精神紧绷。这样的气氛不知道保持了多久，直到门外的梯子传来一阵咚咚咚的脚步声。白杨转身，看到来人是赵石，显得有些急切道：“说”！赵石也是一身铠甲，不过他却显得一脸平静，看了看白杨和老村长，点点头道：“少爷，村长，德阳镇蓝家和牛家派人来了”！呼……白杨长长的出了口气，总算是完事了，没有出乎自己的预料。接着他之前那种智珠在握的样子瞬间消失一空，又变成以前那样各种不靠谱的状态，站起来伸了个懒腰，甚至还做了几个至尊宝的招牌动作，腰一挺，我顶……在几人一脸无语的注视下眉开眼笑道：“搞定”！完了他看向赵石说：“你们一个个像什么样子，换衣服睡觉，穿着铠甲不累啊？那什么，你说德阳镇蓝家牛家有人来”？赵石嘴角抽搐，我的大少爷，还不是你怕万一出意外让全村老少都随时做好战斗准备的……“是的少爷”赵石有点跟不上白杨的节奏。“如果没有什么重要的事情，就让他们明天再说吧，我很忙的”白杨糊弄一句，转身看向小猫说：“小猫，乖啊，快去换衣服，这身铠甲穿着抱着都不舒服”“好的少爷”小猫眉开眼笑的换衣服去了。老村长摇头，真心搞不懂到底什么状态才是白杨真实的一面，一会儿无忧无虑，一会儿智珠在握，一会儿又大大咧咧，如果白杨是一本书的话，老村长估计他比女人还难读……“少爷，他们已经来了，就在门外的”赵石一脑门黑线说。“额，那让他们进来吧”白杨挠头，人都来了也不能把别人赶走啊，……耽误我时间你们陪得起么？脚步声响起，一高一矮两个无比冲击眼球的人走进屋子。高的怕不下两米四，而且浑身肌肉要爆炸一样，长相凶残得那叫一个没法见人，就一条皮裤，瞪着汤圆一样大的眼睛看着白杨。矮的身高也不下一米九的样子，身形修长比例无可挑剔，长相俊美，不过看上去有点冷，酷酷的，一身白色长衫，看着白杨不说话。白杨心道卧槽这是哪里来的俩妖孽，要是搁地球那边的话，两个人都能让广大妇女笑得合不拢腿……“你们是……”？白杨心中吐槽的同时挑眉问。“白先生，在下蓝家蓝霜”“牛家牛健”一高一矮冲着白杨拱手自我介绍。“然后呢”？蓝霜和牛健对视一眼，真心搞不懂这个翻手为云覆手为雨轻易搞掉德阳镇车家的白杨是个什么样的人，没个正行不说，说话还不按套路出牌，你至少得让我们坐下吧……“咳，别那么严肃嘛，开个玩笑活跃气氛呢，车家搞定了”？白杨干咳一声问。嘴角抽搐，蓝霜点点头道：“是的白先生，从此之后，车家已然不存在了”！“嗯，那那些妇孺呢”？白杨眼睛一眯问。就这个小小的动作，酷酷的蓝霜和巨人一样的牛健心头一突，居然有一种胆战心惊的错觉，没办法，他们真心被车家的下场给吓住了，明明他俩都能一指头秒杀白杨，此时却不敢和他对视。“白先生，车家的妇孺……”蓝霜将蓝清风处理妇孺的办法向白杨说了一遍。听完后，白杨满意的点点头，至少蓝家和牛家还有底线，又笑道：“我知道了，如果你们没其他什么事情的话我要睡觉了，大半夜的困死了，你们是在这里住一晚还是回去”？白杨打了个哈欠明显要赶人。深吸口气，蓝霜在心中回忆了十多遍来的时候父亲的告诫，然后才说道：“白先生，车家的所有生意都已经被我们两家接管，以后无论是和迷河林山民交易的收益还是德阳镇中的各家商铺收益，白先生都能得一层纯利润分红”。“也就是说我啥事不管只等着收钱就是了呗”？“是的”“这个好这个好，还有什么事儿没”？白杨眉开眼笑道，这一切都是他应得的不是吗，双方本身就是合作双赢的局面，要不然白杨真的脑残了才会提供那些钛合金装备……“此外，车家大院，已然转到了白先生名下，白先生随时可以过去接管”蓝霜说话的时候，递给白杨一份应该是房契之类的玩意，反正上面鬼画符似的文字白杨看不懂。“唉等会，我没有德阳镇的户籍啊，进不去接管个毛线”？“这个好办，到时候白先生只要出现在德阳镇门口，自然有人会带您进去，一应手续不用白先生操心”“那我要是带点人一起进去呢”？“一样”！“哦，那没事了，你们请便？我很忙的……”白杨又赶人了……“白先生，你觉得我妹妹如何”？蓝霜他们没有识趣的离开，而是没头没脑的来了这么一句。“你妹妹”？白杨眨眼，你这脑回路怎么比我还不靠谱？不过却想到了那个男扮女装的蓝星妹子。“以白先生的眼光，小妹的雕虫小技自然是瞒不过你的，家父欲将小妹蓝欣许配给你，不知道白先生意下如何”？“我妹妹牛花花也许配给你”一直都在边上当哑巴的牛健瓮声瓮气的开口急切道。我擦呢，什么情况？你们这是赶着给我送媳妇？白杨的回答就俩字：“不要”！“为什么？白先生见过我妹妹，虽称不上国色天香，但也是万里挑一了吧？跟在白先生身边服侍不会给你丢分的”“我妹妹牛花花也不差，白先生别看我长这样，但我妹妹可漂亮了”牛健连忙跟着推销自家妹妹……信了你们的鬼，一个个还不是看老子有利用价值，要不然你们鸟我个蛋蛋。“主要是我打不过她们，懂”？蓝霜和牛健顿时没有了脾气，这个理由很好很强大！“夫为天，女人一旦跟了男人，一切都一男人为……”蓝霜还想说一大通夫为妻纲的大道理劝白杨收下她妹妹什么的。但被白杨不耐烦的挥手打断说道：“都这么晚了你们不睡觉啊？困死了，我很忙的”这句话他已经说了很多次了……“那……不打扰白先生休息了”蓝霜无奈，看了一眼牛健，两人一脸便秘的转身离去。转身的时候，牛健看向白杨说：“白先生，你的性格我喜欢，有机会一起喝花酒啊……”。白杨：“……”特么看上去除了长肌肉不长脑子的牛健也不是什么好货，只是白杨无法想象有妹子经得起他摧残？“小猫，走，我们回家睡觉”把俩人抛一边，白杨挤眉弄眼的看着小猫说。小猫脸红红的低头嗯了一声。完了白杨急不可耐的拉着小猫往自己的树屋而去，嗯，小猫总算是不流血了……“猫儿啊，车家完蛋啦，危机解除，我们今晚做点爱做的事情庆祝一下”白杨在小猫耳边嘀嘀咕咕。耳力非凡的蓝霜听到白杨嘀咕的声音，差点一个趔趄摔倒，合着你忙着干这事儿呢？“嘎嘎，白先生也是同道中人，我喜欢”。牛健笑得很猥/琐……没有红烛高照，没有高朋满座，唯有黑灯瞎火，咳……清泪两行，落红点点，两个黄鹂鸣翠柳……额，总之就是白杨和小猫俩都把第一次那什么囫囵交代了。艾玛羞羞……白杨是崩溃的，他也木有逃过处//男第一次‘秒杀几亿人’的悲剧诅咒……然后他重振旗鼓，再度向着敌方深入，杀他个天昏地暗……阿米豆腐……完事后，小猫卷缩在白杨怀中小声问：“少爷，你为什么不娶了那个蓝欣和牛花花呢？少爷身边应该需要很多女孩子服侍的”。“猫儿啊，遇到你少爷我感谢漫天神佛，可你是天字第一号大傻瓜你知道吗，别说这些，我们再来一次，你还疼吗”？“我能忍的少爷”“那算了……唉卧槽……，我还年轻啊，忘了安全措施了，万一整出个小猴子什么的得哭死……，不行，明儿我搞两颗‘后悔药’过来……”白杨心中突然想到了这茬。少爷为什么不娶了蓝欣姑娘和牛花花姑娘呢？少爷身边就应该有很多漂亮的女孩子服侍才配得上他的身份呀……小猫依旧在纠结……（是不是这个味？我只能说，逗比不等于****，只是很多时候逗比不喜欢动脑子而已，别弄混了就好，最后求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 白先生，我们受教啦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860525.html",
		"content": "    昨夜‘狂风暴雨’，第二天云开雾散，又是一个艳阳高照的好天气。清晨，白杨靠在床头，看着窗外的天空发呆。自己这就成男人了？看了一眼身边熟睡中的小猫，啧，这感觉貌似挺不错的……睫毛颤抖，小猫迷迷糊糊的张开眼睛，看了看白杨，低头有些害羞，边起身边说：“对不起少爷，小猫睡过头了，我这就去给你做吃的”看着小猫下意识皱眉的样子，白杨赶紧将她按下说：“别动，你受到了‘严重的伤害’，今天你的任务就是好好休息，做吃的这种事情我也会，你伺候了我那么久，今天换我来伺候你”“不可以的，少爷……”小猫一脸惊慌失措，哪儿有主子伺候下人的表情。“今天必须听我的”！白杨板起脸，还真把小猫给镇住了……然而结果就是白杨差点把树屋给点了，柴火什么的他真心不会搞啊，最终还是小猫拖着‘受伤’的身体做了一顿烤肉，两人这才避免了饿肚子的尴尬局面。要是有煤气电磁炉什么的我保管能做好，嗯，一定可以的！白杨心中如是道……饭后，白杨让小猫乖乖休息，毕竟把人家那啥了嘛，得陪着不是，和小猫嘀嘀咕咕两个小时，你侬我侬，最后因为昨晚受到‘流血伤害’的小猫迷迷糊糊的睡着了。白杨闲不住，在小猫睡着后出门在村子里闲逛，结果看到蓝霜和牛健被一群人围观，于是好奇的凑过去看。“原来是在练武”白杨嘀咕，于是探头探脑的在边上观看。“白先生”仿佛知道白杨在边上观看一样，将一柄长剑舞得跟光轮似的蓝霜停下打招呼。“早啊，你们继续”白杨摆摆手说。所谓行家一出手就知有没有，蓝霜和牛健这两个来自于德阳镇的真正武者，练武画面就是比戈多村的村民们瞎比划好看得多，那长剑舞得，应该就是传说中的泼水不进了，那棍子挥舞间呜呜作响，跟闷雷似得，一看就是高手高手高高手……白杨心中忍不住碎碎念，然后嫉妒心理作祟，心道你们武功再好我就不信你能抗住火箭筒！一切比自己骚包的人都是异端，烧死……“白先生……早~~啊……”扛着一根金属长棍的牛健，抬头看了看差不多已经到树梢的洁白骄阳，挠挠头看着白杨一个招呼打得尤其别扭。“你们还没走啊”？嘿，你看白杨这嘴，别人只是觉得他起晚了而已，他张嘴就赶人……“等会儿就走”蓝霜脸皮抽搐道，这地方没法呆了。白杨转身，捏了捏拳头，心道武功有什么了不起的，我只是不想练而已，如果我每天抽出十分钟练习一下的话保管分分钟掉打你们，嗯，我在心里暴打你们一百遍……“白先生……”身后传来蓝霜的声音。“什么事儿”？白杨转身，显得特不耐烦的说。“就是，昨晚我们说的事情，你不再考虑一下”？“曰后再说吧……”白杨挥挥手一脸狡黠，嘿，你们听不懂我说啥！完了他一拍脑门，看着蓝霜双眼放光的问：“唉，问你个事呗”。“白先生请说”白杨比划了一下，有一丢丢不好意思的说：“我就想问一下，有没有什么办法，能让一个丝毫不懂武功的人快速成为高手，嗯，尤其不要太累，最好是坐着都能变厉害那种”。在蓝霜和牛健鄙视的目光中，白杨赶紧加了一句：“我主要是看这些村民武力太低了，随便问问，我对武功什么的完全没有兴趣”“有啊”蓝霜点头道。白杨眼睛一亮，问：“具体要怎么搞”？“就是现在回到床上，盖上被子，闭上眼睛，做梦”！蓝霜毫不犹豫的对白杨进行反击。“如果白先生找到那种方法的话，请一定要通知我一声”边上牛健持续补刀。嘿我这爆脾气，白杨心头不爽了，合着我就想坐着变厉害有错吗？你不想？我怕累有错吗？短暂的沉默后，白杨撇撇嘴指着蓝霜也牛健说：“你们练武的方向错了，武道之路连一个明确目标都没有，跟着秘籍瞎练，一辈子都别想成为真正的武道大宗师，如果你们求我的话我随便指点你们两句就能让你们受用终生”！说完白杨下巴一抬，一副你快求我啊的表情。蓝霜和牛健一脸便秘，就你那小胳膊小腿的都不够自己一指头摁的，搁我们这儿充大拿呢？为了让白杨出丑，蓝霜双手握拳微微弯腰戏谑道：“还请白先生不吝赐教”“我一字千金，收费很贵的”白杨继续臭屁。“如果白先生说的的确能对我的武道有所帮助，我愿意无条件答应白先生一个条件”！“我也一样”蓝霜和牛健相继说道，两人这是吃定了白杨了。论阴谋诡计我们不如你，但论武道，白先生你还是边上凉快去吧。“口说无凭”白杨继续臭屁。“如果做不到，人神共弃天打雷劈”蓝霜和牛健戏谑的对视一眼，向着天空拱手发誓。白杨还停留在地球那边发誓是狗屁的阶段，正要讽刺两句，好死不死的晴朗的天空传来一声闷响，这才想到这边特么的是玄幻世界，誓言什么的估计不能乱发！再然后，不笨的他就明白了为什么戈多村的村民以及小猫为什么在向自己效忠后那么的一心一意了，虽然他们没有发誓，但这边应该对于承诺诺言什么的看得无比重要。“白先生”？见白杨不说话，蓝霜开口提醒。“咳……那我就直接开始了，首先是你”白杨背着一只手，装模作样的观察了蓝霜一下，指着他说：“之所以说你练武的方向错了，是有道理的，我首先问你，你家的功法武技一定是走轻灵路线的吧”？“的确如此”这点蓝霜没有否认。“那么问题就来了，所谓的轻灵路线，更近一步的说法是讲究速度对吧”？蓝霜想了想，点点头，不否认这点。嘿，丫个二货被白杨忽悠得开始认真了。“那么，既然是讲究速度，你为什么还要玩那么多花里胡哨的动作？所谓的招式有什么用？只要你的速度够快，甚至不需要多快，就比敌人快那么一丝，你就是最终的胜利者，你承认这点吗”？蓝霜瞪眼看向白杨，居然无法反驳，张嘴这这这的说不出话来。“正所谓天下武功，为快不破，你若只练一剑，抛却所有的招式，让这一剑快到极致，试问这世间谁人是你的对手”？白杨最后一锤定音，声音不大，但却在蓝霜的脑海中仿若炸开了一道惊雷，浑身汗毛都竖起来了，一种茅塞顿开拨云见日的感觉油然而生，站在那里发愣，什么都忘了。边上牛健吞了口口水，看着白杨哆哆嗦嗦的问：“那白先生，我呢”？成功忽悠一人，耶！白杨在心中比了个剪刀手，然后一脸臭屁的看向牛健，撇撇嘴道：“你走的是力量路线吧”？“对，是的，我牛家功法武技，讲究势大力沉大开大合……”“停停停，你别给我整那些没用的（其实是白杨不懂），既然是走力量路线的，那么你给我玩那么多招式干嘛？只需要不断的增强自身力量，抛却所以招式，遇到敌人，管他招式步伐多么精妙，你只管以绝强的力量一棍子砸过去就是，只要力量足够，谁人能敌”？好吧，他又是这句。“这这……”牛健成功被忽悠住。“记住，这叫一力破万法”！白杨一字一顿的说道。轰隆，牛健汗毛都竖起来了，整个人茅塞顿开……额，这句刚才说过……两人一动不动的站着消耗白杨的话，越想越深奥，越想越对，一种武道之路从此畅通无阻的感觉油然而生……“白先生，受教了”！好半天，两人反应过来，一脸叹服，甚至直接跪地冲着白杨一拜行弟子礼！“白师……”两人异口同声的说。然后白杨被两人的举动给干懵圈了，这是干嘛呢，我只是在忽悠你们啊，其实我懂个屁，就这些还是电视上看来的……（其实这也是一种搬运，文化理念的搬运，各位同意否？最后求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 高深莫测",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860527.html",
		"content": "    “你们这是干嘛呢，我又没死”白杨赶紧让开，心道这边的人都什么习惯，动不动就跪啊跪的。“白师一言，对我等来说无异于当头棒喝，从此武道之路畅通无阻，这一拜，是感谢白师的解惑之恩”！蓝霜无比认真的说，和牛健一起，不管白杨愿意不愿意，硬生生的来了一个五体投地。白杨的表情顿时变得很精彩，原本只是想乱七八糟的糊弄他们一下，没想到他们却当真了……这是也就是两个世界的文化差异了，武道之路是残酷的，多少人在这条路上苦苦寻觅挣扎，终其一生都无法得到一句名师指点，从此蹉跎了岁月。他自认为瞎糊弄的话，地球那边高深莫测但却用烂了的梗，自己都不理解到底是啥意思的理论，但对于蓝霜牛健这种在武道之路上已经有所建树的人来说，无异于帮他们打开了一扇崭新的武道之门，结合自身的情况，几乎可以说让他们窥到了一丝武道的真谛！那种解惑之恩，是白杨无论如何也不理解的，就好比地球上现代人无法理解古代人对知识的向往一样。“额……，那什么，别整这些没用的，都起来吧，刚刚你们好像发誓，我若是能说服你们的话，你们将无条件的答应我一个条件”？白杨干咳一声，搓手无比市侩的说，一脸不怀好意……又是这副嘴脸……蓝霜和牛健的世界观是崩塌的，你之前那高深莫测的样子哪儿去了？让我们很纠结啊……“解惑之恩，无异于恩同再造，白师有什么事尽管吩咐就是”蓝霜一脸便秘的说。原本理所当然的事情，被白杨一言说得好似逛青/楼大家都舒服了，但最后却要明码标价的谈价钱一样……牛健也跟着点头，表示不会赖账，但心中也同样无比别扭。“既然如此，那就好办了，你们给我当十‘元’的护卫吧，恐怕你们也猜到了，我出手太过惊天动地，怕控制不好力道，所有一些个小麻烦还是需要人来做的……”白杨一脸义正言辞的说，反正吹牛又不要钱。“……”蓝霜和牛健一脸便秘，这算是把自己套进去了，不答应吧，都发誓了，后果很严重，答应吧，明明他们是愿意的，可从白杨口中说出来怎么就不是滋味呢？“好，十‘元’之内，我们就是白师的护卫，谁想伤害白师，必先从我们的尸体上踩过去”蓝霜冲着白杨一拱手，脑袋扭到一边，表示不想和白杨说话。牛健也一样，不过完了瓮声瓮气的加了一句：“未来十‘元’之内，我们都将追随白师，只是事关重大，在此之前，我们得先回去把给家里交代一声”。“了解，你们先回去交代好再回来，我不急的”白杨眉开眼笑道。老实人就是好忽悠啊，三言两语又得了两个高手护卫，这安全感噌噌噌往上涨，总算是能放心大胆的踏足德阳镇了！元，这个世界的计时单位，类似于地球那边的年。那天白杨把蓝欣妹子灌醉后着重问过，这边的一元大概是五百个日升日落左右，分为十六个会，会相当于地球那边的月。又因为这边一天时长和地球那边的差别，这边的一元，相当于地球那边的三年左右！咳……，小猫从出生到现在，也才过去了六元而已，如果元和年划等号的话，小猫才六岁的萝/莉！好邪恶啊……不过不是这么算的，用地球那边的时长来算，小猫也十八岁多啦……总之就是，元这个东西在这边是计时单位，每一元的最后一天和第二元的开始那天，在这边是一个很重要的节气，叫做开元，类似于地球那边的‘圆蛋’了……然而十元的护卫，相当于地球那边的三十年啊！白杨觉得三十年后……嘿嘿……“如此的话，那我们先告辞了”？蓝霜转身看向白杨纠结的问。“那还等着我给你们做饭啊？对了，你们回去后，商量一下，以后你们两家和迷河林山民的交易，能不能放到这里来，如果不行的话，山民们依旧去碧波河上的码头也行”白杨想了想加了这样一句。之所以如此，是因为安全得到保障之后，估计以后长时间他会呆在德阳镇，毕竟要了解这个世界的方方面面，在戈多村是不行的，可这样一来他却要带走一些人，赵石他们必须要带走，戈多村就没有了太多生产力量了。把交易地点放到这里的话，戈多村的其他人就有了谋生的手段，搞不好这里还会繁华起来，也算是没有了后顾之忧。其次，白杨可不认为自己偷偷摸摸的从地球那边搬运东西过来能满足迷河林里几十万山民的生活需求，正好让蓝家和牛家的物资来填补这个漏洞，他就能解/放出来了。总之就是一举多得的事情，不过只是牛家蓝家多跑一节路的事情。“我们回去商量一下，应该没有问题”蓝霜想了想点头道，然后和牛健一起，带着复杂而纠结的心情离去了。“等这俩保镖回来，我就去德阳镇，了解一下这个世界具体到底是个什么样子，话说我在德阳镇中还有一座超大‘别墅’”？白杨背着双手，吹着口哨往自己的树屋而去。迷河林前往德阳镇的河道上，牛健鼻子眼睛皱成一团，最终没有忍住，问蓝霜：“你说，面对白师的解惑之恩，我们就不会拒绝他的几乎任何要求了，可为何他还要提之前的誓言”？蓝霜站在船头，看向前方一脸微笑道：“这就是白师聪明的地方了，解惑之恩，我们的确不会拒绝为他做任何事情，但是这样一来，却有挟恩图报的嫌疑，而他用誓言约束我们，却是将双方放在一个平等的位置，这就是一场我们心甘情愿且公平的交易，加上誓言的约束，我们不可能反悔，心中还得记着他的好，这才是白师高明的地方”牛健表示不懂你们这些人的脑袋构造到底是什么样的，挠挠头叹息道：“十‘元’啊，人生能有多少个十‘元’”！“十‘元’很长吗？白师一言，我们武道之路畅通，未来能达到什么境界还未知，若一路突破的话，漫长的生命中，十‘元’也不过转瞬而已”说道这里，蓝霜目光深邃道：“而且，跟在白师身边十‘元’，将能聆听多少金玉良言？这不但不是约束了我们，而是我们的大福缘”！牛健是个粗人，不懂，纠结半天吭哧了一句：“你说，白师真的只是一个没有半点武力的人吗”？“……”，蓝霜。他也很纠结，是啊，白杨到底会不会武功呢？一开始还能肯定，但这会儿却没法肯定了！经历了之前的事情，再一想白杨‘玩世不恭’的样子，他的形象一下子高深莫测起来……“对了，白师对我们说的金玉良言，我们要不要告诉家里”？牛健又问，这个拿不定主意，说了，家里的练武之人受用无穷，可是白杨这边会怎么看？“暂时不说吧，到时候问一问白师的意见”……白杨回到树屋，小猫还在睡觉，会心一笑没有打扰，退出屋子。挠挠头看着天上，接下来干嘛呢？这边车家的危机已经解除，几十万山民的问题也迎刃而解，他一下子变得无所事事起来。“唉我去，我都过来多久了，得回去看看，那边事情貌似还挺多的”一拍脑门，白杨想起自己并不是这个世界的人……（咳，诸天万界都通行的地球‘年’，在本书中是不存在的……，求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 忙碌的一天",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860528.html",
		"content": "    在村子里转了半圈，白杨找到了赵石说：“帮我弄点上次的那种木材，数量也和上次差不多就行”。他答应过白建军的，忙起来差点忘了。“好的少爷”赵石回答一声就立即去办了。对于地球那边来说珍贵无比的木材，在这边的树林里却比比皆是，没多久赵石就让一伙村民给白杨准备好了。在白杨的指挥下，那些被劈成木板的小叶紫檀放在了戈多村的仓库里，白杨也跑进去，打发他们出去后一闪身回到了地球这边。“手机又没电了”租住的别墅卧室，白杨嘴里嘀咕，给手机充上电，无视一连串的信息和未接电话提示，自顾自的跑去冲凉。不用猜都知道那些信息和未接电话一定是闲的蛋疼的宋一道弄来的，白杨都有经验了……走出洗手间，穿着大裤衩的白杨一边擦头发一边拿起嘟嘟嘟不断响的手机，也不看是谁，懒洋洋的说道：“我说你一天不去炫富跑妹子跟我这瞎扯啥啊”“我去你大爷的白杨，你跑火星去了是吧？手机老是打不通”！果然是宋一道，白杨撇撇嘴说道：“你以为我像你这个三代这么闲？这不奥黑子要退休了嘛，他硬要我去和他商量一下退休后到哪里去安度晚年，然后我又和金胖子商量了一下怎么占领银河系的事情，唉，人生好累啊……”“嘿，老子刚从仙界回来这种事情会告诉你？原本想带你去看嫦娥洗澡的，看来还是算了吧”两个闲得蛋疼的家伙满嘴跑火车，谁都不输给谁。“没事我挂了啊，等下还要去和阿三学习开挂技能呢”白杨把双腿搭在茶几上以葛大爷的姿势躺着说。“老子信了你的邪，是这样的，酒厂我弄了一个，不大，花了三千万，现在正在改造，你什么时候过来签一下文件什么的，然后那种酒的原浆你得准备了”宋一道开始说正事。“知道了，等我电话”白杨说完啪一声把电话挂了，完了又给杨彪打过去。“是白老板啊，都忙啥呢”别看杨彪五大三粗的，这会儿在电话里都显得有些卑躬屈膝，没办法，这个社会有钱就是大爷。“瞎忙，对了，事情搞好了吧”？白杨随意敷衍，完了问。“都弄好了，我在偏僻的地方给你租了个很大的仓库，就是交通不怎么好，然后你那金属加工厂仓库里的东西全部都弄这边来了，我在这里给你看着呢，地址是……”杨彪一通回答，作为市井小民的他，知道紧抱粗大腿，办事积极得很。“那行，你给我等着啊，我就过去”挂断电话，穿上T恤牛仔裤加平底鞋，白杨跨上他那三万块买的摩托车突突突杀过去。然而在半路就给交警拦住了。“嘿，你倒是跑啊，逮你很多次了，今儿总算是逮到你了”！一身高体壮的女交警拦住白杨先是一通标准的开头后，看着他不怀好意的说。电视上小说中的警花白杨木有遇到，但他估计拦住自己的女交警绝逼是练散打出来的，那胳膊腿有点吓人。“我说，你这什么情况？合着专门逮我啊”？白杨茫然，没有第一时间递过去驾驶证什么的。“不逮你逮谁？监控里都看到你好多次了，咱S市禁摩你不知道吗？快点，驾驶证，身份证……”？“不是，我这是招谁惹谁了”？白杨哭笑不得。“告诉你吧，这段时间‘隔壁’搞什么峰会呢，严打，你撞枪口上了”！对方一脸幸灾乐祸的说。我去，白杨无语，‘隔壁’搞什么峰会关这边毛事啊？翻身下车，钥匙都不拔，撒腿就跑。“摩托车我不要了，你爱咋咋地……”女交警看着白杨离去的身影凌乱在风中……白杨这才知道这个城市禁摩，只能在郊区开有毛意思，我不要了总行了吧？随便拦下一辆出租车说：“师傅，去xxx地方，你这车我今天包了”！“得嘞，走你……”然后白杨打车来到杨彪所说的地方，若不是途中白杨‘威信’转账给的哥三千块钱表示自己真的是在包车而不是想要打劫的话，出租车师傅都不做他这单生意，实在是太偏僻了。到地儿后白杨也不得不感叹杨彪人才，这么偏僻的地方也能找到。出租车停下后，锈迹斑斑的铁门打开，杨彪屁颠屁颠的跑了过来。“啥也别说，把你那大货给我开过来，然后你带着这师傅去吃饭，完了我叫你”白杨在第一时间开口道。“没问题”杨彪才不管白杨想搞什么鬼，这段时间在白杨屁股后头尝到了甜头的，噫……占地起码十亩的仓库被红砖墙围了起来，明显被人打扫过，之前白杨让熊大他们搞的东西全部都分门别类的放好了，还只占了仓库的三分之一不到。“鬼影子都没有一个，正合我意，开工”！嘴里嘀咕，白杨再一次开始了苦逼的搬运工生活，反正如此大规模的搬运工作估计也就这一次了，会不会被人当作是灵异事件他一点都不关心，爱谁谁去，有本事咬我啊……忙活了几个小时，才算是把仓库里的锅碗瓢盆食盐等等东西，加上后续打给熊大五千万弄的钛合金装备全部弄戈多村的仓库里去了。虽然只是简简单单的来回搬运，但也给他累出一身臭汗。完了他又把戈多村仓库里赵石他们弄的小叶紫檀木料弄过来放杨彪开来的箱式大卡上。谁能知道在这偏僻的地方一次跨界走/私无声无息的完成了？坐在驾驶室，白杨打电话给白建军。“老爸，你要的木料我给你整好了，现在给你弄厂里去”？“这么快？行，弄过来吧”。白建军虽然诧异，但却干脆无比。因为之前摩托车被交警拦过，为了保险起见，白杨问：“爹啊，我也不瞒你，这些木料的来路不怎么正当，不会出什么事儿吧”？“嘿，你老爹我搞家具这行多少年了，这些弯弯绕绕还不懂？你怕被查是吧？你说个地儿，我让人带上各种手续过去得了”白建军一副我早就看穿了你小子的语气说。“好吧，地址是XXX，那什么，老爸诶，木料还搁我这儿呢，你哪儿来的什么手续”？白杨忍不住好奇问。“这些事情说来就复杂了，我就不说了，总之你小子不明白的地方多着呢，这个世界没有钱办不到的事儿，懂”？好吧，从这爷俩说话的方式就能看出绝逼是亲生的没错……然后白杨和白建军的第二次木料交易就这么轻松的完成了，或许是白建军上一次木料赚钱的缘故，这次数量差不多，一挥手给白杨一次性付清一千五百万！搞定后，白杨把空荡荡的仓库大门一锁完事，指不定什么时候才能用上呢，把上次宋一道赔偿别墅大门的那张十万支票给杨彪，就当这段时间的辛苦费了。最后各回各家各找各妈。出租车上，白杨给宋一道打电话过去：“说个地方”。“直接来我那皇家御宴吧，帝王包间”宋一道回答很干脆。挂断电话，白杨又翻出上次买金属加工厂时联系的那家律师事务所，约定对方带几人去宋一道说的地方。到地儿后，白杨啥都不管，关于酒厂的问题全部丢给律师处理，他只在适合的时候适合的地方签字完事儿。俩小时后，名为‘草还丹’酿酒厂就成了白杨和宋一道的了，白杨占据百分之九十九的股份……文件收好，打发走律师，白杨说：“等酒厂改造好之后，你给我短信或者电话，到时候让人到我住的地方去搬原浆酒，完了没事我先走了啊”“别啊”宋一道赶紧叫住白杨。“还有啥事”？“我想说的是，你就这么把厂子丢给我了？啥都不管，先不说你良心过不过得去的问题，你就不怕我坑得你裤衩都不剩”？宋一道惊奇的看着白杨说，他就没见过白杨这样大大咧咧的人。“没事，你尽管坑，我这不准备回去后专门抱一坛酒拜访一下你爷爷和刘青山嘛……”“你狠”！宋一道顿时没有了脾气……（惯例求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 学妹加油，站起来哭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860529.html",
		"content": "    宋一道话锋一转，挤眉弄眼的看着白杨说：“我带你去个地方”！“什么地方？不是，你又想搞什么幺蛾子？我跟你说，那种不三不四的地方我是不会去的”！白杨不吃这套，谁知道人来疯似的宋一道能搞出什么鬼。“爱去不去，不是那个人我才懒得搭理”宋一道眼皮一翻说。“我很忙的……”白杨有点纠结，话说这帮二代三代的生活是肿么样的呢？有点向往啊。“嘿，你去了保管不虚此行”宋一道继续蛊/惑。恰好这个时候白杨的手机又响了，联合国秘书长都没他这么忙的说……拿起来一看，居然是久不冒泡的熊大。“啥事”？电话接通，白杨问。“老板，现在兄弟们都没事啊，搞啥”？嘿，一帮贱皮子，没事玩着还不爽了是吧？“没事干了是吧？你们要是闲得无聊，给我研究一下枪/炮是怎么制造的，如果你们给我造俩出来我给你们发奖金！就这样，挂了，我忙得很……”“老板让我们没事造枪/炮”金属加工厂，熊大放下手机挠挠头无语道。“老板让搞就搞呗，又不是不会搞”一哥们显得特无所谓的说。这都是帮什么人这是……“可是老板留下的钱，零零碎碎加起来不到五百万了，买差点的设备和材料估计不够”熊大有点纠结。“让狐狸大哥先搞设备材料，赊着，完了到时候找老板报账如何”？边上一憨厚的大个子摸着下巴说。“我看行”熊大想了想，重重点头道。“可是熊哥，这玩意犯法啊”。有人纠结道，说到了重点。“我们又不是弄出去卖，而且又不多搞，谁知道”？“那好吧……”……白杨不知道，因为他的一句玩笑话，一帮不靠谱的家伙居然还当真了。最终白杨还是被宋一道说服了，这会儿他正开着布加迪跟在宋一道的X6后面，对于宋一道想要换车开的提议断然拒绝。“为什么有一种熟悉的感觉呢”？走着走着，白杨看到周围的环境，心中忍不住嘀咕。直到他看到了XX大学的名字，这才反应过来，我去，这不就是自己瞎混了几年的大学么？“这地方，多少青葱岁月的记忆，那是哥们逝去的青春……”莫名其妙的，白杨有点感慨，转而哔哔按喇叭，把脑袋伸出去问同样伸出脑袋不解看着自己的宋一道说：“送一刀，你搞什么幺蛾子？来这儿干嘛”？“我说你真****还是假失忆？这几天开学季啊，多少粉嫩的学妹扑面而来？你就不想看看”？宋一道没好气道。“咦？好像真是这样”白杨摸着下巴琢磨片刻，顿时来了精神，那还等什么？走起！一辆x6，一辆布加迪，大门保安都不待询问的，屁颠屁颠的开门，等两辆车进入学校后，脸色一变嘀咕道：“呸，也不知道哪儿来的二代，乘着这个机会来吊妹子了，怎么不去死……”停车场，两人车停好之后，宋一道从车上搬下来一个纸箱子。“你这是干嘛”？白杨不解。“你又跟我装傻是不？照相机啊，我花了几十万搞的高级货，你就不想留下美好的瞬间”？宋一道鄙视。“你特么真专业”白杨不得不竖起大拇指，这家伙绝逼谋划了很久！看着周围熟悉的环境，白杨很感慨，自己这才毕业几个月，就仿佛恍如隔世一样。这人啊，就不能想太多，就白杨这没心没肺的性格，想到自己已经脱离了学生时代，居然有那么一丢丢伤感，当初那些一起犯二的兄弟，那些眼馋的妹子，你们现在还好吗？“喂喂，你丢魂啦”？宋一道惊奇的看着白杨说。卧槽，面对距离自己的脸不足一尺的宋一道，白杨下意识一拳打了过去。“打不到打不到”宋一道机灵的跳开耍贱。“你就是个二货”白杨鄙视。“我还不是被你带的，拿着，赶紧的，看到漂亮妹子一定要拍下来啊”宋一道递过一个有着一尺长镜头的单反说。拿着这玩意，白杨傻眼，怎么搞？“笨死你算了，这样对焦，这样调距离”宋一道讲解，没一会儿白杨就搞懂了这玩意怎么操作，然后两人鬼鬼祟祟的在校园里转。“怎么没几个人啊”？半天没遇到几个人，白杨不耐烦了。“额，大二三四的估计还没来就是在来的路上，大一的嘛……我想起来了，这会儿绝对在操场军训”！宋一道想啊想，一拍脑门说。“我有个主意”白杨摸着下巴眼睛转啊转，焉坏的样子。“怎么说”？宋一道来了精神，作为三代，很多时候其实很无聊，找点乐子必须的。“嘿嘿，跟我来……”白杨嘿嘿笑着，带着宋一道瞎转悠。一圈下来，两人再度抱着一堆东西，宋一道看着白杨鄙视道：“你比老子专业了”。“滚蛋，操场走起”！足球场，当白杨和宋一道来到边上的时候，看着乌泱泱数千号身穿劣质军装的学弟学妹顶着大太阳被所谓的教官其实是军队里的小兵虐，两人笑得那叫一个幸灾乐祸，明显曾经他们也这样被虐过。然后俩坏得冒烟的家伙，在操场边撑起了遮阳伞，折叠躺椅，折叠桌子，冰镇西瓜饮料摆上，大爷似的一趟，举着个单反跟瞄大炮似的到处晃荡。“啧啧，那边那个不错，身高腿长，貌似很清纯的样子”“哪儿呢？我刚刚看到一个胖妹，辣眼睛”“那边，快看，那妹纸浑身都被汗水打湿了，我去，好大……”“艹，不早告诉我，快拍下来……”两人在边上嘀嘀咕咕，不时的碰头看对方的单反，嘿嘿的笑，那叫一个惹眼。他俩这么大的阵仗早就被发现了，这仇恨拉得都快突破天际，无数双刀子一样的眼睛不时的杀向他俩。“那个谁，就你，出列，令行禁止不懂吗？站军姿的时候不准动，围着操场给我跑两圈”！距离白杨他们几十米外，一个洪亮的声音响起。然后一浑身大汗长得一般的妹子倒霉了。“教官，那两个人太可恶了，我是受他们影响……”“不要给我找理由，如果是在战场上，被分散注意力就意味着死亡，现在加罚一圈”！妹子还想解释什么，被教官粗暴的镇压。好心酸好无奈，妹子咬牙切齿的看了白杨俩人一眼，顶着大太阳开始跑圈。可她明显不在状态，跑了一圈不到，一头栽倒在地，引来一阵惊呼。“妹子加油，我们看好你哟，站起来哭”！人来疯犯了的宋一道站起来大吼一声。“我杀了你们”那妹子忍不了了，尖叫一声张牙舞爪的冲向了他俩。“是男人就给我上，早看这俩家伙不顺眼了”也不知道是谁大吼了一句，然后操场上乌泱泱的一群男生冲向白杨他俩。“我去，要死要死要死，快跑啊”白杨浑身一抖，撒腿就跑，这仇恨没谁了，被逮到估计身上零件都要少几个。然后原本还算宁静的校园就出现了奇葩的一幕，两个狼狈的家伙跟狗撵似的跑，后面乌泱泱的一大群身穿劣质迷彩服的男生追杀……（求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 跑得了和尚跑不了庙的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860530.html",
		"content": "    满校园鸡飞狗跳，各种围追堵截，一帮本来就因为军训憋着一肚子火的学弟咬牙切齿的‘追杀’两人这俩焉坏的家伙不除不足以平民愤……！跑着跑着，白杨觉得不对了，看着身边同样一脸古怪的宋一道问：“我怎么觉得，如此剧烈的运动不怎么累啊，这不是我的风格”“我也有这种感觉，以前跑一百米都累得喘气，现在如此剧烈的逃命我居然只是浑身发热微微见汗而已”宋一道也疑惑不解。“切，你以前那是妹子玩多了肾亏……不对，我想起来了”！白杨惯例鄙视一句，完了眼睛一亮，貌似发现了什么了不得的情况。“你是说那种酒改善了我们的体质？我去，刘大爷都眼馋的东西果然不是盖的”！宋一道不笨，很快就想到了关键点。然后他超级鄙夷的看着白杨说：“那种酒是从你这儿流出来的，合着你压根不知道效果？那你哪儿来的”？“你管我哪儿来的，我当然知道效果，只是效果这么好我也没想到而已”白杨翻了个白眼。那种百果酿能改善人的体质没错，只是他也不曾想到，自己每天只是喝那么一丢丢然后跑跑步吸收一下而已，不知不觉体力居然增长得如此显著！这都跑几千米了都不带大喘气的……“嘶……，那咱们酒厂的酒上市后价格得定高点，至少要超过那什么拉菲，哪怕只是稀释的玩意”。宋一道想到了这茬。作为二代，宋一道或许很多时候大大咧咧了点，但大局观在长辈的耳濡目染下却是不缺的，首先就想到了利益问题。“必须的……”白杨一副你深得我心的表情说。“这是在干什么？成什么样子”！一个冷冰冰的声音突然响起，声音虽然不大，但却气场十足，愣是把场面给镇住了，一帮追杀白杨他们的学弟逐渐平息了下来。有些个不明所以的人也在别人的劝解下冷静了下来。教导主任来了，问谁不怕！听到那声音，白杨浑身一抖，表情一僵，不动了。“你干嘛？跑啊，此时不跑更待何时”？宋一道转身看着白杨催促。“别跑了，跑得了和尚跑不了庙”白杨一脸生无可恋。“什么意思”？宋一道还是不明白，停下，无视周围的人问白杨。作为一个超级二代，玩闹的时候怎么来都可以，可真能被他看在眼里的没有几个人。“你们，该军训军训去，这两个人我来处理”那冷冰冰的声音发号施令。然后一帮头脑发热的学弟被赶来的教官领走。接着那冷冰冰说话的人看着白杨俩人冷笑道：“很好，两个校外的社会闲散人员居然跑学校来惹事了，不想我通知公安局就跟我来”！宋一道脸色一变想要说什么，被白杨挤眉弄眼的给制止了，一脸不解的跟在垂头丧气的白杨身后。七拐八拐，三人来到了一间足足三四十个平方的办公室里。带白杨他俩来这里的中年女人往大班椅上一坐，冷冰冰的看着他俩不说话。宋一道搞不清楚情况，压根就不是怕事儿的，大大咧咧就准备找个地方自顾自坐下。白杨始终生无可恋的低着头，看到宋一道的举动一把给他提溜起来站好。“干嘛呢，又没多大个事，你怕个求”宋一道鄙视道。砰……！拍桌子的声音冷不丁响起，吓了白杨和宋一道一跳。“我就想问问，你们两个，哪儿来的？居然敢跑学校来胡闹”？中年女人一字一顿的盯着白杨俩人说，双目杀气腾腾。宋一道依旧大大咧咧，下巴一抬，看都不看对方说：“你知道我是谁吗……唉我去，姓白的你干啥”？宋一道话还没有说完，就被白杨给踹了一脚，怒气冲冲的问。白杨指了指宋一道，又看了看办公桌后面的人，哭丧着脸说：“她是我妈……”“你妈怎么了，你妈我也不……啥”？怕字没出口，反应过来的宋一道直接傻眼。白杨耸耸肩，一副你懂的样子。“姓白的，臭小子你给我长本事了啊，你给我说上班，就是这么给我上班的”？甄国萍看着白杨冷笑道。“老妈，你听我解释”白杨那个愁，这是撞枪口上了啊。“等会儿给我解释，你先告诉我这个不三不四的家伙是谁，别告诉我他是你结交的朋友，都什么人，一看就不是好东西”！甄国萍一指宋一道说。宋一道躺枪，心中直呼冤枉，我怎么就不三不四了？明明是你儿子把我带坏的……“他叫宋一道，外号送一刀，住我现在住的地方不远处，家里是开饭店的，规模挺大，现在和我合伙做生意，我俩偶然认识的”白杨麻溜的把宋一道给卖了。宋一道掐死白杨的心都有。“编得挺像，给我说说，你俩现在做什么生意”？甄国萍不信，自家儿子是个什么德性她太清楚了，做生意，拉到吧。“老妈，这是真的，还记得上次我让你化验的那种酒不？我现在和他合伙弄了个酒厂，准备生产销售那种酒，效果你也知道的，流水线出来虽然没法和原版的比，可一旦上市的话肯定财源滚滚……”白杨麻溜把真实情况吐出来，这里就三个人，宋一道是合作伙伴，自家老妈没有什么不能说的。“你小子哪儿来的钱”？甄国萍一针见血的指出重点。“老爸那儿资助的，我给他牵线搭桥做成了两单生意，得到了不少提成”白杨转身就卖老爹，至于下一步怎么办再说，先把眼前糊弄过去。甄国萍眼睛像刀子一样在白杨身上扫视，看得白杨胆战心惊，好一会儿才点点头说：“说得还像那么回事，暂时算你过关，这事儿我后面会过问，现在你们给我解释解释之前是怎么回事”？“我俩闹着玩呢”白杨那个冷汗啊，怎么就没有换个学校呢，现在说什么都晚了，都是宋一道害的……宋一道再度躺枪。“玩能玩出那么大阵仗，你俩也算人才了”甄国萍没好气道，不管孩子怎么样都是父母的心头肉，她还真舍不得拿白杨怎么样，暂时放过他俩，不过却看向宋一道冷声敲打道：“你是宋市长家的少爷吧？宋市长分管教育这块，我和他倒是经常见面，这个事情，有机会我得和他说说……”原本宋一道还一副事不关己高高挂起的嘴脸，但听到这话顿时垂头丧气，自家老爹那脾气，知道自己如此瞎胡闹的话，妥妥的要剥一层皮啊。“姨，求你高抬贵手放我一马吧”宋一道怂了。甄国萍别看只是一所大学的教导主任，可这是名牌大学，按照行政级别来算，甄国萍大小也算个人物了，和宋一道那分管教育一手多抓的市长老爹经常见面还真不是吹的。“唉，你们这些臭小子，什么时候才能长大啊，赶紧消失，看着就烦”最后甄国萍叹息一声摇摇头说道。两人如蒙大赦，麻溜滚蛋。“你老妈气场太大了，以后打死都再不来这破学校”离开办公室后，宋一道一脸劫后余生的说。“没事，习惯就好，对了，把你之前拍的传我一份”白杨死猪不怕开水烫。“嘿嘿，咱换一所学校继续”？宋一道意犹未尽。“拉到吧，这种胡闹一次就够了，认真的，还有，酒厂的事情是重点，你可上点心”“不是，你才是大老板吧？全丢给我算几个意思”？“我这不是忙着征服宇宙嘛，哪有时间管这些鸡毛蒜皮的小事……”“我去你大爷……我办事，你放心，为了酒厂专门挖了一个大企业的高管过来给咱俩打工呢”宋一道拍胸脯保证。白杨无论如何都觉得宋一道的可信度不是很高，如果抛开他的身份光环的话……（求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 好纠结好纠结",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860531.html",
		"content": "    学校停车场，白杨将宋一道赶走，然后独自坐在驾驶室不禁陷入了沉思。“以前是觉得无论如何都没可能的事情，但现在看来未必……”自言自语的同时，他下意识的握紧了拳头，感受着和一个月前明显不同的力量，双目闪烁莫名的神采……炫酷到爆的布加迪无论在什么地方都是那么的吸引眼球，尤其是在大学校园这种地方，这会儿周围不时有人围观指指点点，甚至有大胆的还跑过来合影。众目睽睽下，一个身材姣好长得跟狐狸精似的大长腿妹子自信满满的走到车边，伸手敲了敲车窗。“有事”？白杨放下车窗看了对方一眼问。“帅哥？等人吗”？妹子风情万种的撩了一下头发，双臂枕在车窗上，深深的沟壑展现在白杨的双目中问。“是啊，等人”白杨稍微愣了一下，然后点头，他大概明白了什么，脸上出现了一丝饶有兴致的笑容看着妹子。自己居然也有被美女主动搭讪的一天，这种感觉还挺奇妙的，不过白杨知道，没有了屁股下面的车子估计对方鸟都不鸟自己一下。“帅哥，我正好没事呢，要不一起出去兜兜风”？美女双眼直勾勾的看着白杨说，那双眼睛里面明显闪烁几个字，上我上我上我……“不好意思我等的人来了，只能坐俩，加上你坐不下啊”白杨歉意的看了对方一眼，按下遥控打开了另一边的门看着对面门外的空气说：“宝贝快上车啊，愣着干嘛？什么？我不认识她啊……你上不上来？不上来我走了，哭也没用……”这边妹子一愣，看了看空空荡荡的对面，身上有点发冷，小心翼翼的问：“哪儿有人”？“这么大个人你看不到啊”再次按下遥控关上另一边的车门，白杨指了指身边空空荡荡的椅子翻了个白眼说。妹子下意识的后退一步，吞了口口水说：“帅哥别开玩笑”“谁跟你开玩笑了”白杨撇撇嘴，然后冲着副驾驶室无比温柔的说：“宝贝儿别急，我真不认识她，别哭了，等下给你买十个驴牌的包包，乖啊，笑一个，完了我们去开房去……”说完，白杨发动车子扬长而去，留下脸色苍白的妹子站在原地。好一会儿，妹子打了个激灵，想到了每个学校都有的鬼故事，浑身一抖，妈呀尖叫一声逃命似的跑了……妹子谁不想啊，尤其是长得好看的妹子，可问题是这种看到豪车就搭讪的白杨怕得病！吹着口哨，为自己的演技点了个赞，这事儿转眼就被白杨忘到了脑后。回到租住的别墅，大门口白杨晃眼看到一个人站在对面，没在意，把车停好后，一想不对劲，又跑到大门口，看到对面的人忍不住瞪大眼睛问：“刘大爷，你这是人老心不老呢，染头发了”？刘青山依旧一身白色汗衫，站在白杨租住别墅大门的对面，原本还是一脸云淡风轻的高人样子，但听到白杨的话就忍不住来气。“你哪只眼睛看到我染头发了”？“我记得你是一头白发，现在黑亮黑亮的，你告诉我你没有染头发”？白杨一副你真当我瞎啊的嘴脸。再仔细一看，哎哟不得了，有妖怪，刘青山貌似看上去年轻了几岁的样子，不但头发全部变得黑亮可以去拍洗发水广告了，就连脸上的皱纹都明显少了很多！深吸口气，刘青山告诫自己不和白杨计较，不提这茬，语气放平缓说：“我来，是专门来感谢你的”“感谢我什么”？白杨纳闷，看着刘青山空空荡荡的双手，撇撇嘴心道你一点诚意都没有，就这还感谢呢。我不跟臭小子计较……看到白杨的眼神刘青山就大概知道他在想什么，内心告诫自己的同时，自顾自继续说道：“我和你说过，我是练武之人，但练武伤身，正好你提供的那种酒弥补了我这些年练武留下的创伤暗伤，更是滋养身躯，让我更近一步，无论如何我算是欠你一份天大的人情，所以特地来感谢你一声”“就这事儿啊？刘大爷你不地道，原本你买我卖的公平交易，你这一感谢以后我还怎么和你做生意”？“总之这个情记下了，我先走了”刘青山觉得就不能和白杨说话，容易上头，转身就准备走。然而白杨不干了，叫住了他：“唉，刘大爷你等等”。“干什么”？刘青山转身目无表情问。白杨上上下下的看了刘青山几眼说：“看刘大爷你这样子，差不多返老还童了啊，难不成你是练成了绝世武功？能不能飞一个给我看看”？“还有别事儿吗”？刘青山一脸看傻子的表情嫌弃道。“额，还真有，我就是突然感觉到，我貌似也有成为万中无一绝世高手的潜质，你给把把关”？白杨一脸希翼的看着刘青山问。“你不行”！刘青山一言就给白杨否决了。“你居然说我不行”？白杨怒了，你说什么都可以，就是不能说我不行！准备挽起袖子和刘青山干架，但一想到这老头不简单……算了，还是放过你吧，怕把你的老骨头给打折了……“不是我看不起你，就你这疲懒性子，哪怕再好的名师指点，再好的东西用在你身上，一百年你也别想练出个人样来”刘青山跟看一坨烂泥一样看着白杨说。“你给我等着瞧，碰瓷的，早晚我给你骨头打折”！白杨怒了，转身就走，这老头就不是好人，嘴怎么就那么伤人呢，一定从正面打击对方，让他知道什么叫拳头大就是道理才行！回到别墅，往沙发上一躺，白杨一下子就变得唉声叹气愁眉不展起来，想打断刘青山的骨头貌似很难……“我要练武，第一步从打熬筋骨开始，然后再学习那边的武功秘籍，练出那个叫血气的玩意，然后把刘青山那碰瓷的抓起来吊打，看你还看不起我……”！心中发狠，白杨给自己定了个目标。然而脸色一跨，那样好累好累的，搞不好还会受伤，表示懒癌晚期综合症整天完全不想动啊……在两个小时之前，白杨对于所谓的武力其实没有半毛钱兴趣，一是觉得在地球这边所谓的武力没有鸟用，二是觉得在另一边估计自己不管怎么练也不可能是迷河林里那些山民的对手，更别说外面更加广阔的世界了。可经历了不久前和宋一道‘逃命’的事情，白杨突然发现，原本不知不觉间自己的体质改善了这么多，就体力而言至少比一个月前翻了一倍！毕竟跑那么多路都不待很累的。而且这还只是他没有刻意去追求自身身体素质提升的前提下被动改善的！那么如此一来，他觉得，是不是自己努力一下，加上那边那个世界的海量资源也有可能成为所谓的武者呢？别看白杨整天没心没肺的，如果能一拳头给敌人干趴下，如此高逼格的事情谁愿意躲在人群后面担惊受怕？可什么事情都是这样，说起来容易做起来难……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 还得想其他办法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860532.html",
		"content": "    地球这边华灯初上的时候，白杨又来到了戈多村这边，忙活了一整天时间，可戈多村这边还是艳阳高照！已经醒来的小猫正满村子找白杨，很着急的样子。“少爷你去哪儿了？迷河林到处都不安全，如果少爷要去什么地方的话一定要带上我”找到白杨后，小猫松了口气的同时又带着点祈求的意味说。“我就到处转了转，没有出村”小猫装傻，不去问白杨到底去哪儿了，毕竟村子只有那么大，傻子都不信白杨只是在村子里面转了转。“对了少爷，德阳镇蓝家和牛家的大少爷已经来了”。“让他们先等会儿，猫儿啊，咱家里还有吃的没？我饿了”忙活一天，除了和宋一道灌了一肚子冷饮之外貌似什么都没吃，这会儿肚子已经咕咕叫了。咱家这两个字让小猫感受到了无与伦比的幸福感，听到白杨说饿其他事情都已不重要，连忙道：“我现在就去给少爷做，很快就好了”说完小猫就欢快的跑了，一点都看不出‘受伤’的样子……“我去找村长爷爷说点事情，等下就回去吃东西”白杨在小猫身后说了一句，得到对方回应后走向老村长的屋子。“村长爷爷，东西我都放在了仓库里，至于如何与迷河林里的山民交易，就有劳你费心了”找到村长后，一番寒暄，白杨认真的说。“放心，这里一切有我把关”老村长点头道，接着想了想说：“白小哥这是准备启程前往德阳镇了吧”？什么都逃不过人老成精的老村长，白杨只能点头称是。“你此去德阳镇，那里毕竟还很陌生，把赵石他们全部带去吧，身边总要有一些信得过的人，外人终究不是很靠得住”“可是，如果我把他们带走了，这里怎么办”？白杨有些意外，老村长这也太为自己着想了。“这里你放心，以后蓝家和牛家代替以前的车家在我们戈多村这里与迷河林的山民交易，村民们几乎可以摆脱丛林讨生活的局面，届时只会更好”老村长连这都想到了，白杨不得不佩服，于是点头道：“这样的话我就却之不恭了”“嗯，你此去小心，过段时间，等这里彻底安定下来了，我会从迷河林中的山民里挑选出一批信得过的遣去德阳镇供你驱使，也能让他们见见市面”老村长再次说道。“不用了吧？我要那么多人驱使干嘛”白杨有些傻眼，老村长这对自己也太好了点。“安全为重，我就小猫这一个至亲之人，无论如何，也舍不得看到他伤心……”原来根子在这里，白杨懂了，带着复杂的心情离开了老村长住的地方。回到树屋，小猫已经做好了东西，吃得肚子滚圆，又马不停蹄的去找去而复返的蓝霜牛健。“白师，德阳镇那边都已经安排好了，不知白师何时动身过去”？“我们也和家里交代了一下，未来十‘元’，我们都将追随白师的脚步”蓝霜和牛健在看到白杨的时候拱手相继说道。“随时可以过去，你们也别叫我白师什么的，叫我白杨或者白老弟都可以”看着俩人白杨无比纠结道，白师这个称呼太高大上，自己有点承受不起。蓝霜和牛健相视一眼，接着蓝霜指了指不远处正在集合的赵石等一干村民说：“不若我们也和他们一样，称你为少爷吧……”“见过少爷”牛健在边上直接叫上了。“你们才是真正的大少爷好吧”？白杨无语。双方都没有在这个问题上太过纠结，最后白杨这个伪少爷搞得跟真的似的。“猫儿啊，回去把床下的箱子带上，其他的你看着办，完了我们去德阳镇”白杨对身边的小猫说。“好的少爷，我顺便去和爷爷到个别”小猫点头转身而去，但白杨敏锐的发现她的双目中闪过一丝不舍……这也难怪，她毕竟从小在这里长大，几乎没有长时间出过远门，此番跟随白杨离开，虽然不远，但心中不舍是难免的。乘着小猫收拾东西的时间，白杨看向蓝霜牛健说：“你俩跟我来”两人不解，却也没问什么，跟在了白杨身后。随后白杨带着两人来到了村外的林子里。“让你们来这里，我主要是想了解一下你们的具体实力，给我全力演示一下吧”蓝霜和牛健对视一眼，心道原来是这样，这也没什么见不到人的，说干就干，蓝霜先来。他抽出随身携带的长剑，冲着白杨点头道：“还请少爷指点”。说着，蓝霜皮肤眨眼变成了淡蓝色，周围温度都一下子下降了好几度，下一刻，他闪电般冲了出去，围着一颗需要几人合抱的大树转了一圈，手中的利剑挥舞得仿若一片光影，白杨看都看不清楚。完了也才三四秒的时间，蓝霜回到原地，利剑归鞘，看向白杨一拱手道：“少爷，如何”？白杨正想说什么，只听那棵大树发出砰的一声闷响，粗大的树干就爆成了无数碎片，树冠轰鸣倒下！嘴角抽了抽，白杨看向牛健说：“该你了”“好的少爷”牛健咧嘴道，扛着一根金属长棍的他，身躯噼里啪啦的猛然拔高了几厘米，肌肉鼓胀快要爆炸，如同发狂的猛兽一样冲出去，手中金属长棍轮圆了砸向一块桌子大的青石。砰……！一声巨响后，青石粉碎！“少爷怎么看”？牛健回来恢复原样看着白杨问。白杨心道你们都是哪里来的妖孽，这还让不让人活了，还我怎么看，我站着看……心中琢磨片刻，白杨还真做出了点评，首先是蓝霜，白杨看着他说：“看来你还没有真正领悟唯快不破的真谛，不可否认你已经够快了，但能不能抛开那些繁琐花哨的招式动作？我觉得，你应该只需要两剑就能斩断那颗树，可你却偏偏将起劈成了碎片，这样固然潇洒但没有什么实质性的用处”蓝霜听了，冲着白杨拱手道：“受教了，杀敌，其实只需一剑即可，只要这一剑够快”！白杨点点头，一副孺子可教的样子，接着看向牛健说：“还有你，虽然力量十足，但动作弧度太大，这样一来速度变慢了，而且力量也分散了”“少爷，那我该怎么改正”？牛健挠挠头问。“你手中的金属棍，其实不需要抡起来，直接向前一捅不就完事了？力量集中在顶端一点，杀伤力岂不是更大”？白杨一副很专业的样子说。“还真是，我懂了少爷”嗯，成功镇住场子，白杨松了口气，接着才是关键，问他们：“对了，你们分别是什么境界？用了多少时间才达到如今的境界的”？“少爷，我如今是六道血气的武者，两元开始练武，到如今已经用了七元时间”蓝霜想都不想的说。“少爷，我也是六道血气的武者，不过我比他多花了一元时间才到如今的境界”牛健有些不好意思的挠头道。白杨嘴角抽搐，一个相当于花了二十一年，一个差不多二十四年，自己若是想练武达到他们这样的地步估计时间不会更少，那还得是自己在了解这边武者文化的前提下！至于现在？“我还是洗洗睡吧，看来提升武力这种事情还得想其他办法，刘青山，你给我等着……”心中无奈，白杨顿时没有了兴趣，有些沮丧的往村子走。蓝霜牛健不明白为什么好端端的白杨情绪就不对了，摇摇头跟上。多村中河面上有一艘楼船，那是蓝霜牛健专门弄来接白杨的。看到楼船后白杨心道他们搞得还挺隆重，至于么？那木质楼船差不多有四十米长，甲板上还有两层建筑，雕梁画柱美轮美奂，依稀还能看到船上有一些俏丽的丫鬟，整得白杨都有一种逛秦淮河的感觉……“迷河林的河道水深不足，再大的楼船无法通行，还望少爷包涵”顺着白杨的目光，蓝霜无奈道。他是认真的，如果条件允许的话，估计来的楼船比这艘大得多！“包涵个屁，那些个什么豪华游艇的都是渣啊，估计这一艘楼船卖了能买一打游艇”！白杨心中感叹道……（推荐一本小伙伴的书，《黑科技图书馆》，最牛叉的一句简介是‘读书五分钟装逼俩小时’，有兴趣的可以去看看，最后惯例求点那啥，都懂的）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 狼崽子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860533.html",
		"content": "    小猫和老村长告别回来后，一行人就准备出发了。白杨发现小猫哭过，差点都不想走了，最后只能抓紧她的手以示安慰。“少爷，请”河边，楼船上放下来的梯子跟前，蓝霜做了个请的手势说。“能不能别这样，你们才是少爷”白杨无语。“好的少爷”牛健很认真的说。这场景怎么有点熟悉？带着这样的纠结心情，白杨沿着梯子踏上了楼船。一行人直接来到了顶层，戈多村的一百号村民则处于甲板那一层。“我们就不进去了，少爷如果有什么需要的话直接吩咐一声就好”顶层房间门口，蓝霜站住说道。“那你们怎么办”？看到顶层只有一个房间的样子，白杨问。“少爷，我们就在外面就好”牛健瓮声瓮气的说。“好吧”白杨耸耸肩没说什么，牵着小猫进去，没想到里面还有四个俏丽的丫鬟，白杨忙活了一天，这会儿困得很，让几个丫鬟出去，往房间的软塌一趟就准备睡觉。“小猫别伤心，我们只是去德阳镇而已，要回来的话很方便的”猛然发现小猫情绪不对，白杨安慰道。小猫微微低着头，听到声音看向白杨可怜兮兮的说道：“少爷，我没她们好看，少爷会不会嫌弃小猫呀”？原来是在纠结这个，白杨知道小猫是因为看到那些穿得花里胡哨漂亮衣服的丫鬟从而产生了自卑心理，心疼道：“我的傻猫儿，你是全天下最好看的，自卑的应该是她们，乖啊，能遇到你已经是少爷我天大的福分了，她们没法和你比的”“少爷……”一句话就说得小猫眼泪汪汪的。在小猫的认知里，根本就不会有哪个男人会如此体贴女人。“先休息一下吧，很快就到德阳镇了”白杨一揽小猫的腰肢说。“少爷，外面有人……”“额，我就想搂着你睡觉而已”白杨愕然，小猫会错意了，以为自己想要啪啪啪……外面，蓝霜问牛健：“少爷到德阳镇后的接风宴都准备好了吧”？“放心，我家在镇里最好的酒楼最好的雅间，还请了琴师助兴，保管白师会满意的”牛健回答。“那就好”蓝霜满意点头。楼船起航，顺流而下，速度可比上次白杨他们去德阳镇的时候快多了。白杨也是真的困了，毕竟体质比不得这边的人，睡得迷迷糊糊的，被外面的一阵嘈杂吵醒。“小猫，什么时候了啊”？白杨迷迷糊糊的睁眼，问怀中没睡睁着大眼睛看自己的小猫。“少爷，太阳快下山了”“哦，外面在吵什么”？难怪更困了，自己才睡了三四个小时，这会儿地球那边也才晚上十一二点的样子。小猫摇头表示不知道外面在干嘛。原本还想睡的白杨发现外面吵个没完，无语的开口大声问：“外面出什么事情了”？“少爷，没事，就是遇到了一匹金狼，蓝霜已经过去解决了”牛健在门口回答。金狼？白杨琢磨，这倒是没有见过，顿时来了精神，起身出去看，小猫寸步不离的跟着。“什么金狼”？出门后，白杨问牛健。“少爷你看，那边就是”牛健伸手一指斜后面一点的河岸边。白杨看去，那个方向的河边正好有一个平地，平地上一匹体长近五米的巨狼躺地上，蓝霜正从狼的眼窝中将利剑拔出。居然错过一场精彩的武者打斗，心中惋惜的同时，白杨说：“还真是一匹金狼，毛发如黄金一样，只是看上去挺厉害的样子，为什么那么轻易就被杀死了”？“少爷，金狼在迷河林很常见的，不过很多时候都是一群一群的出现，猎人遇到都不敢轻易招惹，只是不知道为什么这匹金狼落单跑这里来了”小猫在迷河林长大，给白杨解释，表示金狼很常见很普通。这里是玄幻世界啊，金狼这种东西难倒不应该是高高在上的神兽什么的吗？为什么这种神骏的东西在他们眼中跟地球那边的土拨鼠差不多？白杨有点无法接受这样的事实，毕竟和想象中的差很多……“少爷，这是一匹受伤的金狼，应该是被狼群遗弃了，在河边喝水，我们的楼船过来惊扰了它，我怕它嚎叫吵到少爷休息，就率先把它杀了”蓝霜在河对面说道。“但是少爷你带来的村民们说金狼杀不得，杀了会惹来一群，吵吵闹闹把少爷你吵醒了”牛健在边上告状。“受伤的金狼已经被狼群遗弃了，而且还没有发出嚎叫吸引其他狼群，不会有事的”小猫说道，自然是站在村民这边的。白杨挠头，有点乱，看着渐渐远离的金狼尸体，眨了眨眼，看向就要跳跃过来回到船上的蓝霜说：“蓝霜你等等，你确定你已经杀死金狼了吗”？蓝霜转身看了看脑袋都被自己一剑捅穿的金狼尸体，很肯定的说：“已经死得不能再死了”。“可是我好像看到金狼的肚子在动是怎么回事”？白杨不解问。蓝霜皱眉，再次看了看金狼的尸体，转身恍然对白杨说：“少爷，这匹金狼是母狼，应该怀孕了，肚子里有狼崽子，所以在动”原来是这样，白杨明白了，想了想说：“那就让狼崽子闷死在里面啊？会动的话，狼崽子应该已经成形了吧”？“要不然还能怎么办”？牛健不解的看着白杨说。蓝霜很干脆直接，长剑再度出鞘，一剑扫过，将母金狼的肚子撕开一道两米长的裂缝，鲜血内脏顿时淌出，场面血腥。“这样就没事了”蓝霜甩了甩长剑上的血迹说。“嗷嗷嗷……”一个稚嫩的声音在蓝霜身后响起，这让他表情一僵。“有个狼崽子，没死”白杨一脸古怪的看着蓝霜说。“少爷，小狼好可怜，还未出生就没有了娘”看到蓝霜想要补刀杀死从母狼肚子里掉出来的小狼，小猫在边上可怜道。明显听到小猫话的蓝霜停下动作，看向白杨。“额，先弄过来看看”白杨挠挠头说，既然小猫觉得小狼可怜，还是不要当着她的面杀了的好。蓝霜点点头，冲着牛健喊：“扔一块布过来”“好”牛健回答，转身看了看，一把撤下了身后的门帘，揉一团给蓝霜丢了过去。看着空空荡荡的门洞，白杨：“……”你扯其他地方的不行啊！蓝霜接过门帘，将血泊中的小狼包起，助跑两步腾空而起，直接跨过三十多米的河面跳到了船上。白杨再度无语，，这还是人吗？武者也太可怕了点！“去，热水将狼崽子洗一下，洗好了抱来”蓝霜将小狼往边上的丫鬟一递说。“好的蓝少爷”丫鬟赶紧抱着小狼离去。接着蓝霜看向白杨说：“少爷，那匹母狼怀了三只小崽，被我杀了两只，这只运气好”。“活该它命不该绝”白杨耸耸肩说道。不一会儿丫鬟就将洗刷干净的小狼重新包好送来了，说道：“各位少爷，小狼都已经长全了，只是还未睁眼”。“好可怜的小狼”小猫接过，看着肉了吧唧还未睁眼的小狼心疼道。“觉得可怜就养着吧，也不知道能不能养活”白杨无所谓道，狼崽子都养不熟，养大点宰了吃，就是不知道狼肉好不好吃，金狼诶，味道应该不会太差……“少爷养来干嘛，这种狼崽子一点用处都没有，连一些猎狗都打不过”牛健撇撇嘴道。白杨想踹死他，我媳妇可怜，我能说什么？你以为我想养个没用的狼崽子啊，神兽还差不多……（求推荐票和收藏支持，这两天推荐票比以前少了好多）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 俩妹子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860534.html",
		"content": "    “这只小狼未能正常生育下来，先天不足，不知道能不能活，即使能活，长大后也是废物一个”蓝霜在边上摇摇头说，表示这小家伙一点价值都没有。“嗯，而且看上去好丑”！白杨也跟着点头，没睁眼的小狼身上也没什么毛发，红了吧唧的就是个肉团，不过是小猫留下的，他也不好意思说出直接扔了的话……他伸手去摸小猫抱着的狼崽子脑袋，结果没想到用稚嫩声音嗷嗷叫的小狼张嘴一口咬住了他的食指，嘴巴蠕动就开始吮吸。你以为这是母狼的奶-头啊？白杨心中那个汗，把手扯回来了，小家伙牙都没长，也不存在被咬的事情。“嗷嗷嗷……”小家伙还不乐意了，小嘴巴张着嗷嗷直叫唤。“这是要吃奶了”牛健伸长脖子围观，瓮声瓮气的说。瞎子都能看出来好吧？“这里没奶啊，能不能弄什么东西喂一下？也不知道这小家伙吃什么”白杨看着周围的人问。“弄点肉熬烂了喂它吧，狼都是吃肉的”小猫看着白杨提议。“好吧，就是不知道这小家伙能不能消化”白杨耸耸肩无所谓。熬煮肉羹这种事情自然是有丫鬟去做的，用不着他们动手。没事了楼船继续前行，白杨带着小猫回到房间，小猫抱着小狼崽子不撒手。“要不要找个机会弄死狼崽子呢？小猫这样哪儿还有时间陪我啊”白杨在心中琢磨，已经将狼崽子当成阶级敌人了，任何敢挡在自己和小猫之间的存在都应该弄死！嗯，很多时候男人和女人一样，吃起醋来才不讲什么道理……半个小时不到，就有丫鬟端来了熬得稀烂的肉糜浓汤，甚至还细心的准备了一根竹管，然后白杨就百无聊赖的看着小猫和丫鬟用竹管装上肉汤喂小狼。小家伙不愧是吃肉的，刚来到这个世界上不久，吃肉汤居然也不反胃，那叫一个欢实。看得无聊，本身就没睡好的白杨打了个哈欠迷迷糊糊的又睡着了……睡到自然醒，清醒后的白杨发现外面黑咕隆咚的很是吵闹，自己也已经不在船上了，而是在一个不大的空间里一颠一颠的，还好小猫也在边上，问：“我们这是什么情况”？“少爷，我们已经到了德阳镇了，我没叫醒你，这会儿我们正在前往酒楼的路上，是我把少爷抱到轿子上来的呢，少爷可轻了……”小猫双眼眯成月牙说。白杨：“……”还好是小猫把自己抱轿子上来的，要是换个大老爷们自己还不到汗死！这觉睡得，怎么转移地方的都不知道，掀开边上的帘子往外看，的确已经不再荒郊野外了，外面的街道上隔一段距离就有一盏人高的灯笼悬挂，哪怕是夜晚也人声鼎沸，不过黑灯瞎火的也看不怎么清楚。“咦，小狼崽子呢”？白杨见小猫手中没有狼崽子，好奇问。“咯咯，那不就是了”小猫指着白杨的身边回答。白杨一看，顿时无语，不知道什么时候小狼崽子跑自己胳肢窝下面卷缩着睡觉，还打呼噜……“少爷，小狼崽它好像很喜欢你呢，吃饱了嗷嗷叫，放少爷身边就不叫了，完了还自己跌跌撞撞的爬少爷身边睡觉，可好玩了”小猫眼睛都眯成了月牙，很开心的笑道。白杨：“……”这小家伙什么意思？我又不是他妈……也不管狼崽子是不是来到世界上没多久甚至还没睁眼了，白杨提溜着它脖子上的皮肉嫌弃的丢一边，边活动筋骨边问：“赵石他们呢？怎么没看到”？“少爷，蓝少爷安排人带他们去少爷的府上安顿了，那边有人安排接待他们，这会儿我们去酒楼，说是要给少爷接风”小猫回答。白杨这才想起自己在德阳镇中貌似有一套超大的‘别墅’，赵石他们先过去踩点了……“小猫姑娘，少爷醒了吗？我们到地方了”这个时候外面传来了蓝霜的声音。“你故意的吧”？白杨没好气道，他就不信就在外面的蓝霜听不到自己说话！轿子落地后白杨掀开门帘走了下去，小猫咯咯笑，用边上的一块布把小狼包好，抱着跟上白杨的步伐。下地的第一眼白杨就看到了一家哪怕是晚上也热闹非凡的酒楼。木质酒楼高五层，雕梁画栋飞檐斗拱，一盏盏丈高的大红灯笼悬挂，将周围很大一片区域照得透亮，灯笼上有字，白杨不认识……他在这边基本上等于文盲！十来米宽的大门口，早有一胖乎乎的中年人等候在前，当白杨等人出现后，立马笑得跟弥勒佛似的走过来说：“白少爷，蓝少爷牛少爷，一切都已经准备好了，请跟我来”白杨反正初来咋到，也不管其他，跟着他们的安排走就是了。几人穿过人声鼎沸的大堂，并未上楼，而是直接来到了后面，顺着廊道七拐八拐，最终来到了一个幽静的院子里。“白兄，近来可好”？白杨才刚刚踏进院子没来得及打量周围，前方就传来一个好听的声音，不过说话的人却是背对着他的。这身高，这腰身，这声音，估计是蓝霜的妹妹蓝欣没跑了，小样，换了身马甲以为我就不认识你了？白杨心中暗自嘀咕，但却装出一副茫然的状态看着那背影说：“请问姑娘你是”？“几天不见，白兄就不认识我了”？蓝欣转身，女装的她显得尤为得意，看着白杨戏谑的笑道。老实说，蓝欣男装的时候就是个男女通杀的‘小白脸’，这换回女装，要死人了，那张脸简直就是清水出芙蓉，美得如同水莲花似的，尤其是这会儿得意洋洋的样子，更添了几分活泼灵动，白杨心中大呼妖孽吃俺老孙……心头碎碎念，白杨故作惊奇的问：“姑娘你是谁？年芳几何，家主哪里……额，我不认识你啊”？边上的蓝霜看不下去了，看向蓝欣说：“好了小妹，白少爷逗你的，其实从你去戈多村的第一眼他就认出你是女孩了”原本还得意洋洋的蓝欣，脸色顿时僵住。“这就是白少爷？我爹让我想办法嫁给你，可是你看上去没有什么特别的啊”？白杨还没有从蓝霜拆台中反应过来，一抹红色身影飞快出现在他前方。一张超可爱的娃娃脸近在咫尺的盯着他看，距离不足十厘米，对方口中呼出的温暖气息都打在白杨脸上了……这谁家的？怎么一点都不矜持，没人要我可抱走了啊！心头再次嘀咕，白杨后退一步瞪眼问：“你谁啊”？这个他真不认识……“少爷，她就是舍妹牛花花，如果你改变想法的话可以随时抱走”牛健在边上咧嘴道，简直神队友！牛花花身高估计有一米七，就比蓝妹子矮一丢丢，大眼睛小嘴巴，脸蛋圆溜溜的，一身红妆，尤其是那张脸超可爱超可爱，看着就好想欺负……牛花花这名字和长相，明显画风不对啊，应该叫牛宝宝才对！这一天白杨的心理活动特别频繁……心中嘀咕的同时，白杨看向牛健说：“你确定她是你妹妹？亲的”？“是啊，有什么不对吗少爷”？牛健特不理解白杨的话。“笨蛋大哥，他的意思是说你长得那么丑我长这么乖，明显不像亲兄妹”！牛花花瞪了牛健一眼，接着看向白杨哼道：“你这人太坏了，拐着弯骂人”！说着，牛花花捏着小拳头就冲着白杨眼窝打了过来，明显没认真，要不然别看她是妹子，一拳头估计能给白杨揍飞……“你敢”！白杨边上的小猫直接炸毛，连怀中的小狼崽子都在第一时间丢掉，呼一个高抬腿就向着牛花花脑袋踢了过去。“你不是我的对手啦”牛花花拳头张开，手臂拐弯，直接就托住了小猫的脚踝，然后小猫双腿绷直来了个竖劈叉的金鸡独立……小猫的身躯柔软度白杨是切身体会过的，各种高难度……咳咳……“这都什么乱七八糟的”白杨满脑门黑线，说好的请客吃饭呢？这俩妹子是来找茬的吧？啪……白杨还没反应过来，一只粉拳巡视在视线中放大，然后一只手又闪电般出现挡住了那只粉拳！蓝霜挡住蓝欣的拳头皱眉道：“小妹别闹，白少爷舟车劳顿，先用膳再说”“哥，他太坏了，那天他既然知道我是女孩身，居然还把我灌醉，哪儿有这样的”！蓝欣不干了，觉得白杨这种焉坏的人就应该教训一下，跺脚嗔怪道。他喵的有点乱，还好老子左青龙右白虎，要不然今天还不给俩娘希匹给揍了哇……（嗯，再推荐一本小伙伴的书，《海盗旗飘扬》，海盗哟，打家劫舍抢地盘什么的，书荒有兴趣的朋友可以去看看，最后惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 我觉得它潜力有待开发……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860536.html",
		"content": "    院子不大，紫竹，假山，池塘，凉亭，精舍等陈设布置巧妙，换一个角度就是一种别样的景色。不过黑灯瞎火的晚上，只是灯笼的光芒根本没法看得真切……一行人吵吵闹闹来到精舍中。“可以上菜了”众人安坐，蓝霜吩咐早就侯在一旁的侍女。不一会儿各种精致的菜肴流水线般上桌，这些菜肴看上去都是艺术品而不是食物，且不同的菜肴用不同的精致器皿盛放，看着就让人赏心悦目。看着如此精致的菜肴，反正白杨是不忍心动手的。“大家满饮一杯，为白少接风洗尘”蓝霜率先站起来，端起一杯鲜红色的酒说。“额，我不会喝酒”白杨看着身前的一杯红色酒液心中直发愁，天知道这玩意喝下去会有什么下场，当初喝百果酿他是得到了教训的。“白兄再说自己不会喝酒恐怕无法服众”！蓝欣拆台，表示白杨说自己不会喝酒是在骗人。这妹子记仇，当初白杨明知她是女孩还给她灌醉这事情她算是彻底记住了。“少爷真不会喝酒”小猫瞪着蓝欣给白杨证明。之前蓝欣居然想揍白杨这事儿被小猫记住了，但凡想对自家少爷不利的都是敌人，反正小猫这会儿看蓝欣各种不顺眼……“男人哪儿能不会喝酒的”牛花花在边上看着白杨鄙视，给蓝欣帮腔。几个女人一台戏，白杨各种头疼。“无妨，既然白少不会喝酒，那我们先干为敬就是”蓝霜笑了笑说，一口饮下杯中酒。蓝欣和牛花花再怎么看白杨不爽这会儿也不会不给面子，分别喝了一杯。“这杯子太小了，给我换个碗来”牛健冲边上的侍女说，那杯子不比他大拇指大多少，拿都不好拿……“少爷，吃这个”小猫熟练的用筷子夹起一块喷香的肉放白杨嘴边说，但眼神却是瞪了白杨身边的那个侍女几眼，意思是伺候白杨是我的专利，你站边去！每个人身边都有一个侍女伺候，想吃什么指一下她们就会细心的弄到身前的碗里来，压根就不用他们抬起屁股够着双手去夹菜……白杨这边小猫取代了侍女的工作。然而这会儿白杨却是看着眼前的精美食物再度发愁，没吃过的东西他不敢吃啊！鬼知道自己地球人的体质能不能吃这些不知道什么玩意做的菜肴！“小狼崽子也饿，先给它吃”白杨顿时就有了主意，把小狼崽抱怀里笑眯眯的说。小家伙稚嫩得很，如果它都能吃的东西自己吃了估计也没问题，我简直太机智了！好吧，小狼崽眼睛都没睁开呢，就成了白杨试毒的工具……至于小狼崽能不能吃吃了能不能消化的问题白杨是不会在意的，很重要吗？接下来就古怪了，每一种菜肴白杨都要先喂小狼崽吃，小狼崽吃了没事他才吃，所有人都忍不住看白杨，什么时候这么有爱心了？小家伙还小，几十道菜哪怕每种吃一点也给撑得嗷嗷叫，说什么都不吃了！牛花花看不下去，不明白白杨的用意，忍不住讽刺道：“那废物都不如的小狼崽是你儿子啊？什么东西你都先给它吃”！牛花花别看长得超级卡哇伊，但那小嘴特别毒，虽然见面没多久，但就因为白杨那句拐弯抹角说她和牛健长得不像亲兄妹的话就给记仇了……“你管我”白杨翻了个白眼，不搭理对方，用小狼崽‘试毒’这种事情他是不会说的。女人你越理会她就越来劲，这是有科学证明的……“我看你和它长得倒是挺像的”牛花花继续拿这事毒舌。白杨依旧不理，妹子你够了啊。小狼崽这会儿被撑得直嗷嗷，小家伙没有了利用价值，白杨丢给侍女抱着，然而小家伙认人似的，眼睛还没睁开的它愣是在侍女怀中向着白杨的方向挣扎，最后白杨无奈接过，于是小家伙趴在白杨的腿上才安静了下来，简直不要太神奇。“为何这小狼崽如此亲近白兄呢？难倒……”蓝欣也不甘寂寞，在边上拿小狼崽损白杨。意思不言而喻，难不成真的是你亲生的？小猫瞪瞪着蓝欣说：“你知道什么，小狼崽从母狼肚子里出来，一开始谁都没有接触过，是少爷想碰它的时候被它含了一下手指，这是它接触的第一个气息，当然和少爷亲近了”白杨一琢磨，还真是这样，小狼崽一开始就被蓝霜用布包着，随后那些丫鬟给它洗刷估计也没被它‘咬’……“哈哈，小狼崽把你当娘了”牛花花指着白杨笑得很开怀。这妹子怎么就这么不受人待见呢？输人不输阵，这会儿她们老是拿小狼打趣，白杨不干了，顶嘴道：“哼，我现在对它好点，长大后让它去咬某些除了好看之外一无是处的毒舌女人”！“就这小狼崽？长大后也不够我一剑杀的”！蓝欣知道白杨说的是她和牛花花，撇嘴表示小狼崽长大了也是废物，说这话的时候貌似是看着白杨的……“哼，到时候别哭就是了，我总觉得它有未知的潜力没有开发出来”！白杨死鸭子嘴硬道。这明摆着睁着眼睛说瞎话呢，金狼这种很常见的动物有个屁的潜力……“你说谁除了好看一无是处？有本事出去练练”！牛花花忍不住，站起来准备动手。“这个地方不是我们交手的地方，不过我保证你不会是我的对手，估计我给你来一下子你就得见血”！白杨蔑视对方说道。他这是欺负这边的人单纯听不懂他话里的意思，打不过你也要在言语上占点便宜……“花花妹妹，他不知道心中憋着什么坏呢，斗嘴你斗不过他的”蓝欣站在牛花花那边帮腔，看白杨眼神就觉得不对劲。双方来来往往斗得不亦乐乎，蓝霜和牛健在边上不吭声，对于这样的场面乐见其成，搞不好双方斗着斗着就成事儿了呢……“蓝欣姐姐说的是，我不和他计较，哼”牛花花一想也对，就此罢战，双方总算是安静下来了。“差点把重头戏忘了”气氛尴尬的时候，蓝霜突然想起了什么说道。重头戏？白杨看向蓝霜，难不成你还想玩点什么刺激的？就见蓝霜看向院子的方向说：“清荷姑娘了，还请一展琴技”还有人在院子？白杨愣神，根本没注意啊，对方貌似完全没有存在感的样子……“能为几位少爷抚琴，是清荷的荣幸”院子里，幔帐围着的凉亭中传来一个好听的声音说道。还真有人，什么时候出现在哪里的？白杨觉得特惊奇，毕竟他也没有耳听八方的本事不是。叮咚……琴音入耳，白杨一下子愣住了，渐而浑身放松，缓缓的闭上了眼睛。那悦耳的琴音，每一个音符都好似能撩拨人的心弦，饶是白杨这个对音律一窍不通的人都忍不住沉醉其中，只觉自己仿佛深处深山空谷，身边清风环绕，天上明月高悬，花香鸟语相伴，泉水叮咚……总之一句话，那琴音超好听！也别期望白杨能说得出什么好听的赞美之词……琴音不知道什么时候停了下来，白杨从那种感觉中摆脱出来，忍不住赞叹道：“好听，真好听”！“得白少夸奖，小女子不胜荣幸”凉亭中只闻其声不见其貌的清荷姑娘回答道。“就你也能听得出琴音的好坏”？牛花花看向白杨撇嘴道，一脸的鄙视，白杨一看就是音律小白。白杨不搭理她，冲着外面说：“那个，清荷姑娘是吧？再来一曲如何”？“这是小女子的荣幸”对方没有拒绝，接着琴音再度响起。乘着他们凝神以待安静听曲的时候，，白杨悄悄的掏出手机打开了录音功能……这么好听的音乐，不保存下来简直就是犯罪！（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 断人崛起之路……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860537.html",
		"content": "    曲终人未散，白杨偷偷收好手机，回味片刻忍不住感叹道：“太好听了”“那是当然，清荷姐姐可是德阳镇中唯一的一位一品琴师，能听到她的琴曲，你就偷着乐去吧”牛花花逮着机会就和白杨斗嘴。“一品琴师”？白杨疑惑，这是个什么意思？一看白杨这样就知道他不懂了，蓝欣在边上忍不住卖弄道：“琴师九品，一品最低九品最高，虽一品只是起步，但也称得上万中无一了，德阳镇数十万人，喜好音律之人无数，但唯有清荷姐姐是一品琴师，可想而知乐师入品有多难”一品琴师弹琴就已经如此好听了，那什么八品九品的还不飞上天？心中惊奇，白杨忍不住疑惑道：“既然一品才起步，那一品以下怎么称呼”？“乐师学徒啊，笨”牛花花打击道。“你那么聪明怎么就不是入品的乐师”？白杨忍不住鄙视道。“你……”牛花花被白杨一句话顶得没了脾气，然而话锋一转，牛花花一捏拳头说：“我已经是凝练了两道血气的武者了”！好吧，你牛，不和你计较……就在这时，只听那不见其貌的清荷姑娘在院子里说道：“各位少爷小姐，天色已晚，清荷先行告辞，还望见谅”这就走了啊，白杨还想多听几首呢，但他也不是那种故意为难人的人，对方要走，也是和蓝霜他们虚头巴脑的挽留一下完事。就见清荷从凉亭中走出，身边还有两个丫鬟，三人踏着夜色离去。黑灯瞎火的，反正白杨就看到那清荷一身贞子一样的白衣，脸上还蒙着白沙，搞的神神秘秘的，好像长得丑见不得人一样……“好了，天色也不早了，吃饱喝足我们也散伙吧”白杨看向其他人说，没有了什么娱乐活动，干坐着太无聊了。“也好，小妹，花花妹妹你们先回去，我们送白少过去”蓝霜点头道。“那好吧”牛花花站起来嘟嘟嘴说，然后看向白杨叉腰道：“喂……”！“干什么”？“明天我去你家玩”牛花花下巴一抬说。“去我家？你想干什么”？白杨特警惕，你一个女孩子家家的，没事去我一大老爷们住的地方干啥。“哼……”牛花花莫名其妙的哼了一声，一扭身走了。“白兄，明天再去拜访你”蓝欣站起来掩嘴笑了下，看着白杨说道，然后扭身离去。“她们到底什么意思”？白杨问蓝霜。“到时候白少就知道了”蓝霜明显知道什么，但就是不说。白杨无语，总觉得这些人好像有阴谋似的，心中顿时升起一股总有刁民想害朕的感觉……离开小院，白杨忍不住问：“之前请那清荷姑娘奏琴，一定花了不少钱吧”？“不要钱”牛健在边上瓮声瓮气的说。白杨一脸不信，德阳镇唯一的一品琴师，肯定受到无数人追捧，你说不要钱就不要钱？你以为你家的啊！“她是我们牛家培养出来的招牌摇钱树”牛健瓮声瓮气的说。好吧，白杨无语了，还真是他家的，牛家的青/楼产业什么的貌似很多，有这样一棵摇钱树也不奇怪。几人来到酒楼门口的时候，白杨停下脚步，指着一个方向说：“那不是清荷姑娘吗？好像遇到了麻烦”之前离开的清荷这会儿背对白杨等人在街道上，相距几十米，和一个蓝衣青年不知道在说什么，那蓝衣青年貌似挺激动的样子，被清荷的两个丫鬟拦住。“少爷不必奇怪，清荷人长得漂亮，琴技出众，有一些爱慕之人很正常，不会有麻烦，她身边的两个丫鬟都是接近武者的武徒，一般人奈何她不得”牛健无所谓的说道。真心看不出清荷身边的两个丫鬟居然是厉害角色，白杨心中汗了一个，觉得这个世界好危险……不一会儿，清荷在两个丫鬟的护送下离去，而那蓝衣青年则失魂落魄的转身，灯火摇曳下，他的背影显得很落寞。“那家伙不知天高地厚，自认为有几分文采就对清荷姑娘死缠烂打，也不想想，落魄的他连功名都没有，怎么可能让清荷倾心，这样的人德阳镇中多了去了”牛健显然认识那蓝衣青年，忍不住撇嘴道。白杨愣住，等等，一个落魄书生，没有功名，倾心一个女子，追求不得，受到打击，然后偶的传家宝或者寻死觅活得到什么奇遇从此扶摇直上……甭管脑海中脑补的情节是不是靠谱，总之这会儿白杨有想法了，说道：“走，我们跟上去”“少爷你要干什么”？“跟上就知道了”众人不明所以，只能跟上。“那个谁，等一等”白杨快步过去，冲着蓝衣青年喊。对方停下脚步，转身，一脸失落，但看到白杨等人，还是整理了一下衣衫，冲着他们拱手道：“几位少爷，不知有何贵干”这个人很瘦，一看就营养不良，身高只是比白杨矮一点而已，长得还不赖，有小白脸的潜质，这是这个蓝衣青年给白杨的第一印象。“这位兄台，不知怎么称呼”？白杨问。“兄台不敢当，少爷叫我陈青云就好”对方微微弯腰说。“这样，我就想问问，陈兄如今以何为生”？“小生以卖字代写书信为生，虽日子过得清苦了些，却也自在”陈青云一点都没有因为自己落魄而显得不好意思，说得理直气壮。对方如此干脆的回答倒是让白杨愣了一下，在地球那边，要是问人职业的话，对方职业不好估计都支支吾吾不给说的，这位倒好，问什么说什么……一琢磨，白杨心道难怪你不可能追到大美妞，你没钱呀，没地位呀，就这样人家跟着你怎么过日子？“是这样的，我这边有一些人，不通文墨，大字不识一筐，我就想着给他们找个先生教他们识字读书，不知道青云兄是否有意”？“如此也好，只是不知道薪资……”陈青云看着白杨没有丝毫不好意思的问。“……”你这也太干脆了，我有点接受不了……“给多少合适”？白杨不懂这边的物价，问蓝霜。“一般学社的教书先生‘一会’的薪资也就一千钱……”不等蓝霜话说完，白杨就看向陈青云问：“一千钱如何”？“如此就说定了，不知少爷府上在哪儿，学生明日即可过去”陈青云明明急不可耐，但偏偏说出来的话就是那么大义凛然，这招白杨觉得可以学学。“原来的车家大院”白杨说，心道是这个地方没错吧？对方明显愣了一下，但还是点点头道：“如此就说定了，学生明日一早过去，先行告辞”看着陈青云离去的方向，蓝霜忍不住说：“白少，你是想让带来的迷河林山民识字吧？我们蓝家牛家都有学社，先生上百，何必在外面随便找一个人”？“你们不懂……对了，我家在哪儿你们倒是带路啊”白杨高深莫测的说，完了转移话题。蓝霜：“……”白杨是不会告诉他们，其实自己是在断送一个逆天主角的崛起之路的！好吧，他其实是想学习这边的文字语言，之前不知道蓝家牛家就有专门教人的先生，这会儿木已成舟死鸭子嘴硬不改了……（推荐一本小伙伴的新书，《开局血崩的无限》，这厮很牛，新书榜的时候石头一直被镇压，书荒喜欢无限流的不可错过，……，最后惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 被架空了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860538.html",
		"content": "    车家很大，亭台楼阁院落练武场很多，对于白杨来说这就是一座迷宫！尤其是这个世界的建筑又不像地球华夏那边古时一样讲究中轴对称，若是没有人带着他都找不到正确的方向！不过如今这里姓白了，原来大门口上车府的匾额已经换成了白府，那俩字白杨依旧不认识……“小猫，现在什么时候了”？华丽的卧室，精美的雕花大床上，白杨搂着小猫的腰肢在她胸口拱了拱迷迷糊糊的问。昨晚蓝霜牛健带他来接管了这座超大的府邸，和数百号护卫丫鬟小斯仆役见了面，宣布了自己的主权，忙活很久，又和小猫‘大战三百回合’，也不知道怎么睡着的。“少爷，我也不知道呢，咯咯……”被白杨的胡茬扎得有点痒，小猫忍不住扭动着咯咯的笑。“那就再睡会儿”白杨才不管是什么时候，抱着大美妞想睡就睡这是多少男人的梦想，自己这总算是实现了。这边的一天其实也是有时段划分的，将一天划分为四十九个等份，每一个等份和地球那边的一个小时差距不大。只是小猫来自于迷河林那样的小地方，根本就不懂那些东西，日出而作日落而息才是他们的主旋律。“姓白的，这都什么时候了你居然还没起床”！屋外传来一声娇喝，接着木质的门被砰一声打开，一抹红色身影就风风火火的跑白杨的卧室来了。“啊……坏人”！牛花花见白杨和小猫光溜溜的抱在一起，尖叫一声转身跺脚道。白杨抬头，不疾不徐的拉过来被子把两人盖上，看了看牛花花以及边上站着的几个手足无措的丫鬟，无语道：“我和我媳妇睡觉还有错了？你自己风风火火的跑进来还说我坏人，哪有这样的道理”。“哼……，总之你就是坏人，这都什么时候了，快穿上衣服”牛花花咬牙道。白杨不动，纳闷道：“不是，我说你什么事儿啊？没事别耽误我睡觉”。“总之快穿好衣服起来就是，要不然……要不然我一把火给你把房子点了”！牛花花丢下这样一句话气鼓鼓的跑了。“少爷……”牛花花走后，小猫这才害羞的把脑袋从被窝里抬起来，太羞人啦，居然被人看到滚床单的画面……“别理他，我们再睡会儿”白杨打了个哈欠，想要继续睡。哗啦，一盆水从天而降，将他和小猫浇了个通透！“白兄，可以起床了吧”不知道什么时候出现在房间的蓝欣把手中的盆子一丢说道，然后不理白杨，背着手踏着轻快的步伐离开……“招谁惹谁了，这俩疯婆子……，要是老子打得过的话，屁股给她们抽肿”！白杨坐起来咬牙切齿道，内心是崩溃的，这俩女的，怎么就这么不招人待见呢？还乱闯别人的卧室，真当自己是江湖儿女不拘小节啊？“少爷，我们不是故意放她们进来的……”边上几个丫鬟快哭了，牛花花和蓝欣她们都惹不起也拦不住。“别愣着了，烧水去，得洗个澡”没有没好气道。……洗漱完，白杨和小猫来到前院的会客厅，看到牛花花和蓝欣一左一右坐那儿自家一样吃东西，没好脸色道：“你俩千金大小姐到底是想要干嘛？别缠着我了行不？如果你们喜欢我什么地方，我改还不行吗”“不要脸”“自恋”俩女的啐了白杨一口。然后，蓝欣站起来，走道白杨身前几米开外的地方，看着他笑着拱手道：“少爷，以后我就是你家的总管了，有任何事情交代我一声就好”！接着牛花花一下子跳起来来到蓝欣身边有样学样的说：“少爷，以后我就是你家的护卫首领了，一应安全事宜交给我”！白杨傻眼，这俩女的搞什么鬼？“不是，我说你们，什么情况”？“就是这样咯，还有很多账册等着我去整理，就不打扰少爷啦，我去忙了”蓝欣完全不负责任的丢下一句话转身走了。“对了，我也得去安排护卫巡防的事情，走啦”牛花花也跑了。白杨整个人懵了，合着这俩疯婆娘风风火火的把自己叫起来就为这事儿？“不对，有阴谋，我的家底全掉这俩女的手里了，以后岂能还有活路”？细思极恐，白杨打了个冷战，然而让他无奈的是，除了从迷河林带来的人之外，其他所有人都是牛家蓝家安排的，白杨真心没招……“少爷，有一个自称陈青云的读书人求见”一个丫鬟匆匆忙忙的跑来说。“让他进来”白杨连忙说道，其他事情都是小事，学习这边的文字文化才是重头戏，只有自己充分了解了这个世界，行事才能彻底放开手脚，没必要像现在这样做点屁事都得小心翼翼。很快陈青云就来到了大厅，依旧是昨晚的打扮，不过由于是白天，看得更清除，白杨发现他的日子貌似过得很清苦，蓝色长衫洗得发白不说，上面还有补丁，难怪作为答应得那么轻松……“见过白少爷”陈青云站得很直，明明双方是雇佣的关系，但白杨无论从对方的姿态还是语言，都感觉到对方身上隐隐约约的一股傲气。奇了怪了，这穷书生有什么可骄傲的？白杨满脑袋疑惑，不过并没在意，客套道：“陈兄来啦，吃过了没”？“正好，学生还未用过早饭”白杨：“……”我只是客套一下你听不出来吗？“额，正好我也没吃，一起吃点”？“也好”陈青云点头。你也太干脆了，白杨觉得陈青云的脸皮能秒杀地球那边百分之九十九卖保险的……让下人做饭，很快上来。饭桌上，白杨目瞪口呆的看着原本一身傲骨的陈青云狼吞虎咽，跟饿死鬼投胎一样，被对方感染，白杨都多吃了两碗。值得一提的是，白杨总算是摆脱了戈多村的时候光吃肉的生活，这边也是有米这种东西的，只是和地球那边的大米不一样，这边的大米颗粒至少大一倍，而且呈现淡淡的青色，煮出来的米饭仿若翡翠，清香漂亮。这边的米也不叫米，根据发音翻译的话叫谷……“陈兄，不知道要准备些什么”？饭后，白杨问陈青云。“白少爷，我想问一下，等下要教授的人一点都不识字吗”？“是的，原本他们只是一帮山民”“我明白了，这得从头开始，须得准备两本最基本的启蒙语言书籍才行”陈青云说道。“分别是什么？我马上让人去准备”这样说的同时，白杨心中也在纳闷，准备两本基本的启蒙书籍，难不成这边也有学前班的语文数学之分？    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 尊重文字，尊重书籍",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860539.html",
		"content": "    手下人多办事就是快，不久后一应学习需要的东西都准备好了。一个单独的院落里，一百张座椅摆好，每一张座椅后都坐着一个来自于戈多村的大块头山民。在每张桌子上，都分别放着两本书以及笔墨纸砚这些学习用具。白杨就坐在边上的树荫下，身边也有一套相同的东西，随时准备偷师。估计此时陈青云的内心是崩溃的，无论如何他也想不到自己要教授的人是一群虎背熊腰的壮汉，就自己这小胳膊小腿的，估计不够任何一个学生一拳的……深吸口气，陈青云目视一群长相凶恶的山民说出了第一句话：“人，为什么要读书识字”？这个问题山民们注定是没法回答的，陈青云有些失望，继续说道：“读书，能让人明理，明心，明智，所以，人要读书”“书中记载了世间一切，通过学习，我们能认清这个世界的万事万物，书中有无数先贤哲理，通过学习，我们能明白什么是善恶，什么是人心，什么是道德，书中记载了无数至理，通过学习，我们能增长智慧，开阔眼界，充实自己的内心，所以，我们要读书”！说得好有道理，我竟然无言以对，白杨在边上差点拍起手来。别说，陈青云那一番挚诚的话，真心很有感染力，就连白杨这个不怎么爱学习的人都想要立刻拿起书本了。“原本以为这些只知道抡刀子砍人砍野兽的山民对读书压根没有什么兴趣，没想到他们一个个居然听得如此认真，难倒这就是愚昧的人对知识的渴望”？看到山民们那一张张无比认真的脸，白杨心中忍不住的惊讶。“或许今天是你们第一次接触书籍，接触文字，我先不教大家书本内的东西，我首先要教大家的是，无论你们为什么要读书识字，从你们接触书籍文字的这一刻起，你们必须要做到尊重文字，尊重书籍”！哪怕是面对一帮凶神恶煞的山民，陈青云的这一番话也说得无比严厉，也不知道他是哪儿来的勇气用这样的口吻说话。“书中记载了我们想象之中想象之外的一切，上到无数年前的事件，远到我们无法涉足地方发生的事情，我们知道的，不知道的，想知道的，不想知道的里面都有，书中包罗万象，只要你有心，就能在书中得到你想得到的一切！书籍浩瀚博大，海纳百川，每个人都可以从中吸取自己想要的，他是无私的，所以，我们需要尊重书籍”！“这个世间，无数王朝帝国林立，文字千变万化，一个个的字，能构成唯美的画卷，一个个的字，能构成一位绝世美人，一个个的字，能构成众生百态，上到能助人纵横天地的修炼秘籍，下到鸡毛蒜皮的小事，都能被一个个文字勾勒出来，文字是文明的象征，正是因为有了文字，知识，言语，文化才能得以传播，得以表达，得以传承，文字是神圣的，所以我们必须无条件的尊重它”！这一番话，说得陈青云有点气喘。可此时陈青云的形象，在白杨的目光中好似在发光，身上在绽放一种对于书籍对于文字无比挚诚的光芒。或许对于陈青云来说，书籍文字并不只是一种工具，而是一种信仰，这种信仰或许无法帮助他增加丝毫肢体力量，但却能让一个人的内心变得无比强大！这样的人，哪怕在穷困潦倒，哪怕性格怪异了一些，也是值得尊重的。“以上我所说的这些，就是我们为什么要读书的原因，或许你们现在不懂，但总有一天，你们好会发现，读书识字，将能给你们带来数不尽的好处”！陈青云以这句话作为总结。说的太好了，太励志了，但没有什么卵用。白杨心中那个急，你就不能快点？多一秒认识这个世界的文字自己就多一秒时间去了解这个世界……！“每一个读书人，都必须要掌握三门语言，首先是我们平常说的地方语言，这个不用说，毕竟如果话都不会说的话也没法读书识字，其次，我们作为陈王朝的子民，必须要掌握陈王朝的官话，如果不掌握官话的话，你们一旦走出一定的范围到达其他地方，在我们陈王朝这个疆域辽阔百里不同音千里不同语的国家，你将寸步难行，最后需要掌握的一门语言是天元语”“我说天元语你们或许都不知道，这种语言来自于这个世间最强大的国度天元帝国，那是无数强者云集的地方，天元帝国强大到足以横扫世间，堪称所以人心中的向往的圣地，世间无尽国度的人莫不以学习天元语为荣，学会了天元语，哪怕是你走出陈王朝，也不用担心没法和人语言交流……”听了半天，白杨总算是明白，合着自己好不容易适应，且到现在还说得磕磕绊绊的话，只是这边的方言，鬼才知道这个庞大的玄幻世界到底有多少种语言……那什么陈王朝的官话大概相当于地球华夏的普通话了，天元语估计和英语差不多……如此一来，老天，白杨快崩溃了，要重新学习两门完全陌生的语言加上文字，猴年马月才能学会？可这他喵的又是必不可少的过程，想了解这个世界就必须要了解文字语言，进而才能通过文字语言了解这个世间的文明文化，这是一个摆在白杨面前的超级难题！“难怪他说要准备两本启蒙书籍呢，我还说为什么两本书里面的文字不一样，搞半天这压根就是两种不同的文字”白杨看着边上的两本启蒙书籍发愁。“天知道学会这些文字语言要多久，我就不信这个神奇的玄幻世界就没有捷径可走”！白杨怒了，十年八年等自己初略的明白了这边的文字文化，到时候黄花菜都凉了！身边的学习用具也不要了，起身就走！找到正在练武的蓝霜，白杨直言不讳的说道：“我就想问问，有没有什么方法，能让人快速学习全新的东西”？蓝霜被白杨没头没脑的一句话弄得有点懵，明白之后古怪的看着白杨说：“当然有捷径啊，你不知道”？我特么知道个屁，白杨差点破口大骂，问：“具体呢”？“方法很多，就我所指就有三种，第一，比如我们练武之人，到了武者境界，血气滋养身躯，头脑清醒思维敏捷，越是强大这方面就越是突出，学习起全新的东西自然就快了……”“其他的呢”？白杨觉得蓝霜说的第一个办法可以忽略了，等自己花几十年练武到他们这个地步再学习语言什么的见鬼去吧，还不知道那时候自己到底能不能变得聪明点呢。“其次就是找神道修士帮忙开慧，他们总有一些神奇的本事能壮大人的神魂心智，如此一来学习东西几乎过目不忘举一反三，不过神道修士太过虚无缥缈，无处可寻”说了等于没说，白杨再问：“还有其他方法吗”？“还有一个办法，就是寻找到传说中的开慧果，传说吃了能壮大神魂心智，让人聪明百倍，只是那东西也太过虚无缥缈，想寻找到和找到传说中的神道修士差不多”“……”白杨差点崩溃，捷径是有的，但问题是找到捷径估计并不比一字一句的去学习来的容易。果然，这个世界就没有那么便宜的事情。“还有其他的吗”？白杨有点崩溃的问……（这章写了几个版本，但就这个版本满意一点，所以今天更新慢了，抱歉）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 回村！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860540.html",
		"content": "    一直跟在白杨身边的小猫这时拉了拉白杨的衣角，一脸古怪欲言又止的样子。“小猫等等啊”白杨以为她有什么事情，拍了拍她的脑袋说，然后又看向蓝霜等着回答。“少爷，我知道的就这么多，还是道听途说而来，其他的我真不知道了了”蓝霜无奈摇头道。白杨想了想，也对，如果蓝霜还知道其他办法的话，估计早就用在自己身上，武道修为也不可能是如今这样的层次了！“那你帮我留意一下其他办法，至于神道修士开慧果什么的也帮忙打听一下，如果有线索的话第一时间通知我”白杨最后只能这么说。“好的，只是神道修士高高在上虚无缥缈，开慧果这种宝物一旦出现就是一场血雨腥风……”蓝霜的话点到即止，但意思白杨懂，就差明着告诉他，神道修士高高在上，哪怕找到了人家鸟你是谁啊？至于开慧果，那样的宝物你还是别想了，即使找到也不是自己能拥有的！“尽量吧”白杨叹息，发现小猫又拉了拉他的衣角。“我先去忙了，少爷需要外出的话随时叫我”蓝霜装作没看到小猫的动作，转身走开，不管什么地方什么时候，一个男人盯着别人的女人看都是大忌……“怎么了小猫”？蓝霜离去后，白杨问。“少爷，你跟我来”小猫小声说，神神秘秘的，带着白杨回到卧室，赶走丫鬟，顺便还把门给关上了。“猫儿啊，大白天的，虽然我很喜欢和你那样，但昨晚我好累的”白杨看着小猫一脸古怪的说。“哎呀，少爷，不是那个啦”小猫见白杨会错了意，一脸羞红不好意思说。“那你这是”？白杨指了指关门闭户的卧室不懂了。小猫来到白杨身边，在他耳边悄悄的说：“少爷，我听说过开慧果”“什么”？白杨一下子瞪大了眼睛，差点以为自己听错了，对蓝霜他们这样的大家族少爷来说都是虚无缥缈的东西，小猫这个村姑居然听说过？“少爷，小声点”小猫做了个噤声的手势。“哦，懂，懂，小猫你继续说”白杨赶紧点头，心脏咚咚咚直跳，要死了，这刺激来的太突然太剧烈了。“少爷，我记得在我小的时候，也就是当初小猫的爹爹和娘亲去世的那一段时间，爷爷总是喝酒把自己喝醉，喝醉后的爷爷就经常迷迷糊糊的提到过开慧果三个字，还有一些其他的什么我当时还小没注意，刚刚蓝少爷提起开慧果，我就想起了这件事情，不知道这些能不能帮到少爷”小猫看着白杨特期待的说。她是全身心的单纯为白杨着想，不带任何其他因素。“村长爷爷他曾经经常提到过开慧果三个字”？白杨下意识重复确认的问。“嗯，是的少爷，小猫不会骗少爷的，千真万确”小猫很肯定的点头说。“小猫你太好了，简直就是我的福音，爱死你了”消息确定，白杨忍不住抱着小猫对着那小嘴就啃了下去……完了白杨想到了什么，一拍巴掌，这就对了！若有所思在屋子里直打转。他喵的，就说嘛，迷河林里遇到的那只大猩猩怎么会那么人性化，估计就是吃了开慧果之类的东西！“这样，小猫，我们现在就回村子问一下爷爷，立刻就走”！白杨等不及了，修炼武道让血气滋养大脑增长自己的智慧白杨觉得是扯淡，时间太长了还不一定有想象中的效果，神道修士虽然手段千奇百怪但很难找到，找到了也很危险，谁知道他们会不会在自己脑袋里面种‘病毒’，那么开慧果这种天生地长的宝物就是白杨唯一的选择了。现在有了一丝希望，他怎能不第一时间抓住？说走就走，白杨拉着小猫来到还在叨逼叨逼教学的陈青云院子里大声道：“赵石，让大家带上家伙什，回村”！“好的少爷”赵石回答了一声，立马站起来冲着周围的山民吩咐，忠诚于白杨的他们，这会儿连向往的知识学习都丢一边去不管了了。“白少爷，你这是……”？陈青云有些不悦的走过来问，任谁在谈论自己专业起劲的时候被人打断都会不爽的。“陈兄，没时间解释，这样，你就在我这儿住下，吃好喝好，我忙完了回来你继续教他们，就这样决定了”应付了陈青云一句，白杨看向赵石他们催促道：“快点”白杨这也是急了，没想到如此轻易的就得到了开慧果的线索，此时对于他来说其他的一切都不重要，谁要是这个时候敢跳出来阻拦他都会立马把对方干掉！“少爷，你这是……”？白杨如此大张旗鼓的举动，蓝霜等人都被惊动，立即过来询问。“没事，你们该干什么干什么，不用管我，我回村一趟”白杨摆摆手说。“回村？那我们也去准备”蓝霜点点头说。“你们准备什么”？白杨纳闷。“和少爷一起回去啊，我们得时时刻刻保护少爷的安全”蓝霜尽职尽责的说。“不用，我回村只是办一点小事，很快就回来，再说，在迷河林里我不会有什么危险”白杨摇摇头拒绝道。哪怕蓝霜牛健发过誓要保护自己，但防人之心不可无，开慧果这种逆天的东西白杨觉得还是尽量别让他们知道的好。别看这些个家族的人说得好听，估计很多时候为了所谓的家族利益什么誓言估计都是狗屁！“你们在说什么”？蓝欣不知道从什么地方跑出来问。“没什么”白杨摇头。“少爷要回村去”蓝霜立刻拆台。“回迷河林？那我也得准备一下，作为少爷的护卫队长，我有职责保护好少爷的安危”这个时候牛花花也跳出来无比积极的说。“没你们的事儿”！白杨眉头声音冷了几度说道。作为男人，一些无关紧要的小事没必要和女人计较，但开慧果这样的东西白杨怎能让她们参与？你真以为自己是谁？还没熟到那个份上！“你……凶什么凶，谁稀罕理你”牛花花跺脚，有些委屈的转身走了。蓝欣愣了一下，强笑了下没说什么也转身离去。这会儿赵石他们都已经准备好了，白杨正想说出发，完了想不起怎么出镇子，看向蓝霜说：“你送我们到码头去”蓝霜……迷迷糊糊的跑来德阳镇，才住了一晚上，白杨这就风风火火的再度回戈多村，他这来来回回的能纠结死几个人！……一路上心急如焚的白杨好不容易挨道戈多村，第一时间拉着小猫找到了老村长。“白小哥，你这是……”对于白杨风风火火的回来，又把除了小猫在内的其他人都赶走的做法老村长很不理解。没人了，白杨看着老村长小心翼翼的说：“村长爷爷，我回来，是想打听一下关于开慧果的事情”“开慧果”？老村长听到这三个字，顿时脸色一变。“对”！白杨点头。“白小哥，老夫不知道什么开慧果”老村长深吸口气摇头道。你的反应已经出卖了你！白杨心道，但大概猜到老村长是因为某些事情不想提开慧果这三个字，只得晓之以理的说：“村长爷爷，开慧果对我很重要很重要，如果你知道的话，希望你能告诉我”“我是真不知道”老村长转身断然摇头道。“爷爷，我记得小时候你喝醉了经常提到开慧果的”小猫在边上胳膊肘往外拐帮白杨说话。“小猫，你……”老村长看向小猫一脸疼惜，完了叹息道：“你们先出去吧，让我想一想”（或许有人觉得这里瞌睡来了就有人送枕头，有点狗血，其实是有说法的，不透剧，以后解释。然后推荐一本大神新书，《九万年义务修真》，别出心裁，值得一看，书荒的可以去围观，就是字数少了点……最后惯例求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 准备点东西",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860541.html",
		"content": "    从老村长的屋子出来，白杨和小猫坐在梯子上等待。虽然才离开了‘一天’的时间不到，但戈多村的变化却很大。村子里陆陆续续有很多陌生的山民满载货物而来，换取自己想要的东西满意而去，村外的河边，已经有一些人在加紧构建码头，那些是德阳镇牛家和蓝家的人，未来戈多村外将成为迷河林山民交易的中心……这一切变化都是白杨带来的，不知不觉，他已经影响了很多人的命运！“你们进来吧”！足足一个多小时的样子，身后的屋子里传来了老村长有些疲惫的声音。白杨神情微动，拍了怕小猫，两人起身并肩进去。来到屋子里，虽然时间才过去不久，但白杨敏锐的发现，老村长看上去苍老了很多。“爷爷……”小猫也发现了老村长的变化，来到老村长身边不知道说什么。老村长慈爱的看了小猫一眼，又看向白杨道：“坐下说”白杨坐下，没说话，等老村长的下文。“白小哥，曾经因为开慧果的事情，我失去了小猫的父母，还有戈多村上百位村民，那是不详之物，我真心不希望因为那种东西而让你出现什么意外”“村长爷爷，我只能说，得之我幸不得我命，事在人为罢了”白杨笑了笑回答。老村长点头，叹息道：“如今我就小猫这样一个至亲之人，她整个身心都牵挂在你身上，我告诉你关于开慧果的事情，你若是因此有什么差错，我怎么对得起小猫……”“村长爷爷放心，我不是没有分寸的人，如果实在无法得到，我会选择放弃”白杨很认真的说，他比任何人都珍惜自己的小命，那玩意又不是非得到不可。“好吧，关于开慧果，我知道的也不多，当初年轻的时候，我偶然去过一次比德阳镇更远的地方，偶然得知迷河林并不是表面看上去那么简单，具体我也不清楚，开慧果生长在迷河林深处一个叫冷热泉的地方，这也只是我当初道听途说而来，具体如何还未可知”说道这里老村长顿了顿叹息道：“当初在得到这个消息后，我也曾带人寻找过一段时间，没有结果也就放弃了，后来小猫的爹爹长大，得知了这件事情，在小猫出生后一段时间，带着百十位村民进入迷河林深处寻找，从此一去不复返，所以这么多年我一直都在后悔，当初不应该告诉他们关于开慧果的事情，如今说什么也晚了，白小哥，真的，为了你好，也为了小猫着想，我劝你也放弃吧，我总觉得那是不祥之物”老村长最终还是将自己所知道的都说了。虽然信息量有限，但对于白杨来说，这无疑是一个重大的线索。“那村长爷爷，开慧果具体长什么样”？白杨觉得可以试着寻找，并未放弃，再次问道。“我不曾见过，无法描述，但想来，那样特殊的宝物，第一眼看上去就必定与众不同吧”老村长无奈道道。“我明白了”白杨点头，知道了那玩意就在迷河林就好，接下来就是想办法找到就可以了，就怕完全没有目标，想找都无从找起。“白小哥，我奉劝一句，真的不要轻易到迷河林深处冒险，太危险了”老村长忍不住再三劝解道。“村长爷爷放心，我知道分寸，不会拿自己的生命开玩笑”白杨笑道。“如此就好”老村长叹息，明显不放心。现在唯一有价值的信息有两个，首先是迷河林深处就有开慧果，其次那玩意长在一个冷热交替的地方。那么接下来只要找到这么个地方，大概就距离开慧果不远了。至于怎么找，这个白杨陷入了沉思。肯定不可能****兮兮的跑林子里乱转悠。沉思片刻，白杨眼睛一亮，有了主意。看到他这样子，老村长忍不住问：“白小哥接下来准备怎么做”？“村长爷爷，这不是一件简单的事情，我得先准备点东西才行”白杨起身说道。完了看着小猫说：“小猫，你先在村长爷爷这里呆着，我准备点东西就回来，应该不会太久”“好的少爷”小猫点头，很乖的答应下来，并未询问白杨去哪里准备什么东西。白杨离开老村长的屋子，回到自己的树屋，闪身消失在了这个世界……回到地球这边租住的别墅，白杨想了想，打开电脑开始搜索东西。“首先是望远镜，要看得足够远，画面要足够清晰，咦？这什么太空望远镜就不错，好的连木星卫星上的山体都能看清楚，想来观察迷河林足够了”！“用这种高倍清晰望远镜确定方向后，还得借助另外一种工具”他又打开一个搜索界面，开始搜索无人机航拍器，到时候需要这玩意探路。经过一翻了解，白杨发现，某些太空望远镜并不适合观景，因素很多，其次无人机航拍器也有一个重大缺陷，就是网上能搜索到的距离都有限，无法满足他的需求！这个好办，网上的东西大多都不靠谱，得找专业的人弄这些东西。稍微一想他就知道找谁了。带上车钥匙出门，发动骚包的布加迪嗡嗡嗡杀到老狼的军品专卖店……“嗨~，狼哥，我们又见面了”走进店面，白杨自来熟的打招呼。老狼貌似特别不待见白杨，依旧坐在柜台后面，撇了他一眼说：“你又来干什么？你想要的东西不是得到了吗”？“嘿嘿，这回我来是想弄点别的东西，我寻思着你这里应该能找到好货，网上那些玩意我怕骗人”白杨不在意对方的态度自顾自的说道，他算是看出来了，这家伙天生性格如此，自己纠结这个纯粹没有意义。“你想要什么”？老狼皱眉道。“望远镜，能尽量看得远的望远镜，看到的画面尽量足够清晰，完了还要航拍器，距离尽量远，能有多远弄多远，传输的画面能多清晰就要多清晰的，能搞到吗”？白杨说得很直白，说完期待的看着老狼。“你要这些东西干嘛”？老狼有些怀疑的看着白杨问，仿佛白杨想用这些东西做坏事一样。“我想用来在家里看妹子你管得着吗？就说能不能搞到吧”白杨翻了个白眼说。“你所说的这些东西，我能弄来，只是价格有点贵”老狼开口很肯定的说，毕竟白杨这次要的东西又不像枪支那样的违禁品，并没有拒绝和白杨做生意。“只要保证东西好，钱是小事”白杨无所谓道，为了得到开慧果，他也算是拼了。“我可以通过渠道给你弄来专业的折射望远镜，只要你站得足够高，天气条件允许的情况下，看清楚上千公里外的一辆汽车都不是难事，无人机也能弄来，军用产品，最远能到两百公里外将画面传输回来，自带信号处理器还原微波传输画面，不需要通过卫星传输，望远镜能弄到新的，但无人机却是淘汰品，，毕竟管制很严，两样东西，友情价，五百万，不讲价，三天后交到你手里”。老狼也没有给白杨说什么专业术语，尽量用白杨能听懂的话说。果然，好货不便宜便宜没好货，网上吹嘘的那些估计都是垃圾！心中这样暗道的同时，白杨皱眉道：“三天时间太久了，我想尽量快的拿到手”。老狼再次皱眉看了白杨一眼，想了想说：“再加五十万，保证十五个小时内送到你手中”！“成交”白杨想都不想的拍巴掌说道。（关于这两种东西，网上众说纷纭，石头搜索了一下，看得脑袋疼，毕竟这方面也不专业，弄了个相对靠谱的，情节需要，不要太较真，最后惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 太刺激了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860542.html",
		"content": "    “付款吧”！老狼依旧是那张死人脸看着白杨说。“刷卡”！掏出钱包，白杨掏出一张银行卡啪一声拍柜台上。老狼一愣，看着白杨一脸古怪的说：“你都是动辄数百万上千万资金流的人了，还用这破卡片”？白杨现在用的银行卡还是银行十块钱办的那种……“你懂个屁，我这叫低调”！白杨脖子一梗说，他是不会承认自己忙前忙后把升级银行卡这事儿给忘了的，而且自己经常‘消失’，估计银行方面的人也找不到自己……“对了，那些东西怎么操作？到时候你得教我”刷完卡，白杨想起这茬，看着老狼说。“没时间，都附带说明书的，现在的东西只要不是傻子照着说明书摸索几下都会操作，如果实在不会自己想办法”！老狼翻脸不认人，压根就不搭理白杨。“你狠，你别有求我的时候”白杨收起银行卡撇撇嘴说，转身就准备走。“你傻了吧？到时候东西给你送到什么地方”？老狼在后面无语道。“XXX地点，我有一个仓库，到时候给我送那儿去”白杨说出杨彪帮忙租的那个仓库地址就离开了。回到车上，白杨挠头，还有十多个小时，接下来自己干嘛？回戈多村那边等？恰好这个时候手机响起，拿起来一看，居然是熊大。“干嘛？没事别打扰我，我这段时间忙得很”白杨第一时间说道，那帮家伙貌似拿着自己的工资没活干，白杨有点不爽。“老板，出事儿了，不是，快要出事儿了，也不是，正在出事……”！熊大低着声音没头没脑给白杨来了这么一句。“你搞什么鬼名堂”？白杨没听明白。“老板，你上次不是让我们给你造枪炮吗？东西弄出来了，就放在厂里，可谁知道突然来了一帮消防公安的突击检查……”“你给我等会儿，什么枪炮，说清楚了先”白杨手一抖，手机都差点没拿住，一脑门冷汗唰就下来了。“老板你不记得了？那天我打电话给你说我们没事做，完了你让我们给你造俩枪炮出来，我们就合计着这是老板你安排下来的任务，就用你剩下的钱购买了原材料，用加工厂里面的设备制造零件，弄了一批家伙出来，收尾已经处理干净，但之前一直联系不到你来拿，现在东西就放厂里呢，那帮公安消防的说最近隔壁在开什么峰会，为了避免出现什么意外事故引起国际笑话，这不进行周边几个市区的突击检查嘛，我们也没预料到啊，现在想转移都没办法了，老板你快想想办法，找人将他们弄走，要不然一旦被查到，我们有一个算一个都得吃枪子”！熊大声音压得很低，噼里啪啦的给白杨解释了一下原委。“尼玛……老子……我天……”白杨直接给吓尿了，一脸苍白，狗曰的熊大，老子那天只是随口那么一说啊，合着你们他娘的是有多无聊才会当真？不但当真了还给弄出来，弄出来就罢了你还给放厂里？这是嫌死得不够快是吧？你有那技术你咋不上天呢？此时白杨虽然还不知道他们到底造了什么玩意，但用屁股想都知道，一旦被查到，除非集体跑戈多村那边不回来，要不然统统完蛋！“现在，你给我无论如何都要稳住他们半小时，不，二十分钟，我马上过去，记住，最少二十分钟”！没心情骂那帮不靠谱的家伙了，白杨啪一声挂断电话，发动布加迪就杀了过去，事态紧急，管你什么红灯绿灯统统不减速。这会儿他总算是把千多万的跑车性能发挥出来了一部分，只是后续不知道要被开多少罚单……金属加工厂在郊区，路面不好，布加迪哪儿能走那种路，可顾不了了啊，地盘在坑坑洼洼的路面发出咣呲咣呲的的声音，是个人看到都心疼得吐血。风风火火的杀到厂子外，白杨果然看到加工厂外面有十多里公安消防的车子！下车关门，白杨深吸口气走了过去。心中在祈祷，千万别已经查到了啊，只要还没有查到就还有希望……“你是谁？这里正在进行联合大检查，无关人员请离开”一个大盖帽很客气的拦住白杨说，毕竟亲眼看到白杨从千多万的跑车上下来，是个人都得客气点。“你好，我是这家工厂的负责人，特地过来配合检查的，来来来，幸苦了，抽根烟”白杨掏出身上的半盒烟递过去一根。对方没接，说道：“谢谢，公务其间不抽烟，你是这家厂子的老板？有什么可以证明的吗”？面对对方一副公事公办的样子，白杨心中焦急却也没有办法，各种证明没带在身上啊，只能垫着脚冲远处担惊受怕的熊大说：“熊大，你给我过来”！熊大赶紧跑过来说：“老板来啦，各位领导正在里面巡查呢”别看熊大五大三粗虎背熊腰的，这个时候白杨敏锐的发现他眼皮在抖。在这个国家，尤其是隔壁正在开峰会，领导人外国友人什么的一大堆，如果被找到枪炮的话，估计这个地球上就别想呆了。“警官，我可以进去了吧”？白杨看向大盖帽说。“进去吧，不好意思，事先不知道你是老板”对方点点头说。和熊大走过警戒线，白杨沉声问：“情况怎么样”？“老板，快想想办法吧，都检测大半了，东西就放在最里面仓库下面的一个地下室，这帮家伙也不知道是吃错了什么东西，检查得那叫一个仔细，万一被找到的话，后果老板你应该知道的”熊大一脑门冷汗说。听到他这样说白杨反而不怕了，鄙视道：“我估摸着你们这帮家伙就不是什么好东西，这会儿怎么怕成这个样子”？“老板，这不是怕不怕的问题，那些东西如果一旦被查到，尤其是在这个国家，其恶劣程度无法想象，再天大的本事也飞不了……”。熊大哭丧着脸说。“前面带路，带我去藏东西的地方……，对了，你老是这个国家这个国家的，合着在其他国家你还能上天咋地”？白杨撇嘴道。“老板，不是我们吹，如果在一些个战乱国家，哥几个还真没有什么好怕的，我们当初……”熊大说到这里顿时闭嘴。切，口风挺紧的，这样都没有套出话来，白杨心中嘀咕。在前往藏东西地方的路上，白杨特意留意了一下，熊大带着他走的路线，居然都恰好避开了到处检查的执法人员，那帮工人也不是吃素的，各种‘巧合’给他们挡住执法人员！如此一来白杨对于这帮家伙的过往更加好奇了。来到仓库门口，熊大看到不远处一帮执法人员正走向这个方向，顿时吓尿，说：“老板，现在怎么办啊”？“怕毛，这不有我的吗？把门打开”白杨看了一眼几十米外走过来的人说。仓库打开后，白杨再次问：“东西在哪儿呢”？“老板看到没？就是那个地方，轻轻一拉就能拉开，下面有个地下室，东西就放里面的”熊大一指仓库深处的角落说。“知道了，你在这儿守着”丢下这样一句话，白杨走进了仓库，来到熊大指点的地方，一扯地上的拉环，还真出现了一个向下的通道。“他喵的，这帮家伙居然还搞密室，一看就知道不是什么安分的主”嘴里嘀咕的同时，白杨走近地下室中，居然有声控灯，借着灯光打量，这个地下室不大，也就几十个平方而已，堆着几十个大大小小的木箱。“这也太刺激了点吧，还好老子来的及时，要不然真得完蛋求，一看就知道是大家伙，难怪那帮孙子怕成那个样子”！干活干活，这会儿找谁都白搭，一旦被查到估计宋一道他爷爷都扛不住，还得自己让这些东西人间蒸发……！一次次闪身，迅速将几十个箱子全部搬戈多村的树屋里去，顿时树屋都差点被压垮，也不知道具体是什么那么重……完了他回到地下室，看着空空荡荡的房间撇嘴：“查吧，这会儿查个毛线”！接着他眼珠子一转，走出地下室冲门口的熊大喊：“你狗曰的熊大忽悠老子呢？里面有个求”！……（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 东西去哪儿了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860543.html",
		"content": "    仓库门口，看着越来越近的一帮执法人员，熊大差点没急得尿裤子，然而听到身后白杨怒气冲冲的一嗓子，整个人一下子懵逼了。他不知道是应该高兴还是应该惊悚……“老板，你……你说什么”？熊大转身看向白杨问，那表情实在是太精彩，语言无法形容。“你大爷的，里面连颗老鼠屎都没有，你给我说……的贵重金属呢”？白杨走向熊大瞪眼道，故意停顿了一下说道，给熊大一种自己是看到他身后的一帮执法人员才改口的错觉。“不可能，我们明明放里面了……”熊大浑身一抖说道，接着狗熊一样的身躯异常敏捷的跑向地下室冲了进去！“发生什么事情了”？十多个人走进仓库，为首一个夹着公文包西装革履的中年人问。这估计是个官，至于是多大的官白杨不知道，毕竟人家脸上没写不是。在他身后还有一些大盖帽和消防员跟着，一个个都以他马首是瞻的样子。“没事，领导，我是这家工厂的法人，一些放在地下室的贵重金属丢了，这不正在找原因的嘛”白杨睁着眼睛说瞎话。“有这样的事情？看来你们这里的防盗窃措施有待提高啊”那中年人打官腔说道，其实压根就不关心这些事情。“领导你们先检查，如果有什么不对的地方欢迎提出整改意见，东西丢了我得找工人们查查是什么原因，失陪了，抱歉啊”看到强自镇定的熊大走出地下室，白杨敷衍了句转身走向熊大。那领导眉头皱了皱，摇摇头对身后的人说道：“开始吧，不要放过任何一个角落，动作快点，还得去下一个地方”。一帮人迅速行动起来，不放过任何一个角落，甚至之前白杨进去过的地下室都有人去了。还好我来得及时，要不然被这帮坑货坑得只能跑异界家都回不了……心中暗自松口气的同时，白杨等着熊大低声质问道：“你说的东西呢？合着你们是吃饱了没事干忽悠我玩的吧”？“老板……我……不是，那批‘贵重金属’，真的就放在了地下室里的，可不知道为什么就没了，我刚才看了一下，从一些痕迹上看出明显搬走的时间不久，可每人进去过啊，怎么就没了呢……”？熊大纠结道，一点都没有怀疑白杨，表情那叫一个精彩，不解，惊悚，疑惑……“我没时间跟你们玩”丢下这样一句话，白杨转身就走。这里已经安全了，爱谁谁去，大爷没时间在这里墨迹！看了看周围旮旯角都不放过的执法人员，熊大纠结了片刻，跟上了白杨的脚步。“老板等等”“还有什么事儿”？白杨转身问。“老板，现在不是说话的时候，等他们走了再说可以吗”？熊大近乎祈求的说。他以为白杨并不知道那些东西才会显得如此无所谓，但那些东西到底有多么严重只有他才知道，如今东西‘丢了’，简直要了命了！“好吧”白杨无奈道。这是何必呢，自己都想和稀泥就这样糊弄过去算了，你却给自己找不自在……然后就等呗。那帮什么联合执法的人有上百个，整个厂区任何一个旮旯角都没有放过，从白杨来到这里一直一个多小时后才离去。完了也没事，就说这里各项措施都合格……“他喵的有古怪，检查不像检查，倒是像在找什么东西，这边恰好撞枪口上了……”那帮人走后，白杨摸着下巴心中暗道。这会儿熊大把所有工厂的人都召集起来，当着白杨的面，双目闪烁摄人的光芒无比严肃的问：“大家都是兄弟，多余的话我不说，我们弄的那些东西，放在了地下室里，可现在没有了，谁能给我一个解释？给老板一个交代”？交代个毛线，没见我压根没在意吗？你这样上纲上线是要逼我坑你啊，何必呢？白杨在边上直翻白眼。“熊哥，那些东西放到地下室里后就再没人进去，兄弟们时时刻刻都有人看守……”“别给我说那些乱七八糟的，我只想知道东西去哪儿了”！有人想说什么，被熊大一声怒吼打断。顿时，数十号人鸦雀无声。“熊哥，兄弟们以性命担保，没有任何人动过那些东西，那些东西的厉害性谁都知道，如果熊哥不相信我们，我们可以用这条命来证明我们的清白”！“熊哥，我们以性命担保没有人动过……”！“……”数十号人看向熊大，一脸你不相信我们就死给你看的样子。熊大没招，快哭了，说：“可你们谁他娘的告诉我东西去哪儿了啊……”？如此情况，白杨内心还是觉得挺对不起熊大的，以后找机会弥补一下吧。没有人想过白杨能在半分钟不到将东西弄没了，这事注定没法解释！“老板，我动了你留在我这里剩余的近六百万资金，从特殊渠道购买了一些材料，用厂里的设备制造了十个肩扛式火箭筒和五支高射机枪，火箭筒配了两百颗火箭弹，高射机枪子弹有十万发，原本所有的东西都放之前的地下室的，可现在全没了……”我的老天，我的神……！白杨差点没吓死，你们这帮家伙这是想干嘛？高射机枪，火箭筒都搞出来了，咋不造俩原/子/弹呢？“熊大你给我等会儿，东西哪儿去了先不说，我就想知道，你们真用这破厂子里的设备造出了你所说的那些东西？我读书少你不要骗我”！白杨看着熊大差点把眼睛瞪爆！熊大看着很自信的说：“是的老板，我只能告诉你，你想象之中想象之外的很多武器，我们这些人比熟悉自己的身体还要熟悉，有原材料，厂里的设备足够了”！“坦克飞机会造不”？白杨不管那么多，就问这个。“额，这个真不会”熊大无语道。老板，这不是重点好吧？“不是，我就纳闷，那么多子弹火箭弹你们就在这地方弄出来的”？白杨指了指周围问。“那倒不是，火箭弹里的弹药是我们用原材料自己调配的，弄上外壳不比那些制式的差，只是机枪子弹是买的，那么多我们毕竟弄不了，为此，加上原材料以及子弹这些，不但花光了老板你剩下在我这里的近六百万块，还在外面欠下了两千万……”熊大解释到，到最后自己都说不下去了，毕竟东西没了，说钱的事情说不过去啊。“之前还有点愧疚，合着这帮孙子坑了我两千多万”？白杨心中无语道，不过那些东西却是实打实的，也就不纠结了，都在戈多村那边放着呢。“那你们接下来准备怎么办”？白杨问。“接下来无论如何也要找到那些东西，要不然后果不堪设想”熊大一脸凶相的咬牙切齿道，随即脸色一跨看着白杨说：“老板，如果东西能找回来，我们交给你，钱你付如何？如果找不到的话……”熊大不说了，找不到的话一旦东窗事发所有人都要玩完！“这样，欠人的钱我先给你们还了，东西尽量找，一定要找到，找不到所有人都要完蛋这个我懂”！白杨装模作样的说，其实心中却说你们估计下辈子也别想找到了……熊大在这一瞬间都被白杨感动了，多好的老板啊，那么贵重的东西丢了不但不怪罪，还给补窟窿，是该说这个老板****呢还是说人好？“好了，东西你们尽量找，如果事发记得带我跑路，我先走了，钱我等会儿转给你”丢下这样一句话，白杨起身就走，这边事情都完了还留下来搞毛？“现在动用一切手段挖地三尺也要找到那些东西”！熊大沉声道，仿佛要吃人似的！老天，那些东西一旦被人用来搞出什么事情熊大不敢想象后果……一身轻松的白杨回到布加迪上，刚坐下手机又响起了，拿起来一看，居然是宋一道的，接通后说：“宋一刀，酒厂弄好啦”？“弄好个蛋蛋，哪儿有那么快，打电话给你，就是想告诉你一声，国外有一个S级通缉犯乘着峰会期间混到了我们省，据可靠消息，估计就隐藏在我们周边这几个市区，总之你自己出门要小心一点，别撞枪口上了，其他没事，我挂了”宋一道说完就挂了电话。“这小子还真有心，居然专门打电话来提醒，唉不对，难怪要搞什么联合大检查，估计就是在找那哥们，这就对上号了，我说呢，那帮吃多了没事干的家伙怎么会跑这破地方来，还查那么仔细，吓爹一跳”挂断电话白杨一拍脑门什么都明白了……（惯例求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 你准备好了吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860544.html",
		"content": "    然而明白是明白了，可他喵的那什么S级通缉犯长啥样，是男是女你都不说清楚我小心个毛线？总不能大街上随便看到一个人就怀疑人家是什么通缉犯吧……“得，这家伙一向不靠谱，打过去估计也问不出什么来，这个省几千万人，我就不信我运气那么好恰好能遇到那什么通缉犯……”把手机一丢，白杨不管了。然而还有十多个小时自己要的东西才到，接下来干嘛呢？“也不可能去仓库干等，嗯，先去吃饭，完了再说”！想到这里，他发动车子又往宋一道家开的皇家御宴而去，吃顺嘴了……郊区路况太差，布加迪的地盘太低，这会儿不像来的时候那样火急火燎，听到地盘发出咣呲咣呲的声音那叫一个肉疼。娘的，还得修车，亏大了……从皇家御宴饱餐一顿出来，把布加迪开到手机搜索到的一家4S店，丢给人家不管了，啥时候给我全部弄好啥时候打电话来。可想到接下来又要去仓库那边，路况同样不好，打车过去人家都不待愿意的，干脆再买一辆代步，不差钱！也别换地方了，就这家4S店。没心思和那些个美女销售员眉来眼去，原本想买一辆越野的白杨，最后晃眼看到一辆六个轮子的奔驰皮卡，得，就这家伙了，看着就带劲！一翻四六不通的讨价还价，刷卡两百万拿下，保险车牌什么的算在内4S店搞定，到时候来拿就是……人嘛，自己活得开心就好，谁特么知道过了今天明天是怎么样的，逮着机会就可劲造吧，也算是见惯了生死的白杨把一切都看得很开。开着六个轮子的奔驰皮卡，路上比那些个什么高级轿车回头率还高，突突突杀到一家超市门口，进去啤酒饮料各种小吃搞了一大包，丢车上杀向仓库那边等老狼把东西送来。仓库太过偏僻，周围鬼银子都没有，白杨也不进去了，就把车停门口，开着音乐，啤酒小吃的整起，慢慢等，那叫一个悠闲。不知不觉天黑了下来，瞌睡都睡了一觉的白杨从一堆包装袋中找到手机，一看距离老狼约定的时间还差三个小时不到了。下车放了个水，完了准备上车再眯一会儿。“哈喽，伊克斯抠死米”还没走进驾驶室，车内突然传来这样一个声音。“卧槽有鬼”！白杨浑身一个激灵，冷汗唰一下就出来了，整个人顿时变得无比清醒。黑灯瞎火的，荒郊野外突然出现一个声音是个人都得怕，白杨也不例外。“骚瑞，伊克斯抠死米……没有经过你的允许就上了你的车我感到万分抱歉，不过只要你乖乖听话的话我不会伤害你的，抱歉，你能听懂英文吗”？驾驶室内再度传来说话的声音。这会儿白杨听清楚了，合着他娘的是歪果仁，白杨好歹也是本科毕业，英语能听懂，比戈多村那边的语言说得都顺溜。荒郊野外，黑灯瞎火，莫名出现的歪果仁，这些信息联系起来，白杨大概知道，乘着自己迷迷糊糊放水的时候跑自己车上的家伙估计就是那什么通缉犯了。这都能遇到，白杨真心不知道怎么形容自己的运气……“嗨哥们，你这样可不好”借着驾驶室的灯光，白杨看清楚了对方，大鼻子蓝眼睛，一头金毛，身材魁梧充满野性，这就是对方给白杨的第一印象。要说有什么特别的，白杨还真不觉得，毕竟对于歪果仁他有脸盲症。“骚瑞，你们这个国家太麻烦了，我跑这荒郊野外来饿了一天，你不介意我吃点你的东西对吧？然后你能先上来吗？我劝你不要试图做出什么不友好的举动哦”对方耸耸肩看着白杨说道。白杨觉得就凭对方的厚脸皮自己估计能和他成为朋友，当然前提是不在这样的情况下遇到。“一点都不介意，你随便吃，反正你机会不多了，然后你应该是那什么通缉犯吧？”？白杨耸耸肩看着对方说，只要不是鬼老子就不怕，个狗曰的歪果仁，敢吓你爹，老子弄不死你，正好这会儿正无聊得紧，先逗你打发下时间。“你居然知道我？我还以为你们这个国家消息封锁得很紧呢”对方皱了皱眉说道，说话的同时自顾自的打开真空包装的鸡腿就着灌装啤酒吃。“我听朋友说的，通缉犯先生，你难倒没有武器吗”？白杨不上车，好整以暇的和对方瞎扯淡。“噢，你们这个国家太麻烦了，武器带不进来，我暂时还没有弄到武器，当然，你也不要因为我没有武器就做出什么不友好的举动，杀人很多时候并不一定要枪的，拳头更好用哦”对方边狼吞虎咽边冲白杨亮了亮全是老茧的拳头说道。“好的通缉犯先生，那是什么促使你跑我车上来的呢？能不能谈谈你的感想”？白杨歪着脑袋问。对方惊讶的看了白杨一眼说：“你看上去一点都不怕我的样子”？“我为什么要怕你？你会杀了我吗”？“哈哈，你是我见到的最有趣的人，本来我们应该能成为朋友，但既然你知道了我的身份又看到了我，我不得不很遗憾的告诉你，我会杀了你的，这真是一件遗憾的事情，不过我觉得你可以试图逃跑，你觉得呢”？对方一脸轻松的说道。“逃跑？漏漏漏，你都是要死的人了我为什么要逃跑”？白杨看着对方愕然道。“歪”？对方没听懂白杨的意思。“这个等下说，我很好奇你为什么会成为国际通缉犯呢”？白杨的脑回路显然不是对方能理解的，话锋一转拐了个弯说道。“我只是在米国杀了几十个警察而已，你也知道，米国警察都不是好东西，不过这么大的事情估计他们不会报道出来的，这就是我为什么会被列为S级通缉犯的原因”对方居然能跟上白杨的节奏，聊天一样的说道。“哇哦，酷，那你很厉害呀，这样都能逃出来”？白杨觉得特惊奇，这哥们绝逼人才，在美国干掉几十个警察还能跑华夏来，手段堪称了得。“那是当然，我在中东地区枪林弹雨都能来去自如，想跑出米国简直太简单了”对方很得意的一笑说道。白杨估计这家伙是在吹牛，不知道怎么装孙子才跑出来的呢。然后挠挠头，觉得没什么好玩的了，看着对方说：“我决定弄死你，你做好准备了吗”？“歪”？对方一脸茫然的看着白杨，就这细皮嫩肉的，说要弄死自己？开什么国际玩笑？然而下一刻这家伙就懵逼了，前一秒还站在车门外的白杨凭空消失不见！“谢特，法克，这是传说中的巫术吗？人呢”？“嗨，你在找我吗”？一眨眼，白杨又出现在他视线中冲着他笑。“法克”那哥们差点吓尿，然而不愧是穷凶极恶的通缉犯，眼神一冷，如同饿狼一样以一个别扭的姿势就要从驾驶室扑向白杨。“拜……”白杨笑道。砰砰砰砰砰砰……一连串枪响，那哥们才动了一下，身子就抖得如同筛糠似的，脑袋都开瓢了，带着无尽的不解离开了人世……估计他做梦都想不到，千辛万苦跑这个国家来，居然载在了这样一个自己随意就能弄死的手中，他喵的这个国家的人也像米国人一样随身带着枪？然而最蛋疼的是自己一身本事在驾驶室这个狭小的地方躲都没法躲……“相隔不到五米我都打不中你的话我干脆去死得了”白杨吹了口枪口的青烟撇嘴道，接着他一脸纠结，草，老子的新车……（这章出来我预感到又有人要喷了……不过我还是要候着脸皮求推荐票和收藏支持的）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 简单粗暴！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860545.html",
		"content": "    白杨那个纠结，才花了两百来万买了不到半天的新车，死了个人在上面根本就没法开，倒不是怕，主要膈应得很……好歹他也见过几百号人对砍场面，黑灯瞎火的弄死个把人也不怕，看了看天色，闪身跑戈多村那边去，这边还是艳阳高照。屋子里乱七八糟的摆着几十个大大小小的箱子，太重了，树屋都在颤颤悠悠的摇晃。“小猫”好不容易‘翻越障碍’走出卧室，看到小猫在外面茫然的看着满屋子的东西，白杨有些尴尬的打招呼。“少爷，这些东西……”？小猫指了指周围。“这些是我准备的东西的一部分……赵石他们呢”？白杨敷衍了句，转移话题问。“他们在外面呢”小猫很乖的没有追问什么，指了指外面说道。“那好，省的我去找他们”说着话，白杨走出树屋，果然看到赵石他们一大帮人在树屋下抬头看着忽忽悠悠的树屋指指点点。“赵石，赶紧的，跟我到村外去挖一个大坑，里面放上半坑柴火，赶紧的”看到他们白杨立即挥手道。“好的少爷”赵石他们很忠实的跟着白杨走。十多条壮汉几分钟就在村外白杨指定的隐蔽地点刨出了一个两米多深宽五米左右的大坑。“够了，现在放柴火”白杨继续指挥。这个更简单，分钟不到大坑就被填满了一半。“好了，你们先回去，等会儿我叫你们”白杨挥挥手说。赵石他们什么都没说，转身离去，内心纵然有太多疑惑，但白杨不说他们也不会问。左右看了看，接着白杨一闪身又回到地球这边，跑驾驶室捏住那倒霉通缉犯的一根手指，将其尸体带到戈多村这边来，丢坑里，点火……熊熊烈火，焚我残躯……啊呸……总之就是那哥们被烧成了灰烬。想了想，白杨又跑地球那边，接着手机电筒将弹壳找到也带来这边丢坑里。完了他撒了一些泥土稍微掩盖一下，最后让赵石他们来把坑埋了，彻底毁尸灭迹！“搞定”！白杨拍拍手自语道。没办法，虽然地球那边杀个把通缉犯估计还有功劳，但白杨不敢领，麻烦一大堆，弄这边来毁尸灭迹你再高的科技也查不到！接着白杨找了个借口又跑地球这边来了。检查了一下皮卡车，白杨发现奔驰皮卡驾驶室的两边玻璃都被打穿了，毕竟不是防弹的，完了驾驶室还有子弹损伤的地方，还有很多血迹脑浆什么的有点恶心。这个不行，得处理。他处理的方式很暴力，直接来一个‘毁尸灭迹’！“他喵的，老子也是拼了”！暗骂一声，白杨掏出一包烟给自己点了一根，然后把这辆新买的车给点了……蹲在路边看着车子被烧成一堆废铁，挠挠头心头直呼亏大了，狗曰的通缉犯你找谁不好偏偏找我？掏出电话照着今天买车的销售员打过去：“喂，你们是XXX4S店的xxx吗？对，是我，我今天搁你们那儿买的一辆车，自燃了，这个怎么办？什么？你们不负责？保险没下来你们也管不了？我……，那算了，你们再给我送一辆到XXX位置来，带上刷卡机，到时候直接刷卡”！啪，白杨挂了电话。“我他娘这绝逼是疯了”蹲路边抽烟，白杨都想给自己一巴掌，败家也不是这么败的……“老子损失这么大，你们那帮尸位素饕的家伙可劲忙活去吧，一天找不到通缉犯你们一天别想安生，我不爽了你们也别好过，哼哼……”他这纯粹是给自己找安慰。闲得没事，想到那边树屋都快被压垮了，他又跑戈多村那边找到赵石等人，让他们把自己树屋里的东西全部搬仓库放好，没有自己的允许谁都不准动。吩咐一声他神经病似的又跑回来蹲路边，这来来回回的，其实他也不想，没办法，和老狼约定的时间快到了。远处有车灯打了过来，白杨站起来，结果并不是老狼带着东西来了，而是两辆4S店的车，其中就有一辆自己之前买的那种奔驰六轮皮卡。“白先生，让你久等了”一个西装革履的年轻人连忙走过来伸手说道。“你们这车还奔驰呢，质量不行，我开这里来就撒了泡尿就给燃了……这是新车吧？刷卡，要再出现这样的事情你们得陪我一辆”白杨满嘴酒气嚷嚷道。“额，白先生，出了意外我们陪不了，如果有保险的话……”“拉到吧，没功夫瞎扯，刷卡你们走人，保险到时候办这辆新车的啊”将两个4S店的人打发走，白杨躺新车上欣赏还没有彻底燃干净的‘旧车烟火’……“那个白先生真特么有钱，一天之内花了四百万买车”“一看就是脑残二代败家子，也不知道喝了多少酒，估计是自己不小心把车烧了，还说质量不行，那可是奔驰六轮皮卡诶，和大货车撞都不一定能撞报废……”别人怎么想白杨不知道，总之对于他来说通缉犯的事情算是完了。等之前那辆快给彻底烧干净的时候，老狼来了。老狼是一个人来的，开来了一辆大型箱式卡车。“你总算是来了，我等得花儿都谢了”白杨下车来到大卡车边冲老狼说。老狼皱眉看了看周围，鼻子抽动了一下，看着白杨皱眉问：“之前，这里发生什么事情”？“没事，我新买了一辆奔驰皮卡，给烧了，完了我又让人送来一辆新的，有钱，羡慕吧”？白杨脖子一抬胡扯。老狼嘴角抽动一下，想了想说：“如果有什么事情，让熊大他们处理吧，他们比你专业”！“我不知道你在说什么玩意，我要的东西呢”白杨没好气道，同时心中凝然，这些家伙到底以前是干嘛的？这洞察力简直可怕。老狼不再追问，说：“东西都在车上，放哪儿”？“当然是仓库里，屁点东西你开这么大的车”？白杨一直边上的仓库说，完了忍不住好奇问。老狼拒绝回答，下车，打开货柜的门，放下车屁股后面的梯子，从车厢里直接开出了一个小叉车，来来回回好几趟，将一个个一两米大的木箱弄仓库里白杨指定的地点。“我去。这么多”？白杨傻眼。“说明书在这里，接下来没我什么事儿了”老狼丢给白杨一本说明书，将叉车开上货车，完了直接走人，留下白杨在夜风中凌乱。这他娘也太不负责了，什么服务态度这是……白杨无语，又看着一堆东西直挠头。自己只是要了一个望远镜和无人机而已，搞这么一堆箱子是什么意思？“算了，弄那边拆开看说明书得了”最后白杨不管了，继续两界搬运工的干活……把这一堆东西乘着夜色弄戈多村那边仓库放好，完了回来，准备开着新的皮卡杀回租住的别墅，想起之前自己喝酒了的，不能开车。这个好办，打电话让杨彪速度过来代驾，折腾一翻，总算是完事回到了住的地方。用改天请杨彪吃饭将其打发走，白杨直接躺沙发上心中叹息，老子神经病似的来来回回折腾，总算是安生了！“那什么开慧果，我来了……”（好纠结啊，本来这两章的情节能水好几万字的，但石头简单除暴的风格真的好吗？来点推荐票和收藏安慰一下石头纠结的心灵呗，咦？石头求支持的风格居然变这样了，捂脸……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 深入迷河林",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860546.html",
		"content": "    戈多村仓库里，白杨把人都赶出去，自己提着一把片刀当撬棍，来到了从老狼那里搞来的一堆箱子跟前。先撬开了最小的一个木箱。虽然这个箱子最小，但也有两米长一米宽高一米了，跟个棺材似的。打开后，将里面的泡沫扒拉开，他就看到了一个大炮似的家伙！“这么大一根就是老狼口中的折射望远镜？不知道的还以为是大炮呢”看着泡沫中躺着长达一米二粗有半米的望远镜白杨直咧嘴。在望远镜边上，还有伸缩三脚架，这个他懂，然而边上放着一个十九寸的平板电脑是什么意思？不懂就看说明书，一番了解下来他总算是搞明白，望远镜不只是物理放大远处景物那么简单，上面还有电子设备，通过蓝牙能连接到平板电脑上，通过平板电脑的系统操作，能调节角度和远近，甚至还能将望远镜看到的景物实时的以画面方式在平板电脑上显示出来。“这个好，还以为这种专业的玩意会很麻烦，原来这么简单，现在的科技简直没谁了，压根就是给我这样的人准备的嘛”白杨很满意。合上这个箱子，接着他看向其余的箱子直犯嘀咕。如果不出意外的话，剩下的几个大箱子应该就是无人机了，反正白杨无法想象什么样的无人机居然要这么几个大箱子才能装得下！用刀片子噼里啪啦的将几个箱子都拆开，有些东西他认识，有些东西他不认识。没关系，看说明书就是。经过一翻晕头转向的了解，他大概明白了整个无人机的结构。这是一套装置，并非白杨想象中的那种一个小小的航拍器那么简单。机身是拆开的，单独的机身就有三米多长，和一架缩小的飞机有点相似，飞机的机翼单独放一个箱子里，如果将两个机翼装上的话整个机身长三米宽五米左右。机身功能很强大，拥有高清摄像拍照功能，甚至还有红外线扫描以及声呐雷达扫描装置！“原来是这么个牛叉玩意，合着我以为就是个摄像功能呢，不愧是军用的”！了解后白杨不得不感叹军用设备就是不一样。其次是信号接收装置，无法卫星传递信号就必须这玩意了，直接接收无人机传递的信号，就是那种军事频道看到的转来转去跟个锅盖似的玩意！然后是信号处理器，将接受到的无人机反馈信号进行处理的设备，这玩意挺复杂的，几个大柜子，里面的东西白杨不懂，就跟电影里面看到的那些什么大公司的机房里面的装置差不多。最后是抄作系统，像电脑一样能遥控操作无人机！总之就是牛叉轰轰，让白杨这样小市民看得一愣一愣的。看了一两个小时的说明书，他了解了一下整套无人机设备的架设以及操作，大概明白了这些东西怎么玩，不过想要熟悉的话还得亲自操作一番。“设备很牛叉，摄像拍照这些功能是基本的，最牛叉的是，声呐系统能将扫描范围内的东西反馈到处理器中还原成三维立体图像，这个就牛得飞起了”！白杨感叹，他甚至觉得，只要自己愿意的话，能将整个迷河林都扫一遍，绘制完整的三维立体地图出来！然而有一个事实他不得不面对，无论是望远镜还是无人机设备，都是要用电的，这边没有电力供应！“这个简单”！眼珠子一转白杨有了主意。离开仓库，在小猫的伺候下吃了一顿烤肉，休息了几个小时，又回到了地球这边，地球这边都已经是早上十点了。开着六个轮子的奔驰皮卡，向着网上搜索到的柴油发电机贩卖的商铺杀了过去，一翻讨价还价，购买了三个三千瓦的柴油发电机以及一套电池组和一个小型变压器，全部搬皮卡上。总共花费不到十万块……加油站不单独卖油，将发电机加满油后，觉得不够，又跑那些修车的地方去买了几桶柴油带上回家。将东西弄戈多村仓库放好，白杨最后找到了老村长。“村长爷爷，东西我都准备好了”！“白小哥还是要深入迷河林去寻找那虚无缥缈的东西吗”？老村长一脸忧虑的问。“我先打听一下，迷河林中能涉足的范围，尽量高的地方在哪里”？白杨摇摇头说。“你不深入迷河林？难倒白小哥放弃寻找开慧果了”？老村长欣喜问。白杨再度摇头说：“开慧果还是要找的，但我找的方式不一样，村长爷爷你先告诉我能涉足的地方哪里最高”“迷河林中，我知道最深处的一个村子叫做伽马村，距离伽马村那个地方再往深处八十多里的地方有一个老鹰崖，那里是我知道迷河林中最高的地方了，再深的话估计迷河林里没有人涉足过”老村长不知道白杨要搞什么，想了想皱眉说道。“那好，就去老鹰崖”！白杨一拍巴掌说。足够高的地方，望远镜才能无障碍的看得更远，才能找到那什么冷热泉在什么方向，完了他才能用无人机探路。“白小哥，听我一句劝，放弃把，我总觉得开慧果是不祥之物……”老村长再度劝解道。“村长爷爷放心，我有分寸，等下我就带着赵石他们前往老鹰崖，估计要出去一段时间，我向你保证，一定会安全回来的”！白杨很慎重的说，然后和老村长寒暄一翻离开。找到赵石等一百号人，让他们穿上钛合金装备，带上设备准备前往老鹰崖，不过想了想，白杨觉得那些熊大他们制造的‘大家伙’估计用得上，也一并带上！一帮山民力气没得说，所有东西带上还有近半的人空手……一群人先是乘坐几个木筏沿着河道深入迷河林直接来到那什么伽马村，找了几个伽马村的猎人当向导，带上所有东西在伽马村向导的指点下深入迷河林往老鹰崖而去。一行人深入迷河林，白杨大致估算了一下，当远远能看到老鹰崖的时候，这个地方已经距离戈多村差不多三百公里了，距离德阳镇估计有五百公里！白杨真心无法想象迷河林到底有多大！可在这个位置，用伽马村猎人的说法，还只是迷河林相对外围的地点！（求推荐票和收藏支持）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 老鹰崖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860547.html",
		"content": "    “白先生，前面就是老鹰崖了”伽马村一个叫多力的猎人在白杨几米外指着前方说。“哪儿呢”？白杨傻眼，前面林木参天，毛都看不到好吧，就只觉得前方光线阴暗了很多。“就前面一点”多力有些畏惧的看了一眼白杨身边几个大块头护卫缩了缩脖子道，生怕白杨一个不爽让人把他给砍了。“带路”！白杨一副黑涩会大哥的嘴脸向前一指说。一行人扛着或抬着东西向前几十米，转过几颗大树后，前方出现了一片不大的空地，众人停下脚步，没办法，前面没路了。在他们前方，是一堵笔直陡峭的石壁，长满了青苔。白杨的眼神顺着崖壁往上瞧，然后看不到顶，开始抬头，结果脖子都差点仰折了也看不到崖壁的顶部！“这就是老鹰崖”？白杨傻眼问。“白先生，这就是老鹰崖”！多力很肯定的点头道。挠头，白杨心中无语，这他娘哪里是什么老鹰崖啊，简直就是鬼见愁……看不到顶，无法目测到底有多高，但白杨估计没一千米的高度拿不下来！笔直的老鹰崖好似被一柄天刀切出来的一样，高度是够了，可这玩意怎么上去？“出去几个人，沿着两边去找找，看看有没有其他地方可以上去”白杨纷纷道。等几个村民沿着两边离去后，他看向多力问：“这什么老鹰崖，上面有老鹰”？多力愣了一下，挠挠头说：“白先生，老鹰崖上面有没有老鹰不知道，之所以叫这个名字，是因为迷河林里的山民们觉得应该只有老鹰才能上得去”！好吧，原来是这样。不久后沿着两边出去的村民回来汇报情况，左边几百米外是一条河，没有上去的路，右边更绝，直接是一个向下的山谷，貌似只有这个地方能上去。难怪叫老鹰崖，白杨无语。“少爷？我们接下来怎么办”？小猫在柱子身边抬头问。别问为什么小猫不站在白杨身边问，因为这会儿白杨坐在柱子肩膀上的，这山高林密一路走来跟唐僧取经似的，让白杨走到这里还不要了他的命……“当然是想办法上去啊”白杨一指老鹰崖顶部说。众人不说话，这怎么上去？老鹰崖不知道多高，笔直陡峭，崖壁上还长满了青苔，简直滑不溜手，连攀爬都找不到落脚点，别说一大堆东西了，就连人都别想上去！“你们不会觉得上不去吧”？白杨看着他们问。众人点头，表示这玩意真心没办法，除了会飞。“我想想办法，先让我下来”白杨撇撇嘴说。虽然貌似眼前有点困难，但白杨觉得如果这点困难都没法解决的话简直就是给地球人丢脸！在赵石他们保护下，白杨来到崖壁边，抬头看了看，算了，没什么好看的，根本看不到顶……伸手扒开青苔，露出下面湿漉漉的石壁，用手指敲了敲，白杨看向人群中一个扛着金属长矛的山民说：“你过来，看看手中的长矛能不能捅进去”！“好的少爷”！那人点头走过来，吐气开声，双臂用力将长矛向着崖壁捅了过去。一声闷响，火花四溅石屑纷飞，金属长矛捅进去了一尺来深！完了那人看向白杨。白杨走过去，试了试，长矛晃晃悠悠的，这样不行，岩石坚硬没法用这样的办法爬上去！“你们在这儿等着”丢下这样一句话，白杨走到后面的一棵大树背后，闪身消失在了这个世界。回到地球这边，他开着皮卡出去，找到一家五金店，买了上万个带钩子五号膨胀螺丝，又买了扳手，完了跑工具店，买了两个柴油驱动的打孔机，接着又跑户外运动品店买了两套登山装，最结实的登山绳子直接买了五千米的，全部丢车上风风火火的回去。将这些买来的东西搬那边树林里，走出大树背后说：“你们过来搬东西”！东西搬崖壁底下后，众人又看向白杨。除了伽马村的几个猎人之外，戈多村的人对白杨能神奇的变出东西已经见怪不怪了。“来两个机灵点的”白杨说。赵石点了两个人出来，站在边上等白杨指示。白杨拿起一个柴油驱动的打孔机，上好五号转钎，一拉绳子发动，来到崖壁边上说：“看清楚啊，等下我们就靠这玩意上去了”那俩人使劲点头。然后白杨用打孔机在崖壁上突突突打孔，转钎深入崖壁十公分左右把打孔机关了拔出递给边上其中一个人拿着，从一堆东西中拿出五号膨胀螺丝插进去，扳手咔咔拧紧。“看懂了吗”？白杨问。“少爷，看懂了”那俩人点头。“很好，你们谁来试试，看能不能把这玩意拔出来”！白杨一指崖壁上拧紧的膨胀螺丝。“少爷，我来”！赵石当仁不让的过来试一试，结果显而易见，拔不出来，后面又来了几个自认为有力气的，结果还是一样。开玩笑，除非你把这一大块石头从石壁上扯下来！够结实了，用这样的方式上去应该没问题，接着白杨又给那俩人示范登山设备的穿戴和用法，尤其是挂钩和绳索怎么用，等他们都会了之后一指崖壁说：“现在开始把，用这玩意打孔，安装挂钩，一点点上去，到顶了放下绳子到时候就简单了”！白杨说得轻巧，这么高的崖壁不知道啥时候才能到顶呢。“好的少爷”那俩人很忠实的点头，甚至有点激动，少爷安排的事情可得弄好了！然后白杨他们就在下面等啊等，等啊等……这玩意急不来，只能蜗牛似的一点点向上。瞌睡都睡了一觉，时间过去了将近六个小时，其中一个上去的山民顺着绳索滑了下来。“到顶了”？白杨赶紧问。“少爷，快到顶了，但上面好像有东西”下来的人说。“什么东西”？白杨皱眉问。“听声音好像是山鹰”！“老鹰崖上面还真有老鹰”？白杨觉得特别惊奇。“少爷，接下来怎么办”？那哥们问白杨。“有危险吗？如果有危险的话解决了危险再上去，如果没有危险的话直接上去”白杨想了想说。“少爷，山鹰很厉害的，某些大的山鹰展翅有近十米，连老虎都能抓走”！赵石忍不住在边上提醒道。有那么大？比那些外国农场的小型飞机还大了吧？白杨咋舌！“这样啊，那能不能将其干掉”？白杨琢磨道。“少爷，应该可以的，山鹰的爪子奈何不了我们的铠甲，到时候用弓箭将起射死就是”赵石在边上想了想说。“这样行吗？毕竟在崖壁上”白杨皱眉道。“少爷我上去吧，保管只要山鹰出现我就第一时间解决它”赵石很自信的看着白杨说。“那好吧，一定要注意安全，毕竟不是在平地上”白杨想了想说，对于赵石的弓箭能力白杨还是很放心的。“好的，少爷等消息吧”赵石点点头，带上弓箭，穿上登山设备，顺着绳子爬了上去……（有家里装空调的书友应该懂，就是在外墙上打孔装膨胀螺丝的方式，不过那些安装工人都是用电钻……继续惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 败家玩意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860548.html",
		"content": "    “现实版的射雕英雄传啊，可惜没法亲眼看到了，唉……”看到赵石顺着登山绳嗖嗖的爬上去，白杨长吁短叹。“少爷你说什么”？小猫疑惑看着他问。“这是一个二愣子逆袭高帅富迎娶白富美从此走向人生巅峰的故事，以后有时间给你说”白杨表示关于射雕英雄传他一时半会儿讲不完。“哦”小猫不再问，反正少爷经常蹦出一些奇奇怪怪的东西。“嗷嗷嗷……”一阵稚嫩的声音在脚边响起，白杨低头一看，一个毛茸茸的小家伙正在咬自己的裤管。“这什么玩意”？白杨特嫌弃的一脚将其踢开，居然在自己脚上撒尿，要不踩死算了？“少爷，这是小狼崽呀”小猫眼眯着眼睛提醒道。“我知道，要不然我一脚已经把它踩死了，只是它什么时候睁眼的？还长毛了，这才多久点，都会自己跑了”？白杨看着小狼崽耸耸肩说。小狼崽已经不是肉了吧唧的一团了，身上长出了一厘米长的灰扑扑毛发，眼睛已经睁开，才一尺多点大，被白杨一脚踢开后，几米外打了个滚又屁颠屁颠的跑过来，冲着白杨摇尾巴嗷嗷的叫唤。“小狼崽睁眼了就会到处跑了，少爷，你看它和你亲近呢”小猫显得特开心的说。再长大点估计就可以吃了，也不知道烤乳狼好不好吃……白杨心中嘀咕，想了想问：“小家伙长大了可以骑吗”？嗯，如果长成一匹四五米长金狼，骑着一定很拉风！“应该可以吧”小猫不是很肯定的说。噼里啪啦……砰……就在这会儿，身后的树林里面突然传来一阵树枝折断和重物落地的声音。“保护少爷”！小猫厉声道，第一时间抽出长剑将白杨护在身后，然后一群人呼啦啦的把白杨围住，警惕的看着周围。“嗷嗷……”小狗崽一样的小狼站白杨前方，龇牙咧嘴奶声奶气的冲着远处嗷嗷叫唤。“哟呵，小家伙居然还想着保护老子，就凭这点以后我就不吃你了”白杨特惊奇。虽说小家伙貌似在这么没什么卵用，不过就凭这点应该可以当宠物养了……“过去两个人看看什么情况”没有发生什么危险，白杨指着动静传来的方向说。然而接着又是一阵噼里啪啦的声音传来……“我们去看看”柱子点了几个村民，抽出狰狞的大刀片子向着声音传来的方向摸索了过去。三四分钟后，柱子他们没回来，崖壁上赵石反倒是下来了。“少爷，老鹰崖上有两只山鹰，已经被我射杀了”！赵石下来的第一时间就说道。这么说来之前的声音估计是赵石猎杀的山鹰跌落下来造成的了，白杨很快想通这点，然而这山高林密的也没看到是怎么掉下来的，有点小遗憾的说……“少爷，没事，是两只山鹰掉下来了，应该是赵哥猎杀的”远处的林子里传来了柱子的声音。妈蛋老子都知道了……不一会儿柱子他们回来，同时拖回来了两只巨大的山鹰，灰黑色的羽毛，狰狞的铁灰色利爪，跟架小飞机似的，白杨觉得如果活着的话一定非常非常神骏，奈何此时两只山鹰的眼睛都被一支利箭贯穿，死得不能再死了。白杨扒开人群跑过去看，完了在他们不解的目光中掏出手机咔咔自拍了几张以巨大山鹰为背景的照片，收好手机冲着赵石说：“赵哥你可以啊，这都能弄死，可惜没能亲眼看到有点遗憾……那什么，晚上我们就吃这玩意了，不知道好不好吃……”“好的少爷，上面已经快到顶了，接下来怎么办”？赵石点点头说。“当然是上去了，完了让上面的人把下面的人和东西全都拉上去”白杨摆手表示这种问题还需要问？然后接下来的事情就也正如白杨所说的那样简单，先是一二十个山民顺着登山绳爬上去，完了开始吊东西上去，一帮山民力气没得说，白杨连买两组滑轮的想法都省了。白杨是和小猫一起被人拉上去的，为此山民专门砍了一棵树弄了个箱子……他喵的越到上面风越大，晃来晃去的差点没把白杨的魂给吓没，不过最终还是安全到顶。“少爷，你没事吧”？到顶后，小猫心疼的看着一脸苍白的白杨关切道。白杨瘫坐地上，腿肚子都在打转，表情很不自然的说：“我腿软，没事，休息下就好了”没办法，虽然白杨没有恐高症，可他喵的也太高了点，至少有一千五百米的高度！站上面连下方原本遮天蔽日的大树都看不清楚，就问你怕不怕！心情平复下来，白杨这才开始打量周围。这一看，哎哟不错哦，和想象中的不一样，这上面一点都不狭窄，反而显得很开阔，也没有想象中高处都有的强烈气流，总之就是很满意……“比想象之中好多了”白杨打量一番惊奇道，然后远离悬崖跑另一边去看。另一边并不是想象中的悬崖峭壁，而是一个很长的斜坡，一直延伸到视线的尽头，从顶部开始，向下分别是一些荒芜的石头，接着开始长草，再下长低矮的灌木，小树，然后是大树，总之翻过这个什么老鹰崖，后面的山脚依旧是一望无际的丛林。“合着这什么老鹰崖就是个直角三角形的样子”白杨很精辟的总结，悬崖那边是直角三角形的高度，斜坡就是另一边……“呜呜呜……”小狼崽在白杨打量另一边的时候来到他脚边呜呜的叫。低头一看，白杨嘴角抽搐，恨不得把这家伙一脚踩死！“卧槽，这是山鹰幼崽吧？还没睁眼的，如果养活了估计能骑着飞天，你这家伙居然给我咬死了，劳资……”白杨那个无语。一共三只肉了吧唧没长毛也没睁眼的山鹰幼崽，大小都快赶上小狼崽本身了，现在全血淋淋的躺白杨脚边，全死了，不用说都是小狼崽的杰作，也不知道这家伙从什么地方找到后咬死了叼来的。怀着恨不得踩死小狼崽的心情，白杨找到了山鹰的窝，然而里面空空荡荡什么都没有了……“这他喵的，就没那个命，个败家玩意”。白杨心中那个愁，然而为什么这样的行为自己有点熟悉呢？想了半天，白杨心中握了棵草，合着这他喵的风格和老子有点像……瞬间白杨表情那叫一个精彩，当真是应验了那句话，近朱者赤近墨者黑，不是一家人……额……“少爷，所有人和东西都弄上来了”赵石来到白杨边上提醒道。“知道了，下面开始干正是”白杨点点头，把这茬抛一边走向了那一堆大大小小的箱子……（求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 谁规定的？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860549.html",
		"content": "    “你们注意警戒周围”！走向一堆设备的时候白杨吩咐，他可不想等会儿被什么意外打扰。“少爷放心”赵石点头回答，然后安排村民警戒四周，刀剑出鞘，弓箭蓄势待发！其实也用不着这么严肃……找到装有折射望远镜的箱子，让人搬到一个视野开阔的平地，打开箱子后先拿出伸缩三脚架支好，然后让人抬出大炮似的望远镜，用附带的工具安装。安装并不复杂，毕竟这个年代的东西都使劲往简单方便方面发展，找到相应的地方对准拧紧完事，十分钟不到白杨就安装好了望远镜。周围的村民总是管不着自己的眼睛偷偷去看大炮似的望远镜，为此被敬业的赵石骂了很多次……装好电池，白杨抱着平板电脑坐在望远镜边上，启动，调出操作系统，连接蓝牙，然后有一个一键校准……看看，这他喵的得多简单！按下一键校准后，就见望远镜在那儿自己上下左右伸缩的缓慢校准，然后嘀的一声不动了，校准完毕。“让我看看这是多少米，嗯，系统根据放大倍数计算的是三公里距离，够清晰，那树叶上有一根毛毛虫都能看到”！白杨盯着平板电脑上实时反应出来的画面眉开眼笑的嘀咕，不愧是高级货。“少爷，这是传说中的千里眼”？小猫在边上震惊。“额，差不多吧”白杨挠头道。“少爷好厉害……”小猫特惊奇的说，就差双目中冒小星星了。这句话在这个地方说貌似有点不应景啊……“少爷能不能教我千里眼？这样我们在从来中寻找猎物就方便了”好奇心特别重的虎子大脑袋凑过来问。“你们以后估计没机会狩猎了……现在边上去，别打扰我”！白杨一指边上无语道。“好的少爷，可是为什么我们没有机会再狩猎了呢……”虎子走开的时候忍不住问。然而这个问题白杨拒绝回答……好了，望远镜校准完毕，周围也安静了，白杨总算是能操作望远镜寻找那什么冷热泉了。用老狼的说法，这望远镜相隔上千公里都能够看清楚一辆汽车，白杨不觉得这个范围还找不到那什么冷热泉！冷热泉，顾名思义，应该是又冷又热的地方，从这就可以分析出那样的地方估计不适合植物生长，如此一来，处于迷河林中的冷热泉岂不是秃子头上的虱子似的，明摆着的嘛。“一千公里范围如果找不到的话，那就再来一千公里！反正这里视野开阔，而且这边的空气质量贼好，雾霾什么的几乎不存在，搞不好看清楚上万公里外的东西都没问题……”！嘴里嘀咕，白杨操作平板电脑控制望远镜一圈圈寻找，率先排除五十公里以内，直接从五十公里以外开始找，然后逐步增加距离。虽然迷河林山高林密，树林中的情况百分之九十九都被植物遮挡了，但还是让白杨看到不少稀奇古怪的东西。“咦？这种果子长得跟mimi似的，也不知道能不能吃出奶水……，哟呵，有俩猴子光天化日下野战……，这棵树太特么惊悚了，老皮长得跟鬼脸一样……我去，那不就是见过的四耳青牛吗？只是没有那天看到的那头大……”通过望远镜反馈回来的画面，看得白杨一惊一乍。小猫就在白杨边上看，捂着嘴不说话，双目难掩震惊的神色！这种没头没脑的寻找是最耗时间的，但没有办法，只能慢慢来。大炮似的望远镜一圈一圈寻找，每一圈增加两公里距离，两个小时后，观察距离都已经五百公里开外了依旧没有找到冷热泉的半毛影子。“他喵的，我就不信你飞天上去了”人的耐心是有限的，长时间找不到白杨都开始咬牙切齿了。又一个小时，距离增加了两百公里，还是没找到。白杨将平板电脑递给小猫说：“猫儿啊，你给我拿着，别乱动啊”“好的少爷”小猫特小心的接过拿着乖乖点头。白杨深吸口气，来到虎子边上说：“虎子，把铠甲脱了”！“少爷你要干嘛”？虎子一脸惊悚的问。“让你脱就脱”！白杨瞪眼。虎子无奈，只能照做，不过他喵的一脸扭捏白杨真想一刀砍了他……接着白杨让脱下铠甲的虎子站好别动，冲着铁塔一样的他就是一顿拳打脚踢，虎子屁事没有，他反而累得气喘吁吁手脚生疼……“大爷的，爽了，继续”白杨呼出一口气，重新走向小猫那边嘴里说道。留下一脸懵逼的虎子……来到小猫身边接过平板电脑坐地上继续寻找。一颗颗遮天蔽日的大树，一株株神奇的植物，一头头奇奇怪怪的动物，一块块石头，一条条河道，一座座高山，一片片大湖……随着距离越来越远，白杨看到了迷河林中太多神奇的东西，从平板电脑上系统根据焦距计算出来的距离，都已经九百公里的范围了依旧没有看到一丝迷河林的边际！鬼才知道迷河林到底有多大，这个世界有多大！“咦？等等……”某一个时间，白杨都快麻木的时候，心头赫然一惊，立马按下平板电脑上的暂停建，然后一点点的往回调整望远镜的角度，从反馈到平板电脑上的画面，白杨在一片茂密的丛林中看到了大片的雾气升腾！心头一跳，调整望远镜角度对准那个地方，放大倍数，透过雾气，白杨模模糊糊的看到了那个地方有一片小湖，目测小湖有五十米直径的样子。然而这不是重点！重点是这个湖泊很奇怪，一边的湖水呈现淡红色，还在沸腾冒泡，而另一边则是淡蓝色，好像飘着浮冰，冷热交替，升腾起大片的白雾！这些还不是重点，更重要的是，在那古怪的湖泊中心，有一块直径十米左右的黑色岩石，岩石上生长着一颗如同翡翠一样的树木！那棵树高十米左右，枝繁叶茂晶莹剔透，隐隐约约能看到在树上有一个个拳头大小的透明果实……“他喵的，雾气蒙蒙的看不清”！白杨心中那个无语。接着他一蹦三尺高，跳起来哈哈大笑，跟疯了似的，然后抱着身边的小猫没头没脑的就啃了两口。放开小猫，双手向天大笑道：“哈哈哈哈，冷热泉找到了，那果实必定是开慧果无疑了，功夫不负有心人啊，老子总算是找到了”！“少爷，恭喜了”小猫脸红红的，也为白杨感到开心。“开慧果啊，就在那里，我看到了那棵疑似开慧果的果树上至少结着上百个果实，这还是只能看到的这个方向而已！谁规定的天材地宝一定少得让人操蛋的？谁规定的”？白杨一捏拳头心头震惊。如果那些都是开慧果的话，那么多啊，怎么才能吃完？“冷静冷静，这还距离上千公里呢，没到手……先看看周围的情况如何，如此天材地宝边上必定有异兽守护，可不能马虎”！强行让自己冷静下来，白杨再度坐在地上调整望远镜的角度观察冷热泉周围的情况。这一看白杨差点就吓尿了……（对呀，谁规定的？石头就是这么个不走寻常路的人……求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 还有机会！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860550.html",
		"content": "    透过折射望远镜实时反应到平板电脑上的画面显示，冷热泉处于两个山头之间的平地上，周围几乎没有什么植物。雾气蒙蒙中，白杨从屏幕上看到，在冷热泉的左边山头上，盘踞着一头黑色的猛虎，通体漆黑，皮毛好似用了飘柔一样有光泽……好吧，那头黑色猛虎真心很大，起码有两层楼那么高，盘踞在那里就给人一种王者无敌的感觉！“卧槽……”白杨莫名怪叫一声，手中的平板电脑都差点丢了出去……不知道是因为巧合还是因为那黑虎超级敏锐，当白杨观察它的时候，它正好抬头看向这个方向，甚至起身身躯低伏做出了扑击状，张口‘无声咆哮’！那种凶历的感觉让白杨心脏一突，仿若对方随时会从屏幕上扑出来撕碎自己一样。“啊……”边上看着的小猫都捂嘴惊叫一声，下意识的后退了几步，显然她也看到且被吓住了。“少爷怎么了”？赵石在第一时间跑过来问，以为白杨他们出了什么问题。“没事没事，你们继续”白杨拍拍胸口说道，平复下心情，接着又盯着屏幕看。“他喵的，隔着上千公里呢，你咬我啊，丫这是快成精了吧”？嘴里嘟囔，就看到屏幕上那头黑虎甩甩脑袋看了看四周，然后又趴在了山头上继续看着下方冷热泉中的果树。这个时候白杨才意识到对方并没有相隔千里看到自己，只是感觉到了被窥视的目光从而变得警觉而已，这敏锐能力真心可怕！“还真有异兽守护，这下子难搞了，那么大一坨呢”！白杨皱眉心道，抬头看向小猫说：“小猫没事啊，那家伙咬不到我们”“嗯，少爷，那头黑虎好可怕啊”小猫心有余悸的拍拍鼓鼓囊囊的胸脯说。白杨是食髓知味，狠狠的用眼神摸了小猫一把点点头说：“没事，远着呢”放心下来的白杨接着低头操作望远镜观察其他方向。然而让他无语的是，冷热泉周围并不止那一头黑虎守护，在另一边的山头上，他又看到了那次从戈多村进入丛林时偶遇的那头大猩猩！依旧大裤衩的大猩猩体格也只比对面的黑虎小那么一丢丢而已，坐在山头上抓耳挠腮，不时龇牙咧嘴一翻。有了之前黑虎的经验，在观察大猩猩的时候对方突然冲着这个方向‘无声咆哮’白杨也没有觉得意外了……“这俩家伙都盯着开慧果，开慧果还没有被吃掉，难倒是谁也奈何不了谁？但是不对啊，他俩没有打起来也没有靠近开慧果的果树，这其中必定有蹊跷……”有了这样的想法，白杨继续控制望远镜观察冷热泉周围，没有发现什么啊，满脑袋疑惑。恰好这个时候屏幕上一群金狼出现，有几十匹，一个个小心翼翼的接近冷热泉，可是当这些金狼接近冷热泉的时候，两边山头上的黑虎和大猩猩仿佛没有看到一样。“这就奇怪了，难不成它俩还能眼睁睁看着开慧果被金狼吃掉”？白杨挠头不懂了。可这时，无声无息间，莫名的白杨浑身汗毛都炸起来了，一身鸡皮子疙瘩，心底一种来自生命本能的危机感突然笼罩他，心脏都差点停止了跳动。就见屏幕上的冷热泉，水面无声无息的分开，一个狰狞的脑袋缓缓出现在水面，接着越来越高，那颗脑袋的两只暗金色眸子盯着狼群！然后就没有然后了，那些金狼全部夹着尾巴跑了……“这他/妈的是蛟龙吗”？冷热泉中，那狰狞的脑袋又缓缓沉入了水中，好半天白杨才反应过来，嘴里哆哆嗦嗦的嘟囔道。此时他脑海中一副画面定格，那个从水中出现的脑袋，看上去像一颗蛇头，比他新买的六个轮子的奔驰皮卡还大，脑袋上布满了一根根狰狞的尖刺，哪怕只是隔着屏幕看到都让人不寒而栗！那颗脑袋只是伸出水面十多米，没有任何其他举动，只是盯着狼群看就将其全部吓退，完了又无声无息的又缩了回去！整个过程对于白杨来说，哪怕相隔上千公里也仿若经历了一次地狱旅行！实在是太恐怖了！“这就没法搞了，一头猛虎和大猩猩的存在我们就别想接近冷热泉，然而在水中还有一个更可怕的大家伙，难怪黑虎和大猩猩不去摘开慧果，这是不敢啊，难怪当年小猫的爹妈一去不复返，有那么几个家伙再，去再多都没用……”白杨无力的将平板电脑放边上，双目没有焦距的仰头看着天空喃喃自语。不说那水中疑似蛟龙的可怕玩意，就是两边山头上的黑虎和大猩猩，他们这百十号人跟蚂蚁没什么区别，钛合金铠甲估计在他们面前跟纸糊的一样，一巴掌给你拍成烂铁……“不对”！突然想到了什么，白杨又迅速的捡起平板电脑，控制望远镜观察冷热泉周围，一圈下来，他的眼睛越来越亮，最后一拍脑门笑了。“还有机会，老虎大猩猩和可怕的蟒蛇而已，没什么大不了的，以为守着就没有机会了吗……”白杨眯着眼睛自语，再仔仔细细的观察了一下冷热泉周围的情况，确定没错后心中已经有了一个计划。当这个计划在心中成形后，白杨有百分之九十的把握，他们这帮人能在毫无伤亡的情况下拿到开慧果！此时天色已经暗了下来，心情好了起来的白杨起身纷纷道：“先把两只死掉的山鹰拔毛去脏烤来吃了，我们在这儿将就一晚上明天出发”！“好的少爷”这种事情有其他人去做，而白杨则是来到了另外的一堆大大小小箱子边上。“晚上正好，操作无人机探路，声呐雷达扫描绘制三维地图，红外线观察沿途的猎物并标注出来，规划前进路线，尽量避开危险接近冷热泉再说……”找来几个山民帮忙安装东西，照着说明书，忙活了近三个小时才将一套无人机设备弄好。完了三台柴油发电机启动，线缆连接到电池组，由小型变压器改变电流强度弄成设备能承受的大小，先给无人机充电再说……弄好这些起身去吃了一顿烤好了一会儿的山鹰肉。填饱肚子，等了几个小时，无人机充电完毕，启动操作系统，照着说明书的操作方法，无人机在一帮村民见证奇迹一样的眼神中歪歪扭扭的升空，向着冷热泉的方向出发！无人机自带的小型声呐雷达能扫描三十公里范围，反馈到处理器中还原成三维地图，其间红外线扫描到的动物红点标注在地图上……“这套无人机是淘汰品，极限飞行范围是两百公里，距离已经足够了，完全可以让山民们扛着地面设备前进，时时刻刻观察两百公里以外的情况，只是续航能力只有五百公里，来来回回的充电有点麻烦……”柴油发电机的轰鸣声中，白杨盯着无人机的操作屏幕嘴里嘀咕……（这章修改了几遍，都没有达到想要的效果，特别蛋疼……最后惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 等天黑！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860551.html",
		"content": "    第二天一早，老鹰崖上。白杨从昨晚村民们砍来木头搭建的简单屋子里出来，伸了个懒腰，呼吸了几口新鲜空气，接着是一通洗漱忙活。大早上的吃了顿头天没吃完的烤山鹰肉，填饱肚子，跑到无人机装置边上，调出昨晚无人机巡航绘制的三维地图，下载到平板电脑上，一个人顿边上捣鼓。前往冷热泉的路线，得避开湍急的河流，悬崖，深涧，高山以及大型动物出没的地方，要不然鬼才知道中途会出现什么情况……排除以上条件后，前往冷热泉的路线真心不多（这不废话么），最终白杨选择了一条最近的路线，抱着平板电脑站起来指着冷热泉的方向说：“大家伙收拾东西，我们出发”！“好的少爷……”一群人忙活了一个多小时才算是整装完毕。最终白杨也没有按照昨天的想法一边前进一边利用无人机侦查前方的情况，主要是这玩意宝贝得紧，万一弄坏了短时间他没法弄来第二套……“白先生，再深入迷河林的话，我们恐怕没法陪你们一起去了”伽马村的几个村民来到白杨不远处，多力有些畏惧的隔着赵石他们看向白杨说。“没事，你们先回去吧，幸苦你们了，如果你们前去戈多村的话，让老村长免费送你们一套这种兵甲吧，就说是我说的”白杨笑道，指了指身边赵石他们身上穿的钛合金铠甲。“那多谢白先生了”多力等人感恩戴德的离开。“葵花油走了，接下来的路就要看我们的啦，大家伙打起精神来”“少爷，什么是葵花油”？小猫好奇的问。“额……小猫啊，这个问题我以后再给你解释，这个说来话长我暂时就不说了啊”白杨那个汗。抗设备的几十个村民走中间，其他人外围保护，一行人沿着斜坡下去，再度进入密林中。老鹰崖仿佛是迷河林的一个分界线，进入这边的丛林后，危险系数明显提升了几个级别，还好的是赵石他们都有丰富的丛林生活经验，再加上身上的装备精良，要不然麻烦会不小。小麻烦村民们自己就能解决，大/麻烦在绘制前进路线的时候就提前避免了，一行人在从来中前进很是顺利。两百公里他们在丛林中穿行了近七个小时，到了快接近地图边缘的位置停了下来。重新安装无人机设备，噼里啪啦的砍掉一片树木弄出开阔的地方，白杨操控无人机升空，再次前进探路，绘制地图确定前进路线，收拾东西继续向前……也不知道这边是不是盛夏时节，总之一个白天的时长接近二十八个小时，这一个白天白杨等人在丛林中足足前进了接近五百公里距离！没办法，村民们体力爆炸，丛林生存经验丰富，再加上高科技设备辅助，就是这么不讲道理……夜晚降临，一行人找了个靠近山壁的地方扎营，白杨再次用无人机巡航绘制第二天的地图，完了收拾好东西休息。在这期间，白杨跑了两次地球那边，一个是给父母惯例报平安，再一个是怕那边有什么事情。不过他一个闲人有个屁事，除了老妈念叨让他赶紧找个媳妇……，于是他打了圈酱油又跑回来。总之生活就是这样，一些个琐事不断，没有人每一天都活得风风火火到处抡刀子砍人那么精彩的……第二天差不多是头天的重复，大日西陲的时候，他们已经来到了距离冷热泉一百公里意以外的地方！“全部都停下，不能再前进了”！白杨低头看着平板电脑上的地图无比严肃的说。“少爷，出什么事情了”？赵石第一时间过来问。“前方除了深山大泽就是猛兽盘踞的地方，而且越靠近冷热泉猛兽就越密集，彻底没有了安全路线，没法再前进了”白杨一副早就料到的表情说。在他们前方，以冷热泉为中心，直径两百公里的范围内，三维底图上清晰的显示出了地形地貌，那些用红点标注的猛兽盘踞地点堪称密密麻麻，根本没法寻找安全陆溪往前了，也不知道那些猛兽是不是被开慧果吸引而来的。“那怎么办”？赵石问。“我早就有了应对的办法，现在，我们先找一个安全的地方安顿下来”！白杨用手点了点地图上冷热泉的位置，接着收起平板电脑说道。“好的少爷”营地搭建好已经是又一个夜幕降临的时候了。“他喵的，这些东西估计是用不上了，白瞎了村民们抗这么远弄到这里来”夜色下，白杨看着一堆到现在还封存在木箱中，熊大他们制造的高射机枪和肩扛式火箭炮无语……虽然有句号叫做有备无患，但很多时候准备的东西其实并没有用，这就是现实！“赵石，小猫，我要再次准备点东西做最后的准备”夜色中，白杨找到了小猫和赵石说道。“少爷，我们明白”小猫点头。他们知道白杨这是要再次施展那神奇变出东西的本事了……随后白杨找了个偏僻安全的地方闪身离开了这个世界。来到地球这边，白杨第一时间拨打了熊大的电话。“老板，找我什么事情”？接通电话后熊大回答。“听你的声音很疲惫的样子”？白杨惊讶道。“老板，那些东西，我们还没找到”熊大很小心翼翼的回答，听声音好像生无可恋的样子。“额……那什么，那些东西先别找了，现在给你个任务，无论花多少钱，你给我搞来这些东西……”迷河林中，白杨离开后，赵石他们很自觉的收缩活动范围，没有惹出半点麻烦，不过他们一行中最不靠谱的虎子和柱子是赵石亲自监督的……这边的一个晚上，白杨没有回来，一个白天，他还是没有回来，一个昼夜后，赵石他们都开始着急了，这才听到了白杨的声音：“大家快过来给我搬东西”！一群人迅速循着声音跑过去，就看到白杨正坐一堆小山似的东西上。“少爷，这些是什么”？虎子看着一堆奇奇怪怪的东西问。“这些东西，是能让我们安全拿到开慧果的宝贝”！白杨神神秘秘的拍了拍屁股下面的东西说。他不愿意说，众人没办法，只能闷头将东西搬回营地。“少爷，我们现在怎么办”？东西搬回去后，赵石问。抬头看了看天色，此时艳阳高照，白杨眯着眼睛说：“等天黑”！那就等吧……等待是无聊的，这边的时间又长，一群人等得蛋疼，总算是等来了夜幕降临。到了晚上，白杨来了精神，先抬头看了看夜空，透过树叶看到天穹上没有丝毫云彩，几个月亮依旧在天上明晃晃的挂着，很好。又拿出一个其他人看不到的小型风速测试仪，几乎没有什么风，这就更好了……“都过来，现在开始干活了”来到新搬来的一堆奇奇怪怪的东西面前白杨大声吩咐道。为了这些东西，白杨足足花了近三千万，差点掏空了他的银行卡，如果依靠这些东西还不能安全的弄道开慧果的话，他觉得自己估计只能暴力硬夺了！只是那样一来危险性太大，未知情况也太多了，没必要的话不值得用生命冒险！（这章至少被石头删除了八千字，主要是弄东西的情节，觉得没必要，一笔带过算了，希望大家不要觉得太突兀，然后继续求推荐票和收藏，最后诸君中秋快乐，合家团圆，一起赏秋香……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 飞过去！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860552.html",
		"content": "    “少爷，要怎么搞”？虎子凑白杨身边，看着那一堆奇奇怪怪的东西迫不及待的问。对于一个好奇心突破天际的人来说，面对未知的东西吸引力堪比吃果果的大美妞……“我觉得你可以站远点，因为有些东西很危险，稍不注意我们大家都得完蛋”白杨看着虎子满脑袋愁绪，生怕这家伙玩什么幺蛾子。“虎子，你带人到营地周围警戒”赵石很懂白杨，麻溜把虎子支开。然后那家伙一脸生无可恋一步三回头的离开，无比期望白杨能叫住他……“好了，先把这周围的大树全部清理掉，弄出一个开阔的空地来”白杨指着周围说。这个不用白杨动手，他看着就行了，一群村民抡着大刀片子开干，噼里啪啦，大树连番倒下，巨大的动静引起了夜晚的丛林一片鸡飞狗跳……“然后呢少爷”？两个小时后，一帮村民暴力的在丛林中清理出几个篮球场大的场地，赵石再度走到白杨身边问。“然后，把那个最大的箱子抬过来，小心一点啊”白杨一指那堆东西说。然后一帮村民大汗淋漓的将白杨指的箱子抬到了空地中心，但白杨没有第一时间拆箱，反而是弄其他东西。又让村民们搬来一堆箱子，稀里哗啦拆开，将里面的东西弄出来，他拿着一本说明书在边上指点安装。俩小时后，东西安装得差不多了。虎子不知道什么时候探头探脑的又来到白杨身后，看着安装好的东西挠头问：“少爷，那个是船吗？但看上去好好像一间屋子”“那是灰机……你别乱动东西啊”白杨懒得解释，这会儿哪有功夫搭理他。然后指挥村民们将那个快接近一间屋子大小的箱子拆开。“少爷，这又是什么”？箱子拆开后，赵石也忍不住问。“这个东西就厉害了，少爷我费了老牛鼻子劲才弄到的，一大半的钱就在这玩意上了……算了，说了你们也不懂，去，把那几十个铁疙瘩搬过来”白杨说了一句，完了觉得和他们解释是对牛弹琴，又指着另一边的东西说。村民们又搬来一堆导弹似的玩意。“少爷，这是什么”？小猫也忍不住好奇的问，这次白杨弄来奇奇怪怪的东西太多了。“猫儿啊，这是灌装液态氦气，算了，以后以后我一并给你们解释吧……”白杨那个愁，这边的人看任何地球的东西都新鲜，自己虽然也看这边的东西新鲜，可忍不住自己会联想啊，这就没法比……接下来就得白杨亲自操作了。来到大箱子拆出来的一大堆折叠好的‘布料’边上，找到了一个充气口，用管子将氦气瓶进行连接，打开法门，氦气充进去，那一堆‘布’就鼓胀了起来，越来越大……换了十多个氦气瓶之后，那一堆‘布’就膨胀成了一个长达五十米的巨型‘气球’，跟个潜水艇似的，已经脱离地面飘了起来……“少爷，这……”这会儿一帮村民惊骇得说不出话来。“飞艇，这玩意叫飞艇，等会儿我们将下面的舱室安装上去，到时候我们坐这玩意飞过去……现在继续，把舱室安装好再说”白杨眯着眼睛说。这个忙活的时间就更久了，白杨得亲自操作，对照说明书，忙活了四五个小时才搞定，累的够呛……这还是在购买飞艇的时候厂家的人仔细讲解一遍的情况下！然后继续给飞艇充气，升力越来越大越来越大，找几根绳子栓一颗大树上你还能跑还是咋地……最终巨大的飞艇就完全呈现在了这帮山民眼中，一个个瞪大眼睛跟见证奇迹没啥区别！“好了，有了这玩意，弄开慧果还不跟玩似的，现在，把那些东西都给我搬上去去”看着巨大的飞艇在自己面前成形，白杨也很激动，但没忘了正事，还有一堆东西，那些才是拿到开慧果的关键。村民们闷头干活搬东西，震撼过后也就释然，他们已经习惯了白杨弄出的古怪东西。白杨怕什么来什么，要不怎么说有些人天生就喜欢作死呢。虎子在帮忙搬东西的时候，乘着没有人注意他，偷偷摸摸的打开了一个画着他看不懂的感叹号的箱子，从里面弄出一个玻璃瓶，偷偷摸摸的捣鼓，也布知道怎么就打开了。一股白烟冒出，丫还作死的去闻了一下，然后没有然后了，直挺挺的躺地发出砰的一声闷响……白杨转身一看，卧槽！差点吓尿。“要死了，你们都散开，离虎子那里远点……”！差点吓出翔来的白杨大吼，完了两步跑到一个村民面前，噼里啪啦的打开一个箱子，带上一个猪脸防毒面具，这才跑虎子身边将掉地上还冒烟的玻璃瓶拧上，这才算松了口气。抬头一看，靠近的村民多多少少都吸了点白烟，一个个喝醉似的打摆子……“少爷，这是什么东西”？赵石惊悚的问。“别管这是什么玩意，总之我不让动的东西别乱动啊，大家小心再小心，差点就出大事了”！白杨等白烟散尽后脱下防毒面具庆幸不已的说，完了不解气还踢了晕倒过去的虎子两脚，差点就害死一帮人！这家伙作死的本事没救了，现在都开始坑队友了……“哦，那虎子怎么了”？白杨无语的看着直挺挺躺地上的虎子摇摇头说：“这家伙没事，不过估计得躺一段时间了”他喵的，乙//醚/啊，你也敢用鼻子去闻，这不作大死是什么……东西全部都搬飞艇上去，完了白杨再次来到安装好的无人机设备前，操作无人机往冷热泉的方向去，在冷热泉上去转了几圈，用声呐和红外线确认了没有什么意外，将无人机返航。完了他跑到飞艇上说：“赵石，你挑选最机灵的十个人跟我上来”！人员到齐后，白杨让他们一个个脱下铠甲放地面，教他们穿降落伞以及使用仿佛，确定他们都会了，自己跑驾驶舱熟悉了一遍飞艇操作（这个他花了几个小时专门学过）。“开慧果，我来啦”！看着冷热泉的方向，白杨心中很激动。然后在赵石等人胆战心惊中，飞艇摇摇晃晃的飞了起来，越飞越高……飞艇这种东西载重量大，而且飞行时间长，最大的特点是飞行的时候几乎无声无息，这些优点对于白杨来说简直太适合了，尤其是在黑灯瞎火的晚上。打枪滴不要，悄悄的接近……！开慧果有大猩猩黑老虎还有超级可怕的巨蟒守护又怎么样，你们还能飞还是是咋地？而且白杨还专门给它们准备了大餐呢……用句话来形容，白杨这就是在欺负人，科技碾压，简直人神共愤……（好吧，大概你们都猜到了……但我还是要求推荐票和收藏的）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 倒了倒了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860553.html",
		"content": "    夜色下，飞艇在两千米的高空前行，地面压根听不到任何声音，堪称无声无息。驾驶舱中，白杨将无人机设备绘制的三维地图导入驾驶系统，设置好冷热泉的位置为目的地，然后就交给系统自动驾驶了……“少爷，我们在天上飞诶……”抱着小狼崽的小猫站在窗户边很激动的说。“我知道，不过严格的说起来，我们只是借助工具在飞行而已”白杨笑道，飞？他们可没有这个本事。“少爷，等下我们要怎么做才能帮少爷拿到开慧果”？赵石关心的是这个，来到白杨身边问。“别那么严肃，如果顺利的话，估计我们能很轻松的拿到开慧果”！白杨看着一脸紧绷的赵石，拍了拍他的手臂很轻松的说。没办法，对方太高，肩膀有点够不着……赵石点点头，但依旧没有放松下来，冷热泉的地方有大老虎大猩猩和大蟒蛇这个他是知道的，他无法想到用什么样的方式能轻松拿到那三个大家伙守护的开慧果。“现在你们过来，我们商量一下细节，等下可不能出任何差错，要是有什么地方做得不好，开慧果我们就别指望了……”白杨招手让他们过来，然后对着他们不停的嘀嘀咕咕，还给他们讲解搬上飞艇的一堆东西的用法……飞艇的速度并不快，一百多公里飞了一个多小时，无声无息的来到了冷热泉上空，在三千米的高度悬停了下来！地面，冷热泉边上，纵然飞艇无声无息的来到这里，黑老虎和大猩猩依旧在第一时间发现，分别抬头目露凶光看向天空，喉咙发出一阵阵低吼！不但如此，就连冷热泉中那超级可怕的蟒蛇都无声无息的伸出脑袋看向天穹。“这警惕感当真可怕，如果是从地面接近的话，估计没有外围那些猛兽也别想靠近冷热泉十公里范围内”！飞艇上，白杨端着一个红外线望远镜看着下方心惊胆战的自语。虽然下面黑灯瞎火的根本看不清楚，但那三个家伙的体形实在是太大了，根据红外线的热成像就能看到他们的动作。只是让白杨很奇怪的是，蛇类都应该是冷血动物才对，然而在红外线望远镜中，冷热泉里的大蟒蛇却是红彤彤一片，好似要燃烧起来一样。“少爷，我们现在就开始吗”？赵石吞了口口水，身躯有些发抖的问。没办法不紧张，下面可是有三头超级可怕的大家伙！而等下他们就要向那三个大家伙主动发起‘攻击’！“当然开始了，早点搞定收工回去，这密林中就不是人呆的地方，一点安全感都没有”白杨很肯定的点头。然后飞艇上的所有人都开始穿戴装备，每个人一套那种潜水员潜水的装备将身躯包裹得严严实实，甚至还带上了防毒面具背上了氧气瓶！就连小狼崽都被放到了一个鼓鼓囊囊扎好口子的塑料袋中，这是防止等下万一吸入‘有/毒/气/体’把自己给坑了……穿戴完毕，白杨确认无误后，冲着其他人点头。“可是少爷，如果就这样把东西丢下去的话，会不会砸坏开慧果”？此时赵石带着猪脸防毒面具瓮声瓮气的担忧道。“放心，不会的，按计划行事就可以，下面的大家伙不可能让任何东西伤害到开慧果”！白杨很肯定的说。那就没有什么疑问了。飞艇的舱门打开，赵石站在门口先是按照白杨教的，拿着红外线望远镜确定了下方冷热泉的位置，随即转身，很轻松的搬起了一个外面有感叹号的箱子。来到舱门口，想都不想，一把将其向着下方砸了下去！“吼……”夜色中，下方冷热泉的位置突然传来一阵恐怖的咆哮，听到这个声音，飞艇上的所有人都下意识浑身一抖，哪怕他们处于几千米的高空，听到那声音也浑身冰冷。“继续”！白杨吞了口口水说。继续就继续，一个又一个的箱子不要钱似得向着下方砸了下去。下方，当第一个箱子出现在冷热泉上空几十米的时候，冷热泉水面轰然破开，一条恐怖的蟒蛇尾巴冲天而起，啪一声轻易将其抽碎！砰砰砰……一阵玻璃瓶破碎的声音响起，接着刺鼻的异味弥漫，一股股白烟迅速扩散！砰砰砰……一个又一个箱子从空中掉下来，被那条超级铁鞭一样的蟒蛇尾巴抽碎。那浓郁的白烟在持续增加，中心浓得伸手不见五指，向着四面八方扩散。“吼……”！狰狞的蟒蛇仰天咆哮，口鼻大量吸入浓郁的白烟！飞艇上，用红外线望远镜时时刻刻观察的白杨发现，有那么一刻，那巨大的蟒蛇脑袋下意识摇摆了一下。“嘿嘿，有效，吸入那么多乙//醚我就不信弄不倒你”！白杨咧嘴笑着自语，然后吩咐道：“都一起帮忙，把所有的箱子都砸下去，也别只砸蟒蛇一个，两边的老虎和大猩猩也别让他们闲着，还有周围的山头和树林也砸一些，我要让冷热泉周围成为三步倒的禁区”！“好的少爷”带着防毒面具和氧气瓶的十来个村民冲着白杨不伦不类的做了个OK的手势说道。接着一个又一个的大箱子不要钱一样往下方砸了下去。白杨这厮狠啊，为了能安全的拿到开慧果想出了这么个操蛋办法。站在高空下方异兽够不到的地方，砸下各种吸入性麻/醉/药，只要将下面的异兽弄倒，就能安全的拿到开慧果了！老子在空中，有本事你飞上来！为了能弄倒几个可怕的异兽，坏得冒烟的他为了确保万无一失，什么乙/醚，氧/化/亚/氮，氟/烷，异/氟/烷，恩/氟/烷，七/氟/烷，地/氟/烷等等这些超级吸入性麻醉剂他准备了足足十吨！这会儿噼里啪啦的砸下去，这些挥发性极强的麻/醉/剂迅速扩散，比之冷热泉的水雾还要浓郁十倍，迅速将整个冷热泉及周边笼罩，里面三头可怕的异兽当然也在其中！有的箱子砸下去被三头异兽拍碎，有的砸下去掉地上摔得稀烂，总之几分钟时间，以冷热泉为中心，方圆三公里之内被各种各样的混合麻/醉/气/体笼罩，差点伸手不见五指的程度。这样的地方，别说是人了，估计超人来了也是躺下睡觉……“嘿，倒了倒了，第一个居然是大猩猩，这么快就承受不住了，电影中的金刚只需要几瓶/麻/醉/剂就搞定，你这家伙也就比金刚大了没多少，这么多麻/醉/剂充斥四周，没道理倒不下去”！“哟呵，第二个果然是黑老虎，你给我狂啊，现在还不是三步倒，给我躺下睡觉吧你……”“大蟒蛇啊，果然是最可怕的BOSS，这样都不倒，不过歪歪斜斜的也快了，唉倒了倒了，脑袋掉在了地面，很好啊，继续吸，给我使劲吸，睡得越久越好……”白杨拿着个红外线望远镜看着下面那叫一个眉开眼笑！看到下方三个最大的麻烦如此轻易搞定后，他立即吩咐道：“快，下去，按照事先商量好的，摘取开慧果”！“好的少爷”赵石浑身激动的回答，话都说不利索了……（想象一下十吨那种玩意扩散后的画面吧，反正石头浑身发冷……惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 凡事不可做尽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860554.html",
		"content": "    白杨来到驾驶舱，控制飞艇下降了一千五百米，但依旧悬停在距离地面一千五百米的高度，不敢再下降，怕再低的话出现什么意外。一条长达两千米的绳子丢下去，另一头固定在飞艇上。身穿潜水服身背氧气瓶的赵石来到舱门边，固定好卡扣挂钩，带着一个皮实的塑料袋纵身一跃滑了下去！这一幕看得白杨胆战心惊，换成他的话，是绝对没有勇气这么下去的！不说这足足一千五百米的高度，单单是下方的三个大家伙他就不敢，哪怕那三个家伙已经被mi倒的情况下。心理就过不了那一关……赵石下去，白杨拿着红外线望远镜观察他的一举一动，除了等待之外什么都做不了。虽然赵石是从一千五百米的高度顺着绳子下去的，但因为他体重原因，根本就没有出现太大的摆动。一分多钟后赵石来到了各种麻/醉/气/体充斥的地面。毕竟是足足一千五百米的高度，没法精确的降落到开慧果树边上。他身边不远处就是小山似的大猩猩！解开绳索后，赵石看着身边小山一样晕迷的大猩猩，下意识后退了几步。平复下心情，也不管上方的白杨他们是不是看到，冲着上方打了个OK的手势，解开绳索，视死如归的走下山坡往冷热泉而去。潜水服包裹着他，又带着防毒面具，自带氧气瓶避免了吸入麻/醉/气/体，他这才能在这里行动自如。要不然估计他刚下来就和那哥几个一起睡觉了……来到冷热泉边上，这边的水面呈现淡蓝色，他下意识的打了个冷战，心道一声好冷，脚踩在地面发出咯吱咯吱的声音，这才发现地面满是冰霜！怎么会有这样的鬼地方！心中暗骂一声，赵石绕了半圈，靠近水面呈现淡红色的这边，却发现热得难受……大自然就是这么神奇，总能造就一些人意想不到的环境。巡视一圈，赵石发现岸边距离冷热泉中心开慧果生长的那块大石头至少有三四十米距离，根本没法过去！他不笨，岸边都冷热难受，估计自己下水的话只有死路一条。在岸边局促徘徊，要怎么样过去呢？实在是没有办法的情况下，赵石看向了那条脑袋搭在岸上昏迷的大蟒蛇。大蟒蛇脑袋在岸边，身躯在水中，有一段身躯距离冷热泉中心的大石头不足三米！“就这么办”！一咬牙，赵石决定踩着大蟒蛇的身躯过去！这需要很大的勇气和魄力，哪怕明知此时大蟒蛇无害的情况下。看着大蟒蛇的脑袋，赵石估计对方张嘴的话，十个自己对方都能一口吞下，那布满冰冷鳞片的身躯都接近三米粗！小心翼翼的过去，蟒蛇一动不动，他放心下来，大胆的伸手碰了碰蟒蛇脑袋上狰狞的尖刺，对方依旧没反应。“嘿嘿，我老赵也有这一天，可惜没有少爷的那奇怪东西，要不然也‘自拍’一张就好了”心中嘀咕，赵石没有忘记正事，爬上大蟒蛇的身躯，走向了冷热泉中心，走到头的时候纵身一跃，跨过几米距离落到了中心那块大石头上。“这就是开慧果吗？太神奇了，好漂亮……”看着身前这颗十多米高，晶莹剔透仿若翡翠般的果树，赵石忍不住感叹。他没忘记正事，三两下爬上树，将一个个果实摘下，小心翼翼的放进事先准备好的袋子里，一个又一个，明目张胆的当着三头不知道守护了开慧果多久的异兽面摘取果实。这个过程很快，赵石几分钟就搞定。他没有全部摘完，而是留下了十分之一左右，这是白杨吩咐的。将装有果实的口袋封好提在手中，下树，横跨几米又跳到蟒蛇身上，迅速跑到岸边，来到山头上将绳子固定好，然后拉了拉……“快，到手了，将赵石拉上来”！飞艇上，白杨火急火燎的说。剩下的九个大个子村民一起用力，将下方的赵石迅速的往上拉。虽然一千五百米的高度这个作用力很大，但架不住白杨准备了两组省力的滑轮……不久后，赵石安全归来。白杨没有第一时间去看开慧果，而是就风风火火的跑驾驶舱，控制飞艇升空，又以他们一百多公里外的营地作为目的地设置自动返航，逐渐远离冷热泉返航……“呼……忙活了这么久，准备了这么多，总算是拿到开慧果了，不容易啊，跟他喵唐僧取经似的……”远离冷热泉后，白杨脱掉防毒面具这些东西松了口气道。“少爷，这是开慧果”赵石将一大袋子开慧果递给白杨说。这个是重头戏，白杨瞪大眼睛观察袋子中的开慧果，忍不住惊叹，这玩意也就拳头大小，但却如同玻璃球一样透明，里面有白雾一样的东西在翻滚，神奇无比。“这就是吃了能开发大脑的开慧果吗？大自然的瑰宝杰作啊”！白杨没有打开袋子，隔着透明塑料袋观察，谁知道打开后会不会因为开慧果气息扩散而招来不必要的麻烦。赵石在边上欲言又止，想了想还是忍不住问道：“少爷，有一点我不明白，明明属下能将开慧果采摘干净的，可为什么少爷不让全部带走？还有，那三头异兽固然可怕，但已经没有反抗之力了，我们明明能将之杀掉的”！白杨一愣，随即抬头笑道：“赵哥，你要明白一个道理，凡事不可做尽，否则缘分势必早尽，做人做事留一线，没必要太贪，人最怕控制不住自己心中的欲望，我让你这样做对我们只有好处没有坏处”“少爷说的我听不太懂”赵石皱眉，摇摇头说。白杨笑着耐心的解释道：“赵哥你看，开慧果有这么多对吧”？赵石看向袋子中的开慧果，不明所以的点点头。“那就是了啊，这里足足几百个，我们也就不差那几十个了，为什么还要把事情做绝将所有的都带走”？“额……”这个问题赵石无法回答。“所以说完全没有必要，当然，如果只有一个的话就另当别论了”白杨笑道。“可是……”赵石挠挠头，还是有点想不明白。“赵哥，你这样理解，如果我们将开慧果全部带走了，让那三头异兽没有了指望，他们会发狂的，不知道会惹出什么样的未知危机，虽然这只是一种假设，但我们也不能冒险，对吧”？“少爷说的对，可是，我们完全可以将它们杀了啊”赵石还是不理解。“可是赵哥，那种可怕的异兽，真的能杀掉吗？这个险不能冒，再一个，即使能杀掉，可那样必定会惹出新的问题，它们三个的存在，某种意义上必定是平衡了迷河林的某些生态平衡，如果我们将其杀了，破坏了这种平衡，万一牵连到迷河林几十万山民的生存这个责任谁承担得起”？白杨的这句话赵石听得似懂非懂。“少爷，我大概明白了，但不是很懂，不过少爷一定是对的”最后赵石决定不纠结这个问题了……（老实说，写这种情节的时候石头也超级纠结……算了，多说无益，惯例求点推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 会不会没熟？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860555.html",
		"content": "    飞艇乘着夜色返回营地。落地后，白杨将飞艇内的氦气放掉，跑回地球这边，风风火火来到荒郊野外的大仓库，又跑回来将飞艇带到仓库放好。“这玩意估计短时间内是用不到了”！挠头看了一眼仓库中的飞艇，白杨又跑回租住的别墅，闪身回到丛林中。这会儿赵石他们已经收拾完毕，一行人又马不停蹄的往回赶，远离迷河林腹地。“少爷，开慧果已经到手，为什么少爷不第一时间吃呢”？什么都想尝试能不能吃的柱子，在吃的这方面比虎子对于未知事物的好奇心还要重，这会儿忍不住扛着虎子在白杨身边问。虎子这会儿还没醒来……白杨看了柱子一眼，觉得这家伙能活到现在要么是奇迹，要么是因为这家伙的肚子构造比其他人特别，无语道：“柱子，这玩意不比其他，谁知道吃下去后结果会怎么样果，生命是宝贵的，千万不要去轻易尝试自己没有尝试过的东西，要不然就会出现有命吃却无福消受的结局”！柱子挠挠头不说话了，难倒不应该是能吃的东西都先吃到肚子里再说吗？“放心吧，确定这玩意安全后，大家都有份，我一个人也吃不了这么多啊，我又不是猪”白杨知道他在想什么，撇嘴道。“嘿嘿……”柱子挠头傻笑不说话了。赶路是枯燥的，尤其是在从来中赶路，更是在随时都会爆发危机的情况下赶路，不但身体累，心理也累，但没办法，必须要第一时间远离迷河林腹地。好在这条路已经走过，他们比来时花了少四分之一的时间就回到了老鹰崖。“这下能稍微放心点了”！疲惫不堪的白杨躺在老鹰崖上松口气说道。这还是在大部分时间都是别人抬着他赶路的前提下……“少爷，我们现在不立即回村吗”？赵石忍不住问。“回村？给村子把灾难招去吗”？白杨没好气道。开慧果就是祸根，万一风声走漏天知道会发生点什么事情。完了一拍脑门，让人将折射望远镜的箱子抬过来，迅速架好，调整角度和倍数观察冷热泉的方向。这一看白杨乐了，他们都火急火燎的跑路跑这里来了，冷热泉边的三个大家伙还没醒，不但如此，麻/醉/气体覆盖范围内还躺了一圈大大小小的猛兽……“这药效没谁了”！眉开眼笑的嘀咕，白杨将平板电脑递给对身边的小猫说：“猫儿啊，你帮我看着，如果那三个大家伙醒来的话告诉我一声”“好的少爷”然后白杨又让村民们打起十二万分精神警戒周围，最后才来到了开慧果边上。这个要怎么搞呢？他没忘了赵石带走开慧果的时候是在麻/醉/气体弥漫的冷热泉边上，指不定袋子里还有气体残留，让人走开一点打开袋子，等里面的气体散得差不多了再过去。希望这玩意不要因为麻醉气体的原因而产生什么化学反应才好……让人打来水，将所有开慧果都仔仔细细的清洗了几遍，还是不敢吃，看着身边摇尾巴小狗一样撒欢的小狼崽，眼睛一亮。“小家伙，看在你豆丁大小就知道保护我的份上，就先便宜你了，别说少爷我没有给你机会，也别怪我拿你试毒，如果你吃了这玩意没事的话，效果真如传说中的那样，你就能成为狼中智者，金狼中的战斗狼，估计以后真的能摆脱金狼这种垫底动物的命运……”嘴里絮絮叨叨的同时，白杨蹲下，将开慧果凑近了小狼崽的嘴边。小家伙很乖，先是舔了舔白杨的手，然后一口叼住了开慧果。跟吃苹果似的，小狼崽咔嚓咔嚓的几下子就吃了下去。这小东西仿佛知道这是改变自己命运的机会一样，一点都布含糊。然后白杨就瞪大眼睛看这小家伙的变化，周围的村民也忍不住观察。传说中的开慧果啊，出现一枚就能引起血雨腥风的开慧果，吃了到底有什么效果呢？你说给小狼崽吃浪费了？这不还有那么多嘛，做人不能太小气，而且一切以保护自己生命安全为前提才是对的，多少人因为小气吧啦最后把自己害死的？“嗷嗷嗷……”小家伙吃了开慧果貌似没有什么变化，稚嫩的声音冲着白杨嗷嗷叫，依旧围着白杨打转，完了觉得无趣，跟小狗似的到处撒尿画地盘。白杨：“……”说好的吃了能聪明百倍呢？就这？“少爷，这会不会没熟啊”？柱子在边上瓮声瓮气的说。就这一句话，白杨遭到暴击，擦呢，开慧果长在那里还没有被吃掉，估计就是因为没熟的原因，就说嘛，天底下哪儿有那么好的事情等着自己去捡便宜？“那现在怎么办”？白杨傻眼，这个真心不知道怎么搞啊。“要不我先吃吃看”？柱子‘不怀好意’的说。“滚犊子”白杨没好气道。“少爷，冷热泉方向有反应了”小猫在边上提醒。“把平板电脑拿过来我看看”白杨赶紧起身。接着赵石也忍不住过来盯着平板电脑上的画面看。就看到冷热泉的方向，大蟒蛇大老虎和大猩猩都摇摇晃晃的相继醒来，应该是药劲还没过去，一个个都显得有些茫然。然后三个大家伙看到少了九成的开慧果树时，一个个都发狂了，周围那些误闯过去昏迷的动物顿时躺枪……三个大家伙撕碎了不少动物后，最终没舍得离开冷热泉，看护剩下的开慧果更紧了。“赵个，看到没，如果我们把开慧果全部带走的话，这会儿指不定那三个大家伙什么时候就冲过来干掉我们呢，所谓十鸟在林不如一鸟再手，有那些剩下的开慧果，他们哥三个就不可能来追我们”！白杨得意道。“是这个道理”赵石点头。“嗷嗷嗷……”完了这会儿小狼崽也不安分，稚嫩的声音嗷嗷直叫唤。“有反应了”？白杨赶紧起身仔细观察小狼崽。“少爷，小狼崽是饿了，柱子哥，去猎点东西来，正好我们大家也没有吃东西”小猫先是冲着白杨说，完了看着柱子笑道。“好嘞，等着”柱子点头带人离去，十多分钟就扛着几头猎物回来，剥皮去毛，篝火燃起，不一会儿就肉香四溢……“情况不对啊”白杨这会儿忘了小猫放嘴边的烤肉，看着一边狼吞虎咽的小狼崽傻眼。“少爷，没什么不对呀，小狼崽能吃肉的”小猫没觉得什么不对。“不是，我注意了一下，小狼崽吃了好多肉，总体积估计都超过它本身大了，可它的肚子一点都不见鼓胀，小家伙消化那么快……”？白杨有些茫然的说。“好像真的有点不对”柱子也在边上点头道。“难不成开慧果还能帮助消化”？白杨觉得特神奇。“少爷，你们在干嘛？咦？我们什么时候回来的？还是根本没有离开过”？作死去闻乙/醚晕迷的虎子在这个时候醒了，茫然四顾的问。“虎子，来，把这玩意吃了，应该没毒，小狼崽吃了都没事，你可是运气好，少爷我对你好吧”白杨再度拿起一个开慧果递给刚醒来的虎子说。“好嘞”虎子也布含糊，咔咔两口就没了，完了还有点言犹未尽。“少爷，其实我也可以代劳的”柱子期待的说。“别急，都有份，先看看效果再说”白杨没好气道……（石头是不会去写逮着‘传说中的好东西’就往嘴里塞的主角的……然后惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 效果",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860556.html",
		"content": "    “少爷，赵哥，柱子，你们……看着我干嘛”？觉得气氛不对劲，虎子茫然的看着一圈盯着他的人问。“没事，我们就看看你”赵石敷衍道。“哦……咦……少爷，我刚才吃的不会是开慧果吧”？虎子看向白杨手中装有开慧果的袋子后知后觉的问。“你现在感觉怎么样”？白杨点点头，然后瞪大眼睛看着虎子问，仿佛他脸上能长出花儿来一样。“没什么……有感觉了”！虎子挠挠头，然后眼睛一瞪一脸古怪的说。“什么感觉”？柱子凑近虎子，一脸的期待。噗……一个响屁，臭气弥漫。“就是，我想放屁”虎子傻笑。卧槽……白杨脸都绿了，站起来就是一脚踹在虎子身上，特么还能正常点不？“你大爷”！柱子那个气，按住虎子就是一顿暴揍，那家伙抱着头在地上傻笑。“不对……，等等……，停下，这会儿真有感觉了……”虎子突然惊叫一声。“信了你的鬼”赵石都看不下去了，加入了暴揍虎子的行列。“你们听我说，真的有感觉了啊”！虎子叫撞天屈。“等等，听他怎么说”白杨在边上抱着手开口道，心中有一种古怪的感觉，不过脸上却是一副他继续胡说八道的话再揍不迟的表情。柱子他们站开，虎子坐地上，眉头紧皱，挠头说：“我就是觉得，现在饿得很快……等等，别打，还有其他的，嗯，就是，现在觉得脑袋里面冰冰凉凉的，很舒服……很……清晰，很多小时候忘记的事情都想起来了，然后……反正脑袋就是特别清楚，不知道怎么形容……”随着虎子的述说，每听一句，白杨眼睛就亮一分，就是这样的效果！这什么开慧果有效果，而且和传说中的一样，能开发大脑，用这边的说法就是滋养神魂！白杨低头琢磨，虎子饥饿的反应很正常，在短时间内开发大脑需要庞大的能量，这就会导致肚子饿，小狼崽估计也是因为这样才暴饮暴食！“我就说嘛，这家伙傻头傻脑的之前居然还懂开玩笑了，估计就是大脑开发后人变激灵了的初步体现”越琢磨越对，最后一拍巴掌，开慧果，果然名不虚传，开发大脑所言不虚！“少爷，我想明白了，当初你那个放光的东西不能往自己身上怼”！白杨沉默的时候，虎子突然来了这么一句。反应过来后的白杨才明白虎子指的是当初的电棒，心中感叹，不容易啊，你总算明白了，可这他娘的是该说你变聪明了呢还是更笨了……？不管如何，事实证明开慧果果然如同传说中的一样，白杨转身看向其他村民说：“现在你们带上家伙什去狩猎，越多越好”！没二话，百十个山民，留下一二十个保护白杨和周围的设备，其他的全部进入丛林狩猎，猎物不停的带回来，洗刷干净备用！乘着村民们跑去狩猎的时候，白杨专门跑了一趟地球这边买了很多基本调料过来……几个小时后，篝火已经升起，烤肉吱吱作响，肉香弥漫，一切准备就绪。白杨提着一袋子开慧果站在人群前方看着村民们说：“人人有份，每人一个，虎子就算了，你已经吃过了”！虎子：“……”然后埋头吃东西，太特么饿了！每人发了一个后，白杨再次说道：“别一起吃，等下怕食物不够用”。赵石站起来，手握开慧果，冲着其他村民点头，然后他们全部一起冲着白杨双膝跪地，五体投地拜了三拜，接着在白杨不明所以中他们一起抬头大声道：“谢少爷恩赐，属下等誓死追随少爷，若违此誓，天打雷劈”！白杨愣了一下，这才明白他们这是在彻底向自己效忠了，当初还只是单膝跪地，如今这种双膝跪倒，是真正的将自己当作主人了！“都起来都起来……”白杨双手虚抬，内心知道，到了这个时候，自己才算是在这边有了真正的班底！以后谁要是想对自己不利的话，不管是什么样的情况，估计都得先跨过他们的尸体才行！“恭喜少爷”小猫眉开眼笑，真心为白杨高兴。“来，小猫，这是你的”白杨笑了笑，摸出一个开慧果递给小猫说。“少爷，你先吃，我先伺候你吃东西”。小猫摇头不接。“也好”白杨点头，反正东西在这里，又不会跑，看了看手中的开慧果，毫不犹豫的咔嚓一口，咀嚼吞下，又一口，没几下一个开慧果就被他吃完。回味片刻，没什么特别的滋味，甜甜的，还有点冰冰凉的感觉。不一会儿，白杨就感觉到脑袋里面逐渐变得清凉无比，无法用言语形容的舒服。接着脑袋逐渐变得清晰，一些曾经忘记的东西慢慢浮现在脑海，一些偶然听过的看过的压根没在意的都呈现在了脑海！“效果竟然如此恐怖”！此时白杨内心震撼无比。同时，他还发现，自己的五感在逐渐变得敏锐，看到的一切仿佛洗涤过一样清澈，听到的任何声音也能在脑海快速分门别类进行识别……“这并不是自己的五感被强化了，而是因为大脑得到了开发，处理起接受的信息更加快速了而已”！稍微一琢磨，白杨就明白了这种变化的根源。然后肚子开始咕咕叫，一阵突如其来的饥饿席卷全身！“少爷，吃东西”早就准备好的小猫端着一盘烤肉开始给白杨喂食……此时白杨和之前的小狼崽没什么区别，开始暴饮暴食。可无论怎么吃都吃不饱，肚子咕咕作响，肚子仿佛化为黑洞，吃下去的食物快速消耗吸收，化作开发大脑的能量顺着血液输入大脑进行开发工作。脑袋也越来越清晰，记忆力越来越好，心中默默计算了一下，他很轻易的就将圆周率计算到了小数点之后的三十多位数……！“微积分，英语，诗词，小说，哲学，文言文……”一条条曾深埋脑海的信息不断浮现，心中越来越震撼！这个过程持续了差不多两个多小时才算是结束，脑海中的清凉之感逐渐消失，吃下去的东西也没有那么快就被消化了。“这就结束了吗，？不过……开慧果的效果能不能叠加”？看着身边的一袋子开慧果，白杨脑海中快速分析，然而关于开慧果的信息实在太少，无法得出结论。这个和大脑聪明与否没有关系，纯粹是见识认知的问题。“从刚才同样吃了开慧果的村民反应来看，开慧果对人体是无害的，纵然效果无法叠加也不会对自身造成不利的局面”！看了一眼周围，白杨心中分析，然后毫不犹豫的拿起一个开慧果咔咔的吃了下去……（惯例求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 算不算坑了自己？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860557.html",
		"content": "    “效果已经不再那么明显，至少减半”！吃下第二枚开慧果，白杨闭目感受脑海中的清凉，心中自语。没逃过再次暴饮暴食一翻下场，只是吃的东西也比之前明显减半。既然有效果的话……他拿起了第三枚开慧果……然后第四枚……第五枚……“效果减半减半再减半……到第五枚的时候，效果已经几乎为零，开慧果作用于人体的效果已经到极限……”！吃下五枚开慧果白杨停下，再吃就是纯粹的浪费。“来，小猫，把它吃了”接着他拿出一枚开慧果递给小猫说。“谢谢少爷”小猫这次没有拒绝，接过吃下，依旧是一翻暴饮暴食的下场，然后白杨给了她第二枚，第三枚……最后，小猫也吃下了五枚开慧果，再看其他村民，每人都已经吃下了自己的那一枚，带回来的猎物也差不多被吃光！扫了一眼袋子中的开慧果，白杨发现至少还有两百枚左右。“少爷，此等宝物，得一枚已经是我等山民几世修来的福分，再多我怕我们无福消受……”边上的赵石微微摇头道。在吃下开慧果后，他明显变得更加沉稳，以往眼神中的刻板消失不见。白杨点点头，明白他的意思，没有说什么，提着装有开慧果的袋子一步一步走向了火堆。“少爷……”小猫皱眉想要说什么，但边上的赵石却是摇头阻止了她。白杨一个趔趄，差点摔倒，摆摆手，站稳后，背对所有人将手中装有开慧果的袋子丢进了火堆……！“这种东西，带出去就是祸根，就是灾害，我们不曾得到过开慧果，也没有见过开慧果，明白吗”？白杨转身看向所有人说。“少爷，我们明白，我们只是进山狩猎而已”！赵石点头笑道，其他村民在这个时候也是一脸茫然的摇摇头，表示根本就不知道白杨在说什么。呵，本来就不是笨蛋，吃下开慧果后一个个都特么快变人精了……“收拾一下，我们回村”撇撇嘴，白杨摇头笑道。站在老鹰崖顶端，在他们收拾的时候，白杨看着德阳镇的方向，脑海中千百念头闪烁，最终定格，脸上出现一丝莫名的笑容。“大脑开发居然如此神奇，联想能力计算能力简直可怕……这边所谓的神道，最有可能就是……”这些话在他的脑海，并没有说出来，根据种种道听途说以及自己此时的分析，他对于这边虚无缥缈的所谓神道已经有了一个大致猜测！随后，他的脑海中再次千百念头瞬息闪过，弯腰捡起一根树枝在地上比划，一条条记忆中的线条被勾勒出来，最终在地面形成了一个杂乱无章的图案。用脚抹掉地上的图案，他转身看向迷河林深处自语道：“迷河林，果然不简单，总有一天，我会揭开你的神秘面纱”！下一刻，白杨身躯微微摇晃，脸色苍白，两个鼻孔鲜血直流。“少爷，你怎么了”？小猫一声惊叫，来到白杨身边紧张的关切道。白杨若无其事的抹了一把流下的鼻血笑道：“小猫别担心，没事，只是吃下开慧果后的一点后遗症而已”“后遗症？，可是我们为什么没有流鼻血”？小猫不信，觉得白杨在骗她。吃下开慧果的小猫记忆力学习能力以及反应能力都有了长足的提升，但有些东西和聪明与否无关，纯粹是认知的问题，不明白也在情理之中。“因为你们体质好，想得少”白杨笑道，摸了摸她的脑袋示意不用担心自己，并没有过多解释什么。“哦，那少爷如果有什么不舒服的话，一定要告诉小猫”“会的”白杨点头。身体素质太差，大脑运算速度过快，血液供氧供养能力不足，才导致用脑过度出现流鼻血和轻微晕厥的情况，这点是白杨分析得很透彻。“这算不算是坑了自己？所谓有得必有一失，万幸的是弥补起来很简单，只是……纠结啊……”心中叹息，估计那种得过且过的日子离自己一去不复返了！东西收拾完毕，一行人下了老鹰崖，在密林中穿行，往戈多村而去。戈多村，自从白杨等人深入迷河林后，老村长大部分时间都一脸忧虑的看着迷河林深处的方向，若没有其他必要的事情，他就站在那里一动不动。当白杨等人的身影出现在视线中后，他如释重负的呼出一口气，转身，又如以往一般神采奕奕的在村子里安排各种繁杂的事宜。他不去过问白杨等人过程以及结果，只要人回来了就比什么都重要！“爷爷，我们回来了”小猫第一时间跑老村长身边说。“回来就好，回来就好”老村长笑得很开心，但却眼圈微红。“让村长爷爷担心了”白杨来到老村长身边深深弯腰说道。无论如何，一个老人肯为你担惊受怕忐忑不安，这样的人永远都值得尊重。“回来就好”老村长依旧是这句话，谁都没有提那关键的东西，仿佛双方都遗忘了一般。“变化很大”！和老村长并肩走在戈多村，听着周围嘈杂的声音，白杨感叹道，短短‘几天’时间，戈多村周围发生了巨大的变化。“码头已经建好，蓝家和牛家的交易渠道已经正式启用，他们和山民们交易的货物，无论是数量还是质量，都要比曾经车家的好几倍，这是白小哥的功劳，迷河林数十万山民无不对你感恩戴德”！老村长由衷的高兴道。“我只是做了我觉得应该做的事情”白杨不以为意的笑道。说着话，三人来到老村长的屋子。沉默片刻，老村长主动看向白杨说道：“白小哥，你本来就不属于这里，外面更加广阔的天地才是你的舞台”！点点头，白杨起身，在老村长面前放下一物，看向小猫说：“小猫，我们走吧”手中抓着一枚晶莹剔透的开慧果，老村长看着白杨和小猫离去的背影，很惆怅的叹息一声，看了看不远处小猫父母的牌位，沉默很久才将开慧果吃掉……“少爷……”小猫在白杨身边欲言又止。“很多东西，存在和不存在的区别很大，赵石以及村长爷爷他们都看得很透彻……，小猫，到德阳镇后，我们和赵石他们一起去听陈青云的讲课”！白杨捏了捏小猫的脸笑道。“少爷，我是不是很笨啊”小猫苦恼道。她想不明白，明明白杨已经将剩下的开慧果毁掉了，可这会儿又拿出一枚……“现在谁敢说我的猫儿笨？你只是很多东西不懂而已，如今弥补起来很快的，乖啦，别说我的猫儿了，就是小狼崽都比外面的大多数人聪明……这撒尿画地盘的臭德性是哪儿学的”？白杨安慰小猫，但看到摇着尾巴撒欢到处边跑边撒尿画地盘的小狼崽顿时无语……（求推荐票和收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 我懂！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21114/9860558.html",
		"content": "    “小狼现在很乖很聪明的……对了少爷，我们现在就启程去德阳镇吗”？小猫蹲下，摸了摸在白杨身边撒欢打转的小狼脑袋，仰头看着白杨问。这种姿势，白杨看得心头微微一跳。抬头看了看天色，白晃晃的大太阳已经‘西’陲，低头看向小猫说：“今天我们就不去德阳镇了，忙了这么些天，休息一晚明天再过去”“好的少爷，我去给你烧水洗澡”小猫笑得很开心，放开小狼欢快的离去。嗷嗷嗷……小狼冲着白杨嗷嗷叫，小狗似的摇尾巴，也不知道哪儿学的，居然还会打滚卖萌……“小家伙，也算是你的造化，虽先天不足，但大难不死必有后福，以后就跟着我吧”白杨蹲下摸了摸小狼的脑袋嘀咕道。出生没有‘几天’的小狼，也不知道是不是吃了开慧果的原因，聪明得很，都会伸舌头舔白杨的手以示讨好。“走吧……”白杨起身，背手渡步在村里闲逛，小狼在他身后摇尾巴跟着，看到村里那些体形比他大几十倍的狗居然还会抬起下巴嗷一嗓子！这算是狐假虎威吧？白杨心头无语，都他娘成精了……一圈下来白杨回到树屋，小猫已经麻利的烧好了一大锅热水，正往大木桶里面提，边添凉水调试温度。“少爷，我弄好了，你快洗洗”看到白杨进来，小猫放下水桶来白杨身边说。白杨笑了笑，接着低头看着脚边的小狼说：“门外守着去”小狼貌似听不懂，只得亲手提着小狼的脖子将其放在门外，完了将房门一关，走到小猫身边，搂着她的腰肢说：“猫儿啊，我们一起洗”“少爷……”小猫羞红了脸，没有拒绝……一番胡天胡地，啪啪啪啪，洗澡水都打湿了屋子，反正战况很激烈，完了两人楼一起躺床上休息。“哎呀，少爷回来还没有吃东西，一定又饿又累吧，我去给少爷做吃的”小猫想到这茬，起身穿衣服。“猫儿啊，休息下吧，你这整天忙来忙去的”白杨搂着她不让起。“小猫就是想伺候好少爷呀，我很笨的，帮不了少爷什么，能做的也只有这些了”小猫低头说。“呵……，你呀……”白杨拍了拍她屁股，摇头不知道说什么。最终小猫还是去给他做吃的去了。想了想，白杨冲厨房的方向说：“小猫，东西多做点，越多越好，去拿最好的熊肉老虎肉做，我有用”。厨房的小猫动作顿了一下，脸上出现一丝‘我就知道’的笑容回答：“少爷，我知道了”然后跑去仓库搬了一两百斤各种新鲜的肉开始忙活。小猫不笨，她只是将一颗心都系在了白杨身上而已……一两个小时后，白杨在小猫伺候下吃了一顿烤肉，不知道是不是因为大脑开发后思考需要能量增加的原因，反正他的饭量比之以前翻了两倍，而且饿得也快。“小狼过来”饭后，白杨冲门口的小狼崽招手。小家伙摇着尾巴屁颠屁颠的跑过来。起身回屋，出来的时候白杨将四个开慧果放地上冲小狼说“把这些吃了”小家伙真心快成精了，先是冲着白杨讨好似的摇摇尾巴，然后才低头咔咔将几个开慧果吃掉。“少爷，你偷偷藏起来啦”？小猫在边上看着，眼睛眯成月牙，抿着嘴唇有些小狡黠的低声问。“嘘，谁都不能告诉哦”白杨竖起手指说。小猫一脸微笑使劲点头。“猫儿，你再受累点，弄点肉把这小家伙喂饱，我先去办点事情，会尽早回来的”最后，白杨来到小猫准备的超大食盒边上说。“好的，少爷早点回来，我等你”微微一愣，白杨笑着点头。“就为这一句等你，你对我不离不弃，我亦还你生死白头”！将那一份突如其来的感触埋在心底，他看着身边超大的食盒纠结道：“额……猫儿啊，帮我提卧室去一下”食盒太重了他搬不动……帮白杨把食盒提卧室后，小猫识趣的退出，还关上了门，卧室内，白杨抓着食盒闪身消失在了这个世界。“如此宝物，天生地养，毁了怕是要遭天谴，不知道当时丢过来的时候他们没有看出什么……，就这样放冰箱里，这边谁能想到，这种玻璃球一样的东西居然是能开发大脑的逆天神物”？地球这边，租住的别墅卧室内，白杨放开食盒，捡起地上装有开慧果的袋子走向厨房，嘴里自语道。数了数，开慧果一共还有一百八十二个，取出十二个用塑料袋装上，其他的丢冷藏室，关上冰箱门，来到卧室看着那超大的食盒发愁。提不动啊……最后只得分几次将食盒里的东西搬奔驰皮卡上，带着十二个开慧果往家的方向而去。途中接了个电话，是4S店打来的，两个问题，他的布加迪修好了，再一个是奔驰皮卡的车牌和保险下来了。有钱好办事，直接让对方送租住的别墅来等着！然而他刚回到自家楼下，电话又响起了，拿起来一看，又是那‘阴魂不散’的宋一道。“干嘛”？接通后白杨问，嘴里依然不着调，但表情却很平静。“你大爷，你说干嘛？我说你是被索马里海盗绑架了还是被女儿国抓去当人种去了？老是玩失踪有意思吗……”？“说重点，我很忙的”！白杨嘴角含笑，一句话给对方顶了回去。“妈蛋，你忙个锤子，我发现你才是大爷，老子一个超级二代成给你跑腿的了……，那什么，酒厂快弄好了，你准备的原浆呢？好家伙，马上要投入生产了你这个大老板给我玩失踪……”拿下手机，白杨看了看时间，再次贴耳朵上说道：“六个小时后，让人到我租住的别墅来取，第一批我给你十坛，少生产一点，我们走精品高端路线，不是要去冲击这个世界的酒业招恨，我知道你有些能量，但这个世界我们惹不起的人太多，先期低调点”“这个我还要你教？真以为我是脑残二代呢，先说好啊，第一批次至少有三分之一得拿出去送人，这种事情你懂的，不把某些人的嘴堵住以后会麻烦不断，还有你要做好心理准备，想要安稳的赚钱，必须得先吃点亏，拿出百分之二十的股份，我运作一下，保管以后这种酒畅销全国都不会有人来找麻烦，懂？如果不懂的话这事儿就没法搞”！“我不是笨蛋，舍得舍得，有舍才有得，百分之二十的股份而已，相比起这些，免去麻烦后能安稳赚到的钱才是大头，我懂，就这样，我挂了”委屈吗？白杨一点都不觉得！仔细算一笔帐的话，还是他赚了。被命名为‘草还丹’的酒一旦上市，必定引起轰动，到那个时候，各种各样的麻烦必将接踵而至！但拿出百分之二十的股份就不一样了，宋一道这样的二代找的‘股东’能量必定不小，有那些人为这种酒保驾护航免去后顾之忧何乐不为？再一个，有了那些股东在，估计一般商业或者官方的麻烦都省了，而且到时候电视网络上打广告什么的恐怕也能省一大笔！如此一来，相比起死拽着百分之二十的股份招人恨，能够畅通无阻的大赚特赚岂不更好？“不过很多时候有些东西也不是那么好拿的，嘿……等有时间想个办法，换种方式让你们主动的把这部分钱给我送兜里来”！低声轻语，然后下车回家。这会儿才下午四点过，父母不在家，白杨将车上的东西搬进屋，安静的躺沙发上等……（仁者见仁，很多人就是眼睛里面揉不得沙子，一叶障目看不到真正的利益，生在这个世界上要明白一个道理，在人类这个群体社会，吃独食是大忌，最后求推荐票和收藏，咦？差点忘了还有三江票）    喜欢本书的请大家收藏：(www.xxbqg5200.com)两界搬运工新笔趣阁更新速度最快。"
	}]
}