{
	"novelName": "阴阳先生之百鬼缠身",
	"total": 1321,
	"data": [{
		"chapter": " 第1章 百鬼缠身",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235163.html",
		"content": "    陈家村，坐落在四川和湖南的交界处的一座深山中。陈家村的祖先是一满清贵族。后来家族没落，为了躲避仇家，这才躲进了深山之中。村子里的人，家家户户都住在这深山之中。这天，月圆之夜，月光明亮。一个四十多岁的庄稼汉，手里拿着背包，往陈家村后的义庄赶去。夜晚中的义庄，更是显得幽静。义庄很是落寞，整个义庄的牌匾，已经被蜘蛛网罩住。到处都是极厚的灰尘。庄稼汉小心翼翼进入义庄，关上门后，在义庄中的一副副棺材中寻找了起来。“小妹儿，在哪，在哪。”庄稼汉焦急的寻找着。很快，他打开一副棺材，棺材中躺着一具僵硬的女尸。女尸大约二十一二岁，穿着大喜的红衣服，很年轻，双眼瞪得老大。这便是古人所说的死不瞑目。而给这具女尸穿大红的喜服，便是要镇尸。庄稼汉吸了口气，咬牙说：“害死我小妹，想这样就算了？”他拿出自己带来的包袱，从里面拿一个拳头大小的瓷罐。打开后，从瓷罐里倒出一些白色粉末，随后，拿出一张烟纸，卷成了一根香烟。这些白色粉末，可不是什么普通东西，而是骨灰！他捏开女尸的嘴，把这只香烟夹在了她的嘴里。庄稼汉把手指放在女尸的额头：“不失其常，骨肉已成。四體已強，毛髮已就。”忽然，女尸口里竟然传来吸力。这一整支烟，竟被女尸一口吸到了底。而和普通人抽烟不同。女尸一口吸光了这根烟后，竟没有丝毫烟雾飘出。所有烟雾，竟都被女尸吸入了肚子中。随后，女尸的双眼更是瞪得突起，就好像随时要跳起来一般。庄稼汉又爬上义庄房檐上，取下一块瓦片，月光照在了女尸的脸庞上。到这时候庄稼汉的脸上才露出一丝笑容：“所有阴气都已经入体，七天之后！尸煞必成，有怨报怨，有仇报仇！”做完这些后，庄稼汉赶紧离开了这座义庄。……陈家村，村长陈清水家这两天可谓是热闹非凡。只因为村长陈清水的孙子陈思南不知为何染上了一种怪病。导致浑身乌黑，更是长出一个个的脓包，有的脓包已经破裂，从里面流出黄色的脓水。陈清水一家带着孙子到城里到处检查，可是城里的那些专家教授一个个看了都是直摇头，不管怎么检查，就是查不出到底是什么病，还是一个好心的专家小声告诉陈清水。说这小子应该得了癔症，还是要找些方外人士看看才行。陈清水一听，也没办法，死马当活马医吧，便在十里八乡放出风声，只要谁能治好自己孙子的病，再多的钱都给。因为这样，陈家的门槛被江湖骗子都快踏平了。“哎，这也不是个办法啊！”陈清水摇着头叹气看着天色慢慢黑了下来。“听说这家的小子得了怪病，不知老道我来能不能讨杯酒喝喝？”随后一人走进了屋里，只见这人面容消廋，身上穿着青色道袍，腰间挂着一个酒葫芦。陈清水一拱手：“劳烦道长给我孙子看一看！”谁知老道手一摆：“不急！”说完老道便围着屋子看了起来。“门高胜于厅，后代绝人丁。”老道摇摇头，自语道。看起来这老道倒像是有真本事的，陈清水急忙走过去问道：“不知道长看出了什么！”老道说道：“你们这房子是谁给你们盖的？”陈清水忙说道：“这是我们一个亲戚帮忙盖的，有什么问题吗？”老道冷笑一下：“门是房屋的出口，非常重要；如门以人体为譬喻，门等于房屋的咽喉，故甚被重视。院子的门比厅堂的门修得还高，这可是大凶之相。”陈清水听老道说完后，大骂道：“这狗曰的，肯定是他干的！”老道可没心思听陈清水的这些恩怨：“那孩子在哪，我去看看！”经过刚才这一下，陈清水也明白老道是有真本事的人，顿时对老道的态度更亲切了。“道长，请这边跟我来！”老道一看到陈思南身上长的一个个脓包，眉头皱起。老道自然是一眼就看出小孩身上长得乃是煞包，正常来说，一般的人若是长这样的煞包不出一日便会煞气攻心而死，可是这小子居然坚持了三天还久。老道向陈清水要了小孩子的生辰八字一算，眼中一丝惊喜闪过。暗道：“没想到这次下山竟然让我遇到一个先天极阳体，师门后继有人啊！无论如何也得保住这小子一条命。”老道从背包中取出一张张符纸。贴到小孩的煞包上，用一根银针一刺，一道浓水便流了出来，不过跟以前不同的是这次的脓水竟然是黑色如墨。到最后一个煞包的时候，从煞包里竟然掉出来一只黑色的蝎子。“哼，竟然还用了巫蛊之术，到底是谁跟你家有这么大的仇怨！”老道一用力便将蝎子踩死。陈清水的表情也难看至极，不过却什么话都没说。就在这时候，外面一年轻的后生急急忙忙的跑过来。“村长，不好了，出事了！”“什么事这么慌张？”“村子南边的义庄，那边的蛇虫鼠蚁全都疯了一样的往外跑呢！”老道听后，忙问道：“那义庄现在还安放尸首吗？”“我那儿媳妇因为难产而死，那时候有个先生说不能下葬，必须要超度七七四十九天才行！尸体便放在那边了！”老道大骂一声：“赶紧过去看看！”本来难产而死，母亲甚至都没见到自己儿子一面，自然煞气极重，确实是不能下葬。可是这样的尸体若是不看管好，那就很容易尸变。一路上的蛇虫鼠蚁数不胜数，全都往反方向跑。“老陈，你回去让村子里的人把门窗关好，不论如何今晚都不准出来。”“道长，那你呢！”老道神情也是颇为严肃：“我得去看看怎么回事，若是尸煞已成，后果不堪设想！”说完也就不再理会陈清水，向着义庄的方向直奔而去。老道越靠近义庄就赶紧天气越冷，站在义庄门口的时候甚至都有种入冬了的感觉。此时义庄里面的煞气就连肉眼都可以清楚的看到。老道咬了咬牙，如果不管，恐怕今天陈家庄一个活口都不会有。“敕敕洋洋，日出东方，吾赐灵符，普扫不祥。”老道直接将一张符咒贴到义庄的门口。而义庄里的那具女尸此时直直的站了起来，一双眼睛煞白，一点眼黑都没有。尸煞在空气中嗅了嗅，直接扑向了老道。“孽畜，看剑！”老道拿出一把铜钱剑，一下抽到了尸煞的脸上。直接将尸煞打倒在地。“天上三奇日月星，通天透地鬼神惊。诸神咸见低头拜，恶煞逢之走不停。”老道念完，咬破舌尖，一口舌尖血喷到尸煞的头上。尸煞在地上躺着，痛苦的大声嚎叫，声音如狼虎一般。老道左右看了看，将灯油打倒，不一会，这义庄就燃烧了起来。恍惚中还能看见火焰中那尸煞的身影，想冲出义庄。可尸煞每一次冲击，门口那张符咒便会发出一道光芒，将她击退回去。这场大火烧了整整一夜，陈家村的村民们天亮了才敢靠近过来。整个义庄已然化为一团黑炭。陈清水走到老道旁边：“道长，到底是怎么一回事！”老道瞪了他一眼说道：“怎么回事，我还想问你呢，你们村子居然有人会炼尸这种邪恶之术，到底是谁？”陈清水面色犹豫，在老道的逼问下，吞吞吐吐的慢慢的说出了实情。里面那尸煞本是陈清水儿媳妇的尸体。当初分娩的时候，难产了，大人孩子只能保一个。陈清水想孙子都快想疯了，不管自己儿子怎么反对，就是坚持要孩子。在孩子出生后，连陈清水儿子也自杀殉情了。虽然难过，但是好歹有了孙子作安慰。本以为事情就这么过去了，可是没想到儿媳娘家的大哥听说消息后，天天跑到陈家村找陈清水闹。“我看着那王强也不像会邪术的人。”陈清水说道。“哼，坏人会把坏人两字写到自己的脸上吗？”老道冷哼一声。这时候，陈清水的电话响了起来，接了电话，陈清水脸色大变。老道问道：“怎么了？”“村子里有人给我打电话，我们家的门被撬了，说不定进了贼！”“一定是那王强，快回去！”说完，老道和陈清水便跑了起来。没一会两人就跑到陈清水家门口。站在里面的果然是那王强。此时王强抱着襁褓，邪邪的笑着。“王强，你个王八蛋，赶紧把我孙子给我放下。”陈清水焦急的吼道。老道也皱起眉头：“王强，那好歹是你的亲外甥，打断骨头连着筋，有什么事不能好好说呢！”“什么破外甥，我不稀罕，要不是因为这小子，我妹子能死吗？”“放心吧，我可不会杀着小子，杀他实在是太便宜他了，我要让他受尽痛苦再死！”“长颅巨兽，九玄煞童，五丁都司，高刁北翁，七政八灵，太上皓凶。”念完咒语，王强吐出一口黑气，冲到了小孩的肚子位置。吐出这一口黑气，王强直接倒在地上，已然是死的不能再死了。老道两人急忙跑过去。“还好还好，我孙子没事就好！”陈清水舒了口气说道。“还不如直接杀掉这小子来得好呢！”老道说完直接掀开小孩的襁褓。陈清水才看到，在孩子的肚子中央的位置有着一个骷髅头的模样。“道长，这，这到底是什么啊？”“此乃百鬼缠身，中了此咒，每到七月十五，世间的游魂野鬼便会阴魂不散的缠在他的身上，长此已久这小子的阳寿便会耗尽。”“道长，我就这一个孙子，你可一定要想办法救救他啊！”“办法也不是没有，让这小子随我修行，待到日后修为有成破了这诅咒，再让他回来认祖归宗。”陈清水万般无奈，却也无可奈何，只能答应老道。时间如梭，一转眼，已经过去了十八年。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 张半仙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235164.html",
		"content": "    CD市火车站的广场上正站着一个年轻人，此人生得仪表堂堂，气宇不凡，一双眼睛更是灵气十足，此人正是十八年前被老道带走的婴儿陈思南。陈思南这十八年来，一直跟随老道学习道术，直到十八岁的时候，老道才突然让陈思南入世修行。突然陈思南听到路边一阵小孩的哭叫声。陈思南望过去一看，一对中年夫妇正站在一个地摊前和一个道士说着什么。好奇心的驱使下，陈思南径直走了过去。“大仙，你可一定要救救我家孩子啊。”那男子神色慌张的说道。而此时坐在地摊后坐着一个四五十岁穿着道袍的道士。“你们这孩子上辈子乃是一只作恶多端的妖魔，吃掉的人类简直是数不胜数，这辈子也该他还债了！”大仙一鸣惊人的说道。即便是陈思南也吓了一跳，妖魔转世？可是仔细一看，那小孩虽然面色青白，但是却也能隐约从额头上看到一丝红光，怎么可能是妖魔转世？最多就是个流行感冒。陈思南微微一笑，明白这家伙就是一个骗子，却也不戳破。夫妇一听大仙这么一说，也急了，忙说道：“大仙，那可怎么办才好啊！求大仙救救我孩子！”“哎，也是你我有缘，化掉这段孽债倒也不是不行！”说完道士便不再开口，反而是右手一个劲不停的猛搓。那夫妇显然也上道，急忙拿出五百块钱递到道士的手中。道士面色微微一喜大喝道：“既然这样，我拼掉这一身通天修为不要，也要斩掉你孩子的罪孽！”陈思南听到这里实在是没忍住，笑了一下，这年头通天的修为都便宜了？居然五百块就给卖了。旁边有人见陈思南笑便不满的说道：“你这孩子，你应该不知道吧，张大仙可是我们这里有名的仙人转世，有什么事情，找他准没错！”张大仙瞥了一眼说话的那人轻声道：“低调点，我现在可还没渡劫，现在最多算个半仙而已！”陈思南嘴角抽了两下，这个逼，必须给满分。那道士说完后，便拿起一个酒壶，喝了一口，直接喷吐出一大团火焰。紧接着在原地一个跟斗一个跟斗的不停的翻，跟杂耍似的。惹得周围的人一阵叫好。到最后道士大叫一声：“急急如律令！”然后一巴掌拍到小孩子的头上。眼尖的陈思南看到那道士居然不漏痕迹的喂了小孩一颗药丸。表演完之后道士便盘膝而坐。“此子的那段孽债已被斩断，各位都散去吧！”周围的人一看没热闹看了，也都逐渐散去。道士正因为骗到五百块钱沾沾自喜，正在思考今晚去那里嗨皮，却发现面前居然站着一个青年。陈思南看着道士说道：“这位大仙，你真是道法高超，让小子好生佩服啊。”道士一看陈思南这幅样子，就知道是一个涉世未深的小年轻，对付这样的小年轻，道士有着一套一套丰富的经验，自觉是手到擒来。“小友，若不然我帮你算上一挂？如何！”道士面带微笑，一副半仙风范的说。张半仙心中正在盘算到底要敲多少才合适，嗯，看起来还是个学生的样子，还是给他一点回家的车费吧。陈思南却反笑道：“道长，正巧小子也略懂一点相面之术，还是我帮你算一卦吧！我观你前额较大，但不突兀，且丰圆无凹陷，这乃天成骨。”“可惜额头煞气盖顶，半个小时之内，必有血光之灾。”还不待张半仙继续开口，陈思南已经说了一串。张半仙不由上下打量起陈思南：“同行？”“不是同行，我这可是真本事，不信过一会你就知道了。”陈思南神秘的说道。忽然，一个中年胖子，光着头，戴着根大金项链，叼着烟，带着三个大汉，气势汹汹的便冲了过来。“王八蛋，找你好几天了，妈的，够能躲啊。”张半仙一见到这个中年胖子，脸色一变。“那个，你听我解释。”“解释个锤子，给我打，留口气就行。”三个大汉冲上来，逮住张半仙就是一顿毒打。打得个鼻青脸肿，要不是中年胖子交代了，估计能活生生打死张半仙。“要是今天你不过来把事情解决，我保证你看不到啊明天的太阳！”中年胖子冷哼一声，转身带着人就走了。陈思南在一旁：“你惹黑社会了？”张半仙擦着鼻血摇头：“啥黑社会啊，人家是学校主任。”“我日。”陈思南忍不住爆了个粗口。张半仙想起陈思南之前说的话，爬到陈思南旁边，抱着他的大腿：“大仙，你得救救我。你要不救我，这条命估计就没了。”“这，我也没办法啊。”陈思南皱眉道。“我懂，我懂，行规嘛，我有钱。”张半仙擦干鼻血，掏出两千块：“我辛辛苦苦大半年，就剩下这点了。”陈思南看着两千块：“不是听说你们这些骗子挺有钱的嘛。”“别提了，之前有个两万块，结果遇到个小富婆要包养我，我这不一高兴，买了几串金项链送人家了嘛。”张半仙翻着白眼。陈思南上下打量：“看不出来，道长您还有这资质呢。”“遇到骗子了，老道我纵横骗界那么多年，算是遇到对手了。”张半仙唉声叹气：“两万块给我骗没了，人也给那小娘皮给连着榨了几天，要不你以为我怎么能瘦成这样。”听着张半仙这惨不忍睹的经历，陈思南还真就可怜这家伙了。“刚才那黑道大哥，不对，那学校主任找你到底啥事啊。”陈思南问。张半仙摸着自己的山羊胡，道：“说来，那是半个月前的事了，那时候我刚被榨干，命都丢了大半条，正愁到哪骗点钱来买点补品，好好给自个补一下呢。”“那学校主任就送上门了。”原来那戴着大金项链的胖子还真是一所学校的主任，找张半仙的原因就是他们学校一到晚上就闹鬼，    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 恶灵作祟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235165.html",
		"content": "    那只女鬼虽然没有闹出人命，但是却闹得是人心惶惶，于是便找到张半仙，希望张半仙帮他们驱邪。张半仙自然是欣然答应，可是他虽然是个假道士，但是对于这些邪门的事，也是有所耳闻，张半仙带着一大桶黑狗血，随便在学校后面找个枯井就倒了下去。令人啼笑皆非的是，张半仙的运气真不是盖的，那枯井正是那女鬼的藏身之地，被张半仙那大半桶黑狗血一刺激，那女鬼更是凶性大发，在这两天的时间里，学校已经死了两个学生了。陈思南皱起眉头，若真是恶灵作祟，自己也不能不管。陈思南对张半仙说道：“张半仙，下午我跟你一起过去看看吧！”一听这话，张半仙笑逐颜开：“叫啥半仙，叫我一声老张就行了！”随后张半仙话音一转：“那你看这钱是不是给我留点，毕竟现在我身上就这两千了。”陈思南摇摇头：“我可不是为了钱才帮你的，你自个收起来吧！”张半仙听到这里，笑得更开心了，一边说着“那怎么好意思！”一边把钱往自个包里装。不过虽然没收钱，但是张半仙还是请陈思南啊吃了个饭。随便聊了会，很快就到了下午五点，两人也是如约到了学校门口。这个时间点正好是学校放学的时间。此时陈思南和张半仙站在校门口。“我擦，这些真的是学生吗？”陈思南看着学校出来的学生们惊讶的问道。这些学生染发，纹身，耳钉，总之就没有一个看起来正常一点的学生。额，应该说还是有一个，比如那个被几个纹身的同学拿刀追的四眼仔。张半仙笑了笑：“当然是学生了，不然还能是啥！”两人径直走到了办公楼，到了主任办公室。张半仙整理了一下自己的道袍敲门道：“王主任，我来了！”“进来吧！”张半仙和陈思南推门进去。陈思南发现这办公室就像一个黑社会堂口一样，阴暗的房间，供奉着关二爷，那王主任此时翘着二郎腿，坐在沙发上，身后依然站着那三个壮汉。令人没有想到的是，王主任几人身前也站着一个身穿黄色道袍的人。此人一见陈思南和张半仙进来，双手一抱拳：“贫道玄诚子这厢有礼了。”陈思南也双手抱拳回礼。陈思南虽然感觉没什么，张半仙却不爽了低声说道：“王主任，你既然已经另请高明了，还找我干啥！”王主任把手里的烟头一丢：“既然玄诚真人来了，要你这废物也没用了！来人，给我下他一只手。”张半仙一听这话，脸色一下就变了，刚才太得意忘形了，竟然忘了对面是王主任这凶神。“王主任！可别啊，我是没什么本事，可是我师弟可是我师傅的独家关门弟子，这次请了我师弟出马，那只女鬼肯定是手到擒来！”张半仙指着陈思南说道。王主任听到这话，也挥手制止了手下，盯着玄诚子看了下。玄诚子开口道：“不知这位小兄弟师从何处，小小年纪竟然说对一只女鬼手到擒来，倒是好大的口气！”陈思南无奈的撇了一眼张半仙，张半仙也是露出期待的眼神。陈思南只好说道：“小子师傅名叫张自清。”没想到那玄诚子却摇摇头：“我阴阳界一寺二山三大教之中，人才辈出，有真本事的人贫道倒也都略有耳闻，倒是没听说过这张自清的名头。”陈思南一听，也无奈了，确实自己师傅虽然穿着个道袍，却也从没加入过任何一个门派，自然也算不上道士，只能说是一名阴阳先生。虽然师傅实力不凡，但是为人低调，在阴阳界之中倒也没什么名头。王主任一听这话：“老张，你找个嫩头青来骗我也先把谎话编圆了吧！先把他俩给我铐起来，等会再慢慢收拾他俩。”那三个壮汉直接拿出两个手铐冲了上来将两人铐了起来。“陈小哥，咋办啊！”张半仙低声问道陈思南。“还能咋办，凉拌！都被铐起来了，听天由命吧！”陈思南也是唉声叹气的说道。往日陈思南跟着自己二师傅下山历练，走南闯北，到那里收妖驱邪不是被像祖宗一样的供着啊，没想到自己第一次单干，竟然是这样的待遇。就在这时候，那玄诚子放在桌子上的罗盘疯狂的转了起来。屋子里的众人也都发现了，王主任这时候也没心思剁张半仙了，全都围在罗盘边上。陈思南虽然被铐住，但是也一眼望了过去，陈思南一下就看出，这罗盘是由高人开光的，看来这玄诚子倒也不是骗子，就是不知道道行究竟有多高了。想到在，罗盘忽然停了下来，指着门口的位置。玄诚子看罗盘停了，从包里拿出一柄铜钱剑，和一把符咒。“王主任，你且看贫道为你除掉这妖魔！”说完，一脚踢开了门，直接冲了出去。王主任咧嘴一笑：“有劳真人了！”这时候一个大汉走到陈思南两人前面说道：“你说你俩是不是傻，骗人就算了，居然骗到我们身上。也不打听打听，在整个CD市，谁不知道我们二十一中的王主任，我们王主任可是和市长说过话的！”“那是那是，咋能不知道啊，上次优秀教师评选，在整个CD市，谁教书育人能和王主任比啊。”张半仙连忙接过话恭维道。“嗯，没想到老张你倒是能说会道，净说大实话！”大汉哈哈大笑道。王主任脸色也红润起来，这几天因为那女鬼的事情折腾的自己心情压抑得紧，这下玄诚子道长来了，终于是可以安心的睡个好觉了。正在想要不要随便揍老张一顿就算了。却在这时候，嘭的一声。门被撞开了，倒飞进来一个人影，不是玄诚子又能是何人。玄诚子一口老血吐了出来。“妈的，谁说是一只女鬼的，分明就是一只恶灵！”说完便晕了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 枯井",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235166.html",
		"content": "    陈思南听到后，脸色也是大变，人分三六九等，鬼自然也是一样。最低等的便是随处游荡的孤魂野鬼，这种是最为常见的鬼怪，但是这些孤魂野鬼别说害人了，一个正常人身上散发的阳气就让它们敬而远之。再高一个档次的就是恶灵了，一般来说人死的时候如果有极为眷念的东西，或者非常深的仇恨，便会产生这样的恶灵。王主任几人一下就从沙发上跳了起来，想往外面跑。“别出去，那只恶灵一定就在外面，用关二爷像前面的香灰抹在脸上，切记一定不能说话！”陈思南大声说道。王主任几人对视一眼，此刻玄诚子晕了过去，他们也没了主意，只好听陈思南的话，抹上了香灰，躲在沙发后面。“王八蛋，你们倒是给我留点啊！”张半仙大声叫到。可是就那点香灰，他们四个都差点不够，又哪有心情管陈思南和张半仙的死活。果然，一阵寒气袭来，门口处飘着一个红衣恶灵。恶灵看起来不过二十多岁的样子，穿着古装。只不过此时面色煞白，眼睛里面全是眼白，仿佛一点意识都没有了一般。恶灵飘到王主任几人的头顶，可是却根本没有注意到几人一般，直接像陈思南这边飞过来，一双利爪举起来，如同钢刀一般反射着银光。张半仙虽然行走江湖多年，但是哪里见过真家伙啊，此时说话都结巴了：“陈，陈兄弟。快想想办法啊！”陈思南自然是不担心自己，可是张半仙虽然贪财，可是本质却也不坏，陈思南自然是做不到见死不救。“玉皇大帝在近前，神归庙，鬼归坟，妖魔鬼怪归山林，急急如律令！！！”陈思南咬破舌尖，一口鲜血喷出，可是这口鲜血却并没有散开，反而是凝聚成一个金光闪闪的‘帝’字。直接对着恶灵飞了过去。那恶灵虽然浑浑噩噩，但是却也能从这个字感觉到那股浩浩荡荡的阳气，自知若是被这个字诀拍到自己身上，免不得就是魂飞魄散的下场。这恶灵逃命的速度却也不慢，一晃眼的功夫，就已经是消失不见。“那鬼被消灭了吗？”好一会过后，王主任几人才探出头，低声问道。此时张半仙一吹胡子叱呵道：“废话，你们几个还不快点过来给本座松绑，如果不是我俩，此时你们早就是死人一个了！”王主任几人对视一眼，也明白了是陈思南两人出手解决了鬼怪，毕竟那玄诚子还倒在地上吐着血，总不可能是他干的吧。“老张，不，张半仙，这次的事情肯定是误会一场，明天，小弟一定亲自给你老人家摆酒赔罪。”王主任此时也是一副笑脸。对于王主任态度的一百八十度大回转，在场的几人却也没人惊讶。毕竟一个有真本事的先生可是可遇不可求的。这个世界上没鬼？那不过是骗老百姓的罢了，对于王主任这样身居高位的人来说，什么样的事情没有见过。能跟一个有真本事的人打好关系，丢点脸面算什么。张半仙显然也是知道王主任的想法，此时张半仙却也摆起了架子，冷哼一声并没有说话。王主任便转头看着陈思南。陈思南却摇摇头说道：“事情可还没整利索呢，你们等我一下，我去把那恶灵超度了再说其他的！”说完，陈思南也不管几人，直接走出了办公室。此时的天色已经完全黑了下来，硕大的校园却冷清的可怕。陈思南径直走到了那枯井的旁边。一望枯井之中，黑漆漆的，如同一个无底洞一般的感觉。陈思南拿出一张黄符，手掐剑诀，猛的一抬手。黄符自己无风自燃了起来。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”念完这驱邪煞咒后，陈思南直接将黄符丢到那枯井之中。那枯井之中直接燃起了熊熊大火。若是一般人看到，一定会想这是不是点燃了沼气了。实际上并不是，在空气中燃烧的，乃是阴煞之气。“出来！”陈思南大喝一声。井中的恶灵直接飞出井外。“道长又何必与我一个小女子过不去呢！”那恶灵一飞出井里，便直接开口求饶。陈思南此时一看，那恶灵的眼睛已然有了眼珠，显然是恢复了意识。“尘归尘，土归土，既然已死，又何必眷念人间，还是让我超度你，早点上路，重新投胎做人吧！”陈思南摇摇头说道。“道长你就行行好吧，让我在这井中呆着，我再也不害人了！”女鬼跪在地上，一个劲的磕头。陈思南叹了口气：“这又是何苦，还是投胎吧，我这也是为你好！”陈思南也动容了，实际上人和鬼都是一样的，都是有感情的，陈思南虽然从小道法高超，但心地却过于善良。那最后一句话，也不知是对恶灵说的还是对自己说的。陈思南在女鬼的四方插上四支引魂幡。盘膝而坐，直接念起了往生咒。渐渐地，恶灵的身体从下往上，慢慢的华为虚无，只见恶灵咬紧牙齿，显然是想到伤心之事，一滴眼泪直接落了下来。“道长，如果你今后遇到一个叫宁舒的人，就告诉他，我一直都在等他。”说完这句话后，女鬼直接化为虚无。陈思南摇了摇头，看来又是一个多情女鬼。陈思南刚想转身离去的时候，那枯井之中竟然如喷涌一般的冒出煞气，那滔天的煞气就是普通人的肉眼都可以清楚的看见。“糟了，难道还有什么妖邪之物？”陈思南探过头一看。井中居然有一双红色的眼睛，越来越大。陈思南心知，这妖邪显然不是自己能够对付的。陈思南急忙把旁边的巨石抱过来，盖在枯井上。“以吾之名，向神请愿，请仙之名，借神之力，以吾之鲜血为祭。封印！”陈思南一边说，一边咬破手指，凭空画着符咒。陈思南画符的速度极快，最后一个字刚落，符便已经画好，掌一推，那血符直接印在了巨石上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 帝术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235167.html",
		"content": "    轰隆一声巨响。陈思南也是被惊得面色煞白。自己本是天生极阳体，以自己的鲜血为引施展的封印术竟然都挡不住这妖孽？陈思南深吸一口气，直接盘膝而坐。“玉皇大帝在近前，神归庙，鬼归坟，妖魔鬼怪归山林，急急如律令！！！”陈思南喉咙一甜，又是一口鲜血喷出。形成一个‘帝’字，印在那巨石之上。刚印上去，那枯井之中便没了动静。见危机解除，陈思南直接晕倒在地。醒来的时候，已经是第二天白天了。身旁的张半仙一见陈思南醒来，急忙走过来问道：“陈小哥，没事吧。那只恶鬼怎么样了。”陈思南摇摇头说道：“放心吧，没事，已经超度了。”“那你怎么还晕倒过去了！我害怕得一晚上没睡。”陈思南摇摇头，实际上他晕过去完全是因为‘帝书’。这‘帝书’是陈思南师傅年轻的时候在外游历偶然得到的一本书。可惜只是残本，上面记载的术也有限，陈思南所施展的术便是其中之一，名为帝字诀。张自清当时虽然年轻，但是眼力还是有的，一眼就看出了这‘帝字诀’的不凡之处。可惜张自清几十年来，始终都无法练习这书。练习这‘帝书’的第一个要求必须是天生极阳体才行，所以当年看到陈思南的时候，他师傅才坚决的要收他为徒。虽然帝诀降妖除魔威力非凡，但是代价却也是显而易见的，陈思南只要施展两次，便会晕倒过去，继而虚弱好几天的时间。“陈小哥？陈小哥你不会中邪了吧！”张半仙见陈思南半天没说话，小心的问道。听到张半仙的话，陈思南才从思绪之中清醒过来。“没事，就是想到一点事情，对了，你告诉那王主任，那枯井上面的那块巨石绝对不能乱动，不然就是我也救不了他！”陈思南认真的说道。若不是自己在封印术上面加了帝字诀，让那妖邪出来，恐怕自己都得交代在那。“恩，我这就给他打电话说说这个事。”说完，张半仙就出去打电话去了。大概过了两分钟的时间，张半仙才走进来。“怎么说？”张半仙一吹胡子：“那老王八现在跟我说话就跟孙子一样，贼爽。刚才还唯唯诺诺的想请我俩吃饭呢！”看着张半仙得意的这个样子，就好像那恶鬼是他收的一样。不过陈思南也不介意，站起身活动了一下身子说道：“吃饭就免了吧！我还有事情要处理！”实际上这次陈思南到CD来，主要还有一件事。是人家交给师傅张自清的委托，不过张自清年纪大了，就让陈思南过来帮忙看一看。给师傅留给自己的那个电话打过去以后，便和张半仙一起办理了出院手续。走到医院门口的时候才发现一辆跑车已经到了医院的门口。陈思南从小在大山里长大，也认不得这到底是个什么车，只知道应该很贵。车上坐着一个二十岁左右的男子，穿着非常的时尚，。“喂，你就是那个陈思南吧？我叫李晓宇。跟我走吧。”李晓宇摘下墨镜望着陈思南说道。陈思南也没想到委托人居然是这么年轻，挺诧异的。陈思南没说话，直接坐到了副驾驶。李晓宇一看站在路边的张半仙问道：“这位是？”李晓宇见张半仙穿着一身道袍，仙风道骨的模样，还以为是陈思南请来的帮手呢。“这是我朋友！”张半仙双手一合道：“无量天尊！”陈思南摇头苦笑，不得不说，这张半仙的做派不去国外那个好莱坞发展，还真是可惜了。从外表看，哪里能看出张半仙居然是一个骗子呢。现在中国的假货做得是比真的还真，就连这骗子都比道士更加有卖相。李晓宇眉头一皱：“怎么不早点说，早说我换个车了，这个车也只有两个座位！”张半仙本来就不知怎么下台，此时听李晓宇这么一说急忙接口道：“这位施主，既然如此，那你俩先行吧，若有什么小陈解决不了的事情，再给我打电话！”开玩笑，昨晚那女鬼可是把自己吓了个半死，此时听说陈思南又要去处理灵异事件，怎么可能还跟着一起。听到张半仙的话，陈思南也没说啥。“老张，那就这样吧，有事没事给我打电话！”李晓宇开车的速度非常的快，陈思南只觉得自己的脚丫子都抠紧了，赶紧系上了安全带。“我说兄弟，能不能开慢点。”陈思南面色铁青。不过李晓宇却一点减速的意思都没有。陈思南只觉得左晃右晃，车到了目的地刚停稳，陈思南便冲下车直接吐了起来。“大哥，不至于吧，就这点路都能给你整吐了？”陈思南哪里坐过这么快的车，本来因为使用帝字诀就身体虚弱，再加上这么一出，就差直接晕过去了。“喝口水吧！”李晓宇递过来一瓶矿泉水。陈思南漱了一下口，缓了一会，也好多了。此时陈思南才看清自己身处一个别墅区。这个别墅区空气清新，绿化极好，一看便是大富大贵的人家所住的地方。“这次委托人是我爷爷，不是我。”李晓宇在前面带路说道。陈思南一路没有说话，直接跟着李晓宇走进了别墅里面。别墅里面装修的金碧辉煌。陈思南看见别墅的大厅中居然还供奉着一个洋娃娃。陈思南顿时眉头一皱。要知道，这洋娃娃和神像之类的不能乱拜。可能人们会说神像也就算了，为啥不能拜洋娃娃，实际上洋娃娃因为有着人形，最容易吸引妖邪鬼怪附身。若是一不小心拜了那些鬼怪妖邪，那就能真正的体会到请神容易送神难这句话的意思了。在别墅的沙发上坐着一个满头白发的老翁。那老翁招招手：“小陈对吧，过来坐！”陈思南也不客气，径直走到那老翁的旁边坐下。直接开门见山的问：“这次联系我，到底是什么事？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 洋娃娃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235168.html",
		"content": "    老翁见陈思南如此直接，微叹一口气。“小陈，你也看到这个洋娃娃了吧！”老翁指着大厅中间说道。陈思南点点头，却并未说话，而是等着老翁接着说。“我叫李德福，是一名生意人，这做生意哪有一帆风顺的，总有那么些磕磕绊绊的！”陈思南听到这里，笑了一笑：“你生意能做这么大，应该和这洋娃娃脱不开关系吧！”李德福眼睛闪烁了一下，微微一叹：“小兄弟果然不亏是张道长的高徒，一下就看出了问题所在。”“当年我生意破产，全家老小都挤在一个破屋子里，当时的环境可是真的差，就是小莲想买个玩具，家里都买不起！”说着李德福的眼角也湿润起来，显然这个小莲和他关系匪浅。“可是那时候孩子小，想要玩具，可是我没钱没办法，没想到那天晚上路过一个坟头，居然有一个东西把我给绊倒了。我这才低头一看，竟然是一个洋娃娃，这个洋娃娃虽然破旧，但是也了胜于无。洗了洗就带回去给小莲了。”“一开始还好，可是时间久了，小莲那孩子整天就对着这洋娃娃说话，每天吃饭的时候也非要给洋娃娃准备一副碗筷，一开始我们都当时孩子年纪小，不懂事，也就由着她玩。”陈思南听到这里，差不多已经猜出事情是怎么一回事了。“是不是自从捡了这个洋娃娃以后，生意便开始慢慢好转，蒸蒸日上？”李德福听到陈思南的话，也惊异了一下说道：“没错，当时生意确实是慢慢的好转，我们大人也就忙着做生意，没那么多时间陪小莲，可是时间慢慢过去，等我们发现的时候，小莲甚至都不认识我们一般，整天就和这个洋娃娃玩，我们也试过把洋娃娃丢掉，可是每次丢掉后，第二天，这个洋娃娃便会自己回到小莲的房间里。”陈思南冷笑一声：“所以因为生意越来越好，你们也知道是洋娃娃的原因，所以就放任不管了，对吧！”李德福眉头一皱：“小陈，事情不是这样的！”这时候坐在一边抽烟的李晓宇突然开口了。“就是这样。”“如果不是你们这些大人贪财，早点请个先生回来给姐姐看一看，姐姐会像今天一样吗？现在钱赚够了，知道良心不安了？”李晓宇说完便把烟掐灭了，死死的盯着李德福。“你这孩子，你懂什么，要是没钱，我能把你养得白白胖胖的？要是没钱，你能开跑车？要是没钱…”没等李德福说完，李晓宇直接打断他说道：“我不要钱，我就要我姐！”陈思南这才开口道：“李老爷，我师父交代给我的任务，对于你们之间的家务事，我也不好多说什么，不过有一件事我必须明确的告诉你，要是除掉这个邪祟，你们家的生意一定会一落千丈，甚至会破产。”李德福听到陈思南的话后，默不作声了，低着头默默的思考着。显然陈思南说到他的心底去了，实际上在李德福这样的生意人眼中，自己的利益才是第一位，李小莲毕竟只是自己的孙女。“既然这样，我还是再考虑一下吧，来人，送小陈先回去吧！”李德福一挥手说道。一听这话，李晓宇顿时急了：“爷爷，这么多年了，还不够吗？赚这么多钱，能干啥？”“你懂个屁！”爷俩直接在大厅中争执了起来。陈思南摇摇头，直接走出了别墅，他心中早就明白说出实情那李德福肯定是不会同意的。出别墅的时候陈思南回头看了一眼那个洋娃娃，此时那洋娃娃仿佛通灵了一般，嘴角微微上扬，好似在嘲笑陈思南一般。虽然说的是不管了，但是陈思南作为一个根正苗红的阴阳先生，遇到这样的事情如果不管，那心里才叫奇怪呢。陈思南刚走出没两步，别墅门突然打开了，李晓宇从里面走出来。李晓宇愤恨的看了陈思南一眼，显然对陈思南将实情告诉李德福的事情怀恨于心。“喂，李晓宇，想不想救你姐？”陈思南走到李晓宇旁边小声的说道。一听陈思南的话，李晓宇才奇怪的看了陈思南一眼。心想，这人是不是玩我呢，拆台的是他，现在说要帮自己的还是他。陈思南自然知道李晓宇心中的想法。实际上自己也是这么一个矛盾体。从小师傅便说过，灵异事件，不管怎样都要将详情告知雇主，如何处理，由雇主决定。可那都是老一辈的传统思想了，陈思南自然不会这般迂腐，可是师命难为，陈思南还是依照师傅的话，总是将后果告诉李德福了，可是自己要干什么，那李德福总管不了吧。陈思南一笑，直接说道：“要是想救你姐，就跟我来。”李晓宇虽然怀疑，但还是将信将疑的跟上了陈思南的步伐。“喂，你到底是怎么想的？”走了一会见陈思南还没有开口的意思，李晓宇直接问道。见李晓宇的样子，陈思南只得停下脚步说道：“放心吧，不过这件事情我需要你的配合！”“说真的，在你之前我都请了好多人来处理这件事，不过要么是骗子，要么就是说这件事棘手，不敢接手。”陈思南一听李晓宇这么说，心中也疑惑了起来。如果请来的都是骗子还好，可按照这李家的身份地位，却也不至于这么多年一个真本事的先生都请不到，而且在李晓宇看来那洋娃娃虽然对普通人来说非常的危险，可是对于阴阳界的先生道士来说，却也算不上大麻烦。可按照李晓宇的话来看，这件事的疑点就非常大了。“那洋娃娃是你爷爷捡回来的？”“我咋知道，我哪会年纪也小，哪能知道这些事情。”陈思南点点头。“不管事情究竟如何，今晚去看看就知道了！”陈思南也暗下决定，今晚必须得去那李宅看看。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 鬼婆婆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235169.html",
		"content": "    两人找了一个旅馆落脚。虽然李晓宇有着万贯家财，不过却也和电视上演的那些二世祖不一样。陈思南和他接触了半天后感觉到李晓宇这个人是一个重情义的人，不然也不会为了自己姐姐愿意放弃自己那万贯家产。到了下午五六点钟，陈思南和李晓宇在一家餐馆吃饭。两杯酒一下肚，李晓宇眼圈就红了。“陈兄弟，你不知道，我小时候我姐就待我特好，哪会家里穷，我姐什么好东西都是先让我吃，她再吃我剩下的。”陈思南从小跟着师傅走南闯北，什么样的悲情事件没遇到过，见得多了，自然也就习惯，说道：“今晚除掉那洋娃娃后，你姐的智力可能也就保持在小时候的样子。”“没事，就算家里破产了，我也得养活我姐。你不用担心这些问题！”陈思南点点头：“那就好。”夜晚十二点，这个时间点总是容易让人犯困。别墅区的保安自然也不例外。保安亭中的保安此时正打着呼噜。而两个穿着一身黑衣服的人，悄悄的从保安亭溜了进去。这两人正是陈思南和李晓宇两人，两人此时蒙着面罩，一袭黑衣，就像电视里演的贼一样。“李晓宇，让你搞件隐秘点的衣服，你就弄这样的？不知道的还以为咱两是贼呢！”陈思南低声说道。“我那知道什么衣服隐秘，我看电视人家穿着这一身衣服就算从别人面前走过去都看不见你呢！”陈思南顿时一阵无语，不知道这李晓宇是真傻还是搁这跟自个卖萌呢。“好了，别说话了，到地方了！”陈思南低声说道。两人就躲在李宅后面的草丛里。此时的李宅漆黑一片，里面一点亮光都没有。“走，跟我来！”李晓宇说完便在前面带路，陈思南跟在他后面。这李晓宇走到门口，一阵捣鼓。‘咔’一声脆响，门就开了。“李晓宇，你就在外面等我。”陈思南说完直接钻进了别墅里。别墅里四处的摆设都和白天一样，就是黑漆漆的一片。陈思南双手结印，手成剑指，盖住自己的双眼。“天清地冥，阴浊阳轻，开我法眼，阴阳分明，急急如律令！敕!”放下双手一看。那祭桌上的洋娃娃此时浑身上下散发着浓浓的煞气。此时那洋娃娃一见陈思南，直接从祭桌上站起来，直接口吐人言，声音听起来及其沙哑，如同一个七老八十的老太婆一般。“哪里来的毛头小子，别什么事情都瞎搀和，现在离去，婆婆我就当这事没发生过！”“你就是给李德福请小鬼的人吧！”陈思南说道。那洋娃娃听到陈思南这样说后，居然跳下祭桌，双手后背，如一个老婆婆的样子朝着陈思南走了过来。“小辈，告诉你，我乃神仙教的鬼婆婆，这件事情你别插手，不然，哼！”“神仙教？”听到这话，陈思南心也沉到了谷底。在阴阳界中有着一寺，二山，三教的说法。分别说的就是摩尼寺，龙虎山，茅山，隐杀教，日月神教，明教。这六个门派组织就是阴阳界中的顶尖势力，其中三正三邪。这神仙教虽然比不上这六大门派，可这神仙教的成员全是噬杀成性之人组成的一股势力。“鬼婆婆，你们邪教的人也要讲道理吧，都祸害了人家姑娘十多年了，就不能放过人家？”倒是那鬼婆婆露出诧异的声音说道：“小鬼，谁告诉你邪教的人会跟你讲道理的？我还是习惯用拳头说话！”说完，那洋娃娃直接飘在半空，从洋娃娃的身体中爬出了一个鬼婴。这个鬼婴浑身泛红，看起来不过三四岁的样子，此时正看着陈思南咯咯咯直笑。陈思南看到这个鬼婴，面色大变，如果没看错的话，这只鬼婴已经快到了成煞的地步。要是自己再晚一段时间来，恐怕面对的就是一只鬼煞了。要是真到了那个时候，在不能使用帝术的情况下，陈思南也只能转身逃跑。陈思南摸出六张破煞符，对着那只鬼婴扔过去。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”破煞符遇煞则爆。可是六张破煞符爆开以后，那只鬼婴却一点事都没有。要知道，就是昨天那学校女鬼，如果让着六张符这么一爆，估计当场就得魂飞魄散。可这只鬼婴却依然向着陈思南爬过来。“妈的！这玩意可真麻烦！”陈思南见着那鬼婴和自己越来越近。咬了咬牙，也不施展其他道术了，毕竟六符同爆都伤不了这恶灵，其他道术估计也没戏。陈思南直接拿出一柄小刀，划在自己的手上。鲜血瞬间就流了出来。将陈思南整只手臂都染红。陈思南直接一拳对着鬼婴挥去。鬼婴躲也不躲，依然咯咯咯直笑。直到拳头落到鬼婴身上的时候，空中的洋娃娃才发出惊讶的叫声。“这是什么？住手！”陈思南又怎么可能因为那鬼婆婆一句话就停手。仅仅一拳，直接将那只鬼婴打碎，如同镜片一般散落。直接魂飞魄散。“怎么可能，我养的鬼婴虽然还没成熟，但也不可能被你这小鬼一拳打得魂飞魄散。”飘在空中的洋娃娃发出惊怒的吼声。陈思南也没回话，此时的他不知道是不是割到动脉了，鲜血一个劲的流。就是站在原地也是摇摇欲坠。强忍着虚弱的感觉，奔过去一拳打在那洋娃娃的身上。洋娃娃被打得倒飞出去十多米，落到地上，身上的煞气却已消散得一干二净。已然变成了一个普通的洋娃娃。实际上这只鬼婴如果是一般的先生还真的不好处理。可惜陈思南乃天生极阳体，即便是不用道术，陈思南体内的血，也是世上至阳之刚之物。见危机解除，陈思南由于失血过多，直接倒在地上。而此时，CD的邻居，湖南省地界中，一个阴暗的小房间。一个白发苍苍的老妇盘膝坐在床上，突然，老妇一口鲜血喷出。悠悠的睁开双眼。老妇的眼中透漏出一丝光芒。“竟然真的是先天极阳体，老天爷待我不薄啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 帝豪大酒店",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235170.html",
		"content": "    “陈兄弟，你好些了吧！”李晓宇提着水果，走到陈思南的病房中。陈思南拿着帝术的残本正在专研，见李晓宇来了，放下手中的书说道：“好多了，幸亏你及时进来救我，不然可能我还真就流血给流死了。”“哪的话，我还得谢谢你呢，如果不是你的话，我姐可能现在还被那鬼婴控制！”说到这陈思南才想起来。“对了，你姐呢？”李晓宇转身走出了病房，拉进来一个二十出头的美女，这个美女虽然神色还有些呆滞，但至少已经恢复了自己的意识。“哎！果然如你所说，我姐现在的智力就保持在七八岁的样子。”陈思南点点头，这是意料之中的事情，李小莲七八岁的时候就让那李德福选做养小鬼的宿主，这么多年一直被鬼迷，三魂七魄还未散去就已经是不幸中的万幸了。陈思南也算认识了这城里人，虽然城里人衣褶光鲜，但是背地里做的勾当简直连禽兽都不如。那李德福居然愿意让自己的孙女做一辈子的鬼奴。在陈思南收服那鬼婴后，李德福直接气的双脚一翘，见他李家的列祖列宗去了，李德福一死，他们家的生意直线下降，短短几天时间，就直接宣告破产了。“李晓宇，你以后准备干点啥？”陈思南问道。这个问题倒是把李晓宇给问蒙了。虽然说起来很美好，但是自己作为一个标准的富二代哪里会挣钱的方法啊。李晓宇挠了挠头：“走一步算一步吧！”陈思南也摇摇头，对于这个结果，自己也没有太大的办法，自己初来咋到，自己的温饱还解决不了，哪有多余的精力去管其他人。李晓宇仿佛是看出来陈思南的想法，点燃两支烟，递给陈思南一支。陈思南摆摆手：“我不会抽！”李晓宇一笑：“大男人，哪有不会抽烟的，给你你就接着，慢慢学呗！”陈思南将信将疑的接过来抽了一口。感觉也没书里说的那么夸张，抽一口就咳嗽得要人老命一般。“陈兄弟，别说我俗，总之这事多谢你了！”“应该的！”就在这时候，陈思南的电话响了起来。“喂！你好，请问你是陈先生吗？”电话那头非常的吵闹，一阵阵警笛的声音。“没错，是我，请问你是？”陈思南疑惑的说道。自己刚到CD知道自己电话的也就那么几个人。“我是特警支队的队长，你朋友出了点事情，你过来看一下吧！姓张。”陈思南在CD也就认识那么几个人，一听对面这么说，自然清楚肯定是张半仙出事了。陈思南急忙下床穿好了衣服，之前的衣服由于四处都是血迹，已经被李晓宇扔掉了，只留下陈思南装法器的帆布包。一件黑色的皮衣，休闲裤。都是住院的这段时间李晓宇买的。“李哥，我有点急事要去处理，我就先走了。”李晓宇点点头，他知道陈思南是干啥的，也就没有多问。陈思南冲到街上伸手招了一辆出租车。“师傅，帝豪大酒店！”出租车司机大概三十多数的样子。直到陈思南坐上车后出租车司机才说道：“小兄弟，你是外地人吧，那帝豪大酒店已经停业好多年了，不然我带你去其他酒店？”陈思南摇摇头反问道：“师傅，这帝豪大酒店好好的当初怎么会停业了呢！”出租车司机点了一支烟，深吸了一口，才缓缓说道：“这帝豪大酒店以前是我们这里一家五星级酒店，由于那时候市里就这一家上档次的酒店，生意可是极其红火的，大概是十年前的时候吧，帝豪大酒店的所有人全都消失得无影无踪！”陈思南惊讶的说道：“怎么可能？一夜之间这么多人都不见了？”司机摇了摇头：“不管是工作人员，还是住宿的人，直接人间蒸发了。当时在我们这闹得挺大的，后来酒店直接就被封了，也没见人进去过！你还去吗？”陈思南点点头：“去，师傅，麻烦你开快点！”出租车司机大吸了一口烟：“好嘞！”过了大概半个小时左右，出租车司机就赶到了帝豪大酒店门口。陈思南下车看了看。酒店的四周已经拉起了警戒线，张半仙披了张白色的毛巾，正坐在一辆警车前面。陈思南两下就跑了过去。“老张，到底是怎么回事？”张半仙一见陈思南到了，眼中流露出惊恐的眼神。“妖怪，那酒店里有妖怪！”一边说，张半仙浑身瑟瑟发抖，平日那那股仙风道骨的气息完全没有了。陈思南皱了皱眉。刚想开口，警车上走下来一个老警察。大概四五十岁的样子。警察开口说道：“你好，你就是张道长的师弟吧！”陈思南点点头：“没错，请问到底是怎么一回事！”警察叹了口气，缓缓开口说道：“我叫苟清明，是CD市特警支队的队长。相信你也听说过帝豪酒店的传闻吧！”陈思南点点头。苟清明缓缓开口说道：“虽然按理来说，我们警方不应该说那些神神鬼鬼的话，但是十年前的那次事故，确实非常的诡异，几天前一家杂志社为了博眼球，就想到了用这个酒店做话题，虽然他们都是一群无神论者，但是还是请了你师兄跟着一起进入了酒店里！”陈思南眉头紧皱：“苟队长，你继续说就是！”“恩，当时加上张先生，进去的一共有五个人，可是最后跑出来的就张先生一个，另外四个记者一个出来的都没有！”就在这时候，苟队长身上佩戴的对讲机传来声音。“一班报告！一楼大厅没有任何发现！完毕！”“二班报告！游泳池没有任何发现！完毕！”“三班报告…！”听到一道道声音，陈思南面色大变。“你们派人进去了？”苟队长点点头：“毕竟是救援任务，刻不容缓！”“报告队长！发现一道人影，往二楼的方向逃跑了，请指示！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 血妖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235171.html",
		"content": "    苟队长刚要说话。陈思南直接拽过对讲机大吼道：“赶紧撤。”苟队长自然不可能让陈思南代替他下达指令。一把就夺回对讲机。对陈思南说到：“陈先生，请你注意你的行为，不然我想我可以指控你抢夺警方器械！”陈思南急得汗水都流出来了。“苟队长，现在我没时间跟你解释了，赶紧让你手底下的兄弟们撤出来！那东西不是你们能对付的！”苟队长还没来得及说话，对讲机就发出一道道杂音。“救命！”“妖。妖怪！”“啊！”一道道惨叫传来。苟队长这时候也急了，拿起对讲机，一个劲的吼，可是对讲机里面却根本没有一点声音。“陈先生，这到底是怎么回事啊！”苟队长面如死灰一般。陈思南深吸一口气说道：“这帝豪大酒店应该有一只非常厉害的妖孽！”苟队长实际上一直是一个坚定的无神论者，之前一直都以为陈思南和张半仙一样，都是神棍骗子，直到刚才队员的叫声，苟队长才意识到了不对劲。“陈先生，你有什么办法能救出里面的人吗？都是跟我出出生入死这么多年的兄弟。”陈思南点点头：“我尽量吧！如果里面的东西我也对付不了，我立马就撤出来！另外我还需要一名和他们都认识的特警协助我！”苟队长点点头，对车外大叫一声：“邓来伟！”只见站在路边的一名特警急忙跑了过来，对苟队长敬了个礼。“队长，有什么指示！”“现在里面的兄弟们出事了，需要你协助这位陈先生去救出里面的兄弟！这次的任务非常危险，你有权利拒绝！”邓来伟大概一米六几，皮肤黝黑，双目却极其有神。听见苟队长的话，邓来伟摇摇头：“我要是怕死就不干这工作了！请问队长什么时候出发！”苟队长闻言转头看了看陈思南。“准备一下，两分钟以后就出发，时间拖得越久，里面的人就越危险！”说完陈思南看了看张半仙。以陈思南的眼光自然看出张半仙只是受了惊吓，休息一下就好了。陈思南试探性的问道：“老张，那里面那妖怪长啥样的？”张半仙浑浑噩噩的说道：“我也没看清，我们进去以后，没走几步，人就一个个失踪了，怎么找都找不到，到最后就我一个人站在走廊上，突然墙上伸出来一只巨大的血手，要抓我，要不是我跑得快，恐怕这次就栽进去了。”陈思南点点头：“你好好休息吧！”说完陈思南就拿出手机，拨通了师傅的电话。“思南，怎么了？”电话那头师傅的声音略显苍老。“师傅，我遇到一件非常棘手的事情！”接着，陈思南就将事情一五一十的告诉了张自清。“思南，这件事情你不要管，那酒店里的应该是血妖！”一听师傅说道血妖，陈思南才想起有关血妖的传说。血妖第一次出现，实在秦朝年间。当时秦始皇焚书坑儒，不知杀了多少人，据传当时流的鲜血形成了一个小湖。由于秦皇的残忍行为，天下怨气横生，那血湖竟然渐渐的自己有了神志。当时血湖周边方圆百里的人全都一夜失踪，全都被那血妖拖到湖中成为了自己身体的一部分。当时阴阳界一名实力强劲的前辈，以自身阵亡的代价，才堪堪封印了那血妖。“在这城市里怎么会出现血妖这样的妖物？”陈思南疑惑的问道，要知道，建国后动物不准成精这句话可不是一句空口白话。更何况是血妖这样的异物了。“大道五十，天衍四九。万事万物总是会有一线生机的，总之你听我的，这件事情你别管。”陈思南摇了摇头，要是没遇到，自己也不会找这些麻烦事，可是既然遇到了，就没有不管的道理。“师傅，你以前可不是这么教我的。”说完陈思南直接挂断了电话。看向旁边的苟队长。“出发吧！”陈思南和邓来伟直接跨进了酒店里。和邓来伟全副武装不同的是陈思南就提着一个帆布包。“喂，邓大哥，你别紧张，这些妖魔就是你怕他，他就凶，你要是比他凶，自然就是他怕你了！”陈思南一边说，一边冲帆布包中拿出一道符咒。“走符摄录，搜捉鬼神，寻煞小鬼，敢有迟留？”念完后，那道符咒直接变成一个小人的模样，一蹦一跳的向前跑去。邓来伟见到如此怪异的一幕，差点枪就直接走火，把这小人给崩掉了。“陈兄弟，这是啥玩意啊！”“放心吧，这是寻煞鬼童，不会害人的！”说完陈思南从包中拿出一柄铜钱剑，跟上了鬼童的脚步，向前走去。越走，空气中的血腥味就越来越浓。邓来伟走到陈思南旁边小声说道：“按照这座酒店的设计图来看，再往前走就是这个酒店的游泳池了。”“看来果然是血妖！”陈思南低声自语。陈思南对对付这血妖是一点把握都没有，哪怕有一点把握，自己师傅也不会让自己别管这事。陈思南摇了摇头，把那些想法跑出脑后。要知道，这对付邪祟的大忌就是未战先怯。在走出一个门口后，那寻煞鬼童直接变回符咒的样子。显然已经到了地方。果然，陈思南走出门口一看。那硕大的游泳池中全是鲜红的鲜血。游泳池的边上还躺着十几个人的身影。正是那群特警，此时他们胳膊上的动脉全都被割开，鲜血缓缓的流出，滴落在血湖之中。他们旁边还有几具干尸，按衣着来看，应该就是那些记者。“老王！老牛！”邓来伟看见他们后，也顾不上眼前诡异的场景。急忙跑过去。“醒醒，你们都醒醒！”邓来伟抱着他们使劲的摇，可是却没有一人回应他。“邓大哥，没用的，他们的魂魄应该在这血湖里面！”陈思南一双眼睛看着血湖之中。“怎么可能，我怎么看不见！”邓来伟疑惑的说道。“你过来！”陈思南咬破手指，挤出一滴鲜血，抹在邓来伟的眼皮上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 入血湖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235172.html",
		"content": "    邓来伟这才看到。那血湖中简直就如同一个修罗场一般。他们特警队的兄弟们此时就像溺水的人一般，在湖面上拼命挣扎。而那血湖中冒出一只只的手，极力的把他们往湖下面拽。有几人没坚持住，直接被拖了进去。只见游泳池旁边有几人几秒钟的时间直接变成了一具干尸。邓来伟看得眼睛发红，直接往血湖冲去。陈思南一把拉住了他。“你疯了吗！”“我没疯，我得救我的弟兄们！”陈思南闷声说道：“想救人就给我一边坐好，等一下也只有你能救他们！”就在这时，血湖变换，竟然形成了一张人脸。那张人脸望着陈思南两人。“道士？我不想和你为敌，你自己离去，我也不找你麻烦！”血妖说道。陈思南没想到这血妖竟然已经能口吐人言了。“血妖，要我离开也行，只要你放过这些人，我保证立马离去。”如陈思南所想，如果这血妖答应放过这些特警，自己也没必要跟它拼命，自然是最好。那血妖戏谑的说：“人类的小子，你还以为我怕你呢？还想带走这些人？我告诉你就算你答应离开，你也一个人带不走，包括你旁边的那个！”邓来伟听后，脸色煞白，毕竟自己和陈思南也没什么交情，如果陈思南答应这血妖的条件，自己基本上就死定了，虽然嘴上说，但是真正面临死亡，又有谁不害怕？陈思南微微一笑：“我说了要全部带走，那就是全部带走，一个你也留不了！”说完，陈思南脚踩七星罡步。“雄风飒飒，猛雾飕飕。劈尸千里，祛却不祥。钁天大斧，斩鬼五形！”一边念，酒店里凭空吹起了狂风。陈思南顺风而行，直接飘到血妖那张大脸面前。“斩！”随着陈思南一声大喝，手中的铜钱剑，猛的劈碎了血妖的脸。“解决了吗？”邓来伟疑惑的问道。陈思南皱眉说道：“恐怕没那么简单！”果然，陈思南话音刚落，血湖中再次凝聚起一张大脸。不过这张脸和刚才的那张脸有了很大的变化。邓来伟看到后，神情恍惚的大声说道：“车维，是你吗！”陈思南这才发现，这张脸竟然是特警支队的一个人的样子。那张血脸露出痛苦的表情。“邓哥，我怕，救我！”“别怕，我一定会就你们出去的！”邓来伟这话一说完，那张血脸痛苦的表情消失不见。“嘿嘿，小子，你继续斩啊，反正我这里魂魄多得很，只不过让你这一斩恐怕这个叫车维的小子就得魂飞魄散。”血妖的声音再次响起。陈思南深吸了一口气，一开始就知道事情会很麻烦，只是没想到被血妖拉入血池的人都会被它控制。也就是说，至少要杀死这血妖上百次才行。陈思南从小便专研帝术，所以他其他的道法倒不能说非常厉害，只能说一般般而已。使用帝术应该可以除掉这血妖，可是这血妖的分身实在是太多了，如果不能找出血妖的本体一击毙命，今日死在这里的，就是自己。就在陈思南搅尽脑汁想办法的时候，血妖可坐不住了。“小子，可不能怪我没给你机会，给你机会你自己没把握！”说完，那血池中竟然慢慢的爬出一个个血人。这个血人并不是比喻，而是实打实的由鲜血组成的人形怪物。这些怪物一上岸，猛的一跳，直接对着陈思南扑了过来。陈思南手一扬，十几张破煞符飞出。“敕敕洋洋，日出东方，吾赐灵符，普扫不祥！”破煞符一贴到这些血人的身上，直接爆炸。这些血人也被直接炸得爆裂开来。化成血水，落到地面。可是这些血人就如同无穷无尽一般，从血湖中源源不断的冒了出来。这些煞气和血水组成的血人对陈思南自然是没有大碍，可是旁边的邓来伟就不行了。“先撤出去！”陈思南说道。“不行，我要是现在撤了，我这帮兄弟就没命了！”邓来伟坚定的说道。说完，邓来伟打开步枪的保险，对着那些血人射击了起来。不得不说，邓来伟的枪法极好。几乎就是枪枪爆头，可是普通的枪械对于这些血人又有什么作用呢？子弹直接从血人的头中穿了过去。这些血人依然还是嗷嗷的叫着扑上来。陈思南见邓来伟坚持，一咬牙，从包中，拿出一把朱砂，往天上一撒，口中念到：“太上台星，应变无停，驱邪缚魅，保命护身！”朱砂落地的时候，形成了一个圆圈，将邓来伟围住。那些血人一扑倒邓来伟的旁边，地上的朱砂便散发出一阵红光。那些血人便近不了身。邓来伟一看这情况，惊喜的说道：“陈兄弟，你这东西这么好使，你咋不早点用啊！”可是邓来伟一看，陈思南居然被那些血人围住，一个劲的拖拽，几下的功夫，就被拖到了血湖之中。惊喜的表情在邓来伟的脸上凝固了下来。“陈…陈兄弟！”陈思南自然是听不到邓来伟的话。沉入血湖中后，陈思南并没有惊慌。反而就像一切在他的意料之中一般。血湖的底下全是人的骷髅。这时候陈思南的脑中响起了一道声音。“小子，早就让你走，你不听，现在落到我的手上，你就是想走，也没门了！”陈思南心中回应道：“有什么招数就尽管使出来吧！”“嘿嘿！我先要吸掉你的精血，说起来还是带有灵力的鲜血最好喝，然后在你身上用刀划九九八十一道口子，让你流血至死。你可能不知道，流血死掉，那简直就是世界上最优美的死法！到时候…！”听到这里陈思南就感觉自己的手臂被什么东西咬住。陈思南清楚的感觉自己的鲜血慢慢的流出。邓来伟站在游泳池边上，愧疚，自责，要不是自己一意孤行，陈兄弟就不会遇害了。可是过一会儿，血湖中的血就沸腾了起来，就如同烧开的开水一般。邓来伟只听见天地间炸响起血妖的声音。“你，你的血到底是什么东西！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 除掉血妖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235173.html",
		"content": "    “你不是最喜欢道士的血么，带有灵力最好喝了？我的血味道怎么样？”陈思南的声音响起。随后陈思南便直接被血妖从血湖中抛了出来。“陈兄弟，没事吧！要不是我，你也不会落到血湖里去。”邓来伟跑到陈思南旁边，自责的说道。陈思南摇摇头，站起身。“邓大哥，你不用自责，我是故意进入血湖的！”“故意的？”邓来伟疑惑的问道。陈思南冷笑一下：“如果不这样，怎么能将这血妖的本体逼出来！”陈思南话音刚落。血湖中爬出来一只怪物，这只血妖如孩童大小，浑身也是由鲜血组成，不过比之血人，身体更为凝实，血妖一双眼睛紧盯着陈思南。“小子，你的血怎么会这样怪异！”“你知道什么是先天极阳体吗？”血妖听后面色一惊。“怎么可能！”即使血妖浑身由鲜血组成，也能看出它惊恐的表情。陈思南可没心思跟着血妖纠缠这么久。咬破舌尖直接念咒：“玉皇大帝在近前，神归庙，鬼归坟，妖魔鬼怪归山林，急急如律令！！！”最后一个字念完，一口舌尖血喷出。鲜血形成一个金光闪闪的‘帝’字。血妖即便不知道这是什么术，但是光是这个术聚集的阳刚之气，就压得它瑟瑟发抖。“小兄弟，不，道长，求你念在我修炼不易的份上，饶了我吧。”血妖跪在地上求饶道。“你这样的邪物，留在世上也只会祸害人间！”陈思南坚定的说道。血妖见陈思南心意已定，转头对邓来伟说道。“要是杀了我，你的那几个队友，兄弟，可一个都活不了，也都是魂飞魄散的下场！”听到这话，陈思南也迟迟没将没有将帝字诀打出去，反而是看像邓来伟！邓来伟犹豫了一下，一咬牙：“陈兄弟，你不用顾虑我，你说得对，这样的妖邪留在世上也只会祸害世人！我的这几个兄弟如果知道我的决定，一定不会怪我的！”陈思南点点头。右手运气，往前一推。“帝诀！”飞在天空之中的‘帝’字对着血妖急速打了过去。“砰！”血妖的身体直接被炸得粉碎！游泳池中沸腾的血水安静了下来。以极快的速度结痂，变成了一大池子的血块。邓来伟拿出对讲机说道：“苟队！消灭目标，里面的兄弟大量失血，请求支援！完毕”“收到！”说完邓来伟就颓废的坐到地上。陈思南走到他的边上坐下，他自然能看出来邓来伟对自己没能救下几人心中还是非常愧疚的！“邓大哥，你别自责了，这也是没办法的事情！”邓来伟从包里拿出一包烟，递给陈思南一支。点燃深吸了一口才说道：“都是出生入死的兄弟，眼看着就这样牺牲了！你说他们会不会怪我？”陈思南笑了笑，拍了拍邓来伟的肩膀：“你看看那边！”邓来伟顺着陈思南的手望过去。血池的上方，四名特警队员的灵魂就站在那里。那个叫车维的特警伸出手，对邓来伟竖了一个大拇指。邓来伟急忙跑到血池边上，标标准准的敬了个礼。随后，几人的魂魄如同镜子被打碎一般，散落开来。“他们没怪我就好！”邓来伟说完，一队队的特警就破门而入，紧急的将地上的特警们抢救了一番，送上了救护车。苟队长也走过来，和陈思南握了一下手。“小陈，这次的事情真是多亏你了！”经过这次事件，苟队长对于陈思南的态度明显有了转变。“都是我应该做的！你不用在意！”说完，陈思南就收拾了一下东西，领着张半仙就准备离开了。“那个，小陈，你能给我留个电话吗？如果以后还有这样的事情！”陈思南听后，也明白了苟队长的意思。“以后要是有什么麻烦事，就直接找我就行了，能帮的我一定帮！”说完，陈思南和张半仙打了一辆出租车就离开了。所有人都离开了以后，酒店一个阴暗的柱子后面，走出一个全身披着黑色斗篷的人。“真是没想到，不仅仅是先天极阳体，居然还会‘帝’术！”一双幽暗的眼睛闪烁着光芒。……“你个老不死的，嫌自己命太长了还是怎么的，居然连那种邪门的地方都敢随便进去。”出租车上，陈思南黑着一张脸对张半仙说道。此时的张半仙情况已经好很多了。“你是不知道那些记者开的价格多诱人！一口价就是两万，再说了，我哪知道真有妖怪啊，就跟着他们进去溜达一圈就干巴巴得两万，这样的好事哪找去！”张半仙感觉自己并没有做错。对于张半仙的话，陈思南也不知道说啥好，站在张半仙的立场来说，好像也没什么错。“下不为例，等会回去我给你一张符，你随身带着，如果符燃了，就直接跑，别犹豫！”张半仙一笑：“陈小哥，你真够意思。”陈思南白了他一眼。虽然张半仙这个人贪财了一点，下流一点，除了缺点就找不到优点。但是陈思南感觉张半仙这个人心地还是很好的，陈思南也是真心的将张半仙当成朋友。“对了，马上放暑假了，我女儿也快回来了，到时候请你一起吃个饭！”陈思南一听，瞪大了眼睛：“你丫居然还有女儿？”张半仙扣了扣鼻子：“你以为跟你开玩笑呢！我告诉你，我女儿长得可漂亮了！”陈思南仔细打量了一下张半仙。尖嘴猴腮，一双眼睛就跟一条线一样，要是笑起来，就看不到眼睛。“就你这样，我咋不信你女儿有多漂亮！”一听陈思南这么说，张半仙就急了：“谁说的，我告诉你，我女儿也就是到国外去读了几年书，要是一直在国内，说不定早就被国内的星探拉去当明星了！”说完张半仙还打开钱包，找了一张照片给陈思南看。不得不说，虽然张半仙长得挺那啥，但是他女儿却是实打实的漂亮。纤细的身材，端正的五官，一双水汪汪的大眼睛，看得陈思南忍不住问了一句：“你以前邻居姓啥？”张半仙挠了挠头，想了半天：“好像是姓王！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 李晓宇出事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235174.html",
		"content": "    说完后，半天张半仙才反应过来。“你丫的臭小子，整天跟我没大没小的！”说完张半仙直接上手了。可他忘了对手是陈思南啊，陈思南从小跟随师傅对付妖魔鬼怪，身手说不上多好，但是对付张半仙这样半百老头，那简直就是一顿压倒性的优势。两人在出租车上打打闹闹，很快就到了张半仙的家。陈思南在CD还没个落脚的地方，所以就到张半仙家里借住。张半仙的家在CD市郊的一处筒子楼。一看就知道是上世纪七八十年代的产物了。“进来吧！”张半仙打开门。陈思南走进去，一大股单身汉的气息扑面而来。袜子内裤到处乱甩，厨房的锅里还有半锅泡面已经发霉了。张半仙一进屋就上了一柱香。陈思南一看，黑白照上的人和张半仙的女儿倒是有七八成相似，看起来大概三十多岁。陈思南也走过去上了一柱香。“这是我老婆，十多年前就丢下孩子和我自个去了！”张半仙的声音也有点低沉。陈思南拍了拍张半仙的肩膀，刚想安慰一下，却发现祭桌的一个角缺了一截，是用几本书垫着的。陈思南拿起来一看，居然是色情杂志。“你用这玩意垫桌子，不怕你老婆托梦骂你啊！”张半仙坐在沙发上。“都十多年了，早就投胎去了。再说了，这些杂志都是日本的，她也不懂！我们那会没这么高档，最多就是小人书！”陈思南把书塞了回去：“我住那个房间？”“随便你挑！”陈思南走到最里面的一间房间，这房间也不知道多久没人住了，灰尘都是很厚一层。一看就是女生住的屋子，陈思南发现这个屋子的主人一定很喜欢扑克。桌子上摆着各种扑克。“喂，这是我女儿的房间，除了这一间随便你选。”张半仙站在门口说道。“看不出来你女儿还是个小神棍啊！”陈思南笑眯眯的说道。桌子上摆的扑克可不是赌博用的扑克，而是占卜用的塔罗牌。张半仙是毫不为耻，反而骄傲的说道：“那是，也不看看是谁的女儿，要不是从小培养她跟我一起赚钱，她去国外留学的钱哪来的！”陈思南的脑海中浮现出张半仙在路边骗人，他女儿在一边当托的场景了。摇摇头，将脑中奇奇怪怪的想法甩出去。“赶紧打扫一下吧，跟猪窝一样，怎么住人。”说完陈思南和张半仙两人便忙活起来，这一打扫直接就到了晚上。陈思南和张半仙两人刚吃完晚饭，陈思南电话就响了起来。陈思南一看，是李晓宇打过来的。“晓宇，有什么事吗？”电话那头却传来一阵沙哑年迈的声音。“小鬼，我的声音还记得吗？”陈思南想了一下：“你是鬼婆婆？”“小子的记性还不错嘛！如果想让这姐弟两活命，就在今晚十二点，带上帝术，自己到东郊这边的废工厂找我！”说完，对面直接挂断了电话。张半仙问道：“怎么了？”陈思南摇摇头，他可不能把张半仙扯到这件事里面来。“没事，我晚上有点事，得去处理一下。”“恩，自己注意安全！我先去睡了！”时间过得很快，一晃眼就到了晚上十一点。陈思南准备了一下就出门了。打车到东郊。虽然和李晓宇只是萍水之交，可是那鬼婆婆显然是冲着自己来的，陈思南可做不到眼睁睁看着李晓宇姐弟因为自己的原因死在鬼婆婆的手上。果然，一到了东郊，就看见一个废弃工厂矗立在荒野中。今晚的月色并不明亮，阴风阵阵，CD的五月份按理说应该是烈日灼心一般的感觉，即便是晚上也不可能有如此阴寒的感觉。陈思南自然知道是因为鬼婆婆的原因，导致了这处地方充满阴气。这个鬼婆婆陈思南以前也是听说过的。鬼婆婆到现在起码已经有了快一百岁的高龄了。上世纪七八十年代的时候，鬼婆婆也算是生活无忧，一家人生活得其乐融融，鬼婆婆平时最疼她膝下的两个孙子，毕竟老了，小辈就是唯一的念想。可是没想到，因为一次车祸，鬼婆婆的儿子儿媳，两个孙子都在那一场车祸之中丧生。至此以后，鬼婆婆性情大变，总是把自己一个人关在屋子里，村子里的人甚至经常一连几个月都见不到鬼婆婆一面。渐渐地，人们都慢慢的快遗忘这位老太婆的时候。村子中却开始有小孩子失踪。一开始人们都以为是人贩子干的，可是时间久了，都没有发现有外人，人们渐渐的把目光瞄准了鬼婆婆家，村子里哪儿都找过了，就鬼婆婆的家没人进去找过。终于，村长号召村子里的人一起闯进了鬼婆婆的家。只见一个个小孩子眼睛被刺瞎，舌头被割掉，四肢被斩断。如同被圈养一般堆在一个屋子里。愤怒的村民当场就把鬼婆婆绑了起来。吊在村头。可是一晚上过去，鬼婆婆却自己从那绳子中摆脱出来。消失不见。不久后，那个村子的村民全都暴毙而亡。而鬼婆婆也被天下道教列入追杀名单之中。越是想起鬼婆婆的传闻，陈思南就越是头疼。鬼婆婆毕竟是成名已久的人物，其手段是陈思南如何也想象不到的。推开工厂大门。锈迹斑斑的大铁门发出一阵咯吱咯吱的声音。厂房里四处漆黑。“鬼婆婆，我来了，给我出来！”陈思南大声叫道。陈思南叫完后，并没有人回话。黑暗之中两只黑乎乎的恶鬼对着陈思南直接就扑了过来。陈思南早有警惕，手心一划，直接拿出十几张破煞符。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”符一出手，径直贴到了两只恶鬼的身上。“嘭！”一声炸响。两只恶鬼直接被轰得渣都不剩。消灭两只恶鬼后，陈思南冷哼一声：“鬼婆婆，你不会就指望这种东西就能打败我吧！这样的恶鬼来多少我就灭多少，你信不信？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 六扇门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235175.html",
		"content": "    厂房的深处传来一阵笑声。“小子，这样的恶鬼要多少，婆婆有多少，你杀得完吗？”“你试试？”陈思南心里也没底，刚才这样说不过是诈一下鬼婆婆而已，要是恶鬼的数量太多了，就是耗也耗死陈思南了。实际上鬼婆婆又何尝不是一样，恶鬼这玩意虽然说炼制起来并不麻烦，但是却也不是无穷无尽的。鬼婆婆冷哼一声：“想要你朋友活命就交出帝术，婆婆可以考虑饶你不死！”陈思南一听，这鬼婆婆竟然是为了帝术来的，虽然这帝术威力很大，但是毕竟是自己师傅捡到的残本，帝术的神秘，就算是陈思南这个修炼者都不是太了解。“帝术？什么帝术？”陈思南装傻充愣的说道。鬼婆婆冷笑一下：“你以为我不知道帝术在你手上？只要你交出帝术，我保证放了你两个朋友。”“我都说了，我没有你说的帝术！”“看来是敬酒不吃吃罚酒了！”鬼婆婆拿出一个小坛子。“出来吧！”从坛子里爬出来一个鬼。在这个鬼爬出来以后，一股浓郁的阴煞气息扑面而来。“竟然是鬼煞！”陈思南深吸了一口气，上次在李晓宇家的那只鬼婴虽然还差一点就成为鬼煞，但是和真正的鬼煞比起来，差距不知几何。鬼怪之物，未成煞者，只能以精神攻击人类，也就是俗称的吓死人。但是一旦成煞，那股浓郁的煞气便会为鬼煞组成身体，害人手段更是繁多。陈思南拿出一把桃木剑，捏在手中。一掐剑决：“雄风飒飒，猛雾飕飕。劈尸千里，祛却不祥。钁天大斧，斩鬼五形！”一阵狂风凭空而起，就连厂房中那股阴煞之气都被冲淡不少。陈思南顺风而行，一柄铜钱剑，对着鬼煞直接斩去。“顺风斩！”一剑斩下，那鬼煞避也不避。陈思南只感觉自己一剑斩到空气之中，按理来说斩到鬼煞的身上无论如何都会有感觉的才是啊。陈思南一剑斩过，那鬼煞被劈得散开成一团煞气。可是就一瞬间的功夫，那团煞气直接凝聚在陈思南的头顶，鬼煞的样子也慢慢的出现。那鬼煞一口就对着陈思南咬来。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”手捏一张破煞符，一掌拍出，又将那鬼煞打成一团煞气。可是没过一会，鬼煞就再次凝聚成型。无论陈思南怎么打，都消灭不了。陈思南越打，眉头就皱得越紧。要是一直被这鬼煞这样耗，自己只怕耗也被耗死。可是自己要是使用帝术，那么自己的底牌就没了。陈思南可不认为自己使用帝术就能击败鬼婆婆这个成名几十年的老妖婆。鬼婆婆在一边见陈思南苦苦支撑，笑着说道：“小子你又何必如执着！只要交出帝术，婆婆我就放过你们几人！”陈思南一边应付着鬼煞，一边说道：“鬼婆婆，你又何必如此执着于这帝术，帝术有什么好的！”鬼婆婆仿佛胜券在握一般说道：“说到帝术，阴阳界又有谁不想要？据传当初黄帝蚩尤大战的时候，蚩尤大神一身魔功无敌于天下，可是天帝偏心，赐黄帝一本‘帝’书，黄帝借此才能反败为胜！”陈思南心中一惊，虽然平日里就感觉到了帝术的威力，可是没想到居然来历这般吓人。鬼婆婆继续说道：“据传帝术只能由天生极阳体的人修炼！帝术已经不知道多少年没有出现在人世了，婆婆我发现了你，也是婆婆的运气。”陈思南冷笑一下：“你这体格还能炼帝术？你信不信你只要炼了，保证你暴毙身亡！”鬼婆婆自然是知道陈思南指的是自己一身的阴邪之气，心中笑了笑想到：“只要夺了你的舍，那不就可以修炼帝术了吗，我的寿元还能增加几十年，简直就是两全其美！”刚想到这，陈思南渐渐的就要顶不住压力。突然一个不小心，那鬼煞一爪在陈思南的胸口抓出几道深可见骨的伤口。鬼煞直接被陈思南的鲜血烫的身上的煞气消退了小半。可是陈思南也不好受，直直的倒在地上。看到陈思南倒地鬼婆婆忍不住发出一声大笑，她仿佛看到了自己夺舍陈思南，修炼帝术，走上人生巅峰的场景。那鬼煞在鬼婆婆的控制下，再次对着陈思南冲了过来。陈思南紧紧的咬住牙齿，自己胸口受伤非常的重，想要躲避这只鬼煞已经不可能了。陈思南暗自念咒，准备使用帝术。可就在这时候，一个酒葫芦从远处飞来，撞到鬼煞的身上。那鬼煞连惨叫都来不及发出，就直接被打得魂飞魄散。鬼婆婆面色一变。“是谁？”陈思南和鬼婆婆抬头望去。一个白色衣袍的中年人，坐在厂房通风的窗户那里。中年人打了个酒隔，并没有回答鬼婆婆的话，反而是自言自语的说道：“鬼婆婆，危险等级A级，奖励金钱十万！”中年人笑了笑：“虽然少了点，但是既然遇到了，也能换一顿酒钱！”鬼婆婆听到中年男子的话，面色大变：“你是六扇门的人？”陈思南一听，心中一喜，看来今天自己可以免除一场劫难了。虽然阴阳界有着一寺，二山，三教。代表着阴阳界的顶尖势力，但是却也有那么几个组织，是这几个顶尖势力也不愿意招惹的存在。这六扇门就是其中之一，六扇门并不是古时候的那个锦衣卫组织，而是一群及其强大的道士，阴阳先生，和尚组成的。与一般门派势力不同的是，六扇门的背景就是国家。一直以来，华夏就有数不清的邪教人员作恶多端，那些名门道士一个个拽得跟二五八万一样，对华夏国从来都是爱搭不理的。华夏便专门成立了自己的灵异事件处理组织，名曰‘六扇门’。鬼婆婆眯着眼睛打量了中年男子一眼。“钱这个东西，有命赚，也得有命花才行！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 毕云飞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235176.html",
		"content": "    中年男子跳下窗台，笑了笑。“我毕云飞挣的钱，自然有命花，就不劳烦你操心了！”鬼婆婆听到毕云飞的话后，脸色变得比猪肝还难看。六扇门里虽然基本全是高手，但是鬼婆婆自认为大部分六扇门的人过来，在自己手底下也难以逃命，可是这次遇到的竟然是毕云飞这凶神。鬼婆婆的态度瞬间转变。“毕云飞！”鬼婆婆向后退了两步继续说道：“毕云飞，想来你我无冤无仇，你要钱，我可以给你，你放过我吧！”毕云飞冷笑一声：“放过你，当初你们村子二百八十六口人的血债现在还没人还呢！”陈思南对鬼婆婆的态度转变一点也不意外，只因为这毕云飞的名气实在是太大了。毕云飞从小就在龙虎山学道，是一个真正的道术天才，本来是作为未来掌门人培养的，但因为六扇门成立的原因，华夏国硬生生的将这毕云飞要了过来。毕云飞最辉煌的战绩就是当初独自一人一剑，硬生生灭了一个邪教宗门。整个邪教无一活口。这么多年过去，毕云飞已经很少出手，可是一直以来，毕云飞盯上的邪教人员，没有一个能活命的。邪教的人暗地里都称毕云飞为‘索命阎罗！”鬼婆婆听毕云飞的话后，也知道毕云飞是不打算放过自己了，咬了咬牙。“毕云飞，你个小辈猖狂个啥，婆婆我成名的时候，恐怕你还在撒尿和泥巴玩呢！今日婆婆就让你见识见识我的厉害！”说完，鬼婆婆脱下了自己的袍子。陈思南这才发现，鬼婆婆宽大的袍子里居然还藏着两只小鬼。这两个小鬼跟鬼婆婆养的其他鬼不一样。鬼婆婆养的其他鬼，全都是没有神志，受鬼婆婆的控制。可是这两只小鬼却拥有自己的意识。“奶奶！奶奶！你怎么这么久都不带我们出来玩呀！”两只小鬼围着鬼婆婆的身边转悠，嬉闹道。鬼婆婆也少见的露出一丝和善的表情：“乖孙子，有人要欺负奶奶了，你们说怎么办呀！”那两只小鬼一听这话，神色一沉，也没有了嬉笑的表情，看起来恐怖至极。“死！”两个小鬼的声音在厂房之中炸响起来。陈思南见到这一幕，忍者胸口的疼痛说道：“鬼婆婆，你还真是恶毒啊，自己的孙子都能用来练成鬼煞，现在他们恐怕想投胎，阎王爷都不收了！”鬼婆婆一听这话，显然陈思南触碰了她的逆鳞。面色狰狞的说道：“我孙子是舍不得我，自己要留下来陪我的，你个小鬼根本不知道什么是亲情！”毕云飞开口道：“你的底牌都用出来吧，靠着这两只鬼妖，可没办法在我手底下保命！”陈思南听到毕云飞的话，心中一凉。万万没想到，这两只小鬼竟然是鬼妖。鬼要是到鬼妖的地步，便脱离了鬼的范畴，已经成了妖，可以自己修炼一些邪术。如果这鬼婆婆一开始就放出这两只鬼妖，可能陈思南早就已经毙命了。陈思南想到这，冷汗也滴了下来，一定要记住这次教训，下次可不能这么莽撞了。那两只鬼妖直接对着毕云飞冲了过去。“五百雷神掌中存，推开地裂天也崩。精邪鬼怪若逢此，顷刻之间化灰尘。”两只鬼妖刚近身，毕云飞的手掌心便冒出一道银光闪闪的雷光。一击掌心雷打倒两只小鬼的身上，两只鬼妖直接倒地。陈思南忍不住惊叹一声：“好强！”就连鬼妖在这毕云飞手底下都走不过一招。“我就直接帮你超度了这两小鬼！”毕云飞一笑，直接一刀斩出。没想到的是，那鬼婆婆居然猛扑过来，为两个小鬼挡下这一刀。毕云飞一刀直接插进了鬼婆婆的胸口。“这老太婆看来是真的很心疼自己的两个孙子啊！”陈思南想到。鬼婆婆本来身体素质就不行，这一下，直接送鬼婆婆上了西天。不过陈思南估计这鬼婆婆也到不了极乐世界，阎王爷的十八层地狱为她敞开着呢！毕云飞手一招，那酒葫芦就回到他的手中，打开葫芦，只见鬼婆婆身上一团黑气被吸到葫芦中。“若是将你的鬼魂放跑倒也是个大麻烦！”毕云飞喃喃说道。那两只小鬼显然智慧不低，此时围着鬼婆婆的身边转来转去。想找毕云飞报仇，可那一记掌心雷他们还记忆犹新，也不敢动手。毕云飞顺手将两只小鬼也收到葫芦之中。陈思南强撑着自己的伤势，走了过去：“多谢毕前辈出手相助！”毕云飞一摆手：“不用谢我，你引出这鬼婆婆，倒也省了我找她的力气！”毕云飞说完接着说道：“你真的有帝术？”陈思南心中一沉说道：“难道连毕前辈这样的高人也贪图帝术？”毕云飞哈哈一笑：“我又不是先天极阳体，要这帝术何用？不过你自己要多注意一点，这帝术的消息若是传出去，会很麻烦的！”陈思南双手抱拳说道：“多谢前辈指点！”看来这毕云飞为人刚正不阿的传言倒不是虚传。毕云飞摇摇头：“都不知道传你帝术的人为何不将这些事情告诉你，倒也怪！”陈思南心中汗颜，自己师傅估计都搞不清楚这帝术究竟是个啥玩意，能告诉我啥啊！“我还有两位朋友被这鬼婆婆抓来了，我先去找一找他们！”听见陈思南的话，毕云飞眉头一皱：“这个厂房除了你我二人，再没有第三个人的存在！”陈思南一惊，急忙寻找了起来，果不其然，如毕云飞所说的一样，李晓宇和李小莲根本就不再厂房之中。“估计那鬼婆婆胜券在握，根本就没想过和你交换，所以根本就没将两人带来！”毕云飞说道。陈思南一听，如果真如毕云飞所说，那李晓宇二人又会被藏在哪里。“请前辈帮我打听一下我两位朋友的下落！”毕云飞拿出酒葫芦喝了一口酒：“帮你打听当然是没问题，不过我估计，他们二人应该是在神仙教之中！”陈思南听到毕云飞的话后，双拳紧握，可是却也感到一阵无力。如果自己有毕云飞那样的本事，直接踏上神仙教的宗门，逼他们放人，又有何不可。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 冯旋",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235177.html",
		"content": "    可是陈思南感觉自己还是太弱了，现在的自己，若是不使用帝术，就连对付一只鬼煞都如此吃力，更别说挑战整个神仙教了。毕云飞瞥了一眼陈思南，以他行走天下的经验，一眼就看出了陈思南心中的想法。“喂，小子，说起来你还真是弱啊，拥有先天极阳体，还会帝术，竟然连对付一只鬼煞都这么吃力！”陈思南不顾胸口的疼痛，想要反驳，可是对于这样的话，陈思南却又不知从何开口。想了一会说道：“毕前辈，我的实力虽然比不上你这样的道术天才，可是与同辈的人比起来，应该也不算太差吧！”毕云飞笑着摇摇头：“你错了，你知道吗，你可是先天极阳体，可以说你比同辈的人强，是非常正常的事情，但是你的实力却让人失望。”毕云飞这样说，陈思南倒是疑惑了起来，如果按照毕云飞这样说的话，自己应该修炼道术很快才对，可是毕云飞除了帝术以外，修炼道术的速度，甚至没有其他道士来得快。陈思南向毕云飞说了这个问题。毕云飞一听，眉头一皱，走上前来握住了陈思南的手腕。“奇怪！真是奇怪！”毕云飞说完，一撩陈思南的衣服。就是毕云飞也是面色一惊，惊呼一声。“百鬼缠身？”“毕前辈也知道这个诅咒？”毕云飞点点头：“没想到竟然还能看到如此恶毒的诅咒出现。”陈思南一听，急忙问道：“前辈，这个诅咒要怎么样才能解决？”陈思南虽然从小便身中这百鬼缠身的诅咒，可是之前陈思南却没怎么把它放在心上，从小开始，每年的七月十五，师傅都会准备一口血红色的棺材，让陈思南睡在里面，并且警告陈思南无论如何都不能擅自打开。虽然如此，但是师傅却从来都没告诉过陈思南这百鬼缠身咒的具体情况。毕云飞听到陈思南的问话，诧异的看了他一眼，毕竟自己身中百鬼缠身这样的邪术，居然还对这个邪术不了解，实在是有一点说不通。不过却也解释说道：“本来你先天极阳体，按理来说，应当百邪不侵才对，可是这至邪之术，百鬼缠身却是个例外。因为这个邪术的施法者，必须是受害者的亲人才行。这个人必须寻找到百只厉鬼，收集起厉鬼身上的鬼气，再以自己生命为代价，将这百鬼封印在被害人的体内。”“恐怕就是因为你体内的百鬼作祟，才导致你修炼道术的速度缓慢！”陈思南对于自己的身世也是知道的，实在是没想到自己那个舅舅竟然如此心狠手辣，给自己外甥下这样的毒咒！“请问前辈，这个诅咒除了影响我修炼道术以外，还有什么其他的问题吗！”“哈哈，你这小子，如果光是如此，又如何称得上至邪之术？要知道，你体内的百鬼可是无时无刻的在修炼，时间一长，你的心智必然被那百鬼所操控，并且每年七月十五的时候，世间阳气极衰，到时候就算是你的极阳体也压制不住你体内百鬼的气息。那也是最危险的时候，记住了！”陈思南抹了抹自己肚子上的骷髅头。喃喃道：“百鬼吗！”“请问前辈，这个诅咒要怎么样才能解除！”这才是陈思南真正想问的，按照毕云飞的话来看，自己压制不住体内的百鬼，只是时间问题罢了。“有两个办法！”“前辈请说！”陈思南恭敬地说道。“第一个办法就是你上摩尼寺，请摩尼寺内的主持帮忙，想超度这百只厉鬼，恐怕也只有他老人家才能做到！”华夏阴阳界第一势力，摩尼寺，陈思南自然也知道。据说摩尼寺的主持一身佛法，浩瀚无边。可是却长期不在寺中，想寻其人，难度也是颇大。陈思南又说道：“第二个方法是什么！”毕云飞说道：“第二个办法就是你将自身的帝术修炼到大成的地步，一身浩荡正气，那百鬼自然也不敢作祟！”一听毕云飞这话，陈思南暗下决定，不论如何也一定要找到摩尼寺的主持。毕竟帝术练到大成对于陈思南来说，实在是太遥远了，最重要的是陈思南的帝术是残本，怎么练到大成。“好了，话也说了这么多了，我也算帮了你不少吧！”陈思南点点头，虽然毕云飞的话没有什么实质的用途，但是确确实实帮到了陈思南解除了心中的疑惑。“多谢前辈，如果前辈以后有什么需要帮忙的，尽管说，我陈思南只要能做到，上刀山下火海，也不推迟！”毕云飞听到陈思南这话，嘴角一翘，眼中一丝光芒闪过，一张表情就透漏出四个字‘阴谋得逞！’“我也不用你上刀山，下火海，我只要你帮我照顾一个人就行！”“什么人啊！”毕云飞微微一笑：“我徒弟！”陈思南说道：“毕前辈的徒弟，道术肯定非同一般吧，还需要我照顾？”毕云飞脸上露出一丝尴尬的表情：“这个，这个，我这徒儿的道术自然是不差，只不过社会经验太少，一个人在外，我还是不放心！”“既然这样，请毕前辈放心，我肯定会照顾好令徒的！”“那就好，冯旋，你进来！”这时候，厂房的大门打开，一个的少年迈步走了进来，这个少年英气逼人，陈思南一看这个少年的面相就看出，少年这一生，非富即贵。“冯旋，你过来，以后你就跟着这个小兄弟，来打个招呼！”冯旋轻哼一声，扭过头。场面一下就尴尬了起来，还是陈思南咳嗽了一下，主动伸出手，毕竟是毕云飞的徒弟，不能太不给面子。“你好，我叫陈思南。”“冯旋！”见两人打完招呼，毕云飞就说道：“既然这样，我就先走了，我还有点事情要处理。如果有什么事情，就给我打电话！”“前辈慢走！”“冯旋，陈思南比你年长一点，记得有什么事情多听他的！”说完，毕云飞逃一般的跑了，心中暗道：“总算是将这小祖宗给甩掉了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 连环杀人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235178.html",
		"content": "    毕云飞走后，陈思南带着冯旋先到医院去包扎了一下伤口。随后就直接带着冯旋回张半仙家。一路上冯旋是一个字也没说，要是不知道的话，陈思南准得当他是哑巴。不过陈思南心中想到，毕云飞的徒弟，肯定也是了不得的高手，年少英才，有点傲气是很正常的，等熟悉了就好了。两人刚到筒子楼下，冯旋的眉头就皱了起来。“以后就住这种地方？”“额，对啊，这是我一个朋友的家，将就将就吧！”冯旋叹了口气：“也罢！”两人到了门口，陈思南便说道：“兄弟，这毕竟是人家的家里，脏点乱点你也别嫌弃，在主人家面前表现出来就不好了！”虽然陈思南从小跟着师傅在山里长大，但是对于这些人情世故，陈思南还是很懂的。“放心！”冯旋说道。听到冯旋的回答，陈思南敲了敲门。里面传来张半仙的声音。“等一下，别急！”陈思南等了都快一分钟，再敲门，“来了来了，真是的，咋就这么心急！”张半仙一边唠叨着一边开了门。“你在干啥啊，这么久才开门！”一边说，陈思南直接走进屋。可是眼前的一幕让陈思南目瞪口呆，也明白了张半仙刚才在干啥。只见电视上播放着岛国爱情动作大片，一旁的垃圾桶里塞满了纸巾。陈思南一下子就无语了，不知道该说点啥。“嘿嘿，你回来得可真不是时候，早不回晚不回的！”说完张半仙就看到了陈思南身后的冯旋。“这位小兄弟是？”“这是我一位朋友，想跟我一起在你这借住一段时间！”“哦，就是没有空床了，有点麻烦！”张半仙家本来就不大，本来是两室一厅的房子被他自己改了一个小三室，他女儿的房间自然是不能住的。听到张半仙的话，冯旋直接说道：“既然住不下了，正好，我到其他地方去住！”陈思南既然答应了毕云飞，那肯定要照顾好这冯旋的，连忙开口说道：“住的下，不然我睡沙发就行了！”冯旋一听这话，也不再多说什么，直接走到陈思南的屋子里睡觉去了。张半仙望了望冯旋，说道：“这货是谁啊，年纪不大，性子还不小！”“你就别管了，总之带着这家伙生活一段时间就好了！”说完陈思南就径直躺在沙发上。张半仙一看，面色一变。“陈小哥，内啥，沙发上还有点纸！”……一夜的时间很快就过去了。昨晚劳累了一天，陈思南足足睡到了中午十二点才醒过来。醒过来的时候冯旋正站在屋子里，就这样望着窗外，也不知道在想啥。陈思南揉了揉脑袋，昨晚太累了，睡这么久还是感觉有点疲惫。“老张呢？”陈思南问道。“他一大早就出去了，说是出去做生意！”陈思南自然知道张半仙是干什么的。也没说啥。“饿了吧！”冯旋点点头。“行，我带你出去吃饭去！”陈思南身上还只有一千多快钱了，还都是下山的时候师傅给的。陈思南心中想到“看来得找个工作了，一直这样也不是个办法！”俩人就在路边随便吃了点东西，这时候，陈思南的手机响了起来。“喂，陈兄弟吗，我是邓来伟！”“邓大哥，怎么了，有什么事情吗？”“情况紧急，你能马上到我们队上来吗？”“嗯，我马上就到！”冯旋望着陈思南，一脸呆滞，嘴里还扒拉着一口面条。“冯旋，跟我走一趟，可能等一下要你帮忙才行！”冯旋一听，眼中冒出精光。也不吃面条了，放下手中的筷子。陈思南带着冯旋打车，很快就到了特警支队的楼下。邓来伟看起来似乎早就等在楼下一般，赶紧迎上来。“邓大哥！到底出什么事情了！”邓来伟眉头紧皱：“事情有点复杂，上面派给我们特警支队一个人物，可是从各方面的资料显示，我们苟队长怀疑这应该是灵异事件！”“上去再说！”说完，几人就直接到了苟队长的办公室。“报告！”邓来伟走到门口，大声的说道。苟队长本来在和几个人说什么事情，一见我们几个，直接挥挥手，让那几个人先下去。“小陈，你总算是来了！喝点什么？”苟队长起身，准备给陈思南泡茶。陈思南摆手道：“苟队，不用这么客气，先说说到底是什么任务吧！”苟队长看了一眼冯旋。陈思南也懂他的意思，说道：“没事，这是我请来的帮手，很厉害的！”听到陈思南的话，冯旋也微微扬了一下头。苟队对着邓来伟点点头。邓来伟把门关上，把窗帘拉上。一个投影仪就从半空落了下来。照片上放出七八个不同的被害人的照片。陈思南发现，这些被害人的死状全都凄惨无比，突兀的眼珠子，陈思南断定这些被害人死之前肯定受到了极大的惊吓。甚至这些人身上有被大面积撕咬的痕迹。“第一个三天前发现的，一直到今天，一共有八人死亡，这些人全都是在我们公安局附近发现的，局长知道后勃然大怒，居然有变态杀人狂胆敢这么猖狂。让我们必须五天的时间破案，毕竟每晚一天就可能会有无辜的人死去。”“我们认为被害人的死法太过诡异，很有可能是灵异事件，所以才让小陈你过来帮忙看一下！你的看法呢！”陈思南仔细的看了几遍照片，摇摇头：“光从照片上，也看不出个所以然来，死者的尸体呢？我得看看尸体才能确定到底是什么怪物。”苟队长面露难色：“尸体我们已经火化了，我怕是僵尸，传说僵尸咬了人过后，被咬的人也会变成僵尸！”苟队长还没说完，冯旋就接口说道：“不可能是僵尸，僵尸可不会把人撕咬成这个样子！”陈思南点点头：“没错，我认为应该是妖怪作祟。”苟队长和邓来伟对视一眼问道：“那该怎么办才好啊！”PS：回复一下很多朋友说小二更新速度太慢的问题，小二只能说我是真的尽力了，小二是个新人作者，码字的速度不可能很快，每天下班后一大堆杂七杂八的事情弄完过后，基本上码字都是码到凌晨2~3点才能睡觉。说这个并不是想说自己多辛苦，多伟大，实际上码字是自己的事情，我喜欢写作，更愿意靠这个赚钱养家，所以大家不要误解。只是想请各位读者互相理解一下，谢谢各位的支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 杨森",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235179.html",
		"content": "    陈思南说到：“不用急，今晚我和冯璇去看一下。”苟队长点点头说到：“也只能这样了。”陈思南随后表示今晚需要一个人配合，苟队长表示，特警支队的人要多少有多少，随便陈思南挑选。邓来伟带着陈思南两人来到特警支队的训练场，正好这个时间点他们队正在进行体能训练，烈日下的特警队员们此时正顶着烈日的灼烧做着俯卧撑，仰卧起坐。“冯璇，你跟随毕前辈这么久，有没有听说过这种东西。”冯璇摇了摇头：“这个事情怪异得很，虽说很多妖怪害人，但基本上手段不过就是吸人精气，拉扯灵魂的手段，倒是没听说过以这种方式害人的妖怪。”陈思南点点头：“你说得没错，到底是什么妖怪呢！”邓来伟在一旁说到：“陈兄弟，是什么妖怪害人很重要吗？”陈思南苦笑了一下：“邓大哥你有所不知，这妖怪虽然害人，但是每一种妖怪都有自身的弱点，比如蛇精不论多厉害，还是会害怕硫磺。”邓来伟听后若有所思的说道：“原来如此，只要知道是什么妖怪就能轻易的消灭掉吗。”冯璇在一旁冷笑一下：“哪有这么简单，只是知道弱点而已。如果没实力，还是不可能击败妖怪。”陈思南点点头：“就是这个道理，邓大哥到时候麻烦你们的人做一下诱饵，我和冯璇身上都有道术的痕迹，妖怪看到我们怕是不敢现身。”邓来伟说：“直接让我跟你们去得了，还有啥好挑的。”陈思南说道：“邓大哥，这次做诱饵你不合适。”邓来伟听后无奈的点点头，大步跨出，走到操场的队列前方大声说到：“现在，有一个特别危险的任务，需要有一个人去执行，任务有一定的危险性，现在开始自愿报名。”邓来伟话音刚落，队列里就炸开了锅。“邓班长，我去。”“你去啥，上次在那个酒店就是你们去的，轮到我了吧。”“都让我去吧。”一时间队列里争论不断。陈思南走到邓来伟旁边：“大家安静一下。”可这些特警有谁会搭理他啊，自己说自己的，根本没有安静的意思。陈思南脸上一片尴尬。邓来伟自然是一眼就看出来了。大吼一声：“你们这群龟儿子，是不是对你们太松散了，队列条令都忘了？这是苟队长请过来帮忙处理这件事情的高人，现在所有人，立马做一百个俯卧撑！”一下子，队列就安静了下来，七八十号人立马趴下做起了俯卧撑。几分钟的时间基本上所有人都做完了俯卧撑，做完后也没有人起立，全都标准的撑在地上等待其他队员做完。这些特警队员一个个要么是警校的尖子生毕业，要么就是部队专业回来的，体能没得说，一百个俯卧撑对他们来说压力不大。可是有一个人却是个例外，只见队伍最后一排，一个皮肤白净的青年正吃力的做着俯卧撑。“八十七！”“八十八！”“八十九！”……做到第九十多个的时候，青年的汗水已经打湿了衣服，双手抖动，一下没撑住，直接趴在地上。虽然撑着，但是队列里还是有人低声埋汰着这个青年。“真是废物一个，每次都是这家伙拖大家的后腿！”“行了，大家都起来吧！”陈思南开口道。不过队列依然还是没有动。邓来伟开口：“给你们长个记性，这两位是陈思南和冯璇，都起来吧！”邓来伟开口后，所有人才立正站好。冯璇在一边低声说道：“这群人是不是电影看多了，这么危险的事情都抢着去做。”邓来伟听到冯璇的话后自豪的说道：“小兄弟，你没参过军，你不懂！”冯璇撇了撇嘴，没说话。陈思南对着队列说道：“各位特警支队的兄弟们，这一次要执行的任务非常的危险，如果有愿意退出的，现在趁早。”说完后特警支队的队员没一个往后退的。陈思南直接说道：“那我就直接点人了。”队列里的人这时候纷纷开口道：“你就点吧，也省得大伙抢。”“就是！就是！”陈思南和邓来伟两人交头接耳的说了几句话。邓来伟面色怪异的看了看陈思南：“真的要他吗？”陈思南点点头。“明白了！”邓来伟转头吼道：“杨森，出列！”邓来伟话音一落，人群中又吵闹了起来。“怎么会是他。”“这个废物富二代能干啥。”“就是，这货就是一个废物。”邓来伟也很惊讶，这杨森就是刚才唯一一个做俯卧撑不能达标的人，虽然体能不达标，但是这杨森家里有钱，关系也硬，就在特警队里挂了个职。平时在特警队就是一个吉祥物。这让特警队里的特警队员们对他总有一些看法，觉得他就是那一颗老鼠屎。显然杨森也没想到陈思南会找他，伸手指了自己一下：“邓班长，你没叫错吧！”陈思南笑了一下：“没错，就是你了。”听到陈思南的话，杨森只好慢慢走出队伍。杨森的嘴里还碎碎念道：“先说好，做任务的时候要是有什么危险我可第一时间就跑了啊，你可别指望我真跟拍电影一样去拼命。”杨森的心里也郁闷，本来自己在家里当一个游手好闲的富二代挺好的，不知道老爷子发什么神经，非要自己到这特警队里体验一下生活。光是这样也就算了，虽然没有什么自由，但是平时当个吉祥物，也不会遇到什么危险。可这次这么危险的任务居然会指定自己去。杨森以为陈思南不了解自己这个人，直接说道：“我可是各项体能都不达标。”陈思南笑着说：“没关系。”“我对枪械一窍不通，就连保险都不会开！”“没关系！”“好吧，我直说吧，我这几天每天都出去泡妹，好几天晚上都没睡觉，现在两腿还发软呢！”“行了兄弟，我就是看中你这一点才选你的，你简直就是为这次任务定做的一样。”PS：今天先更一章，今天我们外出执勤一直到晚上十一点才下班，等一下写好后会在明天上午的时候发出来。新的一周到了，希望各位大大看在小二辛苦码字的份上，把手里的推荐票都砸给小二吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 诱饵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235180.html",
		"content": "    听到陈思南的话，特警支队的队员们简直就不敢相信，杨森这样的废物竟然是完成这次任务的最佳人选。虽然全都站在队列里，没人说话，但是每个人脸上的表情都透露出不满的情绪。陈思南也无奈，只得说道：“选杨森并不是因为他比大家伙强，实话告诉大家吧，这次的任务人选，并不需要很好的身手，我需要的就是杨森这样的软脚虾！”听到陈思南这样说，特警队员们才释然了。“恩，这样说来，这杨森倒是一个好人选！”“说起软脚虾，我们支队，也没有比杨森更适合的了！”陈思南并没有留下来和这群特警队员继续聊，几人带着杨森就往办公室去。杨森小心的问陈思南：“诶！兄弟，实在不行换个人怎么样，我给你找人，保证要多怂包就有多怂包！”陈思南并没有理会，反倒是邓来伟狠狠的瞪了一眼杨森，才让杨森把接下来的话收了回去。转而对冯旋说。“这位兄弟，我一看你就不比常人，如果到时候有什么情况，你可一定要保护我啊！”冯旋这个人虽然不爱说话，但是对于这些好话还是很中听的。说通俗一点就是喜欢装逼。“放心，有我在，不会让你伤到一根寒毛的！”冯旋轻声说道。杨森一听冯旋这话，更是疯狂的巴结冯旋，一阵阵马屁拍得冯旋那叫一个心花怒放。陈思南在一旁听到杨森的话，估计冯旋骨头这会都是酥的，就差上天了。到了办公室，几人休息了一下。时间很快就到了晚上十二点。特警队的九个班全都被打散，分布在这一片区域，如果不是妖邪作祟，而是真的变态杀人狂，估计就算是长了翅膀，都不一定能够飞得出去。陈思南和冯旋、杨森邓来伟几人坐在一个破旧的面包车里。杨森此时穿着一个吊裆裤，叼着一个耳坠，挂着一条大金链子，甚至还专门去染了一下头发。此时除了那条大金链子能够显示出他富二代的身份以外，其他的东西看起来就是一个纯粹的非主流。这样打扮也是考虑如果不是妖邪作祟，而是杀人狂，这样打扮应该会更容易被人下手。下车的时候，杨森脚都在打着颤。“冯大哥，小弟我这一百多斤肉今天就全靠你了！”杨森说道。冯旋手一摆拿出一张符咒递给了杨森，显然今天一下午加半个晚上杨森对他的马屁轰炸非常的有效果。“放心，这张护身符可是龙虎山掌门亲手画的，只要你戴在身上，世上就没有妖魔能够动你一根寒毛！安心的去吧。”冯旋的话和这张护身符，如同一只强心剂直接射入了杨森的心窝窝里。陈思南心里却暗暗好笑，那龙虎山掌门人怎么可能随便画护身符交给小辈。估计又是这冯旋在装逼了，不过陈思南却没有戳破。杨森深吸一口气，咬咬牙，走了出去，他的任务就是做诱饵，吸引妖魔对他出手。邓来伟开着车，也不开车灯，就这样慢慢的跟在杨森后面大概一百米左右的距离。很快时间就过去一个多小时了，杨森在路上瞎逛，除了遇到几个喝醉了的美女搭讪了一下，倒也没有什么意外的情况发生。杨森原本紧张的心情也慢慢的放松了下来，看来妖怪也是要休息的，怎么可能天天出来作恶多端。突然杨森看见一条巷子口一个美女正扶着路灯狂吐不止，这个美女穿着一条红色的超短裙，一件T恤好似要被撑破一般。杨森看了止不住的在心里暗叫可惜，以往遇到这些喝醉了的美女，基本上都能直接开车拉回家去，这种行为被内行人称为‘捡尸体’，就是说到那些酒吧门口逛逛，很容易就遇到那些喝的不省人事的美女。不过今天有任务在身，但是即便如此，也不妨碍杨森上前去搭讪两句。“嘿，美女，怎么喝成这样了。”美女睡眼朦胧的说道：“帅哥，你能送我回家吗，我家的热水器好像坏了，能帮我修一下吗？”杨森深吸一口气，平复了一下自己内心里被撩起来的欲火。“帅哥今天有事，恐怕得改天了，不然留个号呗？”美女扭动了一下身躯：“不要嘛！我家就在这条巷子对面，你就送我回去一下嘛，这大晚上的，我一个人害怕！”杨森心里纠结了一下，看了看这条巷子，虽然不是很窄，但是也不是那辆面包车能开过来的，既然如此，以自己三分钟选手的实力，就算去一趟这美女家，十分钟之内也能赶回来，应该没有太大的影响。虽然想了不少东西，但是时间却也只过去几秒钟而已。“既然你都这样说了，那好吧。”说完杨森就扶着美女走进了巷子里，一双贼手还不老实的上下乱摸。车上的邓来伟看到杨森走进巷子，眉头皱了起来。“这小子想干啥，规定的路线可不是哪里啊！”冯旋一脸悠闲的说道：“放心吧，这附近没有丝毫妖气，煞气，不会出什么事情的！”邓来伟转头看了看陈思南。陈思南闭上眼睛，感知了一下。睁开眼说道：“没错，太远了不敢说，不过这附近一公里之内没有妖气！”虽然陈思南这样说，但是心里总是不安，就是不知道到底为何如此。自己清楚的感知过了，确定了附近没有任何妖气煞气啊。就在这时，杨森走进去的那个巷子里爆发出一股妖气。陈思南面色一变：“糟了！”冯旋也意识到了那股妖气。两人立马下车，对着那巷子跑去。刚跑到巷子口，只见一只全身血红，就仿佛被拔皮的人，正对着杨森扑过去。“妖孽住手！”陈思南大吼一句。不过距离太远了，陈思南就算想救援，也是望尘莫及，这又不是拍电视，叫一声住手人家就住手。杨森显然也被吓呆了，站在原地不动。突然杨森想到之前拍马屁得到的那张护身符。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 温室花朵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235181.html",
		"content": "    杨森急忙拿出护身符，他不知道怎么用，只好把护身符举在前方。陈思南见此情景，暗叹一声糟了。那妖物的妖气之强大，绝对不是一般护身符就能够抵挡的。只见那妖物刚要冲到杨森身边的时候，那道护身符爆发出一道青光。直接将那妖物击打得倒飞出去。陈思南眼睛都瞪大了，以他的眼光看，这张符的品质起码已经有甲等的威力。一般来说，不同的符咒，由不同的人画出来威力是完全不一样的，所以阴阳界将符咒分为四个等级方便区分，分别是：甲、乙、丙、丁。如陈思南经常用的破煞符来说，也不过只是丁等上品。就算是师傅张自清，以几十年道行画出来的符咒，也不过就是丙等，偶尔能画出一张乙等符。可见这张甲等符是何其的稀有。现在陈思南甚至都有些相信这甲等符是龙虎山掌门人亲手画的了。“不愧是高手，甲等符如此珍贵的符咒随便就送人了！”陈思南感叹了一下，不禁的对冯旋更是高看了一眼。那妖物被震飞后，突出一口墨绿色的鲜血。“冯旋兄弟，你看这只妖物到底是啥，我从来都没有见过这样的妖物！”陈思南问道。冯旋冷哼一下：“此妖毫无皮肤，妖血墨绿，我也从没听说过如此怪异的妖怪！”“看着妖气冲天，就是不知道实力如何了！”冯旋说完，脚踏七星步，拿着一把斩妖剑就冲了过去。陈思南也没有出手，反而是默默的看着冯旋冲了上去。陈思南也想看看冯旋的实力如何。“冯老大！你终于来了！”杨森哭叫一声，这张护身符的威力让杨森对于冯旋更是佩服。俗话说得好，名师出高徒，相信毕云飞前辈的徒弟，收拾这一只妖怪还是很轻松的。让人万万没想到的是，仅仅一招，战斗就结束了。陈思南和杨森惊讶得嘴巴张开可以塞下两个鸡蛋。冯旋冲上去，居然被那妖怪一巴掌就给拍飞了。杨森合上了嘴巴楠楠自语：“这是不是弄反了啊！”陈思南也是不信，揉了揉眼睛再看，躺在地上的还是冯旋。冯旋躺在地上，一口老血吐了出来大骂道：“卑鄙无耻，居然直接就出手了，我的道法还没施展开呢！”那妖怪可不会跟冯旋废话，趁你病要你命这句话完美体现了出来，一个饿虎扑食，就直接扑了上来。陈思南惊讶归惊讶，但是也不可能让冯旋就这样被妖怪杀掉。“雄风飒飒，猛雾飕飕。劈尸千里，祛却不祥。钁天大斧，斩鬼五形！”陈思南施展出顺风斩，速度极快的直接移动到那冯旋前方，挥舞铜钱剑对那妖怪当头一斩。“哐当！”一声脆响，那妖怪被打退出去。可是陈思南的一柄铜钱剑也被劈散，掉落在地。“没想到这妖物的身体如此坚硬！”陈思南咬牙说道。俗话说得好，术有专攻，对付妖魔鬼怪亦是如此。铜钱剑，桃木剑，对于鬼怪，或许威力非凡，但是遇上妖物，却是用处不大。那只妖物就如同打不死一般，被打退后没有丝毫停歇，再次扑上来。陈思南眼角一撇，看到冯旋掉在一旁的斩妖剑。急忙捡起来。时间紧急，也来不及施展道术，对着那妖物当头就是一剑。妖物虽然看起来疯狂，可却也不是毫无智商。抬手一挡。一刀斩下，居然直接就将那妖邪的右手给斩了下来。陈思南又是一惊，这妖邪有妖气护体，一般刀剑是断然不可能轻易伤它的，可陈思南也没对斩妖剑施展道术加成，居然就这样直接斩断那妖邪的一只手臂。“我去，这柄剑的威力！”陈思南刚感叹一声，那妖邪见情况不对，转身爬上了楼房，消失在了黑夜之中。看着地上的冯旋，陈思南实在是不知道说点啥好，就是一个普通壮汉拿着这柄神剑，只要没有畏惧的心理，绝对能把那只妖邪砍死，可是这冯旋。杨森也跑到他们旁边，也是一样的，对于自己一下午的马屁居然拍到了一个新手身上，让他对自己的眼光产生了怀疑，不过冯旋哪一张护身符也是实打实的保护了自己，杨森对于冯旋还是很感激的。“这一次只不过失手了而已！下次，下次见到那妖孽，我一定要打得他魂飞魄散！”说完，冯旋从包里拿出一沓符，往地上一拍，仿佛在证实他的话的说服力一般。陈思南刚才见识了杨森那张护身符，心中猜想，这一沓的符不可能都是甲等符吧。这个想法刚出现就被陈思南自己否定了，怎么可能有这么多甲等符。陈思南试探性的问道：“冯旋，刚才你给杨森的那张符是甲等符？”冯旋此时正在气头上，没好气的说道：“是啊，我不是说了，是龙虎山掌门画的么！”“那这一沓符？”“都是他画的，早知道那妖物速度这么快，我就该直接把这一把符丢出去，我不信轰不死它！”陈思南被冯旋的话惊得脑袋里一片空白，一沓甲等符去轰杀一只妖怪？以陈思南的见识，反正是不知道有什么妖怪能在这样的情况下不死。可能也只有传说中的红眼僵尸能够扛下来吧。“龙虎山掌门画的符咒都这么不值钱了？你怎么会有这么多！”冯旋此时也站起来说道：“我当初下山历练的时候，那老不死的闭关一个月，专门给我画了一大堆符咒。”陈思南的小心脏又不争气的跳了一下。“那你和龙虎山掌门是啥关系？”冯旋瞥了一眼陈思南，那眼神就跟看白痴一样：“我是他孙子，你难道不知道？”“我知道个屁，我要是知道，找你要一张甲等符，那妖邪就是上天入地，都不可能逃掉！”陈思南心中疯狂怒吼。冯旋在两人面前丢了人，心情极度不好，自顾自的往巷子外走。一边走还一边喃喃自语：“怎么和我以前收妖不一样啊，以前的妖怪智商没这么高啊，这只妖怪居然知道反击！”陈思南听到，心中暗叹“温室的花朵！”PS：各位朋友如果想在本书出演龙套请在书评区龙套楼留言，由于是新书，所以需要很多的龙套，很多配角的名字也是未定的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 食人魔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235182.html",
		"content": "    走出巷子，邓来伟和苟队长急忙赶过来。“怎么样，消灭那只妖怪了吗？”苟队长着急的问道。陈思南摇摇头：“让那只妖怪跑掉了！”苟队长惊讶的说：“怎么会这样，你和小冯两大高手一起出手都解决不了？”陈思南看到冯旋的表情越来越黑，忙打了个圆场：“我们回去再说！”苟队长也着急，这事不论如何是一定要给上头一个交代的。回到办公室，陈思南喝了口茶说道：“这次的事情怪得很，那只妖怪显出原形之前，居然一点妖气都不会泄露出来！”杨森在一旁点点头说道：“当时我在街上看着那女的就感觉可以，可是一点证据都没有，我就想接近她，去收集证据，果然和我猜想的一样，那女的果然是妖怪！”苟队长没在现场，自然是不知道详情。点点头说道：“小杨，你是好样的，这次事情解决以后，我给上面给你申请一个功劳。“陈思南郁闷的撇了一眼杨森，这样的场合自然也不可能把他贪图女色差点被妖怪的干掉的事情说出来。“冯旋，那个妖怪实在是太可疑了，不然我们问问毕前辈知不知道这个妖怪。”冯旋虽然心情不好，但是却也好奇那只妖怪的来历，要知道，陈思南还好，毕竟见识的妖怪少。龙虎山上就有一本妖怪大全，上面记载着华夏国所有强大的妖怪，就算是弱小的妖怪，这本书里面也是有记载的，可是偏偏昨晚那个妖怪在书里根本就没有。冯旋拿出手机，给毕云飞打了过去。“冯旋，有什么事吗？”冯旋便将这里发生的事情，和那只妖怪的特征告诉了毕云飞。毕云飞听后说道：“你们确定说的那只妖怪是形如人，全身没皮肤，墨绿色的血，喜好吃人？”冯旋点点头：“没错，就是它！”毕云飞在那头说道：“你把手机给陈思南，我有事跟他说。”陈思南接过电话：“毕前辈。”“陈思南，这次麻烦了，没想到CD竟然会有食人魔出现！”陈思南说道：“毕前辈，那只妖怪虽然实力还行，但是就算是我也能收服，没你说的那么严重吧！”毕云飞在那边说道：“这食人魔我们六扇门一直都在追查到底是如何出现的，简单点说，食人魔虽然单个实力不强，但是这玩意儿一般都是群居，你懂么。”陈思南听到毕云飞的话，一惊，如果在这城市里真的有一大堆昨天那样的妖怪，如果展开杀戮的话。陈思南急忙开口问道：“那怎么办！”“现在，你一定要找个地方躲起来，我马上赶过来！”这时候苟队长的电话响了起来，苟队长接了没说两句，就急忙跑到窗户边望着楼下。陈思南，冯旋几人对视一眼，也都走到窗户边看。这一看将几人魂都快惊掉了一般。楼下的训练场上，此时十多只食人魔正趴在那。有一只食人魔少了一只手臂，此时正趴在队伍的后方，嗷嗷的直叫。这时候，那些食人魔的视线全都集中在窗户这里。“糟了！来不及了，已经找上门了。”陈思南说道。“你们想办法顶住，我马上让我在CD的朋友过来。另外，一定要保护好冯旋。”毕云飞在那边也着急的说道。“恩，我明白了！”说完，陈思南就挂断了电话。“怎么样，我师父怎么说！”冯旋这会也没之前那样的架子了，跑过来问道。“毕前辈会让人过来救我们，我们只要撑住就行了！”陈思南说道。实际上陈思南并没有丝毫的担心，有冯旋手上那一沓符咒，什么妖怪轰不死，无非就是在城市里比较麻烦而已。“哼，我还就不信了，妖怪就这么了不起？”苟队长愤怒的说了一声，接着拿着对讲机说道：“全体集合！在五楼会议室！”特警支队的大楼有五层，顶楼就是会议室。在苟队长下达命令不过三分钟的时间，特警队员们已经全副武装，荷枪实弹的集合完毕了。苟队长率先发言：“兄弟们，现在楼下就有一群妖怪，这群妖怪可以伪装成人类的样子，对于我们所保护的这个城市而言，就相当于一个巨大的定时炸弹，作为人民警察，我们该怎么做？”“干掉它们！”“干掉它们！”“干掉它们！”特警队员们激动的吼道。这些特警队员们无一不是警校和部队的精英，对于妖怪这东西，基本上都没有心存畏惧的说法。虽然这样，但是陈思南还是不得不提醒道：“各位的士气高昂是好事，但是一定不要小瞧了这些食人魔。”陈思南话还没说完，站在窗户边的冯旋大叫道：“陈思南，你赶紧过来看看，这些食人魔，好像要跑！”陈思南一听，急忙走到窗户边上一看，那十几头食人魔此时果然往四面八方跑去，陈思南更是清楚的看到那只断掉一只手臂的食人魔此时正对着他笑。“这些畜生竟然这么聪明！”陈思南咬着牙。陈思南也明白了这些食人魔的想法，硬攻上特警支队，特警支队借住地利，又有枪弹，加上陈思南冯旋两人的存在，那些食人魔即使想攻上来，也不是那么简单的事。反之，如果食人魔以特警大楼为中心点，往四面八方展开屠杀，逼陈思南等人出去，那么局势就逆转了过来，劣势的一方就变成陈思南了。苟队长虽然对付恐怖犯罪是一把子好手，可是对付这妖魔鬼怪，却是没陈思南这么在行了，此时也是望向陈思南这边，等着陈思南拿主意。陈思南微叹一口气说道：“苟队长，这个任务恐怕再危险也得硬着头皮上了。”苟队长点点头大声安排下去：“所有班打散成十二个组，以这栋大楼为准，一到十二点钟的方向各去一个组！”话音落下，苟队长拿起警帽，戴在头上，给所有的队员都敬了个礼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 遇袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235183.html",
		"content": "    所有人都默默的回了个礼，然后就出发了，整个场面没有一丝喧嚣，甚至都没几个人说话。陈思南知道，这些特警队员们也知道这次的任务非常危险，可是却没有一个愿意放弃任务的。额！好像还是有那么一个愿意放弃的。陈思南回头看着杨森此时可怜巴巴的正跟苟队长说着。“苟队长，你就看在我老爹就我这一个独子的情况下，你就放过我吧，我还得给我爹养老送终呢！你平时分配这些危险的任务不是总会有一句‘愿意放弃的绝对不勉强’吗，这次怎么不说了，我要放弃啊！”苟队长心情也不好，并没有跟杨森说话，反倒是邓来伟眉头一扬大骂道：“你个贪生怕死的龟儿子，你能不能有点出息，我告诉你，这次你要是敢偷偷开溜，我保准把你当逃兵一枪给你毙了，到时候就报个因功死亡，大不了给你弄个烈士的封号，你信不信？”陈思南还从没见过邓来伟这幅样子。就跟那活阎罗一样，好似只要杨森敢说个不字，马上就撕了他一般。杨森被邓来伟几句话唬得楞在原地，话也不敢说，一副委屈的小媳妇样儿。“行了，邓大哥，你就别吓唬他了。”陈思南说完转头对杨森说：“杨森，你就跟我和冯旋一起走吧，安全度比较高！”一听陈思南这么说，杨森也算是找到一个台阶下了。“行，陈老大，其实我第一眼一看你就不比常人，如果到时候有什么情况，你可一定要保护我啊！”冯旋站在一边，听着这句话，感觉怎么这么耳熟呢。陈思南几人准备了一下，也出发了。陈思南他们这一组人比较少，也就邓来伟，冯旋，杨森四人。陈思南几人坐在车上，陈思南感知了一下，却又是感受不到一丁点的妖气。陈思南只得向冯旋问道：“冯旋，你们龙虎山对付妖怪是出了名的，有没有办法能够找出那些畜生！”冯旋点点头。拿出一个罗盘，说道：“这是我们门派的寻妖盘，只要方圆百里有一丁点的妖气流露出来，肯定能发现！”陈思南在冯旋面前，就像一个**丝面对一个高富帅的差距一般。陈思南甚至感觉冯旋在这一方面就如同以前看过的一部动漫‘叮当猫’。“意思就是说，如果那些妖怪不害人的话，你这罗盘作用也不大吧！”杨森在一旁不识时务的说道。这句话让想找回点面子的冯旋一下子就无语了，但是事实却又如同杨森所说的一样，如果那些妖怪不害人，这个罗盘还真就一点用处都没有。陈思南苦笑了一下，这杨森这会的表现，跟下午一直追在冯旋身后拍马屁的那个样子完全就是两个人。刚想开口说点什么，杨森手中的罗盘却开始疯狂的转了起来。几人这时候注意力一下子就被吸引了过去。转了几圈，罗盘的指针对准了南方。几人对视一眼。陈思南开口道：“走！”邓来伟一甩方向盘，就向着南方开去，油门直接就踩到底了。如果不是深夜，恐怕不知道要出多少起交通事故。没过两分钟，陈思南几人就看到了食人魔的身影。此时那只食人魔正蹲在地上，啃食着什么。定睛一看，竟然是个人。陈思南一咬牙：“冯旋，你的那把剑借给我用一下。”冯旋也没犹豫，他也知道剑在陈思南的手中肯定能发挥更大的作用，直接就交给陈思南。陈思南右手持剑，左手掐诀：“钁天大斧，斩鬼五形！顺风斩！”念完后，一阵清风加持，陈思南速度极快的移动到了食人魔的前方，也没用道法，直接一剑斩去。估计是之前那只食人魔告诉了它陈思南不好惹，看见陈思南后，食人魔直接就往后面跑了起来。陈思南自然是没想到这食人魔居然张腿就跑，没有准备的他，此时也只能看着那食人魔越跑越远。这时候，陈思南的身后传来一阵咒语。“天网恢恢，疏而不漏。降妖除魔，道法自如！道！道！道！”只见凭空出现一张红色大网，对着那食人魔当头就盖下，镇在原地。回头一看，竟然是冯旋双手掐诀，施展的道术。陈思南想了想，看来龙虎山掌门的孙子也没那么不堪嘛，就是缺乏战斗经验。事不宜迟，陈思南跑过去一剑斩下食人魔的头颅。这食人魔的身体素质果然不是盖的，即便是将它的头颅斩下，这食人魔依然疯狂的挣扎了两分钟才彻底死去。就在大家松了一口气的时候，邓来伟从车上跑了下来。“陈兄弟，我们赶紧去西郊，苟队他们中了埋伏了。”陈思南见邓来伟着急的表情，也知道苟队他们情况紧急，什么也没问，直接上了车。直到车子起步后陈思南才问道：“苟队他们那边到底出了什么事？”“刚才对讲机里传来苟队他们的求救信息，貌似他们十二支队伍，被那些怪物吸引着绕圈子，最后全都被引到西郊一处山谷里。”“赶紧的，邓大哥，开快点！”陈思南也很担心，别看他和冯旋联手，没两下就杀掉一只食人魔，可是如果是那十多只食人魔一起出手，恐怕苟队长他们整个支队都没有一个能活下来的！邓来伟又何尝不心急，都恨不得把油门直接踩到油箱里去。“杨森，等一下到了以后，你和邓大哥就留在车上！”陈思南说道。杨森巴不得留在车上，脑袋点得跟小鸡啄米一样：“如果情况不对，我会自己跑掉的！不用担心我。”“冯旋，等一下，说不定要找你要几张甲等符用了！”说出这句话，陈思南也有点感觉不好意思。要知道，一张甲等护身符，在贵族圈子，都已经被炒成无价之宝了，更别说其他符咒了。不过冯旋这个道三代显然对这甲等符的稀有程度并不知道。“没事，你用就是了，这东西我要多少有多少。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 大妖蓝天翔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235184.html",
		"content": "    说完，冯旋从包中拿出一沓符咒，一边翻一边念叨：“这个是破煞符，这个是镇邪符，这个是…”陈思南甚至都感觉冯旋是在炫富一般。急忙打住他说道：“行了，你给我破煞符就可以了！其他的用不着！”实际上陈思南使用得最为熟练的还是从小练起的破煞咒。这个破煞咒可以说是修炼道术的入门道术，基本上每个道士，阴阳先生都会。但是破煞咒虽然是入门道术，可也属于那种易懂难精的术。而关键点就在于画这个破煞符的功底。冯旋从包里拿出两张破煞符全交给了陈思南。陈思南小心翼翼的接过来，这两张可都是宝贝啊。冯旋撇了陈思南一眼说道：“瞅你这点出息，就两张破符，至于么！”陈思南白了冯旋一眼。心中想到“连甲等符在你眼中都是破符，只能说这小子命太好。”要知道陈思南从小到大别说是使用了，就是看，也就看过一次甲等符。那还是师傅张自清一直锁在一个柜子里面，压箱底的东西。此时拿着这几张破煞符，陈思南看了一下，这符画得一气呵成，此时拿着还没有用咒语激活，就感受到有一股灵力在这符纸之中。与之相比，陈思南感觉自己平时画的破煞符就是一个天上，一个地上的差别。很快，面包车就开到了西郊。“邓大哥，你们就在车上等我两吧！”陈思南和冯旋下车，陈思南回头说道。邓来伟也知道这次事情不同以往，自己跟去只会拖累二人，点点头，没有说话。至于杨森，不提也罢。西郊这边一个光秃秃的山头，这个山头的中心却是空的，里面是一处山谷平日这座山谷没有什么人烟，这时候静悄悄的，更是让陈思南心中的担忧越发担忧。要知道，特警队员们可都是带着枪械的，如果发生战斗，现在不可能这么安静啊。陈思南和冯旋默不作声的走到峡谷口。陈思南探头往里面一看，里面的特警队员都已经阵亡，一股浓郁的血腥味传来，此时他们的尸体被堆到山谷中间，十多只只食人魔正在尸体堆上吃着。陈思南感觉自己脑袋充血，差点被气晕了过去。从小到大，陈思南跟随师傅各处斩妖除魔，又何曾看过这样的场面。别说陈思南了，在一旁的冯旋更是直接现身，走出去。“你们这群畜生！”冯旋大骂道。冯旋站出去过后，那十多只食人魔都转过头来，盯着冯旋。那只独臂食人魔嗷的叫了一声。十多只食人魔直接四只着地，像冯旋冲了过来。如果这样不管不顾，冯旋肯定会在一秒钟的时间就被撕成碎片。陈思南急忙拿出一张甲等破煞符捏在手中。“敕敕洋洋，日出东方，吾赐灵符，普扫不祥。”刚念完咒，手中的符便激活开来。陈思南感觉手中这张破煞符发出灼热的感觉，急忙松开手。只见这张破煞符脱手而出，自动飞向了那十多只食人魔的方向。然后只见一声巨响。陈思南只觉得一股热浪扑面而来。甚至将陈思南和冯旋吹得倒退了好几步。“这，就是甲等破煞符的威力吗！”陈思南咽了一下口水。此时那峡谷中，哪里还有那十多只食人魔的身影，直接就将那十多只食人魔轰成渣了。陈思南用自己画的破煞符来对付食人魔，估计最多就是让这食人魔受个轻伤，连重伤都做不到。“可恶，竟然死了这么多人！”陈思南咬着牙说道。“走吧，先给邓大哥他们打个电话！”冯旋也情绪低落的说道，他从小到大哪里经历过什么挫折，更别说看见这么多人死去了。这时候，山谷中却传来一阵声音。“灭掉了我养的食人魔，这就想走了？”山谷中传出来一道男子的声音。陈思南定睛一看，从阴暗的角落里，走出一个全身穿着黑衣的男子。这个男子看起来也就二十多岁，面容白净，散发出一股浓厚的妖气。这股妖气之纯粹，让陈思南和冯旋两人的面色都变得煞白。“能幻化人形的大妖？”陈思南楠楠说道。男子邪异的一笑：“别把我当成那种东西，我蓝天翔可是最纯粹最完美无瑕的妖怪！”陈思南和冯旋都没有逃跑，他们两人都明白，在这蓝天翔的手中，他们逃跑生还的几率几乎为零。“蓝天翔？你是蓝师叔？”冯旋惊讶的开口说道。蓝天翔仔细打量了冯旋一会开口道：“少掌门，你放心，看在你叫我一声师叔的份上，我会给你留个全尸的。”“蓝师叔，你不是十年前被妖怪给杀害了吗，怎么会变成这幅样子！”冯旋没搭理蓝天翔的话，反问道。“我这幅样子怎么了？我感觉挺好的，比以前在龙虎山的时候自在多了，想杀人就杀人，想干嘛干嘛，再也没那么多的规矩约束我了！”蓝天翔大笑道。冯旋摇了摇头：“师叔，以前在龙虎山师傅整天就忙着破六扇门的事情，除了我爷爷之外，就你最疼我，你阵亡的消息传回来的时候，我哭了三天三夜，跟我回龙虎山吧。”说完冯旋就迈着步子向蓝天翔的方向走去。陈思南急忙拉住冯旋：“你疯了！你可别告诉我，龙虎山上还有收妖怪做弟子的？他怎么可能是你师叔！”冯旋摇摇头：“师叔以前不是这个样子的！”听到冯旋的话，蓝天翔也笑了笑：“没错，我以前可不是现在这样，以前我整天为了龙虎山出生入死，拼了自己这一条命也要斩妖除魔！可笑，最后竟然被自己的同门给害了！什么道义，什么师门，全都是假的。”说完，蓝天翔怒吼一声，手一挥，一股庞大的妖气直接袭来，阴冷的气息流遍全身。陈思南只觉得浑身冷得发抖。突然，腹部传来一阵剧痛。“屋漏偏逢连夜雨，这百鬼居然会突然发难！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 封印松动",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235185.html",
		"content": "    陈思南倒在地上，双手抱着腹部，陈思南甚至感觉的肚子都要炸开了一般。“陈思南，你怎么了！”冯旋蹲在陈思南旁边着急的问道。陈思南根本没有一丝说话的力气，紧咬着牙关，额头上的汗珠如同黄豆大小，滚滚落下。“嘿，居然是百鬼缠身！还真是有趣啊！”蓝天翔邪异的笑了起来。说完，蓝天翔直接漂浮在半空中，朝着陈思南冲过来。冯旋一咬牙，面对蓝天翔也并没有退缩。“天网恢恢，疏而不漏。降妖除魔，道法自如！道！道！道！”一张血红色的大网朝着蓝天翔盖去。“哈哈，少掌门，你认为龙虎山的道术对我有用吗？我在龙虎山修炼几十年可不是白待的！”说完蓝天翔举起右手，轻轻一点，那张大网直接消散于无形之中。冯旋自然知道蓝天翔在龙虎山不是白待的，甚至可以说蓝天翔是近百年来修炼道术最为快速的天才。若不是自己师傅毕云飞比蓝天翔年长一些，恐怕他们那一代的第一高手非蓝天翔莫属了。蓝天翔一掌对着冯旋的头就轰击了过去。冯旋在蓝天翔的眼中，看到了无尽的仇恨，冯旋直到现在也不敢相信，蓝师叔居然会对龙虎山的仇恨如此之大。冯旋默默的闭上了双眼，他自知是躲不过这一掌了。“轰！”一声巨响，可是冯旋并没有如同想象的那般被一掌打破头颅。睁开双眼，陈思南和蓝天翔对击了一掌，将蓝天翔打退。“陈思南，你个臭小子，你这么厉害居然不告诉我！”冯旋死里逃生，心中一喜。“冯，冯旋。你赶紧离我远点，我就要控制不住了！”听到这句话冯旋才发现陈思南身上鬼气深深，煞气灌顶。冯旋也不傻，赶紧退开。蓝天翔皱眉对陈思南说道：“你们百鬼的事情我不想干预，我只要那边那个小子就行了！”陈思南低着头，喘着粗气。蓝天翔也没打算搭理百鬼与陈思南的事情，直接绕过陈思南走向冯旋。突然，陈思南猛的抬起头。只见陈思南额头青筋暴起。眼中已经没有了眼黑，一片眼白，看起来恐怖吓人。陈思南直接拦在了蓝天翔的前方。“不准伤害我朋友！”蓝天翔到这时，才笑了起来。“原来是先天极阳体，在被百鬼控制的情况下还能想着朋友，也只有先天极阳体才有这个可能了！”陈思南此时也只能保持一丝清醒的意识，那就是绝对不让蓝天翔伤害冯旋。但是除了这一丝意识以外，陈思南已经完全被百鬼控制住了。此时陈思南只觉得自己意识海完全沦陷，变成了一片血红色，一股噬杀暴戾的情绪弥漫。陈思南的身体却反映极快。那百鬼似乎深知先下手为强的道理，直接对着蓝天翔扑了过去。一身黑色的鬼气漫天盖地。“哼！既然你不知进退，那我今天就宰了这小子，灭了你们百鬼！”说完，蓝天翔身上爆发出紫色的妖气，留的齐肩长发也变成了紫色。两人直接打斗了起来。速度之快，让一旁的冯旋是张目结舌，根本看不清楚两人的动作。蓝天翔这时候也是烦闷，好不容易找到冯旋落单的机会，这一次本来出手是手到擒来，可是怎么也没想到，这个叫陈思南的小子居然身中百鬼缠身咒，又恰好在这时候封印松动，爆发了。即便是蓝天翔对上百鬼缠身的陈思南，也是颇为麻烦。这百鬼缠身的陈思南打起来就跟不要命一样，出手全是杀招，根本没有防守的招式，一时间蓝天翔也是陷入被动。虽然陈思南现在百鬼缠身的状态之下，但是若是真都起来，也依然不是蓝天翔的对手，可就是因为陈思南这种不要命的打法，甚至略微的占了一点上风。“哼！一群跳梁小丑。”蓝天翔冷哼一声，眼睛直接变成了紫色，空气中弥漫的妖气，更是紫得有些发红。“嗷！”蓝天翔狂叫一声，一拳，直接将陈思南打飞出去。陈思南倒在地上，晕了过去。冯旋见陈思南晕了过去，急忙跑到陈思南身边。可是冯旋却根本近了不陈思南的身。那强大的鬼气，冯旋根本就闯不进去。“哼，我看今天还有谁来救你！”蓝天翔三步化为一步，直接跨了过来。冯旋此时感觉面对蓝天翔，双腿就跟灌铅了一样，一步都挪不动。眼看就要身死当场的时候。一道声音从身后传来。“师弟，我没在就在这里欺负我徒弟？算什么事？”毕云飞这时候出现，站在了冯旋的身前。“师傅，你终于来了，赶紧去看看陈思南吧，他不知道怎么回事，跟疯了一样！”毕云飞点点头：“先解决眼前这个大麻烦再说吧！”蓝天翔见毕云飞到了，也愣住了。此时见到毕云飞，蓝天翔倒开始犹豫不决起来。毕云飞比蓝天翔年长十来岁，从蓝天翔进入师门开始，经常就是毕云飞代师传道，从小便对他极好，也是因为有蓝天翔在的原因，毕云飞才会离开龙虎山，组建六扇门。可以说两人的关系极好。“师兄！”毕云飞冷哼一声：“别叫我师兄，以前我一直不相信你是叛出师门的人，一直想找出真相，可是没想到你居然会处心积虑的谋害冯旋，看来当年的事情都是真的。”若是蓝天翔对于龙虎山唯一的一点感情，恐怕也只有对于自己的师兄毕云飞有一丝愧疚感。“师兄，当年的事情，你也不相信我吗？”蓝天翔深吸一口气说道。毕云飞也面露失望之色：“我原本是不信的，可是现在，我相信我眼睛看到的。小师弟，你是真的变了。”蓝天翔对着天空哈哈狂笑：“没想到师兄倒也是一个迂腐至极的人。”毕云飞闭上眼睛：“你离开吧，不然我就替师傅清理门户了！”蓝天翔邪邪的一笑：“杀我？师兄你要是真下的去手，那师兄你就杀吧，能死在师兄的手中，也算一件幸事。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 冯旋离开",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235186.html",
		"content": "    毕云飞也露出一丝惆怅摇摇头道：“你离去吧，只要你不对付冯旋，我是不会对你动手的！”蓝天翔紫色的眼睛闪烁着银光：“师兄，这次看在你的面子上，我就绕了这小子一次，不过下次，就算是师兄你在，我也不会放过这小子！”说完蓝天翔便转身离开了。看着蓝天翔离去孤寂的背影，毕云飞回想起来送蓝天翔下山历练的那一天。回想起蓝天翔进入师门的那一天。“毕师兄，我叫蓝天翔！”“我的愿望，是成为龙虎山第一的道长！额，对了还有师兄，算了，第一不当了，我当第二厉害的就行了！”“师兄，你保重，我这次下山历练完以后，你可能就要去六扇门了吧！到时候我送你一份大礼。”“你别问了！反正是大礼就对了！”实际上，毕云飞早已将蓝天翔当做自己的亲弟弟一般，虽然传出去的消息是蓝天翔被妖邪所杀，但那不过是龙虎山遮羞的掩盖。事实情况毕云飞又怎么会不知道，蓝天翔下山历练的时候还有一名龙虎山的师兄弟一起，可是到后来不知为何，蓝天翔竟然击杀了同行的师兄弟。这件事情让龙虎山掌门极为震怒。派出一名长老带领九名弟子，前去捉拿蓝天翔，可是前去捉拿的十人，全都被蓝天翔所杀，之后蓝天翔就消息全无。毕云飞这十年时间也四处寻找蓝天翔的踪迹，希望能劝他回头是岸。可是实在没想到，自己的小师弟竟然真的变成了一只妖邪。“师傅，你赶紧去看看陈思南吧！他快不行了！”冯旋在一旁着急的说道。冯旋的话，把毕云飞从回忆中拉了回来。走到陈思南前面，看着面前浓郁的鬼气。毕云飞手一划，那浓郁的鬼气如同被风吹散一般，直接消散开来。此时陈思南的身上，一个个煞包鼓动起来。毕云飞自然知道这就是那百鬼作祟。若是让这些煞包炸裂开来，那这些百鬼从陈思南的身体中跑出来，一定会直接反噬陈思南这个宿主，要是到那时候，毕云飞可能也控制不住局面。毕云飞咬破舌尖，一口舌尖血喷到陈思南腹部。可是这口舌尖血的阳气显然是镇压不住这百鬼。舌尖血刚喷上去，直接就被蒸发掉了。冯旋在一边看着，着急的说道：“师傅，你快想办法啊！”冯旋感觉陈思南是为了救自己才会这样的，心里的愧疚不能以言表。毕云飞看到这个情况，也是皱眉思索了好一会儿才说道：“割破陈思南的手腕！”冯旋一听，虽然疑惑，但是出于对师傅的信任，还是毫不迟疑的拿出斩妖剑，对着陈思南的手腕轻轻一割。鲜血一下就流了出来。毕云飞蹲下，右手接住流出的鲜血。感受到鲜血里的滚滚热气，毕云飞低声说道：“我就不信，至阳之刚的极阳之血还镇压不下去你们！”一泼，鲜血泼到了陈思南的小肚子上。毕云飞拿出一支毛笔，在陈思南的肚子上借用这极阳之血开始画骷髅头。“天圆地方，律含九方，吾今下笔，万鬼伏藏！”骷髅头的最后一笔，随着咒语最后一个字的落下，也是完成。一瞬间，天地间散发出来的鬼气，如同百鸟归巢一般，疯狂的被吸引往陈思南腹部的位置。陈思南身上那一个个圆鼓鼓的煞包，也朝着腹部急速移动。一刻钟后，画出来的那只骷髅头从红色变成了漆黑色。……“啊！头好疼！”陈思南浑身无力的从床上坐起来，揉着脑袋。突然，他想起来自己还在和蓝天翔战斗呢。猛地抬头看向四周。可是陈思南却发现，自己竟然在张半仙家的房间中。“喂！你小子终于是醒了！昏迷了三天三夜，我都以为你挂了呢！”老张端着一碗面条，一边吃着一边走到门口说道。陈思南说道：“冯旋那小子呢！”说完，陈思南就忍着痛，跳下了床。“哦，你说那个臭小子啊，他和他师傅离开了，走之前还给你留了一封信呢！”“信在哪儿？”“忘了，好像被我一不小心丢到垃圾桶里了吧！”这时候张半仙面条也吃完了。陈思南走到客厅，看见那一桶满满的纸巾，陈思南大吼：“你就把人家留给我的信丢在这样的地方？”张半仙似乎也意识到有点不妥，低声说道：“下次，下次我一定注意。”陈思南这会疲惫得很，也懒得和张半仙废话。强忍着恶心的感觉，从垃圾桶里翻出了一个信封，信封上写着‘陈大哥亲启’。陈思南忍不住一笑，打开信。“陈大哥，我走了，跟着师傅回龙虎山了，师傅说只有在龙虎山才能确保我的安全，这两天实在是太感谢你了，如果不是你，恐怕我的命都已经没了。对了，说点正事，你身上的百鬼缠身，一定要尽快解除掉，我这次回龙虎山就让我爷爷去问问摩尼寺那个老秃驴到底跑到哪里去了，不过那老秃驴行事一向神龙见首不见尾的，我也没把握，所以你自己一定要抓紧修炼帝术，可不要等我可以出来见你的时候你就变成一只只知道杀人的傀偶了啊！”陈思南坐在沙发上，露出会心一笑：“这小子，难道不知道这个年代可以发短信的吗，居然还用写信这样老土的方法，害得我一阵恶心。”陈思南心中自然知道，冯旋这个人虽然外表冷漠，不过心地不坏，甚至还很热心，冷漠不过是他喜欢装酷罢了。张半仙拿着拖把抹布，从厕所走了出来。陈思南一看，戏谑的说道：“老张，看不出来啊，你居然还会打扫卫生这门手艺！”张半仙正拿着抹布抹着电视机，白了一眼陈思南：“你小子就别坐着说话不腰疼了！赶紧来帮我打扫，要是我闺女回来看到家里这个样子，估计我这条老命都要丢！”陈思南也感觉一阵有趣，听说过怕老妈的，怕媳妇的，就是没听说过怕女儿的。刚要起身去帮忙，却传来一阵敲门声。“咚！咚！咚！”张半仙面色大变：“糟了，那死丫头不是晚上的飞机吗，怎么现在就到了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 灵异特战队",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235187.html",
		"content": "    “你瞅你那点出息！自个儿女儿都怕，怎么当爹的！”鄙视的看了一眼张半仙后，陈思南走到门口，打开房门。一看来人，竟然是邓来伟。此时邓来伟胡须老长了，看起来就是几天没有刮过，整个人看起来颓废得很，此时提着一个果篮站在门口。“陈兄弟，你醒过来了啊，真是太好了！”邓来伟僵硬的脸上挤出一丝笑容。陈思南想了一下怎么安慰邓来伟，可是却怎么也不知道如何开口，只憋出一句：“邓大哥，进来坐吧！”张半仙，从沙发后面小心翼翼的探出头望了一眼，见来人是邓来伟，松了一口气：“敲门不知道说话啊，吓老子一跳！”“你别搭理他！”陈思南说完转头瞪了张半仙一眼。“没事！”说完邓来伟就走进了屋子。其实邓来伟会变成这样完全在陈思的意料之中，邓来伟这个人是个非常重感情的人，试问整天和他一起出生入死的兄弟们遭到团灭，恐怕这次事件受到打击最大的一个就是邓来伟了。两人坐在沙发上，谁也没有开口。陈思南实在是不知道该怎么开口提这件事，毕竟自己没能救下特警队的人。过了一会，陈思南还是开口说道：“邓大哥，难道真的一个活下来的都没有吗！”邓来伟低沉的摇了摇头。邓来伟开口说道：“陈兄弟，杀掉我兄弟们的那些妖怪是不是已经被杀光了？”陈思南想了一会，才开口道：“没有，幕后主使实在是太强大了，我没办法！”听到陈思南的话，邓来伟拳头紧握，双眼露出怒火，咬着牙说道：“那个妖怪在哪儿？”“邓大哥，你可千万要冷静，别说我找不到他，就算是找到了，我们也不是他的对手！”陈思南无奈的说道，在清醒过来以后，陈思南便完全记起了之后发生的事情，就连自己百鬼缠身都不是那只大妖的对手，更别说现在的自己了。想到这里，陈思南握紧拳头咬牙说道：“不过你放心，我发誓，一定亲手杀掉他，为兄弟们报仇！”听到那只妖怪如此强大不能亲手报仇，即便是邓来伟这样铁骨铮铮的汉子，眼泪也是直接滴落了下来。陈思南拍了拍邓来伟的肩膀，谁说男儿不轻弹，只是未到伤心处。不得不说，邓来伟哭了一会后，反倒是精神了不少，看来哭倒是释放了他的一些压力。“陈兄弟，这一次来找你实际上是有正经的事情！我们局长想见你！”陈思南反倒是一惊：“公安局局长？怎么了，他遇到灵异事件了吗，不应该啊，做警察的实际上都有一股浩然正气在身，一般来说是神鬼不犯才对。”邓来伟摇摇头：“这次是公事！”“公事？”“恩，你跟我一起去一趟吧！”说完邓来伟就站起来。陈思南点点头，转头对老张说道：“老张，我出去一下！”张半仙正在厕所挤着抹布也是听到陈思南和邓来伟的谈话，大声说道：“去吧，当警察也挺好的，以后你罩我，看那些城管还敢不敢来赶我走。别忘了今晚跟我一起去接我女儿就行了！”陈思南有点哭笑不得的感觉，难道去了就是做警察吗，就算当警察了，也不可能帮你挡城管吧，本来就是非法营业不说，丫还是个骗子。公安局就在特警大队不远处，坐着出租车经过特警大楼的时候，陈思南看着空荡荡的楼房，心里更是不好受了。更别说邓来伟了，盯着特警大队，眼睛又红了。“师傅，开快点！”陈思南说道。“嘿，好嘞！”速度很快的，就到了公安局，直接到了局长办公室。邓来伟上前敲了敲门：“报告！”“请进！”邓来伟这才推开门，和陈思南一起走了进去。办公室里面干净整洁，一张办公桌，一张沙发，茶几，就没有其他的摆设了。此时一名四五十岁的中年人坐在沙发上，已经泡好了三杯茶，显然是提前就知道陈思南要过来了。“报告周局长！陈思南带到，请指示！”周局长开口说道：“这么拘束干嘛，坐下，喝茶！”说完又对陈思南说道：“小陈是吧，我叫周泽楷！是市公安局的局长！”“周局长，不知道你找我有什么事呢？”陈思南坐下，喝了一口茶说道。“那我就直说好了，这次特警支队的全体阵亡，让我们CD市，甚至全国，都十分关注，如果有妖孽作祟，该怎么办？”周局长问道。陈思南一笑：“周局长的身份应该也知道华夏的六扇门吧！有他们那群人在，中国的妖魔鬼怪就翻不起浪来！”周局长看了一眼邓来伟。邓来伟也明白事儿，急忙说道：“今天在这里听到的事情，我走出这个门口就会忘得一干二净！”周局长笑着点点头说道：“六扇门自然是强大，可却就是因为他们太强大，所以导致了我们华夏政府对于妖怪的处理方法，呈现出一种青黄不接的状态，你既然知道六扇门，那你肯定知道里面都是一群什么人吧！”陈思南点点头：“六扇门里的成员就是华夏最强大的道士和阴阳先生，恐怕一寺二山这样的大宗门也只有靠着强大的底蕴才能压他们一头！”“正是如此，六扇门里全是高手，不可能什么小妖小怪都麻烦人家吧！”陈思南问道：“所以你们的想法呢！”实际上陈思南已经猜出了周局长话里的意思。果然，周局长直接说道：“由我们市为模范，建立一个灵异特战队，由你作为教官，人选方面你明天尽管去挑！不管是各个军区还是警察队伍，只要你开口，我就能要过来。”陈思南皱着眉头，正在犹豫要不要答应周局长的请求，陈思南实际上是个很怕麻烦的人，让他去抓鬼驱邪还好，要是教人抓鬼，实在是太麻烦了。这时候邓来伟在旁边小声的说道：“陈兄弟，你就当帮我一个忙，答应下来吧！”听到邓来伟开口，陈思南实在是不能拒绝，因为陈思南对邓来伟一直都有着一丝愧疚的感觉。“既然这样，我也可以做你们的教官，但是我有几个要求！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 小柔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235188.html",
		"content": "    听到陈思南答应下来，周局长眉开眼笑道：“小陈，什么要求你随便提！”“第一点，训练方面的安排，我希望队员能够竭力配合！如果不配合，我随时踢他出局！”周局长点头说道：“这是应该的！没问题。”“第二点，你们安排的队员，必须由我来把关，如果有十个合格的，那么这个特战队就有十个队员，如果只有一个，那就只有一个队员。另外我也有自己从外面挑人进来的权利。”听到这话，周局长眉头皱了起来：“小陈，这个条件我也能答应，可是你看能不能多挑几个啊，这个肯定是能多培养几个人就多培养几个人！”陈思南坚定的摇摇头：“这一点上绝对不能放松标准！如果不适合干这个，招进来死亡的几率非常的大，我不希望害人！”听到这话，周局长只得点点头：“既然这样，就依你的意思去办！”“还有什么别的要求吗！”陈思南想了一下：“暂时没有了，就这么多吧！以后要是想到了再加上就是了。”周局长点了点头，拿起左手边的一个电话：“小王，你来带一个小兄弟去办一下入籍手续。”说完就站起来，和陈思南握了握手打趣的说道：“陈警官，合作愉快！”陈思南笑了笑：“合作愉快！”这时候敲门声响起，一个穿着警服的年轻人打开门说道：“局长，请问是哪位小兄弟办入籍手续呢！”“就是这位小兄弟。对了，邓来伟，你留下来，我跟你谈谈心！”周局长开口说道。“邓大哥，那明天见了！”陈思南说完就跟着小王走了。很快，陈思南就穿着一身警服，提着自己的衣服站在公安局大门口。不得不说，人靠衣装马靠鞍，陈思南平时一身地摊货穿在身上没有感觉，此时穿上警服后，面庞上那股阳刚之气更是灼灼逼人。这时候电话响了起来。“喂，臭小子，你还不赶紧过来，就要迟到了！”张半仙在电话那头咆哮道。陈思南这才想起答应张半仙和他一起去接他的女儿。“额！等我换身衣服！”“换什么衣服？”“我这时候穿着警服呢。”张半仙的声音显得有些意外说道：“还真当上警察了啊？别说那么多了，赶紧的，就穿着你那一身跟我走吧！”陈思南也无奈了，这时候他看见公安局门口停下一辆出租车，张半仙摇下车窗，伸出头吼道：“臭小子，快点啊！”陈思南小跑到车上。陈思南坐下后张半仙对出租车司机说道：“师傅，到机场！”“好的！”出租车司机应道。“开快点，我赶时间！”张半仙着急的看着表。司机面带犹豫的说道：“这最近超速查得老严了！安全第一。”张半仙一听这话，还得了，直接说道：“你没看到我旁边这小哥穿的啥吗，怕啥交警，遇到红灯就给我冲！”司机瞥了一眼陈思南。陈思南只得无奈的点了一下头：“你就听他的吧！”出租车司机一听这话，点上一支烟：“好嘞，坐紧了。”一脚油门踩下。这出租车如同一只离弦的箭一般，直接窜了出去。“握草，大哥你慢点啊！”陈思南被车速带着身体往后一仰。原本两个小时的路程，在一个小时多一点的时间就到了。陈思南这次下车的时候倒是没有吐，在车上的时候已经吐得差不多了。张半仙虽然没吐，但是脸色也好不到哪去，铁青着一张脸。“不管咋说，还是赶上了！”张半仙看了一下时间松了口气。“晚一点又不会死人，至于让人家开这么快吗！”陈思南的脸已经呈猪肝色。张半仙摇摇头：“你不懂。”说完张半仙还点燃一支烟。“各位旅客大家好，由美国飞往CD的A1234航班由于天气原因将会在两小时后到达…”陈思南黑着一张脸，走到张半仙面前：“这就是你给我说的时间来不及了？”张半仙表情错愕：“我，我也不知道啊！”“我打死你个龟儿子！”陈思南骂了一句。张半仙见事不对，立马转身就跑了。就这样，在飞机场呈现出一个猥琐老头在前方跑，一个年轻帅气的警察在后面狂追不止。不知情的人还以为在拍警匪片呢。“别跑！老东西。”“你以为我傻啊。”两人一追一逃，很快就跑到了机场一处阴暗的巷子。终究张半仙体力还是比不过陈思南，刚进了巷子就被陈思南逮住。“嘿，我看你再跑！”陈思南笑了笑。“臭小子，不对，陈小哥，你看咱两这关系，回去要吃啥好吃的补身体你就直接跟我说！”“我现在想吃了你！”“啊！”巷子里发出一阵惨绝人寰的叫声。陈思南举起手还没拍下去。“我这都还没打下来呢，你叫啥！”张半仙双手护着头，疑惑的看了一眼陈思南：“我没叫啊！”一听这话，陈思南疑惑的往巷子深处走去，张半仙刚想开口说点啥，陈思南做了个别出声的手势。陈思南小心翼翼的走到巷子的转角处，探过半边脑袋看了看。只见在路灯的照射下，一个青年男子倒在地上，显然已经晕了过去。两个身上全是纹身的壮汉站在他的旁边。“大哥，这小子怎么处理！”“还能怎么处理，这小子到我们店里偷东西，按照规矩，废他一只手就行了！”另外一个大汉点点头，拿着一把刀对准了青年的手，刚想剁下去。突然，青年的身体里飘出一只女鬼，这女鬼穿着一袭白色长裙，看起来和青年的年纪相仿。那两名大汉哪里见过这样的场面，双腿打着颤：“你，你到底是什么东西！”女鬼嘻嘻一笑：“难道你们没见过鬼吗？”女鬼的话显然压倒了两名大汉的最后一根神经，急忙向外跑走。那女鬼也不追，显然她的目的并不是害人。晕倒的青年这时候嘴里喃喃的说道：“小柔，小柔！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 人鬼殊途",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235189.html",
		"content": "    青年并没有苏醒，只不过是潜意识的念着这个名字。那女鬼跪在地上对青年说：“谢天，我在，我在这里！”显然，这女鬼就是谢天口中的小柔。小柔轻轻的用手去抚摸谢天的脸庞，可是人鬼殊途，她又怎么可能碰到谢天，手如同空气一般，直接从谢天的脸上穿透了过去。陈思南在一边看着，也明白了，这两人应该是一对恋人，可是女孩可能因为什么意外去世了，却不愿投胎，只愿意待在青年的身边。实际上这样的事情很多，并不是少数。陈思南直接走了出去，对着小柔开口说道：“你好，我叫陈思南！”小柔惊讶的说道：“你可以看到我？你是道士？”说着，一副戒备的表情。她以前活着的时候也听人家说过有很多道士会抓鬼，自己要是被抓了，肯定就见不到谢天了。陈思南摇了摇头：“我不是道士，我是一名阴阳先生，我之所以能看到你是因为这双眼睛。”陈思南天生极阳体，一双眼睛更是能分妖邪，辨鬼怪。“你想干什么，我可从来没有做过坏事啊！以前看书里说过，阴阳先生能会分辨好鬼与坏鬼的！好鬼是不会被抓的。”这话让陈思南一阵无语说道：“那本书告诉你的！”小柔认真的说道：“《阴阳鬼术》里说的！”“网络小说？”小柔使劲的点头。陈思南顿时感觉这小柔生前肯定很单纯，饶有兴致的问道：“我不看网络小说，不过既然书里这样说，那你告诉我，怎么样才算是好鬼呢？”小柔低着头想了半天才说道：“像小柔这样的就是好鬼呀！”陈思南不由得也觉得小柔有点傻的可爱了。确实阴阳先生会分辨善恶，不过如果是其他先生看到女鬼附身一个小伙子身上，估计都会认为这小柔是为了吸人阳气吧。但是陈思南却看到谢天即便是被那两个大汉这样殴打，小柔也仅仅只是吓跑两人，可见其心地之善良。陈思南也不知道怎么接着小柔的话，只好说道：“我是来帮你们的！”说完陈思南就蹲下去，把谢天扶到背上。张半仙此时就跟看神经病一样的看着陈思南说道：“你小子一个人在哪里自言自语大半天，干啥呢！还背个人回来！”“这小子受伤了，我得先带他去医院。”“喂！你不是要跟我一起接我姑娘吗？”张半仙在背后说道。“你自个接吧，记住了，你女儿这次回来，一定别惯着，一定要拿出你当爹的气势来。”陈思南说完就背着谢天转身离开了。只留下张半仙一个人在巷子里自言自语道：“当爹的气势吗？”陈思南把XX带到医院，找医生，开药，输液，一直忙活，很快就到了晚上。谢天躺在病床上打着点滴，陈思南就坐在一边，跟小柔聊天。原来，这小柔和谢天从小就一起长大，家境优越，青梅竹马，本来两方的家长也很看好两人，都准备订婚了，可是谢天的父亲因为做生意亏了，导致破产，受不了打击的谢天父母一起跳楼自杀。小柔家的父母虽说喜欢谢天，但是如果谢天家里破产，没能力给小柔优越的生活条件，他们又怎么舍得将自己的宝贝女儿嫁给谢天受苦。于是便棒打鸳鸯，硬生生拆散了两人，小柔一时想不开，以跳楼自杀威胁，本来只是想吓一吓自己父母的，可是没想到脚一滑，还真就掉了下去。小柔说道这里，眯着眼笑了笑说道：“我还真是笨蛋呢！”陈思南白了她一眼：“你是没脑子吗，这样都能笑出来。”小柔听到陈思南的话，委屈的说道：“要不是我这么笨，谢天和爸妈也就不会这么伤心了！”陈思南问道：“那谢天现在在干什么？”“他啊，还是失业状态呢！不知道为什么，他的运气总是很背！干什么都不会顺心如意，不管做什么工作，没两天总会被开除掉！”陈思南额头冒出一根黑线，心想道：“背上背个女鬼，运气不背才怪了！”这时候，躺着的谢天醒了过来“小柔，小柔！”一边念叨着，一下子就做起了身子。小柔在一边咬着牙说道：“谢天，我在这里的，只是你看不到而已！”陈思南看着这一幕，心里也有点不好受，深吸一口气，调整了一下情绪，对着谢天说道：“你好，我是陈思南！”谢天望了望四周，直到陈思南跟他打招呼，这才反应过来。“你好，我叫谢天，请问是你救了我吗？”谢天自然记得自己被两个黑社会堵着打的事情，还依稀记得晕过去之前还听到那两人说要斩自己的手。陈思南点点头：“算是吧！”“真是太感谢你了！”“不用谢！举手之劳罢了！”陈思南说道。谢天并没有回话，反而是靠在病床上，歪着头，看着窗外，不知道在想什么。这时候小柔站在一边对陈思南说道：“陈大哥，你能不能让我和谢天见一面，这种事情，你应该能办到吧！”陈思南沉思了一下，叹了口气，摇了摇头！并不是陈思南不近人情，只不过陈思南的想法是超度小柔去投胎，毕竟人鬼殊途，如果两人见面，更是会增加两人心中的依恋。“陈大哥，求求你了，你帮帮我吧！”陈思南没有回应，反而是对谢天说道：“你休息一下，我出去抽支烟。”说完陈思南便走出了病房，小柔虽然性格天真，但是却也不笨，自然猜到陈思南是有话对她说，悠悠的跟在陈思南的背后。陈思南一直走到了医院的花坛旁边才开口说道：“小柔，你明白什么是人鬼殊途吗？”小柔愣了一下：“你说的是人和鬼不能在一起吧！”陈思南点点头：“孤魂野鬼如果长时间依附在一个普通人的身边，会降低这个人身上的火气，导致这个人体弱多病，不管干什么都会一直倒霉！要是严重的，更是会缩短人的阳寿！”小柔此时被陈思南说得低下了头，没有开口。她这时候总算是明白谢天为什么万事不顺了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 张小玲",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235190.html",
		"content": "    “所以一会我就送你去投胎，你留下来，对你和谢天都不好！”陈思南说完便没有说话，盯着小柔，等待着小柔的回答。小柔抿着嘴，一副要哭的表情：“可是真的连再见他一面都不行吗，只要再见他一面小柔就立马去投胎，再也不会留恋人间。”陈思南虽然说得非常严肃，但是说到底他的心也是肉长的，此时被小柔这么一说，也犹豫了起来。这时候，医院的大楼下面，围了一大群人。“小伙子，别想不开啊！”“就是！小伙子，冷静一点！”陈思南寻声望去，竟然看见谢天站在医院的顶楼，准备跳楼。“糟了！”陈思南暗叫一声，急忙往医院的顶楼冲去。小柔自然也看到了，吓得小柔本来就煞白的脸似乎是更加白了。站在原地愣了好一会，才急忙往医院的顶楼飞去。小柔飞到医院顶楼，看到谢天坐在医院的顶楼，手里不知道哪里去偷的一瓶医用酒精，正一口一口的喝着。每喝一口都要咳嗽好半天。小柔一下子抱了上去，可是依旧是扑了个空。“小柔，都是我对不起你，要不是我出这么蠢的办法，你怎么会死，你等着我，我马上就来找你，亲自在你面前赔罪！”小柔在一旁喃喃说道：“小柔没有怪你，从来都没有！”谢天把酒瓶子往前面一扔大声吼道：“小柔！”小柔在一旁急的团团转，可是谢天却看不见她。这时候，顶楼的铁门发出砰的一声。陈思南手撑着双腿喘着气，也不知道是哪个该死的王八蛋，居然占用电梯，害得陈思南一口气从一楼冲到七楼。“还好赶上了！”谢天头也不回说道：“陈兄弟，今天的事情谢谢你了，不过这件事情你管不了，我意已决！”陈思南急忙说道：“谢天，你别想不开啊，如果小柔活着一定也不希望看到你这样吧！”小柔站在谢天的身边，重重的点了几下头在一边说道：“大笨蛋！”谢天摇了摇头：“你又不是小柔，你怎么会知道，我得亲自下去和她道歉！”陈思南的汗滴一下就落下来了，丫还是个倔脾气。见实在没有办法了，陈思南叹了口气说道：“我能让你和小柔见一面！”一听陈思南的话，谢天身躯一震。谢天回过头来不相信的说道：“你说的是真的吗？”虽然谢天从小就不信这些，但是在现在，只要有一丝可能，谢天都想去相信，希望陈思南说的是真的。陈思南笑了一下：“你过来！我马上就可以让你见到小柔！”谢天犹豫了一秒钟的时间，但还是走了过来。陈思南咬破手指，挤出一滴鲜血抹在谢天的眼皮上。“天清地冥，阴浊阳轻，开我法眼，阴阳分明，急急如律令！敕!”谢天只觉得自己眼皮一热。“谢天！”听到这熟悉的声音，谢天浑身颤抖不已，不过并不是吓的，而是激动的。谢天缓缓回头看到小柔的那一刻，眼泪一下就流出来了。“小柔，真的是你吗！我没有做梦吧！”谢天狠狠的打了自己一巴掌。“还好，有感觉，不是梦！”说完激动的跑过去抱小柔。可是却跟小柔抱她的时候一样。直接穿了过去。扑倒在地上。陈思南实在是看不下去了，本来陈思南就是一个比较多愁善感的人，说了句：“你们先聊着，我就不打扰了！”说完就走到顶楼的楼梯口，这时候还有不少医生护士什么的跑上来，毕竟有人跳楼这种事发生，他们肯定要第一时间过来的。陈思南看到一个身材臃肿的中年医生，跑得是满头大汗。“没事了，我朋友喝醉了，发酒疯了，这会已经被我们劝回去了。”中年医生疑惑的问道：“别开玩笑了小伙子，要是他跳下去，你得负刑事责任你知道不。”实际上这医生只不过在推卸责任罢了，他们这样的职业见过的死人多了去了，只要把责任推干净，谢天死不死他们才懒得管呢。陈思南怎么会不知道他们怎么想的。冷笑一下，刚想说话。谢天从门口走了出来：“陈兄弟，我们走吧！”陈思南看了一眼谢天，点点头。走到医院的大门口，谢天有些不好意思的说道：“陈兄弟，我也明白你是为我们好，但是能不能留小柔在我身旁陪我几天再送她去投胎。”小柔也在谢天旁边说道：“陈大哥，你就给我们两天时间吧！”陈思南无奈的说道：“既然我都答应了让你们相见，那么多相处这几天，也无妨！”“但是记住，时间到了一定要带着小柔来找我！也就是遇到我，如果遇到一个迂腐的道士，那就麻烦了，知道么！”陈思南严肃的说道。谢天点点头：“放心，我已经害了小柔一次了，绝对不会再害小柔第二次！”“你能这样想就好了！”陈思南点点头说道。陈思南给谢天留下特警支队的地址，让他过几天直接来这里找自己。办完，陈思南就直接走掉了。陈思南打车直接到张半仙家。刚走到门口，就听到一个女孩子的声音。“老爸，谁让你带外人到家里来住的？”张半仙的声音唯唯诺诺的：“小玲，这不是一个朋友嘛！也就暂住一段时间。”“别什么狐朋狗友都往家里带，搞得家里乌烟瘴气的！乱七八糟的！”听到女儿语气稍缓，张半仙才提高音量说道：“哎，没办法，人家是客人，虽然他人是邋遢了一点，但是总的来说还不错，倒是个可以结交的人！”张半仙这句话搞得陈思南一头的问号。敲了敲门。开门的就是张半仙的女儿，张小玲。这个张小玲如同照片上一般无二，靓丽时尚的打扮，均匀的身材，面部长得姣好，如果按照网上的评分，起码在７到８分之间。张小玲看着陈思南问道：“警官，干啥？”经过张小玲刚才的话，陈思南喃喃说道：“我是你老爸的朋友！”听到陈思南的话，张小玲一眼嫌弃的看着他。陈思南摸了摸自己的脸问道：“我的脸上有脏东西吗？”张小玲一撇嘴：“哟，还是个警察，看起来倒是人模人样，没想到这么邋遢，在我家住这么多天，整天不打扫卫生，都是我老爸一个人弄，你也真好意思啊，还真以为自己是客人了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 警校学员",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235191.html",
		"content": "    陈思南苦笑着看着张小玲开口说道：“我！”‘我’字刚刚出口，张小玲直接说道：“我，我什么我，我今天告诉你，我没在家你怎么欺负我爸都行，我现在回来了，你还想在我家住，就必须守我张小玲的规矩来！”陈思南是彻底无奈了，张小玲一张嘴说得他话都说不出口，像机关枪一样，噼里啪啦的。再加上张半仙站在张小玲身后双手合十，一个劲的拜托。陈思南这才忍住没说出真相。张半仙也识趣，让张小玲骂了陈思南一会后，赶紧来拉住张小玲。“小玲，行了，再怎么说人家也是客人，哪有让客人打扫的道理，你就别生气了！”“是不是太久没说你，你皮也痒了！”张小玲双手叉腰指着张半仙的鼻子说道。说完，对着张半仙又是噼里啪啦一顿说。看得陈思南一阵咂舌。他实在难以想象，居然有一个当爹的被自己女儿说成这样。不过陈思南却也觉得一个美女双手叉腰，跟路边的泼妇一样谩骂，却也别有一番风味。陈思南一想到这里，赶紧呸了一声，暗骂自己没出息。这时候筒子楼的楼梯口又走上来一个美女，这个美女留着齐肩的短发，面容整洁，干净，一股英气。陈思南看到这美女也纳闷了，这栋楼鸟不生蛋的，怎么会有这样的美女到这个地方来。这美女一看到张小玲大叫一声：“小玲！”张小玲也大叫一声：“王依依！”说完两人就像电视剧里一样，抱到一起就聊了起来。张小玲此时就好像从三十岁的泼妇又变成一个十九岁的活泼少女。“老张，你说这些女的是不是都这么善变啊！”陈思南汗颜的说道。张半仙点燃一根烟，递给陈思南。陈思南摆摆头：“算了，这玩意还是少抽为好！”“这王依依是小玲高中同学，这孩子那都好，不过就是喜欢攀比，小玲到美国留学的事情她知道了后心里就极度不平衡，这不，一听说小玲回来就跑过来，估计就是炫耀她考上警校的事情。”“还真是物以类聚。一个脾气暴，一个爱慕虚荣。”张半仙尴尬的笑了笑。说完两人就进屋里了。没过一会，张小玲和王依依也走了进来。经过陈思南身边的时候王依依鄙视的看了一眼陈思南，大声的说道：“我们警察系统怎么会有这样的人。”那音量，就像谁不知道她考上了警校一样。张小玲安慰的说道：“好啦，花有百样红，人有各不同，走啦，看见就烦，我们到屋子里去说。”等到张小玲和王依依进了屋子里以后，张半仙也有点不好意思了。“陈思南，你也看到了，我这女儿也就是对你这个外人才这么温柔。这要换成是我，估计我这老命都要被折腾掉。”陈思南一阵汗颜，这还算温柔？同情的拍了拍张半仙的肩膀，陈思南也回屋子里睡觉了。很快就到了第二天早上，邓来伟一大早就跑来敲门。陈思南打着哈欠：“邓大哥，这么早啊！不能让我多睡会吗？”邓来伟的心情显然开朗了不少，说道：“没时间了，陈兄弟，今天第一批人选已经送过来等了大半天了！”陈思南一听，瞌睡也醒了不少。“怎么这么早啊，昨天也没通知我啊！”陈思南急忙跑到洗手间去洗簌了一番，穿戴整齐才出门。不过陈思南却没穿警服，不是他不喜欢，只不过警服穿着实在是有点不习惯，太招惹眼球了。相比于警服，陈思南还是更喜欢身上这一件黑色的皮衣。邓来伟由于穿的警服，不方便打车，所以他自己开车过来的。陈思南刚一坐上去，邓来伟就递过来一叠文件。“看看吧，这是这几个人员的简历！”陈思南点点头，拿出简历翻了翻。其中第一个人就吸引了陈思南的眼球。司徒俊文，CD市警察学校大三学生，学校灵异研究社社长，据传在其刚入校的时候，曾自己一人降服了一只恶鬼！看到这陈思南来了兴趣，问道：“邓大哥，这司徒俊文什么来历啊？能一人捕获一只恶鬼也算不错的战绩了！”邓来伟笑了笑：“是啊，因为警校离得比较近，所以第一批人是从警校挑选出来的，当时去警校海选的时候就听他们学校把这个司徒俊文传得是神乎其神的，倒也不知真假！”陈思南老气横秋的说道：“就是不知道好不好管理，现在的年轻人，稍微有点异于常人的能力就傲得很！”邓来伟拍了一下陈思南的头：“你小子，也不过才十九左右吧！怎么说个话感觉年纪比我还大！”陈思南摇摇头：“这个跟年龄没关系，阅历越多，自然就更成熟！”陈思南也没说假话，从小跟随师傅一起经历得多了，自然比同龄人更成熟一些。可以说，其他孩子五六岁那会，可能还在撒尿和泥巴玩，可是陈思南从那时候开始就被师傅丢到乱葬岗一个人睡。别的孩子在学画画的时候，陈思南的符咒已经画得像模像样了，别的孩子在背诵课文的时候，陈思南一个个道术口诀已经倒背如流。陈思南想到这里，苦笑一下，没有再说话，也不知道这样的经历到底是幸福还是悲哀。陈思南继续翻看，一个个警校的学员都是非常的优秀，其中最为耀眼的便是司徒俊文。翻到尾页，看到一个人的名字，陈思南眼睛都瞪大了。王依依，大一新生，学习成绩优秀，从小便对灵异事件非常的感兴趣，自从加入警校灵异事件研究社后，表现出众。陈思南不由得一笑：“难怪昨天还说什么‘我们警察系统’。”陈思南的声音不大，邓来伟也没听清陈思南到底说的啥。“陈兄弟，你说什么呢！”陈思南摇摇头：“没什么！”“对了，今天有人报警，说他们学校闹鬼！”听到这里，陈思南严肃了起来。“什么样的鬼？在那里？”陈思南担心是当初在那二十一中的枯井里的东西跑出来了，那东西身上散发的煞气即使是现在想一想，陈思南还心有余悸呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 司徒俊文",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235192.html",
		"content": "    邓来伟自然是不知道枯井的事情，说道：“这个东西我也不好说，毕竟我也不懂，只是现在还没闹出人命，那只鬼也只是吓唬吓唬人罢了！”陈思南送了口气：“那就好！”此时特警大楼后面的训练场上正站着十几个警校的学员，此时正顶着烈日站着军姿。这让十多名警校学员十分不爽，本来说好大清早的就要过来进行特殊警察行动组选拔，可是一到了地方就让众人站军姿，一站就到了大中午的时间。“到底是什么教官啊，架子这么大，让我们这么多人等他一个！”“就是，这么大太阳，顶着晒的滋味可不好受啊！”“抓鬼的训练还要站军姿？难道站站军姿就能抓鬼了？”十多名警校学员抱怨道，他们也都知道，这个特殊警察行动组到底是干什么的。“闭嘴，一群笨蛋，这可是一个难道的机会！你们难道不想靠着这次机会直接转正吗？”说话的正是站在人群中的司徒俊文。司徒俊文的话也不无道理，如果认为警校毕业就一定能当上警察，那就大错特错了，还需要到基层派出所从临时警员干起，司徒俊文拖自己家里的关系已经打听到一点风声，如果这次选拨能够入选，那就能直接留在市局里工作。显然司徒俊文的话在这群人里非常的管用，司徒俊文说完后，再也没有一个人抱怨。司徒俊文接着说道：“再说了，能来当上这个特殊警察行动组的教官，那肯定是一位有着超凡本领的前辈高人。人家有一点傲气，是很正常的！”司徒俊文的话刚说完，其他人也都议论道。“说得没错，还是司徒学长有见识！”“那可不，司徒学长可是我们灵异研究社的社长。”“看来司徒学长入选这个行动组是板上钉钉的事情了！”司徒俊男听到他们的话后，忍不住一笑，谦虚的说道：“事情不到最后一刻，大家都是有机会的，说不定我还被淘汰了呢！”有几个女学员此时花痴的看着司徒俊男，在她们心中，模范男神的标准也不过如此吧！王依依自然也不例外，看着司徒俊男的样子，不知为何，想起了昨天在张小玲家里那个警察，听小玲说那个警察为人邋遢，什么本事都没有，就跟个寄生虫一样在他家里好吃懒做，和司徒学长一比，简直就是一个天上，一个地下的差距。可是就是这样的一个人，居然托关系进了人民警察的队伍，这让王依依心中极度不平衡。这时候一个面包车直接驶入了训练场，学员们眼睛也都尖得很，远远的看着面包车行驶过来，一个个都闷声不说话了。生怕给新来的教官留下不好的印象。陈思南和邓来伟走下车来。看着这群学生顶着太阳嗮了这么久，陈思南也怪不好意思的，对邓来伟说道：“邓大哥，让他们都休息一下吧！”邓来伟点点头。走到人群前面大声说道：“稍息！”这群学生才把绷直的身子稍微放松了一下。“大家休息十分钟！”“解散！”一个个学员站了一上午，此时一听到解散的口令，直接坐到地上休息起来。邓来伟微微摇了摇头对陈思南说道：“现在警校的学员体能看来还要加强啊，想当年，我们在部队的时候，站一上午的军姿就跟玩一样！”陈思南笑了笑：“邓大哥，年代不一样了嘛，别这么严格！”陈思南扫了一眼，这群学生，突然发现，那王依依居然也在人群中看着自己。对于这个爱慕虚荣的女孩，陈思南却也没有太大的意见，虽然陈思南说得很严格，但是他的标准却是非常的低，只要能够修习道术，并且品行不坏，那就已经合格了。贪慕虚荣虽然不好，但是也算不得太大的毛病。陈思南对王依依笑了笑。人群中的众人也都看见了，王依依旁边有两个女学员小声的问道：“依依！这小警察看起来好像对你有意思一样，看他年纪跟我们差不多大都已经转正了，说不定关系多大呢！你可得好好把握啊！”此时众人都以为陈思南只不过是小跟班，邓来伟才是这次的教官。毕竟谁也不会想到这次的教官是个这么年轻的小子。王依依听到这一番恭维的话，骄傲的抬起头，不屑的看了陈思南一眼，装出一副声音很小，但是却刚好能够让在场的人听到：“哎呀，你们可别说了，你们是不知道，这家伙我认识，在我一个朋友家跟个寄生虫一样，吃人家的喝人家的，便宜没少占！还懒得要命，据说不知道在那里去拍马屁混到一个警察的职位！”听到这话，这群学员也都一个个的仔细打量着陈思南。一个个心中的想到，这人看起来也是人模人样的，倒是想不到会是这样的人。邓来伟听到，往前跨出一步，大声说道：“我命令你立马和陈兄弟道歉。”众人看到邓来伟火冒三丈的样子，便猜到这小子肯定和教官关系非常好，说不定直接转正都是拖的教官的关系。王依依也是吓得脸色白了一下，可是咬咬牙，依然坚持的说道：“我凭什么要道歉，我说的本来就是实话！”陈思南一把拉住邓来伟：“邓大哥，算了！”邓来伟闷哼一声。王依依这才松了口气，她也有点害怕这教官一怒之下取消了自己的名额。这时候邓来伟的电话响了起来。“周局！是！我马上过来！”说完挂断了电话对陈思南说道：“陈兄弟！周局在楼上等我们，让我们一起上去说点事！”陈思南点点头：“走吧！”两人走后，这群学员就炸锅了。几个女学员围在王依依的身边说道。“依依，你真是太厉害了！在那样的情况下还是坚持己见。”“就是，那个教官刚才的表情太吓人了，我现在脚还有点发软呢！”一个女学员说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 斗法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235193.html",
		"content": "    就是不知道这个女学员到底是让邓来伟吓的还是站军姿站的。王依依捂嘴笑了笑：“我们警察作为正义的化身，自然要实事求是，如果因为一点困难就委屈求全，那还算什么人民警察！”司徒俊文也打量了王依依一眼，对王依依笑了笑：“学妹说得不无道理！真是我辈楷模！”司徒俊文不知为何也对陈思南看不过眼得很，在他的心中，世界就应该围着自己转才对，可是刚才那个教官居然连看都没看自己一眼，反而是和陈思南相谈甚欢！让从小就作为焦点的司徒俊男那颗嫉妒的心理膨胀了起来。王依依也因为司徒俊文这一句话，笑得合不拢嘴。而陈思南自然是不知道这群学员在下面如何讨论。此时和邓来伟一起走到以前苟队长的办公室，看着里面的摆设，还是没有一点变化，唯一的变化就是坐在椅子上的人从苟队长变成了周局长。“周局长！”陈思南踏进门打招呼道。而邓来伟则站在办公室门口敬了一礼。周局长点点头，他才走进来。“小陈，你刚才也看到这帮孩子了吧！”周局长站起来，走到落地窗的位置，正好可以看到训练场上的情况。陈思南点点头：“嗯！”周局长继续问道：“你怎么看！”“唉！说实话，真的不咋的，比预料之中的差太多了！”陈思南坐到沙发上说道。“哦？”周局长笑了一下：“你说说看，差在那里了！本来我考虑到你们年龄差距不大，应该能合得来才对！”陈思南摇了摇头：“不是合不合得来的问题，主要是这帮学员心智不够成熟，如果真的遇到事情，会非常的危险的！”周局长喝了口茶：“嗯，说得没错，反正我对这帮孩子也没抱多大希望，如果说你能看上眼最好，如果看不上眼，那也没关系，过两天我从特种部队给你掉一批兵回来给你看看！主要是申请的手续太麻烦，不然今天也不会给你弄一帮娃娃兵了！”陈思南没有说话，他自然明白周局长的想法，周局长无非就是想让自己帮他从手底下培养几个能用的人出来。周局长这么大一个市局的局长对陈思南如此的客气，陈思南自然也不是不识趣的人，心里暗暗决定，不论如何，也得帮周局长这个忙。陈思南说道：“没事，说不定娃娃兵还能有奇军呢！据说那个司徒俊文不就能自己应付一些事情吗，如果没有太大的意外，估计他就是这个行动组的一员！”周局长哈哈一笑：“那就看你能不能好好培养了。行了，差不多了，你去和你的新队员见个面吧！”陈思南点了点头。就走出去了，本来邓来伟也要跟着一起走的，可是周局长却把邓来伟叫住，好像有什么事情找邓来伟。陈思南走到操场上，看着一群学员坐在地上围成一个圈讨论着什么。陈思南走过去清了清嗓子，学着邓来伟那样吼了一声：“集合！”不过陈思南的口令没有经过练习，此时叫起来却没了邓来伟那样字正腔圆的赶紧，反而有点不伦不类。一群学员听到陈思南这个口令后，更加相信王依依的话，都把陈思南当作一个靠关系混了个警衔的小混混。不过虽然是看不起陈思南，但是他们想到陈思南毕竟和邓来伟关系好，太扫了他的面子也不好。抱着这样的想法，这帮子学员才懒懒散散的站起来集合。不过精气神却和刚才邓来伟在的时候差了简直不是一个档次。虽然别扭，但是陈思南还是学着叫道：“立正！”声音一下还破了，听起来要多滑稽就有多滑稽。王依依白了陈思南一眼说道：“内个啥，你就别来丢人现眼了，自己混了个警衔就好好的领工资就行了，你这个样子还好意思列队集合？”陈思南尴尬的摸了摸头：“不好意思，确实没有学过这个东西，不过我不叫‘内个啥’我有名字，陈思南。是这一次特殊警察行动组的教官！”一听到陈思南的话，全场寂静。过了一会，全场爆发出一阵笑声。“哎哟，别逗了，我肚子疼！”“笑死我了！”“陈思南是吧，你就别开玩笑了，一点都不好笑！”这时候，司徒俊文也忍不住了，他本来就看不惯陈思南，这样的小混混居然能穿上那一身耀眼的警服本就让他不爽，此时陈思南居然还跑过来调戏他们。至少他是这样认为的。司徒俊文一撇嘴：“陈思南，开玩笑要注意分寸，你说你是教官，委任书呢？”此时这群学生看见司徒学长站出来了，一个个感觉做人就应如司徒学长一般，不畏强权，即使对面是挂着警衔的正式警察，也敢与之理论一番。陈思南也不是泥人捏的，之前被众人笑，也就算了，毕竟自己的口令确实是下得拗口。这司徒俊文这时候站出来的目的，陈思南这样的人精又怎么看不出来，无非就是想嘲笑自己一番，让自己在这群人面前颜面扫地，更是巩固一下他在众人心目中的高大形象。陈思南邪邪的一笑：“那你说，到底要怎么才能证明我是你们的教官？”司徒俊文听到陈思南的话，正中他的心意说道：“作为教官，自然得有超越常人的本事！”陈思南来了兴致说道：“那你倒是说说，到底怎么样才算是超越常人的本事？”司徒俊文听到这话，心下大定，只要陈思南说出这句话，那他的计划就完成了一半。司徒俊文清了清嗓子高声说到：“既然这次是特殊警察行动组招收队员！那么我们要比的，自然就是抓鬼了！”陈思南眉头一皱：“这比什么的都听说过，就是没听说过抓鬼还能比赛的！”听到陈思南的话，司徒俊文的心中更加有底了：“据说在CD医科大学发生了一起鬼怪害人的事件，我们就比一比，谁先抓到那只恶灵！”陈思南沉思了一下，他也想看看这司徒俊文的本事到底如何，点了点头：“行！没问题！”听到陈思南的回答，几个在学员低声乐道。“这陈思南恐怕没听说过司徒学长的传说吗？”“当初司徒学长在学校中可是自己一人一剑，和一只恶鬼大战了一个晚上，最终降服了那只恶鬼！”“你们就看着这陈思南丢人吧！”虽然这些人的议论声故意装出一副小声说话的样子，可是声音却也不小。“恶鬼？那种等级的鬼怪可能自己一张破煞符就可以轻易解决吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 发工资了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235194.html",
		"content": "    这时候邓来伟也从楼上下来了，刚下来就看到一群学员围着陈思南，大骂：“你们这群兔崽子，干嘛呢，都给我集合了！”陈思南看着走过来的邓来伟，不得不说，邓来伟在这群学员面前的威慑力比陈思南大多了。“邓大哥，周局长跟你说啥了？”“没啥，就是问我想不想到局里面去工作！”“哦！你没去？”陈思南好奇的问道。邓来伟惊讶了一下：“你怎么知道的？”“嘿嘿！你要是去了，就不是这个表情了！”陈思南经过一段时间的相处，对于邓来伟这个人已经很了解了。“这么好的机会啊，市局里工作都不去，你咋想的！”陈思南问道。“我走了，这帮兔崽子谁听你的啊！”邓来伟说完便对警校的学员们说道：“你们给我听好了，这位是陈思南警官，在这次的特殊警察行动组中担任教官！”邓来伟话刚一说完，那十几名学员全都傻了，一个十九岁左右的少年居然真的是他们这一次的教官。听傻的当然也包括王依依和司徒俊文。王依依咬着牙说道：“我不服，凭什么他能当我们的教官？”其他的学员听到王依依的话，也都附和起来，一个个都叫嚷着。邓来伟闻言一笑，瞥了瞥嘴：“不服是吧！大门口在那边，直接走出去就行了，就不送了！”跟着王依依附和的人听到这话，心中也是一凉，刚才完全就是被王依依带得脑袋发热了，这时候冷静下来才想到，自己是来让人家选拔的，居然还在这挑剔教官的人选。想到这，一个个都不敢说话了，俗话说得好，枪打出头鸟。陈思南邪邪的一笑，他也知道如果不把这些学员压住的话，以后也不容易管理，往前跨出一步说道：“你们都是警校的精英！没错，但是在这个特殊警察行动小组里，你们所接受的训练，跟警校是完全不一样的，在我眼里，你们全都是菜鸟。”其他人听到这话还好，可司徒俊文却是忍不了了。“陈教官，刚才冒犯你是我们的不对，不过你说的这句话是不是有点欠缺考虑了？”司徒俊文说道。陈思南摇摇头：“没有，我考虑的很清楚。”“谁是菜鸟，得等比过了才知道吧！”陈思南一听，说道：“现在解散，今晚十一点，所有人员，在医科大学门口集合！”说完，那些学员便一个个的离开了。王依依不可置信的看着陈思南，她实在没想到，这个陈思南居然真的是这次行动组的教官，不管怎么说，这个特殊警察行动组自己也一定要进去。想到这里，在走过陈思南身边的时候，脚一扭。“哎哟！”王依依轻声一叫，顺势就倒在了陈思南的面前。按照她的想法，陈思南肯定会伸手一拖，抱住她。那些警校的学员一个个虽然都不大，但是也是年少成精的人物了，在知道陈思南的身份后，一个个也都在想着怎么和陈思南修补关系，在看到王依依的想法后。女学员们一个个都咬牙切齿，暗中叫着这王依依不要脸。却又恨不得在哪里‘扭到脚’的人是自己。男学员却只能摇头叹息。司徒俊文更是一张脸阴沉得如同要滴下水来，刚才这王依依还对自己百般讨好，可是一转眼却又想投入别人的怀抱。让他暗暗发誓，晚上的比赛只能赢，不能输！可是让众人都没有想到的是，陈思南居然没有伸手去扶住王依依。让王依依直接摔倒在地上。实际上这也不怪陈思南，陈思南正和邓来伟讨论事情呢，哪能想到这些人的心思啊。一个警校的学员正在喝水呢，看到这直接就喷出来了。“哼！丢人！”司徒俊文冷哼一声，直接就走了！其他人也是憋着自己的笑意，匆忙离去。王依依，自己从地上爬起来，指着一脸呆滞的陈思南：“你！你！”连说了两个你字，实在是不知道如何开口，王依依哭着跑了，她从小到大，什么时候做过这么丢人的事情啊！陈思南站在原地，一只手拿着刚接过来的工资卡说道：“这是什么情况啊！”邓来伟也是憋着笑：“别管他们了，倒是你，晚上跟那个司徒俊文比赛的时候注意安全，别出意外了！”陈思南白了一眼邓来伟：“邓大哥，要是一只恶鬼都能翻出浪花，那我这个教官也没脸干了！”邓来伟哈哈一笑拍了拍陈思南的肩头：“我就是提醒你注意安全，对你肯定是有信心啊！”陈思南对于比赛的事情倒是没太放在心上，就像他说的，一只恶鬼而已，只要他小心一点，完全不会出现什么意外的。现在陈思南想的是自己工资卡里的钱到底怎么花。刚才邓来伟给他的时候就告诉他了，工资卡里面有十万，每个月的工资是两万多。陈思南从小到大哪里见过这么多钱啊。以前和师傅一起除妖捉鬼，基本上都是免费的，偶尔收费也不过混个温饱。陈思南对邓来伟说道：“邓大哥，我去银行取点钱！晚上见吧！”邓来伟点点头。陈思南打了个车，到了建设银行门口。建设银行建设在市里的闹市区，在这建设银行门口做生意的不知凡几。卖二手手机的，摆摊算命的，甚至还有卖艺的。陈思南远远的一眼就看到了张半仙，穿着一身道袍，端坐在地上，面前摆着一张八卦图，卖相看起来倒也专业，可惜就是生意冷冷清清的。陈思南摇摇头低声说道：“这老张，又跑出来骗人了！”快步走了过去。“喂！老张，今天生意怎么样！”陈思南说道。陈思南对于张半仙这种靠嘴皮子吃饭的人并不是太反感。“别跟我提生意了！哎。”张半仙叹口气指了指对面。陈思南看着张半仙指的方向看去。那边围了一大堆的人，陈思南一开始还以为商家促销呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 给你特权",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235195.html",
		"content": "    陈思南好奇的挤进去一看。一个老乞丐躺在地上，一个破碗摆在前面。一个个人站在老乞丐的前面。“大仙，你帮我算一算吧，算算我什么时候能发财！”“大仙我给你双倍的钱，你先帮我算！”两人争着争着差点打起来。陈思南不由得仔细的打量了一下这个老乞丐。只见这个老乞丐大概七八十岁的年龄，披肩的长发不知道多久都没有洗过了看起来油腻腻的，衣服上全是补巴，漆黑的如同抹布一般，老乞丐这个形象让陈思南大为疑惑，为啥对面就有一个卖相不烦的老道长不找，一个个偏偏都来找这老乞丐算命。这时候张半仙也走到陈思南的身边说道：“这老东西叫饶文平，前几天一个醉汉，喝醉了和这老家伙聊了会天！谁知道那醉汉第二天买彩票中了五百万，这饶文平立马就说是他耗费心血掐指一算，算出了那彩票的号码！”陈思南好奇的问道：“这老乞丐真的这么厉害？”张半仙一口痰往旁边一吐：“厉害个屁！那个醉汉那天晚上也喝得烂醉，想不起来了，也就马马虎虎的承认了，还给这老比送了一面锦旗加两千块钱。这不，整个CD的算命行业都快让他给垄断了。我咋就没这么好运呢。”陈思南看了一下，果然有一面锦旗，让这老乞丐当做毯子铺在身子下面垫着。上面写着四个大字‘天机神算！’老乞丐这时候站起身子，说道：“本大仙要去尿尿！”一个穿着西装打着领带的人对人群吼道：“饶老神仙要去出恭！都给我让开！”显然这时候所有人都把这老乞丐当神仙一样，径直的让出一条路来。好巧不巧，老乞丐走的方向正好是陈思南两人站的位置。张半仙一看，是个机会，对陈思南说到：“陈小哥，看在你白吃白住这么久的份上，帮我个忙，拆这老家伙的台！”陈思南一听，这张半仙看着现在人多，不敢出头，就想使唤自己当枪使，虽然知道张半仙的想法但是陈思南却没有让路，就这样站在原地。张半仙一看陈思南这幅样子，给陈思南竖了个大拇指小声的说了一句：“好样的！”说完，张半仙就闪到一边去了。那个穿西装的人一看有不长眼睛的家伙拦路，也是一喜，正愁没有表现的机会呢，就送上门了。“喂！小子，你知不知道你挡着谁的道了？”西装男大声说道。陈思南没有理他，反而是对老乞丐说道：“饶老神仙是吧，不知道能不能帮小子算一下！”老乞丐还没反应，人群里都炸开锅了。“你小子谁啊！知不知道排队！”“哼，要不是在大庭广众之下，我必须第一个揍这个小子一顿！”老乞丐睁开眼睛，睡眼朦胧的打量了陈思南一眼说道：“你想算什么？”陈思南也愁了，只好说道：“算命！”周围的人一听，都哈哈大笑起来，来找这老乞丐的人，谁不是算命的，人家老神仙问的是算哪一个方面。老乞丐仔细的看了陈思南一眼，说道：“你的命！”说完指了指天上。陈思南抬头一望天，一下子就被烈日的阳光刺到了眼。老乞丐自顾自的往前走说道：“小伙子，你的印堂发黑，最近几日最好不要做什么危险的事情。容易惹祸上身。”话音刚落，老乞丐就已经走远。张半仙站在一旁呸了一口：“这老王八蛋，装模作样倒是挺像的，倒是把我平时用的台词念得贼熟。”陈思南一开始看到老乞丐指太阳，还以为他真看出自己先天极阳体了呢，可是后面一句话让陈思南认定这老乞丐和张半仙属于同行。印堂发黑的人属于阴气缠身，遮住天灵，自己先天极阳体，又怎么会有阴煞之气能够靠近。对于这次小插曲陈思南一笑了之，走到银行取了五万，给了张半仙两万，张半仙当场就蹦起来亲了陈思南一口。又走到银行给师傅寄了两万。师傅一个人山中，虽然用不到什么钱，但是这个社会有钱防身总是好的。时间很快就到了晚上。陈思南依旧还是那一身装备，一个帆布包，一件黑皮衣，直接到了医科大学门口。邓来伟早就到了，此时正站在医科大学的门口看着手机。陈思南走过去：“邓大哥，这么早就到了啊！”邓来伟这才注意到陈思南走过来了，笑了一下：“你不也挺早的么！”警校的学员们一个个的穿着便装，此时也开始陆陆续续的过来集合了。最后到的是司徒俊文和王依依。此时两人勾着手腕，一副亲密的样子。司徒俊文似乎是专门穿的一身道袍，一把桃木剑，一个小挎包。看起来和电影里的道士如出一辙。“以前都说司徒学长拜了一个道长做师傅，看起来似乎是真的啊！”“就是，司徒学长的师傅我也见过，来过一次学校，就连校长接待他都是客客气气的呢！”陈思南听到这些话，笑了一笑说道：“既然人都到齐了，那么集合吧！”学员们都靠了过来。不过因为都是穿的便装，也没有搞得太正规的样子。王依依看了一眼陈思南，嗲声嗲气的对司徒俊文说道：“司徒，你等会可得好好的保护我啊，听说有鬼，我好怕啊！”司徒俊文笑了一下：“放心吧，那些妖魔要是想伤你，必须从我的尸体上踏过去才行！”陈思南也不得不承认，这司徒倒是一个撩妹高手，这么快的就把王依依泡到手了。陈思南大声说道：“各位听好了，等会进去以后一切听我指挥，可不要自己随便乱跑，明白么！”学员们都点点头。司徒俊文却说道：“陈教官，听你指挥，不让乱跑，那我们打赌的事情，你不是赢定了？”陈思南看着司徒俊文也生气了，这种人不管什么时候总是喜欢顶两句嘴，刷一下自己的存在感。“我给你特权，你可以自由活动！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 被偷袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235196.html",
		"content": "    王依依在一边说道：“陈教官，那可不行，我跟着你也没有安全感，我更愿意和司徒大哥在一起！”泥人也有三分火，更何况陈思南了，陈思南直接开口说道：“你们之中，有多少人愿意跟着司徒俊文的就去吧！我绝对不拦着！”不出意料的，全体学员都站在了司徒俊文一方。司徒俊文潇洒的一笑：“陈教官，你要是输了，教官的位置可得给我坐，这可是你说的！”陈思南点点头：“自然是我说的，君子一言！”“兄弟们，我们走！今天就让你们好好的开一下眼界！”司徒俊文说完，从小挎包里拿出一片柳树叶子。陈思南自然也知道司徒俊文是帮他们开冥途。实际上阴阳界有很多开冥途的方法，比如用这柳树叶，牛眼泪，都是可以见鬼的。一群人开了冥途后，一个个兴奋的就跟着司徒俊文进了教学楼里斩妖除魔了。邓来伟皱着眉头问道：“陈兄弟，让这群小屁孩自个冲进去没问题吗？”陈思南说道：“没问题，没问题才怪！你看看这群家伙有一个听我的吗？”邓来伟尴尬的笑了笑：“毕竟只是一帮孩子嘛，和他们一般见识干啥！”陈思南摇了摇头，没说话，直接走进了教学楼里。刚一踏进楼里，陈思南就发现了不对劲，这栋楼里的阴气实在是太重了。一只恶鬼绝对是做不到这个程度的。陈思南小声说道：“糟了！”邓来伟在一边听到急忙问道：“怎么了？”“这栋楼里的鬼怪不一般，绝对不像情报里说的那样，是只恶鬼！”陈思南以前没事的时候也跟邓来伟说过鬼魂的等级，邓来伟吞了一下口水：“难道是鬼煞？”陈思南轻轻摇头，就是他也说不好，因为只有阴气，但是却并没有那股煞气。“总之，赶紧找到那帮学员，先带他们出去再说！”邓来伟赞同的点点头。陈思南跟着学员们上去的楼梯直接走了上去。可是奇怪的是，明明上面一点楼梯就有学员的嬉笑声，可是无论陈思南和邓来伟怎么追，就是追不上去。邓来伟喘着气：“这群小子怎么这么能跑啊！咱两都这么追了，还是追不上！”陈思南一听，闭上了眼睛，心中默念“魔王束首，侍卫我轩，凶秽消散，道气长存。”一睁眼，果然自己和邓来伟还在一楼的楼梯口，邓来伟正原地踏步的急速跑着。陈思南越发的惊恐，自己是先天极阳体，居然都能被蒙了双眼，这到底是什么鬼怪！可是陈思南也没时间想那么多，拿出一张符咒，点燃，在邓来伟的眼前晃了一下。邓来伟浑身抖了一下看着陈思南问道：“陈兄弟，这是怎么回事啊！”陈思南也严肃了起来：“邓大哥，你就别上去了，在下面等我，这次这个东西不好处理了！”邓来伟点点头说道：“陈兄弟，那我就不去拖你后腿了！”陈思南点点头，刚准备要走，邓来伟一下子拉住他小声的说道：“陈兄弟，事情如果不可为，就退回来，你的命可比他们重要多了！”陈思南笑着摇摇头，事情毕竟是因自己而起，无论如何自己都是要将这群学员救出来的。不过陈思南也知道邓来伟是好意。没说话，陈思南直接冲到了楼上去。整栋楼根本没有一丝喧嚣，就如同那十多个学员都泥牛入海一般，一点声音都没发出来。陈思南将整个二楼都找了个遍都没找到。正准备往三楼去的时候，突然楼上传来一个人的叫声。“鬼啊！”陈思南一个激灵，急忙往楼上冲去。刚到楼上，陈思南就看到一个女学员抱着头，蹲在墙角瑟瑟发抖。陈思南对这个人也有印象，名字叫巩昕昕。此时巩昕昕身体猛烈的颤抖。陈思南跑过去摇了摇巩昕昕，大声说道：“巩昕昕！醒醒！”可是巩昕昕却没有搭理他，头埋得老低了，一个劲的颤抖。“鬼！有鬼！”陈思南咬咬牙，咬破手指，一滴鲜血点在巩昕昕的额头上。大喝一声“给我醒来！”到这时，巩昕昕才睁开眼睛，一看到陈思南，直接就哭出来了。“教官！真的有鬼！”陈思南拍了拍巩昕昕的肩膀：“别怕，有我在，其他人呢？”巩昕昕依然哭着说道：“我也不知道大家跑哪里去了！那只鬼太厉害了，司徒学长被一招就打败了，大家都慌了，到处乱跑。”陈思南点点头，一脚踹开旁边一个教室的门。拿出一张张的符咒贴在门窗上。“你就躲在这个教室里，我去找其他人！”巩昕昕是真的害怕了，摇摇头：“教官，我怕，我跟你一起好不好！”陈思南本就没摸清那个鬼的底，自己都没把握，怎么可能带着巩昕昕再去冒险，摇了摇头：“你就相信我吧，在屋子里很安全的，要是有什么事，我肯定立马就来救你！”听到陈思南这样保证，巩昕昕才勉强点头，钻进了教室。陈思南把教室门一关，就继续在大楼里寻找了起来。陈思南的速度很快，毕竟每晚一秒，说不定就会死一个人，这可不是在平时玩闹。突然，陈思南闻到一股血腥味传来。面色一变，急忙跑了过去。血腥味是在厕所里传出来的，陈思南走进厕所，只见一个学员浑身血迹，倒在地上整张脸都被他自己抓破了，眼珠子更是被他抠出来捏在手里已然是死得不能再死了。陈思南深吸一口气，平复了一下心态。径直就跑了出去。“哇！救命啊！”这时候，旁边传来呼救声。陈思南三步化为两步，直接跑过去。只见一个男学员此时正拿着一把刀，在后面狂追。而在前面跑的正是王依依。虽然王依依和陈思南不对眼，但是陈思南也不至于看着她被砍死不理。陈思南跑过去一个扫堂腿直接把那男学员放倒在地，右手卡住他的脖子。陈思南自然知道这家伙是鬼上身了，咬破舌尖正准备一口舌尖血喷到他脸上的时候，意外却发生了。王依依不知从哪里拿出一根棒球棍，在陈思南后面对着陈思南一棒子就打了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 斩杀蝙蝠精",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235197.html",
		"content": "    王依依虽然是女生，但是偷袭之下，却也直接将陈思南直接打晕了过去。也不知道过了多久，陈思楠醒来的时候，整个人被绑住，捆在一根柱子上，如同一个粽子一般。而王依依，司徒俊文，还有那个追杀王依依的男生，三人正站在一边聊着天。陈思南一看这个情况，自然知道自己被骗了，那个男生根本就没有鬼上身，刚才的一切只不过是三人演的一出戏罢了。陈思南咬着牙：“你们三个想干什么？”司徒俊文叼着一根烟，此时的他完全就如同一个街头小混混一般，完全没有了平时的那股儒雅气质。“干什么，难道你不知道吗？只要把你在这栋楼里干掉，对外宣称你被恶鬼杀死，那么这次的赌局就是我赢了，我就是特殊经查行动小组的教官！哈哈哈！”说完，司徒俊文就疯狂的笑了起来。司徒俊文旁边的那个男学员此时奉承的对司徒俊文说道：“社长，到时候这个特殊小组的位置可一定得给我留一个啊！”司徒俊文一笑：“放心，到时候我封你一个副教官的位置！”“多谢教官赏赐！”男子受宠若惊的说道，就连称呼都直接从学长改成组长了，似乎几人已经成功了一般。陈思南看着司徒俊文的样子，看起来似乎不堪打击，已经陷入癫狂了。摇头叹息了一下，本来一个倒是一个修炼道术的好苗子，如果正常来说，司徒俊文进入这个小组肯定是板上钉钉的事情，可是没想到道心不稳，受到一点小小的打击就已经变成这样。王依依也笑了笑：“陈思南，让你羞辱我，让你连看都不看我一眼，今天就是你的忌日！”陈思南叹了口气说道：“也不知道你们的运气是不是真的这么背，居然真的挑到一栋有恶鬼的大楼！如果不是这样，恐怕今天你们的计划还真得逞了！”实际上陈思南到这时候也明白了过来，肯定是司徒俊文刚到楼上，便自己演了一出独角戏，故意吓跑大多数的学员，方便几人行事。可是陈思南在教学楼里感受到的阴气，和厕所里的尸体都证明，这一栋大楼绝对有问题，而且还不是一般的恶鬼！听到陈思南的话，王依依的脸色一变：“少在这里妖言惑众，我们司徒学长可是用正宗道家法门搜索过，这栋大楼虽然阴气极重，但是却没有一丝煞气，最多算是一出凶地罢了，又如何会有鬼怪！”司徒俊文也对自己十分的自信，根本就不相信陈思南的话。“他不过是想拖延时间罢了！早点解决掉他，免得夜长梦多！”司徒俊文咬着牙说道。虽然司徒俊文被嫉妒冲昏了头脑，但是杀人的事情他却是没干过。真的到了这一刻，司徒俊文也有点心慌！旁边那个男学员咬了咬牙：“教官，我来！”说完，这男学员拿着一把匕首，对着陈思南走过来。陈思南突然瞪大了眼睛，死死的盯着几人的身后。陈思南看到一个黑影，速度极快，几个闪身，急速的接近！那个男学员拿刀的手都有些微微颤抖，额头的汗都慢慢滴下来了。可是在这样关键的时刻，却容不得他退缩。这时候他也看到陈思南瞪着眼睛盯着自己，壮胆似的对陈思南说道：“瞪什么瞪！”就在这时候，一个黑影一闪而过，直接将男学员掳走。黑影的速度极快，司徒俊文感觉自己只是眨了一下眼睛，地上就只剩下那把匕首在微微作响。陈思南在那黑影接近的那一刻，才感觉到了一股妖气。陈思南赶紧说道：“你们快放开我，不然谁都跑不掉！”司徒俊文自然也感受到那股妖气的存在。虽然心中没底，但是却不愿意在王依依面前像陈思南服软。咬咬牙说道：“不就是一只妖孽吗？有我在，难道他还能翻得起浪花不成？”陈思南对司徒俊文也是感到一阵头疼，如果陈思南没猜错的话，那只妖怪应该是一只蝙蝠精。果然，就在司徒俊文话音刚落的时候，那只蝙蝠精又从远处闪烁过来。速度极其惊人。那蝙蝠精从几人的头顶一闪而过，掉下来一具干尸。只见那名男学员此时浑身血液已经被吸干，全身如同肉干一样。就算是司徒俊文，此时也被吓得一片空白。从小到大，虽然是跟着一个道长学艺，但是也就是能收收游魂野鬼的实力，真的遇到这只蝙蝠精这样的妖怪，司徒俊文的脑海里已经一片空白了。完全就已经被吓傻掉了。“司徒学长，怎么办啊！我怕！”王依依说话的声音都颤抖了起来，紧紧的靠着司徒俊文。司徒俊文一把推开王依依吼道：“我怎么知道该怎么办！”这时候那只蝙蝠精又回来了，不知何时已经站到了王依依的身后。陈思南清楚的看到，这只蝙蝠如同一人高。血红的眼睛，透漏出一丝嗜血的光芒，一嘴的獠牙此时全都沾着鲜血。翅膀一合，直接就将王依依抱住。陈思南见情况危急，直接咬破舌尖。一口舌尖血喷出。“玉皇大帝在近前！神归庙，鬼归坟！妖魔鬼怪归山林！急急如律令！”一个精光闪闪的‘帝’字向着蝙蝠精轰击过去。‘轰隆！’一声炸响。帝字诀直接打到蝙蝠精的翅膀上，一股浩荡的阳刚之气直接将蝙蝠精轰飞出去。直接将蝙蝠精打到墙上，激射起一阵烟尘。好在及时，王依依倒也没有生命危险。一阵阴风吹过，烟尘散去，那蝙蝠精此时双翅被帝字诀打得支离破碎。陈思南微微一叹，自己的帝术还是太弱了，居然连一只蝙蝠精都不能直接轰杀。不过虽然没有直接轰杀，但是那蝙蝠精也是受伤极重，奄奄一息。好在司徒俊文不算太笨，知道冲上去补刀。此时司徒俊文手拿一把匕首，快速的冲过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 怨灵娃娃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235198.html",
		"content": "    陈思南定睛一看，司徒俊文手中拿的匕首也不是普通的匕首，上面刻画着一道道的符文刻印，具有斩杀妖邪的能力。“去死吧！”司徒俊文狰狞的一刀刀捅在蝙蝠精的身上，那蝙蝠精此时也是奄奄一息，毫无还手之力。就这样被司徒俊文捅死了。好巧不巧，教学楼的楼梯传出一道道脚步声。随之而来的是一道道强光手电筒的光芒。“陈兄弟！陈兄弟！”邓来伟的声音从楼道中传来。陈思南这才松了口气，只要邓来伟他们到了，自己也就安全了。“邓大哥，在这里！”陈思南大声的说道。“这边，这边！”陈思南看到邓来伟带着十几名警察，荷枪实弹的冲了过来。邓来伟一到，看着陈思南被绑了起来，眉头一皱说道：“陈兄弟！怎么搞的！弄成这个样子！”陈思南还没说话，那司徒俊文倒是先开口了。“哼！还教官呢，简直就是废物一个，如果不是我及时赶到，恐怕这个姓陈的小子已经被这蝙蝠精给吸干了！”说完司徒俊文随手擦了擦手中的匕首，似乎在提醒着众人，蝙蝠精是他杀掉的。邓来伟并没有搭理他，反而是像陈思南问道：“陈兄弟，这个蝙蝠精真是他杀掉的？”毕竟邓来伟对于陈思南的本事还是很相信的，要是连一只蝙蝠精都收拾不了，恐怕局里面也不会找他来做这个行动组的教官了。陈思南叹了口气，不管怎么说，最终结果蝙蝠精的，还真就是这个司徒俊文。陈思南也只得无奈的点点头。司徒俊文见陈思南没有反驳，心中一喜，但是表情却严肃着说道：“听到了吗！”“根据赌注，以后我就是特殊警察行动小组的教官了！没意见吧！”司徒俊文说出这句话的时候，顿时感觉浑身上下都舒畅了，感觉今天晚上冒的险都是值得的。邓来伟面无表情的撇了他一眼说道：“你别高兴得太早了，这事情陈兄弟是答应了，可是还是得局长同意才行！”司徒俊文一听这话，也感觉到了有一点麻烦，如果那个老局长一心偏袒陈思南，倒是一件麻烦事！但是自己又和那局长说不上话，只得用语言挤兑陈思南道：“陈思南，男子汉大丈夫，就得输得起！要是输不起就算了，我也不稀罕这个教官的位置。”陈思南深吸一口气说道：“司徒俊文，有多大能耐就办多大的事！有些事情超出你的能力范围之外的，还是少插手的好！不然害人害己！”司徒俊文摇摇头：“我有没有能力倒也不是你说了算的！既然还认赌注，那现在开始我就是教官了。我宣布，陈思南的考核不合格，不许加入特殊警察行动小组！”邓来伟破口大骂道：“司徒俊文，你小子可别太过分了！”陈思南拉住邓来伟：“没事，邓大哥！”“可是，这小子！”陈思南摇摇头：“没什么可是的，输了就是输了，咱也不是那种输不起的人是不！就让他当这个教官吧！”说完陈思南又转头对司徒俊文说道：“司徒，不管怎么说，我还是奉劝你一句，做事情不要太过分，人在做，天在看！”说完陈思南就自己离开了，邓来伟想送一下陈思南都被陈思南拒绝了！陈思南的心情是真的非常不好，相信不管是谁，遇到这样的事情，也都是一样的。这一次，陈思南少见的没有打车，反而是自己一个人步行回家。其实陈思南的性格真的不像司徒俊文那般，什么事情都要去争一下。实际上陈思南是一个很随性的人，对于权力，金钱，物质方面并没有太大的追求欲望。突然，陈思南想到厕所里那个学员悲惨的死相。那绝对不是蝙蝠精能够做出来的。陈思南心中一惊，冷汗从额头一下子就落了下来。“那栋大楼还有一只鬼。”陈思南心中想到。并且无比确信这个想法。陈思南立马就掉头往回跑。要知道，邓来伟带来的那十几个警察，还有七八个学员可都还在那教学楼之中。陈思南跑回来以后，发现那栋大楼又变得阴森了下来，好似一个人都没有。陈思南急忙拿出电话，给邓来伟拨了过去。“你好！你所拨打的电话不在服务区，请稍后再拨……”“糟了！”陈思南这时候基本上已经肯定，邓来伟他们还在这栋大楼里。陈思南也没多想，直接就冲到了大楼里面去。照着原路返回。直接上了三楼。可是，这时候的三楼就如同一切都没发生过一般。那只巨大的蝙蝠精所砸出的大坑消失了。一切都和之前一样，就如同没人来过一般。“邓大哥！”陈思南大声叫着！可是哪有人回应呢！陈思南急忙从背包里拿出一个罗盘。罗盘的指针疯狂的旋转着，一下子，就指向了东南方的一处教室。陈思南拿出一柄铜钱剑，小心的走了过去。他刚走进教室，忽然，就看到了一层模糊的结界。看到这道结界，陈思南忽然想起师父曾经说过的一件事。在日本侵华的时代，一个中队的寇军，冲到医院里烧杀抢掠无恶不作。可是，在一个晚上的时间，整整一个中队的寇军直接在医院中消失不见，再也没有出现过。当时有人传言是阎王爷看不惯小鬼子作恶多端的行径，派鬼军直接把那个中队的寇军全部抓走，下十八层地狱去了。不过陈思南的师傅当时告诉陈思南，那是一只怨灵娃娃作祟。当时陈思南的师祖经过那个医院，却发现了一道诡异的结界。这道结界是普通人看不到的，只有像自己这样，先天极阳体，或者其他开了冥途的人，才能看到的东西。他师祖进入结界中，才发现是有一个小姑娘变成的冤鬼，把整个中队的寇军困死在了结界中。让这些寇军，活生生的饿死在了这道结界之中。而陈思南面前的这道结界，和他师祖所遇到的，一模一样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 结界破碎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235199.html",
		"content": "    当年因为被困的是寇军，所以陈思南的师祖并没有冲进去救人。但是陈思南的师傅也跟陈思南说过，如果遇到这个怨灵娃娃，一定要小心，能不插手就别插手。如果仅仅只是司徒俊文等人被那怨灵娃娃抓住，陈思南也就真的不管了。但是邓来伟对自己重情重义，自己怎么可能抛下他不管。陈思南一咬牙，直接就冲进了结界中。冲进结界中后，陈思南还是在这一间教室之中。看了看手中的罗盘，已经是失灵了，自己不停的旋转了。这时候，楼下传来一阵阵枪响。陈思南一个激灵，赶紧跑了出去。一个邓来伟举着枪，开枪打死了另外一名警察。陈思南面色一变。“邓大哥，你干什么？”邓来伟回过头来。“鬼！”“鬼！”邓来伟颤抖着又举起了枪。陈思南见此情景，一个闪身。“砰！砰！砰！”三声枪响。冷汗直接从陈思南的额头流了下来，刚才要是再闪得晚一点的话，估计自己就直接去见阎王了。陈思南定睛一看，邓来伟的身后正背着一个七八岁的小女孩，这个小女孩穿着一见棉袄，一看就是上个世纪的装扮。此时那小女孩正对着他笑嘻嘻的，一双小眼睛如同月牙一般。陈思南咬破舌尖，直接冲过去，对着邓来伟面门喷了上去。“呀！”怨灵娃娃被这一口舌尖血喷得直接倒飞出去。陈思南拿出铜钱剑，正想上去补一剑的时候，没想到那怨灵娃娃居然直接就凭空消失了。在这个结界中，这个怨灵娃娃就是不死之身，陈思南也知道这件事，所以并没有指望就这样除掉它！倒是邓来伟，怨灵娃娃消失之后，直接倒在地上。陈思南跑过去，扶着他！“邓大哥，你没事吧！”邓来伟喘着粗气：“没，没事！”陈思南皱着眉头：“你们到底是发生了什么事？”邓来伟说道：“我也不知道怎么回事！你走后我就感觉脑袋昏昏沉沉的，不知道为什么，特别的想杀人！我控制不住我自己。”邓来伟说着浑身又抖了起来。陈思南这时候也感觉有些麻烦了，一般来说，如警察，军人等职业，本来就具有很强的正气，不容易被鬼怪接近。可是没想到，邓来伟还是被轻易的就附身了。说明这只怨灵娃娃绝对不是如同师傅说的那样只能困人而已。“其他人在哪里，邓大哥！”陈思南焦急的问道。“我！我也不知道！”邓来伟一边说着，一边使劲摇头。这时候。陈思南又听到楼上传来一阵叫声。陈思南从声音便听出来，是王依依的声音。在那蝙蝠精袭击的时候，王依依虽然受了重伤，但是却没有死掉。陈思南直接跑上楼。却看到司徒俊文单手卡住王依依，拿着那把匕首，正在王依依的身上一刀刀割着。那只怨灵娃娃看着陈思南一直笑。那怨灵娃娃直接开口说道。“道士？”陈思南摇摇头。“和尚？”陈思南撇了撇嘴说道：“你们那个年代应该没有我们阴阳先生这个职业吧！”怨灵娃娃露出疑惑的表情。“阴阳先生？”陈思南捏了捏铜钱剑一边说道：“没错！”一边往怨灵娃娃的身边靠过去。可是那怨灵娃娃显然智慧不低！见陈思南一步步的靠过来，尖叫一声。那司徒俊文拿着匕首直接就对着陈思南扑了过来。陈思南咬破指尖，直接点在司徒俊文的额头上！“给我出来！”陈思南一声大喝！那怨灵娃娃被逼出司徒俊文的身体之中。陈思南见怨灵娃娃出来后又想遁走。直接从背包中拿出一张道网，这张网上吊着七七四十九个铜钱。向着怨灵娃娃的方向一丢，道网一出手，直接自动的扑倒了怨灵娃娃。“天网恢恢，疏而不漏。降妖除魔，道法自如！道！道！道！”这个法术本就是龙虎山的天网之术，只不过陈思南并不能像冯旋那般随手使用，必须得借住这张道网的帮助才能施展。咒语念完，这张道网一个劲的收缩，将那怨灵娃娃束缚得动弹不得。陈思南捏紧铜钱剑，一口舌尖血喷到铜钱剑之上。铜钱剑直接发出淡淡的微光。陈思南点了点头，铜钱剑本就阳气极重，而自己的先天极阳血更是世间至阳至刚之物，引发共鸣是很正常的事情。“一切都结束了。”陈思南说道。直接一剑劈在了怨灵娃娃的额头之上。那恶灵娃娃连惨叫都没来得及发出，直接就被这铜钱剑打得魂飞魄散！一下子，周围的世界如同镜子一样慢慢的开始破碎。陈思南抱起王依依，大吼一声：“赶紧跑，到二楼的教室里！”吼完，陈思南直接跑了起来。这是怨灵娃娃的结界之中，如果在结界破碎之前没能跑出去的话，就会被永远关在这里面，就算是陈思南，也绝对没有一丝生还的机会。陈思南简直是连吃奶的劲都使出来了。好在三楼到二楼用不了多少时间。跑到二楼，陈思南看到邓来伟等人正站在那间教室的门口。邓来伟对着陈思南招了招手：“陈兄弟！快点！别犹豫了！”陈思南见走廊的一截已经破碎掉了，一咬牙，使劲把王依依扔了过去。见邓来伟等人接住王依依后，陈思南后退几步，准备冲过去。可是这时候身后的司徒俊文却在下楼梯的时候犹豫太匆忙，直接跌到在地。“陈兄弟！没时间了，快过来！别管那孙子！”陈思南咬了咬牙！犹豫了不到一秒钟的时间。还是跑了回去，扶起司徒俊文。本来司徒俊文跌掉后，看着破碎的空间离自己越来越近，眼中充满着绝望的情绪。“拉住我的手！”司徒俊文的旁边传来陈思南的声音。“你！为什么？”陈思南见司徒俊文这个样子，一巴掌就打在他的脸上！“你别管这么多！现在，立刻，马上跟我走！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 打醒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235200.html",
		"content": "    司徒俊文被这一巴掌打后，好似被打醒了一般，伸手握住了陈思南的手！陈思南一笑，直接把他拉起来。扶着往教室那边跑去。两人前脚刚离开，司徒俊文所在的那片位置就破碎掉了。“跳！”陈思南大吼一声。两人直接跳起来，滚进了教室之中。陈思南在地上打了一个滚，说道：“邓大哥，赶紧关门！”邓来伟点点头！一把把门关上！教室里剧烈的抖动起来，就如同地震一般。过了大概一分钟左右的时间，抖动才停了下来。直到这时候，陈思南才送了口气。终于是安全了。“你，为什么要救我！”司徒俊文在一边说道，此时他低着头。陈思南没有理他。反而是站起来走到教室门口，打开门。此时外面的一切都和之前一样，对于邓来伟和那些警察，刚发生的事情如同幻觉一般。陈思南这才回头说道：“我如果不那样做，我也就不叫陈思南了，我不会放弃我的朋友的！”司徒俊文一双眼睛直直的盯着陈思南的眼睛，仿佛想在陈思南的眼睛中看出一丝阴谋，或者其他的东西。但是他却只在陈思南的眼中看到一片清澈，显然陈思南刚才说的话是发自内心的。司徒俊文深吸一口气。向陈思南鞠了一躬。“教官！我错了！”陈思南和邓来伟对视一眼。陈思南露出一丝笑容：“行了，明天的训练别迟到就行！”说完陈思南大声说道：“这一次的选拨，合格者，司徒俊文！”说完后，那些学员大吃一惊。他们万万没想到，司徒俊文如此得罪陈思南，居然考核还能过关。“解散！”陈思南等人一个个的离开了医科大学。陈思南等人刚离开，那所教学楼的楼顶出现两个全身披着黑色斗篷的人。其中一人虽然披着斗篷，但是依然能够看出偻着背，发出苍老的声音。“小姐！没想到怨灵娃娃这样就被这小子给消灭了！”另一个黑衣人坐在大楼的边缘位置。一双脚摆动着，发出银铃一般的声音。“没什么，一个民国时期的鬼物而已，被灭就灭了！我真正关心的是陈思南这个人，看起来倒是一个烂好人！那个司徒俊文都这样害他了，居然还能回去救他。”“毕竟是先天极阳体，如果心地不善良才怪了！”黑袍老者摇头说道。“嗯！这次我们要取的那件东西，还得靠着他破解掉那个麻烦的封印才行！”“小姐，你有什么计划？”“嘿嘿！你就看我的吧！”……陈思南一觉就睡到了下午时分。今天倒是没有什么事情，本来今天要挑选部队过来的人的。不过却因为一些琐事耽误了，推迟到了明天。陈思南也放了个假！张半仙和张小玲很早就到外面去做生意去了。不得不说，张小玲就跟张半仙的克星一般，张小玲回来以后，张半仙是一单生意都没有接到过。张小玲倒是使用卡罗牌占卜，混的是风生水起。每天都能挣一千多块钱。看得陈思南暗暗咂舌，心中暗叹现在的人都信外国鬼子那一套了，相比于自己老祖宗传下来的看相算命反倒是不信任了。陈思南起来煮了一碗面条，一边吃，一边拿出道法书籍仔细的查阅。还有就是帝书。只不过这帝书是真的够残本的，记载完整的术也只有一个帝字诀。其他的术基本都是残缺的。陈思南微微叹气，如果能有完整的帝书就好了。摇摇头，摆脱自己脑中这个不切实际的想法。还是拿出道法书籍观看。陈思南必须要多准备一些使用的小道术，到时候才有东西教人家，要不然自己这个教官倒是名不副实。陈思南正在研究的时候，电话却突然响了起来。“陈老大！听说你现在是特殊警察行动组的教官是不是啊！”陈思南一听，能叫自己陈老大的，除了杨森还能有谁。“是的！怎么了！”“是这样的，你看我自从上次的事情发生以后，一直都在家里修养，现在我的浑身充满了力量，你看是不是安排我到那个小组当个官之类的！”陈思南一听，这不符合这小子的性格啊，要知道，特殊警察行动小组在现世绝对是一个高危组织了。“我的标准可是很高的，现在为止能过我眼的也不过就一个而已！”陈思南说道。果然，陈思南听到杨森在那头说道：“老爹，你看你看，这不是我不去，是人家不要我！这可不能怪我啊！”说完杨森就对陈思南说道：“陈老大，谢了啊！那就先这样，你忙你的！”陈思南也猜到了，肯定是杨森拗不过他老爹，被逼着打的这个电话。刚放下手机，陈思南的电话又响起来了。陈思南一看，也没显示名字。“喂！你好，请问你是？”“陈教官吗？我是司徒俊文，我师傅听说了昨天的事情后，狠狠的教训了我一顿，想请你吃个饭！你看看有时间吗？”陈思南自认看人还是很准的，司徒俊文这个人之前完全就是被权欲熏昏了头脑罢了，经过自己那一巴掌，估计已经将他打醒了过来。陈思南笑了笑：“当然没问题！”“那好，就在‘红星酒楼’见吧！”陈思南挂掉电话，看了看时间，已经五点过了。整理了一下东西，就出门了。很快的时间，陈思南就出现在红星酒楼的门口。远远的，就看到司徒俊文和他师傅站在门口。看到司徒俊文的师傅，陈思南一笑，直接走过去。“陈教官好！这位就是我的师傅！”陈思南摆摆手说道：“不用这样的！私底下就叫我一声陈哥吧！”“哈哈，小友气量大，本事也大，我这孽徒真是不知好歹，若不是小友你出手相助！”司徒俊文的师傅伸出一只手来。陈思南笑了笑：“怎么了？这么快就不认识我了吗？”司徒俊文师傅这才仔细的打量了陈思南半天。“是你？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 死神牌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235201.html",
		"content": "    陈思南看着司徒俊文的师傅。这就是之前在二十一中被那女鬼打晕过去的玄诚子。玄诚子此时也是露出一丝尴尬的表情，本来想向这个教官赔礼道歉是一方面，另一方面玄诚子听到自己徒弟回来后把这个教官吹得是神乎其神。玄诚子自然想在徒弟面前灭一灭那教官的威风。可是没想到这个教官居然是陈思南。“陈小兄弟，真是英雄少年。”玄诚子尴尬的咳嗽了一声说道。这时候，酒店的经理迎了上来。“玄诚子大师！您的雅间已经准备好了！”经理说道。玄诚子点了点头，并没有回应这个经理，反而是对陈思南说道：“陈小兄弟，请！”陈思南点点头，跟着酒店经理就直接走到了二楼。实际上陈思南还从没有在这么大的酒店吃过饭。饭桌上的饭菜，起码有二十多道。一边吃，几人一边聊天。陈思南第一次在这样的大酒店里吃饭，本来是充满期待的，可是吃到后面陈思南甚至感觉这里的饭菜还不如路边的小馆子好吃。吃了几口也就没怎么动筷子了。“教官，为什么这次的考核我能通过啊！即便是看品行，恐怕我也没资格吧！”司徒俊文苦笑着说道，显然他对自己能过这个考核也是非常的意外。“因为你相比于其他的学员，还是有基础的，至于你的品行，我相信你！”“谢谢你，教官！”说完，司徒俊文一口气就干掉一杯酒。就在这时候，走廊外面传来一阵阵惊呼声。陈思南三人对视一眼，一下子就冲到了走廊外面。只见隔壁包房的门口围了一圈圈的人。那个大堂经理此时急得馒头大汗。此时一见陈思南等人，急忙走过来对玄诚子说道：“玄诚子道长，隔壁包房的客人中邪了！还请你去帮忙看一下！”“走！我倒要看看是何方妖孽！”玄诚子中气十足的说道。几人快步挤进了包房里面。只见一个中年男子，此时眼睛泛白，口吐白沫，双手捂住自己的脖子。陈思南一看，就看到这男子的背后一个女鬼正双手掐着他的脖子，狠狠的肋着他。陈思南正想冲过去救人。就在这时候，人群中冲出一名女孩。看起来不过十七八岁的年纪，穿着一身少数名族的服装。白净的脸庞上长着一双大眼睛，一头垂下来的头发如同瀑布一般。只见这个少女走过去，直接拿起桌子上的筷子，一夹那男子的中指。筷子因为经常和人的舌尖沾染，所以用得久点的筷子都会附带很强的阳气。如果有人鬼上身，用这样的筷子一夹那人的中指，就可以直接将鬼从人的身体中逼出来。那只鬼被这么一夹，直接放开了那个男子。只见女鬼惊恐的看了一眼这个少女，直接转身就跑。那少女轻轻一笑，双手掐诀。“天地无极，乾坤借法！斩妖缚邪，急急如律令！”咒语念完，那只女鬼如同身后有着一股强大的吸力一般。将女鬼直接吸到少女的身前。少女打开一个小瓶子，那女鬼直接就被收到了瓶子中。少女收掉这只女鬼以后，便把小瓶子收好，放到包中。往外走去。陈思南伸手一拦：“你好！请问你叫什么名字？”少女笑了笑：“帅哥！你这搭讪的方式可有点过时了！”说完少女直接就走掉了。陈思南看着少女的背影，摇摇头，刚才少女所使用的道术与师傅跟自己说过的术非常的相像。“教官！你这话问得实在是太没有水平了！”司徒俊文在一边说道。陈思南挠了挠头：“不是你们想的那样！”玄诚子咳嗽一声：“大家都是成年人了！这个女孩也挺漂亮，没要到电话实在是太可惜了！”司徒俊文也在一边说道：“就是，教官，过几天我教你几个方法，下次保证你能要到她的电话！”陈思南翻了个白眼，没再解释，反正这种事情就是越描越黑。经过这一出事情，几人也没心思吃饭了，就这样散去了。陈思南打车回到张半仙家里的时候，经过筒子楼下。张小玲这次居然在路边摆着桌子，上面放着一副卡罗牌。“神婆！你还没下班啊！”陈思南和张小玲打着招呼。张小玲白了他一眼说道：“今天还差最后一个客人，不然不能下班！”陈思南一笑：“你们占卜界还有这样的规定啊！”“不是占卜界的规定，而是我张小玲自己给自己规定的！”陈思南看了看四周，筒子楼本来就没什么人居住，一道晚上更是了无人迹。“算了，看在我心情还不错，我就当你最后一个客人吧！”说完，陈思南就走到桌子前面的椅子坐下。张小玲显然也想早点下班回家，拿出塔罗牌洗了洗。“抽一张吧！”陈思南随手就抽了一张牌。看了看，牌上画了一个穿着破旧斗篷的人，拿着一把剑。“神婆！这牌是什么意思啊！”张小玲接过牌看了看，皱了皱眉头。说道：“这张牌是‘死神！’”陈思南问道：“死神？难道是说我印堂发黑，必有一灾？”陈思南心中也是调侃的成分居多，因为他根本就不信这些洋人的玩意。“本意为结束、放手、蜕变、结束与开始的转变，延伸为无疾而终、与过去和解。「死神」牌可以象徵任何形式的结束，无论是某种习惯需面临改变、某个生活面向的瓶颈状态、某阶段个人生涯的结束，或是某种关係的僵滞而至嘎然中止。但是，当这一战过去，却也是另一个启程。”陈思南听到张小玲说的倒是有摸有样的。可是自己却听不懂到底是什么意思。摇摇头：“行了行了！这些东西，反正我是不信！多少钱？”张小玲一笑：“最后一个客人，我都是不收钱的。”陈思南虽然没给钱，但是却帮着张小玲整理东西，帮忙把桌子之类的东西搬了回去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 高扬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235202.html",
		"content": "    时间很快就就到了第二天，邓来伟大早上就给陈思南打了个电话。告诉陈思南部队的精英士兵已经到了，让陈思南快点去训练场。陈思南一接电话赶紧起床洗漱什么的。毕竟有了前车之鉴，陈思南可不想人一群精锐士兵也在训练场等自己一个人。很快，陈思南就打车来到了特警训练场。此时天还蒙蒙亮，不过依稀可以看到一大群人站在训练场。陈思南看到邓来伟大老远就跑过来了。“邓大哥，今天怎么这么早啊！”“还早啊！人家都等两个多小时了，这次来的可全是国内顶级侦察兵，周局长的意思是能多挑两个就多挑两个，每一个都是宝啊！”邓来伟走到陈思南身旁，小声的说道。即便陈思南并没有当过兵，但是也听说过‘侦察兵’这样的兵种。侦察兵并不是特种部队。但是专门的侦察兵都要求具有过人的军事素质、身体素质、心理素质。侦察兵的行动更为迅速、灵活，对单兵的体能、敏捷度和综合作战意识都有较高的要求，可以说，侦察兵是常规部队中的“特种部队”。甚至有人说，现在的侦察兵比部队的特种部队训练强度还要大。陈思南走进一看，一个个侦察兵的脸上抹得花花绿绿的，腰杆撑得笔直。“邓大哥！既然人都到齐了，那就开始选拔吧！”陈思南对邓来伟说道。邓来伟疑惑的说道：“怎么选拔？不是你一个一个的去挑吗？”陈思南摇摇头，前几天警校学员那样只不过是特殊的情况。这些侦察兵每一个都是第一次见面，让陈思南去挑，陈思南也跳不出个所以然。“让他们全都到顶楼的会议室吧！”说完，陈思南就先一个人到了顶楼会议室。从背包中拿出三清祖师的牌位来。自己率先给祖师爷上了一炷香。之后其他人也都陆陆续续的走了进来。也就两三分钟的功夫，邓来伟走过来说道：“人都到齐了！”陈思南点点头，深吸一口气说道：“大家都是部队里面的特殊精英人才，不过这一次我们这个小组看的并不是体能，不是那各种作战的技巧。”虽然一群侦察兵没有说话，但是陈思南从他们的眼神中都看出一丝丝疑惑。陈思南一笑说道：“这一次你们应该都知道是来干什么的吧！”“报告！”陈思南看着下面一个当兵的站起来。点点头说道：“请说！”“这一次我们接到的任务是来这边参加一个神秘选拨，并没有详细说明是来干什么的！”陈思南点点头，说道：“既然你们的长官没有告诉你们，那我先跟你们说说！”“你们信鬼神吗？”底下的士兵们一个个左看右看，摇了摇头。这些当兵的都是无神论者，从小到大又有几人见过真正的鬼怪呢。这时候反倒是有一个人举手说道：“报告！我信！”陈思南看了这个人一眼，身高并不算很高，大概在一米六出头，但是黝黑的皮肤看起来却让人感觉他非常的可靠。“你叫什么名字？”“报告，我叫高扬！”陈思南饶有兴致看着高扬问道：“你为什么会信这些东西呢？”高扬说道：“我家里从古时候就是给皇帝看风水的，一直传到我爷爷那辈！”陈思南听后，一惊，要知道，现在中国真正的风水大师已经很少了，大多数给人家选阴宅的人都是随便挑一个山清水秀的地方，指块地就让埋了，风水学博大精深，要是没有一点时间的积累，没几个敢说自己懂风水的。“那你有你爷爷的本事吗？”陈思南期待的说道，如果这个小队有一个风水大师的加入，那以后办很多事情都可以事半功倍。高扬摇摇头：“小时候学过一点！可是长大了就加入部队了，也没时间学这些东西！”陈思南点点头：“你上来，给三清祖师上柱香！”高扬走上来，拿起三支香，就要点着。陈思南手一压，对他摇摇头：“不能用打火机！就这样拜，如果拜完了香能燃起来，那就说明你能够学道！”高扬点点头，显然从小经过他爷爷的熏陶，对这些事已经有点见怪不怪了。高扬拿着香，对着三清祖师的牌位，拜了三拜！可是前两次的时候，那香都没有反应，直到第三拜的时候，中间的那柱香，才冒气一丝白烟。“陈兄弟！这到底是什么啊！”邓来伟在一边小声的说道。“这叫拜三清。在我们阴阳先生引人入门的时候都会有这个环节。如果三拜拜完了，香都没有点着，那说明祖师爷不愿意让这个人吃这碗饭，那样的话，这个人不管怎么样画符，学道术，都不会有一丁点的成就的！”说完陈思南也略微叹了口气，这高扬虽然是过关了，但是却也只点燃一根香，这说明他的学道天赋是最低等的，仅仅达到入门的标准。当年陈思南三岁的时候拜三清，第一拜，三炷香就全部点燃了。“下一个！”接下来，侦察兵们一个个都上来拜三清。可是一直到最后，过关的都只有高扬一个人。“除了高扬！其他人都解散吧！”陈思南说完，那些侦察兵们一个个都散去。有几个高扬关系不错的战友还跑过来和高扬告别。这时候一个人却从门口灰溜溜的走进来。陈思南一看，居然是杨森这个小子。杨森看到陈思南，露出一丝苦笑：“陈老大！我拗不过我爹啊！”杨森的身后还跟着一个五六十岁的男人。这人一身西装笑了笑对陈思南说道：“小兄弟！还麻烦你给犬子也鉴定一下！如果他有这个天赋，就让他加入你们这个小组吧！”陈思南点点头：“杨森，你过来拜三清吧！”杨森回头对他爹说道：“老爹，要是我点不燃这个香，那就说明我是真没天赋，你到时候可别再逼我了。”杨森他爸点点头：“如果你真没这个天赋！那就算了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 妖怪害人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235203.html",
		"content": "    杨森听到他老爹的话后，心中窃喜。心中想到，刚才那么多的大兵哥测试都只有一个人勉强过关，自己这个样子的，估计稳妥了。想完，杨森心中大定，走上去拿起一炷香。对着三清的牌位拜了下去。杨森刚一拜下去，那三炷香竟然直接就燃起来了。杨森目瞪口呆的看着那三炷香。目瞪口呆的人并不止杨森一个，陈思南更是惊讶。这样的情况只能说明杨森这个人并不是废物，反倒是一个修道的天才。“这，这，这不可能啊！”杨森哭丧着一张脸喃喃自语。陈思南在一边说道：“呆着干嘛，赶紧拜完！”听到陈思南的话，杨森才对着三清的牌位继续拜了下去。杨森的老爸在一边看得热泪盈眶的。“我就说嘛，我老杨家怎么会出现这样的废物，生下来肯定还是有用的！”就这样，特殊警察行动小组的人员暂时定了下来。加上陈思南这个教官，一共有五个人。分别是邓来伟，司徒俊文，高扬，杨森。上面将整个特警大楼分配给了特殊警察行动小组使用。也就是说，这一整栋大楼，都是五个人的。陈思南在小组成立以后，每天都会教几人画符，和一些简单的道术。邓来伟拜三清的时候，一炷香都没有点燃，学不了道。陈思南对于这样的情况，也是一点办法都没有。就这样，时间很快就过去了一个月。陈思南这一个月以来反倒是清闲了下来，朝九晚五，每天上班看他们画画符，练练道法。“小陈！在吗？”陈思南正在会议室看着他们画符，突然周局长走了进来。众人都站起来敬了个礼。周局长摆摆手：“没事，别这么客气！”“周局长！有什么事情吗？”陈思南问道，这个周局长可是无事不登三宝殿的人，这时候来找自己，肯定是有什么事情。果然，周局长点点头说道：“你跟我出来一下，有点事情要跟你说。”陈思南回头对杨森几人说：“你们继续画符，可别偷懒！”说完，陈思南才跟着周局长走到办公室里面。陈思南给周局长倒了杯水。“周局，有什么事情就说吧！”周局长坐在沙发上，端起茶喝了一口说道：“小陈，现在有一件麻烦的事情要请你帮下忙！”陈思南没说话点点头，示意周局长继续说。“是这样的，从一个月前，我们局里面就经常接到报警，城南那边的一栋公寓楼里，在这一个月以来，已经发生八起命案了！”陈思南听到皱着眉头问道：“是鬼怪吗？”周局长摇摇头：“我们也没确定，这些死者身上都有被撕咬的痕迹，所以一开始我们将犯人定性为变态杀人狂，可是经过我们的警员蹲点，查阅摄像头，却连一个人影都没有看到！”陈思南深吸一口气：“这么说来，真的很有可能是妖邪作祟了！”周局长说道：“不知道现在特殊警察行动小组能不能处理这样的案件呢！”陈思南摇了摇头：“他们几人之中，也就司徒俊文还能帮上一点忙，杨森虽然天赋强，但是毕竟时间太短了，而高扬，对于道术符纸的兴趣却不大，反倒是喜欢研究风水学的东西。”“哪这次的事情？”“我先过去看看吧！确认一下情况再说！”“也只能这样了！”送走周局长后，陈思南走到了会议室。“司徒，你我走一趟，有任务！”一听陈思南说有任务，司徒俊文顿时就兴奋起来了，都在这栋大楼里闲了一个月了，终于等到任务了。杨森小心翼翼的看了一眼陈思南问道：“陈老大，我不会也要去吧，你教我的那个破煞咒，我到现在还用不好呢，不然这次就不和你们一起去了？”陈思南苦笑的看着杨森，杨森还以为陈思南不知道，实际上杨森早就能够用破煞符了，只不过因为怕死，所以一直瞒着陈思南。陈思南摇摇头，就杨森这样的心态，就是带上他，估计也是拖后腿的料。高扬则自顾自的翻看着陈思南从各地给他找来的风水秘史。也没理陈思南。陈思南就带着司徒俊文，两人打车，赶往陈南哪一栋公寓的位置“听说了吗？我们这公寓楼里发生了好多起杀人事件了！”“怎么可能没听说！据说，是一个变态杀人狂干的，每天晚上我都不敢出门了！”陈思南和司徒俊文刚下车，就遇到两个妇女买菜回家。陈思南听到后，急忙走上去问道：“阿姨，不知道你们说的变态杀人狂到底是什么个情况啊！”两个妇女转身打量了一下陈思南，才说道：“小伙子，你是才搬进来的吧！”陈思南点点头。两名妇女这才慢慢的跟陈思南说了起来。大概的情况和周局长告诉陈思南的相差无几。说完后两名妇女就离开了，离开的时候还特意嘱咐陈思南“小伙子，还是快点搬走吧，总之怪邪乎的。”司徒俊文走到陈思南身边问道：“教官，你感觉应该是什么？”陈思南皱眉说道：“我认为应该是妖怪！”“不会吧，我师父告诉我华夏国自从建国以来，已经不准动物成精了，现在农村的妖怪都很少见了，更别说都市里了！”“很少见并不是说没有，这个世界没你想的那么简单！”陈思南说道，如果世界上真的没有妖怪，那还要六扇门干啥，别的不说，就是前段时间的那个妖王蓝天翔，如果不是毕云飞赶到，陈思南就算百鬼缠身，也绝对不是他的对手，被击杀也不过是时间早晚的事情。说完，陈思南直接走到公寓楼中，拿出罗盘。可是罗盘在公寓楼中却没有一点反应，转也不转。“走！我们到案发现场看看！”陈思南说完，就带着司徒俊文走了上去。来之前，陈思南也找周局长要了这几个死者的详细资料。翻看了一下资料，陈思南直接到了八楼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 守株待兔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235204.html",
		"content": "    住在八楼的这一位死者叫吴小明，重庆人，到CD来打工已经两年，一个标准的都市白领。根据调查显示，这个吴小明根本就没有什么仇人。也就是说，肯定不可能是仇杀。陈思南走进出租屋里。一股淡淡的血腥味传来。即使已经过去很久，陈思南仍然可以闻到那股味道。陈思南看到地上用石灰画出的一个人形。“陈教官，你看！”司徒俊文的声音从旁边传来。陈思南走过去一看。司徒俊文在沙发的角落里发现了一根毛。陈思南拿过来一看，这根毛呈灰褐色，在灯光的照射下，反射出一丝银光。“陈教官！这是什么毛啊？”陈思南摇摇头，光这样看一眼，怎么可能认出是什么东西。“等一下拿回去，让局里的技术人员检测一下吧！”司徒俊文点点头。陈思南和司徒俊文再仔细的找了一下，除了这根毛，却是一无所获。失望的摆了摆头。陈思南走出门，到隔壁的出租屋敲了敲门。“谁呀！”没一会，一个面容清秀的青年打开了门。“你好，我们是警察，有点事情想找你询问一下！”那个青年眼中闪过一丝异样的眼神，不过却一闪而逝说道：“原来是警察啊，不是告诉你们很多次了吗，那天晚上我在睡觉，什么都没听到！”“那你认识隔壁的吴小明吗？”青年点点头：“我和他是同学，一起出来打工的！当然认识了！”陈思南问道：“既然是同学，那你知道他有什么仇家吗？”青年摇了摇头：“虽然是同学，不过上了高中以后，我就到国外留学了，才回来没多久，对于他的交友圈子，我不是很了解！”陈思南点点头：“谢谢你的配合！”问完话，陈思南和司徒俊文就离开了。回到局里，陈思南让司徒俊文带着拿一根毛，去找周局长。而自己则回到了办公室里，陷入沉思。这次的事情很奇怪，首先公安系统已经排除了杀人犯的可能，因为大楼里的监控根本就没有拍到任何一个可疑人员。那吴小明的家门口就有一个监控摄像头。在案发那一天，根本就没有任何异常。既然这样，那基本就可以定性为灵异事件了。可是陈思南今天去了一趟发现，那栋大楼里根本就没有一丝妖气。一切都显示非常的正常。这时候邓来伟正好走进来。“陈兄弟，怎么了，愁眉苦脸的！”陈思南笑着摆了摆头：“邓大哥，你也知道周局长交给我一个任务，这个任务现在都不知道到底是不是妖魔鬼怪干的！”邓来伟笑了笑：“这个案子我也知道。”“邓大哥你有什么高见！”“高见谈不上，不过却有一点奇怪的地方！”陈思南听到这话，急忙问道：“什么奇怪的地方！”邓来伟把桌子上那些受害人的资料摆放整齐后说道：“陈兄弟你看！这些人死亡的那一天晚上，全都是月圆之夜！这一点算不算是奇怪的地方。”听到邓来伟的话，陈思南眼前一亮，急忙说道：“不愧是邓大哥！这样的细节我怎么就发现不了！”邓来伟苦笑一下：“哪有什么用，再怎么样，我还是不能学道术！”陈思南听到这，也没有什么话说了，邓来伟这个人，其实是很要强的，在他的心中，连杨森哪样的二世祖都是学道的天才，可是自己却根本连一张符咒都画不出来。陈思南只得说道：“术有专攻嘛！”说完陈思南又说道：“邓大哥！下一个月圆之夜是什么时候？”“好像就是今天晚上吧！”陈思南拿起电话给司徒俊文打了过去。“司徒，今天晚上我们去那栋公寓楼，哪个妖邪今晚很可能还会出来害人！”司徒俊文在那边说道：“教官，已经知道是什么妖怪了吗？”陈思南说道“没有，不过今晚应该就能知道了！”“那这边的检测结果呢？”陈思南想了一下说道：“先不用管了，哪个检测结果让其他人守着吧，出来了告诉我们一声就行！”“好的！那我先到公寓楼那边等你好了！”陈思南说道：“行！别忘了把东西都带上啊！”“放心吧！”挂断电话，陈思南才对邓来伟说道：“邓大哥，麻烦你到那边去等一下鉴定结果吧！”邓来伟重重的叹了口气，点点头，没有说话，走了出去。陈思南从桌子下面把帆布包拿了出来。里面的东西法器都还在，翻了翻，把最下面的哪一张符拿了出来。这是冯旋当初给陈思南的两张甲等破煞符。当初用掉一张，还剩下这一张。对于陈思南而言，这张甲等破煞符，就是最强的法宝了。想了想冯旋那小子，如果那小子还在，估计也能成为自己的左臂右膀了。那会像现在一样，整个小组无人可用。学道这个东西，就算如杨森那样，天赋再高也没用，还是需要一年年的经验积累。就比如杨森，现在的他道法虽然不是太强，但是一般的破煞咒也是用得熟练了。但此时就算让他去对付一些游魂野鬼，恐怕都够呛能成功。最大的问题就是胆量问题。陈思南毫不怀疑，杨森现在能让一只鬼怪给活活吓死过去。就算是自己，当初也让师傅丢到乱葬岗，好几个晚上。陈思南本就是天生极阳体，天生就开了冥途，试问你小时候一个人待在乱葬岗，看着那些死相难看的鬼魂走来走去的，你会作何感想。甩了甩头，陈思南收拾好东西后，直接下楼，打车去了公寓楼。此时司徒俊文早就到了楼下。“教官，我们现在怎么做！”陈思南看了看天色，已经渐渐的黑了下来。天空中月亮的轮廓已经渐渐浮现。陈思南笑了笑：“你知道守株待兔吗！我们现在只需要慢慢的等着就行了！那只妖怪今晚应该就会出来的！”司徒俊文听到陈思南这样说，点了点头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 狼人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235205.html",
		"content": "    两人就在宿舍楼的楼下，等待了起来。陈思南立起三星灯。只要有任何妖魔鬼怪的出现，三星灯都会有反应的。两人就这样一直等，路过的人都将两人当成神经病一般，甚至有小区的保安人员跑过来找两人要证件。毕竟两个年轻男子，蹲在宿舍楼下还点一盏小灯，让整栋楼的人都感觉阴嗖嗖的，毕竟这段时间还发生了这么多的怪事。别人不提防才不正常。好在陈思南两人身上都带着警察的证件，不然估计都被扭送到派出所了。“教官啊！你说今晚到底会不会有情况啊！怎么一直都这么安静！”司徒俊文说道。陈思南看了看表，已经十一点了。再抬头望了望天，乌云密布，哪里能看得到月亮啊。陈思南摇了摇头：“再等一会吧！要是还没有情况，我们就先回去！”司徒俊文点了点头。陈思南也暗暗心焦了起来。再等了十多分钟，陈思南叹了口气：“看来今天是不行了！”司徒俊文也点点头，准备收拾东西离去的时候。突然一阵大风刮来。天空的乌云竟然被吹开，明亮的月光渐渐的倾斜了下来。陈思南面色一变：“来了！”果然，就在这时候，公寓楼上面传来一阵嚎叫。似狼，但是声音却比狼的声音更加嘹亮。陈思南一惊，大声说道：“走！”两人急忙跑到楼梯口。按了按电梯。这个电梯一直停在八楼的位置，怎么按也不下来。陈思南和司徒俊文只得跑楼梯上去。一口气冲到八楼，虽然陈思南体力还不错，但是一口气冲上八楼，也对陈思南的负荷很大，到八楼的时候，已经累得喘不过气了。看了看一边的司徒俊文，情况也好不到哪里去。陈思南深吸一口气：“没问题吧！”司徒俊文咬咬牙：“没事！我还行！”两人冲到电梯口的时候，看到眼前的场景，却惊得目瞪口呆。只见一个中年男子，穿着一个大裤衩，手里还提着在外面刚买的宵夜。此时倒在电梯的门口，身体刚好卡住电梯，导致电梯下不去。此时他的浑身上下全是鲜血。连肚子都被开膛破肚了。“啊！”隔壁的一户人家里，发出一个女生的惊叫。陈思南和司徒俊文对视一眼，没有一丝犹豫，直接冲到了屋子里。只见屋子里一只人形的狼，大概有两米的高度，正一口咬住一个小姑娘的手臂。陈思南瞪大了眼睛：“狼妖？”司徒俊文也拿出法器：“教官，咱们遇到的好像不是狼妖！是个外国货！”陈思南冲上去一柄铜钱剑就砸在狼人的脑袋上，可是那狼人却不痛不痒的，根本没有一点的反应。陈思南着急的大吼道：“别管是国产还是进口了，先救人！”狼人口中的那个小女孩此时左手的手臂被那只狼人紧紧的咬住，小女孩已经晕了过去，鲜血不断的往外流。司徒俊文拿着他的匕首，冲上去，一刀就捅到了狼人的腹部。看见司徒俊文的匕首一下子插进狼人的腹部，陈思南心中越发想念冯旋的那把斩妖剑了。要是有那把剑在，这狼人估计一剑就能被杀掉。可是现在，陈思南看了看自己手中的铜钱剑，只得暗自叹息一声，看来什么时候得好好的去找一柄斩妖邪的剑了。狼人被司徒俊文这一刀捅在腹部，也吃痛，大嚎一声。这时候小女孩正好落下来，司徒俊文接住小女孩。那狼人的眼睛更是变成了血红色。一口朝司徒俊文咬去。陈思南见情况不对，冲了上去，咬破手指。一指点在了狼人的身上。“赫赫阳阳！现我神光！风火雷霆！守护吾旁！鬼妖丧胆，精怪形忘！”咒语念完，陈思南的手指，以鲜血为引，爆发出一阵强烈的阳气。刹那的时间，陈思南身上光芒万丈。狼人的身体直接被这一指，直接穿破身体。在狼人身上留下一个指头大小的洞孔。这个术乃是陈思南那本残缺帝书上面记载的一种不算太残破的术。名为帝指。只不过这个术的记载并不完全，陈思南情急之下施展出来。直接一大口鲜血喷出。整个人感觉昏昏沉沉的。甚至体内那百鬼又在蠢蠢欲动。陈思南急忙盘膝打坐。好在那狼人也是伤的不轻，被陈思南这一指，直接击飞到墙上。本来狼人这种生物的自我修复力极强，可是被陈思南的帝指打中，那狼人的伤口却怎么都愈合不了，反而是如同没关上闸的水龙头一般，鲜血流个不停。司徒俊文见狼人受伤不轻，机不可失。急忙拿起匕首，冲过去。可是就在司徒俊文马上捅到狼人身上的时候，那狼人一巴掌就扫开了司徒俊文，将司徒俊文打翻在地。狼人却根本不敢动地上盘膝打坐的陈思南。似乎刚才那一指让他还心有余悸，急忙夺门而逃。陈思南咬着牙，不敢乱动，若是一个不小心，让那百鬼冲破封印，事情就会变得更加无法收拾。只得看着这个狼人逃跑。可是刚走到门口，那狼人却挺住了脚步，一双兽腿不停的打着颤，就是面对陈思南和司徒俊文两人的时候，也没这般表现。陈思南回过头一看。只见门外一只纤纤玉手，拿着一张牌。就是这一张牌，让这个狼人呆在原地，一动不动。陈思南仔细一看，这不是张小玲的卡罗牌吗？“神婆？”陈思南问道。“哟！陈警官还知道我这个神婆啊！”张小玲的话传了过来。慢慢的张小玲露出头。那狼人开口道：“占卜师！我们狼人无意于你们为敌！还望你高抬贵手！”陈思南心中想到，如果这个狼人是人身的话，估计冷汗都冒个不停了吧！张小玲一笑：“一个血统不纯的低等狼人，居然张口闭口我们狼人，真是可笑！”狼人急忙说道：“我是为了我们的高等狼人大人到华夏办件事情！”“哟？拿高等狼人压我？你知不知道，为什么你的那个高等狼人大人不亲自到华夏来办事？因为他怕！华夏这片土地！不是你们这些外国邪祟可以耀武扬威的地方！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 占卜师张小玲",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235206.html",
		"content": "    说完，张小玲手一扬，一张塔罗牌直接飞出。这张塔罗牌一出手，就直接插到了那狼人的眉心中央。狼人连话都没有说出口，就直接倒地。渐渐的化为了人身。陈思南一看，竟然就是那吴小明隔壁屋子里的同学。张小玲并没有搭理陈思南，反而是走向那个小女孩的位置。拿出一个医药箱，给小女孩包扎。可惜的是，小女孩的整只左手都被那该死的狼人给咬去。陈思南过了一会，也平复下体内百鬼的躁动了。“哎！帝指这一招看来用起来还是太勉强了，毕竟没有后面收气的法门！”想到这里，陈思南站了起来，走到张小玲的旁边。“神婆！你怎么会突然来这里？”陈思南问道。张小玲看也不看陈思南一眼，专心致志的给小女孩包扎着。“没我你们能对付那狼人吗？”张小玲不咸不淡的反问道。这句话问道陈思南哑口无言。“这么说来，你不是骗子？”张小玲这时候也给小女孩包扎好了，抱起来就往外走。“谁告诉你我的卡罗牌是骗人的了？只不过是你自己一直不信罢了！”陈思南深吸一口气，看着那狼人的尸体，应该说现在已经是人类了。司徒俊文也对着尸体左看看，右看看，哭丧着一张脸说道：“大哥，你倒是变回来啊！你这个样子我们怎么跟上头交差啊！”陈思南给周局长打了个电话。把这边的详细情况和周局长说了。很快的，警察局的人就来接管了现场。这户人家姓夏，男主人和妻子离异了，就在这个出租房里和女儿夏莎莎一起生活。可是没想到居然会发生这样的事，男主人出去给女儿买宵夜的时候遇到了这个狼人。本来周局长的意思是将夏莎莎送到孤儿院的。可是张小玲，却对这个小女孩异常喜欢，就收养到家里了。“陈老大！那狼人真有司徒说得那么邪乎吗？一张血盆大口都能直接吃掉一个人？”杨森围在陈思南身边问道。陈思南笑了笑，看着在会议室跟杨森，高扬几人吹牛的司徒俊文。越发感觉自己的眼光没有看走眼，司徒这个人只要高傲的性子磨一磨，还是很好相处的。陈思南笑骂道：“你不是不去嘛！那场面，老惊心动魄了我告诉你！”杨森一听，脸上的表情变了又变，好似在纠结一样。深吸了一口气：“陈老大！下次，下次也带上我吧！”陈思南打趣的说道：“你这家伙，连破煞咒都用不好，能帮上什么忙！”杨森挠了挠脑袋：“其实吧！你教的那些东西，我差不多都学会了！只不过不敢告诉你！”听到这里陈思南也惊讶了一下。之前陈思南也只知道杨森掌握了破煞咒而已。没想到之前自己教的那些符咒，他居然全都掌握了？陈思南目瞪口呆的说道：“你演示给我看一下！”杨森无奈的拿起一张符纸，拿出毛笔，三两下就画出一张破煞符。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”念完，杨森一张符丢出，破煞符冒出一丝红光，表示这张符成功了。接着杨森右手一指自己的天灵。“天清地冥，阴浊阳轻，开我法眼，阴阳分明，急急如律令！敕!”陈思南看到杨森的眼中闪过一丝精光，显然冥途开启。“天上三奇日月星，通天透地鬼神惊。诸神咸见低头拜，恶煞逢之走不停。”杨森一咬舌尖，一口舌尖血喷出，那一滴滴血液之中，带着一丝丝灵力。这一场表演，看得陈思南倒吸一口凉气。没想到啊，本来以为是废材的杨森，居然是一个真正的修道天才。估计比起龙虎山，茅山那些名门大派的天才，也是不遑多让了，如果陈思南不能破解自身的百鬼缠身，估计很快杨森就能追上陈思南的脚步了。陈思南面容严肃的说道：“杨森，你记住，捉妖灭邪，切记不能有那一颗畏惧之心，如果你对鬼怪心存畏惧，那么你的实力恐怕会连一成的发挥不出来！”杨森施展道法的时候，气势如同天师下凡一般，一施展完，就又变成之前那副怂样了。表情痛苦的对陈思南说道：“陈老大，我的志向也不是当什么天师啊！我就想当个混吃等死的二世祖！”陈思南额头冒出一根黑线，如果有其他阴阳界的人在场，恐怕会把杨森拖出去一顿暴打。有这样的天赋，还说这样的话，就好像以前一部电视剧里面的某男主角呐喊的那句话一样。“长得帅又有钱，难道怪我咯？我想做个平凡人！”这时候，陈思南的电话响了起来。“小陈！你到我办公室来一趟！”电话那头传来周局长的声音。陈思南点点头：“我马上到！”挂掉电话转头对杨森说道：“你好好的修炼吧！有机会我带你出去破胆！”破胆的意思就是阴阳先生在带徒弟的时候，专门找一些恐怖的事情吓一吓他，只有吓过几次，才能对这些灵异的事件见怪不怪。说完，陈思南就直接去公安局了。这里到公安局的距离并不算远，不过几分钟的路程罢了。陈思南直接步行走了过去。很快就到了周局长的办公室敲了敲门。“小陈啊！进来吧！”里面传来周局长的声音。陈思南推开门走进去，令陈思南没想到的是，张小玲也在办公室里面。“神婆？你怎么在这里！”周局长笑了笑说道：“小陈，你先坐！”陈思南疑惑的看着张小玲，坐在沙发上！“这不是我们这个特殊警察行动小组虽然有了教官，但是却一直没有一个组长吗，我想请张小姐来做我们行动小组的组长。你看呢！”陈思南耸了耸肩说道：“我无所谓，不过神婆，你不是在国外上学吗？怎么？不去了？”张小玲反问道：“去国外主要也是想学卡罗牌，现在我都出师了，还用去吗？”陈思南这才想起来，那个狼人，一直都称呼张小玲占卜师。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 明教",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235207.html",
		"content": "    张小玲转头对周局长说道：“周局长，我的工资可不低呢！你可要考虑好是不是要请我！”周局长闻言一笑：“价格随便提，张小姐这样的人才，就是花再多的钱，也值得！”张小玲宛然一笑，在周局长面前，一点都看不出那副泼辣的样子。让陈思南不得不感叹，女人都是演技派。周局长说完后，就让陈思南带着张小玲到特警大楼去看看。两人在回特警大楼的时候，陈思南开口说道：“你那个好姐妹，王依依。”说完，陈思南就没有说话，王依依的事情，张小玲肯定是知道的。果然，张小玲开口说道：“你说王依依啊，她那样子也是咎由自取，从小到大，什么事情都想着比别人高一头，早就给她说了，虚荣心是会害死人的。”陈思南点点头，没在说话，反而是拿出电话给邓来伟说道：“邓大哥，让所有人在会议室集合一下吧！有点事情要说！”“嗯！好！”没一会，两人就直接到了特警大楼的会议室。陈思南和张小玲走到讲台前，陈思南说道：“从今天起，这位张小姐，就是我们特殊警察行动小组的组长，大家欢迎一下！”底下的人，除了司徒俊文以外，其他几人全都没有见过张小玲。高扬平时闷声不说话，这时候却开口说道：“教官，我们好好的，干嘛要调一个女人来当我们的组长啊！”陈思南面色尴尬，知道高扬肯定以为张小玲是靠着关系，才能混进来的。也是，如果不是陈思南亲自见过，哪里能想到，张小玲这样一个二十都还没到的女生，居然有那样的本事呢。陈思南刚要说话。突然，一张塔罗牌直接飞到了高扬面前的桌子上，直直的插了进去。要是再歪那么一点点，估计这张牌就是插到高扬的身上了。张小玲这一手，将高扬惊出一身冷汗。张小玲眉头一扬说道：“以后，在这个小组里，凭本事说话，要是再有人心中有性别歧视的想法，可别怪我！”邓来伟，高扬，杨森三人此时被张小玲这一手惊到了。木纳的点了点头。看到三人的表现，张小玲才满意的点点头，找了一张椅子坐下，翘起二郎腿。陈思南咳嗽了两声：“大家解散吧！该干嘛干嘛去！”说完，几人才陆陆续续的离开。就在这时候，办公室的门口被人推开，一个人慌慌张张的跑了进来。陈思南一看，居然是谢天。谢天可能是跑的太急的原因，刚进屋子，就摔了一跤。陈思南急忙扶起谢天。“谢天，怎么了！”谢天呼呼的喘着大气，歇了两秒才说道：“陈兄弟，求求你，救救小柔，小柔被人抓走了！”陈思南想起那个傻得可爱的小女鬼。“怎么了？你慢慢说！难道还真遇到了迂腐道士了？”陈思南说道。如果遇到那些迂腐的道士，那可就麻烦了，要知道，那群人全都是捉鬼杀妖眼睛都不带眨一下的角色。谢天摇了摇头：“我也不知道是什么人，本来我们两人在屋子里好好的，突然有两个全身穿着黑色斗篷的人闯了进来，不知道用什么邪法，直接就把小柔绑住带走了！”“走之前还让我给你带句话，如果想救小柔，就在今晚十二点的时候，自己一个人到医科大学那栋楼的顶楼去找他们！”陈思南听到后，陷入沉思，心中想到“难道是神仙教的人找过来了？可是不应该啊，如果是神仙教的人，应该会直接找我才对，不可能去绑架小柔那样一个弱女鬼啊！”见陈思南在原地沉思，谢天不由得开口说道：“陈兄弟！求求你了，帮帮我吧！”说完，谢天就要跪在地上给陈思南磕头。陈思南急忙扶住他。“都怪我，要是我早点带小柔过来找你，怎么会有这么多事啊！”陈思南叹了口气：“很明显那两人是为了我来的，倒是我连累了你们俩了！今晚我去看看，放心吧，我一定会救出小柔的。”听到陈思南这样说，谢天才松了口气。张小玲在一边听到两人的谈话，说道：“到底是什么事情？”陈思南将事情原原本本的告诉了张小玲。张小玲眉头皱着问谢天：“那两个人除了一身黑袍之外，还有什么特征！”关系到小柔的安全问题，谢天绞尽脑汁的回想了半天。才说道：“对了，那两个人的袍子后面有一个印记！”陈思南和张小玲对视一眼，异口同声的说道：“什么印记？”“是一个类似令牌一样的东西！在令牌上面仿佛有火焰在燃烧一样！”陈思南还在思考到底是什么东西的时候，张小玲在一边惊呼道：“圣火令？”听到张小玲这么一说，陈思南才想起了，那个标志就是三教之中明教的标志。陈思南喃喃自语道：“怎么会！明教的人怎么会找我呢！”虽然阴阳界有着一寺二山三教的说法。但是实力最强的就是摩尼寺，只不过摩尼寺比较低调，僧人都很少入世修行罢了。之后便是龙虎山和茅山，有着上千年的基业在，也不是普通教派可以比拟的。三教在之中只能算垫底的罢了。不过明教确是一个列外。和茅山龙虎山一样，明教这个组织一样有着上千年的基业，相比于龙虎山和茅山，确是不遑多让，甚至阴阳界流传着一句话，邪派之所以能和正派对着干，就是因为有着明教这个庞然大物的存在。明教的人，要求极高，都是从精英里面再挑精英，才能加入，而且加入的时候年龄不能超过十五岁。陈思南实在是没想到，居然会有两个明教的人专门来找我。难道他们为的帝术？可是也不对啊，帝术虽然强，但是却只是残本，更何况，他们邪教之中哪里能找出修炼帝术的人呢。脑中的疑惑并没有随着时间流逝而减少。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 成子楼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235208.html",
		"content": "    陈思南摇了摇头，想不明白就不想了，不论如何，这件事情，自己肯定是要管的。不过陈思南可不是电视里那样迂腐的人，难道对方让自己一个人去，还真就一个人去？陈思南可不傻。立马拿出手机给毕云飞打了个电话过去。没办法，毕竟陈思南有交际的人里面，最厉害的也就是毕云飞了。“毕前辈，不知道你有时间吗？”陈思南问道。“嗯，怎么了？”“我这里出了点事，需要你的帮助！”陈思南说完，便将事情经过又给毕云飞说了一便。“明教吗？倒挺麻烦的，我现在立马往CD赶！”毕云飞说完就挂断了电话。陈思南听到毕云飞的话，这才送了口气。转头对张小玲和谢天说道：“放心吧，一个六扇门的前辈答应来帮忙了！”张小玲疑惑的看了一眼陈思南：“你这个样子，还能认识六扇门的人？”其实张小玲一开始回来经过张半仙的误导，还真以为陈思南是一个邋遢放荡，偷奸耍滑的人，不过经过一段时间的观察，才发现陈思南并不是那样。陈思南撇了一眼张小玲：“神婆，我说你一直在国外上学，怎么会对国内的势力这么清楚呢？那圣火令连我都一时没认出来，你却一眼就认出来了！”张小玲说道：“占卜师可是什么都知道的！”说完张小玲就走出去了。陈思南摇摇头，对于国外的占卜师，陈思南也不是很了解。陈思南看着谢天说道：“谢天，晚上我一个人过去就行了，你就在这里等我吧！”谢天摇摇头，说道：“不，陈兄弟，我和你一起去。”陈思南苦笑了一下：“这次这两个人是邪教的人，一身邪法，到底有多强，我也是凶多吉少，要是带上你，也是害你罢了！”谢天咬咬牙：“难道，我一点忙也帮不上吗？”陈思南摇摇头：“放心吧，我一定会把小柔给你救回来的！”时间就这样，很快到了晚上，可是陈思南左等右等，就是没有等到毕云飞的到来。给毕云飞打电话，一直都是关机的状态。“哎！是福不是祸，是祸躲不过！走了！”陈思南轻叹一声，背上帆布包。“陈兄弟！”“教官！”“陈老大！”陈思南回头看着特殊警察行动小组的人，轻笑一下笑骂道：“一个个搞得和生离死别一样，放心吧！没事的！”说完陈思南看着张小玲：“神婆！如果我出了什么事，小组可交给你了。”张小玲点了点头并没有说话。陈思南背上背包就走了。走了一段路，司徒俊文追上来，把他的那柄匕首递给陈思南。“教官，我知道你也没有斩妖的法器，这把匕首你就带在身上吧！”陈思南笑了笑，司徒这个人，心地还不错，也没有推迟，陈思南直接接过匕首。仔细打量了一下，这把匕首正反面各刻着一道符咒。很快，就到了医科大学的门口。走到那栋教学楼的下面。走廊中黑暗得伸手不见五指。还没踏进大楼里面，陈思南就闻到了一股邪气。一咬牙，陈思南直接走了进去。这栋教学楼，一共有五楼，每一楼的距离并不算高。在马上就要走到顶楼的时候，陈思南只觉得身旁一阵劲风袭来。本能反应的往左边一躲。一只干枯的手臂，从黑暗中袭来。陈思南闪躲及时，那只手臂并没有碰到陈思南，不过却击打在陈思南身旁的墙上发出一声闷响。陈思南定睛一看，那墙居然被这只手硬生生的捏碎掉一块。冷汗从陈思南的额头渐渐的流了下来。若是让这只手抓到自己身上，恐怕自己身上就得多一个血窟窿。想到这，陈思南对着那人影一脚踹去。可是踢到那人影身上的时候，陈思南只觉得自己踢到一块钢板一样。反倒是自己被震得倒退了几步。那道人影发出一阵怪叫。猛地扑过来，通过月光，陈思南看到这人脸上已经略微腐烂，一双眼睛如死鱼一般，没有一点神采。看到这里，陈思南才反应过来，这哪里是人，分明就是一只尸怪。“天上三奇日月星，通天透地鬼神惊。诸神咸见低头拜，恶煞逢之走不停。”陈思南一口舌尖血喷出。直接喷到那尸怪的脸上。那尸怪的脸如同被硫酸泼了一样，倒在地上，发出一阵阵嚎叫。陈思南哪能让这尸怪缓过劲来。快步上前，拿出司徒给的匕首，抹上自己的极阳血，一刀就插到尸怪的脑门之中。直到这时，这尸怪才停止了挣扎。一动不动。陈思南抹了抹额头的汗渍。咬了咬牙，推开天台的门。两个黑袍人正站在天台上，夜晚的风极大，吹得两人的黑袍呼呼作响。陈思南左右看了看，并没有看到小柔立马问道：“你们是明教的人？”一个苍老的声音传了过来：“天生极阳血的确不凡，连我炼制的尸怪都能直接镇杀！”陈思南说道：“更不凡的本事还没施展出来呢，既然你们知道我是先天极阳体，那就交出小柔，此事大事化小！”陈思南也并没打算这样说就可以让两人放过小柔，不过气势必须要足，如果这种谈判的时候气势都不足，恐怕事情更难为！“咻！咻！现在的年轻人口气倒是不小。我倒要看看你更不凡的本事到底多厉害！”一个娄着腰的黑袍人往前踏出一步。陈思南一惊，手中捏着冯旋那时候给自己的甲等破煞符。不过，另一名黑袍人却伸手拦住了那人。“成叔！不急！”这生意悦耳之极，陈思南一听就知道是一个女孩子的声音。“姓陈的小子，只要你答应我们一个条件，那我们就把这女鬼还给你！”说着，那人从衣袖中拿出一个玻璃瓶子。陈思南一看，小柔果然在那瓶子中。“什么条件！”陈思南咬咬牙说道。“只要你答应和我们走一趟就行！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 谢天的绝望",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235209.html",
		"content": "    “走一趟？去什么地方？”那道苍老的声音这时候又响了起来：“小子，我告诉你，我们没有直接动手，那不过是我们小姐仁慈罢了！哪来的这么多问题，老老实实和我们走就行了！”陈思南咬咬牙，如果不是为了救小柔，自己又何至于此。“先把小柔给我！我就答应你们！”“不可能的！小子，你先和我们去办那件事，等事情办完，自然会把这小女鬼还给你们！记住，弱者是没资格和强者谈条件的！”陈思南听两人的意思，显然是不准备归还小柔了，心中默念破煞咒。就准备使用那张甲等破煞符。可是破煞咒才念到一半，楼梯上就传来一道声音。“我这小兄弟没资格，不知道我有没有资格和你谈条件呢？”陈思南听到声音后一喜，毕云飞终于到了。果然，毕云飞从门口走出来。依旧是那一身白衣，腰间佩戴着一把宝剑，手中拿着那个酒葫芦。“毕前辈！”毕云飞摆摆手，说道：“不好意思，来晚了！”陈思南摇摇头：“不晚！”那苍老的声音说道：“毕云飞？我明教办事，难道你六扇门也要插手吗？”毕云飞这时候朝那两个黑衣人撇了一眼：“成子楼，你好歹也是成名已久的人物，这么多年，难道你听说过我毕云飞怕过什么吗？”那黑袍少女显然并不认识毕云飞，这时候朝成子楼小声问道：“成叔，这人是谁？”成子楼摇摇头：“小姐，恐怕今天这事难办了！没想到毕云飞这样的人物会为这陈思南出头！我们先走，至于那件事情，只有慢慢找机会了。”黑袍少女点点头。少女点完头后，两人朝着天台下面一跳。一群黑色的乌鸦从天而降，拖着两人向远方飞去。“毕前辈，小柔还在他们手上！”毕云飞也没想到两人会撤退得这样果断。“想跑，没那么容易！”“六丁六甲，闻我威名，天雷昏昏，地雷殷殷！”天上的乌云中居然直接降下一道水桶粗的雷电，朝着两人打去。成子楼心中大赫，没想到毕云飞会直接使用落雷术这样的杀招。一咬牙，从口袋中掏出一块黑色的玉佩。扔向两人的身后，落雷术击打在玉佩上。那玉佩爆发出一阵黑色的光芒，居然将这道落雷硬抗了下来。即便如此，那道玉佩上也多了一道裂痕。两人越飞越远，渐渐的，飞出了陈思南和毕云飞的视线之外。陈思南脸色难看。毕云飞说道：“哎，大意了，要是早知道是成子楼这老东西，我该布置一番，让他们就是插翅难飞！”陈思南摇摇头：“毕前辈别太在意，你已经尽力了！这成子楼到底是什么人物啊。”毕云飞摇摇头：“你知道明教吧！”陈思南点点头，自己师傅没事就给自己科普阴阳界的知识，怎么会不知道明教呢。“明教五散人，其中之一就有这个成子楼，危险等级A＋，是我们六扇门的重点剿灭对象，不过这老东西一直都躲在明教里面，我们六扇门一直都没有机会。”说完毕云飞重重的叹息了一声，不知道是叹息没救回小柔，还是叹息没杀掉这个成子楼。说完毕云飞看了陈思南一眼：“看来明教是打上你的主意了！”陈思南郁闷的说道：“我从来也没得罪明教的人啊。”“应该是看上你的先天极阳体还有帝术了吧！”陈思南翻了个白眼：“毕前辈他们抓我去有什么用，先不说我这本帝术是残缺的了，就算是完整的，给他们他们能练吗？”毕云飞摇摇头：“邪教的手段，就算是我也没有完全弄清楚！说不好！”两人一边谈话，没一会就走到了学校门口。“总之最近一段时间，我都会在CD我可不想过一段时间邪教出现一个浑身正气还会使用帝术的人！”陈思南点点头：“谢谢毕前辈！”“不用谢我，要谢就谢冯旋那小子吧！是他拜托我照顾你的！”陈思南听到冯旋，微微一笑，这小子倒是重情重义。“他现在怎么样了！”“他啊！回去以后倒是努力不少，整天就是疯狂的修炼道术！你要是不早点想办法解开你这个百鬼缠身的封印，恐怕要不了多久，就要被他超过了！”陈思南点点头，冯旋其实天赋也不错，只不过一直以来没有经历过什么危险，空有一身本领不知道如何使用罢了。倒是自己的百鬼缠身，如果不解除的话，恐怕会在原地一直踏步不前。“谢谢毕前辈！”“没事，有事情给我打个电话！”说完，毕云飞就坐车走了。一辆黑色的轿车，上车的时候还有专门的人来给毕云飞开门。陈思南摇摇头，没有心思坐车，反而是自己一个人走在路上。不知道回去怎么给谢天交代。自己可是保证了一定会把小柔救回去的。走回特警大楼的时候，楼上依然还是灯火通明。陈思南走上去，刚走出电梯，就看到一群人还坐在会议室。谢天一看到陈思南立马就跑上来。“陈兄弟！小柔！小柔呢！”陈思南抿了抿嘴，摇摇头，没有说话。看到陈思南的反应，谢天整个人如遭雷劈。“怎么会！你可是答应了要把小柔带回来的啊！”谢天发疯似的吼道。“对不起，那两个人实在是太厉害了，我没办法！”“小柔连投胎都做不到了吗！”谢天跪倒地上，一行眼泪从谢天的眼里流了出来。陈思南摇摇头：“小柔没事，还在那两个黑衣人的手上！”谢天听到陈思南的话，从地上爬起来，抓住陈思南说道：“你教我道术，你教我！我自己去救小柔！”陈思南叹口气，让谢天去拜三清。可是谢天无论怎么拜，那三炷香都燃不起来！一次！两次！三次！“谢天！算了吧！我一定会帮你救回小柔的！”谢天双目无神的摇摇头：“不用！我会自己想办法救小柔的！”“小柔会变成这样，都是我的错，无论如何，我都会救回她的！”一边说，谢天一边往外走。陈思南心中也不好受。走上前想安慰一下谢天。张小玲却拦住了陈思南：“你让他自己一个人静静吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 天成集团",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235210.html",
		"content": "    杨森几人也走上来。“陈大哥，你没事就好了！”陈思南摇摇头：“我想休息几天，这几天小组里的事情都由张小玲负责。”几人都知道陈思南心情不好，也都没说什么。不过邓来伟还是走过来说道：“陈兄弟，这是上面给我们拨下来专门消灭鬼怪的子弹，你看看！”听到邓来伟的话，陈思南才打起精神看了看这个子弹。每一颗子弹上面都刻着符咒，如果不细看的话，还真看不出来。陈思南说道：“有多少这样的子弹！”“大概有两百发！这个子弹制作起来实在是太麻烦了，据说是一个高人专门给我们制作的！”陈思南点点头，这样的符文咒印如果用机器批量制作出来，一点效果都没有，必须要对符咒之术造诣极高的人亲手刻画。就算是陈思南，要想制作这也的子弹，现在也办不到。毕竟用笔画和用刀刻完全就是两种概念。“邓大哥，这个子弹一定要省着点用，这个可是用一颗少一颗的东西！”邓来伟兴奋的点点头：“那是当然，以后发生灵异事件，我终于也能帮上忙了！”显然邓来伟这样要强的人，不能修炼道术，对他也是有很大的打击的。陈思南点点头，和张小玲一起回了张半仙家里。自从张小玲回来以后，张半仙倒是正常了不少，至少不会在客厅里面看岛国动作大片了。“哈哈，陈小哥，你知道吗，一个多月以来，我总算是开张了！”陈思南一进屋子，张半仙就高兴的哇哇大叫。陈思南瞥了一眼这老家伙：“不就是骗到人了吗，至于这么激动吗！弄得好像你是第一次骗人一样！”张半仙偷偷的看了一眼张小玲。张小玲一回家就洗澡去了，看到厕所的门关上。张半仙才哭着一张脸说道：“你是不知道，我女儿这个小神棍回来以后，就跟我的灾星一样，我是一单生意都接不到，这几天馒头都是吃一半留一半。日子苦啊！”“我给你的那些钱呢？”陈思南可清楚的记得自己给了张半仙两万块钱的啊，怎么也不可能一个月不到就花光了吧。张半仙听到陈思南的话，急忙做了个嘘声的手势。把陈思南拉到阳台：“你给的那点钱哪够花啊！”陈思南看着张半仙的这幅样子：“你不会又给人家买金项链了吧！”张半仙摇了摇头：“我是那么败家的人么，我告诉你，这两万块钱我拿去投资了！”“投资？”陈思南仔细打量了张半仙：“就你这样的还会投资？做什么投资啊！”张半仙阴阴的一笑：“那个老乞丐你知道吧！”陈思南仔细想了一下：“你说的是那个饶文平吗？”“没错，就是他，我随便投了一点钱，和他一起开了个算命馆，以他现在的名气，这算命馆怕是只赚不赔的生意！”陈思南摇摇头：“我可不管你这么多，总之你自己小心别被人骗了就行！”“嘿。就我老张这智商，能骗我的人还没出生呢！”陈思南可没心思继续和张半仙聊，自己走到卧室就睡了。陈思南这一觉睡得倒是非常的死。甚至陈思南少见的做梦了。在梦中，陈思南一个人走在黑暗的都市之中。这条街道陈思南非常的熟悉，就是他平时每天上班下班都会经过的街道。可是这时候，这条街道到处都是血迹。却没有一具尸体。陈思南看着这样的场面，到处寻找，突然，一个巷子中。传来一阵悉悉索索的声音。陈思南走到巷子口，看见一个人，蹲在地上背对着自己，不知道在干什么。陈思南走过去一拍他的肩膀。那人回过头来。只见那人口中露出两颗洁白的牙齿，朝着自己扑来。陈思南一脚朝着他蹬去。可是一脚蹬了个空。陈思南在床上，一下子醒了过来，一抹额头上，全是冷汗。也不知道睡了多久，走到窗边拉开窗帘，一阵刺眼的阳光照射进来。屋子里没有一个人，张小玲去小组上班了。张半仙也去做他长久以来的第一单生意。陈思南顿时感觉休息真好。没上班的时候没感觉，可是真的有工作要每天按时上班了，突然休息一下，那感觉可真不错。走到客厅倒了一杯水，想着谢天。不知道那小子怎么样了，希望他能早点从打击中走出来吧。陈思南也没有一点办法。打开电视看了一会。陈思南其实非常的喜欢看电视，当初在山中，也没有其他的娱乐措施。每天最开心的就是和师傅一起看那台黑白电视。现在电视比以前高档了，但是剧却是越来越差。电视上的演员根本就没有一点演技，全是请一些帅哥美女往镜头前一站。大多数都是面瘫脸。看了一会陈思南感到无聊，切到了新闻频道。切了几个频道，突然，有一则新闻引起了陈思南的注意。“据本台报道，在昨晚，天成集团又死了一名加班的女员工，这已经是这个月以来，天成集团死掉的第四个人了，现在，天成集团人心惶惶，甚至有传言天成集团被人诅咒了，所以才会每个月都死掉这么多人！”“接下来，让我们来采访一下天成集团的董事长，刘闯先生！”“刘闯先生你好！”只见镜头前面，出现了一名三十多岁的英俊青年，这刘闯皮肤白皙，眼睛有神。刘闯微微一笑“主持人你好！”“请问你对你们集团大楼被人诅咒的说法，有什么看法！”“不过是一派胡言罢了！现在这个社会，我们应该崇尚科学，总之我是不会相信那些神鬼之说的！”“谢谢刘闯先生接受采访！各位观众也听到了，现在这个社会，要相信科学，不要相信那些迷信！接下来，我们听听来自专家的分析！”……陈思南直接关掉了电视，一个月以来，连着死掉四个人，这个集团说不定真有问题。对于那些所谓的专家教授，陈思南感觉信誉度甚至没有老张来得好。陈思南拿出电话给邓来伟拨了过去。“邓大哥！那个天成集团的事情你知道吗！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 刘闯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235211.html",
		"content": "    “你说的是那个死了好几个员工的集团吗？”陈思南点点头说道：“没错，刚才我在电视上看到了！感觉有点奇怪！”“嗯，我也才听出警回来的朋友说了这个事情是有点奇怪，那个天成集团死掉的员工，全是一具干尸，死法异常的古怪，最重要的是脖子上还有两个牙印！”陈思南听到这里，意识到不对，难道说是僵尸作怪？但是僵尸这种邪物，不在五行间，跳出六道外，但是诞生的条件也是极其苛刻的。每一次有僵尸为患，必定是战乱年间，怨气丛生。可是在CD这个地方，怎么会出现那样的邪物呢。“邓大哥，那几具尸体烧掉了没？”陈思南急忙问道。“嗯，听说一发现这样的情况，就把尸体拉去烧掉了，不用担心！”陈思南看了看表，已经下午一点多了：“我到那个天成集团去看看。”“需要帮忙吗？”陈思南摇摇头，如果真的是僵尸，就现在这个特殊警察小组，全去也没办法，还不如自己一个人去，再不济也能脱身而退。“不用了，我自己去就行！”说完，陈思南又想了一下改口道：“你让杨森过来吧！”如果只是一个人，陈思南还是有把握保护的。打完电话，陈思南就收拾了一下东西出门了。天成集团，在CD市也算是上等的大集团了，集团的总裁更是三十出头，目前还是单身。想到天成集团跃上枝头的人，更是数不胜数，即便天成集团发生如此怪异的事情。但是来应聘的人依然排成一条长龙。“喂喂喂！来应聘的吗？好好排队！往前面挤什么挤！还他娘的大学生，素质呢！”一个四十多岁，头顶微秃的保安大声骂道。一个个二十出头的美女让这个保安骂得是大气都不敢吭一个，一个个心中都暗想着，如果自己成了天成集团的女主人，要如何收拾收拾这个保安。保安对自己的威风显然也很满意，在其他地方做保安那个不是跟孙子似的，也就自己这种保安届的翘楚，才能如此威风吧！想到得意处，甚至哼起了小曲。突然，保安看到两个二十岁左右的青年朝着门口里面走去。保安暗道，又到自己耍威风的时候了，大腹便便的走了上去。“喂！你们两个臭小子！给我滚去排队去，别想着这些偷奸耍滑的事情！”这两人正是陈思南和杨森，看这个保安气势汹汹，陈思南无奈的笑了一下：“大叔！我们来这里是有事情找你们刘总。”保安瞥了一眼陈思南和杨森，两人一个看起来畏畏缩缩，一个看衣服就是几十块钱的地摊货，又怎么可能是刘总的朋友。破口大骂：“滚蛋，两个小龟儿子，别整天学人家攀亲戚，刘总的身份是你们想见就见的吗？”一边排队的女大学生们一个个掩嘴轻笑，跟看土包子一样看着陈思南两人。陈思南和杨森都愣住了，平时见的那些保安，一个个也都是客客气气的，那里见过这样三句话没说到就骂人的。保安见两人没说话，更加确信了心中的想法。“我告诉你俩，今天你俩无论如何都是进不了这个门的！”说完，保安就背着手，微微仰起了头。“咳咳！杨森！”陈思南轻声说道。杨森一听陈思南叫他，心中一笑，对付鬼怪杨森是不行，可是对付这些狗腿子，杨大少可是专业的。只见杨森拿出警官证，直接拍到那保安的脸上。“警察办案，你也敢拦？谁给你的勇气？”一巴掌把那保安拍得倒退了几步。保安甚至都没反应过来，伸手把自己脸上的证件拿下来，一看，还真是警察。吓得这保安当场脚就软了半截。“警官！这，我可不是故意的啊！我咋知道还有你们这个样子的警察啊！”实际上做保安这一行的，什么都没有，眼力劲是必须有的，什么人能拦，什么人不能拦，心中都是有数的，在这个保安的心中，警察不都是大腹便便，满面油光的吗，哪能有穿得这么寒酸的！杨森冷哼一声没有说话。心中一阵大爽，这才是我心目中警察的样子啊，不知道老爷子哪根筋抽错了，之前非要让我进特警队。陈思南也乐得在一旁看杨森的表演了。保安急忙说道：“两位里面请，刚才的事情还请两位千万别介意啊！”杨森还想说点什么，陈思南却拉住了杨森，对保安说道：“走吧！带我们去见你们刘总！”保安那脑袋点得跟小鸡一样在前面带路。后面那些女学生自然也没想到会是这个情况，还等着两人吃瘪呢！这天成集团不愧是名声在外，在里面大部分的员工，都是二十出头的靓丽女孩，看得杨森脑袋左摇右晃的看，好似一双眼睛不够用一般。陈思南也是四处张望，不过不同的是杨森看的是美女，陈思南却看的是大楼里面的风水。有些时候，屋子里面一些物品的摆放，都会影响整栋大楼的风水格局。可是看了大半天，陈思南都没有看到什么奇怪的东西，摇摇头。这个大楼怎么看，风水格局都是极好，显然是找过风水大师看过的，可是就是这样的一栋大楼，又怎么会屡屡出现死人的事件呢。可能也只有看到那刘闯问一问才能知道了。天成集团这栋大楼非常的大，如果不是前面这保安带路的话，陈思南和杨森两人肯定迷路。陈思南只觉得七拐八拐的，总算是到了刘闯的办公室。保安轻轻的敲门：“刘总，有两位警官想见你！”“我都知道了，进来吧！”那保安朝陈思南笑一笑：“两位警官！请进！”陈思南点点头，推开了办公室的门。这间办公室装修的非常的豪华，不过就是有些黑暗。只见那超大的落地窗用被一片厚实的窗帘遮挡了起来。刘闯坐在靠椅上，看着陈思南两人进来，微微一笑说道：“两位警官请坐。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 张半仙出事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235212.html",
		"content": "    陈思南和杨森两人直接走到会客沙发上坐下。门口那保安说道：“刘总！那我就先下去了！”刘闯站起来，点点头：“去吧！”说完，走到一个酒柜边上，拿出一瓶红酒：“两位警官，喝点吗？”陈思南摆摆头：“喝酒就不用了，这次来主要是想问问刘总，你们集团那几名员工的情况！”刘闯点点头，显然对两人的来意一点都不意外。微微一笑：“两位警官该不会怀疑我杀的他们吧？”陈思南看了看这个刘闯，面容清秀，就是身上阴气沉沉的，一点阳刚之气都没有，让陈思南直皱眉头。“刘总当然不会做这样的事情，这次来主要是想问一下刘总，贵集团有没有什么奇怪的事情发生？比如说闹鬼之内的？”刘闯惊讶的说道：“警官，你不会是在和我开玩笑吧，这个世界上怎么会有鬼！我可是一个坚定的无神论者！”“真的没有什么奇怪的事情发生？”“警官，真没有，那几个员工的死亡，完全就是意外啊！这一点连法医都鉴定完毕了。”陈思南深吸一口气，这刘闯越是这样说，陈思南就越是疑惑，法医的鉴定结果，还不是这刘闯想让他怎么写就怎么写。相比于这刘闯，陈思南更愿意相信邓来伟的话，那几个人是被吸干鲜血死掉的。见这刘闯一直打太极，一直说下去也没意义。“既然这样，那我们就告辞了！如果有什么发现，还望刘总通知一下我们警方！”刘闯笑了笑：“那是当然了，放心吧！”刘闯说完，陈思南和杨森就站起来，离去了。一直送两人进了电梯，刘闯才走回办公室，可是这办公室里不知何时，居然多出了一个人影。“刘闯，这是最后一次的机会，如果再有这样的事情发生，我就亲自动手灭了你！”人影发出一道沙哑至极的声音。可是就是这道声音听得刘闯浑身一个激灵，急忙说道：“放心吧，下次不会了，我一定管好自己！”“哼！”这声冷哼过后，那道人影就消失得无影无踪，仿佛从来就就没来过一样。……“陈大哥，你怎么看！”陈思南看了一眼杨森说道：“这个刘闯肯定有问题，不过没有证据，不好直接动手！”杨森想到那几人的死状，走到陈思南的旁边，低声说道：“陈大哥，难道真的是僵尸干的吗？”陈思南点点头：“有可能，不过可能性不大，华夏国建立以来，很早以前就开始施行火葬，为的就是断绝僵尸的产生。在几十年来，僵尸出现的次数，也是屈指可数。杨森想了一下：“那有没有可能是古时候的僵尸呢？”听到杨森的话，陈思南愣了一下，如果真的是古时候的僵尸，如果能存活到现在，那是多可怕的存在啊。实际上僵尸并不是港产僵尸片里面那样只会蹦蹦跳跳的东西，严格来说，那种蹦蹦跳跳的不应该算是僵尸，而是跳尸，也是尸怪的一种。僵尸可比这些尸怪高级多了，僵尸有自己的思想，感情。以眼睛颜色来划分等级，为别为红，绿，蓝，黄，黑。陈思南拍了一下杨森的头：“别乱想了，世界上哪有那么多僵尸。”虽然是这样说，但是陈思南自己心里也有点发毛。不论如何，一定要将这个天成集团的事情搞清楚。就在这时候，陈思南的电话却响了起来。陈思南一看，是张半仙打过来的。“喂！老张，怎么了！”“陈小哥！你赶紧过来看看，我感觉我这次又遇到真家伙了！”陈思南一听，说道：“怎么回事！”“电话里也说不清楚，还是你过来，我当面给你说吧！”“嗯！你把地址给我发过来，一会就到！”说完陈思南挂断了电话。杨森在一边问道：“陈老大，怎么了？”“我一个朋友遇到一点麻烦事，让我去帮忙看一下！”杨森一听陈思南这么说，就猜到肯定是灵异事件，咽了下口水：“陈老大，不然我回去吧，不然我们小组没一个高手压阵怎么行！”陈思南一听，笑了笑，顿时明白，这小子又怂了，骂道：“你这小子到底是怕个啥，不就是鬼吗！”杨森一脸苦相：“啥叫不就是鬼啊！那可是鬼啊老大！”“少废话，这次必须带你去把你的胆给你破了！”说完，陈思南生拉硬拽才将杨森给拉上出租车。一上车，杨森就一副委屈的小媳妇样，看得陈思南气不打一处来。越想越气，到后面甚至气得笑出声来:“亏你有这么高的天赋，居然胆子这么小！”“这话说得，好像你一生下来就不怕鬼一样！”杨森白了陈思南一眼说道。陈思南仔细回想了一下，当初自己被师傅带到乱葬岗的时候，心情也比杨森好不到那里去。这样一想，陈思南笑着摇摇头，只要让这小子多经历两次，就行了。别人说一千道一万，也没用。出租车很快就到了目的地。陈思南两人一下车，杨森就破口大骂起来：“你那朋友是干啥来了啊，不会是挖人祖坟吧！”陈思南摇摇头，看着眼前的乱葬岗，谁知道张半仙这完蛋家伙又接了什么稀奇古怪的差事呢。大老远的，陈思南就看到一个人影急冲冲的跑过来，走近一看，正是张半仙。“陈小哥，可不得了了。”张半仙跑得上气不接下气的。“老张，你这次到底是做什么生意啊，怎么感觉你最近遇到真事的次数是越来越多啊！”陈思南说道。张半仙手叉着腿，弓着身子喘了半天，看起来确实是跑得非常的急。缓了好一会，张半仙才缓了过来说道：“你赶紧跟我来看看吧！”说完，拉着陈思南就跑，陈思南之前是真没看出这老家伙居然这么能跑。不一会，陈思南就到了一片土包前。只见这里围着一群人，一个个西装革履，带着墨镜，一看就是保镖的样子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 百畜盘棺",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235213.html",
		"content": "    张半仙大叫道：“王总！我师弟来了，这事让他看看准没错！”那群保镖听到声音，自动让开一条路，人群中走出来一个中年胖子，留着两撇八字胡。“你就是小陈吧，久仰久仰！我叫王启圆！”说着伸出手来和陈思南握了一下。“王先生，不知道到底发生了什么事情！”陈思南说道。王启圆叹了一口气说道：“事情还得从前几天说起，那几天我每天晚上做梦，都会梦到我父亲，说来也怪，我父亲给我托梦，每天都说让我给他挪窝，说是家里进贼了！”“我爹死了好多年了，当初也没钱，就葬在这里了，想着现在我发达了，也该给老爷子挪个新家，就找了张大仙来帮忙迁一下阴宅！可是刚把这土挖开，竟然发现这么怪异的一幕！”杨森在一边听着说道：“能有多怪异！不就是个坟么。”一边说着，杨森走过去往坟坑里望了一眼。“妈呀！”杨森吓得大叫一声，急忙跑了回来。陈思南急忙跑过去，往坟坑里一看，也是惊得倒吸了一口凉气。只见密密麻麻的蛇在那棺材上盘绕。怪异至极。张半仙跑过来：“陈小哥，你看这到底是怎么回事啊！看着太瘆人了，我连棺材都不敢开！”陈思南点点头：“你没开是对的，要是你们自己开馆，那就遭了！”张半仙和王启圆等一群人面面相视，只等陈思南接着说。陈思南看了一眼旁边脸色发白的杨森：“杨森，我给你的书里面有记载这样的事情，你还记得吗？”杨森皱着眉想了想，好一会才说道：“好像这个叫百畜盘棺！书上不是记载这个样子在北方比较多吗。怎么我们CD也有！“陈思南笑着点了点头，看来杨森对这方面还是下了功夫的，这才说道：“所谓百畜盘棺，第一次出现，是在东北那边，当初也是东北一户人家去给自家人迁坟，可是挖了好一阵，好不容易见到棺材了，可是四周却冲出数不清的黄鼠狼，对那一户人家一顿咬！那户人家没辙，只好先回去，四处打听，找了一个有本事的先生去看！可是在众人去的时候，那几十头黄鼠狼居然全都跳到坟坑里，死死的互住棺材！“听到陈思南说得这么诡异，那王启圆也有点慌了：“小陈，那最后是咋解决的啊！”陈思南叹了口气：“当初那阴阳先生也没弄清楚到底是怎么一回事，使用道法强行驱散了那群黄鼠狼，打开棺材，没想到那棺材中的人，居然尸体完整，脸却变了个模样，尖嘴猴腮，如同一个人形黄鼠狼一般！当时那个先生，一个不小心，被那妖物直接拉到棺材中，活生生给撕了！”王启圆听到这，脸色都变成了猪肝色，其他人的表情也不好看。还是杨森问道：“陈老大，既然你都了解了，那么你肯定有办法对付这妖物吧！”陈思南摇摇头：“在华夏建国以后，动物想要修炼成精相比于以前，是难上加难，可是大道五十，天衍四九，万事万物总有一线生机，活久了的动物都有自己的智慧，其中一个方法就是找一具完整的尸体，动物钻到这具尸体里，借住这尸体修炼。”“那棺材上的这些畜生？”陈思南低头看了一眼那一群蛇：“这些都是给那蛇精的护道的！”“陈老大，那到底怎么办啊！”陈思南看了看天色，已经快要天黑了，如果这妖怪自己破棺而出，恐怕事情更难办。咬咬牙：“烧！直接倒汽油下去全烧掉！”杨森问道：“能行吗？”“不行也没办法！只能试试了，希望这妖怪还没有修炼完成，不然就麻烦了！”说完，那保镖急忙跑到汽车油箱里抽油出来，往哪坟里倒。说来也怪，汽油泼下去，那些蛇避也不避，就这样呆呆的立在原地吐着蛇信子。一大桶油倒下去以后，那些保镖就看着陈思南。陈思南点点头，从背包里拿出一张符咒。“杳杳冥冥，天地昏沉，雷电风火，速速来临！急急如律令！”念完，这张符直接无火自燃了起来。陈思南将符咒丢下坟中。那坟中直接冒气了青色的火焰。即便是火焰燃烧了起来，那群蛇依然是一动不动，慢慢的被烧成一堆骨头架子。陈思南转头对王启圆说道：“王先生，你们还是先走吧，如果这妖怪成精了，怕是我分不出精力保护你。”看着如此诡异的场景，那王启圆早就萌生了退意：“好！好！那我就先走了！”说完带着一群保镖，头也不回的直接跑了。“一群贪生怕死的王八蛋！”杨森吐了口唾沫说道。陈思南直直的看着他。将杨森看得心底发毛，弱弱的说道：“怎么了，我说的没错啊！”陈思南笑了笑：“半斤笑八两！”张半仙这时候也说道：“陈小哥，我平时最看不起这些贪生怕死的人！”陈思南瞥了张半仙一眼：“哟，老张，看不出来啊！你还有这个觉悟！”“嘿！那当然，不过嘛！为了我女儿着想，我还是到远处接应你们好了！”说完，张半仙也没等陈思南回话，一溜烟就跑了，那速度比来的时候，快了简直不是一个档次。陈思南笑了笑，也没说什么，张半仙这些人留下来只会是累赘，走了还好一点。这时候陈思南感到那坟中有异动，脸色一变，严肃的说道：“杨森！你等一下自己小心一点！”杨森看陈思南表情严肃，吞了吞口水，拿出一张张符咒，不过因为手一直抖，符咒都掉在地上了。突然，那青色的道火之中，居然直接爬出来一个‘人’。这个人面部的皮肤被道火烧得不少地方都掉了皮了，舌头轻轻的一吐，如同蛇一般，有一尺长，顶端开着叉。一双眼珠呈黄色，尖尖的。“就是你杀了我的子子孙孙？”陈思南说道：”蛇妖，念你一身道行来得不易，还是自己回大山之中修炼吧，只要不祸害人间，我留你一条生路！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 大战蛇妖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235214.html",
		"content": "    那蛇妖趴在地上，似乎还不适应人身，吐着舌头：“真是笑死我了，看看是谁不给谁生路！”说完那蛇妖身子一弓，直接弹射冲了过来，一双手上一道道蛇鳞反射出青光，成爪状，抓了过来。陈思南对杨森大叫一声：“小心！”说完，陈思南拿着匕首，直接用匕首划破自己的掌心，献血流到匕首的的符文凹槽里，瞬间匕首发出一阵青光。这是降魔法器和天生极阳血产生的共鸣。陈思南拿着匕首，一刀对着那蛇妖挥去，直接砍到那蛇妖的手上，可是砍到哪蛇妖的手臂上，直接劈出一道道火星子，就连这蛇妖的蛇鳞都是破不开。陈思南平时用这把匕首加持自己的天生极阳血，一直都是无往不利，此时居然一刀连蛇妖的蛇鳞都破不了，让他没有想到。就在陈思南惊愕的时候，这蛇妖邪邪的一笑，一只手变得毫无骨骼一般，老树的缠了上来，死死的缠住住了陈思南。蛇妖张开血盆大口，一口咬下来。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”一张破煞符直接在蛇妖身旁爆炸开来直接将蛇妖炸退几步。陈思南转头一看，杨森此时保持着掐诀的姿势：“杨森，好样的！”说完陈思南回过头看着蛇妖。“天上三奇日月星，通天透地鬼神惊。诸神咸见低头拜，恶煞逢之走不停。”一口舌尖血直直的飞出，直接喷到蛇妖的身上。蛇妖的蛇鳞虽然坚硬无比，可是这舌尖血喷到上面，依然如同硫酸一样，蛇妖的全身冒出一阵阵白烟。“啊！”那蛇妖发出一阵狂叫，渐渐的，整个人慢慢的变成一条巨蟒。陈思南可是知道趁他病要他命的道理。跨步上去，对着那巨蟒的七寸位置一刀捅去。可是还没近身，一条蛇尾直接一扫。将陈思南抽飞出去。“陈老大！你没事吧！”杨森跑过来扶起陈思南。陈思南擦了擦嘴角的着血，摇摇头说道：“没事！这蛇妖太厉害了！”这时候，那蛇妖也是蜕变完成，一条黑色的巨蟒出现在两人的面前，漆黑的鳞片在月光下泛起一丝亮光。那蛇妖也不废话，直接对着陈思南冲过来。陈思南一咬牙。手中接印记，就要施展帝术。可是意外却发生了。一把剑从天而降，如同一根钉子一般，插在这蛇妖的尾部，将这蛇妖定在地面。“妖孽！”一声轻喝从旁边的草丛传出。一名男子直接踏草而行，一个翻身取下蛇尾的那柄剑。蛇妖大怒，回身就想咬这个男子。却不料被这个男子一脚直接踢飞出十米以外。“帅呆了！”杨森在一边惊呼道。陈思南没杨森那般夸张，反而是仔细的打量了一下这名男子，这人穿着一袭白衣，右脸上更有一道长长的刀疤，却不显丑陋，反倒是显得此人有一股英气。虽然看起来将这蛇妖踢飞，但是这蛇妖却没受到什么实质性的伤害，反而是激起了这蛇妖的凶性。蛇妖对着天空怒吼一身。身上的鳞片渐渐的脱落到地上，变成了一条条的小蛇。不一会就形成一片蛇海，对着三人爬了过来。陈思南看到这样的场景，心中一惊，自己还好，但是杨森如果被这群黑蛇包围起来，那肯定是有多少条命都不够用的。陈思南咬破手指，对着地上画了一个大圈。“杳杳冥冥，天地昏沉，雷电风火，速速来临！急急如律令！”念完咒语，地上顿时燃气了青色的道火。说来也怪，人就算碰到这道火，一点事也没有，甚至都不会被烧伤。可是如果是妖邪遇到这道火，那么这道火便如跗骨之蛆一般燃烧。刚才如果不是用汽油为引，而是用陈思南的先天极阳血为引的话，那么这蛇妖估计都没有破棺而出的机会。不过陈思南又怎么可能放出那么多的血，估计蛇妖还没烧死，自己就因为流血过多而死了。即便是这样，陈思南此时也是面色苍白：“道友！到阵里面来避一避吧！”那白衣青年点点头，三两步踏进圈中。那些小蛇显然也是有智商的，此时爬到道火前面就止步不前了。“陈大哥！现在该怎么办啊！我一辈子也没看过这么多的蛇！”杨森问道。陈思南看了一眼杨森，此时杨森的样子虽然脸色略微发青，但是却比一开始那样抖个不停强多了，显然正在慢慢的适应这样的场景。“别慌，你以为这蛇妖施展出这样的妖法很轻松吗？你仔细看看那蛇妖的样子。”杨森往蛇妖那边一看，此时那蛇妖如同蜕皮的蛇一般，那一身漆黑的蛇鳞也消失不见，反而是鲜红的血肉露在外面。“擒贼先擒王，此时就是那蛇妖最虚弱的时候！”陈思南说完看了那白衣青年一眼：“道友，一起上？”白衣青年没有说话，淡淡的点点头。看到白衣青年的反应后，陈思南一笑，直接踏出道火圈。那一群黑蛇看到有人出来，如同发情一般，一堆堆的聚集了过来。陈思南跟随师傅这么久，身手也是极为敏捷，那群黑蛇一个个扑过来，不过要么是被陈思南一脚踢飞，就是被匕首斩成两段，根本近不了陈思南的身。而那白衣青年更是直接脚一点地，一跃就是三四米远。显得潇洒之极。不一会，两人就赶到了那蛇妖的位置。那蛇妖此时看到两人过来，也是害怕了：“道长饶命。”陈思南又怎么会因为这样的话而心慈手软。恐怕若是自己陷入如此险地，恐怕这蛇妖会更加残忍。“帝字诀！”一个金黄的帝字飞出击打在那蛇妖的身上。直接将蛇妖轰飞出去。白衣青年见势，一步跨出，直接一剑斩到那蛇妖的七寸位置。那蛇妖发出一阵狂叫，疯狂的挣扎一阵阵黑色的妖气从蛇妖的身上慢慢的散发。地上的黑蛇更是一片一片的死掉。蛇妖大概挣扎了两三分钟，最终还是死掉了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 山洞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235215.html",
		"content": "    陈思南看了一眼这条蛇妖，这些妖怪修炼成这样也非常的不易，就眼前的这条蛇妖来说，没有上百年的修炼和机缘，是不可能有这样的道行的。“陈老大！这妖怪死了吗？”杨森走过来问道。陈思南点了点头：“每个妖怪都有弱点，你记住，只要是蛇妖，攻七寸肯定是没错的！”说完陈思南看了那白衣青年一眼。这白衣青年从蛇妖的身上把剑拔了出来，在蛇妖肚子的位置划开一条口子，一只手伸进去。杨森小声的问道：“陈老大！这人在干什么啊？”陈思南摇了摇头也是低声说道：“看着就行了，别说话！”白衣青年在蛇妖的肚子里摸索了一阵，才抽出手来，同时手中还拿着一个绿色的蛇胆，大概有大拇指这么大，墨绿墨绿的。那白衣青年直接把那蛇胆扔进了自己的口中，直接吞了下去。陈思南看到这个场景，才想起来，以前听师傅说过，古时候有一种人就是专门猎杀妖怪，以吃妖怪修炼的！想到这里，陈思南开口说道：“这位兄弟，你是猎妖人吗？”那白衣青年没有回话，把剑收好，撇了陈思南一眼，直接走掉了。“这人是谁啊，怎么还板着一副死人脸啊！”听到杨森的话，陈思南摇了摇头说道：“这人应该是猎妖人！”杨森问道：“我听说过的就只有道士和尚，阴阳先生，还有猎妖人？”陈思南点点头：“现在的猎妖人已经很少了，我也是第一次见到，据说这些人猎杀妖怪的目的就是为了妖怪的内丹，吃下这些内丹增加自己的修为，不过因为现在妖怪的减少，猎妖人这门职业也是已经消亡了！只是我没想到，居然还能遇到一个！”杨森点点头。“行了！事情解决了，我请你吃饭去！”陈思南笑了笑。说完，两人就走到外面，张半仙和王启圆等人就站在马路上。王启圆一看到陈思南，急忙迎上来：“小陈，怎么样了？”“都解决了，不过你父亲的尸体，应该是没办法了！”陈思南说道。王启圆点点头：“这也是没办法的事情。”张半仙面露笑容，凑上来：“既然事情完结了，那么我们是不是应该来谈谈费用了！”陈思南对这种事情可没兴趣，对张半仙说道：“你们慢慢谈吧，我们先走了！”说完，也没等张半仙回话，陈思南就和杨森一起离开了。陈思南带着杨森找到一家面馆，一人点了一碗面条。杨森也没那富家少爷的架子，端着一碗面就狂吃不止。陈思南笑了笑：“杨森，今天干的不错！”杨森笑了笑：“还行，我也没帮上什么忙，实际上你一个人也能对付那蛇妖！”陈思南笑了笑，确实如杨森所说的这般，就算自由自己一个人也能对付那蛇妖，不过肯定不会像现在这样轻松解决。如果自己受伤太重，说不定还会被自己体内的百鬼反噬。说起来这百鬼缠身却是个大麻烦，一定要尽快解决才行。可是现在自己对那摩尼寺的方丈在哪里一无所知，更别说完整的帝术了。叹了口气，继续吃面条，车到山前必有路。吃完后，杨森直接打车回家，由于这里离张半仙他们家并不是太远，所以陈思南就步行回家。刚走到筒子楼下面，陈思南就看到一个穿着工人衣服的人正站在楼下，正在说着什么。陈思南走过去的时候，这人看了陈思南一眼，凑过来说道：“你好，请问你是陈思南陈警官吗？”陈思南这才仔细的打量起这人，这人属于那种看起来忠厚老实的样子，长期的工作导致他皮肤黝黑。“额！我是陈思南，两位找我？”陈思南疑惑的说道，在他的印象里，可不认识这个人。这人一听，见来人没错，露出一丝笑容。“陈先生你好，我叫谢军涛，是邓警官让我来这里找你的！”“邓大哥？他怎么不直接找我？”说着陈思南摸出了自己的手机，可是一看，居然在刚才和那蛇妖战斗的时候，被打碎了。这谢军涛马上拿出了自己的手机，给邓来伟拨了过去。“陈警官，用我的电话吧！”陈思南看了他一眼，也没拒绝，接过电话。“陈兄弟！”“邓大哥，是怎么一回事啊，刚才我手机坏掉了！”“这人叫谢军涛，是在一个工程队上班的，不过他们那个工地最近发生了很多怪事，所以联系了警方，刚才局里面把这个案子交给我们小组了，不过你也没在，我就让他等等，谁知道他真这么着急，还过去找你了！”“嗯，我明白了！具体是怎么一回事呢！”“他不是就在你身旁吗，详细情况你问问他吧！”陈思南点点头说动啊：“行！那就这样吧！”说完，陈思南就挂断了电话。谢军涛急忙走上来：“陈警官，邓警官都跟你说了吧！”被别人这么恭恭敬敬的叫警官，陈思南还真有一点不习惯。“你也别叫警官了，就叫我一声小陈吧！”谢军涛摇摇头：“那可不行，”陈思南苦笑了一下：“那随你吧！对了，邓大哥刚才告诉我，说你们工地发生了怪事，到底是怎么了？”听到陈思南这么一说，谢军涛的脸色也变了几变，结结巴巴的开口说了起来。原来，这谢军涛在施工队是干挖机的，在半个月以前的时候，工地开山挖地，谢军涛居然挖出了一个大山洞，这个山洞看起来平平整整，看起来就如同是人工开凿的一般。当时谢军涛就往里面跨了一步，可是那山洞中阴冷无比，即使在CD这样的火炉城市，那山洞的温度也绝对不会高过零度。谢军涛站了一会，就受不了退了出来，向工地的高层报告。就战了这么一会，谢军涛就大病了好几天。当时工地的领导们都到洞口看了看，也不知道是那个盗墓的小说看多了，当场就说这里面肯定是个古墓。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 二狗子（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235216.html",
		"content": "    一听这话，这群工地的领导都动心了，立马封锁了消息，毕竟一个古墓里面如果得到好东西，那可真是价值不菲，如果被官方的人知道了，那可就没他们什么事了。可是虽然说是古墓让工地的领导动心，可是他们那命却也是金贵无比，哪有一个人敢进去啊。但是古墓的诱惑让他们咬紧牙发布了一个消息，每一个进山洞的人，如果没有什么发现，也给一万，如果有重大发现，论功行赏，只要消息可靠，最少都给十万。所谓重赏之下，必有勇夫，大家心里都想着实在不行就进去溜达一圈就出来，就能得个一万块，对于一帮在外打工的人来说，可是一笔巨款了。当时就有二三十个人报名，可是犹豫人太多，也不可能全让进去，就专门挑了十个身体强壮的人进入山洞。这谢军涛因为一出来就开始发烧，怎么也退不下去，参加不了这个任务，当时谢军涛还遗憾不已，不过这十个人里面有一个就是谢军涛的老乡，都叫他老李。出发当晚老李还跑谢军涛的工棚一起喝了点小酒，曾诺如果拿了那一万块钱就请谢军涛出去喝花酒呢。也算让谢军涛的心里好受了点。可是让人意料不到的是，这十个人进去后，整整一晚上，一个出来的人都没有。在第二天早上，才在山洞门口发现老李，这时候老李浑身鲜血，衣服也是破破烂烂的，可好在还有一口气。那几个工地的领导大喜过望，急忙跑到老李这里问话，可是老李出来以后浑浑噩噩的。话也不说，整天就窝在自己的工棚里。就算是谢军涛找他，也是一句话不说。没过两天，这老李就失踪了，而且不仅仅是老李，工地上基本上每天晚上都会有一个人失踪不见，渐渐的，引起了恐慌。失踪的人实在是太多了，工地的领导也包不住了，实在没办法，只得报警了。听到这里，陈思南已经确定了肯定是灵异事件了，虽然不能肯定到底是怎么一回事。陈思南直接开口问道：“谢大哥，那些失踪的人都有什么共同的特征吗？”谢军涛想了一会：“这说来也怪，我们工地分为一组和二组，失踪的全是二组的人，我们一组的人，倒是什么事都没有！”陈思南也是眉头紧锁，全是二组的？陈思南想了一会说道：“我们现在就去你们工地看看，事不宜迟！”谢军涛听到陈思南的话，紧紧的握住陈思南的手：“陈警官，实在是太谢谢你了，我们工地现在都人人恐慌了。”陈思南笑了笑：“没事，应该的。”说完，陈思南就跟在谢军涛的身后。谢军涛是开车来的，一辆工地的皮卡车。谢军涛的工地位于南郊，开到了郊区，也开了将近半个小时的时间才赶到。陈思南打量了一下这工地旁边的这座山，虽然是晚上，但是借着月光也能清晰的看到这座山片草不生，山上一棵树都没有。这样的山应该称呼为绝地，虽然陈思南对于风水没有什么太大的研究，但是也听师傅说过，这样的山没有山脉，没有地气。很多人可能没有听过地气这个词，实际上地气对于我们居住很关键，地气盛则居者得其气，房屋光亮，带来好运和福禄；地气衰那么房屋不定枯，居住不利，没有生气滋养，运势自然颓败。看地气的方法很多，最简单的就是看房屋周围的草木生长情况，草不长，花不开，或者是树木长的奇形怪状，那么地气自然不好。草木都不适合生长，人居住自然不利。所以山青水秀的地方出的人杰也比较多。陈思南皱了皱眉，对谢军涛问道：“谢大哥，不知道你们工地在这里是建造什么建筑？”谢军涛刚停好车走过来，听到陈思南这么问，随口说道：“就是建造一批安置房，给占地户使用的！”陈思南心中骂了一句商人无良，居然在这片毫无地气的地方建造住人的楼。这样的地方没有山神保护，如果真的建起楼来，会有很多鬼怪来犯的。陈思南摇了摇头，说道：“谢大哥，你先带我去工地里面看看吧！”谢军涛憨厚的一笑点点头，在前面带路。陈思南一走工地，发现有一些大楼上面依旧是照着大灯，虽然已经七点了，但是这些工人依旧卖命的干着活。工地处处弥漫着灰尘的气息。谢军涛不好意思的笑了笑说道：“陈警官，真不好意思啊，这工地就是这个样子！”陈思南摇摇头，没有说话。这时候里面走出来一个穿着灰色T恤的小青年。“谢军涛，这人是谁啊，施工重地，谁让你随便带人进来的！”那人还没走近，就开口吼道。谢军涛听到声音大声说道：“二狗子，你个龟儿子，瞎了你的狗眼了，知道这是谁不，这就是我专门去请回来查案子的警察！”这时候，那二狗子才走近。陈思南才看到这二狗子的样子，可能只有十六七岁的样子，面黄肌瘦的，身上那T恤如果陈思南没猜错的话，一开始应该是白色的才对。此时被工地上的灰尘弄得灰蒙蒙的。二狗子一听谢军涛的话，也不敢说话了，站在那边打量了陈思南一眼：“警察？看起来也比我大不了两岁啊！”“你一天除了打牌还懂个锤子，人家是有本事的人，知道不！”二狗子摇了摇头，往屋子里走。可是陈思南却发现一丝不对劲，一把拉住了二狗子的手。“等一下！”说完，陈思南就凑了上去，在二狗子的身上闻了起来。“你的身上怎么会有一股尸臭味？”二狗子一把甩开陈思南的手：“你丫的才有臭味呢。”说着，二狗子还狠狠的蹬了陈思南一眼。陈思南摇了摇头，严肃的说道：“我没有跟你开玩笑，你最近都到什么地方去了？”PS：白鬼缠身官方书友群：564842229。。。希望大家进来一起玩，讨论剧情，有土豪发红包的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 王总（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235217.html",
		"content": "    听到陈思南这么严肃的问话，再加上陈思南警察的身份，二狗子还以为陈思南怀疑那些失踪的人是他干的好事。一下子脸色大变。口气也弱了不少说道：“警官，你可要明察秋毫啊，那些人的死，和我可没有一点点的关系。”陈思南见他误会了，摇了摇头：“我没有说是你干的，你只需要告诉我，最近你都干什么了，去了那里就行！”二狗子仔细想了想：“我什么也没干啊，也没去什么地方，一直都在工地待着！”“不可能，你肯定去过什么地方，你仔细想想！”二狗子绞尽脑治，想了大半天才说道：“对了，我今早去老李的房间把老李的东西收拾了一下，准备给他家里人寄回去！”二狗子一边说着，眼色躲躲闪闪的，陈思南一眼就看出了问题。谢军涛更是直接，直接过去一巴掌糊到二狗子的头上，拽着他的衣领大声骂道：“你个龟儿子能有这么好心，说吧，你是不是又想去偷点东西去打牌去？”二狗子被这句话骂得是一句话都不敢说，低沉着头。陈思南一拉谢军涛：“谢哥，算了，我们先去老李的房间看看吧！”谢军涛点点头，松开了二狗子，还顺带朝二狗子的脚下吐了一口口水：“真不知道你这样的人怎么到这工地来当保安的！”听到谢军涛的话，陈思南也一阵无语，居然还直接监守自盗了。陈思南跟在谢军涛的身后，很快，就走到一个活动板房下面。在二楼角落的一个房间，谢军涛拿出钥匙一边开门一边说道：“自从老李回来以后，我也就一开始来看了他一眼，后面也没来过这个房间了！”话音之中不免流露出一丝悲哀。陈思南自然明白谢军涛这种同乡好友失踪不见的心情。一走进去，陈思南就捂住了鼻子。“怎么会重的尸气？”谢军涛听到陈思南的话，仔细闻了闻说道：“没有啊！陈警官你不会是开玩笑吧！”陈思南摇了摇头，这些普通人是闻不到的，也没有跟谢军涛多说。直接翻开老李的被子。只见这被子下面有着一丝丝的血迹，还有一些黑色的污渍。谢军涛在一边看到了，大吃一惊：“陈警官，这是怎么回事啊！我记得老李回来的时候已经给他包扎好了啊！”陈思南仔细看了一下说道：“那老李回来的时候已经中毒了，只不过你们不知道罢了。”“毒？什么毒？”陈思南看了一眼谢军涛：“尸毒！”谢军涛听到尸毒这两个字，也是被吓了一跳：“陈警官，不，不可能把，那东西不是小说里才会出现的东西啊！”对于这些不信鬼神的人，陈思南也不想多做解释，只说道：“恐怕那老李不是自己失踪的，而是自己跑掉的吧！”“你的意思是说，老李是不是变成了电影里哪样的僵尸了？”陈思南也不敢肯定，摇摇头：“只有今晚过后才能知道！”说完，陈思南直接走出门外，一边走一边说：“通知你们单位的领导，让所有的工人都集合起来，千万别单独行动！”谢军涛听到陈思南的话，急忙给单位的领导打电话，说明了这些事。很快一个微胖的中年人跑过来。谢军涛给陈思南介绍道：“这位就是我们工地的负责人，王总！”那李总伸出手来和陈思南握了握。“王总，请把所有工人都叫回来，现在天黑了，还继续工作的话会非常的危险！”王总的表情也有点犹豫：“警官，事情是真的吗？如果事情不属实，这样会影响我们工地的施工进度的！”陈思南撇了这王总一眼，这些商人唯利是图，陈思南对这一类人本来就没什么好感，此时听到王总这样说，也生气了。“那你就是不相信我了？既然这样，你们这破事我也没兴趣参与！好自为之吧！”说完，陈思南转身就走。陈思南这样一说，那王总慌了，要知道，参与这个事情，王总也有份，自然知道的比别人多一些，那老李回来以后，本就古怪无比，在最后几天经常用自己的手挖那活动板房，把那活动板房抓出一条条的痕迹，不过王总等人为了遮掩这事才把那些痕迹隐藏了起来。对于老李变成僵尸，王总也是深信不疑的。本来只是想讨价还价一下，装装威风，谁知道陈思南竟然不吃这一套，转身就走。王总急忙两步跨上去，拉住陈思南。“陈警官，你看看你，我说点玩笑话，你还当真了，我立马召集所有工人到这里集合，放心一个也少不了！”说完，王总就给下面的包工头一个一个的打电话。陈思南看王总这个样子，也算是消了气。这些黑心商人陈思南是不想管，可是这工地上几百号的民工陈思南可做不到见死不救。陈思南闷哼了一声，砖头对谢军涛说：“谢哥，你现在开车去CD买糯米，黑狗。”谢军涛点点头，跑着就出去了。陈思南的背包里可没有这些东西，毕竟世上尸怪已经很少了。随着王总一个个的电话打出去，那些工人们也一个个的收工回来了。一些工人还大声骂着王总，居然不让他们干活之类的。陈思南摇摇头，这些民工永远都是最朴实的，只想着靠自己的双手挣钱。想到这里，陈思南微微一笑大声说道：“大家静一静，经过王总的决定，今晚的加班工资照付，大家就安心的在这里休息就行了！”众人听到陈思南这样说，一个个都期待的看着王总。陈思南只见王总脸上的肥肉抖了抖，咬牙说道：“没错，大家只要在这里好好的休息就行了！”那伙民工开心的笑了起来。“王总还真是够意思啊！”“就是嘛，这样子才像个人！”听到这些工人的讨论，王总都不知道是在夸自己还是在损自己了。陈思南拿出罗盘，放在地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 高文高武（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235218.html",
		"content": "    罗盘的指针一动也不动，陈思南这才放心了。看了看表，才九点过，还早。陈思南就坐在地上，闭上眼睛，开始闭目养神。今天实在是太累了，才和那蛇妖大战了一场，就立马跑到这边来。陈思南也是累得不行，在陈思南估计，那老李如果要出来作祟，起码也是十一点过后了，此时正好可以休息一会。随着时间的流逝，聚集在这里的人越来越多，人声也越来越吵杂。工人们有时候看到在墙壁边上靠着的陈思南还会想，这是谁，怎么在这里都能睡着，不过也没有人去打扰。大概正好十一点左右，谢军涛总算是回来了。回来的时候，扛着一麻布口袋的糯米，还牵着一条黑狗。那黑狗一下车就狂叫不止，要不是谢军涛力气大，说不定这黑狗早就挣脱绳子跑掉了。谢军涛走到陈思南的边上，把陈思南摇醒。“陈警官，东西我都买回来了。”陈思南看着那一大口袋糯米和黑狗。“谢哥，你买一口袋糯米就算了，怎么还直接牵了一条狗啊！”谢军涛摸着头笑了笑：“我到那菜市场，到处都有卖狗血的，可是我咋能知道是不是黑狗的血啊，索性有一个老头在卖狗，我就直接把这条狗买回来了。陈思南蹲下，摸了摸黑狗的头也不管它能不能听懂自顾自的说道：“狗哥，实在是对不住了。”说完陈思南直接站起来：“谢大哥，把这黑狗杀了吧，把血用盆子装起来！速度要快！”谢军涛点点头，随便叫了两个人，几人就跑到厨房去忙活了。不一会，一大盆狗血就被端了出来。“陈警官，现在怎么弄？”谢军涛问道。陈思南没有回话，反而是问王总说道：“王总，人都到齐了没有？”王总这时候拿着电话一直打着，听到陈思南问话，这才关掉手机说道：“陈警官，人都差不多到齐了！”“差不多？”陈思南疑惑的说道。王总点点头：“还有两个工人还在楼上没下来。”“怎么会，不是两个小时之前就通知他们了吗？”陈思南惊讶的说道。“是啊，确实是通知了，可是他们那会说还有一点点，那层楼就做完了，那时候也忙，没时间管他俩！可是刚才我清点人数的时候，发现他俩还没下来！”陈思南急忙说道：“赶紧给他们打电话！”王总摇摇头：“早就打了，可是不管怎么打，就是没人接啊！”听到王总这么说，陈思南心中暗惊，估计那两人已经遇害了。这时候人群里跑出来一个老妇，那老妇跑到陈思南的面前：“警官，你可一定要救救我的孩子啊！”老妇七八十岁步履阑珊，一看就是来工地探亲的。犹豫工地这样把人全都召集起来，又是杀黑狗，又是买糯米的，有聪明一点的也已经大概猜到是因为什么事，老妇人的情绪激动，由于跑得太匆忙，甚至差点摔倒在地。陈思南眼尖，一把扶住老妇。“老奶奶，你别急。”老妇人老泪纵横的说道：“我两个儿子到现在还没回来啊，我怎么能不急，他们下面可还有两个小娃娃需要上学，全家都指望着两人呢，要是他俩出现什么意外，我可不活了！”陈思南叹了口气：“老奶奶，你先别激动，他们两人说不定还在加班呢，不会出什么事情的！”说完，陈思南对谢军涛使了个眼色，谢军涛急忙过来扶住老人。陈思南见谢军涛把老人扶到一边休息。陈思南从背包里拿出一个瓶子，在盆里装了一瓶子的黑狗血。又抓了一把糯米放到身上之后，就提起糯米口袋，朝着那一盆黑狗血倒了下去。不一会，一颗颗血红色的糯米就被撒到了这四周，围成了一个圈，看起来诡异得很。人们也是在下面议论纷纷。陈思南做好这些事情后才大吼道：“大家静一静，听我说！”听到陈思南的大吼，人们这才停下了议论。“大家可能也猜到今天是为了什么事才把大家叫过来，但是大家只要记住，千万别出这个圈就是安全的。”说完陈思南就背上背包，转身就走。“陈警官，你去那啊？”一群人全都问道，这时候所有人都把陈思南当场主心骨了。陈思南笑了笑：“这不是楼上还有两个人吗，我不可能抛下他们不管，我上去看看，接他们下来！”说完陈思南又砖头对王总问道：“王总，他们两人是在那一层楼？”王总想了想说到：“就在五楼，不是很高！”陈思南点了点头，朝五楼的位置望了一眼，果然，五楼上还有灯光亮着。陈思南找王总要了一个对讲机后，就没有停留，直接朝着大楼跑了起过去。这样新建的大楼，用的电梯全是工作电梯，需要随时有人控制，此时又哪有人给陈思南升降电梯呢。陈思南只得自己顺着楼梯跑上去。不同于白天热火朝天的工作景象，此时的工楼里，一点声音都没有。“高文！高武！”陈思南叫着两兄弟的名字。声音在大楼里回荡，可是却没有人回答陈思南。五楼的高度，说高也不高，说低也不低。陈思南一会就走到了五楼。此时五楼杂乱的摆放着砖刀，灰桶，还有两件破旧的外套扔在地上，显然两人跑的时候慌乱得很，根本没有时间收拾。这时候，陈思南听到极细的声音。“救命！救命！”声音有气无力，非常的小，如果不是在这寂静的夜，陈思南也不一定能听到。陈思南赶紧顺着声音跑过去。只见一个人此时整个人都被贯穿在一根大钢筋上挂着。鲜血直流。陈思南虽然不懂医，但是也知道这样的情况下，绝对不能把这人从钢筋上放下来。拿出对讲机说道：“有人受了重伤！赶紧打120！”那人此时有气无力的，一张开嘴说话，嘴里就涌出一股鲜血。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 僵尸老李（第四更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235219.html",
		"content": "    “你别说话，马上就有人来救你！”那人摇摇头，对陈思南招了招手，陈思南也只好把耳朵凑过去。“救救我弟弟！咳！咳！老李发疯了！”陈思南听到这么说，才知道这人是哥哥高文，急忙说道：“没事的，你安静点，我会去救你弟弟的！”“我！我不行了，你赶紧去救小武！他跑到楼上了！”说完，陈思南就看到高文头一偏，断气了。陈思南咬咬牙，转身就往楼上跑。那高文显然是早就不行了，一口气吊到现在，就是为了告诉上来的人去救他弟弟。陈思南也被这样的情谊感动了，心中暗道，无论如何，都一定要救下这高武。犹豫是找人，陈思南更不可能像之前那样横冲直撞了，每到一层楼，陈思南都会大声叫一下高武的名字。如果没有回应，才会继续往上跑。这样一直跑到了十楼。“高武！高武！”本来听到没有回应，陈思南准备继续往上走。可是却听到这层楼有一点动静。一块砖头砸到地面的声音。陈思南眼前一亮。急忙顺着声音走过去，不过陈思南也是走得小心翼翼，毕竟在这栋大楼里可不止有高武一个人，还有一个不知道品种的尸怪。陈思南从小的记忆力就极好，那声音从那里传来，陈思南一直都记得。转过一道墙，陈思南就看到一根粗大的柱子。陈思南从背包里抓出一把糯米，慢慢的靠过去，陈思南不得不小心，这栋楼尸臭的味道到处都是。没有发出一丝声音，安静得落针可闻一般。陈思南在心中暗数一二三。一下子就冲了出去，看见一个男子抱着头，蹲在地上，浑身发抖。陈思南心中送了一口气，上去一拍他的肩膀说道：“高武，已经没事了，怎么叫你半天你都不回应啊！”这时候，陈思南身后却有传来一道声音：“兄弟，快跑，老李已经疯了，别靠近他！他会杀人的！”听到这个声音，陈思南心中一惊。地上的‘高武’此时也抬起头来。只见他脸色煞白，可是却有两道极重的黑眼圈，牙齿也是凸了两颗出来。老李一口就朝这陈思南咬来。幸好陈思南早有准备，手掌一翻，一把糯米就朝着那尸怪扔去。每一颗糯米砸到他的身上，都激起一道白烟。“嗷！嗷！嗷！”老李站在原地狂叫不止。陈思南也分辨出老李应该是属于最低等的僵尸，这样的僵尸与一般的尸怪无异。并不像高等一点的僵尸那样拥有智慧，只会依照本能袭击别人罢了。想要消灭这样的僵尸，倒是不难。陈思南正准备上手，身后的黑暗中却跑出来一个中年人，一把拉住陈思南，转身就跑。“小兄弟，快点跑，这老李不知道怎么了，力气大得吓人，而且好像疯掉了！”中年男子肯定就是高武了，不得不说，高武他们这样干工地的人，力气是真的大，陈思南一点反抗的余地都没有，被这高武拉着就跑。“高武，你听我说啊！”可是这高武根本就不听陈思南的话，直接拉着陈思南一口气就跑到了五楼。“大哥，大哥！”高武一到五楼就大喊道。陈思南看高武这个样子，显然还不知道他大哥已经死掉。“高武，你大哥已经去了！”陈思南犹豫了一下，还是说道，毕竟这个消息高武早晚都会知道的，只不过是早晚的问题。高武听到陈思南的话，愣了一下才说道：“小兄弟，我告诉你，虽然我书读得不多，但我也知道说话是要负责任的，你这样信口开河，信不信我老武揍你！”陈思南摇了摇头：“你跟我来！”说完，陈思南就走到高文死掉的那个地方。高武一看到自己大哥这幅样子，脚一下子就软了，跪在地上。“哥！大哥！这不是真的！”高武连爬带走的跑到高文的边上。跪在地上抱着高文的脚：“大哥！”一直哭个不停。陈思南摇了摇头，从来都适应不了这样生离死别的场景。叹了口气。“小兄弟，是不是老李干的？”高武恶狠狠的问道。陈思南点了点头：“唉！那已经不是老李了，而是僵尸！”高武咬着牙说道：“不管是老李，还是什么僵尸，我都要给我大哥报仇！”说完，高武站了起来，一双拳头捏得都快挤出血来。陈思南看到急忙说道：“高武，冷静啊！”高武这时候可不会听陈思南的，直接往楼上冲了上去。陈思南一跺脚，没办法，只有跟着上去。高武这样冲动上去，说不定自身的性命也不保啊！只不过那高武的速度确实是快，陈思南一路连他的人影都没看到。只听到楼上“嗷！”的一声叫喊。陈思南心中暗道“糟了”急忙加快脚步。跑到楼上，陈思南看到的一幕却让他目瞪口呆。只见高武一双拳头，挥舞起来，虽然没有什么华丽的招式，不过却拳拳到肉，打在老李的身上，竟然和那老李打了个五五开。虽然看起来是这样，但是陈思南却能看出来，高武不过是一股怒火在支撑自己罢了，可比不了那老李的僵尸之身。僵尸，不死不灭，虽然说的是高等僵尸，低等僵尸要消灭的方法还是很多，但是却也不是高武这样的普通人能做到的。果然，高武没支撑多久，就被那老李一拳打到地上，同时吐出一口鲜血。陈思南急忙跑过去，拿出黑狗血对着那老李一泼。“尘归尘！土归土！生终将死！灵终将灭！”念完，那黑狗学发出一阵红光，泼到这老李身上，更是如同硫酸一般，慢慢的溶解。老李倒在地上翻滚，同时发出一阵阵哀嚎。陈思南可是明白趁他病，要他命。拿出一张符咒，竖在眼前。“杳杳冥冥，天地昏沉，雷电风火，速速来临！急急如律令！”符咒直接燃起道火。陈思南丢到老李的身上，一瞬间，青色的道火就包围了老李的全身。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 不敢动的山洞（五更完毕）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235220.html",
		"content": "    消灭了这老李后，那高武也没能缓解自己悲伤的心情。陈思南更是叹了口气，心中的担忧更甚。如果只有老李这一头僵尸也就罢了。可是那神秘的山洞又怎么办，现在陈思南基本肯定了，里面绝对有一只僵尸的存在。可是现在也不知道那僵尸的等级，事情可不好办啊。陈思南摇了摇头，扶起了高武。“我们先下去再说吧！”高武咬着牙，强忍心中的悲伤，走到五楼把高文的尸体背在背上。陈思南看了一下高文的尸体。手臂和背部都有一片黑气在扩散，显然是中了尸毒，如果不及时处理，怕是到不了明天早上，就会变成老李那样的怪物。高武的身上还好，没有中尸毒。走到下面。两人的老母亲一看到高武背着高文的尸体下来。当场就大哭了起来。一直哭就没听过，甚至直接哭晕了过去。陈思南摇摇头对高武说道：“现在必须马上把你哥的尸体烧掉，不然会尸变的！”高武脸色一变：“你是说我哥可能变成老李那样的怪物？”陈思南点了点头：“没错，就是这个意思，他中了尸毒，必须尽快火化。”这时候王总在一边说道：“这里到火葬场开车也要四五个小时，来得及吗？”陈思南看了看时间，摇了摇头，四五个小时？估计早就尸变了，尸体中了尸毒和活人中了尸毒可不一样，活人的体内还能主动的抗拒尸毒的入侵！可是尸毒在尸体里面，可能只要几个小时就会尸变。陈思南叹了口气，对高武说道：“高武，现在实在没办法了，只能就地火化了。”高武低沉的说道：“就地火化就就地火化吧！不管怎么样，也不能让我哥变成那样的怪物跑出去害人！”陈思南点点头，让人在工地上找了一些木料，倒上了汽油。把高文放在上面的时候，陈思南还特意在边上撒了一圈圈的糯米。高武走上去一点火，那些木料在汽油的助力下，熊熊燃烧了起来。烧完以后，陈思南专门跑到那山洞去看了一下，一步刚踏进去，就感受到一股阴寒之气，陈思南急忙退了出来。这时候陈思南才在山洞门口发现刻了一道镇邪符。这道符刻得行云流水，只需一眼，陈思南就看出是大师的手法，显然山洞中封印的东西非常厉害。陈思南摇摇头，对于这山洞里的东西，只要不出来，那自己也不可能多管闲事，跑进去。这样的山洞，随便招惹，可是会死人的。陈思南立马警告了工地的高层一番，如果再动那个山洞，死的人肯定会更多。走的时候也是谢军涛送的陈思南。“陈警官，这世界上原来真的有僵尸啊！”谢军涛一边开车一边感概道。陈思南笑了笑说道：“世界之大，无奇不有，今天遇到的严格来说还算不上僵尸！如果那山洞里面的东西出来了，那才是个麻烦呢。”第一次遇到这样的事情，不论是谁都会赶到很新奇的。谢军涛在车上就一直问陈思南关于这方面的话题。陈思南也基本上是无话不说。很快的，两人就到了筒子楼下。“陈警官，今天可真的是谢谢你了！”陈思南笑了一下：“谢什么，都是应该的！”说完陈思南小声的说道：“谢大哥，你们工地的那几个领导，看他们的样子，似乎对那个山洞还是有想法的，如果他们还对那山洞有什么动作，你就给我打个电话过来！”听到陈思南的话，谢军涛点点头，他也知道事情的严重性，重重的点点头说道：“放心吧！”听到谢军涛的保证，陈思南这才说道：“不早了，早点回去休息吧！”说完，陈思南就上楼了。一直到现在，已经是深夜两点半了。正走在路上，陈思南就听到张半仙的家里张小玲正在发火。陈思南无奈的笑了一下，这张小玲其实也没想象中那样泼辣，至少还是明事理的，可是不知道为什么，就是对自己老爹的态度就特别的差，有点小事就是一顿臭骂。陈思南敲了敲门。里面传出张半仙惊喜的声音：“唉，小玲，别骂了。有客人！”没一会，门就打开了。陈思南苦笑的看着张半仙：“老张，你这又是怎么了！又被骂成这个样子？”张半仙也是一张苦瓜脸：“我搞投资的事情，被小玲发现了！”陈思南心中一下子就明白了，心中乐了起来。不发火才怪，要是搞点正常的投资还好，可偏偏是投资给饶文平那老乞丐。陈思南其实现在和张小玲也算熟悉了起来，进屋劝道：“张小玲！怎么说这也是你爹啊，在我这个外人面前，还是给他留点面子行不行！”“面子？面子有钱重要吗？那可是两万，他就当两块钱一样打发给一个叫花子！必须让他去把钱要回来！”张小玲气氛的说道。张半仙委屈的说道：“两万块而已，我就投了个小股，只占了百分之二十的股份！”陈思南惊讶的问道：“不会把，两万才百分之二十？其余的都是那饶文平的？”张半仙点点头说道：“是啊！”“那老乞丐这么有钱啊，看不出来！”张半仙摇摇头说道：“这你就不懂了吧，你别看路边上的那些乞丐似乎很穷很可怜，可是那些乞丐那一个不是隐藏起来的大富豪。”张小玲气氛的说道：“是啊，隐藏起来的富豪，你咋不去当富豪呢！明天我就给你准备一身行头，自个给我出去要饭去！”“可别啊！要那样，你多给我准备点锅灰，要不然我可没脸见人了！”张小玲刚想说什么，他的房间里走出一个小女孩。“小玲姐姐，你别生气了！”这就是之前张小玲领回家的夏莎莎。夏莎莎少了一只手，导致了她一直以来都很内向，自闭。就连学都不去上了。张小玲看到夏莎莎才露出一丝笑容，走过去抱起夏莎莎。“莎莎，你怎么出来了，还没睡呢！”“小玲姐不在，我睡不着！”张小玲回身白了张半仙一眼，才温柔的对夏莎莎说道：“没事了，我陪你睡觉去！”PS:五更完毕，为了感谢大家的支持，搞个小活动吧，在这一章后面评论的，我会抽取22楼的朋友，66楼的，88楼，120楼的各自送一个小红包，分别为2.2元，6.6元，8.8元，12元。钱不多，但也是小二的一点心意，希望大家踊跃参与。（如果是广告楼，就顺延到下一位。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 军训",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235221.html",
		"content": "    陈思南以前看到张半仙被张小玲训，还没事说张半仙两句，想让张半仙振作一下，可是时间久了，陈思南都已经懒得说了，嘴皮子说破了，都不顶事。不过看着张半仙委屈的样子，陈思南说道：“老张，到阳台上来抽支烟吧！”张半仙摇头叹气的走到阳台上，掏出烟递给陈思南一支。陈思南接过来点燃，一口口的抽起来。张半仙自然也明白陈思南的心思，回过头朝屋子里望了又望，确定张小玲去睡觉以后，才挺直腰板，说道：“哼，小丫头片子，要不是我让着她，早把她撵出去了！”陈思南撇了一眼张半仙，浑身上下都透露出一股子猥琐劲。“算了吧，老张，这人啊，得认命，怕女儿不是什么可耻的事情！是很正常的。”本来陈思南是板着一张脸，正经的说着，可是说着说着，实在没忍住，一下就笑了起来。张半仙看了一眼陈思南，没有说话。陈思南笑了笑问道：“对了，你们那个店，到底开在哪里啊！有时间我去看看！”张半仙想了想，小声的说道：“花溪街！”陈思南本来正抽着烟，听到张半仙的话，一下子被呛到，咳嗽了半天才缓过劲来。不怪陈思南这么大的反应，因为花溪街实在是太出名了。方圆百里的老光棍，有谁不知道花溪街的名头。“我说你俩也真是会挑地方啊，怎么会在花溪街开算命馆？”陈思南无语的问道。张半仙猥琐的一笑：“你这就不懂了吧，在花溪街开店，可是我一辈子的梦想啊，好不容易梦想成真了！”陈思南瞥了张半仙一眼说道：“那饶文平那老乞丐就没反对一下？”“就那老比还反对？要不是他提议，我哪能想到在花溪街去开算命馆这么有创意的想法！”陈思南仔细想了想，这也算是物以类聚了吧！摇摇头问道：“那你们的那算命馆名字定了吗？”张半仙愁眉苦脸的说道：“你不说还好，正好，你帮我拿拿主意！帮忙起个名字吧！”陈思南一听，把烟灭了，摇摇头：“起名字这种事可别找我，一想到起名字我就头疼！”说完，陈思南就直接进屋子里睡觉去了。第二天一大早，陈思南被一个电话吵醒了。是邓来伟打过来的。“邓大哥，这么早，有什么事啊！”陈思南迷迷糊糊的说道。邓来伟的声音却精神抖擞，显然不是刚起床。“陈兄弟，我也不想打扰你，不过有一点关于那个工地的情况向给你说一下！”陈思南一听，也一下子精神了起来，那个工地挖出的那个山洞绝对有很大的问题，不得不重视。陈思南急忙说道：“没事，邓大哥，正事要紧，你说说！”“是这样的，关于最近的几起事情，我专门去查了一下，发现天成集团就是这个工地的幕后老板，不管对于这件事，天成集团似乎特意隐瞒了，我也是好不容易才查到的！”听到这，陈思南坐了起来，那天成集团陈思南一直都感觉有问题，可是上次和杨森一起去，却什么都没有发现，居然还是那个工地的幕后老板，难道是巧合？陈思南问道：“邓大哥，那关于工地死人是怎么处理的？”“暂停动工，先接受检查！”陈思南点点头说道：“嗯，这件事情可能没这么简单，不过到底是怎么一回事，只有慢慢看了！”邓来伟说道：“对了，局里面又有任务交给我们了！”“又有任务？我马上回来！”陈思南急忙起床，穿戴好，急忙跑了出去。很快的，陈思南就到了特警大楼。上了五楼，敲了敲邓来伟的门。不一会，邓来伟打开房门。“邓大哥，又有什么任务？”邓来伟笑了笑：“等人到齐了再说吧！”不一会，杨森，司徒俊文，高扬三人也都陆续赶到了。“陈老大！又有什么任务啊！危险不？”司徒俊文和高扬两人也都看着陈思南。陈思南苦笑着摇摇头说道：“别问我，问问邓大哥吧！”几人这才同时看向邓来伟。邓来伟笑了笑：“大家别紧张，这次的任务可不是要去抓鬼怪！”“不是抓鬼怪？”大家伙心中怪异的想着。邓来伟笑着点点头：“因为我们这个特殊警察行动小组，不能对外界公开，所以暂时来说对外打的都是特警支队的名号。”陈思南问道：“特警支队就特警支队嘛，有什么！”邓来伟笑了笑说道：“往年我们特警支队都会参加学生军训的！今年当然也不例外！”“军训？”陈思南几人一个个都张大嘴巴。几人之中可能也就高扬还好一点，毕竟是部队出来的。高扬面无表情的说道：“我没意见！你们安排就行了。”杨森则是有点激动的说道：“军训好啊！好多大学妹子！”司徒俊文苦笑了一下：“我也没问题！”可是陈思南，对于这个军训是怎么个训法一无所知。看着陈思南一脸懵逼的样子，杨森在旁边笑了笑：“陈老大，放心啦，军训很简单的。”“我可不可以不参加啊！”陈思南对杨森的话可是一点都不信，自己没当过兵，甚至连学生的军训都没有参加过，就这样去军训，那不是闹笑话是什么。邓来伟摇摇头说道：“陈兄弟，这可不行啊，上面给我们规定的人数就是必须去五个，你要是不去，不可能让张组长去风吹日晒吧！”陈思南知道邓来伟说的张组长就是说的张小玲。摇了摇头，叹了口气：“行吧！具体什么时候开始？”邓来伟说道：“明天一早，五点钟出发！对了，到时候要穿上作训服！”说完，邓来伟就领着众人到仓库去领特警队员的作战服了。古人说得好，人靠衣装马靠鞍，这句话倒也不是平白说出来的。陈思南等人换上特警队员的衣服，一个个的精神了不少。特别是高扬，本来就是部队的精英侦察兵，此时穿上这个衣服，更是韵味十足。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 田帅",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235222.html",
		"content": "    违和感最大的就数杨森了，杨森不管穿上什么衣服都显得一副贼头鼠脸畏畏缩缩的样子，就连正气十足的特战服也拯救不了他的气质。即便如此，邓来伟看着众人穿上这个特战服，也是楞在原地。陈思南自然知道他又想起了之前的队友们，走过去拍了拍邓来伟的肩膀：“邓大哥，别想那么多了，都过去这么久了！”邓来伟点点头：“哎，你说我是不是上了岁数，怎么一天比一天矫情！”说着邓来伟揉了揉眼睛。陈思南赶紧岔开话题说道：“邓大哥，你还是赶紧帮我训练一下吧，我可不想明天去出丑啊！”邓来伟笑了笑：“肯定得特训一天，你等会别叫苦就行！不过我也是接受训练的一员！”陈思南疑惑的说道：“那谁来给我们训练？”邓来伟扬了扬头：“高扬啊！关于这方面，他才是专家！”陈思南这才恍然大悟，点点头。确实，不论怎么说，关于军训这方面，高扬这样才从部队退下来的，肯定是比任何人都专业。高扬这个人平时话不多，做起事来却雷厉风行，邓来伟刚给他一说，就立马让众人道操场集合。站军姿，齐步，跑步，正步，体能训练。高扬平时看起来挺老实一个人，到此时却变成了严厉教官，一整天下来，陈思南感觉自己腰酸背痛的。一整天下来，陈思南感觉自己还是有很大的进步，不过高扬却告诉他，这已经是很放水的训练了，如果按照部队的标准，除了邓来伟，没有一个人的队列是符合要求的。训练完以后，陈思南也懒得回张半仙家里，而是在特警支队的寝室睡的。第二天天还没亮，邓来伟就把众人叫了起来，赶往艺术学院。在车上，得知是训练艺术学院的学生的时候，杨森差点高兴得蹦起来。眼珠子一个劲的转个不停，不过他是在思考军训的事情，还是别的什么事情就不得而知了。“这次的军训是到军营里进行训练，简单的说我们这次是军警配合训练！大家好好的争口气！”邓来伟一边开车一边说道。陈思南惊讶的问道：“不是在学校里训练吗？”邓来伟摇摇头：“这次是到南郊的一处军营里训练！不过在此之前，我们先去学校和那些学生见个面！”陈思南皱了皱眉问道：“南郊？就是那个工地的位置？”邓来伟点点头：“我看了一下，军营离工地大概有三四公里的位置！”陈思南摇摇头，把自己脑袋里的想法摇了出去。不一会，车就开到了艺术学院。一个中年主任和几个班主任此时已经在学校门口等候了。见到众人下车，主任迎了上来：“邓警官，好久不见啊！”邓来伟点点头：“想不到今年还是带你们学校的学生啊！”中年主任点点头，望了望陈思南几人。“这次来的怎么都是生面孔呢，车警官他们呢？”邓来伟摇摇头，没有说话。气氛一下子尴尬了。还是陈思南开口说道：“我们现到里面去看看学生吧！”就在几人刚想走进去的时候，突然一辆军绿色的皮卡车也开了过来，停到学校门口。十多个军人从车上下来列成一队。带头的一人穿着绿色的迷彩服。中年主任对陈思南等人笑了笑，陈思南也明白了，中年主任肯定不仅仅是来接自己，还顺便要接待这些部队的士兵。对主任笑了笑，示意没关系。主任这才迎上去：“欢迎各位！”一边说着一边伸出一只手。可是那带头的军官却看都不看这主任一眼，反而是对着邓来伟说道：“邓来伟，你们这么大一个特警支队怎么现在就剩下这些小猫小狗几只了？”邓来伟听到这人的话，气愤的说道：“田帅！你可别挑战我的底线。”那田帅哈哈大笑两声：“没事，等到了我们营区再慢慢跟你算账！我们走！”说完，田帅就带队走进了学校里面！陈思南皱着眉头问道：“邓大哥，这人是谁啊？”邓来伟说道：“他叫田帅，当年和我一起参军入伍的！”“那这么说来你们还是战友？怎么一副生死大仇的样子？”邓来伟摇摇头咬牙说道：“你不懂，当年我们在部队的时候关系还算不错，在留队考核的时候，我被他阴了一把，要不然我也就不会退下来了！我也不知道他居然调回CD了。”陈思南问道：“到底是怎么回事？”邓来伟才慢慢说道。本来邓来伟和这田帅以前是同学，当年一起参军入伍，在部队里一起从新兵开始摸爬滚打，因为田帅的体能不行，邓来伟经常还帮他训练，慢慢的体能成绩也开始有起色了。一直到快退伍的时候，当过兵的都知道，每一个部队的留队名额都是很珍贵的，毕竟一旦退伍，就意味着失业，在部队上所学的很多技能，在回到地方上，是根本用不上的，所以为了这些名额。当初士官考核的时候，体能考核，邓来伟本来是跑在前面的，田帅就在他的身后，可是田帅突然倒地，抱着肚子，大叫肚子疼，邓来伟这个人重感情，自然不可能放着田帅不管，毅然回头查看田帅怎么了。可是让邓来伟没想到的是田帅居然一个鞭腿踢到邓来伟的腿上。由于是跑的山路，当时并没有人看到，也就导致了本来应该是邓来伟的留队名额让田帅夺走了。说到这里邓来伟依旧是咬着牙，一脸的不平。陈思南不解的说道：“那为什么他倒是看起来一副仇恨你的样子啊！”邓来伟翻了翻白眼说道：“还不是因为我回来以后进了特警支队，他羡慕呗，像他那样的人，本就吃不下部队的苦！”邓来伟又对几人说道：“没事，只要他敢没事找我们麻烦，我该削他照样削他！”听到邓来伟的话，陈思南几人笑了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 单挑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235223.html",
		"content": "    这艺术学校的新生非常的多，每一个班都有大概三四十个的样子，不过这艺术学校有点阴盛阳衰的味道，班上大部分都是女生，四十个左右学生，也不过只有十几个男生。陈思南走进教室和学生们稍微自我介绍了一下，就领队出去。毕竟军训的场地可不是这里，而是在南郊那边的军营中。这些学生听说是在军营中训练一个个反而是激动得很，在这些学生的眼中，军营还是非常的神秘的。有几个淘气一点的男生甚至跑到陈思南的旁边问：“陈教官，军营是不是有枪！我们能不能借来打两发子弹玩？”听到这话，陈思南当场就想踢这几个小子一脚笑骂道：“你们以为军训还得让你们练枪？”一个脸上还长着青春痘戴着一副眼镜的男生问道：“难道不是吗，我高中军训的时候，就这样问教官，可是那时候教官告诉我，等我上大学军训就可以玩枪了！”陈思南看着这一群男生，其实说起来陈思南比他们也大不了多少，可是却感觉自己的思想比他们成熟了不知道多少。白了他们一眼：“行了吧，想玩枪？你们高中的教官可能说的是军校的军训吧！”似乎他们都以为在部队里面军训可以玩枪，此时一听陈思南的话，一个个都失落了不少！那些女生一个个倒是没什么影响，此时一个个叽叽咋咋的闹个不停。不一会，就到操场上了，一个个大巴车就停在操场上。陈思南看到邓来伟他们也带着学生走出来了，不过和陈思南不同的是，邓来伟和高扬带队的那两个班安静得很，没有什么吵闹的声音。陈思南看了看，干咳了两声对班上的学生说道：“大家安静点，别吵了，你们看看别的班，再看看你们！”“行了吧，教官，我们都算表现好的了，你看看！”一个学生伸手一指。陈思南顺着他的手看过去，只见杨森带的那只队伍此时就跟农贸市场一样，吵吵闹闹的，那些学生就跟猴子一样，在队伍里面上蹿下跳，东打西闹的。杨森也是没有一点管的意思，看他的样子，比那群学生玩的还要嗨！“哈哈！邓来伟，你看看你们特警队现在招的都是什么人啊，这逗货真的是你们队员吗？”田帅等当兵的此时从后面走过来，他们也一人带了一个班的学生。不过他们的学生此时一个个静若呆鸡，看起来和杨森形成了鲜明的对比。听到这里，陈思南心里也不舒服，毕竟谁愿意听到别人批判自己的朋友。可是在这方面，当兵的才是专业的，陈思南就是想还口，也不知道怎么说。不过这时候高扬却开口道：“怎么了？一个士官对自己这么有自信？”田帅瞥了高扬一眼：“士官，士官怎么了？我能理解为你再侮辱部队吗？”高扬摇摇头：“你错了，我比任何人都喜欢部队，不过我这人吧，有个毛病，最看不惯你这样的兵痞！”田帅大声骂道：“你是什么东西，我是兵痞？来，我今天让你知道什么是军人！”说着，田帅把袖子挽了起来。高扬一看也乐了：“你什么意思？”“单挑！”田帅指着高扬的鼻子说道。陈思南不得不承认，田帅这个姿势是真的非常的帅气，引得那一帮艺术学院的学生尖叫不止，他们什么时候见过这么劲爆的场面，一个军人和一个特警的单挑！陈思南笑了笑，如果这田帅找的是杨森或者是司徒单挑，那陈思南不管怎么样也要拦下来的，可是偏偏找的是高扬这个侦察兵。陈思南也就闷声不说话了。显然，邓来伟也是和陈思南一样的想法，在一边静静的看着，没说话。高扬咧嘴一笑，露出一口洁白的牙齿。“你想怎么个单挑法？”田帅说：“我和别人单挑，一般都是打得别人站不起来为止！就是不知道你敢不敢了！”“教官！帅！”“这样的规矩还是第一次见呢！”“不愧是当兵的，说话都这么有底气！”听着身后自己班上的学生议论，田帅少见的没有阻止，反而是享受的眯上了眼睛。田帅这样的人，自然也收到风声，知道特警支队重建过了，田帅这么有底气完全就是因为看到了杨森的样子，不过是一群乌合之众罢了。自己这样说，那小子肯定不敢答应，今天只要给个下马威就行了，等到了营区再慢慢收拾这几个人。田帅的想法还没想完，只听高扬说道：“行，这规矩我挺喜欢的！”田帅愣了愣，显然大脑还没缓过来，这个家伙居然真的敢答应？这时候那个中年主任也走过来，当和事佬一般说道：“算了算了，大早上的动什么气！有事好好说！好好说！”中年主任也郁闷，虽然以前也有军警合作军训的例子，不过也没发生什么矛盾啊，谁知道今年遇到两个愣头青，要是真打出个什么事，自己怎么交代。邓来伟开口说道：“没事，有什么事情，我们自行负责，跟学校一点关系都没有！”中年主任听到这话，就啥都不说，站在一边看热闹了，只要没自己的事，爱怎么打斗可以。高扬倒也是个急性子直接开口说道：“说定了，要是打出什么问题，可自行负责，敢吗？”田帅显然是一个非常要面子的人，此时身后一大帮学生和带的兵都看着呢，哪里能说个不字，更何况，田帅对于自己也是非常自信的。“有什么不敢的！”听到这句话，高扬一个箭步就直接跨上前去。一个冲拳直接对着田帅的头就打上去。田帅哪能想到高扬速度这么快，急急的抬手一挡。被高扬打中的那一瞬间，田帅只觉得自己的手好似被铁锤砸到一般。被一拳打得倒退了好几步。陈思南点上一支烟，看猴一样的看着田帅。那些学生显然也没想到高扬这么厉害，一时间发出一阵阵惊呼。田帅听到这些学生的惊呼，脸色一瞬间变成猪肝色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 人影",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235224.html",
		"content": "    这可是田帅自己信誓旦旦提出的单挑，虽然没有输，但是被高扬一拳打退也是田帅不能接受的结果。田帅一咬牙，甩了甩手。冲上来一个正蹬对着高扬踢过来，只见高扬躲也不躲。双手迅速抱住田帅的脚，往前一拉，田帅直接摔在地上。高扬笑了笑：“就这么点本事？部队怎么会留你这种废物啊！”田帅也不管什么规矩了对着那群士兵大声喊道：“你们看着干什么，给我上，给我揍他！”田帅没有羞耻心，可不代表那群军人和他一样，一群人左右看了又看，犹豫了大半天也没见一个动手的。田帅怒气冲冲的大吼：“你们知不知道什么是服从命令！”那群军人摇摇头说道：“得罪了！”说完，一群人就冲了上去。。陈思南几人见势不对，也往过跑，可不能看高扬自己一个人挨揍啊。至少，也得一起挨揍。在这一点上，整个小组的人还是很齐心的。陈思南看到五六个当兵的冲上去围攻高扬。居然被高扬一拳一个，打翻在地，起不来了。陈思南还没跑到，就看高扬把五六个当兵的放翻在地。陈思南看得愣在了当场，没道理啊，高扬虽然能打，但是也不至于这么厉害吧！这时候，一个当兵的突然冲旁边大叫着冲上来。陈思南还在想高扬的问题，一下子没反应过来，心中暗想，这下糟了。可是那当兵的居然直接撞到陈思南的拳头上，自己摔倒在地。“握草！还能这样玩！”陈思南低声说道。看到这一幕，陈思南也明白了，这群当兵的估计也看不惯那田帅，根本就不想帮忙，只不过军令难为，只有上来帮忙的时候放水了。就这样，军警在学校打群架这种前无古人，后面不知道有没有来者的事情就以高扬一个人干翻十多个人结尾了。到后面部队的连长过来领人的时候，指着那群当兵的破口大骂。虽然发生了这样的插曲，但是军训还是要继续进行的。除了那田帅是真的站不起来以外，其他人都没啥事。陈思南几人各自带着自己班上的学生上了车。那群学生还在面红耳赤的讨论着刚才‘激烈’的群战。“教官，你实在是太厉害了，一招就放倒了一个当兵的！”“就是啊，教官，你那一招是不是传说中的拳法！”陈思南听到这些学生的话，苦笑不已。也是，以他们的眼光只看到自己一拳把那当兵的打倒，却看不出来是那当兵的自己倒下去的。“别吵了，好好军训，总有一天，你们也能像我一样的！”陈思南故意码着一张脸说道。说完，陈思南也不得不佩服自己，这脸皮越来越厚了，估计是跟杨森那小子接触多了的关系。陈思南这样想着，安慰着自己。在路上陈思南也看到了天成集团下属的那个工地，已然没有当初那副热火朝天工作的氛围，似乎一个人都没有。很快车就开到了军营。第一天到，只需要让学生们熟悉一下环境，也没开始搞什么训练，就是给每个人安排寝室，打扫卫生。期间，那群当兵的还跑到陈思南他们这边，一开始陈思南看到一大群人气势汹汹的，还以为是来给田帅报仇的。结果领头的那人直接递给陈思南一支烟，让他们别介意，一阵道歉。弄得陈思南几人倒是不好意思起来。军训每天晚上，都是需要集合队伍，围成一个圈唱军歌。这是惯例了。军营的操场很大，每一个班都被分布在操场的四面八方。而陈思南带的班就在操场的最边缘。其他的班都在热烈的唱着军歌，只有陈思南这边安静得很。一个个学生围着圈坐着。那个戴眼镜的学生小心翼翼的说道：“教官，不然咱也干点啥吧。不然怪尴尬的！”陈思南听到这话，尴尬的笑了两声，陈思南从小到大，基本上啥都会，就是不会唱歌这种技术活。陈思南只得说道：“唱歌什么的，太平常了，一点新意都没有！不然我给大家讲故事吧！”听到陈思南这么一说，那群学生一个个眼前一亮：“什么故事啊！”陈思南阴阴一笑：“鬼故事，等会可别被吓哭了！”听到陈思南的话，配合上陈思南的表情，那群女生一个个互相抱着，一副柔弱的样子。男生则是不屑的笑了笑。“鬼故事，没太大的新意啊！”“就是，教官，你可能不知道，小时候人家都叫我大胆！”陈思南可不管他们怕不怕，要真让自己干点啥，自己也就会说点故事了。陈思南挑了自己的亲身经历的几个灵异事件，还特意添油加醋的说出来。没想那群女生一个个听得津津有味，一双眼睛直盯着陈思南，好似在期待下一个故事，反而是那群男生，一个个吓得脸色青白，特别是那名叫大胆的同学，此时拉着自己同学的手，陈思南看他就差抱上去了。“教官，教官！继续说啊！”陈思南苦笑一声，刚想继续说，没想到自己的手机却突然响起来了。“你们自己讲讲故事，我接个电话！”说完陈思南就离开了操场。“喂！陈警官吗！”“你是谢军涛？”陈思南听到是谢俊涛的声音，也严肃了起来急忙说道：“怎么了，那山洞出事了？”谢军涛在那头着急的说道：“我也不是太清楚，工地停工放假，我寻思着答应你帮忙看着，就留在工地，也没回家。刚才我去上了个厕所，看到一群人进了山洞里面！”听到谢俊涛的话，陈思南急忙问到：“你有没有看清是什么人？”“我也不敢靠得太近啊，没看的太清楚。”“我马上过来看看！”“嗯！”说完，陈思南给自己班的学生打了个招呼，就去找邓来伟开车送自己过去。本来邓来伟等人听说这事，想跟着陈思南一起的。不过却被陈思南回绝了，如果洞里真的有一只高级僵尸，自己能不能跑都是一个问题，别说带上他们了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 红眼僵尸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235225.html",
		"content": "    “陈兄弟，你这么拼命干啥呢！有没有僵尸和你有啥关系！”邓来伟开着车说道。陈思南诧异的看了一眼邓来伟，这话可不像是邓来伟说的啊。“邓大哥，你怎么了？”邓来伟摇摇头：“没什么，只不过不想因为这样的事情再失去你们这群兄弟了！”陈思南摇摇头，其实对于邓来伟这个问题，陈思南自己倒是从来没想过，从小到大，师傅就教导陈思南，做一名阴阳先生就应该斩妖除魔，陈思南自己也没有去想过为什么这个问题。“邓大哥，你别多想了，要是情况不对，大不了我撒腿就跑！”陈思南笑了笑安慰道。邓来伟点点头说道：“哎，只怪我们小组的实力太弱了，要是再强一些，也不至于什么危险的事情都让你一个人干！”听到邓来伟的话，倒是把陈思南点醒了，这次那个山洞里的东西如果真是高级僵尸，自己去了也是于事无补，为啥不叫上毕云飞呢。这么生猛的一个战斗力，不用可浪费了。想到这里，陈思南立马拿起电话给毕云飞拨了过去。“毕前辈！我这里有点麻烦的事情，你能过来一下吗！”“什么事情？”“在南郊这边有一个山洞，我怀疑这山洞里面有一只高级僵尸！”一听陈思南的话，毕云飞显然也重视了起来：“什么等级的僵尸？”“我也不知道。”“你在那边等我！我马上就过来！”说完，毕云飞那边急匆匆的就挂断了电话。刚打完电话，车也到了工地的门口。陈思南对邓来伟说道：“邓大哥，你先回去吧。”邓来伟点点头：“事情解决了，我来接你！”陈思南笑着点点头，一直看着邓来伟开车离开，才走进工地里。谢军涛已经在工地门口等了半天了。“陈警官，你来了啊！”陈思南点点头，也没和谢军涛说什么客套话，直接往山洞的方向走。问道：“谢哥，那个山洞现在有什么异常的吗？”谢军涛摇摇头：“暂时还没看出什么异常！”不一会，两人就走到了洞口，陈思南仔细看了一下那封印符。居然已经被人破坏掉了，陈思南面色大变。“那群人什么时候进去的？”“大概半个小时以前吧，我刚看到就急忙给你打电话了！”陈思南听后，看了看表，来不及等毕云飞了，事不宜迟，陈思南直接说道：“谢哥，你在工地门口等一会，会有一个人过来，你告诉他山洞的位置就行了！”谢军涛点点头。陈思南深吸一口气，直接走进了山洞里。不过这时候，山洞里的阴气却没有上次那么强了。应该是那道封印符将阴煞之气也隔绝在里面了。此时封印符被破坏，阴煞之气自然是流失了去。不过即便如此，陈思南依然感觉自己如同被丢进一个冰箱里面。山洞里不仅冷，而且黑，可以说是伸手不见五指的CD陈思南也只得摸索着前进。走了可能有有两分钟的路程，前方总算是出现了一丝微亮。陈思南轻手轻脚的走过去。这个山洞里面竟然还别有洞天，陈思南悄悄的望进去，一个穿着将军铠甲的人闭着眼睛端坐在石台上，浑身的铠甲已经是锈迹斑斑，一看就是非常古老的战甲了。在这人的背后更是有八根小孩子胳膊粗的铁链锁住他。这些铁链上都刻着极其细小的封印符。而进来的黑衣人有三个，此时只见带头的那人开口说道：“将军！我来接你了，跟我走吧！”坐在原地的人这时候才睁开眼。陈思南看到那人一双眼球呈现血红色，惊讶得差点叫出声来，幸好反应快及时的捂住了自己的嘴。“说得倒是轻巧，当初我被那秃驴所骗，用这困龙锁锁在这里已经不知道多少年了。这困龙锁岂是那么简单就能挣脱的？”黑衣人哈哈大笑道：“将军有所不知，正所谓功夫不负有心人，如果不是找到这位少年的帮助，我又岂会说出这样的话！”红眼僵尸这时候才打量了旁边的一人：“你能解开困龙锁？”那人摘下头套说道：“我祖上世代为贼，这开锁的技能一直留到现在，我想开一个这样的锁，问题还是不大！”陈思南一看，那开锁青年竟然是谢天。只见谢天此时脸色蜡黄，似乎很久都没有休息好一般。“不知道你开这个锁，有什么条件呢？”听到能够脱困，那红眼僵尸的声音也略显激动。“我希望将军能够将我变成不死不灭的僵尸，让我得到力量！”说着，谢天激动的捏起了拳头。红眼僵尸一笑：“可以！”听到红眼僵尸的回答，谢天走到台前，拿出一把铁丝，又粗有细，对着一个锁眼就捣鼓了起来。陈思南自然不能看着谢天放出一个红眼僵尸，如果这个红眼僵尸出世，怕是整个阴阳界都得震动一番。陈思南直接大吼道：“谢天！你在干什么！”这时候，所有人的目光都集中到了陈思南的身上，而谢天看了一眼陈思南淡淡的说道：“我在获得力量！”陈思南一咬牙：“你别被他们骗了，你想救小柔的心情我可以理解，可是！”陈思南还没说完，谢天就开口打断了他。“陈思南，我看你帮助过我和小柔的份上，不愿意和你追究，如果不是你没用，小柔怎么会被那两人带走，如果不是你没用，我又何必来求他们！”谢天话音刚落，那一条困龙锁发出咔的一声，直接掉落在地！陈思南现在可没时间和谢天解释这么多。陈思南大叫一声：“住手！”接着就箭步冲了上去。这时候另一个黑衣人也出手了，一拳打在陈思南的胸口上。陈思南只觉得一股子巨力传来。将陈思南打飞出去，突出一口献血。那人也解开头套。正是天成集团的总裁刘闯。“刘闯，尽快杀掉他！”听到黑衣人的话，刘闯点点头，眼睛一闭一睁，眼中的眼球也变成了蓝色。嘴里出现两颗獠牙。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 刘闯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235226.html",
		"content": "    “蓝眼僵尸？”陈思南心中一沉，这个等级的僵尸和黑眼僵尸可完全不是一个等量上的。那刘闯直接冲了过来，速度极快。实际上僵尸最大的特点，就是速度与力量。据传僵尸修炼到红眼僵尸，一拳就能撼动大地，更有甚者说，红眼僵尸一拳就可以轰掉一座大山。虽然刘闯肯定没那么大的力量，可是陈思南却也不想被这一拳打在自己的身上。身子一侧，闪躲过这一拳。看着刘闯这一拳直接轰击进了石壁里面。陈思南一咬舌尖，但是却没有直接吐出去，反而是用大拇指在舌尖沾了一些鲜血，迅速的点在刘闯的额头上。“天上三星日月奇！通天透地鬼神惊！诸神咸见低头拜！恶煞逢之走不停！”砰！刘闯的额头上发出爆炸。直接将刘闯炸飞出去。可是炸飞出去以后，刘闯却又站了起来，额头被烧得焦黑，可是却没对他造成什么实质性的伤害。刘闯笑了笑：“陈警官，这道术倒是不错，不过你还是弱了点！这样就想杀死僵尸？还不够！”说完，刘闯又冲了过来。陈思南一咬牙，心中暗道，不能藏拙了，直接从包里拿出那张甲等破煞符藏在手心。刘闯自认为陈思南没有伤到自己的手段，也不防备，很直接的一拳轰出。陈思南咬着牙，硬抗了刘闯这一拳。一丝鲜血从陈思南的嘴角流下来。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”一巴掌把破煞符贴到了刘闯的心脏位置。‘砰！’一声巨响。陈思南甚至都感觉这个山洞都抖了一下。不仅仅是刘闯，陈思南也被破煞符的威力击飞出去。摔倒在地上。“要是这样还弄不死你，我也没办法了！”陈思南心中想到。还好，这张破煞符的威力没丢龙虎山的人。此时刘闯倒在地上，一动不动，胸口出现一个黑乎乎的大洞。陈思南这才送了口气，缓缓的站了起来。浑身上下哪儿都疼。陈思南看着谢天已经解开了三根困龙锁了。深吸一口气，强打起精神。“小子！你现在离开，我看在你帮过谢天的份上，饶你一命，不然可别怪我心狠手辣！”黑袍人揭开袍子。露出一双绿色的眼睛。陈思南看到他绿油油的眼睛，倒吸了一口凉气。陈思南实在没想到这里竟然除了那红眼僵尸，居然还有一只绿眼僵尸。陈思南知道，这绿眼僵尸是想让自己知难而退。陈思南没有回话，而是直接双手掐诀，一口舌尖血喷出。“帝字诀！”一个金光闪闪的帝字对着绿眼僵尸直接飞了过去。那绿眼僵尸面色一变。“帝术？”急忙一个闪身，躲开帝字诀。帝字诀绕过绿眼僵尸，对着身后的红眼僵尸飞去。只见那红眼僵尸，活动了一下刚被解放出来的右手。大手一挥，直接将那帝字一把捏碎。“帝术倒是帝术！不过就是太弱了！弱得让我提不起一丝兴趣！”红眼僵尸摇着头叹气说道。陈思南面色大变，这是他第一次见到有人能只能硬撼帝术。之前的那些邪物，哪一个看到帝术不是急忙闪躲，哪敢像这红眼僵尸这般直接用手捏碎。那绿眼僵尸邪邪的一笑：“将军就是将军！实力越来越强了！”说完，那绿眼僵尸，直接一拳打在了陈思南的肚子上。速度之快，陈思南也只看到一道影子出现，就感到肚子上一股巨力传来，本来之前被刘闯打了一拳就受了不轻的伤，这一下更是伤上加伤，陈思南只觉得喉咙一甜，一口鲜血喷涌而出。“啧啧啧！现在阴阳界的先生都这么弱了吗？”陈思南被绿眼僵尸从地上提起来。陈思南浑身上下一丝力气都没有。这时候，黑暗的山洞中，飞过来一把大剑。速度极快，对着绿眼僵尸的心脏插过来。绿眼僵尸笑了笑，把陈思南扔到一边。单手接住了大剑。一只脚重重的踢到剑柄的位置。可是那绿眼僵尸捏住大剑后，那大剑好似在他的手上生了根一般，没有丝毫的动静。反而是来人被震得倒退两步。陈思南抬起头一看，竟然是上次杀蛇妖时的那个猎妖人。脸上的刀疤格外的狰狞。绿眼僵尸把大剑丢回猎妖人的脚下。“今还真稀奇，有帝术传人，还有猎妖师的出现！”陈思南咬着牙站起来走到那人身边问道：“喂！兄弟，你叫啥名字？今天就是一起战死了，也要知道自己的队友叫啥吧！”猎妖人头也不回，声音冷冰冰的：“郑斌宇！”郑斌宇说完，直接踏步上前和那绿眼僵尸打了起来。陈思南也没上去帮忙，陈思南很清楚，只要阻止谢天放出这红眼僵尸，今天的任务就算完成了。咬着牙，急速朝着那红眼僵尸跑去。“谢天！你一定要冷静啊！放出这僵尸，世间会大乱的！”谢天头也不抬说道：“陈思南，你根本就不懂我的心！”陈思南也知道，现在和谢天说什么都没用，只有先把他弄走再说。只要他不解开这个困龙锁，什么都好说。可是陈思南还没走进。那红眼僵尸大手一挥，陈思南只觉得空气中有一双拳头又打到了自己的身上。而且又打在了肚子上。陈思南抱着肚子蹲在地上，一阵阵的剧痛传来。而郑斌宇那边的情况也不好过。没过多少招，也被绿眼僵尸打得毫无还手之力。如同刚才的陈思南一般，被单手提着，扔到了陈思南的身边。看着谢天一个接着一个的解开困龙锁，陈思南只觉得一股子绝望。绿眼僵尸拿着郑斌宇的大剑，走过来。“今天就拿你俩来庆祝一下将军脱困！”说完，举着剑就对着陈思南劈了下来。“天圆地方，律令九章！吾今下笔，万鬼服藏！”山洞中，一声中气十足的声音传来。随着这道声音传来。一柄飞剑直接飞了出来，插进了绿眼僵尸的手中。绿眼僵尸手中的大剑也是顺势掉在地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 汪伊伦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235227.html",
		"content": "    “来者何人？”绿眼僵尸愤怒的吼道。绿眼僵尸不知道，但是陈思南知道，肯定是毕云飞到了。果然，毕云飞从漆黑的通道中，飞身而出。插在绿眼僵尸手中的柄剑仿佛又灵性一般，飞回了毕云飞的手中。“毕云飞！”毕云飞冷哼一声：“余世龙，原来是你！”听到毕云飞的话，陈思南才知道原来这绿眼僵尸名字叫余世龙。看到来人是毕云飞后，余世龙的脸色变了一变。大声说道：“姓谢的小子，速度快点。”陈思南只见谢天手上的动作更是加快了几分。“毕前辈，台上还有一只红眼僵尸！”毕云飞一听，往台子上看了看，脸色变换了一下。“哼！”一声冷哼，毕云飞踏步而起。根本就不看余世龙一眼，目标放在了那红眼僵尸的身上。“嗷！毕云飞，你的对手是我！”余世龙狂叫一声，两颗獠牙分外明显。见余世龙挡在身前，毕云飞眼中闪过一丝厉色。“给我滚开！”随着毕云飞一声大吼，他手中的那柄斩妖剑冒出一丝丝电光。对着余世龙劈了过去。余世龙避也不避，对着剑一拳轰出。“轰隆！”一声巨响。余世龙直接被劈得倒在地上，身上冒出一丝丝白烟。“呵呵！不愧是龙虎山的天才，想不到如今都成长到这般境界了！”余世龙站起来，右手的拳头被这一剑劈出一道大豁口，可是这余世龙的骨头却坚硬无比，根本没有伤到丝毫。陈思南看出，虽然余世龙看起来狼狈不堪，但是右手的伤口却以肉眼可见的速度合拢。“僵尸都是属王八的，又臭又硬！”毕云飞轻声骂道。余世龙哈哈大笑：“毕云飞，我承认我打不过你，不过你要是想杀我，恐怕也没那么简单！”说完，毕云飞又和余世龙打了起来。虽然毕云飞一直压着余世龙打，但是却怎么也杀不死这余世龙。陈思南看到台子上谢天已经差不多要完全解开困龙锁了。心一横，咬破中指。“赫赫阳阳！现我神光！风火雷霆！守护吾旁！鬼妖丧胆，精怪形亡！”一股浓烈的阳气聚集在陈思南的手指尖，一下子爆发出去。击打在余世龙的背部，一声炸响。那余世龙的背部被帝指打得血肉模糊。毕云飞见此，一脚踹飞了余世龙。将余世龙踢飞到墙上。余世龙的背部伤口这一下可没那么简单就能合上了。那一道阳气如同跗骨之蛆一般，留在了余世龙的体内。陈思南整个人都有一点恍惚，一阵极强的困意袭来。陈思南急忙打坐坐下，不停的念着静心咒，陈思南自然明白，如果这时候睡去，那百鬼绝对会控制自己的身体，到时候的情况，恐怕会更加的复杂。毕云飞看着陈思南的情况，这时候也没精神管陈思南了，阻止谢天才是最重要的事情。可是刚往前踏出一步。那谢天正好就解开最后一个困龙锁。那困龙锁落地的一瞬间，那红眼僵尸大吼道：“我汪伊伦，终于脱困了！”也在这一瞬间，山洞开始了剧烈的抖动，就如同发生了地震一般。“快走！这山洞要塌了！”毕云飞大叫一声。郑斌宇直接扛起不能动的陈思南，往外跑。很快，几人就跑到山洞外，同时出来的，还有汪伊伦几人。果然，刚跑出山洞没多久，那山洞直接崩塌了。出来以后，汪伊伦转头一看毕云飞，轻蔑的一笑：“去死吧！”说完，汪伊伦纵身一跃，可是刚到半空中，汪伊伦的胸膛浮现出一个金色的‘卍’。汪伊伦直接摔倒在地。“怎么会！我的体内怎么还会有封印！”汪伊伦大声吼道。“将军！我们先走，留得青山在！”余世龙跑过来扶起汪伊伦。汪伊伦点点头，两人带着谢天，急速的飞奔了起来。毕云飞正想去追，如果让汪伊伦解开封印，恐怕又是一场浩劫！可是就在这时候，陈思南一口鲜血喷出，眼珠的颜色渐渐的变成血红色，身上开始渐渐的冒出煞气。毕云飞看了一眼汪伊伦几人的背影，叹了口气。跑回陈思南的身前，右手点在陈思南的额头。“陈思南！陈思南！陈思南！给我醒来！”毕云飞大喝一声。在陈思南的耳中，如同惊雷一般！一下子清醒了过来。陈思南迷茫的看了看四周，好一会才缓过来问道：“毕前辈！那只僵尸呢！”毕云飞摇摇头：“让他们给跑了！”陈思南之前差点就陷入癫狂的状态，对外界的事情根本就不知道。此时奇怪的问道：“怎么会，那可是传说中的红眼僵尸啊！”毕云飞将事情的经过给陈思南说了一便。陈思南慢慢的站起来，苦笑了一下：“都怪我！不然！”陈思南话还没说完，比云飞便开口打断了他：“不关你的事，那汪伊伦毕竟是红眼僵尸，就算被封印了实力，也不是那么好杀的。”陈思南叹了口气转头看向郑斌宇：“郑斌宇，这次真谢谢你了！”郑斌宇看了一眼陈思南，没有说话，自己把那把大剑背到背上离开了。“真是一个没有人情味的家伙！”陈思南自语道。毕云飞看了陈思南一眼：“你还有心思管别人，有件事情必须要提醒你，你刚才用的那个术，绝对不能再用了！”陈思南知道毕云飞说的帝指。陈思南点点头，如果刚才不是看情况紧急，陈思南也不可能冒险用这个术。“嗯！我明白的。”毕云飞皱着眉头：“而且我看了一眼你体内百鬼缠身的情况，越来越糟糕了，这百鬼的实力越来越强，相反，你在他们的压制之下，修为增长缓慢，我推算过，两年的时间，到时候你体内的封印就再也压制不住他们了！”陈思南听到这话，叹了口气：“也就是说，两年之内，必须要找到摩尼寺的主持？”毕云飞点点头：“没错！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 又见王依依",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235228.html",
		"content": "    两人往工地门口走去。陈思南自从上次听毕云飞说过以后，也一直打听着摩尼寺主持。这人叫什么，无人知晓，只知道佛号智修大师。担任摩尼寺主持没几年，就禅让给了同门师兄，自己一个人入世修行。自从智修大师入世以来，就从来没有他的消息传出，甚至都有人怀疑这智修大师是不是在某处已经圆寂了。陈思南咧嘴苦笑了一下，这智修大师在何处，又有谁能知道。想找，谁又能知道从何找起。陈思南又问道：“对了，毕前辈，那汪伊伦要怎么处理，如果让他破开封印的话！”听到陈思南的话，毕云飞脸色也严肃了起来说道：“这汪伊伦破开封印应该不是简单的事，但是这段时间就是对付他的最好时机，我会联系同门道友，追杀这汪伊伦！”正说着，两人已经走到了工地的门口。“陈思南，这段时间我应该会离开CD追杀那僵尸，你自己保重。”说完，毕云飞就消失在了夜色之中。陈思南看着毕云飞的背影，叹了口气。……于此同时，CD技工学校的形体教学楼楼顶。七个白衣服的女生直冲冲的往下一跳。鲜血从几人的身体下面溢出来。校方大惊，急忙调查起来，以外学校在跳楼自杀的也不是没有，可是七个人一起组团自杀的，却是少之又少，并且调查发现，这七人属于不同系，不同班，平日里根本就不认识，又怎么可能约在一起自杀呢。“一二一！”“一二一！”陈思南卖力的大叫着，在烈日的爆嗮下，陈思那感觉自己身上的汗水，都能洗澡一般。即便是脱掉作训服，效果也不大。“教官，我们歇会吧！这实在是太热了！”“让我们喝口水吧！”队列里的学生一个个苦苦哀求。陈思南看着这群大少爷大小姐，从早上开始训练，三个小时，都休息七八次了，还叫着累！正想开口训斥一下他们，正一正自己作为教官的气势的时候。邓来伟却走了过来。“陈兄弟！”陈思南听到叫声，回头说道：“邓大哥，你们班开始休息了？”邓来伟摇摇头：“不是这些事情！出了点事！”陈思南看邓来伟的表情严肃，点点头，并没有直接开口，而是和邓来伟走到操场的边上，看四下无人才说道：“邓大哥，怎么了！”“技工学校出了大事，昨天晚上有七个女生集体跳楼自杀了！”听到这话，陈思南给自己点了一支烟，既然都找到自己这里来了，说明这次跳楼自杀肯定不是一般的学生跳楼案件！“这件事情在今天已经闹得满城风雨了，周局长的意思是想让你去查探一下！”陈思南听到这，点点头，掐灭了手中的烟：“没问题，我现在就去看看！”邓来伟却神色诡异的摇了摇头，笑着说道：“让你去查是没错，但是现在的舆论太大，官方已经定案了，明目张胆的去查，是不可能的。”听到邓来伟这句话，陈思南问道：“那周局长是什么意思！”“额！这样说，你看过逃学威龙吗？”“邓大哥，你的意思是让我去当学生？”陈思南指着自己，惊讶的问道。邓来伟从口袋里拿出一个证件，递给陈思南。“连夜帮你把学生证都给你办好了，你就去好好的体验一下大学生活吧！”陈思南从小到大，哪儿都好，就是学习不好，以前陈思南师傅还专门带陈思南去城里上学，可是陈思南一到学校就哭个不停，就跟中邪一样。后来实在没有办法，陈思南的师傅才在家自己教陈思南识字，所以陈思南对于上学一直都有一种抗拒感。“邓大哥，不然我们商量一下吧，这特殊小组离了我不行啊！让别人去吧。”陈思南急忙说道。“陈兄弟，现在小组里的几个人，对付小鬼小怪还是没问题的。但是这次事件实在是有点诡异，上面觉得还是安排你去比较稳妥。”话都说到这个份上了，陈思南实在是不知道怎么拒绝了。“什么时候出发？”“现在就走，这边的军训你就不用管了，那边现在正好也开学，你以转校生的身份进去！”……“一二一！”“一二一！”还是那熟悉的口令，还是那毒辣的太阳。可是一转眼之间，陈思南便从教官的身份变成了下面受训的学生。“哎！还真是三十年河东三十年河西啊！”陈思南自嘲的一笑。学校里的班，分为很多种，有的是将成绩好的分到一起，有的是将成绩差的分到一起，陈思南所来的这个班就属于俗称的好班。能在这个班上学的学生要么就是学习成绩非常的好，要不然就是家里非常的有钱，有关系。不过陈思南在这里却看到了一个意想不到的人。正是那王依依，王依依此时和一个女生也正坐在树荫下乘凉，自从上次特殊警察小组选拔出大丑以后，王依依就没脸再回警校了，没办法，只得转校到这技工学校，从一流警校沦落到二流技校，这种强烈的心里反差让王依依心里对陈思南心中的恨意没有一丝衰减，反而是越发的浓烈。此时看到陈思南穿着那身迷彩服军训，王依依心中大乐，在她看来，这陈思南也就在那个小组帮人家训练一下新人，训练完以后，别人用不上陈思南了，便一脚把陈思南踹了。其实还是仇恨思想在作怪，稍微有点常识的人，都能想到，陈思南这样的人，怎么可能会被踢出局？王依依朝着陈思南这边的队伍走来。“你们快看，那不是大二的依依学姐吗！”“没错，就是她，传说是警校那边过来的。”“女神啊，她对着我走过来了！”“你们别想了，依依学姐可是孙公子的女人！”听到身边的男同学激烈的讨论着这王依依，除开其他的方面不谈，王依依确实有着让这群男生激动的资本。陈思南眉头一皱，他自然知道这王依依肯定是冲自己来的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 私人恩怨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235229.html",
		"content": "    不出意料，王依依走到陈思南的面前，低头看着陈思南。“陈大哥，你怎么会在这里！”王依依一副惊喜的表情，亲热的来拉陈思南的手。陈思南心里还没弄清楚这王依依到底想干什么，不过俗话说得好，伸手不打笑脸人。陈思南只得笑了笑：“我来这里上学，没想到你也在！”几人走到一旁。听到陈思南后半句话，王依依气的差点忍不住开口骂人，可是还是硬生生的忍住了。甜甜的一笑说道：“真是巧啊，晚上我请你吃饭吧！”这时候，陈思南他们班上那些男生看陈思南的表情都不一样了。有嫉妒的，有仇视的，不过更多的是用一种怜悯的眼神在看陈思南。“这哥们真是太厉害了！刚来就能勾搭到这么漂亮的妹子！”一个眼睛男说道。旁边的人实在是听不下去了，才开口解释道：“你懂什么，这个学校里，谁都能勾搭，就是这王依依不行，他可是孙公子的女朋友！”“孙公子？难道是孙安浩？”“没错，就是他！”陈思南和王依依虽然在一旁，但是那两人说话的时候并没有什么遮拦，陈思南也听到了。王依依自然也一样，此时她笑得更欢了。孙安浩是这所学校大三的学生，家里的关系通天，乃是公安局副局长的儿子，就算是校长看到这孙安浩，也是和蔼可亲，不敢轻易得罪。不仅如此，孙安浩本人更是学校散打社的社长，以前有一个学生得罪了他，让他打断腿赶出了学校，靠着家里的关系，他也是屁事没有。陈思南似笑非笑的看了一眼王依依，此时陈思南怎么可能还不明白她的想法。“本来以为那次事情以后，你会悔改才对，没想到，现在的你反而是变本加厉了！”说完，陈思南可惜的叹了口气。“你们快看，那是谁来了！”听到动静，陈思南转过头去，教学楼那边十多个人正往这边走。王依依一看到那群人，拉着旁边的女生急忙就跑过去。陈思南就呆呆的站在原地，看着王依依在哪里不知道和带头的人说什么。这时候班上有一个男生走过来：“哥们，赶紧跑吧！那人就是孙安浩。”“我啥也没做，我跑啥啊？”陈思南也郁闷了，这玩的是哪出啊。那人还想说点什么，只见那群人已经往这边走了过来。摇了摇头，退到了班里。“喂，你就是陈思南？”孙安浩说道。陈思南点点头：“是我！”王依依在孙安浩旁边拉了拉他：“安浩，你听我解释！事情不是你想的那样！”听到这句话，陈思南差点一口老血喷出来。这不是号称电视剧最狗血的台词之一么。这句话一说，那孙安浩咧嘴大骂：“解释个球！等我先收拾了这奸夫再说，敢动我的妞！”陈思南皱了皱眉：“哥们，是不是有什么误会。”“我都看到了，还误会，兄弟们，给我打！”王依依虽然嘴上说着不要，但是眼睛里那一抹喜意却被陈思南尽收眼底。一个身高在一米八以上的高大学生听到孙安浩的话以后，对着陈思南冲过来。还没靠近，就在原地转了几圈，一个回旋踢朝着陈思南踢过来。“那不是大熊吗！据说他可是跆拳道社的第一高手啊！”“上次就是他帮孙安浩打断人家的腿！”在这些人眼里，大熊就是非常厉害的了，可是在陈思南眼里，这大熊还差得远，所耍的全都是花架子罢了，欺负欺负学生还行。大熊的回旋踢还没踢到陈思南的头上，却感觉自己的腹部被什么东西撞上，一下子失去平衡，到飞出去。陈思南站在原本大熊在的那个地方，双手插兜：“跆拳道就这点本事？”听到陈思南这句话，那孙安浩咬牙切齿的说道：“全都给我上，哪只脚踢的，今天就给我把他哪只脚废掉！”听到孙安浩的话，十多个人一拥而上。陈思南从小对付妖魔鬼怪，身手又怎么是这群学生能比拟的，即便一人对上十几个，陈思南也毫不怯场。“住手！”“全都给我住手！”一个微胖的中年人带着一群保安跑了过来。孙安浩歪过头看了这人一眼说道：“李校长，这个新来的小子调戏我女朋友，我正准备扭送到派出所去呢！”因为孙安浩老子的关系，孙安浩平时在学校作威作福，李校长一般也都是睁一只眼闭一只眼，只要不太过分就行了。可这陈思南是自己好不容易才从上头申请下来帮忙调查灵异事件的大师，更是得罪不起。虽然这样想，但是李校长还是面色古板的说道：“怎么可能会出现调戏姑娘的事情，我是绝对不会相信我们学校会有这样的事情发生，一定是一点误会！”孙安浩没有开口，王依依却开口说道：“李校长，你可得给我做主啊，刚才我在一边散步，这个陈思南一下子就窜过来拉住我的手，说喜欢我！”说着，王依依居然还挤出两滴眼泪。陈思南不得不佩服这王依依颠倒是非的能力。说这话的时候居然脸不红心不跳的。李校长听到这话，眉头也皱了一下：“学校会调查这件事情的，如果事情属实，我自然会给这位同学一个公道。陈思南，你跟我到办公室来一下！”说完就带头往前走。陈思南跟在李校长的身后，没一会就到了校长办公室。走进校长办公室，刚关上门，李校长严肃古板的表情就放了下来，换上一副苦笑的样子。“大师，这件事情你多多包涵，不要见怪啊！”李校长小心翼翼的说道，生怕陈思南甩手走人，丢下这烂摊子不管。虽然特殊警察行动小组没有对外公开，但是有点身份的人差不多都知道这个新成立的小组。李校长更是知道，眼前这个不起眼的青年，就是这个小组此时的一把手。“这不过是我和那王依依的私人恩怨罢了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 全体集合",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235230.html",
		"content": "    其实陈思南也没想到，王依依居然会变成现在这个样子。一开始王依依也不过只是一个爱攀比的女生罢了，现在居然变成现在这样一副让人厌恶的嘴脸。李校长说道：“陈大师，你先坐！”说完，李校长走到一边泡了一杯茶。“李校长，你也不用这么客气。”李校长摇摇头，把茶端到陈思南面前的茶几上。“应该的，这次还指望陈大师能够解决学校的问题呢！”陈思南端起茶，泯了一口，对于茶这个东西，陈思南是喝不出个所以然的，感觉就是比普通开水苦了一点罢了。放下茶杯，陈思南开口说道：“李校长，这七个女生有什么共同的特征没有？”李校长摇摇头坐在陈思南的旁边：“你说的这些情况我们也都考虑过了，仔细的排查过，七人没有一样的地方，而且！”说道这里，李校长欲言又止。陈思南察觉到了李校长眼里的忧郁，开口问道：“李校长，有什么事情，你但说无妨！”李校长看了看陈思南，这才开口说道：“在二十年前，我也遇到过一次类似的事情！”听到这里，陈思南吃了一惊：“你是说，二十年前，也有七个学生相约跳楼自杀？”李校长点了点头：“没错，当时我还是一所学校的老师，而死亡的人里面，有一个就是我班里的学生！”“李校长，你跟我详细说一下情况！”李校长说道：“我哪里懂这么多啊，当时那七个人每个人跳楼过后的第七天吧，我们一个同事居然傻掉了！每天都痴痴的。当时闹得人心惶惶的，不过好在自从他过后，其他人也都没出太大的事情，所以这件事就慢慢的没人提起了！”陈思南点点头和李校长告辞以后就回寝室里了。由于陈思南是转校生，所以寝室是单独安排的，陈思南一个人。回到寝室，陈思南躺在床上，其实这七个女生跳楼的事件让陈思南想到另外一种邪术。七生七死术，顾名思义，这个术必须找到七个阴时出生的人，用引煞符贴在天灵，在这七人死后，还魂之夜，会听施术人的指挥，去杀死其想杀掉的人。这种邪术虽然听起来很厉害，但是却相当的鸡肋，首先是施法条件，如果有这样的条件，完全可以用其他更厉害的术法害人，这七生七死术不仅准备需要很麻烦，而且威力也并不大，所招的七只不过是普通恶鬼的等级。所以现在很多邪教中人，会修炼这个术的人已经很少了。更何况，现在的情况还不像是七生七死术。最起码尸检报告上并没有发现符咒之类的东西。想了半天，摇了摇头，等明天去跳楼的地方，既然那校长说上次是七天过后那人才疯掉的，那么还有不少的时间。陈思南这几天也是累坏了，基本上没睡过什么好觉。眼睛一闭，就直接陷入了梦乡之中。第二天一大早，外面就响起了起床的号声。“是不是和那李校长说说看，让我不用参加军训！”陈思南一边抱怨，一边穿衣起床。军训的起床号虽然没有部队那样严格，但是也要求十分钟内就要赶到操场上。陈思南刚一下楼，走出寝室楼的门口就感觉眼前一黑。“什么人，干什么！”陈思南大声叫到。一个人拿着棒子，在陈思南的头上一敲，陈思南就被敲晕了过去。几个人扛着陈思南装上了面包车就跑。路过的学生们此时一个个都被这样的场面吓坏了，站在原地目瞪口呆。孙安浩拿着豆浆油条一边吃一边笑，不知心里在想什么。不一会，一辆车开到他身前，孙安浩把豆浆油条往地上一扔，直接坐上车。“孙少，去哪？”“东郊那边有一处废弃工厂是吧！就去那里吧！”开车的那人犹豫了一下：“孙少，这样干会不会出事啊！”孙安浩瞥了他一眼：“能出什么事，我查过这小子了，没有什么家庭背景，就是弄死他也活该！放心吧，有我老爹在，我们弄死他，就跟捏死一只蚂蚁一样简单。”“嘿嘿！是我多嘴了！”听到孙安浩提到他爸，这人也笑了起来，巴结的说道。面包车轰鸣一声，尾部排除一丝尾气，激射而出。……“什么？你跟我说陈思南在你们学校被人绑了？你们学校的保安是干什么吃的！”周局长拿着电话，对着电话那头怒吼。周局长挂断电话，站在办公室，一个电话一个电话的打出去。“老孙！你现在马上让人封锁全城，所有出城的车都必须严格检查！你别管什么事了，赶紧照办就行了！”“老王，你马上让警犬队出动！务必在两个小时之内找到人！”“老李！”……一个一个的电话打出去后，周局长才坐在身后的椅子上，想了想，才拨通了特警大楼的电话。由于陈思南的撤离，小组里的人也都全部回来，不用再继续军训了，随时准备支援陈思南。“杨森，你快给我说说，这个术到底怎么弄啊！我咋就是用不出来啊！”司徒俊文围在杨森的边上，焦急的问道。杨森翘着二郎腿，嘴上叼着一支烟，没回答司徒俊文的问题，反倒是说道：“这一天天口干舌燥的，话都说不出来了！”司徒俊文脸色一变，一巴掌拍到杨森的头上：“你小子，说你胖你还喘上了是吧！”杨森自然也不甘示弱，和司徒两人打闹了起来。高扬在旁边拿着一本《鬼吹灯》正看得津津有味，砸吧砸吧嘴巴叹息道：“等我有这看风水的本事，我也去摸金去！”杨森两人正好打闹跑到高扬的旁边，听到高扬的话。“就你这样的，还摸金呢！给人家看个坟估计都看不好吧！”杨森嘴贱的说道。说完，杨森就被两人联手，按在地上摩擦。邓来伟看了看三人，摇头笑了下，继续看报纸。这时候，张小玲的声音在大楼的广播里响了起来。“所有人员，佩戴武器，三十秒，楼下集合！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 破案神速",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235231.html",
		"content": "    “出什么事了？”杨森仰起头问道。邓来伟一听到广播，已经跑了起来：“废话什么，没听到说让三十秒集合吗！”一听邓来伟的话，几人也慌慌张张的跑了起来。几人快速的穿戴好装备，到了楼下。张小玲已经在楼下等着了，张小玲也少见的穿上了作战服。“张组长，什么任务啊，还带枪械？”杨森疑惑的问道。张小玲低头看了下表，说道：“这次任务不是对付鬼怪，而是解救人质！”杨森张大嘴巴：“人质？我可不干这个。”一边说一边摇头。“不干？不干可以退出这次任务！”说完张小玲就直接上了防弹车。邓来伟几人也都跟上车去，就留下杨森一个人在外面站着。杨森也是面露犹豫。“对了，忘了说了！你陈老大在学校让人家给绑了！现在还下落不明！”一听这话，杨森一惊：“不可能吧！老大能让人给绑了？”“爱信不信！不去拉倒！”说完，张小玲就关上门。车子刚发动，车门却被杨森一把拉开。“急什么急！我老大都让人绑了，我这个精英特战队员怎么可能不去！”说完，杨森直接跨步上车。……东郊，废弃工厂内。陈思南被绑在一个小凳子上，鼻青脸肿的，嘴角还有一丝鲜血。“陈思南，你不会想到会有一天落到我手上吧！”王依依站在一旁歇斯底里的吼道。吼完，顺手提着脚边的一根钢管对着陈思南的肚子就舞过去。砰的一声，直接将陈思南打翻在地。“依依，你早说这小子和你有仇不就好了，我直接就帮你把他收拾了，还用什么激将法！”孙安浩坐在前面一个破旧沙发上，翘着二郎腿，叼着烟说道。王依依丢开手中的钢管，面带笑容：“孙哥，我这不是怕你不答应吗！”说着，直接坐到孙安浩的腿上撒娇。陈思南吐出一口血水：“王依依，你竟然敢教唆这孙安浩绑架人，难道不知道这是犯法的？”听到陈思南的话，王依依和孙安浩都笑了起来。孙安浩走过来，一只手抓住陈思南的头发，把陈思南提起来。“姓陈的，我告诉你，在CD这一片，我孙安浩就是法！懂么！”说完又一脚把陈思南踢到在地。陈思南蜷缩在地上，咬着牙。多亏这么多年练得一身抗击打能力，要不然估计已经被几人打死了。“你是法？孙安浩，那你跟我说说，绑架警察是判几年？”陈思南挤出一丝笑容说道。听到陈思南这话，孙安浩皱了下眉头。“依依！他是警察吗？”王依依也看出了孙安浩的犹豫，笑了笑，贴到孙安浩的身旁：“孙哥，你在哪个地方见过这么年轻的警察！”孙安浩笑了笑：“也是！继续给我打！”听到孙安浩的话，一旁的两个人走上来对着陈思南又是一顿毒打。孙安浩站在一边说道：“姓陈的，你求求我，说不定我心情好就给你放了呢！”正在动手的两个人，听到孙安浩的话，把陈思南从地上提起来。陈思南确实没想到，在这个社会，居然有人这样目无王法，听到孙安浩这话，陈思南一口血痰就吐到孙安浩的脸上。“真他娘给你爹丢人！”孙安浩的爹，孙副局长，陈思南也不是不认识，孙副局长这人一身正气，以前一起吃饭的时候，就经常听孙副局长说起他孩子不争气，之前自己也就是笑笑以为孙副局长谦虚，这那是谦虚啊。说孙安浩不争气都是在夸他。孙安浩显然没想到陈思南居然敢这样做，拿手帕擦了擦自己脸上的痰，脸上的阴暗所有人都能看出来。孙安浩走到厂房外，没两分钟，提着一把锈迹斑斑的大砍刀。陈思南本来都有些迷糊了，看到这个场景，整个人一下子就精神了起来。“老子今天不弄死你我就不信孙！”孙安浩吼完就直接跑过来。陈思南被绑在凳子上，躲也不能躲。和孙安浩一起来的有一个叫张硕的，是技工学院附近的一个小混混，平时因为孙安浩老爹的原因，和孙安浩也走得比较近。这次孙安浩让他帮忙办点事，本来以为就是欺负教训一下学生罢了，这事平时他们也没少干，可是这下看到孙安浩的动作，显然是冲着要人命去的。张硕急忙走上前去揽住孙安浩：“孙少！你别激动啊！平时怎么玩都行，出人命性质可不一样了！”孙安浩这时候红眼了，那管得了他，手一挥大骂道：“出人命怎么了？我又不是没干过这事！前两天那几个女的…！”孙安浩话还没说完，张硕一巴掌就打在他的脸上。“你疯了？”少见的，孙安浩并没有发火，反而是被张硕这一巴掌打清醒了一样。虽然如此，但是两人之前的话，也引起了陈思南的注意。难道之前跳楼的那七个女生，不是自杀的？想到这里，陈思南浑身的汗毛都立了起来。本来以为这孙安浩只是一个二世祖罢了，没想到那七个女生的死，还跟他有关系！孙安浩甩开张硕的手，丢下了那把大砍刀，反而从地上捡起刚才王依依丢在地上的钢管。一棒子舞在陈思南的头上。孙安浩这一棒含恨而出，力量极大，陈思南只觉得自己的头都快要裂开了一样。孙安浩一棒子打下去还不解气，连续好几棍敲下去。直接将陈思南打得昏死过去。就在这时候，外面响起了狗叫的声音。“就是这里！”外面的灯光照射进来，将本来黑暗的厂房照得如同白昼一般。“里面的绑匪听着，你们已经被包围了！放开人质，争取宽大处理！”外面响起录音喇叭的声音。“卧槽，警察怎么会来得这么快！”张硕破口大骂。孙安浩也有点慌神了：“不可能啊！平时哪有这么快的破案速度！”孙安浩话音刚落，厂房的门直接被人一脚踢开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 植物人？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235232.html",
		"content": "    邓来伟几人带头冲进来。“双手抱头！蹲下！”在黑洞洞的枪口下，孙安浩等人只得抱头蹲下。邓来伟几人看到陈思南被绑住，倒在地上昏迷不醒，急忙跑过去解开绳子。摇晃着陈思南。“陈兄弟！”“陈老大！”看到陈思南倒在地上没有一丝反应，杨森，司徒俊文，高扬几人，冲到孙安浩几人的面前，扬起枪托就开始打。“别打了，别打了！我是孙安浩，孙副局长家的公子！你们谁敢动我，我爹一定不会轻饶了他！”孙安浩一边抱着头，一边叫喊道。可是杨森他们哪管什么孙副局长，只知道这几个家伙把陈思南打成重伤，不但没有停手，反而下手更狠了。“算了，消消火，别打了！”“就是，要是真是孙副局长家的公子，可不好交代了！”几个民警在一边劝道。“哼！我倒要看看是那个不长眼的，敢冒充我们孙副局长家的公子！”一道浑厚的声音传来。几人转头一看，周局长带着几个人正走过来。听到周局长开口了，杨森几人也不好继续打下去，都收了手。“哼！我家的孩子虽然不争气，但是也断然做不出这种大逆不道的事情！”周局长身旁一个中年男子闷哼一声说道。这人就是孙副局长。“周局长好！”杨森几人开口说道。周局长摆摆手对孙副局长说道：“老孙！你去看看？”孙副局长点点头走过去。看到孙副局长过来，孙安浩连滚带爬的跑过去。“爹！我是让人陷害的！”孙副局长皱着眉头一把推开他：“谁是你爹？”不是孙副局长不认他，只怪杨森这个人下手太黑，那枪托全是照着孙安浩的脸上砸的。孙安浩此时脸肿得和一个猪头一样，鼻青脸肿，门牙都被敲掉几颗，孙副局长一下子也没认出来这就是孙安浩。“爹！我是安浩啊！”听到孙安浩这样说，孙副局长才争大眼睛看着他。看了又看，看了又看，才认出孙安浩。孙副局长一只手捂住胸口，一只手指着孙安浩。“你！你！”孙副局长一把就从背后拿出自己的配枪，对着孙安浩。“老子今天要清理门户！”周局长看到这样的情景，急忙大步走上来，一把按住孙副局长的手。“老孙，别激动！”孙安浩听到周局长这话，整个人就激动了起来：“老爸，老爸，没我的事啊，都是这****和这个家伙逼我干的！”一边说，一边指着张硕和王依依。张硕看着孙安浩目瞪口呆，愣住了，一时间竟然不知道说什么。周局长大手一挥：“全部带走！带回局里面关起来，等小陈醒过来再说！”孙安浩心想，这公安局不就跟自己家开的差不多？到时候只要自己一口咬定是张硕主使的，自己又能有什么事！想到这，孙安浩走路的脚步都有点轻飘飘的。“这把刀，带回去检测一下指纹！”周局长的话从孙安浩的背后响起。听到这话，孙安浩双腿一软，差点直接倒在地上，回头一看，周局长指着那把大砍刀。……CD市人民医院。陈思南躺在病床上。“还好你们把病人送过来得早，要是再晚点，他这条命就保不住了！”“谢谢医生！不知道他什么时候能醒呢？”“这个就说不好了，有变成植物人的可能，你们要做好心理准备！”“不会吧医生！我陈老大怎么会变成植物人！”杨森的激动的声音响起。“只是有可能，说不定会有奇迹出现也不一定呢！你们人数不要太多，最好留下一个人照看就行了，要是太嘈杂，会影响病人的病情的。”“谢谢医生！”张小玲说道。之后陈思南就听到一阵关门的声音。“我留下来吧！你们都回去休息一下。”杨森的声音响了起来。说来也怪，陈思南明明可以很清楚的听到他们的声音，可是却怎么也睁不开眼睛，说不出话来。其他人都走后，杨森坐在陈思南的旁边。“陈老大！那庸医说你会变成植物人呢！国内的医生实在是不咋滴，不然我自费带你出国治疗算了！”“从小到大，别人都看不起我，说我是个二世祖！”“我这个人也没出息，感觉当个二世祖也挺好的，直到遇到了你！你可能不知道，当时你第一次来特警队，这么多人都没选中，偏偏选上我的时候，我是什么感觉！”“那时候我真的很激动！”陈思南虽然不能开口说话，但是思维却很清晰，心中暗笑，这小子，那时候自己不就看中他比别人废材这一点吗，他居然还高兴。“我爹那人也是，除了给钱啥也不会，你说说，我当个二世祖能怪我自己吗！”“要不是你，我也不可能学会道术！”“一个月，要是一个月治不好你，我说啥也要带你去国外，听说外国人治疗这种植物人最擅长了！”就这样，陈思南一边听着杨森说话，时间很快就过了好几个小时。“杨森！我们换一下吧！你回去休息！”张小玲的声音传来。就这样，小组里的人开始轮流在病房照看陈思南。陈思南总感觉自己身上被套了一股枷锁一般。就这样，陈思南也不知道过了多少天。正好轮到张小玲照看陈思南，不过气氛和以往有点不同，张小玲来了以后坐在一旁一句话都没说。不知道过了多久，都没有一个人过来换班。陈思南感觉到一丝不对，难道是小组出事了？这时候张小玲的电话响了起来。“喂，司徒！情况怎么样！”“人员全都撤离了吧！”“杨森一个人进去了？你要追进去？不准！”“服从命令！知道不！”“喂！喂！喂！”张小玲把手机往地上一砸。“陈思南，他们遇到危险了，我先过去帮忙，晚点回来！”说完，陈思南就听到一声关门的声音。陈思南心中思绪万千。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 管我作甚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235233.html",
		"content": "    到底出了什么事，难道是那七个女鬼？但是现在的小组也不是刚组建的时候了啊，不论是张小玲，杨森，甚至司徒高扬，对付普通的女鬼都不在话下才是。想到这里，躺在病床上的陈思南竟然留出一滴汗水。张小玲走后没多久，一个护士路过病房，却听到病房里面噼里啪啦东西摔倒的东西。“喂！你们看护病人的注意一点，要是弄坏东西，可是要赔的！”说着，护士推开门，却看到陈思南自己颤颤巍巍的站在病床前面。“医生！医生！你快来看，这个病床的病人居然能走路了！”护士惊呼道。听到护士的声音，一个穿着白大褂的医生一边往这边走一边说道：“你别开玩笑了！我上午才检查过了，那个病床的病人没有一点苏醒的迹象！”刚走到病房门口，医生看着陈思南，嘴巴长开不知道说什么好！“医生！我昏迷多久了！”陈思南的声音略带沙哑！“你晕过去七天了！你怎么下床了，你需要休息！”说完，医生急忙走上去扶住陈思南。陈思南摇摇头：“我没事！你能给我找个电话吗！”医生点点头，把自己的手机递过去。“喂！邓大哥，你们在哪？”听到陈思南的声音，邓来伟也显得非常惊讶。“陈兄弟？你醒过来了？”陈思南从病床旁边端起一杯水，一饮而尽，感觉嗓子舒服一点了才说道：“嗯，你们出什么事情了？”邓来伟在那边犹豫的说道：“没什么事！”“邓大哥，你别骗我，你们之前说的话，我都听到了，你们现在在哪里？”邓来伟在那边没说话，还是高扬接过电话说道：“教官，我们现在在看守所这边。”陈思南点点头说道：“嗯，我知道了！”说完陈思南挂断电话，把电话还给医生的同时说道：“医生！我要出院！”医生摇着头：“不可能的，你现在的身体状况非常的差！”陈思南瞥了这个医生一眼，笑了一下说道：“我只是通知你一声，同不同意都一样！”说完，陈思南就穿着这身病服走了出去。“你这小伙子！”医生在身后摇头叹气说了一声。陈思南自己的身体，自己最清楚，虽然浑身上下软弱无力，但是却不至于像那个医生说的那样弱不禁风。走到医院门口，打了个出租车。“师傅，到看守所！”出租车司机盯了陈思南一眼。“小伙子，你去哪里干啥，这几天看守所可不太平啊！”陈思南一听，急忙说道：“怎么不太平啊？”出租车司机神情诡异的看了看四周，才说道：“据说，看守所这几天闹鬼！都死了好多人了！”陈思南一听，挤出一丝笑容：“没事师傅，我不信那些，你尽管开吧！”出租车司机一听陈思南这么说，也不好多说什么，自己一个人自顾自的在哪里摇头叹息：“哎！现在的年轻人，就是不敬鬼神，会吃亏的！”出租车司机一边开，陈思南一边问道：“师傅，你说那边闹鬼，到底是怎么回事啊！”“我也是听同行说的，那看守所之前还好好的，可是自从七天前，就开始死人了，第一天死了一个，第二天死两个，依次类推，昨天晚上居然有七名犯人在狱中集体自杀了！不知道今天晚上又要死多少人！”一听这话，陈思南已经基本肯定了，绝对是学校里那七个女鬼在作祟。可是俗话说得好，冤有头债有主，一般来说厉鬼复仇都不会牵扯到其他人才对，除非有人控制！一想到这，陈思南就感觉这件事没这么简单，似乎不像是简单的厉鬼复仇，说不定，有邪教的人在背后插手。不一会，出租车就开到了看守所，这时候看守所依旧是灯火通明。陈思南下车以后，就走了进去，说来也怪，平时看守所门口都有武警执勤的。可是现在门口居然一个看门的都没有。刚走进去，就看到看守所操场上站满了人，张小玲，高扬，还有一群持枪的武警。令陈思南惊奇的是，看守所那些犯人此时也都蹲在操场上，一个个双手抱头。陈思南走过去。张小玲看到陈思南，问道：“你怎么来了！”“出这么大的事，能少了我吗？”陈思南笑着说道：“我的东西都带着吗？”张小玲白了陈思南一眼：“谁知道你会过来，带你那个破包干啥！”“也是！到底什么情况！”张小玲指了指看守所的房间。“从一个星期以前开始，每天都会死一个人，而且每天都会增加一个！”陈思南摆摆手打断她：“这些我都知道了，说重点。”张小玲点点头：“现在杨森和司徒俊文还在里面，如果只是厉鬼，两人就能解决了，但是我担心！”“担心不仅仅是厉鬼这么简单对吧！”陈思南接口道。张小玲点点头：“没错，我就是担心这个问题！”陈思南深吸一口气：“我进去看看！”“你的身体？”陈思南锤了锤自己的胸口：“放心，铁打的！”张小玲摇了摇头：“总之，你自己一切小心！”陈思南把自己身上的病服撕下来一块，咬破手指，在上面画出一道破煞符。捏着自己刚画好的符咒，陈思南直接冲了进去。一走进来，陈思南就感觉心绪不宁，总有一股闷闷的感觉。“杨森，司徒！你们两个在哪！”陈思南大吼一声。可是，整个牢房却没有一个人回应陈思南的话。陈思南又走了几步。看到了一个人，正是那孙安浩。这时候，孙安浩被一个女鬼掐住脖子，提在半空中，脸色铁青，仿佛下一刻就要断气一般。孙安浩也看到了陈思南。“救！救我！”那女鬼这时候也看到了陈思南，狂吼一声。把孙安浩丢到一旁，孙安浩直接撞到了墙壁上，虽然不好受，但总算是保住了一条命。陈思南看着冲过来的女鬼，叹了口气。“你继续啊！管我作甚！我也不碍你事。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 鬼蛊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235234.html",
		"content": "    虽然话这样说，但是这只厉鬼冲过来，陈思南也不可能不管。拿着那布符一绕，直接将这女鬼的头缠住。陈思南叹口气轻声说道：“何必呢！”用力一勒，直接把这只厉鬼勒得魂飞破散。可是奇怪的是，这只厉鬼如镜子一般碎掉以后，并没有消散掉，反而是飘向了远方。陈思南眉头一皱，这种情况，陈思南也没看到过。以往这些厉鬼被极阳血画的符击中，免不得一个魂飞魄散的下场。陈思南眉头一皱。追着那零星的鬼魂碎片而去。“陈哥！你别走！救救我！”孙安浩扑到陈思南的脚边，大声叫道。陈思南看到这孙安浩的样子，肚子里就全是气。一脚踢到孙安浩的肚子上：“给我滚开！”被陈思南踢了一脚以后，那孙安浩不仅仅没有放开手，反而是报得更紧了。“陈哥，陈老大！你别走！我怕！”陈思南现在只恨自己来早了一步。早知道晚一点进来，让那厉鬼干掉孙安浩就好了。“你要是再不放手，信不信我招只鬼过来陪你玩？”陈思南恶狠狠的说道。陈思南现在可没时间陪孙安浩玩，杨森和司徒俊文现在还不知道在哪里。孙安浩早就已经被那只厉鬼吓破了胆，此时听到陈思南这么说急忙放开手。“刚才有两个人进来了，现在在那？”孙安浩浑身抖了抖，指向右边的一个方向。陈思南看了一眼，这边不就是刚才那个厉鬼魂魄碎片飞过去的方向吗。没有多说话，陈思南直接向那个方向跑去。不一会，陈思南就听到杨森的声音。“司徒！”陈思南急忙冲过去。之间杨森左右两手各拿了一张破煞符，四只厉鬼正在围攻他。在四只厉鬼的围攻下，杨森也只能做到堪堪自保罢了。而司徒倒在地上昏迷不醒，两只厉鬼正趴在他的身上，对着司徒的魂魄撕咬着。眼看司徒的魂魄就要被那两只厉鬼拉出身体。陈思南急忙把手中那张符布往那边一扔。“敕敕洋洋，日出东方。吾赐灵符，普扫不祥。”那张符布散发出一阵红色的光芒，直接将司徒身上的两只女鬼打得魂飞魄散。可是让陈思南惊奇的是，那两只女鬼的灵魂碎片依然是没有消失。反而是飞到另外四只女鬼身上。那四只女鬼一瞬间的时间，浑身的煞气就提高了一个档次。动作也是更灵敏起来。“陈老大！你醒了？”陈思南点点头：“小心，这四只女鬼感觉比刚才更厉害了！”一边说，陈思南急忙冲上去，一只手抓住一只女鬼，咬破舌尖，一口舌尖血直接喷到那女鬼的面门上。和刚才一样的，女鬼又化成一缕缕灵魂碎片，依附在了另外三只女鬼身上。那三只女鬼显得更加的生猛。陈思南只觉得这三只女鬼，比一开始，厉害了起码一倍都不止。陈思南一咬牙，呸的一声，一口舌尖血喷到自己的手上。一掌打过去，直接拍飞一只女鬼。之后陈思南捏住一只女鬼的头，一用力，直接将这只女鬼也打死。杨森一咬牙，直接拿出一沓符咒，一股脑直接砸在另一只女鬼的身上。一瞬间的功夫，就只剩下一只女鬼。在聚集了另外六只女鬼身上的灵魂碎片后，这只女鬼眼睛通红。“糟了！鬼蛊术！”陈思南一开始没有想起来，直到这时候才想起来。据说，鬼蛊术是将无数厉鬼放在一起厮杀，每次击杀其他鬼怪后，都能增加自身的实力。也不怪陈思南一开始没想起来，毕竟他也只是听师傅提起过一次，并且这次的情况就是一个鬼蛊术的缩小版，比之真正的鬼蛊之术，差距不是一星半点。只不过即便是缩小版，在七合一之后，这最后一只女鬼身上的气势也让陈思南直皱眉头。“陈老大！这鬼蛊术是什么啊，怎么看起来这么诡异！”陈思南摇摇头：“没时间和你解释，先解决掉这最后一只再说！”“呀！”女鬼一声大吼，转身一退，直接钻到了司徒俊文的身体里面。“附身？我今天就把你从司徒的身体里打出来！”陈思南咬牙说道。“雄风飒飒，猛雾飕飕。劈尸千里，祛却不祥。钁天大斧，斩鬼五形！”“顺风斩！”陈思南手成刀状，随风而动。一个掌刀就劈到了司徒的面门上。“啊！”司徒在地上发出痛苦的叫声。陈思南看到司徒的魂魄好似要被打出来一般。“妈的！”陈思南也忍不住骂了一声。“陈大哥，现在怎么办！”杨森跑到陈思南身边。陈思南看了看司徒，这时候司徒站了起来，眼睛呈血红色。“来啊！你不是要把我从这个小子身体里打出来吗？呵呵！”司徒开口说道，声音却是一个女人的声音。陈思南叹了口气：“冤有头，债有主！”“少在这里跟我说这么多！那个孙安浩，仗着自己家里有钱，随意玩弄我们的感情，我为他打孩子都打了三次！这么多年的感情，还抵不过王依依那小狐狸精？”听到这女鬼的话，陈思南眉头一皱，没有开口。反倒是杨森在旁边呸了一口：“他不是东西，你搞他就行了啊，为什么害这么多普通人！”“咯咯咯！普通人？这些人那个不是罪大恶极的强奸犯！警察惩戒不了他们，那就让我来！”女鬼越说越激动，眼中的红光显得更艳了。陈思南一咬牙：“不管他们有什么罪行，都不是鬼怪害人的借口！”其实听到女鬼的话，陈思南的心中也有一丝震撼，一直以来，陈思南受到的教育就是，降妖伏魔，任何害人的鬼怪都应该被消灭。可是就在刚才，陈思南这个信念第一次动摇了，像孙安浩那样的人，真的值得自己用道术去保护他吗？像这个女鬼说的那些强奸犯，真的值得自己小组里的兄弟们拼命保护？刚才看到孙安浩被女鬼掐住的时候，陈思南是真的不想去救他。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 梁贵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235235.html",
		"content": "    难道这就是传说中的心魔？陈思南没有说话，反而是低头沉思。女鬼说道：“我的目标就是孙安浩，杀了他之后，我就会自己离开，不会再伤害任何人！包括你这个朋友！”女鬼指了指自己说道。陈思南知道这女鬼说的司徒。女鬼见陈思南没有反应，就直接向陈思南刚才跑过来的方向跑去。杨森一看，急忙追了过去。“杨森！”陈思南大吼一声。杨森愣了一下，回头看着陈思南：“陈老大，怎么了！”“实在不行！就算了！如果因为孙安浩，伤到了司徒！不划算！”陈思南咬牙说道。实际上陈思南的心中，也是非常纠结的。“陈老大！虽然那家伙不是东西，但好歹也是一条人命啊！就这样不管了？”杨森不可思议的看着陈思南。陈思南一咬牙：“不管！”杨森愣在原地，站了半天。“陈老大！你以前不是这样教我的！那孙安浩犯了错，自然应该受到法律的制裁，这不是我们见死不救的理由！”杨森说完，继续跑了过去。陈思南听到杨森这样说，站在原地想了半天。摇头苦笑了一下：“这小子，现在都开始教训起我来了！”“不过，说得也蛮有道理的！”说完最后一句话，陈思南眼中闪过一丝坚定。微微一笑：“居然差点让那女鬼动摇了我的道心！”说完，陈思南急忙朝着外面追去。那女鬼的速度极快。陈思南追上来的时候，女鬼一只手把孙安浩提起来。剧本是那样的相似。孙安浩被吊在半空中，极力反抗，可是却怎么都挣不脱女鬼的手。“快救救我！我不想死啊！这家伙疯了！”孙安浩挤出这句话的时候，脸色通红，慢慢的在变紫。显然已经撑不了多久了。“玉皇大帝在近前，神归庙，鬼归坟，妖魔鬼怪归山林，急急如律令！！！”一个金光闪闪的帝字砸在‘司徒’的面门。“啊！我不甘心啊！”女鬼大声叫着，直接打得魂飞魄散。“陈老大！”杨森看到陈思南过来，轻声叫道。陈思南点点头：“没事了！赶紧去看看司徒怎么样了！”杨森一点头，直接跑过去。“别动！”一个声音从转角处传来。陈思南转头看去。只见一个二十岁左右穿着警服的青年拿着一把手枪，对准了杨森。陈思南和杨森急忙举起了双手。“朋友！这是干什么？会不会是什么误会！”青年哈哈大笑：“误会？我真的没想到，孙安浩，你的运气为什么总是这么好，七个恨极你的女鬼，都杀不死了，早知道第一天我就该让她们动手直接干掉你的！”陈思南听到这话，瞬间就明白，这家伙估计就是施展鬼蛊的人。只不过看这个鬼蛊，陈思南就能看出，这人的道行一定不咋滴，让那些邪教高人动手的话，用百只厉鬼，到最后合成一个的话，恐怕今天这里没有一个人能跑掉。孙安浩看到这个青年，表情惊讶：“梁贵！竟然是你。”梁贵邪邪的一笑：“孙安浩，你没想到吧！当初你打断我的腿，还冤枉我，让我退学，你知不知道，对于我这样的农村人来说，上大学的机会有多难得吗！”“你知道我被学校退学以后，我在村子里遭受了多少白眼吗！”“你知道我父母被人戳脊梁骨，自杀的时候，我的心情吗！”梁贵越说越激动，双眼通红，拿着枪一瘸一拐的往前走。“还好！我遇到了我师傅，终于是让我有了报仇的机会！”梁贵说话的时候，激动得手都在颤抖。陈思南看着瞄着自己的枪口，心中暗叫“你的仇人又不是我，枪口对着我干嘛！”但是听到梁贵的遭遇，陈思南也暗暗咬牙，为他抱不平。孙安浩听到梁贵这么说，一咬牙，狗急跳墙一般，直接往外跑。“砰！”一声枪响。子弹直接打在了孙安浩的腿上，把孙安浩打得摔倒在地。“跑？哈哈！跑得掉吗！”梁贵脸上带着一股子狰狞，大声叫道。陈思南感觉事情不对，朝梁贵那边一看。果然，梁贵的枪口又对着自己了。下意识的往地上一倒。枪声随之响起，陈思南感觉那颗子弹就从自己的头顶擦过。陈思南浑身上下冷汗冒了出来。“陈老大！”杨森大叫一声。冲过来一脚就踢飞了梁贵手中的枪。接着一个擒拿就把梁贵按在地上。陈思南摸了摸自己的头顶，有几根头发都已经被子弹烧焦了。看着杨森：“看不出来啊，小子，你还有这手！”杨森甩了甩自己的头发：“开玩笑呢不是！好歹当初我也在特警队待过的好不好！”陈思南甩了甩头，在杨森哪里拿出电话，给张小玲打了过去。“你们里面的状况怎么样？我怎么听到有枪声！有人员伤亡没？”电话刚打通，张小玲就噼里啪啦的问了一大堆。陈思南笑了笑：“你们进来就知道了！”不一会，一大堆警察，还有武警部队的人全都进来了。正把梁贵交到警察的手中，用手铐拷了起来。那梁贵的嘴角居然冒出一丝黑色的血。“你们全都不得好死！我师傅一定会给我报仇的！”说完，梁贵嘴巴一吐，那黑色的鲜血喷撒了出来。黑色的鲜血散发出一股恶臭，陈思南捂住鼻子，仔细看了看。“陈思南，这是什么东西，好恶心！”张小玲手上也沾了一滴，此时用纸巾擦了擦，问道。“这应该是寻仇术的一种！因为他死了，他师傅也不知道找谁报仇，这股臭味就是他师傅的指路明灯，到时候找谁报仇，就是一目了然的事情。听到陈思南的话，张小玲也皱起了眉头。“他师傅是谁？”陈思南摇摇头：“我也不知道，不过应该是一个养鬼的高手！”这梁贵使用的鬼蛊术，修炼的方式非常的少见，可以说会这门邪术的无一不是高手中的高手。只不过这梁贵学艺时间尚短，就着急报仇，若是他再练个十几年，这孙安浩，是必死无疑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 高扬的梦想",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235236.html",
		"content": "    “邓大哥，你把司徒送到医院去！”陈思南对邓来伟说道。邓来伟点点头，没说话，扛着司徒俊文就走了。“行了，暂时不会出问题的！让那群犯人进来吧！”陈思南大声说道。很快，那些犯人就一个一个的进来了，关了进去。可是查人的时候，居然发现，少了一个犯人。“你们都是干什么吃的，还不去给我找！”一个武警中校，大发雷霆的吼道。陈思南和张小玲走过去：“怎么了？”中校看了一下陈思南，他也知道今天的问题多亏了陈思南才能解决，对着陈思南敬了一个军礼。“陈警官，这下出大事了，有一个犯人失踪了！”中校皱着眉头说道。陈思南疑惑的问：“是什么犯人啊，你这么紧张！”中校挠了挠头：“这个犯人的保密等级非常的高，恕我不能透漏！”陈思南点点头，这些麻烦的事情，陈思南自然也不想管：“既然这样，那我们就先走了！”说完，陈思南和小组里剩下的人就离开了。坐在车上，张小玲问道：“陈思南，你是怎么醒过来的啊！”陈思南耸耸肩膀：“就跟睡醒了一样！就醒了呗！”杨森笑了笑：“我还说，你要是醒不了！”“你就带我去美国嘛！我都听到了。”陈思南笑眯眯的说道。杨森惊讶的看着陈思南：“你能听到？”“恩，不知道为啥，能听到，能感觉到，就是不能说话不能动！”张小玲：“行了！大家回去睡觉吧！我建议大家都搬到特警大楼，大家住一起，安全比较有保障！”陈思南自然知道张小玲说的是怕那梁贵的师傅报复的问题。点点头严肃的说道：“没错！从今晚开始，大家都在特警大楼住，尽量别一个人外出！”对于高扬来说，自然是无所谓，他本来就不是本地人，平时也都是住在大楼里。只有杨森苦着一张脸：“老大！那晚上可以出去嗨皮不？”陈思南撇了他一眼：“嗨皮个球！你给我老老实实的呆在家里！”正说着，车子很快就到了特警大楼。陈思南回到大楼以后，就急忙画出四张符咒，让杨森贴到特警大楼的四周。“陈老大！这个符是干什么用的，你以前怎么没教过我？”杨森拿着符咒，左看看，右看看，好奇的说道。“别废话了，让你贴你就贴！”不一会，大楼里四个拐角都贴上了符咒。陈思南手掐法决，念道：“天法清清！地法灵灵！通天达地！法法奉行！阴阳法镜！真形速现！”念完咒语以后，那四张符咒互相链接起来，形成了一个结界，将整个大楼包围了起来。“只要有这个结界在，大部分的鬼怪，都进不来的！就算遇到很厉害的鬼怪袭击，我也能在第一时间知道！”听到陈思南的话，几人也都送了口气。有这个结界在，几人也可以睡个好觉。众人也都各自睡觉去了。陈思南刚从医院醒来，却是睡不着，而是走到会议室坐着，一个人发着呆。不知道过了多久，会议室的门被人打开了。高扬的头伸进来：“教官！这么晚了，还不睡啊！”陈思南笑了笑：“睡不着！你怎么也没睡？”“我起来上个厕所！”高扬憨厚的笑了笑，走到陈思南的旁边坐下。陈思南看着高扬，经过一段时间的生活，高扬的皮肤也没有刚来的时候黑了，白了不少。“高扬，怎么样，在这边的生活还习惯不！”高扬点点头，递给陈思南一支烟，自己点上一支，深吸一口说道：“有啥不习惯的，在这边也累不着个啥，比在部队的时候强多了！”“哎！说起来我把你从部队要过来，也没教你什么东西，都是你自己一个人在看书！”陈思南说道。高扬摇了摇头：“我自己喜欢风水这方面的东西，再说了，让我画符，我也没那天赋是不是！”陈思南默默的点了点头，高扬说得也没错，画符这个东西，并不是说你照猫画虎一样，原原本本的画出来就行了。画符需要讲究一气呵成，要是一笔不能画完，那气就断了。所以很多人即便有修道的天赋，却没有画符的天赋，高扬就属于这样的人。陈思南抽着烟，好一会儿过后才说道：“高扬，你以后想干啥啊！”“你是说梦想之类的东西吗？”高扬笑了笑问道：“你要听真话还是假话？”“真话是啥，假话又是啥！”陈思南好奇的问道。“假话就是安安稳稳的干警察干一辈子，到了年纪回家娶媳妇生娃！”“真话就是，我想像小说里面那样，把地里面的宝贝找出来，交给国家！”高扬的表情，严肃无比。陈思南诧异的看了他一眼：“什么小说！”高扬从抽屉里拿出一本书，陈思南看着三个大字“鬼吹灯！”“恩！祝你梦想成真吧！”陈思南也知道这本小说，说的是一群人努力寻宝的故事，非常励志。“教官！那你的梦想是啥？”听到高扬这么问，陈思南愣了一下。“梦想？”高扬点点头。陈思南苦笑一笑：“我现在没有梦想，只有一个目标，解除自己身上的诅咒！”“诅咒？”高扬眉头皱了起来：“教官，你能给我具体说说嘛！”陈思南点点头，就把自己的事情，告诉了高扬。“你的意思是，要么找到那个秃子，要么找到帝书，才能解决你的诅咒？”高扬手摸着下巴，眉头紧皱的说道。陈思南点点头。“那帝书是黄帝的东西，如果找到黄帝的墓，是不是就能找到帝书了？”听到高扬的话，陈思南眼中闪过一丝精光！“对啊！”陈思南大声说道：“你知道黄帝的墓在哪里？”高扬摇了摇头：“我咋知道啊！不过我可以试试帮你找一下。”听到高扬的话，陈思南也激动了起来：“恩，老高，这事就拜托你了！”高扬点点头：“不过你也别对我报太大的希望，毕竟年代太久了，中国历史长河这么久，谁知道有没有被谁捷足先登的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 及时赶到",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235237.html",
		"content": "    听到高扬的话，陈思南点点头。这个事情也急不得，就如高扬所说的那样，那黄帝墓到现在都没有人发现，又怎么会是这么简单就能够找到的。陈思南点点头：“去睡会吧！都快天亮了！”高扬没说话，掐灭了手里的烟，走了出去，回寝室睡觉了。陈思南看高扬走了以后，也站了起来，伸了个懒腰。突然，陈思南脸色一变。迈开步子急速跑到楼下。楼下四个方位的守护符已经全部变得焦黑，陈思南走上前去，用手轻轻一捏，一张符咒随风化成粉末。“这么快就来了么！”陈思南看着手中的黑色粉末，轻声说道。说完，陈思南看向了四周，这时候大概三点钟左右，正是一个人睡眠正香的时候，如果陈思南没有布下这个守护符阵，恐怕在不知情的情况下就已经被袭击了。陈思南急忙在大楼的四处寻找了一番，可是却一点异常都没有发现。这次来的这鬼怪显然不是守护符阵能够抵挡住的，这个守护符阵也就能起到一个提醒的作用罢了。陈思南想到邓来伟当时好像也被那黑色的血液沾到了，当时陈思南额头就留下几滴冷汗。立马拿出电话给邓来伟打了过去。“邓大哥！你现在在哪？”邓来伟那边很安静，一点嘈杂的声音都没有。“我在医院陪着司徒呢！怎么了？”陈思南一听，急忙说道：“你待在医院别动，我马上过来！”“出了什么事情？”陈思南一边跑，一边说道：“可能是那梁贵的师傅来寻仇了，刚才我们这里就遭到了他的袭击，我担心他会对你下手！”听到陈思南的话，邓来伟在那边的声音也低沉了下来：“那怎么办？”“你别管了，关好门，等我！”说完，陈思南挂掉电话，在路上拦车。可是在半夜三点钟这个时间点，哪里有这么好打车，陈思南等了好几分钟都没有一辆出租车经过。要不是这里距离医院实在是太远的话，陈思南直接就跑过去了。终于，陈思南看到一辆出租车行驶过来。陈思南急忙招手：“师傅，停一下，停一下！”出租车听到陈思南的身前，陈思南一下子就钻到副驾驶的位置。“大哥，去医院！”“隔！兄弟，这么晚，去医院干啥？”出租车司机开口说道。一听这出租车司机开口，陈思南就觉得不对，陈思南转过头去一看。只见这出租车司机满脸通红，一开口就满嘴的酒气，这时候半趴在方向盘上。“大哥，你喝酒了？”陈思南咽了口唾沫说道。“啊，喝了二两，没事，一点影响都没有！”陈思南看这个出租车司机，说话的时候眼睛都快睁不开了。这哪像喝了二两，最起码一斤吧！陈思南一咬牙，情况紧急，也顾不得那么多了。“大哥，去医院，还麻烦你开快点！”出租车司机一听就来劲了，一脚油门轰下去。“放心，快的很！”就这样一辆出租车在市区里面急速行驶，陈思南只觉得自己大脚丫都扣紧了，好几次都差点撞到路灯上去了。有一次还是陈思南看到情况不对，急忙扒拉了一把方向盘。不管怎么说，总算是安全到达了。“大哥，钱给你，不用找了！”陈思南丢下一百块，就急忙跑了出去。出租车司机也没说话，一脚油门直接走了。陈思南甚至都在考虑要不要打个电话报警告他酒驾，说不定就能挽回一条命。摇了摇头，把这些杂七杂八的想法甩出去。很快陈思南就冲到了住院部的二楼。之前邓来伟就发短信来告诉自己，司徒俊文就是在二楼二零七。陈思南轻轻地走过去，敲了敲门。“咚！咚！咚！”敲门声在寂静的晚上总是显得非常的安静。敲了好一会，都没有人过来敲门。陈思南眉头一皱，把耳朵贴到门上听了听。听到里面传出来一阵阵声音，虽然声音很小，但是隔着门，倒是刚好能够听到。陈思南急忙一脚踢开房门。邓来伟这时候躺在地上，一只手掐住自己的脖子，表情狰狞，脸色也是紫青色。陈思南一惊，一眼就看出邓来伟中邪了。只见邓来伟的身体里面还有一只鬼魂，正在控制着邓来伟掐自己。“啪！”一声脆响。陈思南一巴掌朝着邓来伟的脸上打去。陈思南大喝一声：“滚！”声音在常人来听好似没什么。但是在那鬼怪的耳里，却如同惊雷炸响一般。急忙从邓来伟的体内跑出来，就往窗外飞去。陈思南冷笑一下：“还想跑？”说完，陈思南急速走到窗户旁边，一下子把窗帘布扯下来，把那鬼怪围在里面。一开始那鬼怪还在在里面挣扎个不停。陈思南咬破指尖，点在上面，这鬼怪立马就安静了下来。“陈，陈兄弟，你来了？”邓来伟揉着自己的脖子，说道。陈思南点点头：“幸好赶到了！邓大哥，你没事吧！”“放心吧，死不了！”“那就好！”陈思南这才送了口气：“都怪我，太大意了，要是细心一点，也不会这么危险了！”邓来伟摇摇头：“说的啥话，这不是好好的么，不过话说回来，那梁贵的师傅怎么来得这么快！”“看来，这人肯定非常的看重这梁贵吧！”陈思南叹气说道：“司徒怎么样了！”陈思南看司徒躺在床上。“哎！医生说司徒的情况非常不乐观！”“到现在还没醒过来，应该是伤到魂魄了吧！”陈思南走上前，手放到司徒的额头上，感知了一下。每一个被鬼附身的人都会或多或少的有一些后遗症。主要是看附身的鬼怪有多强。如邓来伟刚才附身的这只鬼，实力非常的弱，邓来伟即使被附身过后，最多也就是病一场。附身司徒的那只鬼怪可比这要强大太多了。已经伤到了司徒的根本。陈思南收回手，刚要说话，却听到医院的走廊上传来一阵脚步声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 灵异调查科",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235238.html",
		"content": "    “害死我的徒儿！我是不会这么轻易就放过你们的！”一道沙哑的声音从门外传来。陈思南面色一变，急忙冲出去，外面除了值班的护士之外，却一个人都没有。陈思南走到护士的面前：“护士小姐，请问你刚才有没有看到什么人！”护士正在偷懒睡觉，此时听到陈思南的话，瞥了一眼陈思南，没好气的说道：“大半夜的，医院能有什么人！”陈思南眼神闪烁了一下。“麻烦了！”说完，陈思南走回病房。邓来伟迎上来说道：“陈兄弟，怎么样？”“护士说没有看到什么人！”陈思南说完紧接着说道：“我们还是回去吧，在这医院我不放心！”邓来伟点点头。也没给司徒办什么出院手续，两人直接抱着司徒就离开了。回到特警大楼的时候，天都已经蒙蒙亮了。陈思南累了一晚上，这时候瞌睡也来了，把司徒安顿好后，陈思南回到寝室倒头就睡。也不知道睡了多久，陈思南听到自己房间的门放出一声巨响。“陈思南，赶紧起床了！都几点了？”陈思南翻了个身，用被子捂住自己的头，喃喃说道：“别吵我啊，让我再睡会！”安静的闭上眼睛没有两分钟，陈思南就感觉自己身上的被子被人一宣，整个人就光溜溜的。陈思南睁开眼睛，看着床边的张小玲。赶紧捂住自己的重要部位。“大姐，你疯了啊！赶紧出去啊！”陈思南缩成一团，说道。张小玲瞥了陈思南一眼：“给你打了几百个电话，你都不带接的，我只有亲自来叫你起床了！”“什么事啊！你先出去，我马上就起来了！”陈思南急忙说道。听到陈思南这么说，张小玲才转身出去。“嗯，你要是再敢躺下去睡，我抽死你！”陈思南看了一眼张小玲的背影小声说道：“女孩子这么凶，当心以后嫁不出去！”“你说啥？我没听清！”张小玲回头说道。“没啥，我说我马上就起来了！”说完，陈思南急忙拿着衣服开始穿了起来。也就两分钟的时间，就穿戴整齐了。因为特警大楼里最大的地方就是会议室，所以一般有事没事大家都是聚在会议室里。陈思南起来后走到会议室，看到所有人都在会议室里坐着，一个个都穿的精神抖擞的。“这是咋了，要出去打仗还是干啥啊！”陈思南开玩笑的说道。张小玲走过来说道：“周局长早上打电话来说的，重庆灵异调查科的人今天会到我们这里一起交流学习！”陈思南听得满脸疑问：“灵异调查科？”张小玲点头说道：“没错，就连我们这个小组的名字也正是改了，灵异调查科！”陈思南耸耸肩膀：“来就来呗，搞得这么大架势！”张小玲说道：“你这家伙，这些东西，怎么就一点都不懂呢！周局长的意思就是让我们好好表现一下，把他们给比下去，好给我们CD灵异调查科争点脸！”听到张小玲的话，陈思南才反应过来，其实陈思南也是一开始睡觉睡迷糊了，一开始没有反应过来。“什么时候到？”陈思南问道。张小玲低头看了看表：“应该就在这会了！你还不赶紧去换一下衣服！”陈思南这时候穿着一双人字拖，一件皱不拉几的背心，还有一条短裤。这大热的天，要是没事，谁会穿一身正装啊。陈思南刚想回去换身衣服的时候。杨森看向窗外大声说道：“来了来了！”……一辆大巴车驶入特警大楼的楼下。对于陈思南他们小组的事情，周局长是非常的上心，就连接待重庆那边的人，也是自己亲自来的。这个大巴上，坐在周局长旁边的是一个二十多岁的青年，这个青年穿着一身黑色的马甲，带着一副墨镜，一副倨傲的样子。“刘科长，这里就是我们CD的灵异调查科了！”周局长对旁边的青年轻声说道。这名青年就是重庆灵异调查科的科长，刘萧。这个刘萧从小跟随自己的爷爷学习抓鬼降妖之术，到了二十多岁的时候更是在学校里面被特招到了灵异调查科这个特殊部门，虽然为人倨傲，但是却也有傲的资本。刘萧轻轻的嗯了一声，便算是回应了周局长了。周局长面色也有点不好看，拿出电话打给张小玲：“张小玲，人都到了，大家下来迎接一下吧，认识一下！”打完电话，不一会，张小玲等人就下楼来了。周局长看见他们穿着特警战服，一个个精神无比，脸上的笑容也多了起来。可是在看到陈思南的那一刻，周局长脸上的笑容就凝固了。刘萧撇头对周局长说道：“周局长，怎么灵异调查科这么重要的单位，会有闲杂人等混进去？”周局长脸上的肌肉抽搐了几下：“这不是闲杂人等！是灵异调查科的队员！”对于周局长的脸色，陈思南也不是没看到，尴尬的笑了一下，拉扯了一下自己身上皱巴巴的背心，可是这背心确是越弄越皱，陈思南只得放弃了。走到近前，张小玲伸出手说道：“你好，我是CD灵异调查科的科长，张小玲！”刘萧看到张小玲，眼前一亮：“你好，我是刘萧！”邓来伟等人也都一个个上去握手打招呼。陈思南走过去：“你好，灵异调查科队员，陈思南！”由于改了编制，也没有了教官这个职位了，陈思南也就变成了普通队员的身份！陈思南伸出手，刘萧轻轻的瞥了一眼陈思南，大庭广众之下，也不好拒绝。刘萧伸出手和陈思南轻轻的握了一下。也没说话，就转过头去介绍其他人。陈思南自嘲的一笑，人靠衣装马靠鞍，自己穿着这样，人家看不起自己也是正常。重庆的灵异调查科成员加上刘萧，有五人。“既然到了！那就先上楼坐一坐吧！”张小玲微微一笑说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 刘萧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235239.html",
		"content": "    看着面前这一栋大楼，一个重庆灵异调查科的成员小声的给刘萧说道：“科长，这不公平，为什么我们的基地就是一间小办公室，他们CD的就用这么一栋大楼啊！”刘萧白了一眼这个人，没有说话。但是刘萧的心里，也是极度的不平衡，在他看来，一定是重庆方面克扣了自己的经费，殊不知，陈思南他们也是运气好罢了，正好遇到特警队集体阵亡，灵异调查科又新建立，才让陈思南他们暂时使用这栋大楼。但是也不是让陈思南他们一直使用，随时都会被收回去的。在众人坐电梯上楼后。周局长拉了一下陈思南。“我说你小子，早都给你们通知了，你咋这时候还给我出洋相啊！”周局长一副恨铁不成钢的样子。陈思南这时候也不知道该说啥，尴尬的笑了笑，没有说话。周局长摆摆手：“我也懒得说你，对了，你看他们重庆的灵异调查科怎么样！”陈思南看了一眼周局长，摇了摇头。“就这样也看不出什么，对了，那个所谓的交流学习，到底怎么个交流法啊！”陈思南说道。周局长笑了笑：“这是你们的事，我咋知道！你安排就好了！”“我总不可能去弄几只鬼过来试他们吧！”陈思南说道。其实这些交流学习之类的东西，很多时候就是公款吃喝罢了，很多时候根本就不可能学到什么东西。陈思南和周局长两人有一句没一句的聊着。也坐电梯上了楼。走出电梯后，周局长就去和张小玲一起应付重庆灵异调查科的人了。陈思南可不喜欢这种虚伪说场面话的场合，自己一个人蹲到走廊那边的阳台上抽烟。不一会，杨森也溜了过来。“陈老大！你咋躲在这抽烟啊！”陈思南回头看了他一眼，丢了一支烟给他：“不喜欢那种一直说场面话的虚伪场合，没劲！”杨森笑了笑：“也是，不过说起来，重庆那个叫刘萧的小子好像有两把刷子的样子！”“哦？”陈思南看着杨森：“怎么说？”杨森笑了笑：“反正听他们那几个队员说起来，在重庆那边，大大小小的灵异事件，都是刘萧自己出手解决的，就跟你在我们这边一样的感觉！”杨森说着，也有点失落。就如他所说的一样，在CD这个地方，有点灵异事件，基本上都是陈思南解决的，他们几个也帮不上什么忙。陈思南拍了拍他的肩膀：“你别多想了！你现在缺少的只是时间罢了，以你的天赋，想要超过我，绝对不难的！”听到陈思南安慰自己，杨森苦笑了一下：“哪有那么简单啊！”陈思南一支烟抽完，也走了出去，正好遇到周局长急急忙忙的走出来。“周局，怎么了？”陈思南问道。周局长皱着眉头，显然心情不好：“没事，你们先陪着他们，我有点事情要过去看看！”陈思南也没多问，点点头，把周局长送上电梯。送走周局长后，陈思南才走进会议室。这时候张小玲和刘萧正在说着什么事情。刘萧看到陈思南进来，对张小玲说道：“不知道这位是？”听到刘萧的话，陈思南面色一黑，刚才在楼下明明已经介绍过了，这时候再问自己的名字，又是个什么意思。“陈思南，我们CD灵异调查科的第一高手！”听到张小玲的话，刘萧也显得有点诧异：“第一高手？就他？”听到这，陈思南也忍不下去了：“就是我，怎么了？”刘萧笑了笑，收起了那副惊异的表情：“没有没有，只是没有想到第一高手如此的年轻，让我有些意外。”陈思南摇了摇头，这刘萧的道法如何先不谈，至少这人品在陈思南看来就不咋滴。刘萧也没再搭理陈思南，对着张小玲说道：“张科长，我们相互交流，不知道该从那一方面开始呢？”张小玲在这一方面也是外行，没有回话，反而是看像陈思南。陈思南摸了摸鼻子：“不知道刘科长准备怎么交流呢？”其实这刘萧的心思，陈思南和张小玲两人谁不明白。说白了，就是感觉CD灵异调查科的人弱，想展现一下自己超凡的道术罢了，再说白一点，就是想装比。这时候陈思南的手机响了起来。陈思南一看手机，是周局长打过来的。“喂！周局长，你有什么东西忘在上面了？”周局长才下楼，这会打电话过来，陈思南也就只能想到这方面了。“谁忘东西了，我是问你点正事！”陈思南看了看张小玲和刘萧，也没什么避讳的：“嗯，你说！”“昨天晚上在看守所那边的警察和军人，今天早上一共死了十三个。”周局长的语气严肃。陈思南听到这话，其实也是在陈思南的意料之中，当初沾到那个黑血的人，除了自己这边的，还有不少的民警，和武警。“你知道是什么原因吗？”周局长问道。陈思南便将那梁贵身后还有一个师傅的事情告诉周局长。“这么说来，那梁贵的师傅接下来会找你们报仇了？”周局长关切的问道。陈思南点点头：“没事，你不用担心我们！”“总之，一切小心！”说完，周局长就挂断了电话。陈思南说电话的时候，刘萧也听到了陈思南的话。“张科长，不然我们比比两边的人，谁先抓到这个梁贵的师傅？”陈思南眉头一皱：“刘萧，这个事情你们还是别插手了，很危险的！”听到陈思南的话，刘萧瞥了他一眼：“我在和你们科长说话，有你插话的份么！”张小玲皱着眉：“这个事情不是我能做主的。”陈思南对着刘萧笑了笑：“刘萧是吧！我告诉你，这个事情，你要是非要横插一脚也可以，但是以后可别怪我没提醒你！”刘萧微微仰头：“我做什么需要你教么！你就看着我们重庆灵异调查科的实力吧！”陈思南摇摇头，没有继续说话，转身离开。真不知道这刘萧是不是傻，人家对这种事情躲都躲不急，他自个还非得往上冲。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 下来接客了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235240.html",
		"content": "    陈思南看着刘萧，笑了笑转身就离开了。“神经病！”在陈思南看来，两个地方的灵异调查科谁比谁强，有什么意义？要是真的有实力，又怎么会在这灵异调查科，估计直接就被招进六扇门了吧。“陈老大！那姓刘的小子说的话，我都听到了，怎么弄！”杨森挤了挤眉毛，小说的说道。陈思南看了看杨森：“还能怎么弄，该干嘛干嘛呗，那梁贵的师傅要是来找我们，我们还能放过他不成？”杨森若有所思的点点头。“行了，你去让邓大哥准备好枪械之类的，要是能或抓那家伙，就尽量活捉！”杨森应了一声就去找邓来伟了。陈思南也不想在特警大楼待下去了，看着那刘萧都烦。“喂！你去哪儿呢？”陈思南刚走到大门口，身后传来张小玲的声音。回过头去一看，张小玲不知道什么时候走到自己的身后。“你这个教官想去哪里啊！”张小玲打趣的说道。陈思南白了张小玲一眼：“大姐，你可别这么说，现在不是都没有教官这个称谓了么！”“咋了？生气了？不然这个科长给你干怎么样！”张小玲笑了笑。陈思南听到张小玲的话，急忙摆了摆头：“可千万别，我这样子的，可管不了这么多事！还是你做这个科长比较合适！我就是想自己出去走走！”“去哪儿？对了，我爸他们的店今天正好开业，不然你过去转转？”陈思南想了想，自己也没啥事，点了点头。“你不去吗？”“行了吧，就他那个破店，我去都嫌丢人！”陈思南突然想到张半仙他们开店的地址，要是自己老爹在那种地方开个店，估计自己也不好意思去看。“行，我去看看，你赶紧上去吧！重庆那一大帮子人还等着你招呼呢！”张小玲点点头，没有说话。陈思南看着张小玲的背影。感觉张小玲的变化好大啊，和她刚回来的时候简直就是两个人一般。不过那都是在外人的眼里，张小玲在张半仙的面前，还是那副样子。搞得别人都不知道他到底是不是张小玲他爹。一边想着杂七杂八的事，陈思南打了个车，很快就到了花柳街。下车的时候出租车司机怪异的看了陈思南一眼：“兄弟，要不要我给你介绍一家店，价格便宜实惠。陈思南摆摆手：“我可不是来玩的！”说完，陈思南也不管司机那不信的表情，自己径直走进了这条闻名CD的花柳街。老远的距离，陈思南就看到前面的地方摆着一排排的花篮，陈思南自己估摸了一下，估计都是张半仙和饶文平两老货自己去批发购买的。正常人谁给他们送花篮啊。不过不得不说，店门口一个耍杂耍的倒是挺厉害的。一个筋斗一个筋斗不停的翻着。手上拿着一个火把，轰的一声，随着嘴巴里吐出的酒，在那人面前伸出去一条长长的火龙。就这一手，赢得个满堂喝彩。围观的人纷纷叫好。那人身形瘦小，脸上涂了个花花绿绿的，如同演京剧的一样。陈思南也喜欢看热闹，急忙走上去，围着看了一会，只见这个人好像也就会这个，就一直不停的翻跟斗，然后喷火。不一会，这人也累了，走进了店里面。陈思南看了一下店名。“半仙算命馆”看到这个店名，陈思南额头留下一滴汗水。这样的名字，估计也就张半仙那智商能想出来了。之前张半仙让自己帮忙起名字，陈思南后来也是帮他想了几个，不过当时张半仙听到后就说粗俗，他还是自己想一个文雅一点，有灵气一点的。没想到，张半仙想出来的这个店名，还真是很有灵气啊！陈思南走进店里，看见这个店里面装修得倒是古香古色，整个装修的风格就是偏古风的。桌子椅子，全都是用实木打造。最夸张的是店里面的墙壁上还挂着两张海报一样的个人简历。陈思南仔细看了看张半仙的那张海报。不得不说，这张海报制作得倒是极为细腻，海报上的张半仙手拿一柄桃木剑，另一只手掐着剑决，背在身后，如果不是认识这老货，就是陈思南估计也被这卖相迷惑了。只见海报的左下角写着个人简历。无非就是多少多少年，在什么地方，降服了什么妖魔。陈思南根本就懒得看下去。“这小兄弟，你是来找老张的？”陈思南听到声音，转过头去，只见饶文平衣着光鲜的站在自己的身后。这饶文平此时一身西装领带，哪里还能看出当年乞丐的样子。“嗯！老张在哪儿呢？”饶文平见这时候还没有客人进来，扣了扣鼻子：“在二楼呢，你上去看看吧！”陈思南轻手轻脚的就慢慢往上走。才走到一半，陈思南就听到有人呕吐的声音。陈思南急忙加快了脚步，三两步跨上了二楼，只见张半仙此时扶着一个垃圾桶，没命一样的吐着。张半仙脸色铁青，胃酸都好似被吐出来一般。“老张，你怎么了！”陈思南面色微变，急忙上前问道。“陈小哥，是你啊！”张半仙看了一眼陈思南，摇了摇头，刚想继续说话，可是话还没开口，又捂住嘴低头吐了起来。“这老张，还真是够拼的！本来请的专业杂耍师傅，老张非不服气，非要说自己上都可以，这样也能节约一笔开支！”饶文平摇摇头接着说道：“可是哪想，这老张才翻了十多个跟斗，就不行了。你看人家那专业的，翻跟斗就跟玩一样。”陈思南面色一黑，倒是想起来当初第一次见张半仙的时候，张半仙的那副德行。拍了拍张半仙的肩膀，帮他捋了捋。“饶文平！你个老王八蛋，要不是想节约一点钱，我至于这么省么！现在倒还说起我来了。”张半仙好一点过后，破口大骂。饶文平摆了摆手：“赶紧下来接客了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 拍上天了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235241.html",
		"content": "    说完，饶文平就自个走了下去。陈思南把张半仙扶起来坐在凳子上：“老张，我说你至于么，就那么一点钱！”张半仙也是陈思南到CD以后的第一个朋友，虽然人是抠门了一点，但是却也没有其他缺点了，当初陈思南无家可归，也是张半仙收留的他。“你们这种小年轻，不懂我们的想法的！”张半仙瞥了一眼陈思南说道。陈思南笑了笑：“抠逼！”张半仙摆摆手：“赶紧扶我下去，我还得给人看气呢！”陈思南拗不过张半仙，只得将张半仙扶下楼。不知道是新鲜还是怎么的，张半仙他们这一家店一开，那些做生意的小姐们，一个个都跑来光顾，反正大白天也没什么事干，还不如跑来看看热闹。毕竟在这条街上开这种店的人，估计张半仙他们还是第一个。“小弟弟，留个电话呗！”“今晚陪姐姐怎么样！免费的哟！”那些小姐们，一个个看到陈思南，全都调戏了起来。本来她们还以为这个店就两个老货，没想到还有一块鲜肉。陈思南还没什么反应，旁边的张半仙脸皮子抽搐了一下。推了陈思南一把，小声的说道：“赶紧走！你在这让我们怎么做生意啊！”陈思南表情无奈，实在没想到张半仙这老东西，居然会这样把自己扫地出门。摇头苦笑了一下，陈思南自个在街上走着。这时候，陈思南察觉到一股极强的妖气在身后爆发开来。陈思南急忙转过头。可是却什么都没有看到。陈思南眉头皱着，在这一条街寻找了半天，可是却没有发现一点妖怪的踪迹。正想继续寻找下去的时候，手机的闹钟响了起来。陈思南一看时间，已经六点钟了。咬咬牙，必须要回去集合了，今晚还有要紧事做呢。陈思南深深的看了这条街一眼。“是错觉吗？”陈思南疑惑的摇了摇头，转身离开。在陈思南旁边的小巷子里，一个皮肤雪白的女人正被捂住嘴。这个女人眼看着陈思南越走越远，可是却发不出一丝喊声。“嘿嘿！你以为谁能救你？”女人的身后一个黑色的人影，阴笑着说道。就这样，女人被拖到角落。黑影阴阴一笑，一只手变成了如同钢刀一般，正要插进女人的肚子里。那女人那里见过这种场面，直接就被吓晕了过去。“嘿！嘿！去死吧！”突然半空中一柄桃木剑飞袭而来，直接将这人的耳朵削了下来。人影转头惊慌的大声叫道：“是谁！”这时候巷子口走出来一个人。“这条街，是我罩的，如果还有下一次，爆掉的就是你的脑袋！”半空中的声音不带一丝感情。那道黑影大吃一惊，身体一弓，变成了一只肥大的老鼠，滴溜溜的转了两下，就钻到地洞里面去了。而陈思南，早就已经坐车离开，这一幕自然是没看见！陈思南并没有将刚才那一丝妖气太放在心上，因为现在这个社会，在人类社会生活的妖怪并不在少数，人喜欢热闹，妖怪自然也是一样，总是喜欢往人多的地方钻，所以陈思南对那条街上有一两只妖怪是非常正常的，只要没有被自己撞到妖物害人，自己也懒得去追根究底的把那妖怪揪出来。而且还有一个邪教的养鬼高手在暗处虎视眈眈呢。很快，就到了特警大楼，陈思南看着楼上的灯全都亮着。直接坐电梯上去。这次，大家少见的没有在会议室聚集，反而是在陈思南办公室里面。陈思南一的开始还没有找到，还是给张小玲打了个电话才知道的。陈思南推开门。这是以前苟队长办公室，非常的大，但是聚集的人多了，也显得有点拥挤。“陈老大！”“陈兄弟！”陈思南一进来，一个个都给陈思南打着招呼。陈思南点点头，算是回应了。刘萧他们这群重庆灵异调查科的人自然也在，这时候看到陈思南进来，刘萧不屑的笑了笑对张小玲说道：“张科长，为什么非要等他到了才开始行动啊。有我在，你还不放心我的本事么！”张小玲轻轻一笑：“人多力量大嘛！”刘萧习惯性的摸了摸鼻子，笑了笑，看着陈思南。陈思南看到大家都是一身作训服，开口说道：“我先去换身衣服吧！不然多不着调！”没一会，陈思南就换上了自己的作战服。回到办公室的时候，陈思南向邓来伟问道：“邓大哥，上次上头拨的子弹还有没有。”邓来伟点点头：“都没什么消耗，当然有！”“全都带上，今晚说不定就是一场恶战！”陈思南说道。如果据孙安浩的交代，那梁贵最多才学习养鬼之术一年多，但是仅仅一年多而已，梁贵便能使用鬼蛊术了，虽然是缩小版的，但也是非常惊人的成就了。如果没有名师的教导，这梁贵怎么可能进步这么快，所以陈思南能肯定，这梁贵的师傅，绝对是一个非常麻烦的人！“看你那点出息，不就是一个邪教份子么！这些年，我抓过的邪教份子，没有一百，也有八十了吧！”刘萧笑呵呵的说道，最后一句话是对着他们重庆的灵异调查科成员们说的。“那是，刘大哥少年英雄！”“我们重庆如果没有刘大哥，恐怕都已经鬼怪成灾了吧！”“就连不少前辈高人都说我们刘大哥是阴阳界少见的后起之秀呢！”一群人溜须拍马的说道，而刘萧，经过几人这么一吹捧，眼睛也眯了起来，装出一副喜怒不形于色的样子。陈思南看了一眼这群人，轻轻地笑了一下，这时候陈思南似乎明白为啥这刘萧这么目中无人了，估计是被这群马屁精天天拍，都快拍上天了。说话也不经过大脑，世界离了谁不是一样的转，重庆的阴阳先生实际上是非常多的，陈思南就因为自己师傅的原因，认识好几个非常有实力的先生，可能是人家看不上这个灵异调查科的位置，才会轮到这刘萧吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 聚魂阵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235242.html",
		"content": "    陈思南还没有开口说话，杨森却忍不住了，呸了一口：“你们重庆的灵异调查科是不是连街上卖假药的老大爷老奶奶都当邪教份子抓起来，还几十个，也就是吹牛不犯法，要不然估计得枪毙你们几百次！”“你说什么！”刘萧一下子站起来，刘萧这么一带头，他身后的那群人自然也不甘落后，一个个顶上前来。陈思南也是双拳紧握，在陈思南等人的眼中，刘萧那边的人，耍耍嘴皮子功夫还行，要是真打起来，估计高扬一个人的战斗力就够他们喝一壶了。张小玲大喝一声：“都干什么！给我坐下！”张小玲这一声大喝，隐隐展现出一副女强人的气势。陈思南在一边看到张小玲小拳紧握，一副气冲冲的样子。可能在场的人之中只有陈思南知道，张小玲只不过在极力忍耐罢了，要是不忍耐，估计早就逮着刘萧那群人开骂了起来。估计张小玲能一个人骂哭刘萧他们几个。“行了，办正事要紧！还有，刘萧，这次，我们各自行动，别来烦我们！”陈思南说完，就整理了一下背包，看了看，东西都在，点点头：“出发！”刘萧看着陈思南等人的背影：“等我把那邪教份子抓到你面前，看看你还能不能这么嚣张！到时候张科长一定会对我另眼相看。”一边说，刘萧一边捏紧了自己的拳头。“兄弟们，我们也出发！”刘萧大声说道。自己站起来，可是自己身后的人却一个个呆在原地，低着头。刘萧眉头一皱：“你们怎么了？”刘萧话一说完，那五人猛地抬起头，一双双红色的眼睛，死死的顶住刘萧。刘萧虽然自傲，但是却也是有点真本事的，此时一见这个情况哪能不知道他们中邪了。五人直接朝着刘萧扑过来。刘萧急忙拿出随身携带的铜钱剑。一脚踢到一人，刘萧拿着铜钱剑狠狠的对着那人的额头打下去。如果被鬼附身的话，这个位置就是鬼怪的弱点，鬼门。一般的鬼怪被阳气极重的铜钱剑直接打到鬼门上面的话，基本上是直接魂飞魄散的下场。果然，刘萧铜钱剑打在这人身上后，打得那人怒吼一声。刘萧正想往外跑的时候，就被另外四个‘伙伴’抓住。这四个人一出手就直接下了刘萧手中的铜钱剑。并且找到一张破布，赛到了刘萧的嘴里，防止刘萧使用舌尖血。如果是普通人看到的话，谁会知道这是一伙被鬼上身的人呢，准以为是一伙经验丰富的绑匪。五人直接砸开落地窗，纵身一跃，直接就跳了下去。“砰！”五人刚跳出去，办公室的门就被踹开了。陈思南慌忙火急的跑了回来。刚刚走到楼下的时候，那守护符阵就再次被破坏了，陈思南急忙跑回来。这时候杨森等人也追了上来。“陈思南，这是怎么回事！”张小玲一走进来就急忙问道。陈思南神情严肃，走到窗户边上，可是却哪里能看到人影。“看来这次的对手，实力不容小视啊！”“不过重庆的这群家伙也太弱了吧！居然一分钟不到就被团灭掉了！”杨森在一旁幸灾乐祸的说道：“一天到晚就知道吹牛！”陈思南摇摇头：“主要是除了刘萧之外，其他人基本上都和普通人无异！在这样的情况下，带着这样一群人，还不如自己一个人呢！”事实也却如陈思南说的那样，如果不是刘萧那五个同伴太弱，不知不觉就被鬼上身的话，刘萧就算是应付不过来，想来跑还是没太大问题的。张小玲在一旁说道：“赶紧救人，要是他们在我们这里出事，可就麻烦了！”“神婆！往哪里追？”张小玲手下一划，手中突然出现一副卡罗牌。这幅卡罗牌在张小玲的手中就仿佛电影赌神里的发哥一样。一张一张在天空飞扬，看得陈思南目瞪口呆，想不到张小玲还有这手。突然，天空中本来连成一片的塔罗牌，掉了一张在地上。张小玲一看，手一挥，飞扬起来的塔罗牌尽数收入她的手中。张小玲捡起地上那张塔罗牌一看。“跟我来！”说完张小玲急忙转身上了电梯。陈思南等人自然也不耽误，一个个争先恐后的追了上去。“刘萧他们现在应该在北方！”邓来伟皱着眉头：“北方？不是乱葬岗的方向吗！”“什么年代了，CD还有乱葬岗？”陈思南问道。“是很多年以前的，总之那片地方邪门的很，经常听到别人说闹鬼！”陈思南沉思了起来。既然那人这次绑架刘萧，也无非就是想引自己几人过去罢了。很快，随着张小玲的指引，邓来伟开车，很快就到了北郊这边。邓来伟一边开车一边说道：“大家要小心一点了，马上就进入乱葬岗里了！”对于陈思南他们这样整天和鬼怪打交道的人来说，乱葬岗里的这些游魂野鬼，根本就看不上眼。陈思南的先天极阳体在这些游魂面前就如太阳一般，弱一些的，看见陈思南，更是避之不及。“陈老大，你看这些游魂，怎么一个个跟丢了魂一样，垂头丧气的往那边靠呢！”杨森开了冥途说道。陈思南定睛一看，果然，这乱葬岗的地面极大，这些边缘的游魂正往中心位置飞去。一个个双目无神，就如同丢了魂一般。“聚魂阵！”陈思南咬牙说道。杨森问道：“聚魂阵是什么？”“以前不是给你说过鬼蛊术么，这个聚魂阵就是搭配鬼蛊术最强的术，可以召集附近的游魂野鬼，汇聚到一个地方，进行厮杀！可比自己去杀人夺魂，方便得多！”听到陈思南的话，杨森表情也是严肃了起来：“就是说，如果不快点解决掉那人的话，我们就会越来越危险了？”陈思南点点头：“没错，就是这样，这个人既然能摆出聚魂阵，那肯定不是无名之辈，就是不知道到底是谁！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 疯子廖培彦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235243.html",
		"content": "    陈思南接着从包里拿出了一柄铜钱剑。“你们等一会小心一些，主要是救人，实在抓不住那人，就算了，明白吗！”其余人听到陈思南的话，都点点头。车子再行驶了一会，就停在了路边。陈思南做了一个嘘声的手势，轻声带着众人悄悄的摸了过去，蹲在边上的草丛中。从草丛望出去，一个头发花白的中年男子站在小山坡上，在月光的照射下，可以依稀看到这个男子的脸上有着一条条的皱纹。在男子的脚边，插着一杆招魂幡，游魂野鬼走到这个招魂幡的旁边后，全都被吸进幡里。陈思南眉头紧皱，本来以为这个男子是招这些孤魂野鬼是使用鬼蛊术，可是没想到，居然是在这里炼制邪器。“陈思南，我们怎么办？”张小玲靠过来，小声的问道。陈思南刚想说话，却看到刘萧被那五个人抬着走过来。“先等等！”陈思南说道。刘萧的嘴巴被堵住，这时候被那五人抬着举过头顶，朝着小山坡走过来。那五人犹如信教的狂教徒一般，眼中没有一丝感情。陈思南看了一眼，这五人的背后，都有一只厉鬼站在他们的身后，控制着他们的行动。刘萧拼命的挣扎，可是却一点用都没有。那几人很快就到了山坡上。“放下来吧！”中年男人的声音听起来非常的儒雅。五个被鬼附身的人直接就把刘萧扔到地上。陈思南看到那五只厉鬼办完这些事情以后，直接飞回了招魂幡之中。中年男子半蹲在地上，扯开了刘萧嘴里的破布。“妖道！你到底想干什么！我告诉你，我是重庆灵异调查科的人，要是敢动我一根手指，华夏国是不会放过你的！”刘萧站起来恶狠狠的说道。中年男子微微一笑，一个巴掌直接扇到刘萧的脸上，一巴掌直接把刘萧打得再次倒在地上。“难道你师傅没教过你要尊重长辈吗！”刘萧从小到大，哪里受过这样的罪啊。“妖道！你死定了！呸”刘萧从地上爬起来，一口血水吐在了中年男子的脸上。“哎！现在的年轻人，都是敬酒不吃吃罚酒！”中年男子面色如常，从口袋里拿出一张纸，擦了擦自己的脸，随后敲了一个响指。聚魂幡中飞出一只女鬼，飘在在了这个男子的身边。这个女鬼一出现，整个墓地的温度都降低了两分。“鬼煞！”陈思南轻声念到。能在短时间内教出梁贵那样的徒弟，炼制出一只鬼煞，对他来说应该不会是什么太麻烦的事情，所以陈思南虽然有一点吃惊，但是却也在自己能够接受的范围之内。刘萧看到这只鬼煞的时候，脸色一下子就变了。这只鬼煞身上的煞气，扑面而来，甚至压得刘萧有点喘不过气来的感觉。“你，你到底是谁？”刘萧声音略微有点颤抖的说道。中年男子笑了笑：“廖培彦！”听到他的话，刘萧脸色一变惊恐的说道：“你就是廖培彦！”“廖前辈，小子无意冒犯，还请你高抬贵手，饶小子一命！”陈思南知道这人居然是廖培彦后，面色也是铁青。张小玲靠了过来问道：“陈思南，这个廖培彦到底是什么人啊，像刘萧这么自傲的人居然会做出这样的反应！”其他人也都好奇的看过来。陈思南深吸一口气：“这个廖培彦，就是一个疯子！”“廖培彦，很小的时候就到茅山去拜师学艺，不过因为天资不够，道心不纯，茅山多次拒绝，他自己就在茅山山门之中帮忙扫地，打杂，终于，日复一日的积累，终于让他找到机会，和一个茅山弟子喝酒的时候，套出话来，骗到了一本驭鬼术！”“骗到了驭鬼之术后，廖培彦离开茅山回到家中！为了练习这驭鬼术，廖培彦做的第一件事就是杀掉了自己的双亲，并且将两人的魂魄锁起来！廖培彦的家是在大山之中，等到后来有人发现的时候，那座村子已经变成了一个鬼村了。家家户户的人都被这廖培彦给杀掉。”陈思南说完，摇了摇头。其实，术并没有好坏之分，只看人怎么用罢了，就比如这驭鬼术，如果让茅山正派的弟子使用，那就是抓妖伏鬼的法门，可是一旦落入道心不稳的人手中，那么就是一场灾难。杨森靠过来：“陈老大！那后来呢！”“后来！消息传出来的时候，就已经是十年过后了！那时候茅山的一位道长前去捉拿此人，没想到还是让他给跑掉了。”说完，陈思南苦笑了一下，这一次真的是惹上麻烦了，廖培彦虽然对茅山来说算不上什么，但是对于陈思南此时来说，这种修炼邪术多年的老妖怪，也是不好对付。廖培彦邪笑了一下：“都出来吧！看了这么久了，不累吗？”听到廖培彦的话，陈思南知道，肯定是被发现了。陈思南直接走出草丛。随着陈思南走出去，张小玲等人也都走了出来。高扬和邓来伟两人手中拿着一把半自动步枪，准准的瞄着廖培彦的头颅。廖培彦被枪瞄准，不仅仅没有一丝惊慌，看了一眼陈思南，廖培彦邪笑了起来：“小子，梁贵是你杀死的？”刘萧见陈思南等人过来，急忙撒开腿就往山坡下跑。廖培彦啪的打了一个响指。身旁的鬼煞直接飞起来，冲向刘萧。陈思南大声叫到：“小心！”说完，陈思南拔腿就往前面冲了过去，支援刘萧。刘萧听到声音，转头一看，咬了咬牙，好在他并没有被这鬼煞吓得腿软，反而因为这鬼煞的原因，刘萧跑得更快了起来。邓来伟和高扬两人的半自动步枪突突突，就响了起来。一阵火舌喷吐，山坡上的人影却消失不见。陈思南没心思管那边了，要是刘萧死在了这里，那可真的麻烦，咬了一下舌尖，挤出舌尖血，喷到铜钱剑上面。瞬间，铜钱剑在周围的阴气衬托下，显得发光发热。“趴下！”陈思南一声大吼，直接把铜钱剑对着鬼煞甩了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 十煞合一",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235244.html",
		"content": "    刘萧反应还算及时，听到陈思南的话以后，立马就一个前趴，倒在地上。铜钱剑从他的头顶飞过，直接打在女鬼的身上。铜钱剑就如同烧红的烙铁放在一块寒冰上一般。滋！滋！滋！鬼煞的身上冒出一阵阵白烟，随之而来的是一阵凄厉的尖叫声。陈思南大步跨上前，握住铜钱剑，正想把这个鬼煞打个魂飞魄散的时候。身后，传来一股阴冷的气息。“小子，害死我廖培彦的徒弟，就是这个下场！”廖培彦阴冷无比的说道。陈思南急忙转头，只见廖培彦手持一把黑色的匕首，由上至下劈了下来。陈思南刚想躲避，哪想刚才那退走的鬼煞，这时候突然也出现在了陈思南的身后，一把抱住了陈思南。刀还没有落到陈思南的头上，一张塔罗牌从远处激射而来，打在这把长刀之上，发出砰的一声。将这把长刀打飞出去。陈思南望过去，张小玲此时食指和中指只见还掐着一张牌。陈思南趁着现在，急忙回头，一口舌尖血喷到那鬼煞的面门上，陈思南舌尖血里面蕴含的阳气，直接将这鬼煞击飞出去。廖培彦见此情景，急忙转动了一下手中的招魂幡。一个个的鬼怪从那招魂幡之中飞了出来，这场景犹如百鬼出笼一般。这些鬼怪的等级高低不一，但大部分都是普通的游魂野鬼。陈思南在左右拳头上各涂了极阳血，一拳一个，直接就能砸得这些游魂野鬼魂飞魄散。刘萧虽然实力不是很强，但是这时候对付这些游魂野鬼，却也显得手到擒来。陈思南皱着眉头，完全不知道廖培彦放出这些游魂野鬼的意欲何图。这些游魂野鬼，即便是邓来伟这样的普通人，使用符文子弹，也是有多少杀多少啊！只不过，一会，陈思南就发现不对了。这些游魂野鬼虽然弱，但是每一个死后，都会有一个零星的灵魂碎片飞向廖培彦的方向。虽然这些游魂野鬼的实力不咋地，但是胜在量多啊。陈思南都不知道廖培彦到底是到哪里去收集了这么多的游魂野鬼。正所谓擒贼先擒王，更何况在这鬼蛊术之中。那廖培彦的手中拿着一个黑色的小罐子，游魂野鬼死后的点点碎片就是自动飞入这个罐子之中。“刘萧，擒贼先擒王！”陈思南大声说道：“跟我来！”可是刘萧听到后，却装出一副没听到的样子，依旧在卖力的对付那群孤魂野鬼，此时显得比刚才，更为勇猛。陈思南失望的摇摇头，本以为这刘萧是个对手，没想到，连面对敌人的勇气都没有，像这样的人，一辈子也就能收游魂野鬼的程度了。陈思南眼神一凝，不管刘萧答不答应，陈思南都是必须要上的。陈思南手一翻，拿出一个铜钱在手中。“去！”一声大喝，陈思南把这枚铜钱往前方一扔。前方的游魂野鬼有沾到这铜钱的，无不被打得魂飞魄散的下场。一时间，离廖培彦越来越近了。陈思南右手竖起，成刀状，一下子对着廖培彦的脖子劈了下去。突然，廖培彦睁开了眼睛，伸手一挡，挡下陈思南这一记手刀。廖培彦喃喃自语的说道：“虽然还差一点，不过没办法了！”说完，廖培彦把手中的罐子往地上一扔。那罐子一落地，瞬间，这个坟地中所有的游魂野鬼都消失不见了。陈思南感受到廖培彦身上散发的猛烈的阴煞之气，脚步一登，急忙后撤开来。只见那罐子中一道道黑色的气息，在天空中漂浮过去，又漂浮过来。最后直接钻到廖培彦的身体里。只见那道黑气入体后，廖培彦整个人倒在地上，抱着头，发出一阵痛苦的嚎叫声。“梁贵！师傅一定给你报仇！一定给你报仇！”廖培彦咬牙切齿的怒吼道。廖培彦的额头渐渐的生长出一对犄角，整个手臂仿佛要爆开一般，比之前大了一整圈。“这，这是怎么回事！”陈思南的额头也开始滴下汗水，他从来就没见过这样的场面。陈思南都不知道，更不用说其他的人了。“这是鬼妖！你都不知道？”陈思南听到身后的回话，转头看去。郑斌宇不知何时，站在自己的身后。“郑斌宇，你怎么来了！”陈思南回应道，也算是打过招呼了。这时候陈思南再看廖培彦，果然，廖培彦身上的气息和鬼妖一模一样。郑斌宇饶有兴致的看着廖培彦，自言自语的说道：“这十煞合一的方法，还真的能产生出鬼妖啊！”听到郑斌宇的话，陈思南也想起来，很久以前，好像是阴阳界一个人说过，如果让十只鬼煞聚集在一起互相残杀，到最后就能诞生出一只鬼妖！但这廖培彦可不是鬼煞啊，他可是一个大活人，居然能直接转变为鬼妖！“喂！郑斌宇，一只鬼妖，咱两能吃下吗？”郑斌宇把自己的降妖大剑从背上拔了下来，舔了舔嘴唇：“我虽然吃妖，但是这玩意我可不吃，太恶心！”廖培彦此时浑身上下就剩下一条破布遮羞，其他位置的衣服已经被暴增的肌肉撑破掉。郑斌宇提着大剑就冲了过去。陈思南自然也不甘落后，脚步一踏，追了过去。这时候，廖培彦的眼睛睁开了。“报仇！梁贵！”廖培彦的眼神似乎有点混乱。郑斌宇到了廖培彦身前几米的时候，脚步一踏，跃到半空，乘势一剑斩下。廖培彦眼神混乱，但是动作却也不慢，一把抓住了郑斌宇，廖培彦这时候的手刚好可以掐住郑斌宇的腰，体型如同电影里面绿巨人一般。陈思南看到郑斌宇被抓住，暗暗着急，一边跑一边念咒：“天上三奇日月星，通天透地鬼神惊。诸神咸见低头拜，恶煞逢之走不停。”念完咒语，正好跑到了廖培彦的身前，一口舌尖血喷到他的脸上。这舌尖血经过咒语的加持，一出口便是血红色，落在廖培彦的脸上，就如同硫酸一般，冒起了一道白烟。这一阵剧痛也使得廖培彦放开了郑斌宇，手一甩，就将郑斌宇甩到一旁。一个扫腿，直接将陈思南踢飞出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 小星星",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235245.html",
		"content": "    一阵剧痛传来，陈思南抱着肚子，一道阴邪之力钻进了陈思南的身体里。可是陈思南可是先天极阳体，那股阴寒之力一进入陈思南的体内，就被陈思南的身体自动化解掉。陈思南颤颤巍巍的站起来，感觉自己肠子都快断掉一般。这时候，张小玲，杨森几人跑过来，就是没看到刘萧的踪影。邓来伟则走到一旁去扶郑斌宇。“别动他！”陈思南忍着疼痛说道。听到陈思南的话，几人都愣住了。陈思南可记得自己身体里的那股阴邪之力，说不定郑斌宇身上也有。要是邓来伟几人也被那股阴邪之力附身，可就麻烦了。可是没想到，郑斌宇自己一个鲤鱼打挺，就起来了。郑斌宇揉了揉脖子：“真疼！”“你没事？”陈思南诧异的说道。郑斌宇摆摆头：“能有什么事？”陈思南摇摇头，看来那股阴寒之气是针对自己的。“邓大哥，张小玲，你们先到车上去等我们！”陈思南神情严肃的说道。张小玲眉头一皱：“让他们先回去，我留下来帮你们！”“行了，别留下来添乱了，你那塔罗牌除了对付外国的那些玩意好使，也就能占个卜了！”陈思南说完就推了他们一把。张小玲还想说啥，想了想，最后还是跟着大部队走了。正好就在张小玲等人走后，那鬼妖神志也恢复过来一般，站在原地怒吼一声。之前能让陈思南打退，完全就是因为他神志混乱的原因，此时的廖培彦有自信，若是陈思南上来，他一拳就可以轰杀掉陈思南。一股墨黑色的妖煞气散发出来。爆吼一声，廖培彦如同一辆坦克一般，直冲了过来。虽然陈思南的实力不强，但是眼界却也高得很，这个廖培彦比起蓝天翔来说，实在是差的太远了。陈思南估计了一下，如果是自己百鬼缠身的状态，估计用不了一分钟就能把他撕成碎片。郑斌宇把他的大剑横在身前。“天地无极，乾坤借法。法由心生，生生不息。”他念完咒右手掐剑诀，顶住自己的额头，嘴里一直小声的念着咒语。他那把大剑就这样悬空浮在他的身前。陈思南看着廖培彦越来越近，双手掐诀：“皇皇大帝在近前，神归庙，鬼归坟，妖魔鬼怪归山林！”“帝字诀！”而郑斌宇脚踏七星罡步大喝一声：“急急如律令！”他的大剑直接飞出，速度极快。只见廖培彦正一路火花带闪电的冲过去。没想到正面迎来一个‘帝’字，这个术里面的阳气之强烈，一阵爆炸直接将廖培彦炸的血肉模糊，飞到空中。郑斌宇的剑这时候也随后飞到，直接将廖培彦身首分离。那廖培彦即使是身首分离之后，身体还朝着自己头的方向爬过去。郑斌宇看到后，直接挥剑将它大卸八块。“郑斌宇，谢谢你多次出手相助！”陈思南一拱手对郑斌宇说道。郑斌宇摆摆手，没有说话陈思南也知道了郑斌宇的性格就是这个样子，话比较少。陈思南走到一边把那杆招魂幡收了起来，装进背包里。又走到山坡上去，重庆灵异事件调查科的五名悍将此时睡得正香，呼噜一个比一个打得响。陈思南用脚踢了踢五人：“起床了！回去睡！”五人这才醒过来，疑惑的看着陈思南。“你怎么在这？我们刘科长呢！”陈思南这时候，坐在草地上，嘴里叼着一支烟：“赶紧回去吧！”说完，陈思南也不搭理他们了，走到郑斌宇旁边：“兄弟，请你吃个饭！怎么样！”郑斌宇点点头。陈思南立马拿出电话给邓来伟等人打过去。“邓大哥，事情办妥了，来接我们！”邓来伟他们也没走远，不到一分钟的时间，车子就开到了两人面前。车刚停稳，杨森直接冲下来给了陈思南一个熊抱。“杨森，你听我说，先放开，你这样弄，别人会以为我们是基佬呢！”陈思南开玩笑的说道。杨森松开手：“说的那的话啊，我这不是高兴么，今晚我做东，大家晚上一起出去嗨皮！”陈思南摆摆手指了指郑斌宇：“嗨皮可以，必须带上这哥们，好几次都多亏他帮忙了！”其实男人之间的嗨皮，无非就是吃个宵夜，喝点夜啤酒。陈思南一行人回到特警大楼后，都洗了个澡，换了身干净衣服。这才到楼下找了个地方吃兔头。吃饭的时候气氛挺欢快的，杨森这个活宝，这里逗一下，那边逗一下，就连郑斌宇这个内向的孩子都被逗笑了一下。陈思南坐在自己位置上看着邓来伟，杨森，高扬三人一个劲的灌郑斌宇。郑斌宇也傻，反正就是来者不拒，谁来都跟谁喝。陈思南刚想说话，让他们别这样欺负人家。这时候，张小玲走过来坐到了陈思南的旁边。“神婆，有什么事么！”陈思南看了张小玲一眼，笑了笑说道。干掉了廖培彦以后，心里的大石头也落下了，陈思南的心情也是极好。张小玲白了一眼陈思南：“你还有心情笑！”听到张小玲的话，陈思南眉头皱了一下：“怎么了？”张小玲使了个眼色：“出去说！”陈思南点点头。两人走到店外面，吹着风。“那个廖培彦，在逃亡的这几年，资料完全就是零，我猜测他很有可能投靠了某个邪教！”张小玲也卜拐弯抹角，直接说道。陈思南点上一支烟，现在陈思南思考问题，总是喜欢点一只烟，都快成习惯了。“知道是那个邪教吗？”张小玲摇摇头：“不能确定是那个邪教，只不过最近一段时间，我们都要小心行事。”“恩，明天给大家都提个醒吧！今晚就算了，好不容易出来聚一下！”说着，陈思南和张小玲看着店里面。郑斌宇这个人虽然闷声不说话，但是酒量确实好，邓来伟，杨森，高扬，三个人轮番灌他，才把他拉到和他们一个起跑线。这时候四个人已经喝醉了，坐在店里，一起拿筷子敲着盘子唱着小星星。陈思南捂着自己的脸，可真不想说自己认识这几个货。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 特警支队需要你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235246.html",
		"content": "    “陈老大，你俩在外面待着干啥，赶紧进来啊！”杨森干掉一杯酒，大声叫道。陈思南笑了笑，看着张小玲。“我们进去吧！”张小玲还低头思考着廖培彦的问题，听到陈思南这么说，才点点头。“走吧！”陈思南和张小玲走进去后。刚坐下。隔壁桌的一个人突然倒在地上。陈思南回头一看，这个人大概二十出头的样子，穿着一身休闲装，之前一直一个人在这里喝闷酒，不知为何这时候在地上嘴吐白沫，眼睛翻白，抖个不停！张小玲走过来对陈思南问道：“这是怎么了，鬼上身？”陈思南摇摇头，如果是鬼上身。陈思南一眼就能看出来。这个人并不是鬼上身，应该是有其他问题。杨森走到这个人身边拍了拍他问道：“喂！哥们，要不要帮你打120？”这个人没有一点反应，自己在地上躺着一直抖。陈思南直接走过去，把这个人扶起来。大拇指直接顶在这个人的心脏位置。陈思南这一手下去，这个人的颤抖，直接停止了下来。渐渐的，在这个人的脖子上，鼓起了一条长长的肉包。这个肉包一只不停的往前蠕动，想要向这个人的大脑靠过去。陈思南咬破手指，直接在这个抹在这个肉包上面。一瞬间的功夫，这个肉包疯狂的动了起来。不一会，肉包破开，一条墨绿色的蜈蚣从这个人的脖子中爬了出来。陈思南手一弹，这条蜈蚣直接掉落在地上。陈思南直接一脚就碾死了这只蜈蚣。空气中散发出一阵阵恶臭。“这是什么东西！看起来好恶心啊！”杨森捂着鼻子说道。张小玲说道：“这应该是蛊虫吧！”陈思南点点头：“没错！”看到这个人呈现昏迷的状态，陈思南对邓来伟说道：“邓大哥，我们哪里还有多余的床铺吧！”“多着呢！”邓来伟点头说道。“嗯！既然这样，我们先把这个人带回去，等他明天醒过来了，再问问他什么情况！”陈思南说道。陈思南这么一开口了，也没有人反对，经过这件事情一打扰，众人喝酒的兴致也没有了。高扬把这人背在背上。陈思南问道郑斌宇：“你住在哪里？”郑斌宇摇摇头：“我没有固定的住址，都是这边跑跑，那边跑跑！”“这样吧，互相留个电话，以后有什么事，也好帮忙！”陈思南说道。郑斌宇点点头，留下电话号码后，背着他那把大剑就走了。“行了，已经不早了，我们赶紧回去！”……“喂！杨森，那个人醒过来没有？”陈思南窝在被窝里，一个电话给杨森打过去。“陈老大，不好了！那小子，不见了！”杨森的声音从电话里传来。听到杨森的话，陈思南一个翻身就起床了。急忙走到那个房间，这个时候，邓来伟，杨森，高扬，都站在房间门口。“怎么回事！”陈思南问道。邓来伟说道：“我们刚才过来的时候，就发现这人不见了！”陈思南走到屋子里，发现里面整整洁洁的，就连被子都叠好了。“应该是人家醒过来以后，自己走掉了吧！”邓来伟在一边说道。陈思南点点头，应该是这个样子，如果是被人掳走的，房间不会这样整洁。“没事，既然这人不想告诉我们，那就算了，我们也懒得自己给自己找麻烦，是不是！”陈思南打了个哈欠说道。这个时候，楼梯的电梯口传来一阵高跟鞋的声音。“全都过来，有事情要说！”张小玲的声音从后面传来。陈思南等人对视了一眼。急忙走过去。这时候张小玲一身的警服正装。“神婆，你穿得这么正式，是去哪里啊！”陈思南打趣道：“不过还是比你以前穿的那些衣服好看多了！”张小玲白了一眼陈思南：“我没工夫跟你吵架玩，刚才到局里面开会去了！”“周局长怎么说！重庆那帮家伙怎么样了！”杨森眨巴了一下眼睛说道。张小玲手里抱着一叠文件，一边看一边说道：“重庆灵异调查科的人今天一大早，已经坐车回去了！”“哈哈，我就说嘛，那帮家伙，和我们完全没有可比性嘛！活该他们羡慕我们。”杨森乐呵呵的说道。“他们羡慕我们啥了？”陈思南问道。杨森说道：“那帮家伙还在周局长面前说我们的办公场所太大了，简直就是浪费华夏的土地，摆明了就是羡慕嫉妒我们啊！”张小玲阴沉着一张脸说道：“你这乌鸦嘴，赶紧收起来吧！今天周局长开会说了，我们马上就要搬出这里了，我们CD要重建特警支队。”“什么？”“不会吧！”其他人的反应一个个惊讶无比，特别是杨森，一张嘴巴，都能塞进去一个鸡蛋了。杨森愣了愣对陈思南说道：“陈老大，你赶紧去找周局长说说啊！”听到张小玲的话，最淡定的就是陈思南了，因为陈思南早就预料到了，这时迟早的事！“说，怎么说，说我们五六个人住这一栋大楼？就算周局长同意，但其他单位能同意吗？”陈思南轻声说道。听到陈思南的话，张小玲点点头：“没错，我们新的基地还没定下来！”“算了，换就换吧，这地方太大了，空落落的，一点都不舒服！”杨森码着一张脸安慰自己一般说道。“对了！”张小玲从那一叠文件里面翻了翻，抽出一张交给邓来伟：“邓大哥！周局长让你担任新的特警支队支队长！这是你的升职文件！”“啥！邓大哥要调离我们这里？”陈思南忍不住说道。邓来伟看着这份文件，愣了一会，没有伸手去接。反而是朝着电梯口子走过去：“我去找周局长说！”“邓大哥！”张小玲开口叫道。听到赵小玲开口，邓来伟才停下脚步。张小玲咬着牙说道：“其实，你比起在我们这里，更适合特警支队，你在我们这里，只能给我们帮帮忙，打打下手，相比起来，特警支队更需要你！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 白岩山",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235247.html",
		"content": "    虽然张小玲说得这话不好听，把邓来伟说得跟累赘一样。但是即便是陈思南也找不到任何反对的话，就如张小玲说得那样，邓来伟其实是一个非常有才能的人，只有在新的特警支队里，邓来伟的能力才能施放出来。陈思南想到这，走到邓来伟的身后，拍了拍邓来伟的肩膀。“邓大哥，其实神婆说得对！”邓来伟这时候转过身来，眼眶里眼泪都在打转了。“我当然知道张小姐是为我好，可是，我舍不得大家伙啊！”邓来伟咬着牙说道。杨森这时候打着哈哈说道：“老邓，你看你，弄得跟生离死别一样！这不是都在CD么！随时都可以来看你啊！”高扬也在一边劝道：“没错，我们随时都可以回来看你的！”邓来伟这才露出一丝笑容，眼泪从眼眶里滴出来。邓来伟急忙用手擦了擦，大声说道：“妈的，哪里来的沙子啊！蒙着眼睛了！”看到邓来伟这幅样子，都哈哈大笑起来。“老邓，你升职了，是不是应该请客吃饭才对啊！”杨森说道。邓来伟说道：“请，想吃啥都行！”说完，邓来伟和众人一一拥抱了一下。张小玲面带笑容：“恭喜你了，邓大哥！”天下哪有不散的宴席。中午，邓来伟请客，众人一起出去好好的吃了一顿饭。很快，新的特警支队就火速建立了起来，这一批特警全是部队里快要退伍的军人里面挑选的，全是年轻的精壮小伙。而陈思南几人，就彻底的放假了。其实，这个假放不放也没有太大的区别，如果有什么灵异事件，周局长一个电话，该干活还是得干活。区别只是在家里上班，和在单位上班而已。只有高扬依然住在特警支队的大楼里。每天他都去医院照顾昏迷的司徒俊文。如果不去医院的时候，就在特警大楼里帮助邓来伟训练一下特警。杨森可能是几人里面过得最开心的一个，每天都醉生梦死的泡在各大酒吧和娱乐场所。自从他加入灵异调查科后，他的银行卡里的钱就没有见过底。他老爹也是随他消费。张小玲在家里面找陈思南要了不少的道术秘籍去看。她估计也意识到了，她的塔罗牌在对付国产妖怪的时候，还是不太好使。这几天的时间，张小玲除了陪夏莎莎之外，都在看书。“喂！张小玲！我要离开几天。”陈思南拿着吹风机，一边吹着湿漉漉的头发，一边说道。张小玲此时带着一副眼镜，看着书。听到陈思南的话，张小玲才抬起头，看着陈思南问道：“你要去哪里啊？”“回家！”陈思南笑着说道。“咦！你家在哪？回去干啥啊！”“在贵州的大山里面！再过两天就是我师傅七十大寿了，我得回去给他老人家过大寿！”陈思南吹好了头，还把张半仙的发胶拿出来，对着自己的头上一顿猛喷！张小玲走过来说道：“行了行了！你这头发，就是苍蝇飞上来，都跑不了，还喷！”陈思南这才放下，用梳子梳了梳。“你懂啥啊！我们那山里人都好一个面子，这种发型，就是那些成功人士才弄的！”陈思南笑了笑。“你等我一下！”张小玲说完，就走到了卧室里面。不一会，张小玲就穿着一声休闲服，走出来，还背着一个旅游背包。“我跟你一起去！”张小玲一边挽着头发，一边说道。陈思南愣了一下：“你去干啥啊！你走了，莎莎咋办！”“我就是想出去散散心！莎莎，我会让隔壁的刘婶帮忙照顾的！”张小玲说完，就给莎莎打了个电话过去。经过这一段时间的开导，莎莎又开始回到学校上学了。“放心吧！小玲姐，我不会耽误你的正事的！”夏莎莎知道张小玲的意思后，大声说道。“什么正事啊！我就是出去逛逛！”“嘿嘿，我懂，你放心吧！”张小玲挂断电话，低声说道：“人小鬼大！”陈思南站在门口：“喂！你走不走啊！快赶不上火车了！”好在陈思南和张小玲的运气比较好。到了售票处正好还有票卖。赶上了这一班列车。在火车上坐定以后，陈思南才想起，还没给周局长打招呼呢。急忙给周局长打了个电话过去。“喂，小陈，有什么事情？”“周局长，我有点事，要和你请几天假！”“你们不是一直都在放假吗？”“是这样的，我师傅过两天就办七十大寿，我得回去给老人家拜寿！”“是这样啊！行，你帮我给老爷子问个好！”“对了，张小玲也和我一起的！要是有什么事情，你给杨森打电话就行了！”“嗯，好！”说到这里，陈思南才挂掉了电话。张小玲这时候坐到陈思南的旁边：“你还没给周局长请假啊！”“时间太紧了，就忘了！”陈思南摇摇头。陈思南家在贵州六盘水。CD到六盘水再起码也得十五个小时左右。到六盘水的时候，已经到了第二天的早上九点。随着列车上的高音喇叭叫喊，陈思南才从睡梦中醒了过来。睁开眼睛，竟然看见张小玲靠着自己的肩膀睡着。陈思南尴尬的推了推张小玲：“神婆，起来了，到站了！”张小玲睁开眼睛，看到自己竟然靠着陈思南，脸一红。“你想干什么！”陈思南无辜的说道：“神婆，这可是你自己靠上来的，难道你想怪在我头上啊！”张小玲狐疑的看了陈思南一眼：“这次就原谅你，要是再有下一次，哼！”六盘水，别称“中国凉都”，位于贵州西部。在六盘水，什么都不多，就是山多。陈思南从小就是在一座叫白岩山的山里长大的。坐车只能到白岩山的山底，要是想上山，就必须得步行。就是因为没路，所以陈思南他们村子，一直都是贵州最为贫穷的山。陈思南在六盘水市里，买了好多东西。书包，文具，礼品等等。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 师傅死了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235248.html",
		"content": "    虽然说买了不少，但是却也是小东西居多。也不是陈思南小气，毕竟陈思南得自己拿着这么多的东西上山。如果太多的话，估计走到天黑都到不了村子里。即便是这样，陈思南和张小玲，也走了四五个小时的山路。“陈思南，你说你们这村子穷，我一开始还以为你谦虚，现在看来，都不能用穷字说明问题了吧！”张小玲扶着一个树喘着气说道。陈思南有一段时间没走山路了，这时候也有点累。笑了笑：“爬过这个山头，就到了！”张小玲听到陈思南这话，抱怨道：“爬过这个山头就到了，你两个小时前就是这么说的！”陈思南没有说话，继续走了起来。张小玲咬了咬牙，提了口气，追在陈思南身后。终于，张小玲和陈思南两人爬到了山顶。让张小玲惊讶的是，这个山顶非常的大，站在上面看，就如同一片草原一般一望无际，根本想象不到是一个山的山顶。“陈思南，这座山的山顶这么大？”张小玲忍不住问道。陈思南摇摇头：“你还说你啥都知道，这怎么可能是一座山的山头，这是一片山脉！”说着，陈思南就在前面兴奋的带起路来。一边走一边指着前面的山村对张小玲说道：“这个村子叫李家湾，基本上家家户户都是姓李的，就我和师傅是外姓人，不过他们却从没把我和师傅当外人看待，相处得非常和睦！”陈思南说话的声音，也越来越高昂，离开这里几个月，陈思南也是非常的思念这里。刚走近村子，村头一个七八岁的小男孩，脸上还沾着一些泥巴。望着陈思南看了大半天。“狗蛋，怎么了，不认识你南哥了？”陈思南笑呵呵的说道。听到陈思南的话，这狗蛋才恍然大悟一般。“南哥！南哥你回来了！”这狗蛋激动的跑了起来。在村子里大喊：“南哥回来了！”陈思南看着狗蛋的反应，笑了笑：“这小家伙！”经过狗蛋这个人工智能喇叭的宣扬，村子里的人都走出来。一个杵着拐杖，头发花白的老头，大声喊道：“陈小子？陈小子？在哪儿呢！”陈思南大喊道：“村长，我在这里！”说着，陈思南看了一眼张小玲。张小玲明白陈思南的意思，点了点头。陈思南看到张小玲点头，笑了笑，急忙跑了过去。握住老村长的手：“村长，这段时间还好吗！”村长点点头：“陈小子，你这么快都找到女朋友了啊，真厉害！”陈思南尴尬的看了一眼张小玲，知道村长说的是张小玲。“村长，你误会了！这不是我女朋友，我们只是普通朋友的关系！”陈思南尴尬的说道。“现在的年轻人，谈念爱咋都不爱承认呢，不过你有女朋友就好，你师傅也能安心的去了！”村长说道这里，声音也低沉了下来。陈思南听到村长的话。“村长，我师傅去哪里了？”陈思南问道。村长摇摇头，叹息一声。看到村长的反应，陈思南犹如被一道晴天霹雳击中了一般。把手中的东西一扔，急忙往村子里跑去。跑到那个熟悉的屋子前面。陈思南看到屋子的门上挂着的白布。陈思南眼泪一下就出来了。吃这碗饭的人，陈思南又怎么会不知道这块白布，代表的是什么意思。陈思南从来没想到过，会是这样的结果。陈思南走进屋子里，看着一口黑色的棺材，陈思南急忙跑过去，推开棺材。里面并没有师傅的尸体，反而是一个黑色的罐子。这时候，村长等人也从外面走进来。“村长，我师傅身体一向强健，怎么会突然去世的！”村长咬着牙说道：“我也不知道为何老张身子骨这么硬朗的一个人，说走就走了，在他去世的前一天晚上，我还和他在一起喝酒呢，没想到第二天的时候他就这样去了。哎。”村长说完又接着说道：“对了！你师傅在你走了以后，给了我一封信，说是他死了以后让我交给你！”村长说着，从自己的包里拿出了一封泛黄的信封。信封上面写着‘徒儿思南亲启！’“思南，你看到这封信的时候，我已经不在了，很可惜，师傅不能帮你破解诅咒，看到你结婚生子。你也不用悲伤，能收你这么一个弟子，师傅非常的自豪。你不是经常都在问师傅我的身份吗，我就告诉你吧，师傅我是茅山上一任掌门人的弟子。本来师傅当初将我定为茅山下一任掌门。可是在一天晚上，我师兄无为子在我熟睡之际对我出手，意外之下，我被打成重伤，只得逃跑。没想到，我逃跑的第二天，就传出师傅驾鹤西去的消息。无为子擅自修改师傅遗嘱，当上了掌门，而我，则变成了弑师的叛徒，只能浪迹天涯。哈哈！可笑无为子追杀了我大半辈子，也没将我擒住。徒儿，在我的衣柜里有一个暗层，里面放着茅山道术的秘籍。之前我不教你茅山术，只教你一些简单的符咒之术，就是担心你被人认出来和我有瓜葛。切记，之后就算是修炼了茅山术，也要慎用，徒儿，珍重！”看到这里，陈思南的眼泪已经如同没有开关的水龙头一般，哗哗的流出。陈思南跪在地上，重重的磕了三个头。“节哀顺变吧！”张小玲站在一旁对陈思南说道。“陈小子，我先回去了！你自己注意身体！”村长说完，就慢悠悠的走了。陈思南没有说话，拿着打火机，将这封信烧掉以后，一边烧一边喃喃说道：“师傅，有朝一日，我一定去茅山，用脚踏在那无为子的脸上，然后告诉他，我是你的弟子！”“然后将您的骨灰安放在茅山列祖列宗的祀堂里，为你洗清冤屈！让害你的人，受到应有的惩罚！”陈思南一边说着，一双拳头捏紧，仿佛快要捏出血来一般    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 一个通知",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235249.html",
		"content": "    今天，编辑突然通知我，小说马上就要上架了。说真的，得到消息的时候，小二心中只有紧张的情绪。紧张的原因，就是上架，也就意味着开始收费了，不知道在上架以后，还能有多少的读者能够支持正版订阅。总之，小二现在心里小鹿乱撞，忐忑不安。不论你之后会不会支持正版，也不论你之前有没有投过推荐票，但是至少，你为小二提供了一个点击。仅仅只是这个点击，或是一句评论，都是小二加油写作的动力。小二由衷的感谢各位读者一直以来对小二的支持。今天的章节，会在中午十二点发出来。上架定生死，两个月的努力，就差这最后一哆嗦了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 二丫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235250.html",
		"content": "    “怎么了？”张小玲拍了拍陈思南的肩膀，柔声问道。陈思南摇摇头：“没什么！”说完，陈思南走到卧室里，打开了衣柜，敲了敲柜子的底部。一听就是空心的，只隔着一层薄薄的木板，陈思南直接挥拳，打碎了这层木板。果然，里面放着一本青色的书籍，书的封面朴实无华，写着‘茅山术！’几个字。在这本书的下面，还放着一把长剑，这把长剑从上到下，都有一些锈迹，一看就不知道多久没有使用过了。陈思南把书和长剑拿出来。做完这一切后，陈思南才走出去。“走吧，我们回去！”陈思南阴郁的说道。张小玲疑惑的说道：“你不把你师傅安葬好了再走吗？”陈思南走到棺材旁边，从里面抱出了骨灰盒。“不用，师傅不应该安葬在这里，总有一天，我会将师傅安葬在茅山的祖坟里面！”陈思南的声音坚定无比。师傅生前，经常就说落叶归根，但是陈思南并不知道师傅的老家在哪里，既然这样，那就只有把师傅安葬在茅山。张小玲问道：“到底发生了什么事？”或许别人问，陈思南会闭口不言，可是对于张小玲，陈思南并没有打算隐瞒这件事情，在陈思南看来，张小玲是值得信任的。于是，便将这件事情前后因果，告诉给了张小玲。“你可要想清楚了，那茅山，可不是那么好对付的。”陈思南听后，点点头：“我当然知道你说的！”张小玲关切的说道：“你和茅山，相差得实在是太远了，那无为子更是如今阴阳界的泰山北斗，你和他斗，简直就是以卵击石！”“我可没说现在就要去，我只要慢慢的提升实力，总有一天，我能完成我的目标！”陈思南看着张小玲：“你也不用劝我了，我现在非常的理智。”听到陈思南的话，张小玲才暗松了一口气，张小玲就是担心陈思南被愤怒冲昏了头脑，直接冲上茅山，那后果，不堪设想。“走吧！我们去和村子里的人打个招呼，休息一下，就回去。”张小玲点点头，微微叹息了一声，可惜本来以为是贺寿，皆大欢喜的事情，实在没想到出了这样的意外情况。说完，陈思南就带头走了出去。刚走出门口，陈思南才看到，村子里的村民们正站在门口。村长说道：“陈小子！”陈思南点点头，扫视了一下村子里的这些人，平时活跃的气氛没有了，平时大家有个什么红白喜事，或是有什么病，都是找陈思南师傅帮忙看的，陈思南的师傅去世，大家心中都不开心。“村长，我这回来本是给师傅祝寿，可是没想到出了这样的事。可能我晚点就回去了！”村长摇头说道：“再怎么也待一晚上嘛，天都快黑了，你现在下山，山路可走不了。”听到村长的话，陈思南才抬头看看天，被师傅过世的消息冲昏了头脑，陈思南居然没有意识到这一点。陈思南无奈的点点头：“既然这样，那也没办法了！”俗话说得好，靠山吃山靠水吃水，在大山中，养不了猪，不过羊却是家家户户都养了不少。今天陈思南回来，村长家特意宰了两只羊。村子里的人也都跑来帮忙。这家拿点菜，哪家拿点酒。李家村是个小村子，一般来说，哪家吃的好一点，都会把全村人都叫上。很快，在村长家的院子中，十几桌子人就坐满了。“陈大哥，在CD那个地方是不是遍地是钱啊，听人家说弯腰就能捡！”“那可不，我听我大哥说，他们在外面打工，好几千一个月呢，是不是陈大哥？”村子里一群十五六岁的孩子，坐在陈思南这一桌，叽叽咋咋的问着陈思南。看着这一群对大城市生活向往的孩子，陈思南摇头苦笑了一下。大城市的生活，哪有那么简单，没有一技之长，想在大城市生存下来，简直难如登天。张小玲在一旁开口道；“你们好好上学，以后才能挣大钱！”陈思南坐在一边抽着烟，看着张小玲噼里啪啦的和这群小弟弟聊天。“对了，陈大哥，你知道一件事不？”一个憨头憨脑的小子挤过来说道。陈思南开口问道：“狗子啊，什么事情？”这个小子叫李齐，小名狗子。山里面的人都会给自家的娃起个贱命，认为这样好养活。陈思南以前还在村子里的时候，这个狗子就天天跟在陈思南的屁股后面追。“我们村子的二丫你记得吧，二丫怀上孩子了。”狗子小声说道。陈思南眉头一皱，惊讶的问道：“我记得二丫才十五岁吧，怎么会？”狗子摇摇头，装作一副老成的样子：“可不是嘛，好好一个小姑娘，哎！”陈思南是知道的，这狗子一直都暗念这个二丫，其实村子里的这群小孩都是这样，感觉谁家的女娃好看，就算是喜欢谁了。陈思南问道：“那孩子他爹是谁啊，是不是准备结婚了？”其实在大山里，女孩子十五六岁嫁人，是非常正常的一件事，所以陈思南虽然惊讶，但是却并不奇怪。“陈大哥，说出来你肯定不信，二丫自己都不知道孩子他爹是谁，她说她就没干过什么出格的事情！”狗子眼睛一挑说道。陈思南深吸一口气：“不会吧，到底是怎么回事？”狗子摇摇头：“陈大哥，这个我也不知道。”陈思南点点头，没有继续追问下去。二丫本名叫李莲，陈思南也认识，挺老实文静的一个小姑娘。“怎么了？”张小玲在一边问道。陈思南撇撇嘴：“没什么，就是一个小妹妹，听说有点奇怪，等会吃完饭，一起过去看看！”张小玲点点头。很快，宴席就吃完了，陈思南和张小玲一起来到了二丫的家里。陈思南敲了敲门：“李大叔，在家吗！”不一会，一个皮肤黝黑的汉子就打开了门。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 妖胎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235251.html",
		"content": "    “陈小子，是你啊，什么时候回来的！”李大叔相比起陈思南离开的时候，整个人都瘦了一圈，脸上的胡须茂密，不知道多久没有刮过了。“我刚在听他们说了二丫的情况，所以特地过来看看！”陈思南笑了笑，开口说道。李大叔重重的叹息了一声：“哎，家门不幸，不知道那死丫头到哪里去怀了个野种，怎么问她，她都说不知道。”陈思南摇摇头：“你老别动怒，我进去看看二丫！”李大叔点点头。陈思南和张小玲走进屋子里，陈思南刚一进来，眉头就皱了起来。在屋子里，居然有一股淡淡的妖气。“二丫，二丫，你陈大哥回来了。快出来！”李大叔一进屋子，就大喊了起来。陈思南和张小玲在客厅坐下。二丫从屋子里走出来。陈思南看到二丫，和别的孕妇不同，别的孕妇一个个都显得白白胖胖的，二丫却是面黄肌瘦，往日可爱俏丽的面容不见了，完全就是皮包骨。也就只有二丫挺着的大肚子能看出她怀了娃。“陈大哥好！”二丫的声音低声底气，显得极没自信。陈思南开口问道：“二丫，你这孩子到底是怎么来的？”听到陈思南的话，二丫抿着嘴说道：“陈大哥，你也和他们一样不相信我吗，我真的什么都没做过啊！”陈思南听到二丫的话，心中更是大惊。“你过来，我看看！”陈思南急忙说道。李大叔是知道陈思南两师徒都不是平凡人，听到陈思南这么说，急忙催促二丫。“赶紧的，过去给你陈大哥哥看看！”二丫听到李大叔的话，走了过来。陈思南看着二丫说道：“二丫，你把上衣挽起来，我看看你的肚子！”二丫点点头，挽起了上衣，刚好把大肚子露了出来。二丫虽然整个人皮包骨，瘦弱无比，可是这个圆滚滚的大肚子却显得白嫩嫩的，不用说，肯定有问题。陈思南咬破食指，挤出一滴鲜血，滴在了二丫的肚子上。这滴血一落在二丫的肚子上后，二丫就发出一阵大叫，五官都扭曲到了一起，显然痛苦无比。“神婆，李大叔，快帮我摁住二丫！”听到陈思南的话，张小玲和李大叔直接上前，按住了二丫。“二丫！忍着点！”陈思南轻声说道。“天地自然，秽气分散。洞中玄虚，晃朗太元！急急如律令！”陈思南一边念咒，一双手一边在二丫的肚子上急速画出一道符咒。符咒画好后，陈思南在二丫的肚子上一拍，这符咒直接消失不见，仿佛钻进了二丫的肚子里面。突然，二丫爆发出一阵惊人的力量，将李大叔和张小玲的手挣脱。跑到了门外，吐出了一滩黑水，这黑水恶臭无比。“陈小子，我这丫头到底是怎么了！”李大叔看到这样的场景，着急的问道。陈思南挥挥手示意李大叔冷静。“放心吧，李叔！二丫很快就会没事的！”陈思南轻声说道。陈思南话音刚落，二丫的嘴里径直吐出来一条黑色的蛇，这条蛇浑身漆黑，掉在地上，确是已经死的不能再死了。“果然是妖胎！”陈思南低声骂道。在大山之中，很多的妖怪会将自己的后代寄生在人的身上，吸收人的精气，帮助成长，使得这些后代更容易修炼。陈思南急忙跑过去拿刀把那只蛇斩成两半，看了看二丫，已经晕了过去。“陈小子，二丫到底是怎么了？”李大叔急忙跑过来，抱起二丫。“李大叔，二丫没事了，只要给她好吃好喝的补好身子就行了！”陈思南接着说道：“我们先走了！”陈思南并没有告知李大叔关于妖怪的事情，怕引起他的恐慌。出来以后，张小玲才问道：“陈思南，这是怎么一回事啊！”陈思南面容严肃：“没想到，我师傅不在了以后，这山里的妖怪居然开始作乱了！”说着陈思南露出一丝苦笑。这白岩山的妖怪不在少数，经常为祸一方。在陈思南师傅带着陈思南到这白岩山定居以后，将山中最为强大的几只妖怪镇杀后，这山脉之中的妖怪才算是稳定了下来，不敢造次。“神婆，看来我们还得在这里待一段时间！我把那只蛇妖杀掉，才能安心上路。”张小玲点点头：“这是应该的，没事！”陈思南和张小玲两人回到家中。陈思南打开背包，拿出了师傅留给自己的那本书。看了起来。茅山，不愧为道家名门。道术代代相传，经过不知多少代的完善，茅山的术强大无比，可以说是业内第一也不为过。这本典籍里面不仅仅记载着道术，还有师傅做的笔记，使得陈思南观看起来，更为轻松。那一把长剑，陈思南则没看出什么由头，不过既然是师傅留给自己的，肯定不会是什么普通的东西。接下来的一段时间，陈思南一直闭门在家，观看这本典籍，修炼茅山道术。而张小玲也是学习道法，不过张小玲没事还往二丫家里跑，看看二丫醒过来没有。终于，二丫在第五天的时候，醒了过来。陈思南得到消息，立马跑到二丫的家里。“二丫！你终于醒了！”陈思南说道。二丫眼睛看起来呆呆的：“陈大哥？”陈思南点点头：“你到底发生什么事情了，给陈大哥说说！”二丫恍恍惚惚的：“我没干什么事情啊！”“那你好好想想，有没有什么不平常的事情发生！”陈思南皱着眉问道。李大叔爱女心切，也在一旁焦急的说道：“你好好想想啊！”二丫低着脑袋想了半天，才开口说道：“如果说奇怪的事情，我在山上打柴的时候，救了一条小蛇算吗？”穷人的孩子早当家，像李家村的孩子，更是从小就要帮家里干活，放羊，打柴是很平常的。“自从我救了那条蛇以后，我经常都会梦到蛇来咬我！”二丫说话的时候，眼睛里也带着一丝恐惧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 蛇六",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235252.html",
		"content": "    陈思南轻声问道：“什么样子的蛇？在哪里救的！”“就在我们后面那个山坡上！长得黑乎乎的！”陈思南点点头：“已经没事了，你好好休息吧！”说完，陈思南背着背包，走了出去。“陈思南，我跟你一起去！”张小玲急忙说道！陈思南转头看着张小玲。“神婆，你去干啥？这蛇妖和狼人吸血鬼可不一样啊！”陈思南说道。“放心啦！不会拖你后腿的！”张小玲白了一眼陈思南说道。陈思南摇摇头：“我可不放心你！还是算了吧，安安心心在家等我就行了！”说完，没等张小玲回话，陈思南拔腿就走。张小玲站在原地，笑了笑。白岩山后面的山坡，没有名字，平时小孩子打柴，放羊，经常都会到这个山坡上来。陈思南对这个山坡自然也是熟悉得很，从小就在这一片地方跑来跑去。陈思南爬到山坡上，一路上别说是蛇妖了，就是一条蛇，陈思南都没有看到。“那畜生到底在哪里？”陈思南眉头紧皱，思索起来。突然，陈思南想到一个地方。在翻过山坡，有一个山洞，当初陈思南小的时候跑到山洞外面玩，还被师傅捉回去，狠狠的骂了一顿。现在想想，那个山洞一定有问题。陈思南想到这里，拔腿就走。快靠近山洞的时候，陈思南把师傅留给自己的那把锈剑拿出来。看了起来。一开始陈思南中二的以为，需要滴血什么的，还特地隔开手指，滴了两滴血在剑上。结果证实，那些需要滴血认主的剑，只存在于小说和电影之中。至于现实中有没有陈思南是不知道，至少这把剑不是。不过陈思南对付蛇妖，需要一把称手的武器，对付妖怪，背包里的那把铜钱剑还不如普通屠夫家里的杀猪刀好使。走到山洞的洞口。陈思南感觉到这山洞里面阴风阵阵，一股妖气在里面弥漫。“看来就是这里没错了！”陈思南点点头。从背包中，拿出了一只羊腿，丢到了山洞的洞口。便盘膝坐了起来。这只羊腿是未加工过的。一股子羊骚伟浓郁无比，不一会，漆黑的山洞深处，出现了一双绿色的眼睛。陈思南看到这双眼睛以后，心中一惊。光看这双眼睛，就能看出，这只蛇精的体积绝对不小！果然，一只蛇头伸出来，一口便将洞口的羊腿吞了下去。陈思南仔细打量了一下，这条蛇浑身雪白，在蛇头的位置，有着一片金黄色的蛇鳞。吞了羊腿后，这只蛇精并没有回去，反而是盘在洞口，一双蛇眼冷冷的看着陈思南，吐着芯子。陈思南自言自语的说道：“看来这家伙胃口不小啊，吃了这羊腿还不够，对我还有想法呢！”说着，陈思南甩了甩手中的锈剑，站了起来。就在陈思南站起来的时候，那蛇精直接变成了一个人，打量着陈思南说道：“人类，你来我的洞府干什么！”陈思南面色一变，这个蛇妖居然已经修炼到大妖的地步，能够化为人形。化为人身后，这条蛇身上爆发出一股强大的妖气，使得陈思南面色紧绷。实在是没有想到，白岩山上居然还有这么强大的妖怪。陈思南咬着牙说道：“你身为大妖，居然对一个小女孩出手。难道我就找你不得？”想到二丫痛苦的样子，陈思南心中不由得一阵大怒，直接挥剑冲了上去。“哼！不自量力！”蛇妖轻声一哼！直接伸出一只手，出手的瞬间，这只手便直接变成一条长蛇，对着陈思南缠绕过去。“皇皇大帝在近前！神归庙，鬼归坟，妖魔鬼怪归山林！”陈思南口吐帝决。陈思南心中清楚，对付这样的大妖，一般的术对他根本就不起作用。一个帝字和那蛇手撞击到了一起。令陈思南没有想到的是，那只蛇手在帝字快要靠近的时候，张开大嘴，直接一口吞下了帝决。砰！帝决在那蛇腹中爆炸开来。可是那蛇手并没有如陈思南预料一般的爆炸，反而是直接缠绕过来，将陈思南直接缠住，举在空中。“你和张自清，是什么关系？”蛇妖冷声问道。听到蛇妖的话，陈思南不由得眉头一皱：“你认识我师傅？”蛇妖冷笑了一下：“如果你不是拿着张自清的天师剑，你已经是死人一个了！”陈思南扭过头看了看手中的锈剑，天师剑？看起来，这蛇妖似乎和师傅还有一些渊源的样子。“你既然认识我师傅，又为何祸害我们村子里的人？”陈思南问道。听到陈思南的话，蛇妖眼神一冷：“不可能，我蛇六早就在这白岩山定下规矩，不准害人。”听到蛇六的话，陈思南一愣，难道说找错地方了，害人的不是这个蛇六，而是另有其蛇？蛇六说完，脚在地上一跺！冷声说道：“白岩山所有妖，到我这里来！”蛇六的声音如同响钟一般，彻响在原野上。蛇六也把陈思南放到地上，收回手。陈思南看着蛇六的举动，心中震撼无比。随着蛇六的声音传出去。白岩山上所有开了灵智的动物都往这边聚集。不一会，就有几十个。蛇虫鼠蚁什么都有，陈思南甚至看到一头熟悉的山羊，如果陈思南没记错的话，这只山羊似乎是村长家养的。“以前我就说过，在这白岩山上，所有的妖都不准对人类出手，是不是太久没有警告你们，都不把握放在眼里了？”蛇六的声音冰冷，不带一丝感情。犹如死神在问话一般。那群小妖根本不敢开口。蛇六说完，直接冷眼看着一只黑色的蛇。“黑蛇是你干的吧？你想挑战我吗？”那只黑蛇急忙开口说道：“小的不敢，小的只是一时糊涂！”黑蛇一边说话，一边转身就逃。没有人比他更清楚这个蛇六的性格，冷酷无情，刚才蛇六的话，就如同在宣布他的死刑一般，黑蛇根本就没有想过蛇六会放过它。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 人情",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235253.html",
		"content": "    可是蛇六这样的大妖，如果让黑蛇在他的手下逃跑掉。那他这白岩山妖王的地位也就不用坐了。只见蛇六微微一笑。“想跑？”蛇六直接大嘴一张，一股吸力传来，直接将黑蛇吸到口中。那黑蛇连反抗的余地都没有，直接死在了蛇六的腹中。陈思南看到后，一阵唏嘘。那黑蛇的实力，还是不俗，已经修炼到可以口吐人言的地步。可是在蛇六的手中，依旧不是一合之敌。如果刚才蛇六没有留手，恐怕陈思南的下场，不会比黑蛇好到哪里去。场面上，那群小妖一个个静立当场。没有一个敢知声的。蛇六站在原地，微笑了一下，仿佛在品尝那黑蛇的味道一般。就在这时，意外发生了。“精精灵灵，头截甲兵，左居南斗，右居七星，九天玄女急急如律令！”随着声音传来，张小玲从草丛中冲了出来。右手凭空画了一道符咒，直接挥掌对着蛇六拍过来。陈思南看到这一幕，面色一变。刚要开口，可是那蛇六的速度更快。犹如一道白影，直接从地上缩了过去。掐住了张小玲的脖子。陈思南也没想其他的，提着锈迹斑斑的天师剑直接冲了上去。“蛇六，给我放开她！”说着一剑对着蛇六劈下去。蛇六反身一挥手，直接将陈思南的天师剑击落在地。在旁边的那群小妖，看到这个机会，一个个都冲了上来，想争取表现的机会。蛇六冷冷的扫视了一眼那群小妖，轻声说了句：“滚！”那群小妖听到这道声音，一个个打了个冷颤。然后头也不回的跑了。蛇六说完后，放开了掐住的张小玲。张小玲已经翻着白眼，如果蛇六再晚那么几秒钟放手，恐怕张小玲已经是死人一个了。陈思南也看出蛇六对自己两人没有恶意，急忙跑上去扶起张小玲。“神婆，你来干什么啊！”张小玲看了一眼陈思南。“我来救你啊！”听到张小玲的话，陈思南真的不知道该感动，还是该郁闷。陈思南没有理张小玲，反而是看着蛇六问道：“蛇六，你为什么要这么做？”听到陈思南的话，蛇六露出诧异的表情：“为什么？”陈思南点头：“你为什么要为了人类对付自己的同胞？”陈思南的话一说完，蛇六站在原地哈哈大笑了起来。“我蛇六做什么事，全凭心情，哪有那么多为什么？那黑蛇违抗了我的命令，自然是该死！”说着，蛇六的嘴角翘起，笑了笑。陈思南眉头皱起，没有说话。“喂，张自清那个老王八蛋怎么样，好久都没来找我切磋了！”蛇六开口问道。陈思南一愣，听到蛇六提起自己的师傅，这才悲从心来。咬咬牙：“师傅，已经去世了！”听到陈思南的话，蛇六愣了一下，脸上的笑意也是消失全无。“怎么可能！那老混蛋怎么会死？”蛇六的话中带着一股不可置信。陈思南看着蛇六的表情，前几天听到这个消息的时候，陈思南也是如蛇六一般，不可置信。“是真的！”陈思南叹了口气，看着蛇六的表情，陈思南已经确定了，这个蛇六，应该真是师傅的好友。虽然不知道为什么师傅会和一只蛇妖扯上交情。蛇六在原地愣了好一会，才深吸一口气，平复了一下自己的心态。“哈哈！你们人类就是这样，一生不过几十年，所以说，和人类交朋友，最为麻烦了！”蛇六反倒是哈哈大笑起来，声音中却带着一丝悲泣。陈思南看到蛇六的样子，也没有反应，因为陈思南也能看出来，这个蛇六虽然表面上是在笑，但实际上，心中恐怕也不好受吧！蛇六笑完以后看着陈思南说道：“倒是你？我早就听张自清说收了一个先天极阳体的徒弟，以后成就肯定低不了，应该就是说的你吧！”陈思南点点头，却是没有说话，听蛇六的话，师傅对自己抱有极高的期望才对，可是自己现在的实力，却完全达不到师傅的预期。看到陈思南点头蛇六继续说道：“呵呵，我看张自清教徒弟的本事也不过如此嘛，先天极阳体这么好的苗子，居然教成这样！”“蛇六前辈，不要这样说我师傅，我本事不强是我自己的原因。”陈思南低声说道：“我从小身中诅咒，修炼缓慢！”在看到蛇六刚才的行为，再加上蛇六和自己师傅是好友，陈思南的话语中，也尊重了几分称呼也直接变成了前辈。“哦？诅咒？”蛇六略微惊讶的念了一句，一个闪身，出现在了陈思南的面前，直接捏住陈思南的手腕。陈思南知道蛇六不会害自己，也就没有反抗。“有意思，百鬼缠身！”蛇六一边说道，一边皱起了眉。在看到陈思南的百鬼缠身后，即便是蛇六，也是眉头紧皱，一言不发。“蛇六前辈？”陈思南低声说道。蛇六摆摆手：“没办法，这个诅咒，我也解不了！”陈思南摇头说道：“没关系！很正常的事！”蛇六不知道在想什么，在原地走了起来。“你师傅在刚来白岩山的时候，救过我一次！所以，我一直都欠他一个人情，现在他走了，人情债自然也就落到了你的身上，你有什么要求，只要我能做到，你只管提！”陈思南听到蛇六的话，眼中闪过一丝精光。可是一瞬间，又扑灭了自己的想法。如果让蛇六去找那无为子报仇，就算蛇六愿意，也不一定是无为子的对手更何况，这个仇，只能自己亲手去报。想到这里，陈思南摇摇头：“谢谢前辈的好意！这个人情就先留着吧，如果以后想到了，我再找你。”蛇六点点头说道：“那就这样吧！”这时候，张小玲缓过劲来，开口说道：“蛇六前辈，你好歹身为一个长辈，难道就只还一个人情？”蛇六皱着眉头：“那还想怎样？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 大鸡",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235254.html",
		"content": "    张小玲听到蛇六这样说，笑了笑：“陈思南的师傅，是你的好朋友对不对？”蛇六点点头。“既然这样，那陈思南也算你半个徒弟，说得过去吧？”蛇六皱着眉想了一会才点点头：“好像也有点道理！”“既然这样，你不教他点东西，是不是有点说不过去！”蛇六习惯性的点点头。蛇六这时候才反应过来被张小玲绕进来了，一下子笑出了声：“小丫头，看不出来，你倒是伶牙俐齿！无非就是想让我教这小子一点保命的手段罢了！”陈思南拉了一下张小玲：“别乱说话！俗话说道不可轻传！”陈思南话还没说完，张小玲一个白眼就给陈思南瞪了过去，那意思就是，别说话。“陈思南，我就看在张自清的面子上，你每天黄昏的时候到这里来找我！”说完，蛇六自顾自的走进了山洞。一边走一边喃喃自语：“道不可轻传？我们妖界哪有那么多规矩！”看到蛇六消失在山洞中后。陈思南看着张小玲说道：“神婆，你疯了啊！看不到这么多妖怪，还敢冲出来！”陈思南的眼神中带着一丝关切。“我这不是着急嘛！就没考虑那么多！”张小玲说道。陈思南叹了口气，看着张小玲说道：“走吧！回去再说。”张小玲点点头，带头往回走。这时候正好是黄昏的时候。晚霞落在张小玲的背影上，让陈思南感觉心中有一股暖暖的感觉。不由得一呆。张小玲回过头，大声说道：“看什么看！还不快点！”张小玲这一声呼喊，才把陈思南从发愣中唤了回来。“来了！”陈思南轻声应了一声，追了上去。回到村子中后，陈思南和张小玲各自休息了。第二天，二丫和李大叔两人，来到陈思南家，手里还提着一只公鸡。本来陈思南是推辞的，二丫家里的条件也不好，可是二丫和李大叔说什么也要陈思南收下，陈思南没辙，只好收下了。陈思南让张小玲赶紧去烧热水，准备把这只鸡煮了，和二丫和李大叔一起吃。可是。陈思南提着这只鸡走到厨房中，刚准备拿刀一刀斩掉这只鸡的头的时候。突然，一个声音传来。“刀下留鸡！”陈思南左右看了半天，都没有看到人。最后，才将目光望到了这只鸡的身上。“是你在说话？”陈思南疑惑的问道。“废话，当然是本鸡了！不然还能有谁！”这只鸡摆着脑袋说道。陈思南大吃一惊，因为这只鸡如果成妖，再怎么都会有一丝若有若无的妖气才对，可是陈思南却根本没有感觉到。陈思南仔细打量了一下这只鸡，并不像家养的那样，反而像是一只野鸡一般，尾巴比一般的鸡长一点。“看，看什么看！信不信我啄爆你的头！”这只鸡凶狠的说道，一边说着，还扑腾了两下翅膀，仿佛在炫耀他非同一般的武力一般！“你是妖怪？”陈思南皱眉说道。“怎么样！怕了吧，赶紧把本鸡王放开，要不然，本鸡让你死无葬生之地！”陈思南额头出现一丝冷汗，低声说道：“你也太弱了吧，好歹有点妖气行不行！”“什么，你说我弱！”这只鸡一下子就红眼了，扑腾着翅膀就啄陈思南的手。陈思南眉头一皱，一巴掌拍在鸡的头上。一下，两下，三下。“别打了，要死了，要死了，要死了！”陈思南看着这只‘妖鸡’说道：“老实交代，你跑到我们村子到底有什么预谋！”鸡这时候被陈思南扇的神志都有点不清醒了。“我能有什么预谋啊大哥！你看看我这小体格！我就是运气不好，屋子外的那家伙逮住了！”陈思南想了想，也是，李大叔那样的普通人都能抓住直接下锅煮的货色。还敢有害人的想法？这只鸡好像除了能够口吐人言之外，战斗力甚至还不如其他的鸡。想到这里，陈思南对这只鸡放下了戒心。饶有兴致的看着这只奇葩的鸡问道：“你叫什么名字？”“大哥，我叫大鸡！你能不能别吃我啊！我的肉很老的，一点都不好吃！”大鸡弱弱的说道。听到这只鸡的名字，陈思南更是无语了。把这大鸡用绳子捆住，丢到一边，走了出去。张小玲见陈思南出来，问道：“怎么样，宰好了吗？”陈思南摇摇头：“算了，我去买一头羊吧！这只鸡不吃了！”听到陈思南的话，张小玲疑惑的走进了厨房。陈思南瘪瘪嘴，自己到隔壁的李姨家牵了一只羊回来宰。回到家中，那大鸡被张小玲提在手上，和张小玲对骂呢。其实张小玲现在脾气好很多了，不会像之前那样动不动就骂人。可是陈思南也是见识过张小玲那张毒嘴的。可是此时，大鸡在和张小玲的对骂中，竟然稳稳的占据上风，一只鸡嘴如同机关枪一样，突突突的骂着！见陈思南回来，张小玲低沉着声音问道：“陈思南，这是什么东西！”陈思南听到张小玲这个问题，摸着下巴想了半天：“我估摸着应该是鸡和鹦鹉杂交生的！”“我呸！别把本鸡和鹦鹉那种低等的东西混为一谈！我可是高贵的鸡哥！”陈思南感觉这大鸡可真是记吃不记打，挽起袖子，走过去就是一个啪啪啪！几个打耳光子下去，这个鸡的气焰瞬间就下去了。“神婆！吃完饭我就去找蛇六前辈！”张小玲点点头：“这只鸡怎么处理？”“随便，它要是惹你不高兴就炖了，我正好给蛇六前辈送过去！”听到陈思南的话，张小玲笑了起来，那笑容，仿佛在宣布大鸡的死刑一般。大鸡也发现情况不对，弱弱的看着张小玲：“美女，我错了！我的肉不好吃的！有毒！”……很快，陈思南吃完饭，就出发了。一只羊，陈思南给二丫家里送去一半，还特地留了一只羊腿，给蛇六送过去。提着羊腿走到山洞门口。“蛇六前辈！蛇六前辈！”不一会一条白蛇就缩了出来。其实一般的妖怪，还是比较喜欢自身本尊的形态。如果没有需要的话，是不会化为人形的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 归去",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235255.html",
		"content": "    蛇六大口一张，直接吞下整只羊腿。便化为了人形。“蛇六前辈！我们什么时候开始！”陈思南问道。蛇六笑了笑：“随时都可以，你只要别坚持不下来就好了！”陈思南摆摆头：“只要能变强，什么苦我都能吃！”陈思南从来没有如现在这般想要变强，陈思南捏紧了拳头。想起了师傅从小对自己无微不至的呵护，不是父母亲，但是师傅对自己，却并不比一个父亲给自己的少。想到昔日的种种，如今的天人永隔，陈思南不由得眼眶微微发红。蛇六低声说道：“别丢人了！”陈思南点点头：“没事，蛇六前辈，开始吧！”蛇六没说话，直接栖身上前，一个手就掐了过来。陈思南挥手一挡。感觉蛇六的力量并不是很大，应该是为了锻炼自己，刻意的压低了自己的力量。虽然如此，蛇六的动作依旧非常迅速，手掐过来实际上只是虚晃一枪。陈思南这只手还没触碰到蛇六的时候，蛇六就收回了手，转而用脚。一脚将陈思南踢飞了出去。“不行！不行！动作反应实在是太慢了！”蛇六摇着头说道。陈思南捂着胸口站起来，蛇六虽然压制了力量，但是这一脚依旧让陈思南的胸口发痛。陈思南咬牙说道：“再来！”陈思南就这样，被虐打了一晚上。陈思南感觉蛇六的打法完全如同一只猛兽一般，完全不顾及防守，一味的进攻。攻势凌厉无比，而且招招都不同。“你记住，在搏杀拼命的时候，千万不要去想什么招式，功法！你只要记住，宰了眼前的敌人就行！”蛇六又一拳将陈思南打倒在地后，声音冰冷的说道。陈思南看着天，都快一晚上了。现在陈思南真的是浑身上下都刺痛无比，如一滩烂泥一般躺在地上。蛇六看了看陈思南：“行了，今天就到此为止吧！你跟我进来！”说完，蛇六转身就进了山洞。陈思南深吸一口气，鼓了鼓劲，站起身子，跟着蛇六走了进去。这个山洞阴冷无比，走到山洞的深处，有一个很大的空间。“你过来，到这里面泡着！”蛇六指了指一个石缸说道。陈思南走过去一看。这石缸里面整整一缸的黑水。这黑水粘稠至极，上面漂浮着各种毒物的身体，散发出一股子恶臭。“蛇六前辈，这是？”陈思南疑惑的问道。蛇六头也不回，走到一个地方，化为了蛇身，这才说道。“这是百毒水！”陈思南面色一惊，百毒水陈思南也听说过。是用一百种毒性极强的毒物炼制而成。毒性之强，普通人只要闻到了，都会头晕眼花。炼制方法早已失传，没想到蛇六居然能炼制出这么大一缸！“要在这里面泡着吗？”陈思南犹豫的说道。蛇六开口道：“百毒水虽然毒性强，普通人若是泡了，自然是一命呜呼，可是你乃天生极阳体，百毒不侵，泡在这百毒水中，这百毒水会自然而然的强健你的身体！”听到蛇六的话后，陈思南也不再犹豫，脱掉衣服裤子，直接就钻了进去。一钻进去后，陈思南赶紧一股阴冷的气息一直尝试着侵蚀自己。这股阴冷的气息一进来就被自己体内的阳气给逼退出去。反反复复，陈思南只觉得自己的肉体，在慢慢的增强。蛇六微眯着眼看着石缸中的陈思南心中想到‘天生极阳体实在是太少见了，这个方法虽然一直广为流传，可是到底能达到怎么样的地步呢，还真是期待啊！’就这样，陈思南日复一日，每天晚上都会到山洞洞口和蛇六切磋。说白了就是找虐，然后就到百毒水之中浸泡。时间过得很快，短短一月时间，流水般，逝去。在这一个月中，陈思南的进步简直是神速。在最开始，每次都被蛇六一招击败。到现在，已经可以和蛇六对拼而不落下风。即便蛇六压制了自己的实力，心中依然惊叹不已。随着太阳缓缓升起。陈思南和蛇六对拼了一晚上。陈思南喘着粗气说道：“蛇六前辈，我今天就下山了！”蛇六听到陈思南的话，愣了一下。“这么快？”陈思南点点头：“已经过去一个月了！”在大山之中，没有网络，没有信号，甚至，电视都只有一台黑白电视，只能收到几个频道。张小玲在这一个月里，都快发疯了，每天的娱乐活动就是出门溜鸡玩。虽然张小玲没有找陈思南说过，但是陈思南也都把这一切看在眼里。蛇六微微点头：“既然这样，那就去吧！”蛇六的心里也有点不舒服，因为一个人的修炼，实在是太寂寞了，寂寞到几十年来，见过的人类就只有陈思南和他师傅两人能陪他！这一个月有人陪着说话，让蛇六没那么孤单，可是，这一切就要结束了。陈思南无奈的笑笑：“要是有机会，你来CD找我就行了！”蛇六摇摇头：“我还得修炼！”听到蛇六的话，陈思南也不知道说啥了。估计在蛇六这样的妖怪眼中，没有什么事情比修炼更重要吧！““既然这样，那就告辞了！等我有时间了，一定回来看你！”蛇六点点头。陈思南转身就走。突然，蛇六叫住了陈思南：“陈思南！等一下！”陈思南回头一看，一个白色的小瓶子飞了过来，陈思南下意识的接住。“要是遇到什么危险，就摔碎这个瓶子！我会帮你出手一次，不过先说好，这就算是还了人情了！”蛇六冷声说道。陈思南笑了笑，把小瓶子装进了包里，对着蛇六挥挥手。“谢谢了！蛇六前辈！”其实，蛇六在这一个月里对陈思南的帮助，可以说如同再造也不为过。不管什么人情，都能还清了。回到家中，张小玲正在逗大鸡玩。“今天怎么这么早就回来了？”张小玲奇怪的问道。陈思南笑了笑：“今天，我们下山。我请你吃肯德基！”听到陈思南的话，张小玲双眼放光：“你说真的？太好了！”只有大鸡在地上，低着头：“内个啥，能不能别吃鸡！其他的都好商量”PS：日常求推荐票！各位观众老爷小手抖一下，漏张推荐票出来吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 杨森受伤",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235256.html",
		"content": "    陈思南和张小玲转头看着大鸡。好一会，张小玲才问道：“陈思南，不然我们把这只鸡带回去吧！还挺有意思的！”“嗯，我也是这样想的！”陈思南点点头。在屋子中找到一根绳子，对着大鸡走过去。大鸡大叫道：“你，你，你想干什么！”“别说话！”陈思南拿着绳子把大鸡的嘴给绑了起来。要是在路上这大鸡一个劲不停的说话，让别人看到，那还得了。估计大鸡得被弄去切片研究。就是被绑住后，大鸡还是不停的挣扎。陈思南也没管它，提着就塞背包里面。和张小玲一起给村长道别后，陈思南抱着师傅的骨灰盒，把天师剑背在背上。离开了村子。走到山下陈思南回头看了一眼这白岩山，笑了笑。张小玲实在是归心似箭，直接去机场买了两张飞机票，下午四五点钟，两人就回到了CD刚进家门，陈思南就把师傅的骨灰放在自己的房间的桌子上。陈思南点燃一炷香。“师傅！不要怪思南，等以后，我一定让你风风光光的下葬！”说完，陈思南拜了三拜。完事后，陈思南走出去。张小玲则拿着手机充电器正在给手机充电。“我这手机，一个多月都没用过，都快生锈了！”张小玲抱怨的说道。陈思南笑了笑：“没办法，白岩山上，就是没有信号！”不一会，张小玲惊呼一声：“怎么会有这么多未接电话？”张小玲的话刚说完，陈思南也把手机的电冲上，刚开机手机就不停的抖动起来。陈思南拿起手机一看，一条接着一条的短信，还有未接电话。陈思南把短信打开一看。“陈老大，你们在哪里啊！”“出事了！”“开机了赶紧给我打电话过来！”……全是杨森发的短信和未接来电。陈思南眉头一皱：“神婆，好像家里出事了？”张小玲这时候也在低头看着手机，点点头：“我看到了，周局长给我打了好多未接来电！”陈思南立马给杨森打了个电话。“您好，您所呼叫的用户不在服务区！”陈思南听得眉头直皱。而张小玲那边，则给周局长打电话过去。索性，周局长的电话并没有关机。张小玲和周局长说了一会后，眉头紧皱。挂断电话张小玲转头对陈思南说道：“杨森在医院，我们赶紧过去看看！周局长也在那边！”陈思南听到这话，和张小玲一起，急忙跑出去。打车到医院。赶到医院病房。陈思南走进去，高扬，周局长，和杨森老爹都在这里。“小陈，小张，你们终于回来了！”周局长客气的打着招呼。杨森老爹则坐在椅子上，眉头紧皱，一眼不发。陈思南点点头：“周局，到底发生什么事了？杨森怎么会晕过去的！”周局长一副欲言又止的样子。还是高扬在一边说道：“还是我来说吧！”听到高扬的话，周局长点点头，没说话。陈思南感觉有一丝不对劲，转头看着高扬：“到底怎么了？”高扬叹了口气：“陈大哥，是这样的！”高扬这才缓缓说道：“就在前段时间，迪斯酒店闹鬼！”“什么样的鬼怪！难道杨森是被鬼怪打伤的？”陈思南急忙问道。张小玲拉了一下陈思南：“你听人家说就行了！打什么岔！”陈思南这才点点头对高扬说道：“你继续说！”高扬点点头：“一开始在酒店闹得很凶，你们两人也不在，没办法，只能让我和杨森一起去解决！”“可是我和杨森去了以后，被那只厉鬼耍得团团转，用当时杨森的话来说，就是空有一身降龙之力，没处施展！”陈思南听后，点点头，杨森虽然道术学得不错，但是经验太少了，如果是一只成了气候的厉鬼，确实是这样的。“没办法，周局长就从别处调人过来帮忙！”说到这，高扬牙齿都咬紧了：“来的是湖南灵异调查科的，只有一个人，叫刘超！”听到这里，陈思南听出一丝不对劲，皱着眉头：“这刘超什么来头？”“湖南灵异调查科的人！这一次向那边求援，就来了他一个人，他的道术确实非常的厉害，很快就解决掉了那只厉鬼！可是！”陈思南问道：“可是什么？”“可是那刘超傲慢的很，对我们两人冷嘲热讽，说什么我们CD灵异调查科就是找几个小孩子聚在一起玩！”高扬说着，捏紧了拳头：“杨森哪里受得了这气啊！当场就发飙了，拦都拦不住，和那刘超打了起来！”“可是就算加上我，也不是那刘超的对手，两人反倒是被刘超打了一顿，也就我的体质好一点，没杨森伤得这么重！”陈思南听到后，一张脸阴沉了下来：“那刘超在哪里？”“这个人就是一个奇葩，现在应该在贫民区的地下拳场打黑拳！”高扬说完又说道：“陈大哥，你别冲动，论道术刘超可能不是你的对手，可是这刘超从小就练散打，一身功夫确实了得！”陈思南没说话，反倒是看着周局长：“周局长，难道你就看着这刘超在我们这里打伤我们的人，不管？”周局长苦笑了一下：“小陈，这事不是我不管，我实在是管不了，这刘超在湖南那边也算是屈指一数的高手，这次本就是接援，如果这刘超在我们这里出事！”说道这里，周局长也没继续说下去。陈思南明白周局长的意思，点点头：“没事，官方管不了，我来管！”说完，陈思南就走了出去。周局长急忙拉出陈思南：“小陈，你别冲动，你就是去了也打不过这刘超，更何况这刘超的后台实在是太硬了！”就连杨森的父亲，也开口道：“小陈，你对我们家杨森的心意，我心领了，让他吃个亏也好！哎！”说完，杨森父亲叹了口气，重重的叹息声听在陈思南的耳中，却更加激起了陈思南的愤怒。“没事，你们放心吧！”说完陈思南看着高扬，厉声说道：“杨森受了多重的伤？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 刘超",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235257.html",
		"content": "    高扬看着陈思南，咬着牙：“断了一根肋骨，轻微脑震荡！”陈思南听后，深吸一口气，实在是没想到，那刘超居然会下这么重的手。“没事！我会让那刘超加倍还回来的！”说完，陈思南也没管周局长的劝阻，直接走了。看到陈思南离去，周局长眉头皱的更紧了。“小张，你赶紧去劝劝小陈，他过去，是要吃亏的！”周局长急忙对张小玲说道。张小玲坐在杨森的床边，杨森伤成这样，张小玲也是愤怒至极。没有回答周局长的话。周局长重重的跺了一下脚，急忙出去。希望能赶紧过去，看看能不能让刘超看在自己的面子上，下手轻点。高扬也追出去帮忙，其实高扬心中也有一股子邪火，自己和杨森一起，居然能让杨森被人打成重伤。刚往外走，张小玲却开口说道：“高扬，你去干嘛！”高扬看着张小玲：“张科长，我去帮帮陈大哥！”张小玲摇摇头：“没事，就在这待着就行了，不用管那家伙！”高扬诧异的看着张小玲：“可是！”“别可是了，要相信陈思南！”说完，张小玲就拿起水果刀，悠哉的削着苹果。看到张小玲这幅淡定的样子，高扬摇摇头：“你是不知道那刘超的散打有多厉害！”“行了，吃苹果吧！”张小玲递过来一块苹果。……CD一座繁华至极的城市。可是繁华的地方，却也有他黑暗的一面。在CD贫民区，两个人结伴走到了一个破旧的房子门外。敲了敲门，一个猥琐的青年打开房门，仔细的打量两人。如果陈思南在这里，肯定能一眼看出，这个二狗子就是当初那个工地看门的青年。“二狗子，你小子难道连我们两兄弟都不认识了？”两人假装怒气冲冲的说道。二狗子嘿嘿一笑：“哪能啊！这不是为了安全起见嘛！王哥，李哥，里面请！”说着，就打开了房门。这两人呵呵一笑，随手甩了一张百元大钞丢给二狗子：“那个擂主还没被人打下来呢？”听到两人的话，二狗子笑了笑：“还没呢，都十天了，CD各地的高手都来的差不多了，每一个能在他手上走过三招的！现在所有人都压他赢呢，赔率都不成样子了！”二狗子说着，把两人迎进去。走进去后，里面却是别有洞天，往地下的楼梯走了一会，这下面的地居然是挖空的。四面八方的观众席上坐满了人，白色的大灯照射着中间的舞台。“王哥，李哥，今天这擂主的对手可不一般，据说可是咏春拳的传人，一手咏春拳可是耍得虎虎生威，我看有戏！”二狗子低声说道，挤眉弄眼。老板发话了，只要给这个咏春传人拉到一个下注的，二狗子就能有提成拿，所以二狗子每接待一个人便会极力吹捧这个人。这王哥李哥也是这里的常客了，哪里还能不知道这些猫腻，笑了笑：“二狗子，你也别说了，谁比谁傻多少！”说完，两人也不搭理二狗子，径直走了进去。二狗子往地上呸了一口。低声说道：“什么东西！一个个身家百万千万的，还这么抠。”说着，就转身走到门口。这时候，门口走进来一个人，二狗子仔细打量了一下，皱着眉头：“这位先生，请问你是谁介绍过来的？”来人，正是陈思南，陈思南看到二狗子，一眼便认出来了。皱着眉头说道：“你在这里干什么？”二狗子听到陈思南的话，楞了一下，仔细看了看陈思南，这才发现有点眼熟。“你是？警察！”二狗子刚要惊呼出来。陈思南急忙捂住他的嘴。“别吵！”陈思南厉声说道。二狗子使劲点着头，陈思南才松开了二狗子。“我问你，刘超在不在这里！”陈思南问道。二狗子小心的看了一眼里面：“你说的是新任擂主刘超？当然在了！”陈思南听到二狗子的话，点点头自语道：“在就行了！”说完，陈思南直接迈步往里面走。二狗子急忙追上来低声说道：“大哥，大哥，你看在我们相识一场的份上，能不能给我算个污点证人啊！别抓我！我上有七十岁老母！”二狗子话还没说完，陈思南一眼瞪过去：“你给我安静点！”看到陈思南的眼神，二狗子浑身一颤，点点头，没有说话。陈思南走到里面，这时候拳赛要开始。四周的看台上坐满了人，一个个激动的看着擂台上。陈思南也看过去，刘超穿着一身黑色的西装，打着领带。看起来如同一个成功人士，与周围的气氛格格不入。而刘超身前的，则是一四五十岁的瘦弱男子，这男子穿着一身太极服，留着山羊胡。看起来一副高人的风范。“老头！你自己认输吧，我怕等一下收不住手，把你打死了！”刘超用手扯了扯自己的领带，歪着头说道。这时候，二狗子在陈思南旁边说道：“这人就是刘超，已经霸台十多天了！他对面的是专门从广东佛山请过来的咏春高人，杨振！”陈思南听后，点点头，没有说话，专心看起了擂台上。杨振听到刘超的话后，不屑的笑了笑：“小辈，看来是时候教你要怎么尊重长辈了，别以为学了一点散打就天下无敌了！”杨振说完，右脚往后画了一个半圆，双手抬起，摆了一个咏春拳的起手式。看见这个起手式，看台上的人，一个个都惊呼起来，为这杨振呐喊助威。刘超邪邪的一笑，脚步一踏直接冲了上去。一拳对着杨振打去。杨振见来势凶猛，也不躲避，一个箭步迎了上去。二狗子站在陈思南旁边说道：“这个杨振，可是我们老板花了大工夫找来的，肯定能收拾掉他！”陈思南看着场上的两人，摇摇头，如今的他，相比于一个月以前比起来，眼界提高了不止一个档次。对二狗子说道：“我跟你打赌，这个杨振，撑不过十招！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 大败刘超",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235258.html",
		"content": "    二狗子听到，笑了出声：“你在开玩笑吧！”可是二狗子话音刚落，刘超逮住机会，直接对着杨振当头就是一拳，打得杨振头晕眼花。接着又是一脚，踢在杨振的胸口，杨振倒飞出去，一口老血喷了出来。二狗子惊讶的张大了嘴巴：“怎，怎么可能！”陈思南摇摇头，这杨振虽然功夫不错，但是却没有刘超身上那股拼杀的精神。刘超招招直取杨振的要害，杨振那一身功夫，没有了凶劲，在刘超眼中，就是花架子。“怎么可能！杨大师加油啊！”“杨大师，用佛山无影脚啊！”一群群被忽悠在杨振身上砸钱的富豪大声叫到。听到这些人的话，陈思南不由得笑了出来，还佛山无影脚，真以为是拍电影啊！刘超把杨振打倒在地后，兴奋的舔舔嘴唇。“CD真是个美妙的地方啊，竟然还有这样的好地方，真是让人流连忘返！”工作人员走上擂台，把杨振从擂台上抬了下来。“还有谁要挑战的吗？”工作人员拿着话筒大声的说道。刘超不屑的扫视了一圈，轻声说道：“真是太让我失望了，一个能打的都没有？”刘超的话音刚落。“我来！”陈思南的声音，在嘈杂的场地中炸响了起来。观众席上的议论声立马停了下来，一个个都望着陈思南。“这是谁啊？怎么看起来这么年轻？”“不知道，估计又是哪一个为了钱不要命的吧！”“哎，这刘超的实力实在是太强了。”陈思南当做没听到这些人的议论声一般。大步走上了擂台。刘超饶有兴致的看着陈思南：“你是什么人？我可不杀无名之辈啊！”陈思南活动了一下身子，把外套脱下来，丢到场地外。“记得杨森么？他身上的伤，我要全部还在你的身上。”陈思南声音冰冷。听到陈思南的话，刘超露出一副恍然大悟的样子：“哦？你是来给那个废物报仇的，难道你就是他口中的陈思南？”“就是我！”“真不知道CD是不是没有人才了，灵异调查科这么重要的部门居然交给一群废物？”陈思南咬着牙：“是不是废物，你待会就知道了！”说完，陈思南身子一弓，速度极快的一拳打了过去。刘超看到陈思南的动作，面色微微一变，他并没有想到陈思南的速度居然如此之快。匆忙抬手一挡，可是陈思南经过蛇六的培训，如今的力量与以前相比，已然是天壤之别。仅仅一拳，直接将刘超轰飞出去，倒在擂台边上。二狗子在台下看得目瞪口呆：“这家伙，这么厉害？”刘超能在CD的地下黑拳擂台，霸台十天之久，本事自然是不凡，可是没有想到，居然被人一拳就给打飞出去。“这人是什么人？”“难道是传说中的那些武术世家的？”“哪有什么武术世家，小说看多了吧！”观众席中，那群富豪一个个吃惊不已。观众们吃惊，刘超比这群人更加吃惊，要知道，从小练武，刘超的身体比常人不知道要强了多少。陈思南一拳打下来，刘超双手发麻，仿佛骨头都要裂开一般。刘超站起来，他知道陈思南的攻击挡不住，只得先下手为强，才有机会。于是刘超直接冲了过去对着陈思南一拳打下。按照常理来说，这般带着助跑的一拳，威力都是极大无比，正常人都会先闪避再说。刘超自然也没有想过这一拳会打中，心中所想的都是陈思南后续闪躲的招数。可是陈思南轻笑一下，不退反进，直接栖身上前，用肩膀撞击到了刘超的胸膛上。刘超只听到自己的胸膛咔擦一声，骨头碎裂的声音传来。又被撞飞出去。陈思南活动了一下手脚。“好戏，才刚开始呢！”陈思南缓步走过去。刘超躺在地上，捂着自己的胸膛，眼睛瞪得老大。“废物，你想干什么，立马给我住手！”刘超看着陈思南平淡无奇的面孔，说话的声音中，也带着一丝丝恐惧。陈思南把刘超的手拉出来：“我不在，你以为我们CD就没人了？”说着，陈思南一脚踢过去，直接把刘超的手踢得变了形，呈九十度角。台下的二狗子看的倒吸了一口凉气，实在没想到，这个警察居然这么狠。实际上刘超的散打功夫，也算不上多厉害，能连赢这么久，主要就是他打起来以后的那一股狠劲。可是说到狠劲，陈思南天天和蛇六待在一起学拳。那一股凶狠的劲头，一打起来，气势简直如同一头猛兽一般。陈思南这一脚，让刘超痛苦的抱住自己的手，躺在地上低声叫唤。“别急，还早呢！”陈思南喃喃说道。说着，陈思南把刘超的另一只手，也拉出来。刘超是真的吓到了，如果陈思南这一脚踢上来，恐怕自己的一双手，都保不住了。“不，不要！”陈思南微微一笑：“晚了！”抬起脚，刚要踢下去。突然，在入口处响起一声枪响。陈思南转头看去，周局长正拿着手枪对着天。“陈思南，住手！”周局长大声吼道。周局长这么一吼，陈思南愣了一下。“记住，我们CD的灵异调查科，可不是你所说的那样！”刚说完，门外一群特警冲了进来，控制住了现场。周局长和邓来伟也走上了擂台。“把刘超送到医院去！”周局长转头对着身边的警员说道。说完就看着陈思南，周局长叹了口气：“小陈，你闯了大祸了！”陈思南眉头一皱，没有说话。周局长接着开口说道：“这个刘超为人猖獗，虽然本事不错，但是却也没到无法无天的地步！”陈思南点点头，这个刘超身后有后台一点都不奇怪。一个有点本事的家伙而已，就算是自己，如果像刘超这样打伤其他地方的同事，也不可能像刘超一样，在这里悠哉的打着黑拳。“这个刘超的身后，是湖南刘家！”周局长深吸一口气，才说道。PS：求书评。。。。。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 干得漂亮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235259.html",
		"content": "    听到周局长的话，陈思南眼皮也跳了一下。湖南刘家，是一个阴阳世家，从很久以前开始，就声名在外。周局长继续说道：“刘家应该还不会有太大的反应，毕竟只是打架而已，可是刘超有一个哥哥，名叫刘子浪，是他们灵异调查科的科长，实力比刘超更强。！”周局长的话没有继续说下去。周局长这个地位的人，知道刘家是什么样的地位。说得明白一点，刘家在华夏基本上是不受法律法规管教的一类。后门，永远都是为强者敞开的。这句话很好的诠释了刘家在华夏的地位。陈思南说道：“兵来将挡水来土掩！是他弟弟先动手打伤杨森的，难道就还回去不得？”就像周局长说的那样只是打架而已，这刘家顾着身份地位，自然不会太过为难陈思南。麻烦一点的就是这个刘子浪罢了。说完，陈思南就走了出去。这时候，邓来伟对周局长说道：“周局，我想和陈兄弟一起去看看杨森！”周局长点点头：“去吧！这里有我呢！”邓来伟一听，急忙跑了两步，追了上去。“陈兄弟！我跟你一起！”邓来伟的声音从后面传来，陈思南转头一看，邓来伟追了上来。点点头：“行！”两人走在路上。邓来伟开口说道：“陈兄弟，你有没有感觉自己变了！”听到邓来伟的话，陈思南偏过头看着他。“以前的你，绝对不会做出这样的事情！到底是怎么了！”邓来伟继续说道：“要是按照你现在这个脾气，估计司徒当初在医科大学那栋教学楼里，就已经死了！”听到邓来伟的话，陈思南一愣。“到底发生什么事情了？”邓来伟追问道。陈思南咬着牙：“我师傅去世了！”“啊？”邓来伟惊讶的喊了一声。“节哀顺变！”陈思南点点头，这几天发生的事情实在是太多了，陈思南也不知道该怎么说。可能真的是因为师傅去世了，自己心里窝火，或者自己真的如邓大哥说的那样，变了？“邓大哥，就连你也认为，我今天不应该出手吗？”邓来伟一愣。“你要听真话还是假话！”陈思南没有说话，看着邓来伟。“假话就是！”邓来伟专门清了清喉咙才说道：“小陈同志，你的思想觉悟还有待提高啊！那刘超是我们请过来的客人，怎么能出这么重的手，严厉批评！”邓来伟一副严厉无比的样子，陈思南听到邓来伟这话后，不禁笑出了声：“那真话呢。”邓来伟对着陈思南伸出一个大拇指：“干得漂亮！”看着邓来伟这样子，陈思南心中一暖：“走！我们去看看杨森那小子去！”陈思南坐着邓来伟的车，很快就到了医院。病房门口，张小玲站在门口打着电话。陈思南看到张小玲后，大声说道：“神婆，我回来了！”看到陈思南后，张小玲挂断了电话，调侃道：“怎么样，没被人打死吧！”别人不知道，但是张小玲在白岩山上和陈思南相处了这么久，自然知道陈思南的实力，因此对于陈思南是一点都不担心。邓来伟在一边说道：“他？他都差点把那刘超给打死了！”听到邓来伟的话，陈思南不好意思的挠挠头，笑了笑。“邓大哥，你也来了啊！”看到邓来伟也过来，张小玲也蛮开心的：“正好，杨森刚醒过来，赶紧进去看看吧！”陈思南两人点点头，走进了病房里。这时候杨森还躺在床上，一双眉头皱起。“喂！臭小子，眉头皱那么紧干啥！”陈思南站在病房笑骂了一句。张小玲在后面说道：“他当然是担心你被人家给打死了呗！”看到陈思南完整无缺的回来，杨森显得有点喜出望外。“陈大哥？你没事！太好了！”陈思南走过去：“废话，就那家伙，被我三两招就干趴下了，一点挑战性都没有！”杨森和高扬都露出不信的表情。杨森说道：“你别吹牛了，是不是周局长及时拉住了你啊！”看着杨森一脸不信的表情，陈思南笑了笑：“行了吧你，好好的休息就行了！管那么多干嘛！”邓来伟也走过来，和两人聊了起来。不一会，陈思南突然问道：“司徒在那个病房？我去看看他！”高扬站起来说道：“我带你过去吧！”陈思南点点头，高扬住院以来，自己一直都没有时间过来看看，说起来，还真是对不住他。“司徒和杨森的情况不一样，杨森是外伤，我估计司徒是伤到了魂魄！”陈思南一边走一边说道。这样的情况，只能让司徒自己慢慢修养，外人是帮不了的。高扬点点头：“司徒住的是重症监护楼！”陈思南跟着高扬走了一会，就到了一栋楼下。站在楼外，陈思南就闻到了一股消毒水的味道，刺鼻至极。陈思南和高扬走了进去，到了三楼。推开一间房门。司徒静静的躺在床上，闭着眼睛，显得非常的安详。而司徒的床边，则坐着一对中年夫妇。看男子的面孔，和司徒有七八分相像。高扬打招呼道：“司徒叔叔，阿姨，你们都在啊！”司徒俊文的父母是在工厂上班的工人。“小高，你来看我们家俊文了啊，这位是？”高扬对两人说道：“这是陈思南，我们的教官！”“陈大哥，这是司徒的父母！”陈思南点点头对两人说道：“叔叔阿姨，你们好！”司徒的父亲说道：“你就是陈教官啊！司徒以前天天和我们说起你，说你有本事，心地好！”说着，司徒的父亲就过来和陈思南握手。陈思南凑上前去：“叔叔，你这是哪里的话，我要是有本事，司徒就不会这样了！”说着，陈思南重重的叹息了一声，看着司徒的面孔。看到这一幕，司徒的母亲眼泪又流了下来。司徒的父亲，面色一历，叱喝道：“哭，哭什么苦，我们的儿子是英雄，应该高兴才对！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 刘超死了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235260.html",
		"content": "    陈思南看着司徒的母亲，眼睛都有一点浮肿了，显然是经常为了司徒哭泣。“那个，陈教官！”司徒的父亲开口说道。陈思南急忙说道：“叔叔，你叫我小陈就可以了，别叫什么陈教官！”听到陈思南的话，司徒的父亲也笑了笑：“既然这样，那我就叫你小陈了！”“小陈，你能不能给我讲讲我儿子是怎么负伤的！是不是很英勇？”司徒的父亲眼中露出期待的神情：“我问别人，他们都说不知道！”司徒的母亲听到这话，也凑过来看着陈思南。陈思南深吸一口气说道：“没错，司徒非常的英勇，如果不是他，会死非常多的人！”陈思南并没有将事实告诉两人，因为那次的事情实际上主要是自己和杨森解决的，司徒虽然出力，但是也不多。于是，陈思南编了一个故事，司徒一个人为了降妖伏魔，一个人冲进了看守所里面和七只厉鬼搏杀，最后险胜，消灭七只厉鬼，因为这样才受了伤，所以才会昏迷不醒！听到陈思南的话后，司徒的父亲一拍大腿，神情激动：“我就说嘛，我的儿子，绝对不会是孬种！”陈思南重重的点了点头：“他是一个名副其实的英雄！”这时候，司徒的父亲看了看表，尴尬的说道：“小陈，你们随便看看吧，我们还得去上班！就不和你们聊了，有机会到家里来吃饭！”陈思南点点头。司徒的父母急急忙忙的就走了出去。可怜天下父母心，得知自己儿子是个英雄后，司徒的父亲那股高兴劲，让陈思南心中很不是滋味。如果自己的实力足够，那么司徒怎么可能会受伤！陈思南叹了口气。走到司徒的病床前面，看着司徒！轻声说道：“司徒！你父母真的是非常好啊，以后醒了可得好好照顾两位老人家。”说完，陈思南笑了笑：“在你醒过来之前，就交给我们哥几个了，我们肯定把你爹妈当成自己爹妈一样，你放心好了！”只不过，司徒不可能回应陈思南的话。陈思南说完，转身对高扬说道：“走吧！”高扬点头。“对了，司徒叔叔他们两是在哪里上班的啊！”陈思南随口问道。高扬想了想：“好像是在一个轮胎加工厂吧，反正挺辛苦的！”陈思南摇摇头，实际上，灵异调查科正式成立以后，每个人的工资，都是月入五万元以上。就算司徒的父母不出去上班，一样可以在家里过得非常的潇洒。高扬笑了笑，也明白了陈思南的想法。“叔叔阿姨就属于那种在家里闲不住的类型呗！以前也听司徒说过，他让两人回家休息，享清福，还被叔叔臭骂一顿，说他有点钱就瞎嘚瑟！”高扬说道。陈思南点点头，有一些人就是这样，能过苦日子，过不惯富日子。“总之你多注意一点，要是叔叔阿姨有什么事，你记得告诉我们！”听到陈思南的话，高扬点点头。没一会，两人又走了回来。可是，这时候杨森的病房里面明显气氛有点不对，一个个都闷着，没有说话。陈思南皱着眉头说道：“一个个的，都怎么了？”张小玲开口说道：“陈思南，你对那刘超到底下了多重的手！”张小玲的声音之中带着一丝急迫。陈思南皱着眉：“到底怎么了？我能下多重的手，放心，死不了！”“死不了？”张小玲这时候也从凳子上站起来，大声说道：“我告诉你，刘超死了！”陈思南听到后，心中一惊：“不可能，我就是打断了他的手，和肋骨，那点伤是不可能死的！”以现在的医疗手段来说，断个手完全就可以接上，根本不会出现生命危险。“刚才周局长才给我打电话，你以为我会跟你开这些玩笑？”张小玲着急的说道。听到张小玲的话，陈思南心中一惊，张小玲一向成熟稳重，不可能拿这样的事情开玩笑。深吸一口气说道：“我肯定被陷害了！”张小玲摇摇头：“我们当然相信你，可是那刘超好像背景不凡，周局长让你赶紧躲起来呢！”陈思南点点头：“刘超身后，是湖南刘家！”显然，张小玲也听说过湖南刘家的名头，听到陈思南这么说，急忙开口说道：“你别管其他事情了，赶紧躲起来再说！”陈思南摇摇头拿着电话，给周局长打了过去。“喂！周局长！”周局长那边，似乎说话不方便一样！嗯了一声，说了一句好的。就挂断了电话。过了两分钟，一个陌生的号码打了过来。陈思南接通电话。“喂！小陈，刘超死在了医院！”周局长声音低沉。陈思南说道：“我知道，不是我干的！”“我当然相信你，我是看着那小子送进医院的，吗的，送进去手术室的时候还生龙活虎的要找你报仇呢！结果居然死在手术室了！”周局长也忍不住骂了一声。“但是，这不是重点，只有我相信你没用！如果只是打断手还好说，可是现在刘超死了，性质变了。刘家已经通过上头在给我们施压了！我们很快就会出动特警队来逮捕你！”周局长声音很小。刘家这样的地位，就算是省级大员，也是要交好的存在。周局长能做到这一步，也是顶着不小的压力。陈思南说道：“谢谢你，周局长！”周局长苦笑了一下：“等我查清楚这件事情，会还你一个公道的！你先躲起来，不管发生什么事情，都别露头！”陈思南自然明白周局长的话。这时候，邓来伟接了一个电话，说了一会，神情古怪的对陈思南说道：“陈兄弟，你还有半小时的时间，半小时以后，特警队就会出动！我也只能拖半个小时了！”陈思南笑了笑：“没事，谢谢你，邓大哥！”说完，陈思南扫视了一圈病房里。“你们都给我好好的，等我回来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 望鱼古镇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235261.html",
		"content": "    说完，陈思南走到杨森的病床前面。看着杨森手上打着的石膏。“臭小子，现在知道我没吹牛了吧！”陈思南笑了笑。杨森知道情况这么糟糕，心情也不好，咬着嘴唇说道：“都怪我，陈老大！要是我没那么冲动，就不会有这么多事了！”陈思南看着杨森这样子，笑了笑：“说什么呢，臭小子！你干得没错，下次要是还有人敢这么说我们，接着削他！”“要是打不过，还有我呢！”说完，陈思南摸了摸杨森的头。虽然和杨森等人相处不过几个月的时间。不过众人之间的感情确实深厚无比。陈思南从小到大的朋友不多，一双手都能数过来，还能剩几个手指头。所以陈思南对于他们，更是格外的珍惜。“行了，我先走了。”杨森点点头：“一路小心！”邓来伟也在一边说道：“陈兄弟，我一定把幕后陷害你的人找出来！”听到邓来伟的话，陈思南点点头。陈思南也疑惑得很，自己从来都没得罪过什么人，怎么会有人这样害自己。难道是那廖培彦身后的势力？但是陈思南想了想，也没必要啊，如果廖培彦身后真的有那么强的势力，为什么不直接出手对付自己，反而用这么麻烦的手段。又或者是刘超为了报复自己。自杀的？想到这里，陈思南不由得笑了出来，立马把这个想法否决了。那刘超虽然有点傲慢，但是怎么看，也不像傻子啊！张小玲走过来：“一切小心，我们等你回来！”陈思南笑了笑：“放心吧！”正说着，邓来伟的电话响了起来。邓来伟接过电话。电话那头说道：“邓队长，刚才上头直接给单位打电话了，让我们立马出发！”邓来伟皱着眉头大声说道：“让你们等半个小时就老老实实的等半个小时，现在，你们全部去厕所蹲着，就说拉肚子！”“可是！上头要是问起！”“上头，我是特警队的队长还是你是队长！要是有什么事情，我自己担着！”说完，怒气冲冲的挂断了电话。“我还是先走了！”陈思南也知道邓来伟他们为难。快步走了出去。“陈兄弟，记住，别去坐飞机和火车！”邓来伟在后面说道。陈思南点点头。说起来，陈思南还从来没有像现在一样，居然还成了通缉犯。想着这些有的没的，陈思南无奈的笑了笑。在门口招了一辆出租车。直接回了张半仙家里，就算要逃，也得把吃饭的家伙带上。一开始想着来看杨森，连背包都没有带，放在家里了。回到筒子楼，张半仙居然奇怪的在家里，没有去他的算命馆。“老张，你怎么没去算命馆啊！”陈思南奇怪的问道。要知道，半仙算命馆开业后，张半仙基本上白天都待在那边，没怎么回来过。张半仙瞥了一眼陈思南：“最近严打嘛不是！就休息两天！”“你们还怕严打？”陈思南奇怪的看了张半仙一眼。“那严打，人家顾客全都放假了，还有什么生意啊！你咋这么笨呢！”“也是！”陈思南说着，急忙走进了卧室，他可没太多的时间和张半仙聊天，要是动作慢了，估计跑都跑不掉。走到卧室里，看着自己的背包居然被打开了。陈思南眼皮一跳。“老张，你动我的包了？”陈思南一边说着一边检查起包里的东西。什么都没丢。张半仙走到门口说道：“你也是，回老家就回老家嘛，还给我带什么土特产！”张半仙一边说一边剔着牙！“啥！你把那只鸡给吃了？”陈思南惊讶的说道。“还没呢，这不是想等你和小玲晚上回来给你们两顿个鸡汤喝么！正准备杀呢！”张半仙诧异的说道，心中想着，不就是一只鸡么，搞得多紧张一样。听到张半仙的话，陈思南才松了口气。“还没吃就好！”说完，陈思南急忙走到厨房。果然，锅里正烧着热水，大鸡就被放在菜板上。菜刀就剁在大鸡的头顶，大鸡的嘴被绑住，一双眼睛泪汪汪的。看到陈思南进来，两只小短腿就在菜板上蹬了起来。陈思南一把抓起大鸡，塞进包里。“老张，我有点事，得出一趟远门！这只鸡我带走了！”说完，陈思南也没有和老张废话，扯了几张报纸，包好天师剑，走到师傅的骨灰前面上了一炷香。直接就走了。只留下张半仙一个人站在厨房愣了半响。“我擦！臭小子，一只鸡都舍不得给我吃，真抠！”张半仙低声抱怨了两句。……四川望鱼乡位于雅安市城区以南周公河的上游，毗邻洪雅县瓦屋山镇，因茶马古道在此设有驿站而形成场镇。望鱼古镇安静祥和，当地的居民就喜欢没事打打麻将。可是，今天望鱼古镇却来了一位奇怪的青年。背着一个黑色的背包，还有一个用报纸包着的东西。这个人自然就是陈思南。在陈思南思考很久以后，才决定到这望鱼古镇来躲避。因为这望鱼古镇相比起城市中，通讯并没有那么发达，警察也应该不会追到这里。走过青石路，一股复古的气息和清新的空气扑面而来。路边悠闲打牌的老人，和在路边玩耍的孩童，无一不透露出这小镇的悠闲。陈思南走到一个旅馆的门口。这个旅馆并不像城里的那般是霓虹灯的牌子，反而，一块高大的匾额。‘四号旅店！’看着这块匾额，就有一股厚重的历史感。“就这里了！”一边说着，陈思南直接跨进了旅馆。入眼所见，各处没有一丝灰尘。打扫得干干净净。“有人吗？住宿！”陈思南大声喊道。“叫什么！来了！一天天的睡个午觉都睡不好！”一个泼辣的声音响了起来。二楼到一楼的楼梯被踩的咯吱作响。陈思南转头一看，一个穿着粉色睡衣，头发也没怎么打理的女孩从楼上走了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 想钱想疯了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21660/10235262.html",
		"content": "    女孩看起来不过二十二三，面容却是清秀无比，一双洁白的脸上，根本没有一丝瑕疵，水汪汪的大眼睛，半眯着，显得慵懒。嘴里还叼着一直女士香烟。陈思南在CD见惯了那些面上抹着各种化妆品的女孩，突然一下看到这样一个原生态的美女，一时间愣了神。美女走到吧台后面，大声说道：“看什么看，到底住不住店！”被美女这么一吼，陈思南才清醒过来，尴尬的笑了笑：“嗯，住店！”“交钱吧！”陈思南从包里拿出一千块钱，递给女孩。女孩虽然看起来慵懒，但是却也细心的很，把每一张钱都拿出来仔细看了看，验了验真伪。看到钱都是真的，美女的眼睛都笑得弯了起来，如月牙一般。态度立马转变。“这位大哥，你的房间就在楼上直走，最后一间！要是有什么吩咐，你直接叫我就行了！”美女一边把钱装进抽屉，一边说道。陈思南看着美女的样子，笑了笑：“好的！”说完陈思南就上了楼。打开房门一看。这个旅店并没有城里的那般繁华，倒是有一股朴实的感觉。陈思南坐到床上，躺了一下。突然想起来包里还有一只不得了的鸡。急忙从包里把大鸡提出来放在床上。大鸡一副奄奄一息的样子。陈思南把大鸡嘴上和身上的绳子解开。“喂！喂！大鸡，你没事吧！”陈思南拍了拍大鸡说道。听到陈思南的话，大鸡嘴上的绳子一解开，就仿佛是变了一个人一般，哦，是变了一只鸡一般。生龙活虎的，一只嘴巴突突突的就说了起来。陈思南听了半天，才大概弄懂了这大鸡的意思。总结起来，意思就是，以后绑它可以，打他可以，就是别把它的嘴绑起来，都快把他闷死了。“行了吧，现在哥们落难了！”陈思南望着天空说道。大鸡凑过来问道：“咋了？”陈思南看着大鸡，想着没有人，有只鸡能陪着自己说说话，也不错。便把事情一五一十的告诉了大鸡。陈思南其实也挺郁闷的，莫名其妙的就被人家通缉，要不是自己和周局长邓来伟的关系好，估计现在自己都进监狱里蹲着了！“吗的！带我回去，鸡爷帮你收拾那帮孙子！”大鸡摆着头，恶狠狠的说道。陈思南瞅了一眼大鸡，杵着头想了一会，认真的说道：“嗯，我觉得在你身上抹点毒药，送给他们吃，毒死他们还能有点希望！”“我擦，你看不起我！让你看看我的本事”说完，大鸡两只小短腿就在床上奔跑起来，对着陈思南踹过来。你能想象到一直奔跑的鸡，还飞踹过来，那一瞬间你的感受么。反正陈思南是一巴掌就把大鸡扇到一边去了。虽然和大鸡相处的时间不长，但是陈思南一眼就看出了，大鸡这货，就是记吃不记打的主，你揍它多少次都没用。“就你这样的？”陈思南笑了起来：“别逗了，大鸡！”大鸡怒气冲冲的看着陈思南：“我告诉你，我不是一般的鸡！”陈思南听着大鸡的语气，挑了一下眉头，陈思南认真的看着大鸡。看到陈思南的反应，显然大鸡也非常得意，仰起头：“我告诉你，我是一只会飞的鸡！”陈思南听到这句话，差点没忍住揍大鸡一顿，深吸一口气：“说来说去，不也还是鸡么！”“看好了！”大鸡大喊一声。就在床上朝着床沿奔跑了起来。跑到床边，一个纵身，飞跃了出去。可是还没滑行起来，可能是地心引力太大的缘故，一个劲的把大鸡往地上拽，大鸡使劲的扑腾着翅膀，倒是勉强维持着没有继续往下掉。大鸡一边使劲挥舞翅膀，一边吃力的对着陈思南说道：“怎么样，厉害吧！”这时候，门口传来一阵敲门声。突然而来的意外，仿佛是破掉了大鸡的气门一般，大鸡直接掉落在地上。“吃饭了！”陈思南一看表，和大鸡聊了都快一个多小时了。不得不说，自己有点郁闷的心情，倒是被大鸡给自己搞的轻松不少。“嗯！马上就来！”陈思南说完，看着大鸡：“你好好的给我待在这，那都不准去，知道不！”大鸡点点头：“你记得给我带点好吃的！”陈思南直接打开房门，上了锁，他也怕万一其他人进了房间，发现了大鸡，可就麻烦了。走到楼下，美女老板坐在桌子上，没有动筷子。“还有一个人吗？”陈思南一边走过去，一边说道。美女点点头。陈思南看着桌子上的菜，都是一些家常菜，没有什么特别的。这时候，门口走进来一个小姑娘，大概十五六岁的样子。模样和这个美女有着八分相似。“姐，我回来了！”小姑娘走进来。“小汐，有客人，赶紧洗手过来吃饭！”这小姑娘应了一声，洗了手，过来坐下。“开始吃吧！对了，我们这里的饭菜，一百块一顿！”美女笑了笑，说完，就夹了一片青菜到陈思南的碗里。一百块？陈思南惊讶的看着这一桌子素菜。想钱想疯了吧。陈思南刚要说话，那美女接着说道：“我们这里住一晚是五百，一顿饭一百，放心，明码标价，绝对不坑人！”这个美女笑眯眯的，看着陈思南。陈思南越看这美女的眼神，就越感觉她好像在看一个财主一般。陈思南只得嗯了一声，拿起筷子就开始吃了起来。从CD赶到这望鱼古镇，陈思南就没好好的吃过一顿饭。不得不说，价钱虽然贵了一点，但是这家常菜却真的非常好吃，陈思南直吃下三碗米饭，才吃饱。到最后，陈思南还打包了一碗白米饭端回屋子里，大鸡还在屋子里饿着呢。就这样，陈思南就在望鱼古镇，待了下来。而CD方面，陈思南则是一点消息都没有。电话卡陈思南已经扔了，周局长告诉陈思南，让他这段时间没什么事情别和他们联系，现在的科技这么发达，只要打电话过去，就能直接确定陈思南的位置。    喜欢本书的请大家收藏：(www.xxbqg5200.com)阴阳先生之百鬼缠身新笔趣阁更新速度最快。"
	}]
}