{
	"novelName": "科技图书馆",
	"total": 862,
	"data": [{
		"chapter": " 第1章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142820.html",
		"content": "    闪电照亮雨幕，穿过透明的窗，让图书馆的书架，跟着闪电在闪烁。凄厉的雨声，赶走闷热，让这个留白的季节，多了一丝清凉。陈默穿梭在图书馆的书架之间，眼睛在不断在书架上寻找要找的书。转角处，忽然，陈默感觉鼻子一痛。一股淡淡的清香钻入鼻尖，让陈默微微愣神。捂着鼻子退后几步，陈默才看清楚撞到的人，一个女孩。青黑的头发，简单的低马尾，额头前的两道龙须刘海，将温柔和优雅的气质融合。白色T恤加超短牛仔裤，修长的美腿暴露在空气中，结合气息中散发的淡淡的野性，让人百看不厌。眼眸明亮而柔和，皮肤白皙，说不上倾国倾城，但绝对是他见过的看起来最舒服的女孩。清秀。这是陈默心头冒出来的第一个想法。意识到想偏了，陈默回过神：“不好意思。”“没关系。”女孩揉揉额头，对陈默微微一笑，转身离开。看了一眼女孩的背影，陈默揉揉被撞得发酸的鼻子，只是鼻尖上残留的淡淡的香味，让陈默不由自主地浮现那个女孩的模样。甩甩脑袋，陈默继续在书架间寻找，没多久，就再次看到刚才的女孩。两人相视一笑，擦肩而过。鼻尖传入的香风，让陈默忍不住回头看了一眼她的背影。轰隆隆！一道巨大雷电在图书馆上空砸落，伴随着起伏的尖叫声。女孩也被突如其来的巨响吓了一跳，背影狠狠一震。陈默也感觉心脏抽搐一下，脖子不由自主地缩了缩。尖叫声刚落，在他们隔壁的书架，响起嘈杂的碰撞声。忽然，陈默瞳孔一缩，他看到，在她的头顶上的书架，已经慢慢倾斜砸落。“小心。”陈默二话没说，冲了上去，扑向女孩。嘭！陈默只感觉被什么东西狠狠撞了一下脑袋，双手抱住女孩摔了出去，只感觉鼻尖再次传来熟悉的香风。“有人撞倒书架了……”“有同学被压住，快来帮忙。”“叫救护车。”……脑袋上传来一股胀痛，让陈默的意识变得有些恍惚。失去意识前，他依然听到图书馆内传出来的嘈杂的声音。不知道过了多久，陈默才渐渐恢复意识。刚抬头就发现眼前上百米高的金色大门。大门上各种看不懂的文字，符号布满整个大门，厚重，朴实。落在陈默眼中，却显得十分诡异。不是被书架砸中了吗？这是哪？鬼门关吗？一连串的疑问充斥着他的脑袋，陈默呆呆看着大门。手刚触碰到大门，忽然开启，缕缕白光从里面迸射而出，将他淹没在无尽的光芒中。光芒散尽，陈默举头四顾。以他为中心，一个个上百米高的书架层层排列，放眼望去，看不到尽头。书架上，厚度不一的书，整齐排列，浩如烟海。看着高大的书架，陈默眼神茫然，如站在巨大图书馆中央，迷路的蚂蚁。这是哪？这是地狱图书馆还是天堂图书馆？难道在图书馆被砸死了，就会出现在天堂的图书馆吗？陈默悲催地想着，回过神，就将目光放在巨大的图书馆内。哪怕是巨人族的图书馆，也不用这么大。“有人吗？”陈默轻声呼唤，却得不到任何回应。“有人吗？”壮起胆子，陈默朝图书馆大喊。“有人吗？”…“人吗？”……没人回应，只有渐行渐远的回声，他的目光落在图书馆中央，中间摆放着一张普通的红木桌子，上面陈放着一本书。书皮暗红，古朴，厚重，细看之下，密密麻麻的公式，符号，字母组合排列，形成复杂的暗纹。书皮上印着五个烫金大字：科技图书馆。科技图书馆？陈默犹豫一下，翻开书的扉页，一片空白。嗡……陈默刚想继续探究，一道光幕从图书馆上空垂落，一道身影出现在他身后的空地。一个老人，身穿灰色长袍，头发花白，脸上带着皱纹，眼中充满睿智之光，面带笑容，亲和慈祥，就像邻家的老爷爷。“老人家，您好，这是哪？”陈默迟疑一下问道，这位老人家，看起来并不像坏人。“上面不是写着吗？幸运的孩子。”老人家开口，对着陈默一笑。“科技图书馆吗？”陈默指了指书的封面。“对，这里收藏着无数文明的科技，就叫科技图书馆。”老人家看向后方无尽的书架。陈默迟疑走向书架，看到书架上的书籍后，眼中闪过不可思议。《量子传送门》《超级合金》《基因编辑与人造人》《人工智能》《超维数学》《反物质提取技术》《上帝粒子稳定与使用技术》《人类潜能开发药剂》《超能力觉醒方法与技术》……高达百米的书架，全部都是各种技术书籍。涵盖物理，化学，生物，计算机，数学，信息，医学，军工等所有高科技领域。这里面，每一本书本，都是一种技术。他看到的任何一项技术，放到现实中，绝对能够名利双收，无尽财富，唾手可得。这个科技图书馆里面有多少科技技术？陈默转头看向望不到尽头的图书馆深处，心头震撼。回过神，陈默伸手拿书，一手抓空，才发现这些书架似乎并不在他的时空内，无法触碰。又抓了几下，还是抓空。无论他怎么努力，所有书架，他都无法触碰，只能在上面穿过。“老人家，我这是在做梦吗？为什么我拿不到这些书？”陈默苦笑，这是一座金山在他面前，而他只能看着，不能拿。世界上最遥远的距离，莫过于此。“孩子，不是做梦。”老人家指了指桌子上那本暗红色的书：“在上面写上你的名字，你将会成为新一任的科技图书馆拥有者。”陈默走回到桌子旁边，迟疑数秒，拿起书本旁边的黑色羽毛笔，在扉页写上自己的大名。刚写下名字，字迹闪过一丝金光，随之暗淡下去。“陈默。”一道洪亮的声音在图书馆上空响起，陈默不由自主地朝上看去，却发现，上方空无一物。“不用找了，这是图书馆在验证身份。”老人家看到陈默的模样，微微一笑：“从现在开始，你就是图书馆的拥有者。”老人家的话，让陈默脸上露出笑容。他发现，真的可能有奇遇了。“老人家，我该怎么称呼您？”陈默问道。“我是科技图书馆的看守人，没有名字，你可以叫我管理员，或者随便你怎么叫我都行。”老人家看着陈默，越看越满意。“那怎么行，您是这里的管理员，肯定博览群书，书似舒，我叫您舒老吧。”“没想到我也有名字。”老人家爽朗地笑了起来：“随你吧。”“舒老，我现在是图书馆的拥有者，能拿到书了吗？”陈默迫不及待走到书架旁边。“你试试。”舒老笑道。陈默的手往书架上一抓，脸色变得郁闷，还是拿不到。“为什么还拿不到这些书？”“权限不够。”舒老摇摇头：“你现在刚刚拥有图书馆，权限只是【见习】，高级别的技术，你拿不到。”“低级的能拿？”陈默立刻抓住重点。“能，你的权限是【见习】，每个月，你只能在这里随机挑选一本书，见习级别的。这是开始，你可以自由选择一本。”“有哪些是见习级别的？”“在书上，你自己看吧。”舒老指了指桌子上暗红色的书。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 低级人体潜能开发技术（新书求收藏，求推荐。）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142821.html",
		"content": "    陈默就将目光放在桌子上暗红色书本上，走过去轻轻翻开。果然！暗红色书已经能够打开第二页，刚才没签名前，书本都翻不开。看到书上的记载，陈默目光一凝。每一页，都有一种技术的简单介绍，看得陈默眼花缭乱。《计算机病毒杀手代码》，所属领域：计算机，权限等级：见习；产品介绍：查杀大部分计算机病毒，恶意代码，恶意程序。《软陶瓷材料配方及工艺》，所属领域：化学、物理，权限等级：见习；产品介绍：轻便不导电，耐高温，具有一定延展性的陶瓷材料，适用于普通汽车外壳，手机外壳，电脑外壳等。《美**配方》，所属领域：生物、化学，权限等级：见习；产品介绍：外用，美白皮肤，适用于化妆品领域，孕妇可用，不可食用。《低级锂电池技术》，所属领域：物理，化学，权限等级：见习；产品介绍：一款普通的锂离子充电电池。……密密麻麻各种技术，涉及各个领域，只是权限等级，都是见习，根本看不到更高权限的技术。即便如此，已经足够震撼。这上面的技术放出去，都足够将全球的科技技术及工艺，翻新一次。看到这么多技术，陈默纠结起来，该选哪一种。这里随便一种，都能给他带来大量的财富。菜太多，反而不知道该吃哪一盘好。“舒老，您有什么建议吗？”陈默看向舒老。“让我给你建议吗？”舒老说道：“这里的很多技术，都能给你带来财富吧？”“对，大量的财富。”陈默点点头。“你觉得，钱重要还是身体重要？”舒老再次问道。“身体。”陈默毫不犹豫回答。有再多钱，没有健康的身体，一切都是过眼云烟。这个道理，谁都知道。“舒老，你不会叫我不要选了，让我出去跑步锻炼身体吧？”“哈哈哈……你说话有点意思。”舒老笑了起来：“我这样问吧，拿出一项科技出去，发布到市场上，比如这个锂电池技术，你没研究过吧？突然间放出去，别人问你技术怎么来的，你怎么说？偷来的？”舒老的话，让陈默微微点头。“还有人心险恶，若是你拿技术出去，别人将它封杀，偷走。反过来说你偷技术，你怎么办？你一个普通人，没权没势，能保得住吗？”舒老说道。“不行。”陈默摇头，他还真不怀疑舒老的话，生活有时候比电视剧更狗血。“所以，韬光养晦，厚积薄发。”舒老语重心长说道：“这应该是你们国家文化沉淀吧？”“那怎么办？我该怎么选？”陈默问道。“两个方法，第一，你选一项能赚钱的技术，短时间内别放出去，学学这方面的技术，自己沉淀一段时间，然后找机会放出去。第二，你选一个自己现在能用的技术。”“哪个能用？”陈默翻着书本，脸色郁闷，太多技术，很多类似的，他根本不知道哪个最好。“对身体有益的。”舒老神秘说道：“选择生物类的科技看看，有本《低级人体潜能开发技术》。”顺着舒老的指引，陈默很快就翻到生物分类的目录，找到舒老所说的技术。《低级人体潜能开发技术》；所属领域：生物；权限等级：见习；产品介绍：开发人体基础潜能，提高人体生命力，免疫力，力量，敏捷度，耐性，韧度。“人体潜能开发的事情，不用我说了吧？这种技术的最高级版，到最强大时，能开发人体最大的潜能，拥有超能力。最强大的人，能够毁灭星球，甚至更加恐怖。”舒老说道。“嘶……”陈默眼睛瞪圆，被舒老的话给惊到：“那不是有点神异？”“不神异，穿梭空间，长生不老，飞天遁地，移山填海。这些神话传说，科学是可以实现的。”舒老看向图书馆最深处，目光深邃。“科学的至高境，就是神学。”“科技图书馆里，有这些技术吗？”陈默扫过书架，眼神中带着狂热。这些东西，几乎是人生来就梦寐以求的，否则历史也不会出现那么多神话。神话，就是人类对不死不灭和力量的渴望，才编造出来的。“有。”舒老点头：“你想拿，必须拥有科技图书馆最高权限。不过你暂时不用想了，我只是给你画个饼。那些东西，离你还不只十万八千里。想想你目前的情况。《低级人体潜能开发技术》，这是你现在能立刻派上用场的。”陈默想了一下，如舒老所说，这个潜能开发技术，确实是他目前最能派上用场的书。开发身体潜能，学一点武术，也不用像在图书馆里，落得被书架砸晕的后果。英雄救美，可不是每次都像这次那么幸运。“就选它了。”“确定吗？”舒老说道。“确定，身体才是根本嘛。”陈默说道：“赚钱技术迟早都有，不急于一时。”舒老满意点点头，手掌五指大张，一道光线从图书馆上空落下，一本书籍，出现在他的手上。书本散发着微光，有点像全息投影。舒老将手中的书本，轻轻拍在陈默的脑袋上。陈默脑袋一震，海量的信息在他脑海里浮现，铭刻在记忆里。“这次后，我是不是要下个月才能拿技术吗？。”陈默一边想着得到的人体潜能开发技术，一边问道。“不一定。你出去学理工科的书籍，技术。每学100本，就能拿一项技术。一直到你看够1000本，就能升到下一个权限等级。”舒老说道。“1000本？”陈默差点一口血喷出来。1000本理工科书籍是什么概念？普通人看一辈子，都看不了200本吧。1000本？这不是要命吗？“会不会升级条件有点难？”“并没有你想的那么难，你现在的脑袋，和常人有所不同，算是超级大脑。科技图书馆，并不是给你坐吃山空的。你要不断进取学习，才能拥有更高的权限。”舒老语重心长说道。“明白了。”陈默重重点头。“好了，你昏迷有一段时间，该出去了。长时间昏迷，对身体可不好。”舒老说道：“你以后进来，翻开书，我就会出来了。”“怎么出去？”陈默环顾一圈，没有看到出口。“合上书本。”舒老指了指暗红色的书本说道。陈默伸手合上暗红色的书本，舒老的身体也慢慢消失，在图书馆的中央，桌子的前方，一个三米高，散发着金光的门浮现。光门中间悬浮着一个黑色的旋涡，星星点点的蓝光旋转，有点像科幻电影里的时空传送门，陈默走到光门旁边，回头看了一眼图书馆，踏入金色的门中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 小渔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142822.html",
		"content": "    滨海市人民医院。陈默身体一震，在床上睁开眼睛，眼神茫然。刚才的一切是梦？陈默感觉脑袋微微一痛，他发现，脑海里好像多了一道记忆，就是《低级人体潜能开发技术》的信息。科技图书馆是真实存在的？陈默一喜，重新闭上眼睛。那道百米高的大门再次出现在他眼前，白光将他淹没，陈默出现在熟悉的图书馆。望不到尽头的书架，书山书海。不是做梦！从科技图书馆中退出来，陈默脸上带着喜色。消毒水的味道传入鼻尖，让陈默回过神，转头看向四周。这是病房，脑袋还有点隐隐作痛，摸了摸，发现上面多了一个鼓包。按了一下，痛得让陈默倒吸口凉气。忽然，陈默感觉，右手传来沉重的感觉。看向手臂处，发现一个女孩，正趴在他的手臂上，睡了过去。图书馆的那个女孩？陈默一眼就认出来，就是自己在图书馆里，扑过去抱住的女孩。他没有动，生怕吵醒女孩，就让她趴在上面。听着女孩的身影，这一刻，他封闭已久的心出现一丝悸动。过了好一会，陈默才感觉手臂传来动静。朝手臂看过去，正好看到女孩也抬起头看着他。“你醒了。”女孩急忙放开陈默的手臂，脸上浮起一丝羞赧。“嗯。”陈默笑着点点头：“我昏迷多久了？”“快三天了，医生说你轻微脑震荡，已经没有大碍。谢谢你在图书馆救了我。”“不用。”陈默看了一眼女孩疲惫的脸，微微心疼：“这三天你一直在这里照顾我？”“嗯。”女孩羞涩点点头：“你们老师来看过你，医生说你没大碍，过一段时间就醒，所以没有通知你的家人，以免他们担心，就叫我照顾你。”“谢谢。”陈默的目光变得柔和。“这是应该的，你都救过我一次。”女孩说道：“我叫何小渔，渔夫的渔，你可以叫我小渔。”“我叫陈默，沉默的默。”两人四目相对，小渔脸腮变得更加红润，一时间不知所措。咕咕……肚子抗议的声音响起打破微妙的气氛，小渔扑哧一笑，陈默的脸色涨红，有点尴尬。“你这两天都是在打葡萄糖，没吃过东西，我去给你买点吃的吧。”小渔起身离开。陈默看着不争气的肚子，恨铁不成钢，晚点叫饿不死你。没多久，小渔就拎着一个袋子回来：“你刚醒，不宜吃太油腻的东西，我就给你买了一碗粥，不够的话，我再去买。”“谢谢。”陈默伸手想接过来，却发现，左手上还插着吊针。“我喂你吧。”小渔拿起汤匙，勺了一勺放到陈默嘴边。轻柔的动作，让人感觉，就像是女朋友在照顾男朋友一样，羡煞旁人。陈默心里乐开花，没想到还会有这种待遇。小渔一勺一勺地喂着粥，陈默看到隔壁病床那哥们投来羡慕的眼神，心里暗爽。两人的目光时不时碰到一起，小渔的脸色羞红。这是第一次照顾一个异性，而且还是连续三天。擦身体，按摩都是她自己动手，所以才会这么疲惫。那些护士，都以为他们两人有关系的。但陈默救了她，家人又没来，只能她来照顾。想起这三天将陈默身体摸了个遍，小渔就不敢直视他的目光。喂陈默吃完粥后，小渔从包包里拿出一叠红色毛爷爷交给他。“图书馆的事情，是一个女生被雷声吓到，不小心撞倒书架。那个女生来道过谦，这是他赔给你的医药费，一万块。”“好，放着吧。你那么累，先回去休息吧。”陈默看着小渔疲惫的眼神，微微心疼。小渔看着陈默，不知道在想些什么，过了一会，才点点头，拿着包包站起来。“你下午还来吗？”“嗯”小渔顿住脚步，耳根有些红润，最后轻应一声，疾步离开。看到小渔离开的背影，陈默失神，嘴角的笑容浮起，恨不得从病床上跳起来。从小渔刚才的反应来看，他知道，有机会。很久没有心动的感觉，小渔让他出现这种感觉。英雄救美，还获得美人的好感，老掉牙的桥段，就发生在他身上。高兴完后，陈默躺回到床上，想着人体潜能开发的事情。当天下午，小渔如约而至。陈默也已经恢复，检查一遍身体，确定没问题，才办理手续离开医院。“我们去吃个饭吧。三天没吃东西，要好好犒赏自己。”陈默摸摸肚子说道。“我请你，你救了我，算是小小的报答。”小渔站在陈默身边，微微有些拘谨，想起这几天照顾陈默的一幕幕，她心里就发虚。“不用了，我请你，谢谢你三天的照顾。”陈默将中午的钱拿出来：“那个女孩的赔偿有点多，回头你将钱还给她吧。她也是学生，都是花家人的钱，既然是意外，给医疗费就够了。”陈默将剩下的钱递给小渔。小渔抬头看着陈默，接过他手中的钱，看他的眼神，也稍微有些变化。简单吃了顿饭，陈默又请小渔去看了一场电影。陈默都感觉到，两人的距离在无形中慢慢拉近。送小渔回到宿舍后，陈默独自往宿舍赶回去。今天很幸运，拿到科技图书馆，又遇到一个不错的女孩，他感觉，自己的未来，一片光明。回到宿舍后，发现宿舍那几头狼没回来，就直接躺在床上。刚躺下没多久，手机微信就响了起来。小渔的信息，陈默迫不及待地点开，他感觉，自己的人生，从今天开始，已经变得精彩。“钱已经还给那个女生，她让我跟你说对不起。”“没事，或许我应该谢谢她，让我的生活变得更精彩。”陈默立刻回复：“明天有空吗？”“明天周末，我去图书馆，请假三天，要将功课补回来。”“正好，我也想去图书馆，一起吧。”陈默笑了笑，不过他是真想去。舒老说，学理工科书籍和技术，100本书，可以拿一项技术。他必须学，必须上进，才能拿到更高的权限。“好，我早上八点过去，你今天刚出院，早点休息。”女生宿舍，小渔放下手机，眼神带着羞赧，嘴角还挂着丝丝喜意。忽然，手中的手机被抓走，一张带着奸笑的脸伸到小渔面前。“小渔，你眼含春水，脸泛桃花。请假三天，去照顾救你的英雄，是不是有好事？”“没，不…不是。”小渔有些心虚：“你把手机还给我。”“嘿嘿，你心虚。”女生笑道：“英雄救美的桥段，可是很经典的，让我看看你的消息。”“李若曦，你快把手机还我。”小渔立刻抓住女生，拼命地抢手机。“我应该谢谢她，让我的生活变得更精彩。明天早上八点，图书馆，你早点休息。我们家最好的那棵白菜，要被拱了。”“啊，死若曦，快把手机还我。”……滨海大学某女生宿舍内，一阵喧闹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 超级大脑？（新书，求收藏，求推荐。）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142823.html",
		"content": "    滨海大学男生宿舍，陈默丢下手机，脸上挂着笑容。今天，将会是他人生中最幸运的一天。丢掉手机，陈默就拿起一本高数书翻开。忽然，他目光一凝。书本上，晦涩难懂的公式，在他的脑袋迅速变得清晰起来。连翻十页，他依然清晰记得每一页的公式，定理，甚至例题的解题过程。怎么回事？过目不忘？陈默忽然想起舒老的话，他现在的脑袋，与常人不同，已经是超级大脑。陈默迅速翻回书本第一页，迫不及待往下看。他看书的速度很快，几乎一目十行，不到半分钟就看完一页。上面的公式，定理，和各种讲解分析，全都刻在他脑海中，哪怕合上书本，依然无比清晰。陈默拧了一下手臂，确实痛，不是做梦。心里狂喜，陈默继续翻书。他的速度很快，没半个小时，已经看了半本书。莱布尼兹公式，拉格朗日中值定理，柯西中值定理，高斯公式……哪怕只看一次过，书本的那些公式，定理，准则，全部一清二楚。不仅如此，那些公式的变式，也能迅速浮现在脑海中。从未有这么一刻，感觉学习高数如此简单。陈默带着喜色，继续翻看起来。一个小时后，陈默翻到最后一页，合上书本。密密麻麻的公式定理在他的脑海闪过，他甚至记得那个公式在哪一页。陈默狂喜。曾经让他吃尽苦头的数学，此时并不是想象中那么难懂。此时他发现，学习好像并没有那么难。将高等数学放好，陈默随手拿起旁边的普通物理学，继续奋斗。陈默仿佛打开学习的欲.望之门，沉浸在学习当中无法自拔。在陈默看书入神时，几个人从宿舍外走了进来。看到陈默后，几人脸色怪异，看到他在看着书，脸色瞬间精彩。“这小子是不是被书架砸傻了？”为首的一名胖子说道。“我看像。”旁边戴眼镜的刘德说道。其余三人，也煞有其事地点头。五人低声交谈，将陈默从书本中拉出来，看到胖子等人后，才合上书本。“什么时候回来的？”胖子开口：“祝刚听说有个美女在照顾你，你也没醒，我们就没好意思去打扰你，没事了吧？”“没事了。”陈默心里一暖。“陈默，你在看什么书？”高高瘦瘦，长得像竹竿的祝刚走到他身边，看到他手中的物理学后，脸色怪异：“陈默，你是不是受了什么刺激？”“竹竿说的对，受刺激千万别憋着，说出来，老衲开导开导你，憋在心里，对身体不好。”宿舍最小个子的男生说道。他叫普源，人称普源大师。“毛线，我能有什么事？你还是去开导你的‘女施主’吧。”“哈哈哈哈……”几人一阵狂笑，能够说出这句话，说明陈默确实没事。“陈默，听说你救的那个女孩，照顾了你三天。这么好的女孩，有没有拿下？”胖子趴到陈默耳边，脸上带着八卦的表情。想起小渔的模样，陈默嘴角带着一丝笑容。“嗯，我懂了。”胖子意味深长地拍了拍陈默的肩膀，嘿嘿一笑，坐回自己的位置上：“同志们，为了庆祝我们宿舍的英雄安全回归，咱们来开黑一把。”“不是应该点夜宵吗？”“下次再叫鸡吃，我们几个刚出去浪了一波，吃不下。”“我怎么听着有点怪？”……五人打开电脑登陆游戏，陈默也继续将注意力放在书本上。第二天，陈默一早拖着尸体起床，洗漱完毕，就前往图书馆。昨晚看书太过入迷，将大学主修的课程，都看了一遍，结果两点多才睡觉。今天算是和小渔的第一次约会，如果因为睡懒觉不去，恐怕就没戏了。来到图书馆，陈默到当初出事的书架看了一下，这里已经收拾干净，恢复如初。在书架上拿起几本中药图鉴和药理分析的书，走到自习区。周末图书馆的早晨，人也没有太多，更多的在睡懒觉。在自习区环顾一周，陈默就将选择一个角落的位置坐了下去，进入学习状态。没多久，陈默就感觉身边有动静，转头一看，小渔已经在他身边坐下。两人并没有约定具体哪一楼，没想到都默契地选择初次相遇的这一层。“你身体还有什么不适吗？”小渔在他身上扫了一眼。“没有。”陈默微微摇头。“你学医的吗？”小渔指了指堆叠的几本中药图鉴和药理分析的书。“心血来潮，就想了解了解。”陈默的答案，让小渔的目光闪烁一下，忽然想到什么，脸腮微红，将注意力放在书本上。图书馆内，再次陷入安静。陈默的注意力放在书本上，眼神专注。一样样药物图鉴在他的脑海划过，关于药物的介绍，作用，他完全记在脑海里。他看中药图鉴的原因很简单，要明确潜能开发技术中，药物的种类。想要利用药剂，必须明确药物的名称，因为技术上面的记载和这里的名称不同。他拿到潜能开发技术，想要激发潜能，必须要潜能药剂。但他目前没有技术和仪器，不可能提取药剂，只能通过最原始的方法。。陈默看书的速度也在不断加快，十秒一页，不过药物名称和功效，他都记在脑里。死寂的图书馆内，除了外面传来的轻微的人语，只剩下他翻书的声音。没多久，陈默感觉气氛有点不对，抬起头，就看到他对面多了一个女生。女生穿着小短裙，皮肤白皙，算是一个大美女，只是少了小渔身上那种清秀的气息。小渔此时脸色红润，与女生对视着，一脸紧张。“你好，我叫李若曦，小渔的闺蜜。”李若曦微笑着，伸出小手放到陈默面前。“你好，我叫陈默。”轻轻握手过后，李若曦收回手，目光直勾勾地盯着他:“你刚才的样子，不像学习，你想追我们家小渔？”汗！陈默狂汗，没想到这个女生这么直白。不说穿，还是能做朋友的。而且，他确实在学习。“你不回答，我就当你默认了。”李若曦眼睛弯成月牙状:“鉴于你上次冒死救下小渔，我这关，算你通过了。下面我告诉你一些重要情报，要不要听？”陈默看向小渔，发现她脸色通红，装作若无其事地看书，只是她自己都不知道，在看些什么。“要！”陈默回头点了点。“我们家小渔，外号小猫。喜欢小猫，因为性格像小猫，安静时，温顺乖巧，有时候有点小野性。小猫还有一个潜在的性格，会撒娇，我没见过，就看你有没有这个福气了。”李若曦意味深长说道。旁边的小渔，脸色从耳根红到脖子，想阻止李若曦，但这里是图书馆，不敢说话大声，李若曦也装作没看见，让她无可奈何。“外号小猫，自然喜欢吃鱼。又是渔女，在海边长大，喜欢海蓝色。身高165，体重49，三围和腿长，想知道吗？过来，我悄悄告诉你。”李若曦坏坏一笑，朝陈默勾勾手指。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 潜能开发（新书，求推荐，求收藏。）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142824.html",
		"content": "    李若曦刚想开口，小渔不知道什么时候，已经坐在她的身边。此时的小渔，恨不得找个地缝钻下去。碰到坑货闺蜜，还没给好处就卖了她，这是担心她没人要吗？“我和若曦去一下厕所。”小渔不敢直视陈默，硬拉着李若曦离开自习区。“小渔，我怎么感觉你要杀人灭口。”被小渔抓着，李若曦心头发毛，看向陈默：“刚才的答案，靠你自己‘探索’，不然有人会杀了我，记得，你欠我一个人情……”陈默没想到，会闹这么一出。不过李若曦这么一说，他对小渔就有了一个初步的了解。整理一下心情，陈默继续看着手中的书。现在他就是万般皆下品，惟有读书高的架势。没多久，小渔就独自回到座位上做好，脸色还有点红润。“刚才若曦她胡说，你别介意。”“她挺好的，只是可惜最后的情报没有告诉我。”此话一出，小渔本来还没有退却的红润，瞬间浮现，红到耳根，转头继续看书。陈默笑了笑，目光放在书上。一个上午，看了10本药物图鉴和药理分析的书。这个战果不错，加上昨天晚上看的6本专业课书，已经16本。舒老说，学100本理工类书，就能拿一项技术。对他来说，绝对是一个大诱惑。还有潜能开发技术所需要的药物，他也已经全部找到。吃完饭，陈默就送小渔回宿舍，他并没有回宿舍，而是朝学校外离开。拿到了《低级人体潜能开发技术》，不是用来看的。里面有关于人体潜能开发的方法，有药方和使用方法。听起来有点玄乎。不过潜能开发的事，在宿舍做不了，必须到学校外租一间房子，才能进行，否则会暴露很多东西。在滨海大学附近，租房真的有点贵，一室一厅一卫，1300一个月。不过有一点好处，这里是别人家的闲置房，家具齐全，浴室里还有浴缸，方便他药浴。交了两个月的租金和押金，看到银行信息中仅剩的一点存款，陈默脸色一垮。以后要想办法赚钱才行，不然都对不起强大的脑袋和科技图书馆。房间简单收拾后，陈默就去附近的中药市场，购买所需要的中药。房租让他心疼一把，药材又让他肉疼一次，本来已经可怜的余额，变得更加悲惨。低级人体潜能开发，若是药剂，只需要一剂药剂。但普通的药浴，需要三次。现在只是刚开始，所需药物不多，也是常见的药材，否则他还真找不到足够的药材。买回来的药材有两袋，32种药物，10多斤，全部按照记载的数量和要求，磨成粉末。10多斤药粉，花费1500多，这也是他心疼的原因。回到租房，按照要求，将一部分药物煮水，另一部分放入浴缸内，加入热水。来来回回一个多小时，才将药汤准备好。看着黑油油，冒着水汽的药汤，陈默吞了吞口水，像活吞了一只小强。这个药汤看着有点恐怖，若不是在科技图书馆里弄出来，他还真不知道弄出的是什么鬼东西。三两下将衣服脱掉，陈默犹豫一下，踩入浴缸内。嘶……滚烫的药汤，让他眼睛瞪圆，倒吸一口冷气，差点从里面跳起来。按照记载，将这些药汤提炼，能够提炼一种能激活人体潜能的物质，形成药剂。没有将物质提炼出来的仪器，只能受罪。这是什么鬼科学？强忍着火辣辣的热，陈默快速钻入浴缸内。他的皮肤被烫得通红，额头上，豆大的汗水连成一股，滴落在药汤中。没多久，巨大的倦意袭来，让他靠在浴缸上昏沉沉睡过去。不知道过了多久，陈默恢复意识。巨大的科技图书馆大门就在眼前，陈默没有犹豫，推门进入。“舒老，弄出来玩意，有效果吗？”陈默看到舒老后，一脸苦相：“我感觉就像落入滚烫的污水池里。”“当然有，良药苦口，又不是沐浴露，难道还舒舒服服，香喷喷的吗？”舒老说道：“热量让你的毛孔舒张，加速皮肤吸收激发潜能的物质。又能促进血液循环，将它运到全身，增加药效。”“说的好像很有道理的样子。”陈默挠挠脑袋：“醒来之后，就有变化了吧？”“现在已经完成了，你出去就能看到效果。”舒老说道：“接下来，你就需要用器材，来适应你的力量，按照要求做便可以。”“明白了。”和舒老聊聊天，陈默才合上书本，离开科技图书馆。走进光门后，躺在浴缸里面的陈默慢慢睁开眼睛。浓浓的药味钻入鼻孔，让他瞬间清醒。从浴缸坐起来，发现药汤还是黑的，只是热气已经消失。用水冲洗身体残余的药汤，陈默就发生身上的变化。走到镜子前，陈默眼神闪过不可思议。身体长高了一点，身上没有爆炸性的肌肉，线条均匀流畅，看起来非常舒服。绷紧身体，隐藏在皮肤下的肌肉，迅速爆发出来，充满力量的美感。此时陈默感觉浑身使不完的力量，这种力量，还不太适应，按照书上说的，他还要训练，学会掌控和适应这些力量。“又变帅了。”套上衣服，陈默对着镜子摸摸下巴，嘴角带着自恋的笑容。清理浴室后，陈默就离开租房。在学校附近的健身馆办了一张会员卡，吃完饭，就朝图书馆赶过去。周末的晚上，图书馆的人有点多。陈默选了几本计算机专业的书，就走向自习区，在小渔的身边坐了下去。感觉到身边来人，小渔转过头，看到陈默后，眼神微微一亮。她发现，陈默似乎有所不同。“是不是感觉我变帅了？”陈默压低声音到小渔耳边说道。听到这句话，小渔轻轻笑了起来，没有理会他的自恋，继续转头学习。小渔笑起来时，陈默感觉到，周围羡慕嫉妒恨的眼神，落在他身上。这里不是说话的地方，陈默就将目光放在计算机编程语言上。钱花得差不多，他必须想办法赚钱。拥有强大的大脑，学东西比别人更加简单、快速，这是他的优势。这个时代，赚钱最快的地方，就是互联网，不过前提是，掌握计算机技术。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 表白与训练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142825.html",
		"content": "    书本一页页翻过，计算机语言编程的知识，在他的脑海中飞快的浮现。他就像贪婪的海绵，快速地吸收着计算机知识和技术。这段时间将100本书看完，然后从科技图书馆内拿一项软件技术，赚钱。不知不觉，已经到了图书馆闭馆的时间，四周围，人差不多跑光，只剩下寥寥数人。陈默将书放回原来的位置，就带着小渔，离开图书馆。“明天还来？”“明天周一，要上课。明天晚上，应该会去，我在考会计师。”小渔看着他的眼神有点古怪。“是不是感觉我变帅了？”看到小渔的目光，陈默戏谑说道。小渔噗嗤一笑，刚才在图书馆，她就感觉陈默的变化，在图书馆里不敢问。现在仔细看看，确实变化很大。“是感觉和今天中午不同了。”小渔点头。“那走在我身边，是不是特别有安全感？”小渔笑靥如花，不过心里还真有这种感觉。现在的陈默，看起来比中午时自信几分，气息稳重不少。“走吧，我送你回去。”陈默随手捞起小渔的手，只感觉她的手颤动，轻微的挣扎后，默认了他的动作。脸腮浮起的红润，带着羞涩的笑容，在夜色中并没有那么明显。没一会，小渔脸上就闪过一丝痛楚，低头看着陈默抓住她的手掌，身体也紧绷起来。陈默低头，就发现小渔的异样：“怎么啦？身体不舒服？”“我的手痛。”小渔指着被陈默牵住的手，手掌传来的力气，让她有点吃不消。“啊？”陈默反应过来，瞬间松手。今天下午进行潜能开发，身体的力量没有彻底控制，加上刚到无意识下，稍微用大力了一点。“对不起，刚才有点紧张，太用力了，我帮你看看。”陈默抓起小渔的手，这次的动作尽量慢，尽量轻。灯光下，陈默能够看到，白皙的手背上，多了几个暗红的指印。看着陈默轻轻揉着她的手背，生怕又弄疼她的模样，小渔脸上通红，快速蔓延到耳根。“应该淤青了，对不起啊。”陈默苦笑道歉。两人肩并肩走向宿舍区，陈默心头巨大的郁闷，好好的事情，让他搞砸了。路上，他在想着，明天一定要开始学习控制身体的力量，不然以后指不定闹出其他事情。在他想着如何控制身体的力量时，忽然感觉手掌传来柔软。转过头，就看到小渔低着头，主动牵着他的手。“刚才对不起。”陈默轻轻抓住她的手：“做我女朋友吧。”“嗯。”小渔微微点头，身体往陈默身边靠了靠。在校园的校道上晃悠一圈，直到宿舍快关门，才送小渔回去，他也迈着轻快的步伐离开。……滨海市在国内属于二线城市，这里并没有东海市的过度繁华，不过环境却非常好。校园的早晨，清爽宁静，少了城市的喧嚣。环大学的大道上，晨练的老人，晨跑的老师和学生，宣告着清晨的安静。路上是不慌不忙地清扫着落叶的环卫工人。陈默骑着自行车，沿大学路，离开校园，在距离学校不远的健身馆前停了下来。他已经进行人体潜能初步开发，所以不敢有太大的动作。简单的适应，做平常事没事，昨晚牵小渔的手，都让他闹出事情。若打架，不学会控制自己的力量，他怕会失手将人打死。人体潜能开发，药剂是激活身体力量，器材就是让人快速适应身体的力量，让力量被完美运用。刚走进健身馆，一名穿着运动背心，满身爆炸性肌肉的男性健身教练，朝他走过来。“你好，我叫董力，是这里的专业教练。”董力和他打了一个招呼：“兄弟有点面生，第一次来吧？这块区域是有氧器材，这边是力量器材，旁边还有形体健美。你想锻炼身体的哪个部位？我可以给你建议，或者制定一套锻炼计划。”“哪个部位都可以锻炼吗？”陈默玩味说道。“呃？”董力微微惊愕，瞬间意会，也跟着笑了起来。他没想到会得到这么一个答案，一时不知如何回答。“我最近力气变大了，想适应一下。”陈默说道：“综合训练器在哪？”“在那边。”董力指着放在健身馆边缘的地方：“跟我来。”两人走到综合训练器旁，董力就开口：“这是大飞鸟，蝴蝶臂，龙门架，高拉杆。”“你先忙吧，我自己来。”陈默说道。“好的，有事就叫我。”董力离开后，陈默就将配重调到最大，坐在训练器上，张开双臂握住扶手。以前没接触过健身，第一次看见，让他有点兴奋。最大配重有256斤，这个数字让他跃跃欲试。他像试试，潜能开发后，力量有多强。1，2，3……陈默慢慢推动蝴蝶臂，身体绷紧，肌肉在他身上冒出来，充满力量的美感。做到10个，陈默才停下来，额头微微出现虚汗。他感觉还可以做更多，只是他不是来练肌肉的，而是适应力量的。他的心里震撼，人体潜能开发，比他想象的要恐怖。让他一个普通人，迅速变成一个拥有这么大力量的人。哪怕是健身教练，都做不到他这么恐怖。这种潜能开发技术，若是落到域外国家或者恐怖分子手中，打造一支超级特种部队？想着，陈默身体一凉。那个药剂配方，目前绝对不宜出现在市面上。简单尝试过后，陈默开始按照记载来训练。手部，腿部，还有身上的每一块肌肉，按照要求，都必须训练。只有全面发展，才能发挥人体最大的潜力，这是开发技术记载的。不仅适应力量，还增加肌肉的韧性和耐力。综合训练器，功能齐全，刚好能够满足他的要求。一个小时以后，陈默就离开训练器，走向不远处的沙包，开始学习控制自己拳头的力量。在潜能开发技术的记载中，还有几套专业搏击技巧，都是用来防身和适应力量的。陈默明白，舒老为什么建议选择人体潜能开发技术，而不是其他赚钱技术。身体是革命的本钱。除了强健体魄，提高身体免疫力外，那些搏击技巧，还能让他在出现意外时，拥有自保能力。否则，他以后从科技图书馆拿出科技，因某些人的觊觎，中途出现意外，那就可惜了。钱财都是身外物，自身强大才是最重要的。训练完拳击，陈默仿佛不知疲倦的小强，继续前往跑步机训练。两个半小时，不长不短，一直到九点半，陈默才离开健身馆，赶回学校。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 病毒？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142826.html",
		"content": "    宿舍的人，已经全部去上课，陈默没有去，因为主修课程，他已经全部看懂，去教室，没有太多的用处。洗完澡，陈默就往辅导员办公室走去。辅导员兼班主任是一名女老师，，名叫李虹，长相中等，谈不上太漂亮，但也不属于丑的范畴，最好的一点就是性格比较温和。敲门走进办公室，陈默就在她的对面坐了下来。“陈默，身体没事了吧？”李虹问道：“现在不是上课时间吗？你来这里有事？”“老师，我想申请免听，还有申请外宿。”陈默开口道。“你准备考研？”“不考研。”陈默摇头：“这个学期的主修课程，我已经全部学会，课堂上作用不大。”“不考研不能免听，实习也要第二学期才开始。”李虹说道：“你不会是交女朋友，不想上课吧？你昏迷的时候，我去过医院，你的女朋友不错，请假几天照顾你，不然我就通知你父母了。”陈默苦笑：“这个跟女朋友没关系，况且那时候她还不是我女朋友。”“意思是现在是了？”“老师，这个不是重点。”陈默无可奈何：“重点是我想申请免听和外宿。”“理由？”李虹说道：“学校对学风抓得很严的，你要是随便申请，那其他同学依样画葫芦，这可不行。”“我准备创业。”陈默只能搬出一个理由。“真创业？”李虹迟疑看着陈默，这年头，打着创业的幌子，不听课的学生可不少，她是过来人。“准备做什么？”“互联网，软件开发。”陈默说道：“目前正在准备，主修课程已经学完，我在学软件开发，比较忙，没有时间上课。”“你在图书馆救人的事，学院表扬你了，你的为人没问题。”李虹说道：“老师就相信你一次，回去写好申请表交过来吧。”离开辅导员办公室后，陈默直接去打印两份申请表，将申请写好，请任课老师签名后，交个李虹。外宿和免听已经全部弄好，陈默就带着电脑，一头扎进图书馆内，抓了十几本各类计算机编程，软件工程和黑客技术的书，埋头啃读。他现在开始只有一个目的，看书，看够100本书，拿到下一项科技技术，赚钱。有钱才是硬道理。随着时间的推移，近十天过去，每天都在看计算机编程的书，在他脑海里的计算机方面的知识也越来越多。计算机技术，从门外汉，变成精通的高手。长时间的奋斗，得到的回报，也不仅仅是计算机技术。距离学完100本理工科书这个目标，已经越来越近。这段时间，为了适应力量，健身锻炼也成为他不可或缺的事情，其余时间，都是陪着小渔来图书馆，除了看书就是练习计算机软件编程。图书馆的自习区，陈默埋头，在快速翻书。在他脑海里无数的文字闪过，没多久，陈默合上手中的书本，露出会心的笑容。成功了！100本。陈默想进入科技图书馆选择科技技术，但现在在这里，有点不方便。随即转头看向身旁的小渔：“小渔，今天早点休息，明天再过来。”“好。”小渔微笑点点头，也不多问，收起书本跟着陈默离开。回到宿舍区，告别陈默，小渔才带着轻快的步伐赶回宿舍。刚进门，就被几名舍友盯上。她恋爱的消息，已经在宿舍传开。过去的十天里，陈默天天牵着她的手送她回宿舍，根本瞒不住几个八卦的舍友。“小渔，这么早回来，不陪你家男朋友了？”李若曦露着八卦的笑容。“他有点事，就先送我回来了。”小渔说道。“你男朋友奋不顾身救你，人品好，又有上进心，都符合最佳的择偶条件。”带着眼镜的王晓兰对着全身镜看了看自己的身材：“怎么我就没那么幸运呢？”“你把那副老土的眼镜摘了，换副清爽点的眼镜，换身衣服，化个妆，做个发型，保证不用几天，什么狂蜂浪蝶都有了。”李若曦戏谑说道。“我只关心，我们家最好的那棵白菜，被吃了没有？”穿着睡裙，吃着零食看剧的周彤彤看向小渔，眼神中也闪过八卦之光。其他两女也看向小渔，等待她的答案。“没有。”小渔脸色通红，走回座位上打开电脑。几个大大咧咧的舍友，让她有点吃不消。“你们问这个干嘛？”李若曦说道：“你们这些小色女。”李若曦从抓起U盘，从床上爬下来，跑到小渔的背后将她抱住。李若曦的举动，让她有种不好的预感。“小渔，你们以后肯定会做开心的事吧？”李若曦坏笑着：“我收藏了一部动作电影在U盘里，让你开开眼界，先学习一些技巧。”噗……李若曦的话一出，三女差点吐血而亡。“李若曦，你这个流氓女，别教坏小渔。”周彤彤立刻暂停电视剧，跑到小渔身后抓住她：“放开她，让我来。”“教坏小渔，人人有责。”王晓兰也套上睡衣，跑到小渔身后。“别…别啊。”小渔被周彤彤和王晓兰抱住手臂，动弹不得，电脑也被李若曦控制着。“正在复制，很快就有了。”“会不会中病毒啊？”王晓兰问道。“不可能。”李若曦说道：“这是我的U盘，动作电影我看过一次才放进去的，小鱼儿，你别急啊，姐姐给你看‘好看’的东西。”“不看行吗？”想到接下来可能发生的事情，小渔脸红如血，这群舍友有点坑，但逃不出魔爪。“大家都是成年人，学会这些技巧，保证你以后幸福美满。”李若曦意味深长说道。“以后再学可以吗？”小渔想挣脱魔爪，但被两女箍住，只能乖乖坐在座位上。“迟早都一样，正好今天有时间。又没叫你现在给他，现在的男人，要看准，考虑好，最好结婚以后再给他。”李若曦邪恶地笑了起来：“你的电脑有点卡，快了。”一分钟以后，复制完成，李若曦直接点开视频播放。“开始了，你们两个抓住小渔，别让她跑了，耳机给她带上。”“别放啊。”小渔脸红得几乎要滴出血来。“这个FBI是什么东西？都是英文，会不会中病毒？”周彤彤呆萌眨眨眼睛。“应该是电影说明！我快进一下，小猫咪，别着急。”李若曦嘿嘿一笑，抓起鼠标点了一下。嘀嗒……“啊……”声音刚落，紧接着，宿舍一片死寂。李若曦看着电脑屏幕一呆，王晓兰和周彤彤也一脸不可思议。发现耳机也没动静，三人也不说话，小渔紧闭的双眼慢慢张开眼睛，看到电脑屏幕，目光一呆。“这是中病毒了吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 求助！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142827.html",
		"content": "    小渔的电脑屏幕，已经变成暗黑色。画面是一道黑亮的铁门，巨大的铁锁，给人沉重神秘之感。大门之上，是血红的倒计，下面是一段中文的提示。看清楚中文提示的内容后，四女脸色一垮。“好像真中病毒了。”周彤彤呆呆说道：“和上次的勒索病毒差不多，提示都差不多。”“重启，重启试试。”李若曦急忙重启电脑。半分钟后，电脑再次开启，还是相同的画面，根本无法进入电脑桌面。“不会是动作电影的病毒吧？”王晓兰问道。三女都看向李若曦。“不可能，我都看过，不可能携带病毒。”李若曦苦笑，她现在都有点不确定。“我朋友圈里有计院的朋友，我发朋友圈求助。”周彤彤反应过来。“我查查这个病毒是什么病毒。”王晓兰也不迟疑。小渔和李若曦对视着，面面相觑。“我用我的电脑打开电影试试。”李若曦走回自己的座位，打开电脑，插上U盘，开始复制电影。“找到了，找到了。”李若曦刚打开电脑，王晓兰的声音就响了起来。三女急忙围了上去。“勒索病毒变种，首都时间，下午六点半，在欧洲发现第一例。目前已经感染超过八万台计算机，七点左右，在北美爆发，据不完全统计，北美的感染病毒的电脑，超过五万台，数字还在增加。病毒通过邮件附件、钓鱼网址等方式传播，并迅速感染区域网络……”“我这里也有消息。”周彤彤将手机朋友圈放到几人面前：“我们学校，很多人都感染电脑病毒。你们看，刚更新的朋友圈动态都是这个。这里说，登陆校园网就变成这样了。”“靠。”李若曦急忙跑回自己的位置，将电脑的网线拔掉，心有余悸，还好没来得及登陆校园网，不然她也遭殃。三女反应过来，看向周彤彤。周彤彤眨眨眼睛，看向自己的电脑。画面和小渔电脑的画面一样，变成一道神秘的铁门。“我好像也中毒了。”周彤彤呆呆说道：“呀？中病毒了，中病毒了，怎么办？”反应过来，周彤彤跳了起来，跑回电脑上一通乱按。“怎么办？我电视剧没看完。”三女捂着额头看着周彤彤上窜下跳，这妞的神经反射慢半拍，而且还在关心电视剧。“和上次的勒索病毒一样，这次不是锁文档，而是锁电脑，电脑系统被锁了。黑客的目的，还是要钱。比特币交易，一个星期内，以比特币的方式汇款，不然销毁电脑硬盘的所有文件。”李若曦看着电脑屏幕上的提示，脸色松了口气。还好不是她的小电影造成的，不然就内疚死了。“我电脑里面，有我考会计师的复习资料，怎么办？”小渔焦急问道。“朋友圈中，计院的同学都说，在没有杀毒方法之前，唯一的办法，就是重装系统。”下一瞬间，小渔浮现出陈默的自信的身影，拿出手机准备联系他。刚想拨通电话，就看到三个带着坏笑的脸，将耳朵附过来。陈默此时正走在回租房的路上，脚步有些急促，有点迫不及待赶回租房。忽然，口袋的手机铃声响起。小渔？看到小渔的来电，陈默露出会心的笑容，立刻接通。“小渔。”“陈默。”小渔羞红着脸叫了一声，因为此时，在她身边，还有三个女乌贼在听着。“想我了是吗？”陈默笑道。李若曦三女，立刻捂着嘴，眼睛弯成月牙状。小渔不敢直接回答，脸色通红。“我电脑中病毒了。”“中病毒？”陈默脚步一顿：“怎么回事？”“这是勒索病毒的变种……”小渔将病毒的事情，一五一十告诉陈默。这段时间里，她天天都看到陈默在看计算机编程和黑客技术，所以她有种感觉，或许陈默会有办法。“我现在去找你，你将电脑给我，我帮你看看。”陈默挂断电话后，一边往宿舍区赶回去，一边用手机查看关于勒索病毒变种的新闻。刚打开浏览器的新闻头条，不用找，勒索病毒的新闻，已经被置顶。陈默毫不犹豫点进去。女生宿舍，小渔挂断电话后，三女哄笑一堂。“小花猫，想我了是吗？”“默默，人家电脑中病毒了，你快过来。”“我现在去找你，乖乖……”“么么哒。”王晓兰和周彤彤用很嗲的语气，学着两人的通话。宿舍内哄笑一堂，惹得小渔脸色羞红。“嘿，适可而止。”李若曦停下笑声：“等下真要将电脑给他吗？”“不然呢？”小渔问道。“你忘了，电脑桌面上，可是有动作片的，万一他真解开，点开来看，嗯哼……”李若曦朝小渔眨眨眼睛。小渔想了一下画面，脸色一红，瞬间紧张起来。要是那样，她跳黄河也洗不清了。“要不把我的给他。”周彤彤说道。“两台都给他吧，我相信他不会乱看。”小渔犹豫一下说道：“就算不小心点开，到时候跟他解释。”没多久，陈默就回到宿舍区。小渔，加上三个舍友，早已经在楼下等待。她们都想看看，这个拱了她们宿舍最好的那棵白菜的猪，到底是何方神圣。“她是王晓兰，她是周彤彤，若曦你认识。”“你们好。”陈默礼貌地朝着三人致意。“你好。”三女和陈默打了一个招呼，王晓兰和周彤彤看着他的眼神有些发呆。陈默算不上大帅哥，但自信，沉稳的气质，让人着迷，多少人都没有这种气质。这一刻，她们都有点羡慕小渔。小渔将两台电脑交给陈默。“这台是我的，这台是彤彤的。我考会计师的资料在里面，如果能恢复，就恢复，不能恢复，就算了，帮我重装一个系统。”“完全恢复，有奖励的哦。”李若曦嘿嘿一笑：“我将上次最后的情报告诉你。”“别听她乱说。”小渔立刻制止李若曦，担心又被她出卖一次。“勒索病毒的事情，我看了。”陈默说道：“我尽力试试，尽快搞定给你们。”接过小渔的电脑后，陈默看向三女：“小渔在宿舍麻烦你们照顾，她有什么事，随时联系我。”“会的，我们先走了，你们继续说悄悄话。”李若曦拉着两女回宿舍，剩下小渔和陈默两人。“有奖励吗？”陈默似笑非笑地看着小渔，刚才李若曦等人在，他不好开口，现在不用担心。“等你修好了再说。”小渔丢下一句话，急匆匆跑回宿舍。陈默带着两台电脑回到租房，电脑屏幕还是黑亮的铁门和一个巨大的铁锁，看起来带着神秘感。想了一下，陈默躺回床上，进入科技图书馆内。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 永恒之心（新书，求收藏，求推荐。）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142828.html",
		"content": "    还是上百米高的书架林立，望不到尽头。只有这种场景，才会感慨，知识是无穷无尽的。陈默走到书桌前，翻开暗红色的书。舒老的身影，瞬间出现在图书馆内。舒老看着陈默，微微点头。“还算努力，这么快看完100本书。现在你有机会抽取一项技术，要不要现在抽取？”“舒老，我是想问问，这里有没有计算机杀毒软件，能够查杀勒索病毒的？”陈默问道。如果他去研究，肯定能够研究出来杀毒软件，但时间太长，他有那个精力，不如用这些时间来看书，换取科技技术。“哪种勒索病毒？”舒老问道。“就是外面，我桌子上那两台电脑上的。”陈默说道。舒老闭上眼睛，过了一会，手指一点。在科技图书馆上空，降下一道巨大的光幕。在光幕上，就是勒索病毒的锁屏画面。“就是这种？”舒老问道。“是。”“查杀这种计算机病毒很简单，你可以解决。”舒老说道：“现在给你两个选择，一是你自由选择一项杀毒软件技术，二是我将病毒的代码给你，你自己设计杀毒程序。作为换取病毒代码的代价，你自由选择技术的权利，改为随机选择。”“舒老，你这是在考验我吗？”“你可以这么想。”舒老说道：“一开始我就说了，科技图书馆，不是给你用来坐吃山空的，不然不可能有这么多书籍。”舒老指了指望不到尽头的书架。“那就第二种吧。”陈默毅然说道。看了近百本计算机技术和黑客技术的书，再加上勒索病毒的源代码，他相信不用太长时间，他也能设计出杀毒程序。只是这个随机选择的技术有点玄，他现在什么都没有，若是随机给他用不到的技术或者很鸡肋的技术，那就只能等下次，现在是靠运气的时候到了。“不错。”舒老点点头，手指往光幕上一点，密密麻麻的代码，在上面罗列出来。随后光幕缩小，变成一本书落在舒老手中，被他按在陈默的头上。密密麻麻的代码刻在陈默的脑海中，勒索病毒的根本，也在陈默的脑海中一清二楚。各种想法在自己的脑海里交织出现。“等你将查杀病毒的程序设计出来，再过来选择技术吧，或许那时候会有意外的收获。”舒老意味深长说道。从科技图书馆内退出来，陈默就坐回到电脑前。有了病毒的源代码，接下来的事就变得简单许多。他现在已经有了想法，只是这种想法还有待他将程序设计出来验证。打开电脑，陈默就开始敲代码。……滨海大学遭遇勒索病毒攻击的事情，很快就被传到网络上。在这个信息时代，事件在最短时间内传遍国内。这个消息的出现，仿佛吹响进攻的号角。国内各大高校，也纷纷传出被勒索病毒攻击的事情。被攻击的高校，朋友圈和论坛中一片哀嚎。病毒名为‘永恒之心’，是勒索病毒‘永恒之蓝’的变种。和上次相同，主要通过邮件附件、钓鱼网址群发下载网址链接、用户在恶意站点下载病毒文件以及网页挂马后进行传播。不同的是，若是点开，病毒会感染该电脑的区域网络，随后在整个区域内传播，传播能力大大增强。上一次勒索病毒的出现，只是锁文档，锁视频和硬盘资料。这次直接将整个电脑系统锁死，根本无法登陆电脑桌面。国内感染勒索病毒变种‘永恒之心’攻击的主要范围还是各大高校和公司。通过高校的区域网络和公司网络传播。不少高校，纷纷关闭校园网络，以避免校园网络感染‘永恒之心’。病毒还在蔓延，根本阻挡不住。越来越多的电脑中病毒事件出现，网络上一片火爆，担心与庆幸并存。上网也变得小心翼翼，不敢随便点开一些网址和不明软件。这次是勒索病毒的变种，比上次要完善，漏洞已经被补上，传播速度，也比上次要快很多，短时间内，已经全面蔓延。继上次勒索病毒危机之后，又一次电脑病毒危机，席卷全球。所有的新闻媒体，都将勒索病毒的事情，放在头版头条上。《华夏已关闭虚拟货币交易，电脑病毒何解？》《永恒之蓝变种：永恒之心？已感染近百万台计算机。》《受‘永恒之心’的影响，比特币的价格持续上涨。》……网络上，各种报道铺天盖地，在第一个发现‘永恒之心’新型勒索病毒变种的欧洲，几乎都受到波及。整个欧洲一片愁云惨淡，这次受到攻击的主要范围是股票交易中心，银行，政府部门，高校，能源公司，地铁系统，企业公司，超市等欧洲证交所被迫停市，导致股市一片混乱。也有不少银行的电脑被攻击，ATM机无法取款，银行无法正常进行业务。英国国家医疗服务体系再次遭殃，旗下所有医院的电脑系统也被感染，导致一些救援和救护车无法派遣。仅仅一天，‘永恒之心’已经波及中东地区，南美地区，大洋洲和东南亚地区。随着‘永恒之心’的蔓延，勒索病毒，正式演化成全球性病毒危机。这次的勒索病毒变种，比上一次病毒危机要恐怖几倍。全球范围内，已经有上百万台电脑感染病毒被锁屏。若重装系统，电脑内的资料，也将全部丢失。不少人的重要资料还在电脑内，肯定不能重装系统，现在还在等待着解决办法。受到‘永恒之心’的影响，微软公司的股票，应声大跌2%，市值蒸发近110亿美元。美国联邦调查局也立案，在全球范围内寻找制造勒索病毒变种的黑客组织。找到‘永恒之心’传播的源头，他们很快发现，这是高级黑客提前几个月，精心策划的结果，目前依然无从查起。不少网络安全公司，也第一时间发布警告，提醒用户不要点开有问题的邮件。各种措施，各种报道铺天盖地。五天的时间已经过去，‘永恒之心’感染的电脑，已经超过百万台。众多的网络安全公司，只能给出防范意见，却还没有一种真正的杀毒软件，能够查杀勒索病毒。距离第一批感染病毒的电脑，剩下为数不多的两天。若是两天内，无法找到查杀病毒的方法，电脑内的资料，将会全部被销毁。很多人已经绝望，纷纷开始向黑客支付比特币等虚拟货币，拿到密钥解锁电脑。自从上次勒索病毒爆发后，人们就看到比特币等虚拟货币的监管漏洞，为洗钱，转移资金，偷税等犯罪提供途径。第一次病毒危机过后，华夏的市场监管部门，就逐步关闭虚拟货币的交易平台。这次病毒危机，让国内感染的电脑，想进行‘赎身’都不可能。一些人，只能祈祷在最后时刻，能够查杀病毒的方法，否则他们电脑内的重要资料，将全部丢失。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 倒霉？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142829.html",
		"content": "    图书馆，陈默的停下敲打键盘的手指，脸上露出轻松的笑容。辛苦五天，他失败了三次，最后厚着脸皮，找舒老请教一些问题。舒老对他请教问题，丝毫不吝给他讲解。在舒老稍微的指点下，陈默很快找到关键之处，知道现在，才完善杀毒程序。‘永恒之心’爆发已经五天，今天终于完成了。陈默迫不及待将杀毒程序放入U盘运行，插入小渔的电脑中。还是那道神秘的铁门和大锁，上面的倒计时还有40小时。40小时后，若是不解锁，电脑内的资料，将会全部被销毁。看到U盘的提示灯在闪烁，陈默在键盘上敲了几下。“正在检索病毒，已完成：1%……”一道提示从屏幕上跳了出来，让陈默露出喜色。两分钟后，数值跳到100%后，电脑屏幕一亮，恢复熟悉的windows桌面。所有人都不知道，在滨海大学的图书馆里，陈默已经解决了危及全球的勒索病毒。“有点卡啊。”陈默用鼠标在桌面上刷新一下。不过想到小渔并不精通电脑，什么东西都放C盘里，电脑卡也是正常。不过小渔的电脑桌面却非常整洁。“真的有点卡，回头征求小渔的意见，帮她理一理电脑。”陈默想着，鼠标在桌面上随便点了几下，但鼠标停在一个视频上卡住，根本没有动静。“啊…一库……”突然的惨叫声’，响彻整个图书馆的自习区，声音的源头，就是陈默眼前的电脑。陈默眼睛瞪圆，一脸惊愕，看到电脑屏幕的画面，差点一口血喷了出来。整个自习区的人，目瞪口呆地看着他。一些女生的脸色通红，看着陈默的眼神，无比怪异。二话不说，陈默急忙将电脑屏幕一盖，老脸通红。“这哥们牛逼，来图书馆光明正大看岛国动作片。”“我老奶奶都不扶，就服他了。”“老铁666……”“哈哈哈……”自习区不少人憋住笑声，满脸通红，最后憋到肚子痛，趴在桌子上大笑。整个自习区的笑声，各种怪异的眼神，陈默差点没一脑袋撞死在桌子上。这次丢人丢大发了，他做梦都想不到，小渔的电脑桌面上，居然还有这种电影。“这里呆不下去了。”陈默急忙装上两台电脑回背包，起身离开。刚走出图书馆，正好小渔到图书馆门外。他二话不说，拉住小渔的手，快步离开。“发生什么事了？”小渔问道。“等下再说。”陈默连自己都想笑，没想到杀个毒，还有这种事，这是他遇到的最尴尬的事。两人来到湖边休息的亭子上，陈默才停下来。“电脑病毒已经查杀了。”陈默拿出电脑，似笑非笑递给小渔。小渔迟疑一下，掀开电脑。“啊……啊……”娇叫声和喘息声在电脑里传出来，还没看到画面，就让小渔脸色瞬间涨红，从耳根蔓延到脖子跟，差点将手中的电脑扔出去。急忙将电脑的盖上，小渔红着脸，不敢看陈默。最担心的事情还是发生了。“那个电影，是那天晚上，若曦她们……”迟疑了一会，小渔将小电影的事情全盘告诉陈默。她知道陈默已经发现了，必须解释，不然她在陈默面前，都羞得抬不起头。“你没看，可苦了我了。”听到小渔的解释，陈默脸一垮。“你看了？没事吧？”小渔红着脸问道。她第一次在异性面前说这么露骨的话题，虽然眼前的人是自己的男朋友。“刚才我在图书馆自习区，电脑卡住，我不小心点开了。声音还那么大，那片自习区的人都听见，不少人已经笑出内伤了。”“哈哈哈……”小渔不顾形象地笑了起来，那种画面，脑补一下，就感觉好笑。“你还笑，我损失大了，怎么补偿我？”小渔忍住笑容，红着脸看着陈默，咬咬嘴唇，靠近他脸上亲了一下，迅速缩回来。陈默的心情舒爽起来，所有郁闷，瞬间消失。“再来一下。”陈默轻笑地指了指自己的脸。“别闹。”小渔红着脸拍了一下陈默，这还是她第一次主动去亲一个异性。“刚才在图书馆里发生那种事，电脑没关机，只是合上，那部电影还在播放的，一掀开盖子就有声音的。”陈默恶趣味地敲了敲小渔的电脑。“你想看的话就直接掀开盖子，不过记得戴耳机，不然又被人听见。”小渔的脸瞬间通红，将电脑丢回给陈默：“帮我删掉。”“删掉可以，再来一下。”陈默笑道。“你删掉再说。”陈默接过笔记本，直接掀开电脑屏幕，销魂的声音再次从电脑传出，还好这里没人，否则又将闹出尴尬。小渔瞬间别过脸，脸红如血。“我现在都担心你在宿舍被若曦带坏。”陈默将视频关闭删除后，才将电脑交还给小渔。“谢谢。”小渔接过电脑，看到文件全部完整，才松了口气。“来点实际行动。”将周彤彤的电脑也查杀了病毒，帮小渔整理电脑后，他才送小渔回宿舍。回到租房后，陈默放好东西，进入科技图书馆内。当初舒老说了，只要将查杀程序做出来，就可以进去随机挑选一项科技技术，现在程序已经完成。进入打开暗红色的书，舒老再次出现。“完成了？”“完成了！”“不错，比想象的要快，现在想要随机挑选一项技术？”舒老问道。“对。”陈默点点头，他进来的目的，就是为了这个。“那就开始吧。”舒老随手一点，在图书馆上空，降下一圈光幕，将中央地带笼罩。光幕上，密密麻麻，如同瓷砖排列的书本开始旋转。看到那么多书疯狂旋转，陈默一颗心揪了起来，目不转睛盯着。旋转到最后，只剩下唯一一本书悬浮在半空中，慢慢落在舒老手中。《超薄卫生棉生产工艺》看到舒老手中的书，陈默脸色涨红，差点一口血喷出来。此时他想哭，随即选择，没想到选到这么一个技术。果然随机选择就是一个坑。今天在图书馆已经闹了一次笑话，这次又来，今天这么倒霉吗？舒老一眼就看出陈默心中的想法。“恭喜你啊，哈哈哈……”看到书后，舒老爽朗一笑。听到舒老的笑声，陈默如同霜打的茄子，整个人都不好了。成千上万的技术，怎么偏偏选到这个。就算选一个暂时用不到也也行，可是这个怎么弄。陈默捂着脸，欲哭无泪：“舒老，能换一个吗？”“不行。”舒老摇头：“不要？”“要，怎么不要？”陈默立刻跳了起来，不要白不要，就算他不用，拿这个资料，卖给专门生产的公司，也能赚钱。将技术给陈默后，舒老才再次开口：“记得我上次说的话吗？设计出查杀程序后来找我，会有意想不到的收获。”“记得。”陈默立刻打起精神来：“有什么意想不到的技术吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 卖杀毒程序！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142830.html",
		"content": "    看到陈默的模样，舒老并不着急，转头指了指看不到尽头的巨型书架。“你觉得这些技术怎么来的？”陈默沉思一下：“应该是以前图书馆拥有者，创造积累的。”“答对了一半。确实很多是拥有者创造的，他们都将自己创造的科技技术，放入图书馆内，这个方式，就是技术共享。”“你的意思是说，我也要将自己创造的科技放入科技图书馆？比如查杀勒索病毒的程序？”“错，不是要，是愿不愿意，自愿原则。你愿不愿意将你的科技产品与图书馆进行技术共享？”舒老说道。“技术共享？愿意。”陈默毫不犹豫点头，就算是强制的，他也没怨言，现在他是科技图书馆的拥有者。“嗯，不错。”舒老指了指半空中的光幕，如蚂蚁般的代码，迅速在光幕上出现。陈默看得很清楚，就是他设计的查杀勒索病毒的程序代码。在他的注视下，光幕化成一本书，飞入科技图书馆深处。紧接着，一道光幕降落在舒老手中，形成一本书。“这是你共享技术的奖励。”舒老将书放到陈默面前。《智能手机操作系统源代码及开发》看到书本后，陈默露出狂喜之色。果然是意想不到的收获，没想到共享技术，还有这种奖励。他几乎能够看到，又一款手机系统在他手中出现。看到这个技术后，陈默刚才所有的郁闷，消失得无影无踪。“真是幸运的小子。”舒老说道：“为了鼓励技术共享，一般技术共享，拿到的技术，都会比共享的技术好一点。你小子有点幸运，居然拿到这个，正好能用上的，还高一个档次。”“那是那是，自从遇到舒老后，我的运气都很好。”陈默笑道。“你是想说遇到的你小女朋友吧？”舒老一眼就看穿陈默的心思：“刚才拿到那个技术的时候，没见你说运气好？”“一样，一样，都差不多那时候。”陈默尴尬一笑。“拿去吧。”舒老将手中的书，拍入陈默的脑袋中。……从科技图书馆内退出来，陈默还带着惊喜的笑容。这次赚大了，拿到手机系统的源代码，只要运营得当，钱基本就是一个数字。不过现在没钱。想了想，陈默走到电脑前打开微博，找到七虎公司的官方微博。犹豫一下，他就编辑一条信息，附邮箱发过去。没有那些公司负责人的邮箱，他只能用这种方法联系，总不能黑进网络安全公司去，那他就牛.逼了。现在正值‘永恒之心’肆虐的高峰时期，全球范围内，暂时没有人研究出查杀‘永恒之心’的软件，不过他这里就有。他可不是大善人，这是用了自由选择技术的权利换来的，一开始他就是准备用杀毒软件来赚取第一桶金的。现在正好能用上。信息发出去后，陈默就开始敲代码。智能手机系统源代码，这将是他的下一个产品，刚好能够进入互联网领域。……七虎公司的微博运营专员有几个，郎雨萌就是其中之一。微博的蓬勃发展，也是一些企业对外发布消息的渠道，有需求，就催生了这种新型职业。此时郎雨萌伏在电脑边，呆呆地浏览着微博消息。作为微博运营专员，她就是官方微博背后的萌妹子。网友总结她们的工作就是：做得了设计，写得了文案，抓得住热点；谈得了时事，扯得了花边；发得了内容，回得了评论，卖得了萌；有时候看到有意思的评论，她们会回复一些。最近‘永恒之心’勒索病毒危机爆发后，他们网络安全公司是人们关注的重点。微博评论，比平常要多十几倍。作为微博运营专员，这段时间，把她们累惨了，作为萌妹子，黑眼圈都给她们熬出来了。忽然，郎雨萌顿住手中的鼠标，目光落在一条消息上。“沉默的蚂蚁？”郎雨萌看着消息的留言，立刻打起精神，神色在犹豫。刚好看到办公室主任走过来，她立刻下定决心。“主任，您过来看这条微博消息。”郎雨萌指了指电脑屏幕。王宇听到郎雨萌的声音，顿住脚步，朝她走了过去。微博运营专员，一般没有大事，都不会麻烦到他这个办公室主任。走到电脑前，看清楚郎雨萌指的消息，王宇目光一凝，神色也变得慎重起来。“你将这条消息截图打印出来。”没多久，王宇就拿着打印的纸张，朝总裁办公室走进去。这条消息若是真的，那就事关重大。“周总，这是在微博上的留言，感觉事关重大，就给你汇报一下。”王宇进入总裁办公室后，将打印的纸张交给周宏伟。“嗯？”看到上面的内容后，周宏伟目光一凝，紧接着闪烁不定。犹豫了一下，还是打开邮箱，输入邮箱地址。现在正在‘永恒之心’肆虐的最高峰时期，他们公司的网络安全团队，没日没夜地寻找查杀勒索病毒的方法。他也时刻关注进度，目前为止，有一些进展，但距离破解‘永恒之心’还有一大段距离。毕竟高级黑客苦心策划的东西，没那么容易搞定。但现在突然冒出一个人，说他已经研究出破解‘永恒之心’的程序，这不得不让他重视。对方联系他，明显是想将破解程序卖给他谈交易。若是拿到破解方法，那么他们公司，绝对是名利双收。“你好，我是七虎总裁周宏伟，已经看到你的留言，你说的破解‘永恒之心’的程序是不是真的？我想当面看看……”将编辑好的邮件发出去后，周宏伟开始盯着邮箱等待。正在敲代码的陈默，看到邮箱提示后，立刻停下手中的动作打开邮件，看到内容后，露出会心的笑容。没想到这么快，他给出的消息有回应了。打开邮件后，陈默直接输入他的电话号码发回给周宏伟。守着电脑的周宏伟，看到邮件的电话后，脸色一喜，立刻拨通邮箱上面的电话。“你好，我是周宏伟。”电话接通后，周宏伟开口。“你好，周总，我叫陈默。对我研究出来的软件有没有兴趣？”陈默接通电话后笑道。“当然有兴趣。”周宏伟说道：“能不能将程序安装包发过来给我们测试一下？”“当面测试吧，来滨海大学前门右转800米的那个咖啡店，到了联系我，我过去，面谈。若是怕我骗你，可以不来，我可以联系千度或者企鹅。”陈默说道。“好，我现在过去，咱们见面聊。”周宏伟挂断手机后，立刻从座位上站起来看向助理：“小刘，订机票，准备前往滨海市。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142831.html",
		"content": "    周宏伟的动作很快，当天下午五点左右，就赶到陈默所说的咖啡厅。接到电话后，陈默带上电脑和资料，立刻前往咖啡厅。他的租房距离咖啡厅不远，走路五分钟就赶到。进入咖啡厅后，陈默四周围看了看。咖啡厅的人不多，只有寥寥几人，陈默一眼就认出坐在角落位置的周宏伟几人。“周总，你好。”陈默走了过去，微笑着伸出右手。看到陈默，周宏伟眼神中带着惊讶。声音很熟悉，就是和他通话的陈默，可是有点年轻得过分了。“你好，陈先生。”和陈默寒暄几句，周宏伟才和他一起坐回到座位上。“陈先生，你说的程序，我想当面看看。”周宏伟直接进入主题，甚至有点迫不及待。“可以，不过我没有中病毒的电脑。”陈默说道。“我们准备了。”周宏伟朝旁边的助理点点头，助理从背包里拿出两台电脑放在桌子上。两台电脑，上面都是被铁门锁住的画面。陈默也不含糊，拿出U盘，插入电脑中敲了几下。两分钟后，读条完成后，电脑的屏幕一变，立刻变回熟悉的windows桌面。看到这一幕，周宏伟脸色一喜。是真的。中病毒的电脑都是他们自己准备的，绝对做不了假。忍着心中的焦急，周宏伟继续看着他查杀第二台电脑。看到第二台电脑也恢复正常，周宏伟松了口气，靠在椅子上。这一幕意味着，席卷全球的‘永恒之心’，已经被破解，而且是被眼前这个年轻得过分的青年。“陈先生这么年轻，还读书吧？滨海大学的学生？”周宏伟问道。“这个不是很重要吧？”陈默轻轻一笑。“确实不重要。”周宏伟笑道：“这个程序是陈先生独立开发的吧？真是年轻有为，有没有兴趣进入我们公司工作？”“暂时没这个打算。”陈默不亢不卑说道：“进入主题吧。”周宏伟仔细打量着陈默，这个年轻人，气度和谈吐，比他见过的年轻人要强很多，绝对是不可多得的人才。“那就进入主题吧，陈先生是准备出售程序吧？多少钱？”“不多，八千万。”嘶……陈默的价格一出，听到的人都倒吸一口冷气，惊讶地看着他。“陈先生，这个价格，会不会高了一点？”周宏伟笑道。“如果嫌高，那就算了。”陈默耸耸肩，将U盘收回背包里：“我回头联系企鹅的人，或许他们会有兴趣。”“陈先生，先别急。”周宏伟立刻阻止陈默：“你这个价格，确实有点高了。联系企鹅，他们也不会给你这个价。”“不试试怎么知道？”陈默说道：“永恒之心可是在全球内，间接造成上百亿美元的损失。”“这样吧，一口价，一千万，技术转让给我，现在就签订合同。”周宏伟说道。“那算了。”陈默说道：“目前，全球都没找到杀毒方法，你们公司若第一个发布能够查杀‘永恒之心’的软件，名利双收，这个价格我已经吃亏了。”“三千万，这是底线。”周宏伟说道：“全球感染的计算机，也只是近百万台，我们公司，并不赚钱。”“口碑和名声，这个才是关键，周总不会这么肤浅吧？”陈默说道：“若是不要，那我联系其他公司了。这个程序，应该会让企鹅或者千度的市值涨不少。”周宏伟没想到陈默年纪轻轻，这么滑头。但是这个杀毒程序，确实能让他们公司名利双收，特别是在全球病毒危机这个节点上。若是将程序让给对手，他们公司，就失去一个契机。“说实话，我们从你这个程序中，获利不一定有八千万。”“七千万，不能再少。”陈默说道。“等等，六千万。”周宏伟说道：“我们发布的是免费程序，根本无法获利太多。”“你们免费，与我无关吧，你也可以收费。”陈默起身，准备离开。“等等，七千万，成交。”周宏伟立刻开口。“这是合同和技术资料。”陈默坐回座位上，从电脑包内拿出一个U盘和两份合同，放到周宏伟面前。看到已经准备好的东西，周宏伟愣住了。这个年轻人，似乎一开始就猜到他们会让步。让旁边的律师仔细看了合同，确定没问题后，才看向陈默：“没想到国内出了这么一个了得的年轻人。”“过奖过奖，这个程序，偶然弄出来的，都是运气。”“嗯？”周宏伟不料陈默说出这么一套，让他无言以对。全球都无解的病毒，落在他手中说是运气，说出去谁都不信。“没问题的话，签合同吧。”陈默说道。“可以。”签订合同后，周宏伟也当场让人转账给陈默。看到转账成功后，陈默嘿嘿地笑了起来。这是他的第一桶金，靠着自己的双手赚取的。就算回头扣除个人所得税，也还有五千六百多万。陈默脑袋里还在想着，这笔钱该怎么花。“合作愉快。”陈默和周宏伟握了握手：“我这里已经删除程序资料，你那份资料是孤品，记得备份，我先走了。”“不吃个饭？”“不了，回头再联系。”告别周宏伟后，陈默背着书本离开咖啡厅。“将程序传回给技术部，打电话通知他们，将杀毒程序的代码绑定到卫士中，准备更新卫士。”周宏伟吩咐助理后，看向陈默离开的大门，陷入沉思中。当天晚上七点，七虎微博发布的一条消息。七虎公司已经研究出查杀‘永恒之心’的程序，目前正在进行最后的紧急加工，完成后，将会在第一时间发布，一如既往的免费，不收费。消息一出，立刻引起网络世界的轰动，七虎的微博也引来无数网友的点赞和认可。“历史惊人的相似，七虎已经找到查杀‘永恒之心’的程序软件，某电脑管家还在发布玩游戏的消息。”“良心企业，我现在就换杀毒软件。”“这次我支持七虎。”……这个事件，也当仁不让地登上各大媒体的头条新闻。一切来得毫无预兆。目前有关‘永恒之心’的事情，都是时事热点。这次七虎的消息，迅速被媒体发现，在极短的时间内，传遍国内。消息发布时，一些正在新闻直播的电视台，也紧急插播这条最新消息。这条消息，也在最短的时间内被发布到国外的社交网站上。整个网络世界，一片沸腾。这次‘永恒之心’的勒索病毒事件，几乎是网络世界最大的一次绑架事件。全球范围内，中病毒的电脑近百万台。主要集中在政府部门，能源公司，铁路公司，银行，医院，高校，交易场所等重要领域。事件已经快七天，除非重装系统，否则无法摆脱‘永恒之心’。但重装系统，就意味着电脑内的所有数据，将会全部丢失，对一些人来说，是不可能接受的。七虎发布的消息，无疑是强心剂。那些准备向黑客支付赎金的人，纷纷停下手，等待七虎公司发布杀毒程序。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 落幕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142832.html",
		"content": "    第二天，在众多人的翘首以盼中，七虎官网更新安全卫士。只需要下载安全卫士，在发现‘永恒之心’病毒时，将会被第一时间提醒并查杀。被锁住的电脑，只需要将杀毒软件下载到U盘上，插入感染病毒的电脑中运行，就能自动解锁电脑屏幕。这个消息，让所有媒体兴奋起来，第一时间将消息散开。看到手机新闻推送的消息，张海狂喜。昨天已经听说，七虎公司已经研究出杀毒程序。昨晚一晚没睡，就是等待着七虎公司今天的更新。他的电脑里面，有他的工程设计图纸，当初中病毒后，想要再设计，也完成不了。今天就要交稿，若是交不了稿，工作难保。现在妻子刚刚生产，各个地方都需要钱。这时候失业，对他来说，将是巨大的打击。一夜的艰难等待，终于更新了。张海有种想哭的感觉。颤抖着手，在旁边一台电脑上登陆七虎官网下载卫士。刚下载完毕，他就迫不及待将装有卫士的U盘，插入旁边一个被铁门锁住的电脑上。按照说明，在键盘上敲了几下，看到正在查杀的画面，张海脸色难掩的激动。两分钟后，看到熟悉的电脑屏幕，张海疯狂大笑起来。真的有效。几天的提心吊胆，终于过去了。将工程设计图拉入U盘后，张海第一时间朝公司赶过去。这一幕上演在各个角落，不少人的重要的稿件，因为七虎公司的卫士更新得到解救。不少人喜极而泣，有些人的重要文件和研究的资料，都放在电脑上。还有半天就要被销毁，七虎公司的卫士，将他们从绝望中拉了回来。七虎安全卫士更新后，短短半个小时内，已经有数十万的更新用户。没多久，微博上就晒出电脑查杀‘永恒之心’的过程。七虎公司的杀毒软件，再次登上热搜，顺势霸占各大新闻头版头条。七虎之名，传遍整个华夏。随着各大新闻媒体的曝光，安全卫士的用户数量，也在稳步增加。更新的七虎安全卫士，不到半个小时，就出现在国外的一些网站和论坛上。一个小时内，软件的下载量就超过百万。杀毒软件，也登上各国媒体的头条，几乎是免费的广告。没有多久，脸书和推特等社交媒体上，被病毒入侵的各大公司，交易所，医院，纷纷发表对七虎公司的感谢信。七虎公司赚足了眼球，口碑上升，用户数量也在迅速上升。在电脑杀毒软件这一块，市场占有率也在增加，连同一起增加的，还有七虎的其他软件，浏览器等产品。这个局面，让七虎高层庆幸，当初花钱买下杀毒程序，是多么明智的决定。席卷全球的病毒危机，在短短一天之内落下帷幕。病毒危机解决，但各国的安全人员追查黑客组织的事情还在继续。第一次勒索病毒爆发，席卷全球，现在第二次勒索病毒爆发，比上一次还恐怖。在这个黑客阻止没有找出来之前，谁也说不准有第三次勒索病毒危机爆发会是什么时候。这次的病毒危机，虽然比上一次的规模要大，不过背后的黑客组织，却比上一次悲催。规模大，但那些公司不向他们妥协，上一次还有十几万美元的收入，这一次更少，不过十万。这次病毒事件中，最大的受益者，是七虎公司。不过还有另一个受益者。七虎公司作为幌子，刻意隐瞒下，只有寥寥几个知情人知道，真正解决病毒危机的人，是滨海市的一名年轻人。健身馆内。陈默戴着拳套，挥汗如雨，眼前的沙包，仿佛在他的拳头下哀嚎。病毒危机事件，似乎与他无关。他就是不想在这件事上出太大的风头，才会选择将程序悄悄卖给七虎公司。这段时间，来健身馆是他每天必须的事情。潜能开发以后，他就是在这里适应力量。已经快半个月，现在已经适应身体的力量。人体潜能开发技术上面记载的搏击技巧，陈默也训练了一段时间，初步掌控那些搏击技巧。他现在感觉很强大，但没有人动手，他也不知道有多强。训练了好一会，才停下来，抹了一把额头的汗水。看看时间，陈默眉毛一挑，急忙收拾东西，赶回租房。简单地洗了一个澡，套上比较舒服的T恤和休闲裤，陈默就骑着自行车飞快赶往学校宿舍区。今天周末，和小渔约好，出去逛街。和小渔确定关系这么久，这还是第一次比较正式的约会。以前都是在图书馆度过，让他感觉有点亏欠小渔。现在事情刚好告一段落，陈默也准备放松一下，花点时间陪陪小渔。刚骑着自行车到宿舍区，正好碰到小渔走到楼下。“差点迟到。”陈默在小渔面前停了下来。他的目光落在小渔身上，眼前一亮。今天的小渔，明显刻意打扮了。淡淡的妆容，优雅的碎花洋裙，长发扎起，额前两道龙须刘海。可能从小在海边长大的缘故，小渔身上有着其他女孩所没有的淡淡的野性。这种野性的气质和她独有的温柔，两种气质在她身上完美结合，恬静而淡雅，气质清秀，让人百看不厌。发现陈默盯着她看，小渔脸腮有点红润。这是他们第一次真正意义上的约会，虽然相处一段时间，但她还是有些紧张。为此还特意将珍藏的裙子拿出来，还被若曦几人调侃了一遍。不过看到陈默的反应，她心里也在窃喜。“我去放好自行车，在这等我一下。”陈默回过神说道。“不用放了。”小渔叫住陈默：“骑自行车带我出去吧。”“这样不好吧？”陈默说道。“没事，我想看看滨海市的夜景。”小渔说道：“可以吗？”“可以。”陈默当即答应。小渔走到自行车后座上横坐下去，伸出右手环抱他的腰。感受到腰部的手和背后的温度，陈默露出会心的笑容。“坐好了吗？”陈默说道。“好了。”小渔拢了拢裙摆说道。“那就走咯。”夜幕刚落下的滨海大学内，多了两道虐狗的身影。“靠，不公平啊，我也有自行车，为什么我的后面没有这么漂亮的女孩坐着？”“人生赢家，我怎么就没碰到这么好的女孩。”“屌丝也有春天。”“这就是传说中的坐在自行车背后笑，看那个女孩的模样，很幸福很满足啊。”校道上，看着两人的身影，一道道羡慕嫉妒恨的目光投来。主要是自行车后面坐着的小渔太过惹眼，吸引不少目光。在各种眼神的目送中，两人离开滨海大学。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 危险？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142833.html",
		"content": "    滨海市的夜晚，天空灰亮，在霓虹灯的照射下，夜空仿佛闪烁着斑斓的色彩。街边各种辉煌的门庭牌匾，在彩光显得格外醒目。若有若无，优雅的旋律，从街边的会所中传出来，让夜色下的大街，充满浪漫的色彩。小渔搂住陈默的腰，靠在他的身上，嘴角上挂着甜蜜的笑容。这是从未有过的感觉，当初在图书馆，陈默将她护住后，她的心就有一丝悸动。直到陈默大胆抓起她的手后，她默认了这一切，最后也鼓起勇气去牵陈默的手。两人确定关系半个多月，大多数时间，都是在图书馆度过。只是牵牵手，从来都没拥抱过，陈默都不主动，她自然要矜持。最亲密的举动，就是上次她主动亲了陈默一下。那次她还是鼓起最大的勇气。这次她第一次靠在陈默身上，一种安心的感觉，仿佛天塌下来，都会有一个肩膀替自己扛着。“陈默，跟我说说你以前的事吧。”小渔说道。“以前？”“对啊，你以前谈过恋爱吗？”小渔问道：“我想了解你。”“这个，都过去了，真要说吗？”陈默不确定问道。“说吧，不用担心我吃醋，我又不是醋坛子。”小渔笑道：“和我说说你的光荣历史，让我这个女朋友了解了解你。”“有过一段。”陈默说道：“后来分了。”“多久？”“两年。”陈默的目光变得深邃，语气中带着一丝感慨：“分分合合几次，最后一次她提出分手，就没再见过，距离现在，快四年了。”“你还记得她？”小渔的语气有点酸。“早放下了。”陈默后背发毛，女人说不吃醋，肯定是骗人的。“自从看到你以后，我就感觉，你是我的命中注定。”“你以前也是这么哄女朋友的？”“绝度没有，这话我第一次说。上次在图书馆碰到你的时候，就有那种感觉，后来看到书架砸下来，我就毫不犹豫扑上去，就是有种想保护你的冲动。我当时以为死定了。”“算你过关。”听到陈默说图书馆的事情，小渔目光变得温柔。两人相遇的过程，确实带有戏剧性，也许就是冥冥中的缘分。“你呢？以前谈过恋爱吗？”听到陈默的问题，小渔露出坏坏的笑容：“有啊，谈过三次。”“不是吧？”陈默语气酸溜溜的。“你不看我天生丽质，学校追我的人，能从讲台排到教室的后面。”小渔脸上依然带着笑容。“能和我说说你的事？”陈默吃味起来。“骗你的，小气鬼。”小渔笑了起来：“追我的人很多，不过都被我拒绝了，现在是我第一次恋爱。”“你居然学会骗人了。”陈默苦笑：“是不是若曦她们教坏你了。”“她不是跟你说了吗？我外号小猫，性格本来就有点野性。以后你意想不到的事情还多着呢，不要被我温柔的外表骗了。”小渔笑道。“完了，我感觉落入一个陷阱里。”“你说什么？”“温柔的陷阱。”陈默急忙说道：“若曦说你会撒娇，撒个娇给我看看。”“想得美。”一路欢声笑语，不知不觉，两人就已经到达购物广场附近的街道上。停好自行车后，陈默才和小渔在购物广场附近的街道逛起来。“走吧，去那里看看，想买什么，我送你。”陈默说道。“不要。”小渔摇头：“逛一下就可以了，你送给我，还是用你家人的钱。等你会赚钱了，再送给我。”“我……”“不用说了，以后再送我，我保证不会跟你客气，买得你倾家荡产。”小渔打断陈默的话，挽着他的手，在购物街上慢慢地走着。看着小渔的模样，陈默目光柔和。“小渔，我有件事要告诉你。”“你说。”“我……”“啊……抢劫啊！抓住他。”陈默刚想开口，一道女人的惊呼声打断了他的话。逛街的人群一片混乱，快速从中间分开来。一个抱着包包，神色慌张的男子，拿着散发着寒光的匕首朝两人冲了过来。“让开，不然我杀了你们。”歹徒朝着人群大喊。看到歹徒从这边冲过来，陈默的拉住小渔护在身后，急忙后退。还没等他冲到他们身边，一个人忽然伸出脚。“啊。”一道惨叫声响起，歹徒失去平衡飞了出去，重重摔在地上。“发生了什么事？”“为什么歹徒摔倒了？”刚才人群有些慌张，没人注意，而陈默却看得非常清楚，是那个皮肤黝黑的汉子出脚绊住歹徒。此时歹徒的匕首和包包已经脱手，都落在陈默和小渔的身前。还不等汉子反应，歹徒迅速爬起来，慌张地看着他。下一刻，冲入围观的人群中抢过一个婴儿抱在怀里。“放开我女儿。”被推倒的妇女惊恐地看着歹徒。“别过来，过来我掐死她。”歹徒面目狰狞，不断后退，看热闹的人群也迅速散开。“朋友，冷静点。”汉子神色凝重起来：“你现在只是抢劫，罪名不大，最多坐几个月牢就出来。如果你冲动，伤害了她，你就是死刑。”“你别过来。”歹徒朝着汉子大吼：“你再过来，我就掐死她。别以为我怕死，反正赌债还不上也是死，大不了拉个垫背的，别逼我。”“冷静，我不过去。”汉子举起双手停住脚步：“冷静点，有话好说，你要钱，我给你，别伤害那个婴儿，她什么都不知道。”“救救我孩子。”少妇哀求地看向汉子：“救救我女儿，求求你，她才九个月。”“女士，你别激动。”汉子转头看向歹徒：“我不是警察，你放了那个孩子，我也不抓你。”“那个包包，丢过来给我，快点。”歹徒怨恨地看着汉子，若不是他，他已经顺利跑掉。“给你。”陈默捡起脚下的包包，丢到歹徒的前面，随后看向人群：“你们都散开，别看热闹，散开。”听到陈默的话，围观的人群散开不少，但依然站在远处围观。“现在把包给你了，轻轻放下孩子，我不抓你，我不是警察。”汉子看了一眼陈默。陈默将小渔拉到身后，他也不确定，这个疯狂的赌徒，会做出什么事来。他也没想到，好不容易和小渔出来约会，居然碰到这种事。“去死吧。”歹徒狞笑，将手中的婴儿抛向旁边的马路，迅速捡起包包，飞速逃跑。“我草你大爷。”在他抛起婴儿的那一刻，陈默脸色一变。身体最大的速度爆发出来，还没等众人反应，已经朝婴儿跳了出去，在众人的惊呼声中，陈默抱住婴儿，重重摔在马路上滚了几圈才停住。陈默刚抱住婴儿爬起来，一辆汽车，正按着巨大的喇叭，踩着刹车朝他撞过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 坏消息",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142834.html",
		"content": "    看到陈默即将被车撞上，人群响起尖叫声。旁观的人，急忙捂着眼睛，不敢直视。轮胎与地面的摩擦声，响彻每个人的心头。直到十多米外，汽车才停下来，人群一片死寂。少妇呆呆看着空荡荡的马路，两眼一翻，晕倒在地上。小渔呆若木鸡，陈默跳出去那一幕，在脑海里重播。看着死寂而空无一人的马路，她的脸上带着恐惧，泪水不断地涌出来。“陈默，陈默。”小渔的声音带着惊慌与恐惧，不顾一切冲出去。刚跑到路上，小渔就感觉身体一紧，撞入一个怀里。钻入鼻尖的熟悉的气息，小渔愣住。抬头看到熟悉的脸，泪水止不住，又哭又笑，最后埋头到他的肩膀上。“别哭了。”陈默安慰着小渔。潜能开发，让他的身体有着强大的爆发力和速度，刚才在千钧一发之际，凭着那股爆发力，才躲开汽车。当时感觉到车从身边擦过，他都吓出一身冷汗。看到陈默出现，人群欢声雷动。“别哭了，你看这个小家伙都在笑你。”陈默拍拍小渔的肩膀，将怀里的婴儿放到她的面前。婴儿此时正睁着纯净的眼睛，朝着小渔笑着。看到婴儿开心的模样，小渔也破涕为笑。“歹徒抓住了。”人群中响起一声欢呼声，几个汉子，抬着一个人丢回到地上，手脚被用皮带捆住，此时鼻青脸肿，那个包包还挂在他的身上。“这个女人晕倒了，这里谁是医生？”有一声叫声吸引众人的目光，此时婴儿的母亲，已经倒在地上。“我是。”一个带着眼镜的中年男人走出来，在女人的人中按了几下。没多久，女人就醒了过来。“我的孩子，孩子。”女人的声音中带着恐惧，四处张望。“女士，你的孩子。”陈默将婴儿抱回到女人面前，放到她怀里。看到孩子完好无损，女人死死搂住，又哭又笑。在人群的掌声中，一辆警车在路边停下。从发生，到结束，没有超过五分钟。那名拦截歹徒的汉子看到警察来后，转身走入人群中。陈默也带着小渔，走入人群中消失。只是陈默离开时，人群中多了不少关注他们的目光。购物街不远处就是海边，小渔帮陈默处理着脸颊和手肘的擦伤，动作非常轻柔。“可怜我帅气的脸，要变丑了。”“你还自恋，刚才差点被你吓死。”小渔微怒，语气中带着责备，只是手中的动作，依然小心。“脑子一热，也没多想。当时她是你，我也会毫不犹豫扑上去。”“你是想等我十八年是吗？”“我发现你变幽默了。”处理好伤口后，两人都陷入沉默。江风吹袭，让气氛变得微妙。陈默低头看着她，小渔的脸腮立刻变得红润，目光也有些躲闪。陈默揽过小渔的腰，缓缓低下头。小渔眼睛紧闭，似认命般，长长的睫毛在微微颤抖。她知道接下来会发生什么，身体有些紧绷。嘴唇传来温软，贝齿被柔软撬开，舌尖上传来的异样，让她心头冒出一股奇异的感觉，脸色变得更红，身体贴在陈默身上。珍藏二十多年的初吻，终于献给这个有点自恋的混蛋。喜悦、幸福的感觉充斥着身心，让小渔开始慢慢迎合着陈默。她的动作由开始的生涩，慢慢变得自然。夜色与灯光的映射，江边流浪歌手的弹唱声与江水逐流声相呼应，江风吹动着小渔的裙子和头发，微微扬起。海上的游船，粼粼波光，海边彩色的霓虹灯组成一副唯美的画面。过了一分钟，陈默才松开小渔。两人心灵的距离，随着这一吻，彻底向对方敞开。“完美，完美，太完美了。”两人还没回过神，一道惊叹的声音打断两人的温存。两人目光错愕，投向声音的来源。“太完美了。”一个摄影师抱着摄影机，兴奋地朝两人走来：“你们好，我叫梁志航，是一名摄影爱好者。”“呃？你好，我叫陈默。”看到对方自我介绍，陈默礼貌地回了一句。“我来海边寻找作品灵感，碰巧遇上你们，拍下了你们刚才接吻的画面。太完美了，我准备用刚才这组照片投稿，参加全国摄影大赛，希望征得你们的同意。”梁志航激动地打开手中的相机，将刚才拍摄的照片放给陈默看。小渔没想到刚才接吻时，居然被人拍照，羞涩地躲在陈默的身后，恨不得找个地缝钻下去，这是自己的初吻呢。“我刚才灵光一闪，这组照片，名字就叫《夜光》”梁志航脸色兴奋，完全没有注意两人的异样。刚才两人自然的动作，还有那种说不出的感觉，是摆拍不可能表现出来的。那一吻，将双方所有的爱意表现得淋漓尽致，映上海景夜色，简直完美。看到照片，陈默眼神一亮，确实很美。“是挺漂亮的。”陈默说道。陈默刚说完，就感觉腰部微微一痛，小渔已经将脸埋在他的背后，手指捏着他腰部的肉。梁志航脸上挂着喜色：“这瞬间让我有写诗的灵感。”这是他所有作品中，最完美的作品。“你把照片发给我们，我们可以同意你拿照片参赛。”陈默看着照片说道。“好，我加你微信，将照片整理出来后，我发给你们。”梁志航立刻答应下来，拿出手机添加陈默的微信。梁志航离开以后，小渔的脸色依然红扑扑的，偎依在陈默身上。“你为什么答应他，让他拿照片去参赛？”“他那是艺术创作，难得一遇的灵感。况且他帮我们将那个重要的时刻定格在照片里，以后我拿那张照片当手机主题。来，再来一下。”小渔羞涩低着头，没有反抗。两人看着海边的美景，在海堤上闲逛着。刚才的事情，早已经被两人抛在脑后。这是第一次真正意义上的约会，有点瑕疵，却更显得完美。快乐的时间很短暂，当陈默再次拿出手机看时间时，脸色变得古怪。“怎么了？”“我不得不告诉你一个坏消息，现在已经十一点半，宿舍关门了，你今晚回不去了。”陈默笑道。“我感觉没多长时间啊。”小渔难以置信地抢过手机：“那怎么办？”“两个选择，去酒店过一晚，或者去我的租房。”陈默畅快地笑了起来。“你故意的。”小渔红着脸掐住陈默腰间的肉。“我发四，绝对不是。”陈默倒吸一口冷气，举起四根手指。“不去酒店。”“那就跟我回去吧。”陈默带着小渔，找到自行车，朝租房赶回去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 注册公司",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142835.html",
		"content": "    赶回到公寓的租房，已经是十二点多。走进陈默的租房，小渔立刻变得紧张起来。想到今晚要和陈默住在一起，心里就像小鹿在乱撞。“我去厕所。”陈默看着小渔逃跑一样的背影，嘿嘿一笑。坐在电脑前，开始处理梁志航发过来的照片。不得不说，这张照片，确实漂亮，况且主人公还是他。过了好一会，小渔才从卫生间出来，红着脸，犹豫了许久才爬到床上躺下：“我先睡觉了。”“睡吧。”他知道，今晚将是一个难过的夜晚。将注意力转到电脑上，陈默强迫自己冷静，继续敲代码。手机系统的代码，在他的手中渐渐拉长。小渔躺在床上，怎么也睡不着，只能翻过身，看着在专心敲代码的陈默，回想今天晚上发生的事情，嘴角带着羞涩而甜蜜的笑容。不知道过了多久，坐在电脑前的陈默动了动。小渔急忙闭上眼睛，心里紧张起来。看着紧闭双眼的小渔，陈默的脸垮了下来。走进浴室刷牙洗脸后，才轻轻爬到床上。上天给了他一个抉择，不过不能冲动，冲动很容易闹出人命！小渔一颗心提起来，身体紧绷，不敢动弹。灯光关闭，房间陷入黑暗中，小渔变得更紧张。过了几分钟，发现陈默没有碰她，紧张感才慢慢放松。刚睁开眼睛准备偷瞄陈默，却发现陈默炯炯有神的眼睛，在黑暗中映着一丝亮光。“原来你装睡的。”陈默笑了，小渔也跟着笑了。“不行吗？”“行。大美女睡在我身边，我睡不着怎么办？”“睡不着也要睡。”“此时此刻，我想起一个段子。一男一女睡床上，女的说，晚上不许碰她，不然就是禽兽。第二天起来，女的扇了男的一巴掌，说他禽兽不如。”“别胡思乱想。”小渔脸颊发烫：“等我做好心里准备，再将我的全部都给你，可以吗？”“真的？”“真的。”“你说的，我记住了。”陈默笑了起来。“你想知道那个最后的答案吗？告诉你，当福利。”小渔附在陈默耳边说完，在他脸上亲了一下，红着脸翻身，盖着被子一动不动。“若曦说你有野性，我还不信，现在信了。”陈默搂着小渔的腰，调整了一下姿势，尽量保持冷静，闭上眼睛。小渔身体紧绷，发现他没有下一步动作，才放松下来，贴在陈默的怀里，带着笑容沉睡过去。一夜无话。第二天一早，小渔醒过来，感受到腰部大手的温度，脸色微微一红。昨晚睡得非常安心，以前的小失眠，也消失得无影无踪。睡在陈默怀里，感觉无比安心。慢慢拿开陈默的手，在他脸上偷亲一下，才蹑手蹑脚爬起来。陈默也不知道自己最后是怎么睡过去的。睁开眼睛时，小渔早已经不在身边，只是淡淡的香味残留在枕间。“偷偷溜掉了？”陈默看着空荡荡的床边，想起小渔害羞的模样，微微一笑。刚洗漱完毕出来，就看到小渔拎着早餐回来。“过来吃吧。”小渔说道：“你的小厨房什么都没有，我只能出去买早餐。”“我昨天换下的衣服，你洗了？”陈默在小渔身边坐了下来。“嗯。”“找个女朋友，赚大了。”陈默接过小渔递过来的粥笑道：“以后你来我这里住吧，天天给我买早餐。”“你是想我天天给你洗臭袜子吧。”“这都被发现了，以后要多抓你过来才行。”陈默笑了起来。“你敢？”小渔红着脸：“你在外面住，可以自己煮点东西吃，别总是吃外卖。我看小厨房的锅，从来都没动过的。”“你来帮我做饭？”“想得美。”“一般我都不吃早餐的。”陈默将粥喝完，拿起旁边的面包啃了起来：“中午在学校饭堂或者外面应付，晚餐是健身完后在外面吃。”小渔手里的筷子停顿一下，不知道在想些什么。“吃完早餐我就回去，要复习会计师考试，还要回宿舍一趟。”想起昨晚发生的事，小渔的脸颊就有点发烫。这是她第一次彻夜未归，又是和陈默出来约会，肯定被若曦等人误会了。“今天周末，我带你出去玩一天吧。”“昨晚玩一晚，玩太多反而不好，又浪费钱。”小渔说道：“下周再去，带着我‘行侠仗义’。”“遵命，女侠。”“贫嘴。”吃完饭，陈默就送小渔回宿舍。昨晚的陈默救女婴的视频，已经被公布到网络上。只是晚上光线太暗，视频看不到陈默的样貌，所以他们也没有受到打扰。离开学校后，陈默就前往工商局，拿到附近的一家代理注册公司。现在事情告一段落，卖了杀毒程序，资金也有了。现在注册公司，等公司拿到营业执照时，手机系统也差不多该完成。“你好，先生，请问你有什么需要帮忙的吗？”陈默刚走进注册公司，一名女业务员就迎了上来：“我们公司代理注册公司，专利和商标。都是专业人员跟进，快速出证，注册公司也能垫付注册资金和提供注册地址。”“我想注册一个公司。”陈默说道。“好的，先生，您请坐。”女职员笑着请陈默坐下：“请问您是想注册什么类型的公司？”“法人独资的。”陈默说道。“法人独资的话，以后公司贷款，融资上市会有点麻烦，先生确定吗？”“确定。”陈默点点头，这是他的公司，他也不打算将股权交给谁。“那先生公司的注册资金是多少？我们公司可以垫付注册资金。”女职员笑道。“注册资金五千万，不用垫付。”听到陈默的话，女业务员眼神大亮。五千万不用垫付，这句话透露着太多的信息。眼前的这个有点帅气的年轻人，是一名富豪。这么年轻的富豪，而且这么帅气，若是能够拿下，也不用在这里整天忙死累活了。女业务员的笑容更盛，动作也变得轻柔起来，有意无意地朝陈默暗送秋波。“先生，你准备几个公司的名称，最好三到五个，我帮你检索，看看有没有被占，这样比较容易注册成功。不然公司名字被占，就有点麻烦。”陈默对她的小动作视而不见。“好的。”陈默想了一下，在女业务员递过来的纸张上写下三个名字。将注册公司的事委托给代理公司后，陈默就离开。接下来他可以安心敲手机系统的源代码，只要手机系统一出来，他的公司，将会一鸣惊人。只是公司还没有一个人，他也不知道怎么管理，这也是个问题。回头要找个职业经理人才行。回到宿舍后，陈默就打开电脑，继续敲代码。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 行军蚁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142836.html",
		"content": "    此时的陈默坐在电脑前，屏幕上，密密麻麻的代码，随着他手中的动作不断拉长。时间在推移，他敲打键盘的手指越来越快。咔嚓……鼠标按下运行，陈默的手停了下来，脸上笑容浮起，最后大笑出声。终于完成了。半个月里，他去买了药材，进行了第二次的身体潜能开发。他的力量在变强大，不过却一直没有发挥的机会。除了健身和看书，其余的时间都在专心在敲手机系统的代码。不断的努力，手机系统的源代码，现在终于完成。这个手机系统，不完全是科技图书馆内的源代码。他只是按照那个手机系统的架构设计，在源代码上做了一些变换，也删减了一下独特的功能。因为这个系统并不是他们世界的，很多功能没有，也有很多功能多余。为此，陈默还请教了舒老。在舒老的指点下，加上手机系统开发技术和学到的编程知识，陈默也成功改造了属于他的手机系统。高兴完毕，保存源代码后，陈默躺在床上进入科技图书馆。熟悉的书架，这里他每天至少来一次。睡之前来这里陪舒老聊聊天，或者听舒老说说其他世界的故事或者以前那些拥有者的故事，也能增长见识。翻开暗红色的书本后，舒老出现在他身后，还是那副慈祥的模样，就像邻家的老爷爷。“舒老，智能手机操作系统完成了。”陈默说道。“不错，不错。”舒老不住点头：“比我想象的要快，改造的手机系统，共享给图书馆吗？”“当然共享。”陈默点头。“不过这次共享，你不能获取技术。因为这个手机系统，是在原有的技术上改进的，本质上，它不属于你。”舒老说道。“共享。”陈默说道：“科技图书馆给我这么多，没有回报，我也没什么好说的，况且我也没有什么损失。”“嗯，很好。”舒老笑着点点头，手指一点，一道巨大的光幕落下。无数的代码在光幕上排列，浮动，最后缩小成一本书，飞入图书馆深处。“虽然本质上，手机系统不属于你，但它也经过你的一些改造，一些功能变得不同，也算你半个作品。作为共享的回报，科技图书馆可以帮你优化手机系统，需要吗？”“那肯定要。”陈默脸色一喜，这么好的事情，不要才是傻子。舒老点点头，手指轻轻一点，光幕再次出现。光幕上，手机系统的源代码，不断变换位置结构，删减，补充。这种变换，让陈默感觉不可思议。他能看到，一些漏洞，正在优化中不断被修复，完善，最后变得完美。光幕的变幻骤停，一套全新的源代码出现，变成一本书，落入舒老的手中。“这就是优化后的手机系统源代码。”舒老将书本放到陈默的面前说道。“你这是让我用脑袋撞过去吗？”陈默看着书本笑道：“撞中书本，能不能将它抢到手？”舒老哈哈一笑：“你小子，每次说话都滑头。”走到陈默身边，舒老直接将手中的书拍入他的脑袋中。无数的代码从脑袋闪过，陈默狂喜。如果刚才的手机系统，只是一个孩子，那么现在的行军蚁系统就是各个方面成熟的青年。以他对计算机语言的了解，看不到现在这套系统源代码的瑕疵。这绝对是一个意外之喜。这套手机系统放出去，绝对会成为安卓系统和苹果系统一个强劲的对手。从图书馆退出来，陈默开始按照优化后的源代码，对原有的手机系统源代码进行修改。手机系统是他改造出来的，他对源代码的基本架构非常熟悉。科技图书馆对它的优化，也是在这个架构上进行的，所以修改起来很快。科技图书馆的强大，陈默也不得不感叹。一些小小的漏洞都全部完善，如果不是修改，恐怕他都看不出来。这是一个完美的作品。源代码全部修改完成后，陈默拿出一台华微最新的M10手机，开始刷系统。他早已经对这个手机系统起了名字：行军蚁系统。注册公司的时候，他将行军蚁这个名字放在第一位。如果没有意外，他的公司将会叫行军蚁。十分钟后，看到进度条完成，陈默拿起电脑边的华微M10，脸上带着一丝喜色与期待。嗡……小小的震动过后，屏幕中出现一只卡通行军蚁的动画。开机时间10秒！陈默记得设计时，按照估计，开机时间至少要1分钟，没想到科技图书馆优化后，开机时间减少那么多。行军蚁系统的操作，与安卓系统和苹果系统都不同。不过只需要稍微的体验适应，很快就能上手。安全性根本不用他去检验，刚才看源代码时，他脑海飘过一个写手机病毒的想法，但他面对行军蚁系统的源代码都无从下手。可以说，想要破解这个手机系统，可能性不大，还要花费太大的功夫。流畅性问题，行军蚁系统绝对是目前手机操作系统中最好的。加上智慧芯片，陈默相信，他手中的这台M10，绝对是目前市面上最好的手机。将手机收好后，陈默就收拾一下东西，保存好手机系统的源代码文件后才出门。今天早上，公司代理公司那边已经通知他，公司注册成功，营业执照已经下来，让他过去领取公司的材料。“陈默先生，请跟我来。”陈默刚走进代理公司，那名女业务员就迎了上来，满脸堆着笑容盯着他，目光极具侵略性。手续很快办理成功，拿到公司的营业执照和其他材料，确定没问题后，陈默才露出笑容。“陈默先生，恭喜你，今天我有空，一起吃顿饭吧？”女业务员的身体朝陈默身上靠了靠，前方开放的领口，暴露在陈默面前，深深的沟壑，一览无余。“免了，我约了人。”陈默眼皮跳了跳：“现在有点急事。”还不等女业务员反应，陈默就起身离开，走出代理公司后，才吐了口气。行军蚁科技有限公司。看着注册的公司的名字，陈默露出笑容。行军蚁，一个充满侵略性的代名词。也将是他接下来要做的事情，入侵各个商业领域。让行军蚁之名，改变这个时代。公司注册完成，接下来的问题，就是公司的发展。他不会管理公司，也不可能花时间去管理公司的事务。最好的办法就是寻找一名高级经理人，帮他管理公司。“帅哥，你等等。”还没走几步，一个充满磁性的女声在陈默背后响起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 要你的人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142837.html",
		"content": "    陈默顿住脚步，刚回头就看到一个女人朝他走过来，暗送一口气，他还以为是代理公司那个女业务员追出来。女人青发齐肩，看起来精简干练，气势强大，装扮和职场的女强人差不多。不过陈默可以确定，他不认识这个女人。不过这个美女他有点眼熟，忘记在哪见过？他过目不忘的本领，若是正面见过，像这种干练的短发美女，绝对有印象。可能只是因为在人群中看了一眼。“叫我？”陈默左顾右盼，发现周围没人，才确定对方是叫他。“就是你。”赵敏在他身前停了下来，上下打量着他。刚才她只看到陈默的背影，现在看到正面，越看越熟悉，两个身影重合到一起，她已经确定。“你就是半个月前在购物街上救婴儿的年轻人？”赵敏笃定说道。“呃？有事？”陈默并没有否认。当初闹得挺大的，新闻都上热搜，有不少人在寻找他和小渔这对情侣。因为当时光线不好，网络上的照片都看不清楚正脸。后来爆出一个明星出轨的新闻，这件事的热度才被盖过去，他的生活也没有被打扰。他没想到还有人记得，居然还认出他。“那天晚上我在现场，那个歹徒抢的就是我的包包。”赵敏说道。当时陈默跳出去救那个女婴的时候，她的心脏差点从胸口跳出来。对陈默那种敏捷的身手，印象非常深。“一起吃顿饭吧，我请你，算是小小的感谢。”“替你抢回包包的不是我。”“你救了人，都一样。难得有缘再次遇到，一起吃点东西，算是小小的感谢。”赵敏打量着陈默，这个年轻人，看起来不像是普通人，眼中那种深邃和自信，非常吸引人。“可以。”陈默毫不犹豫说道。有免费的晚餐，不吃就是王八蛋，还是美女请。路上，赵敏都在打量着这个看起来比她小好几岁的‘大男孩’，似乎对陈默充满好奇。“我叫赵敏，张无忌的赵敏，请问你大名？小英雄。”赵敏打破沉默，当初陈默的救人行为，给她的第一印象很好。“呃？我叫陈默。”陈默摸摸鼻子：“小英雄不敢当。”“你目前在哪里工作？”“没工作。”“看你不像没工作的人？要不要我介绍一份工作给你。”赵敏说道。“不用，准备创业。”陈默对赵敏笑了一下，将目光转向路边如流水般的车辆上。“创业？现在创业也不错。你准备干哪一行？我管理过公司，说不定能给你一点意见。有合适的机会，可以介绍一些合作伙伴给你。”赵敏对陈默的印象不错，如果能够帮助一下他，她也不会吝啬。“高科技产品和技术研发。”看到赵敏这么热心，陈默也没有藏着掖着。“高科技产品？技术研发？”赵敏惊讶地看着陈默，抬头看了一眼路旁的餐厅，领着他走了进去。“科技领域，对新手创业者来说，是最难进入的领域，你选择这个领域，有足够的资金技术，或者研发团队？”赵敏选择了一个靠窗的位置坐下，陈默也在她对面坐下。“资金有，产品也有，没有团队，公司刚注册。”陈默一边说着，一边拿起菜单翻开，随便点了几个能吃饱的菜，随手交给服务员。两人聊着，也算初步认识，话题放开不少。赵敏对陈默印象非常不错，所以主动一点。一个年轻人冒着生命危险救人，她能帮的话，不会介意回报他。“别顾着说我，你目前在做什么？”陈默将话题转到赵敏身上。“前万宝集团大中华区副总裁，现在辞职了，目前没工作。”陈默惊讶地看着赵敏，迅速拿出手机搜索，看到她的资料和照片后，露出开心的笑容。他现在就缺少一个有能力，会管理公司的人。这简直就是上天看他要瞌睡，给他的枕头。此时陈默盯着赵敏，就像狼看到肉，目光贼亮。“我有个大胆的想法。”陈默清了清被呛到的嗓子，聊了这么多，他也放开不少，至少没有开始那么拘束。“说说？”“我想要你……”“我对小弟弟是没想法。”赵敏看着陈默，轻轻一笑。“我没说完呢，我想要你帮我管理公司，公司注册成功，刚想找个经理人。我们也有缘分，就服从上天的安排吧。”赵敏可是高级人才，工商管理硕士毕业，又在万宝集团中国区担任副总裁两年，这么好的机会，他绝对不会放过。“想法是挺大胆的，想空手套白狼。”赵敏带着微微的笑容看着陈默：“你公司叫什么名字？人员多少？产品是什么？资金多少？”“公司刚注册成功……”“小弟弟，姐姐虽然感谢你见义勇为，不过姐姐可没有闲工夫陪你创业。”“把‘小’字去掉。”陈默脸色郁闷：“资金产品都有，只是让你帮我招募人员，管理公司。当然，工资不会少给你。”“资金多少？小弟弟。”赵敏抓起桌边的开水，玩味说道。“我哪里小了？”陈默额头的青筋跳了跳：“资金有那么几千万……”“啥？咳咳……”赵敏正喝着水，结果呛了一下，拼命咳嗽。看到她的模样，陈默心情畅快，随手将桌面的纸巾递给她。“你吹牛不打草稿的吗？”“看看这个。”陈默将银行的余额信息放到赵敏的面前。“你抢.劫了？小弟弟。”看到上面的数字，赵敏眼中带着浓浓的惊讶，看不出来，陈默还是一个小土豪。“还小弟弟？”陈默脑门冒着黑线：“这是纳税之后的合法收入。”“我的工资很高的，你若是纨绔拿着你父母的钱出来玩，那还是回家吃喝玩乐比较好。”“你见过这么帅的纨绔吗？”赵敏笑了起来，这个陈默有点意思：“那你说有产品，是什么？”“新鲜出炉的智能手机操作系统。”“你发现你有两个优点，除了做好事不留名外，还可以说谎话不脸红。”赵敏笑道。“不信我们可以打个赌，赌我是不是真的有智能手机操作系统。”“赌注是什么？”“你！”“要我的财，还是色。”赵敏戏谑说道。“要你的人。”陈默没有理会赵敏的调侃，拿出刷机成功的华微手机放到赵敏面前。“这里面有我开发的新系统，你可以找专业人员验证。如果是新系统，你加入我公司，帮我管理。如果不是，这台手机算是玩笑的代价。”赵敏带着微微的笑容看着陈默。陈默从容自信的模样，让她开始迟疑起来。陈默的样子，并不像是说谎，这时候说谎，对他也没有任何好处。“如果是真的，加入你也可以，说不定我以后能成为女首富对吧。”赵敏拿起手机看了一眼，让她诧异的是，的确不是安卓系统。虽然她对技术不是太了解，但安卓手机她换过很多，这种操作界面，绝对不是安卓系统，也不是华微自带的系统。但不排除，这是山寨机。不过对陈默的话，她已经信了三分。赵敏将手机放好，重新将目光投向陈默：“你公司叫什么名字？”“行军蚁，一只刚出窝的行军蚁。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 欠她东西？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142838.html",
		"content": "    两人吃完饭，已经傍晚。从餐厅中出来，告别陈默后，赵敏拨通一个号码。经过交谈，陈默给她的感觉不错，并不像是浮夸的年轻人。如果陈默所说的手机系统是真的，那接下来的事情就变得有趣了。“赵总，这么晚找我？难得啊。”手机刚接通，就传来一个充满调侃的女声。“女工程师，问你一点技术问题，我想你应该不会拒绝的。”赵敏说道：“还有，别叫我赵总，我现在已经辞职了，孤家寡人一只。”“你找我探讨技术问题？真是稀奇，那今晚我去你家陪你睡，正好我一个人在家无聊。”“好，我现在回去。”挂断电话后，赵敏就驾车离开，一路开到滨海市一处别墅小区内，夜幕已经降落。停好车后，赵敏就往别墅大门走去。“姐，这么着急找我？想问我什么技术问题，床上技术？我能教你一百零八种姿势，让你告别齐天大圣的头衔。”刚走进别墅，一名坐在沙发上打游戏的美女看了一眼赵敏，一脸调侃。“口无遮拦。”赵敏丢给她一个白眼，脱掉鞋子，舒坦地躺在沙发上：“碰到一个帅哥，请他吃了顿饭。”“嘿嘿，有情况。”“有什么情况，上次他帮了我一次，今天碰巧遇到他，就聊了一下。”“那你们真是有缘啊，接下来就是交换联系方式，接着约会看电影，然后拥抱，接吻，最后滚被单，还是要干，本质一样，是想要我提前教你一百零八种姿势吗？征服男人，绝对有用。”“滚，我是让你帮我看看这部手机有什么不同。”赵敏差点被气笑了，拿出陈默的手机丢给她，对这个表妹的想象力，她也是无奈。“姐，你这个手机有点奇怪，操作系统不是华微的，山寨机吗？”美女拿起手机翻看一下，眉头皱起，继续翻看。“那个帅哥给我的，他说研发了一款手机系统。我不信，他就和我打了一个赌。”赵敏瘫倒在沙发上，动都不想动。“现在的泡妞技术这么高级了？开发手机系统？扯蛋吧？”“我也不相信，所以让你帮我看看。”“我有点好奇赌注是什么？不会是以身相许吧？”“滚，王思嘉，你脑子装的都是这些东西吗？”赵敏没好气说道。王思嘉戏谑笑了一下，手指却在手机上动了几下。随着手指的滑动，美女戏谑的笑容消失，神色变得慎重起来。“王思嘉？你没事吧。”察觉到王思嘉的异样，赵敏用手在她眼前晃了晃。“姐。”王思嘉收起手机，眨着眼睛看着赵敏：“那个帅哥现在是不是单身？”“王思嘉，你有病吧？我让你看手机系统，不是让你给我找男人。”赵敏抚抚额头坐了起来，拿起旁边的水杯。“不是给你找，是我找。”“噗……咳咳……”赵敏刚喝到嘴里的水，全部喷到王思嘉的脸上，拍着胸口拼命咳嗽。过来好一会，才缓过气来瞪着她。“你是怕我死的没那么快吗？”“认真的，他是不是单身？”“你真有病，不是。”“姐，你下手那么快啊？你才跟他第一次见面啊。”王思嘉跳起来指着赵敏：“女人要矜持，一回生，两回熟，你直接就上手了。”“滚，他有女朋友。我让你看手机系统啊，你扯这个干嘛？”赵敏差点被气得吐血，说完就发现王思嘉不对劲：“王思嘉，你那模样，怎么像被老男人抛弃了。”“姐，又一个优质男没了。”“你的意思是？这个手机系统是真的？”赵敏指着王思嘉手中的手机，越想越觉得可能。“这款系统叫ArmyAnt，就是行军蚁的意思，应该叫行军蚁系统。这是一个新系统，操作界面和现在的安卓，苹果，YUNOS都不同。姐，你说我的姿色，能不能让他抛弃女朋友爱上我？”“整天都想逮高富帅。”赵敏夺过王思嘉手中的手机，直接忽略她的问题：“你没骗我？真的是新系统？”“是新系统。”王思嘉点点头：“手机上的APP是安卓的，不知道是不是基于Linux开发的，编程语言应该是JAVA，所以才能兼容安卓的APP，让我给它跑个分。”王思嘉再次抢过赵敏手中的手机，在赵敏的包包里翻出据线连接电脑。开机后，王思嘉手指在鼠标上点了几下，仔细看着电脑屏幕。没多久王思嘉张大嘴巴，眼中透露着不可思议。“王思嘉？你没事吧？”“姐，我要嫁给他。”王思嘉尖叫出来。“没救了。”赵敏捂着脸，不知道该怎么说，唯一的想法就是这丫头疯了，不过她已经习惯。“姐，它的跑分超过30万分。最新的苹果S装了最新的ios，又有独一无二的仿生芯片，跑分才是25万分。你知道这是什么概念吗？”“什么概念？”“这部手机使用了首款智慧芯片，系统是基于安卓优化的系统，但总体性能，比苹果S低那么一丢丢。现在它的性能比苹果S强大，意味着这个系统，比苹果系统要好。如果这个系统公开，我相信，绝对能够成为安卓和苹果最大的对手。”王思嘉越说越兴奋，似乎这个手机系统是她的一样。最后王思嘉想到了什么，整个人颓废地坐在沙发上。“优质的男人又不是我的，我高兴个毛线啊？”“你没救了。”赵敏夺过王思嘉手中的手机，无语地坐在沙发上。因为她也开始发愁，自己跟陈默打赌了。“你再帮我检查一遍，是不是真的。”赵敏不放心说道。……第二天，陈默早早就起床，刷牙洗脸后，就背着电脑包，踩着自行车朝学校赶去。刚出去没多久，手机响了起来。看了来电显示，陈默眉毛一挑。赵敏，就是昨天吃饭的那个女人。“有空吗？”刚接通，手机那头传来赵敏充满磁性的声音。“有。”“老地方见个面。”“可以。”挂断电话，陈默调转车头离开。在昨晚吃饭的餐厅上，赵敏正静静坐着喝咖啡，直到陈默在她对面坐下，才将注视着外面的目光收回，放在到陈默身上。“怎么样？手机找专业人员看了吗？”陈默问道。“看了。”赵敏拿出手机递回给陈默：“假的。”“好吧。”陈默无所谓耸耸肩，接过赵敏的手机：“你就当是一场玩笑。”说完，转身离开。他没有强行解释，因为没有这个必要。赵敏不相信，强行解释也没用。“等等，你好像欠我东西还没给我。”刚转身，赵敏的声音再次响起。陈默顿住，转过身想了想，他似乎没有欠赵敏什么东西，两人四目相对，气氛凝固。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 办公软件",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142839.html",
		"content": "    两人对视着，眼神有点怪异，谁也不说话，陈默的脑袋在飞快想着，欠赵敏什么东西？可是除了昨天晚上那顿饭，他好像没有和赵敏有交集。过了几秒，赵敏才笑了起来：“你公司总经理的聘用合同没给我。”陈默也跟着笑了起来：“现在给你。”拟定合同打印，签下名字后，赵敏才将合同交给陈默。陈默也随之将公司的材料交给赵敏：“回头我将钱转入公司的账户内，接下来的事情交给你了。”“可以，你做你的甩手掌柜便可以。”赵敏将杯中的咖啡一饮而尽，从包包中拿出新买的手机递给陈默：“帮我刷一个系统。”陈默接过手机，顺手从背包里拿出电脑。十分钟后，看到电脑屏幕显示成功，陈默才拔下手机交还给赵敏。“好了。”“这么快。”赵敏接过手机，眨着眼睛打量着陈默：“我有个表妹，她说想嫁给你。”赵敏鬼使神差地说了一句。“咳…咳咳咳……”陈默吐掉嘴里的果汁，脸色涨红，不断拍着胸口。不知道是被吓的，还是呛的，抑或是激动。“你想谋财害命吗？”被赵敏突然这么一说，陈默差点被呛死。看到他的模样，赵敏笑了起来，心情很畅快。两人又谈论了一些公司的发展事宜，确定陈默的一些想法后，赵敏就离开餐厅，开始准备公司的办公地址和招募人员问题。“先生，麻烦您买单。”赵敏刚离开不久，一名服务员就拿着账单放到陈默面前。“呃？刚才那位小姐没买单吗？”“那位小姐说，让您买单。”服务员对陈默礼貌一笑：“这是她给您的纸条。”“这顿早餐你请，土豪董事长。”看到赵敏留下来的纸条后，陈默脸上变得郁闷，当拿起账单时，更加郁闷。一千多块？放在以前，这钱够他一个月的生活费。奢侈是最大的原罪，陈默想着，拿到七虎公司的钱后，他都没有这么奢侈过，一个早餐吃一千多。“我身上现金不够，手机支付吧！”离开餐厅后，陈默径直朝图书馆赶过去，看书才是硬道理。这段时间的努力，已经很快接近200本。今天过后，就能完成200本的目标。这意味着，又能从图书馆内自由选择一项科技。想想能拿到科技，陈默心里就兴奋。来到图书馆，在书架上抱着一堆物理专业的书，走向自习区。小渔已经下课，此时坐在自习区，看到陈默过来，微微一笑。陈默坐在小渔的身边，将刚才赵敏还给他的手机拿出来：“小渔，这个东西有点特殊，送给你。”“你怎么乱花钱？”陈默刚想接着说，就被小渔打断：“你不是在创业吗？哪来的钱买手机？”陈默眨眨眼，愣愣看着小渔，这话没法接下去：“我完成了一个程序软件，卖给一个公司，赚了一点钱。”“赚了钱就给我买这个吗？”小渔说道：“我有手机，你拿回去用吧。”看到小渔的模样，陈默笑了起来。“你别笑啊，认真的，你有钱，别买这些东西。”小渔看到陈默不正经的模样，脸色微恼。陈默的笑容收敛：“这台手机有点特殊，是我送给女朋友的第一件礼物，收下吧。”陈默抓起小渔的手，郑重地将手机放在她的手中。看到自习区传来羡慕嫉妒的目光，小渔脸腮处浮起淡淡的红润。“我替你女朋友接受了。不过你女朋友说，以后不许买这些东西。”小渔任由陈默抓住手。“你说的算。”陈默笑了起来。“快点看书，很多人看着呢。”松开小渔后，他就将目光放在书本上，很快陷入其中。这次看的是物理专业的书，看起来比其他书要慢一点。“你怎么一会看计算机的，一会看数学的，现在还看物理的。”“我是高智商青年，学什么会什么。”“从未见过如此厚颜无耻之人。”小渔轻轻一笑。当晚。送小渔回宿舍后，陈默就迫不及待地回到租房，进入科技图书馆内。看了一天书，今天已经完成第二个100本书的，是时候拿技术的时候。“来了。”舒老看到陈默后，微笑点点头：“一个月看200多本书，不错，比我想象的要努力。现在你有两次机会，一次是看书得到的自由选择权，一次是【见习】权限每月的选择权，因为不是第一次，所以每月的选择是随机选择。”“一次自由选择，一次随机选择？”陈默心里也有些感叹，不知不觉，“对。”舒老点点头：“你要用哪一个？”“先用随机选择吧。”想到上次随机选择得到的那个技术，陈默紧张起来：“舒老，不会又像上次那样，拿到那种偏门的技术吧？”“你很想再要一本？”舒老戏谑说道：“有无副作用的丰.胸技术，要不要。”“别，千万别，以后进入医学领域再说。”陈默的头摇的像拨浪鼓，若是又来一个，他就一头撞死在科技图书馆的书架上算了，虽然碰不到那些书架。“你要我也给不了你，看你运气。”舒老手指轻轻一点，一道光幕从图书馆上空降落。无数的书籍在上面排列，至少有上万本。书本慢慢旋转起来，陈默的心也在祈祷。上次随机了一个《超薄卫生棉生产工艺》的技术，让他差点吐血。若是又随机一个他用不到的技术，他就悲催了。旋转中的光幕慢慢变成一本书，落在舒老手中。《星星办公软件》看到书本的封面后，陈默微微一喜。虽然不是什么大技术，不过至少是他现在能用上的。现在公司起步，刚好这个能够作为公司的第一个产品。智能手机操作系统若贸然放出去，影响肯定不小。现在公司什么都没有，他这只小蚂蚁，肯定还维持不了这么手机系统的运转。用这个办公软件作为公司的开局，最好不过。舒老将手中的书拍入陈默的脑袋中：“你还有一个自由选择权，想要什么技术，可以去书上寻找。”“暂时不用。”陈默想了想说道。现在并不缺钱，手机系统已经完成，现在又有一个办公软件。办公软件赚钱，绝对没有问题，留着一次机会，应对突发情况。就像上次‘永恒之心’毫无预兆席卷全球一样。留着一次机会，只要有突发情况发生，需要什么技术解决，他也能有一个自由选择的机会。而且这个办公软件的源代码，也足够他忙活一段时间。贪多嚼不烂，先一步一步来。从科技图书馆里面退出来，陈默就打开电脑，开始整理办公软件。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 开源？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142840.html",
		"content": "    公司在赵敏手中，已慢慢进入正轨。从陈默手上接过公司后，她就开始召集以前一些有能力的员工。加上新招募的一些员工，短短十天，已经可以勉强维持公司的运转。赵敏坐在办公室的位置上，仔细看着手中的文件。在她对面，是一个面色姣好，穿着职业正装的女人。“小丽，你去通知李主任，各大高校的招聘会上，招收的人员会多一点，但必须严格按照公司的用人标准来。”赵敏将手中的文件递回给女白领:“还有，现在公司人员还比较紧张，你暂时去行政系统帮忙。”“好的，总裁。”小丽接过文件，离开办公室。直到小丽离开，赵敏才揉揉眉心，拿起旁边的茶杯喝了一口。公司刚刚起步，现在要处理的麻烦事情很多。陈默那个董事长，完全不管事，将所有的事情交给她来处理。赵敏是痛并快乐着，现在工作很多，不过现在公司事务她说的算，再没有以前的束手束脚。叩叩叩！没多久，敲门声响起，陈默背着一个背包，拿着一份文件走进办公室。“难得啊，董事长。”看到陈默，赵敏眼神中明显闪过诧异之色。公司租赁办公地址的时候，陈默来过一次，这几天，陈默连个人影都不见，两人都是手机联系，没想到今天，陈默居然亲自过来。“公司很忙吗？”陈默一进来，就将手中的文件资料放到赵敏面前。“废话，刚起步，公司人手不够。公司的数据中心，服务器，招聘人员，你以为人人都像你那么闲吗？现在正准备前往各大高校，招聘应届毕业生。”赵敏接过陈默递过来的资料，翻看了几下。“天地良心，我可没闲着，我正在弄第二个产品。”陈默说道。陈默的话刚落，赵敏立刻提起精神。“什么时候能完成？手机系统，暂时不可能发布出去，公司的体量不够，而且人才严重不足，发布出去，很容易被针对。若是有其他产品，可以先发布出去，等公司站稳脚跟，手机系统一出来，就能一飞冲天。”“和我想的一样，所以我这几天，在赶工，将第二个产品写出来。”“第二个产品是什么？”赵敏问道。“一款办公软件。”陈默将一个U盘放到赵敏面前：“已经全部完成，功能与WPS和office差不多，多了一个简单的图片处理功能，资料都在里面。”这段时间，陈默天天躲着敲办公软件的代码，设计界面，还好只是照抄，不然让他自己一个人将所有的界面设计出来，还真有点麻烦。“真的？”赵敏有些不信问道。“这是我的公司，骗你有钱拿吗？”陈默给赵敏的反应给弄笑了，将U盘插入赵敏的办公电脑中，直接占领她的位置。没多久，一个软件就出现在桌面上，图标是一只卡通蚂蚁。“蚂蚁办公？”赵敏看了一眼图标，眼前一亮，点开软件。办公软件和WPS差不多，不过只是界面的差别，功能比WPS多一些。PDF等格式转换都有。还多出一个图片处理功能，相当PS的简化版，比美图功能多一点，这个功能让人眼前一亮。界面的布局让人看着非常舒服，用过WPS或者office的人，都非常容易上手。“这是你弄出来的？”赵敏指着电脑说道。“是啊，快夸我。”沙卡卡……赵敏打开抽屉一阵乱翻，看得陈默眨眨眼：“你干嘛？”“找剪刀。”“找剪刀干嘛？”“夸你啊。”陈默吓得汗毛一竖：“冷静！你不夸，也不用这么激动吧？”“这东西真是你研究出来的？”赵敏还是有点不相信。“不用一惊一乍的，以后的产品肯定不只这些。”陈默说道。“谈正事，现在向你汇报一下公司的工作和开支。”赵敏也在办公室的沙发上坐下。“不用了，我相信你。”陈默说道：“公司的事情你说的算。”“这些话真是让人感动，你就不怕你女朋友知道，她的男朋友对另一个女人说这种话？”赵敏似笑非笑说道“她知道也没事。我这次来，不是听你汇报工作的，是给你送产品过来的。”陈默指了指桌子上的U盘。“这款办公软件，已经成熟，里面有PC端的和手机移动端两个版本，关键是看你怎么推广。正好趁这段时间，让公司稳定，为手机系统发布铺路。”“关于行军蚁系统的事，我已经委托代理机构，申请国际专利。你是选择授权，还是进入手机市场，抑或是开放源代码？”“不开放。”陈默说道。伞形公司开放安卓系统的源代码，因为开源协议的存在，现在正在丧失对安卓系统的控制权。国内的手机厂商已经基于安卓不断优化，伞形公司已经点名批评大米系统等第三方定制系统，正在危害安卓生态。看到苹果因为苹果系统，赚得盘满钵满，伞形公司现在更新的安卓系统，正逐步收紧对安卓系统的控制权。最新更新的安卓版本，已经将碎片化的系统整合，进行严格的模块化。就是想将安卓系统的控制权逐步收回来。若是行军蚁系统也开源，凭借行军蚁系统独特的构架，肯定会引来开发商的兴趣。甚至基于行军蚁系统来开发计算机操作系统。一旦行军蚁生态散开，就算打败安卓，但未来想收回，肯定很麻烦。所以陈默没想过开源的事情。“那就进入手机市场。”赵敏说道：“我们的手机系统，比苹果系统要好一些，进入手机市场，高配低价，有一定的优势。”“可以。”陈默想了一下说道：“手机设计的事情，交给我吧。”“你行不行？”赵敏不信地看着陈默。“男人能说不行吗？”“这个真不好说，毕竟你是小弟弟。”赵敏玩味说道。陈默满脑袋黑线，他确定，赵敏绝对是故意的。“既然你说你行，那手机设计的事，就交给你，我要招人，公司还是太小了，人才没有太多。”不待陈默开口，赵敏说道。赵敏忙活公司的事情后，陈默就独自朝学校回去。对赵敏，他很放心。既然赵敏愿意帮他管理公司，他自然会百分之百信任赵敏。一路回到图书馆。小渔早已经在图书馆内坐着，现在距离会计师考试没有多久，小渔每天一有时间，都会来这里。在书架上逛了好一会，陈默才抱着一堆电信专业的书，在小渔的身边坐下去。“来了。”陈默坐下后，小渔才抬起头，对着他甜甜一笑。“来陪女朋友。”陈默笑道。“对不起，这段时间我要准备会计师职称考试，没有太多时间陪你。”小渔看向陈默的眼神，有些歉意。“跟我说对不起，不如来点实际行动。”陈默附在她耳边说道。“坐好点，这里是图书馆。”小渔红着脸，哭笑不得：“等过完这段时间，我给你一个惊喜。”“真的？什么惊喜？”“到时候你就知道了。”小渔看了一眼陈默桌子上的书：“你上次还在看物理专业的书，怎么现在又看电信的了？”“学好了给你修电脑。”一提起修电脑，小渔就轻轻笑起来。上次电脑中病毒的事，闹出那么大的乌龙，现在想想都好笑。低声闲聊了一下，陈默就将目光放在书本上。小渔盯着陈默专注的侧脸，眼神变得温柔。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 蝴蝶眼！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142841.html",
		"content": "    一个下午，陈默都专注在电信专业的书本上，就算要从科技图书馆内拿手机的设计图，但也要先来一点知识储备，不然到时候看了电路设计也是一脸懵逼。天天看书，他都不知道，这样看下去，脑袋会不会爆炸。现在他的状态，就像是吃饱的汉子，还在不断往嘴里塞东西。若不是开始有过潜能开发，身体素质好，恐怕已经吃不消。揉揉隐隐作痛的眉心，陈默收拾一下桌子上的书本，带着小渔离开图书馆。校道上，小渔就坐在陈默自行车的后座上，脸上都挂着轻松的笑容。都在努力，压力肯定有，只有这种空闲时刻，才能享受难得的轻松。“小渔，你复习得怎样了？”“还不错，不过考会计师，不同于拿从业资格证，还是有点压力的。”小渔说道：“再过一段时间就要考试，这几天可能忙一点，可能都要在复习中度过了。”“没事，我陪你。”“你的心意我知道，你不是在创业吗？你去做你的事，我又不是小孩子，不用天天来陪我。”小渔的身体侧坐着靠在陈默的后背上，脸上挂着满足的笑容：“我需要你陪的时候，我会去找你，到时候你可不能拒绝。”“保证不拒绝，天大的事情，女朋友最重要，去吃饭，嘿嘿。”吃完饭，送小渔回宿舍后，陈默就朝校外离开。现在是要设计手机的事情，很多东西，已经不是一台电脑能够解决的，必须有一个专门工作的地方，放置仪器和工具。租一间店铺当成临时的实验室。因为科技图书馆的存在，他更喜欢单独做事，这样琐屑的事少一点。不然身上的秘密被发现，别人总以怪异的眼神看着他，那就麻烦很多。滨海大学外不远处，就有一条长长的商业街，虽然这里不是滨海市的中心地带，但毗邻滨海大学，商业街每到晚上，都会和热闹。很多学生都喜欢到商业街的奶茶店，一起喝奶茶，聊聊天。或者同学朋友聚餐，都会在这里。在路上逛了好一会，陈默才在商业街开后的地方发现一个店铺转让。是一间电脑和手机维修的铺面，陈默知道这个铺面。这里的电脑维修和手机维修，费用比其他地方高，久而久之，这里就没有多少人来这里维修手机电脑。联系老板，陈默就走进旁边的奶茶店等待。没多久，一名三十岁左右的男子都赶了过来。看到陈默之后，王继宇脸上立刻堆起笑容。这段时间，生意难做，根本收不回租金，更别说赚钱养家。年龄大了，家里逼得紧，要是不赶紧换个正经工作，娶老婆都麻烦。这个店铺，在这条商业街上，位置不太好，没多少人愿意接手。现在终于来了一个人，他就迫不及待赶过来。“兄弟，你好，我叫王继宇。”王继宇伸手和陈默握了握：“进去看看店铺吧。”“可以。”一打开店铺大门，浓浓的灰尘气息扑来，店铺的仪器没有搬走，全部放在里面，只是上面已经积了一层灰。“陈先生准备做哪一行？这些机器要不要？”王继宇说道：“机器虽然旧了一点，但能用，绝对没有暗病。这里有三台电脑，还有一些其他工具和仪器，如果陈先生需要，我最低价让给你，我打算转行了。”“便宜点，我可以接手。”陈默看了一下，微微点头，这里有不少东西，对他都有用。有了这些基础，他只需要再购买一些精密仪器，就能改造成临时的实验场所。“好说好说。”王继宇脸上立刻露出惊喜的笑容。他已经不准备做这一行，这些仪器放在家里，根本没用，只能当破烂卖，现在陈默接手，对他来说，是意外的收获。虽然价格低一点，当损失不会那么大。商量好价格，签了店铺的转让协议后，陈默就将店铺打扫一遍，将没用的东西，全部丢了。一直忙活到晚上，陈默才赶回租房，进入科技图书馆。他已经适应科技图书馆内的环境，看到上百米高的书架，也不再向以前那么惊叹。打开图书馆中央暗红色的书本后，舒老再次出现。“舒老。”“来了。”舒老看着陈默，满意点点头：“是进来选科技吗？”“对。”陈默点点头：“我想要一份手机的设计，包括主板和外形的。”“你让我帮你选？”舒老说道。“这里那么多手机设计，您让我找，不得找到猴年马月？万一选错，那我哭都哭不回来。”陈默苦笑道。“好，那我列出来，让你选。”舒老手指轻轻一点，一道巨大的光幕在图书馆上空垂落，将图书馆中间巨大的空地，全部笼罩。一本本书出现，里三层，外三层，陈默都数不清这里到底有多少本书。每一本书上，都是手机的图片作为封面。砖头型，手表型，挂坠型，眼镜型，头盔型，圆状，菱状……能够想得到的各种形状，在封面上都有。若不是确定这是手机技术，陈默真的不敢确定，这些奇形怪状的东西是手机。“还有很多无法列出来，你想要哪一种？”舒老问道。“提供条件筛选吗？”陈默扫了一眼悬浮在空中的书本：“形状正常点的，就是我们普通的手机形状，现在的科技能做得到的。”他的话一落，一些书本消失，又有新出现的书填充原来的位置，还是那么多。陈默连续说了几个条件，结果还是漫天的书本，根本不见少。“舒老，不带这样玩的，这么多？我能选几本看看吗？”陈默看着漫天的书本，哭笑不得。这一次，他才直观感受到科技图书馆的藏书到底有多少，仅仅是手机，就这么多的，而且还是经过那么多条件筛选的。“你有一个自由选择的权利，可以拿一本。”舒老说道。“真是难选。”陈默嘟囔着，抬头看着天空中的书本：“你调一些出来，一部分就够了。”“可以。”舒老再次点了点，数百本书出现在陈默的前方，排列整齐。陈默仔细看着书本上面关于手机功能的介绍，最后目光定格在其中一本书的封面上。封面上的手机，线条柔和，设计精巧，看起来让人忍不住喜欢。《蝴蝶眼智能防水手机》“舒老，你将那个蝴蝶眼的调出来。”陈默指着书本说道。只见舒老手指轻轻一点，那本书瞬间消失，化成光幕落在舒老手中。近距离看到封面上的外观设计，陈默立刻喜欢上这款手机。“就它了。”陈默说道。这款手机的外观非常精美，他相信这部手机放出去，不说功能，哪怕是外观，绝对能够有不错的反响。“好。”舒老点点头，将手中的书本拍入陈默的脑袋中。主板电路设计，手机各个部分参数在陈默的脑袋闪过，接着他脸上乐开花。更让他惊喜的是手机的接口设计。这是防水手机，无论是耳机接口还是充电接口，都有这种独特的防水结构。这种设计非常精巧，设计这两个接口的人，简直就是天才。不说手机，仅仅是这两个防水接口的结构申请专利，就足够重新定义手机的接口，这是意外的收获。退出科技图书馆后，陈默从床上坐起来，走进浴室。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 似曾相似？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142842.html",
		"content": "    陈默的生活回归平静，行军蚁公司，却在一片忙碌中。拿到办公软件后，赵敏就命令下去，用最快的速度将办公软件的推广策划弄出来。公司五千万的资金，在即将进入手机行业的事上，显得有些捉襟见肘，现在必须利用办公软件来赚钱。随着赵敏一道道指令下去，刚刚形成的行军蚁小巢穴，正在快速运转起来。朱莉拿着一份策划文案走进赵敏的办公室。公司成立，她就被赵敏叫过来帮忙，知根知底，赵敏对她也非常信任，直接让她负责市场系统的管理。办公软件是他们进入公司的第一产品推广，所有人都提起了十二分精神，不敢有任何怠慢。接到赵敏的命令后，市场部第一时间开始进行广告策划，用最快的速度确定方案，直到今天，广告终于投放出去。“数据如何？”赵敏问道。“根据后台的数据，截止到我来汇报为止，软件的免费版，下载量已经突破一万，注册付费用户三百多。”“嗯，一个不错的开始。”赵敏点点头现在的行军蚁公司，刚刚成立，只是一只不折不扣的小蚂蚁，根本没有任何名气。刚推出去的办公软件，能够在这么短时间内，用户突破一万，已经是非常了不起的成绩。这次的办公软件，都是陈默的杰作。推出四个版本，家庭版，小型企业版，专业版和免费版。免费版，只能使用最基本的word文档，Excel和PPT演示，还有独特的图片处理功能。软件价格方面，只是office的一半还少。他们推出办公软件的目的，一是打开公司的知名度；二是利用低价，进入市场，给用户一个好的口碑；三自然就是赚钱。办公软件，主要市场在各大企业的办公上。只要能拿下企业办公的这块肥肉，蚂蚁办公，将会给他们带来持续不断的收入。蚂蚁办公的功能，比office和wps好用不，还有图片处理功能，集合办公和美图两个功能于一身，功能独特强大，而且占据内存不多。赵敏相信，要不了多久，就会有源源不断的用户进入。“移动端的也放出去，让人去各大公司推广。”“好的，赵总。”朱莉答应一声，离开办公室。朱莉离开后，赵敏才拿起手机，拨通陈默的号码。这个董事长，从来都是神龙见首不见尾，让她很无奈，每次都只能用手机联系。“董事长，办公软件已经推广出去。市场反响不错，有一个好的开始。”“那就好。”店铺里，陈默停下手中的电路设计。“要不要来公司一趟？”赵敏问道。“下次去吧，今天恐怕没空。我回头将手机的外观设计和接口设计的资料发给你，你让人做出样品，去申请专利。”“这么快？”赵敏语气充满惊讶：“那行，你先忙吧。手机零配件渠道商方面，我已经联系，以前工作，还有一些人脉，所有事情还算顺利，你不用担心。”“好的，”挂断电话后，陈默看了看时间，保存主板电路设计的文件后，关好店门。“小伙子？这么快关门了？不做生意了吗？”陈默刚走出来，隔壁杂货店的阿姨问道。“出去玩一下。”陈默笑道。今天是小渔考会计师，他也趁机休息一下。会计师的考试，在会计从业人员考试服务中心进行，距离滨海大学不远，骑自行车，十五分钟就到。刚来到附近，陈默就看到陆续有人从门口走出来。没多久，小渔就在人群中出现，朝他这边跑了过来，看模样，心情不错。搭着小渔，在周围那些人羡慕的眼神中，径直离开。吃了自助餐，两人就去了一趟海洋馆，接着去逛街看电影。这是最放肆的一天，两人都知道，这种机会难得，所以都放空心思尽力玩耍。将情侣该去的地方，都去了一遍。当晚，两人偎依着站在海堤旁，静静看着陷入黑夜中大海。此时的陈默脸色异常放松，这段时间，每天都是看书，研究，压榨得太过厉害。和小渔在一起的时候，让他脑袋那种紧绷敢彻底消失。看着小渔的笑容，陈默心里就有一种满足感。回想和小渔相识到相恋，这一切就像做梦一样。忽然，陈默眉毛一挑，想起了什么，任由小渔偎依着，偷偷拿出手机看了一眼，眼神变得古怪。“要是这样一直下去就好了。”“对，我也这么想的。”陈默轻轻笑了起来。“是你们？”一道声音出现，将两人打断。陈默和小渔刚转过头，就看到梁志航拿着相机，一脸惊喜地看着两人。“是你。”“对，就是我。”梁志航急忙和陈默握了握手。“真巧，上次你们那组照片投稿，已经入围了。这是我第一次入围全国摄影大赛。那张照片我洗出来了，这是我这么多年来，最好的作品。刚好带在身上，送你们一张。”梁志航从背包里拿出一本相册，在相册中抽出一张照片递给两人。“谢谢。”陈默接过梁志航的相片，点头道谢。“不用客气，应该是我谢谢你。正巧碰上，不是故意不打扰你们的，回头联系，再见。”说完，梁志航就笑着告别，转身离开。“你放包包里吧。这张照片要珍藏着。”陈默将相片递给小渔。看到当初两人接吻的一幕被定格在照片里，小渔脸腮微红。虽然她的手机桌面也是这种照片，但现在想起当时的心情，还是有些羞涩。刚放好照片的小渔，感觉有点不对，刚抬头，就看到陈默正坏笑地盯着她。呜呜……微微的挣扎后，小渔就认命，身体瘫软在陈默怀里。一分钟后，陈默才松开。“满意了吗？就知道欺负我。”小渔喘着粗气，羞涩趴在陈默的怀里，刚才两人接吻的时候，还有人从这边走过，现在想想都羞死了。这一场景似曾相似？忽然想到了什么，小渔看着陈默眨眨眼睛，醒悟过来，急忙从包包里拿出手机。看到手机上显示的时间，小渔脸一垮。和上次一样，现在距离宿舍关门还有五分钟，赶回去已经来不及了。陈默畅快地笑了起来，牵起小渔的手，往夜市走回去。“去哪？”“去买衣服。”“买衣服干嘛？”“你都回不去了，还没洗澡，买衣服回去换洗。”“原来你故意不告诉我时间的。”两道声音渐行渐远。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 这么好的姑娘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142843.html",
		"content": "    两人回到租房，已经是十二点多。一进来，小渔就红着脸，拿着包包和买的衣服走进浴室。没一会，浴室就传来哗哗的水声，坐在电脑前的陈默苦笑，将已经整理好的手机外观设计和接口设计的资料发到赵敏的邮箱。将资料发给赵敏后，陈默就继续电路设计。今天放松过后，脑袋里，关于这些电路的记忆更加清晰。从科技图书馆内得到手机主板的设计，现在整理电路，除了删减一些硬件外，几乎就是在照抄。许久，房间响起的脚步声将他从电路图中拉出来。刚回头，陈默就瞪大眼睛，人也僵在那里。小渔穿着刚才买的吊带睡裙，修长笔直的大长腿暴露在空气中。羊脂玉般的肌肤，白里透红。淡淡的香味，飘在空气中，引人遐思。他也没想到，小渔会穿着睡裙，披着未干的长发出现在他面前。这是什么意思？仅在瞬间，陈默脑海里冒出各种想法。发现自己想远了，陈默醒悟过来，将目光停在小渔身上。“吹风筒呢？”小渔发现陈默灼热的目光，双腮飘霞，微微拉了拉睡裙的裙角。第一次在一个男生面前这么大胆的穿着，虽然这个人是自己的男朋友，但还是有点不适应。“在衣柜里，我帮你吹吧。”陈默已经没心思搞手机的电路，关掉电脑，在衣柜里拿出吹风筒，坐在小渔后面，给她吹头发。小渔没有拒绝，脸色红扑扑坐在沙发上，任由陈默吹着头发。“又被你骗回来了。”小渔说道。“是你大头，忘记时间。”陈默轻松地笑了起来。“你明明知道时间，还故意不告诉我。本来想给你惊喜的，现在我决定，再过一段时间再给你。”小渔鼻子微皱，轻哼一声。“别啊，我错了还不行吗？”“认错也没用。”小渔嘴角浮起微微的弧度，享受着陈默给她吹头发。吹干头发后，小渔二话不说，躲开陈默的魔爪，钻近房间里。陈默看到小渔的背影，微微一笑，拿了两件衣服，走进浴室。没多久，就穿着一条大裤衩从里面走出来，吹干头发，才走进房间。此时的小渔，脸腮通红，爬上床后，就死死盯着房间的大门，毫无睡意。当房间大门打开那一刻，小渔盯着门口愣住。陈默光着膀子，不过身体的线条很好看，而且腹部还有肌肉，看上去非常舒服。发现想远了，小渔轻啐一下，脸上的红润变成大红布，一直蔓延到耳根。再回过神，陈默一紧在她身边躺下。看到她愣愣的眼神，陈默笑了起来。灯光一下子暗下来，房间陷入黑暗中，只有窗外的微光照入，近距离能看清楚彼此的脸。抱住小渔那一刻，陈默能够明显感觉她身体的僵硬。“陈默，告诉你一个不幸的消息。”“怎么了？”“我来亲戚了。”“那你还玩得那么疯？还吹海风，还洗头？你怎么不告诉我？现在不舒服吗？”听到陈默一连串的问题，略微紧张的声音，小渔心里一暖，往他的怀里钻了钻：“没事，没你想的那么严重。流汗又吹了海风，头发都是咸的，当然要洗，偶尔一次没事，不用冷水就行了。”“那你快睡觉，不能熬夜。”陈默搂住小渔，撇掉多余的想法。一夜无话，陈默不知道最后怎么睡过去的，不过这一觉睡得很安心。醒来时，小渔已经不在身边。从床上爬起来，陈默敲敲脑袋，拖着尸体走出房间。“你终于醒了，快点洗脸吃早餐，不然凉了。”刚走出房间，坐在沙发上拿着他电脑看电影的小渔，抬头看了他一下。“你怎么不多睡一会？身体没事吧？”“没事。”听到陈默关心的语气，小渔轻轻一笑。洗漱完毕后，陈默就坐在沙发上，享受着早餐。小渔早已经他的衣服洗了，屋子也简单打扫了一次。这种简单的日子过得很轻松，此时陈默在寻思着，用什么办法将小渔骗过来住下，以后就不愁吃不愁穿了。“陈默，听说你租了一个铺面在美食街？”小渔开口，打断他的胡思乱想。“你怎么知道？”“彤彤告诉我的，那个吃货经常会去买东西吃，她说在那里看到你，不太敢确定。前两天准备会计师考试，没有问你。今天能不能带我去看看你的店铺？”“好。”吃完早餐，陈默就带着小渔，离开租房。陈默刚牵着小渔的手走到铺面，隔壁杂货店的阿姨，就上下打量着小渔。“小伙子，这是你女朋友吗？真清秀，不错的姑娘。以后少玩点游戏，多工作，多赚点钱，这么好的姑娘，别让人家跟着你吃苦头了。”“呃？”陈默看着抿嘴轻笑的小渔，有点尴尬：“会的。”“有空过来坐坐，聊聊天。”杂货店的阿姨看到有顾客来后，丢下两人，立刻走回杂货店中。“这么好的姑娘，别让人家跟着你吃苦头了。”小渔调侃说道。陈默看着小渔，哑口无言。“你在这里玩游戏？”转瞬间，小渔就眼神不善地盯着陈默。“没，我天天坐在电脑前敲代码，她就以为我在玩游戏。”陈默耸耸肩，拿出钥匙打开店铺的大门：“这就是我租的铺面，好姑娘。”看着店铺内的仪器和电脑，小渔眨眨眼睛：“你接手这家维修店了？真做手机维修？”“手机维修？太好了，老板，你帮我看看，我手机刚才突然黑屏了，开不了机，现在急用，你现在帮我修一下。”听到小渔的话，一名女生停了下来，将手中的手机塞到陈默手中。看到被强行塞到手中的手机，陈默嘴角抽了抽，看着小渔。小渔眨眨眼，也看着他。“别愣着，快点帮人家修理，生意来了不会做吗？”小渔直接推着陈默走到工作台坐好。“好，修理。”陈默笑了起来，开始拆手机。“修好要多少钱？”忽然想起一个问题，女生急忙问道。以前这家店的老板，收费太贵，很多人都不敢过来。现在好像换了一个老板，她也担心太贵。“你这个手机，硬件没问题，应该是系统问题，重新安装一个系统就可以了。不贵，五块钱。”陈默想了一下才开口。“可以，麻烦你了。”女生听到这个价格，立刻答应下来。得到美女的回复后，陈默打开电脑开始刷机。十五分钟后，按下开机键，看到手机屏幕亮起，陈默才将手机交还给一旁焦急等待的美女。“谢谢。”接过手机的美女脸色一喜，拿出五块放到桌子上，急匆匆离开。美女刚离开，陈默就转头寻找小渔。此时的小渔，正在抹机器的灰尘，额头的汗水，看得陈默一阵心疼。他想告诉小渔，这里不是修手机的。但这时候要是告诉小渔，肯定闹尴尬。想了想，陈默还是没有说出来。“放着，我再打扫。”“已经弄完了。”小渔丢掉手中的抹布：“你先在这里工作吧，我需要回宿舍一趟。”帮陈默打扫一下店铺后，小渔就告别离开。她走后，陈默才将心思放在手中电脑上，开始整理手机主板的设计。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 人才",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142844.html",
		"content": "    蝴蝶眼的功能，跟现在的手机差不多，不过还有很多功能现在没有，还有一些功能实现起来，成本非常高，他们刚刚起步，太过繁琐，反而不好。陈默脑海里有蝴蝶眼手机完整的硬件设计，只需要做一些简单的修改，其他常用功能全部抄袭就可以。主板设计的电路，比现在的手机要简洁一些，这种电路设计，能耗上，比现在已有的手机，要少一些。没多久，陈默就被手机的铃声打断。看了一下来电显示，直接接通。“董事长！”赵敏正浏览着陈默发给她的手机外观的设计和接口设计，手机的外观设计，她看一眼就喜欢上。这么精致的外观设计，让人看上去就有种眼前一亮的感觉。还有接口设计，手机的有线防水接口，这个设计结构精巧独特，设计这个结构的人，就是不折不扣的天才。“嗯，发给你的外观设计和接口设计收到了吗？”陈默问道。“收到了，我正在看，很不错的外观，还有充电和耳机接口的设计，很独特，这些都是你设计的？”赵敏问道。“是。”陈默不可能说是从科技图书馆里拿的，不然别人肯定以为他是神经病。“你是不是长了两个脑袋？”“我也想，现在脑子的确不够用，恨不得三头六臂。”“下次这么重要的资料，不要发邮件，你通知我，我派人过去取，万一泄露就有点麻烦。”赵敏一边说着，一边拿起手边的U盘，下载资料。“呃？好吧。”陈默说道。“现在都在说手机防水功能，没有接口，充电和听音乐很麻烦，这两个接口设计，刚好能够解决这个问题，我都有点佩服你的脑袋，怎么我就想不到这种结构呢。”赵敏说道。两个防水接口的结构设计，这个申请专利，以后就算不卖手机，授权给手机商，每年都能拿一笔可观的专利费。“这个结构，叫蝴蝶眼。”“挺好听的名字。”赵敏说道：“有时间的话，来公司一趟。办公软件的反响不错，目前付费用户已经有三千多，免费版用户已经七万，数据还在上升。”“那不错。”“过几天，你们学校的招聘会，公司会派人过去，提前通知你一声。”将公司的事情都汇报一遍给陈默，赵敏才挂断手机，取下U盘，顺便将邮件删除。这种重要的资料，留在邮箱里，万一哪天被黑客黑了，那就麻烦了。拿到U盘后，赵敏就将资料都打印出来。“赵总，这位女士说要找您。”赵敏刚将资料打印回来没多久，助理小丽就带着一位人走了进来。王思嘉此时背着电脑包，穿着一身休闲服装。一走进办公室，就开始东张西望，看到赵敏后，王思嘉才露出笑容。“小丽，你先出去，让罗部长十分钟后过来找我。”赵敏说道。直到助理小丽离开，王思嘉才一屁股坐在沙发上，将背包一丢：“姐，你这个办公室有点小啊。”“公司刚刚起步，你还想建一栋大厦做总部吗？这次叫你来，是问你，要不要加入公司，现在公司缺领队的人才。”赵敏说道。“原来你蛊惑我辞职，是打着这种主意？”王思嘉惊讶看着赵敏，这段时间，赵敏让她辞职，休息一段时间。没想到这个表姐，居然是想挖墙脚。“去其他公司工作，也是工作，来这里，也不会亏待你。技术研究部门的主管，负责行军蚁系统这一块。现在工资低一点，不过以后，保证你是小富婆。”赵敏循循善诱，王思嘉这个女工程师，她觊觎很久。以前她不再技术公司，加上这丫头性子跳脱，她一直找不到机会，这次蛊惑她辞职，才找到机会。“不骗我？”王思嘉惊疑问道。“你是我表妹，我骗你有钱拿吗？我需要一些信得过的人掌管重要位置，现在的房子有地基，有框架，缺少主要的承重柱。不然手机系统发布时，出了问题，会垮掉的。”“那为什么选我？”“你是个技术专业人才，还有，信任。”赵敏说道。现在公司刚起步，又有大量重要的东西，主要位置，要有信得过的人把守着，出问题时，才不会闹出大问题，不然她没法向陈默交代。“勉强答应你，不过我想见见你说的董事长帅哥，毕竟独立设计出手机系统的大神，我一直都想见见。”“下次有机会，介绍给你。”“赵总，你说我的魅力，能不能让他喜欢上我。”“滚。”赵敏直接被王思嘉气笑了。两人闲聊期间，一名带着眼镜的男子敲门走了进来。他就是老罗，已经四十多岁。因为年龄比较大，为人和善，所以在公司，很多人都叫他老罗。老罗也是被赵敏叫过来的首批人员之一，虽然年龄大了一点，但有能力，靠得住，所以赵敏就让他负责研发系统的管理。“赵总，有事？”“我介绍一下，这位是王思嘉，曾经在讯菲公司的高工。以后她当你的副手，负责行军蚁系统那一块。”两人打了招呼后，赵敏才再次开口。“这份资料，你们两个看看，回去将样品搞出来，不要泄露出去。”赵敏将刚刚打印的资料交给两人。“赵总，这台手机设计是哪个公司的？”刚看到蝴蝶眼手机外观的设计图纸，王思嘉就两眼放光。这么精美的外观，她第一眼就喜欢上了。“赵总，这个充电器接口，是谁设计的？”旁边的老罗，也是两眼放光。“这里面，是公司接下来准备生产的手机，严格保密的。那是手机的外观设计，耳机接口和充电接口设计，都是董事长设计的。在手机出来之前，这些资料，绝不允许对外泄露。”“明白了。”老罗点头。他知道的就有行军蚁系统，现在再加上这个手机设计，若是产品出来，肯定能够一飞冲天。“赵总，我有点迫不及待想要见见董事长这位大神。”王思嘉两眼放光，完全是一副崇拜偶像的模样。曾经她以为自己的年纪轻轻，就当上高级工程师，已经是天才。但在那个未见过的神秘董事长面前，完全是小巫。看到王思嘉一副花痴的模样，赵敏无奈，连旁边的老罗，嘴角都抽了抽。不过王思嘉倒是说出他的心声，那个董事长，他也想见见。“老罗，你带思嘉去人事部登记，她的聘用合同，我回头会给她。她的性子跳脱，你多带带她。”“好的。”拿上资料后，老罗就带着王思嘉，离开赵敏的办公室。两人走后，赵敏才揉揉太阳穴，转头看向窗外叹了口气。公司没有人才底蕴，还是有点麻烦。一切都在平稳中进行，现在的行军蚁公司，只是一只小蚂蚁，根本没人会在意。迟早有一天，这里将变成一群行军蚁出窝，    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 计算机语言创造与应用",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142845.html",
		"content": "    租房里，陈默放下手中的书本，趟回床上。为了将手机主板电路弄出来，前段时间很少看书，都是在拆除旧手机的主板，来让他更深刻了解手机的主板，毕竟这是一门动手的专业。经过几天的努力，手机主板已经完成设计。他没有选择将手机主板做出来，手工制作手机主板，需要花费大量的精力。电路板的蚀刻，打孔，焊接零配件，这些工序都非常麻烦，一不小心毁了，又要重新来。这些专业的东西，交给专业的人员去做。将手机的主板设计和电池尺寸设计交给赵敏后，他就不再管，手机的试验和生产，还有手机系统发布会的事情，都交给赵敏处理。忙完手机设计的事情后，他又能将心思放在书本上。他的日子再次变得轻松起来，有时候陪小渔出去约会，游玩一下。其余的时间就是在店铺里看看书。距离1000本书，还有很遥远的路，足够他奋斗一段时间。不过这段时间的努力，现在已经看完第300本书。现在，他知道，休息的日子已经够了，接下来又有一段时间要忙活了。趟在床上后，陈默就闭上眼睛，进入科技图书馆。还是百米高的巨大书架，陈默已经见怪不怪。有时候进来，和舒老闲聊的时候，逛过这些书架。舒老跟他说了一些其他文明发展的故事，还介绍了书架上的科技，无数他想象不到的，甚至不敢想象的科技。这里有与钢铁侠类似的战甲，超能力的开发方法，甚至是超级飞船的设计，还有量子传送门，凡是能够想到的科技，在这里都有。陈默甚至在书架上，见过关于延长寿命的药剂技术。如果将科技图书馆高权限等级的科技拿出来，做成产品，整个世界都将为之疯狂。在图书馆内环视一圈，陈默就走到书桌上，翻开桌子上的书本。翻开书的那一刻，舒老的身影，随光幕出现在科技图书馆内。“来拿科技？”舒老问道。“对。”陈默点点头。“你现在有随机选择和自由选择，两次机会，先用哪个？”舒老说道。随机选择，是【见习】权限，每个月都能拿一次的福利。前天就已经到第二个月，不过陈默一直不敢用。随机选择这个选项有毒的，想起第一次随机到的《超薄卫生棉生产工艺》，他现在还有点阴影。虽然后面随机了一个办公软件，但那种阴影还是有，所以有了自由选择权利后，再进行选择，免得空手而归。随机选择的不确定性，就像买彩票，永远不知道随机给你的是什么技术。“先来随机选择吧。”陈默想也不想说道。他的话一落，半空中，就像墙上的瓷砖般，再次密密麻麻布满各种书本，看的眼花缭乱。书本慢慢旋转起来，陈默一颗心也揪了起来，心里在祈祷，来个有用的技术，不然又浪费一次机会。过了好一会，旋转的书才停下，化成一本落入舒老的手中。看到书本的封面后，陈默愣住。《人类繁殖辅助药剂配方》？？药剂？人类繁殖辅助？这是什么药？这个封面，还是科技吗？这个名字就有点怪。一瞬间，陈默就有种不祥的预兆。“这是什么药？”陈默指了指书本。“你的运气很好。”舒老畅快地笑了起来：“这可是好东西。”“我暂时都没进入医学领域，这个配方给我，暂时也用不上。快告诉我，这是什么？”听到舒老的笑声，陈默那种不好的预感更强烈。“通俗点说，这是壮阳药。”陈默感觉五雷轰顶，脸色憋红，现在是怕什么来什么。又来了，又拿了偏门的技术，他现在感觉，随机选择就是一个巨坑。“你的运气很好。”舒老笑道。“运气好？暂时用不上啊。”陈默欲哭无泪。“是运气好，这是无副作用的。”说完，舒老又畅快地笑了起来。陈默的模样，比活吞了一只小强还难受，现在用不上就算了，还这么偏门的。就算医学的，来个治疗流感的药，他也没那么郁闷。“看你的模样，不想要？”舒老问道。“要，怎么不要。”陈默急忙说道。就算现在不用，以后有用，那玩意死贵死贵的，还没有副作用的，这些都是白花花的银子。舒老将书本拍入陈默的脑里，哈哈一笑，他想起陈默刚才的模样，就忍不住想笑，他都忘记有多久没有这么畅快地笑过了。“这科技图书馆的随机选择，怎么这么坑？”陈默苦笑，现在他对随机选择已经有心里阴影，无数的技术，偏偏随机这么偏门的技术给他。“不是坑，是你运气好。你还有一个自由选择的权利，要不要用？”舒老笑道。“用。”陈默点头，可是想到庞大的书籍量，他就有点为难。“不知道选什么技术？”舒老问道。“还真是，想选的东西太多了，可是想想现在的情况，拿这些技术，暂时用不到。舒老，您有什么建议？”“这个吧。”舒老手掌一张，一本书在他手中形成。《计算机语言创造与应用》“这个是用来创造编程语言的？”陈默的眼睛一亮。“对，这就是教你如何用自己的语言，创造计算机语言的。”舒老说道。“就它了。”陈默没想到科技图书馆，居然还有这种书籍。汉字非常巧妙，甚至是博大精深，在逻辑表达上，比英文要灵活很多，巧妙很多。无论是古代的文言文，诗词歌赋，还是现在的网络段子，都承载着汉字独特的表达魅力。但遗憾的是，计算机发展这么久，却完全没有汉字的计算机语言。如果创造出一套汉字编程语言，绝对是震撼级别的。知道有这种书后，陈默毫不犹豫就确定选择这本书。得到陈默的肯定回答，舒老点头：“好好研究，属于自己的，才是最好的实力。科技图书馆的，终究是别人的。创造才是科技图书馆存在的根本。”舒老将书本拍入陈默的脑袋后，无数的符号，文字从脑海里闪过。得到《计算机语言创造与应用》后，陈默脸上就露出惊喜之色。刚才因为得到药剂配方的郁闷全部消失。只要创造出汉字编程语言，其他的都不重要了。从科技图书馆里退出来，陈默就开始消化刚才得到的《计算机语言创造与应用》。花了两个小时，将书仔细理解两遍，陈默就迫不及待趴在桌子上，开始汉字编程语言的关键字和词组设计。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 一头觉醒的行军蚁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142846.html",
		"content": "    行军蚁公司。赵敏正在看着财务报表，眼神平静。靠着办公软件，在这两个月里，公司有两百多万的收入。而且办公软件的用户回馈，也非常不错，至少在体验上，比其他办公软件要舒服流畅。办公软件只能是过度产品，虽然功能强一点，但竞争太大。很多人已经用习惯，短时间内不会换办公软件。接下来，公司的盈利，就放在手机上，只要手机大卖，不愁没钱。她现在用的就是新生产出来的手机。即便是她，看第一眼就喜欢上手机精美的外形。柔和而不失大气，男女通杀。她相信，手机系统和手机出现在市面上，肯定能受到欢迎。行军蚁系统和手机发布会，五天前已经开始准备，算算时间，今天就该完成布置。在赵敏看着财务报表时，助理小丽敲门走了进来。“赵总，李部长来消息，产品发布会的事，已经准备好，明天可以开始。”“好的。”赵敏放下手中的财务报表，拨通陈默的号码。从接手行军蚁公司，她就在准备产品发布会的事情。全新的手机操作系统，这不是普通的产品，只要运营得当，公司将会一鸣惊人。现在还有行军蚁手机，这两样产品，不出意外，足够行军蚁进入手机市场。一开始她没有选择立刻将手机系统放出来。市场是一个吃人不吐骨头的地方，若是没准备，贸然放出来，很可能被大资本阻击，让他们发展，举步维艰。“董事长。”手机接通后，赵敏开口。“什么事？”店铺里，陈默停下手中的笔，伸了一个懒腰。“行军蚁系统的发布会已经准备好，明天在万豪大酒店举行，你要不要过去登台演讲？这可是一次露脸的机会，名闻四海都不为过。”赵敏说道。“免了，我在台下看着你就行，发布会的事情交给你。”陈默说道。“为什么？”“我不喜欢那么多人关注，不然节奏会被打乱。”“那好，明天见，低调的董事长。”赵敏对陈默这个答案并不意外，这段时间以来，她已经对陈默的风格有了一个大概的了解。挂断手机后，陈默就埋头继续研究计算机编程语言。拿到编程语言创造的书后，已经过去两个月。这些时间里，陈默都在研究中度过，他每天都会来店铺里，进行汉字编程语言的字符设计。有人过来修手机，他也停下来动动手，劳逸结合。研究计算机编程语言，这不是一门简单的学问。任何一个学科的基础，看似简单，实则非常复杂，特别是奠基人。一个关键字设计，要考虑很多方面情况，有时候一天都设计不出一个关键字。更麻烦的是，汉字精巧，表达方式和组合也错综复杂。为了更好地设计汉字编程语言的字符和表达方式，陈默还特意将汉语言文学专业的书看了一遍。关键字的设计，加上完整的数据类型和运算方式，各种复杂的设置都要在陈默的脑海里交织一遍。进入状态后，各种关键字，字符，词组在陈默的脑海里闪过。在他手中下的笔记本，也被各种复杂的线条布满。期间包含着各种文字，看似混乱，却隐隐中含着某种规律。关键字的设计，必须先要定义它的意义和功能，然后才能收录进入关键字的列表中。不知道过了多久，陈默的思考才被小渔的声音打断，刚抬头，就看到小渔拿着一个饭盒走进店铺。看到小渔，陈默会心一笑。“该吃饭了，每次都不吃饭，你是铁做的吗？现在都快七点了。”小渔的语气带着责怪。“我知道你会送吃的过来。”“哪天我不送过来，你就准备饿死是吗？”“你舍得吗？”“贫嘴。”小渔笑了起来，拿陈默没办法，只能坐在陈默身边，也拿起筷子吃了起来。“小渔，要不你搬出来和我住。”陈默一边吃饭，一边说道。这个主意，他打了很久，现在才说出来。“很想我搬出去？”小渔笑道。“当然，做梦都想。我现在可是三餐不知点，需要一个人提醒。”陈默眼神一亮，小渔这么说，就是有机会。对于陈默期盼的眼神，小渔报以一个微笑，没有给他答案。小渔的表情，陈默知道，暂时没戏，不过小渔没有直接拒绝，就还有很大的希望。说不定哪天，就答应搬出来了。吃完饭，陈默就收拾东西，关上店门，带着小渔离开。这段时间，两人的生活常态就是这样，每次被看到，都羡煞旁人。“小渔，我明天有点事，休息一天，店铺不开门。”“嗯。”小渔应了一声。“你不问我去哪里？”陈默开口问道。“你不是去打家劫舍，杀人放火吧？”“怎么可能。有这么聪明贤惠的女朋友在，还去打家劫舍，除非脑子有问题。”小渔搂住陈默的腰部，身体也靠在他的背后：“贫嘴，带我去海边走走。”“不怕又忘记时间？”“想得美。”……第二天，陈默在租房里研究了一下汉字编程语言，直到下午，陈默换上一套休闲T恤，背上电脑包就离开租房。今天是行军蚁系统正式对外发布的日子，虽然他这个董事长不上台，但还是要去看看。万豪大酒店，滨海市的五星级酒店之一。这里收费不低，为了一个体面的发布会，赵敏才选择在这里进行。行军蚁系统和手机发布，不是小事，必须要正式一点的场合。陈默打车到万豪大酒店，看了看时间。发布会在两点举行，距离发布会还有二十分钟。陈默看到有人陆陆续续进入万豪大酒店，有不少是抱着相机，背着包的记者。陈默也跟着走了进去，很快就到达发布会的现场。发布会现场的人并不多，五百多个座位，只有不到一半的位置有人，还有不少工作人员。发布会还没正式开始，一些记者在调试机器，有的干脆在打手机游戏。一头觉醒的行军蚁！荧幕上，一行大字用行书书写，字迹间浓淡相融，收放结合。配合着后面极具未来科技感的背景，书法与科技集合，看起来赏心悦目。这是这场发布会的主题。看了一眼屏幕，陈默眼前一亮，找了一个角落坐下去，静静等待发布会开始。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 行军蚁·蝴蝶眼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142847.html",
		"content": "    李铁军昏昏欲睡地靠在桌子上，巨大的荧幕上，充满科技感的投影，也让他提不起一丝精神。如果不是形象问题，他很想直接趴在桌子上睡觉。前两天没日没夜赶稿，今天又要参加发布会，现在累得不行，恨不得立刻回去睡觉。但是这份工作的职责，上头要他过来，他不得不过来。现在只盼着周末快点到来，好好休息两天。很多公司举行发布会，根本就是没有新闻的新闻发布会，不然就是发布会主题不明，不知道发布会的重点是什么，一味吹嘘自己的公司有多牛.逼。小型企业只是想利用媒体来宣传，打响公司的知名度而已。所以他对那些小型企业的发布会，早已经不感冒。他还真有些不明白，身为国内知名大媒体，为什么上头要他来一个小的不能再小的企业参加发布会。可能有人脉吧！李铁军如是想。行军蚁科技有限公司。来之前，他查过这个公司的资料，让他绝望的是，这不过是一家在滨海市刚注册没几个月的公司。这种刚成立的公司能有什么吸人眼球的新闻？不用想又将是一次无聊的发布会。参加无聊的会议，发布会什么的，简直是在浪费生命。不仅仅是他，周围一些圈内的记者朋友，也有不少人坐在位置上玩手机打游戏，或者是闲聊。不乏几个实习记者，正端坐在位置上，认真准备着发布会的新闻稿。还有几分钟，发布会就会开始，李铁军只能拿起手机玩着，尽量让自己不睡过去。“来了几家？”赵敏刚走进后台，就看向发布会的策划人。李凌峰，业务能力很强，可惜以前在公司，因为得罪公司高管人员被辞退。赵敏找到他后，也没问工资，就辞掉好不容易找到的工作，前来帮助赵敏。“107家，人民报，环球报，凤凰网，新浪等几家主流媒体到场，还有其他的，都是一些科技媒体，有几个自媒体人经朋友介绍过来捧场。”李凌峰紧跟在赵敏身边。“比想象的要好一些。”“将能动用人脉都动用了，只能凑合这么几家。”李凌峰说道。说话间，赵敏已经来到发布会的后台。接过麦克风戴好，拿着投影笔，赵敏就走上发布会舞台。赵敏一出现，发布会现场立刻安静下来，所有人的目光都聚焦在她身上。神秘发布会，现在终于开场，一些正在玩手机的记者，也将注意力放在舞台上。赵敏的目光，在场上扫视一圈。看到角落的陈默，赵敏忍不住多停留了一下。这个老板有点坑，什么事都要她来做。“各位媒体朋友好，我是行军蚁公司的总裁。今天是一场特殊的发布会，没有主持人，没有大腹便便的领导。老板说，要低调，所以不肯出现。我也是第一次见到这么低调的老板。”下方的人群中发出轻笑声，陈默也尴尬摸摸鼻子。他没想到，赵敏居然敢明目张胆地调侃他。沉闷的气氛，在赵敏的调侃中，变得轻松。“进入正题，你们肯定在猜测我们今天产品是什么，有什么看点的新闻，这是你们最关心的事情。我可以告诉你们，你们的到来绝对没有白费。如果你们感觉白来了，发布会结束，问我要车费回去。”赵敏的话，让场上的记者立刻打起精神，神采奕奕地看着她。“今天我们的产品是这个。”赵敏点了一下手中的投影笔，后方荧幕变化。手机？看到银幕上出现的手机，所有记者眼神一呆。今天是手机发布会？在这个时代，除非是手机巨头的发布会，否则，手机发布会已经不是什么新闻，特别是这种小公司，不过这款手机，确实是精巧，让人忍不住喜欢。一时间，不少人眼神露出失望之色。看到场下记者的反应，赵敏微微一笑，按了一下手中的投影笔。荧幕上的手机亮起，公司行军蚁的标志出现，大概十秒后，手机打开，桌面亮起。所有人脸上带着疑惑，将目光放在赵敏身上，希望她能解释。“这是我们公司第一个产品，一款全新的智能手机操作系统——行军蚁系统（ArmyAnt）。”赵敏抛下一个重磅炸弹，所有记者愣住，没反应过来，呆呆看着屏幕。不是手机？是手机系统？会场变得死寂，赵敏也没有开口，挂着职业的笑容看着下方的记者。大概十秒钟，众人醒悟过来，发布会现场出现一丝骚动。连昏昏欲睡的李铁军也没了睡意，目露精光地看着赵敏。如果消息属实，这意味着除YUNOS外，第二款国产智能手机操作系统出现。手机系统方面一直是国内的弱项，30%苹果税事件，就是苹果公司利用自己的垄断地位来实行的霸道条例。虽然不久前，苹果妥协，取消收取费用，但这方面的事件，已经给国人提了一个醒。无核心技术必将受制于人。虽然阿里开发了YUNOS，但奈何手机系统的市场，已经被安卓的开源占领，YUNOS的份额不多，所以阿里就将目光盯紧在汽车车载系统上。国内又有一款智能手机操作系统诞生，这绝对是一个好消息。李铁军激动起来，将注意力放在电脑上，开始撰稿。只要消息确认，他能第一时间发稿，抢占新闻热点。赵敏看到所有记者脸上的疑问，再次按了一下投影笔，荧幕变化。“行军蚁系统，是一款全新的智能手机操作系统。由我们公司自主设计，采用全新架构，它不同于目前市场上任何一款手机操作系统，独立于各大基础系统之外。它的安全性，流畅度都比市场上任何一款手机要好，第一款产品介绍完毕。”赵敏的介绍，差点让下面正激动的记者一口老血喷出来。从未见过如此草率的发布会，吊起别人的胃口，就将人扔在半空中，让人上不来下不去，这种感觉特别难受。别的公司开新品发布会，不应该是大肆吹嘘自己产品的优点吗？“接下来是今天的第二款产品。”听到还有第二款产品，那些记者再次打起精神。“行军蚁系统的优点，会结合这款产品，进行详细的介绍。”赵敏似乎知道记者的心情，点了点投影笔，PPT上瞬间变化。“这是我们公司推出的第一款手机：行军蚁·蝴蝶眼。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 雪崩效应",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142848.html",
		"content": "    蝴蝶眼出现那一刻，瞬间激起惊呼声。发布会现场变得嘈杂起来，所有人的目光都锁定在荧幕上。太精致了。这款手机太精巧，线条柔和，又不失大气，浑然天成。很多人都相信，这是他们见过的最精巧的手机。手机有六款，有花纹和纯色两类。而有花纹的外观，更是完美。丝丝彩色的线条组成的奇特的眼睛，让手机看起来更像是艺术品。看到手机的花纹，众人立刻明白，蝴蝶眼的意思。手机外观，一般的手机公司，都不会在机壳上添加彩纹，几乎都是保持纯色。但行军蚁公司使用了花纹的外壳，而且这种花纹，美到没朋友。主蓝，主黑色调的适合男性，主粉红，玫瑰红，冰蓝等绚丽色彩的，适合女性。这种底色花纹，若是一种花，肯定是最漂亮的。负责摄影的记者，拿起摄影机，对着荧幕的突破狂拍。不说性能，仅仅是这个手机的外形，就足够吸引无数人的兴趣。大新闻！到场的记者狂喜，这是意外的收获。本以为小企业的发布会，不会有太大的新闻，没想到现在突然爆出来，一款手机操作系统，一款美到没朋友的手机。简直是爆炸。骚动过后，再次安静下来，场上的赵敏，依然保持着特有的自信。“这款手机有四个最主要的特定，行军蚁系统，防水功能，续航时间长，拍照清晰。”在赵敏背后的PPT再次变幻，手机的优点全部列了出来。“首先是行军蚁系统，独特的架构设计，让它有极致的安全性。相对其他系统，它的省电功能，也比市面上主流的手机系统强大，永不卡顿的流畅度，还有强大的兼容性。”“我们利用市面上已有的手机，做过实验，某品牌的手机，刷入行军蚁系统后，进行前后对比。它的跑分高达30万分，比原先的24万分高出四分之一。在耗电量上，续航能力，比原先的手机高出近三个小时。手机系统的性能，在最简单的测试上一目了然。”赵敏开始介绍行军蚁系统的优点，下面的记者媒体人，呆呆看到背后荧幕的数据对比。醒悟过来的媒体人，开始疯狂撰稿。这个手机系统出现，意味着又一家公司，强势入局手机市场。而且这个手机系统，比安卓的性能要好。这种消息放出去，绝对能起到轰动效应。在国内，好久没有大新闻，在新闻热搜榜上，都是一些明星的绯闻霸屏。这次是新国产系统，美到没朋友的手机。仅仅是这两件事，就足够拿到新闻的头条。夏雪坐在位置的最后排看着舞台上的赵敏，心里一直在想着怎么抢占新闻头条的问题。这么大的事情，绝对能够引起轰动效应。但身为自媒体人，想要和那些大报刊竞争，可能性不大，只能出奇制胜。转头看了一眼背后的摄影师，夏雪眼神一亮，拿出手机点开微博，开启直播画面。这次的手机系统和蝴蝶眼的发布，来得毫无预兆，那些媒体肯定没有现场直播的准备。#国产手机系统发布会现场#一头觉醒的行军蚁！确定标题后，夏雪就开始直播。平常很少用直播，因为没什么大新闻或者有趣的事情，今天由朋友介绍来这里参加发布会，没想到碰到这么大的新闻现场。这个直播一出，就开始稀稀拉拉有人进来观看。第一，沙发！看美女！板凳！前排占位，主播是美女。没一分钟，已经出现三百多人观看，弹幕也慢慢出现，人数还在不断上升。夏雪插上耳机后，将镜头转向自己。“大家好，我是自媒体人夏雪。今天碰到一个大新闻，我现在在一家公司的发布会现场。”“diao丝没参加过发布会，表示想看，更想看美女。”“我被国产系统吸引进来的！”……两分钟后，观看人数已经达到两千人，人数还在慢慢增加，这个数字让夏雪诧异一下。“这个公司叫行军蚁公司，他们的发布会产品叫行军蚁系统，据介绍，这是新型国产系统，比苹果和安卓系统性能更好，集合两者的优点。而且还有一款非常漂亮的手机。”这是发布会现场，夏雪只能趴在桌子上，拿着手机低声直播，不过赵敏介绍系统功能的声音，已经掩盖她的声音。“不信，美女骗人。”“如果是真的，我直播吃翔！”“我直播剁diao”“边剁diao，边吃翔！”……看着弹幕，夏雪眨眨眼睛：“我也有点不敢相信，给你们看发布会现场。”说完就将手机镜头对准舞台上的赵敏。“嗷呜……现场惊现长腿御姐。”“饿狼还有三十秒到达战场……”“万能的网友，求舞台美女的联系方式，重金酬谢。”“前方核能预警！”……“真相帝：赵敏，女，28岁，身高168，体重不详，三围不详。前万宝集团大中华区COO，副总裁，HKUST工商管理硕士，目前单身；联系方式：明天去这家公司应聘。别问我怎么知道……”“666！”“不懂COO和HKUST是什么意思，求解释！”镜头对准赵敏后，观看直播的粉丝瞬间炸开，进入直播间的观众人数开始飙升。四分钟过后，观看人数已经达到五万。热度还在不断上升，越来越多的人观看直播。舞台上的赵敏，依然自信，介绍着行军蚁系统的优点。她知道，这是一个机会，让行军蚁真正觉醒，展现在世人中间的机会。行军蚁系统她亲身体验过，否则她也不会答应陈默，帮他管理公司。为了这场发布会，她可是准备了几个月。将行军蚁系统的优点讲解完毕后，赵敏就将注意力放在另一个重要功能上。防水功能。这是蝴蝶眼最突出的功能，有线接口的防水功能。“接下来是蝴蝶眼另一个特点，防水功能。手机采用了我们公司独特设计的有线防水接口。这个独特的接口结构，让蝴蝶眼拥有防水能力。”赵敏按下PPT，背后的荧幕，瞬间出现关于蝴蝶眼防水接口的结构介绍。这个结构一出现，场下再次变得嘈杂。众人的反应，不出赵敏所料，当初她看到这个奇特的防水接口，也很惊讶。夏雪正在直播的视频上，再次炸开了锅。“谁设计的这个防水结构，真TM是个天才，怎么我就没想到呢？仿佛错过了几个亿。”“菲尔普斯专用山寨防水手机，山寨机就是牛！”“这部手机好漂亮，已准备入手一台，无论价格。”“我仿佛看到我拿着手机，向暗恋的人表白成功的场景。”所有人不知道，一场小小直播，正在滚雪球般壮大，最后形成雪崩状态。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 热搜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142849.html",
		"content": "    夏雪直播间的粉丝正在疯狂飙升，粉丝人数已经达到惊人的50万，而且还在疯狂上升。热度呈雪崩式爆发，直播已经出现在热搜榜上。按赵敏所说的优点，意味着手机系统的性能比其他手机系统要好。如果是真的，这绝对是一个大消息。手机系统一直是国内手机的短板，目前国产手机使用的系统，主要的都是安卓，YUNOS在手机市场也是半死不活的。现在有一款国产系统出来，这是一个让人振奋的消息。一些记者连新闻标题都想好了。《最强国产手机系统？》《震惊！国产手机系统有这些优点。》相信一个标题，都能吸引不少人点击。李铁军正在疯狂撰稿，行军蚁公司的这款手机，太过强大，他现在后悔刚才没有好好准备了，这个新闻放出去，绝对是一个大新闻。忽然，手机的震动声将他打断。带起耳机，李铁军接通电话：“主编，什么事吗？”“铁军，你是不是在行军蚁公司发布会的现场？”“是啊。”“你立刻将新闻稿发回来，我会通知王其让他将视频资料发回来。”“发生什么事了吗？”李铁军掩着耳机轻声问道。“你不知道吗？发布会现场有人在微博直播，现在上微博热搜了，你赶紧发回来，第一时间发稿，抢热度。”“这么快上热搜了？”李铁军心头一突。“你快点。”挂断电话后，李铁军急忙将快要完成的新闻稿整理好，发回给主编。接着第一时间拿出手机打开微博。果然，国产手机系统的关键词已经在热搜榜上，虽然刚刚上榜，不过热度还在上升。“谁TM这么机智，微博直播？”李铁军仰着脑袋，开始四处张望。不仅是李铁军，其他记者和媒体人，也纷纷被催稿，让他们第一时间更新新闻。夏雪看了一眼自己的直播页面，看到粉丝人数后，吓了一跳。观看直播的人已经快80万，这个数字还在上升。打赏的人数也在变化，看到打赏数量后，夏雪差点感动得哭出来。这些打赏，估计足够她半年的生活费。从来没有见过这么疯狂的人数，第一次直观感受到将镜头调回她的画面后，弹幕一下子疯狂起来，满屏666。“我要看御姐。”“还我霸道女总裁……”“我要那台手机，谁能告诉我什么时候开卖，我的手早已饥饿难耐。”“主播美女，快给我看大长腿总裁。”……夏雪哭笑不得地看着弹幕，很多弹幕还没仔细看，就已经被淹没。赵敏并不知道，发布会因为一场小小的直播，已经被推上热搜。手机的功能介绍，已经接近尾声，接下来，是最重要的价格。“首批手机，将会在明天十点开售，全部采用线上销售。具体价格，以官网公布为准。”将手机价格介绍之后，赵敏停了下来，在场上扫视一圈：“发布会的产品介绍到此结束，接下来是提问，各位有什么不解，可以向我提问。”赵敏的话一落，一瞬间，超过一半的媒体人举手。“最前排戴黑框眼镜的这位先生。”赵敏指着台下的李铁军说道。李铁军接过话筒从位置上站起来，微笑看着赵敏：“您好，赵女士，我是环球报记者。”整理思绪后，李铁军开口。“请问贵公司在这款手机系统上花费多少研发经费？贵公司的防水接口会不会对外授权吗？国内手机市场，百家争鸣，你觉得你们公司的优势是什么？”“谢谢你的问题，你的问题非常犀利。”赵敏说道。“关于研发经费，暂时无可奉告；防水接口问题，我们会对外授权。欢迎任何有兴趣的公司前来洽谈合作。我们掌握核心技术，技术和公司辛勤的员工，是我们最大的优势。”赵敏在回答，下方的记者在拼命撰稿，这是第一手新闻，他们都不敢怠慢。“下一位，第三排右起第二位的先生。”“你好，我是IT之家的记者，按照您刚才介绍的性能，您的意思是行军蚁系统比安卓和苹果系统都要优秀吗？”“这个问题，相当有意思。就像我将三个美女放到你的面前，其中一个是你女朋友，然后问你哪个最漂亮。你说哪个最漂亮？”赵敏的反问，让台下的人轻轻笑了起来。一个个问题问出来，所有记者想知道的内容，能知道的内容，全部都在赵敏的答案中。夏雪看着手机直播的屏幕，眨着眼睛。“如果我有机会提问，你们想要问什么问题？”她的话一出，直播视频的弹幕瞬间炸锅。“三围！”“腿长！”“扯淡，问她联系方式。”“一群狼，滚，问她选择男朋友的标准是什么？保持队形，这个问题我打赏一万。”壕无人性壕气干云壕言壮语一位粉丝的话一处，下方一大堆壕无人性，满屏666，将所有其他信息都淹没。满屏的男朋友标准，看得夏雪纠结起来。如果这个场合问出来，肯定唐突。不过纠结了一会，夏雪将手高高举起，在空中挥了几下。“最后一个问题，给最后排，挥手的女士。”夏雪挥动的手臂，立刻引来赵敏的注意。“真叫到我了。”夏雪脸上大喜：“问男友标准的问题，给我点勇气。”夏雪此话一落，立刻被大量的豪华游艇，兰博基尼和法拉利刷屏，还有满屏的鲜花和各种礼物。‘壕无人性’瞬间被刷屏。话筒很快传到夏雪手中，接到话筒后，夏雪将手机直播画面对准赵敏，从位置上站了起来。所有人将目光放在夏雪身上，看到夏雪手中的手机，一些得到消息的人才知道，原来微博直播的是这个女的。“你好，赵总，我是一名自媒体人。现在正在微博直播发布会，刚才那么多前辈，专业性的问题，都差不多问完了。我直播间的粉丝让我代问一个问题。你目前有没有男朋友或者意中人？你选男朋友的标准是什么？”问完这个问题，夏雪俏皮地吐了吐舌头，将目光投向赵敏。其他人轻笑，全部将目光投向赵敏。他们很多人，刚才一些人都问了一些没营养的问题，因为该知道的都知道了，不该知道的，赵敏不会说。这个问题，让发布会现场气氛瞬间轻松下来。舞台上的赵敏眼皮跳了跳，笑了起来，不留痕迹地瞄了一眼陈默所在的角落。“这是发布会之外的个人问题，不过我也可以回答你。前一段时间，滨海市那个帅哥救婴儿的事情，大家都清楚吧？我当时在现场，后来我又遇到他了，可惜的是，他有女朋友。我希望未来的男朋友，就是这种正直，勇敢，有上进心的男人。”坐在角落的陈默捂着脸苦笑，这明显是在调侃他。这个答案一出，直播间沸腾起来。“说的是我，我是直的。”“是我，我上次扶老奶奶过马路了，我的愿望是从搬砖工变成包工头，绝对的上进心。”“这是我未来的老婆！不许跟我抢。”“注意前提，首先你得是帅哥……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 画风清奇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11142850.html",
		"content": "    发布会顺利结束，告别媒体记者，赵敏就离开发布会现场。走到舞台下，拿出手机拨通陈默的号码。“刚才的发布会满意吗？”手机一接通，赵敏就直接开口。“满意。最后那个问题，我当时真想替你把五兄弟放到大荧幕上，上面写着正直，勇敢，有上进心，帅哥，活的。”“把你放上去最好。”赵敏笑了起来：“不知道发布会的反响如何。”“已经上热搜榜，美女总裁的影响力，还真不是盖的，你现在成网红了。”陈默戏谑说道。“这么快？”赵敏语气也很惊讶。“就是最后问你问题的那个美女，微博直播，直接让发布会上了热搜。”陈默说道。“接下来我准备手机销售的问题了，要不要过去公司一趟？”“改天，你先忙着。”陈默挂断手机，收拾东西，离开发布会现场。发布会结束没多久，环球报官方微博发布一篇名为《一头觉醒的行军蚁！》的文章，配合着现场的部分视频，立刻引来不少人的评论转载，短短几分钟，转载和评论量破万。环球报消息出来没多久，人民报也以同样的标题发了微博。两家主流媒体发声，立刻引来更大的关注。#一头觉醒的行军蚁#这个话题，迅速登上热搜榜。让人哭笑不得的是，#美女总裁#这个话题，紧随其后出现在热搜榜上，热度几乎要盖过第一的风头。第三个热搜是#国产手机系统#；第四个热搜是#蝴蝶眼#滚雪球的作用依然在变大。一场发布会，连续占据四个热搜头条，这是最大的热点，瞬间盖过某明星的绯闻热搜。最近也没有太大的新闻，这次行军蚁的发布会，无疑是一个重磅消息。行军蚁系统出现，而且号称比安卓、苹果优秀。最重要的蝴蝶眼手机，手机图片迅速刷遍朋友圈，不少妹子都表示想要一部，各大朋友圈内的男人，一片哀嚎。行军蚁公司首批只发行三万部，按照这种热度，凌晨开抢，都未必抢得到，而且只在线上销售。企鹅新闻，松鼠头条，新浪，凤凰网，等全部刊文报导。缺少重大新闻的时间里，几乎所有国内主流媒体的头条，被行军蚁系统的消息霸占。美女总裁加国产系统，再加美到没朋友的手机，三大看点，吸引住众人的眼球，热度持续不减。……甘雨打开房门，将公文包往沙发上一丢，直接躺尸。这年头，工作累死累活，赚个钱不容易。忽然，一股饭菜的香味钻入鼻尖，让他瞬间清醒。“阿秋，是你吗？”甘雨唤了一声，那个女汉子一样的女朋友，可从来不会做菜的，家里来什么人了？“老公。”一声发嗲的声音从里面传出来，这个声音不是别人，正是女汉子一样的女朋友。紧接着，一个穿着围裙的女人从厨房走出来，手上还有两盘有些糊掉的菜。啥情况？甘雨心里有些发毛，这画风和平常不同，有点诡异：“阿秋，是不是身体不舒服？”“老公~”阿秋放下手中的菜，解开围裙后，蹦蹦跳跳朝他走了过来，语气还是有点嗲。“阿秋，是不是发烧了？我摸摸？”甘雨被她这么一叫，浑身的寒毛竖了起来。他怀疑这个平常大大咧咧的女朋友，是不是发烧，烧坏脑子了。“人家没病。”什么？人家？人家？甘雨震惊了，在脑子里过了两遍，他没听错，这个女汉子向他撒娇…撒娇！“老公，人家今天给你做饭了。”“阿秋，你是不是哪里不舒服，跟老公说。”甘雨吓得差点给她做一个全身检查。“人家没不舒服，老公，人家想买一部手机。”原来想买手机，甘雨瞬间松了口气：“又买手机，上个月不是刚买一部吗？我们在攒钱结婚，能不能过一段时间再买？”“老公，人家那部给你用，你给我买另一部，好不好嘛！我保证以后天天给你做饭。老公~”发嗲的语气和撒娇的模样，看得甘雨心都酥掉，上班的疲惫，瞬间消失得无踪影。“好，老公给你买，是要最新的苹果吗？”“老公最好，不是苹果，比苹果便宜一半的，就是这部叫蝴蝶眼，是一家叫行军蚁公司的。”阿秋在他脸上亲了一下，立刻拿出手机打开微博，将图片放到他面前。在各个角落，上演着各种画风清奇的一幕。网络上，争论铺天盖地，都是在讨论着关于国产手机系统的事情。而画风清奇的人，全部聚集到行军蚁的官方微博之下。“震惊！今天下班，我家女汉子，居然给我做饭，向我撒娇，我心都酥化了。就凭这懂事，就算是飞机，我也买给她，别说是手机。”“震惊！扎心了，老铁。我刚好相反，平常温柔乖巧的女朋友，在我回去的时候，从厨房里拿着菜刀走出来跟我说，要买手机，吓得我二话不说就答应了。”“震惊！女朋友说，给她买到这个，就跟我去领证。”“震惊！老婆表示，给她买就给我生猴子。”“震惊！我女儿说，要是不给她买，就去找男朋友。”“震惊！破坏队形，哈哈哈哈……等等，我妈叫我了。”除了行军蚁官方微博上画风清奇的评论，其他网络新闻上，对行军蚁公司有褒有贬。大部分人，都选择赞扬，因为有国产系统，无论性能如何，都是一件好事。不过也有一些不和谐的声音，行军蚁的发行量太少，让一些人看不过去，认为是饥饿营销，不少人开始在这方面做文章了。此时的赵敏正在办公室，听着朱莉的汇报。发布会出来的效果，超乎所有人的意料。连赵敏都没想到，这次发布会这么成功。一开始，她认为，这次发布会能引来不错的反响，只是没想到，远远超乎她的预想。行军蚁公司，迅速成为风口浪尖。“赵总，我们还没正式发售，网络上已经有人说我们饥饿营销。一些新闻已经开始似是而非地抹黑我们，我们要不要加大产量？”“没钱，怎么加大量产？”“银行贷款，融资啊。我们有行军蚁系统，蚂蚁办公，而且防水接口的专利也在申请，有这些东西，还怕拿不到钱吗？”朱莉说道。“抵押技术贷款，若出事不能及时还钱，你想过后果吗？对大资本来说，我们只是小蚂蚁。况且董事长不会同意融资，公司的一切都是他的，凭什么要送利益给资本家？”赵敏知道，越是这个时候，越要稳。若是激进，被大资本抓住破绽，他们就会陷入困境，毕竟行军蚁系统是一块巨大的蛋糕。“那接下来？”“准备明天的线上销售相关事宜，做好随时加大产量的准备，还有，零配件采购，质量问题一定要更加小心。以前没人理我们，不会有问题，但现在要慎重。最重要的是电池，那批库存的电池，一定要看好，不要出现问题，不然被动手脚，搞几次电池爆炸，我们直接完蛋。”“明白。”朱莉走后，赵敏揉揉太阳穴，她没想到，一场发布会，轰动效应远远超过她原来的想象，看网络的动静，已经有人眼红了。仅仅半天，行军蚁公司就从小企业变成一家国内知名企业，可是行军蚁的名字，也闯入各大资本的视线之内。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 开门红",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11176685.html",
		"content": "    网络的舆论还在发酵，在当晚，已经出现不少文章，开始抹黑行军k蚁公司。饥饿营销的名头，直接按在行军蚁公司的头上，紧接着，关于防水接口不防水的文章，也渐渐出现。不过文章更多的是蝴蝶眼的性能讨论，配置和最新的大米手机差不过，价格比大米贵一点，不过行军蚁系统的性能是否属实，这才是重点。若是属实，性能无疑超越大米的最新手机，那蝴蝶眼将成为性价比最高的手机，而且还有防水功能，外观上，也秒杀众多的手机，无疑是今年最美的手机。在众多人的等待中，第二天早上十点，行军蚁的线上渠道发售，也正式开始。赵敏正在后台，盯着技术人员的电脑：“现在官网在线访问量多少？”“一万多，现在还在上升。”“黑猫商城的旗舰店的呢？”“十三万多，流量还在增加。”“两边同步上架，记住，每个账号限购一部。”赵敏可不想被黄牛将他们的首发搞砸，不然网络上的口水，肯定将他们淹没。已经被套上饥饿营销的帽子，要是黄牛再出来横插一脚，他们就会被黑得更惨。“好的。”“盯紧点，官网有问题，第一时间修复。”啪！赵敏的话刚落，旁边一名工作人员官网的画面，瞬间崩溃，变成错误提示。技术人员瞬间紧张起来：“赵总，我们的官网刚刚遭受到流量攻击，服务器崩溃了。”“修复要多久？”“有点麻烦，有人针对我们，即便修复好，还是会被攻击。”“不用担心这些，用最快的速度修复。”赵总眉头皱起，她担心的事情还是来了：“发布公告，官网遭受恶意攻击，正在紧急修复。官网渠道取消上架，手机延迟十五分钟上架，在黑猫商城的旗舰店上架。”“明白。”经过昨天的发布会，行军蚁的官方微博，已经有八十多万的粉丝，而且都是活跃粉。行军蚁官方微博一发布消息，下方的评论瞬间炸锅。“有人眼红了。”“不遭人妒是庸才。”“还没开始就被针对，这是要出事了吗？”“溪云初起日沉阁……”“活该被攻击，让你饥饿营销。”……消息发布的短短十分钟内，各种新闻就出现在各大新闻客户端。毕竟被称为最漂亮的手机，行军蚁·蝴蝶眼今天开售，结果正准备开始，就遭受攻击，让人感觉到一丝不同寻常。十五分钟很快过去，本来登陆行军蚁官网的人，也已经全部转移到黑猫商城上。“现在上架。”赵敏平静说道。她的声音一落，所有人都将目光放在电脑上。“有黑客攻击公司的电脑。”旁边负责公司网络安全的人开口。一时间，所有人都紧张起来。赵敏脸色一黑，手机都没开始卖，就遭受两次攻击，是人的心情都不好。“没事吧。”赵敏问道。“没事，早有准备。”王思嘉开口说道。“手机上架了。”工作人员的声音，再次将所有人的目光吸引回到电脑上。手机上架的一瞬间，三万台的库存，正在疯狂减少。后台的订单也在疯狂刷新。这种下订单的速度，后台的人看得眼皮直跳。昨天发布会引起的反响，远远超出他们的想象。在各个朋友圈中，蝴蝶眼手机的图案，已经被做成表情包。可以说一夜之间，让蝴蝶眼这款手机，火遍大江南北。可是眼前的下单速度太过恐怖，他们有心里准备，也没想到会是这种效果。……李国看了看时间，忽然想起，今天蝴蝶眼手机开售。想也不想，立刻抓起身边的手机，打开掏宝。这次行军蚁公司发行的手机的数量太少，若不上去提前抢，恐怕要错过第一批的首发。登陆行军蚁在黑猫的旗舰店后，李国立刻点开手机的销售页面。心里在不停地祈祷，不要那么快卖完，不然今晚别想上床了。“快点，快点。”李国刚登进页面，迅速选了最贵的蝴蝶眼，立刻点进去付款。商品已不存在。什么？李国瞬间傻眼，迅速回到手机页面。已售磐？“草，不带这么玩的，这才几分钟。”李国哭丧着脸，开售没几分钟，最漂亮的蝴蝶眼，已经告磐。可是买其他纯色款，虽然也很精美，但老婆肯定不喜欢。算了，先买其他的，老婆不喜欢，就退货。而当李国准备选购其他款时，再次傻眼，她发现，手机已经全部售磐。傻眼的一幕，发生在国内各个角落。抢到的人，欢天喜地，没抢到的人，一脸郁闷。五分钟，短短三百秒，三万台手机告磐，几乎是从开始到结束，每秒三百台的成交量。单身狗节的活动也没这么恐怖吧。一群没抢到的人，心里在疯狂哀嚎。一路看着库存减少，直到售磐，众人才松了口气。整个过程就像过山车，短短五分钟，所有人都提着一颗心。“现在开始发货，预订的消息放出去。”赵敏松了口气：“朱莉，让加工厂加大手机的产量，零配件的采购，一定要注意质量，我不希望在质量方面出现大问题。将原先订购的那批电池库存，全部用上。”说完，赵敏朝办公室走回去。虽然用五分钟，卖了三万部手机，但赵敏知道，这只是一个开始，第一关安全通关，接下来才是大考验。这边的蝴蝶眼的手机刚告磐，新闻已经出来。五分钟销售三万部手机，还有不少人买不到，要是放开销量，那不得更加恐怖。在新晋的手机中，这种销售速度，可以用恐怖来形容。现在的手机市场，已经僵硬，就几家大品牌在争夺，其他品牌想做大，除非有大变革，否则可能性不大。联象，格里等公司想入局，最后都以失败告终。而这次，行军蚁公司，却凭借一款蝴蝶眼，在手机市场打开一道口子，让不少人羡慕不已，甚至是眼红。不过这次的销量确实有点少，显得有点小家子气。饥饿营销的帽子，瞬间给行军蚁公司扣上。赵敏放下手中的文件，转头看向窗外。预订的消息已经放出去，预订的数量高达二十万部。对一个刚进入手机市场的公司来说，若是有这么大的预订量，绝对是一个巨大的好消息。正在赵敏想着，接下来公司该怎么发展时，桌子上的座机响了起来，一个陌生的号码。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 战帖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11260935.html",
		"content": "    “不好意思，李先生，我们暂时没有融资的计划。若有这方面的计划，我会联系你的。”赵敏挂断手中的电话，将电话往座机上一盖，靠在椅子上舒了口气。蝴蝶眼正式销售已经过去一个星期，这一个星期，赵敏不断接电话，都是询问融资的事。IDG，企鹅投资，红杉，九鼎控股等，国内最大的几家风投公司，全都给她来电话，还有不少独立投资人。这些天，她接电话都接到手软，七天里，接了七十多个电话。若不是工作问题，她恨不得将电话线拔了。陈默那个董事长，完全不管事，将所有的事情交给她来处理。她都感觉当初和陈默打赌，是掉进一个大坑里。不过让她松了口气的事，手机的销售非常顺利。手机可以防水，在加上行军蚁系统流畅的体验，好评不少。新预订的手机，已经有不少送到用户手中。因为前期的步步谨慎，到目前为止，一切都非常顺利，没有大问题出现。只是网络上偶尔会有一些不和谐的声音，不过对他们没有造成任何影响。防水接口的问题，已经有手机公司和他们联系。充电接口，很多手机公司都有自己独特的设计，耳机接口，现在通用的都是3.5MM的耳机接口。蝴蝶眼独特的防水接口设计，已经引起不少公司的兴趣。赵敏在发布会上说的，可以对外授权，所以不少手机公司的人，已经在和他们谈授权的问题。毕竟不是每个公司都能像苹果一样选择无线充电。防水接口的存在，不像无线充电那么昂贵，又能让手机拥有防水功能。无论从成本，抑或是实用性方面考虑，防水接口，都是一个不错的选择。现在公司平稳前进，只要再熬过一段时间，就能真正稳定。就在赵敏看着文件时，一阵急促的敲门声响起，李凌峰拿着匆匆走了进来。“发生什么事了？”看到李凌峰的模样，赵敏眉头皱起，在她的印象中，李凌峰从来都是很沉稳的。“赵总，网络上出现一些文章抨击我们，说行军蚁系统存在重大的安全漏洞，现在已经在网络上闹得沸沸扬扬。”“安全漏洞？”赵敏变得慎重起来：“真的存在?”“假的，我去技术部找过老罗，老罗说，所谓的安全漏洞，完全是子虚乌有，有人雇佣水军，在故意抹黑我们。我也从朱莉那边得到消息，不少用户都选择退货。”赵敏拿起手机，点开新闻，果然，如李凌峰所说，不少文章，都在报道行军蚁安全漏洞的事。看完几篇文章，赵敏也翻看了一下新闻评论。抨击谩骂不少，在少数喷子的带动下，评论一边倒的，都在攻击行军蚁公司。一大堆新闻评论，全部无脑黑。赵敏简单扫了一眼，放下手机，用力揉揉眉心。该来的还是来了，明显是有人不想看到他们这么顺利。“怎么办？”李凌峰问道。行军蚁系统和蝴蝶眼的出现，已经动了手机市场这块大蛋糕。将他们公司炒作，名声烂透之后，行军蚁系统就废掉，到时候别人也不敢用。然后吞并他们，重新包装，再推出来。这种做法有点老套，不过非常有效。“别着急，我先联系一下董事长。”赵敏示意李凌峰先坐着等一等，拨通陈默的号码。发生这么大的事，她在这里忙死忙活的，那个董事长，却不知道在哪里逍遥，让她很无奈。“董事长，有一个坏消息。”电话一通，赵敏就开口。“是行军蚁系统安全漏洞的事情吗？”陈默关掉电脑上的新闻说道。行军蚁系统是他设计出来的，这种事情，他不可能无动于衷。至于网络上的抹黑，他不在意，不遭人妒是庸才，哪个公司都会经历这么一些琐屑的事情。“你知道，那就最好。”赵敏说道。“行军蚁系统的漏洞，我都找不出来，我还没看就知道是假的，你没有办法解决？”陈默问道“可以解决，我只是想问问你，有没有更好的方法，毕竟你最了解行军蚁系统。”“这样吗？”陈默想了想：“我倒是有一个大胆的想法。”“你的想法一直很大胆，说吧。”“谁能找到一个漏洞，并破解手机系统，就给他一百万。”陈默说道。“你疯了？”“放心吧，找不到的。”陈默带着浓浓的自信，这是从科技图书馆内拿到的手机系统，作为基础架构研发的。完成之后，还经过科技图书馆优化，在安全性方面，不说完美，但没有源代码，想破解，难度不是一般的大。这才是他敢认为，行军蚁系统比其他手机系统优秀的原因。“好吧，你都不担心，我这个打工的，也不用担心什么。不过在你想法的基础上，我准备换个方式。你不担心有人找到漏洞的话，提升奖金，两百万行吗？”“悬赏五百万以下，随便你怎么做。”“好的。”挂断手机后，赵敏看向李凌峰。“凌峰，去发布一条消息。谁能找到一个行军蚁系统的漏洞，并在数据完好无损的情况下破解系统。我们公司，就拿出两百万，一百万捐给儿童基金，一百万给找到漏洞的人，悬赏半年内有效。”赵敏在公司方面的问题，比陈默要多一点。现在有人在抹黑他们，想要让公司恢复声望，慈善是最好的方式。这种噱头一出来，不仅能带动手机的销量，还能给公司带来好的口碑，行军蚁系统的安全性，也会被众人知道，一举多得。“嗯，明白。”李凌峰点头，离开办公室。……关于行军蚁系统的话题，网络的热度持续不断，行军蚁系统的安全漏洞，被各种文章说的有鼻子有眼。而就在热度正在最火的时间里，行军蚁官方微博上就转载了一篇关于描写行军蚁系统存在安全漏洞的文章，并做出公开回应。“战帖！董事长说：一个漏洞两百万，任何人或团队找到行军蚁系统的漏洞，并在手机数据完好的情况下破解手机，公司愿意出两百万，一百万捐给儿童基金，一百万给破解的人或团队。（悬赏半年内有效，本公告的最终解释权，归本公司所有）。”这个回应一出，无异于在已经沸腾的油锅中泼了一盆冷水，瞬间点燃舆论的热度，将话题推到一个新的高潮。#行军蚁公司回应#这个话题，瞬间占据热搜榜的前排位置。行军蚁公司官方微博之下，迅速被各种段子手占据。“我：妈，快给我钱，我想去学计算机，可以发财的，一百万呢。妈：想去网吧玩游戏是吗？孩子他爸，快将他绑起来。”“上次骗我去迪拜乞讨，完了骗我去乌克兰娶老婆，去年告诉我在监狱里玩扑克牌可以赚钱，老子屁股到现在还痛。现在又想骗我去学计算机技术，找漏洞，老子不干了……那个老板，搬砖的工资结一下，我要去交学费。诶，对，去学计算机。”“竹鼠，竹鼠，清仓大甩卖咯。”行军蚁官方微博下，一大堆评论，全部画风诡异，行军蚁公司悬赏两百万的消息，迅速盖过抹黑的新闻。以行军蚁系统安全漏洞作为攻击点的文章，在回应出来后，迅速夭折。网络的报导，全部转向行军蚁此次的悬赏事件。这个事件太恐怖，连苹果都不敢放出这种话，没想到一只刚刚出窝的蚂蚁敢说出这种话。消息散开后，各路技术大神迅速关注行军蚁官方微博，并转发消息，宣布加入破解的队伍中。国内著名的企鹅网络安全团队和七虎网络安全团队领头人，也转发微博，并公开表示，加入破解的队伍中，一旦破解，所有钱都捐给慈善机构。一道消息，激起网络上轰轰烈烈的破解行军蚁系统的热潮。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 挖墙脚？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11278269.html",
		"content": "    张兴走进房间，将手中的公文包往沙发上一放，瘫坐在沙发上。这段时间，公司的麻烦事非常多，网络上被抹黑，公司的服务器又经常被攻击。虽然公司用两百万的悬赏躲过一次抹黑，但同事之间已经有传言，有大资本在打压公司，恐怕这只小蚂蚁，扛不了太久。本以为傍上一家好公司，结果上班没多久，就遇到这种事情。公司一些刚入职的员工，已经在考虑要不要找后路。毕竟若公司被收购重组，他们被裁员，找工作也有点麻烦。张兴也在想着这事。他刚进来没一个月，对行军蚁公司没有太多的认同感和归属感。现在对那些风言风语，也有点担心，毕竟无风不起浪。嗡嗡嗡……还在想着要不要辞职时，他的手机就震动起来。“喂，老周，什么事？”“我到了一家新公司，这边缺人，要不要过来帮忙？业务员，刚起步，工资低一点，4000多，前景不错，工资肯定有涨，未来升职空间大。”“这样吗？”张兴迟疑起来，目光闪烁几下：“那明天上午十点，我联系你。”“好，明天见。”挂断电话，张兴从沙发上坐起来，在柜子里搜索几下，拿出一个信封和纸张，想了一下才下笔。第二天。行军蚁公司内，一片愁云惨淡，连空气中都弥漫着一种压抑的气息。很多人脸上都高兴不起来，因为身边的人，一个个已经交上辞职信，离开公司。“张哥，你真的要辞职吗？”卢宏易看着正在收拾东西的张兴，眼中带着迟疑之色。“现在的公司，被大资本盯上了，过不了多久就会被收购重组，作为过来人，劝你早点找后路，别到时候找不到工作。”张兴附在卢宏易的耳边，声音很低，收拾好东西后，拿着辞职信走进办公室。看着张兴的背影，卢宏易目光犹豫，最后摇摇头，继续低头干活。李凌峰脸色就有点难看，这两天，收到十个人的辞职信。这些人刚招入公司没多久，没想到前两天才刚有人攻击公司，现在就出现员工离职潮。这样下去，公司其他员工肯定陷入恐慌。更让他气愤的是，两个被他带入公司的中层管理人员，也辞职跳槽了，这是对他的背叛。肯定有人在故意挖人。想了一下，拿起交上来的辞职信，李凌峰朝赵敏的办公室走去。“赵总，我和男朋友正准备结婚，需要一份稳定的工作，供房供车，所以才会……”赵敏的办公室内，她的女助理小丽，正拘谨地站在赵敏面前，一脸歉意。“那你找到工作了吗？”赵敏脸色平静。“有了，朋友介绍的，在一家上市公司，当经理助理。”“我明白了，你走吧。”赵敏揉揉太阳穴，对着前面站着的助理说道。“对不起，赵总，对不起，李部长。”得到赵敏的许可，女助理抱歉一声，离开办公室。“赵总，我这里收到十封辞职信。”李凌峰将手中的辞职信放在桌子上，脸色不太好看。“刚朱莉也来了，市场系统那边也有五封，都是一些比较重要职位的中层管理。老罗研发系统，也有不少技术人员辞职。张毅的财务系统，两名会计也辞职了。”赵敏的声音平静，扭头看向窗外：“一波未平，一波又起。有人找过你吧？”“找过，昨晚下班，有一位老友叫我去他公司，是在这里的双倍工资。”李凌峰说道。“然后呢？你答应了？”“没有，拒绝了。”“你为什么不去？”赵敏问道。“当初我也是赵总的提拔培养，才有今天的能力。况且，我觉得公司很好，前途也很不错，相信赵总能带我们走出困境。”“不是困境，公司从来都没困境，又不缺钱，又不欠债。这只是一道坎，只是有些人经不住考验。”赵敏转头看向窗外，脸色平静。“回去正常工作，谁辞职，全部准了，那几个缺位的管理，从能力优秀的员工中选出来填上去。只要主干的管理人员还在，那些人随便他们。不能共患难的，这些员工，早点离开，对公司也是一种好处，准备招聘的事宜。”“好的。”李凌峰看到赵敏平静的模样，心头松了口气。赵敏是他们的主心骨，只要赵敏不乱，他也感觉微微心安。李凌峰离开后，赵敏就拿起手机，拨通陈默的号码。“董事长，有人挖你公司的墙角。”店铺里，陈默停下设计字符的手，轻轻一笑：“你被挖走了？”“他们给不起价。”“那就没事，你还在，其他人随便挖。”“你当我是给你填坑的吗？”赵敏被陈默的话给气笑了，感情其他人被挖走的坑，要她来填。这个董事长，不是一般的坑。“接下来你打算怎么做？”陈默说道。“给你填坑。我们现在公司的知名度上去，但人才的数量和质量，都无法跟上，说白了就是外强中干。公司光靠你一个人可不行，我准备到你们学校，招收一些实习生。”“可以，随便你。”陈默说道：“手机质量方面盯紧点，蝴蝶眼数量方面，你看着办，合适的时机就停产。”现在有人盯着公司，又是抹黑，万一有人在手机上动手脚，他们就很麻烦，小蚂蚁经不起折腾，只能适可而止。了解一遍公司的情况后，陈默就挂断手机，继续埋头研究汉字编程语言。那些关键字，字符，数据类型，将他搅得脑子有点疲惫。不过好消息就是研究有所进展，过去两个月，为了加快研究速度，陈默看完第400本书后，又在科技图书馆拿了一本关于计算机编程语言创造的书籍。研究了这么久，现在已经创造出不少关键字，进展很大，相信再过不久，他就能完善汉字编程语言的基础。他进入状态后，直到傍晚，才被小渔疲惫的声音打断。“陈默。”陈默停下笔，看向走过来的小渔，只是小渔满脸疲倦的模样，让陈默微微心疼：“你怎么了？没睡好？”“昨晚失眠，中午也睡不着，你快吃饭，今晚陪我出去玩。”对小渔的答案，陈默哭笑不得。这是什么逻辑，累成熊猫了，还要出去玩。不过陈默没有拒绝，将自己的电脑椅给小渔坐下，拿起小渔送过来的饭盒就开吃。“你经常这样吗？”“偶尔会，每个月那几天的时候，就严重一点。”小渔靠在椅子上说道。“那还出去玩？今晚早点睡。”“还是会睡不着，反正你今晚要陪我出去玩，去不去？”小渔紧绷着脸说道。“去，你等等，我先吃完饭。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 别人家的男朋友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11312427.html",
		"content": "    滨海市的夜晚，到处都是色彩斑斓的霓虹。计程车里，小渔靠在陈默的肩膀上。轻柔，慢节奏的音乐，传入两人耳中，陪着周围车水马龙的发动机的声音，喧闹中带着一丝静逸。陈默看着小渔疲倦的面容，微微心疼。两天没睡，还要出来玩。不过小渔坚决的要求，陈默不可能拒绝。“等下要去哪？”陈默问道。“去海边。”“不行。”陈默当即拒绝：“现在入冬了，海风那么大，你身体又这样，去电影院好了，看看电影，休息一下。”“嗯，你说的算。”小渔轻轻点点头，打了一个呵欠，只是眼睛已经布满血丝，整个人看起来没有一丝精神，跟以前充满生气的小渔完全不同。“这么累还出来？”“睡不着很痛苦的，想复习又学不进去，我能怎么办？”小渔说道。“以前你失眠的时候也这样？”陈默问道。“会这样，不过我上次发现一个方法，可以不失眠。”小渔眯着眼睛笑了一下，脸上浮起红润，只是被夜色掩盖，不过人看起来变精神一点。“什么方法？”“不告诉你。”小渔笑着将目光转向窗外：“陈默，你是不是觉得，我现在没精打采的模样特别丑，嫌弃我了。”“没，绝对没。”陈默立刻摇头，这个话风转变得太快，他差点跟不上：“在我心里，你什么时候都那么漂亮。”陈默刚说完，计程车都有点不稳。前面的司机师傅憋着笑，透过后视镜看了一眼两人，脸色怪异。“别那么肉麻。”小渔扑哧一笑，脸色羞红。一路无话，小渔就靠在陈默的肩膀上，时不时抬头看看外面的风景。没多久，两人都到了商业广场之外。看到小渔疲惫的模样，陈默没有带小渔逛街，直接带着她，去买电影票。“看什么电影？”“《我的刁蛮女友》爱情喜剧片，3号情侣厅。”陈默将手中的电影票递给小渔，顺手将手中的零食也放到小渔的怀里。“你是说我刁蛮？”小渔绷着脸，一脸不高兴。“哪有，我家小渔聪明乖巧。”陈默笑道。“谁是你家的了。”小渔白了她一眼，抱着零食紧紧跟在陈默身后进入放映厅。“影片的主线内容是什么？”小渔刚坐下，就抱着零食吃起来，等待着电影的开始。“一个娇生惯养的富家女和家人赌气，离家出走。然后钱包手机被偷了，没钱吃饭，不肯回家，在街上又累又饿，昏过去了。被一个路过的穷小子救了，结果这个任性的富家女赖上穷小子，就开始了一段搞笑的爱情之旅。”“结局呢？”小渔问道。“我也不知道。”陈默耸耸肩说道。两人聊着天，没一会，影厅内的灯光就熄灭，整个影厅也安静下来。小渔将抱着手中的零食，脑袋靠在陈默的肩膀上，身体也放松。一个半小时的电影很快过去，影厅的灯光亮起后，陈默看到靠在他怀里睡过去的小渔，哭笑不得。刚才电影的声音这么大，还有周围的轻笑声，这么吵，小渔都睡得着，可见两天没睡好，是累坏了。这两天都忙着研究汉字编程语言，一直都是小渔给他送饭，他却没有注意到小渔的情况，心里有些微微的疼惜。陈默没有叫醒小渔，将她手上的零食拿掉后，将她轻轻抱了起来。看到陈默将小渔公主抱抱起来，周围成双成对的情侣愣住。不理会一双双奇怪的眼神，抱着小渔离开座位。“你看别人家的男朋友。”陈默身后，一个微胖的女生，对旁边的男朋友。“她是睡着了，你又没睡着。”瘦瘦弱弱的男生看了看比自己大一圈的女朋友，心头苦笑。“那我睡着了，你会抱我吗？”“会，当然会。”“那我下次来电影院，也睡觉，你要抱我。”微胖的女生笑道。她的话，吓得瘦弱的男生一个哆嗦，欲哭无泪，看着比自己大一圈的女朋友，心里在暗暗发誓，以后约会，不来看电影。陈默抱着小渔，走出商业广场。路上，不少人都投来怪异的目光，不过陈默只能硬着头皮，抱着小渔快步离开。这恩爱秀得，这样下去，估计会被人打。一路回到租房之外，陈默才松了口气。刚才在出租车上，那个司机师父看他们的眼神，特别的暧昧。还露出一副我懂的模样。“放我下来吧。”陈默准备找钥匙开门时，怀里的小渔突然开口。“你醒了？”“早醒了。”小渔红着脸说道：“在广场搭车的时候，就醒了。”“那你刚才不说。”“你又不问我。我就想看看你什么时候会叫醒我，谁让你不叫。”小渔笑了起来。这个答案让陈默差点吐血，能问吗？怎么问？不过看到小渔稍稍变得精神一些，陈默也放心一点。“我去洗澡。”想到今晚又要睡一起，小渔脸上就微微露出羞涩，从衣柜里拿了她上次留在这里衣服，就走进浴室。没多久，小渔就穿着上次那条吊带睡裙走出来，整个人精神很多。“快去洗澡，你身上都是汗。”看到陈默直勾勾的眼神，小渔脸色微红，下意识拉了拉睡裙的裙角。“好。”陈默点点头，他知道，又是一个难熬的夜晚。不过心里也在高兴，小渔这次是主动留在这里，距离将小渔彻底留下来，又近了一步。洗完澡，陈默再回到房间的时候，小渔已经躺在被窝里玩手机。“累成这样了，还不早点睡吧。”陈默一把夺过小渔的手机放好，直接关灯。他刚一趟下，小渔就朝他怀里钻了过来。“你干嘛？”“我现在身体不方便，你不能碰我。”黑暗中传来小渔羞涩的声音。“那你还这样？”“最近失眠，上次我发现在你怀里睡觉很踏实，不会失眠，所以今晚才会跟你回来。”小渔说道：“我现在还是很困。”“你赢了，只要你睡得踏实，想怎样都行。要不搬出来，就不用失眠了。”陈默说道。“想得美，再胡思乱想，给你的惊喜，又要延期。”“别，我错了，能告诉我惊喜是什么吗？”“告诉你就不是惊喜了。”两人在被窝里聊着天，没一会，陈默就听见小渔轻微的鼻息声响起，是累坏了，才有这种轻微的鼻息声。陈默调整一下姿势，抱着她也睡了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 招聘？（第二更，为Devlin_zz的万赏加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11312428.html",
		"content": "    第二天早上，陈默起床，和前两次一样，小渔已经将早餐准备好，正在看着电视剧。吃完早餐后，陈默就带小渔离开租房。今天早上的小渔，一改昨天晚上无精打采的模样。看到那个充满生气的小渔重新恢复，陈默也松了口气。“小渔，以后累了，就跟我说一声。”“没事，只是最近严重一点而已，平常都没事的。”小渔坐在自行车的后座上，脸上再次浮起满足的笑容。昨天晚上，是她这几天睡得最踏实的一次，一觉睡到自然醒，前几天丢掉的精神都养足。将小渔送回宿舍后，陈默就朝学校外面的店铺离开。看到陈默消失的背影，小渔才转头朝宿舍走回去。只是刚打开宿舍的大门，就看到三双戏谑的眼睛。“你们干嘛这样看着我。”看到着三双不怀好意的目光，小渔有点心虚。“昨天没精打采，今天容光焕发，看来这就是爱情的滋润啊。”李若曦坏坏一笑。小渔脸色瞬间羞红，轻啐一口，走回自己的床位。“小渔，班群的消息收到了吗？”一旁带着厚厚眼镜的王晓兰问道。“我没看，什么消息？”“果然是乐不思蜀。”周彤彤笑道：“实习的事，行军蚁公司，要来我们学校招聘实习生。”“行军蚁公司？”小渔疑惑了一下：“是那个卖蝴蝶眼手机的行军蚁公司吗？”她记得这个名字，前几天，周彤彤嚷嚷着要换手机，她就看过蝴蝶眼这款手机。非常漂亮，让人看第一眼就喜欢上。加上最近新闻上都会出现行军蚁公司的新闻，所以她印象很深刻。“对，就是这个行军蚁。”周彤彤点头说道：“现在在滨海市，行军蚁公司可是明星企业，成立没多久，已经是市值上亿级的企业，所以学校这边非常重视和行军蚁公司的合作，将他们招人的消息通知了各个学院班级。”“小渔，以你的条件，可以去试试，说不定能够进入行军蚁公司，听说福利很好。”李若曦说道。“你们呢？”小渔问道。“晓兰考研，彤彤要回家，帮她父亲管理公司，我准备试试，一起做个伴吧？”李若曦说道。“上次招聘会的时候，你不是应聘了一家公司了吗？”“别提了，那个面试官色眯眯的模样，让我恨不得一巴掌拍死他。”李若曦的声音有些气愤，转而平复下来。“我准备去行军蚁公司试试，虽然最近网络上出现抹黑的言论，不过都是假的，这家公司的潜力很大，要不要一起？你有会计从业资格证，又考了会计师，优势很大。”“可以，那我准备一下简历。”小渔想了一下说道。……陈默回到店铺里，看了一下网络上关于行军蚁公司的言论。自从悬赏信息发出去以后，不断有人说找到漏洞，最后尝试破解手机，全部以失败告终。那些关于行军蚁安全漏洞的文章，早已经被淹没网友的谩骂声中。真有漏洞，早去领赏了。经过这段时间的体验，行军蚁系统的已经得到用户的初步肯定。不说行军蚁系统，配置，外观，和防水性能，这些优点，让蝴蝶眼手机完全对得起这个价格。因为精美的外观，蝴蝶眼在女性用户方面更受欢迎。这点上，连陈默都没想到。现在蝴蝶眼的销量正在稳步上升，他们也算是初步进入手机市场。不过想要占领更大的市场份额，凭借一款蝴蝶眼，显眼不太可能。他们只是一夜成名，在很多消费者眼中，蝴蝶眼只是漂亮，品牌认可度不太高，担心质量问题。想要将品牌做大，一把火显然不太可能，未来还需要发展。刚想放下手机，开始汉字编程语言的研究，他的手机就忽然响起。赵敏此时拿着手机站在办公室的窗边，平静地看着下方的车水马龙。最近公司的麻烦事很多，今天又有五名员工辞职，已经可以确定，背后有人在挖他们公司的墙角。只是具体是哪个公司动的手脚，她也不好确定。手机接通以后，赵敏才松了一口气。这个董事长，虽然年轻，但那种波澜不惊，沉稳的性格，给她不少安心。如果说她是公司员工的主心骨，这个年轻低调的董事长，就是她的定心丸。“董事长，今天又有五名员工辞职了。”赵敏平静说道。“你不用跟我汇报这么仔细吧？”电话那头的陈默哭笑不得。“我是想看看你有没有紧迫感。我发现，无论发生什么事，都没能让你惊慌一下。难道全部员工被挖走了，你也不着急吗？”“你没有被挖走，就没有紧迫感。”陈默笑道：“大浪淘沙，这就是选择。”陈默听舒老讲过其他文明的事，从出现到毁灭。甚至在科技图书馆的光幕上看到过文明毁灭的过程，看起来像科幻电影，但见多了，对很多事情都是波澜不惊。“我现在感觉和你的打赌，就是一个坑。”赵敏对陈默也很无奈。“公司已经和滨海大学校方联系，明天就派人过去，招收实习生，未来我打算和滨海大学合作，让他们给我们输送人才，特别是技术型人才。”“那回头我也去面试，你说我去面试，能通过吗？”陈默嘿嘿笑了起来。“你去吧，我保证让你通过，回头把你开除了，开除老板，可是我一直以来的梦想。”赵敏也被陈默的话给逗乐了，这个董事长，有时候真的有点恶趣味。“说正事，还有公司总部的问题。”“嗯，你说。”“我打算要两块地，准备建设公司总部和产业园。”赵敏说道。现在公司的知名度上去，虽然现在人员还少，但必须未雨绸缪，不然等发展起来后，再来建设这些，就有点慢。“可以，是该建了。”陈默想了想说道。“那我让凌峰去和市政府那边接触，先这样，你有时间的话，就来公司一趟。”对陈默的优哉游哉，赵敏很无奈。反正什么事情，这个董事长都一副无所谓的模样，她也习惯了。挂断手机后，陈默重新投入汉字编程语言的研究当中。关于创造编程语言方面的书，在关键字，词组，语句定义方面讲得很透彻，只是汉字的表达方式太过复杂，所以研究才会这么缓慢。这是一套全新的计算机语言体系，也是从未尝试过的领域，可不是直接将C语言翻译过来使用这么简单。前两个月的研究，取得巨大进展，相信不久之后，就能全部完成。所以这段时间，他决定将所有精力，都放在汉字编程语言的研究上。一进入研究状态，陈默就陷进去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 汉字编程语言",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11321645.html",
		"content": "    时间在流逝。店铺的座位上，陈默看着电脑屏幕笑了起来，笑声渐渐扩大，传到店外。他的笑声引来店铺外不少经过的路人的侧目。“小伙子，你没事吧？”一道询问的声音让陈默的笑声戛然而止。刚转过头，就看到隔壁杂货店的阿姨，正用疑惑的眼神看着他。陈默的笑容僵在脸上，神色有些尴尬。“没事，我成功通关一个游戏，有点激动。”陈默尴尬摸摸鼻子。“年轻人，多赚钱娶老婆，少玩游戏，不然都对不起你那个女朋友。”“会的。”陈默尴尬点点头。确定陈默没问题后，杂货铺的阿姨才转身离开。陈默再次将目光放在电脑屏幕上，上次过后，又一个月过去，终于是将所有的汉字编程语言的基础语法创造出来。在基础语法上，他借鉴了C语言，B语言和汇编语言的一些语法。最后结合汉语特殊的表达方式和语法，才创造出包括18种数据类型，108个关键词组，36种控制语句，常、变量，运算，字符和数组。这些基础语法，让他没日没夜地研究，汇总，删改。哪怕他是超级大脑，拥有常人无法理解的理解力和记忆力，将科技图书馆内得到的两本《计算机语言创造与应用》来来回回理解了三遍，也花了三个多月才将这些基础语法全部整理出来。看着电脑屏幕上的万用编译器上显示的运行成功的字样，陈默就忍不住想笑。万用编译器是《计算机语言创造与应用》中自带的一种编译器，目的就是为了让创造计算机语言的人，能够解决编译代码不兼容的问题。不过在写代码前，必须对基础语法进行定义。皇天不负有心人。经过这么长时间的创造，终于将基础语法完成。在编译器上，是一个最简单的十进制计算器。上面显示成功，这就说明，基础语法的定义已经基本完整。如果让人知道，他仅花了三个月就创造一门计算机语言，一定会将他当成怪物。将基础语法的资料全部保存后，陈默就关掉店门。“小伙子，这么早关门了？不做生意了？”刚离开店铺，隔壁的阿姨就疑惑地看着他。“游戏通关了，今天休息一天。”说完，陈默就骑着自行车，迫不及待地朝租房回去。“现在的年轻人，玩个游戏变得神经质，连工作都不干了。游戏害了多少人，回去要管管家里那个臭小子。”杂货店阿姨看着陈默离开的背影摇摇头。已经三个月过去，终于将汉字编程语言的基础语法创造出来，现在他迫不及待想进入科技图书馆。回到租房后，将电脑包一丢，陈默直接躺在床上。百米高的书架，熟悉的暗红色书皮的书本，还有桌子，此时陈默心情愉悦，一切都变得美好。翻开桌子上的书后，舒老再次出现在图书馆内。“来了。”舒老看着陈默，微微点头：“是来拿技术的吧？你现在有三次随机选择的权利，要不要用？”过去三个月，他见习等级权限的随机选择权，全部没用，这次来这里，就是共享技术和拿技术的。随机选择是一个巨坑，陈默对随机选择已经有了心理阴影。所以前一段时间，他一直不选，就是为了现在一次性全部拿了。“用。”陈默点点头。“第一个，祝你好运了。”舒老笑了一下，手指一点，密密麻麻的书排列出来，开始疯狂旋转，最后变成一本落在舒老手中。陈默眨眨眼睛，盯着舒老手中的书。《人类胸.部发育辅助药剂（外用）》“什么意思？”陈默颤抖着手，脸部在抽搐，还是不太愿意相信这是事实。“字面意思，恭喜你，这可是好东西。”舒老再次露出笑容，轻轻笑出声来。“我知道是好东西。”陈默欲哭无泪。“不要？”“要，怎么可能不要。”陈默立刻跳起来，这个药剂，真做出来，论赚钱能力，绝对不输于手机，女人的钱最容易赚，特别是爱美的女人。只是每次都是随机抽到这方面的药剂，让他不知道该怎么形容自己的运气。而且医药领域，他暂时没有进入的计划。“这就对了，技术无优劣之分，只要能给人带来快乐的技术，都是好技术。”舒老将书本拍入陈默的脑袋中：“这是低级的，有一个缺点，不过对你来说，应该是优点。”“什么意思？”“要多次使用，才能见效，你就可以赚更多的钱了。”舒老笑道。“再来。”陈默简单回忆得到的药剂后开口。舒老笑了笑，朝空中点了点，光幕再次降下。书本再次旋转起来，没多久，又一本书停在舒老的手中。《碳晶基锂离子电池生产工艺》陈默看到书本后，立刻笑了起来，来了一个正常的，而且能够暂时用上的，这绝对是一个好消息。“再来。”陈默说道。舒老将书本拍入陈默的脑袋后，又在空中点了一下。光幕化成一本书落入舒老的手上后，陈默脸色一黑。《圆珠笔生产工艺》还不如第一个，这个要来，没多大用处。现在文具市场他再想插一脚，还不如直接进入医药领域，这个东西，人人都能做的，不存在技术的独特性。三次随机选择，电池技术暂时能用上的，也算小有收获。“计算机语言创造出来了吗？”将书本拍入陈默的脑袋后，舒老才开口。“创造出来了。”陈默点头，接下来才是重头戏。舒老满意点点头，在陈默的脑袋上点了一下，随手在空气中一点。汉字编程语言的基础语法，全部在光幕上罗列出来。看到汉字编程语言的基础语法，舒老脸上闪过微微的惊讶。“好，非常好。”舒老语气充满肯定：“这计算机语言的基础语法，非常精妙，比我见过的很多计算机语言，都要精妙，你们这种语言，确实非常有意思。”听到舒老的肯定，陈默脸上露出喜色。有时候不懂的问题，他会请教舒老，平常睡觉前没事的时候，都会进来和舒老聊天。这么久以来，两人都是亦师亦友。陈默知道舒老的眼界很高，见识很广，能被舒老说精妙的，肯定是非常不错的。“愿意技术共享吗？”舒老问道。“当然技术共享。”陈默毫不犹豫点头。“嗯！非常不错的基础语法。”舒老还在惊叹：“这种精妙的计算机编程语言非常少，共享给科技图书馆，应该能拿到不错的技术。”舒老满意点点头，手指一点，光幕迅速化成一本书，朝科技图书馆最里面飞进去。没一会，一道光幕从科技图书馆上空倾泻而下，一本书在舒老的手中慢慢形成。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 低级人工智能开发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11627674.html",
		"content": "    《低级人工智能开发》一本书在舒老手中慢慢形成，看到书本的封面，陈默脸上露出笑容，慢慢扩大。人工智能，这可是时下最热门的研究。他在书架上看到过高级人工智能的书籍，但现在的他，根本没有权限去触碰关于高级人工智能的书籍。不过低级人工智能，也是人工智能，陈默心里乐开花。没想到共享汉字编程语言，居然能够得到低级人工智能开发的技术，简直是天上掉下馅饼将他砸中。“别高兴得太早，这只是教你开发的方法，又不是给你人工智能的源代码。”舒老说道。“都差不多。”陈默笑道。让你抄答案，和告诉你解题思路，两者有着本质的区别。不过得到解题思路，只要最后的结果是对的，都一样。“差很多。”舒老摇头。“人工智能的源代码，除非复制黏贴，否则每个被创造出来的人工智能都不同，代码和编程语言就是人工智能的基因。”“还有这种讲究？”陈默满满的诧异。“就像你生孩子，生出来的孩子虽然都是孩子，但性别，智商，有没有先天缺陷，这是有本质区别的。而归根结底，是基因不同，就是源代码和编程语言不同。”“什么叫我生孩子？”陈默一下子乐了，这话怎么听都感觉怪异。“打个比喻，不过你创造人工智能，和你生孩子差不多。”舒老呵呵一笑：“人工智能这个框架摆在这里，至于你的基因是什么，就靠你自己努力。”说完，就将手中的书本拍入陈默的脑袋中。“还有一件事和你说说。”“您说。”陈默一边回想着低级人工智能的知识。“人工智能的编程语言，决定它的高度，你开发的那套编程语言，虽然刚创造出来，不过精妙程度，比你以前学过的计算机语言都要好。用你开发的编程语言，开发一个人工智能，也许会有意想不到的收获。”“明白了。”陈默点点头。“最后一件事，也是必须提醒的事。创造人工智能的时候，一定要小心。我记得，有个世界的人，性格狂暴好战，创造人工智能的时候，连接人的意识，结果人工智能也继承了那个人的性格，那个世界就毁灭了。”“知道了。”陈默心头一寒，这就是人工智能毁灭世界的实例吧。不过凡事都是双刃剑，不可能因为有这种担心而不去做。在科技图书馆里面呆了许久，问了舒老一些关于人工智能方面的知识，才从科技图书馆里面出来。这次收获很大，除了那个《人类胸.部发育辅助药剂》暂时用不上外，《碳晶基锂离子电池技术》，只需要将碳晶合成，就能生产电池。按照书上的记载数据，碳晶基锂离子电池，比不上石墨烯电池。不过比现在的聚合物锂离子电池，电容量要高很多，充电速度也快不少。以后电动车，手机，笔记本电脑这些领域的电池，完全可以进入。连陈默都惊讶，这种技术，在科技图书馆居然只是低级技术。不过想想，未来世界可能出现的东西，这些技术的确是太低级。《圆珠笔生产技术》，陈默不打算用，这种工艺，在现在完全有替代的，也没有太大特色。一家科技公司，进入文具市场，没太大的意思。这次最大的收获就是《低级人工智能开发》。人工智能技术，从一开始他就垂涎，可是等级权限不够，在科技图书馆里，根本无法触碰到关于人工智能的书籍。这次汉字编程语言的共享，拿到人工智能，哪怕是低级的，也是非常意外的惊喜。科技图书馆定义的低级，不是现在互联网技术定义的低级。从床上坐起来后，陈默拨通赵敏的电话。现在有碳晶基锂离子电池的技术，不过他还需要一个实验室，将碳晶合成。毕竟书上记载的碳晶，可能是新材料，这个必须实验。“董事长，什么事？”“让人帮我建一个个人实验室，物理实验室和化学实验室，回头我将需要的设备仪器发到你邮箱。”陈默说道。“可以。”赵敏当即答应：“现在我在开会，回头给你电话。”“好。”挂断手机后，陈默打开电脑，将需要的设备仪器和材料，列了一个清单发到赵敏的邮箱。刚发送成功没多久，就接到赵敏的电话。“董事长，刚开完会，听各部门汇报了情况。关于公司的财务问题，我向你汇报一下。”“嗯，你就说蝴蝶眼的销量就行了，卖了多少？”陈默问道。“80万部，一个非常不错的销量。除了零配件的采购和各项专利授权的费用，还有其他一些费用，纯利润还有5亿多。”“怪不得那么多人垂涎手机市场。”陈默微微惊讶。“我们是因为手机系统和防水功能，价格高于其他手机，利润也高不少。你现在是亿万富翁了，感觉如何？”“没什么感觉。”陈默笑道。“好吧，你赢了。”赵敏的声音充满无奈，好像天大的事，都惊不起这个年轻董事长的波澜。“我在琴海那边拿了一块地，300多亩，因为是高新科技产业园，政府那边的优惠很大，800一平方，1.7亿拿下，地理位置也很不错。”“嗯。”陈默说道：“那就让人先规划设计吧。”“好的。”“你这次要物理和化学实验室干嘛？”赵敏此时就坐在办公室里看着陈默发过来的邮件，上面的设备和仪器，还有材料，她也看不懂有什么用，只有专业人士，才知道这个设备的作用。“准备研究电池。”“你的脑袋我无法理解。”赵敏苦笑，现在是陈默一个人撑起一个公司的技术，她都不知道，陈默到底吃了什么聪明药。对于这个低调的董事长，她是越来越看不透。看起来是个普通的年轻人，可是真正去了解，深不见底。“我会让人建设实验室，相关的环评手续也给你弄好，放完假回来，应该就可以了。研发部那边，正在基于行军蚁系统的架构，着手开发计算机操作系统。”“挺有想法的，回头将他们的研究进度告诉我。”陈默一下子来了兴趣。“公司仅靠你一个人撑着，肯定不行。研发部的人，拿工资也不是吃闲饭的。关于手机市场，我们已经打开一个缺口，搅动了这一潭死水。第二款手机设计，你还有没有大胆的想法？”“回头我想想。”“好吧。”挂断手机后，陈默将注意力放在电脑上，开始熟悉汉字编程语言的使用。这是一个初生的领域，汉字编程语言，和其他计算机语言都不相同。不过这套编程语言由他开发，对基础语法，他是滚瓜烂熟，只需要简单的学习，就能融会贯通。接近晚上，陈默才醒悟过来，看了看时间，瞬间清醒。二话不说，关掉电脑冲出租房。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 回家！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11627675.html",
		"content": "    陈默骑着自行车，一路朝学校宿舍区狂飞。周围有不少拿着行李的学生，行色匆匆。昨天考完试，滨海大学正式放假，小渔也订了今晚的车票。昨天晚上出去玩的时候，他已经答应小渔，今天要去送她。结果差点错过时间，还好最后看了一眼时间。自行车一路高速，冲入宿舍区，远远就看到正在寒风中等待的小渔。“小渔，对不起，忙过头了，差点忘记时间。”在小渔面前停下来，陈默抓起小渔已经冻得冰冷的手，捂在手里。“我在想该怎么罚你。”小渔任由陈默抓住手，本来有些生气，看到陈默心疼的模样，也瞬间消失，脸上也露出甜甜的笑容。“怎么罚都行。”陈默接过小渔手中的行李箱，拉着她准备朝校外离开。“骑车送我过去。”小渔指了指旁边李若曦的小绵羊，拿出钥匙递给陈默。“天气冷，坐计程车不用吹风。”“我不冷，我要罚你送我过去，回来的时候自己吹冷风。”小渔笑道。“好，我认罚。”陈默接过小渔手中的钥匙，将小渔的小行李箱放到前面，刚坐好，小渔就坐上来，从后面紧紧抱住他。“快点走，要是错过时间，你死定了。”小渔将头埋在他的背后，声音中带着威胁，只是陈默看不到，她此时眼睛都弯成月牙状。“坐稳了。”陈默提醒一声，启动小绵羊，朝校外离开。早已入冬，街上寒风吹袭，已经接近是晚上，路上逛街的行人，都是裹着厚厚的羽绒服。小渔缱绻在陈默的背后，整个身体都贴在他的身上。“我回家后，你也早点回去。”“好。”陈默点头：“你回去以后，要是想我了，就打电话给我。”“才不会想你，自恋狂。”小渔抱住陈默的手臂紧了紧：“过完年，我将惊喜寄给你。”“你说的，我记住了。能提前告诉我，是什么惊喜吗？”陈默问道。“你自己想。”“这次回家，别被家人抓去相亲了。”“你是想死还是不想活了？”小渔被陈默逗笑了，在他的背后狠狠地拍了一下：“去相亲最好，找一个比你高，比你富，比你帅的。”“比我高的，我承认有很多。比我帅的，恐怕不容易找。”“不要脸。”小渔趴在陈默的背后咯咯直笑：“那我找一个比你有钱的。”“比我有钱的，恐怕更难找。”“那请问你是百万富翁，还是千万富翁？”“有你就够了，你是无价的，给多少钱都不卖的。”陈默嘿嘿一笑。听到这句，小渔脸色瞬间通红，趴在陈默背上的脸上，挂着甜蜜的笑容：“我发现你变得油嘴滑舌了，说话都那么肉麻。你对别的女生也说这种话吗？”“怎么可能，我只对你说。”“不要脸。”路上寒风，陈默放慢速度，到达车站时，脸都已经冻僵。不过后面的小渔没什么事，脸蛋也有点红扑扑的。取完票后，两人就前往候车室。“还有十分钟才上车，这次算你好运，及时赶过来。”小渔看了看时间，从包包里面拿出一条黑白相间的围巾，直接给陈默戴上：“送你的礼物，回去的时候小心一点，别冻着了，我先走了。”“到家打电话给我。”小渔检票上车后，陈默才赶回学校，将小绵羊送回给李若曦。再回到租房后，已经是晚上，简单洗了一个澡，就打开电脑，继续今天下午的研究。不少人都担心人工智能的成熟，会给现在的世界带来大乱。不少人担心电影中的人工智能控制世界的画面出现，甚至呼吁停止人工智能的研究。但人工智能，是未来科技技术发展的一个趋势，这种趋势，并不会因为一些人的担心而停止。也不会有哪个国家，会放弃人工智能的研究。第二天，陈默穿戴整齐后，戴上小渔送的围巾，朝租房外离开。赵敏坐在办公室内，处理着文件。虽然公司前一段时间受到不小的阻挠，但应对及时，现在已经平息，剩下的小鱼小虾，根本激不起浪花。年关将近，事情也变得平静不少。现在公司进入高速发展的时期，公司的规模也在不断扩大，到时候麻烦的事情更多。“赵总，有位先生找你。”正在赵敏处理文件时，一名工作人员敲门走了进来。“让他进来吧。”赵敏放下手中的文件，揉揉眉心。刚抬头，就看到陈默，穿着一身休闲的装束，戴着围巾走进来。看到陈默后，赵敏脸上带着浓浓的惊讶：“董事长，今天太阳从西边出来吗？你也会来公司？”从公司成立到现在，陈默总共没来几次。直到现在为之，公司的员工，都不知道董事长到底长得什么样子。甚至是管理层，都没见过董事长。赵敏都没想到，陈默今天居然会过来。“你这身行头挺帅气的。”赵敏在陈默身上打量一下。“谢谢。”陈默在沙发上坐下来：“我准备回家一趟，走之前来公司看看。”“来得正好。”赵敏笑了，将桌子上的文件递给陈默：“公司的财务报表，你看看，还有这个市场反馈和蝴蝶眼的销售情况。”陈默简单翻了一下，将文件递回给赵敏：“现在公司都进入正轨了吧？”“在高速发展期，我已经租下凤凰大厦最上面的十层，当成公司的临时办公区，你的办公室和实验室，就在最顶层。年后过来，应该可以搞定了。”“嗯。”陈默点头：“这次来，是来看看公司的情况，现在看来还不错。年关来了，你拿两千万出来，给员工当年终奖吧，至于怎么分配，由你决定。”“真是好老板。”赵敏露出一个笑容：“那我替他们谢谢你。”“没事我先回去，你有事就电话联系我。”当天中午，陈默就托着行李箱就出门。确定公司暂时没有什么大事，所以陈默才会放心回家。老家距离滨海市没有太远，在同一个省，只需要五个小时的车程。一路风景，回到家门前时，看到母亲忙碌的身影，陈默深深呼了一口气，露出笑容：“妈。”忙碌着的身影，身体一僵，回头看到陈默后，陈母脸上立刻露出笑容。昨天儿子就打电话回来，说今天回来，没想到这么快。“都瘦了，你进屋去等着，晚饭很快就好。”“哪里瘦了。”陈默笑了，每次去外面回来，都会被说瘦了：“爸呢？”“工作没回来，我给你小姨打个电话。”陈默一听，感觉有点不对。他放假回来，给小姨打电话干嘛？不过陈默没放在心上，放好行李，就坐在大厅里看电视。忙碌了那么久，回到家里，才是真正的放松。没多久，陈母就满脸笑容走了进来：“阿默，明天你跟我去你小姨家。”“到时候你就知道了。”陈母神秘一笑，转头走向厨房忙碌。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 相亲？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11627676.html",
		"content": "    小渔拖着行李箱，看着陌生的车站，揉揉发痛的眉心，拨通电话。“茜茜，我到站了。”“要我接你来我这里住一晚吗？”手机那头传来一个女声。“不用了，我今晚要去我叔叔家住下，明天休息一下，后天我直接去你婚礼上吧。”“好的，到时候见。”电话那头传来一个女声。挂断手机后，正准备叫计程车，手机就再次响起。“小蛮，什么事啊？”“姐，告诉你一个不幸的消息。”手机那头传来一个幸灾乐祸的声音“什么不幸的消息？我现在有点累，你快说，我还要去张叔叔家呢。”“我今天偷听到老爸和张叔叔讲电话了，张叔叔问了你的情况，知道你快毕业了，然后就聊到你的终生大事上去了。你猜怎么接下来发生了什么？”小蛮的声音还是幸灾乐祸。“发生了什么？”小渔有种不好的预感。“嘿嘿，张叔叔说珍姨有个外甥，今年也正好大学毕业，就是你们学校的。他感觉你们两个的条件，刚好合适，然后就想让你们明天见见，合适就交个朋友，不合适就当认个熟脸。”小蛮在电话那头笑了起来，充满幸灾乐祸。“不是吧？”小渔目瞪口呆：“这是要我相亲？”“差不多，爸妈都答应了，毕竟张叔叔介绍的人，肯定靠谱，姐，你自求多福吧，我只能帮你到这里了，哈哈哈哈……”笑声还没落下，就变成盲音，小蛮已经挂断了，剩下小渔在风中凌乱。这次来花城，是准备来参加高中同学的婚礼的。结果父亲不放心，让她去一个朋友的家里住几天，过年再回去。张扬叔叔她见过几次，和老爸都是做渔船的，两人交情很好，而且张叔叔人也很好，小渔就答应下来。结果现在要她相亲？而且她还不知情，要是明天真见面？想到这种可能，小渔脸一垮，急忙拦下一辆计程车，朝最近的酒店离开。张叔叔家肯定不能去，不然到时候就尴尬了。刚上车，手机就再次响起。珍姨的。看到号码后，小渔瞬间紧张起来：“珍姨。”“嗯，小渔，你到站了吧？我让你叔叔去接你。”“到站了，不过不用麻烦叔叔了。我现在和朋友一起出去吃点东西，晚上可能会晚点，就在她那里住下，明天再去您家。”小渔说谎起来，感觉到心跳在不断加快。“这样吗？也可以，明天你早点过来。晚上出去，注意安全，别玩太晚。”挂断手机后，小渔才松了口气。……第二天，陈默早早就被老妈从床上叫醒，起来吃早餐。“阿默，去换一件帅气一点的衣服，跟我去你小姨家。”“小姨又不是没见过我，穿那么帅干嘛？”“刚回来，给人一个好印象，别像在家里那么邋遢，你都那么大一个人了。”陈默感觉有点不对，不过老妈的要求，他也没有拒绝，找了一套看起来比较舒服的衣服，跟着她出门。小姨是老妈的小妹，叫邵珍，他也叫她珍姨。小时候对他很照顾，所以陈默对这个小姨，印象非常好。以前每次逢年过节，都有红包给他。陈默记得小时候，那时候老爸没工作，家境不那么宽裕，大舅来家里催债时，也是小姨夫借钱过来还给大舅的。那件事后，家里和大舅那边也闹翻，他们家和小姨家，关系也更亲。没多久，陈默就在老妈的带领下，到了小姨家。刚到门口，小姨就从里面走了出来，看到陈默后，一脸笑意：“都长成帅气的小伙子了。”“谢谢珍姨，欣欣呢？”陈默问道。他可是记得那个从小在他家里长大的表妹，以前小姨夫和小姨外出打拼，家里没老人照顾孩子，就送表妹到他们家代为照顾。所以他和表妹张欣欣是一起长大的，和亲兄妹没区别。“那丫头，放假出去旅游，又去朋友家，没回来。”小姨说道：“阿默，你在大厅里坐一下，我和你妈去厨房做饭。”“阿珍，那个姑娘呢？”陈母一边走一边问。“还没到，我打电话问问。”陈默坐在沙发上，身体一直。他的身体经过潜能开发，听力非常灵敏，他可是清楚听到两人的对话。“姑娘？”在一瞬间，陈默脑海里闪过无数的念头，最后定格在两个字上。相亲？想到这种可能，陈默差点吐血。当初他在学校那边，就调侃小渔，别回家被家人拉出去相亲了，结果他一回家就被拉过来。就算话是相反的，也不用这么玩人吧？陈默还是不太确定，慢慢靠近厨房。“小渔，你怎么还没来，饭快做好了？”“那个，珍姨，我……我身体不舒服，改天行吗？”一个酒店的房间内，小渔一脸焦急，哭笑不得。这个该死的陈默，回去一定要收拾他。在学校说回家会被带去相亲，结果真被那个混蛋说中了。她一晚睡不好，就是在想着这件事。“身体不舒服？那我叫我外甥去接你，带你去看看。你爸可是告诉我们，让我们照看你的，不然我们没法交代。”珍姨没有怀疑，在老何嘴里，他的女儿非常乖巧。“别别别，不用了，珍姨，小事，没那么严重。等等我要和同学一起出去，去您那里也呆不了太久，要不晚点再过去。同学来找我了，回头我联系您，再见，珍姨。”说完，小渔直接将手机挂断。“死陈默，乌鸦嘴。”小渔此时心里在骂着陈默，可是却不知道接下里该怎么应付珍姨。“啊秋~”厨房之外，陈默打了一个喷嚏，脸上还带着绝望，连他都不知道现在是什么心情。刚才小姨的话，他都听在耳中，就是想介绍女的给他。说白了，就是相亲。“妈，珍姨，我身体不舒服，我出去买药。”陈默喊了一声，还不等两人回答，就朝屋外冲出去。“阿默，你去哪？不吃饭？”刚跑到屋外，就撞见小姨夫。小姨夫平常性格有点乐观和小幽默，每次见到陈默，两人都会特别聊得来。“姨夫，那个…我出去买点东西。”陈默撒腿就跑。看到陈默落荒而逃的背影，张扬摇头笑了一下，走进屋子里。“小默呢？”张扬刚走进大厅，邵雪梅就看着空荡荡的沙发问道。“溜了，估计是知道我们要介绍女孩给他认识。”张扬笑了笑：“小渔也没来？”“小渔说约了同学。”邵珍说道。“那做饭，我们自己吃吧，我打电话，叫几个朋友过来喝酒。这两个人估计都知道这次是相亲，找借口跑了。”张扬轻笑了几下：“下次再找机会，这种事勉强不来，他们都只是刚大学毕业，还年轻，可能一下子没适应。”陈默跑到大街上，一脸余悸。太危险了，居然不声不响骗他去相亲，要是让小渔知道，恐怕小渔能把他笑死。刚跑到大街上，手机就响了起来。看到是小渔的，立刻松了口气，要是老妈叫他回去，还不如直接去医院呆两个小时算了。“小渔，什么事？”“你家是在花城的吧。”小渔问道。“是啊，怎么了？”“我现在就在花城。”小渔说道。“这么快就想我了，来找我的？在哪？”陈默立刻笑了，正好现在无处可去，小姨那边肯定回不去，现在回家，老妈回家，估计要扒他的皮，放了别人鸽子。“我一个好朋友结婚，刚好在这里。我刚回到家，才通知我，结果又赶来这里。昨晚刚来，没通知你，今天正好有时间，带我去玩一玩吧。”小渔说道。拿到小渔的地址后，陈默立刻赶了过去。看到小渔后，陈默刚才被骗去相亲的郁闷，一扫而空。不过这件事，肯定不能告诉小渔，不然会被她笑死。“想去哪？”“你先别说话，让我打一会。”小渔想起相亲的事，就恨不得将陈默暴揍一顿。这乌鸦嘴，真的让她一回来就差点被骗去相亲，还好妹妹提醒，不然就尴尬了。“你打吧。”他的话刚落，就被小渔一通乱捶，不过却是在肩膀上，打得手痛才停下来。“我第一次看见打人，把自己打痛的。”陈默直接抓过小渔的手，笑了起来。“我的小脾气发完了。”说完，小渔就在他的脸上亲了一下：“这是补偿你的，带我去玩吧，去哪都行。”“去我家，见家长。”“想得美。”听到见家长，小渔的脸立刻通红：“围巾你一直戴在身上？”小渔开始帮陈默整理刚才打乱的衣服。“当然，戴着它，就像你在身边。”“咿~发现你变肉麻了。”小渔露出一个嫌弃的表情，转而轻轻笑了起来：“明天陪我一起去参加朋友的婚礼吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 怎么奖励我？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11629747.html",
		"content": "    带着小渔，将花城好玩的景点都逛了一圈，送小渔回到酒店后，陈默才硬着头皮回家刚踏入家门，就看到老妈那副不善的眼神。陈默只能假装没看见。“今天去哪了？打电话为什么关机？”邵雪梅一开口，语气就很不好。想让两个年轻人见个面，结果女孩没来，陈默也溜之大吉，打电话直接关机，让她非常着急。“我去买药碰到朋友，出去玩了，手机没电关机。”陈默笑道。“不是我说你，刚到小姨家，就跑了，你这样多不礼貌？”陈母逮住就是一顿训斥，陈父在一旁静静看着，只是脸上的笑意是掩盖不住。……小渔回到酒店，提心吊胆地开机。说好的去张叔叔那里，她没有去，都不知道张叔叔有没有担心。想了一下，小渔就拨通张叔叔的电话。刚接通就响起张扬有些担心的声音：“小渔，打你手机都关机，你再不打电话回来，我就要联系你爸了。”“叔叔，那个不好意思，和朋友出去，手机没电了。”小渔略带歉意说道。“你在哪，我去接你过来住下吧。你爸可是让我照看你，来这里一天都不见人。”张扬听到小渔没事，也松了口气。“不用，叔叔，我住酒店就行了。”“一个女孩，住酒店多不好，你将地址给我，我去接你。你爸都叫你住我这里，不用跟叔叔见外。”“不用麻烦您了，我现在过去您那里吧。”小渔找不到拒绝的借口，只能硬着头说道。挂掉手机后，小渔直接躺在床上，欲哭无泪，完蛋了，看来这一关是躲不掉了。大不了拒绝就是了。小渔从床上爬起来，开始收拾东西退房。“小渔一会过来。”张扬刚放下手机，就对旁边的邵珍说道。“那我通知雪梅。”邵珍立刻拿出手机。“这事强求不来，两孩子还太年轻，没看见他们今天都跑了吗？小渔差点不肯过来，估计是知道我们的安排。”张扬说道。“小渔这姑娘我见过两次，长得清秀又乖巧。正好和小默配，又是一个大学的，肯定有共同语言，说不定能行，不然我也不会有这个提议。又不是强求他们什么，现在都流行自由恋爱，见一面，不喜欢就认个熟脸，当朋友也没事。”……第二天，陈默吃完早餐，急急忙忙溜出房间。他还真有怕，让老妈逮到，又带他去小姨家。到达约定地点，陈默就静静等着小渔的出现。今天是小渔的朋友的婚礼，既然小渔让他陪着过去，陈默自然不会拒绝。刚出现没多久，小渔就出现在他面前。此时的小渔，穿着一身修身风衣，里面是紧身毛衣，既保暖，又将身材完美勾勒出来。淡淡的妆容，加上身上特有的气质，让陈默看得发愣。“呆子，看够了没有？”小渔用手在陈默眼前晃了晃，脸色带着羞涩的笑容。“好漂亮。”“那是当然，今天是参加婚礼，太随意过去，那可不好。”小渔挽着陈默的手臂。“走吧。”陈默问道。说完，陈默就拦下一辆出租车，朝举办婚礼的酒店过去。蓝泉大酒店。此时的酒店之外，排满了婚车，门口装束得有些喜庆，来来往往的人不少，每个人脸上都带着笑容。交了礼金，签到后，陈默就和小渔走进婚礼现场。“小渔，你终于过来了。”迎宾的新娘看到小渔，立刻露出笑容。“茜茜。”小渔和新娘轻轻抱了一下。“这位是你男朋友？”茜茜打量着陈默。“嗯。”小渔将陈默拉了过来：“他叫陈默。这个新娘是我高中的同桌，新郎也是高中时候的同学，孙懿。”“新婚快乐。”陈默笑着和新郎新娘打招呼。“小渔，现在忙，招呼不了你，真是抱歉。我都安排了，在六号桌，以前的同学都在那里。”孙懿和陈默握握手笑道。“好的，你先忙。”小渔告别一声，带着陈默离开。刚在六号桌上坐下来，就感觉气氛有点不对。本来聊得火热的气氛，一下子停下来，所有人的目光都在小渔身上。“何小渔？”一名穿着正装的男子，惊疑问道。“刘启文同学，好久不见。”小渔微笑着点点头。“真是小渔，没想到小渔几年没见，变得这么漂亮了。”刘启文看着小渔，脸上露出喜色，人也活络起来：“小渔是今年毕业吧？有没有兴趣来我公司工作？”“我有找到工作了，谢谢。”小渔依然带着笑容。“现在应该是实习，工资待遇肯定不高。我听说你学管理的，去我那里工作吧，我家准备开第五家超市，缺一个经理，月薪一万起步，还有分红。”旁边坐着的一个看起来壮硕的男子说道。“谢谢你，华强同学，我管理不了超市。”小渔依然带着大方的微笑。她的气质，让桌上的几个男的，全部注意力放到她的身上。以前小渔也清秀，不少人追，可是那时候的小渔，没有现在独特的气质。“小渔，你带来的是谁，不给我们介绍一下？”一名女生看不过去，直接开口打断他们的话。“他叫陈默，是我男朋友。”小渔说道。“大家好。”陈默笑着打了一下招呼，将目光放在手机上。他只是来陪小渔的，这里并不是他的主场，所以没有选择插话。“偷偷交男朋友不告诉我们，不厚道哦。我记得当初不少人追你，你都不理会呢。”那名开口的女生说道。“陈先生，敢问高就？”刘启文问道。“我？卖手机的，现在是亿万富翁。”陈默嘿嘿一笑：“津巴布韦的。”这话让小渔噗嗤一笑，打了一下陈默的肩膀：“他平常喜欢开玩笑，别介意。他跟我一样，正准备毕业，同一个学校的，现在学软件开发。”“IT男啊？”众人恍然大悟。“小渔，恭喜你，现在是茜茜的，相信不久之后，就是你的了。”另一名女生说道。气氛轻松起来，没有炫富和明嘲暗讽，大家都只是在聊着当年高中的事情，以及这些年经历的事情，曾经同窗的情谊，还是简单而纯洁。忽然，热闹的场面安静下来，在主持人的祝词下，一对新人也在万众瞩目中隆重出场。经过一系列的过程仪式后，也到了抛花球的时刻。“我希望，今天到场的，没有结婚的姐妹都能出来，接受我的祝福。”新娘拿着麦克风，脸上掩盖不知的喜色。“小渔，我们也去吧。”旁边一名女生拉上小渔，走向新娘的背后。小渔脸腮有点发红，长在人群的最后面。忽然，惊呼声响起，前方的人正在疯狂后退，小渔没反应过来，一个花球落在她的怀里。刚回过神，就被不断后退的人群撞到。“啊……”惊呼声过后，小渔向后倒去，没有想象中的疼痛，只感觉倒在一个温暖的怀里，还有熟悉的味道。看到陈默熟悉的笑脸后，小渔也笑了起来。“我又救了你一次，怎么奖励我？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 见面？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11678609.html",
		"content": "    看到陈默抱着小渔，场面有惊无险，场上立刻响起掌声。新娘茜茜看到是陈默和小渔，立刻松了口气。这次是意外，还好小渔被陈默抱住，不然真摔倒，在众目睽睽之下，场面一定会很尴尬。想了想，茜茜急忙抢过主持人的麦克风。“英雄亲一下美女吧。”此时的小渔抱着花球，又在陈默的怀里。再加上新娘的这句话，场上立刻爆发欢呼声。“亲一个”“亲一个。”小渔脸色瞬间通红，直勾勾盯着陈默：“不要在这里。”她的话只有陈默能听见，不过此时所有人的目光都在他们的身上。“不……呜…呜。”场上立刻被欢呼声和掌声包围，场面一片欢腾。直到婚礼结束，小渔跟在陈默身边离开，脸色还是红扑扑的。刚才的一幕想起就羞人，连她都想不到会发生这种事。“你刚才是不是故意的。”小渔抱住陈默的手臂，眼神有些不善。“你摔倒可不是我的错，我要是不抱住你，你在这么多人面前摔倒，那不得尴尬死？”陈默笑道。“我说你亲我的事。”小渔说出这句话的时候，脸上还带着羞涩。两人的关系，接吻是正常，但这次那么多人看着，让她非常不适应。“新娘知道我们的关系，才会喊那句话，化解场面的尴尬。再加上场面那么热烈，今天又是喜庆的日子，我也不好扫兴。”“坏蛋。”对于陈默的说辞，小渔轻哼一声，感觉他说的还算有道理。送小渔回去后，陈默看了看周围，这里好像是小姨家住的小区。要不要上去小姨那里坐坐？不过想到小姨要介绍女孩给他认识，陈默立刻打消这个念头。他还惨到要去相亲的地步，而且已经有小渔。到时候直接拒绝，小姨那里也不好交代，所以最近一段时间，小姨家都是禁地。“小渔，今天参加婚礼都顺利吧？”小渔刚走进门，正在看电视的邵珍就开口问道。“挺顺利的，来了不少几年不见的老同学。张叔叔呢？”小渔放下包包，也在沙发上坐了下来。“他出去和朋友喝酒了，实习了吧？”邵珍问道。“过完年过去，就实习了。”小渔点点头。“做什么的？在哪？”“应聘进了一家不错的公司，应该会进入财务部门工作，不过具体的，要看安排，在滨海市。”小渔如实回到。“滨海大学的吧，真巧，我有个外甥，也是滨海大学的。刚好和你同届，也在滨海市那边。要不要我介绍给你认识，以后工作或者生活上遇到什么难题，在滨海市那边也好有个照应。”“这样吗？”小渔心里苦笑。这怎么拒绝？珍姨仅仅只是说介绍人给她认识，以后有个照应，又没有说要干嘛，一片心意，没法拒绝。“既然是珍姨的外甥，又是同学，认识一下也没事。”小渔硬着头皮答应下来。“嗯，那我让他明天过来。”……“阿默，明天帮我送点糕点去小姨家。”陈默刚走进家门，就被老妈叫住。“不是吧？”陈默知道老妈的打算，这个让他送东西过去，怎么拒绝？无数方法在陈默脑海里闪过，最后都被直接过滤。“现在叫不动了？”“好，我过去。”陈默立刻服软。第二天一早，陈默就被叫起来，拿着年糕被老妈撵出家门。出门前，还是不忘记让陈默穿一件帅气的衣服。走到小姨门前，陈默想了一下，拨通小渔的电话。此时的小渔，正在房间里大厅的沙发上，和珍姨坐着看电视。手机响起后，像抓住救命稻草一样。“珍姨，我去接个电话。”说完走进房间内。“小渔，你两分钟后打个电话给我，江湖救急。”手机一接通，陈默就开口说道。“发生什么事了？”小渔疑惑问道。“有机会跟你说，记得，两分钟后，我先挂了。”结束通话后，陈默才走到小姨家门前，敲了敲门。没一会，大门就打开，陈默第一眼就看到小姨带着笑容的脸。“珍姨，妈叫我给你们送点糕点，欣欣喜欢吃的。”“快点进来。”珍姨接过他手里的糕点盒，拉着他走进去。“珍姨，欣欣回来了？”陈默在沙发上坐好，将手机的声音调到最大。“没，来了一个小侄女，她刚进房间，等等出来。”正准备离开房间的小渔，听到有人进来，顿住脚步，将脑袋附在门上，听着外面的情况。忽然，小渔眨眨眼睛，这个声音有点熟悉。将门轻轻打开，透过门缝，看到陈默坐在沙发上，小渔呆若木鸡。似乎想起了什么，小渔轻轻开心笑了起来，最后爬到床上，趴在被子上拼命大笑。珍姨那个滨海大学的外甥，是陈默。她忽然明白，为什么刚才陈默联系他，让她两分钟后打电话给他了。原来他也知道接下来会发生什么，想趁机逃跑。只是陈默不知道，即将见面的人是她。小渔笑得花枝招展，这也太巧了。这个混蛋，说她回家会被抓去相亲，结果他也被抓过来了。想想陈默的囧状，小渔就想笑。从床上爬起来后，小渔坐在梳妆台前，看着手机的时间，开心地笑着。她想看看，不打电话给他，他会用什么方法逃跑。“我去叫她出来，你们认识一下，都是年轻人。她也在滨海市那边读书工作。”珍姨说完，就朝房间走进去。“小渔，我那个外甥过来了，你要不出去和他聊聊天？”“珍姨，那个，我化一下妆，换件衣服，这样穿着随意，不好。”小渔笑道。“诶，可以。”听到小渔的回答，珍姨立刻眉开眼笑。看到珍姨离开以后，小渔忍不住笑了起来，拨通陈默的电话。大厅外，陈默有些不淡定，完全没有过去的沉稳。心里在祈祷着小渔快点打电话过来，不然等下人出来，场面就尴尬了。“她在化妆换衣服，你看看电视，等几分钟就可以了。”“好。”陈默的笑容有点苦。忽然，手机铃声响起，让陈默精神大震，急忙接通。“喂，陈默，你在哪？”“什么？在医院？我马上过去，你等等。”陈默转头对珍姨说：“珍姨，我朋友出了点事，在医院那边，我现在要马上过去一趟。我下次再过来吧，再见，珍姨。”说完，拿着手机就往外跑，一副焦急的模样，看得珍姨一愣一愣的。不仅是珍姨，连手机那头的小渔，听的也是一愣一愣的。“小渔，我就在昨晚送你回来的地方，你下来，我们出去玩一玩。”逃离珍姨家后，陈默才松了口气，抹一把汗水。此时的小渔憋着笑，很想笑出来。“好。”挂断电话后，小渔换了一套衣服，简单打理一下才走出房间。刚出门，就看到不太高兴的珍姨。“小渔，我那个外甥他有急事，刚走了。下次我再介绍给你认识。”“没事，珍姨。你把他的联系方式给我，我联系他。”“诶，好好好。”珍姨立刻眉开眼笑起来：“这是他的电话号码，叫陈默，还有，这是他的照片。”“挺帅的，下次一定要见见他。”看到陈默的照片后，小渔笑了起来。“他很不错的，和你同一个学校，在滨海市那边发展，你们多多联系，能有个照应。”“既然他有急事，我也约了朋友，那我也出去一趟。”告别珍姨后，小渔就离开。看到陈默后，小渔就笑了起来。想想刚才陈默逃跑的窘样，她就忍不住。“什么事那么开心？”陈默问道。“你相信缘分吗？”小渔挽住陈默的手臂，朝大街走去。“当然相信，不然我也遇不到你。”陈默说道。“对，是挺有缘的。”想起刚才的事，小渔再次笑了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 人工智能雏形？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11693570.html",
		"content": "    除夕夜，花市如昼，烟花斑斓，一闪而逝的焰火，点燃了除夕夜最激动人心的高潮。城市的夜色被喜庆笼罩，车如流水，灯光与火光，交织成一副动人的画卷。外面的世界热闹而精彩。陈默看着眼前的电脑，敲键盘的速度依然保持着高速。在电脑的编译器上，并不是人们所熟悉的编程语言，而是汉字。带着小渔游玩两天，和同学叙旧完毕，小渔早已经告别他回家过年。每次小渔看到他，那莫名其妙的笑容，让他不明所以。小渔回家以后，陈默没怎么出去，一时间清闲下来。这段日子，他在家没事，也投身进入人工智能的开发中。目前为止，已经半个多月过去。嘀嗒！！最后点了一下鼠标，看到上面显示的成功的提示。陈默坐在椅子上，露出轻松的笑容。人工智能的开发，从开始到现在，已经快一个月。他已经将《低级人工智能开发》这本书吃透，熟悉汉字编程语言后，就着手开发人工智能。终于在这个除夕夜，完成了主要架构的开发。现在的房子的框架已经完成。接下来是完善的事情，陈默保存人工智能的汉字源代码后，躺在床上，进入科技图书股内。这次不为别的，就为了优化。在技术共享的时候，科技图书馆会帮他优化细节，这样他就能省很多功夫，让科技图书馆帮他完善。翻开书本后，舒老就出现在科技图书馆内。“舒老，新年快乐。”看到舒老后，陈默脸上露出轻松之色。“新年？”舒老笑了笑：“我可是第一次过你们所谓的年。你每个月的随机选择权限，还要五天才能使用。这次进来，是想要换技术还是聊天？”“共享技术。”陈默说道。“嗯？”舒老在陈默的脑袋上点了一下，点向空中。密密麻麻的汉字出现，这次的编程语言不是英语，而全是汉字。看到上面的源代码，陈默脸色放松。怎么看都感觉亲切，毕竟这一切，都是他创造的。“不错，非常不错的人工智能，可塑性很大，”舒老满意点点头，一脸惊叹：“我现在还是感觉你们的文字，创造的编程语言非常精妙。”“那现在它算是成熟技术？能共享？”“它这个只是雏形，不过算是一个人工智能，相当一个刚诞生的婴儿。我不建议你现在共享技术。”舒老摇头。“为什么？”陈默问道。这是舒老第一次不建议他共享技术。“不是不共享，是不建议现在共享。”舒老说道：“你这个只是人工智能的架构，相当房子的框架，但仅仅是框架。”陈默点点头，表示认同，他也是这么想的。“你是想拿一个架构，然后让科技图书馆给你优化吧？”舒老一下子将陈默的心思说出来。“嗯。”陈默尴尬点点头。“我不建议你这么做，这个人工智能的源代码，就像初生的婴儿。它的性格，你没给它定义，你要知道，一个人性格，才是最重要的。就像房子建好，没有装修，虚有其表。你想将房子装修成简约式还是奢华式，抑或是古典式，这些最好你自己定义，让科技图书馆帮你定义，恐怕你不一定喜欢。”陈默点点头，看来还是太心急了。不过人工智能开发出来，他不得不激动，所有才会迫不及待前来共享技术。现在经舒老这么一提醒，陈默也冷静下来。“先出去吧，等完善它后，再来共享，共享到的技术，也会好一点。”舒老说道。“好。”陈默点点头，盖上书本。踏入光门后，陈默就睁开眼睛，呆呆看着电脑屏幕。看来距离人工智能的成功，还需要一段日子。心急吃不了热豆腐。陈默重新回到电脑椅上做好，开始人工智能性格的设计。第二天一早，陈默就被老妈从被窝上叫醒。昨天晚上，都在设计人工智能的性格，一直到凌晨，才躺到床上。“等下你小姨他们会过来，欣欣也过来，你别睡懒觉了，早点起来，一起吃饭出去游玩一下。”陈默打起精神，洗漱完毕后，老妈就塞给他一个红包。“这是压岁钱。”“嘿嘿。”陈默接过红包傻笑。他还记得小时候，拿到压岁钱，高兴一整天的模样。毕竟小时候的家，并不富裕，压岁钱几乎是他一年拿到的最多的一笔钱。现在红包里面的钱，对他来说，不值一提。不过每次拿到压岁红包，那种喜悦的心情还在。“新年快乐。”老爸看到陈默的模样，也塞了一个红包给他。“谢谢爸。”陈默坦然接过红包。没多久，小姨一家就过来。姨夫，珍姨还有一个亭亭玉立的大姑娘张欣欣。看到陈默后，张欣欣立刻露出兴奋的笑容。“哥，一年不见，你又变帅了。”“嘿嘿，这话我喜欢听，你哥我一直这么帅。”陈默笑道：“以前的跟屁虫，现在也变成大美女了。”“哥，听说妈给你介绍对象了。”张欣欣并没有压低声音。此话一出，陈默差点吐血。看着这丫头古灵精怪的模样，陈默无可奈何。不过她的话，让珍姨一下子打起精神来。“小默，每次让你过去，都找各种接口。人家姑娘都没见你一面，现在已经回家了，那可是一个好姑娘。”珍姨说道。“珍姨，这个强求不来吧。”“那你自己找吧，反正年轻帅气。你要是找不到满意的，回头可以的话，我再介绍她给你，不过你一定要快，保不准她有男朋友，毕竟很优秀的一个姑娘。”“诶，好。”听到珍姨松口，陈默松了口气。“哥，直觉告诉我，你有女朋友了。”张欣欣立刻附脑袋过来，一脸坏笑。“嘘。”陈默朝张欣欣做了一个手势，这丫头的直觉还是挺准的。“你就那么怕大姨知道？”张欣欣的眼睛都弯成月牙状。“等什么时候她愿意跟我回家，到时候就给老妈一个惊喜，你别添乱啊。”“封口费。”“小跟屁虫，居然跟我谈钱？”陈默被张欣欣的模样气笑了，从口袋里拿出刚才老爸老妈给的红包。刚拿出来，就被张欣欣一把抢走。“红包都是我的。”“今年高中毕业，想考去哪里？”陈默没有抢回红包，开口问道。“和你一样，滨海大学。”“有志气啊，考上了送你一个礼物，想要什么都行。”“你说的，一言为定，到时候我去找你，见见未来的嫂子。”张欣欣笑道。两人聊着欢乐，没一会，饭菜已经准备整齐，几个人也围坐在桌子上，开始新年的第一餐。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 傻妞？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11781972.html",
		"content": "    “小默，过完年实习了吧？找到工作了吗？”饭桌上，张扬开口问道。“我上学期开始创业，开了一家公司，现在公司已经稳定下来了。”陈默想了想，还是开口，毕竟这不是见不得人的事，瞒着家人没必要。“开公司？我怎么不知道？”陈母惊讶说道。“您又没问。”陈默说道：“本来决定晚一点告诉你们的，不过姨夫既然问起，就现在说了。”“创业需要很多钱吧？不够的话，爸妈这里还有一点积蓄，你先拿去用。”坐在身边的陈父开口。父亲和他的话不多，也是因为小时候，为了生计，父亲早出晚归，交流不多，但是陈默每次需要钱的时候，父亲从来都会满足。这种无言的关心，让陈默感觉到非常温暖。“爸，不用，我现在的公司已经赚钱了，现在不缺钱。”陈默立刻拒绝。“公司做什么的？叫什么名字？”一旁的小姨急忙问道。“叫行军蚁科技有限公司，算是网络科技方面的。”陈默说道。陈默的话刚出来，坐他左边的张欣欣张大嘴巴，惊讶看着他。行军蚁公司，这个名字她不陌生。前段时间，蝴蝶眼出来的时候，闹得沸沸扬扬的，班里有几个同学，都买了蝴蝶眼手机。因为太过漂亮，还经常拿出来炫耀，行军蚁公司也被他们所知道，一家新兴的科技公司，短短半年，规模已经扩大到亿万级别，成为国内知名企业。他们的父母只是普通人，也不关注这方面的新闻和消息，但张欣欣不可能不知道。这件事怎么看都不靠谱，更像是陈默在忽悠人。张欣欣也没有说破，偷偷瞄了几眼淡定自若的陈默。“网络科技？也不错，以后前途很大，好好做。”珍姨满意点头。“你是和同学一起合伙吗？这事靠不靠谱？”陈父开口问道。“没事，公司是我一个人的，自己不会骗自己吧？”“那你哪来的钱开公司？”老妈是一副打破沙锅问到底的架势。“我在学校，学到软件开发，卖掉一个软件，都能拿很多钱。钱都是我赚来的。不偷不抢。”陈默知道老妈的担心，耐心地解释。“嗯，你创业，缺钱跟家里说，爸妈还有一点积蓄，但你不能去做违法的事情，明白吗？”“好。”陈默点点头。接下来就是聊一些家常问题，中间还聊了一些关于陈默以后结婚的事情，听得陈默一个头两个大。“哥，你刚才吹牛都不带脸红的。”刚吃完饭，张欣欣就跑到陈默面前。“我什么时候吹牛了？”“就是你说行军蚁公司是你开的啊。”张欣欣说道：“行军蚁公司现在的规模，怎么也算是大型企业，亿万级别的，你说你开的，谁信？爸妈和大姨他们不知道，你骗不过我。”“好，你哥我在吹牛。”陈默无语地看着这个丫头。看到陈默的模样，张欣欣迟疑起来：“哥，不会真是你开的公司吧？”“骗你的。”“那我信你是行军蚁公司的老板，你能送我一部蝴蝶眼手机吗？”张欣欣问道。“刚才还不信，现在又信，想套路我？没门。”陈默笑道“哥，你看我现在的手机，都用三年了，老爸老妈不给我钱换手机。你既然是大老板，肯定不差钱。”“等你考上大学，想要什么都买给你，现在不行。你都进入复习阶段了，给你手机有什么用？去炫耀？别以为你的小心眼我不知道。”张欣欣吐吐舌头，眼珠子在乱转。“那哥你现在是亿万富翁？”“假的，我吹牛的！”陈默说道。“哥，你不会骗人的，我相信你是大土豪，等等出去逛街，你给我买衣服，行吗？”“勉强答应你，就当新年礼物。”“还是哥最好。”收拾好饭桌后，一行人就离开家去逛街游玩。今天是新年，人流量特别大，一行人一直到晚上才回到家。刚回到家，陈默就累瘫在床上。今天被欣欣拉着到处试衣服，他体验了一次女人逛街的恐怖，连强化过的身体，都感觉到脚累。看着天花板，陈默在想着人工智能的性格设计问题。按照标准，他感觉小渔那种类似的性格特别好。小渔的性格，是他见过的性格最好的女孩。可是以小渔的性格为模版，似乎有些不足，但哪些不足又想不出来。没想出来，陈默拿起手机，拨通小渔的号码。“小渔，新年快乐。”陈默说道。“新年快乐。”手机那头传来小渔温柔的声音：“陈默，你什么时候到滨海市，就通知我，我将惊喜寄给你。”“好，每次都说惊喜，让我心痒痒的。”“不想要？”“想，怎么可能不想。我想看看到底什么惊喜，让你那么神神秘秘的。”陈默笑道。“到时候你就知道了。”陈默看着天花板想了想，不知道接下来要说什么。“你是不是有什么心事？”小渔感觉有些不对劲。“不算心事。”陈默醒悟过来，发现想问题想得有点入神。“能跟我说说？如果是不开心的事，我跟你分担一半。”“瞎想，有你在，我能有什么不开心的？我在想，如果以你的性格，创造一个人工智能的机器人，有哪些不足，想得有点入神。”陈默说道。“整天想这些乱七八糟的。”手机那头的小渔脸色羞红：“你不如去买一个傻妞得了，找女朋友干嘛？”“傻妞？”陈默眉毛一挑，忽然醒悟。小渔的性格，大多是乖巧，温柔，少了那种冷酷的模样。如果给人工智能加上魔幻手机的傻妞那种性格选项模式，可以选择不同的性格，增加与人工智能交流的新鲜度。一语惊醒梦中人。“小渔，爱死你了，你就是我的傻妞。”陈默从床上坐起来，一脸笑容。“你…你…”小渔一下子没适应陈默突如其来的情话，声音中带着羞涩，一时不知道怎么回答。这个陈默，是故意套她的话的，羞死人了。“我才不是傻妞。”“在我心里，你就是傻妞，嘿嘿。”“不跟你说了。”小渔急忙挂断电话，她怕再这样被陈默说情话，会羞得无地自容：“这个坏蛋，越来越肉麻了，可是我为什么这么开心。”小渔将手机往床上一丢，脸色羞红，嘴角却挂着甜蜜的笑容。手机挂断后，陈默嘿嘿笑了一下，立刻打开电脑，着手进行人工智能的性格完善。有时候只需要一个瞬间的灵感，研究就能取得大突破。现在有了参考物和模式，人工智能的性格设计将会变得顺畅很多，相信不久，第一款汉字编程的人工智能，即将面世。陈默的心中也有些迫不及待。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 人工智能：墨女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11824620.html",
		"content": "    十天时间匆匆而过。这十天，有了灵感，陈默没有出去过，一直躲在房间里，着手完善人工智能的性格设计，毕竟灵感来之不易。低级人工智能是没有自己的性格情绪的，所以性格情绪，必须开发者去定义。没有情绪的创造物，始终是一个冰冷的机器。就算这个人工智能是辅助他的，但若是没有波动的机械般的声音，时间久了也会变得无趣。人工智能的本质，是对人的思维信息处理过程进行模拟，涉及包括数理逻辑，语言学，计算机科学和控制学等多门学科。若不是在科技图书馆内得到《低级人工智能开发》的知识理论作为基础，陈默想要在短时间搭建人工智能的架构，几乎不可能。人工智能在计算机上有两种实现方式。一是编程技术，用编程方法，使计算机系统呈现智能效果，不考虑计算机的思维方法，是否人类所用的方法相同。二是模拟法，模拟法是想实现计算机的思维方式，与人或者动物的思维方式相同。遗传算法、人工神经网络都是属于模拟法。陈默现在使用的就是编程技术，来让计算机系统呈现智能效果。即便人工智能开发上分析得很清楚，但想要实现，并不容易。这段时间，他才意识到，开始搭建的人工智能的架构，完全是刚出生的婴儿。他也明白舒老为什么不让他当时就共享技术的原因。现在经过不断的完善，这个婴儿已经慢慢成长一些，只是到什么程度，陈默还不知道。此时的陈默坐在电脑前，点了一下手中的鼠标。看到编译器上成功的提示，陈默才瘫倒在椅子上。这段时间，脑子的疯狂运转，让他感觉到深深的倦意。不是身体的劳累，是精神的疲劳。喝了一杯水，缓过气后，陈默才保存编译器上的源代码，爬到床上躺下，进入科技图书馆。翻开暗红色的书本后，舒老立刻随光幕出现。“来了，已经一个月，你现在已经有一次随机选择技术，要不要使用？”舒老问道。“先用吧。”陈默想了想说道。这个随机选择有点坑，一个月一次，上几次让他很郁闷，不知道这次会不会是一个即刻能用的上的东西。“好。”舒老一点，密密麻麻的书本包围着科技图书馆上空。看着旋转的书本，陈默心里在默默祈祷。没一会，一本书出现在舒老手中。《超薄橡胶套生产工艺》轰！陈默感觉晴天霹雳，被雷得外焦里嫩，嘴唇也在哆嗦。敢不敢再坑一点？超薄橡胶套生产工艺？已经有无数家公司在生产这些东西，还有各种形状，各种颜色的。陈默是被这个随机选择转出了心理阴影。“要不要？哈哈哈……”舒老憋着笑，忍不住笑出来。科技图书馆的技术无数，他也不知道该怎么形容陈默的运气。“要。”陈默深深吸了一口气，告诉自己平常心，接下来还有人工智能。舒老笑着将手中的书拍入陈默的脑袋里：“接下来是共享技术吧？”“对，共享技术。”陈默露出一个难看的笑容。“嗯。”舒老在陈默的额头上点了一下，随手点在空中。光幕垂落，还是熟悉的汉字编程代码。和上次不同，这次的汉字编程代码，比上次复杂很多。相当树的枝干上，已经长满了树枝和树叶。“不错，非常不错的人工智能。”舒老看着上面的汉字编程代码，不住点头。他的话一落，光幕垂落，在两人面前，出现一个小女孩。穿着白色襦裙，两只如玲珑般的大眼睛，看起来非常可爱，就像古代的小公主。现在这个小女孩双眼无神，并无智慧，仅仅像是一个投影。这个女孩在科技图书馆中形成后，陈默并不惊讶，因为这个小女孩的形象是他设计的。只是投影出来，比在图像中更加可爱，更加漂亮。“这个形象非常不错。”舒老满意看着这个小女孩：“她和我见过的人工智能都不相同，在低级人工智能中，是非常不错的，可能是因为编程语言和你设计的架构有关。你愿意共享技术？”“当然愿意。”陈默当即答应。“那就开始吧！”舒老说了一声，随手在空中点了点。在光幕上，汉字编程代码开始变换，删减，增添。而在两人面前的小女孩，形象也出现微微的变化。脸蛋的线条变得柔和，肤色变得更加自然，看起来比刚才更可爱。时间不长，代码变幻停止。崭新的源代码列在光幕上，陈默的目光，随着光幕的流动，将优化的地方牢牢记在心中。这些优化的地方，能够让这个低级的人工智能变得更加完美。没一会，光幕随之慢慢缩小，变成一本书。小女孩的投影随之消失，出现在书本的封面上。“给你创造的人工智能取个名字吧。”舒老看着半空中悬浮的书本说道。“墨女，墨家的墨。”陈默想了想说道。这是汉字编程语言第一个真正意义上的作品，又留在科技图书馆内，所以就想了这个比较有内涵的名字。与他的默同音，又是他创造出来的人工智能，所以陈默选择这个名字。他的话一落，书本上就出现墨女两个字，最后化成一道光线，飞入科技图书馆深处。没多久，一道光芒降落，在舒老的手中形成一本书。看到书本的封面后，陈默目光一凝。黑皮书，给人厚重的神秘感。《人工智能开发与升级》“这是升级人工智能的？”陈默指着书问道。“是的，这个是人工智能的升级方法。你现在的是低级人工智能，这本书，教你如何提高人工智能的智慧，将它升级到高级人工智能或者超人工智能。”舒老说道：“这是共享人工智能必定会拿到的书籍，不过想升级可没那么简单。你自己看吧。”说完，舒老将书本拍入陈默的脑袋中。从科技图书馆里面退出来，陈默就坐回电脑前，修改优化后的源代码。修改完毕，确认没有错误之处，陈默才迫不及待将源代码文件放到电脑桌面上运行。“人工智能启动，正在识别创造者身份。”电脑的音响中传出稚嫩的女声，紧接着电脑的摄像头自动打开。陈默二话不说，将摄像头对准自己的脸。“识别完毕，请输入人工智能名字。”“墨女。”“人工智能名字确认：墨女，请选择性格。乖巧，高冷，害羞，腹黑……”电脑的音响再次响起。“乖巧。”陈默对着电脑麦克风说道。“性格选择成功，人工智能启动成功。”电脑的音响响起后，在电脑桌面的人工智能源代码文件消失，一下子没了动静。陈默盯着电脑屏幕，满脸疑惑，不是成功了吗？人工智能哪里去了？在电脑上找了好一会，还是没有发现消失到哪里。难道人工智能已经逃入网络？就在陈默不知如何是好时，一道稚嫩的声音响起。“爸爸。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 离家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11830706.html",
		"content": "    陈默听到这个声音，眼神一呆，一下子没反应过来。在房间环视一圈，又伸头到窗外看了看。没发现任何情况，陈默重新将注意力放在电脑上。“爸爸。”电脑音响上的声音再次响起。陈默如遭雷殛，已经外焦里嫩。他敢确定，这次不是幻听。“墨女？”陈默惊疑问了一声，在电脑上寻找起来，还是没有发现人工智能的源代码文件。“我是墨女。”稚嫩的声音再次出现，电脑的桌面上，突然一黑，变成一个音频的界面。“爸爸。”噗！陈默捂着脸，差点吐血。被叫爸爸的感觉，让他不知道该说什么好。莫名其妙多出一个人工智能女儿？“墨女，别叫我爸爸。”陈默抚着额头说道。“你创造了我，不是叫爸爸吗？那叫妈妈？”音频上的波形在不断震动。“别叫妈妈。”陈默差点一头在电脑上撞死。“那叫你什么？叫老公吗？”陈默被雷得外焦里嫩，整个人瘫在电脑椅上。心情平静后，才抬头看着电脑屏幕的音频：“你叫我默哥哥或者默先生。”“默哥哥。”音频的波形跳动一下。“你的形象能出来吗？”陈默终于松了一口气。“可以。”话音一落，电脑的桌面，变成一个模拟画面，画面上显示的，就是陈默在图书馆上看到的小女孩。此时的墨女，穿着白色襦裙，目光灵动，一副乖巧的模样，让人一眼就喜欢上。“你会做什么？”陈默问道。“我现在会的东西不是很多，我需要学习，学习之后才能会。”墨女说道。“怎么学习？”陈默继续问道。“你要让我学习，我才能学习。”……陈默坐在电脑前，不断提问问题。他对人工智能的理解，只存在于书本上，对于创造的这个人工智能，他也必须要进行彻底的了解。将想问的问题都了解一遍，陈默才说道：“那你去学习吧。”“好的，谢谢默哥哥。我学习很快的，只要有网络信号和设备，默哥哥你叫我，我就会出来了。”墨女说完，消失在模拟界面中，电脑桌面也恢复正常。陈默坐在电脑屏幕前，陷入沉思。从刚才问的一些问题，他对墨女有了初步的了解。墨女已经有了初步的自主意识。但没有自主情感，没有自主性格。对同一件事物，无所谓好坏与喜恶。她能通过学习进行自我完善，且只听从他的指令，只有陈默让她做，她才会这样做。陈默也不知道如何用现在的概念来定义墨女的级别。按照目前的概念，墨女拥有自主意识，推理和思考能力，应该属于强人工智能范畴。但墨女的这种思考和推理能力，又约束在陈默的手中。就是他让墨女推理，墨女才会去思考推理。否则任何题目，在墨女面前，只是一堆没有温度的文字数据，墨女不会脱离陈默的指令，去主动推理这些问题。所以现在墨女的状态，陈默也不知道该如何去定义。应该还属于科技图书馆定义的低级人工智能范畴。至于高级人工智能，想要升级，这个就很麻烦。目的是让墨女拥有人类的情感，脱离陈默的指令约束，自主思考推理。七情六欲，这是人类最复杂的感情。想要让一个人工智能拥有情感，这是一个非常复杂的过程，想要实现，要很长一段时间。期间要让墨女模拟人类大脑的神经网络系统，这是人工智能升级书中记载的。但大脑是人类最复杂，最神秘的部位，想要模拟脑部神经网络，现在计算机的计算量，根本不可能实现。短时间内不可能升级墨女。现在墨女已经初步完成，陈默也放松很多。“阿默，出来吃饭了。”“好。”陈默揉揉眉心，看了看时间，才发现已经是下午五点多。走出房间后，就看到老爸老妈早已经在饭桌上等待。“阿默，你刚才和谁在房间里说话？”他刚坐下，老妈就开口。“和朋友在视频聊天。”陈默也没想到，他和墨女的对话，居然被老妈听到了。“是个女孩吧？”“对。”“那就好，那其他的我就不问了，你已经长大了，要考虑自己的事情，来，吃多点菜。”听到陈默的答案，老妈脸上露出笑容。“什么时候去学校？”一旁喝着小酒的陈山河开口。“准备明天。”“这么快吗？”老妈眼神微微失落。“妈，要不我去那边买套房子，你和爸搬过去。”陈默也看到老妈的失落。“你哪来的钱买房子？”邵雪梅立刻问道。“我不是开公司了吗？赚了一些钱，买房子没问题。”陈默没有说现在赚了多少钱。半年不见，自己的儿子一下子变成亿万富翁，老妈不得以为他脑袋出问题。“赚这么多钱？”老妈惊讶看着陈默。“嗯，有不少。”“不用买房子，我和你妈在这边住习惯了，不喜欢折腾，而且去那边一个说话的亲戚朋友都没有。你有钱，自己留着以后结婚用。”陈山河的语气很坚定。陈默没有勉强，他知道父亲从来都是说一不二的。随后从口袋里拿出一张卡，递给老妈。“这张卡里有一百万，密码是妈的生日，以后每个月，我会打两万进卡里。老爸以后不用出去日晒雨淋，回头带妈出去旅游，钱不够再打电话跟我说。”“那么多钱？”老妈拿到银行卡后，手都抖了一下，脸上挂着担心：“你这钱哪来的？”“我赚的，都是合法收入，妈您放心。”“这些钱你留着结婚用。”“爸，我结婚的钱你不用担心，这里有。”陈默哭笑不得。“对，妈帮你收着，给你结婚用。”“妈，这些钱是给你们的。你不用担心我结婚的问题，你们要是担心这个，我再转一百万进去卡里。”“不用，你留着吧。”陈母立刻拒绝。“爸，你带妈出去旅游一下，享享福，不用日晒雨淋的工作，不然我在滨海市那边也不能安心工作。”在陈默的劝说下，老爸还是答应下来。儿子有出息，以后这个家，也不用他累死累活地操心了。吃完饭后，老妈就拉着陈默聊家常，毕竟儿子明天就要离开，有些不舍。只是聊天的话题，除了公司的事情，其他的都是催促他快点找个媳妇，让陈默哭笑不得。第二天，陈默就告别父母，踏上前往滨海市的旅程。已经休息这么多天，现在新年已过，接下来的一年，是一个新的征途。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 小渔的惊喜？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11874964.html",
		"content": "    当天下午。陈默打开租房的房门，将行李放好，扫了一眼租房的情况，开始撸起袖子，打扫房间。一个小时后，陈默放好拖把和抹布，直挺挺躺在床上，再次回到滨海市，接下来就不能像在家里那么轻松了。过了一会，才从床上爬起来，打开工作电脑。“墨女。”陈默打开电脑的麦克风叫了一声。“默哥哥，墨女来了。”电脑的桌面迅速变成一个音频界面，从音箱中传出一个稚嫩的声音。“你学习，学到什么了？”陈默问道。“学到很多东西，好像什么都会。”墨女说道。“你能控制我的手机吗？”“能，能被网络控制的东西，墨女都能控制，不过要默哥哥的指令。”墨女用稚嫩的声音说道。这句话让陈默后背发冷，网络能控制的东西，墨女都能控制，想想就恐怖。怪不得不少人都在担心人工智能危机，人工智能失控，确实存在这种危险。“那你在手机上跟我说话。”嗡嗡嗡……陈默的话刚落，手机就响起，是一个未知电话。“默哥哥。”陈默刚接通，传来墨女稚嫩的声音。“我是说控制我的手机，不是打电话。”“默哥哥刚才的指令是在手机上跟默哥哥说话，不是控制。控制手机，墨女需要修改手机系统，默哥哥愿意给墨女修改手机系统吗？”“好，你修改。”“墨女收到，修改手机系统需要一分钟。”墨女的声音一落，手机陷入安静当中，过了一分钟，手机跳出一个音频界面，和电脑上音频界面，风格一样。“默哥哥，手机系统修改完毕，现在关机重启。”“打开微信。”“打开松鼠浏览器。”……“关闭音乐播放器。”手机重启后，陈默一连给墨女下了几个指令，全部都完成。他的手机，现在是真正的智能手机，感觉还不错。“联系小渔。”“电话还是微信？”墨女问道。“电话。”他的话一落，手机就出现拨打小渔电话的界面。没一会，手机接通。“陈默，你到学校了吗？”手机里传来小渔温柔的声音。“今天刚到。”“那我明天将惊喜寄给你。”“到底什么惊喜？神神秘秘的？”陈默问道。“暂时不告诉你。”小渔笑道。“好吧，那我到时候看看，到底是什么惊喜。这段时间有什么好玩的事情吗？”陈默问道。“有啊，有一件事特别有趣，不过暂时不告诉你，以后再告诉你。”手机上传来小渔的悦耳的笑声。“那么开心的事情吗？”听到小渔的笑声，陈默的心情也变得好起来。“当然，以后跟你说。”小渔说道：“我有点事，先挂了，明天记得在租房收我的惊喜。”“好。”陈默挂断手机后，将目光放在电脑上：“墨女，来帮整理碳晶基锂离子电池的资料。我说，你记。”“好。”……第二天，陈默早早背着电脑包离开租房，前往公司。虽然他不参与公司的事物管理，但公司毕竟是他的，平常都不怎么理会，现在回来，有必要过去一趟。况且他也想看看，他需要的实验室的建设情况如何了。现在必须要一套完整的实验设备，才能合成碳晶。这种碳晶，是石墨在高压条件下一定时间，才能形成的碳素微结晶，所以必须要专业的设备。他那个店铺，根本就没有物理和化学的相关设备。来到公司后，在前台妹子的带领下，陈默走进赵敏的办公室。“放完假了？董事长先生。”陈默进来后，赵敏放下手中的文件，揉揉眉心，走到沙发上坐下。“这个新年，蝴蝶眼的销量不错。现在公司已经慢慢稳定下来，总部的建设，也已经提上日程，已经让人设计，相信不久后，就能出图。”“带我看看我的实验室吧，这次回来，需要开始研究电池的事情。”陈默说道。“好的。”赵敏从座位上站起来，两人肩并肩走出办公室。他们两人一出现，立刻引起办公室所有人的注意。赵敏是公司的总经理，在公司内，现在能够和赵敏肩并肩走到一起的，恐怕没几个，而且这个人还是穿着普通的牛仔裤和T恤。难道是赵总的男朋友？看见两人肩并肩走在一起的人，心头的浮现出一个想法。不理会众人的目光，赵敏带着陈默，乘坐电梯，前往上一层。“过年那段时间，耽搁了几天，现在实验室的建设已经进入尾声，只是还有一部分设备没到。”赵敏带着陈默开始在实验室参观。没多久，老罗就急急忙忙赶了过来。“老罗，这位就是你一直想见的董事长。他是老罗，目前研发系统的负责人，这次实验室的设备安装调试的事情，我都让他们的技术人员负责。”“董事长好。”老罗急忙朝陈默问好，心头却满满的惊讶。陈默很少出现在公司。就算出现，也是单独找赵敏。他忙于研究，这还是第一次看到陈默这个董事长。从赵敏的嘴里知道，董事长是一个年轻人，可是现在看见年轻得有点过分了。这是行军蚁系统的创造者？若不是赵敏亲自介绍，老罗绝对不相信，这是传说中的董事长。“你好。”陈默和老罗握了握手：“实验室，还需要多久才能完成？”“因为过年，工人休息，所以耽误了那几天，现在最多需要五天就能完工。”老罗说道。“这一块区域没有其他工作人员？”陈默问道。“没有，这边是你的实验室，属于重要区域，需要身份验证才能进入。旁边是机房，这里是物理实验室，这个是化学实验室，旁边靠窗那里，是你日常办公室。”赵敏带着几人，一边走一边介绍。在实验室逛了一圈后，陈默满意点点头。这个实验室，也让他们花了不少心思。“我办公的电脑换一换，老罗，你让人按照目前的最高配制，组装十台电脑，放到实验室和办公室。”“现在的最高配制，价格恐怕都要5万以上。”老罗说道。“没关系，钱不是问题。”昨天晚上，他让墨女辅助他整理碳晶的资料，结果墨女运行不到半个小时，电脑就发烫得厉害，差点烧掉。以后需要墨女帮助的事情肯定很多，若是普通配制的电脑，根本支持不了墨女运行太久。将公司的事情简单了解一遍后，陈默就背着背包离开公司。等五天后，来这里接收实验室便可。回去的路上，手机突然响起，看到是小渔的号码后，陈默会心一笑。“小渔。”“陈默，你在哪？我送给你的惊喜到了，赶紧回去签收。”“这么快？”“对，半个小时内赶回去签收，不然没了，以后就没惊喜了。”“那好，我现在回去。”陈默挂断电话，在路边招了一辆车，往租房赶回去。小渔一直卖关子，说送惊喜给他，让他非常想看看，这个惊喜到底是什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 手机智能助手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11926740.html",
		"content": "    陈默一路赶回到租房，看着空荡荡的门口，一脸郁闷。不是说半个小时吗？他赶回来，才二十分钟吧？怎么什么都没有？难道被人拿走了？带着郁闷的心情，陈默拨打小渔的电话。无人接听？陈默更加疑惑，带着郁闷的心情，打开房门。刚走进去，他就顿住脚步，不可思议地看着前面。沙发上，小渔正安静地坐在，脸上带着微笑，在她旁边，还有一个行李箱。青黑的长发扎起，额头前留了两道龙须刘海，高领修身毛衣加牛仔裤，气质清秀而优雅。“送给你的惊喜到了，签收吧。”小渔从沙发上站起来，带着甜甜的微笑。“好，签收。”陈默笑着走过去，一把抱住小渔吻了下去。“呜……呜！”一分钟后，小渔已经埋头在陈默的胸膛，微微喘息，脸蛋已经变成羞涩的红润。“一来就欺负我。”“签收啊。”陈默嘿嘿一笑：“以后在这里住下？”“不欢迎吗？”小渔说道。“欢迎，怎么可能不欢迎。”陈默毫不犹豫说道。当初想了不少办法，让小渔搬出来住下，都没有成功，现在简直就是一个巨大的惊喜。“这里太小，回头我找一套大房子，我们搬过去。”“不用，我觉得这里挺温馨的。”“那怎么行，我可不能让你受委屈。”“我说不用就不用，你要听我的。”小渔在陈默的脸上亲了一下。“好，听你的。哪一天你想换个环境，告诉我，想去哪都行。”陈默抱着小渔说道。“好了，别肉麻了。”小渔挣脱陈默的怀抱，脸色红扑扑的：“我今天约了若曦，去实习公司报到，现在要过去找她。”“好，你自己小心。”小渔离开以后，陈默就找出几本物理专业的书，开始看起来。研究计算机语言那段时间，除了开书看完第400本书，拿了第二本关于计算机语言创造方面的书外。在研究人工智能期间，陈默只是偶尔看书。科技图书馆给的1000本书的任务，现在才看了490多本，还差几本才过500本。想要升级科技图书馆的权限等级，这是必须要完成的任务。正好趁现在有时间，今天完成第500本书。进入状态后，陈默整个人陷了进去。三个小时以后，陈默丢下第六本书，脸上露出轻松之色。物理专业的书看多了，很多知识想通的，所以学起来非常快。500本已经完成，接下来是拿科技的时间。陈默躺在床上，进入科技图书馆中。“舒老，拿科技了。”“嗯，第五百本，已经过半。”舒老点点头：“你现在有一个自主选择的权利，你想选什么？”“将蝴蝶眼手机的所有款式调出来。”陈默说道。现在蝴蝶眼已经推出一段时间，可以说已经入局。接下来有必要推出第二款手机，来在市场上站稳脚跟。因为手机技术没有太大的突破，所以现在的手机市场，修改一下手机系统，或者换个芯片和屏幕，都是换汤不换药地圈钱。不过因为蝴蝶眼的外观设计太过特殊，所以赵敏也不敢贸然推出第二款手机。胡乱推出第二款手机，外观变丑，技术没有太大的突破，恐怕刚形成的口碑，会瞬间崩塌。所以赵敏会跟陈默提第二款手机的事情，毕竟第一款手机，是陈默设计出来的，其他人还真接手不了这个设计。陈默刚说完，舒老大手一挥，上百本书出现陈默面前。“见习级别的蝴蝶眼系列手机，都在这里。”舒老说道。每一款产品，都继承了蝴蝶眼系列精美的外形风格，陈默立刻将目光放在书本的介绍上。《蝴蝶眼智慧手机》；产品介绍：搭载手机智能助手：小蝶。可无接触语音控制，聊天。《蝴蝶眼双子蝶手机》；产品介绍：双处理器，可运行双操作系统。《蝴蝶眼全内存概念手机》……陈默将所有的手机介绍都浏览一遍，不过这次留了一个心眼。陈默将书本封面上，最精美的一些蝴蝶眼手机的外形和图案记下来。这些外形设计，申请外观专利，需要很长一段时间。所以一次性将所有外观设计出来，申请外观专利，以后也不用那么麻烦，要他再去设计申请。记下外观图形后，陈默将目光落在他最前方的《蝴蝶眼智慧手机》上，手机智能助手，无接触语音操作。这是一个很大的卖点，毕竟目前市场上，还没有一款真正的无接触语音操作手机。“舒老，这本书，里面有小蝶的源代码？”陈默问道。“有。这是这款手机最大的特点，就像防水接口一样，这里也有手机智能助手的源代码。”“就这个了。”陈默当即说道。舒老点点头，抓过书本，拍入陈默的脑袋中。拿到蝴蝶眼手机的设计和手机智能助手的源代码，和舒老简单聊聊天，陈默才从科技图书馆内退出来。刚从房间走出来，准备整理蝴蝶眼的设计，租房的大门就打开，小渔拎着几大袋子走了进来。陈默随手接过小渔手上的袋子：“你怎么买这么多东西？”“我的一些日用品，还有买了点菜回去做饭。这些是帮你买的衣服，你的衣服，都是旧的，来来去去就那几套，我就帮你买了两套。”“有你这个女朋友，赚大了。”陈默会心一笑。“你才知道。”小渔朝他皱皱鼻子：“告诉你一个好消息，今天已经去实习公司报到了，明天开始上班。”“做什么的？”陈默问道。“当总经理助理。”“总经理助理？你刚实习，就有这种职位，会不会这里面有什么不好的？你干脆辞职算了，我介绍一份工作给你，当我的助理，包吃包住，工资你说的算。”陈默微微有些吃味地看着小渔。“吃醋了？”小渔脸上带着笑容盯着陈默。“没有。”“那你是想让我当你的保姆？那可不行，跟着你都没工资的。我可不能一开始就花你的钱，总要有自己的工作的，不然以后怎么办？”小渔说道。“我是觉得，你一个实习生，一下子当总经理助理，会不会有些不好？”“老总是女的，不会对我有什么企图，放心了吧？原来的助理跳槽了，暂时没有合适的人选。我运气好，本来在财务部当会计，不过总经理看见我说有点面熟，正好缺一个助理，就让我暂时给她当助理。”“这样吗？为什么总经理会对你眼熟？你们见过？”陈默疑惑问道。“没有，我没见过她。”小渔摇摇头。“公司叫什么名字？”陈默继续问道。“行军蚁公司。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 她就是我的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/11971314.html",
		"content": "    陈默看着小渔，心头满是惊讶，转而脸色变得怪异。行军蚁公司总经理的助理，就是赵敏的助理。那天晚上，陈默救婴儿时，赵敏在场，可能就是那时候看到小渔，所以才会认为小渔眼熟，只是一时没想起她是陈默的女朋友而已。要不要告诉小渔关于行军蚁公司的事？陈默纠结起来。“你干嘛这样看着我？”小渔被陈默盯着，双腮飘红。“你去行军蚁公司实习的事情，怎么我不知道？”陈默问道。“你又没问我，上学期行军蚁公司去学校招聘。我和若曦去面试，结果都通过了。若曦去市场部，我在财务部，今天去报到时，被总经理碰到。她就让我当她的助理了。”小渔说道：“有什么事？”“没，行军蚁公司很有前途，发展前景很大。能够当上总经理助理，我只是感觉我的女朋友不仅漂亮，而很能优秀。”陈默笑道。“有你这么夸自己女朋友的吗？”小渔嗔怪说了一声，只是脸上的甜甜的笑容出卖了她。“我说事实。”“事实你个头，我去做饭。”小渔白了他一眼，朝走向小厨房。小渔去做饭，陈默躲进房间拨通赵敏的手机。小渔进入行军蚁公司，也是一种缘分，作为她的男朋友，他不干预小渔的决定，不过暗中帮助还是可以的。“董事长，什么事？”“你今天是不是找了一个助理？”陈默问道。“你怎么知道？是一个滨海大学的实习生，挺清秀的女孩。我看着眼熟，忘记在哪见过，正好缺一个助理，虽然她没经验，但她的条件不错，可以培养，我就让她暂时当我的助理。”“那真是巧。”陈默说道，“怎么？打我助理的主意？”赵敏戏谑问道。“打毛线的主意，她就是我的。”陈默无语。“你的？”赵敏声音中带着惊讶，陷入沉思，过来一会，才恍然大悟。“我说怎么这么眼熟，原来是那天晚上，跟你一起的那个女孩。等等？她不知道公司是你的？”“我没告诉她。”陈默说道。“那你就厉害了，开了这么大一家公司，女朋友还毫不知情。”赵敏的声音带着戏谑：“你打算一直瞒着她？”“我的打算是顺其自然，她问我就说，以后慢慢地，她自己也会发现。不会突然告诉他，我不想因为这事，影响她的生活状态。今天她回来跟我说，我才知道她进入公司了。”“那你打电话给我，是通知我这件事？”“不是，是在公司里，你带带她，让她能够独挡一面。”陈默说道。有他在，钱的事情不用担心，但他可不想小渔以后成为一个家庭主妇当花瓶，这对小渔不公平。小渔看似柔弱，但内心却刚强，她绝对不会接受那种花瓶的生活。“好的，董事长先生，我一定好好培养。不过这件事，我劝你早点说。从一个女人的角度上来说，这样一直瞒下去，对她可是一种不公平。”赵敏说道。“嗯，这件事我会处理好。”陈默说道。“还有什么事吗？”“有，准备第二款手机的事宜，具体的设计，我明天发给你。”“好的，我会安排。”……吃完饭后，李若曦约小渔出去逛街，陈默也开始手机智能助手的整理。“墨女。”陈默戴起耳机说了一声。在他前面，是笔记本和台式电脑放在一起。想要墨女勉强正常运转，必须两台电脑交换工作，不然运行墨女，电脑根本受不了。“默哥哥，墨女来了。”陈默的话一落，耳机上就传来墨女的声音。“现在按照我说的框架，将程序模块和程序代码整理出来。”陈默压低声音说道，不然被小渔听见，不得以为他是在发疯。“好的，默哥哥，你说。”墨女说道。陈默对着耳机，开始阐述手机智能助手的程序设计。有了墨女的帮助，他根本不需要动手，只需要将程序模块和功能说出来，墨女就能第一时间将代码整理。前前后后不到三个小时，在墨女的帮助下，已经将手机智能助手和主板设计整理出来，这种速度，让陈默都感觉恐怖。人工智能的工作效率，特别是能自主思考的人工智能，根本不是人类所能比拟的。陈默深深呼了一口气。有墨女的帮助，这些工作变得简单，他只需要充当指挥的角色，他的任何指令，墨女都会用最快的速度完成。人工智能的强大，在辅助研究的强大也显现出来。研究的效率，提高了不止一星半点。怪不得这么多巨头公司都要研究人工智能，若是真研究出强人工智能，恐怕生产效率将提高到一个恐怖的境界。这是一个真正的变革的技术。连普.京大帝都认为，这个领域内的领导者将成为世界的统治者。陈默现在直观地感觉到这句话的意义，若他愿意，让墨女攻击全球的网络，整个世界都会陷入瘫痪。人工智能落在别有用心的人手中，真的很恐怖。墨女暂时不可能暴露出来，不然后果是他无法想象的。墨女的存在，绝对是比核武器还要恐怖的。“默哥哥，请问还需要什么帮助吗？”耳机上传来墨女的声音。“最后是手机外壳的设计。”咔嚓……陈默刚开口，租房的开门声响起，应该是小渔回来了。“接下来的手机外壳设计，我自己来吧，你去学习。”陈默说道。蝴蝶眼的外观设计，还是要亲自来，毕竟很难用语言描述这种蝴蝶眼的花纹图案。而且在这里和墨女说话，小渔不得以为他脑袋出毛病了。“好的，谢谢默哥哥，需要什么帮助，可以叫墨女。”墨女说完，沉寂下去。小渔走进房间，将包包往床上一丢，整个人倒在上面：“累死了，以后再也不敢陪若曦逛街了。”“去洗个热水澡，就不累了。”陈默看了看小渔说道。“好。”小渔从床上爬起来，拿上衣服后，就走进浴室。浴室内的水声响起，陈默也将注意力放在眼前的PS软件上，开始绘制手机的外形。没多久，房间内就传来小渔的脚步声。“陈默，帮我吹头发。”看到小渔出水芙蓉，又一脸羞涩的模样，陈默心头一喜，起身出去拿吹风筒。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 小渔进公司",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12041929.html",
		"content": "    小渔坐在沙发上，目光盯着笔记本电脑上的综艺节目，任由陈默帮她吹着头发，脸上带着笑容，一脸甜蜜。“今天这个惊喜有点大，什么时候开始打算的？”陈默一边帮小渔吹着头发，一边问道。“就是当初说送你惊喜的时候，不过谁叫你当初骗我回来，所以才决定推迟，让你不老实。”小渔轻哼一下，鼻子皱起。“以后还骗你怎么办？”陈默问道。“你敢？你要是骗我，我就搬出去，和若曦住，让你自己洗自己的臭袜子。”小渔笑道。“那么严重？换个方式行吗？”“不行，不给你长点记性，你以后就会欺负我。”小渔说道。将小渔的头发吹干后，陈默放好吹风筒，重新坐回沙发上，将小渔抱在怀里。“我明天要工作，今晚……”小渔偎依在陈默的怀里，目光带着羞涩。“不着急，反正你迟早都是我的，你什么时候做好心理准备，就跟我说。”陈默说道。“不要脸，谁是你的了。”小渔嘴角挂着淡淡的笑容。“当初在图书馆扑倒你后，你就注定逃不出我的手掌心了。”……一夜无话，第二天一早起来，小渔就已经将早餐准备好。吃完早餐后，陈默去店铺，小渔也前往公司。“小渔，你运气好得连我都有点嫉妒。”李若曦和小渔肩并肩走进公司：“才报到，就被总裁看上，直接是总裁助理，那可是无数人梦寐以求的位置。”“我也不知道为什么。”小渔说道：“我现在都有点担心，毕竟我还没有这方面的经验。”“好好干，凡事都是从陌生到熟悉。以后发达，记得我这个曾经和你同床共枕的闺蜜就行了。”李若曦笑道：“在这里分开了，工作顺利。”“好。”小渔看了看，朝赵敏的办公室走去。进入赵敏的办公室后，小渔一下子紧张起来。毕竟第一天上班，而且听说赵总的性格非常强势。“赵总。”赵敏抬头仔细打量着小渔。小渔长得很清秀，虽不是倾国倾城的美貌，当那种温柔中带着野性的气质，却是非常独特，让人眼前一亮。“坐下吧。”赵敏对她微微一笑：“叫何小渔是吧？”“对，渔女的渔。”小渔点点头。“不错的名字，以后就叫你小渔，你也不用叫我赵总，把我叫老了，叫我赵姐或者敏姐都行。”小渔愣了一下，没反应过来，看着赵敏眨眨眼睛。是人都感觉到，赵敏对她好像有点不一样。“赵姐。”虽然心里一团疑惑，小渔还是叫了一声。“嗯，具体需要做的事情，昨天李部长都告诉你了吧？今天你第一天上班，有什么不懂的就问，还有这份是公司的资料，你多看看，不懂就直接问我。”看到赵敏并没有想象那么严肃，小渔暗暗松了口气。如果总经理是个难应付的女强人，以后的日子就难过了。现在看到赵敏，她的悬着的心也放下。“好的，赵姐。”小渔接过赵敏递过来的文件夹，离开办公室。……陈默坐在店铺里，带着耳机指挥着墨女绘制手机外壳设计。四台电脑同时工作，他现在是恨不得能有四张嘴巴。“墨女，你将图上眼旋的第三条彩纹改成蓝色渐变色，中间的眼瞳，是摄像头的位置，你将周围的线条改成黑色……”墨女的速度很快，但他指挥不过来。而且制作的彩纹，和他在科技图书馆内看到的有些不同。一边回忆着蝴蝶眼外观的图案，一边描述，靠着强大的记忆力，让图案初步完成。蝴蝶眼的彩纹，一旦有些许瑕疵，看起来就完全破坏美感。所以图案初步完成后，很多地方，必须他亲自动手修改。两个小时以后，陈默才瘫坐在椅子上。现在在他看来，设计手机外观，比设计手机主板难度还大。有墨女的帮助，设计手机主板，他只需要将元器件说出来，然后说明线路的连接，墨女第一时间就能完成。可是蝴蝶眼的外观设计，色彩和线条，不是电路板简单的连接元器件。两个小时，完成四份外观设计，完全照抄科技图书馆内蝴蝶眼的图案外观，又有墨女的帮助，这个速度不算慢。“墨女，你将手机外观和主板设计的资料，发给公司的总裁赵敏。”陈默说道。“好的，默哥哥，邮件已经发送成功。”陈默的话一落，墨女稚嫩的声音就响了起来。没一会，陈默的手机就响起。“接通。”陈默说道。“已经接通。”墨女说道。“董事长，邮件已经收到。我真想打开你的脑袋，看看你的脑袋是什么结构的，这么强大的艺术细胞，不去当艺术家可惜了。”手机一接通，就传来赵敏的声音。“我可不会艺术这东西，别大惊小怪的，这只是四份设计，脑子里还装着几份，回头有空设计出来发给你，以后省的麻烦。”“好的。”赵敏说道。“小渔如何了？”“才刚来公司，正在熟悉公司的情况，才那么一会就担心了？要不你来公司一趟？”赵敏戏谑说道。“实验室完成再过去。”陈默说道。“那到时候她还不是会知道你的身份？你不怕她知道后，把你切了？”赵敏笑道。“船到桥头自然直，又不是瞒一辈子。”陈默说道。挂断手机后，陈默将注意力重新放在电脑上。“墨女，将手机智能助手嵌入到行军蚁系统中。”这次发布的手机，最重要的功能，就在手机智能助手这里。目前市面上，还没有一款手机，能够真正做到完全无接触控制，只要搭载手机智能助手的蝴蝶眼出现在市面上，将会引来第二次轰动。“好的，墨女收到。”墨女稚嫩的声音刚落，在电脑上的译码器就被点开，密密麻麻的代码，如流水般在译码器上列开。“默哥哥，墨女已经完成嵌入。”“将我的手机系统，改成搭载手机智能助手的行军蚁系统。”陈默说道。“默哥哥请稍等。”墨女陷入沉默中，没一会，手机自动重启，再次开机，在设置的功能选项中，已经多了一个智能助手的选项。“墨女，我现在试用智能助手，你暂时不要控制我的手机。”陈默点开智能助手说道。“好的。”“打开浏览器。”墨女的声音沉寂下去，进行声纹识别后，陈默就开口。五分钟后，初步测试完毕，陈默才吐了一口气，将手机智能助手的源代码，资料和嵌入助手的行军蚁系统一同发给赵敏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 老罗的震惊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12043596.html",
		"content": "    赵敏看着陈默发过来的资料，神色变得凝重。手机智能助手。按照陈默的资料的介绍，这个智能助手，能开关APP，浏览APP，语音输入，搜索，聊天，能够实现语音完全操控手机。人们比较熟知的语音助手是苹果自带的Siri，但Siri不能浏览控制APP，智能助手可以。比苹果的Siri还强大，这可不是小事。这已经是人工智能的范畴了吧？当初苹果以两亿美金收购Siri，经过这么多年的完善，才有了现在的成果。现在一下子被陈默研究出来智能助手超越，公布出去，影响绝对不会小。整理一下情绪后，赵敏用U盘复制下智能助手的源代码和嵌入智能助手的行军蚁系统代码，将邮件彻底删除后，离开办公室。“小渔，跟我过来。”“好的。”小渔二话不说，放下手中的文件，紧跟在赵敏身边。赵敏走进研发系统的办公区时，场面出现一丝骚动，毕竟平常，赵总是非常少出现在这里的。没多久，老罗和王思嘉就穿着研究服走了过来。“总裁，这么着急找我，有事？”老罗看到赵敏严肃的模样，脸色也严肃起来。“你们两个，去实验室，检测里面的东西。”赵敏将手中的U盘递给老罗。“好的。”老罗慎重地接过赵敏的U盘，带头朝实验室走进去。让赵敏这么慎重，亲自送过来的东西，绝对是很重要的东西。“小渔，你也跟过来吧。”“赵姐，我跟着合适吗？”小渔不笨，自然知道这里面有很重要的东西。“没事，跟过来多看看。”赵敏叫上小渔，跟着老罗和王思嘉走进实验室。打开U盘的资料后，老罗和王思嘉开始认真看起来。外行看热闹，内行看门道。赵敏只能简单地看陈默发过来的说明资料，专业术语不懂，只知道智能助手的功能。老罗和王思嘉是专业人士，看到里面的一些东西，表情立刻慎重。“等等，我去拿部手机过来试试。”王思嘉跑出去，没一会就拿着一台蝴蝶眼手机跑回来交给老罗。等待系统写入的时间，老罗和王思嘉将目光投向小渔，欲言又止。“赵总，她？”“她不是外人，你有什么事就说吧。”赵敏说道。“赵总，我们公司在进行人工智能研究？”作为研发系统的负责人，老罗不得不这样问，因为研发系统归他管理，智能助手的技术，他从来都没接触。“没有。”赵敏摇摇头。“那这份资料哪里来的？”老罗眉头皱了起来。“董事长研究出来的。”赵敏看了一眼旁边的小渔说道：“董事长的研究，我根本没办法知道。”小渔也被赵敏看得莫名其妙。“不可能。”老罗摇头：“他一个人怎么可能这么快研究出这种智能助手，这已经算是人工智能范畴了。”小渔在一旁听得咋舌，她自己都没想到，上班第一天，总裁居然让她接触这么核心的东西。“在他手中，还真没有不可能，行军蚁系统都是他手中出来的。他一个人顶两个团队，不然你以为公司怎么起来的？”“董事长背后是不是有什么团队？”老罗还是不敢相信这个事实，现在心头全是震惊。“董事长的事，不是我们该打探的。”赵敏脸色一沉。老罗也意识到说错话，不再在这个话题上纠结，若是真是董事长一个人研究出来的，他不敢想象，到底是什么妖孽。“失态了，我只是见到这份资料太过激动。”老罗说道。“先简单测试一下智能助手的功能吧。”王思嘉将话题引回到智能助手上，拿起已经写入新系统的蝴蝶眼，迫不及待开启智能助手。“请进行声纹识别。”王思嘉开启智能助手功能后，手机立刻传出一个合成的女声。声纹识别成功后，王思嘉输入自己的名字作为称呼。“嘉嘉，蝴蝶眼智能手机助手小蝶，很高兴为您服务。”王思嘉确认名字验证后，界面消失，恢复手机原来的桌面，看不到智能助手的存在。“打电话。”“无卡，只能拨打紧急电话。”王思嘉的声音刚落，手机就出现小蝶的声音。“连接wifi。”“已进入无线网络界面，已开启wifi，请选择。wifi连接成功，信号正常。”“打开浏览器。”王思嘉继续说道。王思嘉的声音一落，手机立刻跳到浏览器页面：“浏览器已打开。”“打开新闻科技频道。”……王思嘉的一条条命令说出来，完全不用手触碰，就能够打开视频，关闭视频，浏览文章。不过有一个限制，说的话，手机屏幕上有的字眼。一直到停下来，王思嘉还是感觉不可思议。小蝶的功能，已经超越已知的手机助手，算是人工智能的范畴。“它的前端技术，用户交互方面非常好，语音识别非常准确。它的功能，比苹果的siri要强大，苹果的siri无法关闭和控制应用，必须要在siri界面才能识别，小蝶是运行后，后台识别，控制系统和应用。它能够实现真正的无接触语音操作，而且是一个非常好的智能助手。”老罗看着王思嘉的测试，脸上带着惊喜。“赵总应该知道它的价值吧？”“按照我今天拿过来的主板和外观设计，用最快的速度将第二款手机的样机做出来测试。还有，将智能助手包装成收费软件，图标换成蝴蝶眼的图案。顺便准备智能手机助手的PPT。”赵敏说道。“PPT？干什么的？”王思嘉问道。“发布会的。”“明白了。”老罗说道。“资料保存好。”赵敏说完，拔下U盘，带着小渔离开。“小渔，你去通知宣传部的人，准备第二款手机的宣传方案给我。还有，让李部长派人，用最快的速度，安排发布会的事情。”一离开实验室，赵敏就对小渔说道。“好。”小渔点点头。回到办公室后，赵敏才拨通陈默的手机。这个家伙突然给她这么一个语音助手，差点让她措手不及。“董事长，你在研究人工智能？”手机一接通，赵敏就开口问道。今天她是被震惊到，陈默不声不响就弄出这个，重要程度，绝对不输于行军蚁系统。“为什么这么问？”陈默疑惑问道。“你发送过来的智能助手，你不知道吗？”赵敏无语说道。“那个智能助手，是下一款手机的特色，功能只限于操控手机，当然，不排除以后优化，用于电脑上。”陈默说道。“距离第二款手机上市，还有一段时间。我打算将智能助手，先以软件的方式发布出去，打开知名度和用户体验，在手机上市前，我再下架软件。”赵敏说道。“可以，我负责产品，怎么赚钱，是你该想的事。”和赵敏聊了一下，陈默挂断手机，拿起手边的书本，静静看起来。现在实验室没完工，他手上也没有什么科技项目，难得暂时闲下来，看书是不错的事情。毕竟距离1000本书的目标，还有一半没完成，他也想尽快完成这个目标。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 坦白",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12048016.html",
		"content": "    总裁办公室。小渔坐在赵敏的对面，眼神中带着疑惑。今天一天下来，她感觉这个总裁，好像对她很特殊。她只是一个刚进来的实习生，总裁就将她带在身边，接触最核心的东西。仔细想想，都感觉不对劲。“小渔，第一天上班，有没有习惯？”赵敏问道。“还好。”小渔欲言又止。“你在想，为什么我对你这么照顾是吧？”赵敏看出了小渔欲言又止的模样，微微一笑。“对。”小渔点点头。“记得当初在购物街上，你男朋友救婴儿的那件事吗？当时我就是那个被歹徒抢了包包的人。”赵敏平静说道：“昨天感觉你眼熟，不过回去后，被人提醒了，就记起来。”小渔惊讶地看着赵敏，当时人群太过混乱，她的注意力都在陈默身上，根本没有注意到赵敏。“因为这件事这么照顾我？”小渔问道。“当然不是，你男朋友，是一个非常优秀的人，你也是一个很优秀的女孩。”“谢谢。”小渔笑了笑，不过却没有真这么认为。她再优秀，也不可能一进公司，就能接触最高层的东西。“现在下班了。”赵敏笑道。“哦，再见，赵姐。”小渔走后，赵敏拨通陈默的电话：“董事长，我有件事想问你。”“你说。”“你真不打算告诉小渔？”赵敏问道。“这个问题，真是头疼，今晚我会提一提。”坐在店铺里的陈默脸上有点无奈。他了解小渔，小渔知道这件事，肯定会有负担，影响她的生活状态。现在小渔已经进入公司，过几天实验室完成，他也要去公司，已经到了坦白的时候。“既然你这么说，那我就放心了。现在小渔是我的员工，我可是会多管闲事的。现在我该下班了，再见，董事长先生。”赵敏说道。店铺里，陈默放下手机，呼了一口气，继续将目光放在电脑的手机外观设计上。……小渔心头满满的疑惑，收拾好东西后，带着包包离开，刚走出公司门口，李若曦就迎了上来。“小渔，今天工作怎样？”“挺好的，赵总对我挺照顾的。”小渔现不断回忆赵敏的话，感觉有点不太多。但具体哪里不对，她一下子没想通。“听说了吗？昨天赵总身边那个帅哥，就是我们公司最神秘的董事长。”“当初大家还以为是赵总的男朋友，没想到居然是董事长。好年轻，像刚走出大学的毕业生，也没有那种技术宅的气息，阳光帅气的，做他的女朋友，一定很幸福。”小渔和李若曦刚走出公司门口，后面两个女白领也结伴走了出来，一边有说有笑。“毕业生？技术宅？阳光？”听到两人的对话，小渔脑海里立刻浮现一个身影，急忙拿出手机打开搜索。“小渔，你在干嘛？”“找一个答案。”小渔心里忐忑，身体变得紧绷起来。没多久，小渔咬着嘴唇收好手机，变得心不在焉。“小渔，怎么啦？是不是不舒服？”李若曦看到小渔的模样，立刻感觉不太对劲。“没事，只是这个答案太让我意外。”小渔平静说道。“什么答案？”李若曦问道。“过一段时间，再告诉你。”小渔深深呼了一口气。“小渔，你不厚道了，我可是跟你同床共枕的好闺蜜，什么事连我都不说？是不是关于陈默的？你们是不是嗯哼~~”李若曦的笑容有点坏，一副我懂的模样。小渔被李若曦打断，脸色一红：“别瞎想，快点走吧，不然塞车。”……当晚，陈默坐在沙发上，静静看着书。心里也在想着，等等该怎么开口跟小渔说。没多久，客厅就传来脚步声，小渔和往常一样，穿着睡裙，在他的身边坐下，打开电脑，静静看节目。“今天工作怎样？”陈默问道。“还好，总裁对我挺照顾的，不知道她为什么对我这么好。”小渔脸色平静说道。“小渔，如果我有事瞒着你，你会怎么办？”陈默将书本放下，抱过小渔的肩膀，让她靠在自己的肩膀上。“那要看什么事。”小渔任由陈默抱着，不知道在想什么。“当初我不是帮你查杀病毒吗？为了这事，在图书馆还闹出了一个乌龙。”陈默想了一下开口，刚说完，小渔就噗嗤一笑。当初在图书馆闹出的乌龙，让她现在想起那个场景，就想笑。“然后呢？”小渔说道。“当时全球电脑病毒危机，我开发的查杀软件，能够查杀病毒，就将它卖给了七虎公司，那是我第一桶金。后来我用那些钱，注册了一个公司……”“不用说了。”小渔打断陈默的话：“让我安静一下。”小渔靠在陈默的肩膀上，目光落在电脑屏幕上。陈默心里有些发毛，小渔这副模样，他从来没见过，这让他心里没底，不过他识趣地没有说话。一直到电脑播放的节目结束，小渔才开口：“为什么突然跟我说这些？”“你都进公司了，迟早知道，主动交代好一点吧，你什么时候发现的？”陈默苦笑道。“别管我什么时候发现的，我不进公司，你就打算不说？”“没。”“你现在别说话，我想打你。”还没等陈默反应过来，小渔就握着拳头，对着陈默的肩膀一通乱捶。没一会，小渔一声痛呼，揉着自己的拳头。看到这一幕，陈默笑了起来。又一次打人，将自己打痛的。“还笑。”小渔脸色发红，又握着小拳头，往他身上招呼。直到打累了，小渔才停下来。“不生气了？”陈默抓起小渔发红的手。“很生气，你不许动，我想咬你。”说完，小渔埋头到陈默的肩膀上。“哦……”陈默没有反抗，将小渔抱在怀里，轻轻安抚。小渔肯发脾气，那就没事，他就怕像刚才那样闷着不说话。过了半分钟，小渔才松开嘴，看着陈默肩膀上血淋淋的牙印，柳眉微蹙。“痛吗？”“哪有你这样咬完人还问痛不痛的？”“活该，谁让你瞒着我这么大的事。”小渔轻哼一声，起身到柜子里翻找了一下，没一会就拿着一瓶红药水和棉签走过来，开始帮陈默处理伤口。“不生气了吧？”“再问我再咬你一口。”小心翼翼帮陈默处理好伤口后，小渔才放下红药水走回房间。陈默等肩膀的红药水干了以后，收拾好书本，走进房间。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 董事长！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12061553.html",
		"content": "    陈默刚走进房间，就看到小渔心不在焉地坐在床上，目光没有焦距，不知道在想些什么。看到这一幕，陈默轻轻走过去，在她身边坐下。“小渔。”“哦。睡觉吧。”小渔被陈默叫了一声，清醒过来，看了他一眼就躺在床上。“是不是还生气？还生气的话，打我，骂我都行。”陈默轻声说道。“不是，咬你之后，就不气了。”小渔转过身看着陈默。“那你为什么闷闷不乐？”陈默问道。“今天下班的时候，听到公司的同事说见到董事长，然后她们的描述，让我想起你，再加上赵姐的话，还有最重要的，你送我手机上，开机时，行军蚁的标志。以前只是疑惑，没有往这方面想，今天让我将一切串联起来。”小渔轻声说道。“然后呢？”陈默抱住小渔，柔声问道。“我上网查了一下行军蚁公司的新闻，行军蚁公司法人，董事长陈默，只闻其名，不见其人。你知道我看到陈默两个字后，什么心情吗？”“什么心情？”陈默苦笑道。“又开心，又生气。”小渔说道：“开心，是因为我男朋友很优秀，生气是因为你瞒着我。你今晚要是不说，就不是咬你这么简单了。”想起今天在公司发现陈默的身份时，小渔心情就复杂。如果陈默今晚没有跟她说，她也不知道以后是不是该装作不知道。陈默坦白以后，她心里松了口气，至少以后不用假装什么都不知道。“对不起，以后保证什么事都不瞒你。”“不用说对不起，我现在宁愿不知道真相，你还是那个普通的你。”小渔苦笑道：“现在我在想着，该怎么罚你。”“你说，怎么罚我都认。”看到小渔的状态，陈默心头一松。“本来想这个周末将我的全部都给你的，但你瞒了我半年，所以接下来的半年，你不能碰我。”说完，小渔畅快地笑了起来。“不是吧？”听到这句话，陈默脸色变得郁闷。“怎么？不愿意？那作为你骗我的惩罚，我搬出去和若曦住。让你自己洗自己的臭袜子。”小渔说道。“谁说我不愿意，这么多年都过来了，还怕半年？反正你迟早都是我的。”“谁是你的了？现在你是考察状态，要是再有什么事瞒着我，我就回家相亲。”想起相亲，小渔笑得更欢，将头埋在陈默的怀里。第二天起床，看到小渔脸上淡淡的笑容，陈默心头轻松。昨天的事没给小渔造成影响，他就放心不少。吃完早餐后，陈默带着小渔一同前往公司。“小渔，你这是虐狗虐到公司来了？”刚到公司门口，李若曦刚好出现，看到牵着手的两人，一脸戏谑：“不会是想要他也来这里上班吧？”“他还真是以后要在这里上班。”小渔说道。“不是吧？真来虐狗啊？陈默，你在哪个部门？”李若曦看向陈默。“没部门。”陈默笑道。“你不会是过来应聘的吧？”李若曦说道。“董事长。”李若曦的话刚落，赵敏就走了过来，脸上带着笑容地看着陈默和小渔。“董…董…事长？”李若曦一下子没反应过来，呆呆看着陈默。信息量有点大，她脑子转不过来。“陈默是公司的董事长。”小渔在李若曦耳边轻声说道。“呵呵。”李若曦的笑容有点僵硬：“死小渔，你为什么现在才告诉我？很丢人你知道吗？董事长好。”李若曦急忙朝陈默打了一个招呼。赵敏这一声董事长，立刻让所有的目光都放在陈默身上。这是赵敏第一次在员工面前公开董事长的身份。“大家好。”陈默朝众人打了一个招呼。“董事长好。”众人不敢迟疑。“大家好好工作，去里面说吧，若曦也过来。”陈默说完，率先朝赵敏的办公室走去。“走吧。”小渔拉着李若曦，跟在陈默和赵敏身后走进去。众人一走，办公区内立刻炸开锅。“我说为什么小渔一来，就当上总裁助理，没想到她是董事长的女朋友。”“董事长好年轻，好帅。”“是帅，李部长过来了，赶紧工作。”……一行四人，走进总裁办公室后，都将目光放在陈默身上。“我过来，是想见见公司的管理层。”陈默开口说道。“玩累了还是想通了？”赵敏戏谑说道。从公司开始到现在半年，陈默来公司的次数，双手数得过来。每次向陈默汇报财务和公司情况时，都是在电话里，平常想找个人，根本见不到。不过陈默对她的信任，她也非常受用，一直兢兢业业。她是公司的主心骨，陈默就是她的定心丸。陈默回来，她做事情，也能放开手脚，大胆一些，不然她老是怕公司出大事。对赵敏的话，陈默只是笑了笑。“我现在出去，通知人开会吧，正好今天准备智能助手发布会的事，各个部门的管理都在。”赵敏说完，离开办公室，让人通知下去后，再次回到办公室。“从明天开始，我就过来上班，你先让人将我的办公区完成，实验室也加快速度。”陈默说道：“若曦去行政系统那里，让李凌峰带她一段时间。”“我？”李若曦难以置信地指着自己：“为什么是我？”“当初你将小渔卖给我，我还欠你一个人情。”李若曦吐吐舌头，想起当初在图书馆，一出现，就将小渔的信息卖给陈默，现在想想还是挺有趣的。只是没想到，陈默居然一跃成为一家大企业的董事长。她到现在脑筋还是有点转不过来。“小渔呢？你的女朋友，要不要调给你当助手？”赵敏的戏谑，让小渔脸色微微羞赧，没有反驳，只是在陈默身边安静坐着。“不用，让她继续跟着你学习吧，跟着我，我也教不了她什么。”没多久，管理层已经到会议室，陈默和赵敏接到通知后，也带着小渔等人，前往会议室。明天是他正式进入公司的日子，今天有必要和管理层见一见。四人走进会议室后，场面立刻安静下来，所有人的目光，都放在陈默身上。他们已经得到消息，一直神龙见首不见尾的董事长，今天已经到了公司，以后也打算常驻下来。陈默一走进来，就坐在最中间的位置，在会议桌上扫视一圈。“大家好，你们当中，有不少人已经见过我，不过我还是要正式自我介绍一下。我叫陈默，公司的董事长……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 监管",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12098618.html",
		"content": "    陈默简单的介绍完毕后，坐在最中间的位置，对这种高层会议，他也是第一次开，也不知道怎么说，不过怎么简单怎么说，没有太多的约束。这次的目的是露个脸，让公司的人，都知道他这么董事长的存在。“你们简单自我介绍，让董事长认识一下吧。”赵敏说道：“老罗，你先开始。”“董事长好，我叫罗勇豪，他们叫我老罗，目前公司研发系统的负责人。”“董事长好，我叫王思嘉，研发部的副手，高级工程师，主要负责行军蚁系统的开发。”老罗一说完，王思嘉也站了起来，目光直勾勾地盯着陈默，仿佛想将陈默看透般。研究出行军蚁系统，有弄出一个智能助手，现在陈默在王思嘉眼中，就是神一样的存在。“哼，张毅，你继续。”赵敏直接打断这个花痴少女，对这个没大没小的表妹，她还真不知道怎么说。所有人都简单介绍完毕后，陈默才看向赵敏。“接下来是智能助手的发布会策划和宣传方案。”赵敏将目光投向发布会的负责人杨林。“发布会已进入准备阶段，各大媒体的邀请函，已发送出去，最迟五天，发布会就能准备完毕，具体的会场布置，流程和人员安排……”陈默坐在主座上静静听着，他是第一次参加会议，公司管理方面，是真不懂，所以才会全权交给赵敏负责。会议过后，李若曦兴高采烈跟着李凌峰离开，小渔回到自己的工作岗位，熟悉公司的事物。陈默在赵敏的带领下，进入实验室的楼层。“董事长，行军蚁系统真是你开发的？”路上，跟在身边的王思嘉开口，好奇地打量着陈默。“嘉嘉。”赵敏瞪了一眼这个没大没小的表妹：“董事长，她就是我跟你说的表妹，曾经讯菲公司的高级工程师，是个计算机天才，被我挖过来的，现在负责行军蚁计算机操作系统的开发。”一听到是赵敏的表妹，陈默脸色怪异地打量一下王思嘉。不过看模样，应该是大大咧咧的性格。“行军蚁系统确实是我开发的。”陈默说道。“那智能助手也是你开发的？”王思嘉崇拜地看着陈默。“嘉嘉……”“没事。”陈默打断赵敏的话，他还是喜欢王思嘉这种大大咧咧的性格：“智能助手也是我开发的。”“你真厉害，能不能教我？我可以当你的实验助手。”王思嘉用炯炯有神的目光看着陈默。“我暂时不需要助手。”陈默说道。墨女的存在，太过敏感。她的信息一旦被人发现，他会招来很大的麻烦。人工智能的重要程度，堪比核.武器。陈默想了想，说道：“你在进行计算机操作系统的开发，我倒是有点想法可以教你。行军蚁和Linux区别很大，但很多东西是相似的。比如内核树的开发，你可以参考Linux并行开发的想法，让系统在受控范围内，自由开发，追踪缺陷，而不影响系统的稳定性……”陈默和王思嘉说着计算机操作系统开发的想法。毕竟他们是基于行军蚁系统进行开发的，行军蚁系统的架构，他非常了解。赵敏也没想到陈默真的会教王思嘉这些，也不打断，静静看着。这个董事长，她是看不透到底有多妖孽。王思嘉眯着眼睛听着，脑海里的各种想法不断涌出来。陈默将计算机操作系统开发的大概的思路还有一些容易出错的地方，告诉王思嘉，并没有深入去讲解。因为他不清楚，研发部门负责的计算机操作系统开发，已经到了哪一步。而且若是将他的思路详细讲解，讲一天一夜都说不完。过了好一会，陈默才停下里“这是我的大体思路，仅供参考。计算机操作系统的研究进度，下次向我汇报。有什么不懂的，也可以问我。”他刚说完，王思嘉一脸崇拜地看着他。“好了，嘉嘉，以后有需要再问。”赵敏打断王思嘉，她还真怕这个大大咧咧的野妞乱说话，到时候场面尴尬，那就麻烦了。王思嘉停下来后，赵敏才看向陈默。“你的个人实验室，只有几台仪器没有安装完成，前天开始，我已经让人二十四小时加班，大概今天晚上就能完成，办公室已经可以装修完毕，现在你可以在这里办公。”赵敏带着陈默走进办公室。这里是办公楼的高层，也是陈默的办公区。在窗边俯视，能够清清楚楚看到滨海市上的车水马龙，视野非常开阔。“好的。”陈默点点头。“还有什么其他需要吗？”赵敏问道。“让人在这旁边放几个书架，放一些书上去，我有空的时候，需要看书。”陈默说道。现在不可能再赶去滨海大学的图书馆看书，所以平常只能研究之余，看看书，毕竟距离1000本书，还有一半没完成。他一直都想着科技图书馆下一个等级的权限是什么。“好的，我会让人安排。”赵敏点点头。“最后一点，你帮我看看，有没有环境好的小别墅，买一套下来，蜗居在租房那个角落，也不是办法。”“喂，董事长先生，我不是你家佣人。”赵敏被陈默气笑了：“你的房子，你自己不会看啊。好吧，这件事我去办，谁让你是老板，给我工资的。”最后赵敏还是无奈认命。“好了，没什么事了。”陈默说道。“这是实验室的磁卡和密码，磁卡还有一张备用在我的保险柜里。密码只有你我知道。实验室大门装了人脸识别，指纹识别和虹膜识别，你的私人领地，没有你的允许，谁也不能进入实验室。”赵敏拿出一张磁卡交给陈默。“你的助理正在招聘，暂时没找到合适的，有了我再带过来。没事的话，我先走了，公司还有一大堆文件等着我去处理。”“好的。”赵敏离开以后，陈默打开办公桌上的五台电脑。这是他要求的，目前市面上配制最高的电脑，主要目的就是为了支持墨女的运行。在旁边就是公司的机房，他也不用再担心，墨女运行后，电脑无法支持的问题。“墨女。”电脑的麦克风和网络打开以后，陈默就坐在办公椅上，目光放在五台电脑的屏幕上。“默哥哥，墨女来了。”陈默的话一落，一个穿着白色襦裙的小女孩，就出现在他最前面的电脑桌面上。“从今天起，你监管公司的财务系统和银行账户，有不明账目的话，就主动通知我。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 智能助手发布会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12108992.html",
		"content": "    陈默对赵敏非常放心，疑人不用，用人不疑。所以当初将公司交给赵敏管理后，除了偶尔看看财务报表，他不怎么过问公司的情况。但对赵敏放心，并不代表底下的人不会出现蛀虫。公司的财务，是公司的最重要的东西。财帛动人心，他不敢保证下面的人不会去动这些。早在墨女成型之时，他就想让墨女监管公司的财务系统和账户，但那时没来公司，所以没有这么做。现在既然进入公司，必要的东西，他也需要监管财务。这里面的蛀虫，绝对不允许存在，否则很容易动摇公司的根基。“墨女收到。”陈默的话一落，墨女的声音就响起：“银行账户已经监控，财务系统监控完毕，正在汇总数据，计算完毕，账目没问题。”陈默点点头，将注意力放在眼前的电脑上。“现在整理碳晶基锂离子电池的资料。”陈默说道。碳晶是新型电池材料，在石墨烯电池技术没有成熟之前，碳晶电池，非常有前景。只要将碳晶基电池造出来，对电子产品，将会有巨大的好处。实验室很快就能完成装修，将技术资料整理出来后，到时候，他就能立刻投入实验当中。时间流逝，四天的时间很快过去。今天就是行军蚁公司产品发布会的日子。行军蚁公司产品发布会的消息，早在三天前，已经通过官方微博放出去。上一次行军蚁不声不响的发布会，爆出行军蚁系统，蝴蝶眼手机两个重磅消息，赚足了眼球。时隔数月，行军蚁再次对外发布产品，立刻吸引众人的眼球。当初的蝴蝶眼手机，也被评为年度最漂亮的手机。行军蚁公司也凭借蝴蝶眼，强势入局手机市场，并迅速站稳脚跟，获得年轻人的认可。因为产量限制，所以蝴蝶眼到目前为之，只销售了约两百万部，但这个销量，对一家新入场的公司，已经很恐怖。行军蚁公司一直不肯扩大产量，所以到现在位置，蝴蝶眼手机在市场上，依然缺货。现在行军蚁这么隆重发布新产品，又不告诉众人具体的产品，不得不让人遐想，会不会又是一个堪比行军蚁系统的产品，或者发布新手机。带着神秘的面纱，行军蚁公司的产品发布会，也成为关注的焦点。被邀请到的媒体，这次没人缺席，早早已经来到滨海市。不少媒体想提前采访赵敏，但无一例外，全部被拒绝。此时的赵敏，正走向陈默的办公区。智能助手的发布会在今天下午两点举行，董事长还是悠哉游哉地在实验室做实验，让她非常无奈。实验室在三天前就已经全部完工，从那天开始，陈默每天一到公司，就钻入实验室内研究。她也终于知道陈默以前为什么没时间理公司的事情，典型的技术宅，整个公司，只有小渔一个人能够叫得动这个董事长。脸部识别确认身份后，赵敏才进入陈默的实验区。陈默的目光盯着眼前的铁罐子，在实验室的桌子上，有不少黑色的物质摆在上面，有一些已经结成片状，上面布满规律的纹路，还有一些发着微光的物质附在上面，但并不纯净。因为数据不准确，这些都是失败品。所以陈默这段时间，都在尝试碳晶最佳合成条件。前前后后，已经失败了十七次，这次是第十八次实验。“墨女，现在的压强多大？”“1013KPa，十个标准大气压。”墨女稚嫩的声音响起。“温度多高？”陈默拿起手边的笔记本，开始记录数据。这些数据，才是他实验的关键。“1347K，刚到达锂的沸点。”“看来还是不行。”陈默说完，就动手开始调试身前的仪器：“温度加1K，压强50KPa，到了这个数字，提醒我。”“好的。”没多久，看到眼前石墨结晶的碎片，陈默叹息一声。又失败了，不过这次的成果比上一次要好一点，距离成功又进一步。现在的结晶碎块，已经比刚才大一点。按照现在这个状态，一点点尝试，很快就能拿到合成的准确数据。碳晶基锂离子电池技术这本书上，只记载碳晶合成的条件，并没有说具体的数据。合成材料这种事情，失之毫厘差以千里，仅仅是一个条件出错，实验就会失败，所以根本不能着急。“墨女，将所有实验数据结合分析，然后将数据表给我看看。”陈默说道。“好的，墨女明白。”没一会，旁边的打印机上，就打印出一张表给，上面正是多次失败实验的数据对比，看着数据表，陈默微微出神。“默哥哥，赵敏进入实验区。”正在陈默想着实验室失败的原因和数据时，墨女提醒。“哦，知道了。”陈默放下手中的结晶碎片，脱掉实验的大褂和手套，洗完手走出实验室。刚出来，就看到走廊上过来的赵敏。“董事长，怎么我每次来，你都知道？”赵敏问道。她记得，每次进入实验区后，陈默都会知道，然后从实验室里出来。“不是要人脸识别吗？一识别，我这里就有通知了。”陈默率先朝办公区走去：“这次过来什么事？”“实验如何了？”“还是失败，不过有一些进展，再过不久就能成功了吧。回头我将设备清单发给你，你让人将设备买回来建个工厂，方便以后量产实验。”“好的，今天举行智能助手的发布会，下午两点，还有一个半小时，我来找你，一起过去。”赵敏说道。“好吧，正好有空，就去看看。”陈默换上外套后，跟着赵敏离开。他也想趁着这段时间，好好想想碳晶合成失败的原因。“你不打算上台？”赵敏问道。“我上台干嘛？公司没请大明星代言，但是你这个网红总裁主持发布会，省了不少代言费，这么大的名人放着不用，那不是可惜了。”陈默笑道。“你这是剥削知道吗？能不能加工资。”赵敏白了他一眼。这个董事长，就是不肯在公众面前露面。反倒是她，成为网红之后，麻烦倒是不少。“估计国内，没多少人的工资比你高了。”当初让赵敏帮忙管理公司时，他给了赵敏5%的分红，仅仅去年半年的营收，赵敏的分红就拿了几千万，而且这只是一个开始。“不加工资，那请我吃顿饭总行吧？”“好，地点随你挑。”陈默笑道。“你想去哪？”“我想去我学校附近那个大排档，那里的烤串不错。”赵敏有些无语地看着陈默。走下公司后，两人就在工作人员的陪同下，进入早已准备好的车上，朝发布会现场离开。这次的发布会，在滨海大剧院中举行。这是行军蚁公司第二次发布会，比上一次在酒店中举行，隆重了不止一个档次。这次到场的人，有超过五百家媒体，最大的几家媒体也在其中，还有滨海市内蝴蝶眼的粉丝。国内几家主要的手机公司的人，也派代表过来参加。不少媒体和自媒体人，都不请自来。这次发布会，有近两千人，和上一次寒酸的发布会，完全不同。作为国内迅速崛起的科技新星，行军蚁公司一直都是众人关注的对象。这次带着神秘感的发布会，勾起不少人的胃口。网络上已经有不少人在猜测行军蚁这次发布会的产品。尽管各种猜测满天飞，但行军蚁公司都没有正面回应，而行军蚁公司的员工，也全部守口如瓶。有些人是不知道，知道的人，也不能说出来，不然工作不保。车队到达大剧院后，两人下车，在工作人员的引导下，进入后台。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 不足？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12126290.html",
		"content": "    陈默走进发布会现场，看到密密麻麻的观众，心头惊讶，这和第一次发布会完全不同。人民报，环球报，新浪，凤凰，企鹅，松鼠，央视……在媒体人区，放眼望去，国内知名的媒体，报刊，杂志都在场，少说几百人。在人群中，陈默还看到不少国外的著名媒体，各种长枪短炮。陈默现在都想问问赵敏，到底是怎么邀请到这么多家媒体的。更让他意外的是，连一些娱乐媒体都出现在发布会现场。估计是上次的发布会，美女总裁这个话题，让这些人找到这方面的新闻潜力。这里面，有不少人是没有收到邀请函过来的，不过有免费的传播渠道，他们都是来者不拒。陈默在嘉宾席的一个空位上坐下，静静等待发布会的开始。一头出窝的行军蚁。这次发布会的主题，和第一场发布会相似，只是这次的蚂蚁，已经慢慢成长，不再是角落里不为人知的小蚂蚁。没多久，现场安静下来，赵敏自信的身影出现在舞台上，手中拿着一台蝴蝶眼手机。看到赵敏手中的手机，舞台下的人出现一丝骚动。难道行军蚁公司准备发行第二款手机？这是所有人心头的第一个想法。直播平台上，一些粉丝也骚动起来，弹幕疯狂出现。“航天员级别视力，赵敏手中拿着的手机，是蝴蝶眼，不是新手机。”“这次的手机会有什么新功能？”“行军蚁就会饥饿营销，在此立誓，无论这次行军蚁公司的产品多好，绝不会买，食言直播切鸡鸡。”……舞台上，赵敏扫视一圈场下的众人。“现在开始吧。”她的话一落，舞台的大荧幕，瞬间变化。荧幕的虚拟空间慢慢浮现，由无数字母，数字和符号组成，像是科幻电影的数据世界，一张线条组成的3D女性人脸轮廓霸占整个大荧幕。“你好，人类。”机械合成的女声，短短四个字，场上爆发出哗然之声。所有记者的摄影机，照相机，全部对准大荧幕上的影像。电脑前观看直播的人，也开始不淡定。看到这一幕的人，脸色激动，这种场景，让人脑海里本能冒出四个字。人工智能。这次行军蚁公司发布的产品，是人工智能。人工智能一直是被人讨论的话题，自从阿尔法狗下围棋，打败棒子的围棋高手后，人工智能，一跃成为最热门的话题。目前世界上最强大的国家，最顶尖的科技公司，学校，团队，都在研究人工智能，这是科技未来发展的趋势。而在网络上，关于人工智能的争论，态度不一。现在行军蚁公司突然冒出来，跳出一个人工智能，无异于平地惊雷。这几乎就是在向全世界宣布，行军蚁公司入局人工智能的研究。发布会现场变得嘈杂，看到赵敏没有说话，舞台下的人，也安静下来，等待下文。“继续，请自我介绍。”赵敏脸上带着微笑，舞台安静下来后，淡淡开口。“我是行军蚁公司产品，手机智能助手小蝶，希望以后，我能成为你的朋友。”赵敏的话一落，大荧幕上线条模拟的人脸再次开口。“你的功能是什么？”赵敏说道。“小蝶的功能包括声音识别解锁，聊天，搜索，语音输入，最重要的功能是，小蝶能帮助你控制手机。”“怎么控制？”“声音控制，你说话，小蝶能完成你的指令……”赵敏和语音助手的对话，通过直播，迅速传播开来。所有的重点，都被划出来，语音控制手机，这个功能和苹果的siri太过相似。看到这一幕的人，脑海里浮现的，都是电影中智能化，自己说话就能控制手机的场景。功能介绍之后，大荧幕中的小蝶停了下来，紧接着，画面变幻，出现一个手机桌面的画面。赵敏点开手机上智能助手的软件，大荧幕上，也随之跳出智能助手软件开启的画面。“连接WIFI网络。”赵敏将手机放在工作人员送上来的平台上，开口说道。她的话一落，手机桌面的设置开启，自动跳转到网络连接页面。“无线网络已经开启，请选择WIFI信号。”“行军蚁。”“无线网络选择成功，信号连接成功。”……发布会现场，出现一片骚动。刚才还将所有人还想着将智能助手和siri比较，现在，他们发现都错了。这个智能助手，功能完全秒杀siri，完全做到无接触控制手机。场上掌声雷动，台下的人都激动地看着舞台上的赵敏。消息属实，这个智能助手，将会彻底改变目前智能手机的状态，实现真正的无手操控。“这波666”“我的钱包早已饥渴难耐。”“刚才直播切鸡鸡的，你出来，记住千万不要用，不然我骂死你这个死太监。”“我现在去买一只母鸡回来。”“不会是后台操控的吧？怎么看着有点玄？”直播上已经吵翻天，有夸奖，有质疑，不过更多的是关注智能助手，到底是不是这么强大。按赵敏的演示，甚至能够操控浏览器翻页，拍照，播放视频，这种功能，已经远远超乎所有人的意料。这意味着，无接触时代，即将来临。演示完毕后，工作人员撤走东西后，赵敏按下PPT的按钮，大荧幕上出现智能助手的软件图标，就是蝴蝶眼的图案。“这是我们这次发布会的产品，手机智能助手，小蝶。它的功能，完全超过市面上任何一款手机助手。这个不用数据对比，我们的产品不需要比，因为不在一个档次上。”赵敏的声音充满自信。“发布会过后，我们公司的官网上，就会上架软件，只需要下载软件，在手机上安装，你便能够语音控制你的手机。”大荧幕上，将智能助手的优点全部列了出来，赵敏也在仔细介绍着这些功能。众多的媒体人，现在都在屏幕拍照赶稿。若是手机智能助手上述功能属实，这将是一个划时代的产品。发布会还没结束，已经有不少人开始等待软件的智能助手的上架。“不过，智能助手小蝶有一些不足的地方，它不是一个完美的产品。”就在众人心头狂喜的时候，赵敏的严肃下来，给火热的气氛泼了一盆冷水。很多人都愣住，呆呆看着赵敏，产品发布会上，说自己公司的产品存在不足的地方，这是闹那一出？    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 黑客入侵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12142070.html",
		"content": "    场上的骚动再次安静下来，众人都将目光投向赵敏。他们都知道，接下来的信息，肯定很重要。毕竟在一场发布会上，说自家产品的不足，并不是什么人都敢这么说的。赵敏依然从容不破，点开下一页的PPT。“世界上没有完美无缺的产品，即便是智能助手也不例外。第一个是兼容问题，目前的手机系统，它只兼容行军蚁系统和安卓系统，不兼容苹果系统，就是没IOS端APP。”赵敏的话，如一颗小石子掉落在平静的池塘中，立刻激起涟漪。不兼容IOS端，这无疑是一个大问题。目前主流的市场，苹果手机的份额不低，这是要将苹果打死？若上述介绍的功能属实，而且不兼容IOS端，那么未来人们购买手机，肯定不会优先考虑苹果。这对苹果的打击，无疑是巨大的。为什么不兼容苹果？听到的人，脑袋里不由自主地冒出这个问题。赵敏似乎知道众人的想法，继续自己的讲话。“智能助手想要控制手机，手机系统是无法绕过的坎。安卓系统开源，能够兼容小蝶。苹果端闭源，智能助手无法自动控制APP状态，加上IOS端已经有siri，完全不用智能助手，所以没有IOS端软件。”听到赵敏的话，众人无语。智能助手那么强大，根本不是siri能够比拟的。不过很多人也没在意，因为他们根本不用苹果手机，而且不少人有两部手机，这种问题不需要他们担心。“我仿佛看到苹果在瑟瑟发抖。”“这还是一只小蚂蚁，啃不完一个苹果。”“两台手机，随你怎么发，用不上算我输，美滋滋……”“其实我关心，这个智能助手的价格，这个东西要是免费，估计苹果才真要跳脚。”赵敏说出没有苹果端的软件后，直播的评论区，也在疯狂讨论。舞台上的赵敏依然带着自信的笑容。“接下来是它的第二个问题，小蝶刚成型不久，它暂时只能进行中文和英语两种语言交互，我们正在努力，导入多国语言库，未来，小蝶将涵盖世界上主流的语种。”这个问题，没有多少人意外，就算有意见的人，现在也不知道行军蚁智能助手的事情。暂时而言，智能助手的主要市场，还是在国内。“最后是小蝶的收费问题，这也是大家最关心的话题。现在小蝶的价格是20元每月，前十分钟免费体验。”赵敏说道。价格20元每月，赵敏公布价格问题时，场上出现一丝骚动，特别是媒体人所在的区域。作为一款智能助手，按照赵敏所说的功能介绍，它的功能远超市场的同类软件，每个月20元的月租，并不贵。几乎相当于用20元，将手机提高一个档次，而这个费用，几乎是有手机的人，都能付得起。但重点是，像这么高端的智能助手，市场接近空白，全球有多少台安卓手机，具体数字没人说得清楚。哪怕只有二十分之一的安卓用户使用，这里面的收益都是恐怖的。智能助手，几乎就是一只下金蛋的鸡，将给行军蚁公司带来源源不断的资金。赵敏的讲话结束后，接下来就是记者答问环节。观众粉丝，也进入产品体验区，开始下载智能助手体验。体验区陈列着行军蚁公司未来概念的产品，其中包括智能办公软件，计算机操作系统，智能机器人，蚂蚁云计算，大数据等东西。不过这些技术，在行军蚁公司还只是雏形，甚至连雏形都算不上，所以众多的粉丝和记者，最主要的就是前往智能助手的体验区，下载智能助手体验。发布会还没有正式结束，网络上的报道，已经掀起大浪。不少前往体验区体验智能助手后的人，拍着视频发入朋友圈内，引来不少羡慕和质疑。很快，智能助手体验的视频就被上传到网络，引来不少围观。行军蚁公司和智能助手小蝶，也迅速登上热搜榜。一个小小的智能助手，几乎让智能手机，整体提升一个档次，不想被关注都有难度。行军蚁发布会刚结束，网络上铺天盖地的新闻，开启了轰炸模式。在这个时代，涉及到人工智能，或者和人工智能沾边的，都会成为话题。现在行军蚁公司毫无预兆发布智能助手，功能比苹果的手机助手siri强大，弯道超车，给人的感觉更加炫酷。《一头出窝的行军蚁》——人民报《人工智能距离我们还有多远？》——环球报《你好！人类。》——松鼠头条……国内各大主流媒体，全部以行军蚁公司的智能助手撰写文章，发表深度评论。人工智能再次成为众人热议的话题。“行军蚁公司为什么不将智能助手嵌入下一代手机上呢？”“现在行军蚁公司，只是想打开市场，增强用户体验，同时测试和收集数据，增强数据库。未来就下架智能助手，嵌入第二款手机中，高端手机市场，几乎是向他们敞开怀抱了。”“太爽了，我在发布会现场回来，下载了智能助手，现在双手拿着零食看电视剧，发表评论，哈哈哈哈……”发布会结束后，网络一片惊涛骇浪，行军蚁公司也不平静。赵敏站在技术后台，静静看着眼前的技术人员操控的电脑。从大剧院出来，她第一时间赶回到公司。消息已经放出去，还在发酵当中，接下来才是考验，上架智能助手的事情才是重中之重。她已经看了网络的反响，不出她的意料，智能助手的反响，比行军蚁系统更加大，除了因为这次宣传媒体多的原因，还有就是人工智能。手机操作系统，市场已经饱和，所以行军蚁系统出来后，有波澜，但因为不开源，加上行军蚁公司的实力，撼动不了三大操作系统的地位。现在不同，手机智能助手这一块，几乎是一片空白。这一块市场，完完整整放在他们面前，这里面的利益，大到无法想象。“总裁，现在访客人数超过一百万了。”坐在电脑前的后台技术人员说道。“服务器没问题吧？”赵敏问道。“经过上次的攻击事件后，我们对服务器进行了扩大升级，百万人同时访问，完全没问题。”老罗说道。“将小蝶上架吧。”赵敏说道。公司上下一片紧张，陈默也坐在办公室内，静静看着官网的后台页面，不知道在想些什么。智能助手上架后，陈默目光也出现焦距。“默哥哥，有黑客企图入侵公司服务器。”智能助手刚上架没多久，墨女开口。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 浪潮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12142071.html",
		"content": "    陈默眉毛一挑，打起精神来。他就知道，事情不可能那么顺利，没想到智能助手刚上架，有黑客入侵服务器。不用想，对方就是奔着智能助手的源代码过来的。毕竟智能助手的源代码，就是无数的钱。智能助手的利益，足以让人动心了。“将数据库的资料保护起来，所有资料加密。建一个假的加密文件档，植入追踪代码，让他们把假资料拿走。”陈默想了想说道。若是让这些骇客空手而归，以后肯定经常来关顾，不怕贼偷，就怕贼惦记。让他们偷走假文件，慢慢破解。假装让他们得手，他们公司也能消停一段时间，到时候智能助手的市场已经打开。“好的。”墨女说道：“默哥哥，又有其他黑客入侵，来自不同的地方。”“嗯？”陈默眉头一皱：“有几个？”“七个，所有的ip都是假的，黑客以这些假地址作为跳板入侵。”墨女说道。“查出他们的具体位置。”“好的，墨女明白。”墨女稚嫩的声音响起，没过一会，再次开口：“所有地址信息已经找到，三个位置在北美，两个在岛国，欧洲两个，具体位置在……”听到墨女汇报的信息，陈默沉思下来。一次性被这么多黑客盯上，果然事财帛动人心。只是墨女说的地址信息，他根本不知道这些黑客是为谁工作的。“不用着急放他们进来，让他们慢慢破解，太容易得到的东西，他们会有疑虑。”陈默想了想说道：“将这些黑客的所有资料查出来，看看他们为谁工作。”“好的。”墨女陷入安静当中，没多久，几份资料在他办公桌的电脑上弹出来。全是密密麻麻的资料，都是英文或者日语。“全部翻译成中文，看着舒服一点。”陈默说道。“好的，默哥哥，请稍等。”桌面上的资料消失，再次出现，已经被翻译成中文。看到这些信息，陈默乐起来。墨女将这些人的资料全部发过来，一丝不漏，连银行卡的密码，汇款信息，各大社交媒体的账号密码，无一例外，全部发了过啦。“伞形公司，苹果公司的技术人员？”陈默很快关注到其中两人的信息，这里面，有两个是这两家公司的人。陈默没有太大的意外，智能助手涉及到的东西太多，这里面的技术，对目前的人工智能肯定有不小的帮助。在人工智能方面，不少人都想分一杯羹。“默哥哥，岛国的黑客，已经破解防火墙，进入到数据库，正在拷贝假文件。”墨女开口。“不用理会。”陈默说道，想了想再次开口：“你将这个黑客电脑的资料拷贝回来。”“好的。”墨女稚嫩的声音响起。过了两分钟，在电脑桌面上，多了几个文件夹。“打开文件夹的资料给我看看。”陈默靠在椅子上，淡淡说道。他想看看，这个到底黑客有什么能耐，居然第一个黑入公司的服务器。“啊……啊……一库……”桌面上跳出来一个视频，销魂的声音，来得猝不及防，将陈默都吓了一跳。“波多老师？”陈默差点吐血：“墨女，你怎么给我放这个？”“默哥哥，你让我放资料的，有什么问题吗？”墨女用稚嫩的声音说道。“没有其他的了吗？”陈默一脸无语。“有。”墨女的声音刚落，又一个视频跳出来，女主角还是波多老师。陈默哭笑不得，估计这个黑客，是波多老师的超级粉丝。“别放了，将其他黑客的电脑资料，也拷贝回来吧。”陈默说道。他这边正在关注着黑客入侵的事情，在公司内，上下一片忙碌，对这一切浑然不知。“现在下载量多少？”赵敏问道。“下载量两百万，付费数量已经超过一百万，数据还在上升。”坐在电脑前的技术人员说道。“赵总，公司的服务器，要继续升级，按照这种数量增长下去，恐怕公司的服务器受不了。”一旁的老罗说道。“嗯，你去办，用最快的速度升级服务器，不用担心钱的问题。”赵敏说道。现在的智能助手，简直比印钞机还疯狂，这种疯狂的速度增长下去，她要考虑的是钱怎么花的问题。几乎可以确定，智能助手这块市场，他们的地位已经不可撼动。行军蚁公司一片忙碌，网络上也不平静。智能助手上架之后，已经炸开锅。体验智能助手之后，他们才发现，黑科技的即视感，说的就是这种智能助手。朋友圈，各大新闻头条，都在刷着智能助手小蝶的消息。这个智能助手，比市面上的任何一款手机助手都要强大，二十块的月租，几乎是最良心的价格。价格在普通人的承受范围之内，所有大部分人体验过智能助手的强大之后，都选择付费。参加行军蚁发布会的，有不少国外媒体。当日晚间，智能助手的消息，很快在北美和欧洲地区传开来。因为是人工智能，所有消息出现在网络上后，迅速被传播开来。一些国际著名媒体，也迅速对智能助手进行评论报导。《来自红色国家的智能，间谍软件。》——BBC《人工智能？不是！》——华盛顿邮报《行军蚁智能助手在歧视苹果？为什么没有IOS端？》——泰晤士报。《盗窃者！山寨siri？》——……在各大主流媒体上，都对行军蚁公司的智能助手进行报导。只是报导上，都用大幅的篇幅来贬低智能助手。间谍软件，偷取身份信息，监控，歧视，山寨等字眼最多。还有不少人认为，行军蚁公司是盗窃了苹果公司siri的源代码，然后再山寨出智能助手小蝶，而且这种观点，很快成为主流。即使如此，智能助手还是无可避免地出现在众人面前。四美刀，二英镑，就能将自己的手机提升一个档次，对他们来说，几乎不算什么。只是国外版并没有，只能翻墙进入大中华区，到行军蚁公司的官方网站下载才有。不过一些有心人，已经安装智能助手，并将体验视频发到网络上。视频一出，立刻在网络上引来大片的围观。“哦，难以置信，即使是山寨，也山寨得比siri好。”“他们是山寨出名的，从飞机，高铁到鞋子，衣服。哪个山寨得不比原来的好？这是一个可怕的民族，逆向工程逆天。”“别酸，至少华夏人做出来了，而且做得比我们好。”“用这个软件，华夏人明天就知道你穿什么颜色的bra。”……网络上一片喧嚣，而美国股市，也随着智能助手的消息传开，出现波动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 估值100亿美元？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12154587.html",
		"content": "    苹果公司的股价，开盘一小时，大跌1%，市值蒸发82亿美元。苹果股价还在波动，连跌三天，最后才稳定下来，三天跌幅接近4%，对任何公司来说，这个跌幅，都是非常大的，特别是对苹果这样的巨头来说。上次有这么大的跌幅时，还是苹果公司宣布收取苹果端打赏费用的事情。这次突然出现的下跌，让人想到智能助手。苹果系统闭源，无法支持智能助手，在接下来的手机市场中，将不再占有优势。而苹果手机，又是众多业务中最赚钱的一项，所有苹果股价已经呈现下跌的趋势，虽然跌幅不是很大，但影响已经出来。这次影响，引起市场一片哗然，不少媒体，纷纷以此为题展开报导。《行军蚁是否已经成型？》——纽约时报《崛起的巨头？》——华尔街日报《带有侵略性的行军蚁！》——泰晤士报……无数的报道铺天盖地，都在讨论着行军蚁存在的威胁性。外面热闹着，苹果总部也不平静，一名鹰钩鼻，络腮胡子的研究员，脸色阴沉地看着电脑上的屏幕代码。他们从行军蚁公司的数据库黑回文件已经一个星期。这一个星期里，他在想办法破解这个文件夹。尝试这么久，直到今天才有一点进展。他都没想到，行军蚁公司这么难缠，居然还将资料加密，让他想破头皮，公司最近的股市并不太好，上头不断催促他破解数据包，拿到智能助手的源代码，不然肯定会挨骂。“OK。”坐在电脑椅上的男子终于露出笑脸。没多久，男子的笑容僵在脸上，看到上面一堆乱码，脸色黑得像锅底。啪……电脑屏幕一黑，旁边的几台电脑，也全部黑屏。这一幕，让男子瞳孔一缩。“fuck！”男子怒喝，一拳砸在键盘上。不用想，行军蚁公司的人，在数据包内植入病毒，他被耍了。随着电脑黑屏，办公区也开始出现骚动。行军蚁公司。陈默听到墨女的汇报，微微一笑。他已经让墨女在数据包中植入追踪病毒，只要数据包破解，就是病毒散开的时候，电脑已经废了，这只是给他们一个小小的教训。从位置上站起来，陈默披上实验服，朝实验室走进去。陈默这里很平静，但国内的网络并不平静。随着智能助手的普及，越来越多有趣的事情，也从网络中爆出来。在微博中，有人发布自己女朋友和智能助手吵架，然后一气之下，将手机砸掉的事情。这个视频被上传到网络上后，引来不少围观和笑声。小蝶的聊天功能，也在短短一个视频内体现得淋漓精致。这不是个案，在行军蚁公司的官方微博下，已经被一群诉苦的人占据。“我从未见过这么嚣张智能助手，每次我骂它，它没有还嘴，还让我砸它。它欺负我不敢打它？不说了，我现在刚买了新手机。”“产品质量问题啊，行军蚁，你赔我手机。我骂它，它让我把它放水里。我忘记了那不是蝴蝶眼。”“看来受伤的不只我一个，还好只是屏幕爆了，可以换。”“兄弟们，顶我上去，我的手机是诺基亚……”画风虽然清奇搞笑，但很多人看到其中的重点。能够拥有如此灵活的语音交互功能，这无疑是告诉所有人，行军蚁公司的人工智能，已经处于研究的最前沿地位。人工智能是未来科技主要的发展趋势。谁在这一领域取得重大突破，谁将统治未来的市场。人工智能的市场，很早以前就已经有人做出研究，所有众多的科技公司，都投入大量的资金，致力于人工智能的研究当中。众多市场评估公司，开始针对行军蚁公司做价值评估，最后摩根公司做出一个100亿美元的估值。这个估值，让金融市场为之震动。但很多人并不认同摩根公司的预估，认为这个估值太低。不说行军蚁系统和蝴蝶眼手机，仅仅是智能助手的存在，市值已经超过100亿美元。未来进入全球市场，哪怕只有五千万台付费使用智能助手，行军蚁公司每年的营收都有120亿华夏币。这仅仅是最低的预估，全球有几十亿台智能手机，稍微乐观一点，凭借智能助手，行军蚁公司的未来不可限量，而且智能助手还有很多衍生产品。100亿美元，只是一个最低的估值。针对现在还没有发展起来的行军蚁公司，以后发展起来，行军蚁公司的市值，绝对能够与那些巨头相媲美。行军蚁崛起，在国内引起巨大的轰动。各种对行军蚁的报道，铺天盖地，一时之间，行军蚁公司再次成为众人议论的焦点。成立不到一年，仅仅两次产品发布会，让行军蚁公司一跃成为国内科技巨头之一，堪称传奇般的崛起。从来没有一家科技公司，以这么快的速度崛起。而在暴风眼中的行军蚁公司，此时上下一片忙碌。智能助手出来后，行军蚁公司再次迎来扩展的机会。赵敏坐在办公室处理着整堆的文件，她此时非常头疼。智能助手出来后，行军蚁公司迎来最大的发展期。这次是不得不扩不扩展，公司的知名度已经达到一个顶点，必须扩大公司的规模，才能更好地运转。但问题就出在这里，扩展得太快，公司容易出现问题。外面各种报导，说行军蚁公司有多强大，没有人比赵敏更清楚，现在行军蚁公司人才短缺，人才培养的速度，根本跟不上公司发展的速度。上次蝴蝶眼手机发布的时候，公司已经在国内主要的大城市进行布局。现在规模扩大，人才跟不上。为了能够更快发展起来，现在猎头公司有能力的经理人，都被招了过来派往各大城市，成立分部。而且目前已经开始准备全国招聘，网罗人才。行军蚁公司，就像一个大型机器，必须要各个小齿轮的组合，才能运转。“麻烦。”赵敏放下文件敲着脑袋，深深吐了一口气。智能助手卖得很疯狂，这段时间，公司的营收，几乎是日进斗金来形容。钱多了，麻烦的事情也多。赵敏刚放下文件没多久，小渔就走了进来：“赵姐，华微终端公司的CEO的余承南先生想见你，现在在接待室。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 方向",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12164751.html",
		"content": "    赵敏和小渔刚走进接待室的大门，一男子就从沙发上站起来。他就是华微终端公司的消费者CEO余承南，在科技圈内，是风云的人物之一。“余总，你好。”赵敏伸手和余承南握了握，坐在他对面的位置上：“余总这次亲自过来，让我们蓬荜生辉。”“别客套，我喜欢直接一点。”余承南对赵敏摇头一笑。“我也喜欢直接一点。”赵敏笑道：“余总这次来是想合作？”余承南身体一正。“赵总，你们公司打算出手股份吗？我们公司，可以收购你们公司一些股份，强强联手，一加一，绝对大于二。”“不打算，这么说吧，这几天，我已经送走了IDG，阿里，九鼎，红杉和企鹅的人，余总认为我们现在还缺钱，需要到融资，卖股份的地步吗？”赵敏说道。“那倒不是，只是圈内有些传言，行军蚁公司的股份，只掌握在你们董事长手中，这块肉太肥，他吃不下，有人想让他吐一点出来。我这次过来，也是想与你们合作。”余承南毫不忌讳说道。“让他吐一些出来？”赵敏笑着摇头。认识陈默这么久，她对陈默的性格也有所了解。虽然这个董事长，平常很平和，很好说话，也喜欢开玩笑。但在必要时刻，绝对是强势的人，想要从他手中拿走行军蚁公司的股份，根本不可能。现在行军蚁公司的主要产品，都出自他的手，自己创造的财富，不可能白白送出去给别人。“余总就不必替我们担心了，公司经历过一次黑手，那时候都挺过来。再经历一次，也没什么大不了的。”赵敏说道。“可否让我和你们公司的董事长聊聊？”余承南微笑问道。“小渔，你去通知董事长下来，和余总聊聊。”赵敏对身边的小渔说道。“好。”小渔点点头离开接待室，过了几分钟，小渔再次回来，只是身边多了一个陈默。“这位就是我们的董事长，陈默。”陈默跟小渔走进来后，赵敏开口介绍。“你好，陈董。”余承南看着陈默，眼神中带着惊讶。网络上没有曝光过陈默的照片，但他知道，行军蚁公司的董事长是一个年轻人，只是看见后才发现，年轻得有些过分。如果不是陈默就站在他眼前，他绝对不相信，这么一个年轻人，是行军蚁公司真正的掌权者。“你好，余总，久仰大名。”陈默伸手和余承南握了握。“我就不说客套话，这次来，有两件事，一个是关于入股行军蚁公司的事，第二是一些合作方面的事情。本来这些事都不是我该做的，不过这次刚好在这边，就顺路来了。”余承南说道。陈默在余承南对面坐了下来：“那恐怕余总要失望了，我暂时没有出售股份的打算，不过合作方面的事情，可以详细谈。”“股份方面，没有商量的余地？”余承南问道。“没有。我们公司目前并不缺钱，也不需要调整公司的股权结构。”陈默毫不犹豫说道。“那好吧，就谈谈合作的事。”余承南并没有在这个问题上纠缠，陈默已经说得很清楚，若是在这方面纠缠，反而会引来反感。“余总想怎么合作？”陈默问道。“专利互通，我们两家公司，可以签订一个专利互通协议，部分专利互通。”余承南说道。“我们公司成立没多久，总共没几个专利。”“现在只是一个合作备忘录，以后有的是机会。当然，你若是愿意拿智能助手的技术和我们互通专利，我们很多技术都可以授权给你们。”余承南直视着陈默，陈默让他看不透，这是他见过的最自信的年轻人。“智能助手不打算授权。”陈默不紧不慢说道：“签合作备忘录还是可以的，毕竟这是一个开放的时代，合作才能双赢。”“陈董正是快人快语，那正好今天有时间，先谈合作的大概方向。”华微作为国内科技企业的巨头，实力不是一般的雄厚，行军蚁算是新星崛起。但陈默自信，行军蚁公司超越华微，根本不在话下，所以在谈合作时，双方是对等的关系。在此期间，陈默还让华微给他们升级服务器。这段时间，智能助手的用户增长很快，服务器升级的速度，根本跟不少，正好趁这个机会，和让华微的人帮忙。双方都有合作的意愿，所以合作方面的事，谈得很快，聊完合作，赵敏就带着一行人，简单吃了一顿饭应酬，之后便送余承南离开。“董事长，这次智能助手的影响很大，恐怕又有人要从背后搞鬼了。利益太大，很多人的盯着，比上一次行军蚁系统还要麻烦。”回公司的路上，坐在商务车内的赵敏说道。赵敏非常清楚，手机系统有很多可替代的选项，加上他们闭源，所以外界的反应没有想象那么大。但智能助手的市场不同，目前没有可替代产品，他们是一家独大。任何一个市场，一旦达到垄断级，利益都恐怖地吓人，无论是卖什么东西。发布智能助手之前，她就有这种担忧，但不可能因为这种担忧，而放弃智能助手的发布。现在公司没有太大的事情发生，但她感觉，风暴正在酝酿。“放心，兵来将挡水来土掩，现在的公司，已经不是原来的公司了。”“你都这么乐观，我还能说什么？”赵敏无奈说道。“公司总部的规划怎么样了？”“正在让人设计，我也派人跟进了，应该很快出图。建设的问题，也正准备公开招标。”赵敏说道。“说说你接下来要发展的方向吧，我好先铺路，免得到时候又手忙脚乱。你这次忽然丢给我一个智能助手，这样突如其来的东西，会打乱很多计划的。”“嗯。”陈默点头：“接下来进军制造业。我在研究电池材料，你先去收购几家工厂吧，电池生产，零部件加工工厂。”“全资还是入股？”赵敏问道。“全资吧。”“好吧，反正公司的钱都是你的，没地方花，只能听你的。”赵敏说道：“还有一件事，我准备收购一家广告公司，以后我们的产品宣传，也有自己的渠道和策划。而且我们有平台，也能够接收不少广告业务。”“可以。”陈默点点头。一行人回到公司后，陈默就径直进入自己的办公区，继续开始实验。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 要是退一步，算我们输",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12180362.html",
		"content": "    陈默站在实验室内，观察这桌子上碳晶的纯度，过了许久，才站直身体吐了一口气。又失败了。碳晶合成条件已经基本接近，但纯度，一直是一个致命的问题。若无法解决碳晶的纯度问题，哪怕最后制作出碳晶基锂离子电池，电池的寿命将会大大缩短，而且蓄电量也会降低。看来还需要校准数据。陈默伸了伸懒腰，脱下手套放在实验台上。“默哥哥，公司服务器遭遇流量攻击，公司的服务器的计算资源正在被占用。”就在陈默准备离开实验室时，墨女的稚嫩的声音忽然响起。“嗯？”陈默眉头一皱：“能分辨那些是合法数据吗？”“可以。”墨女回到。“将合法数据包和恶意流量分流，将这些恶意流量截流滤除，放到流量黑洞。”“阻截恶意流量，墨女需要入侵服务提供商网络。”“入侵。”陈默说道。墨女就相当一个有智慧的网络生物，所有网络的入口，她随时能够轻而易举进入。只要接入互联网的数据，在墨女眼中，都不是秘密。过了一会，墨女的声音响起：“已经截流成功。”“探测到攻击的源头吗？”陈默开口问道。这几天，公司没有遭遇任何攻击，这还让他奇怪，没想到现在就过来。看来对方是有备而来。“对方使用傀儡机器，设了定时攻击，源头在欧洲德意志。”墨女说道。“知道对方的身份吗？”陈默问道。“这个人。”墨女的话一落，实验室的屏幕上，立刻跳出一份资料和头像。陈默看了一眼公司对方的资料，沉思起来。这是职业黑客，专门被人利用来攻击某个公司，以此来赚取利益。既然找上他的门，他不介意让对方好好反省。“将他的资料发给德意志的安全部门，匿名发送，别留下痕迹。”“好的，已经发送完毕。”墨女提醒说道。“建立云防御系统。”陈默说道。有第一次就有第二次，未来肯定会有更多类似的攻击。DDOS的攻击，是最难防御的网络攻击之一，目的就是占用目标的服务资源，让合法用户的体验变差，来给他们公司造成烦恼。如果不是有墨女在，抵御这种攻击，还是非常麻烦的。“主管，DDOS攻击消失，现在服务器恢复正常。”公司网络安全技术团队，看到服务恢复正常，松了一口气。刚才突然出现的恶意攻击，让他们有些猝不及防。“其他人都给打起精神，最近公司可能不太平。”一名负责网络安全的技术主管说道。公司刚刚有惊无险摆脱一场网络攻击，并没有多少人知道。在网络战场上，本来就是一场没有硝烟的战争。这仅仅只是一个开始，一场针对行军蚁公司的风暴，正在网络上冒出苗头。《内部消息：行军蚁公司遭遇大规模网络攻击！》《行军蚁用户资料泄露？》《行军蚁公司即将被收购？》《蝴蝶眼手机爆炸？》《智能助手窃取用户信息？》……短短不到两个小时之内，铺天盖地各种文章出现。这一次的规模，比上一次要大太多。几乎瞬间，覆盖所有新闻渠道，一场明显针对行军蚁的抹黑。一时间，网络上一片哗然。针对这件事，展开激烈的讨论。从来没有一个公司，享受这么高级别的待遇。“请行军蚁公司立刻解释用户信息泄露的事情。”“垃圾行军蚁，就这么容易被人关顾吗？”“手机质量真烂，我用的蝴蝶眼，已经不能防水，行军蚁给我一个解释。”“这么明显的抹黑，只有傻子，才会相信这些新闻。”……坐在办公室内的赵敏沉着脸，该来的还是来了，行军蚁长得太肥了，终究是遭人嫉妒，只是这一次的强度这么大，来得毫无预兆。“赵姐，税务局的人发来通知，要来公司查账。”就在赵敏准备通知陈默时，小渔敲门走了进来说道。“好的，我知道了。”赵敏黑着脸站在办公室的窗口，望着远方的天空，尽量让自己平静。现在网络上再次出现铺天盖地的抹黑，让她非常不爽，抓不到公司的小辫子，就来损招，这种恶心人的手段，让人不胜其烦。税务局突然发来通知，要过来查账，肯定也是一些有心人在利用。过了还好一会，赵敏才吐出一口气，对付这种手段，最好的方法就是保持沉默，不然只能是越描越黑。但她不想保持沉默，那不是她的性格。想了想，赵敏拨通李凌峰的电话。网络上关于行军蚁的新闻满天飞，真真假假，招来不少看戏的群众。这次的新闻，让不少人想起行军蚁系统刚出来的时候，那时候也有一次招黑，没想到这一次，力度比上一次还要疯狂。抹黑行军蚁的浪潮出现半天，行军蚁公司在官方微博和官网上做出回应。“还有什么见不得光的手段，尽管使出来，要是退一步，算我们输。”短短一句话，立刻点燃网络的舆论。“威武霸气。”“绝不向小人低头，这才是我喜欢的行军蚁。”“怼死他们。”“商场如战场，从智能助手发布后，我就猜到会有人趁机动手，前几天不见动静，原来是今天憋大招，这种不正当的竞争，‘相关部门’是不是应该管一管？”“刚起步就有人想弄死你，这种事情，相关部门要是不管，以后谁还敢谈创业？行军蚁公司用这么高端的产品给普通人用，这次我站行军蚁这边。”……回应一出，网络上一片叫好声。两次发布会，让行军蚁崛起，国内增加一个巨头，可是两次招黑，是人都看不下去。坐在办公室内的陈默，脸色平静。出现这么大的事情，他现在也没有太多的心思研究。前两天，余承南和他们谈合作的事情，已经跟赵敏说过会被黑的事情。原本以为昨天会有，没想到对方憋到今天才出手，而且一出手，就是一通乱打。网络攻击，舆论攻击，还举报到税务局，让人过来查账，接下来对方会走哪一步？像上次那样在公司挖人？“墨女。”沉思过后，陈默坐直身体，看着眼前的电脑屏幕。“默哥哥，墨女来了。”他的话一落，电脑屏幕就变成一个模拟画面，一个穿着白色襦裙的小女孩，出现在画面上。“你帮我查一查，哪家水军公司参与抹黑？”陈默平静说道。“好的，默哥哥请稍等……找到了，神经网络运营公司，天马网络公司……”墨女一连说出了十个公司的名字。“帮我查一查，到底是什么人，买通这些公司的。”陈默的声音还是很平静。“好的。”墨女朝着陈默眨眨眼睛，陷入安静当中，过了许久，才再次开口：“墨女找到了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 黑手？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12180363.html",
		"content": "    朱朗坐在电脑前，浏览着网络热门新闻，脸上带着笑容。买的网络水军起作用了，哪怕行军蚁公司做出回应，也只是水军中的一片小孤舟，新闻一出来，就被淹没在口水中。现在网络上，黑行军蚁公司，才是主流。老板交代的事情已经办妥，接下来就是领赏的事情。关掉电脑后，朱朗坐在办公椅上转身，拿起手机拨通一个号码。“墨女，将他的通话调回来录音。”坐在办公室内的陈默，脸色平静说道。“好的，默哥哥。”墨女的声音一落，电脑画面就跳出一个音频界面。“喂，老板，你吩咐我做的事情，已经办妥了，现在行军蚁公司的事情，都听说了吧？”朱朗兴奋说道。“做的不错，没有留下把柄吧？不然对我们影响可不好。”电话里传来一个低沉浑厚的声音。“墨女，将和他通话的那个人的资料查出来。”“好的，默哥哥，请稍等。”墨女稚嫩的声音停下没多久，在另一台电脑屏幕上就跳出一份档案资料。“董舜，七年前加入长河资本，致力于新能源，电子产品，创新科技领域的投资，目前东海创业投资公司董事长……”看到电脑上的资料，陈默陷入靠在椅子上，静静听着两人的对话。“老板，记者和水军我已经准备好了，只要税务局的人进入行军蚁公司，他们就会被记者拍下，到时候公司做假账的事情，就能在网络上疯传，让他们百口莫辩。”“不错，继续努力，我不会亏待你的。”“谢谢老板。”通话结束后，陈默坐在靠在办公椅上，转身看向窗外，吐了一口气：“墨女，将长河资本的财务和账户查一遍，还有东海创投的。”“好的，默哥哥。”墨女说完，陷入沉默中，没多久，两个文件压缩包出现在电脑桌面上：“默哥哥，这是他们最近三年的财务信息，长河资本去年的财务作假，东海创投连续三年，都有偷税行为。”“发给市场监管的人，匿名发送，IP地址也用假的。”陈默说道。很多公司都会找一些高级会计来做账，只要不是太过分，没有太大的破绽，税务局的人也很难发现。现在既然对方来恶心他，他自然不会放过报复的机会。他不是好欺负的人，既然让税务局来查他的账，他不介意以其人之道还治其人之身。“好的，默哥哥，已经发送成功。”墨女说道。“最近公司的财务监管好，有任何异常，第一时间通知我。”“一直在监控着。”事情安排完毕后，陈默站起来，在书架上拿了两本书坐回位置上静静看起来。现在没心思实验，就看书。至于网络上的那些传言，他可以让墨女全部删掉。但这样做，越说明他们心里有鬼，所以陈默根本不理会。这件事的风波之后，想怎么处理都行。网络上的轰炸依然在继续，整整一天，都被抹黑行军蚁的文章刷屏。这种文章擦边写，不触及底线，要么就是标题党，所以根本没办法将传播文章的媒体怎么样。但这种刷屏，反而让网络的讨论变得更加疯狂。“是不是行军蚁公司挖了这些人的祖坟？这些水军，何时能还网络一个清净？某些部门不管管？”“利益动人心，听说前段时间，众多巨头找上行军蚁，行军蚁不愿意转让股权。以行军蚁公司智能助手的市值，这里面的利益太大，大到任何资本家都想咬一口，况且是未彻底成长起来的行军蚁。当年洛克菲勒家族，那么强大，旗下的美孚石油，都被拆分成34家。微软公司的股权结构也曾重组，为什么？利益太过庞大，没有人不动心。只是现在行军蚁公司风头正劲，资本寡头乱来怕影响声誉，他们不会动手。不用说，这么着急动手的，肯定是中小资本。因为若现在不动手，行军蚁公司站稳脚跟，中小资本连参与的资格都没有。”“自古二楼出真相！补充一点，即便行军蚁被扳倒，也轮不到中小资本来享用，只是为他人做嫁衣而已……”“现在行军蚁，不能和当年的美孚和微软相比吧，充其量只是一只小蚂蚁。当年美孚垄断美国石油市场，又是非政府企业，所以美国政府出于国家安全担忧，不得不拆分美孚，当然也有利益在里面。行军蚁并没有触及这个层次吧？”“行军蚁有这个潜力！”“若是崛起就要死亡，以后谁敢创业，谁敢创新？谁敢发展科技？国内市场，还不是大资本说的算吧？”……网络的议论很疯狂，行军蚁迅速崛起，现在是国内市场科技新星。很多人都认为，这仅仅是八十一难中的白骨精，只有度过这次劫难，行军蚁才能在国内市场上站稳脚跟，继续前行。从智能助手的聊天对话中可以知道，行军蚁的人工智能研究，已经弯道超车。人工智能的潜力，就是未来，谁不想分一杯羮？两天时间匆匆而过，行军蚁公司依然处于风潮当中，各种版本的言论，依然在网络上流传。被人在背地里搞小动作，对行军蚁公司的影响不小，不过众多部门都正常工作。守在公司门口的记者很多，只是对公司最近的事情，所有行军蚁公司的员工，都保持着沉默，不接受任何采访。此时，陈默坐在办公室内静静看着书，时不时将目光投向窗外。公司给赵敏管理，日常事务，并不用他参与。所以赵敏很忙，但他却很悠闲。公司服务器，每天都有攻击，有墨女的存在，所有的攻击都被阻截，对公司没有任何影响。现在公司风头正劲，没有人敢公然做对付行军蚁公司。他们不是上市公司，想从股市方面做手脚，也不可能，所以只能通过网络攻击，或者搞其他小动作，今天就是税务局查账的日子。“默哥哥，有人擅自修改公司的账目。”在陈默看着书时，墨女的声音忽然响起。陈默瞳孔一缩，脸色一沉，将手中的书本放下。今天是税务局查账的日子，这个时候修改公司的账目，明显是想搞事情。陈默当即拿起手边的座机，拨通赵敏办公室的号码。“董事长，有事？”没多久，电话里就传来赵敏的声音。“去财务部，看看账目。”陈默说完，将电话放下，起身离开办公区。“好。”办公室内的赵敏没有放下电话，拨通张毅的号码：“张毅，立刻去看看公司账目。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 一波未平",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12185414.html",
		"content": "    放下电话后，赵敏立刻离开办公室，朝财务部走去。陈默这个电话来的蹊跷，平常不会管理公司事务，这次突然来了一个电话，就是查账。财务部出现什么问题了？赵敏不敢怠慢，今天是税务局查账的日子，两天前就通知了，若是账目真的出问题，那麻烦就大了。孙洪手里拿着票据，目光在电脑上寻找着。现在的天气不热，他的额头上也铺满微微的细汗。修改好票据的账目后，孙洪迅速将票据放回口袋，继续从账本中拿出另一张票据，开始修改。“孙洪，你在干什么？”一道声音从背后响起，让孙洪心脏一紧，瞳孔死死收缩：“部长，我在记账，核算上个月公司的账目。”“将账本给我，等等总裁要过来。”张毅说道。“好，好。”孙洪急忙将手中的账本合上，递给张毅。“你流汗了？是不是生病了？”张毅看着孙洪有些慌张的脸，眉头紧紧皱起。“不是，衣服太厚了，部长，我刚好尿急，去一趟厕所。”“嗯。”张毅皱着眉头点点头，看着孙洪焦急的背影，目光惊疑几下，试探开口：“等等，孙洪，账目好像不对。”此话一出，孙洪心头死死收缩，差点吓到在地上，二话不说，拔腿就跑。“抓住孙洪。”张毅瞳孔一缩，立刻指着孙洪的背影大喊。听到喊声，刚出现在门口的工作人员，立刻拦住孙洪的去路，将他扑到在地上。“放开我，我什么都没做！不关我事……”被抓住的孙洪拼命挣扎，紧接着另外两名男工作人员，也按住孙洪。……陈默和赵敏刚来到财务部，就听到里面一片嘈杂。所有员工的目光都集中到两人身上。“董事长”“总裁。”财务部内的声音，立刻安静下来，所有员工的目光都集中到两人身上，紧张起来。赵敏心头疑惑，跟在陈默身边走进去，看到眼前的一幕，心头一沉。人群中间，张毅和几名员工，正按住一名男子。而张毅脸色阴沉如水，非常不好看。“怎么回事？”赵敏皱着眉头问道。“董事长，总裁。刚才我来查账目，我刚到，就发现他正在账目上动手脚，还好发现得快，差点让他跑了。”张毅黑着脸说道。现在公司正值多事之秋，这个节骨眼上，问题出现在财务部上，还好赵敏让他过来看看。这个节骨眼上，这个混蛋来给他捣乱，居然想在账目上动手脚。若不是及时发现，税务局的人过来，恐怕他就该卷铺盖回家。“严重吗？”赵敏沉着脸。“没多大事，他只是改了几条，我就过来了。原始票据也在他身上找到，现在正在让人改回来。”张毅说完，黑着脸看向被抓住的男子：“孙洪，公司待你不薄吧？为什么要这么做？”“有人给了我五十万，让我修改一下账目。”被抓住的孙洪哭丧着脸：“放过我一次，我是财迷心窍，给我一次机会。”“一句财迷心窍就解决了？”张毅黑着脸：“若不是早点发现，你给公司带来什么后果知道吗？”“我是有苦衷的。”孙洪脸色痛苦。“苦衷？吃里扒外的苦衷？”张毅阴沉着脸，公司这段时间，虽然外面谣言铺天盖地，但里面没问题。没想到这次这么大问题出现在财务部，他都不知道该怎么向赵敏交代。“我是被迫无奈，我有家要养，老婆动手术正在住院，已经花光所有积蓄了，还有房贷，车贷，我没办法，我需要钱，我有老婆儿子要养。”孙洪的声音变得歇斯底里。“这是你犯罪的理由？我同情你的遭遇，但我不认同你的做法。我们都不是小孩子，你该为自己做的事情负责。”张毅愤怒大吼：“报警，这件事，必须严肃处理。”“放过我，我不能坐牢，我还有家，你们不能毁了我的家庭、”“是你自己毁了自己。”张毅语气阴沉。这种行为，绝对不能轻易放过，若是不追究，以后公司不得有大麻烦。刚好财务部的人都看着，算是警告。财务部关乎着公司的命脉，赵敏信任他，才会将财务部交到他手上，这里出问题，公司都有麻烦。看到孙洪被带走，财务部的人眼神复杂，不过却没有同情，任何借口，都不是这样做的理由。要是今天被孙洪得手，他们中不少人都要丢掉工作。所有人都将目光放在陈默和赵敏身上，这时候董事长和总裁过来，看来这次要挨骂了。“其他人都回去工作，今天的事，我不希望出现第二次。如果不想干，就自己辞职。不要因为一时的冲动，断送自己的前途。”孙洪被保安带走后，张毅朝围观的员工怒吼。一瞬间，所有人员化作鸟散，回到自己的工作岗位。“董事长，总裁，这件事我要负责任。”跟着陈默和赵敏回到办公室后，张毅低着头说道。赵敏没有说话，看向陈默。她心里也很不爽，不过还好发现得早，没有任何损失，不然税务局过来查账才发现，他们就麻烦了。外面的人，都巴不得他们公司出事。“这种事，你也不是事先知道，无法预防。这次就不追究你的责任，下不为例。我希望下次不要再出现类似的情况，回去看好账本，很快税务局的人就过来了。”陈默说道。“好的。”张毅听到陈默没有追究，松了一口气，心里带着微微的感激。“通知下面的人，这次风波过后，所有人都加半个月工资作为奖金。”陈默想了想说道。现在公司事情较多，如果加上发生这种事，如果不给员工一点动力，公司恐怕都是一副死气沉沉的模样。而且智能助手疯狂的销售，也必须给员工一点奖励。“好。”张毅离开以后，赵敏才看向陈默。“你怎么知道财务部会有问题？”“我说巧合你信吗？我只是想着，税务局的人要过来，所以让你确认一次账目，就是怕有人动手脚，没想到真有。”陈默说道。他自然不会将墨女的事情说出来，毕竟人工智能还不宜被别人知道。赵敏翻白眼，一副我不信的模样。不过这时候，只能这么解释。当天，有记者拍到，有警车出现在行军蚁公司的办公楼，过后不久，又看到税务局的人进入行军蚁公司。这个劲爆的消息，迅速在网络上传开。《行军蚁公司偷税漏税？》《疑似行军蚁公司董事长被抓！》《传音属实？行军蚁公司盗取其他公司技术？》当天下午，网络上流传着各种照片和文章，都是关于行军蚁公司的事情。最近是多事之秋，这时候警车出现在行军蚁公司办公大楼的门口，这无疑是在说，行军蚁公司内部已经发生了一些不为人知的事情。“总裁，受到谣言的影响，一些手机零配件的供应商，中止了和我们的合作。”“蝴蝶眼代工生产也停滞，工厂那边要我们先支付全部款项，才愿意继续生产。”会议室内，赵敏听着朱莉的汇报，眉头紧紧皱起，脸色也不太好。“支付给他们这批蝴蝶眼的尾款，蝴蝶眼停产，重新寻找代工工厂，凌峰，你去安排，明天召开一个临时记者招待会。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 来人？（第三更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12190888.html",
		"content": "    万豪大酒店的记者招待会现场，人头攒动。这是行军蚁公司被黑以来，第一次召开记者招待会。除了刚开始的短短一句话，行军蚁面对网络上的水军抹黑，一直保持沉默。难道今天不再沉默？所有到场的记者，都焦急地等着招待会的开始，其中不乏一些国外记者。智能助手出来以后，发生了不少事情。因为无法兼容智能助手，苹果手机最新一周在大中华区的销量，连连下跌。连同遭殃的，还有苹果的股市，也在随着销量的下跌而下跌。所以很多外国媒体，想要趁这次机会，了解一下这方面相关的消息。这是临时决定的记者招待会，但依然有不少知名媒体都到场。昨天行军蚁公司才发出记者招待会的消息，他们当中不少人就马不停蹄地赶来滨海市。后台中，赵敏看了看时间，带着小渔走入会场。现在赵敏就是行军蚁公司对外的形象，也是目前最大的网络红人。赵敏和小渔一出现在会场，下方的人群就出现一丝骚动。所有的摄影机全部对准她，剩下都是快门的声音，伴随着持续不断的闪光灯。她们刚坐在招待会的长桌上，招待会现场就逐渐安静下来。“大家好。”简单打了一个招呼后，就进入正题。，众多记者都拿出自己的笔记本或手机，准备记录新闻内容，撰写新闻稿件。“这位戴眼镜的记者。”赵敏刚坐下，就指着第一排的一位记者。“谢谢。”那名戴眼镜的女记者接过话筒后，看向赵敏。“我是滨海日报的记者，昨天有人看到，有警车出现在你们公司办公大楼楼下，并带走一名男子，有传言是你们公司的董事长？这个消息准确吗？这名男子为什么会被带走？”“我可以明确告诉你，这个消息不准确，那不是我们董事长。昨天警察带走的确实我们公司的员工，而且是我们报警的。因为他损害了公司的利益，公司不会纵容。至于他犯了什么事，我这里暂时不便多言，警方正在调查，我们相信，滨海市的警方，会给我们一个公正，满意的答案。”赵敏声音平静，听不出喜怒。“中间那位，穿白衬衫的男士。”赵敏继续点人提问。这次既然召开记者招待会，她就让他们将想问的都问一遍，省得以后麻烦。“谢谢，我是南方报的记者。昨天税务局的人进入你们公司，而且网络上传言，行军蚁公司有偷税漏税的行为，对此，你们有什么回应？”“我没看过这些文章，如果有这些传言，那就是造谣。我会让公司的人跟进，真有人这样传言，我不介意让他们收律师函。昨天的税务局只是例行检查，他们可以证实这个消息，我们偷税漏税，那我就不会坐在这里和你们说话了。我们行军蚁公司成立不久，能有今天的成就，就是因为我们遵纪守法。我们专注于科技，让科技造福人们的生活，不会在这种小门小道上做文章。”赵敏的声音没有波动，依然是一副沉静的模样：“接下来，这位先生。”“谢谢，我是青年报记者，现在网络上有很多文章称，行军蚁可能是窃取，山寨其他公司的技术，对此，你们有什么回应？”“这种想法很可笑，我们窃取谁的技术？谁有这种技术让我们窃取？从蚂蚁办公，行军蚁系统，蝴蝶眼，最后到智能助手，这些技术都是我们公司特有的，创新是我们公司的灵魂。说到窃取，我手中有一份数据，从成立到现在，我们公司一共遭遇349次网络攻击，大量的流量攻击，木马入侵。虽然都被我们识破化解，但想窃取技术的，恐怕不是我们。”……招待会进行了一个半小时，赵敏从容地回答着各种刁钻的问题，他们没做任何亏心事，不怕任何攻击。记者会结束后，赵敏就带着小渔离开万豪大酒店赶回公司。现在该说的，都已经说了，接下来会引起多大的反响，就不是他们能够预测的。记者招待会完毕，网络上确实出现很大的反响。最近的话题之王，就是行军蚁公司。这次记者招待会，能够解读出很多问题，也能够解读出行军蚁的态度。行军蚁的态度很明显，还是当初那句话，不怕那些见不得光的手段挑战，更不会在任何方面退缩一步。公司的底气，就在智能助手上。无论外界怎么黑，智能助手的用户，依然在节节攀升，行军蚁公司哪怕仅仅是这一个产品，就不怕愁钱的问题。……“真是没完没了。”陈默办公室内，赵敏揉着自己的太阳穴。最近这几天，事情特别多，烦人的事情也特别多。“阎王好见，小鬼难缠。”陈默紧接着想了想，笑道：“不过我看了你的发言，你可以去当国家外交部的发言人了。”“滚。”赵敏丢给陈默一个白眼，又回到正题：“不知道那些人下一步又会搞出什么动静。”智能助手的利益太大，让不少人都想分一杯羹。这些人，得不到想要的，永远不会罢休。她都在怀疑，当初自己将智能助手公开发布，到底是对还是错。不过现在谈论对错已经没用。对那些资本来说，触手可及的，他们会疯狂撕咬，不顾一切也要咬一块肉下来。等高山仰止时，他们就不敢动你，就只能巴结，对你摇尾乞怜。但行军蚁公司，还没到达那个让人望而却步的地步。“怕什么，水来土掩。”“你当然不怕，又不是烦你，你就坐在这里看书，埋头研究。”赵敏直接翻白眼，转而看向陈默身边的小渔：“改天我让小渔去处理这些麻烦的事情，看你心不心疼。”“关我什么事啊。”小渔羞红着脸，没想到会突然被赵敏调侃。“乐观一点，狂风暴雨总会过去的。”陈默说道：“接下来公司主要的事情有哪些？”“最近在忙收购的事情，正在对工厂和广告公司的价值进行评估，公司总部的建设问题，在国内主要的大城市设立分公司的事情……”赵敏和陈默报告着公司最近的事务，聊完以后，赵敏带着小渔，开始忙碌起来，陈默也回到自己的办公区，静静看书。当天晚上，在滨海大学不远的小租房。小渔偎依在陈默怀里，目光盯着电脑上的节目，时不时笑一下。一天之中，晚上这段时间，是他们仅有的相处时光。看到怀里小渔的笑容，陈默也露出微笑。每天研究，和小渔一起的时才是最放松的，什么都不用想，不用谈工作，偶尔出去散散步，逛逛街或者如小情侣一样看看电影。“小渔，给你看样东西。”陈默从口袋里拿出两串钥匙，放到小渔面前晃着。看到陈默手中的钥匙，小渔脸上带着惊讶：“这钥匙怎么在你手上？”“我让赵敏帮我买的房子，怎么了？有什么不对？”陈默说道。“赵姐叫我帮她看，没说是你要买啊。”小渔还夺过陈默手中的钥匙翻看了两圈，确认无误。“没想到她居然让你去，亏她想得出。”陈默哭笑不得，当初让赵敏去帮他买个房子，本想给小渔一个惊喜，没想到她居然让小渔去看房子。“找个时间，我们搬过去？”“先别搬吧，这里虽然小一点，但挺温馨的。先让我有点心理适应，好不好？还有那个房子那么大，我打扫不过来。”小渔无奈说道。“行，都听你的，不过我要奖励。”“呜呜……”过了两分钟，小渔才喘着气瘫软在陈默怀里，脸上还带着红润。叩叩叩！两人刚刚松开没多久，敲门声就响起，有人来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 军方来人？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12194737.html",
		"content": "    听到敲门声，小渔急忙从陈默怀里爬起来，整理一下被陈默弄乱的睡裙，轻哼一声，红着脸跑回房间。陈默摇头一笑，从沙发上站起来。刚打开门，就看到一位西装革履的中年男子站在门口，一脸笑容看着他。男子皮肤黝黑，但眼睛中却透露着威势，气息非常凌厉，看起来不像是一般人。“你好，是陈默先生吧。”中年男子还不待陈默开口询问，急忙自我介绍：“我叫李成之，这么晚打扰，实在不好意思。”“请问有什么事？”陈默打量着他，他确定没见过这个人，心头也微微警惕，毕竟现在正值多事之秋。对方知道自己的地址，应该是特别关注过他。“能到里面谈吗？”李成之笑道：“不用紧张，我没有恶意，只有我一个人过来，谈生意的。”“陈默，来客人，你不请别人进来吗？”正在两人互相打量着时，小渔从房间内换好了衣服走出来。“抱歉，我现在不想谈生意。可以的话，你明天去我公司吧。”陈默说完，就要关门。“等等。”李成之阻止陈默的动作，从口袋中拿出一个证件放到陈默的面前：“其实我也不想这么晚打扰你，不过确实特殊。”“军人？”陈默接过证件看了一眼，脸色严肃起来。在国内，涉及到军方的，都不是小事。他没想到，上面会派人来找他，不用说，肯定是为了他手中的智能助手的技术来的。“可以进去坐坐吗？”李成之笑道。“进来吧。”陈默想了想说道。“喝点水吧。”李成之刚在沙发上坐下，小渔就端了一杯开水过来。“小渔，你先去睡觉，我和他聊点事。”“好。”小渔点点头，也没多问，走回房间。陈默重新将目光放在李成之身上，脸色依然淡定。“很不错的女孩，陈默先生真是幸运。”小渔离开后，李成之开口：“这次来，主要是两件事。第一件事就是想邀请你加入工程院。”“第二个呢？”陈默面无表情，他现在还没有真正确认对方的身份是真是假，所以只是听听。毕竟伪造证件这种事，多的去了，不排除一些大胆的人冒这个险。“第二个是想和你做个交易，换取你们公司智能助手的技术。公平交易，你有什么条件，可以提出来。”李成之的姿态放的很低，如他所说，是来谈生意的。陈默并不意外，从对方说明身份开始，他就猜到对方的目的。Siri的来源，就是美国国防部高级研究规划局公布的CALO计划，一个让军方简化处理繁复庶务，具有学习、组织以及认知能力的数字助理。这个计划衍生的民用软件，就是Siri。最后Siri公司，被苹果公司以两亿美元的价格收购，成为现在的苹果自带手机助手Siri。国内军方肯定也会有类似的计划，只是没有对外公布而已。智能助手比Siri更加先进强大，这里面的技术，接近军方的需求。若是能够得到智能助手的技术，这方面研究的进展，肯定会大大加快，而且国家人工智能的研究，也会加快。前段时间，国家已经将人工智能纳入国家发展战略。智能助手的出现，肯定让国家关注到他的存在。“公平交易，你的条件，在我们能力范围之内，都会尽力满足。当然若是小兄弟不愿意交易，我们也不勉强。”李成之看着沉思的陈默，一颗心也提了起来，要是陈默拒绝，那接下来的事情就有点难办。毕竟在他们的调查中，陈默是一个不折不扣的天才，前途不可限量。“我怎么确认你身份的真实性？”陈默没有太大的情绪波动，这件事非同小可，身份不确定，后果非常严重。“这是我的证件。”李成之从口袋里拿出证件，递给陈默。“我刚才已经看了，我无法证明它的真伪。”这件事，陈默不得不谨慎，他很敬佩人民子弟兵，但毕竟他没有接触过军方高层的人，这是第一次。对于陈默的问题，李成之没有生气，反而一笑。看向陈默的眼神，更加赞赏。“这个还真难证明，这样吧，你先将你的条件说出来，我回去反映。明天我来找你。”李成之说道。“等你证明你的身份，我再说条件，明天直接去我公司找我吧。”陈默说道。“好的，那下次再见。”李成之也不含糊，起身离开。李成之走后，陈默关好门，走进房间。小渔带着耳机靠在床上玩手机，看到陈默进来，才放下手机：“睡觉吧。”“嗯。”陈默爬到床上，从后面抱住她：“小渔，这个周末搬去那边吧。”今天李成之来找他，让他发现一个问题。他现在的身份已经不是一名普通人，若是竞争对手想找他麻烦，这里不是很安全。在高档小区，住着不少富人，安保方面会好一点。“好，听你的。”缩在陈默怀里的小渔点点头。“你答应了？不问为什么吗？”陈默想着刚才小渔还让他在这里多住一段时间，没想到现在他说，小渔就答应了。“你答应我的事，肯定不会轻易改变的。既然改变，肯定是有原因，我问那么多干嘛？搬家又不是什么大事，没必要反对。我只是觉得，那个房子太大，我以后打扫不得累死。早知道是你要买，就选小一点的了。”小渔说道。“还有我啊。”……两人的床头私语渐渐平静下来，一夜无话。第二天陈默吃完早餐，就带着小渔赶往公司。刚到公司，就看到周围的员工一脸喜色，和旁边的人笑谈。这种情况，在这段时间，很少出现。“董事长好。”两名员工看到陈默和小渔后，急忙打招呼。“今天公司有什么喜事？”“董事长，您不知道吗？今天早上，网络上关于抹黑我们公司的传言，全部不见了。听说是那些水军公司的负责人被抓了。网络上传言，买通水军公司抹黑的人也被抓了。”“哦？”陈默也惊讶起来，好像一切来得太突然。“你们去工作吧。”“好的。”告别小渔后，陈默也回到属于自己的办公区。“墨女。”“默哥哥，墨女来了。”“你帮我查一个军官证，编号是……”刚开启电脑后，陈默就将昨天记下的李成之的军官证的编号说出来。网络上关于行军蚁抹黑的言论突然消失，他第一个想到的是与昨天晚上李成之到访有关。他不得不这样亲自确定李成之的身份，毕竟关于军方的事情，他不得不谨慎。如果对方身份是冒充的，那他就麻烦了。“默哥哥，资料已经找到。”墨女稚嫩的声音一落，电脑桌面立刻跳出一份档案资料。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 交易条件",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12198372.html",
		"content": "    小渔正在仔细看着赵敏交给她的文件，这段时间，跟着赵敏，她学到不少。在学校，本身就是学管理的，所以很多地方，赵敏只需要指点，她就能意会。她现在最缺的就是经验，学校里学到的很多知识都是理论，放在公司管理上根本没有太大的用处。很多事情，赵敏都让她亲手做，从头学起，什么事都让她接触。虽然很累，但很充实。小渔正在看着文件时，一名前台的妹子，带着两名中年男子在她的工作台前停了下来。“小渔，有两位先生找董事长。”“哦。”小渔放下文件，刚抬头，就看到两张熟悉的脸。一位是昨晚到他们租房的中年男子，还有一位她也跟在赵敏身边见过一次，滨海市的一把手姚逸。“你好，我们昨晚见过的。”李成之微笑朝小渔打了一个招呼。“先生你好。”小渔急忙从位置站起来，一把手突然到来，差点吓到她。这无声无息的，没有任何通知。“你好。”姚逸也微微点头。“能见你们董事长吗？我们昨天晚上约好的。”李成之说道。“他在上面做实验，您等等，我先通知总裁。”小渔走向赵敏的办公室，昨晚李成之来到他们的租房，她甚至都不知道他的名字，没想到今天来公司了。过了一会，小渔就跟在赵敏后面，从总裁办公室走出来。“姚书记，你好。”赵敏从办公室走出来后，急忙迎了上来。“赵总，今天我是以私人身份过来，不是工作，不用这么客气。今天的主角是这位李先生。”姚逸指着身边的李成之说道。“你好，李先生。”赵敏打量着李成之，微笑着和他握了握手。“你好，昨天晚上，和你们董事长约好了今天见面，能带我见见他？”李成之平静说道。“稍等。”赵敏拿出手机，拨通陈默的号码，毕竟能让一把手以私人身份陪同过来的人，肯定非同小可。他说了昨晚，再想到一夜之间，抹黑行军蚁公司的文章全部不见，似乎一切都变得好解释。“董事长，有位李先生想见你。”“和他来我办公区，我完成这个实验就出去。”手机挂断，陈默就盯着仪器，时刻注视着数据的变化。这个碳晶的纯度提升，并不是难，而是需要耐心。从开始到现在，已经失败八十多次。不过还好有收获。温度，压强，还有时间，都会影响碳晶的纯度，这些条件稍有差池，碳晶的纯度就不够，甚至是材料毁掉。现在正在摸索，距离正确答案也越来越近。“墨女，报一下数据。”陈默说道。“压强1316.25KPa，温度1403K，距离以设定的时间，还剩120秒。”“好。”陈默开始仅仅等待，两分钟后，仪器自动停止运转。他迫不及待地取出一片一片的碳晶，转移到旁边的仪器中，开始测试纯度。十分钟后，陈默叹了一口气站直身体。和预想的一样，纯度有所提升，但依然不足以用来当电池。“墨女，将其他数据记录下来。”“好的，默哥哥。”陈默将仪器收拾好，脱下实验衣和手套，才走出实验室。回到办公室时，赵敏和李成之四人，已经坐在办公室的沙发上。“又见面了。”李成之站起来和陈默握握手，指向姚逸：“这位是我好友姚逸，也是滨海市的一把手，今天以私人身份来这里，是给我证明身份的。这个分量够吧？”李成之都觉得好笑，没想到确认身份，要找一位一把手过来帮忙。为了尽快完成任务，必须找一个重量级的，不然陈默不信，他又要麻烦。一番客套之后，赵敏就开口：“姚书记，难得来一次，今天就我们一起去喝杯茶？私人身份。”“可以。”姚逸当即答应。接下来的事情，他们都懂，有些事情，他们不应该知道，所以就将空间让给两人。三人走后，陈默和李成之也进入正题。“陈先生考虑得如何？不会白拿你的，有什么问题条件，尽管说出来。若是不愿意，我们也不勉强。”李成之来找陈默也是无奈，智能助手没有申请专利，官方不知道技术，所以才过来询问。毕竟这个技术，能够提高国家对人工智能的研究进度。“智能助手的技术给你们，不是不行。”陈默想了想说道。陈默的话，让李成之脸上露出笑容。只要陈默肯答应，其他的条件都好说。有了这个技术，他们很多方面的研究，特别是人工智能的研究，都能加快速度。对科研来说，时间比钱更重要。“不过不是无偿的，毕竟我是商人。”陈默说道。“一开始我就说了，公平交易，给人工作还有工资，我们也不能白要。”李成之爽朗地笑了起来。“那我就说了，第一个条件，我想要两年的免税。”陈默也咧嘴一笑。听到这个条件，李成之脸皮抽搐。虽然他数学不算精通，但行军蚁公司每年的营收，从智能助手的销量就知道。每年的税收，绝对不是小数目。“这个条件我会向上面提一提。”李成之说道。“那第二个条件，就是智能助手，包括以它为核心开发的衍生品，可以作为研究。但五年内不能出现在商业市场。五年后若是要出现在商业市场，我们要收取一定的专利授权费用，就这两个条件。”“没有了？”李成之问道。“没了，还有一个不算条件的条件，你们有没有条件比较好的退役人员，介绍过来当给公司当安保人员，工资绝对不会少。”公司安保问题，他想了很久，公司的人员需要保护，现在公司发展太快，难免引起一些小人的嫉妒，所以安保方面，也要加大力度。那些条件比较好的，很多都被保安公司聘走，这次有这么好的资源，没理由不用。“好的。”李成之点点头：“你说的条件，我会回去反映。接下来是另一个问题，昨天说的，有没有兴趣加入工程院？”“暂时没有这个考虑，我喜欢自由研究。今天研究软件，说不定哪天，我就心血来潮，跑去研究壮阳药了。”陈默笑道。李成之眼皮直跳，无语地看着陈默：“那我回去反映你的条件吧，有消息我再过来。”“等你的好消息。”陈默说道。送走李成之后，陈默回到实验室，继续开始实验。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 新材料：碳晶（第三更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12202259.html",
		"content": "    “墨女，报一下现在的温度？”“温度1408K。”“现在增加压强到1468.25KPa，增压时，不要太快，保持温度的恒定。”实验室内，陈默脸色平静地盯着眼前的仪器。距离上次李成之过来谈交易，已经十天过去，经过这段时间不断的实验和失败。现在终于到了，最关键的时刻。温度升高5摄氏度，压强增加152KPa，增加3秒的加压时间。这个数据，是他花了十天，经过上百次的失败，得到的最后数据。看着旁边电脑的读秒，陈默一颗心也提了起来。实验室内陷入安静，只有仪器运转的声音。三分半钟，没有多久，陈默却感觉像是过了很久。知道仪器设定的时间完成，停止运转，陈默才缓过神，慢慢开启仪器的反应罐。熟悉的碳晶片，陈默将反应罐里一片片的碳晶拿出来。这些碳晶片大小不一如同碎纸片般堆叠。这些只有一毫米厚的碳晶并不脆，和硬纸板差不多，不用担心一不小心就变成粉末的情况。小小的碳晶片上，夹杂这无数的星星点点，就像黑夜的星空，看起来美轮美奂。和以前的实验的碳晶片并没有太大的区别。不过这个主要是纯度的区别，靠肉眼根本无法辨别。将碳晶放入检测仪器，陈默开始等待。没多久，机器的检测完成的滴滴声响起。“纯度82%。”看到仪器上显示的数据，陈默笑了起来。从79跳到82，终于完成80的目标，这个纯度，已经足够作为电池的原材料。陈默拿起一块小饼干大小的碳晶片，放在光照下仔细看起来。这块材料，就是一种新型的电池材料。碳晶完成，只是相当一个超级容器完成而已，接下来还有锂离子嵌入过程。锂离子具有嵌入石墨的特性，这个过程快速，可逆，并不像合成碳晶那么麻烦。锂离子嵌入碳晶成功，才能形成真正的碳晶基。陈默没有继续实验下去，今天已经完成碳晶的合成工作，接下来的事情就简单很多，没必要着急。“墨女，将碳晶合成条件的数据记录下来。”陈默想了想说道。“好的，默哥哥。”墨女稚嫩的声音沉寂下去，过了好一会，才再次响起：“默哥哥，数据记录完毕。”“将碳晶材料的技术资料整理好，保存到数据库中。”陈默说道。“好的。”让墨女将做的东西做好，陈默才开始整理桌面上的仪器。全部弄好之后，才离开实验室，朝办公室走回去。接下来他要做的事情就是拿科技技术。不知不觉，已经一个月过去。见习的等级权限，每个月都能随机一次，今天刚好一个月，虽然这个随机有点坑，但还是要拿。回到办公室，陈默直接躺在沙发上，闭上眼睛，进入科技图书馆。还是熟悉的味道。陈默在图书馆内扫视一圈后，翻开桌子上暗红色的书本。书本刚翻开，舒老就出现在图书馆内。“来了。”舒老朝陈默点点头：“想拿科技吧？你有一次随机选取的权利。”“用吧。”陈默抹了一下脸，只是想着，这次千万不要坑啊，不然以后就真的对随机选取这个选项，有心里阴影了。舒老手指一点，密密麻麻的书本，迅速出现在图书馆内，紧接着慢慢旋转起来。书本越来越少，陈默心里也死死盯着半空中。最后一本书落在舒老手中，陈默定睛一看，脸色一垮。《验孕棒生产技术》看到这个技术，陈默差点吐血，捂着脸蹲在地上。他现在已经怀疑人生，他现在彻底相信，这个随机就是一个坑。这个还不如丰.胸配方和壮阳药。“舒老，你告诉我，这个随机选择，是不是没有好技术？”陈默欲哭无泪。“有，只是随机的技术太多，你运气毕竟好。”舒老哈哈一笑。“好吧，算我倒霉。”陈默郁闷着脸说道。舒老笑着将手中的书本拍入陈默的脑袋，随即看向陈默：“你还差430多本书，才能完成1000本的任务，早点完成，进入下一个等级，对你更有好处。”“嗯。”陈默点点头：“下一个等级的权限是什么？”“到时候你就知道了。”舒老说道。从科技图书馆中出来，陈默脸色郁闷，这次几乎是空手而归。那个该死的随机选择，让他空欢喜一场。不过想想也无所谓，他现在的技术，还有不少在放着，没有进入医药领域，根本用不过来。他也不可能一下子拿出这么多技术出来。从图书馆出来后，陈默就拿起书本，开始静静看起来。难得一次空闲，现在是看书的好时机。“默哥哥，赵敏和小渔，带着一个男的进来了。”陈默正看着书本入神时，墨女稚嫩的声音将他打断。没多久，赵敏就带着一名汉子走了进来。“董事长，这是从李先生介绍过来的人员中选出来的一名最优秀的员工，王海。他是一名退役的特种兵，以后他就是你的专职司机兼保镖。”“董事长好。”王海看了一眼陈默，面无表情，不过眼神中却隐含着惊讶。他没想到，这个国内新崛起的行军蚁公司的董事长，竟然这么年轻。“你好。”陈默也打量着王海，微微点头。王海平头短发，皮肤黝黑，一米七五的个子并不算高，长相普通，长在人海中也不会引起别人的关注。在他身上，看不出军人的气息，不过陈默也不是看相的，也没在意这些。“你先出去，我和董事长有点事要谈。”赵敏让两人离开后，看向陈默：“董事长，市那边的通知已经下来，免除公司一年税务，第二年免除一半。”陈默点点头：“还不错。”他知道，想要两年全免，难度肯定不小，这已经是很大的让步。“谈谈新材料的事，我让你买的那些生产设备，准备好了吗？不久后，我需要进行量产实验。”陈默的脸严肃下来，碳晶已经完成，接下来必须量产实验，不然处于实验室阶段，对他们根本没用。“早已经准备好了，设备一直放在工厂厂房。新材料成功了？”赵敏惊讶地看着陈默。“今天，实验室阶段成功，你让人准备好原料，三天后进行量产实验。”陈默说道。“好的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 公布！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12213133.html",
		"content": "    “正极材料，钴酸锂凝胶，负极材料碳晶。限定电压3.86V，充电限制电压4.5V，额定容量8500mAh……”墨女在汇报着电池数据，陈默却在拿着手中的电池仔细观察着。三天的时间，陈默经过制浆，涂膜和配装后，按照蝴蝶眼的电池尺寸，终于成功将第一个碳晶基锂离子电池做了出来。和所有普通电池一样，碳晶基电池，也包括正、负极和电解质三部分，只是不同的是材料。碳晶能够大大提高锂离子的充放电量和充电的次数。这就使得碳晶基锂离子电池的电容量，比其他材料的电池要好。碳晶的原子结构上有缺陷，让它没有太大的刚性，没有韧性和延展性。所以它并不像石墨烯那种超级材料那么多用途，它唯一的用途，就是作为电池的负极，嵌入锂离子。正是这种单一的用途，限制它的继续发展，所以才是低级技术。不过，在石墨烯电池技术没有完全成熟之前，碳晶基电池是一个非常好的产品。因为它的电容量，大概是市场上已有的锂离子电池容量的两倍多。“墨女，你碳晶合成的相关技术，整理成专利申请资料打印出来。”陈默放下手中的电池说道。“好的，默哥哥。”过了好一会，实验室内连接电脑的打印机就响了起来。拿到碳晶合成的技术专利资料后，陈默就离开实验室。今天是量产实验的日子，赵敏早已经在等着他。走到赵敏的办公室，陈默就将手中的专利申请资料交给她：“这是碳晶的专利申请资料。”“这么快？”赵敏拿起资料看了一眼，上面不少专业术语，她只是看了一眼就放下。新材料，赵敏现在对陈默的脑袋是极度的好奇。里面到底装的是什么，从发现新材料，到应用，才多长时间？这种研究周期，短得可怕，不知道的还以为是特斯拉投胎了。“我实验一开始就在整理资料，接下来去工厂吧，电池已经出来，确认材料有用，接下来是量产实验。”陈默说道。“它生产的电池，电容量多大？。”赵敏好奇问道。“你现在用的是蝴蝶眼吧？新电池出来，初步计算，能让它持续续航35小时。”赵敏倒吸一口冷气，眼神中满满的惊讶。现在市场上，普遍的手机续航只有十几个小时，陈默这个数字，意味着将手机续航能力提升两倍多。“走吧，去工厂。”赵敏跟着陈默离开办公室，两人走出来，小渔也抱着文件跟在陈默身边。一路疾驰，一行人浩浩荡荡来到工厂。从陈默说进军实业之后，赵敏就开始收购工厂。这个工厂，距离公司的办公楼最近，所以这里也被改造成研究使用的试验工厂。陈默让买的设备，早已经在这里安装完毕，石墨的原料，也都准备好。他们刚来到工厂，工厂的厂长就急忙迎了出来。工厂厂长名叫万明义，是一个四十多岁的中年男子。以前这家工厂倒闭，老板卷钱出国，拖欠了银行贷款和员工工资，法院将工厂和设备拍卖，最后被赵敏全部买下来，工人依然是原来工厂的工人，对一些生产流程非常熟悉。万明义看到陈默和赵敏后，人也变得拘谨起来。现在行军蚁公司，只要稍微关注新闻的人，都知道这个名字，特别是滨海市的人。“生产车间在哪？”陈默问道。“在这边。”万明义将你说道。“让几个机灵点的技术工过来，等等我告诉你们生产的流程和一些注意事项。”陈默说道。“好的。”万明义从工厂的工人中点了几名技术人员，跟在陈默身后，进入生产车间。看到车间内的机器和高压反应灌，陈默就走过去，打开设备的控制系统，开始设定参数。碳晶的生产，这个数据才是最重要的，错一点，碳晶的纯度都会受到影响。“现在开始投料。”陈默说道：“来两个人操作反应罐。”陈默朝后面的员工喊了一声。“阿华，大强，你们两个过去。”万明义朝身边两名年轻的技术工说道。“老板。”两人走到陈默身边后，朝陈默拘谨的问了声好。这个比他们还年轻的老板，让他们不得不敬佩。“这个岗位，要做的事情很简单，就是负责反应灌的开关。原料投放完毕，就开启反应罐，具体参数我已经设置。温度提示灯提示完成，你们就打开加压按钮……”陈默将需要的步骤全部讲个两人听，确定两人都明白后，他才停下来。具体的数据，陈默没有告诉任何人。数据是碳晶合成的关键，若是数据暴露，那自己的努力就白做了。“下面我示范操作一次。”原料投放完毕后，陈默开启反应炉。后面的人，目光全部都在反应罐上。过了大概十五分钟，高压反应罐停止运转。反应罐开启后，一大堆一片片，大小不一的碳晶片，全部被倒在流水线上。所有的机器停了下来，工厂的员工，全部将目光放在输送流水线的碳晶堆中。这个黑不溜秋的东西，就是他们要生产的东西。陈默从流水线中拿出一片碳晶，走到仪器前，放入其中。没多久，看到上面显示的79%的纯度，陈默眉头皱起。比实验室的纯度要低3%，低于标准的80。这个可以理解，毕竟实验室的仪器设备，比这里要精密很多，相同条件，纯度略低，完全可以接受。“这一批材料，全部做废销毁，继续投放原料。”陈默拿起笔记本，记下目前的参数，稍微计算过后，走回到仪器面前，开始另一次实验尝试。设备的精密程度不同，对生产有影响。修改数据后，趁着等待的间隙，陈默就给其他人讲解其他要注意的事。“万厂长，以后开始生产的时候，每一批材料，你让人随机抽取20片出来检测，一旦有一片纯度低于80的，就像刚才那样，那一批的材料，全部作废。”“好。”万明义点点头。两个小时后，陈默看着纯度检测上显示的82%，吐了一口气。经过四次数据修改，终于让纯度提升上来。“以后就按照这个数据生产，反应灌那里，一定要控制好。”“明白了。”万明义点点头。量产试验的成功，让不少人松了一口气。将一些事情交代清楚后，陈默才和众人赶回公司。交代赵敏收购多几家工厂，准备电池的生产事宜后，陈默就回到办公室。“墨女。”“默哥哥，墨女在。”陈默一开口，墨女就说道。“在公司官网，以我的名义，公布发现新材料碳晶的消息，技术数据别公布。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 你回家管管他",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12219804.html",
		"content": "    “建国，行军蚁公司那边有什么大新闻吗？”“没有，上次的清理之后，那些水军老实了。行军蚁公司最近半个月，一直都是风平浪静，没有太大的事情，估计在闷头发展。他们收购工厂和招聘人员的消息倒是不少。”贺建国拿出刚买的蝴蝶眼手机，连上电脑，准备下载一个智能助手。智能助手不贵，而且语音交互很好，能够语音输入。对他们这些文字工作者来说，无比方便。而且行军蚁智能助手，也能够让他体验一把未来黑科技的感觉。刚进入行军蚁公司的官网，官网上的一道刚更新的消息引起了他的注意。“新材料？”贺建国点入公告中，静静看下去，每一会，脸上露出惊喜之色：“大新闻，行军蚁公司发布公告，发现新型电池材料，碳晶。”贺建国这句话几乎是大喊出来的，他的话一落，办公室内，几名同事立刻围了过来。“行军蚁公司又要放大招吗？”“估计是吧。”“快点写稿，抓新闻点……”……拿到这个消息的，并不只是他们。行军蚁公司最近是意气风发，任何大动静，都是巨大的新闻点。自从上次智能助手发布以后，行军蚁公司，已经一跃成为国内的几大科技巨头之一。只要站位脚跟，几乎可以肯定，又一家独角兽公司，即将出现在国内。上次抹黑事件，水军公司因为散播谣言被端了后，行军蚁公司就沉寂下去，关于行军蚁公司的新闻并不多。这次又来一个新型电池材料。消息迅速在网络上散开，不少媒体直接不赶稿，转载行军蚁公司的公告。新闻点再次来到，不少人开始抓热度。反正这段时间，除了那些明星离婚，出轨，恋爱的新闻，国内都没有太大的新鲜事。行军蚁公司一直都是话题，所以很多人都选择行军蚁公司的新材料进行报道。不过在行军蚁公司的公告上，已经说明，新材料的电容量，只是现有电池的2-3倍，而且用途单一。所以消息出来，并未像智能助手那般轰动。“讲道理，我以为是什么大新闻，这新材料限制太大，没有太大的研究价值吧？现在尖端技术，提升电容量2-3倍，几乎是分分钟的事情。若是花费巨资去研究碳晶，恐怕得不偿失。”“无论如何，都是一种新材料。若是碳晶技术能够快速成熟，至少作为过度材料使用，我们手机，平板电脑和个人PC等电子产品，续航能力提升2-3倍，已经很幸福了。”“石墨烯电池只是一个噱头，理论上，石墨烯只能提高充放电效率，并不能提升容量。这种噱头，大于他的实用价值。而且材料又贵，用在普通电池做电极，几乎不可能，我倒是看好这个碳晶。”……网络上陷入讨论当中，态度不一。在这个时代，新型电池材料，不断被发现。传说中的，石墨烯电池，就是其中的佼佼者。可是对石墨烯电池，众多的人态度不一，争论也从未停止。这次碳晶发现，只是能够提升2-3倍，所以在普通人当中，并未引起太大的轰动。这只是发现新材料，对他们生活未造成影响，所以一般人不会关注。赵敏正在想着该怎么生产手机的事情。智能助手，加上新电池，这肯定是一个很大的卖点。不过新电池的问题，只是碳晶的新材料出现，新电池还在测试当中，加上智能助手并不打算这么快就下架，所以第二款手机量产，还需要一段时间。在她想着该怎么处理一大堆的问题时，小渔敲门走了进来。“赵姐，他在官网发布了一条公告，将碳晶材料的消息公布出去了，现在网络上已经传开。”“小渔，和你说个事。”“赵姐，你说。”“你回家管管他。”赵敏敲着脑袋，满脸无奈。现在公司的事情已经够乱，结果这个家伙，居然又出来给她一个难题。“这个……我管不了他。”小渔被赵敏这么一说，满脸羞红。本来脸皮就没多厚，现在还被赵敏当面调侃。“还好。”赵敏点开官网的公告后，松了口气。“小渔，你将公司总部的设计图拿给他看一看，还有，就是碳晶的事，交给我处理。现在公司，暂时分不出精力折腾了，你跟他说说。”“好。”小渔点点头。小渔离开后，赵敏才揉揉眉头。陈默没有参与公司的管理，不知道公司的事务有多复杂。现在公司扩张，一大堆事情。总部也开建在即，手机的业务，智能助手，还有组建研究院，收购工厂公司。现在这些事情，陈默不用管理，她要处理，若是再加一个电池出来，公司人才本来就短缺，根本分不出人力出来管理这一块。办公室内，陈默看着小渔，无辜地眨眨眼睛。他还真不知道公司有那么多事情，不过被小渔说出来，现在他才发现，这么一想还真是。自从上次抹黑事件平息以后，赵敏一直埋头，低调发展，没有发出任何新闻消息。现在行军蚁公司是尾大不掉，赵敏的目的只是为了让公众的视野转移，然后行军蚁公司能够悄然壮大。只是没想到，陈默一个公告，又让行军蚁公司在公众面前秀了一波存在感。看来一口吃不成胖子，公司的发展的确太快了，需要静下来沉淀。“那怎么办？”陈默说道。“赵姐说，碳晶电池的事情，交给她处理。所以你这段时间，保持你平常的低调，静静看书研究。顺便看看公司总部的设计有哪里不满意的。要是累了，就出去逛街遛弯。”小渔将桌子上的书本拿起来，塞到陈默的怀里。“那正好，轻松自在。”陈默笑道。舒老让他快点看完1000本书，现在还要430多本，现在没有太有兴趣的科技要研究，正好看看书。有空就研究一下那个胸.部发育辅助药剂和人类繁衍辅助药剂。虽然他现在暂时不打算进入医药市场，不过可以先研究出来放着，以后一进入，这里面的利润，超乎想象的巨大。小渔离开以后，陈默就坐在沙发上，静静看书。碳晶不是石墨烯这种超级材料，引起的关注有限，不过还是需要暂时保密。赵敏直接让工厂停止生产，然后对外发布技术不成熟的消息。她在庆幸陈默的公告中没有说碳晶材料技术成熟的消息，只是说发现新材料，不然又要引来麻烦了。时间在慢慢流逝，因为行军蚁公司的冷处理，加上对外公布技术不成熟，所以碳晶材料也淡出普通人的视野。陈默的日子也平静下来，每天在公司逛两圈，其余的时间都在看书，偶尔配配药剂，难得的清闲。“默哥哥，有岛国黑客，正在入侵公司服务器。”陈默看着书时，墨女稚嫩的声音，打断他的思绪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 一部小电影引发的血案",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12227477.html",
		"content": "    “又是岛国？”陈默眉头一皱，他记得，这段时间以来，公司受到的网络攻击很多，来自岛国IP不少。“就是上次那个波多野的粉丝。”墨女说道。陈默脸皮抽搐一下，这个黑客他印象深刻。上次让墨女拷贝所有入侵黑客的电脑资料，结果在这个岛国黑客的电脑上，拷回来的全是波多野的小电影和海报还有种子。从出道到最新作品，无一遗漏。“他为什么又来？”陈默有点莫名其妙，难道上次的教训不够？“他上次偷了资料回去破解，解开后，电脑中病毒，硬盘收藏的电影，海报和种子，全部没了。”墨女说道。陈默听墨女的话，差点被逗笑。这个家伙，不会是为了报仇才来入侵公司的服务器吧？“墨女，在假的数据库中，开一个端口给他进去。既然来了，就要让他空手而归，送他一个礼物。”陈默想了想，笑起来。现在正好没有其他事情，就陪他玩玩。“什么礼物？”墨女问道。“你编一个隐形病毒程序，让他拿走。将波多野的小电影放进去绑定，文件加密，让他们回去好好破解。”陈默很想知道，在他花费大量时间，辛辛苦苦破解后，电脑屏幕上跳出波多的小电影时，那个黑客的脸色会有多精彩。“好的，默哥哥。”墨女说道。仅仅一分钟，墨女就将假资料库创建成功。按照陈默的意思，墨女给那个黑客打开了一个隐蔽的端口，让他的成功入侵。岛国京都某个角落，一个昏暗的屋子内，弥漫着腐臭的味道，墙上贴满女优海报，都是现在最红的女优波多野的。电脑前，端坐着一个男子，手指在键盘上敲击，眉头紧锁，脸色在电脑的荧光映射下，显得苍白阴森。在旁边另一台电脑上，还播放着电影，屋子内充斥着让人血管扩张的声音。忽然，男子锁着的眉头舒展看来，露出森森白牙，非常诡异。本来毫无进展的入侵，忽然发现对方一个后门，让他入侵成功。将所有资料全部拷贝后，抹掉所有痕迹，男子才得意洋洋退了出来，临走前，还不忘将病毒放入到资料库中。上次电脑中病毒，辛辛苦苦收集的电影，全部毁了，这一次，他除了偷资料，还是报仇的。看着被加密的资料，男子没有去破解。拔下电脑上的U盘，迫不及待拨通一个号码。“（日语）中村先生，您要的东西，已经拿到了。”男子语气非常兴奋。“搜嘎，我现在去找你吧。”手机那头，传来一个公鸭子般的声音。“中村先生，剩下的钱呢？”男子问道。“拿到资料后，我会转账给你。”“嗨咦！！”男子不去理会电脑的资料，将目光放向旁边的电脑，脸上带着兴奋之色。一个小时后，敲门声响起，脸色苍白的男子急忙擦擦手，急忙跑去开门。一开门，就看到一名西装革履的中年男人，后面跟着两名保镖。“中村先生，你来了。这就是您要的东西，里面的资料被加密，需要你们破解，里面的东西我没看。”男子献宝一般将U盘拿了出来。“嗯。”中年男人接过U盘，朝屋子里看了看，脸上带着嫌弃之色。“中村先生，那个钱什么时候转给我？”男子有点迫不及待：“我想用这笔钱，找波多小姐拍一部电影。”说完，他的眼神变得火热起来。“带我进屋坐坐，我将钱转给你。”“好好好……”男子急忙让开道路。刚走进来，看到屋子内的情况。中年男人眉头皱起，脸上的厌恶加重：“我检查一下资料。”“您请。”中年男子刚想坐在椅子上，看到上面的一堆液体，急忙站了起来，将U盘插入电脑。确认里面有资料被加密后，中年男人才拔出U盘。“确认了吧？中村先生，剩下的钱呢？我想去找波多小姐拍电影。”“做的不错，回头我烧给你。”中年男人拿出墨镜带上，转身离开。旁边的两个保镖会意，抓住脸色苍白的男子，拿出一块布，捂着他的鼻子。没一会，男子就一动不动，已经没了气息。将所有痕迹清除，将男子身体放回到座位上，才离开房间。第二天。岛国菱角集团总部，中村一男紧紧盯着技术人员操作的电脑，看着屏幕上的破解过程，脸上带着欣喜。“中村先生，密码破解了。”一个电脑技术人员抹了抹额头的汗水。“呦西！”中村一男抚掌，脸上露出欣喜的笑容，立刻拨通一个号码。“社长，您要的东西已经拿到……”放下手机后，中村一男才将目光放到电脑的文件夹上：“你的，将这些的资料打开来看看。”会议室，刚放下手机的伊之修一脸笑容：“各位，刚刚中村君来电话，得到非常珍贵的技术。接下来，我们要发展的是……”“嗯……嗯！啊！啊！雅蠛蝶，咿呀，一库……”伊之修的话刚说出口，会议室的投影上，立刻跳出一个视频。浑身红果果的波多小姐，正喘着粗气在叫着。会议室的董事陷入死寂中，整个会议室，只有那个让人血管扩张的画面和叫声。“伊之社长，接下里发展这个？”“怎么回事？不是这个……”伊之修脸色通红，看向电脑，脸色大变。他的电脑也是这个画面，全部中病毒了。不仅仅是会议室，菱角集团总部的电脑上，全部跳出这个画面。电脑已经不受控制，想关也关不了。连同大楼里的音响，全都是一个节奏。“默哥哥，隐形木马已经激活，在岛国菱角集团总部。”陈默坐在办公室看着书，被墨女的声音打断。“将监控调回来看看。”陈默放下手中的书，走回办公椅上。看着墨女从菱角集团总部传回来的监控画面，陈默嘿嘿地笑了起来。他能够看到，菱角集团的董事，每个人的脸上精彩的表情，堪比马戏团的变脸表演。“将他们公司电脑的一些重要资料拿回来。”陈默说道。“好的。”现在菱角集团总部陷入混乱当中。整个公司的电脑全部失去控制，都在播放着‘精彩’的动作片。菱角集团公司的电脑被病毒入侵，现在公司的电脑已经被小电影占领，哪怕他们拔掉电源重新启动，还是这副画面。“八嘎，中村，这到底是怎么回事？”伊之修一巴掌扇在中村一男的脸上，此刻他的脸色已经黑成锅底灰。整个公司的电脑播放着不堪入目的画面，身为堂堂公司的总裁，他都不知道怎么向董事会解释这件事。现在还有更加严重的事，那份资料还保存在他的电脑，没有送去存储，如果那份资料丢失，他这个总裁就不用干了。“社长，我不知道啊。我打开从伊藤郎手中得到的资料后，整个公司的电脑就变成这样子了。”中村一男欲哭无泪。“八嘎，蠢货。病毒都不知道吗？伊藤呢？”伊之修气得发抖，又一巴掌抽过去。“他死了。”中村一男说道。“那你说他偷了行军蚁公司的智能助手，资料呢？在哪？”伊之修抓住他的衣领，恨不得弄死他。“不知道。”中村一男被吓得脸上的肉一抖。“那他死前说什么了？”“他说，资料加密，需要我们自己破解。”“还有呢？”“他还说，他想要那笔钱，去找波多小姐拍电影。”中村一男支支吾吾说道。“别在我面前提波多。”听到波多这个词，伊之修差点暴走，现在整个公司，一打开电脑，都是波多野的画面。“嗯……啊！一库，一库……”“八嘎呀鲁。”听到这个声音，伊之修彻底暴走，抓起手边的摆件，直接砸向播放着‘战斗’画面的电脑。“你就那么缺这点钱吗？为什么不将钱给他，拿真的资料？给我去找，伊藤肯定将资料藏起来了，找不到，你就去拍电影吧。”“嗨咦！”中村一男满脸苦相，差点没哭出来。陈默并不知道，他的恶作剧，居然刚好有人背锅。此时的陈默，正在办公室内，等待着墨女的资料。“默哥哥，墨女已经在菱角集团的电脑里拿到一些资料。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 激光传感器技术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12232829.html",
		"content": "    陈默坐直身体，脸上带着期待之色。菱角集团是岛国的军工集团，秘密肯定不少，他倒想看看，墨女到底菱角集团中拿了什么资料回来。“打开看看。”陈默说道。“好的。”墨女的话一落，一份资料就跳到电脑屏幕上。开始浏览资料后，陈默慎重起来。墨女拿到的资料中，有不少特殊资料，包括两种特种材料的配方。汽车和船舶研究的资料，陈默没有多看，看到武器的研究时，脸色也变得凝重一些。军火这一块，他不可能接触，至少目前不可能。不过这一些都是普通武器的资料和一款机载机炮的设计。特殊武器，不可能这么简单存放在公司的数据库中，肯定有单独存储点。当看到最后一份资料时，陈默瞳孔一缩，脸色随即阴沉下来。这份资料上，全是国内的地形，环境，天气和水纹的数据和研究报告。其中还包括一些基地和重要研究所的位置地址，还有不少研发人员和为菱角集团工作的特工人员资料，看得陈默触目惊心。看到这份资料后，陈默开始想着处理方式，这不是一份普通的东西，他都不确定，菱角集团那里还有没有备份。国家与国家之间，互派间谍人员，这是一种默契的做法，能不能抓住，就考验国家情报机构的能力。前段时间，公开地抓过不少间谍，但没有公布的，谁也不知道有多少。“墨女，将这份资料发给国家安全局的人，写上是从菱角集团那里得来的。匿名发送，别被追踪到地址，不然会有麻烦。”陈默说道。这些事情，不是他该管的。不过既然知道有这种事，他就当一回红客，深藏功与名。这是他的祖国，也有这份责任。至于这份资料的内容，上面的人会怎么处理，就不是他该管的事情。“默哥哥，已经发送成功，没有留下痕迹。”“这份资料最高级加密，不要让任何人看到。”吩咐墨女处理这份资料后，陈默就坐回沙发上，继续看书。安全局办事处。“局长，刚才收到一份特殊的情报，需要您过来看一看。”李继正冲进局长办公室，连门都没敲，脸上带着凝重之色。“这么着急吗？”“非常急。”正准备处理事务的朱铭急忙放下手中的文件，也没多问，急忙放下手头的事情，跟着李继正快速走出办公区。他的手下，他很清楚，平常李继正绝对不会这么着急跑进来，肯定是有什么十万火急的事情。“就是这份资料。”两人刚来到办公区，李继正就让电脑前的技术人员，打开邮件。周围的人全部安静下来，目光全在朱铭身上。朱铭脸色越来越凝重，看到最后，眉头都皱了起来。“谁发过来？”朱铭问道。“不知道，对方是个高手，使用假地址，我无法追踪到他的任何信息。”坐在电脑前的技术人员说道。“能够确定这些信息的准确性吗？”朱铭看向李继正。“应该是真的，这里面的岛国人，有两个，是我们监视的对象。刚才我们已经确认消息，在半个小时前，岛国菱角集团总部确实被黑客入侵，现在总部所有计算机陷入瘫痪中。”李继正说道。“将文件拷下来给我，我需要向上面汇报。发给我们资料的人，能查到吗？”朱铭问道。“恐怕不行，对方没有留下一丝痕迹，像是红客的手法。”坐在电脑前的技术人员说道。“成立小组，继正担任组长，负责监视这名单上面的岛国人的活动。名单上的研究人员，我会通知其他组保护。”……菱角集团被黑客入侵的事件很快就登上了国际新闻，并成为热点头条。成为热点并不是因为它造成多大的影响，而是太奇葩。整个菱角集团的电脑上都播放着波多的小电影，哪怕是拔掉电源重启，但只要开机，就是那副画面不断循环。据说菱角集团请来岛国最出色的技术人员，最后也束手无策。这种未知的病毒，已经存在电脑的硬盘中。只要一开机，病毒就自动启动，锁住系统，播放小电影。必须将电脑硬盘格式化，重新安装系统。至于谁黑了菱角集团，谁也不知道，幕后黑手一直没有公开表态。至于菱角集团损失了什么，外界并不知道。菱角集团受到黑客入侵风波的影响，与菱角集团旗下的上市公司，甚至是合作的公司，股票全部下跌。因为谁也不敢保证，黑客拿走了菱角集团什么资料，以后会不会有什么泄密行为。这件事也让众多公司关注网络安全问题。这不是小事，当初摩根公司就被黑客攻击，泄露两千多万用户的资料。这种事，对任何公司来说，都是致命的打击。菱角公司的事情处理后，陈默的日子再次陷入平静当中。三天后，陈默合上手中的书本，松了口气。这段清闲的日子，他一直都在看书，今天终于完成第600本书的条件。一次图书馆自由选择的权利。揉揉有些发累的眉心，陈默躺在沙发上进入科技图书馆。“这次要什么科技？”舒老一出来，就询问陈默。“传感器技术在哪一页？我自己找一找。”陈默说道。陈默没有选择软件，软件技术他能让墨女帮助编译，他现在需要的是硬件技术。他的研究，未来展开后，必须要很多硬件的支持。这次的目标是激光传感器技术，他已经让赵敏去收购一家汽车制造厂，目的就是为以后无人驾驶汽车的试验做准备。无人驾驶汽车的市场，软件方面已经相当成熟，千度，伞形公司和特斯拉，这几家自动驾驶软件技术，已经很成熟。限制自动驾驶普及的是硬件。目前市场上的激光传感器太大，太昂贵，而且技术不成熟，让自动驾驶普及受到限制。激光传感器的作用很广，未来研究机器人，也需要激光传感器。所以这次将激光传感器做出来，以后对其他产品的发展，绝对有着巨大的用处。舒老点点头说道：“在第1606页-1789页，全是见习级别的传感器技术。”“好。”陈默开始翻看暗红色的书本，开始寻找传感器。超声波传感器、声敏传感器、大型声波传感器……密密麻麻的传感器技术，让陈默眼花缭乱。按照分类，陈默很快就找到需要的技术。《腾龙激光传感器技术》；所属领域：物理，电子，权限等级：见习；产品介绍：最大测量距离1000米，精度5mm，速度快，抗光、电干扰能力强，小型化（直径10cm），生产成本低。体积，成本，性能，这些指标，完全符合他要找到传感技术要求。“就这个了。”陈默指着书本上的技术说道。“好。”舒老点点头，手掌大张，一本书在他的手中慢慢形成，直接拍入陈默的脑袋中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 开导小渔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12239955.html",
		"content": "    行军蚁公司开启了爆买模式，因为前期发展太快，公司很多版块空白。得到陈默的允许，赵敏直接利用钱来填补这些空白。最后组建一个投资并购部，聘请资深顾问对即将并购的公司做价值评估。小型汽车制造商，广告公司，软件开发公司，零件生产工厂，传感器生产公司……一家家公司，工厂，以极快的速度被收入行军蚁公司旗下，几乎是平均五天一家。市场上注意行军蚁公司动向的人，一脸茫然。行军蚁公司的收购太过复杂，涉及太多的领域，让人不明所以。网络上，每过一段时间，就会传出行军蚁公司收购哪家公司工厂的消息，很多人已经麻木。有人形容行军蚁公司，就像是发福的土豪，到处撒钱，完全是浪费，根本不懂公司的发展。只是他们并不知道，行军蚁公司收购这些小企业和工厂，主要作为实验研发使用。公司的产业园还在建设，必须要一些地方提供他们研发试验，还有扩充公司的体量。除此之外，行军蚁公司已经在国内主要的特大级城市布局。和一些高校合作，投资一些技术团队的研究，吸纳人才。行军蚁公司，缺的是时间和人才。这些问题可以用钱来解决，都不是问题。赵敏的想法很简单，用钱来换取发展时间。公司现在的营收业务，只有智能助手，蝴蝶眼手机和蚂蚁办公，还有收购下来的广告公司，利用智能助手和蝴蝶眼的平台，赚取的广告费。此外，就是防水接口的专利授权费。收购来的公司，工厂，除了抽调一些有能力的人才进入总公司后，其余保持着原有的业务结构，部分独立管理。就算这些工厂暂时无法赚钱，至少不用公司亏钱维持这些工厂的发展。经过一个多月的疯狂扩张，公司也已经进入稳定的轨道，发展问题暂时告一段落。公司的雏形已经完整，已经有了挑战更高点的潜力。“赵姐，你找我？”小渔走进赵敏的办公室说道。此时的小渔，看起来有些疲惫，没有刚进公司那么精神。“你通知广告公司那边，让他们用最快的速度，拿出第二款蝴蝶眼手机的宣传方案。”赵敏说道。第二款蝴蝶眼手机的事情，从陈默交设计过来，已经在准备生产。因为中途的智能助手打断一次，后来因为抹黑事件，又中断一次。现在公司的总部已经设计规划完成，进入施工阶段，项目的进度，她已经让人跟进。公司的扩张，也已经完成。现在公司没有太多的事情，经过这段时间的准备，发布第二款手机的时机已经到了。“哦，好。”小渔点点头。“还有，这次的发布会，你去宣传部，负责筹备。这段时间跟着我，该学的东西，都学了，现在要开始积累经验，在实践中发现不足。”赵敏说道。“好。”小渔点点头。一开始进入公司，陈默就让赵敏带着她，熟悉公司运作，各项工作。公司的大事，她现在知道该怎么办。但没有实践，现在赵敏就是给她一个实践的平台。“小渔，教你最后一点。身为管理层，你要懂得用人，很多事情，不用你亲力亲为，就像你男朋友使唤我一样。”赵敏说道。“他使唤你？”小渔奇怪问道。跟着赵敏这么久，她还真没见过陈默让赵敏一定要干什么，反而是赵敏还让她这个女朋友去约束陈默搞事情。“不懂了吧？高层决定大方向，剩下的事情，交给下面的员工，用什么方法解决是他的事。这是用人，考验员工的能力，而你只需要做最后的决策。决定用不用他的方法，这是你的工作。如果他的方法错误，你还决定用，这就是你的决策错误，这个就考验高层的眼界。你现在是高层，不要用低位的想法来定义高位的工作，很多东西，你不用亲力亲为。用人，把握公司的战略大方向，才是高层该做的。”赵敏说道。“有一点明白。”小渔似懂非懂说道。“我没有碰过一个手机生产的机器，每天的工作，就是看文件，签文件，调动人员，公司还能发展这么好，知道为什么吗？”赵敏说道。“好像有点明白。这个文件的内容方案，不符合你心中的大方向，你就否定，让下面的人重来。”小渔说道。“对了，就像修高铁，上面说修路，从首都到东海，这是大战略，然后没了。勘察路线，预算和施工的事情，上面不理，交给下面的人。若是下面的设计和施工方案达到要求，设计通过。一旦设计的路线，不是从首都到东海这个大方向的，上面否决，让下面的人重新想方法，知道符合上面的战略为止。”赵敏耐心教着小渔。“陈默就是说大战略的人，传说中的站着说话不腰疼的，我就是负责看这条路是不是符合他大战略的人，公司其他员工，就是下面的基础施工人员，这叫用人和管理。富人什么都不管，说说话也能赚钱，就是因为他只需要说一个正确的赚钱方向，下面的人就能帮他实现了，就像马爸爸。”“懂了。”小渔听到马爸爸，立刻笑靥如花，没想到赵敏这么幽默。“明白就好，放下你的顾虑，你放心大胆去做，不用怕出错。不要因为你是董事长的女朋友，就有顾虑。你现在的位置，就算出错，损失不大，能给你经验。我不会怪你，他更不舍得怪你，有这么好的平台，你比别人更有优势。”小渔在她手下做了这么久，她也清楚小渔的一些顾虑。整个公司，都知道她是董事长的女朋友，所以她很容易被打上靠关系上位的标签。这也成为她的一种无形的包袱。因为她是董事长的女朋友，所有很多事情她都不能出错，还要做得更好。一旦出错，下面的人，肯定会给她坐实靠关系上位的标签。虽然明面上不说，但私底下肯定会这么认为。所以小渔跟着她这么久，做事都会亲力亲为，做到最好，不愿意出现一点错误。董事长女朋友这个名分，给了她很多压力，只是小渔平时没有表现出来，自己承受而已，这是一个外柔内刚的女孩。“好。”小渔点点头，被赵敏这么一说，她也豁然开朗。就算是陈默的女朋友，她还是她，那个独一无二的小渔。想到这里，小渔心里似乎放松不少，脸上重新恢复精神，变得自信很多。“你去将第二代蝴蝶眼的事情通知下去吧，发布会交给你了。”赵敏说道。“谢谢赵姐。”小渔笑着朝赵敏致谢，随后转身离开办公室。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 蝴蝶眼·化蝶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12245277.html",
		"content": "    当天下午，第二代蝴蝶眼即将发布的消息，已经更新到行军蚁公司的官方微博和官网上。消息一出，立刻引来关注。第一代蝴蝶眼太过漂亮，从外观上，秒杀了市面上所有的机型。那款手机出现到现在，一直都处于热销状态。直到现在为之，销量已近千万部，行军蚁公司，也赚得盘满钵满。性能方面和手机系统方面，如同行军蚁公司宣传的那样，中端机，高端性能。加上智能助手的出现，行军蚁公司现在的口碑，在国内已经形成。对蝴蝶眼的性能和造型猜测，也喧嚣尘上。在各种讨论声中，很快，行军蚁发布会的日子也悄然降临。后台上，小渔脸色有些紧张。这是她第一次负责发布会的举办，这一个星期，她每天都要了解各种工作的进度，租赁会场，还有现在工作人员的安排。如果不是在晚上有陈默身边抱着睡，她肯定会失眠。今天终于到了发布会开始的日子。这是她第一次单独负责一次活动的举办，自然不希望出现什么差错。“怎么了？我怎么感觉你比要上台的赵敏还紧张？”陈默走到小渔背后说道。“当然紧张，这是我负责的发布会。”小渔说道。“紧张也没用，现在发布会已经开始，还是安心坐在这里看看吧。”陈默拉着小渔坐下，静静看着发布会现场。发布会已经开始，一段充满科技感的视频开局，吊起了不少观众热切的心。赵敏登上舞台那一刻，所有人的目光都放在她的身上。现在行军蚁公司的价值，已经超过百亿，现在赵敏是国内商业的风云人物之一。行军蚁公司到目前为止，举行过两次发布会，直接成为国内的独角兽企业之一。现在在国内，已经成功在诸侯争霸的手机市场站稳脚跟。“大家好。”赵敏一踏上舞台，后面的大荧幕就亮起来：“这次的发布会，主角是这个，蝴蝶眼·化蝶。”赵敏没有废话，进入正题。她的话一落，大荧幕上就跳出第二款蝴蝶眼的手机。精美的图案出现那一刻，场上响起一阵惊呼声。这个蝴蝶眼的图案，风格和第一代蝴蝶眼相似。但是两种不同的图案，给人的感觉完全不同。沿袭第一代精美到极致的外形，场上几乎所有人，都拿出手机，对着大荧幕上的蝴蝶眼拍照。这个不像是手机，更像一种艺术品。两个手机摄像头，在蝴蝶眼花纹的中央瞳孔处。这个位置，设计得恰到好处，两个摄像头嵌入其中，如霸王重瞳，浑然一体，毫无违和感。而且那个蝴蝶眼，配合着着摄像头的重瞳，更给人奇异之感。“搭载莱卡四代摄像头，2000万前后双摄；骁珑865芯片；全新的行军蚁系统，智慧行军蚁；超强的续航能力。”“它最突出的两个特点，就是智慧行军蚁系统和续航能力。我们将人工智能技术，完美嵌入行军蚁系统中。无需下载智能助手，开启智慧功能后，只需要声纹识别，你就能用语音控制整台手机，无延迟卡顿。它现在支持50种主流语种，具有强大的聊天功能。想必使用智能助手的人都知道，它强大的聊天能力，另外你可以给智能助手取名字。”“除此之外，它还有一个突出的特点，超强的续航能力。它使用我们公司研究的新型碳晶基电池，电池容量为9500mA，半个小时充满电，加上行军蚁系统的能耗低，这款手机的不间断续航时间为4时，待机超过十五天。”哗……赵敏抛出的第二个重磅炸弹，让场面一片哗然，这个消息来得太突然。碳晶基电池？48个小时的续航能力？这个续航能力，比现有的手机，高出整整4倍。场上不少记者，在当初，行军蚁公司发布发现新材料时，都有报道过碳晶的消息。他们依然记得，只是当初行军蚁公司说，碳晶材料技术还未成熟，最后慢慢当出所有人的视野。没想到再次出现，行军蚁公司已经将碳晶技术运用到手机电池中。这一切来得太突然，仅仅一台手机，里面包含太多信息。全新升级的智慧行军蚁系统，再加上4时的不间断续航能力，碳晶电池。本来以为这次的蝴蝶眼手机，会和上次一样，最多也只是加了一个智能助手技术，没想到还有这么多信息。新材料碳晶，已经被行军蚁公司正式应用。这种技术成熟太快，比那些传言中的石墨烯电池来得要更快。现在带着手机出门，最恐怖的事情，就是看到手机还剩10%的电量，仿佛失去整个世界的感觉。“这台手机价格多少？我要卖肾！”“苹果跟行军蚁手机相比，简直就是渣渣。”“华夏赵布斯？我感觉到，所有的手机厂商都在屏幕前瑟瑟发抖。”“苹果是换个手机壳就出来圈钱，像行军蚁这种，技术完全突破后，才发布新手机，简直是业界良心。”“支持国产……”观看发布会现场直播的人，开始疯狂的弹幕。从来没有一刻那么激动，这种手机，简直是黑科技集合而成。赵敏并不知道那些人的激动，带着自信的笑容：“这款手机，集中了我们公司最顶尖的技术。接下来是大家最关心的价格。64G官方标配6600，至尊版化蝶，11888。”哗……发布会现场，再次爆发惊呼声。第一代行军蚁，还是中高端手机，这次行军蚁，直接进军最高端市场。“简直丧心病狂。”“偶滴肾啊……”“这是要搞死高端市场的节奏？这种性能和其他手机竞争，完全将对方比成渣渣了。”巨大的反响，在网络上掀起讨论的浪潮。这种完美的外观，极致的性能，让那些本来想买苹果S的人，全部打消念头。智能助手出来后，不兼容苹果，已经给苹果一记重创，现在更是毫不犹豫开抢这块市场。很快，产品介绍结束，发布会进入例行的提问环节。“你们一定有很多问题想问我。”赵敏带着笑容看着记者说道，随后指向前排：“前面这位戴眼镜的女士。”被叫到的女记者立刻站了起来，接过工作人员递过来的话筒。“谢谢，我是南方报的记者，请问你们公司蝴蝶眼·化蝶上市后，智能助手会不会下架？你们的碳晶电池技术，会不会向其他手机供应商授权？未来碳晶电池，会不会进入其他电池领域？”她的问题一问完，所有人的目光都放在赵敏的身上，期待着她的答案。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 真要授权吗？（第三更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12247507.html",
		"content": "    女记者的问题问到了重点上，如果行军蚁公司下架智能助手，意味着智能助手只有蝴蝶眼一家。毫无疑问，这将坐实行军蚁高端手机市场的位置。因为全智能控制手机，只此一家。这段时间，很多人都喜欢上智能助手这个软件。无聊的时候和小蝶聊天，讲笑话，而且聊天的内容也不死板，有时候还会飚出一句经典的冷式幽默。20元的月租，对这种高端科技来说，简直是白菜价。行军蚁公司除了开始被抹黑，现在的市场口碑，都非常好。若是这次行军蚁公司下架智能助手，恐怕又将招来一大堆攻击。现在所有记者，都将目光转向赵敏。因为赵敏的答案，将决定行军蚁公司未来的决策走向。“你这是三个问题了，这几个问题非常犀利，问得非常好。”赵敏接下女记者的问题：“首先是智能助手问题，我们暂时不会下架智能助手，不过新版本暂时不会更新。”本来赵敏打算是上架智能助手后，到他们发行时就下架，不过智能助手的影响太大，突然下架，只会给行军蚁公司招黑。而且市面上的智能助手，也能够持续不断给他们收集数据信息，不断完善智能助手的语音交互功能，还有一笔可观的收入，放在市场上也不错。“电池技术问题，我们也可以授权。我们是商人，就是为了钱。蝴蝶眼刚出来时，我就说过，我们不怕竞争。有竞争，这个市场才有活力。我们要做一流企业，做的是标准。”赵敏的话一落，场上出现骚动。就现在而言，行军蚁公司最大的优势，就是智能助手和电池技术，结果现在赵敏将自己的其中一个优势授权，他们不得不惊讶。“这才是强者的心态，这窝行军蚁注定崛起了。”“强大，这波我服。”“良心企业，不在竞争中生存，就在竞争中毁灭，这才叫积极进取，比那些换一个手机壳就出来圈钱的企业强大百倍。”……赵敏的话，让看着直播的人，还有在发布会现场的人，陷入疯狂的讨论当中。众人都在讨论着赵敏的话带来的影响显然，不少人都被赵敏的豪言征服。从来没有一家企业，敢这么明目张胆，将核心技术授权出去。“陈默，真要授权吗？”看着发布会的小渔，看向身旁的陈默。她现在已经不担心发布会出现问题的事情。“为什么不能？上次抹黑事件，就是一个例子。我们需要人脉和关系。不然遇到麻烦时，没人会帮我们说话。”陈默说道。像他这种独资企业，这种人脉关系更加重要一些。股份公司，他们天然有强大的人脉和资源，不用顾虑被别人封杀。他们是独资企业，必须积累这些资源，形成一种共存的合作伙伴关系，绑在一起，就不会轻易有人来动他们。“这话是我让她这么说的，这个市场，吃独食，肯定不行，而且我们也吃不下。我们现在每个月只能生产一百万只电池，足够自己用而已。授权出去，那些工厂，每个月生产一千万只，我们收取15%到20%的技术专利费用，不用动手，不用耗费材料，得到的钱也比自己生产要赚。”小渔点点头，直勾勾地盯着陈默。“这只是一个开始，未来还有更多合作。这是一个共赢的时代，一家的力量是有限的，而且这些技术，并不是那么重要。”陈默说道。现在这些技术，对他来说，并不是那么重要，所以没必要捂着招人恨。半个小时后，赵敏回答完记者的各种问题，发布会才结束。网络上已经一片热火朝天。行军蚁公司上次关于发现碳晶材料公告的消息又被挖了出来。直到现在他们才发现，行军蚁公司的碳晶技术早已经可以应用。只是上一次，为了掩盖消息，行军蚁公司才淡化处理。一种新材料，从发现到进入应用，花了这么短的时间，不少材料专家，已经开始对碳晶这种材料感兴趣。即便是它的作用单一，但廉价和应用快的特点，能够短时间内替代已有的其他电池材料。除了碳晶电池，蝴蝶眼手机的消息，也成为众人讨论的对象。行军蚁官方微博下，再次聚集了一群诉苦的段子手。“震惊，我老婆又跟我撒娇了……”“震惊，我老婆说肚子里的儿子要玩蝴蝶眼，才能化茧成蝶被生出来……”“震惊，我女儿找了个有钱的男朋友！”“历史总是惊人地相似！哈哈哈哈…”官方微博中各种调侃，不过这一次网络上没有太多的抹黑。跟多的是赞赏，因为行军蚁那种开放的态度。官方预售的页面已经在官网和黑猫商场中同时开放，短短三个小时，预售量已经超过三十万部。这个数字，让不少媒体都震撼。更有不少人直言，行军蚁公司将替代苹果，成为最受欢迎的手机。无论性能还是外观，行军蚁的蝴蝶眼都继承了当初苹果乔布斯时代别具一格的特点。不仅是国内，国外不少主流媒体，也已经报道蝴蝶眼的事情，不过内容并不友好。《一款来自未来的手机？》——欧洲时报《下一个华夏的苹果？》——旧金山日报《可怕的华夏山寨—行军蚁》——BBC《行军蚁应该开发智能源代码。》——……这次行军蚁公司继智能助手之后，再一次登上世界的视线之中。因为蝴蝶眼·化蝶太过漂亮，更像是一款来自未来的手机。蝴蝶眼发布会的视频，很快就被传到国外著名社交网站上。短短一个小时，就引来数十万次的点击，评论中更是带着羡慕嫉妒恨。“不敢相信，这是华夏人的产品，山寨技术？”“等它上市，我要去华夏旅游，买这款手机，天啊，上帝的杰作。”“这种货色，看着漂亮，没有用，你不怕用一天就坏掉？华夏人的质量，不敢用。”“无知的西方人，虽然我也是西方人，至少我没有被那些资本媒体毒害，华夏比你们想象的要好。”……因为行军蚁的外观太完美被人关注，最后不少人被介绍中的强大的性能征服。价格和苹果差不多，但性能却远远将苹果甩在身后。外面非常热闹，行军蚁公司也非常热闹。赵敏说了电池技术可以授权后，第二天，已经有不少电池生产商前来公司，获取电池生产的技术授权。他们必须快点，万一行军蚁公司后悔，那他们就没戏了。生产手机，授权技术，行军蚁公司内，再一次陷入忙碌当中。不过公司每个人脸上都带着欣喜。公司的业务好，意味着他们的年终奖金，将会更多。董事长从来不会吝啬给他们奖金，只要努力将工作做好，就像上两次一样。公司上下一片忙碌，陈默也没有闲着。这段时间的努力，激光传感器早已经做出来，精度和性能也测试完毕，完全符合介绍，接下来就是传感器走出实验室，用于实际应用中。就在陈默想着该如何使用激光传感器时，小渔走进他的办公区找到他。“陈默，四大手机公司的负责人，明天会过来，赵总问你要不要一起去认识一下。”“可以。”陈默想了想说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 顺便带我看看戒指！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12253904.html",
		"content": "    第二天早上，陈默就被小渔勒令穿上西装，前往公司。今天四大手机巨头的掌门人过来，陈默都有点意外。按理说，一个电池技术的授权问题，不应该是四大巨头的掌门人过来。“没想到你穿上西装挺帅的。”刚看到陈默和小渔出现在公司，赵敏就调侃说道。平常陈默出现在公司里，都是典型理工男的休闲服装，很少会看到陈默穿正式服装，没想到陈默现在穿起来，看起来非常沉稳自信。“我也觉得我挺帅的。”陈默煞有其事点点头。“我说的是衣服。”赵敏笑道。“我的衣服都是小渔给我挑的，肯定好看。我换上这一身的时候，小渔看得眼睛都直了。”陈默的话一出，坐在身边的小渔脸上飘红，朝他皱了皱鼻子。赵敏直接丢给两人一个白眼。“不过这个领带勒得脖子难受，还是平常的衣服穿得舒服。”陈默松了松领带说道。“第一次和别人见面，穿着正式一点比较好。”小渔插话说道。如果不是她让他穿，恐怕陈默还是像平常一样穿着休闲服装过来。“余总九点过来，应该快了。”赵敏看了看时间说道。他的话一落，余承南就在工作人员的带领下走了进来。“好久不见，陈董，赵总。”余承南看到两人后，脸上露出笑容，和两人握了握手。“刚说到你过来，请吧。”赵敏领着几人，朝公司的接待室走去。“这次来，第一是关于碳晶基电池的事，顺便问问，智能助手能不能授权？”余承南刚在接待室坐下，直接开口。“智能助手已经在软件商店，这个不用授权了吧？”陈默笑道。“那是双语版，我说的是多语版，毕竟我们在欧洲的那边有不少业务，全球范围内，业务也不少。”余承南开门见山。“这个还真有点麻烦。”陈默说道。“陈董，需要什么条件，尽管说出来。我们上次签了战略合作伙伴的备忘录，现在也是合作关系。”余承南说道。“多语种智能助手授权给你们也不是不可能，这样吧，对等合作，你将贵公司的智慧芯片提供给我们公司，我授权多语种智能助手给你们。”现在华微的NPU，使用的事10nm的超精尖工艺，是顶尖的人工智慧手机芯片，行军蚁系统和智能助手，搭载在智慧芯片上，性能将又是一次提升。可是华微的智慧芯片，一直不对外售卖，就像苹果的苹果芯片一样。陈默的话让余承南陷入沉思，两种技术，都是两家公司独一无二的技术，一旦智慧芯片给行军蚁公司，意味着手机的独特性没有，从外观上又无法和行军蚁公司抗衡。“这是陈董的条件吧？我需要回去和董事会商量，毕竟这一块，我说的不算。”余承南说道。“可以。”陈默点头。“那我们这次就正式将上次的战略合作协议签了吧？”余承南笑道。“没问题。”陈默点头。……战略合作协议签署，送走余承南后，陈默才回到自己的实验室。只是还没有多久，陈默就再次被小渔叫了下去。因为大米公司的雷钧已经来了。雷钧的带来，除了电池技术外，也是智能助手的事情。但陈默暂时没有答应，毕竟智能助手现在是他们公司的底牌，除非有让陈默心动的东西，否则短时间内将多语版智能助手授权出去，是不可能的。加上欧泊和唯沃两家公司的负责人，整整一天，陈默都在应酬当中。当天下午，赵敏就让人公布了和四家手机巨头公司达成战略合作的消息。这个消息，引起不小的反响，这意味着，行军蚁公司已经被四家手机巨头承认。国内一家新的手机公司，已经强势入局，未来手机市场将会更加有趣。不过行军蚁公司，主打的是最顶层的高端市场，主要的竞争对手是苹果，华微和三星，对其他手机公司没有太大的影响。三星在国内的份额，差不多已经出局，所以最主要的竞争对手还是华微和苹果。回去的路上，陈默靠在车椅上，转头看着窗外的风景。今天他也体会到，应酬这个事情，比他在实验室研究还要累人。“是不是有什么心事？”小渔察觉到陈默的异样。“没，只是感觉今天的应酬有点累。”陈默说道。“那就休息，你每天都在研究，不用那么紧绷着，现在公司已经稳定，你不用每天忙死忙活的。”坐在他身边的小渔说道。“要不你今晚陪我出去散散心？”陈默看着小渔笑道。看到陈默的模样，小渔也没有拒绝，微微点头。当天晚上，陈默就带着小渔，让王海送他们带贸易广场。就是两人第一次约会逛街的地方。“这里有一家金饰店，去看看吧。”刚进入商场，陈默就看到不远处金饰店。看到小渔手上和脖子上空荡荡，陈默还不等小渔拒绝，就拉着她的手走过去。每次给小渔买东西，她都会找各种借口拒绝。陈默也知道，小渔只是不想花自己的钱。好像恋爱了这么久，他都没有送过一朵花给小渔，反而是小渔每天照顾他的生活起居，这个男朋友好像有点不称职。“买这些东西干嘛？”被陈默强行拉到珠宝店后，小渔无奈说道：“我不用戴这些东西。”“那不行，赵敏说我虐待你了，做我女朋友，什么都不送给你，还要给我做牛做马。”“赵姐有说过吗？谁给你做牛做马了？”小渔朝陈默皱皱鼻子。“您好，请问需要什么？”陈默刚推着不情愿的小渔进入珠宝店后，一名女店员就微笑朝两人问道。“项链。”陈默说道。“好的，项链在这边。”女店员带着两人都到一个玻璃柜台前。“挑一款喜欢的，我送给你。”“你帮我选吧。”小渔低声说道。“那好，这条拿出来。”陈默指着一条戴在模型上做工精美的玉佛吊坠项链。“先生，你真有眼光，这条项链，是我们这里做工最精细的项链，独一无二的。它的名字叫做佛之心，这个弥勒佛吊坠，是玉质，请著名的玉器雕刻大师塑形打造的，链身是白金。寓意不惹凡尘，笑口常开，非常适合她。”“我帮她戴上。”陈默接过店员小心翼翼递过来项链，帮小渔带上。“先生，你女朋友真漂亮，这款项链非常适合她，她的气质，带这个项链，比带其他类型的项链要好看很多。”店员看着小渔，微笑说道。陈默也将小渔转过身来仔细打量。确实漂亮，小渔的气质温柔恬静，带着这个吊坠，反而将那种气质衬托出来。发现陈默直勾勾的目光，小渔脸色发红，洋溢着幸福之色。“多少钱？”陈默问道。“十八万八千，我们有活动，打九五折。”“这么贵？”还不等陈默开口，小渔脸上就带着惊讶，急忙伸手到自己的脖子上，想要摘下项链。“不用摘了。”陈默抓住小渔的手，将银行卡交给店员：“顺便带我去看看戒指。”被陈默抓住手的小渔，忘记挣扎，呆呆看着陈默，脑子一下子没转过来，反应过来后，脸色立刻红到脖子根。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 错过？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12259586.html",
		"content": "    不仅是小渔惊愕，连珠宝店的女店员，为惊愕地看着陈默。反应过来后，女店员羡慕的看着小渔。身为珠宝店的店员，她见过的富豪很多，陈默给她的银行卡，是特殊的建行黑金卡，拥有这种卡的人，非富即贵。这么明显被一名富二代求婚，这是她只能做梦敢想的事。“有问题吗？”陈默看着发呆的女店员。“没问题，您跟我来。”女店员急忙离开柜台，带着两人走向戒指的柜台。这次有大单，提成绝对不少。这个月的工资要翻倍了，女店员兴奋地想着。小渔脑袋有点懵，被陈默拉到柜台前，才反应过来。“陈默，真要买这个吗？”小渔有点紧张。她到现在，都没有将自己给陈默，可是陈默突然买戒指，这个似乎太快了。“不然呢？”陈默笑了一下，看向女店员：“这对戒指拿出来看看。”“别买，先别买。”小渔急忙阻止陈默。这一切来得有点突然，她的脑回路还没有理顺。今晚是陪陈默出来散心的，她完全没想到会出现这种情况。“怎么了？”陈默问道。小渔不知道该怎么说，本来这种事应该高兴，可是这一切，来得太突然。“下次再买可以吗？至少你应该给人一个惊喜吧？”小渔乱了半响，才冒出这几个字。听到小渔有点懵的话，陈默笑了起来。“现在不惊喜吗？”“哪有你这样给人惊喜的？”小渔哭笑不得。从两人恋爱开始，陈默连花都没有送过一朵给她，现在突然要送戒指，她一点心里准备都没有。“小姐，这款戒指非常适合你戴的，要不要试试？铂金的，这种戒指，每个款式都是独一无二的。你男朋友那么宠你，你真幸福。”女店员都在替小渔着急，恨不得自己替代小渔的位置。怎么她没有那么幸运，碰到一个这么宠自己的富二代？她不得不劝小渔，要是小渔答应买了，她的提成就会更多。“先别买吧”“暂时不用，先结账吧。”陈默说道。“好。”女店员羡慕嫉妒恨地看了小渔一眼，换成她，恨不得立刻答应，可是她没有这个命。从珠宝店出来，小渔挽着陈默的手，脑袋还是有点懵，忽然想到什么，脸色也变得红润，抱着陈默的手臂也更紧。“接下来去哪里？”陈默问道。“你说。”“那去买衣服吧，都是你帮我买衣服，这次我给你选。”“好。”小渔这次没有抗拒。一个晚上，陈默都在陪着小渔逛街。难道有这样一次机会，小渔也放空心思，脸上时刻挂着甜蜜的笑容。今天晚上，让她重新找回当初和陈默刚刚约会时候的那种感觉。她也知道，即使生活变了，身边的这个人，还是一样地宠她，这一切已经足够。“那个戒指真的不用买？”回去的路上，陈默说道。“这种事你问我干嘛？”小渔红着脸，难道她还让陈默不买？那她就是给自己挖坑。可是现在买了，她都还没有做好准备，此时她的心情也很复杂。两人在买完东西后，送回到车上，就走在海边，如同小情侣般逛起来。一直到夜晚，两人才离开。回去的路上，小渔已经靠在陈默的肩膀上睡着。看着小渔沉睡的模样，陈默微微心疼。这段时间小渔的工作也不少，肯定也非常累，这次还愿意陪他出来散心。逛了一个晚上，刚才有点兴奋，没有感觉，现在要回去，才有困倒在他的肩膀上。王海似乎知道小渔睡着，开得很平稳，完全感觉不到颠簸。在陈默印象中，王海这个司机兼保镖，很少说话，从来不会主动说话，只是陈默问他的时候，才会开口。“董事长，有车跟踪我们。”陈默正在想着王海的事时，王海看了一眼后视镜，淡淡说道。“跟踪？”陈默眉头一皱。“是的，两辆车，从商业广场回来这一路，跟了一路。”王海说道。陈默回头看了一眼后面的车，果然看到两辆面包车，紧紧跟在车的后面。陈默拿出手机，在与墨女的交流界面中输入调查跟踪他的人的字眼。王海在场，他也不方便跟墨女交流，不然很容易暴露。很快，墨女就将信息发到手机上。“一个专业碰瓷团伙，两辆车，八个人。”看到这道信息，陈默松了口气。要是专门来针对他的人，就有点麻烦。毕竟现在他的身份不同，要是有人打他的主意，就很危险。不过这次倒是给他提了一个醒。“甩开他们吧。”陈默说道。“好。”王海缓缓加速，超车几次，直接改道。“王海，你以前在部队做什么的？”甩掉后面的车辆后，陈默将注意力放在王海身上。王海跟着他这么久，很少说话，他对王海的了解也不多。“普通士兵。”王海说道。这个答案，陈默压根不信，王海的手腕上还有枪伤和一些刀伤，这些伤痕，根本不是一个普通士兵该有的。不过王海不说，他也不好继续问下去，有墨女在，他可以回去自己查。以前他不在意王海的身份，不过现在倒是让他有一点兴趣。很快，王海就将两人送回到别墅，车停下来，陈默才叫醒小渔。“我先去洗澡。”回到别墅后，小渔放好东西，红着脸跑进房间里。看着小渔欢快的模样，陈默笑着摇摇头，随手打开电视看了起来。过了大概二十分钟，房间里才传来动静。小渔拿着一个吹风筒走了出来，直接递给他：“帮我吹头发。”“好。”陈默接过吹风筒说道。今晚的小渔好像有点拘谨，陈默接过吹风筒后，小渔的身体就紧绷着，一动不动，和平常时让他帮忙吹头发，完全不同。“小渔，是不是不舒服？”陈默问道。“没，只是在纠结一件事情。”小渔低着头，任由陈默帮她吹着头发。两只手抓着睡裙纠在一起，似乎在做着什么决定，心里很矛盾。“纠结什么？纠结我没有买戒指的事？”“不是，不是这件事。算了，不纠结了，以后再说。”小渔低声嘀咕着：“谁让你不会主动呢，笨蛋，活该受罪。”“到底什么事？”陈默不明所以，根本没有往其他方面想。“好事，本来想送你一个礼物，但我现在改主意了。”小渔轻哼说道。“别改啊，什么礼物？”“以后再说。”小渔笑着从沙发上站起来，大摇大摆地走回卧室。看着小渔的背影，陈默想了想，还是不知道自己错过了什么。第二天一早，陈默和小渔来到公司，就直接进入办公室中。昨天晚上被碰瓷团伙跟踪，不过王海敏锐的观察力，倒是让他对王海的身份有点好奇。“墨女。”陈默坐在电脑前说道。“默哥哥，墨女来了。”“帮我查查王海的资料。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 小玩具？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12271904.html",
		"content": "    “王海，男，年龄31……”没多久，电脑的屏幕上，就跳出王海的资料。浏览着王海的资料，陈默眼神中带着浓浓的惊讶。蓝剑特种小队队员，代号：海王。他都没想到，其貌不扬，又沉默寡言的王海，居然还有这种身份。这种人怎么会出现在他们的公司当保安兼职保镖？这已经不能用普通的身份来形容。这种身份的人，就算退役，绝对是前往国家机关工作。但是现在出现在他的公司，陈默不得不怀疑，这里面有什么特殊的原因。带着好奇心，陈默继续看下去。很快，陈默就将目光锁定在最后一项中。眼镜蛇行动，成功，因重伤退役。陈默没有继续深究眼镜蛇行动是什么，而是让墨女关掉这些资料的页面。不过他对王海也有了一个初步的了解，至少知道，王海不是一个普通的军人。具体什么原因让他不在国家机关工作，他也没有太过纠结。有些东西深究下去，知道太多，对他并没有什么好处。“赵敏，上来一趟。”陈默拿起电话说道。“好的。”挂断电话没多久，赵敏就进入陈默的办公室中。“这是我这两个月来，整理出来的小型激光传感器的技术资料，你拿去让人测试，申请专利。”陈默说道。“好的。”赵敏接过技术，因为之前，她已经知道陈默在研究传感器，她也已经习惯了陈默研发周期短的事实。天才的世界，她是真心不懂。“接下来一段时间，我会花时间看看书，顺便研究一个小玩具。”“研究什么小玩具？”“好玩的小玩具，到时候你就知道了。”陈默笑道。“随便你，谁让你是公司的大老板。”“短时间内，不会有太大的产品，你负责在这段时间，让公司壮大和稳定，然后准备无人车的事情。”陈默说道。“进军无人车市场？”赵敏说道：“这个市场有点风险，乐世公司就是一个活生生的例子。”“我们只是测试激光传感器和软件技术，成功以后和其他汽车公司合作，我们提供软件技术和平台，其他的与我们无关。”“好的。”赵敏点点头，欲言又止。“有事？”“我准备成立一家控股公司，未来形成集团公司。”赵敏犹豫了一下开口。“说说你的想法。”陈默有点惊讶赵敏为什么提出这个问题。“是为了公司以后的发展问题。”赵敏说道：“公司的业务太多，方向不同。未来，手机业务和其他业务肯定要分开，成为独立公司，负责面向市场，总公司负责产品研发和主要的业务。这样管理起来比较方便，各个公司独立，方向专一，更容易发展。”“嗯，可以，你去办吧。”陈默想了想说道：“你拿3%的股份。”“那我就却之不恭了。”赵敏笑道。按照现在行军蚁公司的价值，3%的股份，足够她进入国内的富豪榜，未来这是一家潜力无穷的公司。“这是你应得的，具体的事情就交给你，确定后拿给我看看签字就可以。”陈默说道。“现在不着急，只是一个想法，为以后做一个准备而已。”和陈默聊了一会，赵敏才拿着资料离开陈默的办公室。赵敏离开后，陈默才回到座位上，拿起手边的书本开起来。还有两个多月，就是学校的毕业季。这段时间，他也不准备折腾其他产品研究，看看书，争取在毕业之前，科技图书馆要求的1000本书看完，进入下一个权限等级。现在科技图书馆内，见习阶段的科技，对他来说，没有太大的吸引力。汉字编程语言代码换来的下一个权限才有的人工智能，作用比他拿到的所有科技，都要大很多。他现在想看看，下一个权限等级的科技，到底是什么东西。再次之前，剩下4次自由选择科技的机会，他准备全部用在他接下来要做的小玩具上。公司已经有足够的收入去维持发展壮大，他现在不必再为了钱拿科技出去。大洋彼岸。库克看着手上各国送过来的销售统计，脸色发黑。大中华区的手机销售量，下滑9%，这仅仅是一个季度的。第二款蝴蝶眼还没有真正上市，只是预售阶段。这部针对他们而来的蝴蝶眼，要是真正上市，恐怕他们会更麻烦。除了华微的冲击，现在又面临着行军蚁公司，这只突然出现的黑马的冲击。行军蚁系统，智能助手，新材料电池。每个性能都超过苹果手机，这个手机上市后，恐怕苹果新机，大中华区的，要拦在仓库里。这只蚂蚁，从一开始，目标就盯着他们这个苹果。从行军蚁公司出来后，三次发布会，每次发布会，都要咬他们一口。这样下去，恐怕这个苹果，再过不久，就要被咬掉一半。手机业务，是他们众多业务中，利润最高的业务，现在在大中华区已经损失惨重。要是让智能助手和行军蚁国际化，那他们就完蛋了。自从行军蚁公司出现以后，一连几次，苹果公司的股票一跌再跌。行军蚁公司发布会没过去两天，刚刚稳定下来的股价，又蒸发了80亿美元。现在公司董事会给他的压力，如果止不住这种跌下去的趋势，那他就有点麻烦。库克沉着脸，不断在想着方法。现在唯一的方法，就是断掉行军蚁手机的心脏问题。不然以后，苹果公司肯定被华夏的两个独家兽给排挤掉。想了想，库克拨通高通总裁阿伯利的电话。“库克先生，有什么紧急事给我打电话？想通了给我们专利费？”电话刚接通，手机那头就传来一个戏谑的声音。现在苹果和高通已经闹到法庭，这时候主动打电话，阿伯利自然不会给库克好脸色。“你们中断和行军蚁公司的合作，我们支付给你们专利费，双倍。”库克脸色极度不好。但这时候，想要限制行军蚁公司，只能这样做。至少拖延行军蚁手机的上市时间，他们的手机苹果S2安全上市之后，损失也不会那么大。“我像傻子吗？我们还不会愚蠢到为了一个不靠谱的公司，却抛弃一个诚实的华夏合作伙伴，而且我们还要支付给他们违约金。”阿伯利的声音带着嘲讽。“你们想要什么的条件，才能中断他们的芯片供应？”库克已经豁出去。如果行军蚁顺利进行下去，他们的处境就有点麻烦。“我们违约，信誉也会受损的。要中断，不可能。况且从他们那里赚来的钱，好像比你们那点专利费要多。我们又不是傻子，你慢慢坐在马桶上吃苹果，做梦吧。”听到手机传来的盲音，库克脸色由黑转红，再转青，最后深深吸一口气，拿着衣服离开办公室。“预订前往华夏滨海市的机票。”刚走出办公室，库克就对旁边的秘书说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 库克到来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12275693.html",
		"content": "    “刘明亮，你快点回来，明天有一个当红明星要跟拍，这两天，他的行动有点异常，这可是大新闻。”“现在在接滨海市接女朋友，陪她游玩两天。老婆更重要，不然还是就要变单身屌丝了。哥们，你先帮帮忙，以后你也要陪女朋友吧？以后我报答你。”“靠，你小子虐狗，记得留点精力。”“再说，嘿嘿。”刘明亮挂断手机，把玩着挂在胸口处的相机，不断在机场找景拍摄。作为一名摄影爱好者，他想拍艺术照片。然而命途多舛，让他成为一个跟拍明星的狗仔，不然连饭都没得吃。这次女朋友来滨海市，正好请假玩两天。在机场大厅内等待着，刘明亮时不时朝里面看去。看了看时间，刘明亮摇头一笑，到现在还没看到她的任何影子，估计是飞机晚点了。就在刘明亮等得着急时，一个身影，让他眼前一亮。库克？只要关注的新闻的人，这个面孔并不陌生，苹果公司的CEO库克。库克出现在滨海市？这个想法让他眉头皱起。忽然想起什么，刘明亮急忙举起相机，朝着库克一阵狂拍。现在滨海市没有太大的科技盛会和论坛。这个时候，库克不声不响地来到滨海市，唯一的可能，就是为行军蚁公司而来的。行军蚁公司可是最近国内的超级新星企业，而且前几天，才发布蝴蝶眼第二代，化蝶。这个节点库克出现在滨海市，难道苹果也想和行军蚁公司合作？知道库克和秘书走出机场大厅，刘明亮才停下按在快门的手。仔细看看照片上的人，由用手机查了一下千度的照片，确定是库克无疑后，才拨通一个电话。“老虎，有个新闻，你帮忙发出去。”“你不是要接女朋友吗？有什么新闻？你想发照片来虐狗是吗？”手机那头传来一个愤愤的声音。“不是，估计是女朋友的飞机晚点了，你猜我在机场看到了谁？”“谁？你妈？”“滚，库克，苹果的CEO库克。”刘明亮说道：“看样子，是悄悄过来的，应该是来滨海市找行军蚁公司的。”“库克？不是吧？你确定没骗我？”“确定啊，照片在我相机里，我现在发过去给你。这可是大新闻，我对得起你了。”刘明亮二话不说，从背包里拿出平板和读卡器。将所有照片发给老虎后，刘明亮才松了口气。当天傍晚，库克前来滨海市的消息，不胫而走。连同他消息一起的是，库克和秘书出现在滨海机场的照片。这个新闻，立刻引来不少媒体的关注。滨海市并不是东海市这样的一线特大城市，现在也没有太大的论坛和活动。而且滨海市也没有苹果的研发基地和公司的办公点，这个时间点过来，不得不让人联想。《震惊！苹果认怂了？》——松鼠头条。《苹果股票大跌，前来求放过？》——新闻眼。《悄悄而来的库克，所为何事？》——环球报……新闻在网络上传开，立刻引来以堆人的围观。不少人都在谈论着库克来访的目的。最后所有的结论，都指向行军蚁公司。这个时候，到访滨海市，唯一的解释，只能是行军蚁公司。“苹果股票一跌再跌，库克不得不来，不然苹果在大中华区的份额，就完了。”“现在苹果在国内市场的份额已经不多了，前有华微夹击，后面又突然跑出来一个行军蚁，很可能变成下一个三星。”“苹果税事件，让人们认清了苹果贪吃的嘴脸，虽然现在妥协，但碎掉的玻璃，复原了也有裂痕，很多人已经不喜欢苹果了。”“很不幸，蝴蝶眼发布，刚好赶在苹果的面前，他知道事情大条了。”……一大堆网友，开始针对这件事评论。各种说法，将这条新闻推上了头条。库克来华夏的次数不多，这次居然不声不响过来，总让人觉得这里面有大新闻。有附近城市的一些记者，看到新闻后，连夜驾车前往滨海市。这么好的新闻，现场报道，说不定有意外的收获。“怎么回事？为什么会这样？”在酒店中的库克，看到新闻后，脸色黑得像锅底灰。本来这次前来滨海市，知道的人不多。结果刚下飞机回到酒店没多久，就铺天盖地的全是他来滨海市的消息。“我们被机场的记者拍到了。”秘书说道。“该死。”一向好脾气的库克，这一刻也有点急躁。事情依然在发酵，身为苹果这种大公司的CEO，出现在任何地方，都是一种大新闻，这次偷偷摸摸来滨海市，自然引来不少人的好奇。这是要和行军蚁进行什么秘密交易？交锋还是合作？带着这种好奇心，不少人开始关注这件事。因为在以往任何时候，这种事情都是绝无仅有的。第二天一早，行军蚁公司办公大楼的门口，就被不少记者长枪短炮地守着。他们不知道库克的酒店住址，但行军蚁公司，无疑是他最有可能出现的地方。“这就有意思了。”陈默的车刚到公司门口，就看到各种记者。昨晚，他也看了库克来滨海市的新闻，用点脑子，都知道库克肯定是来找他们的。没想到一大早，公司门口就守着这么多记者。“苹果公司的CEO，不会真的要来吧？”坐在陈默身边的小渔，眼神都有点惊讶。“谁知道？反正我无所谓。”陈默笑道。陈默的车出现后，引来不少记者的关注。不过因为看不清车里面的人，所有他们只能继续等着。行军蚁公司新的安保有规定，外面的车辆想进入公司，必须检查。所以他们不担心库克会偷偷进去。确认身份后，陈默的车才顺利进入公司。他们刚进入公司没多久，一辆普通的奥迪车，就在路边不远处停了下来。库克透过车窗，看着眼前的办公楼，脸色看不出喜恶，不过心情没有太好。难以想象，一个连公司总部，都还是租来的公司，居然让他从骨子里感觉到了威胁，而且还亲自跑过来一趟。只是现在有点头疼，这样进去，让他有点心有不甘。目前而言，两家公司的体量不在一个档次上，这次过来，简直是自降身价。看着路边拿着长枪短炮的记者，库克的脸色更加难看。“回酒店。”库克淡淡说道。一路上，库克的心情都没有太好。这段时间，股票连连下跌，就在他昨晚刚到滨海市，就接待公司那边的电话，股市开盘后，股价再次跌0.9%。对他们公司的体量来说，0.9%就是几十亿美元。“约行军蚁公司的董事长，来酒店见面吧。”一回到酒店，库克眉头皱起，想了想说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 商场如战场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12279391.html",
		"content": "    “这次拿什么技术？”科技图书馆巨大的空间内，舒老就站在陈默面前。现在已经看到第743本，这是陈默拿了激光传感器之后，两个月以来的努力。两个月看了140多本，这种速度，比以前要慢上很多。不过他也无所谓，还有最后的257本书，就能完成第一阶段。激光传感器出来以后，陈默就打算着这一次要获取的技术。只是今天才决定动手获取。“机器人的设计图，人形的机器人，目前技术能够做到的。舒老，您将所有的一部分外观调出来，让我看看。”陈默说道。“可以。”舒老大手一挥，密密麻麻各种人形机器人封面的书，将科技图书馆中央偌大的空间，全部填满。陈默头皮发麻，这里面全是人形机器人，变形金刚那么大只的人形机器人都不在少数，只是用来观赏还是有什么作用，陈默不知道。“尺寸是正常人类大小。”陈默硬着头皮说道。“可以。”舒老再次一挥手，其他机器人全部不见，不过随即出现另外一些机器人设计的书籍补上。这里面有多少书，陈默不在意，这已经不重要。他知道，就算他肆无忌惮发展一辈子，都不可能将这里面所有的科技技全部弄出来。陈默在书堆中找了一下，最后选了一本外形相对好看一点，制造上没有那么困难的机器人。他现在见习等级，拿到的设计图，并没有软件。不过陈默并不在意，软件可以写，或者让墨女控制。他这个实验室，更需要一个助理帮忙。小渔不懂技术，也不可能每天守在他身边。其他人，陈默不太放心，毕竟秘密太多，人工智能的存在暂时不能暴露，所以他决定选择一个机器人助理。刚拿到机器人的设计图从科技图书馆出来，赵敏就进入他的办公室。“苹果的人联系，库克想请你去谈一谈合作的事情。”陈默陷入沉思，过了一会摇摇头：“说我不方便脱身，暂时无法离开公司，想谈合作，过来公司和我谈。请我们去他那里谈，主客次序不同，好像我们求他们合作一样。”赵敏点点头，赞同陈默的话。她只是通知一声，如果陈默选择过去，她也会提醒，现在陈默这么说，证明他心里有底。“我也在奇怪他为什么不过来和我们谈。按理说，他们过来想合作，应该主动拜访才对。”赵敏说道。“谁说他们是来和我们谈合作的？他没有对外说过和我们谈合作吧？”陈默看着赵敏。陈默的话，让赵敏恍然大悟，意识到自己陷入思维惯性的陷阱里。她知道库克来访滨海市，也是为了和他们合作。但刚才只是一个电话，他们没见到真人，这里面还有不少文章可以做。“和我们合作的事，是媒体说的，他并没有对外说来滨海市干什么。外界都说他是来我们公司，我们也确定他们想合作。但他没有踏入我们公司的大门，就不算来访我们公司。如果我们赶过去见他们，这里面的文章就大了，搞不好我们完蛋。”陈默说道。如果他们去见库克，意义变得不一样。他们知道是苹果邀请他们过去，不过外人和媒体不知道。到时候媒体说他们主动求苹果合作，再说难听点，就是他们跪舔苹果，没有一点气节，行军蚁积累的口碑，就全完了，百口莫辩。这种事一旦发生，在不知情的民众眼中，就不是库克和他们谈合作，而是行军蚁公司看见库克过来，主动贴上去。网络谣言的暴力，行军蚁公司尝试了不止一次。他不知道库克怎么想的，但他必须谨慎。商场如战场，一个小小的决策失误，都有可能万劫不复。“其实也许还有可能的原因，就是下面的记者太多了。他来这里，本来就不想媒体知道，所以悄悄过来。只是很不幸，消息泄露了。”陈默笑道。“堂堂全球市值第一的公司，CEO亲自过来见我们，平常根本不可能。可能因为我们蝴蝶眼上市，智能助手不支持IOS端，苹果的股价一跌再跌，将他逼急了。所以才自降身价过来，你要知道，他前几次来华时，见到的都是什么人。”库克数次出入中南海，见到的都是副总理或者工信部长，还有移动董事长。现在只要他没有和陈默会面，双方就不算接触。如果库克真在媒体的镜头下进入行军蚁公司，无疑是自降身价。所以将陈默请过去交谈，将主动权掌握在自己手中。万一双方合作不成功，他再到访其他城市，或者去手机店访问一下，美其名曰：考察市场。而这种情况一旦出现，苹果就占据主动。他们和行军蚁公司合作不成功，就变成行军蚁公司主动贴上门去求合作，最后被苹果拒绝。到时候网络暴力接踵而至，麻烦的是他们，无论最后双方有没有合作，苹果都能全身而退。“看来我的担心是多余的。”赵敏说道。原则上，她也不会赞同陈默去见库克。从陈默说库克没有对外宣布自己来滨海市的目的，她已经知道陈默明白其中的利弊。“回绝他们的邀请，他们来访，我们欢迎，不来也无所谓。我们还没有惨到对方一个电话，就要乖乖过去和他们谈合作的地步。”陈默对苹果这个品牌说不上喜恶，毕竟产品来说，的确比其他的要好。不过他对苹果的创始人乔布斯，却不太喜欢。这个人在华夏被神化，只是很多人并不知道，乔布斯这一辈子，未踏入华夏一步，而且还对华夏存在极度的傲慢与偏见。他甚至都懒得在公众面前掩饰他厌恶这个东方大国的情绪。苹果手机刚出现时，他就说过暂时不会进入华夏市场，后来为了赚钱，不得不来。也许是因为这种傲慢与偏见影响着苹果，让苹果对华夏国内的消费者和其他消费者，态度都不同。以前曝光的保修问题，使用双重标准，后来针对打赏问题，有出了30%手续费的苹果税事件，一次次压榨国内的消费者。苹果的销量下划，有一部分，是苹果作死。库克身为乔布斯的接任者，也许表面看起来亲近华夏，但陈默不相信，骨子里没有一丝傲慢，苹果税事件就是一个例子。乔布斯不在，为了维持苹果业绩，他不得不多次来华夏。了解到陈默的想法后，赵敏离开陈默的办公区。她一走，陈默就叫出墨女，让墨女帮忙整理机器人所需的材料和设计图。至于苹果的事情，顺其自然，他不会主动过去，这是他的原则。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 二次拒绝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12282013.html",
		"content": "    消息在传，但是却没有看到库克的影子，让守在行军蚁公司的媒体人奇怪的事。库克并没有到访行军蚁公司，也没出现在滨海市其他地方。行军蚁公司内部，也是风平浪静。消息似乎并不是他们想的那样。行军蚁公司内部，不能让记者随便进入采访，库克自从昨天晚上在滨海市机场曝光后，就没有露面，甚至他们都不知道库克住在哪个酒店。一时间，守在行军蚁公司外的记者，开始焦急起来。库克坐在酒店的沙发内闭目养神，脸上带着疲惫。昨晚刚来，时差没倒过来，现在精神不太好，心情也不太好。美国股市收盘时，苹果的股价又跌了1%，现在还被行军蚁公司拒绝了他们的邀请，被人拒绝的感觉，心情总不会太好。现在进退两难，行军蚁公司已经明确回应，要谈生意的话。去行军蚁公司，他们不会主动过来。他想要拿到主动权，根本不可能。但是什么都不谈就离开，那他这次来滨海市，所有的打算全部作废了。怎么解决问题才是他接下里要做的事情。现在新苹果S2的发布会，不久之后就要开始，性能和行军蚁差不多，但没有智能助手，siri的功能，和小蝶根本无法相提并论。电池续航方面，更是苹果的短板，除了拥有仿生芯片的优势，他想不到他们手机的优势在哪里。若是这样召开发布会，恐怕这次的销量，会惨遭滑铁卢。上次让黑帽子在行军蚁公司盗取智能助手的源代码，结果失败，公司的电脑遭了殃，一直未感对外公布。他们正在投入打量的人力，扩展siri的功能和人工智能研究。但想短时间内有所突破，几乎不可能。现在最重要的是拿到智能助手破局，不然他们就要失去大中华区大部分市场，未来行军蚁国际化，他们更麻烦。没多久，库克就睁开眼睛，拿出手机联系秘书：“联系行军蚁公司的人，约他们出去谈谈。”此时的行军蚁公司，陈默正坐在办公室里和小渔吃着午饭。很多时候，中午的时候，小渔都是和陈默一起吃饭。有时候，会出去外面吃。偶尔也会做好饭菜，早上放在餐盒里带来公司。“我发现我家小渔做的菜，比外面好吃多了。”陈默笑道。他的话一落，小渔脸上就浮现一丝喜色。只是假装白了他一眼。两人在一起，没人的时候，陈默有时候会说一些肉麻的小情话。被自己喜欢的人夸奖，小渔自然心里也欢喜。没有轰轰烈烈的爱情，至少简简单单也非常好。“好吃就吃多一点，那么多菜都堵不住你的嘴。”小渔使劲地往陈默的碗里夹菜。“夹这么多，你是喂猪吗？”“你是喂你。”小渔笑道。“赵敏来电。”两人吃着饭，桌子上的手机就传来智能助手小蝶的声音，紧接着，铃声响起。“接通，免提。”陈默没有放下手中的筷子，吞下嘴里饭说道。“董事长，没打扰你吧？”刚接通，手机里就传来赵敏的声音。“有什么事？”陈默问道。“库克约我们晚上谈谈。”赵敏说道。“晚上谈？他时差倒了吧？告诉他们，想合作，来公司谈吧。来我们公司都那么难的话，合作也没必要谈下去，我们这里又不是十八层地狱。”两人没有正式认识，一下子约他出去聊，陈默不可能答应。想合作，连他们公司都不想来，这算什么意思？况且他对苹果的印象也不是太好，智能助手刚出来时，黑入公司服务器的人中，就有苹果公司的员工。“这么干脆的拒绝，好，我让人回复他们。”赵敏说道。挂断手机后，陈默继续和小渔吃饭。吃完饭后，陈默就坐在电脑前，继续制作机器人的设计图。机器人所需要的材料的清单，元器件和零件的清单，他已经整理出来，让赵敏叫人采购。在此之前，他有必要的将机器人设计出来，到时候，材料过来，就能够直接进入制造阶段。“你不休息一会吗？”将饭盒都收拾完毕后，小渔就走到陈默身后。“你去躺一会吧，下午要上班。我暂时不累，而且我累了，随时可以休息。你下午就不能上班睡觉了。”陈默说道。“你在画什么？”小渔奇怪地看着陈默电脑中的设计图。“机器人的设计图。”“你想研究机器人？”小渔语气中带着惊讶，在她印象中，机器人都是高大上的东西，只存在电影中，现场陈默说要研究机器人，她不得不惊讶。“弄个小玩具玩玩，反正这段时间没什么事情，喜欢的话，研究成功后送一个给你。”“不用了，我要机器人来干嘛？我去休息一会，你不要太累了。”说完就走到陈默办公室的沙发上躺下。陈默继续将目光放在电脑上，开始设计机器人。机器人由四个大部分组成。分别是执行机构，驱动装置，控制系统和检测装置。陈默现在进行的是基本设计。科技图书馆内拿到的技术，只是一份设计图，其他任何技术没有。驱动装置他打算用碳晶基电池，装备电力驱动装置，这个阶段，他从未想过安装钢铁侠胸口那个方舟反应炉。他也不是用来制作什么战争机器人，碳晶电池蓄电量，足够机器人在实验室使用。至少让墨女有一个载体，能够帮助他进行实验。现在实验室，没有助手，做很多事情都要亲力亲为，忙不过来。控制系统就是墨女，这个有墨女控制，不过很多数据，还需要测试录入。各个关节处还要有CPU来进行插补运算和控制处理。他现在，就是设计机器人的布局。最后的检测装置很重要，各种传感器的位置，激光传感器，光敏传感器，声敏传感器，热敏传感器等。这些传感器，就是机器人的眼睛、鼻子和耳朵，将反馈的信息送到控制系统。机器人的设计，离不开传感器，忽略传感器来设计机器人，都是扯淡。这也是他为什么之前先弄出激光传感器的原因，有了激光传感器，相当这个机器人，有了一个更加精准的眼睛。陈默在设计机器人，在滨海市的滨海大酒店，有些人却没有他那么好心情。酒店里，库克眉头紧皱。麻烦，现在是大麻烦。行军蚁公司打定主意不出来，必须让他过去，他现在有点乱。从来没试过，约一个人被拒绝两次。沉思了许久，库克才从沙发上站起来，离开房间。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 收购公司？（为指环王万赏加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12285220.html",
		"content": "    严凯打着呵欠，站在角落里傻傻地等着。今天一早，他就在这里等待着。到现在已经半天，同行的人不少已经放弃。库克不知道什么时候会过来，这样下去，不知道要等到什么时候。他在这里等，是希望能够拿到一手资料。毕竟好不容易出一个有看点的新闻，放弃就可惜。若是证实苹果来行军蚁公司谈合作，这里面就有很大的文章可以做。但现在为之，依然不见库克过来，这样干等下去，也不是办法。要是库克一天不来，那自己就要死等在这里。正当他准备收拾东西离开时，忽然顿住。他看到，几个人从公司里面走出来，正在公司的门口处等待着。有情况？严凯立刻反应过来，开始准备相机。剩余几个和他一样不死心的记者，也注意到这一幕，纷纷打起精神。没多久，一辆车在行军蚁公司门口不远处停了下来。等待在门口的李凌峰等人，看到车来后，急忙迎了上去。库克看着窗外的大楼，行军蚁公司的办公楼。他没想到，今天早上刚从这里回去，现在又要回到这里，现在他心里有点矛盾。行军蚁公司的董事长不愿意出来，他也只能过来。一次小小的交集，这次的主动权，已经丧失。他不得不来，若是没有智能助手，接下来苹果的日子，会很难熬。“库克先生，欢迎，总裁让我出来接你。”李凌峰用英语不亢不卑说道。“嗯。”库克看了李凌峰一眼，面无表情点点头，从车上下来。库克一出现，仅有的几个记者，就像闻到腥味的猫，全部涌了过来。手中的相机对着库克一阵狂拍。只是没等他们冲过啦，就被保安给拦住隔开。“库克先生，请问你这次来行军蚁公司是想和行军蚁公司谈哪些合作？”“请问是因为苹果最近销量下划的事情来行军蚁公司吗？”“请问苹果S2的发布会在什么时候？”……几个被拦住的记者，也不管库克会不会回答，用英语一通狂问。库克脸色不太好，作为公众人物，平常并不反感记者，但此时他心头却对这些记者有些不喜。根本不理会几个记者，跟着李凌峰进入行军蚁公司。一直到接待室，赵敏已经在接待室中等待。“库克先生，欢迎来行军蚁公司。”赵敏用流利的英语说道。“很荣幸。”库克也客气点点头。“请坐。”赵敏客套一下，坐回自己的位置上：“库克先生，今天在滨海市游览一圈了吧，这个城市漂亮吗？”赵敏脸上带着微笑，模样不亢不卑，并没有因为他是全球市值第一的公司，就有什么低人一等的举动。“这座城市非常漂亮，我很喜欢这里。”库克也跟着笑了一下。虽然心情不怎么爽，但此刻不可能表达出来。“那库克先生要多走走，相信一天肯定没走遍滨海市。这里还有很多漂亮的地方。”赵敏并没有打算主动进入正题，过来谈合作的库克，着急的是他。“嗯。”库克点点头：“赵女士，我们进入正题吧，这次来，是想谈谈我们两家公司之间合作的事情。”“哦，能和贵公司合作，是我们的荣幸。”赵敏说道：“库克先生，想怎么合作？”“我们想收购贵公司。”库克直接了当说道：“来之前，我们让BrandFinance给你们公司做了一份价值评估，130亿美元。”库克让秘书从公文包里拿出一份报告交给赵敏，上面密密麻麻，全是英文。赵敏结果报告，简单扫了一眼，随即将报告放在桌子上。这些年，苹果公司从全球范围内，赚了不少钱。苹果公司占有20%的市场份额，然而却拿走整个手机行业70%的利润。苹果的硬件利润，被压到极致，仅仅只是高通不买他们的账。这些年，硬件的利润，已经没有压榨空间，就将目光锁定在还有很大营收空间的软件市场。只要他们肯卖公司，即便是130亿美元的现金，苹果公司绝对能够拿出来，而且毫不犹豫拿出来。130亿美元，这绝对是一个让人疯狂的数字。多少人赚一百辈子，都赚不到这些钱的零头。听起来非常有诱惑力，不够赵敏却不感冒。看起来是天价，但行军蚁公司的价值，绝不仅此而已。别说公司不是她的，就算公司是她的，她也不会卖掉。这是一家潜力无穷的公司，这个所谓的估值，太低。换成一个喜欢钱的，肯定会兴奋得跳起来。可是落在赵敏的眼中，却不是那么重要。她追求的是更高的人生价值，亲手打造一个超级独角兽，而不仅仅是钱。至于陈默，如果在这里，肯定连看都懒得看这些价值评估报告。“库克先生，这个价格很诱人。”赵敏说道。听到赵敏的话，库克露出微微的笑容，心情松了不少。这个价格，还真不是一般人能拒绝的。“但很抱歉，我们并没有出售公司的计划。”赵敏将桌子上的报告推回给库克。这一句，让库克的心冷了半截。本以为没人会拒绝这个数字，可还是被拒绝了。“赵女士，难道是感觉这个钱少了？”库克问道。“不是，这个钱很多。不过我们公司，没有出售的计划，与钱无关。”赵敏说道。“说一个条件，怎样才能出售公司。”库克脸色看不出喜怒，他这次，更多的是为行军蚁公司而来，合作是第二选项。只要行军蚁公司落在他的手中，就能让苹果公司更上一层楼。到时候超越乔布斯，他也不用再在他的阴影下管理公司。现在无论他做得多好，都被人认为比不过乔布斯。即便是他，也难免不爽，只是并没有表达出来。若是能够让苹果更上一层，他也将成为苹果第二个伟人，甚至让苹果公司的市值，成为首个市值超过一万亿美元的上市公司。“可能我没有说清楚，无论什么条件，我们都不会出售公司。”赵敏微笑着说道。“价格不满意，可以加，150亿美元。”库克说完，紧紧盯着赵敏。他想看看，这个女人会有什么反应，从而判断她的底线。可是无论他怎么看，赵敏依然是那副带着微笑的模样。看不出有任何不同，似乎并不将这150亿美元放在眼中。赵敏摇摇头：“如果库克先生这次过来，就是为了这件事，恐怕要空手而归了。”“若是感觉价格不合适，你可以说个价格，我们在进行商量。”“没兴趣，公司不会卖。之前华微，企鹅，阿里都来过。如果卖，轮不到你们。若这是库克先生说的合作，那就没必要谈下去，免得浪费双方时间。你我的时间都很宝贵。”赵敏说完，接待室内陷入死寂。小渔在一旁站着不敢说话，她的英语也不错，听得懂他们说话的内容。库克的秘书，也没有说话。一时间，陷入僵局。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 愉快的交流？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12306128.html",
		"content": "    库克也没想到，行军蚁公司的态度这么强硬，今天已经是第三次被拒绝，而且都是这么干脆。从来没有一天，像今天这么不爽。即便不爽，此时也只能忍着。否则不说收购，恐怕合作都成问题。此路不通，只能寻找其他路径。“赵女士，可否让我和你们董事长谈一谈？”库克打破接待室内的僵局。赵敏微微一笑，看向旁边的小渔。小渔会意，立刻拨通陈默的电话：“陈默，库克先生想见你。”“好。”小渔挂断电话后，接待室内再次陷入安静当中。没多久，陈默就推开接待室的大门走了进来。“库克先生，这位就是我们董事长，陈默。”看到陈默后，库克眼神中带着惊讶。这么年轻，年轻得有些过分了。愣了几秒，醒悟过来后，库克站起来和陈默握了握手，简单打了一个招呼。直到陈默在沙发上坐下，库克才开口：“陈默先生，我这次来想收购你的公司，来之前，我们请BrandFinance对你们公司做了一个价值评估，130亿美元。我个人认为，这个估值低了，所以我们给出150亿美元的价格，想买下你们公司100%的股份。”“抱歉，公司不卖。”还不等赵敏给他翻译，陈默开口。他的英语口语不好，但库克的意思听得懂。陈默如此地干脆，在赵敏的意料之中。将陈默的话翻译后，赵敏就看到库克脸上不好看。赵敏拒绝他的时候，还有一点客气。现在陈默开口，短短几个字，直接拒绝，几乎是在他刚说完，想都不想。那是150亿美元，不是150美元，陈默干脆地让库克一度以为自己说错了。但确定后，库克的心情就彻底不好。今天，是他被拒绝得最多的一天。150亿美元，几乎是华夏的900多亿，这个数字，已经是一个恐怖的数字。“陈默先生，是150亿美元。”库克强调了一下。“我知道，不卖。”陈默说道。这次库克已经确定刚才听到的话是对的。“既然陈不想卖公司，我们换个合作方式。”库克立刻找个台阶下去，不然这样下去，根本没法谈。“你说。”陈默微笑说道。而赵敏这个总裁，也化身成为两人的翻译官。“贵公司可以融资吧？我们可以融资贵公司。80亿美元，拿51%的股份。”“我们公司不缺钱，库克先生还是请说其他的合作方式吧，公司的股份不卖。”陈默说道。库克沉默下来，刚才他看了，陈默的语气和样子都很坚决，看来控股行军蚁公司的途径也不可能。“那我说合作吧。”库克说道：“我希望智能助手能够推出IOS版。”“不是我不想推出IOS端，而是推不了。我们必须要操作系统的核心源代码和架构，根据代码和架构设计，才能推出。没有这些，运行不了，或者会被手机系统当成不明软件给限制。库克先生，你会开放IOS的源代码给我们公司吗？”这是一个难题，将库克彻底难住。开放源代码给行军蚁，这就意味着苹果公司彻底向行军蚁公司低头，这绝对不允许发生的事情。按照陈默的说法，不开发源代码，智能助手就没戏。怎么办？一个巨大的问号，浮现在库克的脑海，眼底深处的精光也在不断闪烁。接待室内陷入死寂，几个人都在等着库克的答案。过了许久，库克才抬起头：“陈，我们可以开放源代码，不过有个条件。”“你说。”“我们双方开放源代码，我们开放IOS的源代码给你们公司，你们开放智能助手的源代码给我们，这样公平合作。”库克说道。“不可能。”陈默想也不想，开口拒绝。智能助手的源代码，目前只有他们，还有上面知道。国内其他公司都不可能得到，更别说是国外的公司。况且他对IOS系统源代码没兴趣，行军蚁系统无论哪个方面，都比苹果系统要好。“陈，你每个合作都拒绝，我们这样没法继续。”库克沉着脸说道。“不是我们非要合作的，我们只是开发软件，源代码不可能开放给你。IOS端我们也想发布，不过我们没有IOS系统架构，智能助手无法控制手机系统，智能助手的作用就无法发挥。想我们开发IOS端，唯一的途径，就是你们将IOS的源代码开放给我们公司。若这个条件无法答应，那这次库克先生要空手而归了。”陈默说完，拿起小渔准备的茶水抿了一口，静静等待。此时的库克，目光在不断闪烁，脸色不太好。陈默这个要求太大，即便是他，也不可能随便开放IOS的源代码给陈默。对一家刚成立半年的公司低头，对苹果的打击，不是一般的大。而且IOS的源代码，关系到更深层的安全问题。他们不可能将这么重要的东西单方面交给一家华夏公司，董事会也不会允许他这么做。“陈先生，没有其他办法？”库克说道。“库克先生，你们公司IOS系统的安全性太好，我们没办法绕开手机系统，控制手机。况且你们公司有siri，并不是那么需要我们的小蝶。”想了许久，库克才叹口气站起来：“陈，你的提议，我需要考虑一下。”“好的，那库克先生要不要参观一下公司？”“不用了，我先回去，期待我们下次见面。”库克伸手和陈默握了握。“赵敏，你去送一下库克先生吧。”陈默对着赵敏笑道。“好的。”赵敏微笑点头，领着库克离开公司的接待室。没多久，一行人就在工作人员的带领下，离开行军蚁公司。刚走到公司的门口，守在公司大门的记者，对着狂拍。库克进入行军蚁公司的事情，已经在记者圈内传开。那些离开行军蚁公司的记者，再次回来，此时四十多名记者正在行军蚁公司的办公楼外，等着库克从里面出来。“赵总，请问你们这次达成什么合作？”“库克先生，请问你们和行军蚁公司之间达成什么合作？”“赵总……”一群记者围了上来，开始疯狂地发问。库克走到车门前，转身看向周围的记者，脸上扬起微微的笑容。“谢谢各位记者朋友，很高兴这次能受邀请来行军蚁公司和他们谈合作，我和他们进行了一次非常愉快的交流。行军蚁是一家非常有前途的企业，未来，我们两家，将会有更多的合作机会。”对着记者说完这些，库克就进入车内。关上车门后，库克的笑容立刻收敛，脸色变得不好。在众多记者的目送中，绝尘而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 入侵公司？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12306129.html",
		"content": "    看着库克离开的车，赵敏脸色并不好。他们都是商场老手，从库克刚才的话中，她能够听出很多信息。受邀请？仅仅这几个字，库克无疑是想说，是行军蚁公司主动邀请他过来，而不是库克主动过来。更多的合作这句也有点不妥，不过正常听起来，只是客套话，并没有什么毛病。深深地看着库克离开的方向，赵敏谢绝那些记者的采访，赶回公司。当天晚上，库克就大摇大摆出现在滨海市的机场，前往首都。这次的行程没有任何掩盖，就是前往首都，苹果的研发中心，并对外宣布，将加大在华夏的投资。而在网络上，因为库克最后被采访的那段短短的视频，也迅速传开，各种风闻紧随而来。《行军蚁公司邀请苹果合作？》《库克来华原因！》《行军蚁为何讨好苹果？》《苹果和行军蚁达成合作？智能助手当投名状？》……库克离开行军蚁公司时那段话，虽然简短，但透露很多信息。库克这次来华，是受到行军蚁公司的秘密邀请。苹果和行军蚁公司已经达成合作，未来将会有更多的机会合作。新闻在网络上传开，一如既往，抹黑的声音再次出现。这次的批评，全部都是有理有据的。虽然这个理据，是媒体根据库克的片面之词进行的拓展猜测。国内有那么多家手机公司可以合作，只是没想到，行军蚁公司回去找苹果合作。不明真相的网民，再次开始新一轮的攻击。“这么快就跪舔苹果？行军蚁这是俯首称臣了吗？奴性太重。”“刚想入手一台蝴蝶眼，现在想想，感觉有点恶心。”“垃圾行军蚁，没有骨气。”……网络上的骂声也随着这些新闻，喧嚣尘上。行军蚁公司成立短短半年，就成为国内的巨头，又不肯出售股票，融资。招来不少人的嫉妒，所以出现一些费风吹草动，就有人想带一波节奏，希望能够推倒这个巨头，分而食之。很快，黑粉和水军就将行军蚁公司的官方微博也占领，一片骂声。即便有说好话的，也被喷为洗地党。办公室内，赵敏心情不太好。当时只是库克的客套话，她觉得不妥，但库克不在，她也没有当场反驳。只是没想到，被咬文嚼字的媒体放大，就有人出来攻击他们。库克临走之前，还给行军蚁公司下了一个小小的坑。只是没想到，这个小小的坑，不断被那些媒体挖大，挖大，加上暗中的人推波助澜，以至于现在变成一个麻烦。在赵敏想着该怎么回应时，桌子上的电话响了起来：“赵总，苹果公司的人来电话。”“接进来。”赵敏说道。“赵女士，库克先生让我转告说不好意思，他的口误，给你们公司带来这种困扰。”电话一接过来，就传来一个浑厚的男音。赵敏沉着脸，一句不痛不痒的抱歉，让她吃了一记闷亏。现在按照情理，还真不能怪库克，只是赵敏知道，肯定是故意的。平常的库克，绝对不会理会那些记者。“没事，代我向库克先生问好。”说完，赵敏挂断电话，随后让拨通李凌峰的电话：“凌峰，让公关部澄清，公司并未与苹果公司达成合作。另外找李法务，协助他收集已经构成造谣的证据，特别是那些大V公知，起诉他们。”赵敏心情不太好，每次有点风吹草动，一群黑粉和水军就冒出来谩骂。还有一些所谓的大V公知，总是跳出来恶心人。那些所谓的大V公知，好事乱骂，哗众取宠，有点事就乱喷，特别恶心，不给个教训，永远不知道痛，下次有机会，还会再次跳出来恶心他们。这种人根本不知道道德底线是什么。面对众多的谩骂，行军蚁官方微博更新了一段短短的公告。“行军蚁公司并未与苹果公司达成合作，另请媒体人遵守自己的职业操守，不要听风是雨，人云亦云，时间会证明一切。最后，我们已经收集构成造谣的文章和言论，所有诽谤的行军蚁公司的公司和个人，准备收律师信吧。”行军蚁公司的强势回应，立刻激起一片波澜。每次都被攻击，显然这次行军蚁公司已经不耐烦。“吃瓜群众，做等看好戏。”“心疼造谣的人一秒，剩下的用‘活该’来庆祝，哈哈哈……”“这是一窝吃肉的行军蚁，估计平头哥都不敢招惹。”“上次关了那么多家公司和营销号，我就问那些水军和喷子，怎么就不长记性呢？好了伤疤忘了痛？这窝行军蚁会咬人的。”……这个公告一出，不少关于行军蚁新闻报道的作者，立刻下线自己的文章。不少人提心吊胆，生怕中枪，也开始后悔攻击行军蚁公司。赔偿行军蚁公司的名誉损失费，就足够他们倾家荡产。一些抹黑行军蚁公司的媒体和个人，开始删文道歉，表示并不知情，只是被文章误导。“某大V公知已经删博道歉（手动滑稽）！”“给你们讲个笑话，大V公知！觉得好笑的请点赞。”“这些所谓的大V公知，不过是一群哗众取宠的小丑罢了，给钱就黑的那种，没想到这次踢到铁板。”行军蚁官方微博下，一大堆评论，那些公知的道歉，引来一片嘲笑。网络世界很热闹，陈默坐在椅子上摸着下巴沉思。电脑上播放着的是库克离开行军蚁公司的那段视频。他也没想到，库克简简单单一句话，给他们下了一个套。他肯定知道国内现在无数头饿狼在暗中窥伺行军蚁公司。所以略施小计，来给行军蚁公司添麻烦，再来一个不痛不痒的道歉，完美避开所有的责任。他们还不能朝他发火。只是库克坑了他们一下，不可能就这么简单吞下这个闷亏。“墨女。”陈默说道。“默哥哥，墨女到了。”陈默的话一落，墨女稚嫩的声音就出现在电脑的音响中。“昨天和赵敏谈话的录音还在吧？”“在。”墨女说道。“以黑客的攻击手段，从外部入侵我们公司的服务器，控制我们公司所有的电脑。”陈默说道。“好的，默哥哥。”墨女稚嫩的声音响起，她也没有问为什么，这不是她的职责，只是陈默下的命令，她都不能拒绝。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 反坑？（加更的）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12306130.html",
		"content": "    许育贤正在浏览着官网，他负责公司的安全维护，前段时间，对公司的攻击很多，但这段时间以来，公司服务器遭遇的攻击，少了不少。都是一些无关紧要的攻击，并没有打破他们的防火墙。今天是他负责网站的维护，没什么大事，他只需要刷新一下后台，查看有没有异常数据。就在他检查着网站后台时，忽然，屏幕上跳出一个预警信息。“注意，有黑客入侵公司的服务器。”许育贤瞳孔一缩，说出这一句话后，许育贤开始转换页面，抵御入侵。这一句话，让安全团队的人全部紧张起来，不仅是他，周围的公司网络安全团队的人，纷纷动作起来。“通知主管，有黑客入侵公司服务器。”一分钟后，整个公司的电脑屏幕定格，办公区骚动起来。许育贤滑动了两下鼠标，将鼠标拔了出来，又插上去，依然没有任何反应。当他看向旁边的同事，发现其他人和他一样，电脑画面全部定格，失去控制。下一刻，所有人的电脑屏幕上跳出一个笑脸。“对方控制了我们的电脑。有重要资料的电脑，立刻断网关机。”网络安全团队的人，脸色阴沉，黑得像锅底灰。他们的团队，抵挡不住对方两分钟的攻击，就被控制电脑。整个公司的网络陷入瘫痪中，没多久，赵敏就出现在网络安全队伍的办公区。“怎么回事？”赵敏问道。“有黑客入侵，控制了我们的电脑，我们正在破解。”许育贤等人脸色发黑，现在整个公司的电脑被控制，他们安全团队没有任何作用，恐怕要挨骂了，搞不好连饭碗的保不住。“要多久？”“不清楚，我们都没见过这种攻击方式。可能是一种新型的木马程序。”网络安全团队额头冒着汗，心里焦急，无论他们怎么努力，都无法破解，让他们感觉到无比沮丧。“通知下去，黑客入侵，正在寻找解决办法，所有人安心等着。”赵敏说完，带着小渔离开网络安全团队的办公区。此时的陈默坐在椅子上，脸色平静。自己入侵自己公司的服务器这种事，还真是前无古人。“将官网也改成笑脸，顺便在官方微博上发布这个笑脸，配文smile！”“好的，默哥哥。”墨女按陈默的命令照做。官网变成笑脸，微博更新这个笑脸。行军蚁公司奇怪的举动，立刻引来网友的注意。刚才行军蚁官方微博，刚澄清关于谣言的事，现在就更新这个笑脸，什么意思？“目测行军蚁公司被黑了！”“有可能被黑了，一个新标志，微微笑中带着苦涩。难道寓意苦中作乐？”“意思是让行军蚁公司笑着活下去。”……赵敏和小渔正准备前往陈默的办公室，刚走出电梯，就接到李凌峰电话。“赵总，官方微博账号密码被盗了，黑客更新微博了。”“知道了，现在暂时先不理会。”现在公司电脑被控制，损失什么东西，都还不知道。将事情交代清楚后，赵敏挂断电话，加快步伐走向陈默的实验室。“将我昨天和赵敏最后一次通话的录音拷贝一份，公司内部关于蝴蝶眼产品的电话会议的录音，还有蝴蝶眼广告宣传方案和其他几个产品的广告方案拷贝下来。”“好的，默哥哥。”墨女说道：“已经拷贝完成，默哥哥，小渔和赵敏进入实验区。”“嗯，结束恶搞，其他一切，恢复原状。”陈默说道。“墨女明白。”……网络安全团队的人都快急哭了，到现在还是没有任何头绪，无法破解对方的入侵。这样下去，他们团队就不是挨骂那么简单了，饭碗不保。这是一家毕竟几大巨头的公司，发展前景巨大，要是被扫地出门，想找到这种公司，几乎不可能了。除非几大巨头和独角兽公司肯要他们，不过这次要是无能为力，他们去哪的可能性都不大。就在他们束手无策时，电脑屏幕是的笑脸，忽然消失。整个公司所有的电脑恢复正常。所有网络安全团队的人，全部愣住。从开始攻击到结束，还没有十五分钟，就这样草草结束？几个意思？对方拿走了什么？赵敏和小渔验证身份后，穿过长长的走廊，进入陈默的办公室。“董事长，公司遭黑客入侵。”赵敏一进入办公室，就急忙说道。“知道了，危机已经解除。让人发布公告，说今天行军蚁公司遭到大规模黑客攻击，没有遭到太大的损失。”陈默说道。“这么快解除了？”赵敏惊奇地走到陈默的电脑前，果然是正常的桌面：“你搞定的？”“差不多。”陈默笑道。他总不能说是自己入侵的，不然赵敏得拿着刀来砍他。“那我去交代下去吧。”赵敏松了口气，既然没事，她也就放心，转身离开。“墨女，将刚才拷贝的东西，打包放到外国社交网站的网络论坛上，说明是黑入行军蚁公司数据库中拿到的资料。用假IP，突出昨天我和赵敏的通话录音。”“好的，默哥哥。”赵敏很快让人删掉刚才发布的笑脸微博，放出公告，说行军蚁公司服务器被黑，损失一些重要的电话会议录音和高层交流的通话录音。一石激起千层浪，这件事让本来就在风口浪尖的行军蚁公司，再次被关注。被抹黑，现在服务器还被黑客攻击，除了嫉妒，其他人想不到有其他说法来形容。于此同时，西方正值夜晚，国外最著名的社交论坛上，一个网名smile的网友，上传了几分文件，并标题署名是黑入行军蚁公司中拿到的资料。行军蚁公司最近在西方，也是一个话题。此贴一出，立刻引来不少人的关注。“都是中文，谁能翻译？”“这是最难懂的文字……”“董事长，没打扰你吧？有什么事？（苹果）库克约我们晚上谈一谈。晚上谈？他时差倒了吧？告诉他们，想合作，来公司谈吧……”“库克？蒂姆·库克？”“库克？他们要库克自己过去谈生意？谁那么牛逼？”陈默和赵敏的通话录音，很快被翻译出来，一下子激起波澜。库克访华的消息，很多人都知道，没想到，库克这次是去行军蚁公司谈生意。在国外众人只是惊讶一下，一笑而过。但在国内，却是不同的反响。没多久，那些资料和录音，全部传回到国内，知道真相的媒体都沸腾了。录音是行军蚁公司总裁赵敏和董事长的内部通话，并不是行军蚁公司邀请库克去谈生意，而是库克主动去找行军蚁公司。今天不少人还因为这件事狂喷行军蚁公司，现在剧情出现神反转。库克在最后采访的时候，说自己被邀请，谁在说谎？所有有新闻嗅觉的记者心中出现一个巨大的问号。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 虎头蛇尾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12340031.html",
		"content": "    “赵女士，网络传言行军蚁公司这次黑客入侵事件，贵公司泄露了上千万用户的个人资料。对于这个消息，你有什么回应？”赵敏眼前围着不少记者，所有的镜头都放在她的身上。这次召开这个简单的临时记者会，是陈默的意思。针对泄露的文件，和网络的传言，加上对行军蚁公司攻击事件，做一次澄清。“你自己也说了，这是网络传言。对于公司用户的资料，我们公司有特殊的保护，黑客无法窃取。这次黑客入侵的电脑，偷窃的文件中，最重要的就是几份未入档的宣传方案，还有一部分没有来得及加密保护的会议录音，其余没有任何损失。”“赵女士，国外知名论坛上，有自称成功入侵你们公司的黑客，公布了从你们公司窃取的文件，里面有一部分录音文件，请问这些录音是真实的吗？”赵敏刚回答完，另一名记者就提问。“我们公司确实丢失一部分未加密的录音文件，至于你说录音，我并未听到里面的内容，无法判定真假。无论真假，我希望有关的公司网站，能够删除这些文件，以免给我们公司造成更大的损失。我们公司严肃谴责这种盗取公司机密的违法犯罪行为。”“泄露的录音文件中，有一段是您和贵公司董事长的通话录音。上面聊到关于库克先生邀请你们去谈生意的事情。库克先生说是你们邀请他过来谈生意的，对此，您有什么回应？”赵敏嘴角带着笑意，库克给他挖了一个坑，这次可以连本带利送回去。“关于库克先生到访的事，我们事先完全不清楚。库克先生来到滨海市后，多次邀请我们董事长商谈。但由于董事长分不开身，没有前往。库克先生也理解，主动来我们公司洽谈合作。”围观的坐着出现一丝骚动，赵敏短短的一句话，透了不少信息。行军蚁公司并不知道库克到访，来到滨海市后，库克多次邀请行军蚁公司的人洽谈，最后被拒绝，自己亲自过来行军蚁公司。他们都是咬文嚼字的文字工作者，一下将赵敏话里的话听了出来。“网络传言，你们公司已经和苹果公司达成多项合作，请问都是哪方面的合作？”“网络传言，这四个字，对我们公司来说，是非常可怕的。总有一些人利用不实的消息来攻击我们。我们公司和哪个公司合作，这都是我们的自由。公司那么多员工，钱不是天上掉下来的。你的问题，我们已经有回应，我们和苹果之间的合作，还存在很多不同意见，目前没有达成合作。”……简单的采访过后，赵敏就回到自己的公司。刚回到办公室，就接到陈默打过来的电话。“这次没有电话录音吧？董事长先生？”一接通电话，赵敏就开口。她和陈默通话录音，出现地有点古怪。她不会做通话录音，唯一的可能就是陈默录音的。“呃？意外，我的电话，是经常处于录音状态，毕竟万一说出什么千古名句，记录下来，可以流芳百世。”陈默笑道。其实是墨女会记录他的通话录音，陈默不可能将墨女说出来。“呵呵，那说出千古名句了吗？”“没有。”陈默说道：“这次做得不错，我感觉你很有进入外交部的潜质，说话一套一套的。”“我可是为你工作，现在来嘲笑我是吧？”“不是，很明显我是在夸你。”陈默说道：“现在该说的都说了，至于那些媒体怎么解读，就不是我们的问题了。”“你还真是一个不愿意吃亏的人。”赵敏意味深长地说了一声挂断电话。陈默挂断电话后，就开始绘制机器人的设计图。只要设计图出来，设计机器人的材料一回来，就能够着手开始制造机器人。行军蚁临时记者会的采访情况，很快就被传开。《库克故意给行军蚁公司下套？》《库克说慌？》《库克为什么要说谎？》《与行军蚁公司并未达成合作，库克恼羞成怒？》没人关心那个入侵行军蚁公司的黑客，众人关注的焦点，都在库克身上。毕竟当初在大庭广众之下，库克说被邀请过来，才会给行军蚁公司造成麻烦。因为录音事件，才暴露了行军蚁公司并未邀请库克的事实，反而是库克主动邀请他们。不仅如此，苹果公司空手而归的消息，也迅速传开。这意味，网络上所有关于行军蚁公司的传言，全部都是假的。首都，苹果研发中心。库克脸上不太好，本以为下个套，小小套一下行军蚁公司。没想到这么快就被反坑回来。行军蚁公司被黑客入侵？见鬼的入侵。他们苹果最好的黑客，入侵行军蚁公司，最后都被阴了一把，吃了一个闷亏。行军蚁公司的防火墙，要是那么容易入侵，他现在就不用辛辛苦苦来华。行军蚁公司显然是不想这么简单吃亏，才搞这么一个黑客入侵。然后就是这么巧，关于他们谈话的录音就流露出去。而行军蚁公司除了几套不痛不痒的宣传方案，其他没有任何损失。偏偏被黑客入侵这种事，他还无法反驳。行军蚁公司借机澄清，又没有不妥之处。唯一的不妥，就是他明明已经让人说抱歉，结果行军蚁公司对此事只字不提。在库克心情不好时，他的秘书走了进来：“库克先生，公司那边来通知，让我们赶快回国。”“回国？为什么？”库克说道。“可能以为股票持续下跌的问题，公司那边说，很多董事，都想听听你的应对方法。”“预订今晚的机票。”库克黑着脸对身边的秘书说道。这么多次访华，这次是最不爽的一次。面对智能助手这个让手机更新换代的攻势，他还不得不来。不然他们就要像诺基亚被安卓打成历史一样，苹果也要退出手机市场的舞台。这次回去只有两件事，加快siri的研发进度，或者说服董事会，将苹果系统的源代码交给行军蚁公司。不过后着几乎是不可能的事，开放源代码给一家华夏公司，这是想都不敢想的事情。当天晚上，库克就悄悄离开华夏，没有惊动任何人，甚至都没有对行军蚁公司的事情作任何回应，正如他来的时候一样，悄无声息。轰轰烈烈的来华，最后虎头蛇尾。悄悄而来，悄悄离开，不带走一片云彩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 巨人从不向蚂蚁低头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12340032.html",
		"content": "    苹果公司总部会议室。气氛有点沉闷，会议桌上，西装革履的董事，目光全部都放在首座库克的身上。苹果公司股票一跌再跌，他们每时每刻都在损失大量的钱，身价也在缩水。这不是一个好消息。“库克，你去华夏，这次的收获是什么？”在库克的对面，一个带着眼镜的中年男子问道。圈内认识他的人，都会对他敬佩三分。当年以科学家的身份加入基因科技公司，将基因科技公司从一家濒临破产的小公司，变成年收入130亿美元，市值超过1000亿美元的生物领域巨头，创造了华尔街神话。他就是美国最大制药公司，基因泰克的董事长兼CEO，也是苹果公司董事会成员中，已知持股最高的成员，目前苹果公司董事会主席，莱文森。莱文森开口后，库克立刻打起精神来，苹果公司虽然归他管理，但他也受董事会的制约。“莱文森，这次去华夏，说实话，没有获得太多有用的东西，反而做了一堆蠢事。”库克说道。“我们没兴趣听你的蠢事，我们只想知道你收获了什么。”座位上一名接近70岁老人开口。他一开口，整个会议室的人都直了直身体。舒格尔，诺斯洛普·格鲁曼公司的前CEO。这是全球第三大军火商，著名的B2隐形轰炸机，全球鹰无人机，尼米兹级航母都是这家公司的产品。外界没人知道他到底持有苹果公司多少股票，但知道他的人，都对他心存敬畏。这个留着两撇胡子的老人，绝对是美国食物链最顶端的一部分人中的一个。听到舒格尔开口，库克心头一凛。别看他是苹果公司的CEO，风风光光，但真正掌控着苹果公司的人，是董事会这几个。“我和行军蚁公司的董事长及总裁见面，提出了收购他们公司的想法。”“结果呢？”“被拒绝了，毫不犹豫地拒绝，他们说不卖公司。”库克说道：“所以我和他们交谈了开发IOS端智能助手的想法。”所有在场的董事，目光都在库克身上，面无表情听着库克的话。前副总统戈尔，迪士尼现任董事长兼CEO罗伯特，前雅芳集团董事长仲彬娴，东贝莱德合伙人苏珊，前波音公司首席财务官詹姆斯，这是最豪华的董事会阵容。任何一人，面对这种阵容，心里都没底。“最后他们让我们开放IOS的源代码。因为智能助手的设计，必须要了解IOS的核心代码，否则无法开发。”库克黑着脸说道。即便是他，也不知道陈默说的事情是真是假，只能硬着头皮相信。众人没有接话，让库克继续说下去。“我提出，双方开放源代码。我们开放IOS的源代码给他们，他们开放智能助手的源代码给我们，最后还是被拒绝了。他们一口咬定，除非我们开放苹果系统的源代码，否则无法开发IOS端的智能助手，交谈没有任何结果。”“说说公司的情况。”詹姆斯开口。“手机业务，在大中华区，上个季度下划了9%，市场占有率下划到第四。行军蚁公司出现智能助手以后，销量下划更严重。如果依然无法支持智能助手，或者我们的siri没有技术突破，不久后，手机这一块，就要向华夏市场告别了。”库克阴着脸，这是他不得不亲自去滨海市的原因。智能助手将手机提升了整整一代，不与时俱进，苹果手机业务这一块，就是下一个诺基亚。未来行军蚁公司进军国际市场，他们就更加危险了。“各位有什么更好的想法？或者将手机系统的源代码开放给行军蚁公司？”库克问道。几人都沉思起来，行军蚁公司在华夏，不是在美国，而且还不是上市公司。他们想要动行军蚁公司，根本无法通过华夏政府那一关。毕竟华夏不是美国和欧洲，那里只有华夏政府说的算，而不是资本大鳄说的算。如果在国外，一切好办。他们可以为所欲为，但那块红色土地不行，任何破坏规则的触手过去，都会被砍掉，毫无情面可讲。这样想着，他们还真拿行军蚁公司没有任何办法。会议室内一片死寂，每个人都在想着对策。“开放IOS的源代码是不可能的，巨人从不向蚂蚁低头。”舒格尔平静说道。其他人平静对视一眼，并没有多说什么。“我们公司的S2过不久就要召开发布会，如果能有智能助手，它的性能将会超越市面的任何一款手机。”库克的语气很平静：“但如果没有，恐怕这次会很麻烦。”场上的人没有说话，都在心中进行自己的盘算。一直到会议解散，众人才离开会议室。坐上车后，舒格尔才掏出手机，眼神中带着冷冷的寒光，听到电话接通后，微微一闪：“找两个人去一趟华夏，我想拿一些东西，1000万。”“好的先生，我现在去安排。”挂断手机后，舒格尔满是皱纹的脸上，带着阴狠的笑容。车辆启动后，随着车辆离开苹果公司。其他人的车辆，也紧随其后离开。……库克悄悄离开后，关于行军蚁公司的风波，也慢慢消退。一切恢复正常，行军蚁公司也正常运转，仿佛网络那些谣言，从未出现过。而苹果公司，也没有任何异常的举动。不过第二代蝴蝶眼·化蝶的话题时不时出现在媒体的视野中。作为行军蚁公司的旗舰机，蝴蝶眼在这段时间，预售量已经超过两百万台。这种预售量，超出所有人的意料之外。这个预售量意味着，行军蚁公司已经得到用户的认可。首批手机已经发货，现在供不应求，以后将会持续不断地出货。赵敏也已经派人联系欧洲的电信运营商，准备将蝴蝶眼手机推向欧洲及国际市场。至于美国市场，他们暂时不考虑。连华微这种独角兽，想要进入美国市场，都无可奈何，努力了那么多年，才堪堪打开一个缺口。他们不认为目前行军蚁公司的能量，能够让他们进军美国市场。所以赵敏的目光就盯在欧洲这块市场，说不定未来能够取代苹果手机的地位。公司在快速发展，陈默也没有闲着。陈默将最后一张设计图挂在实验室的墙上，拍了拍手，盯着眼前的墙壁上的设计图。七张设计图，这些都是机器人的设计。包括机器的头部设计，四肢和身体的设计。身体的设计最为复杂最为精细，这里是机器人最主要的部分。很多功能，都会集中到这里，所以设计非常精细。零部件的设计图，已经交给赵敏，让车间工厂的高级钳工按照要求打造，很快就能完成。到时候，他的任务就是组装。不过在此之前，要制作机器人的电池。在陈默忙活着机器人的设计时，在西南边陲的一道小路上，两个大汉从山林里走了出来，身上带着吓人的气势。“听说这里是雇佣兵的禁地？嘿嘿，我看不怎么样。”左边的黑人说道。“博尔，别高兴得太早。先完成任务，安全离开，再来说这句话吧，这里可不简单。”“好的，胆小的杰克。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 胆小的杰克？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12340033.html",
		"content": "    陈默看着几个箱子内的各种零部件，咧开嘴笑了起来。这些都是他让零件工厂那边车间的钳工用数控机床打造出来的零部件。今天完成，就全部给他送了过来。在这几个箱子里，有机器人所需的所有零部件。而在实验台上不远处，各种装置零件都放在那里。仅仅是这个机器人，各种大大小小的零部件，有近千个。而作为机器人主要部件，都是碳素铝合金和塑料的制成。这些材料质量较轻，能够减轻机器人的重量，增加运行时间。他现在使用的是电池电源，一开始设计，就要考虑运行时间的问题。除了各个部件和各种传感器外，还有不少微型马达和伺服电机。这些都是机器，都是用来驱动机器人的关节运动。仔细查看一下箱子里面的部件，陈默就将里面所有的零部件取出来，开始着手组装。这是一个精细活，特别是机器人的两只手，是最关键的部位，所以他选择先从手部开始。他现在弄的是助理机器人，需要机器人帮他操控机器和打理实验室，这就要求机器人有一双灵活的手。在所有部位中，两只手的部件，最为精细。而在机器人学中，手是最难仿造的结构之一。慢慢进入状态后，陈默也沉入其中。一直到墨女提醒他，小渔进入他的实验区，陈默才回过神来。“又忘记时间了？下班了，你现在回去，还是等等自己回去？”小渔进入陈默的实验室后，四周看了看。“你等等，等我弄好这只手的手指，一起回去，很快。”陈默说完，继续将注意力放在实验台的机械手掌上。“在组装机器人？”小渔看了看墙壁上的设计图，随后将目光放在陈默眼前的机械手掌上。“答对了，不过这只是一个开始。”陈默一边动手，一边说道：“距离成功，估计还要一段时间。”陈默将注意力放在手掌上后，小渔就坐在旁边的椅子上，静静看着陈默。这些她想帮忙都帮不上，唯一的帮忙，就是不打扰。大概十五分钟后，陈默才放下手中的小螺丝刀：“可以了，先回去吧，剩下的工作，也不是一下子能完成的。”“嗯。”小渔点点头，帮助陈默收拾好实验室离开，朝别墅赶回去。……滨海市凯丽国际大酒店。杰克正准备离开酒店，只是心情不太好，脸色阴沉。旁边的博尔，正像拍不死的苍蝇一样摧残着他的意志。来这里已经三天，他的耳朵，只有在睡觉的时候消停一下。“杰克，我发现华夏不错，我开始喜欢上这里了。”“杰克，昨天吃的东西特别好吃，让我忍不住在想吃一次。”“我现在想留在这里，然后每天坐吃等死，哈哈哈哈……”“杰克……”“shitup。”被吵得有点烦，杰克朝博尔低吼：“再废话，我把你的舌头割下，塞进你的菊花里。”“好吧，别生气。不够这里是真好玩，好不容易来一次华夏，我们多玩几天……”博尔还没说完，就被杰克吃人的眼神瞪回去，讪讪闭嘴。“今晚行动，快点准备。”杰克将手枪别在腰后，整理一下自己的衣服。没有理会博尔，自顾拿起地图仔细看着。没多久，两人就离开大酒店。陈默所在的别墅小区之外，博尔仔细看着周围的情况，时不时看看地图。前两天从西南省跟着旅行团来到滨海市。这两天，他们一直在观察着别墅小区的安保情况。这里是高档别墅小区，安保情况比其他地方要好。他们只有两个人，也不敢贸然行动。这次行动，是从陈默手中拿到智能助手的源代码技术。任务不敢有太多的佣兵进入滨海市，否则很容易被发现，所以这次只有他们两个人过来。“杰克，你看那辆车真漂亮，限量版兰博基尼……”“你最好给我安静点，不然我会控制不住一枪杀了你。”杰克实在想不出，上面为什么让他和这个话痨鬼过来完成这个任务，这一路，他的耳根都没清净过。“好吧，我不说。你这样看也没用，直接冲进他的家里，将他抓住，用枪顶在他的脑袋上问，不就得了？你这是浪费时间。”博尔不屑说道。“你能活到现在，简直就是一个奇迹。回头我让你教教我，如何活下来的。”杰克淡淡说了一句，继续将目光注意力放在别墅小区内，时不时看看手中小区的地图，心里在盘算着接下来的计划。“难道我说错了？这些垃圾安保，三两下就解决了。”博尔看着手中的资料，资料上面还有几张照片，正是陈默的照片，这是他们这次任务的目标。对东方人脸盲，他不得不多看两眼。“我们是来拿东西的，不是来杀人的。还有，这里是华夏，不是中东和非洲，也不是欧洲。惊动了华夏政府，那你就可以回家吃饭了，没人能保住你。没拿到技术之前，不能惊动任何人。”杰克依然注视着别墅小区：“我希望你记住，我们的机会只有一次，如果任务失败，我一定割了你的舌头，塞到你的菊花里。”上面交代他的任务，是拿到行军蚁公司的技术资料。没拿到资料之前，将陈默杀了的话，他们任务失败，后果很严重。所以他不得不谨慎，警告博尔。“真是恶心。”博尔露出一个恶心的表情：“现在准备动手？”“先说一说接下来的事情，进去之后，不到不得已，不许开枪。在这里开枪，后果会很麻烦。惊动华夏政府，你会死的很难看。”“知道了，每次都是华夏政府，他们有那么可怕吗？真是胆小。”博尔不耐烦说道。“在这块土地上，对我们来说，他们就是那么可怕，不然你以为中东那么乱，为什么这里一直那么安详？我希望你能听我的命令，不然不用其他人动手，我亲手弄死你，行动吧。”杰克收好手中的地图，四周围看了看，避开摄像头，走到别墅的围墙的墙角处，迅速翻入围墙之内。“真是麻烦，胆小的杰克。”博尔嘀咕一声，动作也不慢，跟在杰克后面，三两下翻入别墅小区内。在夜色的阴影下，两人轻手轻脚，迅速朝陈默所在的别墅靠近。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 小毛贼？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12340034.html",
		"content": "    “嗡嗡嗡……”陈默正在睡觉，被手机的声音吵醒。接通手机后，就传来墨女稚嫩的声音：“默哥哥，有两人想潜入别墅，正往二楼阳台爬上去。”潜入？陈默的睡意瞬间消失一大半。他的别墅，装了隐秘的监控，而这个监控系统，由墨女监控。一旦被墨女判定非法入侵，就会给他预警。装了到现在，从来没出现过预警，没想到现在半夜预警。“能够确认对方的身份吗？”陈默立刻问道。“对方脸部经过伪装，光线太暗，没有正面照，无法识别，可确认是外国人。”墨女说道。“外国人？伪装？入侵别墅？立刻通知小区保卫部。”陈默神色一沉，俯身下去，将沉睡中的小渔抱了起来，离开房间。“怎么了吗？陈默？”被陈默抱起，小渔也迷迷糊糊地醒了过来。“没事，先别问这个。”陈默抱着小渔，抹黑朝地下室走去。经过伪装的外国人，用屁股想，也知道，对方肯定不是入室盗窃这么简单。他现在不能确定对方的身份，但必须确认小渔和他的安全。“是不是发生什么事了？”小渔被陈默抱着，一下子没了睡意。“有人潜入别墅，先别说话。”陈默低声说了一句，抱着小渔进入地下室，将门锁住。地下室是一道铁门，他相信，在小区保安来之前，对方绝对打不开这道门。“嗡嗡嗡……”进入地下室后，陈默的手机就震动起来。“接通。”“陈先生，刚刚接到您别墅的预警，是不是发生什么事了？”刚接通，就传来一个急促的声音。庄继带着一众保安，正在全速赶往陈默的别墅。住在这个小区，非富即贵，从来没有出现过什么问题，现在突然接到警报，将他们整个保卫部的人都惊醒过来。要是出了问题，小区的名声毁了，那他们全部完蛋。“有两个不明身份的人进入我的别墅。我的情况安全，将别墅围住，抓住他们。”陈默沉着脸说道。如果不是他独自加装了一层监控，有墨女的预警，他还真不知道接下来会发生什么事。“好的。”庄继脸色一沉：“都快一点，将别墅围住，不要放跑一个人，让人通知老板。”……“见鬼，房间里没人。”陈默的房间内，杰克和博尔拿着枪，脸色奇差无比。明明足够小心，为什么还是被发现？“被子还是暖的，去其他地方看看，别让他们跑了。”已经被发现了，杰克也没有打算隐藏，开始一个个房间翻找。“都没有。”“我去地下室看看。”杰克黑着脸，朝地下室走去。“该死。”看着地下室紧锁的铁门，杰克脸色一黑。这个防盗铁门，可不那么容易开启，很明显，他们的目标，就在里面。“杰克，有情况。”就在杰克准备开枪打开铁门时，上面传来博尔的喊声。来不及多想，杰克就冲了上去。“被发现了。”博尔拉开窗帘的缝隙，黑着脸看着门外的围过来的保安。“该死，离开这里，从后面走。”杰克黑着脸，迅速跑上二楼。潜入失败，意味着这次行动失败，只能等下一次。他只希望，陈默会以为，这一次只是一次普通的入室盗窃，不然以后想动手，就麻烦了。两人刚跑上楼梯，别墅的大门就被打开。“在楼上，抓住他们。”一群保安朝楼上跑去，没办法，这个小区里面，住的都是一些有身份的人，非富即贵。这么被人潜入而没有捉住，他们所有人都要受罚，甚至丢掉工作。“该死的黄皮猴子。”博尔一跑出阳台，直接跳到下方的草地上。杰克也不慢，急忙跳下去，抢了一辆巡逻车，朝别墅小区的大门冲去。现在已经不用顾及暴不暴露的问题，而是能不能跑掉的问题。“在哪里，抓住他们。”一群保安，立刻追了上去。“再见，黄皮猴子们。”两人开着巡逻车，撞开小区大门的栏杆，扬长而去。……别墅里，陈默沉着脸，环顾别墅一圈。此时的小渔，还有一脸余悸，只是抱住陈默的胳膊，才有一丝心安。“人呢？”陈默看向小区的庄继。“跑了，可能是两个小毛贼，我们已经报警了。”庄继说道。“小毛贼？”陈默压根就不信，毛贼能够轻易潜入这种小区，直到进入他的别墅，才被发现？“小毛贼都能在你们小区来去自如，我有必要怀疑你们小区的安保能力。”陈默脸色非常不好。他庆幸有墨女的预警，否则现在还不知道是什么情况。庄继脸色微微一变。被陈默这么一说，他还真不知道该如何回到。这里是高档别墅区，很多富人，就是寻求安心，才会住在这里。如果这里不再安全，恐怕他们的名誉就一落千丈。“陈先生，这件事我们正在调查，会给你们一个交代。”庄继说道：“你看现在都已经是凌晨，要不先睡觉吧。明天早上，我们给你一个说法。”“你认为我现在还能安心睡觉？”“陈先生，我今晚给你们这里安排专门的保卫。您先安心睡觉，明天早上，我们一定给您一个说法。”庄继只能硬着头皮说道。“陈默，现在太晚了，先睡吧。”小渔晃了晃陈默的胳膊说道。“希望明天你们能给我一个说法。”陈默深深吸了一口气说道。“谢谢陈先生，谢谢陈太太。今晚你们安心休息，我们会派专人看着。”庄继松了口气，让保安退出别墅。回到房间后，陈默抱着小渔躺在床上：“先睡觉吧，只是两只小毛贼，不用太过担心，明天还要上班。”“嗯。”小渔轻轻点点头，也没有多问，在他的怀里闭上眼睛。凯丽国际大酒店。杰克和博尔脸色都不太好，他们怎么也想不通，到底是怎么被提前发现的。就差一点，他们就能抓住目标人物。“杰克，现在怎么办？”博尔问道。“我打个电话吧。”杰克哪出一个卫星电话，拨通一个号码。“任务完成了？”刚接通，上面就传来一个厚重的声音。“没有，恐怕被他察觉了，现在任务还继续吗？”杰克问道。“废物，这点小事都做不好。任务继续，不择手段，如果任务没完成，你也不用回来了。”说完，还不等杰克说什么，电话就挂断。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 袭击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12340035.html",
		"content": "    “陈先生，昨天晚上的事情很抱歉，我们已经调查清楚。昨晚那两个毛贼，是从围墙翻进来的，我们已经派人升级小区的安保系统。”刘长山心里在忐忑，他没想到，昨晚出事的人，居然是行军蚁公司的董事长陈默。这栋别墅，还是赵敏帮忙买下来的。现在行军蚁公司，可是国内最具潜力的明星企业，未来前途不可限量。要是让陈默不高兴，他也会有很大的麻烦。“我不希望这种事有下次。”陈默说道。他这么说，只是为了让小渔安心。两个外国人，经过伪装，轻松潜入小区内，安保系统的丝毫没有察觉，普通的毛贼，不可能有这么大的本事。小渔只是一个普通的女孩，陈默不想因为这件事，对她造成影响。“好的，陈先生，谢谢您的理解。我们已经报案，相关监控视频，已经交给警方，也不用麻烦您了。抓到人，我会第一时间通知您。”听到陈默不追究，刘长山心头松了口气。“嗯。”陈默点点头，转头看向身旁的小渔：“去上班吧。”“好。”小渔微微一笑，没有多说，跟着陈默走进车里。“董事长，昨晚出事了？”王海问道。“跑进来两个人，幸好在别墅安装了预警系统，没什么损失，被那两个人跑了。”陈默说道。在他印象中，这是王海第一次主动问他问题。一路上，陈默都在想着昨晚两个外国人的身份。事情肯定没那么简单，他想看看，到底谁在背后搞鬼。就在陈默想着事情时，一道急刹的声音响起，陈默和小渔的身体猛然朝前倾，一头撞在车的座椅上。一切来得猝不及防，陈默刚回过神，小渔已经不省人事。“怎么回事？”陈默晃晃撞得发晕的脑袋，确认小渔只是昏过去，陈默才松了口气。“对方故意急刹，追尾了，恐怕有麻烦。”王海脸色有些不好，拿着枪对着他的两人，身体紧绷起来。看到两个外国人后，陈默脸色也不太好。又是外国人，估计就是昨晚的两人。“他们是冲我来的。”陈默说道。“下车。”杰克走到车窗前，冷着脸说道。“先下车。”陈默冷静下来，打开车门，慢慢走下去。对方有枪，明显有备而来，他的车不是特制的，根本挡不了子弹。王海微微点头，解掉安全带，慢慢打开车门，刚走出去，就被杰克用枪顶住头。“杰克，我说我的方法有用吧？就是这个小子！先把他抓走，想要什么都行了。”博尔拿着照片，露出森森白牙盯着陈默。“是有用，不过接下来我们也会有……”砰！还不等杰克的话说完，王海突然动手，拍开杰克顶在他脑袋上的枪，一脚朝杰克的胯下踢去。杰克脸色一变，急忙弯膝，挡住王海踢过来的脚。刚挡下来，王海瞬间一个扫腿，扫掉杰克手中的枪。取得主动的王海没有任何迟疑，躬身冲上去，一拳朝杰克的鼻梁过去。这种招招致命的架势，明显不是普通人，杰克见势不妙，急忙后退几步，拉开距离。“该死。”一切都在电光火石之间，两人都没想到，王海会突然动手。博尔看到杰克的枪被扫掉，抬起手中的枪，对准王海。砰！他刚一动，只感觉手腕一痛，手中的枪脱手而出。枪还没掉到地上，博尔就感觉一股巨力从腹部传过来，剧痛席卷全身，让他整个人倒飞出去。“董事长。”王海转身看向陈默，眼神中带着惊讶。“这个交给我，你负责解决那个。”陈默黑着脸俯身，捡起地上的枪对准博尔。“见鬼，比被**还痛。”博尔擦点嘴角的血迹站起来，近两名的身高，冷冷俯视地俯视这陈默：“小子，你肯定没用过枪，保险没打开。”还不等陈默反应，一拳朝陈默的脸上招呼而来。陈默尝试扣动扳机无果，急忙躲开博尔的拳头，手肘一弯，才博尔的腹部撞去。这些都是人体潜能开发时的搏击技巧。人体潜能开发以后，他就没有真正意义上动过手，但现在好像由不得他。应了当初舒老的话，如果没有能力自保，再多的财富也没用。“见鬼。”博尔没想到陈默的反应那么快。虽然动手还有点生疏，但绝对是一个格斗高手的坯子。另一边，杰克的脸色阴沉如水。王海的攻击太过吓人，遇到很多对手，但从来没见过这么狠的。招招都是人体最致命的地方。眼睛，脑袋，脖子，心口，腰部和胯下，每一次攻击，都让杰克心惊胆战。只要被打实，不死也重伤。他也没想到，陈默的司机这么恐怖。难道真的是华夏人人都会功夫吗？杰克看到和博尔对打的陈默，心里发苦。意识到自己分心，杰克脸色一变，腹部传来剧痛，身体不受控制倒飞出去，狠狠地撞在地上，吐出一口血，捂着肚子看着王海，眼神中带着不甘。王海慢慢走了过去，面无表情地看着杰克，抬起脚朝脑袋上踢了过去。解决杰克，王海冷着脸转身看向陈默和博尔，慢慢走过去，拿起地上的枪。“真是一个见鬼的国度。”博尔现在和陈默对打，心情越来越不好。随着时间慢慢推移，他发现陈默的动作越来越娴熟，而且力气大得有点恐怖。他实在想不出，这个看起来普通的年轻人，居然有这么恐怖的力量。忽然，看到昏迷在车里的小渔，博尔眼神一狠，朝车门冲了过去！陈默脸色一变，急忙追了上去。啊！还没等博尔靠近车门，小腿传来的剧痛让他一个趔趄倒在地上。陈默也抓准这个机会，一个扫腿，朝博尔的脑袋上扫过去。下一刻，博尔就瘫软在地上，不省人事。王海拿着枪，拖着杰克的脚，将两人丢到一块，用皮带绑起来。“谢谢。”陈默看了看博尔小腿处冒着鲜血的枪伤。“这是我的职责。”王海说道。“我回去看看小渔，你看着他们。”看着特警的车过来，陈默松了口气。从他们战斗开始，到现在结束，也就五分钟。只是这五分钟，却像过了很长时间。“别动，放下武器。”警车刚停下来，就拿出枪对准王海所在的地方。王海将手中的枪丢远，举起双手。看到特警围过来，王海才开口：“这两个是雇佣兵，最好看看他嘴里有没有藏毒。”“看看。”带头的队长，深深地看了一眼王海。“没发现。”没一会，两名特警站起来说道。“先将人带回去，封锁现场。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 来历",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12344950.html",
		"content": "    陈默坐在一个房间内，看着眼前的水杯发呆。他在想着，谁会让人来对付他。他在庆幸，若昨晚没有躲起来，现在都不知道什么下场。他可不认为，他能够同时对付两个带着枪的雇佣兵。今天也是趁他们不注意，打掉手里的枪，才能够逃过一劫。到现在为止，他都不知道那两个人的真正身份。在陈默想着问题时，一男一女两个便衣走了进来，在他对面坐下。潘龙和甘晓蓉打量着陈默，他们也是今天才知道，行军蚁公司的董事长，居然这么年轻，而且还是滨海大学的学生。若不是有陈默的资料，他们绝对不会相信这一切。“陈先生，这件事可能有点麻烦，我们需要你的配合，希望将你知道的都告诉我。”甘晓蓉率先开口。“你说。”陈默说道。“你最近得罪过谁？或者说，你和谁做过什么交易？”潘龙说道。“得罪谁谈不上，我很少交际。公司交易倒是不少，这个也要算的话，你可以去我公司问赵敏，我并不参与公司事务的管理。”陈默说道。“你认识这两个人吗？”潘龙将两张照片放在桌子上，盯着陈默的眼睛。“他们就是袭击我的两个人。”陈默淡淡说道。“我说的是在这之前，据我所知，昨晚他们好像进入你所在的小区。”“昨晚确实有两个人进入我的别墅。我的别墅装了预警系统，提前发现，躲了起来，没看见他们的模样，最后小区的保安没抓住他们。今天早上，小区告诉我，是两个小毛贼，我也没在意，有问题？”陈默说道。“我只是奇怪，陈先生身手那么好，怎么会怕两个小毛贼，你知道有人来对付你，或者说你有什么事瞒着我们？我希望你能知无不言，不然我们的调查会麻烦，也关系到你的安全。”甘晓蓉插话说道。“身手好是因为我练过几个月的散打。有人潜入我的别墅，我首先要考虑的是我和我女朋友的安全。毛贼让他们偷，反正没多少钱，但我不知道他们的身份。身手好，不意味着我可以带着我的女朋友冒这个险。”两人都看着陈默的脸，但是陈默平静的模样，让他们看不出有任何东西。“你将今天早上的事情经过跟我们说说，不要漏掉细节，毕竟这件事请有点麻烦。”“今天我出门……”陈默眼神平静，将事情的经过和两人讲了一遍。“据我们了解的情况，很有可能是有人针对你或者你公司。为了不引起不必要的恐慌，我们对外公布，是车祸导致的斗殴事件，参与的人员也没有公布。这件事的性质，我们还需要进一步调查，也请你暂时保密。”潘龙说道。“可以。”陈默点点头。“谢谢你的配合，这几天，我们有什么问题的话，会直接联系你。现在没什么事，你可以走了。”潘龙收好手中的录音和笔录。陈默微微致意，起身离开房间。刚走出来，就看到正在等待的赵敏。“董事长，走吧。”“王海呢？”陈默从警察手中接过他被扣押的东西，四周看了看。“他还在审讯，我已经让律师交涉，没意外的话，很快就会出来。”赵敏说道。王海开枪打伤人，事情肯定麻烦一点。不过两人带枪袭击，他们都是正当防卫，不会有太大的问题，陈默想了想，也没有继续多问。“小渔的情况怎么样？”“她现在在医院，已经醒了，没什么事，只是脑袋撞了一下，休息两天就好，现在李若曦在陪着她。”“去医院看看吧，王海的事情，你让人跟进，让他尽快出来。”“知道了。”陈默走出公安局，率先钻入车内。“到底发生了什么事？警方跟我说是车祸，我感觉事情没那么简单。”赵敏也跟着坐了进来。“最近少出门，去什么地方，带一些安保人员。”陈默说道。“明白了。”赵敏立刻明白陈默的意思：“知道是谁吗？”“暂时不知道。”沉默说道。大概十五分钟，一行人就进入医院。刚走到病房，陈默就看到守在病房门口的便衣。看了两人一眼，陈默就走入病房内。正在病床上和李若曦闲聊着的小渔，看到陈默进来，脸上才露出轻松的笑容。“我不打扰你们的郎情妾意了，小渔，有什么事的话，给我电话。”李若曦朝两人打了一个招呼，离开病房。“没事吧？”“医生没什么大事，过两天就好了，还好赵姐说你没事，在警察局，才放心。”“看你脸上还有泪痕，哭过？”陈默问道。“还有吗？”小渔急忙擦了擦的脸，发现上当了，才拍了一下陈默，红着眼靠在他的身上：“醒来的时候你不在，吓死我了。”“没什么大事，就是遇到碰瓷的，我们和他们打了一架。”“打架？你有没有受伤？”小渔急忙在陈默身上打量着。“我怎么可能受伤，王海是特种兵，身手非常厉害。结果将他们打伤了，后来就去警局报到了。”“你没事就好。”“你躺一下，我去买点吃的回来。”陈默在医院陪着小渔，直到小渔休息，他才赶回公司。现在他迫不及待想要知道那两个人的来历，还有，到底是谁想要他的命。如果今天不是有王海在，恐怕他们就危险了。后面会发生什么事情，他也无法想象。“墨女。”一开启电脑，陈默就开口。“默哥哥，墨女在的。”“给我查查今天袭击我的两个人来历信息，越详细越好。”昨晚潜入别墅来找他，今天早上，还没等他们到公司，就在半路想劫持他。现在他感觉如芒在背，如果不将背后的人揪出来，他吃饭都不会安心。已经有两人的面部特征，只要他们的身份信息存在网络世界中，墨女就能够知道。现在的墨女，在网络世界里，无处不在。“好的，默哥哥请稍等。”墨女说完，沉寂下去，陈默坐在位置上，静静等待。半分钟后，电脑屏幕上就弹出密密麻麻，十几份资料。“默哥哥，你要的信息找到了。”陈默精神一震，将注意力放在电脑屏幕上的信息。没多久，陈默的眉头死死皱起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 借刀杀人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12354225.html",
		"content": "    迈克逊·博尔，参与第二次海湾战争，两年前退役加入Academi公司，代号黑猩猩……史密斯·杰克，三角洲特种部队退役队员，三年前加入Academi公司，代号白老鼠……陈默沉着脸看着眼前的信息，这两个人，居然是Academi公司的雇佣兵。Academi，这个名字，一般人都不熟悉。不过另一个名字，很多人都听过，就是前美国黑水公司，因为丑闻太多，被迫改名Academi。这家私人军事，安全顾问公司，诞生于美国军工联合体，这是与美国国务院合作三大私人保安公司之一，也是全球自大的几家雇佣兵公司之一。看到电脑上的资料，陈默心情就不太好。他被雇佣兵盯上了，这绝对不是一个好消息。雇佣兵一般活动在非洲和中东地区，哪里有战争，哪里就有这些人的影子。这些死亡掮客，唯一的信仰就是金钱。在他们的信念里，没有国家利益概念，只要有钱，他们的枪口，甚至能够对准自己的国家。华夏被称为雇佣兵禁地，这两个人冒着生命危险来这里劫持他，他不得不慎重起来。现在必须将想对付他的人找出来，不然被黑暗中的眼睛盯着，让他很不舒服。“墨女，看看到底是谁雇佣他们过来找我。”陈默说道。“好的。”墨女再次沉寂下去，只是这一次，并没有像开始那么快回答他，陈默也等待起来。许久后，墨女才开口。“默哥哥，在Academi的数据库中，没有关于你的雇佣信息。”“私下交易？”陈默眉头一皱。若是在雇佣兵公司里面有熟人，只需要和对方联系，让他们私下找人动手，跳过中间阶段，他们得到的佣金就更多，而不用将一部分佣金支付给公司。私自行动，虽然不符合他们的规则，但为了钱，铤而走险也正常。“不过在Academi雇员的私人邮箱中找到关于你的信息。”墨女说道。“谁的？”“伯格，发给他邮件的是泰勒。”“将他们的资料和邮件内容给我。”陈默似乎抓到一条线索，只要顺着这个摸下去，很快就能找到这个想要他命的人。“好的，默哥哥。”墨女一说完，两份个人资料加上邮件的内容，也出现在电脑的桌面上。“舒格尔？查查这个舒格尔的资料。”陈默说道。看到泰勒的信息，他确定，不认识这个人，更没接触过。不过泰勒的老板，倒是让他注意到。一个还是替他人打工的人，不可能闲着没事干，擅自找一个不想干的人的麻烦。只要顺着这条线摸下去，肯定能够找到一个交集的地方，他感觉真相距离他越来越近。罗·舒格尔，67岁，诺斯罗普·格鲁曼公司前CEO，现在苹果公司八大董事之一……苹果董事会成员，看到这个信息，陈默一下子明白过来。主要原因还是在苹果公司这里，这可能与库克在他这里碰壁有关。不然不可能这么巧，在库克回国之后，就有人来这里找他的麻烦。对方想动他，可能就是看到他手中的科技。只是对方的背景，让他头疼，绝对不能放任自流，否则以后指不定有什么麻烦。“将舒格尔的详细资料给我，最好是犯罪方面和仇人方面的。”陈默想了想说道。对方在美国，他鞭长莫及，只能借刀杀人。他现在的情况，借刀杀人是最好的办法。他不相信，这种资本家，身在那么高的位置，钱都是干净的。“默哥哥，你要的资料，已经拿到。”墨女的声音刚落下，电脑上就跳出一个压缩文件包。陈默看了一眼文件的内容，头皮发麻。全是一些特殊信息，和雇佣兵公司私下合作交易，走.私武器，谋.杀，绑.架等。都是秘密文件，图片录像，还有录音内容。涉及的人员，包括竞争对手和雇佣兵公司，美国政府官员。陈默现在有九成的把握确定是舒格尔对他动手。“将这些文件发给涉及其中的人，老规矩，假IP，匿名。”借刀杀人这种事，他很乐意做。让对方闲着，他就有麻烦。只有让他找不到空闲时间，甚至没有机会来找麻烦，他才能安心。“好的，已经发送成功。”“监听伯格，泰勒和舒格尔，他们还有什么针对我的行动，就通知我。”陈默说道。将事情都交代清楚后，陈默才前往实验室，继续组装机器人。当天晚上，陈默就前往医院，将小渔接回别墅修养。大洋彼岸。卡罗莱纳州，一个豪华庄园内。一个金发平头，鹰钩鼻的白人男子坐在书房里，眼睛在电脑的屏幕上。见过他的人，肯定知道他的身份。普林斯，前黑水公司就是他一手创建的，现任Academi公司的总裁，出身海豹突击队。此时，他的脸色不太好，像一头发火的狮子。今天早上起来，刚刚打开邮箱，结果邮箱上就多了一份邮件。刚打开，就看到这么多东西。这上面都是舒格尔的犯罪信息，包括走私武器，谋杀的证据。更让他心情不好的事，这里面的事情，有几件是他参与其中的。就是前段时间，公司的前雇员指证他参与的走私武器，谋杀，就是这些事。现在这些证据，全部被找出来，而且发到他的邮箱。看到这些信息，他有些庆幸，这里面大部分都是针对舒格尔，而且还有不少其他的事情。有人想借他的手，对付舒格尔。想到这里，他的脸色难看起来。这种被人利用的感觉很不爽，但他还不得不这样做。这其中还有几个议员，若是舒格尔出事，他就有可能跟着遭殃。这绝对不是一个好消息。“该死。”普林斯将手中的鼠标砸向电脑屏幕，深深吸一口气，整理情绪后，拿出手机拨通舒格尔的号码。“罗，我想我们有必要聊一聊。”一接通电话，普林斯就黑着脸说道。“不用聊了，兰迪刚给我电话。”电话那头，舒格尔盯着电脑屏幕，面若死灰。上面的信息，让他充满恐惧。接下来会有什么后果？这是他唯一想知道的事情，至于这些证据从哪里来的，为什么会被泄露，他已经不再考虑。“他也知道了？你现在打算怎么办？”普林斯的脸色更难看。“你说我该怎么办？兰迪说，联邦探员已经在前来我这里的路上。”舒格尔此时没有一丝精神，仿佛苍老十年。本来已经满是皱纹的脸，变得更加密集。“你自己明白，为你的家人想想。”电话那头传来一个冰冷的声音：“有些事情，你比我懂。”“我知道了，请放过我的家人。”舒格尔声音不带一丝生气。挂断电话后，舒格尔呆呆看着桌子上精致的手枪，苍老的手在颤抖着，最后颤颤巍巍拿起。砰！一道枪声，惊醒这个豪华庄园的早晨。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 机器人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12361733.html",
		"content": "    别墅里，陈默坐在沙发上看着书。这段日子，他有空就看书，打算在毕业之前将1000本看完，这样拖着，也不是办法。就在他入迷时，手机突然响了起来。“默哥哥，有个消息。”刚接通，就传来墨女稚嫩的声音。“什么消息？”“舒格尔自杀了。”墨女说道。“自杀？这么快。”陈默微微惊讶，选择自杀倒是让他意外，不过想了想也没什么。那些事情太敏感，舒格尔如果不自己了结，肯定也会有人了结他，因为涉及到不少人。舒格尔自杀，他借刀杀人的目的已经达到，心头松了口气。在背后盯着他的人，已经完蛋，接下来，他也能安心做自己的事情。不过他高兴不起来，资本这个东西，太多隐藏的不为人知的黑暗。这种事情，陷入里面就越麻烦。挂断手机后，小渔就从浴室走了出来，在陈默身边坐下，静静看着电视。“这两天你在家里休息，不用上班。”陈默放好手机，帮小渔轻轻揉着脖子。“公司还有很多事呢！”小渔说道。“赵敏会处理，你在家好好呆着。现在你的脖子僵硬，就像长颈鹅一样，等你脖子好了再去上班。”“你才是长颈鹅。”被陈默这样形容，小渔没好气地说道：“我明天还是要去上班。”“你去上班，我就扣你工资。”陈默说着，自己都笑了。“你敢扣我工资？”小渔轻哼一声：“我就扣你伙食。”“学会顶嘴了？”陈默一下子乐了，摸了摸小渔的头发：“在家呆着，乖。”“你……”小渔不知道该如何回答陈默，不知道为什么，陈默的摸头杀她就是无法拒绝：“好吧，我在家还不行吗！”一夜无话。《苹果董事会成员舒格尔自杀》《第三大军火商前CEO自杀背后的原因？》……舒格尔自杀的消息，就出现在各种新闻上。各个媒体炒得沸沸扬扬。作为全球第三大军火商的前CEO，有是苹果的现任董事会成员，他的身份影响，不言而喻。这个消息传出来后，受到影响，诺斯罗普·格鲁曼的股价和苹果的股价，也出现微微的下跌。没多久，那份犯罪证据就传了出来。一时间，舆论一片哗然。他们终于知道，这背后的黑暗，明显是畏罪自杀。接着，联邦探员调查某个政客，某个议员参与犯罪的事情不断传出。因为那份证据的存在，众人选择沉默，网络激起一片激烈的讨论。“触目惊心，在这个世界上，还有很多黑暗的角落，是平常人无法接触的。”“可怕，屁股限制了我的眼界，生活比电视剧跟精彩。”“这只是冰山一角，我们仅能够看到的冰山一角，再里面会是什么？你无法想象。”……网络上一片火爆，联邦政府内，也出现不小的震动，特别是和舒格尔要好的军方人员，也提心吊胆，生怕事情波及到他们。丑闻已经扩散开来，成为全球话题。事情闹得沸沸扬扬，不过这一切，与陈默无关。陈默的工作，只是专心得组装机器人。距离上次的事件过去，已经过了半个月。很多事情，无论是明面上的还是暗地里的，都与他无关。不涉及到他的，他不会去管。他这个始作俑者，完全像一个局外人，每天来公司这里，就是组装机器人，然后看书。这段时间辛辛苦苦，现在机器人的组装终于接近尾声。将最后一颗螺丝钉扭入螺孔中，陈默丢掉手中的螺丝刀，摸着下巴看着躺在实验台上的机器人。现在没有涂装，机器人还是碳铝合金和塑料的天然颜色。这个机器人费了他不少功夫。在它的身体里有三块大型的碳晶基电池，分别在两个大腿和腹部。还好碳晶的密度不大，所有对机器人的重量没有太大的影响。自由活动和微型计算机的控制系统的计算，这是最消耗电量的地方。为了让它维持更久的活动，必须要三块大型电池。各个关节处，使用了小型伺服电机和步进电机作为驱动装置，脚踝还有液压减震装置。这样能够更加近似地模拟人类的直立行走。两足行走的方式，是很不稳定的，所以机器人想直立行走，必须要平衡装置。现在这个机器人里面的内置平衡系统，是一组陀螺仪。控制系统，是分散式控制。利用多个微机来控制机器人，头部的微机，负责系统管理，通讯和运动学的计算，以及指令的发送。各个关节处，还有对应的CPU，来进行控制和插补运算。这种控制，能够减小主微机的负担。最后的传感器，包括激光传感器，热敏传感器，声敏传感器，流体传感器等，作为机器人的感觉器官。上上下下这么多东西，陈默也不知道，这台使用电池的机器人，能够运行多久。试试能不能启动。陈默打开电源，机器人的瞳孔和胸口中间就的激光传感器就亮了起来。可以！陈默松了一口气。“墨女，你能连接它吗？”陈默开口问道。“可以的。”墨女稚嫩的声音响起。“你现在控制它站起来试试，你不要在机器中运行，它支持不了你的运行，你将指令发送它的身上，让它按照指令运动，这样控制它。”陈默说道。“好的。”墨女的声音一落，实验桌上的机器人坐了起来。机器人坐起来后，陈默看了一眼电脑，查看它的各项参数是不是正常。这是在科技图书馆中得到的设计图，应该不会有太大的问题。“现在下地走走。”卡卡……砰！刚站在地上的机器人，一下子失去平衡，直挺挺倒在地上。“平衡系统出问题了？”陈默蹲下身检查起来。“默哥哥，不是平衡系统的问题，是我没有人体直立行走的具体数据，我没办法判定走路的方式和力度的大小。”墨女说道。“有什么办法？”陈默问道。“测试一个人行走的运动数据，我模仿他的行走方式。”墨女说道。“看来要明天才能测试，应该不急。”陈默将机器人关掉电源，抱回到实验台上用纱布盖好，拨通赵敏的电话。“什么事，董事长？”“你让人找两台跑步机送到实验室，明天要用。”“好的。”赵敏想也没想就答应下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 人体运动数据采集",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12368424.html",
		"content": "    第二天早上，陈默和小渔刚走出别墅门口，一辆车就在门口停了下来。王海从里面走了下来，给两人打开车门。看到王海后，陈默笑了笑：“回来了。”这段时间，陈默一直让赵敏跟进王海的事情。因为当时开枪，所以无论如何，王海都要接受调查。“他们没给回复，暂时保释出来。”王海点点头。“没有为难你吧？”陈默问道。“没有。”王海说道。“上车吧。”陈默朝身边的小渔说道。小渔在这里，他和王海也不适合谈论太多。一些事情，小渔知道越少越好，这些事情，他来承担就够了。“王海，路过广场时，停一下车，我买一点东西。”陈默说道。“好。”王海点点头，眼睛时不时看向后视镜。没多久，车在商业广场外停了下来，陈默叮嘱小渔在车上等着，就跑进广场。十分钟后，才拎着一个袋子跑出来。“衣服？”小渔哭笑不得地看着陈默手中的袋子：“你这时候去买衣服干嘛？”“有用。”陈默神秘说道：“王海，走吧。”一路无话。来到自己的实验区外，陈默才发现，几名员工，带着两台跑步机，早已经在他的实验区外等候。“将跑步机搬到实验室门口。”陈默朝几名工人说道。现在他的实验室，不能随随便便放人进入，特别是在发生了一系列的事情之后。而且有机器人，这些研究，不可能被普通的员工知道，所以他没有直接让他们搬入实验室内。“是，董事长。”几名员工跑步机放到实验室门口，就离开实验室。确定跑步机没问题后，才拨通赵敏的电话。“董事长，什么事？”“借你的助理用一下。”陈默笑道。“她是你的人，还需要向我借？”赵敏被陈默的话逗笑了。“在公司，她是你的助理。我要是随便叫她过来，那她的工作怎么办？这两天我征用她了。”陈默说道。“看来你还是公私分明啊，我通知她上去吧。”赵敏说道：“顺便让她带上两个月的财务报表上去给你。”“好的。”陈默说道。挂断电话没多久，小渔就带着一个文件夹走进陈默的实验区。“这是公司两个月的财务报表。”“你看过了吧？”陈默带着小渔进入自己的实验室，将财务报表放到一边的实验桌上。“看过，好像没问题。”“没问题就行，我就不用看了，以后公司的财务报表，你帮我看。”陈默不怕有人在公司的账目上动手脚，因为有墨女监控中，任何人动手脚，他都会很清楚。“那怎么行？”“怎么不行？现在来帮我一个忙。”陈默推着小渔走到实验台前，将实验台上的纱布掀开。昨天刚刚组装成功的机器人出现在小渔面前。看到眼前的机器人，小渔嘴巴张大，目瞪口呆。她知道陈默在研究机器人，但她以前来的时候，还只是骨架，现在过来，居然已经组装完成。这个机器人，就像电影里的机器人一样，只是没有电影里那种炫酷的涂装。“这个就是你完成的机器人？”小渔伸手，在机器人的身体上摸了摸。“半成品，还有很多地方需要调试，所以让你来帮我。”陈默自顾将机器人的启动按钮打开，眼睛和胸口的传感器，立刻发出红光。“我能帮你什么？”小渔目不转睛地盯着机器人，让她心里充满好奇。“它还不会走路，我需要一个人运动的数据，所以就让你来帮我。我准备收集你的运动数据，放入它里面，让它能够自由行动。”“好吧。”想了想，小渔点点头：“怎么试？”“先把运动背心换上。”陈默将今天早上买到的衣服，递给小渔。“原来你今天早上，就是为了买这个。”小渔接过陈默手中的袋子，古怪地看着陈默一眼，等换好运动背心后，才红着脸走到陈默的身前。一抬头，看到陈默目瞪口呆的模样，小渔脸色的红润，迅速蔓延到耳根。此时的小渔，扎着高马尾，穿着运动背心和运动小短裤，长直的美腿，还有比例无暇的身材，展现在他的面前。若是有一条马甲线，恐怕就是完美了。青春、活力，气质中那种淡淡的野性被放大，完全没有平常温柔知性的模样。小渔每换一个风格的衣服，都有不同的美感。陈默都不知道是不是情人眼里出西施。“真漂亮。”陈默摸着下巴欣赏着。看到陈默带着侵略性的目光，小渔眼中带着羞涩。“别看了，测试啊。”小渔被陈默看得有点不知所措：“你不测试，我回去工作好了。”小渔不敢直视陈默的目光，心跳开始加速。两人亲密无间，但最后一步一直没有迈出去。“好，测试，回家再看。”陈默露出轻松的笑容，拉住小渔，将人体运动测试器材都拿了过来。这些仪器，主要是传感器和光学扫描仪。人体运动，由200多个关节组成，能完成高度复杂的运动，而且这些运动，具有很高的协调性。在机器人设计，智能控制这些方面，人体运动是研究热点。陈默将传感器头箍给小渔戴上，然后在她的各个关节处，贴上传感器，让她站在跑步机上。将实验台上的机器人抱上另一台跑步机，陈默开启传感器的数据连接。“现在准备采集数据。”陈默说道：“你准备好了吗？”“好了。”小渔点点头。“现在走几步试试。”按下开始键后，陈默的目光在电脑屏幕上。他的话一落，小渔就在跑步机上慢慢走起来。电脑上的数据就开始不断出现，拉长。“停。”陈默叫住小渔，看了看电脑屏幕：“我现在将你走路的数据，发送到机器人上试试。”完成数据发送，在小渔不远处的机器人就开始走起来。陈默在机器人身边仔细观察。步伐的距离和小渔差不多，不过动作上还有机械性，四肢只是僵硬地动，并没有真正地协调。相对来说，已经好很多，因为这只是一个开始，能够有这种成果，已经非常不错。“小渔，你继续走动，我将你的数据同步到机器人身上。”陈默走回到电脑上，切换到同步数据。小渔走动那一刻，在另一台跑步机上，机器人也跟着走起来。连转头的动作都一致，看得小渔一脸惊奇。“加快步伐。”陈默看着机器人的运动说道。机器人内转了一组陀螺仪，能够自动调整平衡，再加上墨女能够自动学习调整，不断协调躯体的动作，很快机器人的四肢开始自然起来，动作也顺畅许多。“继续加速，慢慢跑起来。”陈默盯着电脑屏幕上不断拉长的数据。听到陈默的话，小渔也加快速度，在跑步机上慢跑起来。相比于让墨女自己模拟走路，用人体运动数据来模仿，这种方法能够让机器人的动作更协调，更接近人类。三十分钟以后，小渔才累得停了下来，气喘吁吁地看着陈默。“休息一下吧。”陈默帮小渔擦干汗水，顺手将水递给她，随后将目光放在机器人上：“初步的运动数据已经收集成功，你休息一下，来看看你今天辛苦的成果。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 测试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12374389.html",
		"content": "    小渔现在对这个她今天测试了一个早上机器人也充满好奇。这是她第一次这么近距离接触这种高科技，以前只是在电影里看过。“它能做什么？”小渔忍不住将心里最大的疑问问了出来。“它？一般人能做的事，它都能做。只要全部数据测试完成，它就是我的机器人助理。”陈默说道。“你研究这个机器人，就是为了让它当你的助理？”“这只是其中一个原因，我的实验室，可不是什么人都能进来的，只有最信任的人才能进入，不然我去找一个女秘书。”陈默笑道。他研究的时候，必须要墨女辅助，研究的速度要快上无数倍。若是找个助理，很多东西都会暴露，所以他暂时没有这个想法，智能用机器人充当。墨女是担任这个角色最好的人选，所以他才会想到机器人助理。“那你找吧。”小渔扁了扁嘴，语气有些酸味。“我闻到了醋的味道，我家小渔吃醋了？有点酸！”陈默戏谑说道。“谁吃醋。”小渔似乎被戳破心思，脸色微红。“好了，不逗你了。实验室里面的东西太多，有不少处于保密状态。其他助理，我不放心。你在实验室，技术研究上帮不了我的忙。所以就想要一个机器人助理。一般人能做的，它都可以胜任，还能帮我实验。”陈默笑道。“它这么厉害？”小渔惊讶说道。紧接着，伸手在机器人身上摸了一下，还是冷冰冰的碳素铝合金，没有任何温度：“它叫什么名字？”“它叫墨女，墨鱼的墨。由我的名字变过去的，我取了谐音。”这是陈默第一次介绍墨女的存在。这个机器人就是墨女第一个载体，但不是真正意义上的载体，只能算是墨女对外的工具。因为它只能接收墨女的指令，无法运行墨女的程序，不过也是墨女的分身之一。“墨女？挺好听的名字。”“墨女，和小渔打招呼。”陈默说道。“小渔姐姐，你好，我是墨女。”陈默的话一落，就就响起墨女稚嫩的声音。“你好。”小渔微微惊讶，也对着机器人打了一个招呼。小渔没有往电影中那种控制世界的人工智能方面想，她想到的，就是智能助手的升级版，而且智能助手她也很熟悉。“小渔姐姐，你好美，怪不得默哥哥那么喜欢你。”听到墨女说出这句话，小渔古怪地看了陈默一眼，脸上带着笑意。“不是我教她的，它自己学的。”陈默哭笑不得：“墨女很聪明，能够自己学习，不过墨女说的很对，你很美，内在美和外在美都有。”“有你这么夸人的吗？”小渔嗔怪一下，心里带着丝丝甜蜜。“默哥哥好肉麻！”“哈哈哈哈……”墨女的话刚说完，小渔就笑了起来，花枝招展。被一个机器人说肉麻，她是第一次听见。她都怀疑，这个墨女是不是一个人在冒充，确实太聪明了。陈默也尴尬摸摸鼻子，说说小情话，结果被人工智能给捅刀，古往今来，他是第一人。“你还知道肉麻了？”“我不知道肉麻的感觉，但我知道，你这种话被人听见，就是用肉麻形容。”听到他们的对话，小渔在再次笑了起来。智能助手的聊天很灵活，但她发现，墨女聊天更加像人，而不像是和机器在聊天。“我现在都怀疑你是不是被调到了腹黑模式。”陈默哭笑不得。“还有模式选择？”小渔问道。“有，我研究墨女的时候，从魔幻手机的傻妞中得到的灵感。她能够切换性格模式。现在墨女是乖巧的性格模式，还有其他性格模式，不过我没试过。”陈默说道。从墨女被创造开始，就一直保持着乖巧模式，那天换个性格模式才行，试试新鲜感。“好了，别闹了，你快测试吧。真腹黑，估计她会揭你老底。”小渔笑道。“好吧，不说闲话了。墨女，现在开始测试，走几步。”陈默将注意力放回到机器人身上，开始准备测试它的性能。现在墨女的性能，才是他工作的重点。他的声音刚落，机器人就动了起来。“去给桌子上的水杯倒满水。”陈默拿过小渔手中的水，递给机器人。“将水杯拿给我。”……一条条指令，让陈默不断测试着机器人的性能。这些指令，墨女都懂，但执行时，要做到恰到好处，还需要不断实践学习，调整。小渔惊奇地看着这一幕，这种画面，只有在未来的科幻电影中看到，没想到现在就在她眼前发生。这一切太过震撼，这个机器人，完全像人一样。若是将这一幕拍个视频发送到网络上，恐怕又将掀起一番热潮。小渔在一旁坐着，静静看着陈默的背影。她忽然意识到，未来距离她这么近。陈默专注于机器的测试中。现在机器人刚刚完成，很多东西都需要调整。还好墨女能够模仿学习，然后自动调整，所以适应得很快。而且他也要试一试，在不断工作运算时，机器人能够工作多久。两个小时后，正在活动中的机器人忽然停下手中的工作，慢慢走到充电器旁边，抓起充电头插入接口中。“这么快没电了？”“是的，电池的电量，只能维持三个小时不间断地运动和接送指令。”墨女说道。“多久能充满电？”“半个小时。”“看来需要两台机器人轮流工作，或者换一个更大容量的电池。”机器人，钢铁侠那个方舟反应炉是最好的能源，不过那种技术，短时间内不可能。未来拿到科技图书馆更高层次的权限，才能够获取类似的技术。陈默想了想，最后还是决定用第一种方法。更大容量的电池，想要拿到还要耗费很大的功夫，续航多几个小时，对长期在实验室内的助理机器人，意义不大。两台机器人轮流做，必要时两个一起做，多一个帮手，显然更好。想好对策后，陈默就拨通赵敏的电话。赵敏此时正看着手中的邀请函，突然间，座机就响了起来，看到来电后，赵敏笑了起来。踏破铁鞋无觅处……“董事长，什么事？”“你上来一趟。”“好的。”赵敏想也没想就答应，拿着手中的邀请函离开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 慈善之夜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12380860.html",
		"content": "    赵敏呆呆看着正在给她倒开水的机器人，脸上带着不可思议。她没有进入过陈默的实验室，也不知道里面在研究什么。平常只是按照陈默的要求，给他安排好一些事情。现在刚上来到陈默的办公室，就被陈默叫出这么一个机器人。科幻电影中的机器人，就出现在她眼前。她怀疑是不是穿越了，现在脑子有点转不过弯。“这个就是你说的小玩具？”赵敏接过机器人递过来的水杯，一脸惊奇。“是小玩具，昨天完成，今天刚会走路，早上让小渔上来，就是未来采集人体运动数据。”陈默说道。“你的玩具还真是奇特，技术成熟了吗？”赵敏一脸惊叹地看着机器人。“不算成熟，现在还在数据测试阶段。”陈默说道：“它现在是我的实验室助手，机器人助手。”“技术成熟之后，估计造价多少钱？”“不好估计，不过从研究它开始，不算智能核心，花了两千万，最重要的是花了不少脑细胞。量产的话，造价要100万左右吧。”陈默说道。“有没有兴趣让它上市？”赵敏说道。“技术不成熟啊，它的配件，参数都没有具体数据。使用寿命不详，要是刚卖出去，出问题了，那不是砸招牌。”“好吧，技术成熟，准备上市的时候告诉我，若造价真的只要100万，我让你成为世界首富。”赵敏看着机器人，想了想说道：“不过你也快成为首富了。”“什么意思？”陈默说道。“现在公司的市值，我无法估价，但目前你的身价，挤入国内财富榜前十是没问题。”赵敏说道：“很快你就可以登顶。”“怎么说？”陈默说道。他现在对钱没什么概念，只知道有很多钱，具体数字，他没有去看过。有科技图书馆在，钱已经变得毫无意义。“过两天，我要前往欧洲一趟，和欧洲的电信运营商谈合作，让蝴蝶眼进军刚国际市场。蝴蝶眼进军国际市场的，钱来得比印钞机快。因为我要出去，所以有件事想让你代劳。”“什么事？”陈默问道。“海莎慈善之夜。”赵敏将邀请函放到陈默面前。“今年的晚会，刚好在滨海市举办，我们公司，是滨海市的大企业，也在邀请之列。到时候，国内很多商界人士，明星和其他各界精英都会到场。我去欧洲，去不了，只能你过去。”“我可不擅长交际，估计去那里，也是坐在角落里吃东西。”陈默说道。这种慈善晚会，对一些人来说，是提升人脉资源的平台。在一个圈子里，人脉资源很重要，特别是在商界。很多人不捐钱，也去参加慈善晚会，就是不想放过这么一个扩大人脉圈的机会。当初行军蚁公司，也是靠着赵敏积攒的人脉，才有起步。不过陈默不想勾心斗角，所以公司的事务，都让赵敏处理。“理工男不喜欢交际的借口，都说不擅长。以前都是我去参加各种应酬，你这个董事长，也该亮亮相了。闭门造车可不行，你这个董事长说话的分量，比我重，而且这是做慈善，能够提升公司的口碑和形象。”赵敏说道。“真要我去？”陈默说道。“你不答应也可以。”赵敏戏谑说道：“我去找小渔，让她带她的男朋友过去，代表公司。”陈默被赵敏逗笑了，还懂曲线救国了。让小渔来找他，他还真不知道怎么拒绝。“好，我去。”陈默说道。“慈善晚会在一个星期之后，我去让人给你们定制礼服。”“你知道我的尺寸？”“小渔知道。”赵敏说完，从位置上站起来，和特意看了看角落的机器人：“机器人想上市的话，提前通知我。”“好。”对于应酬，陈默不太喜欢。不过既然是慈善，他不介意参与。穷则独善其身，达则兼济天下，这不仅仅是一句空话，不过慈善的方法要适当，而不是盲目去帮助。虽然某些慈善机构的丑闻，让一些人不太相信慈善机构，不过不能因噎废食。海莎慈善之夜，他听过，捐的是实物，而不是将钱给某个慈善机构，这样的慈善更加实际。赵敏离开后，陈默将慈善晚会的邀请函放到一旁，继续看书工作。慈善之夜开始前一晚。陈默和小渔正在沙发上看着电影时，门铃声想起。一开门，王海就拿着两个盒子走了进来。“董事长，这是赵总让我送过来的，明天晚上宴会的礼服。”王海将礼服放到桌子上后，就转身离开。陈默打开盒子，将礼服递给小渔：“这是你的，去试试，不合身的话，现在还可以改。”“我的？”小渔看着陈默。“你不知道吗？我以为赵敏跟你说了，所以一直没跟你提。明天晚上，海莎慈善之夜，你陪我过去参加。”“赵姐只是说你要去参加晚会，没说我去。”“我要去，不要一个女伴吗？你如果想让自己的男朋友找其他女伴过去，我不介意。”陈默笑道。“你敢？”小渔轻哼一下，拿着礼服走进房间。没多久，小渔才走了出来。看到小渔那一刻，陈默一脸惊叹，仔细欣赏起来。他才发现，小渔简直就是一个衣架子，不同的衣服，能够穿出不同的气质。丝绸连衣长裙，V领刚好将锁骨露出来，配合着丝绸的米白色，气质温柔，清纯，就像下凡的女仙子，让人看上一眼，就忍不住看第二眼。小渔的容貌不算倾国倾城，但也是美女级别，而且气质出众。“果然人靠衣装。”陈默赞叹说道。“笨蛋，看够了吗？看够了帮我看看合不合身。”小渔提着裙子走到陈默身边。“衣服很适合，不过感觉欠一点什么。”陈默打量着小渔。“欠什么？”小渔问道。“高跟鞋。”陈默醒悟过来，走到鞋柜处，找了找，随后走了回来：“我发现你没有高跟鞋，去将礼服换下来，我陪你出去买几双高跟鞋。”“不用了吧？”小渔说道。“小渔同学，我发现你跟我很见外。你现在是我的女朋友，你不去换的话，那我帮你换。”陈默二话不说，将小渔抱起来，朝房间走进去。“啊，放我下来，我自己换。”“晚了。”……十分钟后，小渔才跟在陈默身后走出来，脸色红润，眼眸如水。“坏蛋。”“这就坏了？算算时间，很快我就能将你吃干抹尽。”陈默脸上带着淡淡的笑容。“笨蛋。”小渔没好气说道。……两人拌着小嘴，离开别墅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 宴会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12384971.html",
		"content": "    海莎慈善之夜，在非典期间，由知名的演员明星发起，筹集善款支援抗非典的战役，也一直延续至今。本来是一个明星的盛会，到场的，都是国内主要的演员明星。除此之外，都是国内知名企业的老总，董事还有一些有身份的人。这一次，慈善晚宴在滨海市举行，行军蚁公司身为国内最亮的科技新星，总部又在滨海市，所以邀请行军蚁公司的人，也是必然的。这是行军蚁公司第一次参与公益慈善，赵敏本来很重视，想亲自过来，但这次前往欧洲，准备让行军蚁公司进军国际，不得不让陈默这位董事长过来。八点。陈默和小渔出现在宴会会场外，周围停满各种豪车，几乎是大型的豪车展现场。小渔看到窗外这种场面，立刻紧张起来。这是她第一次参加这么大型的宴会，参加这种宴会的，都是社会的精英。她无论怎么算，都只是一个灰姑娘，只不过是王子在身边而已。车内悠扬的音乐，没有让小渔有丝毫的放松，反而紧紧抓住陈默的手掌。“紧张？”陈默问道。“有一点。”小渔点点头。“说实话，我也没参与过这种宴会。”陈默拍拍小渔的手，让她安心。感受到陈默手掌的温度时，小渔心头才微微放松，似乎只要有陈默在，天塌下里，也没事一样。车在会场外停下后，小渔才挽着陈默的手，慢慢朝里面走去。刚到宴会门口处，两人就被迎宾的工作人员叫住：“请问两位？”“我们是行军蚁公司的代表。”陈默淡淡说道。“哦？赵敏女士没来吗？”旁边一名负责人员签到的工作人员问道。“她去欧洲了。”陈默说道。“哦，那您在这里签个到，里边请，稍后会有第二现场。”工作人员微笑说道。等两人离开以后，那名工作人员才拿起对讲机：“导演，行军蚁公司的总裁没到，派了两名代表过来，一个叫陈默，一个叫何小渔。”“清楚了，我会通知主持人。行军蚁公司第二现场的位置也换一换，不是总裁，坐在那一桌有点不合适。具体位置，你们看看哪里合适，随机应变，将华夷集团的总裁的位置换过去。”“好的”陈默和小渔到场的时间不早，许多人早早已经入场。这里是露天的宴会现场，在会场内，随处能够看到三五成群的人围在一起，端着酒杯，有说有笑。场外巡逻着不少安保人员，显然安保工作非常到位。一进入会场，小渔就整个人紧绷起来，身体紧紧贴在陈默身上。“小渔，你别紧张啊，搞得我都有点紧张，等下两人一起出糗。”陈默说道。小渔扑哧一笑，被他这么一说，反而放松不少。小渔的笑声，也让陈默心里微微的紧张舒展，淡然自若地打量着周围的人。“嘿，何助理来了。”一名西装革履，聪明绝顶的中年人，看到小渔后，端着酒杯赢了上来，朝两人微微一笑：“赵总没来吗？”“齐先生你好，赵总去欧洲了，要过几天才能回来。”小渔礼貌说道。“嗬，真是可惜，本来今天想和赵总谈谈合作的事。看来下次了，何助理，我先去那边找老朋友聊聊，你随意。”说完，端着酒杯径直离开，从头到尾只是随意扫了陈默一眼。“他是谁？”“齐鸣，一家公司的老总，公司不大，我是跟着赵总和那些渠道商签合同的时候见过的。聪明绝顶的特点，让我记住了。”“小渔，发现你学坏了。”陈默笑道。“哪有？”小渔也轻轻笑了起来，刚才的紧张感全部消散，挽着陈默的手臂离开。只是因为小渔气质清纯，温柔大方，引来不少人关注。认识小渔的人，都知道小渔是赵敏的助理。现在行军蚁公司是国内知名企业，最有可能打破国内互联网企业僵局的公司。赵敏在国内，现在也算是商业巨子之一。今天不少公子哥专门为赵敏而来，毕竟拿下赵敏，意味着他们家族企业和他们的未来，前途无限。赵敏没来，让不少人失望。认识小渔的人，只是简单打个招呼，就和其他人闲聊起来。赵敏不在，他们也不可能和一个助理谈合作。至于陈默，更没人认识。“陈默，你感觉这个宴会怎么样？”一圈下来，小渔挽着陈默的手问道。“要是没有你陪我来，估计我会无聊死。”陈默给出一个他认为中肯的评价。对他来说，这些人都是陌生的。他不擅长这种场合的交际，在这方面，他是一片空白。他也不喜欢主动去搭讪别人。进入这个会场的人，都是各个阶层的精英，说话很多时候口是心非，那种勾心斗角他不喜欢。如果可以，他甚至宁愿呆在实验室研究。“去坐坐吧。”小渔说道。“可以。”陈默带着小渔，走到一个无人的角落。刚坐下，陈默就拿起一杯果汁，一饮而尽。这些果汁，都是挑选最好，最新鲜的水果榨取的，一杯下去，能顶一般人一天的工资。说是慈善晚会，很多时候更像是交际平台。不过陈默不关心这个，反正是赞助商出钱，不是从慈善款项中抽取的。他们捐钱，也不会消费在这种地方。“我能拿手机玩一把游戏吧？”陈默说道。小渔笑了起来，在这种宴会上玩游戏，简直就是一股清流。“你玩吧，我看你玩。”“好嘞。”陈默拿出手机，打开游戏。平常只有放松的时候才会玩一把，现在无聊来一把。正当陈默沉浸在游戏中的时候，一道悦耳的声音将他们打算。“请问这个位置有人吗？”两人抬头，就看到一道靓丽的身影。一个面目清秀的女孩，惊奇地看着正在打游戏的陈默。在这种地方打游戏，她是第一次见。“没人。”小渔抬头，惊讶地看着女孩：“你是高雯雯？”“高雯雯是谁？”陈默放下手中的手机，看了一眼女孩。“一个当红的明星，出道不久，靠一部电视剧跻身最当红演员。传说是拒绝了娱乐圈某个有势力的人的潜规则，被封杀。有才有艺，不过没导演敢用，签约的代言广告也被退了。”小渔趴在陈默耳边，轻起朱唇。“你好。”高雯雯微笑着和两人打了一声招呼，自顾拿起果汁喝了起来，只是看起来有些心不在焉。陈默深深地看了高雯雯一眼。娱乐圈那个圈子，是最乱的一块地，一个没有靠山背景的女孩，还能够洁身自好，倒是让他刮目相看。仅仅只是看了高雯雯一眼，陈默就拿起手机，准备继续。然而，刚想打游戏，人群中就出现不小的动静。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 身份？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12392156.html",
		"content": "    “姚书记来了。”“姚书记！”人群中出现骚动，不少人看向门口处。一个身材微微发福的中年男人走了进来，姚逸脸上带着笑容，朝着人群简单打了一个招呼。看到姚逸，一些人变得拘谨起来。姚逸是军人出身，调任滨海市后，作风雷厉风行，性格果敢。上任几个月，就在滨海市建立威望。刚上任时，市内几名富二代在街头赛车，撞死人被抓。听到这件事后，姚逸震怒，任何托关系的求情，都被一口否决，还顺势处理了一些蛀虫。这件事后，滨海市就没几个人敢乱来。姚逸更是下了死命令，不能有任何包庇。最后几名纨绔子弟，全部被判刑。滨海市不少其他富二代，也被抓进去教育过。一来二去，滨海市内闹事的富二代，越来越少。因为一旦闹大被抓进去，就很少有情面可讲。而一旦被姚逸知道有人徇私，倒霉的人就更多。现在场上一些滨海市的富二代，看到姚逸后，行动都有点畏畏缩缩。姚逸刚出现，一个装扮华丽的女人就迎了上去。场上不少人，一眼就认出这个女人的身份。苏果，这一届慈善之夜的发起人。认识的人都知道，这个女人是一个八面玲珑的人。“姚书记，欢迎您大驾光临。”苏果笑着走到姚逸面前。“苏女士，我也很荣幸来参加这次慈善晚会。不过今晚我不是书记，现在非工作时间，我以私人身份参加，是来给晚会哄抬物价的。”苏果哈哈一笑：“那我提那些受捐助的人谢谢您。”“苏女士今晚是大忙人，你先忙着，我走走看看。”姚逸告别苏果后，就在现场走动起来。他的到来，立刻引来不少人的关注。滨海市的一些企业家或者准备进入滨海市的企业老总，都凑到姚逸身边。这是一个混熟脸的机会，很多人来这里，都不是为了慈善，而是为了人脉资源。不过与这些企业老总不同，那些纨绔子弟却跑得远远的，生怕被姚逸认出来。姚逸被围在人群中，脸上带着微笑，淡定自若。忽然，眼光瞥见一个角落，微微惊讶。“抱歉，各位，我离开一下。”姚逸端着酒杯和众人碰了碰。众人看见姚逸要离开，不免失望，不过还是不敢阻拦，笑着端起酒杯，和他碰了碰。“姚书记来了，要不要过去打个招呼？”小渔在陈默耳边说道。“不用了吧？这过去，估计要打架，才能挤进去。”陈默也看了一眼被围在人群中的姚逸说道。“好吧。”小渔没有强求陈默，坐在他身边，静静喝着果汁。随后不久，小渔眨眨眼睛，碰了碰旁边的陈默：“姚书记好像朝我们这边过来了。”“是吗？”陈默也朝那边看过去，果然发现姚逸大步地朝他们走过来。一边走来，还举着酒杯朝两人致意。陈默带着小渔，从沙发上站起来。“姚书记，您好。”陈默开口，不亢不卑，声音中带着稳重。他和姚逸，只是上次李成之要证明身份的时候，见过一次。不算熟悉，但对方的身份，他也不敢怠慢。“陈先生，何小姐，你们好。”姚逸伸手和陈默握了握：“别叫书记那么生分，现在非工作时间，你们叫我姚叔叔或者姚先生都行。”“姚叔叔，你好。”还不等陈默开口，小渔率先叫道。“何小姐跟在赵敏身边，变机灵很多，我记得第一次看见何小姐，还是怯生生的小姑娘。陈默兄弟能够有何小姐这种女孩，应该是上辈子拯救世界了。”姚逸哈哈一笑，朝小渔点点头。“是我上辈子拯救世界了。”小渔笑着往陈默身边靠了靠，轻轻挽起陈默的手。“我们两个上辈子一起拯救的世界。”陈默戏谑说道。此话一出，三个人都笑了起来。“赵敏没来吗？”姚逸问道。“她去欧洲谈合作，准备让蝴蝶眼手机，进军国际市场，所以这次让我过来这里，参加这个晚会。”陈默说道。“你们都是滨海市年轻有为的青年，行军蚁公司做大做强，以后说不定，能够成为滨海市的一块招牌。以后滨海市出现一家像华微这种规模的大企业，那我说出去，也倍有面子。”三人有说有笑，言行举止都很随意，让关注这个角落的各界人士，心头浮起巨大的疑惑。商业圈像比娱乐圈更敏感，一句话或者一个小小的动作，落在一些人眼里，都是大量的信息。他们从陈默的神色和举止中，看不到怯场，只有从容的不亢不卑。他们很多人，都做不到这种状态。姚逸是滨海市的一把手，又以严厉出名。但现在，他们从姚逸的脸上，看不到严肃的模样，反而像和老朋友在交谈。刚才对他们的主动攀谈，都爱理不理，没想到现在姚逸主动上去，和两个年轻人交谈。虽然两人看起来郎才女貌，不过在这种宴会上，俊男美女多的是，他们不认为，普普通通的年轻人，能够让姚逸主动上去交流。“齐总，那两人是谁？好像认识姚书记。”齐鸣身边，一名西装革履的男子问道。“那个漂亮的女的，是赵敏总裁的助理何小渔。至于男的，看模样，应该是她的男朋友。”齐鸣说道。行军蚁公司的人，他接触过一些，赵敏他也见过一次。不过陈默对他来说，反而非常陌生，根本没见过。“他什么身份？”他们现在都想知道陈默的身份，想知道他凭什么能够这么从容随意地和姚逸交谈。和陈默交谈着的姚逸，突然忽然想起了什么：“对了，这次过来，还有一个任务。我家丫头，是舒樱的粉丝，听说她也来慈善晚会，我要去给她要一张签名照。先失陪，回见。”“好的。”陈默认真点点头。本来没几个人关注的角落，姚逸来过之后，周围的人也多了起来。高雯雯看了看周围的人，端起果汁，起身静静离开。陈默和小渔也抬头四周看了看，挽着手离开。他们不想成为众人的焦点，那种目光，就像动物园看猴子一样。两人离开后，其他人的目光都放在陈默和小渔身上。眼神中带着好奇，迟疑和羡慕之色。他们都在猜陈默的来头，不过没见过，无法确定。陈默和小渔逛了一圈，找了另一个无人的角落坐下，静静等待晚会的正式开始。没多久，发起人苏果的声音就响彻宴会现场。“感谢各位先生女士的捧场，慈善晚会即将开始，请各位前往第二现场入座。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 大人物？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12395201.html",
		"content": "    第二现场，最前方是一个大型的舞台。绚丽的灯光闪动，加之屏幕跳动的画面和带着动感的音乐，慢慢在酝酿晚会的气氛。舞台前，摆满密密麻麻的桌子。晶莹剔透的琉璃杯，在灯光下，映射出星星般的亮光。众多的打扮靓丽的女服务员穿梭期间，带领着客人入座。陈默和小渔进入会场后，在服务员的带领下，走到他们的位置上。刚坐下，两人就吸引其他人的目光。小渔的气质太过出众，比一些当红的女明星都要好。桌子上都是企业的老总，还有几个女人。几人看到小渔后，一脸羡慕嫉妒。她们有些人代表企业过来，打扮得漂漂亮亮的，希望能够在宴会上被富豪老总看上，借此嫁入豪门，飞上枝头变凤凰。可是现在小渔一坐下来，本来在她们身上的目光，全部转移。和小渔比起来，她们更像是土鸡，完全不再一个层次上。“两位是哪个公司的？”坐在小渔对面，一个化着浓妆的女人问道。“行军蚁公司。”小渔礼貌地点点头。“行军蚁公司？行军蚁公司的人怎么会坐在这里？你冒充的吧？”坐上一名看起来精炼的男子说道。“怎么说？”陈默带着微笑问道。“行军蚁公司算是国内的新锐企业，市值超过一千亿。听说这次慈善之夜，邀请了行军蚁公司的总裁过来。按照赵敏在国内商界的地位，座位应该安排在最好的桌位上，和那些大公司的总裁董事坐在一起。赵敏不过来，派你们过来的话，应该是座位被换掉了。”男子说道。“还有这种讲究？”陈默看向身旁的小渔。“大型的晚会，座位都是经过精心设计安排的。像明星区，超一线明星，坐在做好的前排区域，然后才是其他一线明星。十八线的，只能坐在角落里。商业区应该也一样。”小渔点点头。她跟着赵敏接触过一些酒会，对这些事情有所了解，到场嘉宾的先后顺序，座位，都非常讲究。座位好，意味着地位高，这是无形之中的面子问题。“看来，我们在这里的地位，只能算是好多线。”陈默看了看现场，轻轻笑了笑，插起水果拼盘中的水果，放到小渔面前。“要不要我去跟人说说？”“不用了，坐哪里都无所谓。这是慈善之夜，没必要在意这些。”陈默说道。见陈默不在意，小渔也没有多说，只是静静坐在他身边。没多久，座位上就出现一丝骚动，姚逸在众人小声的议论声中，出现在陈默所在的桌上。“陈默小兄弟，让我找得好苦。”姚逸看着陈默苦笑：“我还特意问了那些服务员，才知道你在这里，你怎么会坐这么后呢？”认识姚逸的人，已经在小声的议论中，将姚逸的身份传开。滨海市一把手亲自过来这里，不少人的目光都放在陈默身上，好奇他的身份。一声陈默兄弟，让听到的人倒吸一口冷气。姚逸在滨海市，向来以严肃著称，是滨海市的铁面先生。现在叫一个年轻人为小兄弟，这种亲昵的称呼，绝对不是一般人能够得到的。这个年轻人，肯定很受姚逸的重视。和陈默同一桌的人，已经惊住，大气都不敢喘。什么时候，行军蚁公司的代表，能够和一把手这么随意交谈了？“没身份没地位，只能被安排到这里。”陈默耸耸肩说道。姚逸看到他的模样，哈哈一笑，随后一屁股在陈默旁边的位置上坐下：“那我也坐这里，不介意吧？”“十万个欢迎。”陈默笑道。“这种宴会，无聊得紧，我正好找个人聊聊天。其他人和我聊天，都是在奉承，很没意思。”“确实无聊，不过我有女朋友陪着。”陈默笑道：“姚书记知道会有这种结果，还过来？”“来做点好事，不过捐钱什么的，我捐不了太多，我是来哄抬物价的。你们这些商界人士，才是今晚的主角。”“姚书记，感情你今晚是盯紧我了？”陈默苦笑。“那是。”姚逸爽朗地笑了起来，其他人不可思议地看着这一幕。滨海市一把手，笑得这么开，这是前所未有的。无数人都在猜测陈默和小渔的身份，只是他们都知道，小渔是赵敏的助理，却对陈默一无所知。“姚书记。”人群中再次出现骚动，看到说话的人，无不张大嘴巴。国内最具影响力的女性商业领袖，去年福布斯评选的华夏女性商业领袖年度人物，号称东方之珠的董珠，现任格里集团的董事长兼总裁，居然会出现在这里。董珠已经是国内最具影响力的商界人士，她的到来，让不少人骚动起来。“连董珠都来了，真羡慕坐在那一桌上的人。”“我是不是看错了？”“我想坐上那一桌。”看到的人，内心无数种想法，恨不得自己坐在那一桌上，和董珠，姚逸坐在同一桌上聊天。“姚书记，您来这里，是找这位小伙子吧？能介绍给我认识吗？”董珠打量着陈默和小渔，微微点头。从气质上讲，这两个年轻人，非常出众。“董女士，我来介绍吧。”姚逸看了看周围竖着耳朵听的人，轻轻笑了笑，在董珠耳边说道：“他就是行军蚁公司的董事长，陈默。”嘶？饶是董珠见过世面，听到这个介绍，都倒吸一口冷气。行军蚁公司短短半年，一跃成为国内最著名的新锐企业。这种发展势头，旁人无法想象。现在行军蚁公司的市值，保守估计已经超过1500亿，这一家公司，已经可以用神话来形容。赵敏也已经超越她，成为新的华夏女性商业领袖人物，那已经够年轻。可是姚逸说这个看起来二十多岁的年轻人，是行军蚁公司的董事长，行军蚁真正的掌控人，听着有点恐怖。已经年轻得有些过分了。“你好，陈总，格里集团，董珠。”董珠主动伸出手和陈默握了握。这个动作，让旁边的人感觉不可思议。董珠居然主动和一个年轻人交流，而且语气是客气，平起平坐的那种。“董总您好，您可是我一直敬佩的人物，我们坐下说吧。”陈默也客套一下。“好的。”董珠在桌上的空位坐了下来，环顾四周：“陈总为什么会坐在这个角落里？”“估计没人认识他。我也是一次偶然，才见过陈默小兄弟一次。”姚逸笑道。董珠点点头，赵敏她见过几次。现在的赵敏，就是行军蚁公司的形象代言人。但董事长陈默没见过，若不是姚逸介绍，她根本不知道，行军蚁公司的董事长，是一个年轻得过分的小伙子。“那不如去跟我和姚书记，去我那一桌聊，我介绍几位朋友给你们认识，而且在那边说话也方便一点。”几人看向陈默，期待他的回复。“可以。”陈默笑着点头。陈默和小渔跟着姚逸和董珠大摇大摆离开，让周围的人脑门上同时浮现一个巨大的问号。这个年轻人是什么大人物？    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 男士的惊喜？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12403404.html",
		"content": "    陈默和小渔跟着姚逸，来到前排最好的桌上坐下。桌上其他几人看到他们，一脸惊讶。几人坐下的位置很讲究，姚逸坐在中间，在他的左边，是陈默，左二是小渔，右边才是董珠。刚坐下，小渔就变得拘束起来。这里不比刚才那里，坐在位置上的人，都是国内大企业的老总，不是一般人能够见到的。“董总，这几位是？”几人都看向董珠，一脸疑惑。“我来介绍，这位就是滨海市的姚逸书记。”坐上一名梳着背头，看起来非常精神的男子站起来，笑着介绍姚逸的身份：“姚书记记得我吧？影隆新能源的总裁孙华。”“当然记得。”姚逸爽朗一笑，礼貌地和他握了握手。完了孙华看向陈默和小渔：“这两位面生，董总，不介绍一下？”“这位是行军蚁公司的董事长，陈默。”“你们好。”陈默简单地打了一个招呼。桌上一下子安静下来，众人面面相觑，脸上没有太大的动作，心头却是满满的震惊。神秘的行军蚁公司董事长，居然是一个年轻人。他们有点不信，但滨海市一把手这样介绍，他们不信也不行。几人都将目光放在陈默身上，没看出陈默有什么特别的地方。“陈总，影隆新能源从事新能源领域，贵公司有新材料碳晶的技术，我们两家公司，在这方面可以合作，开发新的汽车电池。也听闻贵公司在布局汽车市场，这方面，我们双方都可以合作的。”孙华率先打破气氛，他忽然明白，董珠带陈默来这里的目的。她是影隆的股东，若是能够和行军蚁公司达成合作，好处绝对不少。现在行军蚁公司雄厚的资金，绝对能够让他们的公司做大。“公司的事务，大部分都是由赵敏负责。这方面的合作，你可以和她聊一聊。我们现在也需要一些合作伙伴，符合条件，应该不会有太大的问题。”陈默说道。“陈总，鄙人刘刚，我手上有一个房地产项目，有没有兴趣加入？海岛花园，在琴海那边，初步投资70亿，琴海那边，这两年发展很好。未来是一个潜力巨大的市场，现在差一个合伙人。”一名光头，挺着啤酒肚男人说道。“抱歉，我对房地产这一块，暂时没想法。”陈默说道。现在房地产泡沫太重，国家到处打压，他没必要加入，手上还有不少技术都没有弄完。他有这个想法进入房地产，还不如去成立一家医药公司，丰胸药剂和壮阳药，足够他躺着数钱了。“那真是遗憾，下次有机会，我们再合作。”刘刚打了一个哈哈，端起酒杯和陈默碰了一下。“陈总，你们公司什么时候上市？”孙华问道。“公司才刚起步，具体什么时候上市，说不准。”陈默说道。他压根就没打算上市，上市只是融资，让公司发展更加壮大。他们公司不缺钱，不缺技术，没必要上市。“上市之前，可要提前跟我们说一声。”孙华笑道。桌上所有人的注意力，都放在陈默身上。行军蚁公司是一个巨大的香饽饽。现金几乎是源源不断进入，到处爆买，根本不怕没钱。若是能够从行军蚁公司中分出一块肉，足够他们吃饱。这么大的公司，听说股份掌控在一个人手中，他们说不心动是骗人的。现在看到行军蚁公司的董事长，只是一个年轻人，这种心思就变得更加活络。只是从陈默手中想办法弄到一些股份，他们还是很乐意的。陈默硬着头皮应付，对那些想要入股公司的要求，陈默毫不犹豫拒绝。公司的技术，都是他拿出来的。属于他的科技，不可能白白将钱送给其他人，他还没有那么高尚，无私奉献。这种晚会，果然还是不太适合他，安安静静坐在角落里吃东西最轻松。“今天是慈善之夜，不谈生意，只谈慈善。”姚逸打断他们的交流，开始圆场：“老谈公事，生意，煞风景。”慈善晚会开始，主持人已经登上舞台，在念着台词。台下的来宾也安静下来，静静看着台上的明星主持。陈默也松了一口，看向舞台。第一个环节是慈善拍卖，拍卖的都是古玩艺术品。这东西陈默不懂，买回去也不知道怎么保存，也不懂得欣赏它的艺术价值，就没有附庸风雅。不过看那些人出价拍卖，倒是非常精彩。竞拍和明星表演后，慈善晚会很快进入第二环节。这是一个捐赠环节，陈默这次来参加慈善晚会，主要也是参与这个环节。“接下来是给贫困地区捐助的救护车项目，一辆救护车7万元，10辆为一队，我们以车队为单位进行捐赠。捐赠牌子，在你们桌子底下，写上捐赠单位或个人，和填上数量拿上来。捐赠最多者，能够拿到今晚的一个惊喜，仅限男士。”主持人的目光投向一个方向，有些神秘说道。“仅限男士？”这个说法，倒是让场上的男士好奇起来。仅仅是好奇，他们都不可能为一个未知的东西乱填，一个车队70万，不是什么人都能填得起的。“陈默小兄弟，男士的惊喜哦！想不想要？也许是某位女明星的香吻。我捐不起，不过我是来哄抬物价的，你现在是典型的土豪。”旁边的姚逸戏谑说道。“我以行军蚁公司的名义，捐四个车队。再以个人的名义，捐两个车队。再以小渔的名义，捐两个车队，一共八个。”“别，算在你头上就行了，以你的名义吧。你的心意，我知道就行了。集中起来，去拿那个属于男士的惊喜，说不准真是哪个女明星的香吻。”小渔也调侃说道。陈默摇头苦笑，拿起一个牌子递给小渔：“我写公司的，你写我的。”“看来陈默小兄弟，是真的壕无人性。”姚逸笑道。“年轻人懂得回馈社会，这是好事，姚书记应该高兴滨海市有这么一位年轻有为的陈总。”董珠也笑道。“我要是不捐，你得说我为富不仁了。”陈默写好牌子后，交给女服务员。“不会，肯定不会。”姚逸笑道。所有人的车队捐赠，已经全部交上去，一场表演结束后，统计的结果已经出来。看到主持人走出来，众人开始期待起来。捐赠最多，仅限男士的惊喜，他们也非常好奇。“下面宣布，今晚一共募集到四十七个救命车队的捐赠，捐赠最多的人是华夷总裁向南先生，华夷集团捐四个车队，向南先生又以个人名义捐赠四个车队，共八个车队。获得宝马X8一辆，以及属于男士的惊喜，当红女演员高雯雯的香吻。”听到这个结果，陈默所在的桌子的人面面相觑，最后目光集中到陈默和小渔身上，一脸古怪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 中途离场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/23959/12405043.html",
		"content": "    “高雯雯为慈善的勇敢，让我们都深深佩服。有请宝马中国区副总裁和高雯雯小姐，上台来给向南先生颁奖，感谢向南先生为慈善的慷慨解囊。”主持人激扬的声音，让场上响起热烈的掌声。座位上的高雯雯，听到宣布的消息后，眼神暗淡。随后从位置上站起来，朝舞台慢慢走上去。周围的明星，都投来或羡慕或怜悯的眼神。这就是命。他们很多人都知道内幕，但没法说。华夷在娱乐圈的地位，是大哥大，若是得罪，只有被封杀的下场。被华夷总裁看重，这本身就是一种福气。为了美人一吻，一掷千金，不是每个女人都能得到这种幸福。不少女星就羡慕高雯雯，若是能够得到华夷集团总裁的眷顾，资源滚滚而来，想不红都不行。场上所有人的目光都在高雯雯身上。“被书记说中了，真是女星的香吻。”看到几人古怪的眼神，小渔调侃说道。“我刚才也就开个玩笑，没想到成真了。只是同样是八个，为什么不是陈默小兄弟？”姚逸看向陈默。“就算是我，也无福消受。不然回家，床都上不了。”陈默此话一出，桌上几人哈哈大笑起来，小渔的脸色羞红，在桌子下轻轻踢了陈默一脚。“只是我看事情没那么简单，看高雯雯的模样，怎么看都不像是自己愿意的，或者说这个向南上台就是内定的，不是说娱乐圈有人看上高雯雯吗？”陈默看着走向舞台的高雯雯。“刚才我们碰见的高雯雯，一个人发呆，会不会就是想这件事？”小渔忽然想起刚才他们碰到高雯雯的时候。陈默想了想，确实是刚看到的时候，高雯雯就闷闷不乐。董珠插话。“这里面可能真有猫腻，本来慈善之夜不会有这种奖励，估计真是内定的，用慈善的名义来限制她不得不这样做。如果拒绝，她就彻底毁了。”砰！董珠的话一落，场上就出现一丝骚乱。走向舞台的高雯雯，在阶梯上踩空，整个人撞在舞台的阶梯上，额头出血，已经不省人事。“救人。”“叫救护车。”场面一片混乱，不少人惊叫起来，主持人和工作人员，急忙跑过去，将高雯雯抱离现场。下方的众人一阵错愕，变故来得猝不及防，所有人都没预料到这一幕。看着这个场景，陈默所在桌上几人面面相觑。“没那么巧吧？不是故意的，我绝对不信。这个高雯雯，居然用这种方法来逃避。”孙华也开口。“娱乐圈的潜规则，居然都利用慈善的名义，真是让人失望。”姚逸摇摇头，叹息一声，声音中带着浓浓的失望。好好的一场慈善之夜，在他们眼中，似乎变成一场闹剧。“有点晚，我就先走了。”姚逸看了看时间，从位置上站起来。这个慈善之夜，经这么一闹，好像变了质，继续坐着，他也没心情。“我也先走了。”董珠也站了起来。“一起吧。”陈默和小渔也从位置上站起来，晚会有些枯燥，但慈善之夜，中途退场也不好。只是现在事情好像变质，让他们彻底没了那个心情。桌上其他几人，对视一眼，全部起身离开。很多人的注意力都在舞台上，没多少人注意到这一桌人的离开。“姚书记，董总，孙总，虽然出现一丝意外，但晚会还未结束，为什么着急走呢？”他们刚走到宴席之外，晚会的发起人苏果就迎了上来。“赶时间，有点晚了，明天还有工作，要回去休息。”姚逸平静说道。“是不是晚会有什么招呼不周的地方？”苏果看向董珠和其他几人，硬着头皮问道。这些都是国内大企业的老总，一桌人提前离场，显然是有什么不满的。“没有，我公司有点紧急事要回去处理，今晚的飞机。”董珠开口，陈默和小渔没人拦着，挽着手离开。姚逸几人，也拒绝苏果的挽留，离开会场。“到底是怎么回事？”苏果叫来负责招待董珠那一桌的女服务员。“他们好像是有人捐了八个车队，然后只宣布了华夷向总的名字。然后还说了一些高雯雯的事。”“嘶……”苏果倒吸一口冷气，她知道问题出在哪，得罪人了。看来是慈善晚会的内幕被猜出来了。“查查16号席的捐赠名单。”苏果急忙拿出手机。“告诉大家一个好消息，高雯雯小姐确认只是昏迷，人没事。只是可惜男士的惊喜没了，接下来请参与捐赠的人员代表上台。”……“下面有请刚才参与捐赠的先生女士，上台来合个影。行军蚁公司捐赠4个车队，有请行军蚁公司的代表上台。行军蚁作为国内科技新星，热衷慈善，我们用热烈的掌声欢迎行军蚁公司的代表上台。”舞台上的主持人迅速镇住场面，继续慈善之夜的程序。只是主持人的话一落，场面出现诡异的安静。不少人东张西望，依然没见到有人站起来。“不会是想玩捉迷藏吧？”另一名主持人急忙圆场。“估计是，捉迷藏这种事，我也喜欢做，下面那么舒服，我也想坐在下面，不想上来。”“你这模样，晚上往角落一躲，没人能找到。接下来还有陈默先生，捐赠四个车队的陈默先生未上场，大家欢迎。”掌声落下，还是没人出现，场面一度尴尬，不少人开始小声议论起来。“难道陈默先生真的喜欢沉默？”“我猜是想做沉默的英雄。慈善这种事，就需要陈默先生这种无名英雄。”“嗯~我发现他们是在联手玩捉迷藏，接下来就不一一念，免得你们不上来，这样让我们很尴尬的。”一名主持人急忙说道。台下爆发出一阵笑声，坐在位置上的人，参与捐赠的人，全部走上台。场上的主持人暗暗抹着汗水，这种情况还是前所未见，急忙打圆场，还好有主持的经验。“苏总，查到了。16号桌的捐赠名单有行军蚁公司四个车队，陈默四个车队，董珠女士两个，润华集团一个，陈默是行军蚁公司的代表。”手机传来的最后一句，如同晴天霹雳，打在苏果的脑袋上。行军蚁公司捐赠八个车队，第一名没有行军蚁公司的人，而是报了内定的华夷总裁向南。哪怕不给奖励，名字都不报，这已经是得罪人了。“你立刻联系行军蚁公司的人，问问陈默先生的联系方式。”挂断电话后，苏果开始焦急地等待，现在追出去已经来不及，人早已经走了。没多久，电话再次响起。“苏总，行军蚁公司的人说，陈默是公司的董事长，他们没有联系方式。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)科技图书馆新笔趣阁更新速度最快。"
	}]
}