{
	"novelName": "从变形金刚开始",
	"total": 500,
	"data": [{
		"chapter": " 第一章 我成了霸天虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455148.html",
		"content": "    深夜，一场来得快去得更快的恐怖雷暴结束后，费尔法斯克市郊外一处荒废了不知道多少个年头的破落工厂内，一辆黑白双色，车身上还印着数字643的福特野马警车正缓缓向着更里面驶去。车灯大亮！若是此时刚巧有人从这警车旁边路过，铁定要被吓出一身白毛汗。因为借着灯光朝那车内看去，无论是左侧的驾驶座，又或者是右侧的副驾驶座上赫然空空如也，车里面竟然没有半个人影！更令人不寒而栗的是，不久后伴随着车子的停下，一阵阵诡异且很难被解读的电子音，正从车内被密集地发出，“吱滋啦啦……”。“喂，迷乱……”“该死……是被刚才的那道落雷损坏了核心模板吗？”伴随着耳畔声声响起的呼喊，意识逐渐归来的孙诚，只感觉此时自己的脑袋像是被强行刺入了一根烧红的铁棒，并且还在不断搅动着一般，剧痛、恶心、强烈的晕眩感，甚至让他产生了‘真希望立刻就死去’的念想。更糟糕的是，他现在居然还出现了幻觉。“……我是迷乱……来自塞伯坦星球的机械生命……”“不对不对……我是孙诚，一个自己喝闷酒醉倒的失败大学生……”海量的陌生记忆及意识不断在他的脑海中冲突个不停，无疑加重了他此时的痛苦。好在这种状态意外地并没有持续太久，伴随着莫名涌出的一阵清凉异感，很快孙诚终于彻底吞噬了另一份属于机械生命体--迷乱的意识数据，占据了这具机体。没错，正是机体，而不是身体！待已经完全消化了脑袋里的那些在他看来荒唐至极信息后，恢复了意识的孙诚面色古怪地低下了脑袋，用脸上那两对视角范围竟然多达近三百度，甚至在黑夜中还能看清楚左侧偏后位置十几米外地上微小颗粒的超清摄像头般的眼睛，看向了自己那双纤细金属手臂。“……不是梦吗？我居然真变成了一个机器人？这……”由不得孙诚不相信！不提这机械生命特有的机体构造没办法作假，光是关于记忆相关文件的存储及加密，机体的能源消耗、各部位零件的磨损程度，以及机体组合变型功能等等信息，都在以每秒一次的频率不断在他的脑袋，或者说是里面的核心模板中浮现出来。【迷乱：间谍机器人。】【阵营：霸天虎（磁带军团）。】【搭档：路障。】【身高：6英尺。体重：51磅。】【核心：lv1级间谍模板。】【状态：良好！】【当前执行任务1：前往地球，搜寻关于领袖‘威震天’以及‘火种源’的情报。】【秘密执行任务2：监视路障，伺机追查副指挥官--红蜘蛛于数十年前突然离开塞伯坦，前往太阳系的原因。】……正为如今发生在自己身上的事情而纠结且恐慌中，孙诚突然身体一阵天旋地转，人都还没反应过来呢，他那双超赞的机械眼就已经将周围环境巨变的一幕，传达到了位于大脑之中的核心模板内。“等等……我所在的警车也变成了机器人？他就是我现在的搭档--路障吗？”心里才刚冒出了这个念头来，但孙诚很快便意识到了，自己想错了！“该死……磁带军团的渣渣……”伴随着一声暴躁的怒吼，孙诚还未落到地面上便觉身体一轻，被一双黝黑的机械巨手牢牢抓在其中，“警告……警告，外骨骼出现轻微损坏……”虽然机器的身体令他感觉不到那痛苦，但只听脑海中不断闪烁着的核心模板警告，还有自己的机体被路障的大手狠狠抓住时所迸射出的火花，无不告诉孙诚，他此时的状态有多糟糕。“……我已经没有耐心了……卑微的爬虫……现在，要么回答我任务是否还能进行，要么就去死吧……”随着路障那冷酷地机械音，孙诚只觉脑海中的危险警告越发刺耳，同时更有一股说不出的绝望涌出。这一瞬，仿佛有一个声音自灵魂深处传出，不断地对他发出警告。会死！真的会死！“路……路障大人……我的模板似乎在刚才的雷击中受到了一些影响……”在危险地警告下，孙诚‘本能’地立刻作出了回复。尽管连他自己也感觉到了，那声音里的颤抖与恐慌。路障狰狞的金属脸庞上似乎出现了一抹笑容，看上去残忍又暴力。他似乎对孙诚的恐慌十分满意，但随着那两对幽蓝色机械眼中的光芒闪烁，冷酷地声音再次把他给骇地核心模板都险些宕机了，“哦？也就是说，我需要一位新助手了？”恐惧与不安越发浓重，这是来自被他吞噬掉的原主人--迷乱潜意识的警告。而接管了迷乱一切记忆的孙诚，也终于反应了过来，意识到了自己现在的危险处境。他，迷乱，来自塞伯坦星球霸天虎势力的机械生命体，声波大人所属磁带军团的一员。作为霸天虎的情报人员，追随声波大人刚抵达位于银河系偏远一角的太阳系后，他便接到了命令，被派遣与面前的这个名为‘路障’的霸天虎战士一起，前往地球寻找失踪多年的霸天虎领袖--威震天大人以及圣物【火种源】，因为有情报显示，他们俩很可能就在地球上。除此之外，他还从【磁带军团】的指挥官--声波那里得到了一个秘密任务。但是很显然，路障并不信任他。忍不住地做出了一个下意识的吞咽动作，可惜却只是发出了一声含糊不清的电子音。在危机地警告下，孙诚的大脑以前所未有的频率，高速运转了起来，“大……大人，我的状态虽然受到了一些影响，但是并不影响接下来的任务……”据他所知，霸天虎虽然是机械生命体，但森严的等级制度，比之人类早已结束的封建时代更犹有过之而无不及。上一级的霸天虎对下一级拥有令人窒息的压制力，那是被深深烙印在他们这些机械生命体最重要的【核心】中的法则之一。这也导致了如今接管了这个名为‘迷乱’的机械间谍身体的孙诚，在等级压制自己的路障面前，居然提不起一点反抗之心。这无疑令他心中不安更浓了几分！“哦？是吗？”瞧见路障冷笑着咧了咧嘴，露出了一口狰狞的锯齿版的合金牙齿，连攥着自己的手掌也增加了三两分力气，看样子是不打算放过自己了。孙诚心中一紧，刚准备开口求饶，脑海中猛地闪过一段信息，不由灵机一动，连忙尖声喊道：“路障大人，杀了我，下一个派来配合您的情报员还不知道得多久后才能抵达地球。听说，眩晕阁下可是就快抵达太阳系了！”话一出口，他先是感觉浑身骤然一紧，还以为是自己玩脱了呢，哪里想到下一刻自己就被猛地摔了出去，先是撞上了废弃工厂内的一根石柱，旋即掉落在了肮脏的地面上，发出‘嘭’的一声响。“哼……”伴随着一声冷哼，路障面色狰狞地居高临下盯着他好一会儿，这才在一阵机械音中重新变回了原来那辆黑白双色的福特野马警车，“上车，出发！”霸天虎的机体是采用记忆金属制造的，受了并不致命的损伤，无需多久就能自己恢复，所以孙诚虽然机体带伤，但并不影响他的行动。只是，刚才那种性命完全攥在别人手上的经历，还是让他憋屈、恼怒异常，在心中暗道不能就这么算了。当下默不作声地上了车，坐在副驾驶座上，孙诚低沉着脑袋，电子眼中蓝光闪烁个不停，开始整理起了思路来。就在刚才，若非他完全吸收了‘迷乱’的全部记忆，很有可能就被自己的这位搭档--路障给趁机杀了。这还真不是孙诚作多妄想，因为在原主人‘迷乱’的记忆里，身为霸天虎一族赫赫有名的精英战士，路障本身就是冷酷狡诈，以及暴躁嗜杀的矛盾复合体，一言不合就虐杀了他这种最低级的霸天虎，想来就算是他所属【磁带军团】的老大--声波，也不会为他出面与路障肛一波。多亏了他俩这次被派遣来地球是有任务在身，而路障又跟另一位霸天虎战士--眩晕非常不对路，否则，孙诚很可能就要成为史上最悲催的奇遇者了！虽然，在他看来自己莫名其妙就穿越到这个新世界里，而且还变成了一个机械生命体，根本就是倒了八辈子血霉。没错，孙诚已经意识到了自己穿越的事实。整理‘迷乱’的记忆数据时，他已经知道了自己现在仍在地球上，只不过所在的地方却从自己的祖国--中国，变成了美国弗吉尼亚州的费尔法克斯市。如果只是单纯的地点变化，孙诚也不会如此失落了。偏偏他还从‘迷乱’的记忆数据中，得知了这里虽然也有一个名为‘中国’的国家，但国体却是苏联式的社会主义，简直刷新了他的想象力之极限。毕竟在孙诚之前的世界里，中国可是自沙俄时代再到苏联崛起，两国因为领土纠纷，边界冲突可是持续了一百多年，怎一个仇深似海可以形容，自然不可能学习对方的制度。更何况，这个世界竟然才刚走到西元2007年的时间点上，还有‘机械生命’这种之前他便是极力开脑洞，也绝对想不到会真实存在的异人型智慧生命。如此一类推，结果就只剩下一个了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 不可思议地情报窃取",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455149.html",
		"content": "    路障变幻成的福特野马警车驶出了废弃工厂之后，左右绕了一会，才向着孙诚记忆中的目的地驶去。一路无话！身为霸天虎军团屈指可数的高级战士之一，路障估计是懒得理会他这种小角色。而对他心有忌惮的孙诚也不会自找没趣，趁着抵达目的地还有段时间，他小心翼翼地研究起了当前的机体来。虽然仍搞不清楚，自己是怎么就莫名其妙的穿越了！但毫无疑问，被他鸠占鹊巢的‘迷乱’，是属于霸天虎中最低级的存在。想要区分他们这种机械生命的等级高低十分简单，至少比区分人类的贫贱贵富更容易。高等级的霸天虎体型上类比低级霸天虎，就有着天壤之别，就像变形后类人形态仅一米上下的迷乱以及变形后高达五米多的路障。而造成这种天壤之别的原因，则是因为【核心】。【核心】对于霸天虎这种机械生命而言，其重要性甚至高于人类的大脑加心脏，它既是霸天虎的生命之源，也是这种机械生命体所有信息的处理中心兼机能管理中枢。不同等级的霸天虎装备着不同的【核心】，从低至高依次为【模板】、【火种】以及传说中的【矩阵】三种。【模板】无疑是所有【核心】之中最差的一种，一般只装备一二级霸天虎，大体可分为【医疗模板】、【间谍模板】及【生产模板】三种。而【火种】比之【核心】明显要优秀太多，它不仅可以为霸天虎提供更多的能源以供持久的战斗消耗，甚至使用年限也远超各种【模板】。可惜‘迷乱’对于【火种】了解的不是很多，只知道貌似从三级的普通战士，到霸天虎领袖--威震天，所装备的【核心】都是【火种】。至于【矩阵】，那是只存在于塞伯坦星球传说中的神器，传闻是很久以前一位超级领袖所制造的【核心】，不过是真是假，早已不可验证了。车子在马路上平稳地行驶着，速度很快，二十一分又十七秒后，待身体微微往前一倾时，孙诚这才从研究中回过了神来。透过车窗，看到了外面熟悉的建筑后，他的眼中蓝光闪烁。“到了！”一阵冷漠的电子音从旁边的驾驶座上传出！闻声，孙诚下意识的转过头去，才发现不知道什么时候，原本无人的驾驶座上，居然凭空出现了一个留着老式八字胡的中年白人男子。他看上去约莫四十来岁的样子，穿着一身标准的美式警服，眼神冷冽、面无表情，浑身上下散发着一股肃杀之气。“不是真人……这是……投影？”尽管旁边驾驶座上那人简直做到了以假乱真，但孙诚的超精度电子眼还是敏锐地捕捉到了他身表的一层朦胧微光，这才反应过来，只是‘路障’开启的投影而已。“啪！”副驾驶座的车门突然打开了，察觉到身上多了两道冷冽的视线后，孙诚一言不发地便跳了下车，仅有三头身大小的身体在地面上翻了个滚，然后头也不回地向着不远处一栋建筑的围墙跑去。弗吉尼亚州的名校【乔治梅森大学】下属【先进计算机技术研究中心】！费尔法克斯市内一栋并不起眼的建筑，但它却是美国国内为数不多的访问网速勉强能满足孙诚他们任务需求的研究机构，也是他们今晚的目的地。“警告，捕捉到电子监视设备，已规避安全路线如下……”到底是霸天虎军团的机械间谍，‘迷乱’的两对电子眼不仅具备超清的恐怖分辨率及夜视能力，甚至连一定距离内的电磁辐射以及电子设备的运行频率都能感应到，当信息被反馈到他的【核心】内时，【核心】会自动为他设计出最佳的行进路线来。【间谍模板】无疑给孙诚带来了极大的助力，以至于第一次从事这种间谍行为的他，居然可以轻松地绕开数组监视摄像头以及研究中心保全人员的警戒线，身手矫健地蹿进了研究中心的大楼内。时间：西元2007年4月20日，凌晨2点34分。也不知道是这个时间点还有人在加班，又或者是刚好有保全人员在楼内巡视。总之，当孙诚进入的研究中心后才发现，一楼大厅的门是打开的，楼道内的灯光同样也是亮着的。心中不由提了几分警惕后，孙诚小心翼翼地规避掉一些监视摄像头后，来到了位于二楼的一间办公室门口。四处警戒了片刻，确定了附近安全。他这才抬起头来，看向面前那扇钢化玻璃门上的密码锁，旋即发出了一阵‘咯咯咯’的低沉电子音来，“六位阿拉伯数字密码锁吗？”满脸不可思议的表情的孙诚，在两对电子眼稍一扫描，他的【核心】就得出了可以很轻松地破解密码的结论后，有些将信将疑地按照指示，伸出右臂。变形功能立刻启动，他的右手食指很快变成了一根细长的圆柱形金属棒。孙诚将变化后的食指插入办公室钢化门上的密码锁下角维修孔内后，他体内【间谍模板】的入侵功能立刻发动，在不到0001秒的时间内便读取到了被保存在密码锁记忆卡内的全部共7842条输入记录。再通过简单的就近筛选，挑出最近被使用最频繁的一组数字后，前后只用去了不到一秒钟的时间，孙诚脑袋中便浮现出了一组六位数字--198264。“这……这就完了？”如此简单的就破解了一把密码锁，虽然已经从被自己吸收的‘迷乱’记忆数据中意识到了霸天虎这种机械生命体的强大，可是这也太强了点吧。人类的电子设备，即使加了密，但在霸天虎的面前简直就跟不设防完全没两样啊！感慨归感慨，他还是带着些许的期待输入了开门密码。没有让他失望，伴随着‘啪’的一声轻响，办公室的门开了，孙诚旋即闪身进了这间办公室内。这是一间不大的办公室，门外悬挂着【垂直写入技术研究室】的招牌，但里面大概也就四十来平的样子。办公室内凌乱的摆放着几张办公桌，其中有三张办公桌上各自摆放着一台市面上少见的IBM台式电脑，其余则几张上面则没有，看样子主人惯用笔记本电脑。从大多数办公桌上那极富个人色彩的资料摆放情况来看，常在这里办公的研究人员显然与普通上班族没多大区别。随便挑了一台电脑，检查一下网络跟电源连接都没问题后，孙诚便果断地打开了电脑，准备以此为端口入侵全美互联网络，以便搜索可能存在的关于霸天虎领袖--威震天，以及圣物【火种源】的信息。说起来，不论是已经被他吞噬的‘迷乱’，还是孙诚本人，在从【核心】内读取到了这个已经被设定为他当前最重要行动目的的任务时，都是疑虑重重的。霸天虎的领袖，还有他们星球的圣物怎么会在地球上？据他所知塞伯坦星球靠近银河系的中心地带，而地球所在的太阳系虽也同属银河系，但两者之间的距离不下一万五千光年，纵使塞伯坦星球已经掌握了人工虫洞技术，可以将这段星际航程大幅度缩减，但新的疑惑又来了。被威震天任命为霸天虎军团副指挥官的红蜘蛛，又是如何得知威震天与【火种源】此时一定就在地球上呢？‘迷乱’所属【磁带军团】的指挥官--声波，显然也对此将信将疑的。所以在率领【磁带军团】一路追寻红蜘蛛的足迹也来到了太阳系，并被红蜘蛛主动找上门并告知了这一情报后，他虽然答应了派出了手下一些间谍配合红蜘蛛的行动，但一些秘密任务也被交代了下来。晃了晃脑袋，孙诚很快就把满脑子的疑惑给甩到了脑后去。搭档--路障现在还在外面等着他呢，虽然心中不忿，但孙诚却很清楚，那家伙可没什么耐心陪自己耗着，得赶紧办完事去向他汇报情况！所以，一见桌上那台电脑已经启动，他便借着板凳一跃跳到了办公桌上，准备开工了。这办公室虽然卫生环境看上去有些邋遢，但到底是研究人员的电脑，他启动的这台电脑的使用者安全意识不错，还对电脑进行了加密。不过刚才牛刀小试的孙诚，现在已经彻底不把这点小麻烦放在眼里了。丝毫不去管那电脑的开机密码后，孙诚直接使用了变形功能，这一次他将两根手臂悉数化为USB接口，连入电脑的主机箱上。果不其然，【间谍模板】的入侵功能发动后，同样连一秒钟的时间都不到，他的【核心】便已经破解了开机密码，可以以此为端口，入侵全美互联网络了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 异变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455150.html",
		"content": "    此方世界此时也不过才刚走到西元2007年，互联网之发展进程，无疑要与孙诚穿越之前的世界有着不小的差距。别的且不提，这里的美国电信服务商虽然也推出了100Mbps的上网套餐，但使用者却寥寥无几，大多还都是一些像是【先进计算机技术研究中心】这样的研究机构跟企业单位。西元2007年的现在，美国普通网民的平均网速，甚至尚未突破2M，前总统克林顿在十几年前提出的‘信息高速公路’战略，显然在后继者上台后，早已不被重视了。如果是高级的霸天虎，比如‘迷乱’所属【磁带军团】的老大--声波，他就无需在乎这些。据‘迷乱’所知，作为霸天虎的情报大师，声波甚至可以直接在外太空变成间谍卫星，通过捕捉电磁波及各种通讯信号瞬间入侵、监视乃至摧毁地球互联网络。但是孙诚办不到，他毕竟只是个最低级的霸天虎间谍，尚无法突破基础物理的掣肘，所以才需要一个像【先进计算机技术研究中心】这样的还算优质的端口。“资讯通道链接成功……开启临时端口强化……授权使用第二存储区……安全防护机能开启……过滤功能开启……添加关键搜索词语‘外星人、机器人、神秘字符、未知图案、星外文明’……入侵功能全面开启……目标：世界网络……”一组组的命令快速自【间谍模板】发出，孙诚也是因此，又一次发现了霸天虎这种机械生命体的恐怖。有功率全开的【核心】在，他甚至无需再做任何干涉，入侵互联网的工作已经有条不紊地进行中了，以至于孙诚一时之间反而有些不知道自己该做什么了。“被白宫隐瞒的真相，揭秘不为人知的51区！”“NASA于174光年外发现类地星体，可能存在智慧生命？”“休斯顿上空惊现UFO，谁在偷窥我们的航天基地？”“不为人知的图森市幽灵，多人于深夜看到了疑似F22战机于‘墓地’上空盘旋！”顺着连接电脑光纤接口的两根手臂，无数被过滤过的从互联网中所搜索到的信息，此时正在以一种极恐怖的速度被下载到位于孙诚大脑中的存储区。1M、10M，1G、10G……纵使已经设置了关键词进行搜索过滤，但只用去短短十几分钟的时间，孙诚的大脑存储区内便积累了多达近10G的各种繁杂内容，赫然已经将实验室的下载网速发挥到了极致。到此时，孙诚才终于察觉到【核心】的局限性，他所装备的【间谍模板】强则强，但是细致到具体的情报分析上面，主要还得靠自己。当下，终于明白了自己该做点什么的他，这才摒弃了杂念，意识沉入大脑存储区内，翻看起了被【间谍模板】撒鱼式地一股脑全下载下来的众多网络新闻及资料里。“神秘51区？又是烂大街的外星人故事……”“阿波罗登月计划莫名中止……阴谋论调……等等，好像霸天虎军团的前进基地现在就在月球背面……难道两者之间真有关系？”“……咦，这些玛雅金字塔上的字符虽然有点模糊，但毫无疑问就是塞伯坦星球的文字……”“什么鬼？为什么卡尔·本茨发明的第一辆汽车上，会印着霸天虎的标志？”尽管从互联网上所搜索到的东西，绝大多数都是杂乱且毫无用处，但凭借着堪比超级计算机的分析能力，孙诚还是从众多的纷杂信息中，整理出了一些蛛丝马迹来。虽然十分意外，但他十分确定自己居然从网上的一张关于‘世界汽车之父’卡尔·本茨跟他所制造的第一辆汽车的黑白照片里，看到了在车体一角不显眼位置处所印着的霸天虎标志。更让他意外的是，孙诚居然还在不少历史古迹的宣传图片上，找到一个、几个，一组甚至几组的塞伯坦星球的文字。这些文字里，只有极少数他可以解读，而更多的文字却是加密过的，只有书写者及通晓加密文字的更高级霸天虎才能解读。“有古怪……绝对的有古怪……”惊喜地同时，稍微往深处多想了点，孙诚也不由得被骇出了一身冷汗来。这个世界到底是怎么了？塞伯坦星球的机械生命体，可能在很久以前就来到了地球。甚至于一些霸天虎，还隐匿了身形，混迹在人类的世界里。以他为数不多的对霸天虎军团的了解，这个机械种族简直可以用‘骨子里充斥着阴谋、自大与战争’来形容。偏偏让他最想不明白的是，那些可能在很久以前就来到了地球的霸天虎们，居然没有毁灭这个世界，或者控制地球并奴役人类这种在他们看来愚昧地跟爬虫无异的低等生命！细思恐极！不得不承认，强如美国这种号称自由的国家，对于网络的管制也比外人知道的严格得多。因为捕捉到了一些蛛丝马迹，孙诚很快对入侵进行了一番调整，开始进行更进一步的针对性搜索。但是，让他苦恼的是，很快他就发现了网络上像是被一双幕后黑手清理过一般，除了极少数曝光度太高、或者被遗忘在网络的某些偏僻角落里才得以保存下来的信息外，更多关于霸天虎以及塞伯坦星球文字的信息，全都人为的抹除了存在过的痕迹。这种效率，远不是一家甚至几家互联网公司可以办到的事，能做到这种地步的毫无疑问只有一个势力才办得到，那就是国家！“难道是美国政府在背后清理霸天虎存在过的痕迹吗？还是说，这个地球上的人类并不像所想的那样？他们其实从很早以前就已经知道霸天虎这种机械生命体的存在，甚至跟他们有过接触？”疑惑在孙诚的脑海中越积越多，在发现自己已经无法从普通网络中搜索到更多的线索后，他的心里不由冒出了撤离的想法。当下便关停了入侵功能，抽出了插在电脑主机几箱内的两根手臂。然而就在此时，孙诚猛地察觉到了体内的【核心】一阵剧烈颤动，还未反应过来的他立刻便觉一阵晕眩袭来，等到他再回过神来时，才发现自己哪里还是在刚才的那间办公室内，周围的环境赫然变幻成了一处不大，却散发着柔和地水蓝色光芒的球形空间内。“什么情况？”完全感觉不到手臂跟身体，已经让恐惧止不住地往他心里冒了。在察觉到自己居然悬浮在半空中时，孙诚虽然此时完全看不到自己的表情，但他非常确定，那一定难看极了。“这是哪？”他警惕地往四周看了看，很快稍稍松了口气。这个仅有几平米大小的球形空间内，此时除了前方不远处悬浮着两块黯淡无光的屏幕外，并无其它人的身影。不过，还是小心翼翼地留在原地待了一会后，孙诚这才有些沉不住气地往前方飘了飘，一直走到其中的一块屏幕前，这才警惕地停了下来。他却不想，就像是感应到了孙诚一般，在他面前的那块屏幕却在此时突然亮了起来，上面很快浮现出了一个仅有三头身大小的机械小人，安静跌坐在一张椅子上的身影来。“机器人？等等，这间办公室怎么看着那么眼熟……这不是我现在的身体吗？”屏幕上突然出现的机器人身影不由让他一愣，再仔细看了几眼后，他已经完全确定了那上面显示的正是他自己。“什么情况？”还有些搞不清楚当前情况的他，犹豫了片刻后，他又往旁边的另一块屏幕处飘了飘！跟前面一样，当孙诚再次来到这一块屏幕的前面时，那块屏幕上也立刻亮了起来，投射出了一个面色颓废的年轻男子，仰面躺在床上的身影来。“是我，那是我！”一看到屏幕上出现的年轻男子，纵使此刻完全感觉不到身体的存在了，但孙诚还是只觉一股热血直往脑门上冲，激动地他在那屏幕前来回飘动着，更是在心中发出无声的怒吼来。“什么情况？这里到底是哪？为什么我看到穿越前的身体，有人吗？给我滚出来……”激动的来回飘动中，他一个不小心碰到了那块光屏。下一刻，一阵莫大的吸力，骤然自光屏中传了出来。孙诚只觉眼前一黑，顿时晕了过去！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 木马",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455151.html",
		"content": "    不知道昏迷了多久后，才被从隔壁寝室突然传来的一声巨响给惊醒。意识仍有些迷糊的孙诚，下意识地往旁边摸索了片刻，才抓起一个冰凉的东西凑到自己的面前。挣扎着睁开了朦胧的眼睛，他往手机上一看：“4月14日上午8点23分，迟到了吗？”揉了揉酸痛的大脑，孙诚把手机往旁边一扔，旋即再次闭上了眼睛。“……我是迷乱……来自塞伯坦星球的机械生命……”回味了一阵脑海中还残留着的错乱记忆片段，孙诚伸了个懒腰，这才嘟哝了一句，“……原来只是个梦啊……”想来也是了！也就只有在梦里，才有可能发生那么荒唐的事情吧！不过，那真是一个奇妙而又不可思议的梦呐！记忆意外地并没有随他的清醒而被遗忘的孙诚，仍能清楚地记得，在梦中他变成了‘迷乱’，一个来自星外机械文明--塞伯坦星球的机械间谍。他跟他的搭档--路障一起，潜入了美国一家科研机构，并以那家科研机构的一台电脑为端口，入侵了那个世界的互联网。“真是个荒唐的梦，人怎么变成了机械战士？”自嘲地笑了笑，孙诚起身下了床，从电脑桌上一角那干瘪的烟包里抽出最后一根香烟叼在嘴里，刚找到火机准备点上呢，因为听到了阵阵嬉闹声，他不由走到了窗户前，透过阳台看向下面，那些在明媚的朝阳下正散发着无尽青春活力的年轻大学生们，眼中闪过一丝羡慕与懊悔。如果一切可以重来，那该多好！这是最近半个月来，时常盘旋在孙诚脑海中的一个念头。因为曾经，他也有过这样朝气的时光，有过很多很多可以陪他彻夜畅谈梦想、游戏又或者八卦的朋友。可惜现在，全都没了！点上烟，机械地抽了一口，孙诚伤感地转过身子，静静地看着自己这间仅剩下他一个人的寝室，好一会儿，才在烟雾之中轻叹了一口气。“活该！”暗骂了自己一句，既然已经迟到了，孙诚索性也不准备去了，不急不忙的抽完烟之后，察觉到昨晚上喝多了倒床就睡的自己身上有着一股难闻的气味，他于是端着澡盆去寝室对面冲了个澡、顺道完成了洗涮后，才换了一身衣服。做完之后，回到屋子的他先是取了一包泡面，撕开放在饭盒里浇上热茶泡上，这才端着来到了自己的电脑桌前。面前的电脑桌上一片杂乱，3个已经空掉的二两小苏，还未完全散尽酒味，酒瓶的旁边，一叠凉拼、一叠只剩几根的酸辣土豆丝，无不散发着一股穷酸味，看得孙诚心中又不由沉重了起来。叹一口气，把泡面盒先放下来后，他弯腰捡起垃圾桶，把桌上的垃圾全倒进去。做完了这些之后，他又找了一方抹布，把桌面擦干净了，这才在电脑桌前坐了下来，顺便点开了电脑。“嗯？又死机了吗？”眼看着自己那台才买了不到一年的IBM笔记本居然在启动过程中便卡死了，孙诚眉头微皱。说起来最近他的这台笔记本毛病可真没少犯，经常无故死机，着实让人有些摸不清头脑。拿去店里维修吧，人家店里的维修人员当着他的面检测了大半天，也没找出哪有问题。重做系统吧，该死机的时候，它依旧毫不留情，着实让他伤透了脑筋。一般电脑经常死机，原因无非就是那么几个，灰尘过多、硬件故障、软件不兼容或者系统问题。硬件故障跟电脑灰尘过多这两条可以最先被排除，身为【南都工业大学】微电子专业大四的学生，孙诚有定期拆机清理跟检修硬件的习惯，而他的上一次检测，就在几天前。至于软件不兼容，孙诚的电脑里软件还真没几个，而且全部他都试过，根本不存在兼容性的问题。那么剩下来的可能就只有一种了，系统问题。仔细想想，要说系统问题还真说不准。虽然国内的大多数电脑，操作系统都已经更新到了win7、win8甚至win10，但还是有不少的人跟孙诚一样，至今仍在使用早被市场所淘汰的xp系统。跟大多数国人一样，他之所以一直没选择将系统升级，也是因为自他第一次接触电脑至今一直在用xp，习惯了xp系统之后，虽然win7用了几回感觉也不难上手，但到底还是有点别扭，也就一直没换。“到底是没了娘的孩子，等下先上论坛看看，有没有新补丁出来……”孙诚当下先把笔记本关了机，过几分钟后才重新打开，视线刚一看向那屏幕，他的脸上不由一呆。“咦，这些英文字符，我怎么全都看得懂了？”他真是被自己的新发现给惊到了！要说自己的英文水准，孙诚其实比谁都清楚，去年他虽然过了1级，拿到了【国家专业英语1级证书】，但考试结束才大半年，他已经把学到英语单词，大多又还给了老师。更别说，他此时不仅看懂了那些英文，居然连程序的启动原理都了然于胸，孙诚可是比谁都清楚，自己的计算机真实水平，也就比电白好点而已。“这……”有些不敢相信地揉了揉眼睛，再看去时发现还是如此后，有心要试一试的孙诚心中一动，连忙按下了F8键进入了安全模式。他的电脑里所装在的XP系统，装得还是以前室友收藏的老版xp，与国内现在大行其道的完全汉化版系统相比，很多地方用的还都是英文。若是搁在平时，孙诚即便进入了全英文注释的安全模式后，他也不清楚该如何继续下一步操作的。但是现在，他的状态有点奇怪。当进入了安全模式之后，只是扫了一眼后，一行行的纯英文选项的意义跟作用，孙诚全都了然于胸，脑袋里更是不断涌出各种使用解读。一时间，他宛若换了一个人一般，左右手快速在键盘上敲击个不停，甚至还能分神控制下鼠标进行选择，而那原本在他眼中深奥难懂的操作系统，此刻却像是完全对他敞开了一般，每一段字符、每一行代码，全然没有了秘密。噼啪地在键盘上敲击了一阵后，孙诚终于控制系统进入了对软硬件的全面深度自检。眼看着自检程序已启动，总算是回过了神来的他一脸难以置信的坐在电脑前，瞪大了眼睛看着自己的双手，一会儿又看向了电脑屏幕，眼中尽是震惊。“这……真是我做的？”刚才发生在他身上的一切真是太奇怪了！如果说孙诚能看得懂那些系统程序中的英文字符，还能用他没把学到的英语知识扔完勉强解释了，可是那些计算机技术该怎么解释？在那一瞬间，他的大脑里就像多出了一个超级意识一般，连国内最顶级的黑客也不敢自称完全掌握的xp系统，在那个意识的面前不仅完全不存在秘密，甚至可以用幼稚与可笑来形容。自己的电脑技术原来是什么水平，孙诚比谁都清楚，微电子专业的他虽然比普通人要好得多，但也不比专业人士。更别说，他可不认为放眼全世界，有哪个计算机领域的大拿，能在摆弄安全模式的短短一两分钟时间里，就归纳出数十种可以改进xp系统的方案来，这简直太不可思议了。正绞尽脑汁地思考自己身上发生的事呢，孙诚面前的笔记本突然发出叮地一声提示音，他打眼一瞧不由眉头皱起。原来xp系统已经完成了深度自检，但是仍未发现任何异常。不死心的他只好暂时放下了去追究自己身上到底发生了什么，对着键盘又是一阵噼啪连击，调出了隐藏在系统文件之中的异常死机记录翻看了一会儿，孙诚不由脸上一沉，“C盘系统中存在无法访问的文件夹？每次电脑死机，都是在它联网扫描我的电脑文件时？”闹了这么久，感情还是他的电脑中毒了。不过，总算搞清楚了最近自己的笔记本频繁死机的原因了。正准备在安全模式里把那病毒文件杀掉呢，突然孙诚想起了自己这莫名暴涨的计算机技术，不由对自己电脑里的这个不知道什么时候中的病毒来了兴趣。当下便记下了病毒所在文件夹的名称后，他从安全模式里直接选择了开机。待电脑启动之后，孙诚立刻便点开了C盘，找到了那个隐藏在众多系统文件中的可疑文件夹，试了试打开发现果然被拒绝了访问。若是一天之前，他还真拿这货没办法了。但是现在嘛，孙诚只是微微皱眉。果然不是他的错觉，在察觉到那可疑文件夹无法被访问的时候，孙诚脑袋里莫名就浮现出了多种解决方案，还算有点计算机基础的他，稍一翻看便已经确定了，这些方案确实可行。他当下选择了最简单的一条，先是切出去将自己的电脑权限设置到最高后，再行访问那文件夹，这次果然没有任何意外，轻松便点开了。“？居然是木马……”查看文件源代码后，孙诚眉头不由皱地又紧了一些，“安装日期是2月24号，这不是我电脑重装系统的那天吗？”又仔细的翻阅了一阵源代码，很快他的脸上已经阴沉一片了。“不会错，木马是随这系统一起安装到我的电脑里的……难道……”他突然间弯下腰来，在电脑桌下方的一个抽屉里翻找了一阵。好一会儿，他才找出了一个老旧的2G优盘举到了面前，眼神飘忽了起来。“希望，不是我所想的那样？”口中微微喃语着，孙诚脸色十分难看，当下已经没了吃饭心情的他，直接关掉了自己面前的电脑，将那优盘装进兜里后，他从床上翻出手机，匆匆拿起钥匙便出了门去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 谁在背后搞事（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455152.html",
		"content": "    “都快九点了，孙哥怎么还没来？”打了个哈欠，杨飞又往门外瞅了一眼，然后咧了咧嘴，转过脸来没好气的跟旁边的人抱怨道：“孙哥昨天下午群发信息说让大家今天早到，咱们几个八点不到就人齐了，他倒是好，现在还没来。”“就你猴急！”坐在他旁边的左楠闻声也不抬头，一边摆弄着手机，一边没好气地接过了话：“咱们现在这情况，不是瞎子哪个还不懂？一会不出意外就是来宣布解散的，来早来晚有啥区别？”杨飞脸上一黯，显然他也是一样的想法，好一会才摇了摇头，“只是可惜了大家伙，前后忙碌了三个月……”这话，换来地只有左楠的一阵沉默，好一会儿，才见他烦躁地把手机往面前桌子上一放，他人随之也趴在了桌子上，无声无息了。……站在位于老校区内的一栋旧办公楼的三楼楼梯口，孙诚犹豫了好半天，才咬牙朝着几步开外的一间办公室走了过去。人才刚走到办公室的门口，他便感到了几道视线齐齐落在了自己的身上，脸上不由一烫。“孙哥，你来了！”瞧见立刻有个脸蛋肉嘟嘟的年轻人站起来跟自己打招呼，看向他的双眼之中难掩期待，只把孙诚盯得心里一酸。这年轻人叫杨飞，是低他一届的计算机专业的学弟，跟孙诚一样都是【南都工业大学】的学生，大概也是现在这里跟他关系最好的一位了。杨飞在期待着什么，他自然是比谁都清楚，只不过一想到这，孙诚便觉心中抽痛了起来。“怎么会变成这样呢？”忍不住又扪心自问了一句，孙诚扫视了一眼办公室内的五人，只觉鼻头突然酸涩了起来。三个月前的孙诚野心何其之大，他曾经毫不掩饰自己的自信，对周围不止一人夸下海口，“这是个充满奇迹的时代，成功也更亲睐有准备的人，我们今天也许一无所有，明天也许依旧贫穷，但我们有梦想、更有行动，未来也必将百倍、千倍回报与我们今日的付出！”这话，他曾经说过不止一遍，对自己说、对别人说甚至对老师说过。现在，或许在那些人的眼中，已经两只脚全迈进失败大门中的自己，可能只是个傻缺加晚期中二吧。只是，好不甘心！强忍着越来越酸的鼻头，孙诚深吸了一口气，迎着几个人的期待视线走进了办公室内。“因为一些事来晚了，耽误了大家伙一点时间！我也不废话了，你们应该也猜到了今天我让大家都过来是为了什么吧？”叹一口气，该面对的还是得面对，拖下去不仅会坑自己，对这里的所有人而言，也是一种不负责任。所以，很快收拾了心情后，孙诚目光坦然地看向了杨飞，看向了左楠，看向了陆雨，看向了这办公室里每一个名字他都知道的年轻人，平静地开口说道：“今年是我的毕业季，我跟在座的诸位一样，都是朝气蓬勃，有理想也有抱负的年轻人。计划又准备，于是在三个月之前，我跟两个室友，还有你们的另一位师兄一起，合作制订了一份创业项目，向学校申请了创业扶持，希望能闯出一片属于我们年轻人的天来！”说到这里，他顿了顿，微笑着看向了默不作声地几人。“虽然不想承认，但那结果却很苦涩，我失败了，也输得很惨，惨到我今天不得不在这里，向每一位曾经把希望寄托在我身上的在座的人，说一句‘对不起’。”孙诚有个无论如何都想实现的梦想，但他也比任何人都明白，想实现它到底有多难，所以从很久以前开始，他就在绞尽脑汁地计划着，如何让自己距离成功更近一些。于是，才有了三个月之前，他牵头拉上了两个同学以及另一位自己的寝室室友，四人联手弄出了一份创业计划，向学校申请了创业扶持。许是他们的计划书做得足够漂亮，学校方面经过了短暂的审核之后，真还就批准了孙诚他们的申请，不仅在老校区的旧教学楼里腾出一间办公室供他们临时使用，还提供了五台台式电脑并三万元的扶持资金。创业之始，大家真是干得热火朝天。团队最初的四个人里，孙诚技术最差所以并不负责开发，但他能说会道又是创业的发起人，于是从人员招聘、日常管理到筹集资金全都由他负责。现在想想，那段时间虽然苦点、累点，但苦涩中满满的幸福。可惜……“对不起！”弯腰、低头，孙诚严肃地对着杨飞，对着左楠他们五人，一一鞠躬道歉。“一切错误在我，或许这个创业计划，从一开始，就是错误的！”想到了口袋里的优盘，以及那个还未被确定的猜测，他只觉心中更痛，牙齿死死咬合在一起，分都分不开。显然，孙诚的低态度，让在座的几个年轻人回想起了他过去的照顾。这不，眼看着他又是言辞恳切的鞠躬道歉，又是毫不推卸地把所有锅都背到了自己的身上，与他关系最好的杨飞顿时坐不住了，第一个站出来为他鸣不平。“孙哥，您说地什么话啊。咱现在这情况，大家谁不清楚，要不是霍苗那家伙见钱眼开，说什么也不会闹成现在这样子！”“霍苗……”从杨飞的口中听到了‘霍苗’这个名字，孙诚张了张嘴，最终却什么也没说，只是微微摇了摇头。霍苗是他的同班同学，也是创业团队最初的四个人之一，是孙诚费了不少口舌才拉进团队中的技术好手，因为这人有着一手绝不差于专业的编程技术。半个月之前，作为最初团队的四元老之一，霍苗托人递来一封辞职信后就再也没来过，后来听说他又加盟了其它的创业团队时，有段时间里真让孙诚恨得牙痒痒。不过现在，他也意识到了最初几人制定的那份创业计划一开始就有问题，远不是他们这种小团队可以实现的。霍苗也许开了个坏头，加速了这个团队的崩盘，但想明白了一切之后，孙诚反而觉得自己应该感谢他。若不是霍苗走得果断，他说不定还会对这个创业项目抱有期望，再到处奔走筹钱砸进来。真要是如此，只怕他会比现在输得还更惨。叹一口气，孙诚沉默了好一会，才把到了嗓子眼里的话，说了出来：“项目是我提出来的，一开始我只看到了智能手机游戏跨平台运营的潜力，希望能开发出一款兼容性更好且兼顾国人使用习惯的模拟器来。可惜，我却只看到了前景，疏忽了开发难度。没有百万以上的投入，半年甚至更久的时间，失败也是在所难免的！”“几个主要的技术骨干都走了，后续开发资金也断了，已经到了这一步，我琢磨了几天才做出了决定，或许是到了跟大家说再见的时候了。”说到这里，他再次对众人鞠了一躬，“对不起大家伙了，跟大家伙承诺了那么多，却一个也没实现，甚至现在我连一顿散伙饭都请不起，真是，对不起了！”这一躬，狠狠弯下去，孙诚好半天都没直起腰。办公室内一阵沉默，好一会儿才听到哽咽的声音传来，却是几个人里唯一的一位年轻姑娘已经捂嘴小声哭了起来。随后，谁也没有说话。但脚步声却开始出现，一声、两声、一阵，径直往办公室门外走去，直到再也听不见了为止。整个过程中，孙诚一直弯腰保持着鞠躬的动作，一直都没抬起头来。良久，伸手抹了抹眼角溢出的泪花后，还以为所有人都已经走光的他，这才重新抬起头来，却意外发现办公室内，竟然还有一人留了下来。“杨飞？”孙诚抽了抽酸涩的鼻子，把心中刚冒出来，一个人大哭一场的念头再次压了下去。“孙哥……”杨飞叹一口气，“团队解散了，你也别难过，其实我们大家都不怪你。因为我们都知道，最苦的是你！”孙诚默然！三个月的创业，为了心中的梦想，他跟同寝室里相交了三年的几个室友少则借了三五千，多则借了一两万。甚至为了维持团队的日常开支，他不仅以个人名义跟某个校园贷平台借了一万，同时还以创业项目的名义又借了五万块，算一算，他现在身上背负的债务，可是不下近十万块。如今创业项目黄了，丢了室友、跑了情分，是非功过，所有的债务全都要落到孙诚身上，他确实是最惨的一个。杨飞显然从他黯淡的眼神跟惨白的脸色中，读懂了他现在的心情来，张了张嘴有心安慰他两句，可话到了嘴边怎么也说不出来，犹豫了一会儿，这才叹了口气，小声说道：“孙哥，钥匙我给你放桌上了。你是办大事的人，一次失败算不得什么，有什么需要用我的事，你只管打我电话！”见他木讷地点了点头后，这小伙才有些恋恋不舍得转身往待了几个月的办公室深看了几眼，这才跟着离开了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 谁在背后搞事（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455153.html",
		"content": "    人转眼都走光了，偌大的办公室里就只剩下孙诚一人了。心情低沉的他，一个人待在原处静站了好一会儿，才叹一口气，关上了办公室的大门，往最里面的一张办公桌走去。这间并不是很大的办公室，就是当初他们在申请到学校的创业扶持时，校方拿出来，供他们临时使用的办公地点。办公室里虽然只有几张办公桌，以及五台学校暂借给他们使用的配置不上不下的台式电脑，却简陋却温馨，孙诚他们曾在这里创造了太多的美好记忆。可惜，全都不复存在了。神情寂寞地走到了那张自己常用的办公桌前，桌子上，早没有了室友经常带来的那台高级笔记本电脑的影子，仅有的一些散乱文件上，也布上了一层薄纱般的灰尘。想来，是有段时间没人用过了。手指在桌面上轻轻划出一道，感受着指尖上那灰尘的粗糙触感，沉默了好一会儿的孙诚，这才从口袋里掏出一个优盘，眼神闪烁。“千万，别像我想的那样！”口中喃喃低语了一句，更像是自我安慰一样。孙诚很快收束了心神，走到了旁边的一张办公桌前也不坐下，径直启动了电脑。如果他没记错，学校提供的电脑默认安装的是一款国人防微软xp汉化的Linux系统，后来团队里有人不习惯，好像几台被换成了win7，不过这些都不影响他要做的事。先是进入了安全模式，利用那突然出现，连他自己也还没搞懂的计算机能力，孙诚认真地对办公室内的这台电脑检测了起来。“没有？难道真是我的错觉？”心中仍疑惑重重地他，又分别打开了其它几台电脑，依次检查之后全都没有检测到在自己笔记本内所发现的木马后，孙诚重新回到最初打开的那台电脑前站住。迟疑了片刻后，终究还是感觉心有疑惑的他，再次掏出了那优盘插入了电脑中，准备将优盘里的系统，安装到这台电脑里，以验证自己的猜想。四十多分钟，也算一场漫长等待了。许是因为长时间的视线一直盯着电脑屏幕，孙诚明显感觉到了有些晕眩。揉了揉有些发昏的额头，他手上的动作却不见停，待电脑安装完成了系统后，便快速为自己设置了最高权限，同时进入C盘，只花了很短的十几秒钟的功夫，他便在众多的系统文件中，找到了那个不起眼的木马文件夹。瞬间，孙诚的脸上猛地一沉，脑海里一些本被忽视了的记忆片段，更是不断涌了出来。“阿诚，你想做出一番事业，兄弟我非常支持。我家里的条件你也清楚，财力上我帮不上你什么忙，你要是不嫌弃，我帮你打个下手吧！”“……别嫌钱少，阿诚。这七千块是我拉下脸皮到处求来的，应该够用一段时间了……你别拒绝啊……哎，你这人就是脾气太倔……算了，算我借你的总行了吧……”“说到借钱，前几天我听我们班的一同学提过一家校园贷平台。好像对大学生创业贷款有优待，也不知道是真是假！”“哎？连维修店也没检测出问题吗？要不你干脆重装系统吧，给你，我这刚好有个经典版的xp系统安装包……”越回忆，越感觉到那些曾经令他无比感动的话语之中尽是疑点，孙诚只觉胸口好像被压下了一块大石一般，连带仿佛脑袋里萦绕的那股晕眩感也随之强烈了起来。“头真痛，难道是昨晚宿醉的后遗症吗？”才不过一会的功夫，视线似乎都开始打起了晃来，孙诚就算是再迷糊，也意识到了自己现在的身体出了问题，只好从旁边拉过板凳，一屁股坐了上去，本想趴一会儿，看看能不能缓过劲来。他却不想，刚关上电脑把面前的键盘挪开勉力趴在桌面上，顿时就感觉那晕眩步步紧逼，连带眼皮也跟着沉重了起来。结果，还没趴下几分钟呢，眼前一黑的他，彻底昏了过去。……“什么情况？”一睁开眼睛，孙诚便发现了自己居然已经不是在那间位于学校老校区内的办公室里，而是在一个陌生又熟悉的水蓝色球形空间内，不由骤然喊出了声来。可惜，明明做出了喊话的动作，他本人却未听到声音，再联想到那种失去身体的空虚感，他这才意识到自己身上到底发生了什么。“散发着水蓝色光芒的球形空间，感觉不到身体，难道昨晚上所发生的一切都不是梦？”脑海中宛若一道灵光闪现，孙诚脸色不由微微起了变化。为了验证他的猜测，当前宛若幽灵一般的他连忙抬起头来，看向了这球形空间的正中央，果然清楚地看到了这方神秘空间的中央处，此时正一左一右地竖立着两堵大小相同的光屏。连忙向着其中一堵光屏的位置飘去，待他才一靠近，便见那原本黯淡的光屏之上显现出了一个正俯身趴在桌子上年轻男性的身影。“办公室，是我！”强压下了心中的激动与不安，有了一次的经历之后，孙诚大致意识到了，他的身上似乎遭遇了一些变化，只是暂时还无法确定，这些变化对他来说是好是坏。昨晚上因为心情太过急切，孙诚倒是没有认真观察过那光屏。此时，因为确定了自己还能从这里离开后，没了昨晚那份急切的他饶有兴趣地盯着面前这堵光屏仔细打量了起来，很快便从一角，看到了些昨晚未注意到的东西。那是两组数字，看上去很有规律，前面也各自还有着一个颜色不同星形的符号，分别为--蓝星：65/1000，红星：51847：56:12。上面一组数字倒也罢了，孙诚盯了好一会儿都没搞清楚它到底意味着什么。倒是黑星后面的那组数字，还在不停随着他的呼吸而减少，就像是倒数计时一样。仔细盯它一会，孙诚隐隐有了几分把握，于是在心中默默计算了片刻，大致得出了一个数字来：“36天？这有什么特殊意义吗？”可用的信息到底太少了，任他想破了脑袋，也猜不出这两组数字到底意味着什么的他，只好放弃了继续研究，转而继续对着那堵光屏又仔细看了会儿，直到确定了这光屏上再也没有更多的东西后，这才有些失望的飘向了旁边的另一堵光墙前面。唰！似乎是感觉到了他的到来，待他才一接近，另外一度光墙之上也是随之亮了起来，上面赫然投射出了一副孙诚并不陌生的图像来。“那是我昨晚入侵的研究中心的办公室？怎么还是这幅图像？难道自我昨晚在那办公室里突然晕过去之后，那边就一直没变化过？”光屏上，赫然显示的还是孙诚昨晚看到的那副，一个三头身大小的机械小人，正跌落在一张椅子上的景象。再仔细检查了一番，他很快也从这堵光屏的一角找到了两组数字来。其中一组数字与旁边另一堵光墙上的相同，前面同样显示了一颗蓝星，后面则是65/1000，而第二组数字却又与前一堵不同，一颗白星的标志后面，居然出现了一组全新的数字1/1，让试图分析出一些东西来的孙诚，更觉无从下手。“看来昨晚我并不是做梦，但这里到底是什么地方？我的身体究竟发生了什么？这两堵光墙莫非真是代表着两个世界吗？怎么办？要不要去验证一下？”尽管潜意识在不断警告他，自己现在遭遇的一切，不仅惊奇更加可怕，且不提一个人能在两个世界自由来回这种事到底有多伪科学，光是记忆中，昨晚他在另一个世界里险些被路障一把攥死，就证明了这种奇遇不但有风险，而且还会危及到他的生命！喉咙一阵吞咽，孙诚视线死死地盯着面前这堵光墙。到底是年轻人，犹豫了一阵之后，还是没能忍住对这份天降奇遇的渴望。只见他犹豫的看了看旁边的另一堵光墙后，一咬牙，头也不回地冲向了面前的光墙中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 见血",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455154.html",
		"content": "    再回过神来时，孙诚两对机械眼中蓝光闪烁。“前后昏迷时间只有一秒？”自身体中的【核心】处得知了时间的变化后，孙诚显然十分惊讶，有些难以置信的他连忙重新对接上了面前这台电脑，通过入侵互联网络与这个世界的时间进行了校正后，这才确定了自己并没有搞错。另一个世界里的漫长一夜，还有第二天上午的种种经历，居然丝毫没有影响到这里。仿佛一双神秘的大手，在他穿越回到现实世界的一瞬间，用不可思议的神力，冻结了这个世界的时间一般。真是太神奇了！“不可思议！”口中小声感慨了一阵，可惜发出的却是一阵电子音，孙诚起身从主机箱上抽回右臂，刚把电脑关上准备离开呢，突然听到啪地一声响，不由寻声看去，才发现一个巴掌大小的物品居然自他旁边的椅子上掉了下去。不远处的地面上，安静地平躺着一款巴掌大小的手机，一款本不应该存在的手机。超清的电子眼清晰的在幽暗的环境中捕捉到了那手机的影子后，孙诚明显一愣。“这难道是，我的苹果5？”仔细瞧去，它可不正是由美国苹果公司研发制造的iphone5手机吗？这个平行世界里虽然也有苹果公司，但世界线如今也不过刚走到西元2007年而已，别说是这款号称‘苹果最后的经典’手机了，人家第一代的iphone也不过在两个月前刚发布而已，甚至都还没正式发售呢。尽管满脸疑惑，不过他还是立刻跳下了板凳，弯腰从地上捡起了那款手机，拿起之后立刻就往背面看去，果然在上面看到了一处几不可见的烫痕，那可是他前两年跟室友一起吃饭时，被烟头烫了下留下的印记。顿时，孙诚就确定了这正是他在步入大学那年家里送他的手机了。“真是我的手机啊，奇怪了，它怎么会跟着我一起穿越了呢？”快速输入了开机密码，点开进入了手机操作界面后，孙诚看着空无一格的信号，心中疑惑重重。正不解呢，突然间他的脸上骤然一变，却是已经敏锐地捕捉到了办公室外头的过道传来一阵脚步声，一个中年男音也随之响起。“咦，前面的办公室里怎么有亮光。喂，汤姆，今天有人加班吗？”“不好！”孙诚暗叫一声糟糕，他虽然已经把电脑给关上了，但在黑夜中，手机屏幕发出的亮光，可是非常引人注目的。下意识地就将手机屏幕给关上了！可前脚刚给关上，下一秒孙诚就后悔了，这不是摆明了告诉对方，这里有鬼吗？果不其然，几乎就在他把手机屏幕关上的下一刻，走廊上本来不紧不慢地脚步，立刻加快了不少，那个中年男音也跟着紧张了起来：“2楼发现不明灯光，重复，2楼发现不明灯光，疑似有入侵者……”到底不是专业的间谍，孙诚紧张了好一会儿，才回过神来，先是把手机放在了电脑桌上，自己则立刻启动了变形功能，将自己变成一台录音机，也小心躲藏了起来。虽然变成了录音机，但这丝毫不影响他对外界的观察，只是视野范围比之人形态时，要小了不少。孙诚清楚的看到，差不多就在自己变形之后约莫二十多秒，办公室的房门被打开了，一道手电灯光随后射入了办公室内。“有人在这吗？”是他刚才听到的那个中年男音，他正小心翼翼地躲在门外，一只手举着手电筒，一只手则握着一把柯尔特左轮枪，谨慎地冲着办公室内喊话。连续喊了四五声，在始终没能发现屋内潜伏的可疑身影后，那个疑似研究中心保全人员的男人终于忍不住了，只见他暂时将手电筒含在口中，一只手举着枪往办公室内警戒，另一只手则小心翼翼地在墙上摸索着，待摸到了室内灯光的开关后，毫不犹豫地按了下去。“啪！”灰暗的办公室内，顿时一片明亮，孙诚也是这才看清楚，躲在办公室门外谨慎警戒地是一个看上去四十来岁的黑人男子，留这个常见的光头，虽大腹便便，但从他粗壮的双臂不难看出，主人时常会有锻炼。灯光亮起之后，办公室里的一切都一目了然，完全看不到有人影。不过那黑人保安倒也没有放松警惕，仍持着枪一步一挪地走进来，小心地查看了室内几张办公桌下仅有的可能躲人的空间后，这才常出了一口气，将枪重新收回了腰间枪袋中。“喂，哈奇，情况如何？要不要报警？”一阵急促的询问声，自这黑人保安腰间的对讲机中传来。黑人保安擦了擦额上的汗珠，无奈拿起了对讲机，“抱歉，伙计。大概是我看走眼了，可能是谁拉下的手机突然来了电话吧……”走到了孙诚变形所在的办公桌前，瞧见了被他放在桌子上的iphone5手机，那黑人拿起摆弄了一会，直把孙诚看得神经紧绷，随时准备解除变形呢，却见他又把它放回了原处。“哦，哈奇。我总算明白了为什么伊拉克战争还没结束，他们就急着让你退役了。伙计，我建议你最好去见见心理医生！”“闭嘴吧，汤姆！”许是被同伴嘲笑了一番，黑人保安不爽隔着对讲机吼了一句，旋即关上了它。重重将它塞回口袋里，他似乎还觉不解气，回身猛地冲着旁边办公桌踢了一脚。“嘭！”一阵剧烈的晃动，刚才被他随手放在桌子边缘处的iphone5应声跌落到了地面上，同样发出‘啪’地一声响。“该死！”一见手机被那黑人保安踢落到了地上，孙诚顿觉心中一阵火涌，这手机对他有着非一般的意义。眼看着那黑人保安听到了手机掉落，也只是轻瞟了一眼后就往办公室门口走去，不仅没有捡起来的意思，甚至一只脚更是踩到了那手机上，留下了一组肮脏的纹路。一见如此，更觉心中气恼的孙诚再次发动变形功能，唰地一下变回人形态后，一个跃身高高跳起向他飞去。很明显，背后突然的异动声，引起了那黑人保安的警觉。可惜，才刚转过身来的他，余光仅仅捕捉到了两道银白色的残影，下一刻便觉喉咙跟脑门同时一疼，眼珠立刻因为充血睁地老大，身体只稍稍抽搐了两三秒钟便重重摔倒在了地面上。“嘭！”孙诚稳稳地跳落到了那黑人的尸体旁，强忍着杀人后的不适，机体微微颤抖着，却冷冷地只看了他一眼，便立刻走过去将手机捡了起来。瞧见手机一角明显出现了一个摔痕后，心痛的他更觉心中大恨，连带心中本还沸腾着的悔意跟后怕都随之散去了，头也不回地出了办公室。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 请示",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455155.html",
		"content": "    因为在任务中见了血，惟恐被发现的孙诚一路疾行，很快便逃出了研究中心。研究中心外，路障变成的警车依旧停在原处。显然对方已经提前捕捉到了他的行踪，孙诚才刚靠近警车，副驾驶座的车门便唰地一下打开了。两道冷肃的视线顿时落在了孙诚的身上，令晚上进展不大的他身子一颤，终于又想起了自己这位搭档的恐怖。只是，有心逃跑但是孙诚却不敢赌。他可是清楚的记得，‘迷乱’的记忆数据中提过，他们在月球背面的前沿基地中，驻扎着成百上千的霸天虎。虽然只有三级以上的高级霸天虎才具备外太空飞行能力，但只要孙诚敢逃又无法离开地球，被对方找到并粉身碎骨，只是个时间问题。当下，强忍着来自【核心】深处的莫名警告，孙诚小心翼翼地爬上了副驾驶座。车门啪的一声就被关上了，倒不是路障怕他逃跑，而是他启动了车子，往研究中心相反的方向驶去。“查得如何？”冰冷的机械音响起。“寻到了很多线索，虽然还不能确定‘威震天大人’及【火种源】是不是在地球上，但有一点无需质疑，在我们之前，或者说是很久之前，就曾有霸天虎到访过地球！”孙诚小心翼翼地组织着语言，逐字逐句地在脑海中反复校正了几遍后，方才谨慎地回答了他。“这么说，是没有查到关于‘威震天领袖’的情报了？”路障冰冷地声音，顿时带上了几分肃杀，骇得孙诚【核心】一阵乱跳。他连忙回答说：“路障大人，我通过入侵这个世界的互联网络，已经几乎访问了所有的联网的国家、企业、机构及研究所，但却丝毫找不到任何关于‘威震天大人’的情报。甚至连我搜索到的一些线索，也都是被清理过的！”末了，仍担心路障无法接受这些说辞的孙诚，想了想才一咬牙掏出了自己的苹果5，将右臂变形后分出一直通过借口连入手机之中，把查到并下载至存储区内的众多线索，尤其是印刻在地球众多历史古迹上的‘塞伯坦文字’，以及那张卡尔·本茨跟他所制造的第一辆汽车的黑白照片展示给了路障看。“咦，元老文字？探路者果然来过这里……”路障投影出的中年白人，视线很快被他手中的苹果5手机屏幕上频繁闪现过的一幅幅图片所吸引，尤其是在看到了其中的几组‘塞伯坦文字’跟卡尔·本茨的那辆汽车照片时，沉默寡言的路障，脸上意外露出了一副惊讶的表情，甚至还不经意间暴露出一些东西来！“元老文字？原来我无法解读的那些高级加密文字里，还有一种被称之为元老文字吗？不过，探路者又是什么？霸天虎的一种吗？”立刻将路障不小心透露出的些许秘闻记载了心里，可惜，孙诚虽然很想搞清楚路障口中的‘元老文字’跟‘探路者’到底是什么，但他却不敢开口跟路障发问。稍稍犹豫，他这才再次开口问道：“路障大人，我们下一步该怎么做？”路障一阵沉默，好一会才回答说：“继续追查关于‘威震天领袖’的情报！”他只字不提【火种源】，让孙诚眼中蓝光闪烁，仔细回忆了片刻，才发现自己被声波派遣到路障身边，协助他来地球追查情报至今，【火种源】就仿佛是一个禁忌一般，这三个字一次也没从路障的口中出现过。“这里面恐怕还有什么我不知道的内幕在……”越想越感觉这背后定有蹊跷，但对方的态度，也让孙诚骤然松了一口气。当下，他便立刻附和着说道：“刚才我已经入侵了全球互联网络，基本可以确定地球上有势力对这类情报进行过专门的清理，所以使用常规手段的话，很难继续追查下去！”说到这里，强压下心中的不安，孙诚小小耍了下心眼。他想要试探一下，路障现在对自己的态度。两道冰冷的视线，很快投射到了他的身上，直把孙诚的【核心】骇得一阵剧跳。好在，他显然是赌赢了，路障虽然冷哼了一声，有些不爽地低吼道：“把话说完……”但看样子，对方似乎不准备继续针对他了。得出了这一结论后，孙诚难掩心中兴奋，忙将早已组织好的说辞甩了出来：“是，路障大人。我想说的是，若要继续追查下去，我需要入侵地球各国的政府、国防及军事内线。但这样做，我不敢保证会不会暴露我们霸天虎的存在！”话一说完，孙诚便难掩内心激动，满含期待地看向了他。倒不是他希望路障给他入侵授权，而是恰恰相反的，孙诚希望对方能果断的拒绝自己这一请求。相比之**脆弱无比的地球人，身为机械生命的霸天虎优势太明显了，即便是他这种最低级的霸天虎间谍，都能轻松吊打一队职业军人，若是让司职战斗的高级霸天虎比如路障这种精锐战士出马，甚至正面硬钢地球某个小**队，都是易如反掌。但先天的强大，并不意味着霸天虎就对地球人毫无忌惮。事实上，因为更加注重个体的战斗力提升，霸天虎的高级战士所装备的合金完全可以抵御地球上的大部分的轻重型武器，以及小型对地、对空导弹，但同样在人类这个战争种族所生产的战术核武、战略核武面前还得乖乖认怂。据他所知，霸天虎不止忌惮人类的核武器，一些人类国家所装备的高爆炸弹、贫铀穿甲弹也同样可以重创霸天虎，更别提可能还有一些不为人知的黑科技了。正是因为与人类全面开战的风险及不确定因素实在是太多了，所以除非他们可以将跨越一万多光年，将驻扎在塞伯坦星球上的霸天虎军团主力调来，又或者换上一个疯子来领导霸天虎，否则霸天虎们也轻易不愿去试探地球各国的底牌。起码，月球背面基地里的霸天虎领袖们暂时没那个意愿！果不其然，孙诚提议一出，顿时换来了路障的一阵沉默。好一会儿才听他冷冷地回答说道：“我会向红蜘蛛阁下请示的……”一路无声！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 前往图森市",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455156.html",
		"content": "    手上随意地轻晃着一个焕然一新的苹果5手机，孙诚现在十分无聊。路障不见了，就在两天前，他给孙诚留下了一句‘在这等我’后，人就不知道跑哪浪去了。这位老大自己拍拍屁股跑了，倒是把他给坑惨了。孙诚无奈地瞅了瞅周围那脏乱的一堆堆垃圾，他现在待在华盛顿郊外的一个大型废品回收站内，尽管闻不到任何气味，但任谁被一座座高达十数米的废品堆围着，心情都不会好到哪里去。而他更是开始后悔，自己怎么就那么草率的再次回到这个世界呢？两天了，足足两天了。因为现实里遇到了一些挫折，那天的孙诚才会脑袋一热，选择重新进入这个世界，就是为了验证自己是否真有了穿越到一个平行世界的能力。现在想想，那天他也真是糊涂了。本以为自己有过一次来回穿越的经历后，应该是可以很轻松就再次回到现实世界的。但是，孙诚现在却恨不得给当时有这个想法的自己一顿大耳光。玩崩了！路障前脚一走，处心积虑才支开他的孙诚，在没了这个麻烦后，立刻就准备返回现实世界了。可是，直到这时候他才发现忽略了一个最重要的问题，自己压根不知道自己该如何进入那个球形的空间！这就尴尬了！因为孙诚至今也没搞清楚，上一次自己在研究中心，自己是怎么进入那球形空间的原因。甚至于，连他在现实世界里，缘何能进入球形空间，他本人也是同样毫无头绪，只隐隐感觉，可能需要满足一定的条件。暂时没办法回归现实世界了，孙诚又不敢到处乱跑，毕竟他可没有路障的战力，很担心自己这细胳膊小腿的，万一真给自己当前所在的国家--美国政府发现后，会不会直接出动大军抓捕自己，然后拆成一堆零件研究机械生命的构成。一时间没了事做，又只能在夜深人静的时候偷偷在附近转一转，也是太闲了，这两天倒是给他抽时间认真地研究了一下自己的【核心】及机体，倒是真给他发现了一项似乎并不被霸天虎们所重视，但本身却非常逆天的功能--强化！许是因为霸天虎是机械生命体的关系，他们天生便拥有对电子类设备进行强化的能力。其实，早在那天晚上入侵互联网络时，孙诚就已经使用过了。被他临时征用的那台IBM电脑硬件虽然谈不上差，但也太不上多棒。虽说入侵功能开启之后，孙诚体内的【核心】--【间谍模板】接管了全部的数据处理兼下载，但他到底还是需要使用那台IBM电脑为入侵端口的，所以临时对其进行过强化。不过严格说来，那时的强化并非真正意义上的强化，孙诚仅仅只是将那台IBM临时与自己的机体进行同化，使其在短时间内成为身体的一部分，配置获得了难以想象的提升。这种临时强化，在他取消之后就会打回原形，也不会浪费他多少能量。而孙诚所发现的强化功能，则是通过消耗霸天虎体内的能量甚至生命源力来对某种电子设备进行的提升，效果不仅是永久的，提升幅度之大也是难以想象。比如现在，孙诚又在对他手上的唯一一款电子设备，那部莫名随他穿越而来的苹果5手机，进行强化提升了。肉眼几不可见的蓝色荧光，此时正顺着他那已经变形并插入了手机接口内的手指，对这部手机进行着全面探测。同时脑海中，【核心】也在不断对孙诚发出提示，“处理器已达强化极限……屏幕已达强化极限……摄像头已达强化极限……电池可再次强化……记忆储存卡可再次强化，是否消耗1点能量，对该电子设备进行强化？”“强化！”随着他的命令下达，孙诚立刻便觉体内突然冒出一阵空虚的感觉来，在过去两天里已经经历过几次这种感觉的他，自然知道那是因为储存在他体内【核心】中的能量被永久损耗了的关系。霸天虎这种生命与人类严格来说还是有不少的相同点的，比如人类有心脏跟大脑，他们有【核心】。而能量对于霸天虎而言，就如同血液之与人类。稍微遗憾的是，人类可以通过红骨髓不停造血，但霸天虎却不行，每一个霸天虎在诞生后所装备的【核心】中储存多少能量，决定着他们的地位及生命。比如像是‘迷乱’这种最低级的霸天虎间谍，【核心】中储存的能量约莫为750点，在地球上的时间来计算，‘迷乱’5天左右才会消耗掉1点能量，所以他的理论寿命大概为3750天，也就十年多点。当然，那也只是理论上的算法，就如前几天那晚的一次互联网入侵，短短十几分钟内就消耗了4点能量，由此可见他这种低级间谍，对于霸天虎军团而言，不过底层炮灰而已。好在，【核心】中的能量也并非无法补充。从‘迷乱’的记忆数据里，孙诚了解到他们若是对霸天虎有功，也会被奖励一些能量补充消耗，这也是他缘何舍得浪费能量来强化手机的原因之一。不过，稍稍可惜的就是，孙诚没能找到关于低级霸天虎晋级的相关信息，似乎这个机械种族，一旦诞生就决定了其未来的地位。这可不是个好消息！体内的能量，仍在源源不断的流入手机中，通过【间谍模板】的数据监测功能，感受着手上这部手机的变化，孙诚眼中蓝光闪烁。太不可思议了！要说当年家里送他这部手机虽然也是顶配，但毕竟都是三四年前的老机型了，功能上的落伍是无可避免的。然而，随着这两天里他数次对自己这部随他一起莫名穿越而来的手机强化之后，不但核心A6处理器的性能翻了近八倍，这款双核处理器的性能差不多被发挥到了极致，连屏幕跟摄像头也都有了不俗的提升。不过这还不是最令孙诚惊讶的地方呢，最让他感到不可思议的还是，原手机中所装备的仅有一千多毫安的锂电池，经过了几次强化之后，电池容量只怕提升了不下二十倍。最最丧心病狂的，当要数手机中的内存卡了，原本仅有64G的内存，如今居然扩充了近48倍，简直丧心病狂！这些发现无疑将孙诚的旺盛精力，暂时给吸引了过去。因为没有更多的参考，他干脆研究起了自己来，结果还真给孙诚发现了霸天虎这种机械生命，在能源跟记忆存储芯片这两方面确实掌握着超乎想象的先进技术。能源这块且先不提，毕竟不是他的本职专业，孙诚也是一知半解。倒是对记忆存储芯片，微电子专业出身的他多少还懂点皮毛，这才不至于无从下手。这几天里反复研究自己当前的机体，孙诚发现自己的体内当前也装备着两块存储芯片，其中一块被内置在【间谍模板】中，可储存信息之多，若是按照人类的数据公式转化，差不多得有近440EB。而另一块则被放置在【核心】之外的脑袋其它部位，供存放入侵、窃取的资料的存储芯片，虽然容量远不如记忆芯片略，但也有近165PB。仅仅只是最低级的霸天虎间谍，所装备的记忆存储芯片便强到令人咋舌，了解了这些之后，孙诚简直不敢想象，这个机械种族在这方面的技术，到底先进到了何种地步。用了小半天的功夫，总算完成了对苹果5手机的彻底强化后，还没来得及试一试新手机的功能呢，他便敏锐捕捉到了一阵狗叫声。刚准备爬上废品堆去看看情况呢，孙诚猛地身体一滞，却是体内【核心】突然收到了一条音频讯息，“出来，是我！”那熟悉的音调，可不正是已经消失了两天之久的路障。虽然很好奇，这货在消失了这么久，到底跑哪里去了，但疑惑在心头他是根本不敢问出口。当下便带上了手机，快速出了躲藏地点，捕捉着路障的信号来到废品回收站的一角。在那，一辆黑白相间的福特野马警车，正安静地停靠在那里，副驾驶座的车门大开着。驾驶座上，路障投影出来的中年白人一脸冷肃地盯着刚爬上了副驾驶座的孙诚，见他抬头看向了自己，那中年白人脸上挤出一抹笑容，生冷且僵硬。“走吧，有位大人要见你！”孙诚一愣，有心问对方是谁，但又担心路障不告诉他，犹豫了片刻才问出口：“我们现在去哪？”“图森市！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 红蜘蛛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455157.html",
		"content": "    图森，一座位于荒漠山谷区，群山环绕中的城市。它位于美国亚利桑那州南部皮马县，距离华盛顿特区，几乎横跨了一个美国。这么远的距离，又为了不引起人类的注意，尽管路障所变幻的警车在无人的道路上飙起来简直就是一阵风，但也用去了近十五个小时，才载着孙诚，抵达了图森市。被一路的沉默闷得心中都快长草了，孙诚这才感觉车子速度逐渐慢了下来，直到完全停了下来。“到了！”路障开口说道。孙诚透过车窗往外一看，心中不由起疑。以他的视力，纵使此时已是深夜，附近更是灯光全无，却也毫不影响自己对附近的观察。“这里是山区？”百米开外便是一座座山头，在黑暗中若隐若现，像极了一头头的恐怖巨兽潜伏在那里等待择人而噬一般。这种感觉让孙诚很不舒服，尤其是当路障将副驾驶座的车门打开之后，他体内所装备的【间谍模板】突然发出警告。尽管只有一瞬间，但它还是在刚才，自无尽的黑暗中捕捉到了一道敌意的视线。“下车！”路障不耐烦地催促道。孙诚只好跳下了车去，落地后却小心翼翼地警戒了起来，头上两对电子眼几乎被他发挥到了极致，试图找到那个对自己暴露出敌意的目标身影。可惜，他显然是要失望了！身边哗啦响了一阵，待金属及齿轮摩擦的声响结束后，孙诚只觉身体骤然一轻，还没反应过来就已经被路障抓在了手中。“路……路障大人，我们这是要去见谁？”尽管路障这次只是将他抓在掌心里，不似上次那般动了杀意，但这种生死不由人的感觉太糟糕了，以至于孙诚虽然极力控制着自己，不让机体做出任何刺激到路障的反应来，但他的【核心】仍疯狂的跳动了起来，脑海中的警告声一时间不绝于耳。似乎是对孙诚未做任何抵抗的态度十分满意，冷漠地路障虽未停下脚步，开始往不远处的山区走去，但却回答了他的问题，“一位大人物，你很快就会知道他是谁！”路障的脚程很快，虽说带着他，但走起来并不比孙诚疾跑慢多少。他带着孙诚也不上山，绕着山脚往另一边走了不下四五公里，才看到了一条早已荒废多年的锈迹斑斑的铁轨径直往不远处的山体延伸过去。“废弃的矿洞吗？”视线顺着那铁轨往不远处寻去，孙诚果然很快便寻到了一个矿洞的轮廓，不解这路障难道准备带自己进矿洞里吗？也不怪他会心生怀疑，那矿洞明显是过去人类留下的产物，且不谈只看铁轨上的锈斑，足以推断这里只怕被人类遗弃至少十年以上了。光是不远处那山洞的高低，就不是变形后的路障能进去的。疑惑间，两人已经来到了废弃的矿洞前。见路障停了下来，孙诚刚要询问情况呢，便感觉身周一阵天旋地转，待回过神来时才发现路障又变回了警车形态，同时自己也被安置在了副驾驶座上。“嗡嗡……”带着轰鸣地发动机声，路障控制着车轮稍作变化，让自己可以在那废弃的铁轨上行使后，居然毫不犹豫地便驶进了那矿洞内。“咦！”尽管装设的比较隐蔽，但自驶入矿洞之后，两对电子眼便频繁捕捉到监视设备的波动后，孙诚轻咦了一声，心中若有所思。初入矿洞时，路障明显速度不快，车体不时发出一两声碰撞声，可能是撞上了一些废弃的矿石之类，但路障却根本没有回避的意思。在连续绕进了四个分岔洞穴之后，透过车窗视线一直盯着窗外的孙诚不由眼睛一亮。原来铁轨虽然只到这里便断掉了，但这边的废弃矿洞明显被改造过，不仅更加宽敞，四周还能看到一些电缆之类的存在了。一路前行，直往矿洞深处开去，孙诚一直在心里默数着时间，待他数到了129秒时，终于看到前面豁然开朗，一个高不下十数米，面积只怕不下上千平米的巨大空间立刻展露在了他的面前。驶出了岔道后，路障停了下来，这次倒是丝毫提醒的话都没说，直接一个变身将毫无防备的孙诚甩了出去，先是撞到了不远处的一跟金属支柱，然后跌落到了地上。“嗨，你这白痴，别影响我干活！”孙诚捡起手机站起来，还没来得及确认手机是否被摔坏了呢，他便听到旁边传来一个恼怒地机械音。不由寻声望去，他的眼中顿时一亮，原来冲他吼道的竟然是一个比他高出了两个头，看上去像极了铲车的机器人，孙诚刚好在记忆里看过它的资料，知道这种【核心】为【生产模板】的大块头，跟他一样都只是最低级的霸天虎。“闭嘴！”没好气地冲他吼了一声，在确定了手机没被摔坏后，孙诚饶有兴趣地往四周打量了起来。隐藏在图森市山区某栋矿井深处的这里，看起来像是一处霸天虎的小型基地，规模上显然不能与他记忆中的月球基地相比，不过却也不俗。仅仅面前这一处大厅内，便有不下三四十个装备【生产模板】的工兵来回忙碌着，他们有的从不远处的几个矿洞岔道内往大厅搬运机器，有的则在忙着组装，倒是一副干得热火朝天的景象。因为装备的是【间谍模板】，其中不乏一些机器设备的资料。孙诚仔细研究了一会儿，倒还真给他瞧出了这些工兵们在组装的机器，竟然是一组组的地热发电机，这让他不由来了兴趣，目不转睛地盯着他们看了起来。“你似乎对我的地热发电机很感兴趣，【磁带军团】的小家伙……”一个声音突然在他的不远处响起，孙诚立刻反应了过来，连忙转过身体一看，冷不丁地被吓了一跳。只见在他不远处，一个看上去比路障还要大上一圈的巨大霸天虎正站在那里，一脸笑容地看着他。这个霸天虎的机体看上去十分滑稽，虽然庞大却有些雍容，倒是与螃蟹有几分相似。不过，尽管这个霸天虎一出现就是面带笑容，看起来十分友善，但在看清楚他到底是谁后，直把孙诚骇得【核心】都险些宕机了，“红……红蜘蛛大人……”孙诚眼中尽是绝望，“该死，怎么是他……”如果早知道红蜘蛛也来到了地球上，给他十个胆子，孙诚也不敢跑来见红蜘蛛。原因无它，只因为这位名为红蜘蛛的霸天虎，在霸天虎军团里的恶名实在是太凶了！红蜘蛛，领袖级霸天虎，【航空小队】指挥官兼霸天虎军团副指挥官，霸天虎军团凶名仅次于威震天的存在。‘迷乱’虽然是在不久前才经声波之手诞生的新间谍，但这并不意味着他就对秘密任务里，声波重点提到需要特别谨慎对待的目标一无所知。据他掌握的情报显示，这位凶名赫赫的主儿，在过去一千多年里至少发动过六次叛乱，其中两次都是险些就要把威震天的统治给推翻了。如果是人类，恐怕任何国家出现了这样的枭雄，失败后铁定要被当权者给五马分尸。偏偏这位大爷屡次叛乱又屡次失败，可威震天还都没把他怎么着，不仅依旧让他掌握着【航空小队】，甚至连红蜘蛛的副指挥官职务都没撤掉。管中窥豹，面前这位主的心机跟手段，都是可见一斑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 危机与机遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455158.html",
		"content": "    恐惧！发自内心的恐惧！连【磁带军团】的老大--声波都对红蜘蛛无比忌惮，甚至在将‘迷乱’派到路障那之前，还曾再三警告他，千万不要靠近红蜘蛛。红蜘蛛不仅实力强劲，而且性格恶劣、难以捉摸，偏偏他还是霸天虎军团首屈一指的科学家之一。如果他需要，破开【间谍模板】的安全保护，翻看孙诚记忆芯片中的所有数据，简直再轻松不过了。一想到自己穿越者的身份很可能会因此而暴露，孙诚更觉不安加剧，只是红蜘蛛就在他身旁，想跑也跑不掉，只能暗自提高了警惕，拘谨地站在那里看着红蜘蛛，小心地警戒着。红蜘蛛居高临下地看着他，脸上笑意更浓，红色的电子眼中的杀意也愈清晰。他仍是笑盈盈地对着孙诚说道：“看来，我们的小朋友似乎对我很不放心啊……”路障慢滋滋地走了过来，恭敬对他致了一礼，“那是因为他还并不知道您的伟大，红蜘蛛阁下！”话说完，他便转过脸来看向了孙诚，狰狞的脸庞上同样挤满了笑容。“爬虫，献上你的忠诚，给伟大的领袖！”“不不不……路障，不用这么恐吓我们的小朋友……”红蜘蛛笑着也朝孙诚走了过来，不想一个正在搬运着设备的工兵不相信撞到了他的腿上，然后啪地一下跌倒，连抱着的机器一些，在地上摔成了一片。红蜘蛛低头看了看那工兵，脸上笑意也不见消，人却微微弯腰一把将他拎起，然后不顾那工兵的挣扎，双手只一拉扯便将他撕裂成了两半，然后漫不经心地扔到了孙诚旁边的空地上，发出‘嘭’地两声重响。声音震得孙诚机体轻颤，却仍旧不敢动，只能老实的站在原地，不安地看着红蜘蛛慢慢走到他的旁边，然后俯下身子来，尽可能的让自己的脑袋离他更近一些，然后依旧笑盈盈地露出满嘴的狰狞牙齿，不急不慢地对他说道：“我要你为我办两件事……”他这话一开口，孙诚只觉已经提到了嗓子眼的心脏，总算可以暂时安回去了。红蜘蛛既然需要他为自己办事，那应该是不会对自己动手了，至少在事办成之前应该不会。不过，对方到底要自己办什么事，这反而让孙诚心中不安又浓了几分。见对方话一说完，眼睛便一直盯着自己，显然是在等他表态。事关自己的小命，孙诚不敢耽搁，忙应声答应了，“红蜘蛛大人，能为您效劳是我的荣幸！”话虽如此，他却是打定了主意，离开这破基地之后，得赶紧想方设法地回到自己原来的世界去，这里实在太危险了！到底是红蜘蛛，心机深沉的枭雄，见他答应地这么干脆，脸上笑容却突然隐去，连看他的眼神也跟着冷漠了起来。“不要试图糊弄我，我要杀你，声波绝不敢说一个不字！”他平静地警告孙诚，语气平淡却杀气毕露。身体猛地一颤，这话孙诚确实相信，他很清楚以声波的战力跟【磁带军团】的实力，绝不可能会为了自己这个低级间谍，跟红蜘蛛干一场的，因为毫无胜算。甚至孙诚怀疑，恐怕连声波的宠物兼心腹大将--激光鸟被红蜘蛛杀死，他都不一定敢与红蜘蛛开战。除非，震荡波也来到了地球，又或者他所效忠的领袖--威震天归来。很快认清楚了自己现在的糟糕处境后，孙诚算是彻底打消了心底的一些念想，立刻学起了路障，向他恭敬行了一礼，“霸天虎间谍--迷乱，乐意为您效劳。红蜘蛛大人，有什么吩咐，请指示……”“很好！”红蜘蛛眼珠一转，猛不丁地突然问道：“先说一说，声波派你来地球的任务！”孙诚身体一震，眼中蓝光闪烁，虽然早就想到了红蜘蛛不是随口几句话效忠的话就能糊弄过去的，但他却没想到对方竟然这么果断，完全不给他任何向声波报告的机会。察觉到旁边的路障似乎动了一动后，心中危机感更重的他立刻有了决定，不敢隐瞒直接就把声波卖了。“声波大人派我跟随路障大人前往地球，主要有两个任务。第一，配合路障大人搜索任何关于威震天大人及【火种源】的线索；第二，追查您在数十年前突然离开塞伯坦来到地球的原因！”红蜘蛛脸上重新绽放出了灿烂的笑容，一双散发着不详之光的血红色眼球紧盯着他，仍不停追问：“眩晕什么时候抵达太阳系？震荡波也来了吗？”眩晕也是霸天虎军团的精锐战士之一，他是威震天的铁杆支持者，与红蜘蛛、与路障的关系都有些紧张。不过孙诚倒是觉得，红蜘蛛想知道的，可能不是眩晕的情报，而是震荡波。领袖威震天的失踪，很显然让习惯了他的强权统治的霸天虎军团内部山头遍地、势力倾轧，其中两股最大的势力，毫无疑问就是红蜘蛛跟震荡波。这两人都是威震天的左膀右臂，前者在威震天尚未失踪前，就曾屡次发动叛乱，野心之大自然不用多说，几十年前他突然离开了塞伯坦星球来到太阳系后，又弄出了一个月球基地，要说真是为了寻找威震天，估计连红蜘蛛自己都不信。震荡波严格来说并不能算是一股势力，因为这位霸天虎军团的临时指挥官，跟眩晕、声波一样，都是威震天的支持者，霸天虎军团之所以能在威震天失踪后依旧控制塞伯坦，震荡波绝对功不可没，同时他应该也是继威震天之后，红蜘蛛最忌惮的人了。毫无疑问，红蜘蛛的这两个问题真把孙诚给难住了。他虽然曾经拿眩晕来震慑路障，但关于眩晕什么时候抵达太阳系，孙诚还真不知道，他也只是从‘迷乱’的记忆数据里，得知声波曾提过眩晕不久后就会赶来。至于震荡波，他除了知道对方的身份外，连长相都不了解。组织了一下语音，孙诚这才答道：“眩晕大人可能会在不久后抵达太阳系，至于震荡波大人，声波大人从未透露过关于他的任何信息！”言下之意，就是‘我老大声波可能知道，但他没告诉我’。红蜘蛛显然立刻就听出了他话里的意思，又或者是，他根本就没指望孙诚这种低级霸天虎间谍，会掌握这么机密的情报。所以，也未见他脸上出现不耐表情，红蜘蛛反而从肋下位置摸索出了一枚核桃大小的灰色晶体扔到了孙诚的脚下。“回答的还算让我满意，这枚二级的【侦察兵模板】赏你了，事情办完之后我再赏你一枚【火种】！”“什么？”孙诚【核心】一阵乱跳，本能地还以为是自己听错了呢。可是当他弯腰从地上捡起了红蜘蛛扔过来的那枚灰色晶体后，立刻便感觉到了通体一阵滚烫，脑袋里更是被一股突然涌出的激动与兴奋所充满，更仿佛有一个声音在不停的提示他，快收下这枚灰色晶体，那是能够让他进化到更强的钥匙。一瞬间，孙诚陷入了狂喜之中。---ps：考虑到各位读者大大们的接受度，本书以电影版《变形金刚》为基。真写起来，才发现好莱坞的编剧们专业归专业，但动漫改商业电影时，留下了太多的坑，未免跟下面的几部大电影剧情衔接不上，我只好自己开脑洞，给他们擦屁股了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 红蜘蛛的任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455159.html",
		"content": "    看到孙诚紧握着自己赐下的那块【侦察兵模板】，兴奋地不能自已，旁边红蜘蛛的嘴角一丝冷笑却是若隐若现。见他将那块【侦察兵模板】收起来后，红蜘蛛这才隐去眼中嘲讽神色，脸上重新堆满笑容，说道：“怎么样？【磁带军团】的小家伙，对我的礼物还满意吗？”“满意，非常满意！”孙诚哪里会说半个不字，这两声满意，那真是发自肺腑。进化是每一个生物的本能，机械生命也不能例外。很不幸，孙诚在完全吸收了‘迷乱’的记忆数据后，他现在的意识似乎也受到了影响。低级霸天虎想要进化至更高阶，难度之高远超想象，至少远低于人类只要努力、肯干就能脱富致贫的可能性。霸天虎是个奇怪的种族，已经消化了‘迷乱’全部记忆数据的孙诚，也是被自己所吸收的信息震得不能自已。这种机械生命似乎无法自然诞育，反正‘迷乱’记忆中低级霸天虎更像是从流水线般的工厂中走出来的，只需要足够的资源及能源，再加上一些根本无法用语言来解释，却又更加难得的生命源力，就能诞育一位霸天虎。所以，相比之投入更多的资源把一个低级霸天虎培养晋级，用更少的资源直接诞育一位高级霸天虎，反而来得更划算一些。也是因此，自【塞伯坦内战】时代至今，很少有低级霸天虎在寿命将尽前，能完成晋级。虽然不清楚红蜘蛛到底是出于什么目的，才赐予了他一块满含生命源力的更高级的【侦察兵模板】，但有了它之后，孙诚只需要再凑够足够的资源对机体进行改造，便可令自己晋升更高一级的霸天虎了。到底吃人的嘴软，从红蜘蛛那里得了好处，孙诚也不能免俗，不仅把声波的交代立刻扔到了脑后去，连带看向红蜘蛛的眼神，也随之火烫了起来。“红蜘蛛大人，您有什么就尽管吩咐吧。”虽然还不清楚他想让自己做什么事，但一想到任务完成后，很有可能再获得一个比【侦查兵模板】更高级的【火种】，孙诚便觉心情愈加激动了起来。“为我办事，好处少不了你的！”红蜘蛛咧嘴笑道，居高临下地看着他，眼中红光更盛，倒是一点也不拖泥带水，径直就把要他去做的事交代了下来。“我要你为我办两件事，第一，立刻向声波发送星际传讯，将我在地球，还有这座基地的事如实全告诉他……”“星际传讯……”孙诚问询微楞片刻，旋即脸色大变。他知道什么是星际传讯，那是塞伯坦星球的最高科技之一，是一种用于星球之间进行远程信息传导的超级技术，据说高级的霸天虎甚至可以用它跨越星系传递信息。不过，虽说每一个霸天虎都具备星际传讯的能力，但却没有一人会随便使用它。因为每一次星际传讯都需要在一瞬间消耗海量的能量，对【核心】的损害极大。孙诚保守估计了一下，从地球直接向位于月球基地中的声波进行传讯，保守估计会消耗他四五百点能量，立刻就让他元气大伤。何况，对方还是让他给声波传讯，并告知自己在地球上。稍稍一品，就意识到了红蜘蛛让他办地第一件事实在太古怪了，孙诚只好硬着头皮问道：“大人，您让我给声波发星际传讯？还要暴露这处基地？”红蜘蛛位于图森市山区矿洞里的这处基地虽然谈不上好，但因为此处地热资源丰富，等工兵们把地热发电设备铺起来后，势必将成为一处能源基地，可以源源不断为他的势力提供能量补给，也算不错了。何况，此处基地若是只为了能源才建起，连孙诚都不相信。所以，一听到对方提到要自己给声波通风报信，而且还不惜曝光自己的这一处基地，就算再傻，孙诚也很快意识到了红蜘蛛可能所求甚大。“对，一会我会让派人带你在基地里到处转转，把这里摸清楚，我要你老老实实的把你看到的一切报告给声波。怎么？做不到吗？”说到最后，红蜘蛛脸上仍笑盈盈，却遍布狰狞与冷酷。感受到他那双血红的电子眼已经锁定了自己，孙诚只觉心中一紧，连忙点头答应了，“能做到，红蜘蛛大人！”话一落下，他这才感觉浑身一轻，不由偷喘了一口气，眼中蓝光都随之黯淡了下来。“又在死亡边缘转了一圈！”孙诚苦笑，方才他感觉到了，只要自己敢说出半个不字，红蜘蛛绝对会一巴掌拍下来，让他彻底成为过去式！“很好！”红蜘蛛冲他点了点头，看向他的眼神里尽是满意。到底是个枭雄一样的人物，刚软硬威逼了一波后，还不忘给他吃个甜枣，于是又说道：“不用担心能量的消耗，路障到时候会带你去补给室，把消耗的能量补回来！”这话无疑让孙诚稍微心安，他很清楚自己在这位霸天虎大佬面前毫无反抗之力，所以最担心的除了自己的秘密被曝光外，就是被利用完就一脚踹开，甚至被踢粉碎。红蜘蛛如此安慰，或许只是一种手段，但至少证明了他在对方眼里还有利用价值，最起码暂时的安全问题不用担心了。当下出了一口气，孙诚硬着头皮又问道：“大人，那您让我办的另一件事呢？”“我要你跟路障他们一起去一座人类的军事基地，帮我搞一些东西出来！”红蜘蛛平淡地回答道，话一说完他便转脸看向了路障，这个在孙诚面前威风八面的霸天虎战士，此时在红蜘蛛的面前却好似存在感尽失，一直安静地侯在一旁，也不见他接话。似乎是看到了红蜘蛛在看自己，路障点点头，向他保证：“袭击已经提前潜伏进去，再加上我跟红蜘蛛大人，足够了！”这似乎是要搞件大事的节奏啊！孙诚唯有苦笑，看这两位大佬都没有详细说清楚的意思，显然是在料到了他必然会跟声波通风报信，所以干脆只提要他帮忙，具体任务是什么，目标到底是哪座人类军事基地，根本提都不提。他能怎么办？只好立刻答应了，心却又被提了起来，总感觉这两件事，恐怕是个大坑！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 一滩浑水",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455160.html",
		"content": "    红蜘蛛显然不在乎孙诚是否真心帮忙，见他答应之后，脸上露出一抹颇有深意的笑容，直把孙诚看得浑身不自在了，这才突然听他说道：“出来吧！”“嗯？”孙诚正奇怪他这么突然喊出这一句呢，体内的【间谍模板】却远比他的意识反应的更快。几乎在红蜘蛛话一落下，瞬间，【间谍模板】便捕捉到了一组特殊的电磁频率。两对电子眼下意识的往那组突然冒出来的电磁频率位置处看去，孙诚这才注意到，红蜘蛛身后不远处的一个角落里，冒出了一个身材与他相仿的矮小霸天虎身影来。“您在召唤我吗？主人……”似乎是察觉到了孙诚在打量，那矮小的霸天虎抬头冲他龇牙低吼，毫不掩饰敌意。红蜘蛛像是没有发现这一幕一般，头也不回地对他吩咐道：“分光镜，带着我们的小朋友在基地里到处转转，记得让他全部看完！”原来这新出现的矮小霸天虎叫‘分光镜’。这个名字孙诚有些熟悉，脑袋里刚冒出一个念头来，便有一段信息自记忆芯片之中涌了出来。认真看完之后，他这才一脸恍然，再看向了那对他充满了敌意的分光镜时，也多出了几分谨慎。‘分光镜’，霸天虎军团旗下侦察兵小队--‘照相机’的成员之一。‘照相机’也曾经是霸天虎军团的情报小队之一，共有三名成员分别是‘反光镜’、‘分光镜’以及‘聚光镜’。别看照相机小队的三人都只是二级的低级霸天虎，据说他们三人悉数诞生自昔年霸天虎军团某位疯狂科学家的一项伟大计划之中，三人掌握着一种特殊的组合变形之法，可以在短时间内将实力提升至高级战士，那可是跟路障一样的第四级高级霸天虎了。不过，比起声波所率领的【磁带军团】，照相机小队刺探情报的效率远远不如，过去好像还曾几次被侦查目标利用过，给己方造成损失，最终被踢出了霸天虎军团的情报队列之中。可能是因为这个原因，身为照相机小队成员之一的分光镜，才会对【磁带军团】出身的他充满敌意。搞清楚了原因后，孙诚不由对分光镜多了些堤防。他虽与分光镜之间实力只差一级，但一级霸天虎与二级霸天虎的实力之差超出想象，何况战斗也不是他的专长，对方真要特别针对他，孙诚铁定会很难受。分光镜听完红蜘蛛的吩咐，不由眼睛一亮，忙不迭地答应道：“主人，交给我吧，我保证认真带他在基地里好好转转！”这边刚答应完，就见他看向孙诚露齿一笑，脸上的不怀好意，根本没有半点掩饰的意思。“带他去转转吧……”红蜘蛛看也不看他一眼，直接命令道。倒是路障，似乎是看出了分光镜对孙诚有些想法，哼了一声算是提醒：“收收你的小心思，红蜘蛛阁下随后还有事要迷乱来做……”“是，路障大人！”分光镜一脸失望地看了一眼红蜘蛛，见他没有反驳，不由低头应了一声。但看他乱转个不停的眼珠，孙诚便知道路障说了也是白说，这家伙只怕根本没把话听进去。不过，明知道可能会被分光镜针对，但红蜘蛛既然吩咐了，孙诚也不敢再待在这里，只能硬着头皮跟着神经质一般冲他冷笑个不停的分光镜离开了大厅。确定了两人走远后，路障突然开了口，声音冷漠却充满了讽刺，“声波在想什么？前几天他把‘迷乱’复活后派来帮我时，我就感觉很奇怪。在塞伯坦星球时我跟迷乱接触虽然不多，但也一起出过任务。他竟然不认识我！”“记忆芯片被封印了，一点小惩罚而已！”红蜘蛛揉着下巴脸上冷笑连连：“【磁带军团】在战争中膨胀的太快，激光鸟、迷乱、轰隆隆都有取代声波的想法。一群蠢货，自以为有点战功就能获得威震天的欣赏。结果声波使了点手段就让激光鸟跟迷乱死在了战争结束前，没了迷乱之后轰隆隆什么都不是。”他邪笑道：“我开始有些欣赏声波了，没想到他会再次复活激光鸟跟迷乱，把前者变成了宠物，后者干脆贬为炮灰！可惜，他的气量还是太小了点，换我来，我会留下他们俩的记忆！”这个疯子！不愧是能跟威震天叫板的邪恶存在！路障眼神闪烁，“【磁带军团】现在已经不足为虑了，我们还要这么顾虑声波吗？”“顾虑他？”红蜘蛛不屑地冷笑，“就算我离开了月球基地，放手让他去查又如何？那桩交易只有三个人知道，威震天不在，那个老家伙也在沉睡中，现在唯一的知情者就是我。震荡波可能察觉到了什么，所以才会忙着把声波派来。但所有准备工作我们都已经做完，他来晚了！”不过，他很快又收敛了笑容，隐隐有些难看，“不过，让声波一直待在月球上也不行。另一个老家伙也快醒了，不愧是传说中的元老，一个个留下的保护装置，若是暴力破除只会提前唤醒他们。看来我们得尽快找到【火种源】跟威震天……”“所以您才让我把迷乱带来，让他把声波引到地球上来？”路障问道。“不只是为了他……”红蜘蛛眼神闪烁，“我释放到小行星带的侦查器，几天前意外被你的一个老对手捕捉到了，他似乎也对太阳系来了兴趣，已经抵达了地球。”“老对手？”路障一愣。“汽车人，大黄蜂！”“是他！”路障激动地身子一震，手掌上的金属骨节被攥地一阵劈啪作响，“他现在在哪里？”“反光镜跟聚光镜已经被我派去追踪他了，目前还未收到回复，大概在别的国家或者大陆吧！”红蜘蛛看出了他迫不及待与大黄蜂一战的心情，冷淡的提醒道：“你不是他的对手，上一次你虽刺破了他的喉咙，却被他砍断了半个身子。现在我手上的高级战士就你跟袭击两个，在我找到【火种源】，为你们完成晋级之前，不要去做无谓的牺牲。那会曝光我们，并把该死的汽车人也引到地球这！”路障不甘心地攥紧拳头一眼不发！见红蜘蛛又瞪了自己一眼，他这才不甘心地低下了头，“我知道了！”强压下了路障去找大黄蜂的念头后，红蜘蛛也把注意力转向了其它方向，想到正被分光镜带着在基地里到处逛的孙诚，他的眼中红光闪烁，“要不要再给声波添点乱呢？比如，帮助‘迷乱’恢复记忆？”一想到有趣的地方，他的嘴角不由露出了一抹糟糕的笑容。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 针对",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455161.html",
		"content": "    预感真是一秒就被验证了，接下来的一天里，孙诚总算是领教了，被人无脑针对，是怎么一种遭遇了！看来【照相机小队】是对【磁带军团】留下了极深的怨念，各种热嘲冷讽也就算了，分光镜看上去总在想方设法的试图激怒他，已给自己找到对他出手的借口。这个脑袋似乎不太灵光的家伙，冷不丁地向他发射一段入侵资讯，与其说是干扰他的防御功能，倒不如说是意图入侵他的【核心】已经够糟糕了。更恶劣的是这家伙在带他于基地内巡视时，孙诚稍微一个不注意，就会发现失去了分光镜的踪影，然后用不了多久他所在的位置附近一定会警报铃声大响，最终引来一些霸天虎找他的麻烦。好在分光镜终归还是对路障的警告有所顾忌，加上这处看起来也才刚兴建不久的基地内也还没安装武装防御体系，否则就糟糕了。饶是如此，孙诚也是被他搞得有些神经衰弱，偏偏以他现在的实力根本无力反抗分光镜，只能有些萎靡的跟着他，一边小心提防他的挑衅，一边分身观察红蜘蛛他们所在的这处地下基地。不得不承认，之前被他小瞧了的霸天虎的工兵们，简直是最合格的奴隶兼工人。据分光镜透露，这处基地才刚建立一个月左右而已。但是这些勤勤恳恳，可以二十四小时无休工作的霸天虎工兵们，愣是在一条废弃多年的矿洞的基础上，又往下开挖了绵延不下数十公里，愣是在一个不可能的时间内完成了一组人类恐怕穷数年之力也不见得能完成的浩大工程。更让人难以想象的是，在兼顾这挖掘工程的同时，工兵们还能分出一部分去分解金属、制造机器，偏偏完成这海量工程还尽是红蜘蛛从月球基地带来的一百多个霸天虎工兵们完成的。如果按照人类的观点来看，这处基地无疑还很粗糙。但霸天虎不同于人类，孙诚稍稍转换了一下立场后用霸天虎的视角来观察，很快便意识到了这处基地已经基本成型。红蜘蛛的这处基地主要是由三大块组成，分别是负责存储能量的补给室；负责组装各种机器、零件的制造厂以及为数众多的地热发电机组，各种通道穿插其间。霸天虎这种机械生命体除非是为了节省能量，否则根本不需要休息，难怪效率这么高。图森市附近的地热资源丰富，而山区又是这里地脉最为复杂的地区，霸天虎的工兵们直接在地下深处找到合适的地点，密集架设了一组组出自塞伯坦文明的地热发电机组，将大自然之力源源不断地转化来的电能可以直接被霸天虎们吸收以补充【核心】的能量，或者再通过繁杂的转换程序变为易储存的能量液或能量块。保守当所有地热发电机组开始工作后，这处基地一天可以转化出的能量不下上百点，效率堪比一座中型的火电站。“啪！”再次被背后突然踢出的一脚踹到了墙上去，孙诚落地之后回头看去，果然看到了分光镜正一点掩饰地意思都没有，站在远处居高临下地看着他。“……真没趣，复活之后已经这么弱了吗？果然【磁带军团】的全都是渣渣……”默默地从地上爬了起来，孙诚一言不发地继续往最初来到基地时见到红蜘蛛他们的大厅走去。短暂的接触，他已经察觉到了分光镜这家伙的脑袋绝对有问题，他不仅延续了霸天虎一贯的脾气暴躁，没什么耐心也就算了，似乎连记性都不太好。一开始分光镜虽也对他各种针对，但到底没有直接动手，可惜也没持续多久，就忍不住来真的了。对付他，孙诚还真没什么办法。打吧，打不过。所以在察觉到分光镜来真的之后，他是尽量躲。偏偏这家伙也是闲的蛋疼，居然跟着追踪起了他来，每次被他找到总少不了要挨几下，而且这家伙下手开始越来越重了。不过，也多亏了这家伙似乎脑袋有点不灵光，从他口中孙诚有心算无心，倒是套出了不少自己不知道的信息来。消化了‘迷乱’的全部记忆数据后，孙诚本以为这自己夺舍了的倒霉蛋只是个新生的低级霸天虎间谍呢。但是来自【照相机小队】的分光镜却好像对他很熟悉的样子，累次挑衅之中不止一次提及过【塞伯坦内战】，听他的口气原来的‘迷乱’似乎也是个高级霸天虎，只是似乎又因为某些原因战死，又被拖到最近才复活。虽说这些都是他靠从分光镜那听来的东西，做出的一些推测，但简单的总结之后，孙诚还是感觉到了背后问题很多。有心再多打听点，只可惜他现在恨不得躲着分光镜呢，自然不愿意再跟他多接触，只能将心里新冒出的一些疑惑暂时压下去。见他认怂就跑，分光镜反而像是上了头一般，狂笑不止地又追了上来。“咻……”稍微一个不注意，孙诚便看到了有脚边只差两三厘米的地方冒出了一个弹坑来，顿感不妙的他连忙回头一看，立刻拔腿就跑。“该死，这家伙是想杀了我吗？”刚才短暂的回首，看到分光镜已经举起了右臂，露出了其所装备的速射机枪，孙诚只觉头皮发麻。据他所知霸天虎军团所装备的速射机枪使用的全部都是无壳能量弹，这可是比人类所研制出的入门级无壳子弹要超出几个时代的恶心科技，不仅对电子类器材有特殊效果，其在击中目标一瞬间爆炸所产生的热量，可以很轻松摧毁他机体上的记忆合金。这还不是分光镜最恐怖的武器呢，似乎他还装备了一门化学加农炮，可以轻松腐蚀高级霸天虎的特殊合金机体，若是这家伙丧心病狂的给自己来一炮，孙诚真不敢说他会不会一炮而亡。“啪！”密集的子弹不停朝着他的方向射来，孙诚又跑又跳地狼狈躲闪着，眼中蓝光简直喷而愈发。“哈哈哈哈，跑啊，继续跑啊……”分光镜不停的挥舞着右臂，像是看小丑般地笑个不停，任由那咯嘎作响的电子音，吵得让人直皱眉。【间谍模板】突然捕捉到了一个电磁波动在不远处隐而不发，察觉到了是路障后，孙诚不由更觉恼怒，恨得牙齿摩擦着几乎就要看到火花了，连忙吼道：“路障大人，如果您再不出来，恐怕等不到我为你们效劳，就要先死在这里了！”这一个两个的，不是疯子就是神经质，孙诚现在已经非常后悔自己再次回到这个世界里！霸天虎军团的都是些什么人？以他短暂的接触，没有一个好东西，不是不知道躲在哪里算计他，就是明目张胆的算计他，根本没有一个人把他当人看。越想越觉憋屈，孙诚也是发了狠了，甭管红蜘蛛打算算计声波什么，这波他非得跟着参一脚，坑死这帮龟儿子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 星际传讯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455162.html",
		"content": "    也不知道是被孙诚叫破了身份，不好再躲一旁。或者干脆也是觉得，分光镜做得有点过了。总之，被他一嗓子喊破，路障倒也没再躲着，径直从不远处走了出来。“停手吧，分光镜！”他平淡地看着因为玩得太嗨，而有些兴奋过了头的分光镜。“路障大人，我可没有违背红蜘蛛主人的意志……”分光镜狡猾一笑，手上却丝毫没停下的意思，依旧对孙诚射个不停，“您看，我可没伤到他！”感情他对着自己打了半天，纯粹就是在玩！分光镜的话让孙诚心中更恼，咬牙切齿地看着对方，他发誓回头等自己晋升之后，铁定要他好看。分光镜这态度，显然让路障有些吃味了。瞟了一眼苦苦挣扎着的孙诚后，他饶有兴趣地看向了分光镜，眼中却闪烁着危险的红光，“你的意思是我的意志就可以随便忤逆了？”这话一出，狡猾如分光镜立刻便察觉到了不妙，眼珠一阵乱转后的他立刻停下了继续针对孙诚，“不不不，路障大人。我只是跟老朋友开个玩笑而已……”说完，他的右臂便是一阵变幻，原本装备在手背上的速射机枪再次隐入了骨节之中。可惜，路障的脾气显然比起他来更难被琢磨透。孙诚还没来得及松一口气呢，突然便觉眼前一花，还没反应过来呢便听到不远处的墙壁之上发出啪地一声巨响。这才回过神来的他定睛一看，心中不由一阵解气。你道为何？原来那犹如牛皮糖一般黏着针对他一天的分光镜，此时整个人已经深深陷进了不远处的墙壁之中。再看站在分光镜原本位置上的眼中带着凶光的路障，可不正是他一巴掌，将那分光镜拍陷进去的。“不要再有下一次，记住了，爬虫……”龇牙冲分光镜恶狠狠地警告了一句后，路障这才转过身来看向老实待在一旁的孙诚，脸上的狰狞逐渐隐去。神情不断闪烁了好一会儿，孙诚这才听他开口说道：“跟我来吧，红蜘蛛大人在等着你呢！”孙诚瞟了一眼分光镜，这家伙虽然吃了路障一巴掌，机体上面都出现了裂痕，但他却不敢对路障露出任何不满，自墙洞里爬出来后，反倒是眼神更加凶狠地看向了他，看样子是把这桩事也赖到他身上了。“是！”他立刻应了下来，眼中蓝光闪烁，却是已经打定了主意尽快凑足资源晋级，最好是彻底离开这里。路障也不废话，交代完了便带着他往昨天刚来时，见到红蜘蛛的那间大厅走去。没多久后抵达了那间大厅后，孙诚眼中惊讶难掩。似乎是听到了背后传来的脚步声，红蜘蛛头也不回地继续待在大厅中央处，用手指轻轻摆弄着一个像是结在一颗钢铁树藤上的幽蓝色果实，随口问道，“基地到处都看完了？”“是……是的，红蜘蛛大人！”孙诚闻声连忙回答道，眼睛却仍止不住地往那颗古怪的树藤上看去。说那树藤上所结的是果实其实并不恰当，更准确的形容，那玩意看上去更是一个孕育胎儿的器官，里面充斥着海蓝色的液体，散发着诱人的吸引力。“是能量液，纯度很高的能量液！”在【间谍模板】的提醒下，孙诚很快意识到了那些海蓝色的液体到底是什么，但新的疑惑也随之而来。这到底是什么东西？以他的视力自然不难看清楚，在那颗幽蓝色的果实状器官之中，一个仅有巴掌大小的还未定型的机械生命体正在沉睡之中，果实器官一张一缩之间，一些细小到几乎很难被肉眼所捕捉到的各色金属颗粒，不断被输送至果实器官之中，并逐渐凝聚到里面那个还未定型的机械生命体的周围。“这是新生卵！”似乎是感觉到了他一定会对这果实器官起疑，仍背对着他且没有回过头的红蜘蛛动作轻柔地抚摸着那【新生卵】的外壁，好一会儿才满是遗憾地再次说道，“可惜，生命源力不够，它很难孕育成真正的霸天虎！”孙诚心中一动，‘迷乱’的记忆芯片中，并没有多少关于生命源力的资料，他只知道生命源力对霸天虎而言至关重要，没有生命源力就没有【核心】。至于【新生卵】的记载，那更是一点都没有了。见机会难得，他犹豫了一下才小心翼翼地问道：“红蜘蛛大人，什么是【新生卵】跟生命源力？”红蜘蛛转过身来，面色平淡地瞟了他一眼，却让孙诚只感觉一阵头皮发麻，因为就在那一瞬间，他似乎看到了对方眼中戾气一闪而过。“生命源力是什么，你还不需要知道。至于【新生卵】，这才是塞伯坦星球文明诞生以来传承的自然孕育霸天虎的方式。只可惜需要更多的时间、能量还有生命源力！”孙诚被他警告了一句，心中虽还有无数疑惑却是不敢再问半句，不过却这两个新名词记到了心里。瞧见红蜘蛛一直在看着自己，视线不敢与他对视，孙诚假意看向了大厅的其它地方，瞧了几眼之后不由更加惊讶。昨天他刚来到这里时，虽也看到了这间大厅里有很多金属支柱跟管道，但当时却没多想。不想才一天的功夫，在那些个可以不休不眠的霸天虎工兵们的努力之下，所有的金属支柱跟管道都被组装成了他眼前的这种培育【新生卵】的树藤，一眼望去只怕有不下二三十根主干，其中一些树藤上面，已经被挂上了一个或者几个的【新生卵】。“这里是【培育室】！”红蜘蛛又再次开口解释了一句后，突然好像有些不耐烦了，语气冷漠地对他直接命令道：“既然已经把基地看完了，快去给声波发送星际传讯吧。传讯内容随便你写，我不会问，也懒得问。但我的要求早就说过了，把你在基地里看到的所有，一点不落的全告诉他！”话说完，不等孙诚回答，他又看向了路障，对他使了个眼神。路障点点头，上前一把抓起孙诚，不待他反应过来就直接变成了警车，把他安置在副驾驶座上后，径直往基地外面开去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 声波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455163.html",
		"content": "    被路障以押解一样的姿态带出了基地，径直驶入远离图森市的一处沙漠中后，他这才解除了变形，将孙诚重新甩了出来。“我需要去见一个老朋友，你就在这里发星际传讯。结束后也在这里等我……”“是，路障大人！”见他很快又重新变回了警车，朝着另一个方向开走后，孙诚抬头看了看天空之上宛若天河一般迷人的星空，微微叹了一口气，坐在沙地上老老实实的编写起了星际传讯的内容来。他没有逃跑的意思，哪怕真得很想跑。但是先不提他是否真能跑掉，至少路障的话孙诚是根本不相信的。“说不准，他就躲在附近监视我呢！”带着这种警惕与不安，他强压下了逃跑的念头，开始编写起了星际传讯的内容来了。不得不承认，塞伯坦的文字真是非常神奇，它很像是人类为了计算机而创造出来的编程语言，但又更加高明。这个机械文明，已经完美的实现了将图像及语言压缩成文字的技术，每一个看上去像是孩童随手画出的鬼画符一般的文字中，却蕴含着书写者所留下的丰富信息，更不可思议的是，听说高级霸天虎们还掌握着对文字加密的技术，光是想想就让人感觉不可思议。孙诚已经意识到红蜘蛛恐怕是对自己的老大声波有所企图，不过这厮似乎是吃准了自己是稳赢之局，居然不强制他按照自己的意思来编写内容，这就给这些天来吃了不少憋屈，心里正不爽的孙诚有了操作的空间。边想边写，足足弄了大半个小时，这才搞出了一份令自己十分满意的传讯后，孙诚看了看周围安静地有些吓人的沙漠，甚至不惜发送【间谍模板】对附近进行了一番扫描之后，确定没有捕捉到任何的可疑电磁波，这才对着自己脑后的一处轻轻一按，旋即露出了一方散发着浓郁蓝光的晶体来。那块蓝色的警惕就是他的【核心】，也是孙诚夺舍的这具机体最重要的部位。一旦受创轻则令他陷入昏睡状态，问题若是再严重点，可能就是死亡了，所以不到万不得已时，没有一个霸天虎会轻易将自己的【核心】暴露在机体的保护之外。不过这会儿倒是由不得他，因为星际传讯需要用到【核心】，所以他才不得不冒着可能会被人趁机偷袭并重创的危险，将它暴露出来。记忆芯片中存有声波的传讯频率，孙诚对准月球方向进行了一些角度校正之后，这才咬牙发动了星际传讯功能，锁定了声波的传讯频率之后，将编写好的内容全部输入了进去。下一刻，默默对【核心】下达了发送的命令之后，一瞬间，他只感觉体内就像是被抽空了力气一般，虚弱、恶心并伴随着难以忍受的疲惫感，让他登时连类人形态都无法维持了，直接褪化回到了录音机形态。“警告……警告，储备能量已低于警戒线，部分功能无法维持，自动防御功能关闭……入侵功能关闭……机体维护功能关闭……叮，发现可吸收能量源，自动启动吸收功能……警告，能量源无法被吸收……休眠功能开启……”意识远离之前，孙诚下意识往天空之上看去，只见一道光柱自他所在的位置冲天而起，径直对着月球的方向射了过去，再看那半空中，一个霸天虎的标志清晰可见。……月球背面，某处像是被坠落的陨石砸出的巨大陨石坑内。声波一脸阴沉地走出了陨石坑，恼怒地一角踢起了一块表层岩石已经完全沙化的陨铁石，巨大的力道让它宛若炮弹一般飞射了出去，直到完全看不到踪影。“主人，挽歌又拒绝了唤醒红蜘蛛吗？”随着一个尖细的献媚之声响起，一头腹下赫然挂着两挺机枪的巨大鸟型机器人缓缓绕着他的四周飞起，直到看到声波伸出了右臂之后，他这才乖巧地落在了声波的右臂之上，正是【磁带军团】所属的激光鸟。“哼，愚蠢的挽歌！”声波恼怒异常，“威震天阁下才离开多久，这个蠢货就想为自己换个新主人了！”“有这种想法的可不止他一人！”激光鸟说道：“我刚接到了机器狗的星际传讯，冲锋大人也离开了塞伯坦星球不知所踪，震荡波大人派出了闪电对他进行追踪，同时也让机器狗跟锯齿鸟赶来支援我们！”“冲锋？”声波显然没有想到，“那家伙终于离开塞伯坦了？”冲锋是霸天虎军团的高层之一，每一个了解他的人都会自然而然的为他打上‘智慧’以及‘危险’的标签，连骄傲、暴躁的威震天也对他十分信服。但冲锋并非是一个强大的战士，所以威震天才敢重用他，以至于冲锋在霸天虎军团之中地位比较尴尬，他的权力悉数来自威震天的信任而非战功。当威震天还在领导霸天虎军团时，冲锋收获的是威风八面、不可一世，而随着威震天的消失，霸天虎军团迅速分化成了红蜘蛛及震荡波这两大派系，在两者默契的打压之下，【赛博坦内战】结束后的冲锋地位一天不如一天。以至于当声波离开塞伯坦时，他在塞伯坦的地位甚至还不如一些高级战士。所以，对于冲锋会离开塞伯坦，声波倒没感觉太奇怪。反而是震荡波将锯齿鸟派了过来，让他有些皱眉。一场【塞伯坦内战】，霸天虎军团付出了惨重的代价才击败了死敌--汽车人，获得了塞伯坦星球的统治权。战后虽然谈不上大赏功臣，但也差不多了，能活到战后并在内战中为霸天虎军团立过功的一众高级霸天虎们，大多都获得了满意的回报。声波也是受益者之一，收获了不少的生命源力跟能量块，更是取代了一些人成为了现在霸天虎军团的指挥官之一。与他一同收益的还有【磁带军团】的成员们，尤其是锯齿鸟这家伙，没了激光鸟跟迷乱的压制，光靠轰隆隆那个脑回路简单的家伙根本压不住他。结果，声波才刚解决了几个挑衅自己权威的手下没多久，他就发现又有新的挑衅者跳了出来。“罢了，也该让他看一看激光鸟跟迷乱现在的下场。我现在也确实需要用人，有他跟机器狗，再有眩晕他们配合，相信就算是红蜘蛛，也不敢再拖延搜查威震天阁下的行动了……”想到这里，声波脸上的表情又缓和了一些，继续跟激光鸟问道：“眩晕他们还要多久才能抵达太阳系？”“两个月左右！”“这么久？让他们加快速度！”声波烦躁地命令道：“红蜘蛛已经消失几天了，虽然挽歌那家伙说他正在进行武器升级，但我总感觉这是拖延。这家伙比我们早了几十年抵达月球，他在这里藏了太多的秘密！我现在甚至怀疑，他是不是还在月球上？”“是，主人！”激光鸟扬了扬翅膀，“我这就去催促眩晕他们再快点……”它刚要起飞，却突然见声波脸色一变，下一瞬，安置于他胸腔之中的火种猛地一亮。立刻意识到这是星际传讯的激光鸟顿时又收回了翅膀，安静侯在一旁。约莫两三分钟后，声波读完了刚收到的传讯内容后，脸上已经彻底阴沉了下去，“……该死的红蜘蛛，果然已经不在月球上了吗？挽歌这个混蛋，居然还想瞒着我……”“主人，是谁的传讯？”激光鸟好奇问道。“迷乱从地球发来的！”他伸手在激光鸟的脑门上点了点，顿时就将传讯的内容输送到了他的脑袋里。激光鸟很快读完之后，也是吃了一惊，“红蜘蛛在地球上还有一处基地？看样子虽然是新建不久的，但为什么会有【培育室】？从迷乱传来的信息来看，这处基地远不如月球，根本不具备孵化【新生卵】的可能性？”“【火种源】难道真在地球上？”声波咬牙切齿地吼道，“该死，绝不能让红蜘蛛先找到【火种源】？”身为霸天虎军团的指挥官之一，声波不仅见过【火种源】更非常清楚它对于霸天虎的重要性。以他对红蜘蛛的了解，【火种源】若非是真在地球上，他是断不可能离开塞伯坦并来到这个偏僻星系的。而一旦给他这种阴谋家掌握了【火种源】，那么一场爆发于霸天虎军团内部的新内战恐怕就将不远了。一念至此，声波脸上只能用狰狞来形容，他连忙对激光鸟下达了命令：“立刻催促眩晕他们加快速度，我要你尽快去一趟地球去见迷乱，去证实一下传讯内容的真实性！”“如您所愿，我的主人！”ps：电影版【变形金刚】大黄蜂前脚发讯号，没两天柱子哥他们就都到了。为了压住众多的棺材盖，会对时间及速度进行一些调整！我开始后悔把主角写进【霸天虎】阵容了，前几年补完【变形金刚】动画时没怎么太在意，如今回去一看，妥妥的阴谋家集团啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 记忆解封",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455164.html",
		"content": "    “醒来了？”再一次睁开眼睛，孙诚还没来得及看清楚周围的状况呢，他便听到了旁边传来一个冰冷的机械音。身体中，充斥着一股令人难以忍受的虚弱感。也不知道是不是错觉，孙诚自穿越而来并夺舍了一具机械生命的身体后，还是首次感受到那种生命步入衰老期的感觉。天晓得，当他再次醒来时，竟然有种自己名不将久，生命已经步入晚年的错觉。“这就是霸天虎这种机械生命的衰老吗？”虽然之前也从‘迷乱’的记忆数据里得到了一些警告，大概了解能量对于霸天虎的重要性，但他到底并未亲生经历过。如今，一次消耗掉【核心】内所储存的绝大多数能量后，落得现在一副将死未死的虚弱之中后，他是终于又长了记性，于心中暗自告诉自己，以后绝对不可以再犯这种错误了。孙诚此时正在一辆行使的警车里，不用看，他也从熟悉的车内装饰里分别出了，跟他说话的是路障。“红蜘蛛大人交代的任务，我已经完成了！”强忍着虚弱他回答道：“我已经按照吩咐，把在基地内看到的一切，全都转告了声波！”许是听懂了他没在声波之后加上敬称，路障沉默了一会儿，才冷淡地再次开了口，“我知道了，回去之后我会通知【补给室】，为你补充消耗的能量！”“那就谢谢路障大人了！”孙诚小小松了一口气，这种能量消耗过度的虚弱感觉十分糟糕，简直就像是步入了暮年的老人大病一场一样，多待一秒都难受。说话间，路障很快从另一处入口驶入了矿洞之中，两人七绕八绕了一阵，才回到了地下基地内。路障直接载着他，一路行驶至【培育室】内才停下来。很显然，在红蜘蛛的眼里，这座基地唯一值得他关心的地方就是这里了，所以大多数时间里，他基本上都待在【培育室】内。“阁下，我们回来了！”路障重新变回了人形态，不过这次他倒是没有不管不顾地将虚弱中的孙诚直接甩飞出去，而是在他身子因为变形的惯性而飞起时，伸手一把将孙诚抓在了手中，待完成了变形之后，才将虚弱的还维持着录音机形态的迷乱放到了旁边。红蜘蛛此时正站在一颗粗壮的藤木前面，正对着主干上的一面投影而出的屏幕不断输入着数据，似乎是在调试中。“任务完成了？”见到路障他们回来了，红蜘蛛这才暂停了手上的活儿，不紧不慢地跟孙诚询问道。不过看他瞟向路障的眼神，孙诚暗道一声侥幸，明白了他的猜测不假，红蜘蛛之前一定交代过让路障盯紧自己。“星际传讯已经发出去了，红蜘蛛大人。我很确定，声波已经接到了传讯，应该会很快来地球验证内容真假！”录音机形态让他很不习惯，孙诚只好忍着身体中的虚弱感，强行变回了人形态，老实地回答说。“不，你不了解他。”红蜘蛛看了看他，脸上笑容若隐若现，“你们这些搞情报的总是非常多疑，我太了解他了，如果我没猜错的话，他应该会先派激光鸟来验证一下传讯内容的准确性！”孙诚一愣，旋即老实地站在一旁不说话了。这话他接不上来，因为正如红蜘蛛所言，他对自己所属【磁带军团】的老大声波，的确并不了解。不知道是不是因为借他之手，完成了某些布局，红蜘蛛看上去心情不错，格外健谈了起来，“真是可怜，果然复活之后的你，已经忘了太多的东西！”这莫名其妙的话，却听得孙诚心中一沉，眼神有些飘忽不定。如果没记错的话，之前分光镜在针对他时，也不止一次拿这讽刺过他，看样子被他夺舍的‘迷乱’，复活之前应该有过一段不寻常的经历，否则不可能连红蜘蛛这种大佬，都记得他。似乎是看到了路障想说什么，红蜘蛛给他使了个眼色，令后者闭嘴之后，他才继续对孙诚说道：“你应该还记得复活意味着什么吧？”红蜘蛛微顿片刻，像是要给他留出点时间供他思考一般。孙诚犹豫了一会儿才点了点头，他知道红蜘蛛所说的复活是什么意思。对于霸天虎这种机械生命而言，最重要的身体部位就是【核心】，【核心】是霸天虎的心脏兼大脑，更是霸天虎的生命及能量储备中心，所以一旦【核心】被摧毁了就意味着生命的终结。但即便是人类，随着科技的发展，都可以通过换头手术来获得某种意义上的第二次生命呢。身体比之人类更加便利且科技也更加发达的霸天虎们，自然早已经实现了传说中的‘复活’技术。对于霸天虎们来说，哪怕【核心】被摧毁了，但只要保存在【核心】中的记忆芯片仍完好，再以它为基础重新构建【核心】及机体，就能实现几乎完美的复活一位曾经死过的霸天虎。见他忍不住开始思考后，红蜘蛛才重新往下说道：“为声波办事这么多年，你得到的回报是什么？只继承了‘迷乱’这个代号？”才回过神来，孙诚便听到了这么一句带有浓重挑拨性质的话自红蜘蛛的口中说出，他不由地感到一阵莫名。心中疑云渐起，他想了想才问出了口：“红蜘蛛大人，难道我的名字有什么特殊的意义吗？”话刚出口，孙诚就觉身子一轻，回过神来时他便看到自己被红蜘蛛攥到了手中。然后他将自己举起，直到自己面前。见他满脸不安地看向了自己，红蜘蛛咧嘴冲他作出一个狰狞的笑脸，然后说道：“声波应该对你的记忆芯片动了手脚，现在放开抵抗，让我来助你解开封锁……”话刚说完，两道红色光柱便自他的眼中射出，未等孙诚反应过来，便直接没入了他的眼球之中。一瞬间，体内的【核心】疯狂响了起来。“警告，警告，发现未知数据入侵……主动拦截功能唤醒……防御系统唤醒……核心数据加密……误导数据功能开启……”“警告，入侵数据超出拦截上限，已突破主动拦截系统……警告，发生未知错误，防御系统关闭……误导数据系统被读取中……警告，警告，核心数据被读取中……”轰！脑海中宛若响起了一道炸雷！伴随着疯狂响起的警告音，尽管反应过来后的孙诚在第一时间向【核心】下达了防御的命令，只可惜随着红蜘蛛的突然发难，海量的恐怖数据疯狂涌入他的【核心】之中，不仅在第一时间便摧毁了他的防御系统，随后第二记忆存储区也随之沦陷。那些入侵数据的疯狂进攻中，没多久后孙诚便感觉自己彻底失去了对身体的控制权，却是【核心】已经彻底沦陷，他被夺取了机体的控制权。【核心】沦陷之后，记忆芯片对于红蜘蛛而言已经彻底不设防了。“果然有加密？声波还是那么小心眼……”下一刻，孙诚可以清楚的感觉到，他的脑袋里突然涌出了很多的信息来。但糟糕的是，不仅他本人可以随便翻看，刚刚为他解除了记忆芯片加密的红蜘蛛也可以，他此时不但没有从孙诚的【核心】中离开的意思，甚至还在明目张胆地逐句逐条地翻看他的全部记忆数据。这真是一种非常糟糕的体验，就想自己脑袋里突然多出了一个意识，在当着你的面翻看你的所有记忆一样。眼睁睁的看着自己的所有秘密被面前这位还说不清是敌是友的霸天虎大佬任意翻看着，孙诚只觉心中尽是绝望与不甘。他在恐惧，害怕自己穿越者的最大秘密曝光，更担心红蜘蛛一旦获知了这一秘密后，会立刻对他出手，让他再没了回去的可能性。“不……我不想死……我不想死在这里……”求生的意志在一瞬间被完全激发，孙诚疯狂尝试着重新唤醒【核心】并夺回对自己身体的控制权。也不知道是不是他的努力获得了回应，眼看着红蜘蛛即将完全读取完自己的所有记忆数据时，孙诚突然感觉一股诡异地冰凉异感没由来地自【核心】之内突然爆发。一瞬间，那还在试图读取自己记忆数据的红蜘蛛的意识全部被驱离了他的【核心】之中，孙诚重新夺回了自己的身体控制权。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 神秘空间",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455165.html",
		"content": "    “咦！”眼看着就要完全读取孙诚的记忆数据了，突然被一股意志强制驱离了他的【核心】，红蜘蛛不由轻咦了一声，看向被自己提在手中的孙诚时，眼神顿时有些不对味了。“大人……红蜘蛛大人！”刚重新掌握了身体，还没来得及高兴呢，孙诚突然便感觉到机体四周的握力剧增，眼看都已经出现了变形后，他不由着急喊出了声。“有趣！”红蜘蛛这才像是刚回过神来一样，看向他的表情变幻个不停，好一会儿才饶有深意地看了孙诚一眼，将他随手扔到了路障的旁边：“带他去【补给室】补充能量，完了之后你们直接去跟袭击会合，我要尽快拿到那样东西！”“是，我知道了！”路障显然捕捉到了他的微妙变化，但他到底跟红蜘蛛认识了太久，知道不该问的不能问。所以虽然很好奇，红蜘蛛到底在孙诚的记忆芯片里看到了一些什么东西，但他终究还是没有问出来，待他命令下达之后便直接拎起了躺在地上无法动弹的孙诚，直接往【补给室】走去。【补给室】内很快就只剩下了红蜘蛛一人，站在那里一边挠着下巴，边苦恼地看向自己面前被他投影出来的一组组诡异数据，低声自语：“无法解读？还无从下手？这些从未见过的特殊字符难道是更久远的元老文字？迷乱是在月球基地里诞生的，莫非是他出手了？”声音越来越小，他的脸上也越来越烦躁，良久才听他闷闷地低骂了一声：“该死的堕落金刚……”……“你已经恢复记忆了？”拎着孙诚往【补给室】走去，才离开【培育室】不久，路障就忍不住问了出来。还在努力消化脑袋里那些刚冒出来的新记忆数据的孙诚，闻声也是一顿，才回答说：“是的，路障大人！”他的确‘恢复’了记忆，但却意外地没有受到‘迷乱’意识的影响，这让孙诚自己都感觉到了古怪。‘迷乱’意味着什么，被红蜘蛛完全解开了声波所做的封印后，彻底接收了他全部记忆的孙诚自然知道。【磁带军团】最早于数千年前的【塞伯坦内战】时诞生，因为最初是由8位代号分别为‘侦察车’、‘激光鸟’、‘锯齿鸟’、‘机器狗’、‘轰隆隆’、‘迷乱’、‘机器蝙蝠’以及‘残杀’等高级霸天虎组成。但因为那时候塞伯坦星球还处于战争之中，霸天虎与另一种被他们称之为‘汽车人’的机械生命，为了争夺星球的统治权而恶战连连，所以【磁带军团】诞生没多久后就被送上了战场。负责最危险的情报工作，【磁带军团】的成员战死自然是不可避免的，包括‘侦察车’、‘残杀’最先战死，后来又加入了‘雷针鸟’、‘群殴’、‘暴龙’、‘剑龙’、‘角龙’、‘蛮横’等新成员，但大多也都没能活到内战结束。【塞伯坦内战】于一百多年前才刚打完，不幸的是，‘激光鸟’、‘迷乱’这两个霸天虎最优秀的间谍，在最后一战的围捕汽车人的领袖--擎天柱时悉数战死。虽然孙诚还未完全消化‘迷乱’的记忆数据，但他也从中发现了很多的疑点。【磁带军团】的内部似乎没有他想象的那么和谐，声波这位指挥官尽管强大，但他手下的八位大将里，除了机器狗对声波忠心耿耿外，没有一个是好相与之人。激光鸟自认为他的间谍能力比之声波更优秀，一直试图获得威震天的青睐以取代声波，成为【磁带军团】的老大。锯齿鸟桀骜不驯，对毁灭的热情让人头皮发麻。机器蝙蝠是个冷漠的独身者，他对自己以外所有人的漠视，让他绝不可能对任何人效忠。轰隆隆就不说了，作为一个拥有强大毁灭之力的霸天虎战士，自被编入【磁带军团】之后，他就没有一天对声波服气过。而原来的迷乱也是一个野心家，在他的苦心经营下，脑袋有点不太好使的轰隆隆成了他的好友兼打手，从孙诚新接收的记忆数据中来看，他俩甚至不止一次正面硬钢过声波。一个【磁带军团】，能为声波所用的就只有后来被复活的残杀跟机器狗两个，前者是脑袋简单，没那么多的想法，真要说起来，就只有机器狗一个人才是真的对声波忠心耿耿。这么奇葩的一个团队居然还能战功赫赫，哭笑不得的孙诚也不得不承认，声波绝对有理由对自己人捅刀子。也就不奇怪为什么战后，声波在复活‘迷乱’时，会对他下手了。一声‘路障大人’，让路障赶路的动作都停滞了一瞬，好一会儿孙诚才听到他的笑声传来，“不错，看来你已经做出了决定。怎么样？考虑像我一样，向红蜘蛛阁下效忠吧！”若是记忆没有恢复之前，路障说出这话来，他可能还会相信。但是此时听他一张嘴，孙诚便在心中暗呸了一声。从新获取的记忆中，他可是已经知道了路障的来历。这家伙出身自霸天虎的天敌--汽车人，唯力量至上的他早在【塞伯坦内战】时期便投靠了霸天虎。本来嘛，像是他这种吃里扒外的反骨仔，相信就算是内部奇葩丛出不穷的霸天虎军团，也不会真心重用。偏偏这家伙别看一副暴躁脾气，却一直巧妙地游走于霸天虎内部各派系之间。据说他曾经对震荡波效过忠，向冲锋献过媚，服从威震天的命令，还没说过红蜘蛛的坏话。要知道在威震天统治霸天虎军团的那段时期，屡次反叛的红蜘蛛简直就是威震天竖起来的一道靶子，军团内部的众多小山头，有事没事喷他几口、捅个刀子简直就是霸天虎的内部日常。可想而知，这么一位威震天一失踪就跑到红蜘蛛手下的人，却口称对某人效忠。这话，孙诚估计连他自己都不信。不过，嗤鼻归嗤鼻，他的脸上却是半天都没表露出来，甚至还答应地十分干脆，“只要您跟红蜘蛛大人不嫌弃！”显然，他的立刻表态让路障还算满意，很快带着他到了【补给室】后，他亲自唤来一个装备了【医疗模板】的蜘蛛型霸天虎交代了一番，这才准备离开了。临走之前，他还不忘又提醒了一句：“补充完能量之后，就来【培育室】找我。红蜘蛛阁下可能已经等得不耐烦了，他交代的任务，我们得尽快完成！”“我知道了，大人！”路障一走，孙诚立刻被负责看管【培育室】的蜘蛛型霸天虎抬到了一台古怪的机器前，被要求道：“把【核心】显露出来！”孙诚点点头，他知晓这确实是补充能量的一种必要过程，所以直接显露出了【核心】。下一刻，就见那蜘蛛型的霸天虎对着机器随便一点，立刻在他面前投影出了一堵光屏来。那霸天虎快速在光屏上输入了一些数据后，不多时孙诚就见到十数根宛若植物触须一般的透明管自那台机器中浮现了出来。很快，管道一起黏附在了他的【核心】之上后，一道道水蓝色的液体不断顺着管子涌进他的【核心】之中，在他的体表顿时开始跳跃起了一道道宛若闪电一般的细小能量波动来。“叮……发现能量源……吸收功能启动……”能量如体的一瞬间，孙诚只觉自己的身体就仿佛是久旱逢甘霖一般，一股发自内灵魂深处的愉悦及满足感，顿时让他忍不住的大口吞噬起了那源源不断涌入体内的能量来。“嗯？”旁边的蜘蛛型霸天虎有些疑惑地看了看面前的光屏，“500点能量都不够？怎么消耗这么多？”没有半点犹豫，他就再次为孙诚增加了500点能量。毕竟能让路障亲自送来，而且还提到了红蜘蛛，身份肯定不是他这种最低级的医疗霸天虎可比的。他却不想，这一举动顿时帮了孙诚一个大忙，随着充足的能量不断涌入【核心】之中，他意外地捕捉到了身体的某处未知角落，传来若隐若现的吸引力。带着些许好奇的他旋即将意识往那吸引力传来的地方探去，很快便觉一阵那里仿佛出现了一个恐怖漩涡一般，还未反应过来，意识就被吸引进入了某个让他犯愁了好几天的水蓝色球形空间之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 重回现实",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455166.html",
		"content": "    再一次回到了这一处神秘的球形空间里，孙诚只感觉这些天来一直提到嗓子眼没能安抚下去的心儿，算是终于放下了。“果然，进入这里还需要满足一些条件吗？”下意识地先往球形空间内四处看了看，果如前几次他进入时一样，空荡荡地除了中央处的两面光屏外再没有更多的东西来。不过，孙诚多看了几眼后，倒也察觉到了一些细小的变化。上一次他从现实世界进入这里时，球形空间内的水蓝色荧光明显更黯淡一些，不似现在这般明亮，除此之外倒是没有更多的发现了。空荡的球形空间，意外为孙诚带来了不少的安全感。也算熟门熟路地他虽然还是有些不喜欢那种失去身体的别扭，不过只片刻后他便控制着让宛若幽灵一般的自己飘到了空间的中央处，停在了靠右边的那堵光屏前。光屏秒亮，下一刻上面顿时浮现出了一副图案，显示的正是他在红蜘蛛基地【补给室】内安静补充能量的一幕。孙诚眼神静静地对着那副图案看了好一会儿，方才将视线挪开，复又看向了这堵光屏的右下角位置上。突然间，他的眉头微微一皱，轻咦了一声，“咦！”如果孙诚没有记错，几天之前当他从现实世界进入这里时，当时这堵光屏右下角处曾经显示了两组数字，分别为--蓝星：65/1000，白星：1/1。可是事隔几天他再来看时，却意外地发现这两组数字悉数发生了变化，赫然已经变成了--蓝星：437/1000，白星：2/1。“这两组数字到底代表着什么呢？”皱眉苦思了好一会，依旧猜不到这两组数字到底意味着什么后，孙诚叹一口，只能暂时先把它们放到一边，复又往旁边的另一堵光屏飘去。球形空间靠左边的这堵光屏代表的是现实世界，一如旁边那堵光屏一样，当他靠近之时，本来黯淡无光的光屏之上立刻也亮了起来，显现出了一个正俯身趴在桌子上年轻男性的身影。“呼，果然还是没有变化！”当看到上面所显示的景象依旧如他几日之前离开那般，并没有任何变化后，孙诚长出了一口气。不过下意识的也往光屏一角轻瞟一眼后，他的眼睛顿时一亮。“蓝星：437/1000，红星：44996：14:58……果然也有了变化吗？”蓝星及其后面所显示的那组数字所代表的意义，孙诚暂时一点头绪也没有。倒是红星及其后面所显示的那组数字，他之前就猜到了可能代表的是时间。回忆了一下自己这一次在霸天虎他们的世界里待了几天后，孙诚在心中默默计算了一会，很快便觉一阵通明。“不会错了，我在霸天虎的世界里待了四天多，换算之后这红星后面的数字所代表正是时间。”验证了他最初的猜测后，孙诚反而更觉不可思议了。他记得之前自己莫名因为醉酒穿越到了霸天虎他们所在的世界，并在那里呆了大半夜后又回到了现实。而后，第二天上午孙诚再次回到霸天虎的世界时，那里的时间就好像被停止了一般。如今呢，他在霸天虎的世界里一待就是四五天，可除了光屏上的计时有在流逝外，似乎并没有影响到现实世界。当然，最后一条还没有被证实。没有丝毫犹豫的意思，孙诚立刻选择了撞进面前那道光屏之中，就想回到现实世界去。在霸天虎的世界里，尽管只过去了短短四五天而已，但是他却有种事隔经年的疲惫感。路障的威胁、分光镜的危险、声波的手段，最最让人捉摸不透的还要数那红蜘蛛了。跟这些非人生命体打交道，太累了。实力不足的情况下只能靠烧脑去疲于应付，也多亏了迄今为止他所接触到的大多数都是实力不俗的高级霸天虎，人家压根就被他放在眼里，才给他不少的运作空间。饶是如此，这短短几天在异世界里的遭遇，也是让他倍感吃不消。现在，终于给他重新回到了球形空间，在可以回到原世界这个选择面前，孙诚没有任何犹豫，直接就做出了选择。唰！顿时，水蓝色的光芒闪耀，伴随着一种灵魂被抽离的奇异错觉以及短暂的晕眩，待孙诚再度回过神来时，双眼还略带迷茫地他下意识地往四周一看，便看到自己又回到了办公室之中。“回来了吗？”脑袋里，穿越带来的轻微晕眩感还在影响着他，让孙诚有种现在所看到的一切都不真实的错觉。忍不住地给了自己一巴掌，随着清脆的噼啪声响起后，脸颊上的刺痛就像是一阵清凉剂，终于驱散了那些负面的感觉。他揉了揉太阳穴，从座位上站起身来后，孙诚下意识的摸了摸肚子，那空空如也的感觉让他很不舒服。“回来了？回来就好……”暗自安慰了自己一句，他透过窗户看了一眼外面，正是阳光明媚之时。但是，于两个世界之间来回穿梭的经历，让孙诚的时间概念有些变得模糊了起来，他下意识地就往口袋里面摸去，想把手机掏出来看一眼时间。可是，当孙诚把手插进了口袋里时，他的脸上骤然一变。指尖一瞬触摸到的确实是一阵冰凉，但却不是记忆中苹果5手机金属外壳的触感，而是另外一种更小、形状也完全不同的冰凉。连忙将自己摸到的东西，从口袋里掏出来之后，孙诚双眼顿时瞪得老大，满脸均是不可思议地看向了自己的掌心之中，一颗被他刚从口袋里拿出来的黑色晶体。“这……这是【侦察兵模板】？”错不了的！这颗一天前红蜘蛛赐给他的2级【核心】，跟孙诚自现实世界带过去的苹果5手机一起，都被他用变形功能纳入了自己的身体之中保管着，一直宝贝的不得了。虽然，在他被解封了‘迷乱’的全部记忆后，已经有些瞧不上这种问题多多的低级货了，但2级【核心】毕竟是2级【核心】，那是比他在异世界所夺舍的‘迷乱’体内所装备的【核心】更高一级的存在，别的且不提，光是它的运算能力，就远超地球所有的超级计算机。但是，让孙诚想不明白的是，他怎么会把这种东西，给带回来呢？    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 阴谋初显（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455167.html",
		"content": "    要说把东西从霸天虎所在的异世界带回现实，之前孙诚还真做过这方面的推测。毕竟在上一次穿越时，他可是迷迷糊糊地就把自己的苹果5手机给带到了那个世界里去。孙诚也是考虑过会有反向运作的可能性，在发现他可以将苹果5手机纳入‘迷乱’的机体内保存后，就一直将手机放置在机体内。让他没想到的是，孙诚这次回来没把自己的苹果5给带回来，反而将同样别他保存在机体内的那颗2级【核心】给带了回来。“居然把它给带回来了？”察觉到了自己从异世界带回来了什么东西后，孙诚心中隐隐有些连他自己也说不明的喜悦，但更多却是焦躁与不安。霸天虎这种机械生命体，他虽然也没接触多久，但短暂的几天里这种机械生命的邪恶及强大，给孙诚留下了深刻的印象。试想，连被他夺舍的‘迷乱’，只装备了最低级的【核心】，都能在极短时间内入侵全世界互联网络，再换一个还有不俗战斗能力的2级霸天虎来，一个不好可能就是一场灾难。虽然有【核心】并不意味着立刻就能培育出一个霸天虎来，但也差不多走完了最重要的环节，剩下地就是为它构建一副机体，然后激活【核心】。“这玩意太危险了！”焦躁地孙诚连忙将它重新装进了口袋里，末了，还是不放心的他又把它取出来装进了衣服里面的内兜。即使如此，他还是有些神经质地感觉到，连待在外面都开始让他心发毛了。于是快速从面前的电脑主机箱上拔出U盘后，孙诚哪里还能在办公室里待住，立刻起身就准备回寝室去了。锁上门，快步离开了办公室。走在宽敞的校园内，周围不时擦肩而过的学生们所洋溢的青春气息、欢声笑语，还有那天空之上高悬的太阳之温热，多少让他心中的烦躁减轻了一些。让孙诚逐渐意识到这里已经不是那个压抑而又危险的异世界，而他也仅仅只是一个普通的大学生而已，不是间谍更不是什么机器人。路过食堂，揉了揉咕咕叫个不停的肚子，他从身上不多的钞票里，拿出一张五元小钞给自己买了份盒饭。不多的存款，无疑重新唤醒了某些已经被他遗忘在脑后的债务危机，也让孙诚清楚地意识到了，自己在被他视为桃源乡的现实世界，也没有他在另一个世界时所怀念的那么安逸与温暖。“啪！”推开了房门，总算是回到了自己的寝室，孙诚将盒饭往桌子上一放，打开了笔记本电脑后，他先是去寝室对面的洗涮室洗了洗手，再进来时还不忘随手把门也给带上，这才倒了杯水端着回到自己的电脑桌前坐了下来。被他发现了木马并清理之后，他的这台笔记本电脑已经恢复了正常，再没有了莫名其妙的突然死机。端起水杯喝了一口后，孙诚开始认真思考了起来。近十万块的债务，对大多数大学生而言都不是一笔小数字，孙诚也不例外。之前大概是被自己创业的兴奋冲昏了脑袋，才会做出连连举债的选择，想来若是没有前段时间的异世界之旅，他可能到现在都无法冷静下来认真总结。不过这会儿，孙诚虽然是边吃边想，但他现在的思维却比任何时候都更清晰。先说创业吧，从头到脚都是儿戏。创意可取但计划太过粗陋，作为主要发起者，孙诚显然没有是不称职的。他不仅没有在开始之初便明确了解风险，甚至连一份明确创业团队各自职责及承担的协议都没有签下来。再之后孙诚居然还被其他几位合伙人给或明或暗的联手挤出了技术团队，不仅没能分享到这次失败的创业所带来的唯一红利--技术提升，同时还将最苦最难的筹钱这事揽到了自己的身上。现在想想，他还真是有够蠢的。大多数的债务都以个人的名义去借，后来更是愚蠢地在室友的忽悠之下借了不小的一笔校园贷款。结果，创业失败之后，其他人都可以拍拍屁股一走了之，唯独他这个主要发起者却跑不了，不仅背负了全部的债务，连带后续的恶劣影响，也都需要他来承担。若是在孙诚脑袋清醒时，恐怕死都不会去碰那些吃人不吐骨头的校园贷款。近年来晚上曝光的这类新闻实在是太多了，国家对这一块的监管不利，导致大量社会灰色资本及私人高利贷借校园贷款之皮大行其道，坑害了不少人。像他以个人名义给校园贷借的几笔贷款，最低月息都是5%，以创业团队之名所借的那笔贷款，年息更是高达25%，估计也就只有那时脑袋犯了混的他，才会上当签了合同，给自己留下了不少麻烦。近十万的债务不是一笔小数字，以孙诚现在的财力显然是还不清的，除非家里帮他抹平。不过，这个念头只在脑袋里稍一浮现，就被他立刻挥散了。孙诚不想让家里知道这件事，并非家里掏不出这笔钱来，而是因为他的特殊身份--被收养的孩子。没错，孙诚只是个被收养的孩子。他的亲生父母据说在还小的时候就因为车祸双双离世，而父母双方的亲戚都不愿意抚养他，孙诚这才被现在所在的家庭所收养。尽管他的养父母对他挺不错，也从未隐瞒过他的身世，但孙诚还是不想再给他们添麻烦了，这口锅他决定自己背起来。“麻烦，那么接下来需要考虑的就是如何尽快弄到这笔钱了。”很快吃完了盒饭之后，感觉肚子仍未获得满足的孙诚皱眉起身扔了饭盒，重新回到电脑前再次考虑起了该如何赚钱的方法了。时间总是在不经意之间，流逝的特别快。转眼间天边见红，赫然已是傍晚时分了。摆弄了一下午的电脑，孙诚舒展双臂伸了一个懒腰，脸上的苦恼已经被淡淡的笑容所取代了。“真是奇妙的体验，这是穿越所带来的影响吗？”眼看着面前电脑屏幕上焕然一新的操作界面，孙诚笑容绽放。上次回到现实世界时，他就意外察觉到自己的电脑技术突然猛增，让当时的他着实摸不清头脑。方才在思考该如何尽快筹钱还债时，孙诚再次回想起了这件事，不由放手一试。结果，他的猜测终于获得了证实。大抵是受到夺舍‘迷乱’并吸收其记忆数据的影响，他现在的计算机技术飞速猛涨。被他拿来练手的正是他的电脑里的xp操作系统，孙诚却只用了一下午的时间不仅将其完成了全面汉化，还参考win10对其操作界面进行了一定的美化。初次之外，他还在保留其大部分功能的基础上对xp系统进行了惨无人道的代码精简，不但用更好的软件取代了包括IE浏览器这种反人类设计在内的一些微软默认软件，还将绝大多数使用者一辈子也用不到的Windows组件悉数删除。如此一番精简之后，完工之后的改进版xp系统不但操作界面更加精美，系统所占空间也被他从原来的4G压缩到了刚好1G而已。“不错，这绝对比市面上的那些精简版xp系统更好用！”满意地对自己的首份作品点了个赞，孙诚很快将它制成了安装包。刚保存好，他便听到了寝室门外传来敲门声，随即一个熟悉的年轻男音响起：“阿诚，在吗？”瞬间，孙诚脸上笑容一滞。ps：现实剧情会有几章，不会太长但是剧情需要。本书已签约，请放心点击、推荐、收藏，若有不差钱又喜欢本书的土豪，跪求包养。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 阴谋初显（中）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455168.html",
		"content": "    “是他？”孙诚笑容一滞，眼神随之闪烁了起来。声音的主人他认识，而且还非常熟，乃是自己大学几年的室友之一，名叫刘坤。若是搁几天前，刘坤来寝室里看他，他一准会高兴地难以自己。不过现在吗！从口袋里掏出优盘，拿在手中轻轻把玩了一瞬间，他方才起身朝门口走去，“来了……”招呼了一声，孙诚揉了揉僵硬的脸庞肌肉，待酝酿了片刻重新让脸上堆满了笑容后，这才打开了寝室的门。下一刻，一个穿着休闲长衫留着七分头的年轻男子，出现在了孙诚的面前，正是他曾经的室友刘坤。“阿诚，怎么搞得？打你电话一直没反应，手机欠费停机了？”刘坤拎着一袋水果走了进来，熟练地把东西放在了孙诚旁边的一张空白电脑桌上，这才看着他关切的问道。“别提了，昨晚上心情不好，喝了点酒失手把手机给摔了！”随口编出了一个借口，孙诚装出一副懊恼地表情来。他的苹果5如今还在异世界，所以根本不担心被拆穿。寝室里弥漫着一股未散的酒味，刘坤顺着味道寻去，果然看到了旁边的一个垃圾桶里还摆放着几个廉价的苏酒小酒瓶后，看样子也没有怀疑，反倒温声劝说他道：“你呀，心情不好也别喝闷酒啊，只要一个电话，我跟老大、老四还能不出来陪你吗？”这熟悉的温馨对话，让孙诚心中顿时蹿出了一阵愧疚来。“应该是我多想了吧”，他如此安慰自己，却不敢再用那种审视的视线去看待自己认识了几年的好友，甚至连视线不经意与其对视时，都让他有种想要扭头避开的冲动来。当下便借着招呼他进来坐的机会，孙诚也开始怀疑起了自己因为一个木马，就质疑好友的行为，是否太小人了点。带着些许愧疚，孙诚忙前忙后的又是给他倒水，又是为他搬板凳，一股热情劲让刘坤都感觉到了不自在，坐下来后有些吃不消地说道：“你这家伙，跟我还客气什么？这里是你的寝室，难道不是我的寝室吗？”“你们不是都搬出去了吗？现在再回来自然是半个客人了！”“我们又不是没叫你一起搬出去住，老大跟老四可没因为借钱的事跟你闹了别扭，还不是你自己总觉得心里过意不去！”刘坤说道：“怎么样？一起搬过去住吧。毕竟还两三个月就要毕业了，在外面住更方便点。”话说完，他像是不经意的往孙诚的电脑屏幕上瞟了一眼，顿时脸色微变，“你换系统了？”孙诚点点头，本还在愧疚之中的他，一见刘坤脸上的变化，心中不由疑惑再起，“换个系统而已，他的反应怎么这么大，难道真跟我猜的那样那木马出自他之手？”当下他便不动声色地套话说道：“这不之前我的电脑频繁死机吗，去店里修都没修好，重装了系统也不行。前两天找了一位系里的技术好手，我请他帮忙看了下，说电脑中木马了，帮我重新做了系统，这才总算好了！”提到‘重装系统’跟‘木马’等词时，本就特别留意他脸上表情变化的孙诚敏感地捕捉到了一丝不自然时，他的心中不由一沉，突然意识到了自己之前的猜测可能并非妄想，他的这位室友很有问题。或许是心中有鬼，刘坤刚坐下没多久，便借口等会还有事情离开了。他这边一走，心中疑云更浓的孙诚哪里还能坐得住，他现在迫不及待地想知道真相。考虑了好一会，孙诚这才想到了该从哪里下手继续追查。可惜，没能从异世界把手机给带回来，这让已经习惯了手机这种便利的他，十分不自在。好在孙诚想了一会，很快记起了他要联系的某人喜欢玩游戏。当下重新坐回到了电脑前，孙诚花了点时间找到一款曾陪你对方游戏时一起开过的游戏语音软件，将它下载并安装到了电脑里。然后输入自己的账号，登上去翻找了一会，果然在好友列表中找到了对方的账号后，他才稍稍松了口气。见到对方居然在线，孙诚连忙点开对话框，用文字跟他联系道：“老四，看到了尽快回我，找你有点事！”点击了确定把对话发过去后，等待了四五分钟都不见对方回复后，他顿时明白了对方可能还在游戏里。只好先把它缩小到电脑右下角，等待对方发现了。因为不知道要等多久，孙诚很快把视线从屏幕的右下角挪开，重新点开了浏览器。追查莫名出现在自己电脑里的木马，对于孙诚而言不过是为了解开心中一些迷惑而已。他当前最着急的一件事，其实还是尽快筹集到钱，把之前创业折腾出来的一堆债务问题解决了。对于孙诚来说，这虽然很麻烦，但也并非一点可能都没有。事实上，下午的一次尝试，让他确定了自己现在的计算机技术很高之后，孙诚其实已经找到了解决方法了。快速搜索到了一家ios系统的交流社区，孙诚认真翻找了一会，终于在一个帖子里找到了最新版本的ios系统安装包后，他选择了将其下下来。他所想到的快速赚到十万块钱的方法之一，就是为苹果公司的ios系统寻找BUG，以此来获得报酬。西元2015年9月时，漏洞收购平台Zerodium发布关于ios9系统BUG的通缉令，斥资300万美元奖励能够研发出基于浏览器端的ios9系统完美越狱。这桩曾经在去年吵得沸沸扬扬的悬赏，其实已经在去年10月底就结束了，11月03日，Zerodium宣布其中一支黑客团队已经成功创造出基于浏览器端的1/2系统越狱，从而获得了100万美元的奖励。不过，去年的那桩悬赏虽然已经结束了，但这并不意味着孙诚就不能靠此来赚钱。因为很显然，而Zerodium悬赏获得的越狱系统最终显然是不可能会再卖给苹果公司的。作为全球最受欢迎的手机品牌，有的是人愿意支付大笔资金来获取更多的关于苹果手机的系统BUG。不巧的是，孙诚还真知道不少。ios系统并不完美，这是他在用了几年苹果手机后，早就有了的一种觉悟。只不过，真正让他感觉到神话破灭的，还是前几天他在异世界，被回去见红蜘蛛的路障甩在华盛顿市郊的废品站，利用了‘迷乱’的强化功能对自己那部苹果5进行强化时，当时的孙诚顺道也利用了【间谍模板】的强大入侵能力，把ios系统的每一行代码都完全破解，从中他就至少发现了高达数百个不等的各种漏洞。幸运的是，从异世界返回现实时，孙诚虽然失去了‘迷乱’的强大入侵能力，但关于那些漏洞的记忆全部还在，甚至他还在‘迷乱’的一些影响下，计算机水平也因此出现了飞跃般的增长。所以，他现在需要做的就是从网上下载一款最新版的ios系统，一一验证自己所发现的那些漏洞是否有被修复，然后再考虑是将它们卖给Zerodium，还是直接卖给苹果公司。寝室的网速并不快，4G的安装包足足下载了二十分钟进程条都还没走完一半，让孙诚颇有些无奈。正无聊着呢，突然间他面前的电脑发出一阵‘滴滴’的提示音，孙诚下意识的往右下角一看，果然看到了语音聊天软件在跳动。连忙点开一看，就看到上面出现了一组回复，“打你电话没反应，你手机怎么关机了？找我什么事？”“来王师傅小炒，到地方再说，别告诉老大跟老二，就你一人过来！”聊天软件那边沉默了好一会，才恢复道：“我知道了，半个小时到！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 阴谋初显（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455169.html",
		"content": "    王师傅小炒是【南都工业大学】附近小吃街上的一家鲁菜小炒店，菜色十分地道，孙诚他们寝室里三个人来自北方，所以经常来吃。因为网速实在是太慢了，孙诚电脑也没关就从寝室跑了出来。他到地方后正是上人的时候，在店里转了一圈见老四还没来，就在显眼的地方挑了张桌子坐了下来。没办法，他的手机还在霸天虎的世界里，在现代这个社会里，出门不带手机想找个人实在太难了。“点菜吗？”孙诚前脚刚坐下来，就有服务人员拿着菜单走了过来。由于身上钱已经不多了，他只点了一凉两素一荤四个叠，就停下了。等到凉拼被端上了不久，眼睛一直盯着门口的孙诚突然一亮，当看到一个戴着黑框眼镜，有些微胖的年轻人走进来后，他连忙站起来招呼：“老四，这边……”微胖的眼镜男叫李孟，也是原本跟孙诚一个寝室的好友之一。李孟跟他点了个头算是招呼了，几步走到了他对面坐下来，“怎么打你手机又关机了？”“昨晚心情不好，在寝室闷了两瓶小苏把手机摔了！”孙诚只好又拿出了这借口来。李孟看了他一眼倒也没多追问，毕竟两人室友了几年，孙诚多少酒量，他还是知道的。入座之后闲聊了几句，菜都很快上齐了，李孟性子比较急，夹了几道菜后也没啥耐心了，直接跟他问道：“这会约我出来，不会是想跟我先赚点钱修手机吧？都月中了，我三五百我还能匀你点，多了真没有！”感情他是把这邀请当成跟自己借钱了！孙诚想像过去一样打趣他几句，但熟人欠钱确实很容易伤感情，所以直接摇头否定了，“没那事，我手机暂时不修了，等几天再修！”他说得虽然含蓄，但李孟却好似听懂了一样，招呼服务员叫了两瓶啤酒后，一副恍然大悟的表情，“过几天就是你生日了，我知道了，是你姐要来了吧！”一提到孙诚的姐姐，他是一脸的毫不掩饰地羡慕。“嗨，真是同人不同命啊。你看你家有个姐姐，我家里不但有个姐姐，还是两个。可是老三你家的姐姐性格好、还疼你，隔三差五的就来看看你，年年生日都不落。再看我家那俩，哎，不说啦！”抱怨完了，他一抬头看向孙诚，却意外发现只在他的脸上看到了一抹很勉强的笑容。有些诧异的李孟刚想再追问呢，却不想孙诚率先问出了口，“不聊这些了，对了老四，你过来时没告诉老大跟老二知道吧？”“怎么，咱俩一起吃个饭，还怕他们知道？”李孟有些不高兴地回答了一句。末了，见他一脸认真地盯着自己，他才皱眉回答说：“老大下午有课，我出来时他还没回来。坤哥倒是问了我一句，我只是说跟朋友有约！怎么？你们闹了？”“谈不上闹，只是有点怀疑！”孙诚也是考虑过才准备跟李孟透露一点东西，毕竟是一起相处了几年，他对李孟的性子还算了解，知道他口风紧人也仗义，以前四人还住在一起时，就属他俩天天黏一起。啤酒送来了，服务员帮开了瓶，李孟倒了一杯给他递了过去，有些将信将疑地看着他，等待他的下文。孙诚接过，喝了一口才继续说道：“还记得我的电脑频繁死机的事吗？前天我找高手帮看了下，有人在我电脑里下了个木马……”“哈？”李孟明显没有反应过来。他只好继续说道：“木马是操作系统中自带的，对，就是老二给我的那个xp系统……”李孟正在给自己倒酒中，闻言手上不由一抖，顿时撒了一些出去。他连忙抽了几张面纸擦了擦桌子，完事后把纸往旁边垃圾桶随手一扔，也不管中还是没中，便把脑袋神向了他，“什么意思？你怀疑坤哥给你的电脑下木马？”话才说完，他已是一脸怒气了，眼睛更像是冒了火一般死盯着孙诚，连刚才的热情都淡了许多，“老三，我知道你创业失败赔惨了，可就算是这样你也不能把气往别人身上撒啊。坤哥可不欠你一点，他家里那情况咱们几个谁不了解。可当初你说没钱到处借钱的时候，坤哥不也是二话没说到处筹钱拿给你用吗？”说完，他便沉着一张脸，连招呼都懒得招呼了，一仰头自己把面前酒杯里的啤酒全干完了。孙诚就知道会这样，摇了摇头没急着说话，也陪他把一杯啤酒喝完，才解释说：“我相信老二，但这次帮我检查电脑的人也跟我关系很好，他提醒了我，我得多听一句。”“我知道这么说，你可能不爱听，但这次兄弟我不得不做一次小人。我想跟你打听一下，你们搬出去之后，老二最近可有什么不寻常的举动？”这么解释，显然也不能解了李孟的心中之气，毕竟他跟孙诚还有刘坤都是同寝室住了几年的好友，在这个仗义的年轻人心中，或许真把大家当兄弟看。可如今，孙诚摆明了车马告诉他，自己怀疑另一个兄弟背后搞事，这话险些没把他给气爆了。闷头又灌了一杯啤酒，李孟也不理他，自己夹了几道菜一通猛吃，看样子是没有说话的意思了。孙诚知道他心里有气，只好软言软语地又劝了一会，才失望地说道：“我就知道说了你肯定会气，但最近我身上遭遇的不少事都疑点重重，让我不得不查，给自己讨个说法。你不想回答就算了，这事我还会继续追查下去的，若真是我自己脑袋抽了想多了，到时候我亲自跪老二面前，给他道歉去！”说完，他也闷头吃起了菜来。孙诚这边不作声了，反倒是李孟夹菜吃了一阵后，快速逐渐慢了下来，脸上更换上了一副欲言又止的表情来。犹豫了好一会，才见他把筷子放下，看向孙诚说道：“我也希望只是你想多了，不过你一问，我倒是真想起来了，坤哥最近确实有点不太寻常！”孙诚闻言顿觉精神一振，连忙停下了筷子，看向他追问道：“怎么不太寻常了？”“他最近花销挺大的，买了几套衣服、鞋子，还换了一台新的苹果6s手机，算一算，半个月怕不是得花了小万把！”李孟犹豫了一会才回答道：“不过他说是新得了一笔奖学金，所以我们也没多想！”“学校这时候会发奖学金？”孙诚皱眉看了他一眼，“老二的成绩虽然不差，但离拿到奖学金还是有些差距的。这是假话……”李孟默然，他之前也觉得奇怪，只是没有多想而已。如今被孙诚点破之后，越想越觉得这里面必有蹊跷，不由主动又跟他交代了一条线索，“……说起来，最近时常有人打电话来找他，每次接电话时坤哥总会躲着我们出去接……哦对了，老大之前有提过，他在校外见过坤哥跟之前你申请贷款的那些人吃过饭，说他之前换新笔记本可能是借了贷……”“什么？”孙诚闻言脸色骤变，连忙追问道：“老大什么时候看到的？这事你们怎么没跟我提过？”之前创业陷入资金链危机时，最初他是想法设法的到处拉赞助、谈合作，那时也只是想靠创业项目吸纳投资而已，还真没考虑过借钱的事。现在一回想起来，自己第一次借钱，还是老二跟寝室里的几个室友支援的，提议者正是刘坤。甚至连后来的校园贷款，若不是刘坤提起，他还真想不到它呢。如今再把一切结合到一起，孙诚才突然意识到，自己很可能从一开始，就落入了一个专门为他设计的圈套里。ps：现实的心态转变戏份即将完结，下章回变形金刚。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 交锋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455170.html",
		"content": "    再次回到寝室里，孙诚只觉浑身冰冷，宛若刚从冰窟之中出来一般。兜里多了三张百元大钞，是老四硬塞给他的，大抵也是知道他现在身上真没钱了。不多的一份关怀，让孙诚心有温热，可惜却仍解不了那透彻心扉的冰冷。孙诚现在已经十分肯定，自己被坑了，很大可能还是被自己一直认为是兄弟的一位背后捅的刀子。异世界的经历，不止让他涨了见识，连带心理也跟着成熟了不少。否则，若是搁在一周前，真给他发现了这种事，孙诚甚至不禁暗想，他也许会傻乎乎的直接堵门，去跟刘坤质问吧。关上门，给自己倒了杯水，孙诚端着回到了电脑前，安静坐了下来。他现在需要静一静，顺便整理一下思路。尽管细节上面他暂时还不太清楚，但现在一切的指向都已经很明确了。有人对他下了个套，刘坤估计应该只是个帮手，孙诚怎么说也跟他认识几年了，他不相信这家伙的演技能那么高超，从初见面一直瞒他到现在。这么一推测，结果就很有意思了。孙诚还算有些自知之明，前几年他的确是靠着过硬的基础，从千万备考生中脱颖而出，考入了【南都工业大学】这所国内数一数二的顶级理工学府之中。但以他的资质跟天赋，放在小怪兽扎堆，天才横行的【南都工业大学】里，就显得不是那么出众了。起码南工大每年设置了数百万的奖学金以鼓励学子上进，但他自入校迄今以来，除了大二那年侥幸吃到过一次，从此就再与奖学金这种东西无缘了。可以说，在他创业项目之前，孙诚只能算是这个学校里数千名面临毕业的大四狗中不显眼的一位。那么，到底是谁盯上了他呢？又是因为什么才盯上他？这的确是个让人费解的问题！要说是创业项目吧令人动了歪脑筋吧，自南工大引入【高校创业孵化计划】以来，每年学校里赞助的各种创业没有一百也有八十，像他们这批就足足有一百三十多个，其中不乏【声控语音】、【共享单车】、【车载系统】之类光看名字就知道前景可期的项目。相比之，他们的手机系统模拟器虽然难度更小，但诱惑力也被甩开了几个量级。越想越抓不住头绪，孙诚烧了一会脑细胞后，只好停止了这种无用功，打开了电脑屏幕。出去之前，为了下载完ios系统，他将电脑开机并一直维持着任务。结果还算满意，校园网的下载网速虽然渣了点，但这么久的时间还是让他把最新版的ios系统给下载了下来。下午的时候，孙诚已经上网查询过一些攻略了，所以在他出门之前随着ios系统一起被添加到下载任务里的，还有虚拟机跟几款检测软件。于是安装并装载了软件后，基础太差的他边看边学，也多亏了继承自‘迷乱’的能力，让他没费多少功夫就很快上了手，开始摆弄了起来。“嗯，这里不会错，漏洞还未发现……”“当运行XX程序时，仍有一定几率导致a9处理器过热……”“XX漏洞仍在，若是被人控制可远程不间断拨打紧急电话……”不断地对比着记忆中的那些ios系统漏洞，孙诚一行一行的鉴定下去，很快便一脸喜色的确定了，他在异世界使用‘迷乱’机体时无意中所破解的ios系统，所有漏洞均都属实，而且其中超过八成以上的漏洞，在最新版的ios系统中都还没被苹果公司修复，很有可能尚未被发现。这也就意味着，他系之以期望的筹钱计划是可行的。连忙上网查询了一下苹果公司的漏洞悬赏，但是孙诚很快就失望了。苹果公司无疑是小气的，虽然公布的漏洞悬赏针对5个类别的漏洞，在阻止未授权程序启动的防火墙中发现漏洞最高会被奖励20万美元。其他的奖励类别包括：从SecureEnclave中发现泄漏机密信息的漏洞，最高可奖励10万美元；访问苹果公司服务器iCloud账户的漏洞，最高奖励5万美元；在安全沙盒之外访问用户数据的漏洞，最高奖励5万美元。当然，这也不过是种说法而已，最终能拿到一半都算高了。瞅了瞅自己的收获，孙诚所检测到的漏洞之中，只有三个可以拿到高价，其他的漏洞在苹果那里，最多也就可以换来50-300美元的奖励，少的让人感觉可怜。相比之，他下午时特别逛了逛漏洞收购平台Zerodium，人家上面开出的重大漏洞悬赏，可要比苹果高了5倍。当下在心中盘算了一会，孙诚很快有了计较，他准备把自己找到的一些比较高危的漏洞，分批次卖给Zerodium，而那些Zerodium不太在意的小漏洞，则扔给苹果赚点名声及辛苦钱。想到就做，很快将自己发现的一部分漏洞代码，分别装进两个文件夹内，其中几个不太严重的漏洞被他留有完整的验证步骤，而高危的则只标记了名字，不仅没有留下最关键的验证步骤，甚至连漏洞所在他都没标出来，然后将它投递到Zerodium的官方邮箱里。做完了这些后，他旋即又用自己的苹果账号，给苹果官方同样发送了一封邮件。剩下的就是等待这两家主动联系他了。足足用了一个多小时才弄完这些，搞定之后的孙诚还没来得及松了一口气呢，便突然听到了寝室门外传来敲门声，旋即一个陌生的中气男音响了起来，“孙诚同学在吗？”孙诚以前人缘还算不错，但自动创业到处开始借债之后，他的朋友就开始越来越少，到现在还敢主动来找他的，除了催促还债估计也就原来寝室的那几个人了。这声音有些陌生，他仔细回忆了一阵也想不起是谁，料来肯定不是熟人。只当是周围寝室来借东西，孙诚应了一声，随手关了浏览器就走过去开了门。门口处，站着两个年轻人，一高一瘦，看起来年龄都不会比他大多少。孙诚看着眼生，仔细打量了几眼后才问道：“你们是？”“外面说话不方便，进来再谈吧！”稍矮一点的年轻人看上挺和善的，脸上带着盈盈笑容，但一开口就让孙诚眉头直皱，且不提他那双眼睛看向自己时简直就像是在看猎物一般，光是他那副使唤惯了别人的口气跟主人的态度，就让他一阵不爽。孙诚还没回答呢，两人中更高壮一点的那个二话不说就率先往屋内挤了进来。他心中更加不满，语气也跟着不对了，“两位先别急着进屋，咱们看着面生，还是先问清楚更好点，你们是谁？找我有什么事？”“呵呵！”矮个的年轻人呵呵笑了笑，待进了屋子里才站住，他背后的高壮男子随后就把门给关上了，这时才听他说道：“刚才我可是为孙诚同学着想，我叫肖弘，身边的朋友给个面子的就喊我一声‘弘少’。孙诚同学可能不认识我，但‘助学贷’应该认识吧。”说完，他给旁边的高壮男子一个眼神，那家伙立刻从手上的文件袋里，倒出了几份借据跟身份证复印件来。助学贷，正是孙诚欠下了不少债务的校园贷款。所以一听面前这自称弘少的男子提到，他的眼睛忍不住眯了起来，“我当是谁呢，原来是弘少。失礼了，不知道今天怎么想起来我这狗窝，难道是过来找我聊天的？”要说债务，他还真不是很愁。之前孙诚虽然急着借钱，但他到底还是有些脑子的，每一份借据都仔细检查过，确保没有霸王条约他才会签，其中最快要还的本金也是在两个月以后，而到那时他显然就不会再缺那点钱了。至于利息，他前不久才刚还过，否则也不可能才过月中兜里就连吃饭前都没了。“呵呵……”肖弘饶有兴趣地上下打量了他一会，皮笑肉不笑地说道：“那就要让孙诚同学失望了，事实上我们是来讨债的！”“欠债还钱当然是天经地义，但也得按照合同来！”孙诚面色平淡地看着他，脸上看不出半点情绪波动：“我跟你们‘助学贷’快的本金偿还还得两个月，利息上周也按合同打过去了。”“好，说的不错！”肖弘微笑着鼓了鼓掌，看向他的眼神中却反而又多了几分嘲讽，“如今咱民国法制大兴，签下的合同自当遵守！可是，我们正是按照合同来的！”他从高壮同伴那取了一份复印的合同递了过来，孙诚接过一看，乃是他当初以创业项目的名义，跟‘助学贷’搞创业贷款时所签的合同。眉头微微一皱，他拿过之后也不翻看，径直盯着肖弘：“你们什么意思？创业贷款我可是还要十个月才需要还本金呢，至于利息，本月的利息上周我都已经一起打给你们了！”“听说，你的创业结束了！”肖弘已经毫不掩饰眼中的讽刺了，连声音也跟着尖锐了一下，“孙诚同学看来没仔细看过合同吧，根据合同附件1条规定，当贷款方无法保证项目继续运营时，为了我方的合法权益，我们有权要求贷款方提前偿还本金！”“所以我们‘助学贷’决定，提前解除与孙诚同学的这份贷款协议，现在，请把五万元的本金还回来吧！”说完，不用肖弘示意，他旁边的高壮男子便冷笑着捏着拳头，把骨节捏的一阵噼啪作响的欺身上前，大有孙诚不还钱，就要请他吃一通老拳的意思。孙诚眼睛一缩，他这才想起来当初所签署的合同中确实有这么一条。不过，心中更多是恼怒，孙诚脸上却不见半点惊慌。他将双臂交叉抱在胸前，冷笑着毫不掩饰地讽刺道：“呦，消息挺灵通吗？上午时我才宣布，这晚上就找上门来了，手段真是够可以的。我电脑里的监视木马，就是你们装的吧？”故意提到了木马，孙诚果然见到肖弘眼神一阵闪烁。可惜这家伙也是狡诈，脸上看不出半点的不自然来，反而一副莫名其妙地表情看着他，“孙诚同学在说什么？莫非还想赖账不成？”“刘坤就是你们的人吧，我现在甚至怀疑，当初霍苗突然跳槽，也是你们搞的鬼。可以啊，费尽心机的下了个套想坑我，我只是非常好奇，我一个普通大学生，有什么地方值得你们设计这么多？”孙诚既然确定了是他，又哪里是几句话就能忽悠的，本人丝毫不为所动，继续咄咄逼人的追问道，于气势上已经彻底反客为主了。他的态度这么强硬，居然还已经察觉到了这么多，着实让肖弘有些吃不住了。不过，很快反应过来的肖弘顿时有些恼羞成怒了，冷声说道：“欠债还钱、天经地义吗。胡扯再多，自己欠的债也必须得还。今儿我把话扔这里了，要么立刻履行合同还钱，要么就给我借钱还上！不然就让你的家里来替你还债吧！”说完恼羞成怒的他便从身上又掏出了一份全新的借据甩了过来，眼疾手快的孙诚起手抓住了，拿过来一看脸上更寒。原来那是一份对方早就拟定好的借据，上面为了偿还‘助学贷’的五万元本金，他再向另一听都没听过的公司暂借十二万元，月息三千，半年还清。这特么比高利贷还高利贷，孙诚这会儿终于明白了，他到底落入了一个怎样的圈套里。这哪是什么校园贷款，根本就是一群披着合法的外衣的吃人怪兽，一旦落入怪兽的口中，等待他的将是无止尽的‘逼债、还不起、借债、欠更多’的怪圈里，直到最后哪怕全家上阵为他卖车卖房卖/肾卖/身，都不一定能还得起债务。孙诚看得心颤之余，更觉怒火中烧，当着肖弘的面就把它给撕成了几份，随手扔进垃圾桶里。“……今儿上午我随口钓了钓鱼，晚上你们就忍不住跳出来了。真当我是傻缺啊，我既然知道了自己中了套，难道还会一直被你们牵着走吗？”他冷笑着嘲讽肖弘，“今儿我也把话给扔这里了，要我还钱可以，要么按照合同来等十个月，要么就明天带法律顾问来跟我谈，晚上我会打好创业项目的进程跟方案，明天我约上校方领导一起，咱们好好聊！”“敬酒不吃吃罚酒！”肖弘冷哼了一声，但是再看向孙城时，眼中已经少了嘲讽，多出了几分凝重。他的这句话就好像是暗示一般，旁边那高壮的男子立刻便快步冲到了孙诚的面前，一把将他提了起来。“我丑话说在前头……”虽然被人拎着衣领十分难受，但孙诚仍是一脸冷静地看着主事的肖弘，右手指了指脚下，“这里是【南都工业大学】，是国内第一学府，不是你们这些混混渣渣的街头巷角，你们有能耐打我一顿试试，我保证会报警，而且知无不言言无不尽。请相信，校园里面绝对有监控能拍到你们，我很期待，你们披着‘校园贷款’皮的高利贷，被社会舆论曝光了会怎样……”他微笑看着肖弘，话中若有所指，“敢在南都放债，想必弘少你的家里有点关系，真是让人期待……”“草！”肖弘阴沉着一张脸，看向他的杀气毕露，一时之间他还真是被‘滚刀肉’一般的孙诚给唬住了。犹豫了片刻后，这才冷哼一声，给高壮大个使了个眼神，让他把孙诚放了下来，才听他狠狠地说道：“好啊，之前倒是没瞧出来，你孙诚还是个人物啊。不过别高兴得太早，我要的想跑也跑不了，今儿就放你一马，从明天开始，有你受得了！大军，我们走！”说完，就听到门嘭的一声巨响，两人狠狠地各自深看了他一眼后，头也不回地离开了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 再回变形金刚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455171.html",
		"content": "    终于还是把两个登门的恶客给唬走了，孙诚把门关上反锁之后只觉双腿一软，一屁股坐到了地上来。要说刚才敢跟来路不明的两个高利贷刚正面，那真是全靠心中一股火气，然后临场发挥，顺便加点演技。也多亏了对方是个欺软怕硬的主，一时半会之间没反应过来给他唬住了，否则别的不说，一顿胖揍他是跑不了的。“南工大的门卫都是吃/粪的吗？堂堂的国内第一理工学府，什么阿猫阿狗都能随便进大门！”坐在地上连喘了一阵粗气，孙诚少不了的要在心中一阵抱怨。不过，他也知道这事怪不了门卫，毕竟南工大的校园设施是附近最好的，且不提下了班后很多年轻人又或者周围的老头老太喜欢从侧门到操场转转，就算是从正门，也不过多了一道登记的手续而已，真心挡不住人。滩坐了好一会儿，孙诚才重新恢复了力气站起来。到底还只是个二十岁出头的年轻人，在一周之前的他何曾会想过，这世界能丑陋到如此之肮脏？起身回到了电脑前，孙诚已经没有了继续摆弄它的意思，因为刚才的一通对峙消耗了他太多的精力了。不过，他是个谨慎的人，尤其是在异世界的一番经历，更加重了孙诚对除自己之外一切的不信任感。刚才他虽然只是随口提到了明天给肖弘他们看创业项目进程，为免那家伙明天真过来了，他也不能一点准备都没有。当下孙诚便新建了一个文档，边回忆自己当初的创业计划方案，边总结经验教训对其完善、修改，在电脑前忙碌了起来。这一忙就是两个多小时，直到寝室内的灯光突然一暗，眼睛的骤然不适这才让他回过神来，下意识地瞟了一眼电脑右下角的时间，才意识到寝室的熄灯时间到了。“熄灯时间到了？也好，还是先休息吧，明天抽时间去一趟图书馆，找点编程教材看吧！”虽然他的笔记本有外接电池，纵使学校断电之后也能多撑两个小时，不过孙诚还是停下了手上的工作，准备先休息了。新的项目计划书早在一个小时前他就已经弄完了，之后他就一直在尝试着用自己现在突然暴增的计算机技术，以个人之力重新设计编制一款模拟器。不过，结果狠狠给了他一记迎头击。孙诚尝试了近一个小时，才发现他竟然有些无从下手。倒不是说编写一款模拟器的难度比精简并改良操作系统更难，如果真要类比这两者的工作量及难度，很明显两者完全不是一个量级，精简并改良一款操作系统要更难得多。但是，白天当他有所想法时，竟然可以只用去了几个小时的时间，就独自完成了那简直不可能的改良XP操作系统的任务。而现在，当他再想去独力开发模拟器时，却发现自己根本无从下手。该怎么说呢，就好像他的脑袋里根本没有关于模拟器的概念一样。“果然，我的计算机技术突然暴增只是个错觉，那应该根本就不是我自己的东西，只是受到了迷乱的记忆数据影响……”虽然有些失望，但孙诚倒也并非对此毫无心理准备，事实上打一开始，他心里其实就已经有过猜测，只不过现在才被验证罢了。他之前在异世界曾用迷乱的机体入侵过全球互联网络，那个世界当时使用频率最高的就是微软的xp操作系统，可能也是因此，迷乱的核心已经在无意间完全破解了这款操作系统，并通过记忆共享，影响到了回到现实世界的他。现在孙诚想要开发一款模拟器，他所获得的迷乱记忆里没有关于模拟器的概念，而此时身为人身的他脑袋里显然也没有霸天虎的【核心】这种神器，只能靠自己原本的能力上阵，这才会发现根本无从下手。出门到寝室对面的洗涮室，用几分钟摸黑完成了洗涮后，孙诚再回到了寝室里，将电脑关上后就爬上了床。人这才刚闭上眼，没多久便感觉到了困意袭来的他只觉一阵迷糊，同时他也再次地捕捉到了身体的某处未知角落，传来若隐若现的吸引力。“等等，这难道是？”心中一动，孙诚强打起了精神，下意识地地往那吸引力传来的地方探去。下一刻，他只觉得自己的意识仿佛遭遇了一处漩涡一般，转瞬之后他便再一次看到自己竟然回到了那个水蓝色球形空间之中。尽管这已经不是他第一次来到这里了，但是再次回到这里，孙诚仍有一种不可思议地感觉。太奇妙了。就是这么一个奇妙的空间，居然可以让他来回穿越于两个世界。四下环视，再次确定了这处水蓝色的球形空间内，除了中央处的两堵光屏外再没有其它的东西了，孙诚多少有些失望。能掌握的信息越少，也就越不利于他分析这到底是什么地方？为什么会拥有让人穿越的能力？而他又是为什么可以进入这里？好在，孙诚很快调整好了心态，控制着宛若幽灵一般的躯体，在球形空间内到处飘了一阵后，感觉有些无聊地他想要离开了，当下便控制着身体往返回现实的那堵光屏处飞去。“哗！”光屏一秒亮起，虽说现实中此时已是深夜，但上面却清晰地显露出了他本人正安静躺在床上睡觉的身影来。在心中估算了一下自己从上午醒来到刚才入睡，之间大概多长时间后，他旋即看向了光屏的右下角，与红星后面那组不断流逝的数字进行一番类比，暗自点了点头。“不会错了，红星后面的这组数字就是时间。但是它到底是什么意思呢？三十天之后球形空间里会发生什么变化？还是现实世界？”因为掌握的信息是在太少了，孙诚一点头绪也没有，皱眉烦恼了十几秒钟后才收束了心神，不再去想它们所代表的意思。刚准备要返回现实中呢，余光不经意的一瞟，发现了红星上方的蓝星后面那组数据居然也出现了变化后，他的精神突然一震。“咦，蓝星后面的数据怎么变成了237/1000了？我记得上一次进来时看到的不还是437/1000吗？”认真回忆了一下，孙诚很快确定了他没有记错，他可以非常确定自己之前看到的这组数据所显示的正是437/1000。想到貌似另一堵光屏上也有显示同样的一组数据，他当下便挪着飘移到了旁边的另一堵光屏前，待屏幕亮起之后，立刻往右下角看去，发现这堵光屏上，蓝星后面的那组数字，果然也从原来的437/1000，变成了现在的237/1000了。“没有搞错，这组数据确实变了，而且还是减少了，这意味着什么呢？”做了一个挠头的动作，这是孙诚平时烦恼时最喜欢干的事，可惜他现在却是处于幽灵形态，不过烦恼却没有因为**的暂时消失而减少一点。甚至，孙诚还觉得自己现在的烦恼更多了，满脑袋里都挤满了需要去挠破头皮去思考的问题。比如现在就又多了一个，蓝星后面的这组数字为什么会突然减少了？不由开始回想了起来，孙诚记得他之前还在红蜘蛛基地时，在【补给室】内给迷乱的机体补充能量时，他就像是今晚一样捕捉到了球形空间的波动，才得以再次进入这里，那时蓝星后所显示的数字还是437/1000呢。“等等……”想到这里，孙诚脑海之中灵光一闪而过，“在那之后我才从霸天虎那个世界回来，蓝星后面的数字也随之而减少了两百？这是不是意味着，蓝星后面的这数字所代表的，难道就是某种能让我自由来回于两个世界之间的能量呢？”如此一想，他心中这才一阵恍然，这样就解释的通了，剩下的就是待下一次穿越后对其进行验证了。再往光屏上看去，孙诚很快又有了新的发现，视线不经意的扫过下面的白星时，居然给他看到了后面的数据也发生了变化，从原来的2/1，变成了现在的1/1。关于白星这组数据的变动，他倒是没有太过烦躁，因为孙诚对它也已经有了一些猜测，他感觉这组数据所代表的，很可能就是能被他带往两方世界的东西。比如上一次他从现实带到异世界的苹果5手机，又或者这一次被他从异世界带回现实的2级核心。只不过，跟蓝星一样，白星所代表的意义，仍需要他多几次实验才能验证自己的猜测是否属实。感觉到自己对球形空间的了解又加深了一些，孙诚心情骤然转好，连带刚才因为肖弘等人前来上门逼债给他带来的烦躁与不安，也都淡去了不少。刚准备要返回现实世界呢，视线不经意地看了看面前光屏上所显示的迷乱机体，孙诚突然皱眉停了下来。前两次的穿越，自己全都是被动而为之，但也均都因此获得了不小的收获。第一次给他发现了自己可以在现实世界里共享迷乱的记忆数据，而第二次他不但因此获得了还债的法门，更是将一颗来自霸天虎军团的2级核心给带回了现实世界里，那玩意虽然危险，但若是能完全掌握它，好处也是显然异见的。两次的被动穿越，孙诚均都从异世界获得了不少的好处，这不由给了他很大的触动。再想象现实之中自己的遭遇，创业破产不说，还被人设计欠下了高利贷，他明明上午才刚宣布解散创业团队，晚上肖弘他们就忍不住地立刻跳了出来，甚至不惜登门对他又是威逼、又是恐吓的，怎么看都不像是会轻易放过自己的。现实这个桃源乡也不再安全，甚至危险还有可能降临到自己的家人身上。偏偏聪明如孙诚也察觉到了，自己现在的唯一破局之法，不在现实而是在异世界，在他穿越所夺舍的迷乱机体之中。这一发现，让原本已经下定决心不想再回到那危险异世界的他心中波澜再起。如今站在了通往异世界的大门前，孙诚不免犹豫了起来，视线来回在代表着现实跟异世界的两堵光屏上来回反复了好几次后，他才终于有了决定，咬牙头也不回地冲进了面前这堵能够送他前往异世界的光屏之中去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 激光鸟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455172.html",
		"content": "    睁开眼，孙诚才发现那个蜘蛛型的霸天虎，已经停止了为他继续补给能量，待他睁开眼睛时，正看到对方饶有兴趣的盯着他呢。“900多的能量才补满，你怎么消耗了这么多的能量？”“你想打听红蜘蛛大人的计划吗？”孙诚冷声反问道。那蜘蛛型霸天虎顿时被吓住了，他虽然跟现在的孙诚一样，都是最低级的霸天虎，但是不比孙诚的迷乱背景，他可只是个医疗型的杂兵，还是批量制造的那种炮灰。红蜘蛛的凶名跟邪性，顿时就把他给唬住了，这医疗霸天虎灿灿地扭过了头去，显然不敢再问了。将补满了能量的【核心】重新收回了体内，孙诚面色古怪的伸出手来摸了摸胸口处，眼中若有所思。“带到现实中去的那颗2级【核心】被我锁在了抽屉里，离我的身体有段距离，所以才没有被带回来吗？”仔细想想，无论是最初他将自己的苹果5手机带到这个世界来，还是将那块2级【核心】带回现实，两者都有一个共同点，那就是都在自己身边。意识到了这一点后，孙诚心中朦胧的生出了一些想法来，可惜还没等他抓到思路呢，刚走出【补给室】的他【间谍模板】已经对他发出了警告。忙从纷杂的思绪中走出来的他转脸一看，不由脸色冷了下来，不远处一挺速射机枪对准了他，主人像是为了挑逗他一般，还在不断抬手对着他的四肢、胸口及脑袋来回调整中，可不正是分光镜。“你想找死吗？”孙诚冷哼一声，看向他的眼中凶光毕露：“别以为我复活后降了级，就会害怕你们这些【照相机小队】的废物！”重新回到这个世界，再一次面对分光镜时，孙诚已经对他毫无胆怯了。完全接收了‘迷乱’被封印的记忆后，已经彻底了解了【照相机小队】的三人都是什么货色后，他现在信心很足，知道分光镜不敢再对自己出手。上一次路障干涉后，这家伙肯定知道红蜘蛛现在需要用他。【照相机小队】的三个渣渣虽然脑袋不同程度都存在一些问题，但在推卸责任跟躲避危险上，他们都是一等一的好手，否则也不会一场【塞伯坦内战】打下来，陨落的高级霸天虎多如牛毛，偏偏这三个武力根本不值一提的家伙却活到了战后。所以，孙诚很清楚，他现在只要表现出战死之前的‘迷乱’那副高傲态度，顺便再打了不对等的信息差，赌准了红蜘蛛绝对不可能让自己的计划被分光镜知道，这家伙就绝对不敢对他出手。很显然，他赌对了。敏锐地察觉到了孙诚在面对他时的态度跟上次已经截然不同之后，分光镜眼中明显出现了慌乱，“你……你这家伙的记忆……”“怎么？害怕了吗？哼……有了红蜘蛛大人出手，等任务完成后我就能恢复原来的实力。恶心的渣渣，给我滚远点……”装出一副恶狠狠地模样来，孙诚龇牙看着神情慌乱的分光镜，只觉心中舒畅无比，同时也不免生出几分庆幸来。“还好……还好是分光镜这家伙，而不是反光镜跟聚光镜……”【照相机小队】的三个人，如果他恢复了‘迷乱’巅峰时的战力，虽然打不过三人的合体形态，但除此之外纵使他们三个联手针对自己，孙诚也有信心走掉。不过，从他新吸收的‘迷乱’被封印的记忆数据来看，【照相机小队】的战斗力还是可以的，毕竟【磁带军团】的大多数人战力也不怎么样。【照相机小队】里最无耻的毫无疑问就是他面前的分光镜了，这家伙欺软怕硬、贪权揽功，一看形势不对他连另外两个队友都会卖。不过，与他的另外两位队友相比，这个弱点明显的家伙，又反而最好应付了。相比之分光镜，孙诚无疑更加忌惮【照相机小队】里的反光镜跟聚光镜，前者十分危险，后者非常难缠。反光镜三人组的老大，也是三人中最卑鄙的一个，这个性格恶劣的家伙最大的爱好便是敲诈那些玩忽职守或犯了错害怕被上司惩罚的同事，自负或许是他的致命弱点，但此人的战斗力放在低级霸天虎之中大概是最强的几位之一了，哪怕是对上高级的霸天虎战士，他都敢打上两炮再跑路。至于聚光镜，孙诚记得他也是一位情报好手，当初创造他的那位霸天虎军团的科学家曾在他的身上验证过一种特殊的合金，虽然当时的技术并不是很成熟，但那次实验也让聚光镜拥有了堪比高级霸天虎战士的机体，一旦被他黏上就会很难受。一番威逼恐吓就吓跑了分光镜后，孙诚心中若有所思，他记得照相机三人组基本上都是形影不离的。不过此时看分光镜的态度，他猜到反光镜跟聚光镜很可能也已经被红蜘蛛打发出去，就是不知道这个阴险狡诈的阴谋家，私底下到底隐藏着了多少个见不得人的计划。因为还记得前往【补给室】前红蜘蛛的吩咐，孙诚出来之后就准备往【培育室】走去。人都还没到大厅呢，突然间感觉到了【核心】的一阵剧烈跳动之后，他立刻停下了脚步，闭眼站在那里待了足足十几秒钟，方才重新睁开了眼睛。“竟然真给红蜘蛛猜准了，果然是激光鸟……”原来就在刚才，他接到了一封远程通讯，联络他的人正是【磁带军团】的激光鸟。就如红蜘蛛所猜测的那样，声波已经将激光鸟派到了地球来，他在降临地球之后第一时间联络了孙诚，约好了与他尽快见上一面。只稍稍思考了片刻后，孙诚心中已经有了决定，红蜘蛛跟声波显然都不是他现阶段可以对付的大佬，若是没有‘迷乱’的一些遭遇，他现在巴不得赶紧回到【磁带军团】去抱声波大腿。可惜，现在的他已经恢复了‘迷乱’的记忆，猜不到声波现在对他的态度，如此一想，孙诚反而感觉待在红蜘蛛这里反而对自己更有利。“投名状既然送来了，我得赶紧递上去，且不管红蜘蛛到底在算计声波什么，先把他答应给我的火种拿到手，才是当前于我最有利的事！”心中有了决定后，孙诚也不急着回复激光鸟，当下加快了脚步走向【培育室】，他准备先向红蜘蛛汇报激光鸟到来的消息，等待他的下一步命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 目标飞机坟场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455173.html",
		"content": "    孙诚来得很巧，刚走进【培育室】内，登时便看到了三个体型魁硕的霸天虎战士正聚在一起，其中除了他认识的红蜘蛛跟路障外，还有一个土黄色的陌生霸天虎战士。一看到他走了进来，红蜘蛛盯着他的视线一阵闪烁，好一会才转过头去，问道：“能量已经补给满了？”“是的，红蜘蛛大人！”孙诚恭敬地回答道，“我来向您汇报，刚刚接到了激光鸟的远程通讯，他已经来到了地球上！”“指挥官阁下，这家伙就是【磁带军团】的迷乱？”土黄色的霸天虎饶有兴趣地打断了他的报告，低头看向了还不及自己膝盖高的孙诚，嗡嗡的声音里不难听到他的兴奋。“声波前不久才刚在月球基地复活他……”红蜘蛛淡声回答，见孙诚看着那土黄色的霸天虎显然没认出他是谁，他顺道也介绍说：“这是碎骨机，你可能不知道他，因为他在几千多年前就已经离开了塞伯坦，一直在寻找【火种源】。”“这还要多亏指挥官阁下及时发现了我，并为我补充了能量，否则我可能就真要一直沉睡到【核心】彻底枯竭了！”碎骨机的语气有些低落，“可惜了我的那些同伴，当年威震天大人命令我们七人上路寻找【火种源】，现在，幸运存活下来的就我一个了！”孙诚这才有些恍然，难怪他刚才还奇怪面前这个一看就知至少也是位高级霸天虎战士的家伙，机体之上居然生出了一些淡淡的锈斑，那可是能量严重枯竭到机体维护功能都被迫关闭，步入了衰老期的霸天虎身上才会出现的体征。知道了对方是几千年前就被派离塞伯坦的霸天虎战士，孙诚也就不奇怪为什么接管了迷乱全部记忆的他，会认不出对方来了。【火种源】是塞伯坦星球的无上圣物，关于它的来历连迷乱也不是很清楚，只知道【火种源】不仅拥有强大到不可思议地恐怖能量，它还能为机械生命提供可令他们进化到更高层次的生命源力。显然，【火种源】拥有着影响塞伯坦星球统治权的能力。所以，当年的塞伯坦内战之始，霸天虎军团还有他们的死敌--汽车人就围绕着【火种源】展于了一场又一场的激烈争夺。终于在某场战役之后，【火种源】随着一艘刚升空不久的战舰彻底消失不见了。在那之后，无论是霸天虎军团又或者是他们的死敌--汽车人，都曾派出了数之不尽的战士前往宇宙各个角落搜寻它，其中绝大多数的派遣战士都是隐匿行踪离开的，也就不怪迷乱会不知道碎骨机了。出乎孙诚的意料之外，红蜘蛛很快就把碎骨机给打发离开了【培育室】，待他走远之后，他才重新看向孙诚，问道：“只有激光鸟一人来吗？”“不出意外，应该是的。声波离开塞伯坦时走得匆忙，除了激光鸟之外他没有带上任何人！”红蜘蛛眼中红光闪烁了一阵，才再次问道：“通讯的内容是什么？”孙诚也不隐瞒，直接将内容完整的发送给了红蜘蛛，让他满意地点点头。红蜘蛛看得很快，不过看完之后却皱眉说道：“暂时不要回复他，等我的下一步命令。”“是！”孙诚应了一声之后就老实的站在一旁不说话了。红蜘蛛看了看他也没再理会他，转而看向了路障，“袭击那边准备的怎么样了？”“情况不容乐观，人类的防守力量有些出乎意料，袭击已经跟我抱怨了三次，如果红蜘蛛阁下您不亲自出手，只靠我们俩拿到它的几率不足五成，所以他最近的准备很是消极，甚至有了离开的意思！”路障回答。“我不可能出手！”红蜘蛛摇了摇头，眉头皱了皱，说：“我已经唤醒了碎骨机，本来不打算这么早唤醒他的，不过我会说服他随你们一起的！”“飞机，关键是人类的飞机！”路障意外在得到了红蜘蛛的保证之后，声音依旧十分烦躁，“我们都不是三变战士，除了袭击有对空之能外，我们都不具备，那里部署了太多的人类飞机，一旦升空将对我们很不利。”这藏头露尾的一阵对话，听得孙诚好是莫名其妙。结合前后，他大概搞明白了，红蜘蛛想要的某样东西在人类的某个军事基地里，那里守备森严，以至于连他早早派过去的一位霸天虎战士--袭击，都认为任务很难完成。听到这里，孙诚终于搞明白了为什么红蜘蛛需要他了。当下他便主动开口说道：“红蜘蛛大人、路障大人，如果是忌惮人类的飞机，不如在任务开始前让我先行潜入进去吧。我可以瘫痪飞机的机载电子设备，让它们飞不起来！”“没那么简单！”路障回身看着他皱眉说道，他看了看红蜘蛛，见他没有任何指示，才对孙诚解释说：“我们忌惮的并不全是将要入侵的那座人类基地里的飞机，有我、袭击跟碎骨机三人联手，应该可以在最短时间内摧毁他们。但在它的附近还有另一座基地，一旦打起来，对方可能最多十分钟就能派出飞机抵达，对我们的行动非常不利！”“那为什么不分兵？”孙诚愣了愣，就这么简单一件事，居然能让这些个霸天虎们纠结起来。“分兵？”路障一愣，旋即又摇头道：“分兵之后，我们很难在最短时间内摧毁那座基地！”许是被他那副欲言又止的模样给勾起了好奇心，红蜘蛛也看向了孙诚，眼中红光更浓，“你有解决的办法？说出来听听……”“是，红蜘蛛大人！”孙诚等得就是他这句话，所以一听到红蜘蛛开口，他立刻就胸有成竹的解释道：“我的计划还是分兵，派遣路障大人跟碎骨机大人中的一位，前往另一座基地进行牵制，他需要做的就是大闹一场，尽可能在最短时间内摧毁那座基地的所有飞机，打掉它的支援能力并将附近其它基地的可能援助全都吸引到那里去，然后完成牵扯就离开。”“至于另一边，我会先行潜入基地内，争取在行动开始后第一时间瘫痪掉那座基地的通讯装置及电子设备，并帮助袭击大人他们尽可能地摧毁更多的空中力量。这样，我想以我们的配置，应该不难完成任务！”路障细细一品，不由眼睛一亮，连忙点头附和，“这计划可行，比袭击的计划靠谱多了！”“可以，路障你先联系袭击将计划转告他，等到晚上先行把迷乱送到那处坟场去。”连红蜘蛛也不免深看了他好一会，脸上才终于展露出了笑容来，“小家伙，我之前的承诺依旧有效，帮我拿到那样东西，我会赏你一块火种。认真为我做事，用不了多久，我们熟悉的‘迷乱’就会重新回来的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 他想偷的是核武器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455174.html",
		"content": "    红蜘蛛似乎是很满意他主动为自己出谋划策的举动，反正从【培育室】出来时，孙诚已经感觉到了路障的友善态度。当然，也不能排除这只是两个老奸巨猾的家伙装出来的改变。倒是另一方面的发现，让孙诚不仅心中窃喜。“我就说霸天虎这种机械生命，怎么可能进化的完美无缺。果然也是存在缺陷的……”虽然自他来到这个世界后，所接触到的霸天虎并没有很多，但短暂的一些接触，孙诚还是感觉到了，他接触过的大多霸天虎，脑袋多多少少都有一些问题。大概是霸天虎太过依赖自己的【核心】去分析跟处理，尤其是那些低级的霸天虎们，自行思考的能力非常差，即便是如路障之流的高级霸天虎，感觉难应付是有点，但若论阴险跟狡诈，怕是也与人类要差不少。旁的不说，从他接管的记忆数据来看，路障至少已经存在数千年了，而【塞伯坦星球】的内战在一百多年前才刚结束。可以说，这么一位打了数千年仗的霸天虎战士，应该是战争经验丰富且通宵各种军事计划跟策略的。偏偏，只是一个最简单的分兵，并合理利用手上的兵力他都做不到。由此可见一斑，霸天虎甚至还有他们的死敌-汽车人，很可能都是太过注重于个人实力的提升，而在进化的道路上走偏了。夜晚来地比想象中更快，从一处入口驶离了红蜘蛛基地后，孙诚安静地待在路障变幻的警车上，仔细回忆关于任务他有没有疏漏的地方。却不想，路障仅仅只是载着他行驶了不到一个小时，他便骤然停在了一处沙漠地带。“到了！”路障快速变幻回了人形态，将他甩了出去。有了这么多次的经验，虽然被打了个措手不及，孙诚倒也很快反应了过来，于半空中一个扭身旋转，稳稳地落在了路障不远处的沙地上。“捕捉到了电磁波干扰……”【间谍模板】捕捉到了一些令人讨厌的信号，他皱眉提醒了路障一句，却看到他并没有回答自己，看样子像是正在与谁进行远程通讯。谨慎的孙诚立刻将右臂往前方伸出，释放出了几个苍蝇般大小的昆虫探测器，准备探查一下电磁波干扰源。这种塞伯坦制造的小型间谍工具效率不错，速度也挺快的，只是抗电磁波的干扰能力有点差，它们头上的两对电子眼所拍摄到并传输回他的【间谍模板】中的数据总是断断续续的。不过，这并不影响孙诚对附近的判断，当一只昆虫探测器完全断开数据传出之前，它于东南方向七公里外拍摄到了一座规模庞大道远超想象的人类军事基地。“那是戴维斯·蒙山空军基地？”孙诚身体一震，他知道这座美军军事基地。在孙诚所在的世界里，这座号称‘飞机坟场’的军事基地里管理并保存着超过5000架美军退役战机，是全世界最著名的空军基地。据他白天为了完成任务而专门查询的各**事数据上显示，戴维斯·蒙山空军基地常年驻扎有美国空军第355联队。虽然数据显示第355联队尚未换装F-22战机，仍是F-15系列、MH-60铺路鹰直升机、C-130大力士运输机、A-10雷电II疣猪攻击机以及预警机，但绝对不是好对付的对手。尤其这里还是美国本土，一旦任何环节出现问题，等待他们的很可能将是霸天虎军团与地球第一军事大国之间的一场战争。路障很快结束了远程通讯，饶有兴趣地问道：“都探查到了什么？”“路障大人，我们的任务目标，该不会就是戴维斯·蒙山空军基地？”孙诚有些烦躁地问道。美国国内各军事基地的情报其实不难查，大抵是老美‘天上天下唯我老大’的心态，用谷歌在网上搜就能找到一大堆的详细情报，虽然不见得完全准确，但七成以上可能都是真的。从他查询到的数据来看，红蜘蛛真要是想对这里动手，他们的任务难度还真不小呢，起码孙诚原本还有七成左右把握，现在估计就只有五成了。“就是这里……”任务马上就要开始了，路障显然没有再继续瞒着他的意思了，很干脆地点头回答了他，“红蜘蛛阁下要的东西，就在这里……”话刚落下，路障突然就抬起了脑袋，往他的背后看了过去。孙诚一见如此，只好把到了嘴边的问题暂且咽了回去，正疑惑路障在看什么呢，约莫二三十秒后，他的【间谍模板】这才捕捉到了一丝不同寻常的波动，像极了霸天虎的频率。“是袭击来了吗？”他这才恍然大悟，同时心中一沉。路障并非间谍出身，但身为战士的他却能早在自己之前就捕捉到袭击的频率。显然，虽然同属于【核心】的一种，但高级霸天虎所装备的【火种】，远比他的【间谍模板】性能更加强劲。两分钟后，伴随着一阵阵发动机的低沉轰隆声，一辆像极了特雷克斯33-11C自卸车的恐怖重型卡车缓缓停在了两人的面前。“……该死的路障，我告诉过你们，不要这么靠近人类的军事基地！”伴随着一声暴怒的呵斥声，卡车三四秒后才完成变形，化为一尊比之红蜘蛛还要魁梧半个脑袋的巨无霸战士。“红蜘蛛阁下让我把他先送到你这里来……”面对这么一位比自己还高出了三分之一的恐怖战士，路障声音明显要低了一些，“具体的任务安排，随后我会再联系你的！”袭击冷哼了一声，看着立刻就变回了警车离开的路障，骂骂咧咧：“人类的军事卫星每隔二十分钟就会扫描这里一次，该死的路障，我警告过他的！”可惜，等他骂完路障早已经跑远了。袭击眼见如此只能愤愤地往沙地上猛踢了一脚，飞扬起的黄沙简直就要把孙诚给埋起来了。他只好硬着头皮主动跟这位看上去实力强劲的高级霸天虎打了声招呼，“袭击大人，既然军事卫星就快扫描这里了，我们还是先换一处更隐蔽的地方吧！”袭击没有搭理他，也没急着带他离开。孙诚见他饶有兴趣地低头打量起了自己，不由心中一紧，因为直到现在，他也还没有掌握该如何跟这些个机械生命打交道。好在袭击并没有沉默太久，打量了他一阵后，就听他嗡声问道：“你就是迷乱？之前路障传过来的那份作战计划，就是你提议的？”见他点了头之后，袭击似乎很是开心，连声音都带上了一些喜悦，“不错不错，霸天虎军团里全都是一帮脑袋里灌满了机油的蠢货，一打仗就全冲上去，恨不得比谁死的更快。全都是蠢货……”他一把抓起了孙诚，轰隆之间又变回了重型卡车，载着他往远处开去，口中仍是念念有词，“红蜘蛛想偷核武器，却只派了一个傻蛋来帮我，真把我给烦透了。哎，当初我就不该犯贪心，真以为这混蛋掌握了【火种源】的情报，急匆匆的就答应了跟他合作！”这漫不经心的一句话，却把孙诚心中一惊，这才明白了红蜘蛛那个狡猾的野心家，他想偷的竟然是核武器！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 等待行动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455175.html",
		"content": "    袭击变身的超重型卡车载着孙诚一路前行，不过只开了四五分钟他又停了下来。坐在车驾驶座内的孙诚可以清楚的看到，伴随着一道土黄色的光芒闪过，他们这辆车子就好像是上了一层迷彩一般，与周围的环境完全融为一体了。“又来了，这些该死的碳基生命……”袭击骂了一句，不用他提醒，孙诚也已捕捉到了来自外太空的光学扫描频率。显然，袭击是一个非常稳重的人，稳重地直到他感觉到光学扫描频率消失后，仍过了二三十秒才继续载着孙诚往目的地开去，直到两人来到了另一个方向距离戴维斯·蒙山空军基地十几公里处，孙诚才感觉到车体猛地一阵失重。下一刻，他便注意到了袭击进入了一条隧道内。“这是人类曾经开辟的一条紧急通道，大概是在以前战争时期建的，已经荒废很久了……”袭击为他解释道：“被我发现后改造了一下，可以让我偷偷潜入基地内部！”孙诚点点头，他也在从迷乱的记忆数据中找到了袭击的资料，可惜原主人对他也不是很了解，只知道袭击曾经是霸天虎军团的作战参谋，有点完美主义的他总喜欢在战争打响之前先拟定一份完善的计划。可惜他遇到的是一群永远不可能按照他的计划去认真执行的霸天虎战士，所以随着冲锋的崛起并成为霸天虎军团的军师后，袭击便逐渐销声匿迹了。不过在孙诚看来，袭击应该是霸天虎中的一个异类了，若是换做路障来，想都不用想，他是肯定会从正面刚过去的。看到袭击似乎很好说话，他不由有了些想法，于是试探着问道：“袭击大人，这处基地里真的有储存核武器吗？”“有！”袭击的回答十分肯定，“红蜘蛛曾派出照相机三人组刺探过，这里虽然是一处飞机坟场，但基地内也有保存导弹的设施。其中就有这个国家跟其他人类国家签署协议，按规定必须销毁的核弹头。显然，那些狡猾的人类偷偷保存了一部分未销毁，这里就是其中的一处存储基地！”一提到核弹头，袭击的声音满是忌惮。对于霸天虎这种强大的机械生命体而言，能够威胁到他们的存在真不错，相比之死敌--汽车人，地球上的人类所发明的核武器在威胁上，可能还要更大一些。孙诚哑然，他明白袭击所说的协议，大抵应该是美国同俄罗斯签署的《削减和限制进攻性战略武器条约》。显然袭击曾经专门去了解过此类信息，否则他绝对不可能知晓这些。“不过想夺取人类的核武器可没那么容易……”袭击提醒他，“人类二十四小时对其警戒，这里不仅守备森严，附近还有一处军事基地可以在最短时间内赶来支援！”车子很快停在了废弃的通道内，袭击没有继续往前开去，反而就在通道内变化成了人形态，一屁股坐在了地上，兴致勃勃地盯着孙诚说道：“知道吗，小家伙。红蜘蛛告诉我他需要核武器，但却只能派出【照相机小队】跟路障来配合我时，我费劲了心思才勉强制定了一份速战速决的计划。但是没多久，他又告诉我【照相机小队】来不了了，要换上碎骨机……真该死，他难道不知道碎骨机这家伙的作用远不如照相机三人组吗？”孙诚眼神闪烁，他其实也很好奇，为什么红蜘蛛不愿意自己动手。不然以红蜘蛛的实力，再有袭击跟路障配合，抢走核武器的概率无疑要更大些。想不明白又不敢问，他只好主动岔开了话题：“这座军事基地里有多少架拥有战力的飞机？”他感觉以袭击那不同于其他霸天虎的谨慎，应该是会调查清楚的。果不其然，孙诚这边才刚问出来，对方立刻就回到了，“基地内所有能升空的作战飞机，一共是117架，除去预警机及运输机等还有79架。”说完，他就看向了孙诚，语气之中隐隐带着喜欢，“我看过你的计划，很不错。即便是我，在得知你也会加入任务后，大抵拿出的计划也就是这样子。接下来，你准备怎么办？”这似乎是对他的考校了。“我不知道红蜘蛛大人准备什么时候行动，但在那之前我希望袭击大人允许我先潜入基地，趁机探查一下情况，以保证在行动开始后，第一时间切断基地的对外联系并配合大家破坏一部分的飞机电子设备。”袭击考虑了片刻没有答应也没有拒绝，“你们【磁带军团】应该有装备昆虫侦查器吧，为了计划不提前暴露，在行动开始之前，先放出昆虫侦查器！”“是！”孙诚也不失望，‘迷乱’携带有上百组昆虫侦查器，这种超微型间谍设备不仅携带方便、隐蔽性也很高，硬要说缺点的话，大概就是侦查半径只有十公里左右，而且它们的内部所装备的电池，仅仅只能维持半个小时。袭击很快在地上投射出几组图案，示意他走近点。孙诚凑过去一看，其中几幅是废弃的地下设施设计图，几幅是戴维斯·蒙山空军基地内部航拍图，也不知道他是从哪里弄来的。仔细看了一会记住之后，他立刻又释放出了几组昆虫侦查器，沿着废弃的这处地下通道往各处飞去。不一会儿，清晰的基地内部设施、巡逻情况、机库及弹药库等信息，也都一一反馈到了他的【间谍模板】中来。“这处军事基地共有3345人，其中战斗人员2214人。装备F-15系列战机64架、MH-60铺路鹰直升机15架、m2a3步兵战车18辆……四处弹药库分别位于坐标XXXX、XXXX、XXXX、XXXX位置，于行动前可先行布置炸弹摧毁。导弹存储库位于XXXX坐标，守卫两小时一轮换，附近有强电磁波干扰，检测到极微量辐射，无法接近……”接连释放出十几组昆虫侦查器后，用了几个小时的时间，孙诚总算将基地内的设施及分布系数掌握后，他这才长长出了一口气，对于完成任务的信心又增加了几分，就等行动的开始了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 霸天虎出击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455176.html",
		"content": "    跟随袭击一起潜伏在戴维斯·蒙山空军基地，孙诚他们一等就是两天，红蜘蛛那边都是毫无音讯，也不清楚什么情况。反倒是激光鸟，在这两天里连续给他发送了四通远程通讯。因为红蜘蛛之前的嘱托，孙诚一直都没答应与他见面，甚至还对自己的通讯坐标加了密，以免被激光鸟捕捉到他所在的位置。只不过，他也留了个心眼，也跟激光鸟回了一封通讯，告诉他自己现在一直被路障监视，很难找到机会离开。当然，这封通讯是当着袭击的面发出去的。漫长的等待，终于在第三天才收到路障发来的远程通讯。他跟碎骨机已经到来，同行的居然还有分光镜，看来红蜘蛛对戴维斯·蒙山空军基地的核弹头是势在必得！“……蠢货，我告诉过你们，不要那么靠近基地……”跟随着袭击一起离开了潜伏隧道，待他俩抵达回合地点后，变幻回人形态的袭击满脸怒气，脾气暴躁地一把就将路障拎到自己面前，恶狠狠地看着他。“这次行动的指挥原来是你……”碎骨机显然认出了袭击，面色有些不愉。对此，孙诚大概理解。两天里一直跟袭击待在一起，起初他还以为这家伙很容易相处呢，哪里想到这家伙根本就是一典型的霸天虎。有点完美主义的袭击对于自己的计划非常看重，他是那种一旦制定了计划，不仅会要求自己遵守，还会强迫别人也按照计划行事的人。以至于，两天里孙诚几次想试着潜伏基地里转一转，都被他蛮横的拒绝了，只能无聊地跟他一起潜伏在基地附近的隧道里，无聊的要死。路障被如此的粗暴对待，顿时脾气也上来了，他从机体内抽出一柄满是尖刺的武器，狠狠地甩在了袭击的身上，将他打地后退了几步，然后面色狰狞地看着袭击，低吼道：“你想在行动之前，先跟我干一架吗？”“哼！”袭击还真是个暴脾气，直接就进入了战斗状态。眼看着行动还未进行，他俩就要先打一场了。孙诚看了看碎骨机，发现这家伙饶有兴趣地站在一旁，丝毫没有插手阻止的意思。再看那分光镜，这小东西眼中的幸灾乐祸一点也没有掩饰的意思，就差高喊，“打吧打吧，最好全拼死！”一见如此，他只好硬着头皮站出来，劝道：“路障大人、袭击大人，红蜘蛛大人的任务要紧……”这时候，他也只能把红蜘蛛搬出来了。还好，红蜘蛛的大名无论对路障还是袭击，都还是有威慑力的，所以听他提到红蜘蛛，两人先后冷哼了一声，各自扭过了头去。一场闹剧被他制止了，分光镜毫不掩饰脸上的失望，倒是碎骨机，看了看路障又看了看袭击，说道：“红蜘蛛阁下救了我，这一次的任务我会帮他完成。两位既然不打了，就来安排一下各自的任务吧！”袭击刚要开口，就被碎骨机不耐烦地打断了，“在塞伯坦时我就受够了你，计划让他来说了，我连你的一句话都不想听！”说完，他指了指孙诚。“没错，还是让迷乱来吧！”路障立刻附和道，看向袭击冷笑连连，“反正计划也是迷乱提出的，让他来安排吧！”分光镜一脸的不赞同，“我反对……”他指着孙诚，就差没跳起来了，“想让这个杂兵指挥我，想都别想……”“滚……”袭击一脚把他踢飞了出去，然后恶狠狠地盯着碎骨机跟路障看了一会儿，才冷哼一声，“也好，任务若是失败了，你们自己去跟红蜘蛛说吧……”说完他就直接变回了超重型卡车的形态，听那轰隆声，似乎连引擎都发动了。察觉到了几道视线全落在了自己的身上，孙诚只好硬着头皮走过来说道：“今天的行动计划确实是由我提出的，一会我们将会兵分两路，一路直接攻击戴维斯·蒙山空军基地，另一路则负责进攻附近另一座基地。既然几位大人都不反对，那么我就来安排任务了！”“路障大人的速度最快，我希望您能跟分光镜一起，前往附近另一座基地，摧毁它的支援能力后，就赶来这里支援我们！”他又看了看袭击跟碎骨机，然后说道，“碎骨机大人的速度不如路障大人，我希望您能跟袭击大人还有我一起，我们三人负责进攻戴维斯·蒙山空军基地。我会在行动开始后立刻瘫痪基地内的通讯系统，并摧毁一部分的飞机电子设备。一会我会将基地内的几处弹药库坐标发给你们，请两位大人务必在第一时间摧毁所有飞机，完事之后碎骨机大人负责在基地内继续破坏并牵制，我则跟袭击大人一起，抢夺核弹头！”这大概是当前最合理的安排了，所以袭击直接点了点头，看样子对他的安排还算满意。但是，除了他之外的另外两位强力战士，却对此非常不满意。路障瞪了孙诚一眼，率先表示了不满，“我要留在这里，确保行动不会出差错！”“我也不想跟袭击一起……”碎骨机也是平淡地拒绝了他的安排。袭击冷哼一声，看向他的目光已经有些不对味了。孙诚只能耸耸肩，“那好吧，两位大人的安排对换，路障大人、袭击大人还有我负责这里，碎骨机大人跟分光镜去摧毁另一座基地！”“我反对……”分光镜再次不满地跳了出来，可惜不仅孙诚没有看他的意思，路障、碎骨机跟袭击更是理都不理他，齐齐点头同意了。“那么，为了确保行动的成功，我们需要在同一时间出击。路障大人请将目标基地的坐标发给他们，请碎骨机大人跟分光镜立刻上路，你们在抵达目的地并发动袭击之前，请务必发送一封远程通讯提醒我们，以便我们两边同时进行！”“可以！”碎骨机爽快地答应了，从路障那里要来了坐标之后，他便带上了分光镜一起，往附近的另一座军事基地赶去了。ps：感谢‘陨落在这小时代’大佬的大腿！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 霸天虎出击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455177.html",
		"content": "    跟随袭击一起潜伏在戴维斯·蒙山空军基地，孙诚他们一等就是两天，红蜘蛛那边都是毫无音讯，也不清楚什么情况。反倒是激光鸟，在这两天里连续给他发送了四通远程通讯。因为红蜘蛛之前的嘱托，孙诚一直都没答应与他见面，甚至还对自己的通讯坐标加了密，以免被激光鸟捕捉到他所在的位置。只不过，他也留了个心眼，也跟激光鸟回了一封通讯，告诉他自己现在一直被路障监视，很难找到机会离开。当然，这封通讯是当着袭击的面发出去的。漫长的等待，终于在第三天才收到路障发来的远程通讯。他跟碎骨机已经到来，同行的居然还有分光镜，看来红蜘蛛对戴维斯·蒙山空军基地的核弹头是势在必得！“……蠢货，我告诉过你们，不要那么靠近基地……”跟随着袭击一起离开了潜伏隧道，待他俩抵达回合地点后，变幻回人形态的袭击满脸怒气，脾气暴躁地一把就将路障拎到自己面前，恶狠狠地看着他。“这次行动的指挥原来是你……”碎骨机显然认出了袭击，面色有些不愉。对此，孙诚大概理解。两天里一直跟袭击待在一起，起初他还以为这家伙很容易相处呢，哪里想到这家伙根本就是一典型的霸天虎。有点完美主义的袭击对于自己的计划非常看重，他是那种一旦制定了计划，不仅会要求自己遵守，还会强迫别人也按照计划行事的人。以至于，两天里孙诚几次想试着潜伏基地里转一转，都被他蛮横的拒绝了，只能无聊地跟他一起潜伏在基地附近的隧道里，无聊的要死。路障被如此的粗暴对待，顿时脾气也上来了，他从机体内抽出一柄满是尖刺的武器，狠狠地甩在了袭击的身上，将他打地后退了几步，然后面色狰狞地看着袭击，低吼道：“你想在行动之前，先跟我干一架吗？”“哼！”袭击还真是个暴脾气，直接就进入了战斗状态。眼看着行动还未进行，他俩就要先打一场了。孙诚看了看碎骨机，发现这家伙饶有兴趣地站在一旁，丝毫没有插手阻止的意思。再看那分光镜，这小东西眼中的幸灾乐祸一点也没有掩饰的意思，就差高喊，“打吧打吧，最好全拼死！”一见如此，他只好硬着头皮站出来，劝道：“路障大人、袭击大人，红蜘蛛大人的任务要紧……”这时候，他也只能把红蜘蛛搬出来了。还好，红蜘蛛的大名无论对路障还是袭击，都还是有威慑力的，所以听他提到红蜘蛛，两人先后冷哼了一声，各自扭过了头去。一场闹剧被他制止了，分光镜毫不掩饰脸上的失望，倒是碎骨机，看了看路障又看了看袭击，说道：“红蜘蛛阁下救了我，这一次的任务我会帮他完成。两位既然不打了，就来安排一下各自的任务吧！”袭击刚要开口，就被碎骨机不耐烦地打断了，“在塞伯坦时我就受够了你，计划让他来说了，我连你的一句话都不想听！”说完，他指了指孙诚。“没错，还是让迷乱来吧！”路障立刻附和道，看向袭击冷笑连连，“反正计划也是迷乱提出的，让他来安排吧！”分光镜一脸的不赞同，“我反对……”他指着孙诚，就差没跳起来了，“想让这个杂兵指挥我，想都别想……”“滚……”袭击一脚把他踢飞了出去，然后恶狠狠地盯着碎骨机跟路障看了一会儿，才冷哼一声，“也好，任务若是失败了，你们自己去跟红蜘蛛说吧……”说完他就直接变回了超重型卡车的形态，听那轰隆声，似乎连引擎都发动了。察觉到了几道视线全落在了自己的身上，孙诚只好硬着头皮走过来说道：“今天的行动计划确实是由我提出的，一会我们将会兵分两路，一路直接攻击戴维斯·蒙山空军基地，另一路则负责进攻附近另一座基地。既然几位大人都不反对，那么我就来安排任务了！”“路障大人的速度最快，我希望您能跟分光镜一起，前往附近另一座基地，摧毁它的支援能力后，就赶来这里支援我们！”他又看了看袭击跟碎骨机，然后说道，“碎骨机大人的速度不如路障大人，我希望您能跟袭击大人还有我一起，我们三人负责进攻戴维斯·蒙山空军基地。我会在行动开始后立刻瘫痪基地内的通讯系统，并摧毁一部分的飞机电子设备。一会我会将基地内的几处弹药库坐标发给你们，请两位大人务必在第一时间摧毁所有飞机，完事之后碎骨机大人负责在基地内继续破坏并牵制，我则跟袭击大人一起，抢夺核弹头！”这大概是当前最合理的安排了，所以袭击直接点了点头，看样子对他的安排还算满意。但是，除了他之外的另外两位强力战士，却对此非常不满意。路障瞪了孙诚一眼，率先表示了不满，“我要留在这里，确保行动不会出差错！”“我也不想跟袭击一起……”碎骨机也是平淡地拒绝了他的安排。袭击冷哼一声，看向他的目光已经有些不对味了。孙诚只能耸耸肩，“那好吧，两位大人的安排对换，路障大人、袭击大人还有我负责这里，碎骨机大人跟分光镜去摧毁另一座基地！”“我反对……”分光镜再次不满地跳了出来，可惜不仅孙诚没有看他的意思，路障、碎骨机跟袭击更是理都不理他，齐齐点头同意了。“那么，为了确保行动的成功，我们需要在同一时间出击。路障大人请将目标基地的坐标发给他们，请碎骨机大人跟分光镜立刻上路，你们在抵达目的地并发动袭击之前，请务必发送一封远程通讯提醒我们，以便我们两边同时进行！”“可以！”碎骨机爽快地答应了，从路障那里要来了坐标之后，他便带上了分光镜一起，往附近的另一座军事基地赶去了。ps：感谢‘陨落在这小时代’大佬的大腿！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 冲天火柱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455178.html",
		"content": "    因为之前险些没打起来，路障跟袭击之间的气氛顿时尴尬了起来。袭击跟路障借着夜色悄然靠近了戴维斯·蒙山空军基地，在五公里外的军事警戒线外耐心等待着碎骨机那边的远程通讯。倒是孙诚，并没有跟他俩一起。因为肩负着在第一时间摧毁基地对外通讯设备的任务，他先行通过袭击之前潜伏的那处荒废隧道，悄悄潜入了基地之中，并在距离通讯站最近的一处兵营内，变回了录音机形态，耐心等待进攻的信号。二十多分钟后，【间谍模板】一阵跳动，终于收到了进攻信号的孙诚立刻从兵营内跳了出来，快速冲向了通讯设备站。几乎就在他跳出来的一瞬间，孙诚下意识的往远处瞟了一眼，顿时就看到了一声剧烈的爆炸声传来。不由停下了脚步望去，只见一道亮光自远处升起，但只是转瞬只见就被轰到了军营之中，瞬间摧毁了一艘未入机库的C-17运输机，爆炸声接连响起。“……这些家伙……”孙诚有些恼怒，他明明再三叮嘱过，要等自己完全切断了通讯设备后，再强攻基地呢，没想到根本没有理会自己的安排。心里气归气，他到底知道打仗不是儿戏。当下脚步又快了几分，很快冲到了通讯设备站前，眼看着有两个美军士兵正站在门前守卫，孙诚双手齐动，将两枚毒镖对准那两个正在警戒的士兵射出，瞬间完成击杀。通讯设备站的门外上了锁，不过这可难不倒他。手指变形成一跟钢条插入锁中，下一刻就将门锁打开后，他一脚踢开了门闯进堆满了通讯设备的房间内大肆破坏了起来。直到确定了不可能被修复后，他这才离开，就往飞机机库跑去。“敌袭……”“通讯设备……所有通讯设备失灵了……”“哦，上帝……”“该死，我们被攻击了！”“……支援，这里需要支援！”凄厉的呼喊声在基地内响个不停，孙诚接连释放出了十数组昆虫侦查器，以便自己牢牢掌握基地内的情况。很快，一组组战况传输到了他的【间谍模板】中。戴维斯·蒙山空军基地的正面，袭击此时已经化身成为了人形态，身材魁梧不下七八米高的他手持一把大枪，不急不慢的稳步向基地内横推过来。他手上的那把大枪不时闪烁着刺眼的蓝光射向某处，每一次爆炸声响起，至少就有一架战机被完全摧毁。显然，刚才孙诚看到的飞机爆炸，正是袭击的功劳。相比之稳步推进的袭击，路障的作战风格与他截然不同。当孙诚放出的一只昆虫侦查器捕捉到他的身影时，这家伙居然没有变身，直接以警车形态往基地内一路急速飞驰进来。美军射出的子弹打在他的车上，虽然不时看到火花，但却完全造不成伤害。很快冲到了美军，尚未来得及升空的飞机机群中后，他强顶着密集的子弹变回人形态，然后便凶残的挥舞着手上的那柄尖刺武器，一棒砸过去，一架F-15倍炸成了两半，再一棒子甩出，又一架机头粉碎，飞溅的碎片落地时还砸坏了一台地勤车。“咻……”一枚毒刺防空导弹从不远处射出，精准地击中了路障，巨大的冲击力令他踉跄后退了几步。然而，效果也就仅有这点而已。显然这种并非针对装甲型目标的防空导弹，根本无法击穿路障机体的合金装甲。不过饶是如此，密集响起的枪炮声跟爆炸声，无一不在提醒着孙诚，驻扎在这里的美军士兵并没有被吓倒，他们还在组织力量反击。“我得加快了……”在心中提醒了自己一声，孙诚也加快了行动的步伐，朝记忆中的机库赶去。霸天虎虽然是个体强大的机械生命，但是他们也并非完全无解。不仅人类制造的核武器同样可以杀死高级霸天虎，甚至连人类军队装备的一些重型武器，比如高爆炸弹、坦克的贫铀穿甲弹、一些反舰导弹、防空导弹等等都对霸天虎有着不小的杀伤力。这也是缘何他们在行动之初，就急着摧毁人类的空中力量的原因之一。路过一处弹药库时，孙诚快速的冲进其中，连连甩出几个带着放射性元素的毒镖击毙了几名美国大兵后，他找来了一些美军装备的C4炸弹，立刻设置好并将它们分散在弹药库内。然后逃也似的飞奔出去，他才刚闯入了一处停机库呢，便听到了背后不远处传来轰天巨响声，“轰……”。随着这处储存了众多武器、炮弹的弹药库突然爆炸，一道冲天火柱燃起，瞬间便将整个基地内给照射的通明一片了。“不好……”弹药库的爆炸威力超出了孙诚的想象，他到底是经验不足。一开始孙诚也只是按照自己以前从电影中所看到的经验，以为炸掉了弹药库，就废掉了守军一部分的战斗力。可是，这宛若核爆一般的场面，估计就是在数十公里外都能依稀看到，不难想象，美军的援兵会比想象的来的更快也更多，所以他们的任务得加快了。连忙配合着摧毁了十几架机库内的飞机电子设备，当他刚出了一处机库，准备继续破坏时，突然间剧烈地爆炸声在他的新目标处响起，孙诚抬头一看这才发现原来是袭击，这个战斗力简直爆表的霸天虎战士，一路从基地正门杀进来，几乎小半个基地的抵抗力量，都是被他摧毁的。“袭击大人……”孙诚连忙朝他跑了过去，被他一把抓起放在了肩膀上。“我们得加快行动，刚才的爆炸太醒目了！”“知道了，这里就交给我来牵制吧！”回头一炮轰碎了原处一架已经驶出了机库准备紧急升空的F-15战机，袭击嗡声说道，同时向不远处的路障发出了一封通讯。通讯发出之后，路障立刻就变回了警车形态，快速行驶到了两人面前。“上车……”路障投影出的身影急躁的催促着孙诚，他旋即跟袭击点了点头，从他肩膀上跳了下去并坐进了副驾驶座上。“嗡嗡……”伴随着阵阵的轰鸣声，路障立刻载着孙诚，朝他们已经探测到的导弹存储库急速驶去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 摧古拉朽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455179.html",
		"content": "    “停下来……”“该死，这辆警车就是袭击者……”“RPG……我们需要RPG……”……孙诚坐在路障变成的警车内，只觉浑身一阵冰凉。路障载着他一路疾行丝毫没有避让的意思，任何敢于阻拦的美军士兵悉数被他碾压或撞飞。在他前方的挡风玻璃上，此时早已经被鲜血所染红。这个性格糟糕的家伙似乎是很享受这种杀戮弱小的快感，孙诚甚至看到了路障从车灯位置往外伸出了两根恐怖的尖刺，他以极快的速度向前方飞驰而去，遇到的美军士兵但凡躲避不及被他外伸出的两根尖刺扎中，双腿顿时就会被穿透断掉，连带被他撞得高高飞起后，再重重摔落在地上！简直残忍！穿越来到这个世界后，他虽然也因为各种原因而染血，但心中多少还是非常不适应的。如今再一类比两人，路障残忍到变态的行为让孙诚除了心寒之外，忌惮不由又增加了几分。眼看着导弹存储库已经出现在了视野中，附近还有不少溃散至此的士兵以及搭建起来的简单防势，路障大吼一声：“速战速决……”于高速行驶之中的他突然重新变回了人形态，手持那把满是尖刺的武器便勇猛冲了上去。“唰……”孙诚在半空中旋转了几圈才落在地面上，刚一落地便下意识的往旁边一跳。下一刻，一身剧烈的爆炸及冲击波令他的身体止不住地飞起。原来不知道哪个美军士兵看到了他，居然用榴弹发射器对他开了一枪。若非【间谍模板】捕捉到了榴弹的锁定轨迹，这一炮真要是打中了他，不死也得掉半条命，毕竟，他可不是路障跟袭击那种高级战士。“咻……”甩出一枚毒镖，击中了一位不断射击他的机枪手，孙诚就势在地上一滚，躲到了阴影中去。像是这种正面的战事，已经不是他能参与的了。‘迷乱’并非是战斗单位，复活之后的他机体唯一装备的攻击手段，就是几十枚含有放射性元素的毒镖，虽然一旦击中人类短时间内就能致死，禁不住毒镖太少且杀伤力也就那么回事而已。所以，他现在唯一能做的，就是躲起来等路障清理完附近的抵抗力量。显然，路障的战力虽然不比袭击，但依旧是能轻易摧毁一支人类军队的存在。“重武器，我们需要重武器……”“这是什么怪物？枪榴弹都无法对它造成伤害……”“呼叫支援，快……快……它的目标是核弹头……”戴维斯·蒙山空军基地曾经是美苏协议销毁B-52轰炸机的地点，也是从那时候开始，这处赫赫有名的飞机坟场也肩负起了储存航空炸弹、导弹甚至核弹头的任务。奥尔德斯·卡雷尔少校正是军方指派到戴维斯·蒙山空军基地，负责守护核弹头的负责人。这个四十六岁的老兵曾经经历过两次海湾战争，因为曾在战争中因警惕性不够而失去了一只耳朵，卡雷尔从此养成了谨慎的性子，任何一点风吹草动都会让他的神经线绷紧起来。今天晚上就是如此，事实上当基地内突然传出了爆炸声后，本已经何以入睡的他第一时间便醒来，主动接管起了导弹存储库及附近的守备指挥。“该死，萨斯，通讯设备没法修复吗？”卡雷尔烦躁地冲着他的通讯兵吼道，“支援，我们需要支援！那些怪物们的目标是我们的核弹头……”夜视望远镜已经被他扔到了一边去，勇猛突进的路障一露面，仅用去了不到两分钟的时间就突破了他设下的大部分防线，如今正在对他所能组织起来的最后一道防线进行着冲刺。这么短的距离，卡雷尔只用肉眼都能清楚地看到了他手下的小伙子们，正在绝望地用生命去试图完成那份不可能的任务，他们已经用上了所能找到的全部重武器了。机枪打不穿那个入侵者的装甲，甚至枪榴弹跟RPG都不行，他们只能眼睁睁的看着那头刀枪不入的怪物残忍的挥舞着一把尖刺状的武器，将一个个鲜活的生命击打粉碎，四溅的肢体让周围的空气中都带上了几分血腥味。卡雷尔手上仅有能对目标造成伤害的就是四辆原本驻守在附近的m2a3步兵战车了，但它们的作用也仅限于两轮轮射而已。当几具“陶”式反坦克导弹击中了那怪物，并令它的装甲上出现裂痕后，反应过来后的那怪物第一时间就破坏了四辆步兵战车，让他们再没有了能够伤到它的手段。“少校，通讯终端被摧毁了，我们现在根本无法对外联系……”通讯兵一脸绝望的回答道，因为是军事基地，纵使是素以自由跟福利著称的美军，也不可能让服务于大众的通讯终端布置到军事基地内。他们有专门的频道，对外并非有线或无线通讯，而是用卫星。但糟糕的是，基地内连接卫星的地面通讯中转设备，在第一时间就被孙诚给破坏了。这就导致戴维斯·蒙山空军基地虽然位于美国国内，半小时航程内也有其它军事基地，但他们却失去了呼叫援助的手段。“冷静……”卡雷尔努力想让他的通讯兵冷静下来，他一把抓起那个黑人士兵的衣领，把他的脑袋拉到自己面前，厉声呵斥道：“没法对外联系又如何？刚才的大爆炸，一定会让附近的人注意到我们这里，我们的援助很快就会赶来。别忘了我们还有锁眼，它们会每隔二十分钟就对这里进行一次侦查……士兵，我们现在唯一需要做的就是坚守，一直坚守到援军的到来……”可惜，他的努力并没有生效。伴随着一道寒光袭来，没能反应过来的卡雷尔，脑门之上便多出了一枚寒光闪闪的毒镖，他的眼睛顿时瞪得老大，身体很快软哒哒的倒在了通讯兵的身上了。“少校……”“警戒，少校，快，医疗兵……”匆匆赶来的医疗兵立刻宣布了卡雷尔少校牺牲的消息后，已经绝望的美军大兵们在完全看不到如何守住导弹存储库，不让路障靠近的情况下，心态终于彻底崩了。“哗……”随着几个阻挡在最后一条防线上的士兵们哭喊着逃走后，越来越多的美军大兵们选择了逃跑，而路障则饶有兴趣地看了看如蚂蚁一般四散逃走的守军士兵，既没有再攻击他们，也没有追赶的意思。很快，导弹存储库前的守备彻底解除，察觉到了周围已经安全后，孙诚也从躲藏地跑了出来。路过卡雷尔身边时他停了停，刚才悄悄摸到了存储库附近后，他正是看到了这个美军军官在试图组织力量防守，才出手偷袭干掉了他。孙诚没想到的是，打习惯了顺风仗的美军大兵们，居然会就此彻溃逃，出乎他的意料之外。往四周看了看，已经再没有了阻挠的守军士兵了，有些意犹未尽的路障甩了甩手上沾血的尖刺武器，将它重新收进了机体内。末了，他低头看了孙诚一眼，不用路障吩咐，他立刻会意地快步走到导弹存储库前，破解起了开门密码来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 核弹入手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455180.html",
		"content": "    “啪！”美军的导弹存储库虽然采取了三道安全系统，但在孙诚的【间谍系统】面前全无抵抗的能力，很轻松地就被他破解并打开了大门。仓库有够大的，连路障也不需要变回警车形态就能走进去。“我们时间不多，分头找吧！”跟在路障后面走进了导弹存储库内，孙诚望着一排排的架子，只好如此提议了。戴维斯·蒙山基地内的导弹存储库里并非只储存核弹头，一些需要特别储存的高爆航空炸弹、以及不常使用的空射巡航导弹、远程空空导弹等，这里都有储存。路障点点头，率先就往仓库深处走去。他们需要寻找的是AGM-129系列的战略空射巡航导弹，这种战略空射巡航导弹由通用动力公司于1987年开始生产，1991年装备服役，到93年停产前共生产478枚，是美国空军少有的几种可以发射核弹头的导弹之一。路障走得很快，不一会儿就消失在了孙诚的视野之外。他倒是没怎么着急去寻找，发现导弹存储库大门不远处就有一间类似于办公室的小房间，孙诚想了想先往这处办公室走去。人还未走到办公室的门口，他的眼神便锐利了起来。方才【间谍模板】捕捉到了一丝很小的声音，像极了人类在吞咽时无意间发出的声响。“这里有人……”他心中恍然，毕竟是重要的导弹存储库，仓库内不可能不安排一些人员负责监督、检测以及预防明火。孙诚不比其他霸天虎，穿越而来的他有着更加谨慎的性格，未免被人阴了，甚至被引爆了这座导弹储存库，在敏锐地察觉到了办公室内有人后，他谨慎地放出了最近十几组昆虫侦查器，指挥着其中两组飞向办公室，至于其它的，则被他一股脑的全投放到仓库里去了。这些机敏的小家伙们倒是没有让他失望，其中一只昆虫侦查器从通风口进入了门窗紧闭的办公室内后，很快将室内的情况传达了回来。“两男一女、只有手枪，三个文职兵吗？”昆虫侦查器注意到办公室里一人正在不时从窗户处往外偷瞟，显然他们已经知道了自己跟路障进入仓库。既然被曝光了，又掌握了办公室内的情况，最最重要的是，孙诚发现了这间办公室内还安置了数台电脑，这意味着里面很可能保存有仓库内多有导弹的储存资料，让他顿时来了兴趣。当下，孙诚立刻取出几枚毒镖拿在手上，装出一副并未察觉的模样先是在附近逛了逛，一会儿才向办公室走来，先是透过窗户往屋子内看了几眼，随后才走到大门那里。办公室的密码门对于他来说太过小儿科，轻而易举就破解了之后，察觉到屋子内的几人也跟着紧张起来后，他突然地推开了门，一个加速跳进办公室内，同时还不忘将手中捏着的毒镖对准几个躲藏的士兵射去。有昆虫侦查器帮他确定对方的位置，所以他的出手不仅狠辣，而且丝毫也不拖泥带水，精准地就带走了几个美军士兵。“原来已经知道了外面的变化了吗？”视线匆匆一瞟，办公室内的一切悉数落入孙诚眼中。这办公室并不大，分散摆放着几张办公桌，桌子上各有一台电脑，还有一台专门用于接受仓库外闭路监视器的数据。几部卫星电话被随意地到处扔，显然这几个士兵在观察到了外面的变化后，就没少尝试对外联系。将几具尸体拉着扔到了外面去，孙诚一跃跳上了一张椅子上，打开电脑搜查起了里面的数据来。一两分钟后，完全翻阅完了所有他的脸色有些古怪的跳了出来，旋即又打开了其它两台电脑，也依次翻找完之后，旋即长长吐出一口气，两对电子眼中蓝光剧烈闪动着。“靠，以前虽然也听说过美军的军事管理很乱，没想到竟然是真的……”不止在现实世界，甚至连异世界里，美国都是地球上的最强国家，其全球步武的强大军事力量，一直为众多军迷所仰慕。但是，光环闪烁地背后，也凸显出了很多的问题，比如之间孙诚在现实世界时，就不时会在网上看到一些关于美军管理非常混乱的新闻。以前孙诚大多时候都是将信将疑地，如今他算是明白了，恐怕不少报道都是真的。他简直不敢相信，自己居然从这几台基地的电脑中，不仅找到了自己想要的核弹头存储资料，还意外的看到了不少违禁信息。比如，AGM-129系列战略空射巡航导弹、AGM-86C空射巡航导弹的准确参数，AGM－65系列空地巡航导弹的部分维护及检测图等等……虽然只是半个军迷，但是孙诚多少也知道一些，涉及到核心武器的数据，纵使在后勤维护跟保管过程中也是管理非常严格的。比如在现实世界里的中国，一些飞机的地勤维护都被刊印成了手册，而且每一本的使用都有严格的实名登记及管理，绝不允许带走，更别说制作成电子版被保存在某某基地的电脑里了。“好东西……”这些确实是好东西，虽然光靠这些东西想要造出来纯属想多，但这些数据若是被美国的对手所掌握，等同于一大批的美式空军现今巡航导弹彻底敞开了外衣，再想针对就容易的多了。孙诚已经将收获的所有数据悉数打包复印了一份存储到自己的记忆芯片中，虽然对他来说用处不大，但只看红蜘蛛他们的搞头，未来哪天指不准就会跟美国全面开战了，说不定到时候能用上呢。意外的收获让他的心情很是不错，随着昆虫侦查器先后传回的数据，孙诚很快找到了还在到处翻找的路障，“路障大人，我查到了核弹头的存储位置，青随我来……”一脸烦躁的路障显然已经被烦透了，纵使是他也清楚在导弹存储库里不能乱来，否则一炮下去连他都要彻底躺在这里了。所以一听到孙诚找到了核武器的存储地点，他立刻就换上了一副表情来，“做的不错……”他难得的夸奖了孙诚一句，旋即跟在他身后，往导弹存储库的一角走去。美国佬在导弹存储库的一角开闭了一个地下储存暗格，需要输入五道密令才能让存放在地下的核弹头通过升降机升上来。这点难不倒孙诚，他很快就完成了任务，成功找到了六枚未拆除的原本用于装备美国AGM-86C空射巡航导弹的核弹头。意外没有找到装备在AGM-129系列战略空射巡航导弹的核弹头，只找到了几枚当量较小的，孙诚有些意外。不过他见路障神色激动的上前就准备去搬运带走，看样子对这六枚核当量只有20万吨的W80－1小型核弹头也很满意，干脆就老实的不说话了。“袭击，不用继续牵制了，速度来导弹仓库跟我们回合……”路障显然有些贪心了，他最多可以带走两枚，但看到这里总共有六枚，顿时就起了全部带走的心思。“知道了……”伴随着爆炸声的接近，袭击很快拆开了仓库的大门，变回了超重型卡车形态冲进了仓库内。“全部带走……”路障说完就抱起了一枚核弹头，走到了他的面前。袭击的机体一阵变形，露出了足够的存储空间可以放置核弹头。孙诚搬不动这种大家伙，只好老实站在一旁看他来回搬运。完事之后，路障留下其中两枚，抱着变回了警车形态。孙诚本想随他离开的，不够瞟了一眼，发现警车内已经没有供自己乘坐的空间后，只好进入了袭击的驾驶舱内。伴随着轰隆隆的发动机暴鸣声，掠夺任务完成，只待返程了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 惊鸿一炮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455181.html",
		"content": "    一行人很快驶出了导弹仓库，往红蜘蛛基地赶去。孙诚透过挡风玻璃看向外面，不由抽吸了一口冷气。以前他就觉得霸天虎的战斗力有些爆表，如今再看看戴维斯·蒙山空军基地内的惨状，他也是再次为之长吸一口气。路障倒也罢了，原本是从汽车人叛逃到霸天虎阵营的他，显然混得没有想象中那么好。这一点其实不难猜出来，试想连照相机三人组的几个低级霸天虎都有装备有重火力，偏偏他路障就没有，仅有一把满是钢刺的武器虽然也是无坚不摧，可论杀伤力比起袭击来就差得远了。如今眼前那凄惨宛若地狱一般的基地，大半都是袭击造成的。他的那门射速绝对超过音速的恐怖大枪，简直堪比传说中的电磁炮，一枪轰出去就是爆炸，简直就是一人形自走炮。“麻烦了……”袭击突然往驾驶座上投射出了一个穿着牛仔吊带裤跟肮脏汗衫的相貌粗鄙的中年白人壮汉身影，眉头紧皱。“袭击大人，怎么了？”孙诚好奇问道。“碎骨机发来远程通讯求助，他被困在人类的援军堵上了，目前正在苦战中……”袭击有些恼怒，孙诚之前提出的那份计划中的人事安排，其实是他做的。如果按照袭击的计划来搞，让速度更快的路障跟分光镜去另一座军事基地牵制，他则跟碎骨机、孙诚一起，就会有很大几率可以避免被黏上的情况了。孙诚闻言不由心中一沉，他早已经从袭击这儿知道了碎骨机可以变幻成一辆重型装甲扫雷车，在速度上远不如路障跟袭击。如今一听说碎骨机被黏上了，他顿时就意识到了问题的严重性，若是没人赶去支援，那家伙恐怕要糟了。“分光镜呢？路障大人知道了吗？”他连忙追问道。“分光镜？那个恶心的爬虫一看情况不妙早就跑路了……”袭击语气有些沉重，“我已经转告路障了，他不同意救援，要我们尽快把核弹头送回基地！”这倒是符合他对分光镜跟路障的了解！不过对于要不要跟袭击、路障一起回红蜘蛛的基地，孙诚还是非常犹豫的。红蜘蛛是个怎么样的人物，跟他接触过的人都了解，这是个心比天高又骄傲自负的枭雄，他连昔日的霸天虎领袖威震天都敢一再背叛，或许除了他自己之外，红蜘蛛不会相信任何人。这家伙苦心积虑的想从人类那里抢到几枚核弹头，孙诚用屁股想，都不难猜出他必有所图，而且所图非小。现在自己也帮他完成了任务，虽然明面上红蜘蛛已经知道了他被声波暗捅一刀的事，也难保这家伙不会过河拆桥。孙诚越想越觉得，自己不能让四枚核弹头全交给红蜘蛛。他当下便试探性地向袭击问道：“那么，袭击大人。我们现在是回基地呢，还是去救碎骨机大人？”袭击沉默了好一会，才突然跟他问道：“你既然在这里，是不是声波也抵达地球了？”“声波大人现在还在月球的基地中，不过前两天他已经派激光鸟联系过我了！”“哦？”袭击有些诧异，旋即一脸的恍然，“这么说红蜘蛛并没有骗我，果然，【火种源】肯定是在地球上！”他想了想，才继续说道：“我不知道红蜘蛛要核弹头有什么用，但给这个疯子掌握这种大杀器，绝不会有好事！我准备去救碎骨机，顺便把两枚核弹头给处理掉！”说到最后他的语气颇有些说不清道不明的意思在里面，可惜孙诚品不透，也搞不懂他到底是怎么想的。但是袭击准备跑路，与孙诚的想法不谋而合，他当下便附和道：“之前我被声波大人派来协助路障大人寻找威震天领袖跟【火种源】的情报，这次为红蜘蛛大人的行动已经耽误了不少时间了，既然袭击大人准备去救人，不如也带上我吧！”末了，担心袭击不答应的他，还不忘提醒道，“我可以联系激光鸟，让他前来帮忙！”自两天前抵达地球之后，激光鸟一直都在试图联络他。当初孙诚可是按照红蜘蛛的安排，将他的基地位于图森市这一情报也发出去了。以他对激光鸟的了解，这家伙在没见到自己之前，一定会潜伏在附近。而激光鸟虽然也跟他一样遭到过声波的毒手，但复活之后的他不仅仍保留了飞行能力，速度更是他的强项。孙诚毫不怀疑，这时候他只要他发出信号，那家伙一定会在最短时间内赶过来的。果然，袭击想了想，没有拒绝带上他。他先是跟路障发了一封通讯，然后不顾连连变道试图阻止的路障反对，径直将车头一调便朝着碎骨机呼救的方向开去，只留下后面的路障恼怒地变回人形态在原地待了一会，直到快要看不到孙诚他们时，这家伙这才重新变回了警车形态，载着抢到的两枚核弹头，往红蜘蛛的基地赶去。远远地看不到路障之后，孙诚这才跟袭击打了一声招呼，旋即向激光鸟发送了远程通讯并告知了自己当前的位置。三四分钟后，伴随着天上突然传来的一阵尖锐电子音，他抬起头一看，果然看到了一头腹下赫然挂着两挺机枪的巨大鸟型机器人飞抵到了袭击的上方。“袭击大人，麻烦开个门让我上去！”袭击爽快地在驾驶舱上方打开了一道天窗让他离开了驾驶舱，当看到孙诚的身影之后，面色有些不善的激光鸟盘旋着犹豫了一会儿，才同样落在了他的旁边，跟孙诚问道：“为什么到现在才来见我……”“我发送星际通讯时可能被红蜘蛛察觉到了，自那之后他一直路障盯着我，直到晚上我帮他完成任务，才借机跑出来！”“什么任务？他是谁？”“这家伙是袭击，红蜘蛛想要人类的核武器！我们一共抢到了四枚，其中两枚被路障带走了，两枚现在保管在他这儿！”“……”激光鸟还要再问呢，突然间他跟孙诚脸上齐齐一变，一个扬翅飞起、一个慌张从车头上跳下。下一刻，一道镭射光波突然落在紧急做了个回避处理的袭击旁边，在柏油马路上炸出一个巨大的坑洞来。“敌袭！”袭击高吼了一声突然变回了人形态，手持一把大枪对准远处猛地射出一枪。在地上连打了几个滚才重新站起来的孙诚连忙往他射击的方向看去，却只模糊地看到了一个明黄色的身影正往远处疾驶而去，似乎是一辆跑车？    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 声波到来（跪求收、推）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455182.html",
		"content": "    “该死，是汽车人！”袭击恼怒地望着远处，眼中简直就要喷出火来了。孙诚对此也不奇怪，据他所知霸天虎跟汽车人这两种极其相似的机械生命，为了争夺塞伯坦星球的统治权，两大种族足足打了数百万年，那简直就是生死仇敌，还是那种一见面就恨不得怼死对方的那种。不过，让他好奇的是，地球上怎么会有汽车人？“是大黄蜂……”激光鸟试图追了一会，很快又回来了，小腹下面还抓这个一直在不断挣扎的小型霸天虎，可不正是与碎骨机一同行动却中途偷跑的分光镜。“放开我，【磁带军团】的混蛋……”尽管被激光鸟给抓在了半空中，但是分光镜却一点都不安分，嘴里更是嚣张的叫个不停。袭击不是傻子，将大枪收回机体内后，他转头看向了分光镜，语气有些不善，“是你把他引过来的？”分光镜的眼中红光闪烁个不停，他虽然因此闭上了嘴巴不再废话，无疑也证实了袭击的猜测没有错，他们之所以会突然遭遇一个汽车人，而且还险些吃到对方一炮，正是这混蛋的锅。激光鸟气得把他从空中猛地摔了下来，可惜这点高度虽然把没反应过来的分光镜摔了个大马趴，却也仅此而已。袭击估计是看他觉得心烦，哼一声径直变回了重型卡车形态，继续往碎骨机的呼救地点赶去。孙诚上了车，不过没进驾驶室，而是坐在他的驾驶室顶上。激光鸟这次倒是没再落下来，一直在天空中盘旋着，也不知道是在想什么。几人一路疾行，没多久后便听到了枪炮、爆炸之声密集了起来。“准备战斗……”袭击远远看到了碎骨机被一群美军战机居高临下放肆扫射，大吼一声交代下来后，他便化为了人形态，举起大枪对准天空之上的一架正在疯狂轰击碎骨机的AH-1Z武装直升机就是一枪轰出，将它直接于空中轰碎成了一团散渣，分解的飞机零部件四散的到处都是。“你躲远点……”激光鸟警告了他一番后，旋即展翅加速一个冲刺便已到达一架A-10攻击机的旁边，腹下两挺机枪疯狂对准它的发动机扫射起来。“轰……”随着一部发动机的爆炸，这架将碎骨机疯狂压制到无法脱身的A-10攻击机终于失去了战斗力，于空中颠簸了一会之后，很快往地面坠落而去。袭击跟激光鸟这两个拥有对空作战能力的霸天虎赶来支援，无疑为碎骨机解了围。这家伙并不具备对空反击的能力，偏偏速度还慢，若非他机体上的装甲是经过特别强化的合金，足以抵挡绝大多数的人类重武器，否则也撑不到援军赶来。饶是如此，孙诚远远地瞅了瞅碎骨机，也发现他现在十分凄惨，机体上到处布满了裂痕，左手臂竟然已经被炸断了前半截，可见纵使是个体战斗力强大到爆表的高级霸天虎战士，也并非是完全无解的。“该死……该死……这些恶心的爬虫……”眼看着袭击跟激光鸟的到来，迅速为自己扭转了不利局面，但没有对空能力的碎骨机却只能暴躁的待在地面上叫骂个不停。一枪将一架隶属美国国民警卫队的F-16战机在半空中轰成碎片后，袭击看了看溃逃的战机走的剩余几架战机，摇摇头就收回了武器，“走吧，更多的援军应该就快要到了，没时间耽搁了……”碎骨机闷哼了一声，不过却没有反驳，看得出来他跟袭击之间有点不对路，不过碎骨机显然也清楚，今天若是没有他来援救，自己说不准就要折在这里了。有心跟人家顶牛，奈何底气不足，他也只能默默地变回了装甲排雷车形态，连个感谢都没说，就发动了往红蜘蛛基地的方向开去。袭击大概也猜到了这家伙估计不会对自己道一声谢，他看了看孙诚跟激光鸟，问道：“你们也准备回红蜘蛛的基地？”“不，袭击大人，我认为那里已经不安全了！”孙诚还没说话呢，倒是激光鸟却已经落了下来，用它那尖细的电子音率先回答了。“倒是不蠢！”袭击轻哼一声，看了看已经逐渐消失在视野之外的碎骨机，“我在其它地方也有一处藏身地，声波跟汽车人既然都来了，想必【火种源】就在地球上……”“还有威震天大人……”孙诚突然接话道。就在刚才他宛若福至心灵一般，脑袋里猛地冒出了一个想法来，早在几十年前就抵达了地球的红蜘蛛，很可能已经确定了威震天跟【火种源】就在地球上。证据其实不难找，他之前在入侵全球互联网络时就搜寻到了不少霸天虎的标志跟塞伯坦文字。这家伙之所以一直不去寻找威震天，未尝没有再次发动叛乱的打算，所以红蜘蛛才需要核弹头，因为强大如威震天之流，除了同级别的存在外，估计也就只有核弹头才能将其毁灭了。而路障在同他搭档时，也绝口不提【火种源】，怕不是红蜘蛛已经掌握了部分关于【火种源】的信息，他想要独吞【火种源】，以便利用【火种源】的力量，为自己创造一支军队。当然，这些都只是他利用现今已掌握的情报，勉强凑一起分析出来的东西。这里面还有很多让孙诚想不透的地方，比如红蜘蛛为什么非要主动曝光自己的基地给声波，试图将他骗到地球上来呢？袭击看了看他，没有说话。他默默地变回了重型卡车形态后，这才催促道：“我们也该离开了……”“是！”激光鸟扬翅飞起，很快升上了高空盘旋起来。孙诚有些羡慕地看了他一眼，旋即叹一口气爬上了袭击的驾驶室。“啪！”关门的一瞬间，他眼中的蓝光突然闪了闪，就在刚刚激光鸟突然给他发送了一条加密通讯，他告诉孙诚，声波已经得知了地球上所发生的事情，他马上就会从月球基地赶来。一想到那个被红蜘蛛借自己之手已经先手坑了一波的声波即将到来，又想到了复活之后的‘迷乱’原来的遭遇，他那本来还因为暂时逃离了红蜘蛛的视线而轻松起来的心情，顿时又沉重了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 您好，总统先生（跪求收、推、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455183.html",
		"content": "    凌晨两点五十四分，当卧室外传来急促的敲门声时，被人从甘甜的睡梦中喊醒的美国总统理查德·布鲁斯·切尼肝火大盛。刚准备冷声呵斥几句呢，突然间从门外传来的声音顿时让他睡意全无，“总统先生，我们的两处本土军事基地遭袭，丢了几枚核弹头！”匆匆用冷水冲了冲脸，切尼很快在自己的办公室内见到了包括国防部长乔恩·沃伊特、CIA局长迈克尔·海登、FBI局长罗伯特·米勒等在内的数位国防、情报高官。“饭桶，全都是饭桶！CIA年年增加经费，FBI也没少跟我要钱。现在呢？先生们，说能告诉我？为什么合众国本土守备森严的军事基地被袭击了，还是两座一同遭袭？”也不怪切尼如此愤怒，自二战结束以来美国人引以为豪的‘将战争据于国土之外’的口号，将在他的任内成为泡影。几年前只是一出自导自演的‘911事件’，就能让愤怒的美国民众有钱捐钱、没钱捐命，按照他们这些政客们设计好的计划打了两场战争。且不提美国暂且还消化完那两场战争所带来的红利跟恶果，如今美国本土继二战之后首次遭遇敌对势力的精心准备的军事袭击，不但被摧毁了两座美军基地，甚至还被掠夺走了四枚核弹头。这事要是传出去了那还了得，不仅美国要震一震，估计整个世界都得震一震了。一想到这里，切尼已经毫不掩饰心中的愤怒了，手指轻点桌面，他的语气冰冷至极：“你们是想让我成为合众国首任被人民罢免的总统吗？”这话就说地太诛心了，沃伊特、海登、米勒等人互相看了看，最后还是国防部长沃伊特主动站了出来，脸色同样难看地跟他解释说：“总统先生，事情没有您所想的那么简单。刚才我已经跟CIA、FBI那边交流过了，可以确保没有任何一支敌对国的军队能潜入美国搞破坏！”切尼一听顿时气就不打一处来，“那你是想告诉我，是外星人打过来？”“恐怕真是这样！”沃伊特铁青着脸回答道。“荒唐！”切尼冷哼一声，身为美国总统，他怎么可能没关注过坊间传说的五十一区，也是因此才知道那里不过美军的先进飞行器研究基地罢了，只不过因为保密等级非常高，再加上一些有心人士的故意引导，最终让它成为了世界知名的外星人研究基地。沃伊特没再说话，从肋下夹着的文件袋里取出十几张图片放到了切尼的面前。切尼漫不经心地瞟了一眼之后顿时脸色大变，连忙将那几张图片拿起来回看了几遍之后，才沉着脸问道：“这些图片哪来的？”“一部分是军事卫星高空拍摄的，这些比较模糊的图片中所显示的正是戴维斯·蒙山空军基地的袭击者。最后几张比较清晰的，则是伦夫兰基地的航空兵拍到的。我们试图从这些机械战士的装甲强度上进行了分析，其强度要远远超出美国当前尚处于技术验证阶段的所有合金！”沃伊特叹了口气，“所以我们认为，这些袭击者可能是外星人！”“外星人！”切尼烦躁地站起身来，来回走动了好一阵，才看向了他的下属们恼怒地说：“然后呢？这些机器人到底来自哪里？为什么袭击美国？他们抢夺我们的核弹头要做什么？战争是不是又要打响了？最最最重要的是，我该怎么去回答那些媒体，还有我们的国民？难道就用一句‘外星人打了我们’？我就想先问问你们，你们信不？”办公室内顿时一片沉寂！CIA的局长海登犹豫了片刻，才打破了僵局说道，“总统阁下，我们或许并不是对这种机械战士一无所知。我是去年才刚接管的CIA，因为CIA总部资料室封存了太多的机密文件，我也是到前不久才刚完成了整理工作。若我没有记错的话，在CIA的档案室里，就储存着一份关于机械战士的研究计划。只不过那份文件我并没有权限翻阅，需要获得总统阁下您以及国防部长同时授权，我才能申请调阅……”“还有这样的计划？”切尼愣了愣，听海登这么一说，他脑海中突然也冒出了一些模糊的记忆来，隐隐觉得自己好像也曾看到过一份类似的文件。不过他毕竟是美国总统，这个国家太强大也有太多需要保密的东西了，以至于连他这种任职两届的总统，至今还有不少前任留下来的总统机密文档没有看完呢。沃伊特显然知道的最多，看到总统将视线投到了自己的身上，他只好如实回答说，“美国历史上只留下几份机密文件，是需要总统、国防部长同时授权才能申请调阅的。如果是CIA总部也有保存的话，那么海登局长所提到的就只能是第七区了！”第七区，这是一个比如今已经名满全世界的五十一区更生僻的字眼。所以沃伊特把话说完之后，不仅海登跟米勒这两位CIA及FBI的负责人大眼瞪小眼的，完全一头雾水。甚至就连切尼这位美国总统，也是一副摸不清头脑的表情来。看到大家都将视线投到了自己的身上，沃伊特也只能苦笑着摇摇头，“别看我，那份文件即使是我也需要总统授权才有资格调阅，我所知道的这个词，还是出自首任国防部长所留下的办公记录文件里！”“也就是说，我们现在只有互相授权，才能看到这份文件了？”切尼若有所思。“恐怕只能是这样了，总统先生！”沃伊特点点头。“那好吧！”切尼旋即起身，招呼着几位下属一同进入了位于白宫地下为抵御核打击以及斩首袭击而修建的地下官邸内。一直走到了某间只摆放着一张无抽屉办公桌及椅子的房间里，切尼等人才停下来，这里是美国在完成了信息电子化之后，专门为总统翻阅高级机密文件而特别设置的房间。本来这间房间是不允许总统以外的官员进入的，只不过今天是特殊情况，切尼也就暂时把规定扔到了一边去。几人一同走进了房间内，切尼当仁不让的在电脑前坐了下来。开机后电脑稍一缓冲便出现了一个密码输入框，所有人都默契地转过身去回避后，切尼这才输入了密码。电脑很快登入了操作界面之后，电脑用的不怎么样的他只能边想边操作，足足用去了十几分钟的时间才找到了沃伊特提到的那份关于第七区的授权。切尼点进去后，没想到电脑里自动弹出了一个特别的操作界面，同时一个机械音也随之响了起来，“翻阅该保密文件需在任美国总统及国防部长授权，请问是否继续下一步？”他忙点击了继续后，操作界面再变，“正在捕捉图像，确认访问者为美国现任总统理查德·布鲁斯·切尼，请按照下方提示，进行语音授权！”“我以美国总统身份，授权翻阅该文件！”“授权成立，请于60秒内切换国防部长授权！”切尼只好站起身来让沃伊特坐在了板凳上，随后他也按照提示完成了授权之后，操作界面突然消失不见后，位于电脑旁边的那部看上去像极了上世纪九十年代的老式座机的电话铃声突然响了起来。切尼愣了愣，见大家都在看着自己后这才反应过来，走上前去拿起电话。瞬间，电话那边传来一个语气温和的中年男音，“这里是第七区，您好，总统先生……”ps：考虑到可能存在的跨位面和谐打击，笔者用副总统切尼代替了小树丛。各位喜欢本书的大大，请千万不要吝于支持，点击、推荐、收藏、打赏，能给多少收多少！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 强化机体（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455184.html",
		"content": "    袭击自己的基地跟红蜘蛛的基地一样，同样位于亚利桑那州境内，只不过一个位于南部的匹马县，一个则处于西北部的某段大峡谷内。“到了……”眼看天已将亮，一行人经过了匆匆一夜的赶路，终于抵达了目的地。袭击提醒了一声后，很快变换回了人形态。显然他要比红蜘蛛更谨慎的多，不仅将基地选择在了远离人迹的地方，还安排了一些后手，比如无论孙诚还是激光鸟都已经察觉到了，四周若隐若现的监视。“我们下去！”站在某处峡谷上方，袭击往下面指了指，然后径直跳了下来去。孙诚走进一看才发现这是一处内凹的山体，虽然看上去很高但下方几十米处竟然巧妙地外伸出了一个平台来，显然，袭击的基地就隐藏于平台后面的山体内。这点高度倒是难不倒他，也没招呼激光鸟把自己带下去，孙诚有样学样，学着袭击纵深一跳，伴随着短暂的失重后，很快落在了平台上。站稳后他往前方一看，果然平台后方的山体中被开凿出了一个巨大的山洞，袭击显然对外面的洞口做了些伪装，若非离近观察，很容易就以为是远古时期地质作用撕裂的自然洞穴了。袭击走得很快，进入洞穴转了个弯就不见了。眼看着激光鸟也飞进去了，孙诚不好耽搁，也跟着往洞内疾行而去。袭击在洞窟内布置了不少的监视设备，孙诚边走边打量，意外地发现这里看上去并不像是最近才完成的，尽管它看上去比红蜘蛛的那处基地还要简陋的多，但若是仔细检查，不难发现洞内山壁的开凿痕迹无一不显露出了，它可能已经存在有些年头了。往洞窟只走了几分钟，众人眼前便是豁然开朗。袭击的基地没有红蜘蛛的那处那么繁杂，一个巨大的山洞空间内几乎摆满了各种看上去古怪异常的机器，除此之外这里还有一些低级的霸天虎工兵在忙着维护跟检查，看他们的样子，似乎比红蜘蛛基地里的那些杂兵还要高级不少。也不知道是他人真的那么好说话，又或者是给两人背后的真大佬--声波一个面子，带着孙诚跟激光鸟回到自己的基地后，袭击似乎连声音都温和了不少，“别碰坏了我的机器，除此之外你们可以随便看！”激光鸟在落地之后，意外化身成了一个粉红色的机械人，他的人形态看上去只比孙诚略高半头，但从那一身精密的机体构成就不难看出，声波虽然也对他下了手，但在复活之后仍对激光鸟不算太薄，尤其是在有孙诚这个倒霉蛋做类比时，更能瞧出一些东西来。不理会旁边孙诚看向自己那么毫不掩饰的羡慕眼神，激光鸟环视四周转了转后，眼中橙黄色的光芒闪动个不停，“袭击大人，您已经抵达地球多久了？”“十年零七个月？不不不，也许是九个月……我也记不清楚了……”袭击挥手赶走了两个试图继续维护他面前一台机器的工兵，头也不回地回答道。“我知道你们想问什么，声波既然也来了，想必是为了红蜘蛛吧！”他对着机器摆弄了一会后才停下，转过身来回答说：“除非【火种源】真在地球上，否则你们怎么闹我都不会出手！”这个老牌的霸天虎，显然对威震天也不甚感冒，他自始至终都没关心过这位霸天虎领袖，恐怕这也是他会跟红蜘蛛合作的原因之一。激光鸟眼神闪了闪，却没有再追问下去，显然他对袭击有着很深的顾虑。不过这也怪不得他，袭击虽然不是三变战士那种强大的存在，但就他在不久前的行动中所展示出来的力量，无一不显示出这个老牌霸天虎战士的强大，或许对上声波乃至红蜘蛛、震荡波那样的存在，他都具有一战之力，纵使有差也不会差太多。如此强大的存在，若是一旦对他跟孙诚起了杀心，估计他们俩还真得交代在这里。面对袭击，孙诚倒是比激光鸟少了几分忌惮。眼看着他手指在面前的机器上轻轻一点，一堵光屏被投射了出来，上面显露出了两门看上去像是某种长管型武器的设计图后，孙诚好奇问道：“袭击大人，这是什么？”“轨道炮，我在地球上意外发现的一种武器设计！”许是不是自己的心血，袭击倒是没有隐瞒，直接回答了他，“人类那种脆弱又渺小生物，之所以能占据这个星球并非毫无道理的。他们的很多创意让我十分欣赏，轨道炮就是其中之一。我准备进一步完善这种设计，用来强化我的机体！”随着他手指的动作，光屏上的那款单管武器设计很快被修改为了双管，同时从发射单元到内膛结构，袭击都进行了重新设计，没多久之后，便出现了一款全新的双管加长型的炮台设计图来。“强化机体吗……”孙诚闻言，不由心中一动。说起来之前因为顾忌红蜘蛛，惟恐行动出差导致红蜘蛛拿自己开刀，前段时间里的他一直神经绷紧，哪怕得到了那块足以令自己晋级的2级【核心】之后，孙诚都没时间考虑过晋级的事。现在，眼看着一场场恶战在即，昨晚在入侵戴维斯·蒙山基地时，他的战斗力不足已经被完全暴露无遗了。除了红蜘蛛跟路障外，其他人应该还不知道自己获得了一块2级【核心】，而且那玩意还被他上次不经意给带回了现实去。不过今天袭击的一席话，倒是点醒了孙诚。犹豫了片刻之后，他最终还是没能忍住，主动向袭击问道：“袭击大人，上一次的行动曝光了我的作战能力太低这一弊端。为了更好的搜寻威震天领袖及【火种源】的信息，可否请您帮我强化一下机体？”话一问出口，孙诚立刻便察觉到几道视线悉数落在了自己的身上。激光鸟眼中橙黄色的光芒中，危险随之闪烁，若非袭击就在旁边，孙诚甚至毫不怀疑他会立刻就扑上来，将自己撕裂成碎片。再看那袭击，突然扭过头来看向了自己时，居高临下的他脸上有诧异，更多还是其它说不清道不明的情绪来。孙诚心中一沉，他并非不清楚自己刚才的一句话意味着什么。但是声波不知道什么时候就会抵达地球，这让他的心中已经产生了太多的危机感来，所以他也是硬着头皮才问出来的。对于霸天虎这种机械生命体而言，让别人帮自己强化虽然不比晋级，但其行为近乎于直言效忠。毕竟自己的身体被别人经手改造，以霸天虎们的恶劣性格而言很难说不会在改造的过程中趁机下一些限制跟暗手，日后说不定性命都要掌握在别人的手中。可是孙诚却又不得不抓住这个机会，他很清楚若是错过了，指望自己别说自主完成晋级，就是对他目前正在使用的机体进一步强化，也不是一天两天能办到的事情。可惜，他似乎是下错了注！眼看着激光鸟的表情已经愈发不善，孙诚心中发冷，有些后悔自己刚才的莽撞了。正考虑一会该如何安抚这位主呢，他却不想突然身体一轻，反应过来时才注意到自己居然被袭击一把抓起举到了自己的面前来。孙诚抬头看去，刚好与他对视了一眼，一瞬间他分明捕捉到了对方眼中那名为‘找到新玩具’的情绪来。“有趣，正好我有些事情也需要人来帮忙，这事我答应了！”ps第一更，一会还有一章。不好意思更晚了，刚才写了一半读了读感觉不太满意，就全删了重新敲的，结果更晚了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 新机体（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455185.html",
		"content": "    似乎是在袭击答应了为孙诚进行机体强化后，意识到了自己现在的处境十分危险。激光鸟匆匆离开了袭击的基地，甚至连借口都没找一个，而袭击也没有阻拦他的意思。担心的估计就只有孙诚一个人了，接下来的几天里他一直处于不安之中，怎么也无法忘记激光鸟临走之前，看向自己时那杀意毕露的眼神。夜袭戴维斯·蒙山空军基地四天后，地点还是袭击的基地内。带着孙诚从外面回到自己的基地后，袭击脸上难掩笑容，“好了，需要的准备都已经完成，可以为你升级机体了！”看着面前好似铂金一般亮灿灿的金属，孙诚眼中蓝光闪烁。这种金属名为铪合金，是他不久之前才刚从雷神公司下属特殊材料实验室里偷来的好东西，是一种熔点高、抗氧化、耐腐蚀的优质合金。跟随在袭击身旁的几天里，他已非昔日吴下阿蒙，总算对霸天虎的机体改造跟晋级，有了更深刻的了解。据袭击有意无意的介绍，高等级的霸天虎之中，不乏掌握各种强化与改造技术的好手。他提到了很多孙诚甚至连名字都没听过的霸天虎，不过孙诚最终记下来的却只有那么几位，分别是震荡波、红蜘蛛、声波还有袭击。震荡波跟红蜘蛛就不用多说了，这两位本来就是霸天虎军团最著名的科学家之二。赫赫有名的三变战士就是震荡波的代表作，经他之手改造之后，震荡波创造了这种在此之前霸天虎从未有过特殊战士，他们不仅保存了跟绝大多数霸天虎们一样的机器人形态，还拥有飞行形态以及强大的地面作战形态。虽然数量稀少，但每一位三变战士自诞生之始，战力便超越了绝大多数的高级战士，震荡波的技术可见一斑。至于红蜘蛛，他也是位了不得的科学家，经他之手改造过的霸天虎航空战队，拥有着对汽车人的绝对飞行优势，同时他还一手设计并为霸天虎的能源补给线再添了数种效率强劲的地热能源转换装置。还不止这些呢，机械生命组合变形虽然不是红蜘蛛首创的黑科技，但这种诞生于塞伯坦远古纪元之中的科技，早随着绵延数百万年的战争而消失。偏偏红蜘蛛并不信邪，靠着其惊人的研究天赋，他硬生生地再现了这种强大黑科技，虽然听说限制很多，不过霸天虎们组合变形之后的战力足以毁天灭地，这或许也是他屡次反叛却屡次被威震天所宽恕的另一个重要原因。相比震荡波跟红蜘蛛，声波与袭击无疑要逊色不少。两人虽也各自掌握着不俗的机体改造跟强化技术，但跟绝大多数的高级霸天虎们一样，只将其看成是提升自己实力的一种手段。霸天虎的机体主要使用的合金有两种，分别是钛合金以及铪合金，其中前者主要用于低级霸天虎，而后者则被高级霸天虎大量使用。不比还在摸索阶段的人类，塞伯坦的机械生命们早在很久以前就掌握了让金属据有更强复原性的技术，再加上与生俱来的种族优势，无论霸天虎还是汽车人，他们的机体都很难被人类轻易摧毁。强忍着内心的激动，孙诚现在兴奋地只想大吼几声。一开始他还以为袭击还是会使用跟他现在机体所用一样的特种钛合金来强化机体呢，他却没有想到对方居然直接带他来开了基地，让孙诚利用自己的【间谍模板】搜查并偷取到所需的金属铪后，袭击居然打算重新为他设计一具新机体。准备工作既然做完，袭击却是要开始为他制造新的机体了。眼看着孙诚兴奋地在旁边动来动去，一副按耐不住地模样来，正在为他设计新机体的袭击有些不耐烦了，“小家伙，也别高兴的太早了。强大的机体同样意味着更高的能量消耗，你的【核心】太差了，我虽然也研究过低级霸天虎的【核心】，应该可以帮你进一步强化，但到底还是无法突破到更高的层次！”“是，我知道了！多谢袭击大人！”“谢我？不用了，等价交换而已！”袭击摆了摆手，虽未明说但孙诚却已经明白了对方的意思。之前袭击带他出去偷窃金属铪时，他顺道还为袭击窃取了几种地球上储量更加稀少的管制金属，很显然那些金属并不会用于他的机体制造，是袭击强化自己所需要用到的东西。除此之外，他已经明确的告诉了孙诚，需要他的间谍能力，来为自己寻找【火种源】。虽未完全信任袭击，但他至少感觉，这家伙比性格捉摸不透的红蜘蛛跟声波，要好相处得多。……又是三天的等待，当从短暂的昏迷之中醒来后，孙诚瞬间就感觉到了变化，原本他的机体变幻成人形态后几乎与骨架无疑，单薄且纤瘦，哪有如今这么魁梧且更加精密。而他体内的【核心】，也在孙诚意识恢复的第一时间，将他当前的数据反馈给了他。【迷乱：间谍机器人。】【阵营：霸天虎（磁带军团）。】【能量：1199/1200。】【身高：9英尺。体重：79磅。】【核心：lv1级强化间谍模板。】【装备：两挺56毫米口径速射机枪，子弹400发。】【状态：良好！】“醒来了？要试一试新的机体吗？”似乎是被孙诚醒来后的动静吵到了，正在旁边的机器上，埋首完善他那两门轨道炮的袭击只是稍稍侧了下脑袋，看了孙诚一眼后就再次转过脸去，不咸不淡的说道，“记得出去，不要弄坏我的机器！”“是，袭击大人！”孙诚按耐不住心中的激动，应了一声之后就从自己躺着的那张机床上跳了下来，心念一动的他立刻便感觉到自己变幻成了一头像极了附近常见的北美山猫的机械猛兽来。从人形态切换到了猛兽形态，意外没有感觉到多少不适的他，有心试一试自己现在的速度，便快速地登地奔跑了起来，居然只用了短短十几秒就冲到了洞口，然后孙诚一跃自那平台之上跳下，在空中短暂的盘旋后稳稳地落在了地面上，他又兴奋地快速奔跑了起来。一直跑出了数十公里，孙诚才感觉解了一口闷气，停在了峡谷一块大石之上，默默在心中估算了片刻之后，他的眼睛不由一亮，“我现在的野兽形态下，全力奔跑时速怕不是能上三百公里，虽然远不及路障，但这个速度在逃跑时也够用了！”察觉到袭击还为他添置了两挺速射机枪作为武器，孙诚试了试召唤，顿时就感觉自前肢的外壁部位突然外伸出两挺机枪来，兴奋地他不由对准了远处的一块巨石就是一通扫射。“哒哒哒哒哒哒……”飞射出的子弹在巨石上留下了一个个的凹洞，可惜使用的却是人类的制式子弹，杀伤力虽看上去不比分光镜的速射机枪差，但持久力远不如他。叹一口，孙诚倒也不怪袭击。他刚才不过测试了一会速度而已，【核心】中所储存的能量便消耗了一点。认真计算了一番后，孙诚很快意识到了袭击之前所说的那句话是什么意思了。他如今的这具新机体确实强大，不仅保留了原来机体的大部分功能且防御力已经不差于分光镜，还具备了变幻猛兽形态的能力。但相应的，这具机体的日常能量消耗也远比过去要强得多。根据孙诚的计算，现在的他在非战斗状态下两天就能消耗一点能量，虽然【核心】被强化后所存储的能量总数有所增加，但他如今的理论寿命却从原来的3750天锐减到了2400天，足足减少了三分之一还多。这也就不奇怪袭击为什么没有为他装备消耗能量的速射机枪了，无非就是因为他的【核心】所储存的能量，负担不起那消耗。“果然是有得必有失！”虽说稍有那么一点失望，不过孙诚很快就调理好的心态。他刚想再试验下人形态的变化呢，体内【间谍模板】突然捕捉到了一丝危险后，孙诚下意识的往石头后面一跳。还未等他落地，两道火舌瞬间便落在了他站立的大石之上。孙诚抬头往那天上一看，不由脸色立变。高空之上一个通体散发着冰冷金属色泽的钢铁大鸟此时正冷冷地紧盯着他，翅膀微微一扬，那大鸟腹下两挺机枪立刻便再次对准了他，疯狂扫射了起来。这钢铁大鸟，正是激光鸟。ps抱歉，关于主角新机体的这两章我写的不是很顺，修修删删的弄了七八个小时才赶完，让大家久等了。我得赶紧睡了，白天还要工作。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 见声波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455186.html",
		"content": "    一看到袭击者是激光鸟之后，孙诚只在大脑快速转动了片刻后，便很干脆地收回了前肢上的两挺机枪，主动做出了不反抗的态度来。“激光鸟，为什么突然攻击我……你似乎对我有一些误会……”一边躲闪他的射击，孙诚一边还不忘主动向他喊话。打，他是肯定打不过激光鸟的。虽说换了一副新机体，但孙诚却也没有因此盲目自大起来。他很清楚自己现在的战力提升有限，加装了两挺机枪，但子弹储备总共却只有四百发，且不提这些明显产自人类的制式子弹能否对激光鸟的机体造成伤害，单单那点数量就绝不够他跟激光鸟打上一场。至于跑路，孙诚倒也不是没考虑，不过念头刚冒出来就被他给打消了。激光鸟拥有出色的飞行速度，虽然不比红蜘蛛以及【航空战队】，但他同样也是以速度见长的的霸天虎，若他全力飞行，完全可以在十数天内就完成从地球到月球的来回旅程。孙诚很清楚自己被激光鸟克制地死死的，打不过又跑不掉，他只能另想办法了。显然，声波也并非对复活之后的激光鸟毫无防备，孙诚虽然不清楚他是否想被自己夺舍的‘迷乱’一样，记忆芯片都被动了手脚，至少从激光鸟所表现出的战斗力，绝对不该只有这么点。“哒哒哒……”腹下两挺机枪来回对着孙诚扫射了好一阵，许是终于意识到了对方没有还手的意向，激光鸟才恨恨地停止了射击。依旧居高临下地看着他，于空中盘旋了好一会儿，孙诚这才听到了他尖锐的电子音响起：“迷乱，你敢背叛声波主人！”“我不知道你是怎么得出的这种结论，激光鸟！”孙诚自然矢口否认，“之前的行动中，我发现了自己的战力严重不足，已经不足以完成声波大人所交代的任务。刚巧袭击擅长强化，我只不过是随口一提罢了，若非袭击刚巧有事需要别人来帮忙，这事也是断难成行……”狡诈如激光鸟自然不会轻易相信他的话，果然下一句话一出口，立刻就把孙诚给唬住了。“哦，这么说来，你还有胆跟我去见声波主人喽……”孙诚闻言，短暂的陷入了沉默之中。说实话，现在让他去见声波，孙诚心里真有点瘆得慌。一周前，激光鸟就提到了声波要来地球了，但是之后他却一直没来找自己，这就让孙诚不得不往其它地方多想一些。毕竟，他可是很清楚，红蜘蛛早早就借自己之手，给声波埋了个坑。前几天陪袭击外出搜寻金属时，孙诚还特别在入侵互联网时留意了一下最近新闻。让他没想的是‘伦夫兰基地’遭遇入侵一事被美国政府完全遮掩了下去，倒是‘戴维斯·蒙山空军基地’因为被他炸了一个军火库造成的动静实在太大没法遮掩，但最后美国政府还是搬出了某位美军士兵操作不当导致基地内某处军火库爆炸的借口来。那个锅既然有人替自己背，他倒是很高兴。不过除此之外，孙诚还注意到了一些让他很是不安的内容。被他特别关注的一些来自图森市的网络评论反映，在袭击时间爆发的两天后，曾有不少当地人听到过爆炸跟轰鸣声，而且类似的抱怨很快就从网络之上消失不见了。孙诚虽然现在还不能确定，是美军顺着蛛丝马迹找到了红蜘蛛的基地，与他大干了一场。又或者是声波中了圈套，被红蜘蛛吊打了一顿。反正他现在是非常不想见声波！不过，考虑了片刻后，他还是答应了，“没问题，只要声波大人需要我，我随叫随到！”反正有激光鸟粘着他，想走也走不掉，孙诚索性豁出去了，他想在赌一把，说不定声波现在根本不知道他跟红蜘蛛之间的龌龊呢。激光鸟死死地盯着孙诚，看了他好一会，这才用自己那尖锐的电子音说道：“好吧，随我去见声波大人吧！”说完，激光鸟俯冲向下一把将他抓起。孙诚注意到了他服下的两挺机枪一直锁定自己，看样子他是稍微有点动作，就会被激光鸟打成筛子。不过他是显然不会给对方这个机会的，老实的被他抓起，他便看到了激光鸟突然扬翅一拍，以一种极其惊人的速度，往远处飞去。这一飞就是三四个钟头，因为激光鸟在飞行途中不断盘旋绕圈、突然就调整了飞行方向，以至于本来就对美国地形不是很熟悉的孙诚，很快就被绕地有些糊涂了，只能放弃对自己当前的位置进行模糊定位。不过，激光鸟的过分机警，倒是让他心中隐隐冒出了一些想法来，孙诚现在还不能确定，他需要亲眼见到声波之后，才能验证自己的猜测是否正确。终于，几个小时的长度飞行之后，眼看着下面尽是连绵起伏的山脉，激光鸟终于开始降低速度，并且很快带着孙诚一起，降落在群山之中的某处幽深峡谷内。“主人，我把迷乱带来了！”离地还有十几米时，激光鸟突然向着峡谷中的某处报告了一声，旋即就将孙诚从半空中摔了下去。许是最近受到过的类似待遇太多了，已经习以为然的孙诚被甩出去后一点也不感到惊慌，不过就在他刚准备调整一下体位以便顺利落到地面上时，他下方的空地上突然一阵光波闪动，接着一只机械巨臂自那光波之中猛地伸了出来，一把将他抓握在了掌心之中。“做的不错，激光鸟！”伴随着一阵低沉的电子音，那闪动的光波剧烈波动了起来。三五秒钟之后，只感觉通体一紧的孙诚一抬头，便看到了一个通体尽是各种恐怖伤痕的机械战士出现在了他的面前，可不正是声波。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 暴露",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455187.html",
		"content": "    红蜘蛛太可怕了，终于将所有的线索全连在了一起，明白过来的孙诚只觉心中一片冰冷。但他还不得不强提起精神，来应付暴怒的声波。“声波大人，迷乱一直听从您的吩咐，从未有任何隐瞒！”他试着让自己的精神看上去更平静一些，尽管孙诚自己都听出了他那语气中的颤抖：“否则，我也不会在激光鸟让我来见你时，我立刻就跟来了！”“哦？”声波烦躁地伸出一根手指，弹飞了刚才不小心爬到自己眼球上的一个微型医疗霸天虎。见他转过头去看向了自己，激光鸟眼珠转了转，但最终还是没有说谎，如实地回答了：“是的，主人，他没有说谎。”“哼！”声波这才冷哼一声，一把将他怒摔到了地上，居高临下的看着孙诚，眼中怒意丝毫不减，“现在，把你从到了路障那，到过来见我之前经历过的所有事情，全部重复一遍！”“是！”孙诚落地后根本站不起来，他刚才被声波针对的太惨，虽然新的机体有够结实，但也在声波那丧心病狂的力量下被攥地弯曲变形了，等恢复还得一段时间呢。当下就将自己被派遣到路障身边后的所经历的事情向他交代了一遍，当然，孙诚也未完全说实话，同时还隐瞒了一些，比如他同红蜘蛛的交易。声波安静听他把话说完，眼中橘红色光芒一直跳动个不停，他死死地盯着孙诚，一股危险的气氛在不断刺激着孙诚的神经线。“你在说谎……”咧了咧嘴，声波脸上狰狞再现。他狠狠地踢了孙诚一脚，将他远远踢飞到了数十米外。“激光鸟……”声波喊了一声，激光鸟立刻默契地扬起飞起，很快又把动弹不得的孙诚抓了回来，扔到了声波的面前。“声波大人，我所说的话每一句是假话！”眼看着他眼中的危险光芒越来越盛，孙诚连忙为自己狡辩道。“还敢骗我！爬虫……”声波恼怒地一拳打在了他旁边的地面上，恐怖的力道，立刻在地面上留下了一个深深的拳印来，“为什么激光鸟抵达地球后，没有立刻去见他！”“我已经告诉过他了！”孙诚早就考虑过并想好了说辞，因此没有任何犹豫立刻就回答道，“那天我趁着路障去见袭击时，冒险向您发送了星际传讯，试图提醒您红蜘蛛来到了地球上。之后，我因为消耗了太多的能量，而短暂陷入了沉睡状态，醒来时就已经在路障的车上了，他跟红蜘蛛似乎发现了我的行动。在那之后，我立刻就被路障带到了袭击那里，一直等到任务开始后，我才找机会联系了激光鸟！”“还想骗我吗？”声波愤怒地一把将他拎起，尖锐的指尖不断在孙诚崭新的机体上摩擦出火花来，“没有背叛我？你的新机体是哪来的？你的新【核心】是哪来的？”“新机体是袭击帮我设计的，他并不是红蜘蛛的人，这一点我已经确认过了。激光鸟应该已经告诉您了，红蜘蛛策划了一起行动，从地球人的手中抢夺了四枚核弹头，其中两枚被袭击带走了！”孙诚说：“袭击之所以帮我弄了新机体，是为了让我帮他找到几种地球上很少见的金属，他需要这些金属来打造一门新的炮台以强化自己，除此之外袭击还要求我帮他搜索关于【火种源】的消息。至于【核心】，我使用的仍是原来的那块，只不过袭击稍稍对其进行了一些强化！”“哦？”声波将他拎到自己的面前来，眼中突然射出了两道红光没入孙诚的眼睛里。还没等他反应过来呢，他便立刻听到了【核心】传来一阵阵的密集提示音：“警告，警告，发现未知数据入侵……主动拦截功能启动……防御功能启动……核心数据加密……误导数据功能开启……叮，最高权限转移……核心数据被读取中……”“这家伙……”孙诚心中一沉，他的【核心】在上次面对红蜘蛛时尚且都能抵御片刻，但如今在声波的面前，却丝毫没有形成防御，就被对方夺取了最高权限，将他现在的小命完全攥到了手心里。最近一直跟在袭击身边，经历了不少事的他如何还不明白，‘迷乱’早在复活之始，他的【核心】就已经被声波做了一些手脚。任由别人明目张胆地翻看自己的核心记忆数据。这真是一种非常糟糕的体验，就想自己脑袋里突然多出了一个意识，在当着你的面翻看你的所有记忆一样。之前孙诚已经经历过一次了，他之所以会对红蜘蛛忌惮异常，甚至在行动结束后，也不敢跟随路障一同返回基地去领取他承诺会给自己的火种，就是不清楚对方到底看了自己多少记忆。如今又遭遇了声波的这一手，孙诚心中恼怒异常，他害怕声波看到了一些不该看的东西，更担心自己穿越者的最大秘密曝光。“该死……我发誓……这种事情绝不会再有下一次……”愤怒跟不甘之下，求生的意志在一瞬间被完全激发，孙诚疯狂尝试着夺取【核心】的控制权，并将声波入侵的数据强行驱逐出去。似乎是感应到了他的不甘一般，孙诚很快便感觉到了，一股诡异而又强大的数据突然自他身体的未知某处汹涌而出。一瞬间，那些来自声波的入侵数据就被这股数据全部驱赶出了他的【核心】之外。当孙诚反应过来之后，下意识地再去寻找那数据时，却发现它又不知道隐匿到了何处去了。“咦……”强行记忆读取的失败，让声波忍不住地轻咦了一声。不过很快意识到了什么的他，一脸冷笑地把孙诚重新甩到了地上，居高临下地讽刺道：“我说怎么总感觉你有些不对劲，原来已经解开了我的封印……”瞟了瞟旁边的激光鸟，他皱了皱眉才命令道：“去附近警戒……”“是，主人！”激光鸟虽然诧异声波态度的变化，但仍忠心耿耿地应了一声，很快便消失在了两人的视野中。激光鸟刚一离开，声波便冷漠地看向了孙诚，语气平淡地说：“前几天，激光鸟突然告诉我，说你已经背叛了我时，我还在诧异呢。以你现在的状态，根本不可能解开我的封印，是红蜘蛛？还是袭击？”孙诚这会也反应了过来，他知道声波已经发现他的封印被解除了。不过听他的口气，似乎并未读取到多少自己的记忆数据，孙诚这才松一口气，依旧维持着原来的语调，平静地回答说：“有区别吗？声波大人，对于现在的您而言，碾死我也不过是一个念头的事……”“倒是小瞧了你！”声波冷哼了一声，下一秒却诡异地陷入了沉默之中。就在孙诚不安地猜测着他是不是在思考如何收拾自己时，又听到了声波冰冷的电子音，“你既然已经恢复了记忆，索性咱们也敞开了谈吧。多亏了你的情报，我被引到了他的基地中了埋伏，现在不得不准备休眠以修复伤势。”“不过你也别高兴的太早，红蜘蛛又不知道在搞什么阴谋，他在几十年前突然离开了塞伯坦来到这里，一定是掌握了关于【火种源】又或者是领袖的情报。”毫不掩饰心中的杀意，声波冷漠地紧盯着孙诚，“我在你的【核心】里动了一些手脚，现在我不会杀你。眩晕会在半个月后抵达地球，在那之前去拼尽全力的寻找关于领袖跟【火种源】的情报吧。当我再次醒来时，我会视你的努力情况，考虑是否让你继续活着！”“现在，有多远就给我滚多远吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 线索（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455188.html",
		"content": "    被激光鸟从半空中甩了下来，孙诚借力一棵北美红杉的树干，跃身一跳，于空中旋转了一圈这才稳稳落到了地上。待站稳后，他再向天空之上看去，却哪里还能找到激光鸟，那家伙显然已经回去，保护即将进入休眠中的声波去了。简单的搜索了一下，确定附近并没有人类后，孙诚变回了人形态一屁股坐在了地上。命保住了！这应该是他现在最需要庆幸的事了，孙诚真是没有想到，红蜘蛛会那么果断就对同属一个阵营的声波出手。不过，这对于现在他来说，也未尝不是一件好事。从声波所受的伤势来看，这家伙恐怕至少要休眠三五年左右，才能完成机体的修复。“或许他就是因为这个，才放过我的！”孙诚心中隐有所悟。很显然声波非常担心自己在不得不陷入休眠的这几年时间里，红蜘蛛会找到【火种源】，这家伙在几十年前就来到了地球，如果不是他已经掌握了关于【火种源】准确情报，没有理由红蜘蛛敢如此明目张胆的对声波出手。处于休眠之中的声波将会非常脆弱，所以他必须留下了忠心耿耿的激光鸟守护自己。但是这么一来，他手上又没有什么人可供自己使用了。孙诚琢磨着，应该就是因为这个原因，所以声波才在发现他的记忆已经恢复后，也没有选择立刻收拾他，而是对他进行了一通威逼利诱，想迫使孙诚不得不为自己工作。“还好……”暂时解了性命之危后，孙诚心中却禁不止兴奋了起来。声波显然不知道他早已不是那个‘迷乱’了，通过不知道隐藏在自己的身体内何处的那个神秘球形空间，孙诚完全可以在他再次醒来之前离开这个世界，回到他原来的现实世界中去。不过，这对于他而言，无疑是最好的结果了。很快理顺了所有的思绪后，孙诚起身准备离开了这处不知名的森林。虽然明白袭击那家伙不可能会担心自己，不过想了想他还是给对方发了一封远程通讯，告诉袭击自己去见声波，被安排了新任务后暂时不回去了。发完了通讯后，他看向了四周茂林的森林。激光鸟不知道把他扔到了哪里，不过这也难不倒孙诚。他现在已经不同于几天前，获得了一具新机体的孙诚实力提升非常明显，虽远不及路障等人可以直面一支军队，但自保能力却是直线上升，已经有了单独执行任务的能力了。对照着太阳简单的辨别了一下方向后，孙诚再次变回了猛兽形态，一路向着自己认定的偏南方向奔跑，并不时借助所发现的兽径以及河溪走向，调整行进路线。一路疾驰，半个多小时后，他才终于捕捉到了一些人工砍伐过后遗留下来的木桩。确定自己即将走出森林，孙诚不由精神一震。眼看着天色还早，谨慎的他一直在森林边缘地带待到入夜之后，这才悄悄离开了森林。摸索着往附近的人类聚居点靠近转了转，孙诚不由有些失望。这附近并没有他所期待的人类城市，最多也就是一座小镇而已，看上去也就容纳几百户人家的样子，若非小镇上的美式乡村别墅林立，光是这点人口，孙诚就感觉它连国内的中西部的村庄都不如。仔细转了转，孙诚算是彻底失望了，这里是一个标准的美式乡下小镇，以伐木跟养殖业为主，小镇居民像极了美国西部片中粗鄙之徒，别说家家有电脑了，他一连摸黑潜入了十几户人家，都没找到电脑的痕迹。好在借着路标，倒是让他确定了自己现在俄勒冈州境内，往南再几十公里就是内华达州，往东再两百多公里就到了爱达荷州。终于知道了自己现在的位置后，孙诚不由思考了起来。下一阶段他准备先找一座较大的人类城市潜入进去，以便寻找关于【火种源】的线索。倒不是孙诚真心被声波给唬住了，准备为他干活。但自己的【核心】被声波给动了手脚，倒是真给他上了提醒，让孙诚突然意识到自己现在非常需要【火种源】。自穿越之初，他就已经了解了【核心】才是霸天虎的根本，只不过那时候还不是很清楚为什么呢。直到袭击帮他设计了全新的机体之后，孙诚才清楚地认识到了没有一个更强劲的【核心】，纵使机体再强大也没用。而想要获得【核心】却不容易，一来他根本不知道制造的方法，强大如袭击那样的精锐战士都对【核心】知之甚少，估计也就只有红蜘蛛、震荡波以及威震天那样的霸天虎巨头，才晓得【核心】的制造之法了。红蜘蛛之前有跟他做了一笔交易，交易前孙诚就从他那里获得了一枚2级的【核心】，不过对于他承诺会给自己的那枚更高级的火种，孙诚现在根本不敢去要。且不提红蜘蛛的话有几分真假，光是被袭击强行带走了一半的战利品，孙诚怎么想都觉得自己可能要遭迁怒。何况，以那家伙比声波更加恶劣的性格，他可不愿意再接受一次性命被人所掌握的痛苦。自己不会制造【核心】，唯一能给他【核心】的大佬--红蜘蛛，孙诚又对他完全不放心。如此一来，他想要升级自己的【核心】并解除声波对自己的威胁，孙诚唯一的方法，就是找到【火种源】了。【火种源】，霸天虎一族的无上圣物，原本孙诚对它近乎一无所知。不过前一段时间跟在袭击身旁时，他曾经以此为话题套出了不少情报来。据袭击透露，【火种源】可能出自于塞伯坦古老纪元中的--元老议会时期，传说是由一位甚至多位元老联手创造的神器，它拥有近乎无穷无尽的能量，能赋予机械以生命。在塞伯坦的古老纪元中，所有的霸天虎甚至汽车人，都是由【火种源】赋予生命并借此进化到更强大。孙诚也是因此才认为，自己若是能找到【火种源】，他将有很大的几率，可以解决自己体内【核心】的问题。不过，想要找到【火种源】也不是那么容易的事。红蜘蛛处心积虑、声波紧随其后、袭击伺机而动，还有那天任务结束时惊鸿一现的汽车人，无一不显示了【火种源】可能就在地球上，但是地球这么大，想要找到【火种源】却也不是一件简单的事。“对了，我记得袭击有提到过，【火种源】是个巨大的四方体，若是降落到地球上必然会被地球人当成陨石。而且它的周围弥漫着一股进化之力，但凡电子类机械靠近就会被赋予生命变成机械人。如果真是这样的话，那么一定会有目击者留下记录才对……”终于给他整理出了两条寻找【火种源】的重要线索之后，孙诚只觉精神一震，再有了方才的踟蹰，只稍稍确定了一下方向后，他便离开了这处名为‘奥格登?马什’的小镇，继续往南，向着内华达州赶去。ps：关于主角为什么不知道【变形金刚】世界之类的问题，仔细看的话，其实第一章里我已经交代过了，主角来自另一个平行世界，我的设定是那个世界没有【变形金刚】系列的动漫及电影。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 顺藤摸瓜（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455189.html",
		"content": "    时隔半个月，竟然再次回到图森市，孙诚显得比之前更加谨慎了。“亚利桑那大学吗？可别让我失望了……”悄然借着黑夜，潜伏到【亚利桑那大学】校区附近，孙诚一边检测学校附近的监视器分布情况，一边冷静地寻找方便自己侵入校内的位置。再回到图森市之前，他足足在内华达州州府卡森市待了两天。两天的时间里孙诚忙着到处寻找关于【火种源】的线索，并多次入侵了互联网。他不仅搜索了美国历史上记载的所有陨石天灾记录，同时还煞费苦心地在网上寻找各种跟‘闹鬼’、‘机器人’有关的消息。但让孙诚失望的是，他没能从互联网上搜索到任何【火种源】所引起的骚动。不过，他也并非完全没找到可疑之处，在调查天降陨石这件事上，孙诚找到了一个可疑的线索。作为地球上遭遇陨石袭击最多的国家之一，美国国内保存了丰富的关于各州陨石降落的记载，其中很多小的陨石坑都配上了专业的考察记录，却唯独对一个名为【巴林格陨星坑】的调查语焉不详，这立刻就引起了孙诚的怀疑。耐心顺着这个可疑点继续追查下去，他愈发感觉到了这里面有古怪。据孙诚调查，【巴林格陨星坑】又常被称之为【亚利桑那陨石坑】，它位于亚利桑那州的一处沙漠之中，是一个直径2公里、深180米的巨大陨星坑，疑似为一万年前一颗巨大的陨石撞击地球而形成的。网上关于它的介绍很多，比如有地质专家认为撞击亚利桑那州那处沙漠的陨石质量估计有几百万吨，进入地球大气的撞击速度在10～20公里/秒之间，撞击时释放约1000万吨TNT当量，威力堪比一枚大当量的氢弹。按道理，这种规模的陨石撞击地球，可谓千年难遇一回。纵使【巴林格陨星坑】是一万年前所造成的，但没理由美国政府派出了大量的专家去研究那些近百年内坠落在境内的小陨石，却不去研究它。但孙诚仔细追查的结果却是，他只查到了九十多年前，也就是西元1912年时【亚利桑那大学】曾自费派出过一队科考队去调查过【巴林格陨星坑】。除此之外，科考队查到了什么？成员都有哪些？有没有找到陨石碎片等等？网上关于这些一个都查不到！这就有意思了！美国境内最大的陨石坑，却交不出一份详细的调查报告，甚至近几十年来完全找不到美国政府再加派专家调查它的消息！何况这处【巴林格陨星坑】还位于亚利桑那州境内，以孙诚对奸诈如鬼的红蜘蛛的了解，他绝不会没有任何理由的就在降临地球后，也把基地安放在美国亚利桑那州的图森市市郊。网上找不到更多的信息了，孙诚只能冒险再次潜回了图森市，以便潜入【亚利桑那大学】学校内，看能不能找到更多关于【巴格林陨星坑】的分析报告。这无疑是个很冒险的举动！是的，在经历过图森市市郊的戴维斯·蒙山空军基地被袭，四枚核弹头被盗一事之后，美国政府虽然隐而不发，但却一直都没有放松过对整件事情的调查。别的他不敢确定，反正孙诚还没靠近图森市便已经感觉到极度的烦躁，一种说不清道不明的不安感觉在不断警告着他。再等到他潜入市内后，看到大街小巷上频繁出没的国民警卫队的武装步兵车及直升机，警察巡逻那更是家常便饭。所以，孙诚也是谨慎再谨慎，惟恐出了一点纰漏。【间谍模板】很快捕捉到了附近所有的监视设备信息后，孙诚往周围看了看，当发现有一棵大树就在学校院墙外不远时，他的眼睛一亮。悄然摸到大树下面，孙诚纵身一跃跳到了大树上的一根枝干上，然后借助枝干的他再次跃身一跳，再落地时已经进入了【亚利桑那大学】的校区内。【亚利桑那大学】是亚利桑那州第一所综合研究型大学，这所公立大学每年从美国国家科学基金会获得接近7亿美元的科研经费，该校的天文、地质、地理、土建等学科自建校之初就非常强势，这也是孙诚怀疑九十多年前【亚利桑那大学】派出的科考队在抵达【巴林格陨星坑】时必然发现了一些什么的原因之一。美国大学生的夜生活显然非常丰富，尽管已是入夜时分，但校园内依旧不时可以看到学生们三五成群的出出进进，迫使不想暴露从而引来在附近街道上警戒的国民警卫队的孙诚，不得不小心避让。在校区内摸索了好一会儿，才终于找到了校图书馆。意外地发现图书馆的大门上只挂了一把普通锁，不过这玩意根本挡不住他的入侵，手指稍一变形插入钥匙孔内，下一刻锁便已经被打开了，进入后再次将门关上，孙诚直接朝着管理员柜台走了过去。毕竟是一所世界名校的图书馆，【亚利桑那大学】的校图书馆还是蛮大的，据说总共储存有72万册图书，已经超过三千万册电子书，想从这么茫茫的书海中找到他再查的东西，还是蛮困难的。管理员柜台上摆放着两台电脑，打开后孙诚瞬间就能侵入校园内网，不过他并没有这么做，而是直接连入了图书馆的电子书库，开始搜索起自己需要的资料来。这一找，就是半个多小时，让他有些失望的是，孙诚只在存储于电子书库的校史中，找到了两个分别叫‘内维尔·奥塔维安·布鲁斯特’及‘华莱士·威尔森·克莱蒙特’的名字。据亚利桑那大学校史记载他两人皆是本校教授，其中一人任职地质学专业，一人负责地球物理和地震学。校史中提到他俩曾于1912年发起了一项科研，随后又于第二年齐齐离职，之后便去向不明了。任由孙诚如何搜索，也找不到关于他们俩更多的消息了。不死心的孙诚想了想，又通过电脑锁定了校史及【亚利桑那大学】地质类考察资料所存放的位置后，他便关上了电脑，先是在图书馆四楼存放校史的房间内一本又一本的手动翻找了两个多小时，也只追查到了‘华莱士·威尔森·克莱蒙特’有个儿子名叫‘本杰明·罗迪克·克莱蒙特’。他于是又到了存放地质类资料的书柜那边，一本书一本书的认真翻找了起来。终于，功夫不负有心人，在一本校友捐献给学校的名为【有趣的地球】的自传小说中，孙诚找到了一些令他十分感兴趣的东西。“……一位来自科科尼诺县的同学跟我提到，弗拉格斯塔夫那儿有一处印第安人的圣地，据说是一个深不见底、宽达几公里的大洞，传说那是神圣降临之地。我跟布鲁斯特教授闲聊时说起了此事，他表示很感兴趣，并告诉我那可能是一处前所未有的发现。是的，我们管它叫陨石坑，如果真如印第安人传说的那样，那里极有可能是一座美国历史上最大的陨石坑……”“1912年7月，布鲁斯特教授的申请得到了批准，他获得了1200美元的经费，这比钱足够他在假期前往弗拉格斯塔夫。他向我发出了邀请，但是我想买辆车，所以准备在暑假打工，对此布鲁斯特教授有些失望但他表示理解……”“开学后没有见到布鲁斯特教授，我打听了一下，才得知他还在弗拉格斯塔夫，并再次向学校申请了2000美元，同时还把克莱蒙特教授也拉进了考察队，那个刻板的教授不在了，这也许是个好消息……”“圣诞节快到了，布鲁斯特教授写信告诉我他很高兴，他跟克莱蒙特教授一起向北美地质学会递交的报告引起了巨大的轰动，从费城、纽约跟华盛顿来了不少人，他们一起参观了我们在弗拉格斯塔夫的发现，尤其是那块他反复提到的迷人陨石。他说有位来自费城兄弟会的名叫‘文斯·米霍斯·劳森’的先生提议，向美国政府申请把它运走并隐藏起来研究……”“布鲁斯特教授决定离职了，他跟我询问要不要和他一起去研究那块陨石，但我的父亲希望我能回家继承他的化肥厂，于是我拒绝了他，这让他十分伤心。之后几年里我们一直都有书信往来，但也只维持了五六年，当我最后一次询问他工作的地点，他告诉我黑峡之后，我就再也没有收到一封他的回信……”ps：这章补昨天的，昨天发烧还没退，敲完一章吃的药效发作了，就上床睡了。感谢‘紫夜黑魔’、‘drtgrt’两位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 遭遇第七区（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455190.html",
		"content": "    “【巴格林陨星坑】绝对有古怪！”孙诚忍不住的兴奋了起来，他找到的这本名为《有趣的地球》的数据，是一个笔名为‘伯特·昆顿’的美国人创作的自传小说。带着书回到一楼的管理员柜台前，他利用电脑上网查询了一下，发现竟然无法搜查到关于伯特·昆顿的任何信息，很显然这并非是一个知名的美国作者。不过这本书倒是验证了他的一些想法，这本书中提到的布鲁斯特及克莱蒙特两位教授，应该指的就是孙诚刚才从校史中查到的‘内维尔·奥塔维安·布鲁斯特’及‘华莱士·威尔森·克莱蒙特’。这本书无疑证明了，两人确实于1912年曾发起过一次针对【巴格林陨星坑】的科研考察，而且他们俩绝对在那里发现了陨石，一块令所有见到过的人都为之震惊的陨石。那块陨石肯定有古怪，否则也不会有人提议将它转移并隐藏起来研究。如此一来，所有零散的线索就能连接到一起了。布鲁斯特及克莱蒙特俩位教授之所以于第二年从【亚利桑那大学】离职，是因为美国政府的介入，作为神秘陨石的发现者，他们两人加入了某个政府机构，开始研究起了陨石来。至于为什么伯特·昆顿会在几年后突然断了跟布鲁斯特教授的联系，恐怕就是因为对方暴露了那块陨石的位置。“黑峡吗？看来有必要往那里走一趟？”认真将书翻完，确定了后面再没有任何关于【巴格林陨星坑】的记载后，孙诚很快将书随便扔到了旁边的管理员桌子上，又联网搜索起了关于‘黑峡’的信息来。美国国内以‘黑峡’为地名的城市一个也没有，不过小镇却有两座，其中一座位于怀俄明州，一座则处于科罗拉多州。有意思的是，他居然还查到除了小镇之外，内华达州和亚利桑那州交界处，胡佛水坝所在的那处峡谷也被称之为‘黑峡’。将查到的三处‘黑峡’所在的位置记清楚后，孙诚很快关上了电脑。“胡佛水坝吗？那里似乎离袭击的基地并不远……”心念一动，他已经有了决定，准备先往胡佛水坝那里跑一趟。顺道他还准备先回一趟袭击那，这几天里经过不断摸索，孙诚也感觉到了新机体强则强已，但也并非那么完美还有几处小毛病，他准备让袭击帮自己改一改。终于找到了一点关于【火种源】的可疑线索，让他的心情开始变得不错起来，很快便离开了【亚利桑那大学】。悄悄地还在街上巡逻的国民警卫队，孙诚刻意避开红蜘蛛的基地所在的地区，准备花了一点时间从另一个方向离开图森市市区。离开【亚利桑那大学】不久，找到了一些线索的他不由放松了警惕，结果在路过一个街口时，他不小心地将自己暴露在了被安置于角落里的一台像极了普通电表的机器面前。“滴滴滴滴……”在那台机器突然发出了剧烈的‘滴滴’提示音，孙诚没由来地突然感觉心中危机感剧增，反应过来的他下意识地往那机器上看了一眼，当看到一个标识为‘21’，而且还在不断晃动的指针后，他的【间谍模板】立刻就捕捉到了来自数道监视设备的波动。“警告……警告，D4G19区域辐射检测器捕捉到能量异常目标！”不远处，一辆孙诚本以为是正常停靠在路边的通用商务车，突然发出了刺耳的通讯电波后，车门很快被打开了，孙诚立刻就看到了三四个身穿黑色西装的壮年男子，人人手持武器冲了出来。“发现可疑目标……”领头一个黑衣人一眼就看到了无处躲避的孙诚，只见他边警戒边向着孙诚冲来，口中还不忘威胁道：“这里是美国第七区办公，可疑入侵者，待在那里别动……”“糟糕……”孙诚心中一沉，入城之前他就发现了图森市内有美国国民警卫队在警戒，但他却没有想到，美国佬居然在这么短的时间内，就能做出监测到霸天虎的机器来。不过，心中危机感剧增的他可不打算被美国政府抓住拉去解剖研究，快速启动了【间谍模板】的全部功能后，他立刻从人形态变幻回猛兽形态，二话不说直接撒腿就跑。“该死，他想跑！”黑衣人立刻大吼了一声，同时举起了手中的UMP45，对准孙诚就扫射了起来，“哒哒哒……”清脆的枪击声，很快在附近引起了不小的骚动。但孙诚的麻烦也因此来了，刚仗着速度甩开了那几个黑衣人之后，他很快就听到了自天空之上传来刺耳的轰鸣声，不久之后，几道刺目的高空照射灯便已经锁定了他的。“警告……入侵者，立刻停下逃跑，待在那里别动……”“这里是最后一次警告，立刻停止反抗，待在那里别动……”“所有警戒单位注意，D4G19区域发现疑似高能辐射目标，该目标正在向D5区域逃窜，尽可能活捉……”【间谍模板】捕捉到了一道又一道来自周围人类的通讯电报，但孙诚却恐惧的发现，尽管他很快就将速度提升到了极限，在市区内很难有地面单位能够锁定自己。但是来自天空之上的美军武装侦察机，却可以利用高空及高机动优势，死死地锁定他的位置，并不断自天空之上对他进行射击。“哒哒哒哒哒哒……”来自天空之上的道道火舌很难对孙诚现在的机体造成伤害，对方在他硬抗了几次后显然也意识到了这一点，不过却仍没有更换其它武器，显然是打定了活捉他的主意。他硬扛了几次后，在敏锐地察觉到机体有些吃不消后，孙诚心中大急，终于开始有意识地回避了起来。只是如此一来，他的逃跑速度就受到了影响。“轰！”终于，在几次警告都没能让他停下来后，眼看着他越来越接近市郊，来自天空之上的威胁也开始升级了。伴随着剧烈的爆炸，近距离吃了一记对地导弹的孙诚被炸地在天空中连翻了几圈才落回了地面上。似乎是认定他并不具备战斗能力，其中一架武装直升机降低了一些高度，继续对他喊起了话来，“最后一次警告，入侵者，立刻停止反抗，待在那里别动……”孙诚晃了晃脑袋，检测了一下察觉到机体后背一处被弹片撕裂后，感觉不到痛疼的他随手将刺进机体内的弹片撕扯了出来。眼看着天空之上两架武装直升机不断围绕着他盘旋，不远处还有四架正在赶来，心中暗叫糟糕的他眼睛却突然发现不远处有一个井盖，连忙放出一个昆虫侦查器往那边飞去查探了一番后，他的眼睛顿时一亮。不得不承认，老美的城市地下管道工程搞得非常不错，四通八达几乎贯穿了整个城区，像是图森市这种老牌城市就更有保障了。当下，他立刻从机体内唤出两挺速射机枪来，对准那架高度降到很低的武装侦察机精准一阵点射之后，孙诚再次跃身一跳，快速奔跑到地下管道的井盖那里，突然变幻回人形态，一把将那井盖拽起扔飞，一跃跳进了下水道里。ps：感谢‘猴子棒子鬼子’、‘？小武？’两位读者大大的打赏支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 前往黑峡（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455191.html",
		"content": "    毕竟是下水道，藏污纳秽的地方。虽然霸天虎的机体没有人类的呼吸系统，感觉不到那可能存在的刺鼻气味。但孙诚也不认为老鼠、蟑螂到处蹿的下水道会是什么好地方，尤其是当一个蟑螂不小心飞落在他的脸上之后。不过现在逃命要紧，当下他立刻切换回了猛兽形态，快速朝着市中心的方向跑去。之所以朝市中心逃去而非市郊，是因为他现在虽然距离市郊更近，但刚才那么大的动静，一番追逐下来，孙诚毫不怀疑自己已经将整个图森市的警戒力量，都吸引到了市郊去。以正常人的思维逻辑，肯定会以为他潜入下水道之后，也会继续朝市郊继续逃去。所以这个时候，他突然往相反的其它方向逃去，逃脱的可能性反而更大一些。至于美国佬手中的那种检测装置，他反倒不是很担心，图森市的下水道虽然修得不错，但也没有豪华到能让人类骑着摩托车追赶他的地步。所以，他们纵使有检测装置，并且最终发现了他的逃窜方向，但再想追上他却是已经难了。果不其然，四十多分钟后，当孙诚从另一方向的市郊下水管道跳出来时，他再也没有遇到围堵自己的人。惊险的图森市之旅，差点没把他给吓坏了。好在孙诚有够机灵，成功逃脱之后的他一路北上，将速度提到了极限，几个小时后便已抵达亚利桑那州的北部城市--弗拉格斯塔夫境内。他如今正在追查的【巴格林陨星坑】就位于弗拉格斯塔夫，虽然时隔多年，连他自己也不认为这里还能留下什么线索，但本着有杀错不放过的侥幸心理，孙诚还是跑了一趟。【巴格林陨星坑】位于弗拉格斯塔夫东南的沙漠高原之上，一如亚利桑那州的绝大部分地区一样，这里气候干燥、荒凉偏僻。有了之前在图森市的遭遇，孙诚的性格无疑更加谨慎了，在还未抵达【巴格林陨星坑】时，他就先行放出了两组昆虫侦查器对附近进行了一番侦查，确定没有埋伏或者其它人类后，它方才快速靠近这处陨石坑。不得不承认，当观看近在咫尺的【巴格林陨星坑】时，孙诚一瞬间也是吃了一惊。“直径2公里，深达150米……以撞击力度计算，这至少得是一块直径达三四十米的巨大陨石……”不过，为陨石的力量震惊归震惊，近距离的观测之后很快计算出了一些数据来，孙诚不由心中一动。一万年前从天而降的一块巨大陨石，纵使在坠落时粉碎又风化，它的个头恐怕也小不到哪里去，以九十多前年的美国工程机械的能力，也是断难将它运输到更远的地方去，除非是走水运。据他所知，怀俄明州跟科罗拉多州的两座黑峡镇，一处位于高原之上，一处则位于山脚下，两座小镇都有一个共同点，那就是距离这里非常远。相比之，位于内华达州与亚利桑那州交界处的那处黑峡则距离这里要近的多。除此之外，从弗拉格斯塔夫到黑峡那，有着几乎通畅无阻的河道可供水运。若是让孙诚来选择，九十多年前他一定会选择把陨石运到那里去。前提是那块陨石必须得是【火种源】，否则他根本想不到，美国佬为什么要费这么大的财力，将一块大石头从一个本来就不容易暴露的地方，运到另一个更加不容易暴露的地方去，哪怕它是一块陨石。绕着陨石坑转了一会，孙诚甚至还下到了陨石坑中仔细寻觅了一阵，果然如预料那般没能找到任何有用的线索，他倒也没感觉到失望，毕竟自陨石被运走已经过去九十多年了，时间早已抹平了一切可能遗留下来的线索。弗拉格斯塔夫市距离袭击位于大峡谷的基地已经不远了，短短的三四百多公里，对于已经解除了危险警报而放慢速度的孙诚来说，也不过是两三钟头的事情。几个小时之后，顺门熟路的他便已抵达了大峡谷，重新回到了袭击的基地。“袭击大人，我来打扰了！”在基地外的平台上先是向洞内的袭击发出了一段通讯权当礼貌，孙诚也知道平台上有袭击放置的监视设备，虽然摆放的位置十分隐蔽，但却瞒不了装备【间谍模板】的他。提醒了对方之后，他正准备进去呢，突然就收到了对方的通讯，“找到关于【火种源】的线索了？”“没有，我还在追查之中！这次过来是因为这几天我发现了机体的一些不足之处，想请袭击大人您帮我处理一下。”因为还没确定【巴格林陨星坑】中的陨石到底是不是【火种源】，所以孙诚就没提它。他却不想，自己这才将那通讯发过去后，很快就收到了对方的回复。“没查到？没查到就别来烦我？滚……”一段来自袭击的冰冷回复，让刚刚迈入洞内几步的孙诚不由停住了脚步愣在了那里，一瞬间宛若坠入了冰窟之中，从里到外尽是冰冷。虽然之前也猜到了，袭击会帮自己改造机体，目的不过是跟红蜘蛛一样，为了利用他的情报搜索特长为自己做事。但相比路障、红蜘蛛、声波、分光镜、激光鸟等人，自穿越到这个世界以来，孙诚接触时间最长的霸天虎就是袭击。之前看他在大多时间里都挺好说话，以至于孙诚也选择性的忽略了对方跟路障、红蜘蛛、声波他们一样都是霸天虎，是个脑袋里除了提升实力外，就仅剩下阴谋、算计与毁灭的机械生命，他们与人类有着截然不同的价值观跟生活态度。心中对于袭击的淡淡亲近感觉，也在这一段冷漠的回复之中全部消失殆尽了。“是我想多了吗，在这个世界里我果然只能依靠自己！”孙诚安静地待在洞口站了好一会才将心情勉强调整过来，然后一声不吭的折身走回，他跃身一飞自平台上跳下，于峡谷内全力奔驰着向内华达州与亚利桑那州交界处的那处‘黑峡’的赶去。ps：虽然作者君一直认为，哪怕是主角也不能一上来就王者无双，心态逐渐成熟才能更强。不过，针对某些读者大大最近一直反应的主角实力太弱，看着没有【变形金刚】大战直来直往的爽快，作者君决定加快给主角上BUFF。感谢读者大大‘紫迷魁’的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 火种源（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455192.html",
		"content": "    要说到内华达州与亚利桑那州附近的黑峡说大不大，说小也不小。来之前孙诚就调查过了，黑峡方圆囊括数百平方公里，只不过附近大部分都是干燥的沙漠地带，一片荒凉之下很好排除。在抵达黑峡之后，只转悠了半天，孙诚发现已经彻底断了线索后，他只能无奈将视线转向了这里最著名的胡佛水坝了。“既然来了，不如去看看吧，反正也不会少一根毛！”虽然怀疑那位曾经就职于【亚利桑那大学】的布鲁斯特教授提到的黑峡就是这里，不过对于胡佛大坝，他倒是没太多想。毕竟根据他所调查到的线索，【巴格林陨星坑】中被发现的神秘陨石是于1912年前后被运走的，而胡佛大坝则是于二十年后的美国经济危机时期才开始动工修建的，两者之间光是年份上就相隔了近二十年，任他如何去开脑洞，也无法把两件事想到一起去。“难道是我想错了？布鲁斯特教授提到的黑峡，根本就不是这里？”借着已经黑透的天色，孙诚悄然靠近了胡佛大坝，心中却忍不住的泛起了嘀咕来。过去几个小时里，凭借着新机体的超高机动，他已经把附近怀疑过的地方全跑了一遍，但始终没能发现任何可疑的地方，这让他不由有些失望。才刚摸黑进入胡佛大坝两公里内，突然感觉到体内的【间谍模板】捕捉到了监视设备，谨慎地他顿时停了下来。犹豫了片刻后，孙诚才放出了两组昆虫侦查器，往胡佛大坝方向飞去。现在，连本来以为可以暂时当成自己半个补给站用的袭击那处基地，现在他也不能轻易去了。失去了补给点，孙诚除了子弹还能潜入美国烂大街的武器店里拿些来用外，他的另一大依仗--昆虫侦查器是用一个少一个，这玩意根本就是一次性的，功能虽然强劲但禁不住它的范围只有十公里，续航时间也太短了，几乎没有再回收的可能性。两组昆虫侦查器很尽职的一点一点靠近胡佛大坝，并将所拍摄到的图像一一传输回来。“咦，胡佛水坝附近安装了这么多的监视设备……”胡佛水坝不远处，峡谷一侧陡峭山壁之巅，孙诚借助着外放出的昆虫侦查器，仔细地侦查起了胡佛水坝，心中开始有些犹豫要不要去夜探胡佛大坝了。当翻阅完昆虫侦查器所接收到的数据后，他惊讶地发现胡佛水坝附近两公里内，昆虫侦查器先后捕捉到了两三百组监视设备，简直比他之前入侵过的戴维斯·蒙山空军基地还要密集。该说胡佛水坝不愧是科罗拉多河上至关重要的水利枢纽，这附近除了密集的监视设备外，昆虫侦查器还发现了大坝周围驻扎有多达上百名保全人员。从昆虫侦查器所拍摄的图像来看，大坝附近的保全人员不仅装备了大量的轻重武器，甚至连防空导弹都又被他捕捉到。“不愧是美国重要的水利枢纽！”这种防备倒也对得起胡佛大坝，眼看着自己放出的两组昆虫侦查器能量就快用完了，孙诚想了想，索性也已经来了，干脆对它们下达了继续探查的命令，直接让它们通过电梯通道跟排气管，进入水坝内部探查了起来。跟大多数国家一样，胡佛大坝也是允许游客参观的，听说门票还很便宜，一周七天都对外开放。只不过孙诚现在这模样，估计给人瞧见了少不了一个喊打喊杀。‘非我族类、抓来解剖’，这估计应该是所有地球国家在看到落单外星生命，而且对方还是一个机器人时的共同反应了。一组顺着电梯下到大坝内幕的昆虫侦查器，倒是没能发现更多的东西，所拍摄到的大坝内部景象，基本上都是可以在网络上查到的，孙诚差不多都看过。有心指挥它往一些禁止游客进入的区域转转，谁知道它的能量便已经耗尽了，不知道掉落到了哪个角落里。倒是另一组昆虫侦查器，通过一处排气管道，居然直接进入大坝内部的禁止对外开放区域，结果传输回了不少的图像来。更让孙诚没有想到的是，它在能量耗尽之前最后传回了一组图像，让他吃了一惊。“……等等，胡佛大坝旁边的山体内隐藏着数条通道？”昆虫侦查器的发现顿时让孙诚吃了一惊，据他的调查胡佛大坝附近山体大多为坚硬的安山岩、角砾岩，在这种地方开辟通道，而且通道有大有小，小的明显是供人类进出办公，但其中几条巨大的通道中就有铺设钢轨，明显是用于运输大型机械所用的，这一发现立刻就让他来了兴趣。“奇怪，这些设施真是一个水利工程需要的吗？怎么看都更像是一个大型军事基地？难道……”突然意识到自己可能又续上了线索后，孙诚强忍着内心的激动，悄然躲避着一个又一个的监测设备，从悬崖峭壁之上一路往下，很快抵达了大坝下方的一处泄洪管道处。泄洪口是可以通往胡佛大坝内部的，只不过中途有三到闸门控制，防止泄洪时水会倒灌进大坝内。不过这难不倒孙诚，因为此时正值四五月份是科罗拉多河的汛期，胡佛大坝晚上几乎都会进行小规模泄洪，这就给了他可趁之机，能够让孙诚悄然从泄洪口潜入内部。说干就干，尽管自泄洪道喷涌而出的水柱让他有些头皮发麻，不过在使用核心计算了冲击力，得出自己全力冲击不至于被冲走后，他方才一跃跳进了泄洪道内。“啪！”第一次因为准备不足，给迎面喷射过来的水柱一下冲出了泄洪道，掉落到了下方。连忙爬出来后，这一次长了记性的他连忙变回猛兽形态，看准了位置后方才再次跳进去，并在刚一进入泄洪道的一瞬间，便将前爪狠狠地插进了墙体内。“轰……”被迎面的喷涌的水势猛地一冲，他的机体也跟着打起了晃来，不过这一次孙诚准备很足，倒是没有再被怕打出去了。当下，他便强顶着一步一挪地硬往前方冲去，短短百十米的泄洪道，足足耗去了他三四点能量，这才终于走到了尽头。“噗通……”通过泄洪道渡过了第一道闸门后，孙诚进入了一个巨大的水罐之中，这是大坝的中转蓄水的地方，虽然封闭的严实但仍有几处管道可以离开。根据水势走向判断了一阵后，孙诚这才进入了其中一条管道后，他匍匐着往前方爬行了数百米，中间经历过十数次攀升及转圈，这才进入了一个小了许多的蓄水槽中，然后到处摸索了一阵后，孙诚很快强行破开了蓄水槽上方紧锁的出口，终于进入了大坝内部。ps：感谢‘小菊花疼’读者大大的打赏。关于有读者大大反应，对书中的英尺之类单位看不习惯的，我会后面进行调整，前面就不改了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 火种（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455193.html",
		"content": "    火种源！竟然真是火种源！当孙诚从蓄水槽中才刚出来，便感觉到了一股若隐若现的奇妙能量波动，不断从远处传来，刺激地他的【核心】几乎开始出现混乱时，孙诚兴奋地险些跳了起来。【火种源】，那可是【火种源】。塞伯坦星球传说中的无上生物，据袭击所述它是霸天虎的生命之源兼灵魂归宿，拥有着让任何霸天虎进化到更高层次的伟大力量！一想到自己终于可以摆脱声波的威胁，同时让自己体内的那块最低级的核心进化到更高层次，他就忍不住地激动了起来。连忙从蓄水槽中跳了出来，孙诚小心翼翼地在蓄水槽的一处死角躲藏了起来。尽管恨不得立刻就飞到【火种源】那里去，但是谨慎地他还能冷静地思考。胡佛大坝下面另有乾坤，真如他所推测的那样，美国佬在九十多年前就发现了坠落在地球上的【火种源】并将它偷偷运到了这里来研究，那么【火种源】的能力被曝光，也是很大几率的。如此一来，这里就算不是机关重重，守备森严也是跑不了的。谨慎起见，他先行放出了几组昆虫侦查器，让它们往感应到【火种源】能量波动的方向侦查，顺便也为他摸一摸这里的守备情况。很快，源源不断的图像便自昆虫侦查器那里传输了过来。孙诚如今所在的地方，明显已经离胡佛大坝至少几公里远了，这里是一处巨大的基地，基地内灯光明亮，昆虫侦查器短短几分钟就发现了数个巨大的车间一样的工厂，里面堆满了各种机械。基地内不仅可以看到来回巡逻的持枪警卫人员，更有佩戴着各种身份牌的工人、技术人员出出进进。控制着其中一个昆虫侦查器靠近那些技术人员一点，稍稍观察了一会之后，他惊讶地发现这处基地里到处都是能源、机械设备制造、金属材料以及人工智能、计算机领域的工程师，如此密集的高级技术人员分部，说这里是美国首屈一指的高等科研中心，他也绝对相信。“第七区，指的就是这里吗？”昆虫侦查器从一个管理人员的胸牌上看到了这个字眼，孙诚心中若有所思。说起来不久前他潜入图森市探查关于【火种源】的线索时，就因为不小心被一部奇怪的探测器给探测到了，当时附近很快就冒出了几个黑衣人来，他记得那些黑衣人就自称来自‘第七区’。孙诚当时还以为是因为自己等人之前袭击了戴维斯·蒙山空军基地露出了马脚，美国政府才能在短短半个月内就针对霸天虎搞出了检测设备来。仔细想来，以塞伯坦星球的科技，若是真能这么短时间就被美国人给破解，这个国家的外挂也开得太大了。昆虫侦查器很快证实了，美国人已经察觉到【火种源】对于电子设备的特殊影响，所以他们不仅用铅版建造了一道厚厚的隔离墙，同时还在墙体后面人为制造了一段电磁干扰防护地带，以至于他放出的昆虫侦查器根本无法靠近【火种源】，便悉数折戟于电磁干扰带内。不过，先后放出了数组昆虫侦查器，倒也让他摸清楚了警卫人员的巡视频率及路线。很快为自己拟定了一条较为安全的路线后，孙诚也不耽搁，立刻就朝着【火种源】所在的方向疾奔而去。一路急奔，利用新机体的高速机动，他跑得飞快。也多亏了这处基地里的到处都是各式机械，虽然工作人员也很多，但终归在【间谍模板】加昆虫侦查器的帮助下，孙诚还是能在暴露之前找到视觉死角的。所以，一路急奔直到突破了铅墙之前，他都没有暴露自己。迎头冲进了电磁干扰带后，孙诚脸上忍不住地露出了痛苦的表情来。对于霸天虎这种机械生命而言，电磁干扰无疑是成本最低的针对方案。霸天虎的机体之中，布满了各种线路及硅晶体，虽然比人类制造的更加高级，但还是会受到电磁干扰的，只不过程度不一罢了。强忍着那脑袋几欲爆裂的刺痛感觉，为了尽快冲出干扰带，孙诚已经顾不上隐藏身形了，几乎瞬间就将自己的速度提升到了极限，宛若一辆高速疾行中的失控赛车一般冲出了电磁干扰带。“嘭！”待冲出了干扰带后，脑袋还有一些混乱的孙诚还未反应过来，便感觉到什么东西被自己撞飞了出去。甩了甩脑袋，很快【核心】终于可以正常工作后，他定睛看去，入眼处最先看到的就是十数米开外的一块巨大立方体，用心感受了一下自立方体中所发散出的让他忍不住兴奋到颤抖起来的恐怖能量，可不正是【火种源】。恋恋不舍得收回了视线，孙诚知道他现在虽然距离【火种源】只有几步之远，但是他有大/麻烦了。不远处的一摊血迹，以及旁边一具尸体，还有在他几步开外的一个头戴安全帽、神经慌张的白人工程师，无一不证明了一件事，孙诚暴露了。“NBE（Non-Biological-Extraterrestrial，即地球外非生命体）……”虽然比他晚了点才回过神来，但那白人工程师立刻用凄厉且尖锐的声音，慌张喊了出来。孙诚心中一沉，立刻变幻回人类形态的他举起右掌对准了那个发现自己的白人工程师，用掌心之中露出的速射机枪两下精准点射，送他去见了上帝。不过，他的目的还是达到了。凄厉的尖叫声还有突然冒出的枪响声，顿时就令正在【火种源】附近研究它的一群技术人员们反应了过来，待循着声音注意到孙诚之后，他们或大声呼救，或尖叫着逃离，尖锐地红色警报声立刻响了起来。“该死，我的时间不多了！”意识到了问题的严重性后，孙诚强忍着扭头就逃的冲动，一阵急奔朝着不远处的巨大【火种源】跑去。很快他就意识到了自己的决定是多么的正确了！当孙诚来到距离【火种源】仅三五米开外时，他清楚地感觉到了充沛的能量正不断自【火种源】中向着他的机体涌入，一瞬间他只感觉自己仿佛置身于温泉之中，通体温暖又舒服。而当他终于来到了【火种源】的面前，并且迫不及待的伸手摸向了它时，【火种源】的四周幽蓝的电光疯狂跳动，很快就将孙诚包括在了其中。更加狂暴的能量，还有一种连他自己也说不清楚的伟大力量，随着一股巨大的资讯，疯狂涌入了孙诚的机体内，短暂地循环之后便开始向位于他大脑之中的【核心】汇集！伴随着几欲将他意识碾碎的刺痛，下一刻，一阵剧烈的晕眩袭上心头。孙诚总算还记得自己现在身处何地，所以拼死鼓起一口气力，不让自己彻底昏过去。整个过程足足持续了数分钟，直到感觉到再也没有更多的能量及资讯涌入自己体内之后，他犹豫着抽回了从刚才开始就像是被磁铁吸附一般的手臂。下意识地试图唤醒【核心】，感受一下自己身上的变化。当一段资讯突然从【核心】反馈到孙诚的脑袋里时，他的眼睛突然瞪得老大，忍不住惊呼了起来：“火种！”ps：刚才敲了一半，读了读不太满意，又删了重写的。作者君日常更新两章，因为白天还要工作养家糊口，所以当有欠账时，会安排到休息日还账。再次感谢‘紫迷魁’及‘猴子棒子鬼子’两位读者大大的打赏。顺便，我们来讨论下主角未来的变形吧。我有一个提案，歼10、歼轰-7，你们选一种，歼11说实话不是很想用。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 杀出一条血路（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455194.html",
		"content": "    匆匆从图森市赶回来，西摩·西蒙斯高级探员脸色非常难看，“见鬼，真给我们第七区长脸啦。那么多人围堵一个NBE，最后居然还能让它跑了！”“西蒙斯，他们已经尽力了！”负责第七区先进技术研究部的汤姆·班奈杰克安慰了老朋友一句，只是脸上的笑容有些勉强。“真糟糕，我说汤姆，我们恐怕有大麻烦了！你没有去图森市，没有亲眼看到那些NBE所犯下的罪行，我敢说就算是一整只来自俄罗斯又或者中国的军队，都无法对戴维斯·蒙山空军基地造成那种规模的打击！”西蒙斯猛地狂甩脑袋，神情烦躁，“见鬼，总统先生还对我们要求，一个月内必须查到那些隐藏于美国境内的NBE。可是你看过我刚从图森市带来的录像没有，那些恶心的机器，它们还会变形。”汤姆点点头，神情十分无奈，这也是他非常担心的一个问题。身为第七区的高级负责人之一，他不仅亲自带队研究了多年的那块外星陨石，对那个在北极发现代号为NBE-1的大家伙，汤姆也是一点也不陌生。可是，这么多年研究下来，第七区也仅仅只是掌握了一点皮毛而已。不过若仅仅如此，他们倒也不会太过伤心。因为随着科技的不断进步，几十年前在刚发现NBE-1时第七区的开拓者们甚至连从它的机体的表面装甲上提取一块微小颗粒都很难办到，但是现在，他们却可以依仗更先进的扫描设备，完成对它的详细结构扫描。偏偏，上帝看来是不打算继续给他们时间了。如今突然不知道从哪里又冒出了一些NBE来，更糟糕的是他们还袭击了两处美**事基地，并偷走了四枚核弹头。那些无法无天的外星机械生命不仅强大而且疯狂，天知道那四枚核弹头在他们手中，明天会被用到哪里去。白宫寝食难安，华盛顿的知情者们现在就像是被吓炸的猫一般，两天前又被召唤到五角大楼跑了一趟的汤姆至今还记得，国防部长在他临走之前说过的一句话。“或许明天之后，地球上就不会再存在文明了，现在美利坚的核武器随时等待发射命令……”“见鬼了……”他忍不住的学着老友西蒙斯也骂了一句，只觉精神极其疲惫。想在偌大的合众国国土上找到不知道数量的天外机械生命体，而且对方还具备变形功能，一想到如此，他的脸上又垮了几分，只能无奈地对西蒙斯说：“西摩，接下来你们要受累了……”话还没说完，突然间基地内警报声大作。汤姆一愣，而他身旁的西蒙斯却先反应了过来，脸色大变的吼道：“什么情况？火警吗？”他手下的一个特工掏出电话跟指挥室询问了一下后，脸上苍白的回答说：“PB（Pandora'sbox，潘多拉的魔盒）实验室遭遇入侵，对方是NBE！”“见鬼！”西蒙斯一把从腰间掏出武器，对着周围大吼道：“混蛋，还站在这里愣什么。快把基地内的警备提升到最高，拍一部分人去NBE-1停机棚，不要让入侵者靠近那里。命令警卫队全体出动，所有的人跟我来……”“是！”……当崭新的核心数据反馈到他的脑海中之后，孙诚简直激动地快要跳了起来。【迷乱：情报专家。】【阵营：霸天虎（磁带军团）。】【能量：27500/27500。】【身高：5厘米。体重：12公斤。】【核心：lv3级强化间谍型火种。】【装备：两挺56毫米口径速射机枪、397枚特种穿甲弹、8组高级昆虫侦查器。】【状态：良好！】该说真不愧是塞伯坦星球的圣物--【火种源】吗，短暂的接触就令孙诚完成了彻底的晋级，比不久之前袭击为他进行的机体改造效果根本不能同日而语。机体上的强化十分明显，袭击之前为他设计的机体还不错，但不足之处也是不少。在【火种源】的作用之下，且不提他的机体强度又有提升，那两挺让他又爱又恨的速射机枪，也终于可以像激光鸟跟分光镜一样，直接发射能量弹了。体内储存的几百枚人类弹药也被改造成了特种穿甲弹，除此之外，最让他兴奋的应该当属他的机体内最后剩余的8组昆虫侦查器了，居然也在【火种源】的强化之下，不仅侦查半径从原来的十公里增加到了三十公里，续航能力更是直线攀升，这无疑令孙诚的情报收集能力再上一个台阶。当然，机体上的提升，再跟他的【核心】变化一比，根本不算什么了。孙诚很兴奋地发现，他的【核心】终于从低级的模板，进化成火种了！【火种】，高级霸天虎的象征。不仅拥有恐怖的资讯处理能力，其所储存的能量也远超低级霸天虎数十乃至上百倍。像他这种以非战斗单位晋级的火种，所储存的能量都超过了之前被袭击改造过的【间谍模板】二十多倍，孙诚这才终于明白了为什么在路障、袭击、声波、红蜘蛛等人眼中，自己只不过是个可以被呼来唤去的渣渣。因为差距实在太大啦！比之模板，火种为他带来的实力提升太明显了，以他如今的机体，尚需六七天才能消耗掉1点储存能量，可想而知他现在即使火力全开的进入了战斗之中，也远非之前那样打几枪就萎了。【火种源】比他之前所能猜想到的还要神奇，他的核心从【间谍模板】升级为【火种】后，原先模板的所有功能都有加强，除此之外孙诚还获得了一个新的功能，一个只有拥有【火种】的高级霸天虎才拥有的功能--模拟变形。凭借着火种所带来的变态结构扫描的能力，高级霸天虎可以在极短时间内完成对绝大多数机器的结构扫描，并通过火种进行逆向推倒，让自己变形成为所要模仿的目标。当然，这项功能虽然变态，却也不是没有限制。模拟变形受限于机体的强弱以及【火种】的性能，比如孙诚现在已经拥有猛兽形态的他想要若是使用了模拟变形功能，他就必须放弃猛兽形态，因为模拟新形态的变形涉及到机体全部结构的大改变，除非他的【火种】性能更加强劲，同时机体也是特别设计可以承担更多形态的变化，否则无法兼顾多种变形。“啪！”一声枪击惊醒了正在研究火种的孙诚，回过神来之后的他立刻便看到了不远处一队身穿黑色作战服的全副武装的基地警卫士兵朝他这里冲了过来。“麻烦！”孙诚皱了皱眉，不甘地看了一眼面前的巨大【火种源】，有心将它带走却发现这玩意实在是太大了，根本没办法带走。【火种源】对他的实力提升并非只是一次性的，它被霸天虎认定是圣物不是没有道理的。因为当前阶段孙诚仅能接受这么多，再多一点能量跟资讯都会超出他当前机体跟核心的承受上限。不过，这也意味着未来的某一天，当孙诚彻底消化了【火种源】的馈赠，完全掌握了【火种】并获得了一具更强大的机体后，他还可以利用【火种源】再一次晋级。“算了，【火种源】这么大，就算是人类也不能轻易移动它，就当是先把它存放在这里吧！”比起人类，孙诚现在对霸天虎也同样不放心。所以只是犹豫了片刻后，他心中已经作出了选择。当下孙诚也不变回猛兽形态，抬手便将掌心中那挺同样获得了强化的速射机枪对准匆匆赶来的基地警卫就是一阵连射，“哒哒哒哒哒哒……”伴随着飞溅的血花，脸色冷漠且狰狞地他心中一片平静，他准备要杀出一条血路冲出去了。ps：上一章ps里我没有说清楚，其实我跟大家讨论的下一阶段变形，是漏说了一段话，严格来说应该是下下阶段的变形。主角在lv3火种阶段的变型我在大纲里就设计好了，是捕食者无人机，比较符合迷乱当前较小的机体，侧重情报收集，同时也开始具备不俗的战斗能力。跟你们讨论的阶段性变形，是我准备为主角在下一阶段再次升级机体后的新形态，大概会在不久后用到。感谢‘爱国抗战’及‘紫迷魁’两位读者大大的打赏支持。顺便宣传下书友群--170012408，喜欢聊天的可以加一下，我中午跟晚上都会抽时间逛一逛的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 天高任翱翔（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455195.html",
		"content": "    “反应挺快的吗？”眼看着越来越多的基地警卫赶来，密集的枪林弹雨不断朝他扫射过来，孙诚却忍不住在心中冷笑。以他现在的机体强度，就算是以威力著称的20毫米以上口径的航空机炮，都需要集中对他的机体某处装甲进行连续多次射击，才有可能造成伤害。单兵武器的话，恐怕除了反器材狙击枪外，这里没有任何人能阻止他的离开。意识到这一点后，孙诚速度不减反增，这里到底是美国佬的研究基地，很难说会不会真布置了一些能留下他的恶心武器来。毕竟，【火种源】可是已经足足落入美国佬手中近一个世纪了，他们连能够侦测到霸天虎能量波动的机器都制造了出来，万一真有什么能伤到自己的黑科技武器，可就得不偿失了。“搭起防线来……快去把布雷德利开过来……”“阻止他，不要让他靠近停机棚……”“射击……射击，该死，我们的武器打不穿它的装甲……”伴随着一路的爆炸声，孙诚疯狂推进。将隐藏于左臂中的速射机枪同样唤醒之后，左右开架的他一路横扫，几乎每一次点射都要带走几条鲜活的生命。享受着肆无忌惮的毁灭快感，再次冲出电磁干扰带之后，迎面将一个举着防暴盾牌的基地警卫踢飞，重重地摔落在地上，再也没有了声息之后。不知道怎么的，孙诚脑海中突然有了一些悲哀：“……人类真是脆弱的生物……”他冷漠地扫视着周围一个个面带恐惧的人类，莫名的感觉有些意兴阑珊。看看这处美国秘密研究基地中的人吧，哪个不是美国精英，不是技术大拿就是军队精锐，比他在现实世界里还要光鲜的多。可是那又如何？在强大的外星生命--霸天虎的面前，他们的智慧再强也无法掩盖身体脆弱的致命弱点，一颗子弹、甚至一记黑刀，就能轻易被收割走宝贵的生命。太弱了！心中突然涌出的悲哀共鸣，让刚刚因为获得了火种而处于兴奋之中的孙诚终于停止了杀戮，眼中带着些许复杂情绪，他扫视了一眼周围对他恐惧如魔鬼的人类，再次变换回了猛兽形态，全力朝基地的入口冲去。……西蒙斯终于看到了入侵者的模样，当他率领着队伍刚通过了新型动力研究中心时，从不远处的通道里传来重重碰撞跟惨叫声，让他们顿时举起了手中的武器。“哦，该死。是它，图森市的幽灵……”西蒙斯的眼力不错，或者说他确实花了不少功夫去反复研究在图森市中被拍下了清晰影像的孙诚的机体。所以当他出现时，虽然野兽形态下的大小有了些变化，西蒙斯还是从相似的轮廓上认出了他来。“射击……射击……阻止它逃离……”由数十人组成了密集的火力线，西蒙斯便喊叫着指挥，同时也不忘跟大家一起不停对孙诚射击，显然是想阻止他继续前进，甚至将他活捉。但是他很快要失望了，当看到孙诚速度丝毫不减地依旧凶猛朝自己等人冲过来时，西蒙斯的脸色十分难看，连忙挥手喊道：“不，快躲开……”两个躲避不及的黑衣特工被孙诚的巨大冲撞力撞得飞起，一个砸倒了不远处的一堆物资箱，一个则重重碰撞了墙体后才掉落下来，均都是出气多近期少，眼看着快没活头了。“……用冷冻枪，用冷冻枪把它冻住……”随着不死心的西蒙斯的命令，几个手持冷冻枪的黑衣特工不断手持着几把古怪的武器试图将液态氦喷射到孙诚的机体上。“滚开……”因为一时不察被液态氦冻住了一块机体后，孙诚顿时大怒，前肢两侧外壁立刻便伸出了两挺机枪，对准这些试图活捉他的第七区特工疯狂扫射了起来。“哒哒哒哒哒哒……”来自塞伯坦科技的能量弹每每击中一个目标，便会轻易带走一个鲜活的生命，他很快便将这些试图阻止自己前进的黑衣特工击溃。“啪！”活动了一下机体，将被冻住的部位恢复之后，孙诚看了一眼躲在角落里正目瞪口呆看着自己的西蒙斯，对他做出了一个冷笑的表情后，继续往基地的入口冲去。越接近入口，来自基地警卫的反击也越强。为避让几发枪榴弹被强行停止了继续前行的步伐后，下一刻密集响起的火神炮更是让孙诚见识到了人类的力量。“哒哒哒哒哒哒……”被数十发至少30mm口径的机炮子弹连续击中前肢，并在上面留下了数道裂痕后，孙诚不得不暂时躲避了起来。基地内的守卫，在此时已经完全反应了过来，装备大量重武器的他们显然从孙诚方才的进行路线，推算出了他可能要逃走的想法，因此将基地内大半的守备力量都集中了起来。还别说，这倒是真把孙诚给挡住了。放出一组昆虫侦查器，当看到阻挡在自己前进路线上的十数辆武装悍马以及数辆M2步兵车时，他的眉头轻皱，尤其是那几辆M2步兵车，上面装备的“陶”式反坦克导弹连路障硬吃之后机体都能被撕裂，更别说他现在与路障还有一段距离了。好在，孙诚虽然还没有路障的武力，但已经获得了火种之后的他也不算太差。借助着进化后的昆虫侦查器，孙诚意外的发现了基地守卫的兵力重点被集中于通过其中一处出口的路线上，但在另外一个方向上却几乎没有布置多少防守后，他立刻选择了更改前进路线。当下，指挥着昆虫侦查器往几乎没怎么防守的另一边探查了起来，很快发现这里也有通往基地外的出口后，他这才一跃跳起，硬拼着付出机体上再添几道裂痕的代价，摧毁了令他最忌惮的那两挺大口径火神炮，方才继续往出口赶去。七八分钟后，已经变回了人形态的他一脚踢开了紧闭的大门，迎着密集的子弹走出了电梯，入眼处正是胡佛大坝附近的一处守备营地。孙诚抬手便是几枪，手上再添几条人命。走出了放置电梯的房间，刚出门的他不经意往附近一瞟，眼睛突然捕捉到了一个蓝灰色的身影后，他忍不住地走近一看，脸上不由露出了古怪的表情来。“MQ-9死神无人机？没想到美军居然在这里也布置了一部……”尽管从附近捕捉到了密集的脚步、警戒与呼喊声，孙诚倒也不急着离开。视线在那架停在营地内的MQ-9死神无人机上来回扫视了好一会儿，在依仗着火种的计算力，得出了可以模拟变形后，他终究还是没能忍住对天空的向往。当下立刻放弃了自己那同样也没得来多久的猛兽形态变形，选择对这架死神无人机进行了扫描。数十秒后，一架全新的死神无人机突然自营地升起，很快消失在了夜空之中。ps：多谢大大们的提醒，既然大家都认为死神比捕食者更好，那就换死神吧。感谢‘袁鸿杰’、‘书友159****83’、以及‘无尽法力’几位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 研究基地（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455196.html",
		"content": "    再一次被人从睡梦中叫醒，总统切尼脸色阴沉难看，不过他并没有发作，而是默默地披了一件睡衣便走了出来。“说吧，又怎么了？”没好气地跟自己的秘书问道，尽管已经很努力控制自己的情绪了，但切尼话里还是隐隐带着火气。每一位美国总统在任期内都会拥有多位秘书，其中有人专门负责新闻发言，有人为他管理社交，有人兼顾文件整理，当然也少不了汇报重要事件的机要秘书。由国家安全委员会推荐的赛格斯，就是切尼的第二任机要秘书。见切尼露出了一副臭脸来，赛格斯恍若未看到一般，从随身携带的密码公文包中取出一份文件，然后恭敬地递到了他的手上，旋即后退回原处，等待切尼的吩咐。切尼翻开匆匆一看，不由狠狠地将文件甩到了旁边的办公桌上，“第七区也被入侵了？班奈杰克前脚才刚跟我承诺过，后面就发生了这样的事？”由不得他不生气，虽然前段时间的接触，切尼已经知道了第七区的存在历史、意义以及对美国的贡献，但是这么一个拥有极高保密性，连总统也不能轻易插手的特殊机构，相信任何一位美国总统都不会甘心放任它继续存在下去。事实上切尼已经在着手准备处理第七区了，在他看来第七区可以保存，但必须处于政府的直接管理之下，而且其庞大的研究基地也得拆分出去一大部分。切尼简直不敢相信，罗斯福当初怎么会允许第七区自行组建并招聘特工及保全、警卫。当他在得知第七区每年都会以政府特别经费的名义要从财政拨款中提走上百亿美元时，尽管那个叫汤姆·班奈杰克的第七区负责人给他留下了不错的印象，但切尼心中想要解散第七区的念头已经按耐不住了。“总统先生，很显然第七区的存在已经暴露了。我们是不是需要将里面的重要研究物品转移出来……”赛格斯出自国家安全委会员，是切尼的重要幕僚兼影子内阁的成员之一，因此他也早就从总统切尼这儿，了解了关于第七区的一些资料。“很难！”切尼摇了摇头，“班奈杰克曾跟我提过，位于PB实验室的那块外星陨石据有强大的放射性能量，一旦离开专门为它设计的实验室，它的能量回让附近的所有电子设备暴走。还有NBE-1，第七区每年都会对它进行完全检测，他们怀疑一旦温度跟气压有变化，那个来自外星的大家伙很可能就会失去控制！”“不过，也不能再任由他们胡闹下去了……”这一次第七区也遭遇了疑似外星生物的机械战士入侵，无疑给了切尼很好的插手理由。他想了好一会，才向赛格斯命令道：“去，把这些资料整理一份送到五角大楼给沃伊特部长，让他安排派出一支军队进驻第七区，确保第七区的安全。”顿了顿，切尼才继续说道：“如果有舆论关注这事，就对外宣称FBI收到情报，有潜入美国的恐怖分子伺机要炸胡佛大坝！”“是！”赛格斯很快离开，准备去通知五角大楼跟国防部长了。感觉到自己已经全无了睡意，切尼无奈地叹了口气，“这些该死的天外生物，它们怎么就不能安分点！”一想到至今下落不明的四枚被窃核弹头，还有不知道隐藏在合众国辽阔领土哪个角落里的那些机械生命，他感觉到脑袋又痛了起来。……凌晨一点，美国科罗拉多州西南萨沃奇县郊外，某处荒废多年的美国“泰坦一号”洲际战略导弹地下发射井。尘封已久的井盖突然被打开了，伴随着一阵浑浊且带着些许微量放射性元素的空气涌出，一个通体呈现暗灰色的机械战士很快从发射井下方跳了出来，可不正是孙诚。“入夜了吗？真不习惯住在这种地方，感觉就像是地老鼠！”虽然知道这里很少会有人来，不过孙诚还是警惕地往四周看了看，方才嘟哝着抱怨了起来。不过，当想到马上要做的事情后，他的脸上顿时便堆满了笑容。抬头看了看天空，借助高悬外太空的卫星所在位置确定了一下方位后，他纵身往天上一跃化为一架死神无人机，朝着科罗拉多斯普林斯市的方向飞去。自入侵第七区并撤离已经过去五天了，尽管已经掌握了关于【火种源】的准确情报，但他却选择了隐瞒，并没有通知红蜘蛛或者袭击。这五天里孙诚过得十分充实，他在辽阔的美国境内转了一圈，最终选定了位于科罗拉多州西南萨沃奇县郊外的一处被美军废弃了多年的核弹发射井住了下来，孙诚准备像袭击跟红蜘蛛一样，把这里变成自己的基地。拥有了【火种】之后，孙诚的速度再次获得了惊人的提升，他如今的时速赫然已经超过了九百公里，尽管从萨沃奇县到科罗拉多斯普林斯市有一段不短的距离，但在他的眼中与散步无异。距离科罗拉多斯普林斯市区尚有数十公里时，孙诚便已经放慢了速度并小心起来。科罗拉多斯普林斯附近有众多与空防相关的军事设施，包括彼得森空军基地、西瑞佛空军基地、北美空防司令部总部等，这里防空预警体系还算完善，即便是孙诚也不愿意轻易去跟美国空军肛一波。通过伪装进入了科罗拉多斯普林斯市区后，孙诚径直进入了市郊的一处老旧的厂房内，当看到厂房空地上摆放着的几个货箱之后，他的脸上忍不住地堆满了兴奋的笑容。“到了吗！”激动地在空旷地厂房内做了个后空翻，他眼中的得意难掩。自从跟在袭击身边，了解了高级霸天虎大多都是通过不断强化自身机体来增强自己的战力时，他便有了未来也为自己建一个先进实验室的想法。虽然，无法从袭击跟红蜘蛛那里搞到来自塞伯坦星球的先进机器。但孙诚也不是吃素的，通过入侵美国银行系统，他只用去了十几分钟的时间便将数万个死户中转移出了数亿美元的巨资，然后再通过网络注册了各种皮包公司将资金洗白后，用多家皮包公司的名义，采购了大量自己所需的先进机械、设备及原料，让物流公司送到了自己在科罗拉多州内几处大城市里盘下的厂房内。整个过程，他都是通过网络联系代理人完成，一环扣一环的设计非常严谨，就算是其中某个环节出了问题，也不会影响到其它的地方。位于科罗拉多斯普林斯市郊的这处厂房，也是他的收货地之一。在这里，一台五轴联动数控机床、一台金属激光切割机还有两部柴油发电机，已经完成了接收手续。当然，接收人也是他从网上招聘来的。而他需要做的，就是趁夜将这些机器带回去，然后利用霸天虎的特殊功能升级后，拿来研究如何让自己的机体进一步强化。ps：感谢‘Dream丶星尘’读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 平行世界融合（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455197.html",
		"content": "    不眠不休的忙碌了十来天，孙诚看着焕然一新的地下核弹发射井，眼中浮现出一抹满意的神色来。自从见识过美国佬的第七区基地后，连他也不由有些佩服起了美国人，毕竟能在数十年前于坚硬的山石峭壁之中开凿出一个巨大的基地，基建工程的能力真是不容小窥。再到鸠占鹊巢的接管了这处地下核弹发射井之后，孙诚更加确定，美国同样拥有着令人恐惧的工程作业能力。长达十五公里的隧道，总达六万多平米的地下建筑面积，无疑给他留下了很大的施展空间，在重新布置完电路并将所有采购的机械安装完成后，孙诚发动了柴油发电机。伴随着阵阵低沉轰鸣声，已经被遗弃了近四十年的这处地下核弹发射井中，终于再次亮起了灯光来。重新为自己设计一具更强大的机体，老实这一计划进展十分不顺，或者说是根本无从下手。虽然【火种】拥有着强大的计算力，但孙诚到底对机械制造、武器设计等等，完全没有半点经验，以至于他不得不偷偷潜入几所美国大学弄来一些教材，从零开始上手学习。相比之在机体强化设计方面的进展不顺，于其它方面孙诚倒是取得了不错的成就，比如他本职的【微电子专业】甚至【计算机】，最近一直利用【火种】的强大计算力来帮助自己记忆及推演，倒是让他受益匪浅。一晃在这个世界待了快一个月，孙诚已经非常想家了。“差不多也该回一趟现实世界了！”在心中估算了一下，如果自己没有记错，距离隐藏于自己体内里的神秘球形空间其中一堵光屏上的倒数计时眼看着就要数完了。尽管孙诚还没搞懂那组倒数计时代表的是什么，但也不难猜到一旦倒数计时结束，必然会发生一些什么事。只是暂时还不清楚，是球形空间内会发生一些改变？又或者干脆是现实世界？心念一动，孙诚机体的小腹位置的外骨骼装甲突然裂开，露出了一部苹果5手机来。将它拿在手上轻轻摩擦了片刻后，虽然仍有些舍不得，但是他很快还是将手机放到了自己的实验室一角去。转而看向了面前的一台IBM服务器，孙诚眼中蓝光闪烁。这台由本世界的IBM公司在去年年底新推出的服务器，是他足足花掉了七十多万美元，才买到的最好企业级服务器。不过，自这台服务器入手之后，以未来人的眼光再加上霸天虎的能力来看，这款号称‘未来五年最强’的企业级服务器，其实也就那么回事。芯片上仅仅使用了八块至强E3-1200v3，两条16GB-DDR3的内存条，配置1TB的硬盘，大概也就服务器的优化还算可以。于是乎，计算机软硬件功力大增的孙诚干脆把它拿来练手，不仅自己动手更换了八块英特尔新推出的至强E5-2600及两条32GB-DDR3的内存条，顺道连服务器的系统他也自己动手进行了一番优化。完成了这些之后，孙诚还不惜消耗了数十点能量，利用霸天虎的强化功能对其进行了一系列的强化。一番努力之后，终于给他搞出了一台即便是放在现实世界的西元2016年，性能也足以干翻市面上绝大多数服务器的变态服务器来。孙诚准备拿它来做一个实验，去验证他很久之前的一个猜想，即他本人可以将自己放置在自己身上的物品带到现实中去。这很重要！如果上一次他将得自红蜘蛛的那块2级核心带回现实并非偶然，这将对掌握着来回穿梭于两个世界能力的他意义重大。从实验室的一角，拎起一个装满了钻石及大块金砖的手提袋抱在怀中，孙诚走到这台服务器前背靠着它坐在了地上。于心中刚一默想那处隐匿于他身体某处的神秘球形空间，很快便感觉到了一阵波动若隐若现。这还是孙诚在第七区之行后才获得的新能力。那一日在触碰了【火种源】令自己的核心进化为【火种】之后，两天后他便意外发现了当自己想到那处神秘球形空间，便能模糊地感觉到对方的存在。当孙诚控制着自己的意识，试图靠近那股若隐若现的波动时，很快他便感觉到了一阵吸力骤然出现，孙诚还未反应过来便感觉眼前一阵天旋地转。待他再回过神来时，赫然便发现自己已经进入了那个海蓝色的神秘球形空间内。“又来到这里了吗？”已经等不及回到现实的他，也是费了不小的心力才勉力安抚下了心中的激动。仔细往球形空间内稍一打量，孙诚很快便注意到了，这处空间似乎发生了一些变化。球形空间的好像变大了一些，原本这处空间虽也散发着淡淡的海蓝色荧光，却显得非常黯淡，如今已是明亮了不少。除此之外，最明显的变化莫过于空间正中央处，本来仅有的两堵光屏，如今却变成了三堵。当视线捕捉到这一变化后，孙诚心中微微一惊。他连忙控制着自己那宛若幽灵一般的身体，立刻向最左侧那堵代表着【现实世界】的光屏飘去，待它亮起之后连忙看去，发现仍是之前的那一幕他于学校寝室内睡觉的图像，这才长长出了一口气。视线不经意的往左下角一瞟，他很快轻咦了一声。孙诚记得这堵光屏左侧下角原本是有两组数字，其中一组为蓝星计数，一组为红星倒数计时，可是如今这上面却仅剩下了蓝星一组计数，数字也变成了3750/5000。连忙控制着身体又飘向了最右侧的那堵光屏，屏幕亮起之后他果然看到了自己的机体怀抱手提袋背靠服务器而坐的图像来，再往左下角的数字看去时，孙诚果然也看到了改变，只见上面除了白星及后面的1/3的数据外，本该有的蓝星还有后面的那组数字却不见了。带着些许不安跟一些期待，孙诚默默地飘到了最中央处新出现的那堵光屏前。下一秒，光屏亮起。不过却只有这堵光屏的最下方，出现了一组文字及数据。“未知平行世界融合中，倒数计时--01：47:17！”“未知平行世界融合？这是什么意思？”因为可利用的信息实在是太少了，孙诚只能字面上来分析，“难道这堵光屏也会生成一个跟霸天虎世界一样的未知异世界？”眼看着只剩下不到两个小时就知道这堵新出现的光屏意味着什么了，孙诚干脆就在球形空间里等待了起来。时间一点一点流逝中，直到孙诚的精神因为枯燥的等待开始有些萎靡时，他终于看到了面前这堵新出现的光屏之上正在倒数计时的数字走完。下一秒，那组文字及数据上方空白的光屏之上，突然浮现出了一副狂暴而又绚烂的图像来。一堵宛若玻璃般的透明光幕将两个散发着耀眼七彩光芒巨大漩涡分隔，但两个巨大的七彩漩涡仍不断地转动着向隔在两者之间的透明光幕剧烈碰撞起来，呼啸飞掠的陨石雨在虚空之中交汇碰撞，发出轰鸣的巨响。一团团绚烂的光辉此起彼伏的爆发，那两个巨大的七彩漩涡静静地旋转，它们不断拉扯着，将隔在中间的那堵透明光幕吸入漩涡之中。渐渐地，隔在中间的那堵光幕越来越薄，越来越淡，不久之后，终于彻底消失不见了。下一秒，当再也没有了隔阂之后，两个巨大的七彩漩涡激烈的碰撞在了一起。又有激流飞射、霞光万丈，两个巨大的七彩漩涡自激烈的互相拉扯，到安静地彼此交融，最终彻底融入彼此之中。很快，当一切再一次归于平静之中后，孙诚清楚地看到了光屏之上再次有了变化。只见那幅已经静止的图像下方，重新刷新出了两组文字及数据来。“【侏罗纪公园】融合完毕！”“未知平行世界融合中，倒数计时--103679：59:59！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 这双手，从未像今天这般有力（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455198.html",
		"content": "    将光屏之上的图像及文字认真看完，孙诚眼中仍有一些莫名。“平行世界融合？”他试图从这堵新出现的光屏上读出更多的信息来，但结果却是令他失望的，即使孙诚已是十分接近这堵光屏了，却没有出现与自己靠近另外两堵光屏时的进入选择。“世界融合？是哪两个世界融合？【侏罗纪公园】又是一个什么样的世界啊？”又对着它研究了一会，还是毫无头绪之后，孙诚只能无奈地选择了放弃。折身来到了最左侧的光屏前，没有丝毫犹豫的意思，他立刻选择了进入那道光屏之中，已是迫不及待地想要回到现实世界。这一次的异世界之旅，对于孙诚而言真是漫长又惊险。一个月的时间里，他窃取过情报、入侵过军事基地、潜入过第七区，与红蜘蛛、声波斗智斗勇，不仅保住了自己的性命，还得以从最低级的霸天虎杂兵，借【火种源】之力跻身高等霸天虎之列。从最初杀人时的不适，到后来对脆弱生命的漠然。从第一次欺瞒红蜘蛛及声波时的担惊受怕，到后来独占【火种源】信息时的安然自得。孙诚经历了一段连他自己也能清楚感觉到的蜕变！但这让他太累了！现在的他只想安心地睡上一觉，无所顾忌的入眠，肆无忌惮的做梦！唰！顿时，水蓝色的光芒闪耀，伴随着一种灵魂被抽离的奇异错觉以及短暂的晕眩，待孙诚再度回过神来时，突然便感觉到身上一沉，一股令他感觉到了窒息的重量压迫的他大脑顿时清醒了过来。下意识的就往身上压迫自己的重物看去，孙诚很快眼睛一亮，原来只一抬头，他便看到了一个通体散发着银灰色的巨大柜式物品此时正沉重的压在他的身体上，可不正是他在异世界费了不少心力进行过强化升级的那台IBM服务器。“咳咳……”被重达几百公斤的服务器压在身上，只一小会儿他已是十分难受。连忙挣扎着将它勉力撑起，孙诚连忙将身体从服务器下面抽出，于自己的床铺一角卷缩着方才大口喘起了起来。【南都工业大学】的学生宿舍是国内大学里常见的‘上床下柜组合’，床或许很结实，甚至睡两个人也完全吃得消，不过再多一个重达数百公斤的服务器就不好说了。瞟了一眼仍显灰暗的窗外，待视线习惯了寝室内的亮度之后，他便摸黑踩着下面的电脑桌下了床。从抽屉里翻出手电筒，用它照明的孙诚再一次爬上床，将服务器扶正之后打开了机柜。原本由IBM公司设计的这款企业级服务器，是标准的塔式服务器。不过后来在重新对它改造升级时，孙诚利用霸天虎的强化功能对其进行了大幅度的调整，最便利的改变之一，就是让它的机柜内部各组件如机架跟刀片式服务器一样，可以很轻松地就被分离取出，方便他自己在现实世界里对它进行硬件升级。除此之外，这种安排也令服务器的内部被腾出了一定的空间来，孙诚于是趁机又做了第二个实验。“啪！”机柜很快被打开了，露出了服务器里面的诸多配件来。举着手电筒，孙诚的视线并没有在那些被他在另一个世界里使用过霸天虎的强化能力升级过的硬件上停留一毛，而是直接看向了服务器右下侧，一处明显与其它配件截然不同的一个黑色塑料箱中。连忙将那黑色塑料箱从服务器中抽了出来，感受着箱子那沉甸甸的重量，孙诚脸上难掩兴奋之情。以至于他甚至连服务器也扔在了床上暂时不管了，就这么焦急地拿着黑色塑料箱下了床，然后一把拉开了板凳坐在了电脑桌前，连那台他心爱的笔记本电脑都被粗暴的推到了一旁去。就这么借着手电筒的光芒，孙诚急不可耐地打开了那个黑色塑料箱。下一秒，当一把着黄黑相间的泰瑟x26及另一把漆黑色的格洛克17手枪显露出来时，一团凝结在孙诚眉心的烦躁与淡淡不安终于彻底不见了。表情再一次恢复了平静，孙诚安静地坐在桌子前，平静地拿起那把泰瑟枪，摆弄了片刻后就将它放回了箱子内，他复又拿起了那把在美国普及率最高的格洛克17手枪，细细的把玩了起来。力量决定一切！这是在跟霸天虎们短暂一个多月的相处中，他所领悟到的唯一真理。没有力量的他费尽心机、处心积虑，然而在别人眼中依旧不过是个呼之则来挥之则去的棋子而已。从戴维斯·蒙山基地中袭击、路障的大杀特杀，到图森市被美国佬追的狼狈如狗，再到第七区晋级后的肆意妄为，无一不证明了霸天虎们那简单粗暴的价值观。所以，纵使知道现实世界要安全的多，但在另一个世界里担惊受怕太多的他，还是做足了准备。既然上天给了他一次自主选择的机会，孙诚绝对不会再让自己的安全，由别人来决定。格洛克17的冰冷枪身所带来的奇异触感，顺着指尖不断地刺激着孙诚的神经，让他兴奋跟激动地心情逐渐平静了下来，连带还有那些许的睡意，也都消失不见了。说起来，这一次的尝试，真是一次大丰盛。足足把玩了好一会儿，才将格洛克17重新收回了箱子内，将它郑重收好，孙诚再一次起身看向了床铺上的沉重服务器，眼神炯炯。上一次回归现实世界时，他将那颗红蜘蛛赐予自己的2级核心一起带了回来。虽然当时十分后怕，但孙诚确实认识到它的价值，还有那次偶然意味着什么。所以，才有了这一次回归之前的精心试验。在确定返回现实之前，孙诚不仅为自己准备了一袋价值近千万美元的钻石跟黄金，还有这部同样价值不菲的服务器以及藏在机箱内的武器。然后，再次回到了现实世界里。尽管未能将那代价值不菲的钻石、黄金带回来，让他颇感遗憾。但是，另一部同样被他拿来做试验的服务器还有藏在里面的武器却被带回了现实，这让孙诚很快就把那些许的遗憾甩到了脑后去。一股狂喜更是再难忍住，于他的心中汹涌迸发。虽然只试验了一次的孙诚还有很多不能确定的地方，比如是不是只有电子设备才能带回来，又比如是不是可以进行双向传送？但低下头看向了自己双手，孙诚有生以来第一次如此清楚的感觉到，这双手，从未像今天这般有力。ps：感谢‘俺们是个人’、‘书友20170113110445903’、‘云凌霜雪’、‘终极战列舰’、‘仓鼠有毒’几位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 始于终焉的世界（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455199.html",
		"content": "    费了两个多小时的功夫，累到气喘的孙诚总算把重达数百公斤的服务器从床铺上化整为零给弄下了地，然后又把它再次组合了起来，而此时，天色赫然已经大亮因为肚子已经饿得咕咕大叫了起来，他索性简单洗涮之后，便到外面去买了一些早点。再回到寝室之后，孙诚随手便将门给反锁上了，毕竟寝室里现在摆着一台价值不菲的服务器，还有一颗2级的霸天虎核心跟两把他从异世界带回来的武器，万一不小心暴露了，都是麻烦。六点之后，学校寝室重新恢复了供电。说起来，近代中国虽出了位雨辰大总统，于辛亥革命之中力挽狂澜，重新点燃国家中兴之火，但到底自清末鸦片战争之后国势长期颓废，海外列强当道、环周尽是恶敌，所以自自新中国成立以来发展一直步履维艰。新中国的艰难工业化之路，一直从上个世纪二十年代走到现在，电力需求依旧未能彻底解决，中国每年电力缺口保守估计在5-10%之间，听说缺口还在持续扩大中。也因此，国内包括学校在内的很多机构跟政府设施，至今仍在施行半个世纪前工业部制定的阶梯节电政策，每晚十一点到第二天早晨六点钟，除少数科研实验室外的绝大部分校区设施都会拉闸断电。给自己接了一杯水，孙诚拎着早点坐回了桌子前，他倒也没急着吃饭，反而先打开了电脑，准备看看自己之前发给苹果公司，还有漏洞收购平台Zerodium的邮件，有没有回复。电脑只用了短短十几秒就完成了启动，很显然，由他自己优化并剔除了所有用不到插件的新xp系统，远比之前的那个xp给力太多了。径直登上了自己的邮箱，仔细翻看了一会后孙诚有些失望，这两家公司可能还未注意到他所发送的邮件，所以还没给他回复。很快关上了邮箱，孙诚打开了浏览器但是很快又关上了，有些无聊地他一时之间突然不知道该做什么了。犹豫了片刻，他才点开了电脑E盘，在我的电脑工具栏里摆弄了一会后，让E盘中显露出一个隐藏的文件夹来。参考资料！这是孙诚为这个隐藏文件夹备注的名字，虽然看起来跟大多数青春期的男生们收藏爱情片的手段一样，但这里面还真没有那种东西。拿起一个包子，径直咬一口吃了起来，孙诚很快点开了文件夹，露出了里面几个备份整齐的视频文件，分别是【始于终焉的世界】、【晴天哈利路亚】、【奇怪大宇宙】、【Darling】以及【好想好想再见你】。控制着鼠标，他也没多想便点开了那个标示为【始于终焉的世界】的视频文件，两三秒的缓冲之后，视频中顿时出现了一个挂着耳机，坐在麦克风前准备唱歌的年轻女孩的身影来。尽管孙诚对于这个年轻女孩的样貌已经熟悉到不能再熟悉了，但当再一次看到她时，他的脑海中还是充满了惊艳。那是一种该用什么言语来形容的美丽呢？！上天想必是对她太过宠爱，给了她一张完美地让任何男人一见便再难挪开视线的完美脸庞，明眸皓齿、琼口玉鼻，左眼下角一点微不可见的泪痣非但不显瑕疵，反倒又为女孩增添了几分柔弱病态之美。她还有着一头长及胸口的黑直长发，每一根都仿佛珍珠一般柔润、光泽，尽管女孩是以坐姿出现，但孙诚还是在脑海中勾勒出了她曼美的身材来。“今天，我想为一个可能不会听到的人，唱一首我自己很喜欢的日语歌曲，歌名是【始于终焉的世界】，希望他能明白我的心意！”因为视频是剪辑的直播，所以屏幕上不时可以看到弹幕飞过。孙诚皱眉地看着那些或直白调戏、或表露爱意的弹幕，不爽地熟练拖动了十几秒的进程条，下一刻，优美又带着几分凄婉的悦耳歌声响起。“能够互相微笑，是一件幸福的事！”“这正是你，让我明白的道理！”“从小时候起就已经什么都知晓！”“你的爱好，想要变得符合你的理想。”“然而你却悄悄地告诉我！”“更喜欢年长的漂亮女性！”“已经来不及再改变，所以使用超能力回到了过去！”“在那里再次与你邂逅，再次与你坠入爱河！”“眼泪不停落下的你在到处寻找。”“突然自你的世界里消失的我的身影！”“还是快回去吧，但是能力是单向通行的，回不到未来了。”视频中的女孩使用日语演唱的这首歌曲，不过下方却有歌词的中文字幕对照。孙诚陶醉地听着那令人痴迷的歌声，眼中不自禁地多了些温柔。“想告诉你，我从远方来！”“不过我发现，这是不可能的。”“看着年长的我，你向我问道。”“我正在找一个跟你很像的人。”“你知不知道什么？”“变得一塌糊涂了，寻找的那一天！”“想要再一次连接起，分开的两个人！”“不要啊，我就在这里！”“所以，不要离开我啊！”“春天再次降临，你决定离开这里！”“留下‘你如果是那个人就好了’这句话。”优美动听的歌声中，逐渐带上了些许的哭腔，很显然在歌唱中的女孩全身心的投入了演唱之中，或许她也将自己的感情代入了进去。“恋爱，奢侈的感情！”“我终于想起来了！”“所以用尽全力，抓住那只手！”“哭得不像话，把事实告诉了你！”“散碎的被卷入了时空之中。”“醒来后，在这里的是一片灰色的世界。”“手里拿着的是一枚陈旧的相片！”“有着这种颜色的时代呢！”“在照片里，天真的笑着！”“为了遇见你，从这里开始了我的旅程！”轻轻地哼唱中，女孩似乎已经调整过来了心情，连带声音也变得坚定了起来。“能再次微笑吗？”“在这个世界中？”“放下你的照片，向前迈步！”伴随着结束的旋律，女孩很快结束了演唱。视频上，打赏宛若密集的弹幕雨，下个不停。话筒前的女孩很快抹了抹眼角，脸上重新绽放出灿烂的笑容来跟诸多观众表示感谢，并开始回答起了弹幕上的一些问题来。“我是单身，不过已经有喜欢的人了！”“不是独生女，我家里还有个弟弟。”“这首歌，是我一位朋友所作的歌，我想送给一个人，希望他能明白我的心意！”简短且只有几分钟的视频很快就结束了，望着已经关闭的视频播放器，孙诚默默地咽下了最后一口包子后，伸手往桌子上抓去。“啪！”盛放着包子的袋子晃了晃，将旁边的钱包挤下了桌子，发出一声轻响。孙诚下意识地低头往地上看去，很快脸上一滞。一张照片很不老实的自他那摔地敞开的钱包之中掉落了出来，那是一张一对少年男女的合影照，仔细看去，那男孩的长相分明与孙诚有几分相似，而那个个头与他相仿的亲昵抱着他左手臂的少女，可不正是刚刚出现在他点看的视频中唱歌的那一位！抽出一张面纸，认真擦了擦手指，孙诚这才弯腰将照片跟钱包捡起。将照片拿在手中把看了好一会，任由指尖温柔地在相片上的女孩面颊轻轻抚摸了好一会儿，他这才郑重将它重新放回了钱包内，口中却是喃喃自语：“‘助学贷’这个麻烦必须尽快解决，还有关于现实的计划，也得加快了……”很快把钱包重新扔到了旁边去，孙诚关上了电脑，抓起买来的包子三两口就是一个，很快将七八个包子全吃完了。喝了口水，简单将桌子上收拾了一下，他立刻从抽屉里翻找出了厚厚的一扎文件来。在其中找了一会才找到了几份自己所需的文件后，孙诚一一拿起看了会，便起身要往外走去。人还没走到寝室门口，突然像是想起了什么，他复又折回，从箱子中取出那把泰瑟枪带在身上，这才拿起几份文件就出了门去。ps：再次感谢‘仓鼠有毒’读者大大的打赏。书友群170012408，喜欢聊天或者跟作者君提一些优秀建议的读者大大们，可以加群咱们热闹讨论。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 道歉以及部分问题回复",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455200.html",
		"content": "    在外面忙了一天，我现在是困得不行了，马上洗洗就上床睡觉。从明天到周四，除了中途要值半天班外，我连休三天半。正好之前欠了十一章历史账，加上今天该更新的两章，总共13章，我尽量在连休内补完。……顺便道歉并回复一些读者。现实世界篇是本书必须要写的篇幅，我之前已经在书的前面提到过了，主角来自平行时空，所以并不晓得我们习以为常的电影剧情，如果感觉因此少了爽点，或者不合口味，请谨慎入坑。我知道有不少读者大大都是看到【变形金刚】才进来看的，但你们对本书的期待可能只有【变形金刚】，而我却是一本完整的书。之所以电影版的【变形金刚】为基础写，是因为动漫加动漫电影版的时间线、故事线太混乱，且普及度远没有电影版那么高，所以最终选择了以电影版为蓝本，穿插部分动漫及动漫电影剧情，只是后两者不会太多。昨天有几位读者大大，大概可能是一看到我写回到现实世界就不爽了，写了一些章评被我删了。晚上冷静下来之后我要说一声抱歉，上午被我删了十六七条章评，你们中的某些章评只是不满的抱怨一两句，被删是我的误删，主要是因为几条直接攻击我的智商，或者直接骂我垃圾的，导致我当时很心寒，所以几乎把两章的章评全给删了，我在此道歉。战列舰i是一个老作者，入行八年了，虽然一直在小站混，还是个吃全勤的万年死扑街，甚至没有一本可以拿得出手的作品，但如果不是因为喜欢创作，我不可能一直坚持到现在。所以，我不强求每一位看到这本书的读者都喜欢我的作品，但也希望您不喜欢可以右上角直接点叉，然后再去寻找合您胃口的菜。请不要因为不喜欢，就随便伤害别人的心血，哪怕我的确只是一个你们眼中的死扑街。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 侏罗纪公园（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455201.html",
		"content": "    在商务局待了一上午，出来之后的孙诚看着手上的几份文件，脸上的笑容若隐若现。这几份文件正是最初在申请创业后，他亲自出马为创业团队办理的工作室注册资料。当初他们那个创业团队也许是不擅长这些，更多可能还是怕承担责任，所以对于孙诚将工作室挂在自己名下无人反对。这虽然就导致了之后，那个不严谨的创业团队中的不少成员说走就走，让那儿戏一般的创业成了泡影。但是现在这些却为孙诚提供了不少便利，在商务局里进行了一番咨询后，对方很确定的告诉他只需要再缴纳部分手续费，他可以很轻松就将原来注册的工作室变更为私人公司。孙诚准备在苹果公司跟漏洞收购平台Zerodium的报酬打来之后就变更工作室的性质，于现实世界里成立自己的公司。这是一件很重要的事情！上一次的试验，已经证实了他可以从霸天虎的世界里往现实中带一些东西过来。再结合第二次从现实世界穿越过去时，孙诚还曾把自己的手机带到了那个世界去。虽然孙诚还没有再次验证自己是否可以往两个世界中双向传送物品，但若是真得可以，那绝对是个了不起的发现。试想，纵使他只有传送电子类的设备，但现实世界的时间线如今已经走到了西元2016年，绝大多数的电子设备都要比时间线才刚走到西元2007年的霸天虎世界更先进的多。反过来，来自霸天虎世界的电子类设备也并非没有可取之处。且不提他可以利用霸天虎的强化能力，将自己从那个世界里所采购到的设备进行强化升级，再带回现实世界不仅无形中节省了采购费用，在性能上也非常有保证。除此之外，孙诚完全可以从霸天虎的世界里采购一些现实世界里完全买不到的设备。回归之前，孙诚曾经尝试过在美国采购一部五轴联动数控机床，那是一种科技含量高、精密度高专门用于加工复杂曲面的机床，这种机床系统对一个国家的航空航天、军事科研、精密器械、高精医疗设备等等行业都非常重要，不仅在异世界甚至于现实世界里，都是各国严格管控出口的设备之一。照理说，五轴联动数控机床在时间线已经走到西元2016年的现实世界里，重要性已经远不如霸天虎的世界才是，毕竟更先进的六轴、八轴、九轴联动数控机床，传说已经被设计了出来。但事实上却并非如此，五轴联动数控机床依旧是现实世界里最难买到几百种设备之一，拥有制造五轴联动数控机床能力的欧美工业强国严格管控它的出口，其它国家常常需要付出更高昂的代价也仅仅只能买到功能远不如生产国自己使用的产品，中国就是其中之一。据孙诚了解，工化业多年的中国勉强也具备自产这种机床的能力，但是在性能、精密度跟使用年限上都要远差于欧美产品，因此仍需大量进口。五轴联动数控机床在霸天虎的世界里并不难买到，设备的生产商谁也不会跟钱过不去，所以只要确保商品不会被出口到禁售国，尤其是在设备生产商所在的国家境内进行采购还是非常容易的。甚至为了能够尽快提货，孙诚只不过多花了比售价略高两成的手续费，就从他在网上联系到的专司设备采购的中介公司那先行拿到了一台据说是其它公司委托代为采购的五轴联动数控机床。可以确定的是，如果将自己的穿越能力利用好了，不仅对他在异世界的发展大有好处，于孙诚在现实世界里的意义也是一样的。出了商务局，顺道去了一趟银行并开通了外汇业务后，孙诚一路小心翼翼的回到了学校，中途始终没有碰到‘助学贷’的那些人，倒是让他稍微松了口气，看样子是他上次的那番表演，暂时让对方有些把握不准他的份量，为自己争取到了一些时间。跟学校申请创业之后，在不影响考试的情况下，学校可以允许不去上课。所以暂时也不用为学分之类的事情烦恼的孙诚，回到学校之后便顺手从食堂里拎了几份饭，也省得到晚饭时间还得再跑出来了。很快回到了寝室里，孙诚再次反锁上了房门，这才拎着买到的饭回到了电脑桌前坐下。视线在放置在屋内一角的那台服务器上停留了片刻，他很快就转过了头来。在霸天虎世界自己的基地里，孙诚曾经为了评估自己的计算机编程能力，而在服务器中留了一些东西。不过服务器开机的噪音非常大，而且他也不能确定寝室内的电路能否带动它，也就暂时熄了把东西取出来的念想。很快打开了电脑，孙诚最先登上了自己的邮箱看了看，结果仍没有看到新的回复，不由让他对苹果跟Zerodium效率一阵抱怨。关上了邮箱之后，肚子并不是很饿的他倒也没急着吃饭。视线在摆在电脑旁的几份文件上点了点，孙诚突然心中一动，立刻打开了浏览器之后，他找到了平时偶尔会访问的那家国内最大的XP系统交流平台，注册了一个发布者账号。所谓发布者账号，是有别于普通游客跟一般会员之外的账号，一般注册的都是一些工作室跟公司机构，只有注册了发布者账号，才能在这家交流平台上发布自己的XP作品并维护。利用笔记本自带的摄像头，拍摄了一张上午自己工作室在商务局的备案信息表，按照规格制作成电子版后上传并申请了验证。等待平台通过的期间，孙诚重新打开了自己存储在笔记本硬盘里的那款自己优化好的新XP系统备份，再添加了一些发布所需的东西进去后，简单的测试了一下，他这才重新制定成了安装包。约莫等待了四十多分钟，那家XP系统交流平台终于通过了他的发布账号审核，孙诚获得了在平台上发布作品的权力。没有任何犹豫，孙诚很快打开了平台的发布后台，花了几分钟填写完成了简介之后，开始上传起了自己优化好的新XP系统的安装包来。ps：感谢‘Dream、星辰’、‘书友160501224016019’、‘移动标靶’、‘斬殺部隊’几位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 塞伯坦工作室（上）（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455202.html",
		"content": "    陈远是苹果中国分公司的一名职员，职务是负责iOS操作系统的漏洞举报审核。在陈远看来，上面真是给自己安排了一个清闲的工作。是的，苹果公司作为全球首屈一指的消费类电子产品巨头，它不仅拥有着强大的硬件设计能力，在软件的开发上也绝对是最出色的。iOS系统无疑就是苹果软件开发能力的最佳表现，尽管与谷歌的安卓系统几乎同时诞生，但在性能及安全上iOS系统几乎完爆了安卓系统，成为全球最受欢迎的移动操作系统。当然，没有什么产品是尽善尽美的，陈远也知道iOS系统确实存在漏洞，所以除了自己公司有专门的团队负责检测iOS系统的漏洞外，苹果公司还跟‘脸书’、‘谷歌’等国外互联网巨头一样，也面向大众推出了自己的漏洞举报奖励--‘白骑士计划’。只不过，中国民间技术爱好者在漏洞检测这方面的实力，较之欧美差距不小。自西元2015年‘白骑士计划’同样开始在中国实行后，至今被中国这边举报并发现的iOS系统漏洞仅有四五十个，还大多只是一些稀奇古怪的并不影响系统稳定性的小漏洞。相比之，国外仅仅去年被举报的高危漏洞就有七八个。所以，陈远的工作简直跟吃闲饭没什么区别，除了在负责投诉的部门转过来漏洞举报邮件时会忙上一阵，他更多时候还是在发呆跟玩点小游戏。这不，陈远今天第三次点开了象棋，有心试一试自己刚从网上找到的棋谱。虽然公司里有章程规定严禁在上班时间玩游戏，不过像是纸牌、象棋这种电脑自带的简单游戏，不忙的时候一般就算主管看到了也多半睁一只眼闭一睁眼的。“我说你无不无聊啊？天天跟电脑玩象棋，你不腻啊？”一旁同样在发呆的是苹果中国分公司的另一位负责iOS系统漏洞举报审核员工，名叫付春。因为公司经常十天半个月的也收不到一个漏洞举报，所以中国分公司这边只安排了他们两个审核员。现在看来，其实两个人都多了！陈远白了他一眼，“总比你偷下电影强吧，当心再被抓到又要挨一顿骂？”付春嘿嘿一笑：“办公室里的百兆光纤，可比我家里那四兆的要强太多了，反正闲着也是闲着，不如让我下几部超清电影，晚上还能回去看！”陈远翻了翻眼，不过他玩得是系统自带的小游戏，根本用不到网，所以只当是没看见，谁让他们两个难兄难弟，天天都是这个无聊呢。刚点开棋盘，因为是红方，陈远正要先走一步，试试自己新看到的所谓明朝残谱如何个惊艳法呢。突然间，他就看到自己电脑的右侧官网后台维护软件突然跳出了一个工作处理提示。陈远一愣，很快他就意识到了是投诉部门转发过来的漏洞举报邮件。顿时来了精神，“呦呵，好像来了个漏洞举报，你审还是我审？”“你先看看吧，先确定真是漏洞举报再说。”付春也看到了，不过他的电脑正在偷偷下电影呢，因此头也不回地说道。陈远点了点头，直接把刚开始没多久的棋局一关，他立刻就点开了漏洞举报邮件先是匆匆扫了一遍，陈远眉头跳了跳，“发现了iOS系统的17处漏洞，手里还有更多，还真敢说！”“噗！”付春闻言立刻就笑喷了，也忍不住起身凑了过来打趣地附和道：“真的假的？来来来，让我也来看看，是谁这么大的能耐……”举报人的信息他都还没看到呢，手快的陈远就已经下载完邮件中附带的文件夹并点开了。付春于是把脑袋凑地更近了一些，随陈远一起看向了他点开的一份详细漏洞解析后表情微变。“使用搜索功能可以看到被删除的短信……嗯，这个漏洞确实存在……”苹果公司有自己的系统漏洞检测团队，不过在发现新版本中所存在的一些漏洞时，除非已经被反馈过，不然都是选择默而不发，到下一个版本时再悄悄修复，毕竟苹果可不会傻到去打自己的脸。不过为了方便，苹果也会定时在内部对专门负责这一块的技术人员，更新一些新发现的漏洞，以便自己的技术团队进行维护。不巧，付春刚好记得这么一个美国总部那边新确定的漏洞。陈远点点头算是回答了，他也确实知道有这么一个已被发现的漏洞。两人当下认真了起来，逐词逐条地一个个看完，眉头齐齐皱起。“有五个漏洞总部那边已经检测出来了，这几个举报是正确的。至于剩下的虽然还不能确定，但以此类推，同样是正确的几率还是很高的……”陈远说完，弯腰就从办公桌下面的抽屉里取出了几部专门用于检测的苹果手机跟检测装置摆在了桌面上。不需要他多吩咐，付春关掉了自己的电脑后也走了过来帮忙。两人忙前忙后的对照着检测了好一会，终于确定了这些漏洞悉数属实之后，陈远精神恍惚了片刻，就见他立刻从抽屉里取出一个优盘，将举报跟检测记录整理好了拷贝到优盘里。完成之后，他起身对付春说道：“我去复印室打印文件，付春，你先去把主管叫来吧。”付春一脸严肃地点了点头，一下子被人举报这么多的漏洞，而且还悉数被证明了真实性。这事恐怕就是他们的主管来了，也得惊出一身冷汗后继续往更上面汇报情况。若对方手上真还有着更多的iOS系统的漏洞，那么最后可能不止中国分公司这边会派出一位高管亲自跟对方联系，说不定总公司可能还会从美国那边派人过来亲自负责这事。不过，这些已经都跟他们俩没有关系了。“中国什么时候出了这么牛的技术达人了？”临出门之前，付春没忍住又回头看了一眼电脑屏幕中，那份举报文件中所留下的举报人的信息。“塞伯坦工作室？检测机构吗？”带着些许疑惑，付春摇头紧随陈远之后也出了办公室，向着主管的办公室走去。ps：开了小黑屋，下午一直出不来了。现实世界篇会在这两天内结束。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 塞伯坦工作室（下）（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455203.html",
		"content": "    对着镜子整理了一阵着装，孙诚还算满意地点了点头。身上的那件休闲西装，还是几个月前他为创业所准备的，至今孙诚还清楚的记得，当时为了给自己买件像样的西服，那一个多月省吃俭用的经历。步入四月中旬的南都已经能够感觉到炎热了，不过虽然如此，他今天也必须要穿西装出门，因为在短暂的等待之后后，苹果公司的邮件回复终于还是来了。嘴角忍不住的弯出一道弧线来，孙诚的脸庞上也是挂上了一抹名为‘得意’的情绪来。他到底还是个心智正常的年轻人，这一次凭借着手上掌握的诸多iOS系统的漏洞，逼得苹果这家绝对能在世界企业之中排行前十的巨无霸迫不及待的跟他索要联系方式，甚至在得知他本人就在中国分公司的总部--南都市内，便立刻安排了公司一位副总裁来与他会面。这如何不让孙诚感觉十分骄傲？！仔细地收拾了一番，取出了一枚崭新的优盘放在兜里，他这才锁上了门准备外出了。出了宿舍楼刚走不远，孙诚迎面便看到了一个熟悉的面孔，那人见到他之后脸上一喜，连忙就走了过来。“阿诚，这是要出去吗？”来人叫路兰，也是孙诚的同班同学兼债主之一。孙诚循声看去，认出了是谁后，脸上也不由露出了笑容来，他点点头，主动问道：“老路，快月底了，是来跟我要钱的吧？我约了一位投资商，一会碰面。你如果不急就明天来我寝室一趟，如果比较急的话，晚上过来我先把你那两千还你。”之前为了创业，他着实欠了不少外债，其中就有几位以前玩的不错的同班同学。不过，自从创业项目也是接连出问题后，一些闲言风语的少不了在班里吹个不停，令不少人跟他之间的关系都冷落了。所以，眼看着来自苹果的一笔回报马上就要到账，琢磨着这钱是跑不了了，孙诚也没待他开口，直接就把还债的事先确定了。这豪爽的态度，显然把路兰唬的一愣，他犹豫了一下才问道：“阿诚，你那创业项目不是都黄了吗。要是暂时没钱，晚点再给我就是了，免得到时候尴尬！”孙诚眼睛微眯，现实世界里他可是在前天才刚宣布的创业团队解散，这么快就传播开了，看来背后没少有人煽风点火。想了想，他才试探性地问道：“是陆磊？霍苗？还是刘坤告诉你的？”陆磊、霍苗、刘坤再加上孙诚自己，正是他那个创业项目的四位发起者。前两人跟路兰也是同班同学，彼此本就认识，至于刘坤虽然是孙诚的室友，但也跟路兰时常见面，也许不会像他们那么熟，但肯定是认识的。路兰倒还真没隐瞒他，或许他本来也不感觉这算什么，“昨天晚上碰到了刘坤，听他提起的！”孙诚嘴角一弯，暗道一声果然，但也不准备跟他多提里面的事。“刘坤大半个月前就离开创业团队了，我们的具体情况他并不了解。这样吧，我现在赶时间，你要是不放心，就下午直接去我寝室门口等。哦对了，别打我电话，我电话前天下午给摔了，现在还在修理！”到底是同班同学，他话都说到了这一部，路兰就算心有顾虑也不好再多说什么，当下点了点头，既没有应下到时候过来，但也没有拒绝，看样子对于传言，他还是信了的。孙诚说完之后便也不再耽搁，跟他道了一句别后便快步往校门走去，在门口拦了一辆的士，不久便消失了影踪。与苹果公司等人的会面被对方安排在了孙诚所在了江宁地区，这倒是便宜了他，打车只花了不到二十便到了地方，是一家很别致的咖啡厅。“先生，请问您有几位……”刚到地方，便有服务员迎上前来，孙诚微微点头，“我有约，请问3013包间在哪？”“请随我来……”跟在服务员的后面一路上了三楼的包间区，他很快便看到了3013，连忙跟那服务员道了一声谢，自己走了过去。深吸了一口气后，孙诚这才叩响了房门。“吱啦！”包间的门很快被打开了，一个戴着金丝眼镜的瘦削中年人走了出来。当看来孙诚时，他眼睛顿时一亮，不等孙诚开口便已先问了出来：“阁下莫非就是【塞伯坦工作室】的孙诚先生？”【塞伯坦工作室】是上一次孙诚举报漏洞时所使用的ID，不过就在昨天，他也在商务局那做了改名，把原来使用的‘跨越工作室’改成了塞伯坦。孙诚对于品牌还算了解，只从对方一身恐怕不下五位数的着装跟气质，就判断出了露脸的这个瘦削的中年人可能在苹果公司身居高位。但他的心态调整的也比自己想象的更好，只见他微微一笑，点头回答说：“是我……”那中年人伸手跟他握了握，笑道：“难怪都说‘一代更比一代强’，孙诚先生年纪轻轻就有这么深厚的计算机技术了，我在这个年龄，还在麻省理工为毕业论文烦恼呢！”虽然听他提到了‘麻省理工’这座美利坚名校，但孙诚倒也没太多反应。人家虽然是欧美名校，可他所在的【南都工业大学】也是国内首屈一指的高等学府，不见得就比人家差，孙诚这点骄傲还是有的。话微顿，那中年人旋即又说道：“还没自我介绍呢，鄙人刘庆民，苹果中国分公司副总裁！”没想到还真是个大人物呢！介绍完了自己，刘庆民便热情地招呼他进包间。孙诚才走进去，立刻便感觉到了几道视线落在了自己身上。定睛一看，原来包间里还有两男一女各自坐定，除了那个身穿职业装带着黑框眼镜的女人还很年轻外，四个男人看起来都在三十岁以上。进了包间之后，孙诚才刚坐下，刘庆民便为他介绍道：“我来简单介绍一下吧，这两位是我们公司的漏洞检测员，这位是我们的法律顾问陈薇小姐！虽然这么说可能有些唐突，不过我在这里想先问一下孙诚先生，你们【塞伯坦工作室】手上还握有一些我们公司的iOS系统的漏洞吗？”“确实！”孙诚点了点头，浅谈即止。他知道自己手上掌握的iOS系统对于苹果公司而言意味着什么，因此任凭风浪起、稳坐钓鱼台，该着急也是对方才对。果不其然，还是苹果这边先坐不住。跟刘庆民见他性格十分老成，只好开口说道：“再次感谢阁下还有贵工作室对于我们苹果公司的支持，之前在邮件里不便详谈，我们还没有向你转告之前举报的漏洞奖励。”孙诚耳朵动了动，这确实是他当前最关注的问题。好在刘庆民也不吊他胃口，他跟旁边的法律顾问陈薇点点头头，对方便从随身携带的公文包里掏出了一份文件递了过来。孙诚接过一看，原来是一份协议书。协议虽然只有简短两页，但一字一词详细看完后，时间已经过去几分钟。看完之后，将协议重新放回桌面上，孙诚脸上虽然看不出太多的变化来，但心里对这份协议还是非常满意的。苹果公司给他的奖励谈不上丰厚但也还算地道，只要他答应在这份保密期为半年的协议上签过字后，他们会立即向孙诚支付共计两万圆现金的奖励，约折合三千美刀，比他预期的要多不少。不过虽然满意，孙诚觉得还应该为自己再争取下，他当下说道：“其它方面我没有意见，但半年的保密期太长了。我们发现的这些漏洞大多都只是比较偏僻而已，很难说什么时候就会被别人发现！到时候你们要追究责任，我们这种小身板的工作室，可吃不起你们的问责。”“孙先生，这……”苹果公司的法律顾问陈薇刚准备要争辩几句，就被旁边的刘庆民摆手打断了。只见他稍微沉吟片刻，就点头作出了妥协：“可以，保密期缩短为三个月！”孙诚诧异地看了他一眼，显然没想到对方这么容易就做出了让步。三个月的保密期差不多了，孙诚想了想也点了头，“三个月的话，可以接受！”陈薇当下从公文包里又掏出了一份争议部分并未填写的空白文件，略作更改后连笔一起递了过来，说道：“请在文件上这几处空白地方签名并提供给我一个银行账户，我会在五分钟内将奖金打到孙先生所提供的账号上！”孙诚立刻照办之后，陈薇很快取出一台苹果的笔记本电脑，当着他的面从财务账户上，转了两万圆现金到他提供的银行卡里。虽然只匆匆扫了几眼她的转账，但孙诚感觉偌大的一个苹果公司，应该不可能为了这点钱欺骗自己，所以当对方提示完成后，他紧绷的神经线立刻便舒缓了下来。刘庆民显然懂得趁热打铁的道理，有了这一合作基础后，再次开口的他上来就直奔主题。只听他道：“不知道阁下能否再跟我们谈一谈其它漏洞的问题？”“可以！”孙诚回答地也很干脆，显然之前对方表现出来的爽快，让他对苹果很满意。从口袋里掏出那个新买的2G优盘，孙诚直接把优盘递给了他，“这里面还有三十一个iOS漏洞，包括我的发现过程跟详细解析……”一听到居然还有这么多，来自苹果公司的几人悉数脸色微变。刘庆民道了声谢，接过优盘之后便递给了他带来的两个检测人员，就见他俩将优盘插进电脑里打开翻看了一会后，对着同样带来的设备对几部苹果手机检测了起来。整个过程持续了半个多小时，报喜声不断。“第一个漏洞确定，与总公司发现的‘DFGH-1562-6584’相同！”“第二个漏洞是真的，过程验证没有问题！”“……”两位技术人员的检测报告不断，一个个由他提供的漏洞被不断证实存在。但是出乎孙诚的意料之外，在一旁一直关注检测进展的苹果副总裁刘庆民不时看向孙诚的眼神越来越亮，脸上笑容也越来越浓了，非常主动地找他闲聊了起来。“孙诚先生跟阁下的【塞伯坦工作室】真是给我们中国人长脸了，你不知道啊，这几年经我们中国分公司之手发现的BUG一直很少，为此没少被总部的技术团队讽刺……”“我年长你一些，喊你一声小兄弟也更亲近点！”“哦？小兄弟原来是南工的高材生啊……”“不知道你们【塞伯坦工作室】有多少人？有没有兴趣来我们苹果公司工作，以你们的技术，我保证年薪十万以上那真是很轻松……”对方的招揽实在是太热情了，以至于让孙诚都有些吃不消了，只好断然拒绝道：“多谢刘总的厚爱，我们【塞伯坦工作室】的成员，都是南工的一些大学生。之所以会有这个工作室，就是为了把心怀梦想的大家聚集在一起共同创业，所以我只能跟您说抱歉了……”刘庆民还有些不死心，仍耐心劝道：“小兄弟，你要知道创业虽然前景美好，但风险却不容小视，并不是有技术就能成功的。我从大学毕业后，很多同学朋友都投身进硅谷创业的大潮中，但成功者寥寥无几……”孙诚只是笑笑点了点头，心中却丝毫不以为然。他如今可是奇遇在身，未来成就不可限量，又怎么可能跑去给别人打工。刘庆民还想再劝，但一看他态度坚定，只能暗叹一声可惜，但还是为以后的招揽留下了余地：“罢了，我这里先预祝小兄弟你们创业成功。当然，你们以后若是想通了，也可以随时联系我，我们苹果的大门会一直为你敞开着……”孙诚虽不以为然，但还是跟他交换了彼此的联系电话。而这边，忙碌了半天的两位苹果公司的检测人员，终于完成了对最后一个漏洞的检测。当一句“最后一处漏洞检测完毕，确定问题存在”的话落下后，包间内的所有视线全都再次落到了孙诚的身上。迎着几人的目光，他温和地微微一笑。孙诚知道，现实世界里的自己，也要杨帆启航了！ps：感谢‘Jason·Lin’、‘有大勺子的阿林’两位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 夜审（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455204.html",
		"content": "    在电子商场里随便买了部国产的千元安卓智能手机，孙诚将自己重新补办好的手机卡放了进去。“在我下次把苹果5带回来前，先凑合着用吧！”如此安慰了自己一句，孙诚很快将它塞进了口袋里，就往学校方向走了回去。在刚才跟苹果公司的交易中，他虽然总共为对方提供了近五十个漏洞，不过孙诚也清楚自己所提供的那些漏洞虽然刁钻、隐蔽，但也最多会影响到使用体验，并非是什么高危漏洞，所以对于自己总共也只从苹果那里获得了九万圆现金的回报，他还是能接受的。苹果公司给予高危漏洞的奖励太低了，所以孙诚从一开始就把重心放在了漏洞收购平台Zerodium那边，不出意外，那几个漏洞至少能为他带来二三十万美元的收入。不过，Zerodium的效率让他简直无力吐槽，就算知道你在大洋彼岸，跟中国这里还有时差，但一封来自中国的邮件发过去两天都没个回复，这效率也太差了点吧！在心里抱怨归抱怨，但他的心情却因为一笔进账的关系变得非常不错。以至于回到了学校附近时，孙诚也没急着回寝室，直接在校门口的一家小炒店里给自己点了两盘菜又叫了瓶啤酒，难得奢侈了一把。这一顿饭，一吃就是一个多钟头。边吃边喝边摆弄自己新买来的安卓手机，等他吃饱喝足付账离开时，屋外的天色赫然已经见黑了。出了小炒店没多久，孙诚突然感觉有些不妙。可能是霸天虎世界里那一个多月的提醒吊胆，把现在的他变得非常机警，不仅走起路来恨不得眼观六路、耳听八方，甚至稍微有人从他旁边经过，孙诚都会多看几眼，以便记清楚对方的长相。就在刚刚，走出了小炒店没多久，他便敏感地察觉到了有一股视线自始至终一直落在自己的身上。视线的主人显然对他不怀好意，否则也不会让现在有些神经过敏的孙诚起了反应。最初他也只以为是错觉，毕竟自己虽谈不上俊美，但也颇有几分男儿阳刚，走在路上偶尔被多看两眼也不奇怪。但孙诚刚刚还是很谨慎试探了对方一把，他故意进入了路旁的一家超市内，假装要买东西实则找了个可以暂时躲避的地方，借此试探了一把。让他没有想到的是，在自己接连消失了两三分钟都没有再出去时，他不久后果然看到了一个染着金毛的年轻人匆匆走进了超市里。“是他！”躲在暗处的孙诚眼睛微微一眯，虽然叫不出对方的名字来，但他却认出了这金毛正是自己曾在‘助学贷’那见过的一个年轻人。“还以为你们能安生几天呢……”冷笑着摸了摸左肋下若隐若现的凸起，孙诚眼中渐冷，发现对方拿出手机似乎准备打电话后，他的心中突然一动，难得抓到对方一个落单的人，越想越感觉这是探查对方为什么要对自己设局的好机会后，他当下装出一副完全没有察觉到对方的样子，顺便买了一些零食、饮料，便直接往收银台走去。那金毛就站在收银台附近，孙诚的突然出现显然把他吓了一跳，脸色有些不自然的看了看他，下一刻似乎察觉到了他并没有发现或者认出自己来，这才疾步往旁边的购物柜快走了过去。付了钱，孙诚用余光确定了一下对方一直都在紧紧盯着自己后，嘴角微微一弯，拎着东西很快从超市里走了出来。不过，既然已经有了计划，他倒也没有继续往学校走去，反而带着跟踪自己的那个金毛悠闲地往附近一处公园走去。为免对方起疑，他还不忘掏出新买的手机，随手拨了个自动报时台，便把电话举起故意大声说道：“……喂，你还在公园等我是吧……知道了，马上到……”很快便看到了公园后，孙诚收起了手机往公园树木茂密的一角走了进去，然后往四周看了看确定没人后，他立刻在一棵大树后面躲了起来。三五分钟后，他这才看到了那个金毛跟了进来，手中还在不断发着短信。从肋下的枪套里抽出泰瑟枪，孙诚眼中冷光闪烁，待对方毫无防备走到了自己不远处时，心中发狠地他掏出泰瑟枪便对着那金毛的胸口开了一枪。“噼啪！”伴随着低沉的枪击声，毫无防备的金毛身子猛地一颤，才发出了一声惨叫，便抽搐着倒在了地上。“放心，死不了人！”从暗处走了出来，孙诚冷漠地从口袋里又取出了一个一次性弹夹，装在了手中那把泰瑟枪上。走到对方的面前，他从地方捡起手机拿起翻了翻，眼中冷意更浓。“弘少，我刚才在学校附近看到那小子了。”“好，我知道了，我会一直跟着他的，你们快点来，不然他进了学校就麻烦了。”“我还在跟着他呢，这家伙拐进南工大校门附近的那个公园里，你们快点过来！”……随手把手机甩到了一旁去，孙诚径直站在了金毛面前，冷声问道：“说，肖弘为什么要设局坑我！”泰瑟枪打不死人，但吃了一枪电疗绝不是什么享受的事。这不，那金毛躺在地上哆嗦了好了一会儿，都没能缓过劲来，连声音都时断时续的打着颤：“你……他玛的……找死……”“嘭！”孙诚猛地一脚朝他踢了过去，心头带恨地他用出了十成十的力气，以至于一脚下去力道十足，当场就把这金毛踢得原地飞起了一些后，在地上打了几个滚才在停在了不远处。“说，肖弘为什么要设局坑我！”他冷漠地再次走到了金毛的旁边，语气平淡地继续问道。金毛恨得牙关紧咬，一双眼睛含仇带恨地看着他，几欲喷出火来。这幅模样，孙诚毫不怀疑若是对方能站起来，铁定要跟他贴身肉搏起来。不过，这金毛气归气倒也不傻，一言不发地在那里死盯着孙诚，既不回答但也不再招惹他。孙诚哪里还不清楚他这是在拖时间，想等自己的同伴过来。冷笑着又给他狠狠一角，把他再次踢得飞了出去，孙诚再次举起了手上的泰瑟枪对准了他，语气带寒：“这枪杀不死人，但滋味你尝过，据说在国外有连吃两三枪就终身瘫痪的例子，想试一试吗？”金毛眼球一凸，有些畏惧地看了看他手上的枪，但是还是不说话。孙诚也不跟他啰嗦，径直对准了不能动弹的他又开了一枪。“啊……”惨叫声再次响起，似乎连抽搐时间都比刚才更长了一些。孙诚依旧冷漠地看着他，这一次却什么话都没有说，一言不发地就从口袋里又取出了一个一次性弹夹装在了泰瑟枪上，然后对准了对方，看样子是准备再开一枪了。“八……八药打……窝骚……窝骚……”挨了两脚浑身酸疼也就罢了，以他的身子板完全可以忍。但是金毛连吃了两枪电击后，可是真被那触电一般的感觉折磨得生不如死，何况还被孙诚话中所埋的雷给吓到了，眼看着对方毫不犹豫就要再给自己一枪，完全没想到对方是个狠角色的他真是吓怕了，连忙自顾自地回答了起来。“……巨蹄……娃也八清楚……只听红嫂嗦……必须要弄你……”这家伙起先因为接连的电击，口舌都跟着抽搐着连话都说不清楚，不过缓了口气之后虽然吐字依旧很慢却不再像是在听地方方言一样了。不过，他的回答显然不能让孙诚满意，他冷漠地举起枪，再次对准金毛，命令道：“少跟我耍花样，否则今晚我就让你成为一具死尸。你们弘少显然什么都没查清楚就敢跟我搞事，杀个人对我来说算事吗？现在，我说你答，听清楚了吗？”“听……听清楚了……听清楚了……”“很好，现在听我的问题，肖弘为什么要设局坑我？刘坤在里面扮演什么角色？肖弘家里什么背景？”“大……大哥……我真不知道弘少……为什么要弄你……对了，刘坤，就是那小子……他借了我们不少钱……后来弘少让人去逼他还债……他还不上，不得不换了个更大的欠条……后来有天也不知道他跟弘少说了什么，弘少就很高兴地说事成后会免了他的欠债……”这家伙哆哆嗦嗦说的很慢，不过倒是回答了一些让他满意的东西来。倒是最后关于肖弘的身份，这家伙眼珠乱转个不停，很显然不想回答这个问题。担心肖弘的人不知道什么时候会来，孙诚有些不耐烦了，再次举起泰瑟枪对准他，一脸烦躁的他直接把扣在了扳机上，这一次他干脆把枪口移到了金毛的脑门之上。下一刻，他立刻就闻到了一股尿骚味传来，孙诚还没来得及去找味道源头呢，便听金毛哭着求道：“大哥……别，大哥……我说，我全都说……弘少不是出来混的，他手上有几家放债的公司，附近的一些人都挺给他面子的……据说家里可能是当官的，非常有背景……我们有些人犯过事，进了局子里他都能给搞出来……”看他哭得可怜，孙诚刚准备要收手呢，不经意之间却从对方眼中捕捉到了一幕愤恨与戾气，他冷笑着再次端起了枪，不过却把枪口指向了他的胸口，冷漠地说道：“看你的样子，还想找我报仇是吧。如果能活下来，帮我给肖弘带一句话，这事没完……”话还没说完，他已经平静地扣下了扳机。啪地一声枪响之后，地上的金毛浑身抽搐着、哆嗦着，竟然眼睛一翻，彻底昏了过去。将泰瑟枪重新收回，孙诚冷漠地看了看他，从他身上抽起了几颗弹头，便准备离开了。刚走没几步，他又折身回来把掉在一旁的黄毛的手机捡了起来，居然也是一部苹果手机，可惜他想翻看一下对方的通讯录，却被一道密码墙给挡住了。孙诚想了想，最终还是把手机也一起带走了。那个叫肖弘的年轻人让他久违的感觉到了在霸天虎世界里的不安跟惊慌，这种感觉让他非常不舒服，所以，他准备要主动出击了。ps：好吧，这一章我也搞出来了，历史欠账还欠10章。睡了，睡醒继续还债。今天估计就能结束现实篇，重回【变形金刚】。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 重回变形金刚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455205.html",
		"content": "    因为临近长江，从不远的江面上吹来的风总夹带着一些水汽，四月中旬的南都，夜晚还是能够感觉到些许寒意的。收拾了一个金毛，出了一口恶气同时孙诚也验证了自己之前的一些猜想，果然肖弘因为刘坤的某些说辞，现在在打自己的主意。这一点也是最让他想不透的，毕竟他身上的奇遇孙诚从未告诉过任何人，而且两人算计自己明显还在那之前。刘坤跟他同住一个寝室多年，他不可能不清楚收养自己的家庭也就勉强能算小康人家，他们家里根本没有什么能让肖弘花了那么大的心力，围绕着自己设了一个局的东西……“等等……难道是……”一路走来都在思考这个问题的孙诚，脑海中突然一道灵光闪过，正走在返校路上的他身子一滞，脸上旋即带上了遮掩不住的怒火。“……只有这种可能了……如果是刘坤的话，他确实是知道的……这个混蛋……”终于把自己掌握的所有零散信息全结合在一起了，然而孙诚此时除了恼怒跟窝火外，只觉整个人都快燃烧起来了。刘坤是他的大学多年的室友，之前两人关系也算不错。这家伙家庭条件并不是很好，手头一直紧巴巴的，以前就没少靠跟大家东周西转的过日子。一想到这里，孙诚不由暗骂之前的自己太不谨慎了。他早该想到了，刘坤大四开学之后手上突然阔绰了起来，听说那时他还在追求低年级的一个学妹，只是自己当时忙着搞创业规划，根本没多关注这方面。现在想来，刘坤恐怕在那时候就已经跟‘助学贷’借了钱，以这群披着‘校园贷款’的黑心高利贷的尿性，之后他肯定是越陷越深。被人逼着还债他又还不上来，结果居然心生歹意，打起了身边人的歪脑筋来。心中，名为愤怒的邪火已经越烧越旺了，孙诚已经渐渐压制不住要狠狠教训刘坤一顿的想法了。迎面吹来的一阵江风，让敞开西装的孙诚打了个冷颤，这才回过了神来，继续往寝室走去。因为担心原路折回会碰到从金毛那里收到了短信而赶来的肖弘他们，所以孙诚出了公园之后绕了条原路，准备从其它方向再折回去。很快到了一条常走的巷弄外，意外发现巷弄里一片漆黑的孙诚不由停下了脚步。“灯坏了？”这小巷不长虽只有百十米，却是他回学校的捷径。从这里穿过去之后差不多再几百米就是南工大的校门了，如果不走它绕大路至少得多走三里路。正常人没几个喜欢摸黑走夜路的，不过想了想，孙诚也是不愿多走一段冤枉路，所以只是稍稍迟疑了片刻，就快步走进了巷子里。入了夜，小巷内显得非常安静。因为巷内照明的灯坏了，所以一眼看去漆黑一片，一个人走来心里难免有些毛毛的。不过，走了一会之后迎面看到从巷子对面传来一阵脚步声，他反而感觉心头稍宽，下意识地脚步也随之放缓了一些。巷子本就不长，又是相对而行，因为从巷子的另一端走过来的几人很快便出现在了孙诚视野之中。“呦，是孙诚同学，真巧啊！”突然一声不怀好意的招呼声传来，巷子里虽然昏暗，但不代表孙诚就眼瞎到连走到自己面前的人都认不出来。视线在带头的那个年轻人的脸上只停留了一秒钟，他就不由心中一沉，“是你！”那年轻人，正是与他有些过节的肖弘！“孙诚同学，这么晚呢，刚才去哪浪了！”口中叼着根烟，肖弘一脸得意地看着他，脸上就差没笑出一朵花来了。“槽！”孙诚暗骂一声，他是真没想到天底下还能有这么倒霉的事。自己担心碰到这几人，才选择了绕远从另一个方向返校，却没想到自己的谨慎居然变成了多此一举，居然在这里跟对方撞上了。肖弘使了个眼色，跟他一起的四个年轻人立刻围了上来。“我说阿毛那家伙怎么半天都没给我发短信了，挺机警的吗，连他都甩掉了……”一看到孙诚已是跑不掉的瓮中鳖了，肖弘得意地给自己点了根烟，“怎么不逃了？”“我还琢磨着，就你这尿性能安生几天呢……”危险地警报声不断在大脑中闪烁着，孙诚攥紧了拳头，强忍着不安冷声回答。他刚甩了甩手把右手一直拎着的购物袋换到了左手上，便看到肖弘带来的其中两个年轻人非常警惕地又往他身边靠了靠，只好暂时按下了从肋下枪带里掏出泰瑟枪的打算了。“没那个身子骨，你跟我装什么大尾巴狼……”肖弘冷笑着看着他，“就你还想跟我鼻子插葱装象吗？”一口把叼着地烟头吐掉，他看向了孙诚，皮笑肉不笑地问道：“今儿该把欠我的账换了吧，不过，欠条咱们得改一改。你想签一张三十万？还是五十万的？”话说完，他便跟带来的几人一起，默契地齐齐往前走了一步，已经紧紧将他包围住了。这家伙，看样子也没有耐心再继续跟他绕圈圈，准备直接威逼他了。想来也是，之前那一环接一环的局，不动声色地就把自己给套了进去，怎么看都不像是眼前这人能想出来的。察觉到自己已经没有退路，孙诚机警的一个侧身先行贴到了墙边，就势伸手摸向了肋下的枪带，感觉到泰瑟枪入手后，他顿时底气足了不少，冷冷地看向肖弘，眼中杀意已经丝毫不加掩饰：“我挺好奇的，你家里是什么背景，这么作都没给人弄死……”“弄我？”肖弘咧了咧嘴，脸上露出了一副灿烂地笑脸，“有能耐弄我的人多了，你肯定不在其中！”“今天我吃定你了，阿兵，写五十万的欠条让他签了！”肖弘冷笑着摆了摆手，就看到他旁边的一个胳膊上纹了个疑似蝎子纹身的年轻人应了一声，很快从口袋里掏出纸跟笔，借着手机的灯光竟然真现场写起了欠条来。“欠我的钱还敢跟我装，今儿这欠条你签也得签，不签也得签！”似乎是很满意他现在的表情，肖弘又给自己点了根烟叼在嘴里，慢滋滋地说道：“大家都是文明人，我也不想对你这种天之骄子动粗。今儿把欠条签了，给我准备还钱。没钱换，就让你家里来。家里拿不出来，就卖房卖肾卖身也得给我还上……”说到最后，他的脸上已是说不出的狰狞与凶残，看样子这种欺横霸市、威逼强迫的勾当，与孙诚年龄大概也就只差那么三两岁的肖弘还真是没少干。终于磨蹭到给自己手中的泰瑟枪撞上了弹夹，孙诚骤然松了一口气，谨慎地一直注意着周围，终于看到旁边围着他的两个人伸手掏烟互相传递火机时，警惕松懈了下去。孙诚心中一狠，左手猛地将手中的购物袋抡起就朝堵着他去路的一个年轻人脸上甩去，他的右手几乎同时从肋下抽出泰瑟枪，对准肖弘胸口就是一枪。打人先打脸，擒贼先擒王。孙诚虽说没打过几场架，但也不代表他一点常识都不懂，以一打五用屁股想都知道打不赢，所以他必须得为自己争取逃跑的机会。废掉肖弘，就是最重要的一环。“噼啪！”伴随着低沉的枪击声，根本没有想到他还敢反抗的肖弘直接被他一枪击中，只见他的身体猛地一颤，才发出了一声惨叫，便抽搐着倒在了地上。“嘭！”一脚踹开了在弄欠条的那个纹身男，孙诚趁着出其不意出了包围圈后，哪里还会留下等他们反应过来，立刻扯腿就往巷子另一头跑去。“拦住他！”孙诚才跑出了三四米远，背后那个被他用购物袋砸中了鼻子的年轻人抹着眼泪，恨声高吼道追了上去。其他几人也反应了过来，一人凑到了在地上抽搐的肖弘旁边小心伺候着，其余三人则一起朝他猛追过来。看他们一脸的怒气，孙诚若是给他们追上了，怕不是得一通狠揍。“再坚持，坚持一下……”巷子尽头的灯光已经越来越亮了，孙诚强提一口气，于心中暗自给自己鼓劲，牟足了力气往前跑。但他的速度显然要比常年混迹街头巷角打架、耍流氓的一帮混混差些，眼看着后面的怒骂跟威胁的声音就要越来越近了。突然间，孙诚似乎听到了背后传来一声惨叫。虽然他很快就意识到了后面的巷子里似乎发生了一些什么，但出于谨慎心理孙诚还是没有停下，直到来到了巷子口，借着转弯的一瞬间他才匆匆往那里面瞟了一眼。隐约之间，他似乎看到了巷子之中多出了一个身影来。再下一秒，他就完全跑出了巷子，再也看不到里面的情况了。孙诚却是不知道，就在刚才他忙着亡命急奔的时候，自己背后的小巷中，一道轻盈的身影突然从旁边的一处建筑的二楼稳稳跳了下来，于黑暗之中随手甩出了一把匕首，稳稳地扎进了与他只有不到一米距离的一个混混大腿之中。伴随着惨叫声，几个追兵不由停了下来。被刀扎中的年轻人腿上吃痛，脸上都被痛得扭曲了，冲着两个同伴就怒吼道：“看什么看，揍她……”显然，几人立刻便瞧出了突然冒出来的是个女人。“所以，派我过来的任务就是清理混混流氓？”轻盈的身影似乎不满地抱怨了一句，见两人已经冲到了自己的面前来，她也浑不在意。直到迎面一拳快要击中自己的面颊之时，才见她脚尖点地微微侧身画出一个弧形，她的双手快如闪电一般，一手顶住了他的胸口，一手则宛若铁箍一般紧紧扣住了他挥来的拳头，然后右臂猛地发力对准男人的手臂关节处重重一撞。“啪啦！”一声清脆的骨裂声后，那男人脸上骤然一白，立刻眼泪都出来了。“真没用！”她扬起手，一记凶狠地手刀精准砍在了他的胳膊上，直接让他白眼一翻昏了过去。眼看另一人也冲到了自己的面前，她左眼微微眯起，嘴角更是弯出了一道弧线来。“下盘不稳哦……”话才说完，就见她突然矮身一记扫腿将那混混扫倒在地。然后猛地一记重踢落在他的胸口，惊人的力道直接将他踢得高高飞出了四五米远，才重重撞到了墙角，彻底昏了过去。“真没劲……”抬头瞟了一眼已经跑到了消失在视野中的孙诚背影，她慵懒地伸了个懒腰，边往腿上中了一刀摊在那里一脸惊恐的混混处走去，边从身上掏出一个外壳上印着四组倒三角组成的十字型印记的铁皮盒，从里面取出了几只针剂来。“材料差了点，不过还能用……”取出一根，她缓缓地走到了那挨了一刀的混混身旁，微笑着说道：“乖，打了这针，就再也不会痛了哦……”伴随着一声惨叫，巷子里很快又陷入了一片死寂之中。……孙诚不记得自己是在什么时候把泰瑟枪搞丢的，甚至他连自己什么时候回到的寝室里，都已经记不清楚了。不久前他才刚下定了决心要对肖弘等人主动出击，彻底摆平了这些恶心的臭虫。十几分钟之后，现实就给他上了一课，让他明白了计划永远跟不上变化。暴露了泰瑟枪，那上面肯定有他的指纹，还不知道被他丢在了哪里？还有那肖弘，今天之后再无妥协。一阵阵后怕让他的精神始终不能冷静下来，孙诚精神有些萎靡的呆坐在寝室里，在自己的电脑桌前，心神慌乱地计算着今天晚上他到底犯了多少过错。直到，一阵熟悉的手机铃声响起，才把他从不安、自责之中惊醒了过来。孙诚拿起新买的那部国产安卓手机，只瞟了一眼手机上出现的熟悉号码后，眼睛不由一凸。犹豫了好一会，直到手机铃声已经响起了七八秒后，这才终于拿过了手机，孙诚强吸了一口气，勉力让心情平静下来后，这才按下了接听键，“姐，怎么了？”下一刻，一个温柔地年轻女音从手机那通传来，正是收养他的那户人家的女儿--叶琪，也是他现在的姐姐。“喂，阿诚吗？怎么这两天打你手机一直打不通……”“电话前两天不小心摔了，今天才刚修好！怎么？找我有事？”他的声音有些紧张。“……没有事情就不能给你电话了吗？”轻柔的埋怨声很快传了过来，没多久复又传来了一声轻笑，“好啦，这不马上就到了你的生日吗？我过几天刚好要去南都，到时候要来接我？”“你要来南都？”孙诚心中一沉，语气也不由沉重了起来，“我最近比较忙，你暂时就别过来了。生日什么的都无所谓，少过一次也没什么……”不等电话那边反应过来，他又匆匆加了一句，“最近不要过来，我还有事，先挂了！”说完，孙诚就把手机匆匆挂上，随手扔到了桌子上，自己整个人就往椅子上一靠，皱眉闭目不知道在想着什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 再见袭击（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455206.html",
		"content": "    安静地盘坐在基地的地面上，孙诚低头看向握在自己掌心之中的那枚灰色晶体，脸上看不到任何的情绪波动，唯有眼中不停闪烁的蓝光，方才显露出了他此时内心的不平静。良久，才见他从地上缓缓站起，宛若人类一般的长吐了一口气，“真狼狈呢……”狼狈!这是他唯一能想到的形容自己这趟匆匆从现实世界再回这里的词语了！遥想之前返回现实世界时，孙诚自信满满，甚至一度以为自己做足了准备，结果现实再次给他上了一课，失去了霸天虎的机体之后，他比起旁人也不过经历稍有不同罢了。一样脆弱的脑袋、一样的脆弱的身体，来三两人配几根刀子都能威胁到他的生命。可笑的他那时还以为带了些武器回到现实世界里，自己就能摆平一切了呢，却忘记了现实中枪械那是随意能用的，一旦死了人暴露了自己，他在现实中的一切就全完了。“幼稚……可笑……”自嘲着从地上爬了起来，孙诚低头看了看攥紧的拳头，于心中感受了一下源自霸天虎机体的那股专门为了毁灭而存在的力量，烦躁、惶恐以及自现实中一起带来的不安，逐渐开始消失不见了。“是了，原来在我心里，早就意识到了这里才是真正适合我，能够改变我命运的地方……只是我自己一直不愿意承认罢了……”原本计划在现实中至少待一个月，彻底解决了贷款的麻烦，顺道把现实中的基础打下他再回来。可计划到底赶不上变化，又吃了自己太过年轻、想当然的亏，他不得不提前回来。孙诚这次心里也是发了狠，这一次他不在本世界里混出一幅天地，下一次他不做足了准备，孙诚绝不再返回现实世界了。微晃脑袋，很快把那些恼人的情绪悉数甩到了脑后去。严格来说，这次返回现实世界，倒也并非一无所获，起码孙诚因此确定了三件事。第一，他在穿梭于两个世界时，能携带一些物品一同穿越。第二，每次无论从现实世界穿越这里，或者是返回现实，孙诚都要消耗球形空间里所储存的某种能量，单次为两百。第三，球形空间疑似可以通过吸收能量而晋级，晋级对他而言是好事，据他推断现在的他可以同时携带穿越的物品，已经由最初的一件增加到了三件。这些是他思绪恢复平静之后，冷静总结出的所得，也是他这一趟糟糕的现实之旅，仅有的收获了。孙诚的基地空旷且寂寥，他是不比红蜘蛛、袭击之流，一个是老牌的霸天虎军团副指挥官，一个则是精锐战士，两人还都在地球上经营了很久，就算是差点的袭击，手下也有不少的霸天虎杂兵供他使唤。不过……举起那枚得自红蜘蛛的2级核心，孙诚皱眉看着它沉思了起来。这枚2级核心还是当初红蜘蛛拿来诱惑他的奖励，那时候可真是把他给激动坏了，为此他还帮红蜘蛛挖了个大坑，将声波骗到地球上被红蜘蛛算计了一波，最终不得不进入休眠之中以恢复伤势。最初孙诚本来是准备以这颗2级核心为根基，为自己重新创造一副新机体。现在想想，真亏了那时候他不小心把它给带回了现实世界，否则以声波的手段类推红蜘蛛，孙诚敢肯定这个性格恶劣的家伙绝对在这颗核心里做了些手脚。心念一动，孙诚眼中立刻射出两道蓝光，没入了手中的这颗2级核心里，认真检查了起来。接触过【火种源】之后，他也不得不承认，【火种源】真是一件神奇的圣物。它让孙诚原本装备的那颗最低级的核心--【间谍模板】晋升到【火种】，最大的提升可不是核心中能储存更多的能量了，而是令孙诚获得了大量来自【火种源】所传输的资讯。对于霸天虎们而言，无疑他们更愿意用生命源力来形容资讯。不过孙诚比较习惯用人类的思维来解读，所以他用了资讯这个词语，来代指霸天虎们口中的生命源力。如今被美国佬保存在第七区基地里的那块巨大的【火种源】中不仅充斥着庞沛的能量，更神奇的是它里面还保存有海量的资讯。资讯对于机械生命而言真是非常重要！它们就像是电脑无数程序之中的一行行代码，代码可以组成的一款款软件，让电脑从冰冷的机器有了更好处理问题的能力，若是人类某天作死地用代码开始为电脑编写逻辑思维回路、以及情绪系统，那么或许在不久的将来，一种类似于霸天虎的非人智慧生命，或许真就会从人类的手中诞生出来。来自【火种源】之中的资讯就是这么神奇的东西，它们比之人类的代码更加精炼却能保存更多的信息。尽管短短十几天里，孙诚只消化了少量保存在自己【火种】中的资讯，但也让他受益匪浅，比如现在，他就从那些资讯之中整理出了类似红蜘蛛跟声波所掌握的那种入侵【核心】的能力。他手中的这枚2级核心因为还未被激活，并未自主生成属于自己的人格及意识体，所以孙诚的暴力入侵没有受到任何的阻拦跟反击，倒是让他很轻易的就接管了核心的全部功能并开始读取了起来。认真的梳理了一遍，没有发现异常。孙诚还是不放心，又仔细的检查了两边依旧没有感觉到不同之处。他也是发了狠心，干脆将【火种】的间谍功能全部开启，用了足足三四天的时间逐段逐条地查看这枚2级核心中的每一段资讯，这才终于给他找到了几处古怪的地方。因为耗费了太多的心力，孙诚眼中的蓝光也不由淡了一些。终于找到了红蜘蛛暗藏在这枚2级核心中的暗手后，他忍不住冷笑，“让我来看看，红蜘蛛那家伙都藏了一些什么暗手……关闭防御功能……记忆数据读取……隐藏第二人格……嘶……”利用入侵跟分析功能，完全破解了红蜘蛛藏在他手上的这枚2级核心中的暗手之手，饶是孙诚早有准备，也是被红蜘蛛的阴狠手段给吓出了一身冷汗来。“这家伙，真毒……”难怪整个霸天虎军团上下都用阴险来形容红蜘蛛，这个词语用在他身上简直再合适不过了。送交易给他的低级核心里，都不忘下这么阴狠的毒手，暗中隐藏了一份完全不受孙诚支配的第二人格。光是想象一下自己若真是在不知情的情况下装备了这枚核心，在未来的某一天隐藏在他核心之中的另一个人格开始觉醒，它可不仅会跟孙诚争夺起核心的控制权，连机体也是一样，甚至说不准还会影响到他现实中的身体。一想到这里，孙诚只觉冷汗连连，暗自庆幸还好自己没有使用它。费了点功夫，随手抹除了红蜘蛛在核心里留下的一些暗手后，他犹豫了一阵，最终没有抹除掉隐藏在核心里的新生人格。于本世界里，一直孤身一人，身旁连个能够为他跑腿办事的伙计都没有，孙诚早就有了利用这枚2级核心来给自己制造个手下的想法。有了之前红蜘蛛注入的资讯，倒是省去了他不少力气。孙诚现在只需要重新设置新生人格，同时留下一些控制手段，确保它能对自己忠心耿耿就可以了。不过饶是如此，这些工作量也是非常巨大，保守估计至少得花去半个多月的时间。这段时间孙诚却也不打算给它浪费了，他现在还不具备单独制造机体的能力，所以有个地方，他得去跑一趟了。“看来，我得再去一趟袭击那里……也好，算一算时间，声波交代的眩晕也快抵达地球了……”心中很快有了计较，他将那枚2级核心暂时收入了自己的机体内存好后，立刻便出了基地，就往袭击那里飞去。ps：今天的更新迟了点，主要是忘了今天19号了，我妹妹生日是19，我是20，平时都是一起过的，今年特殊，她不愿意一起过了，所以耽误了点时间。不过不影响更新，最多上传晚点，今天保底三更。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 眩晕（跪求推、收、赏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455207.html",
		"content": "    于半空中盘旋了好一会，孙诚这才落入大峡谷之中，算一算时间，距离他自基地过来，已是过了六七个小时了。“看来前几次闹得太大，美国佬长记性了……”重新变回了人类形态，眼看着距离袭击基地洞口的那块平台已经不远了，他索性慢腾腾走了过去。要说从自己的基地到袭击这还真不算太远，孙诚就算不是全力飞行，估摸着两个小时也该到了。不过，才一出了基地没飞多远，他便察觉到了不妥。【火种】时常捕捉到高空中的卫星侦察讯号，不时还有从地面的密集雷达站所发出的电磁波。看得出来，准是他们前面几波又是强闯军事基地，又是秘密入侵第七区，已经把美国人闹得一肚子火气，在没确定他们这些非人机械生命是否已经还潜伏在美国境内前，这个国家的神经会一直绷紧着。一跃跳上了平台上，注意到有监视设备发现了自己，孙诚也不在意。他也没再像过去一样，出于礼貌拜访之前先通知一声，径直就往洞里走去。刚走没几步，袭击的通讯便来了，语气十分不耐：“不是警告过你，没事别来烦我吗？”“你确定要赶我走？”他有【火种源】傍身，底气也是十足。随口回了一句，孙诚也不停下，径直就往袭击藏于洞内深处的基地走去。大抵是因为基地安置在人迹荒芜的大峡谷地带，这里明显没有那么多的布置，他虽然走得不快，但也没多久便进入了基地唯一一处主厅空间，见到了正一脸烦躁的袭击。听到了脚步声，袭击回过了头来，看来对自己新装备的制造过程不是一帆风顺，他明显的处于烦躁兴许之中，张嘴刚要呵斥孙诚，“不……咦……”突然，回过神来的他一眼便察觉到了孙诚身上的变化后，眼中光芒一瞬间便浓烈了起来，“火种？你找到了【火种源】！”孙诚微微点头，看着他一言不发。他知道袭击只要见到了自己，他的变化绝对瞒不了对方。且不提火种那有别于低级核心的强大波动频率，单单他现在的这具机体，原本就是出自袭击之手，只不过被【火种源】的特殊能量强化之后，现在质量又提升了一些罢了。见他点头应了，袭击心中一喜，激动地连旁边那台他宝贝的不得了的机器都推翻在地，却也浑然不觉如何，就见他大步迈出，几步走到了孙诚面前，急忙跟他问道：“【火种源】在哪？快带我去……”看他的样子，恐怕早已经完全掌握了体内的所有资讯，只要能接触到【火种源】，他的火种就能再次晋级。身高不足两米的他，被机体异常庞大的袭击居高临下地死死盯着，饶是孙诚心中有底，也不仅起了些毛。不过，他差不多也习惯了霸天虎们的做事风格，不急不慢地说道：“袭击大人，目前【火种源】正存放在一处人类的基地里，我也是到处奔波打听，费了好大的功夫才找到了地方！”这一疼废话说完，袭击脸上已经十分不悦了，他恼怒地哼了一声，“贪得无厌的爬虫……”恶狠狠地瞪了孙诚一眼，袭击眼中光芒闪烁，看得孙诚心中一紧，连忙摆出了战斗姿态，同时立刻拉开了与他之间的距离，眼看就是要逃。于心中衡量了一阵得失之后，虽然气恼他的敲诈，但袭击确实被【火种源】给搔到了心中痒处。他不敢赌自己能否立刻捕捉到孙诚，毕竟不知道他的火种能力，更担心万一真被他给跑掉了，自己又不知道得再等待多少年，才能再找到【火种源】了。当下，很快有了计较的他烦躁地说道：“说吧，说出你的要求来……”“机体！”孙诚见他终于妥协了，不由松了一口气，只是依旧保持着警惕，“我要一具新机体！”“不可能！”袭击烦躁地跺了跺脚，在坚硬的岩石地面上留下了一个不浅的坑洞。他恼怒地看着孙诚，眼中已经毫不掩饰杀意了，“别得寸进尺，就靠我们俩个，高级霸天虎的机体所需要的资源，远不是一年两年能收集齐的。”孙诚心中有些失望，他故意没有说清楚，就是想试探一下袭击所能接受的底线，看样子自己的新机体是不能从他这里获得了。不愿意跟这么一位强大的霸天虎战士闹翻，他只好退而求次，说道：“不用那种强度的机体，就上一次袭击大人您为我设计的那种就够了。另外，我还要一个工兵……”袭击眼中闪了闪，这要求他勉强还能接受。但是被实力远不如自己的小辈威胁，这让他的心中十分恼怒，正要跟他再砍砍呢，不想孙诚又说了一句话，“东西到手之后，我保证立刻带您去【火种源】那。”犹豫了片刻后，他最终还是捏着鼻子答应了。“工兵我倒是可以先给你一个，不过机体需要几天时间，还是上次的材料，你去自己收集……”孙诚知道这大概是他能够接受的底线了，刚要答应呢，突然身子一滞，他猛地转过了身去看向了未知的远方。脸上一阵阴沉变化之后，他才摇了摇头，直接拒绝了袭击：“恐怕材料也要劳驾袭击大人您来帮我收集了……”袭击眯着眼看向了他，他认出了孙诚刚才的状态，准是收到了一封星际传讯。不由问道，“又有谁来到地球了？”显然，这家伙也多少猜到了一些孙诚跟声波还有红蜘蛛等人的关系，只看他会拿【火种源】的信息来跟自己做交易便猜到一二。孙诚皱了皱眉，过了好一会儿才轻轻吐出了两个字：“眩晕！”眩晕！这个名字让袭击也是一阵沉默，好一会才微微点头，“工兵你可以先带走，机体两天后来拿，记得，别跟我耍花样！”显然，眩晕的到来让身为霸天虎精锐战士的他也是非常忌惮，以至于连那些原本他并不愿意答应的条件，都主动应了下来。孙诚微微点头，在得到了他的同意后，随便从袭击的基地里挑了一个生产用的低级霸天虎工兵拎起就走，他要赶紧把它送到自己的基地里，然后去见一个麻烦的大家伙。ps：感谢‘紫迷魁’读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 遭遇大黄蜂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455208.html",
		"content": "    “前脚还念叨着他，这家伙怎么这么快就到了！”拎着个安分的霸天虎工兵，出了袭击的基地就给眩晕发了一封回复。回到自己的基地，孙诚倒是一改在袭击面前的表现，脸上已是没了先前那些忌惮。眩晕那家伙，如果真如他获得的‘迷乱’记忆中的那样，至少比声波、红蜘蛛之流要好应付。作为威震天的左膀右臂，眩晕一直霸天虎战士之中的佼佼者。更难的是，这家伙对威震天的忠心不二，在从来不缺乏自私者跟阴谋家的霸天虎之中尤显可贵。这家伙不难相处，或者说除了威震天、震荡波等少数几人外，眩晕根本懒得搭理任何人。从孙诚接收的迷乱记忆来看，眩晕是个更相信自己能力的行动派，就算没有声波的那档子事，估摸他来到地球后估计还会跟一样以前自主行动。不过，让他唯一有点拿捏不准的就是，这家伙给自己发了通讯召唤过去，难道就只是跟自己询问寻找威震天跟【火种源】的进展呢？发了一封通讯过去后，没有再收到眩晕的回复，孙诚倒也没急着动身。稍微花了点时间大体检查了一下自己从袭击那里拎来的那个工兵，这种专司生产的低级霸天虎杂兵作用还是蛮大的，它的核心里储存着为数不少的各种来自塞伯坦星球的生产技术，倒是他这一趟去见袭击的意外收获。确定没有被袭击留下什么暗手后，孙诚这才重新给它下达了命令，有它帮忙自己打点基地，最奇葩日常维护什么的，都不用他来费神了。忙完之后，孙诚便离开了基地，起身准备去见眩晕了。眩晕降落的地点不赶巧，收到地理坐标后孙诚就知道了地方，是在与美国隔了一个大洋的非洲毛里塔尼亚，那地方远了去了，以他的速度也是有得飞。美国本土最近外松内紧，他也不敢飞高飞快，因此飞了十三个小时才飞到了德克萨斯州的休斯顿境内。因为全程开着预警功能，刚过了达拉斯，眼瞅再飞一会就能到新奥尔良了，孙诚突然一警。他的核心捕捉到了一组与霸天虎有几分相似但又有些不同的奇怪频率，这一发现让他稍微一愣，很快就反应了过来。“汽车人？”脸上顿时浮上一些莫名的情绪来，孙诚有些好奇，他从迷乱的记忆里看到过不少汽车人的图像，但就像亚洲人完全分不清英国人、法国人跟德国人有啥区别一样，他实在是无法从外形上分别出两者之间的差别来。不由锁定了对方的频率，孙诚决定兜了个弯，他虽不会像其他的霸天虎那样，见到汽车人就冲上去喊打喊杀，但先去摸摸对方的底，总归是不会错的。……南下休斯顿的高速公路上，一辆非常老旧的黄色雪佛兰科迈罗跑车正以与其外表截然不同的速度，于公路上飞速疾驰着。他是大黄蜂，作为塞伯坦星球汽车人一系的勇敢战士，在内战即将结束，汽车人眼看就要战败之前，他便被领袖擎天柱派离了塞伯坦，为了追踪消失在漫漫银河之中的威震天。没多久之后他便失去了对方的踪影，只能无奈地沿着对方可能走过的足迹到处寻找，直到他在位于银河系偏远角落的某个星系外的小行星带中，捕捉到了一组霸天虎的侦查器。这一发现立刻让漫无目的寻找了数十年的大黄蜂不由兴奋了起来，之后便果断进入了太阳系内，很快他就发现了这个位于银河系偏远角落的星系的古怪之处。它竟然孕育出了一颗生命星球！真是太不可思议了！为了追踪威震天，顺道寻找塞伯坦星球的圣物--【火种源】，大黄蜂在银河系中到处寻找了上百年，他越过无数个比之太阳系更加宏伟的星系，期间也只遇到了两三个星系得以孕育出生命星球而已，而且还悉数处于文明诞生之前。像是地球这种不仅孕育了生命并诞生了文明，而且连文明也发展到一定水平的星球，便是放眼整个银河系，也是凤毛麟角。出于好奇，兼之也担心这里会遭到霸天虎的入侵，他悄悄降临到了地球之上。结果，大黄蜂很快就感觉到他来对了地方。自己被盯上了，发现他的并不是这个星球上的人类，而是一对他并不陌生的老对手，同样来自塞伯坦星球霸天虎军团的反光镜以及聚光镜。他于南极洲降落，正隐藏于某个拉丁美洲的国家内仔细观察人类文明之时，意外遭遇了明显是追踪而来的反光镜跟聚光镜。尽管对方打不过自己，但一旦开大对方就往人多的地方钻，为了避免造成误伤，他就只能坐视对方逃走，并在不久后再次黏上自己。结果，一路北上一路交手，直到抵达美国时，他才寻了一次机会重创了反光镜跟聚光镜，但就在大黄蜂准备彻底消灭掉那两个恶心的霸天虎时，对方竟然召唤来了分光镜阻了他片刻，然后非常果断的卖了队友跑了！没想到在那之后，他追杀着分光镜，险些遭遇了一队霸天虎。察觉到了那队霸天虎之中有一位战力还在自己之上的精锐战士，大黄蜂果断地选择了撤退，但也正是那一场遭遇，让他察觉到了一丝不好的苗头来！那么多的霸天虎，为什么要来到了银河系这么偏僻角落的一颗星球上？为了搞清楚这一点，他在失去了照相机三人组的追踪后，反过来主动寻找起了霸天虎们的踪迹了。于一望无际的高速公路上快速的行驶着，大黄蜂的搜索功能也在一直启动中。突然间，一段出自某部电影中的台词从他那尚未被修好的发音系统中冒了出来。“……发现德国佬……”捕捉到了天空之上一组来自霸天虎的波动，大黄蜂不动声色的锁定了对方的位置后，细心扫描了一下附近他悄悄驶入了一条岔道远离了人流量密集的高速公路。见那对方仍在不停跟踪自己，他忍不住的冷笑，在对方刚飞低了一点后，他猛不丁的突然变回人形态，举起自己那枚镭射炮，对准天空之上就是一炮。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 见眩晕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455209.html",
		"content": "    循着捕捉到了频率一路往休斯顿找来，才飞临靠近并锁定所发现的目标后，孙诚稍稍有些惊讶。“黄色的跑车？”那熟悉的模样，让他很快便想到的曾经随袭击、激光鸟他们一起支援碎骨机时的惊鸿一瞥了。为了将他跟记忆中所保存的一些汽车人资料进行比对，孙诚不由将飞行速度降低到了距离地面不足百米。却不想，他这边才刚将飞行高度降低了一些。地面上，那个孙诚原本以为还未发现自己的汽车人，于高速行驶之中突然变回了人形态，扬手便举起了一门镭射小炮，对准他就是一炮打了过来。这冷不丁的一炮，着实打了孙诚一个措手不及。也多亏了他的核心功能一直开启之中，在觉察到危机之后，他下意识地突然提速，但依旧没能完全避开，被那突然的一炮击中一侧机翼，于空中旋转了几圈后掉落了下来。“可恶！”反应过来之后，孙诚不由地心中一恼。核心处理了一会之后，总算在他的记忆深处翻找出了对方的情报来。“大黄蜂？汽车人的精英战士！”偷袭他的这个汽车人名叫大黄蜂，据迷乱的记忆数据显示，这家伙是汽车人的精英战士，他的实力非常强大，恐怕就是路障跟碎骨机来了都不见得能应付，估计也就袭击那样的老牌霸天虎才能压制大黄蜂。大黄蜂的实力明显远在他之上，对方的武器射出的一记镭射击中了孙诚身上那被【火种源】强化过的机甲，却轻易就在上面留下了数十道裂痕。感觉到自己的飞行平衡性跟速度都因此受到了影响后，他于半空中稳了稳，旋即也变成了人形态跳落在了地面上。“嘭！”举炮对准他又轰了一炮后，孙诚闪身往后一跳才刚躲开，便看到了那个个头比他高出了近一倍的大黄蜂便是一阵小跑朝他冲了过来。机翼有些受损，在机体自动修复之前非常影响他的行动。不过见对方似乎不打算放过自己，他也来了火气，抬手便露出了掌心的一挺速射机枪枪口，孙诚对准那大黄蜂便疯狂扫射了起来。“哒哒哒哒哒哒……”清脆的枪击声不断响起，但是大黄蜂却丝毫不见躲避，只伸出左臂挡在自己的胸前，居然硬扛着他的攻击硬冲了过来。“这家伙擅长近身搏斗……”孙诚心中一沉，见他试图靠近自己，他很快就反应了过来，对方虽然有镭射炮这种武器，但是最擅长的还是近身战斗。意识到了这一点后，他立刻也随着对方开始跑动了起来，同时机枪不断对准对方的胸口跟脑袋点射个不停。“哒哒哒……”大黄蜂的速度很快，应该不会比路障差多少。孙诚虽然极力试图拉开自己跟对方之间的距离，但他很快便意识到了这不可能，这大黄蜂明显也是一位速度型的战士。“麻烦了，不能久战！”他的速射机枪很难给对方造成致命伤害，每一次扫射在对方的身上也不过留下一些浅浅的红印而已，反倒是对方的镭射炮的威力相当不俗，以他的机体强度，估摸连吃两炮就会被轰成散架。正着急自己已经快要被对方追上并近身了呢，突然孙诚瞧见不远处有一辆人类汽车一阵急刹车的往自己这边撞了过来。孙诚一见车要撞到自己了，眼睛反而一亮。他敏锐地捕捉到了当这辆人类汽车出现时，那大黄蜂显然有些顾忌，直接就把那枚对他威胁巨大的镭射炮收回了手臂之中。“抱歉了！”一个闪身跳避开了那险些撞到了自己的人类汽车，孙诚在擦肩而过的同时，在心中对驾驶座上那个明显看着他跟大黄蜂一脸惊恐地中年白人男子道了一声歉。下一刻来到车子的后方处，他对准了那辆福特suv猛地一脚踢出，强大的爆发力顿时就将这辆汽车高高掀飞起了几米，并在冲力的作用下，朝着大黄蜂的身上砸去。随后，孙诚猛地跃身一跳再次变回了死神无人机形态，歪歪扭扭的飞到了天空中，他这才借助着居高临下地优势，再次对着大黄蜂扫射了起来。“哒哒哒……”才刚接住那辆福特suv的大黄蜂，在机枪声再次响起之后，便敏捷地连跑带跳，迅速拉开了与那辆车之间的距离。待站定之后，脸上有些恼怒地他抬起头来看了一眼于百米之上的天空中不断盘旋的孙诚，眼中有些不耐烦了。抬起头手再次变幻出自己那挺镭射炮，他立刻对准了天空轰出一炮，可惜却被机警地孙诚躲开。“哒哒哒……”“嘭！”双方你来我往，一时之间机枪声、爆炸声响个不停。但是打得虽然精彩，两人却很快都没有了继续跟对方缠斗下去的意思了。“有了警惕之后，对方就很难再打到我了，而我虽有制空优势，但机枪也对他造不成伤害！”很快明悟了这一点之后，孙诚试探性地收回了两挺机枪，不准备再浪费自己的能量了。没多久，他便看到那大黄蜂像是有些惊讶地盯着他看了一会儿，很快居然也收回了镭射炮，然后当着他的面变回了汽车形态，伴随着轰隆的引擎声，朝向远处的高速公路驶去。认真扫描并记下了对方的模样后，他于空中稍稍盘旋了片刻之后，很快便将速度提到了万米之上，朝着非洲方向再次飞去。……当孙诚横穿过大西洋，一路疾驰飞行抵达撒哈拉沙漠时，时间距离他收到眩晕的星际传讯已经过去三十多个小时了。“【磁带军团】迷乱，见过眩晕大人……”两人会面的地点并不是毛里塔尼亚，而是利比亚西南库夫拉省境内一处沙漠里。新的会面坐标还是对方在几个小时前非常不耐烦的发给他的，看得出来，在降临到地球之后，眩晕并没有一直待在降临地点附近等待他，这家伙像是在非洲境内兜了一圈的样子。“为什么这么久才过来……”眩晕不耐烦地问道。眩晕是一个机体非常高大的霸天虎，他虽然没有袭击那么巨大，但比起红蜘蛛却矮了小半个头。在霸天虎之中，虽然并不完全是机体越高大实力就越强大，但九成九的霸天虎都要遵循这一定律。孙诚显然猜到了自己可能遇到这么一出，被眩晕一问，他便立刻投影出了不久前刚遇到的大黄蜂，“眩晕大人，我在来的时候遇到了大黄蜂，被他缠上之后费了一些功夫才脱身！”“该死的汽车人!”显然他的这个借口被眩晕接受了，一看到孙诚投射出的大黄蜂图像时，他恼怒地一拳打在了旁边的地面上，眼中尽是杀意。“汽车人也来到地球了吗？这么看来，威震天陛下跟【火种源】果然也在这里……”眩晕很快又看向了孙诚，冷漠地扫视了他两眼之后就追问道：“说说吧，在地球上探查了这么久，还没找到更多的线索吗？”早就想好了说辞的孙诚没有任何犹豫，立刻将他以前入侵互联网时找到的那些图像跟照片一一投射给了眩晕看，同时回答说：“可以确定，领袖跟【火种源】必然在地球上，但根据分析，很可能被某个地球上的国家所发现并隐藏了起来，这给我们的搜查工作带来不小的麻烦，地球上的国家已经掌握了一些能对我们造成伤害的武器，所以……”“没用的废物……”眩晕不耐地挥了挥手，“剩下我会完成的，在大部队到来之前，去选定一处合适的基地，顺便给我盯紧了红蜘蛛那个叛徒！”“是……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 人类的智慧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455210.html",
		"content": "    眩晕既然不再让他插手追踪威震天跟火种源，无论对方是瞧不上他的战力又或者是自负，都不是孙诚需要关心的事，所以他对此并没有表示任何异议。至于眩晕让他监视红蜘蛛，孙诚根本没忘心里去。开玩笑！自打声波遭了红蜘蛛的毒手之后，对方虽然再没有主动联系过自己，但他可是不止一次在美国境内捕捉到疑似霸天虎活动，频率不仅繁杂且呈现不但上升的趋势，更令他有些不安的是，其中的好多组霸天虎频率，都不存于他的数据库之中。这毫无疑问的表明了，在迫使声波休眠之后，红蜘蛛的势力在不断暴增之中。孙诚毫不怀疑若是给对方知道他掌握了【火种源】的情报，他绝对不会放过自己的。所以，被眩晕嫌弃地甩开之后，他也乐得清闲，悠哉地又飞回了自己那位于科罗拉多州的基地里。袭击一直没有联系他，因为不清楚那家伙答应自己的机体完成了没，所以孙诚也没有着急去找他。一连几天他都待在自己的基地内研究自己从袭击那里搞来的生产型霸天虎，顺道孙诚也开始思考在当前的机体条件下，如何快速地提升自己战斗力的方法。两挺速射机枪不能说差了，只要不攻坚作业，对付人类的士兵什么的也还凑合。不过，它的威力实在有限。不久前与大黄蜂交战时，孙诚已经察觉到了自己纵使掌握了制空权，却依旧无法给对方造成有效伤害，这让他非常警惕。因为在孙诚的心中，包括袭击在内的所有霸天虎，都可能是他的潜在敌人，身为穿越者的他在这个世界里很没有安全感，这让他对一切都非常警惕。“……哗……”基地内某处实验室内，已经变换回人形态的孙诚站在一面一百二十英寸的液晶显示器前，眼睛一动不动地盯着屏幕在看。虽然从袭击那里要来了一个专司生产的霸天虎工兵，但毕竟时间还太短了，他如今掌握的塞伯坦科技寥寥无几，因此整个基地内的绝大多数设备，都是采购自人类世界。孙诚面前这款巨大液晶显示器，是他能从美国市面上所采购到最大显示器。当然相比之它的价格跟制造商，他现在更在意的是显示器上面如今正浮现出数张结构解剖图，屏幕上密密麻麻地布满了一组组数据。“……我现在的这具霸天虎机体是由上百万个精密小件组成，机体内各部分之间在需要的情况下可以进行部分调整……根据推演，我的机体确实可以像袭击那样将几枚导弹暂时容纳进机体内，不过会影响到身体的灵活性及防御，而且容纳空间也断然不可能像他那么大……”双臂交叉抱于胸前，思考中的孙诚与其说是霸天虎，倒不如说他像人类更多一点。如今显示在自己面前屏幕之上的，正是他通过一些强化过的高精密检测设备，还原出来的当前机体在人形态及死神无人机形态下的各自结构图。经过了反复的推演，孙诚很失望的发现了除非自己能掌握更多的塞伯坦军事技术，否则他还真不具备改动当前机体的可能性。这真是个很糟糕的发现！因为孙诚并不晓得袭击当时在设计他这具机体时的所有思路跟想法，他甚至怀疑可能稍微改动了一些部件，就会导致其它部件开始影响正常工作。不过天无绝人之路，在意识到自己并不能像袭击那样，通过自己设计强力的新武器，然后将其装备到机体中，以达到立竿见影的强化效果后。只稍稍失望了一阵，孙诚很快就转换了思路，他开始考虑起了利用现成的东西，来达到强化自己的效果。比如给自己的机体装备人类的导弹！孙诚会有这个想法，其实来源于他如今的死神无人机形态。之前在研究自己的死神无人机形态时，孙诚入侵通用原子公司的数据库查询了一些关于它的设计资料。他也是因此才注意到，美军的死神无人机是有装备战斗单元，而且还是经过了严密的测试，并已经进行一些战斗测试的。正是这一发现，立刻让他感到灵光一闪，突然冒出了自己是否也能装备人类的导弹，并以此来提升自己的杀伤力。于是继续沿着这一思路，在详细地分析了自己当前的机体结构并反复推演之后，他终于得出了这么一个令他欢喜不已的答案。“可以，完全可以。美军的死神无人机装备的是AGM-114（地狱火）反坦克导弹，虽然地狱火的体积太大，无法被我收纳进机体内，但它并不是很重，若我对机体进行一些微调整，只在死神无人机模式时进行体外挂载，那么至少可以装备8发地狱火……”这脑洞一开，孙诚只觉灵感宛若潮涌！“美军的死神无人机上并没有挂在格斗单位，不过我也可以试一试看能不能给自己挂载两门航空火箭弹，这家伙可比航空机炮威力大多了……”ps：等半个小时再看，这章还没写完。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455211.html",
		"content": "    纽约华尔街罗兰德大厦三十三楼，约翰逊跟往常一样，在附近一家常去的快餐店里要了两份墨西哥烤肉卷加一大杯咖啡，端着走进了自己的办公室。N&amp;amp;J国际贸易公司，全称诺兰与吉普林国际贸易公司，一个光看名字就让人感觉到庸俗且普通的企业。但稍微有点脑子的人，都不会如此去看待它。能把总部安置在寸土寸金的华尔街，本身就证明了N&amp;amp;J的不俗之处。事实上，这家打着进出口各类设备的国际贸易公司，是美国上万家军火贸易公司之中的佼佼者，自1971年由两位国防部退役高官筹资成立以来，每年对外销售的军火总额少则数亿、多则十数亿美元，作为一家不事生产的军火中间商，这可是个非常了不起的数据。刚进入办公室坐下，连自己的早餐都没来得及用呢，约翰逊便听到了敲门声传来，“砰砰！”“进来……”将带来的早点放在了办公桌上，他头也不抬的应了一声，旋即在一阵推门声响起后，他熟悉的年轻秘书声音随即响起。“总经理，有一封邮件需要您来处理！”约翰逊抬头看向了走进他办公室内的年轻女丽人，脸上露出诧异地表情来，“内娜，是什么邮件？”“您还是自己看一下吧……”名为内娜的女秘书显然有些顾忌，直接从怀中抱着的文件夹里，取出了一张已经打印好的文件纸，笑盈盈地递到了他的面前。约翰逊点点头也没再说什么，他在N&amp;amp;J工作也有几年了，知道像是他们这种主打军火贸易的公司内部有很多不为人知的规矩。他很快接过了打印出来的文件纸，拿起仔细看完了之后不由微微皱眉，抬头跟她问道：“史密斯先生来了吗？”约翰逊口中的史密斯，乃是公司的总裁兼董事长，N&amp;amp;J有着完善的分工，由公司招聘来的他负责公司的联络客户、管理公司以及打理财务，而具体的军火贸易相关事务他一般不会插手。如果这邮件并不是外人发来的玩笑，那么还真是一笔不小的生意呢，只是上面提到的一些东西，确实比较敏感。内娜耸了耸肩，“老板去了佛罗里达州度假……”约翰逊点点头，“我知道了，你先出去吧！”将秘书赶出去后，他又低头看起了手上这份文件，脸上若有所思。“M4A1步枪8000杆，M60系列通用机枪200组，FIM-92“毒刺”防空导弹一百组……”拿捏着手上的这份文件纸，约翰逊到底也已经在N&amp;amp;J工作多年了，又拿起看不出其中的猫腻来。于心中估算了一下这笔交易的风险跟收益后，约翰逊很快有了主意，当下便拿起了办公桌上的电话，拨通了一个号码。电话嘟嘟的响了一阵，才听到那边传来一个慵懒地中年男音，“约尼，如果你不能给我一个满意的答复，来让我明白你为什么打扰了我的假期。那么，礼拜四你得请我去吃一顿法国大餐……”约尼是约翰逊的亲近称呼，这自然是玩笑的话，显然对方也明白他会打电话过去烦扰自己，肯定是公司有事。“恐怕这顿大餐得你请客了，史密斯先生。”笑了笑，约翰逊为他详细解释说：“公司的邮箱收到一份邮件，国外有家公司要跟我们采购一批货！”“数目看来不小，都要些什么？”电话那边的史密斯明显来了兴趣，笑意盎然地问道。“一些常规武器，估价大概一千七八百万美元。不过这些都是小头，对方还想跟我们采购一些敏感的东西，其中就包括500枚地狱火导弹……”约翰逊说道。这一次，史密斯明显沉默了好一会，才听他语气严肃地问道：“买家是谁？”地狱火导弹虽然是美国的现役装备，但并非是不许出口的非卖品，也对一些盟国出口。N&amp;amp;J公司拥有军方背景，所以他们也肩负着为美**方处理一些过时装备的任务。就比如地狱火导弹，从最初的AGM－114A型号到最先进的AGM-114M/N/L等，跨度近四十年。美国陆空军先后采购了近六万枚地狱火，除了日常训练及战事消耗，仍有近四万枚在库。这其中有四分之三的库存都是最老旧的第一代型号，不仅占用库存、威力也远不如第二、三代的先进新款，所以N&amp;amp;J有时也会负责为军方处理一些老旧的地狱火导弹，以为其筹备资金采购更新的第三代。所以，对于N&amp;amp;J而言，地狱火导弹并非不能出口，不过卖方他们得认真掂量着。“内布里纳贸易进出口公司，是巴西人想买这批货……”“巴西人！”一听到是巴西人要买，史密斯顿时松了一口气，“我想起来了，之前美国有向巴西援助过10架阿帕奇（剧情需要）……”因为美国一贯执行的拉美政策，从近代以来美国与南美诸国之间的关系就谈不上多好，巴西应该是南美少有的亲美国家了，尤其是现任总统上台后更是积极向美国靠拢，才有了之前美国向其军援一批现役装备的事。如果是巴西人要买的话，相信军方那边应该不会卡主，最多型号上可能会挑选一批比较老旧的导弹。所以，他很爽利地就答应了，“如果是巴西的话，应该没有问题。至于价钱跟交货日期，你先跟巴西人接触一下谈谈吧，具体的事宜等我过两天休假结束后，再亲自去跟巴西人谈！”“好吧！”……“……做的不错，货收到了之后，我会把最后一份报酬也打你账户上去！”挂上了电话，孙诚长出了一口气，脸上笑容绽放。虽然兜了一个不小的圈，但他想要的那批货，已经基本上算是到手了。就在几天前，确定了要搞来一批地狱火导弹跟火箭弹发射巢、航空机炮强化自己的实力后，孙诚就一直在忙着这事。因为其中有不少的敏感物品，想要搞到手还真是费了他不小的功夫呢。好在他的入侵能力真是非常了得，先是通过调查锁定了巴西这个美国可能出售地狱火导弹的国家。孙诚接着便对巴西的几家专司军备进出口的企业进行了详细的侦查，很快在发现内布里纳贸易进出口公司的一位高管有大量的不良交易跟私收回扣的行为时，他又以此人为突破口，主动联系上对方进行了一番威逼利诱。最终，他成功的迫使对方答应为自己以内布里纳贸易进出口公司的名义，跟孙诚亲自调查过的另一家具备地狱火导弹出口权的美国公司联系上，按照他的要求完成了这笔采购。ps：对不住，被最近这段给卡主了，从中午到晚上，七个多小时才敲了两千多字。坐电脑前，就是敲不出来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 火神炮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455212.html",
		"content": "    因为孙诚催得比较紧，随着眩晕的到来，他实在是不清楚下一场硬仗会在什么时候打起，所以提升自己的实力已是迫在眉睫的事情了。一般国与国家之间的大宗军火交易，别说三五个月了，就是一两年才交付货物都不是什么神奇的事。孙诚还是最近调查过才知道，这个世界上有个奇葩的国家叫印度，这个国家跟本世界已经解体的苏联主体继承国--俄罗斯之间，就曾有过这么一桩坑爹的军火贸易。据说印度人在上个世纪末与俄罗斯达成了一艘航母的购买协议，连钱都付了，但直到西元2007年的现在，印度人购买的航母还在俄罗斯那里改装中，连官方都对外表示，大概还得三五年才能交付。虽说航母绝对堪称是军贸中的绝对王者，但一般国家从又到无开工建设到交付使用，基本是少则三四年、多则六七年，印度人毫无疑问被俄罗斯狠狠坑了一笔。当然，这些都跟孙诚没有关系，他既然急等着收货，自然不可能毫无作为，于是再度让被他抓到了马脚的巴西军贸高管出面，以内布里纳贸易进出口公司的名义跟N&amp;amp;J催了催，他的要求只有一个，首批交付的货物数目可以少一些，但必须保证尽快。当然，孙诚为此也是心甘情愿的又加付了两成额外的‘手续费’。反正，身为间谍型霸天虎的他拥有着超绝的入侵能力，以他当前所处的世界的计算机水平，根本不足以阻挡孙诚窃取银行资产，所在再多的钱在他看来也不过是一组数字而已。“吱啦……”身上闪动着飞溅的火花，孙诚安静地坐在地面上，一边消化火种中的那些来自【火种源】的未知资讯，一边则任由他面前的那个得自袭击处的霸天虎工兵在自己身上进行作业。“还没好吗？”这一呆坐就是几天时间，虽说机械生命在能量充足的情况下并不会有疲劳感、也不需要休息，但孙诚到底内里还是个人类，待得时间太久了，他的精神也会感觉到疲倦，于是闷声催问道。“主人，您的机体强度增加了作业难度，按照设计图上的要求弄完，还得再等几天！”被他赐予了‘阿特拉斯’之名的这个霸天虎工兵并不会说地球语言，他使用的是塞伯坦的语言来回答的孙诚。低头看了看胸口前多出的几个被艰难焊上去的外挂插口，虽然严重的影响了他的机体美观性，但孙诚并不在乎这些。所以闷声低哼了一声之后，他索性又闭上了眼睛，继续任由阿特拉斯继续弄了起来。要强化霸天虎的机体可不是一件容易的事，很早之前孙诚就已经从袭击那里听他提过。虽然大家的层次不一样，袭击的那模仿人类的电磁轨道炮为自己设计的新炮塔，若是真搞出来，对本就强大的袭击的实力提升都是巨大的。不过同样的，袭击的要求更高，所以他的新炮塔也不是一天两天就能弄好的，看他反复修改并推翻原来的设计就知道了。孙诚不比袭击，他的要求没那么高，尽快把自己的实力提升上去，不至于在接下来可能会爆发的新冲突中成了别人的刀下鬼就够了。不比只是确定了【火种源】就在地球上，但是却不能确定在哪里的红蜘蛛、声波、袭击、眩晕等人，孙诚可是见到并接触过【火种源】的。也是因此，眼看着越来越多的霸天虎，甚至连他们的死敌汽车人都出现在了地球上，这令他心中的不安越来越浓烈。于‘迷乱’封印的记忆里，孙诚可是看到过塞伯坦星球昔日的内战是何等的惨烈。强大的霸天虎一炮轰散汽车人，锐利的汽车人战刀可以轻易砍碎霸天虎的装甲，更有铺天盖地的炮火与遮天蔽日的导弹，无论是霸天虎的军队还是汽车人的抵抗力量，都能轻易摧毁地球无数次。也多亏了霸天虎跟汽车人自己作死，一场内战打打停停持续了数百万个地球年，不但将那个体积远超地球近千倍的塞伯坦星（G1里我记得官方设定好像是塞伯坦星跟土星差不多吧）资源掠夺一空，连带临近星系的资源都被他们消耗的干干净净，最终甚至不得不在打到两族都快要灭绝时才互不服气的递交了停战协议并休眠以减缓能量消耗。据传说，在塞伯坦星球的远古时期，可是人人都有强大的火种，甚至连霸天虎现在的领袖--威震天，放在塞伯坦内战之初，或许也不比杂兵强多少。现在的霸天虎跟汽车人虽然实力对比远古时期已经出现了严重的倒退，但其强大仍是无需质疑的。所以在这个世界里感觉不到任何安全感的孙诚，迫不及待地需要提升自己的力量。不远处的架子上，一挺M61火神式航空机关炮正安静地躺在那里，一旦他机体上的挖挂插件弄好之后，这挺火神炮就能被他挂在身上携带了。它是孙诚动用了一些不光彩的手段偷来的东西，据说来自一架退役的F-16战机，被整件拆除后又被某位能力不小的美国武器收藏家搞到。他意外在网上看到了那个收藏家几年前晒过的图片后，不愿再去撩拨美**方神经的孙诚，于是花了点功夫找到了那位收藏家的地址，将它给偷了出来。讲道理，比起这挺火神炮，孙诚显然更加亲睐号称‘航空机炮火力之王’的GAU-8/A复仇者。但那玩意在他跟N&amp;amp;J提出购买时，人家非常干脆的告诉了巴西人那是军方明令禁止出口的绝对非卖品。可想而知，这种神器真心不是想买就买到的，日后只能再想办法搞到手。任由阿特拉斯辛苦的忙碌了十来天，以至于当他终于停止了手上的工作，恭敬地跟他提醒道“主人，完成了”时，孙诚竟然有种恍若重生欣喜感。迫不及待地从地上站了起来，孙诚一把推开了阿特拉斯，“你先下去吧！”“是！”得了他的吩咐之后，阿特拉斯立刻把散落一地的工具收拾起来，旋即离开了这间工作室。待他前脚一走，早已按耐不住地孙诚连忙一把提起那挺重达一百多公斤的火神炮，兴奋地在手上挥舞了好一会儿，才恋恋不舍得将它通过自己设计好的几个外挂插口，把它挂到了自己的胸前。“啪！”伴随着最后一个挖挂插口的自动闭合，孙诚对着工作室内的一堵巨大落地镜看了看，脸上的兴奋色很快悉数散尽了。“丑！”机体的胸前处外挂着这挺巨大的火神炮，近乎直接从他的胸口直垂到离地十几厘米的地方，看上去要多丑就有多丑，要多别扭就有多别扭，要不是还能卸载下来，孙诚自己也是接受不了。但是！孙诚心中一动，立刻发动了变形功能后，伴随着机体的一阵阵蠕动，比往常多用了三五十秒才彻底变换回死神无人机形态的他，机体下腹处赫然正悬挂着那挺火神炮，明显要比他的人形态好看了不少。甚至那经过调试并保养过的枪管上所散发的森森寒光，也为他的死神无人机形态增加了几分威武气势。“不错，不枉我跟阿特拉斯苦心设计了这么久！”在面积不小的工作室内滑行了一阵，孙诚这才满意地重新变回了人形态。为了方便使用这挺火神炮，阿特拉斯还重新为他设计供弹系统。说起来这还多亏了袭击，他原本在为孙诚设计新机体时，就有专门在他的机体内为那两挺速射机枪制造了一套供弹系统。孙诚虽然对这方面没什么研究，但阿特拉斯毕竟是专司工业生产的霸天虎工兵。在他的要求下，阿特拉斯在袭击原设计的基础上进行了小幅修改，再加上孙诚如今的机体也比袭击的最初设计时有所增大，倒是给阿特拉斯重新在他的机体内部留出了一个可以存储280发20mm子弹的存弹空间来。只能存储这么点子弹显然太少了，孙诚非常不满意。不过，这也已经是他跟阿特拉斯所能达到的改动极限了。在工作室内对着机枪摆弄了好一会，孙诚这才满意地将它放了下来。他刚准备离开工作室，去实验室里继续自己的一个新思路时。突然间，核心接到了一封远程通讯。下意识的点开一眼，心情不错的他不由冷笑了起来，“终于联系我了吗，袭击？你还真是能忍不住，我倒是要看看你这二十多天来，都在忙些什么……”伸手一把抓起那挺刚刚被他放下的火神炮，孙诚又从基地的军火库里取了一箱巴西产的20mm口径的航空机枪子弹装满弹夹，旋即便离开了自己的基地，就往袭击那里飞去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 再见袭击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455213.html",
		"content": "    躲避了一路的雷达电磁波跟卫星，孙诚来到了袭击的基地，再见到他时不由被吓了一跳。“袭击大人，您这是……”尽管曾想过无数种关于袭击二十多天没有召唤自己过来的可能，孙诚猜测过这家伙可能会跟踪自己以寻找【火种源】，也想过他会不会去主动再次联系红蜘蛛，毕竟袭击的实力摆在那里，就算是吞了红蜘蛛的两枚核弹，那个阴谋家估计也能忍下来。但是，当孙诚再见到他，打第一眼看到了袭击机体上的那道道裂痕时，他的脸色骤然猛变。“来了……”袭击安静地站在那里，语气淡漠的冲他点了点头，算是跟他打了招呼。孙诚见他瘸着腿往前走了两步，才指着摆在基地大厅一角的某具明显已经设计好的机体，说道：“你要的东西，材料比你那具要差一些，有些金属我没办法弄到！”点点头，孙诚心中多少有些失望，但也没有太在意，这具机体毕竟不是他自己要用，重要性在他心中自然下了一个档次，何况之前他也意外从袭击这里弄到了阿特拉斯，那家伙最近可是帮了他不少的忙。下意识地往袭击的腿上看了看，他不由地抽了一口冷气。那与袭击机体的明显不和谐感，最近对这方面很是花了些心思研究的他如何看不出来，这应该是袭击刚为自己更换过的。犹豫了片刻后，孙诚最后还是没能忍住心中的好奇，小心问道：“袭击大人，您这是跟谁起了冲突？”“红蜘蛛！”袭击咧了咧嘴，狰狞地脸上却意外带着兴奋的笑容，“你不是已经猜到了吗！”确实，目前地球上能给他造成这么惨痛伤害的，估计除了少数十来个人类国家外，大概也就只有红蜘蛛了。以袭击那恨不得走一步算两步的刻板性子，除非有利可图、而且成功几率很大，不然他是根本不会轻易出手。上一次与孙诚的交易就是如此，明明从他身上感应到了火种，袭击确定了他必然已经接触过【火种源】了。但是这家伙的性格太稳了，他的速度不如孙诚，所以不敢赌自己不能在第一时间控制住他时，结局会是怎么样的，所以宁愿选择更稳的一条路，那就是跟他交易。如此类推就不难猜到，能伤到袭击还把他伤成这样的，目前地球上最有可能的也就只有红蜘蛛了。不过，猜到归猜到，孙诚还是想不透，这家伙怎么会跟红蜘蛛起了冲突，就因为那两枚核弹？身上受了不轻伤势的袭击，却意外地看上去心情非常好。似乎是看出了他心中的疑问，这家伙居然主动跟他问道，“你没有收到那组坐标吗？”“嗯？”孙诚满脸疑惑地看着他，有些不明所以。袭击笑了笑，也没瞒他：“六天前，地球北极某处突然向外发出一组隐晦的坐标，那是用元老文字留下的紧急通讯，虽然在一瞬间便覆盖了整个地球，但看样子只有我们这些老家伙才接收到了。我因为好奇就去了一趟北极点，然后在那里遇到了红蜘蛛！他找到了一件小玩意，嗯，一个不知道是谁留下的会在一百多年后被自动触发的传讯器！”说到这里，他突然闭上了嘴巴，绝口不提自己为什么跟红蜘蛛起了冲突，看样子恐怕还打了一场。不过，看袭击的表情就知道了，要么红蜘蛛现在的状态比他也好不到哪去，要么就是他在其它方面让对方吃了亏。孙诚看着他满腹疑惑，袭击浅谈即止，反而给他留下了更多的疑惑。一百多年前的传讯器？似乎还是个了不起的大人物留下的东西！元老文字孙诚也不是不知道，之前路障曾经说漏过嘴，他后来跟袭击询问过，据说是塞伯坦星球远古时代流传下来的一种只有领袖们才懂的古老文字。孙诚有心再问，但是看对方明显已经没有了再说下去的意思，他只好先把那些困惑跟不解悉数甩到了脑后去。似乎是这才注意到孙诚身上的变化，袭击突然打量了他一阵，突然咧嘴一笑。“这是你为自己的机体做得强化？”他的口中不断发出一些宛若钢铁被嚼嚼一般的古怪声音，以至于孙诚一时之间也搞不清楚，他是不是看不上自己的强化方式。不过，他也不怕现在这幅丑到自己都想哭的模样被别人取消，所以很爽快地就承认了，“前段时间遇到了一个汽车人，我跟他交了一次手，发现自己那两挺速射机枪根本无法给对方造成伤害，所以就试着给自己换了一挺人类的武器，可惜只能在变形后使用。”确实，孙诚现在装备的这挺火神炮只能在死神无人机形态下使用，因为他无法在自己的机体内部重新设计一套完善的供弹体系，阿特拉斯忙碌了那么久，也仅仅做到了利用袭击之前的设计，让他在死神无人机形态下给这挺火神炮实现供弹而已。袭击闻言，眼中自有光芒闪烁。他静静地看着孙诚，像是在犹豫，更像是在思考。好一会儿，他才看到袭击意外地冲他点了点头，“也算是你意外得福，下一次记得再碰触一次【火种源】，会有意外之喜的！”这话听得孙诚眼睛一亮，连忙问道：“袭击大人，能麻烦您说详细点吗？”他看了一眼孙诚，并没有立刻回答他。袭击转身走出了大厅，进入了一条通道往深处走去。没有得到他的允许，孙诚虽然失望加好奇，但他还是忍住了在那里等着。没多久后，他便看到袭击抱着一门拥有双炮管，怕不是得有数十吨重的巨大炮塔，从那通道深处走了出来。“这是轨道炮……”因为大体上还保留着原来的几分模样，孙诚一眼就认出了，这是他曾经见到过的袭击为自己所设计的轨道炮。袭击熟练地将它分解成了密密麻麻的一堆零部件后，召唤来了十来个霸天虎工兵，看样子应该是他这处基地里的全部成员了。“等一等，等工兵把它装在了我的机体上，咱们就可以出发去【火种源】那里了……”他吩咐了一句，旋即变换回了超重型卡车形态，静静地待在了那里。孙诚不死心地继续追问道：“袭击大人，您刚才的话能再说得详细一些吗？”话说完，连他自己也不抱指望了，不想却意外地从袭击的驾驶室内听到他的声音传了出来。“……霸天虎提升实力的方式仅有两种，即进化及强化。进化，可望不可即。它是每一个霸天虎都梦寐以求的事，是火种、机体的全面性提升。但因为进化需要非常庞大的能量跟生命源力，尤其是后者，据我所知除了【火种源】以外只有很少的一切手段可以获取少量生命源力，所以很多霸天虎直到机体彻底腐朽，都不见得能获得一次进化。”“而强化则是人为实现的对自己实力的提升，比如通过增强甚至更换新的核心，或者更换一具更强的机体。你自己应该对此深有体验，强化虽然也可以提升自己的实力，但类比进化却是弊端重重，远不能比！”确实，孙诚之前换了一具新机体后，虽然核心也被袭击做了一些强化，但比起自己接触过【火种源】之后的那次进化，根本不可同日而语。“【火种源】是一件非常神奇的宝物，它拥有着庞大且不可思议的生命源力，不仅可以为我们补充消耗的能量、治疗伤势，哪怕你已经获得了一次进化，短时间内不可能再进化，但它所拥有的神奇力量，依旧可以为你完善机体，向着最完美的方向不断调整。你知道这意味着什么吗？”孙诚本就不是个笨蛋，袭击如今已经把话说得这么直白了，直听得他眼睛猛地一亮，脸上尽是按耐不住地兴奋笑容。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 汽车人降临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455214.html",
		"content": "    几乎就在孙诚耐心等待袭击安装轨道炮的同时，在美国明尼苏达州，德卢斯市。郊外一处工厂厂区内，一身伤痕的大黄蜂高举着镭射炮，对准躺在地上赫然已经遭到重创的老对手--路障，眼中尽是蔑视。“……看来投效霸天虎并没有让你的实力提升多少，无耻的背叛者……”居高临下地用塞伯坦的语言，大黄蜂痛快地讽刺着这位昔日的汽车人战士。“……别高兴地太早，混蛋……”左腿齐根断裂，被他用一只脚狼狈地踩倒在地面上，路障本就十分狰狞的脸上因为憋屈跟恼怒，此时更增几分凶厉。余光扫了扫大黄蜂手中的镭射炮，路障心中也不由起了一些慌乱。本身就是汽车人出身的他对于这位昔日的同族可是了解甚深，他并不嗜杀但却对叛徒毫不留情，在过去的塞伯坦内战中，有太多意志不坚定的汽车人跟路障一样转而投靠了霸天虎，大黄蜂作为汽车人最优秀的间谍、情报大师，他的任务之一就是将那些叛徒一一抹杀。这也是缘何，路障会如此痛恨大黄蜂的原因之一，在塞伯坦星球时他曾经数次遭遇大黄蜂的袭击，若非他的性子狡猾如鬼，恐怕早就成了一堆腐朽的机器了。眼珠一转，他很快就有了决断，冷笑着警告道：“你在保护那个人类吧？让我来猜一猜，他的身上有关于【火种源】的线索？”大黄蜂冷冷地看着他，脚上偏又添了几分力气，重重踩在了路障的胸口上。但是，这看上去不为所动的姿态，在奸诈的路障眼中却是最好的答案了，他咧嘴冷笑，“分光镜已经追了过去，不如让我们来赌一把，是我先死在你手上，还是他们俩先死在分光镜的手上？”几天前，红蜘蛛不知道从哪里得知了眩晕已经抵达地球的消息后，再次把他派了出来，同时还安排了照相机三人组中，现在唯一还能出任务的分光镜同他一组，继续追查【火种源】的线索。因为之前孙诚已经为他们指明了任务的方向，他曾入侵过几次各国互联网，至少在外网上找不到什么关于【火种源】的线索，所以孙诚当时便跟路障申请过入侵各国国防内网以及各大军事、研究机构。于是乎，这一次再被红蜘蛛派出来追查【火种源】线索时，路障干脆直接安排分光镜潜入了美国总统的专机--空军一号上面，然后利用空军一号上的国防权限，短暂入侵了被层层防火墙及限制隐藏起来的美国机密内网。虽说相比之【磁带军团】，照相机三人组的情报收集能力略有不足，但那也是相对于塞伯坦星球而言。在地球上，分光镜的入侵能力一样非常无解，不是美国的网络防护力量所能阻挡的。所以，他们轻而易举的找到了一些机密资料，并锁定了德卢斯市一个名叫山姆·维特维奇的年轻人。不凑巧的是，当路障他们赶到德卢斯市时，他这才发现老对手--大黄蜂，竟然在抵达地球后这么短的时间内，竟然也追查到了山姆·维特维奇这儿，这才有了一场冲突。大黄蜂的眼中蓝光闪烁个不停，尽管良好的心理素质，令他忍住了没有外露出更多的情绪波动来。但最了解自己的往往却是对手，路障很敏锐地捕捉到了他内心的波动，脸上更显疯狂。几次战败于大黄蜂之手，意识到了两人之间的实力差距又如何，他之所以能一直活得好好的，就是因为比大黄蜂更疯狂也更加不择手段。当下，路障突然暴起发力，双手猛地抓起大黄蜂，脸上闪烁着疯狂，“想得到【火种源】，我偏偏不让你钟意，陪我一起去死吧！”说话间，他机体的胸腔装甲突然被打开了，将里面的火种暴露了出来。感受着路障身上突然剧烈暴动起来的能量波动，大黄蜂脸色剧变。自爆！一瞬间搞清楚了路障想法的他心中大急，连忙收回镭射枪变出拳刃，一刀刺进了路障手臂之中，然后将他挑起猛地甩了出去。下一秒，他便飞速朝着刚才分光镜消失的地方追了过去。没多久后，大黄蜂便在工厂的某处角落里看到了分光镜。这家伙此时正一脸桀骜且得意地玩弄着山姆跟另一个年轻的人类女孩，他掌心的机枪不断对着两人脚下的地面扫射个不停，口中更是桀桀地不断吐出塞伯坦语言：“卑贱的爬虫，叫吧、再叫的更大点声！”“性格恶劣的家伙！”大黄蜂在心中暗骂了一句，在此变出镭射炮，对准分光镜就是一炮轰了过去。这个倒霉的家伙显然得意过了头，丝毫没有反应过来就硬吃了他这一炮，机体之上立刻四裂的尽是伤痕，整个人更是被炮弹的动力远远轰飞了出去，重重摔在了十几米外的一处空地上。迟迟没有听到背后传来的火种自爆的声音，大黄蜂这会儿已经回过了神来，有些鄙夷地在心中暗骂了一声卑鄙，骄傲的他却也没有再去追捕路障的意思了。他直勾勾地走到了那对年轻人类男女的前方不远处，安静地看着一脸惊犹未定的两人。“这是什么？”不安中带着一点倔强，小声说话的是那个年轻的人类女孩。大黄蜂分明从她眼中瞧见了几分恐惧，他试着微笑一下以示善意，可惜，人类似乎无法理解他们汽车人的表情。“是机器人……但是它像是另一种超级先进的机器人……它应该来自日本……对，一定是日本制造的……”日本吗？大黄蜂在降临地球之后，曾经多次入侵并了解过地球上的国家资料，他知道这是一个高端机器制造业极其发达的国家！虽然很不爽被眼前的这个脆弱不堪的人类蔑称为‘机器’，但一想到根据自己的追查，塞伯坦星球的圣物--【火种源】就隐藏在地球上，而且面前这个人类还可能掌握着找到它的钥匙，他便按下了心中的不爽，主动跟两人交流了起来，希望自己能在领袖他们来到地球前，掌握更多的线索。“……数字广播系统……哥伦比亚广播系统……昆虫名为黄蜂……这是来自浩瀚宇宙的星际舰队长官的讯息……男孩……我们需要你的帮助……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 先行者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455215.html",
		"content": "    孙诚显然并不知道，此时在美国的另一个角落里所发生的事情。他此刻仍安静的待在袭击的基地里，用带着羡慕的目光，认真观看并等待袭击更换装备。这一等就是许久，待袭击背着那尊沉重的轨道炮重新变回人形态后，时间赫然已经过去一整天了。“这人类倒也不是没有可取之处……”于原地站定，袭击闭目自检了一阵后，似乎对当前的状态还算满意。这应该是孙诚第二次听他开口对褒奖人类了，看样子他那门双管轨道炮威力定然不俗，不由仔细瞧了过去。虽然才刚着手学习武器设计，孙诚对于此道勉强也只算是动了点皮毛，但这一看他也是很快意识到了不俗。袭击设计的那门双管轨道炮通体采用亮银色的不知名合金打造，仅仅材质上就明显要比自己的机体还要高级的多。轨道炮的双炮管都是200mm以上的口径，虽说他没详细扫描不清楚具体数据，但只看人类这一口径的加农、榴弹炮的威力便知道，袭击的这件装备威力只会更强。左右看了一会，孙诚于心中长叹一口气。再与袭击这门花了大功夫弄出来的绝对堪称艺术品的轨道炮相比，他跟阿特拉斯折腾了大半个月给自己搞出来的强化，用渣渣来形容都是赞美了。袭击显然不知道他此时的心中想法，不过他终究还在惦记着【火种源】，很快便将视线投向了孙诚，语气不容置疑：“走吧，带我去【火种源】那里！”他没有提那副机体的事，孙诚也没有多说，之前等待的那段时间完全足够他把机体带回基地再回来了，但是没有袭击的点头，孙诚还是忍住了那想法，就是不愿恶了他。在红蜘蛛态度不明，声波、眩晕又先后抵达地球的现在，更有前不久遇到的汽车人，孙诚很清楚仅仅依靠自己的力量，他是断难应付一切局面。所以，虽然也知道袭击同样不会像自己看重他那样的看重自己，但他是孙诚目前接触过的所有霸天虎中相对理智且好打交道的一位，这就足够了。利用好的话，他未尝不能在自己壮大起来之前，为自己提供必要的保护跟助力。不过，他如今既然已经忙完了，如今袭击虽然催促着，但孙诚却准备先把报酬领了。“稍等片刻！”摇了摇头，孙诚先是走到那具袭击设计的机体那，将它举起拎了过来。然后又从体内取出了那颗2级核心，他对袭击说道：“我们要去的那处人类基地守备森严，只有我们两个的话多少还是有点难度的。所以，袭击大人，请先允许我先激活这颗核心！”手上的这枚2级核心，比起二十多天前虽然看上去毫无任何变化，但只有孙诚自己最清楚，在过去的一段时间里，他反复地多次研究过这颗核心，为此还在核心内部留下了不少的控制手段，以确保被激活后所诞生的霸天虎，会完全忠诚于自己。“2级核心？”袭击饶有兴趣地对他手上这枚2级核心扫了一眼，很快就没了兴趣。索性激活核心并不需要太多时间，点了点头他便站在一旁一言不发地等了起来。孙诚这才看向了手上那具机体，之前他就觉得这具新机体跟袭击原来为自己设计的那具实在太像了，如今靠近一看顺道扫描过后，他忍不住在心中暗骂一声‘贼小心眼’。仔细检查之后，这具机体可不除了材料略有不如之外，几乎跟他原来那具一模一样。这也意味着，新的机体变化功能还是野兽形态了。他强忍着心中的不爽，熟练地打开了这具机体的脑部装甲，将核心放入了进去。在塞伯坦星球机械生命体们的进化过程中，野兽形态也是众多的进化分支之一，据说还因此诞生过一个神奇的进化分支--原始兽。不过，霸天虎们却对野兽形态的接受度并不高，虽然军团内部也有一些保持野兽形态的存在，机器狗跟蝙蝠魔更是其中最著名的战士，依旧不能改变野兽形态的霸天虎在军团内的形象。甚至可以说，野兽形态一直都是霸天虎们用来讽刺那些没实力的杂兵跟战力低下的炮灰们的重要词汇。完全接受了迷乱所有记忆数据的孙诚如何不知道袭击这么搞的目的，饶是他并不看重那些虚名，但也不由心中冒火，若非自己打不过他，而且袭击现在与他还有大用，估计两人早就闹了。很快就把那些不爽挥散了，孙诚全神贯注的看向了那块已经被安置在机体内的2级核心，待机体的插管完全没入其中后，他这才谨慎地伸出一根手指，默默地从火种里调出一道能量兼资讯输入了核心之中。下一刻，核心大亮。原本被他拎在手里的那具崭新机体的脑部装甲突然闭合之后，他就像是抽风一般的浑身哆嗦了起来。同时一段段的冰冷机械音僵硬的自那具机体中传出：“核心激活……确定效忠对象****……自检功能启动……主动防御功能启动……战斗功能开启……侦察功能开启……”整个过程足足持续了两三分钟，感觉到机体终于平静了下来并将视线看向了自己后，孙诚这才松开了拎着他的手。平稳地站立在了他前面的地面上，孙诚很快便听他恭声对着自己说道：“您忠实的奴仆--‘先行者’向您报到，我的主人！”之前的‘阿特拉斯’，乃是他原来世界中谷歌公司研发的一款机器人的名字，而‘先行者’则来自中国的第一代国产机器人之名。给他取了这么一个名字，可见孙诚对他的期待之大。见过去一段时间以来的努力终于没有白费，自己于这个世界里再也不是孤身一人，手下总算有了可用之兵后，孙诚强忍着内心的欣喜，转而看向了一旁不断将视线落在自己跟先行者身上的袭击，这才对他点下了头，“让您久等了，袭击大人。我们可以出发了……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 强攻第七区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455216.html",
		"content": "    距离胡佛大坝还有四五十公里时，孙诚、先行者还有袭击已经不得不停了下来。“我们有麻烦了！”收回了一组外放出去的高级昆虫侦查器，他的脸上不由严肃了起来，“自此处开始已经有密集的人类巡逻队了……”他投影出两公里外的一处由四辆美国国民警卫队的运兵车组成的一个临时据点给袭击看，孙诚外放出的侦查器发现，越是靠近胡佛大坝这样的美军据点就越多。虽然这点兵力对三人组而言完全不算什么，就是新诞生的先行者都可以轻松将之摧毁。但是，孙诚忌惮的是这背后所代表的意义，美国佬又一次增加了第七区的防御力量。袭击瞟了一眼他所投影出的图像便扭过了头去，脸上并未出现更多的情绪波动，只是眼中的闪动表明了一切。他虽然是霸天虎之中少有的理智派，但说到底还是跟大多数的霸天虎一样的心高气傲，如今又有新武器在手，自然少了几分忌惮多了一些桀骜。孙诚微微皱眉，但是没再多说什么。要说第七区，自打确定了【火种源】在这里之后，他就没少关注这里。虽没有再次入侵刺探，但孙诚却趁机在一颗军事卫星的地面控制台留了后门，几乎每天都有关注这里的动态。据他这段时间所收集到的情报显示，自上次自己入侵过第七区之后，这已经是美国政府第三次加强第七区的守备了。最初一次加强是在他刚入侵第七区几天后，美国政府打着‘本国情报机构截获了线报，有恐怖份子欲炸胡佛大坝’的旗号，大张旗鼓的在胡佛大败附近增派了一个步兵营、一个炮兵营，通过美国佬自己的间谍卫星，孙诚甚至还发现了几组被布置在附近的MIM-104防空导弹。一周后，美国国防部又将原本驻扎在特立尼达的国民警卫队第119攻击直升机团调到了距离胡佛大坝仅几十公里外的拉斯维加斯。这一次，不仅有一个国民警卫队的独立旅被调了过来，拉斯维加斯又再次进驻了美国空军第30航天联队。孙诚想了想，自己最近并没有什么动作。那么不是袭击，就只有可能是久未与他联系的眩晕，又或者红蜘蛛那边搞出了什么大新闻，结果打草惊蛇了。他在心中暗骂了一声，眼看着第七区最近戒备森严，谨慎地他若是自己一人过来，肯定扭头就走等过段时间风头过去，这里戒备没有那么森严了再行潜入。不过！看了看袭击，孙诚很快打消了这念头。袭击图谋【火种源】显然不是一年两年了，他等待了这么久，这个高傲的家伙连报酬都给了自己，今天若是不给他看到【火种源】，想也知道结果会如何！当下，他只能强压下些许不安，主动说道：“根据之前反馈回来的侦查数据，我设计了一条还算安全的线路，可以让我们接近到那处基地十五公里左右处。再往前就没办法了，只能强攻!”“用不了这么麻烦，附近有多少守备力量，把数据反馈给我！”袭击平淡地看了他一眼，直接打断了他的安排。“额，好吧！”孙诚管不了他，皱了皱眉也没多说什么，抬头对着他的脑袋凌空一指，便将侦查器捕捉到的所有美军布防，悉数传送给了他。“最麻烦的就是100公里外的人类空中力量……你那里有更精准的坐标吗？”袭击眼中一阵闪动，很快消化完了所有数据后，低头跟他问道。孙诚点点头，“有倒是有，不过那么远……”他话还没说完，便看到袭击突然变换回了超重型卡车形态后，背上的那门双管轨道炮被高高架设了起来。“你能打到？！”他心中一喜，旋即不等袭击回答，便点头答应了，“我知道了，我马上把数据传给你……”之前通过被自己安置了后门的间谍卫星捕捉到第七区附近城市拉斯维加斯的变化后，孙诚便注意起了这里，所以之后进驻的119攻击直升机团还有第30航空联队的临时驻地坐标他都有。很快将数据传输给了袭击后，他跟先行者便看到袭击调整了一会位置后，背上那门双管轨道炮开始充能，很快亮起了浓烈的蓝光来。整个蓄能过程约莫持续了五六秒钟，蓄能结束之后，伴随着一声巨响，袭击所在的空地之上地面凭空下降了十来厘米，可见弹道后坐力之强。“轰！”一炮轰出之后，伴随着炮口的微微调整及蓄力，袭击再次一炮轰出，然后调整再蓄力，连续轰出了七八炮之后，孙诚才见到他停了下来，也不见他变回人形态，便命令道：“行了，我们出发吧……”虽然很是怀疑他那几炮真能解决了拉斯维加斯那边的美国空军威胁，但孙诚不好问出口，视线在袭击身下被弹道的巨大后坐力生生压出的坑洞那看了看，他旋即跟先行者点了点头，旋即一马当先的变换回死神无人机形态，往天空之上飞去。“我来扫除前进障碍……”孙诚留下一句话后，就朝着离这最近的那处国民警卫队的临时据点飞去。以他的速度没用多久便飞临至据点上空之后，突然收到了一组试图接入的地面通讯警告，“不明身份飞行器，你现在位于军事管制空域，请标明你的身份并向东飞行离开军事管制空域……重复一遍，请标明你的身份并向东飞行离开军事管制空域……”核心很快捕捉到了通讯来自几十公里外的胡佛大坝方向后，孙诚连忙通知袭击，“袭击大人，坐标xxxx，xxxx处有地面监视雷达，附近还有几组爱国者防空导弹，请务必摧毁……”很快，他便看到天空之上雷声隐隐，几发蕴含着恐怖能量的炮弹以肉眼根本无法捕捉的速度，快速朝着他新报出的坐标处飞驰而去。有了袭击的配合，没有了威胁之后的孙诚心中打定，快速锁定了地面上那几辆明显已经发现了他的运兵车跟警卫队士兵们，发起了俯冲点射！“哒哒哒……”一时之间，杀戮之音响起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 再见火种源（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455217.html",
		"content": "    赌城，拉斯维加斯！杜兰特上士嚼着口香糖，坐着一辆通勤车从市区回到了临时驻地。“上士，拉斯维加斯的娘们真是风/骚够味，能调到这里来真是太棒啦！”通勤车上的几人，悉数来自美国国民警卫队的119攻击直升机团。杜兰特笑了笑，没有回答。别看外界把国民警卫队吹上了天，什么训练同样刻苦，陆军战力世界前五，空军战力世界第二等等。其实，美国人自己比谁都更清楚，会加入国民警卫队的，大多都是一些关系户，或者根本就是为了逃避国家强征。在美国，当兵是个高危险职业，美国对外战事多，年年小仗不断，虽然装备先进，但仗打多了总归是要死人的，更糟糕的还是得罪人太多，动不动就遭遇恐袭死几个人，这是美国人最难接受的一件事。越战打完后，面对着越来越多的年轻人拒绝服兵役，美国政府最终被迫于1973年开始实行志愿兵役制，也就是所谓的国防募兵制，但尽管许诺了丰厚的报酬依旧招募不到足够的优质兵员，为此美国佬不得不将视线投向了非法移民的身上，连服役给绿卡的承诺都甩了出来。饶是如此，美国每年依旧还是会出现不小的优质兵员缺口，所以不得不在广为人知的募兵制的背后，由国家征兵署继续运行着另一套政府兵役登记系统，也就是所谓的强征兵。美国正规军不同于其它国家，在海外运行着大量的军事基地，新兵多都要在海外服役，运气好点还能给安排个和平点的地方，但却有很大的几率直接被派往中东地区，这也就导致了一些满足政府兵役登记系统要求的年轻人，花钱托关系的进入国民警卫队，一来本土服役、二来训练也轻松。像是杜兰特上士他们，随团被州政府调到拉斯维加斯之后，因为驻地还在扩建中，再加上最近上面也没给安排什么任务，倒是给了他们不少出外放松的机会了。这不，他们几人就到拉斯维加斯市区玩了一天，眼看着就要到归队的时间了，这才不急不忙的集合并开车往回赶。眼看着离驻地已经不远了，正在通勤车后座上无聊仰头发呆的杜兰特上士，余光意外捕捉到了天空中有光点闪过。他本来还以为是错觉呢，可是眨了眨眼后突然发现那光点越来越大了，不由轻咦一声：“咦，天上好像有什么东西！”话刚落下，他便惊讶地长大了嘴巴，同时眼中已经布满了恐慌。“敌袭……”慌乱地刚刚喊完这一句话，还未等车上的其他人反应过来呢，天空之上的那光点赫然已经清晰地化为了两团幽蓝，正朝着他们不远处的驻地方向飞驰而去。“轰……”“轰……”下一刻，伴随两声震耳欲聋的巨响，杜兰特他们只觉一阵热浪袭来，再往不远方向的驻地看去，两道蘑菇云柱冲天而起。位于赌城拉斯维加斯远郊的这处临时基地，遭遇袭击！“遭了，快……快回基地……”刚才惊慌之间一口将嘴里嚼着的口香糖给吞咽了下去，不过杜兰特此时哪里还有心思去管那些，他惊慌地看向了不远处遇袭后的基地，连忙命令司机开快一点赶回去。“上……上士……快看……”一声绝望的声音从旁边的巴士斯一等兵那里传来，惊犹未定的杜兰特下意识地顺着他的手指往那天空之上看去，眼睛立刻变得呆滞了起来。在那天空之上，两团幽蓝色的光点此时已经越来越大了，看它们的弹射轨道，目标可不还是他们的驻地。只是这还没完，随着天空之上越来越多的幽蓝袭来，接连不断的爆炸声不断自驻地方向传来。通勤车上的几人已经完全呆住了，隔这么远都还能感受到那爆炸所带来扑面热浪，威力可想而知。一瞬间，所有人都心中有数。驻地完了！……“轰！”重重从半空中坠落下来，孙诚抬起手掌，用掌心中外伸出的速射机枪几个点射带走了不远处还再试图对自己射击的几个美国大兵，待他确定了所有的反抗力量都被肃清后，这才满意地停在了那里，一边放出了两组高级昆虫侦查器往不远处的胡佛大坝方向查探过去，一边等待先行者跟袭击的到来。“主人……”没多久后，野兽形态的先行者先行抵达了他这里与孙诚回合。孙诚微微点头没有多说什么，约莫几分钟之后，超重型卡车形态的袭击这才赶来，他的速度甚至还不如先行者，不过这也不奇怪，就他这一身机体，算上那门轨道炮之后怕不是得有一百多吨重，速度自然不比他们。“袭击大人，外围已经肃清了，【火种源】就在那处基地里！”见袭击停下之后也没有变回人形态，孙诚只好指了指不远处的胡佛大坝，跟他提醒道。说话间，他方才放出的高级昆虫侦查器已经反馈回了不少数据来。孙诚闭目处理了一阵后，眉头微微一皱，“基地内新装备了不少的强电磁干扰器，我的侦查器没办法靠近，所以基地内现在是什么情况，我也不清楚！”“直接打进去吧！”袭击咧了咧嘴，露出一个狰狞地笑容来。孙诚看得出来，他此时的心情非常兴奋。不过这也不奇怪，想一想【火种源】已经失踪了多少年吧，为了找到它威震天派出了数以百计的精锐战士奔赴银河系的各个角落寻找，袭击正是其中的一员。而今，眼看着自己就要找到【火种源】，进化之机就在不远处，也难怪他会如此兴奋了。孙诚点点头，刚要告诉他这附近应该会有可体型庞大的他进出的通道呢，却不想已经兴奋起来的袭击已是唤出了长枪举在手中，对准大坝外密集的输电网以及变电器机组连开十数枪后，这才走到了不远处的山崖前，一马当先的跳了下去。“主人，我们怎么办……”先行者上前问道，同样拥有智慧的他，显然早已看出了孙诚与袭击之前并没有那么和睦。“你在外面等我，注意尽量不要暴露自己，发现人类的支援赶到，记得通知我！”“是！”与他交代了几句，让先行者在附近隐藏起来后，孙诚这才跟在袭击后面，从山崖上跳了下去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 再见火种源（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455218.html",
		"content": "    作为创造比之地球还要先进文明的霸天虎们，可不是人类所设计的呆板机器人能媲美的。袭击虽然是第一次来到胡佛大坝，对这里完全不熟悉。但是他的经验跟智慧，还是令他只是短暂的观察便顺着人类在大坝下方所修建的通道，找到了一处进入第七区的入口。孙诚自水坝旁的山崖上跳下来时，正好看到他举起长枪，对准大门轰地就是一枪，待爆炸声与烟尘散尽之后，便露出了一条幽深且宽敞的通道来。“这条通道太狭窄了，你在前面！”袭击皱眉往里面看了看后，扭头跟他说道。孙诚点了点头，这条由大坝直通往第七区的通道显然是它为数不多的用于运输大件器械的通道之一，但设计却是完全按照人类的标准来的，宽虽有五六米、但高却仅有四米，机体魁梧的袭击只能变回超重卡车形态才能进去。“我知道了！”他应了一声，刚准备进去呢，视线却不由扫过通道内明亮的灯光，不由心中一动，扭头对隐藏在附近的先行者命令道：“破坏大坝外的发电设备，尽可能瘫痪了它的供电系统！”却是孙诚突然想到了，他跟袭击都有夜视能力，纵使是在毫无照明的山体内与人类交火也浑然不受影响，但是人类却做不到。而且，根据他之前外放出的几组昆虫侦查器的探查，基地内布置了大量的电磁干扰设备，一旦供电系统受损，这些烦人的东西自然也就无法作业了。“交给我吧，主人！”先行者很快回复了他的通讯，接着爆炸声就在附近响了起来。见他已经开始动手了，孙诚心中满意，旋即一马当先就往大坝内部冲了进去。“轰……”刚往基地内前行了数十米，便有数发40mm的穿甲弹迎面射来。孙诚心中一警，由人类设计的这种口径的穿甲弹已经足以给他的机体造成伤害了，所以他闪身一跃避开了攻击之后骤然提快了速度，扬手亮出速射机枪，边跑边射击。“哒哒哒……”“哒哒哒……”人类的步枪子弹打在他的机体之上，只能造成点点飞溅的火花，待机警的孙诚第一时间击毙了那几个扛着无后坐力炮跟枪榴弹发射器的士兵后，其他的守军已经完全无法对他造成伤害了。击溃了第一波试图建立防线阻止他们进入基地内的守军后，孙诚他们很快便出了通道，进入了大坝内部。“轰！”终于有了足够自己施展的空间后，袭击再次变回了人形态，唤出他的那挺威力极大的长枪，似是为了发泄一般，对准基地的内部惊慌溃逃的人类就是接连几枪射出。“主人，发现情况……”突然收到了先行者的通讯，孙诚不由站住，“怎么了？”“有一队人类直升机正往这里飞来，已经进入了我的侦查范围内。我在其中捕捉到了一组特殊的频率，与您传输给我的汽车人--大黄蜂的数据一致……”人类？大黄蜂？孙诚心中一沉，连忙命令道：“知道了，你注意隐蔽，别暴露了自己！”他旋即转脸看向了袭击，声音低沉：“袭击大人，先行者发现有人类的援军赶来了，他在其中捕捉到了汽车人--大黄蜂的频率？”“汽车人？”袭击咧了咧嘴，“那些低/贱的杂/种，真是越活越倒退了，还想跟这些爬虫们掺和到一起吗？”显然，他并没有把大黄蜂的威胁放在眼中，指了指远处，神情说不出的亢奋，“就是这里，虽然非常模糊，但我能感觉到【火种源】的召唤！”“我们走吧！”说完，他便举起长枪，一马当先就向着【火种源】所在的第七区深处走去。“是！”孙诚虽然心中隐隐有些不安，总觉得会有不好的事情发生。但有袭击在，想来就算再与那大黄蜂开战，也不会亏到哪里去。他当先便跟在袭击身后，两人快速往【火种源】所在的那处实验室冲去。“轰……”“轰……”一路走来，几乎丝毫没有停顿，袭击为他完美的诠释了什么叫做‘战力无双’，他的机体装甲之强便是孙诚非常忌惮的40mm穿甲弹都能硬抗下来，上面也不过出现了些许凹痕而已。至于人类的其它武器，更是根本对他造不成任何伤害。反倒是袭击，他手上的那把音速枪威力真是不俗，连防护性能不俗的M2步兵车，挨上一枪基本上就是装甲碎裂趴火，更别提基地内为数众多的改装悍马了。基地内似乎有备用电源，两人一路走来先后遭遇了不少电磁干扰设备，大多还在运作中，给孙诚造成了不小的麻烦。多亏了它们似乎影响不到袭击，一枪下去问题悉数解决了。两人一路强推过来，很快便抵达了人类标识为‘潘多拉魔盒’的实验室内。“到了，是【火种源】。”一脚踢飞了实验室那堵沉重的铅门，袭击率先走进了实验室内，入眼便瞧见了那方巨大的立方体后，满脸尽是迷醉之色的他忘乎所以的兴奋高喊着。一阵疾跑冲到了【火种源】的身旁，机体魁梧的他此刻在那巨大的立方体面前却显得格外渺小，孙诚看到他立刻将手中的武器收回到了体内之后，便激动地伸出一只手颤抖着触摸向了那【火种源】。下一刻，【火种源】的四周顿时疯狂跳动起了阵阵幽蓝的电光，很快便将袭击整个人都包裹在了其中。孙诚睁大了眼睛朝他看去，之间那道道幽蓝色的电光不断在袭击的身周跳跃着，像是有意识一般的钻进他的机体之中。伴随着越来越多的幽蓝色电光的被袭击吸收，他的机体以肉眼可见的速度在飞速变化着，更加魁梧、巨大且坚硬，体表的装甲之中也仿佛多了一层银灰色的流光闪动，看得孙诚非常眼红。袭击的进化时间明显远比孙诚要长的多，认真在一旁警戒了片刻后，孙诚心念一动，突然想起了不久之前他还在袭击基地时对方曾经说过的一段话。往四周小心观察了一阵，甚至又再次外放出了两组昆虫侦查器在附近警戒，他这才随着袭击一同走到了【火种源】的面前站住，同时伸出手再次触摸向了那【火种源】。瞬间，跳跃的幽蓝色电光袭来，同样将他也包裹在了其中。ps：感谢‘人品就是啃老’、‘宿无情’、‘魔尊120’、‘AG云’等几位读者大大的打赏。今天同事乔迁新居，我一会去给燎锅底，晚上可能会回来晚点，还请见谅，提前送上一章更新。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 再战大黄蜂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455219.html",
		"content": "    时隔经月，孙诚再一次触碰到【火种源】时，伴随着狂暴的力量疯狂涌入自己的体内，他很快便清楚的感觉到了，一股庞大的资讯也随即自【火种源】内传出，不断向他的火种涌去。认真的感受了一会体内的变化后，他很快便失望了起来，“……原来如此，是因为我前不久才刚刚经历过一次进化吗？”源源不断的能量及资讯自【火种源】中不断涌入他的体内，改造及调整着孙诚的机体。但是，孙诚也注意到了，除了在改造他的机体过程中消耗了极少的一部分外，最终被他的火种所吸收的能量跟资讯就更少了。最终，绝大多数涌入他体内的能量及资讯，随着他身周环绕的幽蓝色电光涌入体内，又随着它们涌出并重新回归了【火种源】。“太可惜了……”孙诚一时之间心痛地不得了，但是却一点办法也没有。诚如袭击所说的那样，他的核心在不久之前才刚在【火种源】的作用下进化为火种。如今孙诚远未彻底消化体内的所有资讯，即使再次接触到【火种源】所能获得的提升也是有限。好在，还能借此机会调整及改造自己的机体。“……罢了罢了，贪心不足蛇吞象，我都已经进化到拥有了火种，这次虽然不能获得大的提升，但调整一下自己的机体也不枉再来一趟……”如此安慰了自己一阵，孙诚这才感觉心情好了点，开始关注起【火种源】对自己机体的改造来。来自【火种源】的能量及资讯正在对他的机体进行着调整，随着这种缓慢的改造，孙诚明显可以感觉到他的机体在不断被优化中，不由心中多了一些期盼：“【火种源】既然这么神奇，也不知道这次的机体调整，能否将我新装备的那挺火神炮收纳进机体内……”心中才刚冒出这个念头来，他立刻便感觉到原本散逸在自己身周的大量能量及资讯，立刻像是得到了命令一般地朝他的胸口位置汇集而来，并开始对他胸腔内的机体构造以及悬挂在体外的那挺火神炮改造了起来。“难道【火种源】对我机体的改造，会随着我的心念而动吗？”突然的变化着实让孙诚吃了一惊，很快回过神来之后，他不由的心念大动，尝试着在心中默想：“速度若是能够再快一些就好了……”下一秒，像是回应他的想法一般，又有一股能量及资讯从【火种源】中不断涌入他的体内，朝着机体腹部及双腿位置汇集，也开始了某种改造及调整。孙诚心中一乐，他没想到自己刚才不过是下意识的一个想法，居然还真给他发现了【火种源】的又一神奇的地方呢。于是不由脑洞大开的他贪心不足地再次尝试着：“机体装甲防护能力希望获得提升……机体希望能再变得更大一些……”源源不断的能量及资讯疯狂地将他包裹在了其中，自上而下、由内而外的开始起了一场全面的改造，一瞬间，孙诚直感觉自己仿佛通体都在燃烧一般，一种自他夺取了迷乱机体以来首次感受到的燥热，正疯狂刺激着他的意识。直到一股莫名的饱腹错觉的传来，感觉【火种源】突然停止了为他提供更多的能量及资讯后，孙诚这才意犹未定的从它上面抽回了自己。下意识的唤醒【核心】确定了一下时间，他这才发现刚才那些变化看似漫长，但也不过持续了十数分钟而已。当【核心】突然将一段资讯反馈到孙诚的脑袋里时，他的眼睛不由一亮。【迷乱：情报专家。】【阵营：霸天虎（磁带军团）。】【能量：30150/30150。】【身高：4厘米。体重：5公斤。】【核心：lv3级强化间谍型火种。】【装备：一挺56毫米口径速射机枪、一挺20毫米口径航空机炮、4只昆虫型侦查霸天虎。】【状态：良好！】再低头往自己的机体胸口前看去，哪里还能看到原本被强制外挂在那而显得丑到爆的那挺M61火神式航空机炮。此时此刻，他胸前的机甲那里不仅平滑、闪亮，看上去也是一点瑕疵都没有。心念一动，孙诚突然抬起了右臂往前伸出，再低头往那看去，他很快便看到了自己的手臂一阵蠕动后稍微起了变化，尤其是他的右手掌，竟然诡异地变化成了火神炮的枪口。经过【火种源】的改在之后，这挺火神炮已经彻底被融入了他的机体内。原来人类所设计的一些用不到的结构跟部件，已悉数被【火种源】分解为最基础的金属元素，用于改造他的机体。如今，这一挺火神炮已经不仅可以直接消耗他体内的能量作战了，同时袭击跟阿特拉斯为他设计并改造过的供弹系统也被保存了下来，令其可以继续使用人类的子弹作战。“不愧是【火种源】，这一次我虽未能进化，但火种跟机体都再次获得了提升！”发动自检功能对机体内外做了一次全面检测后，孙诚脸上终于露出了笑容。这一趟的第七区之旅，他的收获也许没有袭击巨大，但也并非毫无收获，光是机体的再次提升，以及火神炮的改造，就绝对是赚够本了，更别提此时还保存在自己机体内的四只高级昆虫侦查器，没想到竟然意外被【火种源】转化为了霸天虎。虽然这几个小家伙都是最低级的那种炮灰，甚至远不如穿越之初被他夺舍的迷乱，但再低级那也是霸天虎，手下又多出了四个可用之兵，真是意外之喜。带着骤然转好的心情，孙诚很快看向了仍驻足于【火种源】之前的袭击，眼中尽是羡慕。“这家伙的积累真是深厚，他到底要吸收多少能量跟资讯？”羡慕地盯着袭击，突然间孙诚神情一变，早前被他外放出去的两组昆虫侦查器捕捉到一辆黄色跑车正快速朝【火种源】这里驶来，跑车上此时还载着一男一女两个年轻人类，可不正是大黄蜂。行驶中的大黄蜂似乎很快便察觉到了有人在偷偷关注着自己，只见一道诡异的电波突然自他的身上传出之后，孙诚立刻便彻底失去了跟那两组被他外放出去的昆虫侦查器的联系了。“这家伙，难道真跟美国佬勾搭上了？”顾不得再去乱想别的了，袭击尚未完成进化，孙诚虽然有心逃走，但他也知道这一次若是没有袭击，自己能再次进入第七区的可能性不足三成。万一美国佬已经收到了这里遇袭的消息，恐怕援军要不了多久就会赶来。现在若是连大黄蜂都跟美国佬搅和到了一起，单凭他自己的力量，想要逃走的可能性微乎其微。“拼了！”他烦躁地仍站在【火种源】面前的袭击一眼，眼中戾气闪现，孙诚很快便举起了右臂重新将它变换成火神炮，便快步走到实验室的大门处，小心警戒了起来。ps：感谢‘虺魇’、‘宿无情’、‘一步之遥214’、‘书友160922070025759’、‘空高’、‘呓语唯心’、‘书友161119062139817’、‘二狗家的主人’等几位读者大大的打赏。你们最爱的威总下一章上场。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 威震天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455220.html",
		"content": "    三天前，山姆·维特维奇绝对不可能会想到，有朝一日自己的身上会发生那么多的事。“山姆，谢谢你，刚才你真勇敢……”耳旁，传来一声充满感激的性感女声，还未回过神来的山姆闻声刚要转过脸去，便感觉到一侧的脸颊上面微微一湿。这一从未体验过的青春触感立刻让他从刚才的茫然与后怕中回过了神来，他转过头去一看，不由瞧见心中一荡。入眼的是一张麦色的性感面庞，洋溢着青春的活力与几分妩媚、多情，可不正是他的高中同学兼暗恋女孩--米凯拉。一看到米凯拉微笑的脸庞上难掩几分娇羞，自出生到现在从未有过累次体验的山姆只觉一阵口干舌燥。天晓得，还是个可怜小处男的他，可是第一次被同龄女性，而且还是他暗恋的女神亲吻。一念至此，山姆心中不由有些得意，连带看向正在乘坐的这辆雪佛兰跑车的眼神也更加和善了。刚刚过去的这三天，对于山姆而言不仅跌宕起伏，而且意外的精彩。起先是他拿到驾照后用了几个月的死缠烂打，终于才让自己那个抠门到极点的老爸，在他答应买一辆送他。然后山姆被他带到了德卢斯市的某个二手车行，花了四千美元买了一辆看上去非常破旧的二手雪佛兰跑车。但是让所有人没有想到的是，就在让入手那辆雪佛兰跑车的当天晚上，山姆意外发现车子被盗。再后面的遭遇就越发离奇了，车子无人驾驶自动行使，它甚至还在郊外变成了一台巨大的机器人，并似乎对太空投射不知名的图案。随后，山姆因为报警被抓，险些被警方愿望吸/毒。不久后，被盗的车子自己跑了回来，它似乎另有图谋并一直跟踪自己。山姆一路奔逃，当看到一辆警车过来时，他还以为是救星到了，哪里想到那根本就不是什么救星，而是一个更加恐怖且想要自己性命的邪恶机器人。慌乱之中，山姆遇到了米凯拉，两人在逃避警车的追杀时被那辆变身成雪佛兰跑车的机器人给救了下来。然后，当天晚上几道陨石划过天空，降临在了德卢斯市，不过它们并不是什么陨石，而是一群跟山姆那样跑车一样的机器人。据一个自称叫‘擎天柱’的家伙介绍说，它们是来自什么塞伯坦星球的机械生命体，并希望山姆称呼为他们为汽车人，而变成了山姆买下的那辆雪佛兰跑车的汽车人战士叫大黄蜂，据说是他的保护者。擎天柱告诉山姆，他们之所以来到地球，是因为一个叫威震天的邪恶霸天虎来到了地球，企图寻找一个名为【火种源】的立方体。而一旦被威震天找到了【火种源】，他就会利用【火种源】的无穷力量，将地球上的所有机器转化为邪恶、好战的机械生命--霸天虎，到时候就不止地球，整个宇宙都将陷入战争的威胁之中。更让山姆将信将疑的是，对方居然告诉他，拯救地球乃至全宇宙的关键，居然在他那位冒险家出身的曾祖父临终前留下的一副眼镜上。且不提擎天柱的话有几分真假，反正山姆当时被一煽动也是脑袋一热，就带着米凯拉跟些天外来客回了家里，准备帮他们找那副曾祖父留下的足以拯救世界的眼镜。但让他没有想到的是，没多久后一队自称来自政府机构--第七区的探员强行闯入了自己家中并拘捕了山姆的一家人以及米凯拉，大黄蜂在试图营救自己时被人类抓捕，一行人包括大黄蜂在内，被数架军用直升机带到了第七区的所在地--胡佛大坝。一行人还未抵达胡佛大坝时，就收到了第七区发出的紧急求援通讯，有疑似霸天虎的机械生命先行袭击了拉斯维加斯，并正在向胡佛大坝推进中。待降落之后他们才发现，情况比预料之外的更糟糕。美国政府建在胡佛大坝几十公里外拉斯维加斯的临时军事基地被几乎完全摧毁，彻底丧失了保护第七区的能力。更可怕的是，驻守在基地的第七区工作人员告诉他们，有至少两个机械生命已经闯入了第七区深处，他们已经失去了跟安置【火种源】的潘多拉魔盒实验室的联系。当与他们几乎一同抵达胡佛水坝的国防部长透露，援军最快也要半个小时才能赶来。眼看着以人类的力量，根本无法保护【火种源】之后，山姆脑袋一热，便跟那个对自己非常不客气的西蒙斯高级探员请求，让他们放出大黄蜂，让他来保护【火种源】。一番争执后，让山姆没有想到的是，不仅素未谋面的那队特种士兵们支持了他的意见，连国防部长先生也十分赞同。于是，才有了现在的这一幕，西蒙斯不情不愿的放出了大黄蜂，在短暂地对峙之后，早已感觉到【火种源】信号的大黄蜂，在得知不久前已经有两个可疑的机械生命闯入了基地内并直奔【火种源】而去后，他立刻就答应了与人类合作，并带着山姆跟米凯拉，往放置【火种源】的潘多拉魔盒实验室赶来。“……滋……”车子内的气氛，正因为米凯拉的动情一吻而升温呢，突然间一阵低沉的超音波猛地从大黄蜂身上发出。这低沉的超音波虽然对人类造不成任何威胁，却惊到了车内正不时你偷瞟我一眼，我偷看你一眼的山姆两人。山姆明显吃了一惊，诧异地跟大黄蜂问道：“大黄蜂，这是怎么了？”“有侦查器，是霸天虎的昆虫侦查器（此时的大黄蜂发音系统还没修好，不过一直找广播台词转换太麻烦了，大家就当是好了吧）……”大黄蜂烦躁地回答说，“你们最好立刻下车，我捕捉到了两组霸天虎的频率。很糟糕，有一位连我也不是对手，除了头儿之外，应该就只有铁皮才能应付得来！”“什么？”山姆跟米凯拉脸色剧变，他们可是曾经亲眼目睹了大黄蜂与路障之间的恶战，那么强大的机械战士最后都被他给收拾了，之前与第七区的冲突，若非大黄蜂克制着一直没有还手，他也绝不可能被捕获。如今一听到连他自己也承认可能不是入侵者的对手，这如何让两人心中不惊。正惊慌着呢，突然间，他们又听到了大黄蜂急喊一声，“系好安全带！”然后未等两人反应过来，山姆跟米凯拉便感觉到了大黄蜂的车子猛地一阵加速，旋即密集地子弹轰击不断落在车身四周。“砰砰砰……”“嘭！”尽管试图不断闪避来自正前方的射击，但因为基地的通道并不是非常宽敞，大黄蜂虽然不断躲避，但越来越多的子弹还是密集落在了他的身上。“该死……”他愤怒的大喊了一声，旋即车身一跃立刻变回了人形态，大黄蜂先是抓住了一脸惊慌的山姆跟米凯拉，将他俩小心扔到了身后去，这才扬手变出了自己的镭射炮，对准通道尽头正不时露头对他进行扫射的那个霸天虎战士抬手就是一炮。“轰……”镭射击中了墙体，在上面留下了一个深洞。大黄蜂得势不饶人，一边快速地闪避着他的射击，一边不断地往前方奔驰而去，对方的武器虽然也能对他造成一些伤害，但显然对方更加忌惮他的镭射炮，所以也在不停躲闪他的射击。两人互相点射个不停，一进一退，大黄蜂仗着武器火力凶猛，很快压制住了对方冲进了【火种源】所在的实验室内。入眼瞧见了一个巨大的立方体就在不远处，感受着实验室内弥漫的狂暴能量，大黄蜂兴奋地立刻对来到了地球上的所有汽车人发出了全员通讯，“发现【火种源】，坐标xxxx，xxxx。”扬手一炮，击中了那个试图狙击自己的霸天虎战士面前用来躲避的机器后，大黄蜂本来还在疑惑怎么只有一人阻止自己呢，视线换扫片刻，很快瞧见了【火种源】下方一角，一个机体魁梧的霸天虎战士此时正站在那里用手触碰着【火种源】，他的心中一沉，连忙扬手对准那霸天虎战士就是一炮射出。“嘭！”一声巨大的爆炸声自背后传来，连这里的炮击声都被压了下去。大黄蜂一愣，顿时便听到了实验室四周的广播里，传来刺耳的警告声：“最高等级全员预警通知，NBE-1失去控制，所有基地人员立刻就地隐蔽等待支援。重复，最高等级全员预警通知，NBE-1失去控制，所有基地人员立刻就地隐蔽等待支援。”下一秒，大黄蜂便感觉到了一股惊人的霸天虎频率正不断朝他这里冲来，那熟悉的波动让他的脸色立刻阴沉到极点，“威震天！”ps：感谢读者“难如成仙”、“布丁翟”两位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 乱战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455221.html",
		"content": "    孙诚有些失望，实验室内的空间太小了，否则他若变回死神无人机形态利用高空压制，虽说想要击败大黄蜂可能性微乎其微，但为袭击多争取一点时间还是可以的。如今，看到那大黄蜂真是非常果断，瞧见袭击还在【火种源】那里处于进化中，他想也不想直接一炮便轰了过去。这一炮虽然只是在他的机体装甲上留下些许裂痕，却打断了袭击的进化过程。以至于待踉跄后退了几步，远离了【火种源】并退出进化状态，很快回过神来的袭击脸上杀气弥漫，“卑贱的汽车人，是你找死……”恼怒地他立刻招收唤出那柄音速大枪，这枪许是受到了他方才进化的影响，个头明显锁了一圈，但威力反倒更添几分。孙诚小心于躲藏处露头偷瞟，便看到袭击含怒扬手两枪，一枪逼得大黄蜂原地跃起避让，但另一枪却准准地击中了他的小腹，伴随着一声爆炸，巨大的力量立刻将大黄蜂在半空之中打了一个狼狈翻滚，跌宕着撞在了实验室一角的墙体上。瞧见好机会来了，孙诚哪里还不抓住，立刻从躲避的地方跳了出来，举起手中的火神炮便要对那大黄蜂痛打落水狗。他却不想，自己才方举起枪，整个人便被一股强大的波动锁定，同时一个威严、霸道的声音立刻在他的脑袋里响了起来，“退下，先让那汽车人收走【火种源】，再围堵他！”这突然冒出的声音直把孙诚吓了一跳，迄今为止他虽然遭遇过不少入侵者，其中红蜘蛛跟声波，都曾侵入他的核心之中甚至读取了一些孙诚的记忆数据。但是像是现在这样，在他核心功能全开的时候，被人毫不费力的突然侵入大脑并留下声讯的，还是第一次。一时之间，有些惊慌地孙诚不安的往四周警惕着，不过当他看到附近不远处那袭击脸上也变得异常古怪，仔细分辨，那分明是欣喜之中夹杂着几分忌惮与一丝说不清道不明的情绪，孙诚品位了好一会儿才确定，那种情绪似乎名为‘遗憾’。“这人是谁？难道除了红蜘蛛、眩晕跟声波之外，又有更强大的霸天虎也来到了地球？”孙诚心中不免起疑，刚准备跟袭击询问呢，却不想一道传讯已经从袭击那里发了过来，“按他的吩咐做！”语气之中，分明不容置疑。孙诚一滞，显然袭击也收到了对方的命令，而且根本没有反抗的意思，不由心中一凛。霸天虎军团中，能让袭击这种精锐战士都要听从命令的人着实不多，红蜘蛛跟震荡波各自算是一个，只是前者刚跟袭击闹了，而后者须得坐镇塞伯坦星镇压还在反抗的汽车人游击队，他俩可以直接排除。再结合记忆以及自己所掌握的信息一排除，孙诚隐约感觉自己猜到声音的主人是谁了。袭击且一收手，那大黄蜂虽然心中起疑，却也不会放过这么好的机会。他猛地撑地跳起，扬手便是两炮分别打向了孙诚跟袭击。见袭击像是没有反应过来，动也没动直接挨了一炮，被打得踉跄一阵后退，远离了【火种源】。孙诚虽不清楚他跟传声那人的想法，但也是会意地往更远处一跳，俱都与那【火种源】之间拉开了一段距离来。大黄蜂得势不饶人，又是接连一阵急轰，袭击倒也懂得做戏做全套的道理，很快‘反应过来’之后，举起手中的音速枪与他便是一通点射，只是准确却远不能与刚才相比，几次虽也堪堪与大黄蜂擦身而过，却再也没击中过他。孙诚也在另一侧，抽空举枪对他便是两下点射，他如今算是看出来了，那声音的主人跟袭击显然对这大黄蜂另有图谋，否则也是断然不会放任他接近【火种源】。当下也是跟着防水，任由他从容接近那【火种源】。混战只持续了短短数十秒而已，大黄蜂眼看【火种源】就在眼前，脸上也是不由露出了笑容来。一个翻身滚入【火种源】下方一处死角，避开了袭击的视线后，他虽察觉到了自己尚处于孙诚的视野范围内，却也不担心他能伤到自己，于是便伸出手摸向了那【火种源】，同时向那【火种源】中传出一道特殊资讯。下一刻，刚举枪对准了大黄蜂的孙诚，便惊讶地看到了那个庞大的【火种源】，竟在一阵诡异地震动之后，表面突兀的显现出了无数个极小的格状立方来。随着大黄蜂的双手不断在那【火种源】上输入一段段的特殊资讯，它就像是内缩的魔方玩具一般，那无数个格状立方以极快的速度自上而下，自外而内的不断回缩，很快便从一个庞然大物，化作包装盒大小。“咦……”孙诚忍不住的惊呼一声，若非是亲眼目睹了这一切，他是断然不敢相信，那么巨大的一方【火种源】竟然还能有如此变化。要知道前一次自己一人闯进第七区基地里，孙诚就有了带走【火种源】的想法。只是当亲眼看到了这【火种源】长宽高都不下十五米，他在心中稍微计算了一下重量便彻底放弃了。这么大的一块，别说是陨石了，就是普通石块都不下几千吨重，就是负载最大的袭击来了也是白瞎，真难为了美国佬能在九十多年前把他运到这里来。孙诚离那大黄蜂很近，他虽不知道这大黄蜂的负载多大，料来也是绝对不可能超过袭击的，如今他清楚地看到对方拿起【火种源】将它紧抱怀里，一瞬间，不止他一个人动了歪念想。“动手……”突然一声暴喝，自实验室一角传来，孙诚不用去看也知道那是袭击。两人默契地同时发难，那大黄蜂虽然也在警惕着他俩，但此时【火种源】在手的心际一瞬间明显出现了漏洞，顿时给了他俩可趁之机。“轰……”“哒哒哒……”袭击接连朝那大黄蜂连射数枪，均被一直忌惮着他的大黄蜂闪避躲开了。不过他虽躲过了袭击，却又顾不上孙诚，这会儿他哪里还会顾忌着能量损耗，看准了机会孙诚就用火神炮在大黄蜂的机体扫射出了一排细小裂痕来。“有戏……”【火种源】改造之后的火神炮射速、威力不减，效率反而更高了，被一秒近百发的击中，饶是大黄蜂机体强度不俗，在躲避袭击之余被他偷袭在身上扫射了两轮之后也是脸色剧变，也是再也不敢硬抗，分神躲避了起来。三人颤抖之中，不觉一股连环爆炸之声由远及近，听得袭击跟孙诚两人脸上微变，那大黄蜂更是急得手上攻势再添三分，赫然已经拿出了拼命地架势来。原来三人均都感觉到了，一股惊人的能量波动自基地远处快速冲来。很快，伴随着一阵低沉的嘶吼声，孙诚只觉眼前一花，突然便看到了一架不知名形态的飞行机冲进了实验室内。眼看着他落地便化作了一个比之袭击还要魁梧几分的钢铁巨人，孙诚尚未反应过来，便见袭击屈膝半跪在了地面上，“属下袭击，见过威震天陛下，看到您一切安好，我便放心了！”孙诚脸色一变，没想到那声音的主人真是威震天。很快反应过来之后，他立刻也随着袭击屈膝半跪，向着这位塞伯坦星球的暴君致敬，“【磁带军团迷乱】，见过威震天陛下，霸天虎万岁！”他方才刚跪下来，便感觉到两道视线死死地锁定了自己，纵使没有抬头，孙诚也知道这是威震天。对方安静地看着他，似乎沉默了一会，也不知道心中再想什么。孙诚心里正起毛呢，突然听到接连几声枪声响起，还未反应过来他便吃了一炮，只觉机体一轻便已飞起撞到了实验室的墙壁上。待他落地之后低头看去，赫然见到机体上面出现了十几道恐怖的裂痕，让他既心痛又愤怒，连忙站起身来举枪看去，可不正是大黄蜂。原来，这家伙虽然得到了【火种源】却被孙诚他们死死堵在了实验室内，再加上霸天虎军团的领袖威震天也赶来了，他本以为自己怕是走不掉了，不想袭击、孙诚两人的拜祭却给了他可趁之机。扬手几炮先后击中了袭击跟孙诚，逼地威震天避让了一下后，这么好的机会大黄蜂哪里还会错过，径直化为那辆雪佛兰跑车，用出了拼命的速度往外面冲去。“往哪里跑……”威震天脸色不变，冷笑着看了一眼已至过道深处的大黄蜂，重新变回了那不知名的飞行器，也没知会孙诚两人，直接追了出去。ps：感谢读者‘恒定凡心’、‘Gemdr’、‘十二翼蚊子’三位读者大大的打赏。昨天是我作死，老妹说难得五一全家人都休息，开车去郊外逛逛也比闷在家里强，她提议去动物园。但我想锻炼下身体，就提议去爬山。当时爬的那叫一个一马当先，然后我这一百九十多斤，到家后连晚饭都没吃就倒下了，至今还觉浑身提不起一点劲。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 激战汽车人（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455222.html",
		"content": "    “传说原来是真的！”眼看着威震天跟大黄蜂的身影已经消失在了过道尽头，袭击眼中若有所思。孙诚心中一动，忙凑上前问道：“袭击大人，什么传说是真的？”“我们也跟上去吧，别让汽车人把【火种源】给偷走了！”袭击示意他也跟上，边快步往前跑去，倒也提点他道：“你听说过关于【火种源】的起源传说吗？”【火种源】，蕴含着恐怖的能量及特殊资讯，是塞伯坦星球的无上圣物。因为太过重要且早在内战时期便已经消失，迷乱从未接触过它，不过倒也听说过一些关于它的传说，其中就包括【火种源】的起源。孙诚回忆了一会，才回答说：“听说过，传说【火种源】并非天生存在，而是塞伯坦远古文明时期的产物！”“不错……”袭击点点头，眼中光芒闪烁：“在我被派遣离开塞伯坦寻找【火种源】之前，曾听威震天阁下提到过，【火种源】乃是塞伯坦上个纪元的--元老议会时期的人造产物。元老议会时期，塞伯坦内战还未爆发，传说当时有十三位强大的机械生命，他们有的来自霸天虎，有的来自汽车人，更多则来自中立派，由他们所组成的元老议会是当时塞伯坦星球的最高决策层。”“【火种源】的具体制造方法已不可考究了，有说法称它可能跟恒星有关。传说十三元老在制作【火种源】之前便有过协议，第一块【火种源】归霸天虎所有，但控制方法由汽车人保留，同时霸天虎还需要对汽车人跟中立派进行一些补偿……显然这些传说很可能是真实的，所以威震天阁下才会让我们不要阻止那汽车人，因为只有汽车人才知道控制【火种源】的方法！”袭击所说的这些，估计就算放眼整个霸天虎军团内部，也是鲜为人知的。孙诚听完之后，顿时恍然大悟，这才明白了为什么威震天之前会出声制止他们，不许他们阻止大黄蜂靠近【火种源】。原来这里面还有这么多他不知道的秘密呢！只是，另一个疑惑也随之冒了出来。孙诚看了看袭击，想了想终于还是没有问出口！看他的表情就知道了，袭击这会估计也跟他一样，正在疑惑威震天是从哪里冒出来的吧！被大黄蜂打断了进化过程，袭击显然憋了一肚子火气，追在威震天跟大黄蜂的后面从实验室里冲出，一路走来但凡给他看到有人，哪怕是并不能对自己产生威胁的第七基地的科研人员，他也是毫不留情的举枪就打，留下了一路的血迹。不得不承认，纵使没能彻底完成进化，但是袭击的实力却依然获得了大幅的提升，远在孙诚两次之上，可见数千年来他的积累之雄厚。很快从原路杀出了第七区的基地，孙诚跟袭击上到胡佛大坝时却不由傻了眼，大黄蜂跟威震天已经消失的毫无踪迹，也不知道他们跑到哪里去了。“可恶……”袭击烦躁地一脚踢在了路旁被摧毁的一部变电器上，巨大的力道顿时让它朝着远方飞去。孙诚也有一些懊恼，失去了【火种源】这一神器后，基础本就远差于其他霸天虎跟汽车人的他，还不知道得用多久才能追赶上他们了。正懊恼着呢，突然捕捉到了一组熟悉的频率，孙诚心中一动，“先行者，出来！”很快，一直躲藏在大坝附近的先行者便从隐藏地跑了出来。“主人……”“你有看到刚才从基地里冲出来的那个汽车人跟另一个霸天虎去了哪里吗？”他忙追问道。“是的，包括一队人类在内，他们都往那个方向去了！”先行者指了指远处，让孙诚跟袭击眼中重新焕发了希望。“西北方向吗？胡佛大坝附近唯一有人类军队驻扎的城市就是拉斯维加斯？距离这里也只有几十公里，我先过去侦查一下……”孙诚连忙往天上一跳，变回死神无人机形态后，就往先行者所指的方向飞去。他的速度本就极快，这一次经【火种源】改造之时，孙诚特别对自己的速度进行过强化，比起过去至少提升了三四成，赫然已经突破了一马赫。当下升空之后就将速度提到了最快，孙诚顺着先行者所指的方向飞行了数分钟，直到迫近拉斯维加斯都没能捕捉到任何的波动跟频率。不死心地他只好又调过头来，放慢了速度重新沿着进出拉斯维加斯的一条高速公路折返寻找，十几分钟之后，他终于在一万两千米的高空之上捕捉到了【火种源】所发散的特殊能量波动后，心中大定的他连忙向袭击跟先行者发出了坐标及通知，“发现【火种源】”，旋即俯冲着就往下方飞去。孙诚本来还好奇，以威震天那对比大黄蜂的绝对压倒性实力，怎么会让他逃了这么远呢。把高度下降之后，他很快便看到了马路之上的威震天赫然已经陷入了苦战之中。“那是……擎天柱？”入眼便看到了一个魁梧不下威震天的巨大汽车人正在与他进行着贴面缠斗，旁边还有两三位汽车人正随他一起围攻威震天，孙诚稍一比对迷乱的记忆数据，立刻就认出了那个勉强拖住了威震天的巨大机械战士，正是汽车人的新领袖--擎天柱。“威震天陛下，我来了……”连忙发出一通传讯，孙诚也不降落，直接于半空中居高临下地架起火神炮，就对那几个正在围攻威震天的汽车人战士扫射了起来。这几个汽车人战士他都认识，毕竟全都是汽车人里面的知名战士。为首战力最是凶残，看上去近乎全身上下都是武器的那个叫铁皮，他是擎天柱的副官同时也是汽车人最著名的精锐战士之一，曾经在塞伯坦内战中大放光彩，死在他手上的霸天虎没有一千也有八百，许是打定了主意先解决威震天，这家伙倒是硬气，强吃了孙诚一轮连射，也要抽狠用他左手上的那门大炮，对准腹背受敌的威震天后背狠狠给了一炮。“哦……混蛋……”吃了铁皮一炮，正稳稳压制着擎天柱，令老对手只能被动防御的威震天眼中红光剧烈跳动，他狠狠地转过脸来，狰狞地看着铁皮一眼后却没有去针对他，一脚将一个个头比大黄蜂略矮的银灰色的汽车人战士猛地踹飞之后，他立刻用自己那枚钢刺一般的武器恶狠狠地朝着擎天柱的身上插去。ps：感谢‘Gemdr’、‘liaozk’、‘5x君’三位读者大大的打赏。有读者大大要求我把更新时间提早，所以以后不出意外是中午一章，晚上一章。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 激战汽车人（中）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455223.html",
		"content": "    擎天柱虽然实力不如威震天，但到底也是汽车人的领袖。眼看威震天这一钢刺就要刺中自己，他勉力伸出右手死死抓住钢刺，不叫他刺下来。“你仍在为弱者而战，擎天柱……你本拥有和我一样的王者桂冠，我曾经以为你会比御天敌做得更好，但你让我失望了……”满面狰狞的威震天恶狠狠地盯着擎天柱，手上不由又加了几分力气，顿时他手上的钢刺剪头部分便刺穿了擎天柱的机体表层装甲。“你已经疯了，威震天……”擎天柱一只手紧握着那钢刺，另一只手则握紧成拳，重重地击打在威震天的肋下，“战争，掠夺，扩张，你会把塞伯坦带入地狱！”“懦夫的言论！”威震天冷哼一声，突然扬手一把抓住了企图偷袭他的铁皮，猛喝一声将他拎起在地上狂暴的连续摔打了四五下，将他摔了个头脑昏花地扔了出去。他这一个松懈，倒是给力量并不差他太多的擎天柱一个反抗的机会。直接他猛地一脚踹开了威震天之后撑地站起，唤出一柄短炮对准他的胸口就是一炮。“嘭……”剧烈的爆炸令威震天连连后退了十数步这才站定，他咧了咧嘴，露出了一口狰狞地尖刺獠牙来，恶狠狠地盯着擎天柱，眼中杀气弥漫，“看来你已经为自己选好了墓地，那就让我送你上路吧！”猛地登地向着擎天柱冲撞了出去，那擎天柱居然也没躲闪，只是做出了一个防守的姿势试图阻挡他，结果他很快就被力量更胜于他的威震天直接撞得连连后撤，双脚于公路上留下了长长两道碎裂痕迹。孙诚完全没有降落到地面上的意思，居高临下地于天空之中对地面上的几个汽车人不断扫射中。下面有威震天在吸引仇恨，几个汽车人显然都有就势除掉这个老对手--霸天虎的领袖的意思，显然这种能多对单的机会并不多。但是威震天就那么好对付吗？作为最强大的霸天虎，甚至还有可能是塞伯坦星球现今最强大的机械战士，他本身就是力量的代名词，只看他能以一敌四，对手不是汽车人领袖就是精锐战士都不落下风就知道了。孙诚的机体强度也远不如下面那群肉/搏狂人，所以有威震天在吸引仇恨，他也乐得在天空之上来回横扫，无人机腹下那挺经【火种源】改造过的火神炮威力也是不俗，虽不比大黄蜂的那门镭射炮，但任谁吃它一轮扫射，机体上面也是弹痕点点，尽是细微裂痕。正打得开心呢，不想他的脑海中，突然再次响起了威震天的冷漠声音来。“去，追上大黄蜂，把【火种源】带来给我！”“是！”孙诚一滞，但还是立刻便应了下来，旋即调转了机头之后，再次调整了高度就往早已消失在远方的大黄蜂跟那队人类车队追去。他很清楚自己并不是大黄蜂的对手，但这是威震天的命令，迷乱的记忆中，这可是暴君一样的人物，绝对不允许别人的忤逆。他可以纵容红蜘蛛一次又一次的反叛，但同样也在红蜘蛛每次反叛之后都用最残忍的手段将他镇压，然后性格恶劣的等待着对方的再一次挑战。对待这么一个暴君一样的人物，他还真恨不得能离得远远地，威震天的这一命令，倒也便宜了他。扬翅于天空中，孙诚稍作判断之后便再次朝拉斯维加斯飞去。第七区基地附近城市里，如今驻扎人类军队最多的就是拉斯维加斯了，考虑到人类的抱团心理，纵使知道那边不久前便遭遇了袭击，但应该还是会往那里赶去。他飞的很快，每几分钟之后便追赶上了于公路上一路疾驰的车队，同时一眼便瞧见了被紧密保护在车队中心位置的大黄蜂。“哒哒哒……”降低了高度后，孙诚俯冲一阵扫射，很快解决了两辆人类的护卫车后，他正准备再接再厉，一举摧毁除大黄蜂以外的所有美军士兵呢。突然间，伴随着间谍模板刺耳的警告声，脸色大变的孙诚连忙将速度提升至了极限，同时将机头一调，以人类近乎难以完成的九十度角，直接窜天而起。“轰……”“轰……”刺耳的爆炸声在地面上响起，孙诚这才看到远处已经飞来了一队战机，数量为十六架，居然是清一色的f-16系列。“麻烦了……”心中一沉，孙诚连忙加速继续拔高高度，但是很快他便意识到这不可取，f-16虽然不能像他一样一直维持一马赫以上的超高速度，但它的最快明显比现在的自己还要快那么两三分，孙诚只要被它黏上，以美军的导弹威力，连吃三五枚他就真没戏了。当下也顾不得自己那点小心思了，孙诚连忙发动远程通讯，锁定了眩晕之后便将自己现在的坐标发了过去，“发现【火种源】，速来支援！”比起眩晕，红蜘蛛显然是霸天虎军团内最好的航空战大师，但这家伙实在是太危险了，【火种源】若是落入了他的手中，孙诚估摸着他这辈子大概也就再难见到【火种源】了，若非真给逼到了万不得已，他估摸着连眩晕都不会通知。“知道了！”眩晕的效率很高，几乎只隔了三五秒后，便发来了一条简短的通讯。这点时间看似很短，但在战场之上却并非如此，它已经足够让那支美军战机中队锁定孙诚，并对他发起了绞杀。“咻……”“咻……”那队美军的f-16战机明显是试探性地先对他发射了四枚空空导弹，察觉到几道主动雷达引导锁定了自己后，孙诚先是一晃，但很快就镇定了下来。他将机头高度略作调整，一边继续向高空攀升，一边主动地往美军的战机中队的编列之中冲去。美军第一轮向他试射的是四枚AIM-120中程空对空导弹，这玩意的速度高达四马赫，很快便追至了孙诚的附近。不过，他的反应同样也是不满，尽管这支美军中队于慌乱中作了战术规避，但到底人类操控战机的机动性远不能与霸天虎变形的飞行器相比，很快被他贴近了一架F-16战机。“……哦不，上帝啊……”孙诚与他几乎贴面飞过，他甚至能看到机舱内那位美军飞行员的慌乱神色。他冷冷地冲他一笑，突然变换回人形态并在引力的作用下立刻朝地面上落去。下一刻，几枚导弹准准地击中了那架倒霉的f-16战机，剧烈的爆炸声响彻天地。ps：抱歉，晚了点。今天下班后跟死党去网吧撸了几把，我那瞎操作，大乱斗都坑成了狗啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 激战汽车人（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455224.html",
		"content": "    最后时刻，孙诚似乎看到了那架倒霉的美军战机上，座椅被弹射了出去。可惜那家伙太倒霉了，四枚AIM-120的威力着实不俗，几乎同时被引爆的所形成的能量辐射圈，连已经下坠到数百米下的孙诚都被吹得一阵乱晃，可想而知那家伙的生存几率多大了。不过，他很快就没有心情去管顾对方了，他为躲避那四枚AIM-120导弹而逼近美军战队编列之中的举动，虽也暂时让他躲过了一难，但却令孙诚再次陷入了新的危机之中。“咻……”不用核心提醒，仅用听觉系统就能清晰捕捉到了十数枚格斗导弹自四面八方密集朝他袭来。美军采用的AIM-9响尾蛇格斗导弹是一种短程空空导弹，它采用红外寻的制导，探测距离和灵敏度有很大提高，选用镭射引信，提高了炸点精确度，既具有近距离格斗的能力，又能全方向、全高度、全天候作战，是一种非常难缠的导弹。尤其孙诚此时距离最近的一架发射响尾蛇的美军战机目测距离不超过一公里，响尾蛇的速度超过5马赫，因此导弹一经发射，已经飞至离他不足两百米的距离外了。知道自己此时已经处于极危险的状态之中，孙诚却没有太过慌乱，比起两枚就能重伤他的AIM-120系列空空导弹，响尾蛇爆炸单位要小得多，而他的机体装甲强度远胜人类的战机，所以硬吃两三枚也至多落个受伤的下场而已。何况，响尾蛇这种红外线导引的导弹很容易受到干扰。他虽未装备红外线干扰弹，但核心却同样能模拟出红外线干扰功能！当下，孙诚左臂五指伸出，对着扑面袭来的导弹发出了一组又一组的红外线辐射波，在短暂干扰了响尾蛇的行驶轨迹后，他立刻唤出火神炮，右臂举起瞄准就是一通疯狂扫射。“轰……”“轰……”空中接连的爆炸，让半空中的孙诚宛若巨浪中的帆船一般，被愤怒的自然之力吹拂的左摇右晃。眼看着自己即将坠落至地面时，他这才重新扬翅变回死神无人机的形态，突然一个加速窜地而起，故技重施的瞄准了一架追着自己最凶的f-16飞去。之前经过【火种源】的再次调整，孙诚体内的一挺速射机枪已被分解回了金属原子并融入了他的机体中，而另一挺原本在无人机形态下本于机翼上的速射机枪，却按照他的想法被调整至了机头处，方便了他的贴身狗斗。孙诚于接近地面不足百米处突然做出调整，显然令那架追他最凶的f-16战机的飞行员没有想到，他虽然也经验老道的向附近僚机发出掩护信号，同时随他一起拉升高度并用航空机炮点射孙诚，试图拉开距离不让他近身。早年版的f-16战机近身颤抖性能不错，虽不比f-15以及f-14，但放眼全球范围内也少有它的对手。但是随着时代的发展，于中程以上歼敌早已成为了各国空军的发展策略之一，这就导致了美军新装备的f-16战机开始越来越依赖各种空空导弹，一旦被近身就会很难过。孙诚自打随着路障、袭击他们偷袭过美军基地之后，就考虑过日后可能还会与美军再次交火，所以曾经认真研究过相关对策，为此他从网上大量调阅了各**事专家的一些论点资料，倒也对美军尤其是空中力量了解颇深。“哒哒哒……”速射机枪在不足百米转旋空间的距离内近身狗斗的效率明显比大口径的火神炮更高，何况还是经【火种源】强化过武器，擦身的一轮点射，轻易便击穿了f-16驾驶舱那用高级合成树脂材料做成的座舱玻璃，直接将驾驶员击毙。“呜……”单驾驶员的f-16战机被击毙了飞行员后，没了控制居然径直撞向了数十米外的一架僚机，剧烈的爆炸吹得孙诚机体一晃，很快稳定下来之后，他便再次提速，硬吃了一轮航空机炮点射强突进了另一架f-16战机的近身，逼迫它与自己贴身狗斗。这无疑是个很不错的克制方法，他忌惮的空空导弹美军战机射不出来，毕竟一旦发射误伤的可能性非常之高，同时他还能将自己的机体灵活性发挥到极致。现代战机的座舱玻璃防弹性能非常差，大多都是树脂材料做成的特殊玻璃，能抵御飞鸟袭击，但面对人类自己的航空机炮都十分抓瞎了，更别提孙诚还非常阴险的专门逼近后狙击座舱内的驾驶员。如此消灭了四五架f-16战机后，这队美军航空中队已经彻底反应了过来，一边调整了飞行编制，将原本的三三伴飞彻底分散开来，无论孙诚试图靠近那架f-16战机，他都将暴露在其它战机的扫射之中。除此之外，居然还有两架明显是最新型号的f-16，在险些被孙诚逼近时，居然突然将航速提升至超音速，要知道大多数战机的提速是需要准备过程的。虽然不比新近正在装备的f-22，新款的f16只维持短暂的超音速巡航，但仗着速度的绝对压制，短时间内孙诚机体上已被倾斜了数以千计的子弹，过半都来自于那两架最新型号的f-16战机。好在人类40mm口径以下的子弹对孙诚的机体所能造成的伤害微乎其微，虽也仗着数量于他的机体上留下了无数细小裂痕，到底没能让他吃个大亏。正僵持着无法取得进一步战果呢，突然间，四架正在围攻他的f-16的猛地提速准备拉开与自己之间的距离了。“没子弹了吗？”孙诚不由眼睛一亮，美军f-16站机上所装备的m61火神式航空机炮与他所装备的是同一种。只不过与他那挺经过【火种源】改造，可以直接自他的火种中源源不断汲取能量射击的火神炮不同，美军的f-16战机的航空机炮子弹满仓也仅有四五百枚。从刚才开始他就一直在等待这一刻呢，如今一见美军战机的航空机炮子弹打光了，他们又再次试图拉开距离使用空空导弹对付自己，孙诚哪里会让他们如意。霸天虎的机体远胜f-16所用材料，纵使他的最快速度不如f-16，却可以仗着机体的强度长时间维持在超音速巡航状态之中。这就导致了f-16一旦被他近身，除了那两架可以短时间进行超音速巡航的新型战机外，其余老款的f-16都无法在短时间内甩开他。而这段时间，已经足够孙诚完成反杀了。“哒哒哒……”再次于无人机形态下，外放出了一组红外线干扰射线，阻止了迫使他逼近而发射了几枚响尾蛇导弹后，孙诚加速逼近了两架战机之后，残忍地亮出了腹下那挺火神炮，直接于半空中将两架f-16扫射至爆炸。未几，他又快速向附近的另一架f-16逼近，再次利用机头处的速射机枪，直接击毙了飞行员。眼看着无法对他造成威胁，如今更是被他反客为主的追杀了起来。仅存的几架f-16战机很快像是达成了共识一般，匆忙地将所有格斗导弹悉数对他射出，迫使孙诚不得不停下应付。待干扰引爆之后，孙诚且在看去，天空之上便只剩下极远处的几个蚊虫般的小点了。ps：感谢“Chaotic*evil”、“5X君”两位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 新生霸天虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455225.html",
		"content": "    远远逃出了孙诚的追击范围后，那几架f-16战机含恨射出了几枚AIM-120中程空空导弹，似乎对他还有一些念想。可惜，没有了这些f-16战机的围堵，再想躲开这些不具备智能的导弹并非什么难事。孙诚仅仅只是一个加速俯冲，直到距离地面已经不足两三米时，他才凭借着霸天虎机体的优秀控制力，突然以45度角再次激射飞起。很快，于他身后便响起了剧烈的连环爆炸声。被翻涌的热浪冲地在天空中翻滚了一圈，孙诚稳住了身形后，再也没去管那些隐隐还能捕捉到的雷达波，径直追着大黄蜂他们的足迹，继续往拉斯维加斯飞去。被那队航空中队牵制了太久，以至于直到孙诚进入拉斯维加斯境内，都未能再捕捉到大黄蜂他们的身影。“奇怪了，怎么无法再锁定【火种源】的频率了？”无奈之下，他只好先行联系先行者那边，询问下他那边的情况。“主人……”先行者那边很快便有了回复，“我们这里战斗也已经结束了，袭击重创了一个银色的汽车人，擎天柱也受了伤，汽车人撤退了，向拉斯维加斯的方向逃去，威震天已经先行追过去了，我们也在赶去……”这倒是在他的意料之中，之前虽然只是短暂的目睹了一瞬，但威震天的战力着实让孙诚吃了一惊，那可是能在汽车人领袖擎天柱带着几位精锐战士围攻之下，还能不落下风的存在。在袭击他们到来之后，威震天一举扭转僵持，击溃汽车人小队倒也不奇怪。只是在听到有个银灰色的汽车人受伤时，孙诚心中一动，他记得汽车人小队里只有一个银色的战士--爵士，是汽车人领袖擎天柱的副官之一，那家伙的战力或许比大黄蜂略逊色，但应该是与路障同一水平。以此类推，他总算摸到了现在的袭击一点底，就算仍不是红蜘蛛的对手，但应该也不会差多少了。“知道了，不用等袭击了，你先过来吧……”让先行者先赶过来支援自己后，孙诚想了想，又重新将拉斯维加斯的坐标发给了眩晕，之前若是知道自己能应付来那一队美军战机，他是断然不会通知眩晕的。不过，既然已经告诉了他，这事想瞒也瞒不下去了，与其日后被他惦记上，孙诚还是干脆了一把，反正【火种源】那边，连他也感觉到了，自己搞到手的可能性已经微乎其微了。搜索中，孙诚逐渐靠近了市区。核心功能全开的他仗着速度优势，于天空之上来回仔细扫描【火种源】的频率，却始终寻找不到。正在他都已经开始怀疑自己是否搞错了，大黄蜂他们可能趁机逃向了其它方向时，突然间核心扫描到了几组于他数据库中无法匹配的特殊频率，从波动上来分析，似乎也是霸天虎！“难道是红蜘蛛？”连忙向那几组新出现的霸天虎波动处飞去，孙诚心中有些不安。威震天不知道从哪里突然冒了出来，还有那居然能变那么小的【火种源】，都已经打乱了他的计划。如今若是再给在地球上已经经营了几十年，任谁也不清楚他的兜里到底藏了多少底牌的红蜘蛛也加入进来，余下来的事就真跟他没任何关系，孙诚甚至感觉以自己的实力，已经可以提前离场了。不安之中，没多久孙诚便飞到了自己所捕捉到的霸天虎波动传来的地方。“咦……”降落于一栋人类建筑的楼顶，居高临下地俯视到那几个正在街头上制造着恐慌的狂暴霸天虎身影们，孙诚不由眼睛一滞。他看到的是一些从未见过的新生霸天虎，核心扫描过去反馈回来的数据显示，这些家伙居然个个都拥有火种，只不过，不要说跟他的火种相比，就是其中最强的一个霸天虎，其火种所散发出的能量波动，甚至连先行者体内的那颗2级核心都不如！“这是怎么回事？”心中疑云渐起，孙诚往四周扫描了一阵，在没能捕捉到更多的频率后，这从那高楼之上一跃跳下，径直落在了个头最大也是闹得最欢的那个霸天虎面前。“咻咻……”这是一个个头看上去比孙诚现在还要高出小半个头的霸天虎，他通体绿色，手持一柄类似火箭弹发射巢的武器，此时正一脸狂热的到处四射着飞弹。孙诚皱眉看了看毫无理智可言的这一霸天虎，走上前去一脚将他踹翻到了墙角根处，这才踩着他的胸口问道：“现在，回答我的问题。刚才有没有汽车人经过这里……”“嘶……”回答他的是一段混乱无序的愤怒嘶吼声，显然这家伙并没有形成完整的思考回路。眼看他举起武器似乎就想对自己进行射击，孙诚不由心中一怒，眼中蓝光大盛的他已是用出了曾经红蜘蛛跟声波都曾对他使用过的招数，利用自己的间谍核心发送一股恐怖的数据流，直接侵入他的核心之中。没有遭到丝毫的反抗，他很轻易地便突破进入了这家伙的核心之中，可惜，孙诚看到的却是一组又一组的混乱无序的数据。好在，还是有一些可用信息的。很快，收回了入侵的数据之后，孙诚脸上若有所思，“【火种源】的护送小队几分钟之前才在这里分开，大黄蜂似乎是去支援了擎天柱，人类士兵在十几辆步兵车跟坦克的保护下护送一个叫山姆的男孩去了郊外的兵营，看样子是准备让他乘飞机离开这里……”【火种源】曾在这里被摔了一下，自动放射出一道辐射波。难怪他看到的都是一些混乱的狂暴霸天虎，原来都是一些被【火种源】转换的人类机器，怪不得个个都拥有火种，但却是空有其型的炮灰。看了一眼被他完全控制住而安静躺在地面上不再反抗的这个新生霸天虎，孙诚突然心中一动，快速编写了一段控制程序灌输到了他的核心之中，他立刻对这个估计挡不住人类几发枪榴弹的大家伙下了个命令，“去，避开人类的视线离开拉斯维加斯，到我的基地去……”见他呆滞的点了点头，然后起身就离开了，孙诚正觉不放心呢，突然收到了先行者的传讯，原来他已经来到了拉斯维加斯。当下，他便知会了先行者朝自己这里赶来，同时跟他吩咐道：“带他离开这里，先回我的基地去。路上注意隐蔽，尽可能避开人类的城市……”有了先行者的保护，想必能安全把这个意外的收获给带回去了。安排好了这一切后，孙诚立刻再次化身死神无人机，扬翅一跃朝着郊外的人类基地飞去。纵使以他的实力，获得【火种源】的机会已经越来越渺茫了，但是不到最后一刻，孙诚绝不甘心把它拱手让出去。ps：感谢‘十二翼蚊子’读者大大的打赏！由于最近把变1-4快进翻了不少遍，剧情被我记得有点混乱了，所以费了点时间又回头去把变1重新看完才开始敲字。最近这两章可能有些人不喜欢，因为几章内变1就要结束了，我这里还在思考该怎么结束，哪些东西可以拿，哪些不能，容我理下思路。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455226.html",
		"content": "    赌城拉斯维加斯在美国虽然只是一座二战后才发展起来的新城市，但因为特殊的背景，这座城市自成立之初就是黑帮林立、恶棍扎堆，再加上美国对私人持有武器的态度，造就了这座一面天堂一面地狱的国际赌城。因为凶杀、仇斗、黑帮滋事不断，内华达州政府早在五十年代就令一支国民警卫队常驻拉斯维加斯市郊弹压乱局，孙诚之前侦察到的第119攻击直升机团跟空军第30航天联队，被调来拉斯维加斯之后，临时驻扎的基地就是那支国民警卫队的驻地。自意外捕捉到的那个被【火种源】转化的新生霸天虎处得知了【火种源】的情报后，孙诚很快离开了市区，就往拉斯维加斯西南沙漠中的那座国民警卫队的基地飞去。不久之前，为了入侵第七区，袭击曾对这里进行过一轮远程炮击，虽然相信他的实力，但孙诚也没有因此就完全放下心中的警惕。来自国民警卫队的第119攻击直升机团也就罢了，根据他之前的侦查，这支部队因为是在州内调整，所以在被攻击前差不多已经完全进驻了拉斯维加斯。不过，一起受命被调至这里的美国空军第30航天联队就不好说了，空军作战飞机对场地的要求要比直升机更高，在他之前的调查时也只听说一支隶属第30航空联队的下属中队进驻拉斯维加斯，其余则被暂时安置到了附近的另一处更大的军事基地暂时驻扎。“51区……”一想到美国空军第30航天联队的主力，可能被保存了下来，孙诚便觉心中一阵乱跳。闻名世界的美国第51区就位于拉斯维加斯境内，只是那里现在被划入了林肯郡，不再属于内华达州而是属于美国联邦政府。这里并非如外界所传说的那样是美国政府用来研究外星人的秘密基地，毕竟第七区才是。根据孙诚入侵国防内网所查看到的情报，那里最早是美国政府为进行核试验而于内华达州选定的试验场地之一。后来做出调整后，这里被国防部改做了新型飞行器研究及试验场，美**方不仅自己在全国吸引技术人员到这里研究更先进的军事武器，同时来自波音、洛克希德-马丁、雷神等美国航空航天巨头所研发的先进飞行器及导弹，最早也多是在这里进行秘密测试。也因此，51区应该是美国守备最森严的军事基地之一，从地面雷达站到地下传感器再到周边部署的密集反导系统，无一不证明了美**方对这里的重视。这也是孙诚比较担心的一件事！从之前的冲突来看，汽车人不知道什么时候居然跟美国佬联手了，若是【火种源】真被送到了51区去，那里有森严的守备，再有汽车人帮忙牵制威震天、袭击跟眩晕，纵使几人合力强攻也不见得就能讨好。烦恼之间，几道烟柱若隐若现，孙诚仔细分辨了一下确定那将息未灭的烟柱所在的地方，正是自己要去的那处国民警卫队的基地后，赶紧把那些繁杂的思绪悉数抛到脑后，朝它飞了过去。于万米的高空往下看去，地面上人迹若隐若现，宛若蝼蚁一般奔走、爬行。孙诚没有捕捉到雷达所发出的电磁波，心里若有所思。看来进入第七区之前，袭击的那一波突袭效果不凡，恐怕原本驻扎在这处基地里的大部分力量都被摧毁了。他且正要降低了一些高度呢，突然感到自己的机体像是被一道波动拂过，接着核心就像是被什么锁定了一般。孙诚很快反应了过来，知道自己是被某个机械生命锁定了，连忙于高空中盘旋着小心警戒了起来。约莫三四十秒之后，伴随着远方的一道音爆云，一个造型有别于地球上的任意飞行器，明显更加巨大的飞行器便出现在了孙诚的核心扫描范围内。“威震天……”孙诚稍微松了一口气，但旋即又将不安提了起来。“现在，告诉我【火种源】在哪里？”几乎下一秒就出现在了他的身旁，威震天绕着他盘旋飞行着，低沉的声音中还带着未散去的戾气。“威震天陛下，【火种源】应该被人类带到了这处基地，我刚才被一队人类战机缠住了，结束战斗后才一路找到这里！”他有些不安地回答道，人类不知道使用了一些什么手段，从刚才为止孙诚就一直无法捕捉到【火种源】的波动。显然，他很担心这个回答无法令威震天满意。不过让他有些诧异的是，威震天听到回答之后居然什么也没提，直接俯冲便往下方冲去，待距离地面还有十数米时，才见他突然变回人形态落下，然后地面上很快便响起了密集的爆炸声。一见如此，孙诚也只当他是被那【火种源】给迷了眼，跟着也一起降临到了地面上。才刚落地，迎接他的就是一阵铺面而来的炮弹。这炮弹自然不是对着他射来的，只是孙诚降落的地点不对。匆匆一个前扑就地滚，躲开了一发会落在他降落地点附近的炮弹后，孙诚循着炮弹射来的轨道找去，很快于数百米外找到了几辆M60系列的坦克。“国民警卫队……”美军正规军早已淘汰了这种二代坦克，开始装备更新的M1系列坦克，这玩意现在能在国内看到还在使用的，准是国民警卫队。他试着唤出火神炮，举起对准数百米外的一辆M60坦克就是一轮扫射，呼啸着的能量弹轰击在那辆M60坦克的装甲上，发出阵阵低沉的暴鸣声，足足持续了三轮射击，他才看到自那辆坦克在一阵火光之中爆裂开来。“这效率……”虽然【火种源】强化过的火神炮威力已是不俗了，但孙诚只是远远瞧了一眼随意扬手一炮，便同样轰碎了一辆M60坦克的威震天，原本还很满意的新武器，顿时就有些瞧不上眼了。ps：感谢‘冯家BEN少’、‘我的蓝蓝色’、‘暖色19’，‘Gemdr’几位读者大大的打赏支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 惨烈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455227.html",
		"content": "    显然，孙诚他们来得非常及时。当基地内的爆炸声开始响起后不久，一队黑鹰直升机的变种--铺路鹰从远方呼啸而来。“咻咻……”那一队铺路鹰尚未靠近，便已锁定了孙诚跟威震天尤其是后者，射出了十数组地狱火反坦克导弹，咆哮着朝他们飞射而来。“恶心的虫子……”威震天不耐烦地举起手中武器，扬手直接将一架铺路鹰打得凌空爆炸，他在基地内横冲直撞，没有任何守军跟武器能够抵挡他的推进，倒也没多久就给他看到了一队熟面孔，可不正是来自第七区的护送【火种源】的队伍。“终于让我找到你们了……”威震天咧嘴一笑，露出一个狰狞的笑容来。他居高临下地看去，正看到那一队美军士兵正带着警惕跟不安，将一男一女两个年轻人保护在中间，其中那个年轻男孩怀中正抱着一个极小的立方，看形状可不正是【火种源】。只不过也不知道是什么情况，那方【火种源】就像是被设置了休眠程序一般，此时竟然不在外放一丝能量波动，难怪孙诚他们在入了拉斯维加斯的境内后，便立刻了对它的感应能力。躲避了几枚地狱火导弹后，孙诚变成死神无人机，一跃升空直奔那几架不知道从哪里飞来的铺路鹰。之前与那队f-16的拼死一战，给他增长了不少空战经验，如今再来对付着这些灵活性远不如f-16的直升机，倒是根本没花费他多少功夫，天空之中便燃起了火光多多。“威震天陛下，刚收到了眩晕大人的传讯，他之前在来的路上遇到了正在与汽车人战斗的袭击大人，汽车人已经撤离了，他跟袭击与擎天柱缠斗了一阵没能留下他，算一算时间，他们差不多也该到这里了……”降落于威震天的身旁，孙诚向他汇报了一下情况。“眩晕吗？他也来到了地球……”听到了眩晕之名，孙诚意外感觉威震天的语气也和缓了不少，显然对这位素来忠心耿耿的下属，他还是非常满意的。只是，下一秒他便看到威震天像是不经意地抬头，朝着天空之上的某个方向看去，眼中很快又布满了忌惮、恼怒与凶光。孙诚顺着他的视线看去，那里的天空之中空寂缭绕，什么东西都看不到。于记忆中的数据比对了一下，孙诚也未发现会有哪个国家的卫星经过那里，心中不由疑云又起，“那里什么都没有，这家伙到底在看什么？是什么能让威震天都一脸忌惮……”突然间，他心中一动。“等等，那个方向是……月球……威震天忌惮的难道是红蜘蛛？”孙诚正百思不解时，威震天已经重新恢复了冷漠，他快步朝山姆等人走了过去，用地球语言威胁道：“把【火种源】交出来，男孩，否则在这里的所有人都得死……”“轰……”一发镭射突然击中了威震天，爆炸令他的机体一阵不稳，跌倒在了两米开外。“是汽车人……”有些走神的孙诚这才发现，数十米开外一个黄色的汽车人正举着一挺镭射炮向威震天那里冲去。而在他后面，一辆银色的庞蒂亚克跑车也随之一同朝威震天冲去，可不正是爵士。一如先行者之前所告之的那样，爵士显然受了不轻的伤，他那车体之上如今遍布着众多裂痕，有些细且小、有些长更粗，看得出来他们之前必然是经过了一场苦战。“滚开，渣渣……”威震天吃了一炮，站定之后一眼便看到了冲着自己急速奔来的大黄蜂，眼中凶光更盛。唤出自己那把钢刺一般的武器后，也不知道他是怎么使得，居然让它变得好似钢鞭一般，狠狠对准旁边一辆人类的悍马车一抽，恐怖的力量立刻将它抽得飞起，撞向了大黄蜂。大黄蜂也不躲避，或者说是根本不敢躲避，因为当看到他来了之后，那队护送着【火种源】的人类已经快速朝他移动了过去，可以说，只要他敢躲避，那辆被威震天抽飞的悍马车，必然会伤及到人类。威震天眼中带着嘲讽地看向了果然没有躲避的大黄蜂，显然他与汽车人打了太多的交道，对于老对手们的性格太清楚了。“轰……”大黄蜂扬手就是一发镭射炮，将那悍马车击碎，然后坚定地站在了人类的前方为他们遮挡，任由飞溅的碎片不断扑打在他的机体上。危机并未解除，更恐怖的是威震天。这家伙得势不饶人，更别提对手还是汽车人了。孙诚只见他趁着大黄蜂保护人类的这一番动作，已是挥舞着钢鞭逼近了他的近身，然后就见他凶狠地挥斥那钢鞭，狠毒地对着他的身上就是一鞭甩去。“啪啦……”伴随着奇特的金属碎裂声，大黄蜂直接就被抽得高高飞起，摔飞向了十数米外。“这么优质的星球，却让人类这些渺小的爬虫所占据……”他冷笑着将钢鞭又变成了炮口，对准大黄蜂的脑袋就准备一炮结果了他：“你们既然自甘堕落的要为这些卑贱的爬虫而战，那就随他们一起去死吧……”“休想……”爵士怒吼一声，连忙变换回人类形态后，也不顾自己已是重伤之躯，就冲着威震天猛地撞了过去。“嘭……”吃他用尽全力的一撞，威震天的手上一抖，炮口不由往下斜移了一些，虽然那一炮依旧轰出，并且击中了大黄蜂的下身，将他的一整条腿齐根炸碎，但好歹是保住了他的性命。但是，爵士就没有那么好运了。恼怒地威震天收回了大炮，一脚便将仅有他的大腿那么高的爵士重重踩在了脚下。“你就这点本事吗？威震天……”纵使被威震天踩在了脚下动弹不得，但爵士还是喋喋不休地对他嘲讽道。“过来吧，小/杂/种，你想怎么死？”威震天冷笑着弯腰抓起爵士，一把将他拎到了自己的面前问道。“我想你一定会被擎天柱杀死……”爵士才从他的脚下挣开，便立刻便唤出自己的太阳能光子枪，对着他的脸颊及脑袋就是连续几枪。这一举动明显激怒了威震天，他愤怒的一把将他往地面上猛地一摔，旋即一只手抓向了他的手臂，另一只手则握住了爵士的大腿，将他抬到了自己的面前。“你永远不会看到有那么一天……”伴随着冷酷无情的一句话，他猛地用力一阵撕扯，伴随着‘啪啦’的一阵断裂声，爵士眼中的光芒骤然黯淡了下去。汽车人战士，爵士战死！ps：这章补昨天的，正如我前天晚上说的，要处理变1结束的这段剧情，让我写的很困难。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 碰撞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455228.html",
		"content": "    “不……”刚刚抵达的铁皮跟救护车亲眼目睹了爵士被威震天撕裂的一幕，莫不瞋目裂眦。孙诚也被威震天的凶残吓了一跳，他虽然与爵士接触不久，双方更是处于敌对阵营之中，但也知道爵士的战力绝对在自己之上。眼看着如此一位强大的汽车人战士，就这么战死在了自己的面前，而且如果孙诚没记错的话，他应该还是第一位战死的塞伯坦机械生命。一瞬间，在为自己所属霸天虎的领袖--威震天的强大而震惊的同时，孙诚不知道怎么地，突然感觉心中冒出了一些说不清道不明的复杂情绪来。擎天柱比两人只慢了少许，不久后也来到了这基地里。随着汽车人的到来，恶战再起。“……威震天……”一眼便瞧见了威震天身旁，爵士那碎裂成两半的尸体，擎天柱声音之中除了愤怒就是痛心，他立刻便掏出了短炮对准威震天连开数炮，看得出此时的他已是出离的愤怒了。“自甘堕落……”威震天冷漠的重新唤出武器，与他互相对射了一轮。不过，霸天虎们似乎比起使用武器，更喜欢近身作战。这不，两人互相点射了一阵，发现彼此都无法被击中后，很是默契地收回了武器，互不退让的冲撞到了一起。“嘭……”基地那坚实的水泥地面上，顿时出现了道道裂痕。“你不是我的对手，擎天柱……”威震天冷笑着看向老对手，纵使擎天柱已经用尽了全力，但仍然被他那霸道的力量压制的双腿渐渐弯曲起来。“我为正义而战，为信仰而战，所以无所畏惧！”擎天柱丝毫也不退让的怒视着他，脸上尽是坚定。“轰……”来自不远处，大黄蜂的一发镭射击中了威震天的后背，将他打得一阵踉跄。擎天柱一见机会难得，立刻发力猛地将他摔了出去。在空中稍一翻滚，威震天就变回了飞行形态，恼怒地看向了不远处满脸悲愤的大黄蜂。“小爬虫，你会是下一个……”他冷冷地看了一眼断了腿之后动弹不得的大黄蜂，刚要撇下短时间内无法解决的擎天柱先收拾他，不想就在这时，同样被爵士的死亡而激发了一腔愤怒的铁皮跟救护车已经冲上了前来。前者扬手对准威震天就是一轮飞弹连射，而救护车则快速挡在了大黄蜂的面前。“威震天，你造的杀孽已经太多了……”擎天柱猛地一蹦从地面上跳起，轻易便抓住了于数米之上空中盘旋的威震天。他试图翻身爬上威震天的背部，但很快就被恼怒地威震天一个翻滚甩了出去。远方天际，随着一阵阵飓风般的噪音，一架CH-53外型的重型运输直升机以不下于一马赫的高速，朝这里呼啸而来。“是我的援军吗？”基地里不由响起了一阵阵的欢呼声，但是正与威震天纠缠在一起的几个汽车人却很快脸色剧变。“是眩晕……”铁皮怒吼了一声，举起手中的火箭弹发射器，冲着还在两公里外的那个小点抬手就是一轮飞射。爆炸声很快在天空之中接连响起，但是伴随着爆炸的烟云散去之后，一个明显没有受到任何伤害的银灰色钢铁巨人却单手挥舞着一柄正在旋转的螺旋桨落在了基地内。“威震天陛下，我来了……”来人正是眩晕！“来的正好，眩晕！”一见到得力助手眩晕的到来，威震天脸上喜色毕露，他旋即看向了正在远离他跟汽车人交战的地带，仍在追逐着人类守军扫射的孙诚，眉头微皱的冷漠命令道：“去，拿下【火种源】……”威震天显然知晓孙诚的战力，这里没有一个汽车人是他能应付得了的，有眩晕配合自己两人联手足以应付汽车人小队了，所以他才给孙诚下达了这一命令。眩晕的到来已经让胜利的天平已经开始倒向霸天虎这边，估计再等到袭击赶来，就没有任何人能阻止他们的胜利了。“是……”所以孙诚很干脆的应了一声，一跃变回死神无人机形态后，立刻唤出了腹下那挺火神炮，目标直指一脸惊恐的山姆等人。……“我们要死了吗？”怀抱着【火种源】立方，一脸苍白的山姆颤声问道，却不知道他是想对谁发问。沉重的不安正在基地内发酵着，米凯拉有些担心的看向了大黄蜂，她对这位多次保护过自己的汽车人战士心存感激。来自特种部队的威廉跟罗伯特他们的心中同样充满了不安，但比起还是高中生的山姆跟米凯拉，他们到底是接受过训练并久经战场的军人，虽然不安却不能表现出来。“山姆……”威廉队长紧了紧手中的枪，“要相信你的外星朋友，相信我们的国家，遇袭的信号我们早已经发出去了，再坚持……再坚持一会儿，援军就会赶来了……”“队长……”黑人士兵罗伯特中士不安的吞咽了一口唾沫，提醒他往天空之上看去，“那里，那个黑色的恶魔，它又要来了……”要说对比霸天虎们，这些从第七区一路溃逃至拉斯维加斯的士兵们最忌惮的也许是那个光是看体型就完爆了所有汽车人的威震天。但最让他们恐惧的，却要数天空之上的那架可以变换成死神无人机形态的霸天虎了。且不提它两次闯入第七区的壮举，光是一路追踪他们从胡佛大坝到这里，死在那个霸天虎手上的美军士兵没有三五百也有一两百了，这无疑给一直被灌输零伤亡战略的美国大兵们造成了极深的心理阴影。威廉队长闻声下意识地抬头看去，果然看到那个霸天虎一跃跳到了空中再次变成了死神无人机的形态，同时调转了枪口便对着他们这边飞了过来。“怎么办……”山姆惊恐地问道，抱着【火种源】立方的手指已被他攥地发白了。“快拿毒刺……”威廉队长下意识的喊出了声。回答他的却是罗伯特中士的苦笑，“从第七区撤离时带了几具，但之前都拿来对付威震天了。现在，我们就只剩下最后几只RPG……”想用RPG打中那个明显非常灵活的霸天虎，这是几乎不可能的事情。“哒哒哒……”呼啸的子弹很快便响了起来，爆炸声密集地落在众人躲藏的几辆悍马军车跟步兵车的周围。“怎么办……援军还没到吗？”已经有士兵开始小声哭啼了起来。威廉队长跟罗伯特中士无奈地对视了一眼，均都看到了对方眼中的绝望。他们的武器打不到对方，偏偏对方那挺像极了火神炮的武器子弹只许一发就能贯穿悍马，甚至连步兵车的装甲，也禁不起那样高效率的一轮扫射。正惶惶不安时，猛不丁的步兵车内的通讯设备突然传出了一个陌生的声音来：“……斑斓猫呼叫基地，斑斓猫呼叫基地……我队战机已经接近基地上空，请为我们标记战斗目标……”来自51区的空军精锐，终于抵达了战场。ps：感谢‘书友160719014822940’、‘葬神天诫’、‘巨魔剑狼’三位读者大大的打赏。这是今天第一更，一会还有一章。之所以更新这么晚，是因为作者君作为一只大龄单身狗，于下午码字时突然被几位人生赢家拉出去观赏花式秀恩爱了。嗯，今晚的狗粮味道不错，就是醋放太多了，咽下去肚里全是酸水。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455229.html",
		"content": "    天空之上，伴随着呼啸而来的密集战机编队，于基地内四处躲藏着的那些幸存者们，个个发出了惊人的欢呼声。“是我们的飞机……”威廉队长兴奋地笑了起来。罗伯特中士连忙拿起通讯器，主动呼叫起了支援，“地面呼叫斑斓猫，地面呼叫斑斓猫……这里有一位非常重要的人物，需要你们优先提供保护……”这话所言非虚，不提山姆与汽车人之间的友谊，就足以让他成为人类联系那些外星生物的纽带了。光是此时汽车人将重要的【火种源】交与他来保管，哪怕只是看在【火种源】临时保管者这个身份上，称呼他为重要人物也不算骗人。“斑斓猫收到，我已中转后方，为你安排直升机撤离……请尽快释放烟雾，为我队提供你方位置……”“收到，我们即将释放绿色烟雾提供我之位置，如果你们在基地上空发现一架死神无人机，请务必将它摧毁……重复一遍，我们即将释放绿色烟雾提供我之位置，如果你们在基地上空发现一架死神无人机，请务必将它摧毁……”斑斓猫是来自第19航空队的下属中队之一，作为常驻51区的常驻守卫力量，目前所装备的虽仍是一水的f-15E战斗机，但这款战斗机是麦道公司在f-15的基础上进行了针对性改造的机型，在保存了其强大空战能力的同时，麦道还强化了其对地攻击的能力说是当前世界上最好的，双座超音速战斗轰炸机也不为过。显然美军已经获知了不久之前，那队来自国民警卫队的f-16中队在面对孙诚时的糟糕表现，为了不重复之前的悲剧，除了从位于科罗拉多州的彼得森空军基地抽调了一支已接收了6架最新型f-22的猛禽小队前来支援，51区的守卫更是主力尽出前来支援。“要遭……”一看到天空之上飞来了一水的f-15战机，孙诚心中顿时就是一沉。因为之前有过恶补，如今的他也算对各国的空军武器装备了解颇深了。不久前，刚与美国国民警卫队的一队f-16有过一战的他就差点没能应付过来，更别说战力还在f-16之上的这款美国空军的当家主力。不同于更侧重多用途的f-16系列，f-15拥有着更强劲的马力及负载能力，同时这也是一款在设计时就是专门针对高空拦截、歼击作战的重型战斗机，所以它拥有着非常优秀的机动性及空战格斗能力，放眼全球除了近两年来才开始装备美军的f-22猛禽以外，少有其它战机能够压制f-15。孙诚引以为傲的机动性，在f-15面前不值一提。这款战机理论时速最高可达两点五马赫，就算是在战斗中它能用比f-16还短的时间，就将速度提到两马赫以上。但是，冲突并不为因为一方的不情愿，就因此一揭而过，很快孙诚便捕捉到了多道火控雷达的照射电磁波。“可恶……”捕捉到了四枚AIM-7M“麻雀”导弹直扑自己而来，孙诚只能放弃了对【火种源】护送小队的扫射，应付起了来自天空之上的威胁。核心早已确定了空中盘旋着十数架f-15战斗机的电磁波动，所以孙诚也不升至高空，因为他知道自己一旦攀升至非常适合对方战斗的空域中，就会遭到鹰群的猎杀，继续维持在近地的低空盘旋，反而会让对方产生忌惮。仗着自己的灵活机动性，孙诚带着四枚锁定自己的麻雀导弹在基地内左右盘旋绕了好一会，这才突然变化为人形态降落到一辆美军M60坦克的旁边，勾引它们摧毁了错误的目标。“袭击大人，我需要帮助……”袭击正巧在这时候终于赶到了基地里，孙诚刚刚重新升至空中，一看到他来到了，顿时快速靠了过去，向他求助。这家伙一挥手抓住了一枚响尾蛇导弹，又将它蛮狠的扔到了半空中引爆。他先是瞟了一眼不远处的另一处战场，在那里原本还在压着汽车人打的威震天跟眩晕，此时在美国空军赶来之后，已经陷入了苦战之中。袭击倒也没有急着过去帮忙，径直唤出武器对准天空之上，一直在追逐着孙诚的三架f-15战机连射几枪后，这才问道：“【火种源】呢？为什么我感受不到它的波动了……”“在人类那里……汽车人似乎对【火种源】动了一些手脚……”孙诚刚回答完，因为一时疏忽，背上便吃下了一枚响尾蛇导弹，爆炸顿时让他从半空中跌落到地上。好在响尾蛇的爆炸单位并不大，虽也又在他的机体上留下了一些伤痕，倒也不至于重伤他。相比之孙诚，袭击也是一时不查，腰部同样被一枚响尾蛇导弹所击中，只是待导弹爆炸之后，他的机体上却丝毫未见裂痕，看样子在之前那次没能完全成功的进化中，他的机体强度又有提升。“扰人的蝇虫……”虽也注意到了，人类的战机所发出的格斗导弹无法对自己造成伤害，但这些来自天空之上的麻烦不解决，一直任由对方骚扰自己，却也不是霸天虎的作风。当下，袭击便举起了武器，疯狂对着天空之上扫射了起来。他的武器威力极大，纵使是人类的坦克挨上一枪都受不了，更别说是f-15战机了。很快，一架于百米以下低空盘旋的f-15战机因为躲避不及，被袭击一枪击中，顿时就于半空之中凌空爆炸。一时之间，不敢硬吃他的武器扫射的那几架原本还在围剿孙诚的f-15战机纷纷拉升了高度，但却没有一架退走，反而以更凶残的势头认准了袭击跟孙诚两人，很快，铺天盖地的导弹雨便对着两人四射了过来。ps：抱歉，又欠了两章。战斗这一块我并不是很擅长写，毕竟从没写过这种文。昨晚上找了一本科幻向的文，想学学人家怎么写战斗的，但还是没学到什么东西。因为脑袋里没什么墨水，我这几天被这个换个作者估计两天就能结束的战斗情节，给卡得一百字都要写一两个小时。这两千字，我从昨晚上十一点多弄到现在，全推到了重写两次，还是找不到一点感觉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 局势日下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455230.html",
		"content": "    “扰人的蝇虫……”铺天盖地的导弹袭来，终于惹恼了霸天虎的几位。威震天一脚踹飞了救护车，仰头望向天空之上，眼中尽是怒火。以他的机体虽然不惧f-15所发射的一些格斗导弹，但他此时可是正在与汽车人领袖及几位精锐战士战斗中，每当被人类导弹射中所影响时，他的那些对手们绝不会错过这么好的机会，尤其是擎天柱，已经在他身上留下了数道恐怖的伤痕了。“没用的东西……”冷冷地扫视了一眼远处的孙诚，他的脸上带着恼怒，心中却是异常冷静。威震天多聪明的人，他又如何看不出来，那个明明拥有空战能力，但不知道什么时候却已经变回人形态紧挨在袭击附近的孙诚，此时真的就不能打了吗？恐怕他更多是为了保护自己以及保存实力，否则以霸天虎的机体强度及灵活性，纵使他是在场所有霸天虎之中最差的一位，但真若是拼死相搏，未尝不能带走几架人类的战机。“有意思，看来声波手下的这小家伙，也敢对【火种源】起了歪念……”好在当前正处于战斗之中，威震天虽然察觉到了孙诚的小心思，却没有立刻发作。眼神冰冷地横扫了孙诚两眼，记下了这个狡猾的小家伙后，他对忠心耿耿地一直护卫在自己身边的眩晕命令道：“去，先解决天上的那些恶心东西……”“是，陛下……”眩晕应了一声后，立刻抬头看了几眼天空之上，旋即反手摸向了自己的后背，取出自己那副螺旋桨拿在手中，突然猛地发力将它往空中甩去。“咻……”说来也是诡异，他的那副螺旋桨看上去并不像是武器，但此时却如回旋镖一般，带着恐怖的破空之势向着高悬数十米天空上的一架f-15战机急速射去。那高速旋转的螺旋桨被机动性能出色的f-15轻松躲避开了，但这些显然都在眩晕的预料之中，只见他突然举起一门镭射炮就是连续几炮。下一刻，空中爆炸的f-15碎片，飞溅的到处都是。孙诚就在不远处，他从刚才开始已经变回了人形态躲在袭击的身旁，任由机体高大魁梧，一看就知道是个狠角色的袭击去吸引来自天空之上的敌意，自己则举着火神炮不时抽空对着天上扫射两轮。一会儿工夫，他是导弹没吃到一个，反而给他抽冷击落了一架、重伤了一架f-15。尽管小有收获，但孙诚心中的不安却愈发浓重了起来，“走点心，这局势现在已经乱起来了……”他暗自警告自己，美军的反击比孙诚预料中的来的还要更快，才刚赶来一队十几架空军的当家主力f-15战机就已经能对霸天虎们造成困扰了，倘若数量再多一些，这仗可能就没办法打了。威震天他们是打骨子眼里就瞧不起人类以及地球文明，所以纵使已经感觉到了人类的威胁，但也多半也会因为瞧不起而漠视。如此下去，霸天虎们是肯定要吃亏的。眩晕突然停止了围剿汽车人，跟袭击一起开始清理天空之上的美军空军战机威胁，倒是让他稍稍松了一口气，有了他的加入，再加上袭击的努力，折损在两人手上的f-15战机很快便达到了七八架之多，逼得这些昂贵的战斗机们再也不敢在低空盘旋，纷纷拉升了高度升至数千米的高空之中。一见如此，孙诚小小的松了一口气，但心头的戒备却是一分都未散去。“美国佬可不是只有这点实力，我们若是在这里被拖住了，他们的援军只会源源不断的赶来。得赶紧拿到【火种源】，不然就没希望了……”他本就是个爱多想的人，之前又因为准备不够险些在现实中吃了亏，如今反而更加重了多疑。眼看着场面利势再次转向了霸天虎，但保护【火种源】的那队人类附近却突然燃起了绿色的烟雾来，孙诚不喜反忧，一个翻滚躲开了一枚炮弹后，他索性不再去管天空之上，径直朝保管着【火种源】的那队人类守军冲去。“轰……”“快阻止他……”孙诚才刚一动，里面就有铺面的枪弹袭来。他冷静地一边闪躲着那些能够威胁到自己的伤害一边不断向【火种源】前进，同时还不忘举枪扫射以压制那些试图阻碍自己前进的守军。“哒哒哒哒哒哒……”人类的枪弹落在他的机体上，只能留下噼啪声响，根本不能对他造成多少伤害。反倒是那些自孙诚手上的火神炮中所发射出去的子弹，在呼啸声带着死亡而去，只要有人胆大妄为敢露头反击，就会被他的超高精准击中。而且，就算是他们试图躲在悍马及步兵车内反抗也是不行，它们的装甲同样无法抵挡火神炮的一轮扫射。“咻……”一排排的导弹突然更改了目标，不断纠缠着威震天、眩晕跟袭来，反而朝着孙诚射来，阻止了他的前行，爆炸所带来的辐射波不时将他的机体左右拉扯、掀飞。孙诚才刚稳住身体，核心突然捕捉到了一些激光导引，不自觉低头往机体上一看，才看到机体上多出了十数个激光点。“这是……”顺着那激光传来的方向看去，他很快便看到了十数米开外，一队人类士兵居然趁着刚才的那一轮导弹齐射，从悍马跟步兵车内冲了出来，悍不畏死的举起了手中的武器，用上面的激光导引器，锁定了自己。“等等，这是在为空中引导打击目标？”孙诚心中一动，很快意识到了这些美军大兵们要对自己做什么了！反应过来的他连忙举枪对准那些试图为空中提供激光导引的美军大兵们，同时立即将核心的预警功能开到了最大。很快，伴随着天空之上突然响起的沉重噪音，抬头看那空中只看了一眼，孙诚脸色已是剧变。A-10“雷电Ⅱ”攻击机，又称疣猪，是费尔柴尔德公司生产的一种单座双引擎攻击机，它是美国空军现役的一种负责提供对地面部队的密集支援任务的战机，无论是它所装备的号称‘航空机炮火力之王’的GAU-8/A复仇者、火箭弹发射巢又或者是远超f-15数倍的载弹量，虽不知道能不能对威震天他们造成威胁，却已经足以撕裂孙诚的机体了。更糟糕的是，孙诚赫然还看到了，远方天空之上除了赶来的6架疣猪外，居然还出现了两架AC-130U空中炮艇的身影，那上面装备的105mm机载榴弹炮，应该可以轻易贯穿他的机体了。一瞬间，孙诚便意识到了，霸天虎们危险了！ps：跟大家道一声歉，前两天卡文了，手感一直不好，我也一直没能调整好心态，稳定更新。今天上班时算了下，自开书至今，因为各种原因断更致我至今欠更已达二十五六章之多，未免越来越多，今天开始不会再固定哪天还债了，只要我下班后有空我就尽量三更还债，直到债务还完。另，变1剧情不出意外明天结束。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 陨落（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455231.html",
		"content": "    “……地面，地面，为你安排的直升机即将抵达，请做好撤离准备……”当通讯器中传来这一句通知时，担惊受怕了半天的山姆只觉紧绷了半天的神经，终于松懈了下来。“小命保住了……”他苦笑着看了一眼米凯拉，发现米凯拉也在看着自己，不由将另一支未抱着【火种源】的手伸了出来，主动握了握她的事，“没事了，一切都过去了！”山姆如此安慰她道，眼中却仍带着担心的不时看向远处正在激烈交战的一处战场。在那里，他新认识的外星朋友--汽车人们正在跟邪恶的霸天虎艰难地作战中。大黄蜂断了腿之后不便躲避，已经吃了几炮躺在地上奄奄一息了；救护车也好不到哪里去，他并非是一位战斗型的战士，为了缠住威震天，他在刚才被眩晕击伤了左臂，眼瞅着已是受了伤。铁皮倒是经验丰富，他主要在跟眩晕缠斗，抽冷才在背后就给威震天来一炮，也因此被烦不胜烦的威震天针对地特别惨，机体上已经遍布了裂痕。不过，要说最惨的毫无疑问当属爵士，山姆甚至都不敢看向不远处爵士那已经被威震天撕裂成两半的遗体，他虽然与这个汽车人接触时间并不长，但无论是舍命救他的大黄蜂，又或者是正义凌然的擎天柱，都给他留下了深刻的印象，汽车人也因此让山姆心生好感。“罗伯特，释放烟雾……”旁边，来自特战队的威廉队长下达了命令之后，黑人战士罗伯特中士立刻招呼了两个士兵从步兵战车中冲了出去，三人一起在四周释放了几枚绿色的烟雾信号弹。“队长，信号坐标已经发出……”罗伯特很快回到了步兵战车的一侧敞开的车门处，伸头往里面喊道。“……山姆，听我说，直升机马上就会赶来，我们大家一会都会冲出去，帮助你们俩离开……”威廉队长放下了通讯器，一脸严肃的看向了山姆，认真给他交代。山姆有些不安地紧了紧怀中的【火种源】立方，“那你们呢……”“坐不下那么多人……”威廉眼中一黯，摇了摇头：“霸天虎的火力太猛了，连f-15都无法压制他们，援军虽然正源源不断的赶来，但需要时间。你们跟我们不一样，我们是军人，是战士……这里需要我们，我们不能走……”山姆喉咙动了动，可是话到嘴边他实在是不知道该如何开口，只能慌张又无助地看了一眼米凯拉，发现她也在用同样的表情看着自己，不觉鼻头就是一算，不想给心上人看到自己狼狈模样的他，赶忙扭头看向了远处的战场，看向了那已经半天都没见动弹的大黄蜂。罗伯特中士不知道他这反应是什么意思，脸上一正刚要开口问他呢，突然间旁边传来一阵剧烈的爆炸声。步兵战车上的几人均都脸色一变，最先反应过来的罗伯特伸头一看，本就黑沉如铁的脸上更显难看：“是那个霸天虎，他要过来了，准备作战……”威廉心中顿时一沉，他立刻就明白了罗伯特所说的‘那个霸天虎’是谁了。能让见惯了生死的他们如此忌惮的，除了那个曾在第七区基地内大肆破坏，并一路追击他们从胡佛大坝到拉斯维加斯的那个可以变为死神无人机的未知霸天虎外，再没有旁人了。“嘭……”“轰……”附近，爆炸声不断传来，威廉注意到了天空之上的f-15战机已经被迫离开了低空区，被迫升至数千米的高空之上后，他连忙命令道：“所有人准备战斗，保护【火种源】！”“咔……”罗伯特为武器装上了枪榴弹发射器，在之前的冲突中他们早就意识到了，对付人类杀伤力不错的制式步枪，在面对霸天虎时毫无作用，能威胁到他们的除了导弹、火炮跟大口径穿甲弹外，也就只有枪榴弹还有些杀伤力。“下去吧，这里已经不安全了……”威廉拍了拍山姆的肩膀，苦笑着催促他跟米凯拉离开步兵车。山姆表情僵硬地点点头，之前他们附近就有一辆步兵车被霸天虎的火神炮生生打爆，布雷德利的装甲在霸天虎面前脆弱的就像家用汽车被突击步枪扫射一样。几人刚下了车，山姆便注意到了四周燃起了墨绿色的烟雾，他循着源头看去，才发现是地面上躺着的几个手雷类的小罐中发出的，那是美军特种兵所装备的信号弹。“哒哒哒……”四周到处都是子弹射击的声音，爆炸声也是不时响起，山姆下了车之后立刻就看到了不远处那个熟悉的矮小霸天虎正举着已经变成了火神炮的右手，一边朝他们疯狂扫射，一边试图往自己等人这里推进中，而保护他的这套人类防线看上去却略显无力。几辆悍马车跟布雷德利步兵车上的火力全都在试图反击中，除了在陶式反坦克导弹射击时做过躲避外，那霸天虎丝毫没有躲闪的意思，飞射的子弹打在他的身上一阵作响，奈何却根本无法对他造成威胁。“天空，我们需要支援……”威廉很快向天空之上盘旋着扫射的f-15中队请求支援，在得到了对方的肯定回答之后，他立刻对旁边一个士兵命令道：“快，为飞机提供激光导引……”“收到……”那士兵带着几位战士，小心翼翼地躲避着流弹，用武器上自带的激光发射器锁定了那霸天虎。很快，铺天盖地的导弹便朝着那试图靠近他们的霸天虎疯狂发射了过来。“队长，没用！”罗伯特也抽冷发射了几发枪榴弹，只是很快就苦着脸靠近了威廉，“这家伙太狡猾了，几乎没有一个导弹能击中他！”威廉也是皱眉观察着敏捷利用各种方式躲避来自天空之上的f-15所发射的导弹的那矮小霸天虎，愁的眉头都快郁结成了一团。正发愁呢，突然间来自手中的通讯器里又再次传来了声音，让他们不由精神一振，“地面地面，援军已经抵达你方上空，雷电小队将对地面提供火力支援……请注意标记目标……”“雷电小队……”罗伯特大喜，连忙抬头往天空之上看去，果然隐隐看到几个小点，对美军装备非常熟悉的他一看便认出来了，“是疣猪，好家伙，来了6架……咦，那两个看着不太像……难道是炮艇？”威廉比他还快认出了新赶到战场支援的美军飞机是什么，兴奋地一马当前便冲了出去，举起手中的武器，就利用激光导引标记了孙诚。天空之上，新赶来支援的6架疣猪跟2架空中炮艇很快注意到了激光导引，通讯器里立刻就传出了响应，“雷电小队已标记目标，地面单位注意躲避……”却说那霸天虎，被他们用激光标记之后，很快也察觉到了，反应过来的他举枪对准威廉等人就是一通扫射，威廉连忙往旁边的步兵战车后面一扑躲了过去，罗伯特跑慢了点被火神炮发射的能量弹擦着肩膀而过，灼伤立刻痛得他抽洗着连忙一把拉住旁边的战友也躲了起来。只是其他人就没有那么好运了，除了还有两个士兵就近躲开外，地面上立刻躺下了一地的伤兵，很多都被直接击毙。“不……”威廉恨得牙都咬出了血来，他怒视着远处的那矮小霸天虎，狠狠地在步兵战车上猛地砸了一下，心中对他的恨意又增加了几笔。他看了看罗伯特，见他摇了摇头示意自己没有大碍后，才转过身来迫不及待地看向了那矮小霸天虎，因为来自雷电小队的火力弹压已经开始。ps：抱歉，昨天中午刚作出还账的承诺，当天下午就被上面安排了新任务，忙到今天晚上快八点半才搞完，到家时已经过了九点了，明天开始还债。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 陨落（中）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455232.html",
		"content": "    6架新赶来支援的a-10攻击机跟那2架ac-130空中炮艇，刚赶到战场上便投入了战斗之中，许是接收到了来自地面上【火种源】保护小队的激光导引，他们在第一时间便将目标齐齐对准了孙诚。“哒哒哒……”“咻……”铺天盖地的火力覆盖，基地内一时之间大部分幸存者们的注意力都随着那几架大发神威的战机的到来而陷入了兴奋之中。“我们有救了……”米凯拉兴奋地双手捂着脸颊，眼眶之中水波依稀可见。“还不好说呢……”威廉跟罗伯特却齐齐摇了摇头。他俩都是特种作战司令部所在的卡塔尔基地的幸存者，经历过眩晕突击那一战的他们可是非常清楚，连ac-130空中炮艇的105mm机载榴弹炮，都只是重创那个蝎子型霸天虎而已，最终他们也没能留下对方，由此可见这些外星机械战士的恐怖。果不其然，他们才刚收到通讯器里的通知，两架黑鹰直升机即将抵达基地接送山姆跟【火种源】离开。基地内的战局，立刻就起了变化。“轰……”剧烈的爆炸声自天空之中响起，让基地内因援军到来而兴奋不已的美军士兵们，心儿重新跌落到了谷底。“不……”罗伯特咬紧了牙冠，一脸难以置信的看着天空之上。那空中爆炸的正是一架a-10攻击机，许是因为在过去的诸多冲突之中，素以‘火力凶猛’以及‘皮实耐/操’而著称的疣猪创造了太多的重伤后依旧安全返航的奇迹，以至于它在美军士兵们的心中早已被神话。所以，在素以擅长近身作战的f-15中队都被迫升空远程释放导弹牵制地面目标后，那几架新赶来支援的疣猪攻击机，居然还敢将距离降低至数十米的超低空向地面倾泻火力。结果，它们不得不为自己的骄傲付出代价，眩晕扬手举起镭射炮对准一架疣猪连射三炮，那架疣猪攻击机在匆匆回避之中被击中了一侧机身，竟然当场爆炸，宛若烟花一般夺目刺眼。这还不是最糟糕的情况呢！突然的爆炸令来自天空之上的美军战机编队出现了短暂的慌乱，在山姆等人的惊慌眼神之中，那个一直被他们关注中的矮小霸天虎再次跃身飞起。尽管他的机体上此时尽是各种弹痕及爆炸所留下的印记，却以一种凶狠逼人的气势，于低空突然暴起蹿飞，几乎在一瞬间便逼近到了一架空中炮艇的旁边，围绕着它边环绕飞行，边疯狂扫射了起来。“哒哒哒……”枪声并未在天空中持续多久，山姆等人便看到了那架空中炮艇很快便像是失去了控制一般，机头突然在突然的一阵倾斜之后，歪歪扭扭地朝着基地西北一角栽了下去。“不……”罗伯特痛苦地捂住了脸，威廉连忙拿起通讯器，警告空中：“快快快，拉升高度，发射格斗导弹别让它靠近……”可惜，这些新赶过来支援的美军几架美军战机显然反应的太慢了，等到两架疣猪开始加速拉升高度并试图对高速移动中的孙诚发射格斗导弹时，他已经解决了另一架ac-130空中炮艇跟疣猪，并盯上了另一架a-10。来势汹汹的几架支援战机，才刚抵达战场还没坚持五分钟就被击坠了四架疣猪跟两架空中炮艇，最终仅剩下的两架一看场面无法控制，在请示了后方指挥中心后果断选择了撤离。他们一走，新赶来准备接走山姆跟【火种源】的两架黑鹰直升机立刻就成为了孙诚的新目标，才刚接近基地附近，就被两轮火神炮的连射击坠了一架，另一架则在黑烟中狼狈折返，不久后在几公里外发出一阵爆炸声。“完了……”威廉脸上一白，连握着通讯器的手指都颤抖了起来。见惯了生死的他尚且如此，山姆跟米凯拉这两个还在上高中的年轻男女就更加不堪了，脸上均都苍白的难看到了极点。通讯器沉默了好一会，这才重新响了起来：“……呼叫基地，敌人的防空火力凶猛，在更多的战机抵达战场前，我们无法获得制空权……请暂时撤离至以下安全地点，陆军即将对基地内进行覆盖式打击……”“覆盖式打击？”罗伯特走过来从尚未回过神的威廉手中拿过通讯器，问道：“覆盖整个基地吗？我们这里还有很多人，很难完成撤离……”“请尽快撤离至以下安全地点，我们即将动用27门M270多管火箭炮，对基地进行全面覆盖式打击……”通讯器那边传来的声音突然变得冷漠了起来。时常在外执行特种作战的罗伯特跟威廉终于反应了过来，在试探性的派出了两队战机发现无法仅靠这些可以调动的空中力量摧毁霸天虎们之后，美**方或者说是美国政府终于坐不住了，他们调用了一个装备M270多管火箭炮营，准备使用这种陆军武器中威力最大的常规武器摧毁霸天虎。为此，他们甚至已经放弃了这个基地。“该死，快撤……”反应过来之后，威廉连忙招呼起了身边的士兵们撤离，一看到山姆呆呆地站在那里抱着【火种源】，他连忙走过去拉了山姆一把，说道：“山姆，这里已经不安全了，我们得马上离开……”“啊，好……”山姆跟米凯拉局促的跟在他们身边，边警惕着边准备撤离。才刚走了几十米远，就听到数十米外一阵重物落地的声音传来，众人一看可不正是那在天空之中盘旋的死神无人机，他又化为机器人形态落下并唤出了武器威胁着朝他们不断逼近，“交出【火种源】，我放你们安全离开！”“不，山姆，绝不能给他……”罗伯特举起了枪榴弹，对准试图逼近的孙诚就是一发榴弹，可惜被他躲了过去。眼看着他举起火神炮对准了自己，他不安的吞咽了一口唾沫，还以为自己要死了呢，不想一个银灰色的巨大物件突然撞向了孙诚，将他撞飞了出去。山姆他们一看，才发现是爵士的机体下半身，连忙顺向看去，才发现将它扔过来的是大黄蜂，他不知道什么时候已经在远方半坐了起来，大黄蜂此时虽然重伤无法动弹，但是时刻在注意着山姆跟【火种源】的他，在察觉到他们的危险时，还是挣扎着坐起了身，甚至还将战友--爵士的一半机体扔了过来，为他们解围。被重达一吨的爵士机体砸重，孙诚重重地甩了出去，在地面上滚了十数米才停下来。重新爬起来后，他先是用冰冷地视线看了一眼爵士的遗体跟大黄蜂，复又低头看了一眼凹陷下去的几处机体，这才重新举起了火神炮对准了山姆他们，看样子是不准备再多废话，直接就要强抢来。却不想，就在此时，他的核心猛地传出一阵剧烈的警示来。孙诚连忙抬头往那天空之上看去，下一刻他立刻便重新变回了死神无人机全速往基地外飞去。很快，背后的基地内立刻便陷入了一片火海之中。ps：二伯家红事情，昨天晚上给几个哥哥灌醉了，欠更再加两章。本来我爸跟他几个兄弟关系一直不算好，我们小辈基本不走近，我也没想着会摊上事，只以为周末去上个礼吃顿饭就行了。结果昨天老爷子非要我过去帮忙，拒绝他还跟我发脾气。给忙前忙后张罗两天了，明天办事。十二点半之前能赶出来，就还有一章，不能的话今天就又得欠一张，我明天得七八点赶过去帮忙。加更的计划可能要延迟到明天或者后天再开始了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 陨落（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455233.html",
		"content": "    来自西北方向的火箭炮连射，足足持续了七分钟才结束。因为对【火种源】还有些念想，所以没有飞远，一直在基地附近盘旋的孙诚再次回来时，赫然便看到了基地内早已一片狼藉。地面上数不尽的坑洞，高级水泥铺成的路面上到处都是因爆炸而造成的洞型碎裂纹路，不时可以看到那原本属于美军的悍马、步兵战车甚至坦克的残骸仍在燃烧中。他甚至还发现了一些来不及撤离的美国大兵的尸体跟残肢，大部分直接碳化，还有一些勉强还能分辨出主人死前的模样，狰狞的面庞、弯曲着抓向喉咙的双手，无一不表明他们在不久前经历过怎样的痛苦。从爆炸威力跟之前的弹道射击频率，孙诚猜测这些打击应该是来自美国陆军所装备的M270多管火箭炮。这是一种威力极大的陆军常规武器，疾风一般的打击纵使强弱霸天虎跟汽车人也是吃不消。当孙诚很快看到了基地内尚存的这些塞伯坦生物时，他的第一想法就是庆幸自己刚才撤离的谨慎之举了。因为一场火箭弹雨，孙诚再回到一片狼藉的基地内时，已经被炮火清洗过的整个基地内已经再无任何的建筑跟设施还能保存下来了，显得非常空旷。放眼望去，除了霸天虎级汽车人这两个斗了无数年的塞伯坦种族外，再也搜寻不到其他的幸存者了。他回来得正巧，刚好看到袭击收回背上那门两管轨道炮，从超重型卡车形态变回了人形态。结束这场火箭弹雨的功臣正是袭击，尽管是仓促还击，但仗着自己那门双管轨道炮，袭击在短短几分钟内便朝着美军的M270多管火箭炮所在的位置发射了十数发炮击，这才停止了这场火箭弹雨。虽然如此，就在刚才短短几分钟的时间里，美军也向这处基地内倾斜了至少六七百发火箭弹。以至于袭击那连诸如响尾蛇之类的制式导弹都只能留下一道白印的机体上，此时遍布各种恐怖裂痕，显然被那种频率的火箭弹打击，强如袭击也是吃不消。看到了他，袭击连招呼都没打一声便直接朝基地外追了出去，一跑一颠，无数的金属碎片自他机体之上不断落下。眩晕比袭击更惨，机体本就不如袭击那般坚硬的他，于之前的炮击中显然也被不少的火箭弹击中，机体之上全然看不到一处完好的地方。更糟糕的是，孙诚居然还在他的心口位置看到了一处炮击痕迹，此时他那本该被前胸装甲保护着的火种赫然已经外露了出来，从他的火种那将息未灭的黯淡光芒来看，他可能也命不久矣了。再看威震天，状态就明显要好许多。他的机体强度显然还在袭击之上，纵使刚才经历了一波火箭弹雨，那具强横的机体上却只增加了十来道裂纹及一些凹痕而已。孙诚赶来的时候，于这处基地内的战斗显然已经接近尾声了。大黄蜂躺在一处弹坑内一动不动的，旁边躺着通体尽是伤痕的救护车，若非偶尔还能看到抽搐，恐怕孙诚都以为他俩已经步了爵士后尘。倒是铁皮，意外的消失了踪影，孙诚自然不会认为他在刚才的那场火箭弹雨中被毁灭到连残骸都见不到了。那么解释就只剩下一个了，他得到了擎天柱的命令，保护【火种源】离开了。基地的正中央处，来自塞伯坦星球的霸天虎军团与汽车人领袖的战斗，也是接近了尾声。“……威震天，被自己瞧不起的人类所伤，现在感觉怎么样？”略带嘲讽的声音出自擎天柱之口，若非亲眼看到了他此刻的处境，可能连孙诚都认为是他占尽了上风呢。然而，真是情况却是擎天柱此刻正被威震天压在身下，一根手臂已经断裂，连头部的外层护甲都被揭落了几片，狼狈至极。显然，这位汽车人的年轻领袖，在面对穷凶极恶的威震天时吃了不少苦头。“闭嘴……”威震天脸上尽是狰狞色，他尽管是个自私的独/裁/者，但心腹兼爱将眩晕却要折损在了这里，这让心情本就十分糟糕的威震天，此时已经郁结出了一腔怒火来。他恶狠狠地冲擎天柱冷声讽刺道：“你试图保护的那些杂虫们，毫不犹豫地选择了把你们葬送在这里。你太让我失望了，擎天柱。懦弱的你让汽车人愈发堕落，如果御天敌还活着，他一定会跟我一样，对现在的你失望透顶。”听他提到了御天敌这个字眼，不仅擎天柱眼中闪过一丝落幕，连刚刚到场的孙诚也是表情微变。御天敌乃是擎天柱之前的那一任汽车人领袖，传说他是上古时期某位元老的后代，是一位实力非常强横的机械战士。在迷乱的原始记忆中，御天敌是一位强势且霸道的汽车人领袖，一如威震天一样，对待霸天虎冷酷至极，在他手上被折磨致死的霸天虎战士数不胜数。数万年前，当霸天虎跟汽车人自混沌年代中醒来后，正是御天敌，为了获得更多资源及重新争夺塞伯坦星球的统治权，他领导的汽车人毫不畏惧霸天虎军团的讹诈，悍然与同样自长眠中醒来的霸天虎们重新打响了一场持续上万年的新内战。传说他曾经派出过一队最精锐的汽车人战士从霸天虎军团那里偷走了【火种源】，传说是他本人亲自潜入了火种室盗走了【火种源】，更有传说他曾策反了一位霸天虎高层并自他那里获得了【火种源】。总之，塞伯坦星球上，几乎每一段关于【火种源】的故事中，都会出现御天敌的名字。就是这么一位强横的汽车人领袖，率领着在上一次内战后实力已经远不如霸天虎的汽车人，同威震天、震荡波所率领的霸天虎军团战斗了上万年。可以说，若非一百多年前的那场大决战时，汽车人突然换了一位新领袖，同时御天敌也莫名的消失了，真不好说那一场塞伯坦内战还要再打多少年。御天敌是擎天柱的老师，一听到他的名字，擎天柱反应顿时剧烈了起来。“老师追求的是和平，为了和平他甚至曾经幻想过与你们霸天虎谈判。但是你，威震天。你的残忍跟毫无节制的掠夺，只会彻底毁灭了塞伯坦……”用仅剩下的一根手臂，猛地发力将威震天击飞了出去，擎天柱立刻单手撑地从地面上站了起来。威震天在数米外落定，站稳后看到了孙诚，他眼中的红光中戾气更浓：“小东西，我要的【火种源】呢？”“陛下，袭击大人已经追去了！”孙诚小心翼翼地回答道，从威震天的眼神之中，他敏感地捕捉到了一丝杀意。“没用的东西！”威震天冷哼一声，突然唤出武器对准了擎天柱就是一炮将他重新击落、跌倒。然后刚准备再扑上去结果了这个老对手呢，突然间一道源自【火种源】的特殊能量波动猛地爆发开来，让威震天止住了动作。他的视线在擎天柱跟孙诚身上各自停留了片刻，这才对着擎天柱又连续开了两炮后，重新变回飞机形态，朝波动传来的方向飞去。ps：昨天中午、晚上连喝两场，又断了更新。上一周我连续断了几天更新，致使欠更已达三十章之多，今天起开始还债。今天保底三更，这是第一章，一会还有两章。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 陨落（完）（二合一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455234.html",
		"content": "    威震天刚一走，孙诚正犹豫要不要跟上去看看呢，突然就看着被重伤的擎天柱居然再次站了起来。这位汽车人的年轻新领袖虽然实力较之威震天要逊色一些，此时更是被他重伤，但孙诚却也不敢对他有什么想法，心里很清楚这家伙绝对能轻易收拾了自己。当下哪里还敢留在这里，想了想干脆也变回了死神无人机形态，朝【火种源】所在的位置飞了过去。毕竟前后也只过去了十分钟左右的时间，虽然有铁皮的保护，但是山姆等人却也没能跑多远，孙诚才出了基地飞行片刻，便捕捉到了下方【火种源】的能量波动。……山姆绝望了，这一次是彻底的绝望了。刚才的那一轮火箭弹雨，偌大的一个军事基地，几乎全部被覆盖至其中。若非暗恋的女孩就在身旁，山姆不想被她看到自己懦弱的一面，加上旁边还有一队自第七区基地便一直保护着自己的特种兵们仍在为自己鼓气，他可能就真要放弃了。只是，有些时候光有勇气不见得就能改变结果。山姆比谁都清楚，在刚才最关键的时候，若非铁皮及时赶来支援，真不好说他们能不能活着冲出基地。饶是如此，三辆悍马跟一辆步兵车，最终也就仅剩下他们这一辆步兵车里的七八人活了下来。冲出了基地，眼看着就要抵达上面指定的会合地点了，却不想就在这时候，一辆超重型卡车赶上了行进中的队伍，并与铁皮缠斗了起来。“轰……”爆炸声中，铁皮的怒吼不断传来，“霸天虎，休想前进一步……”“交出【火种源】……”回应铁皮的，是一个暴躁且冰冷的声音，声音来自那辆由超重型卡车变成的机械战士，那个头一看就不比擎天柱跟威震天两人差多少。方才山姆也在基地内看到他的凶厉，袭击手上那柄短枪可是击落了好几架美军战机。如果只有这么一位霸天虎来袭，山姆纵使担心也不至于绝望，毕竟还有强悍的汽车人战士--铁皮保护自己呢。偏偏，随着袭击的到来，没多久后天空之上便响起了呼啸的穿梭声，刚从基地内逃出来的众人本以为是军方新安排的赶来支援的飞机呢，不想齐齐抬头一看才发现是一架造型异于地球上所有战机的古怪飞行器。早已见识过这古怪飞行器真身的众人，不由心中尽皆一沉。“是威震天……”黑人战士罗伯特苦笑着抬头看向天空，除了呆滞的表情外，再也没有了更多的反应。威廉等剩下的几个特种兵也不比他强多少，身体颤抖者有之，脸色惨白者也有，甚至还有位心理素质略逊色的，更是在威震天出现的一瞬间，伸手捂着嘴巴无声的痛哭了起来。“我们完了……”这么一句绝望的话，从一位美军特种兵的口中说了出来，却让山姆有种想要点头附和的冲动。是的，他现在也有同样的想法。“山姆，保护好【火种源】立方！”还是初为人父的威廉队长最先反应过来，他长吸了一口气似乎想让自己那颤抖的声音尽可能的平静，正视着一脸不安地山姆说道：“这里距离安置点已经不远了，你拿着这个，去安置点，我会联系飞机送你跟【火种源】离开！”话刚说完，他便从身上的军事腰带里，掏出一枚信号弹递给了山姆，“到安置点之后，立刻拉开信号弹，会有飞机来带你们离开的！”山姆下意识地接过了信号弹这才反应过来，“不，不，我做不到。”他显然是被之前发生的一系列战斗吓坏了，这慌乱、不安的表情无疑惹恼了威廉，只见他愤怒地一把抓过山姆的衣领，将他拽到了自己的面前，瞪大了眼睛急切地训斥道：“听着！山姆!你现在已经不再是个普通的高中生了，美国需要你，人类也需要你，你必须得像个战士一样，勇敢地站出来！”这个自在第七区与他初见后，一直对自己关爱有加的大兵哥突然变了一副严肃的模样，真把惶惶不安中的山姆给立刻唬住了，他睁大了眼睛呆呆地看着威廉，听他继续吩咐道：“你必须把【火种源】立方带走，把它送回军方的手中去，这里有我们顶着，就算是死，我们也会尽量帮你争取时间……”说完，他又看向了旁边一直没什么存在感的女高中生米凯拉，“你也是一样，跟他一起离开吧！”交代完，他一把钻回了步兵战车内，便拿起通讯器，向之前那个频道呼唤着支援：“这里是xxxx小队，当前坐标xxx、xxx，呼叫支援，呼叫支援，我们这里正在保护着一位重要人物跟一件重要物品，事关美利坚合众国乃至全人类的安危，听到请立刻安排空中支援……”他连续呼叫了两边，才听到通讯器那边响起了声音，“收到请求，猛禽小队已经抵达你方空域，请在xxx频道呼救支援。尽快撤往xxxx地点，我将为你重新安排直升飞机……”“xxxx小队收到，我们这……”威廉队长话还没有说完，突然便感觉步兵战车猛地一晃。回过神来的他往外一看不由骇出一身白毛汗，原来威震天早已从天空之上降落了下来，他此刻似乎是感觉到【火种源】已稳稳落入了自己的掌心之中，竟然有闲心玩弄起了他们来。“嘭……”一把将重达二十多吨的步兵战车掀飞，任由它在地上滚了数圈后，威震天这才不急不忙地走上了前去，冷声对着步兵车内喊道：“交出【火种源】，boy！”尽管被刚才的一通飞滚晃地头晕目眩，但战车内的几人大多只是受了些擦伤而已。待战车刚一稳定下来，身体素质最好的黑人战士罗伯特率先一脚踢开了车门，从步兵战车内跳了出去。“快，山姆，带上【火种源】立方……”罗伯特跟威廉出来后，连拉带拽地帮助山姆跟米凯拉先逃了出来。威震天饶有兴趣地看着他们，仍不急不忙地朝他们走来，待看到山姆怀抱着【火种源】出来后，脸上这才露出了一个糟糕的森森冷笑。下一刻，他突然唤出了手中的武器，对准那辆步兵战车，就是一炮轰去。“不……”威廉跟罗伯特绝望地大吼着扑倒了山姆跟米凯拉，下一刻，剧烈的爆炸立刻将仍困在步兵战车内还未来得及逃出来的几个士兵的生命带走，同时爆炸所带来的冲击波及飞溅的金属碎片，不仅将他们四人掀飞了出去，更是在几人的身上各自留下了无数伤口。“咳……”山姆咳嗽着站了起来，他被罗伯特跟威廉保护的很好，身上除了一些刮痕外倒也没怎么受伤，不过因为刚才怀抱着【火种源】摔倒，被那立方体顶着胸腔一会，只把他闷得咳嗽连连。晃了晃有些晕眩的脑袋，山姆很快反应了过来，想起自己现在的处境之后，他立刻便看向了威震天，却看到他又一次举起了武器，这一次炮口却对准了自己。“我是要死了吗？”山姆吞咽了一口唾沫，他有些不舍得看了一眼脸上被划出了几道血痕却依旧性感迷人的梦中情人--米凯拉，心里却莫名的一阵平静。正遗憾着准备迎接自己的死亡到来呢，却不想一声轰鸣从其它方向先传来，几乎在声音响起的一瞬间，正站在他前方不远处居高临下的用像是看待蝼蚁一般眼神嘲讽自己的威震天，居然被轰飞了出去。“威震天，休想得到【火种源】！”这熟悉的威严机械音让山姆心中一喜，他连忙寻声看去，立刻便看到了数十米外，一个红蓝相间的威武汽车人战士正手持着武器站在那里，可不正是他的老朋友，汽车人领袖--擎天柱。“山姆，快走……”擎天柱对他呼喊了一声后，立刻朝着威震天冲了过去。“哼……刚才饶你一命，既然自己找死，那就去死吧！”冷喝一声，恼怒地威震天一看到擎天柱再次出现在了自己的面前，顿时动了真怒，立刻化身飞行形态，朝他冲了过去。两个超级机械战士缠斗到了一起，纵使霸天虎战力无双、擎天柱又身负重伤，但瘦死的骆驼比马大，他至少能拖住威震天一段时间。威廉、罗伯特几人也重新回到了山姆的身边，两人在刚才的爆炸中为保护他跟米凯拉吃了不少苦头，纵使身穿着防弹衣，这会也是一个遍体鳞伤，倒霉的罗伯特左眼更是被飞溅的碎片刺入，眼看是废了。“山姆，走……我们需要支援……”威廉搀扶着虚弱的罗伯特，催促正一脸焦急地看着擎天柱与威震天战斗的山姆。米凯拉也劝道：“是啊，山姆，我们留在这里也帮不了他们，快走吧……”山姆自然知道这一点，虽然很担心擎天柱，但他还是点了点头，四人互相搀扶着正要赶往安置点，忽然间听到天空之上再次传来呼啸声，被这变故吓得有些神经质的四人连忙抬头看去，很快齐齐露出了笑容来。“是猛禽……”威廉舔着干裂的嘴唇兴奋地说道：“是我们的飞机来支援了……”天空之上，此时6架美军最新的第四代战机f-22猛禽正列队自他们上空飞过，似乎是注意到了地面上的情况，他们于几人上空保持着机动的盘旋着。“呼叫猛禽，我们是xxxx小队，我们这里护送着一位重要人物及事关人类安危的重要物品，请立刻为我们提供支援……”威廉从罗伯特的后腰取出单兵通讯装置后，很快调整到了指定频率，试图跟那几架f-22猛禽联系上。没让他失望，肯定的答复很快就传了过来，“猛禽收到，我们这就为你们提供支援……”山姆这会也反应了过来，一把从他口中抢过通讯器，看着不远处再次占据了上风，正要对擎天柱痛下杀手的威震天大声吼道：“看到那个正在跟红蓝色的高大汽车人战斗的银灰色机器人吗？把所有的导弹都对准他……”“猛禽收到……”很快数十发各式导弹便自天空之上呼啸落下，纷纷精准地命中了威震天。“成功了吗？”米凯拉目不转睛地盯着不断被导弹命中，身周爆炸个不停的威震天，兴奋又不安地问道。“不……”罗伯特脸上的笑容只维持了一瞬间，又再次难看了起来。“我们的导弹，无法对他造成更多伤害……”威廉苦笑着看向连吃数十枚导弹，却依旧未见多少伤口的威震天，眼中不由一黯。他看得清清楚楚，那些自f-22战机上所发射的响尾蛇导弹、GBU-32联合直接攻击炸弹、GBU-39小直径炸弹，即便击中威震天，也只能在他的机体上留下一些白印跟凹痕。唯一能够对他造成伤害的就只有高爆、穿甲的AIM-120，但它们也只是给威震天的机体上增加了数十道细小裂痕，让他胸前的装甲开始出现脱落，并将他的火种暴露了出来而已。看伤害，一发AIM-120也就只比铁皮一发火箭弹的威力略强。号称人类最强的战机，在射完了所携带的导弹之后，就只剩下航空机炮这一武器了，但航空机炮根本不能对威震天造成任何伤害。于是乎，才刚抵达战场不久的猛禽小队立刻尴尬地发现，他们已经没用了。“恶心的东西……”被猛禽小队上来一通导弹糊脸，骄傲如威震天自然恼怒异常。见他们打完了导弹之后只能用航空机炮来对付自己，他冷笑着一把撕下了擎天柱的另一根手臂，将它远远甩到了不知何处去，又恶趣味的一脚将他踢到了山姆那边。做完了这些后，威震天这才抬头看向了天空，下一秒他立刻变换为了飞行器形态，径直以最快的速度蹿入高空，在猛禽小队尚未反应过来之前便飞临至一架f-22战机的旁边，自两翼猛地射出两轮能量弹，将它贴身打得凌空爆炸。仿佛丝毫不受那爆炸的影响一样，很快，他又再一次逼近了数百米开外的另一架f-22，在抵达它的上空之后，威震天突然变回了人形态落到了那架猛禽背上，只见他一手抓向了一侧机翼另一支手则唤出了自己的武器，对准脚下的这架f-22战机就是一炮。“轰……”漫天的火光中，威震天也随之开始向下坠落。他很快便在空中稳住了身形，同时再次变换回飞行器形态。连续两架造价昂贵的f-22战机被他摧毁，猛禽小队显然被吓坏了，一看他再次逼近，剩余四架猛禽竟然齐齐将速度提升至极限，竟然默契地同时用出了超音速巡航，逃离了战斗。眼看着几架战机悉数逃离，威震天虽然能追的上，但要想全部消灭估计也得花点时间。他到底还惦记着【火种源】跟擎天柱，所以，在发现那几架人机战机狼狈逃走后，他只是在空中冷漠地讽刺了一句，“浪费的玩具而已……”很快，他便再次折身返回了地面上，落在了擎天柱的身旁。“山姆……快，没时间了。算我求你了，快把【火种源】立方塞进我的胸膛里……”原来擎天柱一直在劝说山姆将那【火种源】塞进自己的火种里，企图用自己那领袖级的超级火种，强行抹灭掉这一块本属于霸天虎的【火种源】。“做的不错，小家伙，你让我十分满意！”威震天一脚将擎天柱踢开，矮着身子恶狠狠地盯着山姆，咧嘴低笑，露出了一嘴的狰狞獠牙来，“来吧，现在把【火种源】交给我，我可以饶你不死！”这显然不是赞许的话，正在为自己刚才的不忍心儿后悔的山姆听得清楚明白，他抬头看着眼中尽是高傲、嘲讽之色的威震天，吞咽了一口唾沫后，突然灵机一动地主动说道：“威震天先生，我可以把这【火种源】给你，但是您能满足我的一个要求吗？”“不，山姆！”他这话才刚说完，躺在不远处的擎天柱便焦急地冲他大喊了起来，“不能把【火种源】给他，否则不仅你们地球，整个宇宙都会落入霸天虎的手中……”“轰……”扬手一炮将擎天柱再次轰飞了出去，威震天俯下身来饶有兴趣地看着山姆，问道：“说吧，小家伙，说出你的愿望吧。说不定我会答应你……”“山姆，我看错你了……”身后，传来心仪女孩--米凯拉的失望声音。山姆却也不去理她，他先是看了看手中的【火种源】，旋即又再一次抬头看向威震天，余光在一瞬间确定了他的胸口处同自己之间的相差的距离后，他这才长吸了一口气，话里带着颤音说道：“尊敬的威震天先生，我的要求只有一个，那就是希望您能，去死吧……”就像是用尽了全身的气力一般，山姆大吼着喊出了最后三个字，同时猛地将手中的那块【火种源】立方，塞进了威震天那失去了前胸装甲保护的火种之中。这一突然的变故，显然不仅擎天柱没有想到，米凯拉、威廉他们没有想到，甚至连狡猾如鬼的威震天，也因为自己的骄傲自大跟对人类的瞧不起而没能预料到。于是乎，他不得不眼睁睁的看着那方【火种源】立方，就像是燃烧着的烙铁一般，被强塞进了自己最核心的部位之中。“不……”带着几分暴怒、惶恐与后悔，在发出了一声响彻天际的痛苦嘶吼声后，强大如威震天也没能笑到最后，成为了又一位陨落在地球上的塞伯坦机械生命。ps：这是个五千五百多字的二合一大章，我是一鼓作气敲完的，就不准备分章了，让大家看着也舒服。我书里对变形金刚的实力描写与电影版有很大不同，主要是电影版里为了便于拍摄，把变形金刚削弱的太惨了。我虽然没再次调整回动画版，但也在电影版的基础上，对变形金刚们的战斗力进行了一定的回调，不至于令他们看上去那么弱。还欠29章，白天继续还债，直到还完为止。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 碎片",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455235.html",
		"content": "    威震天死了？！那么强大的威震天就这么死了？！刚才还在拳打擎天柱、脚踹二二娘，都要上天跟太阳肩并肩的威总就这么死了？！若非核心再三确定之后，反馈回来的数据清楚地告诉孙诚，他确实无法再捕捉到威震天的火种波动了，恐怕一直潜伏在附近亲眼目睹了这一切的孙诚，仍是不敢相信自己所看到的。霸天虎军团的领袖，塞伯坦星球的超级独/裁/者--威震天，在地球上被一个人类杀死啦！呆滞只持续了一瞬间，很快回过神来的孙诚双眼火热的看向了场中，无论是重伤的擎天柱又或者威震天的尸体，都是令他无比眼热的好东西，尤其是后者。威震天的机体大量采用了超威钢合金，虽然韧性不足，但这种合金的硬度却达到了普通钢铁的七百多倍。它抗腐蚀、耐高温，纵使是在塞伯坦星球上也仅有震荡波的哲拉萨斯高等技术学院的内部实验室内，才能生产这种由埃舍姆斯星人所创造的超级合金。除了威震天等少数霸天虎高级指挥官使用了超威钢合金制造及强化自己的机体外，或许曾与震荡波关系不错的擎天柱手上也有一点。据说汽车人中的精锐战士铁皮的机体，就是采用了少量的超威钢合金制造的。所以，这也就不奇怪，孙诚会眼热威震天的尸体了。威震天一死，擎天柱又极重的伤，很难再对自己造成威胁。一见如此，孙诚哪里还会再忍，当下便自隐藏的地方一跃跳起，化作无人机朝威震天的尸体处飞了过来。“该死，是霸天虎……”孙诚才一落地，刚刚还处于兴奋之中的几个幸存者们，顿时齐齐脸色一变，尤其是正跟着小情人米凯拉热情拥抱中的山姆，就差没双腿一软，原地瘫倒了。冷漠地横扫了几人一眼，孙诚到底并不是个嗜杀之人，所以只要他们没有威胁到自己，他也没有再对这几位幸存者出手的意思。安静地走到了威震天的遗体前，他很快便皱起了眉头来。他最想得到的圣物--【火种源】，居然被那个美国男孩塞进了威震天的火种之中，不仅毁灭了这位霸天虎的领袖，同时也毁掉了【火种源】。没了它之后，面前这具威震天的遗体，无疑也是非常有价值的战利品。可是，走近了一看他才发现自己想多了。威震天的机体太大了，这个高大十数米的机械战士怕不是得有一百多吨重，孙诚的最大空载重量也不过两吨而已，超过这个数量他就没办法变回飞行模式只能靠步行了。这显然是一道非常艰难的选择题，孙诚必须做出选择，因为他只能带走威震天身上极小的一部分。正犹豫不决呢，突然间，孙诚感觉到了自己的脚掌似乎踩到了什么坚硬的东西，竟然没有被他当场踩碎。本以为只是一块从威震天身上掉落的合金碎片，他不以为意的随意瞟了一眼，下一刻，他的眼中蓝光大盛。“咦……”口中惊咦了一声后，他下意识地连忙弯腰捡起了脚下的碎片，将它拿到了自己的面前，“这……这是……【火种源】的碎片？”因为核心的各功能一直在开启中，刚才孙诚的核心在扫描过附近时并未从这碎片中他捕捉到半点能量波动，所以他也没有在意它。可是，这会当他将这块约有成人无名指大小的碎片捡起并拿在手中时，孙诚终于从碎片中感受到了一股隐晦的无序资讯信息储存在其中，这毫无疑问就是被塞伯坦的机械生命们称之为‘生命源力’的东西。“好东西……”虽然这块碎片中已经没有了能量，但想要获得能量却并非难事，孙诚随便找个人类发电厂偷偷潜入吸上几天，差不多就能补满他最近连番大战的消耗了。但是资讯这种东西，迄今为止孙诚除了在【核心】跟【火种源】中见过之外，还真不晓得有什么手段能搞到呢。比起能量，这玩意是对机械生命们进化更至关重要的东西。本以为【火种源】已经随着威震天的死亡而消失，却不想居然还有碎片残留下来，孙诚顿时来了兴趣，立刻弯腰在威震天附近的地面上小心翼翼地寻找了起来。“喂……山姆，他在干什么？”米凯拉不安地抱着山姆，许是半天都没见到孙诚对自己几人动手，让她提到了嗓子眼的心儿重新安了回去，本就性格外向、活泼的她，紧盯着孙诚瞧了一会儿后颇为不解，便出声跟山姆问道。“不知道！”山姆也是一脸疑惑地紧盯着孙诚，好一会才不敢确定的回答说：“他……嗯，他像是在找什么东西？”两人说话之间，孙诚赫然已经绕着威震天，在他身周数米内兜了两三圈，除了最初找到的那块碎片外，他竟然又找到了三块【火种源】碎片，其中两块比最初发现的那块还小，不过也有一块要大一些，约莫有儿童的拳头那么大！正要继续寻找呢，忽然之间孙诚只觉核心一警。他下意识地就地就是一滚，远离了方才站立的位置。“轰……”随着一声爆炸，警惕着重新站起来的孙诚，立刻便看到了一个银灰色的汽车人正疾步往他们这里跑来，手中还举着一把武器不断朝他射击，正是铁皮！“该死，袭击呢？”之前铁皮一直都被袭击给牵制住了，孙诚倒也没有太关注这位汽车人战士。可如今他一赶来支援，偏偏孙诚既没有收到袭击的通知，也看不到他的人影，哪里还敢在这里停留。“大意了……”连忙将收集到的四块【火种源】碎片收进体内，孙诚扬翅跃升至天空中化为无人机形态，他懊恼地看了一眼地面上的威震天机体，有些后悔自己刚才赶来之后，没有立刻从他身上拆下一部分了。旁边大敌环绕，袭击不知所踪，更有美军的增援也不知道什么时候会再来到，后怕之下他也不敢再做停留，只能于天空之上再次懊恼的看了一眼威震天的遗体，旋即便全速向东南方向飞去。ps：今儿第一章，不出意外等会还有两章更新。感谢‘七窍*玲珑’、‘杨大帅哥yyq’两位读者大大的打赏。关于书评区有人说主角魂穿带不走东西那位读者大大，肯定没仔细看前文。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 赢家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455236.html",
		"content": "    在拉斯维加斯大闹了一场，孙诚也是知道他们这次闯下了滔天大祸。闹这么大，先后有近三十架美军战机被击落、坠毁，同时还有两座基地也遭遇了不等的破坏，且不提人员伤亡情况，光是损失的武器、装备，就足以令那睚眦必报美国政府急红了眼，会想方设法的报复。这种事就是换了其它国家，在察觉到自己国境内竟然还有一股来自外星的势力在不断挑事，估计任谁也都会坐不住。为了谨慎起见，孙诚绕道爱达荷州、经华盛顿州北上进入了加拿大境内，绕了好大一个弯，这才重新自明尼苏达州再次入境美国。所以，当他再次回到自己的基地时，时间赫然已经过去了两天半。悄悄绕着基地四周转了转，再三确定了安全后，孙诚这才通过一条隐秘出口，进入核弹发射井内。“我回来了，阿特拉斯、先行者，过来……”将手上拎着的东西甩落在地上，孙诚立刻通知两人过来见自己。很快，他就看到了先行者一马当先的走在前面，后面跟着一高一矮两个霸天虎，来到了他的基地主实验室内。“主人，您回来了……”先行者微微屈膝，向他行了一礼，视线扫过地面看到孙诚带来的两件东西时，他眼中的光芒分明一滞，“这是……”孙诚自然瞧见了他脸上的惊讶，也随着他的视线向那地上看去，脸上不由多出了几分笑容来，“我的战利品……”实验室的地面上，他所带来的两样战利品不是别的，正是一个狰狞地金属头颅，以及同样用不知名合金打造的半身尸骸。它俩前者来自霸天虎战死的精锐战士--眩晕，后者则是被威震天撕裂的汽车人战士--爵士的上半身，正是他自基地内搞来的。也不嫌脏，一屁股坐在了地面上，孙诚眼中笑意更浓。虽然没能得到威震天的机体，不过他虽然被铁皮逼走，但最后撤离时倒是灵机一动的想到了基地那边还有几具霸天虎跟汽车人的残骸，这才临时起意去了那里。本来，孙诚最感兴趣的乃是几个霸天虎跟汽车人战士的头颅，因为机械生命的身体构造与人类惊人的相似，他们也习惯将核心尤其是存储记忆数据的芯片安置在头部，对于任何有心之人而言，这都是千金不换的宝物。可惜，在轻而易举的割下了已经失去了生命征兆的眩晕脑袋后，他刚准备去解决大黄蜂呢，不想却吃了一个大亏。原来也在拉斯维加斯郊外美军基地内的救护车，居然在极短时间内对自己进行了紧急救治，令他的状态从重伤垂死边缘变回了重伤。本来在看到孙诚重回基地时，他便一直提防着孙诚呢，直到看到他试图杀死濒死的战友--大黄蜂时，顿时忍不住就唤出了武器冲他就是狂扫。孙诚还真没想到这家伙竟然还有战斗力，登时就被他的那柄转轮机枪在身上留下了一排排的弹痕，尤其是他的前胸机甲，更是被撕裂暴露了他的新生火种来。强大如威震天，都在暴露了自己的火种后，被一个渺小的人类男孩所结果，谨慎如他顿时便放弃了收割大黄蜂的性命，不过他也报复性的带走了爵士的上半身残骸。先行者虽然不知道眩晕，但他是见过爵士的，知道这是一位强大的汽车人战士。如今看到连他也陨落了，尸骸都被孙诚带了回来，拥有不低智慧的他立刻恭维的向孙诚说道：“恭喜主人，您的勇武必将响彻霸天虎……”恭维的话人人爱听，孙诚也不例外。尽管爵士并不是死在他的手上，但杀死的威震天却把自己搭了进去，堪称最大的输家。一场大战下来，除了铁皮以外，汽车人险些个个陨落，又没能得到【火种源】，若非最后美国男孩山姆换掉了威震天，他们铁定也是输家。袭击到底老奸巨猾，虽说被大黄蜂打断了进化过程，但他在第七区基地内接触的【火种源】时间之久，比之孙诚两次时间加在一起都长，现在战力纵使较之威震天仍有不如，恐怕也不会输给红蜘蛛多少了，这一趟铁定赚了。不过，要说最大的赢家，大概要数美国佬跟孙诚两家了。先说美国佬吧，别看那场大战中美军损失无数，又失去了【火种源】，不过他们似乎跟汽车人达成了某种共识，又得到了两具霸天虎的机体，其中一具还是来自霸天虎的领袖--威震天，未尝不能以此一窥塞伯坦星球的先进科技，说他们赚了肯定没错。而孙诚，也不比美国佬差多少。之前于现实世界里险些吃了大亏，他现在是更加谨慎、小心，恨不能走一步算十步。一场大战，该怂时孙诚绝不出头，敢放弃时他也能果断取舍，结果不但给他收获了四枚【火种源】碎片，还得到了眩晕的头颅跟爵士的半具机体，给他一段时间彻底消化，就算是声波醒来，也再难拿他怎么样了！万千思绪，随着先行者的一句恭维，在脑海中匆匆闪过，孙诚脸上不免笑意更浓，“好啦……这些废话就别多说了……阿拉特斯，去把2号实验室准备好，我很快要用……”“是，主人！”阿特拉斯应了一声就下去准备了，这个任劳任怨的低级霸天虎工兵倒是让他非常喜欢，过去也是帮了孙诚不少的忙。“咕噜噜……”发出奇怪异声的，正是他在拉斯维加斯市内意外发现的那个被【火种源】的能量波及后所诞生的新生霸天虎。这家伙倒是像极了人类中的多动症患者，阿特拉斯一走，他的脑袋便忍不住的随之转动，一副心急火燎的模样。孙诚看了看他，对他重新燃起了一些兴趣。之前在拉斯维加斯市内发现他时，孙诚就对他做了一番检查，不过当时为了追踪【火种源】，他也只是匆匆为之，倒也没有太过详细的去研究。据他所知，这家伙尚未形成自己的核心，非但机体脆弱不堪一击，智慧竟然还不如那些经由低级【核心】所诞生的炮灰型霸天虎。许是真把这处基地当成了自己的半个家，在外奔波了几天，各种机关算计的心思暂且被他扔到了脑后去，孙诚饶有兴趣地跟这个新生霸天虎命令道：“过来……”他准备趁现在有时间了，好好研究一下这个经由【火种源】儿诞生的新生霸天虎的奥秘。ps：第二章，一会还有一章更新。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 编年史",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455237.html",
		"content": "    时间一晃即逝，匆匆便已过了半个月。深夜，地面以下近百米深的荒废核弹发射井最深处，某间已经被改造成了实验室的房间内。孙诚埋头其中，正对着面前一堵巨大显示器上的一行行数据，脸上若有所思。“……原来如此……”长出了一口气，经过了几天的努力，孙诚终于成功从眩晕的核心之中提取出了他的记忆芯片。再加上还有被他命名为“绿皮”的那个新生霸天虎甘当小白鼠来供自己试验，再结合迷乱记忆中的一些古老传说，孙诚感觉自己终于掌握了一些关于【核心】、【模板】、【火种】甚至塞伯坦文明的秘密。【火种】是自塞伯坦文明诞生之初，便已经存在的概念了。传说中【火种】是塞伯坦人的生命之源、灵魂所在，它是机械生命最至关重要一部分，没有【火种】就无法孕育生命。远古时期的塞伯坦星球资源丰富，似乎还有过一段持续了很久的和平年代，即塞伯坦文明之初，那时的塞伯坦星球上似乎曾出现过一个极其辉煌的普莱姆斯王朝，可惜已经无法考证了。文明之初的塞伯坦人拥有着完善的生命孕育系统，就像是地球上的人类一样，幼小的机械生命可以从母体中自然孕育，并且一出生便拥有【火种】。后来，塞伯坦星球遭遇了五面怪的入侵，邪恶的五面怪残忍的统治了塞伯坦很长一段时间。直到愤怒在剥削中爆发，塞伯坦人通过一场革命赶走了五面怪，迎来了塞伯坦星球上最辉煌也是科技最发达的远古议会时期。塞伯坦人从很久之前就在用不同的【模板】（也就是模块）来区分科学家、战士以及工人等等，就像是人类的职业一般，它应该就是【核心】的前身。而元老议会时期则是塞伯坦远古文明中最辉煌的一段，所以孙诚推测【模板】可能就诞生于这一时期。腐朽总是在辉煌之后，似乎元老议会的末期，曾经开明的统治阶层逐渐堕落，悠久的生命让他们开始沉迷于争权夺势及享受之中，于是开始有了剥削，有了高低贵贱之分。与埃舍姆斯星等的星外文明之间的冲突同样加剧了塞伯坦的内部矛盾，终于，不满元老议会腐朽统治的人揭竿而起。一场持续了不知道多少个念头的战争终于打响，最终代表着被剥削阶层的起义者们成功毁灭了元老议会，同样也亲手摧毁了塞伯坦文明中最辉煌的一个年代。只是这一次的胜利者们却未能享受到多久的和平，于元老议会的末期，塞伯坦人之中开始诞生了种族之见。好战派、殖民者及阴谋家抱成了一团，他们渴望对外扩张、并拥有更大更多的权力，这就是最初的霸天虎。主张反省、克制及停止开采塞伯坦星球资源的势力也随之诞生，他们倡导和平，自称为汽车人。两大种族诞生之初互相还可能克制，毕竟不少霸天虎的高层与汽车人的指挥官们，就曾在之前反抗元老议会的战争中并肩作战。但随着两族之间的分歧越来越严重，尤其是围绕着塞伯坦星球的统治权以及元老议会遗产的分配，霸天虎与汽车人之间的分歧越来越严重，愈发不可调和。最终，掌握着军队优势的霸天虎们率先挑起了冲突，强硬的汽车人不甘示弱，双方各自裂土为疆，任谁也没想到一场战争竟然演变成了几乎毁灭塞伯坦星球文明的残酷内战。冰冷的战争持续了无数个年头，直到塞伯坦地震不断、火山爆发、甚至连大海也开始干枯了，霸天虎跟汽车人这才意识到了内战已经令塞伯坦星球走到了毁灭的边缘。他们被迫坐到了谈判桌前，经过了一番艰难角逐，最终达成了一份并没有多少约束力的停战协议。接连的战争，严重的摧毁了塞伯坦文明，再没有机械生命能自然孕育，资源枯竭、文明倒退、科技更是出现了巨大的断层。第一次内战结束后，为了维持种族生存，无论是霸天虎、还是汽车人，都默契的选择了同一条路，便是摧毁了全部星际坐标，封闭了塞伯坦星球，举族进入了长久的休眠之中。直到一万多年前，霸天虎跟汽车人再一次从休眠中先后醒来，不久后才有了第二场持续了上万年的新内战。【核心】这一概念并未出现于塞伯坦远古纪元中，据说它可能诞生于震荡波之手，这位霸天虎军团的大科学家为了弥补失去了自然孕育能力之后，霸天虎军团的兵力不足，于是在【模板】的基础上研究出了一种简化跟低配版的【火种】，同时还兼具了【模板】的性能，这才让霸天虎军团拥有了源源不断的炮灰跟工人。所以，严格来说孙诚以前将【火种】当成【核心】的一种，其实是错误的理解。至于缘何【火种源】辐射后所诞生的新生霸天虎，远不如装备了【核心】的低级霸天虎炮灰，孙诚大致也猜到了原因。霸天虎的机体强弱影响着【核心】跟【火种】的发挥，绿皮原本不过是拉斯维加斯市内一台再普通不过的投币饮料贩卖机而已，底子自然好不到哪里去。除此之外，【火种源】在转化他时，所注入的资讯跟能量也非常有限，这才造就了一个空有火种却没有响应实力的空架子货的诞生。正盯着屏幕查看上面的数据呢，突然听到了一阵脚步声由远及近，核心一扫孙诚顿时知道是几天前被他派出去执行任务的先行者回来了。他当下便选择了保存，将自己这些天来的成果，保存在了服务器的硬盘里。没多久后，先行者的声音果然响了起来，“主人，您交代我的任务已经完成，我回来了！”ps：白天抽空将官方版的塞伯坦编年史看完，才发现里面漏洞太多了。什么文明诞生于几亿年前，内战持续数百万年之类的说法完全无法自圆其说，用屁股想也知道就算塞伯坦比地球大数百倍，这资源也根本不够用，我没法直接引用，只能自己尝试总结了一个塞伯坦文明史，本书以此为根基。感谢“孔子曰：莎士比亚说”、“终极战列舰”、“二次元妹子赛高”三位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 狡兔三窟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455238.html",
		"content": "    先行者回来了，这是一个好消息。听他提到任务完成了，孙诚止不住地露出了笑容，“完成了？来，跟我说说……”十天前，巴西内布里纳贸易进出口公司成功接收到了第一批他所采购的美式军火。因为孙诚实在脱不开身，他便先对内布里纳贸易进出口公司里的内鬼做出指示，让他将采购到的军火悄悄运到了巴西境内某处孙诚才刚置购不久的种植园内。先行者随后就被他派遣去了巴西，孙诚给他的任务只有一个，避开人类的视线，在巴西辽阔的亚马逊热带雨林或者绵延的高原山脉之间，寻一处人类足迹无法抵达的地点，准备搭建二号基地。没错，狡猾的他已经开始为自己准备新的藏身地点了。先行者立刻在他面前投影出一副地图，分别指了指上面两处地点回答说：“我找到了两处合适的地点，一处位于阿曼拜山脉，在群山之间我找到了一个地下溶洞，很深也很隐蔽。另一处则在靠近巴西东海岸的马尔山脉，这处国家公园内有一个充满瘴气的山谷，人类根本无法靠近……”他没有选择雨林地带，倒也在孙诚的意料之中。雨林地区的毒蛇猛兽还没什么呢，也就对于人类而言才有威胁。不过亚马逊热带雨林里到处遍布河川，又地处赤道，湿热的气候不仅对设备而言简直就是地狱，对他们这些机械生命而言也会增加核心的维护消耗。先行者随后又放出了数十组他靠近所拍摄的照片，供孙诚参考。两处地点各有好处，马尔山脉的瘴气山谷胜在距离巴西东海岸更近，也方便设备的运输，但缺点是它暴露的可能性也更高。相比之，孙诚反而更钟意阿曼拜山脉中的地下溶洞，那里非常隐蔽，虽然会增加运输设备的难度，不过他们毕竟是机械生命，翻越山岭什么的比任何人类运输工具都要便捷得多。当下他便有了决定，“暂定阿曼拜山脉的那处地下溶洞吧，回头确定了附近的山体及地质构造后，我会通过一些渠道采购材料设备，直接送到巴西去……”“是，主人！”先行者很快下去了，留下孙诚一个人待在实验室里，沉默了好一会儿，他才从实验室的某台机器上拿来一部去年才于本位面上市的诺基亚N73手机。把手机举到了自己的面前，孙诚眼中闪光一闪，那部N73手机立刻便开了机，同时拨通了一组号码。“嘟嘟嘟……”电话铃声响了好一会儿，他才听到一个不耐烦的声音从电话那边传了过来，“喂……不是跟你说过了吗，不要随便打我的电话吗……”接电话的是个男人，说得是英语，却带着一口浓重的费城腔。“少跟我来这一套，科尔文。”孙诚也没变声，直接就用他那冰冷的电子音问道：“钱我早已经按你的要求打到你父亲的海外账户里，你在三天前转走了那两百万美元。但是，我托你打听的事情，你到现在也没给我一个答复？”之前收买了巴西内布里纳贸易进出口公司的一名内鬼，让自己成功绕开了美国情报机构的关注，获得不少美军军火的经历，无疑让孙诚印象深刻。他在这个时空的身份是来自塞伯坦星球的机械生命，注定了不能轻易出现在人前。偏偏还有不少的事情，远不如通过网络就能解决的，孙诚也需要一些人类，尤其是有能量的人类，来为他服务。拉斯维加斯之战结束后，他便有了在本世界内，建立一个专门为自己服务的人类情报网络的想法。之后，为了能第一时间掌握美国政府的动向，孙诚尤其想知道威震天跟眩晕的遗骸被美军安置在了何处，还有美国政府与汽车人的合作到了哪一步。也因此，他在努力消化拉斯维加斯之战红利的同时，也没忘开始自己的布局。美国拥有世界最大规模的情报机构，从政府部门下属到海陆空军，共有多达十数个情报机构。这一时空的俄罗斯《真理报》曾在西元2006年时发表一篇文章，推测仅在美国国内就有超过二十七万雇员为它的十数个情报部门工作。毛子的统计数据显然夸大了事实，但美国情报部门的规模之庞大确实是有目共睹的。不过，美国情报机构众多、人员复杂，这就为孙诚提供了不少便利。利用自己的网络入侵能力，孙诚在极短时间内便获得了一些美国情报机构管理层的资料。然后再一一监控他们的个人及家庭成员在全球范围内的银行持卡及资金消费数据，很快就有一些屁股不干净的家伙陆续进入了孙诚的视线中，成为了他的猎物。工作于美国国家情报总监办公室的一位情报分析助理主管科尔文·布伦南，就是其中最有价值的一个目标。这家伙还真不是一般人物，曾当过兵又在美国国防部下属国家地理情报局工作了近十个年头的他，有着极强的反间能力。甚至在孙诚第一次在套用了一位俄罗斯驻美使馆武官的身份试图联系科尔文时，竟然给这家伙录了音。于是在第二天，他便得知了那个被自己套用了身份的倒霉俄罗斯武官被FBI设套抓捕并被美国政府驱逐出镜的消息。可惜，科尔文表面上道貌岸然、一心为公，但孙诚却掌握了一个他不得不为自己工作的把柄。这家伙曾在几年前中了以色列情报机构摩萨德的美色陷阱，与摩萨德的一位美女间谍发行了性关系并被对方所威胁，自那之后科尔文在摩萨德的美元攻势下，一直都有为对方提供情报的行为。仅仅孙诚查到的数据便显示，在过去几年里，科尔文用自己的多位亲属的身份在海外办理的银行卡中，分十四次被存入过近两千万美元的巨额资金，而这些钱最终又被他以亲属的身份在海外购置了大量的产业、黄金、珠宝，甚至分散到一些更隐蔽的账户内。若非孙诚可以轻易入侵全球银行网络，任意调看每一组他想追查的信息，真不好说能不能让科尔文最终就范呢。苍蝇不叮无缝的蛋！科尔文自己显然也明白这一道理，所以在孙诚第二次联系到他，并且很随意的举了几个他跟摩萨德之间的交易信息后，这家伙顿时认清了事实，答应在自己的职责范围内，为他提供一些情报。为了令他安心为自己工作，孙诚支付了远比摩萨德还要丰厚的回报，仅第一次就向他支付了两百万美元，而他的第一个要求，就是让科尔文利用自己的职务之便，打听关于出现在拉斯维加斯市内的机械生命的情报。ps：第一更，不出意外，一会还有两章更新。感谢“一桿大煙槍”、“二次元妹子赛高”、“5x君”几位读者大大的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 不妙的预感",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455239.html",
		"content": "    电话那边沉默了好一会，若非还能听到脚步声，孙诚甚至怀疑科尔文已经离开了电话旁。他耐心地等待了一会儿，才听到声音传来，“这电话是你送过来的，确定不会被监听吗？”“别告诉我，你没有找人试图拆开手机!放心吧，它很安全！”利用自己的间谍功能强化过的手机，内置反监听程序，两人的通讯直接通过铱星公司的一颗高空卫星，孙诚为此还特别潜入了一趟铱星公司，特别窃取了一颗高空卫星的最高权限。可以说，只要不是使用者自己作死，它根本就不用担心被监听。也不知道科尔文是是不是放下了心来，反正他也没再纠缠这一点，很快进入了正题：“好吧，你的事我已经打听到了，不过阁下，我们也需要开诚布公，我托FBI那边调查过了，你并不是什么俄罗斯的武官！”这家伙果然不是一般人物，难怪能为摩萨德工作这么多年也一直未曝光，甚至还有更进一步的可能性。科尔文明显是在套话，孙诚本来就不准备曝光自己的身份，所以拒绝的也很干脆。“开诚布公可以，但不是现在。报酬我已经打了过去，请相信我们的实力，纵使是萨莫德也远不如我们……”他隐晦地点了一点，话里未尝没有威胁的意思。对方又再次恢复了沉默，怕不是在揣摩孙诚到此属于哪个国家的情报机构呢。不过，这家伙也是知趣，知道被孙诚掌握了自己的把柄，又收了他的钱已经没办法下车了，很快就把自己打听到的事情告诉了他。“半个月之前，拉斯维加斯市内的一座军事基地确实了遭遇不明生物袭击。白宫已经确定了他们是来自天外的机械生命，军方可能获得了一具机械生命的尸体，目前不清楚被安置在哪里……”孙诚认真地听他把打听到的情报说完，却不由在心中冷哼。这家伙真不愧是搞情报出身的，露一半藏一半的，不仅对汽车人提都没提，甚至连美军缴获的两具霸天虎机体，到了他这里都变成了一具。知道对方狡猾，孙诚倒也不气。他俩毕竟才刚接触，对方又是被迫上船，内心恐怕对他的威胁充满了愤怒，自然为他干活也是不情不愿的，科尔文很有培养的价值，所以孙诚也愿意在他身上多花一点时间跟心思，来日方长。不过，不生气并不代表他也不点破，该有的敲打还是要给的。当下，他低沉的冷笑一声，说道：“科尔文，你让我有些失望。这任务只能算你完成了一半，因为我收到的情报显示，你们美国政府最近可是跟那些天外生物有过接触的……”“阁下，以我的身份，能接触到的东西并不多……”科尔文被他点破了心思，但也只是声音能够听到一些微妙变化，很快便恢复了，颇为不悦的反而向他责问。“别耍花样，跟我们合作绝对对你最有利。孙诚冷冷一笑，“我要在一周内得到关于美国政府，还有美**方跟那些机械生物们接触的所有情报，作为报酬，我们很乐意为你制造几起交通事故，让攥着你把柄的摩萨德相关人士，全都去见上帝！”这话显然把科尔文给吓到了，他跟摩萨德合作多年，以他的身份跟地位，恐怕早已在以色列情报机构中留下了详细的资料，哪是死几个人就能料理干净的。不夸张的说，孙诚这边只要一动，以摩萨德那出了名的凶狠，怕不是自己立刻就会被对方认定反水，真不好说下场会如何呢。当下，他急忙喊住了孙诚，连声音也软了下来，“你们千万别乱来，我知道了，我会尽快去打听这件事的……”终于让他服了软，孙诚可不管这家伙是不是心甘情愿，反正他是很块便断了跟对方的电话。然后再次换了一部手机，联系上了另外一位同样被他掌握了一些把柄的NSA（美国国家安全局）特工，向他同样下达了新的任务后，他这才满意地挂上了电话。美国最近的局势很不太平！有种山雨欲来风满楼的压迫感！这倒真不是孙诚多想，事实上拉斯维加斯之战结束的半个月里，为了去外面领取自己订购的机械跟设备，他也外出过几次，每一次都能感觉到各地的军事预警不降反增，竟然还在升级中。这莫名的发现，不由增加了孙诚心中的不安预感，袭击最近一直都没联系过他，红蜘蛛跟他手下的那些霸天虎们最近似乎也消失了身影，还有那些汽车人也不知道现在何处。因为太多的不确定，让他总感觉将会有事发生。孙诚很相信自己的这种不妙预感，所以他才急不可耐地派先行者去了一趟巴西，为自己准备一处远离美国的基地；所以他才未雨绸缪的开始在人类之中，策反跟挑选能为自己提供情报以及其他服务的人。“要不要主动联系一下袭击？”把手机随手放回了实验室的一角，孙诚有些苦恼。威震天突然的出现又莫名其妙的死掉之后，在他看来地球上现在就只有袭击，值得他拉拢并在关键时刻引以为盟友。可是，孙诚也知道，自己在拉斯维加斯一战中的收获太丰厚了。最近不断地尝试吸收储存在那四片【火种源】碎片中的资讯后，他已经意识到了这玩意才是自己最大的收获，且不提这些神奇的碎片竟然在神奇的自动恢复能量，光是里面所储存的资讯，差不多就足够令他在未来的某一天获得再次进化了。未能在第七区基地内完成彻底进化的袭击，很难说一旦知道了【火种源】碎片的存在，会不会对自己动手。正是因为猜不到他的想法，同时也对自己现阶段的实力非常不自信，孙诚为此犹豫再犹豫，终于还是没有主动联系袭击，又投入了消化拉斯维加斯一战的红利之中。ps：感谢‘汝心之殇’、‘一桿大煙槍’两位读者大大的打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 再回现实",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455240.html",
		"content": "    时间飞逝，转眼间又过一周。这天，孙诚正在实验室内埋头研究着一个小东西，一个看上去有点像是扩大上千倍版的苍蝇，只是面容更加狰狞的金属昆虫。“现在，说一句话来听听……”“主人，侦查型霸天虎--捍卫，向您报到……”空旷的实验室内，猛不丁的一句传出一句生冷、僵硬地中文来，声音的主人正是孙诚手中的这个金属昆虫。“成功了吗？”孙诚双目紧盯着手中的这个小家伙，脸上忍不住地露出了兴奋的笑容来。这小家伙是他的新发现，原型乃是迷乱机体中装备的微型昆虫侦查器，许是之前有过一次随他一起接触过【火种源】的特殊经历。一直存储在他的机体内某处的四只昆虫侦查器，在他上次带着袭击再次潜入第七区基地第二次碰触到【火种源】时，居然被转化成了四只小型霸天虎。拉斯维加斯之战结束已有一段时间了，眼看着他这一次在霸天虎的世界里待了已有快两个月了，孙诚再次起了返回现实世界的念头来。不过，上一次在现实世界里，因为种种不成熟的表现，险些令自己陷身危险之中，无疑在他心中留下了深刻的印象。这一次，孙诚可是要做足了准备，再返回现实世界。“捍卫，变换形态……”对它下了一个命令后，他面前的这个昆虫型霸天虎立刻服从的执行了下去。很快，它的机体便开始了一阵阵的精密变动，直到最终彻底变换成一部超薄的笔记本电脑。“成功了……”孙诚用力攥了攥拳头，眼中难掩兴奋。自打产生了返回现实世界的念头后，这几天里他停下了手上的大部分工作，除了还在不断尝试吸收几块【火种源】碎片中的资讯外，其余时间全给他耗在了四个小型霸天虎的身上了。前段时间消化了一些关于塞伯坦文字的资讯，孙诚也是因此才掌握了将地球上的语言跟图像、资料等等，转化为简单塞伯坦文字，并传输进霸天虎核心内的技术，这四个拥有不俗侦查能力的小型霸天虎正是他的试验对象。多亏了在能源充足的情况下，霸天虎并不需要休息，孙诚才有了充足的时间跟精力来折腾。结果，短短一周时间内，已经初见成果了。眼中闪烁着蓝光，待捍卫变换成了超薄笔记本电脑后，他突然地发出一道入侵数据，侵入了它的核心之中。许是没有想到孙诚会突然发难，捍卫未做任何反抗就被他彻底控制住了。得手之手，孙诚于它的核心之中找到所有的记忆数据并抹除，同时控制着自己的核心，将一道他早已编写好的全新记忆及控制程序输入到捍卫的核心之中。完成之后，他再三检查了好几遍，确定自己没有任何疏漏后，这才收回了入侵的数据。“……上了这两道保险，应该没问题了吧！”将一直维持着超薄笔记本的捍卫放回到自己面前的一台设备上，孙诚看了看捍卫旁边的另一台照相机，嘴角弯出一道弧线来。这两个小型霸天虎，就是他为自己即将返回的现实世界所上的两道保险。孙诚彻底的抹去了它们的自我意识，重新编写了一段控制程序存储在它们的核心之中。如此下来，虽然令它们俩丧失了自我思考的能力，却也方便了现实中的他进行控制。可不要小瞧了这俩霸天虎，它们比之孙诚穿越之初所夺舍的迷乱机也是半点不差。虽然核心内储存的能量仅有三四百点，不过似乎是因为在他的机体内随孙诚一起两次接触过【火种源】的关系，这两个小型霸天虎的机体材料也是从孙诚的机体上分润过去的同种合金，一般武器根本摧毁不了它们。而且，这两个小型霸天虎也都是装备有武器的。至于能不能把它们带回现实去，孙诚还真没担心过这种事，之前他连先行者的核心都曾经带回过现实，没道理核心能带回去，却不能把霸天虎带回去。手指在两个已经陷入了休眠状态，只有输入特殊唤醒信息才能唤醒的小型霸天虎的身上轻轻点了点。孙诚很快就把视线投向了旁边，一台刚刚接收到拨入信号的诺基亚N73手机上。用两根手指将它夹起，举到自己的面前。孙诚眼中蓝光一闪，电话立刻就被接通了。“……你让我久等了，科尔文……”他冷漠地率先开了口，“我以为你会很快的！”“我只是DNI（美国国家情报总监）下面的一位助理主管而已，不是DNI的总监。何况你要的情报机密等级很高，远不是一般人能接触到的！”电话那边，立刻就传来了科尔文刻意压低的声音。孙诚轻哼了一声，“然后呢，我要的情报呢？”“弄到了，不过怎么传给你？”“用我给你那部手机把情报拍下来，然后点开手机里的紧急传输功能，锁定照片后传输过来……”“安全吗？”“单线卫星传输，数据不受监控！”“那好吧！”等待了片刻后，孙诚就听到了对面的声音，“我弄好了，你们注意接收！”快步走到基地内的一台服务器前，作了一番操作通过自己之前留下的暗门进入铱星公司的数据库内，很快找到了科尔文传输过来的几张照片后，孙诚将它放大后仔细看了会，这才满意地对电话那边说道：“东西已经收到了，做的不错，我这边暂时应该不会再联系你了。另外，依旧是之前那个账号，还是两百万美元，是你这次的报酬！”挂上了电话后，孙诚眉头却皱了起来。“白宫幕僚长特劳斯与擎天柱见面的照片吗？看样子汽车人可能真跟美国政府达成了某些协议？不过，总统切尼于两天前在五角大楼召开美国国家安全委员会会议时，国防部长乔恩·沃伊特提出的NEST计划到底是什么？难道也跟汽车人有关？”以科尔文的等级，显然能打听到这些已经极限了。孙诚虽然心中疑云更盛，却也没有再逼他去打听更多的内幕，至少现在不合适。合金手掌摩擦着下巴，孙诚皱眉思考了好一阵，依旧没有太多头绪。他索性把这些烦恼暂时抛到了一边去，一把抓起那两个等待唤醒的霸天虎，走向了旁边的一间实验室内。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 激活",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455241.html",
		"content": "    伴随着短暂的晕眩感，再次睁开眼睛，孙诚便发现自己又一次回到了现实世界，回到了自己位于南工大的寝室之中。“真是神奇……”尽管这已经不是第一次的经历了，但来回穿越于两个世界之间的诡异与神奇，还是令他啧啧称奇。身旁，两个由霸天虎变成的超薄笔记本电脑跟照相机正安静的躺在在地面上，虽然之前已经推测过，但真当发现自己将两个小型霸天虎给带回了现实世界里，孙诚脸上难掩激动。这一次返回现实，他是一共带回来三样东西，除了这两个小型霸天虎之外，还有靠在他腿边的一口像极了手提式公文箱的合金箱子。从地上捡起超薄本跟照相机，刚准备将它们摆在自己的电脑桌上，孙诚这才注意到上面是凌乱的一片，摆满了各种杂物小件。看得出来，之前他从现实世界里逃往异世界时，走得有多慌乱跟匆忙！正是看到了这些东西，孙诚脑袋里因为异世界近两个月的时光而渐渐淡去的记忆，这才重新苏醒了过来。“……肖弘？我管你们是谁，这事没完……”眼中不禁转而变得有些冰冷，他冷笑着电脑桌上的东西很随意地全都推进了抽屉内，连那款原本他很钟意的IBM笔记本也被随手扔到了床上去。待桌子上彻底干净了下来后，孙诚这才拎起那个沉重的合金箱子，将它也放到了桌子上。这个他从异世界带回来的手提式合金箱子可是好东西，虽然不比那两个小型霸天虎，却也至关重要。这是孙诚为了自己能在现实中控制两个小型霸天虎而设计控制平台，内里储存了十数种小型侦查霸天虎的变型及功能补全方案。当初为了方便自己在现实世界里也能控制这两个小型霸天虎，孙诚抹除了它们的意识，所以没有这个控制平台，两个它从异世界带来的小型霸天虎的用途就废掉了一大半。合金箱子并算大，比普通的手提式公文箱差不多，但却非常重，差不多得有二十多斤。手指轻轻在提手旁的一个红色按钮上轻轻一点，位于合金箱子正面的一块屏幕上顿时浮现出了一个五六英寸大小的屏幕，最上面是一排多达二十四个的空格，下面则是包含二十六个英语字母、十个阿拉伯数字以及四个标点符号所组成的莫名列表。这是孙诚为自己所设计的密码系统，采用的是24位混编密码列表，除了他本人外任何人就是得到了这个公文箱，也不可能在短时间就破解并打开它。熟练地在屏幕上输入了二十四位密码后，合金箱子内发出啪地一声金属音，原本仿佛焊接在一起，几乎看不到接口处缝隙的合金箱子顿时露出了一些缝隙来。因为输入了正确的密码打开了它，孙诚再次轻轻一掀，就把箱子给打开了。里面，箱子的上半部分显示的是一面巨大的显示屏，下半部分则是一副键盘，大体上与普通电脑相同，只不过多出了一些由特殊字符组成的古怪功能键跟六个大小相同的插口。除此之外，合金箱子内还摆放着四根明显异于地球标准的特殊数据线，以及一个由丝绸包裹着的薄薄袋子。取出小袋，孙诚拿在手上捏了捏里面的颗粒状物品，随后便将它扔到了桌子一角去。这袋子里面装着价值上千万美元的红蓝宝石及钻石，悉数都是成品，而且大多出自一些欧美名家之手，是他通过各种手段在异世界的美国市场上买到的。虽然也有把它们带到现实世界里变现的意思，但这一袋宝石其实是他拿来验证穿越携带物品规则的试验品。上一次从异世界返回现实世界，孙诚藏在服务器内的两把武器出乎意料之外的被带了回来。之前准备返回现实后他突然想到了这件事，这才临时起意，在回来的几天前于美国多家珠宝商那里匿名购买的，似乎还引起了不小的轰动呢。如今，倒是真给他确定了上次的发现，夹藏在一件被球形空间认可的可携带物品内部的其它小件东西，居然也能随之穿越。又发现了关于球形空间的一条新规律，日后无疑孙诚又多出了不少的操作余地来。控制平台内置两块被他用霸天虎的强化能力升级过的笔记本电池，可满储八万毫安的电量，足够支持控制平台在未连接电源的情况下，继续使用很长一段时间，倒也十分方便。孙诚启动了控制平台后，将一根特制的数据线插进控制平台的一个端口内，另一端则连接了摄影机下方的插口内，很快，控制平台上便出现了一组提示。“已在资料库内成功匹配到该机型数据，是否输入激活码激活该机型？”这自然是他为了防止在特殊情况下遗失了控制平台而故意录入迷惑信息，真实含义只有他自己才懂。“确定！”点击了确定键后，屏幕上立刻便弹出了一个比控制平台开机时更长三十六位输入框。孙诚早已经将两组三十六位混合激活码记得滚瓜烂熟，很熟练地便将正确的激活码输入后，屏幕上立刻提醒道：“激活码输入，确定正确，即将激活该机型，请耐心等待……”一组由塞伯坦文字组成的数据很快被从控制平台中输入照相机内，这个一直安静待在桌子上的这个由小型侦查型霸天虎变形而来的照相机很快开始蠕动了起来，只三四秒钟后，它便从照相机形态重新变回了昆虫形态，眼中闪烁着蓝光看向了神情略显紧张的孙诚。“主人，侦查型霸天虎--复仇，向您报到……”生硬的冰冷机械音自它的口中传出，那熟悉的中文令孙诚心中顿时一松，他知道，自己成功了！ps：今天只有一更，一方面是我下班太晚了，吃好、洗涮好，开始敲字时都过了十点了。另一方面，本书下一章开始就要进入【侏罗纪公园】跟另一部电影的混合故事线了。但是我才发现我的电脑里只有另一部电影却没有【侏罗纪】。发现爱奇艺可以看，谁知道点进去只能看几分钟，只好先找找资源下载，我需要补一下【侏罗纪】的剧情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 xp之家的站短",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455242.html",
		"content": "    “主人，侦查型霸天虎--捍卫，向您报到……”再次激活了捍卫，孙诚控制着两个小型霸天虎各自走了几步，刚准备继续试验呢，没想到桌子上突然传来了一阵熟悉的音乐旋律，是他的手机响了。将手机拿近一看，他的眼神有些闪烁，沉吟片刻这才接通了电话。“……喂，阿诚，是不是学校那边发生了什么事情？”还是那个熟悉的年轻女音，温柔中带着几分急切与关心，令他心中不由一暖。这女人不是旁人，正是他的姐姐--叶琪。“姐，别乱想。刚才没说清楚，我这学期不是跟学校申请了创业资金在搞创业项目吗，最近太忙了，恐怕你来了也没时间陪你……”尽管现实世界里只过了短暂的几分钟，但孙诚却已经在异世界里再次渡过了近两个月的时间。有了这么长时间的沉淀跟反思，他早已经没有了之前的慌乱，连带语气也是平静、温和，让人再也感觉不到多余的情绪波动。或许电话那边这次真没感觉到什么，将信将疑地缠着他又聊了几句后，终于才挂上了电话。“麻烦了……”挂上了电话后，孙诚皱眉把手机扔到了一旁去。直到最后，他没有从姐姐那里得到一个肯定的答复，看样子她是打定主意要来看自己了。“明天，彻底解决南都这边的麻烦……”视线随即转向了那两个因没有得到他的命令而安静待在桌子上的侦查型霸天虎身上，孙诚心中一定，旋即不再烦恼现实中的这些杂事，继续试着操控起了两个侦查型霸天虎。夜已深，时间在不经意之间飞速流逝，很快便已经到了寝室的熄灯时间了。房间内光线的突然黯淡，把正在摸索着捍卫变成的超薄本性能的孙诚从全神贯注中唤醒。揉了揉眼睛勉强让自己适应了屋内的黑暗后，他下意识地看向了超薄本的右下角状态栏，才发现捍卫居然仍能通过捕捉到的无线网络信号，继续保持在联网状态。“有趣！”饶有兴趣地他暂时停下了摸索捍卫所变的超薄本性能，开始尝试着使用它上网耍了起来。他先是试着打开浏览器并随意点开几个国内较大的门户网站，发现网速不仅稳定还很快。玩了一阵验证了网速后，孙诚突然想起了自己上一次返回现实时，曾经以【塞伯坦工作室】的名义，把自己之前小打小闹简化且进行了一定优化的新xp系统上传到了国内最大的xp系统之家。当下便打开网站点了进去，刚准备登上自己的发布账号从后台看看成绩如何呢，没想到余光意外一瞟，居然就在首页靠近下方的一个推荐角落里捕捉到了那熟悉的图标。这一意外发现，让孙诚多少有些惊讶。xp系统之家虽然近几年来也随着微软停止了对xp系统的支持而走向没落，但瘦死的骆驼比马大，到底也是曾经国内最大的操作系统交流与推荐网站，被一些工作室或软件上传到xp之家的作品，没有一定的点击跟下载量，是很难获得网站的青睐并安排到首页推荐的。不由点了进去一看，他的脸上很快多出了一些笑容来。“纯净版xp系统，发布时间：2016年04月14日，发布人：塞伯坦工作室，审批编辑：蓝星，推荐指数：5星。”上传不过短短两日，没想到下载便已超过了1700多次，再看发布页下方的评论区，意料之外的十分热闹。“我靠，好东西。塞伯坦简直神技术，一款十几年前的老系统，居然优化的跟最新版的xin10有得一拼，必须推荐！”“多余的功能插件全给删除了，黑心的微软确实塞了太多没用的东西在系统里，被彻底简化之后，简直吊炸天。强烈推荐！”“一直使用xp，前段时间买了新电脑换了win7之后各种不适应，刚准备换回老版xp，没想到朋友推荐了这一款，用过之后简直溜得飞起，赞赞赞……”“不愧是纯净版，没用的东西全给删除了，几乎全都是普通人用不到的东西，塞伯坦工作室这是强行为xp续命十年啊！”……毕竟才上传两天，评论区热闹也热闹不到哪里去，总共也不过只有百十条评论而已。然而，孙诚耐心地一路看去，竟然发现九成九的评论都是各种点赞、推荐加好评，少有的一些抱怨，看得出来也只是鸡蛋里面挑骨头，不过是一些从事编程工作的相关人士，抱怨他把需要用到的一些插件跟官方自带的工作软件给删除掉了，纯粹为了黑而黑的，倒是一个也没有。发现自己上传的这个纯净版xp系统似有大火之势，孙诚不由心中一动，连忙登陆了自己的发布账号，果然在后台看到了xp之家官方发给自己的站内短信。“亲爱的发布者您好，我是xp之家的审核编辑--蓝星。经过我们的测试，我们网站认为您所发布的作品，拥有签约及推广的价值。请您在看到这条站短后，尽快联系签约编辑的OO。xp之家签约编辑:贰贰。联系方式OO:9191072532。”果然xp之家给自己发了站内短信联系了自己，不过让孙诚有些好奇的是，这种私人修改过的非版权作品，居然也有签约跟推广的价值？要知道他当初之所以把这个纯净版xp系统上传，一来是感觉好东西只有自己使用未免太过浪费了，二来则未尝没有给自己的【塞伯坦工作室】打一波广告收点人气跟关注的意思，倒是没想到会引出这些事呢。只是稍作沉吟了一会，孙诚想了想，反正自己上传也是为了给自己的塞伯坦工作室赚人气，若是能得到xp之家的推荐，倒也省力不少，肯定不是坏事。当下，他很快便登陆上了自己那久未使用的熊猫OO账号，输入了签约编辑‘贰贰’的账号之后，备注上了自己的信息发出了添加好友申请。ps：关于有读者大大询问会不会出现‘宇宙大帝’跟‘原始天尊’，我可以很肯定的告诉你，大纲里已经安排了，前者会在变4剧情出场，后者则会很晚，毕竟这俩家伙堪称【变形金刚宇宙】最强的几位，一旦出现，也意味着本书到了最**了。感谢‘一桿大煙槍’、‘惜月流觞’、‘无眠买醉’、‘ymhh’‘gp7167’、‘布丁翟’几位读者大大的打赏，你们的细心呵护，是我一直写下去的动力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 神秘邀请函（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455243.html",
		"content": "    做完之后刚准备要下机呢，让他没有想到的是，OO这边立刻弹出了一条信息，对方同意了他的好友申请。“居然还在……”孙诚稍稍诧异，看对方备注的性别是女，他倒是没想到这么晚了对方竟然还没休息。“滴滴……”随着一声熟悉的信息提示音，OO上很快弹出了一个对话框，他点进去一看，可不正是‘贰贰’，主动跟他发起了聊天。“你好，请问你就是纯净版xp的发布者，【塞伯坦工作室】？”“是我，贰贰编辑，你好！”“哦，你好啊，大大。纯净版xp真是个了不得的作品，昨天蓝星跟我推荐时我还不相信呢，谁知道下载了一试才发现，这确实是个了不起的作品。像是简化这么纯净而且还丝毫不影响到系统稳定性的作品，别说国内了，就是放眼国外的一些知名微软系统论坛上，都再难找到第二款。所以大大，我想问一下，你有兴趣跟我们网站签约吗？”该说这家伙的打字速度真是挺快的，孙诚不过起身接了半杯水，回来就看到了一条接一条，长长的十数条对话弹了出来。“我能问一下吗，xp的版权在微软手上。像是这种作品，一般都是未获得授权的，怎么进行商业化推广？”他确实蛮好奇这一点，中国除了近代辛亥革命之后，尤其是雨辰大总统上台后，对于版权的保护还是非常严格的，哪怕微软是外来者，但未获得他们的授权，孙诚真还蛮好奇，xp之家准备怎么推广他制作的纯净版xp！对方的回复很快，也很直接。“明着来自然不行，但打打擦边球却完全没问题。大大你也购买过系统碟吧，你想啊，市面上的一般微软的正版系统碟以前要卖几千，就算是近年来年年降价，现在一张便宜的win8正版碟也得一两百，国内虽然支撑正版不假，可是有多少家庭愿意放着十块钱一般的汉化碟不买，去买他微软的正版啊……”“明白了……”孙诚立刻就懂了，感情是盗版灌碟。这确实是打了擦边球呢，盗版灌碟实在没什么难度，几十万投资的小作坊就能搞起来。偏偏微软查起来却非常麻烦，就算是追查到了xp之家这些网站，他们也可以推说是网站上的分享作品被私人盗版商随意采用，毕竟像是他们这种打着推广xp系统而发展起来的系统交流网站，还真不对下载有限制。再一细谈，了解到xp之家卖出一份灌碟授权他也不过能分到三毛钱后，从异世界带回了一批价值不菲珠宝的孙诚立刻对xp之家的所谓签约没了兴趣。不过出于为【塞伯坦工作室】做广告的想法，他最终还是答应‘贰贰’对xp之家进行授权，允许他们任意使用自己的作品，但前提是无论是网站内外宣传推广，还是在灌碟出售时，都必须标明作品是由【塞伯坦工作室】制作，不得抹除logo，并另行取出他在安装包内嵌入的制作方信息。不知道是不是时来运转的关系，准备下了熊猫OO之前，孙诚随意点开了邮箱，打算看一看他发给漏洞收购平台Zerodium的回复来了没。哪里想到，刚一点进去，立刻便看到了一堆未读取的邮件中，确实多出了一封全英文回复的邮件，而且看接收到的时间，正好是现实世界里的三个小时前。那会儿，如果孙诚没记错的话，他大概是被肖弘带着的几人堵在了小巷里，险些没能逃回来。被用于实验的千万美元的珠宝虽然被带了回来，但这些东西在现实中出手却也需要一些作假的手续，委实有些麻烦。所以，来自Zerodium的那笔巨额报酬，孙诚还是蛮看重的。当下他便点了进去，看起了老外发过来的邮件。“尊敬的孙诚先生，请允许我对你和你的团队--塞伯坦工作室致以敬意。我们的检测人员已经验证了你所寄过来的数据，并证实了ios漏洞的存在，在对你们表示感谢的同时，Zerodium会按照约定，向你的团队支付攻击五万四千美元的报酬，并希望你们能尽快将后续数据补完。在邮件中，你们提到找到了ios的两处极为隐秘的高危漏洞，Zerodium上下都对此非常感兴趣。希望能够尽快收到你的回复，报酬方面请不用担心，Zerodium是一个非常有信誉的平台！”Zerodium自称非常有信誉，倒是让孙诚差点没忍住笑出来。在欧美世界，尤其是美国国内，这个自诞生以来就在跟微软、谷歌、苹果战斗的漏洞收购平台，说是臭名昭著也毫不为过。光是孙诚打听到的，就有不知道多少关于微软的操作系统、谷歌的搜索漏洞，以及ios的系统漏洞被Zerodium收购并制成牟利工具贩卖给了欧美政府、情报机构以及一些互联网企业，它能存活到现在真是不容易。不过，Zerodium的名声虽然臭，但孙诚确实没听说过有向Zerodium贩卖漏洞却被侵吞所得的传闻。银行卡虽然开通了外汇功能，但不晓得为什么没有手机短信提醒。为了确定对方有没有将钱打过来，孙诚只好用手机登上了中国农民银行的app，上去一番查证，果然发现自己的银行账户里，多出了五万四千美元的外汇。五万四千美元的报酬，相比之他寄出的漏洞数量而言并不算高，不过有小气的苹果公司在前，他顿时就觉得也不是不能接受了。确定了Zerodium把自己应得的报酬打了之后，孙诚这才从抽屉里找出自己存放漏洞的优盘，用捍卫变成的超薄本读取之后，他重新弄了一封邮件，不仅将上次未寄完的漏洞后续资料全部补完，同时还把对方最急切想要获得的两个高危漏洞也放出了一部分。剩下的，就要等到Zerodium把报酬打过来，并且报酬让他也十分满意后，他才会给补上。为这两件事情耽误了一点时间，到孙诚已经困得不行了，准备上床休息时，时间赫然已经过了凌晨一点钟。临睡之前，给捍卫下达了一个命令，入侵南都市警察局，尽快找到关于肖弘的资料以及住址等信息后，他这才爬上了床，很快沉沉睡去了。ps：汪汪汪汪汪汪汪，职业单身狗在这里，祝各位大大于表白日抱得美人归！感谢‘Gemdr’大大的打赏支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 神秘邀请函（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455244.html",
		"content": "    霸天虎的机体可以长久不用休眠，许是因为在异世界的近两个月里从未如此安心地休息过一次，返回现实世界后的第一觉，孙诚睡得很香也很沉，直到第二天日上三竿时才醒来。揉着眼睛从床上爬了下来，也没急着拿起手机查看时间，孙诚径直走到了阳台处打开了窗户，呼吸了一口新鲜空气。又舒展了一会腰背，感觉身上的困意消散的差不多了，他这才折身走回了屋里。“捍卫，报告一下情况……”拿过水杯，走到饮水机前，孙诚给自己倒了半杯水，边喝边问道。随着他的声音问出，原本安静摆放在他的电脑桌上的超薄笔记本顿时一阵扭动，很快变成了一个面孔狰狞的合金昆虫。“主人，我入侵了南都市警察局的户籍管理中心，确定本地户籍并且姓名为肖弘，年龄在二十到三十岁之间的男性只有三位。进一步精准搜索后，其中一位目前于江镇船厂工作，车牌号为南L5234L，经查最近半个月内该车辆的行驶轨迹基本上都是在江镇市内，没有任何返回南都的迹象，这是他的照片……”它投射出一个男人的照片，孙诚走到桌子前坐了下来，瞄了两眼确定不是自己认识的那个肖弘后，看着捍卫点了点头表示满意，“继续说下去……”“好的，主人。第二个名叫肖弘的男人居住于淳高区的乡下，经营一家杂货店……”他话都没说完，就被孙诚打断了，“不是他，直接介绍最后一个吧……”“是！”被他打断了自己的介绍，捍卫的表现略显呆滞，却没有一丝抱怨的意思。它很快便继续介绍起了关于第三个肖弘的资料，“第三个肖弘现年27岁，为南都百通投资公司老板，于南都市警察局内留有不少案底，共计酒驾两次、毒驾一次、打架斗殴四次等等，这是他的照片……”听到介绍的时候，孙诚便已经有了预感，料想这个肖弘可能就是自己认识的那位，待到捍卫将他的照片投射出来后，他立刻就确定了，正是此人。“终于给我找到了！”他冷笑着晃了晃手上的水杯，命令道：“捍卫，调出他更详细的资料来，我要他的家庭情况，包括现在的住址……”“肖弘出身单身家庭，父亲不详，母亲名叫肖妍，现年45岁，原籍宣州，目前常住安庆，在当地经营一家家具卖场……”“完了？”孙诚皱了皱眉，他最想要得到的肖弘家庭信息，却只得到了一份语焉不详的资料。“不，还有一条非常重要的信息我没来得及向您汇报……”捍卫像是没有听出他话里的不满，继续说道：“就在两小时前，肖弘被警方确定已经死亡，与他一同死亡的还有同属百通投资公司的另外几人，目前警方已经立案开始调查了……”“什么？”孙诚手上一抖，端着的水杯立刻跌落到了他的怀中溅湿了一片。“嘶……”他连忙站起身来，一边将那个一次性杯子扫落到地上去，一边抖着被茶水弄湿的身上衣服，往寝室门那走去，准备拿一条毛巾过来擦一擦。人才刚走到门口处，还没来记得伸手去拽毛巾呢，突然间，孙诚就给脚下的一件灰黄色的物品给吸引去了视线。“咦……”他轻咦了一声，却是发现了门后不远处的地面上，不知道什么时候冒出了一个大号信封来。连忙弯腰将它捡起，孙诚拿在手上看了看，才发现信封正背面都是干干净净的，没有贴上邮票更没有留下任何字迹，但是封口处却用胶水黏上了。“真是奇怪，寄信给我却没有留下任何信息。什么意思？”捏了捏信封，若非能感觉到里面鼓鼓的必然放了东西，他都感觉这可能是谁的恶作剧。因为一只手忙着摸索起了信封来，被溅湿的衣服少了一方拉扯后，很快又再一次的黏在了他的皮肤上。被那湿润的水汽一刺激，孙诚顿时打了个哆嗦回过了神来，忙从门口扯下一条毛巾，把那封无名信往腋下一夹，擦起了衣服上的水迹来。“捍卫，继续说肖弘的命案……”很快又回到了位子前坐了下来，随手把那封无名信往桌子上一扔，孙诚皱着眉再次问起了捍卫来。“是，目前我所查到的情报并不多，主要是警方那边也没有更多的进展，只是暂时将这件命案定义为仇杀，并往这个方向调查了起来……”“仇杀？”孙诚眉头更皱，问道：“你命案现场的照片吗？”捍卫没有说话，直接投射出了一组数十张照片在他面前，任由孙诚看了起来。也许是在异世界里见惯了死人，眼看着数十张尸体照片摆在他面前时，孙诚非但没有感觉到半点不适，反而凑上前去认真看了起来。这一看不要紧，他的眉头很快郁结成了一团。尽管那天晚上天色很黑，但他的眼睛还没瞎到被人凑到面前都还看不清楚对方长相的地步。所以孙诚只大致扫了几眼后，很快就确定了照片上的这些死者，悉数全都是那天晚上在小巷里围堵自己的人，而且一个不多，一个不少的，全都在这里。“好家伙，全都是死在刀下，而且都是一刀毙命，凶手可是真够狠的……”仔细对着照片分辨了一会，孙诚很快就明白了，为什么警方会认定这是一桩仇杀案了。刀刀贯穿喉咙、心口，行凶者明显是个狠角色。只不过，让他有些疑惑的是，这家伙似乎也跟肖弘有仇，不仅在心口刺下了致命的一刀，更在他的身上留下了多达十数处刀痕，怎一个苦大仇深可以形容。若非那凶手没有对他的脸动手，恐怕连孙诚也要认不出这具尸体的主人乃是肖弘了。疑惑归疑惑，不管行凶者是谁，肖弘死了，而且还是死在了自己的家里，这无疑给他省去了不少事。当下，挥手让捍卫把投影收回，想了一会他才再次跟它命令道：“这桩命案你盯着点，有新的情况记得向我汇报。”“好的，主人！”捍卫得到了新的命令后，语气呆滞地回复了一句后，就重新变回了超薄本形态，跟复仇一样，安静地躺在他面前的电脑桌上，保卫起了他的安全来。了却了一桩心事，孙诚心情骤然转好，忍不住地看向了桌子上的那份无名信，将它拿到手上又把玩了一会，嘶啦一声撕开了封口。下一刻，他便从信封中倒出了两张散发着淡淡玫瑰香气的金色邀请函来。ps：感谢‘your_boom’大大的打赏支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 侏罗纪公园",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455245.html",
		"content": "    “致：瑞格中国投资公司。我们很荣幸地向贵公司发出邀请，国际遗传技术公司将在4月23日，于哥斯达黎加境内私人岛屿--努布拉岛上举行第三次投资者见面会，届时请务必到场，哈蒙德博士会有意外惊喜送上！”“附注提醒：努布拉岛为私人岛屿，没有国际航班及其它交通工具可以直达。请务必保管好此邀请函，在圣何塞的拉尔维斯酒店，我们安排了接待人员，届时会用到它！”“约翰·哈蒙德期待你的光临！”以上就是金色邀请函上的所有信息，而且悉数是用英文打印出来的，虽然邀请函的纸张一看就不是市面上随处可以印制的大路货，但他仍对这玩意将信将疑地。“一家名为‘国际遗传技术公司’的企业给瑞格中国投资公司寄出的邀请函？这玩意怎么会到我这里？居然还是被人从门缝下面塞进来的……”指尖轻轻弹在邀请函上，孙诚拿着这张一看就不像是假货的金色邀请函，眼中尽是不解。左右思考了一阵完全没有思路后，他很快又拿起了第二张金色邀请函，发现上面的信息与第一张分毫不差，一点多余且有用的东西都找不到。又晃了晃信封，发现里面再也没有其它东西后，孙诚把两张邀请函重新塞回了信封内，把它再次扔到了桌子上去。沉吟了片刻，他到底没能熬过好奇心，对捍卫喊道：“捍卫联网搜索关于瑞格中国投资公司、国际遗传技术公司、努布拉岛以及约翰·哈蒙德的信息！”捍卫的屏幕一亮，冰冷地电子音立刻回答道：“如您所愿，主人！”屏幕上无数的流光闪动，一行行的由0和1组成的二进制数列矩阵不断跳动着，以极快的频率出现又再次消失。孙诚跟着看了几眼后，不由感觉眼睛一阵酸涩，只好把头扭着转向了一旁去。捍卫的搜索只持续了两三分钟时间，很快它便停了下来，并下意识地再次变回了昆虫形态向他回报。“瑞格中国投资公司，成立于西元2002年，目前为中国境内最著名的风险及天使投资公司，最著名的投资案例为2003年以4000万投资获得熊猫科技5%的股份，为其带来了高达2000倍的超高回报而名动全球。董事长是黎正平，其曾祖父为民国时期第一兼第二任副总统黎元洪！”“国际遗传技术公司，成立时间无法考证，老板为约翰·哈蒙德，所属国家美国，主业经营：生物科技、遗传基因等等，目前正因公司多位员工意外身亡而陷身诉讼之中……”“努布拉岛，哥斯达黎加西海岸190公里外的一处私人岛屿，持有人为约翰·哈蒙德博士，目前疑似被用于某名为【侏罗纪公园】的商业项目开发中，据哥斯达黎加当地媒体报道，经常会有船队及采购队伍前往努布拉！”“约翰·哈蒙德，美国企业家，国际遗传技术公司董事长，哥伦比亚大学古生物研究学博士。家庭成分：妻子已亡，仅有一女，目前正在忙于离婚官司中，另有外孙及外孙女各一。其余调查：有情报显示约翰·哈蒙德对考古尤其是史前生物考古非常痴迷，曾在过去十数年中资助了数十只考古队在美国、墨西哥以及南美地区进行考古发掘……”“侏罗纪公园？！”孙诚一愣，旋即眼睛大亮。上一次从异世界返回现实时，他曾在那神秘的球形空间内，亲眼目睹了一场巨变。一个疑似被球形空间称之为【侏罗纪公园】的平行世界，在一股不可预测的伟力作用下，被融进了另外一个世界之中。孙诚从未怀疑过自己所看到的一切！球形空间的神秘虽然连他现在也尚未摸清楚，但正是在球形空间的作用下，他本人已经经历了数次从现实世界到异世界，再从异世界返回现实的来回穿越，甚至还在异世界获得了一具有别于人类的外星机械生命的身体，并将两个小型霸天虎也带回了现实世界里。所以，每每想起上一次于球形空间内目睹了两个世界的融合，他就一直在怀疑，球形空间极有可能是在自己不知道的某处，又捕捉到了一个由两个世界融合而成的新的平行世界，就像是霸天虎及汽车人所在的异世界一样。他甚至还怀疑过在不久后的将来，自己极有可能像是穿越到霸天虎及汽车人所在的异世界一样，也在球形空间的作用下，进入到那个融合后的世界里。但是，孙诚还真没有想过另外一种可能性的存在。“我所在的现实世界，莫非就是那个融合后的世界？！”强行压下了心中的不安与激动，孙诚只觉一瞬间心跳的频率更比往常要快出了很多。这一发现实在是太惊人了，理工科出身的他并非对天体宇宙方面的知识一窍不通，多少还是了解一点的。但也是因为只懂一些皮毛，孙诚才会愈发感觉两个平行宇宙之间的融合太过不可思议，所以从一开始就根本没把世界的融合这事往现实联系。如今，两张不知道被谁夹塞到他寝室里的神秘邀请函中，竟然牵扯出了一个同样以‘侏罗纪公园’为名的商业项目来，一瞬间孙诚只觉又喜又惊，整个人呆坐在靠椅上思考了好一会，这才长出一口气。“捍卫，继续在网上调查关于【侏罗纪公园】的所有情报及新闻。另外，入侵南都工业大学的校内监控系统，调出过去几个小时内，所有进出过我所在这一栋宿舍楼的录像资料给我……”神秘的邀请函竟然跟‘侏罗纪公园’扯上了关系，孙诚不由对将它塞给自己的那个神秘人产生了兴趣，吩咐捍卫调查了起来。ps：作为一只二十八岁的大龄单身汪，我跟另一头雄性汪约好了下午LOL，顺便晚上一起吃个饭，考虑到可能回到九点左右才能回来，提前送上今天第一更。感谢‘前方有坑请慎入’、‘根号108’两位读者大大的打赏支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455246.html",
		"content": "    为了防盗、防火，同时也是为了预防可能的校外犯罪入侵，南工大校内是有安装监视设备的。只不过，监视器的安装地点大多比较考究。除了一些实验楼跟校内重要设施外，像是男女宿舍楼的监视设备，一般都安装在一楼的入口处以及紧急出口处。至于宿舍楼内，即便是男生寝室楼的楼道内，为了保护学生的隐私，也是没有安装监视器的。这无疑就增加了孙诚的追查难度！捍卫虽然没花多少工夫，就调出了他所在的寝室楼过去一天内的出入录像，但是想仅仅依靠寝室楼入口处的录像就追查到是谁将邀请函塞进孙诚的寝室里，不比在沙堆里寻找一粒金沙轻松多少。“顺便翻一翻南工大的学籍管理系统，看能不能找到这栋宿舍楼的所有入住学员名单……”南工大的宿舍分配准则其实孙诚也不清楚，他只记得最初自己跟寝室里的几个人都是被班导安排过来的，至于到底校方有没有做专门的统计，谁也说不清楚。不过，这到底也是一条追查途径，所以他才重新对捍卫作出吩咐。人的身躯到底不比霸天虎，从昨天晚上到现在有很长一段是时间未进餐的他，感觉到肚子非常饿了。离了寝室匆匆一番洗涮，孙诚换了一件衣服带上钱包跟手机就往食堂走去。人才刚到离自己宿舍最近的四号食堂，他意外看到了一个熟悉的身影正在排队等待打饭，可不正是路兰。“老路……”孙诚微微一愣，想了一会才记起上一次返回现实世界里，他跟路兰约好了还钱的事，只是那天晚上他给肖弘那帮人缠上了，回到寝室时已经很晚了，也不知道他是否来找过自己。“还好把钱包带上了……”上一次取款时，他倒也记得还钱的事，从银行取了些现金带在身上，就是为了还上路兰的钱。如今看到了他，孙诚便笑着走了过去，轻拍正在低头摆弄手机的他的肩膀，“老路，出来打饭？”肩膀给他一拍，路兰下意识的抖了抖，连忙抬起头来一看，才注意到孙诚。“阿诚……”他忙收回了手机，点点头，“是啊，刚下课，肚子饿了……”“走吧，别排队了……”孙诚一把拉起了他，就出了队列，“去外面吃吧，我请客，顺道把欠的钱还你……”大学期间的关系还是比较简单的，市侩、奸猾者确实有之，但相比之大多数人还是比较简单的，否则他之前也不可能在班里只靠一个班长的身份就跟同学你一千我两千的借了万把块。一听到他要还钱，路兰脸上顿时露出了喜色，轻揣了揣他的胸口，笑道：“行啊，眼瞅着毕业也没几天了，能跟着你这未来的大老板混顿饭的日子可不多了！”孙诚微微一笑，两人一前一后出了校门，来到学校附近最近的一条小吃街，随便挑了一家还有包房的小店，点了二凉二素三荤一盆几个菜后，顺道又让老板给搬了箱啤酒。“点多了，点多了，就咱俩实在吃不完，太浪费了……”路兰家境一般，之前若非认他这个班长的面子，恐怕也不会借给他钱，两千虽然不多，但想必也是他省吃俭用攒出来的。孙诚笑了笑，“没事，我早饭也没吃，现在肚子正饿呢！”许是这会儿来店里吃饭的人并不多，老板很快炒了三四个菜给送了过来。孙诚主动给他开了瓶啤酒递了过去，又给自己倒满了一杯后，举起跟他轻轻一碰，“老路，之前我可真要感谢大家，那会儿满脑子都是创业，偏偏思想跟准备什么的都不充足，吃了不少亏。也多亏了你们的支持，我才没倒下去！”“哈……”路兰一口把啤酒灌下，抹了抹嘴，“没吃过猪肉还能没见过猪跑？创业哪有那么简单的，大家都懂！”这话倒是实心话，南工大毕竟是国内首屈一指的高等学府，每年从南工大毕业后试图创业的学子不知凡几，可有几个成功的？还真没多少！大多数最后不是收心当起了上班族，就是转而考取公务员。创业创业，绝不是光有技术就能成的。天时地利人和，缺一就是流星、缺二就是荆棘满途，若是三者一个都没有，大概就是之前的他那样，项目都得胎死腹中吧！举杯交盏，孙诚很快与他干掉了一瓶啤酒。他酒量不好，又是空腹饮酒，不由开始微醺，有些酒意上头了。未免醉酒忘事，孙诚趁着还算清醒，取出钱包数了数，顺便多拿了五百直接还给路兰，“老路，多余的话就不说了，钱你点点……”路兰也是没点，直接装回了口袋里，有些诧异的跟他问道：“昨天也没听你说清楚，你那项目最近到底怎么样了？这半个月班里也没见你去，听刘坤说，项目已经黄了……”“刘坤……”他倒是提醒了孙诚，差点忘了还有个人没有清算呢。孙诚眼神闪了闪，摇了摇头，“没什么，之前我光顾着到处拉投资，没怎么太管开发的事，结果有人贪心不足、有人忙着搞事，连带项目也差点黄了……不过，他们走了也好，我也算是轻装上阵吧，把以前的计划书改了改，重新拉了一笔新投资，正要大干一场呢！”他没有提刘坤，但自己的这个原以为可以交心的室友这次险些没把孙诚坑惨了，刚才又给肖弘突然遇害的事还有那封莫名冒出的神秘邀请函分去了太多的心神，他险些都要把刘坤给忘记了。如今又被路兰点醒，孙诚哪里还会再次犯错，一边与他闲聊，心里却已经开始思量起来，该怎么收拾这个昔日的室友了。心里有了事，本就酒量不好的他也再没有之前牛饮的势头，夹菜的频率高了起来。一顿饭吃了近一个小时，孙诚许是饿坏了，点了不少菜最后竟然也没浪费，大半都进了他的肚子里。路兰不比他，下午虽然没有课了，但临近毕业考试的他一会还准备去图书馆坐坐，所以闲聊了一会就起身提出了告辞。孙诚也没挽留他，不过临走之前倒是委托他说：“对了老路，我最近可能忙得抽不开身。咱班里还有几个同学借了我钱，回头你帮我跟大家伙说一声，我这两天会通过熊猫OO的网上红包给还过去！”“行，这事我放心上了，一会我就跟他们说一声！”路兰答应之后，很快就离开了，他一走孙诚也没再待着，很快也结了账，出了小店走到路口便拦了一辆车，他准备也搬出去在外面租个房子。ps：今天回了趟老家，更新上传晚了点。第一更，一会还有两更，全当补偿昨晚上喝高了没更。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 刘坤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/25377/11455247.html",
		"content": "    “坤哥……坤哥……”直到被人用力推了一推，给吓了一跳的刘坤这才从恍惚之中回过神来。转脸看去原来是室友李孟，他扭了扭脖子，这才问道：“怎么了，老四？”“老大跟我要出去吃饭，你一起不？”李孟撇了撇嘴，跟他问道，脸上却早已没了以前的热情劲。显然，上一次跟孙诚的交谈，让他也注意到了刘坤身上的变化。“吃饭？你们去吧，我暂时还不饿……”摸了摸也有些饿了的肚子，脸色有些苍白的刘坤却摇了摇头，推说肚子不是很饿，没有答应跟他们俩一起出门。一旁的老大刚要再劝呢，却给李孟拉了拉，他这才也点了点，“那好吧，我们先走了！”“嗯！”两人一走，合租屋内没有了外人之后，刘坤原本就十分苍白的脸色再也维持不住，变得更加阴沉、难看了起来。“人怎么突然就死了呢，万一警方追查下去查到了我，该怎么办呢……”口中喃喃的低语着，刘坤只觉越想越后怕，忍不住的埋首于桌子上，身子轻轻颤抖了起来。这世界真是太不公平了。很久以前，刘坤其实就有了这种感觉。比任何人都要努力的他，却出生在一个中部省份的一个贫困家庭之中。而且糟糕的家庭状况，不仅没有随他考入国内最顶级的学府--【南都工业大学】而改善，反而因为南工大高昂的学费，愈发恶劣起来。本来，家人含辛茹苦的资助，于大学闲暇时间再打点零工，又遇到了几个从不嫌弃自己的室友偶尔伸出援手，南工大的几年生活无疑改变了刘坤很多。但是，一切都随着他遇到了那个女孩为止。她也姓刘叫刘甜，一个爱笑且连名字里都流淌着一股甜意的女孩，是跟他一个专业的后辈。意外在大学的最后一年在系内的一次活动里认识了她，自打第一眼看到那个女孩，刘坤便感觉到自己宛若触电一般，脑袋里全都是她的影子。后来还是在几个室友的鼓励下，他终于鼓足了勇气向对方表白，虽然没有直接得到对方的肯定答复，却也获得了追求她的资格。再然后，便是挖空了心思的讨好跟数不尽的浪漫，家底本就不厚的他，很快就在这处名为‘爱情’的搞笑喜剧中捉襟见肘。没了打工的收入，寝室里的大家伙能给的帮助也不可能做到无限。一次又一次，跟身边不少人欠下了债务之后，偏偏他自己仍沉迷于女孩为他编织的爱情喜剧中不可自拔，更是最终犯下了一个令他自己后悔莫及的错误，他跟披着‘校园助学贷款’外衣的高利贷借了钱。“我真该死……”最近每每想到这里，刘坤便忍不住地尽是后怕。放高利贷的都是些什么人啊，官二代有之、富二代有之、更跑不了社团，这些人里若是稍微有点良心也不会跑来放高利贷，遇到谁都是个恨不得将他连骨吞的狠角色。想想自己的经历，可不正是如此。一开始他只是从‘助学贷’那里小敲小打的借了几千块，不想意外碰到那女孩的生日给他换了个手机，转眼花光了之后，他只好硬着头皮再去借点，没想到人家居然还很欢迎的立刻又把钱借给了他。于是，一次又一次，一回又一回，等到刘坤自己终于察觉到不妙的时候，他已经在‘助学贷’那里欠了两三万的债，这笔钱，早已不是一个在校大学生能还上的了。终于，似乎是感觉到他这头蠢猪已经喂肥，到了宰杀的时候了，助学贷那边很快找上门来逼他还债。再没有了最初的温和言语跟和煦态度，有的只有凶言威吓以及步步紧逼，在被第二次毒打并威胁将打电话到他的家里让刘坤的父母为他还债后，他被迫在对方掏出的新的欠单上签名并重新跟对方借了一笔利息更加高昂的债务以偿还旧债。直到这时候，再害怕也晚了，甚至为了不让家人知道自己在外面闯下的祸来，刘坤还不得不沦落为‘助学贷’的走狗，在学校内为他们物色跟寻找油水更足的猎物！“我们的爱，过了就不再回来……”突然响起的手机铃声，把合租屋内正处于担惊受怕中的刘坤给吓了一跳，待到再看到电话是谁打来的之后，他更是只感手足一阵冰冷，不敢划过接听键。电话铃声持续了十几秒，最后终于结束了。刘坤稍稍松了一口气，刚要把手机再放回远处去呢，没想到下一刻手机铃声再次响了起来。瞄了一眼居然还是那个自己现在最不想接到的电话后，他犹豫了片刻，最后还是没有接听。于是，电话铃声再次结束，然后不出意料，很快它便再次响了起来。如此耗了十几分钟，发现电话还在不停拨入，偏偏刘坤还不敢关机，因为这无疑就告诉了对方，他在电话旁。“……看样子，他是要打我接为止了……”犹豫了好一会儿，终于在电话铃声第十七次响起的时候，他最终还是接通了电话，“喂……”“你终于接我电话了……”手机那边传来一个语气淡漠的年轻男音。刘坤吞咽了一口唾沫，平复了一下心情，只是声音仍带着些许颤音：“……阿诚，不好意思啊，刚才在外面洗衣服呢，找我有什么事……”“哦……”回复他的是一个更加冷漠的声音，冷漠地让他只觉自己像是在跟一块寒冰对话一般，深知对方性格的刘坤，甚至怀疑自己的这位昔日室友，可能已经全然知道了自己的所作所为。正不知道该如何接话呢，还好电话那边终于再次传来了声音，只是那边一开口，他便呆住了，“我找你问点事，至于什么事你心里有数。半个小时后，河街公园见。来不来随你，你干过事，需要给我一个交代了……嘟嘟嘟……”电话已经被那边挂断了，但刘坤却死死地握着自己新买的6s手机，只觉从头到脚、从里到外凉透了！他明白了，自己所做过的一切龌龊事情，对方都知道了！“怎么办……”慌乱、愧疚，还有更多的不安与难堪。他不知道该如何面对这个昔日的室友，面对这个险些被自己亲手推进了火坑里的曾经好友！ps：有几位读者大大对我在前面偶尔会用一、两章篇幅描写配角提出了一些意见，怎么说呢，大概是个人理解不同吧。笔者认为一本书如果不太监完整的写到两百万字以上，至少得用七八百章的篇幅描写主角，为什么不能给配角一章篇幅呢，毕竟他们也是剧情的推动者，而且也许出场机会就只有这么一章呢，还请谅解。    喜欢本书的请大家收藏：(www.xxbqg5200.com)从变形金刚开始新笔趣阁更新速度最快。"
	}]
}