{
	"novelName": "星临诸天",
	"total": 751,
	"data": [{
		"chapter": " 第1章 粮食换黄金",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433548.html",
		"content": "    异界，幽静的书房里。精致的木匣中整齐地码放着十只金元宝，在灯光的照耀下散发出令人心醉不已的光泽。秦烽的眼神有些飘忽，在自己原本的世界，这至少意味着数十万的财富。即便在滨海那样的国际化大都市里，都相当于一套房子……的首付了。当然，他得将这东西顺利带回去，然后寻找合适的渠道安全地脱手，换到现金后才可以考虑买房还是买车的问题。“……如何？”沙哑低沉的声音缓缓响起，将他的思绪拉了回来。说话的是一个约莫三十来岁的锦衣男子，模样还算俊武，只是脸色显得相当苍白憔悴，双眉紧锁，充满血丝的眼睛满怀希冀地看着他。仿佛绝望的溺水人看着一根仅有的救命稻草。没错，在节度使赵元谨的眼中，这位服饰奇异、口音陌生、毫无征兆地出现在他书房里的年轻男子，就是他目前唯一能够指望的救命稻草了。郡城的城墙之外，朝廷的数万平叛大军已经围城多日。城中粮草几近告罄，人心浮动，流言四起，破城怕是只在旦夕之间。到了那时候，他这个自封的沧水节度使、义军首领赵元谨，被满门抄斩、株连九族，死无葬身之地就成了必然的结局，绝无任何幸免之理。主动献城投降？以求保全性命？他麾下的官僚臣属或许可以这样干，没准朝廷的主将心情好时，还可以大方地记上一笔功劳。但是换成赵元谨本人来的话，结果依旧不会有什么区别，最多死得痛快些、可以得个全尸吧。没办法，他是义军头领，庙堂上挂了号的叛贼巨寇。谁都有可能不死，唯独他必须得死！因此，自知已无退路的赵元谨选择了据城死守。凭着麾下不到一万的人马与朝廷大军鏖战多日，到现在已然濒临山穷水尽。外无援军，内无粮草。无解的困局逼得这位节度使大人几度想要自尽，心底却总是有一股不甘之气，使得他继续咬牙硬撑着，期待会有奇迹出现的那一刻。然后，秦烽出现了。当时赵元谨正在书房里苦思退敌良策，这个如幽灵般悄然浮现的年轻男子把他吓得不轻，一度以为自己出现了幻觉。秦烽其实已经是第二次穿梭时空，第一次时毫无心理准备，慌乱彷徨之际并未呆上多久就返回了自己原来的世界，也不曾惊动这里的任何人。第二次过来时，正值这位节度使大人在书房里长吁短叹、愁眉苦脸。短暂的惊惧之后，发现彼此勉强能听懂对方的语言，一番交流对答之下，秦烽终于大致明白了这个世界的情形，也明白了赵元谨面临着怎样的危局。如今的大齐皇朝连年天灾，民不聊生，朝廷与官员贵族阶层已经腐化到了极致。是以自从三年前开始，天下烽烟四起、战祸连绵，流民义军层出不穷，新一轮的群雄逐鹿、天命革鼎已然到来。赵元谨就是众多流民义军中的一支。这个原本富户出身，也曾考取过举人的家伙，眼见朝廷气数将尽、法度崩坏，天下即将迎来大变。终于经受不住心腹的撺掇，散尽家财招兵买马、同样拉起了一支造反队伍。起初仗着几分冲劲、几分精明，加上些许必不可少的运气，这位赵元谨竟然连打了好几场胜仗。一年多点的时间里接连拿下两郡之地，然后自封为节度使，建制封官，应者云集，队伍也迅速扩充到三万多人，倒还真有了几分蛟龙之相。可惜好景不长，朝廷虽已朽坏不堪，然百足之虫死而不僵。随着几位失势雪藏多年的宿将复出，重掌兵权，领军四处平叛灭火。不少目光短浅、时运不济的义军流民队伍相继被剿灭。赵元谨占踞的地盘属于富庶的江南地区，兼之折腾出来的声势不小，因而很不幸地被一路朝廷大军盯上了。几次战事下来，这位才起家没多久的节度使大人，就被毫不留情地打回了原形。一路损兵折将最后困守在这荆南郡城，辛苦打下的地盘丢了个一干二净。经过多日围城战，赵元谨麾下人马死的死、伤的伤，如今可战之兵已不到五千人，粮草所剩无几。如果没有秦烽的出现，他的凄凉结局基本毫无悬念了。“仙长，你觉得这黄金如何？”赵元谨忐忑不安地问道。“很好，你等我两个……不，是一个时辰，我就会回来。”秦烽刚想说两个小时，旋即省起这是类似于华夏古代的平行世界，当即改口道。“那行，在下恭候仙长佳音。”赵元谨殷切地道。在他的眼中，这位来去无踪的年轻男子，应该就是传说中的仙人吧？因此他才尝试着提出了请秦烽帮他出谋划策、解决当下困局的请求。秦烽当然不是那种有着经天纬地之才的无双国士，哪有什么办法可想？况且面对这样的死局，恐怕就是郭嘉、诸葛孔明、刘伯温之流复生，也是无力回天了。只是没吃过猪肉，总见过猪跑。酷爱网文的他看过的异世种田争霸不计其数，面对当下的局势很快就找准了关键点：粮食。乱世争霸，逐鹿天下，究竟什么条件最重要？有人说是人才，有人说是财力，有人说是地盘，有人说是时机，并且都有相当充分的论据。这些说法当然没错，不过在秦烽看来，最核心的条件还是在于粮食。兵马未动、粮草先行。若是没了这东西，任你百万大军都是顷刻间土崩瓦解。历史上的多次改朝换代，一个非常关键的原因就是大量失地饥民生计无着落，为求吃饱肚子不得不揭竿而起，杀官造反吃大户以求搏得一条活路。因此秦烽很自然地提出了黄金换粮食的要求，话说这也是能够让他自身利益最大化的选择。手一扬，一道清光扫过，桌上装着金元宝的木匣子已然收进了体内的次元空间中。旋即秦烽的身影也消失无踪。一暗一明之间，出租屋内那简单的家居陈设重新出现在眼前。秦烽掏出手机看了看时间，此刻将近正午，和异世界那边存在着三四个小时的时差，时间的流逝速度似乎也有些差异。他心里盘算一阵，翻箱倒柜找出一个旧电子秤，将那金元宝取出来称了一下。十只金元宝都是一样大小的规格，每只元宝重十两，约在385克左右。按照那赵元谨的说法，他拿出来的是百两黄金，秦烽并不怀疑他在骗自己。古代的度量衡和现在有差异是正常的。新世纪的华国，一两相当于50克的重量。不过在秦汉时期，一两只有16克多点，从南北朝到唐宋、明清，度量衡标准也经过多次变化，明初时期，一两的标准大致是37.5克的样子。秦烽所穿越的平行世界类似于华夏古代，但究竟处于哪个时期，目前还不甚清楚，要等以后再去逐渐了解。他没有过多停留，拿出一个黑色背包，将装黄金的木匣塞进去。穿了件外套便匆匆出门，走到小区外的街道边拦了辆出租车，便向着市中心赶去。禄福缘金店。出租车在门口停下，秦烽下了车，微微打量一下这家装潢得富丽堂皇的店面，从衣袋里取出墨镜带上，举步向着里面走去。国有银行、知名的大型金店、私营金店、众多合法或不合法的典当铺都可以回收黄金。不过为了避免引起有心人的注意，银行是不适合去的，那必须要正规的发票手续；典当铺的价格波动较大，没有熟人介绍很容易被坑；因此就只有金店是最合适的选择了。当然金店里同样会扣除数量不菲的手续费，每克30到40元的样子，算起来确实比较黑，不过如今市场惯例如此，也没法计较太多。秦烽走进正门，来到靠里侧的柜台前，同年轻的服务员说了几句，对方旋即叫来经理，礼貌地将他请进了里面的接待室。片刻之后。“……先生，经过检测，你这黄金的纯度不是很高呢，只有90%多点。”经理对他说道。“这是祖上传下来的东西，纯度不高是正常的吧？”秦烽笑道。限于冶炼技术原因，古代黄金纯度普遍不是很高。即便是历代朝廷库房中的足金，纯度标准都在77%到93%之间波动，纯度超过93%的黄金就很少见了，和现代社会的千足金显然是不能相提并论的。经理点点头道：“既然是这样，除去杂质部分，就给你算280元一克吧，凑个整数给你九十六万好了，毕竟我们拿去重新提纯处理也是很麻烦的。”如今是2023年上半年，黄金的市价约在360元上下波动，经理的报价确实比较黑，不过秦烽也懒得计较，点点头答应下来。等他离开金店正门时，银行卡中已经多出了九十六万华夏币。有了钱，接下来的事情就简单了。秦烽直奔租车市场，花钱租了一辆小型密封货柜车，然后开到一家大型超市门口。他自己在高中毕业后就考过驾照，因此开这车毫无问题。进去买了三十包大米，三十包面粉，都是十公斤规格，而且是最便宜的那种，用购物推车分多次弄出来，在收银台边结账，加起来花费不过四千多块。这算是带给那位节度使的样品。然后将东西搬进车里，开着车到郊区转了一圈，挑个人迹罕至、没有监控摄像头的地方停下。打开货柜车后门进去，将六十包粮食统统收进次元空间里，再若无其事地出来，开车返回了自己的出租屋。“以后的交易次数会很频繁，或许应该考虑尽快租个仓库，而且要在郊区不引人注意的地方。”他默默思忖着。进入卧室，返身将门锁死，拉上窗帘。确认没有问题后，下一秒他的身影自房间里消失。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 原始积累",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433549.html",
		"content": "    房间里。看到重新现出身形的秦烽微微扬手，六十包大米和面粉便凭空浮现，码放成一小堆，赵元谨的眼神骤然爆出了夺目光彩。他取出一柄匕首，小心地划开包装袋，从里面抓出一把白花花的大米，放到灯下端详着，眉宇间满是激动的神色。虽然这批粮食的数量不是很多，大概也就十石左右的样子，不过却证明了这位神秘仙长确实有能力从未知的途径替他弄来粮食救急。“这粮食如何？”秦烽笑问道。“好……很好。”赵元谨忙不迭地点头，连声说着：“如果仙长能够为我继续弄来足够多的粮食，赵某人必定不吝重金酬谢。”“那行，我们来谈谈以后的交易价格吧。”秦烽道。由于他坚持目前只收黄金，因此双方经过一番商议，约定了以一两黄金兑换三石粮食的比例，在尽可能短的时间里为赵元谨弄来三千石粮食救急。按照大齐皇朝的律例，一两黄金可以兑换十两纹银，在开国初年的繁华鼎盛时期，朝廷户部规定两石白米的价格是一两纹银，而一石白米约相当于一百斤。实际上随着全国人口的逐渐增加、历年农业收成的变化，这个价格一直都在波动中趋涨。到了天灾连年、民不聊生的朝廷末年，京城的米价已经急剧翻涨了十几倍之多，在那些发生饥荒的地方省份，粮食更是涨到了难以置信的地步。这很正常，烽烟遍地、人命贱如草的乱世，就是一般的殷实人家都会大量破产、无以为继。贫民百姓只有啃树皮、易子而食的份。而不少奸商大户借机勾结官府囤积居奇，哄抬物价，寻常人拿着银钱都难以买到粮食。秦烽所在的世界经济繁荣、生产力发达，大米面粉的价格可是相当低廉的，两三块钱就可以买到一斤。所以这个兑换比例，他可是赚得太多了。在两个世界来回穿越一次，就是将近十倍的收益轻松到手。次数多了，自己的收益将会丰厚到难以想象的地步。不过站在赵元谨的立场上，他也不觉得自己吃亏。现在是朝廷大军围城的特殊时期，形势危如累卵，粮食是可以救命的东西，金银却不能吃。过去一年多时间的攻城略地中，他可是下令诛杀了不少反对自己的官员与富豪大户，其家产子女都被抄没。尽管招兵买马、行军打仗花出去不少，到现在手头依旧还有不少财货，找这位仙长买三千石粮食救急毫无压力。只要撑过了这段最艰难的时期，以后重振旗鼓、东山再起，还怕没有地盘和金银吗？计议完毕，赵元谨当即又亲自取来了三百两黄金交给秦烽作为订金，他则是许诺尽快将粮食弄过来。至于弄来了足够的粮食之后，这个赵元谨还能够撑多久，他其实不那么关心，自己的好处已经到手。若是这位节度使大人真的完蛋，大不了到时候再想办法，重新找个合适的人交易就是了。瞬息之间，秦烽的身影重新出现在出租屋内。在外面奔波一圈，感觉有几分累了，于是他匆匆冲了个澡。换好衣服去楼下的超市里买了一只土乌鸡，一捆嫩芦笋，两斤里脊肉外加一尾鲜鲤鱼，又拿了一扎啤酒，打算回去做一顿好吃的慰劳下自己。秦烽是一名即将毕业的医学生，就读的大学还算可以，只是这年头找工作不是件容易的事情。何况滨海作为国际化大都市，生活成本之高、竞争压力之大，在全国都是数一数二的。如他这样出身平民阶层，无关系无背景的苦逼青年，离开校园以后的日子注定不会轻松。昨天和几个同样苦闷的同学喝酒后回来，疲累不堪的秦烽趴在床上沉沉睡去时，隐隐约约觉得身体一阵剧痛，似乎有声音在他脑海中述说着什么，只是他一个字都记不清了。等到再次醒来时，他就发现自己体内多出了一艘神秘的碟形战舰，紫金色的舰体流光溢彩，透着华美尊贵的气息。舰体内蕴藏着一处不大的次元空间，脑海中自然而然地浮现出的信息，让他明白自己究竟有了怎样的逆天际遇。借助战舰初次穿越，紧张慌乱是正常的。不过在秦烽迅速适应了之后，第二次就显得从容多了，并且幸运地遇上了赵元谨节度使大人，接下来的事情就顺理成章了。他曾揣测过，如果不是这位义军首领到了穷途末路的绝望境地，自己以这种诡异的方式突然出现，会不会被他当成妖怪下令击杀？应该有很大可能吧。随着第一笔交易顺利完成，然后第二笔黄金到手，秦烽忽然发现自己的原始积累已经以这种匪夷所思的方式，飞快地完成了！从现在起，他就不再是那个前途未卜、茫然无助的苦逼学生，而是真正有机会留在滨海魔都的富豪。手里掌握着往返两个世界的特殊能力，倒卖资源互通有无，发家致富不要太容易。厨房里响起锅碗瓢盆的叮当声，脑海中勾勒着关于未来生活的种种美好，经过一通忙活，热气腾腾的饭菜端上了桌。清炖乌鸡、糖醋里脊、红烧鲤鱼，肉炒芦笋，算是自己动手丰衣足食了。混饱了肚皮，眼看时间尚早，秦烽决定再出门一趟，分批次将手头的黄金处理掉，明天再去郊区租仓库。三百两黄金也就十公斤出头，分成几家脱手，对于那些实力雄厚的大型连锁金店而言根本算不得什么。如滨海这般繁荣富庶的国际大都市里，它们设立在全市各处的分店每天的销量加起来都不是个小数目。那些私营金店和当铺的营业额同样也不会少。所以只要足够低调小心，一次不要脱手太多，根本就不会有什么麻烦，以后的收获都可以这样处理。当然那种非要装逼炫富，一次性扔个几十、几百公斤黄金出来的傻缺，招来神秘的有关部门注意、或是被不怀好意的势力盯上，那就纯属自己作死、怨不得别人了。只是秦烽心里也有些犯难，以后随着交易次数的增加，意味着自己手中会有更多更丰厚的收获。到时候怎么低调安全地处理就成了大问题。赵元谨和他商谈时，曾经提及以白银、珠宝玉器、文物古董之类的东西来交易，都被他婉拒了。如今的白银差不多只能算是一种普通的工业金属，根本不值钱，一公斤才几千块而已，而且古代的银子纯度还不高。珠宝玉器虽好，可秦烽对这方面的认知就是一片空白，脱手处理也麻烦。至于文物古董行业的水更深，何况那只是一个类似于华夏古代的平行世界，真弄些东西过来，变现特麻烦不说，搞不好人家还会认为他是骗子。还有一种选项就是名贵木料，等将来自己在现实世界拥有了一定的基础，可以考虑运一些紫檀木、金丝楠木、花梨木之类的过来，如果那个世界里有出产的话。最后，某些珍贵药材同样是个不错的选项，譬如野生人参、冬虫夏草、虎骨、熊胆、犀角之类。只不过这些关键时刻能够用来救命的东西，一旦出现就很容易引起权贵大人物们的注意，因此也要小心谨慎行事。偶尔拿点出来可以，数量多了必定会惹出麻烦。综合比较权衡之下，黄金就是目前阶段价值最高、最容易变现的资源了，所以秦烽才会坚持只要这东西。“……必须得寻找到一条合适且稳定的渠道处理这些东西才行。”秦烽心里默默思忖着。或许将来拥有一定的经济实力之后，可以考虑暂时离开华国境内，去东南亚或是澳洲旅游。这些国家的政府不够强势、对国内局势控制力相对较弱，很多事情做起来都会比较方便。像黄金之类的东西，那边多半都是不问来路、直接称重估价交易的。在市区转了一圈，找了几家金店将黄金分批次脱手完毕，然后才开车返回出租屋睡觉。……异界，郡城之外。朝廷平叛大军的营盘整齐有序，壁垒森严，旗幡招展，营区内不时可见脸色冰冷的持戈甲士往来巡视、秩序井然。蒙珞心中烦闷，睡了一阵又起来，披甲提刀走出营帐，只见细细的雨丝不停落下，天穹上黑云密布，偶尔可见刺目的电光在远方天际闪现。望了望远处，夜幕中的郡城一片沉寂，高大的城墙恍如黑暗中的巨兽静静蛰伏着。“……这群该死的乱臣贼子！”他心里恨恨地骂着，旋即脸色又黯淡下去，有些颓然地叹了口气。围城多日，天天血战厮杀不断，赵元谨固然是损兵折将、穷途末路，不过朝廷兵马的损失同样不算小。这家伙二十六岁时考取举人功名，家资颇丰、善于笼络人心，本身确有几分才干，远非一般的流寇泥腿子可比。加之手下还有几个能打仗的将官，是以面临这样的不利局面居然都撑到了现在，没有像那些不成气候的流民队伍、遇上大点的挫折就轻易溃散。当然到了现在，朝廷大军可谓胜券在握，攻破郡城指日可待，到时候这个赵元谨就再也无处可逃了。只是如今的朝廷积弊重重、奸佞当道，加上天灾连年，天下流民义军层出不穷，剿不胜剿，就算灭了这个赵元谨，又能够为朝廷续命几日呢？“将军何故叹气？”清隽平和的声音传来，却是随军幕僚朱云泰，一个身材消瘦的中年男子，一袭青色衣衫，眼神明亮而锐利。“真不知这仗得打到什么时候。”蒙珞用力握了握腰际的刀柄，幽幽说道。朱云泰笑道：“赵元谨如今穷途末路，不过是仗着郡城城墙坚实、负隅顽抗罢了。据城中细作传出的消息，城中粮草最多只可维持三日，受伤贼兵缺医少药，士气低迷。就算我们围而不攻，破城亦是指日可待。”“是这样就好，”蒙珞幽幽地道：“不过济都郡已于两日前被叛贼吕康率军占据，兵部行文，让我们速速平定了赵元谨，赶过去救急。还有上阳郡那边也不安稳，祁水郡已被叛军所围，余桡郡更是被贼军攻破后洗劫一空，军民死伤甚多……”他摇着头没有继续说下去，朱云泰同样是苦笑不已。如今国运艰难、天下已进入多事之秋，这般辛苦奔波、四处救火，也不过是聊尽人事罢了。若是将来朝廷倾覆，大局再难挽回之际，他们又该何去何从呢？    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 购粮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433550.html",
		"content": "    第二天一早，秦烽早早地起了床，简单吃过早餐后便驱车出门。关于滨海市郊区各种闲置仓库出租的信息，他昨晚就已在网上查阅过，并且初步认定了好几个理想的目标。他心里有种预感，以后向这个平行世界输送粮食物资的机会怕是还有很多，当然从那边转运某些高价值资源回来的次数也不会少，所以自己有必要好好选择一个或是几个合适的仓库，当做自己的秘密物资转运基地。首要的考量因素当然是保密性，并且是最重要最关键的条件，一切都必须为这个服务。自己拥有能够自由穿梭两个世界的能力，这个秘密一旦被外界所知，引发的灾难性后果可想而知。一个小时后，秦烽站在了市郊附近的一处废弃厂房内。这地方原本属于某家企业，后来因为经营不善而倒闭，厂房设备荒废，只能当成仓库出租。一个脸色晦暗、头发微白的中年男子接待了秦烽，他的名字叫王得才，是这厂房以前的老板。简单的寒暄之后，王得才便带这个年轻的主顾去看库房。秦烽不动声色地打量四周，这地方距离外面的城际公路并不远，交通方便。而且外面的围墙较高，附近也没有什么适合拿来当做监视据点的建筑，算是比较符合他的期望了。相当于两个足球场大小的封闭式库房内部空荡荡的，只在角落里摆着两个油桶，几台旧装卸叉车，状态还算完好。库房外是一片面积颇大的水泥坪，可以同时供多台载重卡车停靠进出，转运物资比较方便。“这里安装了监控设备吗？有多少摄像头？”他问道。“呃……这个……”中年男子眼中闪过一丝尴尬，解释道：“很抱歉，由于资金紧张，加上废弃了不短的时间，原有的摄像头都已损坏拆除，后来也没有装上新的。”顿了顿，担心秦烽不满意，他又赶紧解释道：“不过线路管道是现成的，重新安装不会费什么功夫，我可以为你介绍一个熟人帮忙搞定，价格非常实惠。”“算了，这事情我自己找人处理吧。”秦烽笑道。没有摄像头才好，反正他只是将这里当做临时转运场地而已，东西运到之后就会被他送入异界，根本不需要长久储存。王得才松了口气，看得出来他现在似乎是遇上了什么麻烦，急着用钱，所以很希望做成这单生意。秦烽因为要赶时间，在价格上也没有过多计较，两人很快就达成了一致。最后秦烽从背包里拿出事先打印好的书面协议，填上金额数字，签名之后递给王得才。他看过条款之后发现没有问题，于是也签了字。按照秦烽给他的说词，是自己打算从事食品物流批发生意，为滨海市内的众多超市商家供货，所以才决定租下这里当做临时转运仓库使用。以王得才的阅历见识，并不怎么相信这个大学生的话，当然这事与他没什么关系。库房租出去了，经营什么是人家的事，他只要能够按期收到租金就行了。最后王得才带着押金和预付的半年租金满意地离开。拿到钥匙的秦烽也没有浪费时间，直接给滨海近郊一家规模颇大的粮食加工厂老板打了电话，开口就下了两百吨的订单，面粉大米各半，而且要求对方送货上门，还要安排人负责卸货。有生意上门，老板自然是挺高兴的，在秦烽痛快地支付了订金和人工费用之后，当即表示马上安排。反正两地的距离也不是很远，还不到五十公里。在商业信息高度发达的现代社会，做生意的人都活络得很，只要舍得花钱，基本上就不用担心摆不平事情。从下单到商品出库，物流运输，交货装卸，对方会替你妥善安排好一切。当然了，为了处理好财务税收发票方面的问题，以后自己还得弄几家皮包公司，或者是请专业人士来帮忙。虽说现在的银行金融监管很严格，私人账户上超过五百万以上的资金流动，都会当成大额可疑交易被监控，以防止洗钱或是其他的违法经济活动，理论上没有谁能够避过监管，当然也仅仅只是理论上而已。秦烽相信这种机制是管用的，但是不是有想象中的那么管用就难说了。否则的话，那些明星大腕的偷税偷税行为、层出不穷的洗钱、走私、非法集资等等行为不说绝迹、至少应该消失大半吧？可惜现实并非如此。不过为了避免不必要的麻烦，以后自己的资金进出最好是走公司账户，尽量不要用个人账户，而且要尽快想办法弄几个境外的银行账户，这样就不用担心出娄子了。三千石粮食，换算成现在的重量单位大致是一百五十吨左右，也就是几台载重卡车一趟的运量而已。考虑到后续交易计划，他这次要了两百吨。滨海作为国际性的大都市，市区以及周边近郊城镇的人口加起来多达数千万计。每天的粮食蔬菜消耗量都是个惊人的数字，区区两百吨面粉大米的交易根本算不得什么，不用担心会引起外人的注意。等到午后时分，库房大门外的路口传来了汽车喇叭声，一辆巴士带着五辆载重卡车沿着水泥路鱼贯驶来。秦烽打开正门然后迎了上去，巴士车里出来一个年轻的销售经理，两人交谈几句，随后让车队驶进了大门。巴士车里呼啦涌出来一群搬运工，其中几个技术工去库房里面开装卸叉车过来，剩下的人去卡车上解开防雨帆布，热火朝天地开始干活。秦烽和销售经理则是在一旁喝着饮料聊天，耐心等待着。有机械设备辅助，干起来倒也快捷。临近晚饭时分，所有的面粉大米全部送入库房，码放得整整齐齐。“大家辛苦了，这些烟你们拿去分了吧。”秦烽打开自己的货柜车驾驶室，拿出六条香烟，外加两箱红牛饮料交给他们，然后通过银行转账付清了剩下的款项。“下次有机会继续合作。”最后销售经理与他握手告别。目送着车队离开，秦烽掩上围墙大门，锁死。确认周围没有可疑人物之后，一个人进了库房。……府邸中。赵元谨与自己的几个心腹臣属正在议事，此刻的他显然心情不错，面色红润、双眸有神，言语间带着淡淡的笑意。“……主公，军中粮草已所剩无几，最多只可维持三天了。军心浮动，若是不立即采取措施，大局恐难以为继……”谋士孙向青双眉紧锁，忧心忡忡地道：“臣提议可从民间大户手中征收粮草，以解燃眉之急。”身材魁梧敦实的亲兵主将宋武撇了撇嘴，闷声闷气地道：“这法子都已用过两回，那些个富户身上恐怕也没多少油水了。再不然，就只能去那些平头百姓家里搜罗，或许能有几分收获吧。”行军主薄苏牧淡淡地道：“为今之计，怕也只有如此了。否则军中无粮，兵无战意，主公的大业立时危矣。”城内的情况极不乐观，某些摇摆不定的官员已在暗地里商议倒戈投诚之事，这早不是什么秘密了。若非赵元谨还有几分手腕，勉强控制着局面不至于崩溃，只怕朝廷大军早就进城了。不过就目前这样子，若是没有转机出现，最多还能撑个三五天的，这郡城就得换了主人。在这兵荒马乱、法度崩坏的世道，粮食就是安身立命的根本。没了这东西，再大的基业都免不了土崩瓦解的命运。赵元谨呵呵一笑：“诸卿不必心忧，此等大事我已有解决之道。而且从今往后，军中再也不会缺少粮草。”几位心腹神色愕然，都有几分难以置信。孙向青迟疑着问道：“主公，可是发现了城中有秘密粮仓？”这种事情史书上已有先例，当年纪朝太祖起事时，一时不慎被敌军围困于榆阳城，二十余日不得脱困。粮草日渐告罄，穷途末路之时，却在城主府邸后院地下发现一秘密粮库，储粮近万石，据考证为前任郡守所留。纪朝太祖凭此起死回生，稳住局面，终于撑到援军来临，里应外合大破敌军。如果主公真的有了类似的际遇，对于全军无异是雪中送炭的好消息，再也不用担心朝廷大军的围困了。赵元谨正色道：“不是发现粮仓，而是有一位神秘仙长相助，利用异术为城里送来了足够的粮食。”“……”心腹们面面相觑，不知该如何反应，这种怪力乱神的说辞，他们显然是不信的。不过主公郑重其事地说出来，似乎又不像是作伪。“仙长何不出来，与众卿见上一见？”赵元谨微微侧首，对着身后温言唤道。丝竹屏风后面，秦烽缓步走出。此时的他已经换过了本世界的装束，锦衣玉带白袍，眸似点漆，气定神闲，俨然出身世家的公子，瞬间吸引了几人的目光。宋武疑惑地审视了他一阵，沉声问着：“你……真有办法弄来粮草？此事可不是儿戏？欺骗主公是要杀头的！”“嗯？宋武，不得对仙长无礼。”赵元谨微微皱眉，不悦地道。秦烽淡然一笑，悠悠出言道：“军中无戏言，此事关乎节度使的基业，岂敢虚言哄骗？”言罢，他微微扬手，在几人不可思议的目光中，数十包大米便凭空出现在室内，堆成了一堆。“嘶……”宋武倒吸口冷气，死死地盯着那堆大米看了一阵，忽地起身拔刀，一抹雪亮的刀光闪过，最上面的袋子被斩开，白花花的大米洒了出来。室内顿时一片沉寂。孙向青急急地靠过来，探手抓了一把米，借着灯光反复审视片刻，又丢了几粒到嘴里咀嚼，最终长出一口气：“没错了，这白米是……真的。主公大业有救矣！”“如何？各位卿家这回信了吧？”赵元谨笑道。苏牧想了想，谨慎地问出一个关键的问题：“不知……仙长可以为我们弄来多少粮食？”“只要黄金足够，要多少有多少！”秦烽轻描淡写地道。“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 新使命",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433551.html",
		"content": "    城中的军营里。火头军们正在做饭，数十口行军大锅支起来，一袋袋大米被割开了口子倒出，以清水淘洗干净后再倒入大锅内，里面的水早已烧得沸腾不止。一群兵丁谨慎地将那些装米的空袋子收集起来，然后在几个队正军官的注视下，通通丢进火堆里焚烧干净，一只都不得遗漏。那些袋子上有着古怪的文字与图案，别说这些不识字的大头兵，就是以博学多才著称的谋士孙向青、行军主薄苏牧都看不明白。当然节度使大人已经亲口下了严令，所有装粮食的袋子都必须及时焚烧处理掉，相关人等谁也不许议论此事，违者格杀勿论。一种流言在城中悄悄传开：节度使大人是天命所归之人，因此得到了一位神秘仙长的襄助，以异术送来了不计其数的粮食，再也无惧朝廷军队的围攻云云。明眼人未必相信这种刻意散播出来的说辞，不过这个时代的平头百姓大都没什么文化，忽悠哄骗的难度还是很低的。加上一笼笼热气腾腾的白面馒头、白米饭源源不断地送到城墙上，供守城的将士饱餐。由此带来的直接效果就是原本浮动不安的人心稳定了不少。而且赵元谨还下令在城里设立多处粥棚，当街施粥赈济那些家里已经无米下锅的平头百姓们，以免城中大量出现饿殍难民，动摇军心民望。“……大哥，这情况有些不对劲啊。”街边的人群里，两个布衣打扮、容貌普通的男子疑惑地盯着不远处的粥棚，众多百姓捧着碗盆、排着长长的队伍等着领粥，旁边还有带刀的公差衙役维持秩序。“不是说军中粮草告罄，最多只可维持三五天了吗？怎么还有余粮供给这些平民？我可不相信那个赵元谨会真的爱民如子到这地步。”一个体型高瘦的男子冷冷地道。“难道是消息有误？赵元谨手中的粮食还很宽裕？”另一个五短身材的男子揣测道。“绝无可能，城中粮草紧缺，这是经过多方确证过的消息，不可能有假！”高瘦男子断然否定道。朝廷的细作探子不是吃干饭的，一路兵败至此的赵元谨还有些什么手段，他们早就摸得一清二楚了。何况随着局势日渐危急，这位节度使大人的手下已经有不少人心生异志，与朝廷平叛大军暗通款曲，提供了不少重要消息，这粮草的存量自然是瞒不住的。“那……另一种可能就是赵元谨运气好，在城中找到了隐藏的粮仓。”五短身材的男子道。“这是唯一比较合理的推测结果了，就是不知道这粮仓的规模有多大。”高瘦男子点点头道。两人的脸色都有些不好看，逆贼赵元谨眼看着已经山穷水尽，破城就在旦夕之间。却不曾想忽然缓过一口气来，这岂不是意味着朝廷的平叛大计又将生出变数？周边数州的局势都不容乐观，若是镇远将军蒙珞的大军一直被拖在这里不得脱身，另外那几路贼军流寇就会趁机坐大，到处劫掠破坏，对朝廷可是大大不利。“罢了，这郡城看样子还能多撑上几日，我们先将这消息传回城外大营吧，然后再去打探那粮仓的事情。”高瘦男子又道。“嗯，也只有如此了。”……此刻的秦烽，正在蒙头大睡。昨天与赵元谨的几位心腹见过面之后，他便被客客气气地请到了一处库房里，然后开始将粮食源源不断地搬运过来。由于神秘战舰中的次元空间有限，因此他一次搬运过来的粮食也不多，前后往返了数十次才全部整完。这时候他才明白，频繁使用穿越能力对身体的负担不小。等到最后一批粮食运完时，已是累得头昏眼花，筋疲力尽，对赵元谨匆匆交代几句便返回自己的世界，倒头睡去。等他再度睁开眼睛、穿梭回来时，发现自己已经身处一个幽静雅致的房间里，华幔低垂，满眼锦绣，淡淡的熏香气息弥漫在室内。秦烽没有急着出门，重新闭上眼睛，心神沉入了体内那艘神秘战舰中，发现舰体内的次元空间居然扩大不少，容积增加了两成左右。一段信息悄无声息地在脑海中浮现：“……空间定位完毕，时空法则解析完成，星舰新主已初步适应此界，最高权限激活……”旋即，他就感觉自己的意识进入了战舰内部。那是一处空旷的殿堂，柔和的蔚蓝色光华充斥了每一寸空间。在殿堂的中央，矗立着一根修长的青色棱形晶柱，半透明的柱体表面布满神秘瑰丽的花纹符号，淡淡的紫色霞光氤氲缭绕，透着神秘威严、苍茫深邃的气息，恍如一尊沉睡的神灵。感应到晶柱似有若无的吸引，秦烽犹豫了一下，让自己的意识小心地靠了上去。下一瞬，他发现自己已身处晶柱内部，被某种水波一样的神秘能量包容着，仿佛浸泡在温泉中，浑身暖融融的说不出地舒适。秦烽有种错觉，自己的意识在这种神秘能量的滋润下有所增强，而且并未感觉到危险，想来应该不是坏事。随后，纷繁复杂的信息如潮水般涌来，关于星舰的本体构造、诸多功能特性说明，可惜绝大部分他现在都无法理解，只是被动接收记忆而已。“……提示：频繁使用穿梭时空能力，影响或主导目标世界历史进程，有助于加速恢复星舰能量储备，激活更多功能……”最后的信息提示，让秦烽有些愕然。他知道这神秘星舰是件来路不明的异宝，自己到现在也没能弄清这宝贝有些什么功用。不过看样子对方似乎具备某种自主意识？而且还可以不定时与自己沟通？“影响或主导目标世界历史进程？那么帮助此界原住民打天下、建立新朝算不算？譬如这个赵元谨？”只是想到此事，秦烽不由有些犯难，城外可是有着数万朝廷兵马，而且都属于真正的百战精锐，领兵的将领也不是庸才。自己虽然是穿梭时空而来，可是手无缚鸡之力，在这样的情况下能有什么办法帮他退敌解围？能够为赵元谨弄来粮食救急，已经是秦烽所能做到的极限。可是想解围城之危，光有粮食还不够。“要是能够弄过来一批枪械弹药就好了，解决外面的大军不费吹灰之力。”他暗暗思忖着，可惜自己只是一个无权无势的大学生，哪有门路去弄这种高度管制的违禁物品？只能另行考虑对策了。当然事情也不是无法可想，这个赵元谨似乎还有几分本事，如果自己能够和他详谈一番，密切合作，未必就解决不了问题。拿定了主意，秦烽轻轻咳嗽一声，门口立刻传来了轻缓的脚步声。“公子回来了？”伴随着清脆悦耳的嗓音，一位明眸皓齿、五官精致秀美的少女走进来，绯色衣裙下窈窕曲线若隐若现，体态娇美。按照自己那个世界的美女划分标准，五分以下都属于大众脸，六分便可入眼，七分属于“有几分姿色”的水准，走在外面可以被人称一声“美女”，若是能够好好化妆下、再PS一番，放到网上去或许就可以获得网红的称号了。只有达到了八分，才能算是真正的美女，也就是俗称的“校花”级别，属于千里挑一的水准。眼前这少女，以秦烽的眼光看起来应该就属于八分的级别了，或许还要稍高一些。尤其是那种温柔似水、婉约宁静的古代大家闺秀气质，是现代世界的女孩身上极其罕见的。侍女曲身行礼，清澈的眼眸含笑凝视着他，温言道：“就让奴婢来侍候公子更衣吧。”秦烽心里有了数，看来赵元谨还是处理得颇为周全，除了几个最核心的心腹，并不曾对外人提及自己的真实身份。他没有说什么，任由少女过来服侍自己换衣，一双柔若无骨的纤手在自己身上摸来摸去，动作轻柔细致，举止间透着一丝含蓄的优雅，不一会儿就收拾完毕。“你不是普通人家的女子吧？”他忽地道。这位少女微怔，迟疑了一下才开口道：“果然瞒不过公子，奴婢是城南张家家主的次女，奉节度使大人之命前来侍奉。公子若不嫌弃，以后就由奴婢来照顾您的一应起居了。”秦烽若有所思，这个赵元谨果然有些眼光，已经看出了自己对他的大业可能会有的助力，是以才这般下力气取悦讨好自己。片刻之后穿戴完毕，一名侍卫进来禀告道：“大人吩咐过，若是公子醒了，就立刻请去书房叙话。”“有劳带路了。”秦烽点点头道。节度使的府邸颇大，从后院到前厅的书房区域走了一阵才到。两队披坚执锐、气息精悍的甲士守在书房门外，个个牛高马大、目光森冷、站得笔直宛如标枪。见到秦烽过来，那侍卫头领显然是得到过吩咐，并未阻拦，简单地问了句就将他请进门去。至于那个侍女秋韵却是被拦在了外面等候，这等军机重地，她是没有资格随意踏入的。房间里。赵元谨正坐在书案后面与苏牧谈论着什么，见到秦烽进来，脸上浮现出显而易见的喜色。“仙长来了，快请坐下叙话。”他站起身热情地说着。秦烽也不推辞，在书案一侧坐下，旁边苏牧亲自奉上茶盏。“以后还是别叫我仙长了，被有心人听去，恐怕是不小的麻烦。”他说道。“既然如此，我就称呼你为先生吧，”赵元谨瞬间便领会了他的意思，从谏如流地道：“如今时局艰难，大军围城，还望先生不吝援手。若能解得困局，在下必定感恩铭记于心，重礼相酬。”秦烽心说我哪有办法帮你退兵？本只是想过来赚钱的，却摊上这样的麻烦。若不是为了体内的神秘星舰，我才懒得管你家的破事。当然事已至此，不管也不行了。想了想，秦烽出言问道：“如今城中还有多少可战之兵？军械物资还有多少，城外的朝廷大军又是什么情况？先给我详细说说吧。”“既然如此，就由在下为先生解惑。”孙向青拱手笑道。这孙向青是赵元谨的心腹军师，本身也确有才干。思路清晰、口齿伶俐，三言两语就将敌我双方的情势剖析清楚。多日厮杀，赵元谨手中的可用之兵已不足六千人。关键时刻或许还可招募一批民壮协助守城，估计也不过五千。外面的朝廷大军有五万人，领军大将是镇远将军蒙珞，此人自幼熟读兵书，头脑缜密、行军打仗颇有章法。只因不被上官所喜，因此过去多年一直不得重用。如今天下时局动荡，兵祸连绵，朝廷不得已才启用了一些有真才实学的将领来领兵平叛，他就是其中之一。当初退守郡城时，赵元谨手中只有一万余兵马，粮草军械都不甚充足，即便据城而守也坚持不了多久。只是由于邻近的州县形势吃紧，蒙珞的军队没几天就被抽调走了两万救急，因此对上赵元谨时便没了绝对优势。经过多日血战，赵元谨固然是损失颇大，朝廷军的伤亡同样不在少数，双方拖到现在都已是筋疲力尽。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 计议",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433552.html",
		"content": "    在获悉城中粮草将尽之后，蒙珞遂决定采取困而不攻的策略，又多方派出探子混入城里游说策反，散布谣言，期待着城中叛军的不战自溃。这招数确实是凑效的，如果没有秦烽的出现，赵元谨的覆亡将成定局。秦烽沉吟道：“这个蒙珞很难缠吗？”赵元谨和孙向青同时点头，何止是难缠？蒙珞算是如今朝廷中少数几个精通兵事、能打硬仗的将才之一了。如果不是对上他，赵元谨也不会被搞得如此狼狈。秦烽心里叹了口气，如果自己能够早些天穿越过来，那时的赵元谨还有回旋腾挪的余地，或许形势就会完全不同。可是面对如今这种围城死局，可行的应对之策实在难想。孤城不可久守，久守必失。稍有些军事常识的人都明白这个道理。城外的蒙珞既然是头脑正常的名将，那就不可能犯低级错误，更不可能自行退兵。如果他现在就改变主意，下令不计伤亡全力攻城的话，或许最多一两天的功夫就可以拿下这座孤城了。“不知军中可有武艺高强的死士？”秦烽问道。赵元谨答道：“有几位，先生难道是想让他们去行刺吗？这恐怕不可行，蒙珞防备很是严密，我们的人根本没法接近朝廷大军的营地。”秦烽怔了一下，发现自己还是把事情想得过于简单了。所谓的武林高手看似厉害，在千军万马中能够起到的作用其实相当有限。再厉害的高手都只是血肉之躯，被数以百计的硬弓劲弩密集攒射，照样得跪。除非是那种传说中天地伟力归于己身的修真者，才可以无视世俗中的军队围攻。“既然是这样，我需要你再设法坚守几天，等我回去准备合适的手段。”秦烽考虑片刻后道。苏牧与赵元谨对视一眼，说道：“只要有先生帮忙继续提供粮草，坚守几天当然没问题。不过城中的情形，朝廷的细作暗探迟早会把消息传出去。如果蒙珞突然发兵猛攻，恐怕……”“最多两天时间，我必定会回来。”秦烽承诺道。赵元谨松了口气：“两天时间我们还是等得起，那就有劳先生了。”他拍了拍手，两个魁梧的侍卫抬着一只黄铜包角的金丝楠木箱子走进来，放在秦烽的面前，行礼后退了出去。苏牧过来开启箱盖，顿时一片耀眼的金光涌出。里面全是一根根尺许长短、约三公分粗的金条，满满地装了一箱。“这些黄金是约定的酬劳，还请先生收下。”苏牧说道：“只是军中所余黄金已经不多，以后的交易不如就用白银如何？都是朝廷的官铸纹银，成色有保证，按照一比十的兑换比例，先生也不会吃亏。”如今的天下，民间流通的货币还是以白银和铜钱居多，因此赵元谨的府库中也是以银子为主。黄金虽然有一些，储存数量却远不如白银。秦烽笑道：“我手中不缺白银，所以用不上这个，城中总有大户或是钱庄之类，可以找他们去兑换黄金吧？”“好吧，就如先生所愿。”赵元谨点头道。自家的府库中还有二十多万两白银，兑换成黄金也不少了，应该可以撑过这段艰难时期。只要将来能够东山再起，敛聚钱财并不难。秦烽看了看他，心里忽地一动，说道：“这样吧，我有个更好的提议。以后我可以用白银和节度使大人兑换黄金，比例么……就一比十五吧！您觉得如何？”赵元谨脸色猛地一变，旋即浮现出显而易见的喜色，忙不迭地答应下来。秦烽此举就是变相给他送好处了。毕竟外面的金银兑换行情是一比十，他只要足额兑付给秦烽相应数目的黄金之后，多出的部分就完全是属于他自己的收益了。兑换的黄金数量越多，他得到的好处也就越多，意味着将来有了更多的财力招兵买马、扩充实力。“不过，我希望能够获得节度使的文书保证，以后在大人的地盘上有自由经商的权利，可以组建护卫队伍，并且在税收方面给予足够的优惠照顾，如何？”秦烽继续说道。本着长远合作，互利共赢的原则，他没有狮子大张口，虽然赵元谨如今有求于自己的地方更多。赵元谨略一思索，便痛快地答应下来：“此事赵某允了，这就与先生立下誓约。”说实际，现在就商议这事有些为时过早了。正常情况下至少得等到赵元谨拥有足够大的地盘、自立称王以后，讨论这个才有意义。当然现在提前定下来也没什么。等到诸事已毕，赵元谨不经意地问了句：“那个侍女还不错吧？”“嗯，还好。”秦烽随口答道。孙向青笑道：“先生满意就好，这可是主公特意为你物色的。她是出身城中大户人家的小姐，有才学、懂礼数，模样生得也好，而且还是完璧之身。以后就让她来服侍先生的起居吧！”“……”秦烽颇感无语，这赵元谨为了取悦讨好他，还真是花了些心思。毕竟这等有身份的千金小姐，可不是那些寻常奴婢丫鬟之流、花些银子就能随意买来的。为了说服她身后的家族同意，想必这位节度使大人也给出了相当的利益。又谈了一阵，秦烽便匆匆告辞。光暗交替之间，眼前的景象重新变成了仓库内部，正午的阳光自天窗口透射进来。“……这事情不太好办呢。”想起郡城外虎视眈眈的数万朝廷大军，秦烽蹙眉思忖着。其实最简单容易的解决办法，就是设法击杀那位名叫蒙珞的统兵主将。只要他一死，这围城危机多半就不复存在了。如果自己手中能够有一支枪的话，瞅准机会给那家伙来上一梭子，问题就解决了。可华国是明令禁枪的国家，境内法度森严，监管严密。自己一个无权无势的平头百姓，去哪搞这种杀器？盘算了好一阵，秦烽拿定主意，出门开车回了市区。回到出租屋里换过衣服，他点开手机里的通讯录，选定了一个号码拨通。几秒钟后，一个熟悉的爽朗声音自手机里传来：“烽子，这两天去哪里浪了？”“浩子，今天有空吗？我请你吃午饭。”秦烽笑着说道，这是他宿舍中的室友余浩，学校里为数不多的几个铁杆知己之一。“吃饭？那要不要叫上崎哥他们一起？”余浩问道。“不了，我是有点私密事情，想和你单独谈谈。”秦烽说道。“那好吧。”余浩迟疑了一瞬，答应下来。秦烽舒了口气，打开地图搜索一下，选了附近一家档次还算不错的饭店，将地址发给余浩，然后出门下楼。这个时候正是饭点，店里的客人不少，他在吧台前询问几句，得知恰好还有一处隔间空着，赶紧定了下来。坐着没等多长时间，一个身着红色T恤衫、肤色微黑的壮实男生自外面走了进来，脸上带着开朗随和的笑容。“烽子，今天怎么突然想起请客啦？”他过来重重地拍了一下秦烽的肩膀，乐呵呵地问着。“先点菜吧，等会咱们慢慢说。”秦烽微微笑道，将菜单递给他。清蒸石锅鱼、爆炒腰花、山药炖土鸡、红烧排骨，粉丝蘑菇汤，加上一扎啤酒，兄弟俩边吃边谈。临近毕业，学校的课程已经很少，而且基本以实习为主。因此同系的学生们都在忙着四处投简历、面试应聘，期待着能够找到一份理想的工作，将来能够留在这座繁华的大都市里。只是以如今华国的人才市场现状，想要高薪待遇，区区一个本科文凭已经有些拿不出手了。因此很多同学已决定考研，为了自己的前途继续苦读几年。“烽子，你打算读研吗？还是出去先找份工作？”灌了一口啤酒，余浩问道：“我或许可以帮你找个差事做，只是工资不算高，不知你看不看得上。”他是滨海本地人，家里条件还算不错，有些人脉关系，因此才这样说。“工作的事情，我已经有考虑了。”秦烽犹豫了一下说道：“听说你有个表兄是道上混的人物，能不能介绍我认识下？”余浩微怔，神色严肃起来：“你遇上麻烦了？是不是刘允清那混蛋？上次的事情他还不肯罢手吗……”“不是的，我想买些东西。”秦烽道。“……”余浩面色微变，定定地看了他好一阵：“烽子，有些生意不是我们这样的人能沾手的，你可千万别犯糊涂。真有什么困难，我可以帮你想办法的。”“你想到哪里去了？我就是想出国去中东那边碰碰运气，所以想弄件趁手的家伙防身而已。”秦烽无奈地解释道。他好说歹说解释了老半天，余浩依旧是那副“信你我就是傻缺”的表情，不过总算是将自己表兄的联系电话给了他。秦烽拨通了手机，对方得知他的意图后沉默了一阵，报出一个新号码就挂断了。有阳光的地方就有阴影，再是繁华喧闹的大都市，也总有些阴暗的角落存在。只要有关系有门路，想买些违禁的东西并不难。接下来秦烽打了好几个电话，对方都是给他一个新号码然后直接挂掉，一个字都不肯多说。最后终于有一个男女莫辨的阴柔嗓音说了地名和时间，让他带着足够的现金去接头，过时不候。“……还真是够小心的。”秦烽有些无奈地想着。交易地点远在南方，毗邻百越国的边境线区域。看来对方为了避免扯上麻烦，的确是足够谨慎了。毕竟这东西内地查的太严，也只有国境线附近某些鱼龙混杂的区域才容易操作些。而且如他这种突然找上门来的客户，对方根本不可能有多少信任。至于拿到东西之后如何带回，就要靠他自己来想办法了，对方是不会管的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433553.html",
		"content": "    异界。城外的大营里，面色刚毅沉稳的蒙珞看完面前刚刚送过来的密报，脸色瞬间阴沉得可怕。“……这是怎么回事？”他盯着分管情报事宜的军中校尉，冷冷地质问道：“不是说城里即将断粮、叛军士气涣散吗？怎么又变出粮食来了？还让那个赵元谨借机稳住了城中形势，你们究竟是怎么办事的？”校尉的脸色有些苍白，抹了把冷汗解释道：“标下也很困惑，我们进入城中的探子可不止一路，与我军暗通款曲的叛军官员也不止一个两个，还有那些城中的大户人家，他们送来的消息都是说叛军粮草告罄，覆亡指日可待，谁曾想……”行军打仗，粮草最重。关于这方面的重要情报当然不可能草率定论，必须得综合各种渠道得来的消息，经过去芜存菁、分析汇总，再反复查证之后才可以得出最终结论，并汇报给统军主将知晓。所以校尉不觉得是自己这里出了问题，最大的可能应该是赵元谨在城中发现了秘密粮仓，所以才能够缓过这口气来。“哼！现在说这些还有什么用？”蒙珞重重地拍了一下桌案，心底愈发恼火，周边郡县的告急文书一道接着一道，朝廷兵部那边的压力也是越来越大，自己还能有多少时间耗在这里？幕僚朱云泰看看他的脸色，咳嗽一声道：“大将军，既然事情出了变故，期望叛军内部自行瓦解，献城投降是不可能了。不如就立即出兵攻城，尽快将这座孤城打下来，大军好腾出手来去救援别的郡县。”前些天的围而不攻，是因为看到叛军颓势无可挽回，又有内应暗中联络，为了避免麾下兵卒伤亡过多，蒙珞才一直按兵不动耐心等待。如今既然形势有变，那就只能另作打算了。“也只有这样了……”蒙珞叹了口气，无非就是多死些人而已，这是没办法的事。旋即，一道道命令迅速发布下去，整个大营如同开了锅的沸水般翻腾鼓噪起来，沉闷密集的鼓点声中，一队队盔明甲亮的兵卒有条不紊地开出，推着各色攻城器械，向着城墙逼近过来。守城的义军立即觉察到了朝廷军的异动，登时警钟大作，成群结队的军兵涌上城头。滚木、礌石、金汁、沸油、灰瓶之类的守城器械纷纷准备，一场惨烈的战事即将爆发。……一天之后。蓝白相间的客机在边境城市的机场上降落，一身清爽打扮的秦烽走出舱门，混在乘客群中下了舷梯，经过安检，最后徒步来到机场大厅外面。掏出手机看看时间，他也不停留，包了一辆出租车直奔边境小镇。经过数小时的折腾，秦烽顺利抵达约定的地点，找了家档次还算不错的宾馆开好房间，然后提着一个黑色的背包出了门。其实两国在这里的分界线就是一条河流，一座有了些年头的石桥对面就是百越国境内了，可以看到那边的街道上熙熙攘攘、喧闹无比，成群结队的游客络绎不绝地走过，并没有谁注意到他。两国的小商贩在河流两岸摆摊，百越国的商贩们摊位上多是当地的手工艺品，咖啡、白虎膏、香烟、糕点零食之类，还有着相应的华语标示牌，可以直接使用华夏币交易，价格都很便宜。值得一提的是那边街道上的摩托车特别多，是当地百姓的主要代步工具，走了一路，嘈杂的引擎轰鸣声不绝于耳。秦烽无心欣赏这里的风土人情，走进一家商店，装作浏览挑选商品，摸出手机开始发信息。虽然是边境地区，不过这里的信号状态良好，很快就联系上了对方。然后他便按照对方的要求，来到外面走了近百米，最后在一处不起眼的礼品店门口停住，左右观察一阵便走进去。到了现在，他明白自己可能已经被对方注意到不短的时间了。在确认他只有一个人时，才放心地与他联络。按照对方的说法，是百越国那边的人潜过国境线、来这边和自己交易，真假如何没人知道。当然秦烽并不担心对方使诈，真遇到难以应对的麻烦，大不了直接发动穿梭时空的能力，去异界躲避一阵子。有些狭窄的空间里，礼品店的店主正低着头在柜台后面玩电脑，一个抱着婴儿、其貌不扬的中年妇女过来冲秦烽使了个眼色，示意他跟着自己去后面的休息间。里面有些杂乱，光线略显昏暗，摆着一张床和几件简单的家具，还有不少未拆封的小商品，塞得满满当当。“东西带来了吧？”她淡漠地问着。秦烽默不作声地将手中的黑色背包放到桌上，拉开拉链，里面是成捆的红色百元大钞。中年妇女熟络地察看一番，点了点头，转身从旁边的床底下拖出一个灰扑扑的大皮箱，然后当着他的面打开。揭开两层气泡塑料垫，秦烽终于看到了自己想要的东西，两支伯莱塔92FS型9mm手枪，是米国海陆空三军列装数量极大的一款经典枪械。一支M16型自动步枪，流畅的金属枪身上泛着幽幽冷光，看起来都是崭新的货色。此外还有四枚军用手雷。作为男生，秦烽以往对于军事领域也比较感兴趣，各国军方的常用武器装备都有着相当程度的了解，尤其是这些轻武器的资料都是耳熟能详。只可惜以前一直都没有机会摸到真家伙，直到现在才如愿以偿。他将那几支枪分别拿起检视一番，确认没有问题后才满意地点点头。“留个联系方式吧，以后还有合作的时候。”秦烽说道。中年妇女警惕地审视他一眼，想想还是没有拒绝。几分钟后，秦烽拎着那只大箱子出了门。除了三支枪和手雷，箱子里面剩下的空间都塞满了子弹，是以整个箱子的份量颇重，一般人拿着相当吃力。好在箱子下面有滑轮，拖着走倒还没问题。走了一小段路，见周围没有人注意到自己，秦烽闪身拐进旁边一条胡同里，再出来时已是两手空空，那箱子已被丢进了次元空间里面。他不是很担心被监视什么的，这里既然是对方精心选择的交易地点，自然不可能有什么监控摄像头之类的东西。接下来的事情就简单了，找家餐馆点了几个菜混饱肚皮，然后回到宾馆洗漱完毕，将房门锁死。眼前一明一暗，视野恢复时，已经身处另一个时空中。奢华雅致的房间里静悄悄的，秦烽换好衣服，然后走出了房间。外面的隔间里，一位妆容精致、绮罗华裳的美丽少女正走来走去，幽黑的明眸里带着淡淡的焦灼之色，不时望一眼紧闭的房门，却始终不敢主动过来敲门。“秋韵，你在这里久了？”秦烽看了一眼，发现她是赵元谨送给自己的贴身侍女，略微放下了心。“公子，你终于醒了。”秋韵如释重负地松了口气，迎上来道：“大帅吩咐过，如果您出来了，就让奴婢带您马上去见他。”“哦，节度使大人现在何处？”秦烽问道。“在城上，外面的大军攻城正急，所以大帅亲自坐镇指挥去了。”秋韵眸中浮现出显而易见的忧色，如今的形势下，一旦城池被攻破，城内百姓会遭遇何等浩劫，不用想都知道。“行了，带我过去吧。”秦烽不再多说什么，城外的那位蒙珞大将军果然不是庸才，一察觉到事情不对劲，立刻就下令全力攻城。拼着多伤亡些兵卒，也要尽快将这支义军彻底剿灭。节度使府邸外，一队兵马同样等候多时，为首的居然是苏牧。“先生来了？很好，我们这就去城头上吧。您会骑马不？”他急急地道。秦烽摇头，他哪会这个？“既然如此，那就准备马车吧，快将大帅用的车驾调过来。”苏牧赶紧吩咐道。七八个牙兵飞奔而去，不一会便赶过来一辆装饰华丽的四轮马车，车辕上套着四匹高大健壮、神骏异常的白马。苏牧客气地请秦烽上了车，然后一声喝令，上百骑兵簇拥着马车向着城门口急速赶去。此刻的城墙上，血肉横飞，杀声震天。“……放箭！”一员卫将嘶声怒吼着，身上的盔甲已然多处破损，战袍上血迹斑斑。正狠狠挥刀将冲上来的两个朝廷兵砍翻。二十几张云梯已经搭在城头，更多的朝廷兵正争先恐后地顺着梯子往上爬。城墙上箭如雨下，“噗噗”声不绝于耳，下面的朝廷兵惨叫连连，纷纷中箭摔下。一时间竟不得寸进。只是朝廷军也并非光挨打不还手，头顶一块巨石呼啸着砸下，震得城墙地砖一阵颤动，四五个协助守城的壮丁民夫闪避不及，直接被砸成了肉酱，殷红的鲜血混杂着内脏碎片溅射得到处都是。这种触目惊心的惨象，在场的兵卒们却都已习以为常，不远处的赵元谨依旧沉着脸调度指挥，眉头都不皱一下。当秦烽在众多甲士簇拥下登上城头时，看见的就是这样一幅与人间修罗地狱无异的场景。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 击杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433554.html",
		"content": "    随着收兵号角声响起，城墙边的攻势立时停止，众多朝廷兵卒如潮水般退了下去，这一轮终于结束了。不过城下数百步开外，朝廷的大军旗幡招展、阵列严整、军容丝毫不显杂乱，看起来根本没有消停的意思。中军大旗下，面色阴沉的蒙珞手提马刀，冷冷地盯着远处依旧巍然不动的城门，心里愈发窝火。持续一天多时间的攻城，除了增加数以千计的尸体以及大批伤兵，根本就没有取得任何值得称道的战果。赵元谨亲自坐镇指挥，拼死抵抗，以至于到了现在还是毫无进展。虽然他也明白，城中现在已到强弩之末，只要再加把劲，攻上大半天就可大功告成了，只是心底却是说不出的憋屈。自己素来以能征惯战著称，却被这么个不入流的叛军头领拖在郡城下多日不得脱身，传出去实在不是什么光彩的事情。尤其朝中几个和自己不对路的家伙，少不得又要去小皇帝和首辅大人面前说自己的坏话了。“等城破之后，要不要来一次洗城……”脑海中陡地浮现出这样的想法，旋即理智又很快掐灭了这种念头。自己可不是叛军流寇，而是代表着朝廷正统，这种洗劫屠戮城中百姓的恶行一旦传开，朝堂上那些言官御史的唾沫星子都足以淹死自己了。闷闷地叹了口气，他咬牙吩咐道：“让后面几卫的人做好准备，一刻之后继续给我攻。就不信收拾不了这群叛臣贼子，等到拿下城池，本帅非得剐了那个赵元谨不可！”被点到的几个卫将凛然应命，下去准备了。纵然心里惋惜手下兵卒的伤亡，不过现在已是紧要时刻，只要攻破了郡城，他们的功劳是少不了的。城头上。“……那位大将军就是蒙珞吧？”秦烽神色凝重地问道。其实不用多说，他也看得出来远处那位中军大旗下的金甲将领身份明显不同，此人正是如今的大齐朝廷中为数不多的名将之一。若不是他，赵元谨也不会沦落到现在这境地。在得到苏牧肯定的答复后，秦烽微微点头，揭开了身边的布包，露出那支闪烁着金属冷光的自动步枪。这东西他在马车里时就已经取出，为的是不让外人看见自己的某些秘密。“这是什么兵器？”赵元谨疑惑地看看，只是这种场合不好多问，他冲着旁边打了个手势，一队亲兵立即举着巨盾过来将秦烽团团围住，隔绝了外人的视线。秦烽略微估测了一下距离，蒙珞所在的位置与自己的直线距离大概不足六百步的样子，相当于三百米左右，远远超出城头上的弓箭射程。而M16自动步枪的有效射程是六百米，理论上干掉这位大将军毫无压力。只是自己射击类游戏玩的不少，真正摸枪还是头一回，事到临头紧张生疏是难免的。万一打不中目标、或者只是击伤，让对方起了警惕之心，以后可就难有这样的机会了。似乎是感应到他的情绪，体内的战舰微微震动了一下，神秘的热流涌入双眼和手臂，旋即他就觉得自己对于手中枪械的熟悉感增强了不少，就好像……就好像用枪多年的老兵一样。原来这星舰还有临时加持状态的能力？秦烽心里顿时安定下来，慢慢架起了枪，将远处蒙珞的身影套入光学瞄准镜中，略微调整一下后，毫不犹豫地扣下扳机。中军大旗下的蒙珞正扭过头，打算对身边的朱云泰说点什么，心里陡地升起警兆。旋即，他就看见自己的身上突兀地出现了多个血洞，殷红的鲜血飞快地涌出，剧痛袭来，巨大的撞击力道让他在马背上再也坐不稳，直挺挺地向后倒去。“我……这是……怎么了？”他犹自困惑不解地想着，然而已经没有人为他解惑，耳边隐约传来朱云泰的惊呼声，然后他的意识就陷入了无边无际的黑暗中。“大将军！大将军？您怎么了？”见到蒙珞浑身是血地自马上坠落，朱云泰以及身边的一众卫将，还有大群亲兵一窝蜂似地围了过来，个个骇得面无人色。如今战事正值紧要时刻，主帅突然出事，对军心可是灾难性的影响。“感觉有点欺负人……”城头上的秦烽暗自思忖着，这个时代的人对于枪械一无所知，更不可能懂得什么规避防御措施，被直接击杀是必然的结果。一不做二不休，他摸出两个弹匣放在手边，继续扣动扳机扫射。光死掉一个蒙珞恐怕还不够，最好是将他身边的那些卫将、指挥使们也多弄死几个，死掉的中高层军官多了，整个朝廷军必定方寸大乱。密集的枪声中，蒙珞的尸体周围几乎沦为死域，敢于围过来的人无论身份地位高低，身上都冒出了数量不等的血洞，如同割草一般纷纷倒下。“是……是那群叛贼干的……”随着数十具尸体躺了一地，幸存的亲兵终于注意到了莫名的攻击来自城头上，惊怒交加之余，心底泛起绝大的恐惧。这里早已超出弓箭的杀伤范围，那些流寇叛贼究竟用的什么古怪兵器？隔得如此远居然都可以轻而易举地偷袭并杀死大将军？可惜他们注定得不到答案，城头上的枪声依旧不断，城下的惨叫声不绝于耳。一群膀大腰圆的亲兵举着重盾迎上，试图把大将军的遗体抢回去，依旧挡不住那可怕的攻击，呼啸而来的子弹击穿了盾牌，几个呼吸之后这些亲兵同样全部倒在血泊中。“撤！”一个幸存的都指挥使眼见倒下的人越来越多，前后冲上去的十多个将校都未能幸免，心知事不可为，双眸充血、咬着牙发出了撤兵回营的命令。朝廷军仓皇而退，撤往更远处的营寨，连地上的遗体都来不及收回。“这样就完事了？”城头上，赵元谨以及一众文武官员难以置信地看着朝廷军的表现，犹自没有反应过来。先前还威武壮观、望之生畏的朝廷精锐，令他们几乎绝望的劲敌，居然转眼间就被击杀了主帅，军心大乱而仓皇撤离。在过去这是只有梦中才有可能出现的场景。秦烽正要说话，心里蓦地泛起一阵绝大的恐惧，隐隐感觉到在那极高的天穹之上，某个庞然无匹的恐怖意志开始觉醒，并将目光投向了他所在的区域。“警告！警告！主人有被本世界意志察觉的危险，请尽快隐蔽！请尽快隐蔽！”脑海中的神秘星舰传出这样的讯息。本世界意志？这是什么鬼东西？我怎么不知道还有这一出？一头雾水的秦烽心底暗骂，却也不敢耽搁，匆匆对赵元谨交代了几句，闪身冲进了不远处的城门楼中。赵元谨当即下令将里面轮值的兵卒全部赶了出去，然后吩咐自己的亲卫在门口守着，任何人不经允许决不可擅自闯入。眼前的景色一明一暗间，秦烽的身影重新出现在宾馆的房间中。与此同时，那种令他头皮发麻的危险感觉瞬间消失不见。秦烽松了口气，所幸对方没有跨界追踪的能力，否则自己还真不知该怎么办才好了。体内的神秘星舰微微震动起来，新的讯息涌入脑海：“……帮助此界诸侯赵元谨击退朝廷大军，本世界历史进程演化发生改变，星舰抽取世界本源：20。”“此外提醒主人，不得随意使用远高出此界科技层次的武器，尤其是击杀某些重要原住民时，否则有可能引来本世界意志的敌意，不利于主人在此界的活动与发展。”世界本源？这是什么玩意儿？秦烽一脸懵逼，尤其是后面的提示说明让他很是无语，既然知道这么干有风险，你干嘛不早点提醒？非得等事情发生了才来放马后炮，成心跟自己过不去是吧？“世界本源属于星舰必不可少的特殊能量，星舰部分功能已激活，主人可以借助其优化提升各项身体素质，增加自身寿命，获得特殊能力，制造稀有物品或资源等等。世界本源数量越多，可以激活的功能就越多……”脑海里新出现的讯息，让秦烽的眼神凝重起来，这世界本源是无法随意抽取的，会招致本世界意志的敌意与反击。除非是他这个主人的行为影响到了本世界历史进程的演化方向，在既定的命运线发生扭曲改变的刹那间，才能够隐秘地抽取一些。紧接着后面又出现了一份详细的清单，上面列出了他现在能够选择的能力。“F级基因优化。可以让宿主的身体综合素质显著提升，拥有初始世界特种兵的水准，寿命增加10%，需要世界本源：30。”“时光激流。可以调整改变土著世界的时间流速，最多可以加速三倍（相对于初始世界），需要世界本源：20。”“致命伤害屏蔽。可以保护宿主，屏蔽某些特殊能力对于宿主的生命威胁，有效时间60秒。需要世界本源：10。”“毒素削弱。可以强化宿主身体对于各种毒性物质的抵抗能力，需要世界本源：10。”“……”清单中共列出了十多个选项，看起来都非常有用的样子，不过秦烽觉得自己现在并不需要立即决定，可以看看再说。后面肯定还有更好的选项出来，当然需要的世界本源数量会更多。而且，只要自己继续帮助赵元谨发展壮大，这个世界的历史进程就会改变得越来越多，星舰就有机会安全地抽取更多的世界本源了。秦烽脸色愈发凝重，这事情的难度明显大了不少，毕竟朝廷军虽然败退，可赵元谨手头的机动兵力也剩不下多少了。如今除了这么一座郡城，周围的地盘全丢得一干二净，粮饷兵马都不充足，哪还有本钱重新去攻城略地？至少近几个月内是没这能力了，如果自己不伸出援手的话。而且就算自己愿意帮忙，也不能再随意使用M16自动步枪解决问题了，否则下次引起了本世界意志警觉，未必还会有这般容易过关。穿越者再牛掰，遇上位面之子、本世界意志之类近乎BUG般的存在，同样得跪。汉代的王莽就是活生生的例子，已经执掌江山、坐拥天下资源的穿越者，遇上位面之子刘秀的陨石大法，几十万大军顷刻间土崩瓦解，输了个一塌糊涂！最后不仅被赶下皇位，还落了个死无葬身之地的凄惨下场。何况现在的秦烽比起王莽差远了，行事再不小心低调些，将来必然会死得非常难看。他有一种直觉，就算自己有能力搬过来一支齐装满员的华国野战集团军，搞不好天上同样会砸下来一颗超大号陨石。面对这种无解的天劫，就是米国的国家导弹防御系统、华国类似的天网系统都抵挡不住。秦烽盘算一阵，决定还是去和赵元谨商议后再说，    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 解围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433555.html",
		"content": "    郡城外的大营里。帅帐中，都指挥使袁峰面色黑得如同锅底般，阴沉沉地看着坐在周围的十余个同僚袍泽不说话，气氛极度压抑。大将军出征以来，攻无不克战无不胜，已经连着剿灭了好几路叛军。又将赵元谨所部逼得近乎穷途末路，眼看着胜利在望，也不知这伙叛贼究竟用了什么下作手段，竟然偷袭杀死了大将军还有多位将官校尉，逆转战局，导致气势如虹的朝廷大军士气近乎瓦解。这样糟糕至极、又弄不清缘由的局面，就连战报上都不知该如何写，恐怕朝中那群高高在上的大人们压根就不会相信他们的说辞。只会认为他们是作战不力、偷奸耍滑所致。“诸位……”谋士朱云泰沙哑的声音响起：“眼下我军骤遭大变，得赶紧议个章程出来，可不能乱了阵脚，给那群叛贼以可趁之机。”一群将领沉默不语，袁峰吐了口气，闷闷地道：“如今军心已失，再战下去只会徒增伤亡，还能怎么办？”他倒不是贪生怕死之辈，只是大将军战死得不明不白，连遗体都未能抢回来，这要是继续硬着头皮打下去，万一那群叛贼再度使出同样的手段来，朝廷军拿什么去应对？现在军中已经出现了人心惶惶、流言横行的不祥征兆，若是这种透着诡异气息的败局再来一次，几万兵马只怕就得当场溃散，他们这些将官即便侥幸不死，事后都免不了被朝廷革职问罪。一个卫将迟疑着道：“或许我们可以向兵部陈情，请求再加派援军……”朱云泰苦笑着摇摇头，如今朝廷风雨飘摇、全国各地处处告急吃紧，哪还有多少兵力可供调遣支援？何况这里的情势，也不是加派几万援军就能够解决问题的。当务之急，是要设法弄清赵元谨所部拥有的隐藏手段，想出应对克制之法，这样才能尽快解决掉叛军。出于谋士的缜密头脑，他有一种令人心悸的预感，这事情不尽快处理周全了，赵元谨这伙叛军就会像脱开樊笼的猛虎，一发不可收拾，日后必定会成为朝廷的心腹大患。剩下的众将商议了半天，都未能议出个结果。蒙珞一死，军中根本没有第二个将领具备足够的威望资历与手段来掌控局面，因此谁也说服不了谁。最后朱云泰只能够提议让大军先行退往附近郡城待命，然后将战况上报朝廷，听候兵部与内阁诸位大人的命令安排。……城门楼里。“先生回来了？！”看到秦烽的身影出现，已经在此等候不短时间的赵元谨喜出望外。不管这位神秘年轻人来历如何古怪，但他所拥有的神奇手段帮自己解了围，这却是不容置疑的事实。周围的孙向青、苏牧、宋武等几位心腹重臣一起上前见礼，神色间不仅极为恭谨，还有着隐约的敬畏。举手投足间就能轻易格杀朝廷大将，吓退数万朝廷大军，让主公的大业转危为安，这种逆天的本事可不是什么人都能有的。“外面情况如何，朝廷大军现在何处？”秦烽问着。“朝廷军已放弃了城外的营寨，暂时退往邻近的阳城郡驻扎，据说是打算上表朝廷请求加派援军、并且请周边州郡的朝廷兵马过来协助支援。”赵元谨神色轻松地道。秦烽一笑，这位节度使大人自然看出来了，无论朝廷方面有什么反应，短时间内都已无法对他构成太大的威胁。所以他完全可以从容整顿兵马恢复实力，运气好的话还能够寻找机会继续攻略周边郡县。“看来节度使已经有了主意，倒是不需要我过多担心了。”秦烽道。“话虽如此，赵某需要仰仗先生帮忙的地方还是很多的。”赵元谨赶紧拱手道：“如今朝廷兵马虽然暂时退去，可是一旦得到后续增援，随时有可能卷土重来。我们必须得加紧修复城防、招兵买马、囤积军械粮草以图再举大事，还望先生不吝援手。”“我亦有此意。”秦烽点头道。当下两人便商议起来，如今郡城之围已解，赵元谨的人马已经可以自由出城，不过想要筹集军械物资，扩充兵马还是有些困难，毕竟周边的几个县现在都已经不是他的地盘了。郡城内可以招募到一批民壮补充进军队，周边临近郡城的那些村镇里面也可以征集一些人。不过满打满算，加起来都只有几千人而已，还要花费时间训练。想要快速扩军，就只能抢下更多的地盘后才具备这样的条件。“我打算先将临近郡城的青合县、沅襄县夺回来，”赵元谨说道：“这两处县城不算太大，但百姓人口还是有些。而且根据探子收集来的消息，两县都只有数百朝廷兵驻守，拿下不会太费力气。当然，这还得仰仗先生助力，才能保证万无一失。”秦烽自然没有异议，朝廷军骤遭大败、一时缓不过气来，趁着这难得的机遇期，在休养生息之余、想方设法抢夺地盘扩充实力才是正道。两个普通县城的油水确实不多，可蚊子腿再小也是肉，绝大多数军阀诸侯的家底都是这样一点点积攒起来的。别的不说，拿下一个县城后，搜罗千余青年民壮充实新军还是不成问题的，反正有秦烽做后盾，如今的赵元谨可不缺粮饷了，养几万兵马都不是问题。“……对了，城里还有多少伤兵？”秦烽忽然问道。赵元谨答道：“有三千余人，当然由于城中医官和药物匮乏，这些兵基本上是活不下来多少了。”秦烽蹙眉不语，这其实是正常现象。受古代条件所限，随军的医官数量都很稀少，通常只为有身份的人服务，寻常士兵是很少能得到及时救治的。重伤员当场就会被放弃，轻伤的只能凭着自身体质硬抗过去，运气好的话或许可以简单敷些药。自己所在时空的明朝初年，拱卫京畿重地的三大营精锐（五军、神机和神枢营），平均17300人中才有医官一人，地方卫所驻军中的医官就更少了。而且这还是正规的朝廷军队才有的待遇，换成王朝末年天下动荡之际，那些没有稳定地盘的义军流民，各种资源都不充裕，哪个上位者会在医疗后勤方面花费太多的心思？能够让手下的兵卒有饭吃、有衣穿就不错了。最关键的是古代可没有抗生素之类的消炎药物，受伤士兵的伤口感染率是极高的，一旦感染也就意味着判了死刑，无法可救了。所以正常情况下，赵元谨手下的这几千伤兵最后能有一两成自己挺过去就不错了。如果最后城破，他们甚至有可能被朝廷军下令全部处死，省得成为累赘。“既然是这样，我可以为你提供足够的疗伤药物，帮助这些伤兵尽快恢复。”秦烽说道。“如果先生有办法救活他们，赵某感激不尽。”赵元谨喜出望外地道。新兵快速成长的唯一途径就是实战，只要能够在这血肉横飞的战场上厮杀并且最终活下来，自然就是宝贵的精锐了。这些伤兵若是真能顺利恢复重归军伍，将来完全可以成为难得的精兵悍卒。而且只要秦烽以后能够持续不断地为他提供这样的救命药物，就意味着他麾下的伤兵死亡率会大幅降低，此消彼长之下，相对于其他藩镇义军的优势不言而喻。这个问题计议完毕，接下来是军械粮草问题，由于郡城内外一时间难以筹措到足够数量的粮食与肉类，因此还得向秦烽大量购买。当然现在不比前几天围城时，而且本着帮助盟友的原则，秦烽给出的价格便宜了许多，二两纹银换一石粮食，折合成黄金来交易。算起来自己依旧可以获得数倍的利润。最后，宋武试探着问及秦烽击杀蒙珞所用的神兵利器，被他直接拒绝了。枪械这种东西过于危险，他可不敢让别人染指，只有掌握在自己手中才是最安全的做法。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 大肆采购",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433556.html",
		"content": "    翌日一早，秦烽从宾馆房间里出来，在服务台前办理好退房手续，便出门租车赶赴机场。大半天之后，他的身影重新出现在滨海市区。在自己的出租屋里忙活了片刻，又急匆匆地出门。既然有了清晰明确的奋斗目标，需要做的事情就一下子多了起来。首先是将上次、连同这次弄回来的黄金分批次处理掉，总共有三千两。由于数量较大，这回处理起来就有些繁琐了。他利用手机中的地图查询功能将全市所有的金店位置筛选了一遍，连同周边城镇的也没放过，然后租了一辆奥迪出门。前前后后跑了不下二十几趟，谨小慎微的他每去两三个地方就换一次装束打扮、还要换车，以免被有心人注意到。花了两天多的时间总算全部搞定。“……感觉还是不够安全，以后不能再这么干了。”看着自己账户中的数字已变成三千万出头，秦烽心里默默思忖着。虽说一时半会没有人注意到他，可是那些金店里面都装有摄像头，哪怕自己一个地方只去一回，时间长了都难保不出问题，毕竟有些知名大金店可是连锁经营的。所以等到下一批黄金到手后，就办个旅游签证去国外处理吧，反正东西放在次元空间里面，过海关时根本不用担心被发现。回到市郊的仓库，他再度向粮食加工厂的老板下了多达五百吨的面粉大米订单，交易要求和上次一样。而且这回他要采购的物资可不仅仅限于粮食了，还有大量的钢锭，用来供应给赵元谨打造铠甲兵器所用。在生产力低下的古代，钢铁金属产量匮乏，属于不折不扣的硬通货，历来受到官府朝廷的严格控制。每逢乱世来临，各地的割据藩镇与流民义军都会竞相囤积争夺金属，用来打造刀剑兵甲。粮食与兵器，是造反起家最为重要的两大战略资源。某些实力贫弱的军阀、流民首领为了获得足够的铁，甚至会将普通百姓家里的锅铲、菜刀、铁犁之类都搜刮走，熔铸了打造兵器，“化犁为剑”的说法就是这样来的。好在现代社会，钢铁同样是极其寻常廉价的工业产品，那种适合打造冷兵器的钢材品种，几千块就可以买到一吨。当然价格昂贵的高档货也有，但秦烽不需要。指望寻常的军卒个个都能用上湛卢、龙泉、太阿那样的神兵利器，那是脑子进水的想法。秦烽在网上选中合意的厂家与对方联系，谈妥之后当即下了三百吨钢锭的订单，依旧是要求对方送货上门，自行负责装卸。对于钢铁产量世界第一的华国而言，这点交易量同样是毛毛雨，不值一提。接下来是采购药品，秦烽在淘宝上选了家公司，一口气订购了价值三百万的云南白药、三七伤药片、药棉纱布、以及各种消炎抗生素类药物。基本上都是口服与外用的药品，注射针剂类的就免了，那东西带过去也没人会用。这些药品在本世界同样都很廉价常见，但是运到异界之后却是救命的灵丹妙药，至少可以为他换回十几倍的利润。最后也是最重要的事情，便是采购白银带到异界去兑换黄金。秦烽在淘宝上挑了几家信誉良好的店铺，分批次下了多达一千公斤的订单。这个时候身在华国的好处就体现出来了，数以十亿计的人口规模，可怕的生产力，安定的环境，衍生出庞大而繁荣的市场。以至于秦烽所需要的各种资源都极为充足且便宜，并且购买过程方便快捷，在网上刷单付账之后就可以坐等收货了，别的都不用操心。一通忙活下来，又是两天时间过去，粮食、钢材、药品相继到货，而白银则是最后送到的。这时候秦烽已经忙里偷闲搬了次家，退掉了原来的廉价出租屋，在临近青浦江边的高档住宅区租了一套别墅。有着单独的庭院和车库，环境幽静，隐私保护措施到位，不会有缺德房东隔三差五的上门骚扰。目前就是这样，等到将来身家过亿之后，秦烽便打算购置一套真正属于自己的豪宅了。“……秦先生，你要的包裹已经送到。”手机里传来顺丰快递小哥的声音，秦烽礼貌地答谢过，让对方稍等，随即起身离开了别墅。沿着干净整洁的林荫小道走了几分钟，远远地看到小区门口，有着顺丰标志的双排座密封货柜车已经在门口等候。秦烽跟门口的保安说了声，签字之后，便拉开车门坐进了副驾驶位，指引着司机向里面开去，直接进了别墅大门。车库里，两个快递小哥连同司机跳下车，打开后面的货柜门，将一只只封得严严实实的黑色箱子往下搬。每只箱子的体积不算大，分量却颇有些沉，箱子上无一例外地印着金属工艺品的字样标记，这是秦烽刻意要求的。总共五十只箱子全部卸完之后，秦烽随意抽了几箱开启，发现里面都是三十公分长短、切割得方方正正的纯银条，重量一分不差。在现代世界，白银仅仅只是一种普通的工业金属，不过在古代世界，这东西代表的可是非同一般的财富。十两银子就可以买一亩地；三十两银子就可以买到一个模样伶俐、性格乖巧的暖床丫鬟。有三百两银子，就可以从青楼中赎买到一个精通琴棋书画、身段品貌俱是上佳的漂亮少女，而且是卖艺不卖身的清倌人。若是有上千两银子，就可以在城中购置一处颇具规模的华丽宅邸了。可是在现实世界中的华国，地价有多贵，房价有多离谱，这就不用提了。彩礼老婆本那是一个比一个夸张，累死累活掏空了自己和父母的半辈子积蓄，也只能娶回来一个差强人意的，性格脾气也让人不敢恭维，房产还得加上对方的名字，总之说多了都是泪。心里小小地感慨了一下，秦烽验货完毕确认无误后，在送货单上满意地签了字，交易就算圆满完成。当然这些物资不会一次性全部带过去，而是分批供给。毕竟赵元谨现在的地盘只剩下一座郡城，如果手头突然出现了太多的好东西，说不定也会走漏风声，引发不必要的麻烦。……异界，帝都洛京。巍峨宏伟的皇城坐落在城区中轴线上，夕阳斜照，红墙金瓦，透着令人敬畏的威严气息。御道边，两排神色冷冽的禁卫站得笔直，纹丝不动。偶尔会有散朝的官员三五成群地自旁边默默经过。尽管已是王朝末年气象，不过帝都乃是首善之地，朝廷的控制和影响力还是相当强大的，没人敢在这天下权力中枢重地随意喧哗滋事。内阁重臣们商议公务的政事殿里。“嘭！”一只紫铜麒麟镇纸被摔出去老远，砸在地砖上发出沉闷的撞击声，骇得左右几个年轻文官噤若寒蝉、大气都不敢出。“这究竟是怎么回事？”一个面色威严、鬓发隐现斑白的微胖紫袍男子将手中的奏章狠狠丢在桌案上，铁青着脸色质问道：“好好的战局就这么崩了？蒙珞死的不明不白，十余个将官死的不明不白，那个该死的赵元谨究竟用了什么妖孽手段？竟然一下子折损了朝廷如此多的武将？”文官们面面相觑，谁也没有吭声。蒙珞可是如今朝廷中少有的良将了，原本让他领兵出征，就是为了在尽可能短的时间里扫平荆州全境的义军流寇，然后再去支援临近的州郡。只要蒙珞能够与其他几路兵马汇合，合力荡平江南地区，朝廷最大的赋税来源地就可恢复稳定。沸腾动荡的天下才有望重新安定下来，朝廷中兴可期。只是这次突如其来的噩耗，却是完全打乱了首辅大人的计划，也难怪他如此震怒。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 运输大队长",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433557.html",
		"content": "    殿堂内一片沉寂。良久，一个六品文官看了看首辅的脸色，小心翼翼地道：“大人，朝廷平叛大军在荆南郡的失利，着实有几分蹊跷。”“下官查阅过最近半年荆南郡、以及周边郡县的所有战报，还有那个逆贼赵元谨的全部情况，都没有发现任何不对劲的地方。就在七天之前，蒙珞大将军令人送来的奏章，上面都是说赵逆所部穷途末路、彻底覆亡指日可待。却不曾想才过了两三天，就出了如此大的变故，这……”下面的话，他实在不知该如何说。镇远大将军、还有那些武将的死法，已经远远超出了这些官员们的认知。按照正常的文明历史演化进程，或许数百年后才会有类似枪械的武器装备出现在这个世界。内阁首辅张敏衷喘了几口气，端起桌案上的茶盏啜了一口，心绪渐渐平复下来，重新恢复了古井无波、喜怒不形于色的仪态。这位大齐朝廷的宰辅重臣已年过五十，身材微胖，双眸炯炯有神，言行举止间带着淡淡的威严。当今皇帝年幼，首辅监国摄政，多年来不断蚕食朝廷权力，在朝堂上已是羽翼丰满，一呼百应。就连宫里的那位九五之尊都渐渐不再敬畏。“荆南郡的这一路叛逆，暂时是拿不下来了，对吗？”他在桌案后徐徐坐下，冷漠地问道。一个面色沉静的黑脸文官上前两步道：“大人，蒙珞大将军虽不幸为朝廷捐躯，然朝廷兵马主力尚存，目前正驻在阳城郡，只要遣一德才兼备、忠于朝廷的大将前去主持局面，再加派部分援军，必可重振旗鼓，剿灭赵逆！”“那……谁可担此重任？”张敏衷脸色缓和了几分。几个文官幕僚再度沉默。推荐人才，在很多时候都不是个轻松的活计，一旦对方将差事办砸了，举荐人同样得跟着倒霉。何况此番还是领兵平叛的大事？搞不好就得有性命之危。蒙珞算是如今朝中少有的将才了，连他都死在了荆南郡城下，换个人去就能解决问题？万一再填进去一个大将军，赵逆气焰必然越发嚣张，周边数个郡县都危险了。再说如今天下动荡，烽烟四起，多路平叛大军在各地征战，京畿重地已经相当空虚，哪还有多少兵力可供抽调？张敏衷哼了一声，不冷不热地道：“朝堂上衮衮诸公，贤臣如云，难道就找不出一个愿为国分忧的人来吗？”“扬威将军冯青云如何？”黑脸文官踌躇了好一阵，终于说出一个名字。周围陡地一静，首辅大人冷幽幽的目光扫过来，直盯得他头皮发麻、额头冒汗。一阵令人难堪的沉默后，张敏衷的声音再度响起：“罢了，就由冯青云去主持吧，本相等会就去内宫请旨，令兵部的常怀忠先行准备出征事宜。”“至于你卫明远，也是个不可多得的人才，就去给冯青云当个行军参赞吧。等到将来大军凯旋之日，本相会为你们一并请功。”“大人……英明。”卫明远心里苦笑，只得恭谨地应着。冯青云是首辅大人收的义子，本身倒是有些才干，但和蒙珞是没法比的。只是首辅要培植经营自己的势力，对这个义子很是看重，如果能够顺利摆平赵元谨这一路叛军，回来之后便可合情合理地提拔重用。张敏衷如今虽已大权在握，但表面上还是以辅国重臣自居，多少给小皇帝一些体面尊重，吃相不敢表现得太难看。最后，卫明远又试探着问道：“大人，关于蒙珞将军的身后事，您看……如何处理为好？”张敏衷眉头一皱，想了想才有些勉强地道：“那就追升一级，赐给其家族五千两白银抚恤，让礼部的人议议，加个好点的谥号吧。其他的阵亡将官都可循例酌情处理，你们几个回去后去弄个详细的章程上来。”这蒙珞虽然能力不错，可并不属于首辅大人的嫡系，也难怪张敏衷不怎么待见。只是如今天下已进入多事之秋，正是用人之际，于情于理都应该做做样子，不能让那些在外领兵的将领们寒了心。……秦烽自然不清楚大齐朝堂上的波诡云谲、暗流涌动，此刻的他已经采购齐了自己所需要的东西。为此还专门租了一处大型冷库，将采购来的新鲜鸡蛋、牛羊肉类临时储存在里面。“……我现在算是包揽着赵元谨那家伙的后勤差事了，这叫什么？运输大队长吗？”他不无自嘲地思忖着。摸出手机看了看银行账户余额，这几天大买特买，花出去将近一半存款，账户里还剩下一千六百多万。当然只要这批物资运过去，立马就会赚回来至少好几倍的纯利润，发家致富不要太容易。来回倒腾几次，最多半年之后，他就可以考虑在滨海市最繁华的地段购买独栋别墅了，而且是楼王级别的那种豪宅，买车也是水到渠成的事情。只是……秦烽忽地想起一事，眉头微微皱了起来。自己所在的世界、与这个平行世界虽然存在时差，可时间流速却是基本同步的，这边过去一小时，那边基本也是一小时。这就意味着扶持赵元谨起家的过程必然会极为漫长。持续数年都不一定能够夺得天下、建元称帝。明太祖朱元璋当年参加红巾军起兵反元，先称吴国公、后称吴王，灭陈友谅、张士诚，出兵北伐，克燕京，历时整整十五年才成就帝业。这个赵元谨不知有没有明太祖的运数，可就算是有了自己不遗余力的帮助，想要打下江山也不是短时间就能完成的事情。自己难不成还得陪着他玩上好几年？“原来‘时光激流’是这样用的？先前还有些糊涂，现在才明白这东西的价值。”秦烽有些肉疼地开始与星舰沟通，立刻有了回应：“时光激流。可以调整改变土著世界的时间流速，最多可以加速三倍（相对于初始世界），需要世界本源：20。确认使用？”“使用！”秦烽说道。心里暗自叹息，星舰抽取的第一缕世界本源能量就这样花出去了。不过从此以后，这个世界的时间流速就将加快三倍，本世界的一天相当于这个世界的三天。对他自己无疑是有利的，可以更快更好地倒卖物资赚取财富。至于说亲自操刀上阵，在异界拉起一支队伍造反争天下、自己建元立国的选项，秦烽只是略微考虑一下便放弃了。自己在这边还有家人朋友，不可能一直呆在那边直到老死。现实世界只要有钱，绝不会比古代的皇帝过得差，而且很多享受是这种古代世界中所不具备的。再说自己要不断穿梭来往于两个世界，就意味着自己在那边必然会经常“失踪”。满朝文武能够接受一个时不时玩人间蒸发的皇帝吗？答案显然是否定的。国不可一日无君，别说在古代世界，帝王是一个政权最重要的中枢象征。就算是现代社会，你能想象某个国家的最高领导人经常不见踪迹的情形吗？真要那样，不出乱子才怪了。所以，自己还是老老实实倒卖资源赚钱吧，闷声发大财才是王道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 丰厚的利润",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433558.html",
		"content": "    异界。宽敞的庭院里，一群丫鬟仆人正将桌椅、床榻、屏风、花瓶等各色用具往室内搬运，旁边还有管事模样的人在监督指挥着。片刻之后，一个青色长衫、面色严肃的短须老者带着几个随从走了过来，四处看了一眼，平静地问着：“都办妥了吧？”“总管大人，就快好了。”那个管事陪着笑脸道：“所有的陈设用具都是属下从库房里调出来，每件都是崭新的。一应房间也仔细修缮过，打扫干净，大帅亲口吩咐下来的差事，哪个不开眼的敢怠慢？”“嗯。”王总管对这回答还算满意，略微点了点头道：“办妥之后，你再去挑几个手脚伶俐、模样入眼的丫鬟过来侍候着，还有外面听候使唤的下人。无论那位公子有什么要求，你都要答允。不能做主的就立即禀告老夫，决不可惹得公子不喜，明白吗？”“是是，属下明白。”管事忙不迭地道。这时候，旁边一个年轻的随从看看王总管的神情，略有几分不满地嘀咕道：“无非就是大帅的亲戚罢了，有必要如此厚待吗？”“混账！”王总管勃然大怒，几乎就要一耳光抽过去：“你小子懂什么？这是大帅亲口吩咐下来的事情，你一个不入流的门客，也敢质疑大帅的决定？”总管在府邸中平素积威甚重，这一发怒，顿时吓得周围的众人都战战兢兢、脸色惊恐不安。“舅……舅父，外甥知错了。”那个青年知道自己闯了祸，赶紧跪下道。他本以为自己和总管沾些亲，在府邸中有点身份地位，因此就有些恣意放纵。以往总管也没说什么，不曾想今天一句抱怨却惹得他震怒。“哼！本打算看在你母亲份上，带你进府见识一下，给你找个好点的差事做。没想到你如此不知轻重，罢了，你这就回田庄去吧，别留在府中给我丢人了！”王总管余怒未消，狠狠地道。“呃……是。”青年嗫嚅着还想央求几句，可是一看舅父阴沉似水的脸色，终究没敢开口，灰溜溜地起身退了出去。好一阵，王总管才缓和了脸色，对管事道：“库房里新到了一批上好的锦缎和珠宝，都是外面的富户大族进献给大帅的，等下你随我去挑选一些，交给秋韵小姐处理。”“谨遵大人吩咐。”管事根本不敢多问，规规矩矩地道。外人都不知道那位神秘公子的身份来历，但王总管作为节度使的心腹，却是明白秦烽对于自家主公的大业有着何等重要的助力，那是任何良将贤才都无法替代的，所以这样的厚待半点都不过分。这时候的秦烽正在赵元谨的书房里。五十只箱子摆在地上，箱盖都已开启，一堆堆崭新的银条在灯光下泛着淡淡的光泽，让节度使大人的眼神都有几分波动。“主公，下面的人已经检验过了，都是货真价实的足银，而且纯度比起官铸的雪花纹银还要高。”孙向青神色凝重地禀告道。限于技术条件，古代的银子纯度也是无法和现代相提并论的，纵然是朝廷的官铸纹银，纯度都只有90%多些，剩下部分都是铅、锌之类的杂质金属。“既然如此，这批银子就按三万两计数好了，以后的交易都按此标准办理，先生觉得如何？”赵元谨客气地询问道。“很好，我没有异议。”秦烽点头答应下来。按照这个世界的标准，一两银子约相当于38.5克，他带过来的一千公斤高纯度白银，差不多就是相当于三万两了。在华国，如今的银价才三块多钱一克，秦烽购买这批白银花去了三百多万，交给赵元谨之后却可以换回来两千两黄金。他回去后分批次脱手，扣除各种交易成本，自己还能够获得将近两千万收入，高达五六倍的利润。而赵元谨同样获利颇丰，这个世界的金银兑换比例是一比十，每次交易下来，他的手头就会多出上万两银子的外快。次数多了，就有了充足的资本来招兵买马、扩充实力。双方可谓互惠互利，皆大欢喜。须臾之后，几个亲卫抬进来一只华美的楠木箱子，打开之后，里面全是黄澄澄的金条，还有成年人巴掌大小的金元宝。“这里面一共是三千两，已经是目前主公府邸中的全部黄金库存了。”苏牧笑道：“不过在下已经出面和城中的大户家族、还有钱庄商行接洽，他们基本上都同意拿黄金和我们兑换白银，所以先生不必担心，我们会尽快凑齐下次交易所需的金子。”秦烽点点头，抬手将那箱子收进了次元空间。又说了片刻，他起身告辞，打算回自己的宅邸休息，赵元谨亲自将他送出了门。有了时光激流的效果，如今在这个世界呆上三天，在原来的世界也只是过去了一天而已，所以秦烽现在留在这边的时间就多了些。“公子请。”门外，一个全身黑甲、英武挺拔的年轻校尉过来行礼，后面还跟着一队魁梧壮实的亲卫。这是赵元谨派给秦烽的亲卫统领，据说还是他的侄子。武艺高强，是赵氏家族中颇为杰出的子弟。“看来赵诚将军的伤势已经大为好转了。”秦烽微微笑着，向着自己的宅邸方向行去。他现在的官阶只是校尉，所谓“将军”是一种比较客气、带些恭维的称呼。当然以赵诚的家世背景，将来平步青云是完全可能的事。赵诚走过来跟在他的后面，落着一步的距离，压低了嗓门道：“确实快要痊愈了，说起来这还得感谢公子带来的灵药救命，不然标下这回根本挺不过去的。”他在前几天的守城战中手臂被砍了一刀，由于照顾不慎，导致伤口化脓感染，连城里最高明的大夫都束手无策。本来家里人都已经在准备他的后事，是秦烽带过来的药品，有效止住了伤口恶化，将他从鬼门关前拉了回来。这并不奇怪，在没有抗生素消炎药物的古代世界，一些普通的小伤口只要处理得不好，都有可能要了人的命。据说越王勾践的父亲允常，就是因为脚趾受了点伤，结果引发感染导致丧命。堂堂一国君王都是如此，其他人就更不用说了。一路行去，沿途的侍女亲兵在秦烽经过时纷纷行礼。他现在居住的院落其实也就在节度使府邸范围内，若是住在别处，他自己和赵元谨都不怎么放心，干脆就在府邸中划出了一处景致不错的院落，外面有着众多亲卫看守，不用担心安全问题。“公子，您回来了？”精心打扮、娴静婉约的张秋韵带着两个明眸皓齿的丫鬟迎了上来，曲身行礼，温言软语地问候着。秦烽点点头，抬步踏上台阶进了厅堂。赵诚和亲卫们谨慎地守在外面。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 照片",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433559.html",
		"content": "    厅堂里。秦烽放下了手中赏玩片刻的白玉如意，目光看向面前一只匣子，里面都是珠玉翡翠，琳琅满目，在灯烛下折射出醉人的光泽。东西不算多，但每一件都很精致，连他这个外行人都能看出不凡，如果带回华国找家知名珠宝店，不被坑的话，这一匣子珠宝估计也能换个几百万华夏币的。他将匣子合上，淡淡笑道：“难得姨父大人有心了，都收起来吧。”“是，公子。”侍立在一旁的张秋韵恭谨地答应着，过来将那一匣珠宝捧起，转身款款进了内室。为了瞒过外人的耳目，秦烽现在的公开身份就是节度使大人的某个远房亲戚，前不久才来投奔，并且因为能力出众而被节度使看重，受命管着军中后勤粮草方面的差事。因此府中上下，现在见了秦烽都是以“公子”相称，秦烽在人前也是称赵元谨为“姨父”，至于他的真实身份来历，就只有赵元谨和他最倚重的几个心腹才知晓了。这位张家千金小姐隐约能看出几分不对劲，不过她已得到王总管的亲口严厉警告，不得对任何人提及秦烽的事情，否则不仅仅是她性命不保、就连她身后的家族都免不了要跟着陪葬。年仅十六虚岁的张家小姐自然不敢有半句异议，知书达礼的她也不是那种没见识的小户女子可比，隐隐明白了这位秦烽公子极不简单，因此在他面前始终小心翼翼、如履薄冰。片刻之后，张秋韵从内室里出来，却发现秦烽正在摆弄着一个奇怪的物件，看起来似乎是个银白色的薄长方体，其中一面散发出柔和的白光，上面似乎还有细小的字体图片在滚动。她心里虽有几分好奇，却也不敢多看，瞥了一眼便低眉敛目地侍立在侧。自己现在已经不是养尊处优的大户千金小姐了，仅仅只是这位神秘公子的贴身奴婢而已，万一惹得对方不高兴了，以大帅和王总管对他的看重，说不定下令当场处死自己都有可能。只不过从这几天的相处来看，这位公子性情倒还不坏，模样生得也好，为人处世相当随和，对府中的丫鬟仆役同样是和颜悦色，从不盛气凌人，自己今后的日子应该还是比较好过的。秦烽摆弄了一阵自己手中的华为手机，略有几分遗憾地停下手，这异界可没有什么网络信号，所以除了事先下载到里面的书籍影片，企鹅微信摆渡什么的都不可能用了。这也是古代世界比不上现代的地方之一。他看着不远处的张秋韵，心念微动，忽地道：“你抬起头来让我看看。”张秋韵微怔，瑧首微抬望向秦烽，就看见这位公子将那薄长方体对着她照了一下，略有些刺目的亮光倏忽即逝。“嗯，效果不错。”秦烽满意地端详着刚刚拍的照片，里面的古典美少女眉眼如画、娇俏可人，绮罗华裳，光洁妩媚的脸蛋，幽黑的眼眸中略带一丝困惑与愕然，颇有几分天然呆萌的味道。“过来看看吧，你一定会喜欢的。”秦烽招了招手，张秋韵便温顺地走过来，看见手机中属于自己的高清照片，不由瞪大了眼，樱唇微张，一副见了鬼的神情。“公……公子，这是……奴婢吗？”她语无伦次地问道。“当然是你啦。”秦烽微微笑道：“这是仙家奇物，名曰‘传音留影石’，可以将天地万物的影像储存其中，也可远隔千山万水让两个人瞬时传音通话。很神奇吧？”他将手机塞到张秋韵手里，她小心地用双手捧着，满脸的紧张胆怯。跟古代的千金小姐解释现代科学原理什么的，那纯粹是鸡同鸭讲，所以秦烽干脆就编了个浅显易懂的谎言，反倒能够让她更容易理解些。“原来……公子果真是仙人……”张秋韵眸中满是敬畏、怯生生地看了看他小声道。先前从王总管隐隐透露的口风中，她就有所猜测，只不过这个结论太过骇人听闻，所以她心里也没底。不过如今看到公子手里能够存人影像的这件奇物，她觉得自己的猜测确实是有道理的。除了传说中虚无缥缈、神龙见首不见尾的仙人，凡间众生哪能有这等神奇无比的宝物？“我可不是什么仙人……算了，有些事情现在跟你也说不清楚，日后你就会知道了。”秦烽道。张秋韵似懂非懂地点点头，消弭了紧张之后，她对手机中自己的照片是越看越满意，颇有些爱不释手的意思。这个时代的女子只有铜镜可用，镜中照出的影像模糊且黯淡，哪能和这种高清像素的手机照片相提并论？“喜欢吗？”秦烽笑问道。“嗯，是的……”张秋韵有些脸红地瞥了他一眼，那种紧张羞怯的小女儿姿态，让他都隐隐有些心动。“既然如此，那就给你多照几张吧。”秦烽起身将她拉进内室，让她摆出不同的姿势，用手机连着给她拍了二十多张照片。起初这位千金小姐还有几分羞怯抗拒，到后来也渐渐放开了，开始温顺地配合起他的要求来。秦烽心里暗叹，在自己的世界，如她这年龄的女孩还是无忧无虑的中学生，在学校里挥洒青春年华。但在男尊女卑的古代世界，这个年龄阶段的女子有不少都已经嫁做人妇，承担起家庭主母的责任了。不过既然她遇到了自己，以后的日子倒是可以过得舒坦些，不用像同龄人那般辛苦了。“好了，咱们现在出去到城里转转吧。”秦烽说着收起了手机，心里已经琢磨着回去后要找一家高档影楼，制作一本精美的珍藏版相册带过来给她当礼物，相信这位大小姐一定会喜欢的。“嗯，那奴婢先去换身衣裳。”张秋韵温顺地答应着。片刻之后，十余个寻常家丁打扮的壮汉便簇拥着一位锦衣公子出了府邸侧门，身边还跟着一个青衣丫鬟，向着城中央的集市区行去。离朝廷大军退兵已经有十来天时间，在赵元谨的整顿经营下，城内已基本恢复了秩序。城中心的街道上行人如织，熙熙攘攘，众多的店铺、商号、酒楼都在开门营业，显得很是热闹。如果不是街上偶尔经过全副武装、神色冷峻的巡城兵丁，几乎让人以为这是太平年景，而不是动荡不安的王朝末年。此刻已近傍晚时分，秦烽一路兴致勃勃地边走边看，这古代的集市虽比不上现代国际大都市的极致繁华，却也别有一番意境滋味。亲卫统领赵诚可没他这般轻松，紧紧握住揣在衣袖中的利刃，犀利的目光四处逡巡，剩下的亲卫隐隐呈扇形将秦烽虚围在中间，唯恐有可疑的人贸然接近。如今朝廷大军虽已退去，可城中的细作探子依旧不少，不仅有朝廷的，也有周边其他藩镇义军派来的。他们身后的主子都对朝廷大军的突然溃败、赵元谨的绝处逢生感到困惑不已，所以纷纷派出了最精干的人手混入城中刺探消息，试图找出事情的原委。因此赵诚丝毫不敢大意，如果因为自己护卫不力而让秦烽有了个闪失，估计赵元谨生吞活剥了他都有可能。秦烽边走边看，意外地发现了一家规模颇大的药铺，眸光微闪，想了想抬步上了台阶，直入正门。古代医药不分家，药铺也就是看病的地方，如这种上了规模的店面，通常都会有一位颇具名气的医士坐镇，兼带着几个学徒。至于熬药打杂的伙计就更多了。里面很是宽敞，在一排长长的柜台后面，整堵墙壁上都是密密麻麻的小抽屉，就像他在现代世界的中药房中所见的那种格局，淡淡的中药香味弥漫在周围。“这位公子，不知想要点什么？”一个年轻的小厮迎了上来客气地询问着，善于察言观色的他看出这位年轻的客人居然带着丫鬟和跟班随从，身份显然不简单，是以丝毫不敢怠慢。“你们这里有没有百年山参、虎骨、熊胆之类的药材？”秦烽问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 疑惑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433560.html",
		"content": "    虎骨、熊胆、百年野生山参、犀角、龙涎香之类的名贵中药材，在现代世界都已经相当罕见，有些种类政府部门甚至已经禁止公开买卖交易，以此保护那些濒危的野生动植物。但是这些东西对于达官贵人们而言，关键时刻可是救命的宝贝，不可能不用。所以暗地里的黑市交易是屡禁不止，国内不行就设法去国外找买主交易。当然在这类似华夏古代的平行世界，没有工业化进程的影响，环境优越，各种野生动植物资源都很丰富，要寻找收集这些东西还是相对容易的。这次秦烽特意进来询问，也就是抱着试试看的心理，毕竟只是郡城，好东西怕是不会太多。如果将来能够到扬州、金陵，甚至是帝都洛京去看看的话，这些珍稀药材、山货特产肯定是不会少的。那小厮神色微怔，想了想才道：“公子要的东西过于贵重，小的不敢做主，这就请我家掌柜的来和您商谈。”秦烽点了点头，那小厮行礼后退开，去里面说了几句，一个面色白净、灰布长衫的中年男子便走了出来，拱手为礼，客气地道：“这位公子，百年山参、虎骨、熊胆我们这里都有一点，只不过价格方面有些……”就算在古代世界，这些药材也不会便宜到哪里去，除非官绅阶层，寻常百姓家多半是用不起的。“价钱不是问题，只管把你们店里的好东西都拿出来吧。”秦烽不以为意地道。那掌柜知道来了大主顾，神色越发客气，扭头吩咐两个伙计赶紧去取。不一会儿，伙计们便捧出来三只锦盒，放在秦烽面前的柜台上。掌柜亲手打开了最大的那只盒子，只见里面是一根硕大的山参，芦头圆长，参皮老黄，纹路细密，珍珠点多，根须完整，可谓五形上佳、六体兼备。秦烽虽不懂这个，可是他在上次穿越过来之前，有针对性地搜集了一些这方面的资料，如今也能看出这东西非比寻常。“这山参生长年份已有一百七十余载，属于本店多年的珍藏，而且在下敢说，方圆数百里内除了本店，公子您再也找不到第二家有这等宝物的了。”掌柜颇为自信地道。秦烽对这话倒不是很怀疑，毕竟百年份以上的山参不是大白菜，随随便便就能找到一大堆的。自己出来能够遇见一支，已属运气不错。至于那种传说中的千年人参、何首乌之类，怕也只是传说而已，就是洛京的皇宫库藏中都未必能够找到吧？“好吧，这支山参我要了，多少钱？”秦烽问道。“公子既然诚心想买，那就两千五百银子吧。”掌柜说道。此言一出，秦烽本人还不觉得有什么，旁边的张秋韵和赵诚脸色顿时都有些不快。赵诚沉声道：“掌柜的，这山参看起来是不错，可你这价钱未免也太离谱了吧？真欺我家公子没见过世面吗？”普通人家一年的花费用度不过二两银子，一亩地才值十两银子，一郡太守的年俸都只有百两银子而已（不算灰色收入）。两千五百两银子，对于这个时代的人可谓是一笔不折不扣的巨款了。“这位公子明鉴，我们店在这荆南郡已开了三代，从来都是童叟无欺、诚实经营，这山参是本店的镇店之宝，这个价格也是我们家老爷定的，在下可不敢虚言诓骗。”掌柜神色平静、不卑不亢地说道。“行，就两千五百两吧，我要了。”秦烽淡然道。他现在手中最不缺的就是银子，两千五百两银子折算起来也就三十多万华夏币而已，这支百年山参只要拿回现代世界，丢到哪家知名国际拍卖行中，价钱至少是五百万起步。他既然发了话，赵诚和张秋韵也不好再说什么。掌柜松了口气，微微笑道：“公子果然识货，那就这样议定了。这虎骨、熊胆同样是本店的上好珍藏，您且看看。”第二只盒子里是虎骨，十来块颜色微黑的骨头，估摸着有十斤左右的样子；最后一只盒子里是一副完整的干燥熊胆胆囊，棕黑色，呈长圆卵形，约有成年人巴掌大小。这虎骨和熊胆同样是珍贵之物，不过比起百年山参就差了不少，两样加起来，掌柜开价六百两。秦烽没有迟疑，很痛快地答应下来。至于犀角、牛黄、龙涎香之类，这店里就没有了。他也不怎么失望，以后随着赵元谨的地盘扩大，自己想要的东西迟早会找到的。张秋韵打开随身携带的锦囊，从里面取出一摞百两面额的银票，数了三十一张交给那掌柜的。这银票是由郡城里最大的一家钱庄开出，幕后的东家和赵元谨关系不错，有了节度使大人的信誉担保，开具的银票自然是管用的，至少在这郡城里不会有人拒收。唯一遗憾的是银票最大的面额都只有百两，再大的就没有了，倒是让秦烽略有几分遗憾。以后自己要大量购买什么东西时，难不成还得带着成捆的银票出门吗？感觉忒不方便了些。让两个亲卫将东西带上，秦烽满意地离开，打算再去别的地方看看。“公子，您若是真需要这东西，我家里应该还有些……”张秋韵犹豫着看了看他，小声道。“难得你有心了，不过我就是随意收些而已，不必让你家长辈为难了。”秦烽温言道。在古代，只要是经济条件不错的富户人家，通常都会收集些好药材放家里备用，张家自然也不例外。只是张秋韵如今的身份有些尴尬，无名无份的，贸然回去和她的父母说这事，对方未必会答应，这可不是花些银子的问题。见张秋韵神色有些黯然，秦烽随和地一笑，牵过她的小手握在自己掌心，示意她不必介怀。顿时她的脸就红了，这个时代风气尚算开放，男女之防并没有明清时期那样严苛。不过大庭广众之下被男子握住手，依旧让张秋韵羞不可抑。百米开外，两个星眉朗目、气度不凡的道装青年正结伴而行，明亮的双眸不动声色地打量着周围的街景。“云兄，这城里的气象似乎有几分不对劲呢。”一个年轻些的男子说着。年长的那个沉默了少顷，道：“是的，如今天下动荡，龙蛇并起。师门令我等出山辅佐天命真王，早日统一天下结束乱世。”“师兄我这几年来游历各地，遍观天下诸侯人杰，上次见这赵元谨时，不过一普通义军首领，气数有限，并无天命在身。充其量就是为王前驱、替真龙开道而已。”“蒙珞可是大齐朝廷货真价实的将星，他率兵前来围剿，这赵元谨本必死无疑，却不知怎么绝处逢生，委实令人觉得蹊跷。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 气数",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433561.html",
		"content": "    两个青年道人在城里闲逛了一圈，期间曾远远地看见过秦烽两次，不过这等携带丫鬟护卫出游的世家公子很是寻常。道行有限、心绪不定的他们并未过多注意。须臾之后，师兄弟二人找了家清净的酒楼，上到二楼选了个临窗的桌位，叫了几个菜、又要了一壶酒，边吃边聊。“……荆南郡的这场变故，影响可是太大了。”少顷，年长的那个道人轻叹道。“清林师兄，赵元谨就算这回侥幸未死，也不过是苟延残喘罢了，区区一座郡城，加上几千残兵。要粮没粮，要饷没饷的，还能济得了甚么事？”对面的道人不解地问道。在他看来，这个赵元谨已经失去了再度趁势而起的机会，被彻底打回原形，将来最好的结果，也不过就是找一家大诸侯投靠，博个一官半职罢了。卷土重来、东山再起？那是想都别想。起兵造反争天下，打的就是资源地盘，拼的就是人力物力。区区一个新败的小诸侯，当地稍微明智些的世家大户都不会继续在他的身上投入了，没有了这些士绅阶层的暗地里支持，他赵元谨拿什么去招兵买马抢地盘？“清远师弟，话可不能这样说。”清林道人摇摇头，正色道：“你知道师门早在两年前就已做出选择，放眼整个天下，有潜龙气象的大小诸侯多达十余家。而师门相中的正是起自淮扬之地的吴振策，如今已据有四郡之地，拥兵六万余，只要再拿下一两郡的地盘，立刻可成蛟龙之势，自立称王不是问题。”“洛京那位首辅张敏衷的意图，本是打算派蒙珞扫平荆州境内的所有诸侯之后，再与其他几路朝廷兵马汇合围攻吴振策，可惜这位将星意外身陨在荆南郡城下，导致这一路朝廷精锐失了主心骨，也失去了迅速平定荆州叛乱的机会……”说到这里，他端起茶杯抿了一口，借此润润嗓子。清远道人趁机说道：“听说张敏衷已经让他的义子冯青云领兵从京畿启程，打算接手荆州境内的平叛重任，只要他一到，这荆州境内众诸侯依旧还是躲不过的吧？”清林道人微微摇头：“按道理说是如此，可蒙珞究竟是怎么死的？没人能够明白，这个冯青云若是再度死在赵元谨手里，那后果又当如何？”“这个……”清远道人脸色一变，终于明白问题的关键所在了。无论现在的赵元谨多么不被人看好，只凭他拥有击杀军中大将的可怕手段，就无法让人忽视他的存在。朝廷方面如此，其他诸侯亦是如此。“难道是有高人在暗中助他？可是这根本说不通啊？修士不能随意干预世间人道演化，违者必遭天谴，就是几位辈分最高、修为最深厚的师门长老，都不敢行这逆天之举，谁会甘冒身死道消的后果去帮他？”清远道人苦思不得其解。能够在万军拱卫之中击杀大将，而且是极有气数的朝廷将星，身手再高明的武者都没有太大的把握。除非是突破了人仙桎梏的修士大能才有这本事，可他们同样得付出身死道消的代价，且没有任何手段可以逃避天谴。因此每逢王朝末年，众多道家门派历来都只敢派出实力低微的后辈门人入世，选择有潜力的诸侯辅佐扶持，以这种间接的手段为师门谋些好处。一旦被选中的诸侯有幸扫平天下，建元称帝，参与支持的道门便可分享到新朝不少气运，上可惠及师门长辈，下可庇护晚辈后人。至于说打破人仙桎梏、有显化神通之能的超然存在，别说中小门派，即便是那些名门大派中，也不是每家都有。这样的人物在山门中长年潜修、镇压气数，不仅不可能干预世间俗务、就是出山行走的机会都少之又少。所以，指望着哪家道门牺牲自家的核心人物、精神支柱去成全某个诸侯的大业，这根本就是不可能的妄想！“根据收集来的情报，当日朝廷大军退兵之时，蒙珞以及那些将校军官的遗体，都已被赵元谨命人在第一时间收回，然后分别火化，再予以妥善安葬。”清林道人沉沉地道。清远道人凝眉不语，这种做法表面上看是尊重死者，实则是为了尽快销毁证据，使得旁人根本无从琢磨赵元谨用的什么手段将他们击杀。“看来赵元谨也明白这种手段干系重大，等闲泄露不得。不过当日难道就没有人看见吗？”他困惑不解地问道。清林道人叹了口气：“或许有，或许没有，反正我们的眼线已经想尽办法，迄今为止都未曾得到什么有用的消息。朝廷军那边也是一样。”“那……我们现在该怎么办？”清远道人沉默了一阵，问道。“没有办法，只能是静观其变了。”清林道人叹了口气道。师兄弟二人心情都有几分沉重，这个重要问题不尽快弄清楚，荆州的未来局势变化就难以判断，如果赵元谨真的因此重新崛起，弄不好连吴振策的大业都会受到影响。这绝不是师门乐于见到的结果。一旦吴振策兵败身死，不仅师门在他身上的前期投入全部打了水漂，恐怕在气数上还会有不小的反噬。所以趁着局势还在掌握中时，尽快找出事情的原委并加以妥善处置，才能保证师门的计划顺利推行。……秦烽回到府邸中，没过多久的功夫，王总管就令人送来了十支野山参，还有一堆虎骨，两副熊胆。看来他在外面逛街的经过，赵诚已经如实禀告了赵元谨。“大帅得知公子留意这些药材，正好府邸的库房中也有收藏，因此特意令小的送过来。”那个管事恭谨地道：“如果公子满意，以后每个月，总管都会为公子单独采买一些。”秦烽惊讶之余，也不觉得太过意外，客气地谢过之后，便令张秋韵全部收了起来。这些山参的年份自然比不得买回来的那支，但三四十年的火候还是有的，拿到自己的世界同样能换一大笔钱了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 出兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433562.html",
		"content": "    校场上，数千新兵站成一个个整齐的方阵，正在老兵们的鞭策监督下，挥汗如雨地刻苦训练着。距离郡城解围、朝廷军退兵已有半个月的时间。赵元谨重新整顿人马，抚恤阵亡官兵、打造兵器甲胄、选拔新兵充实军伍……一系列事情都处理得井井有条，加上有秦烽提供的大量资源，到现在已完全缓过劲来。俗话说“没有规矩不成方圆”，无论公司、帮派、军阀还是别的什么组织，想要做大做强，没有一套合理且严密有效的制度，是不可能走得长久的。由此可以看出，赵元谨这位义军首领不仅自己有头脑，手下同样有着能人辅佐，才能早早地建立起军政法度并贯彻实施。是以哪怕一时遭遇重挫，只要有机会仍能够东山再起、卷土重来。“先生，你看这批新入选的军卒如何？”高台上，赵元谨客气地说着。“还不错吧，”秦烽点点头，温言道：“如今时局紧迫，能训练成这样子已属不易，将来让他们上了战场，跟着老兵们一起好好打上几仗，能活下来的也就成为合格的精锐悍卒了。”“正是如此。”赵元谨赞同地道。此刻已经是晌午时分，分管新兵训练的都指挥使过来请示之后，便下令解散休息，让伙头军们将饭食送到场边，供这些新兵饱餐。热气腾腾的米饭、白面馒头，大盆里还有香喷喷的鸡蛋和炖肉汤，由老兵们监督着分发，让新兵们个个笑逐颜开，吃得不亦乐乎，感觉训练时受的苦都算不得什么了。古代资源匮乏，就算是朝廷精锐正军也不可能有这样好的伙食待遇，能够吃上白米饭馒头就不错了，肉食是有身份的军官才能经常享用到的。普通军卒能见荤的时候很少，通常是大战前夕为了激励士卒效命、又或者是获胜之后主帅下令犒劳三军，才能有机会打牙祭。至于乱世的流民义军，能够有口饭吃就不错了，哪还能奢望更多？当兵吃粮，吃粮当兵，不计其数的饥民之所以愿意投奔义军、杀官造反，初衷也只是为了保证自己不被饿死而已。但是充足的肉食营养、对于军卒的体能强化有着不可或缺的意义，就好像现代新兵一旦需要进行高强度训练时，后勤伙食标准也必然相应加强。不这样干的话，用不了两个星期就会有新兵尿血、身体不堪重负而垮掉。特别是习武之人，想要有所成就，那顿顿都得是大鱼大肉、名贵滋补中药材侍候着，否则就有可能因为营养跟不上而落下病根。还有一个不可忽视的原因，就是因为缺少肉食补充，古代军队普遍都患有夜盲症，又称雀蒙眼。因为饮食中缺乏维生素A，致使视网膜杆状细胞没有合成视紫红质的原料，在夜间或光线昏暗的环境下视物不清，行动困难。有了秦烽的存在，赵元谨的军队以后再也不会担心缺乏肉食补充营养，长此以往，军卒的体能、还有夜战能力将普遍强过其他诸侯麾下的军队，由此产生的优势不问可知。精锐强军与普通军队的差距，其实就是体现在这些方面，种种看似不起眼的优势累积起来，最后形成的差别就会大到超乎想象的程度。“对了，朝廷方面现在应该有所反应了吧？”秦烽问道。算算时间，远在千里之外的帝都洛京现在早就收到消息、并且做出应对措施了。而且这么大的事情，就算那位擅权自专的首辅大人再昏聩，都不可能听之任之。“是的，根据探子回报，朝廷方面已经任命了新的大将军，就是那个首辅的义子冯青云，带领两万京营精锐启程。打算先与阳城郡的朝廷兵马汇合后，再来继续围剿我军。”赵元谨微微冷笑道。秦烽沉吟道：“这个冯青云的能力如何？”“算有点本事吧，称不上庸才，但是比起蒙珞就差远了。”旁边的孙向青答道：“只不过他是首辅大人的义子，真要让他抓稳了兵权，对我们还是比较麻烦的。”扶持自己的义子冯青云掌握尽可能多的兵权，是张敏衷的一步重要棋子，因此必然会想方设法帮他打赢这一仗。出发前不仅从日渐空虚的京营中抽调了两万精兵给冯青云，还下令整个荆州境内的朝廷军都要归他节制调度，在粮草军械物资方面也是充足供应，要什么给什么。所以这家伙一旦顺利带兵抵达，赵元谨面临的压力就相当大了。当然数万大军的行进速度不可能太快，预计赶到阳城郡汇合的时间怎么也得半个月之后了，暂时还不用太担心。“既然是这样，我们可以先行出兵将附近的清合县、沅襄县拿下，如果有时间的话还可以收复整个荆南郡境内的县镇。先生觉得如何？”赵元谨问道。经过半月时间的充分休整，军队战力已经恢复，正是用兵之时。有了更多的地盘，赵元谨才有底气继续和朝廷军周旋。而且冯青云这一路大军远道而来，沿途免不了要经过某些诸侯所控制的地盘，如果他们对这家伙起了心思，搞不好在进入荆州境内之前就得先打上几场。“好吧，到时我也会随军一起出征。”秦烽颔首道。赵元谨大喜道：“有先生相助，我军必定所向披靡、攻无不克。”他是看中了秦烽击杀蒙珞的厉害手段，如果在接下来的攻城略地中，这种手段能够多次使用的话，恐怕就没有什么解决不了的麻烦了。即便因为某些原因，秦烽无法随意出手，但是只要他在军中，那出征的军队就不用担心后勤补给的问题，再多的东西他都可以随身携带，有需要就可以取出使用。“……有个问题，只要不击杀某些重要人物，专挑那些普通军卒下手，应该是不会引发世界意志注意的吧？又或者说，即便是那些家伙主动向我出手，我也不能还击？”秦烽暗暗询问道。几秒钟后，体内的神秘战舰有了回应：“上述两种情况，不会引起世界意志的反应，当然为了安全起见，杀人数量不能太多。”“很好，这样我就放心了。”秦烽心里有了底。第二天，赵元谨正式发兵，亲自领军四千开赴清河县，秦烽假扮成随军文吏一同出征。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 陷城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433563.html",
		"content": "    清河县。卫将马辰站在低矮的城头上，望着远方地平线上滚滚而来的兵马沉默不语，下午的阳光从他侧面照过来，在不远处的地面上投下深黑的剪影。荆南郡城距离这里并不远，因此朝廷军大败退兵的消息，过去的这些天里已经完全传开了。身为吃朝廷俸禄的军将，马辰得知这个消息时心情显然好不到哪里去，而且一个更加头疼的问题很快就摆到了面前：缓过劲来的赵元谨一旦发兵反扑，他要何去何从？清河县只是个不大的县城，人口不多，城墙低矮，民生凋敝，历来都不受朝廷官府重视。当初蒙珞大将军带兵围剿赵元谨时，收复这里后仅留下了一卫（五百人）普通步卒驻守，还是不满编的，粮草军械也很匮乏。说实际，这点人马其实就能够帮着维持一下城里的秩序，显示朝廷的统治存在而已。真要遇上规模大点的流民匪寇，抵挡起来都颇为吃力。所以马辰预感到情况不妙后，一面派人向阳城郡的朝廷大军主力请求支援，一面发动县城里的民壮修葺城墙，准备滚木礌石，以便应付随时可能到来的夺城战。然而军心即失、士气低迷的朝廷军已无心出战，临时主持军务的将领给马辰的命令就是据城死守，不许撤退也不许投降。被逼无奈的他唉声叹气一阵之后，只能聊尽人事，竭尽所能地加强城防，期待能够争得一线生机。只是怕什么来什么，就在今天午后探马来报，说是赵元谨的军队已经向着清河县开赴而来，而且人数不会低于三千。所以……对于马辰、以及他脚下的这座县城而言，仅仅只是早死晚死的差别罢了。想打赢？那是不可能的！连蒙珞大将军都无计可施的强敌，能力平庸的马辰可不觉得自己会有任何机会。“马将军。”一个声音从后面传来。他扭头一看，发现是新上任不久的清河县县令刘奕，一个神色疲惫的干瘦老头，眸底是掩饰不住的灰心丧气。刘奕在这地方总共也只当了不到两个月的一县之尊，县内的事务才刚刚理顺，哪有多少余力放在兵事上？面对这种突如其来的战祸，没有弃城而逃已属极为难得了。“县尊大人。”马辰有气无力地应了一声。“如今贼军已至城下，我等该当如何应对？”刘县令忐忑不安地问着。“还能如何？我等食朝廷俸禄，就当为朝廷尽忠。事到临头，无非一死报国罢了。”马辰淡淡地道。“……”刘县令张了张嘴，想说什么却又说不出来。最终，他只是重重地叹了口气，神色木然道：“既然将军有此效死之心，老朽也不是贪生怕死之人，就与这县城共存亡好了。”赵元谨所部来得极快，四千军队在离城六里外扎下营寨，立起木墙，挖掘壕沟，埋锅造饭，又有专门的兵卒四处外出巡察地形，砍伐树木，一切都是忙而不乱。秦烽四处看了一圈，上次回去时他就多方搜集了不少关于古代行军打仗、兵书策略方面的资料，这些天闲来无事便时常翻阅，到现在也懂了不少，不算是门外汉了。回到帅帐中，赵元谨正在与几员将军议事，苏牧也在，而孙向青此番留守郡城，就没有过来。他也不多言，行礼之后就在一旁坐下静静听着。“此番攻城，不知先生有何见解？”须臾之后，赵元谨转头看向了他。“可以先派人去劝降吧，如果不成，就下令强攻好了。”秦烽淡然道。此番优势在我方，能够不战而屈人之兵最好，如果对方负隅顽抗，那就出兵硬打下来也是可以的。反正这县城兵微将寡，城墙只有三米多高，根本支撑不了多久。“先生说的没错，我亦有此意。”都指挥使凌远庆笑道。“我觉得可行，”亲卫统领宋武沉声道。几个将领纷纷出言，意思都差不多。赵元谨遂不再犹豫，当即下令派使者出发前去招降。言明只要对方答应献城，不仅既往不咎，还可保留原职任用。结果小半个时辰后，一脸愧疚之色的使者返回，向赵元谨叩首请罪。赵元谨本来就对此事不抱多少希望，因此也未怪罪与他。全军上下至此不再迟疑，都在准备攻城之事。次日一早。早饭之后，随着激越苍劲的号角声，一队队军卒陆续从军营中开出，在城前安全距离上汇聚成军阵。城头上，神经紧绷、一夜未曾休息好的朝廷兵们赶紧戒备，有人飞奔着去请卫将和县令大人过来主持局面。当马辰和刘奕赶到城墙上时，就看见城下一队队精兵纹丝不动，阵列严整，鸦雀无声，凛冽的杀气扑面而来。四千人的军阵，却宛然万军汇集的威势。“这可如何……是好？”刘奕心中恐惧，脸色苍白一言不发。连带周围人的神情都有些动摇，这样子，哪怕勉强打下去，也不过是必死无疑的下场而已。马辰同样脸色难看，但还是咬着牙命令城墙上的朝廷兵卒们准备作战。城下的赵元谨再一次令人喊话劝降，刘奕很是心动，看了看脸色冷硬的马辰，话到嘴边又咽了回去。自己手中无兵，贸然开口提议投降的话，只怕这个死脑筋的马辰率先就会砍了他。等了片刻，不见回应的赵元谨手一挥，下令攻城。大群军卒推着云梯、土龙车、撞城机等器械缓缓逼近城墙，后面还有投石机支援。时间仓促，这些笨重的东西自然不可能现场制作，都是从郡城中带过来的，而且收纳在秦烽的次元空间里。在昨天夜间，由他在无人看见的情况下悄悄放出丢在营地附近，天亮之后再让军卒去接手处理。“这……这怎么可能？”城墙上的马辰看得目瞪口呆，他本以为赵元谨所部来得极快，必然不会携带有攻城器械，毕竟这些傻大笨粗的东西是极其拖累行军速度的。可是眼下发生的场景，却是将他心底的最后一丝希望都冲得无影无踪。“嘭！”第一块巨石被高高抛起，在空中划过一道抛物线，重重地砸在城墙上，腾起一片烟尘，巨大的震动骇得附近的守城兵卒人人变色。急促的鼓点声中，城下的军卒们如潮水般涌上。冒着城头上射下的箭矢，拼命将云梯搭上城头，然后飞快地爬了上去。一块接一块的巨石不停地落下，接连不断的震动中，不怎么坚固的城墙上处处裂纹，有些地方甚至出现了明显的缺口和破损。刘奕心底叫苦不迭，这县城年久失修，再要被轰上几轮，搞不好整段城墙都得垮塌，到时候自己该何去何从？难道真要为朝廷陪葬不成？中军大旗下，秦烽跟在赵元谨身边，默默地看着现实版的攻城战上演。这种以往只在电视中看到的场景，如今却真实不虚地出现在眼前，而且惨烈血腥程度犹有过之。当然了，如今己方拥有近乎绝对的优势，所以根本用不着自己出手，一样可以打下这座县城，伤亡还会不太大。果然仅仅一个时辰后，一处摇摇欲坠的城墙不堪重负，终于轰然坍塌，露出了数米宽的缺口。“胜局已定矣！”赵元谨大喜，当即下令两卫精锐冲杀进去。仅仅片刻功夫，上千军兵就冲进了城，接着城门也被打开，更多的兵蜂拥而进。城里一片混乱，只有零星的朝廷士卒反击，但已成不了气候，很快就被镇压下去。不少士卒见此，纷纷扔了兵器跪地请降，赵军所部也不刻意杀戮，只要是不再顽抗的，一律驱赶到一旁看管起来。等到秦烽陪同着赵元谨入城时，里面的厮杀已基本平息，地上还残留着不少血迹。县令刘奕运气霉了些，本打算趁乱逃走，却被一块巨石砸中大腿，当场就筋断骨折昏迷不醒，如今眼看着就要不行了。而卫将马辰倒是活了下来，盔甲残破、身上伤痕累累，眼神依旧桀骜不驯，带着咬牙切齿的愤怒。“罢了，成全他的忠义之名吧。”赵元谨一看就知道这种人难以招降，没有再费口舌功夫，淡淡地吩咐着。一个亲兵上前，雪亮的长刀扫过，斗大的头颅被血柱冲得高高飞起，无头的尸体摇摆数下，颓然倒地。“整顿恢复城中秩序，严禁不法之徒趁乱抢掠，有违背者斩！封锁县衙，清点库房……”一道道命令发布下去，等到日落时分，整座县城彻底纳入了赵元谨所部的掌控中，并且没有多少伤亡。遗憾的是库房里已无多少存银，粮食也不多，差不多就是一座空城，想要恢复县治，还得先期投入些资源才行。虽然短期看起来是亏本的买卖，可是从长远看却是有利的，最起码现在就可以招募到一两千青年民壮充实军伍，对于兵力吃紧的赵元谨意义可谓重大。翌日，赵元谨并未停留，继续挥军直进，杀向百里外的沅襄县。这一次更加顺利，根本就没开打，大军一到，守城的卫将便举旗投降了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 信息优势",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433564.html",
		"content": "    官道上。一支大军正滚滚而来，枪戟如林，寒光凛冽，即便是行军状态下，依旧可以看出严明的军纪。满面风霜之色的斥候兵骑马飞驰而至，直入中军，将一支封着火漆的铜管交给一员卫将，然后急匆匆离开。那卫将接过之后检查一番，发觉没有问题后就转交给了大将军：众将簇拥下的那位年约三旬的男子。面色沉静的冯青云默不作声地打开，抽出里面封存的情报浏览一遍，眼神微显幽冷。“黎水县，半日前已被赵元谨攻陷。”他将情报递给身边的卫明远，声音淡漠地道。卫明远脸色一变，结合之前送来的消息，赵元谨所部在这些天里接连出兵，已经将荆南郡下辖的清合县、沅襄县、流沙县相继拿下，加上这刚刚沦陷的黎水县，等若地盘完全恢复到了一郡大小，而不是像以前那样，仅仅只剩下一座郡城。他心里正酝酿着措辞，旁边一员都指挥使困惑地出言道：“大将军，赵元谨所部新败不久，兵源短缺、粮饷补给匮乏，按理说根本没有这么容易恢复过来。他怎么还有余力出兵？”另一个都指挥使补充道：“而且荆南郡的地形我们都清楚，赵元谨所部想在不足十天的时间里连下四座县城，还能保证没有多少伤亡损失。这几乎是不可能完成的，后勤粮道根本支撑不住。”“没错，这其中必有蹊跷。”冯青云微微叹道。对于任何精锐强军而言，后勤补给都是行军打仗中一个无法忽略的问题，甚至可以说是头等重要的问题。为了保证粮道安全通畅、各种辎重物资能够及时输送到前线军中，统帅在很多时候都必须做出调整取舍。卫明远忽地想起，昨日阳城郡那边传来的消息，说是都指挥使袁峰曾悄悄派出两支游骑，试图偷袭破坏赵元谨的后勤粮道，结果数百骑兵在外面转悠了好几天，愣是没有发觉任何运粮的车队。而且根据沦陷的几座县城传出的线报，赵元谨所部在攻城时，都有携带全套的攻城器械，包括笨重的投石机都不缺乏。以这些将军们的头脑，自然明白出征的大军中携带上了这些东西，行军速度必然会被大幅拖慢，尤其是遇上恶劣的路况与天气时。这位新上任的行军参赞默默估测分析了一下，如果换成朝廷的精锐京营来执行同样的攻城掠地任务，恐怕都无法在这样短的时间里达成近似的战果。因为考虑到大军行进速度，路途遥远根本赶不及。而且除了沅襄县归降，其他三座县城都是打下来的，这时间无论如何都不够用。卫明远越想越觉得心里没底，再联想到蒙珞不明不白的战死，只觉得脊背微微发凉，忍不住道：“大将军，既然赵逆所部如此狡诈，我军不宜过早与之对决，还是等到和阳城郡的大军汇合之后再做计议。”冯青云瞥了他一眼，想了想道：“也只有如此了。”反正现在距离阳城郡只剩下两天路程，等到两军汇合一处，再将周边的朝廷兵马也召集过来，届时自己手中的总兵力就会超过六万有余，对付赵元谨怎么都够用了。在绝对的实力面前，什么阴谋诡计都只是小道，就不信那家伙还能翻得了天去。只有平定了荆州全境，冯青云才能凭借这份战功更进一步。首辅大人虽然宠信自己，可是挂着首辅义子身份的人有十几个，他若是没有足够的功劳，迟早会被那帮家伙排挤下去。……荆南郡城。“先生，这宝贝可真是不简单呢。”城头上的赵元谨放下手中的双筒高倍望远镜，爱不释手地说道：“如此远的景致都可以看得极为清晰，而且晚上视物都不受影响，真正是探察敌情必不可少的利器。”孙向青沉吟道：“若是我军卫将以上军官、还有全部斥候都能配备这东西，以后行军打仗可就很有优势了。”“这个当然没问题。”秦烽说道。其实这个世界也有单筒望远镜，又称千里镜，是某些胡商从遥远的西域带过来的，不过数量稀少罕见。而且限于技术条件，这东西倍数低，视物不够清晰，性能和现代工业产物自然是没法比的。秦烽前些天在淘宝上订了一批优质货，不仅视物清晰，还有着免调焦和微光夜视功能，防水防腐蚀，抗冲击强度高，用于这个时代的战场侦察是再适合不过了。当然在价格方面他可没客气，一百两银子，折算成黄金支付，算起来又是近十倍的收益。赵元谨虽有些肉疼，不过知道这东西的好处后，还是决定购买了五十个。“下次要不要想办法弄一架‘大疆’无人侦察机来？运用得当的话，朝廷军的兵力部署根本就毫无秘密可言了。”秦烽心底琢磨着。某种程度上说，现代战争打的就是情报、就是信息，战场上任何目标，一旦被发现即意味着被攻击、被消灭。其实这定律也部分适用于古代战争，若是以后朝廷军的任何动向，都能够被赵元谨所部及时掌握的话，战事的胜败也就可以预见了。当然这只是一个方面，打铁尚需自身硬。发现了敌人，己方若是没有足够的实力，想消灭对方同样是一句空话。“根据消息，冯青云的大军距离阳城郡只有两天的路程了，”赵元谨蹙眉道：“两军汇合之后多达数万之众，对我们的威胁可不小，不知先生有何见解？”秦烽笑道：“敌众我寡，若是大帅不想坐以待毙，自然是主动出击的好。趁着两军汇合之前，我们出兵偷袭并挫败其中一路，或许就可扭转局面。”出其不意、以少胜多，历史上类似的成功战例可不少，以赵元谨如今面临的形势，这也是仅有的几个可行选项之一，虽然冒险的成分很大，稍有不慎就会弄巧成拙。赵元谨低头权衡片刻，道：“那就是偷袭阳城郡守军了，只是此战风险过大，还望先生助我一臂之力，方可保证胜局无忧。”“这是自然。”秦烽道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 袭城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433565.html",
		"content": "    阳城郡。夜幕下，离郡城十余里外的山林中，五千人马正静静蛰伏着。主帅的营帐里，赵元谨与数个将领就着灯烛，面色凝重地审视着斥候们送上来的情报，城内的建筑布局，朝廷军的简易布防图，粮草军械库房区的位置等等都有记录。这座郡城原本就是赵元谨的地盘，虽然占据的时间不算很长，但城里的情况基本都知道了。而且在前些天朝廷军势大、不得已收缩兵力撤离时，赵元谨还在城里留了一批内应，以待将来时机合适时能够将这座城夺回来。这种布置到现在，就发挥出了不容忽视的作用，能够让赵元谨继续获悉城里朝廷军的最近动静，哪怕情报比较模糊。“最近一个多月以来，郡城始终处于戒严状态。城门紧闭，只有在每天正午前后一个时辰，才会允许百姓进出，而且盘查极为严密……”苏牧小声说道。尽管城里实力雄厚，有两万多兵马据城而守，主事的朝廷军将领依旧相当谨慎，城防措施严密得当，城墙上日夜都有军卒值守，游骑巡防查探，正常情况下根本不存在偷袭得手的可能性。当然从实际分析，周边郡县中已经根本没有能够威胁到这两万多朝廷军的力量，赵元谨明面上的可战之兵仅有数千人，其余那些流寇义军实力更是不够看。而且经过如此长时间的高度戒备，却始终平静无事，朝廷军从上到下多少都有点懈怠了。只有千日做贼，哪有千日防贼的道理？正常情况下想要打阳城郡的主意，进攻一方没有三倍以上的精锐兵力，加上充足的后勤供应，基本上就别指望在短时间内取胜了。“看起来，这座郡城的坚固程度还比不上荆南郡，有心算无心，加上内应相助，想要拿下应该不会很费劲。”秦烽沉吟道。当初赵元谨拥有两郡之地，面对大将军蒙珞的咄咄兵锋，最终决定舍弃阳城郡，收缩力量死守荆南郡，就是出于这样的考量。“话虽如此，可是没有先生相助，以我军现在的情势想要夺回这座城，依旧是有很大风险的。甚至可以说根本就没有成事的希望。”赵元谨叹了口气道。两天前做出决定后，赵元谨没有过多耽搁，当夜就领军出发，五千人马抄小路疾行，到现在终于神不知鬼不觉地赶到了郡城附近。而且从目前的情况来看，郡城方面并未察觉到赵元谨所部的行踪，一切行动都可以按照原计划行事。“让全军饱餐一顿，然后休息吧，等到半夜出兵，与内应互相配合攻下城池，进城之后就可以休整了。”秦烽笑道。“先生所言甚好，就这样吧。”赵元谨颔首道。林中，军卒们将营帐支起，里面垫上树叶干草，再铺上毯子，预备着等会休息所用。矮坡后面，后勤营的士兵们在挖好的炉灶中投进一块块固体酒精燃料，然后以防风打火机点燃，架上铁锅，简单方便至极。这些东西自然都是秦烽弄来的，比起那种原始落后的木柴、火石火折子之类可是容易操作多了，而且根本不会产生烟雾暴露踪迹。不一会儿锅里的水烧得沸腾起来，然后一块块切好的熟牛肉混杂着五香调料投了进去，须臾之后空气中就弥漫着诱人的香味，有的锅里还煮着鸡蛋、牛奶之类。这些东西早在出发前就加工过，现在只是简单加热后就可以食用了。而且大战在即，不是节省的时候，为了保证士兵们的旺盛体能，秦烽也没有吝惜，将最好的食物全拿了出来。许多情况下，战争打的就是后勤，就是资源。而在这方面，赵元谨所部已经将朝廷军甩开了十几条大街的差距。他心里甚至琢磨着，以后要不要把行军罐头、营养能量棒、防水帐篷还有野营睡袋这样的好东西都弄些过来。苏牧亲自动手盛了一碗肉汤端给赵元谨，他接过来喝了一口，暗自点头。这味道就算是他都觉得满意，下面那些士卒就不用说了。良好充足的伙食对于军心士气的正面意义，有头脑的主帅都明白。有秦烽在军中，就不用担心后勤补给的问题，而且都是这个时代的最高标准供应，保证军卒的战斗力毫无压力。“……可惜我那女儿今年才十岁，不然真可以考虑许给这位异人的，只要有他援手，别说称王立国，将来就是这个天下，也未必就没有希望争上一争。”赵元谨心里忽地浮现出这样的念头。小半个时辰后，全军用餐完毕，纷纷进入营帐休息。秦烽睡不着，只是靠在毯子上闭目养神。大战在前，说心里不紧张是不可能的。这五千人马已经是赵元谨最重要的家底，如果此战失利，恐怕从头再来的机会都不可能再有了。反应过来的冯青云绝对会不遗余力地穷追猛打，绝不让他们再安然退回荆南郡的。那时候除了秦烽，其他人弄不好一个都活不下来。凌晨时分，全军被唤醒，整理好兵器悄悄出发。一个时辰后，东方天际已经隐现鱼肚白，五千兵卒在城外两里处停下整队，静静等待着城里的内应发动。秦烽望着远处隐在夜幕中的高大城墙，上面有着点点灯火，偶尔可以看见有巡夜的兵丁摇摇晃晃地经过。这个时刻是人体最疲倦困乏的时候，惫懒大意、应付差事是必然会有的情况。“看起来很正常，该做的都已经做了，希望不会出问题吧。”他暗自思忖着。或许郡城里主事的朝廷军将领们预见到了赵元谨会有孤注一掷的可能，但绝不会想到他会来得如此之快。而且此刻冯青云的大军已近在咫尺，差不多在第二天上午就可以抵达了，赵元谨只要还有点脑子，就不会在这个时候还来打郡城的主意，那样和找死没什么区别。两军汇合在即，因而城里的将领们精神都有些松懈下来，这是人之常情。遗憾的是后世的历史不止一次地证明，越是在这种关键时刻，出事的概率就越高。就在这时候，城门处猛地传出响动，巨大的火光浓烟腾起，隐隐有呼叫喝骂声响起，夹杂着兵刃交击的铿锵之声。“全军出击！”赵元谨狠狠攥紧了拳头，咬牙命令着。成王败寇，就在此一举了！五千军兵犹如滚滚铁流，奋然不顾地冲向了城门。等到前锋冲入城门洞时，里面的上百个内应已经死的七七八八，剩下的也是个个带伤。这种风险高得出奇的差事，既然接下了就得有死亡的觉悟。很残酷，也很现实。“杀！”一队精锐悍卒怒吼着，向着围过来的朝廷军狠狠杀了上去，瞬间刀光剑影、血光迸现，惨叫连连。朝廷军的反应比想象中的还要快，不过此刻大多数的军兵都在营地中休息，城附近值守的人马并不多，因此当城门洞开、赵军冲入城中时，大局就已无可挽回。门口的惨烈厮杀在持续，片刻之后，随着涌进城中的赵军越来越多，朝廷军终于支撑不住，开始向后退去。大旗下，数百亲兵簇拥着赵元谨进入城门，秦烽随侍在侧。此刻众将脸上都现出了如释重负的神色。尽管城里的朝廷军有两万多人，可是在夜间受到偷袭，想要组织起来反击根本就不现实，赵军也不会给他们机会。所以阳城郡从这一刻起，就换了主人了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 选择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433566.html",
		"content": "    旭日东升，淡金色的阳光柔和地洒落下来，绿色的田野上飘着淡淡的雾霭，天空中偶尔会响起清脆的鸟鸣，一切显得宁静而安详。在临近一条河流的小平原上，是朝廷平叛大军的临时营地，远远望去一大片帐篷。营区与营区之间以木栅栏隔开，还挖有壕沟。箭塔、哨楼、巡骑、暗桩均不缺乏，秩序井然。大齐朝立国将近三百载，文恬武嬉，朝廷内部早已腐朽不堪，军备废弛也不是最近几年才有的事情。各地驻军根本不堪一战，也就只有拱卫京畿重地的天子亲军还算是精锐。帅帐里，冯青云已经起床洗漱完毕，正在享用自己的早膳。行军打仗，吃喝用度自然从简，远比不得京城中那般奢靡。不过身为主帅，基本的排场还是必不可少的，整整十三道主菜，三十样精致糕饼点心，都是由随军的御厨精心制作，摆了满满一大桌。一罐热气腾腾的参汤下肚，冯青云只觉得周身上下暖融融的，说不出地舒泰惬意，和两个心爱的美姬折腾了一晚、本有些发酸的腰身也缓解了不少，脸上不由浮现出淡淡的笑容。义父张敏衷还是很宠信自己的，出征前将宫里的御厨都拨了两个过来，一应用度均比照国公的规格。话说等到自己平定叛乱、领军凯旋的那一天，这国公之位怕也就名副其实了。嗯，现在大军距离阳城郡已经不过数十里的距离，半日即可抵达。等到接收了那边的兵权，再汇合其他几路兵马，自己就会成为江南地区权柄最重的朝廷大将，那些眼高于顶、对朝廷阳奉阴违的封疆大吏们都得看自己的脸色行事。冯青云正在琢磨着自己的小九九，营帐外，一员卫将正急匆匆地赶过来，脸色仓皇且惊惧，到了近前却被亲卫们拦下。“大将军正在用膳，任何人都不得打搅。”亲卫首领面无表情地道。“我有紧急军情要立即面见大将军，劳烦通报一下。”卫将焦急地道。“再大的事情，也得让大将军用完早膳再说，在这等着吧。”亲卫首领不为所动。“不行，这事情非常紧急，我必须马上见到大将军，耽搁了你可担待不起！”那卫将脾气也有些冲，毫不示弱地坚持道。亲卫首领脸色沉了下来，微微冷笑道：“区区一个卫将，也敢在这里喧哗？万一惊扰到了大将军，你就等着去赴死营报到吧。”赴死营，又称死囚营。顾名思义，他们的待遇最差，却承担着最危险的作战任务，就是不折不扣的炮灰消耗品，很多触犯军纪的兵卒将官们也会被丢到这里自生自灭。卫将涨红了脸，额头青筋暴跳，手下意识地抓紧了腰际的刀柄。亲卫首领冷哼一声，周围数十名衣甲鲜亮的亲卫同时踏前一步，齐齐亮出兵器，森冷的眼神狠狠瞪向了这个卫将。就在这时，行军参赞卫明远正好过来，一见这情景赶紧问道：“姚将军，这是怎么回事？”由于两人以前熟识，都属于首辅大人身边的人，亲卫首领神色稍缓，道：“大将军在用早膳，这不知规矩的家伙说有军情要禀告，片刻都不肯等待，真是狂悖无礼至极！”卫明远心里一跳，不祥的预感浮现，想了想道：“那就由我带他去见大将军吧，放心，一切后果我来承担。”亲卫首领犹豫一下，勉强点了点头：“好吧。”亲兵们让开了路，卫明远对那卫将低声叮嘱几句，便带着他一起进了帅帐。大帐内红毯铺地，各种陈设极尽奢华，冯青云居中而坐，十来个裙裳单薄的美貌少女在一旁殷勤地侍候着，莺莺燕燕，娇嗔调笑不绝于耳。见到卫明远进来，冯青云不悦地皱了皱眉，按捺着性子问道：“有什么事情吗？”“大将军，应该是阳城郡那边出事了。”卫明远神色凝重地道。“阳城郡？”冯青云脸色微变，放下手中的酒杯道：“那里不是还有两万多人吗？能出什么事？你可别说赵元谨跑那里找死去了。”卫明远叹了口气，对那卫将道：“把你知道的情况向大将军禀告吧。”卫将也不绕弯子，拱手一揖，沉声道：“大将军，就在小半个时辰前，有两三千兵卒从阳城郡方向逃过来，说是赵元谨所部在天明前发动偷袭，如今已占了郡城，城里的朝廷兵马死伤惨重……”这话不亚于晴天霹雳在头顶炸响，冯青云红润的脸色霎时间一片惨白，呆了几秒，猛地一脚踹翻面前的桌案，精致名贵的餐具器皿碎了一地，吓得众少女们惊呼着四散奔逃。“把你刚才的话……再重复一遍！”他咬牙切齿地道，眼神狰狞可怕。卫将心里发毛，强自镇定着又说了一次。阳城郡沦陷，赵元谨所部已经顺利控制整个郡城，超过两万五千朝廷兵马除部分战死外，大半都已归降，仅有两三千人趁着城中混乱逃了出来。换而言之，原本一片大好的形势如今已彻底不复存在，仅仅凭着手中的两万京营兵马想收拾掉赵元谨这股逆贼，怎么看都不可能了。“好好一座郡城，两万多人马，说没就没了？！董林是干什么吃的？还有那个自命不凡的朱云泰，还有袁峰，这群无能至极的混蛋！他们通通都该死……”冯青云歇斯底里地吼道。“大将军还请冷静，战局堪忧，如今当务之急是立即召集众将议事，商讨应对之策。”卫明远神色肃然道。冯青云脸色阴晴不定，好半晌才重重地吐了口气，无奈地道：“罢了，擂鼓聚将吧，这接下来的仗可不怎么好打了。”……阳城郡。“……主公，城里的所有库房均已清点盘查完毕，尚有白银三十七万两，粮草四万石，弓弩兵器盔甲都不在少数。此外还有归降兵卒一万六千余人……”城墙上，神色兴奋的苏牧正向赵元谨禀告着，一众将领脸上都是掩饰不住的欣喜之色。此次大胜，对于赵元谨这支义军的意义实在是太大了，不仅获得了一座完整的郡城，还有大批军械粮草，加上如此多的降兵俘虏，家底一下子厚实了几倍。新上任不久的朝廷郡守董林战死，数十名将官或死或降，蒙珞留下的这支劲旅，就此完全葬送掉。近在咫尺的冯青云虽然还掌握着两万京营精锐，面对如今的赵元谨已无必胜的把握，而且以他的性情，还敢不敢主动进攻都在两可之间。所以说，此战让赵元谨真正摆脱了覆亡的危机，奠定了龙气崛起的基础。得以有资格参与天下逐鹿的棋局了。一旁的秦烽静静地听着，心神早已沉入体内，神秘星舰微微震动着，经过这些天的征战，本世界的历史演化已经越来越偏离原来的轨迹，星舰暗中抽取积累的世界本源数量也超过了80。秦烽松了口气，世界本源丰厚不少，可以选择些自己需要的好处了。他没有过多犹豫，立刻做出了决定。“F级基因优化。可以让主人的身体综合素质显著提升，拥有初始世界特种兵的水准，寿命增加10%，需要世界本源：30。确认选择？”“确认。”秦烽说道。神秘星舰陡地大放光芒，一缕缕温润的热流涌入体内，融进五脏六腑、经络骨髓，缓慢而持续地增强着他的体质。而且根据说明，整个优化改良过程将会持续三天时间，效果则是永久性的，且没有任何副作用。紧接着，秦烽又做出了第二个选择。“致命伤害屏蔽。可以保护主人，屏蔽某些特殊能力对于宿主的生命威胁，有效时间60秒。需要世界本源：10。确认选择？”“毒素削弱。可以强化主人身体对于各种毒性物质的抵抗能力，需要世界本源：10。确认选择？”“确认！”秦烽毫不犹豫地道。空有财富没有力量，在有心人眼中就是一块肥肉，谁都可以来咬上一口。自己不断往来穿梭两个世界，时间久了遭遇危险意外几乎是大概率事件，因此设法拥有尽可能强的自保力量就成了必然的选择。特种兵的身体素质配合枪械武器，加上致命伤害屏蔽与毒素削弱，将会使自己保命的机会大幅增加，至少不是什么样的阿猫阿狗都可以威胁到自己的安全了。而且随着世界本源的增加，这次神秘星舰又激活了更多的功能：“E级基因优化。可以让主人的身体综合素质全面提升，拥有初始世界国术大师的水准，寿命增加20%，需要世界本源：60。”“时光如梭。可以调整改变目标世界的时间流速，最多可以加速五倍（相对于初始世界），需要世界本源：30。”“信息镜像。可以选择掌握初始世界某一学科领域的知识技能，最高不超过硕士研究生层次，需要世界本源：20。”“……”新的选项有二十多种，大部分都是相当实用的能力，如果可能的话，秦烽是有心将其全部弄到手的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 谋划",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433567.html",
		"content": "    进入这个世界一个多月，秦烽已经基本熟悉了大齐朝廷的行政版图。所谓荆州，下辖的郡城共有十三座，且多数都发展得不错，称得上是繁华之地。赵元谨如今已坐拥两郡，如果再打下数郡之地，就是不折不扣的大诸侯，放眼整个天下都属于不容忽视的割据势力了。秦烽沉吟不语，有自己相助，仅仅抢地盘其实不算很难，关键在于击溃冯青云手中的两万京营精锐。只要达成此事，整个荆州迟早都是赵元谨的囊中之物。当然赵元谨奇袭夺下阳城郡，有了警惕防范之心的冯青云怕是不会贸然进攻了，必定会向朝中请求支援。所以己方想要速战速决、尽快吃掉对方的可能性已不复存在。“时间还算充裕，好好谋划布置一番，达成目标应该不难。”秦烽寻思着。或许在这之前自己应该抽空回去一趟，采购一批新的物资。而且次元空间里的黄金又积存下不少了，得想办法脱手掉。手里的好东西越来越多，如果还沿用以前的老办法处理，迟早会被人察觉出问题。所以这一回，他不打算在华国境内，而是考虑去港澳台那边，才不容易引起外人注意。此外还有一个问题，就是随着赵元谨的势力越来越大，自己采购的物资种类和数量都免不了会大幅增加，如果不妥善处理，仍然有可能被有心人盯上。或许，自己可以考虑成立一家进出口贸易公司当幌子，以后所有采购均以公司的名义进行。只是操作起来也有些繁琐，还得好好谋划一番。“先生……”赵元谨和自己的几位心腹重臣商议片刻，见秦烽一直保持沉默，于是主动询问道：“如今我军大胜，接下来该如何行止，不知先生有何见解？”“大帅心中已有定见，就无需在下多言了。”秦烽笑道。全军大胜是好事，不过隐患也是有的。城里仅仅不到五千军兵，却要控制着一万六千余降卒，还要维持整座郡城的秩序稳定，预备着应对冯青云接下来可能会有的反扑，压力不可谓不大。所以苏牧等人的意见都是“镇之以静”，暂时不宜再有大动作，守住郡城徐徐消化战果即可，除非是冯青云大举进攻，那又另当别论。秦烽对这样的观点同样没有异议，说起来现在才是赵元谨最脆弱的时候。万一冯青云头脑发热、不管不顾地下令立即全力攻城，同时许诺既往不咎，那一万多降卒很有可能在守城时发生哗变，反戈一击，赵元谨的这几千人马可压制不住。即便不用这些降兵，仅凭赵元谨的本部力量守城，面对两万京营精锐、还有其他陆续到来的援军，结果依旧不会有什么不同。除非秦烽肯冒着风险再次出手。当然了，那时候冯青云敢不敢出现在两军阵前尚未可知，毕竟有蒙珞这个倒霉的例子在前，惜命的他怕是没那么胆大。朝廷军营地里。帅帐中，众将正在为接下来是进攻还是原地驻守待援争得面红耳赤，两派人谁也说服不了谁，最后问题又回到冯青云这里。这位面色阴郁的主帅盯着行军地图看了一阵，沉沉地问着：“你们中间，有谁能领兵在两天多点的时间里从荆南郡赶到阳城郡，并且神不知鬼不觉发动偷袭，一举破城的？”众将面面相觑，无人吭声。朝廷在荆南郡同样布有暗间眼线，所以赵元谨过去半个多月的动作，到现在该知道的都知道了。就是因为看起来不可能完成的任务，却被赵元谨给做到了，所以众将想破了脑袋都不明白问题究竟出在哪里。冯青云也没指望会有满意的答案，顿了顿，有些无奈地问着：“郡城中囤积的粮草军械，全落入赵逆手中了吗？都没有烧掉一部分的？”“属下派人审问过那些逃出来的兵卒，事情确实是这样的。”卫明远黯然道。蒙珞还在时，阳城郡就是荆州境内朝廷大军的主营所在地，所有的军饷、粮草军械物资都是先运往这里存放，然后再分别发放给前线作战的将士们，是以城中的物资储备格外丰厚。如今郡城在极短时间内陷落，这些好东西就通通便宜了赵元谨。每每想到这里，冯青云就禁不住怒火中烧，仅凭这一点，给城中留守的那些朝廷官员将领们扣上一个“资敌叛国”的罪名，丝毫不为过。只是事已至此，发怒也是无用，当务之急还是得赶紧设法扭转战局、遏制住赵元谨这股贼军的发展壮大之势。“大将军，如今赵逆所部才拿下郡城，我军应该趁其立足未稳之际，马上出击，尽快将城池夺回来！”一员脾气暴躁的都指挥使仍旧坚持自己的观点。冯青云眉头一皱，他何尝不明白这个道理？这个时候应该是最好的反击时机，只要夺回了阳城郡，他就是大功一件。否则一旦拖得过久，让赵逆消化战果成了气候，以后再要剿灭，难度无疑就大得多了。可是联想到蒙珞大将军的遭遇，现在的冯青云根本就不敢考虑这个选项，自己还有锦绣前程、莫大的权势等着自己去享用，可不想轻易把命丢在这远离京城的鬼地方。而且就算自己不出面，受命指挥攻城的将领再死上几个，军心士气遭遇重挫是必然的，这仗也就不用打下去了。卫明远心底叹了口气，出言道：“属下倒是觉得大将军不能轻易以身犯险，这赵元谨身上蹊跷之处颇多，如果不弄清楚事情的原委，朝廷王师怕是会不明不白的吃亏。”这两万京营精锐已经是朝廷为数不多的家底之一，可不能随意折损在这里，要不根本没法向首辅大人和小皇帝交待。冯青云心中正有此意，当即道：“那就这样吧，大军先按兵不动。加派更多的斥候细作混进城去，不惜代价弄清楚赵元谨究竟有何等倚仗。”“令荆州境内的所有兵马过来与我军汇合，此外再将这里的情况如实禀告朝廷，请求加派更多的援军。就不信这赵逆能翻得了天去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 黑客",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433568.html",
		"content": "    接下来十多天时间里，荆州境内风平浪静。无论赵元谨所部还是朝廷大军，亦或是那些小股义军流民势力，都保持着沉默观望的态度。赵元谨需要时间巩固消化战果，冯青云需要时间集结兵力，双方都没有立即开打的意图。就好像两头猛兽彼此警惕戒备，都在等着对方按捺不住、主动露出破绽，好抓住机会行那雷霆一击。既然暂时没有战事，秦烽就不准备一直守在这里了，他在郡城里住了十天，等到基因优化的过程结束、自己适应了改良后的身体状态，便对赵元谨告知一声、返回了现代世界。视野恢复正常时，仓库内部的景象映入眼帘。秦烽轻手轻脚地来到门口，默默倾听了一阵外面的情况，确认一切正常后，才开启仓库卷闸门。外面的水泥坪上，他租来的货柜车仍好端端地停在那里，而且此刻正是下午时分，天色有些阴沉，淅淅沥沥地下着小雨。他摸出手机看了看，上面有两个未接来电，还有几条信息，都是同学发来的，看内容也没什么大事。。秦烽不动声色地回复了下，然后拉开车门坐进驾驶室，发动后向着市区开去。由于两个世界的时间流速差异，自己在那边呆了一个多月，在这边其实就是十来天左右。而且由于时不时过来在网上商城下单扫货、接收搬运物资，因此就算有人打电话找他，也只是暂时联系不上，事后他就会回拨过去，不至于因为失踪太久引起同学亲友们的怀疑。货柜车在城际公路上轻快地行驶着，秦烽不出意外地发现自己的身体状态明显提升了不少，不仅体能极其充沛、精力旺盛，反应速度更快，视力也变得极为敏锐，原本他可是有点小近视的。而且从后视镜中，他可以看见自己的容貌同样有了一定程度的改变，肤色变白了些，五官显得更加柔和协调，多了几分帅气。至于寿命的增加，现在当然看不出什么来，只是神秘星舰没有理由欺骗他，想来应该是确有其事了。仅仅F级的基因优化就有这样不错的效果，若是经过E级、D级乃至更高层级的基因优化之后，自己的身体又会达到怎样的状态呢？突破人体极限、进化成超人？或许并非没有可能。“对了，这世界本源可以透支吗？”秦烽忍不住询问道。几秒钟后，神秘星舰不带丝毫情绪波动地回复：“可以，不过会对星舰本体造成伤害，而且以主人目前的状态，透支额度最多不超过100。”秦烽一听就放弃了，星舰是自己目前最大的底牌，绝没有杀鸡取卵的道理，还是耐心等等吧。想起还有30世界本源留着，可以选择一次“信息镜像”奖励，用来加载掌握需要的知识技能。他沉思一阵，决定选择电脑黑客方面的能力。“信息镜像。可以选择掌握初始世界某一学科领域的知识技能，最高不超过硕士研究生层次，需要世界本源：20。确认选择？”“确认！”旋即脑海里出现了一份长长的清单，从格斗技击到金融财务、从行政管理到基因科技、从轻重武器精通到人工智能、量子科技……粗粗看去多达数百项，涵盖了如今人类文明的所有主要工业、科技、金融、人文领域。还有些比较让人无语的能力都在其中，譬如赌石经验、情圣之道、赌王心得、房中术、催眠术之类都在其中，而且选择标准还相当地高，至少他现在是不用指望了。秦烽暗自摇头，这些看起来比较偏门的能力……怎么说呢？有些对自己还是挺有吸引力的，只不过将来就算完成的使命再多，似乎都没有本钱这样随意挥霍吧？感慨一阵后，他选择了电脑黑客精通，新的信息无声地浮现：“……选择有效，为避免给宿主身体带来负面影响，能力加载将在宿主的睡眠过程中完成，此技能可继续升级，下次升级所需世界本源：10……”“升级！”反正还剩下10世界本源，干脆一步到位好了。“电脑黑客专精，选择升级有效，为避免给宿主身体带来负面影响，能力加载将在宿主的睡眠过程中完成，此技能可继续升级，下次升级所需世界本源：20……”秦烽心里有了底，只要睡上一觉，醒来之后自己就是货真价实的电脑黑客。而且升级之后水平还不低，有着博士生的水平了。当然，黑客领域无法以具体的学位来衡量水平，这只是个模糊的类比概念而已，而且想玩这种职业，灵感、天赋绝对是很重要的，并不是说书读的多就可以随便当黑客。升级后的黑客能力相当于这一领域的大咖级别，表现在实际操作中，就是可以让银行ATM机自动吐钞、攻破跨国公司的防火墙体系，察看某些公司的内部机密资料什么的。当然他没打算去玩这些见不得光的套路，否则真的闹大了，一样有高人能够将自己揪出来接受法律制裁。秦烽的初衷仅仅只是为了更好地自保而已，保护自己的秘密不被外人所察觉。因此有关自己的银行账户以及财务收支明细、所有个人信息都必须最大限度地保密，不能让有心人发现自己的异常。申请几个瑞士银行账户，在境外注册公司，手中的资源需要寻找合适的脱手渠道，以后的物资交易场地尽量选在境外等等，有了这高水准的黑客技能，很多事情操作起来都会比较容易。随着赵元谨将来的地盘势力扩张，自己手中能够换到的好东西也会越来越多，迟早会多到难以大批量处理的程度，如果不寻找新的合适渠道。回到高档小区中的别墅里，这些天没回来，里面的一切均保持原样，家居陈设和木质地板上都积了层薄薄的灰尘。“或许应该喊几个钟点工来打扫一下。”秦烽寻思着，翻出手机里存储的物业管理号码，三言两语说明了情况，然后进书房打开电脑开始查阅资料。十几分钟后，六个中年妇女带着清洁工具如约抵达，秦烽确认身份后让她们进了门。自己便坐在客厅里继续玩手机，兼带着监督她们干活。点开手机里一长溜的银行短信提示，发现存款余额仅剩下不到一百万。为了支援赵元谨，这些天来他一直在网上买买买，花钱如流水，数千万资金也经不起这样挥霍。与之对应的是次元空间里多了数百公斤黄金，还有一堆珠宝、名贵中药材之类。只要能全部脱手，或许秦烽就可顺利跻身亿万富豪的行列了。他瞥了一眼日期，自己前些天申请的通行证件明天就能到手，于是当即在网上预定好了明天下午直飞港岛的机票、还有五星级酒店，打算过去好好放松几天。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 先挣它一个亿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433569.html",
		"content": "    港岛的夜晚，灯火阑珊、纸醉金迷。热闹繁华的街道上，来自世界各地的游客一波接一波地经过，熙熙攘攘，人气相当旺盛。作为在全世界都排得上号的国际化大都市，这里的繁荣是毋庸置疑的。只是随着华国经济近些年的飞速发展，一江之隔的诸多大城市都已发生了脱胎换骨般的变化，论及富庶发达程度已不逊色于这座回归已有二十余年的都市。奢华大气的金店里。西装革履的经理刘鹏双臂抱胸，默默地看着不远处那位帅气青年离去，幽深的眼神里掠过一丝阴冷、还有隐约的狰狞。“……好一头肥羊？”他心里念叨着，想到保险柜里刚刚放进去的那二十公斤金条，就是这个面生的大陆游客带来的，不由得狠狠吞了一口口水。自己在这地方上班看似风光，可是一年的薪水奖金提成加起来又能有多少？这二十公斤金条的价值，自己要奋斗多少年才能够挣到？狠狠盯了一眼对方的背影，他回到自己的办公室掩上房门，摸出手机拨了一个号码，压低嗓音用粤语飞快嘱咐几句。挂断之后，他又坐回办公桌前，调出监控视频里的影像，将那青年的照片截取编辑之后，下到手机里再转发出去。这小子不过是个大陆仔，年纪轻轻的、又是孤身一人，想来不难对付。只要能够控制住他，有的是手段让他将账户里的钱一分不剩地吐出来。街道上，一身休闲打扮的秦烽背着个黑色旅行包，正信步闲逛着。身后悄然出现的跟踪者并没有瞒过他的感知，心里暗笑的同时，好几种应对之策已然在心中酝酿。如果自己只是个普通的大陆单身游客，被这里的地头蛇盯上确实会非常麻烦，可现在体格强悍、又有枪械在手的他，还真不用将这些虾米货色放在眼里。边走边逛，转了几个弯，秦烽看到不远处有一座公厕，便若无其事地走了进去。没几分钟的功夫，两个染着黄发、眼神奸猾的青年也跟着走进去，在男厕区那边查看一圈没发现目标，顿时脸色就变了。这个大陆仔可是上面指定要的肥羊，真要跟丢了，回去后可没法交代，暴怒的大哥会活剥了他们的皮。一个家伙看了看厕所里面那高达数米的天窗，觉得对方根本不可能在这种环境下逃出去，又没见到他溜出来，好好一个大活人怎么可能说不见就不见了呢？莫非是……两人阴沉着脸嘀咕几句，目光一齐看向了女厕区。略微犹豫几秒钟，他们便抬腿走了进去，想来对方肯定是察觉到不对劲，所以才躲进了这边，不过别以为这种小把戏就可以瞒过他们兄弟。殊不知刚刚进门，就看见一个胖女人在里面整理衣裙，一张面盆大的胖脸，上面满是深浅不一的褶子，油光满面，朝天鼻孔，森森白牙从肥厚的嘴唇里突出来，牙齿缝里还带着菜叶，肥厚的眼袋，眼眸里闪烁着凶光。看到两个愣头青闯进来，那胖女人怔了一下，旋即勃然大怒，顺手抄起挂在墙上的拖把，冲着他们劈头盖脸地一通暴打，恍如河东狮般的咆哮在厕所里回响：“……臭不要脸的死流氓，竟然敢偷窥本小姐，活得不耐烦了？色狼、变态、龌龊下流……”两个悲催的青年差点没哭出来，这婆娘也太彪悍了吧？我们不过是进来找人的，哪里想偷窥了？再说就你这副与女兽人无异的尊容，哪个男的愿意多看你一眼？这不是自己给自己找罪受吗？然而胖女人根本不听他们的解释，手中的拖把舞得呼呼作响，大有杨门女将的威势，战斗力之彪悍，竟然令两个家伙毫无还手之力。“TMD，今天倒霉到家了……”两人被逼无奈，骂骂咧咧地抱头鼠窜，可惜那胖女人依旧不依不饶，挥舞着拖把一路追了出来，雷鸣般的吼声连街对面的人都听得清清楚楚。于是，大街上成百上千的游客们就看到了两个浑身臭气的黄毛青年在前面逃命似地狂奔，后面追着一个体量足足有三百多斤的女汉子，手中挥舞着拖把，速度敏捷如狸猫，活像西方传说中的巫婆，嘴里还恶狠狠地大喊大叫着。到底还是年轻力壮，两个青年很快就混入人群不见了踪影，那女汉子追之不及，气愤愤地将拖把一扔，喘了几口粗气，颇有些懊恼地抱怨着：“该死！还从没见过这么帅的色狼，可怎么就追不上呢……”另一边，秦烽的身影悄无声息地浮现，已然换了身装束，融入了街边的游客群中。十多分钟后，他再度看中一家金店，短暂观察之后便走了进去。港岛的黄金比大陆内地便宜，这是公认的事实，但是便宜程度并不像人们想象中的那么大。内地的一斤等于十两，一两是50克，这是民间的传统计量单位。但在港岛，“斤”的概念首先不同，港岛的一斤是600克，一斤等于16两，如此折合下来，一两等于37.5克。无论是珠宝店还是金铺，标注的每两多少港元，绝对不是“除以50”的概念，而是先将港币折算成华夏币，然后再除以37.5克。在这里买金饰，可以发现香港的珠宝店大多以“两”来标注价格，你不问，店员也不会提醒你这个“两”和内地的“两”不同。所以内地游客首先要懂得这边市场的行规，否则购物中如果自己“露怯”，有的店家可能乘机糊弄你。在利益驱动下，一些商家玩起概念游戏，或者以次充好，或者坐地起价，糊弄一个算一个，稍不留神就会上当。综合算起来，其实这里的金价比起内地也就便宜了5%左右，反映到黄金回收方面同样如此。秦烽过来之前已经弄了十几个港岛本地的银行账户，交易完毕后让店家直接给自己的账户里转账。至于黄金就在次元空间里，分装在一个个不同颜色款式的旅行包中，需要时找个无人看见的地方直接拿出来就是。等到几个小时过去，随着最后一笔黄金脱手，账户里的数字也突破了一亿关口。人生的第一个小目标，先挣它一个亿，就这样轻松实现了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 拍卖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433570.html",
		"content": "    处理完黄金的事情，秦烽又在街上转悠了几圈，临时穿越去异界暂避片刻，甩开又一拨不明身份的追踪者后，这才返回酒店睡觉。手头有了钱，他在衣食住行方面自然不会苛待自己，上万港币一晚的房间，宽敞而舒适，还有精致的饮料水果提供。想吃什么可以点餐让服务员送到房间里来，也可以自己去楼下的时尚餐厅。躺在柔软的大床上，秦烽打开个人笔记本电脑，将账户里的款项处理妥当，然后开始琢磨着要不要在这边租一套别墅、外加几处仓库，以后向异界转运物资的基地就安置在这里好了。他始终觉得华国内地不够安全，国家机器的控制力太过强大，一旦被人察觉到异常，后果便是万劫不复。港岛虽然也是华国领土，但由于高度自治的缘故，很多事情操作起来比起内地还是要显得更方便的。而且，随着资产规模的扩大，秦烽觉得有必要考虑寻找几个合适的商业代理人了、否则什么事情都亲力亲为的话，迟早会把自己给累死。然而问题的关键在于保密，能够自由穿梭不同世界的秘密是无论如何都不能泄露的，哪怕最亲近的人都未必可以告知，所以这事情操作起来还有些麻烦。翌日一早，秦烽离开酒店，打车直奔某家拍卖行的总部。服务台，一身黑色OL装、靓丽动人的前台小姐温言软语地问候着：“先生您好，请问有什么可以为您效劳的？”“有件东西，准备在这里拍卖。”秦烽简单干脆地道。“好的，请稍等。”前台小姐礼貌地说着，当即通过内线电话叫来了一位业务经理。一位约莫三四十岁、神色沉稳的男子，态度谦和得体，表现出良好的待人接物素养。寒暄几句后，秦烽被请进了贵宾室，他从旅行包里取出那只装着百年山参的锦盒，放到了水晶玻璃茶几上。余姓经理动作轻缓地开启，看到盒子里面那支外观品相极佳的山参后，脸色微变，谨慎地询问道：“秦先生是打算在我们这里拍卖吗？”身为这一行的资深经理人，好东西自然见过不少，这百年山参如果确定是真货，价值就非常可观了。而且与别的古董珍宝不同，这东西在关键时刻是可以用来救命的，那些不差钱的富豪贵人们，遇到这种可遇不可求的好东西，绝不会吝惜自己手中的钞票。“当然。”“既然如此，我就去请鉴定师过来看看，请稍等。”余经理使了个眼色，旁边一位女秘书立刻走了出去。接着一位服务员进来，给秦烽送上了咖啡点心。须臾之后，秘书领着两位年逾五旬的男子进来。据她介绍，这是拍卖行的特聘的两位中医药专家，对于这种野生中药材非常熟悉。如这种闻名于世的大拍卖行，都会养着一批专业的鉴定师，而且在各行业都有着较强的人脉，需要时也可以将某个领域的大咖直接请过来帮忙。在看到锦盒中那支硕大完整的山参后，两位专家的眼神登时就移不开了。由于环境的变化以及过度采掘，野生山参资源已经越来越匮乏，想找到一支四五十年份的都不那么容易，百年份以上的更是凤毛麟角了，价格自然是水涨船高。前几年在内地的某些知名拍卖会上，偶尔会出现一两支百年老参，都拍出了数百万的价格，最多的上千万。不过看资料介绍，那些东西都未必比得上秦烽拿出来的这支。两位神色激动的专家戴上手套，又取出放大镜等物品，小心翼翼地察看半晌，终于肯定地点点头，确认这是一支货真价实的百年老参。如果在拍卖会上亮相后，价格基本不会低于千万。余经理最后满意地拿出一份拟好的合同文本，秦烽看过之后发觉没有问题，才在上面签了字，百年山参交由拍卖行方面代管，整个交接过程都有视频监控记录。期间两个专家曾隐晦地问及百年山参的来源，被他不着痕迹地糊弄过去，只说是受人所托，别的就半个字都不透露了。如果这一单交易顺利的话，秦烽觉得以后在异界收集到的好东西，都可以考虑拿到这地方来拍卖，除了百年山参，还有珠宝玉石之类。至于虎骨和熊胆，他就没有拿出来，这些虽然称得上是珍贵之物，但要上拍卖会怕是还有些不够格，而且也是法律明文禁止公开买卖的东西，将来可以考虑找个合适的渠道隐秘脱手。不过想起千里之外的父母，或许这东西留给他们更好，以后手头的资源多了，各种好药材都应该给家里人准备一些，当然同样得注意保密才行。最后，余经理客客气气地将他送出了门。站在繁华喧闹的大街上，秦烽沉思了一阵，决定还是将自己先前的想法付诸实施，在港岛这边开家公司当幌子、设立一个秘密基地用于转运物资。如此一来，需要办理的手续就多了，哪怕一切顺利，各种流程走完都不是一天两天的事情。然后是住宅的问题，虽然现在还没有购买别墅的能力，不过租还是不成问题的。在网上搜索一下，他挑中了几处合意的居所，一通电话打过去，又去现场看了一圈，最后才做出决定。位于九华区的独栋别墅，有着自带的花园草坪，游泳池和车库，豪华精装修，家具陈设都是现成的，环境相当不错。当然价格不便宜，四十多万港币一月，还不算押金手续费之类。秦烽没有多说什么，当即签了一年的合同，划卡付账。以后自己就算要经常回内地，这地方也可以当做一处不错的度假休闲地了。……异界。朝廷军大营里，冯青云在帅帐中接见了两个器宇轩昂、眼眸深邃的道人。“……贫道松林、玄空见过大将军。”两人稽首为礼，举止闲适自然，态度不卑不亢。冯青云眉毛一挑，道：“如今战局艰难，不知两位道长有何良策可助本帅破敌、剿灭叛逆？”松林道人微微一笑：“前番蒙珞大将军意外身陨之事，我等方外之人业已知晓，此番过来正想看个究竟。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 密议",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433571.html",
		"content": "    秦烽来到这个世界的时间并不算久，不过折腾出来的动静已经相当大了。当然他的存在目前还没几个人知晓，吸引各方关注的是赵元谨这位自封的节度使大人。从原本必死的困局中一举翻盘，击杀名将蒙珞，逼退朝廷大军，整顿兵马收复荆南郡全境，然后又以奇袭的手段夺下阳城郡，缴获粮草辎重无数，实力大增。种种近乎不可能完成的奇迹，却在短短一个多月的时间里活生生地出现。如今冯青云的大军正在郡城外与之对峙，却因为心里没底的缘故，迟迟不敢发起进攻，只是尽量收拢各地兵力、加强营地防御，大有长期耗下去的架势。这样的局面，不仅朝廷方面不满，同样引起了某些隐世门派的注意。对于他们而言，赵元谨这个原本只能算草寇之流、为真王开道的炮灰，早就该死掉了，居然好端端活到了现在，还越活越滋润，这是绝对难以接受的。说得不客气点，如果冯青云这路朝廷军再被击败，那么荆州境内一时半会就没有人可以制衡赵元谨了。一旦让他再夺下几郡之地，就会升格为大诸侯，甚至席卷整个荆州，这对于他们选择的支持对象绝不是个好消息。当然最急的还是要数朝堂上的首辅张敏衷，在他看来这万里锦绣江山迟早是属于自己的，怎么可以容得草寇之流觊觎窥伺？他能高踞庙堂多年，身边自然也有能人异士辅佐。所以松林、玄空这两个道人便顺理成章地出现在了冯青云的大营中，此外还有不少靖城司的高手也跟着抵达。所谓靖城司，其实就是这个世界大齐朝廷的秘密情报机构。当年由大齐太祖亲手创立，鼎盛时期监察天下、耳目遍及四海宇内，是历代皇帝手中的一柄得力利刃。这种秘密组织历朝历代都不缺乏，以秦烽所在的世界为例，汉武帝的绣衣御史，魏晋时期的司隶校尉，隋唐时期的左右武侯府，宋朝的皇城司，明朝的锦衣卫、东厂西厂，清朝的粘杆处等等，虽名称不同，权责职能都差不多。冯青云令亲卫在外面守着，然后和两位道人还有靖城司的主事人开始详谈。“……关于蒙珞大将军、以及那些将官的确切死因，目前仍旧无从得知！”首先说话的是靖城司派过来的主事人，一位面白无须、眼神幽冷的中年男子，正六品的官衔，而且以两位道人不经意间的感应，这是一位少有的高手，有着极为精深的武道造诣。他不疾不徐地说着：“当初获悉此事之后，上面便委派了不少人手赶往荆南郡秘密调查，只是赵逆方面对此事很是警觉，不仅第一时间就派兵收回了那些阵亡将士的遗体，还集中火化之后觅地秘密安葬，现场也做了妥善处理，又下达封口令，是以我们的人赶到之后几乎一无所获！”在秦烽的要求下，赵元谨对此事可谓极其上心，现场几乎掘地三尺，所有的弹壳还有弹头只要是能找到的，都设法回收，杜绝了外人窥探自身秘密的任何机会。由于方方面面的处理措施到位，因此朝廷靖城司的人秘密调查了很长时间，都没有得到什么有用的情报。有些不够谨慎的探子因为泄露了行迹，反被赵元谨的人抓住并处死。“岑大人，既然是这样，想要一探赵逆的虚实，或许我们只有再度发兵攻城，才可能逼出他的那种手段了。”松林道人蹙眉道。靖城司主事岑文宣坦然道：“目前看来，这是最可行的办法，否则仅仅只是派细作暗探混入赵逆军中，根本收不到什么效果。”“而且，我们在那边是有人的，级别还不低，事发后我们曾经秘密联络过对方，只可惜他也没有得到什么有价值的消息。最近一个多月，根本就没有什么隐修门派的高人与赵逆接触，更不要说为他效力了。”于是所有人的目光都看向了冯青云，出兵之事自然得看这位大将军的决断，他们说了是不算的。冯青云沉默一阵，道：“如果必须得出兵交战才有可能获悉事情真相，本帅自当配合，不过如今的赵逆实力大增，寻常的攻势怕是奈何他不得。必须得是大战才行，这兵卒的伤亡……”经过上次的事情刺激后，这位统兵主将也恢复了几分头脑才智，对于双方的势力消长有着明晰的认知。想要将现在的赵元谨逼到山穷水尽的地步，不填进去上万的兵卒，怕是根本不可行。松林道人平静地道：“大将军，这是无可奈何之事，为了朝廷大局、为了首辅大人的……有些事情不得不为之。”大家都是聪明人，有些事情无需说得太透彻。如今的大齐朝廷日渐式微，国祚已尽，天命革鼎势在必行，下一代真龙天子出自谁家，目前无人能看得分明。但只要是有些实力气数的豪杰枭雄，无不对那个至高的位置眼红心热，如果有可能，他们是一定要拼尽所有去争一争的。如今的张敏衷占据朝廷中枢，大权在握、呼风唤雨，仅仅以手头掌握的资源而论，毫无疑问是天下最大的一家“诸侯”，最有希望夺得神器、开创新朝的人选。所以，为了早日定鼎江山，死伤些兵卒根本算不得什么。乱世人命贱如草，哪比得上大业重要？遗憾的是，在场的这几位似乎并没有意识到问题的严重性。哪怕事情真的如他们所愿，逼出了赵元谨的秘密手段，又或者是他身后的奇人异士，接下来该怎么做？以这些隐世门派的能力，是否一定就能解决掉对方？冯青云轻轻吐了口气，颔首道：“既然如此，那就明日发兵攻城好了！我会委派一员得力将官主持此事，看看那赵元谨究竟有何能耐！”如今荆州各地兵马陆续汇集，他手中掌握的兵力已超过四万人，拿出上万人来消耗掉，也不是什么难以接受的事情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 攻城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433572.html",
		"content": "    秦烽这次只在港岛待了七天，就不得不提前返回了大齐世界。冯青云私德不够检点，但并非平庸无能，做出决定后第二天清早便召集众将下达了开战命令，由都指挥使虞方洲领兵一万，亲临前线主持攻城事宜。虞方洲默默领命后，出了帅帐便去整顿兵马。这位都指挥使大人已经年近五旬，能力中规中矩，只是性格略显古板，难得的是对朝廷忠心耿耿，对于冯青云的几次暗示招揽均不予理会。由此使得这位主帅很是不满，此番便将这棘手的任务摊派给了他。尽管嘴上没有明说，可虞方洲又不是笨蛋，自然明白这是冯青云的借刀杀人之计。他以及他手下的这一万人，都是预备着用来消耗在战场上的筹码炮灰，同时也是诱饵，用来引诱赵元谨亮出那种神秘的杀手锏。无论这次平叛之战的最终胜负如何，他自己连同这一万兵马，基本上是凶多吉少了。可惜知道了结果，虞方洲也没有任何办法，毕竟他自己不是主帅，冯青云才是。军中法度森严，就算是逼着你去送死，都只能从命。敢有异议？当场就可以下令将你推出去砍了！事后还要给你扣一个“怯敌畏战”、“对抗军令”的罪名，死了都不得安生。“……将军，现在该怎么办？”营帐里，一员年轻的校尉焦灼地问道。“还能怎样？当然是准备领军攻城了。”虞方洲面无表情地道。校尉怒道：“那混账东西是张敏衷老贼养的狗，处心积虑想要置您于死地，难道就这么听凭他摆布……”虞方洲脸色一变，目光瞬间森冷如刀，威势顿显，骇得那校尉生生住了口。静了半晌，老都指挥使幽幽叹了口气，神色缓和下来。这校尉是他的同族，算起来还沾些亲戚关系，又跟了他多年，很是有些情分，此番因为担心他的安危，说话才有些冲动。“虞宗，我知道你的心思，可有些事情不是你我所能左右，如今事已至此又能如何？”虞方洲神色萧索地道：“食君之禄，忠君之事。我十六从军，为朝廷效命三十余载，经历大小战事百余场，能活到现在已属侥幸。如今为国战死沙场，也不枉这一生辛劳奔波……”他顿了一下，从桌案下摸出一个封得严实的包裹，端详一阵才交到校尉手中，道：“你我虽无父子之名，但我待你一直视如己出，如今也没什么可说的，这是我毕生积蓄，还有些行军打仗心得，你这就带上回乡去吧。”“朝廷已经朽坏不堪，国蠹奸佞当道，社稷倾覆、乾坤改易最多不出十年，你若有心，日后择一明主投效，博个封妻荫子、光宗耀祖也是好的。”“将军……”虞宗泪流满面，声音哽咽。虞方洲洒然一笑，拍拍他的肩膀：“大丈夫顶天立地，生死有命，何必做这小女儿态？走吧！”校尉默默跪下，磕了几个响头，起身退出营帐远去。片刻之后，急促的号角声响彻大营，栅栏开启，大批神色冰冷的军卒如潮水般涌出营地，在军官们的大声喝令下，推着各色攻城器械逼近城墙。大旗下，虞方洲骑着战马，冷静地发布着一道道调度命令。这回可不比上次蒙珞围攻荆南郡，此时的阳城郡粮草军械充足、士气高昂，注定是一场大战苦战，这一万兵就算最后全部死光都不稀奇，连同他这个都指挥使在内。城墙上，义军早已严阵以待，众多烧得沸腾不休的大锅一字排开，里面均是金汁、沸油。金汁也称金汤，就是腐烂发酵后的粪汤，在古代战场上，这东西的出现频率是极高的。它的功效相当于比较原始的生化武器，一旦被烧开的金汁泼到身上，皮开肉绽是必然，且几乎无药可医，因为不可能不发生感染。沸油的功效与之类似，都属于守城战中的利器，当然这个时代的油料不多，所以使用成本较高。城墙上的这些，都是秦烽设法弄过来的。此刻的他正在和赵元谨在城门楼中观察军情，城下的朝廷军列开阵势，弓箭手方阵已然发动，成片的箭矢如疾风骤雨般不断飞来。以至于城墙上的兵卒纷纷隐蔽，躲在城墙垛口后面以盾牌护住身躯要害。更远的地方还有投石机辅助，一块块石头在空中翻滚着，带着巨大的势能砸落在城墙上，震得城楼都微微震动起来。这就算是冷兵器时代的火力准备了，一时间城墙、城楼、垛口、过道上到处都是崩裂的石块、落下的箭矢，密密麻麻扎得如同刺猬般。还有不少石头和箭矢越过城墙，落到了后面的空地和民居区域。片刻之后，箭雨停止，在沉闷密集的鼓点声中，成百上千的兵卒推着各色攻城器械，不管不顾地向着城墙冲过来。城上的守将林恪神色平静，冷冷地盯着城下逐渐冲近的朝廷军一言不发，直到他们接近到了一定距离，才狠狠一挥手，下令放箭。顿时城头上箭如雨下，而且因为重力加速度缘故，导致箭矢落下时的穿透力道强了不少，许多来不及防护的兵卒中箭，惨叫闷哼声不绝于耳。没有中箭的兵卒不约而同地举起盾牌，继续闷头猛冲，部分动作较快的已经将云梯搭上了城头，然后拼命往上爬。守城义军居高临下，大瓢滚烫的金汁、沸油不停浇落下来，被泼中的兵卒们惨叫着纷纷跌下，摔得筋断骨折。城池攻防战，守方以上攻下本就具有天然优势，进攻一方带着攻城器械从百步外冲近，体能的消耗就已不小。然后还要自下而上、冒着上面敌人的密集打击爬上城头，半途上的伤亡十之四五。孙子兵法有云：“上兵伐谋，其次伐交，其次伐军，其下攻城。”“将不胜其忿而蚁附之，杀士三分之一而城未拔者，此攻之灾也。”意思是说两国交战，不战而屈人之兵才是最高明的策略，其次是挫败敌国的外交使之孤立，再其次就是击溃敌国的军队，至于攻打敌国的城池，其实是最下等、最不划算的做法。将帅按捺不住自己愤怒的心情，驱使麾下士卒像蚂蚁一样去爬梯攻城，结果士卒伤亡了三分之一，而城池依然未能攻克，这就是攻城的灾难。大唐名将哥舒翰领军六万余人攻打吐蕃战略要地石堡城，由于地势险要，区区四百吐蕃兵据城而守，就让唐军付出了伤亡数万的代价才得以攻克。南宋末年的钓鱼城之战，蒙古大军攻打多年都无计可施，甚至连大汗蒙哥都伤重死在城下。所以在冷兵器时代，城池攻防战中的伤亡率始终是居高不下，即便是名将领军都不例外。如今面对防御措施完备、粮草军械充足的阳城郡，又有秦烽暗中不遗余力地提供后勤支持，朝廷军想要攻下此城，难度可不是一般地大。连续三天时间过去，朝廷军伤亡惨重，却没有半点进展。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 艺术照",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433573.html",
		"content": "    朝廷军大营。帅帐前，几个眼神冷漠的兵卒死死地按着一人，正在行军法。沉重的军棍狠狠击打在皮肉上，发出沉闷的“噗噗”声，没几下便被打得皮开肉绽、鲜血淋漓。虞方洲紧咬牙关忍受着痛楚，自始至终都没有哼叫一声，更不曾开口求饶。须臾之后，一个亲卫进了帅帐禀告道：“行刑完毕，请大将军示下。”面沉似水的冯青云坐在桌案后面，阴森森地笑道：“让那个没用的老东西滚回去歇着吧，明日一早继续领兵攻城。三天之内若是还拿不下城池，休怪本帅不讲情面。”亲卫领命而去。旁边的卫明远看了看他的表情，皱眉道：“大将军，这情况还是有些不对劲啊。”“嗯？”冯青云睨了他一眼。“虞方洲或许有指挥不力之责，但是赵逆所部的士气……高得有些不合常理，他们的某些物资，譬如油料实在是太多了些，还有他们的伙食状况，明显优于我军。”卫明远道。冯青云沉吟不语，赵元谨所部的变化他当然也清楚。连续攻城四五天，一万兵卒已经伤亡过半，可是给对方造成的损失却不值一提，这实在是太令人气馁了。“朝廷军以前在城中囤积了不少辎重物资，如今被那群逆贼得去，自然是……”冯青云只说一半便住了口，显然是明白这样的理由并不具备多少说服力。郡城里的库房中有些什么东西，他当然是心知肚明，至少储藏的油料就没有那么多。可是这几天，守城的贼军泼下来的沸油数量之多，怕是填满一条护城河都绰绰有余了，这也是朝廷军伤亡格外惨重的直接原因之一。只要被金汁混杂着沸油烫伤了皮肉，基本上就是等死的下场。而且据城中的细作探子悄悄传出来的消息，赵元谨不知从何处途径得到了大批灵丹妙药，凡是受伤的兵卒均可以得到妥善的照顾治疗，因此伤亡率大大降低。还有一个令人百思不得其解的情况，就是守城的兵卒顿顿都可以吃到精米白面、大鱼大肉管饱，作战勇猛者还有额外奖励，因此使得官兵上下同心、个个奋勇争先，打得朝廷军几乎毫无脾气。冯青云知道在自己军中，恐怕就是营正、卫将一级的军官，都未必能够顿顿吃得这样好。放在民间，只有那些家财万贯的大户人家才可能如此奢侈。这赵逆究竟从哪里弄来如此多的精粮与肉食长期供应全军？他的家底支撑得起吗？就是拱卫大齐皇宫的禁卫军，待遇也不过如此了。最重要的是，朝廷军付出了如此大的伤亡代价，既没有看到拿下城池的希望，又没有逼出赵元谨的那种隐藏杀手锏，等于白忙活一场。冯青云不是没有想过，拿城中的那一万六千多名朝廷降卒做文章，期待着他们能够哗变献城。不过赵元谨显然早就料到了这种可能，守城的主力均是自己的兵卒，外加发动城中的青年民壮。只启用了少部分普通的降兵，还都不在关键位置上。根本不给冯青云借题发挥的机会。所以照这样耗下去，明面上实力占优的朝廷大军还真不一定会有胜算，倘若真的被赵元谨所部击败，那冯青云可就没脸回帝都了。“大将军无须忧虑，今晚贫道会设法潜入城中，一探究竟。”一直沉默不语的松林道人出言道。冯青云怔了一下，神色微喜：“有道长亲自出马，本帅就放心了。”他知道这松林道人修为了得，一人一剑即可对抗二三十个甲兵不落下风，若是一心隐匿，客串一回细作探子自然不在话下。……城中府邸。书房里面，娇颜如画、仪态娴静的张秋韵端坐在书案后面，正神情专注地书写着，秦烽则是站在一旁口述。“公子，都已经好了。”许久，张秋韵放下毛笔，看看自己一个多时辰的心血，颇有些成就感地说着。秦烽将文书取过来端详，这位千金小姐的墨宝还是不错的，字体清秀、行文工整，比起赵元谨手下的那些文官毫不逊色。至于自己么……咳咳，还是别提了吧。“嗯，你做得很不错，等会派人给节度使大人送去吧。”秦烽满意地道。张秋韵娇颜微红，笑得眉眼弯弯，能够帮自家公子做些事情，让她很是有些开心。文书的内容，是秦烽从网络上下载的、关于战场救护的诸多知识细则，伤口的处理与止血技巧，防止感染的注意事项之类。由于两个世界的文字、书写习惯、某些专业术语均存在着差异，因此秦烽和张秋韵商议后，适当做了调整变通，然后以口述的形式，让她逐一誊写出来，整理成册然后再交给赵元谨。只要赵元谨命令手下人按照这份教材，系统地培养军中的医官和学徒，再加上自己带过来的那些药物，完全可以让军中的大半伤兵顺利恢复。明白自己不会被轻易抛弃的军卒们，在战场上必然更加奋勇争先、努力作战。而对面的朝廷军可就没有这样的好事了，此消彼长之下，胜利的天平又会向赵元谨这边倾斜一分。正事处理完了，秦烽又将张秋韵唤进内室，然后拿出了一只粉红色的盒子递给她道：“这是给你准备的礼物，打开看看吧。”张秋韵眨了眨明眸，接过来轻手开启，发现里面是一本精美异常的画册，封面正是她自己的模样，看起来就是一位五官精致、丽色倾城的古典美少女，幽黑的眼眸中满是含羞带怯的笑意。打开画册，里面全是她的画像，风格各异、张张都是画质精细、美轮美奂，让她爱不释手。“好美，只是……似乎……”张秋韵欣喜之余又有几分困惑，这画册中的少女虽然和自己比较神似，可是容貌明显要胜出许多，应该不是自己才对。“别怀疑，这就是你自己，好好收起来吧。”秦烽笑道。这位千金小姐自然不知道在另一个世界，还有一种叫做“艺术照”的东西，加上足以以假乱真的PS神技、美颜镜头，恐龙都可以变成超模，何况她本来就是货真价实的美女。经过一通解释，张秋韵终于接受了画中人就是自己的事实，至于为什么会比自己的真身更好看，她依旧困惑不解，而秦烽只说日后会有让她知晓真相的那一天。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 火攻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433574.html",
		"content": "    夜幕降临。朝廷军早已收兵回营，城头上依旧灯火通明，一队队兵卒往来巡视，警惕地关注着城外的风吹草动。郡城内如今已不缺油料，可以肆无忌惮地使用，因此城墙上的灯笼火把数量多得有些夸张，几乎所有角落都被照得亮如白昼，连同城里的重要区域都是如此，边上还有专人巡视。阴谋诡计多在黑暗环境中酝酿并付诸实施，赵元谨这样的做派，使得城里的某些有心人很是无奈，咬牙切齿之余又有几分羡慕嫉妒恨，毕竟不是哪家的诸侯都有底气这样挥霍的。由于生产力落后，古代的油料产量并不高，多来自动物油脂、或是植物油。因此在军事领域，油料属于相当重要的战略资源，数量有限，价格一直比较昂贵。当然秦烽已经了解过，这个世界同样有“火油”出产，就是石油。只是多出自西域或北方，开采利用手段原始落后，因此产量也很有限。这和他自己所在的世界差不多，史书中早在西周时期，就有关于利用石油的记载，只是规模较小而已。一家客栈里，好不容易混入城中的松林道人已换过装扮，看起来似乎是个有功名在身的读书人，因而店主对其相当客气，令伙计们殷勤伺候着。事实上这客栈是朝廷靖城司设立的秘密据点，专司打探消息、监察城中情况，只不过如今赵元谨防范甚严，因此这里的人现在能起到的作用不大。由于朝廷大军多日围城，城中早已实行宵禁，平民百姓天黑之后基本不允许出门，违者会被巡夜军卒当成奸细抓捕起来严加拷问。街道上传来密集的马蹄声，一大队兵卒护卫着长长的车队，向着城墙的方向行去。车上全部以黑布蒙得严严实实，看不出里面运的什么货物。松林道人特意选了处临街的二楼房间，站在窗棂后面默默地注视着车队渐行渐远。心中的悸动与不安越发明显，恍如头顶厚重的阴云始终徘徊不去，带给他难以言喻的沉重压力。自从来到朝廷军大营，他就有了这种感觉，如今进城之后更是成倍增强。修行之人的灵觉远胜于普通人，这种不祥的预感，带给他的警兆已经非常明显了。最好的应对之策，就是立即抽身退出，远离这是非之地。然而他不是一个人，既然师门有命，当弟子的只能遵从。为了张敏衷的大计，为了宗门的长远利益，有些事情他不得不做。“要不要潜入那节度使的府邸中去看看……”松林道人沉思着，旋即又打消了这个念头。以赵元谨所部最近表现出来的种种不可思议行为，府邸中未必就没有高人隐藏。自己的修为终究有限，一旦被发觉，想安然脱身可不是一般地困难。根据眼下的情势判断，赵元谨怕是真有可能崛起，一旦荆州格局有变，对朝廷和师门可是极为不利。或许，还是只能将此事如实上报给师门，派几位修为更深的长老过来才可以解决问题。翌日一早，攻城战继续进行。伤势未曾痊愈的虞方洲坚持着复出，亲自在大旗下督战。数以千计的兵卒在军法官的大声呵斥下，前赴后继地冲向城墙。城上的守军严阵以待，密集的箭矢、石块一波又一波落下，不断有兵卒半途负伤倒地。没多久空气中就开始弥漫着浓重的血腥味。这位都指挥使自知已无退路，因此特意下令加强了攻势，更多的兵卒带着攻城器械不计伤亡地猛攻。远远看去，城墙附近黑压压一片人潮，如同狂涛巨浪反复冲击着，数以百计的云梯架起来，下面还有撞城车不停地冲击着城门，大有不死不休之势。城墙上的守军压力大了起来，伤亡数字显著上升，朝廷军主将一旦铁了心拿大量人命来填，想要攻下城池依旧是完全可能的。就在此时，数千只人头大小的陶罐忽地从城墙上纷纷投下，砸到地上碎裂开来，流出了许多粘稠的液体，很快就在地面积了薄薄的一层。有不少都溅落到了兵卒们身上，但因为气味较淡的缘故，兼之场面混乱，暂时没有引起他们的警惕。“这该不会是……火油？”有部分朝廷军官很快注意到了这东西，不禁脸色狂变，大声示警道：“撤，快撤！”然而已经迟了，随着一排燃烧着的火箭落下，地面腾起大片火光，瞬间将城墙下的大批朝廷兵卒全部裹了进去。瞬间，朝廷军的攻势土崩瓦解，城下哀号惨叫声不绝于耳，空气中弥漫着人肉烤焦的香味，大群浑身冒火的兵卒掉头狂奔，不管不顾地向着本阵冲来。郡城下虽有护城河环绕，但并不是活水，过去几天的攻城战中早就被朝廷军用沙袋土石填平了。况且这种油料引发的大火也不是有水就能轻易解决的。“救……救命……”数百名兵卒绝望地痛呼着，有的跑着跑着就一头栽倒在地上再也爬不起来。虞方洲眼角抽搐，脸色黑得如同锅底，狠了狠心吼道：“弓箭手准备，敢靠近本阵者格杀勿论！”一旦让这些火人冲进本阵引发更大的混乱，后果可是灾难性的。所以就算心中不忍，他也只能下达这道残酷冷血的命令。数百面无表情的弓手沉默着出列，拉开弓弦、闪烁着金属冷光的箭头对准了前方不远处的袍泽。冲到数十步距离时，还活着的兵卒仅剩下百余人，旋即被迎面而来的箭矢纷纷射杀。放眼望去，这一轮参加攻城的兵卒，活下来的可谓寥寥无几，城下的尸体堆积如山，大片火焰犹自在熊熊燃烧。而城上的守军正在不停地往那些云梯之类的攻城器械上倒油，然后将其点燃烧毁，防止再度被朝廷军所用。虞方洲神色木然地环顾四周，只见本阵中的军卒眼中都流露出隐约的惧意，城下的惨状，起到的震慑作用是显而易见的。“军心已失、兵无战意，奈何……”这位都指挥使喃喃自语着，只觉得一口逆血涌上喉头，眼前一黑便晕了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 优先解决",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433575.html",
		"content": "    帝都洛京。当朝首辅的府邸位于城南区，占地上百亩，修建得金碧辉煌、恢弘大气，不少区域比起皇家园林还要显得奢靡。幽静的书房外，一排带刀侍卫在廊柱下站得笔直，又有丫鬟仆役在门口垂手侍立、低眉敛目，随时听候里面的主人召唤。不一会儿，相府总管领着一名中年文士远远行来，到了门外低声叮嘱几句，便让他进了门。书房内的光线略显昏暗，一身便服的首辅大人靠在桌案后的座椅上，眼眸幽深，看不出喜怒。听到轻缓的脚步声，张敏衷眉毛动弹一下，平淡的声音响起：“是曹先生来了？坐下说话吧。”“臣曹昀见过主公。”中年文士规规矩矩地躬身行礼后，才在一旁入座。他的面容五官看起来比较平庸，甚至带着几分丑陋，却又透着一股莫名的风采气度，令外人丝毫生不出轻视怠慢之意。这曹昀自幼就声名鹊起，素有大才，只因年少气盛得罪了当朝权贵，从此绝了仕途，一度过得颠沛流离。后三十岁时得遇异人，拜师修道，学有所成后出山游历，机缘巧合下遇到还在南方当县令的张敏衷，观其面相断定此人大有不凡之处，今后必可成一时风云人物。于是决意投靠辅佐，自荐为幕僚，暗中为其出谋划策、运筹帷幄，使得张敏衷顺利击败多路政敌、平步青云一路升迁，直至位极人臣。由此曹昀也获得了这位首辅的高度信任倚重，在府中地位尊崇，连张敏衷的子嗣都对其非常恭敬。“这是最近一段时日的南方战事奏报，先生看看吧。”张敏衷扫了一眼桌案上的卷宗，继续道。曹昀答应一声，起身将那叠文书取到手中，重新坐下后，飞快翻阅浏览完毕，微微蹙眉道：“看来这南方的情势……有越发失控的迹象，主公须得早做打算才是。”南方数州，朝廷几路平叛大军的围剿行动均不顺利。势力最大的吴振策已拥有七郡之地，目前正率军围了南淮郡，很快就可拿下，据朝廷安插在其军中的细作秘密回报，此人已在暗中筹备自立称王事宜。剩下的几家诸侯同样不容小觑，尤其荆州境内的赵元谨，虽然目前的地盘还不足两郡之地，却是曾经击杀蒙珞的厉害人物。又以奇袭的手段夺下阳城郡，城中的两万余朝廷精锐居然毫无作为就一败涂地，大半当了俘虏。如今虽有冯青云领军围剿，但是根据最新战报，两军交战多日，朝廷军却毫无进展，不仅伤亡近万人，都指挥使虞方洲怒急攻心、已因旧伤复发而病亡。所以心生惧意的冯青云现在按兵不动，迟迟不敢继续发起攻势，战局已陷入僵持状态。“国运艰难，叛军流寇日渐势大，不知先生有何良策助我？”张敏衷揉了揉眉心，神情带着淡淡的倦意。曹昀沉吟道：“为今之计，只有集中朝廷优势兵力先合攻一处，平定之后再考虑下一路。主公以为如何？”张敏衷默然半晌，微微叹道：“这是我的过失，若是尽早采纳先生之言，如今的情势何至于此？”当初各地烽烟初起时，朝廷内阁群臣商议平叛大计，曹昀就不赞成四处出击、多路并进的策略。毕竟朝廷积弊已久，威望影响大不如前，对于各地的控制力同样堪忧。加上国库空虚、连年入不敷出，哪还有足够的财力物力多线同时开战？况且朝廷军中同样是贪污腐化严重，吃空饷、喝兵血、倒卖军械物资……种种黑幕层出不穷，战力和开国之时比起来那是天差地别。只是朝堂上的大人们养尊处优，已经没几个熟知民间世情的，对于各地的流民义军从骨子里就无比轻视鄙夷，认为终归不过是一群愚昧短视的泥腿子而已，又能够翻腾起多大的浪花来？以朝廷煌煌天威，翻手即可覆灭之！当时的张敏衷对此虽有疑虑，不过几经权衡之后还是采纳了群臣的意见，令大军开赴各地镇压叛乱，分散了实力，以至于败仗不断、损兵折将。少数几个能打仗的将领表现出色些，也改变不了整体大局日渐糜烂的趋势。“既然如此，那就是吴振策了？”张敏衷道：“令南方各路兵马撤离，然后向淮扬一带集中。优先解决了这个最大的威胁，再视情势变化进剿下一路叛军。”“主公所言甚好，臣没有异议。”曹昀道。心里却有些遗憾，他本想说荆州境内的赵元谨才是最危险的目标，不过如今吴振策的地盘和军力都远远胜出、声势浩大，隐隐已成南方第一诸侯，若是让其顺利割据称王，对于朝廷威望将是沉重打击。所以站在张敏衷的立场上，是绝不能让这个吴振策继续扩张下去了，必须得集中南方所有军力、不计代价地将其剿灭掉。其实还有一种更大胆的策略，就是朝廷兵马完全退出南方，坐看几路诸侯相互厮杀争斗，待到彼此元气大伤、筋疲力尽时，再一举出击剿灭，南方大局可定。当然这策略只是理论上可行、实际上未必如此，更大的可能是其中某家诸侯吞掉其他割据势力、借机坐大，最终导致整个南方彻底沦陷。所以曹昀只是在心底想想，并未将这不成熟的策略提出来。……阳城郡。“……主公，经过多日探察，斥候营已经摸准了朝廷军的主要粮草屯集地，就在二十里外的这处小山谷中。”议事厅里，凌远庆将一张地图放到赵元谨面前，神色兴奋地说着。坐在旁边的秦烽扫了一眼，这地图是手工绘制的，比较简陋，和自己所在世界的地图没法比，不过也能够表达出应有的信息了。孙向青笑道：“这是天佑我军，有了这地图，主公便可派遣一旅精锐趁夜偷袭，只要焚毁了粮草，对面的朝廷军将不战自溃。”赵元谨点点头，看着秦烽道：“斥候营固然功不可没，当然此事能成，还是要感谢先生带过来的神奇器具。”军械粮草的储存地点历来是军中的最高机密，冯青云在这方面的处理同样是很谨慎的。屯粮地点选择极为隐秘，山谷周围日夜都有游骑巡视警戒，不明身份的人敢靠近十里地范围内一律射杀。正常情况下，斥候营想发现这处粮草屯集地，可能性不说绝对没有，但也是非常低了，而且不是短时间内能够办到的事情。可是冯青云并不知道有一种叫做夜视望远镜的东西，赵元谨麾下的斥候营派出精干人手，连续潜伏跟踪观察数个夜晚，最终顺利确认了这处重要目标。历史上因为粮草出问题，导致全军溃败的例子比比皆是，譬如官渡之战，曹操能以两万军队击溃袁绍的十几万大军，关键原因就是因为焚毁了袁绍位于乌巢的粮仓，这才扭转战局，进而奠定了统一北方的基础。主意已定，相应的袭击计划立刻制定出来。由凌远庆带领一千精锐趁夜出击，秦烽照例随军行动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 焚毁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433576.html",
		"content": "    是夜，天空阴云密布，黑得伸手不见五指。毗邻山谷的一片陡坡上，周身裹在厚实黑袍中的秦烽，正与凌远庆并肩而立，观察着谷中的景象。周围有十多名黑衣大汉拱卫，都是属于赵元谨的心腹死士。上千名精锐黑衣士卒在远处山坡下静静等待着。边上还躺着一队值夜的朝廷军士兵，现在他们都已经变成了尸体。夜视望远镜中的景象当然比不得白天那般清晰，不过也能看出山谷中的大致布局，圆锥柱状的粮仓连绵成片地排列着，偶尔可以看到打着呵欠、神色困倦的值夜兵卒。这里远离战场，加上一直平安无事，因此值守的朝廷军士卒警惕性并不高，他们根本不曾想到赵元谨的兵会发现这里。“看起来守军不算很多，先生，我们动手吧？”凌远庆低声道。一千精兵趁夜摸到这里，沿途曾遇上多股敌人的哨探，虽然都及时解决掉了，可时间长了还是有可能被朝廷军方面察觉到，所以耽搁不得。秦烽点点头，转身走到士卒们视野所不及的地方，手一挥，光影闪烁间，一台接一台的小型投石机出现在周围，还有大堆装满油料的陶罐。等他将次元空间里的东西全部取出，死士们便过来护送着他站到了一边。其实就连这些死士都不清楚黑袍中的秦烽究竟是何等身份，出发前他们只接到赵元谨的亲口严令，哪怕全部死光都要护得这位先生的周全。凌远庆低喝一声，将下方的士卒们唤过来。在看到投石机和陶罐后，围过来的士卒们都被惊得不轻，不明白这些东西怎么莫名其妙地就冒出来了。当然在凌远庆的严厉命令中，没人敢出言询问。上千兵卒同时动手，将这些陶罐用投石机不停发射到山谷各处，还有的士卒直接抱起陶罐，顺着面前的山坡扔下去。当它们落地时基本都已破碎，粘稠的油料溅落得到处都是。“这是什么东西？混蛋！有敌袭！快……都给我起来……”没多久，此起彼伏的撞击声、陶器的碎裂声终于引起了留守朝廷兵卒的注意，很快示警的铜锣声便“咣咣咣”地响了起来。然而已经迟了，随着数十支燃烧着的火箭落下，将那些油料次第引燃，山谷各处陆续冲起了火焰。且火势相当威猛，很快就有多处粮仓被点着，成为黑夜中熊熊燃烧的特大号火炬。“完……完了……”戍守粮仓的都指挥使骇得手脚冰凉、冷汗浸透了重衣，粮仓一旦被敌军焚毁，对于全军意味着什么样的可怕后果，他的头脑自然是能够想到的。到时候不仅军心溃散，震怒的大将军绝对会砍了他的脑袋以泄愤，谁都救不了自己。“快……还愣着干什么？快救火——！”他发疯似地吼叫道，声音因为害怕而带着显而易见的颤抖：“必须把粮食抢出来，必须抢出来！否则我们都活不了！”军营里的士卒们发疯似地涌出，大多数人都是衣衫不整，乱哄哄地抄起各种器具冲去救火。在营地的空旷区摆放着不少大缸，里面都盛满了水，这是粮草囤积区的标准配置，就是考虑到万一失火的可能性，因此做出的未雨绸缪之举。只是这种准备对于普通的火灾管用，可遇上大量燃油引发的火灾就力有不逮了。着火的粮仓前，一桶接一桶的清水泼上去，那火势不仅没有削弱的迹象，反而有蔓延开来的趋势。“该死！这是油火，用沙土……快……快！”几个军官高声喝骂道。这个时代可没有什么泡沫灭火器、干粉灭火器之类的利器，因此遇上这种火灾只能用沙土、浸湿的棉被来解决。不过由于着火面积太大，一时半会难以控制住，尤其是天上还不断地有陶罐和火箭落下来，火势丝毫不见减小。“混蛋！马上去一批人，把那些偷袭的叛贼都给我宰了！”都指挥使声嘶力竭地咆哮着。数百兵卒扔下救火工具，擎出兵器一窝蜂地冲着远处山坡上扑去。“放箭！”凌远庆冷笑着命令道。山坡下的区域早就布满了油料，一排火箭下去，瞬间腾起大片火光，将冲过来的朝廷兵卒尽数淹没在其中，惊怒喝骂声不绝于耳，夹杂着撕心裂肺的惨叫。侥幸未中招的兵卒畏缩不前，再也不敢以身犯险。“将军，我们人手太少了，赶紧向大营求援吧？”一个脸孔熏得焦黑的营正冲过来急急地说着。由于是在大营后方的安全区域，因此守卫粮草的兵卒并不多，仅有两三千人而已，遇上这种灾难般的突发事件根本无力应对。都指挥使脸色微变，求援是应该的，可是这里距离大营毕竟也有十多里的距离，等援兵赶到时，山谷中的粮草还能剩下多少呢？那时候，来援的将领说不准当场就会将他拿下祭刀！“好吧，你立刻带几个人去大营。”都指挥使勉强道。营正不疑有他，赶紧叫上几个亲兵急急离去。等对方去得远了，这位都指挥使默不作声地冲进自己的营房里，草草收拾一下，换了身普通士兵的衣服，趁着混乱一道烟溜走了。主将不见踪影，下面的官兵们没了主心骨，局面越发乱成一团。“差不多了，撤退吧！”凌远庆眼见山谷中火势四起，大半粮仓都已化为熊熊火炬，将四周映得亮如白昼，满意地说着。朝廷军大营里。后帐中陡地发出一声暴怒的狂吼，冯青云狠狠一脚将床上的两具雪白胴体踹下床去，抓起自己的佩剑赤条条地从里面冲了出来。“……贼军偷袭了粮仓？！这究竟是怎么回事？快说！”他双眸血红，恶狠狠地瞪着前来报信的那个营正。“大……大将军，是真的，就在一个时辰前，数千贼军携带大量火油偷袭了粮仓，我们人数太少根本难以抵抗，还请大将军速发援兵。”营正浑身发抖，战战兢兢地道。“混账！都是一群没用的东西！”冯青云手起剑落，斗大的人头横空飞起，鲜血溅了一身。周围一群侍卫噤若寒蝉，谁都不敢出声。“这下……全完了……”自震怒中冷静下来的冯青云只觉得如坠冰窖，脸色灰败地喃喃自语着。前几天的攻城战，本来就已让军心士气极为低落，如今粮草又被贼军一把火烧掉，这接下来的仗还怎么打？    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 撤军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433577.html",
		"content": "    “……大将军，朝廷兵部的急报到了。”不知过了多久，卫明远的声音在帐外响起。瘫坐在地上发呆的冯青云终于回过神来，沙哑着嗓子说了句：“拿进来吧。”几秒钟后，卫明远进来，只见这位大将军披头散发、衣冠不整地坐在地上，面如死灰，活像等待秋后问斩的死囚，哪还有半点意气风发、大权在握的全军统帅风范？自打领军出征后，这位首辅大人的义子就一直没有什么值得称道的表现，如今粮草被焚毁，更是葬送了他心底的全部希望。无论愿不愿意承认，这次荆州境内的平叛之战算是彻底失败了，丧师辱国的冯青云就算不被革职下狱问罪，以后的仕途都不会再有任何转机。首辅大人认了十多个义子，可不差他这么一个无能的家伙。心里暗叹一声，他继续开口道：“大将军，事已至此，还请多保重身体。全军数万将士都还指望着您呢！”冯青云露出一丝比哭还难看的笑容：“我这个大将军，怕是当不了几天了。早知道这个赵逆如此难缠，当初我就不该接下这个差事的。如今这样子，让我如何回去见义父？”“不，大将军，事情还有转机。”卫明远赶紧道：“兵部行文，鉴于吴振策势大难制，贼军兵锋严重威胁到了金陵，最近更是意图自立称王。因此朝廷决意让南方的各路大军即刻启程赶往淮扬一带，合兵一处围剿吴逆。”“大营中剩下的粮草还可坚持一两日，只要天亮后我们即刻启程撤军，退往三百里外的陵梧郡，同时令那边的郡守领军携带粮草半途接应，这数万大军就可保证不会有失。”冯青云神情微怔，细想觉得此举可行，脸色终于有所好转。兵部的这道命令确实来得太及时了，只要自己不是被限制在荆州境内与赵元谨死掐，事情就有转机，以前的失利都可以设法掩盖过去。“好吧，通告全军准备撤离，天一亮就立刻启程，这见鬼的地方我是不想再呆下去了。”冯青云叹着气道。也不怪他如此忌惮，这个赵元谨的表现实在是太邪门了些，明明看起来不过是个小诸侯，实力弱小得不值一提。却偏偏屡战屡胜，压制得朝廷军毫无脾气。天色刚蒙蒙亮，大营里就热闹起来。在军官们的不停催促下，数万军卒用过早饭，便拔营启程，一些过于笨重难以运输的军械物资通通丢弃不带，怎么方便怎么来。而且出发之前，为防止赵元谨领兵追击，冯青云还命令留下了五千兵马负责断后。当然，都是些和他不怎么对路的人。等到天色大亮时，获悉朝廷军退走的消息，赵元谨果然率军出了郡城，看看有没有机会捡些便宜。站在这位节度使大人的立场上，朝廷军吃了如此大的亏而后仓促撤离，自己衔尾追击，就算不能一口气全吞掉这数万兵马，也得从对方身上狠狠撕咬下一大块肉才是。结果很快就有人禀告：“大帅，对面断后的朝廷军派使者过来求见，说是要请降。”赵元谨有几分意外，不过还是同意召见了。“我们愿降，还望节度使大人不计前嫌，收留我等。”使者是个年轻的卫将，见面行礼后也不废话，开门见山地说明了来意。赵元谨奇怪地道：“你我双方兵力差距并不大，为何不动一刀一枪就愿意降了呢？”“我们家将军不是那个首辅老贼的嫡系，又不愿对那个无能的冯青云巴结逢迎，因此那混账东西就处处刁难我等。这次命令我们留下断后，粮草都不给留些，摆明就是要让弟兄们送死！谁还愿意给他卖命？”血气方刚的卫将气愤愤地说道。赵元谨微微颔首：“既然是这样，好吧，我接受你们的投效。”于是五千朝廷军改旗易帜，就此加入了赵元谨的队伍，被打散后混编入各营，而且卫将以上军官都会暂时隔离管理。这是必要的防范措施，赵元谨虽然相信他们是诚心投降，该做的事情还是不能省的。只有等到过上一段时间，确认没有问题后才会真正予以信任重用。“主公，冯青云麾下还有两万多人，我们究竟要不要继续追击呢？”宋武出言询问道。赵元谨沉吟着没有说话，旁边的孙向青笑道：“原本追击也无不可，不过现在看来，似乎还是给他留条生路的更好。”苏牧附和道：“没错，吴振策日渐势大，这两万京营精锐放到那边去，怎么都可以给他多制造些麻烦了。最好他能够和朝廷军拼得两败俱伤，我们在荆州境内趁机发展，才是最稳妥有利的做法。”通过对降将的询问，朝廷内阁的最新意图已经不是秘密，南方各路大军相继向淮扬地区集结，准备合力围剿吴振策。现在位于各州府的军队估计都已接到命令启程了。这样的分析合情合理，众将均无异议，赵元谨呵呵一笑，就此拍板定音：“好吧，令全军休整十日，然后进兵上阳郡。”“外患既去，主公大业可期矣！”孙向青感叹道。如今赵元谨手头的势力远胜往昔，又没有了朝廷大军盯着，在荆州境内基本已无强敌，所以大可放手扩张了。朝廷虽然日渐衰退，可是如今在南方的各路大军加起来依旧有十几万人，只要合兵一处，对于吴振策的压力之大可想而知。哪怕这家伙真有潜龙之相，想要破解这个死局都不是一般地困难。因此在接下来的半年到一年时间里，对赵元谨而言属于难得的“战略机遇期”。只要利用好了这个时间差发展壮大，抢占到尽可能多的地盘，就拥有了逐鹿天下的资本。当然，若是发展不尽如人意，等到将来吴振策被灭，朝廷接下来的围剿目标无疑就是赵元谨了。又或者朝廷军被击败，吴振策完全坐大，自立称王之后顺势一统南方，赵元谨的结局依旧不会有什么改变。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 论道（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433578.html",
		"content": "    郡城东区。一处清净的小院落前，门扉紧闭。四个眼神沉静的带刀侍卫守在门口。远处的行人三三两两地路过，偶尔有好奇之人冲这边扫上一眼，便不再多看，扭过头匆匆离开。能够有节度使大人麾下的兵为其看门，里面的住户显然不是一般人物，没有谁敢无缘无故过来窥探，以免给自己找不自在。片刻之后，一辆外观普通的四轮马车不紧不慢地自远处驶来，后面跟着十几个顶盔披甲的精悍骑兵。领头的队长双目如电，铁塔般魁梧的身躯在马背上稳如山岳，散发着充满压迫感的气息。马车来到院落门口，驭手跳下车，将踏脚凳搬下。一位明眸皓齿、娇颜昳丽的白衣少女提着精致的食盒，掀开车厢门帘款款走下来站到一边。然后是一位锦衣华服、眸似点漆的青年公子跟着出来。秦烽走下马车，环视四周，远处的街道上行人如织，众多摊贩沿街叫卖，熙攘喧闹声此起彼伏，一派百业兴旺的繁华景象。距离战事平息才不过几天的功夫，郡城里的一切就恢复了常态，黎民百姓照常日出而作、日落而息，与太平年景并无二致。不得不感叹芸芸众生的适应能力之强。“公子……”见他怔怔不语的样子，旁边的张秋韵轻声唤道。秦烽回过神来，宽和地笑了笑：“好了，我们这就进去吧。”门口的侍卫微微躬身行礼，推开了门将他迎进。布置得整洁素雅的房间里，一位五官清隽、眼神明亮的短髯消瘦男子端坐在桌前，正对着一盘围棋残局沉思不语，两个灰衣仆役默默地立在角落。“朱先生，公子来探望您了。”一个三十来岁的仆妇进来通报。男子平静地抬起头，就看见秦烽信步走进，眸中带着随和的笑意：“先生真是好雅兴。”“阶下之囚，长日无聊，总得找点事情做才是。”男子淡淡地说着，放下了手中的棋子：“公子若是有意，不如就陪在下对弈几手？”秦烽过来随意扫了一眼，摇摇头道：“我不擅长棋道，就不在先生面前献丑了。”这男子就是蒙珞大将军曾经的幕僚兼军师：朱云泰。当日赵元谨领兵夜袭阳城郡，一举拿下郡城之后，便对城中的朝廷官员将领大举抓捕。除了郡太守董林以及少量官员当场战死之外，大部分都当了俘虏。赵元谨的处理措施很简单：投降者可免死，拒不从命者一律格杀勿论！刀架到脖子上，敢于忠义到底的人远不如想象中的那样多，大多数官员都选择了屈服，转变立场为赵元谨效力。反正如今朝廷式微，天下龙蛇并起，改朝换代已不可避免，还不如换个明主投效，没准运气好将来还可以搏个开国功臣的身份。当时朱云泰并未松口，赵元谨派人劝了他一回无果，就打算将其明正典刑，是秦烽求情，才让他暂时避过了刀斧加颈的命运。两人说话间，张秋韵将食盒打开，取出几样精致的菜肴在另一张桌上摆好，还有一壶黄酒。然后她使了个眼色，房间里的仆役丫鬟一起退了出去。“先生还未用过膳吧，一起浅酌几杯？”秦烽温言道。朱云泰点点头，两人在桌前坐下，边吃边谈。古人讲究“寝勿言、食勿语”，但并非绝对，很多时候把酒言欢、纵论古今才才是正常情况。“……公子的来意，我已知晓。”朱云泰放下酒杯，双目平视着秦烽：“这些天躬身自省，也想通了些道理。只是还有些疑难，期望公子能为我解惑。”“先生但说无妨。”秦烽不以为意地道。“如果我愿改变想法，不知今后是为节度使大人效力，还是为公子你效力？”朱云泰一句话，令得气氛陡地微妙起来。遗憾的是他并未看到秦烽的神色有任何变化，似乎这个听起来有些诛心、有些敏感的问题根本无足轻重一般。“当然是为我效力，与那位节度使大人没有半点关系。”秦烽淡淡地道。朱云泰神色愕然，似是有些不敢相信地看着他。以这位饱学之士的缜密头脑，事前他就有所猜测，但还是不敢肯定。以这个时代的主流价值观，一个臣子与敌方的俘虏会面，并且公然说出这样的话来，怎么看都有些大逆不道的样子。“看来公子在赵军中的地位果然非同一般，当初能够从节度使大人的刀下保住我的性命，我就该想到这一层的。”朱云泰沉默了半晌才道：“难道公子是打算自立吗？只不过如今节度使大人连战连胜，威望日增，怕是成功的希望渺茫。”秦烽心里暗道：没有我的援手，赵元谨早就死在蒙珞的手中，如今只怕连骨头渣子都找不到了。当然这话现在没必要细说，他只是道：“我并没有背弃赵元谨的打算，只要他不负我，我自不会负他。之所以保下先生，一为惜才，二来我在这边人生地不熟，有些事务需要一个得力的人为我统筹打理。还望先生助我一臂之力。”这朱云泰在洛京同样是颇有名望的贤才，只因时运不济、始终无缘仕途。据闻早年和那个曹昀还有同窗之谊，只是后来对方出家修道，又为张敏衷的心腹幕僚，两人便形同陌路、再也不曾有任何来往。秦烽往来穿梭两界，随着手中掌握的资源越来越庞大，不可能任何事情都亲历亲为，必须得开始物色一些合适的人选来帮自己分担打理了。考虑到保密问题，自己原本的世界中一时不好安排，不过在这边的顾忌就少了许多。在看过关于朱云泰的资料之后，秦烽就起了心思。蒙珞前两年征战各地未尝一败，除了他自己确实是个将才，与这个人的居中谋划、运筹帷幄也不无关系。如果能够说服他为自己效力，好处是显而易见的。朱云泰眼眸幽深，沉吟道：“我欠公子一条命，如果只是这个要求，答允也无不可。只是如今天下群雄并起、烽火连绵，节度使大人究竟能够走到哪一步，恐怕公子还得细细思量，未雨绸缪才是。”他依旧不太看好赵元谨的将来，天下争龙、不成则死，如果赵元谨有可能败亡，秦烽应该何去何从，现在就要有所准备了。朱云泰可不想继蒙珞之后，自己投效的第二任东家也因为站错了队而身死族灭。“原本先生这话并无不妥，不过既然我出现了，那么赵元谨自然是下一代真龙天子，定鼎江山、开创新朝指日可待。”秦烽轻描淡写地道。朱云泰只觉得心中天雷滚滚，这位公子该不是脑子有问题吧？自古天意高难问，在最终的结果出来之前，谁敢妄言天下真龙的归属？就是朝中那位首辅、各地手握重兵的藩镇诸侯、隐世门派中的人仙大能，都不敢说这样的话，这个秦烽究竟凭的什么？看着朱云泰那不可思议的眼神，秦烽不以为意，取出一卷图纸递过去：“先生看看这个，就该明白我所言非虚了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 论道（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433579.html",
		"content": "    朱云泰接过图纸翻看，发现是三种兵器的图样，每个细节都绘制得相当精细，旁边还附有细致的说明。三种兵器分别是陌刀，三弓床弩，回回炮。都在某个方面代表了冷兵器时代的巅峰。首先是陌刀，有史学家考证，认为这种出自隋代、盛行于唐代的长柄重型战刀，是人类历史上出现过的、威力最大的劈刺式冷兵器。《唐六典》卷十六记载：“陌刀，长刀也，步兵所持，盖古之斩马，刀重十五斤，又名砍刀，长七尺，刃长三尺，柄长四尺，下用铁钻。马步水路咸可用。力士持之，以腰力旋斩，挡者皆为齑粉……”唐代时的1斤，相当于现代的0.66公斤，唐时的15斤，相当于现在的10公斤左右。也就是说，唐代陌刀是一种全重10公斤左右的长柄刀。这种兵器的威力有多大?据说大唐名将李嗣业挥舞陌刀时，每挥出一刀，都能令前来进攻他的敌人骑兵“人马俱碎”！这些被他杀死的骑兵，有普通的轻装骑兵，也有人与马都披有铠甲的重装骑兵。罗马人惯用的短剑，在唐代的陌刀面前，只是件小玩具。日本武士刀、尼泊尔弯刀、大马士革刀，也不能与唐代的陌刀相提并论。其次是三弓床弩，在宋代出现，据考证是冷兵器时代最强的远射兵器，这种弩发射的凿子箭，射程超过1500米，是火炮产生前冷兵器的射程之最。发射凿子箭的能量，由三把强弓共同提供；这三把弓，安装在一个叫“床”的基座上，因而这种武器的名字，就叫“三弓床弩”。公元1131年的宋金和尚原之战，宋将吴玠率领的宋军，利用三弓床弩对付金将兀术的铁甲骑兵，杀得金军尸横遍野，取得了宋对金之战中少有的大捷。三弓床弩发射的箭，能在1000米开外，将身穿重甲的金军骑兵射个对穿，其威力极为恐怖。而在宋代初期的宋平南汉之战中，宋军潘美统率的大军在韶州与南汉军对阵时，潘美的宋军也是利用三弓床弩发射巨箭，击溃了南汉的重装战象甲兵。当时的南汉，拥有一支精锐的战象部队，这战象身上披有厚厚的护身甲，寻常弓箭，伤不着这战象。但宋军三弓床弩发射的重箭，却能轻易洞穿战象身上的护甲，并杀死战象。第三种兵器是回回炮，属于西域回人阿老瓦丁和亦思马因的发明，在蒙古灭亡南宋的过程中起到了关键作用，号称能够将150公斤重的巨石砸到三百米外的地方，是冷兵器时代威力最大的投石机。蒙古大军围攻襄阳时，该炮被部署在襄阳城东南角，它发射的巨石射中襄阳城墙上的谯楼，“声如雷霆，震城中。城中汹汹，诸将多中逾城降者。”防守襄阳城的宋将吕文焕自知不敌，遂纳城归降。拥有回回炮后，蒙古大军在陆地上与宋军作战时，就具备了绝对优势：打野战，以步兵为主的宋军，不是蒙古骑步合同军队的对手；宋军也不能倚靠坚城来抵挡蒙古大军的进攻，因为再高再厚的城墙，在回回炮面前都如纸片般脆弱。在元宋战争后期，宋军也曾仿制回回炮反击，无奈此时大势已去、最终没能挽回宋朝灭亡的结局。这就是秦烽准备的杀手锏，只要这三种兵器在军中出现并成批装备，将使得赵元谨的军队拥有无可置疑的优势，加上强大的后勤支持，攻城略地不要太容易。由于星舰的警告，他无法再随意使用枪械之类的现代化武器，但这并不妨碍他为赵元谨另行寻找更加合适的利器来逐鹿天下。反正在信息爆炸的网络时代，想要查阅相关资料实在是太轻松了，网上找不全的东西，还可以去大型图书馆里查。其实在这个时代，重刀、床弩、大型投石机都有出现，只是威能射程不如上述三种冷兵器时代的巅峰之作。现在秦烽将它们的资料查找补全后交给赵元谨，也不会引发本世界意志的特别警觉。朱云泰脸色越看越凝重，他本就有真才实学，又长时间在朝廷军中任职，自然能够看出这三种兵器的可怕。“公子，这利器虽然不错，可是耗费都颇为不菲，制作也相当不易，以节度使大人如今的家底，怕是根本用不起吧？”他忍不住质疑道。一柄陌刀就要花费十五斤上好的钢料，以这个时代的冶炼技术，优质的钢铁产量相当有限，价格绝不会便宜到哪里去。至于三弓床弩和回回炮的造价就更夸张了，即便是现在的朝廷，想要成规模地制造运用这三种利器，对于国库的压力都是非常大的。“有我在，节度使大人是不会缺银子的，也不会缺乏好钢，所以你的一切担心都是多余。”秦烽淡淡地道。朱云泰疑惑地打量着他，只觉得这位公子在自己的眼中越发显得高深莫测了。不过联想到两个多月前赵元谨被困荆南郡时、原本城破只在旦夕之间，却莫名其妙地起死回生，后来更是以神秘手段击杀了蒙珞大将军，一举逼得朝廷军无奈退兵。再想到这段时间以来，赵元谨节节胜利，每次不被看好的战事均能以胜利而告终，以劣势兵力居然压制得冯青云抬不起头来。种种奇迹，似乎印证了这位节度使大人麾下确实有高人的传言。“好吧，姑且这样认为。可是如今大齐朝廷犹在，仍据有大半天下，坐拥精兵数十万，朝中不乏名臣猛将、能人异士，想要一举颠覆摧毁之，绝非一朝一夕之功。”“这且不说，就是各地的割据藩镇中，拥有潜龙气象的诸侯累积起来也不少。他们不仅自身兵精粮足，还有某些隐世门派的高人在幕后扶持辅佐，想要逐一击败同样不轻松。公子凭什么认为、赵元谨就一定可以击败群雄成就帝王大业？”朱云泰正色问道。秦烽平静地道：“还是那句话，有我在，赵元谨就不会缺乏军械物资。只要时间地盘足够，他可以轻松扩军数十万，甚至上百万。没有任何诸侯可以在财力物力方面压过他，就连朝廷也不行。”以星际争霸系列游戏为例，只要你有近乎无限的资源和足够的爆兵速度，战略上不出大问题，那么根本就没有敌人能够打败你，除非对方拥有比你更逆天的外挂。如果以现实为例，可以拿二战中的轴心国与同盟国阵营作比较。尽管轴心国集团、尤其是第三帝国拥有众多优秀出色的高级军官，拥有数百万精锐善战的军队，拥有各种先进的科技，可是因为体量所限，人口、能源、工业、经济规模都远逊色于同盟国阵营。轴心国集团玩不起战略空军、玩不起战略海军、玩不起曼哈顿工程之类的烧钱项目，没有人力物力持续不断地爆兵，所以在进攻受挫、战局进入僵持阶段后，各种致命的短板就暴露出来了。而美国作为当时的世界第一工业国，一旦进入战时状态，爆发出来的强大产能轻易碾压整个轴心国集团。就连航空母舰都可以成批建造，还有能力独自完成曼哈顿工程这样的庞大计划。因此哪怕就是第三帝国打下了莫斯科，打下了斯大林格勒，又或者日本打赢了中途岛海战，都说明不了什么问题，充其量多撑一段时间而已。最终依旧会被美国平推碾压。放在这个世界，赵元谨所拥有的筹码可不仅仅限于他手下的那点军队，而是以秦烽为纽带、一个强大的现代工业科技文明体系充当他的战略后盾，某种程度上同样意味着近乎无限的财力物力支持。试问那些藩镇诸侯、还有腐朽不堪的朝廷拿什么来抵挡？朱云泰看了看秦烽的表情，谨慎地问道：“公子可否透露下，您究竟能够为赵元谨弄来多少粮饷？”秦烽微微一笑，伸出五个手指头。“五万石粮草？五十万两白银？”朱云泰试探着说道，这样一笔庞大的资源，足以奠定一家诸侯的崛起基础了。秦烽摇摇头。“那就是五十万石粮草，五百万两白银？”朱云泰怔了一下，继续说道。一家足以位列潜龙的大诸侯，所拥有的全部家底估计也不过如此了。秦烽依旧摇头。“这……难道是五百万石粮草，五千万两白银？”朱云泰脸色发白，已经不敢继续猜测下去。三十年前的大齐天下尚算稳定，朝廷一年的税赋收入也不过粮食三千余万石，白银二千二百余万两。如今天下动荡，很多州郡被藩镇义军所占，收不上税来，所以现在朝廷的收入已经大幅缩水，年年入不敷出。“先生不用继续费神猜了，”秦烽笑道：“如今南方虽遭遇灾年，但远未到颗粒无收的地步，赵元谨将来地盘大了，自然会有足够的产粮区，所以过了今年就不必再担心粮草不足的问题。”“至于白银么？多的没有，三千万两我还是能够帮他弄来的。”按照他和赵元谨的兑换约定，三千万两白银在自己的世界大致相当于一千吨纯银的样子，如今华国一年的工业银产量都超过了一万两千吨，全世界的产量加起来就更多了。自己只要以分批次购买的方式，悄悄弄一千吨纯银过来毫无压力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433580.html",
		"content": "    既然决定要在两个世界之间倒卖资源发家致富，秦烽就没打算满足于小打小闹、小富即安，而是要大干一场。在幕后扶持赵元谨逐鹿天下、建元称帝仅仅只是第一步而已。按照秦国吕不韦的观点，获利最大的生意不是简单地做买卖互通有无，而是投资于一国王室贵胄，助其登上王位，成功之后获得的各种利益将多得难以计算。他是这样想的，也是这样做的，并且还成功了。尽管这位历史名人的结局不怎么好，不过他的观点并没有明显的谬误。秦烽决定以后采购各种物资时全部以境外贸易公司的名义进行，只要足够小心低调，就不用担心会出问题。譬如世界著名的几大避税天堂，很多从事见不得光生意的公司企业都是在那里注册的。就连许多国家的权贵政要，都会在那里注册公司隐匿、洗白财富。至于说交易数量多了引起外人注意的事情，只要想想如今全球每年的粮食交易量有多少？数亿吨级。白银交易量有多少？数万吨级。以秦烽的这点采购量，就一普通交易商的级别，别说大鱼了，连中鱼都算不上，谁闲的蛋疼来专门怀疑你？再说大齐世界，考虑到这个世界的发展水平，数千万两白银涌入后造成一定的市场波动是完全可能的。或许黄金白银的兑换比例会有所变化，当然并不会太明显。这个世界的某些情况与华夏古代近似，白银的产量不算多。华夏古代支撑银本位制度的白银大都来源于国外。据推算，1493年到1800年，美洲出产了全世界85%的白银和75%的黄金。在16世纪总计生产白银1700吨，17世纪为42000吨，18世纪为74000吨。从1492年哥伦布发现美洲后，欧洲就将美洲当成了财富掠夺地，白银首当其冲。17世纪运往欧洲的美洲产白银达31000吨，18世纪为52000吨。从1545年到1800年，美洲出产了13.3万吨白银，其中75%即10万吨被运往了欧洲。尽管明清两朝时不时禁海，不过仍有不少白银通过贸易渠道进入境内，满足了民间对于白银的需求，后来的朝廷财政税入也是以白银为主。所以大齐世界将来改朝换代以后，随着政局趋于稳定、经济恢复发展，对于白银的需求量会日渐增加，这数千万两银子恰逢其会，远不足以引起全国的经济秩序失衡。而且等到赵元谨地盘扩大、有资格自立称王时，秦烽也不准备一味兑换黄金了，而是换成玉石翡翠、野生中药材、名贵树木、高等食材之类的资源。这些东西在主世界都是稀缺资源，不愁卖不出价钱。大齐世界虽然还处于农业社会时期，可是只要仔细盘查一番，值得发掘的好东西还是不少的。而这样的跨界交易渠道又只垄断在他一个人手里，想不暴富都难。当然为了安全，自己在主世界也要经营建立起一定的势力，这样才有能力保护好自己和身边的人，避免财富多了被人当成肥肉盯上。朱云泰看了他好一阵，忽地问道：“既然如此，看来导致赵元谨绝处逢生、柳暗花明的神秘高人，应该就是公子您了？当初蒙珞大将军死得不明不白，应该也是您所为吧？”“没错，所以你痛恨我吗？”秦烽并不掩饰。朱云泰叹了口气，微微苦笑道：“战场之上刀枪无眼，两军阵前，哪有留手的余地？无非是各为其主罢了，我有什么理由恨你呢？”“那么，先生现在应该做出决定了吧？”秦烽笑道。朱云泰自嘲地道：“我既然知道了公子的最大秘密，如果还认不清形势，怕是只有死路一条了。而且以您的手段，恐怕也根本不用担心我会假意投靠吧？”秦烽笑而不语，算是默认了。朱云泰神色严肃起来，起身离座，跪下磕头道：“臣朱云泰见过主公。”“先生不必多礼，快快请起。”被一个年龄足以当自己父亲的人恭谨地叩拜，秦烽有几分不适应，连忙伸手将他扶了起来。两人重新入座，既然主仆名分已定，朱云泰想了一下，出言询问道：“不知主公接下来有什么打算？臣愿为主公分担谋划一二。”“暂时没有太大的计划。”秦烽道：“赵元谨将荆南郡、阳城郡的十多家门店产业当礼物送给我，还有郡城附近的千亩良田，这些都需要人手来打理，就劳烦先生为我安排了。”“此外他以后每占下一郡，都会许我一定数量的产业和田地，这些都要尽早筹谋，不能出了岔子。”“必定为主公处理妥当。”朱云泰拱手道，以他的才智能力，管理些产业田亩不过是小菜一碟而已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 云绮君",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433581.html",
		"content": "    夕阳西下，金色的余晖洒落在山脊上，带着淡淡的暖意，茂密的林中不时传出清脆的鸟鸣，偶尔可以看到小兽飞快跑过。远处的官道上烟尘飞扬，旗幡招展，一队队朝廷军卒向东而行，后面跟着大群的粮草辎重车辆，周围还有游骑往来逡巡，气势看上去倒也威武壮观。半山腰的位置，一位身形颀长、体态丰腴窈窕的女子站在一块大石上，手提长剑。漆黑如墨的长发，肤光胜雪，一袭紫色衣裙，没有任何饰物点缀，依旧无损那颠倒众生的丽色。清林、清远师兄弟二人站在她身后沉默不言，神色恭敬。三人静静地看了一阵，那女子幽幽叹了口气，充满磁性的柔美嗓音响起：“朝廷的气数是每况愈下了，看来这天命革鼎、改朝换代怕是已经不远。”清远道人想了想道：“师叔说的不错，只是朝廷现在的力量依旧不容小觑，十几万大军齐至，吴振策面临的压力不小。”紫衣女子淡淡地道：“吴振策是师门挑中的潜龙，自然有些根脚气运，若是连这一关都过不去，将来还怎么逐鹿天下、建元立国？”师兄弟二人沉默不语，吴振策如今的军力不过十万出头，还有不少新兵，正常情况下可没有把握击败朝廷的十几万精锐。是以师门才派出了不少弟子协助，四处为其奔走，刺探军情、收买内应、招揽人才等等，务必要帮潜龙打赢这关键的一战。上次荆南郡有变，引起了众多隐世门派的注意。清林师兄弟将消息上报之后，师门高层虽然重视，不过多数长老还是倾向于认为这属意外事件。因此只是继续派人关注，并未采取进一步措施。随后为了帮助吴振策，又让闭关潜修的云绮君真人出山，统驭所有在外的师门后辈弟子。云绮君的修为在同辈门人中出类拔萃，不仅一身剑术出神入化，阴神凝练、距离打破人仙桎梏都只有半步之遥，已在事实上成为下代掌教的候选。对于宗门的决定，云绮君虽心里有些不以为然，依旧还是服从了安排。只是最近两个月以来，吴振策固然节节胜利，声势越来越大，可荆州境内赵元谨的表现同样令人瞩目。数千人马据城而守，居然压制得数万朝廷精锐无计可施，前不久更是连粮仓都被一把火给烧了个干干净净。所幸朝廷的调兵命令来得及时，冯青云第二天一早就灰溜溜地领军撤离，躲过了注定的灭顶之灾，否则再拖上一两天，朝廷就要收到第二位大将军的死讯了。朝廷军退兵之后，赵元谨并未闲着，很快就继续出兵收复了阳城郡下辖的四座县城，然后进兵上阳郡，围城三天便顺利攻克。消息传开，师门高层对赵元谨越发顾忌。掌教几经考虑后，决定让云绮君暂时放下吴振策那边的事务、亲自过来荆州境内打探消息，设法见上赵元谨一面，如果有可能，就将这个麻烦尽早解决掉。“……我始终不相信那个赵元谨会有什么天命在身，”云绮君黛眉轻蹙，沉吟道：“十年前，祖师曾耗费莫大的代价推衍天机，认定真龙应出在淮扬之地，两年前吴振策率乡人数百，杀官起事，一夜之间夺了祁江县城，后来潜心经营、步步扩张，直到现在龙气勃发，已有王者之相。可见祖师的批示并无谬误。”“可现在看来，吴振策想要击溃朝廷大军尚需时日，快则三五个月，迟则一年半载都有可能。如果这段时间内让赵元谨趁机占了整个荆襄之地，甚至窥视益州，势力就会越发壮大，这对我们决不是什么好消息。”师门在吴振策身上投入颇多，只要再想办法帮他打赢这一战，朝廷在南方的势力根基就会大为削弱。届时吴振策正可趁势称王立国，吞掉那些小诸侯、一统南方都是水到渠成。不过赵元谨一旦趁着这段难得的机遇期崛起，南方就会演变成二虎相争的格局，鹿死谁手尚未可知。清远道人忍不住道：“师叔，既然是这样，那我们何不通告赵元谨周边的那几家诸侯，让他们小心应对。顺带再告知益州的宋绪，他如今已据有五郡之地，势力比起赵元谨远远胜出。”“一旦他们合力压制，或许不用我们出手，这个麻烦就会消弭于无形了。”表面上看起来，赵元谨目前的地盘和兵力依旧是属于中小诸侯的范畴，周围与他差不多的藩镇诸侯多达六七人，比他强的也不止一人。所以他想扫清这些对手真正崛起，并不是件容易的事情。当然有了连续击败两拨朝廷围剿大军的战绩，现在谁都不敢把赵元谨当成无足轻重的小人物看待了。云绮君摇头道：“这法子可行，不过以赵元谨最近的反常表现，这些人怕是都奈何不得他，最多给他添些麻烦而已，还是得我们出手才行。”师兄弟二人相对无言，师叔的修为已初窥人仙之境，如果在这红尘俗世中牵涉过深，对未来的道途可不是好事。只是一旦吴振策落败身死，那后果无疑会更加严重，整个师门的气数都会遭到沉重打击。届时他们这些弟子门人谁都躲不掉。……别墅的书房里，秦烽正在电脑前忙碌着。赵元谨领军攻下上阳郡之后，由于要消化战果、扩充军力，至少半月之内不会再有战事，因此他便返回了主世界。滨海那边他现在回去的不多，主要的物资采购基地已经放在港岛。凭着黑客的能力手段，他在网上利用多个身份、从诸多不同的买家手中采购自己需要的东西，然后以不同的银行账号付款，让对方送到自己指定的仓库中，等到交易完成后再将网上的种种痕迹抹去。仓库当然要租用很多个，而且要定期更换。秦烽已经办妥了申请成立公司的一应手续，以后的采购都可以借助公司的名义进行了，安全系数大了不少。识海深处，神秘星舰抽取累积的世界本源又接近了100，且仍在继续增加中。经过和星舰中枢的沟通交流，秦烽已经明白，当赵元谨的势力越来越大、直至统一天下时，作为新帝国的开创者必定会获得世界意志的气运眷顾。而自己作为支持赵元谨称帝的关键人物，同样会分享到不少气数，表现出来的直接好处就是可以让星舰有机会窃取到更多的世界本源补充自身。神秘星舰的真正威能极限在哪里，现在的秦烽尚不清楚，不过他觉得将来的某天，恢复了大部分能力的星舰或许可以强行掠夺吞噬某个世界的全部本源，而不用像现在这样谨小慎微。当然这种做法负面影响太大，没有非常特殊的原因不可能使用。而且每一个时空世界不论大小，总会有它的不凡之处，外来者的力量再强大，想要不计后果地随意折腾，都会引来整个世界的敌视与反击。就像大齐世界，尽管仍处于农业社会时期，不过秦烽根据过去这些天的经历，还有赵元谨等人的述说，已经知晓这个世界同样存在着某种超越凡世的力量，譬如那些传闻中的隐世门派。“……不知道那些所谓的修士实力如何，尤其是他们所说的‘人仙’，究竟厉害到了何等程度，有机会倒要见识一下。”秦烽心里寻思着。就在这时，他的手机响了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 拒绝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433582.html",
		"content": "    巨大的拍卖会场里。聚光灯下，西装革履、卖相极佳的拍卖师敲着木锤，中气十足的洪亮嗓音传遍了大厅的每个角落：“……本次盛会压轴拍品：来自长白山深处的野山参王，根须完整，形体上佳，据专家鉴定，其生长年份已有一百七十六载……”会场中央的投影屏幕上，播放着这支野山参王的影像，每一个细节都清晰无比，引得下面的竞拍者们交头接耳、窃窃私语声此起彼伏。众所周知，现在的野生山参是越来越少见了，市面上假货泛滥。就算有关系有门路，能够买到的所谓真货，有很多都是在长白山区的参园里人为种出来的，只不过其生长年份久一些，照顾周全一些，参园中的环境尽量模仿野生自然环境罢了。那种纯粹天生地养、不存在任何人为干涉、且上了年份的野山参，如今不说绝对没有，但确实是很少见了。能够达到上百年份的更是属于凤毛麟角，偶尔出现一支，引发众多富豪权贵竞相举牌争夺是必然的。因此今天的拍卖盛会上出现一支可遇不可求的百年山参，登时就引起了全场几乎所有人的注意。能够坐在这里参与竞拍的嘉宾们，自然不会是缺钱的主。这参王无论拿来自用还是送礼都是非常不错的选择，或者买回去收藏些年头、等将来升值后再拿出来拍卖，反正不会吃亏。“起拍价：500万，每次加价不得少于5万！”拍卖师充满蛊惑的声音回荡在大厅里。“510万。”当即就有人举牌出价。“29号，510万！”拍卖师神色兴奋地叫道。“530万。”“75号，530万！”“540万。”……“550万。”……“560万。”……对这参王感兴趣的竞拍者显然不少，尽管大家保持着基本的冷静理智，多轮竞价下来，价格依旧不可阻挡地逼近了千万关口。到了这时候，大部分竞拍者都放弃了，毕竟千万港币已经不算小数目，喜欢是一回事，值不值得又是另外一回事。“……88号，1250万！还有没有报价的？”拍卖师的声音愈发亢奋，能够将一件拍品卖出超乎想象的高价，对于他而言无疑是件极有成就感的事情。“1300万。”就在他准备落锤定音时，忽地又有人举牌。“26号，1300万！”拍卖师激动得声音微微颤抖。88号竞拍者是一位服饰体面、戴着金丝边框眼镜的文雅老者，而那位26号竞拍者，却是一位月眉杏眼、优雅明丽的绝色美女。满头如云秀发高高盘起，冰肌玉骨，一身天蓝色的抹胸式晚礼服，显得高贵而不失妩媚。镶钻的抹胸之下玉峰浑圆而饱满，裂衣欲出，高开叉的裙摆下，圆润修长的大腿若隐若现。本以为胜券在握的老者扭过头，有些不悦地瞥了那女子一眼，犹豫几秒钟，还是决定再加一次价。“88号，1305万！”那女子柳眉微挑，依旧不打算放弃。“26号，1310万！”……又是几轮竞争，等到价格涨至1350万时，那老者叹了口气，摇摇头表示退出了。“26号，1350万一次……两次……三次……”三次重复之后，兴奋得满面通红的拍卖师重重地落锤，标志着这支罕见的参王终于有了归属。将稻草卖出金条的价格，将顽石夸成美玉的质地，才是拍卖师这个职业的意义所在。如果做不到这一点，那拍卖师和咸鱼有什么区别？那女子暗自松了口气，拍拍高耸的胸脯，起身离座向着场外走去，四个膀大腰圆的黑衣保镖紧随其后。立刻就有一位精明干练的职业经理人迎了上来，礼貌地询问道：“美丽的玉小姐，您是打算现场交割，还是让我们安排专人送至贵府上？”“现场交割吧。”玉姓美女简单地说着，她多方打听、好不容易才寻到这支百年参王，正等着急用呢，所以一分钟都不打算耽搁了。“好的，请随我来。”跟着经理来到安保措施严密的贵宾室里，在沙发上落座。不到一分钟的时间，一个壮实得如同铁塔般的西装男子提着一只密码箱走了进来，身后还跟着四个神色冷峻的保安。将密码箱放到桌上，经理输入了多段密码，再以钥匙将其开启。那只装着百年山参的锦盒躺在柔软的黑色天鹅绒缎子中央，还有一张拍卖行开具的鉴定证书，由买家现场验收。玉姓美女显然也懂这个，察看一番确认无误后，满意地在交易合约上签了字，然后直接划卡转账。以现在的汇率行情，1350万港币兑换成华夏币也就千万出头，扣除给拍卖行的各种手续费用以及佣金之后，落到原主手中的大概剩下九百万左右。本来到了这一步，交易就算是完成了，殊不知玉姓美女并没有离开的意思，而是问经理道：“这支参王出自何人之手？我想和他单独谈谈，可以吗？”“这个……”经理面有难色，犹豫着道：“玉小姐，公司的制度您是明白的，为客户保密是拍卖行最重要的宗旨之一，所以关于参王主人的信息，请恕我们无可奉告。”“可我是贵行最重要的贵宾级客户之一，难道都不能破例一回吗？我可以支付相应的费用，还可以和那位原主当面解释缘由，不让你们难做。”玉姓女子从手提包里摸出一张精美的黑金色卡片拍在桌上。“很遗憾，就算是贵宾级客户都没有这样的特殊权限。”经理摊了摊手，无奈地道。作为业界内的百年老店，全球知名的顶级拍卖行，对于自身信誉的重视与维护那是超乎想象的执着。以往也不是没有遇到过类似的情况，但是都遭到了拍卖行管理层的坚决拒绝，除非原主自己同意，否则拍卖行方面是绝不会对外泄露半个字的。双方争论了一阵，最后玉姓女子做了让步：“好吧，就麻烦你们去联系一下原主，代为转达我的意思，看看他愿不愿意答应和我见面。”“这……好吧。”经理通过内线电话请示后，终于松了口。这位玉小姐终归是公司的重量级客户，双方已有多次合作经历，总不能做得太过。玉姓女子迟疑了一下，心里虽然觉得不太合适，但还是道：“如果对方表示拒绝，你可以将我的身份先透露给他，只要他愿意面谈，就可以获得玉家的善意。”经理点头答应下来，让她先在贵宾室等候，自己来到另一个房间。于是几秒钟后，正在书房里忙碌的秦烽就接到了拍卖行方面打来的电话，获悉东西已经卖出，所得款项稍后就会转入他指定的银行账户中。不过当经理转述了玉小姐的要求后，秦烽想都不想便一口回绝了。他只是来卖东西的，可没想过给自己招惹额外的麻烦，甭管对方多大的来头，在自己这里都不好使。“……秦先生，对方是港岛玉家的千金，她没有别的意思，只是希望和您谈谈后续合作的可能。我想您应该不会拒绝多这样一位有实力的朋友吧？”经理尽职尽责地劝说道。“没事我先挂了。”秦烽不为所动。不由分说结束了通话，结果对方很快又发来一则信息。他点开一看，居然是个大美女的照片，还附有姓名和联系方式。“呵呵……”秦烽淡然一笑，直接删了信息。指望这种把戏就可以让自己放弃原则？当自己没见过女人么？本还想再拿些东西过去委托拍卖的，如今看来也没必要了，还是换家拍卖行合作吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 拜访（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433583.html",
		"content": "    拍卖行外。面带不甘之色的玉小姐气鼓鼓地走下台阶，一辆加长版的劳斯莱斯幻影轻快地驶了过来停在身边，保镖上前替她拉开了车门。“……真是个小气鬼，我不就是想再找你买两支吗？居然连个见面谈的机会都不给？实在是太过分了……”坐进车里的她不满地嘀咕着。因着显赫的家世背景，从小到大她就是被人捧在手心百般呵护，想要做什么，罕有无法达成愿望的时候。像今天这般被人无视，还真是少见。副驾驶座上的保镖队长侧过头劝解道：“大小姐，这百年山参可不是大白菜，能够买到一支已属运气极好，哪可能还有更多？就算那位原主肯见你，也不可能拿出第二支同样的参王了吧？”“就算没有现货，他总该可以说说这参王是哪里来的吧？我自己带人去找还不成吗？”玉小姐气呼呼地道。保镖队长颇感无语，长白山区、还有大兴安岭深处的野参资源多年前就已濒临枯竭，如今每年的出产量少得可怜。以玉家的财力，真的发动一大批人去茫茫山区寻找或许不难，但是有没有收获就不好说了。……翌日清晨。秦烽订购的新一批货物送到了别墅门外，经过他的允许后，几台密封货柜车穿过大门直接开到了车库边。一群魁梧的制服男子跳下车，开启后车门，将一只只沉重的箱子搬下来送进车库中，码放得整整齐齐。等到卸货完毕，除了秦烽和一位经理，剩下的人都退了出去，车库的电动卷闸门缓缓放下，隔绝内外。车库里，经理动手将那些箱子开启，露出了里面一只只崭新的雪白银元宝，而且都是一公斤的大元宝规格，总共是五吨的量。查验无误后，秦烽当即通过银行转账付清了尾款，与那经理友好地交谈几句，言明以后继续合作。待到对方告辞离开，秦烽重新返回车库，抬手将这一批白银收进了次元空间。算上之前分批次从其他商家采购的量，他现在手头的白银已经多达二十吨，在大齐世界相当于六十万两，可以换回来四万两黄金或是等值的珠宝玉石了。至于肉类，钢铁、药品、酒精燃料之类数量比较大的货物，都是由商家送到自己租赁的仓库中。等到交接完毕后，他再分批次收进次元空间、送入大齐世界。现在赵元谨的地盘扩大了不少，拥有了稳定的产粮区，已经不怎么需要自己购买的粮食救急了，但对其他物资的需求量却在稳步增加。看看时间已近晌午，秦烽决定去吃一顿大餐，然后返回大齐世界，反正此番自己采购的东西都已收到，这边暂时没有什么事情了。半小时后，在港岛酒店的顶层观光餐厅里。美丽的侍者将精致的菜单奉上，他接过来看看，发现这里的消费水平还真不是一般的夸张，随便一道菜就相当于普通人一月的工资了，那些知名的主菜价格更是惊人。当然以秦烽现在的身家，这已根本算不得什么。淡然一笑，他开始在菜单上挑选起来，什么大菱鲆、鹅颈藤壶、金枪鱼刺身、黑海鱼子酱、加拿大皇后蟹什么的，林林总总点了一大桌。最后再加上两瓶进口的白葡萄酒。不一会儿，各种山珍海味便由服务员们流水般送上来。或许是基因优化后、身体对于能量的需求变大了的缘故，秦烽的胃口出奇地好，大盘的海鲜山珍混合着一碗碗白米饭不断下肚，不一会儿就干掉了半桌菜，仿佛无底洞一般。“看来以后想轻易填饱肚子不会太容易……”秦烽暗自思索着，这还仅仅是最初级的基因优化效果，将来若是继续进行更高层次的优化，自己的饭量会不会继续水涨船高？倒是个不容忽视的问题了。风卷残云般将所有菜肴一扫而空，在周围服务员们难以置信的惊讶目光中，神色淡定地刷卡结账，走人。回到别墅，将所有门窗关闭，这里的小区安保措施严密，倒不用担心会有什么不开眼的蟊贼摸进来打秋风。明暗之间景色变幻，幽静雅致的卧房陈设出现在眼前。朱漆雕花大床，华美的锦幔低垂，金玉带钩，紫铜香炉，各种檀木家具，件件都是价值不菲的精品。若是能够搬到主世界去，价格就越发惊人了。秦烽已经获悉这个世界的名贵木材资源很是丰富，或许用不了多久，自己弄回主世界的资源目录中，就可以出现紫檀木、花梨木、金丝楠木之类的好东西了。还有那些知名的高档食材，譬如燕窝，熊掌，豹胎，猩唇之类，都可以设法弄一批回去，在那边重现满汉全席的所有菜式都不成问题。满汉全席是是清朝时期的宫廷盛宴，取材广泛，用料精细，择取时鲜海味、搜罗山珍异兽，包含山八珍、海八珍、陆八珍、草八珍等等种类，荤素菜品共计一百九十六道。只是这些菜品里面所需用到的珍禽异兽如今有不少都已绝迹，或者是濒临绝迹的国家保护物种，想拿来大快朵颐是不可能的了。但是在这个世界，这些资源如今都不缺乏，只要秦烽愿意，将来完全可以批量收集，运回主世界后寻找合适的渠道出手。换过衣服，秦烽开门走了出来。门外，一位白衣少女正静静地趴在桌子上打盹，青丝如瀑，神态安详，唇角带着一缕似有若无的笑意。张秋韵的房间就在左近，每当自己返回主世界的时候，除了吃饭睡觉，剩下的时间她基本都是默默守候在外面，从无怨言。她不知道自己服侍的这位公子究竟去了何处，穿梭时空的秘密，对她而言或许就像是天上仙人与凡间芸芸众生一般高不可攀、遥不可及。秦烽心里暗叹，轻轻走过去端详片刻，忍不住伸出手想摩挲一下那张秀美的娇颜。哪知就在他的手堪堪触及少女的肌肤时，她那长长的睫毛眨动着，忽地睁开了眼。“公子？你出来了！”在看清眼前的男子模样后，张秋韵明眸陡地亮了起来，俏颜微红，带着不加掩饰的惊喜之色。秦烽咳嗽两声，颇有种准备干坏事时、却被抓现行的尴尬，讪讪地收回了手问道：“这些天外面没有什么事情发生吧？”张秋韵摇摇头道：“大帅正忙着整顿武备、操练新军，暂时没有什么事情发生……哦，听说有不少地方豪族大户纷纷派人来拜访大帅，还有许多读书人上门自荐，希望谋个一官半职呢。”秦烽对此并不觉得意外，连战连胜的赵元谨威望日增，因此很多地方大族出于各种心思，竞相过来巴结讨好，许以种种利益，期望能够继续保证自家的安稳富贵，甚至是在节度使大人的阵营中占得一个不错的位置，将来自然好处多多。真龙天子起家的历程大抵都是如此，只要能够保持常胜不败的势头，自然是依附者云集，贤才名将纷至沓来。势力如同滚雪球般越来越大，击溃一个又一个对手，直至最终席卷整个天下。“好了，我这就去见大帅，你先去房间里歇息会吧，有事时我会派人来叫你的。”秦烽温言道。张秋韵红着脸小声答应着，公子对自己确实不错，只是始终若即若离，从未有过什么亲密的举动，让她心底多少有几分失落。节度使大人的书房中。“……主公，据下面的人汇报，最近城里发现有不明身份的修道人出现。”孙向青神色凝重地道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 拜访（中）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433584.html",
		"content": "    秦烽走进书房里时，就看见孙向青，苏牧、凌远庆等几位重臣都在场，赵元谨居中而坐，神情凝重。“先生回来了？快请坐下说话。”见到秦烽的身影，赵元谨面色微喜，连忙起身道。秦烽点点头，走过去在孙向青身边落座，出言询问道：“我离开这些天，城里没有发生什么事情吧？大帅操练新军可还顺利？”赵元谨蹙眉道：“四万新军已于十天前选拔妥当，如今正在加紧操练中，有了先生带来的辎重补给，一切都很顺利。只是……”他拿起桌案上的一叠密报递过来道：“先生不妨看看，最近城里的某些可疑人物有点多，下面的人出手抓捕了一批，但是少数来头极大的修道人，他们不好动手，只能远远地保持监视。”秦烽接过来翻看一遍，赵元谨麾下的情报系统办事得力，至少对于城中的掌控力度还是没得说的。密报上对于每一拨可疑人物的叙述都比较详实，还附有画像，部分人的来历身份业已查清。其中有少数几个修道人，被标注上了“危险”的记号，证明他们不仅背景强大，自身同样拥有相当高明的武技。尤其是为首一个名叫云绮君的绝色女子，据称是来自凌苍山一脉的道统，剑道造诣出神入化，距离所谓的人仙境界仅有半步之遥，标注是“极度危险”。已经动手抓捕的人自然不必再说他，多半都是来自朝廷或其他诸侯的探子眼线，站在赵元谨的立场上当然没必要容忍，发现一个就收拾一个。至于这些尚处于监视追踪中的人物，出于种种考虑，赵元谨并没有马上与之翻脸的打算。何况这些修道人身手不凡，真要动手就只能兴师动众、调集大军围杀才行。“这些修道人的实力究竟如何？还有这所谓的‘人仙’，难道真有超越人力范畴的神通不成？”秦烽询问道。他还不清楚那些隐世门派的力量位阶体系，当然对于芸芸众生而言，这些东西根本不可能有人知晓。就是朝廷官府，出于控制天下百姓的考量，同样不会乐意让这些怪力乱神的东西广为人知。所以在民间，有关仙道的记载寥寥无几，就算有些野史异志流传，也多是以讹传讹，荒诞离奇无从考证。孙向青拱手道：“先生所言不差，这凌苍山一脉已传承七百余年，门中正式弟子数量不算多，不过个个都是武道强者。密报上的这三人，清林、清远师兄弟估计应该是后天巅峰境界的武道宗师，可以对抗数十兵卒围攻而不落下风。”“至于那个云绮君，武道修炼已深至脏腑骨髓，脱胎换骨，伐毛洗髓，抵达先天境界巅峰，可以轻松对抗上百名精锐甲士的围杀。而且有消息称，她有极大的可能突破天人桎梏，成为传说中的人仙……”人仙者，顾名思义，就是武道修为抵达先天巅峰，体内真气极度凝练，产生由内到外的全方位蜕变，打破人体极限、逆转生死，从而蕴化出种种超越常理的神通。能抵达人仙者，肉身强横，无病无灾，寿元可达三百余载，举手投足即有莫大威能，面对上千精锐军队围攻都可等闲视之，基本上已非人力所能对抗。两百余年前，大齐太祖皇帝的第十五皇子瀚海王北巡漠河冰原期间，不知何故与一位修士起了冲突，被打成重伤。三千禁卫合力围杀居然都困不住对方，反被那修士击杀过半，后因力竭才抽身从容退走。那时大齐开国未久，皇子亲王的卫队均出自天子亲军，而且个个都是经历过开国血战的悍勇精锐，对上那位人仙修士依旧无计可施。瀚海王是嫡皇子，受伤后没多久就不治身亡。大齐太祖咽不下这口气，花费巨大代价请动了两家隐世门派的人仙出山，加上一批皇室招揽的先天武道宗师，联手追杀了半年有余，才将那个肇事者杀死，算是报了仇。当然因为种种限制，能抵达人仙境界的修士少之又少，一家顶级道统数十年没有人仙坐镇的情况都是司空见惯。因着修行不易的缘故，人仙通常都是闭门幽居山中潜修，镇压宗门气数，没有特殊的理由不会踏足凡世。“……看来人仙就是这个世界的力量巅峰了？更高层次的或许有、或许没有，但就算是有的话，似乎都没有过在凡间出现的记载，所以不必考虑在内。”秦烽心里暗自思忖着。想到这里他问道：“凌苍山一脉，现在有人仙坐镇吗？”“当然有。”孙向青肯定地道。“这就不太好办了。”秦烽皱眉道。后天或是先天武道宗师虽然厉害，依旧处于人力能够对抗的范畴，只要舍得付出数百精锐甲士的代价，还是能够予以击杀的。至于人仙，目前就无法可想了。根据情报，凌苍山一脉的不少弟子和淮北的那个吴振策走得很近，摆明是非常看好他了，这对赵元谨可不是个好消息。虽说以往的历史记载中，人仙出手干涉世间朝代更迭的情况极其罕见，但并非绝对没有。到了逐鹿天下的后期阶段，如果吴振策注定要被赵元谨击败，说不准那时候凌苍山孤注一掷，就会出动人仙这样的终极武力试图一举翻盘。如果赵元谨这边没有同级别的力量制衡，极有可能身死族灭、大业夭折。“不知先生可有对付人仙的手段？”赵元谨满怀希望地问道。他可不像大齐太祖那样坐拥整个天下的资源，自然可以给出人仙都难以拒绝的好处，如今的他只是一家普通诸侯而已，哪有资本去请动人仙为自己争霸天下的大业保驾护航？“有的，不过需要一定的时间准备。”秦烽答道。“既然是这样，我就放心了。”赵元谨闻言，神色轻松下来。按照目前的发展速度，他至少还得一两年才会与吴振策对上，想来时间足够用了。秦烽的意识沉入体内，开始与星舰沟通。“E级基因优化。可以让主人的身体综合素质全面提升，达到初始世界国术大师的水准，寿命增加20%，需要世界本源：60。确认选择？”“选择！”星舰陡地大放光芒，一缕缕更加强劲的温润热流涌入体内，融进五脏六腑、经络骨髓，缓慢而持续地提升着他的体质。整个优化改良过程将会持续七天时间，效果永久，没有任何副作用。紧接着，他又做出了第二个选择。“信息镜像：武技强化，可以让主人的对敌厮杀能力全面提升，达到大齐世界后天巅峰武道宗师的水准，需要世界本源：30。确认选择？”“确认！”等到优化过程结束，自己在这个世界就算是二流高手了，有着基因优化的加成效果，再配合枪械的作用，对抗击杀先天武道宗师应该不是问题。当然了，自己还得找机会磨砺一下实战技巧，空有武技没有经验，同样是不行的。“主公，那凌苍山的三个人，现在究竟该如何处理？”凌远庆问道。赵元谨想了想道：“暂时就不予理会吧，否则真的起了冲突，反而将他们身后的师门越发推到吴振策那边去了。”……繁华热闹的城中。一处高大的酒楼中，此时的云绮君怡然端坐着，绝美的身姿挺拔，玉手支着光洁白嫩的如玉下颌，微微倾着娇躯，目光落在远处若有所思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 拜访（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433585.html",
		"content": "    云绮君三人来得不算慢，先是在阳城郡呆了数天，然后才赶到这荆南郡城，赵元谨最重要的根基之地。坐在对面的清远、清林师兄弟二人正在翻看手中的密报，脸色明显有些困惑。这家酒楼其实是凌苍山一脉在南方设立的诸多秘密据点之一，平时本分经营，兼带着为宗门积累财富、采买生活资源、刺探收集情报、物色寻找有根骨天赋的幼童，为宗门补充新血等等。“……赵元谨的手下还是有几个能人的，居然一路悄悄跟踪了我们这么久。”良久，云绮君侧过瑧首淡淡道。“那只是我们没有动手而已，否则那些讨厌的家伙一个都活不下来。”清林道人不以为然地说着。“一群听命办事的凡夫俗子罢了，有什么好计较的？”云绮君不以为意地笑笑，玉手一伸将那叠密报取了过来，随意翻看一阵，美眸中笑意淡去：“这个赵元谨最近发展得挺不错呢，远远超出我事先的估计，真是有几分难以置信。”清远道人点点头：“是的，根据这上面的情报，如今他麾下正在训练的新军多达四万人，加上原有的三万军，总兵力已达七万之多！据说还要招募三万人，区区一个数月前差点被剿灭的小诸侯，怎会有如此丰厚的家底来养上这么一支庞大的军队？”一家诸侯麾下能够有多少军队，取决于很多因素。其中最重要的当然就是财力物力。有了足够的饷银和粮草，才能够养得起兵，养得起精兵。想要大规模地招募训练精兵，需要的钱粮绝不是个小数目，用“花钱如流水”来形容绝不过分。历朝历代，军费开支从来都是朝廷的沉重负担，但却又是维系江山稳定必不可少的耗费。仅仅以军队规模来看，赵元谨毫无疑问算得上是具备潜龙之相的大诸侯了，可是他所拥有的地盘不过三个郡而已，还是新到手不久的，理论上根本拿不出足够的钱粮来养着这样一支庞大的军队。淮扬之地的吴振策起家已有两年时间，如今坐拥九个郡的地盘，又有凌苍山一脉与众多南方大族的暗中支持，目前麾下所拥有的军队都只有十万余，正在训练的新军也不过四万人。吴振策不是不想继续扩军，而是自己的财力实在支撑不起了，十几万大军人吃马嚼，每天耗费掉的粟米、白面、草料足以堆成好几座大山，一旦有了战事，各种消耗还会更加的夸张！说起来不怕别人笑话，这位吴姓潜龙如今可是欠了一屁股债务，很多借据都是以他个人的名义开具的，债主嘛……自然就是那些南方的豪门世家了。饷银、粮米、精铁、布匹、木料等等资源，反正先借到手再说。等将来打了胜仗，抢下更多的地盘，再杀上一批不服的富户地主，抄没其家产财帛，自然就有能力还债了，还能顺便借到更多的资源。这种借钱打仗，打赢了之后再还债，顺便借更多的债扩张发展的模式，很多藩镇诸侯都是这么玩的。就连主世界20世纪初期的欧洲列强都是如此，譬如英法德苏都向当时最富裕的美国借了不少债。某些贪婪暴戾的藩镇诸侯还会向平民百姓摊派赋税徭役，连未来许多年的赋税都要提前征收，不计后果地压榨出老百姓身上的最后一丝油水，只为了自己能够多些资本去扩张。至于说打输了会如何？这个问题就没必要问了，自古天下争龙、不成则死。失败者身死族灭，债主们也只有自认倒霉，能够不被胜利者秋后算账就不错了，哪还敢奢望更多？吴振策的财务状况算是诸侯中相当不错的，毕竟是有望成事的潜龙，看好他、愿意投资下注的人不少。可势单力孤的赵元谨显然是没有这等便利条件的，他怎么会有资本如此疯狂地扩充军力？清林道人补充道：“而且情况还不止如此，据我们的人所收集到的消息，赵元谨麾下的军队伙食水平相当不错，每天都能够吃到肉食。特别是行军打仗时，顿顿都是大鱼大肉管饱，就连所有马匹都是以粟粮喂养的，这花费……实在是太离谱了！”吴振策麾下的近卫亲军都不可能有这样好的待遇，何况还是普通军卒？长此以往，赵元谨的军队将来在体能、士气、战马耐力等方面会占据不小的优势，而且对上朝廷军精锐都是如此。云绮君黛眉轻蹙，沉吟道：“正常情况下，赵元谨绝不可能拿得出如此多的精粮和肉食去这样奢侈地供养军队，这种做法，朝廷都没有能力负担得起。看来他身上一定有我们所不知道的巨大秘密。”“难道是有别的隐世门派在暗中帮他？而且不止一家……”清远道人猜测着。云绮君很是坚定地摇头：“绝无可能，除了我们凌苍山一脉，有人仙坐镇的顶级宗门就那么几家，如果有谁家出手了，我们不可能听不到半点风声。”修士的圈子就这么大，大家数百年来彼此知根知底，发生点什么事情是不可能长久隐瞒的。就像凌苍山一脉决定扶持吴姓潜龙时，事先便给其他几家打过招呼，高层形成了某些默契，无论成与不成，各家的明争暗斗都只限于出山历练的后辈弟子之间，不得波及到更高层面，尤其是人仙都不可亲自下场对其他宗门的晚辈动手。清林道人皱眉道：“既然如此，我们必须得尽快找出事情的真相了，否则真要这样放任不管，用不了多久赵元谨就会成长到势大难制的地步，对吴振策可谓是比朝廷更大的威胁。”“我亦有此意。”云绮君颔首道。既然选择了支持对象，各地剩下的潜龙诸侯就自动成为宗门的敌人，能够让吴振策自己解决最好。如果不能，那就拼着担些干系，牺牲几个后辈弟子的道途去将其提前翦除。当然在此之前，还得弄清赵元谨身上的秘密，如果能够顺利获得并且为宗门所用，那就再好不过了。于是接下来的几天时间里，三人摆脱了盯梢追踪的眼线，一直在城内到处转悠，又偷偷联络了某些有身份的暗间眼线，发现没有收获后，云绮君便决定单独行动。当天深夜，这位凌苍山道门的内定传人孤身潜入了节度使府邸，探查一圈后仍旧没有发现异常。反倒被一群守卫府邸的高手察觉到端倪，不得不提前退走。赵元谨的身边没有人仙协助，不过后天武道高手还是有一些的，先天级的宗师级强者也有一位，是不久前才投奔而来，加上地利优势，因此才能够发现云绮君的踪迹，毕竟她对节度使府邸内部环境丝毫不熟悉，出差错在所难免。随后云绮君又去了城外的军营，依旧没有收获。有了秦烽的事先提醒，赵元谨对于保密事宜极其上心，某些敏感的东西隐藏得极其严密。最后，无计可施的云绮君索性不再浪费精力，以凌苍山一脉传人的身份公开呈递了名帖，请求面见节度使大人。她打算当面询问赵元谨，如果双方谈崩了的话，那就只有以雷霆手段来解决了。赵元谨接到名帖后，略作考虑便给予了答复，言明次日一早正式接见她。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 一剑在手，不服就干",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433586.html",
		"content": "    书房里。当云绮君三人在内侍的引领下走进来时，就看见节度使赵元谨一身正服，端坐在主位上，眼神宁静而幽深。谋士孙向青坐在一侧。普通文官打扮的秦烽坐在旁边一张小书案后面，平淡地扫了云绮君一眼，旋即又低下头去。如墨长发被玉簪简单束住，一袭紫色衣裙，不加任何点缀。纤细紧致的腰身上束着简单的腰带，浑圆美妙的曲线浑然一体，带着难以言喻的魅惑。“……模样生得挺不错，实力也很强，这就是此界的高端力量吗？不知道主世界的国术大师中，有没有可以与她对抗的人物。”他心里思量着。先天级的武道宗师依旧是血肉之躯，自然抵不过现代热兵器的威能，但仅仅以肉体力量而论，这种级别的高手确实已抵达了人体的某种极限。再往上，就属于更高层次生命形态的范畴了。云绮君的目光自秦烽身上拂过，重新落在了赵元谨身上，在她眼中对方不过是个负责文书记录的小人物而已，自然不值得过多关注。不过以这位半步人仙的灵觉，完全可以感应到屏风后面正隐匿着一群高手，当然仅仅是后天级的修为，根本不值一提。她的心底越发疑惑，看起来这位节度使大人身边的力量底蕴并不如何出色，准确地说是有些弱。至少如今的吴振策比他强多了，身边有着多位先天级的武道宗师日夜轮流保护。当然这些念头只是倏忽即逝，她定住心神，微微稽首行礼，正色道：“凌苍山一脉传人云绮君，见过沧水节度使大人。”“云仙子不必多礼，还请坐下说话。”赵元谨平和地道。因着有力量傍身的缘故，这些隐世门派中人只要在外行走，无论哪家势力都会对他们客客气气，不敢轻易得罪。人仙若是出山，连朝廷都会倍加礼遇。所以面对云绮君时，赵元谨的态度也不可能差，无论有没有可能与这一脉交好，他都不会失了礼数。云绮君矜持地点点头，与清林、清远师兄弟落座。“不知云仙子特意登门造访，有何贵干？”孙向青出言询问道。云绮君沉默了一下，悠悠地道：“节度使大人对如今这天下大势怎么看？”果然，还真是够直接的。秦烽心里暗笑，不过想起这道门中人的行事风格都是干脆利落，可不比官场，没那么多的蝇营狗苟、推诿扯皮忽悠打太极。开门见山，直奔主题才是正道。“如今天下已进入多事之秋，朝廷失德，贪官污吏横行不法，以至于天灾连年、民不聊生，赵某不才，愿举义旗，伐无道，解民于倒悬，重开太平盛世。”赵元谨平静地道。“节度使大人心怀天下，志存高远，让人很是钦佩，”云绮君微微笑道：“既然如此，我带来了汉王吴振策的亲笔文书，封节度使大人为荆楚道总管、骠骑大将军，即刻领军前往淮扬之地，与汉王合兵一处迎击朝廷大军，大人意下如何？”孙向青勃然变色，怒斥道：“你是让我家主公就此归顺那个吴振策？从此俯首称臣？你不觉得自己的要求过于荒唐可笑吗？”“这位大人何出此言？”云绮君神色如常地道：“吴振策如今势如破竹，又据有南方最富庶的淮扬之地，只等击溃了朝廷大军，攻克金陵，便可名正言顺称王建制，号令南方。节度使大人若是现在投靠，将来必定是从龙功臣、开国元勋，封妻荫子，荣华富贵唾手可得，何必苦守着荆南之地，进取无望？”“须知这天下乃是德才兼备者方可居之，汉王素有大才、仁义爱民，起事至今，各地黎民百姓、士人英豪依附者云集，必可为天下共主，节度使大人若是执迷不悟，将来悔之晚矣。”孙向青怒极而笑，这女子果然是吴振策的说客，空口白牙就想让自家主公放弃基业俯首归降，身家性命全部交到对方手里，也不想想自己究竟凭什么？还真以为这天下是你们凌苍山一脉说了算么？“看来凌苍山一脉，已经决意支持吴振策了？”赵元谨沉声问道。“没错，吴振策为真龙，此乃天数，谁也违逆不得。”云绮君理所当然地道。“既然节度使大人执意要逆天而行，绮君只好对不住了。”说着，云绮君右手一扬，炫目的剑芒冲天而起，割裂空气，将赵元谨的退路尽数封死。“放肆！”怒喝声自屏风后面传来，碎片飞溅，十余位高手闪身抢出，合力挡住了云绮君的攻势。云绮君不为所动，剑光滔滔席卷而下，攻势又狠又急，转眼间就有两位高手踉跄而退，浑身鲜血。身后的清林、清远道人也随之拔剑而起，加入战圈。场中剑气纵横激荡，云绮君的修为果然名不虚传，三尺剑锋分化出成百上千道剑光，如狂风暴雨般重重笼罩而下，凛冽刺骨的剑气充斥了方圆十米的空间。一位先天巅峰、半只脚踏入人仙境界的强者，加上两位后天巅峰的高手，这样的组合杀伤力之恐怖可想而知。仅仅凭借赵元谨现在的力量，即便能够挡住对方，都得付出不小的代价。“……呵呵，果然是上古剑仙风范，一剑在手，不服就干！”秦烽的声音幽幽响起，云绮君心底警兆陡生，远胜于寻常高手的敏锐灵觉让她的身体本能地横移了数寸。突如其来的剧痛让她闷哼一声，身形脱离战圈，右肩靠近雪颈的位置留下了一处小小的血洞，殷红的鲜血自伤口中慢慢渗出。只要她的反应稍微慢上一瞬，这一枪就可以要了她的命。至于后面的清林、清远师兄弟可就没这么好运了，两颗子弹贯穿心脏要害，当场便倒地殒命。云绮君蓦地抬头，就看见先前那个不起眼的文官此刻已经挡在赵元谨面前，手中握着一件古怪的兵器，眼神宁定地注视着她。她当机立断，身影迅疾如电般飞退而出，一个呼吸之后便冲出书房外不见了踪影。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 护卫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433587.html",
		"content": "    书房门外。随着一声呼喝，数百手执劲弓连弩的精锐甲士自假山、绿树、院墙后面纷纷涌出，密集的箭雨锁定了那道急速远遁的紫色丽影。秦烽跟着出现在书房外面的台阶上，此刻云绮君的身影已在百米开外，漫天箭雨只是徒然追在她身后而已。这种速度，哪怕是补枪都来不及了。身后，赵元谨在一群高手的护送下也走了出来，他倒没有什么大碍，只是受了点惊吓而已。不过刚才短暂的交锋中，死在云绮君剑下的高手多达六人，还有多人身负重伤，必须得精心调养才有可能恢复。“祁先生，”秦烽皱眉问道：“难道先天巅峰境界的武道宗师，都是这般厉害吗？那岂不是比我们事先估计的更加危险？”祁影禅，就是赵元谨麾下唯一的先天武道宗师，虽已年近七旬，看上去不过四十许。他闻言答道：“这女子的修为确实在老朽之上，极有希望在未来数年内踏入人仙之境，不过就算是如此，她也不可能现在就有这般可怕的速度，应该是使用了某种代价颇大的秘法催发所致。”“这还差不多。”秦烽闻言稍稍心安。透支自身精血潜能，临时换取更可怕的杀伤力或是逃命机会，这种情况他并不感觉陌生，就是不知这女子将来还有没有希望恢复。“可惜军中的三弓床弩还在制作调试中，否则今天绝对可以将她留在这里的。”赵元谨叹道。秦烽微微摇头，三弓床弩射程惊人，可惜比较笨重，发射运输都不甚灵活方便。用在守城、大规模野战中效果都不错，但是用来围杀这种顶级高手就未必好使了。孙向青神色凝重地道：“此番与凌苍山一脉撕破了脸，主公还得加强身边的护卫力量才是。”赵元谨点头道：“这是自然。此外通令全城戒严，搜捕凌苍山一脉的密探眼线，如果能够发现那个云绮君，无论活捉还是击杀，都重重有赏。”君臣几人商议片刻，决定从即日起，所有六品以上的官员和将领，都必须加配一定数量的刀盾甲士与弓弩手，出行都要倍加小心。天下动荡、群雄逐鹿时，某些隐世门派出动高手刺杀敌对诸侯手下的重要官员，这种事情可是屡见不鲜了。议事完毕，秦烽回到了自己所居住的院落，校尉赵诚依旧带着一批甲兵随行护卫。张秋韵一如既往地早早守在外面，见到他的身影欣喜地迎了上来，曲身行礼问候着，就像等候丈夫归家的小妻子。秦烽点点头，也不避忌什么，抓着她的手进了房间。“朱先生回来了吗？”坐下后，他接过丫鬟奉上的细瓷茶盏放在一边，口中问着。“先生已经回来片刻，正在厢房里等候。”张秋韵答道。“那行，让他过来说话吧。”张秋韵以目示意，旁边一个丫鬟连忙出去传话。不多时，一袭青衫、眼眸明亮的朱云泰便走了进来，身后两个仆人跟着抬进来一只大箱子。秦烽先不急着说话，摆摆手示意无关人等都退出，只留下张秋韵在场。“公子，您要的东西，属下已经买过来了。”朱云泰说着，亲手开启箱子，里面是两套不同风格款式的甲衣，还有刀剑等。这是他在外面寻找购买到的、最为精良的甲胄兵刃。秦烽过去随手拿起一件，仔细检视一番，不由轻轻摇了摇头。虽然做工看起来尚算不错，但是未免重了些，防护能力也不甚理想，与他的期望值远不相符。不过想想以这个时代的工艺水平，也没法苛求太多。他是打算组建自己的私人护卫力量，所以才授意朱云泰去做这事情，而且出于种种考虑，这次他并没有向赵元谨开口。而是自己想办法，从人手到甲胄兵刃、弓弩都独力解决，反正自己不缺银子。至于说要不要购买枪械弹药，然后给自己的护卫批量装备，秦烽还在考虑权衡中。“对了，我让你留意的软甲买到了吗？”秦烽问道。“买到一件，只是这价格不便宜，花去了三百五十两银子。”朱云泰说着，从那大箱子底部又取出一只匣子，开启之后，里面的丝缎衬底上摆着一副淡黑色的小号甲衣。秦烽拿起来看看，心底的失望更甚。这种软甲就是用细金属丝编织而成，穿在身上可以起到保护作用。但是以这个时代的技术条件，以金属丝编织成甲胄颇为困难，所以价格也极其昂贵，价格起码不低于同重量的白银，质量特别好的不亚于同等重量的黄金，所以根本没有普及使用的可能性。软甲和锁子甲一样，对刀一类的挥砍类武器很有效，可以阻止刀砍入肢体，利用增大接触面的方式把刀的力道化为比较轻微的钝伤。不过这个作用是有一个限度的，对于斧头等重型挥砍类武器效用非常有限，这类武器可以直接把软甲砍断。由于编织的网眼不够致密，弓箭、长矛等穿刺性武器很容易集中力道对某一狭小的点造成巨大的压强，进而破坏软甲。所以这东西对于穿刺性武器的作用很是有限。对于钝器更是几乎完全没有防御能力。所以这软甲的缺点其实很多。不仅重量不轻。又由于它是软性的，其重量不能均匀承担，受力完全在使用者两个肩膀上，很容易造成使用者的肩部疲劳。在战场上肩部疲劳意味着挥不动武器，这是致命的缺陷。而一般的刚性铠甲比如说板甲，虽然重量还要超过软甲，但是通过腰部的腰带、髋部的下束甲等部位分担了重量，反而比软甲穿起来不容易疲累。因此软甲一般只用于重要人物在重要场合穿着防止刺杀，或者如皇帝亲征等出现在战场上、但是绝对不需要亲自战斗的人才适合穿。“……看来还得在主世界想办法了，想办法弄些防弹衣来似乎更好？但是防弹衣适合针对枪械武器，对于冷兵器的防御效果也不尽如人意，真是有些麻烦……”秦烽沉思着。想了一下，他对朱云泰说着：“好吧，你办的不错，暂时就这样。先把人选齐，暂定一百之数，兵刃甲胄我来想办法。”如今外面生计无着落的平民多得是，只要不吝惜粮饷，招揽些合意的护卫并不难。对于别的官员而言，私自招募组建护卫显然是犯忌讳的。不过以他的特殊身份，赵元谨当然不会说什么。两人商议妥当，待到朱云泰离开后，他将那软甲直接给了张秋韵：“把这个贴身穿上，最好睡觉时都别脱下来。”“诶？”张秋韵俏颜泛红，有些疑惑不解地看着他。“我得罪了一个非常厉害的家伙，说不准哪天她会来寻仇，我倒是不担心什么，就怕她拿你泄愤。”秦烽解释道。“是，奴婢明白了。”张秋韵乖巧地点点头，温顺地答应着。这软甲的效果聊胜于无，暂时给她用着，改天得赶快去弄几套更好的装备来才是。……城外的某处山洞里。血色尽褪、脸色苍白的云绮君半靠在洞壁上，正在咬牙处理着自己的伤口，透支体能施展秘法的后遗症开始显现，让她感到前所未有的虚弱。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433588.html",
		"content": "    云绮君现在已经有些后悔自己的冒失举动了。本来师门只是让她见机行事，并不一定就得当场翻脸动手。可她觉得赵元谨不过一个普通的诸侯，身边看起来也没有太强的护卫力量，以自己和两位师侄的修为，完全可以直接解决，省得以后还要和这个麻烦人物继续打交道。赵元谨如今的势力扩张发展速度太快，或许等到吴振策好不容易解决了朝廷大军之后，回过头来却发现一个更强大的对手已经出现在身边。辛辛苦苦一场，到头来却是为他人做了嫁衣，这绝不是师门能够接受的结果。正常情况下，赵元谨身边的护卫纵然拼死反击，最多能够留下清林、清远师兄弟，她自己连轻伤都不一定会有，而赵元谨本人却是必死无疑。只要他死了，荆州境内诸侯混战，一时半会是不可能出现结果了，将来吴振策便可从容不迫地一统南方。然而动手的后果，却是令这位凌苍山一脉的天之骄女始料不及，一个看上去平淡无奇的年轻文官，竟然拥有能够对她形成致命威胁的神奇手段。两位师侄被一击毙命，而她自己若不是当机立断催动秘法逃命，多半也得永远留在那里出不来了。先天巅峰级的武道宗师，肉身的强悍与柔韧度自然远超常人，云绮君以真气封住伤口附近的穴位，从身上摸出一柄锋利的小刀，强忍着剧痛将那颗金属弹头弄了出来。“这究竟是什么东西？暗器？还是火器？似乎都不像……”她包扎好伤口，摸出一颗丹药服下，然后将弹头放到眼前仔细端详。这个世界同样是有火铳的，只是目前还处于相当原始简陋的阶段，射速极慢不说，射程不过二十步，杀伤力也相当有限，造价还不便宜，因此并不具备多少实用价值。对上普通士卒都是如此，对付武道宗师那是想都别想，因此云绮君审视了一番毫无结果，只能先收起来。“……如今这样子，赵元谨是杀不成了，而且南方出了这样大的变数，还是得尽快赶回师门，禀告祖师后再做处理。”她心里默默思忖着。……扬州。青石条砖砌成的城墙上，浑身甲胄的吴振策站在垛口边沉吟不语，凝望远方，目光幽深。年近三十的他身强力壮，多谋善断，能纳谏言，起事至今攻城略地未尝一败。因此从者云集，麾下能人贤士不少，已是公认的南方第一大诸侯，威望人气最高的潜龙。如今面对十几万朝廷精锐围剿，吴振策也不觉得如何担忧，大齐朝廷已是日薄西山，气数将尽。如今这样子不过是回光返照罢了，只要自己能够挺过这一关，朝廷在南方的统治根基就将彻底崩解。届时自己占据了富庶的南方，至少可养三十万精兵，等若拥有了逐鹿中原的最大资本，将来一统天下都指日可待，北方的那些诸侯潜龙，拿什么同自己争？“大王……”一位内侍过来行礼后小声唤道。虽然如今还没有正式登基，不过吴振策已经开始以汉王自居，身边的臣属都这样称呼，而且与其他诸侯的往来文书上同样如此。“什么事？”吴振策淡淡地问着。“兰妃娘娘刚已经生了，是位小公主，母女平安。”内侍满脸堆笑地禀告着。吴振策闻言，眸中多了些笑意：“那就摆驾回宫吧，本王去看看，再令内务府设宴款待群臣，所有内侍宫女都可多领一月例钱。”内侍喜滋滋地叩头谢恩。侍卫们簇拥着吴振策走下城墙，宽大华丽的汉王车辇早已等候在侧，待他坐上去之后，大队人马便启程向着城中的王宫行去。须臾之后，随着内侍的通报，明黄帷幔外进来一位神情冷肃的官员，向着主位上的吴振策磕头行礼。“起来说话吧。”吴振策睨了他一眼，语气温和地道：“陈卿的差事办的怎样了？”“臣幸不辱命，所有不服王上、与其他诸侯和朝廷暗通款曲的世家大户都已全部拿下，家产尽数抄没。共计白银七十三万两，珠玉珍玩两百三十九箱，丝绢三千七百匹，粮田一千一百顷，桑田三百五十顷……”这位陈姓官员细细说完，又从怀里取出一份清单名册呈上。吴振策接过随意翻看一下，略有些感慨地道：“卿办的不错，这些财物又可供全军一段时日的开销了。哎，大业何其艰难……”军国大事耗费无量，战事一起，金山银海都能如流水一般花出去，因此吴振策也只能多方筹谋，绞尽脑汁地筹措财物来满足军需。如这种抄家灭族的事情，自然是来钱最快的途径。不过心怀不轨的官员世家终究是有限，而且出于安抚收买人心的考虑，这种事情也不能做得太多，多了必然会影响吴振策的声望。“好了，将那些家族中人男丁全部处死吧，年轻的女眷留下一半赏赐有功之臣，剩下的择日发卖，这样又可得一笔银两收入了。”吴振策最后漫不经心地吩咐道。陈姓官员显然是专门负责着干脏活的差事，闻言丝毫不感到意外，沉声应是，磕头之后退了出去。义不行商，慈不掌兵，何况是人主君王？这些家族既然敢违逆王上，就要有身死族灭的觉悟。吴振策默坐片刻，心里又想起刚刚降世的小公主，心里略微浮现失望之意。他没有近支兄弟，子嗣也不算多，迄今只有一个六岁的儿子，外加四个女儿，这对自己的大业还是有些负面影响的。君主制度的时代，子嗣多寡可是个非常重要的政治问题。身为开国之君，至少得拥有五个以上的嫡出王子，才能保证将来的基业稳固。考虑到这个时代较高的幼童夭折率，能够拥有十个以上的儿子是最好不过了。当然公主也得有一些，预备着将来笼络人心、与功臣勋贵联姻所用。因此吴振策发家之后广纳美姬宠妾，广种薄收，巴望着能够多生出几个儿子来，只是到目前为止都还没有看到明显的效果。“嗯，听说凌苍山一脉的女修挺不错，改天或许可以去讨要几个来，只可惜那个云绮君即将堪破人仙之境，将来得接掌道统，不可能外嫁。否则真可以考虑纳入后宫的……”吴振策颇有些遗憾地想着。……荆南郡。“见过主人……”一处大宅里，整整两百名换过新服的壮汉正向着台阶上的秦烽叩头，朱云泰和赵诚立在一旁。本来只打算选一百人，不过朱云泰汇报说符合条件的人选太多，兼之考虑到自己打算组建商会的计划，因此秦烽便松了口，将预定招募的第一批护卫增加到了两百人。“公子觉得如何？”朱云泰询问道：“他们的家世都称得上清白，也没有什么疾病在身，不少人以前就当过大户人家的护院、商行保镖之类，有些底子。将来只要勤加操练，很快就可以用事了。”秦烽看了一番还算满意，于是点头道：“那就这样吧，先把赏赐发下去。”旁边一群仆人抬着箱子过来，当着众人的面开启，里面全是新铸的雪白银元宝，十两一个的规格。朱云泰当众宣布道：“一人可得二十两银子，这算是给你们的安家费。以后每人每月可得三两饷银，粟米一石，新衣服两套。食宿均由府内负责，切记要勤恳做事，别让公子失望……”这样的待遇可谓极其优厚了，一户四口之家，一年的花费开支也不过二两银子而已。就连旁边的赵诚都有几分羡慕，他当初刚刚从军时哪有这样好的待遇？这帮家伙的命也未免太好了些。“十五天之后，你们就可以领到自己的兵刃甲胄了。”秦烽最后道。他这回准备回主世界采购，在海外寻找合适的金属加工厂家，批量下订单，让他们按照自己给出的图纸加工制作，生产出来的东西质量才会符合自己的期望。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 铁浮屠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433589.html",
		"content": "    接下来半个月时间，荆州境内风平浪静。随着各路朝廷大军相继汇合，总兵力已接近二十万，由平江侯罗彦雄为主帅，与吴振策陈兵对峙。这种级别的大战，都是以小规模的试探接触交战开始，持续的时间也相当久，通常长达数月才会见分晓，上演最后的关键性决战。赵元谨则是专心操练新军，准备再度出兵。有了秦烽在后勤物资上不遗余力的支持，又有陌刀、三弓床弩、回回炮这样的利器，战事必定是势如破竹。暂时清闲下来的秦烽去了一趟主世界，去采购自己需要的东西。等他二十天后再度回来，便令朱云泰叫来了十名护卫。戒备森严的院落里，十套玄色甲胄整齐地摆在架子上，鱼鳞状的甲叶致密而整齐，还有配套的内甲与兵刃，在阳光下闪烁着金属独有的幽幽冷光。“公子，这些甲胄的做工看起来很是精良细致，耗费想必不小吧？”朱云泰端详片刻，脸色掩饰不住的惊讶，他长期在军中做事，自然明白这样的甲胄是何等珍贵难得，若是能够批量装备，由此形成的巨大优势……“此甲唤作‘铁浮屠’，先生不妨拿到手里看看。”秦烽笑道。这位谋臣迟疑一下，尝试着将一套甲胄取下，意外地发现这看上去防御性能相当强悍的甲胄、重量却超乎想象地轻，以至于他一介文臣拿着都不是很费力，换成那些身强力壮的护卫就更不必说了。冷兵器时代的盔甲是极其沉重的，因为都是用铁质甲叶以皮条或甲钉连接而成，笨重且不利穿戴。一般的中轻型盔甲重量都在十到二十五公斤之间，重型盔甲的重量在三十到五十公斤之间。其中比较有代表性的当属宋朝时期的金国铁浮屠、宋军的步人甲等等，其防护范围涵盖全身。以当时的条件而言，这些重甲的防御性能算非常不错了，只是缺陷同样明显。造价昂贵、过于笨重、对士卒的体能是沉重的负担，且灵活性受到极大限制等等。秦烽对这个世界的军械成本已经有了大致了解，一套防御性能良好的全身甲胄，重量约为十八公斤左右，造价一百五十两银子，属于相当昂贵的军中装备了。如果是更好的重甲，成本还会增加不少。即便是大齐朝廷的京营精锐，也不可能个个都装备得起这样的甲胄，多数兵卒都只有相对简单的半身轻甲或是皮甲可用。除非是拱卫天子的禁卫军、羽林军等，才能做到人人都装备有全身铁甲。至于割据一方的藩镇诸侯们经济实力更差，除了部分较为精锐的亲军，普通士卒根本没有这样的待遇。当然还有另一个更好的选择，就是纸甲。《新唐书》就记载了在唐宣宗时，河中节度使徐商发明纸甲。唐代甲有锁子甲、马甲等13种，其中明光、光要、细鳞、山文、乌缒、锁子等是铁甲。其余各种甲都以布绢木等物制造。唐代泱泱大国，士兵的盔甲除了坚固轻便外，还讲究华丽美观，甲的外表一般涂以金漆和各式花纹，光彩耀目，用以装备军队，显得阵容严整，威武雄壮。纸甲在唐宋开始成规模的运用，甚至成为了宋明军队的标准甲式之一，一口气定制过三万套。历史上曾有地方官申请一百套铁甲换五十套优质纸甲的记载，《新唐书》记载说“劲矢不能洞”，看得出纸甲优点是坚固且轻便。尤其是水军士卒使用较为普遍。如今赵元谨的军中同样有纸甲存在，且数量还不少。这东西的缺陷就在于耐久性低，过水后容易朽烂。当然在这人命贱如草的乱世，就连兵卒都是战场上的炮灰消耗品，所以这点缺陷也算不得什么了。只是秦烽如今不缺银子，因此一开始就未曾打算这样凑合，在主世界找了一家欧洲的金属工艺品加工制造公司，将图纸发给他们后，很快就收到了正面回应。有生意上门，商家自然是不会随意拒绝的，何况以现代的工业技术水平，加工生产这种古代的甲胄毫无压力。甲胄的材质一律采用经过淬火处理的高强度钨合金钢片，轻巧灵活、结实耐用，以轻甲的重量，防御力却能超过那些笨重不堪的全身重甲。而配套的内甲则是订制的防刺服，有外套和软质防护内胆组成，采用粘扣搭接，可以根据使用者的体型灵活调节。外套是防水透气的面料，软质内胆则是钨钢片与PVE防刺复合纤维、EVA抗震缓冲棉等构成，对于冷兵器的防护效果极佳。“这些只是样品，给他们穿上看看吧。”秦烽最后说着。于是十名护卫将内外甲胄一起穿上，顿时十尊形如铁塔的甲士出现在眼前，头盔上同样带有面甲，咽喉与后颈部位都有甲叶保护，就连眼睛部位都镶嵌有透明的高强度复合材料。由于年代久远，如今已没人知晓金国的铁浮屠防御能力究竟如何变态，但是这样号称无敌的铁军，最后还是被刘琦与岳飞的军队给打败了，可见其依旧是有弱点的。秦烽觉得这种以现代工业技术条件弄出来的甲胄，防御能力并不会逊色于铁浮屠，却又没有铁浮屠笨重不堪的缺点，在战场上的表现必不会让自己失望。等到赵元谨的势力延伸到北方，秦烽便可向大草原上的胡人部落购买足够数量的优质战马，并配备以专用的战甲，这批护卫的杀伤力就相当可怕了。朱云泰又取过一柄剑察看，剑刃上带着细密的雪花状纹理，黄铜剑柄，剑鞘是黑檀木材质，外面裹着鲨鱼皮，做工同样的精细。“公子，这一全套甲胄与兵刃，需要耗费多少？”他蹙眉问道。“六百两银子吧。如果还要算上将来配备的连弩、钢盾和长兵器，或许不下于千两银子了。”秦烽随口道。“这个……耗费是不是太大了些？”朱云泰对这个价格明显有些难以接受。一名护卫的装备就要超过千两银子，两百人就是二十万两，这还不算日常训练，饷银与食宿花费，怎么看都有些不值得，恐怕就是王府的卫队都没有如此奢侈的。“没什么，本公子不缺银两，就这样定了吧。”秦烽根本不以为意。他以工艺收藏品的名义，向那家公司订制一套这样的装备也不过二十多万华夏币的价钱，如果将来大批量订购，价格方面还会有优惠，自己完全能够承担得起。将来还得招募足够数量的武道高手与解甲归田的老兵宿将，教导这些护卫厮杀对敌、行军打仗之术。自己不缺资源，完全有条件将这些人训练成一等一的精锐强军。“继续选拔合适的护卫，下一批的数量就定在五百左右吧。”秦烽又说道。两人说了一阵，回到室内。眼见四下没有外人，朱云泰终于忍不住问道：“公子……最终打算组建多少这样的卫队？”秦烽淡淡一笑：“大齐太祖当年定下的规矩，镇边藩王可掌三府亲军，一府兵是五千五百人，我将来若是帮赵元谨打下了这片万里江山，他怎么也得封我个亲王吧？”“藩王的兵马尽数出自天子亲军，军饷粮草由朝廷户部拨付，我就不用未来的皇帝破费了，自己掏这份钱，想来他也不会说什么。”朱云泰：“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 财富大计",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433590.html",
		"content": "    秦烽的话并未让朱云泰觉得放心。这位心思缜密的谋臣端详着自家公子的神情，犹豫了好一阵，终于忍不住跪下，肃然道：“主公，请恕臣斗胆直言。”此刻没有旁人在场，他便改了称呼。“有话起来说吧，别动不动就下跪的。”秦烽不以为意地道。朱云泰答应一声，起身过去掩上了房门，然后凑过来低声道：“主公，自古以来，功高震主者都不得善终，您这样帮助节度使大人，焉知有一天他坐稳了江山，不会转身就对主公您不利？”自打跟了秦烽之后，这话朱云泰憋在心底很久了。如今看到这位公子的所作所为，实在有些逾越了人臣的本分，才忍不住出言提醒。私自组建护卫力量，兵甲武备远胜于天子亲军，数量还多达成千上万，对于皇权无疑是巨大的威胁，引发赵元谨的忌惮与不满是必然的。当然现在他有求于自家公子，肯定不会说什么。若是等到数年后江山定鼎、天下重新归于一统之时，如秦烽这样的头号功臣，立刻就会处于风口浪尖上。不仅帝王容不下，满朝文武都会眼红嫉妒。如果这时候有人趁机进谗言陷害、造谣生事，朝野上下群情汹汹，自家公子必有大祸临头。秦烽心底微微泛起些感慨，这位谋臣投效自己时间虽不长，却是真心为自己的利益考虑，因此才说出这种不中听的话。“先生所言，原本并无不妥。”秦烽悠悠地道：“只是从一开始，我就不曾对赵元谨的为人抱以太高的期望。或者说……不曾对坐在皇位上的那个人抱以期望，所以无论我怎样扮演一个忠臣孝子的角色，这一天的到来都是必然的。”自己对赵元谨有救命之恩不假，帮助他打下江山也是不假，可以说没有自己就没有他的大业，早几个月前他就该死了。然而站在一个皇帝的立场上，如秦烽这样的功臣是根本没法赏赐的，能赏赐也不会赏赐。因为他所拥有的能力，对于皇权的威胁实在是太大了。可以说只要秦烽愿意，现在就改变阵营去投奔吴振策或是其他诸侯的话，完全可以得到同样的礼遇，甚至只多不少。谁能获得秦烽的支持，谁就有望成为天下之主！对于这样的人物，各地诸侯在无比渴望其支持的同时、心底的忌惮畏惧之意也会上升到前所未有的高度。江山未定时，他们绝不会多说什么，只会竭尽所能地巴结讨好着秦烽。说句不好听的，就算是秦烽看上了他们的老婆，他们也会高高兴兴地将自己的老婆当礼物给秦烽送过来。对这些有志于天下的枭雄人物而言，只要能够当上皇帝，区区几个女人算得了什么？不爱江山爱美人的傻瓜，最终只会连江山美人一块丢掉。没有了江山，没有了权力，你拿什么去守住怀里的美人？靠一张嘴吗？可是一旦等到天下平定、江山有主之时，秦烽对他们的利用价值不复存在，这时候的他们必定会急不可耐地露出獠牙，不择手段地将这位第一功臣给抹杀掉，说不定就连史书中都不会留下任何记载。皇帝对于功臣的忌惮与防范是与生俱来的，主世界时空中，自古以来能得善终的名臣名将寥寥无几，在这个世界同样不例外。无论最终坐上那个皇位的是赵元谨、还是李元谨、王元谨……秦烽的结局都不会有任何改变。这就是最高权力的本质，不这样做，就不是合格的皇帝了。所以秦烽才会执意组建只忠于自己的武力，并且根本不避忌什么，因为这个时候的赵元谨有求于自己，是绝不会有任何怨言的。在他当上皇帝之前都是如此。“……臣明白主公的用意了，只是为了两家和睦考虑，还是请主公暂时虚与委蛇，不要让这种猜忌防范过早暴露的好。”朱云泰沉吟道。秦烽淡然一笑：“那行，稍后你就去向节度使大人说明，我打算自己招募一批护卫，请他授予我开府建节之权，并拨给一些粮饷军械吧。”朱云泰的意思他明白，就是自己与赵元谨的关系目前仍处于蜜月期，事情没到那一步，就没必要去刻意破坏。开口向赵元谨要权要钱，就是一种政治表态，相较于这种事情对赵元谨权威的正面意义，耗费些许粮饷根本就算不得什么了。话说历代朝廷用来控制边关军队的手段，不就是粮饷兵甲的供给吗？如果真出现了不需要朝廷财力物力支持的军队，那这样的军队也必定离造反自立不远了，朝廷上下岂会容忍？“话说回来，我也并不是非要和节度使大人过不去，如果他最终不曾负我，这个开国皇帝让他当下去又有何妨？”“只要我愿意，就算是他的子孙后代，都可以坐享江山，富贵不绝。当然他要是忘恩负义，我不介意换个皇帝。”秦烽说着，起身走到墙边，将青色的锦幔轻轻拉开，露出了一副挂在墙上的大齐疆域全图。这个世界的地形地貌，与主世界的亚洲大陆近似，同样有长江黄河，五岳名山，只在少数地域存在些许差异。“先生觉得，将来江山一统之后，我的封地选在哪里为好？”秦烽笑问道。朱云泰看了一眼，摇摇头道：“此事主公心中已有定见，臣就不妄加议论了。”在这种事情上，他实在琢磨不透秦烽的心思，索性不发表见解。秦烽也不难为他，抬手在地图的西南区域一点，说道：“永昌府，就是这里了。此外赵元谨已经立下誓书，许我有开海贸易之权，因此这东南沿海的泉州港同样是要拿到手的。”朱云泰先是一惊，旋即疑惑地道：“海上贸易获利巨万，这个臣能够理解，但这永昌府不过是蛮夷之地，主公为何想要这里？”永昌府就是云南缅甸一带，远离中原王朝腹地，在这个时代还没有发展起来，的确称不上什么好地方。“很简单，我需要这里的翡翠资源。”秦烽简短地解释道。主世界的缅甸，经过数百年的开采挖掘，优质翡翠资源已经不多了，很多知名的老矿坑资源都已经濒临枯竭，以至于那些极品翡翠的行情一路看涨。这个世界虽有翡翠出产，价值大体上只相当于普通的中档玉石之列，和羊脂玉之类的上等玉料是没法比的。如果秦烽能够低廉的代价垄断这个世界的上等翡翠资源出产，运回主世界必可赚得盆满钵满。当然得控制投放数量，毕竟物以稀为贵，太多了就不值钱了。海运贸易的暴利自不必说，宋朝海运贸易发达，朝廷每年获利据说多达数千万贯，明清两朝虽时不时禁海，可是在开放海运贸易的那些年，朝廷的财政收入是明显增加的。只要掌握了这个世界的海运贸易，哪怕是部分掌握，给秦烽带来的收益都将多得难以想象。南洋、天竺、阿拉伯地区的香料、犀角、象牙、珊瑚、珍禽异兽等等，都是中原内地极受欢迎的商品。当然还得在东北地区设法圈一块地，人参、貂皮、鹿茸、榛蘑等等资源同样是好东西，不能放过了。别怪他如此看重赚钱，这是在为自己进入新的世界积累资本。若是没有足够的资源，无论在哪个世界都不好混，主世界尤其如此。而且自身的强大与进化，同样离不开海量资源的支持。所以他决意组建自己的军队，就是为了将来守护自己在这个世界的利益，富可敌国的财富资源，可不是说放弃就能放弃的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 礼物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433591.html",
		"content": "    事情不出秦烽所料。当朱云泰去见过了赵元谨之后，回来时便禀告一切顺利。这位节度使大人却是慷慨，当即许了秦烽名分权柄，可以自行招募组建一都之兵，还赐下十万两白银和百匹战马，粮草军械都给了不少。大齐朝廷的军制，一都兵马便是一千五百人，都指挥使相当于正六品的武将，勉强称得上是高级将领了，毕竟正三品的总兵也只有一万两千人的兵权而已。更高层次的武将不是没有，却不再直接掌握兵权。除非是遇上大规模战事，才可受皇命统领大军，待战事结束后权柄立即收回，以防武将拥兵自重、威胁皇权稳定。当然这只是大齐开国时期的律例，到了两百多年后的王朝末年，法度崩坏，很多规矩都已变得面目全非了。“下官恭喜大人了，”派来宣读命令的使者将虎符、印信、文书交到他手中，满脸堆笑地说着：“大帅还让下官转告，明晚在府邸中设下家宴，特邀大人前往赴宴，可千万别耽搁了。”秦烽温和地笑着：“大帅有命，自当遵从。”说完取出一张百两银票塞到使者手里，对方也不谦让，接过之后高高兴兴地告辞。看看手中的任命文书，秦烽有些自嘲地摇摇头，他的主要目标是在这个世界收集、倒卖资源，对于这种名分并不怎么在意，如果赵元谨识趣，他也不介意给对方一个面子。眼看着天色渐渐暗了下来，张秋韵进来请示道：“公子，晚膳已经备好了。”秦烽答应一声，挽着她的手出了书房。明亮的灯烛下，精致的盘碟在桌上依次摆开，酥骨扒鸡、清蒸河鱼、银耳莲子羹、宫爆鱼肚、烤乳猪……外加十数道时令小菜，摆了满满一桌。秦烽本不喜欢铺张浪费，只是身体经过两次基因优化后，胃口变得出奇地好，因此饭量大了许多，每一顿的消耗远胜于普通人，解决这么一大桌菜毫无压力。“坐下一起用吧，”见张秋韵在一旁侍立着，他说道。按照大户人家的规矩，奴婢是不能和主人同席吃饭的，不过秦烽可没这么多的讲究，何况他根本就没将这少女当成丫鬟下人看待。张秋韵答应一声，在他对面款款坐了下来。自幼家教良好的她，用餐动作轻柔舒缓、优雅含蓄，一举一动尽显淑女仪态。而秦烽的举止就显得有些生猛了，三下五除二就能干掉一大碗米饭。如是几番，他终于注意到了对面少女有些忍俊不禁的眼神，略显尴尬地咳嗽一声，稍稍放缓了动作。张秋韵的饭量有限，只用了一碗便停箸，静静地注视着秦烽继续大快朵颐，俏颜不知何故又微微浮现红晕。“公子的模样……越来越好看了。”她小声道。秦烽怔了一下，有心解释这是基因优化带来的效果，但是想想她也不可能听懂，只得遗憾地放弃了。“你过来已有数月，还没回家探望过父母双亲吧？想不想回去看看？”他问道。“呃……那就多谢公子了。”张秋韵微怔，旋即喜不自禁地道。回家探亲，这是有名分的妻室才拥有的权利，寻常的侍妾奴婢，想回去就得经过主人、或是正妻的允许才可以了。张秋韵如今虽得秦烽看重，让她管着内宅中的一应事务，但终究是没有正妻的名分，只能算是妾侍丫鬟，因此也是不能随意回家的。“等会我给你三百两银子，买些好点的礼物，以后想家了可以随时回去，不用请示了。”秦烽道。张秋韵温顺地答应着，幽黑的眼眸中微微蒙上了一重雾气，却又透着些许忐忑不安，纠结迟疑。不可否认，自从过来侍候这位公子，秦烽待她确实很不错，各种待遇和正妻没什么区别，除了没有名分。而她也明白自己的责任与义务，感激欢喜之余又有些失落惆怅。这位来历神秘的公子手段通天，对于大帅的基业有着无可替代的作用，因此他的正妻之位是绝对轮不到自己的。外面一直有传言，说是大帅有意将自己的女儿许配与他，等到将来大帅称王之后，公子自然就是驸马，地位尊崇无比，也不知那时候自己还能不能有现在的地位。正想得入神之际，对面的秦烽敲了敲桌子，让她猛地惊醒过来，赶紧起身告罪。“别胡思乱想了，陪我出去走走吧。”秦烽此刻已经吃完，推开座椅走了出去。张秋韵红着脸答应一声，紧追几步跟了上去。秦烽心里暗笑，这女孩似乎特别容易脸红，或许是这个时代的普遍风气使然吧，年轻的女子性格多偏于内敛含蓄，那种性格外向、落落大方的女子相对少见些。在后花园里转了一圈回来，秦烽直接带着她进了内室，问道：“那件金丝软甲你一直穿着吧？”“嗯，是的，不过就是感觉有些难受。”张秋韵小声道。“那行，从今天起不用再穿它了，我给你带来了更好的。”秦烽从次元空间里拧出一只箱子，打开之后，里面是一件精致的黑色女款柔性防刺服。“来，换上试试吧。”秦烽笑道，这东西可不同于他以前拿出来的普通款，而是费了不少心思弄到的高级货，特意为这女孩准备的。张秋韵身子微微一颤，美眸中波光潋滟，旋即默默转过了身子，纤手放到腰际缓慢地解开丝带，轻轻褪下外裳。她还是头一回在男子面前换衣，不过想到自己与秦烽的关系，迟早会有这么一天的，因此心里也就释然了。脱下那件金丝软甲，雪白的中衣内裳下，傲人的浑圆峰峦隆起，勾勒出跌宕起伏、动人心弦的美妙曲线。看不出这女孩面相清纯若稚子，身材却是相当的丰腴诱人，曲线凹凸有致、肤光胜雪，玉腿修长，正是秦烽所喜欢的类型。至于那种身段娇小苗条的美女，穿着衣服时看起来还还不错，脱了衣服后摸上去全是骨头，跟芦柴棒没什么区别，半点感觉都没有了。“应该是C……还是D罩杯呢？”他嘀咕着。“？？？”张秋韵诧异地看向他，清亮的大眼睛里满是疑惑：“公子说的什么？奴婢听不懂呢？”“咳咳……不懂没关系，日后你自然会明白的。”秦烽又从次元空间里拎出一只精美异常的金丝楠木复古梳妆盒，递给她道：“这是给你带的礼物，打开看看吧。”张秋韵娇羞地白了他一眼，接过梳妆盒。梳妆盒的做工很是精细，气味芬芳，深沉古雅，以精美的黄铜包角配饰，里面镶嵌着明亮的镜子，分为上下两层，看得她爱不释手。“公子，这会不会太珍贵了？”她轻声道。“没事，你喜欢就好。”秦烽不以为意地道。其实别的都还罢了，这梳妆盒于她而言，最珍贵难得的部分当属那面镜子，可以将人照得纤毫毕现，比起这个时代的铜镜效果强多了。“嗯，下次要不要给她带几套精品内衣过来？还有丝袜？这么好的身材，穿上效果一定很不错吧？”他心底思忖着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 势如破竹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433592.html",
		"content": "    凌苍山脉。一处汉白玉牌坊坐落在山脉主峰上，周围绵延无尽的群山环绕拱卫，高耸入云的险峰峭壁随处可见，古木参天、云山雾罩，飞禽走兽时时出没，宛如世外桃源般的胜景。宗门议事的主殿里，十余个道装男女默然端坐，为首的是一位年近四旬的清雅男子，长髯乌黑，眼神明亮深沉。云绮君坐在一侧，气色如常，看起来已经基本恢复。此刻殿中的气氛有些沉重，在场所有人的目光都盯着坐在首位的掌教，或者说是盯着他手中的那颗金属弹头，神色均不怎么好看。“师尊，您觉得如何？”良久，云绮君终于忍不住出言问道。掌教幽幽叹了口气，神情带着几分苦涩、又有几分忌惮，轻声道：“这东西为师也看不出来历根底，所以你这回输得并不冤，唉！看来这天下大势的演化又要横生波折了。”“……”众人面面相觑，掌教的修为同样属于半步人仙的层次，而且知晓诸多修行界的秘辛隐闻，见识眼光在宗门中几乎无人能及，如果他都看不出缘由，别人就更不用提了。“那么，我们接下来该如何行止？要不要尽起门中菁英，不计代价地抹杀赵元谨，还有那个人？”右手边的一位长老询问道。掌教睨了他一眼，淡淡地道：“绮君已是半步人仙，在那人手中都身负重伤，差点没回来，若是我教菁英尽出，就算能够杀得了对方，又要付出怎样的代价？”凌苍山一脉在修行界已经属于最顶级的宗门之一，而云绮君更是百年难有的修行天才，因此才能年纪轻轻就初步触及人仙的境界。满门上下，修为能够和她相提并论的也只有寥寥三五人而已。唯一的人仙祖师正在闭关潜修，轻易不可能出山。如果决定要行动的话，那就只能由这几位资深长老连同掌教一起下山，还要再加上一批踏入先天武道宗师境界的中坚力量，等于整个宗门的运转都得暂时停摆。这怎么能行？况且就算真的出动这样的强大阵容，是不是一定就能保证成功？自打上次行动失败，有了防范的赵元谨，必定会不计代价地加强身边的防卫力量。先天武道宗师虽强，依旧是可以凭借数量优势堆死的，反正对于这些诸侯而言，寻常兵卒死伤几百几千根本不怎么心疼，有了粮饷还怕招募不到兵吗？还有那个人也是，居然拥有对半步人仙构成致命威胁的手段，到时候要牺牲多大才能够解决他？哪怕最终勉强成事，宗门的力量也得十去六七，搞不好就得从此沦为二流门派，代价实在是太大了，是以就连掌教都难以下这个决心。一位女性长老迟疑着道：“如果放任赵元谨的发展，那么吴振策这边就算打败了朝廷大军，都难以快速统一南方了，该怎么处理呢？”另一位长老轻声道：“北方那几家有潜龙气象的大诸侯，同样已经有门派决定开始押注了，如果我们不想办法妥善解决此事，最终的结果……对我们会很不利。”掌教沉默片刻，问道：“荆州那边，如今形势怎么样了？”负责情报职司的柳崎长老答道：“赵元谨于十天前出兵，攻下了祁水郡，目前正在集兵攻打济都郡。”赵元谨的手中已经拥有荆南、阳城、上阳、祁水等四郡之地，如果这济都郡也顺利拿下，就会变成五郡。在荆州境内已是当之无愧的第一大诸侯，很快就可形成滚雪球之势，顺利吞掉整个荆州。一位资历稍浅的长老轻叹道：“早知如此，当初应该帮朝廷军一把，尽快将那个赵元谨抹杀的，如今这样子……真的很难办。”赵元谨崛起，南方格局就会出现重大变数。可凌苍山一脉在吴振策身上的各种投入已经不少，若是就这么放弃退出，长老们实在是心有不甘。但是继续参与的话，还需要追加投入多少就成了一个没法说清的问题。众长老商议了许久都没有结果，最后掌教只好道：“既然大家拿不定主意，那就等祖师这次闭关结束后，请祖师来决断吧。”“如此甚好。”众人纷纷点头。最后掌教温言问云绮君道：“若是让你在天枢洞府中闭关半年，有没有把握突破桎梏、成就真正的人仙果位？”“师尊明鉴，经过这次劫难，弟子自觉修为有所进益，如果真的闭关，突破的可能应有七八成左右。”云绮君恭谨地道。“既然如此，那你就去吧，所需一应资源都会为你备齐。”掌教当即道。此言既出，就连长老们都露出了些许羡慕之色。宗门的资源有限，这天枢洞府是门中灵脉汇聚的中心区域，灵气最为丰盛不过，因此历来只有祖师和掌教才有资格时时进入修炼。其他的长老弟子每年最多只有三天到一个月的进入时间，除非是立有大功，才会得到更多的时间奖励。云绮君此番得到如此优待，已经有极大的机会成就人仙了。……济都郡。镇帅吕康站在城墙上，看着城下数百步外那旗幡招展、威武壮观的军阵，脸色黑得如同锅底一般，周围的军官兵卒表情同样都很难看。“这个该死的赵元谨，简直欺我太甚……”咬牙切齿的声音响起。对方四万大军进逼城下，士气高昂、兵甲装备精良，自己手中仅有七八千人的兵力，怎么抵挡？尤其是远处的军阵中，整整三座陌生的庞然大物已经组装完毕，数量众多的巨石堆放在一旁，工匠们正在进行最后的调试。“这是投石机吗？怎么可能会这么大？”吕康喃喃自语道，印象中从未见过如此庞大的投石机，就连朝廷军中似乎都不曾有听说过。祁水郡的镇帅王磐只守了不到一天的时间，就被打破了城墙，兵败自尽而死，据说就是因为这巨型投石机的功劳。那么自己的这座城，又能够抵挡得住吗？如果城破，自己又该何去何从？赵军阵中。中军大旗下，披挂整齐的赵元谨骑在白马上，显得意气风发，周围众将簇拥，包括秦烽也在。此刻回回炮已经完成了所有准备，随着一名骑马校尉用力挥动手中的旗子，第一次发射开始了。随着令人心悸的呼啸声，三块巨石被高高抛上天空，划出一道抛物线向着城墙重重砸下。一块巨石位置偏了点，落到城墙后方发出沉闷的声响，腾起一片烟尘。剩下两块巨石正好砸在城墙垛口附近，震耳欲聋的撞击声中，砖石飞溅，城墙明显发生了晃动，墙体上长长的裂纹肉眼可见。被巨石砸中的士卒直接化为肉糜，鲜血溅射得到处都是。郡城前的四万大军骤然爆发出阵阵欢呼声，恍如浪潮滚滚席卷而过。城墙上的守军则是个个面色惨白，士气跌落到了极点。“这回回炮威力果真不错，”他不胜欣喜地说着：“再坚固的城墙只要多轰击几轮，都可破开。我若能得天下，多仰仗先生之能矣。”秦烽笑而不语，这回回炮制作不易、耗费巨大，拆卸、组装运输也相当麻烦，不过和它的威能比起来，这些缺陷都是可以接受的。有了此等利器，可以说天下再没有什么样的城墙能够挡得住赵元谨的大军了。随着一轮接一轮的巨石不停砸下，一处城墙终于承受不住，在漫天的烟尘中轰然倒塌，露出了宽达数米的缺口。“杀进去！”赵元谨大喜，当即下达了进攻命令。急促的鼓点声中，一队队军卒如潮水般涌上，向着缺口而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 抄家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433593.html",
		"content": "    城墙既然被攻破，接下来的战斗便毫无悬念了。面对装备精良、士气如虹的赵军，吕康所部本来就不占任何优势，只是依仗着城池负隅顽抗罢了。如今连这最后的屏障都不复存在，军心顿时崩溃，不少兵卒纷纷弃械投降。一个时辰之后，赵军顺利控制了全城，数千降兵收缴了兵器之后集中安置，听候处理。有品阶的官员将领只要还未死的，一律押送到郡太守府，等着节度使大人接见。“恭喜主公，又下一城，大军平定荆州全境指日可待啊！”府衙大堂上，苏牧笑着对赵元谨道。“此事固然是将士用命、上下一心，秦先生的援手却也是不可或缺的。”此处没有外人，因此赵元谨说话分外客气。“大帅过誉了。”秦烽笑着谦逊客套了几句，尽管自己和朱云泰都预见到了这位节度使将来可能会有的变化，不过到目前为止，赵元谨的态度都无可指摘，没有任何对他防范、或是不满的行为，一如既往的亲近厚待。法不诛心，无论赵元谨地真实想法如何，只要他不曾在行为上有出格的地方，秦烽就打算一直支持他。当然若是对方有了不合时宜的举动，自己当然有办法反制，换个扶持对象也没什么大不了的。“主公，济都郡既下，而且我军伤亡甚小，趁着周围诸郡尚未反应过来，宜立即出兵拿下更多的城池才是。”孙向青提议道。赵元谨微微点头，如今朝廷大军与吴振策所部交战正激烈，根本无暇顾及其他的州郡，可以安心扩张。“先生觉得如何？”他依旧出言道。如今议事时只要有秦烽在场，他都会询问这位异人的意见，而且往往都能够予以采纳。“孙大人所言甚是，如今荆楚大地无主，大帅正可逐一攻取之，作为将来建立王业的根基。”秦烽淡淡地道。降临这个世界数月，朝廷的所作所为他已尽数知晓，对那个张敏衷的本事也有了比较明晰的认知，无非就是个委员长的翻版罢了。当初天下动荡、战乱初起时，这老家伙认为朝廷方面拥有绝对优势，因此玩全面进攻、多路并进、四面开花的围剿策略。到了现在损兵折将、连战连败，手中的筹码输了不少，于是又开始集中兵力，改全面进攻为重点进攻。北边集中力量围剿幽州诸侯叶明策，这条潜龙不仅已占据大半个幽州，拥兵十万，据说还和大草原上的胡人部落关系颇深，已经严重威胁到北方诸州的稳定。至于南方，就是即将称王的吴振策了。站在张敏衷的立场上，这一南一北两大叛贼，对于朝廷的压力是最大的。因此必须集中所有力量优先予以解决，否则他这个首辅就没几年好光景了。“如此甚好，就令全军上下休整一日，明日出兵攻打陵梧郡。”赵元谨笑道。正在这时候，侍卫进来行礼禀告：“贼首吕康带到。”“哦，那就押进来吧。”赵元谨淡然道。很快，浑身是血、披头散发的吕康五花大绑，被一群侍卫推了进来，嘴里犹在骂骂咧咧。一个侍卫冲着他的膝盖弯狠狠踹了一脚，让他不由自主地跪倒在地。秦烽扫了他一眼，情报上说这家伙以前是某个帮会首领，心狠手辣、无恶不作。眼看着朝廷日渐衰微，局势动荡不安，觉得自己机会来了，于是带着手下弟兄们造反起事，并在数月前攻占了这座郡城。这家伙没读过什么书，能力也不算出色，占据郡城之后没有什么大作为，只是一味横征暴敛、恣意享乐，弄得百姓怨声载道、苦不堪言。不过如今成了阶下囚，却还如此硬气，倒也不失为一条汉子了。“拉出去，斩了。”见他这样子，赵元谨也没兴趣多说什么，当即便命令道。于是一群侍卫又将吕康拖了出去，不多时外面便传来一声惨叫，然后没了声响。须臾功夫，一颗血淋淋的人头被侍卫呈上来，让赵元谨看过之后便退了下去。“主公，这吕康在城里横行不法，诛杀了不少富户大族，到处强取豪夺，给自己置办多处豪宅，将搜刮来的财宝美人分别藏匿其中，还请主公立即派兵查抄。”孙向青又提议道。“嗯，这事情么……”赵元谨一笑，眼神看向了秦烽：“不如就交由先生去办吧？抄来的财帛女子，先生可以自行挑选一半留下，如何？”“大帅有命，自当遵从。”秦烽拱手道。这位节度使是借着由头给他送好处，谁都知道抄家是个美差事。虽说抄来的所有财物和女子都要由执行主官登记造册，然后上交入库，但是这财物究竟有多少，怎么个登记法，却全在主官的一念之间。按照以往不成文的惯例，负责抄家的官员或将领，多少都能克扣些油水中饱私囊，上位者对此基本是睁只眼闭只眼，只当没看见。如今赵元谨许他可以自行留下一半，也就是说他完全可以将最精华的那部分财物，最漂亮的女子挑选出来据为己有，剩下的再交到府库中去。甚至如果秦烽足够贪心，要吞掉六七成的财物，也不会有人说什么闲话。片刻之后，数百名甲兵簇拥着秦烽出了郡府衙门，直奔城东区而去。他现在出行已经习惯于骑马，马术专精只耗费了不多的些许世界本源，还有此界的剑术厮杀之道，同样已提升至大师级水准，由此使得周围人愈发觉得他高深莫测，心生敬畏。不多时，一处富丽奢华、占地颇广的宅邸出现在眼前，门前铺着平整光滑的青色磨石方砖。五级台阶往上，朱漆大门上整齐地缀着无数黄铜钉，在阳光的照射下熠熠发亮，门两侧还摆放着两尊高大的石狮子。“开门吧！”秦烽看了一眼，淡淡地吩咐着。四个膀大腰圆的甲士上前，挥起手中的重锤狠狠砸下，沉闷的撞击声中，没几下功夫，大门便被砸开。“干什么？你们想干什么？”一个管家模样的人带着二十几个青壮男仆迎了上来，色厉内荏地道：“这里是刘大人的府邸，我家老爷已经归顺节度使大人，你们怎敢随意上门滋扰？”“全部拿下，封锁全府，敢于反抗者杀！”秦烽可没心思跟他废话，当即命令道。一群甲兵冲上去，轻而易举地将这群仆人打翻在地，然后捆绑起来，几个不服挣扎、嘴里还不干不净的家伙当即便被甲士一刀砍了脑袋，殷红的鲜血溅得到处都是。见了血光，剩下的人顿时个个脸色惨白，勇气全无，乖乖地被捆成一团拖到旁边看押起来。很快府邸中哭喊声四起，众多衣衫华丽、容颜俏丽的妇人丫鬟被如狼似虎的甲兵们驱赶出来，在正屋前的院子里集合，个个面色惊惶、泪水涟涟。然后抄家行动开始，随军而来的还有部分精明的衙门老公差、情报系统的能吏好手，这些人心狠眼毒，对于这种查抄家财的事情尤其擅长。好东西都藏在什么位置，哪里可能有秘库暗室之类，都能摸得八九不离十。翻出来的财物同样是搬运到开阔地域放置，经主官查看无误，由吏员登记造册之后，再统一运回府库中。一匹匹丝绸锦缎、一箱箱的银两、黄金、珠宝珍玩流水般运出来，各种金银打造的器皿，名贵瓷器和家具，珍藏的前朝字画典籍，还有账本、田产房契，包括那些丫鬟仆役的卖身契之类。“……想不到这家伙才当了几个月镇帅，居然就能聚敛到如此多的家财，真是难以置信呢！”看着越来越多，到后来近乎堆成一座小山的财物，秦烽忍不住都有几分惊讶起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 极品翡翠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433594.html",
		"content": "    随着秦烽对本世界越发熟悉，已经明白在正常情况下，区区一个郡太守，或者说占据了一郡地盘的义军首领，是没可能拥有如此多财富的，除非是靠着横征暴敛，杀戮掠夺。“大人明鉴，这个吕康攻下郡城后没几天，就把全城过半数的富户大族都杀了，所有家产全部抢掠一空，少部分赏赐给了他的那些属下，剩下的全部都给他自己私吞了，实在是丧心病狂！”旁边的朱云泰低声解释道，本来此番不需要他出面，是秦烽初次做这种事情，为避免出差错才将这位谋臣叫过来跟在身边。“原来如此……”秦烽心下了然，财富转移速度最快的两种方式：一是赌博，二就是战争掠夺了。吕康这家伙没什么见识眼光，上位后行事依旧是帮会作风，玩这种杀鸡取卵、渴泽而渔的极端手段，以至于人心尽失。哪怕没有对上赵元谨，败亡也是迟早的事。因着人多的缘故，半个时辰后，府邸中所有的财物均被搬了出来，诺大的园落里堆放得满满当当。放眼望去珠光宝气、琳琅满目。而且随行的吏员们已经将部分容易清点的财物统计完毕，然后一个低级文官捧着账本过来，恭敬地禀告道：“大人，初步清查，府中共抄出白银二十一万两，黄金七千六百两，珠宝珍玩三十四箱，粮田一百六十顷……”秦烽点点头，走过去转了一圈，所有的箱笼盖子都打开着，因此查看起来非常方便。黄金、名贵中药材是必须要全部拿走的，至于银子他不感兴趣，文物古董、书籍字画在主世界也没什么用，毕竟是平行世界，历史完全不同；丝帛锦缎、珠玉珍宝可以拿一批，田产、店面房契同样可以挑选部分合意的收下。蓦地，眼角的余光扫到了角落的一只黄檀木匣子里，里面放着十几只首饰盒，盒盖也是完全打开的，摆放的都是镯子、项链、戒指等首饰。秦烽走过去，将最边上的一对碧绿翡翠手镯取到手里仔细端详。这手镯的颜色很是纯正，释放出浓艳而不失柔和的光芒，雍容中透着高贵美丽之感，透过镯子可以清晰地看见掌心的纹理，玉质细腻到了极致，不含一丝杂质。“……原来是玻璃种帝王绿，果然很漂亮。”秦烽思忖着，有一种捡到了宝的感觉。在自然界里，绿色的翡翠很多，但能达帝王绿的翡翠在自然界里十分稀少，再加上翡翠行业内一向认为帝王绿是翡翠中最好的颜色，所以帝王绿翡翠属于翡翠中的极品，价格非常的昂贵。而玻璃种帝王绿翡翠，集最好的种水与最纯正的颜色于一身，更是极品翡翠中的极品，尊贵珍稀，价值连城。玻璃种帝王绿翡翠的价格因其颜色浓郁沉稳，质地细腻无瑕有帝王之气，是拍卖会上的珍品，非常难得，所以其价格最高。在历年的拍卖记录中已表明：玻璃种帝王绿翡翠成品，一件挂件成交价就可高达几百万元，一粒指头大小的戒面成交价达千万元，手镯、珠链的成交价多达数千万的也不稀奇。主世界中，近年缅甸翡翠矿场高端翡翠原石的产量呈逐年下降趋势，玻璃种帝王绿翡翠更有如凤毛麟角般稀少，千金难求。一般翡翠只要拥有上述其中一项特点，便已属于高等档次，因此包含以上各项最佳特性的玻璃种帝王绿翡翠，无疑是最顶级、最珍贵的极品。除了这对手镯，匣子里还有一条项链，质地同样是玻璃种帝王绿翡翠。在主世界，别说常人，就是很多珠宝商一辈子都难以接触到纯粹的玻璃种帝王绿翡翠，因为实在是太罕见了。用这种翡翠雕琢出来的首饰挂件，一经流入市场，马上就会被那些不差钱的富商巨贾买走珍藏。秦烽手中的这对镯子还有项链，只要拿回主世界，放在顶级豪门世家都是可以当成传家宝的好东西。“大人……”身边的朱云泰疑惑地唤道，他不明白秦烽为什么会关注翡翠这种不值钱的东西，旁边的那些羊脂玉首饰要显得贵重多了。在这个世界，翡翠根本就不是什么高档玉石。秦烽笑笑，将三件翡翠收了起来，说道：“我只是觉得这东西比较好看而已，这里的玉器珍玩，还有田产房契，就麻烦先生帮我挑选一些吧。”接着他又看向了亦步亦趋跟在身边的文官，以及领军而来的卫将，吩咐道：“大家随我出来办差都辛苦了，我做主，每个人可以拿十两银子；队正可拿二十两，一匹丝绢；营正五十两，外加三匹丝绢。至于你们二位，都可拿三百两银子，十匹丝绢，两匹锦缎，这些东西就不必入账了。”“多谢大人。”两人喜滋滋地拜谢。接着秦烽又对朱云泰嘱咐了一阵，留下三十个人，将这里的收尾事宜丢给他处理，然后带着甲兵匆匆离开了。需要查抄的府邸还有好几处，时间紧迫，可不能耽搁了。就这样，秦烽忙活了一整天，直到将近半夜时分才折腾完，虽然跟着他的人忙得饭都没吃上一口，可是个个都喜笑颜开，没有半分不满之色。毕竟无生命危险，又有丰厚好处可拿的美差，可不是每次都能被他们遇上的，因此大家毫无怨言。回到自己的临时居处，一对明眸皓齿、容颜娇美的双胞胎姐妹迎了上来，双双曲身行礼，温言软语地道：“大人，膳食已经准备妥当，现在就给您端上来吗？”“你们是……大帅送来的？”秦烽疑惑地道，由于是出征打仗，张秋韵就没带在他身边，此刻依旧留在荆南郡看家。所以他不明白这对少女是怎么来的，该不会又是赵元谨的安排吧？“公子，这事是属下安排的。”朱云泰的声音自外面传来，他也是刚刚忙完赶回来。秦烽回头看向他：“这是做什么呢？我不记得有吩咐你替我物色侍女啊？”“公子，这些女子都是从吕康的府邸中查抄出来的，因公子白天太过繁忙没来得及处理，属下就自作主张，挑了十个最出色的留下，用来服侍公子起居。”朱云泰行礼后禀告道。秦烽：“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 回礼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433595.html",
		"content": "    朱云泰的话让秦烽有些意外。从吕康的那些府邸中搜罗出来的女子多达数百人，基本都是那家伙从民间强掳而来，其中姿色甚佳者不在少数。由于时间紧迫，他当时并没有太多的想法，匆匆看过一遍之后便丢给了这位谋臣处理。既然赵元谨有话在先，而且获悉了自家公子与节度使真实关系之后的朱云泰，心里的顾虑消弭了许多，当即便精心挑选比较一番，将其中最出色的十位女子带回了秦烽的府邸。“……公子，这些女子其实都是可怜人，她们的父母多数被那个丧心病狂的吕康给杀了，您若是不要她们，她们也是无家可归了，这又何必呢？”眼见秦烽有几分犹豫，朱云泰挥手示意那两女子先退出去，然后过来低声解释道。秦烽眉头舒展开来，这些女子若是还给赵元谨，最终的下场多半是被当成礼物赏赐给那些功臣，再不然就是干脆卖掉，换取银两充做军需。虽然在这个时代是司空见惯的事情，不过秦烽依旧无法接受这种将女人如同货物般随意处理买卖的做法。“好吧，既然来了就留在这里吧。”秦烽也不是矫情的人，当即道：“明天你给她们每人发二百两银子，让她们去处理好自己的家事。等这一轮战事平息后，就将她们送回荆南郡交由张秋韵管着。”“是，谨遵公子吩咐。”朱云泰答应下来，又从怀里取出一份账册奉上：“这是郡城里最好的两处宅邸，加上其他的一批优质产业、田亩，都已经由臣挑选出来。请公子过目。”秦烽拿过来翻看一阵，道：“此事就由你安排打理吧，人手不够的话就再招募一批，不要让它们闲置荒废了。”城里的宅邸和商铺店面，平时自然是雇有仆役伙计做事的，有不少人还签了卖身契，同样属于财产的一部分。现在一并转到了秦烽名下，以后他这位新东家自然也得负责起这些人的生计来。沉吟一阵，秦烽又道：“赵元谨既然如此示好，我也不让他吃亏，我会将铁浮屠板甲调拨两千套出来，加上配套的内甲、兵刃，你明天一并派人给他送去吧。”“你这次出来办事辛苦了，稍后可以在账簿上自行支取一千两银子，外加五十亩良田，算是给你的赏赐……”吩咐的事情林林总总加起来不少，朱云泰一一用心记下。待到正事谈完，秦烽这才唤了那对双胞胎姐妹进来，将膳食摆上，君臣二人坐下边吃边谈，半个时辰后才各自回房歇息。翌日一早。才起床不久的赵元谨便得到了近侍的禀告，不由喜出望外，匆匆洗漱完毕便来到了府库中。两千套通体漆黑的铁浮屠板甲已经送到，整整齐齐地摆放在宽敞的库房里。这东西本就放在秦烽的次元空间中，需要时直接拿出来就是了。“主公，这可真是好东西啊！”亲卫大将宋武迎上来喜滋滋地道：“臣让儿郎们试过，别说一般的刀剑，就是重斧和硬弓都很难奈何得了这种宝甲，若是全军都能用上这样的甲胄，怕是三五倍的敌军都可以轻易战而胜之了……”“你这家伙够贪心的，这甲胄可不便宜，真要那样，本帅的府库可就要耗得一文不剩了！”赵元谨笑骂了一句。秦烽的卫队批量装备了铁浮屠鳞甲的事情并不是什么秘密，赵元谨君臣对这种做工精良、防御力奇高，但重量却又相当轻便的宝甲极为眼热，无奈六百两银子的单价太过惊人，就算有着秦烽的大力支持，这位节度使大人也是玩不起的。最终他只是咬牙购买了三百套，给自己的贴身近卫装备上。而这次秦烽能够投桃报李，慷慨地给他送来了两千套，而且是防御力更高一筹的板甲，无疑是一份极其难得的厚礼了。在冷兵器时代，同等防御力水平下，板甲的重量比鳞甲要轻便50%左右，譬如鳞甲顶峰的宋朝步人甲重约35公斤，而同等防御水平的板甲仅重23公斤左右。因此换用板甲后，同等防御力下机动力就大幅上升，对于军队的战力提升有着显著的影响。只因技术条件所限，导致板甲成本居高不下。当然，这位节度使大人并不知道，以主世界的工艺水平，有了机械冲压技术，直接用钢板冲压盔甲的各个部件，手工打造的困难彻底不复存在，导致板甲的生产成本大幅降低，基本只取决于钢料的价格了。所以秦烽在主世界购买一整套高标准配置的钨钢合金板甲装备、连同兵刃与内甲等，成本已经降低到不足五万华夏币，两千套也不过一个亿罢了。但秦烽这次抄家所得，仅仅那对玻璃种帝王绿的极品手镯，只要拿出其中一只丢到国际拍卖会上，最终的成交价都远不止一个亿了，更不用说其他的珠宝珍玩黄金之类，所以他同样是赚得盆满钵满。而且秦烽是以工艺收藏品的名义大量订购，根本不用担心引起某些势力的注意，毕竟主世界已是热兵器大行其道的时代，这些仿古的盔甲兵刃数量再多，在枪械面前就是个笑话，哪个大人物会在意呢？相比较而言，那些玩军火、毒品、走私的家伙才是更值得他们注意的目标。“……主公，这些甲胄怎么分配呢？”宋武问道。“嗯，拿出五百套来，全军所有卫将以上军官，都可以领取一套。剩下的全部配发给亲卫营吧。”赵元谨说道。宋武欣喜地答应下来。“那位仙长如此慷慨，或许是发现了什么对他很重要的东西吧？如此也好，不如以后每攻陷一城，这抄家的差事都让他去干好了。”赵元谨自言自语道。两千套铁浮屠板甲，按照这个世界的物价标准，一百二十万两银子都打不住，天子亲军都没有本钱如此奢侈。如果秦烽能够每次都给他送来一批这样的好东西，赵元谨觉得自己怎么都是不亏的。宋武看了看他的脸色，迟疑半晌，终于忍不住凑过来悄声道：“主公，秦烽如今对我们的大业确实不可或缺。可是为长远计……恐非社稷之福啊？”赵元谨与秦烽的君臣名分，不过是做给外人看的，实际上两人属于平等合作者的关系，某种程度上说秦烽的地位还要更高。这从赵元谨对他的格外优待、但有所求无不应允的态度上就可以看出来。此举引发了外面很多不明真相之人的不满甚至嫉恨，就连知晓秦烽真正身份的宋武，都觉得自家主公做得有些过了。赵元谨脸色微冷，盯了他好一阵才淡淡地道：“凡尘生灵之力，可以对抗神仙吗？”“这……”宋武脸色一窒，轻轻摇了摇头。“凡尘俗世的权柄，会被神仙看在眼里吗？”赵元谨又问道。“……”宋武凝神思索，最终还是摇头。“所以，你们需要担心什么呢？”赵元谨负手而立，眼眸幽深地望着天际的浮云：“我不知道秦烽是不是真正的神仙，但他拥有威胁到人仙的手段，这却是做不了假的。一位能够藐视人仙的存在，又岂是将来的朝廷所能对抗？”“而且我能看出，他对于这世俗权力并不甚热衷，否则以他的能力完全可以自己拉起一支队伍打江山，但他却选择了支持我。如果没有他，早几个月之前我们就都该死了，不是吗？”“没错，是臣多虑了。”宋武叹了口气。赵元谨睨了自己的这位心腹一眼，轻轻拍了拍他的肩膀道：“你不是第一个在我面前告秦烽状的人，那几个没眼力的家伙都已经去了他们该去的地方。你自幼跟我一起长大，情分非比一般，所以这次就算了。切记以后不要再犯糊涂。”“是，主公。”宋武肃然道：“而且臣会劝诫那些不开眼的家伙，但凡敢在背后妄议秦烽者，必定严惩不贷！”赵元谨微微颔首。接下来的一个多月时间，趁着朝廷大军被拖在淮扬一带不得脱身之际，赵军继续大举进兵，余桡郡、陵梧郡、长沙郡、江陵郡等郡城逐一被攻陷。有了回回炮这样的利器在手，最顽强的郡城抵挡时间都只有数天，然后就会被攻破了城池，还不用付出多少伤亡代价。在秦烽的提议下，每下一城，赵军便会大举清洗旧有敌对势力，收纳整编降兵，安抚百姓。刚柔并济争取民心、稳定周边。这样的举措收到了立竿见影的效果，以至于赵元谨所部进逼襄阳时，四万大军已经扩充到了将近十万人，声势越来越浩大。……………………………………………………（PS：说几句闲话，书友们都是上帝视角，对于主角的所作所为一目了然，所以总有些爱较真的朋友喜欢挑刺，认为主角这样做也不合理、那样做也会引起有关部门怀疑。却不想想放到书中，那些所谓的上位者究竟有没有这样无与伦比的情报优势呢？至少从表面上看来，主角的行为也就是一普通商人罢了，无论买东西还是卖东西，都没有什么违法出格的行为。相比较而言，那些从事间谍、军火、毒品之类勾当的人或势力，难道不比主角更加容易招人注意？为什么那些上位者不关心大鱼，就非得要盯着主角这不起眼的小虾米呢？难道他们也有金手指？主角现在每次买进或卖出的资源，论价值也就几百几千万的规模而已，上亿的次数极少，和那些超级毒枭、走私商、军火巨头比起来又算得了什么？况且这终究不过是而已，太过较真又有什么意义呢？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 修炼之始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433596.html",
		"content": "    静室里。秦烽端坐在床上，意识完全沉入了星舰内部。他感觉自己正身处一座充满古老神秘气息的宽敞殿堂内部，周身上下除了手中的一柄长剑，再无他物。不时有一道道白色流光自殿堂顶部落下，飞快幻化、凝实成一个个武者，手执各色兵器冲着他围攻过来。秦烽眼神冷静、沉着应对，周身数尺范围内满是雪亮的剑光，疾如雷霆，矫若惊龙，剑锋割裂空气的“哧哧”声不绝于耳，汇聚成滚滚雷音。所有冲过来的武者均被他逐一击杀。这些武者都是由星舰的控制中枢模拟具现出来，实力从武者学徒到武道宗师不等，而且都是参照大齐世界的力量标准。随着时间的流逝，幻化出来的武者数量越来越多，实力也逐步提升，从后天巅峰的武道高手跨过先天武道宗师，秦烽只觉得自己面临的压力直线上升。反手一剑将面前的一位武道宗师斩杀，对方化为团团光雨消散在空中，旋即又有三位同样境界的武者幻化出来，将他包围在中央。秦烽手中的长剑爆出团团剑芒，配合飘忽灵动的身法，好不容易绞碎了两名冲过来的武者，却被第三名武者瞅准机会，手中战刀在他的肩膀上划拉出了半尺长的血痕。尽管是虚拟现实场景，秦烽依旧感到了锥心刺骨的剧痛，与在现实世界中受伤毫无区别。剑光疾闪而过，那家伙的头颅飞起，失去控制的身体逐渐化作流光消失。然而一道熟悉的身影再度凝聚成形，高挑窈窕、丰腴颀长，倾城丽颜上，幽黑的美眸不带丝毫感情地盯住了他。这个新幻化出来的半步人仙武者，赫然就是云绮君的形象。而且对方根本没有半句废话，手中的长剑抖出大片璀璨剑花，气流激荡、剑气森森，冲着秦烽发起了疾风骤雨般的攻势。秦烽持剑格挡，雪亮的剑锋挥洒出道道剑影勉力应对。不过两者的实力差距已经相当明显，因此仅仅数个回合的功夫，云绮君那清亮如水的剑光便命中了他的要害。殿堂中的时间瞬间定格，熟悉的悦耳提示音响起：“本次实战磨砺考验结束，消耗世界本源：1。评价：良好。是否继续？”“继续！”一道金色流光自天而降，注入秦烽的体内，瞬间让他伤势尽复、倦意全消回复到了鼎盛状态，场景也变成他和云绮君一对一的较量。云绮君依旧没有任何多余的情绪反应，手中的剑锋爆出数以百计的凌厉剑芒，连绵不绝地猛攻过来。公平状态下的较量，秦烽显得从容许多，居然撑了近百个回合，然后才被对方一剑击杀。标志着本次的实战技巧磨砺训练结束。“看来还是有些差距……”秦烽叹了口气，自己目前的状态是剑道大师、后天巅峰境界的武道高手，加上基因优化状态的加成，对付一般的先天境界武道宗师还行，遇上云绮君这样天赋出色、距离人仙境界仅有半步之遥的强者就不好使了，除非是动用枪械。而且根据情报，这位凌苍山一脉的传人已经安然回返师门，目前正闭关寻求突破，如果一切顺利。或许几个月之后就会升格为新的人仙，踏出蜕凡为仙的关键一步。他不清楚人仙究竟有多厉害，毕竟这个世界亲眼目睹过人仙出手的人实在是太少了，以讹传讹，各种夸张离奇的描述都不少。查看了一下，星舰抽取积累的世界本源已经逼近200关口，且还在继续增加中，又可以用来兑换不少好处了。随着赵元谨即将拿下整个荆州，升格为如假包换的潜龙，进一步扭曲世界原本的演化进程，神秘星舰、以及自己这个“时空偷渡者”的命运轨迹也随之逐渐融入本世界，用不了多久就会成为本世界意志认可的“原住民”，因此能够窃取到的世界本源同样会越来越多。对于每一个陌生世界的世界意志而言，神秘星舰和自己就是外来的侵略者、不受控制的异数，一经发现是必须要予以抹杀的。但只要秦烽注意策略，以帮助本世界原住民发展的方式温水煮青蛙，就会逐渐同化自身命运轨迹、慢慢消弭外来者的烙印，从而顺利抽取到更多的世界本源。寻思了一阵，秦烽开始查看星舰激活的诸多新功能：“D级基因优化。可以让主人的身体综合素质全面提升，拥有初始世界顶级国术宗师的水准，精神力强化10%，寿命增加40%，需要世界本源：150。”“时光洪流。可以调整改变目标世界的时间流速，最多可以加速十倍（相对于初始世界），需要世界本源：50。”“时空转换。可以指定目标世界的任意位置进行精确传送，最大距离不超过3000公里（相对于初始位置），需要世界本源：20。”“信息镜像：武道修为强化，可以让主人的对敌厮杀能力全面提升，达到大齐世界先天巅峰武道宗师的水准，需要世界本源：60。”“……”林林总总的选项多了数十项，都是看起来相当实用的能力，尤其是那个D级基因优化，其效果已经开始突破目前主世界人类所能达到的力量极限，开始向着更高的生命层次转化了。不过秦烽也注意到，信息镜像的能力加持是有极限的，最多只能够让自己达到先天巅峰境界武道宗师的水准，再往上的人仙境界就没有了。他尝试着询问星舰中枢，得到的答复是以后的力量提升之路，必须依靠他这个主人自身的修炼来达成，星舰可以提供各方面的协助，却不可能完全代替主人的努力。“那么……修炼所需的功法和资源呢？”“主人可以设法搜集本世界的修炼功法典籍还有资源。也可以向星舰中枢兑换，不过目前你的权限不够。”“……”秦烽蹙眉不语，本世界的那些隐世门派当然有修炼之道，不过自己想要的话就有些不可能了。毕竟功法秘技是宗门的根基，没有特殊的理由是绝不会传给外人。或许只能考虑动用强硬手段去抢了，既然自己有修炼的机会，那是绝对不能错过的。思虑完毕，他做出了决定。“信息镜像：武道修为强化，可以让主人的对敌厮杀能力全面提升，达到大齐世界先天巅峰武道宗师的水准，需要世界本源：60。确认选择？”“选择！”等到优化过程结束，自己在这个世界就算是名副其实的一流高手了，有着基因优化的加成效果，再配合枪械的作用，遇上真正的人仙应该都有一战之力。至于D级基因优化，等到抽取的世界本源足够之后，也要尽快兑换。财富权势都只是外力，随时有可能失去，唯有自身的强大才是根本。卧房里。明亮的烛光下，张秋韵黛眉轻蹙，打量着梳妆台上摆放着的几套全新衣物，雪白的娇颜不由又染上了红晕，宛如朝霞映雪、分外诱人。犹豫了好一阵，她还是决定换上试试，毕竟这可是公子特意为她带来的礼物，而且已清洗完毕，随时可穿。检查了一遍门窗，她回到绣床前慢慢褪去裙裳，露出了绯红色的亵衣肚兜，浑圆雪白的香肩，高耸的峰峦呈现出完美的半球状，而且没有丝毫下坠感，在烛光下泛着晶莹如玉的光泽。明亮的梳妆镜中，少女慢慢换上了一件纯白色的蕾丝镂花胸罩，贝壳状的罩杯托着浑圆双峰，罩杯边缘和肩带上有着薄如蝉翼的花纹滚边，雪白的半球挤出一条深邃的事业线，说不出地娇媚诱人。端详着梳妆台上的穿戴示意图，张秋韵双手伸到背后，有些笨拙地摸索着将四排扣悉数扣住，慢慢调整好松紧度，感觉顿时舒适了不少。须臾之后，镜中出现了一位时尚白色蕾丝内衣打扮的少女，饱满挺拔的峰峦，纤细紧致的蛮腰，圆润如满月的臀部，修长丰腴的双腿并拢时，连一张纸都插不进去，雪腻幼滑的肌肤在灯光的照射下隐隐闪烁着诱人的光泽。张秋韵对着镜子端详了一阵，感觉新奇无比的同时又有些害羞，听公子说，他们那个世界的女子都是这样打扮的。自己既然是公子的女人，以后也应该这样才是。而且这种衣物穿在身上确实挺不错，纤薄柔滑的面料紧贴着肌肤，感觉非常合身，恍如第二层肌肤。“不知道……公子今晚会过来吗？”她有些患得患失地思忖着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 零敲牛皮糖战术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433597.html",
		"content": "    随军出征的秦烽、并不知晓远在荆南郡的少女心思，此刻赵元谨的十万大军已经进逼襄阳城城下，一场激烈的攻城战即将开始。说实在的，赵元谨此番出兵连战连捷，短短时间居然拿下了大半个荆州，扩张速度之快前所未有，由此自然免不了暴露出某些弊端。譬如这十万军队，倒有大半都是收纳整编各郡降兵降将而得，这里面的某些人未必就没有异样心思，只是赵元谨声威正盛，没有机会让他们兴风作浪罢了。一旦大军遭遇某种意外，譬如战事失利什么的，说不定军中就会出事。因此秦烽已经向赵元谨建言，打下襄阳之后就暂息刀兵，集中精力整顿内部、消化战果、安抚新收的郡县等，待到根基稳固之后再用兵不迟。赵元谨对此没有异议，事情就这样定了下来。不过，尽管只是平行时空，这个世界的襄阳城依旧城高墙厚、宏伟险峻，有着天下第一城的美誉。对于任何诸侯而言，这座雄城都是一块异常难啃的硬骨头，然而它的重要战略地位，却又让征服者们不得不下大力气去图谋。主世界历史上的宋元之战，襄阳城就被蒙古大军围困了多年，数十万大军屯兵城下，各种计谋使尽依旧无济于事。直到回回炮问世并投入使用，才成为压垮骆驼的最后一根稻草，最终拿下这座至关重要的雄城。翌日一早，赵元谨领军出营，与众将一起察看襄阳城周边地形。在获悉赵军即将逼近后，襄阳已于两天前就实施戒严，城门紧闭，数千兵卒上城墙轮流戍守，日以继夜毫不松懈。“……好一座雄城！”望着视野中的高大城池，赵元谨微微叹道，周围的群臣也个个面色凝重，沉吟不语。厚重的城墙以青色条形方砖砌就，高达二十米，垛口众多、箭塔密布，众多兵卒分布在其间，各司其职，守备极为森严。城池的坚固倒还罢了，另一道令人头疼的障碍是城下的护城河，平均将近两百米的宽度，深达数米，而且还是引的活水，河面上都可通行成队的战船了，想将其截断填平，难度不是一般地大。更麻烦的是，此刻的襄阳城中兵力充足，据闻有着不少于三万精兵驻守，粮草军械都不缺乏。主将于化隆虽年纪老迈，但素有谋略，用兵之能不逊色于蒙珞多少，兼之对朝廷忠心耿耿，劝降的可能性基本不存在。而且因着交通便利的缘故，加上数代主事者治理有方，襄阳城发展到到现在人口繁多、经济富庶，需要时完全可以从民间征集物资和足够的青壮年协助守城。进攻一方就算是拥有十万精兵，面对这样的雄城都体现不出什么优势来。史书记载，襄阳自建城以来就鲜有被攻克的时候，每一次的城池易手，无不是杀得尸山血海、伤亡无数，攻城一方才能获得最后的胜利。当年大齐立国之初横扫南方，节节胜利，唯独襄阳城始终屹立不倒。太祖皇帝于是亲自领军督战，数十万大军围困此城将近一年，折损近十万人马依旧不得寸进。后来还是内应花费重金买通了东门的守将王启，令其深夜偷偷打开城门，里应外合才一举将这座巨城拿下。以赵元谨如今的军力，正常情况下想要攻克此城，几乎是不可能的。不过在秦烽的帮助下，他也有了回回炮这样的利器在手，因此可以预见这场攻城战并不会拖得太久，十天半月就可以出结果了。城墙上，鬓发斑白的于化隆全副披挂，仍显犀利的眼神静静地打量着城下密密麻麻的围城军队，良久之后才轻轻摇头，不以为然地道：“大半不过乌合之众而已，有什么可惧怕的？”身侧的将官们纷纷点头，这话倒不是刻意嘲讽，从城头上往下看，有经验的将领很轻易就可以发现赵军阵营的不协调之处。除了中军的四万人还算军纪严明、仪容齐整进退有序，剩下的军队都有些散乱之相，很明显是这些新招纳的降军素质良莠不齐、而且尚未真正归心的缘故。过去几年时间里，不是没有流民义军打过襄阳城的主意，最终都在这坚城面前碰得头破血流。这个赵元谨虽然势力大些，同样不过是乱臣叛逆罢了，哪可能从他于化隆的手下夺走此城？“哼，你们这群贼子最好一直都不要死心，就在这里多耗上几个月，等到朝廷大军平定了吴振策，接下来肯定就轮到你们受死了！”于化隆冷笑着想到。片刻之后，十五架高大异常的古怪物体终于自远处的军营中缓慢地推了出来，这东西的主要特点就是足够大，以至于每台都需要数百名士卒与能工巧匠来共同操控处理。“这就是传闻中的巨型投石机吗？”于化隆微微皱眉，心底头一回泛起不妙的预感。听说这东西发射的巨石没有不能攻破的城墙，荆州境内十余座郡城沦陷得如此快速，这投石机当居首功。也不知襄阳城的城墙能否挡住它的攻击。赵军并未耽搁时间，仅仅片刻之后，十五架回回炮便调试完毕。“开始吧！”赵元谨的神色淡然地吩咐道。“轰！轰！轰！”随着震天动地的巨响，一块块巨岩如同陨石天降，大半都砸落到了城墙之上，顿时漫天沙尘腾起、碎石四处飞溅。城下十万大军一齐喝采，震耳欲聋，士气如虹。赵元谨满意地笑了，这回回炮制作殊为不易、耗费也非常惊人，不过有秦烽支持的他财大气粗，根本就不吝惜花钱。何况有这利器在手，攻城略地实在是太方便了。尽管距离甚远，可是巨石自天而降携带的可怕势能，依旧能够将坚硬的城墙砸出尺许深的坑洼来。一次两次算不得什么，然而成百上千的巨石接连不断地砸落，对于城墙的伤害累加程度就无法让人忽视了。尤其是赵军中如今不缺油料，因此以陶罐为外壳制作的油火弹混杂在巨石中，不停地被发射出去。对城墙上的守军造成了极大的威胁，每一块巨石落地，往往会导致数人乃至十数人惨叫着毙命，至于那些油火弹更是使城墙上不时火起，有些火弹甚至越过城墙落到了城内的居民区中，浓烟滚滚，引得守军焦头烂额、疲于奔命。“一直攻击，不要停！”马背上的赵元谨意气风发地命令道。以这个时代的技术条件，投石机固然威力巨大，却是一种相当娇贵易损耗的武器，发射一定次数后就必须停下来进行修理维护。当然有秦烽在，回回炮的某些关键部件均是以高强度合金制成，而且是他在主世界找国外的金属加工厂家批量下单，然后带过来交给工匠们加工组装，因此这十五架回回炮的结构之坚固稳定，完全可以不停歇地轰上一整天都没事。“……稳住！一定要稳住！”冷汗浸透了于化隆的衣袍，这位心智坚韧的老将咬着牙，一道道命令如流水般发布下去，调兵遣将加强防务。尽管赵军的巨石攻势出乎意料的猛烈，不过守军的优势同样是不容忽视的，何况此刻才开战，军心士气都很旺盛，因此一时半会间、双方斗了个旗鼓相当。就这样，赵军所部轮番休战、白天不停地以回回炮轰击城墙，晚上则是不断发起零星骚扰，却又不大量派士卒攻城，整得守军风声鹤唳、疲倦不堪，一直耗了七天之久。赵元谨当即下令大军开始全力攻城。“看来敌军已疲，我等正好出击，继续杀杀他们的威风。”秦烽笑道。七天下来，他已经完全适应了先天巅峰武道宗师的境界，正好趁这机会试试自己的力量极限。“嗯，先生务必小心。”赵元谨点头道。于是一身漆黑甲胄的秦烽手提长剑，带着数十名后天武道高手越过护城河上的浮桥，冲着高大的城墙疾冲而去。剑尖在布满青苔的城基墙砖上轻轻一点，秦烽的身形带着一溜残像冲天而起，轻而易举地冲上了城头。垛口后面的宽敞过道上，几个兵卒正合力抬着一口烧开的大铁锅准备往下倒，里面是翻滚沸腾不休的金汁。秦烽淡淡地扫了一眼，雪亮的剑锋急速颤动，细丝般的剑芒拂过他们的脖颈，殷红的鲜血飙射而出，轻而易举地带走了他们的生命。他也不刻意避忌什么，随意选定了方向，沿着过道闲庭信步地走下去。所过之处尸横遍地，无人是他的一合之敌。“该死的，贼军的武道宗师上来了，快去调集弓手来将他堵住！”于化隆铁青着脸怒吼道，数百名弓手顺着城墙后侧的台阶飞快涌来，秦烽呵呵一笑，虚晃一招，带着己方高手跳下城头飘然离去。刚才的突袭时间不长，但是仅仅他一人就干掉了上百敌兵。弓弩固然厉害，但只要先天武道宗师能够及时退却避让，或者处于不利弓弩发挥的非开阔地带，那就不用担心什么。何况这个层次的强者修为惊人，只要能够在每次力竭之前返回，等恢复了再行出击，那就基本上没人能够奈何得了，除非是遭遇同样境界的高手。秦烽打算利用这种“零敲牛皮糖”战术，磨砺自身实战技巧的同时，好好消耗一番城内的守军力量。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 高手用枪，神仙难挡！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433598.html",
		"content": "    到了先天武道宗师的境界，人的体能就已发生质的变化，精血浑厚充沛、内息悠长，以一己之力毙杀百余甲兵都能办到。所以战场上一旦出现这样的人物，对于被进攻的一方必然是极大的麻烦。这时最好的应对之策，就是出动同级别的强者截杀，或者一定数量的二流高手也能阻止对方妄为。若是两者都没有，那就只能调集大批甲兵与弓弩手，付出足够的伤亡代价强行围杀了，换而言之，就是拿人命去填。当然若是先天武道宗师铁了心不要脸面，一味只打游击战，敌进我退、敌驻我扰，如同牛皮糖一般阴魂不散，对于敌方就是不折不扣的噩梦了。秦烽就打算这样耍无赖到底，一整天下来，他前后出击了许多回，每次都是杀上百余人，当于化隆黑着脸下令调集精锐赶过来阻截时，他便施施然退走。先天高手的恢复速度极快，回到军阵中休息片刻，便可以重新提剑上阵，换个方向出击，所到之处血光飞溅、恍如修罗魔神。而且他不怎么理会那种寻常小兵，专挑那种身上甲胄齐全的精锐劲卒或是中下级军官击杀，这样做的好处是可以最大限度地制造混乱，进一步打击对方的军心士气。“还请两位先生出手，务必将这个可恶的叛贼拿下。”最后，忍无可忍的于化隆终于对身边两位老者说道。襄阳城中总共就三位先天武道宗师，是于化隆以朝廷的名义、耗费了莫大代价才请来的，一位要坐镇城中的太守府邸不能轻动，因此他身边此刻只有两位宗师充当着后备战略威慑力量。两位眼神锐利、面无表情的老者默不作声地点头，擎出长剑如风而去。此刻秦烽正在城墙上大杀特杀，顺手将那些堆积在一旁的油锅、箭矢、灰瓶、滚木礌石之类的军械物资通通扔到城下无人处，大群失去了有效组织的兵卒被他撵得抱头鼠窜，现场一片混乱。“贼子受死！”冷哼声远远传来，两道强大的气息飞速迫近，左右包抄而来。秦烽淡然一笑，这个于化隆终于看不下去、舍得将自己的压箱底本钱给亮出来了？可惜对上了自己，这两个家伙也就不用回去了。两位宗师堪堪冲到数米近处，突如其来的危险感觉，刺激得他们汗毛倒竖，还不等有所反应，久违的剧痛如潮水般袭来，就连他们这样的强者都承受不住。其中一位宗师疑惑地低下头，就看见心口部位出现了一个小小的血洞，殷红的鲜血止不住地涌出，全身的力气连同生命飞快地流逝。他张了张口，想要说点什么，最终却什么也没说出来，整个身体就那样无力地瘫软下去，意识陷入了无边无际的黑暗中。高手用枪，神仙难挡！秦烽神色如常地收起伯莱塔手枪，如虎入羊群般继续开始收拾面前士气崩溃的敌兵。“这……这怎么可能……”远处观战的于化隆简直不敢相信自己的眼睛，两位先天境界的武道宗师，放眼天下间都有数的强者，居然一个照面的功夫就被击杀了？那个贼军的宗师看起来非常年轻，他究竟用的什么手段？当然，没人为他解答疑惑。这位老将军的脸色很快就变得苍白起来，明白自己身边没有了对抗先天武道宗师的力量，就意味着全军将会进一步陷入被动状态中，在贼军高手的反复攻掠袭扰下，守军的伤亡数字将会增大到难以承受的地步。“大帅，现在该怎么办？”身边一位指挥使神色惊惶不安地道，显然也是意识到了问题的严重性。于化隆咬咬牙，冷声命令道：“立刻调集五百名精锐弓弩手，加上我的亲卫营一起盯住他，不论付出多大伤亡，都要将那个该死的贼子围杀掉！”“是！”指挥使答应一声，下去准备了。如今形势堪忧，如果不尽快将这个要命的麻烦解决掉，接下来的仗就很难打了。片刻之后，远处众多衣甲鲜亮的精兵悍卒呐喊着蜂拥而来，还有不少后天境界的高手夹杂其中，蛰伏在城门谯楼中的多名神射手缓缓拉开了特制的巨弓，锋锐的精钢箭头闪烁着幽幽寒芒。在以往的历史中，以大量甲兵弩手生生堆死先天武道宗师的战例并不是没有过，而且不止一回两回。所以于化隆并未完全失去信心，无非就是多死些人罢了，为了朝廷，这是应有的牺牲。秦烽眼见对方来势汹汹，哈哈长笑一声，跳下城墙飘然远去，只余下成片的箭矢徒劳地追在后面吃灰。本阵中已经搭建起一座高台，中间立着一柄巨大的九曲黄罗伞，下面摆放着桌椅，赵元谨等人正坐着观战，见到秦烽回返连忙起身迎接。“先生辛苦了，还请入座休息。”赵元谨道。“先生一举格杀对面两名宗师，此战我军的胜算又大了几分，实是可喜可贺。”孙向青笑道。“嗯，再杀上几批，我就不信那个于化隆还能硬撑多久。”秦烽在赵元谨身边坐下，旁边的苏牧端过来一罐刚熬好的参汤，他接过一饮而尽，只觉得体内五脏六腑暖洋洋的，真气消耗大半的虚弱感飞速消退。半小时后，重新恢复到巅峰状态的他再度提剑出战，选了另一段城墙为目标，连连击杀数十人，众多后天武道高手蜂拥而至，被他从容拔枪连射，击杀七人之后脱身远去。如是几番，军中够分量的高手死伤惨重，而秦烽依旧生龙活虎，连块皮都没擦破。“大帅，这样下去不行的！”指挥使成林恨恨地一拳砸在城墙垛口上，气得双眸充血。这死掉的都是军中精英骨干，数量还不少，身为将军如何不心疼？“那又能怎么办？”于化隆脸色铁青，面对一个丝毫不顾宗师风范、阴险狡猾、无耻到家的强敌，实在没有太好的办法可以应对。眼睁睁看着一批接一批的精兵不断在对方手中殒命，偏偏己方还毫无办法，那股子郁闷憋屈的感受就甭提了。“或许我们可以向朝廷求援，请求派遣更多的武道宗师过来。”成林提议道。于化隆苦笑着摇头，远水救不了近火，何况这个年轻的贼军强者竟然拥有瞬杀先天武道宗师的手段，就算真的再请来几位，还不是白白给对方送菜？“人仙不知能不能对付他……”老将的心里陡地浮现出这样的想法，旋即又放弃了，他可没这么大的脸面去请人仙，就连现在的朝廷，恐怕都没有当年大齐太祖的魄力了，所以这法子也就是在心里想想而已，根本不具备可行性。……数百里开外。碧绿的大湖上波光粼粼，水天一色，远远可见几艘渔船驶过，显得安宁祥和，丝毫看不出战火肆掠的迹象。一条乌篷大船，甲板上排开了桌椅，丫鬟侍女摆好酒菜，几位青衣便服的男子正在把酒言欢，谈论时事，还有一位花容月貌、芳菲妩媚的红衣少女侍立在一侧。一位相貌普通的中年男子端着酒杯，沉吟着说道：“荆州形势变化甚快，赵元谨连战连捷，声势一路见涨，如今更是举兵十万围困了襄阳城，大有潜龙气象啊！”“呵呵，潜龙气象？”旁边一个面相白净，眸中精光闪烁的男子嗤笑道：“襄阳城是个什么地方，诸位心里再是清楚不过，这赵元谨不过一普通富户出身，毫无气数可言，如今不过侥幸得了机会，趁着朝廷大军和吴振策交战之际，才能顺风顺水发展到现在。”“可是就算他运气再好，遇上襄阳这等巨城都没辙，当年大齐太祖都没能硬攻下来的地方，他何德何能、敢奢望短时间内将其攻下？”一位精神矍铄、眼眸宁静的老者微微颔首道：“不错，如果这个赵元谨真能在数月之内拿下襄阳城，才能说他有潜龙之份，否则一切休提。”几人相视而笑，想数月之内拿下襄阳？自古未曾有过这样的例子，赵元谨看似兵锋正盛，一旦在襄阳城下遭遇重挫，就再也不会有任何崛起的机会了，身死族灭只是早晚而已。“既然如此，我们几家还是选择投靠吴振策了？”有人问道。“没错，汉王如今与朝廷大军交战正急，已连胜数场，那个罗彦雄向朝廷求援，反遭到张敏衷行文呵斥。或许不出两月光景，就可分出最后的胜负了。”老者说道。吴振策获胜，朝廷在南方的势力就将被连根拔起，这位汉王也将实至名归，再无人可以撼动其地位了。在场的诸人，其实代表着南方最大的几家豪门世族。如今朝廷失德，改天换地迫在眉睫，他们自然也要为家族的未来尽早绸缪。“汉王气运鼎盛，又有凌苍山一脉在背后支持，占据南方不在话下，将来就是这天下，亦能争上一争。所以我们……”那个面容普通的男子道。老者悠然一叹，眼神看向了身边沉默不语的红衣丽人，道：“汉王一月前就求娶我族嫡女为王妃，如今这事可以应下了。稍后我会命族人将筹措到的十万石粮草，六万斤精铁，三千张硬弓，五千套盔甲装船，给汉王送过去，算是当做叶儿的嫁妆吧。”“等到大战平息之时，叶儿就可以正式过门与汉王完婚。”几人齐声道贺，洪家虽是南方首屈一指的巨富之族，历代也有不少子弟出仕为官，但一直都未曾出过皇后，如今与吴振策联姻后，将来怕是要梦想成真了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 城破",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433599.html",
		"content": "    乱世之中，礼崩乐坏，人命贱如蝼蚁，很多约定俗成的规则都已不再适用。身为豪门世族的掌舵者，自然要及时站队，保住家族的利益和子孙富贵。北方的几家诸侯犹在争斗不休，某些隐世门派各自挑选支持目标予以下注，据说还有草原上的胡人部族参与掺和其中，形势错综复杂，一时半会根本难以见分晓。相较之下，南方的局面就显得明朗多了。吴振策已成为众望所归的潜龙，只待朝廷大军溃败，立刻就可名正言顺称王建国，趁势席卷整个南方，扩军数十万，在这场逐鹿天下的对决中占据难得的先手优势。当然他们并不知晓赵元谨的真实底牌，所以这场不惜血本的押注，注定难有好结果了。襄阳城的战事进行到第十天。随着回回炮持续不断地轰击，高大坚固的城墙终于承受不住，有多处区域出现了明显的破损，从望远镜中看去，墙体上的树枝状裂痕比比皆是、清晰可见，显然是撑不了多久了。于化隆同样意识到了这一点，但毫无办法，只能发动更多的青年民壮连夜拼命修补，巴望着能够撑得尽可能久一些。待到淮扬之地的大战结束，获胜的朝廷军赶过来解围。只是随着两位先天武道宗师的陨落，战局便开始明显恶化，秦烽可不会好心到留给守军喘息的机会，袭扰不分白天黑夜，磨砺自身武技修为的同时大量杀伤敌军，反正他一个人来去如风，城中根本没人能够奈何得了他。“……又来了！”随着士卒们惊骇欲绝的叫喊声，一道颀长的黑色身影在夜幕中冉冉降临，剑芒如明亮的电光蜿蜒跳动，所过之处，值守的军兵纷纷殒命，正在修补城墙破损的众多民壮扔下工具轰然而散，四处奔逃。秦烽根本不理会那些平头百姓，提剑闲庭信步而行，专杀精兵劲卒与中低级军官，遇上零散的弓弩手与文官也不放过。须臾功夫，又是一段城墙被清空。随着急促的示警铜锣声响起，远处大批甲兵蜂拥涌来，秦烽的身影悄然遁入夜幕中消失不见。“贼子、叛逆、杀千刀的混账东西……”追赶不及的指挥使成林气得暴跳如雷，咬牙切齿地痛骂不止。这种憋屈无比的事情反复上演，连续好几天被这个无耻的贼军宗师当猴子一样戏耍，半夜三更的都不消停，任凭谁都忍受不了。无论怎样激将约战，秦烽根本不入圈套，始终抱着一击即走的策略，将先天武道宗师的速度优势发挥到了极致。每次击杀的兵卒数量都不算多，以这种细刀子割碎肉的方式让朝廷守军慢慢失血。到了现在，只要是秦烽这个超级破坏分子出现，城墙上的兵卒士气就会立时崩溃，任凭督战队厉声喝骂约束都无济于事。“我就喜欢看你们对我咬牙切齿，却又无可奈何的样子！”秦烽心里如是想着，继续按照自己的节奏不紧不慢地收割生命，将全城守军一点点地逼向绝望的深渊。“大帅，不能再这样下去了！”谋士萧寅神色焦灼地劝道：“再由那个贼子肆意妄为下去，城中军心难保，不测之祸在所难免。”“这我知道，可是如今又能怎样？”神色憔悴了许多的于化隆闷声道，声音里透着满满的愤懑不甘。自己同样是一代名将，却被一个不要脸的后生晚辈如此欺辱，这口气如何咽得下？襄阳城太大，而军中的弓弩手数量有限，不可能在每一段城墙上都做到严密布防。若是平均分配，又根本无法对秦烽形成足够的威胁，反而被其重点关照击杀，平白增加损失。要知道弓弩手属于技术兵种，一旦伤亡过多，想补充回来可不是件简单的事情。“为今之计，或许只有投降一途……”萧寅话还没说完，眼见于化隆脸色骤然冰冷，眸现杀机，赶紧接着道：“当然，是诈降！设法将那个赵元谨诱骗进城中，然后以伏兵一举困杀，大局就可定矣。”“哦？此话怎讲？”于化隆脸色缓和下来，沉声问着。两人商议了好一阵，然后一名使者被派出了城，要求面见赵元谨。赵元谨心中疑惑，不过还是召见了。“……我家大帅愿意止戈休兵、献城归降，只是为表诚意，还请节度使大人亲自进城受降，安抚百姓士卒……”使者见面后就说出了这样一番话来。赵元谨眉头微皱，本能地觉得有些不对劲，旁边刚赶回来的秦烽嗤笑道：“自古受降的规矩，都是由败者携带印信文书出城，敬献给胜方，凭什么你家主人就要例外？莫不是在城里埋伏了人马，准备使诈围杀吧？”主世界的明朝靖难之役，燕王朱棣领军围攻济南城，铁铉就玩过这样的诈降把戏，请朱棣单骑入城受降。奇怪的是这位英明神武的永乐大帝居然还信以为真，高高兴兴地骑马进了城，结果差点被城门口落下的千斤闸刀给分尸，侥幸逃回一条性命。“这位大人，我家大帅的确是有意归降，只是贵方也应该体现出应有的诚意才是，让节度使亲自入城受降，以示对城中军民既往不咎，下官以为这要求并不过分。”使者不卑不亢地对秦烽说道。回过神来的赵元谨冷笑一声：“你当本帅就这般好糊弄不成？于化隆真有诚意，就让他亲自来吧！放心，本帅肯定不屑于跟他玩什么花样，还让他官居原职。”最终使者讪讪而回，于化隆获悉后面无表情，只是令全军继续死战。然而到了此刻，城中守军早已是疲惫不堪，回回炮连日轰击，几处城墙的损坏程度越来越严重，加上秦烽没完没了地袭扰破坏，防不胜防。终于，在三天之后的正午时分，随着十余块巨岩相继落下，一段伤痕累累的城墙终于承受不住，在漫天烟尘碎石中轰然坍塌，露出了一处宽约十余米的缺口。顿时城上城下一片死寂，所有人都惊呆了。然后最先反应过来的赵军，猛地爆发出响彻云霄的欢呼声，不等主将下令，便如潮水般涌上，发疯似地扑向缺口。面对开挂的赵元谨，这座号称天下第一雄城的襄阳，仅仅守了不到一个月的时间，就被攻破了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 国公",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433600.html",
		"content": "    城头上，见到那处骤然崩塌的城墙，以及如潮水般源源不断涌入城中的赵军，于化隆只觉得眼前一黑，一口逆血涌上喉头，整个人往后直挺挺地倒了下去。心里一个声音在反复回响：完了，全完了！襄阳城破，丢掉的可不仅仅是一座城，而是意味着整个荆州、乃至南方战略形势的重大变化。意味着赵元谨的根基真正稳固，崛起为新的潜龙，与朝廷和吴振策分庭抗礼，有资格参与这场逐鹿天下的游戏了。“陛下，老臣无能……”于化隆喃喃自语道，脸色灰败，一个吴振策就已经让朝廷大军竭尽全力，如今因为自己抗击不力，又放出了一条更危险的潜龙，这南方的局面或许再难挽回。此消彼长之下，朝廷的气数怕是真的所余无多。于化隆茫然的眼神扫过城上城下，眸底一抹刚毅决绝的神色慢慢浮现，沉声道：“城池已破，老夫唯有战死以报效朝廷，各位可愿与我同往？”众将轰然应诺，决意死战到底。就算城被攻破，城中剩下的守军仍超过两万有余，加上于化隆平素治军有方，威望甚重，激烈反抗是必然的，所以想要完全控制这座巨城，双方依旧少不了一场恶战。当然最艰难的时刻已经过去，大局已定，接下来无论怎样都不会有更麻烦的问题出现了，是以赵军全军上下士气高涨，大群的兵卒欢呼着涌进城中，以百人为一队，继续追杀城中守军。没多久的功夫，临近城墙缺口的城门便被赵军控制，厚重的城门隆隆开启，赵军迅速分流，更多的兵卒冲进城去，快速改变着敌我双方的力量对比。襄阳作为南方少有的巨城，城中自然有不少坚固的建筑与据点，只要有敌兵据险而守，一时半会还难以平定。秦烽此刻不再出手，而是选择陪同在赵元谨身边，直到冲进城的军队超过了两万，亲卫营才簇拥着节度使大人向城门而来。随着势力一路急剧壮大，亲卫营的规模经过几度扩充，如今已达七千人，所有装备均是秦烽提供的精良货色，统一制式的玄黑全身甲胄，刀枪剑戟寒光闪烁，望之震撼心神。赵元谨已经准备在此基础上组建自己的王家亲军，规模至少要扩充到三万人，直接听命于自己。话说有事时，也只有亲军才是拱卫王座的本钱，自己最可信赖倚重的力量。“……主公，襄阳是大城，如今已为我军所得，正好可以用来当做国都，”孙向青看看赵元谨的表情，开口提议道：“主公已经据有整个荆州之地，麾下精兵十余万，沧水节度使的名号已不再适合。为号令百万军民，宜尽快筹备称王事宜，以正名分。”周围众将神色都有几分激动，主公若是正式称王，必定会大规模加封功臣，届时他们都算是开国元勋，这样的荣耀非同小可，数百年才有一次的盛事。赵元谨沉吟一下，眼神望向了身边的秦烽：“先生以为如何？”秦烽笑了笑道：“大帅如今的实力已不逊色于那个吴振策，称王建国是应有之义，只是朝廷正统仍在，天下众多诸侯如今都不曾称王，或可再缓上一缓，等到基业更加稳固之后，再考虑此事岂不更好？”遍观主世界的历史，急于称王是历代农民起义军领袖的通病，只有少数头脑冷静的人是例外。秦朝末年，陈胜不听张耳、陈余的忠言，过早称王，结果导致内部分裂，将领不服从命令，最终被秦军各个击破，陈胜也兵败身死。元末的农民起义军领袖也大多犯了这个错误。刘福通把自称是宋徽宗第八代子孙的韩山童之子韩林儿推上皇帝宝座，固然有利于号召天下汉人反抗元朝，但同时也使元朝统治者把矛头指向北方红巾军。元朝的军事实力虽不如建国之初，蒙古铁骑却依然很有战斗力，加上北方红巾军活跃在中原和北方地区，对元大都产生直接的威胁，元朝统治者不得不全力对付北方红巾军，使刘福通的红巾军几乎独力承受元军的重压。其他起义军领袖如徐寿辉、张士诚、陈友谅、明玉珍等也纷纷称王建立自己的政权，在强敌如林，称王条件尚不具备的前提下，这种做法显然是不明智的，称王的结果只会招来更多的对手。徐寿辉、陈友谅、张士诚先后被杀或被灭，明玉珍占据偏远的四川，也只能偏安一时，明玉珍死后，他的继承者虽负隅顽抗，但无力抵抗强大的明军，只好投降。朱升提出“高筑墙、广积粮、缓称王”在当时是富有远见的战略思想，尤其是“缓称王”的建议被朱元璋采纳后，对朱元璋势力的生存发展起了很大作用。韩林儿、刘福通领导的红巾军当时实力最强，他们在朱元璋的北边，朱元璋在政治上臣属于小明王，没有独树一帜，避免了树大招风，四面受敌。由于有北方的红巾军对元军进行阻挡，朱元璋才有时间和力量对付东、西两面的张士诚和陈友谅。遵循“缓称王”的原则，朱元璋在消灭陈友谅后才自称吴王，推翻元朝统治后才称帝，建立大明帝国，成为名副其实的开国之君。在这场逐鹿天下的游戏中笑到了最后。赵元谨如今面临的情况虽有所不同，不过他这时候若是过早称王，必定会引来朝廷的全力针对，北方的那几家大诸侯，甚至胡人部落和某些隐世门派都会盯上他，由此引发的后果实在难以预料。“先生所言不错，这称王之事就缓一缓也无妨。”听完秦烽的分析，赵元谨当即改变了主意，身边的众将虽有些遗憾，也不再说什么。话说他们都不是笨人，想通这一层利害关系并不难。“不过，虽不能称王，称国公却是可以的，”秦烽又道：“荆楚之地为大帅所得，将来还要图谋东、西益州，交州，扬州，等到这些地方尽数到手，统一南方，就可名正言顺称王了。”赵元谨颔首道：“先生所言甚好，那就先称国公吧。”此事议毕，众将心里大定，开始专注城内厮杀战事。此刻东门以及周边居民区域都已是赵军的势力范围，并且仍在稳步推进中。城内百姓早就家家紧闭门户，无人敢在这时候外出露面。哪怕赵元谨有严令，所有军卒进城后不得滋扰民居、掳掠百姓，可是在城破之初的混乱阶段，谁都没法完全杜绝这种情况的发生。大街小巷喝骂喊杀声不绝，不时可见成堆的尸体，血流满地。成群结队的赵军士兵与负隅顽抗的守军在不同地域激战，赵军的体能与装备优势开始体现出来，加上士气高昂，因此清理行动进行得很是顺利。在孙向青看来，只要能够顺利夺下此城，就是死上个两三万人都是值得的，毕竟慈不掌兵。夕阳西下，夜幕渐渐降临，然后又是一整夜的厮杀，直到天亮时分，城里的厮杀声才消停下来。于化隆领着两千余残兵退到内城区，继续顽抗，赵元谨又派人招降了一回，被这老将军严词拒绝。于是大军围城，又调来一架回回炮，轻而易举地轰开了并不算高的城墙，数千精兵涌入，然后便是一场血腥杀戮。最后于化隆吞剑自尽，内城中仅剩的一位武道宗师试图逃离，被秦烽截住激战上百回合，然后一剑枭首，这是他首次单凭自身力量击杀的先天境界强者。至此，襄阳城大局已定。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 财力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433601.html",
		"content": "    帝都洛京。府邸书房外，一众仆役侍女默默地站在旁边，面有惧色，空气中弥漫着着令人窒息的压抑感。首辅大人的心情不好，今天清晨到现在，已经有两个下人因为小过失，而被下令拖出去活活打死了。当然了，似乎从去年年初开始，首辅大人的心情就没怎么好过。天下已是多事之秋，各地烽烟四起，朝廷大军围剿不力，四海宇内日渐糜烂，感觉压力越来越大的张敏衷，能有好心情才怪了。片刻之后曹昀匆匆而来，在门口和侍卫首领说了声，便径自进了书房。房间里烛光通明，书案后的张敏衷正在写字，神色尚算平静，只是额间的皱纹多了些许，淡淡的忧色挥之不去。见到曹昀进来行礼，他也没有什么表示，只是随意点了点头，重新将注意力集中在了面前的字帖上。曹昀眸色幽深，静静地立在一旁等候。良久，张敏衷才放下手中的毛笔，面无表情地道：“靖城司那边传来的消息，南方战局不容乐观。于化隆指挥不力，诺大一座襄阳城，三万余精兵，竟然连一个月都没能守住，实是可恨！”语气中透着森森寒意，让曹昀都不禁动容。张敏衷取过放在旁边的一摞奏折丢给他，道：“你也看看吧，北边和南边都不消停，还有草原上那群狼子野心的家伙，真是不让人省心。”曹昀接过来一一看完，心越发沉了下去。赵元谨占据整个荆州，自称楚国公，大肆加封属下，并建立了严密而完整的军制与文官制度。又在各郡大规模征集新兵予以训练，人数据传多达十五万之众。身为这个时代有数的一流谋臣，曹昀自然能看出赵元谨的可怕。完善的体制、是一个政权必不可少的成事条件，历朝历代的农民起义之所以难成正果，就是因为主事者眼界有限，难以及时建立起一套行之有效的严密制度，因此内部组织管理混乱无序、政出多门、始终消弭不了草头王的烙印，时间一长必定分崩离析。赵元谨的所作所为，意味着他的势力真正摆脱了过去普通流民义军的身份局限，开始蜕化成一个成熟而稳定的政权。这样的对手，已基本不能指望其内部出问题而自行崩溃，只能凭借强大的军力予以摧毁。而扩编新军十五万，则是让曹昀惊讶的同时又感到疑惑不解。赵元谨收纳整编襄阳城中降军之后，连同各郡的留守力量，麾下总军力已经接近十五万的关口，若是算上这新招募的十五万，那可就是三十万了。荆楚之地虽然富庶，不过以这个时代的经济条件，能够支撑十五万军队作战已是极限，再多了根本不可能养得起。赵元谨哪来的财力物力，敢于如此肆无忌惮地扩军？正常情况下，哪怕朝廷要养三十万精兵都是不小的负担，赵元谨如果占据了整个南方，或许才有能力扩军到这个数字，现在应该是根本不可能的。强行这么干的话，整个荆楚之地的老百姓只怕得饿死大半。当然好消息也不是没有，罗彦雄领军与吴振策交战，经过初期的挫败之后，最近一段时间的战局已经开始好转。连胜数场不说，还斩杀了吴军的两个大将，迫使吴振策不得不暂时收缩兵力。“主公，赵元谨如今的威胁已不下于吴振策，甚至还要更可怕，朝廷宜尽早处理才是。”曹昀神色凝重地道。他有些后悔，当初若是坚持让主公优先围剿赵元谨，或许现在就不会有这个麻烦存在了。灭了赵元谨之后再去对付吴振策，时间上应该也还来得及吧？张敏衷沉默一阵，叹息道：“朝廷日渐艰难，户部的所有存银加起来已经不足六千万两，而今数十万大军在各地征战，一天的粮饷军械开支就得花去十万两，哪还有多余的财力再度发兵围剿赵逆？”六千万两银子听起来是个非常庞大的数字，可是朝廷家大业大，各种各样的开支多不胜数，尤其是要支撑数十万大军出征打仗，金山银海都不够消耗的。此时此刻的大齐天下，其实已有三分之一的地盘不在朝廷掌控中。换而言之，就是每年能够收上来的赋税钱粮越发减少，对于首辅张敏衷而言，这个家可谓是越来越不好当了。如果决意出兵荆州，人少了肯定是不管用的，那样等于给赵元谨白白送菜。至少得二十万军才勉强够用，还得是精锐之军，统兵主帅也得是名将才行。可如今京畿重地附近驻守的精锐军队，连同禁军一起总共就只有三十五万左右了，这可是大齐朝廷最后的看家本钱，若是再抽调二十万出去，帝都的安全怕是都再难以保证。如果要重新组建数十万新军，不说朝廷的财力能否负担得起，时间上肯定也来不及了。“或可让罗彦雄分些兵去对付……”曹昀话说到一半，便摇头否定了自己的打算。如今罗彦雄围剿吴振策，好不容易才占了些上风，岂能再随意分兵？一个不慎，说不定两头都得落空。“既然如此，主公可多派高手，行刺吴振策，尽快结束淮扬一带的战事，然后令罗彦雄移师荆楚之地，全力围剿赵元谨。”曹昀沉声道。大齐朝廷立国数百载，底蕴终究是深厚，某些隐秘的资源与人脉关系自然是不缺乏的。不仅帝都有着多位顶级宗师坐镇，就连首辅大人的府邸中都养着不少高手死士，再设法临时招募一批，哪怕代价大些，总不会比出动数十万大军的耗费更高。张敏衷想了想，终于点头：“好吧，目前这是最可行的法子了。”……襄阳城。“先生打算回去了吗？”书房里，已经进位楚国公的赵元谨问道。“嗯，荆楚之地半年内都不会再有新的战事，我正好回去处理些事情，”秦烽将一枚拇指大小的淡蓝色棱形晶体递给他，解释道：“如果南方形势有变，或是遇到难以应对的危机，只要捏碎这东西，我就会收到消息，尽快赶过来为国公分忧。”赵元谨稍稍放下了心，他倒不是矫情，如今自己的基业大半要靠着这位来历神秘的仙长支撑，一旦秦烽不在这里了，他还真不知该如何是好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 奇珍（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433602.html",
		"content": "    既然决定暂时离开，秦烽自然会提前安排好这边的一切。给赵元谨的蓝色晶体是向星舰兑换而来，捏碎之后不仅可以激发出一重防护光幕，还具备跨界传讯的功效，可以让他即刻收到消息过来支援。商议完毕，秦烽的身影自书房中隐去不见。光影闪烁间，眼前的景致变成了充满现代风格气息的别墅卧室。巨大的落地窗被厚厚的窗帘遮挡着，显得光线有些幽暗。秦烽看看时间，正是下午时分，走过去拉开了窗帘，淡金色的阳光自外面透射进来，充溢了整个房间。他没有急于出门，而是先来到健身房做了几个试验。当看到钢制的杠铃在自己手中慢慢被掰弯变形的时候，秦烽心中的担忧顿时化为乌有，看来两个世界的时空法则基本是一致的，在那边拥有的力量修为，回到主世界依旧不会受到明显影响，意味着他已经初步具备了自保的能力。当然这仅限于先天武道宗师的层次，如果将来的某一天，自己在大齐世界有机会晋阶人仙层次，拥有了打破常理、化虚为实的神通力量，不知回到主世界后是否可以正常施展。回到浴室冲了个澡，换过一身衣服，秦烽在书房打开了电脑，轻车熟路地输入多重密码，登入了暗网。所谓暗网，是指那些存储在网络数据库里、但不能通过超链接访问，而是需要通过动态网页技术访问的资源集合，不属于那些可以被标准搜索引擎索引的表面网络。并且暗网是深网（DeepWeb）的一个子集，属于深网的一小部分。据估计，暗网比表面网站的数量要大上几个数量级。暗网基本不对普通人开放，很多见不得光的、违禁的东西都在这里面，譬如军火、走私、情报之类的业务交易。秦烽成为顶级黑客之后，便借用这里的渠道来处理某些资源，可以最大限度地做到保密。不消片刻功夫，他便与某个神秘买家顺利联系上，并约定了交易的方式与地点。随后他离开别墅出了门，打车来到港口附近，进入了某片不起眼的仓库区。在仓库角落，空无一人的保安值班室里，秦烽换了身旧制服，戴上墨镜，将帽檐压低，靠在桌子上装作打盹。没过多久，进来一个穿着保洁员制服、容貌普通的女子，后面还跟着六个黑衣墨镜的大汉，腰际鼓囊囊的，看形状显然是枪械。她冲着秦烽点点头，露出一个友好的笑容，对放在桌上的两枚手雷视而不见。双方其实已经是第二次交易，因此这种手段不过是做做样子，防患于未然而已。既然大家都有继续合作的想法，并且都能从中获利，某些行为就没必要了。秦烽没有作声，抬手指了一下旁边沙发上的几只密码箱。大汉们拿着仪器过来逐个开箱检查，再放到旁边准备好的电子台秤上称重，动作迅速、干脆利落。期间秦烽没有任何表情，好整以暇地旁观不语，此时仓库内外均在神秘星舰的监控之下，以他现在的实力，根本就不怕对方玩什么花样。验货完毕，那女子取出保密手机拨了个短码，几十秒后，一笔巨款便转入了秦烽在瑞士银行设立的秘密账户里。两辆外表没有任何标志的重型越野车驶过来，大汉们随即带着密码箱上车离开，至于这数百公斤黄金如何运出去，就和秦烽无关了。不过为了安全起见，他依旧穿梭回大齐世界，陪着张秋韵玩耍了半天。自从赵元谨定都襄阳之后，这少女就随着国公大人的家眷一起来到了这里，替他打理内宅的所有事务，俨然一家主母的身份。直到数个小时之后，秦烽才返回主世界，仓库内外静悄悄的空无一人，并没有警察设伏守株待兔的狗血戏码出现。走出仓库区，外面已是夜幕降临、灯火璀璨。秦烽找了家高档餐厅混饱肚子，然后沿着街边的人行道慢悠悠地散步，略显清冷的夜风吹拂，路边行人如织，这才是自己熟悉的世界。裤兜里的手机忽地响了起来，他拿出来看看，选择了接听：“浩子？”“是我，”室友余浩的声音自手机里传来：“你小子这些天去哪里浪了？后天晚上就是学校的毕业晚会，你该不会忘了吧？”秦烽这才想起来，自己还是个行将毕业的大学生，有些歉然地道：“好吧，是我疏忽了，最近找了份不错的工作，在港岛这边忙得昏天黑地呢。”“港岛？你居然在那里找到工作了？”余浩疑惑地问道。“是的，等回来了再给你解释吧，到时候我请大家吃饭。”秦烽笑道。两人聊了片刻，直到那家伙的女友在旁边催促了，余浩才挂断。说起来自己的这几个室友为人都还不错，大学几年关系一直都很融洽，如果可能的话，秦烽是很想让他们过来给自己帮忙的，薪酬待遇方面绝不会苛待他们。只不过星舰的秘密太过重要，哪怕有一丝一毫的泄露可能，他都不敢冒险。蹙眉思忖了一阵，秦烽还是决定先等等再说，必须得想到一个既能帮助到室友们、又不至于让自己处于危险境地的方案才行。须臾之后，秦烽再度打车赶赴苏富笛拍卖行总部。自从上次那个玉小姐的事情之后，他就再没去过那家拍卖行，而是换成了这家，并且已经合作过两回了。走进大门，一位容颜娇美、肤色白净的女经理人立刻迎了上来，黑色OL装下的身段窈窕迷人。“秦先生，您这次又给我们带来了什么惊喜呢？”这位姓谢的女经理眨巴着漂亮的大眼睛，饱含殷切地看着他。秦烽第一次来时就是由她负责接待的，因为合作得不错的缘故，上面便指定了她担任这位大主顾的专属经理人兼拍卖顾问。秦烽愿意在这里委托拍卖东西，价值还不低，作为接待经理人，她自然也能得到不少的好处，譬如月底的丰厚奖金，全优的工作考评之类。“进去再说吧。”秦烽淡然道。谢经理用力点头，带着他进了贵宾室。结果几分钟后，秦烽拿出来的第一件东西，就让这位美女经理看直了眼，半天没回过神来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 奇珍（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433603.html",
		"content": "    锦盒里是一只色泽碧绿的翡翠手镯，释放出浓烈而柔和的光华。谢经理屏住呼吸，将贵宾室里的照明光源关掉，于是浓郁纯净、充满灵性、宛如有了自己生命的绚烂光影便主宰了整个房间，身处在这等美丽的光芒中，心底的感觉……真的是无法以言语来形容。“这个……应该就是传说中的玻璃种帝王绿吧？”美女经理喃喃地道，以往自己只在网上看过这等稀世奇珍的图片，却一直无缘得见实物，想不到今天居然如愿以偿了。“没错，就是玻璃种帝王绿，去叫鉴定师来吧。”秦烽语气淡然地道。经过刻意搜集，类似的帝王绿翡翠首饰他还有好几件，略微逊色一些的数量就更多了，反正在大齐世界，翡翠制品并不是很值钱，所以不难得到。当然他不会一下子全拿出来，毕竟物以稀为贵，哪怕是玻璃种帝王绿，数量多了价格行情必然会回落。因此就连这原本属于一对的翡翠手镯，他此番都仅拿了一只出来。这是一种高明的营销方式，譬如说一只手镯能够拍出五千万，那么另一只同款的出来后，价格很可能飙升两三倍不止。至于原因，无非是拍到第一只手镯的主人，想把这东西凑成一对而已。这样的情况在古玩收藏界尤其普遍，因为成对、成套的文物古董最是难得，很多时候买家就算肯出大价钱，都未必能找到自己心仪的古玩套件。玻璃种帝王绿翡翠手镯本就极其罕见难得，何况还是一对？所以这东西一旦出现在拍卖会上，只怕整个华夏以及东南亚地区的豪门世家都会被惊动，就连欧美国家的某些富豪都会有兴趣关注。谢经理眼神迷醉地观摩了好一阵才回过神来，有些不好意思地道：“秦先生，很抱歉我失态了，这么贵重的物品已经不是我能做主的，我这就去叫我们的副总过来和您商谈。”秦烽点点头，于是谢经理通过内线电话汇报了情况，没几分钟的功夫，一个体型微胖、面容和气的西装男子便带着几位资深珠宝鉴定师匆匆赶到。据谢经理介绍，这位副总姓杨，已在拍卖公司效力二十多年，是从普通员工位置上奋斗打拼上来的，算是公司的元老级人物了。杨副总客客气气地和秦烽打过招呼，便请鉴定师们开工。三位老者围着茶几坐下，将自己的检测设备摆开，小心翼翼地轮流察看那只翡翠手镯，大气都不敢出，眼神中满是激动狂热之色。“……没错了，果然是玻璃种帝王绿，真正的极品奇珍！”一个秃顶的灰布长衫老者捋了捋胡须，满是感慨地道：“我活了大半辈子，见识过的精品珠宝无数，可是玻璃种帝王绿的翡翠只看到过三回，两个小挂件加一枚戒指，这等品级的手镯还是头一回得见。”另外两个鉴定师也是忙不迭地点头附和，他们资历稍浅些，因此这只手镯给他们带来的心理震撼感尤其强烈。“那么，诸位觉得这手镯能够拍出什么价位呢？”秦烽问道。那老者想了想，沉吟道：“估计不会少于二点五亿港元吧，而且很有可能只多不少。毕竟这世上仅有这么一件孤品，错过这回，或许以后很多年都不会再见到类似的奇珍出现了。”秦烽满意地点头，这价格和他自己估计的差不多，并且一点都不显得夸张离谱。2013年滨海市的某次珠宝展览会上，就曾出现过一只玻璃种帝王绿的翡翠手镯，当时的标价是两亿华夏币，现在时间过去了十年，再考虑到华夏币与港元的兑换汇率，二点五亿的估价还是往少了说的。当然如果隔上一段时间后，他再将另一只同款式的翡翠手镯也拿出来，那价格会飙升到何等夸张的程度可就难说了。“好吧，这手镯就拜托贵公司拍卖了，此外我这里还有几件东西。”秦烽打开随身携带的密码箱，从里面又取出了一对羊脂玉如意，两对同样玉质的手镯，一串玻璃种阳绿的翡翠项链，外加一对极品鸡血石。到后来就连养气功夫甚深、见惯奇珍异宝的杨副总都有些变色，这个年轻人究竟是内地哪家豪门世族的子弟？竟然能够一下子拿出来如此多的宝物？实在是太让人惊讶了。最后，激动不已的谢经理拿出合同文本，在律师的见证下让他签了字，这些珍宝将在两天后的拍卖会上出现，在拍卖行的大力宣传造势下，最终的成交价格必然不会让秦烽失望。处理完这件事，秦烽便回了别墅休息，在网上订好翌日飞回滨海的机票，然后上床睡觉。……帝都洛京。幽暗寂静的殿堂里，多道黑色人影静静地坐着，凛然威压含而不露，恍如一头头蛰伏的猛虎。少顷，轻缓的脚步声传来，在一队死士的护卫下，张敏衷的身影悄然出现。幽深的眼眸环视四周，首辅大人略显沙哑的声音响起：“诸位休息一晚，明早便可启程了，只要此事办妥，你们就是朝廷的功臣。每人可得赏赐一万五千两黄金，良田五千亩，加国士爵禄，可荫庇子孙。”“若是有人不幸为国捐躯，赏赐会分毫不少地发给他的家人，所以尔等无需担心。”众人齐声应诺。旁边的曹昀心底暗自慨叹，所谓的先天武道宗师，战场上的千人敌，在掌握天下资源的朝廷眼中，一条命也就值二十万两银子罢了。当然这已经算不错，毕竟就是一千名精锐甲士战死沙场，其抚恤金加起来才不过三万多两银子而已。只希望这些宗师级强者能够不负所托，顺利干掉那个吴振策吧。朝廷气数一日不如一日，再也经不起多少折腾了。凌苍山脉。宗门后山，某座不起眼的山峰之巅，搭建着一座石质道观，斑驳的外壁上长满了青苔，可见其存续岁月已然不短。石阶前，掌教默然端坐，双目微阖，已经等候了七天七夜。不知过了多久，清越悠远的钟磬声毫无征兆地响起，玄之又玄、莫可名状的道韵由内及外弥漫而出，仿佛道观、乃至整座山峰都活了过来。凌苍山一脉，唯一的人仙祖师，终于出关了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 毕业晚会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433604.html",
		"content": "    滨海市。学校门口，刚刚下车的秦烽抬头仰望空旷的天际，大齐世界的天穹看起来与主世界并无太大的区别，当然因为没有进入工业化文明时代的缘故，那边的空气质量、自然环境确实好到了极点。有了星舰在，将来肯定还会有更多的时空位面在自己眼前揭开神秘的面纱。“……在想什么呢？”旁边余浩拍了拍他的肩膀。“没什么，等毕业晚会结束后，我请你们出去潇洒一回吧。”秦烽收回了思绪，对身边的室友道。“看来你在那边混得不错啊？比精英白领还牛掰的样子，什么工作会有这么好的待遇？该不会是在玩走私吧？”一个戴着金丝边眼镜、斯文秀气的胖子打趣道，他叫倪宽，和秦烽的关系很不错，而且家里经济条件相当优越。另一个生得牛高马大、肤色微黑的男生拍了拍秦烽的肩膀，附和道：“我觉得也是呢，这一身行头打扮，没个几万大洋可下不来。老实坦白吧，到底干嘛去了？”秦烽如今已不差钱，因此在吃穿用度上并不曾委屈自己，身上的衣服鞋子、还有背包都是在港岛那些名牌专卖店里选购的，比起倪宽这个富二代都要更胜一筹。加上他那经过两次基因优化的体格外貌，看起来已是不折不扣的高富帅模板。引得路边经过的女生们频频侧目。“别开玩笑，无非就是做点小生意，混口饭吃罢了。”秦烽笑道。走私么？的确是的，只不过不是传统意义上的跨国走私，而是跨界时空走私，当然这个秘密他只会藏在心底，永远不会对外人透露的。男生们有说有笑地走进校门，滨海医科大本届近万名毕业的学生参加完今天的毕业晚会，从明天开始就会各奔东西，踏上归程。天下没有不散的宴席，共同在校园里生活了这几年，有欢笑有泪水，有真情有矛盾，随着毕业的来临，都将成为留在心底的回忆。十八点整，伴随着进场曲的奏起，校长以及行政管理层的大半成员，有着显赫头衔的院士与教授们，众多教职工与学生会干部踩着红色的地毯步入大礼堂。秦烽与几个交好的同学在观众席的中间区域就坐，看着台上冗长的领导致辞终于完结后，接下来就是文艺表演了。想想今天过后，自己就不再是大学生的身份，秦烽的心底略有几分感慨。按照原来的人生规划，他这会或许已经在四处投简历、奔波求职参加面试了，再不然就是准备考研事宜，以期提升自己的逼格，将来在求职时能有更多的选择余地。找份体面的工作，娶个差强人意的女友，奋斗个几年之后贷款买套不大的房子，辛苦打拼的同时艰难抚育下一代，一辈子就这样过去了。不过神秘星舰出现后，自己的命运轨迹彻底改变，短短时间里就拥有了平常人一辈子都难以见到的财富、还有力量。因此他现在所考虑的目标，自然也不再局限于票子房子女子车子孩子之类，而是有更高的追求了。“你看……”室友汤林崧捅了捅秦烽的胳膊，小声道：“刘允清那家伙坐在前排呢，还有唐冰也在……”旁边的余浩不满地横了他一眼：“还提那两个贱人做什么？别影响了大家的好心情。”汤林崧有些尴尬地摸了摸鼻子，不出声了。倪宽有些担心地看看秦烽的脸色，见他没有什么异常反应，这才松了口气。“没什么可遗憾的，这种庸俗浅薄的女人不值得珍惜。”余浩对他说道。秦烽呵呵一笑，高富帅倚仗财势抢了某个寒门子弟的女友，这种俗套的戏码在大学校园里早不是什么稀罕事了。当初分手时他就已看得透彻明白，毕竟投胎是老天爷安排的，不是他自身的原因，因此也没什么可自责懊悔的。时间过去半年多，他早把这事丢一边了，也就是这几个关系不错的室友还在意他的感受。“别担心，我没事的。”秦烽淡淡笑道。“说的是，烽子你如今可是土豪了，想找个出色的女友还不简单？改天我帮你介绍个。”倪宽说道。余浩忽地道：“你上次似乎说过有个漂亮的远房表姐，从小和你关系很是不错的样子，不考虑发展一下吗？”秦烽摇摇头，某次醉酒之后他是提过，不过自己的那位远房表姐可是货真价实的女神，怎么可能看得上自己？哪怕是儿时的玩伴。最终他只是道：“谢谢你的好意，不过我已经有新女友了，就不用麻烦啦。”“真的假的？漂亮不漂亮？改天一定要带来让哥几个看看。”汤林崧一听顿时来劲了。几个家伙纷纷附和，秦烽颇有几分无语，人家在另一个时空呢，怎么过来让你们看？星舰现在可没有带外人穿梭时空的能力。“就算人家在港岛那边，暂时见不到真人，不过照片还是可以给我们看看的吧？别说你没有。”余浩笑着追问道。秦烽无奈，只好拿出手机，点开了张秋韵的照片文件夹，至于国公大人的那位小公主就免了吧，人家才十一岁，整一个小萝莉。放在主世界敢乱来，那可是三年起步，最高死刑的。“啧啧……果然很不错，还是古装打扮的，妥妥的校花女神级别，这气质颜值比那个唐冰强多了。”几个家伙看得两眼放光，还打算把照片转到他们自己的手机上。不过秦烽很快就拿回了手机，并坚决拒绝了他们的无理要求。看在以往的交情份上，给他们瞄一眼已经够意思了，更进一步的要求想都别想。室友们其实也就是开开玩笑而已，眼见秦烽确实找到了新的感情归宿，彻底摆脱了以往的阴影，他们还是挺高兴的。……港岛，堂皇大气的拍卖会场里。“……各位尊敬的来宾，接下来是本次盛会的压轴拍品：玻璃种帝王绿手镯，它的珍贵难得之处，我就不过多赘述了，相信朋友们都明白这种等级的翡翠，已经属于可遇不可求的稀世珍品……”会场中央的投影屏幕上，播放着这只手镯的高清影像，瞬间引爆了全场的气氛，众多富商巨贾看得眼神炽热，窃窃私语声四起。“……居然真的是玻璃种帝王绿？我没看错吧？”“……这都多少年没发现如此出色的珍品了？想不到今天居然有缘得见！”“……机会难得啊，老哥。缅甸那边的老矿坑资源出产越来越少，以后再想要找到这样的宝贝可是越发不容易咯。”“没错，不过很多人都盯着这宝贝，想把它抢到手可不容易呢……”“尽力而为吧，错过了这次，等下一件玻璃种帝王绿出现还不知得几十年之后了……”会场靠前区域的贵宾席中央，玉星澜美眸发亮，死死地盯着那件稀世珍品，低声对着身边的助理说道：“这东西，我今天一定要拿下来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 天价",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433605.html",
		"content": "    既然是难得一见的稀世珍品，拍卖行方面出于利益最大化的考虑，当然要好好宣传造势一番。是以在接收到这只翡翠手镯后，就给珠宝收藏界的众多知名人物都发去了邀请函。因此这两天，不少土豪大亨们纷纷坐飞机赶往港岛，实在抽不开身的，也会决定在网上参与竞价。只要有一丝可能，他们都不打算让这件稀世珍品落入别人手中。玉星澜的家族就是世代从事珠宝玉器领域的生意，据传其祖上还是清宫里的御用玉工匠师。经过几代人的经营，如今玉家名下的公司已是江南地区最大的珠宝玉器经营集团，每年都会去缅甸那边购进大批的毛料，解出翡翠加工成各种首饰摆件，然后进入众多的玉器首饰连锁店销售。拍卖行发来的特别邀请函，当即引起了玉家高层的重视，毕竟这种玻璃种帝王绿的极品翡翠手镯实在是太罕见了，以玉氏的家大业大，库房中都找不出一件同级别的宝贝来。因此玉星澜的长辈们很快达成了一致，要将这件稀世珍品拍下来当成玉家的镇店之宝，放上几年之后再加价出售，或者当成传家之宝也是非常不错的。其实如果不是秦烽要采购大批物资，对于现金的需求较为迫切，他此番拿出来的这批珍宝，让拍卖行方面组织举办一次专场拍卖会都够资格了，收益很有可能会更高。当然他也不如何在乎，反正自己手中的好东西多得是。台上，拍卖师已经介绍完毕，宣布竞价开始：“这件珍品的起拍底价是5000万，每次加价不得少于100万！”“5100万。”当即就有人举牌出价。“33号，5100万！”拍卖师神色兴奋地叫道。“5300万。”“24号，5300万！”“5500万。”……“6000万。”……“6300万。”……对这只翡翠手镯感兴趣的竞拍者不在少数，可以说整个大厅里，在场的贵宾中倒有近半数的人都是为了这件宝贝来的，他们都已经准备好银行卡或是大额支票，誓要拿下这件很有可能是孤品的宝物。与此同时，拍卖行的官方网站上也开通了现场直播，有意参与的客户只要缴纳了足够的保证金，同样可以在网上参与竞价。玉星澜暂时按兵不动，静静地坐看各路土豪表演，报出一个又一个令人惊讶的价格，直到价格逼近一亿五千万港元的关口，她才示意身边的助理开始举牌：“一亿六千万！”“36号，一亿六千万！还有没有报价的？”“一亿七千万！”……“一亿八千万！”……尽管价格已经飙升到令人窒息的数字，不愿放弃的贵宾依旧有很多，导致价格一路飞涨，迅速突破了两亿大关，并且仍看不到有趋缓的迹象。别说一般的富豪大佬，就是玉器界很多知名的大咖，多年从事翡翠毛料生意的大商家，都未必能有机会见识到一件货真价实的玻璃种帝王绿饰品，因此一个个都是卯足了劲竞争。玉星澜哼了一声，示意助理不要停，这东西她今天要定了。毕竟场中还有不少珠宝玉器行业的竞争对手，同行是冤家，若是这东西被他们争了去，借机给自家的公司企业做宣传打广告，对玉氏珠宝集团可就太不利了。于是，价格很快就突破了两亿五千万，然后逼近三亿大关。到了这时候，才开始有部分经济实力较差的客户满脸不甘地退出，但是对于真正的大款而言，这依旧远未触及他们的心理底线。“……三亿两千万！”玉星澜的助理再度举牌。“36号，三亿两千万！”拍卖师洪亮的声音里带着显而易见的激动，他从事这个职业多年，还是头一回遇到如此贵重的玉器拍卖，只要这件宝贝最后不流拍，他事后同样是可以分润到不少奖金的。又是几轮残酷的竞争抬价，等到价格突破三点五亿之后，大部分的参与者都沉寂下去，仅有不到七个人还在继续争夺。“三亿七千万！”玉星澜脸色未变，云淡风轻地亲自举牌。很快一个看上去五十来岁，身着复古长衫的老头举牌：“三亿八千万！”接着又是一个打扮时髦的中年夫人跟着举牌：“三亿九千万！”几秒钟后，价格突破了四亿港元大关。其中三位贵宾无奈地苦笑着，表示了退出，但玉星澜和剩下三人依旧在坚持。无论如何，这件宝贝必须属于玉家。而且到了现在，这个价位都没有超过她的心理预期。那个老头继续举牌：“四亿一千万！”一位大胡子中年男士举牌：“四亿两千万！”激烈的角逐在持续，最后玉星澜报出了四亿五千万的天价，终于逼得三位脸色暗淡的竞争者放弃，拿到了这件可遇不可求的珍品。旋即，这位玉家的千金小姐、法定继承人被请到了贵宾室，杨副总在一群如临大敌的保镖簇拥下走了进来。他的手中拎着一只钢制的密码箱，以手铐和他的手腕连在一起，想要抢走这东西的话，不仅要对付周围的众多保镖，还得将这位副总的手斩断才有可能得逞。毕竟是价值数亿港元的拍品，任凭谁都不敢大意对待。验货的过程就简单多了，玉星澜带来了自己家族的两位资深鉴定师，很容易就确定了翡翠手镯的成色。话说这等级别的宝物想造假也不是那么容易的，根本瞒不过专业人士的眼光。“杨总，您不觉得这手镯应该是一对吗？”玉星澜爱不释手地将其戴在自己的皓腕上端详，浓烈而又不失明艳的光华映衬着那张宜喜宜嗔的丽颜，带给周围人无与伦比的视觉享受。尽情赏玩一阵后，她冷不丁问道：“有没有可能过段时间，还会有另一只同样的手镯出现？”杨副总神色愕然，就连两位鉴定师都微微摇头，无奈地道：“大小姐，这种重宝能够问世一只就很难得了，哪可能还有？”顶级质地的玻璃种帝王绿翡翠可不是大白菜，迄今为止问世的数量极其有限，数百年间的积累加起来估计也就区区数十件而已，还多是体积较小的挂件或是戒指之类，至于手镯绝对不超过十只，能够成双配对的就更少了。“好吧，是我想多了。”玉星澜有些歉然地笑笑，道：“那么关于这件宝贝的原主人，你们能否替我引荐介绍一下？”杨副总很是坚定地摇头：“那位贵宾客户已经事先声明过，遇上这类要求一律予以回绝。事实上在您之前，已经有好几位买家尝试过了。”玉星澜叹了口气：“好吧，以后贵方若是再有精品玉器首饰需要拍卖的，请及时知会我一声。”“这个没有问题。”杨副总微笑着答道。出于业务需要，玉氏集团和港岛的多家拍卖行都有着良好的合作关系，时不时也会有一些精品珠宝委托给拍卖行方面进行公开拍卖，因此只要不是过分的要求，杨副总当然不会拒绝。……当毕业晚会接近尾声时，秦烽的手机上收到了拍卖行方面发来的信息。四亿五千万港元的成交价格确实让他有些惊讶，当然这并不是他能够拿到的数字。按照委托合同，拍卖行方面需要抽取佣金费用，还要扣税，因此最终到他手中的只有接近四亿，如果兑换成华夏币，就是三亿多些。至于另外那几件玉器同样拍出了不错的价格，总共加起来，秦烽从这次拍卖会中收获了超过四亿的华夏币。为了安全起见，他让拍卖行方面将钱款打入了瑞士银行账号。不过这笔巨款在他手中也留不了多久，随着赵元谨的势力越来越大，对于各种物资的需求量飞速增加，因此他马上就要将其花出去了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 作死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433606.html",
		"content": "    秦烽没花多长时间，就在自己的手机上编列好了新一批次的物资采购计划。五十吨高纯度工业白银，一千吨肉食，一万吨大米白面（二十万石），三千套板甲，还有酒精，油料，布匹，药品，钢锭等等，最后账户里还留出一亿港币的应急资金，以备不时之需。荆楚之地的粮食出产，不足以长期支持供养三十万军队，而且各地诸侯都开始严控跨州郡的粮草买卖，外购越来越不容易，因此还是得在主世界批量采购。当然相对于全球每年数以亿吨级的粮食贸易量，这点数字就是毛毛雨罢了。综合算起来，这些物资运回大齐世界，立刻就会为他换回来十几倍的利润，而且通常只会多、不会少。相较于账户里的数亿资金，其实秦烽手中如今积压的大批黄金和珠宝玉器、名贵中药材，总价值要高出二十倍不止。如果不是担心引发难以预料的后果，他早就考虑大批量脱手了。当然这事情急不来，反正现在钱已经够花，东西存在手里也没什么不好的。“……烽子，你怎么光顾着玩手机呐？”汤林崧推了推他，低声埋怨道：“没看见伏玲璇女神在台上献唱吗？错过今天，以后可难得有机会再听到她的歌声啦。”秦烽抬头冲舞台上扫了一眼，一位体态修长苗条、五官精致、气质甜美的女生正在演唱英文歌曲，一身水红色的修身晚礼服，化着淡妆，正是来自生物医药系的伏玲璇，医科大有名的校花美女，众多男生憧憬崇拜的女神。就连秦烽的几位室友都对其有过想法。当然这位女神已经有了男友，有传闻说毕业之后就会登记结婚，所以很多男生都为之失落惋惜不已。不过以秦烽如今的身份，自家的府邸中早已是丽色满园，而且以后还会有更多更出色的美女送进来，因此并不觉得有什么可遗憾的。哪怕是在主世界，只要他自己愿意，同样可以学那位国民老公，隔三差五换上几个优质嫩模、网红外围什么的，睡遍大江南北、睡到肾亏都不会差钱。“你有想法？不如等晚会结束后，我请你们去外滩高档会所试试大宝剑吧，像她这种级别的美女，会所里同样找得到，包一晚也就三五万的价格而已。”秦烽轻描淡写地道。“真的？你可别是忽悠咱们吧？”汤林崧顿时两眼放光，另外几个家伙的注意力也被吸引了过来，兴奋地凑在一起嘀咕片刻，最终一致决定去见识见识。反正毕业之后就要各奔前程了，以后大家天南地北，再聚会一次都不容易，离别之前疯一把也算不得什么。“……秦烽？”有些陌生的声音传来。他抬头一看，发现曾经的前任唐冰不知什么时候已经走了过来，此刻正俏生生地站在自己面前，神色复杂地看着他。这女孩模样生得不错，眉若远山，眼神水灵，肤色光华白皙，只是过重的妆容反而有些破坏了这种难得的天然美感，不过听说她的那位新男友刘允清就喜好这一口，她自然是女为悦己者容了。“有什么事吗？”他问道。唐冰微微俯下身子端详了他一下，心里略有些诧异，一段时间不见，自己的这位前男友颜值似乎提升了不少，宁静淡泊的气质下蛰伏着似有若无的威压，让她本能地滋生出一丝敬畏。“再过几天，我就要去英国留学了，和他一起。”唐冰说道。“哦。”秦烽淡淡地应了一声。“你还有什么话，要对我说吗？”她问道。“你去陪你的男友吧，不然他会吃醋的。”秦烽已经没有兴趣再说什么，所谓分手之后还可以做朋友云云，就是些骗人的鬼话，普遍的情况是形同陌路，有些极端的还会视对方为仇人。唐冰神色略有几分黯然，没来由地泛起些许悔意，犹豫了一下才道：“好吧，不过在最后分别之前，你不觉得应该送我点礼物留作纪念吗？”见秦烽没有反应，她指了指他左腕上戴着的手串：“这串玻璃珠子看起来很漂亮，可以送给我吗？”那手串以十八颗珠子加上两颗貔貅串成，质地看起来俨然透明的冰珠，清爽朦胧的美感中，透着隐约的冷峻威仪。秦烽心里暗怒，眼神瞬间冷了下来，他这手串是高冰种帝王绿，比起玻璃种帝王绿逊色一筹，但依旧是相当罕见的珍品，放到市面上价格也是千万起步，这女人张口就想让自己送给她，还真是说得出口。当然从表面上看，这手串还真就和玻璃珠子区别不大，只是显得格外透明纯净些，色泽更加美丽而已，遇上不识货的人，也只会当它是地摊货罢了。“抱歉，这东西对我很重要。”他冷冷地道。“就一串普通珠子而已，不至于这么小气吧？”唐冰依旧坚持道。秦烽眼角的余光瞥见刘允清看过来，心里忽地明白了：“是他让你来的？”“……”唐冰迟疑一下，终于点点头：“他觉得你带的这手串很漂亮，希望我能帮他要过来，当然你不愿意的话，卖给我们也行。”“呵呵……”秦烽淡漠地道：“既然他能够看出这东西不简单，就应该明白这价位不是他出得起的，你还是算了吧。”“这东西很贵？我们出十万行不行？”唐冰道，这个数字对她而言已经非常惊人了。十万？加两个零都未必够。秦烽只是冷笑，已经没了同她说话的兴趣。唐冰脸色尴尬，进也不是退也不是，其实她也不想过来和自己的这位前任说什么，是刘允清看中了他的这串珠子，因此才撺掇着她过来讨要。“唐冰同学，既然人家烽子不愿意，你就别再纠缠了呗。”余浩略带嘲讽的声音响起。周围几个男生同样是冷眼旁观，这个虚荣浅薄的女人当初给秦烽造成的伤害可不小，如今还敢厚着脸皮过来提要求，真正是人不知己丑、马不知脸长。唐冰眸中闪过羞恼之色，涨红了脸没有说话，远处的刘允清终于按捺不住，起身走了过来，略显傲慢的声音响起：“不就是一串破珠子吗？还当宝贝了？秦烽，你到底要多少钱才肯卖？”秦烽瞥了他一眼：“能够让你刘大少爷看上眼的东西，究竟能值多少，你自己心里没点逼数吗？”刘允清脸色微变，他确实是在某个富二代朋友那里看到过类似的手串，成色还比不上秦烽手中的这件，价格却高达三百多万。如今看到秦烽手中也戴着这东西，顿时就起了心思，让自己的女友过来试探。只是他似乎忘了，能够拥有这种极品翡翠的人，还究竟是不是他能够招惹得起的，或许在他的印象中，秦烽依旧只是过去那个普通的寒门子弟，欺负也就欺负了。“好吧，既然你不肯，回头我带唐冰去珠宝店买串更好的就是，别以为就你能有这东西！”刘允清脸色难看地撂下一句，拉着唐冰转身走开。秦烽嘲讽地笑笑，重新打开手机上网刷单。这刘允清称得上是富二代，可每月能支配的零花钱也不过几十万而已，不知他拿不拿得出这笔巨款，况且高冰种帝王绿同样不容易找到。相较而言，买辆超跑倒是简单多了。蓦地，秦烽动作一滞，眸底的森冷杀机倏忽即逝。先天武道宗师远超常人的感知能力，让他清晰地听到了二十多米外那个刘允清打电话的声音：“……等晚会结束后，你带一批人过来等在校门口，把那小子收拾一顿，对了，那手串一定要完好无损地拿过来……”秦烽沉思一阵，轻轻吐了口气，自己亲手终结的生命已经不少，不过在主世界还没杀过人，如今或许要破例了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 处理",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433607.html",
		"content": "    “你真的打算安排了人在校门口堵他？”唐冰回头看了看秦烽所在的位置，有些不安地问自己的男友。“不然你以为呢？上次的账老子还没和他算呢！还敢跟老子甩脸色，那串珠子至少要值数百万，也不知那走运的小子从哪里捡来的。”刘允清恨恨地道。“既然是这么贵重的东西，要是真被你的人给抢了，他肯定不会忍气吞声的吧？”唐冰问道。刘允清闻言皱了皱眉，这话也有道理，如果那小子真敢报警的话，案值数百万的抢劫行为，足够让人洗干净屁股把牢底坐穿了。他的眸中闪过一抹阴霾，心里琢磨着要不要干脆把这小子悄悄弄死得了，这样才能不留后患，正好连上次的账一并了结。只要事情处理干净了，一个无权无势的外地人，事后他的家属又能怎样？真有什么怀疑，自己家里的人脉关系广，多花些钱撇清干系并不难。或许……也不用杀死，将他弄残废就行了。只要不出人命，就不会引起有关部门的过多注意，凭家里的关系完全可以摆平此事。反正还有几天自己就要出国了，过上三五年再回来，谁还记得这事？权衡一阵，他找个理由支开了唐冰，然后开始打电话。半小时后，晚会终于散场了。秦烽混杂在人群中走出了礼堂，脸上带着随和的笑意，和路上每一个认识的同学老师打着招呼，就连走过刘允清身边时都友好地拍了拍他的肩膀。对方眸光闪烁、皮笑肉不笑地冲他点点头，没有说什么。当然不仅仅是秦烽，周围的学生们差不多都是如此，还有不少人合影留念、或是约好出去通宵找乐子的，场面喧嚣热闹。大学同窗数年，多数人的缘分至此基本已尽，以后或许很多年都不会再有见面的机会。因此无论关系亲疏远近，此时此刻都免不了有几分惆怅伤感，相互间自然是表现得热情友善了许多。“你们在宿舍楼门口等我一刻钟，我去下洗手间。”秦烽跟余浩他们说了声，便混入人群中不见了踪影。礼堂距离校门口的距离可不近，当然以先天武道宗师的速度，很快他就出现在刘允清在电话中所说的位置。学校大门附近，某处相对偏僻的角落里，一个体格精悍、胳膊上绣着纹身的黑衣壮汉正叼着烟，和身边的马仔们有一搭没一搭地聊着。秦烽只看了一眼就认出领头的家伙，上次刘允清带人打算找自己的麻烦，不过却被余浩及时叫来了一帮兄弟阻止，当时这家伙就站在刘允清身边。“咦？你小子出来得可真快！”看到秦烽走过来，那壮汉有几分意外，旋即眸色中浮现出狰狞，冷笑道：“今儿个对不住了，将你手上的东西交出来吧，我们保证待会下手时轻点。”“这地方没有摄像头吧？”秦烽淡然问道。“当然没有，附近的几个摄像头有些故障，我们特意挑的好位置。你就别痴心妄想了，这回可不会有人来保你啦！”壮汉哈哈笑着，把手一挥，身后的马仔们纷纷围了过来。“很好。”秦烽笑了。壮汉神色微怔，还不等他明白过来怎么回事，秦烽的身影自原地消失，下一个瞬间，他就感觉到自己的身体有如被高速飞驰的火车头撞中，又如同被一群大象疯狂踩踏过。可怕的剧痛让他瞬间晕了过去。“有没有办法抹掉他们的记忆？包括那个刘允清和唐冰的，还有他们的手机通讯记录。”秦烽问道，周围的马仔们横七竖八躺了一地，个个昏迷不醒。这些家伙对上现在的自己，就是弱鸡中的弱鸡，比起大齐世界的普通兵卒都不如，起码那些兵还是上过战场、见过血的。“可以，需要耗费世界本源2。”星舰当即给出了回应，以它的能力，这种小事不要太轻松。“那就这样吧。”秦烽点头答应下来，身影自原地悄然消失。片刻之后，他顺利和余浩等人汇合，坐倪宽的车出了校门。那些家伙醒过来之后，会发现自己身上有些不明显的皮肉伤，但暂时没有大碍，更记不起发生了什么事。一两个星期之后，这些人的智力就会开始逐渐退化、接着体能不可逆转地衰竭，沦为彻头彻尾的废人，终身不可恢复。至于那个刘允清更不会有什么好下场，秦烽走出礼堂时不经意间的身体接触，已经悄然破坏了他体内某些隐秘的经络。或许等他将来去了英国之后，就会发现自己的脑子越来越蠢笨、丧失生活自理能力、最后身子骨彻底垮掉，以近乎于植物人的状态在病床上度过余生，现有的医学手段根本无能为力。先天武道宗师的手段，想要悄无声息地废掉几个普通人，实在是太容易了。当然本世界的国术大师同样有类似的能力。此刻他的想法和刘允清竟然有几分不谋而合，出了人命肯定影响太大，但只要人没死，相关部门的重视度至少会降低一个层次。反正这几个家伙也彻底废了，自己的目的已经达到，别的就没必要太在意了。路上没有堵车，半个多小时后顺利抵达目的地，一座富丽堂皇的大型会所出现在视野中。据说这是滨海市设施最好的大型综合性娱乐场所之一，各种娱乐项目都不缺乏。酒店、餐厅、影院、健身房、桑拿洗浴等等各种公开的、隐秘的东西在这里都应有尽有。会所前的广场上停放着成排的豪车，科尼塞克、劳斯莱斯、玛莎拉蒂之类都不缺乏，相比之下倪宽的奥迪A8只能算一般般的水准了。“烽子，如今你的条件不差了，是不是也该考虑买辆车耍耍啦？”几人下车之后，余浩笑问道。“这个么……将来再说吧。”秦烽想了想，买车倒没什么问题，不过自己现在常住港岛那边，要买应该也是在那边才是，在滨海用到车的时候似乎不多。四个人一起进了正门，会所的内部环境极度奢华，金碧辉煌的大厅，光可鉴人的地板，数人合抱的大理石柱，高高的穹顶上悬挂着古典水晶吊灯，将大厅里照得纤毫毕现。铺着大红色地毯的过道两旁，站着两排身段高挑、明红色短款旗袍打扮的少女，一个个巧笑嫣然、长发垂肩，蜂腰长腿，视觉效果相当赏心悦目。“欢迎光临！”见到秦烽等人走进来，女孩们齐齐躬身行礼，莺莺燕燕地问候着。汤林崧有几分走神，有经验的倪宽不着痕迹地扯了扯他的衣袖，这些少女只是拿来充门面迎客的，真正的精品在上面包间里呢。秦烽在吧台处直接充钱办了张至尊VIP贵宾金卡，旋即一位空姐打扮的漂亮领班过来，引领他们进了电梯，升到七层后停下，出口便是一条奢华的走廊，金色地毯上印着繁复精致的花纹，墙壁上挂着几幅古典仕女名画，还有华美的浮雕。这家会所的消费区从下往上，档次逐渐提升，七层便是最顶级的至尊贵宾区了。走廊两侧，每隔数米就站着一位靓丽动人、身段出色的女孩，清一色的粉色护士装，论姿色比起大厅里的接待少女们还要高出一筹。“安排到十二号套间，可以吗？”领班回首询问道，秦烽点了点头，示意一切让她安排。走廊尽头，十二号套间前的两位嫩模立刻推开了门，娇声细语地请他们进去。布设极尽豪华的包厢里，长条形真皮沙发，华丽的靠枕，水晶玻璃茶几。墙壁上是大屏幕高清数字电视，组合环绕立体声音响，柔软的地毯，一切都显得那么的高端大气。秦烽和领班商议几句，对方便告罪离开。“嘿，这就是有钱人的生活吗？真够奢侈的。”汤林崧将自己的身体扔在沙发上，满足地叹了口气，好奇地东张西望，他和秦烽一样家世普通，所以还是头一回来这种场所。“今天我请客，大家一定要尽兴才是。”秦烽笑道。“当然，我们不会客气的，这次我非得对付三个不可！”余浩嘿嘿笑道。“那我就要两个吧。”倪宽稍显矜持地道。“没事，你们想玩‘八国联军’都成，我卡上刚冲了五百万，有本事你们今晚就给我挥霍光了。”秦烽不以为意地道。须臾之后领班返回，接着便是一大群身材颜值相当出色的美女列队鱼贯而入，齐齐躬身行礼问候，声音柔美婉转。端庄大气型、娇小呆萌型、高贵冷艳型、温柔可人型……不一而足，护士装、空姐装、学生装、旗袍装、OL装、比基尼泳装等等应有尽有，而且还有不少金发碧眼的异国女孩。不得不承认个个都是大美女，脸蛋身材都没得说，放在外面都是校花女神级别。“这是本会所最出色的一批佳丽，请各位随意挑选吧。”领班笑吟吟地道。这些女孩多数有着正当职业，在外面都是模特、网红、外围的身份，还有白领女孩、在校大学生、外国留学生之类，在会所上班只是兼职赚外快，当然专业做这个的同样不少。余浩毫不怯场，直接挑中了三个女孩，倪宽选了两个。汤林崧犹豫一阵，最终挑了一个丰腴柔媚型的东瀛美女，一个身段火辣的乌克兰模特，外加一个邻家妹子般的水手服少女。等到女孩们簇拥着三个家伙进了各自的房间，秦烽便直接刷卡付账，每位佳丽的包夜费用都不下于十万。“先生，您自己不选吗？”美女领班诧异地问道：“如果您没有中意的，我可以给您再换一批来挑选。”发现眼前的这位帅哥才是金主，在场的佳丽们一个个饱含期待地望着他，眼神温柔而炽热。“我还有事，今天就不玩了。”秦烽婉拒道：“你把他们三个招待好就行，所有花费都记在我的账上。”领班略显遗憾地叹了口气，陪着下楼将他一直送出门。回到别墅里，秦烽锁好门窗后进入书房，光影闪烁间，幽静雅致的卧房重新出现在眼前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 刺杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433608.html",
		"content": "    换好衣服走出卧房，双胞胎姐妹梅雪儿、梅霜儿正坐在门外守候着。由于时差的关系，主世界那边已是深夜，而这边才是华灯初上时分。“公子，您回来了？”见到秦烽的身影，两姐妹喜出望外，赶紧起身迎了上来。秦烽捏了捏她们柔软的腰肢，调笑温存一阵，然后道：“让秋韵来书房见我吧，有事情和她说，此外再去看看朱先生歇息了没，没有的话就请过来叙话。”双胞胎姐妹答应一声，各自去请人了。须臾之后，悦耳的环佩叮当声响起，裙裳如雪、精心妆扮过的张秋韵摇曳生姿地走了进来，到了近前曲身行礼，仪态温婉柔媚，幽黑的美眸定定地凝视着他，云鬓高挽，发髻上的凤钗金步摇微微颤动着，珠玉流光、熠熠生辉。她的身后还跟着两个明眸皓齿的小丫鬟，手中各自端着一只托盘，上面是一罐参汤，还有几碟精致可口的糕点。“起来吧，以后就不用这样多虚礼了，显得生分。”秦烽笑着伸手虚扶了一下。“奴婢正好亲手做了些点心，公子不妨尝尝吧。”张秋韵柔声道，见秦烽没有异议，便示意丫鬟将托盘上的糕点一样样摆到了书案上。秦烽随手拿起一块松糕咬了下，只觉得松软适宜、甜而不腻，相当清淡爽口，神色满意地点头。说起来，古代的女子在侍候自己的男人方面的确称得上周到细致，厨艺是必备的技能之一，纵然大户人家的小姐，都不可能完全不下厨。至于主世界么……哪怕平民之家的女孩，会做饭的也不算多了。“公子若是喜欢，以后奴婢可以常给您做。”张秋韵笑得眉眼弯弯如同月牙，分外的美丽。秦烽笑着答应下来，示意两个小丫鬟退了出去，顺手掩上房门。招了招手，张秋韵娇颜绯红，莲步轻移绕过桌案，坐到了他的怀里，幽幽体香袭来，沁人心脾。“来，喂我。”他说着。尽管不是头一回这样亲密互动了，张秋韵依旧有些含羞，葱嫩玉指拈起一瓣果酥，咬在樱唇间，侧过瑧首温顺地吻住了他，以这种香艳旖旎的方式送入他的口中。吃了几块点心，双手在她柔软的娇躯上游走抚弄一阵，秦烽才道：“今晚来我房间睡吧。”张秋韵神色微怔，脸上的红霞瞬间几乎蔓延到了脖子根，羞不可抑地低应一声，跟了公子这么长时间，如今终于是如愿以偿了。其实秦烽对这少女并不是没有想法，只是一直都觉得她还小，打算等等再说。不过今晚几个室友都在会所里快活，心里说不羡慕那是鬼扯。只是他并不想将自己的第一次随随便便就交给那些会所里的女孩，因此还是决定选了张秋韵，算是了却了一桩心事。“明天我会派人给你家里送去五千两银子，算是当做聘礼吧。”他说道。张秋韵睁大了美眸，吃惊地道：“这……会不会太多了？奴婢怕是担当不起呢。”张氏一族属于郡望之家，外人想要迎娶族中的嫡女，数百两银子的财物礼品已是不薄，隆重些就是一千两银子左右，五千两未免就太夸张了。在红楼梦中，贾府贵为世袭罔替的国公，府中嫡女的聘礼也不过就是这个标准而已。“无妨，这事情我做主了，外人不敢说闲话的。”秦烽温和地道。尽管没法给她正妻的名分，不过一个平妻还是没问题的，在聘礼方面丰厚一些，算是给她的娘家长脸了。反正自己在赵元谨的阵营中地位超然，这个世界的规矩纲常根本就管不到自己。“好……好的。”张秋韵不再坚持，这是自己托付一生的良人，他说什么就是什么了。以这个时代的伦理道德标准，夫家就是自己的天，既然委身于秦烽，以后自然是要以他的意志为中心。在主世界这种观点不被认可，但在大齐世界却是理所当然的。外面响起了敲门声，梅霜儿的声音传来：“公子，朱先生到了。”张秋韵赶紧从他怀中站起来，匆匆退到屏风后面整理衣裙去了。“让先生进来吧。”秦烽取过参汤喝了两口，平复下略显躁动的心绪，才朗声唤道。房门退开，朱云泰不急不缓地走了进来，神色宁定地俯身行礼。“先生请坐下说话。”秦烽询问道：“我不在的这几天，外面有什么重要事情发生吗？吴振策那边的情况如何了？”“臣正要向公子禀告，今天上午才传过来的消息，说是吴振策前天夜里遭遇朝廷的多位宗师级高手刺杀围攻，目前伤势不明。”朱云泰一句话，让秦烽微微变了脸色。“究竟是个什么情况？有详细的消息吗？凌苍山一脉的人又在干什么？”他沉声问道。朱云泰于是将自己知道的都说了一遍，首辅张敏衷眼见赵元谨占据荆州，南方大局有脱离掌控的趋势，不惜重金募集了一批宗师级强者，赶赴淮扬之地行刺吴振策，以图挽回局面。刺客队伍在内应带领下，趁夜悄悄潜入汉王宫，好在宫里有凌苍山一脉的宗师轮值守护，最后关头觉察到情况不对，当即示警。镇守王宫的高手与亲军均被惊动，双方恶战一场，朝廷方面的刺客损失惨重，十去六七，仅有寥寥数人侥幸带伤逃出。凌苍山一脉的几位宗师全部战死，后天高手死了一批，王宫亲军死伤近三千人，就连吴振策本人都受了伤。趁此难得的机会，朝廷军统帅罗彦雄大举发动攻势，打得汉王军队节节败退，损兵折将，连续丢了多座城池。“如此说来，若是凌苍山一脉不加以强力支援，吴振策只怕难有翻盘的机会了？”秦烽皱眉道。“正是如此，而且臣以为这是必然会发生的事情，毕竟他们在这条潜龙身上投入不少了。”朱云泰道。秦烽沉思一阵，微微笑道：“不过这对我们可是非常有利的，不是吗？所谓来而不往非礼也，朝廷玩了这么一出，凌苍山一脉自当有所回报才是。弄不好那个罗彦雄的日子同样不长久了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 地主的幸福生活",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433609.html",
		"content": "    自古天下争龙，不成则死。正面战场上的较量是一方面，幕后的运筹帷幄、阴谋算计同样必不可少。这种派遣高手行刺敌方重要人物的举动，在两个世界的历史中都是屡见不鲜。凌苍山一脉强者不少，此番吃了如此大的一个闷亏，接下来必定会有雷霆手段反击。因此罗彦雄等主要统兵将领的安危就成了大问题，也不知张敏衷还能不能再安排足够数量的高手保护好这些重要人物。吴振策遭此一劫，只要没死，以后却是不会再犯同样的错误了。从事后结果来看，朝廷方面付出诺大的代价却未能达成目标，综合而言依旧处于吃亏的一方。不过站在秦烽的立场上，必须得对这种事情提高警惕了。倘若朝廷方面此番的行刺目标不是吴振策、而是赵元谨的话，最终的结果多半不好说。毕竟这位新晋楚国公身边的防卫力量明显逊色于吴振策。“……公子倒是不用过多担忧，国公大人接到消息后，已经下令提升了府邸的护卫力量，减少外出次数，加上还有替身吸引外面的注意力，应不至于让刺客有机可趁了。”朱云泰说道。秦烽想想也是，自己给赵元谨的亲军提供了数千套精良板甲，这种甲胄就算是二流高手想破开都不会太轻松，加上优质兵刃、连弩、合金钢盾等等装备，形成了规模优势，哪怕是多位宗师级强者陷入这样的包围圈中，都会相当危险。不过这些力量只能对先天武道宗师起作用，对上人仙的效果就极其有限了。如果秦烽将来怼上凌苍山一脉、亦或是其他的隐世门派时，遭遇人仙亲自出手的可能性是完全存在的。自己目前只是宗师巅峰级的修为，配合枪械的杀伤力，对上人仙或可勉强自保，想要重创甚至击杀对方就不太可能了。“有一点我不明白，人仙若是出手干涉凡间王朝更迭，究竟会遭遇怎样的气运反噬后果？”秦烽蹙眉问道。“因果缠身，道业受损，从此超脱无望，严重的就有可能功散道消，死后魂魄都不得清宁。”朱云泰说道。“但不会立即体现出来，是这样吗？”“是的。”“那么这样的反噬，事后有没有办法化解呢？”秦烽神色凝重地道。“或许会有吧，但是成功的可能性实在不高，所以史书中才罕有人仙出手的记载，没有特殊的原因，人仙是不会冒这等风险的。”朱云泰说道。“若是人仙辅佐某位潜龙顺利平定天下、开创新朝，是否可以化解这样的因果纠缠？甚至得以分享新朝的气运、更进一步？”秦烽又问道。“这种可能性完全存在。”朱云泰道。修士圈子里的某些禁忌秘闻，寻常的谋士文臣是很难知晓的。朱云泰早年和张敏衷身边的曹昀交情不错，因此才从对方口中获悉了这些，当然更具体的消息就不清楚了。秦烽沉默不语，看来这次回去之后，还得继续采购些合适的东西，譬如说杀伤力更大的军火弹药。普通枪械对人仙威胁有限，那么大口径狙击步枪，榴弹发射器，云爆弹之类的武器效果应该会更好些。当然更重要的问题：是自己必须尽快开启修炼之路了，所以这功法和相关的资源都得着手进行准备。不进阶人仙，将来怼上这样的存在终究是处于被动的地位。只是这两样东西都得着落在那些隐世门派身上，如果没有将他们的人仙打趴下的能力，对方是绝不会乖乖奉上的，貌似这成了无解的问题。“好吧，此事就议到这里，接下来说说商会的事情。”秦烽道。朱云泰当即取出一叠账本文卷，开始详细汇报。随着赵元谨成为荆楚之主，秦烽名下的产业也随之越来越多，商铺酒店、客栈青楼、钱庄当铺、良田桑园等等，遍及全州十余郡。其中大部分都是来自赵元谨的赏赐赠送，少部分则是秦烽自己出银子买下。所以现在的他名下田产超过两万亩，加上那些值钱的产业，每年都可以为他赚回丰厚的收益。放在主世界就是不折不扣的大地主，若是上个世纪六七十年代铁定要被拖出去批斗、游街示众的对象。私军护卫已经扩充到了三千人，还有两千五百人正在选拔中，兵甲装备尚未配齐，等秦烽下次过来时就可以完全解决了。“……公子，根据您的吩咐，目前已采购了二十条大船，只是价格实在不便宜，如果要继续购买的话，银库的资金周转短期内难免会有些影响。”朱云泰说道。南方诸郡水网密集，船只数量并不缺乏，赵元谨拿下江陵、襄阳等地后，零散收编了当地诸侯的两万余水军，又大肆征集船只扩充水师编制。不过秦烽看不上一般的船只，采购的全是设施最好的新船。购船当然是为了将来的河运、海运贸易做准备，对于秦烽而言，这一块才是自己暴利收入的来源。不过这得等到赵元谨打下整个南方之后才可以正式进行了。“无妨，我这回带来了六十万两银子，稍后就会送入库房，你尽管支取使用就是。”秦烽不以为意地道。尽管每月的进账不少，不过库房中的存银数量并不多，基本都换成了黄金药材、翡翠玉石、以及紫檀木、花梨木之类的实物财富，这是秦烽特意要求的。他现在需要增加在主世界的财富积累，以方便采购各种物资，这不仅仅是为了给自己修炼提供资源、方便在大齐世界的布局，将来进入其他时空位面之后，想要尽快站稳脚跟打开局面，没有资本是不可能的。想想自己初次穿梭到大齐世界时，就是孑然一身两手空空，居然都没出篓子，很快就靠着倒卖资源积累出了第一桶金。但是在下一个位面就未必有这样的好事了，万一遭遇难以应对的危机，又没有很快找到可以拿回主世界换钱的资源，那岂不是要被灰溜溜地撵回来？议事完毕，朱云泰告辞离开。秦烽转回后宅，双胞胎姐妹已经在浴房里等候，特制的大号浴盆里盛满了热水，雾气蒸腾，芬芳宜人。掩上门，姐妹两个服侍自家公子宽衣入浴，然后自己也褪下了裙裳，仅剩下一件单薄的艳红肚兜，雪白娇嫩的肌肤大片果露在外，双双踏进浴盆替他搓背按摩，个中旖旎风光不必赘述。半个时辰后，神清气爽的秦烽回到卧房，里面早已布置一新，烛光明亮，朱漆雕花大床边，凤冠霞帔、明红吉服打扮的张秋韵垂首端坐，听见脚步声，赶紧起身迎了上来。“公子……”她柔声唤着，幽黑的美眸中充溢着情意。“你今天真漂亮。”秦烽笑道，少女瞬间又红了脸。在主世界只是普通寻常的情话，放在这个世界，已经足以让未经人事的她羞不可抑了。尽管并非明媒正娶，不过秦烽没打算委屈了她，因此新房内的陈设布置，还有她的衣饰妆扮都是按照正妻的规格来的。反正在他自己的地盘上，他的话就是规矩，无需顾忌外人的看法。“时间不早，妾身侍候夫君歇息吧。”张秋韵小声道。秦烽点点头，少女上前替他解衣，服侍他躺下，然后自己开始卸妆，褪下罗裙，随着层层华服轻盈地滑落，露出了明红色的透明贴身丝绣肚兜，包裹住胸前浑圆丰挺的峰峦，深邃的沟壑，雪腻柔嫩的肌肤白得耀眼，细细的丝带被绷得有些紧，绕在玉颈后打了精致的绳结。她犹豫了一下，连肚兜也解开褪去，娇躯上仅披了一袭薄如蝉翼的透明轻纱，然后抬手放下帐幔，旋即被一双强壮的臂膀搂住，拥进了鸾凤锦被中……    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 权限提升",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433610.html",
		"content": "    第二天，日上三竿之时，秦烽才在丫鬟们的服侍下起床。等到沐浴更衣完毕，房间里的膳食已经摆好，整整十二道主菜，二十四道时菜，百年山参精心熬制的参汤，摆上了满满一大桌。旁边还有六位珍珠般俏媚可爱的萝莉丫鬟侍候着。“感觉越来越腐败了……”秦烽心里暗暗地道。当然这也是没办法的事，即便在主世界，习武之人都是自带“大胃王”属性，不仅饭量远胜普通人，吃的还都是好东西。作为先天武道宗师，又经过两次基因优化，身体对能量的需求更是夸张，因此这样一大桌子山珍海味，张秋韵只算是象征性吃了些，九成五以上都是他一个人包圆了。“以后要不要弄些军用的高密度能量棒啃啃？虽然味道不咋地，好歹能管饱不是？否则以后修为越来越强了，还要为吃饱肚皮操心，那可就是笑话了……”秦烽心里寻思着，将一大罐热气腾腾的参汤喝了个干干净净，只觉得滚滚热流充溢了五脏六腑，说不出的惬意畅快，这野生百年山参的味道确实不同。“夫君，要不要让人再上一份？”经过一夜雨露滋润、容光焕发的张秋韵见他有些意犹未尽的样子，于是善解人意地询问道。“差不多了，下次再用吧。”秦烽道。自打商行建立起来之后，朱云泰就令人四处花高价收购名贵中药材，加上抄没那些诸侯富户的家产，库房中的野山参成箱成笼地存放着，百年份以上的都收到了二十几支。反正现在的他已不差钱，因此这些东西就没打算再拿回主世界卖掉了，全部留着自己享用，对修炼提升也不无裨益。正常情况下，只有朝廷的公侯之家才能有这样的雄厚家底挥霍。至于主世界，野参资源早就枯竭了，有钱都难买到，所以这也是大齐世界特有的优势之一。秦烽一面大快朵颐，意识沉入体内，随着赵元谨成为荆楚之主，星舰抽取积累的世界本源已经突破300，仍在缓慢增加中。他沉思几秒钟，立时做出了决定。“D级基因优化。可以让主人的身体综合素质全面提升，拥有初始世界顶级国术宗师的水准，精神力强化10%，寿命增加40%，需要世界本源：150。确认选择？”“确认！”以心脏为中枢，如同轻微电击般的热流向着五脏六腑、四肢百骸扩散，自基因细胞层面对他进行着全面优化提升。按照星舰给出的说明，D级基因优化效果已经开始突破目前主世界人类所能达到的力量极限，开始向着更高的生命层次转化了。体能、耐力、五感、速度、还有免疫力、受伤后的肌体恢复能力等关键指标都将得到质的提升。紧接着另一条信息在脑海中浮现：“主人达成D级基因优化，满足星舰权限提升条件，是否现在进行提升？”“提升！”更多的信息涌入脑海，旋即更多的新功能被激活：“C级基因优化。可以让主人的身体综合素质全面提升，拥有大齐世界巅峰人仙的水准，精神力强化30%，寿命增加80%，需要世界本源：400。”“时光海啸。可以调整改变目标世界的时间流速，最多可以加速三十倍（相对于初始世界），需要世界本源：100。”“时空投影。可以在指定世界降临一个化身，拥有主人30%的力量，存续时间：十天。需要世界本源：100。”“星环壁垒。个人防护装备，可以抵御人仙级强者攻击，持续时间三十秒，可使用十次。需要世界本源：100。”“中微子之光。个人装备，可透视一切物体，作用范围两百米。需要世界本源：80。”“……”权限提升后，可以兑换的选项不仅更多，并且出现了很多装备器具。只是大部分兑换标准很高，尤其是没有强力的武器，感觉不太划算。另一个好处，就是可以兑换修炼功法与资源了，十余部典籍与近百种资源，单独列在一块区域中。“……这些似乎都是本世界能够找到的东西，你确定我应该兑换吗？”秦烽看了一阵，蹙眉问道。凌苍山一脉的坤元虚空诀，北明峰一脉的离凰幻星剑气，龙象岛的太乙六合道……在上面都有列出，至于资源类一栏，有蕴元丹、补气丹、血灵丹之类，似乎同样是这些门派的特产。虽然这些都是属于人仙才能修炼的顶级功法，也即是所在宗门的镇派秘籍，可是就这样列出来让秦烽选择，感觉总有些古怪。“……我的主控中枢具备收集、推衍特定信息的能力，所以这些功法都是真实存在的，并且对其中某些缺陷与不足的部分已经推演修正，补充完全，不仅适合主人修炼使用，力量境界在进入下一个时空位面后依旧可以保留。”星舰回应道。“有没有更好的？”“有，不过主人目前的权限不够选择。”“……”秦烽考虑了片刻，决定等D级基因优化过程完成之后再行选择。无论如何，在力量提升方面都是不能吝啬的。自身实力不够，再多的利益都守不住，迟早会被人夺去。早膳过后，张秋韵陪着秦烽去后花园散步。他的这处宅邸位于襄阳城的内城区，百米外的那道院墙过去，就是楚国公赵元谨的府邸。整个内城区守备森严，只要不出城，可以最大限度地保证安全。“夫君今天不去见见楚国公吗？”张秋韵问道。“不必了，他现在忙着操练新军，有事时自然会找上门的。”秦烽淡然道。说起来赵元谨算不上什么英武之主，不过能力也在合格水准之上，此刻亲自操练新军，抓牢兵权，将来地位自然是稳如泰山，不用担心被人架空。除非是自己出手干预。下午时分，秦烽对张秋韵嘱咐几句，重新回到了主世界。因着时间流速的差异，他在这边当了一晚新郎，又呆了大半天，主世界才天亮不久，那三个家伙估计此刻还在会所里没有起床呢。秦烽也不急，在别墅里玩了几小时游戏，将近中午时分，终于接到余浩打过来的电话：“烽子，你居然这么早就起来了？”“过来一起吃饭吧。”他笑着说道。在电话里约好了地点，秦烽起身出门，去附近的五星级酒店定了个包间。半小时后，三个神色略显萎靡的家伙才联袂赶到。“昨晚玩得开心吗？”秦烽打趣道，同时吩咐服务员开始上菜。“别提了，差点没被那两个妖精给榨干。”倪宽揉了揉有些发酸的腰，语气中是说不出的满足。“要是天天都能这样嗨就好了。”汤林崧意犹未尽地道。“那当然，想要左拥右抱，就好好努力奋斗吧！”余浩哈哈笑道。汤林崧用力点头：“没错，努力赚钱，将来咱们要睡遍大江南北，睡到直不起腰。”“应该是睡遍世界各地。”倪宽纠正道。“睡遍亿万位面。”秦烽心里默默补充了一句。不过自己和这几个好友的缘分，怕也维持不了多久了。除非将来秦烽建立起跨国公司之后，把他们都拉过来帮忙，当然这就不是短期内能完成的事情了。聚餐完毕，四人一起回学校收拾行装，将最后的事情处理完，以后就算是正式告别学生的身份了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 不属于此界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433611.html",
		"content": "    凌苍山主峰。宗门主殿里，掌教与一位白发男子席地而坐，地上摆着一只黄金托盘，里面赫然放着那颗金属弹头。“……祖师，您觉得如何？”掌教轻声询问道。男子虽已白发如雪，面容却与十七八岁青年毫无二致，身形挺拔、皮肤光洁细嫩如婴儿，眼神明亮深邃至极，周身上下弥漫着一重玄之又玄、莫可名状的气息。这就是凌苍山道统的精神支柱，人仙祖师苍铭璐，出身平凡，修道四十余载成就人仙果位，镇压宗门气数，至今已有近百年岁月。对于人仙而言，正当壮年。苍铭璐脸色平静如水，悠然道：“此物来历奇异，应该是不属于此界。云绮君能够侥幸从那人手中脱身，已属福缘深厚。”“不属于此界？”掌教面现惊容，这个答案实在有些出乎他的意料之外，凝神想了一想，他谨慎地问道：“既然是这样，那我们岂不是奈何不得赵元谨了？这天下争龙之事，难道就只有认输退出不成？”“当然不是，来自外域的生灵在机缘凑巧之下入侵此界，历史上已有过先例，但无一例外都被此界天意及时察觉，并降下天罚予以抹杀。”苍铭璐娓娓道来：“这等秘档，就连历代掌教都无权获悉，只有人仙才有资格查阅，你不知晓也是正常。”“那个人毫无疑问是来自异界的生灵，不受此界天意掌控的异数，而且他居然有办法瞒过至高无上的天意监察，危险性要远大于以前出现过的异数。”世界自有法度，外来者贸然闯入，必定遭到此界天道法则的敌视与排斥、乃至强行抹杀，以免对此界的稳定运转造成损害。因此所谓的异界入侵，以往根本就没听说过有成功的例子，毕竟外来生灵再强悍，也不可能具备对抗一个完整世界的能力。所以苍铭璐才觉得疑惑，这个异数不仅出现时间足够长久，还敢辅佐一个本该灭族的小诸侯，公然篡改其命数，甚至干涉此界人道王朝演化更迭，可谓是无法无天、肆无忌惮到了极致！正常情况下早该上天震怒，降下雷霆天劫予以诛杀了。“祖师，那我们现在该如何是好？”掌教凝声问道。“我打算出山，亲自过去会会此人。”苍铭璐平静地道。“这怎么可以？”掌教大惊，当即出言反对。自打苍铭璐晋阶人仙，就一直在山上坐镇，近百年都不曾踏出山门一步。如今要打破惯例，在宗门内外必定会引发轩然大波。“无妨，只是化身前去，本体依旧不出宗门。”苍铭璐笑道。掌教闻言松了口气，人仙已拥有借假修真、化虚为实的神通手段，其化身所能具备的杀伤力与本体差别不大，远凌驾于先天巅峰武道宗师之上，而那个异界入侵的生灵只是手中的兵器厉害，自身修为平庸寻常，想要击杀应该不是很难。“如果对方真是异数，并且为我所击杀，上天必定会有大量天眷降下，不仅我有可能更进一步，连宗门都会受益匪浅。”苍铭璐最后道。掌教脸色微喜，赶紧道：“既然如此，祖师不妨顺道去淮扬一带看看，吴姓潜龙遇刺受伤，战局堪忧。晚辈前几天已经令几位长老带领一批精英弟子下山，择机刺杀朝廷统兵主将，祖师若是能出手协助一二，南方大局可定矣。”苍铭璐点点头：“好吧，我就先去淮扬之地，待那边事了，再去荆州襄阳。”言罢瞑目不语，少顷，一道氤氲明光自他体内升腾而起，在半空中化为人影，模样与本体一般无二，略微颔首致意，旋即便出了大殿不见踪影。……港岛。临近港口区的一处幽暗仓库里，一辆箱式货柜车停靠在角落的维修区域，几个身穿工作服的男子正围着它忙碌。没过多久，一个戴着墨镜的黑衣青年不紧不慢地走了进来，手中拎着一只硕大的旅行箱。两个维修工上去搭讪，对过接头暗号之后，便回首指了指货柜车：“东西都在里面，自己进去看吧。”在几人的注视下，秦烽伸手打开后面的货柜车厢门，搬开外层的几箱杂乱货物，在两层脏兮兮的帆布之下，盖着一堆灰扑扑毫不起眼的金属货箱。他随手拖出一只开启，里面是一支崭新锃亮的大口径远程狙击步枪，拆分成多个部件整齐摆放着，配套的观瞄仪器、保养维护工具之类都不缺。其余的箱子里面是40毫米口径的榴弹发射器，沙漠之鹰，军用手雷，RPG之类，各种型号口径的弹药更是装满了好几只大箱子。验货完毕，秦烽满意地点点头，将手中的旅行箱打开，里面塞满了成捆的欧元现钞，都是五百一张的大面额。“拿去吧，都归你们了。”他说道。简单确认了一下现金数额，几个男子表示认可，旋即带着箱子匆匆离开。至于秦烽如何将这些东西安全运走，就和他们无关了。等到他们出了仓库远去，秦烽才钻进车里锁上柜门，然后将所有武器一股脑收进了次元空间。静等了一会，确认外面没有异常动静之后才出来。这片约定的区域，自然是不会有监控摄像头的，所以他很轻松就走出了仓库区。通过暗网联系的地下军火商，在他给出足够的价码之后，对方很痛快地答应了送货上门，当面交易，而且质量有保证，都是全新的货品。此次交易顺利，双方已建立起基本的信任，下次他想要继续购买什么东西，只要价格合适，对方同样会欣然接受。越是繁华发达的大都市，水面下的隐秘生意就越多，还是那句话，只要有门路，想购买些违禁的东西并不难。回到别墅里，他当即沟通了星舰：“信息镜像：轻型武器专精，可以让主人熟悉掌握主世界所有单兵武器使用技巧，包括枪械、榴弹发射器、RPG，冷兵器等，达到精英特种兵王的水准，需要世界本源：50。确认选择？”“确认！”只要睡一觉醒来，这些知识就会顺利掌握消化，从而让他成为纵横异界的特种兵王。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 雷霆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433612.html",
		"content": "    内室里。秦烽在保养枪械，被拆成零件状态的远程狙击步枪堆了一桌，一颗颗12.7毫米口径的穿甲燃烧弹、狙击弹擦拭干净后，整齐地码放在一边。这种事情不可能假手他人，只能亲力亲为，而且还不能让外人看见。仪态娴静的张秋韵端坐在不远处，正在忙着手中的刺绣，长长的睫毛微微眨动着，明眸中满是专注之色。偶尔会抬起瑧首凝视秦烽一眼，眸底充溢着温婉柔媚的情意。桌上那些奇怪的物件，据说就是仙人的兵器，可以在万军阵中击杀敌军主帅，也可以轻易毙杀那些不可一世的武道宗师。当然，只有自家夫君才有这样的神异能力。眼见秦烽回望过来，脸嫩的张秋韵羞涩地笑笑，重新垂下了臻首忙碌起来。秦烽唇角微弯，心底的柔软不经意间被触动，相处这么久，他发觉自己是越来越喜欢这少女了。由于主世界的事情暂告一段落，秦烽在拿到新一批次的采购物资之后，基本上便待在了这边，也是为了多陪陪她。片刻之后，秦烽将手头的事情处理完毕，清光拂过，所有的武器弹药全部收进了次元空间。桌面上光可鉴人，空无一物。在旁边的银盆里洗过手，秦烽凑到张秋韵身边坐下，伸手搂住了她。“做什么啦？大白天的……”张秋韵娇嗔地白了他一眼，小声抗议道。“没什么，就是觉得你这身打扮挺不错。”秦烽笑道。此刻的她不再是古装，而是换了一身蓝白色的水手服短裙，贴身的高级面料勾勒出诱惑动人的美丽曲线，百褶裙裙摆之下，是欺霜赛雪的修长玉腿，往下是纯白色的及膝长筒袜，包裹着线条柔美的小腿，脚上是黑色的圆头皮鞋。纤实紧致的蛮腰往上，妖娆柔美的曲线至胸部急剧扩张，堆出两座圆润挺拔、裂衣欲出的峰峦，透过不算太高的领口看进去，淡紫色的前扣式蕾丝花边文胸清晰可见，说不出地诱惑。和这少女的关系更进一步之后，秦烽便依照她的身高三围体型数据，在主世界为她订制了不少精品时装，让她在内室里换着穿给自己看，效果相当不错。当然，是不能穿出去的，毕竟以这个世界的保守风气，这种服饰打扮一旦为外人所看见，未免就显得有些离经叛道了。“夫君既然喜欢，妾身以后就天天穿给你看好了，”张秋韵柔声道。秦烽搂住她说了一会话，梅雪儿的声音自门外传来：“公子，楚国公的使者到了，说是请公子过去议事。”秦烽微怔，答应一声，放开张秋韵站起身来。张秋韵俏颜微红，飞快地取过床上的绮罗裙裳套在身上，收拾完毕后送他出了门。外面，赵诚与楚国公的使者已经等了片刻，数百名精锐黑甲亲卫列阵守在一旁。见到秦烽出来，使者连忙上前道：“国公正在议事厅，请先生赶快过去吧。”秦烽点了点头，三人一起向着赵元谨的府邸行去，反正都是在内城区，没多远就到了。议事厅里，赵元谨与几个心腹重臣默然端坐，神色严峻，气氛有些压抑沉闷。见到秦烽进来，这位楚国公的脸色明显缓和下来，起身道：“先生来得正好，快请坐下叙话。”“又有大事发生了吗？”秦烽一看这情景，心里已经明白了六七分，必然是吴振策与朝廷军那边的战局起了变故。……时间回溯到昨夜。江南朝廷军大营里，统军主将罗彦雄正在与一众将领商议军机，就听得外面一阵喧哗远远地传来，厮杀喝骂声隐约可闻。“怎么回事？”罗彦雄镇定地问道，年过四十的他面容端正，带着不怒自威的气度。一员卫将出去问了几句，回来后禀告道：“大帅，是有一伙不明身份的刺客强闯军营，刘将军已经调集了人去拦截。”“看来对方很强啊，居然可以折腾出如此大的动静？”罗彦雄脸色微变，略一思忖便下令：“全军戒备，亲卫营出动封锁通道，绝不能让他们靠近大帐。”自从吴振策遇刺受伤，这位朝廷军统帅就明白自己迟早有这么一天，凌苍山一脉可不会忍气吞声，必定会有报复。因此预感到情况不对劲时，立刻就采取了措施。卫将领命而去，不一会儿外面就传来密集的脚步声，甲叶铿锵，数千名亲卫里三层外三层将中军大帐围了个严严实实，刀出鞘、箭上弦，数以百计的高手堵在营帐外面，警惕地注意着周围的风吹草动。幽幽的叹息声自天际传来：“很不错的应对方略，可惜没有什么意义。”平地卷起一阵狂风，将巨大的帅帐猛地撕开，就见清冷的月光洒落，一个青年道人仗剑凌空虚踏而至，眼神中满是看透生死、视众生为蝼蚁的淡漠。“人仙？不，应该是人仙的化身附体……”罗彦雄脸色狂变，一颗心瞬间沉到了谷底，他知道凌苍山不会善罢甘休，可怎么都没想到对方反应会如此激烈，直接就出动了人仙的化身前来报复。“罗将军，我来送你上路！”青年道人淡淡地说着，一道粗大的雪亮电光突兀地出现，命中围过来的十余名甲兵，刺鼻的焦糊味弥漫，转眼就将他们化为了焦炭。道人手中的长剑信手一划，宽达数米的半月形剑芒闪现，当面的二十余个甲兵毫无抵抗之力地被削成两截，鲜血混杂着内脏碎片喷涌而出，很快就气绝身亡。“放箭！”亲卫营统领怒吼一声，令人头皮发麻的机括声连绵不绝地响起，成千上万的箭雨笼罩了青年道人。一轮形如满月的光幕自他体内浮现，轻松抵挡住了密集的箭雨，所有箭矢撞到上面均被折断跌落。紧接着，粗大的闪电接二连三地落下，每一道电光都会带走十余条鲜活的性命，不时浮现的半月剑芒，更是成为了收割人命的死神镰刀。须臾功夫，殒命的甲兵就超过了三百人。这样的伟力已根本不是凡人所能抗衡。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 牺牲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433613.html",
		"content": "    “继续放箭，不要停！”亲卫营统领咬牙命令道，他已看出青年道人周身的护体光幕虽然依旧未能攻破，但却出现了丝丝损耗的迹象，随着命中的箭矢越来越多，光幕已经不复先前的明亮稳定。这意味着只要攻击时间足够长、力度足够大，依旧可以破开人仙的防御，对其造成致命伤害。“去，赶紧到辎重营调一批床弩过来，就不信耗不死这混蛋！”他又对身边一个卫将命令道，对方答应一声，急匆匆地离开了。随着一声怒吼，数十道身影迅疾如电、包抄合围过来，那是朝廷军中的高手，多数都是后天武道高手级别，宗师级的强者也有数人。青年道人的压力明显大了起来，终于被堵住去路脱身不得，只能连连催动法力击杀这些悍不畏死的对手。既然不是人仙本尊出动，仅仅只是一具化身，事情就还有转机。化身暂时夺舍依附的这具身体哪怕是先天武道宗师，其精血元气都是有限的，别看他现在大杀四方、所向无敌，每分每秒消耗的都是身体的生命本源，时间长了必定难以为继。此刻罗彦雄连同几位重要将领已经在高手的保护下退到军营深处，后面数千名亲卫拼死抢上，用自己的性命血肉阻截纠缠着人仙，让他无暇追击。按照大齐军制，主将若是战死，护卫亲兵不问缘由一律处斩，因此这些甲兵别无选择，只能前赴后继地效死。至少战死后还有抚恤赏赐、落得个好名声，若是被当成逃兵处决，那就什么都没有了。血光飞溅、惨叫声连绵不绝地响起，残缺不全的尸体不断倒下，层层叠叠。等到人仙好不容易将自己身边清空，却发现体内已是濒临枯竭，阵阵虚弱感袭来，再也难以压制。“果然……不是自己的身体，就始终没法长久。”人仙苍铭璐无奈地思忖着。不过事已至此，想放弃也是不可能，即便只是临时的夺舍附身，对化身的损耗同样是存在的，而被附身的凌苍山弟子更是会受到极大的伤害，需要长时间调养才有可能恢复。苍铭璐略一思忖，就有了决断。周身的护体光幕陡地明亮起来，将所有箭矢弹开，旋即整个人速度骤然提升，凌空直扑罗彦雄藏身的方位。眼见死神逼近，护卫在罗彦雄周围的高手们咬牙顶上，不计生死地挡住了苍铭璐一阵急攻，护体光幕急剧黯淡下去，几息之后终于崩溃。顿时各种兵刃箭矢如雨点般落下，瞬间苍铭璐夺舍的这具躯体上便伤痕累累，鲜血淋漓。大片雷霆频频闪现，威压四方，每次爆发都会带走几位高手的性命，但是苍铭璐的身体气息同样不可抑制地衰落下去，面容五官扭曲，浑身皮肤都有血迹渗出，说不出地狰狞可怕。他是拼着透支这名弟子的最后生命潜能，也要完成刺杀任务，至于事后对方还能不能活下来，已经顾不得那么多了。既然是凌苍山一脉的门人，关键时刻就要为了宗门大局牺牲自己。雷霆肆虐，剑气纵横，当罗彦雄身边的最后一名护卫高手殒命时，苍铭璐的这具临时身体也走到了生命尽头。勉力发出最后一道剑气，罗彦雄浑身是血地倒了下去，紧接着苍铭璐的身体骤然干瘪，短短数个呼吸间，便从二十来岁的青年变成了白发苍苍的耄耋老者，瘫软在地没了声息。一道人形光影自尸体的顶门飞出，融入夜空中消失不见。“……大将军？大将军！”幸存的亲兵们骇得魂飞魄散，发疯似地抢上来。军法无情，如果罗彦雄真的殒命，他们这些人事后一个都活不下来。“我没事……”血泊中的罗彦雄睁开眼睛，有些虚弱地应道。众亲兵一惊，旋即大喜过望，赶紧小心翼翼地将他搀扶起来，几个机灵的家伙飞奔着去叫军中医官过来。“不愧是人仙，神通法力果然厉害。”罗彦雄吐出一口血沫子，有种再世为人的感觉。他里外穿了三重甲胄，加上苍铭璐最后一击时已然力竭，因此才没有伤及要害，侥幸捡回一条命。只是经此一役，上千名亲卫战死，还有近百名高手殒命，这损失实在是太大了。“派人打扫战场，所有战死人等都要好生收殓，甄别身份后妥善安葬，我会上报朝廷给予抚恤。”“全军谨慎戒备，立刻派出侦骑搜索方圆百里，发现凌苍山的余孽一律予以剿杀！”罗彦雄沙哑着嗓子吩咐着。数十里外。一片偏僻的树林中，十余个男女道人正在焦灼地等候着。蓦地，淡淡的威压降临，一道黯淡的人形光影当空而落，人仙苍铭璐的化身回来了。“祖师……”众人齐齐下拜行礼，心里不约而同地泛起兔死狐悲的感觉，被祖师化身临时附体的云风师兄没能回归，显然是凶多吉少了。云风可是宗门的精英弟子，资质比起云绮君都逊色不了多少。苍铭璐之所以选择他作为临时夺舍对象，也是因为他自身修为足够强，可以更好地发挥出人仙的法力神通，事后又不至于因为消耗太大而伤及根本、进而绝了道途。然而朝廷大军戒备森严，军中高手众多，以至于苍铭璐对风险估计不足，不得不赔上了云风的性命。“云风为宗门牺牲，算是死得其所，事后掌教必会重重抚恤其亲族。”苍铭璐淡漠地道：“眼下还有荆楚潜龙赵元谨未除，我需要再借一名弟子的凡躯行事，你们谁愿为宗门大局付出？”众人面面相觑，人仙化身挑选的临时躯体限制极为苛刻。必须是修炼本门功法的弟子，而且修为不能低，先天武道宗师最好，否则难以发挥出人仙的真正实力。而且这种临时附体，对于弟子和化身的消耗都不小，一具人仙化身最多附体三次，就会耗尽所有元气化为虚无，人仙本尊同样会因此损失巨大，折损至少二十年寿元。若是损失的化身数量多了，本尊将会完全断绝更进一步的希望。所有人的目光都落到了领头的两位长老身上，此刻现场只有这一男一女才是武道宗师的修为。“弟子不才，愿为宗门牺牲。”那位男性长老眼见祖师的目光扫过来，心底无可奈何，只得开口道。“很好。”苍铭璐简短地说了句，化身径自扑进了他的身躯。这位长老痛哼一声，面上青筋根根凸起，双眸充血，几乎站立不稳，显然是在承受着极大的痛苦。众人心底发寒，这位长老已不算年轻，此番附体结束之后就算可以活下来，恐怕都难以恢复到巅峰状态了，继续提升那是想都别想。好半晌，长老才平静下来，浑身气息变得陌生而阴冷，淡漠地扫过众人：“你们去吴振策那里等候，待我去杀了赵元谨后，再回来与你们汇合。”“是，祖师。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 赌局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433614.html",
		"content": "    襄阳城头。苍铭璐踏上巍峨的城墙之时，夜幕已然降临，一轮明月冉冉升上天际，洒下遍地清辉。放眼望去，城内已是万家灯火，街道上车水马龙，一派热闹繁华景象，偶尔可见成队的巡城兵丁带甲佩刀而过，秩序井然，忙而不乱。人仙的眸中略微泛起波澜，这种红尘俗世景象，对他而言足有上百年不曾经历过了。所谓人仙，归根结底还是人的成分居多。生于人间，长于人间，纵然有朝一日得证道果，长居于山中避世不出，却也难以完全斩却俗世因果是非。心底微微一叹，他举步沿着城墙向前走去。宽阔的城墙两侧，沿途每隔三米就有一名玄色重甲亲卫持戈而立，目不斜视，恍如两排凝固的雕像，对于他的到来毫无反应。百步开外，不知何时摆开了几只石墩，一张方桌，放着一套酒具，还有几碟下酒小菜。两人相对而坐，正在煮酒闲谈，兼带着玩些助兴的小游戏。一位是星眉朗目、俊逸非凡的白衣青年公子，另一位锦袍男子已近中年，面色红润，隐隐带着执掌重权的威仪气度。“叮！”盖子再一次被揭开，秦烽看了一眼里面三颗骰子的点数，微微笑道：“国公这次可是又输了。”赵元谨呵呵一笑，将自己面前的金叶子丢了两片过来，略有些自嘲地道：“赌博之事，十局九输，任你起居八座、富可敌国，亦可倾家荡产；江山万里、带甲百万，亦可身死国灭。所以不到万不得已之时，赵某绝不会赌。”秦烽微微颔首：“赌性太重，迟早会落得一无所有，贩夫走卒、帝王将相莫不如此，所以我也不喜此道。偶有余暇时，小赌怡情即可。”说完，他侧首目视徐徐走来的苍铭璐，温言道：“有朋自远方来，不如坐下共饮一杯？陪我等玩上几局如何？”苍铭璐默然，几息之后才轻轻摇头：“赌博之事，十局九输，楚国公所言不差。所以苍某人亦不喜此道。”赵元谨亲手取过酒壶，斟满一杯酒放在他面前，苍铭璐默默入座，举杯略一示意，便仰头一饮而尽。他并不在意对方是否会在酒中下毒，伟力归于己身，这等凡世伎俩对于人仙没有任何意义。“仙师既然不喜欢赌，凌苍山一脉的所作所为，难道是都是某些后辈擅作主张么？”秦烽放下酒杯，好整以暇地道：“人仙不临凡尘、不沾因果，这是千年以来修行界的铁律，虽不时有逾越者，然而大都没什么好结果。轻者道业受损、超脱无望；重者功散道消、孽报缠身，死后魂魄都不得安宁。”“这天下争龙之事，对于凡人而言是不成则死，祸及亲族；对于修士而言是身死道消、祸及师门，甚至轮回数世都难以洗清孽报。”苍铭璐默然无语。秦烽继续道：“至于说侥幸辅助某条潜龙成事，荡清宇内一统天下，宗门确实可以得到新朝气数庇荫，光大门派，惠及后世门人子弟。但是对人仙这等层次的存在而言，虽有裨益，却也不多，并不值得压上一切去赌。”“因此历朝历代天命革鼎之时，各大隐世门派都只派出后辈门人暗中物色人选，辅佐支持，并不会赔上整个宗门的根基，尤其是人仙。”“这样的做法，成功了可以得到足够的回报，失败了也不会有太大的影响，至多牺牲一些不重要的晚辈弟子而已。”秦烽停顿了一下，眼神微露锋芒：“天道之下，人仙亦是蝼蚁。以仙师的所作所为，哪怕吴振策将来君临天下，就能洗清你身上的因果孽报？最多也就是不亏不赚，不增不减，这样的举动于你而言，有何意义？”四周一片沉寂。赵元谨眸中隐有忧色，今晚之事是应秦烽的安排，不过究竟会出现怎样的结果，他的心里可没把握。依着他的性子，此刻就应该调集上万甲兵，大批高手重重包围，强行困杀这个劲敌。苍铭璐折损了一个化身，下次再来就得三思而后行了。而且人仙并不是傻子，不可能在一棵树上吊死，如果吴振策真的是扶不上墙的烂泥，将来凌苍山一脉未必就没有收手的可能。别忘了天下诸多门派，可不止凌苍山一脉才有人仙坐镇。道途何其艰难？好不容易达到这等层次的存在，正常情况下是绝不会为了凡人去亲自下场拼杀的。良久，苍铭璐略显幽冷的声音响起：“你所言不差，只是苍某人很是奇怪，一位来自异界的生灵，竟然能避开天意监察，还对我界的诸般秘闻知之甚深，这是因为何故？”秦烽坦然道：“我来自异界不假，但我身上的秘密一时半会难以说清，何况仙师此刻与我仍是敌对立场，我可没有义务为你释疑解惑。”苍铭璐面无表情地盯着他，话语中带上了丝丝肃杀之意：“如果可以除掉你，苍某人必定会获得大量天眷，你所说的那些麻烦都将不复存在，就是晋阶传说中的真仙都有可能。”“我虽不嗜赌，遇上这等千载难逢的机会，总免不了要破例一回，毕竟按照原本的推演，我这一世，侥幸证得人仙果位已是极致，基本无望更进一步了。”秦烽淡然一笑：“原来这就是仙师打破惯例，出山踏足凡尘的真正缘由？只是你凭什么肯定、我就会一定被你所杀死呢？”不等苍铭璐说话，他伸手一指对面的赵元谨道：“说得直白些，既然我在这里，你今晚就注定什么都做不成，甚至全身而退都不可能。”苍铭璐冷笑：“我不信。”“既然如此，咱们就再赌上一回如何？”秦烽盯着他，悠悠地道：“我若是杀了你这具化身，你和你的宗门就退出这场天下之争，所有弟子撤回宗门。当然你若是有本事杀掉我，那自然一切休提，这天下就是吴振策的了。”苍铭璐深深地看了他一眼：“说定了。”旋即，一轮形如满月的光幕自他体内浮现，凝若实质的杀意层层扩散，全部的精气神锁定了秦烽的要害。秦烽微微挥手，一股柔和的潜劲将赵元谨远远推开，然后一轮形如赤阳的金红色光球浮现，将他浑身笼罩在其中。不等苍铭璐有所反应，早已组装调试完毕的大口径远程狙击步枪出现在秦烽手中，枪口稳稳地瞄准了这位人仙的面门。一道流光以匪夷所思的速度自枪口电射而出，即便以苍铭璐的修为都难以捕捉其轨迹。可怕的冲击力瞬间将他撞出去老远，护体光幕刹那间黯淡到了极点，扭曲着崩解成道道光碎，消失在空中。苍铭璐脸上的表情凝固了。然而他根本没有时间应对，第二发穿甲燃烧弹已然临身。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 转变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433615.html",
		"content": "    大口径远程狙击步枪，设计出来的初衷并不完全是针对人员杀伤用途的。它的主要攻击对象被定义为1~2千米距离上的仪器设备、轻型装甲车辆、雷达、通讯车、直升机之类的高价值目标。当然这种反器材武器如果专门用来杀人的话，攻击效果就非常恐怖了。人的身体如果挨上一发，不是像那些寻常枪械子弹一样、在身上留下一个弹孔，而是能够在人的躯体上炸开一个大洞、甚至直接打成两截，防弹衣在它面前和纸糊的没什么区别。1200米距离上，这种穿甲燃烧弹可以击穿8毫米厚的均质钢板；百米距离内，破甲厚度更是高达25毫米。更何况秦烽出手时，苍铭璐就站在他的身前，几乎是面对面的轰击，纵然人仙的防御法术再是坚不可摧，又如何挡得住这种可怕兵器的狙杀？结果毫无悬念，苍铭璐临时附体的这名武道宗师直接被轰杀，残缺不全的尸体坠落到了城下。一道黯淡的人形光影自尸体上分离而出，缓缓地漂浮到了秦烽的面前，盯着他半晌无语。“如何？”秦烽淡淡地问着。“这是……什么兵器？”苍铭璐的化身幽幽地道。“当然是仙兵。”秦烽平静地道，这并不是虚言恫吓，以本世界的力量层次，以这些修士们对世界法则的理解方式，自己手中的家伙被称为仙兵半点都不显得夸张。“好吧，姑且这么认为。可我觉得它之所以能够对付我，主要还是你自身的实力同样不弱，若是换个人来，在我有了防备的情况下，这种兵器未必能够打中我。”苍铭璐道。人仙的眼力果然非同凡响，仅仅只挨了两发子弹，居然就能够看出部分问题所在，这种所谓的仙兵构造复杂，对使用者的要求可不低。他此番轻易中招，一是秦烽的实力已达先天武道宗师巅峰，或许将来同样有可能窥得人仙之秘，就如当日的云绮君一般；二是自己对这东西完全不了解，以至于根本不知道如何应对防范。但是下次再遇上这东西，结果就不好说了。“或许你说的有理，不过这种假设没有任何意义，因为这种仙兵始终掌握在我的手中，而且不止一件。”秦烽道。“化身附体，并不能发挥出我的全部实力。”苍铭璐又道。意思是他的本尊出动，以秦烽现在的力量层次未必挡得住。“我手中还有更厉害的。”秦烽手腕一翻，亮出了一管榴弹发射器，紧接着又取出RPG。只看那冷幽幽的金属光泽，充满力量感的外观造型，就可以明白这东西一旦爆发，杀伤力必定非同小可。“……”苍铭璐彻底失声。或许人仙本尊的速度更可怕，更不易锁定，然而秦烽并不觉得如何担心，如果12.7毫米口径的狙击步枪不行，那就换20毫米口径的远程狙击步枪，还有25毫米口径的，几乎可以被称之为狙击炮了，还有更恐怖的多管加特林机枪，就不信搞不死这家伙。人仙尽管可以显化神通，拥有远超凡俗武力的法术力量，归根结底还是血肉之躯，依旧是可以被伤害的，不可能像真正的神仙那样金刚不坏、刀枪不入。“既然你有了绝对的武力，为什么不自己打天下？反而要去支持那个赵元谨？”苍铭璐道。“对于此界而言，我只是一个过客，不可能永远呆在这里。”秦烽道。苍铭璐这次沉默的时间更久。其实他很想再问秦烽究竟是如何避过至高无上的天意监测的，还有来到此界的真实目的，只不过这涉及到对方的根本秘密，绝无可能对他透露。“罢了。既然是这样，凌苍山一脉自此放弃支持吴振策，所有门人即刻撤离。”苍铭璐终于道：“此外我们愿意转变立场支持赵元谨，助其早日一统天下，不知楚国公可否不计前嫌？”秦烽略一思忖就明白了缘由，这苍铭璐打破戒律踏足红尘，已然因果缠身，道业受损，仅靠自己的力量化解已是近乎不可能。唯有辅佐赵元谨建立新朝，才可得以分享部分气数，消弭孽报。再者凌苍山一脉经过连番挫折，弟子门人损失已经称得上惨重，无论是被将来的开国皇帝秋后算账，还是被其他的敌对宗门趁火打劫，都将是难以应对的灾难。既然赵元谨在秦烽的支持下，将来必定成为天下之主，哪还有不赶着上来抱大腿的道理？苍铭璐坐镇宗门一百余载，对于寻常的恩怨是非早已看淡，一切均以宗门利益为重，改换阵营根本算不得什么。“此事口说无凭，你们得证明自己的诚意才行，此外还要看楚国公本人的意思。”秦烽淡然道。苍铭璐当即道：“我会令门下弟子提供和吴振策有关的全部情报，帮助楚国公监察其他诸侯，寻机刺杀对方的重要人物，这样如何？”远处的赵元谨平静地道：“仙师或许真有诚意，不过赵某更愿意看重秦先生的意见。除非他松口应允，否则此事赵某是不会认可的。”苍铭璐诧异地望了赵元谨一眼，他可没想到这位荆楚潜龙居然还做不了秦烽的主，不过忆及秦烽的可怕手段，似乎这一切又是合乎情理的。秦烽眉头微皱，正待开口拒绝，转念一想又道：“我可以答应，不过有几个条件。”“秦先生但说无妨。”“其一，你们宗门至少要将七成的高手都派出来，听候楚国公差遣；其二，我需要修行界其他宗门的详细情报，把你们知道的一切都提供给我；其三，我需要观看一遍凌苍山的所有镇派典籍，还需要一些修炼资源。”秦烽说道。第一个条件倒还罢了；第二个条件如果接受，就是要让凌苍山将其他所有的宗门底细通通卖给秦烽，可以说是自绝于修行界。一旦消息走漏，这些宗门只怕会联手将凌苍山一脉赶尽杀绝。第三个条件更是有些过分，镇派秘籍是一家道统的存续根本，除了核心圈子的寥寥几人，就连很多重要弟子都无缘得见，岂能轻易给外人看了去？还有这修炼资源何其珍贵难得，自家的弟子门人都不够用，又怎能提供给外人？说实际，秦烽不怎么在意凌苍山的这种投效，只不过考虑到赵元谨麾下缺高手效力，而他自己也不可能什么事情都亲力亲为、真把自己当成赵元谨的臣子了。再者他需要了解这家宗门的镇派秘籍，顺带获得修炼资源，相信对自己未来的修炼之路有些用处。不过苍铭璐只是略一权衡，便很干脆地答应下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 不辞而别",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433616.html",
		"content": "    扬州。王宫里张灯结彩，喜气洋洋，进进出出的众多仆人侍女均换上了新衣服，人人面上带着笑意，前来道贺的官员名士络绎不绝。今天汉王吴振策在宫里设宴款待群臣，并宣布新王后的人选。只待打败了朝廷大军，就会正式举行大婚。以汉王如今的身份，有资格和他联姻的豪族显然已经不多了，能够让他以王后之位聘娶的，更不可能是普通世家。新王后出自江南地区的顶尖豪族洪家，现任家主的嫡女洪霓叶。虽然只是算订婚宴，但考虑到她极有可能是未来的开国皇后，是以这仪式办得相当隆重。所有够品级的官员将领都备了礼品入宫道贺。汉王宫里虽已有十多位王妃，子嗣也不缺乏，但王后之位一直空悬。毕竟这可是极其重要的政治资源，决不能随随便便就许给了某个女子的。有资格当他王后的人选，其家族必须能够给予他的大业足够的助力。在过去的三个多月时间里，洪家连同江南地区其他几家著名的豪族，给汉王送来了大量的粮草，精铁、海盐、布匹、弓弩等等，正是有了他们不遗余力的资助，汉王军才能与朝廷军对峙至今。殿中，高朋满座，杯觥交错，无数宾客敬酒谈笑不休。中间的区域，大群的妙龄少女正在翩然起舞，赏心悦目。吴振策端坐在主位上，神情轻松愉悦，上次遇刺后的伤势已经基本痊愈，是凌苍山一脉的道人提供的灵药。而且对面的朝廷军主将罗彦雄受到人仙化身亲自出手击杀，虽侥幸未死，然军中高手伤亡惨重，因此最近一段时间已收敛了气焰按兵不动，双方重新陷入对峙状态。听说人仙化身已经前往荆楚之地刺杀赵元谨，只要此事了结，南方将再无人是自己的对手。而罗彦雄躲得了这回，绝对躲不了下回。只要他一死，自己就是理所当然的南方之主，可以安心经营发展，积蓄实力，坐看北方诸侯们相互厮杀，等到时机合适时再举兵北伐，一统天下，成就帝王大业。想到得意处，吴振策的心情愈发畅快，眼见下面一曲舞罢，顿时哈哈笑道：“不错，看赏！”身边的内侍当即捧出一匣银锞子，众少女各取了一枚，然后喜滋滋地跪地谢恩，莺莺燕燕，娇声细语好不诱人。这批女子都是几大江南豪族进献，姿容才艺俱是上上之选，就连见惯丽色的吴振策都觉得很满意。旁边的席位上，凌苍山的使者清幻神色恬淡，默默垂首品酒，周围的喧嚣热闹对她没有丝毫影响，心情亦谈不上有多痛快。为了这位汉王，宗门的投入和损失越来越大，最近更是连人仙祖师的化身都下山出手了，可以说是骑虎难下，将来就算吴振策真的开创新朝，宗门的收获都只是堪堪弥补损失而已。她不明白掌教和诸位长老们是如何打算的，反正在她自己看来，宗门这一次的决策失误实在是太大了。早知如此，当初何必非得选这个人？一位内侍快步走过来，将一枚小小的玉符悄悄塞进了她的手中，她不动声色地点点头，对方行礼后退了下去。一缕真气透入玉符中，在感受到里面的信息后，清幻眸中闪过一抹讶异之色，反复确认两回，神色重新恢复了平静。须臾之后，她随意寻了个借口起身离席，向着宫外行去。“长老，您怎么提前回来了？”府邸中，几位后辈弟子见到她都有几分意外。清幻脸色沉凝，肃然道：“召集我们的所有弟子门人，立刻打点行装准备离开，记住要做的隐秘，不能惊动外人。”“……究竟发生什么事情了？”一位女弟子疑惑不解地问道，怎么好好的就要离开？难道是宗门打算放弃吴振策了吗？“不该问的就别问！”清幻语气转冷：“这是祖师的吩咐，赶紧去照办吧。”“是！”弟子们不敢再说什么，匆匆分头去传递消息，将所有的门人召集起来。凌苍山一脉与吴振策合作已久，在他的崛起过程中出力甚大，因此备受厚待。不少弟子都有官职在身，有着自己的府邸和卫队，这一番紧急传唤，又不能引起外人怀疑，因此颇费了一番周折，直到夜间才安排妥当。然后清幻片刻都不肯耽误，当即便带了人出城，由于手中有着汉王亲自赐予的办差令牌，因此一路畅通无阻。直到第二天早晨，才有觉察到情况不对的官员禀告了吴振策，登时让这位汉王大惊失色，连忙派人追查。反馈回来的结果让吴振策脸色铁青，凌苍山一脉在扬州的全部门人已于昨夜离开，连句话都没留下，这意味着什么，不问可知。吴振策恼怒之余又觉得极为困惑，若是自己穷途末路，对方放弃支持尚可理解，可自己如今形势一片大好，平定南方指日可待，凌苍山方面根本没道理这样做啊？究竟是哪里出了问题？最终他决定派出特使，专程前往凌苍山宗门所在地询问，希望能够得到一个合乎情理的解释。毕竟自己如今军中高手不多，没了这家隐世门派的支持，很多事情都不好办了。当然，他注定得不到任何结果。而且很快，凌苍山一脉异乎寻常的举动就传开了，很多有心人开始暗中揣测事情的缘由，某些对吴振策不利的言论也不知不觉间蔓延开来。在这种事情上，豪门世家高层的神经总是极为敏感的，洪家当即召集了其他家族的主事人商讨对策，事后虽没有明显动作，但已于无形中开始保持观望状态。当初赵元谨短时间内拿下襄阳城，成为荆楚之主，这些世家就预感到南方局势会出现重大变数。如今凌苍山一脉的突然退出，更是让人对吴振策集团的前途产生了更多的疑虑。数天之后，清幻以及随行的两百余弟子门人便全部抵达荆州境内，旋即乘船走水路直达襄阳城，受到了楚国公赵元谨的热情款待。凌苍山主峰。浑厚激越的钟声响彻整个宗门，连续八十一下。山道上，三三两两的道人行色匆匆，大多面带笑容。对于整个宗门而言，这样的盛事可谓百年难遇。除了闭关的人，所有弟子不论辈分悉数赶往主殿集合观礼。宗门这一代最杰出的弟子云绮君，经过多日闭关，已经顺利突破桎梏晋阶人仙，迈出了长生久视、超脱轮回的第一步。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 超脱的契机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433617.html",
		"content": "    主殿中。观礼道贺的弟子们已经散去，肤光胜雪、丽颜绝美的云绮君正襟危坐，裙裳如雪，线条优美的脊背挺得笔直，幽黑澄澈的美眸中神情恬静，灵动鲜活的五官美得无可挑剔，周身弥漫着淡淡的威压气息。在她的对面，是掌教和人仙祖师苍铭璐。此刻这三人就属于整个宗门地位最高、最有权势的核心了。与秦烽达成协议后，苍铭璐的化身已经顺利回归，不过因为两次附体的缘故，损耗的元气已是不少，连带本尊都受了牵累。以云绮君现在的境界，自然可以感应出来，心底不由极为惊讶、兼之疑惑不解。以人仙的强大实力，想要受伤可不容易，除非是同级别的存在出手。祖师算是老牌人仙了，怎么会吃这样的亏？“……这是最近一段时间，外面发回的消息汇总，你先看看吧。”掌教递过来一摞情报。云绮君闭关数月，对于外界变化一无所知，因此必须得让她先熟悉一下情况，才好商议接下来的行止。她默默接过，一张张地翻阅起来，乌黑的黛眉随之越拧越紧。等到看完最后一份情报，她终于忍不住道：“难道师门在吴振策身上的所有投入，就这么算了？我们牺牲了如此多的门人，岂不是……”放弃吴振策，转而全力支持荆楚潜龙赵元谨，以往的恩怨一笔勾销。这是祖师苍铭璐的决断，并且得到了掌教以及数位核心长老的认可。但是在年轻的云绮君看来，这样的决定实在是有些难以理解，更不容易接受。“吴振策已经不值得扶持了。”掌教静静地道：“有了那个人在，赵元谨的崛起已是必然，无论汉王还是朝廷军，都对付不了他。所幸祖师与他已经达成了协议，我们转变立场还来得及，将来依旧能收获不少。”“那个人真的如此厉害？就连我和祖师一起出手都对付不了他？”云绮君不服气地道。刚刚证得人仙道果，纵然心性沉稳如她，都免不了有几分信心满满，实在不觉得自己有向对方低头认输的必要。自古至今，一家隐世门派中同时有两位人仙坐镇的情况可谓少之又少，一旦出现，就意味着宗门的势力和影响、在接下来的数百年间会得到极大的拓展提升。或许支持北方那几家诸侯的隐世门派此刻得到消息后，都已经在考虑如何收手退出了吧？所以只要宗门的选择不变，吴振策的君临天下将是必然的结果。“我已与他比过一场，确实没有必胜的把握。”苍铭璐微微摇头道：“即便是两位人仙合力，结果怕是都不会有什么不同，所以……”在得知云绮君突破人仙之后，这位祖师一度有几分动摇，琢磨着如果两位人仙的本尊联手，或可与秦烽较量一番，甚至有一定的可能将其击杀？当然对方的拼死反击，同样有极大的概率拖着一位人仙陪葬，所以对于凌苍山一脉而言，这场较量的结果依旧是亏本的买卖。杀了秦烽又能如何？吴振策将来得了天下，宗门能够分享到的好处也就那么些，却要为了他赔进去一位人仙，傻子才会这么干。如果换成支持赵元谨，宗门将来的收益不会有半分削减，代价却要小得多。如何选择，已经不用过多权衡。听完祖师和掌教的分析，云绮君沉默了好一阵，才勉强道：“既然如此，弟子自当以大局为重，只是经过上次刺杀未果，弟子与楚国公、还有那个人已经结下仇怨，这要是再度见面，恐怕有些妨碍……”“不用担心，楚国公并非心胸狭隘之辈，那位异界来的生灵更不会计较此事，只要我们刻意与之交好。”苍铭璐道。掌教看了看她有些不甘的表情，微微叹息道：“为师明白你的心情，如果只是为了上述理由，还不足以让我们下定决心，但是……你如今已晋阶人仙，那么你有没有想过，你这一生还有更进一步、晋阶真仙的可能吗？”云绮君脸色微变：“真仙之境何其艰难？弟子虽有抱负，但能不能成就，实在难说。”凌苍山一脉传承千年，除了那位开派祖师，就没听说过后来者有谁能够达到这个传说中的境界。在别的宗门同样是如此，自从七百余年前北明峰的某位祖师证得真仙道果之后，整个修行界就再也没有出过新的真仙。无论何等惊才绝艳的天骄人物，证得人仙就意味着道途走到了尽头，想要继续突破千难万难。这样的现状自然不会为人仙们所接受，后经过各派众多长老耗费莫大代价、联合推衍天机，最后一致认定是此界的天道法则出现了微妙的变动，这才导致人仙突破无望。至于为什么会这样子，是否还有补救的途径，众多修士们研究摸索了数百年都未能得出结果。因此如今的修行界，人仙就是最高的存在，以前的真仙都已不知所踪。云绮君虽是修行界百年不遇的天才，年纪轻轻就能晋阶人仙，不过除非有奇迹发生，她这辈子也就止步于此了，三百余年后依旧免不了散功坐化的结局。“秦烽的身上有穿梭往来不同时空世界的秘密，这已是确定无疑的事实，如果我们能够与他交好，或许能够藉此寻到新的契机、新的道路，有助于我们真正超脱。”掌教最后道。云绮君沉吟许久，才不确定地道：“既然是他身上最重要的秘密，他怎么可能平白无故拿出来？而且帮助我们超脱，对他似乎也没什么好处。”这种事关长生久视的秘密，是个人都不可能轻易透露给外人，秦烽之前与他们一直都是敌对关系，凭什么帮他们？“此事就要好生绸缪一番了，”苍铭璐幽幽地道：“既然他出现在此界，那就是天意使然，我们必须得抓住这个契机。其他的路都已走不通，如果交好于他，或许能够给我们带来惊喜。”云绮君若有所思。……襄阳城。“……秦烽去哪了？”府邸中，一位眉眼如画、粉雕玉琢的白衣萝莉瞪着乌黑发亮的大眼睛，不高兴地问张秋韵道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 三年",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433618.html",
		"content": "    城南的工坊区。大群玄甲亲卫五步一岗、十步一哨，将所有通道都封锁得严严实实，一应进出人等都会受到严厉盘查。这固然是因为今天来了大人物巡视的缘故，另一个关键原因，是这片工坊区属于新政权的铸币重地，平时就有着为数不少的兵卒驻守，戒备极为森严。说起来赵元谨现在仅仅是国公，尚未正式称王，就考虑铸造发行新钱的事情有些过早了。何况古代生产力落后，开矿成本居高不下，想要筹措到足够数量的铜，外加配套的铅和锌等金属，对于任何一个新生政权而言都是负担极大的事情。想铸造发行新钱，首先得有足够雄厚的经济实力，不是什么样的藩镇诸侯都有资本这样玩的。放眼整个天下，除了日渐式微的朝廷，吴振策以及北方的那几家大诸侯目前都不具备这样的能力。不过有秦烽在，从主世界采购几千吨铜锭过来轻而易举，比采购白银还要方便得多，因此赵元谨如今拥有的独一无二的资源优势，就连朝廷都已无法比拟。“……这钱的成色不错，比起朝廷发行的铜钱强多了。”工坊里，赵元谨看着摆在面前的崭新铜钱，满意地道。红色丝缎衬底的托盘上，放着一排共计九枚铜钱，旁边还有朝廷铸造发行的铜钱作对比。新钱个头大，光泽鲜亮，重量足实，两者很容易就能看出差别来。至于原因也很简单，新钱里面的铜多，铜六铅四的比例，而朝廷的铜钱是铜四铅六的比例。古代的铜钱并非完全是由纯铜铸造而成，而是包含了铜、铅、锌等金属的集合。至于这个比例如何设置，就要看当政者如何考虑了。主世界的清朝时期，名臣孙嘉淦就曾对雍正皇帝提及过钱政上的弊端，朝廷官价规定一两纹银兑换两千铜钱，可事实上因为铜金属资源匮乏的缘故，民间市面上钱贵银贱，一两银子只能兑换到七百五十铜钱。由于康熙钱的铸造比例是半铜半铅，有些商人看到有利可图，就在民间广收铜钱。收上来后把它熔化了重新炼造制成铜器，再拿到市场上卖。这样一翻手就是几十倍的赚头。那些贪心的官吏们也就趁机上下其手，从中牟取暴利。而且各级官吏在收取税金时，规定百姓们交纳的都是纹银。可是民间百姓哪有银子？因此交上来的大多是铜钱。官吏们收铜钱时是按官价一对两千折算的。可他们一转手就按黑市价一两对七百五十卖出。而他们上交国库时，又变成了一两银子兑换两千铜钱。就这么一倒手，就从中赚去了几乎三倍的利润！这个世界的大齐朝廷，同样存在类似的弊端，后来为了杜绝此类事件发生，朝廷一方面严刑苛法威慑，一方面采取减少铜钱中的含铜比例，发行成色差、分量不足的小铜钱等治标不治本的法子。其实最简单有效的办法，莫过于增加铜金属的供应量，市面上的铜多了，价格自然就下来了，无利可图的事情，奸商们自然就不会再感兴趣。争夺天下，依靠的可不仅仅是军队，经济领域的较量也是极为重要的，很多时候甚至起着决定性的作用。纯粹以财力物力而论，赵元谨如今已是名副其实的天下第一诸侯，连朝廷都未必比得上。而且在秦烽的提议下，新铸造的钱币分为三种，铜钱，铜元，银元。将来还会有朝廷官方钱庄发行的银票等等，有着自己的支持，新朝在货币流通领域无需再担心出现弊政的可能。“先生以为，这新钱何时可以正式发行呢？”赵元谨客气地询问着。秦烽笑道：“此事不比称王那般惹人瞩目，提前一些并无多大妨碍。至少现在，士卒们的军饷，各级官员的俸禄赏赐等，都可以使用新钱来发放了。”“既然如此，那就这样定了吧。”赵元谨道。一旦楚国的新钱在民间开始大规模流通，并且从官方层面加以合适的操作，足以对其他藩镇诸侯地盘上的经济秩序造成毁灭性打击，到时候保证让那些家伙哭都哭不出来，当然这需要足够的时间。商议完毕，两人离开工坊，同乘国公的车驾回了内城。由于今天恰好是赵元谨的嫡妻卢氏过生日，因此秦烽就没回自己的府邸，而是跟着他一起，来国公府参加晚上的家宴，期间碰到小郡主是必然的事情。“这是铁了心要塞给我一只萝莉、当我的岳父了么？”车里的秦烽无奈地思忖着。坐在对面的赵元谨似是看出了他的心思，温言道：“欣玥那丫头性子虽稍显刁蛮，然天资聪颖、品貌上佳，兼之对先生仰慕不已，正可谓先生的良配，还望先生不要推脱。”“话虽如此，可是我与赵郡主的年龄并不般配，这个……”秦烽微微苦笑道。古代世界的人成婚早，这是人尽皆知的事实，纵然帝王之家都不例外。男子十四五岁当父亲，女子十二三岁出嫁当新娘的情况极为普遍。譬如那个千古名士苏东坡就干过这种事情，购买一批十二三岁的女孩当暖床丫鬟，玩到十五六岁时卖掉，然后再买上一批新的继续玩。并且在给友人的书信中还特意提及此事，字里行间是满满的夸耀之意。这家伙还算是传说中的好人，史书中的评价颇高，都是这般做派，与他同时代的那些权贵大人物又是个什么德性，可想而知。好吧，古代世界不讲究这个。但是秦烽来自主世界，按照华国的法度，这种事情妥妥的三年起步、最高死刑，而且他自问还是个有理想有道德、有节操有底线的四有青年，这种禽兽的事情实在干不出来。自己的府邸中丽色满园，就算真的很喜欢女人，合适的选择实在太多了，何必非得对一只小萝莉下手？“先生何必介怀？欣玥已经十二虚岁，至多再过上一两年就可以承担起嫡妻的职责了，留在府邸中养一段时间又有何妨？”赵元谨继续劝道。“还有这种操作么？”秦烽心里嘀咕着，其实他也明白赵元谨的心思，无非就是想以这种方式拉近与自己的关系，巩固合作盟约而已。毕竟赵元谨将来能不能当上开国皇帝，完全取决于秦烽的心情好坏，如果他这位异人突然改变主意支持别的诸侯，赵元谨是一点办法都没有的。最终他只能勉为其难地答应下来，反正自己不差钱，府中多养一个闲人也没什么，以后保证成年之前不碰她就是。而且以两个世界的时间流速差异，一年之后她就长大成少女了。宽大的车驾径自驶进了国公府正门，等到停稳时，秦烽率先下车，就看见一只漂亮的白衣萝莉迈着轻快的步子迎了上来。五官精致如画，肌肤光洁细腻，如同最上等的象牙般沁滑润泽，幽黑的大眼睛充满灵性，尽管年岁尚幼，却已初步展露出倾国倾城的风采，数年后必然又是一个祸水级的大美人。“秦烽哥哥，你去哪里了？”她扑上来脆生生地唤道：“人家本打算去你的府邸找你，不曾想你又出去了，害人家白跑一趟。”秦烽无奈地叹了口气，搂住她好言好语地哄了几句，直到她脸上重新露出了笑意。赵元谨乐呵呵地在一旁看着，也不出言提醒女儿应该注意待人接物的规矩了。等到进了正厅，筵席早已摆上，赵元谨的嫡妻卢氏，以及十余位有身份的妻室，加上六个子女相继到场。而且无一例外向秦烽行礼之后才入席就坐。赵欣玥理所当然地拉着秦烽同坐一席，黑白分明的大眼睛饱含期盼地凝望着他。秦烽知道她想要的是什么，从次元空间里摸出一只银白色的平板电脑，点开了游戏界面递给她。赵欣玥欢呼一声，赶紧抢了过去，雪白纤细的玉指在上面兴奋地划拉拨弄着。自从上次赵元谨的家宴上，秦烽与小萝莉初见时，就曾经拿出这东西给她玩。于是一发不可收拾，这丫头从此便赖上了他，三天两头寻着借口过来和他玩。看到那件闪烁着缤纷彩光的古怪“仙器”，在场的众人包括赵元谨都流露出了敬畏的神色，几个年幼的弟弟妹妹看向赵欣玥的眼神更是充满艳羡嫉妒恨。只可惜这是属于她的造化，旁人羡慕也没有用。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 再见云绮君",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433619.html",
		"content": "    数月的平静期悄然流逝，时间进入了深秋季节。随着凌苍山一脉迅速转变阵营，吴振策这条淮扬潜龙的好运便基本到头了。不少原本倾向于支持他的江南世家大族都产生了动摇、乃至于开始和荆楚之地的赵元谨暗通款曲。而朝廷军统帅罗彦雄在养好伤势之后，便指挥大军发动了一系列攻势，吴振策所部连战失利，在两个多月的时间里连续丢掉了四郡之地，折损数万军队，地盘直接缩水了一半左右。尽管朝廷军的损失同样不算小，不过明眼人都看得出来，除非有强力外援加入，否则吴振策的前途怕是已经不容乐观了。而这时候，赵元谨麾下的三十万大军已然基本成型，七万余水师，二十万正军，外加三万亲卫军。兵甲精良，粮草辎重充足，士气旺盛，整体实力比起南方的朝廷军和吴振策所部加起来都要强。如此庞大的建军计划，没有雄厚的经济基础根本不可能进行，赵元谨所展现出来的实力，已经足以让不明内情的各方势力感到惊惧震怖了。与此同时，赵元谨还以优惠的政策吸引外地流民迁入荆楚地区，令有司登记入户、授予田地，以增加粮食产量，充实政权根基。若是有愿意参军入伍的青壮年，一概是来者不拒，而且新兵训练阶段就能吃上米饭白面外加充足的肉食，一时间应征者云集。府邸后花园里。观景亭内，石桌上摆着五六道菜，秦烽与朱云泰正在饮酒闲谈。“……以目前的情势来看，至多到年关前夕，朝廷大军就将逼近扬州，吴振策的覆亡已不可避免。”朱云泰说道：“届时楚国公便可挥军直下，趁着扬州城刚破，朝廷军疲惫不堪之际发起攻势，运气好的话，完全可以大败朝廷军，一举接收吴振策的所有地盘，甚至可以直逼金陵城。”秦烽点点头，按理说冬季天寒地冻，不适合大规模用兵，当然也不是绝对，如果有充足的后勤保障，在赢面较大的情况下还是可以开战的。到时候吴振策完蛋，十几万朝廷军大败溃散，蜀中尚未一统，整个南方地区再也没有能够对赵元谨构成实质性威胁的势力。“这个新年，或许我们有机会在金陵城里过了。”秦烽笑道。“嗯，此事不无可能。”朱云泰赞同地道：“臣听说以洪家为首的十几个江南豪族主事人，昨天已抵达襄阳，楚国公今日召见了他们，看样子是打算投靠了。”秦烽呵呵一笑：“似乎有些迟了吧？不过倒也还算明智，否则再拖上一段时日，能够得到的好处就更少了。”说实在的，秦烽现在对他们的投靠已经不怎么看重了，这十几个豪族世家掌握的资源总量加起来，都未必能够和自己相提并论。对于楚国公而言，充其量就是锦上添花的范畴而已。秦烽可以帮赵元谨组建起三十万雄兵，并有能力支持三十万大军长期征战的消耗。但这十几家豪族把全部家底掏空，都不见得能办到同样的事情，就算办得到也不可能去办。“不过，赵元谨一旦打下金陵，就可以考虑称王事宜了，南方将平，我们的海运贸易也可以着手进行。”秦烽又道。“这是自然，臣等已经筹谋准备多时，等到南方平定，一切都是水到渠成。”朱云泰道。其实不仅仅是河运、海运贸易，现代世界的某些常见工业消费品，对于这个世界都是难得的稀罕物件，跨时空贸易的暴利，即便只局限于民间，都比起军火走私要大得多了。秦烽早就有心进行这方面的尝试，只因天下动荡不安，没有安定和平的环境，这生意可不好做，所以才没有付诸实施。等到朱云泰告辞离去，秦烽想了想，打算回房去看会书。他对这个世界的历史发展轨迹很感兴趣，因此有空时便会翻阅一些本世界的典籍史书。从这些天他所了解到的情况，至少上古三皇五帝的传说，以及夏商周时代，两个世界都没有什么区别，唯独到了战国末年，秦始皇扫灭六国一统天下，从那以后的历史走向就开始不同了。这个世界的秦皇嬴政病故之后，长公子扶苏并未听信伪诏自裁，而是与蒙恬一起领军回师咸阳登基继位，并处死了李斯、赵高和胡亥等乱臣贼子，然后开始变法，逐步推行一系列稳健的改革措施，停止诸多劳民伤财的大工程，轻徭薄赋、休养民生等等。没有胡亥、赵高这对昏君奸臣瞎折腾，大秦的国祚得以顺利延续，四百余年后才被新朝所取代。很多时候，历史大势的走向完全取决于某个关键人物的一念之间。即便在主世界，都有历史学家论证过当初长公子扶苏如果改变主意，扭转局面只是一句话的事情，毕竟手握三十万精兵，又有蒙恬这样的名将辅佐，李斯赵高之流怎么可能斗得过他？只可惜主世界的这位扶苏性格迂腐了些，见到伪诏之后问都不问，不顾蒙恬的劝阻执意自尽，让胡亥得以在李斯赵高的支持下继位，没几年就败光了帝国的根基，导致天下重新归于战乱。不知过了多久，有侍女在门口通报：“公子，郡主到了。”秦烽抬头望了一眼，就看见赵欣玥一阵风似地冲了进来，明亮的大眼睛里带着几分担忧、又有些气恼的样子。“遇上什么不开心的事情啦？”秦烽温言问道，这萝莉毕竟年幼，没什么心机城府，心思好坏全写在脸上。“听说今天父亲那里来了几个客人，有个姓洪的可恶家伙打算把自己的女儿送给父亲当王妃，要把娘亲的位置抢走。”赵欣玥靠在他怀里气鼓鼓地道。秦烽脸色微变，低声问道：“这话你是听谁说的？”“今天回去看娘亲，无意间听到几个丫环婆子在后花园里嘀咕，本来人家也是不知道的。”赵欣玥道。“……”秦烽沉默几秒钟，区区几个下人怎么可能获悉这等机密？多半是有人暗中授意，这丫头明显是被利用了。至于指使的人么……很可能就是她的娘亲，赵元谨的正妻卢氏。当然，卢氏不可能害自己的亲生女儿，她这种做派也是被逼无奈。毕竟那个洪家家主提出了此等要求，赵元谨如果为了自己的大业考虑，废黜卢氏、迎娶洪家千金当正室，在朝野群臣看来是理所当然的，女人哪有江山重要？卢氏别无他法，又不敢直接向秦烽求助，甚至都不敢对女儿明说，以免落得个后宫干政的名声，令赵元谨心生不喜。“我还以为多大的麻烦？原来就是这点事，”秦烽笑着揉了揉她的脑袋：“放心吧，只要有我在，你娘亲的皇后之位，将来无论是谁都抢不走的。”这难题对旁人或许无解，对秦烽而言根本就不算个事，只要他出面说句话，赵元谨绝对会照办不误。况且那个洪家家主自己也有些不知分寸，敢提出这等过分的要求，还以为自己是在和吴振策打交道么？赵欣玥顿时转嗔为喜，搂住秦烽用力亲了几下。在她看来，自己的这位未来夫君神通广大，只要他愿意帮忙，这世上应该就没有解决不了的麻烦了吧？当天傍晚，赵元谨在府中设宴款待那些世家家主，秦烽自然在受邀之列。他也没做多余的事情，就是带上了赵欣玥，让她与自己共坐一席。席间，秦烽对这些家主的态度始终是不冷不热，只对小郡主亲和有加，含意不言自明。没两天的功夫，赵元谨便委婉地回绝了洪家家主的请求。又过了几天，凌苍山增援的新一批门人抵达了襄阳城，带队的赫然是一位熟人。“……这是祖师吩咐我带给你的东西，”书房里，冷艳昳丽、光彩照人的云绮君将两只玉盒交给秦烽，语气冷淡而疏远。秦烽接过去开启，里面是三卷精致的玉册，正是凌苍山一脉的镇派功法：坤元虚空诀。另一只盒子里面是十个羊脂玉瓶，里面封装着数种不同的丹药。“有劳仙子了。”秦烽检查一番，经过星舰确认无误，满意地道。他上次向苍铭璐索要功法典籍与修炼资源，对方或许是有几分悔意，因此回去后拖了数月，到今天终于还是送了过来。“你可别以为是祖师小气不想给，”云绮君似是猜出了他的心思，不悦地道：“为了准备这些珍贵的丹药，掌教和几位长老花费了数月功夫才炼制妥当，然后让我给你送过来。”心里很是有些愤愤不平，自己当初闭关时都不曾得到过师门这么好的优待，如今这个外人却比自己还受重视，究竟凭什么？“看来我还得好好感谢你们的祖师了。”秦烽笑道。“倒用不着感谢，”云绮君死死地盯着他，道：“你若是记得这份人情，就把你当初伤我的那件兵器拿出来，让我观摩一番。”“抱歉，这是不可能的。”秦烽断然拒绝。“如果我一定要呢？”云绮君神色越发转冷，玉手慢慢放在了腰际的剑柄上：“你可别忘了，如今站在你面前的是人仙本尊。”“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433620.html",
		"content": "    当日之事，云绮君一直耿耿于怀。自从六岁时被师门长辈检测出有绝佳的修炼天赋之后，这位天之骄女就一直是宗门重点关照培养的对象，呵护备至、地位尊崇。而她的表现也确实对得起宗门的期待，修为进展神速，多次下山历练，圆满完成师门交付的任务。直到成为下代掌教候选、半步人仙时，又接到了下山辅佐潜龙吴振策的重大任务。出发前掌教就对她言明，只要此事办妥，她就是凌苍山道统新一代的掌舵人。云绮君对此依旧是信心满满，觉得自己会顺利完成任务，回到宗门接任掌教之位。可就在她踌躇满志地面见赵元谨，并在谈崩了之后翻脸动手时，一个以往名不见经传、实力平平的小人物却在不经意间，给了她近乎致命的一击。那突如其来的一枪，将她所有的尊严与骄傲破坏得干干净净！那一刻，她发现自己距离死亡是如此之近。如果不是当机立断发动秘法逃命，或许她真的就只能永远留在那里了。返回宗门的云绮君痛定思痛，闭关苦修以求突破，憋着一口气要将这场子找回来。当她顺利突破桎梏成就人仙道果之后，正打算下山找那可恶的家伙报仇，却被祖师告知：宗门已经与赵元谨和解，以往的恩怨就此一笔勾销。云绮君为此心里很是不忿，可又明白师门的决定是有道理的，自己既然已是确定无疑的未来掌教，自然得以宗门利益为重，不可能再意气用事。因此她这次带着同门下山过来襄助赵元谨，顺带将宗门的镇派典籍与修炼资源带给秦烽。按照祖师的吩咐，她还负有为对方释疑解惑、指点其修炼的任务。不过在见到这个让自己吃了大亏的家伙之后，云绮君心里的愤懑不甘又冒了出来，才让她忍不住出言威逼秦烽。和上次见面时比起来，这家伙的实力似乎提升了不少，当然和自己依旧是没法比的，所以云绮君才觉得自己应该有把握压制住他。当然，前提是对方不动用那件兵器。“云仙子，我不明白究竟是谁给了你这样大的勇气，敢一而再的挑衅我，”秦烽平静的语气中透着隐约的冷冽寒意：“你想要看也可以，不过我这兵器不会轻动，动则必饮人血，你……确定还要这样吗？”云绮君面色微变，道：“上次祖师在你面前吃亏，只因他是化身出行，人仙本尊的实力要远远胜出，你不见得再有同样的运气。”“那就试试看吧。”秦烽简短地道。这女人依旧是不死心，不狠狠给她一个教训，以后还不知会折腾出什么花样来。何况他也想看看人仙毫无保留的战力究竟能达到何等层次。云绮君心里隐隐掠过一丝不祥的预感，似乎自己刚刚真的做出了某种错误的决定，只是长久以来养成的自信、或者说傲气让她将这一丝不安强行掐灭。自己可是堂堂人仙，怎么能被这个异界来的生灵给压了下去？“我在外面等你。”云绮君丢下一句话，回身出了书房。演武场上。秦烽与云绮君遥遥相对，旁边还有一群凌苍山的弟子观战，赵诚、朱云泰等人同样在场。“来吧，就让我看看你的仙兵究竟有何厉害之处。”云仙子提剑而立，冷静地说着。她的裙角无风自动，体内的法力如海潮般奔涌不息，一圈圈乳白色的光影浮现，随即化为厚实的光幕将她严密保护在其中。磅礴剑气喷涌而出，满场都是森冷气息，剑芒闪烁，就连场外的弟子们都能感觉到那种锋锐至极的切割感。秦烽表情淡然，然后一轮形如赤阳的金红色光球浮现，将他浑身笼罩在其中。“不是吧？这家伙并不是人仙，居然也会有这样的防御手段？”云绮君神情有几分诧异。先前她以为秦烽只是仗着那件兵器厉害，自身的实力根本及不上她，只要不给对方出手的机会，她就一定会胜出。可是现在看来，她的判断显然是出错了。不过就这样开口放弃的话，云绮君是无论如何都难以接受的。猛一咬牙，雪亮的剑芒吞吐而出，横扫全场，矫若游龙，化作凌厉的流光冲着秦烽狠狠绞杀而来。金红色光球波动扭曲起来，似乎几秒钟后就会崩溃，当然这时间对于秦烽而言已经够了。手腕一翻，大口径远程狙击步枪出现在手中，黑洞洞的枪口稳稳地瞄准了这位新晋人仙的臻首。“不是吧？居然这么大了？”云绮君愕然。上次那件兵器似乎体积很小巧的样子，怎么今日再见时，模样大不相同了？秦烽可不会解释什么，毫不拖泥带水地扣下扳机，一道流光以匪夷所思的速度自枪口电射而出，以云绮君现在的眼力境界，都难以捕捉其轨迹。可怕的冲击力袭来，周身的护体光幕急剧黯淡下去，发生了大幅扭曲波动，但依旧顽强地坚持着没有破碎。“果然，人仙本尊的实力不是化身能够比拟的。”秦烽心里了然，手指微动，又一发穿甲燃烧弹飞出枪口，破空而至。云绮君的身影在原地骤然淡化，让他的第二击完全落空。秦烽神色不变，凝神感应一下，枪口偏离了些许方位，再度轰出一发穿甲燃烧弹。在子弹的飞行轨迹上，云绮君的身影闪了一闪，倏忽消失。“不错嘛，再来！”秦烽冷然一笑，第四发子弹轰出。在不远处现身的云绮君面色苍白，这种瞬时空间位移对人仙的消耗也是相当巨大，因此面对破空袭来的子弹，此刻的她已经无力应对。可怕的冲击力临身，护体光幕刹那间黯淡到了极点，扭曲着崩解成道道光碎，消失在空中。“不好，快阻止他。”旁边观战的长老清幻真人脸色大变，急急地出言道。云绮君可是新晋人仙，内定的下代掌教，宗门未来三百年的发展都着落在她的身上，如果真的陨落在此地，那后果……几位武道宗师徒劳地拔剑疾冲过来，可惜他们的速度再快，也不可能快得过秦烽。第五发穿甲燃烧弹，在云绮君惊恐的视野中飞速逼近。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 海禁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433621.html",
		"content": "    恐怖的流光掠过她的左肩，命中了百米开外一棵数人合抱的大树，将其轻而易举地击穿。云绮君忍不住痛呼出声，左肩的衣裙被可怕的高温炙烤成飞灰，皮肉也被撕扯掉一大块，连森森白骨都露了出来，看起来触目惊心。而且这还是秦烽留了余地、将枪口抬了几公分的结果，否则被这种大口径的狙击步枪子弹打在身上，就算是人仙的躯体都得被轰出一个大洞、轰个对穿！这个时候，清幻真人的惊呼声才堪堪落音，整个人同时不管不顾地扑了过来，眼见云绮君中枪未死，不由大喜过望，赶紧将她护在身后。几位武道宗师有样学样，纷纷挡在了云绮君面前，既惊且惧地盯着秦烽，生怕他再度出手攻击。“好吧……我……我服了。”云绮君忍着痛楚，虚弱地道。她此刻真的担心秦烽一怒之下对这些后辈弟子门人出手，如果因为自己的任性赌气导致了他们白白送命，那她确实不会原谅自己。“这只是一个微不足道的教训。”秦烽悠悠的声音响起：“如果再有下次，就不只是受伤这么简单了，哪怕是你身后的师门，都将为此付出难以承受的代价！”清幻真人神色稍安，过来曲身行礼道：“秦先生，这只是比试切磋而已，我们没有刻意冒犯的意图，还望您不要见怪。”她的态度放得极低，秦烽的可怕手段已经彻底打掉了这群修道人的傲气，既然连人仙都差点殒命，他们这帮人加起来上都是白搭，至多就是让对方多开几枪的功夫而已。秦烽淡然点头，收起狙击步枪飘然离去。清幻真人松了口气，令弟子们扶着云绮君回去，以人仙的恢复能力、辅以宗门的灵药，这伤势虽然严重，但只要养上十天半月也就差不多了。问题的关键或许是云绮君的心理阴影面积，嗯，换个说法就是道心受损，将来能不能解开心劫就难说了。赵诚以及一众亲卫看向秦烽的眼神里满是惊惧敬畏，连传说中神通广大的人仙都能够轻易重创，这位异人的手段究竟有多可怕？朱云泰心里暗自感慨，这些隐世门派中人虽然会下山历练、积累外功，但对于凡俗众生总免不了有一种高高在上的优越感，哪怕是面对诸侯君王都不会太客气。桀骜难驯，不服号令，来去随意，上位者在与他们打交道时都很是有些头疼。可是因为某些事情又离不开他们的助力，因此上位者们通常只能选择捏着鼻子认了，除非是闹得太出格。当然经过此次教训之后，凌苍山的这些人以后无论面对楚国公还是秦烽，相信态度都会收敛许多，再也不敢随意摆谱端架子了。回到书房里，秦烽开始翻阅三卷玉册。D级基因优化的效果早已稳定下来，对于他的身体机能强化达到了全新的高度，已经超越先天巅峰武道宗师的水准，基本可以和初入人仙境界的修士相提并论了，譬如云绮君。当然人仙也是分三六九等，如果是苍铭璐这等老牌人仙，现在的秦烽依旧是比不过的。“还是要尽快达到人仙境界才行。”秦烽心里默默思忖着。刚刚对阵云绮君时，他同样使用了兑换自星舰的装备：星环壁垒，否则就算有狙击步枪在手，都未必能找到开枪的机会。穿梭诸多时空，以后各种匪夷所思的危险必然会层出不穷，军火装备虽然厉害，终究只是外物，不可能随时随地保护自身的安全。唯有伟力归于己身，才可保证没有陨落之虞。况且在主世界，自己手中的利益越来越大，引起外界注意、招来不怀好意者的觊觎是必然的事情。如果不具备足够强大的实力，如何能让他们知难而退？“我需要多少时间，才可以突破人仙境界？”他问星舰道。“这取决于你自己的资质悟性，还有运气的因素。”星舰中枢平淡地回应道。“资质？悟性？我应该是不差的，至于这运气么……就不好说了。”秦烽沉吟道。经过星舰的三次基因优化，还有精神力方面的加成，他现在的身体资质、悟性绝不会逊色于云绮君，应该说是只强不弱。但是在修炼过程中，悟性同样是不可或缺的考量因素，并不是简单地堆资源就可以轻易换来力量的。静下心神，他开始揣摩领悟玉册中的经文奥义。……洛京。“主公，这些都是海外胡商们进献的礼物。”首辅府邸中的库房里，成排的箱笼层层叠叠地堆放着，有百余只箱子开启着，珠光宝气炫花人眼。“难得他们有心了。”张敏衷接过曹昀呈上的礼单随意扫了一眼，微微笑道：“不过一下子奉上这么重的礼，他们有什么诉求啊？”南方战局逐渐好转，眼看吴振策的覆亡指日可待，这位首辅大人近些天的心情好了许多。“那些胡商希望朝廷能够开放海禁，设立通商口岸，容许他们与我朝买卖货品、互通有无。”曹昀道。由于大齐太祖重农抑商，因此朝廷一直奉行禁海政策，三百年间虽偶有破例，总是持续一段时间后便重新禁海。海上贸易的好处，朝廷的决策者们心里并非不清楚。然而对于那些出身江南士族的官员们而言，这却是绝对无法忍受的。大量的利润都被朝廷赚去了，他们身后的家族吃什么？所以必须禁海！朝堂上出身江南地域的官员占了多数，因此大齐开国将近三百年，大部分年代都是维持着禁海锁国的政策。与之相对应的是：众多的江南豪族士绅们却因为从事海外走私，与那些海匪巨盗勾结牟利，赚的盆满钵满。尝到了甜头的他们自然是竭力反对朝廷开海，只有维持着禁海锁国的现状，他们才能够放心大胆地自己捞。至于朝廷财政是不是会因此吃紧，他们是不会在意的。“你觉得如何？”张敏衷不动声色地问着。“主公，如今战事频繁、国库空虚，需要新的税收来源弥补亏空，开海之事，似应予以考虑。”曹昀委婉地道。“那就这样吧。”张敏衷出身寒门阶层，一路升迁上来，对这些情况自然是心知肚明，略加思索后便表示了认可。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 税赋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433622.html",
		"content": "    开海贸易可不是小事，属于不折不扣的国家大政方针，因此朝廷方面一经发布，没几天的功夫便传遍了整个天下。襄阳内城中。“……先生，这是刚做好的血燕窝，尝尝味道如何？”一位肤色胜雪、光仪淑穆的美妇人端着精致的瓷盆款款走来，奉到秦烽面前温言软语地说着。秦烽微笑着点头致意，这个世界不存在工业化污染，国公府中的食材更不存在造假的可能性，因此这味道怎么都不会差的。坐在对面的赵元谨笑道：“库房里正好新到了一批血燕窝，是那几家江南豪族进献的，先生若是喜欢，回头我让人送些过来便是。”“燕窝虽好，可也要配合夫人的厨艺，这味道才是最合口的。”秦烽道。美妇人抿唇一笑：“先生若是中意妾身的手艺，以后常来这里用膳便是，妾身必会亲自下厨。”旁边的赵欣玥不无炫耀地道：“娘亲的厨艺当然是府中最好的，就连那些大厨都比不上，爹爹平素也最爱吃娘亲做的菜肴呢。”赵元谨爽朗大笑，对女儿的话并不介意，席间气氛颇为融洽。这位美妇人就是赵元谨的元配卢氏，因着基因优秀的缘故，她的女儿同样是祸国殃民级的美人。卢氏如今育有一子一女，儿子还有着嫡长子的身份，因此不出意外的话，这开国皇后的位置是不可能被别的女人抢走了。酒过三巡，卢氏知道丈夫要和这位神秘的仙长谈正事，便寻了个借口告退，顺便将女儿也一起拉走。“朝廷开海禁的决定，先生已经知晓了吧？”赵元谨端正了神色，问着。秦烽点点头，放下酒杯道：“张敏衷这位首辅还算有几分头脑，海禁一开，朝廷财政吃紧的窘况便可得到有效缓解。遗憾的是他明白得太晚了。如果提早十年、甚至只是提早五年做出这个决定，朝廷的处境都会比现在强得多。”海运贸易的暴利有目共睹，只要政策执行到位，每年为朝廷增加千万两银子的收入轻而易举。主世界的宋朝，每年的海运贸易收入据说高达3000万贯，满清时期，朝廷只留下广东十三行一处通商口岸，据说每年的白银收入都有1500万两银子。张敏衷当了十多年首辅，如果能够早几年开海禁，朝廷户部的家底至少会厚实一倍不止，银子多了，很多事情办起来才会更加容易。“……所以，朝廷的这个决定虽好，对大局的影响却已是微不足道。”秦烽最后总结道。最多再有几个月时间，南方战事就将彻底落下帷幕，赵元谨入主金陵，称王建国已是必然。失了半壁江山的朝廷还要面对纷乱不休的北方，哪可能再有能力大规模南征？届时南方完全可以效仿朝廷开海通商，获利巨万，从而奠定统一天下的根基。赵元谨沉吟道：“先生，海运贸易收益丰厚不假，不过民间的士子阶层对此多有非议，认为是与民争利，而且朝廷必会因此荒废了千年以来重农抑商的传统，对国运不利。”“因此当初大齐太祖才没有进行这方面的尝试，并立下了禁海的祖训。若是赵某有幸得了天下，这方面不延续前朝旧制，是否会遭人非议？”“这就要看国公如何权衡取舍了，”秦烽淡淡地道：“究竟是赵家的江山社稷重要，还是某些官员士子的人心更重要？他们不希望开海，就真的是出于公心？没有私意？怕是未必吧。”在这方面，主世界的明朝就是最好的反面教材，一帮子道貌岸然的文官把持朝政，为了维护自己的既得利益，竭力反对商税、反对开海、反对朝廷增加收入等等。以至于江南地区一年收上来的商税仅有十二两银子。李自成的大军逼近京师时，崇祯皇帝希望群臣能够凑出100万两银子来，调关宁铁骑进京勤王，好话说尽，满朝文臣却纷纷哭穷，都说没钱。崇祯自尽，闯王进京后，拿刀子逼着这帮官员大臣出钱，结果一下子搜刮到了7000万两银子，可想而知这帮子家伙都是些什么混账东西。经济是政权的基础，一个没有了钱的政权，距离垮台也就不远了。后世的很多史学家都认为明王朝关键是亡于财政危机，的确是有道理的。主世界的前苏联之所以崩溃，关键原因之一，就是因为经济方面出了大问题。所以秦烽才对明朝的那些文臣士子始终没什么好感，满口的仁义道德、满肚子的男盗女娼、蝇营狗苟，将私心私利置于国家利益之上，都是一群死不足惜的国之蠹虫。想要江山长久，就不能太惯着朝堂上的这帮子文臣，必须得时时敲打压制，隔三差五揪出几个典型来抄家杀头，以儆效尤。明王朝末期虽然积弊重重，但只要没有财政危机，国祚再延续数十年未必就不可能。“看来赵某将来得设立一条祖制，规定后世子孙不得禁海才行。”赵元谨思索着道。“国公所言不差，历代朝廷为了增加收入，最常用的举措就是在民间加赋增税，可是老百姓守着田地过日子，又能有多少油水可供压榨？想要银子，就应该去找那些士绅阶层要，去找商人要，商业繁荣发达，税收来源自然就多了。”秦烽说道。赵元谨默默颔首，早在荆南郡时，秦烽就与他约定过，以后得了天下，要在全国沿海港口建立海关，维持强大的水师，作为朝廷财政的主要来源之一。当然南方地区，包括泉州在内的多个优良港口都是提前封给了秦烽的，以后他在这些地方可以自行组建军队和水师，从事海运贸易，而且无需向朝廷缴税。“……眼下朝廷大军已经逼近扬州，吴振策已是穷途末路，我们观望等待了这么久，现在也该出兵去摘桃子了。如果运气足够好，或许国公就可以在金陵城里过新年，正式称王了。”秦烽最后道。“如此甚好，就依先生之言。”赵元谨喜道。两天之后，平静了数月的襄阳城再度热闹起来。很快各地诸侯就得到了消息：楚国公赵元谨亲率二十万大军，水陆并进，兵锋直指金陵。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 投效",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433623.html",
		"content": "    扬州城下。朝廷军的营盘庞大而严密，将四面城门围得水泄不通，而且在周围还设立了多道游骑与暗哨相结合的封锁线，令任何试图出城蒙混过关的人都无机可趁。城墙上，神色憔悴的吴振策手扶垛口，充满血丝的眼眸中满是迷惘茫然之色。曾几何时，他还是意气风发，指点江山、纵论古今，憧憬着自己打败朝廷军顺利一统南方，进而称王建国，整顿军备大举北伐，一统天下开创新朝的锦绣辉煌前程。这不是吴振策自己白日做梦，而是手中掌握着足够的实力，以及必不可少的运数，来支撑自己完成这足以留名千古的壮举。就连隐世道门凌苍山一脉都认定他是有天命在身的潜龙，将来有望君临天下的人杰，因此在他刚刚占下一郡之地时，就派弟子出山辅佐。到后来，他这位汉王连续拿下九郡之地，声势影响越来越大，以至于不少豪族世家都竞相投靠而来，南方第一世家洪家的家主甚至有意将嫡女许配给自己当王妃。仅仅三个月之前，形势都可谓一片大好，为了帮自己打赢这一战，就连凌苍山的人仙祖师化身都亲自下场击杀朝廷军统帅。那时候，根本没有人觉得他会失败。然而毫无征兆地，这家隐世门派就不声不响地离去，撤掉了对吴振策的所有支持，连句话都没有说明。由此引发了一系列连锁反应，对这位汉王不看好、心存疑虑的人一夜之间变得多了起来。从那以后，他便走上了背运，过得一天不如一天。辛辛苦苦打下的地盘在朝廷军的猛烈攻势下不停沦陷，连连损兵折将，势力不断萎缩。直到数天之前，处处吃紧的吴振策不得不收缩残部退守扬州城，身边的军队只剩下万余人，粮草军械所余无多，人心浮动。一切情形都和半年前被困荆南郡的赵元谨相差无几。“难道……这是天要亡我么？”吴振策嘴角浮现出一抹无比苦涩的笑意，他自问起事以来兢兢业业、勤政爱民，礼贤下士、体恤士卒，每次征战必亲临前线，所作所为都无愧于英明人主的标准，并无失德之处，为什么突然之间就沦落到了如此窘迫的境地呢？“主公……”谋臣林师谦的声音在耳边响起。吴振策神色木然地转过头，看了看自己的这位心腹一眼，眼神空洞地问着：“又有什么坏消息了？”林师谦叹息一声，凑过来压低了嗓门道：“荆州诸侯赵元谨出兵了，号称三十万大军，目前已经出了荆州境内，沿江而下直扑金陵。”“三十万？”吴振策眉头一皱，冷笑道：“荆楚之地养得起三十万军吗？这话拿去吓唬小孩子还差不多。”林师谦摇头道：“根据前几个月探子们陆续收集来的消息汇总，这位楚国公确实是编练组建了三十万军队，此番出征要留下十万人分驻荆州各郡，因此二十万大军必然是有的。至于他哪来的财力物力养得起如此庞大的一支军队，这就没人能够知晓原委了。”吴振策默然，关于赵元谨这个对手的消息，过去几个月时间他可没少关注，自然清楚对方身上的种种不对劲之处。从一个随时可能败亡的小诸侯瞬间翻盘，然后迅速崛起成为荆楚之主，前后也不过几个月的时间而已。或许……赵元谨才是真正的潜龙、未来的天命之子？否则没有合适的理由可以解释对方身上发生的诸多奇迹。“这位楚国公的雄心当真不小，二十万大军顺江而下，他是打算将我们和朝廷军一块吃掉，然后再拿下金陵城吧。”吴振策幽幽地道。“完全有这可能。”林师谦无奈地苦笑。朝廷军虽已将吴振策逼到近乎山穷水尽的地步，但自身的损失同样不在少数，如今的军力满打满算已不足十四万人，且因长期作战而疲惫不堪。楚国公的军队却一直在养精蓄锐，双方差距一目了然。如果双方正式对上，或许只需要一次大战就可以分出胜负，朝廷军就算不大败亏输，最好的结果也就是被迫撤离，将富庶的江南鱼米之乡拱手让给赵元谨。“我们现在……应该怎么办？”吴振策慢慢地问道。“有两条路可选。”林师谦道：“其一是死守城池，坐看楚国公与朝廷军大战，若是他们能够两败俱伤，或许就是我们东山再起的机会来临了。”“其二是现在就派人暗中联络赵元谨，表示愿意投诚，请对方尽快来援，待到朝廷军败退之后，主公再决定去留。”吴振策枰然心动，认真思索起来。以他的本心，当然是愿意与扬州城共存亡，不过愿意陪着他赴死的人有几个可就难说了。坐看楚国公的军队与朝廷军交战，自己一方缩在后面伺机捡便宜，听起来不错，实际上未必可行。双方的统帅都不是傻子，不可能让他如此轻松好过的。那么剩下的唯一可行选项，就只有投降赵元谨了，放弃潜龙的身份和争霸天下的雄心，以后安分守己当个臣子，以期保全妻儿族人的性命。“罢了，你去安排吧，让人夜间出城向楚国公求救，只要他肯举兵来援，吴某愿意将这扬州城双手奉上。”长久的沉默后，吴振策终于做出了决断。至于说归降朝廷军，那是绝对不可能的，对于他这样的反贼乱臣，朝廷历来都只会抄家灭族，绝不会有特赦免死的情况出现。……楚国公的大军汹汹而来，朝廷军方面自然也是保持高度关注。罗彦雄在权衡了利弊之后，决定留下少部分兵力继续盯住扬州城，自己亲率十万军队迎击赵元谨，务必要将这个劲敌一举打败。“……吴振策居然派使者来要求投降，委实让人有几分意外。”中军营帐里，赵元谨皱眉说着。宋武不以为然地道：“主公，吴振策如今已是日暮途穷，为了保全性命自然是什么事情都做得出来。”“那么诸卿觉得，我们需不需要接受他的投靠呢？”赵元谨又问道。对方可不是寻常小诸侯，而是一度有望吞并整个江南地区的淮扬潜龙，尽管如今落魄不堪、已失了天时，可依旧无法让人等闲视之。接受对方的投效臣服，需要的不仅仅是心胸气度。群臣众说纷纭，有赞成的有反对的，或是主张不予理睬、任其自生自灭。“先生觉得此事如何？”最后赵元谨问秦烽道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 就问你怕不怕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433624.html",
		"content": "    秦烽和吴振策素未谋面，因此对这个人的观感谈不上好与坏，既然对方愿意曲身投靠，从此俯首称臣，让赵元谨接纳也无不可。当然该做的防范措施是必不可少的，吴振策原有的人马班底，大部分都要打散了安置到地方郡县、或是军队中。至于他本人，可以封个闲散爵位、赏赐宅邸田产之后供养起来，从此当个富贵闲人。或者赵元谨心胸气度足够宽广的话，还可让其在朝堂上当个文臣，给天下人树立个榜样。但掌握兵权是不用想了。“……好吧，既然先生觉得可行，那就这样好了，只要吴振策信守诺言，赵某将来必定保他一世富贵不绝，还可荫庇子孙。”赵元谨最后拍板道。使者满意地告辞离去。翌日上午，楚国公大军的前锋骑兵与朝廷军的游骑正式遭遇，旋即便爆发了几次短促激烈的小规模接触战。在暂不清楚对方虚实的情况下，双方都在谨慎试探。但是几次小战的结果，却无一例外都是朝廷军吃亏，前后加起来损失了近千骑兵，比楚军的损失多出三倍。这样的结果令罗彦雄很是感到不忿，自己统领的可是真正的朝廷百战精锐，居然还打不过一伙半路起家的叛贼？这如何能忍？“……大将军，经过对幸存将士的询问，可以确认叛军士卒的体力相当强悍、兵刃甲胄之精良完胜我军，尤其是他们的战马膘肥体壮，耐力惊人，据说都是长时间以精粮喂养的。种种优势加起来，我军的游骑确实难以抗衡。”行军参赞卫明远述说道。无论是人还是战马，只要长期保证营养充足，自然可以积累起体能方面的优势。赵元谨的军队中，就算普通士卒都能顿顿吃到肉食，这是朝廷军无论如何都比不了的。以精粮喂养马匹，历史上早有过先例。汉军当年与草原匈奴大战前夕，汉武帝就曾下令全军的战马都以粟粮喂养，以此增强骑兵军团的持久作战能力。效果虽然不错，但消耗过于巨大却也是不争的事实，毕竟战马的食量比士兵大多了。再就是楚军的装备精良，尤其是骑兵，都是配以清一色的全身甲胄，精炼战刀，连弩等，比起朝廷军要普遍强上一个层次。各方面因素综合起来，朝廷军打出这样的憋屈战果并不足为奇。正面战场对决，是最考验交战双方硬实力的战法。可以说，只要战略指挥决策方面不出大问题，兵力数量上的差异不至于太过悬殊，现在的朝廷军对上楚军实在没有几分胜算。“即便如此，这一战也是非打不可的。”罗彦雄板着脸道：“食君之禄、忠君之事，值此国难当头之际，我等更应该奋勇争先、剿灭叛贼，方不负皇上和朝廷的厚望。”“是！”众将此刻无论心底有什么想法，都只能齐声应和。罗彦雄点点头，脸色好看了几分，又命令道：“我打算明日领军与赵逆决战，让辎重营将所有储备的甲胄军械全部配发下去，有多少算多少。”“此外今晚犒劳三军将士，好生休息。明日开战之前，所有士卒每人配发半斤肉，一斤大饼，军官加倍，吃饱喝足之后上阵杀敌！”此次大战关乎国运，因此军械物资也无需节省什么了。若是获胜，无论多少损失都能有机会补回来；若是失败，整个江南地区都得落入贼逆之手，那时候自然是一切休提。与此同时，楚军帅帐里，赵元谨同样在发布命令：“朝廷军开局不利，为挽回军心士气，罗彦雄明日必定会寻求与我军决战，以图一举奠定胜局。”“今晚和明日一早，全军将士每人可配发一斤牛肉，两只鸡蛋，牛乳一升，肉汤精米白面管饱。只要此战获胜，全军上下都有赏赐……”楚军将士平日里的伙食待遇就胜过朝廷军不少，此番面临大战，赵元谨更不会吝啬，将后勤营中最好的东西都拿了出来。“主公，今晚我军营地还得加强戒备，以防罗彦雄孤注一掷，领军偷袭。”孙向青说道。明知道正面对决胜算不大，罗彦雄只要不是笨蛋，难免就会在其他的方面打主意。弱势一方倾巢而出大举夜袭，从而击溃优势强敌，这种经典战例在历史上也不算少见了。“很好，那就这样办吧。”赵元谨点点头答应下来。旁边的秦烽若有所思，在议事结束后回到了自己的营帐，命人将云绮君请来，吩咐道：“今晚敌军有可能偷袭，把你的人多安排几个出去盯着些，此外你可以潜入朝廷军大营中去看看情况，找机会弄死几个重要将官，如果可以将那个罗彦雄给干掉就最好了。”云绮君不悦地道：“派人警戒也就罢了，至于夜探敌营，你的本事比我厉害多了，干嘛不自己去？”秦烽面色微冷：“云绮君，我现在是你的上司，就算你是人仙也得服从调度安排，否则休怪军法无情！”“你……你……”云绮君涨红了脸，堂堂一代人仙，天之骄女，什么时候被人如此呼来喝去过？就是祖师和掌教对她的态度都是客客气气的，可这家伙倒好，使唤自己跟使唤丫鬟佣人似的，简直是不可容忍。“去还是不去？我只要一句话。”秦烽手中把玩着伯莱塔手枪，轻描淡写地道。“我……去！”云绮君狠狠地盯了他一眼，气鼓鼓地答应着。“这就对了嘛，”秦烽瞬间笑容满面：“好好干，等这一战打完，我会为你在楚国公面前请功的。”“哼！”云绮君心里窝火，气愤愤地扭头转身就走，丢给他一个窈窕傲娇的背影。秦烽呵呵一笑，如人仙、武道宗师这种身怀力量的人物，即便出山辅佐人主，历来都是眼高于顶、不怎么听指挥的。因此赵元谨索性将凌苍山的这一批人、还有其他投效过来的高手全部丢给了自己来管着，也只有他的手段才能镇得住这群桀骜不驯的家伙。敢不服气？棍子皮鞭蜡……伺候，就问你怕不怕！咳咳，最后那个选项还是算了。不过在上次的袭营事件发生后，罗彦雄已经变得谨慎狡猾了许多，当天晚上根本就没在帅帐歇息，也不知猫在哪个角落里。还有那些重要将领们同样是如此，以至于云绮君在大营内转了两圈，居然都没发现合适的下手目标。后来在她离开时，却看见后军主将冯青云搂着两个美貌侍妾在自己的营帐里一起泡澡，当即手起剑落，将这家伙“咔嚓”一下子了结。随手在地上抓了件衣袍裹住人头，提回去向秦烽交差了。翌日清晨。罗彦雄集结大军出战，十万大军阵营齐整、军容森严，在他的指挥调度下徐徐推进。对面的楚军人数是十五万，另外五万水师未能参加此次的大战，双方的军力差距还不算太夸张，因此罗彦雄才没有失去信心。此刻他的心情还算不错，除了因为那个冯青云的死法有些不齿之外，所幸发现及时，赶紧任命了那家伙的副手接替后军指挥，不至于影响到即将到来的大战。“通令全军，准备……”中军帅旗下，罗彦雄正要开口发令，对面楚军阵中蓦地飞来一道迅疾若电的流光，将那帅旗旗杆干脆利落地打成了两截，斗大的“罗”字帅旗无力地自半空坠落。。霎时间，朝廷军上下目瞪口呆。帅旗断折意味着什么？一是全军投降，二是主帅阵亡！罗彦雄大将军不可能投降，那就只能是阵亡了，可这不是还没开打吗？究竟是怎么回事？对面，秦烽缓缓地收回了手中的远程狙击步枪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 归降",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433625.html",
		"content": "    冷兵器时代通讯手段有限，中军帅旗的作用，可不仅仅是标示着主帅的位置，还负有指挥全军作战调动部署的重要职责。为此执掌帅旗的棋手都得熟悉一整套复杂的旗语，及时将主帅的命令以旗语的方式传递出去，在万军阵中用来调动约束其他各部人马的行止。如果帅旗意外折断，不仅仅会对军心士气造成严重打击，更要命的问题是主帅对全军的指挥调度能力将大打折扣。接敌之后战场上一片混乱，人喊马嘶，那种“通讯基本靠吼”的手段也不可能再管用了。“该死！这是怎么回事？！”又惊又惧、脸色铁青的罗彦雄怒吼道：“还不赶紧把帅旗立起来？”军中当然有备用的旗杆，一群旗兵手忙脚乱地将帅旗解下，重新挂上，然后两位先天武道宗师在旁边小心地拱卫，以防再出意外。可是旗杆刚刚竖起，又是一道肉眼难辨的流光闪过，将那帅旗再度打断。帅旗连续两次出事，令得全军将士都惊疑不定地看着中军方向，不明白究竟是怎么了，难道真的是朝廷气数已尽，所以就连老天爷都跟这帅旗过不去？“这……这应该是贼军那边在捣鬼？”一位先天武道宗师终于察觉到了一丝端倪，脸色难看地道。“有没有什么办法克制？”罗彦雄赶紧问道。几位宗师级高手面面相觑，都一起摇头，这等闻所未闻的手段，恐怕只有传说中的人仙才有能力拦截吧？而且对面的赵元谨看出机会，绝不会再让朝廷军好过了。“罗彦雄战死，朝廷军大败！朝廷军大败！”几个嗓门大的亲兵在他的授意下，立刻高声大呼不止。其他各营的将官们反应过来，纷纷应和，一时间楚军上下齐声高喊：“罗彦雄战死，朝廷军大败！”十几万人同时呼喊，声如雷霆，惊天动地。原本就惊疑有加、慌乱紧张的朝廷军将士，听到对面楚军的齐声大喊，胆气一泻千里，不少人就此乱了阵型，乱哄哄地掉头逃离。恐慌的情绪如同瘟疫般迅速蔓延至全军，纵然各营主将拼命喝令约束，都难以挽回颓势。对面的军阵中，数千名精锐玄甲骑兵如开闸的潮水般涌出，直冲罗彦雄所在的中军。混乱不堪的朝廷军此刻根本无力应对，一冲即溃，诺大的军阵如泰山崩裂，任凭罗彦雄再如何不甘愤懑，都改变不了既成事实了。“这样也可以？”秦烽身边，云绮君难以置信地看着朝廷大军的反应，美眸中满是不可思议之色。来到襄阳城多日，她已经获悉了楚军的不少情况，明白这一场大战朝廷军方面的赢面实在不大。但她怎么都没想到，秦烽仅仅只是轻描淡写地出手两次，就可以直击朝廷军的要害，令其一度陷入惊疑混乱中。赵元谨及时下令精锐骑兵突击，轻而易举便冲垮了朝廷军的阵型，进而奠定了此次大战的胜局。秦烽笑而不语，因为中军帅旗出了问题、导致全军溃败的战例，历史上同样有过，譬如当年明朝的靖难之役。数十万明军围剿燕王朱棣，眼看着胜利在望，结果却因大风吹折了李景隆的帅旗，导致燕王抓住机会反败为胜。何况就算没有此事，楚军对朝廷军的优势都相当明显，罗彦雄的命运，从他出兵时的那一刻就已注定。“全军出击，务必要杀得敌军片甲不留！”赵元谨下令道。十五万大军就此压上，开始对朝廷军实行一边倒的屠杀。霎时间兵败如山倒，众多官兵竞相夺路逃命，甚至不惜对自己人挥刀相向。罗彦雄一度打算将所有高手集中使用，不计代价地反冲赵元谨的中军，试图通过格杀这位楚国公来翻盘。只是当一群高手付出了高昂的代价、冒着箭雨好不容易冲到赵元谨附近，迎面而来的子弹将他们一个接一个地击杀，最终无一幸免。等到中午时分，十万朝廷军大半溃散，被杀死、重伤、投降者多达五六万，还有两万余人自行逃去，沦为散兵游勇。众多将官或是战死、或是负伤被俘。罗彦雄仅仅带着万余兵马仓惶退回扬州近郊，打算与那里的留守兵力汇合后，再撤往金陵城固守。赵元谨知道机会难得，遂令全军近七成的骑兵抽调出来专门追击，一路撵着罗彦雄猛追不放。就这样两军一追一逃，楚军不断扩大战果，一路下来，朝廷军又陆续损失、抛弃了两三万人，沿途丢下的辎重军械、粮草财物不计其数。最后当罗彦雄狼狈不堪地逃进金陵城时，身边只剩下不足万人的残兵败将。金陵城同样是南方有名的大城，城墙又高又厚，防御极为坚固，不逊色于襄阳城多少。因此主将凌远庆审时度势，没有立即下令攻城，而是原地扎营休息，打算等到后军携带着回回炮前来。反正扬州距离金陵的路程不到一百公里，根本不需要等待太久。“恭喜主公，南方大局已定矣！”接到捷报后，苏牧喜不自禁地对赵元谨道。“嗯，都是仰赖先生和诸位卿家辅弼，也是全军将士敢于奋勇效死作战，才能有今日之大好局面。”赵元谨谦逊地道。秦烽笑道：“如今胜负已分，我们可先去接收了吴振策的扬州城，然后全军移师金陵城下。运气够好的话，或许那位太守金毅哲会主动献城投降也说不定。”赵元谨颔首称是，于是令大军屯兵扬州城外，然后派出信使告知吴振策，让其出城迎接。按照先前的约定，只要楚军打败了朝廷军，这位曾经的汉王就会举城投降，率领所有旧部归附，从此奉赵元谨为主。如今楚军兑现了诺言，接下来就要看吴振策的表现了。当然他若是反悔不降，那也简单，直接令全军攻城便是，有回回炮这样的利器在手，对方不会有任何机会。城墙上。吴振策倚墙而立，默默地打量着城外森严齐整、绵延二十余里的楚军大营，一时陷入沉思。凭借多年带兵的经验，他可以轻易判断出这是难得一见的精锐强军，朝廷军败得其实也不算太冤枉。真要论起来，或许只有拱卫大齐帝都洛京的禁卫军才可与之相提并论。有了这二十万精兵，赵元谨就可以拿下南方，若是有五十万，那整个天下都不会落入别人的手中了。“林先生……”他沙哑着嗓子道。“主公，臣在这里。”林师谦轻声应道。“我们还有多少人？”林师谦明白他的意思，悄声答道：“城中可战之兵还有八千余人，如果再发动城中青年民壮，这个数字可以翻上三倍，唯独粮草军械储备不多，还得另想办法筹措才是。”扬州是大城，城内百姓众多，商业繁华发达，属于南方有数的膏腴之地，只要吴振策有意，还是可以搜刮出不少资源来的。但是楚军有巨型投石机的消息，早已不是什么机密。既然连襄阳城都能够在短期内攻破，这扬州又能守上几日呢？一个残酷至极的事实摆在面前：面对大势已成的赵元谨，他吴振策已经没有任何机会了。继续顽抗，充其量就是晚死几天的区别而已。“罢了，明日……出城归降吧！”吴振策勉力说完这句话，顿时止不住泪流满面，几乎瘫软在地。自这一刻起，所有的雄心壮志化作过眼云烟。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 登基",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433626.html",
		"content": "    洛京。心事重重的曹昀如往常一样，不紧不慢地走进了首辅大人的书房，庭院过道上、以及门口的侍卫数量增加了一倍，各处角落里隐匿着众多弩手，气氛显得有些紧张微妙。南方战事大败，朝野震动。远在千里之外的洛京城内都已是人心惶惶，流言不断，不少人都在暗地里揣测，大齐的国祚究竟还能延续多久。书房里没有掌灯，此刻已临近傍晚，里面相当昏暗，不过这影响不了曹昀。张敏衷端坐在书案后面，不言不语，形如泥胎木塑。“主公。”曹昀心里暗叹，俯身行礼。听到他的声音，张敏衷身形一动，淡漠地回应道：“你来了，坐下说话吧。”待到曹昀入座，他才继续问道：“南边现在是个什么情况？罗彦雄已经去了吗？”这位谋臣略一犹豫，还是道：“主公所言不差，吴振策出降赵元谨之后，楚逆二十万大军合围金陵城，金毅哲自知无力抵抗，遂献城投降。罗彦雄大将军不肯屈身事贼，自尽而死。”“如今赵元谨得了金陵，已在筹备称王事宜。周边数十郡县纷纷归降，声势浩大，南方局面短期内已难以挽回。”距离楚军与罗彦雄决战已过去半月，也就是这区区半个月的光景，随着朝廷军的溃败，南方的形势瞬间恶化到了极点。吴振策原本占据的所有地盘，加上尚在朝廷控制下的郡县，还有那些被小诸侯零星占据的地方，此刻都已沦为赵元谨嘴边的肉。这是无可奈何之事，乱世之中兵权为重，赵元谨已成南方最大的诸侯，兵力最为雄厚，除此之外再无第二人能与之抗衡，出现这样的局面也就不足为奇了。赵元谨得了鱼米之乡的江南地区，实力必然会进一步膨胀。或许一年半载之后就会蓄兵数十万，大举北伐，届时风雨飘摇的朝廷是否还有能力抵挡，稍有头脑的人都看得出来。张敏衷沉默一会，问道：“蜀中的宋绪如何了？”曹昀明白他的意思，回道：“宋绪目前据有十一郡，但要统一整个蜀中尚需时日，况且赵元谨已得了先机，想指望这两人相互制衡，目前怕是不可行。”蜀中属于古益州，因地势险要缘故，历来都是比较封闭、自成一体，宋绪就算能在将来成为益州之主，消化战果巩固权位都不是一天两天的事情。何况出蜀的道路就那么几条，险峻崎岖、行军不易，只要赵元谨事先做好针对性部属，宋绪根本不会有机会。就算宋绪侥幸出兵，对上现在兵强马壮的赵元谨又能有几分胜算？搞不好是赶着给这位新楚王送菜，最终连自己的蜀中都保不住。因此站在朝廷的立场上，如今只能接受江南沦陷的既成事实，而且未来的几年都无力夺回了。况且失去了南方，朝廷的气数还剩下多少，恐怕所有官员心底都在开始为自己考虑后路吧？张敏衷冷冷地道：“赵元谨想当楚王，觊觎天下，未必有这样容易。如果他突然死掉，你说会有什么样的后果？”曹昀愕然道：“主公是打算派出高手行刺？这法子上次就已用过，如今再来一次，恐怕……”如今的赵元谨大势已成，身边自然不缺乏强者拱卫，上次杀个吴振策都费了老大代价，还没能成功。此番故技重施，除非是能请动人仙出手才有几分成事的可能。“谁说本相又请不到人仙相助呢？”张敏衷森然一笑。“……”曹昀沉默地凝视着黑暗中的首辅大人，时至今日，他发现自己依旧无法完全获悉这位主公的底细，哪怕自己是他的首席谋臣。不知何时，三道黝黑的身影悄然出现在书房中，周身散发出诡秘而阴冷的强大气息，简直不似人类。曹昀猛地站了起来，惊疑不定地打量着。“人仙？似乎又不像，主公从哪里找来的……这种东西？”……金陵城。大清早的，城中人声鼎沸，早已戒严的街道上，数万精锐甲兵次第开过，出了城门，来到城外新设立的五色祭天坛边，布下多重严密的警戒防线。等到吉时临近，上万名羽林军身披甲胄，外罩锦袍，神情肃穆地簇拥辇车而来，旌旗如云，数以百计的王家供奉高手随侍左右。数千弩手警惕的目光逡巡四周，任何风吹草动都瞒不过他们的探察。“……真没想到，赵某还能有今日。”车驾内，赵元谨感慨地道，此刻的他已经换了一身崭新的王服，九旒冕冠，丝带系颔，允耳低垂，白色镶黄上衣、朱色下裳，其上绘有各类古老的章纹，踏赤、着蔽膝、戴佩绶，流露出深沉内敛的威严。外面，鼓乐齐奏，不时有着“吾王千岁，千岁，千千岁！”的声浪响起，令他有一种飘飘然的感觉。此时此刻，他不再是那个大齐朝默默无闻的举人，也不再是困守荆南郡的末路小诸侯，而是名副其实的南方之主，坐拥数十万甲兵，千万军民的最高统治者。“我感兴趣的是，张敏衷……或者说他身后的大齐朝廷，此刻还能有什么手段可以使出来，他们不会就这样看着南方丢掉吧？”坐在旁边的秦烽淡然道。赵元谨思索一下，沉吟道：“举兵征讨是不可能了，扶持其他诸侯牵制也不可行，挑拨离间、煽动民乱更是无足挂齿。真正有些威胁的做法，或许就只有暗中行刺。当然有先生在，赵某倒是没什么可担心的。”秦烽微微点头，如果仅仅只是这种拿不上台面的把戏，他还真没什么好担心的。就算那个张敏衷有通天的本事，可以请到人仙级别的存在出手，遇上自己都没辙。祭天台临近，戒备森严，数万甲兵团团拱卫。大群玄甲精骑随时待命，威严而肃杀。辇车停稳后。赵元谨在内侍搀扶下走出，秦烽紧随其后。顿时钟鸣不绝，群臣跪伏，礼官高声宣读着种种章程。赵元谨伸手做了个邀请的手势，让秦烽与他一起步上台阶，直上祭坛顶部。下方群臣默默看着，无人出言质疑。时至今日，秦烽的身份已不再像过去那样严格保密，对于他在赵元谨成就王业的过程中所起到的关键作用，众臣心里自然是有数的。当然，秦烽的真实来历依旧不为外人所知，外面对他的主流看法依旧是某位神秘的仙长，实力远胜于一般的人仙，所以才能获得这般超然特殊的地位。赵元谨定了定心神，开始宣读祭天登基的祭文，这东西事先就已预备好，此时只需照着念一遍即可。念完之后再向上天行三跪九叩大礼。等他起身之后，顿时群臣，以及观礼的所有军兵百姓全部跪伏在地，山呼千岁。自这一刻起，赵元谨的身份就不一样了。赵元谨幽深的眼眸扫视下方，略一沉吟，开始首次以楚王的身份大规模加封群臣百官。加封的第一人便是秦烽，封为国师，爵位是镇国公，出行可用王家仪仗，还有着自行组建亲兵护卫，见君不拜等诸多特权。秦烽嘴角微微抽搐，这国师的封号，似乎无论在影视还是真实历史中，都没什么好名声，几乎就是大反派、大BOSS的同义词了，而且注定要被主角蹂躏，最后的结局通常都不怎么好的那种。当然他清楚赵元谨并非别有用心，而且在这个大齐世界，他就是当之无愧的主角，所以无需介意什么。秦烽之后，接下来的加封就比较正常了。赵元谨不慌不忙地宣读着名字，每一个被念到名字地官员，都会出来跪下谢恩，然后旁边的礼官们带领着吏员，逐一将准备好的任命文书、印信、新制的官服等等发下去。当然他只需要宣读三品以上的重臣，剩下的指挥使、太守之类，因为人数众多，就由新任首辅孙向青来宣读了。在场的所有官员武将均是眉开眼笑，话说自己浴血搏杀，出生入死，图的不就是今天这一刻吗？封妻荫子、光耀门庭，乃至于青史留名，是芸芸众生都有的期望。或许有些俗气，却是人之常情。等到这一道重要程序走完，已是中午时分，赵元谨随即宣布摆驾回宫，举行第一次朝会。宣布追封三代祖先，以及册封王后和太子等重要事宜。追封之事暂且不提，王后和太子关乎国本，却是吸引了满朝文武的目光。高高的王座上，赵元谨亲自宣布册立嫡妻卢氏为王后，但对于立太子一事并未予以明示，只说众王子年幼，容后再议。紧接着又宣布册立赵欣玥为公主，赐婚国师秦烽。群臣心里有几分疑惑，王后膝下明明有嫡长子，而且已经十五虚岁。按照这个时代的惯例，完全可以考虑成亲、并外出设立王府自立门户了，册封为太子也是理所当然。王上心里究竟是怎么想的？王后卢氏此刻也在殿上，与赵元谨同坐，她略显担忧的眼神看了看自己的丈夫，又望望坐在一旁的秦烽，心里不知琢磨着什么。秦烽对此倒是没什么想法，这是赵元谨的家事，爱怎么安排都是他的自由，只要自己的利益不受影响，秦烽并没有兴趣多管。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 赏赐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433627.html",
		"content": "    恢弘气派的府邸正门大开，在众多玄甲亲卫的注视下，一辆接一辆的马车次第驶入，在管事们的引领下，直接抵达府邸深处的库房才停住。数十辆马车过去之后，就是众多仆役挑夫抬着各式箱笼进来，长长的队伍一眼望不到头。库房门口，朱云泰带着一群管事正在对送来的财货分批整理，清点数目、登记造册，忙得满头大汗。这都是江南诸多豪门世家、各地官员、大商会主事人等等送给国师、镇国公爷的礼物。由于数额过于巨大，秦烽不放心交给别人经手，全丢给了他来处理。楚王登基那天的册封，让整个南方的上层阶级都知道了秦烽的存在，能够与赵元谨一起祭天，并获封如此高官显爵的人物，立时引起了几乎所有够分量人物的注意。经过明里暗里的打听，秦烽的神秘与可怕、以及在楚王成就大业过程中起到的关键作用，或多或少都被他们获悉了一些。震惊莫名的同时，不少人便准备了厚礼，想方设法寻找关系登门造访，试图接触下这位神通广大的国师，看看有没有拉近关系的可能性。秦烽不喜欢这些应酬，因此只是挑选少部分人见了次面，多数都推脱掉了。话说以他现在的身份，也不是什么七大姑八大姨随随便便就能求见的。后宅里，张秋韵正与赵欣玥一起处理诸般内务，指挥着仆人丫鬟们清扫房间、修葺庭院。卧房里，成套的崭新紫檀木家具上擦拭得纤尘不染，宽大的睡榻安置在里间，挂着明黄色的锦缎帐幔。角落里的紫铜香炉中焚烧着名贵香料，轻烟袅袅，幽幽芬芳气息弥漫室内。这座占地极广的宅邸，就是前朝某位世袭国公所有，规模宏伟、华美异常，如今被赵元谨赐给了秦烽。“我们的家是越来越大了。”张秋韵有些感慨地叹道，她和赵欣玥也算是大户人家出身，但说到底只是郡内的望族，在这数朝古都的金陵城里，难就有几分露怯。“这还不算什么，以后去了洛京，我们的新家还会更大。”赵欣玥笑吟吟地道。张秋韵点头称是，有秦烽在，将来楚国能否一统天下，她们根本不再怀疑。如果没有特殊的变数出现，这仅仅只是个时间问题罢了。当初父亲让她为了家族牺牲自己，张秋韵也无能为力，唯有选择被动接受，只能在心里希望自己的新主子不会太难伺候。不过如今对于自己的这位夫君，她的确是非常满意。“时间不早了，让厨房准备晚膳吧，等下去请夫君过来一起用。”赵欣玥吩咐着。“是，公主殿下。”两个明眸皓齿、艳若桃李的丫鬟娇声应着，转身分别去了。不多时，一队侍女鱼贯而入，在厅堂内摆好桌椅，点上灯烛，各色美食佳肴便一样样摆放上来。两位女主人去内室呆了会，出来时已经换过了新装，张秋韵是明红色的旗袍，款款走动间，高开叉的裙摆下雪腻如玉的肌肤隐约可见。而赵欣玥则是换了一身纯白色的长袖少女公主裙，白色蕾丝边丝袜，曲线玲珑起伏，显得甜美而不失诱惑。赵欣玥已经不是头一回尝试这种全新风格的服饰，由于是秦烽为她在主世界量身定制的缘故，穿着感觉相当不错。而且受两位女主人的影响，如今后宅的丫鬟侍女们虽然外装打扮不变，内衣全部换成了主世界的风格。不消说，都是秦烽从主世界采购来的。而且在他的提点下，张秋韵已经琢磨着要不要在金陵城里开两家只接待女客的高档商号，专门售卖女性的私密衣物、用品之类，相信那些官员大户的女眷们应该会非常喜欢的。片刻之后天色渐黑，远远传来轻缓的脚步声，俏美动人的双胞胎姐妹提着灯笼，引领着秦烽穿过重重门户进了后宅。“夫君可算是忙完了。”两女起身迎了过来，樱唇轻启，温言软语地问候着。“没办法，金陵城里有来头的人物不少，个个都想着上门拜会，真是头疼。”秦烽略有些无奈地道。心里拿定主意，从明天起除了赵元谨以及少数几个重臣，谁来他都不见了，让朱云泰去处理就好。自己本就身份地位超然，不需要给谁面子。等到秦烽入座，两女随即一左一右坐在他身边，殷勤伺候着。“府库中的财物已经清点完毕，这是名册清单，你们拿去收着吧。”秦烽取出一摞账簿放到桌上，赵欣玥拿起来翻了翻，随手丢给张秋韵，她看过之后又转手给了站在身后的女管事。“东西如何处置，夫君想必已有决断了吧？”张秋韵笑问道。“嗯，那笔银子都送去宫里给楚王，剩下的财物就收进库房，那些女子留着给你们安排吧。”秦烽说着。此番封赏不仅仅是虚名空爵，而是真正的实封。以前朝旧例，国公级别，除了朝廷出钱修建府邸，还当赏赐良田万亩，世袭罔替，除非谋反重罪，不可剥夺。至于国师，严格意义上讲是相当于王爵，不过除了异族政权，中原正统王朝很少有过这种封号，亦不属于正式的官品爵位序列。所以此番赵元谨破例，一口气赐给了他十五万亩良田。此外楚王还从宫中内库调出黄金三万两，珠宝珍玩三百箱，锦缎两千匹，丝绢一万匹，妙龄美女三百人，一并赐给秦烽。有了赵元谨带头，下面的官员以及那些世家大族纷纷有样学样，都备了数量不菲的礼物登门。最后根据朱云泰统计得出的数额，加起来比赵元谨的赏赐还要多出不少，光是白银就有五十余万两，其他财货不计其数。秦烽不缺银子，因而打算将这笔银两交给赵元谨，如今新朝初立，整顿地方、赈济灾民、扩充组建新军，正是花钱如流水的时候。当然现在南方已定，所以建立海关、组建水师的大事也可提上议程，秦烽打算改天和城里的几家知名胡商接触，商议开辟航路的计划。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 情报",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433628.html",
		"content": "    夜幕深沉。秦淮河上，一艘巨大的画舫静静地停靠在岸边，装饰华丽，船首挂着一盏明亮的灯笼。几个仆人模样的男子站在船头，百无聊赖地打着呵欠，只有从他们眸底不经意间闪现的精光，才能看出这些男子并不像表面上那样简单。金陵城是南方数一数二的繁华之地，风光秀美、景致众多。数百年来，才子佳人的传说多不可数。秦淮河上这样的画舫比比皆是，因此并未引起有心人的过多注意。画舫内部，一处布置得低调奢华的舱室里，烛光黯淡，几个不明身份的人围在桌边，正小声交谈着。“……楚王登基一月以来，办了不少实事，权威日渐深入人心，江南地区的豪族世家，已有九成左右明确宣布投靠了。”一个低沉沙哑的声音道。“……是的，金陵城一下，吴越之地数十郡县纷纷改旗易帜，派出使者请求投降归附，楚王赵元谨遂派出军队逐一接收地方，任命官吏、收编军队、平定当地匪患，一切都进行的井井有条。可以说江南地区现在已经完全属于楚国所有。”另一个声音冷哼道。“……说起来我真不明白，区区一个差点身死族灭的小诸侯，居然在不足一整年的时间里就反败为胜，甚至顺利崛起，直到建国称王，拿下了整个南方。难道他真有天命在身不成？”第三个粗嗓门的声音愤愤不平地道。自古打天下，其实就和创业差不多，第一桶金是最难挣的，又称原始积累。但只要完成了这一步，接下来的事情就相对容易多了，只要不犯战略性错误，基业就会如同滚雪球般，越来越大，最终形成无可比拟的巨大优势，直至碾压其他的对手。楚王、以及其他诸侯都是如此，最初起家时，想打下一个县城都要全力以赴、殚精竭虑，还不一定能够得手。想招揽几个有功名的读书人、几个有点勇武之名的帮会头目为自己效力都不容易。可是一旦有了一郡或数郡地盘，有了数量过万的军队，很多事情就好办多了。如果拥有了一州之地，十万以上的兵员，立时就会对其他中小诸侯形成巨大优势，拿下几个郡县的难度不可同日而语。因此占据荆州，击溃朝廷大军、收服吴振策，并最终拿下金陵城的赵元谨，才会拥有一呼百应的巨大影响力，令得南方剩下的郡县不战自溃，纷纷主动归降。而得到了整个南方的赵元谨，对于北方的各大藩镇诸侯，又有着怎样的可怕威慑，这已无需多言，稍有头脑的人都看得出来。第一个声音的主人是位脸色青白、嘴唇薄薄的中年男子，身上衣着倒是挺华贵考究，显然身家不凡。在他的对面是一个头发卷曲、肤色偏白、留着短髯的胡族肥胖男子，小眼睛里精芒闪烁，粗短的手指上带着多个硕大的宝石戒指。第三人是个身量粗壮、肌肉虬结宛如狗熊的灰衣大汉，不算英俊的脸孔饱经风霜，左耳根部位带着一条扭曲的黑色刀疤。最后还有一个始终保持沉默的瘦小黑衣老头，干巴巴的身子缩在角落里，面色蜡黄，胡须稀疏，浑浊的眼珠滴溜溜地乱转，活像一只成精的老鼠。“……钱老板，你要明白咱们几个今天过来和你见面，是冒了不小的风险的，”胡族男子肥短的手指在桌上敲了敲，操着流利的汉话阴阴地道：“所以有关楚王的消息，把你能知道的都说出来吧，既然是合作，就得体现出彼此的诚意来。不是吗？”那个中年男子，也就是钱老板嘿嘿一笑：“诚意？刚刚给你们已经说得够多了。接下来嘛……”灰衣大汉眉头一皱，从身上摸出一只小布袋丢给他。钱老板打开看看，里面是二十多颗硕大的珍珠，还有几块巴掌大小的金饼，满意地点点头，眼神看向了剩下二人。胡族男子摸出了一个精美的木盒，里面是一摞银票，每张面额是百两银子。而那黑衣老头则是拿出了一份簇新的田契，看上面的说明是两百亩水田。“好吧，既然各位给出了价码，我就实话实说了。”中年男子拿出一份封好的秘档，正色道：“楚国新立，其内部正是上下一心、奋发精进之时，防备极其严密。所以这种生意确实不太好做了。这是我费了极大的代价，请动某个官员从他们的内阁中抄来的奏章副本。”“这是内阁重臣、新任户部尚书苏牧给楚王的奏折，上面言及楚国治下郡县，所有户籍人口已初步统计出来，共计一百三十三万六千余户，超过七百五十万人，还有部分户籍正在统计中。”“此外楚国国库中现有白银两千五百四十万两，黄金二十九万两，粮草三百七十万石，精铁五百五十万斤，铜四百万斤，绸缎、丝绢、粗布合计三十余万匹……”“……还有兵部收编各地降军总数达十九万有余，经过筛选剔除老弱病残，剩下八万余精壮兵卒。剩下的都遣散回乡，授予田地登记入籍。全国的总兵员数目，现在是三十八万余人。”“楚王已经颁诏，再选拔组建三十五万新军，粮草军械都将如期准备妥当，或许等到来年春夏之际，你们北方各藩镇就会迎来楚军的大举进攻了！”钱老板的一席话，听得三人脸色煞白，就连最深沉的黑衣老头都忍不住道：“楚王刚打下金陵没几天，他的国库中怎么会有如此多的资财？这绝不可能！就连现在的朝廷，恐怕都没有如此雄厚的家底了吧？你确定自己没有弄错？”“在下可以拿自己的脑袋担保，绝无虚言。”钱老板冷冷地道：“你道赵元谨为何会如此快速发迹？都是因为他有花不完的资财，所以才能肆无忌惮扩军，加上还有某位可怕的异人在幕后助他，传说中的人仙都拿他没辙，否则你以为整个南方会这么快就姓赵？”三人一阵沉默。“你说的那个人……就是那位所谓的楚国国师、镇国公秦烽吧？”灰衣大汉语气森然地道：“不知他到底有何神通，若是有机会，某家倒要试试他的本事！”“就凭你……”黑衣老头嗤笑一声，摇摇头道：“人仙都奈何不了的对手，你就别出来丢人现眼了，平白丢了你家主子的颜面。”“你敢嘲笑我？！”灰衣大汉怒道，手下意识地握紧了腰际的刀柄。“够了，别吵了行不行？”胡族男子不耐烦地道：“我们是来探听消息的，不是来内讧的。老钱，把你所知道的、关于秦烽的全部消息资料都拿出来吧！”“十倍于刚才的价码。”钱老板狮子大张口：“别嫌贵，我的消息完全对得起这个价钱，那位异人究竟有多可怕。你们各自身后的主人如果不早做打算，将来的新朝之主就非赵元谨莫属了。所以该如何取舍，不用我教你们吧？”三位密使面面相觑，他们确实都是来自北方，眼见南方如此迅速就归于一统，北边的几家大诸侯，包括大草原上的胡族部落都开始坐不住了，是以才派出了他们过来打探消息。“好，给你！”胡族男子冷冷地说着，从怀里摸出厚厚的几摞银票拍到桌上。剩下二人略微犹豫，也拿出了相应数量的财物。随后钱老板便将一张卷轴在桌上铺开，上面正是秦烽的画像，然后是三卷完全一样的文书，据说其内容是经过诸多精于情报分析的能人异士推敲合议后写就，都是有关于秦烽的身份来历、个人实力、特殊手段等等资料汇总。……主世界。港岛，堂皇大气的拍卖会场里。“……各位尊敬的来宾，接下来是本次盛会的压轴拍品：玻璃种帝王绿手镯，它和前些天本行卖出去的那只手镯是一对，其珍贵难得之处，相信在座的朋友们都明白……”会场靠前区域的贵宾席中央，玉星澜美眸中满是不可思议的神色，死死地盯着那件稀世珍品看个不停。“该死，这究竟是哪个败家的混蛋！”她咬牙切齿地对着身边的助理嘀咕道：“竟然连这种成对的稀世珍宝都舍得拿出来拍卖，真是不可理喻。”助理摇摇头，回应道：“或许人家是急着用钱吧，大小姐，这手镯我们到底拍还是不拍呢？”“拍！怎么不拍？”玉星澜狠狠地道：“这么好的东西，一只在我这里，另一只当然也应该在我这里，花再多的钱都得拿下了！”“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 黑金卡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433629.html",
		"content": "    早在上次以天价拍下那只玻璃种帝王绿手镯时，凭着女性特有的敏感，玉星澜就觉得这手镯很有可能是一对，用不了多久另一只就会冒出来，如今果不其然。既然自己有幸遇上了，那就绝对没有错过的道理，因此玉星澜很快就拿定了主意，不计代价地竞拍。当然这回她没有亲自举牌，而是暗中授意坐在另一个位置的某位男助理代劳。这是为了防止被人针对，从而遭遇恶意抬价的行为。毕竟她已经拍下了一只，如果这回再亲自举牌参与竞拍，傻子都知道她想拍下凑成一对了。玉氏珠宝集团的那些竞争对手必定会跳出来，恶意加价给她添堵。最终，经过多轮激烈的较量，这只手镯以五亿出头的天价被她家的那位助理拍走，比起上次的成交价还多出了数千万。旋即，玉星澜和那位助理一起被请进了贵宾室。交易程序和上回一样，两位来自家族的珠宝鉴定师验货完毕，玉家大小姐刷卡转账，如愿以偿地拿到了这件稀世奇珍。“杨总，关于这对手镯的委托人，我觉得……”玉星澜心里组织了一下措辞，继续道：“他不愿表露自己的身份，这我能理解。不过你们可不可以代我递个话，就说他手中还有些什么高档珠宝玉器，我们愿意敞开了收购，价格必定不会让他失望，能够长期合作就更好了。如何？”杨副总神色有些诧异，说道：“其实我正要对你提及的，那位委托人前几天在我们这里确实留下了一批翡翠玉器，言明只要有人能够将它们全部吃下，我们就可以做主替他脱手。”“当真？”玉星澜一怔，旋即大喜过望：“那就快让我看看吧，只要东西够好，我可以做主全部买下的。”杨副总点点头，请她来到戒备森严的库房中。当着玉家大小姐的面，两位经理小心翼翼地从厚重的保险柜里面抬出一只紫檀木大箱子。“呃，居然这么大？！”玉星澜又惊又喜，如此大的一只箱子，里面的好货肯定不少，看来此次交易绝不会让自己失望了。杨副总开启木箱，将一只只精致华美的盒子从里面取出，逐一摆放到桌面上，再亲手开启。第一只盒子里的东西就让她两眼放光，那是一对成色极佳的冰种满绿手镯，市面上价值数百万的货色。随着一只只盒子相继开启，玉星澜的美眸越来越亮，手镯、挂件、耳环、摆件、戒指等等应有尽有，都是市面上不多见的高档玉器，总共是二十八件套。而且每件宝贝的价格，都已经由秦烽和拍卖行方面的鉴定师共同议定，并标示出来，分别从数百万到数千万不等。“玉小姐，这批珍宝的总价格是三亿港币，不分开单卖。您看……”杨副总说明道。玉星澜压抑住心底的激动，让两位家族珠宝鉴定师摆开随身携带的仪器设备，一件件仔细看过，确认没有问题后当即拍板：“没问题，我全要了。”看了看杨副总的表情，她又问道：“对方肯定还有货源吧？以后还能够继续合作吗？”“当然可以，前提是你要保密。”杨副总正色道：“如果让他知道你有某些不友好的行为，譬如暗中调查他的身份什么的，那么以后他会将所有货源都卖给玉氏集团的商业对手，嗯，你应该明白这意味着什么样的后果。”“好的，我知道了。”玉星澜神色凛然，满口答应下来。作为家族精心培养的继承人，她当然看得出来这些珍宝的价格略微偏贵，不过还在能够接受的范围内。况且就算再贵些，她也是不会放弃的，毕竟随着缅甸众多矿坑资源的日渐枯竭，那边的军政府已经越发收紧了翡翠原石的销售出口渠道，导致高档玉料越来越少。但如今的华国已经逐渐成长为世界第一大经济体，十几亿人口里面，富豪越来越多，因此高档翡翠玉器市场始终处于供不应求的状态，价格行情连年看涨。玉氏珠宝集团当然有自己的隐秘原石供货渠道，可最近几年的优质货源也越来越少了。这是翡翠珠宝行业的普遍现状，某些珠宝公司因为高档翡翠原石匮乏，不得不退出了高端翡翠玉器市场，转而以经营中低端玉器维持生计。所以站在玉星澜的立场上，如果能够得到这样一条稳定而隐秘的高端货源渠道，那是无论如何都要抓住机会的。相比之下，为了满足自己的好奇心而将诺大的利益拱手让给外人，那才是愚不可及的行为。至于对方的真实身份，或许是某个隐形富豪，又或者是缅甸那边某个军阀的代理人吧？不然没可能弄到如此多的高档翡翠。“不过，东西还是有些少呢，下次能够让他多送些过来吗？钱不是问题。”玉星澜意犹未尽地问道。华国内地市场何其大，不显山露水的富豪多得是，吸纳消化能力相当可怖，区区数十件高档翡翠丢出去连个水花都翻不起来。“当然可以，下次应该会更多吧，你得准备好足够数量的资金才行。”杨副总笑道。最终，玉星澜心满意足地告辞了。等到次日傍晚，秦烽再度出现在别墅中时，没多久便接到了拍卖行方面的电话，请他过去面谈。半小时后。“……秦先生，有鉴于您已经成为我们公司的最高等级贵宾客户，我谨代表公司送给您一件礼物，希望您能够喜欢。”杨副总客气地说着，递过来一只金红色的信封。秦烽接过来打开，发现里面是一张黑色金属卡片，做工相当精致，卡片是应该钛合金质地，份量很轻，入手冰凉滑腻，上面有一行镂空数字，左下角有编号，还有中文与英文的说明。“百夫长黑金卡？”秦烽略有些诧异，这东西可不是什么人都能有的，历来属于顶级富豪的标配，想不到拍卖行方面居然送了他一张。米国运通百夫长黑金卡（AmeriExpressturionCard）是世界最富盛名、最顶级同时也是最神秘的卡片之一，已在包括华国在内的31个国家及地区发行。拥有这张“卡中之王”的持卡者，可享有顶级尊荣、定制专属服务与无与伦比的全球权益，包括全天候“有求必应”的礼宾服务、全球各种盛事的VIP席位与全球主要城市顶级私人会所尊享礼遇等。这东西现在就是各国顶级富豪们的最佳名片，上流社会圈子的入场券，全球各地的富豪们都以获得百夫长黑金卡为荣。理论上这种特殊信用卡的透支是没有极限的，反而有最低消费限额，第一年据说是一百万美元，上不封顶。只要你够胆量、有能力，那真的是想要透支多少就能透支多少。所以作为发行方的运通公司，对于每一张百夫长黑金卡的发放，都是特别的谨慎，实力不够、信誉不够良好的客户是无缘得到的。原则上它不接受申请，仅通过邀请制的形式签发给精选的极少数高端客户，而负责挑选的就是运通公司和与他们合作的银行、金融公司等。“没错，就是百夫长黑金卡。”杨副总笑道：“以秦先生的身家，获得这张卡片完全不成问题，我们不过是充当了引荐人的角色而已。希望您能够满意，也希望我们的友谊能够一直保持下去。”拍卖行方面的善意，秦烽自然是心知肚明，无非就是想藉此与他长久合作而已。当然对于他自己而言，这也是双赢的结果。“好吧，谢谢贵方的礼物，我收下了。”最终秦烽道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 异变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433630.html",
		"content": "    与黑金卡一起的，还有一份说明书，里面就是关于这张卡片的详细介绍，在各个行业领域可以具体享受到的特殊待遇种类。秦烽简单地翻看了一下，对这卡片的巨大作用有了初步熟悉，它可以在全球各大奢侈品名店享受“封店购物”的特权，可以让飞机、火车等交通工具为了等待自己而晚点出发，可以让全球数以千计的高级酒店、餐厅、美食会所为了方便他入住、用餐而暂停营业等等。而且这卡片据说还是可以升级的，只要消费数额达到足够高的水平，就可以满足升级条件，升级后的黑金卡可以拥有更多的特权。不得不承认有了这东西，做某些事情时确实会很方便，无非就是多花点钱而已，而且客户的隐私可以得到很好的保护，这正是目前的秦烽所需要的。“……那么，秦先生，接下来我们可以谈谈后续的合作事宜了吗？”对面，他的专属经理人谢扉小心地询问着，清亮的大眼睛直直地盯着他身边的两只大号密码箱。谢经理一看就知道这位大主顾肯定是又带了需要拍卖的货品过来，暗自欣喜的同时又饱含期待，毕竟这可是和她自己的业绩考评息息相关的。秦烽点点头，自己动手将密码箱开启，然后将里面的精致锦盒一件件拿出来摆到了桌上，两只箱子里面的大小盒子接近一百五十个，每个盒子里都装着一件或是几件高档翡翠玉器，看得在场所有人眼睛发直。在拍卖行就职的人，见识到奇珍异宝的机会并不少，话说不是好东西也根本进不了拍卖行的大门。但是这位年轻帅气的贵宾客户拿出来的宝物实在是太多了些，不知道的人还以为他是个伪劣玉器批发商呢。当然震撼归震撼，谢经理和杨副总，还有几位保安一直都是处于袖手旁观的状态，没有伸手帮忙。这不是他们故意怠慢，而是属于业内行规。万一帮忙的时候不小心失手，造成贵重物品损坏，这个责任可就不好划分了，因此尽管对客户有些麻烦，但是在完成物品的价值评估、登记交接手续之前，拍卖行方面的职员是不会随意接触客户带来的物品的。“好了，请鉴定师过来吧。”秦烽将所有东西取出，然后说道。杨副总点点头，赶紧通过内线电话将早已待命多时的四位资深鉴定师请过来，又调集了一批保安在贵宾室外谨慎地守着，毕竟这批珍宝的价值太过惊人了。鉴定的过程不必赘述，除了十二件最顶尖的翡翠玉器珍品会出现在拍卖会上，剩下的东西则是由鉴定师给出建议价格之后，交由拍卖行方面暂为代管，等那位玉星澜小姐过来接收。关于这位玉氏集团的千金小姐，秦烽已经知道了她的所有信息，当然迄今为止、对方都不认识自己，而他也无意去和对方有什么业务之外的瓜葛。他只需要一个可以快速处理翡翠玉器珍宝的渠道，这位玉家的继承人显然是比较合适的。“秦先生，总共136件玉器，总估值加起来约是十九亿港元，都交给那位玉小姐接手吗？”杨副总询问道，心里略有些遗憾，这些东西虽比不上那十二件稀世珍品，但也是非常优质的珠宝了，完全够资格上拍卖会的，就这样打包处理其实有些浪费。“没关系，都给她吧！”秦烽不以为意地道。谢经理看看杨副总的表情，委婉地出言道：“秦先生，如果您今后还有货品需要这样处理，我们拍卖行方面同样可以接下来的。您看是不是……考虑一下我们的需求？当然您放心，价格方面绝不会让您失望，更不用担心隐私问题。”“好吧，下次我会给你们带些过来。当然你们得先付一亿订金，还有那位玉小姐也是一样。”秦烽平静地道。“这个没问题。”杨副总满口答应下来。于是等到秦烽走出拍卖行大门时，瑞士银行的账户里又多出了一大笔款项，外加口袋里多了一张百夫长黑金卡。待他离开后，一位高级助理瞟了一眼杨副总的脸色，又看看周围没有外人，几经犹豫，终于忍不住凑过来低声道：“杨总，这个人我总觉得有点问题啊？每次都是孤身一人过来，而且携带的珍宝数额又是如此巨大，我们要不要……”杨副总脸色微变，冷冷地横了助理一眼，将对方剩下的话堵了回去。“有没有问题不是我们说了算的，”他沉声道：“不要忘记这个人现在是我们公司的贵宾客户，而且为公司带来了丰厚的收益，至于对方究竟是什么人，我根本不关心。你可别弄些自以为聪明的把戏，如果最后事情闹大了，吃亏的终究还是我们！明白吗？！”最后这句话已是声色俱厉，助理脸色发白，唯唯诺诺不敢出声了。办公桌下的阴影角落里，隐约有淡淡的星芒闪过。大街上的计程车中，秦烽满意地笑笑，放弃了进一步的打算。自己敢带着如此多的珠宝来拍卖行，当然不会什么防范措施都不做，在几位相关人员的身上秘密布置监控手段是必然的，如果察觉到情况不对劲，他会让星舰在第一时间抹去对方的记忆，确保他们什么都得不到，而代价无非是耗费些许世界本源而已。自从赵元谨拿下南方，自立称王以后，星舰中的世界本源就迎来了爆发式增长，目前已经逼近1000大关。除了满足自己的进化提升，也可以留出些份额用来在主世界做点事情了。……洛京。首辅大人的后宅，是难以置信的奢华堂皇，里面的诸般陈设布置，比起皇宫中都毫不逊色，很多东西更是只有皇帝本人才能享用的贡品。当然如今的朝堂上下、宫里宫外都已被张敏衷所把持，他就是事实上的天子，因此也没人敢有任何质疑的声音。“主上、主上……”明黄绣龙锦帐外，略显焦灼的呼唤声响起。正在熟睡的张敏衷迷迷糊糊地翻了个身，懒洋洋地应了一声：“唔……什么事？”“主上，宫里传来消息，说是小皇帝出了些状况，您看是不是……”那个声音紧张地禀告着。“嗯？”听到是宫里的消息，张敏衷一个激灵睡意全无，猛地坐了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 宫变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433631.html",
		"content": "    大齐朝当然是有皇帝的。尽管如今天下动荡、烽烟四起，可只要帝国不曾灭亡，皇帝就依旧是皇帝，哪怕平素在朝野上下没什么存在感。由于先皇过世太早，这位小皇帝登基时才四岁，张敏衷连同另外三位重臣受先皇遗命监国理政，等到小皇帝成年，大婚之后再临朝亲政。按理说四位重臣一起辅政，相互制衡相互监督，谁也压不过谁，可以防止某个人权柄过重，最终变成尾大不掉、跋扈专权的奸臣。而且四个顾命大臣均是先皇殚精竭虑、反复权衡考察之后才圈定的人选，正常情况下足以保证朝堂上的权力格局十年不失衡。然后，先皇驾崩龙驭归天，小皇帝登基继位，四大重臣开始辅国理政，一切都按照朝野上下的期望进行着。可是谁都没想到，好好的局面仅仅只维持了三年多，四大臣之一的平远侯苏珂就因为强占民地民宅、贪污受贿、私交外邦藩王等十五条罪状，被张敏衷抓住把柄革职赐死，顺带抄家，当然是以太后和小皇帝的名义进行。朝堂上的权力平衡至此开始被打破，在接下来的两年时间里，张敏衷阴招毒计迭出，又将剩下的两位顾命大臣除去，兼带着清洗了大批和自己不对路的文臣武将，从而彻底独揽大权、掌控朝局。有未经证实的传闻说，这位首辅大人之所以成为最后的胜利者，是因为其早就和小皇帝的生母有些不清不楚的关系，当初先皇归天，具体死因便是疑点重重，本来按照太医们的估计，皇帝安心静养还是可以再撑几年的。而且还在服丧期间时，就有宫女看见过张敏衷与太后幽会并滚到了一张床上，后面的一系列事情便理所当然地发生了。时至如今，小皇帝早已经年满十八岁，却一直没有立后纳妃，临朝亲政更是无从说起。满朝文武中或有心向皇室的忠臣，但都是敢怒不敢言。任凭权势熏天的张敏衷在朝堂上呼风唤雨、指鹿为马。到了现在，朝廷气数日渐衰微，天下流民义军层出不穷，战火连绵。张敏衷疲于应付，不得不暂时压下了威逼皇帝禅位、黄袍加身的野望。当然京城内外、包括皇宫中的兵权，张敏衷在太后情人的帮助下都已早早拿到手，因此并不担心事情超出掌控，只要他愿意、随时都可以废了小皇帝，自己坐到那张九龙鎏金宝座上去。“……究竟是怎么回事？皇上他怎么了？”张敏衷扒开帐幔，盯住外面跪着的心腹内侍问道。“主上，小的听说是皇帝突然发了疯癫，在寝宫里不停地摔东西、还打伤了前去探望的宫女和太医，谁去都劝不住，已经闹了小半夜。太后实在没有办法，只好让小的过来请主上去看看……”心腹汇报道。张敏衷皱了皱眉，本能地觉得事情有几分不对劲，这小皇帝过去十几年都是个泥胎木塑般的摆设，对自己始终言听计从、从未有过丝毫忤逆之处，怎么这时候突然就出问题了？“来人，替我更衣，再让外面准备好车驾。”想了一会，他终于道。毕竟还是名正言顺的皇帝，出了事情，自己这个首辅不可能不管，怎么也得去看看才能放心。一队身披轻纱、体态娇美的绝色少女端着各种洗漱用具鱼贯而入，开始伺候这位首辅大人穿衣收拾起来。小半个时辰后，张敏衷在成群高手护卫下出了内宅，华丽程度堪比帝辇的巨大车驾已经准备妥当，边上还有大批精锐甲兵列队迎候。待到这位主子上了车，随着带队的将军一声令下，庞大的队伍便直奔皇城方向而去。此刻，宫城内苑。皇帝的寝宫外面，宫女内侍们跪了一大片，个个胆战心惊、面无人色。一位紫裙凤冠、容貌昳丽、浑身贵气的妇人面带气恼之色地走来走去，蓦地停下脚步，瞪着他们狠狠地质问道：“你们这群混账狗奴才，平时都是怎么伺候皇上的？竟然出了这么大的纰漏？真是个个该杀！”“太后，奴婢们也不晓得是怎么回事，”一个女官战战兢兢地答道：“皇上歇息前还是好好的，谁曾想突然就出了事情，奴……奴婢们也觉得冤枉啊……”“冤枉？”太后冷笑一声：“你这死妮子没用心伺候好皇上，还敢说冤枉？给本宫拖下去狠狠掌嘴！”几个如狼似虎的内侍猛扑过来，不由分说将那年轻的女官拖走，很快远处就响起了“啪啪”的皮肉撞击声，夹杂着女人的痛呼哀求。须臾功夫，一个女官匆匆赶来，行礼后禀告道：“太后，首辅大人到了。”太后怔了下，连忙站起身子迎了出去，就看见神色严肃的张敏衷在众多随从的簇拥下走过来。“张卿家可算是来了。”太后松了口气。“臣张敏衷见过太后。”公开场合，这位首辅倒是没有僭越，和周围的人一起规规矩矩地下拜行礼。“免了，你快进去看看皇上吧。”太后急急地道。终究还是自己的儿子，说完全不关心那是假的，她现在也只能寄希望于张敏衷来想办法了。张敏衷看了看不远处的寝殿门，厚厚的明黄帐幔隔绝了内外视线，上面的大片血迹却是历历在目，旁边的地面上还躺着几具伤痕累累的尸体，看服饰都是死去的宫女内侍，还有两个倒霉的宫卫。“这个……莫非都是皇上打死的？”他微微变了脸色，低声问道。太后默默点头，正是因为如此，所以她和那么多人都不敢进寝殿去看个究竟，天知道里面发了疯的皇帝还认不认得她这个亲娘？张敏衷迟疑一下，终于点了点头。他已看清寝宫周围的宫卫并没有换，宫卫将领同样是自己的人，最担心的事情并没有发生。当然他不可能孤身一人进去，四个先天武道宗师亦步亦趋地跟在他身边，一队甲兵提着灯笼上前，用刀挑开了帐幔。宽敞的寝殿内部此刻一片沉寂，只是里面的所有陈设都已被砸得七零八落，完全看不出原来的模样。安放着御床的台阶边，一个披头散发、身着黄袍的背影静静地坐着，一动也不动。“皇上、皇上……”张敏衷轻唤了几声，对方毫无反应，仿佛已经没了生命的迹象。他略一犹豫，示意身边一位宗师过去看看。那位宗师凝神感应一番，没发觉什么异常，小皇帝并不会武功，这是宫里人尽皆知的事实。哪知就在宗师逐步走近，只差几步就能碰到那道背影时，对方毫无预兆地突然转身，露出了一张令人心悸的惨白脸孔，血红的双眸冲着他森森冷笑，可怖的威压猛地笼罩了方圆十丈区域。“不好……”宗师大惊，正要抽身后退，小皇帝手一伸，一把捞住了他的脖子，咔嚓一下便轻易扭断，失去控制的尸体无意识地抽搐几下，软软地瘫在地上。“退出去！”张敏衷心头剧震，赶紧大声吼道，同时转身就跑。他可没想到小皇帝身上居然出了这样的异变，心底地不禁有几分后悔，早知如此，就应该将那三位人仙级存在留下一个保护自己的，如今将他们全部派出去行刺赵元谨，弄得身边只剩下几个宗师。然而已经来不及了。小皇帝陡地发出一声不似人的兽吼，身体快逾闪电般地飞扑过来，两个宗师拼死挡在他面前，被直接撞飞出去老远，落在地上时已经筋断骨折，眼见是活不成了。下一个瞬间，张敏衷便被他老鹰抓鸡般拖了过去，丝毫挣扎动弹不得。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 世界意志的反击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433632.html",
		"content": "    当秦烽完成了在主世界的又一次大规模采购计划，回到金陵城中时，便获悉了大齐朝廷的惊天剧变。被事实上软禁十多年的皇帝陛下，帝国名义上的主人，在前天晚上突然发动宫变。一举擒拿并废黜了首辅张敏衷，囚禁了自己的生母，得以彻底夺回大权。“……这小皇帝过去不显山不露水的，没想到现在居然来了这么一出。张敏衷也真是废柴，掌控朝堂十几年，居然这么容易就被扳倒了？”秦烽将面前的密报反复看了数遍，依旧觉得有几分难以置信。“这是我们门派在洛京的秘密据点发回的消息，采用特殊的手段传递，不会有误。”站在他面前的云绮君神色复杂地道。作为隐世门派，自然有些不为常人所知的秘密手段，可以确保各地发生的重大事件尽快为宗门高层获悉。现在凌苍山一脉为赵元谨效力，因此洛京发生的剧变，具体消息现在已经分别抄送到了楚王宫中和国师府邸。“你能看出这是什么缘故吗？”秦烽问道。云绮君摇摇头，她对朝堂之事并不熟悉，况且类似的事情过去数百年都不曾出现过，她又能看出什么来？当然身为人仙的敏锐直觉，还是让她心底有一种莫名的惊悸恐惧感，始终徘徊、挥之不去。秦烽揉了揉眉心，沉思不语。就在昨天，小皇帝正式临朝亲政，宣布将张敏衷抄家，幽禁终身，所有亲族流放。但对前首辅一系的党羽并未大肆清洗。除了为首的几个心腹重臣不曾放过，剩下的官员均采取了小惩大诫的做法，保留原职以观后效。仅此一条就可以看出这位皇帝的头脑与政治手腕非同一般的厉害，毕竟张敏衷得势时党羽遍天下，门生故旧、邻里亲族比比皆是，真要大举进行清算，朝堂上就没几个干净的人了，内忧外患的大齐朝国祚或许转眼就得宣告终结。“这是怎么回事？本世界意志的反击吗？”秦烽蹙眉问星舰中枢。事出反常必有妖，纵然自己的计划进行得相当顺利，他都不曾轻视过本世界可能隐藏的超凡力量，譬如传说中的世界意志。既然上次自己的冒失举动引起了对方的关注，这回说不定也是出于同样的缘故。“极有可能，只要我暗中窃取的世界本源数量达到一定限度，就很容易引发它的警惕。”星舰中枢回应道：“有我的屏蔽保护，它无法感知到窃取者来自何方，更不可能锁定你的身份和坐标，所以它可能采取了另一种应对策略。”“就是降临部分意念与力量到皇帝的身上，助他拿回权柄，然后借助人间皇朝的力量去搜索那个可能隐匿在芸芸众生中的外来入侵者，将其找到并抹杀之后，自然可以阻止世界本源的继续流失。”秦烽脸色微变，追问道：“这种事情以前想必发生得不少吧？”“这是降临诸多时空必定会发生的意外情况之一，我的数据库里有关于这方面的详细记载，包括应对方法。”星舰中枢淡定地答道。秦烽若有所思，在这个世界站稳脚跟后，神秘星舰暗中抽取的世界本源数量越来越多，给自己用的数额只是其中小部分而已，大头都用来修复星舰自身机体了。可以肯定那绝不是个小数目，也难怪本世界意志承受不了，要亲自出手干预此界的历史演化进程了。“站在本世界意志的立场上，这做法能管用吗？”秦烽思索着问道。无论这个新开了挂的皇帝如何英明神武，甚至有着不逊色于开国太祖的头脑与手腕，但不可否认的是：他接手的是一个病入膏肓的帝国，腐败重重、民不聊生、群雄并起割据天下，从朝堂到地方的官府基本都已坏透烂透。冰冻三尺，非一日之寒。历代的积弊层层累积下来，想要拨乱反正、荡清寰宇绝非一朝一夕之功。可是以大齐朝的现状，哪还有足够的时间让这位皇帝实行新政改革、兴利除弊、为帝国续命呢？如今江南已完全落入楚王赵元谨之手，蜀中已大半落入宋绪之手，幽州已落入叶明策之手，冀州、并州、豫州、青州等地都有大小不等的诸侯割据，朝廷仍有能力控制的郡县连一半都不到。而且各地战火不断，花钱如流水。如今的朝廷哪还有力量逐一平定、收复失地？除非是这个皇帝能够提早两三年、哪怕只是一年时间夺权亲政，局面可能都会大有改观。如今这样子，其实已经到了积重难返的地步，纵然是大齐太祖复生都无力回天了。“通常而言是无济于事了。当然也并非绝对，取决于本世界意志在皇帝这枚棋子身上投入了多少本钱。”星舰中枢答道。“这样我就放心了。”秦烽松了口气，旋即起身吩咐备车，打算进宫里去见赵元谨商议。“你好像并不在意？难道已经明白事情原委了吗？”旁边的云绮君见他发了一会呆，就起身要走，忍不住出言问道。“无非就是某个域外天魔降临附体了吧？”秦烽信口开河地道：“纵然它有接近真仙的实力，本尊照样一击抹杀了它，有什么好怕的？”“原来是这样么……”云绮君愕然，半晌没回过神来。王宫议事殿里。“……王上其实无需担忧，”苏牧出言道：“我们已经占据南方富庶之地，等若得了天下一半气数。就算这个小皇帝一夜之间变得如同太祖附体，面对如今纷乱糜烂的天下大势，都不可能再有翻云覆雨、偷天换日之能。”赵元谨道：“话虽如此，不过皇帝若是将首要征剿目标放在江南，短期内我们承受的压力恐怕也不小。”秦烽不以为意地道：“京畿重地的留守兵力不过三十五万，张敏衷选拔编练的三十万大军还在训练中，想要达到堪用的程度还得好几个月。起码半年之内，那位皇帝都不具备对南方大举用兵的条件。”如今的楚国朝廷兵精粮足，除了将近四十万精锐，正在训练的新军多达三十五万，已经在事实上超越朝廷、成为天下第一大军政集团势力。那位皇帝想要夺回南方，纵然手中掌握着百万雄兵，都甭想在短期内如愿以偿。而北方的那几家藩镇诸侯更不会让他安心攻打南方，届时必定会兴风作浪，让大齐朝廷不好过。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 花钱如流水",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433633.html",
		"content": "    纵观古今中外，军事历来都是国家财富消耗最大的领域，或者至少是其中之一。楚国朝廷现在养着的七十多万军队，其中半数正在日夜操练，剩下一半是属于从无到有建立起来的新军，军械马匹、粮草营帐、兵刃甲胄……需要购置准备的东西实在太多了，正是花钱如流水的时候。根据苏牧手中的统计文书，数十万大军人吃马嚼，一天的米面粮草消耗就多达上万石，还不算必需的肉食。而且赵元谨在这方面又绝不打算吝啬，一切均按照精锐强军的高标准来，因此每天的开支都极其惊人。如果将来出征打仗，这个花费数字还得大幅增加。等到这三十五万新军配齐所有装备物资，完成训练达到能够上战场的标准时，估计楚国国库里的存银得花得清洁溜溜。军国大事，耗费无量。战争是蒸发财富最快的方式，大凡王朝末年天下征战，经过数十年的乱世之后、天下重新归于一统时，无论谁做了皇帝，朝廷库房中都不会剩下多少财货盈余了。是以从朝廷到地方都免不了要过上些年头的苦日子，然后才会逐渐好转起来。“……后天就是新年，宫里准备了些年礼，稍后就会给先生送到府邸中去。”正事议毕，赵元谨温言说着。秦烽点点头，起身对苏牧和孙向青道：“有请两位大人随我去一趟库房吧，把新一批的财货做下交接。”两位重臣欣然答应，话说如果不是秦烽这样不停地大量输血，以楚国朝廷近乎败家的花钱速度，根本支撑不到现在。须臾之后，三人乘坐马车离开了议事殿，向着王宫一隅的库房区行去。按照规矩，宫内除了楚王和王后，任何人都无乘车或是骑马的权利，一律只能步行。当然秦烽地位特殊，因此可以不受这样的限制，两位重臣此番算是沾了他的光。王宫占地极广，规格宏伟华丽与帝宫都相差无几。毕竟金陵是数朝古都，前朝遗留下来的宫室不少，略加改造就被赵元谨拿来用了。“先生，您觉得我朝统一天下，还需要几年时间？”三人闲聊几句之后，苏牧见秦烽心情不错，于是开口询问道。尽管秦烽已被奉为国师，不过赵元谨和这几位核心重臣对他还是习惯于以先生相称，以示尊敬。“荡平中土九州，还要收拾北方草原上的胡人部落，三年左右应该差不多了吧。”秦烽道。三年时间，在主世界也就是一年左右，不算太久。原本秦烽估计还会更早些，不过有了大齐皇帝这个变数存在，或许朝廷还能再撑些时日。“既然先生这样说，我们就没什么好担心的了。”苏牧笑道。孙向青犹豫一下，出言道：“先生，孙某有个不情之请，不知当讲不当讲？”“孙大人但说无妨。”秦烽道。“是这样的，孙某的幼子已年满九岁，天资禀赋差强人意，想请先生当他的老师，以后有空时能指点教导一二，孙某就感激不尽了。”孙向青说道。“老师？”秦烽不由讶然，旋即笑了：“孙大人是认真的么？”对方的意图，无非就是亲近自己、希望用这种方式加深与自己的关系而已。毕竟他的态度、很多时候都可以左右赵元谨的决定。有了这层关系在，以后孙向青在朝堂上的首辅地位将会更加稳固，和他不对路的那些人，都不得不对此有所顾忌。“孙某既然提出，当然是抱着诚意而来，还望先生能够允准。”孙向青语气诚挚地道。“这个么，容我考虑一二，过几天再给你答复吧。”秦烽道。孙向青见他没有直接拒绝，心知此事还有希望，开始琢磨着要不要精心准备些礼物给国师的两位夫人送去，有她们帮着说几句话，事情应该就成了。库房区戒备森严，众多精锐甲兵往来巡视，不少隐蔽角落里都有弩手和王家供奉高手，还有宗师级强者坐镇。三人下车，表明了身份后，当值的将官立即下令开门，恭谨地请他们进入。宽敞的大殿里，黄铜包角的巨大木箱成百上千地堆放着，随便打开一只看看，都可以见到里面是满满的新铸银元宝，光芒耀眼。“看起来还不少嘛，应该可以再支撑些时日。”秦烽道。“四、五个月左右吧，如果没有先生帮忙的话。”苏牧微微苦笑道：“每天都会有至少十五万两银子从这里运出去花掉，这还不算铜、钢铁、丝帛布匹之类的消耗，国朝新立，需要用钱的地方实在是太多了。”秦烽心里微微感慨，在这个时代，这种银白金属就意味着巨大的财富，而财富则是一个政权的血液，一旦缺少了它，整个政权的生命力就会大打折扣。他来到一片空旷区域，清光闪过，数百只大铁箱子出现，摆了满满一大片。苏牧随手开启了一只，里面是切割得齐齐整整的纯银条，每根都是五公斤的规格。“这一批的银两是三百万，你们核对一下数目吧。”秦烽说道。“既然是先生送来的，那还需要核对什么，您说多少就是多少吧。”孙向青笑道。双方已经不是头一回合作，因此在这方面有着足够的信任。然后秦烽又将两千吨铜锭、五千吨钢锭、三千五百套铁浮屠板甲分别取出，好几座大殿均被塞得满满当当。“先生，铜钱铸造耗费甚大，下次如果方便的话，不妨多运些铜锭过来。”孙向青说道。“这个没问题，”秦烽答道。限于技术水平，这个时代开矿炼铜不是个轻松的活计，成本高，产出低。大齐朝鼎盛时期，每年的铜产出也不过一百三十万斤出头，折算起来不过数百吨而已。和主世界的恐怖产能根本没法比。最后三人进入一座外表不起眼的殿堂，这里防守更加严密。进入其中后，里面是厚重的黄铜包角楠木箱，数目是一百只。箱盖都已开启，里面全是耀眼的金黄色，都是统一规格、每根重达百两的大金条。孙向青说着：“这里是三十万两黄金，请先生收好，不足的部分，我们会以珠宝玉器、名贵中药材补上。”三十万两也就是十吨出头，在黑市上分批出手并不难。而且这东西切割熔炼、几次转手之后就很难追查到踪迹了。相比较而言，那些高档翡翠玉器处理起来还麻烦些。秦烽答应一声，挥挥手间，所有的黄金消失不见。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 上架感言",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433634.html",
		"content": "领主休息了两年，终于又回来了，这本书是领主的转型尝试，毕竟星战题材实在太冷门。至于效果如何，领主现在也没底，只能说尽力而为吧。希望书友们多多支持。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 与世界意志对抗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433635.html",
		"content": "    洛京。巨大的校场上，伴随着军官们的大声喝令，成千上万的精壮汉子正在挥汗如雨地操练着，旁边还有军法官骑着战马来回逡巡，有敢于弄虚作假、偷奸耍滑的家伙，一经发现就会被拖出去抽鞭子。这是个难得的好天气，冬日的暖阳挂在天际，明亮的阳光斜照下来，给皇帝的金甲镀上了一重明亮的辉光。高台上，皇帝凭栏而立，深邃中带着隐约金芒的目光遥望着地平线尽头，俊朗的面孔上看不出喜怒。降临之后，经过这些天的适应融合，他身上那种非人的气息已经逐渐淡去，重新恢复了雍容大气、不怒自威的天子仪态。“皇上……”内侍总管过来，行礼后小心翼翼地禀告着：“快到正午时分了，午膳是回宫再用，还是令人送过来？”皇帝扭头看了看他，淡淡地道：“那就送过来吧。”内侍总管答应一声，赶紧下去张罗准备了。“余卿家，你过来陪朕说说话。”过了一会，皇帝又道。旁边一位三品文臣立即靠了过来，躬身道：“陛下有何吩咐？”这位文臣名叫余湘，过去只是个不受重视的御史言官。张敏衷把持朝政期间，这些御史们就是个摆设，存在感几近于无。不过皇帝掌握大权后，却不拘一格提拔了许多人，这个余湘就在其中。事实证明他也确实有些才干，并非滥竽充数之辈。“张敏衷虽不是个东西，把朕的江山折腾得一团糟。”皇帝语气平淡地道：“不过他还知道组建这三十万新军，算是做了件好事吧。只是想要荡清宇内，这点兵马远不够用，你说怎么办呢？”余湘偷眼瞟了下皇帝的脸色，说道：“既然兵力不够，那就只能继续扩充组建新军了，只是户部的存银已经不多，今年全国各地收上来的税赋，折合白银不过四百余万两……”朝廷能够控制的地盘越来越少，尤其是失去了富庶的江南地区后，加上各级官僚层层贪污截流克扣、中饱私囊，能收到国库中的银子自然是越来越少。“户部还有多少银子？如果朕决意再扩军五十万，又需要花费多少银子？”皇帝直截了当地问道。“禀告陛下，户部存银目前还有四千万两，若是再度扩建新军，一应军械物资粮草准备，训练花费用度累计将达到三千万两左右，加上至少半年的操练时间，才可以让他们胜任出征的需求。”余湘谨慎地道。本来朝廷家大业大，如兵刃甲胄、弓弩箭矢、军服营帐之类的物资历年都有些库存储备，需要时可以直接取出来用。只不过朝廷近年来不断用兵，这些物资库存都已告罄，只能从头准备新的。综合算起来，想让这八十万新军达到可以上战场的地步，平均每个兵卒身上花费五六十两银子左右，是非常合理的支出。当然要降低标准也可以，但是军队的战斗力就难以保证了。皇帝沉默了一阵，问道：“张敏衷的家里抄出了多少银子？”“回陛下，户部官员已经统计出来，所有财物折合白银两千一百余万两，已经全部充入内务府。”余湘道。内务府是皇帝的私库，与户部国库当然是分开的，给他余湘十个胆子也不可能去掏皇帝的私人腰包。“既然是这样，朕就把内务府的银子先拨出来用着吧，只是照这个趋势下去，最多支持到明年年底，朝廷就无钱可用了。”皇帝皱眉道。过年以后就要开战，一年的时间究竟能平定多少地方，这位皇帝心里现在也没底，如果战事久拖不决，这个千疮百孔的朝廷究竟能不能撑得住还很难说。当然站在他目前的立场上，朝廷会不会完蛋，其实对他影响不大，关键是要尽快寻找并抓住异数的踪迹，将其抹杀掉，才能阻止本源的流失。异数出在南方，这是极有可能的事情。不过朝廷要对南方大举用兵，就得先设法扫清北边的这些诸侯，还有趁火打劫的胡族部落。可惜自己如今实力有限，否则孤身一人前去将那个楚国朝廷高层全部杀光，应该可以逼出那个异数现身，问题多半也就解决了。“好吧，稍后朕会给你一份名单，你把那些官儿的家通通都抄了，相信再收上来几千万两银子不是问题。”皇帝冷冷地道。余湘头皮发麻，凛然应是。心里暗叹这一遭又不知有多少大臣得人头落地了，不过为了大齐的江山社稷，皇帝可不会心慈手软。“其实，历代皇陵里都埋着不少金银财宝，如果最后银子还是不够用，可以去挖出来救急嘛。”皇帝自言自语道。余湘眼前一黑，差点没晕过去。那可是大齐朝的列代先皇，你身为后世子孙，为了弄钱竟然连自家的祖坟都不放过，皇上你知不知道自己究竟在说什么？有你这样当皇帝的吗？这消息只要传扬出去，朝野上下立刻就得炸了锅，光是唾沫星子都得淹死皇帝了。他默默行礼告退，将皇帝最后的那句话自动遗忘掉。……金陵城。松月楼是城中有名的百年老店，素以美食美酒享誉淮扬之地，因为名气大的缘故，不少官员闲暇时都愿意呼朋唤友来此饮宴。一辆外观毫不起眼的马车在门口停下，身着便装的赵诚上前拨开了门帘，旁边早有仆人搬来踏脚凳。华服锦袍的秦烽走下马车，蒙着面纱的云绮君跟着出来，两人在十余个便装护卫的簇拥下踏上了台阶。门口迎客的管事眼神极其厉害，一见便知是贵客到了，赶紧迎了上来毕恭毕敬地行礼问候着。赵诚随手扔给他几枚银元，道：“三楼，最好的雅间。”“好的，马上就去安排，贵人楼上请。”管事忙不迭地答应着。三楼临窗的区域，两人入座之后，立时有俏媚的侍女殷勤地过来端茶递水，秦烽扫了一眼菜单，将各种山珍海味点了满满一桌。须臾之后菜品上齐，众人告退，秦烽便开始自酌自饮，而云绮君只是象征性地动了下筷子，然后便开始盯着他看，眼神复杂。仅以容貌而论，男的星眸朗目、玉树临风，女的丽色倾城、风华绝代，看起来是很般配的一对璧人。只有秦烽自己心里明白两人的关系名为盟友，实则非常敌视对立。如果有机会，她是绝不吝惜好好整治自己一番的。以女人善于记仇的性子，自己当初射了她两枪，不出意外的话，这事情她会记上几百年，甚至是一辈子。“单独约我出来，有什么话想说的。”秦烽抿了一口酒，悠悠问道。云绮君酝酿了一下措辞，才开口道：“你给楚王弄来这么多白银，难道就不怕引起某些不好的后果吗？”“至少百年之内，不会。”秦烽简短地道。如果是说白银泛滥、通货膨胀的隐患，那根本不用担心什么，这个世界与主世界宋明时代近似，白银的长期供不应求是客观存在的事实。明朝时期，全世界的白银产出有将近一半都流入了国内，也没见物价崩溃。除非秦烽一口气弄过来几亿两白银（数万吨），才有可能办到这一点，但他显然不会这么干。何况他弄过来的不仅仅是白银，还有粮食、铜铁、药品等大量实物财富，以后只要稍加注意，就不会有任何问题。“我说的不是这个，”云绮君摇摇头道：“你应明白我的意思，‘它’……很有可能已经注意到南方的异常，注意到你了。”她指了指天空。“注意到又能如何？自然有办法对付它？”秦烽不以为意地道。“你的心还真大，与天意对抗居然都不当回事。”云绮君没好气地道：“你现在还不是真正的人仙吧？对方至少有着真仙的修为，甚至只会更高！就凭你的那种兵器，未必能够对它有效果。”“我承认它很厉害，不过既然降临了，就避不开世间法则的桎梏，”秦烽放下酒杯道：“只要那位皇帝的身体被我摧毁，它就只能重新寻找合适的目标附体降临，期间或许要至少半年的时间吧，你觉得它还会有第二次机会吗？”“……你怎么就能断定？或者说你是如何知道这些的？”云绮君瞪大了美眸，一脸不可思议地看着他。“我当然知道，否则我就不会来到这个世界了。”秦烽表情沉静，一切尽在掌握中的样子。“……”云绮君审视了他好半晌，终于一副被打败的神情：“好吧，姑且算你有这本事，不过这终究不是长远之计，天意只要不灭，就决不会放弃对你的追杀，你打算怎么办？”“如果天意受损过重，就会陷入漫长的沉睡恢复期，你们修士的黄金时代就会来临了。”秦烽道。世界意志如果沉睡，对于此界的某些法则压制必定会有所松动，届时人仙想要突破到真仙位阶，难度便会降低许多。有星舰在，与世界意志的对抗，秦烽绝不会是输家。“此话当真？”云绮君又惊又喜。秦烽正要回答，脸色忽地一变，就看见酒楼的穹顶被一股巨力掀飞，三道散发出诡秘气息的身影冲着他猛扑过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 异族",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433636.html",
		"content": "    旭日当空，失去穹顶的酒楼，明亮的阳光瞬间洒遍了每一处角落。三道漆黑诡秘的身影自不同方位同时扑击而下，彻底封死了秦烽的一切闪转腾挪空间。云绮君下意识地握紧了腰际的剑柄，想要出手却又有些迟疑。这世间值得被三位人仙级强者联手偷袭的人物，自古至今恐怕都挑不出几个来。以秦烽的实力，能接得下这绝杀的一击吗？如果自己不帮忙的话，或许他会殒命于此，压在自己身上的这座大山就此不复存在，当然是件好事。只是念及他先前的说辞，如果确有其事，自己还真就只能站在他这一边了，那可是超脱成为真仙的契机。如果秦烽真的因此陨落，她以后怎么办？“锵！”云绮君的剑才拔出一半，就看见秦烽身上连续三重明红光影浮现，整个人不退反进，如腾龙出渊，向着三名行刺者狠狠对撞过去。电光火石间，光影破碎，三个家伙被巨大的力道撞得倒飞出去数丈，必杀的合力一击就此被破解。那是三个周身裹在厚重黑袍中的家伙，气息诡异阴森不似生人，透着苍莽、嗜血的兽性气息。云绮君愕然，旋即反应过来，绝美的身姿蓦地腾空而起，手中长剑挥洒出道道炽亮凌厉的剑芒，拦住了其中一个。秦烽此刻稳稳地悬浮在半空中，重型狙击步枪已经出现在手中，黑洞洞的枪口锁定了另一个黑袍刺客扣下扳机。那家伙显然不认识秦烽手中的兵器，还在寻思要不要闪避时，几乎令血液为之凝固的危险感觉笼罩全身，紧接着一道迅疾如电的光芒便命中了它的外甲，恐怖的撞击力让它倒飞出去老远。“嗷！”久违的剧痛，让阴沉狠厉的它都忍不住怒吼出声，咬牙切齿地在空中稳住身形，就要再度扑击而上。然而秦烽可不会再给它机会，第二发、第三发穿甲燃烧弹接连轰出，将这头家伙的所有防御手段击溃，并在它的胸口部位轰出一个几乎对穿的大洞，鲜血如喷泉般狂涌而出。如此重的创伤，令它再也支撑不住，惨嚎着从半空中直直地坠落下去。此刻另一个刺客已经堪堪扑到了秦烽身边，手中惨白的圆月弯刀拉出一道弧形刀芒，冲着他的腰际狠狠斩击过来。又一重明红光影自秦烽体内浮现，挡住了这致命的一击，同时秦烽调转枪口，锁定它的头部连续三发子弹轰出。经过多次基因优化、堪比人仙的强悍身躯轻易抵消了开枪时的巨大后坐力。随着一阵令人心悸的惨嚎声，这家伙的脑袋直接被轰碎了半边，白花花的脑浆混杂着鲜血当空洒落，失去生命的残躯无力地坠落，在下面的街道上砸出了一个浅坑，抽搐几下不动了。此刻云绮君正和最后一个家伙杀得难分难解，甚至还有些吃力。秦烽也不多言，锁定对方后心遥遥三击，将其轻而易举地打落尘埃。“连一个都对付不了？看来人仙本尊的战力也不怎么样嘛。”秦烽调侃道。“……”云绮君恼怒地瞪了他一眼，懒得开口分辨什么，不过心底对于秦烽的手段却越发忌惮起来。三次攻击就能够轻易解决掉一位老牌人仙级的强敌，恐怕苍铭璐祖师在此都不一定能够办到。两人降落到地面，此时赵诚已经亮出自己的令牌，和侍卫们一起驱散了看热闹的百姓，将那三个刺客的残躯收拢到一块，再以帷幔遮挡起来。“果然不是人类。”秦烽蹙眉道。三个家伙的黑袍已被扒去，露出了里面的真面目。它们的体型似人，异乎寻常的高大魁梧，头部躯干四肢都容易分辨，体表却是覆盖着一层绵密的乌黑鳞甲，似乎是从体内直接长出来的。面部五官酷似一头黑猩猩，说不出地丑陋狰狞。云绮君以剑尖试着运力刺了几下，发现那鳞甲极为坚韧，以她的修为都要使出十分力道才可勉强刺穿。“难道这个世界还有妖族存在吗？”秦烽问她道。“当然有，不过它们自成一系，和我们人族修士极少有来往，而且基本上不掺和人间的改朝换代。”云绮君答道。这是宗门典籍中的记载，然而从今天的事情来看，妖族也没有想象中的那样安分守己。一下子出动三头这样的家伙围杀秦烽，可见它们所图甚大。“嗯？这家伙似乎还未断气。”秦烽发现第一个被自己重创的妖族身躯还在微微动弹，显然还未死透。云绮君过来看了看，微微俯下身子，玉手在它的头部点了几点，朦胧的光雨洒落而下。她用的应该是一种激发躯体残余生机的手段，那头妖族的眼皮眨动数下，终于睁开，暗黄色的眼眸转了转，盯住了秦烽的身影。“异数……你……果然是……”它断断续续地吐出几个音节，声音怪异而生硬。秦烽脸色微变，自己不属于此界的秘密，难道现在连这群妖族异类都知道了？“谁派你们来的？”他直截了当地问道。“大齐朝廷……的首辅，张敏衷，他给了我们很多好处。”它的话逐渐流利起来。“他怎么可能知道我的真实身份？”秦烽越发糊涂了。“他不知道，他是想让我们来把楚王杀掉的，不过在来到这里后，我们三个察觉到了异数的气息，所以决定先把他找出来杀掉，这样我们就会获得天道的眷顾。”“我们守了好多天，才终于确定了异数就是你。只是没想到你比我们想象的还要厉害，我们三位圣族大长老合力都不是你的对手。”它的眼神里流露出一丝惋惜。“你们妖族一共有多少大长老？”秦烽又问道。“呵……我是不会说的，我们圣族……”它的声音戛然而止，躯体再也不动了，显然是体内生机耗尽的缘故。秦烽想了想，皱眉问道：“是不是只要达到人仙级的修士，都可以察知……异数的出现？”云绮君收回手，取出一方洁白的丝巾擦了擦，闻言摇头道：“不会，当初我对你只有一点点模糊的特殊感应，除非是祖师那样的人物才能大致判断出来。当然妖族的修炼法门迥异于人族，或许有些不为人知的秘法也说不定。”“而且它们此番损失惨重，估计是不敢再来打你的主意了，你只要安心对付洛京城里的那位皇帝就行。”“是这样最好不过。”秦烽点点头，抬手将三头妖族的尸体收进了次元空间，然后令赵诚将马车赶过来，与云绮君一起回府。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 游戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433637.html",
		"content": "    回到府邸中，秦烽简单地对张秋韵嘱咐几句，便进了书房后面的静室，打算再冲击一下人仙境界。刺杀之事并未影响秦烽的好心情，如今自己大势已成，除了洛京城里的那位皇帝，有资格对他造成实质性威胁的敌人实在不多了。在蒲团上坐定，意识沉入体内。随着星舰的能量储备持续恢复，次元空间的体积越来越大，如今已相当于一艘重巡洋舰大小，一次性搬运上万吨物资都毫无压力。其中有四分之一的区域，是秦烽的专属藏宝库，里面已经摆满了大大小小的箱子，还有各种大件的宝物。秦烽走到一处博物架边，随手拿起一只精美的玉碗把玩着，周围的几张金丝楠木书案上，全都是这种珍贵至极的玉器、陶器、青铜器等。而且值得一提的是：这些均是来自秦朝以前的时代，商周时期、乃至更早年代的真品古董，由于其历史发展进程与主世界完全吻合，因此需要时便可以拿回去卖掉，而不用担心引人怀疑。此外是本世界出产的各种好东西，什么玳瑁、翡翠、美玉、铜器、保存完好的古籍、书画之类，都是秦烽精心挑选的珍品。虽然无法带回主世界，不过将来时机合适时，可以自建一座跨位面的超级博物馆，将诸多时空的宝藏全部收纳进来，当做自己的专属收藏品。算起来自己穿越到这个世界的时间并不长，积累的海量财富却可以让自己登上福布斯富豪榜了，而且以后只会越来越多。看了一圈，秦烽收回意识，开始和星舰中枢交流。“……将那三头妖族的尸体给我分解吸收，有助于星舰本体的恢复。”它说道。“可以。”秦烽略一思索便答应下来，这东西自己留着也没什么用处，它能拿去废物利用最好不过。空间的中央区域，十余道星蓝虹光悄然浮现，交错飞舞间，勾勒出一座美轮美奂的圆形平台，上下共有九层，无数玄奥繁复、神秘异常的星辰纹理在平台表面流转不休，海量的星芒在周围载沉载浮、生灭不息。平台从出现到凝实，给秦烽的感觉却像是看到一颗星球从无到有地诞生，那种无法言喻的恢弘、悠远、深邃的震撼，让他对星舰的来历有了更多的联想与揣测。三道星虹灵活地探出，卷住三头妖族的尸体将它们拖到第一层平台上，与此同时上面的八层平台悄然隐去。旋即无数深邃幽暗、细若砂砾的星芒悄然自虚空中浮现，恍如一捧捧美丽异常的星沙倾倒在妖族尸体上，两者甫一接触，一缕缕湛蓝光焰升腾而起。火光中，妖族的尸体以肉眼可见的速度崩解，化为一个个手指头大小、晦涩难明的光质立体几何符号，在平台上飞舞一阵后，与上方的虚空同化为一体，再难觅踪迹。等到妖族的尸体彻底消失之后，秦烽发现自己可支配使用的世界本源数量居然增加了60，总数变成了1024。“原来猎杀这东西也是能够增加本源的？以后可要留意了。”他心里暗自嘀咕着。只是在这个世界，人仙就已属于不折不扣的巅峰存在，除开凌苍山一脉的苍铭璐和云绮君，其他修行门派的人仙加起来不知道有没有十位。如果能够全部抓过来宰了，倒也能够赚上一笔。“对了，那个皇帝身上有部分天道意念附体降临，如果能够弄死他，能够获得多少本源？”秦烽忽地问道。“很多，或许可以抵得上三十个人仙吧，当然对方不容易对付，你现在最好不要贸然尝试。”星舰中枢回应道。“好吧……”秦烽心里暗自惋惜，这种事情急不来，只能等一等再说了。等到他结束修炼走出书房，却发现云绮君迎面匆匆走来。“如果现在就把她抓来让星舰吃掉，又可以获得20本源了。”秦烽默默思忖着，“你……你想干什么？”蓦地发现秦烽看自己的眼神变得非常不对劲，云绮君只觉得浑身发冷，下意识地护住了高耸饱满的胸脯，一脸警惕地盯着他。“还能干什么？当然是……你啦。”秦烽心里默默地道，努力按捺住了将对方拿下的冲动，好歹是个不错的高级打手，有些事情自己不方便出面时，交给她去办还是不错的，就这样吃掉未免可惜了。“天色不早了，来找我有什么事吗？”秦烽平静地问道。“蜀中的宋绪忽然病重，可能不久于人世，这是我们在那边的眼线传回来的紧急讯息。”云绮君说着，摸出一枚玉符丢给他。“有些不太凑巧呢。”秦烽皱眉道，眼下正值隆冬季节，加上又在过年，怎么看都不适合大举动兵。何况蜀道艰难，这时节行军实在不怎么方便。无论对蜀地有何等想法，都得等到开春之后再说了。楚国是如此，其他各路诸侯、以及那位皇帝亦是如此。“这是你和楚王的事，我只是来送消息的。”云绮君匆匆说完，转身逃命也似地离开了，她实在有些忌惮秦烽刚才的眼神，万一这混蛋突然对自己有了企图，想要用强的话，自己还真奈何不了这家伙。秦烽摇摇头，转身回了卧房。“夫君回来了。”刚刚沐浴完毕的张秋韵迎了上来，如墨乌发简单地盘起，上面插着一枚碧玉簪子，莹润葱白的玉颜在灯光下愈发显得动人，一袭单薄的睡裙，明红色的抹胸上缘是大片诱人的雪腻肌肤。秦烽应了一声，搂住她亲亲，然后一把将她抱了起来。“夫君，我们来玩开车游戏好不好？”她搂住秦烽的脖子撒娇地道。“好吧，那你去换身衣服。”秦烽笑道。张秋韵娇嗔地白了他一眼，从他怀里下来，闪身去了屏风后面。等到再度出现时，她的身上已经换过了一身淡粉色的半透明护士装，搭配纯白色的吊带丝袜，如瀑长发随意披散在饱满鼓胀的胸前。朱漆雕花大床上，重重锦幔放下，秦烽将她揽住，然后摸出平板电脑点开了游戏界面，开始教她玩主世界的开车游戏。自从见识过这种“仙器”的神奇之后，她以及赵欣玥都迷上了这种游戏，一有空就会缠着他玩，颇有些食髓知味、沉迷其中的趋势。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 回家（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433638.html",
		"content": "    翌日一早，赵元谨便派人来请秦烽进宫议事。显然，这位楚王也获悉了宋绪病重、蜀中有可能生变的消息，为此很是有几分意动。这是应有之义，楚国如今虽据有江南半壁，但依旧显得有些不足，必须得拿下巴蜀地区，才能高枕无忧。坐看北方诸雄角逐，进可攻退可守，拥有了真正的战略主动权。只不过如今天时地利都不允许，因此就是秦烽也没有太好的办法，只能选择耐心等待。“……王上，此事无需操之过急，”议事殿里，新任兵部尚书李柏生奏道：“以我朝之优势，图谋蜀中尚且不易，北方诸侯以及那位皇帝，只会比我们更困难，所以等上一等也无妨。”赵元谨沉吟道：“李卿家所言不错，宋绪虽病重，可毕竟还未过世，焉知不会存在变数？如果现在强行发兵，伤亡代价难以预料不说，还有可能激起宋绪所部同仇敌忾之心，全力反抗，得手的概率实在不高。”其实宋绪到现在都未能完全统一蜀中，还有五六个郡、二十余座县城都没有归附，如果这位蜀王不曾病倒，或许花费不了多大气力就能够如愿以偿，现在却是没法指望了。当然这对于楚国朝廷是极其有利的，对付一个完整的蜀地政权、与对付一个分裂状态的蜀地政权，难度完全是两个级别。宋绪的三个成年儿子都是不甚出彩，能力远不及其父，此时正忙着内斗争权，可想而知蜀地的未来命运会如何。“王上，我们现在在蜀中已经有部分人手布置，可以令他们暗中出动游说那些地方官员与将领，许以厚利。一定可以收买到不少人为我们所用，相信将来大军入蜀时，战事会顺利许多。”孙向青出言道。赵元谨颔首道：“不错，此事可行，就这样定了吧。”有了钱好办事，楚国国库里不缺银子，加上兵精粮足，国力强盛。这种大规模的收买策反行动干起来得心应手，事情顺利的话，或许用不了几个月时间，整个蜀地都会纳入楚国治下。回到府邸，秦烽寻思一阵，目前各方诸侯都在暗中积蓄实力，数月之内都未必会有大规模的战事，自己正好可以清净一段时间，安心静修提升力量。想到这里，他再度与星舰沟通。“C级基因优化。可以让主人的身体综合素质全面提升，拥有大齐世界巅峰人仙的水准，精神力强化30%，寿命增加80%，需要世界本源：400。确认选择？”“确认！”瞬间以心脏为中枢，更加强劲的能量热流一波波涌出，向着五脏六腑、四肢百骸扩散，自基因细胞层面对他进行着全面优化提升。根据星舰的划分标准，C级基因优化效果完成后，被优化的对象就不再属于普通人的范畴，而是踏足全新的生命层次，无论智力、寿命、各项关键人体功能指标都会远胜于寻常人类，已经有资格被称之为星际文明层次的公民了。秦烽估算了一下，自己目前虽然还不是真正的人仙，但身体强度已经和巅峰人仙等同，这方面就是云绮君都不及他，而且寿命同样累计增加到了三百年之多。至于精神力得到强化的好处，就是脑子更加灵活了，吸纳消化新的知识变得分外容易，拥有真正意义上的过目不忘能力。紧接着另一条信息在脑海中浮现：“主人达成C级基因优化，满足星舰权限提升条件，是否现在进行提升？”“提升！”更多的信息涌入脑海，旋即更多的新功能被激活：“生命之泉。可以让主人的身体衰老速度在五年之内无限接近停止，需要世界本源：300。可重复选择，最高不超过二十次。”“时空投影（强化）。可以在指定世界降临一个化身，拥有主人50%的力量，存续时间：三十天。需要世界本源：200。”“星环次元。个人防护装备，可以抵御人仙巅峰级强者攻击，持续时间一百秒，可使用十五次。需要世界本源：200。”“坷拉尔迪光剑。个人装备，属于星际文明坷拉尔迪王朝出品，需要世界本源：300。”“……”令秦烽有些意外的是，这一次的权限提升，并未出现更高层级的基因优化选项，或许是自己的级别不够，又或者是世界本源不够，所以暂时没法看到更多的资料。不过那个生命之泉的效果倒是相当逆天，等若额外拥有了五年青春，而且还可以重复选择，唯一的缺点便是代价太高，300本源才能兑换一次，自己现在可没资本这样挥霍。随后，秦烽处理完手头的事务，重新回到了主世界。在那边呆了将近半年，主世界只过去不足两月的时间，眼下是八月底，又是大学新生们入学报名的季节了。手机铃声响起，号码是那串熟悉的数字。“……混小子，野到哪里去啦？怎么这么多天都不给家里打电话？”接通后，母亲有些埋怨的声音自手机里传来。秦烽有些歉然，自己来到港岛之后，由于多半时间都呆在大齐世界，偶尔回来时也是行色匆匆，和家里联系的次数确实少了许多。他乖乖地在电话里汇报了自己的近况，当得知他独立创业并有了属于自己的公司之后，母亲很是有几分惊讶，又仔细追问了一番，被他不着痕迹地应对过去。“好吧，这事情暂且不提，最近有空回家一趟吗？你表舅五十岁生日，打算好好操办下，还有你的澜姐从英国留学回来了，说是很想看看你。你们从小感情一直不错，好几年不见，该聚聚了。”母亲说着。提及澜姐，脑海中有些淡去的记忆重新被唤醒，那双清冷沉静的眼眸，孤傲淡漠的性格，以及生人勿近的气场，都让自己印象无比深刻。自己幼时和这位远房表姐的关系还是很好的，算是青梅竹马的玩伴。只是因为某些原因，两家长辈后来的往来明显少了，直到最近两年关系才重新恢复了些。“好吧，我明天就坐飞机赶回来。”秦烽最后道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 回家（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433639.html",
		"content": "    既然做出了决定，秦烽便开始打点行装准备起来。给父母准备的礼物自然是重中之重，关系好的亲戚也得准备些。因此他特意开车出门去城市中心的高档购物区来了一波大扫货，最后满载而归。大齐世界弄来的野生中药材、各种名贵土特产可以给父母带点，当然这些东西多半都见不得光，所以是不能让外人知晓的。购物完毕，好几只大箱子连同自己的车都得委托航空公司办理托运手续，还有订机票，有黑金卡在手，办理起来倒是快捷方便了许多。上次拿到这卡之后，他便买了私车，一台最新款的宾利，并在考虑购置豪宅别墅的事情。至于游艇和私人飞机什么的，感觉用到的时候实在不多，暂时就不纳入计划了。自己已经不差钱，以后在主世界的资产会越来越庞大，因此基本的体面还是不能少的。总不能每次出门还得坐出租车吧？那自己累死累活打拼究竟是为了哪般？古人所说的衣锦还乡，听起来有些俗气，却是人之常情。大家天天起早贪黑、不辞辛苦地加班干活，不都是为了自己的将来能够生活得更好吗？一通折腾，到了第二天下午时分，秦烽终于开着车驶离南杭机场，向着自己的家乡长宁市郊区开去。银灰色的宾利离开市区，片刻之后便上了高速，一路疾驰，终于在一个多小时后顺利抵达目的地。沿着水泥路进入村口，熟悉的景致出现在眼前。此时天色将晚，家家户户都在准备着晚饭，饭菜的香味从敞开的车窗外飘进来。两层楼房，不大的院落，外面砌着青砖围墙，靠近墙的位置栽种着一排桂花树。看起来中规中矩，就是普通的农村人家水准。秦烽将车驶进院子停在门口，轻轻按了两下喇叭，然后推开车门下车，冲着屋内唤了一声。正在厨房里忙活的母亲宋清悦应声而出，身上还系着围裙。看到儿子的身影，脸上露出了慈祥的笑意。“回来啦！路上还顺利吧？”她温言说道：“把东西放好去休息会，你爸应该也快回来了。”不等秦烽说话，母亲仔细盯着他看了看，疑惑地道：“儿子，你半年没回家，似乎模样变帅了不少呢，个头也比原来高些了。”“是吗？我自己倒没注意呢。”秦烽摸了摸鼻子，含糊其辞地道。真正的原因他自己当然心知肚明，经过数次基因优化，他的容貌体魄已经属于极其出色的那一类。荧屏上的顶级明星、知名小鲜肉都未必能和他一较长短，只是这原因没法明说。这时候又一位中年大婶从厨房里走出，眼神从秦烽身上扫过，同样难掩惊讶之色：“确实帅多了，还有……这车应该很贵吧？想不到秦小哥你在外面混得这么出息了，真是羡慕呢，比我家那小子强多了。”她虽不认识宾利车，不过只看这时尚大气的车型，打蜡抛光过的亮丽车身，就知道这绝不是普通人能够开得起的好车。秦烽认得对方是隔壁的刘四婶子，于是礼貌地问候一声，打开了后备箱开始搬东西，对方热情地过来帮忙，嘴里不住地夸着秦烽，母亲脸上也是笑容不断，弄得他都有几分不好意思起来。农村里就是这样，自家的孩子混得好，家人在邻里乡亲面前就会觉得倍有面子，刘四婶子虽然不清楚秦烽具体是做什么的，至少看得出他在外面是发财了，各种恭维话自然是不要本钱般地说个不停。没多久的功夫，老爹也回来了，正好饭菜已经准备妥当，红烧猪蹄、清炖乌鸡、香菇肉片、油焖茄子……摆了一桌，一家子坐下来边吃边聊，其乐融融。期间二老自然免不了问及他在外面的情况，秦烽捡能说的说了部分，努力让他们相信自己是在港岛开公司赚钱了。其实这话并没错，他注册成立的公司可不止一家，规模也不算小了，只不过雇佣的那些员工基本都没见过他的面，一直只通过网络联系。“爸，咱家的房子有些年头了，不如拆了重新建一栋别墅吧，所有费用我包了。”秦烽说着。老爹对此兴趣缺缺：“修了别墅又怎样？反正你将来不可能待在家里，我和你妈守着套空房过日子，忒没意思，这房子将就着住也不错。”“就是，哪怕你现在不缺钱了，将来成家立业开销大着呢，也得省着点花销。”母亲附和着。旁边的刘四婶子愣了一下，忽地反应过来，兴奋地问道：“诶，对了！秦小哥你应该还没找女友吧？要不要帮你介绍个？我这里正好有个非常合适的人选呢，是我二表哥家的孩子。”母亲一听顿时眉开眼笑：“真的吗？有没有那女孩的照片，拿出来让我们看看，儿子你要觉得还行的话，就安排个时间见见面吧。”“当然有。”刘四婶子忙不迭地拿出自己的手机，翻出了储存的照片递给母亲看。“……”秦烽不由无语，他自己当然是有女友了的，准确是说应该是夫人，而且一娶就是两个，还不算那些陪嫁的美貌侍妾和通房丫鬟之类，可谓丽色满园。只不过她们都在另一个时空，自己的手机里虽然有照片，却也是不能拿出来给父母看的。否则他们接着问对方住在哪里，家境如何，从事什么职业之类，自己该如何回答呢？若是二老要求他把未来儿媳带回家来看看，他能怎么办？星舰现在可没有带外人穿梭时空的能力。所以在主世界，现在的秦烽还真就是单身男神、钻石王老五的身份。也难怪刘四婶子会如此热心地替他介绍了。“儿子你看看吧，这姑娘模样不错呢。”母亲将手机递给他。秦烽只得接过来扫了一眼，照片上是一个鹅黄裙装的女孩，五官端正、长发飘飘，笑容青春活泼，看起来确实比较养眼。“呃，这个嘛……”他正琢磨着如何委婉地推掉此事，一个清脆柔美、富有磁性的天籁嗓音自外面传来：“二婶，秦烽已经到家了吗？”“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 重逢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433640.html",
		"content": "    听到那略显陌生的声音，秦烽就知道是谁过来了。外面，一位身段颀长高挑、肤光胜雪的女子走进来，纯黑色的西装套裙勾勒出妖娆魅惑的火辣曲线、淡黑色的丝袜包裹着笔直丰腴的玉腿，高跟鞋踩在地板上发出富有节奏的清脆脚步声。漆黑如墨的长发盘起，完美精致的五官，幽黑澄澈的美眸，黛眉乌黑，透着淡淡的英气，标准的办公室白领女神一枚。这就是秦烽的远房表姐苏瑜澜，英国剑桥大学的高才毕业生。秦烽略微一怔，便起身打招呼。时隔两年多，这位表姐出落得更加漂亮了，单论颜值气场，胜过学校里的那几位校花女神毫无压力。即便在大齐世界，似乎也只有云绮君才可以和她相提并论，当然赵欣玥的潜力同样很可观。苏瑜澜美眸滴溜溜地一转，将秦烽上下打量了一遍，丽颜上浮现出一丝笑意：“确实变得帅气了不少，该不会是去整容了吧？难道打算进娱乐圈发展了吗？要不要姐给你当经纪人？”“好啊！那就多多麻烦澜姐了。”秦烽嘿嘿地道。两人相视一笑，数年不见，幼时那种心照不宣的默契感觉依旧不曾消逝。“澜澜你来了？坐下一起吃吧。怎么打扮得这样正式？是刚刚出去办事了吗？”母亲热情地招呼道。苏瑜澜点点头，毫不见外地挨着表弟坐了下来：“下午去了县政务中心一趟，回来时看到院子里停的车，就猜应该是秦烽到家了。”反正饭菜够多，加双筷子没什么影响，一家子人继续开动。秦烽只觉得身上的压力明显大了起来。原因无他，这位表姐同样开始问及他在外面的种种经历，尤其是关于公司的业务经营情况等方面。以她高智商学霸的身份，想要像糊弄爸妈那样简单蒙混过关根本不可能。所幸秦烽是开了挂的存在，对于诸多专业性的问题对答如流，倒是让苏瑜澜意外不已。想不到这个以前看起来并不如何出彩的表弟，居然会在数年后发生如此巨大的变化。晚饭结束后，苏瑜澜对正要离开的刘四婶子说道：“那事情不用再提了，因为秦烽是我预定的男友考察人选，让那丫头该干嘛就干嘛去。”刘四婶子愕然，正在喝水的秦烽差点没一口喷出来，就连老爹都是一副愣愣的表情。“澜澜，你……”母亲不知该说什么好，一个女孩子家这么说话，实在是太不矜持了些。反倒是苏瑜澜神色淡定，伸手一扯秦烽的衣袖：“我们去外面说说话。”十几分钟后。在离家不远的桔园里，苏瑜澜仔细盯着秦烽看了一阵，到后来还忍不住伸出手在他脸上捏一捏，又好好揉了揉，这才满意地点点头：“没错了，确实不像是整过容的样子，看来姐的眼光不差，挑了个如假包换的帅哥。”见秦烽颇有些无奈的表情，她又道：“别这样小气行不行？觉得吃亏了你也可以摸我的啊，姐不介意的。”“那倒不必了。”秦烽叹了口气，这位表姐丽质天生，从小就是美人胚子，自然是不可能去整容的。想了想，他又问道：“刚才那句话，你是认真的吗？”“当然，这种事情可开不得玩笑。”“理由呢？为什么是我？”“因为我想，我觉得合适，然后就决定了。”“就这样？”“对，就这样！”“可是……”秦烽窒了好半晌，才无奈地道：“澜姐，这么多年来，你的习惯还是没变呢。”和其他的女孩子不同，苏瑜澜的性格做派并不怎么符合她的性别，处事干脆果断、强势自信，从不婆婆妈妈、拖泥带水。以前和秦烽在一起时，想要什么就会直接开口，所谓的含蓄暗示是不存在的。心情不好、闹矛盾时也会很干脆说出来，绝不闷在心底。所以和她相处时，秦烽觉得很轻松自在，他不需要费神揣摩表姐的心思，煞费苦心地取悦讨好她。有什么想法时她会当面提出，根本没有什么女人心、海底针的那一套。简单、纯粹，而又不失亲近温馨，这就是过去两人关系的精准概括。“那你觉得应该怎样呢？”苏瑜澜神色端正起来，直视着他的眼睛说道：“你认为的恋人关系，就是女孩应该矜持、含蓄、高傲，不轻易表达自己的真实想法。而男孩子为了把她追到手，就应该挖空心思去表白，各种讨好献殷勤，苦心积虑安排种种惊喜巧合，只为了打动她的心。”“在这种活动中，免不了还要穿插一些纠纷、误会、冷战分手之类的狗血剧情，一通折腾下来，到最后有如愿以偿的，有缘分已尽的，有修成正果领证的，当然也少不了结了离，离了结的，总之就是各种司空见惯的俗套桥段。”“姐的性格你是了解的，没心情、也没精力去玩这样的套路，找个简单纯粹的人就好。外面的妖魔鬼怪太多，不放心，也没兴趣去考验去观察某个高富帅的秉性。”“所以，你就挑中我了？”秦烽道。“没错。”苏瑜澜坦然道：“我也不想听你各种墨迹，行就行，不行就拉倒，一言而决，如何？”秦烽沉默了。他明白表姐的心思，作为一名高智商、高颜值、高情商的学霸女神，对世情人心的洞察完爆大多数同龄女孩，对感情一事的看法自然也非常人所能理解。“我做什么事情，从不需要太多的理由，想做，就去做了！”苏瑜澜曾如是说。因此她今天的态度，看似突兀不可思议，以她一贯的性格做派却又是理所当然的。“好吧，我接受了。”秦烽平静地道。这回轮到苏瑜澜感觉意外了：“这么爽快？我以为你还要反复犹豫权衡的。”秦烽哼了一声：“堂堂大男人，论魄力决断总不能连个女孩子都比不过吧？”“说得好。”苏瑜澜笑吟吟地搂住他亲了一口。顿了顿，她又笑道：“不过你若是不够努力上进，我可是随时会炒了你的哦！”“那是自然，能配得上姐姐的男人，当然要足够优秀出色才行。”秦烽道。既然名分已定，他想了想，取出一个小巧精致的锦盒递给她：“这是带给你的礼物，本来我还犹豫这东西合不合适，不过现在却是不用担心了。”“是什么啊？”苏瑜澜诧异地接过去打开，发现是一枚翡翠戒指，葱翠欲滴、纯净剔透，工艺极其精美。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 惊变(上)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433641.html",
		"content": "    每个人对待感情的态度都是不一样的，但在某些方面又有共通之处。“……哪有才见面就确定男女朋友关系的？难道不应该先接触一段时间，相处得有感觉了再考虑这种事情吗？”不少人都秉持着这样的观点，而且理由听起来相当充分。当然也有某位前辈语重心长地说：“你们这些年轻人都不知怎么想的，玩一夜情的是你们，玩闪婚的也是你们。现在又开始玩纯情了？到底要怎样才能让你们满意？”这话能够让很多人无言以对。秦烽与表姐苏瑜澜当然不是头一回见面，可以说是从小到大的玩伴，虽然有几年时间分开了，但感情基础还在。所以相互接触、相互了解这一环节并不存在问题，包括双方的长辈都是如此。随着时间的推移，秦烽在主世界的资产规模会越来越庞大，站在他的立场上，现在确实需要一个可以信任的人来帮自己打理这些产业，毕竟以后他要去更多的时空位面，留在主世界的时间不会太多，这位表姐无疑是非常合适的人选。除了星舰的秘密不能和别人分享，其他的事情，秦烽还是愿意给予表姐足够的信任。至少以前，她从未让自己失望过。所以在苏瑜澜表明态度之后，秦烽没有丝毫犹豫，立刻就接下了表姐丢过来的绣球。如果他表示拒绝，苏瑜澜也不会说什么，无非是另行物色合适的伴侣人选而已。可是那样一来，秦烽的父母、以及他的那些亲朋好友非得骂死他不可。青梅竹马的表姐，世界名校高材生，极品御姐女神，就这样大大方方地送给别人了？你脑子被驴踢了吧？所以，哪怕表姐的做法稍显简单粗暴了些，秦烽都不会在意，这只是细枝末节的问题而已。“看起来很不错呢，应该是真翡翠吧。”端详着手中的戒指，苏瑜澜的美眸亮了起来，终究是正常的女孩，对于各种漂亮珠宝的喜爱是一样的。那翡翠的质地近乎透明，却又呈现出浓郁至极的绿色，绿中微微泛着蓝意，看不到丝毫杂质瑕疵，深邃幽静的色彩几欲让人沉醉其中难以自拔。“这戒面是玻璃种帝王绿翡翠，很罕见的。”秦烽简短地解释道。苏瑜澜脸色微变，显然明白这几个字意味着什么，这种级别的翡翠之所以特别珍贵，不仅仅在于它的颜色有多么漂亮，种水有多么透彻，而是太过稀少了。她感觉自己有必要对表弟的能力重新做出评估了，竟然连这样的极品都能够弄到，这可不是光有钱就能够解决问题的。相较而言，开一台宾利车回来根本就算不得什么了。秦烽拿起戒指，珍而重之地戴到了她的左手中指上，象征着两人正式确立了恋爱关系。至于说谈婚论嫁，现在当然还是早了些，无论是她还是自己，都还没有做好相应的准备。两人又说了一阵，才结伴回家，发现舅妈已经在门口等候。两家本就离得不远，因此这不难理解。此外还有几个相熟的亲戚邻居也在，和爸妈他们有说有笑地聊着，言语间是满满的羡慕。门口停着两台豪车，除了秦烽的那台宾利，还有表姐的红色玛莎拉蒂，惹人注目是难免的。“妈，你怎么过来啦？”苏瑜澜道。“听说你表弟回来了，妈特意过来看看。”舅妈萧芸笑道。秦烽赶紧上前打招呼，眼前这位以后可就是自己的未来岳母娘了，于情于理都怠慢不得。萧芸微笑着点点头，温和地拉着他问长问短，她也是看着秦烽从小到大，关系自然亲近。只是在看见女儿手上的戒指时，她的眼神变得有些复杂惆怅，但并没有生气的意思。母亲宋清悦寻了个借口拉着秦烽去房间里，低声问道：“儿子，你是认真的？”“难道还有比澜姐更适合的人选吗？”秦烽笑着反问道。“那行，以后记得好好对人家。”母亲不再说什么，能够拥有这样出色的儿媳妇，又是看着长大的，她当然是非常放心。从房间里出来，秦烽便将带回来的箱笼包裹拆开，开始分发礼物。精品茶叶、中华香烟、新西兰奶粉、蜂王浆之类，在场的人人都有份。由于表姐和自己的关系已经不同，因此他还私下给萧芸塞了两盒异界带回来的冬虫夏草，一坛虎骨酒，两支三十年份的野山参，还有一对羊脂玉手镯。让这位准岳母娘相当满意。老虎在华国内地属于保护动物，虎骨是明文禁止交易买卖的东西，不过秦烽推说自己是从国外弄回来的虎骨酒，只要藏起来用不让外人知晓，倒也不会有什么影响。眼见天色完全黑下来，客人们陆续告辞离去，表姐和舅妈随后也驾车回了家。秦烽这才将给爸妈单独准备的东西拿了出来，虎骨酒，百年山参，东北榛蘑，帝王绿翡翠挂件、项链、手镯一整套，全是来自异界的好东西。此外还有给老爹的进口雪茄、飞天茅台，限量版精品打火机之类。当然这翡翠首饰比较惹人注意，所以他特意嘱咐母亲好好收着，轻易不要让人看见。“老爸你的身体不太好，这烟酒还是要节制些哈，适量就好。”秦烽最后说着。“好的，当然没问题。”老爹呵呵一笑，看向儿子的目光中满是慈祥欣慰之色。做父母的当然希望自己的儿女越优秀越好，秦烽才毕业不久就能够有如此成就，这对他们而言就是最好的礼物了。交代完事情，秦烽去浴室冲了个澡，然后一家三口坐在电视前，吃着水果零食闲聊。蓦地，秦烽神色微变，旋即又恢复了正常。他看了看爸妈，起身道：“今天有些累，我就先回房间睡觉了。”“没事，你去睡吧。”母亲不疑有他。回到房间里，放下窗帘反锁上门，确认没有问题后，秦烽的身影消失在床边。此刻的楚王宫里已是闹翻了天。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 惊变（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433642.html",
		"content": "    王宫里。地面已经被鲜血染红，到处都是玄甲亲卫的尸体，有些人尚未断气，仍在血泊中抽搐挣扎着。“轰！”寝宫门口，几道雪亮的雷霆当空而落，当面冲过来的数十名玄甲亲卫闪避不及，纷纷被击中，化为了人形焦炭。但是更多的精锐亲卫悍不畏死地汇集过来，手执陌刀、钨钢合金重盾，身穿铁浮屠板甲，密密麻麻一眼望不到边。楚王的近卫亲军，面对这样敌我力量对比悬殊的血腥场面，依旧不曾有怯懦退缩的行为。弧月形剑芒频频闪现，毫不留情地收割着亲卫们的性命，不过重盾和板甲的出色防御力终究发挥了作用，使得剑芒的杀伤效率明显降低，一道剑芒最多只能破开当面数名亲卫的甲胄，就会耗尽力量消散在空气中。到后来，人仙们干脆不再使用剑气，一律改成雷霆法术轰击，只是这样一来，法力的消耗速度就快了许多。寝宫内，赵元谨被一重淡蓝色的光球护在其中，神色尚显镇定，外面五个男女道人各使手段，正在不停地猛攻。无论是法术还是剑气，落到光球表面都会被化解，不过每一记攻击都会在上面剥落出些许晶芒，光球本身也在逐渐暗淡下去，看样子不用太久的时间就会耗尽能量，从而被完全攻破。宫外的亲卫还在不断涌来，不过有四个道人堵在门口，使得再多的援军都无法冲近半步。恐怖的破空啸声响起，两支长达数米的粗大箭矢以匪夷所思的速度疾射而来，转瞬间就到了一名道人的面前，他周身的护体光幕闪了闪，终于还是挡住了这两支弩箭的攻击，不过光幕明显黯淡了不少。这是三弓床弩的凿子箭，可在千米之外洞穿重骑兵，可见其杀伤力之可怕，即便是以人仙之能，都无法轻易抵挡。趁着这个难得的机会，数十道身影从四面八方猛扑过来，不管不顾地围住那道人就是一通急攻，以伤亡近半的代价攻破了光幕，并将那个道人大卸八块。一道黯淡的人形光影无奈地腾空而起，融入夜空中消失不见。这下，其余三个道人全变了脸色，不再托大地站在原处不动，而是联手冲入了亲卫军人群中，快速闪展腾挪大杀特杀，不再给弩手们锁定瞄准攻击的机会，也不再让那些高手近身合围。“一下子出动九位人仙化身？你们还真是看得起本王。”看着外面不停攻击的五个道人，赵元谨神色复杂地道：“究竟是谁派你们过来的，这世间还有谁能够命令如此多的人仙去刺杀一个人间的君王？你们就不怕气数反噬、因果缠身吗？”几个道人都不说话，只是一味地放手攻击，光球波动的幅度在缓缓加大，摆明是不死不休了。当秦烽和云绮君赶到王宫时，看见的就是这样一幅景象。“离开才几天功夫，居然就整出这么大的动静了？”秦烽脸色铁青，幸好自己给了赵元谨保命的底牌，还有关键时刻可以紧急联络自己的手段，否则整个楚国朝廷，都有可能因为今晚的这次突袭而宣告崩溃，自己的布局将会毁于一旦。“都是化身，而且全是来自那些门派的人仙，”云绮君低声道：“只是我不明白他们怎么会突然联合到一起了？正常情况下这是绝对不可能的，纵然他们的宗门暗中支持北方的那几家诸侯。”“不管那么多，先杀了再说！”秦烽冷哼道，大口径狙击步枪出现在手中，随着一声接一声的枪响，场中的人仙相继被轰杀。而且这次，在附体的躯壳死亡后、人仙化身并没有安然逃离，而是在半空中就被无形的漩涡吸纳进去，不知所踪。解决了外面的三个，他的身影出现在寝宫里，然后就看见了五个道人正在全力围攻中间的赵元谨。见到他出现，道人们颇有默契地放弃了楚王，合力向他攻过来。结果自然无需多说，一阵枪响之后，全场只剩下最后一个白胡子老道。“说吧，这是怎么回事？你们是受谁的指使？”秦烽冷冷地道，黑洞洞的枪口指着他的脑袋。“异数，你终于出现了。”老道神色镇定地道，身子却在微微颤抖。能够轻而易举格杀多位人仙的存在，他此前从不曾听说过，说不恐惧那是鬼扯。秦烽微微扬眉，瞬间明白了事情的真相：“你们之所以联合到一起围杀楚王，就是为了逼出我来？看来你们的指使人是洛京的那位皇帝吧？”想来能够将不同门派的所有人仙都聚拢到一起，并让他们按照自己的命令行事，除了降临的世界意志，不可能有第二个人具备这种能耐了。“没错，就是如此。”老道略有些惊讶，想了想还是坦然承认道：“而且就算这次失败了，以后你依旧免不了遭遇我们九位人仙的联手追杀，至死方休。”“呵呵，你们各自损失了一具化身，消耗想必不小吧？还敢再来？”秦烽冷笑着扣下扳机，将这老家伙也解决掉。同样，他的化身没能逃掉，被星舰吞噬了进去。化身是人仙的精气神本源蕴化分离而出，制造一具化身的耗费不小，如果彻底损失了无法回归。人仙本尊不仅会遭受重创，寿元减少，连本尊的实力都有可能滑落，想要重修回来艰难无比。“陛下，你没事吧？”云绮君道。“还好，幸亏国师和云仙子及时赶到，否则本王真不知该如何是好了。”赵元谨真诚地道。秦烽点点头，安抚了他几句，又取出两枚晶体给他。然后才与云绮君一道出了宫门，善后的事情自然有宫里的内侍们去做。“……过去的历史中，并不曾发生这种事情吧？”马车里，秦烽蹙眉问道：“别说九个，就是一个人仙化身踏足凡尘、对凡间众生出手的机会都极其稀少。为什么我过来后，这种事情却反复上演呢？难道过去的默契和惯例完全被打破了吗？”云绮君神色复杂地盯了他一眼：“原来你自己心里也有数？不错，以前确实不曾有过这样的事情，人仙只需坐镇宗门就可以了，根本不会出现在凡间。”“按照惯例，如果赵元谨凭借自己的实力运气拿下江南，不仅会有门派主动过来协助投靠，北方的那些诸侯背后，暗中支持他们的门派恐怕已经在考虑退出的可能了。”人仙不出手干涉凡俗历史演化进程，下山历练的弟子最高不过宗师，这是所有门派的铁律，并且上千年来一直被很好地恪守着。当一家门派支持的诸侯有了成事之相时，其他的宗门就会默默退出，反正投入不多，损失也不会大到哪里去，完全承受得起。但是当秦烽出现后，这种平衡就被打破了，以至于这些有人仙坐镇的宗门尽数被世界意志拖下了水。这就好比主世界各大国之间的核平衡、核均势。只要大家都保持理性克制，核武器就始终只是发射架上的玩具，核大战永远打不起来。可是只要有一个国家敢于率先撕毁条约、动用了核武，其他国家无论愿不愿意，迟早都会被牵扯进来，以至于到最后局势失控。可以说正是因为秦烽，这个世界的人仙们才会被迫卷入了这场罕见的重大劫数。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 杀戮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433643.html",
		"content": "    秦烽寻思一阵，又半途折返回了王宫面见赵元谨，提议出动近卫亲军，对参与了今晚刺杀之事的那九家隐世门派进行报复，他们在江南地区的所有产业与据点全部拔除，只要是查明了的都不放过，所有人手一概格杀勿论。来而不往非礼也，这帮家伙既然已经在那位皇帝的唆使下、与楚国朝廷彻底撕破脸，秦烽也不会再顾忌什么，有什么手段上什么手段，无非就是杀人而已！“先生所言甚合我意，那就这样吧，我会调集一府兵马听候先生调遣，先把金陵城周边的地盘全部清理了。”赵元谨果断地道。今晚之事同样超出了他的容忍底线，怎么说也是一国君王了，被九个人仙化身这样折腾一场，麾下亲卫战死数千、高手折损近半，稍微有点脾气的上位者都不会忍气吞声。现在就杀上他们的宗门、平山灭寨有些难以办到，不过先杀掉些党羽、收点利息却是没问题的。秦烽领了兵符印信回府，又叫来赵诚与朱云泰准备，将自家的护卫也抽调了两千人，让云绮君随行一同出城。“……你的门人这次损失比较大，明天我会给你十万两银子，此外查抄的这些田宅产业，你可以代表凌苍山自由挑选三成。”秦烽对她说着。原本有几分黯然的云绮君一怔，神色顿时好看了许多：“那就谢谢你啦。”凌苍山虽是大派，但是除了镇派典籍之类的战略资源，全部的资产算起来也不过数十万两银子而已，所以秦烽的承诺无疑是一笔难得的厚礼。相较之下，这次的损失也可以揭过了。别以为修士们就不需要银子，整个宗门除了人仙，那么多普通门人弟子都是要穿衣吃饭过日子的，谁也不可能真正视金钱如粪土。话说无论哪个世界，有真正不需要用钱、不需要资源的组织吗？城外二十余里的丘陵地带，坐落着一处颇具规模的道观，不远处便是成片的良田，还有着庄园房舍。这里是王屋山的隐世门派：北明峰设立在江南的别院，平时负责情报联络、物色合适的弟子传人、结交当地豪强官员之类的任务，兼带着打理些田庄、客栈之类的产业，为宗门累积财富资源。道观深处的密室里，几个道人正对着上方的黯淡人形光影恭谨叩拜，这是仅有的一个逃回来的人仙化身，其余八个都已经被星舰所吞噬。“……祖师，既然计划已经失利，下一步该如何行止，还请示下。”一位中年道人询问道，他是此地的观主住持。北明峰的人仙祖师化身沉默了一下，道：“那个异数过于强大，我们暂时是不能对付他了。还是先撤回宗门为好，今晚过后，楚王或许会对你等不利，明天你们收拾一下，先离开此地避避风头再说。不太重要的财货产业就别要了。”“是，谨遵祖师吩咐。”观主答应一声，正要起身去安排，就听得门外隐隐有着人喊马嘶声传进来，脸色微变，不祥的预感在心底悄然滋生。一个脸色惊惶的白衣小道士匆匆冲了进来，声音颤抖地道：“观主，大事不好了，外面来了很多兵马，都是……楚国的官军。”观主面孔骤然惨白，缓了一缓才恢复过来，冷声呵斥道：“慌张什么？紧闭门户，令所有人立刻撤往后院密道，不要耽搁。”“是……”小道士飞奔着离去。然而已经来不及了，伴随着“轰隆”巨响，高大厚实的山门被狠狠撞开，大群甲兵涌入。“将里面所有的人通通杀光，一个都不要放过！”骑在马背上的秦烽森然道。甲兵们齐声应诺，结队往里面冲去。几个道人还想过来质问，被七八杆长枪一拥而上、瞬间刺了个通透，大蓬的鲜血飙射而出。一时间，道观里惨叫连连，夹杂着零星的恶毒咒骂声。偶尔有高手倚仗实力试图冲出去，均被随行的凌苍山弟子们拦了下来，云绮君亲自出手将他们击杀，无一幸免。没多久的功夫，秦烽在甲兵们的簇拥下迅速逼近了后院密室，就见观主堵在门口持剑而立，脸色肃然。“这里是北明峰的道场，大人敢纵兵前来洗劫杀戮，难道就不怕我派祖师的雷霆之怒吗？”他沉声道。历朝历代天下大乱之时，外面纵然是兵祸不断、赤地千里，总还有一些不受波及的净土存在，譬如遍布天下各地的道观寺庙。因着身后门派的庇护，那些藩镇诸侯、流民义军都会有几分顾忌，没有特殊的原因不会轻易上门滋扰。所以观主才觉得事情或许还有转圜的余地，毕竟自家祖师可是高高在上的人仙大能，身居神通伟力，岂是这些凡夫俗子可比？秦烽冷冷地盯了他一眼，问道：“我记得似乎有一具人仙化身从王宫内廷跑掉了，应该是躲到这里来了吧？把它交出来，此番就饶你不死！”“放肆！”观主怒斥道：“你不过区区一凡间官员，也敢对我派祖师出言不逊？速速退去，相安无事，否则悔之晚矣！”他从未见过秦烽，因此根本不知道眼前这位年轻得过分的贵公子就是那位异数，连祖师们都谈之色变、与域外天魔无异的恐怖存在。“杀了！”秦烽可没兴趣跟他啰嗦，当即命令道。云绮君抬手一指，一道炽亮的雷霆当空而落，观主惨叫一声，身躯当场被轰成了漆黑的焦炭。幽幽的叹息声响起，一个三十余岁的道人大步踏出，却已经救援不及。“北明峰的祖师？”秦烽瞥了他一眼：“你终于舍得出现了吗？不过区区一后天高手的躯壳，能够让你发挥出几分实力呢？”这座道观里并没有武道宗师坐镇，因此这位人仙急切间找不到合适的附体对象，只能临时选了个二流高手凑合。“原来你就是异数？”道人盯着他打量几眼：“我确实奈何不了你，不过你再厉害，又岂能违逆此界天道？”“那不是你需要关心的问题，”秦烽冷然道：“敢欺到我头上，无论是谁都得付出惨重的代价，总有一天，我会杀上北明峰山门，灭了你们宗门所有的苗裔！”“至于你，就永远留在这里吧！”道人脸色狂变，身形如电向后飞退，就要升空逃命，一发穿甲燃烧弹后发先至，将他的头颅直接轰碎，无头的残躯软软瘫倒在地。一道黯淡的人形光影浮现，还没来得及有所动作，就被半空中的无形漩涡吞噬进去不见踪迹。有星舰在，他就是实力再强十倍都跑不掉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 吞噬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433644.html",
		"content": "    一夜很快过去。等到临近中午时分，秦烽已经带兵平掉了四处道观，一座寺庙，还有两座隐秘的山庄，里面的人无一逃脱，并且意外地发现了数个身份比较重要的人物。这自然没什么好说的，通通干掉。有两个家伙还天真地提出愿意让宗门以缴纳赎金的方式买命，被秦烽一口回绝。时至今日，他可不缺那点银子。查抄出来的财物田契不少，尤其是有两家门派受身后的诸侯所托，秘密运过来了大笔金银财宝，打算用来收买、策反楚国朝廷中的重要官员，如今正好来个一锅端。他秉持了过去的做法，自己用得上的就收走，剩下的让云绮君挑选了三成之后，再全部送到楚王宫里去。当然今晚跟着他出来干活的甲兵们同样每人有十两银子的赏赐，从这些缴获的财物里支取，不用自己掏一分。与此同时，金陵城里也开始了大搜捕，除了凌苍山一脉和支持楚王的另外数个中小门派，剩下的隐世宗门产业全部被一扫而空。然后，赵元谨在朝堂上又颁布旨意，命令各地驻军出动，对整个楚国治下的郡县进行全面清剿，无论付出多大代价，都要将那九家隐世门派的势力连根铲除。“……等到楚国朝廷将来一统天下时，最好将这些和我们不对路的门派组织全部灭掉，只保留有数的几家就够了。”府邸中，秦烽这样对云绮君说道：“届时你们凌苍山一脉就是此界最大的修道门派，代天监察世间，再也不用像过去那样，有什么事情还要和其他的宗门商量着处理。”“这样……真的可以吗？”她神色有些激动、又有几分忐忑不安。秦烽所描述的前景固然对宗门极为有利，却也等若是彻底站到了天道的对立面，稍有不慎就会遭到天谴。哪怕她是真仙都扛不住。秦烽道：“既然我来了，本世界意志陷入深度沉睡是迟早的事情，以后醒来的希望也会相当渺茫，所以你们无需担心什么，只要熬过了现在的艰难时期，以后自然是海阔天空。”反正已经撕破了脸，那就放开手脚怼呗，世界意志又怎么样？秦烽并不认为自己就怕了对方。那家伙自己不出手、反而唆使其他宗门的人仙来对付秦烽，显然也是没有必胜的把握。否则它早就应该是亲自过来了。“好吧，无论以后发生什么，宗门都会一直站在你这边，希望你不要忘了自己的承诺。”云绮君叹道。这就是公开表态站队了，话说她既然是宗门未来的掌舵人，这个决定完全是有资格做出的。当然将来秦烽若是失败，她的下场必定会极为凄惨，死无葬身之地还是往小了说的。“很好，用不了多久，你就会发现自己做出了此生最为英明的决定。”秦烽笑道。云绮君红唇微抿，白了他一眼道：“你别拖着我一起去死就谢天谢地了，别的人家可不敢奢望太多。”言罢，扭头昂首挺胸地离去，身姿窈窕，活像一只傲娇的白天鹅。……洛京。皇宫御书房外，神色凝重肃穆的曹昀手中拿着一摞奏章文本，在禁卫的引领下匆匆而来。张敏衷垮台之后，这位首席谋臣意外地没有受到波及，只是被囚禁了几天，然后就得到皇帝的特赦而出狱，并委任以吏部尚书的要职，算是因祸得福了。到了门口，内侍进去禀告后，出来唤道：“曹尚书，皇上让你进去。”曹昀略微点头，举步进了御书房。九龙鎏金宝座上，皇帝正在处理政务，看见曹昀进来跪拜行礼，放下御笔说着：“曹卿家，差事办得如何了？”“回禀皇上，微臣幸不辱命，共计七十九家大臣官员，已经全部拿下处置，所有家产抄没，族人押入诏狱听候处置。”曹昀说着，将手中的奏章呈上，内侍上前接过检查，确认没有问题后，呈送到了皇帝面前的书案上。奏章的内容是这些官员的最终处理意见，或杀、或贬、或流放，其中不乏公侯、内阁重臣、宗亲勋贵等等显赫人物，甚至还有两位郡王都名列其中。如此大规模的清洗抓捕，自然引发了朝野震动，当然对于现在的皇帝而言，这都算不得什么。他只是为了寻个借口弄钱而已，杀几个皇亲国戚根本不当回事。效果是显而易见的，这一批特意圈出来的高官显贵，家底都丰厚得令人咋舌，五十万两银子以下的几乎没有，最后抄出来的财货折合纹银高达七千余万两，一下子就解决了国库空虚的难题。所以在可以预见的相当长一段时间里，皇帝都不会缺钱了。等这批银子花光后，他还可以再挑一批人杀掉，反正朝野上下，这种会走路的人形肥猪多得是，需要了就可以随时开宰。“曹卿家辛苦了，朕赏你一对玉如意，回去休息几天吧，稍后朕还有差事托付你去办。”皇帝满意地道。曹昀心里苦笑，恭谨地叩首谢恩。自打当上了这个官，他就是专门负责替皇帝干脏活、拉仇恨值的，如今朝野上下、六部九卿对他是又恨又怕，私下里弹劾他的折子不计其数。或许等到哪天利用价值被榨干之后，自己就会被皇帝随便寻了借口处死，藉此平息朝野群臣的怒火吧？等到曹昀离开，皇帝起身来到了书房后面的一处秘殿中，九个男女道人正在里面打坐静修，见到他进来，纷纷起身大礼参拜。“事情办得如何了？”皇帝摆了摆手，淡淡地问着。九位人仙本尊面面相觑，最后北明峰的祖师尚芝云出言道：“陛下，臣等的化身虽冲进了楚王宫中，但那位异数及时赶到，所以行动功败垂成，而且我们的化身都未能回归，并与我们失去了所有联系，应该是被异数给吞噬了。”“连这么点事情都办不好，留着你们有什么用？”皇帝冷然道。人仙们个个脸色惶恐，眼前的这位可不仅仅是皇帝，而是部分天道意念降临附体的可怕存在，对于他们而言，现在的皇帝就是天，一言一行即可以轻易主宰他们的生死荣辱。是以当数天前，皇帝用隐秘手段发出征召令后，这些坐镇山门、上百年足不出户的人仙们别无他法，只能乖乖地奉召而来，并且令所有门人弟子放弃对那些诸侯的支持，齐聚洛京听候皇帝吩咐差遣。唯独例外的是凌苍山一脉，苍铭璐在与秦烽联络过后，继续坐镇山门，根本不理会皇帝的召唤。于是一夜之间，天下大势就悄然发生了微妙变化，变成了实力骤增的大齐朝廷与南方楚国朝廷的对峙，那些诸侯全都开始中立观望。场中气氛有些冰冷，皇帝眸底隐隐有金芒闪烁。在某个瞬间，他确实动了杀机，琢磨着要不要将这九位人仙全部吞噬吸收了，这样自己或许有望提前达到真仙之境，有把握亲自出手对付那个异数了。至于没了这些人仙，他们身后的宗门怎么办，修行界会不会就此衰落，皇帝是丝毫不会在意的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 生日（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433645.html",
		"content": "    最终，皇帝还是没有将自己的危险想法付诸行动。毕竟是九位人仙本尊当面，如果将他们逼急了，联起手来拼死反击，它现在的实力可未必能够将其压制下去，最终的结果很可能是两败俱伤。世界本源仍在持续流失中，而且流失速度还在加快，它已经明显感应到、自己的本体在逐渐变得虚弱。如果不尽快设法解决那个入侵的异数，或许用不了多久，自己就不得不借助深度沉睡来恢复了。于情于理，现在这些人仙对自己还是有些用处的。“罢了，此事暂且揭过。”皇帝叹了口气，微微抬手，丝丝缕缕的七彩云气凭空浮现，瞬间异香扑鼻、霞光湛然，数以百计的云气围着他的手萦绕飞旋片刻后，凝成了九颗指头大小的玉色珠子，散发出阵阵光晕，云蒸霞蔚，美丽异常。“这是朕收集炼制的虚空灵元精粹，你们服用下去后，失去化身带来的重创很快就会恢复如初，”它说道。“谢陛下！”人仙们这回倒是真心实意拜谢。皇帝吐了口气，默默沉思一阵后又道：“那个异数暂时是难以对付了，现在交给你们新的任务，带着朕的旨意去招降伪楚国的那些地方官员将领，只要肯痛改前非归顺朝廷，朕一概既往不咎。”“若是敢不从，你们可以就地格杀！”“是，臣等遵旨。”九位人仙松了口气，这个任务倒还容易，毕竟只是对付些普通人而已。“有朕在，你们不用担心因果孽报，”皇帝继续说道：“只要击杀了那个异数，你们就是有功于上天，以后个个都可以晋阶真仙之境，长生久视、逍遥自在。”这就是画饼许诺了，其实按照上古流传下来的典籍记载，真仙的寿元也不过千余载，纵然有着更强的神通法力，大限到来时，还是得散功坐化，尘归尘、土归土。不过人仙们可不敢出言质疑，再度拜谢之后，纷纷告退离去。……金陵城中。秦烽在处理完事情后，重新回到了主世界。当他的身影重新出现在房间里时，发现窗外东方天际才刚刚发白，三倍的时间流速差异，对现在的他还是相当便利的。在床上躺了一小时，直到天色大亮，秦烽才重新穿衣起床，洗漱完毕后，若无其事地下楼去帮母亲干活。“这么早就起来啦？咋不多睡会？”厨房里，正在忙碌的母亲见儿子进来，不由笑问道。“嗯，睡饱了。”秦烽应了一声，扭头看见院子里还有些刚锯好的木头，于是从厨房角落里翻出斧头，去院子里开始劈柴。如今的农村不比往昔，烧饭做菜大多都用上了液化气、或是沼气之类，当然木柴仍旧是不可缺少的东西。看看城市里那些生意火爆的柴火饭店就知道，不管因为口味还是情怀，短期内它都是不会消失的。至少秦烽就很喜欢母亲做的菜，那种以柴火精心熬炖出来的家乡土鸡，加上些红枣当归、紫苏叶之类，鲜浓的鸡汤味道不见得比星级酒店的大厨手艺差。仅仅片刻功夫，所有的木头变便化成了满地的木柴，以秦烽现在的实力，干这事不要太轻松。他将木柴在院子里铺开，然后才收起斧头回屋。由于这东西还带着些潮意，因此不能马上收起来，得丢那里再晒上几天才可用。早餐已经准备妥当，摆在秦烽面前的是两大碗面条，里面还有香菇韭菜，加上几只荷包蛋，香气扑鼻。“先吃着吧，不够的话锅里还有。”母亲对他说着。秦烽点点头，抄起筷子开始大快朵颐。“礼品已经给你准备好了，等下咱们就一起去你舅舅家吧。”老爹端着酒杯对他说道。“好的。”秦烽答应着，舅舅在外面做生意、交游广阔，难得操办一次生日宴，今天家里来的客人估计不少，自己这一家子还是得早些赶过去才是。吃完早餐，将礼物丢进后备箱，秦烽驾车出了门，爸妈都坐在后排，刘四婶子和她的小女儿也过来蹭车，正好坐满。舅舅家此刻已经有零星的客人到达，别墅边新搭建起来的蓝色塑料大棚里，众多过来帮忙的邻里乡亲已经开工了。楼上的卧房里，悦耳的隐约铃声响起，床上的绝色佳人懒洋洋地翻了个身，玉手探出在床头柜上摸索一阵，找到了手机，放到耳边懒洋洋地唤了声：“哪位？”“澜姐，还在睡呢？”秦烽的声音传来：“我都快到你家了。”“呃，好吧，我马上就起床。”苏瑜澜一个激灵，赶紧自床上坐了起来，随着她的动作，薄薄的空调被自雪白浑圆的肩头滑落，露出了妖娆诱惑至极的曲线。此刻她全身上下就只有一条深紫色的半透明镂花蕾丝内裤，丰腴笔直、长度惊人的玉腿隐在被子深处，玉雕般的纤足却半露在外面，淡粉色的指甲宛如珍珠般可爱，带着无言地魅惑。当然以医学角度来讲，果睡对身体健康确实是有好处的，无论男性还是女性，想要保持姣好的身材不走样，晚上睡觉时最好不要穿内衣。匆匆说了几句，苏瑜澜挂断，动作麻利地下床直奔浴室，不一会儿里面就传来了流水的哗哗声。须臾之后，苏瑜澜裹着浴袍回到床边，纤手轻轻拉开腰际的带子，柔软的丝质睡袍自肩头滑落，露出了凹凸有致、曲线诱人的雪白胴体，细腻白皙的肌肤，犹如极品美玉一般，闪烁着莹莹玉润的光华，即便以最苛刻的目光，都找不出一丝瑕疵。她轻轻吸了一口气，胸前的浑圆愈发高耸，就这样来到衣柜边，拉开柜门在里面挑选一阵，最终挑了套纯白色的蕾丝边半透明系带式内衣。在外面套上白色的古典淑女长裙，打理好一头如墨长发，收拾利索后这才拿起自己的手机开门，此刻秦烽已经快上楼了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 生日（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433646.html",
		"content": "    随着时间接近正午，抵达的客人越来越多，别墅外的场子不够用，以至于外面的乡村公路边都停满了车辆。筵席开场后，苏瑜澜拉着秦烽与自己同坐一桌。仅仅以颜值而论，他现在和这位表姐是极为般配的，自然而然地吸引了周围众多宾客们的目光。尤其是看到苏瑜澜手上的戒指时，很多人都露出了然的神色。有机灵的人开始暗中打听秦烽的身份来历，获悉原委之后，某些暗中有着想法的客人默默叹了口气，颇为不甘地熄了心思。想想也是，苏瑜澜家境富裕，自身条件又是一等一的优秀出色，如果有谁能够将这位大美人追到手，无疑是财色兼收的美事。以前她在国外根本没回来，所以那些亲朋好友不便开口，遇上今天这种机会，私下里找舅妈提出来是再合适不过了。有些沾亲带故的客人连自己的后生小辈都带了过来，巴望着与苏瑜澜见面后，能够让她看入眼，从而博得一丝入赘上位的希望。当然现在有了秦烽在场，他们注定是没有任何机会了。拥有自己的公司、开得起宾利，还和表姐是青梅竹马的玩伴，无论感情与自身实力，他们均不占优势，这还怎么争？有几个帅哥小鲜肉不甘心地在远处看着，只是表姐女神的气场过于强大，对外人始终是一副生人勿近的冰山面孔。加上秦烽的优势摆在那里，他们犹豫踌躇许久，连上来搭讪的勇气都没有。另一张桌子上，舅舅苏铭岳与几个相熟的亲朋古旧坐在一起，正在饮酒闲聊。“……云老，您觉得如何？”苏铭岳端着酒杯，对身边一位精神矍铄的老者客气地问道。“还不错，”云老语气淡淡地道：“这孩子幼时，我见过他一回，当时不过庸碌之流，没想到这些年过去，变化非同一般地大。澜澜能够看中他，对苏家算是能接受的结果了，或许……将来能有更大的惊喜也说不定。”坐在同一桌的人神色都有几分惊讶凝重，这云老来历神秘，有未经证实的传闻说，苏铭岳能够发达，幕后就是由这位奇人出谋划策，悉心经营，才有了今天苏家的富贵。是以云老在苏家的地位非同小可，他能够对秦烽留下“还不错”的评语，那就是真的很不错了，寻常的人物可入不了他的法眼。苏铭岳沉默一阵，看了看坐在左手边的妻子，道：“昨天听说澜澜和他见面，还如此轻率就定了恋人关系，我是有些不满意的。不过既然云老这样说了，那就先这样吧。”舅妈萧芸叹了口气：“好吧，只是希望这小子别辜负了澜澜。”有句笑话说，当父亲初次得知女儿有了男朋友时，感觉就是辛辛苦苦种了一季的白菜被猪给拱了；当父亲初次得知儿子有了女朋友时，感觉就是辛辛苦苦养大的猪终于会拱白菜了。立场不同，感受自然也是不同。当然秦烽是他们看着长大的，而且现在表现出了应有的实力，总的说起来还不算太难以接受的结果，毕竟女儿迟早是要嫁出去的。选个熟悉的人比选择外人终归放心一些。筵席过后，苏瑜澜跟母亲说了声，便和秦烽一起离开了。“就开我的车吧。”车库里，她拉开了玛莎拉蒂的车门，自己坐进副驾驶座。秦烽答应一声，替她系好安全带，然后自己坐上了驾驶座发动。数分钟后，红色的玛莎拉蒂便倒退出车库、拐弯驶上了乡村公路加速远去，留下一群愣头青在身后黯然神伤。车窗外，熟悉的乡村景致飞快向后退去。舅舅一家与秦烽家的血缘关系并不近，严格算起来已经是出了五服之外，所以他和表姐之间并不存在伦理法律上的障碍，只要两人自己愿意就行。幼时两家的经济状况都差不多，后来舅舅外出经商，得遇贵人相助，很快就成了老板，家业蒸蒸日上。秦烽的父母比较要强，不愿被人说成是趋炎附势之辈，来往就少了起来。其实舅舅和舅妈为人都不错，并未因此就疏远了过去的穷亲戚。苏瑜澜和秦烽闲聊着儿时的趣事，顺便刷着朋友圈，臻首低垂，柔嫩的雪肤吹弹可破，美眸湛然，瑶鼻挺直，光泽媚丽的樱唇，让人看得移不开眼神。“……明天，我就得回港岛去了，”秦烽放开了油门，微微侧首说着：“公司创业阶段，那边的事情太多，实在抽不开身。”大齐世界的局面最近有失控的趋势，随着星舰持续抽取的世界本源越来越多，被逼急了的世界意志保不准会采取某些极端手段，自己不在那边坐镇盯着，再像上次那样出了状况，可就不见得有机会及时补救了。“这么快么？”苏瑜澜闻言有些失落，她还想表弟在家里多陪陪自己的，不过想想他说的也在理，便没有出言反对。“等那边的情况稳定下来后，我回来接你过去玩。”秦烽说着：“而且我打算在那边买房子了，姐姐喜欢什么样的豪宅，就尽管挑吧。”苏瑜澜嫣然一笑：“你想在那边安家？似乎有些麻烦呢，姐现在的公司和军方有两个合作项目，这方面不知道有没有限制，回头我还得去问问。”“应该不至于吧？港岛虽然是自治行政区，但依旧是属于华国的领土，并不算出国定居的。”“希望如此吧。”想了一下，秦烽又问道：“你的公司居然能够拿到军方项目？具体是哪方面的，能说说吗？”“是新材料方面的。”苏瑜澜道。“居然是这么高大上的东西？难以置信。”秦烽皱眉道。在国防军工领域，华国的管制一向是很严格的，很少会有民营资本进入的机会，只是前些年才逐步放开，当然仅限于不怎么重要的项目，对于那些技术含量高、事关国家安全的关键领域，基本上还是国企军工集团为主。寻常的民营公司也没那实力去掺和。不过现在已经是2023年，或许情况又有所不同了吧？而且表姐能拿到这样的合作项目，证明她的公司在这方面确有独到之处。“是什么新材料？航空发动机上的耐高温合金，还是航空母舰用钢，亦或是用在空间站上面的？”秦烽问道。印象中国产航空发动机一直是老大难问题，与F22同代的J-20战机2011年就首飞了，但是与之配套的发动机直到十年后才完全搞定。新一代的国产大型客机、大型运输机同样是如此，研发工作都不同程度地被发动机拖了后腿。“都不是，是新型核潜艇用的耐高压合金。”苏瑜澜道。“这可不是个简单任务。”秦烽略有些惊讶，他知道表姐学的就是新材料专业，不过年纪轻轻就能够接到这样重要的研发项目，还真是不容易了。而且他听母亲说过，这家公司是完全属于她自己的，她就是老板，并非给别人打工。“别高兴太早，这个计划有好几家单位都在做，主要是实力雄厚的国企军工集团，如果最后我们公司拿出的技术成果没有比较优势，军方肯定是不会选择我们的。”苏瑜澜蹙眉道。军方肯定只会要最好的东西，无论国企还是民企，谁的方案好就用谁的，这很公平。“如果是资金方面有困难，我可以帮你解决部分。”秦烽说道。“不是钱的问题，公司目前的资金还算够用吧，只是技术方面的难题太多，解决起来有些头疼。”苏瑜澜郁闷地道。秦烽没有说话，意识沉入体内开始与星舰沟通，对方很快给出了回应：“信息镜像：领先主世界顶尖科技水平一代的耐高压合金技术配方，以及整套工艺生产流程资料，需要世界本源：200。确认兑换？”“代价居然这么高？”秦烽顿时有些难以接受了，以前自己加载一门学科知识，硕士研究生水准也不过10点世界本源，升级一次也不过20本源，哪怕是比较高深复杂的类别，兑换代价都没有如此夸张。“这是不同的，你所选择的这套资料极为详尽细致，拿到手之后只要投入相应的资源，很快就可以批量生产出成品。最关键的是，它会加速改变主世界的国际战略力量对比，所以兑换标准不可能一样。”星舰中枢解释道。“……”秦烽沉默了一下，扭头问表姐道：“距离合同到期还有多少时间？”“半年吧，明年三月份时，军方的专家代表团就会对各家单位交上去的方案举行评审，谁的方案最好，便可入围。”苏瑜澜道。“是这样么？那我应该可以想办法帮得上忙的。”秦烽道。“你能有什么办法？”“俄国的钛合金核潜艇独步世界，连米国在这方面都有所不及，如果可以想办法把他们的技术资料弄过来，问题不就解决了吗？”秦烽说着。“怎么弄？去抢还是去偷？那可是毛熊们的命根子，谁能打得了他们的主意？”苏瑜澜明显不信。“放心，我自然会有办法的。”秦烽微微一笑。他当然不是想当007，去俄国的设计院偷资料，这只是个掩饰理由而已。直接从星舰那里兑换的技术资料，比起各大国的绝密实验室里正在研究的东西都要先进，绝不是老毛子的资料能够相提并论的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 冷酷猎杀（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/33783/17433647.html",
		"content": "    次日一早，秦烽就告别父母和表姐，乘飞机回了港岛。离开之前他给父母留下了足够的钱，修建一座堪比表姐家的豪宅别墅都绰绰有余了。至于二老自己的想法，他现在也不好过多干涉，只能以后再慢慢劝说了。等到将来自己的基业足够庞大了，秦烽会考虑在海外弄一座岛屿，修建完善的警戒防御设施，然后将直系亲属全部接过去定居。这样可以保证安全，避免敌对势力拿自己的家人做文章。所谓的“祸不及家人”、“罪不及家人”云云，都是些骗人的鬼话。当利益足够大时，你指望你的敌人还能够继续恪守良知与底线？开玩笑呢！谁信这种东西谁就是超级白痴。耐高压合金的技术资料，他打算缓一缓，过两个月之后再以比较隐晦的方式交给苏瑜澜。相信有了这东西，表姐的公司必然会在接下来的招标评审会上胜出，以后自然是财源滚滚。当然了，这种划时代的合金材料干系太大，国内免不了会有X二代企图伸手摘桃子，国外的敌对势力也必定会闻风而动，所以必要的保护措施会同步跟进，秦烽绝不会让表姐身处险境，有些事情从现在起就要开始未雨绸缪了。安排好公司的事情，秦烽当即便返回了大齐世界。“……夫君回来了？”门外值守的张秋韵眼见换过衣服的秦烽出现，惊喜地迎了上来。只是想起身后还有几个丫鬟看着，只得止住了想要和他拥抱的亲热举动，端正了神色盈盈行礼，举止雍容得体。总归是国公夫人了，言行举止都要注意规矩，讲究威仪气度，以免闹出差错，让府中上下看了笑话。这是她家长辈、还有宫中女官们的训导。秦烽不以为意地笑笑，温言抚慰了几句，便牵着她的手入房。赵欣玥随后赶来，三人一起在房间里玩开车游戏，各种姿势尝试了个遍，尽兴之后才神清气爽地出门，沐浴更衣之后，吩咐丫鬟们准备膳食。半个时辰后，朱云泰过来拜见，后面还跟着一个黑脸文官，是以前冯青云的军中谋士卫明远。当日朝廷军大败，这位倒霉的文官同样成了俘虏，被安排去当了个守城门的小官。后来朱云泰获悉此事后向秦烽求情，于是他才出面跟新任首辅孙向青提了句，将这个人要了过来替自己效力。说起来他才学见识并不差，只因出身不好、兼之不会逢迎讨好上司，因此在朝廷中始终不得重用，此番跟了秦烽，也算是熬出头了。“主公，情况有些不妙。”行礼之后，朱云泰皱眉禀告道：“大齐朝廷的那位皇帝最近又出了新招，命令那些人仙潜入楚国境内大肆策反拉拢地方官员，敢于拒绝者一律当场格杀，根据最新传来的消息，已经有数十名官员，数以千计的兵卒殒命……”这种大规模的血腥杀戮，毫无疑问引发了普遍性的恐慌，众多地方官吏人人自危、惶恐不安，毕竟面对的是人仙级强者，寻常的高手根本就奈何不了他们。当然金陵城以及周边区域暂时还算安全，有云绮君和大批高手坐镇，而且他们也不知道秦烽的踪迹，否则说不定会再度联手杀过来。“呵呵，果然是开始不要脸了，连这种无耻下作的伎俩都玩得出来。”秦烽微微冷笑道。有时候他也觉得费解，印象中的位面意志应该是超然物外、淡漠高远，并不会具备拟人化的情绪，要比较的话，应该是更类似于电脑程序一样的存在，充其量智能化程度高些罢了。可是这次降临的本位面意志，其所作所为完全超出了常理，有勇有谋、深沉狡猾、行事不拘一格、为达目的不择手段，简直就像是一个狠辣果决的枭雄级人物，偏偏对方还有着大齐皇帝的身份，可以顺理成章地调用朝廷的一切资源。此类敌人往往都是最难缠的那种，更麻烦的是还有着九位人仙为它奔走卖命，可以说楚国朝廷的实力就算是再雄厚个十倍八倍都没辙，如果自己不出手干预的话。“主公，此事必须得尽快处理，否则楚国朝廷彻底崩溃只在旦夕之间，那时候大势将再难挽回。”卫明远出言道。“嗯，我这就去见楚王，你们先把份内的事情处理好吧。”秦烽说着，让云绮君加强全城的警戒，自己启程去了楚王宫中面见赵元谨。此刻的王宫已是如临大敌，近万名玄甲亲卫分驻各处交通要道、关键区域，刀出鞘、箭上弦，颇有些风声鹤唳、草木皆兵的架势。以人仙的手段，一旦突破底线没完没了地玩恐怖主义袭击，任凭什么样的政权都承受不住，何况还是九位人仙一起出来流窜。“……国师来了？快快有请！”正坐立不安的赵元谨听闻秦烽的座驾到了王宫门口，终于松了口气，赶紧带人亲自迎了出来。“陛下无需担忧，此事我已知晓，先进去商议吧。”秦烽对他说着。赵元谨自无不允之理，于是两人偕同群臣回到大殿，落座之后，孙向青简单地将最新传来的急报述说了一遍。人仙的破坏力自然非同小可，在他们的大肆扫荡下，目前已经有十余座县城的衙门彻底瘫痪，几座郡城同样如此，更有些胆小怕事的官员已经弃官而逃，躲得不知踪迹。“照这样子下去，最多还有个三五天的，楚国就完了。”他心里默默思忖着。当无人敢再为楚国朝廷效力时，这个政权也就土崩瓦解，神仙都难救了。“好吧，我这就出手将那些肇事的人仙逐一翦除，看看那个狗皇帝还能玩出什么花样来。”秦烽终于说道。“有先生在，赵某就放心了。”赵元谨大喜过望地道。秦烽微微颔首，开始与星舰沟通：“替我寻找锁定那些该死人仙的位置，然后直接传送到他们身边，有问题吗？”星舰中枢很快给出了答复：“虚空定位。搜索特定区域内的强大生命体，并予以锁定，最大距离不超过3000公里（相对于初始坐标），需要世界本源：20。”“时空转换。可以指定目标世界的任意位置进行精确传送，最大距离不超过3000公里（相对于初始坐标），需要世界本源：20。”秦烽估算了一下，搞定一个人仙就得花费40本源，九个就是360，让星舰回收吞噬他们的尸体，可以弄回来180，算起来亏了一半。不过在这时候也顾不得许多了，无论损失多少，以后再去找那个皇帝讨还回来便是。“那行，开始吧！”秦烽简短地道。一蓬炫目欲盲的金光浮现，瞬息之间，他的身影消失在原地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)星临诸天新笔趣阁更新速度最快。"
	}]
}