{
	"novelName": "重生之鬼王归来",
	"total": 2483,
	"data": [{
		"chapter": " 第1章 来自地狱的男人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824679.html",
		"content": "    “喂，醒醒，无耻男，少给我装死啊！”审讯室内，杨青青扶起昏迷的青年，用力掐了掐他的人中，冰冷的声音，已然多了几分慌乱。“杨队，不会出事吧，这货可是何副县长的儿子。上次你踢爆人蛋子的事，刘局还在气头上呢。”“杨队，我看还是送医院吧。”一旁的警员都知道这个二世祖的来头，不免有些担忧，毕竟抓人大伙都有份，真要出了事，谁也捞不到好果子吃。“糟糕，这家伙不会真被摔死了吧？”杨青青柳眉紧蹙，凑在青年的鼻翼边，一探鼻息，已然没有半点热气。躺在她怀里的青年叫秦羿，是副县长何茹君的儿子，十八岁的毛头小子，仗着父母之威，不学无术，整天就知道泡吧、打架。这不，晚上喝多了，为了个小太妹，在酒吧争风吃醋大打出手，被杨青青给逮了。按照刘局的意思，关他一晚上，给这小子醒醒酒，长点教训，吓唬一下也就得了。哪料这小子很不识趣，进了局子还敢装逼，张嘴闭嘴他妈是副县长耍威风不说，还狗胆包天，调戏杨青青，偷摸人家丰满的屁屁。这不是茅坑里打灯笼，找屎（死）吗？杨青青可是刑警大队赫赫有名的碎蛋霸王花，脾气火爆、嫉恶如仇，那一身擒拿术，三五个壮汉都不放在眼里。甭说秦羿是个满脑子流渣的官二代，就是天王老子，也得吃她一顿打。于是，杨大队长直接一个势大力沉的过肩摔，把这不开眼的二货给砸了个七荤八素，两腿一蹬，见了阎王。眼瞅着要出人命，杨青青也有些慌神了！别说这货是副县长的儿子，就是个普通小混混，调戏两句，摸下屁屁，也罪不至死吧！上次她踢爆嫖，客蛋子的事，刘局那还顶着雷呢，这再要打死人，吃牢饭且不说，至少这警察饭碗是保不住了。杨青青妙目一转，要不试试人工呼吸？但这可是她珍藏了二十多年的初吻，便宜了这个渣男，怎么想都觉的亏的慌。“算了，救人要紧！就当他是我养的小狗狗罢了。再说了，人工呼吸又不是接吻，电视里接吻不都要吐舌头的嘛！”努力说服了自己，杨青青心一横，以一个极其暧昧的姿势趴在秦羿身上，红唇微张，香气徐徐度入到青年的嘴内。兹兹！审讯室的灯泡发出轻微的电流声，微微闪烁了一下。“温香怡人，淡若兰花，像是女人的香味！”秦羿鼻翼微微颤动了一下，唇间隐约像是有一股梦幻般的气息。！这种香味就像来自远古的呼唤，正在唤醒他沉睡的记忆。“女人？我这是在哪？”秦羿剑眉微蹙，悄悄睁开了眼睛，只露出一道眼缝，用余光不动声色的警惕打量着四周。骑在自己身上的是一位冷艳的女警，精致的鹅蛋脸白嫩细润，不施半点粉黛。虽然一身土气的警服，却依然掩饰不住她那凹凸有致的曼妙身段，尤其是那双快要撑破衣扣圆鼓鼓的丰满，压在他的胸膛上，变化着各种形状，软的他心都快化了。秦羿的目光悄然从四周紧张的警员身上滑过，斜撇在左侧的墙上挂着八个大字标牌，“坦白从宽，抗拒从严！”“这是警局？”最终他困惑的视线定格在电子挂钟那猩红的数字上，陷入了深深的沉思。“2008年，8月26日，1：43分！”他心头猛惊，嘴唇蠕动着，模糊不清的喃喃重复了几句，紧绷的神经松弛了下来，取而代之是无边的喜悦。“苍可怜见，我终于回来了，不过却是回到了上一世2008年的那个仲夏！”秦羿用力的吮吸了一口夹杂着女警芬芳的空气，会心的笑了起来。他想起来了，上一世18岁的那年夏天，他在酒吧打架，被带到了警局。因为耍酒疯摸了这位女警大人丰满的屁屁，被她摔晕了过去。“你个没用的废物，可千万不能死啊。”杨青青擦了擦额头上的冷汗，暗骂了一句加快了呼吸节奏，鼓胀胀的丰润起伏的更厉害了。“居然敢嘲笑本尊是废物！”秦羿嘴角闪过一丝冷酷的笑意，他决定小小惩罚一下这位娇蛮的女警大人。秦羿这一笑，正好被杨青青给捕捉到了。“咦，这家伙醒了？”还没来得及窃喜，她感觉到屁屁下传来一种的异样感觉。可恶，这家伙居然硬了……待她回过神来的时候，已经晚了。秦羿的双手悄然攀上那被制服套裙紧紧包裹的丰臀，像八爪鱼一样缠住杨青青的蛮腰，哈哈大笑一声，霸道吻住了她香艳的红唇。唇间蠕动的火热，清晰的告诉杨青青，初吻这回是真没了。“臭混蛋竟敢装死，趁机吃我豆腐，就这等人渣，必须杀而后快。”杨青青心头怒火丛生。让她郁闷的是，这货也不知道使了啥法子，在她腰上一点，她顿时只觉全身的气力被抽空了一般，拿手的擒拿绝技，完全使不出来，只能任这坏蛋采撷了。“快，还愣着干嘛，拿住他！”边上的警员回过神来，蜂拥而上，牢牢的把秦羿扣在了地上。秦羿微微一笑，也不反抗，任由警员们把他拷在了椅子上。“臭流氓！”杨青青缓过劲来，眼眶一红，恨恨的奔向秦羿就是几记粉拳，打的他身子佝偻成一团，这才解气。要不是穿着这身制服，她真想一枪崩了这该死的混蛋，夺走了自己的初吻不说，还当着这么多人的面吃她豆腐，这要传出去她颜面何存？“今天的事，谁要敢乱嚼舌头，我灭谁的口。”杨青青冷冷的扫视了众警员一圈，气冲冲的走了出去。“是，杨队！”众人浑身一寒，连忙应诺。“吁，杨队今儿是咋了？居然栽在了这小子的手上？”杨青青一走，立即有警员憋不住笑，偷乐了起来。“谁知道呢，也许咱们杨队动春心了呢，人家可是副县长公子。”……几个警员关好审讯室大门，有说有笑的走了出去。审讯室里，死一般的安静。“吁！”秦羿长长的松了口气，慢慢的挺直了佝偻的身子，嘴角浮现出一丝苦涩的微笑。一念地狱，一念天堂！他回来了，从地狱重生回到了上一世无知、叛逆的17岁。上一世他是个不知道天高地厚的富家公子，整日花天酒地。直到他遇到了燕京林家大小姐林梦栀，两人双双坠入了爱河之中。然而，这段爱情终究化为了一出可笑的悲剧。林梦栀早与京城燕家的燕东阳有婚约在身，作为名门望族，燕东阳绝不允许有人夺走自己的心头所爱，未来的妻子。于是燕家疯狂的从政商两界，向秦家发动了残酷的打压。秦家几乎是一夜倾塌，母亲锒铛入狱，父亲的公司倒闭，连带着秦羿的朋友、亲人全都遭受了灭顶之灾。父母多年来的打拼毁之一炬，终是郁郁而亡！小栀在燕东阳逼婚之日，跳楼殉情。而那个无能至极的自己，最后心一横，为了报血海深仇，身缚炸药包，妄图与燕东阳同归于尽，却被他身边的保镖，一掌击飞。自己落了个粉身碎骨不说，连带着害死了许多无辜之人。“想来也是可笑，若无当日的匹夫之勇，我又岂能有今日的涅槃重生？”秦羿哂然一笑，记忆回到了那万年的地狱苦修之中！“万恶终有报！”秦羿死后，魂魄幽幽然被轮回隧道卷入了第十八层地狱。地狱之中，厉鬼、夜叉、修罗、阴兽遍地，弱肉强食，皆以强者为尊。在这片没有法度的寂灭之地，掌控空间秩序的，是实力最强的鬼王、与地狱远古宗门！各大派系之间无休止的杀伐攻掠，地狱烽烟四起，每天都有无数厉鬼在地狱战场灰飞烟灭。秦羿深知自己并非良善之人，但那燕东阳何尝不是作恶多端，一想到满门的血海深仇未报，自己却再无翻生之日，他心中万般不甘。为了保住鬼身，留有一线生机！秦羿拜在了北方鬼帅大修罗帐下，成为了一名默默无闻的鬼兵。一次偶然在战场上意外得到了上古鬼王传承，从而迅速崛起，最后取代大修罗成为名震地狱的北方鬼帅，称霸一方，傲视群雄。然而，地狱万年的征战并没有磨灭他内心复仇的火焰。秦羿根据上古鬼王留下的笔记，在地狱与天界交接涅境险地，找到了来自上古的三界石。最后，他强行破开地狱虚空，凭借着绝世修为，历经千辛万苦，一层层的越过地狱。闯火山，渡血海，找到那轮回隧道的入口，最后在灵石护体下，顶着轮回隧道的风雷天劫，逆天溯渡。然而由于三界石损耗严重，他没能回到上一世临死一刻的自己，反倒是虚空逆流，回到了叛逆的18岁。“吁！天劫果然霸道，我万年不死鬼修在轮回隧道中毁于一旦，三界石更是破碎成烟，如今只能是从头修起了。”秦羿神识内放，丹田早已干涸，只有游丝一般的几缕真气。此刻，他怕是连帐下最普通的鬼兵都不如，与这地球万千凡人，毫无二致。要不然，杨青青区区几拳，又岂能打的他肚子抽筋呢？报仇，一时间只怕是难了。“也罢，我在十八层地狱之中贵为一方诸侯，已是无趣至极，若是再举手倾覆天下，重生又有何意义？”“还有八年时间，碾压区区燕家，足够了！”秦羿脸上扬起一丝傲气的笑容，没有丝毫的气馁。旋即，他的脸色阴冷了下来，弥漫着浓郁的杀气。“燕东阳、燕家，上一世的血海深仇，这一世我要百倍、千倍的讨回来，让燕家在华夏除名！”“对了，还有云海市的那个出卖我的贱人！”“还有那个栽赃我母亲受贿，使用肮脏手段帮助燕家搞垮我父亲公司的帮凶，段大少爷！”“所有伤害我的人，从今天起，我将成为你们的噩梦！嘿嘿！”浮云苍狗，上一世，我只是你们眼中微不足道的蚂蚁罢了，而这一世，你们将在我的脚下匍匐战栗！"
	}, {
		"chapter": " 第2章 鬼卜神算法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824680.html",
		"content": "    哐当！门开了，杨青青端着泡面捅走了进来，往桌子上一放，没好气道：“呢，快吃，省的回头饿死了，县长大人找我麻烦。”秦羿无边的思绪从回忆中拉回到现实，一看墙上的电子挂钟，已经是早上七点多了。闻着泡面那久违的芬芳，他那早已经饥肠辘辘的肚子，又开始敲起了战鼓，不安分的催促起来。堂堂地狱鬼帅，重生回来的第一顿早餐，居然是泡面，而他心里却有一种无与伦比的感动。一万年了！还是这么熟悉的味道。捧着泡面，他一时间不知道怎么下嘴了。“看什么看，怕我毒死你啊？”杨青青拉着脸，没好气道。秦羿笑了笑，打开一看，里面不仅有香肠，还有两个卤鸡蛋，心知这位警花大人就是个刀子嘴，豆腐心啊。不二话，秦羿甩开腮帮子，一口气吃了个底朝天，连汤都没剩。杨青青在一旁嘟哝骂道：“真是饿死鬼投胎，小心撑死你啊。”哎，一万年没吃泡面了，这酸爽，又岂是你这小妞能理解的。这一顿，是他这万年来吃过最美味的食物了，看着那心慈面冷的女警，他感觉自己总算找到了再世为人的感觉。他知道从这一刻起，他不再是地狱中称霸一方的诸侯，而是脚踏实地的一个小人物，仅此而已。“唔，真痛快，谢谢了！”趁着杨青青给他解手铐的瞬间，秦羿的手指在她手腕上不着痕迹的轻弹了两下。“我警告你啊，下次要再落到我的手上，我绝饶不了你。”杨青青不满的瞪了他一眼，冷哼道。她并不是小肚鸡肠的人，虽然这可恶的家伙夺走了自己的初吻，但杀了他也无济于事，这口恶气，也只能苦吞了。秦羿沉默不语，手指在桌上有节奏的快速敲打着，推算着杨青青的运程。他用的是鬼卜神算法门中的入门之法，鬼手探脉。人天生身具阴阳二气，修仙者善断阳气，修鬼者善断阴气。借阴阳之气，推断人之命数。秦羿正是根据杨青青脉象中的阴气强弱，推算判断杨青青的短期内的运势。若是在地狱，以他的神算法，只需简单的用法眼望一眼杨青青周身阴气脉络便可知因果，绝非所谓的江湖麻衣相术之流可比的。只是如今他的修为毁于一旦，无法借助真气开眼，所以只能采用这种入门之法。“杨警官，你泡的面味道不错，这样吧，我不喜欢欠人人情，免费送你一卦吧。你近期的运势很复杂，有好有坏，好事是你很可能升官，坏事嘛……”说到这，秦羿卖了个关子，撕了一张纸，快速的写下了手机号码，微笑递给了杨青青。“这是我的号码，你留着，以后有事可以找我。”“切，鬼才信你。”杨青青不屑的撇了撇嘴，她踢爆人蛋子的事，刘局那还压着呢，不撤职就算不错了，哪来的官升。“信不信随你！再会！”秦羿扬起嘴角，洒然一笑，快步走了出去。“哼，谁要跟你再会，臭流氓。”杨青青低声骂了一句，但鬼使神差的，还是面红心跳的把那张纸条悄悄塞入了口袋。当走出警局那一刻，金色的阳光刺的他眼睛一阵生疼，秦羿张开双臂，眯着双眼，享受着重生的喜悦。门口停着一辆黑色奥迪，从车上走下来一个带着金丝眼镜，看起来斯斯文文的中年人。看到他，那人老远就笑着打招呼：“臭小子，还愣着干嘛，快上车。”秦羿浑身一震，那熟悉的声音，就像一颗石子投进了他万年来几近麻木、干涸的心湖，泛起阵阵无比酸楚的涟漪。这个如沐春风的男人，正是自己的父亲，秦文仁。他缓缓的挪动着脚步，走到他的身边，喉头干涩的喊出了那久违的两个字：“父亲！”，然后，他用力抱住了这个温暖的男人。“儿子，这一晚上不好熬吧，以后可不能这么闹了。”秦文仁拍了拍儿子的肩膀，颇是心疼。“爸，我不闹了，再也不闹了……”秦羿轻轻喃语，眼眶已然湿润。秦羿永远忘不了，公司倒闭那天，父亲一夜白头，抑郁吐血的惨景。一万年了，万幸，你依然还在我的身边，这比起那执掌生死的无上大道，要重要万倍，不，是万万倍。“好了，儿子，时间不早了，我送你去车站，学校马上就开学了，你提前去东州适应几天有好处，顺便去看看何叔叔。”秦文仁梳理了儿子乱糟糟的头发，笑着催促道。“去东州？”秦羿心里咯噔了一下，在脑海中搜索着记忆。他想起来了，父亲托何叔叔找关系，给自己弄了一个东州贵族大学的文凭，再过几天，东大就该开学了。“嗯，东州，那是一个很有趣的地方！嘿嘿！”秦羿脑海中瞬间闪过无数前世的片段，嘴角闪过一丝冷酷的微笑。汽车很快在火车站停了下来，秦文仁从口袋里摸出一张火车票递了过来，满脸不舍道：“儿子，以后爸妈不在身边了，你好好照顾自己。”“嗯！”秦羿点了点头。在地狱中，他生活在尔虞我诈、明争暗斗的血雨腥风之中，此刻重生面对厚重如山的父爱，他心头竟生出一种说不出的滋味来，有感动，但也夹杂着些许不适应。秦文仁扶了扶眼镜，四下看了一眼，从口袋里拿出一张银行卡塞在他兜里，悄声道：“这是我存点一点私房钱，别让你妈知道了，密码是你的生日。”“好了，儿子，我能帮你的只有这么多了。记住，到了东州何伯伯家，要听话。那边水深鱼杂，凡事定要低调。”秦羿伸出胳膊揽着父亲的肩头，沉声道：“天大地大你最大，以后你说啥就是啥，你让我往东，我绝不往西。”然后，他拉开车门，头也不回的走进了车站。上一世，你以浮游之身为我遮风挡雨，不惜硬撼燕家参天大树，终是含恨而亡。这一世，我必以你为尊，誓死守护你伟岸的身躯！秦文仁望着儿子消失的背影，好半晌才回过神来：“嘿，这小子啥时候这么听话了？平时，我说话就跟放屁一样，他哪回不唱对台戏，今儿倒是太阳打西边出来了？”……秦羿前脚刚走，一个警员拍了拍杨青青的肩膀：“杨队，刘局让你立即去办公室。”杨青青心头一紧，糟糕，不会要秋后算账了吧。进了办公室，杨青青眨巴着眼，小声问道：“头，你找我？”刘局放下手上的文件，满脸凝重的叹了口气道：“青青呀，对不住啊，我这怕是不能留你了。”“是不是因为上次，我打人的事，上头下处分了？”瞬间，杨青青的眼泪就流了下来。她从警校毕业以来，就被分配到艰苦的吴县工作，用自己不悔的青春在这片土地上流过血，洒过泪。突然间，要被撤职，她的心就像被刺了一刀，血淋淋的，疼的厉害。刘局笑了笑，拿起文件递了过来：“傻丫头，你哭啥啊，不是处分，是省会石京市局的领导，点了你的将，让你去市局任职的调令文件罢了。”“啊？”杨青青一抹眼泪，惊诧的翻开文件，还真是调令。回到省会石京，一直以来都是她的梦想，因为她的家，爸妈都在那。在整个东江流域，除了国际大都市云海市外，当属江东首府石京市最为繁华了，那里是华夏国六朝古都，文化荟萃之城，比起吴县这偏壤之地，简直就是云泥之别啊。“怎么了？舍不得啊？那好，我跟市局领导请示，就说你不想去，正好，我还不想少了你这员得力干将呢。”刘局笑道。“别，别……”杨青青破涕为笑，颇为尴尬道。刘局会心一笑，感叹道：“不想当将军的士兵，不是好士兵。以你的才华，就该在更需要你的地方发光发热。去吧，回去记得帮我向你爸妈问好。”杨青青扑入刘局怀里，喜极而泣道：“刘叔叔，青青定然不会忘了你的栽培之恩。”当走出刘局办公室时，杨青青突然愣住了，臭流氓说的也太准了吧。虽然这次是平调，但省会石京市又岂是小小吴县能比的？没想到这位不学无术的县长公子，还会算命，真是小看他了！糟糕，那坏事不会也应验吧。想到这，她不由的伸进兜里，摸出来那个手机号码，扫了一眼，快速记在了心头。"
	}, {
		"chapter": " 第3章 狂妄的乡巴佬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824681.html",
		"content": "    东州火车站外，一辆黑色的大奔，在众人的惊羡中，缓缓靠着路牙子停了下来。何万成看了看手机里的照片，又望了一眼那个站在路边的清瘦少年。他的身材颇为高瘦，烫的微卷黑发低垂在眉角，衬的那清秀、俊气的面颊上，多了几分散漫不羁的轻狂。只是扫了这么一眼，作为商场的老狐狸，他已捕捉到了少年脸上与故人相似的蛛丝马迹。秦羿很平静的望着匆匆过往的人群与车流，相对于地狱的恶鬼、修罗，阳间的人就如同蝼蚁一般，是那么的渺小与脆弱。但谁又能想到，那凶残至极的恶鬼，正是由这些蝼蚁所化呢？也许就连他们自己都忘了生前那弹指间的光阴。对秦羿而言，重生做一只小小的蝼蚁，远比在地狱长生，要更有意义！试问天地间有几人能重走人生路，这一世，他不会再辜负自己，辜负所有期待他的人，这让他倍加享受、珍惜这来之不易的机会。“小羿，上车！“何万成摁下车窗，探出头笑着打了声招呼。秦羿扬起嘴角，微微一笑：“何叔叔，好久不见。”何万成愣了愣，笑道：“是啊，上一次见你还是个小毛孩呢，一眨眼都长的这么高了。”上了车，秦羿才发现后座上坐着一个女孩。女孩头笔直柔顺的长发绕过耳廓轻披在脑后，明眸皓齿，肌肤白净，一张精致的瓜子脸上，不施半点粉黛，散发着冷傲之气。她穿着一身过膝的白色百褶裙，两条修长的美腿交叠着，膝盖上放着一台笔记本，玉指如梭，飞快的打着字。见了秦羿，她连眼皮也没抬一下，仿佛这个男生就是一抹毫不相关的空气。“咳咳，雅沁，这是你小羿哥哥，还不赶紧打声招呼？”何万成干咳了一声，提醒女儿。他深知自己这个宝贝女儿，自小就独立，比较有想法，再加上她妈的宠溺，眼高于顶，高傲的很。“雅沁妹妹，我是吴县秦羿，以后还请多多关照。”秦羿哂然一笑，伸出手打招呼道。何雅沁依然低着头，微微冷哼了一声，连眼皮都没抬，平淡道：“老远就闻到了一股子乡巴佬的土腥味，就像那来自色那河边的难民！”然后，她打开车窗，轻捂着鼻子，咳嗽了起来。“你这丫头，怎么……”何万成顿时一脸的尴尬。何家与秦家世代交好，两个孩子间一出生就定下了娃娃亲，虽然这年头娃娃亲，早作不得数了。但两家都希望孩子们能好好相处，走的近些，以后也好互相关照。这下倒好，刚见面，自家这女儿就嫌弃人家是乡巴佬。秦羿很自然的收回了手，并未放在心上，只是有一句没一句的与何万成扯家常。一切都在他的意料之中，上一世他刚到东州时，深为何雅沁所惊艳，以为凭借着两家的关系，追求这位美女校花胜算在握。然而这个心气高傲的女孩从未正眼瞧过他，她后来嫁给了东州市一位有钱有势的公子，结果却因为生不出儿子，无法替那家人传宗接代，最后被惨遭抛弃，抑郁而亡。不过想来也是，前生的他在吴县那种小地方，仗着父母还能呼风唤雨，身边不乏花花草草。但到了仅次于省会石京的繁华东州，他那点家世还真不够瞧的。偏是他还不学无术，无一所长，论财力、论相貌、才华，确实入不了何雅沁的眼，她看不起自己，也就在情理之中了。残阳如血，贪婪的亲吻宁静的东明湖，在湖畔之侧投下了害羞的红色艳影。在湖畔姹紫嫣红中，潜藏着一簇簇豪华的别墅群，这里几乎囊括了大半个东州市的富贵名流。在2008年，每一平米即三万起，而且是摇号制，资产低于三亿，连摇号的资格都没有。听到何万成的讲述，秦羿咂了咂嘴。父亲的公司要在四年后才上市，以他目前的那点资产，只怕连摇号的资格都没有。由此可见，何万成的财力远远在秦家之上。一进入别墅，何家一派欧式田园风格，清新又不失贵气，还算有点品位。在大厅的沙发上，端然坐着一位穿着白色睡裙的风韵美妇，见了秦羿也不说话，抱着胸，端着一副高贵姿态。秦羿了然一笑，知道眼前这位才是何家真正当家人，这是要给自己一个下马威啊。何雅沁像小鸟一样飞入美妇的怀里，白了秦羿一眼，凑在她耳边亲昵耳语道：“妈，你可算回来了，听爸爸的意思，好像要留这乡巴佬在咱们家常住呢。”美妇抚摸女儿的秀发，怜宠道：“放心吧，有妈妈在呢，他留不下来。”“嗯，就知道妈你最好了。”何雅沁欣然凑在母亲脸上吧唧了一口，在这个家，只要她不同意，秦羿想留下来，门儿都没有。“小羿，这是你李阿姨。”何万成笑着介绍。“李姨！”看了一圈，秦羿的目光这才落在美妇身上，微微点头，不疾不徐的打了声招呼。“万成，你公司的事不是还没忙完吗？你去忙吧，我招待小羿就好。”李敏双臂拢在胸前，冷声道。万成地产能有今天这份辉煌，有一大半的功劳是借助李敏娘家的势力，是以，在这个家，说了算的，还是她。何万成张了张嘴，愣了一下，便又笑道：“嗯，那你们聊。”出了门，他摇头叹了口气，他何尝不知道妻子是在支开他，以她们母女俩的性格，只怕少不了给秦羿难堪。李敏一直在打量着秦羿，心下却颇是疑惑。她管理着上千人的公司，资产上亿，那些前来公司应聘的高材生个个傲气逼人，但在她上位者的强大气场下，大多被压的低头哈腰，甚至连话都说不利索。而面前的这个青年，脸上始终带着平和的微笑，波澜不惊，完全无视她的气场，这倒是出乎她意料之外的。难道秦家的实力已经强大到可以无视我何家了？“小羿，坐过来，陪阿姨唠唠嗑。”李敏示意秦羿在对面坐下，心中快速盘算着。这些年与秦家走动的少了，她觉的有必要先摸摸底，再做打算。秦羿大大方方的在李敏对面坐了下来，他活了近万年，在尔虞我诈的地狱中，什么人没见过，李敏这点心思怎么瞒的过他。在简单的问候了几句后，李敏拿了一个大苹果，递给秦羿，亲昵笑问：“小羿啊，我听说吴县一把手有调动，你们家就没活动活动？”李敏想过了，若是何茹君能当吴县一把手，那倒是可以考虑一下这小子。俗话说，“天高皇帝远！”地方上的一把手，那就是土皇帝啊，能调动整个吴县资源，自然非是她何家能比的。秦羿眼皮一翻，淡笑道：“我妈要有李姨你这活泛劲，早就不呆在那鸟不拉屎的地方了。”李敏眉头一皱，看来何茹君还像当年一样死脑筋，估计这辈子顶天也就是个副县长了。区区一个副县长，还不如东州一个实权派科长有前程呢。“那你父亲呢，我听你何叔叔说，你父亲在吴县生意做的很大啊，家产少说也过十亿，准备上市了吧。”李敏眉头一舒，又笑问道。小地方未必就没有真龙，万成地产总资产市值刚破三亿，这才有资格在东明湖购房，秦家也许有个八亿、十亿的，也犹未可知。李敏这些年能把万城地产做的这么大，靠的就是精明的打算，在没有盘算清楚前，她是不会一棒子把秦羿打死的。秦羿心中暗自冷笑，这女人在商场爬摸惯了，习惯用钱权看人，虽然长的是风韵犹存，但沾了这一身铜臭市侩之气，着实让人厌恶。殊不知，五年后，他母亲就会调到省会石京任职，父亲的公司也会越做越强，光一个分公司就比你现在的万成地产牛逼。“哎，甭提了，我爸这人不会偷税漏税，也不会走后门，公司开到现在也就千把万，自然是没法跟何叔叔、李姨你们比的。”一直低头削着苹果的秦羿，突然抬起头，朗声笑道。他的笑容与陡然提高的声调，就像一记耳光狠狠抽在了李敏的脸上。“嘿，好你个一根死脑筋的乡巴佬，你哪知道商场如战场，干干净净怎么发家？”李敏心下断定秦羿绝非能成大事之人，脸顿时拉了下来，也没了个好声气。闹了半天，秦家就这么点本事，这东州市喜欢雅沁的富家公子多了去，随便拎出一个来，也比秦家要强。别人不说，就是跟女儿走的近的赵宇轩，人家小伙子长的帅，父亲是东州市副市长，母亲娘家更是商贾大家，比这小子强的那不是一星半点啊。亏得是家里那个死鬼，也不知道喝了哪门子迷魂汤，还一心想要撮合当年的这桩娃娃亲，当真是可笑至极。“妈！差不多得了。”何雅沁见她妈这般给人甩脸子，心中有些不忍，晃了晃李敏的胳膊，小声提醒了一句。她一直在暗中观察秦羿，这人虽然土气，但跟她那些同学有着很大的不同，但哪不同，她一时也说不上来。她倒不在意秦羿家里有多少资产，讨厌秦羿也不完全是因为他土气，更多是对娃娃亲的本能排斥。李敏知道自己这个女儿表面高冷，实则心柔如水，可得赶紧把这小子给轰走了，天知道这乡巴佬会搞出啥幺蛾子。想到这，她从包里拿出一千块钱，放在桌子上，冷然道：“小秦啊，你看这天色也晚了，阿姨就不留你了，这点钱算是阿姨的一点心意。”秦羿笑了笑，果然下逐客令了。他接过钱，在手心拍了拍又递了回去，冷笑道：“李阿姨，看来咱们两家的情谊也太廉价了。也罢，这钱嘛，我会要，但不是现在。到时候，我希望你能恭恭敬敬的送到我手上。”凡夫俗子哪知道他的手段，到时候甭说李敏，就是这东州市最有权力的人，也只能仰望他鼻息的余地。“恭恭敬敬？你当自己是市委领导还是跨国总裁？毛头小子说话口气倒是不小。”李敏登时勃然大怒，就算是秦文仁夫妻俩，也不敢这么狂妄的跟自己说话吧。“这是我的号码，看在何叔叔的面子上，我会考虑接你电话。”“雅沁妹妹，再见。”秦羿举起苹果在何雅沁面前晃了晃，放在桌子上，淡然一笑，起身而去。苹果上刻了一个手机号码，力道苍劲，入肉三分！“臭乡巴佬！好大的口气！我在东州市好歹也算一号人物，犯得着求你这个毛头小子？”李敏何曾受过这般气，抓起苹果气愤的丢进了垃圾桶里，气的胸口都是火辣辣的疼。“这个秦羿，太没礼貌了，就算我妈苛刻了点，好歹也是长辈嘛，怎么能这么说话呢？”何雅沁柳眉一蹙，心中对秦羿的印象，又差了三分。她哪知道，也就是秦羿脾气好，要是在地狱，就凭她这德行，敢如此跟秦侯说话，早就给鬼兵拖下去挫骨扬灰了。"
	}, {
		"chapter": " 第4章 用力打我",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824682.html",
		"content": "    夜色渐浓，一轮明月缓缓升起，整个东明湖像是撒上了一层银霜，美若人间仙境。更让他惊奇的是，在湖面上弥漫着一层淡淡的烟气，在寻常人看来，那或许是水气，但这对秦羿来说，却是一个极大的惊喜。“真没想到，此地居然有灵气！”秦羿托着下巴，张目纵观整个东明湖的格局，顿时明白了过来。整个东明湖是一座巨大的风水法阵，以湖为中心，犹如一口铁锅，四周的山灵之气，尽皆汇聚而来，形成了这处藏风纳气的风水宝地。相对于地狱的法阵来说，这阵法简直不堪入眼。秦羿曾亲自摆过黄泉七煞阵，以一己之力摧阵击溃了其他七大鬼帅联手围攻。但在人间，能开这么个风水大阵，这人倒也是个人才。有灵气蕴养，难怪这地方的房价能炒成天价。“整个阵法的阵眼在于湖心那鲤鱼状的岛礁，灵气集中于此，倒是个修炼的好地方。”想到这，秦羿一别鼻梁，饶有兴趣的沿着极具诗情画意的长桥，往湖心而去。湖心小岛绿树葱茏，由于灵气的温润，这边要更加的清凉怡人，犹如进入了天然的氧吧。能在这种地方居住，不敢说延年益寿，至少对身康体健是极有好处的。岛礁鱼头之处，建有一套古朴的宫楼，红墙绿瓦，飞檐雕棱，颇为气派，却不知何等人家，能占据鳌头灵宝之地。不过眼下对他来说，修炼才是头等大事。他随意选了一处草丛，席地而坐，微微深呼吸了一口气，脑海中回想着地狱修炼之事。在地狱鬼界与仙界，修炼统称为修真，鬼、神借功法，吸收天、地灵气化为真气，夺先天造化，有无穷之神通。修真之人，共有八大境界，分别是炼气、筑基、先天、金丹、元婴、合道、归真、渡劫。秦羿在地狱的修为已经达到归真期，论实力是第十八层地狱八大鬼帅中最强的一个，离渡劫成为统霸一方的鬼王，也只有一步之遥。当然按照地狱制度论，秦广王是整个阴司地府的至尊鬼王，而实际上在十八层地狱，都有着各自统帅的鬼王坐镇，明面上奉行阎罗天子令，实则各自为尊。而他得到的那本鬼王手札，正是一位远古鬼王留下来的，从手札里的修炼法诀来看，这位远古鬼王实力绝不在秦广王之下。若是再过个千百年，秦羿完全有把握一统第十八层地狱，成为那片鬼蜮的绝对鬼王，一旦打通地狱通道，领军直入阴司酆都王城，挑战秦广王的至尊王位也犹未可知。心念一收，秦羿运气感应人间的灵气。秦羿剑眉一凛，心中暗道：“此地看似灵气充沛，但灵气的品质却是不能入品的杂灵，多夹杂世俗浊气，远不如地狱的地灵之气，更别提与仙界的仙灵之气相比了。一呼吸、一周天能吸收的灵气寥寥无几，对于修炼极为不利。”不过，他哧鼻哂然一笑：“那又何妨，我胸藏万千真法，只要付出十倍、百倍的努力，不求长生，碾压燕家，纵横人间应是绰绰有余。”想到这，他运转鬼王手札中的本源修炼心诀，“九转幽冥诀”。九转幽冥诀，共有九转之神通，每修炼一转，便有莫大神通。秦羿纵横第十八层地狱，力抗其他七大鬼帅，正是因为有此九变神通奠定的深厚根基。四周的灵气尽数涌入天灵，流入奇经八脉，每九九八十一次行功为一周天运转。他如坐定老僧一盘，任你沧海桑田，我自岿然不动，此心只在周天行功之上。万千灵气，很快将他包裹于其中，一丝一缠绕，从远处看，就像是一个厚厚的黑色蚕茧矗立于地，极是诡异。朝阳冉冉而升，绯红的朝霞伴随着温柔的和风，今儿又是一个大好艳阳天。秦羿一呼一吸之间，犹如赤练吐信，兹兹作响。“吁，总算是进入炼气初期了，有真气护体，此后当不畏风雨、寒热。”微微一握拳，拳尖真气激荡，约莫有千斤力道，在凡人看来，应该也算是超人级别了吧。想到这，他摇了摇头，哑然苦笑。人间的灵气品质实在太差了，若是在地狱纳气，踏入初期，少说也得有万斤的气力。看来要想加快修炼速度，仅凭纳气苦修是不够了，得想办法弄到有品质的灵气或者吞服丹药、天材地宝才行。而复仇燕家，也绝非一朝一夕之事了。燕家之所以纵横华夏，除了政商两界强大的背景，更重要的一点是，燕家出了个古武高手燕九天。此人是燕东阳的叔父，乃是华夏第一兵王，在军中威名赫赫，实力惊人。且不说燕九天，就是当初一掌打飞他的那个保镖，力道也绝不止千斤。“老天爷对我真是不薄，若非重生到了十八岁，以我现在的实力，只怕也是难逃燕家追杀，更别提报仇了。”秦羿暗自感叹。起身伸了个懒腰，十几个小时没吃东西，这会儿肚子咕噜噜响，饿的厉害。刚要走，他发现自己坐过的这一片草皮，竟然全数枯萎，想必是受到灵气冲击所致。他微微一笑，默念法诀，手上的真气凝成一道鬼符，沿着草皮轻轻一拂。顿时，原本枯萎的草皮又重新盎然而立，恢复了生机。“喂！谁让你在这的？”一声清丽的娇叱，从身后传了过来。秦羿回头一看，一个扎着马尾辫，身穿练功服的大胸美女，正一脸警惕的看着他，那英气勃发的鹅蛋俏脸红嘟嘟的，应该是刚刚练完拳，还带着几分娇喘。这东州市美女果然不少，从这女人高高耸立的胸口来看，只怕比杨青青还要大上一号。若是前世，只怕又忍不住想去摸上一把了，不过现在嘛，他实在没兴趣分心于女色之上。“你是叫我吗？”秦羿转过身，冷然问道。“不是你，还能是谁，给我过来。”美女脾气倒不小，双手叉腰，颐指气使的大叫道。在美女的身边还站着一个老者，须发尽白，头发披肩，留着一茬子大胡须，颇有江湖老把师风范。“这老家伙不是一般人！”秦羿眉头一凛，心头暗道。经过修炼，丹田已有真气，法眼自开，可辨阴阳、五行之气。那老者的丹田有一团浑浊、雄厚的气息，像是真气，但又不纯。这让他很好奇，难道老头也是从地狱穿越回来的？“你干嘛坐在我家的草坪上，说，是不是想偷学我们唐家的拳术？”美女恶狠狠的上下打量了他一眼，狐疑的喝问道。秦羿顿时明白了，原来这岛礁是私人领地。能在这寸土寸金的岛礁上，拥有灵气最充沛的核心地盘，唐家来头不小啊。“哼！唐家拳术，对我而言，这些不入流的人间武技，简直就是笑话。”秦羿心中暗自冷笑，不屑撇了撇嘴角。“你笑什么？是瞧不起我们唐家拳吗？”美女蹙眉问道。“你有病！”秦羿耸了耸肩，目光却是落在那老头身上。“你才有病呢，神经病，骂谁呢？”美女不悦道，捏起粉拳，就要教训这不知天高地厚的小子。秦羿指了指那老头，傲然道：“我说的是他！”老者手中把玩的乾坤珠戛然而止，颇有沉府的笑问道：“哦，小友说说，老夫怎么就有病了。”美女刚要说话，却被老头用眼神暗示住了。他刚刚亲眼目睹了秦羿以手还春的妙法，说不定这位小友是道门中人也犹未可知啊。秦羿摆了摆手道：“且不说这个，你打我一拳试试，用劲越大越好。”老者虎目生威，笑容中多了两分冷意：“小兄弟，我这拳头可是吃过人的，你消瘦得起吗？”秦羿浓眉一凛，有些不耐烦道：“让你打就打，哪来这么多废话。”饶是老者沉府再深，被一个毛头小子如此藐视，也是心生怒意，不过作为成名大人物，他自然不会对一个后生下死手。“年轻人不知道天高地厚，给他点教训也就得了。”他心中暗想，丹田一动，使出了三分气力，寸拳快若奔雷，直击秦羿的胸口。不过，就是三成的力气，也绝非常人能承受的，横飞数丈，伤筋动骨半年下不了床那是免不了的。"
	}, {
		"chapter": " 第5章 武道兼修",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824683.html",
		"content": "    砰！然而，让他诧异的是，这一拳下去，面前的小子纹丝不动。反倒是有一股阴寒之气透入指尖，震得他手指发麻，浑身血气逆流，好不难受。“爷爷，你干嘛啊，像他这种贼头贼脑的人，干嘛手下留情，哼。”美女见秦羿没事人儿一样，不免更气了。“闹了半天，原来不是真气。”秦羿撇了撇嘴，索然无趣的摇头道。他刚刚一看老头丹田气息运转，从运气到发力，行功路线，极其简单，并非地狱与仙界的修真行功法则。而且那气息极为薄弱，从运气到发力，在经脉中早已溃散、流失了大半。像老头这种货色，在地狱甭说杀人，只怕连参军的资格都没有，只能沦为最下等的苦奴。“真气？”老者有些迷茫了，他在江湖上成名已久，也算一号人物，见多识广，听说过内力、道气，但真气却还是头一次听到，去也不知是何门何派的绝学。“说了你也不明白，我还是说说你的病吧。”秦羿直接无视了老头那困惑的眼神。“你这人脸皮真厚，把自己当什么人呢，知道我爷爷是谁吗？”美女不高兴了，甭说是个毛头小子，就是省长见了老爷子，也不敢如此放肆。“不想听就算了。”秦羿冷漠道。他并非闲的无聊之人，眼下除了家人、小栀与修炼，其他的人和事，对他来说没什么任何意义。老头或许很牛逼，但再牛逼，再有威望，在纵横地狱的鬼帅面前，那也是弹指可灭的蝼蚁。“月月，且听这位小友说说。”老者暗自揉了揉发麻的指尖，知道秦羿绝非常人，抬手做了个请的手势。秦羿绕着他走了一圈，瞳孔中闪过一丝猩红的血芒道：“你年轻时候要么当过兵，要么就是个土匪！”“你！”唐骁月快要疯了，这家伙真是太可恨，他知道爷爷到底是谁吗，敢这么乱说话。“小友，请接着说。”老者倒是来了些兴趣，抚摸着孙女的头发，示意她安静，听秦羿说完。“你身上至少有数百道伤疤，勉强算号人物。但随着年老力衰，风寒入侵，老伤多有病痛。别指望你体内那股浑浊之气能保住你，这东西只能增加气力，增强你的体魄，却无法抵抗病气、邪气。”“你病的最厉害的应该是右臂，肩胛骨位置被硬物刺穿过，不是子弹，就是强弓。由于骨髓再生减弱，体气、血气一衰，你周身骨痛厉害。严重的时候，举箸提笔，只怕也是困难。”秦羿根据眼所望，一应道来。老者心中大骇，这年轻人说的一字不差。他乃是九帮十八会的龙头老大，在整个江东，甚至华夏黑道，是首屈一指的大佬。年轻时候，闯荡江湖，打打杀杀打下了如今的江山。然而近年来，随着身体老化严重，他才不得不金盆洗手，请了著名的风水大师，建造了这座静养的雅宅，颐养天年。像他这种地位的人，伤病那就是机密，随意泄露，对整个江东省地下世界都会有巨大的影响。是以，除了他的儿子与得力之人，就连孙女唐骁月也不知道，他的身体每况愈下。“不知小友出自何方道门，真乃高人，老夫唐山河今日算是大开眼界了。”老者微微拱手道，从秦羿神奇的望人之术来看，他应该是修道的人，拥有某些阴阳玄法。“爷爷，你！”唐骁月惊呆了，在江东能当老爷子这一敬的只怕屈指可数了，她更惊诧的是，向来健朗的爷爷，早已经是老病缠身。“唐山河？好熟悉的名字。”秦羿在地狱万年，前世很多事情都已经淡忘，但这个名字却是极其耳熟，只是一时半会的想不起来。“道门高手？”他只知道燕家有古武高手，但道门高手却并未亲眼见过。毕竟上辈子他只是个普通人，若非与燕家结仇，一辈子都接触不到这些修炼之人。“我没有师门，算是自修吧，没什么事，我走了。”秦羿当然不能透露炼狱的事，说了这些人也不会懂的。唐山河没有多问，像这般天才俊杰，师门必定是了不得的名宗大家，不愿透露，也在情理之中。“小友且慢，既然能说出老夫的病情，可有医治之法。”唐山河再次拱手问道。这些年他不知服食了多少名贵药材，请了无数海内外名医，都是治标不治本，也许能在少年这觅得一线机会犹未可知。对秦羿而言，指点他几句，已是极为难得，看惯生死的他，哪会在意一个寻常人的性命。刚要拒绝，他的目光落到了对面宫楼前的那片花圃里，竟然有一株绽放着强烈灰白色灵气的寒阴草，由于来之前，没达到炼气境界，无法开法眼。此刻法眼一开，才发现此物。人间的灵气极其微弱，寒阴草在地狱来说遍地都是，但人间灵气稀薄，能生此一株，极为不易。“好说，但我有个条件。”秦羿托着下巴，傲然道。“老夫也算有点家底，但凡能能做到的，先生尽管开口。”唐山河一听有希望，老心甚慰，竟以先生相称。“好说，那片花圃让给我。”秦羿开门见山道。他想要的东西，没有得不到的，就算老头不给，他也会强行夺走寒阴草。再说了，以这些凡夫俗子的眼光，寒阴草在他们看来不过是一株跟干枯的狗尾巴草罢了。唐山河哈哈一笑，豪气道：“好，这片花圃我送给先生了，还希望先生不要食言。”“嗯，我最近还有别的事要忙，这样吧，我给你留个号码，你过些天联系我。但在我来之前，任何人不得再踏入花圃一步。”秦羿点了点头道。秦羿之所以，能有把握治病，是因为在鬼王手札中，有一门鬼门十三针奇术，能以金针度穴，打通老头的骨血。但眼下没有针，还得去学校附近租房子，他实在没空搭理老头。他看过唐山河的相门命宫，光洁明亮，一时半会肯定是死不了，迟些再医治也无妨。说完，秦羿走到一块石雕旁，真气贯于指尖，指透于石，行云流水，一气呵成，刻下了手机号码。然后吹了吹手上的粉尘，在爷孙女的惊讶之中，傲然而去。“天啦，这怎么可能？”唐骁月不敢相信的用力踹了一脚大理石雕，在确定这不是豆腐做的以后，她心中只剩下一个大写的服字。她自幼跟随爷爷修炼唐家拳法与内功心法，十八岁被特招入军中，二十岁年纪已经是外炼巅峰，隐然修出内力，成为内炼武者是指日可待。军区比武大赛，她曾一人独挑十个精锐特种兵，并多次在境外执行秘密任务，颇有斩获，现在江东江东军区猎鹰特战大队担任分队长，天资可谓卓越，被视为江东军区的明日之星。她自信能一拳打碎石雕，但要想以指刻字，还能如此工整流畅，却是万万不能。苍天！这家伙看模样也就十七八岁，难道他已经是内炼高手，像爷爷一样拥有了内力吗？“丫头，记下这个号码，另外通知你二叔，密切关注这小子。真没想到，能遇到个武道兼修的天才，若能招入咱们唐家，此后当百年不衰。”唐山河抚须叹然道，虎目内闪烁着炽热的光芒，心中快速打起了小九九。武道兼修！唐骁月向来引以为豪的天赋在这一刻轰然坍塌，武道修炼艰难，道门高手更是少之又少，怎么有人能武道同修，这绝不可能，因为这完全颠覆了她对武道的认知。"
	}, {
		"chapter": " 第6章 这货太过分",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824684.html",
		"content": "    “爷爷，你是不是看错了？”唐骁月还是不敢相信。唐山河抚须笑了两声，感叹道：“小月啊，人外有人，天外有天，武道之事切莫坐井观天啊！”在地球上，有武修、道修两种。武者炼劲，道者修气。武者有四大境界：外炼、内炼、罡炼、神炼。每一境，又分初、中、后、巅峰四大期。外炼就是寻常的拳脚功夫，什么空手道、跆拳道等都算，但这些都是花架子，在实战中威力极小。除非是一些家传与武道世家，修炼的功法，如唐拳、咏春拳、谭腿等辅以内功心法，强化体格以外，杀伤力也是极其惊人，寻常人不能挡。内炼，就是像他这种拥有了内力，能隔山打牛，内劲外吐。但仅限于力，而无法成形，拥有具体的外放杀招。一旦修成了内力成为内炼武师，足可坐镇一方，开馆授徒，贵为人杰。罡炼高手，更是凤毛麟角，只有一些古武世家，古武宗门，才有罡炼高手。纵横华夏的武神燕九天便是罡炼高手，罡气护体，不避水火，出拳化形，飞花摘叶，皆可隔空夺命。传闻楚霸王项羽便是罡炼巅峰高手，能力拔山河，有盖世神通。神炼：只有蚩尤、刑天这等神话中人，才拥有的实力。至于道门高人，近十年不曾听闻有道门高人在江东一带活跃。“那这家伙算什么修为呢？”唐骁月瞪大眼迫不及待的问道。“以指刻石，我也能做到，但不会如他这般潇洒自如，他应该至少算是内炼中期高手。至于道修，我也不是很了解，总而言之这个人前程无量，只要不过早夭折，日后成就必不下华夏武神燕九天。”唐山河分析道。“啊！这么说来，他的修为岂不是在爷爷你之上了，这……”唐骁月惊的下巴都快要掉了，要知道爷爷可是修炼了几十年，成名已久的九帮十八会总把头，而那家伙年轻轻，修为竟已是内炼中期，难怪他如此狂妄，目中无人。人比人，真是气死人啊！“苍天护佑，我唐家如今日薄西山，我又金盆洗手，老病缠身不复当年之勇。老大坐镇军中，不方便插手帮务之事。老二又才智昏庸，难堪大任，九帮十八会早已不服管制。若能招揽此等奇才为我唐家所用，唐家重振辉煌，指日可待啊。”唐山河老谋深算的把玩着乾坤珠，目光落在了自己的孙女身上，嘴角浮现出一丝笑意。“月月，他看中了花圃，肯定还会再来，你们都是年轻人嘛，没事可以多交流交流，你明白爷爷的意思吗？”唐山河点拨道。唐骁月秀目圆睁，愣了愣，慧心一惊，明白了爷爷的弦外之音：“爷爷不会是要招这小子做我唐家的孙女婿吧……”九月的骄阳似火，点燃了少男少女们狂热的荷尔蒙，看着校园里呼啸而过的豪车，与女生短裙下那一双双修长、雪白美腿，秦羿恍若隔世。一万年了，他又回到了这个地方！万年的地狱戎马生涯，除了血仇，那些曾经的往事，大多已随云烟而散，他淡漠了太多的人，太多的事。而东州大学早已埋葬在记忆的深处，他没必要过多的回忆，因为那些对他而言，都不重要了。当然也有例外，这也是他还站在这的一个原因，有些人要见，有些债总要还的。想到这，他的嘴角浮现出一丝笑意，快步走进了教学楼。东州大学是一所本科制贵族大学，虽然名声比不得燕京、云海那些名牌大学，但硬件设施全与国际名牌大学接轨，硬实力极为强大。更重要的是在江东这个圈子，无论是从商从政的，都挤破了脑袋想把子女往这所学校送，说白了这所大学就是江东下一代顶级权贵圈，说不定你的同桌就是未来市长，省厅红人。能进入这所大学的只有两种人，一种是学习成绩优异，另一种就是有钱有势的大少。何万成当初为了给秦羿弄到大学的文凭，可是没少走后门和关系。秦羿报的是中文系，被分在了零八级一班，进了教室，里面三十来号人，这些人大都是东州本地贵族高中升上来的，彼此大都熟络，按照各自的朋友圈三三两两坐在一起闲聊。每一个走进教室的新同学都备受瞩目，大家期待着班上来的是一位权贵公子又或者是富家美女。当穿着普通运动衫的秦羿出现在门口时，那些炙热的目光瞬间冷却，取而代之的是一阵失望、不屑的嘘声。“我去，又是一个乡下考进来的土包子，就不能来几个帅气多金的本地主吗？”一个带着大耳环，穿着时髦的女生，白了秦羿一眼，扯着嗓子鄙夷的叫出了声。对于女生来说，大学无非就是一个钓金龟婿的地方，只要傍准了，这辈子也就有着落了。秦羿放目一扫，无视这些胭脂俗粉，冷峻的目光落在了靠右边窗户的家伙身上，微微一笑走了过去，挨着那人坐了下来。跟他一样，这个不受待见，戴着黑框眼镜的胖子同学落寞的坐在角落里，无趣的玩着手机。“胖子，好久不见。”秦羿笑道。“哥们，咱们认识吗？”胖子正玩的起兴，突然被一个浑身地摊货的家伙直勾勾的盯着，不免有些发毛，忍不住皱眉问道。认识吗？当然！你叫陈松，是我上辈子唯一的兄弟，也是我万年来最愧疚的人之一。陈松精通电脑程序，是一个超级黑客。上一世秦羿和强大的燕家相抗时，陈松没少利用技术套取燕家的商业机密为他助阵，好几次直接把燕家的整个金融系统给黑崩了，令燕家损失高达十几亿。而正是因为这一点，陈松被燕家在地下黑市悬赏千万美金通缉，最终被燕家所擒。燕东阳见他是个人才，曾有意饶他一命，为其所用。但陈松毅然拒绝，誓不与燕家为伍，最后被关在燕家的囚室，活活折磨而死。在那场惨烈的斗争中，陈松对燕家而言，无疑是一只毫不起眼的蚂蚁，抬脚便踩成了齑粉。然而，对秦羿而言，他失去了唯一的兄弟，那种剜心之痛，至今依然记忆犹新。“胖子，上一世我欠你一条命，这一世，谁若动你一分，我便报之以血，定要保你终身富贵。”“交个朋友，我叫秦羿，吴县人。”秦羿暗吸一口气，收起杂念，淡然笑道。“好说，我看你是外地考进来的吧。成，以后我罩着你，谁要找你麻烦，报我陈松的大名就好。”陈松豪爽拍了拍胸口，欣喜不已。秦羿微笑点头，任由他胡吹，心下却是暗道：“只要你高兴，就是九天揽明月，我亦可依。”“兄弟，你挤进东大，也是来吃饺子吧。”陈松对这个投靠而来的小弟极为满意，一脸贼笑的问道。“吃饺子？”秦羿颇是不解。“要不说你是乡巴……吴县来的呢，在我们这傍阔少叫喝高汤，泡富妞叫吃饺子，你想想饺子又白又嫩，里边还有肉，不就是白富美吗？”陈松可算是逮着机会了，摆出一副老干部的姿态，开始给秦羿上课。对外县考进来的学生，吃饺子是一种潮流，东大有钱有势的女生太多了，而且大多是独生子女。要能找个本地富家女，毕业后，直接就一步登天了。再不济找个什么市局科级干部的女儿，解决个本地户口，捞个铁饭碗也是完全没问题的。但东大女生向来眼高于顶，连陈松这种本地人都没戏，外地来的能吃到饺子的人就少之又少了。“哥们，我给你介绍几个啊，都是我以前的高中同学，熟悉的很。那个叫胡欣，家里开化妆品店的，几百万的家产是有的。”陈松指着一个穿着超短裙的女生，介绍道。“太俗！”秦羿抱着胳膊，眉头都没抬一下，沉声道。陈松有些不乐意了，你丫一身地摊货，又是吴县那鸟不拉屎的地方来的，人家胡欣好歹也是东州本地人，说谁俗呢？“于香兰，她爸是开餐厅的，家里资产上千万，身材高挑，人长的也不错。”他忍着性子，又点了一个道。秦羿仍是摇了摇头，不咸不淡道：“没兴趣！”“哥们，你胃口太大了点吧，成，那我再给你点一个身材火辣，有钱的主。”陈松觉的这个乡巴佬小弟有些不知天高地厚了，他决定使出杀手锏，让他开开眼界，东大还真就不缺“好饺子”。“姚莉莉，她家在朝阳路开了好几个奢侈品店，人漂亮，身材好到没话说，瞧到胸口那对球没，妥妥D奶女神，好多人惦记着呢！”陈松指着刚刚嘲笑秦羿带圆耳环的女孩，咽了口唾沫，得意的冲秦羿挑了挑下巴道。丫的，这回你还能没兴趣了？秦羿轻描淡写的扫了一眼，懒洋洋道：“太丑，没兴趣！”“你大爷！”陈松被雷的心都碎了，有种想抽他的冲动。姚莉莉不是校花，但在学校也绝对是女神级别的了，这娘们眼光贼高，甭说是他，家里资产少于一个亿的，正眼都不带瞧一下的。“哼，哥们，有些过分了吧，也不撒泡尿照照你自己，你配的上人家吗？”陈松不悦的拉下了脸，怎么看秦羿都是个土包子，长的一般，估计也没啥钱，真不知道他哪来的自信。话不投机半句多，他也懒的搭理这个主动投上门来的二货。他哪知道，秦羿在地狱中，不知道多少貌比天仙的公主、精魅钟情于他，就说那地狱女神幽月公主，曾嫣然一笑退王侯，有倾国倾城之美，他也不曾动心。就是随便拎一个普通的侍女，也远比这些庸脂俗粉要美上万倍。秦羿微微一笑也不恼，故人已见，多留无益，他起身准备离开。就在这时，教室内突然传来了一阵骚动与惊叫声，只见一身米黄色收腰圆领长裙的何雅沁出现在教室门口。"
	}, {
		"chapter": " 第7章 心碎的天才",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824685.html",
		"content": "    有这么一种人，天生璀璨，走到哪都是自己的主场，何雅沁就是其中之一。殷厚的家底，清丽脱俗的容颜，零绯闻，让她像一个高高在上的公主，下巴永远微微上扬着，保持她那与众不同的高傲。这并非她刻意伪装的，而是一种无奈，那些来自四面八方，猥亵、妒恨的目光如芒在背，让她很是厌烦。她并非中文系的学生，来这也只是为了找一个人，一个让她反感，但又与众不同的人。何雅沁一进来，就看到了正在望着窗外发呆的秦羿，与教室其他人相比，他是那样的格格不入，阳光撒在他低垂的刘海上，散发着阴冷、孤傲的气息。“喂喂，秦羿，何雅沁来了，今儿是啥好日子，她竟然来咱们一班了！”陈松满脸痴迷的起身狂叫，激动的用手肘捅了捅发呆的秦羿，提醒他快看。“来了就来了，与你何干？”秦羿索性转过了头，看都懒的往门口看一眼。“嗨，哥们，你说她来这是找谁的呢？哎，算了，还是你想的明白，人家可是高高在上的校花，跟咱俩八竿子也打不到一块！还是别多想了。”陈松摇头苦叹了一声，意兴阑珊的坐了下来。“她来找我的。”秦羿淡淡道。“找你的？你可真能吹的。”陈松噗的吐了一口气，装作呕血状，他觉的这应该是今年他听到最有趣的笑话了。谁不知道何雅沁心比天高，多少富家子弟追求他，都不带正眼瞧的，从初中到大学，至今未跟任何男生传出过在一起的绯闻，人家能当着这么多人的面，来找你这么个土包子，做什么美梦呢？“哥们，她要来找余书棋的，我信，人家好歹是才子。要说是来找你的，哥们直播吃翔！”陈松也是逼急了，强压住内心暴揍这货的冲动，直接放出狠话。秦羿撇嘴一笑，不解释。何雅沁沿着座位间的过道，像女王一般，高傲的无视众人的惊叹与妒忌，不疾不徐的往后排走来。教室内，顿时轰动了，不少男生的心脏都快跳到嗓子眼，拍照的手机都快拿不稳了。这中间最镇定的，除了秦羿，就数被几个男生众星拱月般包围的余书棋了。余书棋论家世，或许并不算出色，父母都是普通职工。但这哥们天生自带传说光环，琴棋书画，样样精通，各种国际比赛拿奖拿到手软，简直就是江东省的一块活招牌，就连省委书记都曾亲自给他题字，“江东骄子”。当初东大为了挖这家伙，东州市与校方领导亲自提着几百万奖金上他家拜访。还没高考，就提前保送，把这家伙留在了东大。市领导更是亲自许诺余书棋毕业以后，东州市局岗位，随便他挑。毫无疑问，这个绝世天才未来官路通畅，前途不可限量，是一支超高含金量的潜力股。“你说这何雅沁，英语系的，跑咱们班来显啥威风，恨不得全世界都认识她是吧。”女生中有人不满了。“还用说吗？咱们班就书棋名头最大，肯定是来找他的呗。”一个脸上有雀斑的女生道。“哼，有什么了不起的，不就是家里有点钱吗，就她那胸口二两肉，书棋还未必能看上她呢。”姚莉莉抖了抖胸前高耸的D奶，酸溜溜的说道。她知道自己拿不下赵宇轩那种顶级富少，但若是能捞到这支潜力股，也是个不错的选择，但何雅沁的出现，无疑碾碎了她的美梦。余书棋从高中就开始暗中追求何雅沁，递过无数封情书，但何雅沁从未有过回应，一度让他伤心欲绝，自断情丝。没想到一开学，何雅沁就找来了，余书棋顿时心花怒放，颇是得意：“难道她也知道市领导接见我的事，对我动心了？想来也是，毕业后我就会是东江市宦途红人，身价自然非是以前可比的，小沁倒也是识时务之人啊。”想到这，余书棋快速的把衬衣扣子扣板正了，扶了扶黑框眼镜，努力让自己看起来显得儒雅、帅气一些。“棋哥，恭喜恭喜啊。”一个男生讨好的拱手笑道。“那还用说，棋哥是谁，绝世天才。天才配校花，郎才女貌，天造地设的一双啊。”“哪里，哪里！还只是朋友，朋友而已嘛！”余书棋心里像抹了蜜一样甜，干咳了一声，拖着长调拱手还礼傲慢道。眼看着何雅沁越走越近，他激动的脸都红了，四下扫了一眼，确定班上没比他更耀眼的人了，这才走到过道上，抬手儒雅微笑道：“伊人前来，吾心戚戚，小沁，你是找我的吗？”何雅沁对江东这位绝世天才没有丝毫好感，在她看来余书棋就是个伪君子，自认是一股清流，动不动飚古文做作，暗地写的情书肉麻至极，让她倍感到恶心。“麻烦你让让！”何雅沁目光冰凉如水，落在余书棋那喜笑颜开的脸上，击碎了他的幻想。“让让？等等？雅沁，你不是来找我的！”余书棋顿时从天堂坠入了地狱，犹如寒冬腊月吃冰棍，透心窝子的凉啊，他有些晕，这是什么情况？“雅沁，你知道我有多努力吗？我放弃了去燕大、港中、哈佛的机会，留在东大，正是因为有你啊！到底你要伤我几百回，几千回，才肯低下你那高傲的头颅，认认真真的看我一眼呢！”“谁，谁，班上还有谁比我更闪耀，值得你亲自来找？”余书棋的内心在愤怒的狂吼着！“我艹，什么鬼？不是来找棋哥的！”旁边登时有人惊叫了起来，所有的人都是一头雾水。只有陈松知道，何雅沁是来找他同桌吴县乡巴佬的！“这位同学，你能让一下吗？”何雅沁清冷的声音，让陈松脑海里顿时冒出了一碗热腾腾的翔，妈的，这次脸丢大发了。秦羿依然云淡风轻的望着窗外，深邃的眸子没有丝毫的波动，仿佛这世上没有任何东西，值得他多看一眼，什么校花，都是浮云。“丫的，何大校花出了名的零绯闻，亲自来找你，这可是天大的面子啊，你不装会死啊！”陈松心里骂开了，老老实实的起身，腾了位置。一想到何雅沁坐过他的位置，这要拿出去说，也能吹三年不是？“有事？”秦羿有些厌烦的转过头，皱眉冷峻道。他与燕家将来迟早有一场血战，上一世陈松悲惨的教训，让他不想跟旁人有过多交集，以免殃及无辜，所以他并不想跟何雅沁走的太近。“你以为我想来找你吗？你知道吗，因为你，我爸跟我妈吵架分居了。”何雅沁向来高高在上，男生见了她谁不往上贴，秦羿的冷漠，让她很是不悦。“那又如何？”秦羿深邃的瞳孔中，没有一丝多余的情感，这等闲杂小事，与他何干。“你什么意思，要不是因为你的出现，我们家会闹成这样吗？”何雅沁怒嗔道。他爸一辈子没跟母亲红过脸，现在为了秦羿都闹分居了，他居然一点负罪感都没有，秦羿，你是冷血动物吗？“我爸请你中午去我家吃饭，我妈也会在，大家好好聊聊，你也帮着说说话，调解一下。”何雅沁白了他一眼，切入正题道。“有空再说吧，我今儿还有事！”秦羿皱眉道，堂堂鬼帅一言九鼎，李敏一日不来求他，他断然不会再入何家。“秦羿，我妈是说了你几句，但她好歹是长辈，你至于这么心胸狭窄，斤斤计较吗？”何雅沁蹙眉道，哪怕她修养再好，也有些坐不住了。原本以为亲自出马，秦羿会很爽快接受，但没想到他如此不给面子。“这人真是一根筋，我要真听我爸的话嫁给他，迟早得被他活活气死，哼！”秦羿冷笑不语，他若计较，李敏早就不知道死多少次了。围观的人更蒙圈了！这到底什么情况！何雅沁的声音虽然很小，但秦羿却是字正腔圆，谁都看得出来，这个土包子压根儿就没把校花当回事，倒像是何雅沁在倒贴他一样。太过分了！很多人都在猜想，这位穿着土气，长的也一般的家伙难不成大有来头？要知道何雅沁，除了校花，更是万成集团的未来接班人啊。谁要跟她好上了，下半身与下半生绝对的超值享受啊！这小子居然敢给她气受。一时间，群情激奋，以余书棋为首等人，再也按捺不住，决定给这个外地来的小子好好的教训一顿。“没事，我走了。”秦羿懒的再跟何雅沁纠缠，起身就走。还没迈步子，门口就传来一声吆喝。“小沁，我找了你很久呢，原来你在这啊！”只见一行人大摇大摆的从后门走了过来，何雅沁一看，顿时脸色煞白，两道弯弯的柳眉蹙的更紧了。"
	}, {
		"chapter": " 第8章 校花是我未婚妻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824686.html",
		"content": "    领头的男生穿着时髦，头戴棒球帽，脖子上挂着垂到肚脐眼的十字架项链，一身时尚嘻哈帅气打扮，在几个跟班的簇拥下走进了教室。进了教室，他摘掉墨镜，摆了个酷酷的挥手礼，冲众女生轻佻一笑，顿时引的班上一众花痴尖叫不断。“哇，是我的男神方俊凯耶。”“方校长的儿子，人帅多金，哎哟，我要是能做他女朋友就好了。”“多金算啥，人家还是音乐才子，作词的那才叫做棒呢。”“你说这世上怎么会有如此完美的男人呢，嗯嗯，我真是爱死他了。”……方俊凯很享受这种明星光环，接过跟班手上的吉他，捧着一簇红色的玫瑰花，信心十足的向何雅沁走去。见到方俊凯，原本还想找秦羿一较高低的余书棋顿时像泄气的公鸡，颓然的坐在了椅子上，他就算是能争得过秦羿，还敢跟方少斗吗？“哎，人比人气死人，我纵使才气再高，也只能靠自己滚摸爬打，又怎及得上方俊凯这些真正的大少呢？苍天无眼啊，你咋就不让我出身在一个富贵家庭呢？”余书棋咬着牙关，心下恨意滔天。他是只潜力股，在一班或许算号人物，但相对于方俊凯、赵宇轩这种真正的大少来说，简直不得一提。何雅沁一见到方俊凯就想吐，她最恨的就是这种“金玉其外，败絮其中”的花花公子了，整天就知道耍酷，恨不得全世界的女人都围着他转。“真是阴魂不散，烦死人了。”何雅沁皱了皱眉头，俏脸一寒，暗叫头疼。方俊凯潇洒的走到座位过道里，在众目睽睽之下，啪的一声单膝跪了下来，声情并茂的举着玫瑰花表白。“小沁，求求你给我个机会，做我女朋友吧。”“说过多少遍了，我不喜欢你，你烦不烦啊！”遇上这么个无赖，何雅沁挺头疼的，从上初中起，这该死的家伙就像只苍蝇一样死缠烂打，她都不知道拒绝他几百次了。“别啊，小沁，我最近特意为你写了一首新歌呢，我保证你听完后一定会爱上我的。”方俊凯见玫瑰花不好使，决定使出他泡妞的超级杀手锏。“有一个美丽的小女孩，她的名字叫做小沁，她有一双温柔的眼睛，她悄悄偷走我的心，呕哦……”方俊凯拨动着琴弦用自认为最迷人的声线，加些独一无二的转音，他就不信了，还有他方大少迷不倒的女人。“太帅，太有才了！”班上花痴听的如痴如醉，恨不得代替何雅沁投入到方俊凯的怀里。“俊凯，俊凯，我爱……！”一个脸上长痘的女生，更是激动的直接晕了过去。姚莉莉迷醉的捂着高耸的胸口，眼中春波流露，心中盘算道：“余书棋这等潜力股套现周期太长，不要也罢，赵宇轩那种顶级大少我没指望，但方少嘛，我还是可以争取的，再不济毕业后，也能在学校部门挂个职啊。”那一群跟班与好事的人纷纷拍掌大喊：“在一起，在一起……”一时间教室里的气氛被推上了高、潮，就连心高气傲的余书棋也绝望的认为，方俊凯此等杀手锏一出，只怕是要夺得何雅沁的芳心了。何雅沁真是哭笑不得，方俊凯根本就是个草包，老是喜欢瞎改别人的歌词，加上几声怪腔就说是自己的原创，偏是总有些花痴，把他当天才一样捧着，真是恶心至极！很快她的目光落在了神情漠然的秦羿身上，心中一喜，像抓住了一根救命稻草。“方俊凯，拜托你别唱了，我不会喜欢你的，因为我已经有男朋友了！”实在受不了噪音折磨，何雅沁近乎歇底斯里的大叫了一声，然后在众目睽睽之下，挽住了秦羿的胳膊。顿时，整个教室都安静了下来，每个人都在怀疑自己的耳朵出了问题。如果说前面一切只是猜想，那么何大校花的这一嗓子，无疑是一记惊雷，在教室里炸开了锅。“论才华，论相貌，我哪一点不如他了，这肯定不可能。”余书棋首先一百个不服。“看来校花大人的眼光也不咋地嘛！”姚莉莉不屑的冷笑道。“她肯定被下降头了，那癞蛤蟆跟方少能比吗？”……方俊凯这才注意到秦羿的存在，轻蔑的打量了情敌一眼后，哈哈大笑了起来：“就这么个土包子也配做你男朋友，你觉的我会信吗？”他身后的几个跟班，也哄堂大笑了起来，就冲秦羿这身地摊货，别说何雅沁，只怕就是这班上最丑的女生，都瞧不上眼吧。“老子把话撂这了，只要他敢承认，我跪下来叫他爷！”方俊凯是吃定秦羿没啥来头，眼皮一翻，口出狂言，身后的跟班开始捋起袖子，准备开搞。原本还羡慕秦羿的众人，这时候都投来了幸灾乐祸的眼光，谁都知道这小子要倒大霉了。这方俊凯上高中的时候就拉帮结派，是出了名的小霸王。有一次东高开联欢晚会，他在台上唱歌，有人骂他假唱，方俊凯差点把那家伙给打残不说，还逼的那人赔了他好几十万的名誉损失费。如今到了东大，他爸是东州大学的校长，更是如龙入海，无法无天了，惹他那不找是吗？“嘿嘿，让你抢我风头，这回看你怎么死！”余书棋盯着秦羿，脸上闪过一丝怨毒的恨意。陈松赶紧向秦羿打眼色，让他识趣点，离何雅沁远点。“小子，你确定是她的男朋友？”方俊凯手一招，顿时七八个人把秦羿围在了中间。“你说的没错，我确实不是她的男朋友。”秦羿摸了摸鼻梁，缓缓抬起头，一脸的淡漠道。“啊！”何雅沁气呼呼的松开了秦羿，恨的牙根痒痒。她这算是变相的表白了吧，不知道有多少人魂牵梦绕的想得到她承认，她不顾名声，原本指望秦羿能给她挡挡，没想到这人看着傲，骨子里却是个懦夫，被方俊凯一吓，就这么把自己给卖了。“嘿嘿，算你小子识趣，滚！”方俊凯满意的打了个响指，伸手就要拨开秦羿。“滚？”秦羿冷笑了一声，伸手把何雅沁揽入了怀里，剑眉一凛，正然道：“她确实不是我女朋友，她是我的未婚妻！”"
	}, {
		"chapter": " 第9章 跪下叫爷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824687.html",
		"content": "    “未婚妻！”教室里众人尽皆崩溃，都到了谈婚论嫁的地步么？“臭混蛋，你瞎说什么呢？谁是你未婚妻，脸皮真够厚的。”何雅沁靠在秦羿的怀里，俏脸一红，心下暗骂。但一想何、秦两家结过娃娃亲，若从这一点来说，自己不正是他的未婚妻吗？面对万千如刀剑一般的目光，何雅沁心中虽然气愤，但既然拉他当挡箭牌了，总不能拆自己的台吧，所以也只能选择默认。“敢跟老子叫板，你知道我是谁吗？”“你是谁，重要吗？”秦羿剑眉一凛，蔑笑道。“马勒个比的，老子最烦别人在我面前装逼了，艹！”方俊凯算是明白了，这货就是个不开眼的傻逼，今儿这么多人瞅着，要不给他点颜色瞧瞧，以后还怎么在学校混？方俊凯眼中凶光毕露，举起吉他照着秦羿脑门就砸。他方大少打人，从来不管轻重，管杀管埋，反正他老子有的是钱，这世上就没有钱解决不了的事。“找死！”秦羿张开手掌轻飘飘的拍在吉他上，轰！顿时吉他断裂成片。方俊凯还没明白怎么回事，秦羿的五指山结结实实扇在他的脸颊上，下一秒他只觉耳中万千洪钟大吕齐鸣，嗡嗡作响，两眼一黑差点没晕死过去。“给，给我弄死他！”方俊凯坐起身子，用力的甩甩头，吐出满嘴带血的碎牙渣子，登时怒不可遏，含糊不清的大叫了起来。几个跟班见秦羿虽猛，但仗着人多，也不畏惧，群起而攻。“来的好，正好松松筋骨。”秦羿大笑一声，纵身跃起，两腿如风扇一般，一个三百六十度的大横扫。他这一身气劲，何止千斤，饶是只用了一成的气力，这些跟班也是吃不消，各自横飞，跌倒在地，惨痛哀嚎。“我去，这货还是人吗？”教室里那些看热闹的，也都傻眼了！原本还以为这狂妄的乡巴佬会被方少揍出翔，没想到这家伙是条过江龙，难怪这么狂。秦羿弹了弹身上的灰尘，往前一跨，一脚踩在方俊凯的胸口，杀机一凛，阴森道：“服不服？”方俊凯与秦羿那刀子一般锋利的目光相接，心窝子都崩了，刚要到嘴边的狠话，硬生生的咽了下去。他有种直觉，只要他敢说半个不字，这家伙一定会踩碎他的心脏！“服，我服……”方俊凯不傻，知道今儿遇到狠茬子了，这口气只能先忍着了，回头他有的是法子收拾他。“你刚刚怎么说的来着？”秦羿双眼一眯，笑问道。方俊凯真想抽自己一个大耳刮子，不过此刻为了保命，也顾不得那么多了，咬紧牙关跪在地上，哭丧着脸的叫了一声：“爷！”“滚！以后你要再敢缠着我未婚妻，我取你狗命。”秦羿一脚踢翻了他，冷喝道。方俊凯等人狼狈的爬了起来，互相搀扶着灰溜溜的走了。在众人的惊叹声中，秦羿牵着何雅沁离开了教室。校园角落处，秦羿背着手孤傲的在前面走着。感受着手心的余温，何雅沁脑子里一片凌乱，她怎么都想不明白，自己第一个牵手的男生，竟然是这个讨厌的固执狂。不过此刻，她心头更多的是担忧。何雅沁知道，秦羿为她出头，得罪了方俊凯，以后在东大甚至整个东州恐怕很难待下去了。想到这，她有些后悔找他做挡箭牌了。“秦羿，你等等我。”她快步追了上去，堵在秦羿的跟前。“还有事吗？”秦羿停住脚步，皱眉道。“今天闹的有点大了，我现在就陪你去跟方少道歉，钱我来出，不过你态度一定要诚恳，要不然东大你没法呆了。”何雅沁咬了咬嘴唇，既然祸是自己闯下的，她当然不能不管。“你应该为他庆幸，我今儿心情好，手下留情，下次他绝没有这般好运。”秦羿无视她眸子中的担忧之色，嘴角扬起一丝冷酷的笑意，不噱道。“秦羿，你存心气我对吧？方俊凯有个铁哥们叫周小龙，是东大精武社的社长，以前在高中就超级能打，他们肯定不放过你的。”何雅沁就没见过这么固执的人，秦羿是能打，但他哪知道周小龙的厉害。“他就是李小龙，又能奈我何？”秦羿摇头冷笑。他现在虽然只是炼气初期，但像唐山河这样的内炼武者也不会放在眼里，更别提那些花拳绣腿之辈了。“就算你不怕周小龙，方俊凯他爸是东大校长，他会开除你的，你到时候怎么跟秦叔叔交代？”何雅沁急的眼泪都快掉下来了。她爸现在正在气头上，这要是再害的秦羿被开除，她肯定没法向家里交代了。“蝼蚁而已，不足挂齿！”秦羿有无数种法子让东大校长无声无息的从这世上消失，何雅沁又岂知他的手段，当即冷笑快步而去。“姓秦的，你这么狂妄，迟早会吃大亏的，我倒要看看，你有什么本事，能视天下人如无物！”何雅沁望着那如孤峰一般清冷、挺拔的身躯消失在人海之中，心头一阵默然。离开学校，眼下摆在秦羿最大的难题，就是挣钱。以前在地狱，地灵之气充足，灵药与灵石比比皆是，根本不用考虑补益的问题。但地球上，灵气物资稀有，仅凭吸收这些杂灵之气，修为进展缓慢。这让他意识到，在地球上修炼，完全就是烧钱，没钱购买天材地宝，哪怕再好的修炼功法，也难得其用。秦羿想过去抢银行或者绑一票，但很快又打消了这个念头。他现在仅是炼气初期，虽然一般等闲之辈不放在眼里，但还没强大到可以对抗现代火器密集扫射。尤其是在华夏天朝，一旦进了号子，几十把机枪对着，也只有牢底坐穿的份。再者，上辈子不学无术，花花公子一个，人品也着实够糙，既然重生归来，他觉的有必要攒一下人品。毕竟人生不是小说，人嘛，一撇一拉，太过了，难免扯着蛋，在没有达到筑基以前，把自己放的太高，只会死的更早。想明白了这点，秦羿用剩下的一点钱，在市面上买了黄符纸与朱砂，画符、开始在东门天桥底下练摊。但显然钱没那么好挣，人家一瞅他面皮白净，嘴唇上没几根毛，压根儿就信不过他。再者，秦羿要价太高，开口就是万儿八千的，一般人儿还真算不起这个命。让他哭笑不得的是，堂堂地狱鬼帅，金口玉言，一符万金难求，但在这人间俗世，还真就没人瞧的上眼。几天下来，愣是一卦没开，一符没成。这天像往常一样，秦羿展开摊位，一坐到了晚上八点多，一分钱没捞着，早已是饥肠辘辘。“上一世吃穿不愁，从来不知钱难挣。没想到如今一身本事，想吃口正经饭，会如此艰难。”秦羿暗自苦笑。这时候，一辆红色的大众CC在天桥底下停了下来，车上走下来一个黑色宽筒裤、白色圆领花边衬衣的白领美女。秦羿法眼观她面门隐约有阴戾之气，心下便知，生意要登门了。"
	}, {
		"chapter": " 第10章 酒吧活神仙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824688.html",
		"content": "    美女名叫王丽，相貌清秀，身材风韵，在东州大学旁边开了一家音乐酒吧。然而近来，诸事不顺。每天晚上一闭上眼，就梦到一个浑身是血的三岁小孩掐脖子，每每惊醒便是一身冷汗，半个月以来不得安宁，心身疲惫。王丽决定找个懂行大师看看，便抱着试一试的态度来到了天桥底下。这会儿那些挂羊头卖狗肉的假相师，尽皆收摊了，给秦羿捡了个漏。王丽自然也是瞧不上年纪轻轻的秦羿，但一时间也找不着别人，权当死马当活马医了。“小师父，我最近……”王丽刚要开门见山，就被秦羿抬手打住了。王丽不过是被人下梦魇之术罢了，区区小邪术而已，他自可符到病消。“一万块，保你睡个安稳觉。”秦羿不二话，当即拿了一道天官护体符，递了过去。“一万？会不会有点太贵了，能少点吗？”王丽青黛一凝，有些犹豫。她的积蓄全部投到了酒吧，一万块对她而言，并不是一个小数目。哎，又是一个不识货，光看不买的主！“恕不讲价。”秦羿见她不信，也懒的废话，把符收了回来。他画的可是正宗仙符，乃是天界太清符宗弟子普修之符法，他曾斩杀过符宗弟子，所以颇有涉猎。经过他真气加持的符咒，甭说是消除梦魇，就是真有牛鬼蛇神，也不敢轻易相扰。若非为了生计，别说一万，就是十万、百万，他也懒的画这玩意，为啥？掉价！要知道在地狱，他可是一咒灭万鬼，火莲焚苍穹的诸侯雄主！王丽望着秦羿那清如寒潭的眸子，心中颇为诧异，她在社会上滚摸爬打多年，见过的人不少，也算是颇具观人之能。但这双眼睛里，她看不出任何东西，没有色彩，没有情感，便是东州那些上位者，也没有这份气度。这是个有本事的人！王丽相信自己的判断。下一秒，她从坤包里掏出一叠钞票，递了过去：“我买一张，怎么用。”“简单！我教你！”秦羿接过钞票，看也没看，塞进了裤兜，示意她把符纸摊开，教了她一个简单的法指。王丽摊开手心符纸，掐指念诀，那符纸中陡然射出一道白色的光芒透入到了她的眉心，顿时只觉浑身暖融融的，阴寒、沉疴尽消，好不清爽、畅快。“天啦，小师父你是神仙吗？”王丽不敢相信惊叫出声！“应该算吧！”秦羿沉吟了几秒后，笑了笑道。他在地狱之时，御法飞天，可吞日月，一刀断山河，一咒屠一城，拥有不死不灭神通，不正是神仙吗？“不行，我得想办法撬走这家伙，此等人才要不留住，太亏了。”王丽眸子一转，心念急转，已然有了主意。“小师父啊，你看你在这风吹日晒，也没啥生意，不如换个好去处做活，岂不更好？”王丽眨巴着眼，欣然笑问。“哦，你有好建议？”秦羿当然知道她的心思，也不点破，他看过王丽的气场，较为纯净，不是奸诈之徒。王丽见他松口，赶紧从口袋里摸出一张名片，自我介绍道：“师父，我叫王丽，在东大后街开了家音乐酒吧，我琢磨着，你是有本事的人。恰巧我店里生意还算不错，你去那坐镇，挣钱比这肯定要轻松，你要不要考虑一下？”秦羿寻思着王丽中的梦魇之术，有人给她下阴招，眼下他是给王丽破了招，但若不揪出背后黑手，她迟早还会再遭毒手。既然收了钱，这事就得办利索了。上一世，他做了太多始乱终弃的事，既然从来再来，还是有始有终才好。王丽见他没吭气，以为秦羿不愿意，心急道：“这样，不管你在酒吧生意好坏，我每月都给你三千块坐场费，你看成吗？”她毕竟是自己创业，这些年攒的钱全砸在酒吧，资金尚未回笼，每月三千块钱的工资，已经是超出了她的预算了。“成，我答应你。”秦羿现在也缺钱，再加上要帮她了事，点头便答应了。接下来几天，王丽索性暂停营业，刻意在酒吧的角落设计了一个相台，清一水的磨砂朱红实木桌椅，上铺红布，专供秦羿看相打卦用。秦羿一身文雅的长袍马褂，往那端然一坐，气如山岳，还真有几分高人雅相。他也不卖符了，制符消耗的是他的真气，来酒吧的人多半是东大的学生，卖贵了，别人看不上，卖便宜了，他亏的慌。索性凭着一张铁嘴，法眼观相，有样说样，前程吉凶，姻缘财运，只消百元，张嘴即来。起初东大的学生也就凑个热闹，但后来发现这家伙一说一个准，秦羿的名头也就越来越大了，生意好的时候，有时候一晚上就能挣上万。随着酒吧生意愈发的兴隆，王丽更是把他当神仙一样供着，每月坐场费直接涨到了一万，对于钱，秦羿自然是来者不拒，多多益善。有了闲钱，他白天都泡在药材市场，购买名贵药材，吸取药材中的灵气，修为也是大为增长。已经是晚上九点多了，望着空荡荡的相台，王丽有些着急了。平时这个点，秦羿早来了，也不知今儿干嘛去了，连个人影都没有。偏偏这等活神仙，她还不敢催，只能是站在门口焦急的翘首以望。这时候从对面酒吧走出来两个人，当先是个带着金丝眼镜，穿白衬衣，看起来和和气气的大胖子，跟在他旁边的是个留着八字小胡须，满脸阴鸷的年青人。见了王丽，衬衣男笑眯眯的打起了招呼：“哟，王老板，这是等人呢？最近生意不错啊。”在东大的后街，有两个酒吧，衬衣男名叫张大发，王丽没来之前，他一人独霸这条街。但这人心黑，吧里的酒水大多掺假，王丽的梦缘音乐酒吧开业后，又有秦羿坐镇，很快把他的生意给挤垮了。这个点，梦缘酒吧男男女女早已经挤满了舞池，而对面的四海酒吧却冷冷清清的。“是啊，在等朋友。”王丽不自然的笑了笑，同行是冤家，但张大发路子广，她也不敢得罪这种人。张大发笑了笑道：“听说你们酒吧最近来了一个活神仙，咋样，王老板，改天也请他来我的场子坐坐呗。”王丽客气道：“张老板客气了，只要他愿意，张老板随时过来点人就是。”两人在聊天的时候，小胡须在酒吧转了一圈走了出来，冲张大发打了个眼神。"
	}, {
		"chapter": " 第11章 符皮咒骨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824689.html",
		"content": "    “好了，王总，那就不打扰你发财了，哈哈。”张大发大笑一声，待转过身来，脸色阴沉的走回了酒吧。“小马，咋样？”张大发点了根雪茄，冷声问道。小马皱眉道：“你说的没错，我在她柜台招财貔貅上使的梦魇法，被人破了，很可能就是坐店那小子使的手段，看来这小子有点本事。”“妈的，是我心慈手软了，当初要听你的，下个厉害的咒法弄死她，何至于现在喝西北风。”张大发吐出一口浓烟，恶狠狠道。“张哥，我现在就去给她来点狠招，在她酒吧整上几条人命，我看她这酒吧还怎么开？”小马狭长的双目内，满布阴霾，冷森森道。“不急，烂仔强那伙人最近在找这婆娘收保护费，你也知道这小子胃口大的很，姓王的那点钱，架不住他们吃。到时候不用咱们动手，她就得关张了。”张大发弹了弹指尖的烟灰，老谋深算的笑了起来。“张哥，果然有手段，不管如何，这婆娘迟早都得死在咱们的手上。”小马深以为然的点了点头道。“敢跟我张大发斗，她还嫩了点，不过要弄死她，也得是在床上嘛！”“嘿嘿！”两人心照不宣的笑了起来。夜黑如墨，秦羿盘腿坐在一颗柳树下，几百颗老山参摆成八卦状围绕在他的四周。随着他不停的吐纳，药材中升腾起一缕缕淡绿色的烟雾，凝聚成线，最后源源不断的被他吸入到了口鼻之中。秦羿摆的是八卦聚灵阵，通过小型阵法，能最大程度的榨取阵中山参的灵气，确保不至于流失。秦羿紧守灵台，心若明镜，催动九转幽冥诀，灵气沿着檀中穴流动，最后汇聚于丹田，化为真气，在每一寸肌肤，每一根骨头上游走。真气游走的极为缓慢，但凡所到之处，隐约可见蝌蚪一般复杂而古老的金色符文，密密麻麻的闪烁着。当真气走遍全身之时，秦羿如天神下凡一般全身金光闪闪，每一寸肌肤，每一根骨头上都刻满着上古幽冥符咒，这些符咒连成一片，隐约有风雷之声，叱咤作响。“吁！终于炼成九转幽冥诀第一转，符皮咒骨！”秦羿缓缓的睁开双眼，长吸了一口气，眼中的金芒退散，又如平常一样，不过有心之人，可以发现他的瞳孔之中多了一个莲花状的纹路。“有符皮在，寻常刀枪、子弹自能抵挡。咒骨已成，一般的邪咒、妖法，也是难损我分毫。只可惜我现在依然是炼气初期，底子太差，符皮咒骨能发挥的威力有限，否则便是那九天神雷，又有何惧？”“这半个月来酒吧挣得钱，眨眼之间又全都消耗空了，看来单凭算命看相，所得的收入还是远远不够花啊。”望着地上，那被吸干灵气，干如枯木根的老山参，秦羿嘴角浮现出一丝无奈的苦笑。粗略一算，他突然想起来唐山河花圃里的寒阴草差不多到时候了，看来这几天抽空得去东明湖走上一遭。回到酒吧，已经是十点了，老远秦羿就看到王丽摩挲着玉臂，在夜风中来回踱步。“丽姐，我来晚了。”秦羿笑道。“姐倒不是催你，就是见不着你，心中慌的很，你来了就好。”王丽温和笑道。秦羿来之前，王丽还在想着这家伙不来也没个电话，害她心里空落落的，来了非得揍你几记老拳。不过当真见到秦羿，他身上散发的那股无形的傲然之气，让她瞬间没了打趣的心思。这倒不是秦羿有意压她，而是她来自灵魂深处的敬畏，这不是一个她能当做亲人，姐弟相称的人。她，配不上！秦羿微微臻首，快步走进了酒吧，他能感受到王丽发自肺腑的关心。但他内心很平静，并没有太多的波动，或许在她眼中自己是神，只可惜他注定不是怜悯众生的神，而是杀神！这世上能拨动他心弦的人不多，很遗憾，王丽决不在其列。酒吧内，靠左侧紧挨着相台的一桌，是整个酒吧最受欢迎的位置。来客安静的往那一座，听着轻音乐，品着老板娘亲自调制的鸡尾酒，看神仙哥铁嘴神算断吉凶，往往一个寂寞无聊的夜晚，就在他谈笑风生间悄然打发了。今夜，萨克斯悠扬，注定不是一个寻常的夜晚。这张桌子比以往任何一个夜晚更耀眼，因为占据它的主人，是东大的三大校花。何雅沁轻轻摇晃着这杯充满忧伤的海洋之心，黄色的芒果汁打底，与湛蓝色的酒水一混合，五彩缤纷的颜色，犹如她此刻心中杂陈的五味，难辨个中滋味！她在想秦羿，与爱情无关，只是烦恼与担忧。自从那日秦羿替她出头，自称是她未婚夫后，整个东大都炸锅了，围绕在何雅沁身边各种传闻都有，让她烦不胜烦。所有人都在猜测那个逼的方大少跪在地上叫爷的是何方神圣，但人肉后，他们发现秦羿身世平凡无奇。于是学校论坛有人发帖质疑，何雅沁是不是被秦羿下了降头，迷失了心智等等。现在何雅沁稳居东大论坛头条，从零绯闻变成了话题女王，她心中自然是一百个不痛快。然而此刻，她心中更多的是担忧。精武社的周小龙已经在学校下了追杀令，并放下狠话，只要秦羿敢在东大出现，一定要打断他的腿，让他当着万千师生的面，当众向方少跪下奉茶磕头道歉。如今秦羿已经半个月没出现了，何雅沁担心他已经落入周小龙的魔爪，生死不知。“不会吧，你真跟那个吴县的乡巴佬订过娃娃亲？oh，MYgod，你爸怎么想的呢，这是要把你往火坑里推啊。”一个烫着波浪卷，穿着齐臀热裤，露脐低胸装的妩媚女孩，发出银铃般的娇笑声。由于胸前太过丰满，她这一笑顿时巨颤不已，引来了不少贪婪、炙热的目光。她正是东大三大校花之一的韩美丽，凭借着娇媚的童颜与足足有着36D的丰满被奉为东大性感女神。当然她也不会放过任何一个能展示傲人身材的机会，面对四周火辣辣的眼神，她心头很是得意与满足。“沁沁，现在时代不同了，咱不说看不起人。但毕竟眼光、见识不一样，两个没有共同话语的人，即便是勉强走到了一起，也不会长久，这关系到你一辈子的幸福，你可得考虑清楚了。”一个穿着青花瓷碎花长裙，婉如秋水的素颜女生，轻泯了一口杯中的白开水轻柔笑道。素颜女生名叫温雪妍，是东大服装设计系的校花，出身书香世家。祖辈在民国时期是有名的家、教育家，这让她血脉中有着浑然天成的书香味，无论是一颦一笑，都散发着东方古典极致柔美。“妍妍，我怎么可能看上他。我只是担忧他受牵连出事，回头没法向我爸交代罢了。你们都知道周小龙正四处找他，他失踪已经半个月了，如果今晚再找不到人，我就去报警。”何雅沁摇了摇头，忧心忡忡道。“亲爱的，你别担心了，我已经打听过了，这家酒吧有个神仙哥，待会找他掐指一算，想找个乡巴佬，那还不是轻而易举。”韩美丽搂着何雅沁，凑在她耳边神秘兮兮道。正说话间，酒吧响起了一阵惊呼声，不少常来玩的，认识秦羿，纷纷高喊：“神仙哥来了，神仙哥来了。”“上知前世，下断今生，各位，史上最帅相师神仙哥法台已开，想问前程、爱情、财运的，抓紧时间啦。”王丽性感的声音通过音响，响彻在酒吧的每一个角落。秦羿进了酒吧里间，换上一袭白色儒雅长衫，背着手傲然走上了相台。"
	}, {
		"chapter": " 第12章 自作孽，不可活",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824690.html",
		"content": "    “亲爱的快看，神仙哥来了哎，嗯，长的还不错嘛，不过比起我家阳阳差的就不是一星半点了，妍妍，你说对吗？”在她眼中，男人有没有本事是次要的，关键得帅气多金，一个看命算卦的，本事再大也入不了她的眼。秦羿走上相台，一扬袍泽，唰的一声，大马金刀端坐在太师椅上。当他的目光落在温雪妍身上，平静的心湖猛然一颤，嘴角浮现出一抹苦楚笑意。上一世，他欠了很多人的债。在东州，有两笔债不可不偿，一笔血债是兄弟陈松的，另一笔是情债，属于眼前这个女人的。他来东州很多天了，并没有刻意去寻找温雪妍，正是没有想好该如何面对她，不曾想在此不期而遇。温雪妍颔首莞尔一笑，托着下巴打量着这位神秘的神仙哥。他很清瘦，长相并不出众，但浑身透着一股与大千世界格格不入的孤清之气，也只有这样的人才敢暴打方大少，气的雅沁直跳脚吧。“秦羿！”看到神仙哥的庐山真面目，何雅沁忍不住惊诧出声。“神仙哥就是跟你订娃娃亲，暴打方大少的乡巴佬？我看他也不咋的嘛。”韩美丽撇了撇嘴，忍不住娇笑了起来。“这下你不用去找警察了，人家好着呢。”温雪妍大叹人生太巧，笑着安慰何雅沁。“他好，我不好！”何雅沁强压着心头的怒火，起身气冲冲的走向秦羿，“姓秦的，这些天你就一直都躲在这给人算命？”秦羿懒的解释，微微点头。“你知道我爸废了多大的劲才给你弄到东大的文凭，你不好好学习，多交人脉，却跑到这来干这种低贱行当，你不觉的自己很幼稚吗？”何雅沁俏面气的发抖，寒声喝问道。她想不明白，‘秦羿好歹也是堂堂副县长的儿子，干点什么不好，居然在这给人算命，简直太可笑了。’“你不知我，也不是我，我的事就不劳你费神了。”秦羿一掸长衫，两腿一翘抬手笑问：“算命吗？不算，别影响我做生意。”“算你个大头鬼！你就当一辈子神棍吧，没出息！”何雅沁气呼呼回到座位上，仰头一口把杯中的酒水喝了个精光，再也不看秦羿一眼，心中暗想：‘他与我何干，如此不可救药之人，我干嘛要为他生气。’“嗨，臭乡巴佬还挺拽，这种人不给他点颜色看看，狗尾巴还不得翘天上去啊。亲爱的，你看我怎么收拾他。”韩美丽见闺蜜受气，看不过眼了，走到相台前一拍桌子，指着秦羿的鼻子大叫道了起来。“姓秦的，你算什么玩意，假把式全靠炒作罢了，穿件长衫，真把自己当大师了？”“美丽，这么多人看着呢，别太过分了，你可是校花，得注意素质。”温雪妍挽住她，轻柔劝道。“哼，他就是吴县来的小混混，这种人就该揭开他的真面目。”“是啊，我是假把式，你身上不也一堆假货吗？”秦羿无视韩美丽，轻扣茶盏，吹了吹滚烫的热茶，品了一口，徐徐道。他对这个爱慕虚荣的女人有点印象，如果没记错，上一世大学毕业那年，她就患急病死了。当时东大好多追求者痛不欲生，恨苍天无眼，红颜薄命，但此刻他法眼一观，已知真正缘由。“我一身假货？你睁大眼看清楚了，我这个包是限量版的LV，我身上的每一件衣服都是名牌正品，你个土包子懂什么叫名牌吗？”韩美丽觉的有必要给这个不知道天高地厚的乡巴佬，普及一下什么叫真正的有钱人。秦羿摇了摇手指，撇嘴笑道：“我说的不是你身上穿的，而是你肉身上的。如果我没看错，你的双眼皮是割的，你的鼻子、下巴动过刀，还有你的胸……”秦羿还没说完，韩美丽脸色一变，勃然大怒：“你给我闭嘴！闭嘴！”一旁的温雪妍与何雅沁都呆了，韩美丽以前确实长的也还行，但还不如姚莉莉呢，远不如现在这般妩媚，算不上校花。但自从去年过了个寒假，突然就变的更漂亮了，尤其是身材变的尤为火辣，力压火辣美女姚莉莉，被学校男生公认为第一性感女神。难不成是因为整容、丰胸了？韩美丽心里又惊又怕，她去年寒假偷偷去了趟韩国，下血本把全身来了个大改造，在满足自己虚荣的同时，还喝到了东大阔少刘阳这碗梦寐以求的高汤。这事要传开了，她还怎么在东大混下去，只怕刘阳会把她当破烂一样扔掉吧。这是她绝不允许的！她很好奇，这家伙是怎么知道的，她绞尽脑汁，也想不出以前在哪见过秦羿。“你胸口的劣质硅胶已经发生癌变，现在去动手术还能活，否则必丧黄泉。”秦羿沉默稍倾，张开金口点拨了她一句。“你再胡说，我撕烂你的嘴！”韩美丽彻底抓狂了，她最近是胸口疼，但那又如何，她是绝对不会承认自己整容的。“自作孽，不可活。”秦羿摇头轻叹，不再言语。“姓秦的，你闭嘴！”何雅沁瞪了秦羿一眼，把气的眼眶通红的韩美丽揽在怀里，柔声安慰道：“宝贝，别搭理他，这人就这臭德行。”“你不觉的自己有些过分了吗？”作为好友，温雪妍也忍不住替好友叫屈。不论韩美丽是否整容，当着这么多人的面，爆女孩子的隐私，未免太让人难堪了。秦羿冷哼了一声：“世人皆喜欢听恭维的话，虚荣在前，性命在后，忠言逆耳啊。”不过，区区俗人之命，何足挂心，他索性不再言语。“小子，好大的胆，连本少的女人也敢胡诌。”随着一声冷峻的大喝，几个穿着时髦的青年学生大摇大摆的走了过来。为首的青年，浓眉大眼，气宇轩昂，头发梳的一丝不苟，颇有几分傲气。酒吧的学生见了他，自觉的让开了一条道。“秦羿，你还不赶紧向阳少、韩小姐道歉认错？”王丽急忙端着鸡尾酒走过来打圆场，暗中给秦羿使眼色，让他识趣点。她在这后街开店，对东大有钱有势的阔少，自然是摸过底的，眼前这位绝对不是她能惹的起的。秦羿认识他，他叫刘阳，大三的学长，东大有名的阔少。上一世，他刚到东大的时候，被人欺负的很惨，刘阳还罩过他，这人虽然狂妄，但还算义气。“本人金口玉言，言出如山，信我者可趋福避祸，谗我者必尝苦果。”秦羿稳坐钓鱼台，托着茶杯无动于心，面不改色铿锵道。“阳少，你别跟他计较，他也就开玩笑说着玩呢，今晚的酒水我免单，大家都去舞池尽兴如何？”王丽暗自叹息了一口气，她知道秦羿有些真本事，但他哪知阳少的来头？这么狂妄，是要闯大祸的啊。“今儿这事不整个子丑寅卯，还真没法了，我倒要看看他有什么本事，敢如此猖狂！”刘阳拨开王丽，走到秦羿对面，见他依然稳坐如常，更是气打不出一块来。刘阳打了个响指，立即有人搬来了椅子。待坐下来，他叩了叩桌子，冷声道：“小子，你知道本少是谁吗？”“哼！”秦羿冷笑不语。上一世，在东大的时候，你确实是我仰望的高山，但如今嘛，你不过是我脚下的小小蝼蚁，一个指头就能捻死你。"
	}, {
		"chapter": " 第13章 血光之灾",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824691.html",
		"content": "    “竖起你的耳朵给我听好了，老子就是天扬娱乐的刘阳，听说过吧？”刘阳扬起下巴，傲然道。酒吧里顿时一阵轰动，一些胆小的，生怕惹着这尊煞神，连忙当场结账走人。天扬娱乐老板刘雄，在东州市区最繁华的朝阳路有好几家豪华娱乐会所，手眼通天，资产上亿。关键是干这行的，黑白通吃，刘雄在道上可是个响当当的大人物。有这么个强悍的老爹，刘阳在东大也是横着走的主，仅次于赵宇轩与黄耀东，位列四大少第三，这位神仙哥敢跟阳少叫板，不是找死吗？“在我眼中，你不过是一文不值的凡夫俗子罢了。”秦羿不为所动，茶水润了润嘴唇，淡然道。“嗨，你个不开眼的玩意，敢在我阳哥面前装逼，不想活了吧。”一个小弟叫骂道。“好，你他妈够牛，你给我算算，我倒要看看你有多神。”刘阳并非方俊凯那种脑残，他之所以能混的开，名头还好，讲究的就是一个有理有据，哪怕很多挨他打的人，都不得不服。“想要算命，一百块。”秦羿平静道。“妈的，阳哥让你算，那是给你面子，你他妈装逼有瘾是吧？”刘阳身边的小弟实在忍不了了，抓起啤酒瓶就要开秦羿的瓢。刘阳抬手打住那人，打开钱夹子，看也不看，豪气的在相台上拍了一把钞票：“算！我看你有多准。”“余者不提也罢，且说你印堂发黑，命宫乌云盖顶，想来今晚必有一劫，乃是血光之灾，有性命之忧。”秦羿抽出一张钞票放入口袋，余数尽推了回来，打开折扇，轻摇笑道。这倒不是他吓唬刘阳，这家伙面门煞气很重，煞气盖顶，隐有爆发之势。再看他身边这位口出狂言的小弟，命气已尽，乃是将亡命数。命数已尽，不出一个时辰，必赴黄泉，所以稍加推断，并不难断。“哈哈，血光之灾，在东州谁敢动我啊？今儿你要不说出什么叫他妈的一劫，我拆你台，碎你的牙，烂你的嘴。”刘阳与众小弟狂笑了起来，然后探过头，贴着秦羿的额头，森然冷笑道。“子时必见分晓！”秦羿潇洒的收起折扇，傲视众人，胸有成竹道。“子时？”刘阳看了一下手表，还有两个小时，当即点头道：“好，我给你两个小时，两小时后，你要不准，这就是你的下场。”说完，他狠狠的抓起酒杯砸在地上，指着碎片，寒声道。“雅沁，刘阳可不是说着玩的主，你还是劝劝秦羿吧，服个软，咱俩说几句好话，刘阳多半会卖面子，这事也就解了。”温雪妍凑在何雅沁身边，颇为担忧道。何雅沁何尝不想帮秦羿说话，但一看到他端着高架子，谁也不放在眼里的得瑟样，顿时打消了这个念头。“妍妍，你别管他，这人狂妄至极，不吃点亏，他以为天底下就他最有本事。”何雅沁一番好心被秦羿当成了驴肝肺，正在气头上，没好声气道。“宝贝儿，别生气了，今儿我定要他好看。走，美女们，今晚我请客，咱们去南鼓那边嗨皮去。”刘阳搂住韩美丽，在她胸上捏了一把，轻佻安慰道。“南鼓区？那破地方又乱又差，我才不要去呢！”韩美丽死死的贴在刘阳的怀里，用那对假胸来回的摩擦着，娇声娇气道。“那家场子是我舅舅罩的，有我在你们怕个屁啊。我家的都玩没劲了，是时候换换口味了。”刘阳拍板，其他人也跟着起哄，刘阳的舅舅高麻子，那可是东州有名的黑道大佬，他罩的盘子，怎么可能出事呢？何雅沁与温雪妍本不想去，但架不住韩美丽的劝，只能一块去了。“对了，那位神仙哥，你也一块去吧，省的到时候本少再找你。”刘阳夹着香烟的手指，侧头掏了掏耳朵，立时有两个小弟走了过去，只要秦羿敢说半个不字，立马强行拉人。秦羿微微一笑，长身而起道：“好！”“小秦，你是想去找死吗？”王丽死死的拽住秦羿，眼泪都快要急出来了，“这姓刘的一家子都是混黑道的，你跟他较真，会吃大亏的。你现在赶紧走，姐给你想办法，大不了这店不开了，也要保你到底。”“丽姐，你想多了，今晚确实会死人，但不会是我。”秦羿扬起嘴角，冷傲一笑，不顾王丽的劝阻，快步走了出去。到了门口，一行阔少三三两两的上了私家车。何雅沁因为要安慰韩美丽，自然是坐刘阳的宝马Z4了。最后只剩下秦羿，成了孤家寡人。“神仙哥，我建议你还是再考虑一下，现在回去还来得及。”温雪妍从车窗探出头，好心的提醒了一句道。“不用！”秦羿拉开车门，坐了上副驾驶的位置，心中暗道：‘你哪知道，我愿意去，不是因为跟刘阳置气，而是因为你！’刘阳是生是死，与秦羿毫不相干，但这家伙犯了命煞，料定今晚闯的祸不小，他是怕温雪妍、何雅沁受到牵连，否则何至于跟蝼蚁一般的小人物这般较劲。“你有没有想过，要是算的不准，后果会很严重？”温雪妍一拂被夜风吹散的长发，好奇的问秦羿。她暗中观察他很久了，整个晚上，他一直稳如泰山，傲视众人。面对刘阳这样的狠角色，他没有半点惧色，温雪妍有些纳闷了，‘他到底是自信，还是白痴呢？’“你信我吗？”秦羿轻抚鼻梁，饶有兴趣的反问道。温雪妍与秦羿对视了几秒种后，认真的点了点头道：“我信你。”“有你这句话，我佑你一生。”秦羿脸上洋溢起一丝温和的笑容，旋即转过头，望着窗外五彩斑斓的霓虹灯，陷入了沉思。上一世，他是个花花公子，爱过很多人，也伤过很多人。但真正能留在他心中与爱恨情仇挂钩的女人并不多，温雪妍便是其中之一。秦羿曾与温雪妍有过一段短暂的感情，但温雪妍因为无法忍受他的花心与不务正业，毅然选择了分手，去了海外发展。然而当他几年后被燕家逼的家破人亡，如丧家之犬，无处藏身之时。那些曾经与他称兄道弟的狐朋狗友，围绕在身边的莺莺燕燕全都躲着他，如避瘟神。温雪妍那时候已经是国际知名设计师，有无数才俊追求，但她却毅然放弃了当红的事业，悄然回到了秦羿的身边，在他无助绝望之际，给了他生存的希望与勇气，并试图通过海外的朋友给他寻找出路。然而，最终所有的计划在燕家破坏下流产，温雪妍的朋友、家人都惨遭连累，死的死，逃的逃！温雪妍也落入燕东阳的毒手，下落不明！至此，秦羿终究走上了绝路，选择了与燕东阳同归于尽，却无奈下了地狱，这才有了今日重生。在见面之前，他想过一万种补偿她的办法，但现在他只想这么默默的看着她，不左右她的人生轨迹，暗中守护她直白发苍苍。“情之一事最是难解，若可以，我宁愿你我是互不亏欠的陌生人！两眼相望，彼此擦肩而过，无牵无挂，从此再不相见！”"
	}, {
		"chapter": " 第14章 跟着阳哥混",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824692.html",
		"content": "    东州市，南鼓区！每座城市，不管它展现在外界有多么的完美，却总有许多形形色色如同牛皮鲜一样的黑暗肮脏之地。南鼓区便是东州市的一块顽疾，它位于老城区，由于地理位置偏僻，本地人蛮横、彪悍，往南又毗邻不发达的县城，经济开发价值不大。所以这一带几乎被官员和开发商遗忘了，正因为无人问津，这里成为了黑暗的罪恶集中营。地下赌场、白面交易、人贩子、小偷尽皆云集于此。南鼓区，钟山路！这一带是南鼓区最繁华的路段，虽然远远没有市区喧嚣，但作为黑暗大本营，到了晚上，钟山路也是灯红酒绿，热闹的很。不少市区爱玩的青年，都会来这一带酒吧消费，因为这边能买到更纯正、更嗨的丸子。刘阳去的这家新开的盛世娱乐会所，整整四层楼，里外装修的金碧辉煌，服务生、技师一应热辣身段、高颜值，让人赏心悦目，丝毫不比刘阳家的天扬娱乐城逊色。作为南鼓区号称半边天的高麻子，麻爷的外甥，刘阳有资格在这一带横着走，事实上，他父亲刘雄能在市区站稳脚跟，就是靠的他这个舅舅在道上的人脉。盛世娱乐会所正是高麻子罩的场子，刘阳选择这里，有耍威风的意思，二来，为舅父的场子照顾点生意。刘阳双手插兜，踢着铮亮的皮鞋傲然走进了会所，柜台经理却是认识这位小爷的，赶紧过来招呼：“哟，小刘爷来了。”“过来给我老舅捧个场，来个豪华大包厢，搞几个漂亮点的妞，酒水上齐当了，哥几个今晚要玩个通宵。”刘阳扫视了众人一圈，靠在柜台上得意洋洋的说道。“得叻，小刘爷，你就把这当自己的家，随便造，保管你玩痛快了。”经理一扬下巴，立即有服务生把众人带到了包厢。五彩霓虹灯的闪烁，这些富家子弟跳的跳，唱的唱，喝酒划拳玩的很是嗨皮，尤其是韩美丽划拳斗酒，吹起啤酒瓶来，那股疯劲丝毫不逊男生，大有夜场女王的风范。何雅沁与温雪妍显然对这些没什么兴趣，坐在沙发角落嬉笑私语，偶尔有搭讪的男生没讨到好脸色，也就没人来打扰她们了。最后，俩人架不住韩美丽的催促，搂在一块，笑盈盈的合唱了一首《宁夏》。“宁静的夏天，天空中繁星点点，心里头有些思念，思念着你的脸……”在欢快的节奏下，两个好姐妹你一句我一句，唱到高兴时，还互相在脸颊上肆无忌惮的亲吻一下，引来四周男生一阵欢呼。秦羿安静的坐在角落处，微笑看着两位大美女，无羁无绊欢快的享受着豆蔻年华，放声欢笑，心中竟生无尽感触。他仿佛看到了过去的自己，也是这般每夜在县城的酒吧、KTV逍遥快活。然而现在呢，他就像一个孤独的老人，在小孩身上看到了年少的身影，心中尽是沧桑。‘小沁，多年后，心高气傲的你因为被负心人抛弃，抑郁而亡。妍妍，你更是为我伤透了心。未来的日子再无此时这般单纯、快乐，有的只是无尽的伤痛。但我回来了，我必许你们一世美好时光。’这也让他意识到，哪怕以诸侯之身重生，他终究还是个凡人，那颗平静的心依然有七情六欲。“咋样，神仙哥，可快到凌晨了，本少这不还好好站在这嘛，你这嘴不灵光哦。”刘阳搂着韩美丽，摇晃着酒杯，潇洒的走了过来，笑问道。秦羿眼皮一抬，淡然道：“不是不报，时候未到而已。”“你呀，也别死鸭子嘴硬了，雅沁和妍妍跟我求过情了，既然大家都一个包厢坐着，这面子我得给。只要你叫我一声阳哥，以后咱们就是兄弟，包有你快活的。”刘阳拍了拍胸口，不顾韩美丽的白眼，豪气道。龙生龙，凤生凤，老鼠的儿子会打洞。他从小就耳濡目染道上的事，也讲究多个朋友多条路，极会拉拢人心。刚刚在聊天的时候，两大校花同时替秦羿求情，刘阳也不是小气之人，虽然恼恨这家伙装逼，但几杯酒下肚，这股火气也就下去了。“你有钱吗？”秦羿依然是双手拢在袖子里，不温不火的问道。“你这不废话吗？谁不知道阳哥家资产上亿，能没钱吗？”刘阳身边一个小弟，不满的叫了起来。“有钱，那就好说了。”秦羿拿起一罐啤酒，向刘阳示意了一下。“懂味，嘿嘿，我开始有点喜欢你小子了，来，干了。”刘阳得意的大笑，他最喜欢的就是收服那些跟他作对的人，这才是王者风范嘛！“哼，我还以为你多牛逼，在我老公面前，还不是像只狗一样乖乖听话。”韩美丽忍不住反唇相讥。话音刚落，刘阳狠狠在她胸上捏了一把，那对本来就已经化脓的假胸，差点没被一把给捏破，疼的她尖叫了起来：“死鬼，你干嘛啊。”“会不会说话啊，人家秦羿都答应跟我混了，那就是我兄弟，什么狗不狗的。你这嘴啊，多吹箫，少说话，OK？”刘阳不乐了，笑面一沉，吓的韩美丽不敢再吭声了。“哥们，你随便挑个妞玩儿着，哥哥我出去放泡水去。”刘阳嘿嘿一笑，又冲众人吆喝了一声：“有想放水的吗，一块去。”立即有个叫猴子的家伙，跟在他身后一前一后的走了出去。“这小子，倒是有点意思，待会有你放血的时候。”秦羿心中觉的好笑，有种小孩子过家家的感觉，待会谁罩谁呢。不过刘阳吧，渣是渣了点，倒也有几分义气。何雅沁与温雪妍见秦羿与刘阳和解，暗自长舒了一口气，不过心中却有些失望，‘秦羿嘴再硬，腰板再直那又如何，还不是得在金钱当道的刘阳面前低人一等？’她们希望看到一个有骨气的秦羿，但又不想他受到伤害，但此刻秦羿那原本挺拔的身躯，在她们眼里，似乎不再伟岸，反而显得有些卑微了。刘阳与猴子两人晃晃悠悠的进了厕所，猴子一边放水，一边笑道：“阳哥，你可真牛逼，一句话就压住了那小子。前面见他拽的二五八似的，还以为他多牛逼呢。”刘阳得意的抖了抖老鸟，如王者一般傲然笑道：“是人，他都有个价。这家伙是从吴县来的乡巴佬，他在酒吧跟我对着干，无非就是想借着我的名头，提高自己的知名度。这时候我给他个梯子下，他自然是感恩戴德，面子、里子我都给足他了，还能不为我所用吗？”“厉害了我哥，难怪方俊凯被你稳稳踩在脚下。”猴子笑嘻嘻的拍着马屁。“方俊凯在我眼中就是个垃圾，仗着他爸的威风，没点真货。要论手段、背景，他给老子提鞋都不配。要不是周小龙护着他，就他那德行，早被人打残了。”刘阳提上裤子，也懒的放水冲尿，直接就往外走。到了洗手池，洗了把脸，刚要走。旁边女洗手间，一个穿着红色包臀短裙的妖娆美女蹬着高跟走了出来。刘阳这会儿本来就荷尔蒙爆棚，又有几分醉意，不免多看了两眼。但见那娘们身材高挑，皮肤白嫩的出水，翘臀洗手的瞬间，小内都露了出来，两人顿时馋的哈喇子都快流出来了。“哥，这娘们够骚啊，要不要搞上手？”猴子吞了口唾沫，激动的捅了捅刘阳的腰。“嘿嘿，好想法。”刘阳舔了舔嘴唇，绕到那美女身后，对着她的翘臀贴了上去，过了把干瘾。“小妞，几号台的啊，陪小爷乐呵乐呵，我今晚包了你。”刘阳顺势扶住女人的翘臀，猥琐笑道。“包你大爷，你包的起吗？”那女的正在洗脸，睁开眼一看，刘阳居然敢调戏她，惊叫一声，反手就甩了他一个耳刮子。这还了得，在自己老舅的场子里被打了，他小刘爷的面子往哪搁啊。“马勒戈壁的，死三八，你知道老子是谁吗，敢打我？”刘阳顿时火冒三丈，揪住女人劈头盖脸就是几个势大力沉的耳刮子，打的那娘们一屁股坐在了地上，嘴角流血，面色青紫。“你，你敢打我，给我等着。”女人也不敢跟刘阳叫板，挣扎着爬起来，捂着脸哭泣而去。“老子叫刘阳，在302包厢等着，死三八，有种来搞我啊。”刘阳冲那女的喊了一声。“真是给脸不要脸的贱货！”刘阳啐了一口浓痰，恨恨的骂道。猴子赶紧附和道：“就是，阳哥看的起她，那是她的福分，什么玩意嘛。”两人悻悻的回到了包厢，秦羿一看，刘阳印堂的煞气，已经放红光了，怕是在劫难逃了。"
	}, {
		"chapter": " 第15章 太岁头上动土",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824693.html",
		"content": "    “两位，玩的差不多，是不是该回家了？”秦羿起身走到二女跟前，笑问了一句，再不走，只怕会连累到两人。温雪妍把话筒递给旁人，掩嘴打了个哈欠，疲态尽显。“你是我什么人，要你管，跟你熟吗？”何雅沁不悦的冷哼道。“就是，乡巴佬，你啥意思，砸我老公场子是吧，还真把自己当雅沁未婚夫了呀。”“亲爱的，咱们玩通宵，别鸟他。”韩美丽在一旁煽风点火。“怎么，妍妍，你要跟这家伙走吗？”又有一个女孩问道。温雪妍无奈的看了一眼秦羿，她要跟他走了，指不定回头会被人误会他俩有啥猫腻，传到旁人耳里，难免会生嫌隙。更重要的是，雅沁显然在跟秦羿置气，她要走了，那不是跟自己的好姐妹对着干吗？想了想，她又坐了下来。“秦羿，你要走就走，可没人拦着你啊。”何雅沁不耐烦的催促道。她其实这会儿也困的厉害，呆的没了兴致，但她就是看不惯秦羿那种自以为，好像全世界的人都得听他的冷傲姿态。‘哼，也让你尝尝好心当做驴肝肺的滋味。’她撇了撇嘴，心中暗道。“好，我出去透透气，你们玩着。”秦羿淡然一笑，也不生气，背着手走出了包厢。“哼，待会有得你们哭鼻子的时候。不过，给这些浮躁的男男女女，一个教训也好。”盛世娱乐会所后台老板，是南鼓区真正的地下枭雄雷震天。有人说，南鼓区过了十二点，便是雷家的天下，在这里他决定生死，一切都得按照他的秩序来。而唐山河洗手后，唐家再无雄主能压制住雷家猛虎，在江东地下，谁都知道雷家明面上仍然尊唐家号令，但实则势力已经在唐家之上了，取而代之是迟早的事情。此刻，贵宾包间内，一个梳着大背头，贵气逼人的金丝眼镜男子，怀里搂着一个娇声娇气的美女，老气横秋的靠在沙发上。在包厢左右，是十几个穿着黑衬衣训练有素的打手，他们每人的胸口上系着一个用纯金打造的徽章，上面雕刻有猛虎下山的霸气图案，象征着他们与众不同的身份。因为它代表的是雷家的霸主之威！“哐当！”包厢的门被撞开了，红裙美女一进门就嚎啕大叫道：“雷烈，你他妈还管不管了，我都快被人打死了。”男子猛地睁开双目，推开身边的美女，眉头一凝，沉声问道：“莉莉，谁欺负你了？”莉莉是东州一个小有名气的女模特，有套折腾人的本事，深受雷烈宠爱。也只有她敢在堂堂雷家三少爷面前，如此放肆的说话。“也不知哪冒出来的狗杂种，差点把我摁在洗手间里给欺负了，雷烈，你看我这脸都被他打成啥样了。”“这哪是打我啊，分明是打雷爷您的脸啊。”莉莉指着脸，躺在雷烈怀里撒泼嚎啕大哭了起来。雷烈可不是省油的灯，居然有人敢在他的地盘欺负他的女人，这不是太岁爷头上动土，找死吗？“这小子在哪？”雷烈阴鸷狭长的三角眼内，闪烁着凶光，推开左右，起身问道。“他叫什么刘阳，在302包间，还说雷爷你要不服，有种去搞他。”茉莉添油加醋的哭诉道。“刘阳？”雷烈浓眉一凛，在脑海中迅速把东州有头有脸的人物过了一遍，确定敢跟自己叫板的人中，没有这么一号人物。“黑子，叫这小子过来，我倒要看看他哪来的狗胆，敢动我雷烈的女人。”雷烈抬手冲身边中山装男子冷然打了声招呼。中山装男子干练的点了点头，手一招，领了几个保镖走了出去。刘阳这会儿搂着韩美丽亲昵，刚刚在洗手池，没能泡上那身材火辣的娘们，满肚子快要爆发的洪荒之力，只能在她那对假胸上消火了。砰！包厢的门被踢开了，黑子一行人杀气腾腾的闯了进来，打断了众人的兴致。“谁是刘阳？跟我走一趟。”黑子问道。刘阳推开韩美丽，整了整衣服，走上前来鄙夷的打量了黑子一眼，不爽道：“老子就是，你想干嘛？”“是你欺负了茉莉？”黑子平静问道，看刘阳的眼神，像看一头死狗。“哦，你说的是那个不识趣的臭婊子是吧，没错，就是老子扇她来着，咋了，你有意见？”刘阳双手叉腰，叼着香烟，颐指气使道。这家场子是他舅舅高麻子看的，谁敢动他一根毫毛？“很好，烈哥要见你。”黑子冷笑道。“烈哥算老几啊，他说去就去，当我们阳哥是啥了？麻溜滚蛋！”猴子跳了起来，歪着脑袋一摸脑门的红毛，叫嚣道。顿时，这些富家公子哥，都跟着起哄闹了起来。“我劝你最好去！”黑子面色一寒，语气冰冷到了极致。雷烈用的是请，如果是拖过来、抬过来，他早就出手了。“口气不小，老子倒要看看你的烈哥是谁，这么牛逼哄哄，敢跟老子叫板。”刘阳也是酒醉不怕事，狂的要命，手一挥，大喝道：“兄弟们，走，去拜拜这尊神。”黑子冷笑不语，转身在前带路。包厢里的人都跟了过去，何雅沁与温雪妍自然不能袖手旁观，大家一条船上的，刘阳是韩美丽的男友，她们不去肯定不合适。整个302包厢的人，全都涌进了贵宾包厢。秦羿负手站在走廊上，看到这些大摇大摆，口出狂言的二世祖，心知他们很快就要大倒霉了，撇嘴一笑，跟了进去。这么有趣的热闹，可不多见，他也想看看能在高麻子场子里闹事的，到底是何方神圣，也好对东州市的地下势力有个大致了解。一进包间，秦羿就觉的有点意思了，这些保镖一个个的都是外炼高手。其中那个戴墨镜的黑子，实力应该是外炼后期，甭说这些二世祖，就是一般的特种兵，都未必是他的对手。再一看那位眼镜男，身上凶煞之气浓烈，气势磅礴，应该是东州有点来头的人物。刘阳，还真是撞枪口上了，这一劫，来的不冤啊！"
	}, {
		"chapter": " 第16章 麻爷驾到",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824694.html",
		"content": "    刘阳咬着香烟，抻着脑袋瞅了雷烈一眼，横看竖看面生的很。而雷烈一看对方是个学生，顿时心里有数了。“烈哥，就是这小子欺负我。”仇人相见分外眼红，茉莉指着刘阳破口就骂。雷烈作为雷震天的儿子，掌管雷家半数生意，极有城府，他抬手示意茉莉冷静。“小子，知道我是谁吗？胆子不小，敢碰我的女人。”雷烈翘着二郎腿，咬着雪茄，双眼一沉，威严问道。“我管你是谁，在这里，老子说了算，天王老子也得靠边站。”刘阳见雷烈气势惊人，心下一惊，颇为忌惮。但一想有舅父撑腰，谁敢动他。这人瞅着，也就是个生意人罢了，敢跟他叫板，分分钟弄残。“没错，甭说是玩你的女人，就是玩你妈，又能咋样？”猴子第一时间，走了出来，指着雷烈的鼻子，叫骂道。雷烈眉头一锁，就是在整个东州，也没人敢这么跟他说话，当下怒容一展，使了个眼神。一旁的黑子点头会意，脸上带着森冷的笑容，抓起桌上的烟灰缸奔着猴子走了过来，那浑身浓郁的杀气，压的这些公子哥心惊胆颤，不禁暗自替猴子担忧。“阳哥！”猴子意识到不妙，赶紧躲在刘阳身后，吓的浑身瑟瑟发抖。他平时仗着刘阳没少欺负人，但真遇到黑子这种狠茬子，顿时就软了。“你，你想干嘛？”刘阳还是有点义气的，挡在了猴子跟前，颤声问道。直觉告诉他，这人是见过血的狠茬子，今儿猴子有麻烦了。“嘿嘿，我想干嘛，我要他的命！”黑子随手拨了刘阳一个趔趄，烟灰缸猛的在猴子的脑门顶上开了花，猴子闷哼一声，软倒在了地上。饶是这样，黑子依然不解气，铁拳照着猴子的脑袋，一拳一拳的砸了下去。几拳下去，猴子半边脑袋都凹进去了，红的白的流了一地，眼见是活不成了。包厢里死一般的安静，只剩下黑子那裂骨爆头的拳击声，每一拳都像是打在了众人的心坎上，三魂七魄都麻懵了。秦羿抱着胳膊站在角落里冷眼旁观，这个猴子本就是个短命鬼相，自己就算今晚救了他，他迟早还会闯祸把这条命给丢掉。这种人，天生就是作死的命，不值得救！“吁！”黑子打痛快了，从兜里摸出一块白色的手绢，擦干净手上的血浆，随手往猴子的脸上一扔，眼皮都没眨一下，就像打死的是一条死狗。“啊！杀人了！”包厢内，弥漫着浓郁的血腥之气，这时候有人发出一声尖叫，想夺门而走，但却被保镖拦了下来。“怎么，这就怕了？”雷烈弹了弹雪茄的烟灰，扬头冷笑问道。“猴子，猴子！“刘阳凑到猴子跟前一看，早就没了热气，这会儿也是吓的六神无主了。猴子家好歹也有点背景，可对方连问都没问，就这么给活活打死了，就是他爸也没这等手段吧。这还是人嘛，简直就是杀人恶魔！“你，你太毒了。”刘阳嘴唇哆嗦，满脸的恐惧，早已没有进门时的半点雄风。雷烈站起身，背着手走了过来，照着刘阳脸上吹了口烟雾，傲然冷笑道：“无毒不丈夫，出来混的，不狠何以立足，今晚你们谁也别想全乎离开这里。”“阳哥，还愣着干嘛，赶紧给你舅舅打电话啊。”一旁的韩美丽扯着嗓子，提醒吓懵的刘阳。刘阳这才回过神来，倒抽了一口凉气，用力拍了拍自己的脸颊：‘’对，对，我还有舅舅呢，我舅舅是南鼓的半边天高麻子，还对付不了他吗？‘’想到这，他脸上又有了神气，暗自镇定了下来，朗声道：“算你狠，有种你给我等着。”“好，我等着，我倒要看看今晚谁能救得了你。”雷烈手指一钩，立即有人给他倒满了加冰的伏尔加。雷家都是吃人的猛虎，只有最烈的酒，才能配得上他们的地下至尊的身份。高麻子吃刀口饭的，没有子嗣，所以对刘阳这个外甥，宠的是无法无天。接到外甥刘阳的电话，高麻子怒了，一把掀翻了麻将桌。他倒要看看是哪个瞎了眼的玩意，敢在他的场子闹事，对他的宝贝外甥下手。当即从点了三十几号打手，浩浩荡荡，几辆车疾驰而来。一行人进了大厅，经理焦急凑了过来，神色凝重道：“麻爷，三……”刚开口说话，高麻子张开五指叉在他的脸上，推了个趔趄，冷冷的吐出两个字：“滚开。”高麻子并不高，他只是姓高而已。事实上，他很瘦，那张满布暗红色麻点的蜡黄脸，留着拉碴的胡须，看起来一脸的沧桑。但绝对没有人敢小觑他，在他那双浑浊泛黄的瞳孔中，散发着阴森的死气。这是一个真正的狠人，让人一望，便心生畏惧。还没进包间，他手一抬，那些跟随他多年的打手，全都把雪亮的砍刀亮了出来。谁都知道，麻爷不说话的时候，就是要杀人了，里面闹事的家伙今晚要倒大霉了。砰！高麻子一脚踢开了包厢大门，当先走了进去。看到如天神一般的高麻子，刘阳忍不住惊喜出声：“我舅父来了。”然后，他指着雷烈，满脸得意的大笑了起来：“你不是很拽吗？看你怎么死！”其他的富家公子哥，也是长舒了一口气，纷纷附和：“那是，谁不知道阳少的舅父麻爷号称半边天，敢惹我们阳少，这回有你倒霉的。”“没错，阳少，一定要让他以命偿命，为猴子报仇！”雷烈完全不为所动，稳稳的坐在沙发上，摇晃着酒杯，嘴角浮现出一丝冷笑。“舅，你可得为我报仇啊，这家伙杀了我兄弟，今儿这场子要不找回来，以后你外甥我就没法混了啊。”刘阳抱住高麻子，眼眶通红，咬牙切齿的说道。高麻子拍了拍外甥的肩膀，沉声道：“小阳，放心，这天底下就没有你舅父我摆不平的事。”说完，他气势雄浑的发出一声雷霆大喝：“谁他娘的瞎了眼，敢在老子高麻子的地盘撒野。”雷烈放下酒杯，不咸不淡的冷笑道：“我！”这声音咋这么耳熟呢？高麻子暗觉有些不大对劲，拨开人群看到了正襟危坐的雷烈，脸上的怒意，瞬间变成了惊诧与惶恐。“舅父，就是这不开眼的杂种，他打死了我一个兄弟，还扬言要灭了我。”刘阳走过去，拉着高麻子的衣角，得意的冲众人笑了笑，告起了刁状。众人都拼命挤到了前头看热闹，心想，这家伙再横，再毒，还敢跟半边天麻爷叫板不成，今儿怕是吃不了兜着走了。"
	}, {
		"chapter": " 第17章 在劫难逃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824695.html",
		"content": "    “麻爷，弄死他！”“没错给他来点狠的！让他知道半边天不是吹出来的！”众少义愤填膺的起哄。刘阳见高麻子愣在原地满头大汗，半天没反应，不禁有些纳闷了：“舅舅，你倒是弄死这不开眼的货啊。”雷烈夷然不惧，双手插兜走到刘阳面前，轻蔑的咂了咂嘴，突然反手照着高麻子就是一耳光，然后揪住高麻子的衣领，拖到刘阳跟前，大怒道：“你找的靠山就是他吗？弄死我，你问他有这个胆吗？”什么情况！麻爷被打了？要知道他身后还有三十几把雪亮的砍刀啊！更让人傻眼的是，南鼓半边天高麻子不仅被打的没有半点脾气，反而像只哈巴狗一样低着脑袋道：“三爷打的好，就是给我一万个胆，也不敢动三爷您啊。”“三，三爷……”在东州，敢扇高麻子的三爷，除了雷家那位三爷，还能有谁？“雷三爷！”刘阳嘴唇张了张，喃喃了一句，顿时只觉天崩地裂，差点没晕死过去。此刻，他恨不的抽死自己，‘我他妈咋就惹上这尊煞神了，这可是江东雷家的三太子啊！’但他明白的有些晚了，高麻子揪住刘阳的头发，左右开弓几记清脆的巴掌扇飞了他。这还不解恨，他又抓起一把椅子照着这个宝贝外甥劈头盖脸狠砸了下去：“狗日的兔崽子，连雷三爷都不认识，瞎了你对狗眼，平时是怎么教你的，不懂规矩，今天非打死你个不开眼的蠢货。”看着被自己打的头破血流的外甥，高麻子的心在滴血，‘小阳，不是舅舅不帮你，是你惹了不该惹的人啊。你是死是活，全看三爷的心情了。’原本想看好戏的众人，心头更是浇了一盆冰水，透心窝子的凉。尤其是那些刚刚起哄的家伙，不少更是吓的裤子都尿了，恨不的撕了自己的臭嘴。因为他们惹上了一个至高无上的大人物。在东州市，雷家无冕之王的身份，无人不知。曾经东州市的一位高官，扬言要搞掉雷家，但话刚传出去，还没动手，他的尸体就飘在了东江之上。从此，再也没有人敢打雷家的主意。甚至在整个江东省，雷家也是赫赫有名，雷家掌门人雷震天，手下有三个儿子，号称雷氏三虎，个个都是狠角色。刘阳今晚得罪的这位便是雷三爷！“沁沁，妍妍，咱们是不是要完蛋了，你说刘阳好死不死的咋就惹上了雷三爷呢？”韩美丽顾不上被打的鲜血直流的刘阳，躲到了人群中，带着哭腔抱怨道。雷震天纵横东州，除了他本身是一代枭雄外，更有三个如虎如龙一般的儿子，雷烈是老三，平时负责雷家的明面生意。这家盛世娱乐城正是雷烈斥巨资建造的，原本到自己的场子来喝杯酒，却不料一群不开眼的学生伢子，竟然闹到了他的头上来了，这还了得。“雷家虎威，犯者必诛！”雷烈一口喝干杯中的烈酒，背着手漠视众人，猛虎一怒，人皆胆寒。“沁沁，你爸在商场上的朋友多，能说上话吗？”温雪妍小声的问道。何雅沁咬着牙花子，紧紧的握着温雪妍的手，颤声道：“小妍，这位三爷就是东州的阎王爷，我爸哪够得上他这种人啊。”三女一听，心头一阵绝望，唯有暗自祈祷，雷烈不会把怒火迁怒到她们的身上，否则只怕谁来也保不了她们了。想到这，何雅沁不禁看向斜靠在角落发呆的秦羿，心底后悔万分，‘我若是不跟他置气，又怎么会深陷险境呢。’温雪妍看了一下手机，时间是十二点多，她心头大感诧异，‘没想到秦羿果真是金口玉言，刘阳遭了血光之灾，正应在子时。只可惜，我和雅沁不信他，却也不知道这一劫能破不？’看到二女悔不当初的样子，秦羿轻笑不语，‘人生在世，谁能不犯错误，但这又何妨。有我在，你们就是把天捅个窟窿眼，我也能填平了。’高麻子是真打，打的刘阳满脸是血，在雷烈没开口之前，他唯有不停的打，哪怕打死了也得打。因为就算打死了这个外甥，至少能保全自己与整个刘家。他心里早就骂开了：“这不开眼的小子，惹谁自己都能罩，偏惹雷家人，不知道你舅舅也不过是雷家一条看门狗啊。”“好了，年轻人不懂事，给点教训就算了。”雷烈终于开口了。雷烈很清楚，高麻子替雷家看着半个家门，要不然这场子，也不会交给他来看管。没必要为了这么个毛头小子，把事做的太绝。高麻子像是得到了赦令，扔掉了椅子，赶紧扶起浑身是血，软如烂泥般的刘阳，又心疼又恼火的呵斥道：“臭小子，还不赶紧向三爷道歉？”“三爷，我，我错了，是我瞎了眼，不识泰山。”刘阳无力的自抽了两巴掌道，心中暗骂，‘还真让乡巴佬给算准了，今儿这是倒了几辈子血霉，栽了大跟头啊。’雷三爷拍了拍高麻子的肩膀道：“麻子，年青人，你得好好教，不要太狂妄，以后长点心。你的面子不是每一次都能好使，懂吗？”高麻子浑身一哆嗦，点头恭敬道：“三爷教训的是，教训的是……”然后，赶紧给刘阳使眼色。“还愣着干嘛，赶紧走啊。”刘阳会意，顾不上不知死活的猴子，吆喝一声，示意韩美丽三人赶紧走。就在秦羿也以为这出闹剧演完了的时候，雷烈摩挲着下巴，阴鸷的目光落在了何雅沁三人身上，玩味笑道：“你们可以走，但这三个小妞得留下来，我这一肚子火还没发完，总得找人消消火吧。”他身边从来不缺乏女人，但像这三人这般青春靓丽的却是极少，茉莉跟人家一比，顿时丑的没法入眼了。‘这倒是个意外惊喜，看来今晚有得乐了。’雷烈暗喜，炙热的目光在何雅沁三人身上来回的扫荡着，越看心头越喜欢。立即有保镖上前来拉人。“不，不，阳哥，我不要。”韩美丽这会儿哪里还敢再嘴硬，吓的直往刘阳身后躲。何雅沁与温雪妍更是吓的俏脸煞白，这两位乖乖女，自然也是听过雷家的名头的，别说是她们，就是她父母在这，今日也休想脱身。一想到要被这么个渣男恶霸毁掉珍藏的处子之身，两人忍不住泪流满面。“三爷，她们是我的同学，求求……”“滚！”雷烈脸一沉，冷冷道。高麻子抬手扇了刘阳一巴掌：“兔崽子，屁话真多，雷爷让你滚，耳朵聋了，这三个娘们留下，其他人立即滚。”刘阳痛苦的看了三人一眼，心里懊悔的要命，要不是他一时犯贱，也不会闯下如此滔天大祸。他向来讲义气，若是丢下三人，以后还怎么混。但留下来，他又没这个种。最终，他无奈的摇了摇头，叹了口气道：“对不起，是我没用……”他这句话无疑浇灭了何雅沁三人最后一丝希望，三人如遭晴天霹雳，身形摇摇欲坠，几近绝望。‘老天爷，你怎可如此残忍，我守身如玉，那雷烈肮脏无比，却不曾想今日竟要被这样的禽兽侮辱。’向来高傲的何雅沁，此刻泪如雨下，只有无尽的恨意。温雪妍稍微坚强点，扶着快要晕倒的何雅沁，慢慢的往后退闪。“雷三爷，你，你别太过分了，我报警了。”温雪妍鼓起勇气道。雷烈哈哈大笑了起来，“报警，我没听错吧。”高麻子等人也是哈哈大笑了起来，在南鼓区的晚上，根本就找不到一个警察的身影，在这里，雷三爷有着绝对的话事权。从这嚣张的狂笑声中，温雪妍知道，这世上也许还有一个人能救她们，那就是秦羿。她相信自己的直觉！“你们三个想活命，只有一条路，好好的伺候我，把老子弄舒服了，我或许可以给你们一条活路，否则我把你们卖到东南亚去，再灭你们全家。”雷烈一步步的逼近温雪妍，伸手捏住她粉嫩的下巴，阴森调笑道。整个东州，谁都知道雷爷说一不二！温雪妍转过头往人群中的秦羿投去最后一丝希望的眼神，他依然安静的站在那冷眼旁观，没有丝毫想出头的样子。‘哎，我真傻，他不过就是个普通人罢了，又怎么跟雷三爷这种称霸一方的枭雄斗呢！’想到这，她抱着何雅沁，两人额头相抵，绝望的低泣出声。“雅沁、雪妍、美丽，是我刘阳没用，日后我若崛起了，定要替你们报今夜之耻，这次算我欠你们的了。”刘阳心如刀绞，别过头不敢再看，咬了咬牙，往门口走去。“你想动她，有没有问过我？我同意了吗？”一个慵懒的声音从墙角里传了出来，声音并不高，却如同针芒一般，刺人耳膜，在众人刺耳的笑声中，是如此的清晰明显。‘傻逼年年有，今年何其多，邪门了，还真有不怕死敢跟我叫板的？’雷烈眉头一沉，动了杀心，忍不住朝人堆里大喝道：“谁，是谁在说话，给我滚出来。”“是我。”秦羿一扬长袍，单手背在身后，傲然从人群中，不疾不徐的走了出来。"
	}, {
		"chapter": " 第18章 一拳镇枭雄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824696.html",
		"content": "    “秦羿！”何雅沁与温雪妍惊诧出声，两人是又忧又喜。喜的是，终于有人愿意出头了。忧的是，秦羿赤手空拳，面对如虎狼一般的雷三爷，他会是自己的救世主吗？“秦羿，你会带我们离开对吗？”温雪妍抱住秦羿的胳膊，就像是抓住了一根救命稻草，含泪问道。“我说过，你信我，我佑你一生！即使是天崩地裂，又有何惧。”秦羿温暖笑道。温雪妍凝望着那双傲气、深邃的眸子，瞬间像是有了无穷的勇气，乖巧的点头，嘤咛道：“嗯，我信你！”何雅沁脑海中突然想到了那日被秦羿搂在怀的一幕，‘该死的混蛋，他最先安慰的不应该是我吗？我可与他订过娃娃亲啊。’然而秦羿始终没看过她一眼，何雅沁心里突然弥漫开一种说不清道不明的苦涩，高傲的自尊，像是被狠狠的踩了一脚，好不难受。“雷三爷是吧，趁我还没生气，立即向她道歉！”秦羿抱着胳膊傲然走到雷烈的面前，平淡道。“要我道歉？你算什么东西？你够资格吗？”雷烈一看秦羿平凡无奇，口气却大的很，登时气的肺都快炸了。“我不是东西，我是来自地狱，能主宰你生死的神。”秦羿摸了摸鼻梁，玩味笑道，仿佛雷烈是他掌中玩物一般。“主宰我的生死？老子没听错吧！”雷烈与高麻子等人像是听到了一个天大的笑话，面面相觑，笑的眼泪都快流出来了。“小子，你彻底惹恼了我，我看看你怎么主宰我生死。他娘的，今儿谁都不许走，都得给这猖狂的小子陪葬。”雷烈脸上的笑容一敛，今儿要不办了这小子，以后谁都敢骑到雷家的头上拉屎撒尿了。“哎，你不该惹我生气的。”秦羿同情的看着雷烈，摇头叹息了一声。“秦羿，你个死傻逼，小说看多了，脑子秀逗了吧，你要装逼当英雄，别拉我们垫背啊。”面对雷三爷的怒火，那些被保镖拦住的富家公子哥跳脚大叫了起来，恨不得把他撕成了碎片。“妍妍，你快劝劝这乡巴佬，真要把三爷惹急了，咱们怕连命都保不住了。”韩美丽没好气对温雪妍道。她刚刚也想明白了，陪谁睡不是睡，她对自己伺候男人的本事，还是有点自信的。万一人家雷三爷看上她了，这碗高汤不得比刘阳好喝百倍，这是个千载难逢的好机会啊。所以，她对秦羿强出头，极为的反感。“妍妍，你说秦羿他能行吗？”何雅沁蹙眉问道。她亲眼见过秦羿打的方俊凯跪地叫爷，但雷三爷又岂是方俊凯那些草包能比的吗？温雪妍目光坚定的落在那个挺拔如山的身躯上，不假思索的点了点头道：“我相信他一定会带咱们离开的。”“秦羿，你别开玩笑了，再闹下去，大家会被你害死了。”刘阳没想到这个新收的小弟，如此不识时务，气的牙根痒痒道。秦羿冷笑道：“秦某出言如山，一言九鼎，他今天要不向雪妍道歉，这事没完。”“好大的口气，我今儿就看看怎么个没完，黑子，废了他。”雷烈怒火中烧，就没见过这么不知死活的玩意。黑子如闪猎豹一般冲了过来，浑身肌肉紧绷，迸发出惊人的力量，伴随着让人胆寒的破空声，一记重拳轰向秦羿的面门，他最享受那种打断人鼻梁骨的清脆声了。作为雷三爷的贴身保镖，来自南洋的杀手。他手上沾过的人命，少说也得有几十条了，他不介意再多上一个，是以出手就是杀招。“飞蛾扑火，自取其死！”秦羿眼中闪过一丝寒芒，没有丝毫花哨的动作，也是一记直拳惬意的迎向了黑子。“哼，我双臂各有五百斤的气力，能生碎坚石，力撕狮虎。这小子年纪轻轻，就算他是练家子，以他清瘦之躯，能有多大力道，与我硬拼，简直是找死！”黑子暗自冷笑。但当拳尖相触的瞬间，黑子只觉一股巨力排山倒海般压了过来，何止千斤，心下暗叫不妙，想要躲避已经是来不及了。咔嚓一声！黑子横飞了出去，整条胳膊骨骼尽碎，倒在地上惨叫了起来！秦羿双手背在身后，在众人的惊叹声中，闲庭信步一般逼近黑子。黑子惶恐的挪动着屁股往后躲闪，他做梦也没想到，秦羿年纪轻轻，便已经是拥有千斤神力的内炼武者。在武修之道上，一日无内力，便算不上真正的武道中人。哪怕再厉害的外炼高手，在拥有内力的内炼武者面前，也只有束手待毙的份。“你杀一人，我断你一臂，你服否？”秦羿问道。黑子哪里还有半分凶气，如狗一般匍匐在上，磕头如捣蒜：“我服，我服！”“很好！”秦羿转过身，缓缓走向雷烈、高麻子等人，“他服了，你们呢？”一招击败雷烈身边的最强保镖，饶是雷烈、麻爷这等狠人，也是吓的两腿颤颤。“我的天，这，这货是人吗？”刘阳揉了揉眼睛，感觉自己在做梦一样，这还是自己鄙视的那个乡巴佬吗？何雅沁、温雪妍两人更是激动的抱成一团，忍不住欢呼出声。每个女孩心目中都有一个盖世英雄梦。希望自己未来的真命天子能脚踩七彩祥云，在最危难的时候来拯救自己。这一切成真了，只是这个男人并非市里有钱、有势的公子哥，而是来自吴县的平凡少年。“我服你大爷，我倒要看看，你有多能打！”雷烈好歹是见过大场面的人，手一挥，大喝道：“一起上，给我弄死他。”“好，看来你是不见棺材不落泪。”秦羿冷笑了一声，面对几十把砍刀夷然不惧，他的符皮咒骨能挡住一般的子弹，就是站在这任由他们砍，也休想伤他一根毫毛。对付这些小虾米，他根本连武技都不需要使，出腿如电，拳必碎骨，没有一合之敌。短短不到半分钟，除了沙发上的雷烈和高麻子，所有人都倒在了地上，没有一个能爬起来的。“雷三爷，你现在相信我能够主宰你的生死了吗？”秦羿问道。“小子，你别乱来，几分钟后，我的人就会赶到这，你能打一百个，一千个吗？”雷烈往沙发上靠了靠，吞了口唾沫，尽量让自己保持冷静。但颤抖的声音，已经出卖了这位地下枭雄，他害怕了。“是吗？”秦羿一脚踢起地上的砍刀，如长虹贯日一般，贴着雷烈的耳边，刺入墙中，直没入柄。“啊，雷爷，你，你……”一旁的茉莉捂着胸口，尖叫出声。雷烈只觉耳朵根子一凉，伸手一摸，满手是血，整只耳朵被连根削掉了，登时疼的惨叫了一声。“你信不信，在你的人来之前，我随手可取你的狗命。”秦羿走到茶几边，点了一根削好的雪茄，俯身一口烟雾吹在雷烈满脸是血的脸上。“我信！兄弟，你是有本事的人，大家为何不化敌为友，我雷家必奉你为上宾，保管你吃香的喝辣的，享不尽的荣华富贵，你看如何？”雷烈避开秦羿那死气森然的眼神，捂着耳朵咬紧牙关道。“你们雷家很强吗？在我看来，不过一群插标卖首之徒罢了，我弹指便可取你等项上人头。”秦羿冷笑道。“这么说，兄弟你是铁了心要跟我雷家对着干了？你真以为我治不了你吗？草！”雷烈反手摸出腰间的手枪，起身对准了秦羿，狰狞的狂吼了起来。原本还在欢呼的众人，顿时全都哑了，心提到了嗓子眼上，丫的，秦羿再能打，还能扛的住子弹吗？"
	}, {
		"chapter": " 第19章 用生命装逼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824697.html",
		"content": "    “秦羿，我不要他道歉，你们别斗了，我们离开这好吗？”温雪妍走过来，挽住了秦羿的胳膊，急的眼泪直流。这一晚上心情如坐过山车一般起起伏伏，她实在受不了了，她无法想象秦羿被打爆头的惨烈场景。“你这是在作死，我劝你打消这种愚蠢的想法！”秦羿看也没看雷烈，仿佛他手里握的是一把玩具枪，反而转过头来轻拍温雪妍的手背，示意她别担心。“妈的，老子送你去见阎王爷。”雷烈扣动了扳机，子弹出膛，手枪发出清脆的声响。“啊！”温雪妍不敢再看，尖叫一声扑在了秦羿的怀里。“哎，秦羿，你这是拿自己的生命在装逼啊，这又是何苦呢？”刘阳无奈的叹了口气。一些胆小的甚至闭上了眼睛，不敢看到秦羿被爆头的惨景。“这回看你死不死！敢跟我叫板，你还嫩了点。”雷烈得意的暗笑了起来。阿切！一声喷嚏，适时而响！秦羿转过身，陡然间打了一个喷嚏，正冲面门的子弹，竟然被吞入了口中。呜！秦羿闷哼一声，捂住了嘴，所有人的神经都紧绷到了极致！子弹穿喉，这还能有命吗？“吁！”秦羿站直了身子，两齿之间，竟然咬着一颗子弹。我去，用嘴接子弹！雷烈也是彻底懵了，一众人惊的下巴都掉了，这货还真不是人啊！“我说过，你这玩意对我不好使！现在，你服吗？”秦羿吐掉子弹，轻描淡写的走到面如死灰一般的雷烈跟前，拍了拍他的脸。雷烈不敢有丝毫怒气，他是聪明人，眼下生死已经掌握在秦羿手里。在这等强者面前，想要活下去，只能是低着头，夹着尾巴，才有活下去的希望。雷家人从来都是能屈能伸，夹着尾巴，也是一匹吃人的狼！“我服！我一万个服，口服心也服！”雷烈低着头老老实实道，哪里还有半分枭雄之色。“愣着干嘛，还用我教你吗？”秦羿满意的点了点头道。雷烈目光中闪过一丝怨毒的神色，咬了咬牙，领着手下几十号人，整整齐齐的站在温雪妍面前，躬身齐声道：“雪妍小姐，对不起。”堂堂东州地下三太子亲自向自己道歉，温雪妍哪敢应，吓的赶紧躲到了一旁。“三爷，我现在可以走了吗？”秦羿笑问道。“这里你是爷……你说了算！”雷烈恭敬道。“我知道你不服，但凭你还不够资格成为我手下亡魂，我知道你们雷家肯定会有武道高手，叫他们来会我。”秦羿屈指弹掉雪茄，大笑了一声，负手而去。直到秦羿离去，雷烈身形一晃，三魂方定，七魄尚还，一擦额头上的冷汗，呆在原地沉默不语。“三爷，我现在就去点人，把这小子剁成肉泥。”高麻子小声的凑了过来，阴森骂道。雷烈无力的窝在沙发上，颓然摇头道：“没用的！”“他是内炼武者，一般人拦不住他，你再去挑衅只会激怒他，给雷家带来灾祸。”黑子握着胳膊，在一旁忌讳莫深的说道。在整个东州，内炼高手也屈指可数，从秦羿能轻松用嘴接子弹来看，这种人要想暗杀一个人，实在太轻松了。“没错，在二爷没回来之前，别招惹他了，今晚的事要封口，谁敢说出去，我要他的命。等二爷从罗刹门回来，再报今日断耳之仇。”雷烈抓起桌子上断掉的耳朵，随手扔进了垃圾桶，冷傲说道。“二爷！“高麻子眼睛瞪的大大的！高麻子不懂什么是武道，但他知道雷家这位二爷，在东州是几近神一般的存在，飞花摘叶，无所不能，雷家能有今天这般成就，敢与唐家叫板，正是因为有二爷雷猛这头真正的猛虎镇场。“嗯，从刚刚他出拳的力道来看，应该在千斤气力之间，内炼初期而已，二爷若出手，定然是稳操胜券。”黑子满脸敬畏与自豪道。“没错，只要二爷出手，这小子必死无疑。”高麻子捏紧拳头，心中暗暗道。秦羿一行人出了盛世娱乐城，来时还把他空气一样的大少们，这会儿一个个整齐的站在马路牙子边，争相邀请秦羿上自己的车。“阳哥，你过来。怎样，我算的没错吧，还要碎我的牙，烂我的嘴吗？”秦羿冲刘阳勾了勾手指，笑问道。刘阳屁颠的躬身靠近过来，苦涩笑道：“别介，羿哥，你这么叫我就是折煞我了，之前是我有眼不识真神，你别跟我一般计较。”连雷老大都折在了秦羿的手下，刘阳知道他这个什么东州大少，在人家面前，还真就连个屁都不如。秦羿抬手示意他不用紧张，朗声道：“你也知道干我们这行的，讲究一个出市即张。今晚破劫费，你们每人多少得意思点，十万一个人头，大家有问题吗？”众人尽皆无语，‘我去，这还叫意思点，十万一个，你咋不去抢？’他们虽然是有钱人家的孩子，但一下子拿出十万，也不是个小数目。不过一想，要不是秦羿，他们今晚能不能回来还真不好说，十万块一条命，值了。刘阳率先递过来一张银行卡，满脸肉疼道：“这里面是我攒的一点钱，不多不少刚好二十万，算是我和美丽的了。”“嗯，很好！”秦羿现在正缺钱的紧，没跟他们张嘴要一百万已经不错了。其他大少爷纷纷掏银行卡，报密码，一会儿的功夫，除了温雪妍与何雅沁，全都收齐了。“秦羿，我，我没有这么多钱……”温雪妍有些为难道。她家是书香门第，平时也不太管家里要钱，十万块可不是个小数目，她这个乖乖女也不敢开口问家里要啊。秦羿笑道：“小妍，我说过要佑你一世，你的钱就免了。”温雪妍满脸娇羞的点了点头，小声道：“谢谢羿哥。”何雅沁整晚心情都糟糕透了，一把拉过温雪妍，没好气道：“小妍，咱们走！”秦羿抬手拦住了她，冷笑道：“你还没给钱呢？我说过让你走了吗？”何雅沁有些呆了，花容大怒：“秦羿，我也要钱，你有没有搞错？想钱想疯了吧。”“你我很熟吗，凭什么不收你钱？你可以不给钱，但我会让雷烈把你弄回去，陪他过夜。”“别以为我是在跟你开玩笑，我从不跟不熟悉的人开玩笑。”秦羿面色一沉，冷笑道。憋屈了一晚上的何雅沁这会儿彻底崩溃了，在眼眶打转的泪花终是化成雨沿着俏丽的脸颊滴了下来，从手袋里摸出银行卡砸向秦羿，痛声道：“姓秦的，算你狠，从今天起，你我互不相识！”她就不明白了，她从来没替一个人这么担心过，他屡次无视自己的好心不说，还刻意刁难她。她稀罕过谁，要受此等闲气？秦羿接住银行卡，放入口袋，冷漠笑道：“好！”“你们记好了，今天晚上的事，谁也不许说出去，都散了吧。”秦羿叮嘱了一句，钻进了温雪妍的车。“秦羿，雅沁她这几天一直都在为你担忧发愁，看的出来，她挺关心的。再说了，你们两家交好，又订过娃娃亲，你这样对她，会不会太过分了一些。”温雪妍觉的秦羿是面冷心热，但却不解他为何屡屡为难何雅沁。秦羿放倒座位，平躺了下来，闭着眼睛，懒懒道：“我是在救她！她心气太过高傲，以为全世界的男人都得围着她转，一旦遇挫受伤，容易夭折。多磨磨她，对她日后有好处。”上一世，何雅沁在几年后嫁给了有钱有势的阔少，但因为生不出儿子，无法传宗接代，惨遭抛弃，最后抑郁自杀，一代玉人，烟消玉损。秦羿或许可以护佑何雅沁，但要想改变性格致命的缺陷，还得在于她自身。否则她总有一天会嫁人，会遇到生活中各种不如意，日子终归还是她自己过的。秦羿可以帮她一时，帮不了一世，所以，他才会刻意这般冷漠何雅沁。温雪妍恍然大悟，娇羞的看了一眼闭眼假寐的秦羿，心下暗叹：‘沁沁，你、我多么幸运，秦羿就是上天来护佑咱们的天使呀。只可惜，他的这番苦心，对你来说注定是一壶难咽的苦酒了。’盛世娱乐城这惊心动魄的一出，随着双方的封口，在这个炎热的夏季，就像那划过天边的惊雷，一闪而逝。那天晚上秦羿足足捞了整整七十万，这让他意识到，在酒吧算命终究不是长久之计，他得想办法挣更多的钱。他之所以没有杀雷烈，也是另有其意，在地狱中的苦修，让他深刻的明白了一个道理，天外有天，人外有人，只有不断的挑战强者，才能最大限度的突破自身极限。他现在的修为即将突破到炼气中期，对付雷烈这种凡人如碎齑粉，但要想报复燕家却还远远不够。他需要真正高手的挑战，顺便对凡间的武道有更深层次的了解，知己知彼，方能不败。“吁！”“也不知道雷家的高手，实力如何，希望他们到时候别再派些无聊的阿猫阿狗来才好。”在林子中静坐了一晚上，秦羿睁开双目，瞳孔的火莲闪耀着血色的火苗，微吸一口气，真气尽数藏于丹田之中。他一直没有租房子，每夜只在东大这片灵气尚算充足的林子中露宿打坐，微微展了一下筋骨，秦羿迈着轻快的步子，往教学楼走去。刚走进教室，无数双眼睛投了过来，余书棋等人尽皆一脸幸灾乐祸，秦羿了然一笑，在角落的位置坐了下来。“我艹，哥们，你还敢来学校，胆子不小啊，你有大麻烦了。”陈松挨着他坐下来，惊叹了一声。"
	}, {
		"chapter": " 第20章 周小龙的战书",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824698.html",
		"content": "    “哦，什么麻烦？”秦羿无趣的扭了扭脖子，木然的问道。“方俊凯请了精武社的周小龙，在全校下了追杀令，说要打断你的腿，并让你当着全校师生的面，跪地奉茶向方少道歉呢。”陈松把听到的风声，一应说来。“垃圾而已，何足为虑。”秦羿哧鼻不屑冷笑，趴在课桌上打起盹来。他听何雅沁提过周小龙一嘴，并未放在心上，眼下除了内炼武者能稍入他的法眼以外，其他等闲之辈，他根本不屑一顾。“哥们，周小龙可不是方少这些酒囊饭袋，他可是真正的高手，是全国青年散打冠军，据说还跟外面的拳师习过武。他曾一拳把体育系的一哥们打成了白痴，就你这块头还真不够人打的，现在赶紧溜之大吉，还来得及呢。”陈松满脸肃穆的给秦羿讲起了周小龙过去的光辉往事，眼中尽是崇拜之色。“哼！”秦羿摆了摆手，示意陈松闭嘴。陈松讨了个没趣，心下也很是不痛快，冲秦羿啐了一口，‘不听好人言，吃亏在眼前。要不是看在你主动投奔我的份上，我才懒的搭理你呢。’正说着，方俊凯与几个跟班趾高气扬的从后门走了进来，老远就冲秦羿喊道：“姓秦的，我还以为你钻到哪个老鼠洞里藏着不敢出来了呢，今儿可算是逮着你了小子了。”“哥们，祝你好运吧。”陈松同情的念叨了一句，叹了口气，赶紧躲的远远的。余书棋与姚莉莉等人全都围了过来看热闹，他们都想看看这个校花未婚夫今儿咋过这一关。“上次没打够，皮又痒了是吧？”秦羿站起身，皱眉问道。方俊凯吓的哆嗦了一下，但很快从口袋里摸出一张火红色的烫金战书，扔在了课桌上，得意洋洋道：“秦羿，别指望何雅沁的石榴裙能罩住你，看到了吗？这是我哥们周少的挑战书，你不是很能打吗，敢应战吗？”‘乡巴佬这回是彻底玩了，周少那双铁拳，打遍东大无敌手，让你抢老子风头，这回还打不死你，嘿嘿。’余书棋内心阴鸷的盘算着，他觉的那天要不是秦羿，他肯定跟何雅沁有戏。“谁不知道周少是方少的铁哥们啊，敢动咱们方少，真是活的不耐烦了，我看这乡巴佬东大是混不下去了。”姚莉莉更是趁机靠在方俊凯身边，那对挺翘的丰满紧贴在他胳膊上，娇滴滴的附和道：“秦羿，识相的话，赶紧跪下奉茶，放鞭炮告示上天，诚心向方少道歉悔过，或许方少大发慈悲还能饶你一命呢。”方俊凯颇是享受，他本来只对三大校花感兴趣，不过见姚莉莉如此懂味，也是极为满意，有意在她胸口上摩擦了几下，惹的姚莉莉那叫一个新欢怒放。秦羿本来对周小龙毫无兴趣，却也架不住一只恶臭苍蝇整天在耳边乱飞，想了想，他对方俊凯招了招手：“你过来！”方俊凯有周小龙撑腰，倒也不怕，笑嘻嘻的凑了过来，得瑟道：“咋样，怕了吧。”“怕了？”秦羿剑眉一凝，猛地抓起硬壳战书，甩在了方俊凯的脸上。啪！清脆的打脸声，就像打在每一个人的脸上，他们都懵逼了，秦羿真的这么狂，连周小龙都不放在眼里吗？这丫是要一条路走到黑，作死啊！“哎哟！姓秦的，你又打我脸。”秦羿一拍力道何其之大，方俊凯原本还未消肿的脸，顿时又肿成了猪头。“打的就是你这不要脸的玩意，滚回去告诉周小龙，我今晚会去拆了他的精武招牌！”秦羿说完像扒拉垃圾一样，拨开方俊凯，背着手傲慢的走了出去。方俊凯心都碎了，树活一张皮，人活一张脸，原本以为搬出周少，这小子会吓的屁滚尿流，向自己认错服软，没想到秦羿真是茅坑里的臭石头，又臭又硬，居然当着这么多人的面扇他的脸。这哪是打脸，分明就是践踏他方大少的人格啊，偏偏他还不敢还手，只能硬受了这一巴掌。“哎哟，疼死我了。”“艹，拽什么拽，臭乡巴佬，今晚有你哭的时候，妈的！”方俊凯揉着火辣辣的脸颊，恨然骂道。“方少，别生气了，这乡巴佬哪知道周少的厉害，到时候他自然会恭恭敬敬端着茶向你磕头认罪呢。”姚莉莉赶紧心疼的在方俊凯脸上吹气，娇声安慰道。“没错，方少，到时候打的他妈都认不出他，看他还敢装逼不！”“姓秦的实在太嚣张了，这次我要不把他打出东大，我方俊凯名字倒过……”方俊凯搂着姚莉莉，刚要大骂，陡然想起上次就是因为说了这句话，被秦羿打了脸，心头不免一阵郁闷。“学校后街有一家新开的馆子，味道不错，要不然晚上咱们去那聚餐，别生气了好吗，亲爱的。”姚莉莉趁热打铁，直接把自己当成了方俊凯的女朋友，黏在一块娇滴滴道。“吃什么饭，小爷现在一肚子火，走，小树林给老子消火去。”“哎呀，你好坏哟……”秦羿自然不会把什么周小龙放在眼里，离开学校正打算去买点药材吸灵炼气，兜里的手机响了。“喂，是秦先生吗？我是唐骁月，你现在有空来东明湖一趟吗？”秦羿寻思着，寒阴草也该到时候了，正好把这事给办了，顺便探听一下雷家的消息。……东明湖岛礁唐家听雨轩内。听雨轩，乃是唐家老二唐天赐斥巨资特意为老爷子打造的养生圣地，整个东湖别墅区的人都知道，听雨轩是绝对的禁地，这里面住着名震江东的九帮十八会老龙头。俗话说：“瘦死的骆驼比马大”，虽然雷家近年来隐有后来居上之势，但论声望，论人脉，短时间内唐家依然是江东第一号招牌。但凡能出入此间的人，非富即贵。此刻，听雨轩大唐内，唐山河端坐在太师椅上，抽着老烟锅子，一个鹤发童颜，仙风道骨的白色长衫老者，正在为他把脉。老者手指以肉眼难以看清的速度，快速的在唐山河手腕经脉上轻弹着，片刻白眉紧锁，微微摇头叹了口气。“咳咳，仲华兄，你我多年至交，有话但说无妨。”唐山河面色如常，淡然笑问。扁仲华抚须愧叹道：“唐兄体内风邪已入骨髓，疾在腠理，汤药可医，疾在血脉，银针可度，疾在骨髓，神仙束手啊。”“唐兄早年征战，不惧风雨，疲惫加身，不惧刀斧，多有创痛。年青时，血气方刚自可应对。但如今上了年岁，多年来的老病积郁，已经深入骨髓。仲华枉称神医，实在无法根治兄长之病，为你延年益寿啊。”扁仲华说到这，又摇头苦叹了一声。唐山河爽朗笑道：“既然仲华兄都束手无策，天下间怕也无人能治了。无妨，老天残我一臂又如何，只要能留一臂，端起这管老烟枪，便已足矣。”这些天他全身骨痛的厉害，尤其是右臂剧痛，如刀劈火灼，各种疗法尽皆尝遍，仍是不见效果，真可谓苦不堪言。这才不惜亲自致电京城老友，有着华夏神医之称，扁鹊后裔传人扁仲华亲下江东。“唐兄，我刚刚用切脉法，细断了你的脉象，只怕情况比你想象的还要更糟糕，风邪之毒入骨已深。照这样的速度，只怕不出三月，便要行遍全身。到时候唐兄全身骨血如置火炉炙烤，痛不可当，直至全身骨骼坏死……”扁仲华知道唐山河是英雄豪杰，也不藏着掖着了，直言相告。“扁爷爷，你的意思是我爷爷只能活三个月了？”唐骁月凤目圆睁，不敢相信的惊问道。扁仲华长身而起，仰头悲叹：“天命之下，人皆蝼蚁啊！唐兄与我，终归逃不出生老病死啊。”唐山河放下烟锅子，爽朗笑道：“唐某一生征战江湖，快意恩仇，自问一生无悔，生死天定，由他去吧。”“爷爷，你不会有事的，你忘了，那位秦先生说过，可以治你的病吗？”想到了那位绝世天才，唐骁月心中又燃起了希望。“哦，天下间还有人能治唐兄？”扁仲华白眉一凛，自是不信。唐山河把上次偶遇道门高手秦羿的事，大致的告诉了扁仲华。扁仲华闻言，哈哈大笑了起来，“我的唐兄哎，你只怕上当受骗了哦。我这些年闯南走北，倒也见识过不少所谓的道门中人，但大多乃是沽名钓誉之徒，耍些符法、鬼把戏骗人罢了，你堂堂一派宗师，怎可信以为真。”“我料想那毛头小子当时是被唐兄你的威严所镇，又急于脱身，所以才编了这么一套说辞罢了。”扁仲华在医界，人称鬼见愁，不知道有多少将亡之人，得他妙手回春。况且医术源远流长，非一日能成，即便是再有天赋的人，也须磨练。照唐山河这么一说，那小子不过十七八岁而已，就是有神仙指点，也不可能超越他。“扁爷爷，说不定小秦先生能治好爷爷呢？”眼下但有一丝治好爷爷的希望，唐骁月也绝不会放弃。“哼，若是老夫治不好的病，神仙来了也无用。”扁仲华面色一沉，一拂衣袖，极为不悦道。"
	}, {
		"chapter": " 第21章 斗医",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824699.html",
		"content": "    “爷爷，扁爷爷怎么生气了。”唐骁月撇了撇嘴，不知道自己到底哪说错话了，惹的扁仲华生气了。唐山河瞪了孙女一眼，拉着脸道：“月月，怎么说话的，还不向你扁爷爷道歉？”这人越老资格也就越老，扁仲华贵为神医，天下间能请得动他的人屈指可数，他亲下江南，完全是看在自己这张老脸的份上。这次治病无果，对扁仲华来说，已经是伤了颜面。即便是真有华佗转世之人，也不能当着扁老的面说，这不打人脸吗？“哎，自己这个孙女还是太嫩了，对扁仲华这种神医来说，颜面比性命还重要啊。”唐山河摇了摇头，心下暗道。其实他是相信秦羿的，以他的武道双修的天资，实力还在自己之上，何必假以言辞。但即使如此，这话也在扁仲华面前也是分辩不得，否则就等于撕破脸了。“爷爷，你不是说小秦先生是天才，身具回春妙法的，万一人家真有本事呢？”唐骁月乃是猎鹰特种兵，性格火爆直率，自然是不懂江湖上的那些规矩，有啥说啥。“我已经打电话请了小秦先生，他很快就到了，有没有本事，看看不就知道了？”唐骁月又道。“原来唐兄还另请了高人，哎，看来我扁仲华这名头是真不好使了啊。”扁仲华一听，面寒如冰，一拂胡须，冷笑了起来。“扁兄勿怪，只是我这孙女不懂规矩罢了，月月，你赶紧去拦住小秦先生，今日不见也罢。”唐山河冲唐骁月沉眉使了个眼神，让她立即去办。这世上最不能得罪的就是医界的高人，今日扁仲华是治不了自己的病，但谁能保住日后唐家的子嗣会不会再求到他的头上。“老爷，外面有个青年人，称是老爷的贵客，您见还是不见。”管家快步走了进来，拱手道。唐山河还没开口，扁仲华冷笑傲然道：“唐兄且慢，既然这位小兄弟身具回春妙法，那今日正好让老夫大开眼界，看他到底有何等通神医术。”“扁兄，你……”唐山河没想到扁仲华一把年纪了，还如当年那般要强，看来是要斗医啊。武者比武，道者比法，医者斗医，这在昔日江湖很常见的，只是扁仲华贵为神医，却要跟一个年青人斗医，未免有些太失神医风范了。“唐兄万勿多言，我心意已决，若他真是杏林高手，今日也可大开眼界。若是信口胡诌的小混混，有我在，也可断个真假，以免唐兄为人所蒙蔽！”扁仲华抬手打断了唐山河，坐回了太师椅上，端起茶杯品了一口，语气坚定道。“好，月月，你去迎小秦先生进来。”唐山河见扁仲华斗医之心已决，言之又颇为有理，当下只能应允。秦羿已经有些时日没到东明湖来了，这些天他一直忙着挣钱买药炼气，若非寒阴草快要成熟，他都快把给唐山河治病的事抛到了脑后。“小秦先生，盼星星盼月亮，你总算来了，我还以为你只是耍嘴皮子功夫呢。”唐骁月走了出来，挺着大胸脯，颇为不悦道。“秦某一诺千金，带路。”秦羿抬手道。秦羿负手进入大厅，一抖衣衫，两腿一叠，在次席太师椅上端坐了下来。然后，旁若无人的端起清茶滑了滑杯盖，一吹一闻一品，这才微微点了点头道：“三月的雨前茶，配上这东明山清泉，品来唇齿留香，堪堪可入口。”“先生好眼力，确实是开春时上的上等雨前茶。”唐山河豪气笑道。“我很忙，就不废话了，唐老爷子，你站到大厅中间来，这就给你治病。”放下茶杯，秦羿淡淡道。唐山河与唐骁月知道秦羿有真本事，性情冷傲，两人皆是面有喜色，越狂妄的人就越有本事，看秦羿一派少年宗师风范，或许真能治好呢？一旁的扁仲华有些坐不住了，从进屋来，秦羿连个正眼都没看他，这让他很是不爽。‘我扁仲华名震四海，上到京城上位者，下到地方枭雄，谁见了老夫不是恭恭敬敬，尊一声扁爷！这小子着实是狂悖至极，可恼的紧，太不懂礼数了。’“这位小秦先生，看你架子倒是不小嘛，请问你师出杏林哪位名师啊，说来给老夫听听？”扁仲华打住刚要起身的唐山河，抚须傲慢问道。唐山河自然不能驳老友的面子，知道扁仲华要“点眼子”斗医了，当下干咳了一声，安坐在一旁，看这二人如何相斗。毕竟杏林斗医，在这年代很少能见着了，若是秦羿真有本事，能与扁仲华斗上几个回合，也足够他扬名天下了。“我嘛，无师自通！”秦羿哪能不明白扁仲华那点小心思，淡然笑道。他一进屋来，法眼悄然一望，扁仲华命气淳厚，气场纯净，身负功德之光，料想是极善养生之人，多半是杏林高手。不过在腐骨生肉，起死回生，还魂入窍，定人生死的鬼王十三针面前，即便是扁鹊、华佗再生，也只有拜服的份！“好一个无师自通，既然你这么厉害，请问唐老所患何病啊。”扁仲华不噱的冷哼了一声。在华夏有四大神医家族，分别是孙、扁、李、华四大家，都是神医后人，家传渊源，被华夏官方奉为医学世家。四大家族在杏林位列龙首，余者在他们眼里尽皆杂流罢了。“秦先生，这位是京城四大神医之一的扁仲华，乃是杏林成名已久的前辈高人。”唐山河介绍道。扁仲华闭上双眼，双手拂须，颇是得意，他的大名谁人不知，这一亮，只怕这小家伙得下跪奉茶拜师喽！“什么医神、医圣，在我眼中都是徒有虚名，不值得一提。”秦羿撇嘴冷笑道。秦羿这话一出，唐山河爷孙俩脸都黑了，早知道他狂傲，没想到狂到这个地步。扁仲华可是华夏成名已久的神医，在这家伙眼中竟成了沽名钓誉之徒！扁仲华正等着秦羿奉茶呢，陡然听到这么一句，惊的手中的茶碗都险些翻了。“好大的口气，你是第一个敢说老夫徒有虚名的人，你有什么本事敢出此狂言！”扁仲华气的差点喷老血，茶杯重重的往桌子上一磕，颤声喝道。秦羿站起身抱着胳膊走到扁仲华身前，平静道：“你连自己的病都治不了，还怎么给人治病，说你徒有虚名，若非看在唐老的面子上，对你这种人，我只有两个字相送，废物！”堂堂纵横地狱的鬼帅，天下之人尽皆蝼蚁，他能平心静气的跟扁仲华费口舌，已经是客气了。“我是废物？老夫有病？你给我把脉诊断一下，我到底有何病？”扁仲华气的舌头都直了，拍桌大叫，哪里还有半点神医风范。唐山河索性铁着脸一言不发，唐骁月却是忍俊不禁笑了起来，心下暗道：‘这个扁仲华，自己治不好爷爷的病，还不允许别人治，小秦先生压压他的威风也好，嘿嘿！’秦羿笑道：“把脉乃是下等手段，我诊病，只消法眼一观即可。”“好，那你说说，老夫哪有病了？”扁仲华当然不信，世上确实有以眼观内病之说，传闻他的老祖宗扁鹊便有望病神通，只消两眼一望，任何病因都可看个端详。‘这小子年纪轻轻怎可与老祖宗相提并论，一看就是吹牛。我向来身康体健，注意养生，百病不侵，若是断不出个所以，看我怎么教训你。’扁仲华暗道。"
	}, {
		"chapter": " 第22章 当奉先生为师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824700.html",
		"content": "    “你且跺脚三下！”秦羿道。扁仲华瞪着他，用力跺了三下，一肚子怨气全都发泄在了脚底。“麻了没？”秦羿又问。“噗嗤，你是在让扁老演小品呢？”唐骁月娇笑出声。扁仲华也是觉的有伤体面，不悦道：“小子，你戏耍老夫？”“我问你麻了没？”秦羿皱眉问道。“没麻！”扁仲华道。“你不觉的很奇怪吗？这么用力跺脚，若是正常早发麻了。”秦羿道。扁仲华细细一想，是这么个道理，刚刚用力跺脚，但此刻脚下却没有半点反应，顿时感觉有些不大对劲。“你自身命数将尽，不知自救，却在这妄称神医，你脱下鞋来，仔细瞧瞧，便知我说的是真是假。”秦羿一别鼻梁，傲然道。扁仲华大惊，这时候也顾不得什么神医颜面了，当即脱下鞋底一看，只见整个脚底板有无数黑色的裂痕，如同蜘蛛网一般，让人看了头皮一阵发麻。“扁兄，这，这是怎么回事？”唐山河再也坐立不住了，惊诧问道。扁仲华原本红润、光洁的老脸顿时惨白如死灰，嘴唇颤抖着，喃喃道：“是蛊毒！”前不久，在黔西一个寨子里，突发了一场瘟疫，整个寨子的人突发了急病，而当地的医疗机构面对这场瘟疫，束手无策。上面一号人物亲自委任扁仲华带队，前往黔西调查这次瘟疫事件。然而，扁仲华带着京城最精锐的医疗小组到达苗寨的时候，发现那些寨子的病人，满身遍布黑纹，如龟裂的田地一般，肌肤开裂，血流不止，死时几成干尸。扁仲华在结合现代医疗技术经过仔细的研究后，医疗小组一致认定，这场瘟疫很可能与苗疆的蛊毒有关。但可惜的是，他们用全世界最好的血清，最珍贵的古老偏方，也无法治疗。此后有关苗寨的消息，成为了机密，这次调查也不了了之了。但扁仲华永远忘不了那些身中蛊毒，日夜哀嚎等死的伤者，这次下江南为唐山河治病，一是看在老友面上，另一个目的也是为了散心。不曾想，自己已然身中蛊毒却不自知！“蛊毒！”唐山河猛地一屁股坐在椅子上，惊诧出声。他是老江湖了，深知在苗疆十万大山中，确有养蛊奇人，杀人于无形，让人防不胜防。“这种蛊毒潜伏的越久，发作之时便越猛烈，到时候会将你千刀万剐一般，一寸寸的撕裂，让你痛不欲生，流血而亡。”秦羿道。“先生果真是绝世高人，倒是老夫孟浪了，还望多多海涵，请问此毒可有解法？”扁仲华光着脚站在地上，一改小觑之心，恭敬拱手道。“区区黑巫教的嗜血蛊，不足为虑。”秦羿不屑一顾的笑道。他穿行地狱之时，曾在第三层地狱斩杀过一位黑巫教的圣尊，以不死之身，无上神通破他九千九百九十九种上古蛊术，此等低劣之蛊，弹指即可破。扁仲华大喜，也顾不得什么神医身份了，再次拜请道：“先生在上，恳请为我解此蛊毒，此后我扁家必定先生为上宾，老夫也当奉先生为师！”他倒不是为了活命恭维秦羿，当初全国最顶尖的医疗团队都无法攻克蛊毒，若是秦羿能破，那无疑是轰动华夏医学界的大事件，足以傲视整个杏林。“你这老儿，井底之蛙而已，哪知这大千世界，比你们四大神医家族强上百倍的医道比比皆是。”秦羿面色严肃的教训了扁仲华一通。“先生教训的是！”扁仲华虚心接受道。医道如武道，能者为大，秦羿年龄虽小，却是真正的盖世圣手，若能得他指点一二，必将受益无穷，在医学上的造诣完全可以稳压其他三大神医。“念在你有些功德，也罢，我救你便是。”秦羿屈指一弹，一缕真气刺入扁仲华的腿上。对付嗜血蛊这种低级蛊虫，一丝真气足够抹杀了。扁仲华顿时只觉整条腿如同火灼一般，疼痛难当，那股子火劲如刀子在足心用力剜着，最后突然直冲喉际，登时只觉喉头一痒，张嘴吐出一口浓黑的血块。那血块中有一只指甲大小的软壳细虫，早已僵死不动，但即使如此，也是让众人惊诧不已。“没错，果真是嗜血蛊，先生弹指便可化蛊，便是神仙也不过如此，请受仲华一拜。”扁仲华感激涕零，又跺了两下脚，有了麻意，知是死里逃生，对秦羿更是敬若天神。唐山河与唐骁月皆是大喜，此前对秦羿还有几分怀疑，如今连扁仲华都恭恭敬敬的奉他为师，想来治病有望。秦羿不耐烦的挥了挥手道：“行了，你这老儿废话真多，一边呆着去。唐老，你站到大厅来。”扁仲华恭敬的站到了一旁，穿上鞋子，束手而立，他也想看看，秦羿如何能治唐山河这绝症。人的骨髓之病，一般的药力即便能通达，也很难治本，这也是他认为无论汤药还是针灸，哪怕现代医疗顶尖技术，也无法治愈唐山河的依据。唐山河暗吸一口气，压抑住激动的心情，走到了大厅中间，静待秦羿的指令。秦羿从口袋里摸出一排针，针是两寸长的大头绣花针。一旁的扁仲华看傻眼了，忍不住问道：“先生，你不会是要用绣花针刺穴吧。”秦羿“嗯”了一声。“这，这怎么可能啊。”扁仲华一挠满头白发，惊诧出声。他的好友华家神医华世清，便是用针行家，一手太极九阳针治病，那是无所不往。但华世清用的针，可是从青城山刻意打造的九阳针，按照常理越是针灸高手，对针也越讲究，秦羿所为，完全颠覆了他的医学常识。“哼，你哪懂真正的针法，不在针，而在使针的人。对于一个庸医来说，就是给他世上最好的针，也治不了病。相反，在我手中，小小绣花针便有起死回生之效。”秦羿傲然冷笑道。鬼门十三针是一种针法，可治病救人，也可杀人破魂，随着他修为越高，用什么针来说已经不重要了。若不是绣花针便宜，他都打算直接摘把松针来用了。嗖嗖！秦羿真气贯于针中，屈指飞弹，但见一根根绣花针像是长了眼睛一般，精准的钉在了唐老的周身要穴，整整八十一根针，定住八十一大要穴，尽皆入肉半分，不差毫厘。唐山河心头大为感慨，他算是见识到什么是真正的高手了。他原本还以为秦羿年纪轻轻，就算修为再高，最多内炼中期罢了。但这一手飞针刺血，且不论修为高低，就够他炼一辈子的了。他也是暗器高手，但要这般惬意定穴，不差毫厘，那是万万不能。更让他诧异的是，针尖传来的一阵阵火热之气，如一股决堤洪流，汹涌的冲击着四肢百骸，原本湿沉、麻木的胳膊、颈椎，也变的轻快了起来。不消多时，唐山河只觉浑身暖融融的，浑身血脉畅通，骨痛尽消，好不清爽。更让他诧异的是，丹田的内力似乎也变的更加精纯了，隐约有山崩海啸之势。难道？……"
	}, {
		"chapter": " 第23章 王者之威不可犯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824701.html",
		"content": "    咤！唐山河猛然大喝一声，隔着一尺的距离，照着桌上的茶杯出拳。轰！茶杯应声破碎。内力外放一尺，这是内炼中期才能有的实力啊。‘这些年我一直滞留在内炼初期，难进分毫，不曾想今日借秦先生神针之法，不仅病痛全消，连修为也大为增长。’‘秦先生，真乃神人啊！’‘此等神人，若是能为我唐家所用，唐家稳坐江东，必是高枕无忧了！’“爷爷！”唐骁月也是武道中人，见爷爷隔空打碎了茶杯，浑身气势如虹，登时会意，爷爷这是突破了，当即激动的热泪盈眶。武道之中，要想百尺竿头更进一步，比登天还难，很多人穷其一生都难进分毫，爷爷成为了内炼中期高手，整个唐家无疑实力又大增，任谁想动唐家，都得有所避讳。要知道整个东州市，内炼高手也是屈指可数，很多大家族、帮会都会请内炼高手坐镇。唐家后继无人，唐老大坐镇军中，自是贵不可言，但帮派事务，却是很难插手，唐家老二更是庸人一个，难堪大任。原本唐山河老病缠身，已无力再战江湖，唐家都打算让出青龙令，只求自保了。却不曾想今日得此机缘脱胎换骨，唐山河如重回少壮，心中热血澎湃，大有重新出山摇旗的冲动。“真是天外有天，人外有人，这次下江南能见到秦先生，方知我等目光实在太过浅显了，哪知世上有先生这等真龙。”扁仲华实在按捺不住内心的激动，顾不上秦羿骂他啰嗦，再次躬身拜道。秦羿坐在椅子上，无聊的摇了摇头，治病对他而言，不过举手之劳。相比于真正的无上长生大道，这不过是管窥一斑罢了。“先生有天地之才，扁某斗胆想请先生入京城医学院为我华夏学子开课授业，还请先生为了杏林长远考虑。当然待遇不是问题，只要先生开口，上级领导定能满足。”扁仲华激动的有些语无伦次道。他无法想象要是能争取秦羿，整个华夏医学事业完全有机会超越欧美强国领先全世界，秦羿要是能传授一点皮毛，对整个人类的前途都有着至关重要的影响。秦羿沉思了片刻，他迟早要入京城见小栀，与燕家对决，若是有一个光鲜的身份，未尝不是一件好事。至于杏林前途，对他而言，根本毫不在意，他志在修炼、复仇、长生，并不想过多的干涉凡间世界。“我可以答应你，时机一到，我自会去京城找你。”秦羿点头道。“多谢先生！”扁仲华大喜，像秦羿这种神人，自然是一言九鼎，只要他来，哪怕等上十年、二十年也是值得的。“秦先生，唐某也有一求，还请先生应允。”唐山河见扁仲华得到秦羿许诺，料想他今儿心情不错，他也是江湖上的老狐狸，哪能错过此等良机。“你们可真够烦的，不过我提醒你们一句，做人不能得寸进尺，说吧。”秦羿眉头一沉，有些不悦道。若非寒阴草，他才懒的唐山河这些凡夫俗子呢。唐山河忙摆手道：“不敢，不敢，唐某得到先生造化之恩，已是天大恩赐，岂敢造次。”“先生看我这孙女如何？”唐山河赶紧把小月拉到了秦羿面前，笑问道。“唐兄不愧是江湖中人，这一手美人计使的甚是巧妙，若是把秦先生招入唐家，此后百年不衰啊。可惜了，我那孙女论容貌、才华不输唐骁月半点，这次却没随我前来，让老唐占了先机，是我之误，是我之误啊！”扁仲华摇头暗自叹息了一声，心下后悔不已。“爷爷，你，你干嘛啊？”唐骁月这会儿对秦羿也是钦佩不已，但看爷爷那喜上眉梢的样子，哪还不明白他打的什么算盘啊。“什么意思？”秦羿皱眉问道。“先生莫误会，我是想请秦先生看下我家孙女的武道天资如何？”唐山河知道像秦羿这种人，要是贸然招亲，只会自取其辱，他纵横江湖多年，说话自然是拿捏的精准。“嗯，马马虎虎，比一般庸人略好点吧。”秦羿摸了摸鼻梁，看了一眼面红耳赤的唐骁月道。“啊！”唐山河爷孙俩面面相觑，心都快碎了。唐山河最引以为傲的就是自己这个孙女了，今年十九岁，修为外炼巅峰，已经快修出内力，即便是比起那些古武世家子弟，也丝毫不逊。更何况，她年纪轻轻便已经是猎鹰特种战队的分队长，是江东军区的未来之星。但被秦羿这么一说，就跟街边的废物，一抓一大把一样，这让他比吃了死苍蝇还难受，偏偏反驳不得。唐骁月心中也是委屈的厉害，她自小就顶着武道天才的名头，特招入猎鹰战队，靠着自己过硬的本事，才有了今日的成就。谁见了她，不得竖起大拇指，夸上一句“唐大小姐，巾帼不让须眉“，但在秦羿眼中却只是比庸人好上一点，这未免太打击人了。“先生说的是，我这孙女资质平平，唐某斗胆请先生，抽空不吝指教她一二，还请先生应允。”唐山河拜道。“指教就算了，我没那闲工夫。”秦羿站起身就要走。“爷爷，孙女虽是不才，但还没到上杆子求着人指点的地步，孙女还真就不稀罕。”唐骁月也是心高气傲之人，见秦羿如此轻视自己，很是不快。“哦？”秦羿停住了脚步，饶有兴趣的看着唐骁月，微微一笑。“哦什么哦，大家都是人，我就不信我一百倍，一千倍的努力，我唐骁月会输给你。这些年，我通过自己的努力，踩倒了无数人，你也不会是个例外。”唐骁月不服道。“小月，胡说什么，先生是人中之龙，又岂是你能比的。”唐山河有种搬起石头砸自己脚的感觉，别回头没捞着秦羿，还结个仇人。自己这个孙女真是的，跟扁仲华说错话也就算了，秦先生这种冷傲无比的人，岂是你能挑衅的。“我怎么就不能比了，他不就比我多点道门底子吗？论手上功夫，假以时日，我苦练唐家拳，必不输他。”唐骁月撇了撇嘴，倔强道。秦羿背着手走到她的跟前，淡然笑道：“有些人注定你只能仰望，无论你练什么拳法，这辈子你永远不可能超过我。”说完，他昂首大笑走出了大厅。他并非刻意打击唐骁月，而是一种警告。王者之威，是绝对不能挑衅的，否则就会如同飞蛾扑火，稍有不甚，身毁人亡。"
	}, {
		"chapter": " 第24章 唐老的如意算盘",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824702.html",
		"content": "    来到花圃，寒阴草长满了谷穗一般的苞儿，每个骨苞上至少有上百颗种子，秦羿法眼一观，但见里面阴寒灵气精纯积郁，已然成熟。但他并没有急着采摘，而是小心的摘下了一个穗朵，拨开几颗种子，种在寒阴草周围的土壤里。“东明湖的气，东明山的泉水，在东州绝对是上选了，若是能把花圃变成灵田，大面积的种植寒阴草，远胜那些山参草药。得灵药相助，我突破炼气境界，进入筑基，也不是没有指望。”秦羿心下大喜。“唐老，你过来一下。”秦羿冲追出屋的唐老挥了挥手。唐山河赶紧迎了过来，问道：“小秦先生，有何吩咐。”“看到这草没？”秦羿问道，“先生一直视若珍宝的就是这株狗尾巴草？”唐山河不解的点了点头。“这叫寒阴草，是炼制丹药的灵草，极其珍贵。除了它以外，其他所有的花全都给我铲了，从现在我会每天来这种植灵草，你没意见吧？”秦羿说话间，两手结印，一道符法打向寒阴草。他结的是一个小型符阵，以免寒阴草遭到破坏。“每天都来？”唐山河心下大喜，应和之余，赶紧从兜里摸出一把造型独特的紫铜钥匙，双手奉了上来。“先生既然要常来，正好我这听雨轩多有空置屋舍，这是阳面东厢房钥匙，以供先生下榻。”怕秦羿不接受，唐山河又道：“先生放心，这里平素安静的很，无闲杂人员，便是老朽，你只当空气罢了，大可安心居住。”身为地狱一方诸侯，秦羿深知一个好汉三个帮，他现在已经得罪了雷家，未来还要跟云海的段家，燕京的燕家对抗，仅凭自身一味的打杀肯定是不够的。唐山河在东州是龙头老大，而且又有大儿子的军方背景，若是能为己用，倒也不赖。想到这，秦羿欣然接过钥匙，朗声道：“那好，日后一旦灵田有成，少不了你的好处。”说完，飘然而去。“唐兄，恭喜恭喜啊，还是唐兄高明，这一招只怕秦先生迟早得成为你的乘龙快婿哦！”扁仲华拱了拱手，饱含酸意的感叹道。秦羿举手之间便治好了唐山河的不治绝症，更替他突破到了内炼中期，光这份机缘，便是十世难修。如果秦先生又答应每日来此落脚，那不就等于成为一家人了吗？而且听秦羿的口气，他貌似还是个制药炼灵丹的高手，唐山河巴上他，哪怕是得到一点皮毛之恩，这辈子也足够受益无穷了。“哪里，哪里，秦先生与我唐家有缘罢了。”唐山河客气道，心下却是乐开了花，嘴上不禁哼上了戏曲：“试问天下谁问鼎，先到关中者为王……”。原本他想借着指点孙女习武长留秦羿，为唐家押阵。不曾想孙女不会说话，把人得罪了，本以为是没希望了，不曾想峰回路转，这事又成了。‘秦先生与小月终究都是年轻人，两人见得多了，难免日久生情，成为一家人，指日可待啊。’唐山河抚须暗喜，再一看自己那漂亮的孙女，更是觉的此事大有希望。秦羿在湖边盘腿而坐，直到下午六点多，陈松给他打来电话，说要请他吃饭。他这才想起来，晚上还要去周小龙的精武社踢馆，遂收功起身。这个点暑气渐消，夕阳与山水连成一线，美不胜收。东湖区住着的商贾、贵人，纷纷走出别墅空调房，乘着凉气呼吸新鲜空气。何万成一家子在这些人中间，无疑地位是比较低下的，万成地产资产三亿，在东湖区只算是及格线的水平。李敏是个精明人，自然不会放过这个结交权贵的机会，强行拉着一家子，沿着东明湖一路主动打招呼，逮着愿意聊的，便递上名片可劲结交。“哟，郭老板，听说你的公司上市了，恭喜恭喜啊，以后有机会还请多多帮衬。”正沿着湖畔走着，李敏瞅见了一个肥头大耳的胖子，正搂着妖娆的小三散步，赶紧凑了上去打招呼。郭老板客气道：“哪里，谁不知道李总是商界新晋红人，万成地产一日千里，有机会定要合作。”“哟，这位老总是？”郭老板猛地看见了清丽脱俗的何雅沁，两眼直放光，但见她依偎在何万成身边，还以为她是何万成包养的大学生。李敏笑道：“这是我爱人何万成，这是我女儿。”郭老板原本伸过去的手又缩了回来，笑道：“原来是李总的老公，幸会了。”何万成在一旁极其的尴尬，谁都知道万成地产当家人是李敏，却无人愿意多看他一眼，这让他的自尊颇是受伤。“爸，妈也是为了咱们家好，你别生气啊。”何雅沁知道这么多年来，父亲在这个家一直被母亲压制，心中颇有怨气，赶紧劝道。“沁沁，这么多年都走过来了，我早就习惯了，哎！”何万成苦楚的笑了笑，长长的叹了口气。“你干嘛啊，这一路都拉着个脸，你这个样，我怎么跟人谈……”李敏眉头一凛，刚要训斥，人群中响起了一阵惊诧声。只见在湖边散步的人，全都驻足看向长桥湖心的听雨轩。谁都知道听雨轩里住着是一位掌控江东地下秩序的大人物，无论权贵还是生意人，一旦能跟里面那位大能攀上关系，那是无往而不利。但这地方可不是一般人能进的，是以，在没有特别许可通行的情况下，没有人敢靠近湖心岛礁之地。看到听雨轩有人走出来，这些人精立马把心提了起来，能出入听雨轩的，即便不是唐家人，也得是有头有脸的人。万一能搭上这条线，跟唐家攀上交情，犹未可知啊！秦羿抱着胳膊沿着长桥画廊出了岛礁，一看到长桥外，不少人正翘首以盼，心中暗自冷笑，这些一门心思钻在钱眼里的人，对灵气充足的东明湖来说，简直就是一堆臭不可闻的垃圾。众人一看走出来的是一个穿着校服的年青人，浑身土气，哪有半点富贵之气，登时各自叹气失望的散开了。“切，原来是个学生？”“估计是给唐家跑腿的罢了，你我都是白欢喜一场啊。”郭老板看了李敏一眼，摇了摇头，无趣的搂着小三走开了。“咦，万成，你看是秦家那土小子不？”李敏眼尖，瞥了一眼，惊讶道。“还真是小羿，他怎么会跟唐家沾上关系？”何万成定眼一看，大喜之余颇为担忧道“秦羿再厉害也不可能攀上唐家，他肯定是偷偷溜进去的，不行，我得提醒他，这可不是他能去的地方，不能让他作死。”何雅沁忘了跟秦羿置气的事，善心暗动。"
	}, {
		"chapter": " 第25章 土包子又来叫板了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824703.html",
		"content": "    “小羿！”何万成远远打了声招呼。秦羿快步走了过来，微微点了点头，算是打过招呼了，至于李敏和何雅沁，只作是空气直接无视。“小羿，你怎么会在唐家，那里面住的可是吃人的老虎啊。”何万成知道唐家的地下背景，皱眉担忧道。“何伯伯言重了，唐山河请我过来喝杯茶而已。”秦羿淡然道。一旁的李敏不屑的冷笑了起来：“好大的口气，唐山河请你喝茶？你知道唐公是什么人吗？”“什么人对我不重要，我只知道他现在是替我打理花圃的园丁而已。”秦羿撇了撇嘴，无聊的笑道。他这话一出，何万成眉头皱的更紧了，苦口婆心道：“小羿，你这么说话，是会闯大祸的呀。”“爸，我早就说了这人狂妄至极，任何人在他眼中都是蝼蚁，天地之间，唯他独尊，这会儿你相信我没骗你了吧。”何雅沁原本还想好心劝劝秦羿，一听他又口出狂言，登时打消了这个念头。“我不是狂妄，实话实说罢了，你们不信，那是你们的事。”秦羿觉的他已经足够低调了，但每个人都觉的他很狂妄，不过他也懒的跟他们解释。要知道若不是因为唐家开了株寒阴草，唐山河根本没资格给他打下手，扁仲华想要这个机会还没有呢。“我说你年纪轻轻的，这吹牛皮的本事倒是不小。唐公的二儿子唐天赐可是东州首富，掌控着上百亿的财团。他大儿子更是手握重兵的军区首长，人家一根头发丝都比你珍贵。甭说你，就是副市长想成为唐公的座上客都没门儿，你算哪根葱，也不照照镜子。”李敏一看到秦羿那副高高在上的样子，就想到上次被他讥讽的事，气不打一块来。“我是哪根葱，以后你上门求我的时候，不就知道了？到时候你会为你今日的无知与愚蠢，付出代价！”秦羿冷笑了一声，懒的再跟这目光短浅的蠢妇计较。“姓何的，你看到了吧，他是怎么怼我的？你自以为是把人家当侄子、未来女婿一样护着。人家压根不领你的情，把你当一文不值的死狗，你还敢说是我们母女俩欺负他，这回你该死心了吧！”李敏被骂的一肚子火，此刻也顾不上颜面，当着众人的面，冲着何万成歇底斯里的怒吼了起来。何万成脸色铁青，望着那孤傲的背影，心凉了半截，不禁摇头暗叹：‘也许真是我错了，小羿这般狂妄无礼，迟早要闯大祸，我这是在把闺女往火坑里推啊。哎，秦兄，你们夫妻俩乃仁义君子，谁人不赞，没想到小羿却是半点没学到你们的好，这孩子可惜了啊！’……到了学校门口，陈松正蹲在地上，睁着大眼珠子，偷瞄过往美女雪白的大腿。见了秦羿，他赶紧收回目光站起了身，不爽道：“哥们，你这派头可真够大的，我都在这干等了半个小时了，你也不打听打听，东大有谁能让我陈少等这么久的。”秦羿耸了耸肩，笑道：“没办法，路上被一只烦人的苍蝇给恶心到了。怎么突然想到请我了，不会是请我吃断头饭吧。”陈松面色一沉，苦笑道：“就是觉的跟你好歹也是朋友，请你吃顿饭，以后也有个念想。”陈松深知周小龙有多么的可怕，他觉的今晚就算秦羿不死，也得残，东大肯定是留不住了。好不容易有这么个哥们，就这么散了，心下极为不舍。“好，我对这边不熟，你选个好地儿，今儿这顿我请你如何。”秦羿笑道。“成，学校后街新开了一家餐馆，味道不错，咱们去那。”陈松道，心头却是更苦了，‘哎，多好的哥们啊，你咋就非得跟周小龙较劲呢？’两人到了这家天然居的饭馆，这个时候正是饭点，一楼大厅和包间早坐满了人，两人径直往二楼走去。二楼大堂，外面位置较好的几张大圆桌早已坐满了人，坐在最上首的一桌，几乎全都是东大有头有脸的大少。“哥们儿，今晚就是我方俊凯报仇雪恨的大好日子，我感谢各位哥们儿来给我捧场，见证那吴县来的乡巴佬是如何跪在地上给我磕头奉茶的荣耀一刻。”方俊凯站起身，高举酒杯，得意洋洋的吆喝了一嗓子。立时满大厅的人起哄：“方少威武，打垮外地狗，为咱们东大爷们争光争彩！”“没错，外地人在咱们东州历来都贱如草狗，决不能让这乡巴佬骑到咱们东州本地人头上拉屎撒尿，方少，我预祝你和周少，今晚打狗顺利，扬我东州雄风。”一个浑身散发着富贵之气，长相英俊的男生在桌上轻挫了一下酒杯，淡淡道。这人一发话，全场的聒噪声顿时安静了下来，十几双眼睛全都敬畏的望着他，如下级听从上级领导训示一般肃穆。“哟，有赵少您这句话，兄弟我今晚定要让周哥，打出我东大威风，绝不丢您的脸。您随意，我一口干了。”方俊凯连忙双手举杯，恭恭敬敬的一饮而干。那青年在酒杯上沾了一下嘴唇，然后半举着冲着邻座的刘阳，笑道：“阳少，你认为呢？”刘阳在他面前也不敢托大，忙端杯识趣的在他的酒杯下沿磕了一下，一口干了，冲他亮了一下杯底，这才客气道：“赵少发话了，身为东州人，自然是同仇敌忾，必要教那吴……县乡巴佬，知道咱们东州人的厉害。”在说这话的时候，刘阳心里咯噔了一下，‘吴县人，他娘的，如果没记错，神仙哥好像就是吴县的呢？’青年满意的点头嗯了一声，端起酒杯这才喝了一口，然后往下压了压手，示意众人可以说话了。顿时，众人如同挪开了心头压着的泰山，原本死一般压抑的餐厅，又开始热闹了起来。能让刘阳与方俊凯点头哈腰的，在东大只有两人，这人正是其中之一，他叫赵宇轩，是东州副市长赵春龙的儿子。赵春龙虽然是副市长，却是东州本地人，本家与外家都是本地有权有势的大家族，盘踞在东州根深蒂固。是以，大半个东州行政系统的人，都是他的班子，只要他拍板的事，没有人敢反对。如果说雷震天是南鼓区的地下皇帝，那么赵春龙俨然就是东州明面上的皇帝。有这么牛逼的老爹，赵宇轩在东大，甚至整个东州自然是一等一，无人敢惹的大少。秦羿与陈松有说有笑的上了二楼，一上楼，陈松就傻眼了，满大厅都是方俊凯的人，连赵少与阳少都在，差点吓的腿都软了，拉着秦羿就要跑。“怕啥，不就吃个饭嘛，这地儿又不是他们的。”秦羿不由分说，拉着陈松在角落的一桌坐了下来，背着身子，旁若无人的招呼服务员点菜下单。仇人相见分外眼红，立马有个方俊凯的小弟认出了秦羿，赶紧端着酒杯过去通报了：“方少，那土包子他娘的又跑到这来叫板了。”“妈的，哥几个现在就去剁了他。”方俊凯这会儿也是有了几分醉意，忘了自己是谁，操起啤酒瓶就要去作死。赵宇轩剑眉一沉，不悦道：“你急啥，晚上自有周少的拳头收拾他，你现在打了他，回头别人说周少胜之不武。”“是，还赵哥想的周到，那就让他晚点死。”方俊凯放下啤酒瓶，点头道。“这样，阳少，方少你过去打声招呼，让他滚蛋就是。”赵宇轩扣了扣桌子，朗声道。“成，我倒要看看哪个不开眼的狗东西，敢不给我刘阳面子。”刘阳拍了拍胸口，冲赵宇轩打了包票，两人往角落的桌子走了去。"
	}, {
		"chapter": " 第26章 东大第一高手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824704.html",
		"content": "    见了这二人，陈松吓的眼泪都快流出来了，这哪是来吃饭，分明是来找死的啊，早知道这群爷在，他打死也不会来的。“哟，陈松，你胆子不小，居然敢跟我的仇人吃饭，你他妈还是东州人不，信不信我打断你的狗腿？”方俊凯指着陈松，龇牙咧嘴的吼了起来。陈松战战兢兢的站起身，拱手作揖，哭丧着脸道：“方少，误会，天大的误会！我就是过来坐坐，苍天可鉴，给我一百个胆子，我也不敢跟方少你对着干啊。”“别理这只疯狗，吃你的饭。”秦羿往陈松碗里夹了一块红烧肉，怡然自若道。“妈的，今儿不收拾……”方俊凯仗着人多，哪能忍，刚要爆发，刘阳狠狠瞪了他一眼，方俊凯想到赵宇轩的话，不满的退到了刘阳的身后。“兄弟，你不配坐在这吃饭，识趣点，给我马上滚！”刘阳伸手扳了一把秦羿的肩膀，摆出大哥威风，冷喝道。在整个东大，除了赵宇轩、黄耀东，就没有不怕他的，这家伙敢不买他的面？“如果我说不呢？”秦羿转过头来，冷冷的望着刘阳，嘴角上扬，露出一抹邪气的冷笑。‘妈的，今儿这是倒了几辈子血霉，遇到了这祖宗。方俊凯，你个死傻逼，我去你先人板板哦，老子要被你害死了！’刘阳一看是秦羿，顿时如遭五雷轰顶，当场就懵逼了。他早就该想到，除了这位连雷三太子都恭恭敬敬叫爷的主，有几个吴县来的学生敢这么嚣张？“羿……”刘阳低下高傲的头颅，嘴唇颤抖道。话音还落，秦羿双眼一寒，杀气直透而来，刘阳猛然想起那天晚上秦羿可是下过封口令的，浑身一哆嗦，硬生生又把话给憋回去了。他现在只想脚底抹油，快点离开这鬼地方，以免待会受到方俊凯这傻逼牵连。“秦羿，这可是阳少啊！”陈松急的眼泪都快流出来了，心中暗骂，‘你大爷，你个害人精，要作死别拉上我啊！’“哦，那又如何？”秦羿饶有兴趣的问道。“阳少，看到了吧，他压根儿就没把你放在眼里，今儿你要不给他点颜色看看，以后只怕什么阿猫阿狗都敢跟你叫板了。”方俊凯趁机煽风点火，阴笑道。方俊凯可不糊涂，刘阳家有地下势力，可是正儿八经“红刀子进，白刀子出”的主，秦羿要跟他杠，还不得死翘翘啊。“你确定要给我点颜色看么？”秦羿背着手，起身傲视刘阳，哂然笑问。“呵呵！”刘阳双手抓着衣角，像小学生一样，呆在原地傻笑。他现在走也不是，留也不是，最好的选择就是装哑巴，一句话不吭，方俊凯要作死那是他的事，他可不背这锅。“阳少，我这哥们外地来的，不懂规矩，你别跟他计较，我，我敬你，待他向你赔罪。”陈松恨不得抓个鸡腿堵住秦羿那张狂妄的嘴，赶紧端杯冲刘阳一口干了，又给秦羿倒了一杯。“哥们，阳少是南鼓半边天麻爷的外甥，不是你能惹的起的，你赶紧给人敬酒，要不然麻烦就大了。”陈松见秦羿没动静，硬把酒杯塞到了他手里，跺脚催促道。“好，阳少，我敬你。”秦羿冷然一笑，一饮而尽。刘阳苦笑了一声，颤抖着手，拧开了一瓶半斤的小刀，二话不说，一咕咚吹了个底朝天，连大气都没敢喘一口。什么情况，餐厅里的人都有些莫名其妙，刘阳是何等人物，就算是赵宇轩、东大校长敬酒，他也不用这么给面，干一整瓶吧？“阳哥，你疯了？跟这乡巴佬客气啥啊。”方俊凯瞪着大眼珠子，扶住有些踉跄的刘阳。“疯你麻痹，老子愿意，管你鸟事，滚一边凉快去。”刘阳反手抽了方俊凯一巴掌，要不是这不开眼的货，他至于像孙子一样喝吗？“刘阳，你什么意思，胳膊肘往外拐是吧？”方俊凯感觉自己这张脸越来越不值钱了，谁逮着都能抽，当着这么多人，他落不下这面，忍不住恼怒了起来。“拐你妹，你个蠢货！”“二位慢用，打扰了。”刘阳一嗓子吼走了方俊凯，这才放下酒瓶，冲秦羿恭恭敬敬的弯腰致歉。“待会记得把账结了。”秦羿不再理会刘阳，手指在酒杯边缘摩挲着，轻描淡写的说了一句。“好呢，应该的，应该的。”刘阳如同得到了赦免圣旨，这才回到座位上，长舒了口气。“哥们，你让阳少给咱们买单？我，我没听错吧？”陈松被刘阳整的有点丈二和尚摸不着头脑了，惴惴不安的问道。“你没听错，给我买单，是他的荣幸。”秦羿咂了咂嘴，示意陈松放开了吃。“难道我认识的阳少是假的？高麻子的外甥会怕秦羿这土包子，活见鬼了吧！”陈松绞尽脑汁也想不明白，索性也不想了，埋头大吃了起来。“赵少，今儿当着这么多兄弟的面，你得给我评个……”方俊凯悻悻回到了位置上，捂着脸恨恨的瞪着刘阳，想找赵宇轩讨个公道。话还没说完，赵宇轩冷喝道：“你是什么玩意，闭嘴！”他自幼见惯了官场上形形色色的人，很懂的察言观色，刘阳向来飞扬跋扈，却对一个乡巴佬如此卑躬屈膝，这里面肯定有名堂。“刘阳，不是让你轰他走吗？这点事你都搞不定？”赵宇轩叩了叩桌子，寒声问道。“呵呵！”刘阳这回是真呵呵了，‘你们这群不开眼的二货，惹了这尊杀神。人家雷三爷何等人物，都交代了一只耳朵，今晚有你们哭的时候，老子才不陪你们作死呢。’“你什么意思，我的话不好使了是吧。”赵宇轩对刘阳轻蔑的态度，极为不爽，剑眉一凛，愠怒道。“你赵少面子大，你自己去轰他吧。不好意思，我还有事，就不奉陪了。”脱身要紧，他懒得再跟赵宇轩废话，冷笑一声，离席快步而去。得罪赵宇轩，大不了场子被关，再惨不过全家讨饭。但得罪了这位爷，那可是掉脑袋的事，刘阳这笔账还是能算清楚的。他可不想明天早上起来，成了东江里的一具浮尸。“赵少，你看到了吧，刘阳连你都不放在眼里了，他这是要反天啊。”方俊凯一拍桌子，不满的大叫了起来。“死一边去，别挡着老子！”“啪嗒！”赵宇轩摸出镀金火机，点上香烟，深深的吸了一口，半眯着眼打量着那个清瘦的背影。‘这家伙毫无贵气可言，料想没什么来头，刘阳为何这般怕他？也罢，今晚且让周小龙探探他的底，是龙是狗不就清楚了？’赵宇轩心中暗自琢磨。……东大精武社！早在昨天，精武社的门票就卖光了，不少倒卖入场券的黄牛党，私下更是把票价炒到了万元以上，饶是如此，依然是一票难求。还不到晚上八点，馆内已经人头攒攒，座无虚席。场馆上空挂上了不少横幅，正中间是：“恭祝东大武王周小龙痛打吴狗秦羿，扬我东州男儿雄风！”擂台两边是烫金的竖匾，上面是东州本地书法名家亲自所书，气吞龙虎的十个大字：“龙拳镇吴犬，虎威傲东州！”周小龙全身只着短裤，浑身虬龙一般结实的肌肉在汗水浸润下，充斥着阳刚、狂野张力。硬朗的轮廓，冷酷的眼神，配上那东大第一武王的名头，让他的名气并不在四少之下。此刻他手上绑着纱布，完全无视四周震耳欲聋的呼喊声，对着木桩疯狂出拳。拳速快如闪电，隐约有破空之声，让人闻而胆寒。自从上次他把号称“东州体育大学第一高手”的曹铁牛一拳打成白痴后，已经很久没有人敢跟他约战了。秦羿竟然敢口出狂言，要拆他精武社招牌，是可忍孰不可忍，周小龙决定让这吴县来的乡巴佬知道，他周小龙这一身功夫不是白练的，今儿非打的他满地找牙不可。“你，过来。”练完拳，周小龙在木桩上压了压腿，再次走到武场中间，冲一旁的学员招了招手。学员会意，拍了拍胸口，暗自吸了一口气，双手举着软垫，满脸恐惧的走到了他对面。周小龙冷酷的嘴角闪过一丝寒意，陡然加速，口中发出一声李小龙的招牌尖叫：“阿打！”一个直冲腿硬生生把那学员连人带垫子踢飞出擂台丈许，倒在地上，半天愣是没爬起来。“好，龙哥这一脚怕是不下百斤气力啊。”方俊凯等人忍不住拍掌惊赞道。“哼，百斤？开什么玩笑，我们社长一腿至少也得有三百斤的气力。”一个满脸青春痘的大块头给周小龙递上毛巾，看着方俊凯这群对武道一无所知的白痴，冷笑道。周小龙浓眉一凛，拉着脸，不悦道：“三百斤？你就这么看不起我？”说完，他拿起抹汗的毛巾砸在那马屁精的脸上，森冷笑道：“准确来说，我这一脚有四百六十三斤气力！”依偎在方俊凯身边的姚莉莉更是惊的花容失色，胸前波涛急抖：“天啦，这么大的气力，怕是老虎也能踢死吧。”“我双拳各有三百斤气力，两腿力道更是不下五百斤，生撕虎豹，自然不在话下。”周小龙仰着头，一握拳浑身肌肉崩成铁疙瘩，声若洪钟道。“我的个苍天，这还是人吗，太不可思议了！”闻言，边上立时有人惊叫了起来。“我看就是黄少，也远不及你厉害喽。”赵宇轩少有的昧着良心，恭维了一句道。“黄少……我还是自愧不如的，不提他，今晚这里是我的主场，老子才是天下第一。”一提到黄耀东那变态，周小龙脸色阴沉了下来，不悦的岔开话题道。“嘿嘿，那乡巴佬敢跟龙哥叫板，看他今晚怎么完蛋。”方俊凯咬牙切齿的冷笑道。周小龙目中精光毕现，冷笑道：“方少放心，秦羿在我眼中不过待死鼠辈而已，今晚我必碎他的骨，断他的筋，让他当着东大师生的面，向你焚香磕头谢罪。”“嘿嘿，那我就多谢龙哥了！”方俊凯脑海中浮现出秦羿倒在血泊中，手足尽断，成为废人的惨景，忍不住大笑了起来。“没错，龙少一定要打出咱们东州人的傲气，打出东大雄风，好好治一下外地狗的嚣张气焰。”赵宇轩赞许的点了点头。‘秦羿，我周小龙在东州百所大学打遍无敌手，希望你不是个光说不练的草包，今晚不要让我失望。’周小龙心中暗道。"
	}, {
		"chapter": " 第27章 龙少真乃宗师也",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824705.html",
		"content": "    武馆离擂台最近的西南角要位，依次排着几把雕花红木椅，这些尊位都是方俊凯邀请来的助拳嘉宾席位。方俊凯一行人在座位上依次坐了下来，立即有人过来道喜。“哟，方少来了，你今晚可是这场子的正主啊，大家都等着那吴县的乡巴佬给你磕头认罪呢。”“那是，谁敢惹我亲爱的，就是自寻死路。”姚莉莉依偎在方俊凯的怀里，娇滴滴的撒娇道。“嘿嘿，实不相瞒！我已经给小龙下过死命令，今晚定要打残这孙子，让他知道咱们东大爷们可不是好惹的，大家就等着看好戏吧。”方俊凯搂着美人，得意洋洋道。“是啊，龙少打遍东州无敌手，姓秦的怎么可能是他的对手呢？唉，方少，赵少，咱们哥几个不如开个赌局增加点乐子，买他们输赢，我来做庄如何？”刘阳竖起大拇指称赞之余，朗声提议道。“好啊，闲着也是闲着，就这么定了，我买龙少三万块，赌他打的秦羿屁滚尿流。”方俊凯豪气道。赵宇轩本来对刘阳就不爽，心中暗自冷笑，“死傻逼，摆明了周小龙稳胜的局，还敢坐庄，哪怕是一赔一的赔率，今晚也要狠狠放你一股血。”“我东州的脸面就值三万吗？本少出十五万！”赵宇轩摸出一张金卡，重重的拍在在了桌子上。“赵少，咱俩多年的兄弟，玩玩而已，用不着下这么大的血本吧，你这是要玩死兄弟我啊。”刘阳装作一副肉疼的表情，颇是为难道。“怎么，你阳少还缺钱么？能玩就玩，不玩就别装大爷，闭上你的鸟嘴。”赵宇轩冷笑道。“好，那我就舍命陪君子，快，快，要下注都爽利点，别磨磨蹭蹭的。”刘阳吆喝了一声，心中却是乐开了花，‘就你这点脑子，还跟我玩，输不死你丫。’“雅沁，你不玩吗？”赵宇轩目光落到了邻座的何雅沁身上，笑问道。“赵少，你别开玩笑了，谁不知道那个乡巴佬是雅沁的未婚夫呀，她这会儿只怕正心疼情郎呢！”一旁的姚莉莉可算是逮着恶心何雅沁的机会了，阴阳怪气的说道。赵宇轩脸上的笑容顿时僵滞了，眼中闪烁着阴鸷的寒芒，他前段时间去了趟国外，开校回来的晚了些，并不知道学校里发生的事。何雅沁有个未婚夫的事，全校人都知道，唯独赵宇轩不知情，因为没人敢当面告诉他，若非姚莉莉嘴多，他依然还蒙在鼓里。“沁沁，她说的是真的吗？那个乡巴佬是你的未婚夫，我，我怎么不知道。”赵宇轩面色一寒，冷声问道。“你想多了，我跟他一点关系都没有，我买周小龙一万块。”何雅沁白了姚莉莉一眼，面无表情道。如果非得评选出谁是她心中最讨厌的人，秦羿必定是位居首位，因为秦羿不仅对她母亲不敬，更伤透了她父亲的仁慈之心。她巴不得有人能教训秦羿一顿，给他点颜色看看，打压一下他无法无天的嚣张气焰。“小妍，你呢？”刘阳问道。温雪妍这会儿心乱如麻，透亮的眸子里弥漫着忧伤的雾气，她对谁赢毫无兴趣，只希望秦羿永远不要出现才好。“小妍，你不会在担心秦羿吧？你忘了，他可是很能打的。”刘阳见温雪妍满脸愁云惨淡的样儿，压低声音，暗示她不用担心。“再能打，能打的过一拳把人打成白痴的周小龙么？”温雪妍苦楚的喃语道。她也不知道，为什么一想到秦羿要挨打，就像有什么东西要生生从心里割离了，心痛的厉害。“哎！你们女人啊，头发长，见识短。”刘阳无聊的叹息了一声。东大的人只知道周小龙能打，名头大。但他们哪知道，秦羿简直就是魔鬼，他可是一招打碎雷三爷第一保镖黑子的活神仙啊。哐当！一个精武社的学员光着膀子，卖力猛捶着馆里的大鼓，朗声大喝道：“比武开始，有请东州武王周小龙！”周小龙换了一身黑色功夫装，头上缠着红布，大喝一声，咤！凌空一个鹞子翻身，潇洒的落在了一米多高的擂台上，然后又腾空耍了几个漂亮的回旋踢，这才向看台众人拱手问好。现场学生大多是东大本地人，见周小龙这一手耍的漂亮，顿时整个馆内爆发出雷鸣般的呐喊声。“小龙，小龙，天下无敌！”“龙拳镇吴犬，虎威傲东州！”“打倒吴狗，震我东州雄风！”……眼瞅着到了约定的时间，还没见到挑战者的人影。“方少，你确定姓秦的是约的九点？”赵宇轩皱眉问道。“没错，就是九点，天知道这货的是不是犯怂，不敢出来应战了。”方俊凯不爽的骂道。为了准备今晚这场大战，他可没少准备，光精武社那几块招牌就花了不少钱，秦羿要不来，这钱不全白花了？“龙少的拳头可是要吃人的，我料那姓秦的当缩头乌龟，不敢露头了。”姚莉莉不屑的冷哼道。“可惜了，今晚这场热闹没得看了，阳少，这赌局还作数么？”赵宇轩端起茶水润润嘴唇，转头问一旁的刘阳。“嘿嘿，急啥，这不还没到时间嘛！好戏在后头，我们慢慢看嘛！”刘阳高深莫测的笑了起来。咚咚！馆内的钟声连响了九声，九点整！擂鼓学员再次朗声大喝道：“九点到，有请挑战者吴县秦羿！”“秦羿在此！”随着一声清喝，一道清瘦的身形出现在甬道内，紧跟在他身后的是吓的瑟瑟发抖的陈松，两人一前一后走了进来。“这，这就是秦羿？”全场的目光落在了拿到清瘦的身影上。“就这块头，还敢挑战周小龙，他脑子进水了吧。”众位看客也是纷纷暗叫倒兴，原本还以为这个敢叫嚣踢馆的秦羿，有三头六臂，通天本事。却不曾想如此平凡无奇，大腿还没周小龙胳膊粗，这还有个鸡毛的看头啊。在嘈杂的议论声中，秦羿背着手仿若在后花园散步一般，闲庭信步的走向擂台。不同于周小龙潇洒的倒空翻，秦羿是沿着台阶一步步走上去的。只这一点，众人就断定，这个一身地摊货的清瘦乡巴佬远远不如周小龙，今晚只有找死的份了。“就是你口出狂言，要踢老子的馆？”在没见到秦羿之前，周小龙还以为秦羿至少也应该是个魁梧有力的练家子，没想到却是这么个文文弱弱的小白脸，他顿时没有了对敌的兴趣。“嗯！”秦羿点了点头。‘这家伙多半是想借着我的名气，提高知名度，这种人老子见的多了，哎，真扫兴！’周小龙好不失望，暗自摇了摇头后，冲一旁的毛顺招了招手。“毛顺，你陪他玩玩，记住别打残他的手，待会还得给方少奉茶道歉呢。”周小龙懒得再搭理秦羿，对毛顺叮嘱了一句，回到场下坐下喝茶。毛顺大喜，他追随周小龙已经两年了，自认已经有他六成的火候，等闲之辈压根不放在眼内，这一年来在东州各所大学四处挑战，倒也打出了一些名头，隐然已经成为精武社的第二号高手。今晚东大有头有脸的大少全来了，要能痛打这小子一顿，对提高他的知名度无疑是个大好机会。想到这，毛顺那满脸的青春痘胀的通红，狰狞笑道：“小子，就你这衰样，也敢来这踢馆。”“你不是我对手，现在滚还来得及！”秦羿负手仰望天花顶，悲天悯人的叹道。“是吗？等我打的你满地找牙，你妈都认不出你，我看你还怎么嚣张。”毛顺双眼一寒，口中爆喝：阿打！全身肌肉紧绷，腰马合一，腾空一米有余，出手便是杀招，双拳如巨灵神劈天神斧，声威震人，劈空迅猛绝伦的砸向秦羿。“龙少，毛顺能行吗？乡巴佬很能打的。”方俊凯领教过秦羿的旋风腿，被打出了心理阴影，不免有些担忧道。“方少勿忧，毛顺已得我真传，双拳各有两百斤力道，拳能碎石，一脚能把八十斤的沙袋踢飞一米，是我精武社第二高手。列位兄弟请看，他这拿手绝技是洪拳中的崩山式，经过我截拳道的融合，瞬间能爆发成倍的力量。一旦打中了姓秦的，轻则昏阙，重则击碎天灵，当场秒杀。”周小龙颇为自豪的端着茶杯，傲然点评道。“龙少不愧是武学宗师，融合李氏截拳道，自成一家。便是那黄飞鸿、铁桥三、叶问之流也无这般盖世天资吧。”赵宇轩对武学一无所知，但见周小龙说的头头是道，不禁称赞道。“赵少谬赞，谬赞啦，小有成就而已。宗师称不得，称不得的！”周小龙摆出一副宗师派头，拱手回礼，颇为自得。温雪妍吓的闭着眼，生怕看到秦羿被打的头破血流的一幕，此刻听周小龙这么一说，心更是凉了半截，仅毛顺就如此了得，秦羿今晚岂不是要交代在这了。想到这，心中更是酸楚，眼泪沿着指缝悄然滴了下来。周小龙话音刚落，往台上一看，猛地惊叫出声，“他娘的，不妙啊！”"
	}, {
		"chapter": " 第28章 我有战将，何惧之有",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824706.html",
		"content": "    面对毛顺势若崩山的凌空一击，秦羿眼皮都没抬，双手依然抱在胸前，像在低头思考着什么？“真没意思，这家伙都吓傻了，就这点本事还来踢馆，回家找你娘喝奶去吧。”人群中爆发出一阵喧嚣声。他们希望看到的是一场火爆的肉搏大戏，而不是秦羿像呆瓜一样挨打。毛顺也是这样认为的，见秦羿被自己吓傻了，心中不禁大喜：“我这双拳头各有两百斤的气力，能生裂巨石，这小子敢不挡，正好砸他个脑浆迸裂，嘿嘿。”就在他的拳头即将落到秦羿的天灵盖时，那张清秀的脸仰了起来，没有恐惧，没有慌乱。他在笑！那是一种让人毛骨悚然的冷笑，毛顺不明白为什么到了此等生死关头，这家伙还能笑出来。他意识到事情不妙，但似乎已经晚了。秦羿平平的伸出食指，像按取款机密码一样，轻轻在毛顺的拳尖上一点！以指会拳？没有人明白，他这作死的举动是什么意思？毛顺却是有苦叫不出来，他只觉一股阴寒之劲，涌入拳尖，顿时身子一麻，一身蛮力如泥入大海，消失的无影无踪。人还在半空，便已经被秦羿扣住了咽喉。“你很喜欢杀人？”秦羿单手叉起惶恐的毛顺，两百多斤的壮汉，在他手中就像布娃娃一样，毫无重量。“我，我错了，求求你，别，别杀我。”面对秦羿那冷若冰霜的眼神，毛顺用尽最后一丝气力，喉头呜咽出声，苦苦的哀求道。“人总要见到棺材方知落泪，这又何苦呢？”秦羿双目一寒，随手一挥，像扔垃圾一样，把毛顺丢飞了出去。他那一指真气废掉了毛顺的四肢经脉，此后甭说用拳头狠辣杀人，就是拿筷子都是个麻烦事。原本嘈杂的场馆瞬间死一般的安静，秦羿出手电光火石一般，他们只看到这位吴县乡巴佬伸出一根指头，号称第二高手的毛顺就败了。砰！毛顺重重的砸在周小龙跟前，哇！的狂吐了一口鲜血，溅了周小龙一身。“龙少，咋回事，你不是说这家伙很能打吗？这才刚开打就歇菜了，搞毛啊。”方俊凯跳了起来，不满的大叫道。周小龙也是莫名其妙，一把揪住毛顺的衣领喝问道：“什么情况？”毛顺喘息了一口气，虚弱道：“社长，我，我也不知道咋回事，就被他扣住了脖子……”“我日你幺妹儿哦，你个丢人现眼的死垃圾，给我滚！”周小龙恨恨的松开手，一脚踢飞了贱如草狗的毛顺。“吁！”温雪妍悄悄从指缝间往擂台上一看，秦羿依然好好，暗自松了一口气，与何雅沁彼此互相看了一眼，微微笑了一下。何雅沁是恨秦羿，但到了生死关头，她不想骗自己，她希望秦羿活着。见他打败毛顺，心中那种火灼般的感觉，总算舒缓了不少。二女脸上这一抹不经意的微笑，全被赵宇轩捕捉在眼里，他明白了过来，何雅沁确实与那土包子相识，她在担忧他。想到这，他怒气冲冲的拍着椅子扶手大叫道：“周小龙，你的人到底行不行，再这么下去，咱们东州的脸面何存。”“社长，我帮你去收拾他！”这时候一个块头壮硕，黝黑如炭的青年从周小龙身后走了出来，挠头憨问道。原本还满脸怒气的周小龙见了他，哂然一笑，重新安坐在椅子上，端起热茶，吹了一口，慢慢的品酌了起来。“龙少，赵哥问你话呢，你到底还能不能打了。”方俊凯见出师不利，失望的催促道。“我有战将毛顺、高力，何惧之有？”周小龙翘着二郎腿，森冷笑道。“毛顺这垃圾被人一指给戳成了渣，你还吹个毛球啊，来点靠谱的人，OK？”赵宇轩皱眉吼道，他现在迫不及待的希望有人能痛揍秦羿一顿，最好是打的他半身不遂，以解心头之恨。“高力，去吧，拿上你的趁手兵器，放心大胆往死里砍，砍死了有我……不，有方少管埋。”周小龙放下茶杯，抬手傲然笑道。“没错，放心大胆的搞，弄死了，有我和赵少在，出不了事儿。”方俊凯点头道。叫高力的黑壮学员大喜，发出一声雷霆大喝：“拿刀来！”顿时，有两个学员抬着一把两米来长的大关刀，走了过来，高力单手轻松接过刀，快步跳上擂台。砰！擂台上顿时发出一声闷响，就像是从天而降一尊黑门神，围观众人见此等天神一般威风凛凛的人物，登时报以雷鸣掌声。“龙哥，你似乎对这人比较看好，他很厉害吗？”姚莉莉颇是不解的问道。“呵呵！”周小龙一扬下巴，冲方俊凯使了个眼神。方俊凯会意，清了清嗓子，颇为得意道：“高力是南河县穷山沟里的人，他们村世代习武，这小子从小就天生神力，使的一口好刀。高考的时候，这鸟人文化成绩全挂零蛋，但体育成绩极为优异，被我父亲破格录选到了东大，拜在龙少的精武社修习武艺。”“没错，高力那口大刀，重达整整八十二斤。论拳脚功夫，毛顺是精武社第二，但要论兵器，毛顺不堪他一击。”周小龙自豪的补充了一句。“我的个乖乖，八十二斤的大刀，那岂不是如关老爷一般神勇了？”刘阳见高力神勇，不禁替秦羿担心了。“哼，那你也太小瞧高力了，经过我一年多的指点，融合李氏截拳道要义，高力这口刀能断金铁，舞起来八方鬼神莫挡，又岂是关二之流能比的？”周小龙摇头晃脑傲气道，想学宗师抚须，但奈何胡须不够长，便在下巴的络腮胡须上搓了两把，以显威风。“我看过电影，那位李氏截拳道创始人，不是耍双节棍的嘛，跟这大刀扯不上关系吧。”刘阳有些不爽的问道。“咳咳，武道讲究的一个融会贯通，一门通百门，你不懂，不懂。”周小龙有些尴尬的摆手回应道。他平素与人对敌阴狠、干炼，倒也是个爽利之人，只是一到谈论武道，便会不自觉飘飘然，把自己当成了一派宗师，沉醉其中难以自拔。“能调教出比关老爷还牛逼的人，宗师，绝对的宗师，小龙这回可不能再自谦了。”方俊凯又来了信心，鄙视了刘阳一眼，拍马屁道。“一个村夫莽汉，能成为如此高手，小龙不是宗师，也胜似宗师啦。”赵宇轩满意的点了点头，他虽然有权有势，但要收拾秦羿这等刁民，还得指望周小龙这种蛮夫，是以有结交之心。“列位放心，高力出马，此战必胜，此战必成！而且这人是一根筋，打起架来不留手，姓秦的就是铜头铁臂，今儿也难逃一死。”周小龙怡然笑道，抬手示意大家继续看好戏。"
	}, {
		"chapter": " 第29章 一巴掌打服",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824707.html",
		"content": "    秦羿背着手默然而立，他并不在乎周小龙会派谁登场，既然来了，今儿就好好陪他们玩玩。周小龙在底下说的话，他自然也是听的清清楚楚，心中暗自觉的可笑：‘周小龙最多也就外炼中期，远不如上次与我交手的黑子，却臭得瑟以宗师自居，当真是愚蠢小儿，可笑至极。”不过，秦羿倒是对面前这个持刀壮汉颇有些兴趣，这人体格强悍，精气充足。若能稍加调教，不敢说成为内炼高手，至少修成外炼巅峰，一身铜皮铁骨是完全有希望的。“嗨，对面那小子，我不想打你，你赶紧去向社长认错。”高力见秦羿清瘦，不忍下刀，隔空吼了一嗓子。“哦，你有什么本事，说来听听。”秦羿一别鼻梁，饶有兴趣的问道。“我这口刀八十二斤重，我浑身更有几百斤的气力，山猪、老虎见了我都得绕道走，怎样，厉害吧。”高力拍了拍胸口，憨笑道。“厉害，这样咱俩打个赌成吗？”秦羿笑问。“打什么赌？”高力两眼一瞪，问道。“如果我赢了，你跪下向我磕头，我传你一招半式。”秦羿道。他想过了，他在学校呆的时间短，想找个人暗中保护温雪妍，这人一根筋，又憨实，是个不错的人选。“那你输了呢？”高力又问。“我不会输！”秦羿道。“好，那就看你有多大本事了。”高力怒吼一声，长刀在擂台一挫，嗡嗡作响：“姓秦的，选兵器吧。”秦羿一看擂台四周摆放的架子，全都是些用来表演的假把式，不禁哑然笑道：“不用了，来吧。”“哼，你是在作死！”“阿砍！”这是精武社的标配，不管是用拳头，耍大刀，放飞梭的，但凡是精武社的学员，必须按照周小龙的要求，打斗之间，要发出李氏特色大喝。高力怪叫之余，脚下用力一瞪，快步冲杀而来，当头抡臂就是一刀。呜呜！八十二斤重的大刀夹杂着令人胆寒的风声，快若奔雷，大有力劈华山之势，砍向秦羿。在场一些胆小的已经吓的闭上了眼睛，惊叫声不断，这莽汉是要把人劈成两半啊。“完了，这人还真是蠢闷子，哪有这么砍人的。羿哥，你，你快点躲啊。“温雪妍咬着嘴唇，粉拳捏的紧紧的，心中暗自担忧。方俊凯等人嗜血的舔着嘴唇，兴奋的全身血液都快要冲到脑门顶上去了，他方大少从来都只徒爽，不论后果，砍死了这孙子，再想后事。秦羿依然纹丝不动，微笑面对那迎头而来的大刀。“不好，他这是要找死！“高力觉的有些不大对劲，想要收刀，但已经来不及了，刀已经直劈到秦羿的面门。秦羿眼不眨，眉不跳，微微一笑伸出两根手指头，在大刀临门之际，轻描淡写的夹住了刀锋。“这怎么可能！”高力想要夺回大刀，却发现刀像被铁钳卡住了一般，哪里动弹得了。“就你这刀也想劈人，可笑！”秦羿手指一别，刀锋顿时断裂，随手一挥，钉在了地上。“憨子，你现在服吗？”秦羿傲然问道。“高人，真正的高人！”高力惶恐的喃喃道，回过神来不二话，啪的一声跪在了地上，恭恭敬敬的磕了三个头，拱手拜道：“我服，我服，请高人收我为徒。”“成为我徒弟，你还不够资格，不过有空倒是可以指点你一两招，去，给我把外面的牌匾摘了。”秦羿踢了高力一脚，吩咐道。“好呢，师父！”高力最服强者，也不管秦羿答不答应，直接叫上了师父了。欣喜的捂着屁股，吆喝了一声，飞奔下了擂台。“龙少，你是不是该给我们一个解释，这就是所谓的攻无不克，战无不胜？”赵宇轩坐不住了，指着周小龙的鼻子，冷笑骂道。方俊凯等人也全成了哑巴，眼巴巴望着周少龙。他们也是受够了，这派上去的人一个比一个草包，毛顺被人一根手指头KO了不说，这位号称比关二爷还神气的大刀哥直接跪地磕头认师了，再这么下去，今晚就成秦羿的个人表演秀了。“哼，我自认天赋惊人，除黄少以外，无人能敌，更是结合截拳道，自成一派宗师。这吴县小子，大一新生而已，能有多大本事，料想是高力放水，又或者被他的巧言所骗。”“对，肯定是这样的。”周小龙眼中精光闪烁，双拳紧握，心中已有判断。“赵少莫慌，这人其实就是个装腔作势的酒囊饭袋而已，我这就去会会他，且看我打他个生活不能自理。”周小龙颜面尽扫，手下也是无人可用了，放下茶杯，长身而起。“哼，那我就预祝你旗开得胜了。”赵宇轩态度急转，不温不火的喝着茶，正眼都没给周小龙。他这人向来是以利益为重，有本事自然可被他称之为宗师，没本事嘛，那就狗屎不如喽。方俊凯愣在一旁没说话，直觉告诉他，今晚搞不好要跪了。周小龙依然是一个潇洒的倒空翻，稳稳的落在了台上，然而这一次四周没了轰动的掌声，对东大的学子来说，希望越大，失望就越大，见识到秦羿的厉害后，他们对周小龙也不敢抱多大信心了。周小龙并没有急着出手，而是绕着秦羿谨慎的走了一圈，仔细的打量了一番。这家伙气度沉稳，仿若这武馆是绝美的桃源，一背手，一张目，大有游山玩水的惬意之感。这甚至让周小龙有种错觉，这他娘的，到底是谁的主场？“有点气势，你是第一个遇到我周小龙不发抖，不怯场的人。”周小龙脱掉外面的练功服，露出那一身精壮的肌肉，张臂合拳，刻意炫耀自己的体格，想要震慑秦羿。“是吗？”秦羿淡然笑道。“兄弟，我看你也是有点本事的人，正好我精武社缺个副社长，你留下来，咱们并肩作战，称霸东州可好？”秦羿越冷静，周小龙心头越没底，他决定改变策略。“不用了，从今晚起，你和这精武社就到头了。”秦羿依然是淡若风云，完全不把周小龙放在眼里。“这么说，兄弟是不给我面子了？”周小龙怒喝问道，冷酷的双眼，杀机凛冽，暗自积蓄气力，准备动手。“你有面子吗？在我眼中，你不过是连狗都不如的蝼蚁罢了。”秦羿朗声大笑道。“找死！阿打！”周小龙再也压抑不住内心的愤怒，平地弹起，凌空踢出刁钻、狠辣的三脚。砰砰砰！三声响脆的破空声，终于再次点燃了东大看客内心快要熄灭的火焰。“夺命连环腿，小龙外号周三脚，这是他压箱底的功夫啊，乡巴佬有难了。”方俊凯面色大喜，赶紧向快要失去兴致的赵宇轩等人介绍道。“是啊，整个东州百所大学，最能打的东州武校葛啸云也只能挡下社长两脚，最终败在他脚下。就连咱们东大的传奇人物黄耀东黄少也曾对社长的夺命连环腿予以高度评价，引以为奇。”一个精武社学员，自信满满的向众人介绍道。周三脚，这外号已经很久没有人提起了，那是因为周小龙打人很少使出这一成名杀招。但今晚，绝命三脚再现。没有酝酿，没有招呼，直接就上，周小龙就是这么的霸道。他有理由相信，哪怕秦羿速度再快，格挡能力再强，这势大力沉的三脚，至少也得中上一脚，倒地吐血。然而奇迹就这么发生了，秦羿突然消失了。周小龙三脚在空中连环踢出的同时，他就发现面前这个人不见了，短短不到一米的距离，他突然袭击，绝不可能有人能躲过。但事情就这么发生了，下一秒，他看到了一座五指山朝着他脸上飞了过来。周小龙毕竟是久经沙场，暗叫不妙，腰下发力，身子一旋想要避过。他快，秦羿更快，那一巴掌横竖是躲不过去，结结实实的扇在了他脸上。轰！周小龙只觉像被火车撞头，两眼一黑，重重的砸在擂台上，差点晕死过去。仅仅只是一巴掌！东大第一高手，就这么被扇飞了。所谓的东州雄风这一刻被秦羿踩在脚下，碾的支离破碎。"
	}, {
		"chapter": " 第30章 碎武王，镇恶少",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824708.html",
		"content": "    赵宇轩等人像吃了死苍蝇一样难受，周小龙装了一晚上的逼，也就一巴掌的能耐，这下脸丢到太平洋去了。“不，这不可能，我怎么可能会败？”周小龙用力摇了摇脑袋，挣扎了半晌，终于支起身子站了起来。“你不服？”秦羿冷视周小龙，脸上密布邪气、阴森的笑容。“你想干嘛，你动我，便是与整个东大，整个东州人为敌。”周小龙从秦羿的眼中读到了死亡的恐惧，惊恐大叫起来。“那又如何，甭说东大、东州，便是与整个天下为敌，谁又敢与我争锋！”秦羿负手傲然大笑道，狂妄的声音在整个精武社回荡着。“匾来！”秦羿笑容一凛，霸气大喝道。高力扛着悬挂在门外的精武社烫金牌匾，昂首阔步跳上擂台，单膝跪拜道：“师父，匾到！”“精武？凭你也配当这两个字？”秦羿手指慢慢滑过在牌匾上烫金大字，冷笑问道。周小龙双眼满是不甘，但终究是低下了高傲的头颅，不敢再看那块承载过无数荣耀的牌匾，颓然恨道：“你说的对，我不配！”秦羿打了个响指，“轰！”高力抬膝盖一顶，悬挂在东州大学，象征着东大荣耀的精武社牌匾，破为碎片。“秦羿，我技不如人，匾你也拆了，咱们之间也该了了吧。”周小龙咬着牙关，低着头颅，满腔耻辱道。“了了？有句话，不知道你听说过没？”秦羿拍了拍周小龙的肩头，玩味问道。“什么话？”周小龙颤声问道。“王侯之尊，不可辱！敢挑衅我，就要有付出代价的勇气！”秦羿冷冷吐出七个大字，手上真气一吐，周小龙周身四肢骨头噼里啪啦作响，尽皆碎裂，惨叫之余，疼的晕死了过去。“滚，从今天起，别再让我看到你。”立即有精武社的学员上来抬着这位东大武王，如丧家之犬一般，逃离了精武社。“赵少、方少，各位，不好意思，你们的钱我就不客气了。”刘阳押对了宝，站起身冲众人拱手笑道。赵宇轩等人尽皆两股颤颤，哪里敢二话。还是赵宇轩有见识，当先端起茶杯，领着众少迎向秦羿，笑道：“恭喜秦羿踢馆大胜，大败无耻恶霸周小龙，一雪我东大不正武风。”秦羿拨开垃圾一般的赵宇轩，走到了满脸惶恐的方俊凯身旁，吹了吹垂在额角的刘海，冷笑道：“方少，如果我没记错，你这茶敬的方式不对吧。”“秦，秦羿，你别太过分，我爸是校长，你可得想清楚了。”方俊凯鼓起勇气，颤声喝道。“校长？在我眼中，与狗有区别吗？”秦羿颇为可笑的问道。“你！”方俊凯指着秦羿，气的牙根痒痒，但又无可奈何。连他的王牌周小龙都被一巴掌扇废了，他又敢如何？“这茶，你到底是奉还是不奉？”秦羿声音一寒，漆黑的瞳孔没有丝毫的情感。赵宇轩在一旁赶紧给何雅沁使了个眼色，他琢磨着既然秦羿是何雅沁的未婚夫，应该会听她的吧。何雅沁才不会自取其辱呢，秦羿有多狂，她再清楚不过了。甭说是校长，就是省长在他这也不好使。“秦羿，你已经惩罚了周小龙，放过他们好吗？”温雪妍怕秦羿闹的太大，方校长是学校第一常务校长，开除一个学生，还是轻而易举的。看着温雪妍依然泛红的眼眶，秦羿点头道：“好，你的面子我得给，焚香就免了，跪下奉茶却是不能免的。”“这……”温雪妍一时间也不知道如何说了，面对如山岳一般的秦羿，她也不敢多言，只能无奈的摇了摇头。“方少，别愣着了，难不成你也想像周小龙一样被打的生活不能自理吗？”刘阳从旁边端了一杯新茶过来，递给了方俊凯，劝道。刘阳倒不是寒碜方俊凯，而是发自肺腑的劝他。“你爸很牛，有人雷三爷牛吗？雷三爷都恭恭敬敬的叫他爷，你爸算老几啊！”刘阳暗道。“赵少，你，你不帮我说句话吗？”方俊凯把最后一丝希望投在了赵宇轩身上。“方少，男子汉大丈夫，一言九鼎，既然约了踢馆，输了就得认罚，你倒是赶紧三跪九叩磕头认罪啊。”赵宇轩生怕惹祸上身，赶紧踢了方俊凯一脚，不耐烦的催促道。方俊凯心头最后一丝希望也破灭了，闭上双眼，深吸了一口气，痛声道：“好，我给你磕头奉茶赔罪。”然后，匍匐在地上，当着所有看客的面，在擂台上恭恭敬敬的完成了三跪九叩，然后接过茶碗高举过头顶道：“方俊凯有眼无珠，得罪了您，皇天在上，后土在下，本人诚心向秦羿道歉，乞望你能饶恕我。”东大奉茶磕头赔礼早有先例，方俊凯没少让一些敢与他争长短的人来这一套，只是没想到报应不爽，这回轮到了自己头上。“你给我记住了，有些人不是你能冒犯的，吃点亏对你有好处，滚吧，以后不要让我在视线范围内看见你。”秦羿接过茶碗，喝了一口，这才挥了挥手。方俊凯如逢大赦，一行人灰溜溜的走了。场馆看热闹的，尽皆默然离席，生怕走晚了一步，惹恼了这尊魔神。“阳少今晚没少捞吧。”秦羿看向刘阳，问道。刘阳恭敬道：“羿哥，你放心，等明儿这钱我收齐了，妥妥的，一分不少，全都奉交给你。我舅父说了，想请羿哥以后还能多关照我们刘家。”高麻子深知像秦羿这等内炼武者有多么的稀罕，自己这个侄子若跟他打好了关系，任谁想动刘家都得考虑一下。“只要你们刘家出的起价，一切好说。”秦羿点了点头道。刘阳得到秦羿的答复，搂着新结交的女朋友大喜而去，自从知道秦羿的厉害后，刘阳果断把一身假货的韩美丽给甩了。“你们都回去吧，高力你去送温校花。”秦羿叮嘱道。温雪妍忙摆手道：“不用了，我和雅沁一起走。对了，过些天是我过生日，我想请你去我家吃饭，你看好吗？”秦羿很爽快的点了点头！……“赵少，你今晚是刻意让兄弟难堪是吧，以后我还怎么在东大混。”校道内，方俊凯捂着乌青的额头，郁闷的大叫了起来，赵宇轩冷笑道：“我是在救你，那姓秦的废掉小龙，连眼都没眨一下，你要激怒了他，分分钟弄死你。”“那，那咱们就这么看着他嚣张吗？”方俊凯不甘心的问道。赵宇轩英俊的脸上密布怨毒阴云，沉声道：“这小子跟温雪妍走的很近，你觉的黄少会放过他吗？一旦黄少回来，到时候他必死无葬身之地。”方俊凯一拍脑袋，恍然大悟道：“还是赵少你想的周到，我倒是把黄少那变态给忘了，下周是雪妍的生日，他肯定会赶回来给她过生，到时候就有好戏看喽……”南鼓区雷公馆。嘀嘀！多重防御的电子大门缓缓打开，一群穿着劲装，太阳穴高高隆起的保镖护着一辆黑色加长林肯，匆忙在前边开路。车内坐的人，是雷家的擎天柱之一，也是雷震天的虎儿，相比于雷烈，这是一头真正吃人的猛虎。二爷雷猛回来了！雷猛浓眉虎目，留着刻着符文、图腾的铮亮大光头。一米九几的虎躯，几欲将身上的西装给撑爆，他走的并不快，但每走一步，雷家的青石板宅地上都会留下一道半寸的脚印。内力浑然外放，这位雷家二爷俨然是一位内炼武者。在整个江东地下世界，谁都知道，雷家二爷就是一台令人胆寒的杀人机器，没有人敢正面捍其锋芒！"
	}, {
		"chapter": " 第31章 恐怖的雷二爷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824709.html",
		"content": "    雷家有如今的辉煌，有一半江山是这位雷二爷用拳头打下来的！在江东地下，一提起雷家二爷，闻者无不心惊胆颤，拱手拜服。“二爷！”守在门口的保镖，躬身打开了雷府内宅大门。雷猛微微点了点头，傲然走了进去。雷震天今年刚过六十岁，他这一生大半辈子在给唐山河当狗，但现在，整个江东谁不敬畏他雷天王？至于龙头唐家嘛，在唐天赐那废物手中已经是日薄西山，只配在他的阴影下提心吊胆的过日子，被吞并是迟早的事情，他只缺一个名正言顺灭掉唐家成为江东九帮十八会龙头的机会罢了。此刻，这位面目阴鸷的南鼓霸主端坐在虎皮大椅中，闭目假寐，把玩着手中的檀木佛珠，脑海中编织着统一江东地下的王图霸业美梦。“父亲！”雷猛收敛身上的霸气，恭敬的喊了一声。“二哥，你总算回来了。”见到自己这俨若天神的二哥，雷烈激动的站起了身，弯腰行礼。“老二，罗刹门那边有答复了吗？”雷震天虎目一睁，抬手打住要倒苦水的老三，沉声问道。对他来说，儿子丢了一只耳朵，与王图霸业比起来，根本不值得一提。如果能得到罗刹门的相助，便是统一整个华夏地下世界，也是指日可待。雷猛坐了下来，抚摸着光头上狰狞的罗刹图腾，淡然笑道：“父亲放心，我大哥已成为罗刹门冯长老的正式弟子，有了这层关系，这事自然是水到渠成。我这次回来，就是给父亲带好消息来了，长老会已经同意进军华夏地下的计划。”“太好了，有罗刹门相助，别说唐家，便是省城石京的白家，也只有俯首称臣的份。”雷震天铁拳砸在座椅上，仰头狂喜道。“我就知道，有二哥出马，咱们雷家就没有办不成的事，恭喜父亲，一统华夏地下世界的宏图大业，终于有望了。”雷烈附和道。“这些都是大哥的功劳，大哥现在贵为冯长老的左右手，深受重用，以后自然少不了咱们雷家的好处。”一提起大哥雷刚，雷猛自豪之余极其的恭敬。“刚儿怎么没回来？十年一届的九帮十八会盟会很快就要开始了，我听说唐山河那老东西最近有重出江湖的打算，并且到处招揽高手，到时候怕……”雷震天深知唐山河的修为，颇是忌惮。“父亲勿忧，大哥修为已达内炼巅峰，此刻正随冯师在非洲乞力马扎罗火山苦修，别说唐山河那老狗，便是在整个江东省，也绝无人可敌。”雷猛傲然道。“好，我雷家有三虎将，何愁大事不成，哈哈！”一想到贵为人杰的大儿子，雷震天顿时老心甚慰，豪气冲天。“烈弟，你这是怎么回事？”雷猛这才注意到雷烈少了一只耳朵。雷烈郁闷的把娱乐城发生的事，大致的讲了一遍。“黑子，你说那小子年仅十七岁，便已是内炼武者？”雷猛有些不敢相信的问道。黑子恭敬道：“没错，他一拳打碎了我的胳膊，力道至少在两千斤以上，而且夹杂着阴寒之气，应该是修成了内力。”“狂妄竖子，万斤力道之下，也敢猖狂挑衅雷家。不过他年纪轻轻能修出内力，也算是天才了，只可惜他遇到了我雷猛，注定只能成为我拳下亡魂，嘿嘿。”雷猛阴森一笑，拳尖竟然冒出诡异的绿色火焰，但见他双眼一寒，火拳猛然轰向身后的保镖。那保镖猝不及防应声横飞数丈，身上被泼汽油一般，每一寸肌肤都腾出了熊熊火焰，惨叫之余，不到半分钟就化成了灰烬。黑子两眼瞪得滚圆，喉头耸动着，吓的跪地拜道：“内力化形，火劲外放，恭喜二爷突破内炼后期！”“没想到二哥也突破到了内炼后期，姓秦的小子不过是内炼初期，差了两个等级，哼，这回看他怎么死！”一想到秦羿在二哥的火拳下匍匐发抖，跪地求饶，雷烈忍不住仰天狂笑了起来。是日，雷家正式向市区唐家的地盘发动宣战，雷二爷亲自领军掀起了地下争霸的腥风血雨，半月以来，一连攻克唐家七大堂口。……自从精武社大败周小龙后，在东大已经没有人再敢惹秦羿。秦羿也乐的自在，每日只在东明湖畔修炼，半个月来，每日吸聚灵气，配合灵药，勤修苦练，修为进展颇为可观。轰隆隆！天际惊雷阵阵，九天银河水顺着撕裂的苍穹窟窿倾盆而至，仿若要湮灭天下苍生，整个东州市笼罩在恐怖的狂雷暴雨之中。哗啦！一道惊雷掠过湖面，湛蓝的电光下，一道黑色的人影沿着湖面飞渡而来。但见他身轻如燕，脚尖在湖面一点，便掠飞数丈，只是一眨眼的功夫，便已落在了岸边。来人正是秦羿，此刻他双目闪烁着猩红的血芒，浑身真气外放形成一道黑色的屏障，黄豆大的雨点一近身，即被化为无形。“境结松动，天雷壮我威，狂雨造我势，今日定要突破炼气境中期。”秦羿眼中血芒更盛，朗声大笑，一拂长衫，盘腿坐在湖边。秦羿深吸一口气，灵台清净，心中方寸间，自有造化天地。东明湖的灵气凝聚成丝，在九转幽冥诀的催动下透过奇经八脉，源源不断的注入到丹田之中化作幽冥真气，周天运转起来。一周天！两周天！……秦羿一次次的汇聚真气冲击境结屏障，每一次冲击，真气的强度便要增加一分，如同那攻城的勇士，推着冲车刚猛不屈的撞击着城门。每一次的撞击，灵台都会巨震，一旦心神不稳，走火入魔，即功亏一篑。随着秦羿九转幽冥诀催动愈急，四周的雨点竟被这股巨力扭曲成团，如一条黑色的水龙，绕着他的身边旋转。那九天之雷，也是不甘寂寞，一道道汇聚，最后凝成了一道水桶粗的雷电，携万钧之势，誓要把秦羿毁灭！面对如此天地神威，若是别的修炼者，只怕躲避不及，保命要紧。然而对秦羿来说，这无疑是天赐良机。凡间灵气稀薄，品质低劣，而天雷来自九霄，所蕴含的灵气远比东明湖的杂灵之气要精纯，若能借用定能突破中期。昔日他在地狱之中，便多有借助幽冥血火、九天神雷等天地之异修炼，九死一生，遍尝极苦，这才炼的一身绝世神通。大道险中求！“来的好，来的妙！”秦羿大喝一声，身上的真气催发到了极致，在那天雷落体之际，猛地将早已准备好的寒阴草吞入了口中，浓烈的阴寒灵气，瞬间充斥体内的每一个细胞，化作真气运转到了巅峰！“轰隆！”是夜！东明湖巨震，无数人目睹一道巨型惊雷落在湖畔之上，霎时天地巨变，犹如天崩地裂一般，人皆惶恐！天雷神威，崩裂了整个湖堤，各种珍贵的草木，尽皆被毁。湖水惊起数丈高，卷起滔天巨浪卷向岸边！黎明时分，天清地朗，湖水尽退，只留下一地的狼藉。秦羿缓缓睁开双眼，瞳孔隐约有血红色的电光跳跃，无数密集的猩红闪电与肌肤、骨头上金色的符文缠绵交映，煞是奇妙。“还好有寒阴草的灵气补益，顶住了天雷，借雷劲冲破了境结，突破到炼气中期。”“凡间雷电虽然无法与地狱的六品幽冥血雷、天界的七品紫雷灵气相比，但已是极为难得。雷气藏身，结合仙界天武宗的天武雷动功法，能爆发数万斤的气力，当真一重境界一重天！我的气力较之初期，提升何止十倍。”秦羿嘴角浮现出一丝冷笑，猛然对着湖面出拳。“天武雷动第一动，惊雷动！”但见一道血色的拳形真气夹杂着电光飞出数丈，落入了湖底，悄无声息。“动！”秦羿微微一笑，手指一钩，嘴唇喃喃而动。“轰！”平静的湖底陡然如投炮弹，轰鸣一声，爆发出滔天巨浪！天武雷动共有十动之法，乃是天界第一大武修宗门，天武仙宗的镇派功法，只有内门弟子才能修炼，秦羿曾在地狱击杀过前往地狱试炼的天武宗弟子，得到此法。不曾想今日意外得天雷贯体，有了雷气，正好派上了用场。“我有神雷，天地之间，何人可当？”……"
	}, {
		"chapter": " 第32章 煞气缠天宫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824710.html",
		"content": "    突破到了炼气中期，秦羿知道若无天材地宝与机缘，想要达到后期，一时间几乎是不可能的事了。他像平时一样，白天在花圃培育寒阴草，晚上就去酒吧算命挣钱。晚上，梦缘酒吧人声鼎沸，少年少女们挤在舞池内，热舞摩擦着，肆意挥洒着青春荷尔蒙因子。秦羿像往常一样端坐相台，法眼观相，金口断命。一辆玛莎拉蒂停在了酒吧门口，车上走下来一个风韵迷人的女郎，白色修身低胸T恤内高高隆起的丰满呼之欲出，袒露的雪白肚脐上，打着一排透亮的水钻，在霓虹灯的反射下晶光闪闪，配上那黑色紧身皮裤与高跟，端的是一个贵气绝色尤物。王丽一见这女人，赶紧迎了上去，“万小姐，你来了。”“嗯，我听说你们酒吧有一个活神仙是吗？”万小芸摘下墨镜，俏面冰寒，沉声问道。“是……”王丽小声应道。她知道秦羿确实有铁口直断的本事，但神仙嘛，她可不敢打包票。因为站在她面前的这位贵气逼人的美女，乃是龙腾国际公司总裁万富贵的千金，绝非她能够惹的起的，哪怕是说错一句话，稍有不慎，她这酒吧就别想开了。在东州市，唐家是明面上的首富。但实际上，唐家随着这些年地盘被雷家蚕食，一些灰色收入锐减，早已元气大伤。而万富贵多是实打实的实业与上市跨国公司，论硬实力，净资产，其实远在唐家之上。而且万富贵与省城威名赫赫的白家有着很深的关系，即使唐、雷两家对他也是客客气气，不敢越雷池一步。事实上，在东州，无论谁想做地下皇帝，都必须争取万富贵的支持，毕竟当今世上，哪怕是竞选总统，也离不开金钱的力量。“让他过来见我。”万小芸柳眉一沉，吩咐道。王丽有些为难道：“万小姐，我给你去叫他，但他来不来，我可说不好。”“你报上我的名头就是，他敢不来？”万小芸打量了一眼角落里的青年，平平无奇，不屑的冷噱道。秦羿此刻正在喝茶，他已经接连算了三十多个人，嘴唇说的都快干了。算命这活吧，不是什么苦力活，但一晚上这么叨叨下来，也挺烦人的，要不是急缺钱，秦羿早就不打算干了。“小羿，有人想请你过去见她。”王丽端起紫砂茶壶给他续了茶水，用商量的口吻问道。“哦，什么人谱这么大，要我亲自去见他？”秦羿摇头吹了吹茶水，冷笑问道。“是龙腾国际公司老总万富贾家的万小芸小姐。”王丽柔声说道，想了想，她又道：“万家在东州的势力很大，在省城也有很硬的关系，结识她，对老弟你有很大的好处的。”“你告诉她，要么滚，要么过来拜会我，记住，一个字不许漏。”秦羿冷笑了一声，摆了摆手道。王丽讨了个没趣，暗自摇头叹息，秦羿是有本事，可这也太傲了，东州市只怕也没人敢这么跟万小姐说话吧。‘哎，老弟，多好的机会啊，你这是在自毁前程呀。’见王丽一个人走了过来，万小芸放下手中的鸡尾酒不悦问道：“人呢？”“万小姐，秦先生说了，你要么滚，要么过去见他。”王丽咬了咬嘴唇，暗吸一口气，鼓起勇气说道。万小芸高傲的俏脸顿时沉了下来，有些不敢相信的惊讶道：“你说，他让我滚？”她万小芸走到哪，不是人人争相巴结，就是东州市市长见了她也得客客气气的，那家伙看起来也就十七八岁，居然敢如此狂妄，这还了得。“对不起，万小姐，他确实是这么说的。”王丽歉然道。“我去会会他，王老板，我话撂这了，他要有本事也罢，要是没本事，你就自求多福吧。”万小芸冷笑了一声，蹬着高跟，在酒吧众人热辣辣的注视下，走到了相台边。‘哎，小羿，上次你跟阳少闹，人家大人有大量，不跟你计较。如今，你连万小姐都不放在眼里，你这是要给我闯多少祸啊。’王丽心中暗叹了一声，紧跟了过去。“你口气不小，敢让我滚，知道我是谁吗？”万小芸在秦羿对面坐了下来，俏面一寒，冷声问道。“你是来求我的人。”秦羿品茶笑道。“很好，我喜欢你的自信，你号称神算是吧？”万小芸毕竟是富家小姐，见过的世面多，精明的厉害，说话自然不会像韩美丽那样白痴。她虽然恼恨秦羿，但更希望他有真本事，因为她遇到了一桩天大的麻烦事，急需要能人相助。“没错。”秦羿双手拢在袖子里，半靠在太师椅上，眯着眼点了点头道。“那你给我算算，我所求何事，算对了，我给你奉茶，送你一桩大买卖。算错了，我砸了这家店，在整个东州封杀你。”万小芸性感的嘴唇扬起一丝冷笑，问道。秦羿撇了撇嘴，慢慢坐直了身子，饶有兴趣的问道：“大买卖，有多大？”“只要你敢接，钱不是问题。”万小芸最不缺的就是钱，底气十足道。“好，我也有点喜欢你了。”秦羿满意的点了点头。“你父母宫有断纹煞，煞冲左宫，左为天，天宫为父，煞气盖顶，你父亲这一劫来的极是凶险。不过你纹未直，宫未满，又有紫薇星高照，贵人相助，你父亲可逢凶化吉。”秦羿淡然扫了万小芸一眼，法眼观相，娓娓道来。“但你给我听好了，这个贵人只能是我！”“秦羿，你瞎说啥，万先生大富大贵，怎么可能出事，你可别乱说话啊。”一旁的王丽急了，万富贵是什么人，这不是诅咒人家嘛。秦羿淡然自若，笑而不语。万小芸内心巨震，但脸上极力保持着波澜不惊，她父亲确实出了一桩怪事，现在生命垂危。但这事是万万不能传开的，否则整个江东商场无疑会发生大地震。整个家族，除了寥寥几个人知道，消息是绝对保密的，秦羿不可能知道，他能一口便算定自己是因为此事而来，不是神仙又是什么？“秦先生，可否借一步说话。”万小芸道。“万小姐，我这个弟弟不会说话，有什么过错，还请你大人有大量……”王丽见万小芸铁青着脸，料是不妙，赶紧端着酒过来替秦羿赔罪。“王小姐，恭喜你，找了个好靠山，算你走运。”万小芸冷冷一笑，留下一脸蒙圈的王丽，与秦羿一前一后走出了酒吧。上了车，万小芸一脚油门开到了僻静处，再也压抑不住内心的激动，欣然问道：“秦先生，你果真是活神仙……”“恭维的话就免了，咱们还是谈钱吧。”秦羿淡淡道。“秦先生就不问问，我父亲到底出的什么事吗？”万小芸平复心情，不解的问道。“天下间没有我解决不了的事，我只关心你能给多少钱。”秦羿冷傲笑道。"
	}, {
		"chapter": " 第33章 竖子无礼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824711.html",
		"content": "    万小芸认真盯着面前这位狂妄到了极点的家伙足足半分钟，她还真是越来越喜欢这家伙了。人在绝望、无助的时候，最需要的就是有人能在精神上给予绝对的支持。这个狂徒，就冲他这份自信、嚣张，哪怕一点本事没有，今晚请他来也值了。“一千万！但要拿这笔钱，光靠嘴说没用，因为有很多人会跟你抢这笔钱。能不能拿到手，还得看你自己的本事。”万小芸望着秦羿深不可测，森冷无情的眸子，竖起食指，凝重道。“这笔钱非我莫属，带路！”秦羿的眼眸陡然闪过一丝亮光，冷峻笑道。上一世，他是花花公子，经手的钱，不在少数。但对目前每天在酒吧说的嘴唇开裂，才能挣上万把块的他来说，一千万无疑是个庞大的数字！“好，我喜欢先生的豪气！”万小芸莞尔一笑，红色的玛莎拉蒂如一道闪电，在郊区的山路上飞驰着。富贵山庄占地近前千倾，乃是由法国最负盛名的建筑大师皮特与华夏风水大师顾文臣联手打造而成，耗资近十亿。远远望去，充满田园贵族气息的山庄就像一只优雅的白鹿，静卧在山间，优雅怡人。“嗯，此地前迎朝阳紫气，背靠玉溪清流，倒也是个藏风纳气的福地。”秦羿下了车，四下一观，负手傲然道。“先生好眼力，当初家父正是看中了这地方的风水，这才不惜巨资请顾文臣大师亲自打造的这座宅子。”万小芸颇为自豪道。“就这等废物，也配称大师，真可笑。”秦羿摇头冷笑了一声，极是不屑。“秦先生这话未免有些过了吧，顾文臣先生号称江东第一风水大师，省政府大楼都是他设计的，怎么能是废物？”万小芸柳眉一蹙，不悦道。她觉的人可以傲气，但太过目中无人，就是愚蠢了。顾文臣大师年逾八十，分金点穴，寻龙望气，在华夏是首屈一指的风水泰斗，堪称江东瑰宝，谁人不敬。秦羿年纪轻轻，又岂知他老人家的名头之大，竟敢如此狂言？“他若不是废物，便可开设法阵，此宅当百鬼莫入，你父亲还能被鬼上身了？”秦羿剑眉一沉，掷地有声道。此刻，富贵山庄上空阴云笼罩，隐约含有地煞之气，秦羿料想此中必藏有来自地狱的恶鬼作祟，稍加推测不难断出，万富贵是被厉鬼缠身了。“你……”万小芸本来还想争辩几句，但转念又觉的好奇，‘真是奇怪了，我并没有告诉他父亲被厉鬼上身的事，他是怎么知道的？难不成，真是活神仙？’说话间，山庄的大门开了，两个保安用担架抬着一个浑身是血，不知是死是活的道人，仓皇的走了出来。“又死人了？”万小芸皱眉问道。“是的，里面的大师们都快到齐了，老叔公正等着小姐你呢。”保安恭敬道。秦羿俯身查看伤者，这人已经死透了，致命伤是咽喉上的撕裂性创口，血是热的，应是刚死不久，但伤口却已经腐烂发臭。秦羿摩挲了一下指头上的血水，有烧灼感，再一闻腥臭扑鼻，剑眉不禁凝的更紧了。竟是来自地狱的嗜血鬼！在地狱之中，鬼有很多种，厉害的鬼尽皆拜在宗门、或者诸侯帐下，修炼鬼法。鬼修一旦进入筑基期，便可重塑肉身，是以地狱之中与仙界之中，归根到底还是人的世界。但如食尸鬼、嗜血鬼等下等鬼，灵智低下，天赋极差，穷其一生也修不成肉身，无法成为宗门弟子或者兵士，便注定只配为鬼奴。他在十八层地狱中的时候，军营也有这种鬼奴，专门负责清扫战场，嗜血鬼便是其中之一。但地狱结界森严，便是他一身绝世修为，也是九死一生，侥幸度过轮回隧道来到人间，嗜血鬼不过鬼奴，是如何来到人间的？‘难道是因为我强开轮回隧道，带来的恶果？’“秦先生，你怕了？现在后悔还来得及。”万小芸见秦羿神色凝重，不禁担忧道。“怕？你想多了。”秦羿嘴角浮现出一丝诡异的笑容，今晚注定是一个有趣的夜晚了。万小芸并没有进入急着进入大厅，而是领着秦羿走到了一栋雅致的别墅前，按了指纹，打开门快步走了进去。进了别墅，一个身穿黑色长衫的中年人正背着手，气定神闲的观摩着墙上名家真迹。见万小芸与秦羿走了进来，中年人傲然转过身来。但见他身材魁梧，一水溜亮背头，面容威严，下巴留有黝黑虎须，浑身散发着一股刚正之气，颇有几分天师威严。“张大师，不好意思，让您久等了。”万小芸见了这人，俏脸含笑，恭敬的倒了一杯香茶，递了过去。“万小姐不是说要去请高人给张某助拳吗？高人在何处？”张大灵背着手，四下张望了一眼，直接忽视了一旁的秦羿，颇为不满的喝问道。张大灵在东州赫赫有名的道修高手，万小芸请了他，再请旁人，无疑是一种侮辱，要不是万家这笔酬金实在可观，他早就拂袖而去。“这位是东州大学的秦羿先生，他是能掐会算的活神仙，在东大很有名气……”万小芸指了指木然而立的秦羿，很没有底气的介绍道。在酒吧的时候她确实觉的秦羿颇有高人之相，但此刻与庄严、伟岸的张大灵大师一比，顿生一种繁星比皓月的苍白感。“这就是你找的人？胡闹，简直就是胡闹。”张大灵这才注意到秦羿，顿时怒不可遏的大叫了起来。若是万小芸找来了有头有脸的人物那也罢了，闹了半天，是个乳臭未干的小子，这不是打他的脸吗？合着，他张大灵还不如一个学生了？“她没有胡闹，胡闹的是你，你不该到这来送死。”秦羿抱着胳膊，走到气的吹胡子瞪眼的张大灵跟前，淡然道。“竖子好胆！”张大灵何曾这般被轻视过，在东州还没人敢这么跟他说话，他可是已经修出道气的真人啊！竟然被一个学生崽如此鄙视，这要不给他点颜色看看，他又岂知真人之尊，断不可辱。“秦先生，休得胡言，这位是东州赫赫有名的清风观观主，法力无边的张大灵真人。”万小芸赶紧挡在秦羿身前，挑眉暗示他向张大灵认错。“哎，不知死活，神仙难救！”秦羿本是一番好心奉告，没想到张大灵不领情，当下叹了口气，也懒的再与他费口舌之争。“张真人，息怒，息怒，家族法会就要开始了，今晚一切得依仗您的神威。这样，不管这事成不成，小芸都会给真人您五百万过场费，你看如何？”万小芸明显更看重张大灵，赶紧好声好气的劝慰道。秦羿剑眉一蹙，知道万小芸不是真心请他，心下已另有盘算：‘既然你心不诚，今晚这事一千万就别想了，让你知道我秦某人，还真不是你随意能打发的。’“哎，现在的年青人呀，好的不学，尽学些歪门邪道，穿件长衫就装大师，哪有什么真本事！”张大灵冷眼看着秦羿，鄙夷道。张大灵年逾五旬，自幼勤修茅山正统道法，去年才修的道气，成为道修真人。在他看来，毛都没几根的秦羿，不过是耍花腔的街头神棍罢了，万小芸定是被花言巧语所骗。“也罢，我不与他争长短，你让他回去吧，以免白白送死。”张大灵挥了挥手，傲然道。“张老儿，我要回去，你今晚会死的很惨，你信吗？”秦羿自斟了一杯清茶，品了一口，淡然笑道。眼看着张大灵又要发怒，万小芸赶紧道：“张真人，既然来了，你让他去学习学习也是好的嘛，法会已经开始，我们请吧。”“哼，当真是不知天高地厚，要钱不要命！可悲，可叹啊！”张大灵一甩手，冷笑扬长而去。"
	}, {
		"chapter": " 第34章 河东李瘸子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824712.html",
		"content": "    富贵山庄主厅，足足有二百平米的大厅内，共有三簇黄花梨木大椅，东西南三方呈凹状排列，此刻座上众人尽皆神色肃穆，气氛很是压抑、闷沉。坐在最中间北首尊位的是一位须发尽白的威严老者，他是万家的老族叔万老。万富贵乃是万家之主，他这一倒下，整个万家群龙无首，万富贵的三个子女更是互相内斗，密谋继承人之位。当此危难时刻，唯有这位族叔万老能压住阵脚，今晚举行这次法会，首要目的是为万富贵驱邪再者，一旦驱邪失败，便要确定新的万家接班人。“小芸怎么还没来，来福，你再去催催她。”万老率先打破沉闷，对身边的下人招呼道。“不用，小芸来了。”万小芸傲然走进大厅，先是向万老请安，这才在东位坐下，张大灵与秦羿也在她左右各自坐下。“很好，人齐了开会。按照规矩，今晚你们三人谁请来的高人能治好你们父亲的怪病，谁就是未来万家的第一继承人，以孝心定贤才，你们没意见吧。”万老扫视了底下众人一眼，沉声问道。“要论孝心，我们家宝这半个月跑遍了整个江东省，费劲苦心，求来了各位菩萨、神仙，肯然能替富贵消灾解难。”坐在北方位置上，一个浑身贵气的女人满脸得意的说道。“妈，家宝为父亲解厄排难，受点累是应该的。我这次请来了七位大师，都是各地赫赫有名之辈，今晚定可功成。”坐在南面尊位的英俊青年起身冲上首的女人微微一笑，豪气万千的挥手。坐在他身侧的那七人也是人人满面春风，各自抚须，尽皆高人法相，有此声威，万家宝大有稳操胜券之势。“嗯！家宝孝心可嘉。”万老与其他人纷纷点头，赞许不已。万小芸颇为担忧的对张大灵、秦羿道：“他叫万家宝，是我三娘的儿子，我母亲与大娘走得早。三娘与家宝很受父亲器重，但他是好大喜功的花花公子，万家要落在他手上，一定会完蛋。”“小姐勿忧，酒囊饭袋，入不了本真人的眼，不足挂齿。”张大灵扫了一眼，面有傲色道。“对，对，有张真人坐镇，我就放心了。”万小芸微微松了口气。“无情最是富贵家！”万富贵还没死，他的三个子女就斗的死去活来，此番虽然是请高手来助拳，但实则是八仙过海，各显神通，为争夺继承人之位的关键之战，暗里的销烟味，扑鼻可闻。“平方，你呢？”万老又问道。万平方年纪似乎比万小芸、万家宝大上不少，身材微胖，脸上永远挂着淡淡的微笑，看起来就像个胆小懦弱的和事老。但秦羿一眼就能看穿，此人是个笑面虎，他那副金丝眼镜下，隐藏着怨毒的野心。“平方能力有限，只请了一人罢了。”万平方扶了扶眼镜，卑微道。坐在他身边的是一个穿着麻布衣的干瘦黝黑老头，老头像是很怯场，低垂着头，一言不发，一动不动的盯着自己的草鞋发呆。与万家宝那边的大师一比，土的掉渣，很是没品。“大哥，你这随便从大街上拉来个乞丐滥竽充数，未免太没孝心了吧。”万家宝逮着机会，冷笑奚落道。万平方谦卑的苦笑了一下，也不敢争辩。一时间坐在上首的万家叔伯尽皆摇头，目露鄙夷之色，认定万平方想要成为万家新掌门人，基本没戏了。“家宝，你太过分了吧，你当这世上的高人一抓一大把吗？”万小芸皱眉抱不平道。“是啊，要不二姐你连自己的小白脸都带来充数了呢，看来咱们东州确实是无人了。”万家宝可是省油的灯，当即嬉皮笑脸的反唇相讥。众人这才注意到秦羿，见他面皮白净，一副学生模样，一看就不像是有本事的人，顿时都哈哈大笑了起来。“你瞎说什么，人家可是有名的活……”当着这么多人的面，万小芸脸一红，也没底气称呼秦羿为活神仙了，声调一焉，恨恨的坐了下来。秦羿冷笑不语，他的目光一直死死的锁定在那老头身上，心下暗道：‘万小芸，也算是你好运，遇到了我秦羿，不然这万家可就没你的事了。’正说着，大宅内陡然传来一阵阴森的诡异怪笑，那笑声不阴不阳，却是极其的刺耳，听来挠心窝子的难受！原本还在大笑的众人，神色顿时凝重了起来。只听到楼上房门，砰！的一声巨响。紧接着一道黑影从楼上飞了下来，噗通一声砸在了大厅内，众人一看，是一具尸体。死的是伺候万富贵的女保姆，可怜的保姆被吸干了血水，双目圆睁，死相极其狰狞！胆子小的，如万小芸的三娘刘婉吓的尖叫一声，捂着脸都不敢睁开眼了。“就你们这些酒囊饭袋，也敢来跟我叫板，今夜我必将挖你们的心，喝你们的血，吃干你们的肉，桀桀！”秦羿抬头一看，一个穿着睡衣，身材肥胖的中年人站在二楼的凭栏处，正冲着底下的人大笑，口中发出半男半女的诡异怪声。说话间，那胖子咻的一声落在了大厅顶上的大吊灯上，轻轻借力一荡，稳稳的落了下来，怪笑藐视众位道门高手，完全没有丝毫惧意。“爸！”万小芸惊诧出声，就要上前。“小姐，万老板已经被厉鬼附身，靠近不得。”张大灵连忙拉住她。万富贵长的肥头大耳，原本红光满面的大脸盘，此刻惨白如纸，上面密布了一条条血色的裂痕，双眼猩红如血，浑身阴气森森，正是被厉鬼附身之状。“好浓烈的阴气，修为还不错，即便是在嗜血鬼中，也应该算是强的了。”秦羿轻轻一别鼻梁，脸上浮现淡淡的微笑。万家宝急于立功，在众位家族长辈面前挣脸面，登时冲请来的众位大师使了个眼色。“大胆厉鬼，敢如此猖狂，当真欺我东州道修无人吗？”登时，一个长发披肩的道人发出一声大喝，左手持桃木剑，右手粘符，走到了万富贵跟前。“这位是？”万老见道人气势如虹，忍不住问道。万家宝傲然介绍道：“这位薛东山道长，乃是南河县高人，在当地有小钟馗之称，任何妖魔鬼怪在他面前，都只有束手就擒的份。”“好，家宝有心了，得东山道长相助，富贵有救了。”万老老心甚慰的点了点头，对万家宝又看重了一分。薛东山大喝之余，默念法咒，驾轻就熟的一道符纸，直逼万富贵的面门。“赦！”符纸应声火起，爆发出一阵黄光。“好！道长好手段！耍的一手好符！”众人引以为奇，赶紧应彩叫了个好！“桀桀，区区黄符纸，也敢拿来献丑？”万富贵冷笑之余，猛然张嘴生生把符火吞了进去。“这！”薛东山道长大惊，也亏得他有些经验，咬破手指在桃木剑上过血一划，照着万富贵的心窝子刺了下去。啪！他只觉桃木剑像是扎在了钢板之上，竟是应声而断，待想退之际，已是晚了。万富贵伸手掐住他的脖子，像抓小鸡一般轻松惬意，大手扣在他脑门上，用力一拧。只听到咔嚓颈骨碎裂的声音，薛东山的头颅已经在脖子上来了个360度转弯，当场气绝而亡。“就这点本事，也敢出来抓鬼，你们凡间就没个厉害点的角色吗？”万富贵扔掉薛东山的尸体，阴森喝问道。举手之间杀一人，万家的人喝彩声硬生生吞回了肚子，一个个面色难堪的望向万家宝。万家宝也没想到花了百万请来的薛道长一个回合就被厉鬼扭断了脖子，当即战战兢兢的望向他旁边的人，“李，李师父，你看这可咋办啊？”“万少爷放心，有我东河李瘸子在，区区厉鬼，还不是待死之辈？”那人一拍桌子，长身而起，一瘸一拐的走到了大厅之中。"
	}, {
		"chapter": " 第35章 不听神仙言，吃亏在眼前",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824713.html",
		"content": "    东河李瘸子，身高六尺，身着粗布褂子，体型精瘦，但浑身青筋鼓凸，一看就是拥有巨力之人。“上法器！”李瘸子一抬手，身后立即有弟子给他递上了木匠用的一尺来长改锥，小小改锥一入他手，顿时如天神降临，端的是威风无比。“东河李瘸子，他就是号称‘东河铁拐李’的李瘸子？”有听过这名字的，忍不住拍案惊叫出声，连忙抱拳恭敬问好。“家宝，你倒是赶紧给大家介绍下李大师啊。”刘婉何等精明，赶紧起身提醒儿子。“没错，我请的首席驱鬼大师，正是东河市百年李记棺材铺当家的，李瘸子大师！李瘸子大师名满江东，人送外号铁拐大仙，有此人在，恶鬼必退，家宅必安！”万家宝神色一舒，走到万老等人跟前，洋洋得意大吹大擂，如数家珍一般，说的头头是道。“有李大师出手，便是天大的恶鬼，也要束手就擒啊！”万老等人一扫薛东山战败颓风，抚须笑道。一时间，人人皆奉李瘸子为神明，敬仰不已。“没想到李瘸子也来了！”原本一直稳若泰山的张大灵也有些坐不住了，皱眉嘀咕了一句。“张真人，这瘸子很厉害吗？”万小芸心情复杂的问道。她自然是希望李瘸子驱散恶鬼，让父亲好起来。但这样一来，万家宝就成了万家第一继承人，她想执掌牛耳，无疑是痴人说梦。张大灵满脸凝重道：“李瘸子一家从明代起世代以打棺材为业，自古一门棺材一门法，这打棺材的人，本身阴气重，又通晓鲁班厌胜之法，降妖除魔自然是把好手。这位李瘸子深的祖上所传，好生了不得，96年西川省南冲县闹僵尸，无数道门好手死僵尸爪牙之下，李瘸子镇之。02年，江北十里坡闹鬼，一红衣女鬼杀了十里坡数十口人，血流成河，惊动了燕京一号首长，最后也是这位瘸子兄出手，收服了厉鬼，平息了恐慌。”“在我道修界，有这么一句话，‘瘸子一出手，便知有没有’，他要办不成的事，谁来也是白搭。”“哎，是我大意了，天知道横里杀出个死瘸子，白白错失了这个机会呀，是我之误，是我之误啊。”张大灵猛锤扶手苦叹不已，悔的肠子都青了。他自认修为与李瘸子不相伯仲，但由于此前没跟他打过交道，面皮不熟，想拿一把，看个火候才动手，不曾想大意失了荆州。白白一千万，就这么打了水漂，心肝儿都是火辣辣的疼啊！此时，李瘸子已经出手，按照道上的规矩，在他没败阵之前，旁人是插不得手的，否则就是伤人面皮，会引起生死之争。“哎，没想到便宜了万家宝这小子！”万小芸也是颇有野心的女人，登时忍不住感叹道。“你们想多了，瘸子必死无疑。”秦羿摇头冷叹了一声。“你个竖子，哪懂李瘸子的手段，休得口出妄言。”张大灵两眼一瞪，呵斥道。不料这话却是被李瘸子听到了，双目一寒，拿着改锥走到了张大灵跟前：“这位道兄，挣钱凭的是手上功夫，你就算眼红，也犯不着让你徒弟诅咒我吧。”张大灵摆了摆手，微微欠身，解释道：“李兄误会，误会了，我跟这人不熟……”“哼，道兄若是不服，待我降了恶鬼，咱俩私下比划如何？”李瘸子当然不会信他，冷笑之余，改锥猛地扎在茶几上，一寸厚的黄花梨木板，顿时被凿出个透明窟窿。“瘸子，你这辈子打了不少棺材吧？”秦羿放下茶杯，翘着二郎腿，傲慢问道。李瘸子有意显摆，当下也不客气，昂首傲然道：“不错，我这一生共打了三千七百六十七具棺材，送走了三千七百六十七个亡人，利锥斩杀恶鬼更是不计……”“打住，我对你杀了多少鬼没兴趣，我且问你，有没有给自己留一具棺材？”秦羿抬手打断洋洋自得的李瘸子，正然问道。“你什么意思？”李瘸子听出了他的弦外之音，铁面一沉，不悦喝道。“你应该留一具自己用，以免死无葬身之地。可惜了，你打了一辈子好棺材，临了却没能方便自己。”秦羿同情的望着李瘸子，摇头悲叹道。“小子，你出口如此恶毒，着实可恼，老子今日先送你一具棺材！”李瘸子大怒，也顾不上跟恶鬼相斗，举起锥子就要戳秦羿。万家宝等人连忙起身拉他个结实，苦劝道：“李大师，驱鬼要紧，驱鬼要紧嘛！何必跟一个小屁孩一般见识呢。”“二姐，我知道你妒忌我请了李大师，但大家都是为父亲尽孝心，各凭本事请大师，你不至于这般小肚鸡肠，让你男朋友来骂街吧。”万家宝不悦道。“小芸，管好你小男友的嘴，再敢对大师不敬，别怪老夫翻脸轰人。”万老一拍桌子，怒喝道。万小芸也是一个头两个大，她哪想到秦羿连李瘸子这等大师都不放在眼里，说话如此刻薄，登时也没好声气道：“秦大师，我已经很丢脸了，求你别说话了，好吗？”秦羿摇头苦笑，他暗示李瘸子别去送死，没想到这凡间的道修者，本事没有，一个个脾气冲的很，听不得半句好话。‘念你早些年有些功德，点你一句，不听拉倒。’嗜血鬼虽然在地狱中是最卑贱的鬼奴，但他们在地狱吸收灵气品质远胜凡间的地灵之气，有的也修习过宗门、军队的功法，一旦来到凡间，等闲之辈，哪能对付。要不然地狱之中，也不用设那么多强大结界、封印了。李瘸子打了几个僵尸、凡间的俗鬼，还真把自己当根葱了，敢跟地狱来的嗜血鬼叫板，这不是找死吗？“咤！咤！”李瘸子带着满腔的怒气，但见他高声念咒，咬破舌尖一口鲜血喷在改锥上，改锥上顿时腾起熊熊烈火！“道气燃烧，李瘸子果真也是道气真人！”张大灵感慨道。“嘿，有点意思，总算有个像模像样的了。”万富贵狰狞笑道。李瘸子虽瘸，但速度却快若鬼魅，改锥刺、戳、捅招招直奔万富贵要害，看的人心惊胆颤，这哪是在驱鬼，分明就是杀人啊！万富贵一时大意，被火烧的惨叫，狼狈不堪，身上鬼气溃散，竟是吃了大亏。“好，好一个李瘸子，不愧是铁拐李下凡，好手段，真神仙啊！”万老抚须大喜，毫不吝啬赞美之词。“那是，我儿家宝有李大仙相助，各位叔叔伯伯以后可得多加关照啊。”刘婉话里有话的暗示道。“弟妹放心，家宝年纪轻轻，便有如此名望，八方人才、豪杰相投，定可成就一番大事。”一个万家的族人点头赞道。“哼，没想到万家宝走了狗屎运，请来了死瘸子，当真可恼。”万小芸撇嘴暗骂。再一看自己请来的人，一个垂头丧气，一个就会乌鸦嘴，哎，这都什么事啊！我咋就遇不到李瘸子这等活神仙呢？在场的人，唯独万平方与那老头纹丝不动，像是这一切都与自己无关，这让万家众人以为他们完全放弃争夺之心了，心下更是鄙夷，连个正眼都懒的给他们了。“家宝，恭喜恭喜，万家第一继承人之位非你莫属喽。”立即有万家人拱手向万家宝提前道贺了。“哟，叔叔客气了，以后还请多多关照啊。”一时间，万家宝借着李瘸子之威，呼声极高，端着酒杯开始在北面列座敬酒了。场上，斗法愈发激烈！“好，看来不来点狠的，你还真上眼了。”待瞅着空当，万富贵怪叫往后跳开一步，用力捶打着孕妇一般大的啤酒肚，但见他那大肚腩剧烈的起伏收缩，发出一声咕噜咕噜的诡异巨响声。“小心！”秦羿再次提醒道。李瘸子杀的兴起，哪里收的住手，不惜损耗真元，再喷一口血，火焰催发到了极致。顿时整个大厅都弥漫着浓烈的火焰热气，跟进了蒸笼似的，烧红了万家人兴奋的脸颊。“哎，不听神仙言，吃亏在眼前啊！”秦羿暗自叹息了一声。万富贵硬扛住火焰，憋了一肚子腐蚀尸气化作一股绿色浓烟，张嘴而出，直冲李瘸子面门。李瘸子闻得一股腥臭扑鼻，顿时只觉头昏脑胀，暗叫我命休矣，但哪里还躲得了。只觉面门传来一股火辣辣的烧灼感，撕心裂肺的疼痛，浑身竟然如被泼了硫酸一般，剧烈的腐蚀了起来，倒在地上惨叫不已。不消半分钟，原本还威风凛凛的李瘸子便被腐蚀的成了血水！正是应了秦羿的话，死无葬身之地啊。“这，这！”万家人大惊。堂堂李大师，刚刚还杀的兴起，降妖有望，谁能想到转瞬间便落了个死无全尸，原本还在兴奋之中的万家人全都傻眼了，万家宝手中的酒杯滑落在地上，摔成了粉碎。"
	}, {
		"chapter": " 第36章 鄙人张大灵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824714.html",
		"content": "    “太差了，太差了，江东道修就这么点本事吗？哈哈！要全都是这种酒囊饭袋，明年的今晚就是你们的祭日！”万富贵猖狂的大笑了起来。万家众人不少都已经站了起来，想要离席而去，但却被万老一嗓子给喝住了，只能悻悻的坐了下来。“家宝，你们不是说李大师神通无敌吗？这怎么就……哎，快，快，你们再想想办法。”“谁，还有谁能治他，平方、小芸，你们呢。”万老吓的连话都说不利索了，拍着桌子惊叫道。万家宝目光投向了剩下的五位大师，原本还春风得意的大师，此刻一个个脸色煞白，牙根打颤，慌忙避开他的眼神，生怕点中了自己。“吕师父，你是河西县的道法高人，还请出面降妖除魔。别忘了，这次可是有一千万的奖金啊。”万家宝病急乱投医，目光落到了一个黄袍道人身上道。那位吕大师连忙摆手道：“万少爷，你就别寒碜我了，连李瘸子都死了，我实在是有心无力啊。”众位大师同时点头附和道：“万少爷，不是我等不出力啊，这厉鬼太恶，确非我等可以降服的。”万家宝最后一丝希望也破灭了，也顾不上什么脸面了，破口大骂道：“我去你们幺妹儿哦，一群死垃圾，拿钱的时候，你们咋不说没本事了。艹，都给我滚，滚的越远越好。”那些大师连忙一窝蜂从大门抢了出去，生怕走慢了，被厉鬼给撕成了碎片。“哎，大哥、二姐，我是没戏了，只能看你们的了。”万家宝重重的瘫坐在椅子内，满脸绝望的叹了口气。谁都知道，要是有一位厉害的大师护法，在家族的地位必定是水涨船高，只可惜李瘸子这怂货不给力啊！‘原本李瘸子出手，该没我啥事了，谁曾想李瘸子把恶鬼打个半死，自己却一时大意，丢掉了小命。鹤蚌相争，渔翁得利，倒是让我捡了这天大的便宜。’张大灵抚须盘算着，那叫一个心花怒放。“平方、小芸，你们手下的大师能不能行，你们倒是开口表个态啊。”万老也是有些坐不住了，实在镇不住恶鬼，他也得溜，总不能把老命搭这儿吧。“张大师，你神通广大，能不能……”万小芸赶鸭子上架，硬着头皮冲张大灵拱手拜道。“区区李瘸子微末道行，不自量力，死有余辜。亏得你们这群有眼无珠之辈，把他视作真神，当真是可笑至极。”张大灵掐准时机，不疾不徐的端起茶杯，品了一口，清嗓傲然道。名声这东西，全靠同行相衬。真要斗法，他未必是李瘸子的对手，但现在瘸子已死，不踩白不踩，他就吹天上去，也没人管。他本就长的一副金刚法面，这派头一摆，自有高人之风，立时全场所有人目光一喜，往他看了过来。“这位大师好法相，却不知是何方高人。”万老打量了张大灵一眼，见他威风凛凛，貌若天神，不禁心生敬意，抻头相问。“鄙人张大灵！”张大灵背着手，走到大厅中间，鼻孔朝天，不可一世道。“请问是咱们东州清风观那位张大灵大师吗？”有人深吸了一口气，满脸敬畏的颤声问道。“难不成东州还能有第二个张大灵不成？”张大灵虎目一沉，运足道气抚须大喝，顿时屋内像响了一记炸雷，震的众人耳内嗡嗡作响。“哎哟喂，原来是张大师驾临，亏是我等有眼无珠，竟没认出大师来，罪过，罪过啊。”那人赶紧亲自走了过来，双手奉茶道。说话的人，是万富贵的亲弟弟万荣华，在万家的地位举重若轻，他亲自斟茶，可谓是天大的面子。“他就张大灵，咱们东州清风观的活神仙？”一时间，万家众人全都站了起来，人人面露敬意。李瘸子毕竟是河东市人，小地方来的降妖除魔再厉害，在场的又不是习武修道之人，多半不晓得他的名头。但张大灵可是东州第一大道观清风观主，人的名树的影，上至达官贵人，下到黎民百姓，没有不知道他名头的。早些年，张大灵可谓是红极一时。在东州市面上，无论字画、饰品，只要是经他开过光、戳过宝印的，价值立马陡升百倍。只是张大灵这些年来，苦心闭关修炼道气，渐渐淡出了众人的视野，此刻他一报上名号，众人自然也就想起来，在东州还有这么位高人了。“这老贼不是说闭关去了吗？我去道观找寻多次不遇，没想到竟被二姐捷足先登了，哎，真是苍天无眼啊。”万家宝摇头苦叹道。原本还偏袒万家宝的万家人，顿时纷纷转头称赞万小芸，“小芸，你这丫头，跟张大师相识，也不早说，害我等慢怠了天师尊驾。”“是啊，还是咱们小芸有眼光啊，竟能请张大师亲自出山，前途不可限量啊。”……万小芸往张大灵望去，但见他信心满满，登时大喜不已。当真是风水轮流转，该当自己走这大运。“万老，各位叔伯，小芸也是前世修来的福分，这才识得张大师，请他出了宝山。大家放心，有张大师在，以后定能保大家平安。”万小芸也是精明人，趁机打着张大灵的招牌赶紧争取民心。“大言不惭的狗东西，今晚这里所有的人都得死，我看你怎么救他们。”嗜血鬼暗自调息，此刻鬼气恢复了不少，双眼血芒更盛，再次怒吼挑衅。‘李瘸子败在没有护身之法，这才着了鬼术，我看他身上的鬼气已经被瘸子打散了大半，多半是在虚张声势罢了。只要我使出压箱底的绝招，这一千万是稳拿了。’“列位莫慌，区区厉鬼，只消我出手，定要打他个魂飞魄散。”张大灵收起窃喜之心，解开脖子上的锦囊，掏出一张符，一口吞了下去，这才脚踏天罡步，走到了万富贵跟前。“且慢！”众人正要坐观天师显法，秦羿再次不合时宜的大叫出声。"
	}, {
		"chapter": " 第37章 血爆术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824715.html",
		"content": "    “小子，你又打算送本天师一具棺材对吧？”张大灵擒鬼心切，正欲发动神功，被秦羿一声大喝，打断了士气，颇是不满。“这小子就是个乌鸦嘴，要不是他诅咒李瘸子，我的瘸子大师能战死吗？”万家宝满腔怒气全都发泄在秦羿身上，大吼道。一时间万家人目光全都落在了秦羿身上，怒火燃烧，恨不得撕碎了他，丢了喂狗。“秦先生，你咋这么多事，就不能少说两句吗？”万小芸皱眉不悦问道，心头暗骂秦羿多事，她很后悔带来这么个倒家煞，这不是砸自己人场子么？“你不懂，今晚可是个发财的好机会。”秦羿丝毫不恼，转过头冲张大灵笑问：“张真人，你这条命值一百万吗？”张大灵抚须傲然道：“本真人千金之躯，性命何止千万？”“成，有个价就行，你这条命，我管了！”秦羿满意的点了点头。“回头再收拾你个黄口小儿！”张大灵急于斗法，放下一句狠话，跳入了战圈。好个张大灵，但见他双手捏诀高举头顶，口中大呼咒法，右脚用力猛跺地板，每跺一下，便发出轰然巨响。稍倾，张大灵全身竟然如气球一般鼓胀了起来，整个人生生拔高了半米有余，浑身衣衫尽裂，如金刚下凡一般，神威肃杀。“天啦，神仙，真神仙啊！”万家人哪见过这等神威，一个个吓的目瞪口呆，尽皆拜服，甚至有胆小的已经跪在地上，朝圣拜神了。“神打术！”嗜血鬼神色一俱，转身就要逃走。“算你有点眼力，识得本真人神法！”嗜血鬼逃的快，张大灵追的更快，两人在大厅、楼道打成了一团，张大灵每次出拳都会夹杂道气金光，威力惊人。一时间，大厅内尽是砰砰的爆响声，这一人一鬼那是打到哪，毁到哪，花瓶、挂灯尽皆破碎，看的众人心惊胆寒，嗟叹叫绝。嗜血鬼早先对付李瘸子，已经损失了大半的鬼气，面对进入神打状态下的张大灵，哪里抵挡的过，被揍的鬼气涣散，只顾游走逃窜。张大灵神威大展一个箭步，猛地扣住了万富贵的顶瓜皮，“孽畜，还不现身！”雷霆大喝之余，竖起中指就要把嗜血鬼从万富贵的身躯中打出来。“董师，大事不妙啊。”一直冷眼旁观的万平方，再也坐不住，神色慌张的催促道。垂首不语的邋遢老者，猛然抬起头，浑浊的眼球内精光陡现，森冷道：“张大灵沽名钓誉之辈，半吊子神打术，不足为惧，我自有手段对付他！”老头乌紫的嘴唇缓缓蠕动着，同时食指快节奏轻敲悬挂在腰间草绳上的小鼓，鼓皮上裹着厚厚的羊毛，敲起来却是没有半点声音。“嚓！”张大灵倒是了得，但见他法指道气凛冽，猛地凿在万富贵的眉心，嗜血鬼惨叫一声，自躯壳脱体而出，现出了原型。这一现，在场的人吓的魂儿都差点飞了。但见那嗜血鬼长得癞子头、蛤蟆脸，全身血红满布黑色的纹路，血盆大嘴一呼一吸之间，滴着腥臭的黏液，面目狰狞至极。张大灵也是冷不丁吓了个哆嗦，他这一生中，什么吊死鬼、落水鬼，百样鬼哪种没见过，却还从来没见过这种似鬼似妖的玩意。猛然间，他想起在祖师爷留下来的法典中有记载：地狱中有嗜血凶鬼，人身蛤面，以尸为食，以血为饮，性贪凶残，有巨力，常法不能挡。苍天，人间哪来的地狱恶鬼！张大灵头皮一麻，已是心生怯意。“嘿嘿，你怕了？识相的把脖子伸过来，让我吸干你的血，我可以留你一具全尸。”嗜血鬼舔了舔嘴唇，铜铃大的眼中散发着凶光。“看我降魔法指！”张大灵毕竟是道气高手，脚踏玄步，双手穿花蝴蝶一般，快速结法指，猛地印向嗜血鬼印堂。“张真人果真是神仙，比起那李瘸子不知道强多少倍了，秦先生，我看你今晚这一千万是没戏了！”万小芸哪懂张大灵此刻深陷危急，泰然对秦羿笑道。“这钱，张大灵还真拿不到。”秦羿双手捧着茶杯放在膝盖上，淡然笑道。“你就别吃不着葡萄嫌葡萄酸了，人家张真人可……”万小芸顿时不乐了，不屑的撇了撇嘴，不再搭理秦羿。话音未落，只见嗜血鬼挨了一记道指后，跪倒在地双拳猛锤，每锤一拳，大厅便震动一次，崩出一道一指宽的裂缝，延伸足足有丈余。“这，这没事吧？”有人惶恐问道。“慌什么！想当年我和张师那也是八拜之交，他这一身修为，旁人不知，我却是再清楚不过了，这鬼定是被打疯了。”万荣华仗着自己与张大灵有过几面之缘，赶紧装作一副很熟的样子，清了清嗓子，颇为得意道。“哦，小叔倒是说说，这张大灵到底有何本事。”万小芸代表万家众人，兴趣盎然的问道。“张师有吕祖神通，这一指又名大力金刚指，威力何其巨大，就是大罗金仙被戳中，也要散了一身神通。这厉鬼生吃一指，怕是要魂飞魄散喽。”万荣华为了拉近跟张大灵的关系，刻意提高了声音，傲然自得的夸赞道。“二叔，大力金刚指不是少林寺的吗？张大灵大师，好像是修道的吧。”万家宝心存不满，酸溜溜的打岔道。万荣华顿时不乐了，拉着脸道：“你个小儿懂什么，张大师精通佛道各种法修，天大神通又岂是你这没出息的竖子能懂的？闭上你的鸟嘴，死一边呆着去。”万家宝此刻折了李瘸子，没了说话的资本，万家人一门心思在万小芸身上，自然也没人再把他当根葱了。被吼了一嗓子，万家宝顿时哑口无言，眼泪都快要出来了，看向秦羿的目光更怨毒，心中忿忿骂道：‘要不是这臭小子咒死了李瘸子，老子这会儿都成万家之主了，回头定要好好收拾他一顿。’“二叔，原来你与张大师有如此深交，张大师昨儿还答应收我为徒了呢，以后咱叔侄俩，可就是亲上加亲了。”万小芸可不是省油的灯，知道要想稳坐万家，离不开这位实权派二叔的支持，赶紧媚笑讨好。“好说，好说，芸儿有张大师庇佑，是我们万家之福。我看着万家除了芸儿呀，家主之位旁人是坐不得喽。”万荣华很识趣的冲万老打了个哈哈。万老等人深以为然的点了点头，赞叹道：“我万家有芸儿这等巾帼女儿郎，必定是长久不衰，富贵九泉之下，怕也走的安心了。”这就是大家族的残酷，万富贵此刻生死不知，无一人关心。众人心思只在讨好未来的接班人身上，站对了队伍，自然是荣华富贵，站错队了，只怕就只能喝西北风了。张大灵此刻却是有苦难言，他能深深的感觉到，嗜血鬼身上的鬼气正在迅速陡升，那狂暴的力量压的他，连气都快喘不过来了。但人活一张脸，树活一张皮，听到万荣华等人如此夸赞他，便是天塌了，也得硬扛、死撑着，不能丢了天师尊严啊！整个大厅的地表，裂痕如同蜘蛛网一般迅速蔓延，嗜血鬼满身的黑色纹路开裂，腾起一股股腥臭的血雾，像是体内无数个小型炸弹齐齐引爆，癫狂的张着血盆大嘴怒吼着。“呕啊！”顿时，大厅内阴风大作，玻璃、茶盏，尽皆应声而碎。“怎，怎么回事，张大师呢，快快使神通，镇住恶鬼啊！”被阴风吹的站立不稳，双目难睁的万家众人，惶恐的大叫了起来。“血爆术，居然是个控鬼行家，今晚这趟没白来，有点意思！”秦羿目光落在邋遢老者身上，嘴角浮现出一丝冷笑。"
	}, {
		"chapter": " 第38章 耍赖的大师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824716.html",
		"content": "    血爆术是一种激发鬼、兽潜能的野蛮之法，在地狱、仙界，只有最原始的一些巫教才会使用，这种法子纯属杀敌一千自伤八百，得不偿失，在正统修真法门中，早已经淘汰。‘凡间的道法、武法与真正的修真之法，相差何止千万倍，这些人引以为傲的术法、功法完全就是修真功法的劣质缩水版，难怪凡间高手极少。’秦羿摸了摸鼻梁，陷入了深深的沉思。从这些天见到的武道修法来看，人间的功法虽然是劣质版，但却有修真的痕迹。他怀疑在凡间隐藏着来自仙界、地狱的高人，只是因为凡间灵气品质以及人体质的弊端，他们只传了一些凤毛麟角的功法罢了。“想来也是，既然我能从地狱重回凡间，那仙界、地狱或许有其强者回到凡间，也犹未可知？”秦羿心头暗道。大厅中，痛苦到了至极的嗜血鬼，怒吼之余，爆发出强大的阴气，如刀片一般的指甲暴增一尺有余，往张大灵扫了过来。见恶鬼凶狠，众人的心又紧绷了起来，这要被恶鬼乌黑、锋利的指甲给沾个边儿，铁定是肚破肠流，却不知张大灵如何抵挡。张大灵毕竟是有些修为的，强提道气，猛地一跺脚，神打术催发到了极致，法面一肃，掐诀大喝：“茅山真君，与我神方，六丁灭鬼符掌！赦！”嗡！原本满是裂痕的地上，硬生生被他这一脚跺出个半尺深坑。于此同时，张大灵咬破舌尖，一口本命血喷在手心，捏指画了一道血符，整个动作一气呵成，看的人眼花缭乱。血符结成，张大灵双手一推，但见血符腾空而起，如古代官员上朝玉笈一般大小，金光闪闪，整个屋子都被照的亮堂了起来。“好，张真人不愧是咱们东州第一高手，光这一手，只怕吕祖亲临也不过如此吧。”万荣华一拍桌子，兴奋的大叫了起来。“小芸这可是找了个好靠山，有张真人坐镇，我万家可保无虞啊。”万老活了大半辈子，也是头一次见到此等神技，咧嘴大笑了起来。“是啊，回头小芸拜了真人为师，修的他半分本事，何止光大我万家，就是助各位叔伯长生也是有可能的哦。”万小芸俏目一眨，再次抛下一枚丁军心的重磅炸弹。“哎哟，若能延年益寿，那叔公就要多谢家主了。”老叔公赶紧起身，向万小芸拱手行礼，直接以家主相称了。万小芸这手牌打的甚是精妙，先是许诺富贵，这又许诺长生大道，两棒子砸下来，万家人谁还敢不服啊。就连刘婉也是一口一个亲闺女的叫着，那亲热劲儿，比对自己亲儿子万家宝还要热乎，可没把万家宝给气晕过去。“哎，一招不甚满盘皆输，活该她万小芸有这等好命啊。”万家宝无奈的摇了摇头，心头暗叹道。“董师，张大灵像是有两把刷子，咱们的计划许胜不许败，不会出什么纰漏吧。”万平方胖脸一颤，沉声问道。“血符化灵，杂毛小道倒是有几分本事，但跟老夫斗，他还不够资格！”邋遢老头冷笑之余，张开五指，猛地在小鼓上拍了一记。轰！张大灵神色一凛，控制着灭鬼符打向嗜血鬼，血符成灵，这已经是他最后的杀手锏了。此刻他丹田的道气几乎消耗一空，能不能成，全靠这道符了。“桀桀！”嗜血鬼咧开大嘴，森然一笑，猛地张开了血盆大嘴，一颗小孩拳头大小的血色圆球，猛然飞出，撞向灵符。不好，是鬼丹！砰!鬼丹与灵符相撞，猛然爆裂，灵符金光一散，化作了流光。符法被破，张大灵被这股巨力震飞丈余，倒地喷了一口老血，险些晕死过去。嗜血鬼咆哮一声，那足足有脸盆大，满嘴獠牙的大嘴，照着张大灵的头颅咬了过来。这要一口咬实了，怕是铜头铁脑也得碎了。“我去你先人板板的！”张大灵此刻也顾不得什么真人身份了，大叫一声，就地一个懒驴打滚，堪堪躲过。嗜血鬼得势不饶人，锋利如刀的五指横扫向张大灵！“完了，没想到我张大灵今日竟要死在这孽畜手上，苍天不仁啊！”张大灵法破力衰，双眼圆睁，已无力再躲，仰天发出一声不甘痛呼。就在他绝望之际，一个茶杯夹杂着劲风，贴着他的头皮横飞而过，正中嗜血鬼面门。嗜血鬼惨叫一声，身形一滞。“还在等死吗？”秦羿懒洋洋问道。张大灵何等机敏，哪里还不明白，如丧家之犬跳出了战圈，吓的躲在秦羿身后，满头冷汗，直打哆嗦，哪里还有半分天师法相。“张大灵，你可欠下我一千万了。”秦羿放下茶杯，掸了掸长衫，淡然道。“什么一千万？”张大灵可是混江湖的老油条，从来只有他抠别人钱，哪有人能榨他一丝油水，别说一千万，就是一毛也别想，当即故意揣着明白当糊涂。“你不是千金之躯，何止千万吗？我救了你一命，你不会连个最低价都不给吧？”秦羿眉头一凛，颇为不悦道。他在地狱之中一言九鼎，就是七大鬼帅、各派宗主得他许诺，但输分毫，必定第一时间兑现。哪料到这凡间的修道者一个个牛皮吹破天，摆馊架子，还有赖账的毛病。“本真人说过这话吗？”张大灵叉开五指梳理顺凌乱的发型，负手一背，脸不红心不跳的问一旁的万小芸。万小芸此刻正恼他除鬼不力，扫了颜面，俏脸一寒，没好气道：“张大师红口白牙，我听的清清楚楚，确实有说过。”“好你个万小芸，当真是势利至极，用得着的时候把老子当神仙一样供着，用不着便落井下石！”张大灵瞪了万小芸一眼，冷哼之余，却也无可奈何，谁让自己折了手艺呢？但他绝对不会付这笔救命费的，他这些年闭关修炼，消耗了无数名贵药材，兜里穷的那叫一个叮当响，就差拆掉清风观卖砖卖瓦了，否则哪至于冒着生命危险来抓鬼。“小子，你随手扔个茶杯就要一千万，你怎么不去抢呢？你不是要钱吗？好说！”张大灵是决定一赖到底了，抓起两个茶杯砸在了地上，笑呵呵的抚须道：“你砸一个茶杯一千万，我现在还你两个，你是不是该补我一千万呢？”他敢这么赖自然是心里有谱的，那嗜血鬼虽然破了他的法，但也是强弩之末。这小子要真是武修高手，这一茶杯砸过去，完全能击飞恶鬼数丈。所以他判断秦羿最多也就是个外炼高手而已，待他稍微缓过一口气来，不收拾秦羿就不错了，还想要钱，门儿都没有。“这么说，你是打算赖账了？”秦羿托着下巴若有所思的笑问道。“黄口小儿，休要胡搅蛮缠，否则有你好看。”张大灵一拂袖，摆出宗师架子，大喝道。“好，敢赖我的账，你张大灵是头一号。不过我提醒一句，到时候可就不是一千万的事了。”秦羿冷冷一笑，目光转向了慌乱的万家众人。"
	}, {
		"chapter": " 第39章 无声狗最咬人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824717.html",
		"content": "    秦羿一茶杯救下张大灵，让坐在角落的万平方极是不爽。“董师，那小子是高手？”万平方扶了扶眼镜，用余光扫了秦羿一眼，不动声色的问道。老头眼皮一抬，摇头道：“无妨！我看他像是武修中人，力道甚是惊人，不过最多也就千把斤的气力，他要真敢强出头，我弹指即可灭杀他。”秦羿确实只是点到为止，他今晚要狠狠的宰万小芸一笔，要现在抖出实力，就没法喊价了。人总要见到棺材才落泪，万家这群势利小人，更是如此，他在等待一个最合适的机会。血爆发狂的嗜血鬼，如猛虎一般，在大厅内逮着人就杀，只是一眨眼，两个首当其冲的保安当场被撕成了碎片，血肉横飞，惨不忍睹。“荣华，你不是说这位师父有吕祖神通吗？这怎么连只鬼都降不了？”万老从长生的美梦中惊醒过来，颤巍巍的问道。“算我瞎了眼，认识这草包。死老头，要不是你在这叽歪，大伙早撤了，快逃命吧。”万荣华破口大骂了一声，眼看着嗜血鬼大杀四方，一把将挡在前面的万老推了个四脚朝天，撒腿仓皇往大门口狂奔。他这一带头，其他万家人也跟着跑，可怜最有威望的万老，在此生死关头，像垃圾一样，不知道挨了多少人踩，那叫一个惨啊。“哼，想跑？”嗜血鬼原地拔高数丈，嗖的落在了大门口，堵住了众人的退路。“万老头，你不是要请人来杀我吗？我今日就先拔了你的皮，抽了你的筋，桀桀！”嗜血鬼手一挥，大门应声而闭，阻断了众人的希望。“大仙在上，小人不懂事，求求大仙放过我们，我等必把你当祖宗一样，每日焚香，三牲供奉。”万老这会儿也不敢摆老资格了，跪在地上，泪涕横流的磕头哀求。“没错，都是这死老头，还有万小芸非得嚷嚷着请高人对付大仙您，我等都被他们蛊惑了，你有怨报怨，有仇报仇，找他们就是了。”万家宝到了这生死关头，依然不忘借机黑自己同父异母的姐姐。他是豁出去了，他万家宝掌控不了万家，谁也别想，大不了大家一块完蛋。“桀桀，那我就先吃了你这老头！”嗜血鬼低下身，锋利的指甲挑起万老的头颅，森然冷笑道。“哎哟，祖宗大仙，我这副老骨头了，哪经得起你打牙祭啊，你，你就饶了我吧。”万老一把眼泪，一把鼻涕的哀求道。在此生死关头，对于向来自私自利的万家人来说，尊严跟小命比起来，就是一坨一文不值的臭屎。顿时，万家人黑压压的跪了一地，万小芸一时间呆在原地，不知道如何是好了。“万老，列位叔伯，你们把一只鬼当作祖宗，还要万家的脸面吗？”一个温和的声音，略带几分嘲谑在大厅内缓缓响起。万老等人闻言羞愧万分，回头一看，只见沉默了一整晚的万平方缓缓走了过来。“平方，你想害死大家吗？赶紧给鬼仙跪地磕头认错。”万荣华狠狠的瞪了万平方一眼，呵斥道。“万家有你们这些没骨气的孬种真是耻辱，我爸就算没死在鬼手里，只怕也会被你们活活气死吧。”万平方摘下眼镜，拿出手绢轻轻的擦拭着，那双散光近视眼透着无尽的寒意，仰头叹了口气。“你是什么东西，万家什么时候轮到你说话了？”刘婉见他口出狂言，忍不住出口讽刺道。“我？我是万家的新任掌门人，龙腾国际公司的新总裁。”万平方戴上眼镜，双手插兜望着天花顶，傲然道。“放你娘的狗屁，万平方你这无才无德的蠢货，在万家混的连只狗都不如，你有什么资格说话！”万家宝第一个不服气，站起身指着万平方大骂了起来。“他的资格就是我！”角落的邋遢老头在凳子腿上一磕草鞋底下的灰尘，套在脏兮兮的脚上在地上踩了两下，这才起身吐了口浓痰，清嗓悠然道。“平方，你快把这老乞丐弄走，你们要发神经可以，别害了我们好吗？”万荣华真是无语了，真是一门衰百门衰，什么阿猫阿狗都跳出来撒野了。“呵呵，想要我们走？简单。你们承认我是万家第一继承人，几位持股人，统统把股份转移到我的名下就可以了。”万平方在椅子上坐了下来，翘着二郎腿，托着茶盏颔首笑道。“放你娘的狗屁，做春秋大梦去吧。”万家宝大叫道。万富贵在时，最疼他们母子，在万家要论股份，万家宝比万平方和万小芸加在一起还要多，就算当不了万家掌门人，后半生也是衣食无忧。万平方要他交出股份，简直就是天方夜谭。“小子，你最好还是听他的。”老头紧了紧腰间的草绳，沙哑道。“哪个不开眼的裤裆没上拉链，把这老玩意给放出来了，赶紧滚。”万家中立即有人不满的大叫了起来。“放肆！”老头大喝一声，背着身勾了勾手指。原本堵在门口的嗜血鬼，咻的闪到说话那人身边，二话不说，张开血盆大嘴，一口把那人的脑袋给咬掉了半截，喳吧嚼了起来。可怜那人半边身子还在动，血水溅了一地，真叫一个惨不忍睹。“你，你们是一伙的？”万老指着万平方、嗜血鬼瑟瑟发抖的惊问道。“没错，这鬼是我养的。”万平方点头道。“大哥，没想到你居然养鬼害死了父亲，你，你太恶毒了……”万小芸向来同情老实巴交的大哥，没想到他竟如此蛇蝎心肠，对生父下如此毒手。万平方满脸狰狞的指着万家众人，狂叫了起来：“我恶毒？父亲的尸体就躺在那，你们何曾看过一眼？我早就看穿了，在万家根本就没有亲情可言。这些年，我活的像条狗一样，你们谁都可以踩我，现在我收回这原本属于我的东西，有错吗？”万家众人这会儿明白过劲来了，人家这是酝酿已久啊，有嗜血鬼镇着，人在屋檐下，不得不低头，众人虽然心头万般不服，那又能如何。万荣华见大事不妙，他最会见风使舵，赶紧站起身，义愤填膺的指着万家众人破口大骂道：“没错，我大嫂走的早，富贵大哥娶了刘婉这个不要脸的骚娘们，这些年你们母子作威作福，可没少欺负平方。如今大哥走了，长子为尊，于情于理，这个家都应该平方来当，这是我们万家欠他的。”“还是二叔通情达理，最知我心啊。”万平方笑叹了一声，把手中喝了一口的茶水随手递给了万荣华。"
	}, {
		"chapter": " 第40章 催命阎罗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824718.html",
		"content": "    万平方深知万家这群人渣虽然讨厌，但也不能全杀光了，毕竟有些明面上的事，还得指望他们。“哟，当不得，可当不得呀！二叔这些年也是有些过错的嘛，难得你大人不记小人过，我保证以后戴罪立功，牵马执蹬，在所不辞。”万荣华捡回一条小命，诚惶诚恐的接过茶碗，为表忠心，不顾恶心一口喝干，亮了碗底点头哈腰道。“没，没错，都是刘婉跟家宝这败家子，欺负我们平方，我等这些年可是看的清清楚楚，只是富贵护着他们母子，我们也是敢怒不敢言啊。”万老装作一副痛心疾首的样子，捶地呛然道。“万老，你是万家元勋，我的叔公，起来说话吧。有你主持公道，平方这比窦娥还冤的委屈，定能洗刷喽。”万平方扶起万老坐在太师椅上，握着他的手轻拍了几下，笑眯眯的宽慰道。“众位哎，我平方侄孙仁义，仁义啊！”万老感动的热泪盈眶，只恨自己这双老眼看花了人，你说咋就没瞧出这万平方是头吃人的猛虎呢。“平方，冤有头债有主，都是刘婉这对贼母子作怪。万家历来长子为尊，这对母子仗着老爷之威，妄图霸占万家，罪不可赦。”“强烈要求，将刘婉、万家宝这对贼母子，逐出万家，以正家风。”……有万老和万荣华打头阵，万家这堆墙头草全都倒向了万平方，一个个咬牙切齿的数落着刘婉母子，骂声不绝，唾沫横飞，恨不得将这二人扒皮抽筋，以表忠心。“很好，看来大家都是明白人嘛。大家放心，平方绝不会亏待列位叔叔、伯伯的，都起来说话吧。”万平方满意的点了点头，抬手傲然道。原本这个最不起眼一无是处的废物，此刻在万家众人眼里如同皇帝一般高高在上，他的话那就是圣旨啊。万家众人如蒙大赦，赶紧恭恭敬敬的站到了他的身后。“平方，是三娘不好，家主之位你来当，我，我们母子俩不争了，你放过我们好吗？”风韵迷人的刘婉，此刻花容失色，惶恐的跪在万平方跟前求饶。“三娘，我娘死的早，论年纪咱俩相差不了几岁。这些年我一直在想，你这样的绝色美人，跟了我那老不死的爹，不觉的有些可惜吗？”万平方挑起刘婉的下巴，轻佻笑道。刘婉当年可是江东戏班当家花旦，在最当红的时候，被万富贵看中，娶到万家来续了弦。如今虽然已经四十好几，但由于保养得当，那张风华绝代的俏脸丝毫没有受到岁月的侵蚀，反倒是多了几分成熟的韵味，如陈年老酒一般，芬香迷人。“平方，你，你想干嘛，我可是你三娘啊。”刘婉瑟瑟发抖的问道。“我想干嘛？”万平方的手指滑过刘婉那光洁的面颊，沿着雪白的脖子，停在了半露的丰满之上，用力的捏了一把。这才转头对一旁的邋遢老头坏笑道：“董师，我这份大礼不错吧。我这三娘可是万人迷，床榻上的本事更是一绝，你要尝了，包管终身难忘。”邋遢老头舔了舔嘴唇，目光在刘婉曼妙的身段上肆意的游走了一番，那泛着死气的浑浊眼珠子顿时有了光亮。他一辈子在深山老林修炼鬼道，哪见过这等风韵、迷人的都市美妇，登时是越看越喜欢，恨不得立即搂进怀里大快朵颐一番。“极品，极品，好久没见过这等尤物了，这趟出山没白来啊。”邋遢老头擦了一把嘴角的哈喇子，盯着刘婉白花花的丰满，喉头老痰咕噜作响，含糊不清的阴笑道。“平方，三娘错了，我立即滚出万家，再也不碍你的眼，钱、公司，你都拿走，你就放了我们母子吧。”刘婉一想到自己雪白的身子要被这腥臭难闻的糟老头占有，想死的心都有了，登时痛哭求饶。“贱人，给我闭嘴，能够伺候董师是你的福分。”万平方笑脸一沉，反手一巴掌扇翻了刘婉。一时间，原本还呼风唤雨的刘婉母子，抱头痛哭，比丧家之犬还要惨上百倍。“大哥，你太过分了，刘婉好歹是咱们的三娘，你这样做就不怕天打雷劈吗？”万小芸再也看不过眼了，冷然娇叱道。万平方锤了锤额头，意味深长的哦了一声：“倒是忘了，我还有个漂亮的二妹了。”“万小芸，你要给他们出头吗？”万平方端着茶杯逼了过来，回头问道：“董师，你看这二妹符合你的口味吗？”董老头乃是色中饿鬼，一见万小芸青春靓丽，身材火辣，更是馋的直咽老痰，浪笑了一声：“娃儿好模子，好身段，你们万家的女人一个比一个要美，妙啊，妙啊！”说话之间，伸手就要挑万小芸的下巴。“张真人救我！”万小芸吓的花容失色，往后急躲。“这位前辈，还请给我张大灵一个薄面，放过这位万小芸小姐吧。”张大灵硬着头皮，挡在万小芸身前，拱手拜道。“给你面子？你算什么狗东西，你有面子吗？”邋遢老头双目凶光毕现，露出一口大黑牙，阴森森的笑道。人的脸，树的皮，泥人尚有三分火气，张大灵在东州地界好歹也算一号人物，那容得如此挑衅。“大灵敬你是长者，不想你如此不识好歹，那就莫怪我不客气了。”张大灵此刻暗自调息，已恢复了三分道气，当即大喝一声，踏出天罡步，咬破舌尖，再次凝聚血符。他败在嗜血鬼手上，还敢叫板是有道理的！这老头是个养鬼人！养鬼多靠秘法与法器，只要掌握窍门与控鬼法器，哪怕是普通人也可以养。嗜血鬼是厉害，但这老头却未必是自己的对手，就算嗜血鬼再次杀来，爆体后也基本上成了废物，绝对经受不起他的本命血符。无论是脸面、还是票子，张大灵都得拼上损耗阳寿，赌上最后一把！“茅山斩邪剑咒，赦！”张大灵剑指一挥，灵符迸射出一道尺来长的金光法剑，光芒璀璨，以雷霆必胜之威，轰向邋遢老头。“董师小心！”万平方忍不住惊叫出声。“哼，不知死活的蠢狗，区区血符，也敢与老夫斗法，找死！”邋遢老头冷笑之余，右手虚空一划，顿时一道黑光闪烁的灵符，凭空而现！但见灵符之中猛然飞出一道骷髅鬼头，头大如斗，两眼好似血红大灯笼，面目狰狞，鬼气森森，好不骇人。骷髅鬼张开大嘴，一口将金剑吞噬，余力不消，如炮弹一般撞在了张大灵的胸口上。“噗！”张大灵重重的撞在墙上，面若金纸，呕血不止，显然是受了重创。“道……道气化符，你，你是道气中期真人！”张大灵痛苦的捂着胸口，惊惶大叫道。“算你这蠢狗，还有点眼光，知道老夫董开山道气化符的神通。”董开山负手走到张大灵身前，乌黑的手掌盖在了他的天灵盖上。“你是‘催命阎罗’……董开山！哎，我命休矣！”张大灵颓然的叹了口气，闭上眼睛只待等死。董开山乃是江东有名的养鬼大师，人称催命阎罗。此人手段毒辣，与人斗法、比武，从不留活口，屡屡在江东一带制造血案，惹得天怒人怨。后被江东武道两界追杀，原本这邪人早已销声匿迹，不曾想今日竟然再次出山。落在此等邪人手上，张大灵不敢有别的奢求，只求速死。“你这小儿，既然知道老夫的威名，也罢，赏你个全尸！”董开山冷笑一声，抬起手就要击碎张大灵的头颅！‘完了，完了，连张大灵都死了，我今日怕是在劫难逃啊！’‘哎，想我万小芸聪明一世，糊涂一时。今日不仅没能谋得万家大权，就连这二十几年纯白之身，也要被这老狗糟蹋，当真是苍天无眼啊。”万小芸心如死灰，闭上秀目，不忍再看。“董老儿，且慢！”就在她绝望之际，一道清冷的声音打破了大厅内死一般的寂静。"
	}, {
		"chapter": " 第41章 我本江东一布衣，风云造化奈成侯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824719.html",
		"content": "    “董老儿？”“谁，谁这么大胆，敢在老虎头上拔毛，这不找死吗？”大厅所有人的目光齐刷刷的落在了秦羿的身上。“这不是万小芸的乌鸦嘴小白脸吗？这小子胆够肥的啊，居然敢如此轻慢董师！”万平方心中颇是不解，那双死鱼眼透过镜片，死死的打量着秦羿。“哦，老夫倒想听听，你小子有啥说头？”董开山抬起手，饶有兴趣的问道。“放了他。”秦羿指着张大灵，淡然道。“给老夫一个放了他的理由！”董开山皱眉问道。“你放了他，我可以饶你不死。”秦羿摸了摸鼻梁，满脸认真道。“饶我不死？哈哈！”董开山纵声大笑了起来。“芸妹，我如果是你，就赶紧让这小白脸，闭上他的乌鸦嘴，惹恼了董师，我保证你会死的很惨。”万平方轻蔑笑道。“姓秦的，你脑子进水了吗？快回来，他会杀了你的。”万小芸气冲冲的拉住秦羿，用力在他胳膊上掐了一把，想要他清醒点。这要是别人强出头，她自是欣喜万分。但这位秦先生，一个酒吧耍嘴皮子的学生，指望他对付连张大灵都搞不定的董开山，这不给自己惹祸吗？真要得罪了老东西，只怕就不是床上折磨她了，连命都得搭进去。万小芸最会打算盘，哪边轻重自然是分的清清楚楚。“是吗？就凭这杂毛老儿，想杀我，他还不够资格！”秦羿冷然笑道。他这一说，连待死之徒张大灵也是哭笑不得，那董开山可是冷面阎王，杀人不过一念间，你个小子这般猖狂，莫不是嫌自己命长了。‘也罢，我死就算了，没必要再搭上一个！’张大灵倚墙而坐，拱手拜道：“秦小友，你的一番大义之心，大灵铭感在心，就不劳你陪我送死了。日后黄泉地府若相见，老哥哥我必敬你三杯！”“无知蠢货，你死了，我找谁要钱去？”秦羿冷喝道。“你！”张大灵两眼一瞪，惊的再喷一口老血。‘我去你先人板板的，闹了半天你小子是怕老子死了，赖你的账。’“小子，口气够狂妄，有点像老夫当年，既然你执意要送死，老夫就成全你！”董开山浑身一震，大厅内阴风骤起，五指一张，一道鬼符打向秦羿。“哎！”秦羿失望的摇头叹息了一声，连躲都懒的躲。董开山施展的咒法，无论是成咒，咒法的符威，根本无法聚集真正的天地法灵，哪怕是地狱、仙界最下层弟子修炼的符法，也比这要强上百倍。而且从他使用的道气来看，比武者的内力虽然要精纯一些，但跟自己的真气相比，简直就是江河比大海。江河再盛，终归入海。而大海纳百川，拥有真气的修真之人，无论武法还是仙法，尽皆随意贯通，也就是凡间说的武道双修。董开山能虚空化符在张大灵看来，是遥不可及。但在地狱之中，但凡有修炼出真气之人，这是最基本的能力。“快闪开，这是噬魂符！”张大灵紧张的大喝道。“唪！”原本阴气森森的符咒贴在秦羿身上，顿时被九转幽冥诀的上古符皮阵法给抵消了，化作无形。“董老儿，这就是你所谓的符法吗？”秦羿皱眉，无趣问道。‘就是道气后期高手，也不敢生接我的鬼宗符法，难不成这小子有护身法器？哼，正好我鬼宗有专破护身法器的五煞阴符，还奈何不了你小子！’董开山心下暗道。“小子，你已经彻底激怒了老夫，今儿就是你的死期。”董开山可不是善茬，心一横，截下腰间的草绳，取下小鼓。伸出手指猛地戳破鼓皮，夹出一枚散发着五颜六色幽光的玉牌。玉牌一现，隐约可闻厉鬼呼啸之声，整个大厅的气温陡降，万家众人阴气入骨，一个个冻的牙根打颤。“玉符！”张大灵惊叫出声。“没错，你倒有点眼力，此正是我鬼宗的五煞阴符，由阴阳阴月阴日阴时横死的五行生人煞气炼制而成，符气怨毒无比，可克五行之法，便是大罗神仙也消瘦不起！”董开山冷笑了一声，举着五煞阴符，郎朗道来。“符开！”董开山大喝一声，全身道气直透玉符。顿时！玉符之中冒出五道黑气，夹杂着厉鬼哀嚎之声，在上空盘旋凝聚，原本还算透亮的大厅，此刻狂风骤起，飞沙走石！如世界末日一般，好不骇人。“五煞听我令，金鬼噬魂，木鬼吞魄，水鬼夺身，火鬼散血，土鬼挖心，急急如律令，赦！”董开山邋遢的须发根根直立，道气催发到了极致，阴风中狂吼道。五道煞气，急变成五个金、青、白、赤、黑的车头大的鬼头，直奔秦羿而去，瞬间便将他裹在其中，锋利的獠牙，誓要将他撕成碎片。只是一转眼的功夫，秦羿已经被五鬼吞噬，清瘦的身影完全被湮没，难辨其形。“哎，年轻人还是太冲动，不知所畏啊，多好的苗子，就这么没了，可惜，可惜啊。”张大灵暗自摇头叹息了一声。万小芸等人也是默然无语，姜终归还是老的辣，秦羿又怎么斗得过董开山这种老邪呢？“小子，尝到了我的五煞阴符厉害了吧？”董开山抚须傲然大笑道。“嗯！这个总算有那么点意思了。”秦羿的声音从五鬼的浓烈阴气中穿透了出来。“你小子天资不错，老夫也是爱才之人。只要你肯跪下来，向我磕头拜师，老夫非但不杀你，还可收你为徒，传授我鬼宗御鬼之法，你看如何？”董开山负手长喝道。他已经年逾七旬，迟早要进黄土，若有个人能传承他的衣钵，倒也不失为一件美事。“哼！关公面前耍大刀，本侯今日就让你见识一下，什么叫真正的御鬼之法！”“印来！”但见他眉心陡然现出一道赤色的印记，庄严肃穆，上刻有苍劲冥文，如同掌帅大印一般。法印一显，赤光满室，天威赫赫，众人只觉双眼刺痛，一股无上威严压的心跳如麻，连气都喘不过来，不自觉的伏地跪倒，不敢有视神威。砰！玉符应声破碎，原本还煞气浓烈的五鬼，一遇赤光，尽皆惨叫化为飞烟。董开山更是一身阴煞道气，为法印神光所洗，尽皆散去，摊在地上沦为废人。“这，这是……”董开山哪里见过这等神威，匍匐跪地，心生绝望。他总觉的这方宝印像是在哪见过，但一时间却又是想不起来。“鬼，鬼帅法印！”来自地狱的嗜血鬼却是识得的，当即心头大惊，跪在地上，不敢有言。鬼帅是什么身份，那是主宰一方的统帅、诸侯，他连仰望的资格都没有。“天师宝印，这是龙虎山张天师这等绝世法气天师才拥有的神通啊！”一旁的张大灵，隐约想起在典故上曾有记载，龙虎山张天师有灵台法印，藏于法身，一旦使出可破万法，是为天下法尊！“法气高手！”董开山恨不得一头撞死，凡间以法为尊，但凡能修出法气，在整个华夏大地，都是真神一般的存在，或供于朝堂，或镇于宗门，常人哪能得见。他做梦也想不到，秦羿小小年纪，竟然已经修成了法气位列天师，他还想收天师为徒，真是恨不得撕碎了自己这张臭嘴。“张天师？凡夫俗子，也配与我相提并论？”秦羿冷笑一声，千层底布鞋每往前踏出一步，气势就陡升一分，整个大厅赤霞漫天，尽是他的法音嗡嗡之声。世间万法，于修真之法，尽皆儿戏。世间众生，于修真之士，皆为蝼蚁。“小人董开山，有眼无珠，冲撞了天师法驾，还请天师恕罪。”董开山跪地磕头如捣蒜，哪敢看秦羿一眼。“董开山，我说过你放了他，饶你不死，这回你听还是不听？”秦羿眉心一凛，收起帅印，沉声问道。“听，听，我这就放了张大灵，但求天师饶我狗命。”董开山道。“我废你五煞阴符，废你一身神通，你服是不服？”秦羿又问。“开山心服口服，此生当以天师为尊，不敢再有半点忤逆。”董开山又道。“那我再问你，你一生屠杀一百七十三人，身负累累血债，可当死？”秦羿法眼一观，断出董开山命数，当头大喝道。“开山该死，不敢有辨！”董开山听秦羿这么一说，顿时心凉如水，知道今天是在劫难逃，命数已尽。但在天师法威之前，又岂敢有半分放肆，当即咬牙应道。“既然如此，你自行了断吧，凭你还不配死在我手上。”秦羿一拂长衫，不再看董开山。“可恨我董开山有眼无珠，今日该是到了死日……”董开山跪直了身躯，仰天叹息道。“开山死不足惜，只是临死前，想知道天师高姓大名。”董开山道。“也好，教你死个明白！你且竖起耳朵听真切了！”秦羿左手往身后一负，右手掐指半抬，王者傲姿，声若雷霆：“我本江东一布衣，风云造化奈成侯，秦武侯是也！”他在地狱之中，位列诸帅之首，被誉为鬼王之下第一人，武法镇天下，被尊称为秦武侯。“秦侯今日是定不饶我对吧？”董开山叹然道。秦羿眉目一沉，董开山知道今日必死，恨然道：“秦侯今日杀我，来日我鬼宗必以血而报。”“鬼宗若敢犯我，我灭你全宗又何妨？”秦羿冷笑道。“罢了，罢了……”“董师，你，你可别死啊，你死了我……”一旁的万平方见董开山满目绝望，已是有了死意，当即站起身，急的跺脚泪流。董开山望着他苦笑了一声，摇头喃喃道：“你不懂，天师法威不可辱！开山有生之年能见到天师法尊，死在秦侯旨下，也是无憾了。”话音一落，董开山猛地抬起手，重重的砸碎了自己的天灵。这位双手沾满无数血腥的邪人，终归是结束了自己罪恶的一生！"
	}, {
		"chapter": " 第42章 万家易主",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824720.html",
		"content": "    董平山倒在了血泊中，面带着微笑，死的很安详，这世上不是每个人都有机会死在天师法旨下的，他死而无憾。“秦侯，小人张大灵实在是……”张大灵捂着胸口走到秦羿跟前，躬身九十度，虔诚的拜道。在武道界，强者为尊，天师、宗师尊严断不可辱，但有所辱，轻则被废，重则丧命。张大灵想到此前左一个乌鸦嘴，右一个黄口小儿的辱骂秦羿，这会儿只恨当时瞎了眼，不识天师法相，这张臭嘴尽闯祸来着，当即又掌了自己几个带儿响的。“我先后救你两次，要你两千万，过分吗？”秦羿抬手打断张大灵的废话，皱眉问道。‘我去你妹儿哦，两千万还不过分？我就是拆掉清风观，卖掉短裤也凑不齐两千万啊。’张大灵心中叫苦连天，他算是看明白了，这位天师大人就是个吸血鬼，被他给盯上，这钱怕是没法赖了。“不过分，不过分！只是我眼下实在凑不出这么多钱，要不然也不至于跑到这来玩命啊，还请天师大人饶几日可好？”张大灵哭丧着脸，拱手拜道。“好，我给你半年时间，到时候少一个子，我必取你项上人头。”秦羿双目一寒，冷声道。“侯爷仁义！”张大灵一听还有半年的时间，登时大喜。秦羿挥了挥手，张大灵识趣的搬起一把椅子用衣袖擦拭干净，请秦羿坐下，如侍童一般恭恭敬敬的站在他身旁。然后清了清嗓子，抚须得意道：“都还愣着干嘛，还不快过来拜见秦侯？”以万老为首，万家人整整齐齐的站成一排，大气也不敢喘一口。秦羿不开口，谁也不敢说话，万家众人暗中叫苦不迭，整个晚上一波三折，他们演戏都快演麻木了，任谁也没想到，这出戏笑到最后的竟是万小芸。万荣华等人在董开山那还敢耍耍花腔，讨个乖巧。但在这位面容冷峻的秦侯面前，哪里敢妄言一句，一个个顿时成了哑巴。“小芸，你，你倒是给我们说句好话呀！”万老颤声提醒道。万小芸这会算是扬眉吐气了，挺着鼓鼓的胸口，拖腔摆调道：“哟，叔公、二叔，你们不是说人家是小白脸、乌鸦嘴么，这会儿知道怕了？”说话间，她又重新取出茶具，摆了香茶，双手奉给秦羿。秦羿叠着腿，低头闲心喝茶，任由万小芸借他威风。作为一个王侯，万小芸的人品好坏对他来说并不重要，他只在乎这个女人是否有利用的价值。显然，万小芸是个有野心、精明的女人，她能替自己解决很多事情，这就足够了。“小芸，你就别寒碜我等了，莫非要逼的我挖掉这双老眼，割掉这条贱舌，才肯罢休吗？”万老战战兢兢道。“挖眼、割舌？呸，老东西，我还嫌恶心呢。万老、二叔，我要收回你们的股份，逐你们出万家，清除出族谱，你们有意见吗？”万小芸何等聪明，见秦羿坐在边上不吭声，顿时会意过来，赶紧借神威打压众人。“万小芸，你，你也忒毒辣了，这是要赶尽杀绝啊。”万荣华咬牙切齿，恨然骂道。“大哥有句话说的对，你们这些狗东西根本就是无情无义之辈，不配为万家人，我没打断你们的手脚，让你们当乞丐，已经够仁慈了。”万小芸冷笑道。“哼，你这么绝，我就跟你拼个玉石俱焚。”既然是一无所有，万荣华索性豁出去了，叫嚣了起来。“没错，跟她拼了。”其他人顿时跟着起哄。“有秦侯在此，你们岂敢放肆。”万小芸见群情汹涌，有些压不住阵了。“那又咋了，这是法治社会，他要杀了我们，他也活不了，我就不信他敢杀光我等。”万荣华猛地像是想起了什么，无所畏惧的大笑了起来。“是吗？我确实不屑杀你，因为你还不够资格！”秦羿眼皮一抬，轻声道。“但是，他会！”秦羿冲嗜血鬼勾了勾手指！一直跪在角落不敢动弹的嗜血鬼，匍匐在地上挪动了过来，不敢抬头，恭敬道：“秦侯，小的在。”“你罪恶多端，本该灭你，但念你来之不易，暂且留在我身边戴罪立功，你可愿追随我？”秦羿放下茶杯，喝问道。嗜血鬼大喜道：“多谢侯爷不杀之恩，小的一定多立功德……”“功德就免了，我不是菩萨，没那么多要求。限你三天内，给万小姐把账收齐了。”秦羿道。“小的遵命。”嗜血鬼这会儿才敢站起身来，那凶狠的双眼凶光毕露。原本还心有不服的万家人，顿时吓的魂都快飞了，哪里还敢吭声，一个个的只能自认倒霉。“我，我明日就交割股权、滚出万家。”万荣华顿时焉了，嗜血鬼要弄死他，分分钟的事，警察能管人，还能管到鬼么？“二叔你呀，聪明人！”万小芸眨了眨眼，鄙夷笑道。“哎，这万小芸比平方还要狠辣千倍，我等这回算是真栽了。”万家众人见万荣华都焉了，一个个只能老老实实的答应。“秦侯，这是一千万，还请你笑纳！”万小芸二话不说，赶紧把早已准备好的支票恭恭敬敬的递了过来。秦羿眉头一沉，脸上冰霜顿起。一旁的张大灵看不过眼了，大喝道：“怎么做事的呢？打发董开山那种阿猫阿狗的价，也敢拿到秦侯面前来现丑？你们万家，就值区区一千万吗？”万小芸笑道：“哪能呢，等过两天股权交接完毕，我会给秦侯龙腾集团百分之十的干股，以示敬意。”“啥！”万家人一个个惊的目瞪口呆，龙腾可是整个东州，甚至在江东都首屈一指的大集团，资产何止百亿？万小芸这手一挥，十几亿的净资产就送人了，这也太败家了吧。他们哪知道万小芸的如意算盘，她分了秦羿十几亿是不假，但以后龙腾的前程跟他就绑在了一块，他能不上心？十几亿请个神仙保家业，这笔钱出的简直不要太划算了。“你很聪明！也确实招人喜欢。”秦羿点了点头，颇是赞许。他现在最缺的就是钱，有万小芸相助，能省很多心。“你，过来！”秦羿指了指万平方。“秦，秦侯。”万平方拜道，心中只盼一死。“你在鬼宗地位如何？”秦羿问道。“我，我算不得鬼宗的人，算董开山的记名弟子吧，董开山是鬼宗少主的手下。少主有意向江东武道界渗透，所以想联合我万家的财力，这才请了董开山来助我一臂之力。”万平方把知道的一股脑全都说了出来。“你回去给我传个话，告诉你们的少主，改日我会亲自去拜访他，让他最好备上一副上等棺材，以免死无葬身之地。”秦羿若有所思道。他琢磨着鬼宗应该还藏有来自地狱更厉害的鬼物，他想知道鬼宗是如何抓获这些地狱恶鬼的。“是，是！”万平方捡回一条狗命，哪里还敢逗留，连爬带滚出了大宅。解决完万家的事，秦羿全身真气催发到极致，以最快的速度赶回了东明湖畔。噗！秦羿盘腿而坐，再也无法压制住内心澎湃的血气，张嘴吐出了一口鲜血。"
	}, {
		"chapter": " 第43章 心高气傲唐小姐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824721.html",
		"content": "    ‘这次倒是我大意了，以炼气中期的实力强开帅印，惨遭反噬，还好有咒骨消解了大半，否则怕是要丹田毁灭，筋脉尽断。’秦羿深吸一口气，缓缓运气调理气息，稍倾，一道赤色的血痕，沿着眉心滴在了花丛中，触目惊心。‘看来我还得加紧修炼，凡间的道气、内力以及修炼功法确实远远不如地狱、仙界的修真之法，但若是实力相差悬殊太大，我仍是毫无胜算。’张大灵给他详细介绍过，道修共有道气、法气、仙气三大境界，对应武道的内炼、罡炼、神炼。法气高手在道修界被称为天师，罡炼高手为宗师，皆是凤毛麟角的存在，坐镇于宗门、世家、朝堂。如张大灵说的那位龙虎山张天师，便是法气高手，身藏法印，一旦现世，可掌天雷，呼风唤雨，破万法，乃是道门至尊。而他未来的仇敌燕九天则为武道罡炼宗师，杀人于无形，来无影，去无踪，犹如九天神龙，无人能挡，坐镇军中，贵为华夏武神。‘且不说那些隐居不出的绝世高手，便是这两位，也绝非我目前之力能对付的，除非我突破进入筑基期，真气增长数倍，修炼更高级的修真功法，或许还可一战。’接下来的几天，秦羿安心留在听雨轩修炼，闲杂时候，便在花圃中种植寒阴草。如今整片花圃，已经种植了三百七十六株寒阴草，一旦结成，不光用于修炼，便是炼制丹药也有余了。“嗖嗖！”天微微亮，一身劲装的唐骁月早已经是香汗淋漓，自从被秦羿鄙视，这个心高气傲的女孩，每日除了打坐修炼，便是融会唐家拳与一些收集来的古武拳法，领悟拳意。半月以来，已是突飞猛进。她相信凭借着天资与努力，这次军中的比武大会，一定能打败最有实力的竞争对手，拔得头筹，让秦羿刮目相看。砰！唐骁月余光瞥到走近的秦羿，满腔怒气化作霹雳一腿，娇喝之余，踢向身前的练功石雕。砰！石雕发出沉闷作响，却是毫无异样！见秦羿抱着胳膊，摇头轻笑，唐骁月更是气打不出一块来，冷喝道：“姓秦的，你笑什么？”秦羿摸了摸鼻梁，目光平静的落在唐骁月火辣的娇躯上，轻叹道：“你这么苦练下去，顶天也就达到你爷爷的修为，想要成为人中之凤，军中兵王，只怕远远不够。”“哼，你修为是在我之上，但如今我也修出了内力，假以时日，我必定会证明，我唐骁月一定比你强！”唐骁月倔强的嘟起嘴，照着石雕吹了口气，顿时，原本完好无损的石雕，瞬间粉碎成沙。“怎样，本小姐半个月从外炼高手，突破到了内炼初期武者，你还敢说入不了你的法眼吗？”唐骁月仰着头，挺着足够秒杀姚莉莉、韩美丽之流的丰满，骄傲自得道。很多外炼之人穷其一生都无法修出内力，唐骁月短短半个月便突破正式踏入内炼初期，这等天资，就是放在古武世家、宗门，也绝对是天才般的存在。她有足够的自信，即使是秦羿也绝不敢再小觑她。秦羿依然摇了摇头，淡漠道：“罡炼宗师之下，在我看来不过都是花拳绣腿，不配为真正的武者！”“你！”唐骁月原本还仰着头，等着秦羿夸赞她呢，没想到这家伙居然如此狂妄，当即气的差点暴走。“姓秦的，你太狂妄了，你不过也就是内炼中期，比我高一级而已。无非就是会治个病，有什么了不起的，哼，竟敢自比宗师，也不害臊。”唐骁月气的娇面生霞，扬拳往秦羿砸了过来。她早就看不惯这货了，明明就是个乡下来的学生小子，却整天装深沉，摆宗师臭架子，整儿就一欠揍。正好老爷子陪扁仲华去了京城，没人拦着了，今儿还真得跟他比划下，看他是不是真有本事。秦羿微微一笑，轻描淡写的捏住了唐骁月的粉拳。唐骁月如觉拳头落入泥潭，哪里挣脱的了。“气力不足三千斤，对付寻常莽汉还行，对付我嘛，还不够资格。”秦羿摇头冷笑了一声，手上气力又增了一分，疼的唐骁月咬牙切齿。唐骁月正要气骂，老管家引着一个衣着华丽的冷艳丽人，已走至近前。两人一来，就看到唐骁月与秦羿正手握着手，似乎亲密的很。丽人忍俊不禁的笑道：“哎哟，看来我来的不是时候啊，没打扰妹妹的好事吧。”唐骁月狠狠瞪了秦羿一眼，借机抽回了手，面红耳赤道：“小芸姐，什么不是时候，我正想你这大忙人呢。”来人正是万小芸，在整个东州能跟唐大小姐做朋友的，寥寥无几，她万小芸正是其中之一。“这才多久没见，你个丫头找了男朋友，也不告诉姐姐。正好，让我看看是哪家公子，能得到我们月月的芳心。”万小芸见唐骁月面红心跳，一副少女怀春的媚样儿，不禁笑道。秦羿缓缓转过了身来，万小芸原本喜气洋洋的俏脸，瞬间惊的花容失色，“秦……”秦羿眉头一凝，吓的她硬生生把话给吞了回去。“秦先生，你也在这，好，好巧啊。”万小芸赶紧改口，努力让自己平静了下来。“嗯，我就住在这，你有事吗？”秦羿淡淡的点了点头。‘哎，都住一块了，他跟月月多半是成了。也对，放眼东州，只有月月这种天之骄女才配的上秦侯吧。’听他这么一说，万小芸心底一阵黯然，原本某些妄想只能风吹云散了。“怎么，小芸姐，你认识这可恶的家伙？”唐骁月秀目一张，惊讶的问道。“秦先生在酒吧算命的时候，我跟他见过一面。”万小芸见秦羿有意隐瞒另一重身份，赶紧岔开这话题。“切，他这人就会些邪门歪道，姐姐别信他就是，这次来是有啥好事吗？我听说你现在已经是万家的龙头大姐了呢。”唐骁月白了秦羿一眼，拉着万小芸的手笑道。秦羿也不恼，他天天住在听雨轩，唐大小姐这天不怕地不怕的直率性格，他算是深深领教了。她才不管你什么王侯之威，该不服就不服，秦羿总不能一巴掌拍死她吧，所以也就由得她了。“是这样的，我想请老爷子去参加万家的金秋古董拍卖会。”万小芸道。她刚刚执掌万家，万家易主可是江东商界惊天动地的大事，她有必要向政商两界通告正名。为了这次酒会，万小芸可没少花心思，这次请的也全都是东州有头有脸的大人物。“小芸姐，我爷爷送扁公去燕京了，一时半会怕是赶不回来，要不你请我二叔去？”唐骁月耸了耸肩，颇为无奈道。“唐二爷呀，算了吧，他贵人事多。这不是还有妹妹你嘛，我们月月可是芳华绝代的大美女，你要去了，姐姐才有脸面呢。”万小芸凑在唐骁月红扑扑的脸蛋上，亲了一口，两人又互相挠痒打趣了一番。她可是个人精，唐骁月和秦羿走到了一块，日后取代她那废物二叔唐天赐接任唐家只怕是迟早的事了。“嗯，正好最近气的很，去姐姐那散散心也好。”唐骁月恨恨的瞥了秦羿一眼，嘟嘴道。“秦先生，请问你有空吗，要不一块去吧。”当着唐骁月的面，万小芸也不敢过分拜请，只能是以平常之态相问。“我就不凑热闹了。”秦羿淡然拒绝。“秦先生，酒会上有不少古董玉器、珠宝拍卖，如果拍得一二件精美首饰送女朋友，何尝不是一桩美事呢。”万小芸何等聪明，慧心一转，轻笑劝道。她见唐骁月正在气头上，料想这对小情侣在闹矛盾。秦羿去了，送月月玉器、珠宝，不就安抚了美人心吗？“哦？”秦羿摸了摸鼻梁，沉默了几秒后，点头道：“那好吧，我去。”他忽然想起来，明天就是温雪妍的生日，他还没来得及准备礼物呢，正好借这个机会去看看。‘小妍，上一世，我欠你太多。这一世，我愿倾天下所有，以慰佳人之心！’想到这，他嘴角不禁浮现出一丝微笑。"
	}, {
		"chapter": " 第44章 愤怒的黄耀东",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824722.html",
		"content": "    “月月，你看秦先生多疼你，这样的好男人可不多了，你可得抓紧哦。”得到秦羿的许诺，万小芸芳心大喜，拉着唐骁月走到一边咬耳朵。“小芸姐，我都说了，我跟他什么关系也没有。真不明白你们一个个的怎么了，都把这讨厌鬼当成个宝，哼，你再提他，咱们姐妹就绝交了啊。”唐骁月不悦道。‘哎，你个傻丫头真是身在福中不知福啊，像秦侯这等神人，能相遇便是千年难修的福分，更别提长相厮守了。’万小芸颇为妒忌的暗叹了一声。黄金山庄，东州市最豪华的高端休闲会所，山庄前毗东江滔滔碧浪，后临清新怡人的东明山，环境清幽雅致，犹如这繁华闹市中的伊甸园一般，让人神往。此刻，山庄迎来了一年一度东州最为盛大的政商两界金秋古董拍卖会。每年的这次酒会都由黄金山庄的东家万富贵召开，但今年这次大会却夹杂了一丝别样的意味。万家易主了！作为东州商界最有影响力的巨头，万家的走向关系到政商两界未来的大势走向。是以，政商两界的名流，甚至一些国际合作公司友人，早早就聚集在大厅内，觥筹交错，讨论日后江东经济风向。咔嚓！咔嚓！唐骁月一现身，全场顿时一片哗然，媒体记者纷纷聚焦，拍个不停。今晚的唐大小姐格外迷人，乌黑的长发挽成法国贵族波地卷，微着淡妆，一袭天蓝色收腰包臀晚礼服，将完美、火辣的身材展露无疑，莲步轻移间，几如绝美之景。面对镜头，唐骁月颔首挺胸，微笑点头，怡然大方！她虽然自幼在军旅长大，但名门世家大小姐的高雅风度，一如她胸口象征着唐家的龙形缀花胸针一样尊贵，没有人敢对这位绝色美人心生半点亵渎之念。颇煞风景的是，在她身后跟着一个身着长衫、黑布鞋的青年，与高端的酒会现场格格不入，显得有些不伦不类。“怎样，没见过这种大场面吧？让你换套衣服，跟要你命似的，这下知道丢人了吧。”唐骁月悄悄冲秦羿得意的眨了眨眼，目不斜视，轻声道。“他们需要仰望的，是我的人，又不是我的衣服。”秦羿背着手，傲然四顾，淡然笑道。“真是没救了！”“这里都是东州的达官贵人，你最好收敛点臭脾气，要不然出了事，我可不管你。”唐骁月冷哼了一声，不再理会秦羿，往坐在最里边沙发的几位大人物走了过去。作为唐家的掌上明珠，唐骁月不仅仅是个军人，更是未来的唐家掌舵人，交际自然也是游刃有余。而对秦羿来说，这些肥头大耳的家伙，不过是追逐名利的碌碌之辈罢了，他对交际毫无兴趣，索性背着手，在大厅四处观看了起来。此时，在大厅的西侧，一群穿着华丽的青年男女聚在一起欢快闲聊，赵宇轩、方俊凯等人豁然正在其列。他们都是本地有名的高官富商公子，随便拎出来一个，家世都了不得，未来可以掌管大半个东州。在这些人中，以一个穿着军装的青年最为瞩目。这人长的浓眉虎目，相貌堂堂，虎背熊腰把军装撑的笔挺如山，一如领口的飞鹰徽章一般，傲气十足。众少举着酒杯，皆以他为尊，但有敬酒的，他也只是微微举杯示意。“黄少，什么时候回来的，也不告诉姐姐一声，太不够意思了啊。”一个穿着旗袍的俏丽女郎，端着酒杯走了过来，冲他打了声招呼。众少赶紧起身，向她敬酒。“妍妍明天过生日，我就是再忙，也得抽空回来陪她。”黄耀东冷峻的目光望向旁边正在发愣的温雪妍，瞬间变的温柔如水。“听说萍姐最近与万少在一起了，并成为黄金山庄的经理，此后可算是正儿八经的万家人了吧。”方俊凯怀里的姚莉莉，一眼认出这位大美女就是大四的学姐周萍，赶紧敬道。“哪里嘛，我也就给万少打打下手，当个大堂经理而已。”周萍毫不掩饰得意之情，傲娇的泯了一口酒道。“萍姐太低调了，万少可是我们东州首屈一指的大少，我等想给他打下手，他还未必看得上呢！”赵宇轩摇晃着酒杯，开玩笑活跃气氛。他可是副市长公子，这一开口，无疑又抬高了周萍的身价。“哎哟喂，我家轩轩这张嘴真是越来越会说话了，来，姐姐敬你一杯。”周萍登时是心花怒放，连忙举杯相敬。周萍是东大的老牌校花，今年大四，还没毕业就跟东州顶级大少万家宝好上了，一跃成为贵不可言的金凤凰，就连何雅沁也得对她刮目相看。“妍妍，你干嘛，萍姐给我们敬酒呢？”何雅沁见温雪妍端着酒杯发愣，忍不住提醒了一句。温雪妍的目光落在大厅里那道孤独、落寞的身影上，心中莫名的一阵酸楚。每次见到与大千世界格格不入的秦羿，她都会有一种心痛的感觉。为什么会这样，她也说不上来！他就像是一个神秘的谜团，让她忍不住想步入他内心的世界，安安静静的聆听他的心声。“不好意思，你们先聊，我去见个朋友。”温雪妍歉然一笑，起身离开。“秦羿，好巧啊，没想到你也来了。”见到秦羿，温雪妍嫣然一笑，问道。“是啊。”秦羿转过身，淡然点头。他早看到了温雪妍，并没有刻意去打招呼罢了。“你是来找沁沁和我的对吗？”温雪妍欣喜笑问。秦羿眉头一挑，微笑道：“算是吧，我听说这里有不少好东西，你明天不过生日吗，我想挑一件给你做生日礼物。”“真的吗？好些天没见你了，我还以为你忘了呢。不过，这里可都是古董，很贵的呢，你有这份心我就知足了。”温雪妍心中莫名一喜，不自觉的捧着胸口娇羞道。每次见到秦羿，她就像身处大山的怀抱小女生一样纯真自然，毫不掩饰往日冷淡外表下，那颗天真纯白的心。目睹温雪妍小鸟依人般的温柔，黄耀东心头顿时生出一股无名火。他冒着被上头处罚的风险，擅自离开军营，特意赶回来给温雪妍过生。但整个晚上她心不在焉，对他一直不冷不热的，原来是心有所属了。“那个穿长衫的另类是谁？”黄耀东面色一冷，寒声问道。“哟，黄少还不知道他吧，他就是废了周小龙，自称东大第一能打的吴狗秦羿。你不在这段时间，这乡巴佬可是出尽了风头，听说雪妍还主动邀请他参加生日晚会呢。”一旁的姚莉莉煽风点火道。“是啊，他还曾口出狂言叫嚣，就是黄少你遇到他，也只有找死的份，要打你个生活不能自理。”方俊凯可算是逮着报仇的机会了，赶紧添油加醋道。“是吗？”黄耀东牙缝中蹦出森冷的字眼，手中的酒杯应声而碎。“这还能有假，不信你问赵哥。”方俊凯冲赵宇轩挤眉弄眼的暗示道。“确实有这么回事，不过黄少，这家伙可是真能打，一巴掌扇晕了周小龙。你大人有大量，何必为了一个女人跟这乡巴佬计较呢……”赵宇轩扶了扶眼镜，不动声色的又在火上浇了一桶油。“黄少，不是他们说的那样……”何雅沁心下暗叫不妙，黄耀东可不是周小龙那种草包，这两人是要借刀杀人啊。“好大的狗胆，整个东州，谁不知道温雪妍是我黄耀东喜欢的女人，敢跟我叫板，我倒要看看他有多大的本事！”黄耀东抬手打断何雅沁的解释，冷哼了一声，杀气腾腾的往秦羿走去。“哼，姓秦的，你不是很狂，很能打吗？这回看你怎么死！”赵宇轩与方俊凯互相望了一眼，得意的笑了起来。"
	}, {
		"chapter": " 第45章 该滚的人是你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824723.html",
		"content": "    温雪妍与秦羿相聊正欢，黄耀东横里将她拽到了身边，堵在秦羿跟前，冷喝道：“小子，我劝你最好离她远点。”“凭什么？”秦羿皱眉问道。“凭什么？就凭她是黄耀东喜欢的女人！”黄耀东傲然冷笑道。“黄少，他是我朋友，请你放尊重点。”温雪妍挣脱他的手，极其反感道。“妍妍，这世上只有我能配的上你，我绝不允许任何男人接近你。”黄耀东虎目一沉，霸气道。温雪妍见他双目赤红，已然是动了真怒，虽然心中不悦，却只能泯着嘴唇不再言语，以免刺激这头猛虎，连累了秦羿。“小子，我知道你打败过周小龙那草包，但你跟我斗还嫩了点，识相点给我马上滚。”黄耀东傲慢的摇了摇手指，然后指向了大门口，喝使道。“哦？听起来，你好像很牛。”秦羿摸了摸鼻梁，饶有兴趣的问道。“哼，我的来头嘛，说出来怕吓死你！”黄耀东负手傲视天花顶，不可一世的冷笑道。“乡巴佬见识就是短，哪里知道我们黄少的来头。”姚莉莉等人凑了过来，阴阳怪气的嘲讽道。“黄少出身武术世家，他的父亲黄东生是江东省军区武术总教官，副师级军衔，军区一等一的红人，名震大江南北。黄少的叔父黄武更是东州黄门武馆馆主，打遍东州无敌手，人称黄无敌！”方俊凯竖起大拇指，如数家珍一般，报出黄耀东的名头。“至于我们黄少嘛，那更是赫赫有名的武道天才。十四岁参加全国青年散打赛，无一败绩，记录至今无人能破。十六岁，便前往东南亚下地下黑拳擂台磨练武技，炼就了一身杀敌的好本事。十七岁便被江东军区，猎鹰特种战队特招入伍，纵使放眼整个江东也无此等天才。”另一个大少赶紧接过话头子，恭维道。“呵呵，你们说的这都是过去的陈年往事了。据我所知，黄少加入猎鹰战队后，多次参与行动，斩杀外敌，立下大功，被评为猎鹰新锐之王。上次军中江东分区比武，全军第二，被誉为江东军区百年不遇的天才，前程岂可限量。”赵宇轩轻轻摇晃着杯中的红酒，优雅的泯了一口，不疾不徐的再次爆出重料。黄耀东傲气的目光落在了秦羿的身上，笑问道：“你现在知道我的名头了，赶紧滚吧。”秦羿点了点头，背着手往前跨了一步，无趣至极道：“就是你父亲和你叔叔，在我看来也不过是庸人蠢夫，不值得一提。你就更没资格跟我叫板了，也罢，我懒得跟你计较，你退下吧。”“啥！这小子连黄少都不放在眼里，太猖狂了吧。”方俊凯原本还以为秦羿会吓的跪地磕头求饶，却没想到这货连军区总教官都没放在眼里，顿时尽皆惊的大跌眼镜。“秦羿，你别不知道天高地厚，黄少不是你能惹的，赶紧走。”何雅沁知道秦羿的狂病又上头了，气的跺了跺脚，赶紧过来打圆场。“区区蝼蚁，弹指可灭，我不能惹他？”秦羿一拂衣袖，自觉可笑至极。“小子，你太嚣张了，简直就是作死！”黄耀东额头青筋暴起，铁拳一紧，就要动手。他这一吼，全场的目光都被吸引过来了。“那家伙是什么来头，敢惹咱们黄少雷霆大怒。”周萍蹙眉问道，今晚酒会在场的都是大人物，她可不能让这俩小子弄砸了。“听说他妈是吴县副县长，家里开了个千把万的小公司，这种乡巴佬都能混进来，要让万少知道了，萍姐你怕是有得解释喽。”赵宇轩冷笑道。这次酒会请的全都是上流名人，安保措施更是极其严格，别说秦羿，就是他那位乡下副县长老妈也绝对没资格进入的。想到这，周萍额头上渗出了冷汗。“黄少，给姐姐个面子，别在这闹事，我这就处理了他。”周萍见围观的人越来越多，赶紧上场死死抱住黄耀东灭火。“好，我给萍姐你个面子。”黄耀东狠狠瞪了秦羿一眼，收回了拳头。“这位先生，请你出示通行证。”周萍皱眉问道。“没有！”秦羿道。“我就知道这家伙肯定是偷偷溜进来的，今儿是拍卖会，指不定是想来偷什么贵重古董呢。”姚莉莉扯着嗓子，尖声叫道。“让万小芸来跟我说话！”秦羿冷傲道。他这一说，众少更是笑的眼泪都快流出来了，连周萍都觉的这家伙太可爱了。“这位先生，我觉的你在做白日梦吧，让万总跟你说话，你是东州市政府一把手，还是唐公、雷王这种扛把子呢？抱歉，我真看不出来。”周萍冷笑问道。“我劝你现在马上滚，否则我就要叫保安了。”周萍没耐心再跟这个逗逼胡闹，俏面一沉，准备按手上的呼叫器了。“让我滚？只怕你担不起！”秦羿不屑的冷笑道。他可是万家的控股人，只要他愿意，黄金山庄就是他的，万小芸绝不敢皱一下眉头。“保安，这里有人闹事……”周萍毫不犹豫的选择了呼叫保安。万家宝今晚无疑是这场上最闪亮的人之一，万小芸当家后，念及旧情把他们母子俩留了下来，并负责掌管黄金山庄。虽然股份被没收了，但明面上，万家宝反而是风头更盛了，掌管东州第一豪华会所，接触的都是有头有脸的大人物，无疑就拥有了无形的人脉资源。这份美差可不是一般人能得到的，要知道此前黄金山庄一直都是被万荣华所掌控的。此刻，他正游走于富豪圈中，颇是自得。“万总，周小姐那边有人闹事，你赶紧过去看看吧。”一个保安凑在万家宝耳边快速耳语了几句。万家宝俊脸一沉，这还了得，他刚接手黄金山庄，正想给万小芸留个好印象，今儿这场酒会要办砸了，别说是同父异母的弟弟，就是亲弟弟，只怕也甭想再干了。想到这，他跟着保安快步走了过去，人未至，先是冷喝了一声：“谁这么不给面子，敢在我万家的酒会上出幺蛾子啊。”“嘿嘿，万少来了，这回看他怎么死。”方俊凯等人连忙让开了一条道。“小子，万少可没姐姐我这么好说话，你今儿是摊上大事了，蹲几天号子算是便宜你。”周萍冷笑道。“沁沁，这，这可怎么办啊。”温雪妍急的眼泪都快流出来了，拉着何雅沁的手，让她赶紧想办法。“妍妍，要怪就怪他自己太作了，我可没这么大面子，能在万家人面前求情。”何雅沁无奈的摇了摇头道。“都给我让开，我看看是哪个不开眼的敢在万家撒野。”万家宝走到近前，双手叉腰，四下扫了一眼，冷喝道。“我！”秦羿淡淡道。“啊！秦……”见到秦羿，原本还气焰嚣张的万大少爷，顿时语塞，吓的差点没一屁股坐在地上，呕出两碗血来!我去你个先人板板的哦，哪个瞎了眼的死狗，惹了这尊活神仙啊！这不是要害死老子吗？“万少，你来的正好，这人没有通行证，我怀疑他是混进来偷东西的贼呢。”“你们还愣着干嘛，赶紧让他滚蛋啊。”周萍见万家宝来了，底气十足的冲保安吆喝道。“嘿嘿，小子，你连站在这里的资格都没有，凭什么跟我斗。”黄耀东等人得意的大笑起来，等着看秦羿被扫地出门的好戏。“就凭他，想赶我走，你问他敢吗？”秦羿指着万家宝，不屑笑道。“这家伙脑子被门板给夹了吧，居然连东道主都不放在眼里，我真怀疑他是从青山医院偷跑出来的。”姚莉莉等人有些哭笑不得了，这家伙简直就白痴的可爱啊。在万家的地盘上装大爷，整个江东，怕也只有这独一号了吧！“你给我马上滚！艹你大爷的。”万家宝紧张的浑身发抖，颤声骂道。“听到没，万少让你……！”周萍指着秦羿，尖叫道。滚字还没说完，“啪！”一记势大力沉的耳光落在了她那张圆润的俏脸上。“你个死贱人，我说的是你，马上给我滚！”万家宝面颊抽搐，咬牙切齿的吼叫出声。"
	}, {
		"chapter": " 第46章 你的面子不好使",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824724.html",
		"content": "    脆亮的耳光，响彻了整个大厅，黄耀东等人脸上的笑容戛然而止，全都懵逼了，不明白到底发生了什么。“万少，你，你没糊涂吧，是不是打错人了？”边上有人小心的问道。周萍哇的一声，委屈的大哭了起来，“万家宝，他算什么东西，值得你出头打我？”万家宝恨不得用胶水黏住周萍这张爱闯祸的臭嘴，再一脚把这个蠢货踢到太平洋里去。‘哎，我的宝贝儿，你得罪谁不好，非得罪秦侯，他可是主宰万家生死的主啊！他随口一句话，老子就得自断双腿，去街边要饭了。’万家宝心中暗叹了一声。“凭什么，今儿就给你说个明白，这位秦……先生长的一表人才，就因为人家穿的个性点，忘带通行证，你就说人家是个贼。那你旗袍杈都开到屁股上了，我是不是该把你送到妓院去呢？”万家宝本来想道出秦羿的名讳，转念一想，他来到酒会也没跟人打招呼，多半是不想暴露身份，当即打消了这个念头。“我平时怎么教你的，干服务行业的，对待客人一定要像上帝一般，这位秦先生，就是我们的上帝，懂吗？”万家宝赶紧向周萍，眨眼暗示了一下。周萍跟他的时日不短了，深知万家宝向来狂妄，这突然没脑子的抽风肯定是有缘由的。经他一暗示，顿时明白过来，面前这家伙是个不好惹的主啊。“秦先生，是萍儿服务不够周到，误会你了，我真诚的向你道歉。”周萍捂着脸，恭恭敬敬的向秦羿赔礼。“滚吧！”秦羿冷冷道。“等等，万少，让这小子滚是我的意思。怎么，我的面子还不如这个乡巴佬？”黄耀东看的一头雾水，没明白万家宝这葫芦里卖的啥药，不禁皱眉问道。“呵呵！”万家宝冷笑了一声。“你什么意思？”黄耀东在东州，论名头跟万家宝也算是平起平坐，见他满脸鄙夷，顿时脸色大变，不悦问道。“黄少，你的面子还真就不好使了。别说你，你爸爸、你爷爷，天王老子来都不行，我劝你别太狂妄，对我的客人放尊重点。”万家宝实心实意的奉劝道。黄耀东哪里听的进去，牛脾气噌的就爆了：“如果我说不呢？今儿本少偏要让他滚出去，你不赶是吧，我来！”“黄少，我再奉劝你一句，你别作死，这位秦先生不是你有资格能挑战的。”万家宝义正言辞的呵斥道。“有没有资格，我的拳头说了算！”黄耀东暴起就要动手。“他说的对，苍鹰，你没资格挑战秦先生，请你立即停止愚蠢的行为。”一道清喝传了过来，说话的正是唐骁月。苍鹰是黄耀东在猎鹰大队的代号，若非是怕秦羿伤了他，唐骁月也不会情急的犯了禁忌，直呼一个特种兵关乎生死的代号。见到唐骁月，黄耀东虎躯一震，本能的双手贴到了裤缝线，身躯站的笔直，不满的大叫道：“唐队，我需要一个解释？”在猎鹰特种作战大队，唐骁月是一分队的队长，直管黄耀东。而且论天赋，在军分区比武大赛，黄耀东也被她死死踩在脚下。论家世就更没法比了，且不说唐骁月是唐家大小姐。就论军队背景，唐骁月父亲唐天尧是分区司令员，少将军衔，绝非他父亲一个武术总教官可以相比的。“解释就是，我是你的上级，你必须无条件服从我的命令！”唐骁月虽然是一身礼服，冷面清喝，却也自有一股山岳般的威严。军中上级大如天，尤其是在猎鹰大队中，晋级全靠实力，黄耀东虽然心中有万般委屈、无奈，却也只能压住这股火气。“好，姓秦的，躲得了初一躲不过十五，回头我再找你算账。”黄耀东恨恨的咬了咬牙，一招手领着赵宇轩等人悻悻的退到了一边。“真邪门了，这小子什么时候认识唐骁月了？”方俊凯挠了挠头，不解的嘟哝道。“看来唐小姐的眼光也不咋的嘛，跟这种土包子交朋友，她也不怕掉价。”姚莉莉冷笑道。“呵呵，你们别忘了，这小子还会算命，我估计唐骁月多半是被他那套花言巧语的鬼把戏蒙骗，把他当根葱了。”赵宇轩摩挲着下巴，冷静的分析道。何雅沁此刻有些糊涂了，上次秦羿说唐公是他的园丁，如今唐小姐又出来保他，难道这家伙真跟唐家有莫大的关系？“也许真像赵宇轩分析的，秦羿就是仗了唐骁月的势，要不然他哪能如此狂妄。哼，我还以为你真有本事呢，到头来也不过是借了唐家的裙带而已。”何雅沁心下暗道，对秦羿不禁又多了几分鄙夷。“吁！”万小芸和唐骁月同时舒了口气，心中悬着的石头，总算是落了地。“你们来得倒巧，要不然这只苍鹰，就要成为折翅的废物了。”秦羿冷笑道。“请你放心，我一定会好好约束他的。”唐骁月肃然道。她很清楚，并不是每一个人都能像她这般肆无忌惮的跟秦羿说话。黄耀东不知天高地厚，凭他外炼巅峰的修为挑战秦羿，后果不堪设想。“好了，拍卖会马上就要开始了，今晚好东西可不少哦。”万小芸赶紧缓和气氛，催促道。“小妍，我们走吧。”秦羿转过头，冲一旁呆愣的温雪妍淡然微笑道。温雪妍觉的自己就像做梦一样，她原本以为秦羿会被轰出去，没想到他反倒成了万小芸、唐骁月的争相讨好的大红人了。她突然觉的自己有点傻，似乎每一次替秦羿流泪担心，都是多余的，到头来反倒是成了笑柄。看着秦羿与温雪妍在拍卖大厅相邻入座，唐骁月心里五味杂陈，万小芸则是一头雾水，‘秦侯这么光明正大的脚踏两只船，会不会太伤人心了？’拍卖会很快就开始了。不少古代出土的首饰、玉器，摆在了展台上，价格几十万、几百万高低不等。“有喜欢的吗？”秦羿笑问道。温雪妍知道秦羿穿着普通，平日还在酒吧算命挣外快，攒钱不容易，哪能让他破费买这些名贵之物，只道是不喜欢，丝毫不表露半点心迹。秦羿也不催促，两人偶尔不咸不淡的聊上一两句，打发无聊的时光。拍卖会很快过去了一个多小时，眼看着就要尾声了，电子屏幕上打出了一串纯白的玉石手串。“尊敬的各位来宾，这串玉珠，名为吉祥。是当年川陕总督进贡给慈禧太后的，传闻此玉天生灵光，能趋吉避凶，佑人祥和。列位，请看！”主持人抬手示意道。但见这串翡翠手串，白如羊脂，光泽圆润，透着一种祥和、宁静之感，只是在电子屏上看上这么一眼，心魂儿便如沐春风，好不舒畅。无论是作为首饰，还是养神之物，确实是不可多得的上品。在场的达官贵人对珠宝涉猎者不少，顿时纷纷称赞，心动不已。温雪妍出身世家，对古物向来有喜爱之心，此刻见了此等美玉，也是忍不住妙目生花，流光透喜。秦羿看在眼里，心中已然有数。"
	}, {
		"chapter": " 第47章 拍卖会上的火药味",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824725.html",
		"content": "    “起拍价十万，每次出价不得低于五万，价高者得，各位可以开始举牌了。”主持人道。“我出十万！”秦羿当先举牌。“这位先生出十万，还有价更高的吗？”主持人笑问。“黄少，这可是个好机会啊。秦羿跟唐骁月走的再近，他终归是个土包子，身上能有几个子？”赵宇轩冷笑了一声，提醒了一旁生闷气的黄耀东。“我出一百万！”黄耀东发出一声郎喝，挑衅的望向秦羿。他憋了一肚子的火气，这会儿总算找到宣泄的机会了，‘跟我比富，你个乡巴佬还不够资格！’“这死穷鬼每天晚上在酒吧算命糊口，黄少这一喊，他只怕要当缩头乌龟喽。”方俊凯刻意大笑嘲讽，让在场的人听个真切。“没错，让小妍看看，论综合实力，我们黄少绝非某些傍女人大腿的废物能比的。”姚莉莉自然是紧随附和，隔着前后排，两人一唱一和，指桑骂槐的损秦羿。“两百万，黄少，还喊吗？”秦羿再次举牌，然后转过头冲黄耀东哂然笑道。“你！”黄耀东原本以为提高十倍价格，秦羿直接就怂了，没想到居然还跟他杠上了。“嗯！”赵宇轩眉头一眨，给方俊凯使了个眼神。方俊凯举起手，站起身道：“主持人，我怀疑这人根本就没钱，他是个托，故意来抬价的。”“这一点就不劳你担心了，我可以用人格担保，这位秦先生有足够的资金，绝不是托。”万小芸冲台下众人微笑解释了一句。有她站台背书，甭说秦羿喊两百万，就是喊两个亿，也绝没有人会多问一句，方俊凯讨了个没趣，焉焉的坐了下来。“哼，不就是仗着唐家那点脸吗？我就不信他真的有钱。”黄耀东索性也是豁出去了，今儿他已经够丢人的了，要是再输给秦羿，他的脸往哪搁啊。“三百万！”想到这，他咬了咬牙，冲秦羿比了个中指，再次喊道。在场的巨头、高官都是明白人，其实拍东西，谁要先喊，很少有顶价的，毕竟这是个交流酒会。真顶个你死我活，伤的是面皮、和气，不划算。黄耀东与秦羿火药味十足，明眼人都看得出来，这俩小伙子为了女人争风吃醋呢，也乐得看好戏，由得他们顶了。“秦羿，别跟他比了好吗？我可不想你辛苦苦挣的钱，全花在我的生日礼物上，那样我会良心不安的。”温雪妍眼眶一红，握住秦羿拽着牌子的手，心疼的摇了摇头。“嗯，你不想花我的钱，那我就换种方式送给你。”秦羿脸上闪过一丝高深莫测的笑意，果真放弃了喊价。“切！装什么大尾巴狼，三百万就喊不起了，我还以为你真有多大能耐呢。”方俊凯等人哈哈大笑了起来。“吁！”黄耀东拍了拍胸口，也是长长的舒了口气，只要能打压秦羿的威风，三百万就是买坨狗屎，他也心甘情愿。“这位黄先生喊价三百万，还有更高的嘛？三百万第一次，三百万第二次……”主持人举起了小锤，眼瞅着就要砸下。一个撇脚的声音从前排传了过来，“我出五百……蒙！”说话的是一个白人，能坐在前排的都是国际大公司派来的代表，或者投资商，地位非同一般。“保罗先生已经出价五百万，五百万，还有人出价更高吗？”主持人快语连珠问道。横里杀出个外国佬，眼瞅着快要到手的玉串，又黄了。“黄少，咱，咱们还跟吗？”方俊凯咽了口唾沫，失望的问道。“还跟个屁啊，这位保罗先生身价几十亿，外国人一根筋，他要看上了能跟你杠到死。”赵宇轩没好气的提醒了一句。“黄少得不到，姓秦的也没希望啊，这回咱们可是妥妥占了上风。谁轻谁重，雪妍心里还不跟明镜儿似的。再说了，人家保罗先生是国际友人嘛，咱们礼仪之邦要懂的谦让，黄少你说是吧。”姚莉莉倒是会说话，赶紧给黄耀东找台阶下。“你说的对，我得不到的东西，他姓秦的也别想得到。”黄耀东无奈的冷哼了一声，宣布弃权。“我宣布保罗先生，以五百万拍的这串吉祥手串。”主持人咚的一声，落了锤。接下来的拍卖，索然无味，酒会很快进入了尾声。眼瞅着就要散场了，主持人再次抛下一个重磅炸弹：“各位亲爱的朋友，保罗先生说了，他这次来华夏有意结交青年俊杰。这串吉祥珠，将会送给他敬重、仰慕的朋友，大家猜猜会是谁呢？”“哈哈，这还用说嘛？要论青年俊杰，非我们黄少、赵少不可啊，在场有谁比他们更闪亮呢？”方俊凯哈哈大笑了起来。“没错，我看这位保罗先生精的很呢。他要么看中了黄少家的武道，或是有求于赵市长。这点小心思，谁看不出来啊，不过他能想出这法子送礼，也算是别出心裁了。”一个叫杰少的家伙，摇头晃脑的分析道。黄耀东与赵宇轩互相看了一眼，彼此面色一喜，原本以为这一局也就跟秦羿打了个平手，没想到还有这等峰回路转的好事。要能得到国际友人亲手馈赠，那这里子、面子揉在一块，就不仅仅是省钱的事。马靠好鞍，人靠衬，这位保罗先生无疑是个很能抬人气的家伙。“黄少，咱们是兄弟，今儿我话撂这了，保罗先生要是给了你，那是最好。他要给了我，我分文不要，再转给兄弟你，以成人之美。”赵宇轩豪气道。“嘿嘿，那我就多谢兄弟了。”黄耀东赶紧整了整军装，两人端出架子，稳坐钓鱼台，等候保罗送宝上门。片刻，保罗英俊的脸上挂着崇拜的笑容，捧着珠光宝气的首饰盒，迈步向他们走了过来。“咳咳！”眼瞅着保罗就要从自己身边走过去，赵宇轩忍不住轻咳了一声提醒。“保罗先生，这位是我们东州市副市长家公子，也是我们东大有名的青年才俊，赵宇轩！”方俊凯赶紧伸手拦住保罗，郑重其事的介绍道。保罗眉头一皱，不悦道：“我，我枣的银不是他呀。”“你说啥？”方俊凯一时间没听明白啥意思，歪着头又问了一句。“我说，NO，NO他，OK?”保罗又重复了一遍，拨开方俊凯，不爽的摇了摇头继续往里走。“我艹，居然不是赵少，搞毛线啊。”众人颇是失望。“不是我，那就一定是黄少了，板上钉钉的事，错不了了。”赵宇轩强压住内心的不爽，装作大度的挥手笑道。黄耀东心都快跳动嗓子眼了，赶紧整了整衣领，故意摆弄猎鹰徽章，借光晃保罗的眼睛，以提示他，他黄大少独一无二的身份。保罗果然走到他的跟前，一言不发，满脸崇拜的躬下了身，学着华夏古礼，深深的作了一个揖。PS：今日更新完毕，喜欢本书的朋友，可以加群：473929517"
	}, {
		"chapter": " 第48章 可惜不是你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824726.html",
		"content": "    “哎，果真还是黄少比我有面子啊。”赵宇轩内心阴暗的叹息了一声。“我就知道必定是黄少，咱们东大第一少，那可不是吹出来的。你瞅瞅这气质，这风度，老外不服不行啊。”“这位保罗先生是米国有名的罗斯家族接班人，身价几十亿。黄家这小子跟他交好，如鱼得水，此后怕是会一飞冲天啊。”“嗯，看来我等对黄家，还得更加重视才行了哦！”在场的商界两界巨头，纷纷感叹，这年头人脉才是最重要的，一个家族要能出一个绝世天才，足可保家族百年不衰啊。“你好，我亲爱的朋友！我听万小姐讲过你的事，我深深的敬佩你，你是我的偶像。”保罗恭敬拜道。“哦，连万小姐都向你提到过我？”黄耀东颇是惊讶，洋洋自得道。万小芸现在可是万家龙头，她亲自替他背书，让黄耀东很是受宠若惊。“是的，万小姐说您有通天的本事，打遍天下无敌手，是活神仙呢！我想拜您为师，恳请您收我为徒好吗？”保罗单膝跪地，双手举着礼物置于头顶，满脸真诚道。“哟！”黄耀东被保罗一通吹的，很是受用，那张冷峻的脸再也绷不住，乐的嘴都合不拢了。“黄少，还等啥呀，赶紧收了这洋徒弟啊。”方俊凯等人在一旁聒噪起哄。黄耀东暗吸一口气，平静激动的心情，清了清嗓子，傲然摆出高腔道：“承蒙保罗先生谬赞，谬赞啦！耀东嘛，自幼习武，这双铁拳有千斤气力，擒狮虎，劈砖石，自是不在话下的。今儿当着东州各位叔伯的面，你如此虔诚，我要不收你为徒，只怕他们也不愿意喽。”说话间，他得意的冲秦羿冷然一笑，心中暗道：‘小样，我不仅得到了玉石手串，还收了个身价几十亿的徒弟，你怎么跟我斗啊！打不肿你的脸。’然而，就在他双手接过礼物的时候，似乎有些不大对劲，原本到手的礼物，被保罗抓的紧紧的。他暗中使了几次力，都没能抢过来，保罗先生眉头一沉，噌的就跳了起来。“要懂？WHAT要懂？”保罗猛地一把抢回了礼物，跳脚大叫问道。“这位不是要懂，是耀东，江东赫赫有名的武道世家天才黄耀东先生。”一旁的姚莉莉凑了过来，指着黄耀东，用流利的英文翻译给保罗听。“我要找的是天才，是绝世天才！不是这位耀东先生。”保罗摇头解释道。“哼，不是我黄耀东，还能是谁？何人敢当着我的面自称绝世天才啊？”黄耀东面子上有些挂不住了，冷哼不悦问道。保罗张着嘴努力发出最标准的华夏语，满脸崇拜的吐出两个字：“秦……一！”“秦一？秦一是谁？敢比咱们黄少还牛逼吗！”方俊凯张目四顾，扯着嗓子大叫了起来。“保罗先生，你要找的是铁嘴神算秦羿先生吧？”温雪妍慧目一转，起身轻笑问道。“哦，美丽的仙女，你就是我的雅典娜！没错，我要找的正是秦羿，活神仙秦先生。”保罗美妙的感叹道。“秦羿？”赵宇轩等人惊的差点没喷老血！原来在保罗眼中比黄耀东、赵宇轩优秀百倍的人才，竟是那个吴县乡巴佬。不，这绝不可能！“没想到咱们东州还有比黄耀东更杰出的青年才俊，秦羿？你们听说过这人吗？”东州市一把手陈思远沉声问左右。众位高官、富商皆是摇头，显然对这个名字很陌生。“你有没有搞错，你要找的是那个吴县乡巴佬？论名声，论家世，论财力，他哪一点强过本少？”黄耀东一把揪住保罗的衣领，气急败坏的质问道。保罗当着这么多人的面反水，让他颜面尽失。更可恨的是，他居然是来找自己仇敌的，这决不能饶恕。保罗作为米国罗斯家族的继承人，也不是软柿子，一把拨开黄耀东的手，指着他的鼻子冷喝道：“YOU，SHUTUP！你哪一点都比不上尊贵的秦先生，你在我眼中一吻不知！秦先生比你强上一万倍。”虽然他说的华夏话，发音极其蹩脚，但这会儿大家都听明白了，黄耀东在保罗先生眼中就是一个屁啊。黄耀东被保罗如此无视，铁面无光，压抑整晚的怒气顿时山洪爆发，揪住保罗的衣领，叫嚣怒吼：“FUCKYOU！FUCKYOU啊！”万小芸、唐骁月两人从后台贵宾室处理完拍卖会后续事宜，刚回到大厅，就看到黄耀东要对保罗动手。“放肆，敢在我万家的会场撒野。保安何在，给我轰他出去，从今天起，绝不允许此人再踏入黄金山庄一步。”万小芸清喝道。万家有天师秦羿坐镇，还真没把黄家放在眼里，此前黄耀东挑衅秦羿，万小芸看在唐骁月的面子上，一笑了之。没想到这家伙不知好歹，还敢殴打她的贵宾。论家世，黄家一群莽夫，哪及得上保罗一根手指头重要？黄耀东再横，在众多保安真枪实弹逼迫下也只能认栽，被摁了个结结实实，脸贴在地上，苦苦挣脱不得。原本不可一世的黄大少，军装被扯破，发型也乱了，满脸青筋暴怒，好不狼狈。“Stupid！”保罗冲黄耀东竖起中指，不屑的比了个口型。“死洋鬼子，我要撕烂你的嘴！”黄耀东怒吼道。“给脸不要脸的死傻逼！你算什么玩意，拖下去！”万家宝呵斥道。赵宇轩等人尽皆跟吃了屎一样难受，他们的老大哥堂堂黄少，江东骄子竟然像垃圾狗一般，被万家驱逐了！而这一切，仅仅只是因为他们眼中那个卑微的乡巴佬！“姓秦的，你不过就是仗着女人的威风，有种咱们决一死战，我黄耀东不会放过你的！”黄耀东被叉到了门口，仍是不服，口中放肆的大叫着。唐骁月俏面一寒，暗自心生怒意，‘这家伙太狂妄无知了，简直丢尽猎鹰特种大队的脸面，回去是得好好治下他了。’“保罗先生，你还愣着干嘛，秦先生可不轻易收徒的哦。”万小芸见保罗还在那发愣，忍不住提醒道。保罗捧着礼物，恭恭敬敬的走到了秦羿跟前，单膝跪地，朗声道：“秦先生，请你收我为徒吧。”秦羿掸了掸长衫，翘腿而观，不悲不喜，没有任何的情绪波动。那一袭清朗的长衫，如这大厅内的一股清流，虽然面皮白嫩，但沉稳有如山岳。仅这份超然的气度，便是那些商政界的大佬也是惊赞有加，自叹不如。“你为什么要拜我为师？”秦羿平静问道。“我们西方也有像您一样厉害的异能者，能掌控风火雷雨，有大神通。但他们都是天生的，旁人学不得。万小姐说秦先生你有神仙之法，可以传世，还请先生教我。”在秦羿跟前，保罗不敢拽外语，只能一个字一个字的慢慢蹦着说。"
	}, {
		"chapter": " 第49章 温宅凶客",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824727.html",
		"content": "    “哦？详细说来。”秦羿灵目一抬，颇为好奇的问道。保罗解释说，在西方有超能者，他们天生拥有某些特殊天赋，能从大自然的雷电、沙土、风雨、植物等获取超能力，威力惊人，如神一般高高在上。罗斯家族目前正面临着一位超级强者的挑衅，虽然他们家族也有超能者，但奈何对方太过厉害，罗斯家族不堪一击，异能者几近被对手杀光，损失极为惨重。保罗听唐人街的华人说华夏大地有修炼高手，能御飞剑、雷电可克超能者，这才不惜亲赴华夏，寻求能人相助。正巧万小芸透露秦羿有此神通，保罗喜出望外，借着献宝之功，欲拜师学法，以抗外敌。虽然秦羿年轻轻轻，但保罗绝不会怀疑他的实力，因为挑战他们家的那位超级异能者，也如这位气度惊人的秦先生一般年纪轻轻。“秦先生，如果你我能结为师徒，此后你就是我罗斯家族的上宾。当然钱不是问题，我最不缺的就是钱，师父若有需要，尽管开口。”保罗从万小芸手中接过拜师茶，拱手奉上。“想拜我为师，你还不够资格！”秦羿摇头淡漠道。“这小子是不是跟钱有仇啊，收了保罗当徒弟，日后荣华富贵还能少得了？”“我看他也就虚张声势，一个学生能有多大本事，摆摆臭架子罢了。罗斯家族的人可不是傻子，他是怕露馅了，才不敢应承吧。”……众人各种议论之声不绝，秦羿心下暗自冷笑，这些凡夫俗子又哪知他的天心？他确实需要钱，但师徒胜若父子，岂能随意应允。且不说眼下他自身修为有限，尚有血仇未报。就算是要收徒弟，也必须是天赋惊人能传承他一身修真神通的绝世天才。但显然在凡间，这种人才几乎为零。像保罗这种平庸之辈，即便是亲口相传、相授，最多也就达到筑基境界，很难有发展的空间，纯属浪费他的精力。“秦先生，万小姐说过，您最爱钞票。你给开个价，到底要多少钱，才肯收我为徒。”保罗狐疑的往万小芸望了过去，再一次恳求道。万小芸也是不解，秦羿为了区区两千万逼的张大灵差点撞墙自尽，这么一个爱财的人，拜师不过是形式而已，他怎会不同意呢？“这跟钱没关系，这串珠子我要了，你开个价吧。”秦羿拍了拍旁边的礼盒，嘴角一扬，轻笑道。“哎！”“既然无师徒之缘，我希望能跟秦先生您交个朋友，这串珠子我送您了，还请笑纳。”保罗叹了口气，苦涩笑道。“我不欠人情，这样吧，等我有空了，我随你去米国走一趟。”秦羿道。保罗一听大喜：“秦先生若能亲自出手，再好不过了，我这就让人把资料发给秦先生。”秦羿起身抬手傲然道：“不用了，他是谁，对我不重要。”要想真正的了解对手，只有交手，生死相搏才能知深浅，那些乱七八糟的资料不看也无妨。“秦先生，我送你回去吧。”万家宝凑了过来，讨好道。“不用，小妍，我们走吧。”秦羿亲手把玉串戴在温雪妍手上，握紧她颤抖的手心，两人在众人的惊叹声中，优雅离席。“雅沁，别看了，人家可不是你的未婚夫，而是雪妍的哦。”姚莉莉阴阳怪气的提醒了还在发愣的何雅沁。何雅沁莫名一阵酸楚，她越来越讨厌这个家伙了，但此刻为何会如此失落，甚至是夹杂着一丝丝的嫉妒。但那颗少女的初心，注定无法给她答案……华灯初上，两人无话，一前一后在喧闹的街头走着，直到温家雅致的别墅门外。“秦羿，谢谢你的礼物，我很喜欢。”温雪妍心头撞鹿一般，半掩着头羞涩道。“嗯！”秦羿淡淡的点了点头。“我……”温雪妍很想再跟秦羿多呆会儿，她原本一路想好的托词，一碰上那双冷傲的眸子，竟是一句也说不出来了。“那个，那个我和黄耀东什么关系也没有，你千万别误会啊。”温雪妍撇了撇嘴，总算是蹦出了一句话。“我知道。”秦羿道。“明天中午你一定要来我家吃饭，我爸妈见了你肯定会很高兴的。”话一出口，她又觉的这话似乎不太对，‘人家又不是我的男朋友，这么说会不会让他误会呀！’想到这，她的脸红成了苹果，万幸这地方光线暗，秦羿应该看不出来吧。“好！”秦羿自然可以看到温雪妍脸上的红霞，微微一笑，平淡的点头道。“哦！那我回家了，你早点休息，晚安。”温雪妍乖巧的嘤咛了一声，抚摸着手腕上的玉佩，轻快的走向家门口。秦羿默默的看着她进了宅院，开了灯，那印在窗帘上的倩影，是如此的真实、美好。上一世，他欠这个女孩太多了。然而这一世，他却想不到任何一个完美的弥补之法。爱吗？这是个沉重的话题，以至于他这般冷峻、傲气的人，也不敢轻易触碰。至少在燕家血仇未报之前，他没做好准备。他不想再让这个单纯美好的姑娘为他流一滴泪、伤一寸心！想到这，秦羿嘴角微扬自嘲的苦笑了起来：‘想我万年苦修，纵横天下，杀伐果断，何等霸气！不曾想回到这凡间，面对故人，反倒是为七情六欲所羁绊，这可不是一件好事啊。’‘我最近是否离她太近了，也许我应该与她保持一定的距离，默默的守护她，这样才是最好的选择吧！’秦羿摒弃心下的杂念，转身拂袖决然而去。第二天中午，秦羿来到了温家别墅。温家别墅矗立在东江的西岸，占地极大，远远要比何万成家在东湖区的别墅大上几倍。昨夜来时，他不曾留意，此刻一见，倒是颇为吃惊。因为在他的印象中，温雪妍的父母都是学究、教授，按照他们的薪资，甭说住别墅，能在这一带买套平房就不错了。别墅门口停着几辆黑色的大路虎，一排穿着黑西服的保镖警惕的守在门口。这些保镖太阳穴隆起，腰间鼓鼓的，一看就是配了枪的好手。“什么人，这么大的排场？”秦羿心下暗道。到了门口，温雪妍早已经在等候了，欣喜的把他迎了进去。不过秦羿还是能看出来，她的笑容中潜藏着几分苦涩。别墅里面，装饰极其奢华。黄耀东、赵宇轩等人早早就来了，在大厅里喝酒聊天。“秦羿，你把这当成自己家，随便点，我还有事，待会下来陪你。”温雪妍打了声招呼，神色匆忙的上了楼。见了秦羿，众人面色极其不善，尤其是黄耀东双目喷火，恨不得当场撕打起来。“姓秦的，今儿雪妍过生，我饶你不死，回头有你好看。”黄耀东拦住秦羿，冷笑道。“随时奉陪！”秦羿淡然一笑，拉了把椅子，在角落里安静的坐了下来。片刻后，温雪妍陪同着一行人从二楼的楼梯走了下来。领头的男人牵着温雪妍的手，温雪妍似乎对他极为畏惧，虽然极不情愿，却又无可奈何。“哦！”秦羿只是扫了一眼，便知这是个真正的凶人，只是他一时间还琢磨不透，温家世代书香，怎么会跟这种人打交道。"
	}, {
		"chapter": " 第50章 北州爵爷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824728.html",
		"content": "    这人身材清瘦，一米七出头，留着精悍的寸头，一双狭长的细目如刀锋一般透亮森寒，那是常年在死人堆里打滚，饱经生死之人，才拥有的杀气。更为醒目的是，沿着他的左额斜到右耳垂位置，有一道横跨了半张脸的丑陋刀疤，这让他原本精悍的气势陡添了几分阴森、毒辣，让人一见心寒，目不敢接。像这样的人，再狠也不过是一个刽子手罢了，不足为虑。秦羿更感兴趣的是站在他右边的中山装男子，这人的胸口上挂着一枚纯金的龙形徽章，有点跟唐家的青龙令相似，但要更为气派。“没想到还有内炼高手，看来雪妍家里大有来头的人不少啊。”秦羿心下暗道。刀疤男公然牵着温雪妍的玉手，黄耀东等人都是极为不悦，面有忿色，但见这人前呼后拥的，又凶煞的厉害，一时间倒也没人敢出头。凶汉牵着温雪妍到了大厅，旁若无人的拿起刀子，切起了桌上的蛋糕。“各位，吃完了蛋糕，就赶紧滚吧。”刀疤男扫视了众人一眼，冷笑道。“你是什么人，敢在雪妍的生日宴会上撒野？”黄耀东好歹是特种兵，一眼看出这人不是什么善茬，警惕问道。“我是你们惹不起的人！”刀疤男舔了一口，刀锋上残留的奶油，森冷笑问。“好狂妄的口气！我倒要看看你有什么资本嚣张。”黄耀东有意出头，浑身气力腰马齐发，铁拳破空砸向刀疤男。众人都能看出来，温雪妍并不愿意受刀疤男所制，敢怒不敢言。黄耀东上次在秦羿面前倒了面子，今儿这等出头的好机会怎能错过。刀疤男冷峻如常，镇定自若，好像那拳头砸的是空气，与他没有丝毫关系。“找死！”嗡！一旁的中山装男子，手腕一抖，一道长剑凭空而现，清啸之余已经抵在了黄耀东的喉结一寸许。黄耀东只觉脖子一凉，伸手一摸，竟然流血了！剑气！竟然是剑道高手！在武道修为中，除了修习功法以外，也有很多修习刀剑之流的宗门、世家，一旦达到内炼中期的实力，便能刀剑生威，化气杀人。黄耀东现在还是外炼巅峰，连内力都没修出来，怎敢与这种真正的高手争锋，当即拳头僵在半空，丝毫不敢动弹，额头冒出了黄豆粒大的冷汗，沿着鼻尖直往下淌。“滚！”那人冷冷的吐出一个字，手腕一颤，原本雪亮的长剑如灵蛇一般，钻进了袖口。“吁！”黄耀东从鬼门关上走了一圈，心下大骇，摇头苦笑了一声，不甘的低下了高傲的头颅。武道强者为尊，实力不如人，你就是龙也得盘着，是虎也得卧着。“我知道你们中不少人在追求雪妍，我提醒一句，离她远点，对你们有好处。”刀疤男切好了蛋糕，做了个请的手势。众人尽皆静默，最有资格的黄耀东都焉了，谁还敢说半个不字。只是他们想破脑袋也猜不出来，这个凶汉跟雪妍到底是什么关系，竟然敢替她的未来大事做主。“小妍未嫁，我未娶，追求她有错吗？”一个慵懒的声音从角落传了出来。“当然有错，因为你们，不配！”刀疤男摇晃着刀子，细目眯成一条缝，杀气凛冽，直逼角落傲气的青年。“秦羿……”温雪妍又惊又喜，然而很快她又颓然的摇了摇头，秦羿再厉害，又怎么能跟这个掌控温家命运的男人相比呢？“怎么就不配了。”秦羿摸了摸鼻梁，淡笑而问。“因为她是我温绝的妹妹！”刀疤男走到秦羿跟前，狰狞笑道。“温绝，你，你是北州市的那位温爵爷！”黄耀东面色大变，颤声问道。“哼，你小子倒是有点见识，还知道爵爷的名头。”一旁的中山装男子冷笑出声。“温爵爷！”赵宇轩等人同时色变，如闻鬼神之名，顿时噤若寒蝉，连望刀疤男一眼的勇气都烟消云散了。在江东省以滚滚东江为界，江南地区，有五个人是不能惹的！东雷、西王、南吴、北温、中老唐！东州雷震天，西州王楚人、南州吴七，北州温绝，中龙头唐天赐！原本是没有东雷的，唐山河洗手后，唐天赐接管了青龙令，成为了九帮十八会的龙头老大。然而由于唐天赐的昏庸，唐家江河日下，东唐位置已经被雷震天取代，道上出于敬重，勉强把唐家排在了末席。而温绝，外号爵爷，正是北州市的地下王者，掌控北州的秩序，与东州的雷震天一样，是江南赫赫有名的枭雄。没有人知道这位温爵爷是如此何崛起的，关于他的一切，只存在于坊间津津乐道的传闻中。传言，这位温爵爷在前年大年三十晚上，接连血洗北州七位帮派会首，以巨资兼并了七位老大的地盘与产业，短短月余，便统一了整个江南地区帮会势力最为错综复杂的北州市。雷震天人曾联合吴七、王楚人等打压温绝，但拼了个头破血流，最终不了了之，最终形成江南地区五强争霸格局。‘原来妍妍的哥哥是温爵爷，她连我都瞒着，哎，妍妍，你藏的可够深的啊。’何雅沁心中暗自叹息了一声。‘妍妍的背景如此深厚，但那又如何，我还年轻，只要勤修苦炼，成为内炼高手，还是有机会追求她的！’黄耀东双拳紧握，心头暗暗发誓。“什么北爵爷，在我眼里不过是柳絮飘萍一般的虚名罢了，吓唬庸人还行，对我嘛，不好使！”秦羿丝毫不为温绝的名头所动，拔出插在蛋糕上的餐刀，切了块蛋糕装盘，吃了一口，云淡风轻道。“秦羿，你疯了？”何雅沁惊叫出声。“疯的是他，他不该犯如此愚蠢的错误，去左右雪妍的人生！”秦羿冷笑了一声，蔑然道。只要他愿意，弹指击杀温绝，绝不是儿戏！‘这位爵爷可是杀人不眨眼的主，更何况旁边还有一位内炼剑道高手和持枪保镖坐镇，姓秦的小子是要找死吗？’黄耀东眉头一沉，无法理解秦羿怎可这般无法无天的装逼，这是在玩命啊。赵宇轩等人则笑呵呵的，乐得看秦羿完蛋。果然，温绝闻言疤面一寒，怒气顿生！“放肆！”中山装男子面色一寒，就要动手。“不要！”温雪妍飞身挡在秦羿的跟前，痛苦的哀求道：“哥，我答应你的要求，请你不要伤害我的朋友，他，他对我很重要。”温雪妍很清楚，自己这位大哥心有多狠毒，杀人对他来说不过就是点点头的事。温雪妍不想看到秦羿在自己的生日宴会上，落了个身首异处。“嗯！”温绝抬手打住了中山装男子，目光落在秦羿身上，冷笑道：“小子，我知道你在学校打败过几个学生，会些江湖骗术，跟唐家、万家走得近。但你给我听好了，靠着女人的大腿，永远成不了大事。你眼界太低，井底之蛙又怎知这世上强者林立……”“老涂！”说到这，温绝停了下来，猛然大喝一声。中山装男子猛地出剑，斩往一旁的金杯，金杯应声从中而断。“纵使你天生傲骨，身若坚铁，若不识时务，也注定只能夭折！”温绝指着金杯，傲气凛然道。秦羿放下手中的纸盘，用餐纸擦了擦嘴，然后若有深思道：“说的不错，井底之蛙，又怎知强者之尊。我倒想问问，何人才能入得了你的法眼？”“至少也得比我强！坐镇一方，无人能匹，当为王侯吧！”温绝抚摸着脸上的刀疤，狰狞傲笑道。“如果这就是你的要求，我只能送你四个字，鼠目寸光！”秦羿负手傲然笑道。在他看来，便是凡间帝王亦如何？终归黄土一堆，而他亦将长生万万年，苍茫大地尽皆苍狗浮云，笑看尔等人生如戏！‘哎，秦羿呀，谁不知道你仗的是唐家小姐，温绝可是能和唐天赐平起平坐的大人物，又岂是你能比的，你这是在惹火烧身啊。’何雅沁柳眉紧蹙，心下无奈的呐喊。对于秦羿，她已经彻底无语，这已经是个无可救药的人了！“乡巴佬，我觉的你应该擦亮双眼，装逼也得看清楚对象。就是你那位唐小姐见了温爵爷，也得是避让七分，赶紧闭嘴吧你！”黄耀东用同情的口吻讥讽道。“小子，我欣赏你的傲气！好，本爵爷给你个机会！”“下个月的二十七号，是江东九帮十八会十年一度的龙头日，如果你真能笑傲江东，号令群雄，本爵爷定当跪地奉茶，向你磕头谢罪！如果不能，到时候你就是逃到天涯海角也难逃一死！”温绝笑容一敛，凛然沉声道。“好，那咱们就二十七号再会，到时候你会为今日的无知付出惨痛代价。”秦羿平视温绝丑陋的疤脸，冷傲笑道。他原本想一掌击杀了温绝，但那样就跟拍死一只苍蝇一样，毫无意义，既然有这么个机会，秦羿倒是有心陪他玩玩！"
	}, {
		"chapter": " 第51章 大龙头唐天赐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824729.html",
		"content": "    温家后花园。温绝负手站立在花海之中，狭长的双目半眯着，纹丝不动，仿若石化了一般。这是他思考的一种方式，他不开口，那剑客亦是不言不语，安静的立在身后等待着。“涂重，我纵横江南以来，无数枭雄、上位者见我亦胆寒，而姓秦的小子对我杀气视若无物，非常人啊。”温绝终于转过身来，对身后的中山装剑客感叹道。“爵爷说的没错，这小子是个人才，实力远在黄耀东之上，便是在我洪帮之中，也是少有能匹。只是这等人才，去参加盟会，注定是有去无回了。”涂重叹息了一声。温绝冷笑道：“没办法，妍妍看上这小子了，我若杀他，她会恨我，容易坏了大事。秦羿去盟会见识到各方高手，自会收起狂妄之心，为我所用。相反，若是他依然不知死活，这等蠢材，死了也罢。”“爵爷英明！”涂重道。“呵，我最担心的还是今年的九帮十八会啊，这次大会事关洪帮崛起大计，我听说雷家与罗刹门最近走的很近，实力不容小觑。今次能不能夺得青龙令，一统江南，就全看你的了。”温绝转过身，拍拍涂重的肩膀，深沉道。涂重平静道：“爵爷放心，涂某自幼拜在帮主宗师门下，浸淫剑道三十余载，前些时日已踏入内炼剑道后期，寒冰剑气收发自如，可破金刚之体。料想江东之地，无人能敌我神剑之威。”“有你这番话，我就放心了！”温绝欣慰的点了点头。温绝能纵横北州市，一夜之间扫尽几大豪强，正是依靠海外华人洪帮之力。洪帮曾是华夏大地首屈一指的大帮会，只是因为某些历史原因，洪帮离开华夏转战海外，近年来迅猛崛起，能人无数，实力雄厚。如今洪帮有意卷土重来，再建华夏第一大帮，妄图统一整个地下秩序。温绝早些年拜在他的堂叔洪帮长老温寒秋门下，在米国地下闯出了一些名头，已可堪重任，是以被洪帮总部派回华夏作为开路先锋！“爵爷，属下有必要提醒一句。既然温长老有意撮合小妍与少帮主的婚事，这可是个天赐良机啊，一旦你与少帮主结成了亲家，温家可真就一飞冲天了。”涂重道。“你放心，我已经跟妍妍提过这事，得罪少帮主会有灭族的危险，小妍是明道理之人，如何抉择，她自会知晓。”温绝点了点头道。对她而言，这个很少见面的亲妹妹，眼下无疑是他在洪帮内部角逐的一张王牌，他绝不允许任何人染指，因为她只能成为洪帮少帮主夫人！秦羿回到听雨轩。门外停着一辆军车，唐骁月正准备上车。见到秦羿，她已经迈上车门的腿又收了回来。“要回去？”秦羿笑问。唐骁月面若寒霜的点了点头，清冷道：“是！”自从昨晚的宴会回来后，她心里就一直不痛快，这让她意识到，是时候回到军营好好平复内心的躁动了。“哦！”秦羿不疼不痒的应了一声。唐骁月一改平时损言无忌的风格，让他隐约闻到了一丝异样的味道，但那并不是他想要的！沉默了片刻，唐骁月冷冷的瞪了他一眼道：“姓秦的，寒阴草已经发芽，我下次回来，有损一株，必不饶你。”说完，她头也不回的钻进军车，绝尘而去。“唐小姐，何苦呢……”秦羿望着远去的军车，暗自摇头苦笑了一声。沿着花圃走了一圈，秦羿眼前不断的浮现那个每天清晨埋头在花圃间，像呵护孩子一般，细心浇灌每一株寒阴草，任由汗水滴落却没有一丝怨言的倔强身影。无数个狂风暴雨肆虐的夜晚，她独自一人守在塑料棚内，一呆就是一个晚上。而这一切，仅仅只是因为自己说了一句：寒阴草，非常人可养活。她听到心里去了，这个谁也不服的女人，用她的行动，向秦羿证明，她唐骁月没有什么是做不到的，绝非他眼中的常人！“寒阴草果真发芽了！”秦羿蹲下身，指尖拂过一颗细小的黑芽，心下暗惊。唐骁月的倔强、辛劳就像她在武道上的苦修一般，终于获得了回报。在此刻，秦羿心头百般复杂，他不得不对这个倔强的女孩刮目相看。也许，她永远成不了绝世高手，但她有一颗令人敬畏，永不言败的心。秦羿想到了万年前，他刚到地狱时，为了生存，为了崛起，也是这般坚忍、不屈，最终凭借着远胜于常人的超强意志，苦修成为一方诸侯。而唐骁月与当年的自己，何其相似！这无疑是一个可爱、可敬的女人！他秦羿看走眼了！唐大小姐，非常人也！突突！几辆豪车如旋风一般卷进了听雨轩，车上下来一群黑衣保镖，神色肃穆的护着一个贵气中年人，匆忙进了唐山河居住的正厢。片刻后，一个彪悍的壮汉，来到花圃，冷峻问道：“是小秦先生吧？”秦羿拍拍手上的尘土，站起了身。“我们唐爷有请。”保镖傲然道。“哪个唐爷？”秦羿对这群人贸然闯入听雨轩很是不不爽，是时候立些规矩了，要不然什么阿猫阿狗都能进来，这成什么地方了？“东州能有几个唐爷，当然是大龙头唐天赐唐爷了！”保镖颇为不满道。“来的好，我正要见他。”秦羿拂袖笑道。他跟温绝定下了九帮十八会的约定，但温绝只告诉了他时间，没有透露地点，以及参加的条件，显然是知道他会随唐家一起去的。正好唐天赐来了，问个水落石出。到了大堂，秦羿见着了这位唐骁月瞧不上眼的庸碌之徒。唐天赐长的倒也是眉眼开阔，颇有唐公的几分傲气。只是此人常好酒色，眼皮浮肿，面色青白，气色发虚，缺乏上位者的阳刚霸气。饶是贵为江南一带的扛把子，但论气场，连雷家老三雷烈都不如，一看就是胆气不足，难以成大事的庸俗之辈。而在大堂两侧椅子上坐着的各堂口堂主，一个个苦着一张脸，也是有气无神，无一精悍之人。“哎，唐家真是日暮西山，后继无人啊，就这么一群吃老本的酒囊饭袋，甭说对付温绝，只怕与雷震天相抗都难啊。”秦羿摇头暗叹道。“唐爷，这俩月来，雷震天一连攻克我们九大堂口，东朝区、大鼓区好多场子都被他们抢走了。尤其天杀的雷老二，逮着咱们的人就杀，如今咱们青龙帮是人人自危，连头不敢露啊。”一个肥头大耳的胖子站起身，痛声诉起了苦。“没错，唐爷，再这么下去，咱们连饭都没得吃了哦。”另一人手背拍手心，哭丧着脸道。唐天赐抬手打断了一众叫苦连天的人，清了清嗓子道：“众位兄弟不要说了，雷震天今晚约我去香满楼会堂，就是要商议东朝、大鼓场子分割的问题，一切事宜，待今晚过后再说。”“唐爷，万万使不得啊。那雷家一门三虎，尽皆凶狠狡诈之人。尤其是那雷老二，血洗咱们好几个堂主了，简直就是杀人魔王。他们布下鸿门宴，就是要加害你，唐爷万不可以身犯险啊。”一个头发灰白上了年纪的马褂老头，起身拱手苦劝道。“彭老头，你瞎说啥呢，咱们唐爷是谁？是持青龙令的扛把子，就算是雷震天也得亲口叫上一声爷的主，能怕他不成？”底下一人连忙打岔道。顿时，两边劝去，劝留的都有，争得脸红脖子粗，就差没大打出手了。"
	}, {
		"chapter": " 第52章 四大武师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824730.html",
		"content": "    “好了！”唐天赐抬手拍桌，大喝了一声。众人见他动怒，全都安静了下来，细听真言。“我意已决，前去赴约！雷震天这次摆下鸿门宴，就是为了给我唐家一个下马威，今夜我要怂了，整个江东都会以为我唐天赐怕他雷家。到时候人心涣散，只怕会愈发一败涂地。”“是以，此宴我不仅要去，还要拿回堂口，杀杀雷家的威风！”唐天赐豪气道。他好歹是一方大佬，这一喝倒也让秦羿颇为侧目。这人虽然平庸，但还有自知之明，至少还能看出雷家打的如意算盘。像帮派地下之争，名头、脸面尤为重要。雷家既然以商谈堂口纠纷为由，给唐天赐布下鸿门宴，自然会请东州道上之人前去观彩。唐天赐一旦缺席或者战败，今夜之后，他在东州将很难再抬起头来，唐家威望也不复存在。所以，这是必须要赴的一场宴会，而且，许胜不许败，因为他唐天赐败不起！“好，唐爷既然要去，我等作陪，就是龙潭虎穴也要闯一闯，与他雷震天手底下见真章。”一个堂主跳出来，豪气干云道。唐天赐扫了一眼，大部分人面色犹豫胆怯，心下也是了如明镜。‘哎，这帮蠢货只能享富贵，难以共患难。今晚我要败了，只怕他们也要弃我而去了吧。’唐天赐心中暗自悲叹。但他并不会把这种失望的情绪表达出来，因为除了这些饭桶，他别无可依，他不想做一个孤家寡人。“多谢各位兄弟的仁义，唐某既然要赴宴夺回堂口，自然早已请得助阵大师！”唐天赐轻叹了一声，抬头看了一眼墙上的闹钟，坐立不安的等待着。片刻，但见门外走进来一行人。领头的是一个穿着黑色开襟敞衫，功夫裤的光头壮汉。但见这壮汉生的好生魁梧，身高一米八几，豹子眼，朝天鼻，面目凶悍，那一身紧绷的古铜色肌肉更是油光铮亮，端的是金刚下界，虎虎生威。更让人胆寒的是，壮汉左右碗口粗的胳膊上各套着九个暗沉的铁环，走起路来如铁塔一般咚咚作响。只是见他走上这么几步，众人已是惊为天人，哪敢生小觑之心。“唐爷，这位高人是？”一个姓霍的堂主小声问道。唐天赐频频点头，对这尊金刚颇是满意，刚要介绍，那壮汉却是先声夺人，豹眼四顾，傲然道：“我乃南州旭日武馆馆主张达是也！”张达这一声大喝，大厅如凭空响了一记炸雷，震的众庸人差点没从椅子上翻下来。“哟，这位馆主好生厉害，有他助阵，唐爷今晚必定大事必成啊。”众人连忙拱手相庆。唐天赐心下大喜，豪气道：“来人，给张馆主奉上等茶，请上座。”立即有人搬来了太师椅，在左侧尊位摆上，奉上上好的雨前茶。紧接着又有两人走了进来，各自报了名号，却是来自北州、西州武馆馆主，北州的馆主叫牛金宝，有徒弟捧着一口雪亮的九环金背鬼头刀，颇是气派。西州的馆主叫尤青，又瘦又小，赤手空拳，众人也不懂个高低，见他瘦弱寡言，被以貌取人的唐天赐排在了牛金宝、张达之下。这三人也算是各自有些名头，彼此报了名号，都是极为熟络。能在各地开武馆的人，大都是有些本事的人，否则只怕早就被砸了招牌，哪还能坐在这。三人上座后，唐天赐在大厅来回踱步，反而愈发的焦躁了。“唐爷，你还在等人吗？”一个堂主问道。“哎，都这个点了，怎么人还没来。”唐天赐锤手焦虑叹道。正发愁，门外又走进来了一行人，清一色黑色练功服。领头的人病面黄须，相貌平平，单从相貌上看，无任何长处，但在场的人却无一人敢小觑于他，纷纷起身相迎。这人是东州本地黄门武馆馆主黄武，在东州这个名字无人不知，无人不晓。黄武一身功夫了得，徒弟满江东，他本人更是达官贵人争相邀请的镇家武师。“唐爷，黄某因为私事，误了时间，还请海涵。”黄武微微拱了拱手，神色却是极其的倨傲。“哪里，哪里，黄馆主能来，唐某之荣幸。来人，赐黄馆主与我同座，奉好茶。”唐天赐道。“这位莫非就是武道界有名的黄门无影脚，武界人称‘病三郎’的黄武，黄师父。”牛金宝惊讶问道。“嗯！”黄武只是扫了他一眼，傲慢的点了点头。“早知道黄师父坐镇，我等就不来操这个闲心了，你看这事弄的……”张达与尤青也赶紧起身恭维了一句。“既然来了，也就别客气了，就当让你们开个眼吧。”黄武何冷哼了一声，一通暗讽，羞的那三位武师也是敢怒不敢言。一般镇场，都是请一个武师，正所谓同行相忌，唐天赐因为畏惧雷家，请了数位武师，殊不知正犯了武道大忌。牛金宝三人虽然在本地都是武师，但人家黄武可是在整个江南都能叫上号的大师。武道强者为尊，他们跑到东州地头打食，本就理亏，再加上敬畏黄武的名头，当下虽然气恼，但仍是拱手奉茶陪好话，不敢道半个恼字。“好了，四位师父到齐了，唐某相信有师父们坐镇，今晚定然能挫杀雷家威风，夺回堂口。”唐天赐举杯大喜道。众人齐声相贺，唐天赐又让手下提上来几个大黑皮箱，整齐的打开亮在几人面前，全都是青绿色的米钞。“列位，这是你们本次的酬劳，不管成与不成，这一百万米金都是你们的。当然事成以后，我还有重谢。”唐天赐道。“唐爷豪爽，我等必将拼尽全力，今晚定要助唐爷功成。”四人八目放光，欣然拜谢道。就在众人大喜之际，“呵呵！”一声冷笑传了过来。"
	}, {
		"chapter": " 第53章 黄门无影腿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824731.html",
		"content": "    唐天赐眉头一沉，不悦问道：“我有四位大师助阵，何愁大事不成，是何人敢坏乱我军心，伤我士气，着实可恼的紧啊。”众人左右四顾，目光落到了坐在最末尾的陌生青年脸上。“唐爷是吧，你要是把宝押在这四个废物身上，我劝你还是别去送死了！”秦羿喝了一口茶，淡淡道来。众人原本兴致勃勃，恨不得立即取那雷家一干人头，被秦羿浇了盆冷水，登时好不扫兴，一个个气的吹胡子瞪眼，破口大骂。“好胆，哪冒出来的野小子，敢对唐爷和四位师父无礼！”还是黄武颇有城府，抬手一挥，冷笑道：“这位小兄弟口气不小，却不知又是哪路高人呀？”“黄大师，几位大师勿恼！这小子是东大的学生，懂些岐黄之术。前些时日治好了家父的老病，所以家父留他在听雨轩，仅是听差、打杂的小厮而已。微末之人，不值得大家动怒啊。”唐天赐赶紧解释。“小秦，当着众位贵客，不得无礼，否则莫怪我冷面扫你出门。”唐天赐拉着脸，呵斥了秦羿一句。唐天赐是真不知道秦羿的来头与手段，往日唐山河在的时候，他是决计不敢踏入听雨轩半步，以免受那老爷子的训斥。唐山河此刻远在京城，听闻这个不成器的儿子要赴鸿门宴，怕他出事，是以千叮咛万嘱咐让他请秦羿坐镇，可保平安。但唐天赐哪知秦羿的本事，压根儿没把他当根葱，以为他就是个会点医术的乡下小子，这才深受其父重用。请他到这大厅来，给个末席，不过是回头好向老父交代罢了。“也罢，我等也不与黄口小儿计较，唐爷，咱们什么时候出发？”黄武毕竟是成名人物，这点心胸还是有的，一听是个小屁孩，懒得再理睬。“没想到凡间武道，尽是沽名钓誉，吹捧成风之辈，当真不足与谋！”秦羿长叹了一声。“放肆，好大的口气，你个竖子，哪懂什么叫做武道？”黄武一拍桌，腾空跃起，一个鹞子翻身，潇洒的落在了秦羿跟前。顿时，四周喝彩声不断。唐天赐请外人来打食，黄武心里就窝了火，此刻被秦羿一激，也是有意露一手，显摆威风，镇住众人。“哦，莫非你懂？”秦羿丝毫不惧怒气冲冲的黄武，悠哉品茶之余，摇头冷笑发问。他粗略的看了一下，这四个人中，耍刀、练铁线拳的都是横炼高手，但也就是个内炼初期，纯属虚张声势之徒，算不得真正的高手。那个矮子修为倒是内炼中期，但却是个草上飞，逃跑估计是众人之中第一，但要上阵嘛，怕是不太好使。至于这位黄师父，他倒是听过大名，黄耀东的叔叔，在东州被素有“第一武师”的美名。此人该是刚入内炼后期门槛，有点小实力，但他好大喜功，华而不实，身边又多是阿谀奉承之人，真到了大场合，能发挥几成实力犹未可知。就这么四个插标卖首的废物，去跟摆下龙门阵的雷家相抗，要能赢，才怪呢。“好，今儿就让你小子见识下什么叫真正的武道！”黄武说话间，一个箭步冲刺，腾空两米有余，爆喝一声，照着大厅的大梁柱，侧身连踢。顿时间，众人只觉眼前一花，黄武在半空中两腿如蝴蝶穿花一般，两腿化作无数幻影，哪里看得半分真切。啵啵啵！大厅如礼花爆响不绝，待黄武落地时，古木打造的实木大柱上已经不下上百个脚印。每个脚印尽皆入木三分，清晰可见！“好一个病三郎，黄门无影脚果真是名不虚传的神技啊，黄兄这一眨眼的功夫，踢出了怕是不下一百腿吧？”张达惊的目瞪口呆，起身赞叹道。“哼！一百腿？你这双狗眼是吃干饭使的吧。我这无影腿绝技，能在一秒之内，最高爆出五百七十六腿，只是跟你们小秀，堪堪一百八十二腿，已然足够。”黄武狠狠的瞪了张达一眼，蜡黄的脸上满布阴霾，恨不得杀人。张达一出口就砍掉他一半的腿功，简直就是故意拆台，他能不恼火吗？“黄大师快腿自是天下无人能匹，我看这腿劲也得不下百斤气力吧。”尤青眼珠子一转，装作一副夸赞的表情，阴阳怪气道。‘我去你奶奶个熊哦！’黄武气的肺都要炸了，莫说他是内炼后期武师，便是一个寻常的外炼小辈，一腿下来也不下百斤吧。“我一秒踢出一百八十二腿，每一腿力道高达一千六百四十四斤，配上我内炼后期外放的内力，可爆发出成倍的力劲。任何人想要跟我对敌，都得在一秒内，承受共计几十万斤气力的轰击。我之神通，又岂是你们这些庸人所能相比的。”黄武冲到尤青面前，贴着他的脸，杀气腾腾的说道。其实尤青等人也就图个嘴上痛快，顺便激他探个底，也好与自己有个比较。此刻黄武一兜底，三人自叹远远不如，哪里还敢再出言暗讽，赶紧举杯赔礼道歉。“就这等花拳绣腿也敢自称武道？可笑！”黄武刚压服尤青三人，秦羿却再次皱眉叹道。“好胆！敢小瞧我黄门无影腿，既然如此，那就划下道来！”黄武恼羞成怒，一拍桌子，撸起袖子就要开干。今儿还真就犯邪了，挨个跟他叫板，不打这小子满地找牙，颜面何存，威风何在？“黄师，息怒、息怒哎！莫跟年青人计较，时间不早了，咱们还是赶紧去参加宴会吧。迟了，雷家那伙孙子，还以为咱们怯场呢。”唐天赐赶紧过来拉住黄武，好声好气劝道。“难怪凡间武者高手极少，像这等虚伪、造作之徒，又怎可成为武道大家！”秦羿摇头冷叹。黄门无影腿却有妙处，但黄武显然修炼有误，力不能凝，一腿一千多斤的气力，就算是能踢出上百腿，也无法造成真正的杀伤力，只怕还不如唐骁月的力道大，又怎能制敌。他也懒的说了，由得这些人去丢丑，送死。“好，今日看在唐爷的面上，我不与他计较，若再敢口出狂言，莫怪我手下无情。”黄武一拂袖，一行人起身就要离开。唐天赐见秦羿端坐不动，皱眉问道：“小秦，你不去吗？”“有他们去，我就不凑这个热闹了。”秦羿实在没心情跟这些鼠辈计较，了然笑道。“你小子也就是个吹货，一上阵就犯怂。放心吧，有你张爷在，保你不死。”张达走过来拍拍秦羿的肩膀，友好的笑道。秦羿淡笑不语。“年青人嘛，别这么心胸狭窄，黄师父教诲你几句，那是看得起你。再说了，这么近距离跟几位前辈学习武道，机会多难得。”“去吧，黄师那回头倒杯茶，陪个礼也就解了。这样，你走一趟，回头我赏你十万美金如何？”唐天赐眉头一舒，和颜相劝。他何尝想带一个小屁孩去丢丑，但老父向来老谋深算，毫无遗漏。他老人家千叮咛万嘱咐的事，唐天赐哪敢违背，反正多带个人，又掉不了肉。“没兴趣！”秦羿挥手，冷冷的回绝。“小秦先生，请你去，是家父的意思。你不给我唐天赐面子，难道连老爷子的面子也不给吗？”唐天赐就没见过这么不识趣的人，当即拉下脸不悦道。“唐山河嘛，成，我给老儿一个面子，陪你走一趟！”秦羿放下茶杯，长身而起，单手负在身后，傲然笑道。“假臭、耍嘴皮子功夫，你小子是我见过的头一号，不过待会可不要吓的尿裤子啊，哈哈。”黄武等人大笑走出了大堂。“一群蠢夫，我要不去，你们今晚有活路吗？”秦羿鄙夷冷笑。他看过唐天赐的面相，命宫死气盖顶，也就是说今晚多半是九死一生，若非见他紫微星宫有一线生机，秦羿即便是有心救之，只怕他也难逃一死。当然，他愿意走这一趟是因为唐天赐这个废物，在江东一带，还是有些用处的。废物也有废物的好处，那就是方便掌控，他要对付燕家，必须拥有强大的后盾，仅一个万小芸还远远不够，而唐天赐无疑是值得利用的。"
	}, {
		"chapter": " 第54章 瘦死的骆驼比马大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824732.html",
		"content": "    香满楼，位于江东市新开发区大鼓区西南侧。这一带都是仿唐建筑，远远望去，火红的灯笼，飞檐雕棱、古香古色的楼阁，让人有种梦回大唐的快意恩仇之感。正因为这一特色，在东州地下世界，帮派会首无论是商谈，还是划道，都会选择在此。寻常这个时间段，这条美食街上的仿真的酒楼、客栈、小铺早已人生鼎沸，喧嚣嘈杂。然而，今夜这条街道上，死一般的安静，空气中弥漫着肃杀的气息，便是那火红的灯笼，似乎也被这种压抑所染，变的黯然无光了。还是晚上七点多钟，整条街便被戒严了，所有的商铺一律打烊，商户尽皆闭门不出。密密麻麻的雷家精锐弟子，守在了街道的要害之处。偶尔有路过之人，一看到他们胸口佩戴的猛虎徽章，知道是江东雷王在办事。当即躲得远远的，生怕惹祸上身哪里敢近前。香满楼三楼，八道朱红大梁支撑着偌大的观景台，自从香满楼成为八方大佬议事之地后，观景台改成了聚义阁。阁楼上悬聚义阁烫金大匾，在正中央供奉的是义薄云天关二爷，阁楼空地上，摆着一张足可容纳二十人聚会的大八仙桌。正首坐着的垂首闭目的雷震天，分列两侧而坐的是各地的老大，以及东州本地一些有名望的大人物。会场的气氛压抑到了极致，除了四周烈烈的秋风，便只剩雷震天手中的乾坤珠磕碰发出的霹雳之声了。“雷爷，我看唐天赐八成是当了缩头乌龟，咱们今儿就是等到天亮，他也不会来喽。”说话的是一个穿着绿色粗布军绿色衣服的中年人，这人面色蜡黄，叼着一杆烟枪，看起来就像是一个种地的庄稼汉。但能够率先发言，他的地位自然不言而喻，他是西州的老大王楚人。曾经有很多人小看这个毫不起眼的家伙，但那些人早已经化作了东江里的浮尸，便是雷震天也不敢小觑他。“王叔，唐天赐不来还好，他要来，今晚就是他的死期。”雷烈抚摸仅剩的一只独耳，狰狞笑道。“你们不了解唐天赐，他这个人嘛，虽然沽名钓誉，平庸无能。但别忘了他可是唐山河的儿子，哪怕就是死，他也不会丢了唐家这份傲气的。”雷震天睁开虎目，眼中精光闪闪，颇是感慨道。他十四岁就跟着唐山河打江山，深知这位老大哥的家风，即便是如今他稳压唐家，但唐家印在他骨子里的庄严，是权势、金钱永远无法抹掉的。“他来了！一共来了是十三个人，除了唐天赐、保镖八人，还有四个内炼高手，嘿嘿，今晚有得玩了。”席地坐在靠窗位置的雷猛两耳扑棱闪动了几下，嘴角浮现出一丝笑意，一一报来。“雷二爷竟然已经修成了天耳通，这是内炼后期才能有的武道神通啊，雷家三虎，果真是名不虚传啊。”居中而坐的张大灵长身而起，恭敬对雷猛拜道。作为东州第一道观清风观观主，张大灵无疑是东州负有盛名之人，今夜雷家既是有心折煞唐家锐气，怎么能少得了他呢？当然，张大灵来这无非就是喝几声彩，雷家给的几百万酬劳不要白不要，毕竟他还欠了某人一屁股债呢。“张道长不愧是入道高手，也知我天耳通，没错雷猛目前已是内炼后期高手，方眼整个东州，自信毫无敌手！”雷家人向来狂妄自信，雷猛天纵之才，自然不会客气。“佩服，佩服，有雷门三虎，唐家怕是要……”张大灵抚须笑叹道。然而，他的笑声瞬间戛然而止，因为他看到了一个人！一个足够光耀道界，威震江东之地的绝世高人！一身休闲运动装的秦羿，毫不起眼的紧随在唐天赐等人身后走了进来，在常人看来，他就像是一个跟班小马仔，绝对没人会多看他一眼。但张大灵知道，秦侯一现，今夜怕是要风云突变了！张大灵惊的坐立不安，刚要站起身，然而心念一转，他很快又识趣的坐了下来。因为秦羿冷漠的扫了他一眼，这让张大灵意识到，秦羿并不想暴露天师法身。至少现在不想！‘怪事了，秦侯怎么会和唐天赐搅在一起？难不成他跟唐家有渊源，这很有可能啊，放眼整个东州，也只有雷、万、唐三家能请的动他了。’张大灵心下暗自琢磨。“哟，列位都到了，看来今儿雷将军这是给足了我唐天赐面子啊。”唐天赐步入会场，背着手傲然笑道。俗话说，瘦死的骆驼比马大！唐家虽然是衰落了，唐天赐也极其平庸，但只要唐山河一天不死，青龙令在唐家一日，按照规矩，道上的人见了总把子，礼数是绝对不能少的。在场众人多是过来瞧个热闹，在雷、唐今晚没分出胜负之时，在座众人都不会刻意得罪唐天赐，是以纷纷拱手还礼，尊称一声大龙头！唐天赐骨子里流着唐家的血，傲气还是有的，他直呼雷震天为雷将军，也是颇有玄机。昔日雷震天是唐山河的家臣、虎将，唐天赐这般称呼他，也是在提醒他，莫要忘本，他雷震天再厉害，终归还是唐家养出来的一条狗。雷震天淡笑如常，但内心却是杀机重重。他知道今晚若不挫杀了唐家的傲气，他这东州霸主之位便无法光明正大的坐实了。这世间，有种实力叫名声、资格，哪怕他夺走了唐家所有的地盘，只要唐家人傲气不倒，便算不得彻底打垮老唐家。“大龙头，唐公还好？”雷震天眼皮一抬，站起身拱了拱手，微笑问道。“父亲！”雷烈不明所以，一拍桌就要暴怒，却被雷震天抬手给按住了。雷家现在还没到改变江东地下规矩的时候，这声大龙头，却是必须喊的，否则即便是日后他雷震天坐上了总把子，青龙令也是个摆设。这叫脸面，青龙令这块招牌的脸，他得给！“他老人家好的很，只是常常怀念当年雷将军与他老人家快意恩仇的日子啊！”唐天赐冷傲拱手还礼，言如利剑。在场众人，不禁暗叹，唐家再衰也是雷震天的主子呀。“大龙头，请入坐！”雷震天抬手道。主家叫坐，众保镖、武师席地盘腿而坐，主座上首尊位是东道主雷震天，与之正脸相对的南面客尊位自然是唐天赐。然而，这座位却不是那么好坐的，至少唐天赐一时间还没想好，怎么坐下去。"
	}, {
		"chapter": " 第55章 文武两斗法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824733.html",
		"content": "    江湖上会堂，讲究的是文武两斗法。文斗讲究规矩，口舌、气派，其中诸葛亮舌战江东群儒，便是文斗典范。武斗论胆气、武力！如油锅捞物，割喉、断臂、破腹取胆，极其惨烈，比的就是谁更狠，直到对方心服口服。时至今日，这种野蛮的武斗方式早就被淘汰了，因为狠不代表绝对实力。只有拥有超强实力的武道界高手，才有资格掌握话语权，放眼华夏地下武斗如今多半是武道高手、门客比武，胜者为王，败者俯首。雷震天既然摆下了鸿门宴会堂，头一板斧，文斗断然是少不了的。唐天赐走到八仙桌旁，见众人尽坐朱红八仙椅，雷震天的宝座更是纯金打坐，好不气派。他的座位却是一张塑料小马扎，且不说寒酸，就是坐下去了，脑袋还够不着桌子，抻着半拉脖子说话，那跟一只跪舔雷震天的狗，有什么区别？坐吗？当然不能，他要坐下去，就自认低人一等了，无疑会损伤己方的士气，让在座的人瞧不起。但不坐，也不行，那就等于主动承认会堂认怂了，别说讨回堂口，就是连说话的权利也没有了，唯有灰溜溜的滚蛋。‘好你个雷震天，这是铁了心要打我唐家的脸啊。’唐天赐心头恨然道。“怎么，大龙头是不敢坐吗，不敢坐就别死要面子了，赶紧让开好吗？有句话叫啥来着，好狗不挡道，我相信大龙头听过吧。”雷烈冷笑嘲讽道。他是新人，压根儿不在乎老一辈的规矩，玩的就是一个狠、一个霸。说话自然不会像雷震天那么讲路数，言语之间，无不暗讽唐家已经不配做大龙头，赶紧让位。在场众人看着窘迫的唐天赐，有同情的，也有看他出洋笑的。黄武等人虽然一个个气的牙根打颤，但也不能坏了文斗的规矩，只能眼巴巴的看着唐天赐出丑。“烈儿，怎么跟大龙头说话的，坐下。”雷震天毕竟是老江湖，瞪了雷烈一眼，不悦道。“哼！”雷烈冷哼了一声，悻悻坐了下来。“雷震天，你太过分了，我好歹是江东九帮十八会的大龙头，我令你马上给我换座！”唐天赐拍桌怒视雷震天，颤声喝道。由于常年沉迷酒色，气虚胆衰，他这一急，反倒是岔了音，苍白的脸上渗出了冷汗，更显局促小家子气，哪有半分龙头雄风。雷震把玩着乾坤珠，雄心暗藏，心平气和的笑道：“大龙头，对不住，这香满楼里啥都有，唯独就缺了这把椅子，坐不坐悉听尊便！”“你！”唐天赐气的浑身发抖，但又无可奈何。“唐天赐，你坐还是不坐，不想谈，就赶紧回去睡大觉，别耽误我等时间。”王楚人贵为西州之主，在除了雷震天最有地位，也最有发言权，当即茶碗往桌上重重一放，不满的催促道。唐天赐大叹四面楚歌，‘我今日来誓要夺回堂口，哪曾想一来就吃了雷家一个下马威。也罢，文斗是栽了，唯有指望黄师父武斗能搬回一局，权且坐下，以观后路吧。’两帮之间会堂，如两国之外交，没有实力便只能忍气吞声，忍辱负重，连谈条件的资格都没有。但唐天赐还是愿意继续谈下去的，他相信好戏在后头，黄师父等人一定会把雷家人打的满地找牙，到时候他要风风光光的坐上雷震天的黄金太师椅！想到这，他决定服输落座，委身受辱，接着跟雷震天往下继续斗。雷震天等人目睹唐天赐满脸羞愧的就要坐下，皆是放声大笑，极尽嘲讽。“唐爷，我劝你最好还是别坐，这一坐只怕唐家就完了！”一道清喝打断了大厅内的嘲笑声，说话的正是秦羿。“你，你小子瞎说什么，这是会堂，休要胡言。”唐天赐本来已经就很没面子了，被秦羿这么一说，更是脸上无光。“大龙头，连你手下的狗都跳出来咬你，龙头当到你这份上，哎，怎一个惨字了得！”王楚人阴阳怪气的嘲讽道。“这样吧，这把凳子我替你坐，唐家的脸我给你争，你看如何？”秦羿抱着胳膊走到八仙桌旁，淡然笑问。“哎，这都整的什么事，丢死了人，早知道如此，就是给我一座金山，老子也不会来。”黄武气的拍桌直叹。其他众人也是苦笑，巴不得唐天赐撤退得了，也省的在这进退两难。唐天赐本来就扫了脸面，秦羿这么一闹，更是大显滑稽，区区一个小屁孩，在众人面前撒野，这不贻笑大方吗？不过，他转念一想，突然又意识到秦羿这小子还真是自己的救星啊。‘这小子既然要出头丢丑，那再好不过了，就算今晚输了，我可以全赖在他头上，传出去也不至于损了我唐天赐的名头。’想到这，唐天赐清了清嗓子，佯作傲然道：“按照规矩嘛，雷将军以前是我唐家家臣，既然如此，臣下对臣下，这位小兄弟虽然是个学生，但却是家父的门客，与雷将军对话，倒也不算辱没了你。”他这么一说，黄武等人细细思量，忍不住惊赞出声：“唐爷妙啊！妙啊！”便是前来观礼的人，也是颔首点头，暗自称妙！为何呢？唐天赐用秦羿对雷震天，不正是田忌赛马中的以下对上，用一个学生来对雷霸天，以弱对强，就是白送，也是高招啊！雷震天被唐天赐这么一说，又恼又气，原本他使出文斗狠招，满以为能打垮唐家的威风，不曾想被这小子一闹，反被唐天赐四两拨千斤，倒抽了他一耳光。偏偏他还无言反驳，因为他确实曾是唐家的家臣、犬马，这是他一辈子洗不掉的污点。砰！王楚人见雷家吃瘪，怒拍桌子，指着秦羿大叫道：“你算什么东西，有什么资格坐在这张桌子上？”唐天赐已经把锅甩给秦羿，反正这局就是输了，也丝毫不丢人，索性不再插话，在一旁的次席上坐了下来，乐的看好戏。其实他也很好奇，这个父亲极力推崇的学生，到底有什么本事，能让他老人家如此刮目相看。“资格吗？你问问雷三爷不就知道了。”秦羿看着雷烈，淡然笑道。雷烈此刻怒火焚身，恨不得立即撕碎了秦羿。“这位就是削掉雷某一只耳朵的朋友！嘿嘿，当真是天堂有路你不走，地狱无门你自来！”雷烈几乎是咬牙切齿的怒吼出声，他原本想等打垮唐家，再请二哥雷猛去找回这个梁子，不曾想秦羿竟然主动送上门来了，是以仇人相见分外眼红。在场的人，尽皆惊呼出声，就连唐天赐也惊的站起了身。雷烈被人废掉一只耳朵，道上早已传开了，原本还以为是何方高人所为，却没想到竟然是这个毫不起眼的学生。“这位朋友确实比唐天赐有资格坐在这！”角落里的雷猛虎目陡睁，冷然出声。"
	}, {
		"chapter": " 第56章 大丈夫何患无座",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824734.html",
		"content": "    雷家三虎，老大雷刚固然是天子骄子，然而雷刚只好武道，平素不参与雷家大事。老三雷烈负责明面上的大局，但无论是攻打堂口，还是防御外敌，整个镇家之虎还得是拥有内炼后期实力的武师雷猛。是以，他在雷家拥有绝对的话语权。他一开口，没有人再会怀疑秦羿的资格。秦羿的出现，对雷猛而言，也是一个巨大的打击。唐天赐来的时候，他的天耳通根据一行人脚步声辨出来共有十三个人，八个保镖、四个武师，外加唐本人。但他漏掉了眼前这位冷傲不羁的青年，一个连他天耳通都无法辨别的人，实力不容小觑啊。“坐，我倒要看你怎么坐！嘿嘿，这把凳子可是香满楼看家狗蹲过的，你坐，有种坐啊！”雷烈指着秦羿，喝问道。就连雷猛都很好奇，情况已经摆明了，谁要敢给唐天赐出头，那就是自取其辱，他想知道秦羿今儿该如何收场。“小秦兄弟，你受委屈了，我敬你一杯。你放心，这个场子待会黄某一定会替你讨回来！”黄武举起杯，诚意满满的敬了秦羿一杯。试问在场有几人敢强出头挡这“耻辱一箭”，虽然明知道他是唐天赐的“炮灰”，但众人亦对秦羿刮目相看。“黄馆主多虑了，秦某要坐就堂堂正正的坐，坐好座，坐上等座！”秦羿声若洪钟，一脚踢飞了马扎，背手傲然而立。“好，有气魄！这里一共有八张上等座，皆为人所有，请问你哪来的上等座？我先说好，我们九帮十八会可没有站着谈话的规矩。”雷震天手中的乾坤珠戛然而止，眉头一沉，饶有兴趣道。“我听说这小子会些蒙人的易经算术，莫不是还会空手变凳子的神法，那我等今日倒要开开眼界了。”王楚人卷了筒纸烟，吸了一口，哧鼻冷笑问道。顿时，在座之人哄堂大笑。“大丈夫何患无座，座来！”秦羿微微一笑，扬手清喝。一旁的张大灵暗侯法旨已久，只等秦羿开口，此刻机会一来，立马应声大喝：“秦先生勿忧，上等座在此！”说完，搬起座下八仙献瑞掐丝八仙椅，恭恭敬敬的摆放在秦羿身后，拱手拜道：“小秦先生，你要不嫌弃，恳请屈尊。”“嗯！”秦羿点头，一拂长衫，大马金刀的坐了下来。“这！”满座之人，尽皆大惊。张大灵是什么人？那可是东州第一大道观的观主，一身道气神通，谁人不敬，何等尊贵之人。雷震天亲赴清风观，礼数不曾缺半点，坐场费高达六百万，这才请他出山，排座尊位仅次于西州王楚人。但谁也没想到，赫赫有名的道修真人，竟然给一个黄毛小子让座。登时，满堂大呼荒谬。他们哪知道张大灵此刻心花怒放，不是每个人都有机会给天师献殷勤的。想那董开山，以死在秦羿法旨下为荣，他张大灵今日为秦侯让座，若能得法心大悦，指点一二，必是终身受益无穷啊。“张真人，你这是何意？”雷震天寒声喝问道。“雷天王与贫道私交甚厚，看在往日情分上，我诚心劝你立即给秦先生赔礼道歉，请求他的宽恕，以免后悔终生。”张大灵单掌竖在胸前，念了一声无量天尊，严正相劝道。‘好你个张大灵，我去你十八辈祖宗哦，你个孙子拿了老子的钱，还敢说风凉话，伤我士气，扫我颜面，当真是不知好歹，活不耐烦了。’雷震天心下杀机暗起。原本雷家稳操胜券的大局，没想到唐天赐没斗倒，横里杀出个臭小子，连带着张大灵也反了水，雷家这文斗算是输的一败涂地了。“张真人，你把座位让给了这小子，请问你坐何处啊？”雷震天毕竟是老江湖，强压住愤怒，虎目一凛，乾坤珠重重的磕在桌子上，抻头怒笑问道。“秦先生在，张某不敢有坐！”张大灵无视雷震天眼中的杀机，法面一肃，如护法金刚一般，威严立在秦羿身旁。“这杂毛老道就是个疯子！”雷烈忍不住破口大骂。任谁也想不明白，堂堂清风观张真人，竟然会如此作贱自己，放着尊位不坐，跑去给黄口小儿当下人。“唐爷这手暗牌打的真是妙啊，这招釜底抽薪，可是把雷天王的脸打肿了哟。”底下黄武等人见雷震天文斗大败，纷纷拱手向唐天赐拜贺。在他们看来，张大灵肯定是唐天赐花巨资请来配合秦羿演戏的，这两板斧下去，雷家这脸算是丢到他姥姥家去了。“出来混嘛，总得留个后手。唐某略施小谋，扭转乾坤而已，当不得夸，当不得夸的！”唐天赐坐直身子，微微一举杯，借机洋洋自得道。“我看便是诸葛再生，也比不得唐爷半分哦。”尤青等人赶紧拍马屁。“哪里，哪里，四位师父客气啦。”唐天赐清嗓傲气道。他是有意借秦羿抬自己的威风，其实此刻他也是丈二和尚摸不着头脑。张大灵出头，还真跟他半毛钱关系没有，此前他曾亲自入观请张大灵镇场，但人家压根儿没把他放在眼里，连面都没跟他见，就拒之门外了。“雷天王，我现在有资格跟你们谈事了吧。”秦羿接过张大灵递过来的香茶，笑问道。“好，来人，把图纸拿来，今儿把堂口顺一下。”雷震天文斗吃了瘪，也不想再自取其辱，索性认栽，准备武斗。“没什么好顺的，唐家的地盘一个不能少，一律清还！”秦羿抬手打住正要拿图纸的雷烈，淡然道。他既然放话要替唐家把这脸争回来，那雷家就没有讨价还价的资格！“狂妄至极？小子，你是在找死！”雷震天一掌将桌上的乾坤珠拂飞，雷霆大怒道。“你没资格跟我说话，让他来！”秦羿摇了摇头，手指直冲角落里的雷猛。"
	}, {
		"chapter": " 第57章 狂霸雷猛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824735.html",
		"content": "    从一进来，秦羿的注意力就尽在角落里的雷猛身上，法眼一观，这位光头悍将丹田竟有一股绿色的火焰内力，颇是霸道、浓烈，远胜于他遇到的寻常武者，绝非黄武之流能比的。“好，我来跟你谈。”雷猛一摸光头上的罗刹图腾，狰狞一笑，长身而起，走到了雷震天身旁。“小子，你胆子不小，你知道上一个跟我谈话的人是什么下场吗？”雷猛振臂一呼，拳锋陡生绿火，顿时阁楼热浪滔天，好不骇人。“什么下场？”秦羿淡然笑问。“他只吃了我一拳，便去见了阎王爷！”雷猛傲然道，说话之余，双拳一怼，火花四射，霹雳作响。“好，你有资格成为第一个死在我手上的人了。”秦羿往椅子上轻松一靠，放下茶碗，满意的点了点头道。他重生以来，极少真正与人动手，哪怕是董开山，也只是使出帅印震慑，令他自尽。至于黄武、黄耀东、周小龙之辈，他更是不屑一顾。这一度让他很失望，因为他想与真正的凡间高手过招，以提炼自身的修为，对凡间武道有更深入的了解。然而，高手又岂是如此好找的，至今为止，能入他法眼的人也不过两人，一个是温绝身边的剑客涂重，另一位就是雷老二了。这种交手的机会，他是绝对不会错过的！今夜，雷猛必死！“好！希望你的拳头像你的嘴一样厉害！”雷猛何曾被人如此藐视过，怒吼之余，身若长龙，凌空虚踏几步，稳稳落在了楼阁的围栏上，负手而立。一轮明月自挂东天，皎洁的月光洒在雷猛那如金刚一般的魁梧身躯，绿焰丛生，散发着无尽的杀意。秦羿微微一笑，刚要起身，唐天赐站起身道：“小秦先生，文斗你立了大功，武斗就不劳你出场了，还是请四位师父出场吧。”唐天赐见那雷猛一米九几的个，貌若天神，秦羿这点块头只怕还不够雷猛一拳头打的。再者吧，秦羿医术了得，深受他父亲器重，要是折在这了，回头怎么向老父交代啊。“没错，秦小子，你这嘴皮子功夫倒是耍痛快了，但论拼拳头，你还不够资格，乖乖看好戏吧！”尤青等人眼见秦羿出尽风头，有些坐不住了。要知道今晚打赢了，可是有重赏的，文斗秦羿大胜，此刻士气正胜，他们自然不会放过这个立功挣钱的大好机会。秦羿五指一交，抵在下巴上，沉思了两秒后，点头道：“好，既然你们想去送死，我也不拦你们。”“姓雷的，让我牛金宝来会会你，吃我一刀！”牛金宝大喝一声，手提大刀，腾步凌空而劈。但闻九环叮咚作响，刀风猎猎，雪亮的刀锋携万钧雷霆之力，力劈华山，直指雷猛。“哼！”雷猛虎目一睁，待刀锋劈至面门，火拳轰然出击！火焰如一道绿色的水银沿着刀锋倾泻而下，只是一眨眼的功夫便已没入刀柄！兹兹！重达七十多斤的大刀，瞬间化为铁水。牛金宝何曾见过此等功法，惊的瞠目结舌，心下暗叫不好，撒手就要撤刀，但哪里还来得及。他只觉眼前火光冲天，那森寒的眼神成为了人生绝唱，下一秒雷猛的拳头余力不消，重重的轰在他的面门。砰！牛金宝横飞三丈，砸在地上，已经成为了一具焦尸！一拳斩杀！“太垃圾了，还有谁？”雷猛一步步的走向唐天赐，每走一步，地上便残留一个闪烁着绿色火苗的脚印，俨然就是魔神降临。“这，这！三位师父，何人可擒贼，你们快快想办法啊！”唐天赐吓的心惊胆颤，惶恐大叫道。“就你们三个废物，别浪费我的时间了，一起上吧。”雷猛傲然冷笑道。黄武三人互相望了一眼，眉头一凛道：“好，我等三人齐上，取他狗命。”张达外炼功夫催发到极致，浑身肌肉如钢铁一般隆成了小山丘，满脸胀的通红，当先爆喝一声，十八道铁环飞向雷猛。于此同时，尤青手腕急抖，一连串的飞梭射向雷猛的周身要穴。“看我黄门无影腿！”黄武自然是不甘落后，腾空在张达头上借力一点，腿功催发到了极致，整整五百腿，每一腿不下千斤巨力。顿时整个楼阁内尽是暗器、铁环呼啸声，与漫天的腿影。甭说是身处绝境的雷猛，便是围观众人也尽皆胆寒，心提到了嗓子眼里。“这，这等神腿，莫不是东州第一高手黄武，黄大师？”在座之人，有人惊叹而起，惶恐问道。“呵呵，李老板倒是好眼光，这正是我的镇场首席武师，东州黄门武馆馆主黄武师父。”唐天赐得意道。“哟！大龙头果然好手笔，竟然请动了黄师父，可喜可贺啊！”不少上座者，赶紧举起杯向唐天赐庆贺。在道上混，讲究的就是一个长眼，这黄武的名声谁人不知啊，众人多以为雷猛必败无疑了，是以，赶紧向唐天赐道贺，拉近关系。“黄师父不愧是东州武道第一人啊，这腿法如此诡异奇绝，便是神仙也是难挡啊，雷老哥，二公子怕是危险了。”王楚人也是摇头叹息道。“呵呵！”雷震天不为所动，眼皮都没抬一下，只是低头喝茶。“王叔不必惊慌，就这些垃圾，还不足以与我二哥为敌！”雷烈给王楚人添了茶水，淡然笑道。“一群不知死活的玩意，且看我一拳破之！”“咤！”雷猛爆喝一声，双臂一张，周身火焰大盛，不避不闪，竟是生接暗器、铁环！但闻叮咚作响，暗器一触体，尽皆为绿火所化，丝毫伤他不得。稍倾，黄武漫天腿影已至。“烈焰拳！”雷猛拳风冒出斗大的一团火焰，脸上闪过一丝邪笑，迎向漫天的腿影。轰！黄武内力尽在脚下，但觉如踢在火盘一般剧痛难当，哪里收回得了，腿法已是乱了大半！"
	}, {
		"chapter": " 第58章 谁的拳头硬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824736.html",
		"content": "    雷猛趁势而出，拳头自火焰中穿出，食指一张，变拳为寸指，火劲集中为一点，重重的击在黄武的右脚掌涌泉穴。黄武只觉如遭雷击，一股热焰瞬间吞没他的内力防护，涌入右腿！登时，吐血横飞，待落地时，整条腿已是焦臭难闻，竟已烤熟。众人看的心惊胆战，为雷二爷神技折服的同时，暗叹东州第一腿，此后怕只能成为东州第一残了！哎，可惜啊！黄武毕竟是见多识广，心一狠，大手齐根撕掉了整条右腿，奈何那股火焰仍是不灭，沿着断处直往丹田窜。“我命休矣！没想到我纵横一生，今日竟是死无全尸。”黄武心头大悲。就在他悲痛之时，秦羿端起茶杯，喝了一口茶水，照着他当头一喷！黄武只觉一股清凉遍体，顿时热毒尽消，连疼痛也是减了几分。黄武断了条腿，但命至少是保住了，另外两人可就没这么幸运了。张达直接被雷猛砸碎了脑袋，尤青轻功果然不错，见势不妙，纵身就要越过围栏跳楼逃生。雷猛何等凶人，手下从不留活口，纵身飞探，隔着一米有余，火劲直吐。可怜尤青人尚在半空，已被绿焰包裹，成为了火人，还没落地便已成灰烬，随风而散！举手之间，斩杀三人，折一人！此等神威，何人敢当！‘什么东州第一，尽是一堆不堪一击的死垃圾。哎，今夜之后，我唐家怕是再也抬不起头来喽。’闻着空气中尸体的焦臭味，唐天赐心头一阵绝望。“好啊，没想到二公子如此厉害，我看就是项羽再生，也不过如此啊。有公子坐镇，雷老兄称霸江东指日可待啊。”王楚人深为雷猛神武折服，由衷的称叹道。“王兄谬赞了，我这猛儿吧，放眼江东不敢说，但雄霸东州是绰绰有余的。”雷震天望向天神一般的儿子，眼中满是骄傲之色。“自今日起，我王楚人唯雷兄你马首是瞻，任你差喝，不敢有违。”王楚人心知雷家这次夺得盟会青龙令是铁板钉钉的事了，当即离席，俯首认尊。雷震天连忙扶起王楚人，傲然笑道：“王兄与我本就情同兄弟，何必行此大礼。”“唐天赐，我夺你堂口，你服还是不服！”雷猛凑到惶恐如犬的唐天赐面前，狰狞大笑道。“我，我服！”面对死神一般的雷猛，唐天赐此刻哪里还有半分大龙头威风，诚惶诚恐的拱手求饶。他突然后悔了，没听秦羿忠言，请了这群废物来自取其辱。“我令你此后封嘴，不得再提半句家父为臣之事，你从是不从？”雷猛不依不饶道。“我从！”胜者为王，败者为寇，唐天赐没有选择的余地。“自今日起，东朝、大鼓、东湖所有的场子归我雷家，你愿是不愿？”雷猛步步紧逼。“都，都给你！”唐天赐瘫坐在地上，望着雷猛腿上的皮鞋，无力绝望道。他就算不给，雷猛择日攻打他也守不住，他意识到，雷家这头猛虎已经足够吞天噬地，再非唐家这条颓龙可以抵挡得了。“哈哈，大龙头，看到了嘛，这就是你们的大龙头，他现在跟一只狗有什么区别，妈的，给我坐上去！”雷猛指着被秦羿踢翻的马扎，呵斥道。“坐啊！”在雷猛的呵斥下，唐天赐战战兢兢的起身，走到那马扎旁，在众人的嘲讽声中，就要坐下去。“玩的差不多就得了！”秦羿站起身，伸手拦住了唐天赐，挑眉笑对雷猛。“小秦，你，你不是他的对手，别来送死了。”唐天赐知道今日之辱在所难免，摇头苦笑道。“唐爷，有秦先生在，天塌下来也不用惊慌。好戏才刚刚开始，坐端正了，好好看戏吧。”秦羿微微一抬手，张大灵连忙过来扶住唐天赐坐到了一旁，微笑劝道。大厅死一般的寂静！秦羿就这么站在那，不惊不恐，平静如水，清瘦的身形如挺拔青松，与比他壮实了一圈的凶神雷猛对峙着。没有人会认为他在作死，一个人敢跟死神一般的雷猛叫板，无论他是谁，都足以让人仰视、敬佩。雷猛以王者之姿俯视着这个桀骜、孤清的青年，心下大惊，‘我纵横武道多年，火功霸道非凡，寻常武者见我必定如畏鬼神。然而这家伙……’他有些失望，因为从秦羿那双死气森森的瞳孔里，他读取不到任何一丝丝的惧意！这家伙不简单！“秦先生，你有胆魄，有本事，前途无量，雷猛愿与你歃血为兄弟！”“我有神拳，可碎人肝胆，焚人骨血，无人能当。而老弟你有智谋、胆气，你我联手，便是一统整个华夏地下世界，也不在话下，你意下如何？”雷猛收起傲气，狰狞的脸上挤出一丝难得的笑意，傲气的伸出了手。“二哥！”雷烈一听，顿时不干了，刚要说话，却被雷震天抬手给按下了。“为人君者，当像你二哥这般恩威并重，这是个人才，可堪大用啊。烈儿，这方面你得多向你二哥好好学习。”雷震天心平气和的笑道。“二公子有勇有谋，当世人杰，他能跟姓秦的小子拜兄弟，也是他天大的福分哦。”王楚人点头附和道。“你的神拳在我看来，不过是小儿之拳，不足为虑。”“跟我做兄弟，你不配！”秦羿无视雷猛的善意，摇头冷笑道。“敬酒不吃吃罚酒，不做我雷猛的兄弟，那就是敌人，受死吧！”雷猛见秦羿丝毫不给面子，全身内力催发到了极致，出手便是火焰拳最霸道的杀招。“火焚九州！”顿时大厅里，绿焰如云，月色无光，雷猛的整只右臂变成了墨绿色，毁天灭地的力量全部化作一簇簇细小的火花蕴藏在每一寸经脉中。嗖！雷猛拔高一丈有余，腾空右拳火焰喷薄而发！秦羿大笑之余，平胸推出一拳，轻描淡写的迎向雷猛的惊天一击。霎时！漫天火光！惊雷四起！整个香满楼巨震，阁顶更是被巨力冲碎，化作齑粉，噗噗掉落。众人眼为火花，耳为雷鸣，尽皆跌倒在地，一时间只觉世界末日降临，天地无色，哪里睁得开眼。谁也没看清楚，在拳头相接那一刹那发生了什么！片刻，众人心惊胆颤的从地上爬了起来，想知道这一战到底谁胜谁负。秦羿与雷猛两人各自交换了位置！秦羿衣衫褴褛，尽皆破损，但脸上依然挂着平静的微笑。雷猛是背着身子的，从背影来看，他丝毫未损，唯一不同的是，众人感觉他身上的那股火焰冷却了，霸气散尽了。“你的拳头，焚人筋骨，不过一人敌。而我的拳头可碎日月，虽千万人，亦不可当！”“你算是第一个值得我动手的人，去吧，跟他们告个别！”秦羿握着的拳头，缓缓张开，傲然长叹道。雷猛缓缓的转过了身来，这一转身，却像是用尽了毕生的气力，极其的艰难！原本狰狞、凶煞的脸，此刻面如金纸，弥漫着浓浓的死气。"
	}, {
		"chapter": " 第59章 威名耀江东",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824737.html",
		"content": "    “谢了！”雷猛嘴唇蠕动着，向秦羿笑道。那笑容满是苦楚、沧桑，是对命运的自嘲，是不甘之余的无奈。秦羿颔首微笑，默默的点了点头。所有人都意识到不妙，这位叱咤风云的强人，似乎生命已经走到了尽头。雷猛望着雷震天、雷烈，还有那众多夸赞、仰视他的在座者，两行虎泪情不自禁的滑落了下来。他走的很慢。每走一步，身躯颤抖的厉害，再无此前半分霸气。每走一步，喉咙间便会发出呜咽的哽咽，眼中便会多一分痛苦。他很清楚，这是他人生的最后几步了。然而他还有太多的不舍，太多的豪情壮志，等着自己去追逐。但来不及了，一切都结束了！“猛儿，你，你没事吧？”雷震天踉跄着狂奔过来，扶住了引以为傲的儿子。雷猛的手冰凉如水，全身已经没有一丝人气儿！那一刹那，雷震天狂吼出声：“不！”一切来的太突然了，他无法想象就在半分钟前，傲视群雄的儿子，就这么走到了生命的尽头。“来人！”雷震天举手发出一声痛呼，早已在楼下静候的杀手从楼道口，狂涌了上来。“没用的，父亲！”雷猛摇了摇头，喃喃道。“我，我好不甘，我不服，父亲，儿不甘心啊！”雷猛用力抓着雷震天的手，噗通一声跪在了他的跟前，像孩子一样呜咽哭出了声。“猛儿，你永远都是父亲心中最好的儿子！”雷震天用力把儿子的头搂在怀里，老泪纵横道。“二哥，二哥，你，你别吓我啊。”雷家父子三人，搂在一块哭成了一团。“秦先生，能不能给我儿一次机会，一次就好，我雷家必定终身奉你为师，以你为尊。”雷震天噗通一声，一代雄主跪在了秦羿跟前。“秦先生，我雷家有钱，有美女，有很多东西，所有的堂口都给你，求你放过我二哥，我给你磕头了！好吗？”雷烈也跪在了秦羿跟前，一个接一个的用力叩着头，鲜血沿着额头滴了下来，但他像是完全感觉不到疼痛。只要能救回二哥的命，他就算是死也心甘情愿。‘哎，雷王兄，繁星岂能跟皓月争辉，贫道苦苦相劝，你不见棺材不落泪，这又是何苦呢！’张大灵仰天悲叹了一声。然后，往前走了一步，躬身拜请道：“秦侯在上，大灵斗胆，请你手下留人，给雷猛一次机会吧！”“我给他机会？雷猛斩杀旁人时，你们如看猴戏。而他死了，你们一个个如丧考妣，说到底是你们太把自己当回事了。殊不知，在我眼中，你等尽皆蝼蚁罢了。”秦羿背着手，俯瞰远处亭台楼阁，冰冷的声音，在夜风中飘散。“这么说，秦侯是决计不给我雷家活路了吗？我雷家与罗刹门关系极深，我长子乃是罗刹门第一宗师长老冯无极的首席弟子。你若杀我猛儿，我雷家与罗刹门一定会与你死战到底，侯爷难道就不考虑吗？”雷震天闻言心头一阵绝望，缓缓站起了身，咬牙切齿道。“没错，你再强能强过武道宗师吗？我二哥已经被你打成废人，为何如此狠毒，不肯给他一条生路？”雷烈痛声附和道。“秦侯，冤家宜解不宜结，你与雷家并无深仇大恨，雷猛已成废人，还请秦侯思量啊？”张大灵眉头紧锁，苦劝道。罗刹门乃是东亚最隐蔽的门派，高手众多，更有宗师、天师坐镇。秦羿就算再厉害，又怎么能跟堂堂大宗门对敌呢？秦羿眼前一亮，颇感兴趣道：“哦，原来背后是有大靠山，那他就更应该死了。”“既然如此，那我雷家唯有……”雷震天虎目一凛，沉声道。“父亲，不可！”雷猛捂着胸口，痛苦的摇了摇头。没有人比他更清楚，面前这位青年有多么的强大。当两人拳头交接的那一刹那，雷猛就知道犯下了一个愚蠢的错误，这不是自己可以挑衅的人。他引以为傲，可焚烧天地的火劲尽数被秦羿的护身法咒所化解，而秦羿轻飘飘的一拳，力道何止万斤，震断他全身经脉的同时，雷劲不消，残存在他的五脏六腑之中。他每一次心跳，每一次呼吸都能清晰的感受到狂暴的雷劲即将爆发的恐惧。人最怕的不是死亡，而是等待死亡的无奈，他雷猛一生杀人无数，却一样逃不过对死亡的畏惧。凭着阁楼里的刀斧手，是绝对动不了秦羿分毫的！“你应该感到荣幸！你是第一个死在我手上的人！”秦羿悲天悯人道。下一秒，他嘴唇轻轻吐出了一个字：“动！”噗噗！雷震天胸口爆出十几朵血花，五脏六腑尽数被雷劲轰为了肉泥！“天公不仁！”雷猛用尽全身最后的一丝气力，缓缓举起右臂，比了个怪异的手势，发出人生最后一声不甘的呐喊，！这位雄霸东州的盖世人杰，终究在人生最飞扬的时光，可悲的结束了苍茫一生。“哎，江湖，这就是江湖！任你如龙似虎，总有风起云涌时。”王楚人无力的闭上眼睛，仰天哀叹了一声。雷震天抱着儿子的尸体，缓缓站起了身来，雷猛用生命的余辉打出的手势，不是让他用满腔的愤怒自寻死路，而是等一个人！一个真正的强者，一个可以复仇的人！雷家的灵魂人物，罗刹门雷刚！“自今日起，我雷家绝不再与秦侯为敌，但有雷家子弟，逢侯爷必退让五里开外！”雷震天低下高傲的头颅，恭敬拜道。“我知道你心有不服，无妨，你随时可以来找我报仇。”“你们呢？”秦羿傲然点头，目光落向王楚人等在座之人。“我等皆以秦侯为尊！”王楚人等人战战兢兢拱手道。“小秦……秦侯，咱们赶紧谈堂口的事吧！天赐今儿能化险为夷，全靠秦侯神威啊。”唐天赐欣喜万分，赶紧过来恭敬的把秦羿往上首黄金大座让去。他这会儿算是服了自家老爷子了，简直就是在家供了一尊活菩萨啊，有了这尊神坐镇，此后江东谁敢再犯唐家分毫。唐家崛起有望喽！“唐家有你这样的废物，真是悲哀！”秦羿冷笑了一声。唐天赐被损的面色无光，不过能要回堂口，他也顾不得这张老脸了，舔着脸笑道：“侯爷教训的是，天赐以后一定改，一定改。”“雷震天，希望你的大儿子，不会让我失望！”秦羿冷声道。说完，傲然长笑，身如黄鹤，潇洒跃过围栏，长空而下。待众人追至围栏边，往下探望时，哪里还有他半点身影，只剩下那在风中打着卷儿的回音。“秦侯，来无影，去无踪，高人啊！”王楚人感叹道。“秦羿，他日雷家一定血债血偿，将你碎石万断！“雷烈恨恨的咬紧了牙关！“自今日起，秦侯之名在江东怕是无人不知，无人不晓了！”张大灵抚须大笑道。"
	}, {
		"chapter": " 第60章 许你血流成河",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824738.html",
		"content": "    一拳劈斩雷猛，秦羿对凡间武道又有了更深层次的了解。凡间武道功法虽然不如地狱、仙界，但却也有可取之处，雷猛的火焰拳，已颇具神通，火能吞噬凡铁、凡体，水火不灭，内力无解！但雷猛仍然被秦羿一拳斩杀，归根到底还是内力与真气的差别。如果把人的丹田比作是箱子，那么真气是铁，而内力就是棉花。哪怕只有一隅之地，装着铁的箱子也远比装满棉花的箱子要有分量。单从雷猛丹田蕴含的内力来看，比秦羿的真气要更多一筹，但由于修炼功法与灵气强度、纯度，以及天地法灵沟通，人体经脉结合的巨大鸿沟，雷猛的实力反而是逊色于秦羿的。当然这种差距，可以通过修炼来弥补的。雷猛的天资毕竟一般，秦羿相信在凡间，一定有绝世天才、宗师级别的高手，能够炼化出更为精纯的内力，根据自身体质苦修出最适合自身的功法。同样是火焰功，如果使用的是一位内炼巅峰武者，或者罡炼宗师，今日谁胜谁负，就犹未可知了。‘看来我还得勤修苦练才行，以应对雷家长子与罗刹门的报复。不过这样也好，只有不断的挑战强者，我才能探寻武道的极限，为击败华夏武神燕九天做足准备。’秦羿心下暗道。接下来的半个月，他每日只在听雨轩勤修苦练，万小芸、唐天赐送来了不少上等药材助他修行，但总归是灵气有限。连日来，他的修为进展极缓，离炼气后期依然有大的差距。‘寒阴草又快到了成熟的时候了，若是能弄到灵物混合灵草炼丹，必定能助我修为大增。等参加完盟会，是时候该出去走走了。’秦羿缓缓收功，睁开双目，望着那一片迅速茁长的寒阴草，暗自盘算。这时候，手机突然响了。“小羿，我是王丽，你，你最近有空吗？咳咳，咳咳！”手机那头传来王丽虚弱的声音。秦羿眉头一沉，挂断了电话，直奔王丽的住处。王丽的住处离酒吧不远。秦羿轻扣房门，门里探出一张苍白的病容，可不正是王丽。自从万小芸那大挣了一笔后，秦羿已经很长时间没去酒吧了，有了钱，他没必要把时间浪费在无聊的事情上。以他的性格自然也不会跟王丽解释，是以，两人已经有一段时间没联系了。“丽姐，短短时日，你怎病成这样了？”秦羿眉头皱的更紧了。王丽苦笑道：“小羿，上次万小姐的事，你一定恼我多事吧。也是姐傻，你这么有本事的人，又怎么可能用得着我担心呢。”“前些天，万小姐也邀请我去参加金秋酒会了，姐看到你出尽风头，从那时候我就知道，你跟姐已经不是一个世界的人了，只怕再也不会回来了。”说到这，王丽紧紧握着秦羿的手，泪如雨下。王丽永远忘不了那一天，她坐在角落黯然注视着她曾经的小兄弟，在万小芸、唐骁月、保罗等人众星捧月围绕下，光耀全场的盛况。她很想过去，跟他打一声招呼，哪怕只是简单的一句问候，‘最近好吗？’然而，她没有勇气，她知道她的兄弟再也不是酒吧的铁嘴神算，而是东州最顶尖的人物。这个人，注定与她、还有那个小酒吧，再也不会有交集了。王丽躲在角落里，直到秦羿牵着那个如天仙一般的女孩傲然离去，才敢离开。从那一刻起，她知道，这个人与她无关，仅是人生中的过客罢了。“小羿，原谅姐再次打扰你，我，我最近心中忧愁，重病缠身，医生说我怕是活不长了，姐就想着还能再见你一眼。”情到深处，王丽埋在秦羿肩上，已是泣不成声。秦羿并不知道，在他离开酒吧的这段日子，王丽经历了人生中前所未有的黑暗。自从秦羿走后，烂仔强三天两头收保护费砸场子不说，酒吧还出了几桩人命案，好几个学生莫名其妙死在舞池里，七孔流血，死相狰狞。更有不少学生亲眼所见，酒吧里有恶鬼作祟杀人，王丽请了好几个师父来看，不仅鬼没抓着，反倒是被鬼吓的屁滚尿流。一时间，原本生意兴隆的梦缘酒吧成为人不敢近的死地，王丽强撑了一段时间，奈何生意惨淡，被迫无奈只能遣散员工，把酒吧关张了。由于闹过鬼，酒吧也倒不去砸在手里了，她辛辛苦苦的积蓄也全都打了水飘。原本辉煌的事业，眨眼间分崩离析，心高气傲的王丽再也无法承受如此打击，忧郁成疾。然而更残酷的是，她最近每日头疼不止，每逢子午时，心窝子像是有万千蚂蚁在爬一般，蚀骨抓心般的疼痒。她遍求名医，奈何药石无效，身心皆垮，每日活着受尽了罪，只是徒劳等死罢了。王丽估摸着怕是没多少日子，念及往昔，悲从心来，不由得想起了与秦羿往日奋斗的美好时光，只盼能在死前再见他一面，以全心愿。否则以她的性子，又怎会冒昧打扰秦羿的清净。望着王丽那深陷乌青的双眼，再无往日的美丽光泽，秦羿心头莫名的涌起一股酸楚。在他最困难的时候，是王丽给他一门生计，每天给他泡最好的茶，煲最好的汤，每月发工资会偷偷多给一半，美其名曰是奖金。那会儿，他们就像是一条战壕里的战友，用心打造着小小酒吧的梦想。而这一切，因为他内心的淡薄，人情的冷漠，击碎了王丽的梦想与这份情感。‘我若是早点回去看她一眼，哪怕只是一个电话，也断然不会出现这种事情，也许，我真的太过冰冷、无情了。’秦羿心头暗自自责。“丽姐，你错了，对我而言，你比万小芸重要一百倍，一千倍！”秦羿微微一笑，伸手替这个努力、善良的姑娘抹掉眼泪，冷漠的心再也无法保持平静。“有你这句话，姐心头再也没有遗憾了……”王丽捂着胸口，强忍着那非人的折磨，苍白虚弱笑道。话音刚落，张嘴一口血吐在了秦羿的衣服上。‘子午穿心咒？’秦羿法眼一观，无数黑气萦绕在王丽的胸口，登时心头怒火丛生，冷哼出声。当即右手虚空画符，一道天官静体符凭空而现，化作金光飞入王丽的胸口。王丽只觉心头如火烧一般，好不难受，闷哼一声，晕倒在秦羿的怀里。“丽姐，你是我秦羿的朋友，谁动你一毫，我必杀之，谁都你一分，我必令他永世不得超生。”秦羿双目杀气森然，傲然冷道。王丽被人下了子午穿心咒，这是一种低贱下作的邪法，显然这是有人刻意要整死她。此前在酒吧的时候，有人在貔貅里使梦魇术，秦羿轻松化解，也没放在心上。没想到这人竟是贼心不死，使出了这种夺人性命的邪法。“阿鬼！”秦羿大喝一声。一团血红的迷雾在秦羿身后腾现，狰狞的嗜血鬼现出了真身！“侯爷，有何吩咐！”嗜血鬼恭敬拜道。“给你一个放肆大开杀戒的机会，今夜，我许你血流成河！”秦羿从牙缝里冷森森的蹦出字眼道。嗜血鬼感受到他那滔天的怒意，浑身颤栗，心头暗道：“却也不知道，是哪个不开眼的狗东西，倒了八辈子血霉，竟然惹得侯爷雷霆大怒。”要知道董开山如此猖狂，秦羿都不曾如此大怒，今夜怕是有一场灾难了！"
	}, {
		"chapter": " 第61章 飞车党",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824739.html",
		"content": "    夜微凉！高麻子与外甥刘阳靠在浴池边上，脸上蒙着毛巾，懒懒的泡着半边身子，好不惬意。“舅舅，你就给我说一下，当天到底发生了什么，雷二爷是怎么死的？”刘阳探手取了一杯红酒，好奇的问道。现在整个江东都在盛传香满楼一战，唐天赐得神秘秦侯相助，斩杀雷二爷，力压雷震天，再次改变了东州的地下势力。原本已经日落西山的唐家，在短时间内再次崛起，不仅仅夺回了所有的堂口，雷震天更是割让了南鼓区的好几个堂口主动向唐天赐示好。如今唐家再次称霸东州，其势如龙，再无人敢有小觑之心。“说不得，说不得啊。”高麻子摆了摆手，满脸惧意道。“舅父，有什么说不得啊，你告诉我，我又不外传。不过，我听说那雷二爷可是人称‘小吕布’，有万夫不当之勇，雷家全仗着他的势，这等神人被人杀了，真不敢相信。”刘阳好奇的分析道。高麻子满脸的麻子被水汽泡的红通通，沉默片刻，他四下看了一眼，小声道：“二爷确实神勇，但生不逢时啊，我亲眼所见，二爷是被那位秦侯一拳给打死的！”“啥！二爷被人一拳给打死了，这位秦侯还是人吗？”刘阳惊叫出声。高麻子摆了摆手，叹了口气道：“哎，这江湖上的营生，还真不是一般人能玩的。告诉你爸，早点洗白，这行没法干了，别回头丢了脑袋。”高麻子没有告诉刘阳，那天晚上，他领着几十个刀斧手冲上阁楼，见到了这辈子都不敢相信的一幕。雄霸东州的雷震天父子像狗一样跪在秦侯的脚下！但那又如何，他们依旧没能挽回雷二爷的小命。说到底，这世道还是强者为尊，什么王侯将相，在武道强者面前，也只有俯首称臣的份。“麻爷，外面有人要见你，他，他让你立即滚出去见他！”一个侍应生匆忙走了进来，小心翼翼道。“你新来的吧，会不会说人话？”刘阳眉头一沉，酒水泼在了侍应生的脸上，冷喝道。侍应生满脸委屈，哭丧着说出了后半句：“麻爷，你还是去吧，那人说了，你要晚了一步，他灭你全族啊。”刘阳刚要动怒，高麻子抬手打住他，连衣服也顾不得穿，在裆上围了块毛巾，往大厅快步奔去。有了雷震天的教训，他算是明白了，人外有人天外有天，做人不管位置有多高，也得如履薄冰，否则随时人头不保大厅内，一道清瘦的背影负手而立，在他的身边站着一个狰狞丑陋的鬼怪，一人一鬼，杀气腾腾，好不骇人。高麻子对这道噩梦般的身影却是再熟悉不过，噗通一声，单膝跪在地上，颤声拜道：“麻子有失远迎，还请侯爷恕罪！”他第一反应是摊上大事了，以秦侯的身份，断然不至于跟他一个狗腿子计较，一想到这，他心都凉了。“东大后街，是你的盘子吗？”秦羿背着手，声音没有一丝情感。高麻子这会儿有点懵，诚惶诚恐的嗯了一声，然后又连忙摆手否认。“到底是不是？”秦羿的声音中多了一丝不快。“以前是，但自从侯爷你杀了二爷后，雷家元气大伤，那地儿被一伙年青人给接盘了。领头的人叫龙飞，手底下全都是血气方刚的年青人，这伙人不讲规矩，心狠手辣，啥都敢干。”高麻子忙道。“他在哪！”“我听人说，龙飞的老窝在西郊的一个废弃的仓库里！秦侯，要不我点人……”高麻子战战兢兢道。“不用了，自今晚起，世上不会再有龙飞这号人！”秦羿冷笑了一声，一人一鬼，化作黑、红两道闪电，已经消失在大厅门外。“吁！奶奶个腿的，还好那边的场子被龙飞这小子抢走了，要不然，你舅舅这脑袋怕是保不住喽。”高麻子拍了拍胸口，长长的舒了口气。站在一旁的刘阳望着那道消失的背影，眼神中闪过一丝困惑，他总觉的这道背影像是在哪见过。同样都是姓秦，会不会是他呢？然而高麻子是不会告诉他这个答案的，有些人的身份，是决计不能随意透露的！西郊！废弃的仓库门外，DJ声、机车轰鸣声，震耳欲聋！一伙头发染的花花绿绿的青年男女骑着机车，聚集在仓库门外，手中的砍刀、铁棍随着音乐节奏用力敲打着机车，口中发出放肆的吆喝声。他们都是飞车党成员，由于机动性很强，飞车党一般点完场子就走，在东州地下属于打游击的，东一枪、西一炮的，让雷震天、唐天赐等人很是头疼。而且这些家伙无视任何法度，也不讲规矩，管你是地下大佬、高官富贾，还是平头百姓，一旦被他们盯上了，不死也得脱层皮。嗡嗡！一辆全身镀满黄金的雅马哈珍藏版机车，从仓库里飞驰而出，金光璀璨，霸气非凡。机车上的青年头戴黑色骷髅头巾，耳朵、鼻子上打着金环，浑身只着一条黑色紧身皮裤，裸露的上半身纹着象征死亡的堕落天使，浑身散发着狂傲、暴戾之气。但见他陡然一个急刹，轮胎与地表发出刺耳的摩擦，机车贴地来了个三百六十度大急转，这才潇洒的停了下来。一时间众人口哨声、欢呼声不断，迎接他们的王者，大飞哥！“大飞哥！我爱你！”一个金发小太妹激动的发出尖叫，扯掉自己的文罩，抛向了大飞哥。龙飞接过文胸迷醉的吮吸了一口，一把将那小妞抱起，摁在机车上霸气的痛吻了一番。“弟兄们，今儿想玩点啥，抢银行？绑票，还是打野食？”“飞哥，你发话就是，你指哪，咱们就打哪！”一个满头黄毛的小子，挥舞着砍刀，附和道。“咱们去东州大学转一圈，听说那边美女不少，还有什么东州四少，把他们绑来给兄弟们当狗玩，咋样？”龙飞眯着眼阴笑道。“飞哥万岁！”众人齐声欢呼。“强子呢？”龙飞四下扫了一眼，问道。烂仔强是他手下第一悍将，平时吃卡拿要，这小子是把好手，深受龙飞器重。“强哥好像是去仓库弄雷管去了，说难得去东大那边保安多，得玩几声带响儿的！”一个小弟回答道。“他娘的，咱们又不是去干仗，抢几个妞就跑，带个几把的雷管，去，叫他马上滚过来。”龙飞有些不耐烦的催促道。“不用找了，他已经去跟阎王爷喝茶了！”一道身影缓缓从仓库的背光处现出了身形。"
	}, {
		"chapter": " 第62章 撒旦会替我复仇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824740.html",
		"content": "    说话间，那人隔空扔来一个圆球状的东西。龙飞顺手一接，只觉手上黏糊糊的，心下顿觉不妙，借着灯光一看，但见那东西血淋淋的，正是烂仔强的人头！“尼玛！”龙飞吓了个半死，随手把人头扔给了金发小妞。那娘们与烂仔强的狗头来了个亲密接触，尖叫一声，当场吓晕了过去。“是，是谁？”龙飞意识到不妙，手搭在腰间的配枪上，眯着眼瞅着那清瘦的黑影，佯作镇定大喝道。“要你命的人！”秦羿从黑暗中走了出来，冷笑道。“妈的，敢杀我强哥，老子弄死你！”不等龙飞出马，一个小弟骑着摩托，油门轰到顶，照着秦羿撞了过去。“找死！”秦羿双眼一寒，右拳轰出。轰！真气爆发，三百多斤重的机车迸发出绚丽火花，连人带车，瞬间毁灭，只剩地上散落的火花与焦臭味。我艹，这货还是人吗？原本还准备乱刀砍死秦羿的众混混，全都傻眼了，他们平时欺负老实人，打游击还行，但遇到真正的狠人，也是憷的很！“梦缘酒吧，是你砸的吧？”秦羿从黑暗中走了出来，清秀的面孔如死神一般冷峻。“哟，这是要猛龙过江啊！小子，别以为会点功夫，就拽的跟二五八似的。老子今晚就教教你怎么做人，弟兄们，给我撞死他！”龙飞可没少见血，也不是怕事的主，心一横挥手道。顿时，十几辆机车齐齐轰鸣，往秦羿撞了过去。“嘿嘿，这回还撞不死你！”龙飞咬着香烟，得意笑道。“浮游撼树，自取其死！”“咤！”秦羿嘴角浮现出一丝冷酷的邪笑，待机车近至身前，右脚猛地一跺地，护体真气猛然爆发。秦羿的真气无坚不摧，莫说混子们区区凡体，就是内炼高手，被冲个正着，也是难逃一死！霎时，混子们犹如踩了地雷一般，连惨叫的机会都没有，灵魂成烟，身子化作血雨，漫天飞洒。“妈呀，快跑啊！”余者见势不好，惊慌而逃。“天下苍茫尽握我手，想逃？”“阿鬼，杀！”秦羿冷冷一挥手。“桀桀！”“嘿嘿，今儿总算是能饱餐一顿了！”一道血红的身影陡现，嗜血鬼露出狰狞的獠牙，挥舞着匕首一般的指甲，杀气腾腾的冲进了混子群中。混子们哪见过这等凶物，吓都吓傻了，嗜血鬼可不是善茬，逮着人咬脖子，吸血挖心，极尽凶残。一时间残肢断肠，血肉横飞，阿鬼就像一台绞肉机，血影掠过之处哀声四起，无一生还。此刻，仓库外面犹如人间地狱，DJ声就是最美的送魂曲！面对四周的哀嚎声，秦羿瞳孔中波澜不惊，仿佛死的就是一群流浪狗。他在地狱中，身为一方诸侯，主宰万千生灵，这些蝼蚁之人，在他眼中毫无分量，亦不值得丝毫同情。“天地不仁，蝼蚁为恶。你们杀人行祸时，可曾想过那些无辜之人？”秦羿冷峻的声音，击破了那些跪地求饶者最后一丝希望！“尼玛，这货不是人，今晚要歇菜，开溜要紧！”龙飞回过神来，调转机车，油门一拧到底。机车咆哮，时速瞬间突破两百，化作一道金色的闪电，飞驰而去。龙飞相信，以雅马哈的速度！就是一个筋斗十万八千里的孙猴子，也别想追上他。一口气跑出了郊区，龙飞才惊魂未定的停下车来，咬着香烟喘了口气，“尼玛，哪来的怪胎，吓死老子了。”“想逃出我的五指山，有那么容易吗！”一声冷嘲，让龙飞全身僵滞，手中的火机啪的掉在了地上。他艰难的回头一看，那道清瘦的身影，不知道什么时候阴魂不散的出现在他的身后。‘这，这怎么可能？老子可是时速两百多的雅马哈啊，你他妈脚底是踩风火轮了吗？’龙飞欲哭无泪！今儿这是惹了哪门子煞星了！“你，你别过来啊！我，我可开枪了！”龙飞拔出腰间从黑市掏来的手枪，颤抖着手，边退边警告秦羿。“呵呵！”秦羿挑眉冷笑，以他现在的修为，手枪的火力还真伤不了他。“妈的，你去死吧！”龙飞猛然扣动了扳机，子弹以必杀的气势出膛！然而，让他失望的是，秦羿只是伸出两根手指头，轻松的夹住了子弹，就势一挥，子弹洞穿了龙飞的大腿。啊！龙飞惨叫一声，跌坐在地上。“大哥，你，你到底是人是鬼？”龙飞惶恐问道。“我说过，我是要你命的人。”秦羿抱着胳膊走到龙飞跟前，一脚踩在他的伤口上，龙飞顿时疼的发出杀猪般的嚎叫。“哥哥，我的亲哥哥，我到底哪惹你了，有话好说，有话好说啊！”龙飞举起手大叫道。“我问你，是谁指使你去砸梦缘酒吧的。”秦羿冷笑问道。龙飞这伙人狠归狠，但没真本事，就是捞一票就走的主，梦缘酒吧油水有限，他们不可能三番两次的跟王丽过不去，这背后多半是有人指使！“梦缘酒吧，你，你等等，我想一下……”龙飞脑子有点懵，摸了一把脸上的冷汗，骇然道。“你最好想清楚点，因为那会决定，我赏你一具全尸，还是将抽筋扒皮，碎尸万段。”秦羿拍了拍龙飞的脸颊，森冷笑道。“哥，别介，别介！我想起来了，是四海酒吧张大发那王八蛋，他给了我一百万，说让我隔三差五去那娘们，不，去那姐姐的场子闹事。”龙飞老老实实的交代。“张大发？”秦羿有点印象了。“哥，我啥都交代了，你就饶了我吧？”龙飞哀求道。“饶了你？你作威作福，辱杀旁人妻女，捏断别人脖子的时候，可曾想过饶过他们。”秦羿法眼一观，这位龙飞当真是罪大恶极，眼中寒意更盛，冷笑道。“大哥，我就是砸了你朋友一个场子而已，你至于逼人太甚吗？你狠是吧，好，我还你点狠的。“龙飞从车座底下摸出一把砍刀，咬着牙花子，唰的剁下了右臂。“我砸你朋友的场子，还你一条胳膊，外加两百万……美金，足够她开三个那样的破酒吧，这下你可以放过我吧。”龙飞把血淋淋的右臂扔在秦羿跟前，捂着血如泉涌的创口，双目血红，满脸狰狞的哀求道。“不够，不够，远远不够！”秦羿摇头冷笑道。“怎么就不够了！”龙飞不解。“你砸的不是她的酒吧，而是她的梦想。你知道她有多努力吗？那个酒吧就是她的全部，承载了她人生所有的希望，但却被你一拳给砸碎了。”“你这只手对我来说，一文不值，你觉的能换回她破碎的梦想吗？”秦羿一脚踢飞断臂，蹲下身平视龙飞绝望的双眼，无趣冷笑道。“我艹你十八辈祖宗！除了我的命，你说，只要能挽回她的梦想，我就是给她当孙子也愿意。“”你他妈就不能把我当条狗、当个屁一样放了吗？你到底要我怎么做，怎么做啊，才能放过我！”绝望的龙飞咬牙切齿的冲着秦羿狂吼道。“死！”秦羿站起了身子，冷冷的吐出一个字。”我父亲是黑暗天使的修士，你杀了我，他一定会找到你的，退一步海阔天空。哥，你杀了我，只会多一个强横的敌人。给我个机会，也给你自己一个机会，可好？”龙飞咬破舌尖，在胸口的堕落天使纹身上，手指蘸血画下了一个十字！顿时，秦羿只觉魂魄传来一阵震荡，像是有种神秘的力量一闪而过，“精神力量？”秦羿饶有兴趣的问道。“没错，你杀了我，我父亲一定会知道你，哥，我求你再考虑一下。杀了我，对你真没好处。”龙飞狰狞的脸上，涌现出一丝笑意。“你错了，只有你死了，你父亲才会来找我，这就是你的价值！”秦羿微微一笑，一缕真气刺入龙飞的眉心。“撒旦一定会替……我复……仇的！”龙飞双手合在胸口上，用尽全部气力说出最后一句话，栽倒在地上。“撒旦，有地狱至尊鬼王秦广王，转轮王厉害吗？我纵横地狱十八层，天之崖，地之角，尽皆去过，跟无数异族交过手，唯独没有见过西方的魔王，有点意思！”秦羿凝望着龙飞身上的堕落天使，嘴角浮现出一丝冷酷的笑意。……"
	}, {
		"chapter": " 第63章 真正的蚀骨咒语",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824741.html",
		"content": "    张大发最近很是春风得意，自从梦缘酒吧被烂仔强整垮后，他的四海酒吧就成了后街独一份了，生意极其火爆，每天晚上都是满场，假酒卖到脱销，那叫一个日进斗金啊。“张哥，你这几板斧可真够牛逼的，这刚抡开，王丽那娘们就玩完了。”小马抚摸着八字小胡须，阴森笑道。张大发摇晃着杯中的红酒，注视着早已关张的梦缘酒吧，长长的舒了一口恶气，心里说不出的自豪、痛快。“哼，王丽这臭娘们不自量力敢跟我张大发斗，她还嫩了点。要不是她中了你的穿心咒，命不久矣，老子这会儿一定连她也给征服了。”张大发泯了一口酒，与小马心照不宣的浪笑道。“张哥，东大学生妹比王丽年轻、漂亮的海里去了，你还怕没女人啊。”小马嘿嘿笑道。“你不懂，王丽这娘们把老子踩的太惨了，我做梦都想着她跪在床上，低下高傲的头颅乖乖的给老子吹箫！不过，也算她走运，否则老子一定要玩残她，再把她卖到东南亚当军妓，让她知道得罪我张大发的下场。”张大发满脸怨毒的冷笑道。“嘿嘿，论手段，有几人能跟张哥您比啊。”小马举起酒杯，恭维敬道。两人相聊正欢！“砰！”秦羿一脚踢开房门，走了进来，目光落在满脸惊骇的张大发和小马身上。法眼一观，他就知道，没找错人。小胡须身上有邪气，但修为极低，尚未入道。也亏得这垃圾道行有限，否则王丽怕是等不到跟自己见面，怕就一命呜呼了。“哪来的狗杂种，敢闯老子的办公室，来人给我轰他出去，保安，保安！”张大发满脸怒气的冲门外大吼道。“不用喊了，他们都已经死了。”“嗯，沙发不错，酒也不错。”秦羿像是进了自家一样，往沙发上一躺，倒了杯红酒，品了一口，咂了咂嘴道。“如果我没看错，你是对面算命那小子吧，怎么，想到爷这来打食？”张大发也算是半个道上的人，对这种拿着砍刀赚吆喝的手段，早已司空见惯。认为秦羿无非就是装腔作势，想在他这讨碗饭吃罢了。“我知道你小子是棵摇钱树，你来爷这，不二话，王丽给你多少，我给你三倍的价格。”张大发大喜道。“我不要钱！”秦羿笑道。“那你要啥？”张大发有些不解了。“我要你的命！”话一出口，秦羿手中的酒杯往张大发脸上飞去。酒杯来势快若流星，张大发哪里躲的过，顿时面门血流如注，惨叫一声，倒在了地上大呼：“小马，快干掉这王八蛋。”小马心知不妙，手腕一抖，两道黑色的符纸出现在掌心，念咒之余，飞了过来。“垃圾！”秦羿吐字出声，符纸应声自燃，化作了灰烬！“道气高手！”小马大骇，从兜里摸出一颗黑色的球体，照着地上猛砸了下去，顿时借着散出的黑烟，就要逃跑。“想跑？”秦羿手腕一钩，一道气形鬼爪揪住小马顶瓜皮，硬生生给拽了回来。“真人在上，请饶我一命，都，都是张大发指使我干的。”小马噗通一声跪在地上，痛哭流涕的甩锅。“你喜欢给人下咒，我也让你尝尝，真正的蚀骨穿心咒！”秦羿森然一笑，指尖闪现一道绿光，没入了小马体内。小马只觉全身有千万只蚂蚁在爬一般，每个细胞甚至连魂魄都痒麻到了极致！“痒，痒死我了！求求你饶了我，给我个痛快！”小马拼命的挠了起来，似乎只有不停的挠下去，那种痛苦才会缓解几分。很快，地上洒满了他的肉皮和鲜血，小马身上已经没有一块完整的肉皮，那张脸血肉模糊，只剩下一对眼珠子与鼻孔！何止一个惨不忍睹！“做错事，就得付出代价！”秦羿面无表情道。“我，我受不了啦。”小马发出一声惨叫，最终难忍巨痒，一头撞在玻璃茶几上，自绝而亡。张大发这会儿吓的裤裆里全是屎尿，除了磕头，哪里还说的出话。秦羿并没有杀他的打算，至少现在还没有。“张老板，咱们谈谈吧。”秦羿翘着二郎腿，笑问道。“只要不杀我，你想怎……怎么谈都可以。”张大发惶恐道。“王丽住在哪，我想你比我清楚吧。明天上门，把酒吧转让给她。另外，以后她只要出了半点差错，哪怕是一丝伤风头疼，我也定会取你狗命，你明白我的意思吗？”秦羿寒声道。张大发明白了，这是要他给王丽当狗奴才啊。哎，到了这当口，保命要紧，他也不敢多想了。当即赶紧点头答应，生怕步了小马的后尘。“好了，明天晚上，我希望到时候这间酒吧的老板已经姓王。”秦羿微微一笑，起身离开。他本来是想杀掉张大发的，但这个人活着的价值远比杀了要强。张大发有手段，脑子也活泛，有他护着王丽，明面上很多事都会很方便。秦羿忙于修炼，日后定是华夏遍地走，不可能长留东州，这是他对王丽最好的选择了。回到王丽的住宅，她已经醒来了，经过秦羿真气与符法的治疗，王丽体内邪毒尽消，相反有真气贯体，她的气色、精神比以前还要更盛一筹。此刻，洗漱一番后，已是容光焕发，连她自己都不敢相信，这还是之前那个病入膏肓的自己吗？“小羿，是你治好了我，对吗？”王丽从厨房把准备好的饭菜端上桌，托着腮感激问道。“嗯！”秦羿毫不客气，甩开腮帮子，风卷残云一般，把美味的家常小菜打扫了干净。“我做的饭菜还可口吧？”王丽温柔笑问道。“当然，这是我吃过最美味的一餐了！”秦羿擦了擦嘴，微笑道。“要不你以后就在姐这住吧，反正我房子也大，空着也是空着。姐每天给你做好吃的，省的你在学校饥一顿饱一顿的。”王丽撇了撇嘴，欣然提议。“不了，最近我事情比较忙，以后来的就少了。对了，张大发明天会来跟你签合同，以后，有什么事，你找他就行了。”秦羿说完，起身往门外走去。“小羿！”当秦羿快要走出大门的那一刻，王丽心中像是失去了什么，她有种感觉，也许这个男人再也不会回来了。那一瞬间，她不知道哪来的勇气，突然冲了过来，用力搂着他的腰，紧贴在他的背上，放声大哭了起来。"
	}, {
		"chapter": " 第64章 江湖总有相忘时",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824742.html",
		"content": "    秦羿没有动，任由王丽温热的眼泪浸透了他的衬衫，直到慢慢变的冰凉。“小羿，我别无所求，只希望有一天你累了的时候，还记得这里有个家，还有我这个姐姐。”王丽缓缓的松开手，擦掉眼泪，默默的看着秦羿，半晌，哀婉情深道。她知道秦羿就像那镜中花、水中月，她能遇见他，已是花光了所有的运气，实在不能再有过多的奢望。也许，有些人注定只能放在心里，不是朋友，不是恋人，只是心坟中的一株杂草罢了。秦羿转过身，看着王丽，微微一笑，简单的回了一个字：“好！”然后，头也不回的走了出去。他这一生，注定不会属于这里，甚至不会属于凡间。此次重生，尚有两笔情债不知如何所偿，实无心再生羁绊，以免徒增烦恼。“江湖总有相忘时，人生相遇即是缘，来去匆匆，百年不过云烟，又何必太过执着呢？”……天逐渐阴沉了下来，夜风夹杂着秋寒扑面而来，秦羿心平如水，沿着东明湖往听雨轩走去。为了讨好秦羿，唐天赐极尽所能，把画廊长桥上全都挂上了灯笼，原本失色的彩绘也请东州大师重新添加各色荧光粉描摹了。远远望去，就像一幅幅古香古色的画卷，连绵不绝，雄伟壮丽。秦羿背着手，禹禹踱步。他已经很久没有这么静下心来好好的欣赏这大千世界的一草一木了！长桥外，一袭靓影不期而遇。“秦羿！”何雅沁喊住了他。“有事？”秦羿皱眉道。“秦羿，我跟你有仇吗？”何雅沁冰冷质问秦羿。“没有！”秦羿道。“那你干嘛每次见到我，都是一副爱理不理的样子？咱们两家是世交，我爸对你像亲人一样，咱们还订过……”何雅沁受不了秦羿的冷漠，公主病忍不住又犯了，连声喝问。“我需要一个解释，你可以对一个开酒吧的陌生女人微笑，但凭什么看不起我？”何雅沁道。论相貌，她是校花，论地位，她家也算是资产上亿，无论哪一点她都想不透，秦羿有什么资格把她当空气一样。“你是我什么人？我没必要向你解释吧。有事吗？”秦羿冷声道。“你！明天我组织了一次旅游，去西州天堂湖度假，你去不去？”何雅沁气的别过头，不爽道。“不去！”秦羿转身就要走。“妍妍最近心情很不好，我想带她去散散心。你可以不理我，难道连她也不管吗？”何雅沁问道。秦羿停住了脚步，皱眉问道：“她怎么了？”“你自己问她去，明天上午十点，学校门口集合，爱来不来。对了，陈松也会去，你看着办吧。”何雅沁道。秦羿微微一笑，何雅沁倒还算是聪明，一个女人，一个兄弟，双管齐下，他似乎没有不去的理由啊。“好，我去！”秦羿道。何雅沁气呼呼的往回走，走了几步，她咬了咬嘴唇，又喊住了秦羿。“我爸跟我说过了，这唐家可是吃刀口饭的，都是虎狼之徒。他们只是把你看做棋子罢了，你也别太当回事，小心哪天被人当炮灰使了，你清醒清醒吧。”“你不是我，也不了解我，不要用你幼稚的想象来评价我。”秦羿无聊的摇了摇头道。何雅沁心中莫名一痛，暗骂自己嘴贱，她此前曾发誓不再理这个冷漠无情的自负狂。果然，自己的一番善心又是自取其辱。“哼，你以为整天赖在唐家，唐大小姐就会喜欢你吗？癞蛤蟆永远吃不到天鹅肉，你就当傻逼炮灰，被人利用吧！”何雅沁心冷如水，对这个狂妄无知的家伙，愈发厌恶了。她想不出秦羿为何整天厚颜无耻赖在唐家，唯一解释就是，他在追求唐骁月，为情所困，不能自拔。想想她都觉的可笑，唐骁月可是集美貌、智慧于一身的传奇大小姐，她会看上一个只会点功夫，耍嘴皮子的吴县乡巴佬吗？“你说的这些，都是你自以为是罢了。我的强大，我的尊贵，又岂是你能知道的。”秦羿哂笑而去。“神经病！妄想症患者！白痴！”何雅沁冲着秦羿的背影，气呼呼的大叫道。‘哼，好心当做驴肝肺，以后我要再关心你，我就是小狗……呸呸，我才不要为了这白痴变小狗呢。’何雅沁撇了撇嘴，心下暗骂。……翌日上午十点，秦羿准时到了学校门口集合。何雅沁这次请的人不少，黄耀东、赵宇轩、方俊凯、姚莉莉等人都在。温雪妍见了秦羿，连看都没看一眼，原本温婉、绝美的容颜像是有一丝化不开的愁，显然是有烦心事。秦羿对她的冷漠，微微有些诧异，但并没有上前说话，毕竟这也不是说话的场合。陈松牵着一个打扮时髦，相貌还算不错的女孩，走过来与秦羿打了声招呼，神色之间满是得意。秦羿认识那个女孩，是班上的二号班花胡欣。以胡欣的眼光，按理来说是绝对看不上陈松的。‘看来我不在学校的这些日子，发生了很多有趣的事情啊’秦羿暗道。“沁沁，他们怎么来了？”黄耀东傲慢的扫了秦羿、陈松等人一眼，剑眉紧锁，不悦道。显然，秦羿、陈松之流，压根儿入不他的眼，他们的加入，简直就拉低了他黄大少的身份。“黄少，大家都是同学，人多热闹点嘛，人到齐了，出发吧。”何雅沁并不想解释过多，说完拉着温雪妍，上了自己的宝马325。“算了，黄少，多两三个人而已，别扫了大伙的兴致，走吧。”赵宇轩钻进黄耀东的大路虎，拉上车门，淡然笑道。秦羿坐上了陈松借来的大众CC，一行人往西州地界出发。“黄少，千万不要小看你这个情敌，这家伙可是个花丛老手啊。”路虎车上，赵宇轩点了根香烟，吸了一口，玩味笑道。"
	}, {
		"chapter": " 第65章 西州第一少（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824743.html",
		"content": "    “你什么意思？”黄耀东皱眉问道。“我找人打听过了，这小子已经住进了东明湖的听雨轩，你懂这里面的含义吧。”赵宇轩淡淡道。“听雨轩，那不是东州唐把子隐居的地方吗？听说听雨轩是由风水名家顾文臣大师围绕东明湖亲手打造的风水豪宅，耗资几亿。你的意思是，这小子跟老爷子也搭上线了？”黄耀东惊骇道。他自认为是天子骄子，但以目前的成就，是绝对没资格进入听雨轩的，更别说住进去了。“你想的太简单了，我有个朋友从万家套到了口风，姓秦的小子很可能是唐骁月的男朋友，就连万小芸也与他有说不清道不明的关系，哎，要知道这两位可都是东州顶级女神啊，现在的美女，都他娘瞎了眼吗？”赵宇轩感叹道。“我调查过这小子，他家世很一般，真想不明白，以唐骁月和万小芸的眼光，怎么会如此青睐他。”黄耀东道。“所以说，咱俩小看他了。这小子嘛，除了拳头好使，心机也不是一般的深啊。黄少，你可得看紧妍妍，别忘了，他可是什么铁嘴神算，那忽悠人的本事，不是一般的厉害啊。”赵宇轩吐出一口长长的烟气，深沉道。“哼，靠嘴讨巧无疑昙花一现，这世道终究还是实力为尊。实不相瞒，兄弟我近日已经炼出了内力，这次军中比武只要夺得分区冠军，便可晋升猎鹰分队长，到时候唐骁月也得对我刮目相看，又岂是某些吃软饭的废物能比的。”黄耀东一拳砸在方向盘上，雄心万丈道。“呵呵，那我就恭喜兄弟了！”赵宇轩干笑了一声，转头望向窗外。他没有告诉黄耀东，他赵家攀上了省城石京的云家，他父亲下半年就要调往石京任职，此后定当是平步青云。到时候他赵宇轩就不是东州大少，而是江东大少了。‘嘿嘿，黄少，我被你压了这么多年，千年老二终于快熬出头了。论人脉，论见识，日后我必甩你十条街。’赵宇轩心中暗暗道。一行人到了西州天堂湖。西州在江东省是有名的旅游城市，天堂湖更是5A级景区，古香古色的水榭亭台，星罗棋布的遍布在天堂湖上，风光秀丽，极是迷人。众人在水上划船，吃烤肉，享受美食的同时，遍览天堂湖风光，好不惬意。就连一直忧心忡忡的温雪妍脸上也有了笑意，只是让秦羿颇为郁闷的是，温雪妍似乎在躲着他，好几次眼神交接，她都刻意避开。秦羿一时间琢磨不透，索性也懒的去想了。到了下午六点，湖面渐凉，众人玩的差不多了，尽皆意兴阑珊。“黄少，天色不早了，咱们该回去了吧。”何雅沁提议道。“不用了，我已经跟王少约好了，今晚去他的王府过夜，顺便也带你们去西州第一府开开眼界。”黄耀东冷傲道。“王少，东州第一府？难道是西州王怀远大少吗？”赵宇轩忍不住动容问道，眼中闪现出一丝质疑之色。“能住在东州第一府的，除了这个死变态，还能是谁！”黄耀东冷冷道。“亲爱的，这个王怀远是谁啊，听起来好像来头很大呢。”姚莉莉惊声问道。“王怀远是西州地下龙头王楚人的干儿子，在西州市，王楚人就是当之无愧的皇帝，他的话就是圣旨，比一把手的话还好使。他要跺跺脚，整个西州都会地动山摇，能量那不是一般的大。”赵宇轩接过话题，娓娓道来。他父亲虽然在东州有很大的能量，但东州还有唐山河、雷震天这些地头蛇在，而王楚人在西州却是有着至高权，无人敢触其锋芒。“都给我听好了，王少的脾气不好，待会你们都给我嘴巴严实点。”黄耀东冷面叮嘱了一句，当先上车。一行人往西州市区驶去。一个小时后，汽车在一座靠山而建的庄园前停了下来。但见这处庄园好不气派，宫墙绿瓦，大门左右各有一尊丈高的铜狮子，朱红色镶嵌铜大门上挂着一块大匾：“王府！”再看里面，犹如皇宫一般，亭台楼阁，连绵不绝，便是旧时的王公贵族怕也不及此般富贵。门口早已经站着一个穿着花衬衣的傲气青年，身后跟了一群保镖。黄耀东跳下车，上前与青年来了一个熊抱，豪气道：“王兄，许久不见，你这派头比在部队里更大了，听说你小子现在跟王爷混的不错啊。”王怀远咬着雪茄，眯着眼傲气道：“哪里，我也就是给我干爹看几个场子，承包了几座矿山而已，算不得什么本事，也就是个虚名吧。”“王少太谦虚了，谁不知道西州是有色金属之州，王少这是坐在金山银山上啊，这份富贵只怕整个江东都没几人可比哦！”赵宇轩适时的夸赞道。“对了，这位是东州赵市长家的公子，我的兄弟赵宇轩。”黄耀东赶紧引介道。王怀远淡淡的点了点头，什么副市长公子，他还真没放在眼里，目光顿时从赵宇轩身上一扫而过，落在众女身上眼前顿时一亮，“这三位是……”黄耀东连忙挡在温雪妍身前，笑道：“这三位都是我的朋友！”“既然是你的朋友，那也是我的朋友，请进，正好我义父去了东州，今晚这里我做主，大家一定要宾主尽欢。”王怀远不甘的从众身上收了回来，笑道。说完，当先领着人在前边带路。“嘿嘿，早听过西州第一府的大名，能在这住一晚上，沾点王家的贵气，这要说出去也够吹上几年的了。”方俊凯搂着姚莉莉欣然感叹道。“妍妍，你还愣着干嘛，进去啊。”黄耀东见温雪妍愣着不动，皱眉催促道。“我劝你们最好还是换个地方住，姓王的怕是不怀好意。”秦羿摸了摸鼻梁，淡然笑道。他刚刚看过王怀远，这人不仅仅是个心狠手辣，而且奸门发紫，乃是色心病狂之徒。温雪妍几人若是进了王府，无疑是羊入虎口，今晚怕是难逃一劫。“雅沁，我总觉的这里面阴森森的，要不咱们还是去住宾馆得了。”温雪妍总觉的王怀远目光不善，皱眉道。“妍妍，来都来了，咱们要是走了，驳了人家面子，这不太好吧。再说了有黄少在，住一晚上不碍事的。”何雅沁见众人兴致勃勃，想了想，劝道。“姓秦的，你要是不想住，可以离开。”黄耀东冷冷道。“秦羿，这么晚了，你又人生地不熟的，就别挑三拣四了。”何雅沁皱眉道。她其实知道秦羿有神算的本事，但如果这时候走了，只怕王怀远会当场发飙，再者嘛，她对黄耀东的实力、面子还是比较信得过的。“好！”秦羿冷笑了一声，也不再说什么，有些人不到黄河心不死，正好让他们吃点苦头也好。"
	}, {
		"chapter": " 第66章 想借几个妞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824744.html",
		"content": "    王府内，林园假山之中透着灯笼妖异的红芒，如同一头随时会吞噬人的巨兽，让原本欣喜不已的众人，心底莫名多了一阵寒意。王怀远与他的保镖在前边走的很快，那曲折的昏暗长廊走了一重又一重，犹若通往地狱，永无尽头。府宅内一片死寂，只剩下众人踢嗒踢嗒的脚步声与浓烈的呼吸，气氛异常的诡异。“黄少，不会出岔子吧，我咋觉的有些不大对劲呢？”赵宇轩小声问道。黄耀东浓眉紧锁，心头也是七上八下，他已经一年多没跟王怀远打交道了，也是有些吃不透底，但既然是自己领来的，且不说这时候打退堂鼓丢了面子，就是想走也来不及了。“放心吧，我和怀远在预备队的时候，两人情同兄弟，有我在能出什么事。”黄耀东朗声道。说到这，他扬起拳头冷笑道：“再说了，我这拳头已经修出了内力，有一两千斤的气力，你们就放一百个心吧。”原本还心中担忧的众人，听他这么一说都是舒了口气。秦羿暗自摇头，黄耀东这废物，哪知王府的凶险。王府内，阴气弥漫，空气中隐约含有浓郁的尸气，这种气味寻常人闻不出来，但秦羿灵觉远胜常人万倍，尸气自然逃不过他的鼻子。‘难道王家有尸魔镇守？’秦羿摸了摸鼻梁，心下暗自好奇。在地狱之中有尸魔族，尸魔对修真之法抵抗力远胜人、鬼，金刚不坏，破坏力极其惊人。只是这个种族，缺乏灵智，独立生存的能力极弱，只能依附宗门、诸侯帐下，成为冲锋陷阵的先锋军。不过，他很快摇头打消了这个念头。‘凡间不具备尸魔生存的条件，应该是道修界的养尸术罢了，却不知道养出来的尸兵威力如何？’王怀远领着众人在一处大宅子前停了下来，里边倒是灯火通明，气派的中式装修，总算是让众人找到了一丝安全感。“哇，这花瓶好漂亮啊！”胡欣端起梨花木桌上的一个花瓶，欣然大喜。“这是清朝皇室用的正宗官窑瓷器，下面还有乾隆皇帝的御印，价值三千万！”王怀远轻描淡写道。“三千万！我的乖乖！”胡欣吐了吐舌头，赶紧放下。她家就几百万的家产而已，砸了这瓶子，全部身家都不够赔的。不一会儿，有佣人上来给众人倒茶，赵宇轩端起茶碗喝了一口，赞叹道：“入口清新，脾肺尽舒，好茶，是云南莫噶山的白茶吧。”“赵少好眼力，茶是莫噶山白茶，水是天山雪水，茶碗乃是宫廷景德镇官窑珍藏品，专供旧时皇家享用。”王怀远抬手傲气解释道。“那，那这一个茶碗得不少钱吧？”陈松端着茶杯的手在发颤，哪里还敢下嘴。“不多，一盏也就八十万左右！”王怀远豪气道。他这一解释，众人都只觉这辈子算是白活了，什么叫顶级大少，赵宇轩、黄耀东感觉跟王怀远一比，他们完全就是一群土帽儿。这才是真正的高大上啊！胡欣和姚莉莉火辣辣的望着傲气非凡的王怀远，再一看自己的男人吓的连茶碗都不敢端，两人只恨不能立即投入王怀远的怀抱，贴个结结实实。“王少如此财大气粗，我看就是咱们东州第一少唐骁文也比不得你喽。”方俊凯赶紧借机拍马屁，拱手奉茶道。“哼，唐骁文算个屁，他不就仗着他爹唐天赐的那张老脸吗？唐家如今已经日薄西山，没几天好蹦跶了！要不是有秦侯坐镇，唐家早垮了。”提到秦侯，王怀远脸上的狂意顿消，摇头黯然道。那是一个连他干爹王楚人也惹不起的变态存在，更别提他了。“没错，我也听说过这位秦侯，一拳打死了内炼后期的雷二爷，逼的雷震天跪地求饶，一战扬名，号称东州杀神。也许说出来你们不信，这位秦侯年纪不过十八啊！”黄耀东虎目闪烁着不甘的光芒，肃然长叹。在座之人惊的目瞪口呆。原本以为王怀远就是天子骄子，但比起这位名震东州的秦侯，却又是远远不及。人家可是跟唐天赐、雷震天这等雄主比肩的人，又岂是在座之人能比的。果真是人外有人，天外有天啊！“咳咳，秦羿，你整天呆在听雨轩，应该认识那位秦侯吧，赶紧给我们说说呗。”何雅沁眼睛一亮，欣然问道。世人皆爱英雄，像秦侯这等谜一般的绝世天才，谁不仰慕，心向往之。“跟你们一样，一个鼻子两个孔，没什么好说的。”秦羿淡然笑道。“我说秦羿，你也姓秦，别告诉我，你就是那位秦侯吧。”方俊凯绝不会放过任何一个奚落秦羿的机会，当即哈哈大笑了起来。“我要说是，你们会信吗？”秦羿颇为无聊的耸了耸肩。“吹牛不打草稿，你要是，老子干它三大碗热腾腾的翔！”方俊凯朗声笑道。“好，记住你的话！”秦羿淡淡的点了点头。众人都认为他在痴人说梦，顿时哄堂大笑了起来。‘秦羿，你这脸皮简直比万里长城还要厚啊，你不过小人得志仗着唐小姐的威风，又岂能自比秦侯那等盖世天骄？’何雅沁鄙夷的扫了他一眼，心中暗叹。‘羿哥哥要真是秦侯那该多好，他就可以说服我哥，不让我去米国了。哎，羿哥哥，你又怎知我此刻心里有多痛苦呢？’温雪妍望着秦羿，眸子瞬间就红了。喝完茶，也聊热乎了，一个穿着长衫，管家模样的中年人快步走进了大厅，凑在王怀远耳边嘀咕了几句。王怀远一拍桌，豪气道：“好了，闲聊够了，咱们该谈点正事了！”“谈正事？王少这话是啥意思？”赵宇轩最是精明，隐约听出了点苗子，皱眉问道。“是这样的，本少最近有点寂寞，想玩娘们了……”王怀远的话还没说完，黄耀东打断了他，皱眉道：“等等，王兄，你想玩娘们那是你的事，跟我们有什么关系。”“黄耀东，我说你这猪脑子咋还这么蠢呢？西州的妞，我都玩厌了，想尝尝你们东州妞的味道，这么说，你该明白了吧。”王怀远索性挑明了说。"
	}, {
		"chapter": " 第67章 苍鹰折翅",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824745.html",
		"content": "    “啥！”众人谁也没料到，刚刚还谈笑风生的王怀远会突然翻脸，一时间都有些懵了，尤其是温雪妍四女，更是吓的瑟瑟发抖。“等等，怀远，你这是啥意思，咱们可是战友，是兄弟啊。”黄耀东不明所以的瞪眼大叫了起来。“兄弟，战友！我呸！你也配？”王怀远啐了一口浓痰，咬牙切齿的骂道。“妈的，当年在预备队的时候，论功夫，论枪法，我哪点不如你。凭什么你入选了猎鹰大队，而老子呢，只能像只狗一样躲在角落里默默的舔着伤口。”“就因为你爸是什么狗屁总教官，而我爸是个农民，你就要踩我一头，抢我的指标，剥夺我的尊严！黄耀东，你知道我等着一天，等了多久吗？这就是天堂有路你不走，地狱无门你自来！报应啊！”说到这，王怀远一把扯掉衬衣，胸口上豁然用刀刻着三个狰狞的刀疤大字，诛耀东！黄耀东情商再低，也明白这是掉坑里了。当年猎鹰在预备队选拔精英，他与王怀远争夺最后一个指标，论成绩，黄耀东确实略逊王怀远一筹，但猎鹰看中的是黄耀东的潜力，与武学世家的底子，权衡再三，这才录取了他。他万万没想到，那个口口声声祝福他，临行送别前，跟他抱头痛哭的兄弟，内心竟会是如此的阴暗、狠毒。“王怀远，你这个卑鄙无耻的小人，他娘的，你想干嘛？”黄耀东也不是怕事的茬，一拍桌子怒喝出声。王怀远哈哈大笑了起来：“我想干嘛？你抢走了属于我的荣耀、未来！现在我跟着义父混出了名头，有权有势了，抢你几个女人，不算过分吧。”“艹你大爷，王八蛋，我弄死你！”黄耀东长身而起，就要暴揍王怀远。作为猎鹰大队的精英，他很清楚，狭路相逢勇者胜，既然已经深陷王府，他唯有拼死杀出一条血路。他相信凭借着最近刚修出的内力，王怀远绝不是他的对手，哪怕是龙潭虎穴，也休想困住他。“狗东西，你也不看看这是在哪，敢跟老子耍威风。”王怀远森然一笑，接着道：“这是王府，西州禁地！”说完，他一把扯下脖子上悬挂的竹哨，呜呜咽咽的吹了起来。片刻，外面传来一声怪异呼声，如海啸一般，一浪盖过一浪，震的人耳膜生疼。“尸啸？看来王家的养尸术，还是不错的嘛。”秦羿摩挲着下巴，嘴角浮现出一丝微笑。王府本来阴森晦暗，这怪啸声一出，众人更是心惊胆颤。“唪！”一道黑影出现在门口！但见这人浑身披着厚厚的蓑衣，头戴黑色高毡帽，一言不发的低垂着头颅站在大门口。“好臭啊，这人身上什么气味啊。”姚莉莉扇了扇鼻子，皱眉叫道。“是，尸气！王府是养尸地！”黄耀东这些年没少在边境执行任务，也曾见过这等邪煞之物，当即大惊失色。“不愧是猎鹰大队的特种兵，见多识广啊。你说的没错，王府底下尽皆坟地，乃是阴煞养尸地，我义父能纵横西州，靠的就是西州养尸术。”王怀远站起身，像欣赏自己的杰作一样，得意的冲黑衣人打了声招呼：“韩虎，跟大伙打声招呼吧。”黑衣人缓缓抬起了头来，那张狭长的马脸皮肉干枯如树，泛着幽蓝色死气，血红的眸子如野兽一般，闪烁嗜血的凶光。或许是见到了生人，他那干枯的面颊机械般的挤出一丝狰狞的诡笑，咧开满是锋利獠牙的大嘴，怪笑之余，呼哧呼哧的喘着森寒白气。“韩虎，是跟张达号称西州双雄的内炼武师吗？”黄耀东出身武道世家，对韩虎的名字并不陌生。“没错，正是号称横炼太保的韩虎，他是外家高手，一身铁布衫本已有小成。后来，我义父用养尸术把他炼成了铜甲尸，迄今为止，他一共吃掉了三百六十五具死尸，早已是刀枪不入，内力不伤，无人能敌。”王怀远从口袋里摸出一根雪茄，傲然介绍道。“我说这几年武道大会见不到韩师父，原来是被你们王家炼成了尸奴！你们这群丧心病狂的畜生。”黄耀东怒吼之余，心下大骇。他刚炼出内力，连内炼初期都算不上，韩虎生前就是内炼高手，如今成为铜甲尸后，更是威力倍增，堪称杀人机器，今晚这一战怕是九死一生啊。‘擒贼先擒王，只要拿下王怀远，才会有一线生机。’想到这，黄耀东纵声跃起，一招擒龙手往王怀远的脖子凶狠抓去，快若闪电，誓要一击必擒。“哼！”王怀远当年能成为猎鹰预备士兵，身手极为敏捷，早已心有防备，见他来势汹汹，抓起桌上的茶碗泼向黄耀东。黄耀东侧身一闪，身形已是慢了半拍，铜甲尸怒吼一声，抢身过来，伸出半尺来长锋利的双爪截住了他的攻势，两人啪啪打斗成一团。“赵少，黄少能打的过这，这什么僵尸吗？”姚莉莉心惊胆颤的问道。“你们就放心吧，黄少已经修出了内力，那可是真正的武道高手啊。对付区区一具死尸，那还不是手到擒来啊。”赵宇轩端着姿态，清傲的品了一口茶道。“哇，武道高手，黄少牛逼了，只怕那个什么秦侯也不如吧。”方俊凯大叫道。“我估摸着，黄少就算比不上那位秦侯，也相差不了多少吧，毕竟他可是黄门无影腿的传人。”赵宇轩咂了咂嘴，点头道。话音刚落，黄耀东惨叫一声，横飞数丈，撞翻了椅桌，跌倒在地。“哇！”黄耀东满脸幽绿，张嘴吐出了一口黑血，双眼无神，连爬起来的气力也没有了，显然是身受重伤，再无一战之力。“不自量力的蠢东西，连内炼高手都算不上，也敢挑衅铜甲尸。你知道铜甲尸吃掉的三百六十五具尸体，修为最低的都是内炼初期武者，你连给他打牙祭的资格都没有，懂吗？”王怀远咬着雪茄，走到黄耀东身前，冷笑道。“嗯啊！”黄耀东满嘴是血，仰天发出一声痛呼，不甘的想要挣扎起身再战。然而尸毒已经流遍了他的全身，他浑身酸软，五脏六腑又被铜甲尸的神力震伤，哪里动弹得了。“哈哈，猎鹰的明日之星苍鹰，睥睨天下的绝代天骄，那又如何，还不是像一只狗一样倒在了我的脚下。”“痛快，太痛快了！”王怀远揪住黄耀东的头发，狂笑而行。曾令无数贼人闻风丧胆的猎鹰大队未来之星，苍鹰！此刻就像他手中的一条死狗，怒吼、挣扎，不可一世的自尊、骄傲如昨日黄花，彻底凋零。"
	}, {
		"chapter": " 第68章 猎鹰军魂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824746.html",
		"content": "    “黄耀东，只要你跪下来，向我求饶，说你是一条垃圾狗，猎鹰大队长宋子飞是个有眼无珠的蠢货，我就放过你。”王怀远扔掉黄耀东，居高临下冷笑道。“头可断，血可流，猎鹰只有战死的兵，绝无投降的狗！杂种，杀了我，有种给我个痛快啊。”黄耀东狠狠的瞪着张怀远，毫不畏惧的怒吼道。他虽然技不如人，但哪怕粉身碎骨，也绝不会丢了猎鹰特种大队的军人傲气。军人只可以战死，绝不会跪着生！这是华夏军魂铁律！“死蠢狗，还敢给老子拽逼是吧！”王怀远一脚踢翻黄耀东，冲上前去，尖嘴皮鞋照着他的头，发疯似的狂踩。“说不说，你他妈跪下来求我啊，说：你就是一只狗，一条垃圾狗啊！”王怀远癫狂的浑身发抖，他从没有像此刻这般愤怒、崩溃。他终于把不可一世的黄耀东踩在了脚下，报了当年一箭之仇。原本以为黄耀东会痛哭流涕忏悔认错，满足他的虚荣心。然而黄耀东的骨头比他想象的要硬，这彻底伤透王怀远那颗敏感、疯狂的心。“狗东西，你说还是不说！”一连踩了几十脚才解恨，王怀远揪起已经毫无还手之力的黄耀东，贴在他血淋淋的脸上，下达最后的通牒。“噗！”黄耀东张嘴一口血喷在了王怀远的脸上，然后咧开血嘴，哈哈大笑了起来。那笑容充满了鄙视，仿佛在嘲讽王怀远，依然还是昔日躲在角落里哭泣的小丑。“啊！”王怀远癫狂的高举双手，揪着自己的头发，跳脚大叫。他就不信了，今儿就打不碎黄耀东的傲骨。很快，他血红的双目落在了温雪妍、赵宇轩等人身上，阴森的大笑了起来。“快！报，报警！”赵宇轩大觉不妙，掏出手机，这才发现在王府，竟然一点信号都没了。“完了，这回真是进地狱了。”方俊凯一看赵宇轩脸都绿了，带着哭腔道。“都怪黄耀东这死垃圾，非得来这什么狗屁王府炫耀装逼，这下好了，他栽了，把咱们也给害惨了。”姚莉莉抱怨道。‘哎，都是我不好，如果听秦羿和妍妍的，也不至于落到这步田地。’何雅沁心中自责不已。“小妍，对不起，我本来想陪你散散心的，没想到却害了你和大家。”何雅沁紧紧的握住温雪妍的手，泪眼婆娑道。“小沁，别这么说。咱们不是还有羿哥哥吗？我相信他会带我们离开的。”温雪妍坚信道。‘小妍，我的傻妹妹，秦羿打小混混还行，他怎么可能比黄耀东还厉害呢，你的希望怕是要落空了。’何雅沁心下黯然叹道。两人同时往秦羿望去，大厅里哪里还有他的身影。“该死，这没义气的家伙居然溜了！”何雅沁跺脚娇嗔骂道。‘羿哥哥才不是这么无情的人呢，他一定是去想办法救我们了！’温雪妍咬了咬嘴唇，心头坚定道。“都给我滚过来！”王怀远指着赵宇轩等人怒吼道。一旁的韩虎露出狰狞的獠牙，杀气腾腾的逼了过来，众人浑身跟筛糠子一样打着抖儿，硬着头皮走了过去。“你们都是黄耀东的兄弟对吧？”王怀远喝问道。赵宇轩刚要点头，旋即摇了摇头，很没义气道：“王少，你，你别误会，我们跟黄耀东只是认识，仅仅认识而已，连朋友都算不上的。”“没错，我们要知道这傻逼得罪过王少，打死也不会跟他来往啊。”方俊凯赶紧痛心疾首的附和道。“黄耀东，听到了吗？这就是你的好兄弟，哈哈！”王怀远揪起黄耀东的头发，让他看清楚赵、方二人无情的嘴脸。“呜！呜！”黄耀东闻言，嘴里喘着粗气，满脸愤怒、痛苦的瞪着赵宇轩二人。“啪！”赵宇轩抬手狠狠扇了黄耀东一个大耳刮子，怒骂道：“蠢东西，你什么玩意，也敢得罪王少，去死吧你！”方俊凯也是不甘落后，狠狠的在他心窝子踹了一脚：“妈的，早看你不惯了，屁本事没有，拽的跟个球似的。王少，你不要给我们面子，往死里整这牲口。”“啊！”黄耀东顿觉万箭穿心，气的狂呕鲜血，‘赵宇轩、方少，咱们可是从小一起玩到大的兄弟啊，没想到你们是这样没骨气的卑鄙小人，苍天！耀东无眼啊……““怎么着，被兄弟出卖的滋味不好受吧？要我替你宰了这两个孙子不？简单，跪下来求我。”王怀远森然笑道。“呸！”黄耀东别过了头。“妈的，还敢犟，我就不信，你不跪下来求我。”王怀远破口大骂了一声，指着何雅沁四美，大叫道：“都给我把衣服脱了！”“老子今儿，就要让你看看，我是怎么玩你马子的，让你一辈子都记住这经典一幕。”“凯凯，你快给我们说说情啊。”姚莉莉先前还挺崇拜王怀远，但见他简直就是个变态、疯子，这要落到他手里，只怕得被活活折磨死。“赵少！“何雅沁等人同时落向赵宇轩。赵宇轩咬了咬牙，何雅沁是他追求的女人，他何尝希望心中的女神被这畜生所污，只能是舔着脸哀求道：“王少，得罪你的是黄耀东，与我们无关，你能不能给我个面子，放她们一马？”“啪！”王怀远反手就是一记耳光打翻了赵宇轩，追上去狂踢了几脚，“你奶奶个腿的，你算什么东西，死垃圾，你有脸吗？再敢多嘴，我弄死你。”赵宇轩狼狈的爬起来，捂着脸缩在角落里，哪里还敢吭声。这是一个疯子啊！“韩虎，谁要再不脱，给我捏碎她的脑袋。”王怀远收拾了赵宇轩，目光从四美火辣的身躯上游走了一圈，阴笑道。“哎，脱吧！”胡欣与姚莉莉两人本来就放得开，眼下保命要紧，也不含糊，颤抖着脱了个精光，曼妙的身段暴露在王怀远面前。“哧溜！”王怀远吞了口唾沫，大笑了起来：“东州的妞身材就是好，本少喜欢，喜欢啊！”“你呢，你们两个快点啊。”他的目光又落在了何雅沁与温雪妍身上，见两人气质、容貌更胜十倍，心都快飞起来了。‘王少，那个姓温的女孩是黄耀东的女朋友，你，你要动就她吧，放过我们好吗？”姚莉莉捂着胸口蹲在地上，呜咽的哭出了声。“嘿嘿，黄耀东眼光倒是不错啊，成，那就先从你女朋友开刀，本少好好给你秀一下十八般花活。”王怀远狰狞笑道。“畜，畜生……放了她们！”黄耀东痛苦的叫喊出声。“求我，跪下来求我啊！”王怀远大叫道。‘对不起，妍妍，我没本事保护你。华夏没有孬兵，今日我黄耀东唯有以死相随，黄泉路上与你作伴了！’黄耀东冷视王怀远，终究还是摇了摇头，恨恨的吐出了一个字：“不！”"
	}, {
		"chapter": " 第69章 我的女人，犯者必诛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824747.html",
		"content": "    “狗杂种，那你就等着看好戏吧。”王怀远脱掉衬衣和裤子，只着内衣，顶着帐篷往二美坏笑走了过来。“打一炮而已，又不是要你俩的命，草！你俩个臭娘们别磨磨唧唧的，快点脱啊，别不识趣惹王少不痛快啊。”方俊凯扯着嗓子尖叫了起来，他的女朋友姚莉莉反正已经豁出去了，为了讨好王怀远，当即跳脚大骂了起来。望着恶魔一般的王怀远，温雪妍二人心头尽皆绝望。‘秦羿啊秦羿，你当真是靠不住啊，哎！’何雅沁暗自苦笑。‘羿哥哥，你去哪了？如果你走了，小妍也不怪你，只要你活着就好。我本要远赴米国，心如死灰，今日既然落在了这畜生手里，还不如死了痛快。只是可惜，没能再见你最后一眼。’温雪妍好后悔冷落了秦羿，以至于连一句话都没来得及说，就要天人永隔了。想到这，她与何雅沁互相望了一眼，两人的目光落在了梨花木桌子的尖角上，彼此都是有了死志，准备撞桌自尽。“嘿嘿，我的小美人！”王怀远伸手就要抓温雪妍的胸口。嗖！一阵劲风袭来，王怀远只觉手心一阵巨痛，低头一看，一根杂草洞穿了整只掌心，血流不止。“她们不是你能动的！”一个冷峻的声音传了过来。“羿哥哥！”温雪妍转过看着门口那道清瘦的身影，忍不住欣喜出声，原本绝望的内心，再次跳动了起来。秦羿冲她微微一笑，背着手，傲然走了进来！“凭什么？“王怀远无视满手的鲜血，冷笑问道。“这个问题，你可以去问你义父，他会告诉你答案。”秦羿冷冷道。“哟呵，口气挺狂妄啊，你以为会两手暗器，就能吓住本少吗？”王怀远能成为王楚人最器重的义子，靠的就是一个心狠手辣，刀口舔血，哪会把秦羿放在眼里。说话间，他猛地吹响了竹哨，大笑道：“我有铜甲尸，刀枪不入，力大无穷，定能把你撕成碎片，我看你还敢不敢猖狂！”韩虎咆哮一声，浑身死肉如铁树紧绷，一个饿虎扑羊，照着秦羿的喉咙迅猛横扫。虽然被炼成尸体，失去了主体意识，没有任何功法可言，但可怕的爆发力与满布尸毒的利爪，让他所向披靡，不知多少英雄豪杰饮恨于他的毒爪之下。“秦羿小心，这东西有剧毒！”黄耀东见铜甲尸来势汹汹，也顾不得往日与秦羿的过节，出言提醒。“区区铜甲尸，弹指可破！”秦羿傲然长笑。但见他身若泰山，岿然不动，左手负背，右手如拈花一般，优雅绝伦。仿若扑过来的不是杀人机器，而是一朵等待他采撷的绝美之花。当韩虎锋利如刀的指甲扫向秦羿面门时，何雅沁等人全都吓的闭上了眼睛，生怕看到秦羿被削掉脑袋的惨景。“嘿嘿，韩虎一身铜甲，刀枪不入，就是内炼后期武师，也不敢称一指可破，我看你怎么死！”王怀远哈哈大笑道。‘秦羿太自负了，击穿铜甲尸，少说也得五千斤以上的气力，你年纪轻轻，一指能有多大力道。哎，太狂妄了啊！’黄耀东摇了摇头，原本燃起的一丝希望再次变成了绝望。在场唯有温雪妍捧着胸口，紧咬着嘴唇，目不转睛的看着秦羿。她相信秦羿必胜，这是一种来自内心深处的信仰。“我有一指，可破万法，鬼神莫当，乾坤皆断！”“雷劫指！”秦羿淡然一笑，中指轻轻一弹，一道闪烁着雷电之光的紫气，在韩虎近身的那一瞬间，精准的没入了他的眉心。时光在那一刻仿佛静止了！没有指甲穿透咽喉的骨碎声！没有泉涌的鲜血！韩虎就像是被使了定身术，锋利的手指在离秦羿咽喉一寸处定格了下来。秦羿转过身来，端起桌上依然还有余温的茶碗，淡然的品上一口，口齿清爽，好不痛快。“怎，怎么回事？”王怀远最先回过神来，赶紧把竹哨塞在嘴里，鼓着腮帮子，呜呜狂吹了起来。然而，让他失望的是，韩虎丝毫不受控制，愣在原地没有半点反应。“不用吹了，他已经彻底死了！”秦羿沾了两滴茶水，轻轻弹向韩虎。原本刀枪不入的铜甲尸，如玻璃一般，发出清脆的碎裂声，轰隆！破碎成灰。天下万法皆可破！西州的养尸术，不过以某种低级咒法在尸体魂魄内刻下印记，通过竹哨来控制尸体，操作起来极其不便。这种手法，相对于地狱、仙界诸侯、宗主掌控尸魔族悍勇之士的繁琐上古咒法、巫法，简直不值得一提。秦羿的雷劫指，以雷气专破尸魔魂魄咒印，单纯论破咒来说，在地狱之中，便是鬼王级别高手设下的控尸咒，他也能轻松化解。以雷劫指来破铜甲尸，已是大材小用，此刻韩虎的三魂七魄咒印尽皆被雷气净化，失去了咒印加持，身躯为雷气所破，自是不堪一击。“你，你到底是什么人，道气高手？否则怎么可能破了我的控尸法？”王怀远扔掉哨子，惶恐大叫道。“嘿嘿，你去地狱慢慢想吧。”秦羿身形一闪，五指一张扣在了王怀远的头上，幽冥真气锁死了他周身大穴。“噗通！”王怀远双膝一弯，跪倒在地上，在强大的气劲笼罩之下，他根本就没有反抗的机会，徒有待死。“我不甘，我不服！”王怀远双目血红，癫狂出声。“哦，你有何不服？”秦羿笑问道。“我本一颗丹心欲杀敌报国，姓黄的毁了我的梦想，夺走了属于我的荣耀，我复仇有何不对？”“这些年我比谁都努力，流过无数次鲜血，这才拼的今日的地位，今日的机会，你为何要剥夺我复仇的权利。”“苍天助贼，不助我！凭什么姓黄的永远比我幸运，我不服，我不甘！”王怀远怨气滔天道，血红的双目直视秦羿，迫切的需要一个解释。“蝼蚁相争，本无罪过，谁生谁死，与我无关，你错就错在不该动她！”秦羿漠然道。王怀远顺着他的目光，看着温雪妍，不解的大叫道：“她是黄耀东的女人，我玩她碍你什么事？”“因为她是我守护的女人！犯者，必诛！”秦羿冷然出声，扬手就要拍碎王怀远的脑袋。“先生手下留人！”一行人匆忙闯了进来，领头之人抬手大喝道。这人正是西州之主王楚人！"
	}, {
		"chapter": " 第70章 你算什么玩意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824748.html",
		"content": "    王楚人刚赶回府中，就看到了那个噩梦般的家伙，当即斗胆出声求情。“西州王楚人见过秦……秦先生！”王楚人拱手，躬身诚惶诚恐拜道。他原本想以侯爷相称，但见满堂都是无名小辈，没有一个江湖中人，赶紧识趣的改口。毕竟像秦侯这样的尊者，如神龙一般的存在，名讳至关重要，岂能随意泄露。“这，这什么情况？”为秦羿惊天一指所惊的众人，再次被王楚人雷的外焦里嫩！“我没看错吧，堂堂西州老大王楚人，竟然像奴才见到主子一样，毕恭毕敬，这他娘的是王楚人吗？”方俊凯压低声音不解的问赵宇轩。“这确实是王楚人，我父亲曾和他合过影！”赵宇轩叹了口气道，然后陷入了深深的沉默：‘秦羿，你不会真是那个地下无冕之王，秦侯吧！’‘一指破掉铜甲尸，除了那位天纵之才，再无旁人，他一定就是秦侯，错不了的！秦羿，难怪你敢视天下之人如蝼蚁，确实有狂妄的资本啊！’黄耀东无力的靠在角落，不甘的咬紧了牙关。最震惊的莫过于何雅沁与温雪妍。‘秦羿会是秦侯吗？不，我绝不相信，王楚人一定是畏惧唐家的势力，所以才对他这般高看。对，一定是这样的！’何雅沁不断的告诉自己，这个狂妄自大、令人讨厌的家伙绝不会是她心目中崇敬的那个盖世天才。‘羿哥哥，我早就该猜到你是秦侯的，也只有你才敢挑衅我哥，令王楚人折腰吧！’温雪妍芳心大喜，如果秦羿就是秦侯，只怕他哥也不敢再阻拦她的选择吧。“好你个瞎了眼的狗东西，敢冲撞秦先生，活的不耐烦了，还不赶紧向秦先生磕头谢罪。”王楚人见王怀远还在发愣，张手就给了他几个大耳刮子。王怀远从义父惶恐的眼神里，看到了答案，面前这个平凡无奇的青年，正是他只能仰望的传奇。“秦先生，我罪该万死，有眼不识泰山，你饶了我吧。”在此等强者面前，王怀远没有丝毫的犹豫，磕头捣蒜一般，哀声求饶。“先生，你高人雅量，别跟这瞎眼的狗东西计较，饶他一条贱命，楚人必定报以大礼，还请先生看在他虔诚悔过的份上高抬贵手。”王楚人亲手端起香茶奉上，恭恭敬敬的笑道。“好大的胆，敢从我手下要人，当我的话是儿戏吗？”秦羿抬手拂飞茶碗，冷笑道。“放肆，敢对王爷无礼，王爷干嘛对这黄毛小子客气，直接打杀不就得了。”王楚人身后跟随的几人中，一个穿着灰色马褂老武师抚须大怒道。王楚人示意那人不要冲动，他想再探探秦羿的意思，然而从那双冰冷的眸子中，他看不到任何一点点的希望。‘那日雷震天父子跪地哭求，也没能挽回雷二爷一条命。这人冷酷无情，视人命如草芥，苦劝怕是未必有用啊。’“义父，救我，我不想死啊。”王怀远绝望的大叫道。“秦先生，你现在身在西州，好歹也给我这个做主人的一点面子吧。”王楚人眼神一寒，挺直了身躯，冰冷笑道。顿时，整个大厅气氛紧张到了极致，弥漫着浓郁的火药味，谁都知道这位西州之主动了怒气。“你在威胁我？”秦羿冷笑道。“不敢，王某只是希望先生能够给点薄面，思量再三罢了。”王楚人背着手，语气不善道。自从上次秦羿一拳打死雷二爷后，王楚人深知要想称霸地下世界，仅有金钱和权势是远远不够的，还需要绝对的实力。是以，这大半个月他刻意去了北方，请来几位赫赫有名的武道高手，都是一等一的内炼中期高手。其中刚刚说话的那位苗师父更是罗汉拳内炼后期高手，常供于京城大世家，颇有名气。本来他请来这五人就是为了盟会之日对付秦羿的，既然秦羿不给面子，他不介意提前大战一场。“你算什么东西，也配跟我谈脸面？”秦羿寒声大喝之余，抬掌震碎了王怀远的头盖骨。噗通！王怀远双目圆睁，当场气绝，倒在了王楚人的身前。“怀远！”王楚人发出一声痛呼。他孑然一身，没有子嗣，王怀远这个干儿子胜似亲生啊。秦羿如此不近人情，当众斩杀他爱子。这是挑衅，赤裸裸的打脸！他好歹也是堂堂西州霸主，何曾受过这种侮辱，既然忍无可忍，那就血战吧！“姓秦的，你这是要把我逼上绝路啊。”王楚人痛苦的拂下爱子死不瞑目的眼睑，颓然起身，瞬间像是苍老了十几岁。“那又如何？”秦羿丝毫不为悚言所动，冷酷笑道。在他眼里，什么西州之主，贱如草木，若敢有犯，杀无赦！“好，好，好！”王楚人连声痛呼。“我府中有上百杀手，更有北方五位内炼高手坐镇，秦贼你如此猖狂，今日定要让你死无葬身之地！”王楚人往后退到五位高手身后，撕破脸皮，咬牙切齿恨然骂道。“无知老儿，就凭这群插标卖首之徒，也敢犯我？也罢，我今夜便屠尽王府，杀你个血流成河！”秦羿仰天大笑。“竖子，口出狂言！看我阵法！”苗师父在五位高手中地位最高，肃然挥手大喝。在来之前，五人听王楚人说过秦侯的神通，估摸着秦羿至少也得是内炼后期的实力！哪敢大意，五人立即摆开武阵，严阵以待。四人各据青龙、朱雀、白虎、玄武四大方位，苗师父坐镇中央，尽皆内力催发到极致，顿时两道内力白光呈对角线，全都灌注于阵中的苗师父身上。“起！”苗师父大喝一声，在阵法巨力的催动下，大厅内狂风大作，杂物乱飞，好不骇人。众人惊的缩在角落里，瑟瑟发抖，哪里睁得开眼。秦羿傲然而立，杂物、桌椅一靠近他，即被护体真气震碎。‘没想到凡间也有武阵！’秦羿心下大喜。自从突破到修真炼气中期，得天雷贯体以来，他的幽冥真气愈发精纯。原本以为雷猛会是他的劲敌，但失望的是雷猛徒有噬人火功，内力却不够精纯，还是当不起他一拳。这让秦羿迫不及待的想要挑战修为更高的内炼巅峰武者，或者罡炼宗师，以衡量凡间武道的极限。此刻，他有意待苗师父等人阵法成，以观周祥！"
	}, {
		"chapter": " 第71章 九阴破武阵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824749.html",
		"content": "    苗师父源源不断的吸聚四大武师通过阵法传输而来的内力，浑身被内力覆盖，白光大盛，长须猎猎，马褂劲风突起，几如真武大帝下界，好不威武。“秦贼，你可识的我阵法！”苗师父双目精光闪烁，朗声道。“秦羿，这是四相威武阵法，乃是华夏古武世家武家所创。以四相属性，应五行相生之理，四武合一，当阵之人修为可增长一倍有余。此人，经过阵法加持，实力至少是内炼巅峰，万不可以大意轻敌啊！”黄耀东扶着大厅的大柱，顶着剧烈罡风，咬牙怒吼道。“哼，你个兔崽子倒是有点眼力，识得老夫阵法，没错这正是武家的四相威武阵！一旦开启，可攻可守，无人可当！”苗师父抚须得意道。“是吗？就这破砖烂瓦一般的阵法，也敢出来丢人献丑，可笑。”秦羿抱着胳膊，失望的摇了摇头。此阵漏洞百出，变化生硬，只应五行皮毛，未得真髓，实则是挂羊头卖狗肉，算不得真正的武阵。“放肆！看我罗汉伏虎拳！”苗师父双拳斜冲天际，左右各缓冲拳两次，每一次冲拳，拳风白光大作，隐约可见佛门庄严的万字符凝聚拳锋，围观众人尽以为伏虎罗汉下界，好不敬畏。于此同时，四大武师同时爆喝，丹田内力以四相阵催发到了极致，尽数强行灌注到苗师父的奇经八脉。“唔！”四位内炼武师的内力凝聚在一块，何其强大，苗师父也是被撑的嘴角溢血，待拳法二次冲拳行功到极致，双拳万字符已有斗大，白光闪闪，神威大作！“天下无虎！”苗师父双臂抡圆，斗大的两道万字符拳，以惊天地、泣鬼神之威，轰向清瘦的秦羿。“内力化真，这是内炼巅峰才能有的本事！四相威武阵法，竟然能硬生生以阵强行把苗师父的实力提升了一个等级，果真神妙啊。”黄耀东在惊叹的同时，不禁替秦羿暗自担忧。武道，以内力为本。达到内炼中期，内力能外放杀敌，但距离根据内力纯度，长短各不一，最厉害者也不会超过一米。而到达后期，内力能化形，修炼奇功，如雷猛的火焰拳，内力化火，常人难挡。到达内炼巅峰，内力可外放丈余，且可化为真，相对于后期的内力化形，威力更甚，气势更为惊人。苗师父的伏虎拳，已能化出罗汉万字印，正是内力化真，内炼巅峰特有的标志。‘就算是绝世天才燕九天，十七岁时也不过是内炼后期的实力。姓秦的小子再强，天赋再高，也不可能强过华夏武神燕九天吧。他怎么可能是内炼巅峰之敌，嘿嘿，我有苗师父，杀你还不是如屠猪狗？’王楚人见苗师父神威烈烈，不禁大喜过望。只要杀了秦羿，他的风头必然力压唐天赐、雷震天，这次九帮十八会龙头之位还不是囊中之物？想到这，他卷了一纸旱烟，美美的吧唧了起来。“吁！”秦羿大感痛快，他能感觉到伏虎拳散发的强大威力，力道怕是不下万斤。“轰！”两道巨拳，如擎天力士高举泰山、华山当空巨响砸了下来，威力何其惊人。那一刹那，大厅的空气仿佛尽皆被拳法内力抽干，众人被恐惧压抑的窒息，连呼吸都变的困难了。“来得好！是时候让你们这些凡夫俗子见识下，什么是真正的武技神通了！”“九阴八十一绝手第一绝，斗转阴阳！”秦羿动了，双手绵软左右划圆游走，一道道紫色的真气，凝聚成一轮紫色的漩涡。漩涡紫芒闪烁，如黄河漩眼，幽深无底，可吞噬万物。随着秦羿双手游走，顿生一股反向巨力，原本大厅被罡风带起的桌椅、茶盏，在半空中突变方向，呈反方向横飞。一时间正反之物，半空相撞碎裂，砰砰作响，残片乱飞，好不骇人。“转！”斗轮已成！秦羿收腹张手，如同抱月一般，迎向巨拳！唪！漩涡卷住巨拳，秦羿面色一凝，如双龙戏珠，两手以电光火石般的速度拨弄着。“收！”但见拳劲在紫色真气包裹下，白光越来越黯淡，拳形越来越小，原本神威凛然的伏虎拳竟被压缩成了一个婴儿拳头大的紫球。秦羿抓起紫球，在五大武师的目瞪口呆中，仰头一口吞了下去。“不可能，不可能！生吞内力，世上怎可有如此功法，荒诞，荒诞！”苗师父胡须乱抖，面色大变，跺脚大叫了起来。众人也只道是做了个噩梦，此等神通着实前所未见，实在难以置信。“你个老儿，井底之蛙罢了，哪识得我造化神通，我身负几千种真法，每一法都足够傲视苍穹，你这种废物瞧不出来头，也不为奇。”秦羿左手负背，右手微抬，傲然笑道。“我艹，苗师父，你们五个人还打不过一个毛头小子，搞尼玛先人板板啊。”王楚人知道今日若不能拿下秦羿，他必死无疑，心下一急，登时直接爆粗口了。要知道为了请这五个人，他可是耗资上亿啊，光是苗师父一个人就花了足足五千万大钞，而且先打款，这些孙子才出的山。这要是折了，他可真是赔了儿子又折钱，亏大发了。“咳咳，王爷勿扰，我这一招足有万斤气力，这小子强行接下去，料想已是强弩之末。我五人若再发奇招，他必死无疑。”苗师父被骂的老脸上有些挂不住，当即拱手向王楚人打包票。他确实不识得秦羿的神通，而且也不信这个邪。没人会相信一个毛头小子能接下巅峰武者的全力一招，在他们看来，这绝对是运气。“你们最好是拿下他，否则别怪老子轰你们滚蛋，我王楚人的钱也不是大风刮来的，艹！”王楚人扔掉手上的旱烟，吐了口浓痰，冷面啐骂道。“小子，你休要嚣张，再吃我一招。”苗师父被骂的灰头土脸，只能把这一腔的怒气尽发泄在秦羿身上。“不用了，你这阵法的威力我也见识过了，现在该轮到你们吃我一拳了。”秦羿冷笑道。说完，面色一寒，纵身爆喝，跃起一丈有余，凌空当头一拳轰向苗师父。"
	}, {
		"chapter": " 第72章 挡我者死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824750.html",
		"content": "    “惊雷动！”拳头平淡无奇，没有伏虎拳的气形，也没有惊天动地的气势，如同一般武师练拳般惬意，看似毫不为虑。然而，苗师父却如临世界末日，那一拳并非没有威力，而是所有的力量全都隐藏在拳锋之下。尚未相接，苗师父已临感觉到那毁天灭地的威力，当下哪敢大意，怒吼道：“防守！”五人尽皆咬破舌尖，燃烧自己的本命真元，激发出最后的内力，迅速集合到苗师父身上。“伏虎金刚体！”苗师父双拳紧握，两腿八字分开稳扎马步，头发根根倒立，周身紧绷。肌肉在内力的充盈下，如虬龙般鼓凸，整个人瞬间粗壮了一圈，连宽松的马褂都撑破了。“扛！”待拳头近至，苗师父双拳迎向秦羿。‘要的就是你五人合一，省的我再废拳脚！’“轰！”两拳相接！大厅如凭空响了一记惊雷！以苗师父的四相威武阵为中心，一道蓝色电光划过虚空，众人只觉耳内嗡嗡作响，眼前一黑，险些被震晕死！足足半分钟，每个人都犹如进了黑暗地府，天地无色，万物无声，好不惶恐。待回过神来，空气中弥漫着浓郁的焦味，大厅中间像是被炮弹袭中，硬生生被炸出一个半米的深坑！苗师父五人依然保持着阵法，但五人的衣衫尽毁，全身焦黑如炭，头发被炸成了鸡窝，活脱脱变成了五个邋遢乞丐，好不狼狈。秦羿傲立于坑边，面色波澜不惊，背手向苍穹，手掐如意指，俨然是宗师自偌，无惊无险。苗师父嘴唇蠕动了一下，绝望着秦羿，喃喃道：“我不信，我不信！你一拳破掉了四相威武阵，这绝不可能。”他无法相信，世上竟有威力如此惊人的神拳，一拳轰碎了五人的丹田，残余的雷劲，就像一把尖刀架在他们的脖子上，只待割下最后一刀，结束他们的生命。“在你们看来不可能的事，对我而言不过举手之功而已！”秦羿掸了掸身上的灰尘，淡然笑道。“能告诉我，你是怎么破阵的吗？”苗师父一生醉心武道，他不想临死前，再留遗憾。“也罢，那我就让你死个明白吧。我用斗转阴阳将你的内力融合化为已用，再赋予我的神拳还于彼身，相当于你们两倍自身最强之力，你们如何能抵挡。更可笑的是，你们五人以阵设防，而我的雷动神通正有连贯性，便是千军万马，也可一雷牵之，你等岂不是自寻死路？”秦羿在大厅内背手走了几步，清声道来。五人听完，尽皆敬佩不已，脸上再无遗憾之色，反倒是有种欣然之感。“想苗某活了一辈子，自认对武道颇为精通。今日听闻小先生一席话，方知何为真正的武道，死而无憾喽！”苗师父仰天长叹，快意大笑了起来。‘是啊！我华夏大地果真是藏龙卧虎，想来此子日后成就必不下于武神燕九天。能死在未来宗师之手，何尝不是一种荣幸。’余者四人，也是欣慰不已。“你等能让我使出真法，也算是死得其所，去吧！”秦羿手指一钩，“砰砰！”五声巨响，五人被残余的雷劲轰成了漫天血雨！五位高手！耗资近亿！一拳斩杀！在所有人近乎癫狂的崇拜目光注视下，秦羿缓缓的走向王楚人，玩味冷笑道：“王老儿，你所谓的底牌全都输了个精光，还有胆斗吗？”秦羿往前走一步，强大的气场，压的众刀斧手护着王楚人节节后退。面临这尊杀神！王楚人深知他犯了一个严重的错误，那就是小看了秦羿。这位秦侯大人的实力，远远超出他的想象，没有人知道他的极限在哪，他就像是一个高高在上的神，只能敬仰，不可侵犯。然而，后悔已晚。王楚人深知挑战秦羿的后果，唯有死路一条。但他还剩最后一张牌，他还有一百刀斧手，这些人虽然不是武者，但一个个都是随他打天下身经百战的凶狠之徒。他不能就这么认怂，只要还有一丝希望，就绝不能放弃，这是他能成为一方诸侯的原则！“姓秦的，我还有上百刀斧手，这些人个个都是我的兄弟，胜似虎狼。你一拳能杀五个废物，难道你还能屠我百人吗？”“你要识趣，你杀我义子，损我府宅，我一律不予计较。大家各让一步，海阔天空，你看如何？”王楚人利用手上的最后一张牌，跟秦羿讨价还价道。“你手下这群猛虎，在我看来不过是一群吹气可破的纸老虎，远不如那五个废物有用！”秦羿摸了摸鼻梁，冷笑道。此时，他一步步把黑压压的刀斧手，逼到了府前的广场之上。一人力压百人，那雄霸天下的气场，就像是一副永不磨灭的画卷，深深的烙印在所有人的心上。“是吗？弟兄们，给我剁了他，老子大大有赏！”王楚人见秦羿执意要杀他，心知和谈无望，手一挥，大喝道。作为西州之王，他素来极有威信，手下众人虽然畏惧秦羿，但在金钱的刺激下，互相望了一眼，心一横，硬着头皮往秦羿冲杀了过来。“破尔等犬类，何须神拳！”秦羿大笑一声，浑身真气外放，人如长龙，不避刀枪，径直往刀斧手群冲撞而去。但有挨身触碰者，瞬间为真气所爆，化为血雨。顿时人海中，生生开出了一条大道，血雨如花，夹到相迎！“挡我者，死！”秦羿真气纵贯，发出雷霆大喝，正冲的几人只觉惊雷入耳，脑袋一懵，头颅竟被炸成了粉碎！“我的妈呀！”原本护着王楚人急退的刀斧手，见秦羿所到之处，人皆成粉，连声音也能杀人，比那长坂坡的张翼德还要神勇万分。当即一个个都吓的半死，哪敢再战，纷纷扔掉武器，抱头跪地，丝毫不敢动弹。一时间，王楚人痛苦的发现，他竟然成了孤家寡人。偌大的广场上，除了跪在地上的废物，就只剩他一人还站着了。"
	}, {
		"chapter": " 第73章 尸地玄龟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824751.html",
		"content": "    夜风凄凉，但这远远比不上王楚人内心的凄寒。他没有逃，也逃不了。更没有像孙子一样跪地求饶，因为那对这位主，没有任何用处。他西州王的膝盖，也跪不下去。想到这，王楚人苦笑了起来，笑的老泪纵横！他在笑自己就是个白痴，守着西州万贯家财，这么气派的府宅，还有孝顺的干儿子尚不知足，非得去挑衅这位冷酷无情的杀神。如果半个小时前，他恭恭敬敬的磕头谢罪，替干儿子收了尸，大礼相送这位杀神，他现在依然可以坐在府邸内，喝世上最好的茶。但现在这一切都与他无关了！归根到底，还是他太过自负，看走了眼。他舔了舔干涸的嘴唇，从没像现在这般想喝一杯莫噶山的白茶。“嗯！”他闭上眼，用力的吮吸了一下鼻子，在脑海中回味那淡淡的茶香。那一瞬间，他突然悟透了，其实人生，就是一杯茶的事！火候大了，茶出不了味道，火候小了，生涩的很，只有恰到好处，才是烹出最香的茶。只可惜，他明白的似乎有些晚了。“我败了！”王楚人舒了一口气，望着秦羿，淡然笑道。那张蜡黄的农民脸上有种云淡风轻的超脱感。秦羿点了点头，“你总算想明白了。”“我想喝杯茶，可以吗？”王楚人问道。“好！”秦羿打了个手势，跪在地上的王府管家，识趣的往府里跑去，片刻，端着茶壶，茶杯走了回来。“倒茶！”王楚人像是回到了当初一统西州意气风发时，朗声大喝道。管家颤抖着手倒了最后一杯茶，他给王楚人倒了一辈子的茶，从未洒过半点，然而这一次，茶水溅了一身。他不是怕，只是舍不得！一辈子的主仆，谁能想到今夜这碗茶竟是诀别。“王爷，您请喝茶！”管家跪在地上，双手捧茶高举过头顶，用尽全身气力，带着哭腔喊道。王楚人深吸一口气，接过茶碗，滑动着杯盖，晃头轻轻吹散了茶花，闭上眼，慢慢的品着。他喝的很慢！没有人打扰他！“莫噶山的茶，喝了整整二十七年啦，值，值！没什么遗憾了！”王楚人喝完最后一口茶，睁开泛红的双眼，回味无穷道。“秦先生，我能提最后一个请求吗？”王楚人问道。秦羿点头。“楚人一生纵横西州，也算号人物。自杀乃是懦夫所为，我唯有恳请秦先生能亲手送我一程，此生能死在先生手上，便是上了黄泉路，也再无半点冤枉，一丝不甘！”王楚人躬身作揖请求道。“好！我今夜喝了你府邸一碗茶，也算欠了你一份人情，我可以成全你！”秦羿允诺道。“多谢先生！”王楚人整了整衣服，微笑而立。下一秒，秦羿手指在他眉心一点，王楚人的魂魄尽散，身躯如木头一般直挺挺的倒在了地上。一代枭雄王楚人，纵横西州二十余载，与雷猛一样，在人生最辉煌的时刻，倒在了争霸的途中。“王图霸业谈笑中，不胜人间一场醉！”望着地上逐渐僵硬的尸体，秦羿嘴角闪过一丝冷酷的笑意，背手在众人的注视下，傲然而去。仿佛这地上被杀的不是一位王者，而是一条死狗，仅此而已！秦羿并没有离开王府，而是独自去了王府的后院西北角槐树林，这里是王家的养尸地。浓郁的阴气，如潮水般蔓延，以至于这些槐树上，尽是湿漉漉的阴气水珠，触手一摸，殷红如血。“吁！”秦羿大喜，贪婪的吮吸着浓郁的地煞阴气，阴气中蕴含的地煞灵气品质还不错，竟然是能入品的一品地煞之气，在东州地界已是难得。在地狱中，不似凡间以空气为主，遍布每一个角落的是阴毒的地煞之气，是以能孕育各种恶鬼，以及修炼高手。只是凡间之人体质太差，魂魄太弱，便是这一品地煞之气也是受不得半点，不过能想到用来养尸，倒也算是有那么一点点脑子吧。‘这片养尸地，底下确是阴坟遍地，但尚不足以形成一品煞气，难不成是因为有阴物法器或者灵物作为阵眼？’秦羿暗自琢磨。待四下看了一眼后，他才发现这片林子竟然是一个风水聚煞阵。王家必定请过风水师刻意打造的这片养尸地，有阵法，就必定有镇阵法眼，能聚集到如此浓郁的一品煞气，地底埋藏的东西，倒是值得一图！区区聚煞阵，自然难不倒他，很快他就找到了阵眼，那浓郁的煞气，从四面八方汇聚到一棵七八人合抱粗的老槐树底下。秦羿运足真气，猛地一拳，将大树打了个粉碎，这才发现里面别有洞天，树心被挖空，里面摆放着一个法阵。法阵的正中央是一个血水池，池中有一只足足有小房子大的老龟！那老龟盘而不动，颚下生有两尺来长的肉须，脖子上尽是皱纹，竟然是一只不下八百年，已具纳气神通的玄龟。玄龟四肢长有三寸长的利爪被铁钉死死的钉在了地底，动弹不得，坚硬的外壳上，刻满了密密麻麻的符文，此刻正抻着脑袋狂饮血水。‘能用玄龟做聚煞阵的阵眼，吸收地煞之气，倒是个不错的点子，在江东能开这个阵法的人，还算是有点本事。’秦羿暗道。乌龟五百年以上通灵入玄，为玄龟。玄龟能纳气，尤善吸纳地煞之气，万年以上的玄龟为玄武神兽，可镇一方。这只玄龟在凡间能长到八百年已经是极为难得了，难怪能吸收地煞之气，炼成铜甲尸了。“近来，我修炼已经陷入了瓶颈，始终卡在后期边缘难以突破，若能借玄龟在东明湖，开聚灵大阵，必将灵气提升到一个层次，到时候突破后期便是轻而易举之事了。”秦羿暗喜道。想来也是阴差阳错，没想到还能有此等机缘，当真是天助我也啊！打定了主意，秦羿伸手一拂，便把玄龟上的垃圾符文尽数抹掉，又拔出镇住它的钉子，被困许久的玄龟顿显狰狞本色，在血池里掀风作浪起来。"
	}, {
		"chapter": " 第74章 只能仰望的传奇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824752.html",
		"content": "    一时间，整个王府大地轰隆作响，颤动了起来。“好你个不知好歹的畜生，见到本侯，还敢撒野！”秦羿冷喝一声，飞身而上，雷劫指照着玄龟额头猛的一戳。玄龟吃痛，张嘴一道血红的煞气直吐而来，秦羿不闪不避，任由煞气加身，反是大笑了起来。“本侯纵横地狱，天生煞体。莫说是你，就是你那老祖宗玄武见了我也不敢放肆，再要撒野，莫怪我辣手无情！”说话间，秦羿眉心一闪，鬼帅法印紫光万丈，威严赫赫！玄龟见此等神威，知是遇到高人，这畜生倒也通人性，头一沉，贴在血池之上，俯首称臣，哪里还敢动弹。“我不杀你，也不锁你，带你去一处灵气之地，许你镇守一方，为我开阵纳气。日后，度千年劫为妖，度万年劫为神兽，何愁没有机会？”秦羿收起帅印，手搭在玄龟的头上，金口玉言相许。玄龟一听还有这等好事，连忙点头！秦羿收服玄龟，心下也是大喜。出了树洞，回到王府令管家立即弄来了一辆大卡车，秘密将玄龟运往东州。夜凉如水。黄耀东靠在路虎车门上，一根接一根的抽着香烟，地上早已经扔满了烟头。见到秦羿，黄耀东一瘸一拐的迎了上来伸手拦住了他，低下高昂的头颅，虔诚道：“我知道你就是那个人，谢谢你的救命之恩。”“我从没想过要救你，我说过，你在我眼中就是一文不值的废物。不，略值一文，至少你还有点骨气。”秦羿淡漠道。要是往日，黄耀东定会青筋暴起，与秦羿拼个你死我活，但现在他没有一丝的不爽。武者当道，强者为尊！在强人眼中，弱者尽为蝼蚁，这是天经地义的法则。“秦羿，我要拜你为师，收我为徒吧。”黄耀东突然单膝跪地，拱手拜道。“为什么？”秦羿皱眉道。“因为只有你才拥有无上武道，掌控真正的杀人之法！”黄耀东敬佩之至道。此前，他还想跟秦羿决斗，较个高低。但今夜过后，他深知就算把黄门无影腿修炼到了极致，在秦羿面前仍是是不堪一击。这是一个他只能仰望的男人！“拜我为师？你还不配。”秦羿不屑的冷哼道，转身就走。黄耀东抢上前来，恨然道：“说，怎么着！你才能传我真正的武道。我黄耀东虽然是个废物，但我有你永远想不到的坚强意志，哪怕是刀山火海，我绝不眨下眉头。”“你所谓的意志，在我看来，没有任何意义！我再说一遍，我绝不会收一个废物当徒弟！滚开！”秦羿丝毫不为所动，拨了黄耀东一个踉跄，径直往何雅沁的轿车走去。武道，绝非豪言壮语可成，黄耀东还是太无知了。“废物，我真的是个废物吗？”黄耀东无力的靠坐在车轮边上，嘴角的香烟垂在嘴角，熏的火辣辣的双眼一酸，眼泪瞬间夺眶而出。他这一生顶着天才的光环，自幼便是众星捧月，万事水到渠成，谁人不敬？然而，今晚接二连三的打击，让黄耀东不得不重新审视自身。当他被赵宇轩出卖，被铜甲尸击飞，像垃圾一样被秦羿无视的时候，他突然觉得自己很悲哀。他，确实是个一文不值的废物！“不，我不是废物，秦羿，我要证明给你看，我黄耀东是真正的天才，有足够的资格修炼你的武道！”黄耀东望着那孤傲的背影，暗自咬牙发誓。此生，他不敢奢望超越秦羿，但他坚信，总有一天会打动这个狂傲的人，让他刮目相看，传授无上武道！“秦先生，以往是我有眼不识泰山，还请您大人有大量，不跟我计较。”赵宇轩领着方俊凯等人追了过来，恭敬地道歉道。他深知什么副市长公子，在秦羿这样的高手面前，就是个屁，所以赶紧服软。“我没兴趣跟一条狗计较，滚吧。”秦羿看都没看他一眼，冷冷的抛下一句。赵宇轩大喜，如获赦令，在方俊凯等人的羡慕中，暗自舒了口气，好不得意。“秦羿，不，秦先生，我，我前面就是跟你开玩笑的，你看这个……”方俊凯端着一碗臭气熏天的热翔，拉着姚莉莉痛哭流涕的跪在秦羿跟前，哀求道。“是啊，秦羿，我这张臭嘴不识趣，冲撞过你，看在同班同学的份上，你，你不会跟我一个小女子计较，对吧？”姚莉莉求饶之余，刻意把胸口衣服往下拉了一把，让秦羿能够享受她的曼妙峰景。只要秦羿有一丝兴趣，姚莉莉会毫不犹豫的奉献自己那一身媚术，把他伺候的像皇帝一样舒舒服服的。相对于赵宇轩，他二人无疑是出头鸟，没少对秦羿热嘲冷讽！“我本不想跟你们两个狗东西计较，但你们犯了致命的错误，那就是不该出卖妍妍！犯她者，必死！”秦羿冷酷无情道。他做人向来是恩怨分明，作为一方诸侯，他还不至于为了几句奚言就痛下杀手。但任何敢伤害温雪妍的人，他绝不会放过。因为那是他对温雪妍的承诺！“啊！”方俊凯手中的那碗翔跌在了地上，满脸绝望的跪爬到温雪妍二女跟前，痛哭求情。“妍妍，是我不好，咱们可是好姐妹啊，你帮我求求情吧，他，他真会杀了我的呀。”姚莉莉抱着温雪妍的美腿，哀求道。温雪妍是心软之人，她虽然恼恨姚莉莉、方俊凯在生死关头的小人行径，但大难不死，她也没心思计较这些了。“羿哥哥，能不杀人了吗？我，我好害怕，他们都是我的发小，朋友，你就放过他们好吗？”温雪妍低头走到秦羿跟前，轻声请求道。秦羿看着这个温柔善良的女孩，心头一阵无奈。‘丫头，你真的太善良了。’‘上一世我与你相好之时，浪迹情场，伤透了你的心，以至于你远走米国。然而当我落难、绝望之时，你抛弃大好前景，不计前伤，陪我度过了人生中最苦痛的最后时光。’‘如今，我王者归来，又岂能忍心让你再受一丝丝的伤害！’"
	}, {
		"chapter": " 第75章 信龙爷，得永生",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824753.html",
		"content": "    秦羿不介意一巴掌拍死姚莉莉这两只下贱无耻的蝼蚁，但那样会让温雪妍难过伤心，想到这他皱眉道：“好，既然妍妍给你们求情了，我可以饶你们不死，但活罪却是不能免的。”“方俊凯，还要我教你吗？”秦羿冷笑道。方俊凯痛苦的点了点头，“明白，我明白！”说完，深吸一口气，咬紧牙关一脸扎进了屎堆里，像只狗一样硬生生把地上的翔吃了干净。没有人笑，更没有人同情他，每个人心头一片死寂！有些人一身狗气太重，只有让他们尝尝做狗的屈辱，才会长教训！方俊凯吃了这一堑，日后怕是再没心思做狗咬人了。“秦先生，我，我不想吃屎啊，求你放过我吧。”姚莉莉看着呕的黄疸水都快吐光了的方俊凯，吓的脸都绿了！“早知如此，何必当初呢。你落井下石，满嘴臭气熏天的时候，怎么就没想过会有这样的下场呢？”这个女人何其恶毒，今日要不是秦羿，温雪妍必定会被王怀远当着众人的面，百般折辱。温雪妍心善，何雅沁可不是善茬，俏脸一寒，抬手赏了姚莉莉一记响亮的耳光。姚莉莉捂着脸，痛声大哭了起来：“妍妍，小沁是我错了，你们原谅我好吗？”“你这张嘴比刀子还毒，着实可恼！”秦羿眉头一凛，屈指一道符气弹往姚莉莉的喉咙。姚莉莉嘴一张明明有无数话语，但到了嘴边，却是一点声音也发布出来。她哑了！“我封你嘴三年，令你痛定思过，你可服？”秦羿喝问道。姚莉莉虽是不甘，但哪敢有半点不愿，当即跪在地上磕头伏罪。“羿哥，我，我可没骂过你，也没出卖妍妍，你别……”“羿哥，以前是老弟不知道你本事，你别放心上。那个你，你不是说过咱们是兄弟吗？你不会为难我们吧？”陈松结结巴巴的拉着胡欣，一脸苦相问道。以前他也就觉得这个吴县哥们能打，爱装逼，没事还敢损上两句。但现在面临这尊杀神，他哪里还敢称兄道弟啊。“胖子，你是我兄弟，我怎么会为难你呢？”秦羿撇了撇嘴，笑道。说完，揽着胖子的肩头，对胡欣冷声道：“此后，你给敢负胖子一分，我饶不了你。”“当然不会，我宠着他还来不及呢。”胡欣大喜，赶紧拉着胖子的手，亲昵道。她这回可算是押对宝了，此前看上胖子，是因为学校的大少刘阳非得与胖子拜把子，有了刘阳的关系，胖子自然是水涨船高。如今胖子又跟“秦先生”这样厉害的人物称兄道弟，只怕在东大比黄耀东还要高上一头了吧。“陈松，你小子藏的好深啊，居然跟秦先生是兄弟，以后你可得多多罩着我们啊。”赵宇轩识趣的讨好道。“哪里嘛，羿哥看得起我罢了。”陈松这辈子就没这么扬眉吐气过，当即也不客气，赶紧一甩头，秀了一把。众人都是羡慕不已，尤其是姚莉莉，此前她是打心眼里瞧不起陈松，没想到这个宝反倒是让胡欣给挖着了。哎，三十年河东，三十年河西，谁能想到这么个废物反而鸡犬升天了啊。“赶紧回去吧。”秦羿拍拍陈松的肩膀，轻松笑道。“羿哥，那我把车给你留着，我们先走了。”陈松得意的拉着胡欣，两人有说有笑，直接上了黄耀东的大路虎，那叫一个得瑟啊。“你们也都给我滚啊。”秦羿不耐烦的挥了挥手。赵宇轩等人赶紧一溜烟跑了，生怕慢了一步，被这尊杀神给宰了。“你没听到我说的话吗？”秦羿目光落到何雅沁身上，皱眉道。“你，你让我也滚？”何雅沁有些不敢相信自己的耳朵，惊问道。“没错，要不是看在你父亲的面子，今晚这碗翔，必有你一半。”秦羿冷冷道。何雅沁望着秦羿冷漠无情的眼神，心寒如水，瞬间泪如泉涌。‘这就是与我订亲的男人吗？为什么要这样对我？为什么？’大小姐的自尊，让她受不了这口恶气，何雅沁抹掉泪水，平复心绪，看着秦羿，一字一句道：“姓秦的，算你狠，你是可以执掌生死，那又如何，我就不服你，不怕你，你永远都是个招人讨厌的乡巴佬！”说完，何雅沁掩面抽泣，奔向汽车，消失在黑暗之中。“羿哥哥，你这样对雅沁会不会太过分了？”温雪妍委屈的撇着小嘴，为闺蜜抱不平。“妍妍，人这一辈子，犯错的机会是有限的。你想过没有，如果今晚我不在场，你们的下场会有多惨。你们如花朵一般鲜艳的人生，很可能就折在王府了。”“小沁这种大小姐脾气，无疑玩火自焚，出了这么大的事，她应该成长、反思！”“人若不自救，神也难渡啊！”秦羿摇头叹了口气道。除了上一世亏欠的人，其他人对他来说意义不大。何雅沁在他眼中，只是个普通人，秦羿不欠她的，出于双方世交的关系，点到为止，已是仁至义尽。温雪妍低着头，细思极恐：‘是啊，如果小沁与我一条心，不入王府，未必就有今日之祸。也许，我和她都太过任性了。’‘羿哥哥这样的大人物，又怎可能永远围绕在我俩身边，能救一次，两次，救不了一生。日后，我和沁沁只有沉下心来，分辨是非，才能真正的成长。’想到这，温雪妍对秦羿的一番苦心似乎理解了。星光点点，温雪妍与秦羿并肩慢行。“羿哥哥，你真的是传说中的那个秦侯吗？”温雪妍的双眼中闪烁着希望的光芒。“你觉得呢？”秦羿笑问。“我觉的呀，不是！他们说的秦侯是天上的星星，遥不可及。而我的羿哥哥却是看得见，摸得着的，比那什么秦侯好一百倍，一千倍。”温雪妍眨巴着眼睛，不假思索的回答道。说话间，她悄悄握住了那冰冷的手。秦羿微微一笑，没有逃避，任由她牵牢了，向着苍穹的尽头，无拘无束的走着。他真想一辈子什么也不想，就这么牵牢她的手，走到天荒地老。但这永远都只能是一种奢望，他血仇未报，注定不会在这片土地上扎根，与她相聚时短，来日苦多。此刻，他惟愿享受这短暂的安宁，与世无争，没有仇恨，没有长生大道。有的只是伊人如水，我如游鱼，你侬我侬，相依相随。没有炙热的热吻，没有浪漫的宣言！无须介意你是我的谁，无须介意未来你我会在何方。是夜，风轻月明，真好！……西州之主王楚人被杀的消息，轰动了江南一带四市五县地下世界，秦侯之名如同催命符一般，在每位王者的心头烙下了恐惧的痕迹。离九帮十八会盟会，还有半个月时间，各方大佬四处奔走，寻求对付秦侯的武道界高手，以夺得大龙头之位。东州圣玛丽教堂！一个全身笼罩在黑袍内的修士，默然立于上帝像前，口中喃喃祈祷，最后双手在胸口划了个十字。“龙神父，西州黑寡妇又来了，她说一定要见你。”一个信徒快步走了进来，恭敬的耳语道。“带她到密室来见我！”神父缓缓仰起头，冲着上帝嘴角浮现出一丝阴森的邪笑，沙哑道。片刻，信徒领着一个浑身素缟，头上插着白花的冷俏美妇，走进了教堂。“哼，上帝，信他能得永生吗？”美妇望着神像，冷笑了一声。虽然是一身亡人素缟，但依然难掩黑寡妇丰满的身姿，配上那江湖上风尘媚韵，如熟透的果实一般，让任何男人见了都恨不得狠狠咬上一口。她是王楚人的情人，西州地下大嫂，王楚人一生未娶，并非拈花沾草，只因一心为这位绝美情人所牵。“信上帝能不能得永生，我不知道。但夫人要是信龙神父，定可心想事成，请吧。”信徒贪婪的目光从黑寡妇身上收回，在前边引路，往教堂一侧的密室走去。"
	}, {
		"chapter": " 第76章 黑寡妇的决心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824754.html",
		"content": "    密室阴森晦暗。没有灯光，墙龛上点着几支细长黑色蜡烛，散发着绿油油的幽暗之光。借着光亮，在密室的正中央，供奉着一尊狰狞的撒旦雕像，雕像上湿漉漉的，那是新鲜的人血。以人之血，祭奠我地狱之父，撒旦！虽然不是第一次见神父了，黑寡妇在进入黑暗密室时，那颗足够强大的心脏，依然紧张的通通直跳。因为她面对的不是一个人，而是一个变态的魔鬼。“王夫人，好久不见！”龙神父转过身来，森然笑道。幽光下，他的脸上刻着如蜈蚣一般爬满了黑色的刀疤，尤其是在嘴唇四周，刀疤很规则的呈倒三角型，如同长满一排青黑色的獠牙，狰狞逼人。只是这么一笑，黑寡妇顿觉浑身鸡皮疙瘩都起来了，饶是跟随王楚人打了多年江山，她仍是吓的倒抽了一口凉气。“龙神父，我还是想请你出山，杀一个人！”黑寡妇沉声道。“请我杀人，我上次开出的条件你想清楚了？”龙神父冷笑道。“我给你一个亿！当然还有……我！”黑寡妇嘴角颤动了一下，咬了咬牙道。“嘿嘿，看来你想明白了！”龙神父猛地一把撕掉黑寡妇的衣服，在撒旦神像前，肆无忌惮的埋在她的胸口享受了一番。黑寡妇用力摁着他的头，痛苦并快乐的尖叫着，她最爱的人已经死在了那个人手上，为了复仇，她可以牺牲一切。“杀谁？”良久，龙神父抬起头捏着她的下巴，冷声问道。“他！”黑寡妇扬起一张照片，冷冷道。龙神父只看了一眼，那双有眼无白的漆黑瞳孔，瞬间变的如魔鬼一般血红，两道血光透入供奉在撒旦像前的水晶球上，熟悉的一幕再次浮现。他的儿子龙飞像条狗一样愤怒的哀求着，然而照片中的青年毫不留情的结束了他的生命，那张冷酷的脸，他一辈子都不会忘记。啊！他仰天痛叫了一声，突然愤怒的把黑寡妇按倒在石雕前，疯狂的在她身上发泄失去爱子的冲动，直到精疲力尽的时候，才喘着粗气冰冷道：“这人，我替你杀！”‘有神父出马，一定能洗刷楚人的血海深仇。秦侯，看你嚣张到几时。’黑寡妇强忍着身上那被抓破的一道道血痕带来的痛楚，心头冷然发誓。……连日来的苦修，秦羿的修为已经到了炼气后期的临界点。离九帮十八会的盟日，还剩半个月了，这次大会，料想雷震天等人不会善罢甘休，到时候怕是高手不少。突破后期，已经到了刻不容缓的时候了。听雨轩内，秦羿一改往日苦修，坐在太师椅上，心平气和的喝起了清茶。他在等一个人，一个能助他突破的人。茶尚未续杯，一辆宾利稳稳停在听雨轩外，紧接着一双修长的黑丝美腿从车门迈了出来。万小芸刻意往下拉了拉衬衣领口，裸露着大半雪白的丰满，再一拂淡金色的包臀短裙，蹬着缀满水钻的高跟，满面春风的走向大门。自从得秦羿相助，万小芸在万家的地位无人敢撼，迅速平息了万家的内乱，大权在握，稳坐万家掌门人之位。尤其是最近秦侯之名响彻江东，龙腾国际公司在江东的声望也是水涨船高，生意越做越大，已然快能与省城的云家分庭抗礼。就在她准备扣门之际，门应声而开。万小芸走了进去，秦羿正坐在大堂叠着腿品茶。她一进来，但见秦羿微微一拂袖，隔着七八米天井的大门应声而合。“恭喜秦侯，神功更进，这次九帮十八会之争，秦侯定是天下无敌了。”万小芸发出银铃般的娇笑，走到了秦羿跟前，像佣人一般，恭敬的端起紫砂茶壶，给秦羿续了杯茶。“我让你办的事，可妥当？”秦羿淡然问道。“侯爷放心，由百年以上横死之人棺木煞钉打造的地煞柱，已经运到湖边。唐龙头与张大师早已搭好了法台，就等你开阵了。”万小芸说话之余，刻意蹲下身，她今天衬衣里面可是真空上阵，那不输唐骁月的雪白丰满，尽皆暴露在秦羿眼前。万小芸敢这么做是有道理的。此前在酒会上，秦羿当着唐骁月的面，公然脚踏两只船，跟东大那个美女学生成双成对。她更是私下查过秦羿的资料，这家伙表面上冰冷，但在吴县的时候可是有名的花心大少，玩过的女人不计其数。为了万家的前程，向来精打细算的万小芸也顾不得什么姐妹之情了，像秦羿这样的王者，谁不想附庸。万小芸自信美貌、身材决不输于唐骁月与那个女学生，再加上她得天独厚的万家掌门人地位。她决定放手一搏，万一能成为秦羿的女人，那万家可就真的是固若金汤了。“侯爷，小月最近去了军营，要不我搬过来陪你吧。大男人哪能少了女人照顾呢，再不济也可以给你端茶倒水，你说是吧。”万小芸走到秦羿身后，大献殷勤的替他捶背，顺带用柔软的丰满在他肩膀上摩擦着。秦羿微微一笑，握住万小芸光滑的玉手，认真的摩挲着，然后顺势一带，将她抱到了腿上搂在怀里。万小芸心下窃喜，她果然押对宝了，这位侯爷表面正经，实则也是爱色之人。想来也是，以她的美貌，怕是柳下惠再生，也要神魂颠倒，只恨不能立度巫山云雨，哪有男人不爱的呢？“侯爷，你，你想干嘛啊？”万小芸满面红霞娇羞道。虽说主动引诱秦羿，但她可还是处子之身，要动真格的难免有点心乱如麻。秦羿挑起她光洁圆润的下巴，打量着这张美妙绝伦的俏脸，慢慢的往她的面颊上凑了过去。万小芸芳心小鹿乱撞，紧闭着双目，等待秦羿狂风暴雨般的蹂躏。然而让她失望的是，秦羿迟迟没有动作，只是凑在她耳际，森冷的说了一句足够让万小芸绝望的话。“你是个聪明人，我很欣赏你。但有些心思，最好还是收起来。否则，对你没有任何好处，懂吗？”万小芸心中一寒，原本红润的脸颊与内心熊熊燃烧的火焰，瞬间冷却。秦羿森寒的目光告诉她，这不是在跟她说笑，她要再敢有出格的心思，只怕他会毫不犹豫的毁灭她。“小芸，知道了。”万小芸失望的站起身，深吸了一口气，恢复了女老总的干练与平稳，恭恭敬敬道。‘秦侯，我哪点不如小月和女学生了，为什么你就瞧不上我呢，哎，真是个让人看不懂的男人！’万小芸暗自叹息了一声，哪里还敢逗留，当即失落辞别而去。"
	}, {
		"chapter": " 第77章 张大灵又懵了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824755.html",
		"content": "    色字头上一把刀，万年苦修，他在地狱中见过太多的王侯、宗门强者，因为醉心于女色，修为大减，最后惨被争霸淘汰。若非有情债在身，秦羿对凡间的女色几乎是绝缘的，万小芸的如意算盘在他这自然是打不响的。‘你们自认的美貌不过眨眼黄花，岂能乱我不动明王心？’秦羿望着万小芸失落的背影，喟然长叹。东明湖畔，三米多高的法台上红黄绸缎打底，各式法器一应俱全，清风观弟子穿着道袍，按照八卦方位，人人执法旗，巍然而立，好不气派。“张大师，你倒是有心了，这法台一般人怕是没十天半个月的功夫搭不下来吧，清风观不愧是东州道统啊。”唐天赐负手惊赞道。“哼，唐龙头未免太小看我清风观了。我师父这八卦玄天法台，是专供于大江开桥，超度万魂，四海求雨等大型法事用的。九三年，南州大旱，师父亲搭玄天法台，求来了龙王甘霖。零四年，东州胜利大桥有恶妖作祟，桥不能成，也是我师父搭台，请来了神灵，镇压恶妖，这才竣工。”“这等法台，除了我清风观，别家勿说十天半个月，就是用一年的功夫也休想成台。”张大灵的大徒弟明月，对唐天赐的无知极是不满，当即清嗓冷笑道。唐天赐惊诧的哟了一声，不由得对张大灵又高看了一眼，赶紧拱手道：“倒是唐某见识鄙陋，不曾想真人有此等厉害，海涵，海涵。”“你肉眼凡胎，愚昧智昏，不识得我法台，不足为怪。”张大灵傲然抚须道。论道行，在江南比他厉害者，大有其人。但要比开法台办大型法事，在整个江南一带，他清风观认第二，还真没人敢自称第一。上次在万家折了手艺，他已是面上无光，如今就剩这张王牌了，被唐天赐一藐视，心里哪得痛快。唐天赐被喷的面红耳赤，却也是反驳不得。他在外人眼里是大龙头，但在张大灵这等高人眼里，还真就是个屁。要不然上次会堂，也不至于吃了闭门羹，人家连面都不给见。正说话间，一辆加长大卡车，沿着东明湖畔，缓缓而来，因为车身沉重，车轮足足吃地一寸有余。“快，快！”唐天赐冲一旁的起重机吆喝了两嗓子。立时，起重机从车厢里吊起一根三丈多高，三尺多粗的精铁大柱，平放在法台前。轰隆，铁柱落地，惊起一阵尘土，众人顿时只觉阴寒扑面，一阵莫名心悸，料想非是寻常之物。“好家伙，怕是有好几千斤吧，你说秦侯开的什么阵法，要废这么大工夫？”唐天赐不解的问道。“这是地煞柱，用无数横死之人百年老棺钉熔炼打造而成。高三丈三，粗三尺三，重达七千二百斤，前后误差不到一两！”万小芸走进法场，娓娓道来。“苍天！百年老棺钉可不好找，还得是百年前横死之人的，简直难以想象。小芸，你这通天手眼好生了得，远胜富贵兄啊。”唐天赐欣然感叹道。“为秦侯办事，哪敢不尽心尽力，为了打造这根地煞柱，万家耗资三亿，经过各地大师详细甄别，这才凑齐了老棺钉，得成此柱。”万小芸嘴角一扬，嫣然笑道。“是啊，大家看这湖边七十二尊地煞星宿，全都由上好的白石打造，每一尊都是由咱们江东的石雕大师孙百手与他的弟子亲手打造，唐某也算是不辱秦侯使命啊。”唐天赐大手一挥，冲着沿湖按照地煞七十二星宿方位摆放的石雕，颇为得意的介绍道。“哟，唐龙头豪气，还能请的动孙百手大师，倒是大灵小瞧唐爷了，失礼、失礼！”张大灵来时，就对湖边那一座座栩栩如生的星宿石雕暗暗称奇，却没想到是唐天赐所造，登时不敢再摆高姿态，主动套了个近乎。“哪里，哪里嘛，我等有幸为秦侯办事，此后就是自家人！定然要互相帮衬才好啊。”唐天赐总算是找回了脸面，甚是欣慰。三人正相互吹捧，一个黑发垂眉的清瘦青年，背着手沿着湖畔，闲步而来。“哪来的小子，不知道这里被封锁了吗，赶紧滚。”明月与几个保镖赶紧上前驱逐。开阵可是大法事，唐天赐出动了上千帮派弟子沿湖戒严，并在四周立起了十米多高的黑布帘子，外人别说干扰法事，就是看一眼也没门儿。“如果我不呢？”秦羿冷笑道。“小子，知道这是谁的道场吗？敢在这撒野？”明月喝问道。“哦，谁的？”秦羿笑问道。明月头一仰，竖起大拇指，豪气夸赞道：“这是东州一拳打死雷二爷，唐龙头的尊客，张真人的明师，大名鼎鼎的‘秦侯’大人的道场。你小子若识趣点，赶紧给我滚，否则惊扰了侯爷，有你好看的。”“是吗？看来我名头还挺大的嘛！”秦羿傲然一笑。明月只觉眼前一花，一道幻影飘过，青年的身形已在十丈开外。然后，他看到师父张大灵，与唐天赐等人诚惶诚恐的簇拥着青年走上了法台。那冷傲的身影如同帝王一般，巍峨如山岳，傲视天下。“他就是秦侯？秦侯怎可如此年轻，世上怎么会有这等绝世天骄？”明月一屁股瘫坐在地上，嘴角颤动喃喃道。“侯爷，法台已经搭好，此法阵集八十一弟子之力，可召唤天际惊雷，惊的龙王，求得雨水。定能助秦侯开阵一臂之力。”张大灵满脸自得，拱手笑道。“你这法台搭错了地方，而且我的阵法，凭你们这些小鱼小虾还做不了阵角！”秦羿望着东明湖上荡漾的碧波，脸上扬起一丝高深莫测的笑意。“搭错了地方，秦侯的意思是……”张大灵丧气之余，一头雾水问道。“我要开阵的地方，在那！”秦羿指着湖心，淡淡道。“这……！”张大灵有些懵了。他自认开阵做法事也算行家，也曾在很多恶劣环境下搭过法台，但要在没有任何依托的湖心凭空开阵。除了神仙，他实在想不出谁还能有这般本事。"
	}, {
		"chapter": " 第78章 我有阿丑，我如神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824756.html",
		"content": "    ‘秦侯虽然修为极高，但看来对阵法，也是一无所知啊。算了，我也就当看个笑话得了，回头他就知道我张大灵也不是吃素的草包，哼。’张大灵心下很是不爽。“糟糕，我忘记调船来了，这等庞然大物，没有船，咋运到湖心啊？”唐天赐一拍额头，愧然失色道。万小芸也是柳眉紧蹙，暗骂唐天赐办事不周，地煞柱是成阵的关键，没有船，这不为难秦侯吗？“秦侯，这东西重达七千二百斤，凭我们这些凡夫俗子，甭说弄到湖心，怕是移动分毫，也绝无可能啊。”张大灵给唐天赐使了个眼色，附和道。他深知秦羿实力绝对在内炼后期之上，爆发五千斤的气力不是问题，但这远远不足以搬动地煞柱。再者就算能爆发出万斤气力，那也是功法和内力所为。人的肉体本身承受能力是有限的，这等庞然大物，怕是大罗金仙也要被砸成肉泥啊。至于法术，那就更不可能了，秦羿是法气天师，或可召唤风雷。但移山填海的大挪移之术，那可是传说中仙气天尊才能有的神通。‘退一万步讲，秦侯就算能扛起地煞柱，这水面无任何依托之物，难不成他还能托着七千二百斤的地煞柱踏水而行？’张大灵越想越觉的荒谬，他实在不知秦羿这葫芦里到底卖的什么药。唐天赐很识趣，转身就要去调集船只，刚走了没两步，秦羿抬手喊住了他：“不用了！”“今日就让你们开开眼！”秦羿傲然一笑，轻飘飘的落下法台，猛地一脚踢在地煞柱上。但见三丈多高的大柱腾空而起，秦羿真气一吐，右臂上举接了个结实，单掌托住重达七千二百斤重的地煞柱，迈着轻快的步子往湖边走去。对凡间的武者来说，内炼巅峰武者也有七八千斤的气力，他们无法扛起如此重物，并非气力不够，而是肉身太弱，承受不住如此重物的威压。秦羿一身符皮咒骨，坚若金刚，雷劈不灭，水火不侵，区区七千斤的地煞柱，扛起来自是不费吹灰之力。此刻，众人再一次刷新自己的眼界。那道清瘦的身影与庞然地煞柱相比是如此的渺小，任谁也想不到他会扛起，但奇迹就这么发生了，秦侯就像扛一根竹竿似的，丝毫不费吹灰之力，怎一个牛逼了得。这世上只有他们想不到的，没有秦侯做不到的！“天啦，神力，神力啊！怕是楚霸王再生，也无这等神勇啊！”唐天赐激动的跺脚大叫道。“秦侯啊秦侯，大灵还是小看你了啊。你的实力又岂非我等俗人可以揣测的，也许只有天空才是你的极限吧！”张大灵摇头大叹，只恨自己井底之蛙，不识真神之能。“师父，秦羿虽有神力，但总不至于踏水而行吧，他怎么去湖心啊？”明月挠了挠头，不解的问道。“你不懂，秦侯从不做没把握的事，他自会有办法的，你我看好戏就是。”张大灵不敢再对秦羿有半点质疑，当即抚须笑道。所有的人都目不转睛的望着秦羿，生怕一眨眼就错过了见证奇迹的时刻。秦羿确实有踏水而行的本事，但要扛着七千斤的地煞柱踏水，至少也得筑基期的实力才能做到。他之所以不需要船，是拥有比大船更牛逼百倍的渡水玄龟。“阿丑，现身！”秦羿真气十足，发出洪钟大喝。平静的湖面上，陡然现出一个巨大的漩涡，紧接着水下传来一声闷沉的吼声，整个东明湖都颤动了起来。众人站立不稳，心中大骇！少倾，但见漩涡中猛然腾出一黑色怪兽，惊起滔天巨浪，卷来恶风，自湖心分水乘浪而来。只是一眨眼的功夫，怪物已至岸边，带来浪潮如雨点一般拍在岸上，湿了众人一身。大伙儿擦亮了眼睛，定睛一看，这水中恶兽，竟是一只巨大的老龟。老龟两眼猩红如血，四肢如刀，颚下长有长长的肉须，好不狰狞骇人。众人只叹今儿大开了眼界，此物只应天上有，人间难得几回见啊！“是，是玄龟，是玄龟！”张大灵指着那老龟，激动的老脸抽搐，颤声惊叫道。玄龟，那可是五百年以上的灵兽，有通玄的本事，可用于求雨，护佑一方水土。张大灵修道多年，也只在道典上得闻龙虎山有镇山灵兽，不曾想今日竟能亲眼相见，当即激动的跪在地上，伏地而拜。他这一拜，众弟子、万小芸等也是呼啦啦的跪了一片。“阿丑，你这畜生倒是养的一身好膘啊，这湖里的鱼怕是遭殃了。”秦羿笑道。玄龟露出血盆大嘴，得意的扭动着脑袋，好不惬意。自从来到了灵气充足的东明湖，玄龟如龙入大海，那是撒了欢的闹腾，这一湖好鱼却是遭了灾，每日都要被它消灭近千斤。原本在血池中被折磨、损耗的灵气与肉身，得东明湖蕴养，短短半月已是精气十足，膘肥体圆。“入阵！”秦羿手一抬，飞身落在两米多高的龟背上，傲然大喝。阿丑载着秦羿和地煞柱，平地硬生生弹起十余丈远，砰！如炸弹一般落入了湖底，惊起数米高的水花。但见秦羿驾龟而行，衣衫猎猎，清傲身姿几如神仙。阿丑分水破浪，纵横碧波，如履平地，此情此景，如神仙下界，众人永生不敢相忘！片刻，秦羿便到了湖心，运足真气，双拳猛地将地煞柱击飞空中十余丈高。“阿丑，助我！”秦羿大喝之余，真气灌入脚底，阿丑躬身发力往上一顶。下一秒，秦羿如炮弹一般，瞬间飞高，越过地煞柱，凌空一个倒插葱，双拳神力运足，重重的轰在地煞柱上。“入地眼！”人、柱如天际陨石，划破天际，迅猛坠落。轰！地煞柱与秦羿同时砸入湖心之中，经过秦羿双拳全力轰击下落的地煞柱，入地之势，重如泰山，誓要把这大地戳个对穿！湖心顿时惊起滔天的水浪，就连阿丑这等御水灵兽，也被这股巨大的反震之力，给弹飞了！轰隆！地煞柱入湖心，一丈有余，如定海神针一般，稳稳立于湖心。“阵成！”秦羿双手高举，仰天怒吼一声！霎时！天地色变，阴云密布，紫色的电光在阴云中穿梭，霹雳弦惊，惊心动魄。地煞星连，灵场初成！‘如今有了地煞灵场，不仅仅可助于修行，更可防御，便是宗师、天师联袂而来，我也不惧。’“收！”秦羿掌心一握，撤掉阵法，仰天傲喝。蓝天白云，青山绿水依旧，众人只觉仿佛做了一场噩梦，人人惊惶不定，难分虚实。‘与秦侯举手可翻云覆雨的阵法相比，我那需要上百弟子协从，引以为傲的求雨、召雷阵法，简直就是笑话！’张大灵摇头暗叹，他引以为傲的最后一张王牌，在秦羿面前再一次成为了废物。‘与秦侯相比，燕九天不过一介武夫，龙虎山张正道天师不过一术士！天下间无所不包，无所不通之人，唯有秦侯！假以时日，他成就定在此二人之上。”“对，一定是这样的。”张大灵坚信！……离九帮十八会盟日只剩最后三天。非洲乞力马扎罗山。火山口，熔浆如血红波浪翻腾着，发出阵阵轰隆的闷沉声。环绕火山口，乃是人间绝境，四周一片焦土，了无生机。男子端坐在火山口，仿若石雕一般僵硬，始终不曾动过分毫。整整一个月了，他仅仅只靠火山中充斥着硫磺臭味的火气为生，原本古铜色的身躯上，如同马蜂窝一般，满布触目惊心的红色岩斑，就连五官与头顶也都被红色石疙瘩爬满，比地狱中的恶鬼还要狰狞百倍。如果不是他在呼吸着，没人会认为这是一个人，而是游戏世界里走出来的岩石怪兽。"
	}, {
		"chapter": " 第79章 建帮大业",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824757.html",
		"content": "    哒哒！一辆直升机在不远处凌空滞留，一个穿着厚厚防护服的男子沿着缆绳下了飞机，深吸了一口气，压住狂跳的敬畏之心，快步往狰狞怪人走了过来。“雷师兄，东州出事了！”男子恭敬道。怪人正是雷震天的长子，罗刹门大长老天火邪神冯万里的首席大弟子，武痴雷刚！“出什么事了？”雷刚缓缓睁开双目，由于长年吸收火山毒火之气，他的声音沙哑暗沉。“您，您的弟弟雷猛被人杀了！雷家危在旦夕，大长老令你立即赶赴东州，稳住局势，以免破坏罗刹门东进大计。”男子浑身一颤，吞了口唾沫，小心翼翼道。“不可能！东州没人能杀我二弟。”雷刚冷然道。“千真万确，尊父已经给长老发了悼告。”“二弟死了？我二弟死了！”雷刚嘴角僵硬的蠕动着。喃喃而语过后，他的脑海中如潮水一般，不断回响着兄弟往日的音容笑貌！二弟，昔日你气吞如虎、指点江山，是何等的意气风发！说好的一起打江山，如今你却弃我而去，独闯幽冥，此后江山万里，又有何趣！“天公不仁！天公不义！”“啊！”“杀我弟者，我一定要吃你的肉，寝你的皮，挫你的骨，让你死无葬身之地。”雷刚高举双拳，仰天咆哮！满身的岩甲透亮如血，刺人双目！猛虎一怒天下惊！霎时，四周惊起无数道烈焰，烈焰所到之处，岩石尽皆如铁水一般融化，好不骇人！“天啦，大师兄的天火功已经炼到了炉火纯青的地步，能以火为法，离修炼出罡气之怕只有一步之遥了吧。”男子心中大叹！……听雨轩内，唐天赐忧心忡忡的在大厅走来走去，张大灵、万小芸坐在椅子上，也是满脸的凝重。“我说唐爷，你就别在这晃来晃去的好吗？我眼睛都快花了。”张大灵放下茶碗，没好气道。“你说秦侯也真是的，这都火烧眉毛了，他天天在湖里呆着，也不知道搞什么鬼门堂。”唐天赐气呼呼道。“唐爷，我警告你一句，说话注意点，秦侯不是我等可以非议的。”万小芸严正提醒道。“我，我这不是着急吗？雷家那边传来消息，说雷老大回来了，这可如何是好啊。”唐天赐拍了拍手心，万般无奈的叹道。一听到雷老大，张大灵、万小芸两人的脸色顿时沉了下来。在整个江东，这是一个近乎与死神比肩的疯子，没有人愿意听到这个名字。“雷老大又如何，他很了不起吗？”伴随着一声冷笑，秦羿背着手走了进来。“哎哟喂，我的秦侯大人，你可真是急死我了。”唐天赐赶紧迎了上来，把秦羿让到了尊位。“秦侯，这位雷老大，你还真不能小觑了。”老沉的张大灵眼皮一抬，发言道。“哦，你说说。”秦羿道。“秦侯听说过罗刹门吗？”张大灵问。秦羿摇了摇头，他上一世并非武道中人，是以脑海中对武道界了解的并不多，否则他也不会三番五次的挑衅高手了。“一入罗刹，终身罗刹！”“罗刹门早些年本是华夏大门派，其门主裘无敌妄图以血腥手段霸统华夏武道界，二十年被武神燕九天击败，门人尽数逃亡东海无名孤岛。！”“雷老大正是罗刹门大长老天火邪神冯万里的得意弟子，据说一身天火功，已经得到冯万里的七分真传，怕是早已踏入内炼巅峰，接近罡炼宗师了。”张大灵神色凝重道。“罗刹门这些年死灰复燃，势力发展极快，在日国、汉国地下极为活跃。雷家很可能就是罗刹门准备反攻华夏的马前卒，秦侯这次斩杀雷二爷，力挫雷家，雷老大八成要回来与你一较生死，还请尽早做好准备啊。”唐天赐附和道。“很好，希望雷老大不是雷猛那样的草包才好！”秦羿靠在椅子上，把玩着茶杯，轻笑道。近来，他破四相武阵、杀雷猛，尚未遇到真正的敌手，雷老大若是真达到罡炼境界，无疑是一块不错的试金石。“唐天赐，我让你准备的事情办的咋样了？”秦羿接过万小芸递过来的茶水，品了一口，淡淡道。“侯爷，按照你的吩咐，秦帮已经建好，我分拨了五个堂口，全都是东朝区一带最好的堂口。”唐天赐恭敬道。唐家现在日薄西山，秦羿有意建帮争霸，他唐天赐除了依附，再无别路可走。“侯爷放心，资金方面一律从我万家拨款。别的我不敢说，在财力方面，秦帮在江南绝对无人能敌。”万小芸附和道。“嗯！”秦羿微微点头，对二人的表现极为满意。“对了，秦侯，那个帮主是你……还是谁做？”张大灵眼珠子一转，小声问道。“帮主位置留给陈松，你们三人各任元老，我就不参与具体运作了。”秦羿笑道。“哟，那我等就多谢侯爷了。”张大灵三人大喜。一旦入帮，他们可就算秦羿真正的自己人了，以后同气连枝，还少得了荣华富贵吗？不过三人很快回过神来。他娘的，陈松是何方神圣？这么牛逼，在秦侯眼中，比他们还重要？“好了，你们都退下吧。小芸和大灵你们随唐龙头一道走，我就不跟你们凑热闹了。”“这三天，我要全力修炼，任何人不得踏入听雨轩一步！”秦羿挥手示意道。万小芸三人带着满肚子的疑惑，识趣的退下了。望着三人凡俗的背影，秦羿摩挲着额头，嘴角闪过一丝冷笑。他本无意争霸华夏地下世界，但要想摧毁燕家，谈何容易。燕家在华夏政军商三界，均是如同参天大树一般的存在。即便是他日后的武力能压倒燕九天，要想彻底毁灭燕家，也绝无可能。所以，他必须要建立起属于自己的强大势力，从政、军、商三界一点点的蚕食燕家，让燕东阳尝尝家破人亡，一无所有的滋味。秦羿双目一寒，脑海中浮现出上一世父亲一夜破产，母亲被害入狱等一幕幕惨烈的场景。万年了，他苦苦等了一万年。若只是杀掉燕东阳，岂不是太便宜他了？秦羿要折磨他，要让那位高高在上的霸道大少，重温上一世他受过的苦痛。建立秦帮，是他对抗燕家的第一步。灭掉燕家后，到时候这份基业送给陈松，也算是全了当年的兄弟之情。燕家！这一世我定要让你从华夏大地除名！"
	}, {
		"chapter": " 第80章 生死突破",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824758.html",
		"content": "    月色如水，明湖如雪。“已经是第九十九个周天了！”秦羿端坐湖心地煞灵场，屏气凝神，运足真气直冲炼气后期的境结。‘九九归一，若是今晚不能突破，与雷刚一战，胜负难料啊。’秦羿并非目空一切之人，他的狂傲是建立在能碾压一切对手的前提上。雷刚实力几近罡炼宗师，秦羿绝不敢有半分小觑之意。上次在西州力抗苗师父的阵法，他虽然赢得轻松，但不过是仗着九阴绝手的神妙。如今他实力停滞在炼气中期，只能使出一招雷动，一招绝手，打苗师父的破阵还行，遇到真正的高手，并无绝对的胜算。是以，今晚突破，只能成功不能失败。修真历来都是一重境界一重天，从中期到后期，一个期段，往往很多人一生都难以突破。秦羿也不例外，这已经是他突破炼气中期以来，不知道多少次冲击后期了。随着真气的冲击，境结如坚冰一般正在消融，眼看着要打通境结，境结的反弹之力突然陡增。顿时反噬的真气，如同无数头猛虎在体内乱窜。‘不好，是走火入魔之兆。’‘如此下去，煞气贯体，尽皆堵塞于经脉之中，迟早撑爆我的经脉和丹田！’秦羿稳住心神，封闭周身要穴，减缓灵场煞气灌入，再行破解之法。东明湖畔，一道黑色的身影悄然而现，狰狞的脸上闪现一丝阴毒的笑意。“姓秦的，你杀我爱子，今夜定要取你狗命。”黑衣人摘下头上的连衣帽，露出了那张恐怖狰狞的丑脸，血红的瞳孔凶光陡现。来人正是黑暗天使工会在华夏的负责人，圣玛丽教堂的假神父龙广！“这小子似乎练功岔了气，动弹不得，当真是天助我也！”但见他双臂一振，身上浮现出一双黑色的气形翅膀，如同大鸟一般往湖心掠去。秦羿此刻心中叫苦不迭！龙广一出现在岸边，他就已经感应到了，那种来自魂魄的震荡。来人很可能是西方的高手！而且是身经百战，杀人如麻的凶徒！然而此刻，他体内真气紊乱，当真是凶险万分，进退两难。强行动用真气对敌，只会加剧经脉爆裂，成为废人。但如果不反抗，以这人的实力，完全有可能杀了他。“龙飞是你杀的？”龙广落在秦羿身前，负手冷声问道。“是！”秦羿睁开眼，平静道。“为什么？据我所知，他跟你并没有仇怨。”龙广咬牙切齿的问道，黑色的修士长袍，呼呼作响。“本侯纵横一生，屠你等不过一念间，何须理由？”秦羿冷冷道。“好，果然够狂！待死之徒，还敢口出狂言，你就不怕死吗？”龙广血瞳中凶光闪烁，恨然道。“怕？就凭你，还杀不了我。”秦羿闭上眼淡然道，就像龙广是一丝可有可无的空气，直接给无视了。“以我主之名，赐你死，死后入地狱，为我主奴仆，永生不得解脱！”龙广发出一声大喝，手中隐现一团涌动的黑炎重重轰向秦羿。在这生死关头，横竖都可能是个死，秦羿决定赌上一把！这也是他激怒龙广的重要原因！“拼了！”秦羿动了，出人意料的是，他没有躲避，而是用气海穴硬生生接了龙广的重击。轰！秦羿只觉一股巨力狂涌进穴道，如推土机一般，冲开了堵塞在境结前的混乱真气。“来得好！”秦羿大喜，借着这股巨力，向着境界发动最后一次冲击！轰隆！真气硬生生撞毁境结。苍天不亡我，竟然借贼手得以突破！“噗！”境结一破，秦羿胸口积郁的血气就像是找到了宣泄口，张嘴一口鲜血照着龙广面门喷来。血如红练，破空甚急！龙广大惊，慌忙之中，双手持护身十字架往胸口一挡。砰！经过黑暗天使工会三翼长老加持的圣器，应声而碎。这是何等的威力？“不可能！”龙广刻意查过秦羿的资料，他一拳打死了雷猛，最多也就是个内炼后期强一点的实力！他可是两翼黑暗使徒，论实力绝对不在华夏内炼后期武者之下，甚至可媲美巅峰武者。为何他一掌下去，秦羿分毫未损，还能发动如此反击？若不是圣器护体，这口血直接就送他去见撒旦了。资料有误！龙广大叫不妙，保命要紧，双翼疾闪，往黑暗中狂掠。“这会儿想跑不觉的晚了吗？”秦羿冷然笑道。“九阴八十一绝手，第二绝，盘丝手！”他十指一张，十道紫色的真气，如丝线一般，纵贯长空。龙广只觉腰上一紧，手脚已被紫色丝线所缚，哪里动弹得了，真气丝线越缠越紧，如刀子一般，勒进了他的皮肉里。就连他修出的黑暗力量，生出的堕落之翼也被硬生生割裂成烟。“世上怎么可能会有比光明、黑暗之力更强的力量呢？”龙广心生绝望。“滚过来！”秦羿手心一收，龙广在空中一翻，噗通一声硬生生被拽的跪在了跟前。“内力外放三丈开外，是罡气，你，你是罡炼宗师？”龙广惊叫出声。传闻，罡炼宗师内力化真，可数丈外杀人，几近神仙。秦羿冷笑不语，他在炼气初期，真气便能外放，但要论实力，他此刻未必就比真正的宗师强。“我听龙飞说过，你是黑暗天使工会的人，你使用的是超能力吗？”秦羿冷然问道。“超能力算个屁，他们只是一群掌控了大自然法则的白痴而已，黑暗天使工会掌握的是撒旦黑暗信仰之力。在西方，以光明、黑暗之力为尊，我所在黑暗天使协会是三大黑暗协会之一。”龙广低下高昂的头颅，褪去眼中的血芒，恭敬回答。他虽然修的是西方黑暗力量，但却是华夏人，深知在武道界，宗师是何等可怕的存在。要对付宗师级别的高手，至少也得是三翼圣徒才行，他不过是刚刚修出两翼的使徒，哪里够资格。秦羿大致明白了，西方的光明、黑暗两大阵营的修士，力量达到一定的境界，能化出光翼，两翼大概相当于内炼后期、巅峰的实力。三翼相当于武道界的罡炼宗师，四翼大概跟传说中的神炼高手相似。“你们黑暗天使工会，有几位三翼圣徒？四翼有吗？”秦羿继续问道。“我们工会算上会长、副会长与两个长老，一共有四位三翼圣徒，实力算是中等。四翼其他黑暗阵营据说有一位，光明阵营的老教皇据说也是，但那都是传说，具体谁也不知道。”龙广道。看来中西方都一样，修炼都有瓶颈，但总的来说，似乎西方要强势一些。因为在华夏大地，按照张大灵的说话，上千年没出过神炼武道高手，与仙气道修高手了。“据我所知，华夏并不适合你们修炼，你为何会出现在江东？”秦羿摩挲着下巴，思索道。“工会派我来杀一个人！”龙广道。“谁？”秦羿问道。“保罗，罗斯家族的保罗，有人想要他的命。”龙广咬了咬牙道。“接着说！”“他的哥哥约瑟夫为了争夺罗斯家族的继承权，花重金请工会杀他！”龙广匍匐在地上，紫色的真气丝线一寸寸的勒进了他的皮肉里，鲜血如泉涌一般流了出来。“宗师大人，该说的我全说了，你该放过我了吧。”龙广抬头哀求道。‘只要我今晚不死，以工会之力，请三翼圣徒长老出手，不怕没有报仇的机会。哼！’龙广心下暗道。“不，像你这么虔诚的人，何必留在世间呢？你的主撒旦应该会很乐意见到你！”秦羿凑在龙广那张狰狞的脸上，蔑然一笑，双手轻握，真气缠丝瞬间将龙广割成了肉泥。龙广一死，一道黑色的天师雏形展翅就要飞走，秦羿五指一张，真气裹住气形握于手心。但觉此物力量纯正，有点类似于道修的元神，雏形挣扎扇动翅膀之余，引得他的魂魄一阵阵颤动。“看来西方的信仰力量，类似与内力与道气的结合体，相当于武道双修之人，能对人的肉体与魂魄同时产生伤害，而且力量要纯正很多。难怪西方能有四翼神徒存在，而华夏却几乎未闻有神炼、仙气高手。归根到底，还是修为方式占了优势。”秦羿暗下判断。‘不过再纯正的信仰力量，也比不上我的真气，化！“秦羿冷冷一笑，手中真气一吐，炼化了雏形，存放在随身的玉佩之中。“嗯！黑暗之力对魂魄修炼有极大的补益。”鬼修主魂，但炼魂比炼气更要艰难，是以秦羿的九转幽冥诀，一直处在第一转符皮咒骨，难有进展。‘没想到这种西方的信仰力量倒是有着不错的补益，看来这次忙完盟会，无论如何也得随保罗去米国走一趟了，多攒积点信仰之力，以突破第二转大法。’秦羿心下暗道。"
	}, {
		"chapter": " 第81章 亲爱的朋友们！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824759.html",
		"content": "亲们，新书期每天两更，每日晚上九点左右发布！当然偶尔也会小小爆发，希望朋友们，能够多多支持，推荐票，打赏满地打滚各种求啊！"
	}, {
		"chapter": " 第82章 天下第一庄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824760.html",
		"content": "    轰动江东地下的九帮十八会盟会终于开始了！清晨六点，卯时，吉！一辆黑色路虎在路上狂奔。“羿哥，你说这都啥年代了，直接真刀真枪的干多爽，搞个屁的盟会啊？”陈松坐在后排探着头冲副驾驶位的秦羿，唾沫横飞道。秦羿擦了一把脸上的口水，张手叉开他的脸，无奈的摇了摇头，自己这个兄弟还是太嫩了啊。“哟，我说胖爷，这里面的水可深了。火拼抢地盘，那都是小混混干的事，真正划场子还得靠盟会上的顶级高手拳头说话啊。”开车的盘头道士明月，接过话茬子道。“哦，这里面还有说头？”陈松还是有些不敢相信。“早些年啊，不讲规矩，都是明着干。后来，开始有人请武道界的高手出场，三天两头有帮会老大被暗杀，白天还威风凛凛的，一觉醒来脑袋就没了。大佬们谁也吃不了这套啊，索性开盟会把事情摆明面上谈，选择武斗，谁的拳头硬谁说话。”明月眉飞色舞的讲解道。‘还好我有羿哥这顶级大杀器坐镇，倒也不怕这些！’陈松望着正在假寐的秦羿，忍不住得意暗喜。自从莫名其妙当上了秦帮老大，陈松整天心儿跟泡在蜜罐子里似的，那叫一个美啊！这次盟会要拿下龙头令，他陈松可就是九帮十八会的大龙头了，到时候钱、女人，那还不是要有尽有！什么唐天赐、黄耀东、雷爷见了他，只怕也得恭恭敬敬的叫胖爷吧！“为什么要在武家庄举行盟会？”秦羿问道。明月跟随张大灵多年，本事修的一般，但那张巧嘴倒是学来了七八分。见秦羿发问，他咂了咂嘴皮，有样说样：“侯爷有所不知。武家庄可不是等闲之地，老庄主武公明在时可是号人物，当年驱逐罗刹门，就是武老庄主组织的，华夏武道界之人无不敬仰啊。就连华夏武神燕九天也亲自给武家庄题匾，天下第一庄，以示颂扬！”“这十年一届的盟会在武家庄举行已经成为了惯例，侯爷，盟会好玩的事多了，到时候你就知道了。”下午七点多，天已经完全黑透。武家庄位于宋县，依山傍水，藏于福地。庄园占地上千倾，远远望去就像是走进了梁山水泊一般，那一簇簇红通通的灯笼，充满了浓郁的江湖风。进庄当头一匾，乃是以东海玄铁打造，长约丈余，有三千斤之重。匾上刻有两寸多深的苍劲大字，“天下第一庄！”天下间，没有任何人敢小看这块匾。每位参会大佬，到了庄门口，都自觉的下车，整理衣服，肃然而拜，然后步行进庄。世人敬畏的并非武家庄，而是匾下那个龙飞凤舞的署名！燕九天！华夏第一武神，至高无上的存在！秦羿并没有急着进庄，而是负手凝望着武家庄的大匾！“徒手玄铁开字，两寸有余，还有如此雄厚劲势，燕九天果然非常人啊！”此时山庄门外早已经停满了来自各地的豪车，除了来自各方的大佬，与武道界之人，居然还有省军区的人。‘华夏军方历来看重武者，估摸着军方的人也是来这猎宝的，难怪这么多武道界的人挤破了脑袋想参加盟会。一旦一战成名，便可一飞冲天，为各方所敬啊！’秦羿心下暗道。天色已经不早，三人拿了拜帖走向庄口。庄门外，除了武家的本家子弟，负责接待的是一个风韵犹存的半老徐娘，穿着一件大红色开衩旗袍，拉着个脸，认认真真的检查着拜庄的门帖。来往的宾客，见了她都是抱拳施礼，较为恭敬。这女人只是翻看拜帖，若是有头脸的大佬，她则微微一笑，亲自令人招呼。若是一般来观礼的商客，那张冷艳的俏脸，连一丝表情都没有。显然，这是个极其势利的女人！“秦侯，这位就是现任庄主武通海的夫人云蓉，她娘家是省城石京市江东第一首富白家，武家夫妻在军、商两界吃的很深，可不能小觑。”明月小声提醒道。“白家？”秦羿眉头一凛。‘如果没记错，石京的白家，与云海市的段家都是燕家的走狗。有这层关系，难怪武家能在武道界呼风唤雨。’秦羿双眼杀机一凛，冷冷的把拜帖投了过去。任何与燕家为伍之辈，都是他的敌人！云蓉接过拜帖一看，脸上寒意更甚了，一看上面的秦帮，帮主陈松，助拳武师，秦武！在她熟知的江南大佬与武道高手中，根本没有这俩号人物。再一看秦羿三人，穿着一般，毫无半点贵气，料定是浑水摸鱼之徒。“不好意思，你们不够资格进入武家庄。”云蓉俏脸一沉，把请帖退了回来，冷笑道。“哦，武家庄名头这么大，要怎么才算有资格啊？”秦羿摸了摸鼻梁，鄙然道。“小子，你没长眼吗？没看到门外那块燕神亲赐的牌匾吗？要想进入我们武家庄，要么你是有头有脸的大佬，或者军政红人，最次也得是资产十亿以上的老板吧。不过，我看你哪一点都不太符合啊？”旁边一个英俊的青年，抱着胳膊傲然嘲讽道。“武俊说的够清楚了，你们请吧。”云蓉抬手轰人。武家庄每一间房子都何其珍贵，只有尊贵之人，才配入住，显然秦羿三人在她眼中还不够资格。“你看清楚了，这上面可有唐龙头的青龙令印啊。”陈松有些急了，上前问道。“唐天赐？不好意思，他这令在我这没用，我只认人不认令。”云蓉森冷道。“还有这么多破规矩？”秦羿眉头一锁。武家庄绝非朋友！但秦羿很清楚参加盟会的目的，自然不会当场与云蓉发怒，更何况这里高手云集，强闯无疑是莽夫行径。“请吧，三位，去外面好好打听一下我们武家庄的规矩，打身好行头，十年后再来吧。”武俊阴阳怪气的吆喝了一声，立即有武家子弟上前来驱人。“等等！白夫人切莫赶人！”"
	}, {
		"chapter": " 第83章 谁配天字号",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824761.html",
		"content": "    众人往庄门口望去！一身水亮西装的温绝与涂重领着一行人，大摇大摆的进了庄园，名帖随手往桌子上一扔，拱手清喝。“哟，是温爵爷，大驾光临，有失远迎啊！”白蓉眼前一亮。温绝是这次盟会夺龙头呼声最高的人之一，背靠海外华人第一大帮洪帮，实力与背靠罗刹门的雷家旗鼓相当，是武家庄重点招待的宾客之一，她自然不敢小觑。白蓉一个眼神，武俊立即端了香茶恭敬递了上来，“爵爷，上等好茶！”温绝哧鼻“嗯！”一声，沾了沾嘴唇，递了回去。“爵爷认得这位小兄弟？”白蓉一改冷面，欣然笑问。“没错，他们都是我的朋友，慕名而来。还请白夫人给温某个面子，容他们入庄。”温绝看了秦羿一眼，淡然笑道。“既然是温爵爷的朋友，岂敢相拦。”“来人，送爵爷与涂师父到地字号房间歇息，这三位嘛，爵爷自行安排吧。”白蓉笑道。“地字号？白夫人好生小气，怎么？温某还没资格住你的天字号吗！”温绝一摸脸上的刀疤，原本迈出的脚步又收了回来，满脸阴鸷喝问道。白蓉淡然回答道：“爵爷，实不相瞒，这次南州的吴七爷与单家人，唐龙头、雷震天、黑寡妇等尽皆住在地字号……”温绝眉头蹙的更紧了，他身边的剑客涂重也是一脸的不快。谁都知道武家庄的天字号是最尊贵的上宾所居，仅有两间，是专供最有实力争夺龙头的两人居住，温绝自认他是夺标热门，不曾想遭如此冷落，哪得愉快。“哦，什么人来头这么大，连我们江南五霸也得屈尊呀？”温绝头一仰，不爽道。“东州秦侯、雷家老大！”白蓉冷冷说出两个名字。温绝沉默了！涂重脸色愈发的阴沉！若要问最近风头最盛，夺标最大的热门，无人能盖过此二人的风头。“这两人什么来头，凭什么压我们爵爷一头。”温爵爷随从中有海外弟子不满的大叫了起来。“那我就跟你们说道说道。雷家老大，凶名纵贯江东！罗刹门宗师冯万里的弟子，一身天火功，无人能敌。爵爷早已知晓，我就不必多言了。”武俊清了清嗓子，走到那人身边，朗声道。“至于最近新冒出头的秦侯，那就更了不得喽。”“一拳打死雷二爷，血洗五霸中实力极强的王楚人全府，简直就是杀神的代名词。”武俊竖起大拇指，满脸敬畏道。他这一开口，门口的其他宾客也纷纷附言。“没错，我还听说在如今的西州，一提秦侯之名，连小儿都不敢啼哭啊。”“你们都起开，听我说来。我有一位朋友在王府当差，那天晚上发生的事情，再清楚不过了。王府养了铜甲尸，实力几近内炼巅峰，我就不说了。据我那朋友说，王楚人随身有众多武师相护，苗三立师父大家都认识吧。”一个肥头大耳的大佬拨开众人，抢过来豪气道。“苗三立，哟，那可是北方成名已久的老武师啊，据说早些年还跟武老爷子是至交吧。”立即有人惊诧出声，问白蓉。“没错，苗师叔与我家公爹关系极好。”白蓉黯然道。“苗三立与北方四位大师，发动了武家的四相阵，结果被秦侯一道雷全都给炸死了，那叫一个惨烈啊。随后，秦侯一人独斩数十人，生生逼死了王楚人与他的义子，哎哟喂，简直就是神啊！”那位大佬拍着手心，佩服的跺脚直叹。“侯爷！他们都在说你呢，嘿，我这就去报名号，看他们谁还敢小瞧咱们！”明月喜不自禁的就要张嘴报号。秦羿狠狠瞪了明月一眼，吓的他硬生生把话吞了进去。秦羿这次在拜帖上取的是他在地狱秦武侯的秦武尊号，就是不想过早的暴露身份，因为有时候在暗处，往往能看到更多真实的东西。而且，这个化名会在今晚带来意想不到的收获！哪能随意暴露。“好了，时间不早了，各位赶紧进庄吧！”白蓉脸上无光，不悦的招呼道。秦侯一招破了四相阵，何止是苗三立丢人，他武家庄也是面上无光，要知道四相阵可是武家引以为豪的武阵啊。“爵爷，我们武家办事你放心，地字号第三号房间就是你和这位涂爷的，除了沾天字号那两位爷面子的雷、唐二人，就数你最尊贵了。连请单家出场的南州吴七，都排在你后面呀。”武俊对仍在沉思的温绝，笑着催促了一声。“走吧！”温绝微微叹了口气道。武道强者为尊，以秦侯与雷老大的风头，确实要更甚一筹，他能排在吴七与单家之上，武家庄确实已经给足了面子。再要计较，那就是不识趣了。“武家庄，可惜了你们与白家是一丘之貉。既然我来了，就注定你们的辉煌必将终结。”秦羿望着那红红火火的庄园盛景，嘴角浮现出一丝残酷的冷笑。一行人进了地字号。温绝安排了属下与涂重后，单独把秦羿留了下来。“小子，你真不怕死，我看过你的拜帖，靠唐天赐的关系，进来玩玩可以。真想上擂台争斗？到时候出了事，唐天赐可保不了你！罢了，那不是你能去的地方，留下来安心当个看客吧。”温绝背着手，沉声道。自从听到了秦侯的威名与王楚人被杀的惨事，这位冷酷的霸主心中也多了一丝对生命的惧意。他原本只想让秦羿来讨点苦头，打压下他的傲气，但现在一想，他堂堂爵爷，没必要跟一个学生置气。“当看客？你想多了吧，我不仅仅要上去打擂台，还要大败群雄，青龙令必是我囊中之物。”秦羿不屑冷笑道。温绝气的肺都炸了，原本以为这小子来到武家庄吃了道“开门红”会收敛一点，没想到他反而愈发的嚣张了，这也太不识趣了吧？“哼，上台争斗尽皆虎狼之辈，你小子算什么东西？也敢口出狂言？”温绝怒道。“你眼中的虎狼之辈，在我看来就是些碌碌无为的庸人而已，何足挂虑。”秦羿摇头冷笑道。“狂，你他妈这是要狂天上去啊！小子，别以为你姓秦，就真把自己当秦侯了！”“天下间只有一个秦侯，但我相信，那绝不是你！”温绝凑到秦羿面前，咬着牙关，从牙缝里发出森冷的鄙笑声。“温爵爷，别太自信，这世上有很多事是你想不到的，万一我要是呢？”秦羿耸了耸肩，撇嘴一笑，转身走了出去。“你要是，老子还是那句话，跪下给你磕头奉茶！”温绝追到门口，冲着秦羿大叫道。“艹！小杂种，德行，你要是秦侯，老子就是玉皇大帝！”温绝气的火大，咕噜灌了几口浓茶，没好气的自言自语道。“爵爷，啥事发这么大脾气？”涂重腰悬利剑，大步走了进来。“不说了，姓秦的那小子想要作死由得他了！对了，涂重，明天的大赛，你有把握吗？”温绝问道。“爵爷，这次夺标怕是有些麻烦。”涂重沉稳的脸上闪过一丝担忧之色。"
	}, {
		"chapter": " 第84章 一百亿的赌注",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824762.html",
		"content": "    “嗯？你也没把握？”温绝皱眉道。“爵爷有所不知，苗三立是成名已久的武师，五位师父用四相阵发出来的威力，绝对可比肩巅峰武者甚至之上，却被人一招反杀了。这位秦侯，怕是实力已经达到了罡炼宗师啊。”涂重叹然道。“这么说，咱们必败？如此不妙，只怕洪帮那边不好交代啊。”温绝忧心忡忡道。“爵爷莫慌！秦侯与雷老大有血海深仇，我的想法是等他和雷老大拼个两败俱伤，我再出战，或许有机会。毕竟我的寒冰剑气，也不是吃素的！以逸待劳，定能胜他。”“不过在此前，爵爷可得沉住气了。”涂重虽然是一名剑客，但做事向来稳妥，要不然也不会被洪门少主派到华夏来辅佐温绝了。“好，我有涂兄，大龙头之位非我莫属，这次要能成功，我一定会去少主与温长老那向你请功。”温绝拍拍涂重的肩膀，脸上又恢复了豪气。夜晚十点的武家庄，热闹非凡。武家庄的盟会，绝不只是打打杀杀解决帮派之争这么简单。这是一场盛会，云集了来自各地的大佬与前来观礼的富商。早些年，武公明在的时候，武家庄是武道界解决纠纷的圣地，因为他老人家素来公正，人皆拜服。然而，武公明去世后，他的儿子武通海早已把侠义家风忘的一干二净，尤其是娶了白家的女人后，他就彻头彻尾变成了一个唯利是图的商人。盟会不再是单纯的武道界之争，同时也是富商们挥金撒银的逍遥之地。聚贤厅！这个古香古色，昔日乃是众位英雄饮酒谈古今的义气之地，如今成了股票大厅一般的投彩豪赌之地。电子屏上鲜红、绿色的字眼交叉跳动着，随时更新着最新的投注动态，以及各位大佬的赔率变化。穿着唐装、旗袍的武家子弟忙碌的在大厅里穿梭着，下注窗口更是挤满了排着长龙的富商们。在大厅的东侧，悬挂着这次参赛的九帮十八会龙头电子照片与赔率。秦羿与陈松、明月进了大厅，里面早已是人满为患，各地的富商都在互相讨论下注，甚是喧嚣。“我去，老子的赔率一比一百，高居第一。下注资金，零！什么鬼，这也太看不起人了吧！”陈松一进门，就看到了自己那张大胖脸高挂在赔率榜首，顿时脸绿了下来。“唐天赐、雷震天都是一赔1.2，投注高达3亿多。咦，投注最多的反而是温爵爷，赔率1比3呢。”明月也是颇为惊讶。来这投注的富商，应邀来到武家庄，无非是攀省城石京云家的关系，或者当地大佬的面子。武通海与白蓉夫妇正是抓住了他们的心理，趁机大敛横财，赌池起投不得低于五百万，纯属生生圈钱。不过五百万对于资产最少十亿的富商们来说，那都是毛毛雨，大多数人都是千万起投。北州温绝目前的地位，隐然在唐、雷之上，而且北州毗邻石京，更为发达，那边来的富商更多。再加上温绝手底下的涂重本是热门高手，所以，投注温绝的人数反而是最多的，资金累计高达五亿多。其他如吴七等人也还不错，都是本地富商友情投注。陈松的秦帮不经名传，要不是因为有参赛规矩，连挂上的资格都没有，有人投他才怪了。“明月你去问下，投注最高金额是多少？”秦羿在大厅的沙发上坐了下来，目光落在那一比一百鲜红的字眼上，嘴角闪过一丝狡黠的寒意。‘哼，1:100，这次看我怎么玩死你们。’他化名而来，就是万小芸早前特意知会有武赌，一百倍的赔率足够武家庄赔的倾家荡产了。明月拉了一个服务员，问了几句，屁颠跑了回来，笑嘻嘻道：“侯爷、胖爷，打听清楚了，最高可以投一个亿。”“一亿，咱们要是赢了，那就是一百个亿，嗯！武家庄差不多也就这点底子吧！”秦羿冷笑道。“苍天，你说我这脑子，咋没想到这出呢，羿哥，咱们这回要发大财了啊。”“没错，我的个乖乖，一百亿！只怕武庄主把底裤卖了，也凑不齐这么多钱吧？”陈松与明月会意过来，相视一笑，尽皆大喜。秦羿走到投注窗口，掏出黑卡对服务员道：“我买13号陈松，一个亿！”原本还喜气洋洋的服务员脸上的笑容顿时僵滞了下来，不敢相信自己的耳朵，惊诧问道：“你说买谁？”“13号秦帮陈松！”秦羿掷地有声道。“13号陈松？”服务员看着那一百倍的赔率，心凉了半截，这要落实了可是一百亿的营生，她哪里敢接单。当即给一旁的武家保安使了个眼神，保安快步而去。白蓉正在大厅观看数据报表，看着不断涌入赌池的资金，她冷俏的脸上终于有一丝笑意。这次大赛，龙头之位定是唐雷两家争霸。这两人的赔率太低，对武家庄来说，没有任何压力。但各地的富商，为了讨好当地大佬，以冠名的方式投入赌池的资金，已经快接近三十亿。世上没有比这更轻松的钱了，也只有她白蓉才能想到如此妙招！‘哼，江湖？一群莽夫加白痴的闹剧而已！’白蓉望着大厅里那些肥头大耳的家伙，心头黯然冷笑。“夫人，出事了。”武俊凑了过来，焦急道。“怎么了？”白蓉面色一沉，不悦道。“有人要买十三号秦帮陈松，一个亿！”武俊道。“十三号？”白蓉柳眉一蹙，望着电子屏上的一比一百的赔率，脸上寒意更盛了。“这要是赔了，可是一百个亿啊。小敏那边不敢下单。现在大厅里闹腾的厉害，局面不太好控制啊，要不夫人你去看看。”武俊道。一百亿，武家庄就是砸锅卖铁，也凑不齐这么多钱。当初，她设定这个赔率的时候，也是有意奚落这些浑水摸鱼的小人物，随口定了个一百的赔率，没想到现在反倒是成了一个大麻烦。“别慌，我倒要看看何方神圣敢点我武家庄的眼！”白蓉道。"
	}, {
		"chapter": " 第85章 灭庄之约",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9824763.html",
		"content": "    大厅内。陈松拍着窗口玻璃，扯着嗓子大叫：“什么狗屁天下第一庄，没本事就别开赌，他娘的，到底敢不敢接单啊。”“没错，玩不起就别玩，还不让人买了，这也太不讲道理了，大家说是不是啊！”明月跟着起哄道。在场的富商来这玩，本来也是图个乐子！看热闹不嫌事大，一时间纷纷呼应！秦羿任由二人去闹，他就是要把事情闹大点，看他武家庄当着这么多富商的面，还要不要脸了？“这位小兄弟，能不能借一步说话？”白蓉领着一群黑压压的武家子弟走了过来，一见是秦羿，心头暗知不妙，但脸上却依然保持着冷静的微笑。“不用，我没兴趣跟你说话，我只关心，武家庄有什么理由不接我的单？”秦羿摸了摸鼻梁，冷然道。“小子，怎么着，给脸不要脸？睁大你的眼看清楚，这里是武家庄，可不是你撒野的地方。”一个领头的武师冷喝道。四周的武师尽皆包围了上来，一个个犹如怒面金刚，杀气腾腾，恨不得把三人给撕碎了。原本在边上起哄的富商们，一看事情闹大了，怕惹上麻烦，也都闭上了嘴。“怎，怎么着，不接单，还想打人吗？”陈松退了一步，躲到了秦羿身后。“看来武家庄也就这点本事，下个注而已，至于这么心虚吗？”秦羿不为所动，哂然笑道。“这位兄弟说笑了，我们是怕你的钱打了水飘，提个醒而已。毕竟一亿不是小数目，玩过了，容易惹火烧身，你说呢？”白蓉皮笑肉不笑的暗示道。这是赤裸裸的威胁了，在场的人谁都听的出来，秦羿如果再执意而为，怕是要大祸临头了。“小兄弟，玩玩就得了，没必要出这风头，收手吧。”早前在门口吹嘘秦侯光辉事迹的胖子，站出来好心的劝说了一句。“哎，现在的年轻人爱出风头，也不看场合。别回头风头没出，把命给丢了喽！”“小兄弟，你这一亿，投了也是白投，你还真指望挣一百亿啊！”“哎，现在的年青人，人傻钱多，真会玩啊！”……在场谁不知道龙头之位是唐、雷两家囊中之物！秦羿这一亿砸出去注定是白给，想来也不过是投机搏个名头而已。人家白蓉话都点的这么透了，这小子要再不识趣，那就是找死了。“小子，听到了吗？想装逼也得看看地方，武家庄还真不是你能玩的，懂吗？”武俊阴森笑道。“是吗？区区武家庄，我今儿还真就要玩玩了！”“这单！你到底开还是不开！”秦羿面色一寒，真气运于丹田，当头雷霆大喝。顿时大厅内，如响惊雷。众人只觉两耳嗡嗡作响，武俊首当其冲，两眼一黑，惊的一屁股摊坐在了地上！大伙明白了！人家是猛龙过江，摆明了要点瞎武家的眼子，今儿这茬子怕是结大了。“白夫人，天下英雄当面！废话少说，你要不敢接。好说，拆掉外面那块狗屁匾牌，以免贻笑大方。”秦羿站直身子，抱着胳膊凑到白蓉面前，眨了眨眼，邪气森然问道。‘在场的都是江南有头有脸的人，我今日要不接这单，武家庄的脸往哪搁。但接了，这家伙万一是匹黑马，武家庄无疑会倾家荡产。’白蓉知道遇到苦主了，心下暗叫两难。“好一个贻笑大方，小兄弟口气不小啊，敢藐视我武家庄！”正发愁！一声爽朗的大笑声划破长空，几个人走进了大厅。领头之人阔面短髯，身高八尺，火红色披风加身，龙行虎步，抬手清喝之间威仪自生，令人心生敬畏。他正是武家庄的现任庄主武通海！武通海不仅仅在商界极有影响力，他本人更是内炼巅峰武者，放眼整个江南，都是一等一的好汉，绝无任何人敢小觑。“武庄主好！”众人纷纷拱手问好，主动让开了一条道。武通海傲慢的嗯了一声，径直走向秦羿。“通海，这人……”白蓉刚要诉苦，武通海抬手打断了她。“小兄弟，口气不小，百年来，你是第一个敢如此藐视我武家庄的。”武通海威严问道。“那又如何？什么天下第一庄，尽皆无胆鼠类罢了。”秦羿迎向武通海的目光，鄙夷一笑，完全没把他放在眼里。“够狂妄！我很欣赏你！来人，给他开单，咱们武家庄今儿还就接了！”武通海豪气大笑道。陈松刷了卡，拿着那张价值连城的单子，仿佛有千斤重，手心里全是冷汗。这哪是单，这是他们三个的命！“嗯，这才像样嘛！走！”秦羿潇洒的弹了弹单子，冲武通海微微一笑，转身就走。“慢着！”武通海伸手拦住秦羿。“你们还有完没完了？”秦羿眉头一沉，不悦道。“小子，我不管你背后是谁？耍的是什么手段。这一亿，我们武家庄吃定了！”武通海虎目瞪着秦羿，一字一句道。“是吗？那我也告诉你，这一百亿我拿定了，少一个子，我灭你全庄！”秦羿夷然不惧，平视武通海眼中的杀机，森然笑道。“好，你要能夺得龙头之位，明日盟会之后，武某坐等你灭庄！”武通海虎目一凛，傲然道。“一言为定！”秦羿微微一笑，霸气拨开武通海的手，在众人的惊叹声中，扬长而去。“我艹，这小子疯了吧，这是有多大的血海深仇，把梁子结成了这样？”“是啊，得罪武庄主，这不找死吗？”……围观众人尽皆一头雾水，大叹惊奇。秦羿硬杠武通海夫妇的消息，像一颗炸弹在武家庄炸开了锅，来自各地的大佬都在讨论，这神秘的秦帮与助拳武师秦武，到底有何来头。凌晨，天字一号！雷刚盘腿而坐，房门开了，雷震天走了进来。“父亲，隔壁的人来了吗？”雷刚睁开眼，沙哑问道。“吃不准，早些时候，这边的服务员听到隔壁有人说话。但咱们守在附近的眼线，却没发现有人出入过。”雷震天颇是不解道。“哼，故弄玄虚！我看他也不过如此罢了！”雷刚冷冷笑道。“对了，今天晚上发生了一件怪事，一个叫秦武的买了个冷门一亿，一赔一百，还扬言要灭掉武家庄！”雷震天道。“秦武？姓秦，调查过吗？”雷刚问道。“我跟武通海通了下气，秦武估摸不是隔壁的。因为他是温绝的人，有人亲眼看见温爵爷保秦武进的武家庄。众所周知，唐天赐与温爵爷是死对头，秦侯是唐天赐的人，所以这个秦武断然不会是他。”雷震天道。“父亲不用多想了，这是温绝的阴谋。”雷刚站起身冷然道。“哦？我儿快快说来。”雷震天道。“哼，温绝这点小心思岂能瞒过我。他弄个姓秦的小子过来鱼目混珠。无非是想借我和隔壁的拼个你死我活，他渔翁得利。到时候再让涂重故意输给那无名小卒，扶他坐正。既得到了青龙令，还能白捞一百亿，这个如意算盘打的倒是精明。”“而且，弄个姓秦武出来，还能让武庄主以为是唐天赐搞的鬼！”“他这是一箭三雕啊！”雷刚冷笑道。“没错，这像温绝的手段。这小子是出了名的阴险毒辣，也只有他才敢有这么大的胃口，连武家庄都敢吞掉。”雷震天虎目一抬，点头道。继而，他击掌惊叹道：“我儿不愧是冯长老的首席弟子，尚未出屋，便把温绝这小子的阴谋断的是一清二楚，我这就去与武庄主再行商定，决不能让他阴谋得逞了。”“嗯，我倒是不惧涂重。不过以罗刹门大计为重，父亲与武庄主运作去吧。”雷刚背着手道。‘秦侯，我已经感应到你就在隔壁，天下英雄唯有你配为我之敌！这出戏我绝不允许别人插手，只能是你我之间的绝唱！’雷刚凝望着墙壁，喉咙间发出阴冷的含糊声。"
	}, {
		"chapter": " 第86章 疯狂的挑战者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9827976.html",
		"content": "    秦羿此刻就在隔壁。他在沉思！人可以傲气，但必须是拥有绝对的实力。眼下情况步步艰险，秦羿必须做到万无一失！隔壁的雷刚与他气机交感，两人虽未上台交手，但从纠缠的气机来看，雷刚确实能够成为他的对手。不过，雷刚终究不重要！他担心的是武通海！武通海是地头蛇，此人与云蓉皆是心机狡诈之徒，秦羿灭掉武家，并不容易！然而，侯爷一诺，重于泰山！天下间没有他办不到的事，明日他就要送武通海去见阎王爷，从此武家庄将会在江湖除名。咚咚！门响了！天字号2号房，第一次来人！秦羿手一拂，万小芸与张大灵匆匆忙忙走了进来。“侯爷，你交代的事情已经办好了，七七四十九枚上等玉佩已经交付阿鬼带入子午谷。”万小芸道。“嗯！办的不错！”秦羿少有的赞许道。在此关头，能够避过武家庄的层层安保，把这么多玉佩带进庄的，也只有万小芸了。“侯爷这是要开阵作法吗？”张大灵小声问道。秦羿点了点头道：“没错，我要做一个埋葬武家人的大阵！明天晚上就是武家庄的末日！”“对了，明天盟会唐爷一败，你们三人立即离开武家庄，不得逗留！”秦羿想了想又道。“侯爷，大灵虽然本事低微，但好歹也有点修为，要不我留下来帮你吧。”张大灵咬了咬牙，毅然道。“不用，你还不是武通海的对手，而且武家庄必定是会出大杀招，你们留下来，我反而各种不便。”秦羿淡然拒绝。“侯爷，其实我有一点想不明白，按照咱们原来的计划，不过是发笔小横财罢了，你为何突然生出要灭掉武家庄的想法？”万小芸不解的问道。“你们怕了？”秦羿笑问。“不，我只是担心你。咱们现在是一条船上的战友，不是吗？”万小芸颇为动情道。“那我告诉你们，做我的战友是很残酷的。因为我的终极敌人是……燕九天。但凡跟燕家有关系的白家、段家等等，我必将碾碎，所以，你们可得想清楚了！”秦羿寒声道。“燕，燕九天……！”张大灵失声惊叫。他早知道秦羿有大志，绝非常人，却没想到他的对手会是华夏第一武神！那可是华夏的传奇啊！两人尽皆沉默，且不说燕家，就是石京的白家，也不是他们能惹的。“下去吧！”秦羿淡然挥手道。他不会指望张大灵与万小芸表忠心，因为那太虚伪了。他们是凡人，去挑战心目中的神，从目前来看，还远远没有那个勇气。两人悻悻离开了天字号。“张真人，你有没有觉的秦侯变了？”万小芸突然开口道。“怎么了？”张大灵抚须问道。“秦侯虽然冷酷，但他并不无情。否则他又何必刻意提醒咱们先行离开呢？”万小芸心思细腻，把心头的想法说了出来。张大灵背着手，走了几步，仰天叹道：“秦侯之心渺茫如海，不是你我能看清楚的呀，也许，他从来就不是无情之人！”……呜呜！清晨九点！金阳璀璨，秋风送爽！武家庄的精悍弟子，人人头腰系红带，在擂台上一字型排开，吹响了入场的号角。十年一次的江南地下盟会，终于开始了。外围拉起了黄色的警戒线，武家子弟人人肃面而立，背手而守，闲杂人等，根本难以靠近。上千平的青石广场，上首是空置的新龙头尊位。尊位之后，有一神台，上供着象征着一统九帮十八会的青龙令！底下依次按照江湖地位，摆放着各方诸侯大佬的座椅。座椅乃是清一色上等梨花木打造，边上放有小茶几，温有热茶、美酒与蔬果！“咚咚！咚咚咚！”壮汉们开始擂鼓，东道主武通海一扬披风，当先步入会场，内力聚集大喝道：“有请江南九帮十八会各位大佬入场！”在沉重的战鼓声中！各方大佬精神抖擞，昂首步入会场。紧随在他们身后的是各自的助拳武师，武师们彼此相望眼中凶光满布杀气。当真是山雨欲来风满楼！尚未争霸，空气中已经弥漫着浓郁的火药味。最先进入会场的是唐天赐与雷震天。“咦，怎么没见到秦侯啊？”“是啊，雷家老大爷没见着？这俩人不会不打了吧？”“应该不会，就算秦侯不打，雷老大是一定会打的！”宾客们踮起脚尖，打招呼的同时，纵目观望，却没有看到传说中的两大高手，不禁一阵失望。“哟，雷天王！咋瞧着苍老了呢！老雷呀，年纪大了，就别出来抛头露面了。”唐天赐拖着腔打了个哈哈，傲然笑道。“唐天赐，你最好祈祷你那位秦侯大人，能保得住你的饭碗吧，哼！”雷震天不禁冷笑了起来。“我的饭碗就不劳你操心了，今日过后，唐某至少有饭吃，怕是雷天王你就只能要饭喽！请！”唐天赐一抬手，当先入了坐。秦羿、陈松、明月三人跟随在温绝身后入了会场。一身西装的温绝与涂重一入场，富商们纷纷相贺，一时间嘈杂之声不绝于耳，论声势俨然在唐、雷二人之上！温绝只是微微颔首，也不与唐、雷二人打招呼，傲慢的在第三把交椅上坐了下来！秦羿与温绝的随行武师，尽皆安坐于身后次席，众人的视线尽在傲气凛然的剑客涂重身上，倒也没人注意到他。“列位，还是按照咱们的老规矩，擂台赛，各家助拳武师上台争霸。胜方继续留台争霸，输者一方，画图圈地，最终决胜者掌控青龙令！“武通海傲然走到场地中央，朗声清喝道。“好！我吴县赵胖子先来！”话音刚落，一个胸口挂着怀表，手里拿着鼻烟壶的华服胖子站起身，手一招，立即一个两米多高的黑人壮汉腰系金腰带，如野兽一般跳上擂台。“咣咣！”黑人壮汉咆哮之余，用力的敲打着双拳，那砂钵大的拳头竟然发出金铁般的交鸣声，俨然像是有千斤之力。“这，这不是世界地下拳王，绰号死神的杰克吗？”有眼尖的立即惊叫出声。赵胖子得意的冲那人一笑，傲然道：“你倒是有些眼力，没错，我请来的助拳武师正是死神杰克。杰克打遍整个欧米地下拳坛，出道以来共战七百多场，至今未尝一败，四百多场KO对手，乃是真正的拳霸。”“赵老大居然能请到世界拳霸，我等还打个屁啊，看看热闹得了哦。”旁边一个县城的老大，一见杰克雄风，当即摇头认怂。江南四州五县，但真正能说上话的，还就是四州的五霸，吴县的赵胖子能跳出来吆喝一嗓子，已经算是很有魄力了。“赵德柱，你要点谁的台啊？”武通海笑问道。以他的实力，自然能看出这个拳王应该走的是某种古老体术，力量已经接近人体的极限，绝对是高手。第一个出场的就大有看点，今儿这场大会怕是少不了热闹，武通海这东道主，脸上有光啊！“唐天赐，你坐了这么多年大龙头，也该换换人了，来吧！看看是你的秦侯厉害，还是我的拳霸厉害。”赵胖子索性今儿把风头出大点，指着唐天赐怒怼，那叫一个豪气冲天。“我艹，赵胖子，你他妈疯了吧！敢挑战唐龙头！”刚刚还在恭维他的那个老大，顿时惊的手中的茶碗都差点翻了，尖叫道。“赵德柱，你可得想清楚了，唐龙头不是你能挑战的。”武通海脸上的笑容一僵，肃然问道。谁不知道唐天赐有秦侯坐镇，这家伙一来就挑战大龙头，这不是找死吗？“没错，我就要跟唐天赐打这开门红之战！”赵德柱再一次确定。"
	}, {
		"chapter": " 第87章 天才崛起",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9828063.html",
		"content": "    “哈哈！”“赵老弟好胆气，不过今儿怕是要让你失望了。这场，我不打！”唐天赐爽笑道。“嗯？唐天赐，你什么意思，看不起我？按照规矩，我挑战你，你就得陪我玩！除非你认怂割地！”赵胖子紧紧的捏着鼻烟壶，气的满脸通红。“赵老弟莫急！实不相瞒，秦侯这次并未给我助拳，你不就是一直想要东江的那片渔湾吗？给你就是！来人，开图！”唐天赐倒是洒脱，他这次来本来就是走个过场，对他来说，马上离开该死的武家庄，才是当务之急！全场一片哗然！“闹了半天，唐天赐根本就没请来秦侯坐镇，那还有个毛的看头啊。”“武庄主，你开赌的时候，助拳武师里可是清清楚楚说有秦侯的，合着我们的钱白投了？”底下有不少投了上千万买唐天赐赢的富商，顿时不满的大叫了起来。“唐龙头，盟会绝非儿戏，你此话当真？”武通海也有些急了。“武庄主，唐某至始至终都没说过请秦侯助阵，你们非得自以为是，这能赖我吗？”唐天赐面色一沉，冷哼道。‘你奶奶个熊的唐天赐，这是给老子下眼药啊，这当口你他妈不玩了，老子怎么向天下英雄解释？’武通海哑口无言，气的浑身发抖，恨不得生撕了唐天赐。唐天赐这一甩手，全场的局势大乱！“父亲，这不符合常理啊，唐天赐正是如日中天之时，就这么白白放弃青龙令，不像这老贼的风格。”雷烈皱眉道。“这事怪啊！”雷震天一时间也搞不清葫芦里到底卖的什么药。“是不是秦侯压根儿没来，他知道打不过咱们家，所以先认怂了？”“哎呀，我日他个先人板板哦！一个渔湾就让他溜了，咱们不亏大发了吗？早知道就该让大哥第一个出来挑衅他，要他所有的场子，看他怎么溜！”雷烈望着赵胖子那白痴，咬牙切齿的骂道。“不大可能，你大哥说过，秦侯就在这山庄里，这中间肯定有幺蛾子！”雷震天脸色一变，暗觉不妙。唐天赐刚要下笔在帮会地图上圈地，一旁的黄耀东抢出身来，抓住了他的手：“唐爷请慢！”“小黄，你干嘛？”唐天赐急着开溜，当即不满大呵斥道。“让我打一场，我知道他就在这里，给我个机会证明给他看！”黄耀东满脸坚决道。张大灵、万小芸都深知黄耀东一颗虔诚的拜师之心，见他执意要战，两人同时向唐天赐微微点头。“我先说好，不管是输是赢，打完这局，立马走人！”唐天赐叮嘱道。黄耀东紧握双拳，点头称是！“赵胖子，我来会会你！”黄耀东蹬地一个纵跃，跳上了擂台，凛然大喝。“哟，这不是黄瘸子的侄子吗？黄门武馆如今在东州都抬不起头来了，这小子还敢出来打擂？”南州吴七讥讽笑道。“小子，你敢挑战老子，信不信我让杰克打断你的双腿，让你黄门再多一个瘸子？”赵德柱叼着雪茄，哈哈大笑道。黄耀东脸颊微微一颤，努力平复自己的情绪。自从他叔叔随唐天赐会堂，被雷二爷烧掉了腿，黄门武馆在东州地位一落千丈，黄家更是在武道界几近除名。这对于一个武道世家来说，无疑是毁灭性的打击。是以，自西州回来后，他无时无刻不在修炼，打磨自己的腿法！就在前天，他正式突破了内炼初期，成为了一名武者！在武道界，这确实是天才一般的存在，然而在这擂台上嘛，他深知自己就是垫底送死的存在。但是他绝不会畏惧，因为他知道那个人就在台下看着他！他不能丢了那人的脸！‘秦羿，我要向你证明，我从不畏惧强者，我有一颗战不败，斗不垮的武者之心。我配的上成为你的徒弟，传承你的绝世武技！’想到这，黄耀东深吸一口气，丹田一沉，抬手道：“杰克，来吧！”“嘿嘿！看拳！”杰克虎躯一抖，双拳携带者万钧之力，如狂风暴雨般砸了过来。太快了！太爆了！众人只觉漫天都是黑色的拳影，与破空的呼啸声！只是站在台下，已是能感受到那如山洪般的巨大爆发力，这要是被搂着了，只怕脑袋都得被打爆了。黄耀东起初还以为能凭黄门无影腿抵挡，但他发现杰克的每一拳至少有三千斤的气力，而且比他的无影腿速度要快上十倍！从一开始，他就被彻底的压制了，哪里有反击的机会。不过，他丝毫不惧，他在等待机会！原本还对杰克抱有小觑之心的华夏武者，此刻人人面寒如冰，大感诧异。“涂重，这拳王本事不小！看来赵胖子是有备而来啊。“温绝皱眉道。“爵爷放心，杰克的体术确实修炼有成，拳法招招志在杀人，但他的拳再快，也快不过我的剑！涂重眉头一沉，已然对台上没有兴趣。他虽然是剑道后期，但剑道非一般武道可比，论实力，他不次于巅峰武者。温绝见他信心十足，悬着的心总算放了下来。“羿哥，我看黄少要挂，要不你出手救救他吧！”陈松见黄耀东被拳王杰克逼到了擂台边上，不禁暗自担忧。秦羿冷然沉默。黄耀东的心思，他自是知晓。不过，他若是一介莽夫，仍是不配成为他的徒弟。秦羿希望看到黄耀东能展现出莽劲之外的东西！“GAMEOVER！”杰克一记下勾拳重重的砸向已经无路可退的黄耀东。众人的心提到了嗓子眼！一切都结束了吗？奇迹发生了，杰克重拳出击的瞬间，黄耀东一个铁板桥硬生生往擂台下仰去，躲过贴面而过的杀招！旋即，腿在擂台边上的铁索上一钩，腾空而起！一个倒翻！落在了杰克的后方，悬空爆喝：“黄门无影腿！”没有漫天花哨腿影！有的是一腿连一腿的连环之力叠加。每一次踢腿，黄耀东都会把气力聚集在一点上！十几腿的力量叠加在一块，饶是内炼初期只有千斤气力，减去损耗，也足足还剩万斤气力！力已成形，重若泰山！“轰！”杰克只觉原本力量一般的黄耀东，那踏下来的皮鞋，像是巨灵神的大脚，神威烈烈，几不可挡。当即双拳运足气力挡在头部，他就不信了，以他双臂六千斤的气力，挡不住毛头小子的一脚。砰！杰克只觉像是被火车撞了一般，双臂咔嚓应声而断，重重的飞下了看台，摔晕死过去了。“什么狗屁拳王，就凭你，还没资格挑战秦侯！”黄耀东对着赵胖子，霸气的比了个中指！然后，他冲着底下朗声狂吼：“我不是废物，我不是废物！你看到了吗？我一定配的上做你徒……”弟字还没说出来，黄耀东再也支撑不住，张嘴吐出一口鲜血，当场晕死了过去。“羿哥，羿哥，你看到了吗？黄少打赢了，打赢了啊！”陈松激动的大叫。秦羿摩挲着下巴，嘴角终于浮现出一丝淡淡的微笑。这才是真正的黄门无影腿，黄武当初要有这点悟性，又何至于被雷二爷打断了腿？“黄家此子，以内炼初期，竟然发出了万斤之力，打败实力可与后期武者相当的拳王，堪称绝世天才啊！假以时日，必能成为一代宗师！”南州吴七身后，单家领头的老者，喟然感叹。张大灵与随性武师赶紧把黄耀东抬了下来，心头却是大喜：“秦侯，你看到了吧，小黄的天赋与虔诚之心，若得你调教，我秦帮未来必添栋梁支柱啊。”“我艹，杰克你个死垃圾，老子的一千万美金啊！”原本还志在必胜的赵胖子顿时如丧考妣，想死的心都有了。为了从唐天赐手里抢盘子，他可是专程飞往南非，花重金请了这尊神来。没想到，连秦侯手下的一个小卒子都打不过，这下丢人丢海里去了。“赵胖子，咱们之间该了结了吧！”唐天赐笑道。赵胖子接过手下的地图，无力的叼着雪茄道：“唐龙头，我那点小营生，你随便挑吧。”杰克输了，雷震天等人乐了，这样一来，唐天赐就必须留在台上继续打下去，他雷家回头有的是机会吞盘子了。唐天赐何等人精，哪能吃这亏，当即哈哈一笑，把赵胖子的地图推了回去，转手把自己的图客气的拍在了他的掌心。“赵老弟啊，这人在世上混，讲究的就是一个脸面。”“说出去的话，泼出去的水。今儿我认输在前，这局我唐天赐认了。渔湾那片金疙瘩，从现在就是你的地盘了。”唐天赐满脸豪气道。“唐爷就是唐爷，够豪气！那我就多谢了！”赵胖子没想到还有这出，当即抱拳还礼，笑的嘴都合不拢了。渔湾那一片每年产鱼何止万吨，每年的红利能馋死人，赵胖子眼红已久，没想到唐天赐说送就送了，这不是天上掉馅饼吗？“各位，唐某出局了，就不陪你们玩了，来日再会！”唐天赐总算把锅给甩出去了，拱手朝四方一敬，领着人匆忙就要走。刚走了没几步，晴空之中突然惊响霹雳之音！“唐贼休走！”“唐贼休走！”PS：今日两大章奉上，新书急需火力，继续求一发推荐、打赏，亲们带我起飞吧！"
	}, {
		"chapter": " 第88章 扛棺猛虎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9831318.html",
		"content": "    声若虎啸，低沉雄浑！山岗俱震，余音不绝！一时间，山庄众人闻声，无不色变，肝胆欲碎！一些观礼的富商，体质稍差者，竟被这股夹杂着内力的怪声惊的当场吐血、晕倒！这是何等的威力！原本还淡定自若的涂重与单家老者如临大敌，再无此前的冷静！“千里传音，好雄厚的内力，怕是已近罡炼高手！难道是雷家老大吗？”涂重心头大骇。唐天赐等人心头暗叫苦矣！终究还是难逃一劫啊！“唐爷，别管他，快走！”还是张大灵有见识，回过神来，催促道。当即与万小芸左右夹着唐天赐，快步往庄门口小跑！“唐贼往哪跑！”但见后山之中，一血色人影，扛着一巨大石棺，沿着陡峭的山崖如履平地一般，狂冲而下。众人只觉一股滔天热浪扑面而来，待回过神来，那人腾空踏步而行，掠头而过。轰！他肩扛石棺，重重的落在擂台上，擂台方圆丈许，青石板尽皆开裂！哐当！那人单臂一举，重达千斤的石棺在空中打了几个滚，稳稳的砸在地上。“桀桀！尔等犬类，谁也不许走！”那人阴笑之余，缓缓转过身来！众人见他身材魁梧，浑身长满血红疙瘩，面目如同恶鬼，狰狞无比，尽皆大骇！“扛棺虚空踏步，这是何等的神力！”在场的武师，人人面有惧色，如见鬼神！“这位好汉，却不知道是何方高人？”单家老武师颤声拱手拜道。“我乃雷天王之子，雷刚是也！”那怪人发出一声闷沉大喝，众人又觉耳内惊雷四起，更是心生敬畏。“大哥，是我大哥！”雷烈一拍茶几，心头块垒尽舒，激动的振臂高呼。“没错，是我家老大，我的刚儿啊！”雷震天也是激动的老泪纵横，他等这一天实在太久了！自从雷老二死后，雷家一蹶不振！今日注定是雷家扬眉吐气、重振江湖的一天呀！“雷老大！”在场之人，尽皆大骇！他们早知道雷老大的威名，但那比地狱恶鬼更狰狞、丑陋万分的真身，远比他们想象的还要恐怖百倍、千倍！每个人的心都提到了嗓子眼，盯着雷老大，一言不敢发。“轰！”雷刚双掌拍出。一道火墙瞬起，生生拦住了唐天赐三人的去路。“好厉害！内力化真，且显有法相，难道是罡炼高手吗？”张大灵心头一阵绝望，当下哪里敢动！三人如木偶一般，呆在火墙前。火光烧红了他们的脸颊，火辣辣的疼，但却远不及他们心中此刻的无奈！他们怕死！但更感到耻辱！秦侯就交代了这么一个逃跑的任务，他们都完不成，三人此刻只恨不能钻到地缝里去。“唐龙头，回来入座吧，今日谁也不许离开，你们都得留下来给我当见证人！”雷刚单脚踏在大龙头的座椅上，霸气俯视群雄。原本嘈杂的会场，只剩下浓烈的呼吸声，与火墙燃烧的噼啪声！三人无奈，只能回到了座位。唐天赐拱手笑道：“雷天王，我已出局，这青龙令我不争了，咱们得按规矩玩，你说是吧。”“青龙令？你们争得头破血流的圣物，在我看来一文不值！”雷刚冷笑之余，手腕一抖，一团血火瞬间把龙令烧成了灰烬。“这……”会场顿时一片哗然！雷家这是要公然挑衅盟会，赤裸裸打九帮十八会的脸啊！“你，你大胆，雷老大，你敢破坏九帮十八会的规矩？雷震天，你到底想玩什么花招？”南州吴七是老资格，当即一拍桌，气的大叫。“吴老弟，何必大动肝火呢？规矩嘛，那都是人定的，谁的拳头硬，谁说话，不是吗？”雷震天放下手上的香茶，阴森笑道。“武庄主，这规矩可是九帮十八会和老爷子在时订的规矩，你得说句公道话吧？”“没错，青龙令毁了，成何体统，咱们九帮十八会的脸往哪搁？”吴七等大佬义愤填膺的看向武通海，希望他主持公道。武通海也没想到雷刚会如此狂妄，公开挑衅整个盟会。但雷刚实力几近宗师，两家私交甚好，他也不好反驳。当即，只能轻咳两声，颇为无奈道：“各位老大，规矩是死的，人是活着！你要有本事，你来定规矩也可以啊？”“混账！盟会规矩传承百年，历来都是以龙令为尊，调解各方纷争。如今雷家胆大妄为，公然挑衅，是可忍孰不可忍！”“没错，你武家庄可以不要脸，我们九帮十八会决不能忍受这口恶气！”各位大佬虽然平时都是精滑老油条，但在九帮十八会的规矩下，这些年倒也是混的风声水起。雷家公然破坏规矩，那不是砸大伙的饭碗吗？一时间群情激昂，纷纷声讨雷震天父子。“脸面？你们也配跟我谈脸面？”“强者之下，皆为蝼蚁。从现在起，东江以南没有九帮十八会，只有雷家帮。而你们，都只能是雷家的狗！”雷刚仰天冷笑道。强者为尊，在座之人在他看来，都是小丑，只需弹指，尽皆可灭。能让他们做雷家的狗，已是极大的恩赐！“你，你太狂妄了！”“各位大佬，既然雷家不讲规矩，我等不如合力而攻，诛贼护盟！”吴七等人也是被逼到了绝路，当即振臂高呼。“没错，斩杀雷老大，护我九帮十八会盟威！”“大家联手一战！”一时间，众人纷纷呼应！在场之人，唯独唐天赐与温绝，沉默不语。唐天赐心知有秦羿坐镇，他还真就只有看戏的份！“老涂，怎么办？雷老大看起来神威不可挡，要不咱们随众杀贼？”温绝有些坐不住了，悄然问道。“爵爷勿慌！雷刚修为已近罡炼宗师，凭这些跳梁小丑，哪怕人再多上一倍，也只有送死的份。咱们得等那人出手，再行定夺！”涂重面色凝重道。秦羿并没有急着出手！相反，他很欣赏雷刚，因为雷刚做了他想做的事情，充当了这个恶人！一个巴掌一颗枣！人只有挨了一巴掌后，吃到嘴的枣，才会觉的更加香甜！雷刚扇脸，他撒枣！到时候九帮十八会的这些人，还不得对他感恩戴德，为他所用吗？这是天大的好事！“哧！”秦羿听到涂重的话，忍不住冷笑出声。“臭小子，你笑什么？”温绝皱眉道。“我笑你们太愚蠢了！因为你们的如意算盘注定会落空！”秦羿淡然道。“是吗？秦侯就算再厉害，血拼雷刚也得耗去九成气力，到时候我只手便可翻转云雨！”温绝冷冷道。“这就是你们愚蠢的地方，你自以为的剑道，在我看来不过是孩童之能，若不打消这个念头，只能是自取其辱！”秦羿提醒道。“嘿，你这臭小子，是装逼有瘾，真把自己当秦侯了是吧？”温绝顿时气就不打一处来，就要发飙。“爵爷，何必跟这黄口小儿计较，咱们看好戏就是！”涂重城府较深，按住就要暴怒的温绝。“小子，等我执掌龙头，到时候我要你好看！”温绝恨恨道。“那好，咱们就看看这出戏，谁能笑到最后。”秦羿淡淡笑道。"
	}, {
		"chapter": " 第89章 顺我者昌，逆我者亡",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9831319.html",
		"content": "    雷老大藐视众人，狰狞的脸上满是不屑。蝼蚁也敢与神争锋，当真是可笑至极。“很好，看来你们是不甘心当我雷家的狗，那我就打服你们！”雷老大眼中杀机一凛，顿时浑身血火腾起，几如魔神下界。“单师父，吴七的前程就拜托你了。”吴七向身后的单家长老恭敬道。单师父嘴角浮现出一丝无奈的苦笑。这一去，可真是去送死！但他不能不去，单家武师出拳，可以败，可以死，却从来没有孬种。“吴先生，我希望你能兑现当初的承诺。”单冲脸色一正，压住内心的恐惧，平静道。“师父放心，不管输赢，我必定奉上大还丹！”吴七点头道。“好，那老夫就上去打这最后一次拳！”单冲神色一傲，像是看透了世间生死。“单……爷爷！”单家人中，一个头上带着黑色斗篷的少女哽咽出声，苍白的手抓住了老人的胳膊。“小姐，你，你叫我什么？”“单……爷爷，不打了，咱们回家好吗？”少女轻声道。“爷爷，你叫我爷爷，单冲哪当得起啊！”单老喜极而泣。“小姐，单冲年过七旬，早已半只脚踏在黄泉，就让老汉为你再战最后一场吧！”单冲慈爱的看向斗篷少女，战意更坚，毅然往台上走去。“单爷爷！”单小姐低垂着头，眼泪沿着面颊而下。她深知这位照顾了她十几年的单家老仆，此一去，怕是再也不会回来了。他在单家的地位并不高，但对于从小就被家族人排挤、鄙视的她来说，单冲就是她最亲的人！她不知道，对单冲来说，这是非战不可的一场决斗！只要有万分之一的机会治好她的病，单冲都会血战到底。只是他这一走，单家只怕再也没有人去心疼可怜的小姐了吧！‘洛水，单某就只能陪你到这了？余生好自珍重！别了！’单冲迈着沉重的步子，缓缓走上了擂台。其他大佬也各自与自己的助拳武师交代完毕，一时间，十几位拳师成环形包围雷老大。风云变幻，世事无常！每一位武师的神情都冷如钢铁，如临末日，但却没有丝毫的畏惧。擂台征战，本就是武师的宿命。也是他们坚守的最后一丝江湖道义，他们不会退缩。“你们这群废物，就你这老儿尚堪一击，一起上吧，省的浪费时间！”雷刚大喝一声，浑身火势顿涨一丈有余。霎时，如火神降临！整个武场的空气瞬间变的炙热干燥！“杀！”武师们互相望了一眼，猛然使出自己的全部的内力，最强的绝招！擂台上！拳光脚影！刀枪棍棒！在爆喝声中，铺天盖地往雷刚轰去！刹那间，雷刚就被武师们的拳脚、兵器给湮没了！“嘿嘿，姓雷的，让你猖狂，这回看你怎么死！”“是啊，这么多高手的绝招齐发，便是大罗神仙也得被轰死喽！”众位大佬瞧得真切，皆是军心大振，豪气顿生，连连叫好。“这人呀，千万不能作死，他雷老大再强，又能如何？只要咱们一条心，杀他还不如屠猪狗啊。”吴七低头划火柴点了根香烟，吸了一口，意气风发道。“吴老大，要能除掉恶霸雷老大，今日你是首功，我等必推你为大龙头！”各位大佬那叫一个佩服的五体投地，纷纷拱手拜道。“哪里嘛，吴某也是全列位公心，舍得一身剐罢了。武家、雷家不要脸，咱们不能丢了这脸，得打出九帮十八会的傲气！”吴七冒了个烟泡，得意洋洋，俨然是把自己当做了大龙头。“唐老大，怎么着，你还指望着你的秦侯能给你出头啊？”吴七冲着唐天赐冒了个烟泡，冷笑道。“当然，信秦侯得永生！”唐天赐端起茶杯笑道。“哦，你的秦侯连头都不敢露，唐老大怕是要失望了。”吴七森然笑道。“是吗？只怕失望的人是你吧！”唐天赐冷哼摇头。吴老大这群白痴，哪知道雷老大、秦侯这等顶级高手的厉害。说话间，他抬手指向了擂台！“火虎下山！”雷刚于万军从中，丝毫不乱！双掌虎拳虚空击出，内力运足，拳尖隐约猛虎咆哮！拳出，火虎成！两拳，内力化真，火山毒焰凝成十六道虎形！糟糕！单老惊叫出声！双手划圆，单家的八极拳催发到极致，轰向火虎！虎啸苍穹，烈焰焚天！霎时！擂台上火光冲天，虎威撼地动！众人虽身在台下，亦如身置烤炉，皮肤焦痛欲裂，双目灼灼，怎一个苦字了得。稍倾！虎散，火灭！原本拥挤的擂台，只剩两人。霸气雷老大！另一人是浑身焦黑而立的单冲，余者尽化为灰烬！一招秒杀十五人！这是何等神威！原本还众志成城，吹嘘自喜的吴七等人，全都傻了！这还是人吗？这是地狱来的魔鬼！试问天下间，谁能挡他！“你老儿能挡下我一招，死而无憾了！”雷刚抱着胳膊，沙哑冷笑道。单老缓缓转过头来，望着台下的斗篷少女，嘴角浮现出一丝微笑，缓缓抬起手来，似乎想要再拍拍那从小看护的少女！“洛水，活……活下去！”说完这句话，单老的手僵滞在半空，站立而亡。“单爷爷！”少女失声蹲在地上痛哭起来。单爷爷一死，这世上只怕再也不会有人疼她了吧。单冲战死，原本随行而来的单家武师，尽皆吓的两股颤颤，连个收尸的都没有。“都给我滚过来！”雷老大大喝道。各位大佬，这会儿魂都吓飞了，哪里还敢有半分抗意，尽皆伏地而拜。“吴七，你过来！”雷刚道。吴七一愣，两条腿软的跟面条似的，哪里动得了。“滚过来！“雷刚右手腾出一道火爪，隔着丈余的距离，生生把吴七吸到了擂台上。“你现在还愿意当我的狗吗？”雷刚捏着吴七的头发，狰狞的脸贴在他的面门上，森冷笑问。“我，我愿意做雷爷的狗，但求雷爷能饶我不是啊！”吴七惶恐道。“蝼蚁为狗，天大恩赐你不受，非得作死，不可饶恕！”雷刚狠辣一笑，火劲微吐。刚刚还梦想做大龙头，意气风发的吴七，此刻就像冰淇淋一样，在惨叫声中化成了血水，结束了自己的王朝美梦。“顺我者昌，逆我者亡，还有谁不服的吗？”雷刚仰天狂笑。“服，服，我等皆服！”大佬们磕头如捣蒜，面对雷老大这等魔鬼，江山什么的都是浮云，保命要紧啊。“你们还愣着干嘛，赶紧把势力图奉上啊。”武通海在一旁提醒道。“我等都愿归附雷家帮，为雷爷效犬马之劳。”各位大佬纷纷把自己的地盘图恭恭敬敬上交，一旁的雷烈连忙上来，把厚厚的一叠的地图收在手上。“哈哈，整个江南都在我雷家手上了，大业可成，大业可成啊。”雷震天豪笑不已。大佬们一个个比吃了屎还难受，“你们都给我坐好了，真正的好戏，才刚刚开始上演。今晚，就让你们这些狗眼，做个见证！”雷刚冷笑道。“唐爷，你倒是坐的安稳啊。”雷刚走到唐天赐跟前，冷笑问道。唐天赐此刻何尝不是怕的要死，但他骨子里还是绝对相信秦羿的实力的。“怎么，你要送我进那具棺材吗？”唐天赐强压下恐惧，端茶细品，指着石棺淡淡道来。“你还不够资格进那具棺材。”雷刚冷然道。“哦，那就是温绝兄弟了。”唐天赐有意祸水东引，眼睛看向想捞海底的温绝。温绝暗骂了一句，刚刚众人朝拜，唯独他与唐天赐不动。因为他肩负着洪门振兴的使命，是以绝对不能跪的。“他嘛，虽有洪帮背景，但也不配享用这具棺材。”雷刚摇头鄙夷道。“哦，那谁能躺进这具棺材。”唐天赐皱眉问道。“知道我为什么不杀你们吗？因为我要你们见证我把那人送进这具棺材！”雷刚说完，双手叉腰，目视全场，猛然大喝：“秦侯，我已经感应到你的气机了，我知道你就在场下，来吧，让你我战个痛快，决一死战！”“羿哥，你真打吗？”陈松小声问道。“是时候收摊了！”秦羿微微一笑，站起了身来，拨开身边噤若寒蝉的武师，从后排走了出来。PS：今日两更结束。明日周五晚上九点会有加更，到时候三更奉上，特此感谢所有打赏、投票的亲们。"
	}, {
		"chapter": " 第90章 一具好棺材",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9834917.html",
		"content": "    一个一巴掌，一颗枣！雷刚这一巴掌打的够狠，大佬们从高高在上的龙头，瞬间成了雷家的狗！只能眼睁睁的把大好河山，含泪相让！吃了痛，此时哪怕是一颗苦枣，对他们来说，都是无比美味、甘甜的。是该到了撒枣的时候了！秦羿的起身，没有任何人多看他一眼。对那些观礼的富商，还有温绝来说，他就是一个混水摸鱼，来武家庄出风头的疯小子罢了。“喂，你小子，想干嘛？活的不耐烦了？赶紧给我坐下，少给老子惹事。”温绝眼尖，一把拉住了秦羿。他现在最怕的就是雷刚找他麻烦，哪能容秦羿搅局。“你没听到他在挑战我吗？”秦羿负手而笑。“你脑子进水了，他叫的是秦侯，关你屁事啊。”温绝直接气的爆了粗口。“我就是秦侯！”秦羿傲然笑道。“你要是秦侯，老子就是燕九天了。”温绝不悦冷笑道。“无知！给我滚开！”秦羿不屑与温绝计较，拨开他的手，就要前行。“小子出风头也得有个节制，坏了侯爷的大计，别怪我狠手无情。”涂重绝不允许有人搅局，扬手一抖，袖中寒剑出鞘，横在了秦羿的脖子上。“凭你，也想挡我？”“滚！”秦羿屈指在温绝剑尖轻轻一弹！叮咚！涂重那饮过无数人鲜血的长剑，如玻璃一般，应声而断。“这！”温绝大惊出声！涂重的剑可是用世上最好的寒铁打造，且灌注了他的内力，柔韧惊人！普天之下能一指断他的剑的人，屈指可数，若非亲眼所见，他哪能信。原本还等着秦羿作死的众人，尽皆哑口无言！此刻，那缓缓走向擂台的清瘦少年，似乎再也不简单！“秦侯，这小子真的是秦侯吗？”温绝眼睛瞪的滚圆，像吃了死苍蝇一般难受。“爵爷，咱们看走眼了，这家伙的修为已经到了化璞归真的境界啊！”涂重低下高傲的头颅，望着手中残留的剑柄，颓然苦笑。他自认为眼力惊人，在场之人，一目了然。然而，秦羿就在身边，他始终未曾观的半点法相，还狂言相敬，当真是贻笑大方了。“怎么可能，秦侯怎么会是这么年轻的小屁孩，涂兄你在洪帮算是天赋异禀了，也是三十多岁才有如此剑道。他不过与雪妍同岁，这绝不可能。”温绝依然不敢相信。他也算是半个武道中人，十七八岁能一拳击碎苗三立的法阵，达到内炼巅峰与雷家老大叫板，在江湖之中，绝无可能。“爵爷，人外有人，天外有天。这位秦侯怕是修为还在雷老大之上，已经是罡炼宗师了。”“哎，少主的这个情敌，几近如神啊。”涂重叹然道。“那又如何，他就算是罡炼宗师，与洪帮相比，也是沧海一粟，我是绝对不会让他打乱洪帮东进大计的！”“雪妍，只能嫁给少主！”温绝一摸脸上的刀疤，恶狠狠道。在场最诧异的还是武通海夫妇，两人此刻面如死灰！他们做梦也没想到，买下一亿的苦主，竟然就是秦侯！今日这一百亿，八成怕是逃不过了。人家这是有备而来，摆明了要吃掉他们武家庄啊！秦羿走的很慢，所到之处，每一个人都站直了身躯，目不转睛的看着这位传说中的杀神。谁能想到，他会是一个少年呢？“大哥，他就是杀二哥的凶手，你一定要替二哥报仇啊。”雷猛瞠目欲裂，发出恨天之哮。擂台上，雷刚心下大骇。气机内敛，不动于形！高手！绝对的高手！他配与自己一战！他体内的毒血因为好战，如火山一般沸腾了起来，那是武道追求的渴望！“来了！”当少年走上擂台，雷刚瞬间平息了内心的波澜，恢复了杀手冰冷的本色。“嗯！”秦羿抱着胳膊，望着雷刚，颇有惺惺相惜之意。雷刚与他一样有着雄心壮志，以及对武道的炙热追求。“棺材打的不错！”秦羿走到石棺旁，手指在棺盖上滑过，赞叹道。“这具石棺乃是用上等的石料，重一千三百八十四斤，是我亲手为你打造的。”雷刚指着棺材，点了点头道。到了此刻，两人已不急着厮杀。江湖路远，敌手难逢！雷刚对这位气定神闲的少年高手，有着绝对的尊重！“雷兄有心了，我可以进去试试吗？”秦羿问道。“请！”雷刚沙哑道。秦羿满脸轻松的往棺材里平躺了下去，左右转了个侧。稍倾，坐起身拍了拍身上的石灰，迈腿出棺。“棺是好棺，只可惜了雷兄的一番苦心，这尺寸不太适合我！”秦羿有些失望的摇了摇头。“哦，怎么就不适合了？”雷刚眉头一沉，不悦道。“太大了，我怕颠的慌！”“不过，以雷兄的身段，倒是挺合适！”秦羿上下打量了雷刚一眼，摸了摸鼻梁，淡然笑道。“嗯！这倒是我的失误。”“不过这终究是一具好棺材，不是吗？今天你我，无论谁躺进这里面，都不算辜负了它！”雷刚沙哑冷笑道。“没错！”秦羿话音一落，两人同时气机爆发，不约而同的向对方发出了杀招。轰！两拳相交，如锤斧相合，金鸣作响。没有任何的杀招，纯属力量的碰撞。火劲与真气瞬间交织！拳交之下，雷刚退了一步，秦羿退两步！唉！姜终归还是老的辣啊！众位大佬纷纷摇头，原本还指望秦羿能替他们出头，灭了雷老大这恶霸，但此刻这最后一丝希望也破灭了。“嘿嘿，我还以为这位秦侯多厉害，终究还是打不过雷老大嘛。”白蓉冷笑道。“是啊，倒是你我多心了。秦侯气力差了一截，更何况雷老大还有独步天下的天火神功，此子已死，不足为虑。”武通海握住白蓉的手，轻轻拍了下，舒了口气道。唐天赐却是神经紧绷到了极致！“糟糕，秦侯不会打不过雷老大吧？”“唐爷放心，好戏还在后头呢。”张大灵双眼一眯，高深莫测的笑道。如果雷刚能一拳逼退秦羿十步，那说明在力量上有着绝对的碾压优势，或许可战胜秦羿。然而，仅仅只是内力深厚一步之功，绝对无法战胜拥有万千真法的秦侯。擂台上，秦羿微笑而立。他心里有底了。雷刚的内炼巅峰接近罡炼初期的内力，确实要比他的炼气后期浑厚！但对秦羿而言，这足够判雷刚的死刑了！"
	}, {
		"chapter": " 第91章 一战定江山",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9834918.html",
		"content": "    雷刚不这么认为！秦羿在他眼中已经是个死人。“小子，你能与我只差一筹，确实可配的上天才的称号！”“不过，武道强者为尊，我胜你一筹，便可压你一世！”雷刚松了松指节，怜悯的望着秦羿，颇为惋惜。“如果你没有杀我二弟，我一定会留你一命，并引荐给师尊！”“受死吧！”雷刚狂吼一声，雄风万丈，双拳迸发出天火神通。“火虎破天！”雷刚火气催发到极致，一头比之前要更大上三倍的火虎，轰向秦羿！“盘丝手！”秦羿淡然而立十指一张，如绣花巧手，轻旋而动。真气成丝，丝线如网，将火虎牢牢捆缚！“嗯？”雷刚大惊。他的天火神功，乃是以火山毒火淬体而成，威猛无比，可焚万物。在天下百家内力化真之中，无往不破，难逢敌手！不曾想，火虎被紫色的丝线缠绕，如入沼泽，动弹不得。“收！”秦羿手心一收！真气丝网收缩，火虎不甘的低吼挣扎，终究是化作了虚无。“怎么可能！你的修为明明没有我高，怎么会修炼出罡气！”雷刚功破，丝线阴寒之劲透体，顿时胸口气血翻涌！天下间，除了罡炼宗师的罡气，他实在想不出罡炼之下，有谁能破他的天火神功。“你怕了？”秦羿冷冷一笑。雷刚的天火功在俗世或许可称雄，但终归还是俗火，又是以内力催发！又怎么能比的上地狱、天界的真气呢？“我让你见识下，什么叫真正的神火！”“火来！”秦羿轻轻而语！但见他的眼中飞出两朵火莲，一黑一紫，火莲合二为一，幽冥漆黑如墨！黑火烈烈，神威大展！“出口成咒，你是法气天师！”雷刚有种要吐血的冲动了！这还是人吗？这就是个超级变态！少年宗师，少年天师！武道双修！闻所未闻！“坏了！老子的一百亿啊！夫人，你速速回庄中，通知四位叔叔，立即布下大阵，我武家庄怕是要大祸临头了。”武通海望着那凌空一丈多高的紫符，脸上的笑容僵滞，惶恐大叫道。“通海，怎么了？”白蓉不明白武通海为何突然如此惊慌，不解问道。“这小子是法气天师，快，快去！”武通海来不及解释了，催促道。白蓉不敢多问，匆忙而去。“好，就看看是你的符火厉害，还是我的天火厉害！”雷刚收敛恐惧之心，强吸一口气！全身的内力催发到了极致，全身的每一块岩石皮肤上都迸射出血色的火焰！火焰冲天而起，散发着死亡的冷芒。这是他的真元之火！燃烧体内的血液，催发强一倍的毒火！“唪！”“天火龙象功！”无数真元毒火，化作一条巨大的火龙！火龙长约三丈，张牙舞爪，携天地之威，发出阵阵龙吟，誓要撕碎苍穹。一时间，擂台为巨龙所盘，旗帜、俗物尽皆燃烧。众人更是连忙躲避，退了数百米，仍是全身火灼，口干舌燥！“秦侯，火龙一出，必噬你身，焚你魂，哈哈！”雷刚强忍着血液燃烧的巨大痛楚，仰天狂笑！“雷刚真是个疯子，竟然越级使用冯万里的罡炼绝学，只怕此战若胜，他的修为也得大损一半！”涂重皱眉感慨道。“哦！有点意思了！”“幽冥火，起！”秦羿双眼一寒，火莲中飞速旋转，轻飘飘的飞出一团黑色火焰。火焰黯然无光，如同一颗绣球般，钻进了火龙的口中。吼！一黑一红，清晰可见！但见黑火如同子弹一半，飞速贯穿龙体，至尾出！霎时！原本已经张嘴咬向秦羿的火龙，发出一声哀鸣，化作一蓬冲天火光而散！“嗖！”黑火余势不消！雷刚只觉胸口一疼，一个碗口大的透明窟窿清晰可见！他金刚不坏的天火岩石之身，像纸片一般，被秦羿的黑火给贯穿了。时空在那一刻，仿佛静止了！各方大佬与富商，全都战战兢兢的靠到了擂台前！他们料想败的人必定是秦羿，毕竟神龙之威震天下，然而到了近前才发现，败的竟然是雷老大！“痛快，痛快！“雷刚缓缓抬起头，狰狞的笑道。“是挺痛快的，如果你拥有罡气的话，这一击或许能伤我。”秦羿坐在棺材沿边，抱着胳膊感慨道。雷老大很强！他拥有武者钢铁般的斗志，与必死的决心，几乎不可战胜！如果不是他急着要杀秦羿，一直血拼下去，秦羿未必能耗的过他。因为九阴七十二绝手，突破到炼气后期，他只能发出五手，或许能压制雷老大，但也是极好真气，未必能制胜。所以，秦羿索性使出了杀招。两人一招定生死！其实他们都在赌命！但幸运的是，雷老大的天火龙象功，终究是徒有形，而无实！便是燃烧真血，也远远不如真正的罡气！若是这招使出来的是他的师父罡炼宗师冯万里，或许死的就是他了。“雷兄！这具棺材属于你了，请吧！”秦羿站起身，微笑抬手道。雷刚深吸了一口气，捂着胸口，靠着最后一丝气力，一步步的走到了棺材边。“你说的对，这具棺材真适合我啊！”雷刚看着棺材，喃喃笑道。“今日一战，着实痛快！雷兄还有什么遗愿，但说无妨。”秦羿笑道。“秦侯，放过我的父亲、兄弟吧！”雷刚无力的闭上眼道。“好！我答应你！”秦羿爽快的点了点头。“砰！”雷刚一头栽在棺材中！不偏不倚，不大不小，刚好容身！“雷老大，你果真是抱着必死之心而来啊，可敬可叹！”秦羿顿悟，这棺材就是雷老大为他真身打造的！他一生痴武，战死擂台，当真是无怨无悔！“大哥！”“刚儿！”雷震天父子扑到棺材边，失声痛哭，何其悲凉。然而此刻，他们连一丝怨恨之心都没有了。雷老大一死，雷家最后一张牌也没了！“滚吧！此后江湖再无雷家！”秦羿摆了摆手道。“多，多谢侯爷！”雷震天擦掉老泪，恭恭敬敬的向秦羿鞠了一躬，感激道。一行雷家子弟抬着棺材，在众人的目送中，凄凉的走出了武家庄。这就是江湖，残酷的江湖！谁也不知道下一个出局的是谁！但众人深知，自今日起，江南之主，唯秦侯是也！PS：晚点还有加更的第三章！"
	}, {
		"chapter": " 第92章 步步惊心（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9835111.html",
		"content": "    “咳咳，还愣着干嘛啊？”唐天赐打了个眼神，立即有人搬了椅子上擂台。秦羿端坐于上，接受各方大佬的朝拜。“武庄主，如今我斩杀雷老大夺了龙头之位，那一百亿也该结了吧。”秦羿淡然笑道。武通海眼珠子一转，此时哪敢与秦羿相抗。“当然，秦侯神威震天下，武家庄这一百亿定是分文不少。小人这就去筹钱，今晚十点，请秦侯来我府上提取。”武通海低头拱手道。“好，十点见！”秦羿淡然笑道。武通海那点小心思，他哪里不晓。只是眼下秦羿刚刚使出真法幽冥火血拼雷老大，体内真气几乎耗尽，若是现在撕破脸皮，武家庄群起而攻，他也吃不到好。他需要时间缓冲，恢复功力，反正阿鬼已经在子午谷待命，今晚再灭武家不迟。武通海欣然大喜，赶紧拱手告辞，逃之夭夭。“温爵爷！涂先生，你们俩妄图得渔翁之利，如今正是好时机，来吧！”秦羿寒目落在满脸冷汗的温绝身上，杀机凛然道。温绝内心在盘算着。他自然不甘为秦羿之臣，他要的是盟主之位。但秦羿的神威已经深深的震慑到他了，温绝不想成为第二个雷震天。此战他若败了，北州再无爵爷，洪帮大计必定破产。若胜，他便成为了江南之主。他向来是个爱冒险的人，他想试一把！他看向了涂重！“你到底是战还是不战！”秦羿猛然发出一声雷霆大喝，催出最后一丝真气猛然轰向一旁的石柱。轰隆！石柱瞬间化为灰烬！原本还想一战的温绝，浑身一颤，那股胆气瞬间被抽走了。他看向涂重！涂重的眼中，写着大大的两个字，不可！涂重料定秦羿此刻真气耗损严重，但他不敢赌，他肩负着洪帮振兴的使命，不是来这陪温绝玩命、冒险的。他输不起！所以，他妥协了！放弃了当渔翁的愚蠢念头。“温绝不敢有战！”温绝得到了答案，也不含糊，当即端起热茶，啪的一声，单膝跪地。“侯爷，温绝此前有眼无珠，屡屡挑衅侯爷，实属罪不可赦，还请侯爷惩罚！”秦羿接过茶，心头也是暗舒了一口气。武家庄可谓步步惊心，无论是武通海或是涂重，这两人要是执意要战，仅凭他最后的一丝真气，怕是难逃一劫。刚刚那一拳，他赌的是胆气，赌的是他与温绝之间的魄力，赌的是涂重那颗不敢犯险的心。但他再一次赢了，镇服了温绝，才算是真正的过了眼下的险关。“爵爷，按照九帮十八会的三杀五断令，挑衅大龙头，你可是断头之罪啊。”唐天赐冷声道。温绝眉头一沉，辩解道：“唐天赐，你休要落井下石。我只是有眼无珠，出言误伤侯爷而已，何曾有半点挑衅打杀之心？”秦羿很想杀了温绝。但眼下不合适，兔子急了还咬人，再者温雪妍那也不好交代。“犯我者，必诛！但念在你愚昧无知而已，断你一指，你可服！”秦羿走到温绝跟前，居高临下道。温绝虽然心有不甘，但被秦羿的王气所压，也不敢不服。当即二话不说，心下一狠，猛地伸指入口，张嘴咬下了自己的小拇指，含血吐在了地上。“侯爷，温绝……认罚！”温绝擦掉嘴角的血水，忍着剧痛，冷冷道。“嗯，记住了，下次敢再犯，我必杀之！”秦羿满意的点了点头，回到尊位而坐。“侯爷！这是各方大佬的地势图，您请笑纳！”唐天赐双手恭敬的把地图递了上来。秦羿不置一看，手心火起，瞬间把地图烧了干净。“侯爷，你，你这是？”唐天赐颇是不解。各方大佬心下莫名一紧，雷老大让他当狗，这位秦侯难道连活路都不打算给他们了？“从今天起，你们统一归属秦帮。地盘依然是你们的，各地统一化为堂口，你们任各自地盘的堂主，每月向帮会纳税。你们没意见吧？”秦羿傲然笑道。各位老大起初还有些发愣，旋即明白了过来，登时大喜。这可是天大的好事啊！不仅小命能保住，继续统霸一方，出了大事，有这么大爷在前面顶着，这种好事哪找啊？“我等皆愿入秦帮，以侯爷为尊，效犬马之劳！”“好了，都散去吧，大灵、小云、唐爷，你们先行回东州，与各位大佬协商具体事宜，我就不参与了。”秦羿挥手道，武家庄是凶险之地，众人逗留的越久，只会越危险。众位大佬千恩万谢，欢天喜地的去了。秦羿也先行出了山庄，佯作离开！以免武通海变卦，发动突然围攻。离了山庄数里，唐天赐等人才停车。“唔！”秦羿心内石头落地，压抑在胸口的血气，猛然爆发，嘴角溢出了血水。“羿哥，你受伤了！”陈松大惊。“一点小伤不碍事！”秦羿擦掉血渍，深吸一口气，苍白道。“要不，今日暂且放过武家庄，待改日恢复圆满了，再行收拾这伙杂碎。”张大灵担忧道。“不，成阵不易，且今日子午谷中阴气极盛。时间一错开，再无全歼武家庄的良机。”秦羿冷然道。“秦羿，让我随你一起去吧。我经过调息，已经恢复了一半气力。”黄耀东拍了拍胸口，豪气道。他前面不过是岔了气，耗力过度，经过调息，这会儿已经恢复了三四成气力，至少奔走不成问题。“不用！”秦羿拉开车门，瞬间消失在靠公路的山林里。“是我无能，竟不能帮上他半点忙！哼！”黄耀东痛苦的往车厢壁上狠狠砸了一拳，愤然道。“东子，你也别气馁了，凡事都是需要时间的。”万小芸婉劝道“你说羿哥也真是的，非得跟武家庄过不去，各方老大都服了，还去拼这命干嘛啊？”陈松挠了挠头，满脸纳闷的嘟哝道。“秦侯行事，非我等能明白的啊。一旦他决定的是，天地难动分毫，或许这就是王者本色吧。”张大灵抚须长叹道。“走吧！”张大灵一招手。明月刚要开车，猛然间，黄耀东咬了咬牙，拉开门跳下车。“东子你疯了，你要出事了，我怎么向你父亲交代。”万小芸探出窗外大喊道。“我要与他并肩作战，虽死无悔！”黄耀东大叫一声，钻进了一旁的山林。PS：亲爱的朋友们，第三章送到，今日三更完毕。为了感谢大家的支持，周六、周日，依然持续三更。继续求一波打赏、推荐，亲们新书期成绩很重要，希望大家能带法神飞一波，万分感谢啊！"
	}, {
		"chapter": " 第93章 一颗虎胆，无所畏惧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9839616.html",
		"content": "    子午谷！位于武家庄的后山之中，秦羿在昨夜早已查探过，此谷凶险无比，且阴煞之气极为浓郁。无论子午，阴气不散。正是开煞阵的上佳之地！秦羿在山间飞速的穿梭着！饶是不用真气，他的身体素质也远胜常人，如同猎豹一般敏捷。不消片刻，他已经身处在阴寒刺骨的谷口。“子午谷！今夜便是武家的葬身之地！”秦羿嘴角闪过一丝寒意，纵身掠入谷中。谷成葫芦形，煞气迷蒙，绵绵不绝，便是千军万马陷入其中，也难以脱身。“侯爷，按照您的吩咐，四十九枚玉佩全都埋在了煞位，只待你开阵作法了！”阿鬼从浓雾中缓缓现出身形，恭敬拜道。“很好，我现在急需要调息，守住谷口，绝对不能让任何人踏入一步！”秦羿嘱托道。阿鬼领命而去，秦羿选了一个隐蔽之处，默运九转幽冥诀，借助子午谷浓郁的阴煞之气，进行修炼。明月与阴沉的雾气混杂着，犹如云气飘渺。秦羿猛然睁开双眼，吁气收功。几个时辰的修炼，他已经恢复了七成的真气，虽然无法再次释放幽冥火这种高深的咒法，但开阵已然足够。武家庄！‘准备迎接本侯的怒火吧！’秦羿嘴角闪过一丝冷酷的微笑。“气散！”但见他手一挥，四十九道白光闪现，谷中原本浓郁的阴气尽散。月明如水，溪涧清泉叮咚作响，任谁也想不到此地竟是凶险之处。“侯爷，你醒了，我抓到了一个想进谷的小贼。”阿鬼道。“闯谷者，杀！就这点小事，还要我教你吗？”秦羿眉头一沉，不悦道。“这家伙非说是你徒弟，我不好杀他，还是你来定夺吧。”阿鬼一脸郁闷的离开了，片刻揪着一个被打的浑身是血的家伙，走到了近前。秦羿一看是黄耀东，顿时脸色更加冰寒了。“好胆，谁让你来的？”“我想要跟你并肩作战！”黄耀东擦掉脸上的血水，傲气道。“你个废物连我都打不过，还想与秦侯作战？”阿鬼在一旁冷笑道。“没错，我是没你能打，也不会变化。但我是猎鹰最好的侦察兵，枪法如神！”黄耀东从腰间拔出两把手枪，在手间潇洒的转了两个枪花，自信道。“给我一次机会，你知道的，这世上并不是每个人都像你一样能扛子弹，我能搞定他们。”黄耀东再次向秦羿请求。“你有胆吗？”秦羿问道。“一颗虎胆，无所畏惧。”黄耀东傲然道。“很好，今晚你去庄中取钱，敢去吗？”秦羿冷笑问道。“有何不敢！”黄耀东不假思索道。为了追求真正的武道，他根本就不在乎生死。此生若不能得真武，活着有何意义？但有一线机会，哪怕是龙潭虎穴，他也不惧。“好，阿鬼，你在这守阵。”秦羿说完，领着黄耀东往谷口走去。这一战，他只许胜，不许败！武家庄内！戒备森严，上百武家本族子弟，在庄园内巡逻，人人面色肃穆，如临大敌。“大伯，如今武家庄大难临头，你们一定要出山助我啊。”武通海跪在蒲团上，冲上首的武家长老哀求道。“愿者服输，你既然赌输了，就得认罚，这是咱们武家的家风。”上首白发老者闭目冷然道。“我倒是想服输，但人家摆明了说要灭掉武家庄，杀我个鸡犬不宁啊。”武通海无奈叹息道。一旁的白蓉慧目一转，冷笑道：“通海，别求了，我看大伯是怕了呢！”“哼？老夫有何怕？”白发长老猛然睁开眼，白发衣衫无风自动，好不骇人。“大伯，那位秦侯可是武道双修的天才，曾一招破掉了咱们武家的四相阵，你就不害怕吗？”白蓉继续激将道。“自古以来，武、道截然不同，哪有什么双修之人。哼，老夫倒要会会他，看他怎么个双修法！”白发长老猛然起身，全身内力外放，迎面的桌椅，尽皆粉碎。‘好深厚的内力，大伯就算没修炼到罡炼初期，也绝不在雷老大之下。”“再有我武家子弟的龙门阵与专门对付武者的天狼毒弩，姓秦的小子想不死都难了。’武通海与白蓉彼此一望，皆是暗自大喜。晚上十点！武通海与长老武昭，断然坐于上首，四周是肃然而立的卫士。“十点已到，姓秦的怎么还没来，不会是怕了吧？”白蓉蹙眉担忧道。“可能吧，有大伯坐镇，他也就吹吹牛，真要敢闯庄，我怕他没这胆！”武通海抚须道。说话间，门外传来卫士大喝，“秦侯到！”黄耀东昂首阔步走进了大厅，傲然问道：“武庄主，你准备的钱呢？”“你是谁？”武通海细眼一看，见不是秦羿，皱眉问道。“黄耀东！”“哦，我想起来了，你是替唐天赐打拳的小子。怎么，秦侯当了缩头乌龟，派了你来？”武通海冷笑道。“讨个债而已，何用秦侯。武家庄家大业大，不会是要赖账吧！”黄耀东夷然不惧，平静道。他最近不仅仅是修为大增，心境也较之以前，大有增长。“小兄弟，只怕要让你失望了。这钱，我谁也不给，只能他本人来拿！”武通海冷笑道。说完，手一挥，“来人送客！”黄耀东双目一寒，手腕一抖，双枪上膛，啪啪！打在了武通海的脚下！“武庄主，秦侯让我代他来拿钱。你要不给，那就是不给我黄某人面子！”“小子，你这是在找死！”武通海双目一寒，冷冷道。“哈哈，死？”“黄某烂命一条，何足挂惜。我知道武庄主修为远在我之上，但你可以试下，是你快，还是我的枪快！”黄耀东仰天狂笑。“放肆！”旁边一位武家子弟，猛然大喝，腾空而起，隔空一拳砸了过来。“砰！”黄耀东看也没看，听声朝脑后扣动了扳机！那人身在半空，应声中弹，身子未落地，已然火起。落地之时，化为灰烬。“符咒子弹？”武通海猛然大惊。"
	}, {
		"chapter": " 第94章 赌命，赌胆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9839617.html",
		"content": "    “没错，我枪里的每一颗子弹，都经秦侯加持过火咒，可焚体灭魂，你要不信可以试试。”“夫人，我想你一定不会想试的，对吗？”黄耀东虎目一凛，手枪潇洒的在手心打了个转儿，然后瞄准白蓉，冷笑道。白蓉俏面惨白，哪敢动弹，六神无主的望向武通海。‘妈的，没想到黄家这个废物，枪法如此了得。’武通海暗自叫苦。他修为虽然已达内炼巅峰，但没有护身法器，更没有雷老大那种变态的岩石体修，哪敢生吃加持过符咒的枪子。他不敢，白蓉就更不敢了。武通海这些年净忙着发财了，平日养尊处优，早已失去了武者斗战之心。他哪敢拿命去赌！他原本的计划，因为一个毫不起眼的马前卒，全部被打乱了。此刻当真是进退两难！黄耀东并没有急着催促武通海，一行人就这么对峙着。他要的就是这种效果，为秦羿争取时间。这是一个完美的计划，每一步都不容有失！而秦羿把最重要的一环交给了他，他绝不敢有失，哪怕不惜身死！“大伯，你看这可如何是好？”武通海看向闭目养神的武昭。武昭目光如电，落在黄耀东身上，心下大惊。‘此子年纪轻轻，却已有如此武道心境，当真了得。再看我武家之主，修为高他九重天，惊若犬马。’‘哎，武家庄真是一代不如一代了啊！’武昭心头暗叹。不过，他绝不会对任何一个挑衅武家庄威严的人手下留情。今夜，此子必死！“小子，胆子不小，敢犯我武家庄，找死！”武昭杀机一凛，长袍猎猎，就要动手。滔天杀机，竟在秦侯之上！“砰！”生死之机，黄耀东果断扣动了扳机。子弹打的不是武昭，而是白蓉！擦着白蓉的脸颊而过！留下了一道触目惊心的血痕！“啊！”白蓉一摸脸颊，发出一声刺耳的尖叫，惊的魂都快飞了。“再敢上前一步，杀立决！”黄耀东双目血红，如野兽一般，满脸青筋怒起，大喝道。“武庄主，武夫人！我再重申一遍，我死不足惜，但死前拉一个垫背的，绝没有问题！”“只要这老头子再往前走一步，我必杀之！要能拉上夫人垫背，耀东黄泉无憾！”黄耀东狰狞大笑。他一进大厅，刻意保持了两丈零一尺的距离。他在赌！内炼巅峰，内力化真，可外放一丈有余。而巅峰极致，如雷老大等，可以达到惊人的两丈。若是罡炼宗师，初期可外放三丈！万幸，他赌对了，这位武家镇庄长老还不是罡炼宗师，但修为绝对在雷老大之上，隐有罡气之形！内力能外放两丈！一旦，武昭再往前垮一步，杀他绝对是弹指而为。黄耀东赌的是命，赌的是胆气！能不能成，就全在这一枪了。他的双眼血红如鬼，旁人不问，唯诛白蓉！白蓉怕了，武通海也怕了！两人同时一左一右，拖住了武昭。“大伯，别，别冲动，他会杀了蓉儿的！”武通海哀求道。武昭仰头叹息道：“江湖争斗，历来都是一寸胆，一寸险！我武家有你们两个无胆鼠辈，危矣！”“武庄主，这钱看来你是不打算给了。也罢，那我就只能借夫人一用了。”“夫人，过来！别逼我开枪！”黄耀东大喝道。白蓉沉默了片刻，终究还是战战兢兢的走了过去。“钱！”黄耀东扣住白蓉的脖子，手枪顶在她的太阳穴大喝道。“通海，给，给他！”白蓉颤声哭道。武通海咬了咬牙，大手一挥，“妈的，来人，把钱给他！”立即有人拿来了一个支票本。武通海哗啦啦的写了一大堆，扔了过来：“好汉，这里是六十亿，全都是你的了，剩下的，我再筹。”白蓉娘家可是石京白家，她要折了，武通海就真的全完了。“嘿嘿，算你识趣。”黄耀东拿了钱，挟持白蓉退到了庄外！武家庄阁楼上！秦羿负手而立，冷冷的注视着庄主府门外的广场。在他的身后，十几具尸体横七竖八的躺在地上。这些武家子弟，都是内炼高手，他们守候的是一架巨型的弩机！弩机长约丈许，八百年以上玄蛇筋打造的弩弦，需要至少十名内炼高手，合力发出万斤以上气力才能拉开。弩箭长约七尺，通体黝黑，由上等玄铁打造，重达两百多斤。箭身上刻满了密密麻麻的符咒，那是由法力高深的天师加持所刻，能爆发出让人无法想象的巨大威力。再配上箭锋上精粹的漠北见血封喉狼毒，罡炼之下，无人能挡！不！准确来说，就算是罡炼宗师，法气天师，猝然中箭，也只有饮恨黄泉的份！这本是武通海夫妇为他准备的秘密武器！但现在，这具天狼毒弩，将成为他埋葬武家庄的利器！此刻，他的心不躁，意不乱，格外的平静！他在等！等黄耀东！等武昭！秦羿从不打无把握的仗，在决定血洗武家庄的那个夜晚，他就感应到了庄中除了雷老大以外，还有一位更强的高手。稍加打听，他知道武家庄有三宝！一宝为武阵，武家庄闻名华夏，正是先祖留下了武阵之法，一旦启动威力惊人。二宝为武昭，武昭是武家庄第一高手，传闻已经修为已达罡炼宗师境界。三宝为狼弩，狼弩一出，天下无人敢争锋！此前，武家庄也曾凭借此利器，射杀过无数犯庄高手！有此三宝，秦羿哪敢大意。对秦羿而言，要灭掉武家庄，关键在于武昭。武昭不死，武家难平。莫说此刻他只剩七成的真气，就是全力之时，只怕也难斩杀武昭！而今日，秦羿则要以武之矛，攻武之盾！狼弩射杀武昭！成败尽在黄耀东了！黄耀东挟持着白蓉出了武府，武通海与武昭领着众武家子弟杀气腾腾的追杀了出来，将他团团围住。黄耀东一直退到了狼弩的射杀范围内，方才定住脚步！他深吸一口气，心头热血澎湃，完成任务就差最后一枪了。"
	}, {
		"chapter": " 第95章 英雄挽弓射天狼（）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9839635.html",
		"content": "    他看向楼阁方向！太远了，一片模糊，他不知道秦羿会不会在那！在，他生！不在，必死！武通海也望向阁楼。他极为得意，他不介意狼弩箭下多一道亡魂。“小子，放了她，否则莫怪老夫手下无情。”武昭全身内力催发到了极致，长衫风起，双掌白光骤现，只待一掌毙之。“是吗？武老头，咱们打个赌吧，赌谁先死！”黄耀东舔了舔舌头，嘴角闪过一丝狡黠笑意。“好啊，小贼，受死吧！”武昭动了！黄耀东也动了，他猛地把白蓉推向武昭，然后双枪齐发！一枪打向武通海，另一枪打向武昭！“区区子弹也想伤老夫，可笑！”武昭右手内力陡现，一记掌刀生生劈开子弹，人如长龙，已弹射至黄耀东眼前。中指节一弯，砸向黄耀东的喉结！他自信在江南一带，能躲过他这致命一击的不超过三人！这个年轻人绝不是其中之一！然而，他发现似乎有些不大对劲。他发现面前的这个年轻人，面带冷酷微笑，没有丝毫的惧意。当此生死关头，他竟然还能笑出来？为什么？他是要送死吗？武昭也有些迷茫了！不过他很快就明白了！“哈！”秦羿仰天大喝，真气贯于右臂，弓步前倾，单手开弩！弓拉圆满如月！英雄当挽长弓射大雕！我开神弩灭天狼！狼弩箭身，符文金光流离！“破！”秦羿傲然一笑，五指一张！狼弩箭纵贯长空！如流星一般璀璨，在每个人的瞳孔中迅速放大！秦侯一箭，无人可挡！武昭听到风声的时候，侧头一看，弩箭已经近在迟尺，他甚至可以看到箭锋上，他亲自粹的天狼剧毒幽蓝之光。一如当年，那年在漠北草原见到的蓝花一般灿烂、美丽！那一刻，时光仿佛静止了！武昭脑海中想到了很多过去美好的回忆，纵横漠北，拜师学艺，求的天狼弩！那时候的他是何等的意气风发！然后，他看到了！在那蓝色幽芒之后，阁楼上那个负手而立的冷峻青年。孤立天地间，蔑视一切苍生！罢了！唪！念断！弩箭贯穿武昭的头颅，又一连穿透十几个武家庄弟子，这才势消！由于速度实在太快了，众人还没明白是怎么回事。武通海甚至还在笑，笑黄耀东的末日到了！但很快他笑不出来了！噗通！武家庄第一高手，他的伯父武昭，太阳穴血如泉涌，瞬间染透了长衫，没有任何征兆，一头栽倒在地上。“走！”秦羿隔着老远发出一声雷霆大喝的同时，自阁楼上平踩而下，十几米高的阁楼，眨眼便已下地。黄耀东回过神来！武通海也清醒了过来！“大伯！”武通海仰天痛呼一声！“阵来！”“诛贼！”嗖嗖！武家庄弟子脚踏玄步，手持各种兵器，急速而走！传承了百年的护庄武阵，眨眼成型！“四相生死阵！”黄耀东只觉眼前一花，眼前只剩下风车一般旋转的幻影。稍倾，便只剩下四圣兽在幻影中飞舞咆哮！整个天地都旋转了起来，他就像是站在移动的山丘上，站立不稳，好不骇人。“糟糕，好厉害的阵法！”黄耀东心下大惊，双枪连续射击！但见子弹没入阵中，火起，有弟子应声而亡。然而几乎是眨眼间，原本的空缺就被补上了，整个阵法如铁桶一般，牢不可破。“啊！”黄耀东怒吼之余，狂冲而起，照着正前方的幻影，便是黄门无影脚！找死！阵中两弟子自幻影中穿出，举盾一挡！黄耀东只觉一股巨力穿透了脚心，当即横飞摔回阵中。但见那盾上尽是长约三寸的粹毒铁刺，整个脚心被刺穿，鲜血淋漓，伤口直透脚背而出。“啊！”他用力捶地，想要站起来，但只觉双腿麻痒，已经是黑了大半，显然是中了剧毒，哪里动弹得了！“受死！”武通海横里一掌，拍向黄耀东，想要了结他。“想杀他，没门！”“盘丝手！”秦羿青衫一扬，如火车一般，撞飞两个弟子，隔着两丈多远，真气狂催。武通海听到耳际风声，不敢怠慢，一个倒翻，堪堪躲过。唰！丝线弹地！留下十道两寸多深的沟壑！“内力成真，吃地不足一尺，秦侯，你内力已经所剩无几了吧？”武通海纵身而退，落在了身后两弟子的肩上，冷然大笑。他毕竟是内炼巅峰高手，此刻为血仇所激，周身修为也是激发，也绝非等闲之辈。秦羿神色如常，没有搭理武通海，扶起了黄耀东。“侯爷，是我没用……”黄耀东满脸愧疚道。“不，你做的很好！放心，我带你破阵就是！”秦羿拍了拍他肩膀，淡然笑道。“破阵？我看你怎么破阵！”“起！”武通海大喝一声，十几个弟子用兵器一顶，借着冲力，当头照着黄耀东两掌拍下。“狼烟四起！”双掌饿狼咆哮，威力霸道惊人，且含有剧毒。秦羿面色一凛，一手护着黄耀东，单拳真气灌入！惊雷动！轰！武通海倒飞落入阵中，秦羿连退了七八步才稳住身形，嘴角已是溢出了血水。“哈哈，秦侯拳法果然高明，且有伤及肺腑的暗招，真是前所未见。”“只可惜，你一人耗万斤气力开天狼弩，已经耗费大半气力。此时的内力衰竭，纵使你功法再高，已伤不得我！”武通海哈哈大笑，说话间，手心一道狼牙生生叼出了一个紫色雷电气团，正是惊雷动的暗劲。“那又如何，我要走，你也留不得我。”秦羿淡然笑道。他剩下的真气确实不多了，与雷老大一战，他调息后，本还有七成的真气。然而开狼牙弩，又耗去了两成，此刻还剩一半的修为，已不足以施展幽冥火这样的法术与厉害武技。而且，他还得保留真气留着子午谷开阵！是以，此刻他单打独斗，想要杀内炼巅峰的武通海怕也是难。但他丝毫不惧，也不能俱！“是吗？那你就试试！”“攻击！”武通海没入阵中，大喝。阵法如同旋风，旋转愈急，迅速往秦羿呈环形卷杀而来。“叱！”秦羿一手勾起黄耀东，身形拔高一丈有余，想要横飞过去。“哼，阵起！”立时有十几个弟子，借阵法之力腾空而起，在半空挡住去路，十人兵器齐来。秦羿拳劲不减，轰杀而去。砰！十人尽飞，然而立时又十几人跃起，挡在跟前，合力发出一击。此刻在半空力已消，秦羿再出一拳。砰！巨力之下，竟是没讨到好，硬生生被逼回了阵心。PS：手已残，今日三更完毕，明日继续三更走起！亲们，依然求火力，推荐票、打赏啥的再来一波可好？"
	}, {
		"chapter": " 第96章 四字可灭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9842887.html",
		"content": "    ‘武家护庄阵法，却有妙处，每个武家子弟都精熟此阵。阵中共计八十三人，阵外尚有几十人在候阵。一旦有人伤亡，立即有人补阵。’‘而且更糟糕的是，阵法之中，这些家伙的气力彼此都连相连，人人修为暴增，更有武通海虎视眈眈。如今我真气只剩一半，一人脱阵，自是不难。但要带着受伤的黄耀东，却是极难。’‘看来不能以常法破阵了！’秦羿心念急转，虽身处险境，他倒也不慌！“儿郎们，专攻那个废物，绊住秦侯，斩其首者，赏金一亿！”武通海毕竟是武道高手，一眼瞧出来秦羿的羁绊，正是黄耀东，当即振臂大喝。“侯爷，别管我，杀出去！”黄耀东冷然大叫道。秦羿冷冷一笑：“我若是连你都救不出去，又怎配为侯！”“杀！”武通海掌控阵法，气势如宏，围杀而来。四相在阵中咆哮！卷起阵阵罡风，一时间飞沙走石，好不骇人。就在阵法即将收拢之际！秦羿傲然仰天发出一阵真龙清啸：“吼！”“天龙八音！”“阿！”“嘛！”“撒！”……声音一波接一波，穿透而出，守阵弟子，修为大多数内炼初、中期，哪经的来自地狱宗门天龙寺的法音冲击。饶是秦羿只用了一成真气！众人亦只觉，两眼发黑，耳内嗡嗡作响。虽然不会丢命，但却严重影响了阵法的运转。这正是秦羿万年征战的经验！破阵，可击一而破，也可群而破之！显然，武家阵法运转极为娴熟，单独要想打开一个缺口，很难！只有彻底的毁掉阵法，才能杀出一条血路。阵法一滞，运转立缓，武通海虽连下指令，但奈何众人两耳失聪，哪里听的真切。秦羿知道时机一到，夹住黄耀东，如炮弹一般冲向正前方，单臂一记雷拳。轰隆！雷电牵引之力，顿时放倒一大片！候阵弟子因为被天龙之音震伤，反应迟钝，补阵不及，只能眼睁睁的看着秦羿脱阵而去。秦羿走的并不快，相反他刻意放慢了脚步。一是减缓真气消耗，二则他得给武通海追杀他的机会。“妈的，煮熟的鸭子飞了！”武通海跺脚大叫。待众人恢复清明，当即领着人往秦羿追杀而去。片刻，秦羿退至谷口。“侯爷，你没事吧？”阿鬼见秦羿面色青白，怕是不妙，连忙问道。“你先带他去阵眼躲避，看我开阵诛贼。”秦羿淡淡道。武通海雪仇心切。又秦羿力衰，还有个伤兵，今日不杀他，此后哪得此等良机。‘今日若要斩杀秦侯，我武家庄必定威名大盛，必为江南之主。’当即领着黑压压的一群弟子，闯进了山谷中。月色阴沉。秦羿抱着胳膊站在青石之上，仰望苍穹，清秀的脸颊上，挂着淡淡的笑意。武通海望着月下清瘦的青衫少年，心头莫名一凉。满腔的杀机与热血，不知何故，竟是生出一股悲凉之意。他觉的有些不大对劲！秦侯，不应该逃亡吗？为何还有闲情逸致赏月！他想走，但不甘。只要再布下阵法，秦侯必死无疑！武通海坚信，秦侯已经到了轻弩之末。山谷间，骤然起了一阵冰凉刺骨的寒风。“武庄主，起风了，冷吗？”秦羿望向武通海，喃喃道。“小子，你想给我演空城计，不好意思，大爷不吃你这套。”“布阵，包围了。”武通海冷然大喝。“演戏？”“没错，趁着这出戏收场之前，好好看一眼大好河山吧！今夜之后，有它无你！”秦羿悲天悯人，微微摇头笑道。“臭小子，少在这装神弄鬼，杀！”武通海心底又怒又惊，当即大喝道。“哼！冥顽不灵！”“煞来！”秦羿双手掐阵诀，薄薄的嘴唇吐出两个字！原本还风清月明的山谷中，顿时阴雾陡现，铺天盖地，遍布每一丝空间。浓雾如同幕布，一般将每个人的视线完全分隔，虽然彼此近在尺间，却彼此难顾。“糟糕，我倒是忘了这小子是法气天师，中圈套了。”武通海大惊！大呼撤退。“没用了，他们走不出去了。武庄主，过来，且与我一同把这出戏看完。”浓雾中，秦羿轻拂长衫，驱散眼前迷雾，淡然而道。武通海双目一寒，心中快速盘算。‘阴雾笼罩，摆阵是没戏了。且看着小子玩什么花招。大不了与他一对一单挑，他此刻内力大损，未必就是我的对手，我怕他作甚？’想到这，武通海紧随秦羿走去。秦羿所到之处，迷雾尽皆退散，两人登上了，谷中一块悬出的石台。在此处纵观全谷，清晰明朗，一目了然。武家庄的弟子，像瞎子一样在谷中惊慌大叫，彼此交撞，彷徨如狗。“武庄主，他们是谁？”秦羿指点江山，淡然笑问。“废话，当然是我武家庄的子弟。”“妈的，这群废物，跟白痴一样。”武通海气呼呼的骂道。“不，他们在我眼中是草芥而已！四字可灭！”秦羿笑道。“四字可灭，小子，就是龙虎山张天师，也不可能一咒灭杀我武家庄八十几位好手吧？”武通海觉的可笑。这些人是挺废的，但都是内炼高手，论综合实力，武家庄甚至比一些武道宗门还要强大。四字可灭，天大的笑话。“你不信？咱们要不再打个赌？”秦羿道。“赌什么？”武通海赌赢过很多人，但跟秦侯赌，他心里没底。“赌命！”“如果我四字斩杀他们，你自尽而亡，我可以赏你一具全尸。”秦羿道。武通海没见过这么狂妄的人。他不想赌，却不得不赌。因为如果这八十多个子弟真被一咒而杀，他也难有活路。“如果你做不到呢？”武通海沉声问道。“不可能，我逢赌必赢，从来没输过。”秦羿自信笑道。“好你个疯子！”“我跟你赌，我倒要看看，你如何四字杀我八十七位武家子弟！”“我警告你，如果你做不到，这里就是你的死地。”武通海抚摸着下巴浓密的络腮黑须，傲然冷喝道。这世上能四字成咒斩杀这么多好手的，除了神，别无他人。他相信，秦羿绝不是神！"
	}, {
		"chapter": " 第97章 无底渊，七色果",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9842890.html",
		"content": "    秦羿双眼一亮，往前踏了一步。“煞！”一字出口！谷中浓雾更盛，气温陡降，煞气中竟然飘下了雪花！“阵！”二字出口。四十九块玉佩白光陡现，煞位相连，引来山中至阴之气，在山谷中交织穿梭着，笼罩了谷中慌乱的武家子弟。气温低到了极点，武通海清晰的看到谷中的花草树木瞬间凋零，溪流戛然成冰！武家庄弟子惨叫哀嚎，想要奔走，但哪里还来得及。“冰！”三字出口。谷中冰封，万物成冰！武家子弟瞬间被冻成了一座座冰雕。“这，这不可能！冰杀阵，这是失传已久的昆仑仙阵，你怎么会使。”武通海绝望着看死寂的山谷，简直不敢相信的双眼。“在你看来不可能的事，对我而言，不过是信手拈来。”秦羿傲然笑道。武通海转过头凝望着这谷中冰封之景，心中一阵凄凉。“告诉我，我武家庄与你无冤无仇，为何要斩尽杀绝？”武通海颤声问道。“你不该拥有那块匾！”秦羿道。“匾？你是说武神题的天下第一庄，你与武神有恨？”武通海惊道。“没错，燕家的朋友，就是我的敌人。”秦羿臻首道。“哎！”“没想到我武家庄成也在匾，亡也在匾！”武家庄因为燕九天的题匾，纵横华夏武道界，谁人不敬仰三分。却不曾想，今日竟会引来杀身之祸。“武庄主，你又赌输了，我想这一次，你不会赖账吧。”秦羿冷笑道。武通海满脸的死气，他很想与秦羿决一死战。但看到底下那被如神法一般的冰阵，他绝望了。他的对手，根本就不是人，而是神！武通海叹息了一声，纵目四观，远处的山庄如此气派！这苍茫大地，江山万里，何其壮丽。然而他却再也见不到了！“我，我愿赌服输，放过我的妻子，成吗？”武通海哀求道。这是他能想到唯一报仇的法子了。妻子白家，石京首富，能量何其大，只要妻子活着，就有给他报仇的机会。“成！我答应你！”秦羿点头道。你好歹是这里的主人，就让他们送你最后一程吧！”“杀！”秦羿吐出了第四个字！四字阵成，冰封千里，万物无生！砰砰！整个山谷冰封连城，瞬间爆碎！八十几个武家庄弟子，也尽皆化为冰粉！漫天的冰花飞扬，凄美绝伦。此情此景，武通海最后一丝决战之心也随着冰花彻底粉碎了。“我败了，自愿偿命！”“蓉儿，通海先走一步了！”武通海惨叫一声，一头撞在旁边的石壁上，自绝而亡。武家庄内。白蓉望着武通海的尸体，她突然发现偌大的武家庄空荡荡的只剩下她一个人。“还剩40亿，一分都不能少，到时候我会去白家找你。”秦羿望着泪流满面的白蓉，冷冷的丢下一句话，转身而去。“好，我等你。”白蓉默然道。在离开武家庄的时候，秦羿停住了脚步，凝望着那块天下第一庄的牌匾，嘴角浮现出一丝冷笑。旋即，猛然出拳。轰！玄铁打造的牌匾，碎裂成片。从此天下再无第一庄！月挂中天，三影成行。“侯爷，武通海为何不与你决一死战，你知道的他有机会战胜你。”黄耀东不解的问道。“因为他早已经失去了武道之心，冰阵一成，他就已经把自己当成了死人，武通海不配为武者。”秦羿冷漠道。“是啊，武道看似简单的两个字，古往今来，又有几人能明白呢？”嗜血鬼感叹道。“侯爷，我想跟随你学习真正的武法，求你收我为徒吧。”黄耀东突然挣开嗜血鬼的手，忍着疼痛跪地再次哀求道。秦羿单手提起他，淡然笑道：“你有一颗武道之心，但自身条件还不足够修习我的真法，此事回去再谈。”说话间，秦羿的目光落在前面的黑色人影上。是单家那个带着斗篷的少女。单洛水抱着单老的骨灰坛，一直在等待着。她深知今天晚上十点，庄中必有一战，果真庄中打杀声不绝于耳。她在等秦羿出来，她等到了！“单洛水见过秦侯。”“有事吗？”秦羿淡然问道。“多谢秦侯今日能斩杀雷贼，为单老报仇。”单洛水道。“我杀他是为了我自己，不是给你报仇的。”秦羿冷声道，迈步前行。“秦侯，明年七月七，无底渊，七色果现！”单洛水追在他身后，大叫了一声。“无底渊？七色果？”秦羿低吟，看向黄耀东。后者摇头表示不知。“这是武道界的一个秘密，传闻无底渊五百年一开的七色果，乃是难得的天材地宝，秦侯难道就不想要吗？”单洛水问道。“你为何要告诉我这个秘密。”秦羿皱眉问道。五百年一开，怕是得至少是二品、三品灵物，天下谁不想得到，只怕这是单家内部的绝密吧。“唪！”单洛水猛地一把扯掉脸上的面纱，现出了她的真面目。吁！当看到那张脸时，就连狰狞无比的嗜血鬼，都是倒抽了一口凉气。单洛水的脸上长满了密密麻麻的黑痣，黑痣上爬满了青色的毛发，除了一双眼睛，那张脸上无一块干净之地。“你要我给你治脸？”秦羿皱眉问道。法眼一观，单洛水的脸显然是被人施了某种特殊的诅咒，他的法眼竟然一时间都难以看穿，料想施咒之人修为还在他之上。这八成涉及到大家族之间的恩恩怨怨，武家庄一行，秦羿已经是元气大伤，他就算想治，也治不了。“不！”“我想请你杀一个人！”单洛水紧咬贝齿，冷声道。“杀谁？”秦羿问道。“单秋田！”单洛水冷声道。“秦侯，单秋田是武道世家单家家主，传闻十年前便步入罡炼宗师，这活万不能接啊。”黄耀东脸色一变，从旁提醒道。“杀了他有什么好处？”秦羿眼眸一动，抬手打住了黄耀东。“杀了他，我父亲会给你无底渊的地图！”单洛水道。“好，明年七月七，我入单家杀主！”“不过你最好在此之前能活下去。”秦羿说完，头也不回的踏月色而去。望着那远去的背影，单洛水噗通一声跪在了地上，望着天上的明月，已是泪流满面。十年了！二叔，你囚禁我父亲夺家主之位，杀我母亲，贬我入幽寒小院，此仇不共戴天！明年的七月七，就是你的死期！我要夺回所有属于我的东西！"
	}, {
		"chapter": " 第98章 秦文仁的无奈（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9842891.html",
		"content": "    武家庄一举奠定了秦羿在江南龙首的位置，至此江南只有秦帮，各地大佬皆为秦帮子弟。秦羿并没有过多的参与帮派之事，有唐天赐、万小芸、张大灵这三个人精帮着陈松打理，秦帮运转那也是风生水起。秦羿乐的自在，每日只是勤加修炼。武家庄一战，对他来说，收获的不仅仅是江南之主的地位，更让他对凡间武道有了更深层次的认识。寒风烈烈，已入初冬。秦羿依然是一身单薄的唐装，静坐于东明湖畔，借助地煞灵场，吸收灵气。‘我虽然拥有万千真法，但奈何修为限于炼气后期，依然算不得真正的高手。以目前的情况来看，若不迅速突破炼气巅峰，哪怕是罡炼初期宗师，也能杀我，实在危矣。’秦羿眉头一沉，颇是苦恼。为了夺取七色果，他势必要与单田秋一战，时间所剩无几了，得抓紧修炼才行啊。回到听雨轩大厅。万小芸与唐天赐、张大灵三人正在清算上个月各地帮派的贡税。“妈的，温绝这小子居然只报了三十万，他北州可是个金钱窝，居然比吴县的赵胖子报的还少，我日他个先人板板的。”唐天赐一拍文案，气的直翻白眼。“温绝仗着有洪帮背景，表面上臣服于秦帮，实则狼子野心，昭然若揭，我看他呀，迟早得搞事情。”张大灵冷哼道。“他搞不了事情！”秦羿背着手了进来，微笑道。“侯爷莫非心中已有打算？”万小芸妙目一眨，欣喜道。“侯爷啊，洪帮可是海外华人第一大帮，势力甚至还在罗刹门之上。这次大会，他们两家都吃了憋，怕是不会善罢甘休啊。”张大灵抚须道。“我过些时日打算亲赴米国一趟，跟洪帮帮主谈谈。毕竟它是海外第一大帮，若能合作，对咱们还是有好处的。”秦羿道。燕家在华夏根深蒂固，与海外势力也多有合作。一旦与之争雄，若能有洪帮相助，无疑会有很大的优势。“嗯，还是侯爷考虑的周到啊。以咱们的实力，比温绝自然是要强的多。但就怕他们要的是一个傀儡，而不是合作啊。”唐天赐皱眉沉思道。“哼，他们会同意的。”秦羿嘴角浮现出一丝阴森的笑意。“对了，侯爷，这是这个月的各地堂口的报单，你看一下吧。”万小芸道。“不用看了，你们处理就好。”秦羿挥手道。“对了，咱们兼并雷家后，多了很多生意。在南鼓区那边，有好几块地，承包商想要入手……”说到这，万小芸把文案给递了过来。秦羿抬头看了万小芸一眼，她似乎另有所指，当即打开一看。好几家竞争公司中，有两家格外的刺眼。一家是何万成的万成地产。另一家是秦……文仁的文昌地产公司。父亲有意进军东州地产界？难怪万小芸不敢处理。“商会什么时候开始？”秦羿问道。“明天中午十二点，黄金山庄！到时候各地大佬会带着当地的顶级富商，前来见你。”万小芸道。“我父亲会来吗？”秦羿问道。“我看下啊……”“不好意思，您父亲的资产低于十亿，他的申请被吴县堂口赵胖子给驳回去了。”万小芸汗颜道。“嘿，你说这该死的赵胖子，长了双狗眼，连老侯爷都不认识，妈的，明儿我找人代了他。”唐天赐一不悦道。“我父亲这人太正了，估计八成是得罪了赵胖子。这样吧，明天你们派人接他去参会就好了，记住别太招摇了。”秦羿嘱咐道。……秦文仁无疑是个很有眼光的商人，雷震天一倒，他掌控的地盘出现了真空，尤其是南鼓区，被清洗后，治安环境大为改观，具有极大的开发力度。吴县终归是小地方，公司很难做大，秦文仁决定来东州淘金，正好龙腾国际公司在南鼓区招标，这无疑是个天大的良机。然而，连日来，他多次拜访龙腾国际公司，都没能见到万总，吃了闭门羹。汽车内。“秦总，这都是第十一次了，这万总架子也太高了吧。”秘术小郭透过后视镜，见秦文仁一脸的颓然，忍不住抱不平。“商场上就这样，龙腾是上百亿资产的国际大公司，人家不见我，也是在情理之中。”秦文仁揉了揉太阳穴，满脸疲惫道。“看来要想在东州打开门路，还真是不容易啊。不过我听盛辉的朋友说，他们公司的史总跟赵胖子明天要在黄金山庄参加顶级商会，据说这次商会是龙腾的万总主持的。秦总咱们要是能参加商会，或许能见到万总。”小郭道。“我知道，不过赵德柱向来看我不顺眼，指望他，没戏。”秦文仁摇头道。“秦总，你想想看，在东州有没有能搭上线的朋友，万一能搞到邀请函呢？”小郭建议道。“哦？”秦文仁还真想起来一个老朋友了，何万成！何万成这些年在东州混的风生水起，万城地产也算是小有名气，包下了不少大工程。以他的地位，或许能弄到邀请函，也犹未可知。只要有一丝希望，秦文仁就绝不会放弃。想到这，秦文仁大喜：“快，调头去东明湖，咱们有希望了！”“吁！”来到东湖别墅群，秦文仁不禁暗自感叹，这么多年了，老友早已是东州名流，而他却还是吴县的无名小卒。能不能把文昌公司做大，就全看这次了！深吸了一口气，秦文仁按响了门铃。何万成一打开门，就见到了自己多年的至交，自然是欣喜万分，引入了大厅。“雅沁，快，过来给你介绍一下，这是你秦叔叔，秦羿的父亲。”何万成介绍道。“秦叔叔，你好。”何雅沁有礼貌的问好。虽然，她与秦羿关系很僵，但这并不影响她对长辈的敬畏之心。“小敏，文仁兄来了，你，你倒是过来打声招呼啊。”何万成见李敏坐在沙发上，翘着丝袜美腿，盯着电视正眼都不瞧秦文仁一眼，不禁皱眉催促道。“又不是不认识，有什么好打招呼的呀。”李敏端着架子冷然道。何万成心头火起，但又不敢发作，当即尴尬的满脸通红。倒是秦文仁主动解围，淡然笑道：“小敏说的对，咱们都这么多年的朋友了，就甭客气了。”PS：继续三更走一波，亲们还请多多支持，万分感谢！"
	}, {
		"chapter": " 第99章 李敏的怒火",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9848009.html",
		"content": "    到了桌上，何雅沁给秦文仁上了茶。秦文仁倒也不急着提邀请函的事，与何万成、李敏闲聊了起来。老哥俩相见，自然是热乎，只是李敏至始至终拉着个脸，一言不发，就连何雅沁都觉的母亲太过分了。“文仁啊，你这次来东州，还没见过小羿吧。”何万成道。“是啊，上次入学的事还没来得及感谢万成兄，这小子平素就皮的很，没给你添麻烦吧。”秦文仁感激道。“呵呵，秦文仁，你这儿子本事可大的很，谁都不放在眼里呢。你不知道吧，他现在傍了唐家小姐的大腿，软饭吃的香着呢。”李敏在冷笑插了一句。‘小羿虽然顽劣，但骨子里却从不丢秦家人的骨气，绝不会去吃软饭！’知子莫若父，秦文仁深知儿子的秉性。“年轻人，爱玩。想必是这唐小姐与他情投意合，两人走的近些罢了。”秦文仁哂然笑道。“文仁，你是不知道。这唐小姐不是一般人。”“算了，不提这茬。雅沁，你打电话叫小羿过来，一起坐坐嘛。”何万成道。何雅沁起身走到一旁，给秦羿打了电话。秦羿早就料到父亲必定会到何家，一想到李敏那刻薄的婆娘，他就一阵头疼，这娘们怕是少不了在父亲面前坏他。到了何家，秦羿只是不咸不淡的偶尔回答秦文仁与何万成的话，连个正眼都没瞧李敏母女。三人之间那种无形的敌意，反而让气氛更加尴尬了。何万成见势，打开了正题道：“文仁，你这次来东州不会只是来看我们的吧。”秦文仁尚未开口，李敏慵懒的接过了话茬：“哼，看朋友是假，想来东州淘金是真吧。”“实不相瞒，我确实想来东州发展，还请何兄和嫂子指……”话未说完，李敏抬手打断了他的话，冷笑问道：“你有多少资产啊，想投资什么项目？”“八千多万吧，我想在南鼓区搞点房地产、建筑之类的。”秦文仁实诚道。‘父亲果然是把做生意的好手，去年资产才四千多万，这会儿已是足足翻了一倍，怪不得他有来东州干大事的打算。’秦羿心头暗道。“八千多万，你也想来东州玩地产？切！”李敏冷笑道，别过头一脸的不屑。“我想做些外围，提供些木材、沙土，或者承包一小块地，有口吃的就行。”秦文仁不卑不亢道。他毕竟是商场中人，李敏这种人，见得多了。做生意嘛，有求于人，和气才能生财。“有口吃的？你想的太简单了吧。你以为这是吴县那鸟不拉屎的地方，有你媳妇照着你，凡事都好办？如今各行各业都是人满为患，谁给你一口吃的？”李敏刻意提高声调，目光转向秦羿，讥讽道。秦羿淡然一笑，直接把她当空气，闭上眼假寐了起来。他随手一挥，就能让李敏人间蒸发，当着父亲的面，他也懒的跟她计较。“嫂子说笑了，文仁做生意以诚信为本罢了。万事开头难，还请兄长和嫂子帮衬一二。”“我听说黄金山庄明日有商会，不知道兄长和嫂子能不能帮忙弄一张入场券。”秦文仁不愠不闹，心平气和道。“小敏，你认识的人多，看看能不能帮文仁一把。”何万成道。“入场券？你可真敢想，那可是各地顶级富商才有资格参加，你八千万的资产也敢笑，你配吗？”李敏像是听到了天大的笑话，笑的花枝乱颤。同行是冤家，秦文仁明白了，李敏根本就没念及多年的老友感情，纯属拿他当笑料了。“嫂子不想帮忙就算了，那文仁就不打扰了。”秦文仁依然保持着儒雅的风范，起身就走。“等等，你说我父亲没资格，你有资格吗？”秦羿睁开眼，冷笑问道。“我没资格，睁大眼看清楚了！这是啥！”李敏从抽屉里拿出一个烫金请帖，傲娇的拍在桌上。“我朋友是南鼓区扛把子的老婆，在你们看来不可求的入场券，我分分钟都能弄到手，这就是差距，懂了吗？”李敏总算逮着损秦羿的机会了，怎一个痛快了得，兴奋的脸都红了。“你说的是南鼓区的秦帮副堂主吴旭辉吧。”秦羿不咸不淡的问了一句。“没错，吴哥是这次堂会的安保总监，又岂是你们这些乡巴佬能攀上的？”李敏抱着胸口，得意道。“如果我没看错，你这是最低级的入场券吧？看来，你本事也不咋地嘛。”秦羿打开请帖扫了一眼，随手往桌上一扔，摇头咂了咂道。以万城地产的实力，自然是没资格参加商会的。为了得到这张请帖，李敏可是找自己的老朋友，求爷爷告奶奶，走后门才弄到这张入门券。原本还以为秦家父子会羡慕的妒忌发狂，没想到在秦羿眼中，却是如同垃圾一般的存在。“那又如何，你能进去吗？你有资格吗？”李敏瞬间抓狂了，俏面一寒，大叫了起来。“哦，我倒是忘了，某人本事大的很呢。连唐爷都是他的下人，有本事，你给我弄一张来看看啊？”转念一想，李敏又冷笑了起来。“妈，你别说行吗？秦叔叔难得来一趟，好歹是客人嘛。”何雅沁陡然间想起来，秦羿那夜疯狂杀人之景，心下一寒，赶紧劝阻道。“区区一张入场券而已，有何难，明日自见分晓。”秦羿笑道。“好狂的口气，你以为靠着唐小姐的石榴裙，还真把自己当根葱了？”李敏登时火冒三丈，拍桌大叫道。“嫂子，何必跟一个孩子置气呢？”秦文仁看出来了，李敏与自己儿子简直就是水火不容啊。“不，秦文仁，你这儿子向来不知天高地厚，今儿我非要拆穿他的西洋镜不可！我看他牛皮能吹上几重天？”李敏跟秦羿结怨已深，这口气她忍不了。"
	}, {
		"chapter": " 第100章 秦家江山，我来扛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21071/9848010.html",
		"content": "    “喂，红姐，我是小敏啊，请你帮忙查一下，这次的宾客里面，有一位吴县叫秦羿的吗？”李敏拿出电话，冷瞪着秦羿，打通了好友的电话，故意把手机开成外音。“吴县来的呀，那不用查了，只有赵德柱堂主与吴县第一首富史万秋。”电话那头传来一个女人的声音。“那你再看看，会不会是安保，或者什么打杂、端茶、擦马桶的呀？”李敏得意的看了一眼秦羿，拖着音调问道。“嗯，安保不是我家老吴负责，这个我得去问家宝少爷，怎么，你找这人有事吗？”红姐继续问道。“哦，就是问一句而已，那没事了，红姐你忙。”啪！李敏重重的挂断了电话，仰着下巴，端着肩膀，冷笑问道：“臭小子，还拽吗？你连宾客都不是，就算你是里面打杂的，你能弄到入场券吗？可笑。”“我不是打杂的，也不是宾客。我只知道，你眼中的大人物吴旭辉、红姐，都是一群给我打杂的小虾米。”秦羿懒懒笑道。“你，你简直就是个疯……”李敏见秦羿死鸭子嘴硬，气的直想抽他。“够了！”何万成与何雅沁同时大喊出声。“李敏，你给我闭嘴！”何万成脸色铁青，怒火终于爆发了。他受够了妻子泼妇一般不依不饶的死缠烂打，秦文仁可是他最好的朋友啊，她可曾给过自己半点面子？“何兄告辞，以后有机会了再来拜访你！”秦文仁怕战火升级，不愿过多纠缠，起身告辞。秦羿走到门口的时候，似乎又想起了什么，转过头冲气急败坏的李敏森然笑道：“对了，明天去参加商会，记得带钱。不多不少，就一千块，到时候你求我的时候，用得着，嘿嘿！”“求你个大头鬼，神经病！”李敏气的浑身直发抖道。“何万成，你胳膊肘往外拐是啥意思？”李敏把气撒在了何万成身上。“小敏，你太势利了。文仁是我最好的朋友，你今天实在太过分了，告诉我，你为什么要这么做？”何万成脸颊颤动着，怒冲冲道。“为什么，我就是看那臭小子不顺眼，我要踩不死他，我就不叫李敏！”李敏骂道。“妈，秦羿不是你能惹的起的，你清醒一点吧。”何雅沁急的眼眶都红了。“哎！”下一秒，她快步追了出去。“好小子，你这张嘴可以啊，有骨气，像我秦家人。”秦文仁拍了拍比自己还高出半头的秦羿，爽朗笑道。“李敏这人吧，一双势利眼，狗气太重，是得受点教训了。”秦羿冷笑道。“爸，我请你吃饭吧。”秦文仁看着儿子，瞬间哑然，心中极是诧异。‘这小子在吴县时，胡作非为，顽劣的很。今儿一见，却是焕然一新，完全没了往日的骄顽、浮躁之气，反而是沉稳、老辣的可怕。’“好！”秦文仁喜道。“秦羿，你给我站住！”何雅沁追出了来，气喘吁吁的喊道。“怎么了？”秦羿皱眉道。“秦叔叔，我能单独跟秦羿聊两句吗？”何雅沁道。说完，把秦羿拉到了一边。“姓秦的，你不会害我妈，对吗？”何雅沁双目通红，咄咄逼人道。“不会，但我会给她一个深刻的教训。”秦羿嘴角一扬，邪气笑道。他会杀人，但不是杀人魔王。李敏嘲讽几句，不至于就要了她的小命，但惩罚肯定是少不了的。“你想干嘛？别让我恨你一辈子！”何雅沁俏面如霜，恨然道。“恨不恨是你的事，你知道我什么讨厌你吗？因为你习惯愚蠢的把自己看的很重要，其实，也许你一文不值，真的！”秦羿冷然一笑，快步而去。到了小饭馆，父子二人点了酒菜。“爸，你怎么会想到东州来发展？”秦羿问道。“哎，你也知道，你姥爷毕竟年事高了，他想挑选个继承人。明年中秋节，很可能会在家族内许敲定这个人选。你妈心气高，她嘴上不争，但看得出来，这些年她憋着这口气，心里一直不痛快。”“我想替她争一争！”秦文仁叹了口气道。姥爷？这对秦羿来说，是个陌生的词汇。姥爷宋家是省城石京有名的名门望族，有多牛逼，秦羿不知道，也没关注过。当年他母亲与秦文仁私奔，宋家人认为是耻辱，索性断掉了联系。这些年父亲拼命的想壮大公司，也正是做出一番成绩，给老宋家的人看看。但显然，目前文昌公司论资产与声望，与几个舅舅、姨夫掌管的企业相比，不值得一提。“你姥爷派人传了话，文昌公司要能达到市值二十亿，我就有资格成为候选继承人。”秦文仁道。“父亲，我相信你一定能执掌何家，让那些看不起你的人刮目相看。”秦羿道。二十亿对他来说，并不算多。他在武家庄就拿了六十亿，算上整个江南的地下黑税，再加上万家的股份，资产何止百亿。宋家是很强大，但还不足以成为他的对手。他的对手至少也得是石京首富白家，以及云海的段家！“哎，只可惜我进军东州的计划受挫，盘不下南鼓的项目，市场就没法打开，资产翻二十倍，还剩不到一年的时间，谈何容易啊。”“商场如战场，做生意有多难，你也看到了。你何伯母尚且如此，就别提他人了。”秦文仁喝了一口酒，揉捏着已染白霜的鬓角，苦涩道。或许是心中压抑，向来不善饮酒的秦文仁，一会儿的功夫就喝醉了。秦羿叫了车，把秦文仁送到了宾馆，安置妥当。“父亲，从今天起，秦家这片天，我替你扛，秦家的气，我替你来争。”“上一世，你为了不成器的儿子拼尽了一切。如今，万里江山，该我许你了。”望着床上已生白发的父亲，秦羿心中暗暗发誓。第二天一大早，秦文仁就被急促的敲门声给惊醒了。打开门一看，一排穿着黑西服的男子，整齐的站成一排，背着手恭恭敬敬的侯在门口。领头之人身穿唐装，面目威仪，秦文仁只消一看，就知此人身份极为显贵，绝非一般人。“秦爷！”唐装男子恭敬的抱拳问好。“秦爷好！”身后一排壮汉跟着齐声弯腰敬礼，声若洪钟，气势惊人。PS：稍后晚点，还有第三章！"
	}]
}