{
	"novelName": "刀碎星河",
	"total": 3354,
	"data": [{
		"chapter": " 第一章 林峰",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607686.html",
		"content": "    秋风萧瑟，迎面的吹拂带来丝丝凉意。伴随着呼呼的风声，落下牛毛小雨，滴落在一座悬浮在半空的半椭圆型磁力堡上，从被雨水打湿的钢化玻璃往里望去，悬空磁力堡中此刻正是人头汹涌，一片热火朝天。“罗文，16岁，脑域阔度6.89%，七等。”“寒天成，16岁，脑域阔度7.77%，五等。”……“姬敏，17岁，脑域阔度7.38%，六等。”“吴英俊，17岁，脑域阔度8.13%，四等。”……数十个青年排成一列长龙，正陆续有秩的进入一台约三米半高的巨型圆柱器械中，随着一个暗金色‘头盔’降落而下，戴在测试者的头上，瞬间发出道道电磁光芒，前方萤光幕闪现出一排清晰的数字，由教官报出并执笔记录。“嘿，天才林峰，你猜你这次会是几等？”说话的是一个尖嘴猴腮的青年，语带嘲讽，笑容中带着几分尖酸刻薄。声音并不重，但却霎时引起一片轻微的喧哗议论之声。“哪，哪个是林峰？”“原来他就是传说中的那个林峰啊，听说两年前他发生了一次意外，脑域阔度不升反降真的么？”“千真万确，真是太可惜了，去年年仅十六岁的他脑域阔度就已经高达9.95%，距离临界线仅仅咫尺距离，听说三大高级基因学院排名居首的皇冠精英学院已是开出无比优异的条件，提前招收，但就是那次意外……唉，天意弄人。”……流言蜚语，四下而起。一道道目光不时瞟来，落在队伍正中央一个俊朗青年的身上，精练的一头短发，天庭饱满，一双炯然有神的双眼饱含朝气，正是身处流言中心的主角——林峰。“唰～”眼中精芒一闪而过，林峰胸口微微起伏。确实，很痛！痛的并非那场意外，剧烈的锥心之痛，而是人心。一夜之间什么都变了，自己从众人拥护赞美的天之骄子，一步步坠落谷底，成为茶余饭后的话题，成为众人嗤笑嘲讽的小丑，直到现在自己依旧清晰的记得，皇冠精英学院副院长见到脑域阔度测试器数字时瞬息巨变的表情。“开什么玩笑！”这五个字，连带着那鄙夷愤怒的眼神，拂袖离去的背影，几乎成为自己的噩梦。但……这一切，都已经过去了。“这些人真是，一个个像长舌妇一样说长道短，有意思么？”说话的是一个壮硕的青年，孔武有力，眉宇间闪过怒意。若非这里严令不能动武，只怕早已爆发。林峰望向壮硕青年，心中淌过几道暖流。他，是自己唯一的一个朋友，杨力。“随他们吧，阿力。”林峰淡然道，“我已经不在乎了。”杨力眉梢微动，小心试探道：“真的？”林峰微笑道：“自然是真。”眼中闪过一丝淡淡怀念，林峰握了握拳头，当自己能鼓起勇气再次踏入这里，无惧所有闲言杂语，嘲讽目光，那就证明自己真正走出了阴影。按着胸口，林峰闭上眼睛，感受着起伏的胸口一点一点平静下来，露出一抹欣然笑容。这一刻自己很确信，心中那层阴霾终是散去。“太好了！”杨力如释重负长出一口气，洒然笑道：“多怕阿峰你就此沉沦，一蹶不振。”“怎么会。”林峰淡然一笑，眼眸中精光闪过，有着浓浓的坚毅，“我的目标从未曾动摇，我要像大哥一样成为真正的强者。这一年尽管我的脑域阔度一降再降，但我并没有因此疏于锻炼。”杨力撇撇嘴，“你这疯子，我都怕你练刀练的走火入魔了。”林峰目光灼然，双拳青筋凸起：“我只是不甘心，为什么我明明这么努力，修炼的比任何人都刻苦，比任何人都多，但辛苦的结果却换来这样一个结局。”“唉～”杨力轻叹一声，想要安慰却欲言又止。没有人比他更清楚林峰，别人只看得到他傲人的天赋，夺目的成绩，却不知其背后付出了多少，流了多少血和汗。小时候的林峰身体羸弱，是最瘦小的一个，但打从六岁起他便努力锻炼自己，磨砺身体，结果十二岁挑选进入骄阳区初级基因学院时，林峰的体能指数已是排在第一。天赋固然可贵，但努力却更加重要！杨力至今都记得，当时同龄的其它孩童还在笑林峰傻，但现在……傻的是谁？只可惜……“嗯？”杨力倏地反应过来，略带疑惑的望着林峰，犹豫道：“你的基因不是受损了么，阿峰，还怎么成为基因战者？”林峰微微一笑：“要成为真正的强者，并不只有突破临界线，成为基因战者这一条路。”说着，林峰轻拍杨力肩膀，“喏，到你测试了，阿力。”杨力闻言一惊，确实在他前面已是空无一人，连忙往前跑去。望着杨力，林峰目光随即落向脑域阔度测试器，为他感到一丝担心。还有三个月，就到三大高级基因学院的招生时间，届时十八岁的杨力脑域阔度若连二等都无法到达，那就连一丝希望都没有了。至于自己……在一年前被皇冠精英学院拒之门外时，已经断绝了所有希望。“杨力，17岁，脑域阔度8.85%，三等。”教官的声音一如既往的冰冷。周围响起轻声议论之声，三等的成绩其实已经相当不错，脑域阔度8.85%在所有已测试完的青年中排在第五位，但测试完的杨力愁眉苦脸，却并不高兴。“呼～～”深吐一口气，林峰徐徐往前走去。时隔一年再入这里，自己并非为了证明什么，而是像大哥曾经说的一样诚实面对自己，又或者说……去接受现实。哪怕，这并非自己想要的现实。“滋～”随着电磁光芒闪动，萤光幕上的数字清晰现出。“林峰，17岁，脑域阔度5.00%，十等。”教官的声音不再冰冷，却是带着一分轻蔑嘲讽，甚至是不屑，对他来说林峰就是十足十的废物，对骄阳区初级基因学院来说更是深深的耻辱。十等！在骄阳区初级基因学院，连十二岁初入学的学子都比林峰强！“哈哈！”“哈哈哈哈！～～”一片哄堂大笑，有许多青年更是笑的眼泪都快出来。“真是个天才！”“对对，十等的天才！”“你们说这脑域阔度要再倒退下去，会不会变白痴啊？哈哈～”……“笑什么笑！”唯独杨力睚眦欲裂，铁青着脸庞怒吼，挥动沙包大的拳头想要打人，却被林峰一把抓住手腕，“走吧，只剩三个月了，别留下不良记录。”“我不怕！”杨力手臂肌肉宛如钢铁般膨裂，额头青筋突起。“好了。”林峰轻道，心中感动，抓着杨力的手腕硬是将暴怒的他拖离。论身体素质，十二岁刚进入骄阳区初级基因学院时林峰是第一，五年后，依然是当之无愧的第一。“打呀！有本事来打呀！”“就是说，这年头说实话也不行么？”“杨力你要再粘着这十等天才，到时脑域退化可别怪我们没提醒你哦。”“哈哈哈！～～”……伴随着各种嘲讽难听的声音，林峰硬拉着杨力离开脑域测试中心。“对不起，阿峰，是我冲动了。”毛毛细雨落在杨力脸上，加上手腕处如铁箍般的力量，让的杨力渐渐恢复了清醒，耸拉着脑袋不好意思道：“我这臭脾气差点连累了你。”“连累我有什么打紧。”林峰松开箍住杨力的右手，正色道，“你要为了我留下不良记录才可惜，你和我不同，你还有希望进入三大高级基因学院。”“谈何容易。”杨力苦笑道：“我现在脑域阔度8.85%，三个月时间要提升到9%，靠学院分配的基因液根本不够。再说了，就算脑域阔度达到二等，也只是有资格报考三大高级基因学院而已。”“别放弃，总会有办法的。”林峰拍了拍杨力肩膀。“好吧，承你贵言。”杨力耸了耸脑袋，显然信心不足，“我回家和老头子商量商量，看有没有办法筹点钱去买基因液。”目光投向林峰，杨力露出洒然笑容，“不管怎么样，看到我的好兄弟重新站起来了，比什么都值得。”“走了！”杨力拍拍胸口，随即按下左手晶表。滋！～光线投影凝成实体，半空中顿时出现一辆黑色悬浮车，杨力一跃而上，回头对林峰挥了挥手，霎时如风般离去。望着杨力离去的背影，林峰不由会心一笑，自己这好兄弟个性大咧咧，虽然有些冲动但心地其实很不错。“哦？”林峰抬起头，望向天空。毛毛细雨已是停了下来，崭露出蓝天白云，便连呼啸的大风都变成凉爽微风，让人心情愉悦许多。“天，晴了。”林峰微微而笑。※※※骄阳区。一栋栋高耸入云的钢筋水泥，新颖超绝，繁忙的马路人群，各色各样磁极悬浮车穿梭不歇。空气十分清新，有种透人心扉的灵逸舒爽，在战武纪101年，电磁能量，元素机械，已是成为主流的科技，没有任何污染。林峰疾驰在宽敞的马路中，彷如一头矫健的猎豹，右足一蹬，左脚一踏，动作一气呵成，极是连贯。尽管脑域阔度一降再降，但被基因能量强化的身体素质并不会退化。目光落在那繁华的城区建筑，罕见珍贵的磁极悬浮车，林峰眼中精光闪过。是渴望和执着，并非羡慕，更不是嫉妒。“大哥无法做到的，就让我来做。”“我要让母亲和妹妹过上好日子，住最好的洋房别墅，开最贵的磁极悬浮车，哥，我一定会做到！”“这是我们兄弟俩的约定！”林峰眼瞳略是迷离，想起了小的时候。两兄弟双手紧握，立下男人的誓言，要一生一世的守护家人。大哥做到了，从小他就是天之骄子，是全家人的骄傲，更是自己最崇拜的人，以最优异的成绩进入骄阳区初级基因学院，年仅十五岁就突破临界线，成为基因战者。的确，自己曾经也是骄阳区的明日之星，但很多事都并非别人所看到的那样。自己的天赋远不如大哥，现今强横的身体素质是因为打从六岁起，便经受大哥的鞭笞锤炼。的确，自己体能指数之高，在这一届骄阳区初级基因学院中无人能比，但却无法打破学院的记录，因为学院记录的保持者是当年年仅十五岁的他。自己的大哥，一个真正完美无暇的天才。林战！“大哥，一日未见到你的尸体，我都不相信你真的已经死去。”“你一定在某个地方等着我，等我！”“我很快就会过来！”……紧抿着双唇，林峰风驰电掣，宛如一道狂冽的寒风。空气中漂荡着几滴水花，又下雨了么？…平安小区。这是骄阳区中很普通的一个小区，不算好但也不差，比上不足比下有余。林峰步入小区，心中仍残余着几分哀伤，却是止不住对大哥的思念。小区的房子是大哥买的，因为他说很喜欢这个朴素简单的名字，平安。但他给了家人平安，自己平安么？原本家里的条件其实可以更好，但大哥所赚的钱有许多都买了基因液，从而造就了十六岁就拥有9.95%脑域阔度，逼近临界线的自己。从来，自己都不是一个天赋绝伦的天才。“阿峰，你不知道你有没有天赋，但你已经拥有两样最可贵的特质。”“一个是坚持，一个是比任何人都努力。”……“呼～～”轻吐出一口气，林峰不禁闭上了眼。压力，责任，愧疚，种种的情绪涌出，造就了一年前崩溃的自己。好在，自己终于走出了噩梦。正在此时——“隆！隆隆！～”巨响的破空声响起，霎时吸引住所有小区的居民，仰头而望。林峰徐徐睁开眼睛，不用看也知道这声音来自于磁极悬浮车，而且是相当珍贵的那一种。啪！行如狂风，却让人心跳停顿般静止。不知是巧合又或是刻意，这辆有着红色车身，极致柔滑线条的磁极悬浮车不偏不倚的停在林峰前方，挡住去路。林峰目光望去，眼眸中闪过一道淡淡精光，面无表情。哗～～圆弧天窗收起，露出两道人影。男的英俊不凡，更是身着价格不菲的银白色元素战衣，女子娇俏如花，巧笑倩兮，尤其那剪水双眸，更是有着动人的魅力。带着甜蜜的笑容下车，美貌女子却是瞬间与林峰面对面，笑容凝固在刹那，瞬尔眼眸流盼，露出一分尴尬之色。“我先回去了。”美貌女子望向英俊男子，轻咬贝齿，便欲离开。“怎么，见到旧情人不好意思么？”英俊男子阴冷一笑，一把抓过美貌女子的手腕，强行将其搂在怀里。“不，不是。”美貌女子花容色变，连道：“文龙，我和他没什么的。”他！一个字，如尖锥般硬生生刺入林峰心窝。好陌生的称呼，好直接的回答。曾经，她是自己的青梅竹马，同在一个小区关系亲密无间，彼此虽未挑明关系却暗生情愫。可惜，一年前什么都变了，所有人都离自己而去，其中包括她——汪倩。“是么？”英俊男子冷笑一声，却是看也没看汪倩一眼，目光火辣辣的直盯着林峰，昂首道：“喂，十等天才，在龟壳里缩了一年，终于肯出来了？”“消息倒挺灵通的。”林峰淡然一笑。史文龙，在骄阳区初级基因学院成绩仅次于自己，二等的脑域阔度鹤立鸡群，一直视自己为对手。自己‘十等天才’的称号才出来一小会儿，想来其是特意过来，带着汪倩嘲讽刺激自己。“哈哈哈！”史文龙肆意大笑，搂住汪倩的手又是紧了一分，“十等天才的名号如此响亮，我就算想不知道也难啊，你说是吧，小倩？”汪倩轻咬樱唇，面色微白，却又不敢不应，当即轻嗯了一声。“你看，连你的旧情人都在笑你呢，林峰？”史文龙佯装惊讶的表情，随即轻蔑的眼神瞥来，“我要是你就不丢这个脸了，弄成现在这样还不如找个地洞钻进去。”林峰目光粼粼，瞥过吃痛难堪却不敢吭声的汪倩，心中不禁轻叹一声。何苦呢？当日汪倩选择离开，其实自己并不怪她，对这段朦朦胧胧的感情，自己同样不感到可惜，很多东西失去了不一定是遗憾。可惜的是她竟会选择素以花心闻名的史文龙，单看史文龙的言行举止便知其并非真心待她，而只是将她当作一件玩具。“唉～～”林峰摇摇头，转身便是离去，瞬时让得汪倩面色更是苍白难看。至于史文龙，这种人对林峰来说，根本连理会他的兴趣都没有。“妈的死穷鬼！”史文龙英俊的脸庞有些狰狞，望着林峰的背影，眼中的仇恨毫不掩饰。两年前那一战，他在众目睽睽之下被林峰打的满地找牙，那刻骨铭心的屈辱至今深深烙印在他心中。“林峰！别以为这样就能算数，我不仅要抢你的女人，更要让你后悔莫及！”冷哼一声，史文龙随即开启红色悬浮车，轰隆作响，瞬间便是离去，留下一脸惨白难看的汪倩，嘴唇都是咬出了血。…※※※※※※新书《刀碎星河》正式上传^^，小小将会为大家带来一个宏伟，新奇的未来世界！～～如果大家喜欢的话，麻烦动一动手给小小几张推荐票，然后收藏本书哦。你们的支持，就是小小码字的动力。真心的感谢每一位书友^^    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 脑域阔度",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607687.html",
		"content": "    百花齐放，绿草成荫，处处可见警卫巡逻。相比起简陋的平民区，平安小区无论是住宅环境，条件还是警戒安全，都已经相当不错。“滴～～”按下指纹，大门‘啪嗒’一声开启。“哥。”林峰推门进入，迎来的是一个娇俏可爱的身影。大大的眼睛，小巧的鼻子，轻抿着樱唇，目光望来带着一分显而易见的关心，正是自己的妹妹‘林玉儿’。“看见了？”林峰笑着刮了刮妹妹的鼻子，“多事。”林玉儿嘟起嘴道：“我又不是小孩子。”林峰洒然而笑，脱下鞋子便是进入客厅，房子并不算大，一百五十平方的面积一览无遗，简约的装修三室一厅，外加一个封闭的修炼室，差不多是标准配置。“唔，好香啊～”林峰眯起眼睛深吸了一口气。“对呀对呀，妈今天心情特别好。”林玉儿喜不自胜，眼瞳发亮：“我都好久没吃到热腾腾的饭菜了，每天都是冷冰冰的压缩能源食物，一点味道都没有。”说着，林玉儿不由嘟起小嘴，模样甚是可爱。林峰哑然失笑道：“就你嘴馋，只要提供身体足够的卡路里和营养，不都一样么？再说了……新鲜蔬菜可不便宜。”林峰目光投向厨房，话虽如此心中却暖暖的，自己自知妈今天心情为何特别好。“哪能一样啊，妈做的菜最最最好吃了～”林玉儿一脸陶醉模样，“放心吧哥，大哥留下的钱还有不少……”话未说完，林玉儿仿佛想到什么连是紧张的捂住小嘴，彷如受惊的小兔子般偷瞄向林峰。眼中闪过一道思念，林峰浅然一笑：“我没事。”倘若是之前的自己定不会如此平静，但此次走出心中的噩梦阴霾，感觉一切都放下了，又或者说……自己，已经接受了现实。“哥你？”林玉儿扑朔着大眼睛，好奇的目光望来。“对不起，玉儿。”林峰轻轻搂过妹妹，宠溺的摸着她的小脑袋，轻道：“这一年来，让你们担心了。”感受着怀中娇小身体的轻颤，林峰心中不禁轻叹一声，妹妹年纪虽不大，但从小聪明伶俐知道的却不少。的确，是自己这个做哥哥的不称职。浑浑噩噩的一年，自己就像疯了似的修炼，仿如海啸中那不甘被冲垮，硬要破浪而上的孤帆小船。但其实何苦呢？海啸怒浪总会过去，自己完全可以耐心等待下一次起航。“哥。”林玉儿轻咛道。“嗯？”林峰应道。“我以后再也不理倩姐姐了。”林玉儿的声音很轻，却很肯定。林峰微讶，“怎么了，你不是最喜欢她了么？”“可她对我哥不好。”林玉儿说道，“所有对我哥不好的，我都不喜欢。”林峰闻言心中一紧，就好似心畔深处的柔软被触碰，眼眶微微湿润，十分感动。妹妹对自己的感情，就好似自己对大哥的感情一样，亲情浓稠，依赖和崇拜。虽然没有任何血缘关系，但胜似亲兄妹。“傻丫头。”林峰轻喃。…“哥，为什么新鲜蔬菜那么贵啊？”“没地方种呗，城区就这么大，住满了人又怎么种蔬菜？”“哦，那蛮荒地域的大怪兽是不是特别厉害呀？”“当然很厉害，不过蛮荒地域处处是宝，有元素晶体，灵果药草，金属矿石，就连那些元素兽身上都有无数宝贝。”……一问一答，林峰耐心解答着妹妹的疑问。即将十二岁的妹妹对这个世界有很强的求知欲望，再过三个月，妹妹将要参加基因测试，看是否拥有‘天生基因’，脑域阔度能自然成长到5%。这是吸收基因能量，成为‘基因战者’的必要条件。“哥，其实…脑域阔度到底是什么啊？”林玉儿手托着腮帮子，好奇道。“就是这里。”林峰笑着指了指脑袋，“在上一个年代第四纪时，大多数的人类从出生到死亡，大脑都只开发利用了3%－5%，这是极大的浪费，人的大脑有无穷的潜力可以挖掘，随着脑域阔度提升，人类可以变的更聪明，更强壮。”“我看过一本书，记载着当时一些对人类有重大贡献的科学家，如牛敦，爱斯坦等，他们的脑域阔度就远不止5%；还有一些保持着世界记录的运动员，拳王等，他们的脑域阔度同样接近10%临界线。”“最惊人的是三国时期，那个时期许多军师，武将，脑域阔度不仅超出10%，甚至达到20%，30%。”“那后来呢？”林玉儿顿时来了兴趣。林峰眼眸烁烁，徐徐道：“慢慢的，人类开始重视自身，重视大脑，想尽一切办法挖掘自身潜力，却始终找不到一个正确的方法提升脑域阔度，直到……有一天，他们突然发现，古武的存在和奥妙。”“以心为源，沟通天地，修炼内功心决，吸收天地能量，强化自身。”“聚气于丹田，当修炼到极限时便能尝试打通任督二脉其中之一，也就是我们现在所说的‘冲魄’，每冲开一魄，脑域阔度便能继续提升，任督二脉全开，则力魄，中枢开启，脑域阔度的极限将会提升到30%。”“人类无论智力还是身体强度都得到了极大提升，潜力大开，从第四纪正式迈入古武纪。”望着妹妹那闪烁的大眼睛，林峰不禁微然一笑。还记得自己也曾经这么问过大哥，对于历史大哥一直很重视，因为他说过历史就是一本厚厚的书，记载着发生过的所有一切，而人类之所以能开发潜能进入古武纪，就是因为历史的存在。“兄妹俩在聊什么，这么开心？”温柔婉约的声音响起，林峰抬起头，那是一张如诗如画的脸庞，正如母亲的名字‘纪如画’一样，仿佛是从画中走出来绝代风华。岁月并未在母亲的脸上留下任何痕迹，反是多了一分成熟的知性美。望着母亲的脸庞，林峰心中涌出无尽的亲切想念，感觉就好像足足一年未曾见过母亲。“妈。”林峰开了口，声音轻柔嘶哑，却带着肯定，“我回来了。”蔚然而笑，纪如画望着林峰，轻道：“回来就好。”※※※简单的饭菜，却因为心的变化，变成了世间最美味的佳肴。一家三口其乐融融，见到母亲和妹妹久违的笑容，林峰心中充满暖意。这就是自己的家，有着自己值得用生命去守护的人，大哥不在，自己就是家里唯一的男人，必须挑起整个家。这是自己和大哥的约定，更是身为一个男人的责任！“妈，我打算加入骄阳武馆。”林峰望着母亲，开口道。纪如画似乎并不怎么意外：“为了玉儿？”林峰自知瞒不过母亲，点头道：“当年大哥努力赚钱就是为了栽培我，可惜…我辜负了大哥的期望，玉儿聪明伶俐又能吃苦，若有足够的钱购买基因液，相信定能在十八岁前跨过临界线，成为基因战者。”纪如画微微一笑：“你确定玉儿一定是天生基因？”林峰簇眉道：“我和大哥都是天生基因，玉儿她应该……”眉宇间闪过一分不确定，林峰犹豫了，确是忘了玉儿并非母亲所生。“玉儿的确是天生基因。”纪如画说道。“诶？”林峰微讶，就自己所知妹妹并未做过基因测试，望着母亲林峰倏地露出一抹笑容，既然母亲这么说那就是百分百肯定了。从小到大，母亲仿佛什么都知道，什么都瞒不过她。要知道，天生基因的概率不到百分之一。但妹妹却能成为其中一份子，不得不说是个令人心之振奋的好消息。“真的决定要从头来过？”纪如画倏地问道，一双饱含智慧的美眸仿佛能看透所有一切。“是的，妈。”林峰斩钉截铁，目光炯炯。打从自己踏出那一步，心中便已经有了答案。做出这个决定很难，因为基因战者和古武者是完全不同的两条路，无论修炼，战斗，体内的能量，甚至装备，都有着巨大区别。而且，古武者这条路比起基因战者，更要难走十倍百倍。四目相对，林峰望着母亲，心中信念没有半点动摇。或许自己没有大哥那样的天赋，但自己决不会放弃，无论受到怎样的挫折，打击，自己都会勇敢而坚定的走下去。“很好。”纪如画微微一笑，眼神中有着一分肯定和满意，倏然间手中多出一本薄薄的褐色书册，林峰目光一聚，伸手接过母亲递来的书册，疑惑道：“妈，这是？”“心法，又或者说……心决。”纪如画淡淡道，眼中有着一分别样的迷离。“吓？”林峰感到不可思议。古武心决？妈怎么会有古武心决？“记住峰儿，非到逼不得已，切莫要暴露。”纪如画正色叮嘱道。林峰闻言顿时心之一紧。这句话，蕴藏着大内容。古武心决对古武者来说相当重要，就如元素之心对于基因战者一样。古武者通过心决吸收天地能量，强化己身，并与武决相结合，爆发出强大战力，可以说古武者无论修炼还是战斗都离不开古武心决。按品阶，古武心决分为不入流，九流到一流，黄阶一到九品，玄阶一到九品，地阶以及传说中的天阶。最重要的是，黄阶以上的古武心决不得私自传授贩卖，违者将会受古武者联盟通缉。所以要成为古武者，首先必须加入武馆或是武门，才能获得传授好的古武心决。显然，自己手中这本古武心决不普通。“放心吧。”纪如画仿佛看出了林峰的想法，轻道，“只要你不动手，没人会知道你修炼的是什么心决。”“噢对。”林峰有些楞然的应声，倏地恍然。的确，倘若只是修炼，自己不说又有谁会知道？“不用为了家人牺牲自己，傻孩子，因为……她们一样很爱你。”纪如画柔声道，“去吧，好好修炼。”四目相对，洋溢着温馨的母子亲情，一切尽在不言之中。“多谢你，妈。”林峰轻轻点头，握着手中薄薄的书册心中暖流阵阵。自己之所以想要加入骄阳武馆，很大一部分原因便是因为‘古武心决’，而有了这本心决，未来的路顿时宽敞许多，选择也变的更多。骄阳武馆隶属落日武馆，而在落日城，除了落日武馆……还有‘武门’的存在。“我一定会成为古武者！”林峰紧握拳头。即将十八岁的自己，必须要撑起整个家！…望着林峰进入修炼室，纪如画的美眸微微闪烁。“傻孩子，你大哥的天赋的确惊艳绝伦，但……你其实半点不比他逊色。”“战儿的性格像他父亲，太刚易折；而峰儿你的性格坚韧不拔，百折不挠，挫折对你来说反倒是绝佳的磨砺，褪尽铅华，他日必定崭露光芒，相信娘……”“古武者，才是你真正该走的路。”…（新书刚开张，希望大家帮忙给个推荐票，然后顺手收藏噢^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 钛之心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607688.html",
		"content": "    确认指纹，林峰进入修炼室。五十平方米的空间一览无遗，仅有一台标准大小的基因营养舱，配备着一个简单的意识头盔。眼中闪过一丝微芒，林峰心中涌现过去记忆种种，这六年自己有很大一部分时间都是在这里度过。吸收基因能量，提升脑域阔度，在意识的世界里磨练刀法……自己的实力一直在稳步提升，在同龄人羡慕的眼光中，年仅十六岁的自己脑域阔度就已经高达9.95%，尽管比不上大哥，但在骄阳区甚至落日城都是凤毛麟角，连三大高级基因学院排名居首的‘皇冠精英学院’都开出极优异的条件，提前招收自己。原本，一切都将顺风顺水，自己将会进入皇冠精英学院，成为基因战者，努力修炼，追随大哥的脚步，但……因为那一次意外，所有一切都改变了。“哗！”林峰眼瞳璨亮，望着基因营养舱，紧握住右拳轻轻颤动。那一天，和平日的修炼没有任何的不同，他浸泡在基因营养舱内，身体自主的吸收基因能量，意识进入虚幻空间磨练刀法。但就在他练的正起劲时，倏然间一股无比可怕的剧痛袭来……怦！怦！怦！林峰按住胸口，面色有些难看。想到那日的锥心剧痛，至今都是心有余悸，毛骨悚然。那是他从未遭遇过的痛楚，脑袋仿佛要爆炸似的，所有的痛觉神经在刹那间崩裂，完全感觉不到身体，心跳和呼吸……他，痛昏了过去。再次清醒过来，已经是三天之后。这件事，林峰一直藏在心底未曾和任何人提起，包括母亲和妹妹，因为不想让她们担心。本以为只是一次偶然事件，但之后在进入皇冠精英学院的脑域阔度复测中，噩梦…..爆发了。7.50%！仅仅不过六等的脑域阔度！那一刻，所有人都惊呆了，包括他自己，还有笑容满面替他测试的皇冠精英学院副院长，看着脑域阔度测试器上的数字，副院长的神情瞬时巨变，咆哮大喝：“开什么玩笑！”那鄙夷愤怒的眼神，宛如一把利剑狠狠地扎入心窝，让他痛不欲生。六等和一等，何止天堑之别！但这并非结束，仅仅只是噩梦的开始……他的脑域阔度一点点开始退化，无论怎么修炼都赶不上退化的速度，那种感觉就好似生命力的流失，死亡的逼近，却无法阻止。福无双至，祸不单行，就在此时……传来了大哥失踪的噩耗，让他完全崩溃。…“呼～～”林峰沉吐出一口气，紧握的右拳缓缓松开，手心尽是汗水。这是一场不堪回首的噩梦，足足持续了一年的阴霾，差一点，他就回不来了……“为什么我的脑域阔度会倒退？”林峰望着自己的双手，百思不得其解，这就如一个巨大的谜题令他困惑不已，翻遍各种书籍却找不到一个答案。“啪！”林峰的双手光芒闪动。似白色，似透明，却又仿佛金属的色泽，充满力量感觉。基因能量！“基因受损？”林峰摇了摇头，直接否决，哪怕这个原因是外界所公认的。的确，天生基因若是受损，实力再难寸进，但也从未见过脑域阔度退化。再者，自己的身体自己最了解，身体若有什么毛病他没理由感觉不到。“除了意外发生时的剧烈疼痛外，再无其它任何症状，甚至……”“意外后，我的体能指数似乎还提升了不少。”林峰若有所思。意外前，他的体能指数为初级基因战士普通，但意外后，本应一道下落的体能指数却不降反升，反而提升到了初级基因战士良好。找不出任何原因，正如脑域阔度莫名其妙退化一样。“算了。”林峰释然一笑。过去的就让它过去，不管怎样，这已经是改变不了的事实。“其实我该庆幸。”林峰心中轻忖，“倘若脑域阔度的退化发生在突破临界线，成为基因战者后，丹田融合元素之心，那才叫真的末路。现在，起码我还能回头走另一条路，成为一个古武者。”林峰笑了笑。退一步，海阔天空。上天关上一道门的同时，必定会打开一扇窗。走到基因营养舱后方，林峰按下银白色按钮，霎时出现一排排整齐摆放着的密封玻璃瓶，这些都是大哥帮自己准备的基因液，价格不菲，只可惜这一年来被自己浪费了不少。“6，7，8……还有12瓶。”林峰很快清点完毕，“加上学院赠送的，应该够妹妹用半年。”骄阳区初级基因学院每个月都会有一瓶基因液赠送，按自己的修炼经验，每个月三瓶基因液应该差不多了。既然知道妹妹为天生基因，自然得提前准备，替妹妹安排一条最佳的修炼之路，正如当年大哥所做的一样。算上这三个月，换言之自己还有九个月的时间去准备，时间其实很紧迫。“我还有三个月毕业，所以还能领三瓶基因液。”林峰整理着基因液。学院的三瓶基因液自己打算给阿力，尽管自己无法进入三大高级基因学院，但阿力却还有希望。论天赋阿力其实相当不错，只可惜家境一般，若他从小有足够的基因液吸收，不说跨过临界线，起码实力决不会比史文龙差。作为好兄弟，能帮自然要帮。整理完基因液，林峰正待起身，倏地——“嗯？”林峰微微一怔。目光所及之处，原先摆放基因液的那个角落，整理后竟出现一小截漆黑颜色，与储藏台内部的颜色很是相近，不仔细看根本分辨不出。林峰移开一瓶基因液，顿时眼前一亮。一个黑色的金属盒，正安静的躺在那里。“这是！？”林峰略带疑惑的抽出金属盒，拿在手上掂了掂。很重，却又很轻。重的是盒子，轻的是盒子里面的东西。“啪！”林峰打开黑色金属盒，霎时间一道璀璨的银白色光芒射出，点亮整个修炼室。那是一颗菱角分明，仿佛由亿万块晶体碎片所构成的‘心’，晶莹剔透，从各个方向折射出银白色光芒，彷如皇者存在。林峰震惊了。望着这颗并不算大的银白色心型晶石，完全窒息。元素之心！这是一颗真正的元素之心，基因战者吸收基因能量，储存基因能量，运用基因能量，一切力量的源泉便是‘元素之心’。简单来说，它就是基因战者的丹田。元素之心按品阶分为E级，D级，C级，B级和A级，还有传说中超越A级的S级，每级又细分九等，如E级，最差为E9，最佳为E1。但就算是最差的E9元素之心，价格也是不菲。当然，若能进入三大高级基因学院，又或者加入城卫军，甚至成为某个富商的保镖，都能免费得到三种E9元素之心其中之一。当日皇冠精英学院提前招收林峰，所开出的其中一个条件，就是林峰能够随意挑选任何一个类别的D1级元素之心。D级元素之心价格已是相当离谱，C级更是恐怖。但眼下在林峰面前的这颗银白色心型晶石，却是——A级。真正的A级元素之心，钛之心。品质起价A8级别，钛之心在稀有金属中都是相当不错，属于三大系中的强化系，或许…论防御强化不如‘钼之心’，论力量强化不如‘钨之心’，但却相当全面，其独有新武学‘钛级身’更有着震慑人心的强大威能。可以说这颗‘钛之心’一旦出世，必将引起一场大地震。但对林峰来说，这颗‘钛之心’却有着完全不同的意义……“阿峰，最喜欢哪颗元素之心？”“钛之心！”“哈哈，好眼光，踏实稳重中带着不平凡，正合阿峰你的性格！”“我只是想想而已，哥，钛之心向来有价无市，我们哪买得起。”“别窝囊！阿峰，记住，身为一个男人必须敢想敢做，无惧任何困难。钛之心算得了什么，等你突破临界线的那一天，大哥送你！”……那豪爽大气的声音，依然深深盘旋在脑海，但却早已物是人非。对林峰来说，大哥林战对他的影响是最刻骨铭心的，直到现在他依然牢记着大哥对他的谆谆教导。这一年承受了难以想象的压力和痛苦，但林峰还是顽强的挺了过来。“大哥，你还记得……”林峰手捧黑色盒子，轻喃着。没想到当时自己的随口所言，大哥却一直记在心中，很显然，这个黑色盒子在一年前已是存在了，只是…这一年浑浑噩噩经历着噩梦的自己，根本没察觉。钛之心，很贵重。但最贵重的，却是大哥的这份心意。“谢谢你，哥。”林峰闭上眼，心中充满温暖和感激。虽然这颗钛之心自己可能再也用不到，但它却是自己收到过最好的礼物。…很快，林峰便是平复心境。尽管钛之心非常强大，但对现在的自己，无法提供任何实质性的帮助。在自己面前，只剩下唯一的一条路。“唰！～”翻开薄薄的褐色书册，林峰心之宁静，却又带着一分好奇。吼！一声龙吟在耳边轰然响彻，巨大的龙头栩栩如生，一双龙眼透射着精璨光芒，让的林峰为之一震。“啪！”虚像闪烁，露出书册上方四个铮铮傲骨的大字——九龙真经。“好强的字境。”林峰顿起一分敬意。单从字里行间便可看出，书写者的实力必然相当高深。一页一页往下翻去，林峰很快进入状态，细心的阅读领悟，字字珠玑，句句关键，霎时沉浸入古武心决的海洋之中。十分钟后。“竟然有三层。”林峰翻到最后一页，感到几分惊喜。九流到一流心决基本上只有一层，二层都罕见；这本《九龙真经》果然如自己所料在黄阶九品以上，那可比骄阳武馆的福利好多了，就算进入落日武馆，最初传授的也只是一流心决而已。“好！”林峰握紧拳，把握又添许多。在古武者修炼的初期，有本好的心决无疑事半功倍。至于《九龙真经》的来历，妈不告诉自己必有她的原因，没必要打破沙锅问到底。重要的是它能帮自己成为古武者，冲开七魄之一，脑域阔度跨过临界线，到达10%就足矣。10%，是一条真正的分界线，又被称为临界点。在上一个年代，人类曾卡在这条临界线相当漫长的时间，无法突破，直到发现古武的存在和奥妙，人类才真正跨过这道槛。现如今尽管科技已是十分发达，但脑域阔度超出10%，成为古武者或是基因战者的人类比例，依旧不是很高。跨过，便是人中龙凤，前途一片光明。哪怕只是实力最低微的初级基因战士或是初级古武士，加入城卫军，都能让一家人过上小康的生活。跨不过，那就是没有任何地位权力的平民，任人鱼肉。“一定要成功！”林峰目光灼然。“决不能让妈和妹妹过担惊受怕的苦日子。”“我必须成为古武者！”…“呼，吸～”修炼室中的林峰闭目盘膝而坐，右足置在左腿上，左足置在右腿上，两肩舒张下垂，脊柱垂直尾骨悬空，双手结定印于丹田之下，整个人彷如一座六和塔，由下往上一层一层，稳如磐石。心神逐渐凝聚，林峰呼吸悠长，时间仿佛静止在这一个刹那。一片宁静，修炼室中只剩下林峰细微而平缓的呼吸声。十分钟，三十分钟，一个小时……“还是不行。”林峰睁开眼，眉宇间有着一分思索，再一次翻开九龙真经，一字一字仔细的阅读琢磨，轻喃，“所有古武心决都一样，修炼第一步就是感应天地能量的存在，以心为源，沟通天地，方才能正式修炼。”“唔……我哪里做错了？”“脚，手，脊椎？”林峰眉头微皱，心之暗凛。因为是第一次修炼，也没有老师教导，故而林峰并不清楚‘标准’是什么，心中着实拿捏不定。“感应天地能量，与古武心决的好坏无关。”“天赋好的，一天半天就能感应到；天赋普通的，单是感应这一步便需一年半载；而天赋差的，终其一生或许都无法感应到天地能量的存在。”林峰心之轻道，对古武者的修炼却也知道不少。目光紧紧盯着九龙真经，倏地林峰眼眸一亮，哗然而笑，不禁摇了摇头。一字谓之曰——静。何为静？静的不止是身体，更是心。他太渴望，太想成为古武者，在入定中心中有执念，有渴望，自是算不得真正的安静。古武者的修炼，以心为源，以心沟通天地，若心无法安静，又怎能感应天地？越急，则越乱。“我明白了。”林峰调整呼吸，缓缓闭上眼睛。这次放空一切，心静则明，几乎瞬间林峰便是完美入定，翻开书页上刻画的盘坐之人，与林峰的感觉如出一辙。很快，林峰感觉到自己身体的变化，与天地完美相融，仿佛成为了天地的一部分。“天地能量。”林峰心之所动。那是看不见，摸不着的存在，但此刻林峰却能清晰的感觉到。和基因能量完全不同，它就好似一张白纸，纯洁干净，环绕在自己身体周围，越来越多，越来越浓郁。“这！？”林峰倍感震惊，心之变化再难保持平静，整个人顿时从入定状态中脱出。“嘭！”“嘭！！”林峰清晰感觉到自己心跳速度之快，连呼吸都变的急促许多。他没有看错，刚才的的确确是天地能量无疑，可怎会如此之多！？就他所知，正常古武者只能感应到丝丝缕缕的天地能量，就算天赋极佳的古武者顶多也只是感应到如雨滴般的天地能量，但他所感应到的……别说是雨滴，就是用雾来形容都差太远。那是如浓密的云朵般！“咝～～”林峰深吸了一口气，眼瞳泛光，久久难以平静。实在太震骇！就如基因战者吸收基因能量，就算是同样的天生基因，都有强弱差别，基因能量吸收速度会不同，吸收的量也会不同；虽然林峰对古武者的修炼不算精通，但起码知道一个最简单的规律——感应到的天地能量越多，吸收就越多。修炼，自然越快。…（求推荐票，求收藏，感谢大家的支持^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 身体的秘密",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607689.html",
		"content": "    “嗯？”客厅中，纪如画放下手中书本，一双深邃的眼眸望向修炼室，略带着小小惊讶。“两小时二十五分钟。”纪如画轻咛，如诗如画的脸庞浮现出满意笑容，“比预计的还要早三十五分钟，我姬家后人在两个时辰内修炼成九龙真经第一层，为万里挑一的天才；在一个半时辰内修炼成功，则为奇才。”“峰儿他的资质，就算相比姬家历代先祖豪杰，都不相逊色。”纪如画的美眸闪动着母亲的慈爱：“努力是不会白费的，孩子，相信你已经发现身体的秘密，它就是你脑域倒退的根源之一。然而，它的存在并非苦难，反是你手中的战刀，有了它，你在古武者这条路上会走的更快，更远。”“不经一番寒彻骨，怎得梅花扑鼻香。”纪如画拿起书本，微微而笑。…修炼室。用肉眼什么都看不到，但若以心感应，用心眼却能清晰的看到，此刻的林峰彷如一头苏醒的巨龙，正贪婪的吸收着天地能量，浓郁的天地能量从四面八方汇聚，以极快速度涌入林峰身体之中。天地能量吸收！这便是古武者的修炼方式。以心为源，沟通天地，强化己身，品阶越高的心决领悟越困难，但修炼效果却越佳。“这是什么？”已是成功领悟九龙真经第一层的林峰，眼下正好奇加纳闷着，伴随着无穷无尽的天地能量涌入丹田，林峰俨然发现了丹田内的诡异，以内视之法清晰可见丹田中心，竟是有颗怪异的‘小圆球’。相比起丹田，这颗小圆球连其万分之一的大小都不到，但却非常的特殊。它就仿佛拥有生命力般，自主的旋转着，而且……拥有孑然不同的能量气息。很强！“比天地能量更强的气息。”林峰暗凛，心如明镜，内视所聚那颗小圆球在旋转中似乎在吸收着能量，伴随其旋转，从小圆球内部渗出能量气息，缓缓流入身体骨骼，肌肤，经脉……作用，和丹田极其相似！充当着‘轴心’的作用，丹田亦是如此，从外界吸收天地能量，百川归海汇集入丹田，再由丹田扩散至身体各处，这个小圆球不也是如此？区别只是两者的‘能量’并不同。等等！林峰心之一动。这一年来，自己体能指数增强，评定由初级基因战士普通提升到了初级基因战士良好，该不会就是……因为它的存在吧？可能性极大！“说不定，我的脑域退化也和它有关。”林峰有种直觉。心中虽如此想，但林峰也知自己拿这小圆球没有任何办法，它完全独立特行，就好似寄宿在自己身体内一样。不过，倒并不全是坏事。“起码托它的福，我的体能指数提升了一个层次。”林峰轻道。原本自己的体能指数在同龄人中属于上等，但如今…却是‘顶尖’的存在。……自从打开了古武者的那扇门，林峰再未出过修炼室半步。“阿峰，你不知道你有没有天赋，但你已经拥有两样最可贵的特质。一个是坚持，一个是比任何人都努力。”大哥林战的话深深烙印在林峰心中，林峰也正是一直这么在做着，哪怕处于最低谷的时期，都坚持了下来。11月1日，距离毕业还有两个月。“哗～”修炼室大门开启，林峰步行而出。骄阳区初级基因学院的课程相对而言很自由，并不规定学员一定要上，但每个月的一号却是发放基因液的日子。加上十月份储存的那瓶，这次林峰总共能拿到两瓶基因液。“哧！”猛的挥出一拳，林峰眼中闪过精光。很快！虽然只是随意的一拳，但无论拳速，力量，感觉都有了显著提升。望着自己的右拳，林峰心中难掩惊喜之色：“又变强了，没想到本应到达瓶颈的体能指数还能再提升。”意料之外的惊喜。林峰很清楚自己的身体，当日脑域阔度几乎达到10%的他，体能指数本应强化到极限。就算脑域阔度的退化并未让体能指数一道退化，但没理由还能增加，唯一的解释便是——它。“是丹田内那颗小圆球。”林峰轻道。这一个月持续的修炼九龙真经第一层，自己对小圆球其实也一直在观察摸索。果然正如自己所猜测，随着小圆球旋转渗出的奇异能量，扩散到身体各部位，的确起到了与天地能量完全相同的作用——强化。对身体的强化，对细胞的强化，而且这一个月来……小圆球，长大了不少。“差不多有原先三、四倍吧。”林峰暗忖，虽然感觉依旧很小，在丹田中就如一粒沙砾，但的的确确是长大了。随着小圆球变大，不止旋转速度加快，连吸收和渗出的能量也是增多。不过对自己而言，这颗小圆球的存在依旧是个谜，而且…心有余悸。因为脑域，已经退化过一次。…骄阳区初级基因学院。“这不是那个十等天才么？”“嘘，轻一点，要是被听到了可不好。”“太可惜了，听说他曾经是我们骄阳区的明日之星呢，偏偏一次意外使得基因受损，就这么折翼了。”……行踏在学院的砾石路，林峰望着一栋栋新奇幻丽的教学楼，悬空磁力堡，胶囊屋，眼中带着一丝怀念。对于周围的闲言闲语，各种目光汇聚，林峰完全置若罔闻，经历过去这一年，他早已克服了自己的心魔。“还剩两个月了。”“再两个月，我就要离开这里……”很感叹。林峰目光望去，学院中有不少十二、三岁的少年，奔跑追逐，充满朝气。从他们的身上仿佛看到过去的自己，追逐着大哥的脚步，从一个懵懂少年，渐渐长大。很快自己将会离开学院，进入荒野区，废墟世界与元素兽厮杀，成为一个真正的男人。“阿峰！”背后传来惊喜洪亮的声音，打断了林峰的思绪。转头望去，正是自己的好兄弟阿力，从远处仿佛呼啸狂风，疾驰而来。“慢点。”林峰笑道。“哈哈！”杨力爽朗而笑，停下步伐一把搂过林峰肩膀，“可总算看到你了，阿峰。”林峰笑了笑：“心情不错？”“哪能啊。”杨力顿时变成一副苦瓜脸，“别提了，我家老头子可小气着咧，磨了他半天好话说尽，才肯出钱给我买那么一小瓶基因液。阿峰你倒说说看，天底下哪有这么小气的父亲，我都怀疑我是不是他亲生的了……”听着杨力的诉苦，林峰心中却是被触动。父亲……何等奢侈的两个字，打从记忆起自己就没见过父亲，不知道他叫什么，更不知道他在哪，是否还活着。自己也曾问过母亲和大哥，但并没有得到一个答案。“啪！”杨力正是口沫横飞，倏地见到林峰的表情连是捂住了嘴。身为林峰最好的朋友，他自知林峰一些秘密。“哈，哈哈。”杨力尴尬的笑了笑，连是转移话题，一本正经道：“对了阿峰，毕业后你有什么打算？”打算？杨力的问题，让的林峰霎时回过神来。这一个月他对未来想过不少，有了九龙真经自是不需要再进入骄阳武馆，而是能选择落日城其中一个武门，毕竟无论从规模还是发展，甚至是挑战，武门都要比武馆更适合他。但，武门并不容易进。尤其是现在的他，即将18岁脑域阔度仍只有5.00%，根本没可能提前进入。“我还没决定，目标是真正进入武门，但…城卫军也不错。”林峰答道。各有优点，加入武门前途更好一些，加入城卫军则更安全，保障更多一些。但无论是加入武门还是加入城卫军，都有一个前提条件，那便是先要突破临界线，成为古武者。“有志向！”杨力眼眸一亮，“到时候我们两兄弟组一个冒险者小队，一起探索闯荡蛮荒地域！”“你不要命了么？”林峰飒然而笑。“头掉碗大一个疤，怕什么！”……（新书期间，不顾一切的求推荐票，求收藏@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 在我看来，你才是废物。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607690.html",
		"content": "    确认指纹，林峰进入位于三十层的教室。宽敞庞大的空间，反射着金属地板的光亮，巨大的单反落地玻璃更是能清晰望见学院风景。一台台基因营养舱整齐摆放，配备着超脑和意识头盔，供学员二十四小时修炼学习，包括此刻都有数台基因营养舱紧紧闭合着。编号32。林峰缓缓走到属于自己的基因营养舱，比家中的稍小一号，轻抚过冰冷的金属表面，陌生而熟悉。从十二岁起他便在这里接受教育，超级电脑内有完整的课程，可以在吸收基因液的同时学习。当然，学院也有导师，不过课程并不多。正是师傅带入门，修行靠个人。“呦，是什么风把我们的十等天才吹来了？”哂笑嘲讽的声音响起，只见身穿银白色元素战衣的史文龙昂首而入，手搂着一身红衣低垂着脑袋的汪倩，身后跟着两个跟班，好不气派。两个跟班顿时发出笑声，吹起口哨，教室内众学员的目光亦是聚集而来。他们很想知道，两年后脑域倒退至5%的林峰，实力还剩多少？又或者说……林峰是否真的如传闻中那样基因受损，再也无法驱动基因能量，变成一个废人。然而，他们注定要失望。因为林峰根本没有半点反应。“有种把刚才的话再说一遍！”倒是暴脾气的杨力猛的跨出一步，彷如被激怒的公牛。“怎么，狗仗主人势么？”史文龙讥笑道，轻蔑的瞥了眼林峰，啧啧叹声道：“可惜，你的主人就是个窝囊废。”说着，一把搂过身旁的汪倩，抬起她下巴，低头探去，霎时引起一片狼叫之声。林峰目光望去，心如止水。瞥过汪倩身上那件红色的元素战衣，自己知道，以她的家境条件自然买不起。记忆中嗔笑如嫣的纯真少女，如今已是长大。“呸，狗男女！”杨力敢怒敢言，嘲讽道：“不就有几个破钱么，还不是个二世祖，当真是好了伤疤忘了疼，我说没牙公子，两年前在战武场被阿峰打的满地找牙，这么快就忘了？”周围众人顿时忍俊不已。‘没牙公子’这个绰号是史文龙两年前在战武场所得，那一战，他在众目睽睽下被林峰打落两颗大门牙，自此便有了这绰号。不过除杨力外，倒也没谁有这胆子提史文龙这桩糗事。果然，史文龙顿时面色铁青，怒目睚眦。“你**的找死吧！”史文龙一把推开汪倩，双目通红，两个跟班亦是怒喝着冲了上来。林峰眉头一皱，基因能量霎时流转全身。虽然他并不想惹事，但不会看着好兄弟为他出头被人欺负，最重要是杨力若因此花了记录，麻烦就大了。倏地——“停手！”一声冰冷的娇叱，仿佛要将整片空间都是冰封。原本浓郁的火药味霎时一消而空，林峰眼眸闪烁，流转凝聚的基因能量顿时散去，目光所见，那是一身白色战衣的短发女子，英姿飒爽，有着双浑圆修长的美腿，她的出现就如璀璨星辰，霎时成为瞩目焦点。导师，殷如霜。很强！林峰望着导师殷如霜，默声不语，就在刚才他感觉到一股很强的压迫力，感觉叫好像被一个狩猎者盯上。这就是高级基因战士的实力。“做什么？”殷如霜冰冷的目光扫过林峰，最后落在史文龙身上。“没，没什么。”史文龙脸上堆笑，“打个招呼而已。”言罢，狠狠瞪了杨力和林峰一眼，一副走着瞧的神情，便是回到其座位上去。两个跟班连是跟上，看都不敢看殷如霜一眼。开玩笑，曾经有一个不知好歹的学员对殷如霜出言调戏，结果……被射残一条腿不止，差点连第三条腿都废了。…导师的威信自不容挑战，谁也不敢造次。对于学员间的矛盾殷如霜从来不管，年轻人血气方刚很正常，只要不在她的视线范围内闹事就行。殷如霜取出密码箱，按下指纹密码打开，顿时出现五十瓶整齐摆放的基因液，晶莹亮泽，众学员双目泛光，林峰亦是心中一动。的确，令人馋涎渴望。林峰很清楚，市面上这每一瓶基因液都是价格不菲。“按编号，一个个领。”殷如霜淡然开口。众学员按次序开始领取基因液，殷如霜则做着记录，很快便轮到林峰。“两瓶。”殷如霜报出数目，底下众学员纷纷投以羡慕眼光。基因液没人会嫌多，但对林峰来说眼下感觉已是孑然不同。曾经，他也和其它学员一样，每个月都渴望这一天，但现在……心中，却很平静。“抗议！”安静的氛围瞬时被打破，林峰转头望去，与起身而立的史文龙四目相对，后者嘴角划起一抹冷蔑笑意，嚷道：“我觉得学院没必要再浪费任何资源在一个十等的废物身上，给林峰基因液纯粹是浪费，他根本用不了！”“你们说对不对？”史文龙一脸义正言辞，鼓动其它学员。“没错！”“说的对！”两个跟班顿齐声附和，亦是惹得其它学员议论纷纷，似乎也颇有几分微词，原本安宁的教室顿时变的嘈杂，但霎时间殷如霜冰冷的声音，却让所有人都迅速安静下来。“在我看来，你才是废物。”殷如霜冰冷的目光，瞬时让的史文龙涨红脸庞，呆若木鸡，却是站也不是，坐也不是。林峰笑了笑，声音虽小，落在史文龙耳中却更是刺耳揪心，俊朗的外表顿时扭曲万分。※※※“妈的臭娘们，总有一天我要把她骑在*下，看她浪叫的时候是不是还那么高傲！”史文龙满脸怒气，咬牙切齿。“就是，拽的跟二五八万似的，不就有双四十二寸长腿么，有什么了不起！”跟班‘侯进’尖嘴猴腮，一脸谄媚。“我说猴精，到时等老大尝完我俩可就有福气了。”另一个跟班‘尹色’双目放光，尽是淫亵之色，搓揉着手掌，回味道：“老大玩过的妞每个都超正点，想起来就令人食指大动。”“你这头淫蛇，盯上汪倩了？”猴精嗤笑道。“哪能啊。”淫蛇讪讪而笑，但小眼珠子却是不停转动。史文龙眉宇间闪过一道倨傲，不屑道，“一个个鼠目寸光，没点志气，女人算什么，有钱还怕没女人？想要汪倩是吧，可以，干掉林峰，还有杨力那条狗，这妞随你们玩个痛快！”猴精和淫蛇顿时目露精光，心潮澎湃。“老大你说真的？！”淫蛇呼吸顿变急促，连裤子都搭起帐篷。“你这不废话么，老大什么时候骗过我们！”猴精直瞪眼。史文龙轻蔑哼声：“没出息的家伙。”眼中闪过一缕精光，浮现出林峰的身影，史文龙额头上青筋凸突，显得极是狰狞。对他来说，眼下没有一件事能比干掉林峰更让他感到痛快！林峰不死，他难消这口恶气！…此时的林峰，正和杨力走在路上。“哈哈，真是大快人心！”杨力开怀大笑，捂着肚子，“阿峰你没有看见史文龙那表情，跟个红苹果似的，笑死我了。殷导师真是太酷了，一句话把史文龙那小子骂的恐怕连死的心都有了。”“是啊。”林峰轻轻感叹。殷导师是高级基因战士，更有学院背景，史文龙就算有家底又怎样，他敢惹么？但自己呢？在学院，不管怎样自己有‘学员’的身份庇护，但两个月后自己便要离开学院，届时再无保护伞。脑域阔度从5%提升到10%临界线，并非一蹴而就，就算是大哥那时都花费了足足三年时间。古武者的修炼，速度只会更慢。要加入城卫军或是武门，起码得几年之后。“或许，我应该加入骄阳区警卫。”林峰思索着。骄阳区初级基因学院毕业的很多学员，都会选择成为警卫，毕竟安全又有福利，更是在家门口。“不过话说回来，史文龙这小子确实命好。”杨力努了努嘴，“整天吃喝玩乐，泡妞打游戏，但楞是凭家底达到二等脑域阔度，到时很可能进入三大高级基因学院；就算没进去，成为基因战者也是板上钉钉的事，融合一颗哪怕D级的元素之心，实力都甩我几条街。”话语中有着几分落寞，林峰目光望去，又怎会不知杨力心中所想。杨力并非羡慕，而是心中有股气不泄不快，明明他的天赋努力都胜过史文龙，偏偏实力却比不上史文龙。“还记得一个月前我和你说过什么吗，阿力。”林峰微笑着取出两瓶基因液，递了过去，“别放弃，离毕业还有两个月，尽自己最大努力。在我心里，你可比史文龙强百倍。”瞪大双眼，杨力猛的反应过来，“使不得，阿峰！我怎么能拿你的……”“接着。”林峰直接打断杨力的话，将两瓶基因液一抛，吓的杨力连是手忙脚乱接住，望着挚友，林峰轻道：“基因液现在放我这里也只是摆设，倒不如物尽其用，他日等你有能力时再还我不迟。”握着两瓶基因液，杨力涨红着脸庞，望着林峰感动的说不出话来。“好了，大男人别婆婆妈妈。”林峰回过头，目光瞥过远处的教室，拍了拍眼眶湿润的杨力，笑道，“走吧，陪我去趟骄阳战武广场。”“没问题，今天买多少都算我的！”“是么，我就缺一件元素战衣。”“啊？”……两人的背影，从学院中徐徐消失。在教室单反落地玻璃的后方，露出两双阴狠毒辣的眼瞳。…（新书还不长，大家可以先收藏着噢，别忘了点一下推荐票^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 平民",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607691.html",
		"content": "    林峰和杨力行走在骄阳战武广场。这里是骄阳区最大的商业地带，战武交易中心。小到首饰配件，晶表罗盘，大到基因营养舱，元素战衣，基因战甲乃至元素之心，在这里都能买得到。当然，品质相比落日城自然要差许多，但对普通古武者和基因战者来说却已足够。“阿峰…你该不会真要买元素战衣吧？”杨力忐忑的望着林峰。转过头，望着一脸认真模样的杨力，林峰哑然失笑，“你有那么多钱么？”杨力头摇的跟拨浪鼓般，苦着脸道：“我要有这钱，早买基因液了。”“那不就是了。”林峰笑了笑。自己这好兄弟有时容易犯浑，要知道就算是最差的元素战衣，也比基因液要贵。杨力傻笑道：“那阿峰你来买什么？”林峰眼中精光一闪而过，开口道：“古武心决。”“噢。”杨力点点头，倏地望向林峰惊喜道：“阿峰你转修古武者了，对啊，我怎么没想到！古武者一样能跨过临界线，虽然修炼速度慢点。那个……阿峰你已经感应到天地能量了？”“嗯。”林峰随意应道，感应天地能量的方法到处都有，并不需要花费任何代价。能否感应天地能量，和古武心决的品级无关，只看古武者的天赋。“厉害啊，这才一个月。”杨力啧啧声道：“许多古武者单是感应这一步，就要花一年半载，长的几年都有。”“是吧。”林峰笑了笑，感应天地能量的确是古武者的一道槛，唯是跨过才能继续修炼。超出九成的古武者，在这第一个瓶颈都要花费不少时间，杨力会这么以为也不足为奇。九龙真经第一层自己修炼的已是非常熟练，包括施展都轻而易举，但……母亲曾叮嘱，非到逼不得已，切莫要暴露。自己既然走上古武者这条路，迟早都要面临战斗，所以这个难题必须要解决，唯一的方法就是——再修炼另外一种古武心决，拿得出手的古武心决。或许发挥不了全部战力，但起码能光明正大的施展。战斗和修炼，毕竟是可以分开的。…络绎不绝的人群，形形色色的商铺建筑，各种酒吧，游乐中心，谈笑风生的男男女女，构成了整片骄阳战武广场的热闹氛围。不管科技再怎么进步，消费和需求永远都是存在。林峰扫视着一个个露天的小摊位，这里出售的东西杂乱不一，品质更是难以保证，但却有一个好处，那就是便宜。比正规的商铺出售要便宜两到三成左右，对现在的林峰来说，能省一点是一点。毕竟，家里的钱除了大哥留下来的那一些，只是靠母亲做针织赚的微薄补贴。过日子省着点用还可以，但要买东买西就有点捉襟见肘了。“怎么了，阿力？”林峰见的杨力东张西望，问道。杨力眉头微皱，四处环看，喃道：“总觉得背后好像有人盯着我。”林峰眼中精光一闪而逝，淡然而笑：“我怎么感觉不到，是你的错觉吧，这里人多口杂，有时认错人也不足为奇。”“也是。”杨力喃喃点头，倏地咧嘴道：“阿峰你向来心思细腻，警觉心可比我强多了，要真被人盯上你肯定知道。小时候雷胖子他们老想捉弄你，可没一次成功过。”“是啊。”林峰应声，双瞳往右后方瞥了一眼，随即微笑道，“走吧，我记得前面就有卖古武心决的。”言罢，便与杨力一道往前而去。踏！就在两人离去后不久，一个身着黑色布衣的青年徐徐从右侧方密集的人群中走出，眼中闪动着凌厉寸芒，背上足有两米长的棍子散发出漆黑色金属光泽。萧石元，17岁，脑域阔度9.80%，一等。新武器，电殛棍。※※※“砰！”“嘭！”“噼啪！”……声音一片嘈杂。怒骂声，议论声，哭喊声，汇聚成一团，响彻在骄阳战武广场一角。林峰正挑选着古武心决，闻声不由转头看去，目光霎时一深。那是五个彪壮大汉，胳膊如大腿般粗细，粗鄙蛮横，身着灰色背心，上方清晰可见一个鹰头标志。其中有两个正砸着摊位，另外三个壮汉骂骂咧咧，围着一老一少又踹又踢。隐约可听到这一老一少痛哭求饶的声音，但那三个壮汉却根本不理，反是凶神恶煞的辱骂，踹的更起劲。周围围观的人群里一层外一层，议论纷纷，却没有一个人上前阻止。这是怎么回事？林峰猛的站起，满脸煞气。“别。”杨力连是拉住林峰手腕，小声道：“别冲动。”林峰紧握着拳，咬了咬牙，“连老人都打，真是些猪狗不如的畜生！”心中虽气愤，但林峰还是强忍住怒火，并未丧失理智，这种欺凌弱小之事太多太多，管得了一件管不了一百件，一千件，更何况现在的他…根本没资格去管。“只要不交足保护费，别说老人，就是孕妇，孩童他们都照打不误。”摊主叹道：“前不久就有一个孕妇被打的小产，差点进了鬼门关。”杨力皱眉道：“警卫不管么？”“管得了多少？”摊主苦声道：“秃鹰帮大多是些地痞流氓，无所事事的混混，正所谓强龙不压地头蛇，警卫顶多也就抓几个闹事的。砸摊子还是小的，你不交保护费是吧，改明儿直接找上门去，连你家都砸了！”“无法无天。”林峰心中有火。“唉，谁让我们是平民呢。”摊主摇头，带着一分凄凉沧桑。平民！林峰心中一痛。他很清楚平民的地位如何，今天别说被人打一顿，就是死了那也就死了，弱肉强食，这世界就是这么现实。基因战者有特权，古武者有古武者联盟做后台，但平民呢？什么都没有。简单来说，就是贱命一条，任人鱼肉。“我绝不能让妈和妹妹过这种日子！”林峰目露精光，紧咬牙关，没有地位权力的平民，在这个世界就如蝼蚁般任人践踏，如今妈和妹妹还能受学院庇护，但两个月后……“一毕业，就考取骄阳区警卫。”林峰点点头，下定决心。自己虽然脑域倒退，但实力却未减弱，成为骄阳区警卫并不是一件难事。或许警卫平日要处理琐碎事务很多，但只要母亲和妹妹能够安全，自己牺牲一点时候算什么？“先入警区，然后尽快成为古武者。”“晋升城卫军。”林峰暗道。对未来，已是有了一个清晰规划。武门虽好，但眼下走警卫城卫军一路才最现实。…风波很快过去，在城卫军赶到前，秃鹰五个彪壮大汉就已经走了。被打的一老一少虽然伤势不轻，但并未危及性命，毕竟秃鹰帮不傻，打死人对他们半点好处都没有，他们重在求财而已。“被人打的半死不活，还得感谢他们手下留情。”杨力摇头无语。“为生存，不得不低头。”林峰沉声道。“现实可真是残酷啊！”杨力感叹万分。“有些事就算你不想做，但总会有一双无形的手逼迫着你去做。”林峰目光闪烁，徐徐开口。他并未失去冷静，更未失去心中的正义，换做一年前的他定忍不了，但今时今日的他是真的成熟了。这一年对林峰来说，非常的宝贵。“我们就在这分开吧，阿力。”林峰扬了扬手中三本书册，微笑道：“多谢了。”买了一本九流古武心决，一本七流刀决，一本八流气决，杨力抢着把钱付了，林峰也未矫情，由得他了。一本心决，两本武决。两本武决尽管品阶要超出一等，但加起来价格却比心决要低一些。物以稀为贵，况且对古武者来说心决比武决更重要。“170铜币，加起来还不到2银币，算得了什么。”杨力豪气道，的确，价格连一瓶基因液的五分之一都不到，但林峰知道这些钱差不多是杨力一半身家了。原本自己只想买一本心决，但杨力执拗的很，硬是加了两本武决，若不拦住，只怕他还要花的更多。“走了，好兄弟！”杨力目光深然，右手捶胸，“在心中。”言罢按下左手晶表，光线投影凝成实体，杨力跃上黑色悬浮车便是离去。林峰望着杨力离去的背影，心中冉起一抹暖意，或许杨力不擅言辞，但却是一个真正值得交心的好兄弟。阿力不同于自己，这一次有足够的基因液，他完全能提升脑域阔度至二等，很有机会进入三大高级基因学院。未来，前程似锦。所以有些事，自己不想让他搀和其中。唰！林峰双瞳闪过一道寒芒，头也不回，淡然开口：“出来吧。”声音沉然落下，在林峰背后的巷子暗处徐徐步出一道黑色身影，一身朴素的黑色布衣，正如他那饱经风霜的脸庞一样，坚韧不拔，背上足有两米长的电殛棍散发着漆黑色金属光泽，令的这片黑暗更是诡异。林峰转过身，右手已是多了块二十厘米长的圆柱体金属合金。“滋～～”随着基因能量流入，圆柱体金属合金爆发出璀璨白光，光柱凝聚，形成一把足有七十厘米长的战刀。新武器，激光刀！望着黑衣青年，林峰目光炯然，“没想到会是你。”萧石元，在学院中曾经仅次于自己，如今更是脑域阔度排在学院第一位的天才，几乎已是半只脚踏入皇冠精英学院。相信过不了多久，便能融合元素之心，成为真正的基因战者。“别怪我！”萧石元咬牙，眼中流露出一分挣扎，瞬间暴喝，电殛棍猛的抽出，启动按钮。滋！电蛇吐信，电殛棍携500伏特电压直取林峰。…（新书，希望大家喜欢，多多捧场^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 想去哪里？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607692.html",
		"content": "    远处，一幢平民楼的楼顶。“嘿，这萧石元倒也不笨，懂得挑林峰落单时下手。”淫蛇趴在楼顶栏杆上，写意的笑着。“这还叫不笨？换我早偷袭了。”猴精双手交叉胸前，嗤之以鼻。淫蛇笑道：“人家可是学院第一强者，自得有强者风范。再说了，杀区区一个林峰，那还不是手到擒来？”“第一强者特么的算个屁。”猴精目露不屑，冷笑道：“还不是要乖乖听我们话。”淫蛇搓揉着手掌，目露淫亵之光：“等这家伙干掉林峰，再做掉杨力那条狗，嘿嘿，汪倩就是我两兄弟的了。想起来就令人食指大动，别看那小妞平日一副清纯模样，在床上可是浪的很呢！”猴精无语摇头，哂笑道：“你特么的还真是偷窥成瘾了。”淫蛇嘿嘿直笑，瞬时小小的眼睛一亮，急喝道：“看，开打了！”…激光刀对电殛棍！曾经的学院第一天才，对现在的学院第一强者！萧石元先下手为强，足有500伏特的电压伴随着棍影重重，霎时彷如无数条电蛇吐露鲜红信子，直袭而来。脑域阔度9.80%，萧石元的实力名副其实，单单是这已达到二阶的棍法境界，便足以笑傲学院。但……这一次他的对手，却是在三年前刀法境界就到达二阶的林峰。“D8新武学，落日光刀20%。”林峰猛的跨出一步，相比起萧石元的满脸肃容，这一刀的挥出简洁，直接，如有天成。激光刀自右上方划落，划过一道完美直线，仿佛能将整片空间切成两个直角三角形。霎时间，萧石元满天棍影为之消散，尽管电殛能量并不比白色激光逊色，但萧石元却在对碰中瞬时落于下风。“怎么会！？”被一招逼退的萧石元满脸惊愕，握着电殛棍的双手微微颤动。这几乎是他最强的攻击之一，更占据攻击主动性，不仅没占到半点便宜，反被林峰压制！不可能！怎么可能？！惊愕的，不仅仅是萧石元。远处屋顶上原本气定神闲的两个人，眼下同样目瞪口呆。“他，他不是基因受损了么？”淫蛇结巴道。“林峰怎么还能施展新武学？！”猴精面色煞白，呆若木鸡。……基因受损？那只是外界以讹传讹的说法而已。的确，林峰从来没否认，但…也从未承认过。有些事，不必解释。“铮！”激光刀光芒再强一分，林峰平静的面色凝成一分正然，一踏一跃，宛如矫健的猎豹，爆发速度之快连林峰自己都有少许惊讶，手臂连振，激光刀瞬时形成两道交叉刀光。“落日光刀，50%！”林峰精光闪烁。虚空中，一个巨大的‘X’轰然出现，让的萧石元面色煞白无比。“E3新武学，铁壁纵横100%！”萧石元咬牙而喝，电殛光芒汹涌而出，霎时间在身前仿佛形成一道铜墙铁壁，从攻到守，仅仅只是一刹之间，双方实力对比不消多说，而在下一个刹那——哧！蓬！～萧石元瞪大眼睛，心脏仿佛停止跳动。眼前的铜墙铁壁瞬间倒塌，只见那刺目的白色光影如天而至，一股巨力直击胸口。“噗！”手中电殛棍飞出，萧石元重重摔落在地。哗！一道人影瞬间出现。“滋！～”激光刀横在萧石元脖子处，林峰俯视着这个和自己一样出身贫寒的青年，只消激光一吐他便成一具尸首。他，从来不是自己的敌人，在学院虽无交集，但也谈不上有任何仇怨。啪！刀芒消失，林峰手中激光刀恢复成圆柱体合金。“你走吧。”林峰淡然开口道。萧石元一怔，眼中充满挣扎和悔恨，紧握着左拳颤动不已。“对不起！”手捂胸口，萧石元垂拉着右手，低着头连看都不敢看林峰一眼，步履蹒跚的捡起电殛棍，消失在黑暗的小巷之中。望着那离去的孤寂背影，林峰目光炯然，心中不由轻叹一声。他，也是平民。却比自己更要不幸，父母早逝，唯一的亲人便是比他小四岁的弟弟，眼看便要毕业，进入皇冠精英学院，总算熬出了头。有什么能让这样一个天才冒巨大风险，不惜自毁前程的来杀自己？林峰很清楚。因为，大家都是同一类人。…远处平民楼的屋顶。“输了，萧石元竟然输了？”淫蛇完全石化，瞪大着眼睛骇然难以置信。“他输了，我们还没输！”猴精眼中充满阴狠，左手晶表直对着远处林峰所在，声音厉然，“只要林峰下手击杀萧石元，残杀同门，他就犯了学院戒条，把这视频证据交给学院他就死定了！”“对对对。”淫蛇连是附和，重新找到希望。“杀啊！怎么不杀！！”猴精睚眦欲裂，恨不得替林峰去补上一刀。淫蛇亦是屏住呼吸，胸口急剧起伏，但很快他和猴精的表情却从希望变成失望——因为，林峰就这么放了萧石元。“该死。”猴精气的一捶栏杆，怒不可胜，“这无胆匪类！”眼中闪过厉芒，猴精磨牙睚眦，“特么的你不杀，我们帮你杀！有这段视频，林峰就算跳进黄河也洗不清，等着蹲监狱吧！”就在这时——蹬！踏！踏！淫蛇一脸骇色恐惧的往后而退，面色极是苍白，仿佛看到恶魔一般。“干什么？”猴精心情正不爽。“他，他……”淫蛇手指着远处，骇然道：“他好像看见我了。”“谁看见你了？”猴精一脸不耐烦，倏地却是反应过来，睁大眼睛，一把抓住淫蛇，紧张道：“你说林峰看见你了？离这么远，他怎么可能发现我们！荒谬！！”话虽如此，但猴精却是嘴唇发白，心中七上八下忐忑连连，慌忙启动左手晶表。“滋～～”光线投影凝成实体，屋顶上方顿时出现一辆褐色磁极悬浮车。“走！”猴精尖声连喝，直接跃入磁极悬浮车内，淫蛇如梦初醒，亦是连忙进入其中。磁极悬浮车瞬时开启，但猴精和淫蛇却是瞪大双眼，骇然无比，前方一道他们最不想看见的身影，不偏不倚的挡住去路。“想去哪里？”林峰淡然开口，眼中闪烁着精芒。叱！基因能量涌入合金体，激光刀瞬间形成，绽放出璀璨白光，杀气逼人。宛如死神的声音，猴精和淫蛇此刻完全懵了。他们根本没想到林峰会来的如此之快，更想不到林峰的实力会可怕到这种地步，被称之为学院第一强者的萧石元，在林峰手中竟然连两招都挡不住，便已是完败。逃！林峰会出现，证明事情已经暴露。猴精紧咬牙关当机立断，开启的磁极悬浮车疾速往后倒去，猛的撞开栏杆，此时哪还顾得了那么多。猴精眼中露出一分狠光，半空中无借力之处，只要他们逃的够快，林峰根本追不上。但……“D8新武学，落日光刀，50%。”林峰目露精光，在磁极悬浮车开启的瞬间激光刀便已是叱然挥出。基因能量大量涌入，激光刀光芒璀璨大射，林峰手臂烈振，霎时间一个巨大的‘X’凝聚着惊人激光能量，直接将磁极悬浮车切开，引动磁极能量瞬间大爆炸。嘭！蓬！轰！！磁极悬浮车在半空炸的四分五裂，猴精和淫蛇凄厉哀嚎，顿时从三十米高空坠落而下。林峰亦在同时跃起，轻踏水管接头卸力，成梯字形往下落去。…蓬！蓬！两声巨响，猴精和淫蛇把草地砸出两个大坑，尽管两人都有元素战衣护体，但在磁极悬浮车内根本难聚起完全防御。激光刀的余威，磁极爆炸的威能，三十米高空坠落而下的巨大冲力，三者相加并非一件元素战衣就能抵御得了。“踏！”林峰轻盈落地，目光灼然。淫蛇的脖子诡异扭转，早已气断身亡，而猴精的身体却还在颤动抽搐。叱！～激光刀划过一道寒芒，林峰直接断绝猴精最后的生机，那双眼睛充满着仇恨和不甘，却再无神采。“斩草要除根，若不然后患无穷。”林峰一直谨记着大哥的教诲，弯下腰，一把摘下猴精手上的晶表，启动按钮。霎时间，晶表射出无数道光束，形成立体投影。林峰双眸粼粼，投影所显示的正是他与萧石元那场激战。“果然计划的很周密。”林峰左手基因能量闪现，‘啪’的一声直接便将晶表捏成粉碎。蓬！右手激光刀挥过，淫蛇左手腕的晶表亦是粉碎，所有证据均是毁灭。林峰目光落在两人的元素战衣上，哪怕受到如此强烈的攻击也仅有少许破损，确实不愧是比基因液还贵重的科技产物。但，自己却拿不得。元素战衣上有独特唯一的电脑编码，拿了就是烫手山芋。“磁极悬浮车爆炸的声音太大，相信这里很快会被发现。”林峰暗忖，环望四周，好在这里是平民区，没有警卫巡逻，更没有天眼监视，若不然会有许多麻烦，但现在……并不需要担心。从小生活在平民区，林峰对这里的环境太熟悉，太清楚不过。死个人？在混乱不堪的平民区，根本不是什么新闻。收起激光刀，林峰身影很快消失在这片黑暗的地域。…（新书，求推荐，求收藏，求养肥~~）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 三大高级基因学院",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607693.html",
		"content": "    林峰离开两分钟后。“发达了，龙哥，那边有两具，两具尸体！”“滚你老母的，看见尸体发达个毛线，老子正要去赌场呢，真他妈晦气。”“不，不是，龙哥，那两具尸体上有传说中的元素战衣啊！”“我草，真的假的！！！”……此时的林峰，早已离开这片地域。贪字变成贫，对于元素战衣林峰并没有太多想法，疾驰在这片奇幻宏伟的金属森林里，林峰面色凝重，他很清楚今天的事意味着什么。只要实力稍差少许，今天死的就不是猴精和淫蛇，而是他自己。“实力，是一切的基础。”“没有实力就没有地位，在这个世界就会任人鱼肉。”林峰的脑海中浮现出在骄阳战武广场所见，心中依然难以释怀。倘若今日之事发生在他自己身上，被人欺压侮辱的……是母亲和妹妹，会是怎样？想到这，林峰便感一阵揪心痛楚。“我一定要成为像大哥一样的强者！”林峰紧咬牙关，握紧的拳指甲深深的陷入掌心内。※※※返回家中，林峰直接进入修炼室。考取警卫！眼下，林峰很清楚自己的目标，考取警卫对他来说并非难事。警卫隶属军队编外体系，有严格的等级区分，普通警员，高级警员，警长，区警长等等。其中，实力是提升警卫等级的最重要因素。警卫等级越高，福利越好，地位也越高。这一点，很关键。“三个月成为警长，九个月晋升区警长。”“区警长月薪10银币，平日接点任务，加入冒险者小队去荒野区狩猎，就能保证妹妹以最佳速度修炼，提升脑域。”林峰心中暗道。虽然自己很想加入武门，但考取警卫也不是一个差的选择。将来，同样能进入军队体系。“成为警卫后，就没那么多时间修炼了。”林峰盘膝而坐，深呼吸平复心境，“抓紧最后两个月修炼时间，提升脑域阔度。”心念着，林峰很快入定，随着九龙真经运行，霎时间浓郁如云的天地能量再一次汇聚而来。…骄阳区，一座风景秀丽，奢华盎然的花园洋房。“小少爷。”一个管家打扮的老者俯首道。“王伯，可查到些什么？”史文龙赤裸着上身，卧躺在按摩椅上，闭着眼睛。左右两侧更有一模样秀丽的少女正悉心按摩着，空气中荡漾着一分酒香旖旎。“禀少爷，警区那初步调查为劫案。”王伯恭声道。“劫案？”史文龙疑惑的睁开眼睛。“对，透过少爷提供的元素战衣编码，警卫顺藤摸瓜，抓到了以绰号‘龙哥’为首的几个混混，怀疑是他们击落磁极悬浮车抢劫，这种案例在平民区并不少见，总会有人铤而走险。”王伯声音嘶哑。“是么？”史文龙冷笑一声，望向王伯：“那你怎么看？”“以老奴愚见，此事疑点重重，定为仇杀或许更恰当一些，可惜警卫向来只按证据办事，所以以‘龙哥’为首的那几个混混算是倒霉，做了替罪羔羊。”王伯徐徐道：“而按少爷所说，此事极可能…是林峰和杨力两人所为。”“应该是杨力。”史文龙双目精光闪过，“林峰眼下不过是一废人。”王伯哑声道：“以超脑资料显示，杨力确实有这个实力，不过他们手脚很干净，连晶表都销毁，找不到任何证据。”“哼！”史文龙冷笑，“倒是不蠢。”王伯犹豫了一下，开口道：“因为死去的是两个学员，此事已引起学院方面的重视和调查，为免卷入纷争，影响两个月的毕业考核，这段时间还望少爷能安心留在家中修炼。”史文龙面色一寒，瞪大眼睛，“杀了我的人就这么算了？让我史文龙的脸以后往哪搁！”王伯沉然道：“老爷对少爷的毕业考核很重视，希望少爷以此为重，切莫让老爷失望。林峰的资料底细老奴已经看了，对付他不必急于一时，只待两个月后其离开学院，届时要杀要剐还不是少爷一句话的事？”史文龙闻言眉毛轻挑，满意的点了点头。说的有理，杀一个平民远比杀一个学员要简单的多，安全的多。“就听你的，王伯。”史文龙冷冷一笑，闭上眼睛，继续享受按摩的爽感，“就让林峰这小子再多活两个月。”“到时…慢慢收拾他！”……秋去冬来，跨入寒冬意味着距离毕业又近了一步。12月1日林峰将最后一瓶基因液赠予杨力，便立刻回修炼室继续闭关。林峰很清楚，17岁才开始重修古武者的他，起步已经比别人慢了很多，要追回那些时间，那他就要比别人更努力十倍百倍！信念坚定，毅力惊人，林峰朝着目标不断的前进着。“我要尽快成为古武者！”这就是林峰唯一的想法，眼下的他恨不得将一个小时当成十个小时用。至于1月1日的毕业考核，林峰根本不在意。那是专为学院中出类拔萃的天才所设，曾经的他是，但现在的他……并不是。…两个月的时间，很快过去。骄阳战武广场燃放起烟花，无数民众齐声呐喊着新年倒计时，巨大萤光幕上播放着绚丽多彩的画面，时间的巨轮正式从战武纪101年，来到了战武纪102年。1月1日，去旧迎新的一天。“最后一次了。”林峰行踏在学院的砾石路，望着四周一栋栋新奇幻丽的教学楼，悬空磁力堡，胶囊屋，眼中微光闪烁，剩下的只是怀念。今天，是自己最后一次以学员的身份进入这里，六年的时光匆匆而过，在这里…留下了太多的回忆。从一个懵懵懂懂的小男孩，成长到现在的自己。有苦有乐，有喜有悲。“十等天才？”林峰淡然而笑，耳边依然能听到各种闲言闲语，异样目光，但心却平静如水。一年前如此沉重的打击自己都挺过来了，又怎会在乎别人怎么看怎么想。“三个月古武者的修炼之路相当平坦，只是后期稍是有点阻塞，不知我的脑域阔度是否有提升，提升了多少？”“5.3%？5.4%？又或者…更高一点？”林峰笑了笑，跨上前方磁极悬浮台阶。按自己曾走过的修炼之路计算，平均每年脑域阔度的提升大概在1.1%到1.2%之间，当然，刚开始修炼速度自然要快一点。不过，古武者的修炼速度要比基因战者慢的多，虽然这三个月自己已是将时间极限的利用，但恐怕还赶不上吸收基因液哪怕一半效率。“没关系，只要有提升就行。”“哪怕是5.01%。”林峰一步步往上走去，心态轻松释然。只有报考三大高级基因学院的学员才会重视毕业考核，对他来说其实很简单，走个流程，完成测试，顺带承受最后那点嘲笑声，然后…和大部分学员一样，报考骄阳区警卫。警卫看中的并非脑域阔度，而是实战能力。对自己的实战能力，林峰还是有十分的自信。“到了。”林峰眼眸微亮，在磁极悬浮台阶的尽头，是一座半椭圆型的磁力堡，由亮泽的金属框架及钢化玻璃构成，彷如一座巨大堡垒，正是现代科技的艺术结晶，高高悬浮在半空却稳如泰山。脑域阔度测试中心。“嘀～”掌纹扫描，林峰确认身份。掌纹比指纹更复杂，更精确。“喔，好多人。”林峰顿时眼前一亮，放眼望去人山人海，密密麻麻。每年这个时候，他都是看着其它学员毕业，今年终于轮到他自己，而眼下测试中心最热闹的地域无疑便是一左一右两个‘贵宾台’。只有在每年1月1日这一天，才会出现的两个贵宾。“落日城基因学院。”林峰目光扫过右侧贵宾台，最后落到左侧贵宾台，那里坐的是皇冠精英学院的导师，双手环胸，面带倨傲之色，冷酷的表情与落日城基因学院的导师，形成鲜明对比。落日城三大高级基因学院，排名居首的的确是皇冠精英学院，但事实上近年来落日城基因学院急起直追，彼此差距已是越来越小。两大高级基因学院竞争的相当激烈，其中自然包括人才的抢夺。“阿峰！”喜悦而洪亮的声音传来，林峰不由苦笑。杨力这大嗓门，瞬时吸引所有人目光，不过他却毫无知觉，正在那使劲挥着手。无奈而笑，林峰随即走了过去。“看，是那个林峰！”“真的呢，他竟然还来测试，不嫌上次丢的脸不够么？”“白痴啊你，今天是毕业测试怎么能不来？就算脑域倒退基因受损，我们知道别人不知道，到时候他拿着学院的毕业证书起码能混口饭吃，糊弄糊弄，总比那些突破不了临界线的古武者强吧。”“好好一个天才，真是可惜了。”……“一群长舌妇！”杨力怒瞪着周围的学员。“嘴巴长在别人身上，我们又管不了，由得他们吧。”林峰淡笑道。杨力哼了哼鼻子，“他们也就现在能秀下优越感，等出了学院，哼，一辈子警卫的命。”六年的学院生涯，是龙是蛇差不多都能看清楚。有资质潜力的不会被埋没，像萧石元这样的，哪怕家境贫穷，但依旧出类拔萃；像杨力这样，未来还有希望拼一下；但大多数学员这辈子差不多就这样了，能成为基因战士已经是极限。“那你呢？”林峰微笑道：“脑域阔度突破9%了么？”“没多大问题！”杨力拍拍胸口，信心十足，“如果这样都达不到脑域阔度二等，那就太对不起阿峰你赞助的三瓶基因液了。”“那就好。”林峰目光落向两旁贵宾台，正是挤满了人，尤其是落日城基因学院导师身边，更有不少学员询问着，其中一道熟悉的身影便是史文龙。向来倨傲目中无人的他，此刻谄媚的笑容像足他两个跟班。“不去套套近乎？”林峰问道。“我的脑域阔度顶多也就刚迈入二等，人家哪看得上我。”杨力洒然自如，“老头子常教我，人贵有自知之明，像条哈巴狗一样摇尾乞怜有意思么？等毕业测试一结束，我就去报考战学院。”战学院。三大高级基因学院排名最末。每年，皇冠精英学院和落日城基因学院都会争抢脑域阔度一等的好苗子，而后择优录取部分脑域阔度二等的学员，被挑剩下的脑域阔度二等的学员则报考战学院，经受严苛选拔，这基本上已经是惯例。“有信心？”林峰飒然而笑。“没有。”杨力顿时像焉了气的皮球，满脸忧色，“落日城足足六十个区，加上落日城主城的学员，每年报考战学院的人数高达四百余人，但却只收一百人，八成的淘汰率，八成啊！”说话间不停摇头，确实杨力信心严重不足。林峰自知杨力顾虑，却也难怪得他，在骄阳区杨力都只是刚迈入报考合格线，差不多垫底，更不用整个落日城报考战学院的学员。四百余人仅录取一百人，八成的淘汰率确实残酷。不过，事在人为。“三大高级基因学院……”林峰双瞳闪烁，心中浮现过一丝渴望，若能入得其中，不仅能得到导师指导，更有数之不尽的资源，绝佳的修炼环境，哪怕是基本福利每个月都会发放两瓶基因液，待遇极佳。但这一切早已成镜中花水中月，和自己无缘。林峰眼瞳的闪烁化作精光，一闪而逝，冉起一抹释然笑容。自己，已经放下。就在此时，测试中心的大门再一次开启，霎时引起一片惊呼之声。林峰目光望去，那是一个不怒自威的中年男子，两鬓微白，一身钢铁般的肌肉让人心惊胆魄，古铜色的基因战甲霸气凌然，昂首阔步间汹涌着强者庞然气势，彷如一头雄狮。“石院长！”林峰心之一凛，正色而立，眉宇间透射着一分崇敬和尊重。院长石狮，他是骄阳区的传奇和骄傲，更是学员们平日提起最多，最敬佩的强者。他的出现顿成瞩目焦点，原本嘈杂的测试中心安静的连根针掉落都能听见，便连皇冠精英学院那倨傲的导师，此刻亦肃然而立。在石院长身后，殷如霜、厉芒等七个导师，数十个教官紧紧跟随，派场极大。“石院长。”皇冠精英学院与落日城基因学院的导师恭敬行礼。“嗯。”石狮只是随意的应了声，行如狮王，带着睥睨的霸道气势，从两人中间大步跨过。他的出现，意味着这一届骄阳区初级基因学院的毕业考核，正式开始。…（其实…大家猜到林峰要去哪了么？^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 毕业考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607694.html",
		"content": "    “雷蒙，脑域阔度7.96%，五等，导师评价：C5。”“吴大川，脑域阔度8.14%，四等，导师评价：C8。”……“姬敏，脑域阔度7.51%，五等，导师评价：B9。”“叶卫国，脑域阔度8.77%，三等，导师评价：D1。”……随着院长石狮简洁了当的发言，毕业考核很快开始进行，按编号一个个获取毕业证书。对于无法进入三大高级基因学院的学员来说，骄阳区初级基因学院的毕业证书有着很大作用，能提供更好的就业机会。“和上一个年代倒是相似。”林峰心中轻道。受大哥的影响，对于历史林峰也很喜欢，虽然时代变化，很多事情都变的不一样，但人类走过的足迹并不会因此而抹灭。现如今许多模式依旧秉承延续上一个时代，取其精华，弃其糟粕。“千万保佑，导师评价在B9以上。”杨力双手合拢，不停祷告。那虔诚的模样看的林峰不禁一笑，打趣道：“你这是在拜菩萨还是拜殷导师？”“去去去，少说风凉话。”杨力撇了撇嘴，“你当然不在意了，谁不知道殷导师最喜欢你，导师评价肯定低不了。”林峰不由苦笑了声。这阿力有时候确实口不择言，让人不知该哭还是笑。导师评价很重要，这是一个全方位评定，和脑域阔度无关，简单来说就是导师对该学员在学院这六年中的评价。评价好坏直接关连在军队体系中的升迁，甚至有些评价太差的学员就算实力足够，军队体系也不收。军队体系讲究纪律，讲究服从，包括警卫其实也算是军队体系，只不过严格说起来是属于编外体系。正说话间——“陶静，脑域阔度9.25%，二等，导师评价：B5.”教官的声音淡然响起，少了分冷漠多了分暖意，对学院来说只有脑域阔度二等以上的学员才算是真正毕业，其它…仅仅只是留在学院的时间到了。林峰望向前方，那是一个眉清目秀的马尾辫女孩，身材略显单薄。他自然认得陶静，虽然彼此并无太多交流。这个女孩平日修炼很刻苦，不爱与人说话，并非冷漠而是有些胆小害羞，连说话的声音都轻若蚊声，但她的个性其实很不错，这一点从殷导师给她高达B5的评价便知。陶静，在迄今为止所有完成毕业考核的学员中，获得了最高的导师评价。而且是第一个脑域阔度超出9%，达到二等评价的学员。但……依然鸦雀无声。林峰的目光落向脑域阔度测试器，这一次的测试器多了一对‘手臂’，正面是萤光幕，反面对着所有学员的是两盏太阳灯，并非使用的太阳能，而是其亮起时就如太阳般通红，刺目亮眼。两盏太阳灯一左一右，与皇冠精英学院及落日城基因学院两位导师面前的荧光控制台相连。只要太阳灯亮起，彼此双方就可以洽谈了，反之……则一切成空。失望。陶静嘴唇都咬破了皮，强忍着泪花，单薄的身体轻轻颤抖。和其它人不同，对于加入两大高级基因学院，陶静抱着很大的希望。但结果…她还是输了，尽管如此陶静还是礼貌的对两位导师深深鞠了个躬，才是离去。“可惜了。”林峰看在眼里，对于陶静的举止心生好感。但两大高级基因学院名额毕竟有限，二等脑域阔度要想进入确实不容易。“我就说没希望。”杨力嘀咕了声，靠近林峰小声道：“知道为什么我们这里两大高级基因学院派了导师，而不是教官么？可都盯着萧石元呢，其他人想被选中，难！”“只要有心，总会有一条最适合的路。”林峰望着陶静单薄而落寞的背影，轻道。杨力挑了挑眉毛，打趣道：“我能把这句话理解为吃不到葡萄说葡萄酸么？”林峰一怔，倏地反应过来，敢请阿力以为说的是自己，笑道：“你说是就是喽。”“嘿。”杨力嘴角咧起，挤眉弄眼道：“开个玩笑，照我看那皇冠精英学院当日不收你绝对是他们最大的损失，萧石元和阿峰你一比算什么天才，我敢打包票，假以时日皇冠精英学院定悔的肠子都青！”“是么？”林峰笑着指了指前方，“起码人家现在可是烫手山芋。”萧石元，脑域阔度9.88%！哗～～哗！～～两盏火红夺目的太阳灯几乎是同时亮起，照亮了整个测试中心，四周的钢化玻璃就好似被烧红的烙铁般，惊呼羡慕的声音四下而起，每一个学员都是望眼欲穿，心中无比渴望。这就是天才的待遇！两大高级基因学院同时间抢人！出身贫寒又如何？谁都知道，萧石元的前途不可限量，无论他进入哪一所高级基因学院，日后都会成为人中之龙。身上那件破旧的黑色布衣将会换成昂贵的基因战甲，那双补了又补的布鞋将会变成基因战靴，连带着他的家人也将因他而受益，脱离平民身份。“靠，我就知道！”杨力嘟囔道，双目通红。却不知是被太阳灯映射的，还是眼红的。“待遇应该很不错。”林峰望着前方，此刻在萧石元两旁的萤光幕上，应该会显现出两大高级基因学院的‘诚意’。简单来说就是福利条件，哪一边条件更好，诚意更足，相信萧石元就会选择哪一所学院。陶静连最低的入学资格都拿不到，但萧石元却能随意选择更好的福利。这就是差距，脑域阔度的差距，二等天才和一等天才之间无法逾越的鸿沟！“再好也比不上阿峰你提前招收时的福利吧，不过…也足够了。”杨力转过头，长叹了口气，“人比人，真是气死人啊。”却不知说的是他自己，又或是林峰。啪！一盏太阳灯被熄灭。“落日城基因学院么。”林峰目光瞥过左侧，皇冠精英学院的导师一脸惊讶，瞬时面色铁青。右侧落日城基因学院的导师微微而笑，带着一分满意之色。两大高级学院，一直在明争暗斗。“落日城基因学院近几年发展极快，大有迎头赶上之势，果然是真。”林峰暗道，萧石元的选择看似难，其实很简单，双方福利条件既定，看的自然是哪一方条件更好。很明显，皇冠精英学院输了。而输了第一次，很有可能连第二次也一起输，在萧石元后没多久，又是一个‘一等天才’，脑域阔度达到9.51%的‘项阳’，学院排名第二位，仅次于萧石元。果不其然，落日城基因学院的导师又笑了。“我靠，史文龙有戏啊！”杨力瞪大眼睛。林峰点点头，史文龙的脑域阔度在学院排在第三位，虽是二等但很接近一等。两大高级基因学院是有名额限制的，与战学院一样，每年只招收一百人，在一个区招收两人其实已经超出配额。倘若皇冠精英学院与落日城基因学院各收一人，眼下估计差不多鸣金收兵，但现在……皇冠精英学院，连一个配额都未满！“瞧那厮得意的。”杨力努了努嘴，话虽如此，从其语气中林峰听得出一丝小小嫉妒，若能轻松进入皇冠精英学院，谁愿意拼死拼活的去争战学院那一个名额，况且战学院无论名气和实力，都远比不上皇冠精英学院。“史文龙，脑域阔度9.39%，二等。”教官的声音响起。林峰目光瞥过史文龙那自信得意的脸庞，落向皇冠精英学院导师，看的出他在犹豫，尽管就自己所知皇冠精英学院很少会录取二等天才，但此一时彼一时，若错过史文龙，皇冠精英学院这一趟可就真的是白跑了。“导师评价，D9。”教官的面色略带着一分犹豫，但还是如实报出。震惊！一片愕然。包括皇冠精英学院的导师，包括所有学员，更包括史文龙自己。一张俊脸忽青忽白，瞬时满脸通红，D9的导师评价在学院绝对是垫底的，换言之，殷导师对史文龙的评价，已经差的不能再差！杨力涨红着脸，捂着嘴，强忍笑意。林峰却也是乐了，看着史文龙那憋屈惨白的面色，再看皇冠精英学院的导师，此时已是交叉双手，闭上了眼睛。的确，皇冠精英学院的配额未满，但这并不代表他们要将就着录取一个‘品行’方面极差的学生。况且，史文龙本身的资质事实上也未达到皇冠精英学院的心理标准。“噗嗤！”“哈哈！~”“哈哈哈！~~”不知是谁先笑出了声，霎时间一片哄堂大笑，让的本就满脸通红的史文龙更是恨不得找个地洞钻进去，他何曾试过如此丢脸。“笑什么！”“笑什么笑！”史文龙咆哮的吼着，但他的声音和表情就像挣扎一样，无济于事。杨力无疑是笑的最大声的一个，林峰亦是微微而笑，自从那噩梦般的一年后自己已经许久未曾试过如此开怀。史文龙就好似一头被激怒的野兽，四处吼着瞪着，落到林峰及杨力这一边，更是愤怒的牙齿都快咬碎。“死穷鬼！”史文龙青筋暴露，目眦尽裂，“别得意，过了今天我看你怎么死！”对林峰，史文龙早已杀心满溢。…笑声，持续了近一分钟才慢慢平息下来。毕业考核虽然继续进行着，但对皇冠精英学院与落日城基因学院两个导师来说，其实已经结束。这一届学员的大致资料他们早已看过，除萧石元，项阳，史文龙，陶静四人外，再没有什么好苗子，若非碍着石院长的面子，两人早是离去。“杨力，脑域阔度9.03%，二等，导师评价：B8。”教官的声音响起，杨力兴奋握拳，难掩激动情绪。三等和二等，天差地别，脑域阔度达到二等，意味着他就能报考战学院，不管最后能否成功，起码是个机会。而最让杨力开心的便是高达B8的导师评价，这甚至比达到二等脑域阔度更令他兴奋。虽然并没有得到两大高级学院的垂青，但杨力已经心满意足。“狗屎运！”史文龙目露凶光，很是不爽。杨力走过史文龙面前，示威的扬了扬手臂肌肉，放声大笑，更是气的史文龙浑身直颤。“下一个，编号32，林峰。”此时，教官的声音沉然响起。原本正是讨论着杨力成绩的众学员们顿时停了下来，一双双目光顿时聚集，包括史文龙那阴冷的双眸，发出一声轻蔑不屑的冷哼。众所瞩目！可以说，林峰的关注度比萧石元还要高！“哇噢，十等天才！”“5%的脑域阔度，我老妈都比他厉害，哈～～”“你们说他这次会不会倒退成白痴了啊？”……肆意的笑声，夹杂着各种嘲讽和讥笑。人性如此，哪怕是用言语践踏，都能让他们产生一种满足和优越感。但林峰的表情始终如一，波澜不惊。对他来说，并不苛求太多，只要脑域阔度能超出5%，证明古武者之路他能继续走下去，林峰就已经满足了。“滋～～”脑域阔度测试器稳稳落在林峰头上，发出道道电磁光芒。众学员无不睁大眼睛，强忍着笑意，注视着萤光幕上数字出现。尤其是三个月前未亲眼目睹林峰的那些学员，更是期盼的很，就等着看笑话。三个月前的林峰，创造了一个史无前例的‘记录’，十等天才之名不胫而走。这一次呢？“啪！”在所有人憋笑和期盼的目光下，萤光幕上的数字清晰闪现而出——9.90%！…（求推荐，求打赏，求收藏@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 谁是第一？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607695.html",
		"content": "    鸦雀无声。一个个等着看笑话的学员，笑容凝固在刹那之间。他们没看错吧？许多学员呆愕在原地，张开的嘴半天没合拢，也有一些揉了揉眼睛，难以置信的望着萤光幕。史文龙彷如一只呆头鹅般，瞳孔放大，便是导师殷如霜都露出了惊讶之色，负责测试的教官更是完全懵了。皇冠精英学院和落日城基因学院的两个导师，原本淡然的神情瞬息千变万化，脑袋在刹然间短路。倏地——“哗～～”璀璨的红色光芒闪现，左侧的太阳灯绽放出万丈光芒，再一次点亮了整个测试中心。皇冠精英学院和落日城基因学院两个导师表情迥然不同，皇冠精英学院的导师欣喜若狂，落日城基因学院的导师却是眉头紧簇，想要按下控制枢纽，犹豫片刻最终还是放弃。他已经超出配额，就算想要抢林峰也只能开出最普通的条件，必然争不过皇冠精英学院。9.90%！连林峰自己都有些回不过神来，甚至和绝大多数学员的第一念头一模一样——脑域阔度测试器，坏了吧？但林峰很快平静下来，这等高科技的仪器精确到极点，轮到他测试时才损坏，而且要损坏少许又不影响使用，几率微乎其微。这一点，单看众导师教官虽惊愕但并未检查仪器便知。“我的脑域阔度，恢复了？”林峰心中又惊又喜，顿感造化弄人。三个月前的测试，自己的脑域阔度陨落至冰点，5.00%的脑域阔度连刚入学的学子都不如，十等天才之名响彻学院。但仅仅只过了三个月，自己的脑域阔度竟离奇的恢复了？“不，并非恢复。”林峰眼瞳闪光。足足一年的时间脑域阔度都未恢复，修炼古武者三个月后就恢复？这未免也太巧合。“难怪最近一段时间，天地能量的吸收就仿佛遇到阻塞似的，变慢许多，原来是我的脑域阔度已是快要到达临界点。”林峰心中暗道，此时疑惑顿去，自己还当修炼哪里出了问题，却未想过是脑域阔度的提升快要到达瓶颈。也确实太匪夷所思，就算说出去都没人相信，三个月时间，仅仅三个月古武心决的修炼……自己的脑域阔度就从5.00%，提升到了9.90%！何止是恐怖！“我从十二岁开始苦修，浸泡基因液，耗费四年多的时间，才将脑域阔度提升至接近临界线。”林峰心中此刻惊涛骇浪，数不尽的震诧，“就算天赋绝伦如大哥，也耗费了足足三年时间！”现在呢？仅仅只用了三个月时间！“呼～～”长吐出一口气，林峰脑海中霎时浮现出丹田内那颗诡异离奇的小圆球，摇了摇头。这到底怎么回事，其中是否有什么自己所不知道的原因，现在也非从得知。林峰目光落向前方，一张张震惊骇然的脸庞，仿佛看着怪物般看着自己。“皇冠精英学院？”林峰目光随即落在前方萤光幕上，太阳灯闪烁的红色光芒映忖着清晰的屏幕，最上方赫然是‘特等福利’四个字，所有条款清晰而列，对自己来说这些都太熟悉不过。“1：任意类别，D9级元素之心一颗。”“2：初级基因营养舱一台，每月四瓶普通基因液。”“3：D9级基因战甲，基因战靴一套。”……在一年前，林峰曾经也见到过。不过不是特等福利，而是‘专属福利’，每一个提前招收的学员依个人资质，天赋不同，享有不同的专属福利，那可比特等福利要好的多，单是第一项元素之心，就差了十万八千里。那时，赠予林峰的是任意类别的D1级元素之心。D1和D9，价格相差何止十倍。但这已经是皇冠精英学院所能开出的最好条件，专为脑域阔度距离临界线一步之遥的‘准基因战士’而设。…屏声静气。所有学员都紧盯着太阳灯，目光中夹杂着各种羡慕嫉妒恨，尤其是史文龙，英俊的脸庞扭曲铁青，哪还有半点公子哥的风范，眼下的他就好似一头被抢走食物的野兽般，目眦欲裂，恨不得一口吞了林峰。皇冠精英学院的导师面带笑容，正得意的看着落日城基因学院的导师，盛气凌人。仿佛在说：未到最后一刻，还不知谁笑到最后！9.90%的脑域阔度，林峰的脑域阔度，更胜过萧石元一筹！他，才是本次毕业考核真正的‘第一人’！但……“啪嗒！”红光熄灭，太阳灯的光芒就如皇冠精英学院导师的面色一样，瞬间失色，夹杂着无比震惊和疑惑。便连院长石狮那刚毅肃穆的脸庞，也是罕有的显出一分讶色。林峰，拒绝了皇冠精英学院开出的条件。是条件不够好么？“不。”殷如霜美眸闪过一抹异色，她很清楚两大高级学院招生的流程，林峰收到的必然是‘特等福利’，可以说除去提前招收的专属福利，特等福利已经是皇冠精英学院所能开出的最高条件。殷如霜望着林峰，倏地露出了一抹淡淡笑容，带着一丝无奈。骨气！尊严！！撇开其它因素不谈，单是为了尊严林峰就不可能再加入皇冠精英学院。当日被人如此羞辱，可以说是扫地出门，今日稍是给点甜头便想要林峰吃回头草？皇冠精英学院未免想的太天真。的确，皇冠精英学院声名在外，培育了无数优秀基因战者。但，落日城的高级基因学院并非只有皇冠精英学院，单是落日城基因学院，就不比皇冠精英学院差多少。“不好意思。”林峰歉意俯首，声音不卑不亢。该有的风度和礼貌还是要有，正如陶静之前所做的一样。“哼！”皇冠精英学院的导师面色铁青，向来只有他挑选学员的份，何曾试过被学员当面拒绝，甚是难堪。若是其它场合他早已拂袖离去，但在这里碍于石院长的面子不好发作，唯是忍气吞声。峰回路转，落日城基因学院的导师此刻不禁露出了笑容。“林峰，脑域阔度9.90%，一等，导师评价：A8。”教官的声音彻然响起，再次引起一片哗然之声，不仅肯定了林峰的脑域阔度及实力，最重要是‘导师评价’，竟然高达A8！别说这一届，就算放眼骄阳区初级基因学院历史，A级出现的次数都是屈指可数。震骇，嫉妒，羡慕，各种眼神交错汇聚，唯是杨力一副‘果然不出所料’的样子。十等天才？脑域退化成白痴？之前还在嘲讽林峰的众学员，一个个面色通红，羞愧难当，林峰若是十等天才，那他们是什么？二十等，三十等，还是五十等？…“靠，阿峰，你这也太不厚道了，脑域恢复了都不告诉我！”杨力一拳锤在林峰胸口，“刚才被你吓的心都快跳出来了。”林峰无奈而笑，一时间也不知道怎么回答杨力。因为连他自己都未确定到底是怎么回事，林峰耸肩道，“我若说…这是我修炼古武心决三个月的成果，你信么？”“三个月，脑域阔度从5.00%到9.90%？”杨力一瞪眼，“你把我当三岁小孩糊弄呢？就是基因战者给个三年时间都不够，古武者只要三个月？我要信你就是乌龟王八蛋了。”“是吧？”林峰笑道，“其实我也不信。”“瞧你得瑟的！”杨力开怀而笑，眉毛一挑，“看，这群人，刚才还都在底下议论讥笑你来着，现在全吓傻了，真是大快人心。还有那高达A8的导师评价，瞧，我说什么来着吧，这殷导师就是喜欢你，要说你俩没一腿…嘿，骗谁呢？”“去你的！”林峰笑斥道，“这事可乱说不得。”说话间，林峰目光瞥向台上，正好与殷导师的视线对上，林峰恭敬感谢的点了点头，殷如霜露出一抹轻淡笑容。林峰转过头，不偏不倚正好又对上杨力的目光，后者正装着没看见目光四处乱斜。林峰无奈轻叹，却也懒得再和杨力解释。误交损友。…林峰的编号本就靠后，很快，随着剩下几个学员完成脑域阔度测试，毕业考核落下帷幕。院长石狮，导师殷如霜发表感言，以林峰，萧石元为首的这届学员算是真正的毕业了。“峰哥！”“学长！”……毕业典礼一结束，林峰就被围上。不说是否能和林峰交上朋友，众学员起码想混个眼熟，可惜林峰身旁却有个‘保镖’，挥动着沙包大的拳头，杨力一副凶神恶煞模样，铜铃大的眼睛圆瞪，众学员只得悻悻然退去，把目标转向萧石元和项阳。“总算摆脱那些烦人的乌蝇了。”杨力撩起袖子，哼道。林峰淡然而笑，与杨力一同步出测试中心，身后众学员望眼欲穿，此刻早是悔得肠子都青了。之前趁林峰落魄时结交多好，现在就算他们有一千个一万个心，林峰也不会多瞧他们一眼。“对了阿峰，有个问题我刚才就想问你了。”杨力开口道。“拒绝皇冠精英学院的事？”林峰踏足在悬浮台阶，拾级而下，神情平静自若。杨力点点头，正色道：“那可是皇冠精英学院，多少人做梦都想进去！虽然…他们那时候的做法确实有些不厚道，但其实站在他们的立场也不能说全错。阿峰你该不会真为了一口气，拒绝皇冠精英学院吧？”“你觉得呢？”林峰淡然一笑。杨力目光直视林峰，许久摇了摇头，颓声道：“我不知道。”林峰双瞳闪过微微光芒，徐徐道：“从小大哥就教我，做一个男人就要顶天立地，站直身体，挺起脊梁骨，不要卑躬屈膝。”脑海中浮现出一年前自己被皇冠精英学院扫地出门的画面，林峰摇了摇头，“马儿都不吃回头草，更何况是人？”步下悬浮台阶，林峰轻声道：“况且……嗯？”话声而落，林峰停下脚步，双瞳卓然的望向不远处，只见一个身着银色基因战甲，带着如沐春风笑容的儒雅男子背靠着苍天大树，微笑的望着自己，正是之前落日城基因学院的那位导师。他在等自己？林峰心中若有所思。…（非常感谢maooo001兄弟的打赏～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 林峰的选择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607696.html",
		"content": "    “我先去那边等你。”杨力识趣的避开。林峰轻嗯了一声，随即便是向前走了过去。“自我介绍一下，王凯，落日城基因学院初级导师。”儒雅男子微笑着递来一张名片，林峰双手接过，名片闪动着一层淡淡的银色光芒，象征着身份和地位，放在晶表上发出‘滴’的一声，名片中讯息包括晶表号码均复制入内。“你好，前辈。”林峰恭敬俯首道。高级基因学院的导师和初级基因学院的导师不同，能成为导师的最低条件便是——战将级。眼前这看似温文尔雅的初级导师‘王凯’，是不折不扣的初级基因战将，实力深不可测。“毋须多礼，不见外的话叫我一声王哥吧，我也就比你虚长几岁。”王凯微笑道，林峰心中一讶，目光望去，的确，王凯导师皮肤白皙光泽，双瞳炯然有神，只是一身银色的基因战甲战靴，看上去相当精炼成熟。“王哥。”林峰点头道，暗感落日城基因学院导师的平易近人。王凯微微一笑，神态自然，“林峰，你既然叫得我一声王哥，我也就不妨开门见山。你的背景资料我刚才看了，皇冠精英学院向来倨傲自大，瞧不起人，当日他们不要你是他们自己有眼无珠，我很欣赏你的骨气，在这里……”“我代表落日城基因学院诚挚的邀请你，加入学院，我可以保证…待遇绝不会比皇冠精英学院差。”铿锵正词，落地有声，林峰目光望去，感受得到王凯导师的诚意。他既然开得了这口，显然是有备而来。但……“实在不好意思，王哥。”林峰俯首歉意道。“是福利的关系么？”王凯眼眸闪烁，“我们学院最重视人才，如果对特等福利不满意的话，我可以帮你申请专属福利。”只有提前招生才享有的专属福利！“并非这个原因。”林峰摇头婉拒。“唔……”王凯看了林峰一眼，抿唇若有所思，“那好吧，既然林峰你另有打算，我也不便勉强。”王凯点点头，露出一抹淡然笑容，“不过，落日城基因学院的大门始终为你打开，如果改变主意的话，联系我吧。”“好的，王哥。”林峰歉意一笑。王凯儒雅微笑，拍了拍林峰肩膀，随即跃上磁极悬浮车，呼啸离去。望着王凯离去的身影，林峰眼中带着一分崇敬，这才是真正的强者，无论实力还是内涵。若非自己这怪异的身体和脑域阔度，其实…加入落日城基因学院，会是一个相当不错的选择。…路上。“我就说，落日城基因学院怎可能不招募阿峰你。”杨力一副理所当然的模样，“意外发生前，阿峰你可是甩萧石元好几条街的超级天才，就算现在脑域阔度刚恢复，那也不是萧石元能比的。”“对了阿峰，落日城基因学院给了你什么条件？”杨力双眸发亮，“肯定不比皇冠精英学院差吧？”林峰点点头：“专属福利。”“哇靠！”杨力瞪大眼睛，楞神道，“真的假的？不过也是，阿峰你本来就该拿专属福利的。”林峰轻道：“我拒绝了。”“什么！？”杨力瞬间楞在了原地，有点发懵。望着杨力呆滞的表情，林峰不禁坦然而笑：“有那么惊讶么？”“不是，阿峰，我说你到底怎么想的？”杨力回过神来，连是追上林峰的脚步，满脸困惑，“你拒绝皇冠精英学院我能明白，但落日城基因学院都派导师亲自招募，福利又好，过了这村可没这店了！”林峰遥望着远处，双瞳闪烁，“的确有点可惜。”“什么？”杨力没听清楚。“没什么。”林峰露出一抹笑容，徐徐步出学院大门，“走吧，明天你就知道了。”“什么意思？”“喂，阿峰，你小子等等我！”“快告诉我原因，不然我睡不着觉……”嘈杂的声音，落在缤纷安静的学院中，带来朝气和蓬勃。冬日的朝阳暖洋洋的，落在林峰的背影上，再不是黑夜中的黯淡，而是有着精亮的光泽和深深暖意。※※※连拒两大高级基因学院。林峰并不知，此刻关于他的消息，再一次引起了不大不小的轰动。有人骂他傻，也有人说他不知所谓，更多人困惑不解，但林峰根本不会在乎，也不会解释那么多，只要他自己知道自己在做什么，就足够了。“呼，吸～～”林峰盘坐在修炼室中，一刻不停的修炼着。入定中，林峰的神智清醒自如，九龙真经修炼三个月，第一层早已融会贯通，修炼如本能般进行着，彷如行走呼吸。透过内视之法，清晰可见浓郁的天地能量，如云朵般将身体笼罩其中，随着九龙真经施展吞吸而入。天地能量进入经脉，百川归海于丹田，再以丹田为源，流向身体各处。这就是古武者的修炼之法。“丹田的吸纳已是有点阻塞，差不多快到极限了。”林峰此刻已是清楚明白自己的状态，丹田容纳到达极限，身体容纳同样到达极限，脑域阔度快要到达第一个瓶颈，１０％临界线。好似往一个气球充气，越到后面就会越感压力。“不仅仅是丹田。”林峰暗道，内视所见，丹田内的那颗小圆球也是近乎饱和的状态，虽然无法确定它的能量气息，但自己心中却有种莫名感觉，它就如丹田的一份子同样增长到了极限，包括能量的吸收，旋转速度等等，都随着它的体积大小到达顶点。如今的小圆球，从原先不到丹田的万分之一，已经膨胀到丹田近乎千分之一大小！无论能量的吸收，旋转速度都比之前提升许许多多。“它到底是什么？”林峰疑云满腹。“会否还能增长？”“它和丹田之间，是否有什么联系？”“我的脑域，会不会因为它…再一次的倒退？”……很多疑问，林峰无从得知。但其中有一点，林峰如今已是很确定。身体素质的提升！“虽然没有测试，但我的体能指数比三个月前，提升起码超出一倍。”林峰心中其实很震惊，因为三个月前自己的体能指数，在同龄人中已经是顶尖存在，达到初级基因战士良好，但现在……竟还能提升足足一倍！而这，还只是最保守的估计。…叱！哧滋！～手握激光刀，散发着璀璨白芒，林峰步伐简练直接，激光刀的挥出没有一分多余力量浪费，仿佛机械切割般干净俐落。与空气发出强烈的摩擦声，激光刀芒与金属铁壁相接触，霎时消散。新武学！以基因能量爆发战力，重实效，威力，在意识空间中以科技辅佐演练，力求细节完美的武学。以百分比模式精细战力，无花巧，唯是一招一式苦练磨砺，无任何捷径可言。“新武学，重实效；古武学，重意境。”“新武学，结合基因能量才能爆发最强战力；而古武学，与天地能量相融一体。”“两者是截然不同的两大派系，大相径庭。”……滋～滋～～激光刀白色光体吐露着强大激光能量，林峰双眸烁烁，握着刀柄的手紧了一紧。很不舍！但，却不得不舍弃。既然踏上古武者之路，便要一心一意，修心决，习武决，而这也是自己拒绝落日城基因学院的真正原因。和皇冠精英学院一样，落日城基因学院是纯粹的‘基因战者’学院，专门培养基因战者。但战学院，却与两大高级基因学院不同。“注重实战，以战而磨砺。”林峰眼瞳一炯。不说其它，单是战学院的宗旨和院风，就让自己心生好感。而它，也是三大高级基因学院中唯一吸纳‘古武者’的学院。落日城年满十八岁的古武者，有很大一部分会选择考取战学院。不过，竞争和淘汰却比基因战者残酷多了。要知道，基因战者毕竟是百里挑一的‘天生基因’才能修炼，但古武者呢？100%！所有人都能无条件的修炼，当然个人资质不同，修炼速度和实力都不同，这一点在基因战者中亦是存在。蛋有大小好坏，人亦有资质高低，性格不同，所走的路不同，未来成就也不同。“考入战学院，虽然只能拿基础福利，但每月两瓶基因液已经足够。”林峰心中早有打算。两瓶基因液，加上妹妹本身可得的一瓶，刚好够妹妹每个月吸收基因液的额度。的确，基础福利差的很远，单是只能挑选三种E9元素之心之一，便和专属福利有天壤之别，但……自己并不打算成为基因战者。三个月的修炼，林峰清楚明白哪条路才是最适合自己的，固然他的基因战者资质称得上出类拔萃，但…相比起古武者的资质，却是萤火与皓月之别。仅仅三个月，从脑域阔度5.00%突破到接近临界线，这等修炼速度闻所未闻，何止是恐怖两字能形容。或许他现在古武者实力的确不如基因战者，但相信用不了多久……便能各方面完全超越！而进入战学院，能让他在古武者之路中走的更快，更稳！“明天，就是战学院的选拔。”林峰双眸粼粼，手中激光刀再现白色璨光，战意四射。※※※骄阳区，一座奢侈华贵的花园洋房。“这白痴，竟然连拒皇冠精英学院和落日城基因学院，穷鬼就是穷鬼，目光短浅。”史文龙目露不屑，此刻正罕有的在习武场练着剑，咻的一剑刺出，倒也架势十足，“王伯，你说这林峰是不是有病？”王伯手托着毛巾，俯首道：“小少爷，练剑要专心。”“知道了，烦！”史文龙一脸不悦，换做别人敢这么顶撞他早就开骂，但王伯虽自称老奴，却与其父是莫逆之交，他也不敢造次。嘴里嘟囔几句，史文龙再是提剑练习，但心中依然盘算着，目光狰狞。“没进高级基因学院也好，若不然要对付他反会麻烦。”“这穷鬼九成九想直接进城卫军，不知怎走什么狗屎运竟恢复了脑域阔度，哼，就让他先得意两天，等明天结束战学院的选拔，再好好收拾他！敢惹我史文龙，真不知道死字怎么写！”“等到时候，老子就在你面前干汪倩这小骚货，还有……哼哼，最后一剑一剑活剐了你！”史文龙眼中尽现怨毒之色，“林峰，我要你比死更痛苦！”…（新书需要大家的鼎立支持，求收藏，求推荐@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 动态视力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607697.html",
		"content": "    1月2日，天气晴。“哥，加油！”林玉儿握了握粉拳，笑逐颜开。“你也是，小心车辆。”林峰轻揉妹妹的小脑袋瓜，带着一分宠溺，今天骄阳区所有年满十二岁的少年，将会统一进行脑域阔度测试，看是否拥有‘天生基因’，能成为百里挑一的基因战者。妹妹林玉儿，自在其列。林峰尽管心中已有答案，但依然有着期盼。“知道啦，人家又不是小孩子。”林玉儿俏皮的眨了眨眼睛，嘟嘴道：“从家里到骄阳区初级基因学院，我闭着眼睛都不会迷路呢。”“好，回来等你好消息。”林峰微微一笑，目光望向母亲纪如画，挥手道：“我走了，妈。”“早去早回。”纪如画柔声微笑。林峰轻嗯一声，心中荡漾着淡淡的幸福和温馨。大哥已经不在，母亲和妹妹就是自己的全部，自己要竭尽所能的照顾她们，让她们幸福安乐。很庆幸自己能在最后时刻赶上末班车，若能进入战学院，自然比进入军队系统前途要好一点。…“踏～”轻轻一跃，林峰直接从楼梯窗口跃出。双脚彷如弹簧，林峰踏跃间，宛如一只轻盈的燕子，五层的高度如履平地，却是要比坐电梯快的多。“阿峰，听说你要去报考战学院啊？”“是啊，裴妈。”林峰笑着打招呼，同在一个小区左邻右里关系都不错，不用问也知消息定是从妹妹口中传出。住在平安小区基本家中都有个基因战者或古武者，对学院之事自是清楚。“加油啊，小林，我们等你好消息！～”“好的，王叔。”与小区邻居一一道别，林峰素来平易近人，故而在小区中人缘极佳。包括当日林峰脑域阔度退化，小区众人无不感到惋惜，见到林峰重新恢复实力，众人亦为其感到开心。“谢谢你们。”林峰心中感激。在学院中他感受到的是竞争和压力，鞭笞着他不断前进，半点松懈不得。但在这里他感觉到的是家的温暖，人情关怀，只可惜当日他深陷噩梦魔轮，将自己封闭，看不清四周。很多时候，人其实很容易忽视了自己的身边。※※※隆！隆隆！～地铁飞驰，窗外的风景彷如百倍速度播放的画面，疾驰而过。林峰双瞳粼粼闪光，紧盯着窗外，尽管在地铁中无法修炼，但却能锻炼‘动态视力’，在瞬息万变的战斗中，动态视力有着很大作用。观察到敌人的动作，瞬间做出判断，攻击或是反击，哪怕是防御。快十分之一秒，百分之一秒甚至千分之一秒，都有可能改变战斗结果。地铁的速度非常快，但快不过林峰的眼睛，从小时候完全看不清，到隐隐约约，再到模糊可辨，时至今日林峰已是能清晰看到站点广告牌上每一个字，甚至…是石壁上攀爬的小虫子乃至石块纹路。“阿峰，这世界有太多天才，感谢他们吧。”“因为他们的不努力，才有了我们这些凡人努力创造奇迹的可能……”谨记着大哥的教诲，林峰从未放弃过坚持努力。哪怕是那噩梦般的一年，经历重重打击，林峰都选择了以更刻苦拼命的修炼去努力，去证明去拼搏，而非放弃。因为他知道一个很简单的道理，努力不一定成功，但不努力一定不会成功！“下一站，战学院，请下车的乘客提前做好准备……”清朗可人的声音响起在耳边，林峰轻吐一口气，闭上眼睛，结束了动态视力的练习，让疲惫的眼睛得到休息恢复。半分钟后……啪！林峰目光炯然。清楚感觉着地铁速度的减缓，即将到达目的地。科技的高速发展，无污染快速便利的磁极地铁，已是成为了出行最佳代步工具，落日城的地铁就如一张蜘蛛网般覆盖主城及六十城区，想到哪就到哪。不过，有钱人通常会选择磁极悬浮车，在地铁车厢内几乎看不到一个身穿元素战衣的基因战者。倒是和林峰同样年纪，稚嫩的脸庞带着一分朴素苍劲的青年占了绝大多数。“好多参加战学院考核的。”林峰目光随意一扫，一看便知这些青年目的和自己一样，不同的是他们参加的是‘古武者考核’，而自己参加的是‘基因战者考核’，两者大相径庭，单是入学比率便已是天差地远。基因战者考核，入学率接近４：１，差不多两成左右。但古武者考核的入学率异常残酷，别说２０％的录取率，就是２％的录取率都是一种奢望。要知道天生基因一百个里面平均不到一个，意味着剩下九十九人都将会修炼古武者一脉，这是何等庞大的数量！修炼的基数大，自然而然竞争就激烈，能通过重重选拔进入战学院的……无一不是古武者精英中的精英。“很想试一试。”林峰心中其实很渴望。相比起波澜不惊的基因战者考核，他更想去尝试古武者考核，那种竞争刺激和满足，脱颖而出的感觉才是真的畅快淋漓！在林峰的骨子里，渴望战斗，渴望挑战，但……要是通过了古武者考核，进入的是‘古武者分院’，其它无所谓，却拿不到每个月两瓶基因液了。“总有机会的。”林峰心中暗道，只要自己进入战学院，以战学院彪悍，干练，以战而磨砺的学院作风还怕没有竞争战斗的机会？眼中精光微微闪过，随着地铁缓缓停落而下，林峰步行而出。…天空浮云飘逸，格外的晴朗。从地铁通道走出，林峰不禁长吸一口气，清新的空气有着浓郁的天地能量，让自己精神气爽。半空中，数之不尽的无线天眼就好似高空中一只只眼睛，将以战学院为中心的范围区域严密监视。“果然不愧是落日城。”林峰暗道，抬头所见，隐约能从天眼的‘视线’中见到自己影像。“倘若骄阳区也有无线天眼覆盖，就不会有这么多平民在煎熬恐惧，担惊受怕中生活了。”对于平民区的生活，林峰至今记忆犹新，那就是一个活生生的现世森林，弱肉强食，没有任何道理可言。他和大哥，从小就是在平民区长大，懂得保护自己，保护家人。“往年考核不是在古武者分院么，今年怎么改成基因战者分院了？”“我哪知道，战学院的考核年年都不同，今年该不会要整一些高科技玩意吧？”“管它呢，只要不像去年那样直接考核体能指数就行，一通电眼扫描下来，体能指数没达到‘初级古武士普通’的全部淘汰，那叫一个惨烈！”……谈论的声音在耳边响起，林峰目光望去，说话的是两个身着武馆武服的青年，虎背熊腰，身体异常结实，两人边聊边往前方走去。“他们目的地似乎也是基因战者分院。”林峰心中轻忖，跟了上去。有人带路，省得自己四处摸索。一路悠然而行，林峰带着好奇的目光环望四周，倒也不用怕迷路。四周所有青年目的地一致，偌大的广场也没有什么分岔路口。望眼看去，几乎清一色的武馆武服，来自各个城区。尽管科技日新月异，但贫富悬殊始终无法避免。平民想要出头，若是没有天生基因，唯一的希望便是成为古武者，而加入当地武馆最直接，也不需要任何门槛。“果然没有四大武门。”林峰四处看着，很想见识一下真正的古武者精英强者。武门相对于古武者，就等于高级基因学员相对于基因战者，同样很难进入，地位更在战学院之上。要想进入武门，或是缴纳高昂学费的富家子弟，或是通过重重考核选拔出的古武者精英天才。而从各大武门中脱颖而出的顶级古武者，丝毫不比基因战者差。因为，古武者的基数极大！“或许，古武者这条路要比基因战者难走许多，竞争更大，修炼更难。”“但文无第一武无第二，古武者未必不如基因战者。”自从决定走古武者之路，林峰对古武者也是加深许多了解。这是一条与基因战者不相上下的修炼之路，其实准确来说，古武者也好，基因战者也好，都只是一种体系，一种方法，所有的修炼返璞归真，最终目的都是一样——提升脑域阔度，发掘人类潜力！随着脑域阔度的提升，人类可以变的更聪明，更强壮！一点一点，突破极限！…（星期天起，每天两章更新直至上架为止～～第一更0：00－0：30，第二更17：00左右。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 紫衣少女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607698.html",
		"content": "    广场很大。但真正进入战学院，林峰才发现，原来那巨大的广场不过是一条走廊。走廊的尽头形成一条双岔路，左侧绿树成荫，沙砾泥石铺成一片令人心旷神怡的自然风景；右侧的地面铺满钢化玻璃，踏在上方清晰可见淡淡纹路。随着人流，林峰往前而去，远远已见一座如山高的金属大门。往前，视线越来越清晰。“战！”林峰心之一凛，大门正上方那个‘战’字宛如一头巨龙盘旋，令他肃然起敬。巨大的金属门敞开着，足可容纳数十人并肩进入，在金属门两旁，各架着三台激光炮，黑漆漆的炮口有种不寒而栗的惊悚感。无线天眼四处可见，笼罩整座战学院，彷如军事基地般严密。“这就是真正的高级基因学院。”林峰心中暗震。骄阳区初级基因学院和战学院相比，就好似一个孩童和成年人的差距。尽管自己从资料中了解过战学院，但只有真正亲眼目睹，才能感受到它的磅礴巨大，无与伦比。“很快，我就会成为其中一员！”林峰眼中闪过微微精光，心中隐隐有些兴奋。莫名的期待，就好似看见一座高不可攀的山峰，心中充满渴望，想要瞻仰它的雄伟壮观，更想将它征服在脚下。受大哥林战影响，林峰从来不甘于寂寞，有着一颗渴望挑战，无畏无惧的强者之心。他，想成为大哥一样真正的强者！…很多人！林峰目光扫去，处处可见人群。最多的是主城区落日武馆的古武者，还有各分区的武馆武者，偶尔可见几个身着元素战衣的古武者，林峰转悠来转悠去，最后不得不承认一件事——他，迷路了。之前跟着大流，但却在古武者身份验证处被阻隔。古武者和基因战者的考核，是分开的。“被阿力知道，定被其笑话。”林峰摇了摇头，四处环望。充满机械科技的环境，洋溢着浓浓金属感，落地钢化玻璃就好似一面面镜子，令人目眩神离。说实话，这里相当漂亮，干净的一尘不染，但此刻自己却并无欣赏的心情。要是迟到，那就摊上大事了。“找个人问问吧。”林峰目光如炬，倏地耳朵一动，迅速转头向右侧望去，只见远处一个身着紫衣的少女彷如一阵风般驰来。在紫衣少女的背后，露出两截红黑相间的合金体，形成独特而奇异的纹路。“钰系束光剑？”林峰眼眸一亮，刹然间一震，“C1！？”林峰的动态视力相当出色，尽管只是剑柄底部隐约露出的微小印记，却依然看的很清楚。束光剑和激光剑是常见的基因战者武器，毫无疑问，这紫衣少女定是基因战者无疑，只是……拥有C1级钰系束光剑，这是何等的身份！？林峰自己所使用的，只是学院分配的E9激光刀，连型号都没有的大众货。不过眼下林峰也管不了那么多，问路要紧。“不好意思，能耽搁你一下么？”林峰脚步微移，不偏不倚刚好挡在紫衣少女前行路上。香风袭来，紫衣少女却也是没想到，但反应速度不可谓不快，秀足一点一踏竟是一个翻腾直接从林峰头顶越过，轻盈如燕。林峰轻讶一声，猛的转过头，正好与秀足落地的紫衣少女面对面，四目相聚。粉雕玉琢，如羊脂玉，好一张沉鱼落雁的仙女脸庞。汪倩已经称得上是一等一的美女，但若与眼前这紫衣少女相比，则显得平庸许多。但……“本小姐没空，要搭讪找别人！”娇叱声落下，紫衣少女便已是彷如一阵风般消失，鼻尖香味犹存，望着那离去的紫色身影，林峰有些哭笑不得。自己，似乎被误会了。“无端端拦住人家，也难怪别人误会。”“拥有两柄C1级钰系束光剑，绝非普通的富家千金，身家显赫，沉鱼落雁，追求者必然众多。”林峰释然一笑，自己被误会搭讪也在情理之间，再追上去也没必要，更何况……她的速度，相当之快。“她也是报考战学院的么？”林峰心忖，“看上去应该不到18岁吧？”想到这，林峰不禁笑了笑。她若非报考战学院，又怎会出现在这里？“那个方向么……”林峰目光望去，若有所思的点了点头，便是跟了上去。虽然没问到路，但跟着紫衣少女的方向去应该没错，“大哥常说山外有山，人外有人，果然不能轻敌大意。”“才遇到第一个基因战者，竟已有如此实力。”…“果然是这个方向。”随着紫衣少女离去的方向行走了五分钟，林峰便放下心来。这里的人群虽然没有古武者那么密集，但却能清晰辨别是基因战者，跟着他们自然不会迷路。再往前走了大概十五分钟，便来到一处约三米高，两米宽，散发着青绿色光芒的半透明光门前。身份验证！“啪！”林峰伸出右掌，按在青绿色光门前‘掌印’处。顿时——“哔～～”透明的光门上方，清晰的出现了林峰的照片，简介，几乎所有资料一应俱全。一闪而过，半透明的光门霎时消散，入口出现，林峰眼眸微闪，便是进入其中。哗！～林峰眼前一亮，豁然开朗。一步一重天，入目所见是一个差不多足球场两倍大小的豪华大厅，半椭圆形的顶部散发璨亮光芒，将整个房间清晰照亮。最前方是一个巨大萤光幕，足有二十米长，十米高，此刻正以立体形式旋转放映着战学院全貌。大厅中央摆放着数百台超级电脑，连带着意识头盔，虚拟幻境一应俱全，比骄阳区最高级的网吧有过之而无不及。入口处附近，密密麻麻集满了人，显然都是前来参加考核的基因战者。“阿力应该到了吧？”林峰心忖，自己虽然提前出发，但中间迷路浪费了不少时间，此时大厅内已经有三百人左右。要在这三百人中寻找一个熟人，似乎也不是一件容易的事……嗯，似乎。耳边传来熟悉的大嗓门，林峰微然一笑。顺着声音望去，顿见阿力半个背影，他正和一女孩聊着天，林峰走了过去，眼眸微亮，原来是陶静。此时陶静仿佛感觉到林峰的目光，亦是望了过来，两人顿时四目相对。林峰抬起右手，微笑打招呼，陶静一怔，霎时间满脸通红低下头去。“还是一样腼腆。”林峰自知陶静性格，这个身材单薄的马尾辫女孩很害羞，每次自己和她打招呼她都低着头，说话更是轻若蚊声。并非没自信，其实陶静清秀可人，属于很耐看的类型，她的腼腆是性格使然，不擅长与人交流。见到陶静异样，正是滔滔不绝的杨力诧异的摸摸脑袋，略显疑惑的回过头。瞬时间，杨力瞪大着眼睛，完全懵了。“嗨～”林峰微笑道。“阿峰你，你……”杨力回过神来，楞道，“你怎么来了？”“不能来么？”林峰笑着走到两人身旁，瞥过依然低着头的陶静，微红的脸蛋红扑扑的，再望着杨力略显慌张的表情，略有所悟，“似乎……我来的不是时候？”陶静闻言一惊，连道：“我，我刚到。”杨力无奈的眼睛一翻，“我说阿峰你这到底演的是哪出戏？皇冠精英学院的特等福利不要，落日城基因学院的专属福利也不要，跑来战学院参加考核？老大，你可知道就算通过考核进入战学院，也只有基础福利而已？”“嗯哼。”林峰笑着点头。杨力望着林峰，表情是古怪加无语，良久叹了口气：“好吧，你赢了。”“我想…林大哥应该有他的原因。”轻若蚊声的声音响起，陶静怯生生的开口，小脸依旧带着一分微红，见的林峰目光望来，瞬间又低下了头。很聪明的一个女孩。林峰心中评价，目光落向杨力，后者正是沉眉思索，看他样子显然想不出个所以然，林峰拍了拍杨力肩膀，微笑道：“一点私人原因，有机会告诉你，对了，考核内容可有出来？”若能得知考核内容，便能提前做准备。对于进入战学院，林峰虽有信心，但也不希望大意失荆州。“没有。”杨力指了指四周，“你看，都讨论着呢！去年战学院的考核分三场，每一场都是提前通知，今年到现在都没个音讯，让人怪紧张的。”杨力目光落向一台台超级电脑，两眼放光，“啧啧，真想去网络世界玩玩，舒缓一下紧张情绪。”林峰笑了笑，杨力出了名的爱玩，只可惜被他父亲管的死死的。现在的网络世界宛如另一个时空，虚拟现实度接近100%，现实里有的基本上网络世界都有，甚至很多现实里无法实现的，在网络世界里都能满足，无论男女老少都能在其中找到乐趣。只可惜，鱼与熊掌不可兼得，人的精力毕竟有限。“该不会……”林峰望着数百台超级电脑，心中冉起一丝荒谬念头，“这次考核，和网络世界有关？”一笑而过，林峰心知可能性不大，战学院考核目的是为了挑选精英，而非‘网络精英’。目光落向四周，看的出众学员都有些紧张，80%的淘汰率，毕竟不是开玩笑的。更何况，他们其实都是被两大高级基因学院所‘遗弃’的。“怎么不见她？”林峰心生好奇，一眼扫过并未见到刚才那紫衣少女。对于她林峰记忆其实还是很深刻的，并非她的绝色容貌，而是她看似不大的年龄却极强的实力。直觉告诉自己，紫衣少女的实力可能…还在他之上！林峰随意的寻找着，但有时候想找的找不到，不想找的……偏偏却找到。“唰！”“哗！”两道目光几乎在瞬间交错，火花四溅。“林峰！？”史文龙双目圆睁，脸庞抽动霎时变化，怒不可遏，“死穷鬼当真阴魂不散！连进战学院都要插一脚，我草！”咬牙切齿，史文龙目光落向手上晶表，眉头紧拧，“秃鹰帮怎么还没消息传来，办点事这么磨蹭！”冷哼一声，史文龙猛的转过头，避开林峰，眼中却是杀意浓郁：“再等一会儿，林峰，你要你死无葬身之地！”…（今天起开始两章更新，下一章17：00，希望大家能多多支持小小，等上架后小小必定大爆发！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 网络游戏？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607699.html",
		"content": "    “怎么了？”杨力问道。“没什么。”林峰转过头，淡然而笑。眼中闪过一道疑惑之色，今天的史文龙非常奇怪。向来嚣张跋扈，不把任何人放在眼里的他，没理由看见自己却掉头而走，这个反应…很不寻常。林峰眉头微簇，想要从史文龙的表情中推断出些什么，却没有什么线索，但自己总感觉……史文龙，有问题！正在此时——“啪！”整个大厅的灯光倏然间熄灭，引起一片惊呼之声。林峰思绪恢复，与其它学员一样目光落向那唯一的光源处，大厅正前方的巨大萤光幕，原本放映的立体式战学院如星辰般不断缩小，萤光幕上，倏地出现了一个身材火辣，韵味十足的的美丽女子。基因战甲穿在她身上，不仅未显半分突厄，反是将那窈窕躯体映忖的更是凹凸有致。“自我介绍一下，月檬，今年战学院的入学考核由我主持。”窈窕女子脸上带着若有若无的笑容。“注意听了，考核规则我只说一遍。”月檬放缓节奏，美眸轻闪，“呆会，各自进入任何一台空闲的虚拟幻境设备，戴上意识头盔，超脑会自动扫描你们身上所有数据，启动，百分百模拟的进入‘战世界’。”战世界？林峰微微一怔，却是从未曾听过。周围众学员亦是露出惊愕之色，但仍仔细听着。“你们的考核，将会和古武者入学考核同时进行。”“记住，如若在战世界中死亡，则意味着你们被淘汰了……”月檬露出淡淡微笑，火辣的身材吸引了所有人目光：“尽全力，去争夺这一百个名额，倒计时六十秒，考核正式开始。”柔美的声音依旧环绕心扉，月檬魅力四射的脸庞却已从萤光幕上消失。六十秒的倒计时，瞬时出现。“59。”“58。”“57。”……轰！整个大厅，顿时炸开了锅。“这到底什么意思啊？”“名额到底怎么争，也不说清楚一点！”“战世界是什么，我听也没听过，该不会是网络游戏吧，这也太儿戏了！”……抱怨声四起，林峰思索连连。月檬导师的话虽然简短，但显然句句都有深意，将考核规则与内容均概括在内，这其中藏的最深的一句恐怕便是——你们的考核，将会和古武者入学考核同时进行。联想到之前自己所见，林峰双瞳光芒微烁。“走吧，阿峰，你看别人都进去了。”杨力嚷道，一副迫不及待的样子。林峰目光一扫，的确，尽管众学员抱怨疑惑连连，但时间不等人，一个个都赶紧挑选虚拟幻境设备，生怕落了人后。林峰轻嗯一声，望向杨力和陶静，“我们也分开吧，加油！”“加油！”三人握拳轻碰，陶静小脸红扑扑的。※※※战学院，战世界控制室。大大小小，无数萤光幕接收着讯息，分析超脑数据，二维码数字如雪球般滚动，肉眼几乎难以看清。一台台精密到极致的机械超脑，数十个技术人员熟练而认真的迅速操控着，按键声，电磁声，此起彼伏响起。控制室主位上，月檬一身淡黄色基因战甲，双手环胸，魅力四射的眼瞳正盯着前方十六块巨大萤光幕。一个个由虚线所构成的人形模样，精细的数据文字，正是超脑所扫描的学员讯息。网络游戏？运气？战学院向来严谨，要的只是精英。不过与其它两大高级学院不同，战学院吸收精英的标准只有一个——实战能力！任你脑域阔度再高，再天才绝伦，实战能力为零，战斗经验为零，连基本心性都没有，要你何用？战学院要的不是娇生惯养，在温室中长大的花朵；而是任凭风吹雨打，都屹立不屈，生生不息的野草！“王欣彤，脑域阔度9.29%，体能指数：准基因战士良好。”“午聪，脑域阔度9.08%，体能指数：准基因战士普通。”“任子皓，脑域阔度9.31%，体能指数：准基因战士优秀。”……月檬秀眉轻蹙，脸上并没有刚才的笑容，看的出来她对参加考核的学员质素并不满意。目光落向左侧古武者学员的质素，月檬紧绷俏脸才是舒缓少许，轻喃：“除了提前招收的那四个，这一届基因战者学员的质素依然不行。”月檬也是无奈，每一届好的基因战者都在其它两大高级学院，就算战学院再怎么精益求精，选的也都是人家挑剩下的。正在此时——“月姐！”“不好了，月姐！”惊呼声倏地响起，月檬美眸一闪，凹凸有致的火辣身材出现在控制室另一边，足足百块萤光幕此时正同步传输着‘战世界’内画面，其中九十九块萤光幕都风平浪静，唯独右下脚那块萤光幕一片剑光血影。哧！叱！～白光绽亮萤光幕，一头狰狞巨大的元素兽倒在血泊中，踏～～紫色身影轻盈落地，手中两把C1级钰系束光剑散发着惊人璀璨光芒，粉雕玉琢的脸庞没有半点瑕疵，正是林峰之前迷路时撞到的那紫衣少女。“天哪，这小姑奶奶。”月檬露出一分无奈苦笑，不敢置信的蒙上眼。“月姐，这下该怎么办？”技术人员面色泛白，额头冷汗低落，“我们真不知道灵儿小姐什么时候溜进去的，您看，您看……这事要不要禀告院长？”“算了，由得这小丫头吧。”月檬摇了摇头，沉吟道，“她只是好玩，应该不会太胡闹，你们就当多了个智能NPC。灵儿虽早早成为基因战士，提前招收，但真若要参加考核也不算违规，这种小事…就不用惊动院长他老人家。”说着，月檬也是无奈的叹了口气，望着紫衣少女的眼中有着一分宠爱。却并未看见，在她原本所观测的十六块萤光幕上，最右下角的那块萤光幕上赫然出现一道虚线身影，一闪而过，数据显示清晰显示——“林峰，骄阳区初级基因学院毕业，脑域阔度9.95%。”“体能指数：初级基因战士优秀。”…（下一章0：00－0：30发，以后就固定这时间啦^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 太自负，未必是好事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607700.html",
		"content": "    “欢迎来到战世界，编号320，林峰学员。”温柔动听的女声落在耳边，林峰握了握拳，诧异的查看自己的身体。感觉一模一样，甚至连痛楚都很清晰，百分百模拟甚至连自己的晶表，E9激光刀都‘带入’战世界内。“厉害！”林峰心之所动。难怪如此多人沉迷网络世界无法自拔，这里几乎和真实世界没有任何区别。感觉，自己就像进入了一个独立的区域空间。“你还有最后十秒时间适应战世界。”温柔女声再次响起，“十秒后，你将会和其它基因战者学员一起被传送入千人战武场，任务考核：击杀任意一个基因战者学员。”“五。”“四。”……倒计时响起，林峰眼眸闪亮。很出乎意料的任务考核，但却给人一种热血沸腾的感觉。“啪！”激光刀握在手中，林峰做好准备。“二。”“一。”“传送开始。”哗～林峰的身影，霎时消失。…啪！啪！啪！～几乎同时间，四百余道身影出现，一张张愕然的脸庞，反应不及的神情，有些膛目结舌。好像在游戏中，却又这般身临其境，让人分不清到底是现实还是虚幻。林峰卓然而立，目光炯然。这是一个巨大的战武场，按上个年代角斗场模版设计，不过面积却十倍于角斗场。四百多个学员靠在十米高的金属外墙上，从上方俯瞰形成一个巨大圆形，每个学员都警惕的盯着四周。“战斗和鲜血，使人成长。”“大哥曾提起过，在废墟世界，蛮荒地域，最可怕的并不是凶残的元素兽，而是人，那些贪婪狠毒的战武者。”“果然不愧是以‘战’为宗旨的战学院。”林峰露出一抹淡然笑容。人与人之间的‘战斗’，他一点也不陌生，从小在平民区经历的已是太多。在那里，平民的死活不会有人关心，只能靠自己。大哥从小就教他，要保护自己，保护家人，就要比别人更强，更狠！没有人，会怜悯弱者。“哗！”林峰双眸轻光一闪，视力极佳的他很快发现一道熟悉身影，身着银白色元素战衣，手执束光剑，史文龙凶恶如狼，靠在墙上警惕的盯着左右两个基因战者学员。击杀任何一个基因战者学员，便可完全考核任务。所以，每个基因战者学员最大的威胁，其实便是左右两旁的‘敌人’。“铮！”“蓬！”……战斗一触即发，维持了短短不到三秒的平静，千人战武场的战争便是爆发。一石激起千层浪，就如多米诺骨牌一样的推倒，大厮杀迅速开启。嗖！嗖！林峰左右两旁的基因战者学员，几乎同时袭向林峰。没有元素战衣，手执最差的大众货E9激光刀，林峰自然而然的被当作软柿子捏，毕竟实力都是未知，挑个武器装备差的准没错！然而，林峰并未迎战。“咻！”化作一道光影，林峰直接窜入战武场中央区域，相比起边缘一对一，二对一的厮杀，中央区域可以说危险重重，最为混乱。谁也不知道周围有多少敌人，背后会不会冷不防有把匕首刺来。但对林峰来说，其实并没差别。既然总归要淘汰一人，那就淘汰一个自己讨厌的人。况且，距离史文龙并不远。“哗！”林峰脚步甚是灵巧，直接避开斜侧方刺来的一剑，目光瞥见偷袭那蓝发青年眼中的惊骇和不敢置信，此时其腰侧破绽已露，林峰只消激光刀劲一吐，必然一刀击杀。然林峰并未出刀，只是右脚一个侧踢将蓝发青年踢飞，借着反作用力一踏一跃，转身速度再是加快！彷如一个刺客，闪电般接近史文龙。…战世界控制室。“噢？”月檬眼眸一亮，顿时注意到了林峰。实力强如月檬目光何等犀利，尽管千人战武场内一片混乱，但林峰的特殊逃不过月檬的注意，殷然一笑：“好大胆的小家伙，看来有不少战斗经验，不过舍近求远……太自负，未必是好事。”月檬目光只是扫过右侧萤光幕，视线很快再次集中在左侧萤光幕上，双眸炯亮。那里，正如火如荼进行着古武者学员考核。并非千人战武场，而是万人战武场！相比起基因战者考核，古武者考核才是真正的厮杀。一片刀光剑影，整个万人战武场密密麻麻，无论是边缘地带还是中心地带，都是混乱到极点，数十人上百人的混战四处可见，血腥残忍。“钟魁。”月檬目光落在一个赤裸着上身，钢筋铁骨的魁伟青年，满意的点了点头：“落日武馆的这套‘虎啸拳’看来他已是完全掌握。”只见那魁伟青年暴吼着，彷如一头猛虎下山，拳劲虎虎生风，身陷十余人围攻却勇猛无畏。“凌云。”月檬再瞥向其中一面萤光幕，一个身着白衣的削瘦青年面色冷酷，手中冰魄刀划过，天地能量带着惊人寒意，手下无一合之敌，月檬忍不住赞道：“小小年纪刀法已达二阶大成，不错。”“今年古武者学员质素非常好。”“尤其是钟魁和凌云，丝毫不比提前招收的几个差。”“不错，真不错。”…另一边。“很好！”史文龙手执束光剑，此刻正越战越勇。身穿银白色元素战衣，相当于穿了一件避弹衣，普通的攻击根本难破他防御。与他交战的布衣青年面色苍白，节节败退，明明实力比史文龙还要更强一点，但却完全落在下风。哧！布衣青年重重一刀劈落，史文龙阴冷诡笑，竟不闪不避，反提起左臂。“当！”清脆的声音，元素战衣的护臂闪过银白色光芒，布衣青年握着激光刀的右手发麻，面色大骇。前方一道白色剑光刺来，布衣青年连是咬牙侧身，但仅仅只能避开心脏要害，瞬时一片血光大作，左臂直接被束光剑绞至粉碎。血花四溅，剧痛攻心，布衣青年空门大开！“去死吧！”史文龙狂妄大笑，右臂挥动，束光剑凝聚着浓郁光芒，再次刺出。布衣青年已是完全绝望，面色一片凄然，但霎那间他的瞳孔放大数倍，望着前方心之震骇。在史文龙身后，惊人的刀芒化作一道璀璨流星，毫无征兆的出现，白色璨光直接将史文龙笼罩。“D1新武学，流星，35%。”林峰的声音幽然而至。咻！叱！后发而先至，白色刀光直接粉碎元素战衣的护颈，将史文龙干净俐落的斩首。双目充血，骇然恐惧的头颅飞落而起，在意识离开战世界的最后那个瞬间，史文龙见到了那张令他恨之入骨的脸庞。“林峰！！！”心中疯狂的嘶吼，史文龙的身影化作一片光芒，惨遭淘汰。“怪物……”布衣青年完全懵了。唰！林峰的身影闪过一道彩色耀光，瞬时消失。林峰，晋级。…“嗯？”月檬目光再瞥过右侧萤光幕，晋级名单又多了一人。“这个自负的小家伙晋级了？倒也有几分真实力。”月檬微然一笑，却并未目睹林峰刚才的惊人刀法，在参加考核的这群基因战者中，林峰算是为数不多引起她注意的一个学员，不过…也仅仅只是一点注意。基因战者，要融合元素之心才真正开始强大。现在？并不如古武者。…（兄弟姐妹们，给点小小的打赏，充实下粉丝区吧，100也行……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 最后的考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607701.html",
		"content": "    “恭喜你成功完成任务考核，编号320，林峰学员。”温柔动听的女声再起响起，林峰双瞳微烁，眼前的画面已然变幻，从杀气澎湃的千人战武场，来到一片杂草存生的荒郊野外。林峰轻吸了口气，目露惊讶之色。“好神奇的战世界。”“不仅是之前身临其境的战斗，连环境都如此真实。”“这里是……”林峰目光一扫，望眼看去空旷无垠。绿意盎然，矿石散落，空气中隐隐间能嗅得一丝野兽的气息味道。弯下腰，林峰触碰略带潮湿的泥土，双瞳一炯，“这里该不会就是大哥所提起过的…荒野区？”荒野区，位于城市周围地带，偶尔会有元素兽出没，但基本都是低等的元素兽兵。故而，许多基因战士和古武士通常会选择荒野区，作为磨砺战斗力的实战之地。虽然在荒野区要想找到元素晶体，像样的金属矿石几率微乎其微，不过赚点小钱，过上小康生活却并不是很难。但……那是对基因战士与古武士而言。对脑域阔度未冲破10%临界线的学员来说，就算是初级元素兽兵，都是如噩梦般的存在！“元素兽？”林峰心中暗自嘀咕，随即否决。倘若下一个考核任务是击杀初级元素兽兵，只怕超出九成的学员都会被淘汰。可能性，并不大。“不过，这里真的有初级兽兵么？”林峰眼中闪过一丝战意，从小听大哥提起，包括在超脑中都有各种元素兽资料，它们有着比人类拥有更强的身体天赋，战斗本能，唯独欠缺一点智慧。自己很想见识一下。当然，前提是完成任务考核先。“看样子…要等所有学员完成第一轮的考核。”林峰若有所思，却也不急。淡然而立，休息的同时警惕着四周。时间，很快过去……“诸位基因战者学员，请注意。”温柔的女声再起响起，林峰眼眸微亮，竖耳倾听：“最后的考核将与三百八十位古武者学员一同进行，击杀任意一名对手可获勋章一枚，死亡丢失自身勋章，最终勋章数量排名前百位的基因战者学员晋级，勋章数量相同以存活时间长者优先。”“勋章五枚，获三等福利；勋章十枚，获二等福利；勋章二十枚，获一等福利；勋章五十枚，获特等福利。”“这其中，任何形式的死亡都视为正常淘汰。”“考核正式开启，时限两小时。”…战世界控制室。“月姐，这样真的没事么？”技术人员转过头，甚是不安。“无妨。”月檬手支着下巴，尽显魅力四射的火辣身材，“灵儿虽为中级基因战士，但并未穿上基因战甲战靴，实力估摸和中级元素兽兵相当，也就令考核增添一个变数。”“在真正的荒野区连高级元素兽兵都不乏存在，既是实战生存考核，自然要面对各种情况。”“我相信优秀的学员在与灵儿碰面前，已经能获得足够勋章。”“而且……有时候给他们一点挫折，未必不是好事。”月檬美眸闪动，脑海中莫名浮现出之前所见那自负青年模样，微然一笑。她反倒希望灵儿能找到那名学员，挫挫他的锐气。太自负，并非好事。“不知道谁会获得最多的勋章，钟魁还是凌云？”“恐怕也只有他们两个有机会获得超过二十枚的勋章，但前提是……“别碰上灵儿。”※※※“和古武者学员一较高下！”林峰握着激光刀的右手，不禁紧了紧。在地铁上他就有参加古武者考核的冲动，那才是真正的竞争和挑战，没想到最后真的能如愿以偿。虽然只有三百八十个古武者学员，但每一个都是经历重重筛选，剩下的古武者精英学员。“我既然走的是古武者一路，且快突破临界线。”“这次倒是个好机会，面对面的战斗，能让我更好的了解古武者。”林峰眼眸烁亮，心之雀然。他渴望挑战，渴望与强者战斗时热血沸腾的感觉，按大哥的话说，这才是一个——真正的强者！…“三百八十个古武者学员，加上两百余个基因战者学员，换言之有近六百枚勋章。”林峰心中盘算着，“最终能够晋级的，古武者与基因战者各一百人，简单计算平均每人三枚勋章。”“这其中定有部分人获得超出三枚勋章，也有不少人获得一到两枚勋章后被人击杀。”“所以，二枚勋章晋级希望已经很大，而三枚勋章的晋级率就是100%。”……林峰很快摸清规则。正如杨力所说，林峰向来心思细腻。“三枚，获得三枚勋章我便能稳稳晋级，剩余的时间或是寻强敌对战，或是……”“挑战初级元素兽兵！”对积累勋章，获得更好的福利林峰并无兴趣。他若一心要取勋章，在两小时内累积二十枚并不是什么大问题，但五十枚基本没可能，单是基因能量的消耗就是个巨大阻碍，而且时间拖的越久存活学员人数就越少。相比较之下，林峰对挑战强敌更有兴趣的多。……战世界控制室。“噼啪！”“啪啦！～”键盘声，按钮声此起彼伏，众技术人员熟练的工作着。一个个脑域阔度都超出10%，比普通人要聪明许多。“凌云，第一个晋级者！”“第二个，第三个也出来了，都是古武者！”……清亮的声音不断响起，月檬双手环胸，饱满的身材令人喷血，美眸闪动着微光注视着萤光幕，目光不时瞥向最上方那一块，那里清晰的记录着勋章排名。“凌云，古武者，６枚勋章。”“钟魁，古武者，５枚勋章。”“厉若心，古武者，４枚勋章。”……上榜的已有六人，清一色的古武者，除去凌云和钟魁，其余都是４枚勋章，正如林峰之前所推算的一样，考核其中一条潜规则其实就是——获得３枚勋章，便可１００％晋级。“还没有一个基因战者。”“倒是被古武者击杀的，已不计其数。”月檬倒也并不意外，众所皆知未融合元素之心的基因战者，实力本就不如古武者，更不用说战学院历年来所招收的学员，古武者的平均质素都要超出基因战者一等。“运气好，最后获得五枚勋章的基因战者应该有几个。”“不过要获得十枚，拿二等福利……”月檬淡然一笑，目光倏地瞥过左侧萤光幕，秀眉微微一簇。那是一个受了伤的女孩，手捂着伤口面色苍白的看着一个青年，但那青年只是微微一瞥眼，视若无睹的就这么离开。“又是他！”月檬对林峰记忆犹新，“真够自负的，不过…倒也有些男人风度。”月檬点了点头，倏地开口道：“蓝茵，帮我查下坐标点1275.862那个青年，目前成绩如何？”“坐标点1275.862……”蓝茵双手彷如闪电，迅速答道：“编号３２０，基因战者，林峰，目前…已有３枚勋章。”“噢？”月檬眼眸微微一亮。“哇噻！月姐，这个林峰不得了啊……”蓝茵俏脸一变，惊诧出声，但此刻月檬所有的注意力却都集中在左下方萤光幕上，两个青年遥然对立，其中一个正是林峰，而另一个，是目前勋章排名首位的——古武者，凌云。…（感谢大家的鼎立支持，小小会努力的更新，存稿，等上架后爆发～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 他只是在试探",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607702.html",
		"content": "    “屏幕放大。”月檬美眸灼然。“好的，月姐。”技术人员迅速调整，霎时间萤光幕放大百倍，拉远镜头，林峰和凌云两人清晰而现。科技年代，就连现实的画面都能完美捕捉，更不用说虚拟网络世界。“竟然碰到凌云，林峰也真够倒霉的。”“就是，他现在只有３枚勋章，被击杀后剩下２枚，出局那么早晋级肯定无望了。”“不一定哦，鹿死谁手尚属未知，这林峰可不是软柿子。”刚刚查看林峰资料的蓝茵信然一笑，轻拨额头上蓝色长发，神秘道：“你们可知这个林峰脑域阔度有多少？”“二等呗，还能多少？”“就是说。”……众技术人员七嘴八舌。“错！”蓝茵嘴角划起一抹笑意，开口道：“林峰的脑域阔度，可是高达９.９０％！”“什么！？”众技术人员为之一楞，连的月檬也是露出惊讶之色，刚想开口说话，倏然间所有人都安静下来，包括月檬在内，目光均是聚集在巨大萤光幕上，战斗，开始了。…古武者对基因战者。冰魄刀对激光刀！先动手的是凌云，这个身着白衣的削瘦青年不仅面色冷酷，手中的冰魄刀同样极致寒冷，出刀速度快如闪电，天地能量带着惊人寒意，直取林峰。考核至今，他这把冰魄刀已击杀超出十人，无一个是其一合之敌。但……这一次，却不同。“蓬！”天地能量与激光能量相碰撞，两人几乎不约而同的后撤步，卸去劲力。凌云眼中闪过一缕精光，“能挡我一招，基因战者中你算是不错。”“是么？”林峰微然而笑，手中激光刀白色光芒微绽。“哼。”凌云眼中流露出一分傲意，冰魄刀再起，天地能量的汇集凝聚一分寒冷劲气，他自不会留手，无论对手是谁，此次考核他的目标只有一个——获取50枚勋章！…战世界控制室。“这凌云真是厉害，实力绝对媲美初级古武士。”“林峰虽然被全面压制，但防的还不错，没想到这批基因战者学员竟有这样的好苗子。”“久守必失，林峰挡不了太久。”……众技术人员围在萤光幕前，议论纷纷。月檬注视着前方，一言不发的望着萤光幕上两个不断交错的身影，秀眉轻蹙。的确，凌云占据绝对优势，看起来将林峰压的喘不过气来，但其他人却忽视了最重要的一处——林峰，由头到尾从未真正攻击过！与其说他在防御，倒不如说…他在试探凌云的实力。“这个自负的小家伙。”月檬美眸闪烁。…“差不多了。”林峰一挡一退，动作简练直接。“他的刀法境界的确不错，但刀招过于死板，注重刀速，刀法意境反而薄弱。”林峰丝毫不在乎前方凌云再次挥来的冰魄刀，往后跃去，实战让他对古武者的刀已是有了一定认识，“基因能量，着重身体强化，故而新武学注重实效，攻击，爆发，速度等等，但……”“古武者并不应如此，按书中所言古武者的‘刀’，更应注重的是意境。”“由意境结合天地能量，才能发挥真正武决的威力。”踏！林峰后撤落地，手中激光刀瞬时白光绽现。“喝！”雄厚的基因能量极限输出，林峰的气势在一刹那间便盖过凌云，后者面色霎时大变，连续的攻击本就令凌云的天地能量消耗巨大，此刻攻击已有力不从心的感觉。“D8新武学，落日光刀，100%！”林峰瞬间爆发。手臂极限舞动，同时间挥出三刀形成共振，白色激光闪电交错，形成光刀无比犀利的笼罩，仿佛三个人同时劈出一刀，将整片空间都是刺破，刚烈，凶猛，爆发力惊人心肺。“不！！”凌云面色惨白，手中寒魄刀的刀芒瞬间被湮没。轰！～～白色光芒，笼罩一切。数秒后，林峰从白光中淡然走出，手中已是多了一枚勋章。平静的面容根本不像经历过一场激战，最后的攻击更像是用实力告诉凌云——新武学才是真正注重实效，威力和爆发的技巧。“可惜，他不够强。”“我若要真正了解古武者，恐怕还得找已经跨过临界线的古武士……”“不过，勋章倒算是齐了。”…战世界控制室内，一片震惊。“刚才发生了什么？”其中一名技术人员愣神道。众人面面相觑。“凌云，输了。”“这林峰好生狡猾，竟然示敌以弱，最后出奇制胜。”“不，是凌云之前连续的猛攻，天地能量消耗过大，被林峰以逸待劳，最后捡了便宜。”……品头论足，众技术人员讨论着这一战。太出乎意料，谁都以为凌云能轻松获胜，没想到最后赢的却是林峰。侥幸？运气？又或者是…战术？“都不是。”月檬美眸闪动，一群不擅长战斗的技术人员，自然看不透林峰的深浅。就算是她，最初也看走了眼，这个自负的林峰实力不止不逊色凌云，甚至完全超出凌云！“蓝茵。”月檬面色正然：“调出林峰之前电眼扫描讯息。”“是，月姐。”蓝茵拨开额头蓝色刘海，十指如飞，迅速操作着，很快——啪！啪嗒！～萤光幕画面瞬时变化，林峰的电眼扫描讯息清晰而现。“林峰，骄阳区初级基因学院毕业，脑域阔度9.95%。”“体能指数：初级基因战士优秀。”咝～～众技术人员倒吸一口凉气，瞪大眼睛。9.95%的脑域阔度虽然超群，但并不算什么，真正令人震惊的是林峰的体能指数，区区一个准基因战士，体能指数竟爆表足足一级！要知道就算是初级基因战士，也只有不到１％的比例达到优秀级别。林峰，还未跨过临界线！“他的战斗实力，足以媲美普通初级基因战士。”月檬倒并不吃惊，反是一幅果然如此的模样，美眸光泽闪动，露出满意笑容。得此人才，让她心情怎能不愉悦？“他若能突破临界线，融合元素之心，以其战斗经验实力，相信很快能与薛进一较高下。”月檬点头道。轰！众技术人员霎时炸开了锅。“薛进，享受专属福利招收的那一个？”“对，脑域阔度１３.９５％，融合光核系元素之心，论实力排在第三位。”“这林峰竟能和薛进相比，厉害啊！”……对于月檬的评价，众人自不会有半点怀疑。开玩笑，月檬导师什么眼光，那可是真正的基因战将，她说林峰能与薛进相比，林峰就必定有这个实力！但……“总觉得有些不对劲。”月檬秀眉微蹙，手托着下巴，饱满的身材若隐若现。“他那一刀的确很完美，但总感觉意犹未尽似的，莫非…这还不是他全部实力？”月檬心中倏地冒出这个想法，不禁摇了摇头，林峰现在实力已经很可怕，还要更强？可能性，太小。“好了，把画面切回去。”月檬吩咐道，微微一顿：“主屏锁定林峰。”能得到林峰，这一届战学院的考核可以说满载而归，其它学员月檬再不感兴趣。美眸望着萤光幕上林峰的资料，渐渐黯淡切出，倏地月檬却是一怔，娇躯颤动。“等等！脑域阔度９.９５％？”“毕业考核不是昨天么，刚才蓝茵报出的数据是……９.９０％！”“一天时间，提升０.０５％脑域！？”月檬酥胸连连起伏，震惊异常。…（兄弟姐妹们，求推荐票啊，吼！小小吼两嗓子！～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 得来全不费工夫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607703.html",
		"content": "    此时的林峰，并不知道自己成为瞩目焦点。“找到了。”林峰疾驰的身影停落而下，望着远处目光深亮。那是一头足有３米长的巨兽，肩高１.５米，漆黑的鬃毛带着灰白波纹，鼻孔喷着粗气，粗短的四肢正飞奔着追赶两个面色煞白的学员。烈锰猪，初级兽兵。“这就是真正的元素兽。”林峰胸口微微起伏，从小就听大哥提起元素兽，但真正见到尚是第一次。未成为基因战者或是古武者，是不允许离开城市范围的，连最安全的荒野区都无法进入。“灰白的波纹，是因为其晶核为‘锰之晶’，灰白波纹越多，烈锰猪实力越强。”林峰手中激光刀合金闪现。“锰，三大Ｅ级金属之一，力量强化系。”身为基因战者，对于‘元素’林峰自然了如指掌。元素科技，是基因战者的核心，锰之心，更是三种Ｅ级元素之心其中之一。其中最便宜的E9锰之心，都需要足足100银币。“以锰之晶为晶核的烈锰猪，脾性爆烈，攻击性极强。”林峰如数家珍，远处两个面色煞白的学员已是越来越近，连带着烈锰猪的铁蹄声亦越来越重，“但其最大的弱点就是…速度太慢。”初级兽兵，却追不上两个准基因战士。“快逃！”其中一个红衣女孩慌乱对林峰大喊。另一个卷发青年面色惨白，发足了全力奔跑，恨不得多长两条腿，一男一女瞬间便超过林峰，但……林峰，纹丝不动。唰！激光刀芒绽放光泽。“他怎么不跑啊！”红衣女孩急的眼泪都快掉下来。“这个白痴没见过元素兽，吓傻了，别管他。”卷发青年对红衣女孩说道，“正好有他吸引烈锰猪注意……”说话间，红衣女孩的速度却是放缓而下，正回着头，发白的俏脸满是震骇之色，卷发青年微怔，顺着红衣女孩的目光亦是转过头，霎时间瞳孔放大。蓬！巨响的声音。之前还是威风凛凛的烈锰猪已倒在血泊之中，庞大的身躯不停抽搐，一个手执激光刀的青年淡然而立，表情平静自若。“不，不会吧？”卷发青年完全懵了。“他好厉害！”红衣女孩亲眼目睹刚才的战斗，一双美眸望着林峰尽显崇拜之色。“妈呀，他…是什么怪物啊！”卷发青年瞪大着眼睛，只觉两腿发软，咕噜咽下口水，瞬时间反应过来，一把拉住红衣女孩的手，急道：“快，我们快走，这可是考核！”杀初级兽兵如切菜，面对这等怪物卷发青年哪有半分战意。再不走，他们就和烈锰猪一个结局。…事实上，林峰压根没想过杀他们拿勋章。因为这两人，太弱了。“比预料中…简单。”第一次击杀元素兽，林峰很平静，望着自己的双手，不禁露出一抹淡淡笑容。烈锰猪在初级兽兵中虽不算强，但也处于中等位置，足以比拟普通的初级基因战者。“并非它弱，而是我变强了。”林峰握了握拳，心之确然。身体素质的提升，才让自己能如此轻松的击杀烈锰猪，倘若是三个月前，自己定无法在千钧一发的躲避中，完美挥出这一刀。但现在，自己的身体素质暴涨超出一倍，故而能很好抓住时间差，完成这看似简单的绝杀一击。“嗯？”林峰目光落向烈锰猪消失之处，一颗拳头大小的灰白色晶体正安静的躺着。“这是…元素晶体？”林峰心之所动，倏地摇了摇头，“不对，应该是烈锰猪的晶核，这战世界模拟倒是真实，元素兽死后竟连晶核都有，但这东西在这里有什么用，卖钱？”弯下腰，林峰好奇的捡起晶核，却是第一次见到实物。倏然间——“啪！”灰白色的晶核在林峰手中闪过一道光芒，竟化作了十枚勋章，闪闪发亮。林峰微微一怔，看着手中平白多出的十枚勋章，不禁意外的笑了笑，“当真是得来全不费工夫。”…十四枚！战世界控制室内，一片哗然之声。按虚拟网络游戏的话来说，那就是…隐藏任务被完成了。此刻的勋章排行榜上，林峰已然成功登顶，压过第二位的钟魁，超出足足四枚之多。几乎可以肯定，林峰的第一再无人能动摇，因为……元素兽并不止一头。“月姐眼光真厉害，一眼就看出林峰的真正实力！”“未过临界线，已经能轻松击杀初级兽兵，这林峰真是…不知哪冒出来的怪胎。”“是啊，虽然基因差了点，但战斗力太碉堡了，若和薛进一样融合D1级元素之心，初级基因战士时林峰应该就能击杀中级元素兽兵了。”……七嘴八舌，众人对林峰一片看好。唯独月檬眉头深锁，一言不发，就在刚才她已经翻查了所有关于林峰的资料，包括林峰罕见的脑域退化案例。但越看，她越感觉林峰的神秘，甚至是…深不可测。基因差？“１６岁，脑域阔度接近突破临界线，怎么可能会差。”“灵儿虽然１５岁就成为基因战士，但那是因为院长从小的悉心栽培，享用最好的修炼环境条件，但林峰……”月檬美眸闪烁，心中已是确定九成，脑域退化不过是一次偶然，林峰的资质半点不比灵儿逊色，这一次……“学院捡到宝了。”月檬满意点头。“给林峰最好的环境培养，两年内他的脑域阔度或许还追不上灵儿，但战斗实力必能超出。”月檬对自己的眼光，确信无疑。……“啪！”林峰弯腰捡起一颗银白色晶核，瞬时化作十枚勋章。“三十七块了。”勋章消失，落入晶表。林峰的晶表虽是普通货色，但也拥有一定的空间储藏功能，放激光刀柄合金，勋章不在话下。三头初级兽兵，加上不久前三个基因战者组队偷袭不成留下的三枚勋章，林峰如今的勋章数量…相当骇人。“可惜，这里似乎没有中级兽兵。”林峰略感可惜。他很想挑战一下自己的极限在哪里，一年前林峰就知道自己的实力能与初级兽兵一战，尤其是——刀法造诣，按大哥林战的话来说，林峰的刀法天赋比他还要强，可惜的是林峰的身体拖了后腿。但现在，身体素质再非林峰软肋。战斗实力到底有多强？事实上连林峰自己也不知道，但他却很清楚——只有越强的对手，才能逼出越强的自己！…“嗯？”随手又是击杀一个偷袭者，林峰目光落向远处。那是一片绿草茵茵的草地，随着微风摇曳着一片绿色海洋，看似没有什么奇特之处，但……“出来吧，阿力。”林峰微然而笑，双瞳精光一闪而过。霎时间——疑惑声响起，在那片绿色海洋中一道光芒闪过，瞬时出现一男一女两道身影，正是满脸困惑的杨力和低着头小脸通红的陶静，杨力纳闷走了过来，“我说阿峰，你是怎么看破我的隐身术？”“隐身术？”林峰一怔，笑望着阿力，“以虚影技术复制草地画面，再以镜像放映阻截光的折射，造成隐身假象，阿力你什么时候变那么聪明了？”杨力嘿嘿一笑，不好意思道：“其实这是陶静想出来的。”陶静？林峰目光望去，这害羞的女孩又是低下头去，小脸红扑扑的。“确实是个好办法。”林峰赞道，陶静的方法确实聪明，两人实力都不算强，此次考核古武者也计算在内，陶静和杨力的实力连进入中下游都勉强，基本是送勋章的，但如今已过去一个多小时，两人却依然未被淘汰。所倚仗的，应该便是这‘隐身术’。“对了阿峰，你还没告诉我你是怎么看破的？”杨力一脸好奇，便连陶静都是眼眸流盼，望向林峰。“两个字，空隙。”林峰伸出食指，竖在两眼前方中央：“镜像放映其实和电影有相同之处，看似连续的画面只是因为一帧一帧连接太快，但再快的连接本质上其实都有转折点，如刀法衔接，步伐转换一样，只要拥有足够强的专注力和动态视力，便能看破那一个瞬间。”杨力瞪大着眼睛，听的云里雾里，陶静恍然的点了点小脑袋，偷偷瞥向林峰，却见林峰目光望来，连是慌张低下头，满脸通红。“真聪明！”林峰望向陶静，竖起大拇指，“藏在这里，完全可以挑选实力弱的对手偷袭，能看破这‘隐身术’的只怕没多少人。”“也就阿峰你这怪胎，难怪小时候雷胖子他们想捉弄你没一次成功过。”杨力嘟囔道，倏地无奈叹了口气，“办法是好，可这守株待兔的办法太靠运气，只有距离很接近时我们才能偷袭，而且…还要避开实力特强的对手，这守了一个小时，才收获一块勋章。”“足够了。”林峰笑道：“只要再收获一块勋章，然后成功躲到两小时考核结束，你们就能晋级。”“是么？”杨力眉头轻簇，小声嘀咕：“怎么和陶静说的一样？”望着杨力和陶静，两人身上都有些小伤，显然这唯一所得的一枚勋章也不容易，心中轻动，林峰霎时取出一叠勋章，微笑的递了过去：“这里有二十枚勋章，一人取十枚，拿着吧。”霎时间，空气仿佛凝固。陶静呆萌的模样甚是可爱，杨力更是张大着嘴彷如石化，他…应该没看错，二十枚勋章？开玩笑的吧！“好了，待会见。”林峰将两叠十枚勋章直接塞入两人手中，笑了笑，便是离开。杨力和陶静怔然的望着手中勋章，感觉着狂蹦的心跳声，一时间有些反应不过来。他们，晋级了？…对待朋友，林峰自然不会小气。人与人之间的感情，远比利益珍贵的多。更不用说这对他来说，用处并不是太大的勋章，五十枚封顶，以他的实力在剩下的时间重新凑齐五十枚……难么？※※※战学院，大门处。一脸阴沉的史文龙紧攥着拳头，英俊的脸庞扭曲狰狞，彷如魔鬼。“林峰！”仰头咆哮，史文龙对林峰恨之入骨，向来天之骄子的他何曾受过如此屈辱！在学院，各方面都被林峰压制，两年前更是在众目睽睽下被林峰打的满地找牙，足足几个月抬不起头来。在毕业前，更是一而再，再而三的在林峰身上吃瘪，被重重打脸。这一次，又添刻骨铭心之恨！“哔～”晶表闪烁，史文龙眼眸瞬时亮起，按下按钮。霎那间——“唰～”前方投影清晰而现，那是一个阴暗潮湿的废弃仓库，十余个身着灰色背心的彪形大汉四处坐着，几个打着牌，几个舞动着战刀，在他们背心上，清晰可见一个鹰头标志。最引人注目的是仓库中心位置，一根满是铁锈的钢柱上，正紧紧绑着一个女孩。碎花小裙，沾染着泥垢，长发有些紊乱，精美的五官充斥着惊慌和害怕。林峰的妹妹，林玉儿。在她的身旁有两三个彪形大汉目露淫亵之色，食指大动，不时发出淫秽笑声。“史公子，怎么样？”映射视频中，出现一个带着阴冷笑容的秃头汉子。“很好！”史文龙眼中尽现狠毒之色，倏地眉头一皱，喝道：“秃鹫，叫你手下老实点，这小妞要少了半根汗毛，你休想收尾款！”“那有什么问题。”秃头汉子‘秃鹫’诡笑一声，回头怒喝：“马拉个比，没见过女人么，都给老子安份点！等收了钱去碧水云天，晚上，吃的喝的玩的全部算老子的！”“太好了！”“爽！”“老大万岁！”……史文龙冷笑一声，随即切断画面。“林峰，我说过…有你后悔的。”史文龙嘴角抽动，眼中杀意毫不掩饰，青筋暴露，“敢得罪我史文龙，不知道死字怎么写！我要你亲眼看着你妹妹被人**，在绝望和悔恨中死去，方消我心头之恨！”…（四千大章，就不拆了，大家帮忙踊跃踊跃书评区，哪怕是水……还有，推荐票，推荐票，推荐票@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 自以为了不起的色狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607704.html",
		"content": "    “噗！”狂吐一口鲜血，钟魁重重落地。赤裸的上身血迹斑斑，左肩处更是有一个触目恸心的剑伤，这个在第一轮考核中所向披靡的古武者，如今却惨败在一个紫衣少女手中。粉雕玉琢的脸庞稚气未脱，虽是沉鱼落雁，却有着一分属于少女的狡黠和贪玩。正是之前误会林峰搭讪，月檬口中的——灵儿。“真差劲。”夏灵努了努小嘴，双手交错光芒轻闪，两把钰系束光剑插入剑鞘之中。秀足轻踏，身轻如燕，夏灵的身影霎时消失，留下一片香风荡漾，及满脸铁青难看的钟魁。…“第几个了？”“不知道，勋章排名前二十的，十个有八个遭殃了。”“灵儿小姐可是真正融合元素之心的基因战者，对付这些准古武士，那还不手到擒来。”……战世界控制室内，众技术人员议论纷纷。月檬手托着腮帮子，显得一分妩媚慵懒的无奈，她对这姑奶奶可没办法，唯是任得她胡闹，“好在灵儿只是贪玩，只挑实力强的切磋，点到即止倒也无碍大局。”“考核时间差不多快结束了。”“虽然其它基因战者质素平平，但有他一个…就足够了。”月檬露出满意笑容，目光落向勋章榜，排在首位的正是——林峰，５０枚勋章数量。“竟然能在考核中获得特等福利。”月檬嫣然而笑，这本身很意外，但发生在林峰身上她又觉得太正常不过。事实上在月檬看来，别说特等福利，以林峰的资质条件，就算拿专属福利都绰绰有余。“半年内，超出薛进；两年内，胜过灵儿！”月檬对林峰很有信心。目光落向主屏，随意的瞥过副屏，倏地月檬怔了怔，“诶？灵儿疾驰的方向……”竟是林峰所在！“噢？”月檬不惊反喜。……“时间差不多快到了吧。”林峰激光刀芒消失。身前，一头庞然巨兽奄奄一息，生命力相当的强悍，哪怕被割破喉管血流如注，却依然未死去。林峰也未补上一刀，只是淡淡的看着，对他来说50枚勋章和60枚勋章并没有什么不同。“基因能量差不多消耗殆尽。”林峰握了握拳，就算他再怎么节省，丹田内的基因能量毕竟已经撑了足足两个小时。和史文龙这种有钱人不同，自己并没有能在短时间内恢复基因能量的‘能量胶囊’。若在荒野区，这个状态会相当危险。“不过就算再来一头初级兽兵，要击杀也不是什么太大问题。”林峰微微而笑，大哥从小就教他，凡事留一手，莫要将底牌全部暴露，战斗同样如是，因为谁也不知下一秒会发生什么。倏地，林峰眉头一簇，猛的转身。“唰！”双瞳灼然，望着远处林峰心之一凛。此刻，距离三十米外一个紫衣少女正是赤足而立，明眸大眼注视着他，肩膀处露出两截红黑相间的合金体，形成独特而奇异的纹路，正是钰系束光剑。是她！？林峰自然不会忘记这紫衣少女，并非之前搭讪的误会，亦非她那绝世容颜，而是——她的实力。“好轻盈的步伐。”林峰暗道，能无声无息的接近自己，足见其实力。夏灵美眸亦是闪烁，瞥过远处奄奄一息的铁皮猪，望着眼前这个曾想搭讪她的青年，虽然轻佻好色，但的确有点实力，“哼，仗着有几分实力到处勾搭女孩，最憎这样的人了！”铮！抽出两把C1级钰系束光剑，夏灵美眸中闪过战意。她最讨厌的，就是这种自以为了不起的色狼！…“要打了！”“哇叻，龙争虎斗！”“夸大其词，灵儿小姐的实力那可是甩林峰几条街都不止……”“就是，林峰估计会被秒杀。”众技术人员一个个睁大眼睛，兴奋之色溢于言表。林峰之前所表现出来的强悍实力，让她们反而很想看看林峰被击败，会是怎样一个样子？“要输了。”月檬轻抿唇瓣，虽然心理上她现在反而不希望林峰输，但眼下林峰无论哪一方面都和灵儿差的太远。一个是中级基因战士，融合了元素之心，另一个，却连临界线都未突破。更何况，在中级基因战士里，灵儿都是其中佼佼者。双方实力，有着天壤之别！…兴奋！握着激光刀的右手一紧，林峰眼中战意粼粼。直觉告诉他，眼前这个看似人畜无害的紫衣少女，绝对是自己遇到过最强的一个对手！“D3新武学，风舞，25%！”夏灵一出手尽显实力，白净如玉的秀足一踏，乘风破云速度快到极致，手中钰系束光剑交叉挥舞，精光四射飞沙走石，霎时间占据绝对主动。“好快的速度。”林峰暗惊，紫衣少女的速度显然更在他之上。比速度，比灵活，绝对是找死，更何况紫衣少女的这招风舞，笼罩区域极大，但……“她，太自负了。”林峰双瞳亮彻，激光刀光芒大亮，彷如一头沉睡的雄狮苏醒咆哮，林峰咬牙烈喝，几乎是将身体掏空般的凝聚基因能量，手中刀意感觉极致爆发，人与刀之间形成完美共鸣。“这！”“怎么可能！！！”月檬猛的站立而起，一双美眸尽是骇然。而此时——“D8新武学，落日光刀，100%！”林峰手臂极限连动，同时间挥出三刀形成共振，白色激光闪电交错，形成刀光无比犀利的笼罩。不同的刀招不同的侧重，落日光刀最强的就是纯粹的攻击力量！一左一右两道身影，夏灵快如疾电，灰白色基因能量更是完全盖过林峰，但……气势，刀光，林峰却是后起而上！彷如雄狮猛扑，反压一筹！“轰！”林峰踏在地上的脚几乎陷了进去，那将空间仿佛都是劈碎的一刀劈开紊乱狂风，林峰右手完全发麻，强劲的反作用力让他闷哼一声，五脏六腑翻腾，然……蓬！林峰眼中疯狂执着，激光刀柄瞬时落在左手。尽管前方一片光雾缠绕，遮掩住视线，但挡不住林峰惊人的动态视力。嗖！不退反进，林峰手中激光刀光芒再起，虽黯淡许多，但林峰速度瞬间飙到极致，彷如一颗流星从天而落，直取后退中面色震骇苍白的夏灵。“D1新武学，流星，100%！”林峰瞬间爆发。曾经，身体拖累了他的刀，但如今他的身体和刀已是完美相融。落日光刀最强的是攻击，而流星最强的——是速度！…（新的一天开始了，大家又有推荐票了噢^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 下流！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607705.html",
		"content": "    快如闪电的攻击，林峰的激光刀划过一道完美弧度。夏灵慌乱下的抵挡根本不足以防下这可怕一刀，交错的两把钰级束光剑光芒初现，此刻林峰的刀却已浩然而至，无可抵挡。眼看着夏灵即将被这一刀划过，香消玉殒，倏然间异变突起。“滋～～”激光刀轻轻颤动，原本黯淡的光芒霎时间一消而空。林峰基因能量的耗尽，再无法承受起１００％新武学流星的力量，便连林峰自己都是面色一变，始料不及。但林峰毕竟战斗经验丰富，反应速度极快，几乎是条件反射，昨日刚修炼的九流古武心决‘流云诀’自然而然的施展，身体如流云般一个错身，顿时飞起一脚。“砰！”直接踢在夏灵柔软而有弹性的翘臀上。夏灵还来不及反应，只觉娇羞处一阵火辣辣剧痛，瞬时天旋地转的跌向前方。…吓？战世界控制室内，众人全部呆住了。那可是夏灵！院长的最宝贝的孙女，战学院的小公主，竟被人踢了屁股？最重要的是，林峰仅仅不过一个准基因战者，夏灵却是脑域阔度高达18.50%的中级基因战士，就算距离高级基因战士，都已经不远.三招不到，完败？她们怎么也看不懂，夏灵到底是怎么败的，单单是基因能量两者便已天差地远，无论哪一方面夏灵都占据绝对优势。但面对面的交战，夏灵却败的体无完肤。“刀法境界。”月檬感觉到自己的身体在颤动。并非紧张，害怕，而是一种发自内心深处的喜悦，难以遏制的兴奋之情。三阶！一个准基因战士，连临界线都未越过，却拥有高达三阶的刀法境界，这简直难以想像。原本她以为林峰的刀法有二阶巅峰已经很不得了，但与夏灵硬碰硬的第一招，却让她看的清清楚楚。论刀招威力，相差不多；论力量，林峰逊色一等；论基因能量，林峰完败。但，就是因为刀法境界的巨大差距，令林峰与灵儿正面交战的第一招，不止未落在下风，甚至隐隐间…气势上更要胜出一筹！狭路相逢勇者胜，当然，这其中还包括林峰的战斗经验，灵儿轻敌等其它因素。“三阶，和我一样，甚至……”月檬闭上眼，笑容中包含着太多情绪。无数基因战将都未到达的三阶境界，眼前却出现在一个年仅十八岁的准基因战士身上。半年内超出薛进？两年内胜过灵儿？想起之前对于林峰的评价，月檬唯是苦笑摇头。她，错的太离谱。…踏！林峰顺势落地，露出一抹苦笑。他刚才并不是故意的，只是从小在平民区养成的战斗习惯。倘若对手是一个男的，再正常不过，但若是一个女孩，他这样做就有些……望着被他一脚踢趴在地上的紫衣少女，林峰感到非常不好意思。他自己也清楚，这只怕比一剑杀了紫衣少女更要‘侮辱’的多。不过……“好强的身体。”林峰心中暗道，刚才他这一脚力道其实不小，加上天地能量瞬间的爆发，普通准基因战士不死也重伤，但眼前这紫衣少女显然半点未受伤，看似娇小但身体素质比他还要强的多！此刻林峰心中所想倘若被夏灵知道，只怕会气晕过去，而事实上……“下流！”一跃而起的夏灵涨红着脸庞，几乎用尽全力的喊斥，但声音却是喊不出来，满腔的羞愤，羞处的火辣辣让的夏灵嘴唇都是咬破，望着两个眼中充满不共戴天之仇，粉拳紧握，娇躯剧烈颤动。“其实……”林峰想要解释，但看着夏灵的表情他知道再怎么解释都是枉然，欲盖弥彰。此时夏灵身体仿佛虚化，一层淡淡的灰白色雾气倏地出现，如云如烟。哗！林峰双眸放光。“元素之力？”“这是‘特殊系’元素之心！”林峰心之炙热，却是第一次正面的见到。元素之心有四大类别，最常见也是最普遍的便是‘强化系’，而其中最罕见的便是——特殊系！特殊系元素之心，起价Ｂ９级别。…“噢？”月檬眼前一亮。周围众技术人员亦是发出阵阵惊呼之声，羡慕无比。“灵儿进步很大呀，融合元素之心不到一年，竟已能纯熟运用‘铌之力’。”月檬欣慰点头，美眸轻烁，“相信过不了多久，便能修炼铌之力特有的元素武学。”“这下，林峰要倒霉了。”月檬微微一笑。萤光幕上，夏灵的身影缠绕着灰白色雾气，朦胧而虚化。倏然间——啪！林峰的身影化作一道光芒，消失在萤光幕上。月檬与众技术人员一怔，倏地反应过来，目光落向萤光幕右上角，原来是两小时的时限，不偏不倚刚好结束。“啊！”“不会吧？”“正精彩呢，就这么没了？”……众技术人员扼腕叹息。“可恶啊，再多十秒钟，林峰就死定了！”“呿，要不是林峰基因能量耗尽，灵儿早就被击杀了。”“那是灵儿小姐轻敌，再说了，灵儿小姐要是穿上基因战甲，林峰根本别想破防。”※※※晋级！从战世界中出来，林峰依旧沉浸在最后那一战中。越强的对手，才能逼出越强的自己！“她真的很强，只是少了点战斗经验，倘若从一开始就使用元素之力，我根本没有取胜的希望。”林峰眼前浮现出最后的那一刹那，紫衣少女的身形完全和灰白色云雾融为一体，无迹可寻，她的元素之力相当强大。“以她的实力定是晋级者之一，嗯？不对。”林峰眉头微簇。这个紫衣少女明明已融合元素之心，照理说必然被学院提前招收，根本不需要再参加考核。“唔……”林峰沉吟不决，倏地苦笑摇了摇头。与其想这个，倒不如想想怎么收拾这烂摊子才好，想到紫衣少女那羞愤难当，恨不得把自己杀了的模样，林峰便感一阵背脊发凉，被这样一个强者惦记，误会难解，自己之后在学院的日子只怕不好过。“到时再说吧，最多…以后避着她一点。”开启虚拟幻境设备，林峰走了出来，目光落向前方不禁微然一笑，杨力和陶静兴高采烈而来，一个兴奋的握拳大吼，一个小脸红扑扑的，彷如含羞草盛开。“多谢你，林大哥！”陶静声音很轻，却是发自内心，微仰着小脑袋注视着林峰，但仅仅不到两秒脸颊发烫又是低下头，搓揉着手指。杨力一脸苦笑：“阿峰，我欠你的情估计这辈子都难还清了，但真的还是要说一句……”抿了抿唇，杨力重重点头，“谢了，好兄弟！”“好了，大男人别婆婆妈妈的。”林峰笑着拍拍杨力肩膀，“不要以为这样说就不用请客了。”杨力哈哈大笑，拍胸脯道：“走，骄阳大酒店，今天我的！快啊，陶静，别楞着！”“啊？”陶静偷看了林峰一眼，红着脸跟了上来。“对了阿峰，你给了我们二十枚勋章，你自己还剩多少？”“没多少，就五十枚了。”“我靠！”…就在林峰三人离开后不久。咻！如穿云之箭，快如疾风，一道紫色身影闪电般出现在大厅，但此刻大厅内早已空空如也，只剩零星的十几个学员，见到夏灵那沉鱼落雁的美丽容颜，一个个顿时目不转睛，楞在原地。“可恶！”“这下流胚，跑的真快！”夏灵娇脸白里透红，愠怒羞愤皆有之。不自觉的轻轻触碰翘臀，仿佛依然感觉到羞处的火辣辣，想起林峰那极尽‘下流’的一脚，夏灵瞬间脸红到脖子根，心跳狂然，基因能量化作灰白色雾气再现，“臭色狼，你等着，我们没完！”气急哼声，夏灵嗔怒着跺脚离去。“那，那是什么？”“元素之力，她是真正融合元素之心的基因战者！”“哇嘞！”……“耶！～”杨力兴奋握拳。陶静十指交叉，洋溢着笑容，不时偷瞄林峰。林峰的目光聚集在巨大的广场萤光幕上，很容易就找到了自己的名字，５０枚勋章，特等福利，高居首位惹人眼红。紧随其后的，便是杨力和陶静，分别是１２和１１枚，二等福利同样不俗。“这林峰是哪冒出来的怪物啊？”“５０枚勋章，简直不敢想像，谁说没有融合元素之心，基因战者就不如古武者，可笑！”“就是，看古武者那边的晋级名单，最高的钟魁也就１７枚勋章，跟我们林峰比差远了。还有原本大热门之一的‘凌云’，那是早早被淘汰，就是被林峰击败的，凭他们古武者也想和我们基因战者比，不自量力！”……话声落在耳中，林峰眉头微微一簇。众所周知，基因战者和古武者向来明争暗斗不停，谁都想证明己方比较强。眼下自己锋芒太露，定会惹人嫉羡眼红，加上与紫衣少女的误会重重，学院的生活只怕不会平静。但不管怎样，能进入战学院就已足够。其它的，日后再说。“玉儿的基因液不用再担心。”“而且，我很快就能突破临界线，成为一个冒险者进入荒野区，像大哥一样赚钱养家。”“回去告诉她们这个好消息。”想到家人，林峰脸上不禁露出温馨笑容。对他来说，这就是全部。倏地——“叮～”晶表轻轻震动，林峰目光一瞥，却是一个陌生的号码。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 求命",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607706.html",
		"content": "    林峰微微犹豫，按下按钮，心中莫名有种不安感觉，霎时间前方微投影闪烁亮起，出现一座阴暗潮湿的废弃仓库，林峰目光望去，在那片黑暗中隐约可见一道人影，极是熟悉。砰！砰！！林风心跳加速，目眦尽裂，双拳青筋暴露。“阿峰，诶，怎么了阿峰？”杨力回过头楞道。霎时间，黯淡的灯光一盏盏亮起，画面拉近，那是一根满是铁锈的钢柱，紧绑着一个女孩。一身碎花的小裙，沾染着泥垢，带着恐惧和害怕的神情，正是林峰的妹妹林玉儿！“哥，不要来！”林玉儿带着哭腔，歇斯底里的大喊。啪！一个响亮的耳光，直接抽在粉嫩的脸庞上，落下红色掌印。“马拉个比，臭丫头，欠抽！”呸的吐了口痰，一个带着阴冷笑容的秃头汉子骂骂咧咧，望着这撕心裂肺的一幕，林峰牙齿咬的咯咯直响，指甲深深陷入掌心，心仿佛被一只无形的手紧紧拧住。痛彻心扉！“林峰是吧！”秃头汉子冷蔑一笑，目光投来，带着不屑之色，“马拉个比的，别废话，要你妹妹的命，半小时内带１０００银币来赎。地址是骄阳区明河东路３８６号，记着，报警就替你妹妹收尸吧。”秃头汉子嘴角划起冷笑，画面瞬时切断。双目充血，林峰眼中的怒火焚烧，再难控制情绪。神情模样宛如修罗再世，杀意爆棚，周围基因战者无不心惊胆颤，纷纷后退。“阿，阿峰……”杨力从未见过林峰如此模样，哪怕是林峰最颓废疯狂的那一年，也未像现在这样。让人发自心底的恐惧，此时的林峰再没有平日的平易近人，有的只是满腔愤怒杀心。“悬浮车借我，阿力。”林峰面色冰冷。“哦。”杨力有些懵然的应声，刚想拿下晶表，倏地反应过来，怒道，“你把我杨力当什么人了！做兄弟有这样的么，有福我享，有事你自己抗，玉儿她也是我妹妹，告诉你——悬浮车，我不借！”滋！～光线投影凝成实体，杨力直接跃上黑色悬浮车，瞪大眼睛：“快啊！”林峰目光灼然，紧盯着杨力，一踏一跃，亦是进入悬浮车内，“阿力，这次只怕是天罗地网！”“头掉碗大一个疤，怕什么！”杨力瞪大眼睛，开启定位导航驾驶，“做兄弟的，有今生没来世，我杨力决不是孬种！”嗖！悬浮车最大马力开启，顿时破空而去。陶静苍白的小脸有些颤抖，倏的仿佛想到什么，连是疾驰而闪。…骄阳区明河东路３８６号！自动导航驾驶的磁极悬浮车，在空中疾速飞驰，每一条线路导航输入超脑，进行统一的精细规划处理，无论磁极悬浮车速度多快，都不会出现所谓的交通事故。“阿峰，我们根本没１０００银币，怎么办？”杨力焦迫难安。“他们根本不是求财。”林峰双眸精光闪动。“不会吧？”杨力楞了楞。林峰面如冰霜，沉声道：“要绑架求财，起码会先了解目标家境如何，他们既然清楚知道我的名字，晶表号码，又怎会不知我家是否有钱，别说１０００银币，就是１００银币我都拿不出。”杨力眉头紧锁，困惑不已，“既然不是求财，那他们是……”“求命。”林峰吐出两个字。杨力瞪大眼睛：“谁要你的命！？”林峰眼中闪过一抹精芒，徐徐开口：“视频中那个秃头汉子基因战甲内有层背心，隐约可见小半个鹰头标志，如果我没猜错的话，他们应该就是新晋崛起的秃鹰帮！”两个月前骄阳战武广场，自己亲眼目睹秃鹰帮的恶行，强龙不压地头蛇，连警卫都拿他们没有办法。没想到今日，事情会落到自己头上！“秃鹰帮？”杨力望着林峰，“阿峰你什么时候得罪他们了？”林峰摇摇头：“他们不过是收人钱财，替人**，幕后自有人主使这一切。对我恨之入骨，想要置我于死地的只有一个人……”林峰眼中杀意凛然，是谁做的不用猜自己都很清楚。杨力双目圆睁，怒极咆哮：“史文龙这个贱种！”“他很聪明，选择在这个时候对付我，没有学院庇护，我只是一介平民。”林峰眼中寒光凌厉，咬牙冷声开口：“但他却不知道，一个将生死置之度外的人会有多可怕！”“有时候，退一步并非海阔天空，因为在你退一步的同时，别人会前进两步，三步甚至更多！”“以杀止杀不是最好的办法，但绝对是最直接了当的做法！”“史文龙，我要他死！”充满杀意，林峰毫不掩饰眼中的怒火。史文龙，已经真正触动了他的逆鳞，从小在平民区长大的林峰清楚知道，对付那些猛虎豺狼，靠的并非低头求饶，卑躬屈膝，而是要比他们更强，更狠！这，就是个弱肉强食的世界！没有人，会怜悯弱者。……到了！磁极悬浮车停落，林峰和杨力霎时跃出。前方是一片巨大的工厂废区，废弃的矿石四处堆放，一台台破旧的悬浮车被拆卸的支离破碎，望眼看去整个废区起码有十几个足球场大小，单是仓库类型的厂房便有七、八个。而此时——唰！一道人影倏然间出现，挡在林峰面前。身着黑色布衣，背上电殛棍散发出漆黑色金属光泽，正是之前与林峰曾经战斗过的萧石元。“别去，是陷阱。”萧石元正色道。“我知道。”林峰望了萧石元一眼，轻踏跃起，左脚一个借力，右手一拉，霎时腾空而起。目光疾速一扫，瞬间林峰便找到３８６牌号，在空中一个吐息，彷如雷电般疾驰而去。萧石元面色大变，根本来不及阻拦林峰，咬牙犹豫了一下，对杨力连喝道：“我们跟上去！”…踏！踏！林峰几个腾跃，霎时落地。金属铁皮包裹的一座巨大厂房仓库，呈现在面前，上方古铜色的牌号已是生锈，但依稀可见‘３８６’三个数字，林峰双眸精光微闪，谨慎扫过前方，右掌劲力一吐，虚掩的大门顿时推开。哗～～微暗的灯光亮起。林峰目光望去，倏地心之一怔。那是一具玲珑有致的胴体，身着白色薄纱，若隐若现，双手正轻轻抚摸着柔软白嫩的肌肤，极具诱惑。灯光照射下可见那绯红的脸庞，剪水双眸，荡漾着迷人风情，勾起男性最原始的欲望。“汪倩？”林峰震惊。…（为即将到来的大高潮，兄弟们…先来点推荐票吧？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 又是一脚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607707.html",
		"content": "    阵阵呻*声，从汪倩鼻尖轻柔哼出，诱人心扉。林峰估到了这里不是真正仓库，但没想到会在这里遇见汪倩，而且是……这样一个状态的她！“唉。”林峰目视着汪倩泛红的柔嫩皮肤，红润的几乎可以滴出汁的脸蛋，心中轻叹，很显然，她是服食了某种禁忌药物才会如此。很多时候踏错一步，结果可能便是万劫不复。唰！汪倩身后视频投影顿现，光芒亮起。“又见面了，林峰。”一身银白色元素战衣，史文龙冷笑出现。林峰目光灼然，紧盯着清晰度极高的画面，在史文龙身后不远处，便是那根布满铁锈的钢柱，玉儿被电绳紧绑着，在钢柱旁，不仅有自己之前所见的秃头汉子，还有稀稀散散十余个彪壮大汉。人数不少！灯光略显昏暗，在钢柱后几道微弱光芒照进来，更显得气氛阴森恐怖。“很吃惊？”史文龙挑了挑眉，笑道：“其实我是很有诚意和你交个朋友。”食指微弯，指向镜头，“这个惊喜不知满意么？尽情享受吧！不妨透露给你听，汪倩的床上功夫那可是一级的赞，哈哈哈哈！～”肆意大笑，倏地史文龙嘴角冷划，瞪眼斥道：“傻了，还呆着干嘛！林峰，别敬酒不吃吃罚酒，我可不保证你这如花似玉的妹妹……”“我知道了。”林峰直接打断史文龙的话，眼中精光闪过。但霎时间——“哧！”激光刀落手，林峰身影彷如闪电，腾跃间直取投影球，白色光芒冰冷划过，蓬！如无线天眼大小的投影球霎时四分五裂。林峰半刻未停，双足连蹬飞檐走壁，只见白光一道道闪现，砰砰砰爆裂声此起彼伏。仓库里不止有投影球，更有无数无线天眼监视！短短时间，林峰早已尽收眼底。“哗！”林峰的身影闪现，出现在仓库大门。“林峰！”“阿峰！”萧石元和杨力目露担忧之色，却是有些慌张和六神无主。“我需要你们帮忙。”林峰紧紧注视着两人，杨力右手握拳敲了下胸口，眉头倒竖，“一句话的事情！”萧石元面色冷峻，从背后抽出电殛棍，望着林峰，“我欠你两条命。”“好，跟我来！”林峰眼中寒光凌厉，危及关头他自不会婆婆妈妈，转身一跃而起，林峰动作矫健如鹰，目光迅速扫过废弃厂房，半仰头瞥过远处太阳，闭上眼，瞬间——“在那！”破空而行，林峰神色果决。“你怎么知道他们在哪里？”萧石元眼中有着分讶色。“日光，倒影。”林峰吐出四个字，保持着匀速而行，面色凝然：“呆会我会从正门而入，吸引注意，在我破门瞬间，你们从后侧方强行进入，关键是那电绳控制枢纽，就在钢柱左后方约三十度五米远，那里有五个秃鹰帮帮众，交给你了萧兄。”萧石元虽对林峰如此‘了如指掌’感到吃惊，但还是正色点头，“放心。”“阿力！”林峰目光投向杨力，“保护玉儿的任务就交给你了。”杨力重重点头：“只要我杨力还有半口气，决不会让人伤害玉儿一根头发！”“多谢。”林峰目光烁然，手中激光刀寒芒顿现，“走！”…废弃仓库。“这混蛋，竟把所有无线天眼都击毁了！”史文龙目露凶光。“马拉个比，害我们少看一场好戏，这么大个人还害羞。”秃头汉子‘秃鹫’笑骂道，“不要紧，史公子，好戏才刚刚开始咧！虽然录不了这小子的强X罪，但那小妞身上所中的‘媚魂春丝露’可是会交叉感染的，嘿嘿！”“就算那小子定性再强，也逃不过药力摄魂，就算是亲妹妹也……”史文龙面色狰狞，眼中有着扭曲欲望，“死，太便宜他！我要他身败名裂，受万人唾弃，到时候再一剑一剑慢慢剐了这连亲妹妹都不放过的畜生，哈哈，哈哈哈哈！！！”笑声中充满极致怨恨，史文龙状若疯狂。其它秃鹰帮的帮众亦是yin荡大笑，秃鹫嘴角阴冷划起，倏然间——“嘭！”巨响声轰然响彻，所有人无不心之一震。厚重铁门直接破开，伴随着的是一道淋漓尽致的激光寒芒，众人大骇，尤其是史文龙更是面露慌张之色，踉跄后退。一道身着布衣武服的身影，如闪电袭来，不偏不倚直取秃头汉子‘秃鹫’所在！林峰！几乎同时间，仓库后侧方强劲电压铺天盖地，直接轰开年数已久的金属铁皮墙。蓬！蓬！萧石元和杨力窜入，一左一右错开。“D1新武学，流星，35%！”激光刀划过魅声残影，林峰速度极快，流星三招，能在高速移动中快速施展发挥威力的，唯是第一招。人刀合一，林峰打了秃鹫一个措手不及。迅雷不及掩耳之速！林峰很清楚，谁是最大威胁。“马拉个比！”秃鹫裂嘴怒骂，反应却也极快，往后连退间一把扯来一彪壮大汉，直接‘送’给林峰，狰狞暴吼，“给我电死这个小妞！”距离枢纽最近的彪形壮汉此刻已反应过来，巨掌直往枢纽拍去，但此时萧石元的电殛棍已如青蛇探路，直刺而来。这边，林峰激光刀威力惊人。叱！流星划过，惨叫声伴随着血肉横飞，林峰眉头微拧，以极快速度猛的侧身。但还是慢了少许，一道带着绿色幽芒的寒光透过碎肉如毒蛇吐信，直接撕开他的武服，在小腹处划过一道触目恸心的伤口。骨刺拳套！“有毒！”林峰面色微变，小腹处瞬间麻痹。此时秃鹫倏然暴喝，狰狞的面容带着几分扭曲，灰白色能量光芒汹涌洩出，一双手臂肌肉瞬间恐怖暴涨一倍，更是浮现出一层灰白色的结晶物质，覆盖上方，坚不可摧。“锰之力！”林峰自是清楚，Ｅ级三大元素之心之一，为基因战者最广泛运用。强化系，基因能量能够转换锰之力，爆发出惊人力量！很强！这才是真正经历过残酷厮杀的基因战士，以实战为本，以杀人为目的，并非那些初出茅庐的学员所能比拟。为生存，为胜利，他们不择手段，毫不在乎身边的人命，林峰咬牙疾退，却是吃了暗亏。他的战斗经验的确不少，但比起秃鹫这种真正视人命为草芥的凶徒，却还是有差距。“小子，吃了雄心豹子胆！”秃鹫蔑眼冷哼，骨刺拳套延伸出的十根骨刺，绿芒幽幽，粗如铁柱般的手臂极限舞动，发出令人心悚的破空声，撕嘞声不断响起，血肉横飞，惨叫声连连。却是林峰活学活用，借助空间将人墙作用发挥极致。“我草！”秃鹫面色狰狞，更是愤怒，却也知这次遇到的对手不一般。林峰的实力，比他预想中要强的多！“没跨过临界线？”秃鹫又是一拳一扯，直接撕裂眼前膛目结舌的秃鹰帮众，心中怒骂，“马拉个比，这小子的实力，比普通初级基因战者强多了！”眼眸瞬间一寒，秃鹫心之大震，前方寒光如流星划来，时间差掌握的极佳！“好强的刀，起码二阶巅峰！”秃鹫不敢大意，暴喝声中，提起左臂直接抵挡。“Ｄ１新武学，流星，１００％！”林峰刀如流星，咬牙忍受着小腹处撕心裂肺的痛楚，这一刀虽未至最强力量，但起码有平时九成以上，但……破开锰之力加持的左臂，劈碎基因战甲的护臂后再无法破开。蓬！金戈交鸣，秃鹫闷哼一声，猛的挥拳迅速反击，装备吃亏的林峰唯是提起激光刀抵挡。“铮！”巨力轰至，硬碰硬下林峰只感五脏六腑仿佛移位，鲜血狂吐往后飞去。“马拉个比！”秃鹫面容扭曲，看似他占据上风，但刚才林峰这一刀让的他左手几乎报废，击破锰之力不止，连带基因战甲的护臂都是破碎，再多一成威力，只怕他的左臂就要分家，眼下看似安然无恙，但其实冲击力已是让的他左手骨裂。“此子，决不可留！”秃鹫忍住左手巨痛，紧握右拳追向林峰。…看似激烈纷呈，但实则从林峰破门而入开始，仅仅连半分钟都不到。从小养尊处优的史文龙哪经历过这般阵仗，真正的血腥屠戮，让的他一时间有点发懵，但看着秃鹫大发神威将林峰打的毫无还手之力，史文龙霎时信心大增，眼见林峰朝他飞来，史文龙眼中不禁露出狰芒，手中束光剑澈亮。“去死吧，林峰！”史文龙弹射而起，束光剑直取林峰咽喉。“这白痴！”秃鹫皱眉大骂。史文龙的出现对他来说，反是添乱。瞬间——“流云诀！”林峰面色一片青白，他早感知到史文龙的存在，但半空中他根本无路可避。在这个时候注重实效攻击的基因能量，比不上天地能量的灵活多变，尽管小腹处已是完全麻痹，甚至影响到动作，但林峰还是在最关键的那一刹如陀螺般旋转。叱！史文龙的剑刺破林峰右肩，带起一片血肉。但剑势反加速林峰的旋转力度，几乎瞬间林峰便从史文龙身前，转至身后，而此时，秃鹫的追击带着绿色寒芒刹然而至。“蓬！”林峰斜身飞起一脚，史文龙措不及防屁股一阵剧痛，如皮球般被踢向前方，秃鹫瞳孔顿时放大，右拳寒光凌厉想要避开，却仅仅只得往下缩了几寸。噗嗤！似乎有什么东西被爆裂撕碎。史文龙极烈的睁大眼睛，张嘴瞬间如公鸡般发出凄厉嘶鸣之声。“喝！！”林峰疲累的站立，面色青筋暴露，双手握着激光刀双目充血，基因能量如泉涌出，丝毫不顾小腹处绿芒完全的扩散，皮肤呈现出剧烈中毒症状，随着血液加速循环，毒素一点点渗入丹田，渗入那与世无争的‘小圆球’中。啪！啪！啪！迅速膨胀，小圆球仿佛受到刺激，旋转疾速加快，越来越快速，随着小圆球的急速旋转，能量气息亦是迅速的吸收，彷如龙卷风般席卷着周围一切，就好似一个快要到达极限的气球，膨胀，再膨胀，直到……“轰！”林峰震然的睁大眼睛。…（解释一下，小小章节发出后会按照读者模式再修改一遍，精益求精，而网站传新的修改内容很慢很慢……所以，小小都是先删了原章节，再传修改章节，所以有时候会出现重复上传，请大家多包涵^^。上架前是稳定两更，第一更0：30，第二更17：00～～今天第二更传晚了，不好意思@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 死，也要你陪葬！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607708.html",
		"content": "    那是一种炸开的感觉。霎那间，林峰感觉自己的身体急剧变化。丹田处一股异常强横的能量以极快速度流转全身，渗透身体每一部分，这股能量自己太清楚不过，在这三个月一直滋养强化着身体，但从来都只是如雨露般丁丁点点，而现在——却如堤坝被开启！“好恐怖的能量！”林峰心之巨震。哗～～麻木的身体眨眼间恢复知觉，握着激光刀的双手涌现出难以想像的恐怖力量，连的大脑都仿佛豁然开朗，林峰视线清晰透亮，连正前方绿芒寒光袭来的速度，都变慢几分。就是现在！“Ｄ８新武学，落日光刀，１００％！”林峰真正爆发了。开山劈石，凝聚着惊人强劲的基因能量，林峰硬撼秃鹫最强的正面攻击！刀芒气势如虹，刀招更是完美的无懈可击，秃鹫紧咬牙关，锰之力加持的右臂轰出恐怖力量，雷霆暴喝：“和我比力量，找……”轰！下一个刹那，璀璨刀芒直接破开一切，包括锰之力，包括基因战甲，更包括秃鹫的身体……秃鹫眼中带着浓浓骇然和不敢置信，却已再无生息。一刀斩杀！…仰躺在地上，史文龙胯下血流如注，连元素战衣都染上了鲜红之色。目光呆滞，身体上的剧痛远比不上此刻史文龙心中痛楚，他又怎会不知道刚才发生了什么，对一个男人来说又意味着什么。面色苍白，史文龙颤抖着手臂，双目无神。与史文龙孑然相反的是，林峰此刻完全获得新生。“啪！”紧握着激光刀，望着秃鹫的尸体，林峰自己也很吃惊，刚才一刹那间发生的一切太突然，太震惊，直到现在他还不清楚到底发生了什么。但此刻，却没有半点时间耽搁，林峰目光望向不远处，仍是激战连连。地上已有不少具尸体，萧石元和杨力身上也挂了不少彩，但好在暂时势均力敌，玉儿亦是无恙。“唰！”林峰目光直落向史文龙，眼中杀意果决。今日这一切，罪魁祸首就是他！他若不死，后患无穷！“哧！”激光刀芒乍现，林峰毫不犹豫对准史文龙，没有什么好仁慈，放过一条豺狼，它并不会因此感激你，而是会下次聚集更多的豺狼把你撕成碎片！瞬间感觉到了林峰的杀意，史文龙呆滞的双目恐惧无比，挣扎着想要往后退。现在的林峰，对他来说就如恶魔般可怕。他不想死！！！就在此时——“轰！”平地一声惊雷，破开的大门处倏地窜入一道灰色影子，林峰几乎是条件反射的目光瞥去，面色顿时大变。灰影速度惊人，直往仓库最里而去，毫无疑问目标正是……自己的妹妹，林玉儿！“不好！”林峰双瞳寒光四射，反应速度极快，想也不想直接放弃史文龙，右脚气劲崩碎地面，爆发出最强速度！对自己来说，史文龙的性命远及不上妹妹万分之一重要！“王伯！”史文龙认出灰色影子，惊喜交加。他有救了！王伯，可是中级古武士！…速度相差无几！甚至，林峰要更快一点。但……灰色身影双手幻影重重，天地能量迅速聚集。“离火掌！”苍老而低沉的声音响彻，灰色身影的手掌仿佛冒出火焰，在他背后出现一尊咆哮天王之像，那一掌的轰出宛如咆哮天王用力往前推出，穿过重重火焰残影，以极快速度直轰林玉儿。“不！！”林峰目眦欲裂。手中激光刀几乎是用尽全力的疾速挥出，但……鞭长莫及！这一掌的威力有多可怕，林峰从前或许不清楚，但现在走上古武者这条路他又怎会不知！就算是他自己，若是正面中这一掌只怕也会重伤，更不用说年仅十二岁的妹妹！带着火焰的掌劲，就如死神的镰刀劈落而下……就在这个瞬间——呼！一道壮硕如牛的身影飞扑而出，紧紧将林玉儿裹在怀中。“轰！”火焰的手掌，彷如佛祖的手印从天而降，轰落在雄壮后背之上。火劲狂吐，天地能量瞬间炸裂开来，仿佛一枚炸弹嘭的爆炸，霎那间血肉横飞，壮硕的身影剧烈颤动，但紧搂着林玉儿的手臂却半点未松开。“阿力！！！”林峰嘶声而吼，看到这一幕心仿佛在滴血。“死！”林峰怒发冲冠，青筋暴露，落地刹那激光刀光芒大绽，凝聚惊人基因能量，以及丝丝缕缕的不知名能量，人与刀之间完美共鸣，这一刻林峰的刀就好似被唤醒灵魂那般，如流星陨落，王伯眼中露出震惊之色。蓬！这一刀，远远超出林峰在战世界中的那一击。“锵！”刚轰出一掌的王伯双手交错，沉喝声中一股庞然气劲凝聚，在体外形成一层纹路清晰的古钟。但瞬间王伯面色变的极是难看，他感觉到一股如泰山压顶的巨大力量，脚下金属板深深凹陷进去。“可恶的小子！”王伯身后那咆哮天王虚影再现，右手颤动中左手猛的再是一掌轰出。轰！离火掌威力惊人，直取林峰！退？“死，也要你陪葬！”林峰遇强则强，此刻杀心如雷，咬牙暴喝，完全不顾离火掌可能要了他自己的命。狭路相逢勇者胜，正是应了这句老话，哪怕王伯实力再强，但他的意志信念相比起林峰……却是天差地远。“啪！”“崩嘞！”古钟纹路破碎，下一个刹那刀芒直接划过王伯身体。叱！一刀二断。“蓬！”林峰同时间如遭雷殛，胸口正中离火掌，吐血而飞。砰！林峰重重跌落在地。…“不，不可能！”史文龙完全愣住了。王伯死了？“王伯不是中级古武士么，他怎么可能输给林峰！”史文龙心之骇然，莫名感觉脊背发冷。此时此刻，他才发现之前的他多么幼稚可笑，为了一些无谓的虚荣和面子，惹上一个这样可怕强敌！胯下火辣辣的巨痛，史文龙冷汗低落，倏地露出一抹抽搐笑容。“哈，哈哈！”史文龙颤抖着身体，歇斯底里的疯狂，“不管怎么样，最后赢的是我，是我啊！林峰，你终归还是死了！哈哈哈……”肆意大笑，但却在刹然间硬生生卡在喉咙里。史文龙目露恐惧震骇之色，望着不远处，那满身鲜血的身影此时……如恶魔般缓缓站了起来！…（金手指，真正开启！厚颜继续求推荐票！～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 别再让我看见你这张脸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607709.html",
		"content": "    很强的一掌！天地能量在瞬间产生剧烈爆炸，火劲更是如毒蛇般钻入体内。林峰身上没有半件装备，更是如此近距离，林峰早已做好重伤准备，但……事实，并非如此。“火劲…被湮没了。”林峰徐徐站起，心中异常震惊，不止是刚才那一刀还有这石沉大海般的火劲。哧！激光刀芒再现，林峰眼中杀意爆棚，史文龙面色一片惨白，颤抖着身体骇然往后爬去。“住手！”一声威严暴喝。哧！哧！伴随着暴喝声，一道道白光束射入废弃仓库，快如闪电。秃鹰帮其中一个杀红眼的彪壮大汉嘶吼咆哮，一斧劈向萧石元，但瞬间一道白光束直接射穿脑门，彪壮大汉骇然睁大眼睛。嘭！重重倒落在地。在他的额头上，触目恸心的圆孔甚至没有一滴血液。…可恶！林峰握着激光刀的右手紧紧一攥，咬了咬牙。“激光枪！”林峰自是认得，激光枪的威力相当恐怖，尤其是发射速度。强压下心头愤怒，尽管很想一刀杀死史文龙，但林峰知道自己只要再动一下，下一秒激光束将会降临。配备激光枪的，唯有军队系统。“哼！”一个身着警服，头戴警帽的棕眉男子，背手昂然而入，有着一股身居高位的气势。他的出现，顿时让史文龙瞪大眼睛，惊愕的神情瞬时化作浓浓惊喜。“督察？”林峰心之一震，瞥见了棕眉男子肩上的徽章。警卫系统有着严格的等级区分，从警员到警长，再到区警长，可以说在城区内已是小有名声，但真正称得上有地位的，是督察以上，每一个督察都有军队身份。简单来说，区警长是一个小头领，而督察就是ＢＯＳＳ。在普通城区，警卫系统最大决策者便是督察。“普通纷争，最多出动区警长。”林峰目光瞥过棕眉男子，在他身后是三个手执激光枪的区警长，警长，高级警员，普通警员近百人，排场极大，“人数如此之多，显然有备而来。”林峰心中暗感不妙。尤其是瞥见史文龙的眼神，更让林峰确定无疑。这一回，只怕麻烦了。“帮派械斗，哼，全部给我抓起来！反抗者，杀！”棕眉男子昂着头，大手一挥，霎时间身后众警卫蜂拥而上，萧石元怒道：“明明是秃鹰帮掳人绑架，为什么抓我们！”棕眉男子背负双手，冷声道：“那只是你一面之词，我只看到满地尸首。”萧石元瞪眼大喝：“难道别人要杀我们，我们就伸着头让他们杀？”棕眉男子嗤声冷道：“我钟某做事还轮不到你来教，谁是谁非届时自有定论，你若清白我自当还你自由，但你若有罪…那也别想逃过杀人偿命之罪，哼！”“说的好，钟哥！”史文龙苍白着脸庞，握拳轻颤，歇斯底里，“抓了他们，全部把他们抓去处死！”“你给我闭嘴！”棕眉男子眉宇间有着一分愠怒，喝道，“把他也给我抓起来！”史文龙面色一青，惊骇道：“钟哥，我，我……”钟哥！萧石元面色铁青，此刻他就算再笨也明白了。“不用锁，我自己会走。”林峰右手一振，直接将身后两个魁梧警卫震开，目光落向棕眉男子，林峰面色凝然，开口道：“我有一个小小请求，还望督察成全。”“哼。”棕眉男子眼神轻蔑，挑眉道：“你想说什么？”林峰手指向被电绳捆住，早昏过去的妹妹，“她是无辜的，被秃鹰帮这群人渣抓来，劳烦请放了她，另外……”林峰指向杨力，眼中忧色担心溢于言表：“人命关天，还请立即送他去医院抢救！”眼下时不予己，林峰很清楚自己必须忍气吞声。不管怎样，妹妹和阿力的安危最重要！但……“我钟某做事要你这小屁孩教？”棕眉男子冷眼瞟来，沉喝道：“来人，全部抓起来，带回去好好审问！”蓬！林峰气劲瞬时爆发，双目血光粼粼。棕眉男子面色一变，不自觉的倒退一步，恼羞成怒：“你想做什么！”身后三名区警长严阵以待，激光枪直指林峰，三道光束就如锁链般将林峰完全锁住。“钟哥，杀了他！”史文龙嘶声大喊，目光凶残。“我再说一遍，放了我妹妹，然后立即送他去医院！”林峰眼中尽是杀意，血渍满身看起来就彷如从地狱中归来。有些事能妥协，有些事半步都不能让！这督察明显与史家有几分渊源，倘若妹妹也被抓入警区，后果难以预料，最重要的是阿力，眼下他生死未卜，如若还有最后一口气，那么现在就是最关键的时候，立即去医院或许还有生机！“你这是要反抗？”棕眉男子眉头扬起，嘴角冰冷的划起一分嗤声。局面极差！林峰心中很清楚。硬碰硬，自己没有半点胜算。“怎么会。”林峰倏地淡然一笑，放松众人警惕的同时已是将局面清晰分析。动手，无可避免。要在三把激光枪瞄准中全身而退根本没可能，但要击杀自己也没那么容易，唯一的希望便是拼着受伤控制住眼前这督察，但身陷众警卫包围，计划可能性不足一成。“拼了！”林峰握着激光刀的手一紧，基因能量瞬时调动。为了妹妹和阿力，自己必须要赌！就在这时——“哗～～”一道耀眼白光凸厄的出现，照亮整片仓库，霎时间引起一片巨大骚动，林峰面色微变，瞳孔放大，在那璀璨白芒中自己仿佛见到了一个窈窕女子身影，陌生模糊的脸庞，却对着自己笑了笑。错觉么？不。啪！白光瞬时的消失，来的快去的也快，但……仓库里，已多了一道身影。“唰！”林峰双眸亮起，那是一个有着完美曲线的女子背影，约１米７５的身高，身着淡黄色基因战甲，苗条的体型却掩不住胸前傲然，火辣的身材充满极致韵味。她，站在了自己面前。就好似一座山，一道无可逾越的屏障。以棕眉男子为首的近百个警卫，此刻气势完全被压制，就是这么一个女子，让人有种无可匹敌的感觉。随着女子靠近，足有１米８５高的棕眉男子踉跄后退，面色极是难看，身体颤抖，“你，你做什么！”“噢，督察？”窈窕女子淡抹而笑，如沐春风的笑容却让人心惊胆颤。“这里没你的事了，带着你的人……回去吧。”窈窕女子声音轻柔，却有种让人无法反抗的魔力。“我，我！”棕眉男子咬了咬牙，挺胸收腹，“你不能这么做，这是我们警区管辖……”“不要跟我说这些废话。”窈窕女子蹙眉打断，淡淡的银白色光芒凝聚全身，散发着一层极致的美丽，然窈窕女子的双瞳却是寒光闪烁：“十秒，十秒后再让我看见你这张脸，你就不用回去了。”霸气！所有人，都是被震住了。林峰也有些懵然。这算什么，威胁一个督察？骄阳区警区最高决策人？而且还是如此毫无顾忌——赤裸裸的威胁！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 希望",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607710.html",
		"content": "    “你！”棕眉男子脸涨红如猪肝。身为骄阳区的一把手他何曾受过这等气，但窈窕女子气势之强让他连气都喘不过来，棕眉男子不断后退，声音有些发抖，“你等着，此事我定禀明警区总部，决不会就此作数！”连连后撤，棕眉男子脸庞青白交加，彷如一只斗败的公鸡。“别忘了告诉你们总督察，我叫月檬，柠檬的檬。”窈窕女子目光瞥过手中晶表，淡淡道：“还有最后五秒，四秒……”“哼！”鼻孔出气，棕眉男子色厉内荏，却也不敢拿性命开玩笑。眼前这韵味十足的女子，带给他的压力实在太恐怖。带着史文龙，一干人等很快退离。…带着淡然笑容，月檬转过身来，望着林峰的美眸轻光烁烁。“多谢前辈相救，林峰莫不敢忘。”林峰深深俯首，感激道，若非月檬前辈赶到，今日之事后果难以预料。只是，自己与这月前辈素未谋面，她为何会帮自己？而且，她又怎会如此巧合的出现？林峰心中冉起一分疑惑。此时，远处破空声响起，林峰抬起头，只见一个梳着马尾辫的女孩慌慌张张跑来，顿时恍然。原来是她。“多谢你，陶静。”林峰心中暖流阵阵，但此刻并非感谢的时候，身影闪过，林峰迅速来到废弃仓库里处，生锈的钢柱上杨力后背一片火红，血肉模糊，尽管如此他依然紧紧抱着林玉儿，仿佛抱着全世界最重要的东西。轻颤着手掌，林峰触碰杨力的身体，依然暖着，但……却已没有了心跳声。“只要我杨力还有半口气，决不会让人伤害玉儿一根头发！”话音犹在耳中荡漾，望着杨力，林峰紧握着双拳，眼泪滑框而出，他，用性命兑现了他的承诺！“不！”林峰直是摇头，难以接受这个事实。正在此时——“哗！”一阵香风袭来，月檬的出现让的林峰猛的回过神，那张美丽脸庞带着分凝重，纤纤玉手贴在杨力后背血手印处，月檬眉头微拧，轻喃，“离火掌？”霎时，月檬眼眸一粼，淡淡的银白色光芒再次凝聚，如灿烂的晶石花浮现在如莲藕般的白净手臂上。“元素之力！”林峰睁大眼睛。目光所见，随着月檬元素之力涌入，杨力原本火红的后背渐渐黯落下来，就好似火焰被熄灭。月檬轻吁了口气，缓缓收回手掌：“我替他把残余的离火劲驱除了，但……”“唉！”轻叹一声，月檬摇头不已：“可怜的孩子。”叱！手指如刀，银白色晶芒划过，绑住玉儿的电绳应声而断。“跟我走。”月檬按下手中晶表，光线投影瞬时凝成实体，一辆殷红色足有三米长的悬浮车顿时出现。充满美感的车身带着柔滑线条，霎时让的林峰目光一炯，萧石元更是惊骇出声，“汗血宝马Ａ６！”车子象征着实力和地位，林峰自是清楚汗血宝马Ａ６的价格——标配１００金币。一个连普通基因战将都望而却步的价格。…“咻！”真正的破空穿梭。速度之快数倍于地铁，磁极悬浮车自动化后，速度已是成为绝对的追求。但此时的林峰，根本无暇欣赏这款悬浮车，所有心神都集中在妹妹和杨力身上。一个昏迷，一个甚至不知道是否还能活命。对林峰来说，现在每一秒都是煎熬。“放心吧，你妹妹没事。”月檬宽慰道，目光落在杨力身上，轻道：“他的话，你要做好心理准备。”“经脉俱毁，五脏六腑焚烧严重，就算能救回来，只怕……”并未再说下去，月檬不想打击林峰。这种事她见的多了，不说其它，单是死在元素兽爪下的天才便已不计其数。“我明白。”林峰点了点头，“今天多谢你了，月导师，还有你们，陶静，萧兄。”心境，已是渐渐平复，一步步走出那噩梦般的一年，林峰的心性已是磨砺的极强，不管现实如何残酷，路还是要继续走下去。林峰一直牢记着大哥从小对他的教导——只有不放弃，才会有奇迹出现的可能！月檬微微而笑，对林峰早已是一百八十度改观。她很喜欢这样的学生，坚毅，努力，有情有义，之前她曾以为林峰很自负，但现在她知道林峰并非自负，而是——自信。……落日城第一医院。随着人类平均脑域阔度的提升，不仅仅是科技发达，医学亦是更加昌明。曾经在第四纪被视之为绝症的癌症，渐冻人症，白血病等，都已经被攻克，在医学领域最难的并非这些体内疾病，而是能在体外生存的病毒。“哥，不要来！”躺在洁白的病床上，林玉儿不断呢喃，泪水从眼眶中滑落。啪嗒！滴落在林峰手上，望着妹妹林峰的心仿佛碎成无数片，“对不起，玉儿，是哥不好，没能保护好你！”握着妹妹柔嫩的小手，林峰轻轻擦去脸上泪水，摩挲着半边未消去的红掌印，痛彻心扉。“医生，我妹妹她…不会留下什么后遗症吧？”林峰抬起头，目露忧色。“不用担心，病人只是受惊过度，加上外力震荡及电殛袭身，相信休养一阵很快便能恢复。”身穿白褂的医生微笑道，遂尔目光落向月檬，意有所指的点了点头，月檬轻应声，白褂医生随即离去。“林峰。”月檬犹豫着开口。“月导师。”林峰轻柔的放下妹妹的手，生怕瓷器碎开般，站起身，林峰深深的望了妹妹一眼，转头望向月檬，“我不想打扰到妹妹，我们去外边说吧。”月檬轻嗯。…“是关于阿力的么？”林峰目光炯然的望着月檬。月檬点了点头，“一个好消息，一个坏消息。好消息是送医及时，杨力总算是从鬼门关救回来了；坏消息是…杨力因为伤势过重，正如我之前所说经脉俱毁，五脏六腑皆废，已是成为植物人。”林峰心之一震。植物人？“杨力尚未融合元素之心，所以现在只能靠身体慢慢吸收基因能量，恢复伤势。”月檬轻声叹息，“五脏六腑易恢复，但身体经脉大大小小，数之不尽，单靠基因能量根本不足以复原，其实这些都是次要，最主要的问题是……”“脑部。”月檬指了指脑袋，“大脑的受伤，才是最根本的。”林峰眉头紧皱。之所以会成为植物人，便是因为脑域生了‘病’。直到现在，大脑依旧是医学上一个极大的难题。“有办法么？”林峰沉声道。只要能救活阿力，自己愿付出任何代价！“落日城最好的医生，就在这里了。”月檬徐徐开口，林峰顿时心凉了一半，他自是明白月导师所言是何意思，若有办法，现在阿力就不会成为植物人了。落日城？林峰倏地眼眸一亮，猛的望向月檬。“要救杨力，只有两个人或许有这种起死回生的医术。”月檬美眸闪动，“其中一个，是神龙见首不见尾的小魔医，但行踪鬼魅成谜；而另一个，是秦皇城第一名医，皇甫才胜，脑域阔度高达29.99%。”秦皇城，第一名医！林峰眼中顿起希望之色。“不过……”月檬苦笑摇头，“这皇甫才胜医术高则是高，却无半点救死扶伤之心，外号‘财神医’，并非美誉，而是指其富有如财神。要让皇甫才胜治病，光是问诊……就需要足足１００金币！”问诊？动动嘴，就要收１００金币？林峰顿感无语。一件普通的元素战衣，２０银币；一瓶普通的基因液，１０银币；这些对自己来说都已经是天价，１００金币，那更是天价中的天价，而且…这还仅仅只是问诊费用。要凑够钱就阿力，目前唯一的办法就是——卖了那颗‘钛之心’。但……太烫手！匹夫无罪，怀璧有罪，倘若钛之心的消息泄露出去，到时不仅自己有难，更会危及妹妹和母亲。“多谢你，月导师。”林峰正色道。“别担心，往好的地方想。”月檬魅然一笑，拍了拍林峰肩膀，“虽然植物人苏醒的几率很小，但还是有不少个例，水到船头自然直，你现在暂时别想那么多，平复一下心情，明天到学院来报道。”“不好意思，月导师。”林峰眼中闪过一抹淡淡精光，“我想请几天假。”“噢？”月檬望着林峰，倏地殷然而笑，指指晶表，“小心点，有需要的话…找我。”言罢，不再多言，月檬微笑离去。望着月檬离去的背影，林峰深深俯首。能遇上这样一个导师，是自己的幸运。“一步步来，心急吃不了热豆腐。”林峰目光卓然，眼中闪烁着坚定光芒。这一天对自己来说，经历太多。为什么史文龙会无所忌惮的对付自己？为什么地位高如骄阳区督察，见了月檬导师就像老鼠见了猫一样？实力！一切的根本，就是实力！“如果我也像月导师一样，是基因战将，甚至是基因战尊，史文龙有这个胆子对付我？”“成为古武者，走上武道巅峰！”“有足够强的实力，我才能保护我的家人，赚更多的钱！”这就是个弱肉强食的世界。没有人，会怜悯弱者！要想活下去，就要变的比别人更狠，更强！…（谢谢maooo001又一次的打赏@@，有你们的支持，小小的心情恢复了许多～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 钱！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607711.html",
		"content": "    “你这个白痴，钟雷！”“月檬！你知不知道月檬是谁，高级导师，战学院三大高级导师之一！”“她就算把整个骄阳区掀个底朝天，我们能拿她怎么样！”“杀了你，就是碾死一只蝼蚁！”……巨大萤光幕上，一个军装男子愤怒的咆哮着，口沫顿飞。骄阳区督察‘钟雷’一脸煞白惶恐，棕色的眉毛颤动连连，不住的点着头，“是，是……”在钟雷身旁，元气大伤的史文龙膛目结舌，瘫躺在床上，丝毫不知床单上已是一片湿漉。骂了足足有十分钟，军装男子才是愤愤而去。钟雷面色抽搐，一阵青白交加，史文龙心惊胆颤的开口，“钟哥，那我们现在怎么办？”“怎么办？你问我怎么办！”钟雷棕色眉毛赫然扬起，目露凶光，正是一肚子怨气没处发，“睁大眼睛看看惹了谁！月檬，高级基因战将！就是我们总督察见了她都得绕路走！”“可…我只是想杀林峰，一个平民而已。”史文龙满脸害怕，却又是不解。他怎么也想不到，林峰的背后竟会牵扯出一个如此强硬的后台。更想不到，林峰本身的实力会强到这种地步。“哼，平民。”钟雷目露鄙夷之色，“有本事冲着人直接去，祸不及家人，你特么比孬种还孬种！史武龙怎么会有你这样一个废材弟弟！”呸的吐了口唾沫，钟雷瞪眼道：“别怪我没提醒你，你该庆幸林峰还是平民，要在战武者的圈子里，祸及家人……”“那是死罪中的死罪！”“没人能保你！”声音雷霆而落，钟雷目光轻蔑的瞥了眼史文龙，那湿漉漉的床单，冷声道，“好自为之。”言罢，转身便是离去。留下史文龙一人，巨颤着身体，此时终于感觉到下身的湿漉感，以及麻药过后伤口破裂留出的鲜血。史文龙面色狰狞，撕心裂肺的大吼，彷如坠落地狱的恶鬼：“一无所有，我已经一无所有！”“林峰！这都是你害的，林峰！”“我不会放过你，我史文龙做鬼也不会放过你！”“啊！！！”※※※落日城第一医院。送走母亲，送走伤心欲绝的杨力父母，林峰的心宛如刀割。骄阳区初级学院六年，林峰知道自己的情况，从不会结怨或是得罪其它人，也知史文龙心中怨恨，但没想到此人心胸狭窄到这般地步！为杀自己，竟做出如此不耻手段！“史文龙不除，后患无穷！”林峰并非善人，骨子里有和他大哥一样的坚毅果敢。斩草，一定要除根！虽说进入学院后，他将会受到学院的庇护，战武者的争斗不祸及家人，但凡事总有万一，林峰不想这样的惨剧再发生一次！这一次算是不幸中的大幸，但下一次还会如此好运么？“一个是史文龙。”“还有一个，是秃鹰帮。”林峰望着窗外的黑夜，毫不掩饰眼中的杀意。大哥从小就教他，要保护自己，保护家人，就要比别人更强，更狠！没有人，会怜悯弱者。…病房中，林峰陪伴着妹妹。阿力的病，自己心中已是有了全盘打算，钛之心的贵重并非眼下的自己所能负担得起，那绝对是玩火自fen。正如月檬导师所言，一步步来，虽然财神医不好请，但也许自己能遇到医术同样精湛的小魔医，她只是行踪诡秘。不放弃，总有希望！而且放远来看……“只要能像月檬导师一样，成为古武将后，我就能赚很多的钱。”林峰暗道，１００金币虽然遥远，但并非一个永远无法完成的奢望，如大哥所言，很多事往往都是事在人为。站起身，林峰握紧双拳，眼中透射出灼热光芒。身体！自己的体能指数，再一次的攀升。信心的来源，便是这怪异的身体，打从脑域退化开始，自己的身体就在不断提升，从初级基因战士普通到良好，考核前已是到达优秀。而这一次，小圆球的突然异变，更让自己身体大幅度提升！最后击破老者防御的那一刀，已经远远超出自己的最强实力。“叱！”林峰挥出一拳，发出刺鸣之声，眼中精光闪烁。拳速，拳力，虽未有精细数字体现，但自己心中已是确定七八分，自己的体能指数——百分之百到达中级基因战士普通。“基础越扎实，未来提升就越大。”“突破临界线，我的体能指数还会有一个真正的跨越。”※※※落日城第一医院，安全自是不需要担心。作为最高档的医院，每一间病房都是单独的标间，１５０平方的面积同样配有修炼室，巨大荧光屏，包括基因营养舱，意识头盔，甚至是虚拟幻境设备，一应俱全，当然价格也是不菲。“阿力的钱战学院出了。”“但妹妹的钱，怎么能让月檬导师替我付？”林峰心中有不少愧疚。大哥留下的钱，这两年已是花的七七八八，不够付妹妹的医药费，住院费。提前出院是可以，但自己希望妹妹接受最好的治疗。尽管这些钱对月檬导师来说或许并不算什么，但一笔归一笔，月檬导师已经帮了自己太多，不能再占她便宜。“等突破成为古武者，进入荒野区。”林峰凝聚心神。赚钱！从未对金钱有着如此需求。妹妹的病要钱，阿力的病更要钱，甚至…包括自己的装备，武器等等，都要钱。在这个世界钱不是万能，但没有钱却是万万不能。“如果我有元素战衣，有品级更高的激光刀，今日这一战又怎会如此艰难？”林峰心中很明白，若非身体突然的异变，小圆球奇异能量的汹涌爆发，别说连败两大强者，自己能否保命都是个未知数，尤其是——毒！毒液，让的自己实力损伤巨大。“我体内的小圆球到底是什么？”“它所散发而出的能量又是什么，为何会具有如此强大效果？化解毒素，提升身体素质，直接增强战力……”林峰眼眸炯炯。心中带着浓浓好奇，盘腿而坐，林峰迅速进入内视状态。…（为高考的书友们用心祈祷，愿你们都能考得好成绩！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 巨龙，苏醒了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607712.html",
		"content": "    “它…变大了。”这是林峰第一个反应。从最初不到丹田万分之一，如今的小圆球已是成长到丹田千分之一大小，感觉就好似初生的婴儿成长许多。不仅仅是大小，旋转的速度，渗透出的能量气息，都提升不少，其中改变最大的是模样。眼下的小圆球，有着一层淡淡的白色光膜，生命气息浓郁许多。“有种…亲切感觉。”林峰微感诧异。之前的小圆球就好似寄宿在自己身体内，但现在却如融合在一起。“是蜕变后的关系么？”“还是因为我的身体，吸收了小圆球能量？”随着九龙真经的运行，天地能量不断进入丹田之内，林峰此刻正进行着最后的冲刺，随着古武者实力越来越强，脑域阔度距离临界线也越来越近，倏然间林峰怔了怔。等等！既然自己眼下能清晰感觉到小圆球，为何不试着控制它？它所拥有的能量，非常的强！“啪！”林峰闭上眼，试着用脑域去控制，就如对身体四肢，对基因能量的控制一样，但…大脑都能清晰控制身体任何一个部分，除了丹田内的天地能量，以及……这颗仅仅只有丹田千分之一大小的小圆球。失败！“试试心决。”林峰转用其它方法。流云诀瞬息施展而出，这本九流古武心决林峰看了一遍便掌握，施展更是轻而易举。这一次，完全不同。“咝～～”一股细微的能量随着流云诀施展，缓缓而出，与九龙真经相比，流云诀所驱动的天地能量，无论量还是速度，都有着天壤之别，威力相差何止十倍，然而……轰！一拳挥出，威力无比惊人。空气发出强烈的暴鸣声，震动连连。“这！？”林峰眼瞳放光，顿感心跳加速，这一拳的威力丝毫不下于以九龙真经驱动天地能量！呼吸变的越来越急促，林峰感觉自己…似乎发现了一个不得了的秘密。再试一次！林峰握拳沉喝，九龙真经疾速运转，背后倏地出现一个巨大龙头，与寻常古武者心决施展的虚像不同，此刻林峰身后的龙仿佛具有生命力，清晰可见，便连那双龙眼都闪动着璀璨光芒。咝～咝～～奇异能量的汇集，林峰的拳光芒飐动惊人。“好可怕的力量！”林峰心之大震，这般强大力量他从未曾感觉过，包括之前那战所爆发出的最强的一刀。轰！林峰左脚猛的跨出，身体彷如紧绷的弓弦弹射而出，右拳凝聚着强烈光芒，龙吟声阵阵，直轰向修炼室金属墙壁。嘭！！！剧烈颤动。龙头显露峥嵘，林峰的拳深深陷入金属墙壁中，留下一个足有五厘米深的拳印。砰！砰！砰！心跳狂然，林峰的双瞳闪动着精亮之色，望着眼前一切难以置信。自己，竟然在修炼室的合金壁上留下拳印！虽然只是很小的痕迹，但那是连高级基因战士都无法破开的合金壁！“真的……”林峰喃喃道，“这是真的。”这一拳，超越了之前那战的最强一刀！林峰，深深震惊。此刻在自己身体内，仿佛有一头沉睡的巨龙……苏醒了。※※※秃鹰帮。“秃鹫死了！？”一个身高足有１米９０的秃头大汉站了起来，一身银白色的元素战衣穿在身上，更显得壮硕如山，足有两米长的锁环大刀散发着血光狰狞，让人不寒而栗。秃鹰，秃鹰帮大当家！“是谁杀了我老弟！”秃鹰怒目圆瞪，一把拎起身前那彪壮大汉，毫不费力。中级古武者的实力，秃鹰在骄阳区的古武者圈子里，薄有几分名气，战力不俗，故而秃鹰帮崛起的速度相当之快。“是，是……林峰！”彪壮大汉涨红着脸庞。“林峰？”秃鹰眉头皱起，松开拎起彪壮大汉的手掌，“没听过！”“他是今年刚毕业的准基因战者。”彪壮大汉连道。“准基因战者？”秃鹰一愣，怒目而瞪，反手便是一掌用力扇了过去，吼道：“秃鹫可是初级基因战士！区区一个准基因战者怎么可能杀得了秃鹫！”“你很快就明白了。”平静的声音幽然响起，秃鹰面色一变。蓬！大门应声而倒，一个身着布衣武服，手执战刀的青年出现在大堂，刀尖上鲜血滴答滴答的落下，气氛仿如凝固。“是他，就是他！”彪壮大汉仿佛看见鬼一样。林峰！“因为下一个死的……”“就是你。”声音很平静，却充斥着决绝杀意。林峰手中所拿的并非激光刀，而是一把古武者常见的合金战刀。“喝！”林峰双瞳闪过粼粼寒光，九龙真经在瞬时间爆发，一个巨大龙头倏地出现在身后，虚影咆哮而吼。林峰步伐干净利索，战刀的挥出每次都能带走一条性命。叱！叱！叱！一步十人，秃鹰帮的大堂中满是鲜血，尸体遍布。秃鹰的面色从一开始的不屑到之后惊讶，倏地暴喝而起，肌肉彷如钢筋铁骨，力大无穷，一看便知开启了力魄。身后一头巨熊虚像而现，秃鹰的锁环大刀猛然挥出，直取林峰，眼中信心十足。林峰的实力，他早已看透。不过如此！或许的确能和秃鹫一较高下，但秃鹫是初级基因战士，他秃鹰却是——中级古武士！但下一个刹那，却是风云突变。“轰！”林峰的气焰仿佛在瞬时间炸裂，手中合金战刀闪动惊人白色光芒，林峰青筋暴露，背后原本虚像的巨龙竟诡异的凝成实像，一双龙眼铮芒赫赫，仿佛活了过来似的。面对着秃鹰开山劈石的攻击，半点不避。吼！龙吟声传出。“落日光刀，１００％！”林峰的刀划破天空，刀气纵横。嗤嘞！白色的澈亮光芒直接破开锁环大刀，速度未减，惊人力量的凝聚一刀瞬间将秃鹰的头颅斩落。咔嚓，啪！再经受不住这惊人力量，合金战刀直接碎裂。秃鹰头颅落地，睁大着眼睛，充满骇然和不可置信。林峰双瞳精芒一闪，手中半截合金战刀凝聚劲力，往前直射而出，叱！正慌乱逃跑的彪壮大汉惨叫一声，倒在血泊之中。“多行不义必自毙。”林峰冷冷瞥了眼秃鹰的尸体，转身离去。…（希望小考，中考，高考的兄弟姐妹们一切顺利，祝大家取得好成绩^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 下一个，就是你了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607713.html",
		"content": "    “那不是秃鹰帮的地头么？”“看，火势好大！”“怎么没见一个人跑出来，不会全烧死了吧？”……“大快人心啊，总算等到天收拾这些恶贯满盈的畜生了！”“活该！欺善怕恶，我恨不得扒他们的皮，喝他们的血，这些人渣败类只会欺压我们平民百姓！”“常在河边走，哪能不湿鞋，秃鹰帮这次恐怕是惹上不该惹的人了。”……平民区中，一场突如其来的大火降临在这个黑夜。林峰站在在人群之中，毫不起眼，淡望着火光笼罩这片夜空。不需要有任何的仁慈和同情，杀死这些豺狼，等于救了很多平民百姓，更不用说秃鹰帮的存在对自己来说，是枚定时炸弹。有仇必报，有恩必还。男人，当如是。“来的可真慢。”林峰目光投向远处，足足过了十分钟，警卫才姗姗来迟。以磁极悬浮车的速度，骄阳区内任何地方三分钟内定能赶到，来迟的原因只有一个。“感谢我吧，替你们除去一枚眼中钉。”林峰淡然而笑，转身而去。大火，早已将所有一切烧成灰烬，更何况以林峰的谨慎，自然不会留下任何蛛丝马迹。再者，警卫真的会用心去查么？“下一个，就是你了。”林峰的眼中精光闪烁。很快消失在这片黑夜之中。…骄阳区，一座奢侈华贵的花园洋房。“死，死了？”“秃鹰帮全死光了……”史文龙骇然的张着嘴，半天没合拢。颤抖的身体，充满恐惧，史文龙眼中浮现出林峰的模样，那让他噩梦连连的激光刀，不停的摇着头。倏地，史文龙惊骇的望向窗外，黑夜中仿佛能看见林峰的影子，挣扎着缩到床角边缘，撕心裂肺的哭喊，“来人，快来人啊！”“少爷！”“怎么了，少爷！”“来人，快来保护少爷！”…杀史文龙？林峰，当然不会如此莽撞。和秃鹰帮不同，杀史文龙难度很高。一个是连警区都挖空心思想除去的不良帮派，另一个，却是和警区督察有着密切关系的富有人家。不说其它，单是府邸防御便已天差地别。秃鹰帮帮众聚集之地在平民区，混乱不堪，每天都有无数人死去；而史文龙所居住的，却是高档花园洋房，有警卫守护，更有无线天眼全方位无死角监测，就算能进去只怕也出不来。林峰自没那么笨。要报仇，有的是机会。现在的自己，很强！“秃鹰的实力，比施展离火掌的灰衣老者更强。”林峰原本打算的是先突破，跨过临界线，再去报仇。毕竟脑域阔度9.99%和10.00%有着巨大差距，就好似从一个阶梯跨过另一个阶梯，实力会有很大提升。但小圆球能量的掌握，令林峰改变了主意。事实证明，他的判断是正确的。“果然，古武者才是真正最适合我的路。”林峰微然一笑，基因战者的自己，顶多只是勉强胜过灰衣老者；但古武者的自己，全力爆发却能一招击杀秃鹰；差距之大，显而易见。而这，还仅仅只是开始。如今的自己，充其量只是披着基因战者外皮的古武者。※※※修炼！拥有足够强的实力，才能更好的保护家人！从小，林峰就很清楚自己该做什么。成为古武者先！“呼，吸～～”林峰运行着九龙真经，天地能量浓密如云，汇聚在身边，但无法再吸纳哪怕一分一毫。就如盛满水的盆子，无论往里面再倒多少水，结果都一样。脑域阔度９.９９％！临界线！“力魄，中枢，择其一。”“力魄主力量，开启力魄，力量将会急剧增幅；开启中枢，身体抗击强度，韧性，生命力将会得到巨大提升。”对于古武者的修炼体系，林峰很清楚。与基因战者不同，基因战者的脑域阔度提升是自然而然，水到渠成；但古武者的脑域阔度提升，却有一个又一个的‘阻碍’存在，9.99%，19.99%，29.99%……其中的关键，便是冲魄。“在上个年代第四纪时，人们已经开始使用这个方法。”“只不过那时将‘冲魄’称之为打通任督二脉。聚气于丹田，当修炼到极限时便能尝试打通任督二脉其中之一，每开启一脉，脑域阔度便能继续提升，任督二脉全开，则力魄，中枢开启，脑域阔度的极限将会提升到30%。”“古三国时期，曾出现无数骁勇善战的猛将，力魄开启者比比皆是，力魄中枢皆开启者都有不少。”两条经脉，直通丹田。是最容易开启的两大武魄。“先尝试一下。”林峰并不着急，也着急不了。武魄的开启并非短时间能完成，冲开一个个穴位，疏通一条条细微极致的细小支脉，不仅需要耐性，更需要充足的天地能量，短则数日，长则十年八年皆有之。当然，古武者跨过临界线的几率还是比较大的，基本上只要有耐心，十个古武者有五六个都能跨过临界线。“流云诀！”林峰气沉丹田，很快便是施展流云诀，意念清晰而入，控制天地能量直取力魄一脉。任督二脉中，自己比较倾向于力魄一脉，相对于防御的升华，力量的增幅对战斗实力更有帮助。“要冲开三大穴，十三小xue。”“越往后，压力越大，冲魄越困难。”“比起其它古武者，我吸收恢复天地能量的速度…要快很多。”林峰心忖。这一点，很重要。体内储藏的天地能量相对于冲魄而言，只是微不足道的一小部分，更多需要依靠连绵不断的吸收，冲魄；再吸收，再冲魄。就如长跑，起跑仅仅只是开始。…啪！身体内，仿佛有一道枷锁被打开。天地能量冲破第一层阻碍，在流云诀操控下，直取第二个穴位。冲魄才刚开始，林峰自不着急，相对于九龙真经，流云诀对天地能量的操控更细微，精确许多，并非流云诀掌握的比九龙真经更好，而是因为控制的‘量’少。两者对天地能量的控制极限，相差足足十倍！五分钟。十分钟。……打通每一个穴位的时间，都在增加。每一个穴位，就等于一个支点，连通身体大大小小无数经脉，就算天地能量操控再精细，通过穴位时依然免不了能量消耗，包括经脉本身微弱的吸收能力，自我修复功能等等。“差不多了。”林峰感觉到丹田的空空荡荡，对冲魄过程已是基本了解。理论和实践是两码子事，就如对战争的指挥，纸上谈兵者比比皆是。“难怪超脑资料显示，就算资质顶尖的古武者，要突破临界线都需要十几天。”之前林峰还有些云里雾里，但眼下却已清楚明白，冲魄的关键点有很多，如冲穴技巧，天地能量的掌控等等，但最关键点却是——天地能量的感应和吸收。“感应吸收速度越快，冲魄时间就越少。”林峰心如明镜。随着丹田内天地能量消耗殆尽，自己将真正开启长跑之路，以心决吸收天地能量冲魄。“九龙真经。”林峰身后巨龙虚像而现。…十倍速！流云诀和九龙真经的差距立显无疑。一个是九流心决，一个是黄阶品级心决，对于天地能量的操控完全不是一个量级。“难怪古武者对心决趋之若鹜。”林峰此刻深深明白心决的重要性，不仅关乎修炼速度，战斗实力，与冲魄速度都息息相关。倘若自己使用的是流云诀，要冲开力魄起码得好两个月。但使用九龙真经，却完全不同。“照这样的速度看，不出三天我就能跨过临界线。”林峰很满意，天地能量在九龙真经操控下乘风破浪，控制精细度的确不如流云诀，但随着慢慢磨练，自会熟能生巧。四个，五个，六个……一个个穴位被冲开，倏地林峰却是微微一怔。自己，似乎疏漏了什么？…（下一章，揭开金手指秘密^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 小圆球的秘密",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607714.html",
		"content": "    既然能以天地能量冲魄，为何不能用小圆球能量？林峰眼眸倏地亮起。两者都属于同类能量存在，以九龙真经驱动施展，自己既能操控小圆球能量攻击，自然能控制其冲魄。简单来说，便是将小圆球能量当作天地能量使用，只不过，小圆球能量要强大的多。“一试便知。”林峰轻忖。仔细思量后很快做出决定，本身，在林峰骨子里就流着渴望挑战的血液。再者，就算失败也不过是浪费少许时间。“九龙真经！”再一次施展操控，林峰得心应手。“咝～～”…四个字形容，摧枯拉朽。冲穴速度之快，让的林峰叹为观止，同样的量，小圆球能量的冲击力远超出天地能量。小的穴位几乎一碰就碎，连冲破第一个大穴都未花费太大力气。“好强！”林峰震惊无比，仿佛没有什么能阻挡这可怕能量。唯一的掣肘，便是小圆球能量本身。很稀少。若将丹田内的天地能量比作一杯水，那小圆球的能量…大概只有几滴。…三小时后。随着小圆球能量的渐渐恢复，林峰发起最后冲刺。“嘭！”“嘭！”不知是心跳声，还是小圆球能量撞击的声音，林峰心神完全集中，冲魄已是进入尾声。积攒许久的小圆球能量在这一刻全面爆发，兵分两路，直取三大穴最后一关。时间，一分一秒过去。林峰的额头汗水滴落而下，紧张而疲惫。终于——“蓬！”冲破最后一个大穴，任脉畅通无阻，身体内仿佛有一道门被打开，脑域处轻轻震动，灵光而现。力魄的开启，自己的身体顿时感觉到一股庞大力量压进，异常熟悉。哗～～任脉的打通使身体疾速变化，皮肤上毛细孔张大，细胞鼓胀，血液加速流动。一股股奇异能量，疯狂涌入身体之内，就好似凭空出现。大吸收！“小圆球能量！？”林峰瞬间怔住了。“不，这是……”“灵气！”天地有灵，谓之曰：灵气。虚无飘渺但却真实存在的灵气，是人类进化变强的根本，甚至是任何物种的起源。地球上已知发生过六次大灭绝，每一次惨绝人寰的大灭绝，带来的是绝望和毁灭，但同时也是一次轮回新生。灵气，是生命的根本。林峰对历史很清楚，在古生代，海洋生物统治着地球；中生代，恐龙成为了地球的霸主；新生代，人类完全主宰地球。这一切的关键，便起源于灵气的存在，大灭绝过后带来的新生，源泉便是虚无缥缈的‘灵气’。生命物质吸收灵气，会产生进化。如恐龙，变的越来越强壮，体型越来越大；如人类，变的越来越聪明；不同的物种，不同的时代，有着不同的进化方向。“这小圆球…到底是什么？”林峰心中此时震骇连连。竟能够吸收和释放灵气，闻所未闻！古武者的修炼，随着跨过临界线，武魄的开启令身体产生变化，就如原本封闭的身体突然打开一道门，急剧吸收灵气，重塑己身，滋养武魄。这是众所周知的古武者之路，故而跨过临界线对古武者来说不仅仅是脑域阔度的提升。身体，会变强。武魄能力，会展现。因为身体对灵气的吸收，天地能量的感应将会急剧提升。无论哪一个方面，对古武者而言，都是整整上升了一个台阶，跨过临界线才是真正的——古武士！“换言之，每个古武者梦寐以求，唯武魄开启时才能吸收的灵气，我日日夜夜都在吸收？”林峰不禁哗然而笑，自己就好似守着一个大宝藏却浑然不知，难怪得身体素质提升如此之快。原来如此。而且，自己不仅仅是能吸收利用灵气。更能控制灵气战斗！……天，亮了。林峰坐在床边，望着初升的旭日，心中波澜起伏。这一天对自己来说，很漫长。他深深的感受到了肩上的压力和责任，大哥不在，母亲和妹妹就要靠他来照顾，１８岁的他必须成为一个可靠的男人，在弱肉强食的世界里每一步都是沉甸甸的，任何行差踏错的结果…可能便是万劫不复。“哥……”声音很微弱，但林峰脸上的肃容瞬时化开，惊喜不已。“玉儿。”握着妹妹的手，有着一分柔弱和无力，林峰虽感心痛，但一直悬在空中的心终于落了下来。连是按下病床上的呼叫按钮，林峰起伏的胸口渐渐平落，轻抚那苍白的额头，轻声喃道：“对不起玉儿，让你受苦了。”“不，哥。”林玉儿轻咬嘴唇，有些慌张吃力的开口。“别说话，我明白。”林峰眼中闪烁着一分宠溺和心疼，“好好休息。”“有哥在，再没有人能欺负你。”…玉儿的伤势，很快恢复。为怕病情反复，林峰让妹妹在医院住足七日，寸步不离的陪伴。这七天林峰也未闲着，除了适应新的身体力量外，之前买的七流刀决《斩虎刀法》，八流气决《铁布衫简本》，都正式开始修炼。古武者之路，林峰刚刚起步。“意境……”“到底什么是意境？”“刀法的意境……”林峰手执合金战刀，眉头紧皱。从新武学到古武学的过渡，遇到许多困难，尤其是磨练足足六年的刀，转型极难。理论知识林峰很清楚，但真正要掌握却又是另外一件事情。新武学的刀法，在意识空间中一刀一刀精确到极点，每一个出手角度，甚至腰侧用力，脚尖方向等等都需要完美无暇。但古武学的刀法，注重的却是‘意境’，结合天地能量发挥出刀法意境，注重的是领悟。就好似同样的一刀，新武学必须要像教科书那样的复制，完美，才能发挥100%威力；而古武学就是任凭你自由发挥，无论怎么施展这一刀，只要感觉对了，刀招威力自现。很虚无，很飘渺。“气决倒不难掌握，主要是气的运用。”林峰轻喃，手抚过手中合金战刀，斩虎刀法三刀自己已经基本掌握，然而施展的威力比落日光刀还要逊色许多，纯粹是天地能量与身体力量结合，不止没有刀法意境，连本身三阶的刀法境界都发挥不了。“看来…需要实战磨练。”“等办完正事，就去荒野区，实战才是提升最快的领悟方法！”林峰目光炯然。跨过临界线，意味着自己终于能够离开城市范围，去见识真正磅礴无垠的世界。“时间差不多了，先接妹妹出院。”林峰收起合金战刀，走出修炼室。…（吼一声，大世界慢慢敞开～～本书框架足够大，大家尽可放心收藏。最近小小心情确实有点欠佳，不过不管怎么样身为一个写手，起码的职业素养还是要保持的，我会尽全力写出最好的文给大家，希望大家能继续支持小小，谢谢你们@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 有人追我你会介意么？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607715.html",
		"content": "    3288病房。林峰紧抿嘴唇，目视着躺在洁白床单上的杨力。很安静，就像睡着了一样，只是在他双手的手腕上，一边打着能量点滴，另一边则与身体机能监测器相连。原本壮硕如牛，好战勇猛的杨力，如今却变成了一个植物人。何等的讽刺！紧握着双拳，林峰胸口连连起伏。在林峰身后的林玉儿和陶静，则是暗自落泪，尽管已经不是第一次来看杨力，但两女心中依旧悲伤难忍。“呜哇～”林玉儿忍不住放声大哭，伤心欲绝，身旁陶静轻轻将她搂在怀中，宽慰着。林峰的眼中闪烁着晶莹光泽，充满愧疚和恨意，随之闪烁着深深的坚定执着。“相信我，阿力。”“我很快会赚到足够的钱，请财神医来医好你！”“还有…这个仇，我一定会报！”闭上眼，林峰的脑海中霎时浮现出史文龙的模样。啪！精光璨亮，林峰彷如一把出鞘的合金战刀，转身离开病房。※※※将妹妹送回家中，林峰和陶静前往战学院。“新买的ＱＰ？”林峰诧异的望向陶静，就自己所知陶静并不富裕。一辆ＱＰ磁极悬浮车，价格在１０银币左右，抵得上一瓶普通基因液了。“是学院奖励的。”陶静低着头，轻声欣喜道：“林大哥你忘了么，我和杨力都获得了二等福利，学院不仅给我们配备了一辆磁极悬浮车，连宿舍都在Ｃ区，不用像Ｄ区和Ｅ区那样几个人挤一间房。”“二等福利中还有Ｅ３级元素之心，我选择了‘铬之心’。”陶静偷瞥了林峰一眼。“铬之心？”林峰若有所思，随即点头，“在三种Ｅ级元素之心中，铬之心的确最适合你。”锰之心，强化力量；铁之心，强化防御；铬之心，强化速度。陶静身材单薄，体能指数也仅有速度在水准之上，融合铬之心在目前的确是最佳选择。当然，仅仅只是指Ｅ级元素之心，范围若扩大到Ｄ级，Ｃ级，那么许多光核系，电磁系的元素之心其实比强化系更适合陶静。Ｂ级以上更有特殊系，但这些都是有价无市的超级珍品。“她…融合的就是特殊系元素之心。”林峰目光烁烁，想起了考核中遇见的那紫衣少女，自己还不小心踢了她屁股被当成色狼。她的实力，尤其是那融入云雾中的元素之力，深不可测。哪怕现在自己已成为古武士，但若对上她依然没有太大把握。“应该，会遇到她……”林峰心中暗自嘀咕。…在这个科技年代，开车是很简单的事。一切都是超脑化自动进行，只需要像开灯一样，会开，会关，那就行了。跃下磁极悬浮车，林峰和陶静并肩走入战学院，引来周围不少艳羡目光，褪去一身武服穿上元素战衣的陶静，虽不像月檬导师那样身材火辣，却独有一分清秀如莲的可人气质。陶静显的有些害羞，一双如羊脂般白嫩的手不知放在哪里。“怎么了？”林峰笑望着陶静，“怕被人看到？”“不，不是。”陶静略显忸怩脸红。“当真是女大十八变。”林峰望前身旁的陶静，微笑开口。在骄阳区初级基因学院时的她丝毫不引人注目，贫穷的出身，发育不良导致个子矮小，自己依稀记得小时候的她穿着补了又补的布衣布鞋，如今……变化，不可谓不大。听着林峰的夸赞，陶静低着头的小脸红彤彤的，咬了咬小嘴，倏地鼓起勇气望向林峰：“林大哥，如果…我说如果，有人追我你会介意么？”嗯？林峰微微一愣。“那得看什么人。”林峰莞尔一笑，眼中有着分淡淡迷离，倏地闪过一分柔色望向陶静，“如果他是真心对你，我会为你高兴。”“是么？”陶静的小脸红中有些泛白，低下头的双目有些失望。“我相信以你的聪明，定会做出正确的选择。”对于陶静，林峰半点不担心，这个安静害羞的小女孩，比看起来聪明的汪倩要成熟许多，“对了，学院已经开课好多天了，和我说说吧？”“嗯。”…再入战学院。这一次，林峰不再是前来考核的学员，而是真正属于战学院的一员。一路听着陶静的介绍，对于战学院林峰了解很多，正如他之前所知道的那样，战学院是一个鼓励竞争，以‘战’为宗旨的学院，注重实战，单是学院内部的竞争便水深火热。在战学院，实力越强，得到的越多。尤其是基因战者与古武者两大分院之间，更是水火不容。“林大哥，你这次在考核中出尽风头，古武者分院可是愤愤不平，要讨回面子呢。”陶静浅然而笑，偷瞥着林峰虽然还有些害羞，但比之前却是熟络多了，“每一届入院考核，基因战者分院都被古武者分院完全压制，唯独我们这一届不然……”言语中有着分自豪，陶静的小脸神采飞扬。林峰望着陶静的笑容，心中却是苦笑连连，这对自己来说并不是什么好消息。从陶静口中完全能听得出‘归属感’，基因战者分院和古武者分院之间的火药味…看来并不小。而自己……似乎被古武者分院盯上了。头疼！林峰心中也是无奈，这边紫衣少女的麻烦还未清，那边…古武者分院又再节外生枝，唯是且走且看。走过走廊，穿过双岔路口，林峰很快便是看见基因战者分院的大门，如山般高大，两旁各架着三台激光炮，黑漆漆的炮口充满极致压迫感。大门正上方，那个‘战’字宛如一头巨龙盘旋，傲然而立。“这！？”林峰倏地停在了原地。双目圆瞪，仰头望着刻在金属大门上的‘战’字，心中波涛汹涌。脑海中，仿佛有一个虚影手执战刀，如天兵神将战意汹涌，轰然劈落而下，仿佛将苍穹都要破开……“轰！”林峰猛的回过神，胸口急剧起伏。如梦似幻，却又无比真实，摊开双手，林峰望着自己的手心，尽是汗水。“怎么了，林大哥？”陶静微怔。“没什么。”林峰面色有些发白，抬起头再是深深望了一眼那如钢筋铁骨的‘战’字，感觉自己的心仿佛要跳出胸膛，“是错觉么？还是…真实的存在？”“莫非，这就是古武者所谓的……”“刀法意境！？”林峰心中震骇。…（补上今天第二章～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 第五个特招学员",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607716.html",
		"content": "    “怎么还没来啊？”“就是，我等着去战世界赌战分呢！”“靠，河神，你还没输光啊？”……敞空的大厅，九十七个学员分散而列，三三两两，经过七天的相处已是颇为熟络。一个个身着元素战衣的天之骄子，无不是各个城区的天才基因战者，其中最瞩目的便身着基因战甲的四人。提前招收，享受‘专属福利’的四个基因战士。龙秦，双手抱胸，闭目依在窗边，散发着一股冰冷气息。王修明，带着平易近人的笑容，与身旁数个学员打成一片，有说有笑。最热闹的便是大厅中央，俊男美女的组合赏心悦目。男的有着一头金色长发，带着阳光笑容玉树临风，女的身着紫色基因战甲，粉雕玉琢的脸庞稚气未脱，柔美如小仙女般，丝毫没有架子，与众学员相处极为融洽。薛进，夏灵。倏然间，龙秦的双瞳徐徐亮起，大厅口透明光芒闪过一道亮芒。只见一男一女随着导师月檬进入大厅，霎那间所有人的目光凝聚于前，望向那身着武服的男生。“哗～～”林峰目光亦是很快扫过，顿时感觉到一道火辣辣目光。是她！“她应该就是陶静所说的夏灵了。”虽然已有心理准备，但接触到夏灵那仿佛要将自己千刀万剐的目光，林峰心中还是颤栗了一下。换做是男生他倒无所谓，但一个女生，而且……夏灵，今年才刚刚１６岁。不理会！林峰心虚的避开夏灵目光，倏地却又感受到一股敌意目光，双眸一瞥，“他应该是…四个特招学员其中之一，王修明？”林峰疑窦丛生，夏灵怨恨自己不出奇，但自己与这王修明素不相识，何来敌意？因为古武者分院？又或是…因为考核中被自己淘汰的其中一个学员？林峰不解。…困惑的，不止林峰一人。薛进疑惑的看着夏灵，这个他心目中倾慕的女神，笑容常常挂在脸上，怎么突然就变脸了？他从未见过夏灵如此气愤模样。顺着夏灵目光望去，薛进见到林峰，再是回头看夏灵，薛进眼中闪过微芒，若有所思。“给大家介绍一下。”月檬浅然而笑，“新同学，林峰。”“相信大家应该已经认识，林峰在今年考核中可是为基因战者分院拿足了彩头，不来点掌声欢迎新同学么？”“好嘞！”“我们要赢过古武者分院！”“爽呆了！”……掌声如雷响起，林峰露出笑容。似乎，大家对风头盖过古武者分院…甚是在意。…一番介绍后，月檬取出一块闪亮的晶表，霎时引起底下一片惊呼之声。“大众Ｃ７！”“靠，这福利也太好了。”“标配外面少说要１２０银币以上吧？”……大手笔！林峰接过带着大众Ｃ７标记的星表，也有些惊讶。底下薛进眉头微微簇起，顿感疑惑，就他所知特等福利赠送的应该是价值３０银币的吉利Ｄ８，大众Ｃ７已经是专属福利的层次。尽管如此，薛进也并未说什么，毕竟对他来说３０银币和１２０银币没有什么区别。“所有福利都在里边了。”月檬微笑道，“回去后慢慢查看吧。”“这是战晶，能融入基因战甲，代表你的身份。”月檬手中轻光一闪，顿时出现一块金色方形晶片。林峰伸手接过，自知战晶作用，这不止是身份象征，更是一块通行令牌，代表着学员在战学院中的地位等级。金色……林峰眼眸微烁。“咝～”一片抽气之声，众人瞬时色变。便连一直倚靠在窗外的龙秦都是眼眸一亮，薛进更是面色大变，举手道：“我不明白，月导师，不是只有特招学员才有资格获得金色战晶，进入Ａ区居住么？”“并不一定。”月檬美眸望来，淡淡道：“只要在战世界内获得战星三级，同样能申请进去Ａ区居住。”战世界，战星三级？林峰心中轻念，不禁留了心。在来的路上陶静曾和自己提过战世界，对每个学员都很重要。“他怎么可能获得战星三级！”薛进满脸震惊，要达到战星三级，实力最起码是高级基因战者。“林峰的确不是。”月檬微微一笑，“但他是…特招学员。”“基因战者分院１０２届第五个特招学员。”哗～～一片议论之声。便连陶静都露出震惊之色，薛进脸上一片青白交加，“林峰他不是通过考核，才拿到特等福利么？”月檬耸了耸肩，“我们三个高级导师一致认为，林峰无论实力还是潜力，都配得上专属福利。”一句话，直接把薛进噎死，英俊的脸庞显得有些难堪，但却无法反驳，薛进用力握着拳，青筋狞露。专属福利？林峰不禁一笑。兜兜转转，从皇冠精英学院到落日城基因学院，再到战学院，自己最终还是拿到了专属福利。“好了。”月檬轻轻拍手，美眸扫过众人：“进入学院的第一天我就和你们说过，想要什么就凭自己的实力去战，去获得！１８岁的你们，基因战者之路才刚开始，战学院决不会亏待任何一个有潜力的学员！”“有多少能力，我们就给你多少资源！”“是龙是虫，只看你们自己！”月檬的话，让的整个大厅瞬时安静下来。每一个学员的眼中，都散发着炙热光彩，热血澎湃。※※※“又要麻烦你了。”走在路上，林峰对陶静歉意一笑。“不麻烦。”陶静有些害羞的低着头，“我们是朋友。”声音很小，陶静偷瞥着林峰：“而且，是月导师安排让我带你熟络一下学院。”说话间，陶静红红的小脸微微舒展开来，有着一分欣然之色。“嗯。”林峰轻轻点头。目光望向四周，尽是金属机械化的高楼。一座座磁极浮空阶梯，悬空堡，胶囊屋，加上半空中密布的无线天眼网络，整个战学院就如一个密集的三维立体空间，将空间利用的极是完美，如若是让自己一个人摸索……只怕又得迷路。“陶静，战世界有那么有趣么？”林峰倏地好奇道，“我看大家都在讨论战分，和我们考核时的战世界不一样么？”想起众学员趋之若鹜的模样，林峰心中的确有些纳闷。虚拟网络现实，有那么吸引么？“当然喽，在学院内战分是至关重要的。”陶静小脸神采飞扬，“待会你就知道了，林大哥。”林峰若有所思的点了点头。陶静并非一个贪玩享乐的女孩，看来这战世界…确有作用。“对了陶静，你可有王修明的资料？”林峰眼眸微亮，从开始到结束，一直有两道目光紧盯着自己，一个是夏灵，另一个便是王修明。若说他对自己没敌意，那无疑是自欺欺人。“啊！”陶静闻言小脸顿时一白，显得窘迫不安。“嗯？”望着陶静的异样，林峰眉头轻轻一簇。倏然间心之所动，林峰目光望向前方，随着电动阶梯缓缓下落，一道身着基因战甲的身影正是毅然而立，似乎…等待着自己。王修明？林峰双瞳微聚。…（今天第一章，小小希望剧情能紧凑快速，所以写的有些慢，还请大家见谅^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 憎死你了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607717.html",
		"content": "    望着身旁俏脸发白的陶静，林峰似乎明白了什么。“林峰，我要和你决斗！”王修明正色开口，情绪有些微微激动，目光瞥过陶静，王修明毫不掩饰眼中的炽热，“谁赢了，陶静就是谁的！”果然如此。想起之前陶静对自己所说，林峰瞬间明白。“和林大哥没关系！”陶静不知哪来的勇气，涨红小脸，“王修明，我，我……对不起，我不喜欢你！”有些着急踌躇，陶静弯腰鞠躬，一时间也不知该怎么办才好，倒是让王修明更显尴尬难堪。面色青白相交，王修明转过头，气急败坏道：“林峰，你还是个男人的话……”倏地——“这不是林峰么！”“呀，真的呢，真人可比萤光幕上俊俏多了！”“嗨嗨！”……只见一群身着基因战甲的女子结伴而来，环肥燕瘦，顿时形成一道美丽风景线。众女子的胸前，都有一块印着特殊纹理的晶片，代表着她们在学院的身份——战世界的技术人员。林峰也是一怔。扑面而来的香味，彷如置身花丛，但……自己好像并不认识她们。便是王修明和陶静，也是愣住了。“我叫蓝茵。”有着一头飘逸蓝色长发的女子笑道，“大家都叫我蓝妞，林峰你在入学考核时的表现太赞了，连小公主灵儿都不是你对手，我们技术部都很看好你噢，加油！”“三个月后，要为我们基因战者争光喔！”“有空来找我们玩！”……一群莺莺燕燕，来的快去的也快。望着欢笑离去的众女，林峰尚未回过神来，但陶静和王修明面色却是瞬息变化，尤其是王修明，脸上震露出骇然表情，目瞪口呆的望着林峰说不出半句话来。小公主灵儿，不是林峰的对手？那可是脑域阔度高达１８.５０％，融合特殊系‘铌之心’的夏灵！论实力仅次于龙秦，远远超过薛进和他！…“他怎么了？”林峰指着黯然离去的王修明，“被你伤到了？”“应该是吓到多一点。”陶静掩嘴轻笑，一扫刚才窘迫，倏地轻咬嘴唇，望向林峰，“对不起，林大哥。”“小事。”林峰笑道：“不过他看起来似乎真的很喜欢你。”“才怪！”陶静鼻尖一嗤。“是么……”林峰喃喃道，望着那落寞的背影，不禁笑了笑。对于感情这一方面，自己是外行。※※※战学院宿舍区。堪比极致的空间利用，看起来就仿佛一个机械城堡，但走近看去，却可见精细的布局。正方体的构造，外部闪动着淡淡白色光芒，形成一道无缝隙的电殛防护罩。“这里就是Ａ区。”林峰目光轻烁。很不一样的感觉，有种深深的紧迫压制感。“嗯，能住进Ａ区的都是战学院的精英。”陶静眼中毫不掩饰羡慕和憧憬，“从Ａ区毕业的学员，战力最差都堪比初级基因战将，进入军队可谓前途无限。”“Ａ区是最好的？”林峰随着陶静，往Ａ区入口缓缓而行。“不，还有Ｓ区。”陶静摇摇头，“精英中的精英，整个Ｓ区总共九人，我们１０２届便有一人……”“龙秦。”陶静眼眸闪烁。龙秦？林峰心之轻忖。自己倒也有点印象，但他很低调，并不引人注目。倏地——“啊？”陶静的一声轻呼，顿时将林峰思绪拉了回来，顺着陶静的目光望去，只见得Ａ区入口处一道紫色身影面如寒霜而立，正是夏灵。林峰倍感头疼，却是麻烦一波接一波。战学院，很流行堵人么？“你好，夏灵小姐。”林峰露出一抹笑容。不管怎样，身为一个男人，该有的风度和礼貌还是要有。铮！两把钰系束光剑出鞘，寒光铮然。“色狼！”夏灵咬牙切齿，束光剑直指林峰，杀气腾腾。“那日之事只是一场误会，还望夏灵小姐体谅海涵。”林峰面色微凝，解释道。“少在这里信口雌黄，我才不会信你，你这个爱搭讪的大色狼！”夏灵柳眉倒竖，娇斥道：“战世界一战胜负未分，我要和你决斗！”又决斗？林峰心中轻叹，听着夏灵的话，感觉自己头上的‘罪名’似乎越来越多。误会，不是一般的深。“走吧，陶静。”林峰转头说道。该说的自己都说了，与夏灵的恩怨一时三刻也解决不了，既然如此也无谓多费唇舌。自己没那么多时间与她纠缠，时间自然会证明一切。“噢。”陶静有些呆呆的应声。“你！”夏灵气的小脸涨红，手中钰系束光剑颤动着。但眼见林峰就这么往前走去，一时间她也不知道该怎么办，在战学院中严禁动武，就算她身份再怎么尊贵都不例外。“憎死你了，你这大色狼，坏蛋！”夏灵气的眼泪夺眶而出，满腹委屈。…林峰和陶静走在路上。“很好奇？”林峰笑望着陶静。陶静微微一怔，倏地浅然一笑，微低着小脑袋，“我相信林大哥。”“是么？”林峰笑了笑。这种不问理由的信任，令人心中很舒坦。“因为林大哥与灵儿口中那信口雌黄，爱搭讪的大色狼，半点不搭边。”陶静掩嘴轻笑，偷偷望了眼林峰，用只有自己才听得到的声音喃道：“林大哥在感情这方面，好迟钝。”“嗯，什么？”林峰望向陶静。“没有啊。”陶静小脸一红，低下头。“是我听错了么？”林峰轻喃。“……”※※※叮！电眼扫描战晶，原本空白的门牌上显出‘１０２１００’六个数字。“请输入掌纹。”轻悦的声音倏地响起。林峰望向陶静，后者轻轻颔首，林峰微笑将右手掌按下。“唰～”“确认完毕。”透明光门开启，两人进入其中。“第一次进入需要输入掌纹。”陶静浅然微笑：“这里以后就是林大哥你的住处了，门牌号就是战晶编号。”林峰点点头，倏地一疑：“我的战晶编号是１０２１００，那阿力呢？”陶静轻道：“杨力战晶编号是１０２０９９，月导师帮他领取的，这样才能享受学院所有福利，包括医疗费用在内。”犹豫了一下，陶静说道：“其实杨力受伤是在领取战晶之前，按理说还不算真正的战学院学员，多亏了月导师。”“我明白。”林峰心中亦是感激。月檬导师的恩情，自己一直记在心里，希望有朝一日能回报她。…“这里是卧室。”“那边是娱乐室。”“所有设施基本都是声控，很方便。”……听着陶静一个一个仔细介绍，林峰轻轻点头，望着房间内的一切，心中颇是惊讶。宿舍面积相当之大，足有四百平方米，分上下两层，下层是起居日用所在，包括客厅浴室卧室等等，高科技声控，极为新奇。但对自己而言，上层才是真正感兴趣的。高合金修炼室！比标准修炼室更上一层台阶，连基因战将都无法将其破坏，更有锻炼增强身体素质的器械。“林大哥，你应该熟悉了吧？”陶静轻声道。“嗯，今天多谢你，陶静。”林峰微微而笑，在陶静帮助下，自己确实节省了不少时间。“不客气。”陶静腼腆道，眼中带着一分羡光，“其实我也好想有一天能住进A区。”“一定会有机会的。”林峰笑道：“再说了，你可以常常到我这里来啊。”“真的么？”陶静惊喜望着林峰。“当然。”林峰微笑道，“不是你说的么，我们是朋友。”陶静小脸一红，脸颊发烫，害羞中有着浓浓欣喜。“林大哥再见！”说着，陶静就好似一个欢快的小兔子般，捂着小脸跑了出去。望着陶静离去的背影，林峰不禁微微一笑。和她在一起，心中很放松，很暖和。“唔……”林峰轻吐出一口气，握了握拳，充满干劲。自己，终于正式进入战学院。新的旅程，开始了！“大家都对战世界如此向往，不知到底有什么吸引人的？”林峰眼眸泛光，心中冉起几分好奇。“去看看，战分，战星等级……”“似乎挺有趣。”…（今天第二更送上，有些晚，SORRY……）（背景很大，地球只是冰山一角，大家看下去就知道@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 战世界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607718.html",
		"content": "    娱乐室，并非真的娱乐室。在战学院的宿舍中，又怎会有真正所谓的娱乐？超级电脑，意识头盔，虚拟幻境设备！三者一体。“滴～”林峰战晶连上超脑，瞬间整个娱乐室灯光闪动，周围的磁极金属壁凝成一体，发出电殛光芒。“真是谨慎。”林峰轻赞，一旦进入虚拟幻境设备，等于对外界毫无防备。虽说学院的防御一层接一层，但多一层总是好的。林峰戴上意识头盔，启动按钮，超脑顿时发出璨亮光芒。“叮！”清脆声音响起，数据扫描完毕，林峰随即进入战世界内。…战！一个巨大的‘战’字从远处扑面而来，林峰心跳蓬然。那是澎湃的杀意，令人热血沸腾的战意！“欢迎来到战世界，编号１０２１００，林峰学员。”轻悦动听的女声响起，“你的主帐号已与战晶绑定成功，新学员将赠予５战分，每星期一零点将根据战星等级补充基础战分。”“战世界内的一切，以战分为基础，以战星等级论实力。”“你可以选择进入战武场，意识空间，资料库，虚拟荒野区，武学室，兑换空间……”滔滔不绝，林峰仔细倾听着。介绍相当的重要，能帮助自己以最短的时间了解战世界构成。五分钟后……“难怪大家都对战世界趋之若鹜。”听完大致介绍，林峰此时终是明白。进战学院为了什么？提升实力！对基因战者来说，提升实力简单分内外两部分。内则吸收基因能量，提升脑域阔度，脑域阔度达到１５.００％则是中级基因战士，１９.９９％则为高级基因战士。外则练体习武，尤其是新武学的强弱，在一定程度上甚至是重中之重。而这两样，在战世界内都能满足！不仅有各种层次的基因液，基因营养舱，更有各等级的新武学，甚至是元素之心。只要你有足够多的战分！“有多少能力，我们就给你多少资源！”“是龙是虫，只看你们自己！”林峰眼眸微烁，月檬导师的话依旧回荡在耳边，荡气回肠。她并未说谎，战世界对所有学员一视同仁，想要什么就凭自己实力去战，去获得！“个人资料。”林峰开口。眼前画面陡然一转，林峰望去。“主帐号１０２１００（已绑定）。”“战星等级：０”“战分：５”……并无任何特殊，林峰随即进入意识空间。清晰与超脑相连，模拟出一个几乎一模一样的自己，这个界面林峰太熟悉不过，过去的六年他常常在意识空间内练习刀法，只不过相比起家中的意识空间，这里无疑高级许多，细腻许多，但……对如今的自己，用处已是不大。“资料库。”林峰并未停留太久。入目的是庞大立体的巨型萤光幕，各类信息，搜索界面清晰可见。这里相当的重要。林峰知道，自己在骄阳区初级基因学院所学到的知识，仅仅不过是整个世界的冰山一角。在战学院资料库中的信息，虽未必全面，但肯定超出自己之前所学。“古武者。”林峰轻道。画面顿变，关于古武者的讯息顿时出现。“古武者，感应天地能量，修炼心决，以身融于天地之间。”“在古武纪时，古武者的修炼已有完整体系，现如今灵气初生，古武者的修炼远比过去容易千百倍……”林峰仔细看着，不时点头。每一次大灭绝都会带来破灭和新生，但随着时间流逝灵气会慢慢消耗殆尽，在上一个年代第四纪时灵气已近乎稀薄。据记载，三国时期出现了无数古武者猛将，在更早的年代还有杀神白起，霸王项羽等不世出人物。然而，随着灵气越来越稀薄，古武者渐渐被淹没在历史之中。“古武者分为古武士（初级，中级，高级）、古武将（初级、中级、高级）、古武尊（初级、中级、高级），以脑域阔度为分界线。相比基因战者，古武者的身体素质更强一等，原因便在于武魄的开启。”“随着脑域阔度增加，身体对灵气的不断吸收，武魄也会随之慢慢增长。”“武魄的开启，能让该项体能指数跨越一级。”……林峰心中轻念，一字不漏的记着。这其中有一些是自己知晓的，但更加详细，也有一些是自己所未知，譬如关于武魄的种种。武魄的提升并不难理解，其实把它当作身体的一部分便可，身体能提升，武魄自然能提升。“开启武魄，该项体能指数跨越一级。”“我开启的是力魄，换言之我的力量若到达中级古武士级别，经力魄增幅后……”“将能提升到高级古武士级别。”林峰点点头。开启中枢，则提升身体韧性防御，并不难明白。很快，林峰便将所有古武者讯息浏览了一遍，收获不少，但…最想找到的讯息却依然没有任何蛛丝马迹。小圆球！能吸收释放灵气的小圆球！它，到底是什么？“或许，我可以试着搜索一下其它的。”林峰若有所思，开口道：“丹田内…小圆球。”画面顿转，跳出一条条讯息。“丹田，古武者之根本。”“以元素之心融于丹田，控制元素之力的技巧。”“细胞突变，病毒之我见。”……林峰一一扫过，眉头微簇。千奇百怪什么都有，最后连染色体变异，细胞分裂都出来了，偏偏没有自己想要的。林峰也未失望，毕竟很多资料有搜索权限，正如在骄阳区初级基因学院，便搜不到关于武魄的详细资料。换个方法！林峰沉吟片刻，开口道：“快速提高体能指数。”“唰～～”画面再是变化。“细评常见百种灵果药草。”“论武魄等阶，对体能指数的提升幅度。”“基因战者，强化系元素之力的极限利用，超越古武者的恐怖体能指数。”……五花八门，林峰看花了眼。很多知识都非常有见解和用处，比如关于灵果药草的介绍，这些自己闻所未闻，但将来肯定会用到。随意往下翻着，林峰并未抱太大希望，但倏然间目光却是一灼。“变态的身体素质，皇冠精英学院的超级天才！”“高级基因战将，黄尚。”“人称‘皇上’。”变态的身体素质！心之所动，林峰点开看去。文中清晰记载着皇冠精英学院这个超级天才‘黄尚’的事迹，１５岁被皇冠精英学院特招而入，１６岁晋升初级基因战将，展现出了惊人潜力，不仅以黑马姿态从皇冠精英学院校内选拔赛中突围，更获得落日城十八岁以下战武者十六强的成绩。翌年，１７岁的他更是无可阻挡，一路摧枯拉朽几乎斩落桂冠。林峰目光如炬，继续看下去。“１５岁的皇上虽说是天才，但并未展现出太过令人震惊的潜力。”“直至１６岁突破成为基因战将，皇上才真正破茧成蝶，爆发出惊人身体素质。初级基因战将的他，体能指数达到中级基因战将优秀；１７岁实力到达中级基因战将的他，体能指数更是一举突破高级基因战将优秀，达到基因战尊层次。”……砰！砰！砰！心跳加快，林峰的呼吸变的急促，看着这个黄尚，感觉…就仿佛看着自己一样。身体素质提升的轨迹，何其相似！…（如果喜欢的话，点一下收藏噢^^公众期间，小小每天会保持两更，第一更先送上。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 大地之魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607719.html",
		"content": "    平静心神，林峰继续往下看去。“是服食灵果药草的关系，又或是…元素之心？”“都不是，真正的原因是皇上在脑域阔度跨过２０％的同时，苏醒了地魂。众所周知人有三魂七魄，每一魂一魄的极限是１０％，决定了脑域阔度的极限，当然，这是我们永远也到达不了的极限。”“人魂为命，是我们人类成为智慧生物的根本；而地魂全名为大地之魂，何为大地？”“承载一切的力量，强壮，庞大，是所有生物依赖的存在。”……大地之魂！林峰深深的震惊。莫非自己体内的小圆球，便是地魂？“地魂是一个载体，代表的是…身体，肉体。”“当然，地魂相当复杂，是完全不逊色人魂的存在。众所周知基因战者的修炼，是由内至外，全方面的提升，随着脑域阔度慢慢提升，不少有天赋的基因战者会觉醒地魂，当然，哪怕是基因战尊，觉醒的比例依旧小的可怜。”“但每一个觉醒地魂的基因战者，身体素质都会得到大幅度的提升，连带着修炼速度也会提升，而且……”“越早觉醒，提升越大，上限越高！”“皇上能在脑域阔度２０％的时候觉醒，在基因战者中绝对是万中无一的奇才……”…嘭！嘭！嘭！心仿佛快要跳出喉咙口，林峰呼吸急促，胸口起伏难平。虽然这其中并未描述地魂是何模样，有什么具体特征，但自己几乎可以肯定，眼下在自己体内的小圆球，必然是觉醒的地魂无疑！地魂觉醒，身体素质会得到大幅度提升，连带着修炼速度也会提升！觉醒越早，提升越大，上限越高！自己身体的秘密，掀开了面纱。“不对！”林峰眉头一簇，“同样是地魂觉醒，为何我的脑域阔度会下降？”对黄尚的记载，并没有写到脑域阔度下降一事，倘若是地魂觉醒会引起的脑域阔度下降，以皇冠精英学院的副院长的阅历，没理由不知道。心中所念，林峰目光微凛，开口道：“地魂。”哗～画面变化，却是一片空白。权限不足！“吁～～”林峰闭上眼。这个消息太震骇，虽然脑域阔度倒退依然成谜，但自己体内这颗小圆球的秘密终是揭开。它，便是地魂！大地之魂！…林峰机械式的继续搜索。有些震惊，有些难以置信，更有些喜悦，想要找到脑域倒退之谜，更多的地魂信息，但收获渺渺。很快林峰便宣告放弃，离开资料库。“地魂，应该和人魂属于同一类存在。”“以人魂推算，人的出生为第一阶段，婴儿期为第二阶段，幼儿期为第三阶段等等，每一个阶段人的智力都会随之提升。若人魂有等阶，每个等阶带来的就是智力的发展，并增强脑域阔度。”林峰心中轻忖。正如地魂对人类来说是罕见的，人魂对恐龙，元素兽来说同样是罕见的，各种生命有着不同的配比。“在我１７岁时所见到的地魂，仅仅不到丹田万分之一大小，应该便是地魂第一阶段。”“而现在，地魂成长到丹田千分之一大小，更与身体亲近融合……”“也就是第二阶段。”“相信资料库中那个黄尚，他的地魂差不多也是第二阶段。”毫无疑问，人魂等阶越高，人类就越聪明。地魂的等阶越高，对身体素质的提升幅度，便会越大！“不过，地魂对于基因战者…似乎仅仅只是增强体质而已，但对古武者来说……”“却是一举两得！”林峰眼眸亮起。比起黄尚，相信自己更能将大地之魂完美利用！……兑换空间，新武学，古武学明码标价。包括元素之心，基因营养舱，基因液，乃至磁极悬浮车都有出售。“《上清决》，九流心决，1战分。”“《舞魅功法简化本》，八流心决，２战分。”……“《狂蟒刀法》，七流刀决，免费。”“《舞魅步上册》，七流身法，免费。”……林峰细细浏览着。心中暗惊战学院的财大气粗，市场上七流的武决售价差不多50铜币左右，在这里任由挑选。“啪！”林峰按下《舞魅步上册》，一本薄薄的书册顿时化作流光，落入星表空间中，林峰轻喃，“武决分三类，攻击类武决我已有《斩虎刀法》，气类武决我有《铁布衫·简》，加上这本身法类武决《舞魅步上册》，算是全部凑齐了。”贪多嚼不厌，林峰深知这个道理。再者……“哗～”目光落向上方黯淡之处，清一色的四流至六流的心决和武决，不过购买查看条件是战星一级。再往上，战星二级便能购买一流至三流的心决和武决。若到战星三级……“与其花费时间修炼一流至九流的心决武决，倒不如想办法冲到战星三级。”林峰眼眸炯亮，战意浓浓。“届时，便可购买黄阶的心决与武决。”目标，很清晰。林峰对自己的实力很清楚，要冲到战星四级可能性并不大，但战星三级……希望却不小。…武学室，用于修炼古武学。如同意识空间，是用于修炼新武学一样。但两者对如今的林峰来说，暂时都用不到。林峰并未进入虚拟荒野区，而是选择进入了战武场，虽然在这两个地域都能赚取战分，提升战星等级，但战武场远比虚拟荒野区更刺激，战分来的更快，因为这里是最纯粹的——决斗。一对一决斗。战分对赌！“徐莹，编号１０１０８８，战星一级。”“古蛮军，编号１００１７９，战星二级。”“何森，编号１０２００５，战星零级。”……编号，代表身份。在之前的介绍里，林峰便已知晓。前三位数字代表入学年份，后三位数字代表战星编号，譬如编号１０１０８８的徐莹，就是１０１届基因战者分院的师姐；编号１００１７９的古蛮军，则是１００届古武者分院的师兄。目光望去，清一色的战星零级，一级和两级。一级最多，三级最少。“零级，实力差不多是准基因战者，或准古武士。”“一级，实力是初级基因战者或初级古武士，以此类推……”林峰轻轻点头。目光随意的扫过，瞬息却是一怔。青河，编号１０１２４４。“每一届不都是２００个学员么？”林峰疑惑道，“怎么会有战晶编号超出２００的，难道１０１届多收了学员？”心中疑窦丛生，倏地林峰却又是瞥见一个，“编号１０２２２９！”林峰惊讶出声。眉头微簇，这一次却是陷入深思。１０１届不知道，但１０２届就是自己这一届，战晶编号不多不少应该刚好２００个。为何会多出来？…（猜猜？猜到了就给点推荐票吧^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 专属福利",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607720.html",
		"content": "    “唔……”思索中林峰目光扫落下来。编号超出２００数字的不算多，但也有几十个。“战世界的技术人员？”“又或者除战学院外，还有其它战武者？”林峰若有所思。倏地一笑，离开战武场，唤道：“帮助。”“你好，请问有什么可以帮到你么？”悦耳的女声响起，林峰脑海中不禁浮现出之前遇到的那些莺莺燕燕，不知眼下说话的是人工智能，又或是她们其中的一个？“我想问一下，战武场编号在２００之外的是怎么回事？”林峰问道。不懂就问，在自己进入战世界时，介绍便已清楚说明。“那是副帐号又或是子帐号。”悦耳女声答道：“因为在战武场有些学员不愿以真面目示人，又或者想要有隐私，所以会改变样貌建立副帐号或子帐号。”林峰倏地恍然，“难怪我在个人资料里所见是‘主帐号’。”设身处地其实不难理解，一对一的决斗尤其是赌战分，很容易引起矛盾，输的一方或丢面子，或会恼羞成怒等等。毕竟在战武场的决斗是完全公开的，任何学员都可进入观看。“哗～”林峰眼眸一亮。“请问副帐号与子帐号，有什么区别，如何开通？”林峰问道。“副帐号是独立帐号，毋须与战晶绑定，个人讯息属于完全隐私，包括我们都无法查看。”悦耳女声对答如流，“子帐号则与主帐号关联，战分及战星等级通用，仅有改变样貌身材等功用。”“两者都需要战星一级，在个人资料里耗费１０战分开通。”原来如此！怪不得之前在个人资料里并未有这个选项。“要升到战星一级，需要耗费１０战分，开通副帐号又需要１０战分，除去我现在有的５战分，还需要１５战分之多。”林峰若有所思，难怪开通副帐号或子帐号的学员不多，毕竟代价不菲。在战世界内，每一点战分都十分宝贵。以普通基因液来算，１５战分可以换取足足５瓶之多。“还有什么需要帮助的么？”悦耳女声再是响起。“没有了，谢谢。”林峰微微一笑。疑惑顿去！副帐号！“连她们都无法查到隐私。”林峰自知之前悦耳女声所说的‘她们’是谁，点点头，“只要不绑定战晶，我便能以古武者身份活动在战世界内，不受任何拘束。”有些秘密，无谓公开。更何况，高调始终不是好事，正所谓枪打出头鸟。在学院中，林峰只想静静的修炼，再修炼，然后每个月按时领取基因液，就这么简单。学员间的比拼，分院间的争锋，对他来说不过是意气之争，最重要的是对林峰来说，眼下目标很清楚——将实力，提升至古武将级别！“黄尚能在初级基因战将时媲美中级基因战将，我也能办到。”“只要拥有中级基因战将的实力，我便能进入废墟世界，赚取１００金币，到时就有钱医治阿力。”林峰心中轻道，对他来说，这才是真正的头等大事。提升实力，赚钱！顺便……“有机会，除去史文龙！”林峰眼中杀意浮现。他并非一个心狠手辣的刽子手，但从小他就知道斩草一定要除根，血债——要用血来偿！※※※夜幕降临。“好的，妈，明天我就回来。”“玉儿没什么事吧？”……“嗯，那就先这样。”“早点睡，妈。”对着微投影上温柔婉约的身影，林峰微笑的点点头。家人，是能在任何时候给你力量的源泉，关闭微投影，林峰从沙发上站起，‘啪！’打开晶表，顿时显露出大众Ｃ７独特标志，这个在市面上标配少说也要１２０银币。晶表的功能，与悬浮车呈正比例关系。“果然不是普通的大众Ｃ７。”林峰微微一笑，“高配的Ｃ７，精锐版的晶表，１２０银币…太小觑它了。”“价值，应该在３００银币，也就是３金币左右。”林峰双目放亮。３金币的高配大众Ｃ７，虽然与月檬导师的汗血宝马Ａ６比起来依然相差甚远，但比起陶静的ＱＰ却又好的多了。正所谓比上不足，比下…绰绰有余。悬浮车，不普通。专属福利的其它，自然也不会差。“中级基因营养舱一台，每月四瓶初等基因液。”林峰眉头微簇，基因液并非品质越高越好，更关乎到身体承受能力。对脑域阔度超出１０％的基因战士而言，初等基因液很适合，但对一个普通人来说……基因能量，太高！至于中级基因营养舱，固然胜过家中的初级基因营养舱，比骄阳区初级基因学院的普通基因营养舱更要好两个等次，但对现在的自己来说……如同鸡肋。“好吧。”林峰无奈略过，也未太在意。毕竟对现在的自己来说，要赚点银币，购买普通基因液真不是什么难事。再者，在战世界内一瓶普通基因液仅需３战分。“Ｃ９级新武学《冥战刀决》，Ｃ６级新武学《鲸刀流上篇》。”林峰眼眸烁亮，早已到达三阶刀法境界的他，很早便能学习Ｃ级新武学，只可惜在骄阳区初级基因学院，最多只有Ｄ１级新武学。但现在……林峰摇了摇头，直接略过。“Ｄ４级光核系元素之心，镁之心。”林峰暗感战学院的阔绰，要知特等福利赠予的只是Ｄ９级元素之心。在Ｄ级元素之心中光核系只有两个，光系的镁之心以及核系的锶之心，两者性价比极高。“Ｄ４级基因战甲，战靴一套。”穿上基因战甲和战靴，林峰眼眸泛光。与元素战衣不同，基因战甲能够融入基因能量，产生变化，古武者的防御靠气决，基因战者的防御靠的便是基因战甲。不仅如此，还有基因战靴，融合基因能量能提升基因战者的速度，爆发力，完全能与古武者的身法分庭抗礼。“呼～～”林峰长吐出一口气。这些，曾经都是自己梦寐以求的，但现在…用处却是不过尔尔。如今的自己已走上古武者一路，再非基因战者。倏地，林峰一怔。仿佛想到什么，目光顿时一炯。“哗～”身上的基因战甲散发出璀璨光芒，基因战靴上更是出现暗泽亮芒，林峰整个人宛如天兵神将，看着自己的双手，林峰的双瞳绽放着惊讶及不解之色，“基因能量？”“我的基因能量，并未消失！？”林峰震惊了。…（希望大家能多多活跃书评区哦^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 一夜间",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607721.html",
		"content": "    天地能量！基因能量！两者的存在，毫无任何排斥。“哗～～”睁开双眼，林峰不禁一笑，“我倒是忘了，在未跨过临界线时，在我身体里两者原本就能共存。为何眼下跨过临界线，两者就得择其一？”惯性思想。自己从小所接触，所知便是基因战者与古武者两条完全不同的路。“百分之一的人拥有天生基因，自然而然会选择基因战者之路，修炼快速而轻松，毫不费力。”林峰心忖道，相比起古武者日以继夜的苦修，基因战者的修炼的确称得上轻松，随着浸泡基因液，身体素质与脑域阔度自然而然就能提升。“剩下百分之九十九的人，没有天生基因，必然不可能成为基因战者，拥有基因能量。”林峰恍然明白。丹田，是一片很庞大的存在，天地能量在其中不过只是其中一小部分。只有随着脑域阔度提升，身体强化，丹田才会随之强化，容纳更多的天地能量。简单来说，丹田就好似一辆卡车，天地能量包括基因能量，是一块块沉重的铁矿石，卡车承重量有限，但所能容纳的铁矿石却足够多。“嗯……”林峰抿唇沉思。感觉，用处似乎不是很大，最大的关键是——元素之心！对基因战者来说，元素之心的意义就如古武者的‘心决’。哪怕是最差的Ｅ级元素之心，也能不断进阶，脑域阔度１０％时为一阶，脑域阔度２０％时为二阶，脑域阔度３０％时为三阶。三阶的Ｅ级元素之心，释放出三阶的元素之力，那可比一阶的Ｄ级Ｃ级元素之力要强多了。可基因能量，仅仅只能算是零阶！而且是无法提升的零阶。融合元素之心？“那样的话，丹田的改变，将会与古武者相冲。”林峰直接否决，虽然想要将两者相结合，但困难不小。两者目前看来的确能共存，但前提是以吸收天地能量的丹田为主，基因能量为辅。“总比没有强。”林峰目光瞥向身上的基因战甲和战靴。这可比古武者身上的元素战衣要强多了，而且战靴还有速度增幅。“修炼吧。”林峰很快褪去基因战甲战靴，走上楼去。战世界虽吸引人，但更多是战分的获得，战斗经验的提升，功法物质的吸引，对如今的自己来说，提升脑域阔度更重要。…庞大的修炼室。高等合金所铸炼而成的金属壁，散发着暗黑色晶芒，色彩诡异而神秘。“中级基因营养舱。”林峰目光瞥见远处，比起自己家中的初级基因营养舱大了近乎一倍，所配备的意识头盔更是先进。林峰走向基因营养舱后方，开启按钮，储藏空间随即出现。“阔气。”望着密密麻麻的基因液，林峰不禁一笑。储藏空间被堆满，四排每排十二瓶，刚好是一年份的量，只可惜…看的到，自己如今却用不着。正待关闭储藏空间，倏地林峰一怔。等等！“我若继续浸泡基因液，吸收基因能量会如何？”林峰心中突然冒出一个想法。古武者的修炼是由外至内，将外界的天地能量吸收入丹田，再以丹田为原点分散入全身上下骨骼经脉；而基因战者的修炼是由内至外，浸泡基因能量吸收基因液，从身体的本质构成上进行改变。两者，冲突么？“似乎，并不冲突。”林峰暗暗点头。“尽管修炼方向不同，但目的地却是一样，那便是脑域阔度的提升。”“若是可行，不仅修炼速度能提升，我的身体素质还能更上一层楼！”“一试便知！”…想到就做！“哗～”林峰盘膝坐在基因营养舱中，开始修炼。两者，能完美的同时进行。本身身体对基因液的吸收就是自然而然，就如浸泡在温泉之中。“呼，吸～～”悠长的深呼吸，林峰很快运起九龙真经第一层，身体周围的天地能量比之前更要浓郁超出一倍！“是灵气。”林峰心道。脑域阔度的提升，武魄的开启，引起灵气对身体的改造。本身天地能量便蕴含一部分灵气，身体蕴含灵气越多，自然而然对天地能量的感应会越高，不过吸收速度……还要看心决。“似乎，并无任何排斥。”林峰很满意。两者的共存，意味着自己的猜测是正确的，通往同一个终点的两条路……不存在交叉。“开始领悟九龙真经第二层吧。”林峰心情不错。…难！九龙真经的第二层，远比第一层要复杂。而且，这一次是两道气流同时运转，对林峰而言这绝对是大难题。花了足足三小时，才第一次成功；又三个小时，摸索出规律；第九个小时，开始慢慢运转，而到第十二个小时……“哗～～”庞大的天地能量涌入，感觉到丹田的充沛，林峰嘴角划起一道微微弧度。终于，修炼速度第一次超过九龙真经第一层。就如搬货物，九龙真经第一层速度快，但第二层搬的货物多。“相信随着慢慢熟练，九龙真经第二层的施展速度会越来越快，慢慢接近追上第一层。”林峰轻轻呼吸吐纳，结束了这一夜的修炼，目光瞥过晶表，林峰微微惊诧，“没想到耗费十二个小时才掌握要领，九龙真经好是深奥，不知第二层威力有多大……”十二个小时！若是纪如画知道的话，只怕会深深震惊。姬家历代先祖，一个个天赋绝伦，然能在一天时间内领悟九龙真经第二层的，决不超过一个手掌。…睁开眼，林峰倍感精神气爽。一夜的修炼，虽耗费不少精力，但天地能量的吸入，就如花草树木吸入灵气那般，令人感觉不到任何疲惫。睡眠，是基因战者的福利，能在吸收基因液的同时美美睡上一觉，但对林峰来说……很奢侈。他，已经许久未曾试过这种感觉了。每一天，都在拼命的努力！“阿峰，这世界有太多天才，感谢他们吧。因为他们的不努力，才有了我们这些凡人努力创造奇迹的可能……”脑海中，深深烙印着大哥从小对他的教导，林峰从未懈怠。“差不多了，先回家一趟。”林峰望向晶表，刚好九点整。正准备起身，倏地林峰却发觉到一丝不对劲，有些楞神的看着自己身下，瞳孔放大，此时偌大的基因营养舱内——竟连一滴基因液都没有。…（不说别的，小小不喜欢写郁闷的情节，大家安心看吧，这本书小小就想简简单单的写——短，爽，快！打飞机一样的节奏！想歪的朋友们自动去面壁@@，小小承诺决不水文，以质以量取胜。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 我回来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607722.html",
		"content": "    “这！？”林峰心跳蓬然，再难保持平静。一整瓶！就在十二个小时前，自己刚刚倒入一整瓶的初等基因液！比普通基因液更要精纯一倍的初等基因液！虽说这里的中级基因营养舱，比家中初级基因营养舱的效率要高五成，但这吸收速度未免也惊人。在脑域阔度未倒退前，每瓶普通基因液自己能吸收足足十天，但现在……仅仅一夜之间！“而且，还不知道基因能量什么时候耗尽的。”林峰心境依然难以平复。可能十二个小时刚耗尽，也可能十个小时，八个小时，甚至更少。啪！闭上眼，林峰细细感应着身体。察觉不到半点残余的基因能量，在脑域阔度未倒退前，每一次自己吸收完基因能量，身体就好似吃撑般有种饱和感觉，无法再吸收基因能量，只有等身体慢慢消化，但现在完全不同！空空荡荡，自己完全可以继续吸收基因能量修炼。“哈哈！～”再忍不住心中惬意喜悦，林峰开怀而笑，笑容中有种写意和如释重负。从脑域阔度倒退，再到好兄弟阿力重伤，坏事一桩接一桩，直到现在才真正开始否极泰来，心情舒爽。的确，自己因为脑域倒退，生生的浪费了一年多时间。但那又怎样？“很快，我就能重新赶上来。”林峰的脑海中浮现出皇冠精英学院副院长的容貌，那鄙夷愤怒的眼神，拂袖离去的背影，眼中精光闪动，“而且，比过去更强！”林峰双拳紧握。※※※战学院，大厅内。“不可能，灵儿小姐可是脑域高达１８.５０％的中级基因战士，怎么可能会输！”“千真万确，听说是战世界技术人员的蓝茵，蓝副主管亲口说的，不止王修明听到，陶静也听到了，是不是这样，陶静？”“啊，我，我…不清楚。”……在学院内，八卦总是传的特别快。尤其是关于两个特招学员，灵儿自不用说，绝世的美貌，尊贵的身份，在整个战学院都是赫赫有名。对她有意的何止薛进一人，这样的白富美谁不喜欢？林峰更是风头正劲，在入学考核中大挫古武者分院威风不止，入学第一天便破例获得专属福利，入住Ａ区。“空穴来风，未必无因，难怪月檬导师对林峰如此另眼相看。”“林峰若真击败灵儿，那岂非比薛进和王修明更强？你们说…他和龙秦相比谁强谁弱？”“闭嘴！”一声沉喝。满头金发的薛进面如寒霜，走入大厅，阳光的笑容早已不见。“这只是谣言，灵儿怎么可能会输给林峰！”薛进簇眉沉怒，眼中浮现出林峰模样，莫名感到不屑和厌恶，“区区一个准基因战者，能有多强？别再这里替他吹嘘，玷污了灵儿小姐的名声。”“呿，你又知道一定是谣言？”“就是，谁说准基因战者就一定会输的？”“有本事和林峰去战武场赌战分！”众人七嘴八舌说着。一个个都是准基因战者，自然对林峰更有好感。薛进一张俊脸抽动，怒拍金属墙壁，沉声作响，“赌就赌，我薛进还没怕过谁来着，就让你们看一看，基因战士和准基因战者之间无可逾越的差距！”“你要不约呢？”“就是，别开空头支票。”“大话谁不会说。”冷嘲热讽声响起，薛进气的直咬牙，憋红了脸，“我薛进说一不二，战世界也罢，现实决斗也罢，任他挑！你们给我听好了，今天若不约战林峰，我薛进的名字就倒过来写！”铿锵有声，众人议论纷纷。薛进冷哼一声，带着傲然自信，在他看来要对付一个林峰，那不过是手到擒来。然，随着时间流逝，到达的学员越来越多，却不见林峰半点踪影。“迟到？”薛进眉头一皱，目光已是瞥见远处月檬导师缓缓而来。“等等！”“连导师的课都不来，他该不会闭关了吧！？”薛进瞪大眼睛，额头上冷汗徐徐渗出。林峰若真是闭关，那他该怎么约战？“今天若不约战与他，我薛进的名字就倒过来写！”想到自己一时气结失言说出的话，薛进的脸上顿时一片惨白。…闭关？此时的林峰，正在回家途中。大众Ｃ７的速度相当之快，有了属于自己的磁极悬浮车，林峰自不需再去挤地铁，节省不少时间。“体质越强，对基因能量的吸收就越快。”“但就算如此，我的身体吸收速度也真的太惊人。”林峰坐在悬浮车内，目光凝聚。一直在思索着这个问题，疑问重重，本身自己对基因能量的吸收并非顶尖，但眼下的吸收速度，别说顶级的基因战士，就是天才基因战将恐怕都不及自己。为什么？“灵气？”“大地之魂？”“又或者…是古武者的修炼，与基因能量的吸收相辅相成。”林峰一笑。不外乎这三种可能性。“无谓深究。”林峰倏地淡然一笑，无论哪一种可能都好，结果都已经放在这里。虽然无法融合元素之心，但眼下自己对基因能量的吸收速度堪称妖孽级别，而吸收速度越快，则意味着——脑域阔度提升越快。“按１２小时吸收一瓶初等基因液计算，相信不出十个月我便能将脑域阔度提升到１９.９９％。”“这还是不计算古武者修炼的情况，倘若同时间修炼的话……”“耗费时间，还能减半！”五个月将脑域阔度提升１０％？换做之前，林峰想都不敢想，任何人听见只怕都会嗤笑，感到荒谬绝伦。但现在，却是触手可及！“咻！”磁极悬浮车彷如火箭穿梭，速度极快，如冲破天际，相比起林峰当日疾跑的速度……提升何止十倍！……平安小区。“哇嗷，高配大众Ｃ７。”“靠，价值３００银币啊，战学院…也太阔绰了吧！”“阿峰有出息了～”……左邻右舍的都聚集而来，言语中透露着羡慕和欣慰。在平安小区，能开得起高配大众Ｃ７的战武者，不足百分之一。林峰笑着下车，与左邻右里亲切的打着招呼，不用猜也知道，自己回来这消息定是从妹妹玉儿口中传出。目光投向前方，林峰此时已望见带着温柔笑容的母亲，还有活蹦乱跳，不停挥舞着双手的妹妹。“妈，妹妹。”林峰微笑着走了过去，“我回来了。”同样的一句我回来了，但和三个月前感觉已是完全不同，充满自信和阳光。“嗯，回家吧。”母亲纪如画柔声道。“哥，妈妈做了好多好吃的菜噢！”林玉儿夸张道。“你又偷吃了吧，小馋猫。”“哪有！”……三道身影，充满温馨暖意，惹人羡慕。不远处的楼上，窗户边有着一道美丽容颜，娇俏如花却透着一点微微苍白，紧咬着樱唇显出深深悔意。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 今天，是我放弃了你",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607723.html",
		"content": "    一家三口，充满温馨暖意。简单的一餐饭，都让人感到如此幸福。“妈，大哥留下的钱还剩下多少？”林峰望向母亲纪如画，轻声说道。“还有很多，不用担心。”纪如画柔声道。“嗯。”林峰轻应，点了点头。从母亲的神色的确看不出什么异样，但自己知道家中的钱早已所剩无几，菜肴的数量有明显减少。妹妹还小，不懂，从前的自己虽然知道却无能为力，但现在不同。十八岁的自己，是时候担起整个家了。“这次回来，是准备进荒野区了么？”纪如画微笑道。“啊？”林峰轻讶。纪如画一副果然如是的表情，淡笑的白了林峰一眼，“知儿莫如母，你和战儿虽然性格大相径庭，一个如火一个如水，但内心深处却很相似，有野心，渴望变强，渴望挑战。只是战儿天性挥洒豪气，无拘无束，峰儿你冷静睿智，懂得压抑自身欲望。”“然而，龙终归是龙，又怎会甘心平淡……”轻轻一顿，心中似有心事，纪如画美眸望来，“对了峰儿，九龙真经第二层可练成？”林峰点点头，簇眉道：“算是…勉强领悟了。”纪如画若有所思，“耗费多长时间？”林峰苦笑：“足足十二个小时。”相比起九龙真经第一层的领悟，耗费时间何止十倍。而且九龙真经第一层领悟后，运行顺畅无阻，甚至已经能直接施展；但这一次花足十二个小时，九龙真经第二层仅仅勉强能运行。“哗～”眼眸亮起，纪如画心中泛起一抹欣喜。“六个时辰就领悟，相信二十四个时辰左右，峰儿就能熟练施展。”“虽比不上姬家历代四大绝顶强者，但丝毫不逊色于姬家先祖豪杰，足以称得上是‘奇才’。”纪如画很满意。一次或许是巧合，但连续两次自然不可能是巧合。然而，纪如画并不知道的是，林峰所说的勉强领悟和她所知的勉强领悟，差之毫厘，谬以千里。真正以纪如画的标准来判断，林峰所耗去的时间并非十二个小时，而是——仅仅三小时。…很快与母亲道别，林峰带着玉儿便是出门。当日妹妹玉儿在半路被秃鹰帮掳走，导致一年一度的脑域阔度测试未能参加，自要补上。年满十二岁的妹妹，是时候该接受正式的训练，成为一个基因战者。然……刚下楼，就有阻碍。“哥～”玉儿拉了拉林峰的手臂，略显担忧。林峰目光落在前方，那身穿白色衣裙，娇俏如花的身影，他再熟悉不过。望着这双剪水双眸，仿佛回到过去，回到那纯真的年代，懵懵懂懂，情窦初开的年纪。是她。其实回来的时候，自己便已经感觉到她的存在。“没事，等我一小会。”林峰轻揉妹妹的小脑袋，带着分宠溺，随即走向汪倩。感情的事，无谓拖泥带水。…“你，好么？”汪倩低着头，轻咬嘴唇。“我很好。”林峰微微而笑，“你呢？”“我，我……”汪倩哽咽了两声，两行清泪顿时划落而下，“对不起，阿峰，真的对不起。”“都过去了。”林峰递过去纸巾，“擦一擦吧。”“不！”汪倩柔如玉脂的双手连是抓住林峰，抬起头，晶莹的泪花洒然而落，“听我解释，阿峰，我喜欢的是你，真的，我对天发誓！但，但……史文龙他威胁我，他说如果我不从他，他就要让人把我…那个，还要毁我容！”“真的，阿峰，我对你由始至终都没变过……”望着汪倩，林峰的眼瞳有些迷离。过去的她是那么纯真无邪，但现在的她…早已完全沉沦在这世俗的世界里。利益，谎话，她真的长大了。怪她么？从来没有，这世界本来就是这么残酷和现实。在当时，她其实做出了很正确的决定，因为……自己成了废人。有多少人，真的会不离不弃？“阿峰！”汪倩紧紧抱住林峰，泣不成声，“我错了，我真的错了，我好想你，我心里一直都想着你……再给我一次机会好么，我发誓一定会加倍对你好，我们再像从前一样好么？”汪倩水汪汪的大眼睛透着哀怜，望着林峰，是如此的孤苦无依。“你没做错。”林峰温柔的擦去汪倩的眼泪，却是摇了摇头，“但，原谅我接受不了。”“有些人，错过了就是错过了。”“对不起，今天……”“是我放弃了你。”林峰微然一笑，笑容中却不再有了熟悉。这段初恋，在他心中早已画上句号。※※※“咻！”磁极悬浮车破空而行，速度极快。“哇，太棒了，哥！”玉儿兴奋的趴在车窗上俯瞰下方，一脸雀跃。“喜欢？”林峰微笑道。“高配大众Ｃ７，我最爱了！”玉儿双眸放亮，握着小拳头，满满得意：“小芳，慌慌她们不知多羡慕，还有小龙，之前还笑我们家连磁极悬浮车都买不起，哼，这下轮到我去嘲笑他了！”望着妹妹开心的笑容，林峰心中亦感温暖，“喜欢就归你了。”“啊！”玉儿小嘴张成‘Ｏ’型，瞬间惊喜若狂，“真的么，哥，真的？”“珍珠都没那么真。”林峰笑道，眼中有着分宠溺。对自己来说，磁极悬浮车并没有那么重要，尤其是马上自己就要进入荒野区。高配大众Ｃ７防御不俗，更有电殛保护，倘若之前就有高配大众Ｃ７代步，秃鹰帮根本不可能掳走妹妹。虽说自己很快便能成为古武者，妹妹更有学院保护，但……多一分保障，总是好的。…踏！林峰带着妹妹来到骄阳区初级基因学院。重回学院，有种恍如隔世的感觉，经历过战学院的熏陶，骄阳区初级基因学院如今看上去…是如此朴素。熟门熟路，林峰踏上悬浮阶梯，往脑域阔度测试中心而去。唰！大门开启。林峰跨步而入，身旁是有点紧张的玉儿。“吴奇，16岁，脑域阔度7.33%，六等……”教官的声音依旧冰冷，许多少年排在一列，正陆续有秩的进行着脑域阔度测试。随着林峰进入，一道道目光皆是聚焦而来。很熟悉。林峰双眸烁烁。感觉，就好似回到三个月前。那时就在这里，因为5.00%的脑域阔度，自己获得了‘十等天才’的称号。周围有着各种嗤笑声，嘲讽声，幸灾乐祸的议论声，教官的神情轻蔑而不屑……往事一幕一幕，依旧清晰如画。“林峰！”负责测试的教官瞪大眼睛，连是站了起来。“你好，教官。”林峰微笑点头。“你好！”教官冰冷的面色，瞬时如冰雪融化，“听说林峰你不仅进了战学院，更获得特等福利，我们学院的导师和教官可都为你高兴呢！”“多谢。”林峰笑笑。学员名气大，学院自是引以为荣。“林峰你前途似锦，说不定过几年我们骄阳区又会多一个基因战将，到时可千万别忘了学院的栽培。”教官笑道。“那是自然。”林峰点点头。哪怕当日跌落谷底，学院也未将自己抛弃。这份情，当记在心中。“对了林峰，你这次来是……”教官疑惑的开口，目光瞥向林峰身旁怯生生的林玉儿。“我妹妹林玉儿。”林峰介绍道，“是这样，我妹妹今年刚满十二岁，原本应该接受脑域阔度测试，但因为某些…无法预知的事故耽搁了。希望学院能破例一次，让我妹妹重新测试。”“这样啊……”教官眉头微簇，“但按学院的规矩，今年的入学测试已经结束了，唔……”“好吧！”教官点点头，倏地一笑，“林峰你开了口，怎么都得卖你一个面子！”林峰微笑道：“那就麻烦了。”“不麻烦，不麻烦。”教官讪笑道，“让令妹开始吧。”“嗯。”…不出所料。玉儿确实是天生基因。尽管从母亲口中早已得知，但当真正测试结果出来后，林峰心中还是充满喜悦。古武者的路艰辛困难，单是身体素质的锻炼便需要付出极大毅力和坚持，修炼速度更远及不上基因战者。站在自己的角度，自然希望妹妹能走基因战者之路。眼下，正如心意。“哥～”林玉儿拉着林峰的手臂，脸上尽是不舍。“好好在学院修炼，等我从荒野区回来就来看你。”林峰俯下身轻轻拥抱妹妹，头颈处感觉到一点湿润。“哥，你一定要小心，千万不要被那些大怪兽打伤！”“放心吧，它们伤不了我。”林峰笑了笑，揉揉妹妹的小脑袋。心中虽是不舍，但该走的路不能后退，十八岁的自己必须代替大哥，挑起整个家。因为这世界很现实，很残酷。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 开什么玩笑！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607724.html",
		"content": "    古武者联盟。座落在落日城的中心，这是一个很松散的联盟，但却是古武者中最具权威性的存在。它，维护古武者的权益。它，保障古武者的地位。它，更是判断古武者实力等阶的唯一公正之处。“禁武区中，凡对古武者动手者，处以监禁之刑！”“各大城区内，刻意对古武者下杀手者，一命抵一命！”“私人恩怨不得牵扯家眷，如有违者，轻者偿命，重者株连九族！”林峰望着三道铁律，目光闪烁。虽说这其中有许多漏洞之处，打个最简单的比方，一个古武尊完全能无声无息的击杀一个古武士，无证无据又能怎样？但不得不说，这三道铁律的存在，在一定程度上就好似三座大山，屹立在古武者联盟，令所有古武者心之安宁。包括自己在内。“关老弟，恭喜恭喜，终于跨过临界线了。”“是啊，花了我足足四个月时间呐！还是老哥你厉害，一个多月就冲开力魄，成为古武士。”“欸，我这算什么，人家四大武门的精英弟子，个个不到一个月就能跨过临界线，资质顶尖的甚至只需十几天时间。前些日子血剑门不是出了个超级天才‘俞瞑’么？十二天，仅仅十二天时间就完成冲魄，让其它三个武门那可是眼红的紧。”“不会吧，十二天？这什么怪物啊！”……林峰走进古武者联盟大厅，处处可见三五成群的古武者。落日城的古武者以武门武馆居多，尤其是枝繁叶茂的落日武馆，在各大城区都有分馆，论人数四大武门就算相加都不及落日武馆一半。但论实力，论古武者资质，落日武馆却连四大武门居末的蛮牛门都比不上。“一层，古武士认证。”“二层，古武将认证。”林峰目光瞥过大厅左右两侧，各有一张清晰的地域标志。无数古武者汇聚，在地域标志旁，将‘古武士’认证流程标明，倒也是简单直接。“先登记。”“然后再测脑域阔度。”“最后，完成体能指数测试。”林峰心中记下，目光落向大厅正中央。十张记录台，正忙碌的记录着一个个古武者资料。林峰淡然一笑，便是随意找了一处排上队，虽说认证古武士会耗费一点时间，但好处也是毋庸置疑的。起码，日后自己会有个大靠山。比战学院分量更重的后台。…“姓名？”记录台的工作人员头也不抬。“林峰。”“年龄。”“１８。”抬起头，工作人员略带着诧异目光，周围众古武者目光亦是望来。１８岁能跨过临界线的古武者，数量并不多，基本上都是四大武门的精英弟子，但林峰身上一介武服，并未有四大武门的标识印记。“所属？”工作人员的面色微微凝重了少许。“自由武者。”林峰一言道出，顿时引起周围一片议论之声，工作人员眉头紧锁，望了林峰一眼，提笔记下，沉声道：“修炼心决？”“流云诀。”咳！工作人员为之一呛。九流古武心决《流云诀》算是市面上流传较广的，他也曾遇到过修炼流云诀跨过临界线的，但那只是为延年益寿而修炼，没有一个古武者的年龄在三十以下。靠修炼九流古武心决，１８岁突破临界线……可能么？“你在和我开玩笑么？”工作人员有些愠怒。“没有。”林峰淡然摇头。四目相对，工作人员虽是不信，但还是指了指左前方，“按掌印。”“叮～”掌印按下，身份确认。“先测脑域阔度，再测体能指数。”工作人员将一枚圆形晶片推到林峰前方，便不再开口。在他看来，眼前这个青年没一句话是真，１８岁的自由武者，修炼流云诀突破临界线？开什么玩笑！随便拉一个古武者问，都会被人笑掉大牙。…轻松过了脑域阔度测试，林峰前往最后的体能测试之地。古武者的身份认证，其实就是将资料输入信息晶片，登记入古武者联盟的超脑，在某种程度上来说和战学院的‘战晶’作用相似，完成认证后，信息晶片能镶在元素战衣上，不同晶片代表不同身份。“并非电眼扫描。”林峰心之轻忖。古武者的体能指数测试，与基因战者截然不同。本身，两者就有很大差距，基因战者的体质来源于本身，基因能量与身体相融合，故而电眼的扫描清晰直接。但古武者不同，天地能量属于一种无形力量，需要心决运行才能发挥出真正威力。就如肌肉本身，放松的状态和绷紧的状态，一样么？电眼的确能扫描，但不够精细。基因战者与古武者的体能指数，有着大不同，相比起基因战者，古武者的身体更强一些。不同的力量体系，有不同的评判标准。※※※古武者联盟，二层。相比起一层的热闹，二层就显得清静许多，毕竟跨过临界线的古武者多，但脑域阔度要超出２０％，比例就小的可怜了。漫漫的石板走廊，透射出元素砾石的光泽，如晶玉般美丽。“哈哈，胡老，今天什么风把您老人家吹来了？”说话的是一白衫男子，豪爽而道，如立在风中。“你是…九霄云门的小风魔‘洛乘风’？”胡老眯了眯眼，嘴角划起一抹弧度，瞥过身侧，“小徒郭立，前不久刚刚开启第二个武魄，这不，带他来认证古武将。”“见过洛前辈，久仰大名。”蓝衣青年郭立上前一步，拱手道。“噢，战学院？”洛乘风眼眸精光一闪，瞥见了郭立身上的战晶标识，遂尔问道：“多大了？”“晚辈今年二十。”郭立尊声道，不卑不亢抬头望向洛乘风，目光卓然：“晚辈一直以前辈为目标，希望能像前辈一样在二十四岁前，踏入古武尊之列。”“有志气！”洛乘风笑了笑，“我说胡老，你这徒弟看来是要青出于蓝胜于蓝啊。”“年轻人有点傲气并不坏。”胡老笑望着洛乘风，“倒是你，小风魔，今日九霄云门没课么，如此清闲？”“胡老笑话了。”洛乘风飒意而笑，嘴角划过一抹微微弧度，“前几天血剑门不是出了个‘俞瞑’么，我九霄云门不管怎么说也是四大武门之首，怎能让血剑门专美于前？”“噢？”胡老昏暗的眼瞳一亮，“不知是何等璞玉？”“一块完美的璞玉，陈若天。”洛乘风两手食指交叉，精光灼然：“仅仅十小时，准确来说是九小时五十九分钟，跨过临界线！”话音落下，胡老和郭立顿时面色大变，十小时内跨过临界线的古武者，闻所未闻。“不单如此。”洛乘风的笑容中带着得意，“陈若天的身体素质，同样惊人。”“初级古武士的他，体能指数已达中级古武士之列，眼下应该快要轮到他测试了，不知胡老可有兴趣一看？”胡老眯了眯眼，笑道：“自然是有。”“这边请，胡老。”…总控室内，萤光幕遍布。不过相比起战世界的控制室，这里的总控室无疑要平凡许多，工作人员亦只有渺渺几个，更像是监控室多一点。“替我切换到３号体能测试室。”洛乘风淡然开口，平静的语气带着分不容置疑。“是，前辈。”工作人员哪敢怠慢，连忙切换萤光幕，目光瞥向后方更是一惊，相比起小风魔洛乘风，其身旁那看似平凡的老者名声更是有过之而无不及，落日武馆的主管——老酒壶，胡久！此时，防御测试器上的灯光正是光芒大作。“叮！”测试完成，一个身着武服的青年淡然走出，旁边负责测试的古武者一脸震惊。“身体强度，中级古武士良好？”胡久轻吸了口气，双瞳泛光。尽管已有心理准备，但真正见到测试成绩，还是为之惊讶不已，身为落日武馆的主管，见到好苗子自然而然会起爱才之心。“开启的应该是中枢武魄吧。”胡久目光烁烁，转头望向洛乘风，“我说小风魔，你们九霄云门藏的可真深呐。”“陈若天么……好一块完美璞玉！”胡久感叹不已，却见洛乘风睁大着眼睛，一脸呆愕之色，胡久顿感不解：“怎么了？”洛乘风楞楞的摇头：“他，不是陈若天。”“什么！”胡久大震。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 他就是块鹅卵石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607725.html",
		"content": "    两个古武尊四目相对，尽是惊然。就在这时，林峰的速度测试已是开始，流云诀本身便是偏身法类的心决，林峰的运行自是如水银泻地，彷如一道闪电犀利划过，霎那间测试器上红光大放，发出清脆‘叮咛’之声，负责测试的古武者骇然不已。“中级古武士优秀！”胡久和洛乘风面面相觑。在他们身后，郭立早已目瞪口呆。但……下一个刹那，他们却是真正窒息。“踏！”刚从速度测试器下来，林峰连呼吸都未调整，随意的两个踏步，身体彷如拉满弦的弓箭‘蓬’的一声便是轰出，右手臂仿佛有颗光点在闪动，力魄凝聚天地能量，瞬间爆发——“咚！”力量测试器，发出闷雷般的轰鸣。叮！力量，高级古武士普通！“不可能……”“他是哪冒出的怪物！”胡久和洛乘风此刻完全被震惊。刚跨过临界线的初级古武士，怎么可能会有如此恐怖的体能指数！“他会不会…原本就是高级古武士？”郭立有些发懵道。“对！”洛乘风猛一拍手，目光灼起，望向工作人员，“立刻查看他的晶片信息！”“这……”工作人员面色一白，甚是为难。“有什么事我替你担着！”胡久沉声道。工作人员咬了咬牙，手指顿时在操作键盘上方飞起，仅仅不到三秒钟，晶片信息已是完整展现。但总控室内却一片寂静无声，包括所有的工作人员，此时都是目瞪口呆。林峰：男，１８岁。修炼心决：《流云诀》。所属：自由武者。脑域阔度：１０.０２％。身体强度：中级古武士良好。速度：中级古武士优秀。力量：高级古武士普通。……几乎在霎那之间——“咻！”如风卷残云，晴天霹雳。原本好似普通老人般的胡久猛的窜出，气势之凶如饿虎下山，众人皆被吓了一跳。洛乘风瞬时反应过来，飒然如风疾行，大喝：“可恶，老酒壶，竟然偷步！”“这个林峰，我们九霄云门要定了！”“放屁，是我们落日武馆的！”堂堂两个古武尊强者，此时就好似小孩争抢玩具。总控室内，一众人等皆是震惊难缓，包括郭立在内完全被遗忘，更不用说萤光幕上出现的那高傲身影——陈若天。完美璞玉？和林峰相比，他就是块鹅卵石………“人呢！”“人在哪？”胡久和洛乘风几乎不分先后的到达，一脸急迫。所有古武者皆是一怔，两大古武尊名气何等响亮，尤其是老酒壶‘胡久’，更是落日武馆的主管。一个个刚跨过临界线的古武者新人，平日里哪见得到这等人物！迅雷不及掩耳之速，两大古武尊半刻不停留，迅速扫荡。一层虽大，但不出一分钟两人便已掘地三尺，却哪还有林峰半点身影。嗖！嗖！两人先后窜出，直取古武者联盟外，可惜始终晚了一步，林峰早已走远。胡久眉头紧锁。“唉～～”洛乘风不禁叹了口气。胡久目光扫过记录台，沉声道：“十分钟前…是谁替林峰登记的？”众工作人员面面相觑，其中一个工作人员面色变的惨白，心惊胆颤的举起手，“是，是我。”唰！胡久身影顿时出现，目光灼然：“除登记资料外，可还说了其它？”“没，没有了。”工作人员吓的直颤。“蓬！”胡久一掌拍在合金桌上，连高级战将都无法破坏的高级合金，完全碎裂，工作人员骇然坐倒在地上，双手止不住的颤抖。胡久怒目而瞪，“一个１８岁的天才古武者，为何不立即汇报！”工作人员目光骇然，“我，我以为他说的是假话……”“你这蠢材！废物！”胡久气结不已。想到和一个天才古武者就这么擦肩而过，胡久便感心中郁闷难平。机会错过，不一定会再有。尤其是……本身落日武馆就比不上四大武门。※※※此时的林峰，早已在地铁上。丝毫不知他在古武者联盟，造成了怎样的轰动。“古武者的体能指数标准，比基因战者更要严苛，差距大约一到二档。”林峰心忖，对自己的身体素质心中其实有数，更多是依赖第二阶段的大地之魂增幅。力量的突出，是因为力魄的开启，虽然才刚开启，但力量已增幅不少。三项身体素质，自己最强的是速度灵活这一方面。“平均来说，如今我的体能指数为中级古武者优秀，而若是施展九龙真经第一层的话……”“便能到达高级古武者级别。”林峰很满意。因为如今的身体，其实才刚刚萌芽。除去大地之魂的增幅，自己修炼古武者之路，又在同时强化基因能量，两者可谓相得益彰。随着实力提升，自己的身体只会越来越强。…骄阳区边界，冒险者小镇。落日城六十个城区，有十二个城区相邻荒野区，拥有冒险者小镇，骄阳区便是其中之一。小镇中并没有所谓的居民，在这里居住的都是一个个自由冒险者，或是短暂休养，又或着交易补给。“好浓郁的血腥之气。”进入小镇，扑面而来便是浓郁的兽腥之味，夹杂着血的味道，林峰眉头微微一簇。他虽有过杀戮，经历无数战斗，但还是有点不适应。相比平民区，这里才是真正的杀戮之地，汇聚着一群又一群在刀口上舔血的自由冒险者。他们中一部分是为金钱利益而来，也有一部分为历练磨砺而来，更有一部分是为挑战修炼而来。而自己……三项皆有之。“战斗，是实力提升的最快方法。”林峰目光灼然。“真正有生命危险的战斗，才能磨练一个古武者的意志和力量，无论虚拟网络模拟再真实，都无法取代。”“没有危险的战斗，那只是…游戏。”……从小受大哥熏陶，林峰心中同样有着一颗充满挑战的心。他不惧危险，如风中野草，看似柔软，但……坚韧不拔。…“Ｅ０９荒野区，冒险者小队三缺一。”“Ｅ１０荒野区，三星古武士带队，四人小队还差两人，远程优先！”“Ｃ０２废墟世界，七人中队，有五星特殊系，六星电磁炮，招经验丰富的猎人，四星起。”……吆喝声阵阵。林峰走进冒险者小镇，慢慢适应这种带着杀戮气息的环境，身受其染，血液仿佛在沸腾。来之前自己曾做过一些资料搜集，然资料与现实，却又是大不同。荒野区，位于城区周围，更有军队驻守边界。有不少元素兽出没，但大多为元素兽兵，其中更以初级、中级兽兵为主，高级兽兵少见，兽将级别更是难得一见。故而，荒野区很安全，是每个新晋战武士最佳历练之地。当然，收获自然不会太多。“先在荒野区磨砺，提升实力。”林峰走向小镇中心，那里是一片巨大广场，不止有许多必备品，交易物，更是冒险者最集中的地域，自然少不了冒险者基地与元素商城。每一个新晋冒险者，必须先去冒险者基地领取‘冒险者勋章’。在冒险者的世界，勋章代表着实力。一星，意味着有击杀初级兽兵的实力；四星，代表着有击杀初级兽将的能力；最高的九星，则意味着曾击杀强悍恐怖的元素兽王！对冒险者来说，实力等阶是虚的，一个未经杀戮的初级基因战将，未必及得上一个经验丰富的高级古武士。冒险者，看的是战斗经验和真实战斗力！…（吼～～出发，林峰！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 怎么可能那么巧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607726.html",
		"content": "    冒险者基地。这里，汇聚着大批冒险者，身着元素战衣的古武士，穿着基因战甲的基因战将等等。十面巨大萤光幕滚动播放着字幕，皆是招人需求，有要求冒险者勋章等级，也有对队伍分工有要求的，更有细致到性别年龄等等。和小镇四处的招人吆喝其实差不多，只不过这个更省事。林峰走进其中，人山人海，目不暇接。在这里除组队外，便是勋章兑换，有专门的工作人员负责。但其实冒险者基地更多是作为一个休闲放松的区域，众冒险者大口吃肉，大口喝酒，豪迈不羁，不时发出爽朗笑声，吹嘘夸谈。“看我这条疤，那可是在精英元素兽兵爪下逃命留下的！”“真的假的，我说老马，你可别吹牛，在荒野区要遇到一头精英元素兽兵，那可比遇见兽将级别更罕见的多啊！”……“听说Ｃ０２废墟世界找到稀土元素矿脉了？”“怎么可能，稀土元素矿脉就是在蛮荒地域都少见，这不过是以讹传讹罢了。”……林峰耳边不时传来各种声音，皆是小道八卦。虽不能尽信，但还是能得到不少情报，而对林峰自己来说，更多是将在资料中所见，与现实相结合，对于冒险者经验为零的他来说，其实收获不小。古话有云，读万卷书，不如行万里路。“精英元素兽，应该便是以元素之心为而晶核的元素兽。”林峰心忖。元素兽可分两类，一类是以元素晶体为晶核，另一类是以元素之心为晶核。大灭绝之后灵气滋生，滋养的不仅是人类和野兽，花草树木，最多的…是各种金属矿石。金属矿石凝聚灵气，其中元素会凝成元素晶体，凝聚到极致，便是元素之心。简单来说，就好似一块普通铁矿，其中铁元素可能占据１％，凝聚这１％的铁元素，便形成铁晶体。而铁晶体再精粹，凝聚这１％中真正精华的千分之一万分之一，便是由完美元素所构成的元素之心。野兽，如人类一样吸收灵气发生变化。融合元素晶体或元素之心，就如人类基因战者一样，会渐渐变强。尤其是以元素之心为晶核的元素兽，除修炼速度比普通元素兽快之外，更能衍生人魂智慧，是为‘精英元素兽’。普通元素兽的晶核，并不值钱。但精英元素兽，别说晶核，单单身上的皮毛，尾巴，角，骨等等，都是价格不菲。“荒野区，遇见精英元素兽？”林峰一笑而之。在荒野区基本上找不到元素之心，要想遇到精英元素兽……除非运气真的太好。…勋章兑换窗。“可以了。”工作人员面无表情的将勋章与武晶递来。林峰伸手接过，手中这块武晶便是在古武者联盟所得，记录着自己信息，同样包括这一身最普通的Ｅ级元素战衣。勋章呈淡灰色，上方一颗星都没有，代表着新人冒险者。啪！林峰将勋章放在胸口，霎时与元素战衣凝成一体。身份确认。“终于成为自由冒险者了。”林峰笑了笑。对于外边的世界自己一直很向往，从小只是听大哥说，如今自己也成为了冒险者，能探索这片未知的无垠天地。那种感觉很奇妙，就好似一直向往的梦境终于成真。“先去采购一些必备品。”林峰往外走去。虽然自己钱不多，买不起胶囊合金屋，军用帐篷等，但买点水和压缩饼干，却绰绰有余。…元素商城。冒险者小镇两大地标型建筑之一，高足五层的商城应有尽有，无论卖的买的，只要用得到，元素商城内都有。这里的人流丝毫不比冒险者基地少，每一天的成交数额更是巨大。“元素商会，富可敌国。”林峰走进商城，对元素商会了解虽不算多，但也知大概。这是一个真正的巨无霸，常年招收基因战者和古武者，并给予不俗薪酬。据自己所知，初级基因学院一部分学员，毕业后便会选择加入元素商会，不仅福利好，更能免费获得Ｅ９元素之心。Ｅ９元素之心，价值１００银币，也就是１金币。警区，可没这么好的待遇。“普通基因液，１０银币。”“初等基因液，３０银币。”……“Ｅ９元素战衣，２０银币。”“Ｄ９基因战靴，１金币。”……走过琳琅满目的商品区，林峰只能看看。眼下他口袋瘪瘪，战学院的专属福利是好，但并没有金钱奖励，包括初等基因液，元素之心，这些都是禁止贩卖的。身上的钱只够买一个月的水和压缩饼干，便一洗而空。“一个月，差不多了……”“不知道能不能赚到８０银币。”林峰心中打算着，徐徐往外边走去。妹妹的医药费并不便宜，连带着住院费在内，总共花了８０银币，这笔钱是月檬导师替他付的。不管怎样，林峰并不想欠别人钱，尤其是…他有能力偿还的情况下。“中级古武者，平均一个月能赚３０银币。”“高级古武者，平均一个月能赚１００银币左右。”……林峰轻轻点头。自己的实力，目前应该说在两者之间，一个月要赚８０银币，的确有点压力，但……并非无法达成的目标。“阿峰？”前方倏地传来讶然之声，林峰亦是一疑，目光望去。声音，有些熟悉。“哈哈，真的是你，阿峰！”那是一个身着元素战衣的平头男子，正笑着对自己挥手。“李哥。”林峰微笑点头，走了过去。他是自己小区的邻居，李民，中级古武士，一直对自己挺不错。“我说咋看的眼熟，果然是阿峰你，这两年不见…啧啧，又长高了啊！”李民爽朗而笑，倏地瞥见林峰胸前的勋章，讶声道，“听说阿峰你考入战学院了，还没来得及恭喜你，这会…怎么跑这里来了？”林峰笑道：“想磨砺一下，顺道赚点钱。”“哦。”李民点点头，对林峰的家境他自知一二，皱眉道：“可你一个新人，很危险啊……”倏地李民转过头，对身后两男一女说道：“雷哥，金姐，耗子，我给你们介绍一下，林峰，基因战者，今年刚考入战学院，实力很不错。不过就是新人没什么经验，带一带他吧？”雷豹眉头一簇，沉吟不决。“不行！”金姐面色一寒，“带新人会拖累我们的。”“就是说。”耗子目光斜瞟过林峰的勋章，挑眉道：“阿民，我们好歹也是三星冒险者小队，你这‘小朋友’要是二星冒险者我们还能网开一面，但……”说着，手指了指林峰胸前，言下之意很明显——他，太弱。“雷哥！”李民面色有些难看，望向队长雷豹，“帮下忙吧，雷哥。”雷豹皱眉道：“阿民，平白无故多带一人，会影响我们小队的行动配合。”“雷哥！”李民咬咬牙，“顶多这次利润我分少一半。”话音落下，金姐和耗子顿时眼前一亮。“这样啊……”雷豹略是犹豫的点点头，沉唔皱眉。“不用了。”林峰倏地打断，微笑望着李民，“多谢李哥你的好意，但我想自己一个人闯闯看。”言罢，对雷哥三人笑着点了点头，林峰随即往外走去。本身，他便没打算加入任何小队。多个香炉多个鬼，对雷豹他们来说是如此，对林峰来说…又何尝不是如此？更不用说要让李哥挤出他的那一份利润。完全没必要。…“小朋友倒挺带种的。”耗子笑笑，笑容中却带着讥诮。“自大，狂妄。”金姐冷笑道：“刚从学院出来不知天高地厚，以为荒野区不过随便玩玩，就能赚钱，哼，到时有的他苦头吃！”李民面色难看，极为不悦。“别这样，阿民。”雷豹正安慰着李民，倏地手上晶表响起，雷豹疑惑打开，双眸微微闪烁。“怎么了？”金姐开口道。雷豹抬起头，目光望向林峰离去的方向，皱眉道：“胡主管的群发信息，让我们留意一个１８岁，名为‘林峰’的初级古武士，自由武者。如有发现立即上报武馆，经确认属实能获得１０金币的奖励。”咝～～众人不禁吸了口冷气。１０金币！他们一年，都赚不到那么多。“不可能是他，阿民刚不是说…他是战学院的么，而且还是基因战者。”耗子说道。“同名同姓的多了去，林峰这名字在落日城就算没一千也有八百。”金姐沉眉冷笑：“再说了，他看上去哪像一个强者。”雷豹点了点头，亦是哂然而笑。对啊，怎么可能那么巧。…（今天陪女儿出去玩了，刚回来码完第一章～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 刀法境界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607727.html",
		"content": "    “林峰？”“18岁的初级古武士？”“他是谁啊！”……“管他是谁呢，发现上报就能拿10金币的酬金！”“骗人吧，10金币？”“落日武馆的胡总管亲自群发的讯息，怎么会有假！拜托，区区10金币，对落日武馆来说算得了什么？”……落日城中，关于林峰的消息不胫而走。胡久胡总管，绰号‘老酒壶’，在落日城可是鼎鼎大名，桃李满天下。就在人们纷纷猜测这神秘的初级古武者‘林峰’到底是谁，到底有何特别之处时，又是一个轰动的消息爆出。落日城四大武门之首，九霄云门也在广布人手，搜寻林峰！这下，落日城彻底轰动了。…“立刻去查，到底是怎么回事！”寒刀门的冰冷寒室中，一名手执战刀赤裸着上身的男子，沉然开口。“是，副门主。”……蛮牛门，罗汉殿，十八罗汉各显威态。“消息立刻发布出去，我们也找！”一名彷如巨型蛮牛的大汉瓮声开口，精芒闪烁，“老酒壶和小风魔都看重的人才，决不会普通！我蛮牛门怎能落人之后！”……战学院。“18岁，林峰？”月檬微微一怔。酥胸起伏，脑海中浮现出那手执激光刀的不屈身影，月檬倏地一笑：“胡总管他们要找的是初级古武士，不可能是他。不过……这林峰可真是多，我们这一个也不差。”“以林峰的资质，三年内定能进入Ｓ区。”“上限，未必会比龙秦低。”※※※此时的林峰，刚刚进入Ｅ１０荒野区。他的身份信息绑定的是战学院的战晶，自然不可能再绑定古武者联盟的武晶。去古武者联盟认证身份，一则为自己提前多铺一条路，找个大靠山，毕竟他已经不是真正的基因战者；二则，多个身份不好么？倏然不知，如今四大武门加上落日武馆，为找他估计把整个落日城都快翻了过来。“古武者联盟倒挺大方。”林峰开启晶表功能，上方一个个红点，代表着身边的古武者。这是具有定位功能的晶表，林峰并不介意暴露自己行踪，在荒野区战武者的厮杀很少，利用定位探测功能，能更好的寻找猎物，而不至于与其它古武者小队狩猎方向重叠。再者，这个晶表的储存空间，可比他最早那一个大多了。“还有这件元素战衣。”林峰弹了弹护臂，虽然只是最差的Ｅ９级，但质量其实还不错，起码能挡住初级兽兵普通的攻击。学院虽然赠送了Ｄ４级基因战甲，战靴一套，但林峰暂时不想用。毕竟，若被人见到，该怎么解释？…“咻！”林峰疾速而行。相比起组队进入，他更喜欢一个人自由自在，尤其是……荒野区，他并不需要帮助。就算是高级兽兵，林峰都有信心能将其击杀，当然，是九龙真经加上灵气爆发的前提下。若是正常古武者实力的他，差不多在中级古武士这一等级。“掌握刀法意境。熟练古武心决应用后……”“就算只是流云诀，我应该也能勉强与高级兽兵一战。”“实在不敌，就用灵气。”林峰心中早有计划。灵气与九龙真经不同，九龙真经易暴露，但灵气很难看出来。而且灵气就算暴露…又有什么关系？“先拿初级兽兵练手。”“随着荒野区渐渐深入，接近废墟世界，元素兽的实力会越来越强。”“那时候，相信我应该已经熟练了。”…练刀！林峰目的很清楚。基因战者的练刀靠的是意识空间，靠的是一招一式精细完美的施展；但古武者完全不同，古武者练刀靠的是感觉，纯粹的感觉，所谓的意境其实是很模糊的东西，对于从小在意识空间练刀的林峰来说，这很陌生。但林峰相信，新武学和古武学在很多地方都是共通的。比如，刀法境界。这同样属于很‘玄幻’的描述，但却真实的存在着。一个刀法宗师轻描淡写的一刀就能击杀一个刀法精湛的强者，为什么？靠的，就是刀法境界。“刀法境界，绝对是共通的。”林峰合金战刀挥出，直取前方铁皮猪。这是一种难以言喻的感觉，手中的合金战刀仿佛有灵性似的，能感觉到它的呼吸和脉搏，顺着它的节奏律动，带动身体移动，挥臂震腕，几乎是下意识的轻轻一刀……叱！血花四溅。铁皮猪发出凄鸣之声，倒在血泊之中。“就是这种感觉。”林峰眼眸闪烁，握着合金战刀的右手紧了紧，这一刀与之前六个小时完全不同。虽未施展任何刀决，仅仅凭借本身的刀法造诣，但却是犹如转折的一刀。自己在懵懵懂懂中，似乎将练习六年的刀意慢慢遗忘。然而这遗忘，却又如此的清晰。“这就是古武者刀法境界的——手中有刀，心中无刀。”林峰目光闪动，闭上眼完全沉浸入刚才那一刀之中。遗忘，忘的是基因战者的刀法境界。清晰，是渐渐触摸到的古武者刀法境界。两者本身就只隔着一条细细溪流。跨过，便是触摸。许久，许久……“我想我懂了。”林峰露出一抹淡淡笑容，手中合金战刀划过一道淡芒，那早已死的不能再死的铁皮猪体内，一颗小小晶核顿时出现，刀尖一挑，林峰直接收入晶表之中。Ｅ９铁晶核，价值１铜币。…练！不断的练习！实战，就是最好的磨练，林峰深知这个道理。刀练千遍，其义自现。并未练习七流刀决《斩虎刀法》，欲速则不达，林峰相信，将自己基因战者的刀法境界，完美的转换为古武者刀法境界，这一步才是至关重要的。古武者的刀法境界若成，何愁刀招刀意领悟不了？一天，两天，三天。林峰不眠不休，彷如走火入魔。领悟，很可能只是一刹那的闪光，只有紧紧抓住那一闪光点，不断的练习再练习，才能将原本只是微弱的光芒，一点点扩大，将那神秘而未知的领域，缓缓的解开面纱，呈现在自己眼前。“呼！”一刀，简简单单的一刀，却有种神鬼莫测的力量。林峰手中的刀，划过一道完美弧光，一头巨大的锰加犬呜呼惨哼，血芒洒空，碎成两截。中级兽兵的实力在这一刻发挥不出半分，便已死的透透彻彻。林峰眼眸微微铮亮，嘴角冉起一抹弧度。进入荒野区的第三天。刀法境界，达至古武者第三境巅峰！按基因战者的说法，那便是——第三阶，完美！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 两个小时",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607728.html",
		"content": "    “嘿，薛少，什么时候去改个名字？”“不好吧，哪有姓‘进’的，再说了，进薛进薛……要是谐音听起来，那是真是夭寿了！”学院课厅内，响起一阵捧腹大笑声。众学员笑的眼泪都快飙出来，唯是薛进一脸难看，哪还有玉树临风的贵族气质，怒吼道：“我怎么没遵守约定！林峰闭关了我能怎么办！”咬牙切齿，想起三天前他在战世界内傻傻等了林峰一天，薛进便感郁结之气无处发泄！可恨！可怒至极！“这是你说的，我们又不知道？”“对啊，口说无凭，有什么证据证明林峰闭关，也许是你怕了他，所以诓我们的吧？”“我说薛少，咱是不是该…愿赌服输啊？”……讥诮嘲讽声，伴随着哂然笑声，让的薛进面目无光。此刻的他宛如一头金发雄狮，愠怒终是爆发，目眦欲裂：“你们一个个给我听好了，谁要是看见林峰‘１０２１００’的编号上线，立刻通知我，我赠送１０战分！”“哼，我薛进还没怕过谁来着，区区一个靠关系走后门的，算个屁！”薛进目露不屑，“对吧，龙秦？”淡然一笑，龙秦擦身而过，随然离去。“人家哪有这闲功夫理你，薛少。”“就是，龙秦的目标可是三个月后的学院选拔赛，你们说…龙秦会不会成为第一个以新生身份拿到冠军的？”“不可能，Ｓ区还有两个参战，那可都是战武将级别的。”※※※Ｅ１０荒野区。“真饿啊。”林峰靠在大树旁，往嘴里塞着压缩饼干。连续三天三夜的修炼，不眠不休，修炼结束后林峰方才感觉到饥饿和疲累滚滚而来。不过，这三天的修炼成果确实斐然，不仅跨过最重要的一步，更使刀法境界又提升了一层。“境界，简单来说就是对‘刀’的掌控。”“殊途同归，正如古武者之路与基因战者之路一样，其实都是对脑域的扩增。”“不过没想到，刀法境界竟能提升。”出乎意料的惊喜。林峰露出一抹笑容，大口喝着水补充身体水份，眼眸烁烁。这三天的磨砺，自己不仅踏上刀法境界第三境的巅峰，更是隐约朦胧的看到了下一层。从新武学到古武学的转换，虽然仅仅只是一小步，但却好似使得固有思维转变，见到一片新天地。唯是真正的实战，才有这等效率。对自己，帮助极大！“第四境么……”林峰笑笑。虽渴望，但自己清楚知道这一步很难跨过，相比起第三境，第四境是完全不同的层次。就连古武尊级别的强者，领悟第四境的都不足万分之一。…补充完能量，林峰随即取出一粒胶囊。啪！胶囊落地霎时炸裂，化作一台中级基因营养舱，打开舱门林峰将一瓶初等基因液倒入其中。一个人磨砺，没有胶囊合金屋或是军用帐篷，自然得想别的办法。总不能不睡觉吧？以林峰如今的实力，就算七天七夜不合眼都没事，但精神的疲惫会严重影响效率，尤其是…领悟的状态。睡觉，从根本来说就是对精神的恢复，从很早起林峰便已是用修炼代替。基因能量的补充，效果并不比睡觉差。“上一次三天三夜不睡觉，人已是昏沉如快要垮掉，但这一次……”林峰望着基因营养舱，目光闪烁，除饥饿外其实自己并未感到太疲倦，只是少许精神欠佳。“是跨过临界线的关系么？”林峰心之微忖。洒然而笑，林峰也并未想太多，随着基因营养舱完全开启，便是进入其中。“看看这一次，一瓶初等基因液能吸收多长时间。”林峰徐徐闭上眼睛，沉浸心神。对古武者心决的修炼，早已无比熟悉，不需要太刻意的进入那个状态，身体自然而然便已能感受到磅礴的天地能量，急剧汇拢而来。“似乎……”“比之前感应的更多了？”林峰心忖着。流云诀霎时运行，开始吸收天地能量。并未运行九龙真经。一则九龙真经的运行会有异象闪现，容易暴露；二则运行九龙真经他需要100%的精神完全集中，尤其是九龙真经第二层，更是不能有半点疏忽。但这里是荒野区，分分钟可能会有元素兽甚至是战武者到来。而施展流云诀，林峰便能分出一半意识，警惕四周。安全，自然放在第一位。…一个小时。两个小时……啪！林峰睁开眼，轻吸了口凉气。空了！基因营养舱，再次空空如也。“仅仅两个小时。”虽然已经有心理准备，但林峰还是感到震骇异常。身体的吸收速度，比自己预想中还要快的多，闭上眼，感受着身体内基因能量，虽有许多残余，但远未至饱和状态。继续！林峰目光粼粼，颇是心喜。这惊人的基因能量吸收速度，意味着什么？脑域阔度的快速提升！…第二瓶！第三瓶！林峰再是连续吸收了两瓶初等基因液，方才结束。远处，朝阳已露出霞光，在黑暗中冉冉升起。林峰的心砰砰跳的极快，三瓶初等基因液，自己仅仅花了不到六小时，便全部吸收入体内。而此时的身体，才刚刚感觉饱和。在未跨过临界线前，自己的身体连一瓶普通基因液都无法完全吸收！如今，这提升太惊人！“不知将这些基因能量完全消化，需要多久？”林峰心中暗道。吸收是一回事，消化又是另一回事。不过起码有一点可以肯定，自己完全消化一瓶初等基因液，时间绝对不会超过——十二小时。…连续六小时的基因能量吸收，林峰精神饱满。再是深入Ｅ１０荒野区，避开其它古武者队伍，很快便是慢慢接近荒野区的中心地带。比起荒野区外部地域落单的初级兽兵，这里已是渐渐能看到许多初级兽兵聚集，包括中级兽兵亦是存在。这里开始，才是冒险者小队真正狩猎之地。“斩虎刀法。”“劈头，裂筋，碎骨！”林峰与一头中级兽兵不期而遇。浑身如岩石铁块般的岩铁犬，以铁晶为核，身体防御异常强悍。大灭绝后，犬类，猫类，猪类因其不俗的繁殖能力与中上等的野兽智力，进化明显，在元素兽中最为常见。“意境……”“到底是什么？”“意境与天地能量，与招式…到底该怎么结合在一起？”舞动着合金战刀，林峰此刻招式极怪。忽强忽弱，刀劲忽猛忽软，如风中柳叶，摇摆不定，一时间岩铁犬暴吼连连，不断猛攻占据上风。远处，一个三人冒险者小队疾驰而过。“看，一个中级古武士！”“好差的刀法，半点意境都没有，完全靠蛮力，能破防么？呵～”“就这点实力还敢一个人进荒野区，真是找死，别说高级兽兵，就是碰到一群中级兽兵…都能把他给撕了。说不定，我看他连这头岩铁犬都未必赢得了。”……嗖！嗖！嗖！就在三人冒险者小队离去后没多久。“叱！”横空出世的一道刀芒，带着惊人可怕的威力，直接将岩铁犬粉碎，林峰一把抓住血肉中掉出的Ｅ８铁晶核，转身飒然离去。“中级兽兵太弱，要感悟刀法意境，挑战不够。”“唔……”…（好久没求推荐票了^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 幸福的烦恼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607729.html",
		"content": "    “意境源于刀法境界？”“不对，并非如此。”“招式的意境，是源于招式，其实和新武学是一样的道理，只不过新武学是以招式带动意境，而古武学是以意境融入招式……”边悟边练。林峰倒也没闲着，实战结合领悟，相得益彰。“如落日光刀，其实施展时能感觉到一股澎湃力量，如落日般磅礴。”“流星，施展时隐约仿佛有流星划过，其实刀与招之间，本就应该是密不可分。”……相比其它古武者，林峰新武学的造诣很深。而且所领悟的新武刀决，都是练至完全掌握，100%完美，感悟自然深刻。林峰思索间，随手的两刀便是将两头凶狠而袭的烈锰猪击杀，毫不费力，倒退中林峰不断琢磨刀招意境，随意的挥刀反击。地上，已有四头烈锰猪尸体，每一头身上的灰白波纹不仅清晰，更是繁多。皆为中级兽兵！换作刚入荒野区的林峰，眼下定是一场恶战，但现在……完全掌握古武者刀法第三境，林峰杀中级兽兵如探囊取物，毫无危险压力可言。“我想，我明白了。”“是我太执念，其实根本无需将意境单独分离开来，所谓的意境……”“本就是为刀招而存在。”斩虎刀法第一式，劈头！林峰手中合金战刀轰然落下，狂暴厉然，隐隐间蕴含着一丝意境之味，最后一头烈锰猪惨嚎一声，倒在血泊之中。“原来……”“是我的方向，错了。”林峰微然一笑。前方古武者之路的大门，正缓缓向自己打开。…万事开头难。第一次意境的领悟，必然是困难的。尤其是林峰从未走过古武者之路，更没有明师指点，只能自己摸索。如当日感应天地能量，若有老师指点引路，林峰又何须靠自己摸索足足一个小时，才初窥奥秘。“劈头！”“裂筋！”“碎骨！”……林峰一式一式磨练，如机械般精益求精。六年新武学的苛刻磨砺，养成了林峰细心和完美追求，意境固然重要，但刀招之形却也不能松怠。齐头并进！林峰相信，唯有这样才能发挥最强威力。哧！哧！刀劲轰然，林峰渐入佳境。将意识融入刀招，以身体去感应，用手中的刀去领悟。所谓的刀招意境，与境界不同，它不可能独立存在，而是刀招的一部分，刀招的灵魂。只是新武学将其化整为零，埋藏于刀招之中，而古武学……则是将其凝成一体，与天地能量相结合。以意境，推动刀招！“力量！”“勇猛！”“无坚不摧！”……刀招意境，越来越清晰。林峰的刀划过一道道峥然寒芒，气息如暴如戾，勇猛悍动，所过之处如雷轰鸣。“吼呜！”凄厉兽吼声响彻在荒野区上空，一头体形近五米，浑身披洒着灰白色纹路，锰之晶芒清晰闪现的锰加犬轰然倒落，头骨完全碎裂。“这就是意境。”林峰微然而笑。手腕一抖一震，弧光闪过，一块Ｅ７锰晶核如珍珠般，闪亮着灿灿光泽。正式敲开古武者大门！林峰并未因此停留，反是更往荒野区深入而去。刀招的练习，没有捷径可言。要想完美无缺，就需要一次又一次的实战锤炼，如新武学刀决，必须在意识空间内精细到吹毛求疵，哪怕施展一千次一万次，都不会出任何差错！在战斗中，一次的犯错，结果……可能就是死亡。…杀！麻木的杀戮。对林峰来说，这其实和在意识空间的练习并没有什么不同，只不过…这里的练习身体感悟更深刻，而且还能赚点小钱。铁，锰，铬。三种最常见金属，也是所有Ｅ级元素。故而，最常见便是以铁晶、锰晶、铬晶为晶核的元素兽，比例极大。元素兽身上最贵重的无疑是晶核，但因为铁，锰，铬三种金属的普通，使得价格偏低，而元素兽的皮革，绒毛，角骨等等，虽有价值，但对林峰来说……太麻烦。与其浪费时间在切割毛皮上，林峰宁可多杀一头元素兽。虽然晶核价格不高，但胜在量多。“呼～～”林峰收起最后一颗晶核，遥望向远处，此时天空已是蒙蒙亮，不知不觉又是一天过去。手中合金战刀血腥味极浓，便连元素战衣上都沾满了血渍，仿佛从地狱中归来似的。“斩虎刀法，差不多掌握了。”林峰收起合金战刀。如今自己的刀法境界已达至第三境巅峰，再修炼七流刀决，就如同一个成年人做孩童的试题。按新武学的标准，刀法境界二阶修炼Ｄ级武学，三阶便能修炼Ｃ级武学，相当于‘黄阶刀决’。“接近十八个小时。”林峰感应着身体，满意的点了点头。此时，自己体内的基因能量差不多已是消耗殆尽，连续吸收三瓶初等基因液花费六小时，消化又耗费十八个小时，换言之自己的身体完全吸收一瓶初等基因液，从开始到结束——只需八个小时！比之前所估的十二个小时，时间硬生生缩短三分之一！修炼速度，还能再提升！林峰目光炯然。“一天三瓶初等基因液。”林峰心中计算着。“每瓶基因液除对身体和武魄的强化之外，还能提升０.０２％左右的脑域阔度。”林峰清楚记得，自己在古武者联盟时所测试的脑域阔度，为１０.０２％。“就算单单靠基因能量的吸收，大约在半年左右……”“我就能将脑域阔度提升至１９.９９％！”这，还未计算古武者的修炼！“当真惊人～～”林峰摇了摇头，直感难以置信。这等修炼速度，闻所未闻。不过……自己，似乎漏了什么？“初等基因液……”林峰倏地露出一抹苦笑。一颗Ｅ９晶核价值１铜币，一颗Ｅ８晶核，价值２铜币，一颗Ｅ７晶核，价值５铜币。铁、锰、铬三种元素并不值钱，自己这四天的收获相加，能不能买到一瓶价值１０银币的普通基因液，还是个问题。而一瓶初等基因液，需要足足３０银币。换言之自己要达到最极限的修炼速度，每天需要耗费９０银币之多！钱！好多的钱……林峰闭上眼，感到一分深深的无奈。…（求推荐票^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 渴望挑战！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607730.html",
		"content": "    对林峰来说，这无疑是幸福的烦恼。修炼速度的确够快，但瘪瘪的口袋却跟不上，更不用说原本他就对金钱有极大需求。“初级古武士，每个月能赚１０银币。”“中级古武士，大约能赚３０银币。”“而高级古武士，能赚超出１００银币！”……林峰暗暗点头。实力越强，赚钱能力的提升也越大。“若成为古武将，收入还会有一个大幅度的跨越。”林峰目光闪动，心中清楚。相比起庞大的废墟世界，荒野区不过只是网络游戏里的新手村，那里才是真正的宝库，有能者居之！数之不尽的元素晶体，灵果药草，甚至还有金属矿脉。在废墟世界，会出现Ｄ级Ｃ级的金属元素，便连元素兽晶核的价格，也会随之提升。当然，危险度也是数以十倍计的提升。“一步步来。”“起码我现在还有４４瓶初等基因液，能满足半个月的吸收修炼。”“况且就算没有基因液，我也能吸收天地能量修炼。”林峰微微一笑，很知足。修炼，本就是一条漫长的旅程，不可能一蹴而就。对自己来说，这一次进入荒野区最大的任务目标已是达成，比预想中要快的多。如今的自己，已是成为一个真正的古武者，尽管只是使用九流古武心决‘流云诀’，七流刀决‘斩虎刀法’，但已经能击败高级兽兵。虽然高级兽兵的实力，无法与高级战武士相比，虽然…击败的有些勉强。但这已经是进入荒野区前，所难以想像的。…１：３的时间比例。六个小时吸收基因能量，十八个小时实战磨砺。林峰开始了漫长的修炼之旅，缓缓往Ｅ１０荒野区深处而行。边战边悟，边是熟悉领悟气决和身法，在进入荒野区的第七天，林峰终于到达荒野区最深处。“那里，就是废墟世界了么。”林峰站在山头，遥望向远处。隐约可见一幢幢‘平房’，却并不完整，均是被陨石海啸摧毁。不时能听见兽吼之声，充满威武霸气，密密麻麻全是一点一点，元素兽数量堪称恐怖，如若单枪匹马进了废墟世界，被围住……估计就是死路一条。“大灭绝。”林峰心之轻忖。自己并未真正见识过大灭绝，只是从资料上见过，从大哥口中听过。那是一场足以摧毁一切的灾难，无数天外陨石轰然而至，带来宇宙星空的磅礴宏大，昭显着人类的渺小不羁。大地被摧毁，海啸爆发，火山喷发，数之不尽的城市，岛国被摧毁淹没，海洋和陆地变迁，生态系统被重置……古武纪时，人类数量有数千亿，但灾难过后所剩不足１％，包括其它生物在内。若非有七大圣迹守护，死伤还会更加惨重。“我们华夏古国依靠圣迹‘万里长城’，在所有国家中伤亡比例最小。”林峰目光闪烁，脑海中不禁浮现出那延绵万里，如巨龙盘旋的超然存在。史书上，超脑资料中，自己都曾见到过万里长城的一部分，有种莫名的吸引力。“第一次见到时，感觉祂好亲切。”林峰仿佛回到了小的时候。“是因为我身上流着华夏子民的鲜血么？”闭上眼，林峰握了握拳。从小自己就有个愿望，便是能见一见这传奇的圣迹存在。“只要我不断修炼，变强，再变强。”“一定会有机会！”林峰睁开眼瞳，俯瞰下方。总有一天，自己会站在战武者的最巅峰！……林峰的收获，渐渐丰盛。靠近Ｃ０２废墟世界，中级兽兵和高级兽兵多了起来，尤其是晶核并不单单只是Ｅ级的铁锰铬三类，更是开始出现Ｄ级晶核，融合Ｄ级晶核的高级兽兵，实力要比Ｅ级高级兽兵强一个档次。但林峰的实力，也在不断提升。基因能量的吸收，不仅扩增脑域阔度，更是强化肌肉筋骨，包括大地之魂这‘超然’存在，默默的滋生着灵气。进入荒野区十天，林峰便感觉到自己的体能指数又提升了一层。“流星袭！”林峰手中合金战刀划过一道惊人光影，两头高级兽兵惨嗥一声，便是血洒半空。快到极致的一刀！未见刀光飞舞，战斗便已结束。“流星三招的意境，差不多已是完全掌握。”林峰一笑，手中合金战刀光影闪过，两颗闪亮晶核出现眼前。Ｄ１新武学，流星。按古武者的分级，那便是一流武决。新武学要掌握意境，很难，但‘流星三招’林峰早已融会贯通，甚至能感觉到丝丝意境。这些日子来通过不停实战磨砺，已是渐渐转化，相比起重新领悟修炼一套新的刀决，无疑更快速简单。唯一欠缺的是，以心决驱动发挥不出‘流星三招’十成威力。好在流星也并非以威力见长。速度！流星的精髓，在于速度。“配合身法‘舞魅步’，更是鬼魅神速。”林峰很满意。身法的修炼固然比气决更难，但这些日子来，自己对舞魅步的掌握还是可喜的。“我是１０号进的荒野区，现在已经是２５号。”“不知不觉…已经过去半个月。”林峰瞥了眼晶表修炼的时间，过的特别快。带来的４７瓶初等基因液，如今只剩下最后十一瓶。林峰目光落向远处的Ｃ０２废墟世界，心中莫名冉起一分渴望，“如今我已经能轻易击杀高级兽兵，包括Ｄ级晶核在内，实力提升超出预计。”“为何不试着去Ｃ０２废墟世界的边境地带看看？”林峰眼瞳闪亮，血液仿佛燃烧。他，很渴望挑战！随着舞魅步与流星三招的掌握，荒野区再没有任何能威胁到他的存在，只为杀戮而杀戮……这种感觉，林峰并不喜欢。“试一试！”“就算碰到初级战将，我应该也有一战之力。”“更何况，还有灵气和九龙真经！”不再犹豫。与其在这里徒浪费时间，林峰更愿接受挑战。脸上闪过一分期待和兴奋，林峰手中合金战刀铮鸣而动，大步跨过界限，坚毅的背影缓缓消失在这片山林之中，正式迈入——Ｃ０２废墟世界。…（我不会告诉你们，这章我铺了一个大坑@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 机会，不容错过！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607731.html",
		"content": "    三天后。“咻！”一道身影踏着魅影重重的步伐，往山上疾驰。身上的基因战甲破破烂烂，但脚下的基因战靴却散发着淡淡光芒。后方，三头浑身散发着浓郁电芒的元素兽紧随而来，尤其是冲在最前方的那一头结晶护身，额头更有着尖尖的银白色独角，白光绽亮。惊雷狸！以铝晶为核，兽兵级时全身便能发出电芒，兽将级将会异变，长出银白色独角，能释放强劲电流。“两块Ｄ７铝晶核，一块Ｄ６铝晶核，外加一根惊雷狸的独角。”“起码１０银币！”林峰眼中战意粼粼，嘴角弧度划起。Ｄ级金属元素中，高导电性的铝元素价格不菲。瞬时，舞魅步的踏动，迷惑重重，直让三头惊雷狸凶狠的眼珠子四处乱转，仅仅刹那——林峰已转守为攻。轰！～…“不错。”林峰挥刀割下银白色独角，露出疲惫笑容。双手反撑在地上，大口喘着气，动了动身体却感到有些麻木。林峰闭上眼，灵气瞬时凝聚，流转经脉之间。除去攻击之外，灵气还有着舒缓经脉，活血养肌等疗伤功能。“好厉害的电流。”林峰笑了笑。击杀两头高级兽兵级的惊雷狸并不费劲，但对付那头初级兽将级的惊雷狸，却花费了自己相当大的力气。它不仅灵活，额头上的惊雷角更能释放强劲电流，稍一不慎便会被其麻痹。“换作是融合‘铝之心’的初级基因战将，输的恐怕就是我了。”这一点林峰很清楚，相比起基因战将，元素兽要弱一分，除非是精英元素兽，才能和同等级战武者相媲美。“差不多了。”林峰活动了下身体，站了起来，灵气的效果相当不俗。望着身上这破碎不堪的Ｄ４级基因战甲，林峰不由苦笑了声，这是自己第一天交的学费。那一战硬是靠着灵气身法，加上基因战靴增幅逃出来，最后慢慢磨，才将十几头元素兽，包括三头初级兽将一一击毙。也亏得Ｄ４级基因战甲的强悍防御。那之后，林峰比之前更加谨慎，在废墟世界边境处一头一头引元素兽，倒是未出什么纰漏，口袋也仅仅丰硕起来。“今天的收获应该就超出８０银币。”林峰心中计算，妹妹的医药费算是赚回来了。扣除这８０银币，自己大概还能剩２００银币左右，其中决大多数都是三天内赚的。果然，废墟世界才是真正的财库。而在还只是在边境地带，要进入废墟世界，更难以想像……“是时候该走了。”林峰望着远处，双目中有着分期待。下一次再来，自己将会真正进入废墟世界深处，而不是只在边境地带徘徊。这一次实力还不够强，再者……初等基因液也只剩下最后五瓶。正待转身离去，倏地——“嗯？”林峰眼瞳一灼，隐约见到一个白色光点从废墟世界中疾速驰出，那是一头通体发白的梅花鹿，头上有着如珊瑚般的光角，雪白色的长毛纹路清晰，如光点般极是漂亮，却并未有细小结晶，隐约可见微微红色，彷如伤口鲜血。这！？林峰瞬时大惊。“精英元素兽，初级兽将级别的雪光鹿！”林峰深吸了一口气。它的身上，没有任何结晶体！换言之，这头雪光鹿并非以镁晶为核，而是以‘镁之心’为核，真正的元素之心！“Ｄ６镁之心，市场售价４０金币。”“精英元素兽的晶心，价格约为其十分之一，也就是４金币！”“算上雪光鹿的纹雪长毛，珊瑚光角，总价格在７－８金币之间！”心中快速计算，林峰双眸放光。钱！自己眼下最缺的，就是钱！若能击杀这头精英雪光鹿，保守估计能赚７金币，加上之前赚的２金币，便能购买足足３０瓶初等基因液，足以比拟初级战武将一个月的收获。唯一的问题是，自己能将其击杀么？“五成把握！”林峰瞬间判断，手中战刀一铮。若是以天地能量，赢的几率不足一成，但若使用灵气，自己有把握将获胜几率提高到五成，而若连九龙真经都使用……超出八成！“而且，它可能受了伤。”林峰心之暗喜，目光瞥去在精英雪光鹿的纹雪长毛中，隐约可见微微红色。而且其莫名其妙冲出废墟世界，很可能是因为受伤逃离。没有冒险者小队在附近！也没有其它元素兽！一对一！“速战速决！”林峰瞬息判断，如闪电冲出。机会，不容错过！…“哊！”高亢啼鸣。疾速奔跑中的精英雪光鹿瞬间停下，一双眼瞳精芒闪动。何为精英元素兽？和普通元素兽相比，精英元素兽拥有智慧！几乎瞬间，这头通体发白的精英雪光鹿，头上珊瑚光角亮起惊人白色光芒。嗤！嗤！镁光束射出，速度极快。相比起惊雷狸的电流攻击，镁光束无论速度还是攻击距离，都要胜出一筹！一个是近距离，一个是远距离。“舞魅步！”林峰不敢怠慢，直接开启灵气战斗模式，步伐的舞魅伴随基因战靴增幅，躲避中慢慢接近精英雪光鹿。自己清楚知道雪光鹿的弱点——一旦近身，实力大降！但要近它的身，也并不是那么容易。嗤！嗤！镁光束如激光枪扫射，地上出现一个个骇人心悚的坑洞。林峰灵巧的躲避着。“哊！”再次啼鸣，精英雪光鹿瞬时全身雪白，光芒如太阳般绽放，速度增幅猛的发足狂奔，奔跑中珊瑚光角半点不停，持续向林峰发动攻击。镁之心，属于光核系。光的速度一个字可以形容——快！“好快！”林峰眉头一皱，心中暗凛。原本以为这头精英雪光鹿或许受了伤，但现在看来并不像，它的速度完全超出初级兽将级别。自己的速度这段时间差不多提升一档，到达高级古武士普通，以灵气施展跨越一级，再以基因战靴增幅，顶多也只是初级战武将级别。比起精英雪光鹿，要略慢一等。无法接近它，自己必败无疑。林峰双瞳精光闪烁。没办法了。…“嗤！”“嗤！”精英雪光鹿珊瑚光角不断发出白光，疾速奔跑中的回头，眼瞳中似是带着分嗤笑。它自然看的出这个人类的窘境，想追它？速度不够，只配成为活靶。但下一个刹那，精英雪光鹿双瞳便是寒光大射，更透射出一分焦迫。眨眼之间，刚才那让它还瞧不起的人类，在瞬间爆发出惊人恐怖的速度，远胜刚才数倍，如闪电般袭来！距离几乎在一刹那便是拉近，精英雪光鹿浑身一颤。“哊！！！”嘶声怒吼，精英雪光鹿大爆发。浑身纹雪长毛倒竖而起，镁之心瞬间催谷极致，不止奔跑加速，连珊瑚光角射出的镁光束亦是加快数倍频率！它，感觉到了危险。叱！！！“好可怕的镁光束！”林峰基因战甲护臂完全报废，躲闪不及的情况下，左臂被镁光束擦过，鲜血直流。距离越近，躲避越难。但此时此刻早已是箭在弦上，不得不发。“铁布衫·简！”林峰体外，再是凝起一道防御。瞬时，身后一个巨大龙头栩栩如生，龙眼透射着精璨光芒，龙吟声轰然响起，林峰的合金战刀发出极烈铮鸣之声，如箭射出：“流星袭！”快如闪电流星的攻击，刀影隐没。此时，精英雪光鹿亦是发狂攻击，一道镁光束瞬间出现，直取林峰左胸口。躲不及！“啪！”林峰咬牙，勉强的侧身，体外铁布衫的防御瞬间破碎，镁光束再是穿透基因战甲，直接射穿左肩。同时间，林峰快如流星的攻击，亦是劈落在精英雪光鹿的颈脖处。“轰～”如雷铮鸣。荒野中响起精英雪光鹿痛苦嘶鸣之声。“九龙真经，第二层！”强忍着无边痛楚，林峰右脚猛的踏出一步，丝毫不顾头顶上的镁光束已是完全璨亮。灵气疾速流转，身后两头巨龙庞然而至，张开龙口，瞬间将精英雪光鹿的气势完全压倒。“流星第三招，流星落！”林峰暴喝，合金战刀汹涌爆发。最强的一招！哧～血花四溅，合金战刀亦是裂成碎片。“蓬！”精英雪光鹿狰然倒地，眼瞳中充斥着惊恐不甘，珊瑚光角充斥着浓郁镁光，却来不及射出最后攻击。林峰胸口急剧起伏，身后两头龙影渐渐消无。“呼，呼～”林峰的面色极是苍白。左肩处有着一个巨大的血窟窿，连带着被削去一片左臂，战况惨不忍睹。千钧一发！“好险。”林峰暗道。自己几乎被逼到绝境，精英雪光鹿的实力之强远远超出自己预料。凶狠，冷静，精英元素兽的实力，比起同等级战武将毫不逊色，单是它最后想要聚起的玉石俱焚攻击，便不是普通战武将所能做到的。但同样，收获不小！对这一战，林峰很满意。越强的对手，才能逼出越强的自己！尽管超出预计，这头精英雪光鹿也丝毫未有半分受伤迹象，但自己最终还是将其击杀。想起半个月前刚入荒野区的自己，和现在对比……林峰不禁一笑。判若两人。实战，是实力提升最快的方法。“抓紧时间。”未免生变，林峰强忍着痛彻惊心的伤势，再取出一把合金战刀，很快便割下珊瑚光角。正是待割取精英雪光鹿背上的纹雪长毛，林峰倏地一怔，拨开纹雪长毛，又是见到了那一片微微红色。正是之前自己所认为的…血渍。“这是？”林风吃惊不已。…（大力的求推荐票～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 红色粉末",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607732.html",
		"content": "    的确是红色。但并非血渍，而是类似粉末，又像细微小晶体的存在。夹杂在精英雪光鹿浓密的纹雪长毛中，远远看去的确像是血渍一样。林峰取出一块约小指甲盖十分之一大小的红色晶体，目光凝聚，仔细观察着，“唔……”“是元素晶体么？”“又不像。”无论元素晶体也好，元素之心也好，所见都是一个整体。而且破碎成如此细微的粉末状，很难分辨。尽管林峰对金属矿石算是比较熟悉，但仅限于所能知的各级元素之心，矿物化石何其之多，包括氧化物，变色石料等等，要想全部分辨…太难。再者，骄阳区初级基因学院学到的知识，仅仅只是基础而已。“先收起来再说。”林峰当机立断，直觉告诉自己，这些如粉末状的细小晶体不一般。快速将所有纹雪长毛连带着红色粉末收起，林峰取出精英雪光鹿的晶心，脸上露出一抹笑容。总价，起码７金币。这一次，自己赚大了！…不远处的废墟世界。足有七人的冒险者中队一脸不忿，这其中有背着寒冰大弓的女弓手，有抗着电磁炮的基因战将，更有经验丰富，四处探寻的猎人，最中间身着基因战甲，手执激光剑的男子，胸口上有足足七颗星。标准的七人冒险者中队。“找不到那头精英雪光鹿么？”“刚才太乱，不小心让它给跑了。”“可惜了，这头精英雪光鹿身上有不少稀土元素。”“算了，起码我们知道谣言并非虚传，这Ｃ０２废墟世界里，真的出现了稀土元素，只要找到一处哪怕再小的矿脉，我们就发了！一丁点碎末值得了多少金币，走，加快速度，别被其它中队抢了！”…此时，林峰正往山洞走去。那是他的安居之地，没有胶囊合金屋，军用帐篷，自然得选择隐蔽一点的地带，避免一些不必要的危险。强忍剧痛，林峰拨开密集的野草，移开巨石，很快回到洞中。“啪！”开启基因营养舱，林峰随即进入其中。相比起灵气的疗伤效果，基因营养舱无疑差了一大个等级，但聊胜于无。感觉到丝丝清凉入体，疼痛感减弱不少，林峰随即运起流云诀，但体内灵气却稀薄如斯。“竟然没了……”林峰无奈。平日里以流云诀运转，灵气勉强算是充沛。但以九龙真经运转，仅仅两招灵气便消耗殆尽，差距不是一般的大。“太依赖九龙真经，并不是好事。”基因能量缓缓吸收入体，林峰此刻心境渐渐平复下来，仔细分析刚才那一战。虽然赢的还算干净俐落，但其实有许多地方大可提升。“心决，至关重要。”“流云诀必须要换，黄阶心决不好获得，起码换个一流心决。”林峰脑海中浮现出战世界的兑换空间，心中肯定。对古武者来说，最重要的就是心决。“其次，战刀！”林峰眉头微簇，打从自己进入荒野区来，合金战刀已经毁去不知几把。尤其是这一战，如若自己拥有一把上佳的战刀，可能第一击就能将精英雪光鹿重创。其它包括气决，身法等等，都是次要。心决！战刀！是自己目前急需的。林峰心中轻念，随即运行流云诀，继续疗伤。…一天后。“差不多了。”林峰动了动手臂。左臂恢复的七七八八，而左肩的伤势并不是一天两天就能康复。但，基本无碍战斗。林峰缓缓走出山洞，望着远处的废墟世界，眼中有着分憧憬和期待。这次的磨砺对自己来说很充实，很满足，唯一遗憾的是，仍未有足够实力进入废墟世界，那片令自己热血沸腾的地域。“等我。”“下一次，我还会再来……”林峰眼眸烁烁。离开山洞，身影徐徐消失。※※※“蓬！”“叱！”刀光剑影，天地能量暴鸣。野草遍地的荒野中，此时正经历着一场血战淋漓。足有数十头弑铬鼠，疯狂弑咬着四个古武者，在头领弑铬鼠的带领下，数十头弑铬鼠如癫似狂，一米长的身体尽显灵活，牙尖嘴利，爪子上更是浮现着尖锐的铬晶。四个古武者受伤极重，尤其是个子最矮的那一个，手臂尽是血痕，大腿更是鲜血淋漓，最触目恸心的是耳朵已经少了一个。最狼狈的是一浓妆女子，元素战衣早被撕咬成碎片，春光外泄不止，左胸处更有一个巨大的血窟窿，惨不忍睹。一平头男子满身是伤，眼中尽是血丝，但战意不减。这四个古武者，正是李民所在的冒险者小队。的确，荒野区很‘安全’。但那只是相对而言，并非一定。每年在荒野区死亡的战武者数目，依旧相当巨大，只不过比起废墟世界自是小巫见大巫。在荒野区最危险的，并非那些高级兽兵，而是群居的元素兽，如蚁群，昆虫，又或者……鼠类。“可恶啊！”雷豹手执大斧，疯狂的劈落，但此刻已是有种心力交瘁的感觉。这些弑铬鼠太狡猾，攻击方式更是刁钻，每一个实力都不强，但合起来却是无孔不入，稍一不慎便被其弑咬，随着伤势越来越重，眼下他们的处境已是越来越惨淡。“老大，救我！”耗子凄厉的喊着，此时一只眼睛已是血流如注，被弑铬鼠抓瞎。“死了，这次真的要死了……”金姐满脸凄白，哪还有之前半分高傲模样，半边*房被咬掉，臀部尽是缺口，最惨的是脸上尽是爪痕，惨遭毁容。弑铬鼠，最喜攻击肉多的地方。“顶住！别放弃！会有人来救我们的！”李民嘶声喊道。他的晶表红光不停闪烁，早在遇险时便已按下求救按钮，但是否会有人来救……很多时候，都只是一种说不出的奢望。毕竟，人性总是自私的。但这一次……求救，似乎真的派上了用处。“来人了！”“真的有人来了！”金姐和耗子双目放光，见到远处一道人影疾驰而来。容貌，似曾相识？“阿峰！？”李民瞬间楞了，见到那熟悉的脸庞，还有一身破烂不堪的基因战甲，正是满身血渍的林峰，左肩处更有一个触目恸心的窟窿，李民顿时目眦欲裂，狂喊：“别过来，阿峰，快走！”不会吧？他们苦苦等来的，竟是一个刚出学院，冒险者等级为零的新人？金姐，耗子，包括雷豹在内，感到深深的绝望。…（感谢maooo001兄又一次的打赏，其实对小小来说，打赏和订阅一样，钱在其次，最重要的是给作者一种无形的肯定和鼓励，尤其是新书期要面对各种迷茫和未知，就好似一枚强心针，让小小充满力量。也感谢那些一直投推荐票的兄弟姐妹们，你们都是无名的英雄，爱你们^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 入不敷出",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607733.html",
		"content": "    但下一秒，所有人都是震住了。“叱！”Ｅ９激光刀闪动着平淡无奇的激光，没有元素之心的增幅，只有最普通的基因能量。朴实，无华。但却干净俐落，如割草般快速。蓬！哧！血花飞溅，林峰的脚步踏动再没有基因战者时的霸道，刚强，反多了一分柔力，似实似虚，但却与手中激光刀完美相融，每一刀都堪称绝妙，如流星划过。一头头弑铬鼠仿佛突然间变傻了，完全不懂躲避。两三刀间，围攻李民的弑铬鼠便被杀的干干净净，满地尽是鼠尸。“这！”“不会吧？”……雷豹一众人等全是惊呆。脱离危险的李民更是一脸木讷，呆愣在了原地。“李哥，后退。”林峰目光烁烁，身影并不停留，直取前方弑铬鼠头领。原本围攻雷豹众人的弑铬鼠，此时全向林峰扑来，群居的鼠类凝聚力极强，以弑铬鼠头领为首，数十头堪称密密麻麻。“吱！”“吱呮！”令人毛骨悚然的声音，弑铬鼠配合相当娴熟。灵巧，诡异，攻击刁钻。换做刚入荒野区时的林峰，面对围攻唯有硬碰硬，但现在却已不同。踏！踏！“哧！～”脚步连退间，刀如流星划落，林峰每退一步便有数头弑铬鼠在空中被击落。太快！刀的速度，快到只剩残影。“相得益彰。”林峰心中暗感惊喜，再是施展刀招流星，感悟完全不同，“学无止境，过去我一直以为新武学练至１００％便是完美，但其实不然。所谓的１００％只是‘形’的完美，意的存在才是刀招的精华所在。”新武学，同样拥有意境的存在。Ｄ１新武学，等同古武学的一流心决。“古武学重‘意’，新武学重‘形’，两者其实并无高下之分。”“准确来说，形意结合才是真正的完美。”林峰领悟间，数十头弑铬鼠已去大半。弑铬鼠头领愤怒的‘吱吱’乱叫，但众弑铬鼠却连近林峰的身都做不到。实力差距，太大！对于拥有高级古武士体能指数，三阶完美刀法境界的林峰来说，杀中级兽兵自是摧枯拉朽，毫不费力。“步法，亦是如此。”“新武学的步法重实效，速度，爆发，以攻击著称，但古武学的步法重灵活，闪避，轻柔，绵绵不绝。”“一为刚，一为柔，刚柔并济，才是大成。”疾退中，林峰猛的一个跨步跃出。正是吱吱乱叫，目露怒意的弑铬鼠头领根本来不及反应，林峰的刀已如流星轰然坠落。“Ｄ１新武学，流星１００％！”…前后不到十秒。之前如凶神恶煞的数十头弑铬鼠，全部被击杀。地上每一头弑铬鼠的尸体，都是干净俐落的一刀两断。从开始到结束，这些素以灵活攻击刁钻著称的弑铬鼠，连林峰的衣角都未碰到。雷豹众人目瞪口呆的望着林峰，早已骇然的说不出话来。好强！强到难以置信。“咕噜。”咽下口水，雷豹想起在冒险者基地时，他竟然拒绝了一个这样的强者加盟，便感心中一阵揪痛。金姐和耗子伤势极重，早已瘫倒在地上，此时心中尽是悔恨，若有林峰在，他们怎会落得如此境地！“阿峰你……”李民有些恍神，如堕梦境。这还是两年前他认识的那个少年么？“还好么李哥？”林峰目光望去，沾满鲜血的李哥看似如同血人，但气息还是比较平稳强健。“噢！”李民回过神，露出一抹疲倦笑容，“没事，一点小伤。”“那就好。”林峰笑了笑。刚才自己所见，李哥虽然攻击力不强，但气决的修为很不错。论防御，仅次于他们的队长‘雷哥’。“多谢林兄弟援救……”雷豹笑着走了过来。“没事的话那我就先走一步了，李哥。”林峰对李民说道。“好！”李民点点头，笑容中带着分欣慰。林峰对向自己走来的雷豹淡笑点头，并未多言半句，霎时便如风驰般离开。雷豹嘴角抽动，尴尬的被晾在原地，眉头一皱顿时望向李民，“我说阿民，你怎么不留一留你这小兄弟呢？”“是啊阿民，你说我们要再碰上弑铬鼠可怎么办？”耗子痛的直是呲牙咧嘴。金姐面色一片苍白，剧痛让她根本说不出话，但望着李民的眼神却有浓浓的愠怒和不满。“留人家？”“亏你们想的出来！”李民嗤笑一声，望着众人，“当初谁说人家小朋友，看人家是新人不带来着？”“现在后悔了？”“一个个还要脸不要脸！”一番话语，直让的雷豹三人面色难看极致，却反驳不出半句话。世上，没有后悔药吃。※※※举手之劳，能帮则帮。进入荒野区的时候，林峰是避着古武者小队而走，返回的时候，林峰是跟着古武者小队走，省却不少力气。疾速而驰，不到一天时间，林峰便安然无恙回到了冒险者小镇。“难怪，小镇中的血腥味如此浓郁。”林峰笑了笑。看自己身上的基因战甲，便知原因。“这模样也怪吓人的，被玉儿见到还不知道我发生了什么。”林峰走入冒险者小镇，四处环看，嘀咕着，“我记得之前好像看到过，有专门清洗基因战甲和元素战衣的地方……”“呆会再找，先去吃点东西。”…沐浴更衣，顺便吃了点东西。在冒险者小镇，什么都有，林峰自也不客气，花费数个铜币饱餐一顿，随即取回基因战甲和元素战衣。不得不说，效率的确惊人，原本沾满鲜血的基因战甲和元素战衣，眼下一点异味都没有，只不过……损坏的，却无法复原。“元素战衣还好，就算再买一件也不贵。”林峰往元素商城走着。自己这件元素战衣是古武者联盟所赠，最便宜的Ｅ９级别，价值２０银币。“不过这Ｄ４级基因战甲，完全修复…估计要不少钱。”林峰精打细算着，虽说这半个多月自己收获不菲，最后更击杀了一头精英雪光鹿，大约赚了十金币左右，抵得上初级战武将一个月收入，但……自己花的，却只多不少！“修基因战甲的钱且不去算，单单是初等基因液……”林峰轻叹一声。进入荒野区时自己带了足足４７瓶初等基因液，但眼下所剩只有最后两瓶，按市价３０银币一瓶计算，自己这半个月——花了足足１３５０银币。超出十三个金币！“入不敷出。”林峰苦笑着走进元素商城，略显无奈。不管怎样，先把战利品处理了。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 新人？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607734.html",
		"content": "    元素商城。“地下层么？”林峰按着指示牌，走下阶梯。空气中透射着一股淡淡如麝香的味道，中和着兽腥味。林峰目光略过四周，皆是一些满面红光的战武者，透洒着兴奋和欢喜。基本上进入地下层，一个个都是满载而归。“好宽敞。”真正进入地下层，林峰眼眸一亮。与想像中如市集般的交易所并不同，整个地下层成一个巨大的扇形，一圈又一圈，中间隔着合金壁。最外圈一片金光灿灿，不止通道口有专人看守，隐约可见每个房间外，都有工作人员一丝不苟的站立。往里一层，是银色的海洋，而再往里……便是主大厅。“你好冒险者，这边请。”一个女迎宾微笑做了个‘请’的手势。林峰点了点头，目光瞥去，不远处第二圈的通道口，几个身着元素战衣的冒险者正是进入，胸口上的冒险者勋章，最少都有四颗星。“看来是以冒险者等级区分。”林峰往前走去。冒险者勋章四颗星，基本是战武将级别，获得更高的待遇很平常。正如战武士与普通人之间的区别一样。…“你好，总计是４２银币。”“太好了！这样我们刚好能一人买一瓶普通基因液。”林峰望着身旁，那是四个和自己差不多年纪的青年，此时正开怀不已。在他们胸前，或是和自己一样没有星级，或是有一颗星级，显然是刚从学院毕业没多久的基因战者。对那些家境一般的基因战者而言，若未能考上三大高级学院，未来的路并不好走。修炼速度快过古武者又如何，没有钱买不起基因液，能怎么做？林峰感同身受。“好慢啊。”身后传来哈欠声，带来一股酒气。“能不慢么，都是一群拿着铁晶核当宝贝的小家伙，光一个个数都得花多少时间。”“新人就是麻烦，区区几个银币当宝贝。喂，前面那个新人，有见过高级兽兵的皮毛么，有见过金币么？给哥几个让让，让你开开眼界！”……话音充满不屑，惹来众人目视。那是三个彪壮大汉，皆是三星冒险者，在主大厅里算是最高的冒险者等级了。“嫌慢去贵宾区啊。”“就是，哪怕没四星级别，有单价超出十金币的交易也可以，何苦来这里和我们新人一起排队？”“装什么比。”话音声此起彼伏。在这里的就算是新人，都经历过杀戮磨砺，自是不甘示弱。林峰笑了笑，却是林子大了什么鸟都有，身后酒味如此浓烈，显然这三个冒险者收获不小，开心过了头。“喂，小子，你在笑什么？”其中一个彪壮大汉大手拍在林峰肩膀，带着分痞气。林峰眉头一皱，气决瞬时的运行，‘蓬’的直接将大汉的手弹开。“我草！”背后传来骂声。“好了大毛，别在这里惹事。”另一个大汉沉声道。“呸！”那名为大毛的彪壮大汉一脸凶相，“小子，有种等会去荒野区决斗，老子特么踢爆你的*蛋！”在冒险者小镇任何一处地方，都禁止动武。这里是军队管辖的区域，在华夏古国，军队是相当强势的一股力量。“你好，冒险者。”前方一个戴眼镜的工作人员露出微笑。“你好。”林峰回之一笑，随即坐了下来，将晶表储存空间中的Ｅ级晶核取出。哗啦啦～～顿时堆积如山，周围众人目光聚来，望着林峰胸前的勋章，有些微微惊讶。新人？“呿。”身后传来不屑的声音。倒是工作人员面带笑容，不慌不忙，手指疾动，很快开始了清点工作。倏地却是微微一怔，工作人员食指轻托眼镜，面色正然的从晶核堆中取出一块稍大的晶核，望向林峰：“Ｅ６铁晶核，这是你亲手猎杀的？”周围顿起一片哗然之声。虽是Ｅ级，但Ｅ６代表的是——初级兽将！一个新人猎杀初级兽将？“可有视频录制？”工作人员正色道。“没有，这应该不影响出售吧。”林峰淡然应声，冒险者联盟的规矩自己清楚。要提升冒险者勋章星级，必须录制击杀元素兽的视频，交由冒险者联盟评判，并非想升就能升。故而，冒险者勋章的含金量是深受认可的。“不影响。”工作人员淡然而笑，“我只是顺便一提，您若有视频录制，便可将勋章等级提升至四星，那么下一次毋须再排队，我们工作人员会直接带您进入贵宾区。”林峰点点头，“我知道了。”“不知道哪里捡来的。”“就是，走了狗屎运吧。”身后传来三个彪形大汉的嘀咕声，然声音却比之前小了很多。工作人员很快再次埋首清点，随着一颗又一颗Ｅ６级晶核的出现，周围此时已是一片鸦雀无声，包括那三个彪形大汉，一个个面色极是难看，青白交加。一颗Ｅ６晶核可能是运气好捡了个便宜，但十颗，二十颗呢？还会是运气么？！不消片刻工作人员便是整理完毕，抬起头微笑道：“您好，总计是４５银币３９铜币。”“还有这些。”林峰再取出一小堆晶核，色泽和之前显然不同。包括一些零零碎碎如毛皮，牙齿，角骨等物品，周围顿时响起一片抽气之声。晶核难以分辨，但这些元素兽身上的材料，众冒险者却认得出来。“惊雷狸的独角！”“真的，那不是兽将级别惊雷狸才有的么？”“还有雾芒蛇的毒牙！”……在这大厅，这些罕见极致。基本上，都是初等兽将的材料。三个彪形大汉早已目瞪口呆，酒意醒了大半。尤其是那个名为‘大毛’的大汉，望着林峰的背影，此刻彷如山般高大，浑身发颤，恨不得抽自己两耳光。他刚才，说了些什么？…“您好，总计是２５５银币８０铜币。”工作人员正色开口，“算上之前的晶核，交易额为３０１银币１９铜币。”林峰轻嗯了一声。和自己算的差不多，晶核价格自己很清楚，唯是元素兽身上的材料有波动。Ｅ级和Ｄ级，差距很大。其实简单来说，就是荒野区和废墟世界的差距。一个高级古武士，基本只能在荒野区狩猎，一个月平均赚一金币左右；而一个初级古武将，就能进入废墟世界，一个月的利润少说也有十金币，若是发现金属矿脉，晶体元素之心等，那更是一夜暴富。而自己，真正进入废墟世界也就短短几天，能赚这么多已经很不错。更何况……“还有这个。”林峰取出Ｄ６镁晶心，霎那间精光四射，原本正在交易的各个台面顿时间停了下来。一双双目光的汇聚，咕噜声咽着口水，在林峰身后的三个彪壮大汉，更是瞪的眼睛都发直。那是什么？初级兽将级别的精英元素兽！“不会吧！”名为大毛的大汉手脚冰冷，骇然不已。一个能击杀初级精英兽将的冒险者，那绝对是五星级别的强者！他区区一个三星冒险者，平日要是见到这等人物，拍马屁都来不及，竟吃了熊心豹子胆敢挑衅人家？真不知道死字怎么写！顿时吓出一身冷汗，三个彪壮大汉酒意完全清醒，眼中带着惊惧恐慌，望着林峰的背影哆嗦着双腿，脚步踉跄后撤，哪还顾得了什么脸面不脸面的，跑的比兔子还快。没人会注意他们。因为所有人的注意力，都在冒险者勋章等级为零的林峰身上。“珊瑚光角！”“天，是精英级的雪光鹿！”“那是纹雪长毛，嗯？可惜好像…沾了点血渍。”……这是！？工作人员面色顿时大变。几乎是迅雷不及掩耳之势，将桌上所有交易品收起，工作人员站起恭敬道：“麻烦这边请，尊敬的客人。”林峰微疑，还是点了点头。随着工作人员，在大厅众冒险者羡慕和惊愕目光中，林峰缓缓走入贵宾区。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 铒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607735.html",
		"content": "    贵宾区，只接待四星级以上冒险者。当然，还有一个特例。“不好意思，尊敬的客人，因为我们商城有规定，外边大厅不能进行单价超出１０金币的交易，还请您见谅。”一个身着西装的男子微笑对林峰做了个‘请’的手势。“单价超出１０金币？”林峰心中微怔，缓缓坐下。就自己所知，精英雪光鹿身上的材料就算再值钱，加上这颗Ｄ６镁晶心，也不可能超出１０金币吧？而且，他所说的还是……单价？“好。”林峰面不改色，点了点头。自己也想看看，这…到底是怎么回事。只见得西装男子完全无视镁晶心和珊瑚光角，双眸闪光，取出一块薄如蝉翼的合金片，轻轻拨开纹雪长毛，将红色粉末刮入银色器皿。动作之轻柔就好似呵护情人般，生怕伤到了它。“哗～”林峰眼中精光一闪而过。原来…是它。这红色粉末，似乎很不简单。西装男子取出放大镜，仔细的观看着，一丝不苟，喃喃道：“果然，果然是重稀土元素，这应该是……铒，对是铒没错。”“稀土元素？”“而且，还是重稀土元素！”林峰心中此时震骇连连，然表情并未有太多变化。自己自然知道稀土元素是什么，那是制造基因液和能量胶囊的的主要材料，极为稀有珍贵。但稀土元素的类型，在学院课程中并未提及，只知分轻稀土元与重稀土元素两大类，其中重稀土元素要比轻稀土元素……贵十倍！“单价超出１０金币。”林峰眼眸闪烁。西装男子很快完成鉴定，随即将银色器皿放入一台超脑器械中，闪亮白色光芒凝聚，包裹银色器皿。叮～～一声轻响，林峰目光望向超脑萤光幕，上方清晰的现出数字‘２４’。“尊敬的客人，重稀土元素‘铒’总计２４克，我们商城的收购价是每克１.２金币。”西装男子露出一抹职业笑容，“不知您是否愿意出售？”“嗯？”林峰轻讶。２４克，每克１.２金币，那岂不是……２８.８金币！蓬！林峰心中着实无法平静。将近３０金币，一个中级古武将在废墟世界出生入死，一个月也不过赚３０金币左右。自己随便捡了一点粉末，竟然是重稀土元素，每克价值１.２金币！难以置信。见着林峰似是踌躇犹豫的面色，西装男子再是微笑开口：“客人您大可放心，我们元素商城童叟无欺，价格公道。而且，您若是愿意，我可以替您将冒险者勋章提至四星，并赠予一张元素商城九折贵宾卡，日后您在任何一间元素商城消费，都可获得九折优惠。”“噢？”林峰双眸一亮。没想到自己才一恍神，竟又多捞了不少好处。冒险者勋章对自己来说尚在其次，但这九折贵宾卡…却很不一般。“行，帮我去办吧。”林峰自是不客气，随即取下冒险者勋章，连同武晶一道递了过去。“好的，请稍等片刻。”西装男子微一躬身，便是离去。片刻后……“这是您的冒险者勋章。”西装男子微笑的双手递来，“这张是华夏第一银行的不记名卡，已与客人您的武晶绑定。此次交易一共是３８.９５金币，我们已替您存入３９金币。”“还有这张，是元素商城的贵宾卡。”“这张是鄙人的名片，您若有需求，随时可以来找我。”林峰一一伸手结果。名片上方，印着‘副经理徐文华’六个字，林峰随即放到晶表上，扫过二维码信息，将其存入晶表之中。副经理……多认识个人，并不是坏事。…从贵宾室离开，感觉已是完全不同。林峰望着胸前的冒险者勋章，从之前的淡灰色已经变成亮银色，四颗星级代表着初级战武将的实力。再回到元素商城，林峰明显感觉到周围目光的变化，增添了许多关注，视线聚集，夹杂着各种好奇和崇敬。“有些太招摇。”林峰微然一笑，取下勋章。勋章代表实力和身份，自己一个１８岁的四星冒险者，想不引人注目都难。“３９金币……”“啧啧。”林峰笑着摇了摇头。虽说比起自己的目标１００金币还相差甚远，但在目前来说却是一场及时雨。自己不仅能还清债务，修复基因战甲，还能购买相当数量的初等基因液，之前还烦恼钱跟不上修炼速度，如今——解决大半！……这笔横财怎么花？林峰自不会笨的把钱存在银行。花！武装自己，尽可能的增强实力，然后才能赚更多的钱！钱放在银行，就只是一个数字。必须物尽其用！其中第一件事，就是买战刀。这是被林峰排在前两位的‘头等大事’，他很想要一把——趁手的战刀！…苍狼系Ｄ１合金战刀。工欲善其事，必先利其器。吃过战刀的亏，林峰自然谨记于心。要么不买，要买就买好的。“这把苍狼战刀，以轻快为主，但能承受极重压力，锋利度足以割破高级精英兽将级别的防御。”林峰舞动起手中战刀，瑟瑟作响，如狼嗷啸，使着相当顺手。在商城第一眼看到，便很合自己眼缘。虽然贵，但林峰还是咬牙买了。“与精英雪光鹿那一战，若有它……”林峰轻抚过苍狼战刀的刀身，吹发可破，眼中战意粼粼，“第一击流星袭，我便已经割破精英雪光鹿的喉咙。”林峰信心十足。对古武者而言，兵器的重要性不言而喻。顺不顺手，是否锋利，甚至感觉对不对，都会影响实力发挥。…Ｄ４级基因战甲修复，２金币。大众Ｃ７标配，１.２金币。９０瓶初等基因液，２７金币。林峰把刚赚的钱花的畅快淋漓。除了Ｄ４级基因战甲修复有些贵之外，其它都在预料之中，但想想商城Ｄ４级基因战甲６金币的售价，林峰也就释然。自己的基因战甲破成这副模样，花三分之一的价钱能修好已经很不错。至于９０瓶初等基因液，看似多，但其实仅仅只是……“一个月的分量。”林峰心中无奈。自己对基因液的消耗，绝对是个大坑。“还好有赠送的九折贵宾卡。”林峰走出元素商城。原本总价是４０.２金币，甚至超出自己银行卡的存额，不过打完九折是３６.１８金币，自己卡里还能剩下２.８２金币，硬生生的节省了４金币，普通初级古武士赚足四年都未必赚得到的数字。“２.８２金币，足够用了。”林峰并不在乎花光了钱。他这一次既然能赚３９金币，那么下一次……只会多，不会少。“回家了。”“不知道玉儿在学院过的好么？”林峰微然一笑，眼中有着分思念。哗！～晶表射出光线凝成实体，林峰跃上大众Ｃ７，飒然而去。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 你这种人，死不足惜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607736.html",
		"content": "    骄阳区初级基因学院。“刚好是月末。”林峰坐在学院外的咖啡厅，隔着落地玻璃遥望着学院大门。记忆仿佛回到了过去，曾经……大哥也喜欢坐在这里等自己，每个月的月末是学院放假的日子，小时候自己最开心的便是见到大哥，然后回到家母亲已经做好一顿丰盛的晚餐，那时候…妹妹还很小。现在，仿佛过了一个轮回般。“哥，你到底在哪里？”林峰双瞳有些迷离。一日未见到大哥的尸体，自己都不会相信大哥已是死去，他只是遇到了一些事，暂时失去联络回不来。脑海中浮现出过去一幕一幕，林峰嘴角划起一抹微微弧度，“哥，你知道么，我已经１８岁了，我不仅进入荒野区，更到了废墟世界……你可能不相信，我还击杀了一头精英级别的初级兽将，真的……”轻呢的声音，充满着思念，大哥林战对林峰来说不仅仅是一个兄长，更是类似父亲的存在。“等我，哥。”林峰嘴角的笑容渐渐落下，迷离的眼瞳徐徐清晰。“很快，我就会来找你。”“一定！”双拳早已不自觉的紧紧攥住，林峰眼中充满坚定和执着。不放弃，总会有希望！…铃～铃～～学院内，传来清脆响亮的声音，令人心旷神怡。林峰微笑望向前方，一个个学员鱼贯涌出，与等候许久的家人团聚，温馨的感觉感同身受。“玉儿。”林峰的视力何等敏锐，哪怕是在密集的人群中都轻易找到了玉儿的身影，此时晶表亦是轻轻震动，林峰目光瞥去正是妹妹的讯息，小丫头四处找着，一双精灵般的大眼睛很快找到自己，开心的直是挥手。林峰正待起身，倏地眼眸一灼。在学院左侧密集的人群中，有两个身着元素战衣的男子行径甚是古怪，戴着墨镜，目光不时望向妹妹所在方向，窃窃私语。“玉儿，独自回家。”林峰开启晶表语音。学院外，正是兴奋喜悦的妹妹见到讯息，秀眉微蹙，虽有些许疑惑，但还是照做。开启晶表，玉儿坐上高配的大众Ｃ７，霎时吸引周围不少羡慕目光，风驰电掣而去。“果然。”林峰目光闪烁。身影彷如鬼魅般，霎时消失在咖啡厅中。※※※“怎么办？”矮个墨镜男问道。“能怎么办！”高个墨镜男面露不悦之色，“这里到处是天眼，下得了手？”矮个墨镜男嘟囔道：“开着悬浮车，更没机会。”“行了！”高个墨镜男皱眉道：“我们不过打份工，真给人拼性命啊？那丫头的哥哥可不是善茬，史少爷连那玩意都被他废了，结果，能拿他怎么样？听说那次连钟督察都来了，可人家有战学院撑腰！”“唉。”矮个墨镜男叹气道：“回去少不了一顿骂。”“算了，能理解。”高个墨镜男嗤笑道：“以后没的雄赳赳，气昂昂，换作任何一个男人只怕都会发狂。”“说的也是，哈哈～”笑乐着，两人跃上磁极悬浮车。嗖！霎时离去。“哗～”一道淡淡的黑影，从角落处徐徐出现。望着两人离去的方向，林峰的双瞳粼粼。自己自然知道这两个保镖口中的‘史少爷’是谁，更清楚他们的目标是什么，眼中精光一闪而过，林峰面色冰冷。料到了！“他果然不会就此死心。”对史文龙的性格，林峰了如指掌。这种人就是一头豺狼，完全没有底线，对他仁慈就是对自己残忍，对自己身边的人残忍。祸不及家人！这是战武者世界的铁律，战武者的世界私人恩怨何其之多，但大家都是冤有头债有主，没有人会去针对那些手无寸铁的老弱妇孺。毕竟，谁都有家人。只有一种人不在乎。冷血！在他们心中，家人都是可以利用出卖，所以他们能不择手段的做任何事情。“史文龙。”“我不会给你任何的机会。”“你这种人，死不足惜。”林峰疾驰而去，带着淡淡的杀戮气息。进入荒野区之前，他的实力并不够，但经过这半个月的磨砺，现在的他——早已脱胎换骨。…将计就计，引蛇出洞？要对付史文龙，林峰有的是办法，单是凭借古武者联盟的三大铁律，便能让史文龙跌一个大跟头，但……这并不是最好的方法。因为史家，很有钱。而且与骄阳区的警区关系甚密。就算计划成功也未必能判史文龙死刑，更不用说其中猫腻重重，黑的都可能变成白的；再者，有钱能使鬼推磨，史家完全可能找替死鬼，要保住史文龙的命，并不难。“杀戮，并不是解决问题的最好办法。”“但绝对是最干净俐落的方法！”林峰杀心很坚定。自己说过，再不会让妹妹受到任何伤害。绝对不会！…埋伏。林峰彷如一只猎豹，等待着机会的来临。强闯高档花园洋房？这种傻事，林峰自然不会去做。巡逻的警卫，史家的保镖，无线天眼全方位无死角的监测，还有府邸未知的各种防御力量。就算能强闯而入，一举击杀史文龙，林峰敢肯定，自己进的去就别想出来。为了史文龙赔上自己一条性命……不值得。“我看你能忍多久。”林峰并不急，他从来都不缺乏耐性。其它人不敢说，但史文龙的性格林峰一清二楚，这个娇生惯养的少爷，从来不是一个耐得住寂寞的主。府邸中顶多只有美食佳肴，加上虚拟网络游戏，又怎比得上外边世界的缤纷色彩，花样繁多？“酒吧ＫＴＶ？”“高尔夫球场？”“还是私人俱乐部？”林峰淡然而笑，智珠在握。自己敢肯定，用不着七天时间。…第一天，风平浪静。第二天，依旧风淡云清。警卫井然有序的巡逻，无线天眼毫无死角的监测。高档花园洋房，治安警戒确实一流。第三天，在一辆中田Ｃ３带着众多保镖离开后，没一会儿花园洋房内便是起了一阵骚动，老远都能听到史文龙的咆哮声。“野马，终于要脱缰了。”林峰眼中精芒闪过。之前离开的，应该便是史文龙的父亲，知名富豪‘史重’。难怪史文龙这几天如此安宁，想来应该是被下了禁足令，这不其父前脚刚迈出，史文龙便是活了过来。林峰目光紧盯着花园洋房，只见得一辆红色车身‘嗖’的一声飞出，后边两辆冬利Ｄ６连是追了上去。“亚阁Ｂ９，是他的车。”林峰心中所动。咻！身影一闪而过，林峰很快跃上大众Ｃ７，疾速追去。机会，来了！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 史文龙，死！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607737.html",
		"content": "    龙豪俱乐部。金碧辉煌，宛如一座宫殿城堡。迎宾，侍女，个个西装礼服整齐；保安，警卫更是一丝不苟，维护着秩序，监测每一个可疑人物。俱乐部大门外，一个个无线天眼就好似鹰眼般扫视着，半点空隙不露。“私人俱乐部。”林峰遥望着俱乐部。对龙豪俱乐部自己素有耳闻，这里是骄阳区数一数二的私人俱乐部，实名会员制，专门接待有钱富豪，身份不够根本别想进去。“机会不多。”“史文龙必然有保镖跟随，一旦离开也是乘坐磁极悬浮车，要杀他……”“这里，已经是最好的机会。”“但首先，要混进去。”林峰暗暗点头。要进入这种实名会员制的私人俱乐，最简单的方法就是……让人带进去。…“诶，王翌少爷？”客户经理一楞。“怎么，不欢迎我？！”被称为‘王翌少爷’的青年一脸醉醺醺，瞪直了眼睛。“不，不，欢迎之至。”客户经理连是堆起笑容，“只是没想到您又回来了，不知是想去脱衣wu表演厅，还是酒池肉林，又或者…您还想继续刚才的轮盘花开，第二轮才刚刚开始。”客户经理压低声音。“不用，给我开一个包厢，我想安静会儿。”王翌挥了挥手，一脸不耐烦模样。“没问题，这边请，王少爷。”客户经理笑的脸都开花了，卑躬屈膝连是带路，目光随意的扫过王翌身旁的众保镖，一个个好像鼻青脸肿，也未太在意，笑呵呵的便是入内。…“啪！”包厢的门关上。之前还是威风八面的王翌，顿时彷如一只受惊的兔子，颤抖的望着其中一个‘保镖’。“放心，我不会伤害你。”“只要你好好配合。”一群鼻青脸肿的保镖中，其中一个相貌平平的‘保镖’淡然开口。气质，完全不同。有着一分淡淡的杀戮气息，仅仅只是站在那里，仿佛都能闻到他身上的血腥之味。经历荒野区半个多月的磨练，林峰各方面蜕变都是极大，目光扫过王翌，后者一脸惊魂难定。“帮我办一件事，找到史文龙的位置。”“然后，你就自由了。”林峰淡然开口。……俱乐部的夜，酒不醉人人自醉。男人的嚎叫声，女人的呻*声，伴随着紧密的呼吸声，激发着最原始的欲望。魔幻的灯光，照亮着俱乐部的角角落落，却并未有人注意到一道黑影，在走廊通道中如鬼魅般行驰。“Ｖ４４。”“就是这里了。”林峰双瞳闪动。目光望去，走廊的尽头便是一个大包厢。“合金壁。”林峰心之暗动，包厢大门的材料和家中修炼室如出一辙。那是连高级基因战士都无法破开的合金壁。大门前方有六个保镖，其中两个在一旁吞云吐雾，两个正聊着天，还有两个笔挺的站立着。一个个身着元素战衣，从气息判断皆是古武士级别，实力未知，不过保镖一般以初级古武士居多。“六个，也就是说…房内还有三个。”林峰心之所动。尽管之前只是一刹之间，但连带着史文龙在内总共三辆车，十个人，怎逃得过林峰惊人的动态视力。“倒是谨慎。”“包厢内三人的实力显然比外边这六个更强。”“上次被我击杀的那个老者，是中级古武士，这次保护史文龙最大的可能是高级古武士。”林峰眼中浮现出史重的保镖，唯有一个光头男子让自己隐隐间忌惮，为战武将级别，但史文龙的保镖中并没有这等强者。古武者的修炼，感应天地。修为越深，对事物的感知就会越清晰。“就算有初级战武将，我也不一定会输。”握着苍狼战刀，林峰自信能和实力中等的初级战武将一较高下。但这等强者要价极高，骄阳区这种小城区没多少人请的起。“开始吧。”带着人皮面具，林峰面色一片冰冷。杀意，此刻再无需遮掩。速战速决！…Ｖ４４包厢门外。“老刘，你说少爷没了那玩意怎么在玩？”“我哪知道，妈的，里面三个妞叫的可真带劲，把老子的火都燎上来了。”“哈哈，那你……”噗嗤！血花四溅。两双眼睛充满愕然，却已是被击杀。一丝不苟守在大门外的两个保镖闻声转过头，瞳孔瞬时放大，尚未来得及反应，身前一道黑影略过，叱！只一刀，便划过两人腰侧，哗！眼前画面一片血色模糊。“呼～～”距离最远的两个保镖一口烟还没吐出。下一个刹那，光影破空而至，两人连声音都发不出，便已倒在血泊之中。林峰身影轻盈一跃，望着包厢大门，手中苍狼战刀光芒凝聚，灵气霎时间汇聚，林峰暴喝：“斩虎刀法，碎骨！”蓬！剧烈炸鸣之声，合金壁铸成的大门碎裂开来。这一次，警报声发出刺耳鸣声，瞬时拉响，整个龙豪俱乐部为之大地震，但对林峰来说……早有所料。哧！叱！！一刀一剑，随着大门倒塌突袭而来，上下路齐攻。两个保镖大吼着从包厢内杀出，但所见前方哪有半个人影。“糟！”两个保镖瞬间反应过来，但下一秒剧痛已是袭来，两人骇然望着自己身体分离，意识消亡。轰隆～～包厢四周墙壁，仍在震动。林峰手执苍狼战刀，跨入其中，包厢内的情景一览无遗。只见史文龙赤裸着身体，身下装着一怪异物体，大圆床上三具酮体交错，目光望来带着极致恐惧，瞬间紧紧抱住一团，发出刺耳尖叫声。“嗖！”林峰右脚用力，猛的前窜。史文龙骇然睁大眼睛，却露出一抹狰狞笑容。“咻！”包厢顶部诡异的出现一道黑影，手中匕首划过翠绿色寒芒，彷如一只阴暗的毒蛇吐露信子。速度快到极致，将偷袭之道发挥的淋漓尽致，自上而下，直取林峰天灵盖。但……“哗～”林峰前倾的身体，却是不进反退。残影仍留在原地，林峰手中的苍狼战刀却已绽放惊人寒芒。“不！”黑影的声音撕心裂肺，却是根本无处可躲，勉强运起的气劲在那滔天刀芒面前，就如豆腐般不堪一击。“吼！”彷如一头苍狼嗷啸，林峰的刀快如流星，一刀便将黑影击杀。高级古武士？又如何！“死吧。”林峰的声音彷如地狱的钟声。没有了保镖的保护，史文龙在他面前，只不过是一只蝼蚁。那扭曲骇然的表情，基因能量的闪烁，就如一只蝼蚁用尽全力想要反抗，但面对如山压来的恐怖攻击，根本不值一提。一个月前，彼此还在同一个层面上。但现在……却已是萤火与皓月之别。“叱！”干净俐落的一刀，林峰杀意绝然。史文龙，死！“蓬！”史文龙倒在血泊之中，眼瞳中充满恐惧和不甘。戴着人皮面具的林峰毫无表情，耳朵一动，目光瞥过身后，手中苍狼战刀再是挥出。咔嚓！包厢的钢化玻璃顿时碎裂，林峰一跃而出，矫健的身影瞬时消失在这片黑暗之中。“这里！”“在这里！”……包厢外，声音传来。大批的警卫和保安迅速的涌入，见到满地的鲜血的死尸，面色一片难看。出大事了！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 不可能是他",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607738.html",
		"content": "    实力，最为重要。林峰坐在悬浮车上，行驰在夜色之中。大哥从小就教他，要保护自己，保护家人，就要比别人更强，更狠！这就是个弱肉强食的世界，没有人会怜悯弱者。“不知道能瞒多久。”林峰望着窗外，目光粼粼。尽管此次击杀史文龙的计划很完美，但也有不少破绽，比如逃不过俱乐部外的无线天眼，比如圆床上那三个女人。但要想靠法律来定自己的罪，不可能。他们，找不到有利证据。“而且，我施展的是古武者实力。”“现实的我，身份信息绑定的是战晶，是战学院基因战者分院的学员。”林峰很清楚。要想不怀疑到自己身上，那是不可能的事。就算自己做的再精密仔细，史家也必然会怀疑到自己身上。倒不如像眼下这样，以古武者的实力迷惑他们一阵子，等到脑域阔度冲破２０％，成为古武将，届时…自己的实力必然突飞猛进，更上一层楼。史家，再无所惧。“不管如何，史文龙一死，玉儿就安全了。”“至于我自己……”林峰微然一笑。这样，就已经足够。就算自己可能会遇到更大的麻烦和危险，又有什么关系？世事，本就没有十全十美。…“可恶！”“真他妈倒霉。”一名身着高贵元素兽皮衣的男子，面色阴沉难看。他是龙豪俱乐部的老板，龙威，人称‘龙爷’，在骄阳区称得上富甲一方，但这次却被人硬生生打了个耳光。在他的俱乐部，史家小少爷史文龙连带九个保镖，全部被杀。每一个，都是一刀致命！“这史家少爷不知哪招惹来的煞星。”龙威暗骂，却只得自叹倒霉，发生了这种事，他的俱乐部就算不停顿整业，生意也会一落千丈。至于追究？他可没那么笨，商人求的是财，不是气。史家少爷的死，关他鸟事。此时——“嗖！”“咻咻！”一辆中田Ｃ３飞驰而来，停在了俱乐部外，在其后四辆北风Ｃ９和数十辆警车随之到达。一个眼中有着浓浓血色悲伤的中年男子蹒跚下车，身旁跟随着一个光头男子，元素战衣上的冒险者勋章，赫然是四星级别。警车上，亦是下来一个身高足有一米八五的棕眉男子。骄阳警区督察，钟雷。“史叔。”钟雷点点头。史重面色肃然，一声不吭，眼中血丝紧密，细细看去身体轻轻颤动着。龙威自是不敢怠慢，连是迎了上去。“凶手是谁！”史重嘶声道。“是一个戴着人皮面具的古武者。”龙威连道：“具体什么身份，还在查。”“你们堂堂一个私人俱乐部，安保措施如同虚设，犬子被杀，你跟我说连凶手身份都不知道！”史重瞪着龙威，怒气上涌。“话不是这么说，史爷。”龙威倒也半点不让，皱眉道：“你那宝贝儿子自己得罪人，能怪到我头上？那可是古武将级别的强者！若有心杀人，连我龙威都避不了。”古武将级别强者！史重和钟雷，连带着身旁四星实力的保镖都是面色一变。“史叔，不如我们先去里面看看。”钟雷提到。“哼。”史重怒气仍是未消。“龙威，带路。”钟雷喝道。“没问题，钟督察。”龙威点点头。…放映室内。史重，钟雷，还有光头四星保镖紧盯着萤光幕，正放映着一段视频录像。从林峰破门而入，击杀两个中级古武士，再击杀一个高级古武士，到最后跳窗，整个过程一气呵成，花费不过短短数秒。画面虽有些跳帧干扰，但基本上很清晰。“这是总共三段记忆摄录器的录像，是从三个目睹案发经过的小姐脑波摄入而来。”龙威沉声道，“看的出这个凶手戴着人皮面具，标准身材，从其能击碎合金壁，秒杀高级古武士的实力推断，起码是初级古武将级别。”“阿成，你怎么看？”史重面色难看。“实力很强。”四星级保镖‘吕成’目光灼然，“以皮肤论龄年纪并不大，但战斗经验丰富，动作老练娴熟，这样的对手就算是我…也不一定能赢得了。”“是初级古武将。”钟雷沉吟道：“体能指数普通偏弱，但刀法…很恐怖。”紧盯着萤光幕，望着那持刀身影，钟雷眉头皱起，却是越看越熟悉，他好像在哪里见过？哗～脑海中倏地冒出一个身影，钟雷为之一惊。“钟督察似乎有头绪？”吕成目光何等锐利。史重面色一变，顿时望来。“很像，我指的是…身型很像。”钟雷拖动进度条，一遍一遍重复看着视频，面色正然：“简直可以说一模一样，但…我想不可能是他。凶手施展的是天地能量，并非基因战者，再者凶手的实力比他要强的多。”“噢？”史重露出疑惑之色，皱眉嘶声道，“你指的是之前害文龙重伤的那个林峰？”钟雷点点头，“文龙对林峰恨之入骨，林峰也是，上次若非我及时赶到，文龙只怕已被他所杀。单论动机来看这林峰嫌疑最大，而且林峰也是用刀的，但……”“去查！”史重咬牙嘶吼，“给我仔细去查，哪怕一点嫌疑都要查！”“不管花多少钱，宁可杀错，决不放过！”“我决不会让文龙死不瞑目！”钟雷面色肃然，点头道：“这件事就交给我吧，史叔，保证给你一个答复。”顿了一顿，钟雷犹豫道：“这件事…要不要通知武龙？”“武龙眼下正在紧要关头，暂时不要告诉他，免的影响他。”史重沉声道。“嗯，我明白。”※※※翌日清晨。“妈，我们走了。”林峰轻道。“去吧。”纪如画婉约而笑。“这里有一点钱，妈你先拿着。”林峰将一个零钱袋塞入母亲手中，微笑的抱了母亲一下，随即跃上妹妹的大众Ｃ７，和母亲挥手道别。霎时，磁极悬浮车便是飞驰而去。“如画，阿峰可真孝顺啊。”“就是说，我家那儿子，每个月不问家里拿钱已经不错。”“对了，阿峰给了多少钱啊？”左邻右舍的，一个个目光望来，颇是好奇。“少许银币吧。”纪如画婉约而笑，拉开系绳，霎时间金光绽亮，周围众邻居无不瞪大眼睛，深吸一口气。便是纪如画自己，都有些微微惊讶，随即露出一抹无奈却又欣慰的笑容。“这孩子……”…“哥，你给了妈多少钱？”林玉儿眼珠子转动，问道。“两金币。”林峰淡然一笑，并不瞒妹妹。“啊！”林玉儿惊诧的捂着小嘴，“不会吧哥，你怎么会有这么多钱，那可是２００银币啊，就算每天吃热腾腾的可口饭菜，都能吃上足足一年了！”“你这贪吃鬼。”林峰笑斥道。自己这妹妹，什么都能想到吃的地方去。“哥，人家也要！”林玉儿小嘴嘟起，卖萌道。“喏，给你。”林峰取出一枚银币，按在林玉儿手掌中，“这个月的零花钱。”“啊？”林玉儿嘟囔道。“够你平日里解馋了。”林峰揉了揉妹妹的小脑袋，轻道，“好好在学院里修炼，不要出去玩，月底我会来接你，明白么？”林玉儿轻轻点头，“放心吧，哥，玉儿不会成为你的累赘。”“傻丫头，别胡思乱想的。”“人家才不傻呢！”…亲自将妹妹送入学院，林峰方才安心。不管如何，小心点总是没错，在学院中不必担心安全问题，望着妹妹倒退着向自己不停挥手的身影，林峰微然而笑，心中暖暖。家人，又怎会是累赘？那是他的守护，是他的动力，是他的……心。“该回战学院了。”林峰按下晶表，跃上磁极悬浮车。嗖！风驰电掣而去。…（祝大家端午节快乐^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 他也是你的追求者？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607739.html",
		"content": "    战学院。林峰刚下车，便见到一个俏丽的身影正等待着自己。陶静，自己在战学院里唯一的朋友。“你怎么来了？”林峰笑着走了过去。在荒野区，自己和陶静一直保持着联系，包括今天回来也和她提过。“我，我来为林大哥你接风。”陶静脸红扑扑，小声道。“走吧。”林峰也未在意，笑了笑，“这半个多月，学院有发生什么事么？”“有一件大事哦，林大哥，薛进在全班人面前立誓，要和你一较高下！”陶静略显紧张，“他的脑域阔度已经超出１４％，融合了Ｄ１级镁之心，听说已经掌握元素之力的运用，实力堪比中级基因战士。”薛进？林峰脑海中顿时浮现出那个有着金色长发，玉树临风的青年。但自己，似乎和他不熟。“他也是你的追求者？”林峰好奇的望向陶静。唰的一下陶静粉脸全红，嗔道：“不是的林大哥，他，他……喜欢的是夏灵。因为你和灵儿，班里又四处在传，所以……”陶静一下子变的语无伦次，但林峰基本还是听懂了。“所以，他想替夏灵出头，证明我击败灵儿只是谣言。”林峰笑道。“嗯。”陶静颔首应声，“薛进还发布消息，只要看见你的编号上战世界，然后通知他，便能获得１０战分赠予。”“１０战分？”林峰洒然而笑：“他倒是阔绰。”“对了陶静，你的战分够么？”“啊？”“送你１０战分。”…Ｔ区，导师宿舍。“进来吧。”房间里，传来慵懒柔腻的声音。透明光门开启，林峰随即进入其中，房间内散发着一股淡淡香味，格局布置雅致中带着分暖意，这里便是月导师的住处。林峰在沙发上坐下，没一会儿，卧室的门缓缓打开，月檬喝着牛奶，穿着睡衣拖鞋，懒懒而来，火辣的身材若隐若现。“不好意思，月导师，打扰了。”林峰起身，感到有些不好意思。自己习惯了不睡觉，但大多数基因战者其实都有睡觉的习惯。毕竟，现在还只是清晨。“没事，坐吧。”月檬懒懒一笑，动作和声音透洒着一分随意魅然，薄薄的睡衣难掩胸前挺拔。两人旋即坐下。一男一女，空气中迷荡着淡淡香味，林峰微显尴尬。“说吧，找我什么事。”月檬甚是坦然，轻抿一口牛奶，放在茶几上。“哦。”林峰回过神，随即取出一个零钱袋，推到月檬面前，“这里是８０银币，月导师，多谢你之前帮我垫支了医药费。”说着，林峰露出一抹笑容，“妹妹康复的很好，没有任何后遗症。”月檬美眸瞥过零钱袋，也并未推搪，慵懒而笑，“那就好，去荒野区了？”林峰点点头，“小有收获。”“二十天，赚了８０银币……”月檬略带满意的望着林峰，“这已经媲美高级基因战士的赚钱速度，你的实力看来…又有提升？”“少许。”林峰一笑。“两个月后的校内选拔赛，知道吧？”月檬问道。“略有耳闻。”林峰轻嗯。刚才来的路上，陶静和自己提过，每年四月一号将会举行校内选拔赛，１８岁以下战武者参加，新入学的学员需要导师同意方可报名。不止有丰厚奖励，前十名更获得代表学院的资格，参加落日城十八岁以下战武者新星赛。“我替你报名了。”月檬道。“呃……”林峰微微一怔。“怎么，不愿意？”月檬秀眉一扬。“没什么。”林峰笑了笑，“我知道了，月导师。”自己之前确实没想要参加，但也不排斥，既然月导师替自己报了名，也无谓独立特行，惹得月导师不高兴。毕竟，这只是小事。“其它没什么事的话，那我先告辞了。”林峰起身，微微躬身。对于月檬导师，林峰发自内心的尊重。“哦对了。”月檬倏地仿佛想起什么，魅然而笑，“忘了告诉你，为了将你彻彻底底的击败，灵儿可是悬梁刺股，拼了命的努力，我可从未见过这丫头这样过，善意的提醒一声……小心哦。”林峰一惊，顿感脊背骨一阵凉飕飕的。“我知道了，月导师。”林峰摇了摇头，苦笑离去。※※※灵儿？林峰自不会忘记那个紫衣少女。撇去其它因素不谈，她是目前为止自己对战过的最强一个对手，其中更有少许误会牵扯。“能避则避。”“反正我不应战，她也拿我没办法。”林峰行走在人群之中，清晨的战学院已有不少学员前往各类修炼室，比武场等。宿舍区外，更是人来人往，好不热闹。“Ａ区。”林峰老远便是望见，不禁笑了笑。这一次，不会迷路了。…清晨的人群中，有两道身影极是引人注目。胸前的战晶各有一个‘Ｓ’的标志，所有与两人擦肩而过的学员无不侧目，带着崇敬之色。Ｓ区！整个战学院，两个分院六个年级，Ｓ区总共只有九人。他们，代表的是战学院最精英的一群人。“劳烦了师兄，大清早就要你陪我切磋。”说话的是一个与林峰差不多年纪的青年，眉清目秀，然眼中却散发着卓亮之色，明显与其它学员气质大不同。初级基因战将，戈逸。“和你切磋，对我实力提升也有帮助。”眉宇间有着淡淡傲气，郭立笑道，“怎么，感到危机了？”“有点，金浩辰太强了，龙秦也不差。”戈逸腆然一笑，“我今年已经１８岁了，这次是我最后机会。若能在校内选拔赛折冠，我就能获得大量战分，在短时间将实力再提升一等。若不然，就算参加落日城十八岁以下战武者新星赛，只怕也……”“嗯，怎么了，师兄？”戈逸望向郭立，后者此时正盯着Ａ区入口处，不知在看什么。“没什么。”郭立回过神来，眉头紧皱。就在刚才，他看到一个很熟悉的身影，很像师傅在找的那个林峰，但……“这里是基因战者分院，不可能是他。”郭立瞬息判断，毕竟身影相似的多了，也未太在意，郭立望向戈逸，“送到这里就行了，师弟，我有事先回落日武馆。”“好的，师兄慢走。”戈逸俯首，甚有礼貌。郭立点点头，随即离去。“这一大清早，师傅找我不知什么事……”“莫非…找到那个林峰了？”…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 下午两点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607740.html",
		"content": "    Ａ区，１０２１００号宿舍。林峰回归的第一件事，就是修炼。“真快，昨晚吸收的两瓶初等基因液，身体竟已消化的七七八八了。”林峰盘坐在基因营养舱内，自己这身体就好似填不满的无底洞般，这次购买的９０瓶初等基因液……到月底，估计就得耗之一空。“先修炼半个月。”“前期实力提升较快，到时再回废墟世界边境，应该就能轻松许多。”林峰心中盘算着。毕竟，每个月９０瓶初等基因液的消耗，不是一般的小坑。唯是边修炼边赚钱，待到一点点过渡到古武将级别，到时自己就不会因为缺钱而使得修炼停滞。“在荒野区，都没时间修炼九龙真经。”“继续第二层修炼。”林峰很快沉浸入其中。※※※“大消息，大消息啊！”“林峰接受薛进挑战了，薛进亲口说的，决斗时间是——下午两点！”……“真的假的，林峰什么时候出来的？”“啊，我的１０战分。被哪个混球领走了！”……消息，传的沸沸扬扬。等待了足足二十天整，薛进脸也丢尽，更在喜欢的人面前吃了闭门羹，一肚子憋屈郁闷之气，终是找到宣泄口。“喝！！”修炼室内，薛进嘶声咆哮，彷如一头金毛狮王。“林峰，你终于肯出现了么！”“看我怎么收拾你！”薛进气焰惊人。初掌元素之力，相比二十天前实力判若两人，薛进信心十足。现在的他，足以媲美中级基因战士！…Ａ区，１０２００２宿舍。浴室大门开启，刚结束清晨的修炼，洗完澡的夏灵梳着仍有少许湿漉的头发，不施半点粉黛，如出水芙蓉，美艳不可方物。坐在餐桌前，一杯豆浆，面包，便是她每日的早餐。“嗯？”开启晶表，夏灵瞬间被一条讯息吸引住了目光。“哼，这大色狼。”夏灵秀鼻微蹙，嘟了嘟小嘴，“下午两点么，看你怎么输！”…“林峰，薛进？有点意思。”Ｓ区，超合金修炼室内，龙秦冉起一抹若有若无的笑容，手中电殛双截棍再是挥起，忽长忽短，散发着惊人电蛇能量，汇聚成一片密不透风的电网。…“薛进，呵，他太小看林峰了。”月檬淡然而笑。……高合金修炼室。“呼，吸～～”伴随着林峰悠长的呼吸，浓郁的天地能量环绕四周，将林峰深深包裹。两头巨龙活龙活现，不时发出龙吟之声，林峰对天地能量的吸收速度极快，短短六小时的修炼便已超出之前一倍有余。“不仅仅是一心两用。”“第二层相比第一层，更是本质的提高。”“脑域阔度的提升，身体的进化改变，经脉变宽承受能力都在增强，相比起第一层，九龙真经第二层对经脉的利用，更清晰直接，更符合…现今的经脉情况。”越修炼，越感其深奥。经脉的脉络，天地能量的流转，就好似一张无形的天图，有着神奇力量。虽然自己并不懂，但这并不妨碍修炼，就如会开磁极悬浮车并不需要懂磁极悬浮车的构造一样。哗！～睁开眼，林峰深深呼吸，精神气爽，身体状况奇佳。“天地能量的吸收速度，提升起码一倍。”林峰满意点头。“而且，还有很大的提升空间。”自己，尚未真正熟练。这六个小时的修炼，更多意义上是对九龙真经第二层的深刻掌握，比第一次领悟感悟更深。“快两点了。”林峰瞥了眼晶表，微微一笑。是时候，该进入战世界了。…挑战？林峰从来不曾害怕。甚至可以说，林峰最喜欢的便是挑战，而且…是实力超出自己的挑战。“哗～～”眼前战字倏地出现。“欢迎来到战世界，编号１０２１００，林峰学员。”轻悦动听的女声响起，这次再没有详细介绍，林峰也已大致清楚战世界的规则，随即开口：“个人资料。”画面陡然一转，林峰望去。“主帐号１０２１００（已绑定）。”“战星等级：０（＋）”“战分：２１”……没什么变化，唯是战分从原始的５分变成２１分。而战星等级后方，多出了一个亮色的‘＋’号，林峰清楚，这意味着自己的战星等级能够提升至１级，代价是耗费１０战分。“不对啊。”林峰轻咦。新学员赠予５战分，每星期会以战星等级，自动补充基础战分。“０级的基础战分应该是２分。”“３个星期就是６分，我的战分应该是…１１分才是。”“怎会无故多出来１０分？”林峰若有所思。心中所动，很快便是翻看战分信息。“果然是她。”林峰微然一笑，就在几个小时前编号‘１０２００５’赠予了自己１０战分，这个编号正是属于——陶静。很明显，她把薛进赠予的１０战分给了自己。无功不受禄。林峰随即将１０战分再是转过去，但……“失败！”林峰无奈一笑，陶静设置了拒绝战分赠予，聪明的很。也罢。“战武场。”随着林峰一声轻唤，画面很快变幻。那是一片巨大的战武场，充满战意杀戮气息，一道道身影，或是身着元素战衣或是基因战甲，立体虚幻的出现在前方，形成密集缩影。最右侧方，一个个编号梯形呈现，目测近三百人左右。“上次也就两百余人。”林峰心道。却不知这里面有一部分人，是被他与薛进的决斗吸引而来。战武场，可以观看任意一场决斗。“薛进，编号１０２００３……”林峰筛选信息，按编号排列，很快便是找到薛进的编号和名字，而在其上方，编号１０２００２，夏灵赫然在列。林峰眼眸微烁，想起清晨月导师的话，不禁苦笑一声。倏地光芒闪过，在夏灵上方出现一个新的编号——龙秦，１０２００１，战星四级。“龙秦。”林峰心之所动，浮现出那孤然冰冷的身影，唯一以新人身份进入Ｓ区的超级天才。战星四级的实力，傲视所有同级学员，包括战星三级的夏灵在内。薛进，战星二级。…“薛进，打败他！”夏灵一身紫衣，目光却有些复杂。见到林峰编号的出现，望着上方的‘战星零级’，夏灵秀眉轻蹙，“这大色狼是不是每天只顾着谈情说爱了？”“哼，真没意思。”…Ｔ区导师宿舍内，月檬也进入了战武场，好整以暇的等待着，她在战世界内的形象是个和她身高一模一样的青年，身着淡黄色基因战甲，原本窈窕火辣的身材换作男性就显得有些瘦弱了。编号０９８２２２，月檬更取了个有趣的名字‘柠檬’，不过战星等级却有四级，而这还是她隐藏实力，未提升的结果。要知道，月檬可是战学院三个高级导师之一，换言之，其实力等阶是——高级基因战将！其实除月檬外，许多导师包括战世界的技术人员，像蓝茵这样，在战世界都有独立的副帐号。反正，只要不绑定战晶，网络世界谁也不知道谁的身份。玩的开心就是。“还没到两点么？”月檬很想知道林峰现在的实力，到底有多强。与其它特招生不同，林峰可以说是月檬一手发掘而出，自是特别注意。倏地——一条讯息的出现，月檬眼前一亮。薛进，对林峰发起挑战！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 自信，还是自负？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607741.html",
		"content": "    “哇，开始了！”“不会吧，３２战分！？”“没办法，林峰战星等级是零级，跨级积分对赌是翻倍，跨两级就是翻四倍，不过８战分对林峰来说…负担恐怕也很大呀。”……“赌注这么大，薛进真是够拼。”“谁让林峰让薛进丢尽脸面，再说了，论实力薛进的确稳操胜券，林峰听说才刚跨过临界线不久。”“看，林峰拒绝了。”……拒绝！这条讯息的出现，霎时一石激起千层浪。“不会吧？”“这林峰也太没胆了。”“少说风凉话，换做你没把握会接受么，对林峰来说８战分可能已经是全部家当！”一阵热议之声。不知不觉，战武场人数已是超出三百人，很大一部分都是１０２届的学员，包括古武者分院在内。在古武者分院，林峰的名可比薛进要响亮的多。…“真孬！”薛进暗骂一声。接收到拒绝的讯息，薛进也是一楞，虽说战武场看不到战分，但战绩却看的到。林峰一场未战，照理说有１１战分，在战世界首先要提升战星等级，故而薛进估测林峰的战分应当在８－１１之间。却没想到，林峰这么干脆的就拒绝了。“６分总有吧？”薛进犹豫了一下，按照四倍翻率正待输入２４战分赌注，倏地——“战星零级，编号１０２１００林峰，向你发起挑战。”“赌注为２１战分，是否接受？”上方，关于林峰的资料，一览无遗。但这一次，薛进却是怔住了，瞬间彷如石化。２１战分？换言之，他若接受林峰的挑战，需要付出足足８４战分的代价！“这！？”薛进双目直欲喷火，心跳狂然，他这一个月摸爬滚打屡次越阶挑战，花费３０战分升上战星二级，加上刚发放不久的基础战分，眼下总共才４０战分。林峰这一赌，简直是要他的命！８４战分，连带着升星的战分他都得搭进去。“林峰！你好样的！”薛进咬牙切齿。…其实，林峰根本不知战武场的战分赌注规矩。也是薛进自己贪心，若随便下个最低赌注，林峰早就接受。而此时，战武场正关注这场挑战的１０２届学员，已是疯狂。８４战分的赌注说大不大，但对于新人来说……相当惊人！“厉害啊，反将一军！”“林峰会不会太自信了点，薛进好说也是战星二级啊。”“管他呢，这下刺激了！”……“贪得无厌的大色狼。”夏灵哼哼。对她来说，８４战分倒不算什么，单单战星二级要升战星三级，就需要１００战分。“这林峰，可真够坏的。”月檬不禁一笑。“挖了个陷阱给薛进。”“他还不得不跳。”就在众人纷纷惊叹之时……“叮～～”一道讯息随即出现，战武场内，瞬时多了一方空间。薛进，接受挑战。※※※对于夏灵，林峰是理亏。再者，他并不想和一个女孩子斤斤计较，免得误会越来越深，而对薛进……林峰则没太多个人感情。就如之前因追求陶静想和自己决斗的王修明，他若要挑战，林峰自会应战。高调，并不是好事；但太低调，也无谓。人生在世，自要面对一个又一个挑战。这一点，林峰从不惧。“哗～～”眼前画面骤然巨变。偌大的战武场印入眼前，脚踏在上方合金块上，沉甸甸的质感带着一分微微凉意，极为真实。林峰手中激光刀顿现，望着不远处满脸战意汹涌的薛进，心中很平静。感觉，就好像回到入学考核那时。…战武空间。“不会吧，林峰连基因战甲都不穿？”“何止，你看他还光着脚！”“噗！Ｅ９级激光刀，怎么不花１点战分去买把Ｅ６级激光刀！”……一片吐槽疑惑。比起薛进的全副武装，林峰感觉…就好似刚刚才结束修炼。事实，也的确如此。“Ｄ１，镁之心！”那一侧，薛进出现在战武场的瞬间，便已爆发出最强战力，基因能量化作‘镁之力’，汹涌而出。与林峰不同，这一个月来薛进经历数百场战斗，对整个流程早已一清二楚。先下手，自然占优势！“镁光束！”霎那间，薛进双手成掌，赫然张开。林峰怎么样是林峰的事，进入战武场，薛进的目的就只有一个——狠狠击败对手！咻！咻！咻！五道极致凝聚的白色光束，如子弹般从拳套上方细管射出；几乎同时间，薛进脚下基因战靴绽亮白色强光，光核系的‘镁之心’对速度的增幅，异常惊人。攻击！迅雷不及掩耳之速！…“薛进脑域阔度还未到１５％吧？”“真厉害，竟已是完全掌握运用元素之力，而且还相当纯熟！”“放眼中级基因战士，薛少都算是中上等的实力了。”……“噢？”月檬眼前一亮，“薛进这一个月进步不小，不过林峰……”“他到底是自信，还是自负？”…“这大色狼穷的连Ｄ级激光刀都买不起么？”夏灵秀眉微拧。陶静紧咬着樱唇，双手交叉紧握，手心尽是汗水，“加油，林大哥！”…所有目光，尽是聚焦。此时战武场，已是风云突变。“踏！”“踏！”林峰的步伐，很是怪异，似左又似右，一个简单的晃步，以毫厘之差避过五道迎面而来的镁光束。白色光芒射穿林峰残影，围观众人无不吓出一身冷汗。“哼！”薛进冷哼一声，就在林峰避开的同时，右手五道镁光束从拳套上方细管，再次疾射而出。攻击，隐蔽而刁钻。如子弹连击。然……“太慢。”林峰仅仅只是小幅度侧步斜身，便轻易避开五道镁光束。相比起精英雪光鹿的镁光束，薛进的攻击…无论威力还是速度，都差了不止一筹。速度，并未全部爆发。对林峰来说，薛进的实力，仅仅堪比荒野区的高级兽兵，换做是二十天前这或许是场恶战，但现在…单凭基因战者实力，林峰都有百分百的信心——将薛进击杀。“嗖！”“嗖！”林峰突然的加速，残影重重。不止基因战者分院的学员有些发愣，古武者分院的学员亦是瞪大眼睛。这是什么样的身法！？忽快忽慢，如行云流水，却又如疾风闪电。“铮！”林峰激光刀澈亮，基因能量极致的汇聚，相比起对天地能量的操控，林峰发觉普通基因能量的操控…粗糙而简单。没有元素之心，的确差很多。“可恶！”短短时间，薛进便已被逼近。哗！霎时间，拳套闪过极致光亮，新武学能量的聚集，凝聚在拳套上方。随着薛进大喝，镁之力瞬时爆发，光耀璨亮，不止对拳力增幅，更是直接以强光影响对战者。远攻，近战，薛进非常全面。无论战意还是力量，薛进的确堪比中级基因战士。但……这一次他的对手，却与以往大不同。轰～～薛进磅礴的气势，瞬间被压制。“嘞！”那是一道如流星般的璨芒，仿佛从天际划过，眼前出现一把巨大无比的光刀，横戮天空。无可阻挡的一击，刀气纵横，远远超出薛进实力。“不！”薛进骇然睁大眼睛。他的拳劲，强大的镁之力，在那惊人刀芒面前，如同一只蝼蚁面对大山，根本不在一个量级。叱！刀芒闪电划过，如流星坠落。“流星落！”林峰的声音，如钟而鸣。白色光芒铺天盖地，笼罩战武空间，映忖在每个观战的学员眼中，心之窒息。“铮隆～～”战武场巨震滔天。薛进身影瞬时被湮没。惨败！…（^^厚着脸皮，继续求推荐票～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 寻战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607742.html",
		"content": "    战武空间，轰动了！除了月檬和陶静，没人相信林峰会赢，更想不到林峰会赢的如此干净俐落。一刀，秒杀薛进！游刃有余。“随心所欲，控制自如，好强的刀法境界。”“他…又进步了。”月檬轻叹，“如此掌控力，连我都未必做的到，没想到这场战斗，薛进连林峰的元素之力都无法逼出来。”…“偶像啊！”“好强，林峰这一刀怕是能媲美高级基因战士了吧？”“这薛进也太菜，平日里傲气的很，竟让林峰赤脚素衣给打发了，输的也太窝囊了吧。”……“有趣。”龙秦淡然一笑。与其它未看清整场战斗，正在看回放的学员不同，龙秦身影一闪，随即离开战武场。并非薛进实力弱，而是林峰太强，但强归强，在龙秦看来…现在的林峰，仍不足以成为他的对手。“这大色狼竟然赢了，可恶！”夏灵退出战武空间，美眸闪动，几乎瞬间便是对林峰发出挑战。１６０战分！…“哦？”林峰轻讶。才刚退出战武空间，瞬间又是一条挑战信息出现。“战星三级，编号１０２００２夏灵，向你发起挑战……”是她！林峰苦笑一声，毫不犹豫的拒绝。直接退出战武场。……“大色狼，竟然又拒绝我！”夏灵气的腮帮子都鼓了起来，嗔声不已。再想要发起挑战，战武场空间却哪还有林峰半道身影，酥胸起伏，夏灵紧咬贝齿，想起在战世界内被林峰那‘极尽侮辱’的一脚，便是脸颊一阵发红发烫。“坏蛋，我就不信你能一直躲着！”“两个月后，我们迟早会碰面！”“到时，我一定要报仇！”…战武场内，一片哗然震骇。大多数学员其实都没看清怎么回事，薛进已经败了，都是一遍一遍的看回放，包括薛进自己。恍然如梦，薛进甚至连自己是怎么输的都不知道，整场战斗仅仅不过数秒间，他便已经败了。一遍，两遍，三遍……看着回放，薛进越看越是面色发白，气的发白。他竟然被林峰吊打秒杀！奇耻大辱！“退出！”薛进咬牙沉喝，再不想看到战武场内的讯息，丢尽脸面，尤其是在夏灵的面前。想到夏灵亲眼看到他被林峰秒杀，薛进便感前方一片灰暗，妒火攻心。不仅仅如此。点开个人资料，薛进赫然发现他的战星等级已从两级跌回零级，最惨的是战分……变成了鲜红的‘－４’分。昏！薛进两眼翻白，差点没晕死过去。※※※“诶？”“１０５战分？”正待提升战星等级，林峰倏地一怔。有些疑惑的望着战分，眉头轻皱，“不是应该…４２战分么？”多了这么多？！林峰迅速翻开战分记录，赫然发现８４战分的战分赌注进账，带着困惑不解，林峰遂尔返回主空间。很快，在郎朗女声清晰而明白的解释中，恍然大悟。“越级挑战，需要付倍数赌注。”“倒也是公平。”林峰点了点头。毕竟，大多数战星一级的实力，的确比零级强；战星三级，比二星强。算是一种‘平衡’。“８４战分，战星二级升三级也不过１００战分……”“赚的挺狠的。”林峰不禁为薛进轻叹。遂尔，林峰一笑，“Ｃ７基因战甲，基因战靴，对他这等身家的少爷来说，这点战分不过九牛一毛。”自己看过兑换空间，１战分差不多１－３银币价值，８４战分，真要以金钱计算，也就３金币，连一只Ｃ７基因战靴的鞋底都买不到。“就当赞助一下穷人吧。”林峰笑道。…花费１０战分，将战星等级提升至一级。林峰稍是犹豫了一下，并未继续提升星级，而是进入‘个人资料’界面，果然又多出两个选项——子帐号，副帐号。“就它了。”林峰心之所动。按下‘副帐号’创建。“开通副帐号，需要１０战分。”提示出现，林峰轻触正前方光影按钮。“哗～”眼前画面顿变。来到一片独立空间，前方出现一个三维立体的人类模型。“身材体型与性别为默认，不建议更改。”“请设定容貌。”耳边传来悦耳女声，林峰点点头。身材体型的变化，看似细微其实影响很大，身高差十厘米，手臂长度差五厘米，腿长差三厘米等等，战斗感觉会有很大变化。林峰也没想改变体型，变一变容貌，让人认不出自己就可以了。前方出现立体的模版容貌，林峰随意挑选了一个刚毅的脸庞，一头精练短发。很像大哥林战。在林峰心中，这是刻骨铭心的脸庞。故而模版的挑选中，不自觉的便是选择了这一类的。“倒有八分相像。”林峰笑了笑。“容貌设定完毕，请取名。”悦耳女声再是响起。林峰微一思索：“寻战。”手指瞬息勾画，并未想太多。在战武场内，这样的名字虽少见，但也见到过不少。当然，绝大多数学员使用的都是主帐号，身份信息绑定的真名。寻战！在林峰心中，这是最想要做的。他，要寻找大哥林战！只是，现在的他还没有足够实力。而这其中另外一层涵义，也是林峰设立这个副帐号的原因所在，正是为了——寻战！※※※“可恶！”“林峰，我一定要报仇！”“你给我等着！”……薛进倒也是块硬骨头。足足憋屈了一天一夜，薛进终是缓过劲来，高价买来２０战分，这已经是每个月‘赠予’的最大限量。扣除欠的４战分，帐号内还有１６战分的薛进雄心勃勃，再次进入战武场。“哼！”薛进目光扫过战星二级的编号，犹豫了一下，目光随即放在战星一级的编号上。战星二级他不一定赢得了，而且，别人也不会接受挑战。“１６战分！”薛进直接发出挑战。他现在是战星零级，挑战战星一级若是获胜，直接拿翻倍的战分奖励！以他的实力，区区战星一级的对手，还不手到擒来？拒绝！再拒绝！“我就不信了。”薛进也不灰心，一个个尝试。终于……再失败足足三十三次后。“哈哈！”薛进开怀大笑，一扫郁结之气，“终于有个蠢材接受了，还真把我当战星零级的菜鸟！”薛进两眼发光，摩拳擦掌，“算你倒霉，哼！”瞬时，新的战武空间便是形成。薛进顿时进入其中，急迫兴奋，另一道光芒亦随之而入，在战武空间薛进名字的下方，清晰的映着一个古怪的名字——寻战，编号１０２２５５。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 惊动的战武场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607743.html",
		"content": "    “寻战？好挫的名字。”“看我的厉害！”一个战星一级的学员双目放光，发起挑战。战分赌注：１０分。…“我靠，１０２届古武者分院真黑，竟假冒新人！”“他奶奶的，我刚才也挑战那个寻战了，连他样子都没见到直接被秒了……”１０１届几个学员，正是愤愤难平。输给学弟，而且还是被坑了，让他们面子往哪放！“我擦，这个寻战竟然升战星二级了？”“上，干死他！”战武场内，一片火热。以战为宗旨，这便是战学院的氛围。……“诶，好多天没见薛少了？”“听说气的吐血了。”“真的假的，不就输一场给林峰么，这有什么？”……１０２届基因战者学员，正是议论纷纷。“王修明，听说你昨天输给古武者分院了？”名为‘何森’的青年凑了上来。王修明闻言脸颊抽动，强颜笑道：“是啊，不知是古武者分院哪个特招学员的副帐号，名为‘寻战’。”“寻战？”“好找抽的名字。”……众皆议论，却是未曾听过这个名字。“你们没听过的。”王修明苦笑摇头，“这个‘寻战’这几天才刚出现，实力极强，应该是古武者分院，最强的那三个特招学员其中之一。短短几天时间，现在已经６０胜０败了。”咝～～众人无不倒抽一口凉气。“靠，６０胜０败，那得赚了多少战分啊？”“拜托，很正常好不好，龙秦老大不也拿了连续７５胜么？”“就他们古武者分院的能和龙老大比？我们龙老大可是唯一以新人身份入住Ｓ区的超级天才！再说了，只怕这寻战都是挑实力比他差的，战绩水份太多。”…寻战！这绝对是战武场目前最具话题性的名字。出现时间不久，每场战斗从未超过三十秒，保持着惊人的全胜记录，直追超级天才‘龙秦’７５胜的脚步。最重要的是，他的编号是以‘１０２’开头，意味着是新人。“看，寻战又出现了！”“６９胜？这也太快了吧！”“我估是这届古武者分院，不甘心被基因战者分院压制，所以想要破龙秦老大的记录。”……“破了又能怎样？”“对啊，龙老大可是战星四级，这‘寻战’现在只是战星二级，怎么和龙老大……不会吧，三级了？”“看，这厮又挑战了！”…胜！胜！一场场大胜！在众人惊愕声中，寻战不断发起挑战。仿佛为了证明实力，寻战所有对手，无一例外全是战星三级，直接扇了那群‘水份论’的耳光。短短不到一个小时，战武场内战星三级的强者，便被挑战了一轮，结果是……寻战，全胜！７７胜！打破龙秦７５胜的记录，整个战武场为之轰动。※※※Ａ区，１０２１００宿舍。“呼～”走出战世界，林峰伸了个懒腰，连续的战斗虽非真正实战，但精神依然会疲惫，尤其是和一些实力并不弱的对手。不是他不想继续再战下去，而是战武场内在线的战星三级，都已经挑战过。和战星二级对战？没这个必要。“战星三级，要升至战星四级，需要３００战分。”林峰苦笑摇头，不是一般的多。打开冰箱，取出一些食物，林峰随即放入自动烹饪装置，按下按钮，装置瞬间转动起来，“战星三级，已经能购买黄阶的心决和武决，现在买？还是等战星四级后再买？”“唔……”林峰沉吟不决。心决，对每个古武者来说都很重要。在与战星三级的古武者对战中，林峰深深体会到了心决的阻碍，那是有力无处使的感觉，唯是以灵气以质补量，才不落下风。若凭借天地能量，他只怕赢一场都不容易。“现在买，最高能买黄阶七等的心决。”“等到战星四级，就能买黄阶四等的心决。”“不过……”林峰犹豫了。一本黄阶七品的心决，起价３００战分。一本黄阶四品的心决，最低１０００战分。价格，同样差很多。“不管怎样，先拿到３００战分再说。”林峰心忖道，此时自动烹饪装置发出‘叮咛’响声，一股浓郁的香味顿时扑鼻而来。林峰微微一笑，随即取出晚餐，走向餐桌。Ａ区的待遇，自然上佳。…８０胜。８３胜。８８胜！寻战骇人的战绩，仍在不断提升。古武者分院已经沸腾了，从入学考核开始便一直被基因战者分院压着一头，总算是扬眉吐气。战武场中，两大分院吵的口沫顿飞，这一次古武者分院的背脊终于挺了起来。谁说他们这一届古武者没有强者？“龙秦不过７５胜，我们寻战老大都已经８８胜了！”“刷的吧，连胜有个屁用，战星等级才是实力标准，寻战现在不过也才三级，龙秦老大可是四级！”“呿，寻战老大要升战星四级那还不是分分钟的事情，有本事让龙秦出来，大家单挑决斗一场，看看到底谁厉害！”“比就比，谁怕谁！”……吵的一番火热。此时的林峰，却已是离开战武场。“３３０战分，暂时够了。”林峰进入个人资料，犹豫了下，随即进入兑换空间。与战星零级时进入大不同，战星三级权限比之前高许多，超出九成的购买区域都已经能下手。“《虹炀决》，黄阶九品心决，１００战分。”“《魅舞心决上篇》，黄阶九品心决，２００战分。”……“《无量气海第一层》，黄阶八品心决，３００战分。”“《狂蟒噬》，黄阶七品心决，３６０战分。”……再往上看去，基本上都是超出１０００战分，望尘莫及。而且，他的战星等级也不够。“同是黄阶九品心决，为何《魅舞心决上篇》怎么贵？”林峰心中好奇，随即点开详细资料介绍。黄阶以上的心决才算是真正的心决，大多都有好几层，但林峰奇怪的是同样品阶的心决，价格为何不同？比如自己所见黄阶七品最贵的心决——《血战决初篇》，需要足足６００战分。“原来是和舞魅步相辅相成。”林峰很快明白。不同的心法，配合不同的武决，威力各不同。譬如自己修炼的流云诀，如行云流水，更适合与身法配合，和刀法相配合就显得差强人意，尤其是刀意暴戾凶猛的斩虎刀法，更是格格不入。但九龙真经不同。九龙真经配合斩虎刀法，威力甚至超出流星三招！“选一个吧。”林峰返回兑换空间界面，仔细浏览着心决。的确，自己能提升至战星四级，但战星四级的心决动辄上千战分，要想赚到并不是件容易的事。而自己的实力要想挑战战星四级的强者，在不使用九龙真经的前提下……很难。“待我实力提升，再赚回这３００战分，又有何难？”林峰一笑。百鸟在林，不如一鸟在手。…（新的一天到来，推荐票又有了，看在小小每天准时更新的诚意上，麻烦大家动动手指，按下推荐好不好@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 不敢挑战？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607744.html",
		"content": "    选哪个？林峰仔细挑选后，筛选出最后三个。“《魅舞心决上篇》，黄阶九品心决，２００战分。”“《无量气海第一层》，黄阶八品心决，３００战分。”“《血战决初篇》，黄阶七品心决，６００战分。”相比起单层又或是最高层只到黄阶七层的心决，林峰更倾向于后续修炼还能继续提升的。如九龙真经，第二层和第一层相差何止一筹！“《魅舞心决》，重在与舞魅步的配合，而我对舞魅步也已经很熟悉，但……”林峰犹豫了一下，随即便是否决。不为其它，因为舞魅步上、中、下三册皆是练至极境，也只是勉强达到黄阶九品。而且相对来说，舞魅步更适合女性施展。“《无量气海》和《血战决》很相似。”“两者不仅有配套身法，更有配套的刀法，相比较而下《血战决》前景更佳。”林峰点点头，《无量气海》共四层，第四层心决为玄阶八品，唯是战星七级方才能购买，而《血战决初篇》为黄阶七品，中篇已至黄阶一品，上篇更达至玄阶四品之列！在兑换空间可见的所有心决中，《血战决》是最好的心决。但可惜，一分价钱一分货。单是《血战决初篇》便需要足足６００战分，其配套的身法，刀决，每一样都比《无量气海》贵。一句话，买不起。“也没必要。”林峰心中已是有了决定。血战决看介绍是属于刚猛一类的心决，天地能量爆发力强，威力庞大，其实…和九龙真经为同一种类型。故而，林峰反倒对无量气海比较感兴趣，并无任何长处，但同样…也没有任何短处。无量气海，是属于很均衡的心决。最重要的是，价格实惠，每一个战星等级都有配套的身法和刀决出售。层层递进，一步步的修炼。这一点，无量气海胜过血战决许多。血战决配套的《血战十式》，初篇要求就是战星四级，而且足足１０００战分。而无量气海配套的身法《小鱼游上篇》，《七旋斩第一篇》，战星三级都已有出售。“就是它了！”林峰按下购买按钮。…无量气海第一层！林峰盘坐在基因营养舱内，闭上眼睛。心决早已背诵，牢牢印记在脑海之中。自己仿佛置身入一片海洋之中，汹涌澎湃的天地能量呼啸而来，顺着心决所示彷如引流般四两拨千斤，一道道天地能量汇聚而成的河流，霎时行云流水的汇聚入丹田。放！林峰瞬时感觉到体内的澎湃，天地能量由丹田散至四肢五脉，整个人为之精神一振。“成功了？”林峰有些讶异。“心决中所记，不是少则一两日，多则半至一个月么？”“可能…指的是熟练运用吧。”也未多想，林峰很快再是沉浸其中。一个好的开始！※※※浸泡基因液，吸收天地能量。练刀，练身法，进入战世界实战磨练的同时，顺带赚取一点外快。用战分购买初等基因液，在元素商城购买的９０瓶初等基因液，早就消耗的七七八八，这也是林峰选择《无量气海第一层》的原因所在。战分，同样也是钱。使用战分能购买基因液，普通基因液３战分，初等基因液１０战分，一箱５０瓶还能打个八折。林峰学院的生活，过的简单而充实。每一天，都在稳步的提升。随着脑域阔度增加，身体的容纳，细胞的强度等等都在提升，包括大地之魂渗出的灵气，更好似一把铁锤不断敲打着林峰，全方面提升实力，短短半个月，林峰便清楚感觉到自己身体的变化。“体能指数…应该达到高级古武士优秀了。”林峰笑笑。这种肉眼可见的提升速度，让他很满意，脑域阔度的提升清晰感觉得到，就好似将身体内的潜力一点点挖掘出来。看的更清楚，听的更远，反应速度更快，领悟更清晰。“无量气海第一层，身法小鱼游上篇，我都已是融会贯通。”“差不多…可以升战星四级，接受新的挑战了。”林峰一笑。这段时间，提升很明显。半个月前，自己必须使用灵气才能与战星三级对战，而且赢的并不容易；但现在，仅仅只是天地能量，自己都能游刃有余的战胜战星三级，尽管无量气海第一层，距离九龙真经仍相差很远。“难怪妈不让我暴露。”林峰若有所思。“这本《九龙真经》的威力当真强大，第一层竟然远超出黄阶八品，第二层更是难以估算。”“只怕战学院最好的《血战决》相比之，都是黯淡一等。”…战武场。“寻战来了！”“这家伙，总算又出来了，可恶，我要报上次一箭之仇！”“换我先来，几天前差一点就赢他！”……战星三级，很多。尤其是快要毕业的０９７届，其中一半都是战星三级。这半个月林峰也不贪，少则１０战分，多则２０战分，３０战分，与其说是赚战分，倒不如说是战斗磨砺更确切一些。但，架不住量多。如今的‘寻战’，战绩已经是骇人的１５７胜，０负。这半个月，古武者分院找人都快找疯了，谁不想知道寻战的真实身份？但至今一直是个谜。而战武场内对寻战的评价亦是两极化，古武者分院自是引以为傲，基因战者分院却是一片藐视不屑。因为，寻战从不接受战星四级的挑战。不过这一次……拒绝！拒绝！全部拒绝！随着众学员愕然的目光注视，寻战的战星等级变化成了四级。这是一个相当大的突破。意味着，寻战已经拥有初级战武将的实力。“看，寻战发起挑战了！”“对手是９７届的师兄，战星四级，初级古武将‘洪焘’！”“不会吧？”……基因战者分院的学员，顿时哑口无言。寻战，不敢挑战战星四级？…沉寂了半个月。一直小打小闹，寻战终于爆发。战星四级的较量，在战武场内还是比较少见的，每个战星四级的学员其实都知根知底，关系好的更愿意在现实中切磋，就如郭立和戈逸那样，毕竟战武场是完全公开的。战武场，不仅是一个决斗场，更是普通学员学习之处。三战三捷！寻战的实力，再一次让人目瞪口呆。那些说寻战仅仅只不过是战星三级实力的学员，此时一个个涨红着脸，说不出半句话来。如果说这还是运气的话，那什么才叫实力？…Ａ区，１０２１００宿舍。“战星四级，果然不同。”林峰满意的退出战武场。收获不菲。战星四级的强者，的确要比战星三级强的太多，压力极大。三战，自己都使用了灵气。目光落向自己战分，加上基础战分的赠予，如今已是超出５００。“总算可以买七旋斩第二篇了。”林峰随即进入兑换空间，七旋斩第一篇前两招‘恶龙缠’和‘飞鱼斩’自己领悟许久，但始终不得门而入，唯是希望第二篇能有更多感觉，领悟七旋斩的刀意。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 我真不知道啊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607745.html",
		"content": "    实战，很重要。尤其是对古武者而言，刀招的意境并不是靠说能说清，靠悟就能悟个通透的。哪怕是七流刀决‘斩虎刀法’，林峰也是在荒野区，一次次通过鲜血磨练，才是领悟刀意真谛，发挥出刀招原有真正威力。七旋斩是黄阶的刀招，又岂是简简单单就能领悟？“第三招，暴鲨噬。”高合金修炼室内，林峰手执苍狼战刀，第一层无量气海汹涌而出，仿佛置身与一片茫茫大海，苍狼战刀呼啸而出，如暴怒鲨鱼，吞噬整片海洋。然，刀意仅具虚像，就好似一幅画看似漂亮，实则空洞。毫无灵感可言。“第四招，潜龙鲟！”林峰施展第四招……一个小时。三个小时。六个小时。……实力的提升，没有任何捷径可言。包括刀招的领悟练习。“新武学的刀招重‘形’，要发挥刀招威力必须将刀招之形练至完美无缺，虽然时间耗费巨大，但却是一条能清晰看见终点的大道。”林峰练习新武学刀决足足六年，对修炼过程自然清楚的很。虽然慢，但很实效。这就是新武学，注重实效。“古武学，刀意才是王道！”林峰暗凛。没有刀意的古武刀招，就是个花架子，相比起新武学，古武学更讲究的是一个‘悟’字。悟的通，悟的到，意成，刀招威力自现，节省时间不是一丁半点。但也有可能一年两年，甚至一辈子都悟不到。这是一条看不见终点的大道。…“再来！”“再来一次！”修炼室内，洒满林峰的汗水。所谓的天才，就是比别人更努力，更专注，更持之以恒！林峰之所以买下‘七旋斩’第二篇，便是为了对七旋斩有更多了解，学会更多七旋斩刀招，从而使得刀意领悟多一点，有更多感觉。但，依然比想像中要难的多。很正常。林峰心中也早有准备。当初修炼Ｄ１新武学流星，他可是在意识空间里花了足足半年时间，才将‘形’修炼至１００％完美。如今修炼七旋斩，不过短短几天时间，领悟又怎会那么快？“我如果先修炼‘形’，会是怎样？”林峰沉唔。“就如刀招流星一样，形若成，刀意自有点点滴滴蕴含其中，以点推面，或者…会更简单？”林峰若有所思。换做其它学员，遇到问题率先的反应便寻导师指点，但林峰……从小就习惯了凡事靠自己。※※※林峰，闭关了。但战武场，不，应该说是整个战学院却是轰动了。“我说李通，你这很不厚道啊？”月檬挑了挑眉毛，望向一个微笑的青衫男子。李通，战学院三大高级导师之一，月檬负责的是基因战者分院，李通负责的是古武者分院。相比起月檬的暴脾气，李通的性格和蔼许多，对学员亦是很亲切。“不知月导师指的是……”李通轻讶。“少给我来这套。”月檬美眸闪过一道精芒，“告诉我，寻战到底是谁？”李通眼珠子一转，和蔼而笑，“月导师这问的，我怎会知道。”“你不知道？”月檬高挑的身材步步逼向李通，后者嘴角抽颤往后稍退，气势有点被压倒。“说！”月檬沉喝，高挺的胸部让的李通咕噜咽下口水。“月姐，我真不知道啊。”李通挤出一抹笑容，但落在月檬眼中却仿佛含着得意之色，月檬眯着眼微笑，“有你的啊李通，没想到这届古武者还真是卧虎藏龙，看来…这是你为两个月后选拔赛准备的秘密武器。”“很好！我拭目以待！”最后五个字明显加重了声音，月檬轻哼一声，便是离去。李通抹了一把头上的冷汗，不住苦笑摇头。寻战？他也想知道寻战是谁！“这群小兔崽子，到底谁是寻战？”李通暗自嘀咕，“柳开？不像啊，他使剑的；慕容飞鸟，她没理由女扮男装吧？”思索未果，李通直感脑袋膨大，“战星四级，岂不是初级古武将？１０２届古武者学员有这等强者么？”“我怎么不知道！”…Ｓ区，学院基地中心。一个身着战衣，手执龙牙战刀的红发男子，正在练刀。雷电滚袭，血芒累累，每一刀都充满着杀戮气息，如沙场决战，视死如归。哧！哧！！尖锐的声音，刀速令的空气震动连连，李通恭敬的站立在一旁，微微俯首，安静的等待。“轰！”战意蓬然的一刀，前方超合金板铮然崩碎，响声如雷暴喝。红发男子身上仿佛冒着血色般的热气，徐徐收刀而立，轻吐出一口气，“听说，这届古武者分院出了个好苗子？”声音很平静，有着分磁性，却如山石凝然，如同他的身影般纹丝不动。“雷哥，我…也不清楚啊。”李通一脸愁苦。他是真不知道，被月檬逼问后他就知道这件事非同小可，学院对于Ａ区学员重视度一般，但对Ｓ区的学员却相当看重。随后他便一个个仔细盘问，结果…依然一无所获。这不，才刚结束盘问，就被召见了。而且召见他的不是院长，而是秦皇域巡察使，直属秦皇域主管的大人物。“嗯？”红发男子回过头，一双眼瞳闪动着精光灼灼，李通霎时感觉到一股极烈的压迫力，连是俯首道，“给我点时间，雷哥，我一定竭尽所能…查清楚这个‘寻战’到底是谁。”话声有些没底气，但李通还是得硬着头皮。这个雷哥，那可是不讲理的主。“去吧。”红发男子‘雷钢’转过头，不再看李通，后者顿时长舒一口气，连是退去。偌大的基地中心，霎时只剩下雷钢一人，手中的龙牙战刀闪动着铮然光芒。“龙秦，二级天才，金浩辰和夏灵，三级天才，这寻战…应该也是三级天才。”“看来落日城这届学员质素不错，虽比不上皇冠精英学院那个一级天才‘皇上’，也算能交代过去了。”…（继续诚意的求推荐票@@）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 传说",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607746.html",
		"content": "    寻战！寻战到底是谁？这已经成为战武场，目前最大的一个疑团。横空的出世，七天不到，便已至战星三级，一个月不到成为战星四级。更是连败三个初级战武将，创造出１６０胜０负的惊人战绩。然而……突然间，他却失踪了。如鬼魅般，无声无息的消失在了战世界。※※※“你们说这寻战会不会是战世界里的鬼魂啊？”“我觉得像，不是很多穿越小说都有这个情节么，身体死亡，但灵魂意识却留在了虚拟网络里。”“臭河神！不要吓人好不好！”“不然你们怎么解释这凭空冒出来的战星四级强者？听说这半个多月来，隔壁分院的李通导师，已经把古武者分院翻了个底朝天，连寻战半根毛都找着！”……寻战，已是在战武场消失足有半个月。自从连败三个初级战武将后，寻战便如人间蒸发般突然的消失，毫无征兆。尽管如此，至今战武场依旧流传着寻战的传说。更有一个副帐号，打着‘寻战’之名出现，长相体型设置的与寻战一模一样，可惜名字和相貌能模仿，实力……天差地远。…寻战，已是个传说。但林峰，却活在真正的现实里。这半个月林峰除了月底接妹妹回家，与母亲相聚外，再未出过宿舍半步，更没进过战武场一次。除了定时浸泡基因液，吸收天地能量外，每天剩余的时间都沉浸在意识空间之中。并非练习新武学，而是……古武学。“第一招，恶龙缠。”林峰与超脑所模拟出的身影，如出一辙，就彷如照着镜子。不断模拟七旋斩前四招，尤其着重第一招‘恶龙缠’的练习，因为林峰相信第一招的刀意，一定是最容易领悟的。很苦，很闷，甚至很无聊。但林峰却如一个机械般不断的重复着练刀，一刀，再一刀，精益求精，完美的哪怕一分一毫！形！将古武学以新武学的模式练习，有用么？林峰不知道。但，不尝试又怎会知道能不能成功。“既然新武学‘流星’能转换成古武学施展，为何古武学不能转换成新武学练习？”正如母亲纪如画所言，林峰的心很执着，外柔内刚，永不放弃的性格，就如愚公移山般做着一件别人看似很愚蠢的事。若被其它古武者见到林峰这样在练刀，定是笑掉大牙。然而……很多时候，很多看似不可能，其实只是因为没人尝试。“恶龙缠！”“再来！”“再来一次！”……不知道多少次，一万次，十万次？还是百万次？无数的挥刀，带来的是完美的苛求，林峰清楚知道‘形’之１００％完美，必然会感悟到刀意的存在，所谓的新武学，只不过是将刀意凝缩到每一个动作，每一个细微之处，如超脑的运行精确到极点。该来的，始终会来。“无量气海。”林峰闭着眼睛，深深感受着如大海般的磅礴。手中的苍狼战刀铮然挥出，如海水激浪澎湃，形成一条凶恶狰狞的巨龙，直取云天。刹那间林峰双眸睁开，精光闪亮，一刀的挥出，将整片意识空间都是搅碎。刀招，成！…趁热打铁！林峰清楚明白眼下是什么时候。刀招意境，分为初窥，精通，完美，刀招成并不代表达到最强威力。准确的说，林峰只是初窥刀招意境，真正想要完美掌握，远非一天半天。但起码相比过去的一头雾水，如瞎子过河，眼下……路，已是完全清晰。剩下的，便是练！悟！再练，再悟！※※※寻战的传说，依旧流传在战武场内。只是，渐渐已开始被人淡忘。毕竟寻战的消失，已经超出一个月时间，连高级导师李通都颓然放弃。距离４月１日的选拔赛，时间越来越逼近，战武场也变的热闹起来。所谓的强者效应，许多战星四级强者的出现，令的观摩学习的学员自然而然增多，常驻人数超出三百以上，高峰期更能到达到四百。“又输了。”“输不是很正常么，难道你还想赢Ｓ区的天才？”“这金浩辰实力怎么会那么强，已经连续击败好多Ａ区的战星四级了。”……“第几个了？”“鬼知道，败在他手里的战星四级强者起码十几个，以金浩辰的实力，就算升战星五级应该都没问题。”“看来这次学院选拔赛，金浩辰是志在必得啊。”……大摆擂台。１０１届的基因战者第一人，金浩辰。相当的狂傲，但他确实有狂傲的资本，同是战星四级，亦是高下有别。金浩辰的实力有多强，看其战绩便知一二，连败十几个战星四级强者，足以说明一切。…“不挑战么？”郭立问道。“我不是他对手。”戈逸的声音带着几分无奈。郭立说道：“他进步很快，半年前我和他切磋还是平分秋色，但现在…只怕连我都要输给他。”戈逸轻叹一声，“我的元素之心品阶和他差太远，基因战者，战靴更是和他没的比，最重要的是…就算撇去这些外部因素，单是‘元素武学’掌握这一项，我就已经完全输给他了，他已经练成‘镍之域’第一重，而我的‘钾垲’至今无法形成。”“元素武学……”郭立喃喃道，眼中带着十分羡慕。元素武学，才是真正名副其实的‘新武学’，他现在的实力比戈逸强少许，但只要戈逸练成‘钾垲’第一重，输的恐怕就是他了。“都没人敢挑战了。”戈逸的笑容有些苦涩。眼看着对手实力远远将他甩开，那种感觉……不止是失望，更是有些绝望。“也差不多了。”郭立点点头。“嗯。”戈逸应声，倏地问道，“对了师兄，你要找的那个…林峰，找到了么？”“没呢，就像人间蒸发一样，不止是我们落日武馆，四大武门都在找，就差没把落日城翻过来了。”郭立耸耸肩，“虽然收到很多消息，但真真假假太难分辨。”“人间蒸发？”戈逸一怔，笑道，“提起这个，战武场也有个人间蒸发呢，都一个多月了。”“好像叫战什么来着吧？”郭立沉唔，“我也略有耳闻，嗯……怎么了？”“喏，又有一个不怕死的挑战金浩辰。”戈逸一笑。“是么？”郭立随即点开战武空间，“噢，战星四级，叫什么来着……寻战？好耳熟的名字。”目光投向身旁的戈逸，后者的眼睛已是瞪大，仿佛窒息般，身体石化。寻战！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 他，回来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607747.html",
		"content": "    “好像又有人挑战金浩辰。”“谁啊，那么蠢，这不是去送战分给人家花么？”“唔，我看看，叫…寻战？”……“寻战！？”“开什么玩笑！”“我擦，真的假的，是不是假冒的名字啊？”“他妈的，我没在做梦，真的是我的偶像，我的偶像回来了，啊！！！”……寻战！真的是传说中的寻战！“轰～～”整个战武场轰动了，名字可以假冒，但战绩呢？１６０胜０负的惊人战绩，赫然闪耀！谁也没想到，消失足有一个多月的寻战，竟然再次出现！“是寻战！”“哇塞，真人哪！”“太刺激了，寻战对金浩辰，不愧是偶像，特带种，一来就挑最强的开刀！”……热血沸腾，尤其是古武者分院的学员。他们可被基因战者压的够喘，尤其是今天，金浩辰这擂台摆的，摆明了让古武者分院难堪。前去挑战的十个有八个都是古武者分院的，但无一例外，均是被毫不留情击杀。金浩辰，太强！Ｃ３元素武学‘镍之域’，强的可怕。但现在……他，回来了。古武者分院的超级传说，时隔一个多月，终于再现战武场！“上啊，寻战！”“爱死你了，一定要打败金浩辰！”“快快，决斗开始了！”……众学员疯了般的往里面挤去，生怕错漏了精彩。这绝对是一场世纪之战！※※※Ｔ区，导师宿舍。“嘀嘀～”晶表震动声响起，刚迈入房间大门的月檬目光瞥去，点开讯息。霎那间，美眸中闪过一道精亮之色，挺拔的酥胸微微起伏，以迅雷不及掩耳之速进入娱乐室，战世界内。…“雷哥，这真不能怪我，那寻战……不对，有些太狡辩了。”李通坐在沙发上，正是自言自语，“雷哥，我们已经尽力，找遍了整个学院，但……也不对，用‘我们’似乎不大好吧。”满脸难看，一想到几天后要向巡察使‘雷钢’汇报，李通便感脑袋疼。他怎么就这么倒霉，摊了个这样的苦差事，这寻战就好似跟他作对似的，要找他的时候连个鬼影都见不到。“唉～”李通无奈长叹，倏地晶表轻震，李通嘀咕着打开。瞬间——“啪！”睁大眼睛，李通嘴巴张成‘Ｏ’形。“寻战，出现了！？”“是真的！！”李通猛的跳将起来。霎时如风尘滚滚，飞一样的跑向娱乐室。…涌入！一股脑儿的涌入！４００，５００，６００……战武场的人数，不断的夸张上升着，不仅超出５００，更是罕有的超出６００之数，那已经是整个战学院总学员一半人数。而此时，战武空间内林峰和金浩辰已是落位，后者的眼中带着一分傲气和冷蔑。“寻战，战武场的传说么？”金浩辰淡然而笑，一身Ｃ１级基因战甲战靴，左右护腕上更是架着小型镍系磁力铳。“今天，就是传说破灭的日子！”滋～滋滋～～镍之力瞬时的聚集，金浩辰护腕上方的小型镍系磁力铳光芒闪亮。“轰！”“轰！”两道带着惊人光芒的光弹瞬时爆发，彷如迷你炮弹，直轰向战武场另一侧！Ｃ３镍之心，电磁系。…“镍之力么……”林峰瞬息便是判断。其实在见到金浩辰护腕上，那两支小型镍系磁力铳时，自己便已猜到了他的元素之心。相比起光系，磁系远距离攻击时，速度欠佳，但威力…却数倍于光系。在冒险者队伍中，能熟练操作电磁炮的基因战者，是最受欢迎的成员之一。“无量气海，第一层。”林峰并未大意。身后，澎湃海浪如虚影般闪现，林峰身如小鱼，往前而游，看似风雨飘渺，却如借力大海，身体一矮两道磁力弹从头顶上方穿过。破空声甚至能将耳朵都震聋，若被磁力弹正面轰中，不死也重伤。身法，小鱼游。…战武空间内，密密麻麻挤满了人。更不时有虚影闪现，前来观看这场强与强之间的比拼，尤其是见证‘寻战’的存在。战武场，不败的传说。“这不是黄阶心决《无量气海》么？”“虚影海浪最高三米，应该是第一层，还有配套的身法小鱼游！”“我知道了，难怪寻战会消失一个多月，他应该是赚够积分，闭关修炼新的心决和身法了！之前的寻战已经够可怕，学会黄阶心决和身法，寻战的实力岂非……”众人心之震骇。此时，战斗从最开始的试探，正式白热化。“看，金浩辰出绝招了！”“元素武学，镍之域，太恐怖了！”“绝大多数的师兄，都败在他这无解招数里，这就是基因战者的强大之处啊。”…镍之域！林峰眉头微簇。有些异常不舒服，身体感觉到粘性和吸力，无法随心所欲的活动。而且，越靠近金浩辰的‘磁中心’，受制越大。以更强的元素之力或许能克制，但天地能量……却不行。“元素武学。”“尚是第一重，连特殊能力都没有，便已如此惊人。”“镍之域么。”林峰心之所动。右脚猛的踏地，速度再加一分。限制行动？一个多月前，他的速度便已达至初级古武将级别，而现在……早已是中级古武将级别。…那一侧，金浩辰面色微变。同等级下，基因战者的身体素质并不如古武者，但在镍之域内，金浩辰却能完美的将对手压制，古武者最重视的便是身体，如果发挥不出最强的优势，自是任他鱼肉。但这一次……“好快的速度！”金浩辰眉头直皱，“镍之域怎么对他没影响？”没时间多想，手中瞬时已是多了一把散发着银色光芒的聚磁画戟，两侧月牙型的镍片发出璨亮光芒，引动着镍之域的磁极力量，汇聚于戟尖之上，彷如一条条奔腾的闪电磁流。“Ｄ４新武学，落雷殛，１００％！”金浩辰爆发。磁极力量的引动，将周围空间都是束缚，镍之域的强大之处不仅仅在于削弱，更在于控制。在双方实力相差无几的情况下，镍之域的确有扭转乾坤的霸道能力，但当彼此实力相差甚远时，镍之域再出色也只是让金浩辰多坚持一招，的确，仅仅只是一招。“七旋斩，恶龙缠！”苍狼战刀挥出，如恶龙咆哮。无量气海带来的澎湃气劲，海浪直上云天，将那闪电磁极能量卷至粉碎。饱含刀意的第一招，直接将金浩辰的聚磁画戟破开，金浩辰闷哼一声，连是后撤，咬牙间顿时将镍之力发挥到极致。压力再添！但，却阻碍不了林峰的攻击，苍狼战刀如昂然立于大海之中，澎湃的海浪卷走所有一切，那是大自然的恐怖，更是如今林峰的真正实力。他，距离２０％脑域阔度，仅仅只是一线之差。“轰～～”巨浪如龙，将金浩辰连带着他的镍之域，瞬间粉碎。战武场，一片巨震。…（准时上稿^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 １８０胜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607748.html",
		"content": "    结束了？一个个大眼瞪小眼，望着已是空无一人的战武场。说好的世纪之战呢？就这么一眨眼的功夫，胜负已分？开玩笑吧！金浩辰，未免也太弱了……“我没眼花吧。”“金浩辰，就这么输了？”“又是吊打，我靠，这太没劲了吧，我还没看够呢！”……战武空间内，众人缓过神来。金浩辰是谁？那可是基因战者分院１０１届鼎鼎大名的天才，金浩辰在１０１届就等于龙秦于１０２届，高高在上。１８岁的超级天才，本届校内选拔赛最被寄予厚望的强者。就这么干净俐落的输了？从头到脚，连寻战半根汗毛都没伤到！…“怎么回事？”“人呢，还没开打么？”“为什么我看不见人影，寻战在哪里，该不会又是假的吧。”不断有学员涌入。战武空间空空如也，只剩下讨论的，和观看回放的其它学员们，无不露出骇然惊讶之色。前后不到十秒，在战武场摆了一个晚上擂台，连败十余个战星四级强者的金浩辰……竟然被秒杀了？天！“结束了？”一道身影进入战武空间，正是月檬的副帐号‘柠檬’。眼中带着不可思议，身为基因战者分院的负责人，月檬自知金浩辰实力如何，练成元素武学镍之域的他，虽然戟法境界只是二阶大成，但凭借元素之力的霸道，在初级基因战将中绝对是个中翘楚。竟然，输给了寻战？“哗～”月檬眼中精光闪过，和其它晚来一步的学员做出同样的一件事。观看战斗回放！…“无量气海第一层！”“小鱼游！”“什么，七旋斩第一招‘恶龙缠’，刀意领悟……精通！？”李通骇然瞪大眼睛。他同样晚来一步，也在观看战斗回放，但和其它学员不同的是，李通的目光异常毒辣，感触也最深。因为，他修炼的同样也是无量气海！“我记得之前…寻战他根本没学过《无量气海》。”李通面色凝重，心中如惊涛骇浪，“对，寻战最后一次进入战武场，是刚提升至战星四级，所以…这一个多月，他是去闭关修炼了。”“但…就一个月？？？”李通呼吸急促，神色大变。一个月，将无量气海第一层施展的如此炉火纯青，身法小鱼游完美相融，最重要的是——七旋斩第一招，刀意领悟精通！？不会吧？李通完全懵了。……懵的，又何止是李通一人。金浩辰呆楞在原地，至今未回过神来，他甚至连自己是怎么输的都不知道。感觉好似一瞬之间，只见那片海浪澎湃，便已将他冲垮，他引以为傲的镍之域，却连寻战半点都阻碍不了。怎么回事？金浩辰自然不知道……林峰如今的身体素质，变态到何等地步。初级古武士时，林峰的体能指数便堪比高级古武士；如今林峰脑域阔度接近高级古武士，近两个月的苦修，体能指数早就攀升到中级古武将级别。削弱？就算削弱一层，那也是初级古武将，比金浩辰自然要强大的多！更何况，林峰使用的仅仅只是天地能量。“可恶！”金浩辰紧咬牙关，入住Ｓ区，人中之龙的他何曾受到过如此屈辱。狂傲的脸上充满愤怒，眼中透露出倔强不服输，金浩辰再次向战绩已是１６１胜０负的寻战发起挑战。但，失败了。因为寻战，已经开始新一轮的挑战。…开战！时隔一个多月，林峰再入战武场。一则战分已快要耗尽，二则，初等基因液也已是空空如也，三则……刀法的领悟，已是到达瓶颈。林峰渴望用战斗，来突破七旋斩的刀招意境。前两招‘恶龙缠’和‘飞鱼转’都领悟至精通，距离完美只差一层膜，始终难以捅破。相比起一个人细细琢磨，倒不如入战武场战斗，突破几率更大一些。而且，还能顺便赚点战分。１６３胜。１６５胜。１６７胜！……林峰的战绩，不断提升。许多战星四级的战武将也乐于和传说中的‘寻战’切磋一下，尤其是古武者，更渴望从同级强者身上，感悟到一些平时感悟不了的，没有什么比身临其境的战斗感触更深刻。而且，与寻战切磋的‘价码’也不算高。２０战分一次。林峰并不贪。聚沙成塔，而且能与更多的战星四级强者较量，磨练刀技……他很享受。…短短不到半小时。林峰便将战绩刷新到了１８０胜。连续２０胜！净赚４００战分。“今天…人好多啊。”经历连续２０次的较量，林峰稍是休息，此时才见到战武场内密密麻麻的人影。倏然不知，这其中一部分都是为他而来，事实上林峰对于‘寻战’之名的轰动一无所知。每天呆在宿舍，林峰除了修炼还是修炼，自然接收不到一些学院新闻。就像林峰并不知道，眼下落日武馆和四大武门为了找他，几乎快把整个落日城翻遍！对眼下的林峰来说，他在乎的只有三个——家人，实力，以及钱。※※※“拒绝通话？”“好友也加不了！”李通有点发傻。那怎么办？与月檬常来战武场消遣不同，李通基本不来战武场，眼下使用的还是以前用的副帐号，战星一级，编号０９９３０３，木桶。眼见寻战近在眼前，他距离雷哥给他的任务只有咫尺距离，但……近在眼前，却远在天边。…建立副帐号，本就为了隐藏身份。林峰又怎会拿这来交朋友，而事实上，他的主帐号上也只有一个好友——陶静。对林峰来说，战武场的作用就是赚战分，磨砺战斗实力，就这么简单，其它一切都是虚的。“呼～”林峰短暂休息了几分钟，随即握了握拳。既然是战斗，便要调整最好的精神状态！无论对手是谁。“赚够３００战分，就离开。”林峰并不贪心，翻开战武场在线名单，目光略过那些已经挑战过的战星四级强者，随即落在一个有些奇怪的名字上面。“柠檬，编号０９８２２２？”林峰若有所思。资料点开，那是一个偏瘦弱的青年，约１米７５高，五官清晰俊美。“倒有点像月檬导师。”林峰笑笑。就他吧！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 暴力柠檬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607749.html",
		"content": "    “战星四级，编号１０２２５５寻战，向你发起挑战。”“赌注为２０战分，是否接受？”月檬望着倏然间弹出的讯息，也是楞了。寻战，竟然向她发起挑战？“呵～呵呵～～”月檬的脸上露出恶魔般的笑容，就好似小羊羔自己送上门来。眼中精光一闪而过，月檬毫不犹豫的按下‘接受’按钮，她也想看一看……这个寻战，到底是人是鬼！…“哇噢，寻战又开始挑战了！”“是真的，快进去看，他的对手是…柠檬？战星四级，谁啊，我怎么没听过这个名字？”“好娘炮的名字，这厮是谁啊，９８届的！”……议论纷纷。众学员群起涌之，霎时进入战武空间。这其中有看热闹的，也有一睹庐山真面目追偶像的，更有虚心学习的。其它战武空间皆是空空如也，唯独寻战所在可谓挤破脑袋。月檬的副帐号，众学员自然不知道。但有一个人，却很清楚。“这，这……”李通目瞪口呆，发怔的看着战武空间的对战双方。月檬的帐号他怎么会不知道，而且还在战武场被月檬吊打过，虽同是高级战武将级别，但月檬的实力明显比他高一等。那可是一暴力女魔头！绰号，暴力柠檬。月檬的实力，足以媲美初级基因战尊。※※※两道光芒，遥望而对。林峰望着前方对手‘柠檬’，瘦弱的身材却有种难以言喻的气质，手中苍狼战刀锵的响震，棋逢对手。直觉告诉林峰，眼前的对手和之前他所挑战的，并不相同。那份淡定从容，是源自内心深处，源自……对自身实力的绝对信心。“啪！”“啪哒！”目光所见，随着一道耀眼白光凸厄的出现，前方柠檬双手的手臂霎时形成结晶，将基因战甲的护腕护臂完全包裹。原本瘦弱的手臂，霎时膨胀足有两倍，晶芒闪动。“钴之力？”林峰目光一灼。Ｃ级元素之心，总评价排在Ｃ级第三位，被称之为最强平民‘强化系’的元素之心。元素之心，Ｂ级以上就无法通过元素科技人工合成。“竟然是强化系。”林峰也没想到，眼前这个看起来并不强壮的对手，融合的竟会是强化系元素之心。本以为其融合的，应该是电磁系或光核系。哧！一把束光刀出现，气势顿变。“大ma士革刀。”林峰心之暗凛，刀身布满各种花纹，如行云流水，美妙异常。自己最想拥有的战刀类型便是大ma士革刀，兼具力量和速度，无论刀身弧度，长度还是厚度，都堪称绝妙。在上个年代，大ma士革刀绝对是排名前三的名刀。一个强劲的对手！单是握刀的那种感觉，林峰便知对手的刀法境界在第三阶，因为……彼此，在同一个层次。“好！”林峰嘴角不自觉的扬起，无量气海瞬时流转，身后海浪澎湃。这一刻，林峰所有的心都进入战斗之中，棋逢对手，感觉极为爽快，身体每一个细胞仿佛都沸腾起来。战个痛快！…“柠檬估计输定了。”“难说，毕竟是最强平民强化系元素之心，以刀对刀，还得看两人刀法比拼，包括柠檬有没有练成元素武学‘化血钴’。”“练成有什么用，金浩辰不也练成‘镍之域’第一重，照样被吊打。”……听着耳边的声音，李通不自觉苦笑。拿金浩辰的镍之域和月檬的‘化血钴’比？未免太抬举了他，单是元素之力的运用，月檬便爆金浩辰九条街。“太惨了。”李通已经不敢看。“不知道这‘暴力柠檬’会不会把她的绝招亮出来？”“寻战，恐怕没这个实力……”…暴力柠檬！林峰自不会知道月檬导师的外号，包括众学员在内，他们远未到那种实力层次。在他们眼中的月檬导师，仅仅只是那个性感妖娆，身材火辣的美女老师。“咻！”林峰疾射而出。先攻击的是林峰，月檬自不会占学生便宜。“钴之力。”双手手臂早已晶体满布，月檬对于钴之力的运用已达至第三层‘晶化’，如古武者的心决，心决品质越高，施展时所能控制的天地能量‘量’就越多，调动速度越快，元素之力亦然。而且，元素之力的运用，更关乎元素武学的修炼。金浩辰仅仅不过第二层中阶，而月檬已是第三层高阶，足以媲美基因战尊级。“轰！”两人瞬间交手。如雷震鸣，林峰闷哼一声，带着惊然之色瞬时后撤。输了？他的力量，竟输给了对方？对林峰来说确实惊讶无比，开启力魄的他，脑域阔度接近２０％，力魄早已能发挥真正威力。他的体能指数虽为中级古武将，但力量绝对是高级古武将级别，然而……恐怖的巨力！“铮！”“蓬！”…金戈交鸣，月檬将暴力之道发挥的淋漓尽致，很快占据优势。束光刀凝聚强劲的钴之力，晶化的双臂异常强悍，月檬眼中闪动着灼亮神采，步步逼人。相反，林峰却是直落下风。战武空间内，众学员早已看的目瞪口呆。这柠檬，到底是哪冒出来的怪物？“咝～～”倒抽一口冷气，李通已是看傻，和其它学员为月檬实力震惊不同，令他震惊的并非月檬，而是寻战的恐怖身体素质，“这家伙，之前的战斗…原来都隐藏了实力？”“体能指数，起码中级古武将良好！”李通咕噜声咽下口水，震愕不已。“力量，更达到高级古武将层次！”“怪物……”…谁才是怪物？对众学员来说，眼下的柠檬绝对是怪物，但对月檬和李通来说……寻战，才是真正的怪物！“他真的是这一届的学员！？”月檬虽占尽优势，但心中却是惊涛骇浪。寻战的实力远超出她的预估，尽管眼下被她压制，但寻战力量其实并不逊色她多少，尤其是…刀法境界，更在她之上！速度，相差无几。但寻战的身法，却如大海中的小鱼般，十分灵活。她的攻击力，发挥不足十成十。“有趣。”“我倒要看看…你这小怪物，到底是何方神圣！”月檬目光烁亮，钴之力瞬时流转全身，血液仿佛燃烧起来，月檬的脸显出一分潮红之色，皮肤亦是变红，身体冒出红光阵阵，极是诡异。元素武学，化血钴！…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 他又是谁？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607750.html",
		"content": "    钴元素，能刺激人体骨骼造血系统。新武学‘化血钴’，便是将钴之心最精粹的能力发挥出来。钴之心，被称之为最强平民强化系，自非浪得虚名。虽比不上稀有的Ｂ级元素之心，但在Ｃ级元素之心中，钴之心绝对是最受青睐的其中之一。它的效果，亦是无与伦比。全方位的超级强化！血液的加速流转，血红蛋白的疯狂合成，细胞数目的急剧增加，钴之力瞬间点爆。“咻！”月檬划过一道残影，速度以倍而增，束光刀横空划过，带来力破千钧的恐怖威压。刀气纵横，将周围空间都是截断，此时此刻，林峰若再隐藏实力，别说三招，一招都挡不住。那可怕的刀力，如一座座大山铺天盖地压来。恐怖的力量，何止倍增！“灵气！”林峰手中苍狼战刀划过残影，无量气海的运行，置身磅礴大海之间，屹立不动。此刻，身后的海浪化成实境，海啸声如雷贯耳，带来林峰真正的第一刀——七旋斩，第一招。“恶龙缠！”沉喝声中，滔天海浪如龙卷风般卷起，以下破上。海浪势极凶猛，林峰眼眸精光闪亮，刀意庞然，精通级别的威力在此刻终是第一次发挥。轰！针尖对麦芒，势均力敌。“飞鱼转。”林峰乘势追击，灵气既是施展，便再无缓和余地。与天地能量不同，虽然这两个月他的灵气同样增长不少，但依然不过杯水车薪，唯有速战速决！叱！苍狼刀芒，划破天际。刀法境界，第三境巅峰！…看呆了。一场惊心动魄的战斗，让众学员无法喘息。何止超越战星四级，就算是战星五级，甚至是战星六级，都不一定有这个水准。众学员不止为寻战的实力感到震惊，同样为柠檬的身份扑朔迷离，两者绝对是战星六级水准！“柠檬，柠檬……钴之心，高级基因战将？”“等等，她该不会是月檬导师吧！”“很有可能，你看柠檬的长相，和月檬导师好像，而且两人身高臂长，甚至是腰和腿的阔度都一模一样！以我多年对月檬导师的倾慕，这绝对是月檬导师，难怪！”……“可寻战，竟能和月檬导师打成平手？他又是谁？”他又是谁？所有人，都怔住了。包括李通在内，对寻战的身份都充满好奇疑问。但此时的他正死死盯着战武场，指甲深深陷入手心，眼中只有这场战斗。谁输，谁赢？…下风！月檬没想到，她爆发绝招，竟反而落了下风！这一刻，月檬真的发火了，她感觉到…自己，被藐视了。“化血钴，第二重！”掀开最后底牌，月檬之所以被称为‘暴力柠檬’，之所以实力堪比初级基因战尊，便是因为她的元素武学，已是练成第二重，基本上只有基因战尊才拥有的超强能力。煳！煳！身体仿佛在冒烟。月檬的脸变的模糊，彷如火焰的燃烧，红色光芒笼罩全身，皮肤早已变成血红之色，红雾弥漫。疾速的移动，如光如影，红色残影形成如影片般错帧，人未到，刀气先至。“好恐怖的速度。”林峰感觉到一股巨力如卡车撞来。胸口如遭雷殛，眼前的对手在突然间实力猛增数倍，右手虎口爆裂，林峰死死抓着苍狼战刀，吐血后退。用尽全力的抵挡，尚未站稳，前方那可怕的红光便再一次将他笼罩。蓬！刀意滔天，海浪却被那片红光撕裂。再一次被击退。重创！林峰摇晃站立，此时此刻双手近乎麻痹。五脏六腑彷如移位，从未被逼至过如此境地，林峰紧抿双唇，一次又一次的攻击，绝望，就如在大海中的孤帆，摇摇欲坠，这一刻……距离死亡，是如此接近。前方的红光，恐怕下一秒就会将他完全撕碎。“哗～～”心随着大海而澎湃，在这片战场，林峰的心从未有过的凝聚，感觉莫名的清晰。周围再没有敌人，只有自己，只有一把刀，一个人，一片汪洋大海，心境透亮。“无量气海。”“七旋斩。”“原来，这就是它们的联系，这就是刀意的真谛。”……嘴角微微划起，苍狼战刀铮鸣，林峰感觉已是变化。七旋斩的刀意来自不屈，来自拼搏，就如一叶孤帆，面对着大海的无尽海浪，不甘心命运的毁灭，做出的最强反抗。以心而悟，以心融入刀之中，融入招之间。“恶龙缠。”林峰出刀。巅峰的第三境，刀法境界完美无缺的将这一招发挥。澎湃的海浪凝聚出不屈攻击，力量的轰然爆发，刀招威力以刀意而启，以形而完美，与月檬的刀就如两颗陨石疯狂相撞，天雷勾动地火。红光漫天，但这一次…海浪的气势却隐隐间已占据上风。“轰～～”※※※“我…赢了？”月檬有些发怔。最后的获胜，让她感到有些莫名和疑惑，呆站在战武场内，月檬闭上眼睛。寻战那一刀，已尽得恶龙缠刀意，刀如恶龙直扑向她，比她更强的刀法境界，与完美刀招的相融，这股力量无可阻挡。但……“突然变弱了。”月檬睁开眼眸，微光烁烁。就好似力量耗尽一般，最终她还是赢了，但…为何一点赢的感觉都没呢？是因为对手的实力……比她更强么？“临战突破。”“好一个寻战，深不可测啊！”“李通，真是捡了个宝。”眼中带着浓浓羡慕之色，月檬轻叹。“我月檬，竟然差点输给一个学生……”带着迷离之色，月檬离开战武场。…尘埃落定。相比起众所瞩目的寻战与金浩辰一战，这才是真正的世纪之战。战武场，已经许久未出现过这等强度的战斗了。“好可惜啊！”“月檬导师太强了，化血钴第二重，真是帅到爆！”“寻战能把月檬导师逼到这种程度，已经很厉害了，足可媲美Ｓ区最强的那几人，那可是高级基因战将的实力！”……羡慕，钦佩。寻战的不败战绩，虽然乍然而止，但这场失败丝毫不会影响到寻战之名，反是让人真正了解寻战的实力——足以媲美月檬导师！强的太惊人。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 最后一堂课",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607751.html",
		"content": "    一场史诗级的战斗。战武空间的众学员如痴如醉的观看战斗回放，尤其是用刀的战武者，更是受益匪浅。实力强如李通，亦沉浸在这场战斗的精髓之中，滋滋有味，不时发出自喃之声。“寻战最后‘恶龙缠’的爆发，好惊人的刀意！”“奇怪，我也是完全领悟恶龙缠，为何刀意的发挥要逊色他许多，是因为刀法意境的差距么……”…同样的‘意’，在不同的形基础上发挥，威力自不同。就好似坐着劈出一刀，和站着劈出一刀，力量发挥能一样么？形和意本就是刀招最基本构成，密不可分。林峰所使用的是一种循序渐进的方法，开头或许讨不了好，甚至浪费不少时间，但……慢慢的，等到刀意领悟之后，路便会越来越宽敞。此时的林峰，早已是沉浸在修炼之中。高合金修炼室内。“哧！”“叱！”林峰手执苍狼战刀，完全进入自我的世界。无量气海涌现，林峰手中的刀彷如在大海中破浪而前，带着强烈的不屈，刀招就好似有了灵魂，感觉无比清晰。“恶龙缠！”“飞鱼转！”……刀意惊人，依旧在不断的完善和提升之中，就好似将那朦胧的虚影一点点刻映而出。此刻，林峰的世界很简单。那就是练刀！…失利？林峰半点不在乎。反而这场失利对他来说，比十场百场的胜利更难能可贵。越强的对手，才能逼出越强的自己，在不施展九龙真经的情况下，他能将实力爆发到这种程度，林峰已经很满意。最后的败北，某种程度上是因为灵气的枯竭。大地之魂虽然由原先丹田的千分之一，慢慢长到现如今的千分之五，但……他所爆发灵气的心决，亦是在提升。流云诀就好似一根吸管，而无量气海却是水管，若是九龙真经的话…那就是抽水机。高合金修炼室内，刀芒耀眼。刀意的领悟，尚需巩固，不能将在绝境中爆发出的潜力，当作真正的实力，这一点林峰很清楚。唯有艰苦的训练，一次又一次精细的练习，才能真正将看不见的潜力，转化成为自身真正实力。机会来了，就要牢牢抓住。※※※寻战是谁？这绝对是目前战学院最热闹的话题。他与月檬导师这一战，更是成为经典之战，为众学员讨论不已，甚至连四月一日开启的选拔赛，都被抢尽锋芒。１８岁以下，校内选拔赛！前十名，将代表战学院参加落日城十八岁以下新星赛，为学院争取荣誉，为自身争取机会。近十年，战学院最好的名次也仅仅只是八强，论基因战者，战学院不如皇冠精英学院和落日城基因学员；论古武者，战学院不如四大武门。一直处于一个不上不下的位置。这也是令院长‘夏善’最为头疼的，看着今年的参赛名单，眉头不由皱起。“金浩辰，初级基因战将。”“戈逸，初级基因战将。”“龙秦，初级基因战将。”……十个里面，有七个三个基因战将，却没有一个古武将。一方面，有潜力的古武将都被四大武门囊括；另一方面，古武者的修炼速度的确要比基因战者逊色。望着这十人晋级名单，夏善无奈摇头，其中甚至还有他的孙女‘夏灵’，高级基因战士。这十人，在战学院内的确鹤立鸡群，但…放到落日城呢？“能进十六强，只怕已是极限。”“要进八强，起码得是中级战武将的实力。”“前四名能进入华夏战武营深造。”夏善眼中精光一闪而逝，对于能否进入华夏战武营，他并不看重，这对落日城基因学院和四大武门来说更重要些，但若能获得第一名，却有巨大奖励——进入秦皇帝陵，一天一夜。这可是上古遗迹，虽比不上世界七大圣迹，但能在大灭绝中不被摧毁，同样拥有神秘的力量。无论是战学院还是皇冠精英学院，个个都趋之若鹜。但这，是属于国家的。…１０２届，基因战者分院。“哈哈，太爽了，古武者分院五个人参赛，进十强的只有一个。”“我们龙秦老大和灵儿小姐，都进入十强了呢。”“不过林峰怎么回事，竟然不战而败？”……“谁知道，输不起？”“应该不会，林峰实力可比薛进要强，和对手应当在伯仲之间吧。”“嘘，小声点，没看见灵儿小姐心情不好么。”……可恶！这大色狼！夏灵确实在生闷气，这两个月她几乎都是在闭关修炼，为的便是报当日一脚之仇。如今她的实力距离初级基因战将仅一步之遥，原以为林峰会参赛，进入最后十强战，谁想到……林峰，竟然弃赛！“大色狼，我一定会报仇，别想躲我！”咬着樱唇，夏灵的模样娇羞中嗔怒不已。身旁薛进看着佳人面色变化，心中极不是滋味，欲言又止，却是眼下夏灵的眼中只有那个林峰，哪还有他。紧握着拳，薛进心中尽是郁结之气。但，他又能如何？“我若有像寻战一样的实力，就好了……”薛进心中渴望却偏偏无力，带着深深羡慕和嫉妒。他若能像寻战一样和月檬导师相匹敌，击败林峰又有何难？说不定，还能获得夏灵倾慕，人财皆收。可惜，这只是幻想。而此时，原本热闹的大厅安静下来，月檬导师窈窕的身影随香风而来，成熟的韵味比起夏灵更是勾人心魄。每个星期月檬导师的课程，全班基本上没有人会缺席。当然，除了林峰。“今天，是最后一堂课。”月檬轻启朱唇，魅人心间的声音让的所有人震惊不已。最后一堂课？什么意思？美眸扫过众人，月檬开口道：“大家不必慌张，学院会派遣新的导师来接管，我…因为私人理由，要暂时离开一阵子。”说着，月檬魅然而笑，“当然，我会等龙秦和夏灵选拔赛结束之后。”“好了，接下来…我们开始今天的课程。”“元素之力的运用和境界。”…（准时更新，求推荐票～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 脑域阔度２０％",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607752.html",
		"content": "    Ａ区，１０２１００宿舍。“呼～～”刀芒挥洒，汗水滴落而下，林峰的嘴角扬起一抹弧度。他，成功了！从惜败那一战领悟七旋斩刀意后，连续三天三夜的闭关，终是让他成功将模糊的闪光点化作了己身实力。七旋斩第一招‘恶龙缠’，第二招‘飞鱼转’，完美领悟！“先洗个澡，吃点东西。”林峰收起战刀，走出高合金修炼室。连续三天三夜的练刀，除了少许肚饿外倒并没有太多感觉，随着脑域阔度提升，实力的增强，身体承受能力自然而然也会提升。坐在餐桌前，吃着学院提供的营养餐，林峰神色平静。他自然知道错过了什么。校内选拔赛。“要和月导师道个谦。”这是林峰唯一的念头。刀意的领悟一旦中断，下一次再有这种感觉又不知要到什么时候，所以修炼往往都是闭关进行，一气呵成。当然孰轻孰重林峰分得清，譬如接妹妹，家人的安危对他而言，比领悟更重要。至于校内选拔赛，则次要许多。※※※Ｔ区，导师宿舍。“月姐，你真要走啊？”李通一脸舍不得的模样。“好了，别假惺惺的，想笑就笑呗。”月檬懒慵的躺在沙发上，胸部高挺，一身家居服难遮火辣窈窕身材。“哪能啊！”李通一脸义正言辞，惋惜不已，“我可是真舍不得你。”说着，李通眉毛挑起，话音顿时一转：“对了月姐，你是回商盟述职么，还是另有要务在身？”月檬美眸烁烁，轻道：“我只是…想做回我自己。”李通歪了歪脑袋，一脸困惑不解。“好了。”月檬望向李通，“和你很熟么，到底有什么事？”李通呵呵一笑，“是这样的，月姐，你不是和寻战交过手么，有没有发觉他有什么特征，又或者……”“没有。”月檬直接回答，李通不禁一怔。“我知道你想问什么。”月檬说道，“我若知晓寻战身份自不会瞒你，但……”月檬眼中闪过一分彩光，“在战学院，我找不到一个和他类似的…古武者。”说到最后三个字的时候，月檬微微停顿一下，似是有点犹豫。“是么。”李通霎时一脸苦色，无奈长叹。再找不到寻战，过几天雷哥回来，他就倒大霉了。此时——“叮铃～～”悦耳门铃声响起，月檬美眸微烁，望向李通，“没其它事回去吧，顺便帮我开门。”李通颓然起身，“那我先走了。”…哗～～光门开启。林峰微微一怔，打招呼道：“李导师。”“来找月导师的么，进去吧。”李通和颜悦色，强起一抹笑容。林峰点点头，随即进入其中，李通仍是沉浸在郁闷之中，并未太注意林峰，摇头苦叹而去。进门，林峰很快便是见到月檬。“坐吧，不用客气。”月檬冉起一抹微笑。对林峰和对李通的态度，孑然不同。“对不起，月导师。”林峰歉意道，“昨日因为正值修炼关键，所以……”“不用解释，没事。”月檬点点头：“我明白的，其实参加选拔赛主要是为了让你多点经验，以你的实力入十强获得参赛资格没问题，但在十人中…你的实力并不突出，就算参加落日城十八岁以下新星赛，也难获得好名次。”说着，目光望向林峰，月檬一笑：“不过林峰你的进步幅度很快，相信快则下半年，慢则明年你应当能进入Ｓ区。”“嗯？”月檬倏地微怔。望着林峰，感觉到一种难以言喻的熟悉，就好似……寻战？“体型，很相似。”月檬目光精光锐利，“肩宽，手长，腿长，和寻战几乎一模一样！”面色微变，月檬望着林峰…倏地，哂然一笑。她这几天却是为寻战扰乱了心神，林峰又怎么可能会是寻战？一个是古武者，一个是基因战者。再者，寻战的实力，远比林峰要强大太多。人有相似而已。“听说月导师你要离开？”林峰问道，这是陶静告诉他的，听到消息时，他也是吃了一惊。“嗯。”月檬笑着点点头，“这次的失利，让我想通很多。”失利？林峰微怔。可能是月导师在某个方面不顺心吧。“那就祝月导师一路顺风。”林峰也不矫揉做作，微微一笑，俯首正色道：“不管怎样，月导师你都是我敬重的人，若有机会，林峰定以全力回报。”点滴之恩，当涌泉相报。林峰，从未曾忘记。“好，我记着了。”月檬微微而笑，开玩笑道。※※※从月檬处出来，林峰返回宿舍。浸泡基因液，随着体质的增强，脑域阔度的提升，基因液的消耗越来越大，吸收速度也越来越快，带来的自然是脑域阔度急剧的提升。辅以天地能量的吸收修炼，在短短两个月间林峰已到达‘瓶颈’。吸收速度减慢，距离脑域阔度２０％已是一步步逼近。堪称恐怖的修炼速度！仅仅两个月，林峰便将脑域阔度硬生生拔高接近１０％，若被人知道定是膛目结舌，这等修炼速度简直闻所未闻。怪物？怪物都不足以形容林峰，称之为妖孽…或许更恰当一些。“在突破前，再多赚点战分。”“一旦突破成为古武将，我的战斗实力便能媲美初级战武尊级别，到时…再无所惧。”林峰暗道。暴露？届时，就算暴露又何妨。初级战武尊的实力，足以自保。…寻战，归来。战武场内，一片沸腾。这一次，不止是战星四级，甚至连Ｓ区战星五级的强者，都向寻战发起挑战。但众学员并非为了战胜寻战，而是切磋，或者说见证一下奇迹传说。以寻战的实力，早已经是战武场的无冕之王。Ｓ区最强的，是两个战星六级。能比得上月檬导师？对林峰来说，也不排斥战分的获得赚取，起码…这比在荒野区赚钱要快的多。时间一天天过去。转眼，便到了校内选拔赛最后的决战前夕，而林峰……终于突破了。…“蓬！”冲破最后一个大穴，督脉通畅，脑域处急剧震动。灵光而现，中枢的开启，不仅仅是一条主脉，更是将任督二脉完全连起。主脉与主脉，支脉与支脉，能量汇集凝合。身体内，第二道枷锁开启，潜藏的潜力完全释放。对古武者来说，任督二脉的开启是一个全新的境界层次。很难！在上一个时代，开启任督二脉的古武者也只是少数。哪怕是现在，冲魄都是相当困难的一件事，尤其是越往后越困难，因为身体的提升，不仅仅是力量，速度，更是全方位的增强，包括骨骼，经脉，细胞等等，所以冲魄越到后期就越难。资质顶尖的古武者，突破临界线需要十几天。而将任督二脉第二条主脉冲开，脑域阔度提升至２０％，起码需要几个月时间，而这还是资质顶尖的古武者，资质平庸的花费数年甚至一辈子都比比皆是，单是战学院内就有无数高级古武士被困在此处。但林峰，只花费了十六个小时。因为，‘它’的存在。“丝～”“咝～～”灵气澎湃，林峰心如明镜。任督二脉的开启，迎来的是一次如新生般的变化，磅礴无垠的灵气从四面八方而来，将他包裹其中，仿如置身一片灵气海洋。细胞不断的分裂，强化，再分裂，再强化……血液疾速流动，骨骼吸收着灵气力量，越来越是坚韧，经脉承受力不断增加，整个人彷如进化般焕然一新。最惊人的是大地之魂，同样疯狂的吸收着灵气，原本只有丹田千分之五的大小，一直在膨胀，扩增。千分之六，千分之七………天，完全亮起。周围的灵气已是消散，大地之魂徐徐转动，千分之八丹田的大小，比之过去能容纳多六成的灵气。但对林峰来说，这并非最根本的变化，真正的提升是身体的彻然蜕变。高级古武士！眼下的他，各方面能力都已达到这个层次，而一旦施展灵气……战武尊以下，堪称无敌！而脑域阔度２０％，更是让他进入新的修炼起点。“差不多了。”林峰起身，瞥了眼晶表，已是早上九点。“整理一下，我也是时候…该离开了。”林峰淡然而笑。平静安逸的生活，自己不习惯。自己更渴望挑战，渴望进步，战武场除战分外再无法提升自己的实力。唯是继续闯荡，追寻大哥的脚步。而且…以自己如今的实力，已是完全能进入真正的废墟世界磨练，去见识世界的磅礴。阿力，还躺在医院等着自己。“等我，阿力。”“这一次，我一定能赚够钱，请财神医将你医好。”林峰信心十足。随即，便是进入卧室收拾东西。“嗯，我记得校内选拔赛决战，好像是今天早上吧，是几点？”“忘了……”…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 出门不吉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607753.html",
		"content": "    ４月５日，清晨的阳光很刺眼。今天，是校内选拔赛的决战，金浩辰对戈逸，两个Ｓ区强者的较量。相比起Ａ区，Ｓ区的强者才是真正兼具实力和潜力，尽管龙秦弃赛后夏灵脱颖而出，差一点击败金浩辰，但……终归还是功亏一篑。高级基因战士和初级基因战将，毕竟还是有条无形的鸿沟。“听说皇冠精英学院的人来了。”“啊，真的假的，我们的校内选拔赛决战，他们来干嘛？”“不知道，可能…想要探一探我们学院实力吧。”……学院中，四处可见众学员三三两两赶去。决战，自不容错过。更何况校内选拔赛最终的决战，不止三位高级导师会到场，连罕少露面的院长都会出现。“听说院长是高级基因战尊级别的强者？”“不清楚，听学长说，夏院长年轻时为求突破，曾进入过蛮荒地域，受了重伤，最后不得不退隐。”“真是厉害，有生之年我若能去蛮荒地域走一趟，那就死而无憾了。”……蛮荒地域么？林峰一笑，自己也很想去。那是比废墟世界更磅礴，更神秘的地域。大灭绝时代无数的陆地，建筑，文明被摧毁，成为废墟世界；而一些沙漠，盆地，山林，甚至是陨石灾难最重的地域，连海域都被蒸发，构成了无边无际的蛮荒地域。在那里，传说有着超越兽王级的存在。在那里，连战武尊都得兢兢战战。“有生之年……”林峰走在路上，目光闪烁，望着四周金属机械化的高楼。一座座磁极浮空阶梯，悬空堡，胶囊屋，两个月前和两个月后的心境，已是截然不同。自己，一定会去蛮荒地域。因为那里，是一个战武者真正的挑战之地。静静走在学院的路上，环望着四周景色，林峰突然发现进入战学院这么久，自己似乎还未曾真正了解过战学院，甚至除了来回宿舍的路，战学院其它的地方自己都未曾去过。“有得必有失。”林峰轻叹，人其实很容易忽视了身边的东西。正欣赏着学院的风景，倏地林峰面色微变，目光所见远处有道不愿遇见的身影，偏偏朝他相反方向而来。那一身紫衣，玲珑有致的曼妙体型，背上更有两把Ｃ１级钰系束光剑……太熟悉！“唰！”林峰直接转身。但……“大色狼！”夏灵一声娇喝，身旁如护卫般的薛进与其它学员不禁吓了一跳，林峰装作没听见便欲离开，前方却突如其来又是一道人影出现，惊愕的挡住自己去路：“林峰？你是……林峰！”嗯？林峰微怔。那是一个蓝衣青年，单人只影散发着淡淡的傲然气息，胸口前的战晶‘Ｓ’标记，清晰表明他的身份。但，自己并不认识他。“大色狼，你站住！”身后夏灵娇叱而来，前方又是一个陌生的Ｓ区师兄挡住去路，林峰倍感几分无奈。似乎他这离开的时间…挑的不够好。夏灵叫他并不意外，但这蓝衣青年是……“我终于找到你了，林峰！”蓝衣青年眼中散发着精亮之色，喜不自胜。“你是？”林峰眉头微簇。“郭师兄？”夏灵一众学员见到蓝衣青年，皆是俯首行礼。Ｓ区的郭立，比她们要大好几届，更是落日武馆老酒壶‘胡久’的徒弟，身份实力都不俗，算是战学院的风云人物了。“灵儿。”郭立目光扫过众人，对夏灵微笑点头，却并未在其它人身上逗留半分，目光霎时聚集在林峰身上，不好意思的笑了笑，伸出手，“你好，落日武馆，郭立。”“林峰。”林峰伸手相握。“我们找你很久了，林峰。”郭立开怀而笑，有着微微兴奋，“真没想到远在天边，近在眼前，林峰你竟藏在战学院内，难怪师傅和四大武门广布人手，却始终一无所获。”师傅？四大武门？不止夏灵和薛进一行人楞住，连林峰自己都是一头雾水。四大武门找自己，做什么？“对了林峰，你怎么会……诶？基因战者分院的战晶？”郭立有些楞然的盯着林峰胸前，眉头紧皱，倏地抬起头死死的看着林峰，“没错啊，你肯定是林峰没错，但…你不是古武者么？怎么会有基因战者分院的战晶？”古武者！！！夏灵和薛进一行人瞬时懵了。林峰，是古武者？“郭师兄，你不会认错人吧？”夏灵犹豫的开口，“他…和我们是同一个班的。”说着，夏灵不禁瞪了林峰一眼，只可惜看不到半点凶狠，反像是情人间的打情骂俏。毕竟，夏灵所谓的‘恨’过多是娇羞，真论恨意只怕连薛进都不如。“不会，肯定不会！”郭立重重点头，“我亲眼在古武者联盟见过林峰，而且……”郭立目光落在林峰的元素战衣上，“这件Ｅ９级元素战衣定是古武者联盟所赠，只要一扫编码便知。”说着，郭立警惕的盯着林峰，似乎在说……你休想抵赖！“果然，出门不吉。”林峰其实倒没太在乎，毕竟当日去古武者联盟他也未刻意隐藏身份，二则如今实力也足够自保，无需再遮遮掩掩。他就是个古武者，那又怎样？“不知郭兄的意思是……”林峰问道。“别误会，我没有其它意思。”郭立连是解释：“我只是传达师命，我师傅他想见一见你。”“郭兄的师傅是？”林峰好奇。郭立微笑应道：“落日武馆主管，人称老酒壶的‘胡久’。”老酒壶，胡久？林峰心之一动，自是听过，毕竟他曾仔细查过四大武门及落日武馆的资料。胡久前辈是古武尊级别的老一辈强者，在落日城地位极高，人脉广，人缘佳，便连四大武门都要卖他一个面子。这样一个德高望重的老前辈，要见自己？拒绝，未免太不给面子。况且，多认识这样一个人脉极佳的前辈，有百利而无一弊。“久仰大名。”林峰点头。“所以林峰你的意思是…答应了？”郭立眼眸一亮。林峰一笑，“那是我的荣幸。”“太好了，我立即通知师傅！”郭立连是点头，按下通话按钮，很快——“师傅，我找到林峰了！”“真的，是真的林峰，这次绝对不是假的！”“嗯，好的，那我们…两个小时后在落日武馆见。”“我知道，是，是。”……结束通话，郭立望向林峰，笑道：“林兄弟，师傅让我务必留住你，他现在人在秦皇城，一听找到你了，连忙把所有事情全部推掉，赶了过来。”看了眼晶表，郭立道，“大概中午十二点左右能到，还要等两个小时左右，不如……”“我们先去看校内选拔赛决战，等结束时间应该就差不多了。”“不知道林峰你意下如何？”林峰一笑，自己能如何？一个古武尊级别，声名鼎赫的前辈，大老远跑回来见自己，别说两个小时，就算二十个小时…也得等啊。“好。”林峰微笑点头。“这边请，林兄。”郭立开怀而笑。…两人很快离去。留下夏灵，薛进等一众目瞪口呆的学员，至今不知道发生什么事。林峰，是古武者？名声鼎赫的老酒壶前辈，特意从秦皇城推掉所有事情赶回来，就为了见他？四大武门，广布人手找他？这到底怎么回事！“他…和我们认识的林峰，是一个人么？”其中一个学员发愣道。“难道是我们认错了？”…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 世界十大强者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607754.html",
		"content": "    战武元素馆。高合金的墙壁，超合金的战武场，更有元素科技形成的保护层，避免战武场劲气波及。林峰与郭立一道而来，周围不时有学员窃窃私语，郭立之名，在战学院中很是响亮。它日战学院毕业，有师傅胡久替他铺路，自身实力亦是不俗，未来在落日城定是身居高位。不过林峰，显然面生的很。“林兄，这里坐。”郭立所过之处，众学员纷纷恭敬让路。前排的位置。林峰扫过四周，战武元素馆的座位分布他也曾听过，以等级区分。最内圈也就是靠近战武场的，除导师和贵宾，只有Ｓ区的学员才能坐。“坐后面一排吧。”林峰笑笑。虽说能沾郭立的光，但无谓惹人闲话，再者…区别其实真的不大。郭立看了眼林峰，轻嗯一声。两人坐下。Ａ区位置，学员已经坐了不少，但林峰和郭立所在之处，周围还是比较空闲。林峰目光扫过整个战武元素馆，差不多坐满大半，众学员从各个入口处而来，很是热闹。“除秋季的毕业礼外，最热闹的便是春季选拔赛了。”郭立望着林峰，微笑道。“决赛是…金浩辰对戈逸么？”林峰瞥见战武场旁的对战名单。这两个人，自己在战世界内好像都有切磋。尤其是戈逸，前两天刚遇到，切磋前…还向他鞠了个躬，故而印象比较深刻。“对，倒也是棋逢对手。”郭立点点头，“戈逸运气不错，刚好在决赛前练成新武学，以守对攻，依我看…五五开的几率。”“戈逸…只怕不是金浩辰对手。”林峰摇了摇头。“何以见得？”郭立一讶。“论元素之力掌控，两人都达到第二层‘外放’，相差不多，金浩辰稍胜一筹。”林峰目光闪烁，脑海中霎时浮现出与两人的对战，“但金浩辰的镍之域无论层次还是控制，都远胜过戈逸的钾垲，尤其是戈逸的钾垲才刚练成。”郭立愣然的望着林峰，“戈逸练成钾垲的事，连金浩辰都不知道。”林峰微微一笑。这是两天前戈逸挑战自己时，亲口说的……“在战武场见到的。”林峰随口道：“九成机会吧，如无意外金浩辰应该会轻松获胜，他的实力…差不多是中级基因战将了。”“的确。但就算是中级基因战将，参加落日城１８岁以下新星赛，进入八强希望也是渺茫，更不用说四强。”郭立摇摇头，“只有前四名才能进入华夏战武营深造。”“华夏战武营？”林峰好奇望向郭立，“那是什么地方？”“你不知道？”郭立一脸诧异。林峰摇了摇头。自己，从未曾听过。“是我们华夏古国的精英培养之地。”郭立言语中透露出丝丝羡慕，“若能进入华夏战武营，前途不可限量，从战武营出来的起码是战武尊级别，没有一个是战武将实力。”“这么厉害？”林峰心之一惊。郭立点点头，“要进入华夏战武营，要么获得军队推荐，要么在各种城级以上大赛中获得佳绩。除了皇冠精英学院的学员，哪个不想进啊，那可是一跃成龙的大好机会。”“为什么皇冠精英学院除外？”林峰心中好奇。郭立望了眼林峰，倏地说道，“这也不是什么大秘密，其实很多人都知道，像落日城基因学院背后是华夏古国，皇冠精英学院的背后…是‘弑龙岛’，听过世界十大强者么？”“没有。”突然间，林峰发现自己的知识很贫乏。但其实很正常，什么样的实力层次接触什么样的讯息，郭立实力虽不强，但其师傅毕竟是落日武馆的主管，知晓的自然多。“弑龙岛是由弑龙岛主一手创立，弑龙岛主便是世界十大强者之一。”郭立的眼中精光闪过，带着浓浓羡慕，“那可是世界十大强者，每一个都能和七大国平起平坐。”和国家平起平坐？林峰懵了。从小他就知道自己是华夏人，身上流着华夏古国的血，国家在他心中是至高无上的存在。但现在竟然被告知，当战武者实力强到一定程度，竟能和国家相提并论！？这太惊人！“不过我师傅说，弑龙岛主不是什么好人。”郭立压低声音说道。“为何？”林峰心中此刻满是好奇。弑龙岛、世界十大强者，到底还有多少是自己所不知道的？“因为弑龙岛主原本是华夏人。”郭立小声道，“不过听说是混血儿，不知是真是假，随着实力变强其野心亦随之崭露，在东南方海域花费巨资开辟了一座岛屿，虽未脱离华夏古国，但彼此间的关系其实早已名存实亡。”林峰若有所思：“那为何他能在华夏国的土地开学院，吸收精英？”“那有什么办法。”郭立无奈而叹，“现在不比上个年代和睦，各个国家间明争暗斗不停，大灭绝后的新生，灵气遍地，资源满溢丰富，谁不想独霸资源，成为最强？”对啊！谁不想比别人拥有更多的资源？欲望，谁都有。林峰听明白了。所谓的世界十大强者，那是能和国家平起平坐的强大存在，拉拢自是比翻脸好。“没想到这世界…其实并不平静。”“大哥说的对，人都有贪念，有欲望，所以有人的地方一定会有斗争，有危机，要在这片土地生存下去……”“就一定要有足够强的实力！”林峰心中浮现出浓浓危机。郭立的话，将他眼前的迷雾如大风般吹散，清楚看到了这个世界的残酷和竞争，而这……还只是郭立所看到的世界。…一番畅聊。郭立为拉拢人心，林峰自也乐得被拉拢。多学点知识，何乐而不为？况且，郭立看似傲气，实则人并不坏，结交一下没有坏处。“对了林峰。”郭立笑问道，“假如有一天，我说假如，你成为了像弑龙岛主一样的十大强者，也会做出和他一样的选择么？”“不会啊。”林峰笑道。“你没有野心？”郭立好奇道。“有。”林峰微微而笑，望向远处，有着分憧憬，“但我的根……”“在这里。”…（恳求大家帮忙投下三江票，三江主页一栏右侧有领取，然后投票就行了，非常的感谢大家^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 来者不善，善者不来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607755.html",
		"content": "    身为一个战武者，必须要有野心，不断变强的野心。但作为一个人，却不能忘本。“说的好！”郭立竖起大拇指，“如果每个强者都能像林峰你这么想，我们华夏古国何愁不强！所以我最佩服的就是真武前辈，正因为有他的存在，我们华夏古国才能屹立不倒，不受别人欺负。”林峰点点头。真武帝，华夏古国的定海神针，世界十大强者之一。确实值得人敬佩。“嗯？”说话间，林峰目光一炯。远处，六道人影正缓缓而来，为首是两个气宇不凡的男子。右侧一个身着红色元素战衣，满头红发，浑身上下散发着惊人刀意，整个人就好似一把战刀。左侧是一个身着蓝色基因战甲的俊朗男子，脸上挂着若有若无的笑容。两人胸前，有着一模一样的勋章。纯金色，九颗星，充满极致霸气，那是冒险者九星级别勋章，清楚代表着两人的实力——高级战武尊！在两人身后，是三男一女。其中的一男一女，林峰清楚认得。“月导师？”林峰轻讶，目光随即落向左后方的中年男子，脸上挂着笑容，带着盛气凌人的傲意，那张脸庞自己永远不会忘记！曾经，那鄙夷愤怒的眼神，拂袖离去的背影，差一点成为了他的噩梦！皇冠精英学院，副院长。时至今日，林峰依然感觉心在隐隐作痛。“没想到巡察使大人来了。”郭立目光闪烁，轻喃。“巡察使？”林峰回过神。郭立点点头，“战学院是由元素商盟出资承办，秦皇域连带秦皇城在内，总共二十一个城，二十一个战学院。除秦皇城外，每个巡察使负责五个战学院的人才挖掘，譬如你们这届的新人龙秦，便被巡察使大人带走，连选拔赛正赛都未参加。”“龙秦……”林峰若有所思。自己，依然清楚记得那个淡然安静的青年。“我师傅和我提过，这个巡察使大人‘血刀’雷钢，修炼的是《血战决》，战斗实力那可是一等一的。”郭立小声道，“同是用刀的高级古武尊，寒刀门副门主‘封无’，实力就逊他一筹。”“那穿蓝色基因战甲的那一个是？”林峰问道。“我不认识。”郭立轻声道，眉头微拧，“不过依我看，他应该是…皇冠精英学院的巡察使。你看他身后，一个是皇冠精英学院的副院长，另一个是今年新星赛夺冠大热门，超级天才‘皇上’。”皇上？绰号，一般都是独一无二的。基本上只有战武尊级别的强者才会有绰号，但同样包括有一些特殊的天才人物，譬如这个皇上。林峰双眸炯亮。‘皇上’黄尚，自己虽未见过其人，但之前在查大地之魂时，却详细阅读过他的资料。变态的身体素质，皇冠精英学院的超级天才！高级基因战将却拥有战武尊的身体强度，因为他和自己一样——觉醒了大地之魂。１６岁的他便杀入落日城１８岁以下新星赛十六强，去年，更是一路摧枯拉朽几乎斩落桂冠。今年，他１８岁。“没有悬念，去年还有九霄云门的‘白落叶’做他对手，今年…估计都是他的陪忖。”郭立苦笑一声，“真实实力达到初级基因战尊，黄尚完全是一览众山小，今年落日城１８岁以下的新星赛冠军，非他莫属。”林峰目光望去，落在那黄衣青年身上。背负双手，尽显倨傲之色，嘴角洋溢着淡淡的自信笑容。皇上么……※※※“雷兄，听说贵商盟这次收了个一级天才？”滕岚身着蓝色基因战甲，诡然而笑。“只是个二级天才。”雷钢不冷不淡。“是么，我看不见得吧？”滕岚眯了眯眼，“大家这么多年老朋友，不是这点小事也要瞒着骗着？”“少套近乎。”雷钢冷嗤一声，“不请自来，没把你轰出去已经够给你面子。”滕岚嘿嘿一笑：“我这不是来看看老朋友么。”雷钢白了眼，懒得和滕岚客套，身后院长夏善兜起笑容，连是替众人安排位置。三大学院虽竞争不断，但彼此间还是保持着一种微妙的平衡，基本的待客之道自有之。…“雷兄，这龙秦莫非也觉醒了大地之魂？”滕岚眯着眼说道。“是。”雷钢淡然应声。“嘿，又在诓我。”滕岚笑道，眼中有着分狡猾，“答的那么干脆，肯定不是。”“那就不是。”雷钢依然面无表情。滕岚眸子一动，藏着几分狡诈，“或者…是元素之心进化契合？”“你烦不烦！”雷钢不悦沉喝，“要么安静的在这里看，要么…给我出去！”滕岚嘴角抽搐，脸上有些挂不住，但还是强忍怒意，笑道，“我只是随便问问，雷兄若不喜欢，我不问便是。”转过头，滕岚的笑容随即消失，带着分冰冷。目光瞥向身后副院长‘吴升’，后者心领神会的点了点头。月檬美眸瞥过，眉头微微蹙起。来者不善，善者不来。……“就快十点。”郭立看了眼晶表。“嗯，差不多开始了。”林峰望向战武场，两侧金浩辰和戈逸早已准备就绪，相比起金浩辰的平静，戈逸显得有些紧张。四周围坐满了战学院的学员，少说有千数，差不多到了八成。的确，称得上是众所瞩目。“开始了。”郭立的声音响起在耳边，林峰目光一亮。滋～滋滋～～随着金浩辰和戈逸入场，战武场四周霎时凝成一层磁极元素光芒。强大能量的注入，足以抵御战武尊的攻击，战武场所铺的超合金地板，更是坚韧牢固。相比起战世界内的对战，这才是真正的战斗。不管虚拟现实再逼真，网络和现实，始终有着一层无形的隔膜。“金浩辰！”“戈逸！”“金浩辰！”……铺天盖地的声音响起，战武元素馆上方萤光幕清晰播放着画面，各个角度，各个方向，近距离，垂直距离，甚至聚焦中心。钟声响彻洪亮，校内选拔赛的决战正式开始。…“唔……”雷钢目光聚焦在战武场，看着这场决斗。关注的不止金浩辰，还有戈逸，身为巡察使他自是克尽己任，为元素商盟挑选值得培养的天才。而战斗，是最直接也是最清晰的评判。“虽然领悟了元素武学钾垲，但戈逸性格太柔，战斗欲望不够强。”“潜力平平，高级基因战将差不多是极限。”“达不到三级天才标准。”雷钢很快做出判断。达不到，他不会滥竽充数，元素商盟要的是精英。所谓的三级天才，起码是能成为普通战武尊强者，连三级天才都达不到，不值得浪费资源培养。“呵。”耳朵一动，雷钢眼中精光闪过，他自知这笑声来自何人。弑龙岛的一级天才，人称皇上的‘黄尚’，能被称之为一级天才的，意味着只要不出意外，基本上都能成为高级战武尊，甚至…跨越那层界限。。每一个一级天才，都是各大势力抢破头颅想要争夺的。“这蓝狼，消息倒灵通。”雷钢心中轻忖。※※※决战，很精彩。但正如林峰所预料的，戈逸终归难敌金浩辰，后者除了耗费一点基因能量外，基本上毫发无伤。赢的干净俐落。镍之域，非常强。“基因战者的元素武学真是令人羡慕。”郭立感叹道，“施展镍之域的金浩辰，连我都不是他对手。”“各有所长。”林峰望着已是尘埃落定的战武场，“古武者有古武者的优势，基因战者的元素武学的确是立竿见影，但古武者的武魄，随着实力提升，一阶阶的升华，未必比基因战者差。”郭立望向林峰，笑道，“我师傅也这么说，但只是‘未必’而已。”轻叹一声，郭立手托着腮帮：“你说，若是既有古武者的武魄身体优势，又有基因战者的元素武学，那该有多好？”“可能么？”林峰一笑。“我想过哦，其实还是有一种可能的。”郭立眉毛一挑，倏地来了兴趣，笑道，“说出来你不要笑我。”“噢？”林峰笑望着郭立。郭立嘿嘿一笑，“可知精魄？”林峰轻嗯，身为古武者，又怎会不知武魄？开启任督二脉后，古武者便要冲开气魄，英魄及精魄这三大武魄，达到传说中三花聚顶的境界。当然，这是按照上个年代的说法。“精魄，又名小丹田，冲开精魄就等于开启第二个丹田。”郭立兴致勃勃，“届时若以精魄与元素之心相融合，不就能掌控元素之力，修炼元素武学了么？”“哈哈！～”说着，郭立自己也笑了起来，“不过这只是一个奢望，古武者并非天生基因，根本不可能与元素之心相融。”“你说是吧，林峰？”郭立随然而笑。…（小伙伴们，三江票，麻烦主站看的浪费少许时间投一个^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 一语惊醒梦中人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607756.html",
		"content": "    “是啊。”林峰口中应着。心中却是激浪澎湃，完全无法平静。郭立笑了笑，他只是闲聊胡扯，自不会在意林峰神色的变化。但言者无心，听者有意！为什么不可能？林峰呼吸有些急促。其它人的确做不到，但自己呢？感觉，有道门正在打开。“冲精魄，融元素之心。”林峰眼中精芒闪烁，难掩心中激动，“天地能量和基因能量并不排斥，以精魄融入元素之心…不会改变丹田本质及修炼方向，却能平添基因战者最强能力——”“元素武学！”林峰的双拳，不自觉的攥紧。自己怎么没想到？郭立的话，可谓一语惊醒梦中人。※※※战武场那一侧。“精彩的比赛。”身着蓝色基因战甲的滕岚站起身，微笑拍手，“好一场龙争虎斗，战学院这几年水准可真提高不少，令人刮目相看。”郎朗的声音，响彻整座战武元素馆，足见滕岚实力。众学员目光顿时被吸引，包括林峰亦是回过神来望去。“是啊，没想到短短十余年，战学院的水准已经能和我们皇冠精英学院相媲美了。”副院长吴升一脸感叹，周围众学员听着极是受用，窃窃私语，不由露出笑容。望着副院长吴升，林峰眉头微微一拧。此时——“呿。”轻蔑哼声倏地响起，格外刺耳。踏！轻盈而跃，身着黄色基因战甲的黄尚一个纵身，便跳落至战武场之地，霎时引起看台上一片哗然之声。“皇冠精英学院，黄尚。”“不知战学院，是否有人…敢上来一战？”声音平静，带着极度的自信和高傲。黄尚背负着双手，目光扫过观众席，最后落在金浩辰身上，冷蔑而笑，勾了勾手指。哗～～整个战武元素馆，瞬时沸腾。“他是谁啊？”“白痴，是那个皇上，去年落日城１８岁以下新星赛的亚军。”“太他妈嚣张了！”……黄尚，引起了公愤！唰！雷钢站起身，一双虎目血光粼粼，气息暴戾。身后院长夏善，月檬亦是不满起身，目光投向滕岚和吴升，黄尚此举太是过份。“蓝狼，我看你是活的不耐烦了！”雷钢杀气铮露，仿佛一把血刀出鞘，给人一种不寒而栗感觉。“误会啊雷兄，我哪知这孩子如此冲动。”滕岚一脸无辜样，摊着双手。“对不起巡察使，是，是我不好，没拦着这孩子。”副院长急忙解释道，“黄尚这孩子太心高气傲，受不到半点言语刺激。若有得罪之处，还请多多包涵。”而这时——“没人么？”“这么大一个战学院，一个个该不会都是缩头乌龟吧？”“学员不敢来，来个导师也无妨。”黄尚耸了耸肩。霎时间，所有学员脸都变了，这何止是狂妄嚣张，简直就是把鞋踩到脸上！来砸场了！※※※愤怒！雷钢的确没想到，蓝狼会做的那么绝。可谓进退两难。由得黄尚在这边闹腾，战学院若连迎战都不敢，等于示弱。自己丢了面子不止，连带战学院也丢尽脸面，不出三小时此事定传遍整个落日城，严重影响战学院声誉。但若迎战，对手…是皇上！高级基因战将，今年落日城１８岁以下新星赛最大夺冠热门，没有之一。别说学员，就连三个高级导师，都未必是他对手。麻烦大了！“唉，这孩子，怎么能这么做呢！也太不给人面子了。”滕岚不停摇头，目光投向雷钢，正色道，“不好意思雷兄，我这就把黄尚叫下来让他赔罪，你看行么？”“少在那边给我假惺惺的。”雷钢连看都懒得看滕岚一眼，压着怒气，沉声道，“你有种。”“今天这场子，我迟早会找回来！”滕岚嘴角冷划，皮笑肉不笑，“倘若雷兄能透露点龙秦的资料，或许…今天这事战学院不止不会丢脸，说不定还能讨个好彩头？”“滚！”雷钢冷声沉喝。他早该猜到蓝狼这厮，无事不登三宝殿。显然有备而来！此时——“我来！”金浩辰一跃上台，战意凛然。“你？”黄尚笑了笑，眼中带着分淡然，“下去吧，对付你，我连五秒都不用。”五秒！？所有人，都为之惊愕。金浩辰再不济，也是实力堪比中级基因战将的存在，在之前决战中戈逸甚至连伤他都做不到。镍之域何等强大！但现在…这个黄尚竟如此口放厥词！太嚣张了吧？…“五秒么。”林峰望着战武场，心中也是不舒服。不管怎样，这里是自己的学院，虽然自己进入战学院时间不长，但心中亦有归属感。“混账！”郭立气的面色发红。林峰目光望去，几乎所有学员都是如此。此时，不服气的金浩辰瞬间已是发动镍之域，攻向黄尚。然而……“镉网。”黄尚精目一闪，挥手身前便是一片电网闪现，雷电如蛇，横竖交错。发出惊人雷电光芒，以极快的速度迅速膨胀，拉长。与镍之域瞬间交锋，纯粹元素能量的比拼，金浩辰直接被压制。“差距太大。”林峰已是看到结果。元素能量的直接交锋，金浩辰和对手的差距不是一丁半点。他的镍之域，根本发挥不出威力。短短时间，镉电网从两米被拉至足足十米长，黄尚嘴角划起一抹冷蔑笑容，双手一合。顿时，原本如平面的镉电网仿佛被一股巨力折弯，从两边瞬时聚拢，可怕的电劲没有实体，就如电蛇般无限延长，交聚。金浩辰，顿成笼中之鸟！“蓬！”金浩辰慌乱中跳起，想要逃出镉网控制。“输了。”林峰眉头微簇。刹那间，电劲从四面八方而来，仿佛一层枷锁直接将金浩辰箍住，半空中可怕的电劲彷如一条条电蛇撕咬金浩辰。基因战甲破碎，金浩辰狂吐鲜血，身体剧烈抽搐。蓬！金浩辰重重落地，昏死过去。…鸦雀无声。五秒？不，只是三秒。金浩辰便已一败涂地，连黄尚的身都未近得，实力差距太大。黄尚背负着双手，带着蔑然笑容走向金浩辰，抬起一脚便将他踢飞出战武场，“赶紧替他治疗吧，不然…落下个什么后遗症可别怪我没提醒你们。”说着，转身回到战武场中央，黄尚目光扫过观众席，“下一个。”“我来！”一声暴喝。“洪磊师兄！”“是Ｓ区的洪磊师兄！”“打败他！”……Ｓ区，总共九人。四个战星四级，三个战星五级，还有两个战星六级。众人口中的洪磊师兄，便是战星五级，只不过他的年龄可比黄尚大足四岁，但现在…谁在乎呢？也没什么好在乎。因为，洪磊同样破不了黄尚那片恐怖电笼，强大的元素武学‘镉网’。又添一场败绩！…第三个。第四个。战学院，以战为宗旨。尽管明知不敌，但并没有因此而退却。可惜现实很残酷，黄尚的强，强的不是一丁半点。连败Ｓ区四大强者，甚至没有一个能近得了他的身，那傲然狂妄的笑容，彷如一个真正的皇上——俯瞰众小！千余学员，一个个面如土色，难看极致。被人如此欺压，踩在头上，更是在自己家门口，这是何等羞辱！雷钢强压着心头怒火，恨不得将黄尚撕成碎片，但他眼下却什么也做不了。身后院长夏善，月檬亦是气的脸发红，今天他们要是让黄尚扬长而去，那么战学院的脸算是真的丢尽了。但，有什么办法？没有。“没人了么？”黄尚的笑容带着嘲讽和讥笑，双手手掌朝上而动，向观众席众学员挑衅着。“可恶，忍不了！”郭立咬牙切齿，目露寒光，便欲起身。啪！却是肩膀倏地一重。“我来吧。”淡然的声音，徐徐响起。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 你就是寻战，对么？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607757.html",
		"content": "    林峰起身。目光扫过战武场，瞥向月导师所在之处。自己，从未曾见过月导师如此神情，那是一种屈辱，尊严被践踏的感觉，甚至…能看到她眼中的晶芒。点滴之恩，当涌泉相报。林峰从未忘记。自己，不想看到月导师伤心，不想看到她受这种侮辱。包括战学院的所有学员，包括身边的郭立，也包括自己在内，黄尚践踏的…是整个战学院。正如郭立所言，忍不了。“林峰你？”郭立皱眉，在他印象中林峰只是一个古武士。说话间——“咻！”一道白色雾影，从看台上如箭射出，带着紫色光芒，两把钰系束光剑铮然闪动。“灵儿！”夏善和月檬面色一骇。“坏人！”娇斥声响起，如云如烟，夏灵的身影迷幻无比，彷如雾气般无踪无影，根本看不到动作轨迹。却是在一瞬之间出现在黄尚身前，“Ｄ３新武学，风舞７０％！”“灵儿突破了？”月檬一怔。“初级基因战将？”夏善也是一喜，倏地却是面色大变，“糟糕！”快！诡异的快！夏灵的身法，飘渺不定，剑光瞬息已至。黄尚眼眸炯然，并未施展元素武学‘镉网’，因为他清楚知道对于Ｂ级特殊系‘铌之心’来说，镉网毫无用处。腰间软剑霎时抽出，黄尚双手凝起一层淡淡镉晶，如鞭般舞动，镉之力汇聚闪电交加，与夏灵的束光剑正面交锋。蓬！娇哼声响起，黄尚划起一抹冷笑。霎时，凝聚惊人镉之力，黄尚手中软剑彷如一头巨蟒张开血盆大口。“嘭！”这一次是真正的反击，虽有基因战甲保护，但强大的冲击力还是让的夏灵面色煞白，受伤不轻。就算她突破成为初级基因战将，但黄尚…却高出她整整两级。元素之力，差太多！“镉蛇狂舞！”镉晶闪光碎裂，化作浓浓镉之力，从黄尚左手射出五道电蛇流，直取倒飞而去的夏灵。什么叫一级天才？这就是。在别人还在为第一种元素武学努力时，黄尚已经练成第二种元素武学。“不好！”月檬和夏善面色大变，以他们的实力自然看的出夏灵处境，一旦被这五道镉蛇击中，夏灵必定重伤。但两人在战武场另一端，距离如此之远，怎来得及救。慌忙赶去，月檬和夏善心之骇然。“嗯？”雷钢眼眸一炯。哧！一道光影以惊人速度出现，乘风破浪。正是林峰。“小鱼游。”林峰在半空一把抱住那柔软娇躯，毫无遐念。前方五道镉之力凝聚的电蛇射来，林峰脚步疾速变幻，转腾挪移，在狭小空间中如鱼而游，竟是全部避开。一手，还抱着夏灵。感受到怀中娇躯的轻颤，林峰目光望去，夏灵此时亦看着林峰，脸颊发烫通红。刚才那一刹那，她感觉已是到了绝境，就在这时…那道曾经令她又气又恨的身影，出现了。…很安静。众人望着战武场新出现的那道身影，陌生而疑惑。“是林峰！”“林峰是谁啊？”“不清楚，但刚才那身法是…小鱼游么？”……小鱼游？雷钢望着林峰，略带好奇。夏善暗吁了口气，月檬美眸闪动，紧盯着林峰。“谢，谢谢。”夏灵声音轻若蚊声，满脸通红，娇嗔道，“放开我，大色狼。”怀中娇躯想要挣脱，林峰一跃而起，随即从战武场跳下，来到不远处月檬导师所在，将夏灵放下。四目相对，林峰从月导师眼中看出许多，不由微微一笑。已经…瞒不下去了。“对不起，月导师。”林峰轻道。“你就是…寻战，对么？”月檬朱唇轻启，丁香微露。林峰笑了笑。微微俯首，随即转身踏上战武场。“寻战？”夏灵轻掩着樱桃小嘴，不可置信的望着林峰背影，“他，是寻战？”…看台上，充满困惑。之前每一个挑战黄尚的，都是学院中赫赫有名的强者，但林峰……认识他的都没多少。“不知死活。”薛进冷哼。“又一个去送死的，何必呢。”王修明轻轻摇头。“林大哥……”陶静紧张握着双手。……“好样的，林峰！”“加油，我们１０２届基因战者分院不是孬种！”同班的众学员，为林峰大喝助威。战斗能输，但气势——不能输！※※※“你是谁？”黄尚蔑然开口。“战学院的一个无名小卒。”林峰微微而笑，站定遥视黄尚，“要吃颗能量胶囊，恢复一下基因能量么？”“哈哈～”黄尚仿佛听到笑话似的，大笑道，“你觉得需要么？”“我觉得不需要。”林峰一笑。铮！苍狼战刀出鞘，响彻一分如狼吟动之声。霎那间，整个战武元素馆变的寂静无声，看台上所有学员的眼睛都是瞪直了，一个个呆若木鸡。他们没看错吧？那是什么？“苍，苍狼战刀！”倏地，惊震的声音带着颤栗响起。“真的，真的是苍狼战刀，我的天！”“他该不会是……”空气中，荡漾着惊人的震动。那是窒息的声音，那是心脏的狂乱跳动，一个个学员的脸上充斥着震惊，疯狂和喜悦。在战世界的战武场，有一个不败的传说，有一个‘神’一般的强者，他穿着最普通的Ｅ９元素战衣，手执苍狼战刀，一步步登上巅峰。他的名字就是——“寻战！”“哇，真的是寻战！”“没看错，我真的没看错，他刚才施展的是无量气海和小鱼游！”……哭声，笑声，疯狂呐喊声交织。原本安静的战武元素馆，彻底爆发，欢呼声呐喊声冲破穹顶。每一个学员仿佛追着崇拜偶像，看到无限希望，歇斯底里的振臂高呼，不停喊叫，之前的死气沉沉霎时间一消而空。气氛，飆至极点！战武场上，不止黄尚吓了一跳，连林峰自己也被吓了一跳。这是怎么了？“林大哥……是寻战？”陶静吃惊无比。“林峰，寻战？”薛进懵了。１０２届所有学员，一个个都是怔住，他们怎会想到那个如神一般的寻战……竟在他们身边！“他就是寻战？”雷钢眼瞳精光闪过，双手抱胸，饶有兴趣。雷钢身旁，滕岚沉眉而思，感觉到有些不对劲。在滕岚身后，皇冠精英学院副院长‘吴升’望着林峰，挠了挠头，皱眉自语道，“很熟悉啊，我是在哪里见过他么？”…（刀碎星河如无意外，下礼拜强推上架，希望大家能把宝贵的月票留给小小，小小必定还你们百分百的状态，最佳的更新速度，我想争新书月票前十，就算比别人晚十天，就算被称之为不自量力，但我还是想挑战一下，把自己逼到极限！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 他，是无敌的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607758.html",
		"content": "    “寻战？”黄尚冉起自信笑容，“你似乎挺受欢迎的。”“当然，比你要受欢迎的多。”林峰淡然而笑，眼眸却是在霎时间炯然，天地能量涌现：“无量气海，第一层。”澎湃的海浪，高足三米，林峰瞬间进入战斗状态。“镉网。”黄尚并未大意。双手晶芒再现，沉喝声中电蛇狂舞，霎时构成密不透风的镉网。除了夏灵惊人的特殊系‘铌之力’，直到现在，战学院没有任何一个学员能破他这层镉网。对于拿手绝招，黄尚自是信心十足，猛喝声中，镉网再一次扩开，彷如被拉长的布匹。林峰的身影，瞬息而至。“结束吧。”黄尚嘴角冷笑，镉之力的控制绝对堪比月檬，镉网瞬息的将林峰围住，这一招无懈可击，看台上冉起一片惊呼之声，无不为林峰悬起心来。“七旋斩第一招，恶龙缠！”林峰出刀。干净俐落的身法，伴随着如影随形的战刀，海浪澎湃，仿佛那孤帆中不屈的身影，挥出了至猛强力的一刀。刀意纵横，带着强烈不屈，灵气直透而出，一出手，林峰便是全力以赴。眼前他的对手，是去年就差点夺得落日城１８岁以下新星赛的‘黄尚’。虽然狂傲，却有真凭实力。…“噢？”雷钢和滕岚两人顿时瞳孔放大。一出手，便知实力。“不可能！”黄尚面色煞变，感觉到镉网内的可怕力量，如狂奔浪潮冲来，瞬时咬牙暴喝，“第二重，双层镉网，两万伏特！”电流暴增，镉之力惊人涌现，黄尚甚是果断，眼眸精亮中软剑闪电抽出，直取林峰。他，感觉到了危险！但……“给我破！”林峰身后的海浪从三米猛升至五米。在突破初级古武将之前，林峰便已购买了无量气海第二层，并修炼成功。相比起九龙真经，无量气海的领悟…太简单。“轰嘞！”林峰的攻击力，何止以恐怖来形容，变态的身体力量，就算是天地能量以无量气海第二层爆发，都能达到高级战武将的攻击实力；而若以灵气爆发……足以媲美初级战武尊！黄尚若能练至第三重镉网，或许能挡住，但第二重…远远不够。“蓬！”破开二重镉网，残余的劲力都让黄尚虎口一麻，软剑电光溃散。人的精力毕竟有限，黄尚的主要实力都用在镉网的控制之上，攻击自然要弱，而本身…面对面的肉搏战亦非他所长。林峰其实也不好受。恐怖的电流超出上万伏特，若非灵气贯体抵御，身体早已麻痹。这样的对手，必须速战速决。“七旋斩第二招，飞鱼转。”灵气的爆发，林峰暴喝。手中苍狼战刀发出铮鸣之声，不屈的刀意挥出强烈一刀，彷如大海中一条飞鱼直破海浪而出，若说恶龙缠是对‘面’的攻击，那么飞鱼转就是对‘点’的攻击。威力，极强！“不！”黄尚面色大骇，镉之力极限爆发，手中软剑电流成团，妄图阻绝林峰这一刀。但苍狼战刀划过惊人寒芒，却是在瞬间爆发出无穷战力，甚至撕裂了基因战甲。“轰隆！～”…瞬间，看台上爆发出雷霆般的喊声，大吼声。战武场内，黄尚仰躺在地上，眼中充满不敢置信，身上的基因战甲破碎不堪，尤其是左肩处更是有血淋淋的伤口。若非林峰这一刀留了情，只怕他起码得费一条胳膊。尽管如此，也已被重创。黄尚，输了。比起一年前那一战，输的更惨。“寻战！”“寻战！”“寻战！”……看台上，响起整齐的喊声，每一个战学院学员的脸上，都绽放着满足笑容。在他们心中，寻战就是神，是不败的传说。他，是无敌的。皇上？皇冠精英学院的超级天才？那又怎样！…“林大哥好厉害！”陶静倾慕的眼神，望着林峰，尽管她现在都不知道为什么林峰会变成古武者。“林峰，和我们不是一个班的么？”１０２届，基因战者分院的学员脑袋中都有个疑问，明明是基因战者，怎么一下子变成了古武者？薛进咕噜声咽下口水，望着林峰又惧又恨。郭立此刻站在看台上，完全被震骇住。而他，并不是唯一的那一个。所有人，都被林峰的超强实力所震骇，包括皇冠精英学院的副院长——吴升。“林峰？他叫林峰？”听着耳边不时响起的声音，吴升骇然望着战武场上那道身影，倏地想起一年半之前，那个被他扫地出门的少年，两张脸庞在霎时间重叠，除去青涩多了分成熟，其它…没有半点改变。“不可能。”吴升自喃，骇然坐倒在贵宾椅上。滕岚眯着眼死死盯着林峰，目光极是复杂，他怎么也想不到，战学院内竟然会有人能击败黄尚，而且……还如此年轻！雷钢少有的露出笑容，精光闪烁的眸子望着林峰，意外而满意。…赢了。林峰目光投向月檬所在，后者正微笑的看着他，露出魅然笑容，竖起大拇指。身旁夏灵不敢置信的捂着小嘴，见到自己目光瞥来，小脸霎时一红，扭头避开视线。耳边传来‘寻战’的呼喊声，激动而兴奋，林峰不禁一笑。战学院，一扫颓气！没有什么是一定该做，一定不该做的。自己古武者的身份反正已无法保密，也不差这点实力暴露，反而能让暗中窥觑自己的敌人更投鼠忌器。再者，身为战学院一份子，自己也不可能眼见学院被人如此践踏，却无动于衷。人，总有感情。“不过……”“似乎大家都只认得寻战。”林峰笑了笑。※※※“巡察使让我过去？”林峰轻讶。“恭喜你，林峰。”月檬露出一抹意味深长的笑容。恭喜我？林峰心中微怔，也未多想，以为月导师是恭喜自己战胜黄尚。“那我先过去一趟，月导师。”林峰点头。“去吧。”月檬嫣然而笑，靠近林峰呵气如兰，“记着，你欠我一个解释。”“我会来找你的。”言罢，冉起一抹笑容，月檬带着夏灵便是离去。林峰微微而笑，随即往巡察使处走去。…“大人。”林峰俯首敬声道。眼前这红发男子，可是地位比战学院院长更高的巡察使，实力，更是深不可测。靠近他，就好似靠近一把血刀。刀意异常惊人。“毋须客气，以后叫我雷哥就行。”雷钢心情甚佳，拍了拍林峰肩膀，爽朗道，“来，替你介绍一下，这位是滕岚滕巡察使，绰号蓝狼，名气可大的很，只可惜…心眼很小。”说着，雷钢冷冷嗤笑了一声。林峰微微俯首，目光落向一身蓝色基因战甲的滕岚，“见过前辈。”“不错啊小家伙。”滕岚堆起笑容，眉毛一挑，笑道，“不知道…可有兴趣加入我们弑龙岛？”“蓝狼！”雷钢目光一寒。滕岚哈哈大笑，“开个玩笑而已，雷兄莫要当真，不过…小兄弟若在元素商盟呆的不愉快，随时欢迎来我们弑龙岛。”林峰笑了笑，目光瞥向滕岚身后的副院长吴升，再是望向滕岚，“前辈言重了，晚辈可不想再被扫地出门。”再？扫地出门？雷钢和滕岚都是一怔。刹那间，吴升一张老脸变的惨白，身体发颤不止。“小兄弟你这是什么意思？”滕岚收起笑容，疑声道。“没什么。”林峰微微一笑，望向冷汗直流的吴升，“吴副院长，感谢你一年半前的驱逐，让我找回了真正的自己。幸得战学院收留，晚辈心中感激，这里才是真正属于我的地方。”滕岚瞪大着眼睛，脸部肌肉抽搐。转头望向吴升，如恶狼狰狞，如果目光能杀人，只怕吴升……早已死了千百遍。…（求三江票，推荐票，预定月票^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 元素商盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607759.html",
		"content": "    很快，蓝狼一行人便是离去。林峰随着雷钢，来到Ｓ区学院基地中心。目光望去，数千平方米的巨大面积，充斥着元素科技的金属感，这里仿佛是一片机械海洋，各种测试器械，超合金修炼室一应俱全。“攻击我。”雷钢开口道。嗯？林峰微微一怔。“全部实力。”雷钢盯着林峰，彷如一把出鞘的战刀。霎时间，基地中心内战意沸腾。“好！”林峰也不推搪，心中很清楚，巡察使雷哥应该是要测试他的实力。铮！苍狼战刀出鞘，林峰握着刀柄，隐隐感觉到手心的湿润，并非害怕，更非紧张，而是一种…兴奋。这，是难得可贵的挑战指导。“灵气！”林峰无量气海运起，随心所欲。与黄尚较量时不同，这一次直接就是第二层无量气海，面对眼前九星级的冒险者，林峰毋须隐藏实力。因为他很清楚，就算爆发所有实力，都不可能伤到雷哥半分。“七旋斩，第二招。”林峰的步伐，果断而坚决。“飞鱼转！”第三境巅峰的实力爆发，比之重创黄尚的那一击有过之而无不及。毕竟，这一击是真正毫无保留的攻击，不用怕一不小心将对方击杀，因为…这是绝对不可能发生的。“血战决。”雷钢身后冉起血影。手中红光一闪，霎时多出一把刀，刀刃凝血，整把刀呈鲜红之色，彷如火焰燃烧。血战决的天地能量赋予，更是让战刀血色弥漫，血刀雷钢之名，正是由此而来。“轰！”刀与刀之间剧烈碰撞。刀身上传来强烈震动，林峰虎口一麻，差点没脱手。“厉害。”林峰心中暗凛，这击溃黄尚的最强一刀，却连雷哥最简单的防御都未破。再来！林峰正是初生牛犊不怕虎。雷钢面色淡然，血刀横起，倒也并未喝止林峰。…两刀，三刀，四刀……林峰的灵气再次接近枯竭，而此时红色身影却是在霎时间气势大变。“轰！”如血涌动的暴戾之气扑面而来，那仿佛是从地狱归来的刀，刀意中充满沙场纵横，千军万马的磅礴大气，一往无前。深邃入骨的刀意，林峰心之惊颤。叱！这一刀，刀意直入心头。“蓬嘞！”超合金的地板裂成碎末，林峰一动不动，眼中精芒灼热。这一刀深深印刻在了自己心中，如同磨灭不去的印记，仿佛牵引着他，看到了全新的刀法境界。远处那道模糊的门，已是闪现光亮。刀法，第四境！“刀如心。”“手中有刀，心中亦有刀。”雷钢的声音，霸气凛然。林峰喃喃自语，“刀如心，心中…亦有刀。”自己刚才并没有动，因为林峰知道，雷哥最后那一刀没有敌意，而是单独给自己…刀法境界的演示。“可有收获？”雷钢卓然而立，血刀收起。“收获不小。”林峰微是俯首，“多谢雷哥指点。”“哈哈！～”爽朗而笑，雷钢一双虎目灼热的望着林峰，“我才是真的收获不小，原以为收了个一级天才已经走大运，没想到，真没想到，竟然还有第二个一级天才！”凝望着林峰，雷钢目光火热：“实话告诉我，林峰！你是否觉醒了大地之魂？”“嗯。”林峰点点头，并未隐瞒。在雷哥这等强者面前撒谎，是很愚蠢的一件事。“哈哈！”雷钢开怀大笑，“其实在战武场我就已经看出来，蓝狼毕竟不是古武者，又怎会知灵气秘密。弑龙岛还真是够蠢，白送我们元素商盟一个绝顶天才！”“弑龙使王朗若知道，不气的吐血才怪，哈哈！”“古武者提早觉醒大地之魂，那可比基因强者罕见百倍，更有用百倍！”罕见百倍？有用百倍？林峰不由苦笑，这也太夸张。“其实有些事你可能已经知道，战学院其实便是我元素商盟所创办。”雷钢望向林峰，眼眸精亮，“现在我正式的邀请你，林峰，你是否愿意加入元素商盟？”元素商盟！从郭立口中，林峰的确已知一二。其实力并非最强，权利更不是最大，但却是华夏古国最有钱的势力，世界三大财团之一，旗下元素商城遍布华夏古国大小城区。在自己身上，还有一张元素商城九折的贵宾卡。元素商盟，是华夏古国最顶尖的势力之一。“加入后，对我有什么限制？”林峰问道。雷钢爽朗而笑，“俗话说的好，有权利就有义务，元素商盟会有计划的培养每一个天才，在所有势力中我们所投放的心血和资源，绝对是最多，也是最舍得花钱的。而你们唯一要做到的只有一样——忠诚。”“忠于元素商盟。”“忠于国家！”“就这么简单。”林峰望着雷钢。从他的眼中能看到一腔热血，看到铮铮铁骨，一个有着不屈斗志的战士。“我同意。”林峰点了点头。“噢？”雷钢一讶，“你都不问有什么福利？”“不用。”林峰微笑道，“因为我觉得…我很适合元素商盟。”雷钢微怔。倏地，雷钢赞许的拍了拍林峰肩膀，“很好，你的态度我很喜欢。放心，论福利，我元素商盟认第二，谁敢认第一？你潜力有多大，元素商盟的财力就有多大，决不会待薄了你！”“当然，成龙成虫，关键还在你自己。”林峰一笑。好霸道的话语，不过这就是元素商盟的底气。富可敌国！“我会安排你进入浮空元素岛进修，四月已经来不及，另外…我还需要准备你的资料信息。”雷钢沉吟道，“５月１日我会再来学院，带你入秦皇城见主管大人。”林峰点点头。谨慎一点是必要的。毕竟自己即将成为元素商盟真正的一份子，按郭立的话来说，在战学院，只有Ｓ区的学员才有可能……被正式邀请加入元素商盟。“雷哥，不知…我能否参加落日城１８岁以下新星赛？”林峰望向雷钢。“你想进秦皇帝陵？”雷钢笑道。林峰轻嗯一声。之前自己不清楚，但眼下得知新星赛冠军能进秦皇帝陵一天一夜，错过岂非可惜？那可是上古遗迹！自己很想进入，一窥奥秘。“没必要。”雷钢摇了摇头，飒然道，“新星赛要等六月一日才开始，届时你早已进浮空元素岛。如无意外，你将被定为‘一级天才’，届时自然能进入上古遗迹。”“当然，并非秦皇帝陵，而是我元素商盟所独有的……”“上古遗迹。”…（７月１２日上架，大家一定要给小小留一点月票啊，万分的感谢～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 饮水，要思源",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607760.html",
		"content": "    元素商盟，也有上古遗迹？林峰颇是惊愕。“毋须大惊小怪。”雷钢拍拍林峰肩膀，“元素商盟的势力比你想像中要大的多，只是……”雷钢欲言又止，飒然而笑，“好了，不说那么多，待你真正进入元素商盟后自会清楚。”“你的座驾是…大众Ｃ７？”雷钢目光瞥来，眉头微簇。“呃？”林峰微讶，点点头。“拿着。”雷钢取出一枚晶纹华丽，彷如一件艺术品般的晶表。林峰伸手接过，心之大震，“汗血宝马？”“高配Ａ３，市价３００金币左右。”雷钢随口道，“这辆是别人送的，我用不着，另外……”雷钢从晶表中取出一件红色元素战衣，“Ｂ３级锑合金元素战衣，我以前的战衣，把你身上这件换了。”雷钢的话声中带着分无语，一个能正面击败黄尚的天才，竟然还穿着Ｅ９元素战衣。林峰有些发懵。一件Ｂ３级元素战衣，市价可是足足８００金币。眼前这件锑合金元素战衣，除了少许磨损外，大致完好，就算转而出售，起码也能卖５００金币以上。“你的修炼战分，应该不够用吧？”雷钢取出一张金光灿灿的晶片，“卡里有些战分，中意的心决武决，想买什么买什么。这三样，就当雷哥给你的见面礼，很快，我们就是一家人了。”见面礼？林峰都不知道自己眼下是什么表情。这见面礼，也太惊人………直到雷钢离去，林峰都未缓过神来。价值３００金币的汗血宝马Ａ３高配，月檬导师的汗血宝马Ａ６也不过１００金币。Ｂ３级元素战衣更不用说，Ｂ级意味着能抵挡元素兽王的攻击，Ｂ３…那简直是穿着一件刀枪不入的防弹衣！超出１０００金币的见面礼！太阔绰。林峰已经无语。“恭喜你，林峰。”月檬导师的话，浮现在脑海，此刻林峰终于明白月导师话中的涵义，和那意味深长的笑容。果然不愧是元素商盟的巡察使。财大气粗！※※※战学院门外。郭立早在等候。“久等了。”林峰疾驰而至，歉意道。没办法，巡察使要见自己，自是无法推却。“没事，来得及。”郭立指指晶表，“还有十分钟，从战学院到落日武馆足够，不过……”郭立望着林峰，耸了耸肩，“就算赶得及…用处看来也不是很大，师傅只怕空欢喜一场。”“嗯？”“走，上车再说。”…郭立的磁极悬浮车蓝黑条纹，煞是漂亮。不过相比起汗血宝马系，自是要差了好几个档次，尤其是林峰的汗血宝马Ａ３高配，几乎称得上是顶尖座驾。“如果我没猜错，林兄应该加入元素商盟了吧？”郭立笑道。“对。”林峰并未隐瞒郭立。“猜到了。”郭立一脸无奈，“毕竟是人称‘皇上’的落日城第一天才，谁想到竟会被林兄你两招击败。我敢保证，不出一天，整个落日城都会为这个消息轰动。”“落日武馆只是间小庙，怎容得下林兄你这尊大神。”“不过林兄你加入元素商盟…这个决定可能有些草率。”郭立正色道。“为什么？”林峰好奇道。郭立望着林峰，开口道：“林兄追求的是什么？金钱，名利，又或是…古武的极限？”“变强。”林峰道出两个字。自己有很多事想要做，而所有事情的基础便是——变强。“那就是了。”郭立面色正然，“对我们古武者来说，变强最重要是什么？无非是心决和武决。”郭立目光烁然，“元素商盟的确有钱，但钱并非万能，钱…买不到真正极品的心决和武决。”“对志在变强的古武者来说，真正的选择应该是四大古武道场，尤其是——”“真武道场。”真武道场？林峰眼眸一亮。听名字，似乎很真武帝有关。“也怪我，刚才没来得及提醒你。”郭立轻叹，倏地仿佛想到什么，“对了，巡察使应该还要核实资料讯息，没那么快。现在不过是口头承诺，林兄你还能反悔，若能进入真武道场，甚至有可能得到真武帝提点，那才是真正的前途无量啊！”“不了，郭兄。”林峰笑着拒绝。口头承诺，也是承诺。就算重新选择，自己还是会加入元素商盟。饮水，要思源。心决和武决的确重要，但大哥从小就教自己，一个真正的强者，最重要的是要有一颗——强者之心。※※※落日武馆。浓浓的古武气息！随着郭立迈入武馆，林峰顿时眼前一亮，那是一个个大型的练武场，足有几十个之多，布满两旁。空气中弥漫着汗水和波动剧烈的天地能量，耳边不时传来沉喝之声，习武之气甚浓，少说有数千古武者众。望向远处，是一座座此起彼伏的楼房，充满着古朴之味，宛如江南小筑般风格。见惯了高科技的高楼大厦，到这里却是别有一番滋味。“很舒适的环境。”林峰走在沙石小路，敞开式的武馆烈日高照，然丝毫不减众古武者兴致。相比起基因战者，古武者的修炼要辛苦的多，尤其是身体的锤炼，绝非一朝一夕之功。“师兄。”“郭师兄！”……周围不断有声音响起，郭立在武馆同样名气不小。林峰目光扫去，其实许多古武者年纪都比郭立要大，但在武馆内看的并非年纪，而是资历和实力。“郭师兄身旁的青年好面生。”“对啊，好像不是我们落日武馆的吧？”“一个个别瞎猜了，告诉你们吧，他就是刚才我和你们说的…寻战，真名‘林峰’！”…“靠，真的假的，他就是两招击败皇上的那个怪物？”“就是，臭鱼，你可别开玩笑，那可是皇上！今年落日城十八岁以下新星赛的最大夺冠热门！”“不骗你们，臭鱼说的是真的，我也刚从学院回来。”……议论纷纷。战学院古武者分院的学员，落日武馆占了超出一半的名额。“消息传的还真快。”林峰笑道。“过不了几个小时，整个落日城便会人尽皆知。”郭立飒然而笑，“林兄你这次绝对是一战成名。”一战成名么？林峰一笑。“嗯？”郭立瞥了眼晶表，点开讯息，“师傅已经到了……”抬起头望向林峰，郭立笑道，“很少见到师傅这么着急，不过他老人家这次只怕是白开心。”元素商盟，落日武馆。差距，相当大。“落日武馆……”林峰穿过沙石路，进入一座魁伟大气的武馆之中，眼中闪烁着淡淡光亮。当初，自己差一点便进了落日武馆。“不知老酒壶前辈…是否好说话？”林峰心中轻喃。此行落日武馆，自己却也另有目的。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 招揽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607761.html",
		"content": "    落日武馆，顶层。这里，是武馆专门用来接待重要贵宾的地方。“师傅看来已经知道了。”郭立喏道。“消息传的也太快。”林峰走在大理石阶梯上，略感惊讶。自己与黄尚这场比武，结束不过才一小时。“哈哈，其它不敢说，但论对落日城消息之灵通，四大武门的副门主可远及不上师傅他老人家。”郭立笑望着林峰，“倘若召见后辈弟子，邀请加入武馆，是在武馆一层，我们现在去的是顶层，是武馆用来招待战武尊级别的贵宾。”战武尊级别？林峰微怔。“林兄能击败黄尚，自然被定位在这个级别。”郭立笑道。林峰点点头。看来，黄尚是成了自己的垫脚石………踏上顶层，结构布局皆是不同。磅礴而大气的建筑设计，各种古画壁雕，大有种返璞归真的感觉，唯独……空气中，流荡着一股淡淡酒香味。“师傅。”郭立一脸无奈。“见过前辈。”林峰微微俯首。素闻老酒壶前辈好杯中之物，果然名不虚传。“坐吧，小家伙，可愿陪我这老酒鬼喝一杯？”胡久醪糟鼻一动，呵呵而笑。“乐意之至。”林峰坐了下来，身前茶几上并没有茶壶，只有数个雕龙酒壶，带着果香之味，别有一分独特的酒味。除雕龙酒壶外，茶几上还摆放着香气满溢的各种肉类，令人食欲大开。“爽快！”胡久大笑，“不必拘束，老酒鬼我就是个粗人。”“大口喝酒，大口吃肉，这才是生活。”林峰笑着满上酒杯。不管怎样，能结识落日城这样一个大人物，对自己来说…有百利而无一弊。“晚辈先敬前辈一杯。”“好，好！”…酒过三巡，彼此越来越熟络。对林峰来说，除非自己想醉，若不然灵气直接便能将酒劲消弭于无形。这时——“哈哈，我说老酒壶，你这可真是不厚道啊？”开怀大笑声响起，一道身影快利如刀，瞬间出现在顶层，下方传来武馆众学员嘈杂嚷嚷的声音，胡久一个白眼瞪去，“你来做什么，武疯子？”林峰目光望去，那是一个浓眉的中年男子，头发略乱，削瘦的眉骨宛如一把钢刀。“好强的刀意。”林峰从这名为‘武疯子’的中年男子身上，感觉到一股和雷哥甚为相似的凌厉刀意，身体和心，仿佛皆是与刀相融，那种感觉很奇妙，撬动己心。“第四境。”林峰暗道。浓眉男子嘿嘿笑道：“我这不是闻到酒香味，所以…过来蹭一蹭。”“是么，寒刀门那么远你都能闻到？”胡久无语，此时许多武馆学员慌慌张张的跑了上来，未等众学员开口，胡久已是皱眉挥手，“没事，全部下去。”“是，主管。”众学员唯唯诺诺应声。“呦，这位小兄弟很面生啊。”浓眉男子毫不客气，一把坐在林峰身旁，拿起一块肉啃了起来，咧嘴笑道：“自我介绍一下，寒刀门副门主‘封无’，怎样小兄弟，可有兴趣加入我寒刀门？”“见过前辈。”林峰恭敬道。寒刀门，落日城四大武门之一，当初自己最想加入的便是寒刀门。因为，寒刀门是四大武门中唯一以刀闻名的。“好了，武疯子，少在那边装神弄鬼。”胡久气结不已：“你也真够好样的，竟在我武馆里安奸细，不过…你还是来晚了一步，劝你别白费力气，林峰不可能会加入寒刀门。”封无一瞪眼：“老酒壶，你可别想诓我，我就不信你们那么快就谈妥。”林峰眼眸微烁。自己，总算是听明白了。“拜托你动动脑子，这里是什么地方？”胡久指了指地面，“你什么时候见我在这里收弟子，收徒弟的？”“呃。”封无一怔，挠挠脑袋，“倒也是。”“你眼前这小家伙林峰，一小时前可在战学院正大光明击败了黄尚，你说你堂堂一个副门主，消息也太不灵通了吧？”胡久倒了杯酒，一口饮尽。“黄尚？皇冠精英学院那个皇上？”封无一瞪眼。“可不是。”胡久佯装无奈道：“所以…哪还轮得到我们招募，早被元素商盟给抢了。”封无猛的望向林峰。“不好意思，前辈。”林峰歉意一笑。“好吧。”封无一脸颓色。四大武门论势力的确强过落日武馆，但和元素商盟这种巨无霸却是完全没的比，那是和四大古武道场之首‘真武道场’齐名的超然存在。“林峰，我记着你的名字了，竟然能击败那个皇上，唔…不错。”封无眯了眯眼，“有机会到寒刀门来，我做东！”“好的，前辈。”林峰微笑点头。“行，那你们慢慢聊，我就不打扰了，呵呵呵～”封无讪讪而笑，一脸苦瓜之色随即离去。林峰不禁一笑。素闻寒刀门副门主‘封无’冷漠，但真人……却甚是有趣。…武疯子‘封无’的出现，只是一个小小插曲。但也能从侧面看出四大武门的强势，尽管就算四大武门所有古武者相加，都及不上落日武馆一半，但彼此的实力却是天差地别。武门，招收的是精英古武者。落日武馆的学员，大多是普通古武士，水准层次不齐。“小峰，你我一见如故，老酒壶我也不妨开门见山。”胡久将手中酒杯一饮而尽，目露精光，“我正式代表落日武馆，邀请你加入，当然，并非武馆弟子，而是兼职的武馆特级教官。你什么都不用做，只要挂一个名便可，对你加入元素商盟不会有任何影响。”“噢？”林峰心之一动。“武馆决不会待薄于你。”胡久正色开口，“你同样能获得武馆特级教官所有福利，包括武馆绝大部分心决武决的修炼，每个月３０金币的薪水，Ｃ９元素战衣一套，Ｃ９战刀一把，以及特级教官宿舍。”这是一笔投资。林峰清楚明白老酒壶前辈的用意，武馆相比武门差在哪里？强者！一个顶梁柱的强者。所有武门背后，都有一个超出古武尊级别的存在，但武馆…没有。老酒壶前辈是在赌，赌自己有朝一日能成为超越古武尊的超然存在，壮大落日武馆名声，与其它四大武门比肩。“三个条件。”林峰伸出三根手指。“但说无妨！”胡久双目炽热，喜出望外。其实他也只是随便一提，并未想过林峰真的会答应。“我想让母亲和妹妹搬入宿舍，平日劳烦前辈多费心，照顾一下我家人安全。”林峰眼眸闪动，老酒壶前辈开出的所有福利，自己最在乎的只有一样——高级教官宿舍。虽说平安小区也安全，但不怕一万，只怕万一。特级教官宿舍就在落日武馆内，母亲和妹妹入住其中，安全问题自不用再担心。胡久开怀而笑，拍胸脯道，“包在我身上！”林峰轻嗯，“另外，还请劳烦前辈，安排舍妹入读落日城初级基因学院。”同是初级基因学院，落日城自然比骄阳区要好一等，再者，入住后学院距离也能近一些。胡久笑道：“小事一桩。”林峰洒然而笑，“那就没问题了，最后……不知前辈能否帮我把其它福利折现？”胡久一怔，霎时哈哈大笑，“欢迎加入落日武馆，林峰特级教官。”“这是我的荣幸。”※※※尘埃落定。其实对一级天才来说，福利条件并不算佳，尤其是林峰的潜力…远不止一级天才。但对林峰而言，这些都不重要。落日武馆的福利，怎比得过富可敌国的元素商盟？林峰最看重的，便是家人的安危，对他来说…这些无法以价值来衡量。“咻！”如一道火光破空，火红的色彩在空中划过残影重重，彷如一匹骄阳烈马，令人惊叹不绝。坐在汗血宝马Ａ３中，林峰微露笑容，口袋里更是多了折现后的７０金币。“去学院接妹妹。”“嗯，打个电话给妈先。”…（兄弟姐妹们，千万要给小小留点月票啊～～小小下礼拜就强推上架了，比同期的要晚十二天，５５５５５５５５５５～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 小小心意",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607762.html",
		"content": "    骄阳区初级基因学院。“咻！”Ａ３汗血宝马发出强烈震鸣声，电磁阻力硬生生将飞速疾驰的车身骤然停住。学院大楼内探出许多脑袋，带着浓浓好奇之色。大门处松散的人群无不停下脚步，目瞪口呆的望着这红色柔滑极致的车身，拥有着惑人心扉的超强魅力。“Ａ３，汗血宝马！？”“我没眼花吧，是真品，哇！”“看见车头标记没，这是高配，价值３００金币的高配啊！！”……惊叹不绝。在骄阳区，这基本上已经是所能见的最高级别座驾。众学员震惊无比。“哗～”林峰打开车门，跃下。踏！轻盈落地，林峰按下晶表，霎时将Ａ３汗血宝马收起，周围目光望来，尽是一片呆然神情，林峰却早已习惯，行踏间随意的两步跨出，便消失在众人的视野。…导师中心。“听说了么，我们学院来了个大人物！”“谁啊？”“我也不清楚，听学员们说，好像是一个帅气青年，开高配Ａ３汗血宝马来的！”……“越传越离谱，哪来那么多富二代，对吧，如霜？”一个蓝衣男子讪笑道。“是吧。”殷如霜淡然而笑。“也真够夸张的。”蓝衣男子努了努嘴，倏地谄笑道，“对了如霜，后天就是你生日，要不我帮你办个大型聚会如何？”“不用了，多谢。”殷如霜婉拒道。蓝衣男子一脸失望，“那不如…告诉我你想要什么礼物？”“我说王军，你这不是明知故问么？”殷如霜身旁一个靓丽女子笑道，“谁都知道如霜妹妹一直在存钱，为的就是买高品级‘镁之心’，你若真想要追人家，不如大方一点？说不定…能打动如霜妹妹的芳心噢。”“好了，彩霞，别乱说。”殷如霜轻斥道。蓝衣男子王军呵呵笑着，笑容却有些不自然。开玩笑，Ｄ级镁之心？最便宜的Ｄ９都要１０金币，他要买的起……还来做导师？※※※学院宿舍。“哥，出什么事了？”林玉儿紧张道。“没事，只是帮你换个学院。”林峰淡然一笑，“东西全拿好了么？”“嗯，都在这里了。”林玉儿望着林峰，倏地仿佛想起什么，问道，“对了哥，你来的时候可有见到一个非常帅气的青年，开着高配汗血宝马Ａ３来的？”林峰微微一怔。“怎么了？”林峰不禁笑道。“人家好想去看看，长的什么样子。”林玉儿撅起小嘴，双手握起，眼冒心形，“哥你不知道，好多女生都去学院外看了。”“是么？”林峰随口道。“对啊！”林玉儿不时望向院外，期盼道：“说不定是个白马王子噢。”白马王子？林峰笑着摇头，“那你可能会很失望。”“啊？”林玉儿睁大眼睛，“哥你看见过了？”“我有说么？”“哥，你骗玉儿！”…导师中心。林峰带着妹妹玉儿，进入其中。在学院呆了足足六年，他自是比妹妹要熟悉的多。却也是正巧，玉儿和自己刚好相隔六年，带玉儿这一届的依然是殷导师。“林峰？”殷如霜不禁一讶。“你好，殷导师。”林峰微微俯首，虽然如今他的实力早已超出殷导师，但心中依然敬重如一。没有殷导师，又怎会有现在的他？“好。”殷如霜冉起一抹欣然笑容，“林峰你不是在战学院么？今天怎么有空过来？”“是这样的殷导师，我想替玉儿办一下转学手续。”林峰道。“转学？”周围众导师耳朵一竖。“嘿，小家伙，你们这是要转去哪里？”殷如霜身边一靓丽女子‘彩霞’好奇道。毕竟在骄阳区，只有唯一的一所初级基因学院，“落日城初级基因学院。”林峰并未隐瞒。“啊？”“喔，不错～”……周围顿起一片热议之声，同是初级基因学院，落日城自要比骄阳区强的多。殷如霜美眸闪动，好奇道，“插班进入应该很麻烦吧？”林峰点点头，“还好老酒壶前辈答应帮我这个忙。”老酒壶前辈？众导师无不瞪大眼睛，那可是落日城传说中的人物。“我说小家伙，你认识老酒壶前辈？”靓丽女子‘彩霞’惊掩着嘴。“吹牛也不打个草稿。”蓝衣男子王军嗤之以鼻，“人家可是落日武馆的主管大人，日理万机，哪会管这种鸡毛蒜皮的小事。”林峰一笑。也未解释太多，“麻烦帮我办下手续吧，殷导师。”“嗯，稍等一会儿。”殷如霜浅然一笑。…“林峰，在战学院竞争很激烈吧？”彩霞是个人来熟。“嗯，还行。”“战世界是不是很好玩，你有战星二级了么？”“有吧。”“噢，不错嘛，对了，你怎么和老酒壶前辈认识的？”彩霞好奇追问道。“他找我…有点事。”这边，殷如霜很快办好了手续，笑道：“好了彩霞，那么八卦，把林峰都吓坏了。”说着，把一份整理好的资料讯息递了过来，殷如霜望着林峰，微笑道，“记着，在战学院也要像以前那么努力，我相信对你来说，挫折和失败只是暂时的。”林峰心头一暖。他知道殷导师指的是什么，哪怕在自己脑域倒退最颓废的时期，殷导师都未放弃过自己。“多谢你，殷导师。”林峰微然而笑，随即抬起左手，华丽的晶纹彷如一件艺术品般的晶表顿时崭露在众人眼前，连带着右手边的妹妹玉儿亦是睁大眼睛，不敢置信。“哗～”轻光闪过，林峰取出一个锦盒，双手递去。“殷导师，听玉儿说后天就是你的生日，这六年承蒙照顾，这是学生的一点小小心意。”对着有些发怔的殷导师，林峰微微俯首，“没什么事我就先走了，再见殷导师。”“诸位导师，再见。”带着玉儿，林峰与众导师挥手告别。随即便是离开，留下一众震愕的导师，久久未回过神来。“我没看错吧，汗血宝马Ａ３高配？”彩霞吃惊道。“假的吧，他一个学生怎么可能买的起。”王军眉头一皱，轻嗤道，“那是可是市价３００金币的座驾，也就是３００００银币，就算是我们这样的高级基因战士，每个月赚１００银币，二十年不吃不喝都买不起，他不过一个学生……”可惜，没人听他说话，所有人的目光都聚焦在殷如霜手中锦盒上。“如霜，快打开看看，是什么生日礼物啊？我也好想要……”彩霞手摸着脸颊，彷如情窦初开的少女。“是啊如霜，让我们开开眼界。”“到底是什么惊喜？”周围众导师无不起哄，殷如霜浅笑道，“其实有心，就已经是最好的礼物了。”“有心又贵重，那就更好。”彩霞笑道。“那么小的盒子，能装什么呀？”王军口中尽是酸味，撇嘴嘀咕道：“不外乎一些首饰类的小玩……”话未说完，王军便已怔住，包括打开锦盒的殷如霜，如白玉般的双手轻轻颤动，美目完全被眼前白色灿光所遮盖。哗～～美丽的白光，照亮整个导师中心。那是一颗晶莹剔透的白色心型晶石，完美无暇，散发着浓郁极致的光之能量。Ｄ４级光核系，镁之心！市价，６０金币。※※※“哥，这是真的么？”妹妹林玉儿手指着晶表问道。“当然是真的。”林峰笑了笑。“汗血宝马Ａ３，高配？”林玉儿一字一字说道，紧望着林峰，“她们说的那个人…是哥你？”“不是我。”林峰摇了摇头。林玉儿一脸失望。“我可没她们说的那么帅气，像一个白马王子……”林峰飒然而笑。“哥，你笑人家！”林玉儿娇嗔不已。…“咻～～”林峰带着妹妹林玉儿，风驰电掣而去。周围一众艳羡目光，整个学院门口聚满了人，男男女女，人山如海，男生眼中各是崇拜敬仰，女生眼中更是倾慕心动。“我要是有这样的男朋友就好了……”“别做梦了，开汗血宝马Ａ３高配，那得什么身份，超级富二代？”“不是，如果我没认错的话，他应该是四个月前刚毕业的…林峰学长，当时还创造了史无前例的‘十等天才’之名，真没想到这才一眨眼，林峰学长已经成人中之龙了。”“十等天才？啊，你说的是那个脑域阔度倒退的林峰学长？”“不会吧？”…半空中，汗血宝马Ａ３划过红色残影。速度，快到极致。“哇，是真品，手感真好。”林玉儿活蹦乱跳，一刻也停不下来，这里摸摸那里摸摸，兴奋不已。林峰一笑。妹妹天性活泼，对车更是情有独钟，对她来说…眼下这就好似一件心爱的玩具般。“对了哥，你刚才送了殷导师什么呀？”“Ｄ４镁之心。”林峰说道。这颗Ｄ４镁之心是战学院的特等福利赠送的，自己用不着，也无法出售，做个顺水人情自然是好。再者，自己知道殷导师一直在存钱，为的便是购买高品级的镁之心。也算是自己的一点小小心意。“哥你是不是捡了个大宝藏啊……”林玉儿美眸睁大。“算是吧。”林峰笑笑，“回去告诉你，妈已经做好饭菜在等我们了。”“真的么，太好了！”…（求推荐票^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 别人家的孩子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607763.html",
		"content": "    骄阳区，史家。“是他，一定是他！”史重坐在真皮沙发上，青筋暴露。前方微投影上显出一棕眉男子，身着警服，正是骄阳区督察钟雷，面色肃然，“史叔，话我就带到这里，至于其它的…你自己掂量着办，提醒一句，虽然我不知发生了什么，但林峰实力很强，拥有高级古武将顶级的实力。”“这件事，依我看…还是尽早通知武龙。”啪！视频投影随即结束。史重紧握着双拳，眼中尽是血芒。这两个多月来为查凶手身份，他废寝忘食，半点线索都不放过。其中最有嫌疑的便是林峰，只是他始终不确定，因为林峰是个基因战者，凶徒…却是古武者。但现在，所有疑惑尽去！“老爷。”四星保镖吕成犹豫的开口。“不必多说！”史重面色冰冷，“杀人偿命，若连儿子的仇都报不了，我史重以后还怎么立足！”史重眼中血光累累，“不就抓他妹妹么，就算强Ｘ又怎么样，大不了娶回家，高攀上我史家他林家已经是八辈子烧香拜佛了！”吕成心中轻叹一声。他是知史文龙平日劣迹，但眼下…说什么都没用。史重，早已怒火攻心。“可是老爷，按钟督察所说，那林峰实力…很强，我们通知大少爷吧？”吕成道。“武龙正在弑龙神风队中特训，弑龙岛竞争何等激烈，没事不要打扰他，我史家能否飞黄腾达，日后还得看武龙。”提起史武龙，史重紧绷的脸庞松缓少许，和钟雷是发小，时至如今钟雷不过是骄阳区督察，史武龙早已鱼跃龙门，前途无限。“那……”吕成眉头紧拧。“不急，他在明我们在暗，慢慢玩死他！”史重目光狠毒，“钱可通神，高级战武将又怎样？哪怕倾家荡产我都要他的命！但在这之前，首先，我要一步一步，让他生不如死！”“他最在乎家人，那我就先搞死他母亲和妹妹！”此刻的史重彷如魔鬼附身。吕成身体一颤。倏地想了起来，他眼前这看似手无缚鸡之力的老爷，过去…也曾经是常年在废墟世界闯荡的基因战将，什么样的厮杀战斗没见过，只是成为商人后藏起了那份凶狠暴戾。“老爷，但对付古武者家人…轻者偿命，重者可能会被株连九族！”吕成心之忌惮。史重冷声一哼，“我还没笨到亲自动手，平安小区那种地方多的是普通人，花钱买通几个，哼，平日在小区里制造一些‘特殊’意外，又有何难？普通人之间的纷争，古武者联盟连查都不会去查！”吕成眼眸一亮，“老爷英明，我这就立刻去办。”史重点头，凶光毕露，“做的干净点！”“是，老爷。”※※※此时的平安小区，正引来一场巨震。磁极悬浮车，代表的是战武者的实力和地位。汗血宝马Ａ３高配，无疑是个中佼佼者，便是放在落日城都甚是罕见，那绝对是战武尊级别的座驾。在骄阳区，拥有这等级别座驾的，决不超过一个手掌。“是如画的儿子，林峰！”“我刚才也见到了，听着那轰鸣声音，从窗口看去，可把我吓一跳。”“３００金币的座驾啊，小峰不是才刚入战学院没多久么，他哪来那么多钱？”……这绝对是平安小区创建以来最热门的话题。毕竟，平安小区并不算什么高档小区，这里的人们温饱有余，富贵不足。真正有钱人家，买的都是洋房甚至别墅，譬如史家便是独立洋房，甚至还有警卫守护。林峰的归来，震惊人心。平安小区各户人家中，‘别人家的孩子’响彻整个夜晚。…林峰的家中，温馨而自然。一家人围在桌前吃饭，平凡的生活有着淡淡的幸福。“什么，哥，你成为落日武馆的特级教官？”妹妹林玉儿瞪大眼睛。倒是母亲纪如画只是婉约一笑。林峰点头轻道，“晚上收拾下东西，明天一早我们就搬过去，武馆的特级教官每个月有３０金币的薪水，妈，这笔钱以后就当作家里开销吧。”３０金币，每个月开销？林玉儿楞住了。“那你之后有什么打算，峰儿？”母亲纪如画问道。“还有大半个月，我想去废墟世界磨练一下，月底回来，然后５月１日随雷哥一道进秦皇城。”林峰沉吟，“先请财神医医治阿力，再觐见主管大人，进入浮空元素岛。”对林峰来说，医治阿力是他一件心头大事。比进浮空元素岛更重要的多。不过，钱还不够。“元素商盟么……”纪如画轻喃，蔚然而笑。“自己小心一点。”林峰笑笑，“放心吧妈。”如今自己的实力，进入废墟世界完全没问题。…翌日清晨。一缕阳光照射而下，暖洋洋的，小区中不时能见到晨练的老人。林峰家楼下，正是一片热闹。“小峰，有空可要回来看看呀。”“如画你可算是守得云开见月明，儿子有出息了，我家那个…唉，现在还吊儿郎当的。”“能去落日城定居，可羡慕死我们了，如画。”“玉儿，别忘了我和蓉蓉！～”……分别，总是感伤的。尤其是在平安小区住了那么多年，心中难免会有舍不得的情绪，包括林峰自己在内。但，人总归要向前看。…搬入落日武馆。林峰并未大张旗鼓，毕竟不想引人注目。郭立等战学院学员纷纷前来帮忙，短短一个上午，繁杂的搬家工作便是完成，不得不说，落日武馆的待遇还是相当不错。特级教官宿舍。超出五百平方的面积，三层带地下修炼室，还有一个芳香怡人的小院子，别具一格。“啧啧，花园洋房，落日武馆总共可才二十几套。”郭立羡慕道。“环境条件比我想像的要好。”林峰一笑。鸟语花香，风景宜人，最重要的是，这里很安全，闲杂人等根本不可能进入。“今天麻烦你们了。”林峰笑道。“小事一桩。”郭立飒然开口，“对了，听玉儿说你准备要去废墟世界？是Ｃ０２么？”“Ｃ０２？”林峰一讶，“你怎么知道？”自己并未和玉儿提到如此详细，Ｃ０２废墟世界，是自己第一次进入的地域。“这还不好猜。”郭立一脸的理所当然，目光望来，“前几个月就一直在传Ｃ０２废墟世界出稀土元素，之前还以为是谣言，谁想是真的。就在上个月末，一支七人中队从Ｃ０２废墟世界归来，获得总价超出３００００金币的稀土元素…这下，整个落日城都沸腾了。”林峰听着一惊。３００００金币？高级战武尊一个月，都赚不到１００００金币。“稀土元素……”林峰心之暗喃。之前自己机缘巧合下，也得到了些重稀土元素‘铒’，虽然只是一些粉末，仅仅２４毫克，但价值却接近３０金币，相当骇人。郭立所说的３００００金币看似多，但按每毫克１.２金币计算，其实也不过２５克，连小半斤都不到！“别说战武将级别的强者，就连周边城市战武尊级别的强者，都涌向Ｃ０２废墟世界，现在可是热闹的很。”郭立笑道。林峰点点头。有利，自有人会去争。更何况是稀土元素这等珍贵存在，除了传说中那些超越战武尊级别的强者，谁不动心？“不瞒林兄你说，我和戈逸，还有Ａ区几个朋友已经组了七人冒险者中队，也准备进入Ｃ０２废墟世界碰碰运气。”郭立说道，望着林峰眼中有着分羡慕，“不过我们只能在外围处探险，和林兄你没的比，以林兄你的实力，恐怕连Ｃ０２废墟世界最深处都能去得。”“是吧。”林峰一笑。当日的自己，可是连Ｃ０２废墟世界的外围都进不去。“来，祝我们都好运，赚个够本。”郭立笑着伸出拳头。“好运。”林峰亦是伸拳相碰。“嗯。”…安顿完毕，万无一失。包括妹妹顺理成章的插班，进入落日城初级基因学院，甚至连脑域阔度测试都免去。老酒壶前辈，在落日城的确称得上呼风唤雨，人脉通天。林峰随即返回战学院。在进入Ｃ０２废墟世界前，他还有许多前期工作要准备。…Ｓ区，１０２１００号宿舍。“基因液，足够多的初等基因液，不…中等基因液。”“无量气海第三层，配套的小鱼游身法，以及七旋斩第五第六招，起码要好几千战分，啧啧。”“不知道雷哥给我的这张晶卡战分够不够？”……带着期盼的心情。林峰随即将这张金灿灿的晶片放在超脑感应器前。“滴～～”随着感应器发出声音，萤光幕上顿时闪现出清晰的数字，林峰深吸一口气，震然的睁大眼睛。他没看错吧？…（大力的求推荐票，吼，兄弟姐妹们，小小就快上架了，预定月票，更新一定让你们满意^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 大扫荡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607764.html",
		"content": "    好多０！“１，２，３，４，５……”“我应该没数错吧？竟然有五个０。”林峰苦笑摇头。六位数的战分！足足１０００００战分！“好大的手笔。”林峰确实被震惊了。到现在为止，自己在战世界内所赚的战分都不到一万，这突然间……多出了十万战分？战世界的战分，并没有一个固定价值，但真要银币来兑算的话，差不多是每点战分价值１－３银币。换言之，十万战分相当于１０００－３０００金币！而且，黄阶以上的古武心决和武决，在市面上是无法购买的。换言之，只能用战分兑换。“没想到三件见面礼，这才是最珍贵的。”林峰望着萤光幕上的数字，再次确认无疑。哗～～光芒闪过，战分充入帐号内。对雷哥这等层次的强者来说，上千的金币不过是数天的狩猎量。但对自己来说，这却是一笔无比巨大的资产。战世界内，还有什么不能买？…林峰，瞬间开起外挂。“＋！”战星五级，１０００战分。战星六级，３０００战分。战星七级，１００００战分！“好惊人的消耗。”林峰无奈而笑，却也没办法，无量气海第四层心决为玄阶八品，唯是战星七级方才能购买；七旋斩总篇为玄阶七品，购买需求同样是战星七级，唯独小鱼游身法总篇，战星六级便可购买。舍不得孩子套不得狼。心决和武决，对古武者来说至关重要。一个字，贵！“还以为１０万战分很多……”林峰喃道。钱到用时方恨少，难怪得雷哥说…自己买不起修炼功法。无量气海，第一层３００战分；第二层１０００战分；第三层；４５００战分；第四层，２４０００战分，总计２９８００战分。七旋斩稍是便宜一点，但总价也需１１２００战分，加上小鱼游的５０００战分……这一整套，耗费４６０００战分。“比一套《血战决》要便宜近半。”林峰心道。战世界内最贵的便是《血战决》，一整套下来超出８００００战分，雷哥所修炼的便是此心决，以攻击见长。“还有４００００战分。”林峰望着自己的帐号，随即前往购买基因液。与普通古武者不同，自己对于基因液同样渴求，尤其是在废墟世界磨砺时，其实并没有那么多时间修炼天地能量。浸泡吸收基因能量，能帮自己更快速的提升脑域阔度。增强实力！“初等基因液，１０战分。”“中等基因液，２０战分。”“高等基因液，５０战分。”……林峰悬在半空的手停了下来。买中等基因液？“基因液的吸收，以基因战者体质而分。”“初等基因液，为基因战士级吸收；中等基因液，为基因战将级吸收；而高等基因液……”基因战尊级！“我虽是初级古武将，但我的体质堪比高级古武将。”“古武者的身体强度普遍强过基因战者一级，我的身体…应该刚好能吸收高等基因液。”林峰心中计算着。每一等的基因液，修炼速度都有差距。自己若是浸泡高等基因液，修炼速度能比浸泡中等基因液提升近一倍左右。“就它了。”林峰按下按钮。每箱基因液５０瓶，能打八折，刚好２０００战分。五箱，２５０瓶，总计１００００战分。“既然买了高等基因液，顺带把高级基因营养舱也买了，１００００战分。”花着赠送的战分，林峰自是不心疼，高级基因营养舱在外界只怕有钱都买不了，战学院内也只有战星七级才能购买。基因营养舱，基因液，基因战者的资质，三者决定修炼速度。“１０万战分，一眨眼只剩下２万。”林峰笑了笑，目光落在兑换空间最上方，一片灰暗。包括个人资料内，战星七级已经是战世界内所能提升的最高等级。“应该…还有更高。”林峰很肯定。因为战世界的背后，是富可敌国的元素商盟。“这只是对外公开的一些心决和武决。”林峰很快得出结论，毕竟从战学院毕业的学员，并不一定会加入元素商盟，元素商盟又怎会拿真正极品的心决和武决对外开放？至于战星七级为顶层，那是因为…到达战星七级，已经是战武尊级别。元素商盟，必定会对其发出正式邀请。“相信浮空元素岛内，才是元素商盟真正的‘战世界’。”林峰眼眸炯然，心中甚是期盼，包括雷哥所提过，元素商盟所独有的那一座上古遗迹，必然隐藏着强大力量。…大扫荡。最后购买了套玄阶九品的气决《铁布衫》，林峰退出兑换空间。战分所剩刚好１００００出头，基本消耗一空。好钢用在刀刃上，林峰自不会将战分藏着，就算耗尽又有什么关系？这一次购买的资源，足够他将实力提升至初级古武尊，眼下初级古武将的他，实力已经堪比初级古武尊，待到脑域阔度提升至３０％，届时只怕能与雷哥相媲美。还怕赚不到钱？事实上，现在的他已经有很强赚钱能力。“先试试浸泡高级基因液，看看效果如何，然后修炼九龙真经第三层。”林峰心中计划很明确，灵气的确是他的底牌，但九龙真经同样是他另一张底牌，而且丝毫不比灵气差，尤其是…两者更可以结合，发挥出震骇威力。“不过在这之前，先学会无量气海最后两层。”林峰微然而笑。对自己来说，无量气海只是头盘，九龙真经…才是真正的大餐。不过，真正常用到的还是无量气海。自是以此为先。“第四层，玄阶八品。”林峰闭上眼，心中满意。虽比不上血战决最高一层的玄阶四品，但暂时也足够用了。※※※相当的轻松。无量气海第三层，林峰耗费不到一小时便领悟。而第四层……“轰～～”林峰猛的轰出一拳，单纯的一拳，拳劲却如狂浪大海般波澜云起，连绵不绝。体内的天地能量汹涌而出，凝成实像，虽未使用灵气，但威力几可媲美。“这就是心决的‘隐藏力量’么？”林峰收拳一惊。“难怪名为‘无量气海’，气浪一浪接一浪，配合七旋斩才能真正发挥出无量气海的威力。”“不过，和九龙真经比…还是差太多。”林峰心中暗震。不比较，不知九龙真经强大。第一层的九龙真经，就胜过无量气海第三层；第二层的九龙真经，已经将无量气海第四层完全抛离。以自己估算，九龙真经第二层的真实威力甚至…要超出《血战决》最高一层。换言之，在玄阶四品以上！而这，还只是九龙真经的第二层而已。“不知九龙真经第三层威力……”“会是怎样的惊人？”林峰很好奇。…（下礼拜强推@@紧张忐忑中……）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 月檬的邀请",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607765.html",
		"content": "    难以想象！但，却让林峰更是心动。不过，要练成九龙真经第三层，并非朝夕之事。“没想到第四层修炼，竟耗去近十个小时。”林峰从高级基因营养舱中站起，此时营养舱早已空空如也，倒下的三瓶高等基因液消耗的一干二净。感觉到身体内充沛的基因能量，林峰不禁一笑，甚至连饥饿都感觉不到。无量气海第四层的修炼，真正难关其实是‘隐藏力量’，唯有高等心决才拥有的强大能力。譬如无量气海，又譬如血战决。…“不知九龙真经是否也有隐藏力量？”林峰轻喃着走出修炼室，开启晶表：“嗯，月檬导师找过我？”下楼，回到客厅，林峰随即开启微投影视频。唰～～前方一道充满成熟魅力的窈窕身影，顿时出现眼前。“嗯哼，终于有时间了？”轻喘的声音响起。林峰目光望去，微视频投影那一面，显出风情万种的月檬导师，紧身衣裤完全被汗水浸湿，完美身材尽显无疑。此时的月檬导师正进行力量锻炼，未有半点松懈。“不好意思，月导师。”林峰歉意一笑，好奇道，“但为何你会以古武者的方式锻炼体质？”基因战者的修炼方式，正常都是浸泡基因液，体质自然而然便会增强。“大惊小怪，许多基因战者都会以此增强体质，弥补弱项。”月檬随声而应，“而且，体质的增强能使身体更快更多的吸收基因液，双向提升，何乐而不为？”林峰点点头。这一点，自己深有体会。体质的增强，的确能加速对基因液的吸收。“吁～～”从力量锻炼器械上下来，月檬抹去额头上的汗珠，美眸望向林峰，随然一笑，“这一次收获不小吧？”林峰笑了笑，“雷哥很照顾我。”“那是因为你的出现，保全了他的面子。”月檬拿起水杯，胸前的挺拔微微起伏，一饮而尽：“其中当然也有私心，毕竟林峰你进浮空元素岛是板上钉钉的事。不过有一点我很好奇，林峰你到底是怎么修炼的，我记得入学考核时，你的脑域阔度连１０％都不到？”“有些…奇遇吧。”林峰一笔带过，并未解释太多。事实上，这个问题之前老酒壶前辈也问过自己。“噢～”月檬微然一笑，也并未追问。毕竟每个人都有自己的秘密，新生的世界灵气滋生，各种奇遇巧合多的是，坐在沙发上，月檬望向林峰，“言归正传，其实这次找你，是有事和你商量。”“月导师请说。”林峰说道。对于月檬导师，自己心中一直怀着感恩之心。“那我也不拐弯抹角。”月檬轻嗯，美眸轻烁，“其实我是来邀请你加入冒险者中队，不知你是否愿意？”冒险者中队？所谓的冒险者中队，人数是五到七人。林峰犹豫了一下，他是打算去废墟世界，但之前是准备一个人闯荡，因为这样更自由许多。“放心，除你我外，另外四个人其中有两个七星冒险者，一个六星冒险者，还有一个…是八星冒险者。”仿佛看出林峰的犹豫，月檬笑道，“而且队长你认识，彼此都是熟人，定能相处融洽。”林峰听着一惊。两个七星冒险者，那已经是初级战武尊的实力，还有一个……八星？中级战武尊？“月导师，这样的实力配置去废墟世界会不会……”林峰眉头微簇，这种似乎为赚钱而赚钱的磨砺，他本身并不是很喜欢。对自己来说，钱很重要，但实力和挑战同样重要。“谁说我们去废墟世界？”月檬嫣然一笑。林峰瞬间为之怔然。不去废墟世界？“怦！怦！”霎时，林峰心跳蓬然，眼中绽放出精芒亮泽，直直望着月檬。“我们这次去的，是蛮荒地域。”※※※蛮荒地域。对于蛮荒地域的了解，林峰仅限于书中。那里处处是宝，元素晶体，灵果药草，稀有的金属矿石等等，更有极致的危险。在蛮荒地域有无穷无尽的元素兽，兽兵级根本不值一提，兽将级更是到处可见，兽王级比比皆是，最可怕的是……还有传说中超越兽王级的存在。“废墟世界的面积，不足蛮荒地域十分之一。”林峰在战世界内搜索着蛮荒地域的各种信息。“在上一个年代，废墟世界前身是一座座大中小型城市，兽类更多是性情温顺的家禽，当然也有部分如黄金蟒，蜥蜴等稀奇古怪的宠物，种类最繁多的便是动物园之类。”“蛮荒地域呢？”“那里，从前便是野兽的世界，热带雨林，沙漠地域，原始森林，各种野兽，昆虫，甚至毒物数不胜数。”……林峰仔细浏览着。他，答应了月导师的邀请。原本就无法拒绝，更不用说对于蛮荒地域…林峰一直心之向往。那是每一个强者真正的挑战之地。相比起自己孤身一人进入Ｃ０２废墟世界，和一大群对稀土元素趋之若鹜，慕名而来的冒险者队伍争抢，林峰根本毋须考虑，便接受这一次蛮荒地域的挑战，在生死实战中磨砺实力！异常兴奋！“三天后出发。”“很期待啊。”林峰嘴角扬起笑容，再是浏览起各种关于蛮荒地域的讯息。虽说资料并不多，但总比不做功课的好。“不过，不知月导师说的是谁？”林峰心中冉起一分好奇，却是被月导师吊了胃口。剩下四个队友，起码六星级别的冒险者……自己有认识的？…三天的时间，很紧凑。林峰自不会浪费，在做了少许关于蛮荒地域的功课后，便离开战世界，继续修炼。多一分实力，就多一分自保能力。九龙真经第三层！“起码是地阶以上。”林峰心中暗忖，以自己估计，九龙真经第一层约莫是黄阶一品，在无量气海第三层和第四层之间；第二层，差不多是玄阶三品左右；以这个增幅趋势，第三层起码都是在地阶之列。很可怕！地阶心决有多强？林峰并未见过，但知其必然很稀有罕见，连雷哥这等实力的强者，所修炼的也只是《血战决》，玄阶四品心决。“从两道气流，变成三道了……”林峰暗喃。三条主脉，三道气流，以第一条为主，任督二脉为辅，构成一片极是复杂的气流脉络图。虽只是多了一道气流，但复杂程度却超出第二层数倍，操控更是有种无法驾驭的感觉。心力交瘁。“蓬！”气劲涣散。失败！…（求推荐票^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 第三层的特殊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607766.html",
		"content": "    气流，从二道变成三道。一心二用，则成了一心三用。加上每一层心法运行速度的加快，操控天地能量的提升，难度是以三层级别的提升。而且，这一次林峰在天地能量的修炼中，更有了一种特殊的感觉……和之前修炼无量气海时极其相似！“隐藏能力。”林峰心之暗震。原本九龙真经第三层要修炼成功，已经很难，如今更是难上加难。但越难修炼，往往意味着——威力越强！…失败。再失败！还是失败！……远比九龙真经第二层要难的多。当日第二层的修炼，林峰花费三个小时第一次成功，花费十二个小时掌握要领，成功领悟。但这一次，足足一天一夜，林峰才第一次勉强成功，触摸到那层壁垒。“好强的天地能量。”林峰心中暗是惊叹。三道气流涌入的天地能量，哪怕最小一道都胜过第二层的两道，三道相加…约莫是之前八倍左右。这意味着什么？“九龙真经第二层比第一层提升，大约在六倍。”“第三层，提升幅度竟升至八倍！”“不止是地阶，而且是地阶心决里中等偏上的位置！”林峰讶声中，却是非常满意。同样的一招，以无量气海第四层施展，和以九龙真经第三层施展，所能操控的天地能量差十倍以上！当然，攻击并不等于天地能量的单纯累加，但十倍天地能量操控，起码能将攻击力提升数倍！若是灵气的话，威力更难以想像。“若能真正练成第三层，加上隐藏力量……”林峰轻吸一口气，心中暗暗震惊。心决的威力，很可能逼近——传说中的天阶！而这，还只是九龙真经的第三层。※※※史家。“什么，搬走？”史重瞪大眼睛。“对，林峰一家搬入落日武馆，听说…还是特级教官宿舍。”吕成轻叹。在落日武馆普通宿舍想下手就已经不可能，更不用说防卫森严的特级教官宿舍，以战武者去攻击普通人，古武者联盟必会追究到底，更不用说…落日武馆本身就是一个庞然大物。史家再横，也只是在骄阳区。落日武馆再差，强如四大武门也不敢动它，毕竟落日武馆是属于国家的。“啪！”手中茶杯捏至粉碎，茶水从史重拳缝中流出，映忖出那张扭曲脸庞，“可恶！”“还有一个坏消息，老爷。”吕成犹豫了下，说道：“林峰击败皇冠精英学院的黄尚后，被元素商盟的巡察使‘雷钢’召见，回来后便多了一辆汗血宝马Ａ３座驾，所以…林峰极有可能加入了元素商盟。”元素商盟！史重瞪大眼睛，双拳颤栗。华夏古国最强的势力之一，林峰加入元素商盟，他还报什么仇？“完了，完了。”史重瘫倒在真皮沙发上，目光呆滞。他，一败涂地。…一战成名！整个落日城，都流传着林峰那惊世一战，１８岁的他击败久负盛名的超级天才‘皇上’。引起了四大古武道场，军方，华夏第一银行的注意，但得知被元素商盟提前招收，众势力也只是略感可惜，一笑而过。一级天才的确少见，但基本上每个城市每年都会出现一个，不足以引起秦皇域的地震。以落日城来说，去年九霄云门的白落叶，前年皇冠精英学院的黄尚，大前年军方的嵩雷等等，都是一级天才。秦皇域连带秦皇城在内，总共二十一个城，单是秦皇城本身便已人才济济，而华夏古国…又何止一个秦皇域。故而，一级天才虽然比例不高，但并非稀有，还不值得众势力为之哄抢，真正能令华夏古国五大巨头疯狂的，是传说中的——特级天才。※※※超合金修炼室。“轰！”天地能量的运行，林峰体内竟涌出一股热量。莫名的热流！一遍，又一遍。天地能量的吸收，疾速运行，进入丹田，这股热流彷如百川归海，令他血液沸腾。倏地，热流感觉到一股极强吸力，哗～～霎时间被吸至一空。消失。“大地之魂？”林峰微怔。向来对天地能量并不感冒的大地之魂，竟无端端吸收了这股热流。“似乎…很不简单。”林峰若有所思。…九龙真经的隐藏力量！虽只是在修炼中，但已能感受到这股力量的强大，连大地之魂都能吸收。一直都是慢慢吸收灵气的大地之魂，如今受到滋养，壮大的速度顿时有了提升。虽然只是少许，但其实已是很不错。那可是大地之魂！“似乎，距离下一个阶段…越来越近了。”林峰微微而笑。大地之魂每一个阶段的蜕变，对自身实力同样有着巨大的增幅，尤其是……身体素质。……４月８日，林峰第一次修炼成功。４月９日，林峰初悟九龙真经第三层。４月１０日凌晨，林峰已经能正常的吸收天地能量。清晨八点。朝气蓬勃，天地能量极是活跃。叱！苍狼战刀划过一道凌厉惊人的弧度，林峰握着刀柄的手紧了一紧，眼眸如钢似铁，坚毅灼然。“喝！”林峰气焰惊人，九龙真经第三层运起。身后，三头巨龙赫然出现，并非虚像而是凝成峥嵘实相，如遨似游，气势磅礴。惊人的天地能量霎时凝聚，丹田仿佛被抽空，林峰心与刀的交融，那团火热气流如旭日初升般轰现。“飞鱼转！”没有磅礴的无边海洋，只有那强横的刀意，炙热的气流，如烈日轰出。凝聚所有力量！轰！～整座超合金修炼室发出颤动。彷如地震。这一刀，像极了当日雷钢那气势磅礴的一刀，威力直破苍穹。只可惜刀法境界，仍欠缺一层。但……“很不错。”林峰脸上崭露出笑容，卓亮的目光望着前方超合金壁，苍狼战刀收起，转身离去。“时间差不多了。”今天，是他和月导师约好的日子。但在这之前，他还要先去一个地方。战意惊人的背影，徐徐消失在超合金修炼室。不远处那片闪动着黑亮光芒的合金墙，原本平滑如镜面，如今……却多了一道深深的刀痕，边缘如被灼烧。超合金，是连高级战武尊都无法破坏的超级金属。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 冰狮冒险队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607767.html",
		"content": "    落日城第一医院。站在病床前，林峰望着挚友，眼中有着愧疚和暖意。“等我，阿力。”“下次我再来之时，就是我们去秦皇城找财神医之日。”“动完手术，你一定能恢复健康。”一定！带着坚毅之色，林峰随即离去。自己向月导师打听过，请财神医问诊需要１００金币，但阿力想要苏醒必然要动手术，费用起码超出１０００金币。如今的自己，已经有足够的能力，前往废墟世界未必能赚够钱，但进入蛮荒地域……收入，将会以十倍提升！※※※落日城，冒险者酒吧。这里，没有普通冒险者小镇的热闹，龙蛇混杂，交易火热，但却有自己独特的韵味在其中。诱人的酒香，优美的钢琴声，还有各色窈窕美女，酒杯内一杯美酒的价格，可能就超出１金币。只要出得起钱，酒吧内的美女都很乐意相陪。这里，唯有冒险者勋章四星以上的战武者，方才有资格进入。“先生请进。”一个穿着低胸礼服的美女弯腰，甜笑欢迎。林峰轻轻点头，进入其中。刚才他就看见一个古武者，将金币塞入这个美女的胸口，并肆意揉捏了一番，然礼服美女从始至终都保持着笑容，哪怕这笑容…十分的勉强。但又能怎样？钱和权，在任何一个年代都是通用的。“月导师说的１６号包厢在……”林峰四处环顾，酒香奢靡，灯光暗淡，酒吧的设计错综复杂，甚是难找。林峰慢慢走进酒吧，也并不着急，距离约定的时间尚有十五分钟。“冒险者酒吧，四星以上的冒险者才能进入。”“这里，也是元素商盟的。”林峰好奇打量着。如今他才知道为何当日在元素商城，徐副经理能把自己的冒险者勋章提升至四星，因为根本……冒险者小镇所有一切，都是元素商盟的。“华夏古国五大巨头之一，世界三大财团之一，商业领域遍布华夏古国，天竺古国。”林峰脑海中浮现出元素商盟的资料，不看不知道，一看吓一跳，元素商盟比自己想像中……要庞大的多。…“五星。”“六星。”“五星。”……林峰随意扫过酒吧内的战武者。四星比比皆是，基本都是五星以上，七星的也有不少，可以说在这里的战武者，代表着落日城最顶尖的实力。在冒险者酒吧，勋章等级决定地位，四星级别连订位置的资格都没有，五星冒险者才能订散台，六星能订卡座，七星以上方能订包厢。当然，包厢也分普通包厢，高级包厢及特级包厢。“林峰？”惊讶的声音传来。林峰回头一看，那是一张熟悉的脸庞，不禁一笑，“王哥。”来人一身银色基因战甲战靴，散发着儒雅气息，正是当日毕业考核后曾招募过自己的王凯导师，却没想到会在这里遇见。“林峰你…成四星冒险者了？”王凯走来，目光瞥过林峰胸前勋章，不禁一讶。这才多长时间？“是啊。”林峰笑笑。“阿凯，不介绍一下么？”身后，几个身着元素战衣的男子结伴而来，带着笑容，“这么年轻的四星冒险者，不错啊。”“林峰，他们是我的队友。”王凯笑了笑。人以类聚，物以群分。王凯导师的队友，看起来都很平易近人。“你们好。”林峰微笑打招呼。“小家伙一个人么？”其中一个高大男子诚然而笑，“你既然是阿凯的朋友，那就是一家人，有没有兴趣加入我们中队？”“是啊林峰，我们正准备出发Ｃ０２废墟世界，去碰碰运气。”王凯儒雅一笑，“你呢，有队伍了么？”“嗯。”林峰沉吟而笑，“有了。”“对了王哥，１６号包厢在哪？”林峰开口问道。１６号包厢！？王凯一众人等无不一怔。冒险者酒吧有特级包厢５个，高级包厢１５个，普通包厢８０个，按编号依次排列。１６号包厢，是高级包厢！倏地——“林峰！”娇喝声响起，魅然的声音霎时引起众人注意。目光所聚，那窈窕的身材极致美好，彷如上天所赐予的艺术品，她的出现顿时将酒吧一众莺莺燕燕完全比了下去。单是气质，便相差十万八千里。“月导师。”林峰笑着抬手。目光随即望向王凯众人，“王哥，我先过去了，有机会再聊。”说着，与其余众人亦是道别，林峰向月檬所在走去。“我就知道你肯定找不到地方。”月檬笑道。“没有，只是刚才遇到了熟人。”“光子和跳蚤已经在包厢，冰姐也快到了，我们进去吧。”“好。”林峰和月檬的背影徐徐消失。王凯众人面面相觑，咕噜声咽下口水。“光子，跳蚤，他们该不会是……冰狮冒险队？”高大男子面露震色，落日城就这么大一片区域，基本上有名气的战武者都认识，更不用说少之又少的八星冒险者。冰狮冒险队！落日城排名第八位的冒险队。“队长，月檬所说的冰姐该不会是…寒刀门的冰玫瑰吧？”王凯向来的儒雅已是不见。“对，曾经有过射杀高级兽王的记录。”高大男子正色点头，“落日城前三位的弓箭手之一，和狮王一攻一守可谓最佳拍档，只可惜……”高大男子轻叹，“三个月前一次意外，冰狮冒险队损耗三名干将，可惜了。”“所以，月檬和林峰…是新加入的队员？”王凯惊道。尽管元气大伤，但冰狮冒险队的主心骨依然没变，实力并未下降太多，月檬的加入王凯不会感到意外，但林峰……他的加入，会不会太奇怪？“林峰，林峰……”高大男子轻喃，倏地眼睛一亮，“我想起来了，他应该是前几天击败皇上，名声大噪的那个林峰，七星冒险者的实力，难怪能进冰狮冒险队！”“他，就是那个林峰？”王凯有些发懵。脑袋有些混乱，但倏地想了起来，刚才他所见的林峰身着元素战衣战靴，根本就是……古武者的标准装扮！“七星冒险者！”王凯难以置信。…（明天开始强推，准备上架了，兄弟姐妹们请多多支持～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 第七人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607768.html",
		"content": "    １６号包厢。“光子。”“跳蚤。”“还有这位，应该认识吧？”月檬逐一介绍道。林峰一个个打招呼，光子是一个梳着怪异大背头的青年，咧嘴而笑，一看便知性格开朗热情；跳蚤是个削瘦的青年，个头略矮，目光的望来有些怀疑，却也无可厚非。而中间这一位……“石院长。”林峰讶声道。眼前这个两鬓微白，不怒自威的中年男子，正是骄阳区初级基因学院的石狮院长。他，就是月导师所说自己认识的队长？很出乎意料。“欢迎加入冰狮冒险队，林峰，我是队长石狮，大家都叫我狮王。”石狮伸出厚实的手掌，露出一抹笑容。“你好，院长！”林峰显得有些拘谨。眼前这个如钢铁般的男子，那可是骄阳区的传奇！“院长？”石狮一怔，目光不由望向月檬。“狮王，不认识了？”月檬写意而笑，林峰听着顿感无奈，明显月檬导师并未告诉院长自己的身份。那边光子不禁好奇了起来，“老大应该要认识么？”“当然。”月檬韵味一笑，“林峰可是今年刚从骄阳区初级基因学院毕业。”什么！？不仅光子和跳蚤吃了一惊，石狮更是有些发怔，倏地哗然一笑。这是…他的学生？“哈哈，真是有趣！”光子捧腹大笑，“好久没看到老大窘然模样了，没想到新招的队员竟然是学生。”“柠檬，他是基因战者？”跳蚤眉头微皱。“不，古武者。”月檬答道。这一问，石狮更是纳闷。骄阳区初级基因学院，向来不收古武者。“说来话长。”林峰浅然而笑，“我确实是一个古武者，以后还请大家多多关照。”“好吧，不管怎么样，青出于蓝胜于蓝，总是件好事。”石狮满意笑道：“听柠檬说，你击败了皇冠精英学院的皇上？”“运气。”林峰谦道。“嗯。”石狮点点头，“此行我们目的地是蛮荒地域，倘若没有足够实力，去就是白白送死，尤其是…你和柠檬属于近战系，和元素兽是最正面的接触交锋。”“我明白。”林峰道。冒险者中队就好似一台机器，需要各个零件搭配。基本需要配备擅长探路侦查的猎人，攻击威力最强的狙击手或擅长远距离攻击的强者，还有防御型肉盾，最好有擅长控制的基因战者，当然，近战攻击系同样不可或缺。因为在蛮荒地域所要面对的，并非一头两头的元素兽。而是成百上千。“别以为击败黄尚就自傲，在这里能击败他的人太多。”跳蚤面色肃然，“学院派基因战者缺乏实战经验，和常年在蛮荒地域闯荡的战武者不同。”“在蛮荒地域，稍不留神…结果很可能就是死亡。”“而且，危险不止来自于元素兽。”跳蚤的目光很深沉。“多谢前辈提醒。”林峰点头。“好了，别担心，我会保护你的！”光子拍拍林峰肩膀，洒笑道：“别理会这家伙，老是危言耸听。”“跳蚤说的没错。”石狮望向林峰，两鬓苍苍透射出一分苍劲和伤感，“很多时候危险的到来无法预判，就算是我…都未必能幸免。”光子和跳蚤互望一眼，都未再说话。气氛，有些凝固。“似乎，其中有些故事。”林峰看在眼中，心中暗忖。看的出石院长，光子和跳蚤三人明显关系更密切，月檬导师和他们三个之间就有些陌生。不算自己和月导师，加上未到的副队长冰玫瑰，冰狮冒险队只有四人，显然…不寻常。“看来，应该有队员在磨砺中死去。”林峰很快得出结论。废墟世界就已经相当危险，更不用说充满未知和可怕的蛮荒地域，挑战本就是在刀锋上跳舞，伴随着重重危险。但，这才是真正的强者之路。此时——“哗～”大门被推开，冷峻的气氛霎时间烟消云散。林峰目光望去，印入眼眸的是一个身着红色元素战衣的女子，丹凤眼，鹅蛋脸，背着一把比她人更高的透明色冰弓，腰上别着鲜红色箭筒。她的出现虽缓和气氛，却带来一股异常的冰冷感觉。冰玫瑰！林峰心之所动。然而，下一个刹那一道紫衣身影却是光影闪过，出现在包厢之中，粉雕玉琢的脸庞，带着仙女般的微笑，岂不正是……“灵儿？”月檬惊声不已。“大色狼！”夏灵见到林峰，原本甜甜的笑容顿时变成惊愕。唰！林峰脊背一凛。却是红衣女子‘冰玫瑰’冷峻的目光，随着夏灵喊声直射而来。“怎么回事，冰玫瑰？”石狮不解道，“这位女孩是？”“夏灵，夏院长的孙女。”冰玫瑰目光落向夏灵，罕有的露出分宠溺，“一直缠着我，没办法，只好带她过来了。”月檬面色一变。林峰更是心中暗感不妙。该不会……“狮王伯伯。”夏灵来到石狮身旁，恳求道，“爷爷说了，你会照顾我的对么？”石狮苦笑。“灵儿，不行，你的实力怎么能进蛮荒地域！”月檬秀眉轻蹙。“可他也能去！”夏灵手指林峰。噢！林峰感到头疼了。“林峰的实力有目共睹，他…甚至比我更强！”月檬正色道，“而你只是初级基因战将。”夏灵回过头，楚楚可怜的看着冰玫瑰。“带上她吧。”冰玫瑰开了口，“跟在我身边不会有事，况且灵儿已经掌握特殊系‘铌之力’运用，论保命和逃跑的实力，她认第二，我们这里只怕没人能认第一。”“保命和逃跑……的实力？”光子笑的有些滑稽。“冰姐姐！”夏灵脸蛋发红，娇嗔道。…队伍里，实力等于话语权。最强的石狮和冰玫瑰都赞同，夏灵得以顺利加入，林峰顿感压力重重。好在校内选拔赛那天自己救了她之后，夏灵对自己的态度已经改变不少，不说和睦相处，但起码…不会再喊打喊杀。这就足够了。自此，新的冰狮冒险队，七人成员正式定下。跳蚤，猎人，高级古武将。光子，电磁炮手，初级基因战尊。队长石狮，最强肉盾，防御型中级基因战尊。副队长冰玫瑰，最强狙击手兼控场，中级古武尊，也是唯一的一名八星冒险者。月檬，近战攻击系，高级基因战将。林峰，近战攻击系，初级基因战将。夏灵……“好了，大家以后就是自己人，守望相助，患难与共。”石狮雄然锐利的目光扫过众人，“我们冰狮冒险队没有懦夫，更没有逃兵，在蛮荒地域必须绝对信任同伴，七个人出发那就七个人回来！”众队员战意粼粼，聚成一圈手叠手缔成冒险者诺言。“接下来，公布我们此行目的地——”石狮双眸炯亮，唰的摊开一张巨大地图。“秦岭！”…（强推开始，小小已经进入战斗状态了，强推期间依旧两更，上架后会大爆，一路爆到月底为止，不管最终能不能进新书月票前十，起码我要拼个痛快，虽然我是头小小猪，但我绝对不怂！嗷～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 出发，秦岭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607769.html",
		"content": "    秦岭。那是Ａ级蛮荒地域！“哗～～”林峰双瞳完全亮起。蛮荒地域同样分两类，Ａ级和Ｂ级。Ｂ级蛮荒地域，危险度无疑要小的多，林峰做过功课，很清楚Ａ级蛮荒地域的恐怖，别说战武尊级别的存在，就算是超越战武尊级别的强者，深入蛮荒地域都未必能活着出来。去秦岭，会不会太急进了点？林峰面色微凝。“狮王，为什么不选择Ｂ级蛮荒地域？”月檬蹙眉。“你们以为Ｂ级蛮荒地域安全？”石狮目光望来，摇头道，“并非如此，距离我们最近的Ｂ０３和Ｂ０４蛮荒地域，一个多平原，一个多湖泊，前者容易陷入兽群围攻，无处可逃；后者陷阱重重，湖泊中的元素兽实力起伏极大。”林峰点点头。石院长所说，是实打实的经验。读万卷书不如行万里路。“而且……”石狮犹豫了下，轻声一叹。“在Ｂ级蛮荒地域，其实更危险的反而是其它冒险者队伍。”冰玫瑰冰冷的声音倏地响起，“埋伏，偷袭，黑吃黑的太多。尤其是人类远比元素兽要狡猾的多，当对方对你起杀心时，你可能还一无所知。”“三个月前，我们在Ｂ０４蛮荒地域被伏击，三名队员战死。”冰玫瑰的眼中寒意重重。空气，霎时凝固。话音很平静，却蕴藏着一股恨意。林峰感同身受。的确，进入蛮荒地域为的是什么？有些人是磨砺，有些人是挑战，但更多人是为了赚钱。一次又一次拼了性命的击杀元素兽，赚一个月都未必比得上一次成功的伏击，人心不古，总有人喜欢走捷径。“难怪大哥说，在蛮荒地域最可怕的并非元素兽，而是人。”林峰暗道。相比起荒野区，蛮荒地域是完全不同的两个世界。“好了。”石狮沉眉打断。手指向地图，石狮声音肃然，“秦岭虽为Ａ级蛮荒地域，但处处是山脉，很适合我们冒险者中队，因为我们有两个强力远程攻击点。”石狮指向地图中央，“太白山，华山，终南山，秦岭三大山脉，亦是洞天福地所在，这是秦岭的禁区，以此为中心，方圆百里范围不得靠近！”“因为元素兽，有很强的领地概念。”林峰心中谨记。石院长的分析一针见血。“除去这片范围，剩下基本上就是Ｂ级蛮荒地域，以兽将和普通兽王为主。”石狮目光炯然，“因为领地概念，强大的元素兽会向太白山，华山，终南山这三座山脉靠拢，实力越强，往往越接近这三座山脉，因为那里…是传说中的龙脉之地。”“当然，凡事总有例外，秦岭其它地域未必如我所说的安全，譬如蝙蝠群同样很可怕。”“这些只是相对而言。”石狮目光扫过众人，“进入蛮荒地域，自然要面对各种挑战和危险，如果有谁要退出，我决不勉强。现在走只是离开，道不同不相为谋；但进入秦岭后再走，那就是背叛！”异常沉重的两个字。“我没问题。”林峰率先表态。当日刚跨过临界线不久的自己，都敢只身挑战废墟世界。如今又怎会害怕？要成为一个强者，必须时时刻刻保持着一颗挑战的心。“我也没问题。”月檬沉吟片刻，魅然一笑。“我也是！”夏灵连道。光子和跳蚤笑笑，他们自然不会有任何异议。“很好！”石狮目露精芒，收起地图，“现在解散，分头前往元素商城采购必需品，一小时后在这里集合。”“出发秦岭！”“好！”众人齐声而喝。※※※史家。“机会！”“这是唯一的机会！”史重眼中仇恨满满，如是疯狂。这一刻，他仿佛回到二十年前，在废墟世界勾心斗角，生死悬于一线的日子。“可是老爷，林峰他好像加入了冰狮冒险队，那可是…八星级的队伍。”吕成声音有些颤抖，他不过一个四星保镖，在冰狮冒险团面前只怕连普通元素兽将都不如。“我知道！”史重几乎是吼着出声，声音有些嘶哑。他怎么会不知道！要在冰狮冒险队中击杀林峰，根本是一个不可能的任务，用钱砸，砸得了么？但，这却是他最后的机会。一旦林峰正式加入元素商盟，留给他的将会是绝望。“一定有办法，一定有！”史重双拳青筋暴突，紧拧眉头，不断想着办法。但此刻晶表声音响起，吕成面色一片难看，惊骇的望着史重，“老爷，他们入秦岭了。”蓬！史重整个人顿时瘫在沙发上，双目无神。如果说林峰进入废墟世界，他还有那么百分之一的机会，现在只怕连万分之一都不到。这时——“滴，滴滴～”史重晶表响起。无力的瞥去，见到晶表上方显示，史重顿时直起身，按下按钮。哗～～微视频投影显现。那是一个身着基因战甲的青年，手臂上有条龙纹，精目灼灼，俊伟不凡。其身后是一片连绵不绝的山脉，隐约能听见元素兽的凄吼声，狂厉风声，以及其它战武者肆意的笑声。“大少爷！”吕成惊呼。龙纹青年，正是史重长子，史武龙。“父亲，弟弟的事我已经知道。”声音低沉，史武龙眼中闪过精芒。“钟雷告诉你的？”史重眉头紧皱，极是不悦。“他也是一番好意，那个林峰实力很强，是一级天才。”史武龙声音平稳而低沉，“这件事交给我，父亲，你不要再管了。我收到风，他已经随同冰狮冒险队前往秦岭。”论情报能力，弑龙岛自是一等一的。“可这…会不会影响到你？”史重犹豫道。“不会。”史武龙沉然开口，冷笑道：“刚好…我们特训的地点就在秦岭，我会让队长帮个忙，灭了冰狮冒险队不过是举手之劳。”史重顿时眼瞳一亮，呼吸不由急促起来。“放心吧父亲。”史武龙自信而笑，“一级天才算不了什么，区区一个高级古武将而已。别说他现在还没加入元素商盟，就算加入又算得了什么，别人怕他元素商盟，我弑龙岛可不怕。”“就这样。”“等我好消息，父亲。”“拜！～”傲然的身影，霎时消失。史重紧握双拳，发自心底的激动，原本无神的双目精芒大闪。“你死定了，林峰！”…（求推荐票，吼吼～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 保命，比赚钱更重要",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607770.html",
		"content": "    Ｃ０２废墟世界。“看，那是什么？”“是钴系天耀战车！”“传说中…价值十万金币的豪华战车？”“真是大开眼界！”……一众冒险者羡慕的望着天空，此刻早已只剩一片红色残影，战车快如疾风闪电。然战车内却是四平八稳，拥有顶级的避震器，在战车内感觉不到一丝震动。而这，正是冰狮冒险队的座驾。准确来说，是副队长‘冰玫瑰’所独有。“难怪有底气进入蛮荒地域。”林峰还是第一次见到战车，与磁极悬浮车不同的是，战车是独立声控的，无需通过超脑安排行驶路径。最重要的是，战车拥有极强的防御和作战能力。譬如这辆钴系天耀战车，拥有‘钴之力’的特殊能力，能爆发强大的三段加速。论逃命能力，堪称一流。而且，其外部防御足以抵御兽王级别的攻击。“秦岭以北，以白股阔蝠和黄鼠进阶的元素兽，群居性极强，危险度远超出秦岭以南。”“所以这里是我们的目标地，秦岭Ａ１８，与Ｃ０２废墟世界交界处。”“切记，远离河流湖泊，在蛮荒地域，水中的元素兽是最危险的，也是藏有精英元素兽最多的。”……战车内，石狮肃然讲解着。林峰，月檬，夏灵三人仔细倾听，三人中以月檬经验最为丰富，但相比冰狮冒险队四人依然差的很远，更不用说林峰和夏灵，几乎称得上是‘新人’。对林峰来说，石院长每一字一句，无不是金玉良言。这些都是在蛮荒地域生死闯荡所得出的经验，在网络世界中根本找不到，也是他一个人闯荡废墟世界所获得不了的知识。实力有多强，眼界就有多宽！“蛮荒级，海王级，称号级。”林峰心中暗喃。自己一直对战武尊级别后的强者，概念很模糊，但眼下已是完全清晰。战武尊之后便是蛮荒级，意味着能在蛮荒地域立足；蛮荒级之后是海王级，能够进入无边无垠的海域；海王级之后是传说中的称号级，这些强者已是站在世界之巅，拥有独一无二的称号，譬如双树园之神，真武帝，弑龙岛主等等。“元素兽的基数远胜过人类，但它们要跨过那层瓶颈，难度亦远超人类。”“但只要跨过瓶颈，哪怕并非精英元素兽，都将拥有智慧，进化成元素之心，成为强横的蛮荒级怪兽！”……林峰如同海绵般吸收着。在秦岭，蛮荒级怪兽不少，但基本集中在三大山脉之上。怪兽和元素兽不同，怪兽有智慧，更知道如何变强，秦岭之所以被称为‘龙脉之地’，便是因为三大山脉的存在，那里有着最好的资源，最浓郁的天地灵气，自然而然怪兽会集中在那里。“除去河流，湖泊中可能有蛮荒级怪兽外，一些山谷石窟同样有可能存在，包括大型山脉的顶峰。”“一旦发现存在危险，立即进入战车逃跑，有多远跑多远，在蛮荒地域一定要谨记——”“保命，比赚钱更重要！”石狮声音低沉。林峰牢记在心中。心里，感觉到一丝压力，但更多的是兴奋和挑战。“蛮荒地域……”林峰双眸炯然。“我来了。”※※※秦岭，Ａ１８。“好浓郁的天地能量！”林峰惊奇赞叹，一下车便是扑面而来的天地能量气息，远超出落日城。闭上眼，林峰刹那间进入心静状态，就算不施展心决，都能感觉得到天地能量丝丝缕缕的渗入毛细孔中。舒畅无比！在荒野区，自己就已经察觉到天地能量比落日城浓郁。眼下，对比更是强烈。“那是当然。”光子爽朗而笑，“这也是为什么蛮荒地域死亡率居高不下，但古武者却一直挤破头颅的进来。在这里，修炼几个小时就相当于在城市中修炼一天一夜。”林峰点点头。就好像浸泡基因液，越是高等的基因液，吸收效率自然越佳。“这不算什么。”跳蚤走到林峰前方，目光精亮，“越接近华山，天地能量将会越浓郁。”说着，身影一动一移，彷如烟云般瞬时消失，林峰眼眸不禁一亮，心之触动。相当高的身法造诣！说不出的感觉。“显摆。”光子笑道。“我们走吧。”石狮如狮王般跨步而前，“林峰，按之前布置的，你和柠檬殿后。”没有半句废话，该交代的在战车内都已交代，进入蛮荒地域并非游玩学习，而是真正的生死闯荡！石狮一人在前，光子，冰玫瑰，夏灵位于队伍中央。拖后的，是林峰和月檬。至于最先窜出的跳蚤，是队伍的‘猎人’，负责探路，侦查及引元素兽。…分工很明确。队伍众人，除夏灵外均是各司其职。很快——“铃！～”清脆声音响起，石狮目光瞥过晶表，沉声道，“来了，Ｄ５。”林峰目光一亮。冒险者队伍各有暗号，之前在战车上石院长已是讲解过。Ｄ，指的是最强为高级兽将，５指的是数量‘５０’，与荒野区不同，废墟世界内元素兽数量往往以十计算，在蛮荒地域，数量以百计算都是常有的事。“林峰，柠檬，这一批是你们的。”石狮目光卓亮。哧！苍狼战刀出鞘，林峰神色平静。队长石狮，中级基因战尊；副队长冰玫瑰，中级古武尊；对两人来说对付最强只是高级兽将的元素兽群，没必要。在冒险者中队多劳多得，击杀者往往能获得超出五成的利润。“钴之力。”月檬瞬间进入战斗状态。晶化！月檬美眸瞥了眼林峰，正是当日在战世界的一战，才让她终于下定决心，放弃安宁的学院生活，出来闯荡。她也想变强，她也渴望成为基因战尊，甚至…成为传说中的蛮荒级强者。束光刀，澈亮！“比一比，林峰？”月檬魅然而笑。“好的，月姐。”林峰笑道。在冒险者队伍里，月导师让自己喊她为月姐。毕竟，再喊月导师有些怪。夏灵手执Ｃ１级钰系束光剑，同样做好战斗准备，不过相比林峰与月檬，她吹弹可破的脸蛋上却有着浓浓紧张。在她身旁，冰玫瑰已是取下那把巨大的透明色冰弓，散发出淡淡的冰冻气息。轰～隆！～～大地在震动，林峰眼眸已是闪亮。狂怒的兽吼声，伴随着呼啸风声，脚下的泥土被震裂，眼前出现一道削瘦矮小的身影，如闪电般左右而驰，正是负责侦查诱敌的猎人‘跳蚤’，在他身后，滚滚烟尘飞扬，数之不尽的兽群狂怒而来。超出五十头！大阵仗。“这就是蛮荒地域。”林峰握着战刀的手微微一紧。元素兽的世界！“准备好了么？”梳着大背头的光子放声大笑，倏地一跃而起，直上半空，此刻在他胸前双手正握着一把长两米，直径足有三十厘米的电磁炮，炮口凝聚着惊人镍之力。“开工了！”光子兴奋大喝。轰！电磁炮狂然开炮。震耳欲聋的声音，响彻天穹。…（星期五早上上架，预定月票，你们投票我来更新，月底前每天万字爆到底，小小要拼！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 十倍差距",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607771.html",
		"content": "    “轰隆！”仿佛陨石天降。电磁炮惊人威力，在兽群正中央处爆发。庞大的镍之力显露狰狞，尽管已有心理准备，但林峰还是被这大阵仗吓了一跳。一发炮弹，直接轰杀小半兽群，更是将原本齐整的元素兽队伍一分为二，紊乱无比。“这就是冰狮冒险队，最强远程攻击输出点么……”林峰暗喃。恐怕，光子还只是小试牛刀。“踏！”无量气海霎时运起，林峰果断的一头扎入左侧元素兽群之中。他很清楚，这不仅是进入蛮荒地域的第一战，更是一次货真价实的实力检验。在冰狮冒险队，近战攻击点的定位是‘清扫’。因为主攻点是拥有超强防御力的狮王，和副队长冰玫瑰，两人将会狩猎兽群中最强大存在，近战攻击点的任务就是清扫其余兽将，光子更多是大范围攻击，一旦落入阵地肉搏战，电磁炮威力将大打折扣。所以，月檬和林峰能够加入冰狮冒险队，哪怕两人实力未至战武尊级别。对冰狮冒险队来说，近战攻击点的‘攻击’需要并不是很强烈，再者，要找到合适的初级战武尊…也不是件容易的事，基本上战武将都会有自己固定的队伍，战武尊强者更不用说。“反应速度，心理素质比之月檬丝毫不差。”石狮看在眼里。对于月檬的实力，石狮心知肚明，但林峰…对于月檬推荐的这个学生，石狮心中其实有几分保留。哪怕，林峰曾击败皇冠精英学院的皇上。因为这并不算什么，就算是冰狮冒险队中实力最弱的跳蚤，都能击败所谓的超级天才。实力，并不等于战力。眼见为实！“噢？”倏地，石狮眼眸亮起。目光所见，林峰如乘风破浪，一招一式间尽显战武者风范，毫不拖泥带水。刀刀致命，流畅的身法，果断的杀戮，看不出半点新人模样。短短时间，在林峰那一侧的元素兽群便已倒下一半。效率极高！冰玫瑰眼眸亦是微亮。左侧，林峰所在元素兽群只剩一半；右侧，月檬所在兽群仍有四分之三。高下立见。而此时，夏灵才刚回过神来，手执钰系束光剑，铌之力如雾而起驰向月檬所在。…“暴鲨噬！”“潜龙鲟！”不断重复着两招，林峰置身于兽群之中。身法小鱼游显得轻松自如，无量气海的运行如遨游海洋之间，在战斗中林峰领悟着刀招意境。尽管七旋斩第一第二招已是完美领悟，然第三和第四招，依然只是‘精通’。初窥，精通，完美。三重刀招意境，尽管第二重精通已经很强，但和完美的刀意威力相差仍有距离。精通的第三第四招，比不上完美的第一第二招。不过此刻，对付眼前这批元素兽将，却是绰绰有余。“哧！”“叱！”林峰很快将这一侧十几头元素兽解决，干净俐落。目光随即落向右边，此时，月姐已是运起化血钴第一重，暴力柠檬的实力发挥的淋漓尽致，一招一式尽显惊人力量。而在月姐身旁，夏灵身体仿佛虚化，化成灰白色的雾气。朦胧而奇异，手中钰系束光剑威力绽放，正与数个初级元素兽将激战正酣。“特殊系‘铌’，Ｂ级元素之心……”林峰眼眸微亮。很好奇！能将身体融入雾中，这是相当奇特的元素能力，难怪副队长说论逃跑能力，这里没人比得上夏灵。只有Ｂ级以上元素之心，才拥有的特殊系。倏地——“不好。”林峰心之一惊。那是一抹隐藏在巨兽群中的‘寒光’，躲蔽在一头异钾羚牛背脊凸出之处，浓郁的结晶体中猛的出现一道光亮，直取夏灵。那是以镁晶为核，灵活狡猾著称的竹光鼠！咻！林峰疾射而出。反应速度不可谓不快，但竹光鼠的速度更快，尖锐的爪牙如一把匕首划过夏灵咽喉。小巧身形，隐蔽在巨大的异钾羚牛上，极难被发现。来不及了！“哧！”破空声响起，林峰倏地心之大震。那是一道红光，带着深深的冰冷，彷如一朵玫瑰花嫣然盛开。刹那间自己眼前一晃，竹光鼠便被射穿，身上仿佛结了层寒冰，随着那红色光芒坠落地上。怦！碎裂开来，彷如一朵冰冷的玫瑰。林峰回过头，望向远处。那是一个手执透明色冰弓的女子，拉满的弓弦，面若冰霜。副队长，冰玫瑰！“好可怕的箭法。”林峰心中一凛，只闻箭声，却连箭影都看不到。倘若这一箭瞄准的是自己。会是怎样？“这就是落日城排名前三的弓箭手，八星冒险者！”林峰惊叹。强的可怕！…战斗，干净俐落的结束。林峰，光子，月檬，夏灵，各取晶核，这是普通元素兽最值钱的材料。与荒野区基本全是Ｅ级晶核不同，蛮荒地域Ｅ级晶核比例不高，很多都是Ｄ级和Ｃ级，元素兽虽没有智慧，但起码有本能。以Ｄ级Ｃ级元素为晶核，自是比Ｅ级要好的多。Ｅ级晶核便宜，Ｄ级Ｃ级价格就开始上来了。“滋！”“嗤啦～～”快疾准绳的刀法，林峰目光望去，跳蚤一手弯刀一手匕首，一头巨大的异钾羚牛瞬时被分割，完整的钾晶，皮毛，乃至最难解的脊骨，短短不到五秒便完成。“庖丁解牛，不过如此。”林峰看着心中佩服。材料的收集，在跳蚤手中仿佛变成了艺术。猎人，是每个冒险者队伍不可或缺的。短则二三秒，长则近十秒，四十多头元素兽的材料全被采集，还有十头一开始就已经被光子轰的支离破碎。“十五颗晶核，Ｃ４一颗，Ｄ４一颗，Ｃ５两颗……”林峰心中计算。晶核，同元素之心一样，分为最常见的Ｅ级，普通的Ｄ级和优良的Ｃ级，以纯度论。野兽吞食元素晶体，体内会产生晶核，从而成为元素兽。以Ｄ级元素晶体为例，兽兵级的晶核分别是Ｄ９Ｄ８Ｄ７，兽将级的晶核为Ｄ６Ｄ５Ｄ４，兽王级为Ｄ３Ｄ２Ｄ１。数字越小，意味着晶核纯度越高。当然，威力也越大，如同基因战者元素之心的不断进阶。Ｄ１之上，晶核到极限，再想要突破，便是进阶元素之心，蜕变成怪兽。当然在蛮荒地域，同样也有天然的元素之心存在，野兽若吞食元素之心，将会发生异变，产生灵智成为精英元素兽。“一颗Ｃ４晶核，便是１金币。”“Ｃ５晶核，两颗也是１金币，Ｄ４晶核１０银币……”晶核的品级，比等级更重要。十五颗，将近３金币。计算的结果，令林峰出乎意料，当日他在废墟世界边界，除去精英雪光鹿和稀土铒，所赚取不过３０１银币。现在，仅仅一场战斗，就已经接近这个数字。这种一对一击杀，他能获得所有晶核，元素兽身上的材料归队伍。“一个高级古武将，在废墟世界每个月能赚近１００金币。”“但一个初级古武尊，进入蛮荒地域，每个月能赚取超出１０００金币。”“十倍差距！”此时，林峰终是明白。这就是废墟世界和蛮荒地域的区别。天壤之别。“按月姐所说，每天能赚５０－１００金币。”“一个月的话在１５００金币到３０００金币左右，二十天，肯定能超出１０００金币以上。”林峰眼眸烁亮，赚钱速度堪称恐怖，这也是自己加入冰狮冒险队的其中一个原因。二十天，赚足１０００金币。替阿力治病！…（吼一声，求推荐票，还有最后三天公众期，小小就要开始进入癫狂战斗状态了，吼～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 顿悟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607772.html",
		"content": "    看似大阵仗的第一战，实则，短短不到五分钟便结束。以两头高级兽将为首的兽群并不弱，放在废墟世界足以让大部分冒险队伤筋动骨。但在蛮荒地域，这只是最普通不过的一场战斗，因为，连初级元素兽王都没有。“林峰，你的刀法境界很高啊？”光子赞不绝口。“第三境巅峰。”冰玫瑰目光望来，少了分冷酷。林峰点头一笑。自己，能感觉到众人目光的变化。那是一种承认。“喔！”光子双手梳着他的大背头，讶声道：“那岂不是比柠檬和跳蚤都厉害？”“蠢。”跳蚤眼一横，“境界只不过是实力的一部分。”“你说谁蠢呢，死跳蚤！”光子一瞪眼，大背头闪亮，“信不信我一枪嘣了你！”跳蚤白了光子一眼，收起小刀和匕首，一溜烟又是离去。“靠！”光子嘟嘟囔囔。“别管他们，他们早就吵习惯了。”石狮露出一抹憨厚笑容，拍了拍林峰肩膀，“感觉怎么样？”“赚钱很快。”林峰脱口而出。石狮一怔，光子倏地捧腹大笑，连冰玫瑰都罕有的露出一丝笑容。“好吧。”石狮无奈而笑，“之前柠檬说你的实力和她在伯仲之间，我当时还有些不相信。”石狮望着林峰，满意点头，“没想到在我的学院会教出你这样一个年轻强者，不错。”“我说老大，您就别自卖自夸了。”光子乐道：“林峰可是古武者。”石狮笑了笑，对光子的调侃也不生气。林峰看着亦是一笑。在骄阳区初级基因学院时，自己一直以为石院长是个充满威严，不怒自威的长者。但经过短暂的相处便能发现，石院长其实是一个和蔼可亲的前辈，没有半点架子。“不过，林峰你的战斗方式有些过于大开大合，太依赖身法。”“这在群战中很可能吃亏，尤其是面对那些特殊攻击能力的元素兽。”石狮正色道：“譬如豪猪类和刺猬类，两者极易吸收Ｄ级的铝元素，以及Ｃ级的镉元素，释放强劲电流，一旦中招，陷入重围会很麻烦。”“我明白了，队长。”林峰正色点头。“嗯，慢慢来，作为第一次进入蛮荒地域的新人，你的表现已经很不错。”石狮诚然而笑，“待会我让冰玫瑰为你演示一下，面对元素兽群正确的攻击方法。”“副队长她…不是弓箭手么？”林峰轻讶。石狮爽朗而笑，“她可是寒刀门出身的，刀法可不比你们差。”噌！短刀出鞘，冰玫瑰目光望来，淡然道：“就算是弓箭手，也必须掌握基本的近战能力。”林峰恍然点头。换做自己是弓箭手，也会同修近战能力。“哈哈，林峰你有福了。”光子大笑道：“冰姐可是寒刀门十大高手之一，和你一样，刀法境界达到第三境巅峰。只不过她的刀比起箭来，还是稍稍差了那么一点，当然，比你和柠檬自然要强多了。”…短暂的休息。众人便以跳蚤所标识的路线往前而行。林峰边走边仔细琢磨着石院长的谆谆教导，受益匪浅。的确，刚才自己面对的不过是少量元素兽，而且基本都是强化系的；倘若面对的是电磁系，光核系的元素兽群，就没那么容易。一对一的战斗，没有那么多窍门。但一对多的战斗，和一对一显然是不同的。倏地——“铃～～”清脆的声音再次响起，石狮沉声开口道：“Ｃ０２。”Ｃ０２？“超出２０头元素兽，最强初级兽王？”林峰心之一凛，脑海中迅速盘算。相比起第一战，这一次才真正算是蛮荒地域的战斗。初级兽王！“我来吧。”冰玫瑰步伐淡然跨出，目光扫过月檬，落在林峰身上，“我只示范一次，你们仔细看好了。”“好。”林峰和月檬应声，夏灵亦是屏住呼吸，睁大眼睛。轰～轰隆！～～大地震动声再是响起，林峰目光望去，清晰可见跳蚤的身影，左舞右动，彷如在刀尖上跳舞。身后不时有电流及白色激光射出，然跳蚤的背后仿佛长了眼睛，每每都能避开。“好厉害。”林峰惊叹。不谈其它，起码在身法上，自己远不如跳蚤。“九霄云门，果然不亏为落日城四大武门之首。”林峰仔细看着跳蚤的脚步，和他的心决完美相融，踏动间仿佛有根丝线牵连着，很是奇特。九霄云门的心决《九霄云天》，正是以身法见长。心念间——“咻！”冰玫瑰如弓箭般弹射而出。她的速度并不快，但有种独特的韵律，慢，快，慢，快……每一步之间都在自我调节。铮！右手短刀出鞘，寒光凌厉，冰玫瑰一俯身便扎入元素兽群之中。她的身形，很小。但动作，却是果断老辣。哧！一刀，直接划开最前方那头铁皮羚牛的肚皮。“嗷吼！”铁皮羚牛双眸血红，发狂乱颠。此时，那头铁皮羚牛之后，数头雷电箭猪直冲而来，倒立而起的箭刺发出强大电流，疯狂攻向冰玫瑰。然冰玫瑰却以之前那头铁皮羚牛为轴，开始旋转变幻。叱！叱！刀法简练，每一刀都是直击要害，干净俐落。“以最小的力气，获得最大成果。”林峰很快看懂，基因战者出身的他重效率，一刀就是一刀，干净俐落，将局面简单化。但冰玫瑰不同，她并不与元素兽硬拼，而是选择攻敌以弱，身法变幻间往往直取软肋。每一击，都省去不少力气。同样的击杀，她能比自己少耗费一半多的天地能量。蛮荒地域的战斗无穷无尽，谁也不知道下一秒会发生什么，会出现什么意外。多保留一分力气，等于多一分存活希望，又或者……多赚点钱。“除省力，要害攻击外，还有一个关键是——”“借力。”元素兽的体型远比战武尊大的多，借助这巨大体型，冰玫瑰不止有效隐藏她的身体，使受攻击范围减小，更能躲避来自最后方强力的远距离攻击，只需面对近距离的搏斗。一种特殊的技巧。以无数战斗累积出来的猎杀经验。…短短不到一分钟，冰玫瑰便将二十余头元素兽杀的一干二净，只剩下唯一的那头初级元素兽王。瞬间，寒光破出天穹。带着极烈冰寒之气，初级元素兽王中招冰封，狂吼愤怒不已，行动受限变缓。“寒冰劲的隐藏力量。”林峰目光锐利。寒刀门的招牌《寒冰劲》共四层，和无量气海是一个层次，练到极致攻击中会附加冰冻寒气。心决的隐藏力量，很强大！尽管那头初级兽王暴跳如雷，实力更是不比近战的冰玫瑰弱少许，但行动的受限让它根本发挥不出应有实力。不到半分钟，便被冰玫瑰割去首级，凄厉惨哼一声，倒在血泊之中。“踏！”冰玫瑰停落而下，神色平静自若。对她来说，这只是小试牛刀。…受益匪浅。无论对林峰还是对月檬来说，这都是宝贵的一课。“以我的实力，要击退这一波的元素兽群不难，但要如此兵不血刃的轻松……”林峰闭上眼，脑海中回忆着冰玫瑰这一战，代入其中，莫名的彷如置身一片磅礴海洋，小鱼游的感觉无比入心。以最小的力量，换取最大的收获。这不就是小鱼游的精髓么？朦胧中，林峰仿佛找到了一层淡淡的虚影，模糊而清晰。“我太注重小鱼游的步伐，却忽略了古武者的本质——”“意境。”刀招有意境，身法…为什么没有意境？林峰顿悟。…    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 他疯了么",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607773.html",
		"content": "    “他怎么了？”跳蚤问道。“我也不知道。”光子摊摊手，苦笑道：“问冰姐。”“林峰悟了。”冰玫瑰话声淡然，目光却有着微微精光，直视着前方那道身影。此时的林峰身形鬼魅，忽快忽慢，挥洒自如，身后若隐若现的海浪滔天，浑然一体。跳蚤望着林峰的目光有些复杂，“身意？”“对。”冰玫瑰也有些无语，她示范的不过是对付元素兽的小技巧，林峰领悟的却是‘身意’，她都不知道林峰是怎么领悟的，连她自己…都未领悟到这个层次。队伍中，领悟身意的只有跳蚤一人。因为他出身九霄云门。“难道我们就这么干等着？”跳蚤有些着急。“就地结营，修炼。”石狮目光落向跳蚤，正色道：“我知你缺钱，但林峰既是我们同伴，便要一视同仁，不管是否新来的，冒险队的规矩就是如此。而且，顿悟对于一个战武者来说，可遇而不可求。”“好了，两人一组，大家轮流警戒。”石狮目光落向月檬，“柠檬，我和你先来。”“好的，狮王。”月檬魅然微笑。…胶囊合金屋，军用帐篷立起。冰玫瑰四人率先开始修炼，冒险者队伍的好处就是大家轮流警戒，这样就不必担心危险。当日林峰一个人在荒野区时，始终要分心警惕，而且荒野区和蛮荒地域的危险度，不是一个量级。一般来说，冒险者队伍磨砺和修炼的时间配比，是１：１。日出而作，日落而息。第一组，石狮，月檬。第二组，冰玫瑰，夏灵。第三组，光子，跳蚤。实力分配很平均。事实上，无论月檬还是夏灵，论实力都要稍稍欠缺一点，不过有石狮和冰玫瑰在自无大碍。零星击杀几头落单来袭的元素兽，波澜不惊，毕竟才刚进入秦岭没多久。入夜。“身法的层次。”“原来，这就是跳蚤的身法感觉，仿佛有一根无形的线牵动着，但其实…并非线。”“而是意境，如刀招意境带动刀招的威力。”……林峰时而静，时而动。领悟极是清晰。他自然感觉得到外界的一切，在这片充满危机的蛮荒地域，又怎么可能真正毫无保留的进入顿悟状态。若非这突如其来的感觉可遇而不可求，他也不想劳烦队友。“差不多了。”“剩下的，不妨在实战中慢慢参悟。”那个模糊的点，自己已经抓住。就好似刀法意境，从模糊不清，到入门初窥，这是极为重要的一步。虽然顿悟效果很不错，但让队友一直替他守护，林峰心中过意不去，正准备接班跳蚤和光子，倏地耳朵有种微弱的异样，林峰面色轻变。“我好像有种不舒服感觉。”跳蚤面色一沉。“有么？”光子扛着电磁炮，四处张望着，大大咧咧。倏地——“哗～”林峰身影一闪，出现在两人身前。“林峰？”“嘿，醒了？”跳蚤和光子两人神色各不同。“有危险。”林峰目光直视左前方，双眸炯炯闪亮，依稀能看到远处一些微弱到极致的光芒，那并非真正的光芒，而是…元素兽的眼睛。论感应能力，吸收灵气的林峰自要胜过两人。危险？光子一怔，跳蚤警惕的望向四周，霎时顺着林峰目光看去，瞳孔猛的放大，“是蝙蝠群！“光子，立刻叫醒队长他们！”跳蚤急道。群居元素兽，蝙蝠！林峰心中暗凛。自己之前不敢肯定，但以跳蚤的经验自不会判断错误，毕竟他是经验丰富的六星猎人。麻烦大了！在战车上队长石狮曾提过，秦岭蝙蝠极多，北有白股阔蝠南有华氏菊蝠，与其它元素兽不同，群居的蝙蝠最喜欢便是黑夜。少则数十数百，多则成千上万出动，倘若被群居的蝙蝠群盯上，会很麻烦。不过，蝙蝠群一般很少出现在蛮荒地域的边境地带。这次为何……“数量不多，百只上下。”林峰目视前方，之前很模糊，但眼下已能清晰判断出蝙蝠群的数量。耳朵鼓胀感越来越重，甚至有些刺痛，那是磁极超声波，所有蝙蝠的晶核都是电磁系。“灵气！”林峰身后无量气海涌现。耳朵的刺痛霎时缓解，前方漆黑之影已是越来越近，林峰双眸精光闪过，霎时——咻！如一道箭射出。“林峰！”光子大惊。“他疯了么！”跳蚤面色一变。疯了？自然不是。“数量百只，最强只是初级兽王。”林峰身影如电，从磁极音波的攻击中便已清晰分辨。百只上下的华氏菊蝠群对他来说，刚好是一次难得的挑战。身意的领悟，正愁没有实战对象！…“队长！”“冰姐！”几乎刹那间，石狮，冰玫瑰众女便是出现。“林峰呢？”石狮目光一扫。“他……”跳蚤尚未来得及说话，远处天地能量便是爆发，寂静的黑夜中蝙蝠声音格外刺耳。瞬间，冰玫瑰便划作一道流烟疾射而出，石狮亦是反应过来，月檬，跳蚤，光子，夏灵连是跟上。战斗，爆发了！“咻！咻！”人未至，箭先到。带着极烈冰寒之气，冰玫瑰的箭就好似一道道鲜红玫瑰，直入蝙蝠阵中，带走的不止是两头镍磁菊头蝠性命，更是周围一圈镍磁菊头蝠速度的减缓，连带镍之域都被冰封。“镍磁菊头蝠！”光子倒抽一口气。“哗！～”眼中精光闪过，石狮望着前方，紧绷的面色松缓少许。蝙蝠群，最怕的是‘群’，不是单只蝙蝠的实力。百只，数量并不多。嗯？望着林峰的身影，石狮颇感惊讶。不止是石狮，冰玫瑰的眼中都闪动着精芒，手中寒冰弓拉起的弓弦松开少许。“可恶！”光子反应速度极快。双手手臂基因战甲臂一合一开，两管中型磁力铳顿时架起，前后不到半秒。月檬运起钴之力，手臂晶芒闪现，身体散发出淡淡红光，哪怕是实力最弱的夏灵亦化雾而起。不管危不危险，冰狮冒险队没有懦夫！但……“都停下。”石狮浑厚的声音响起，众人一怔。“不要急，先看一下林峰。”石狮双眸卓然。望着不远处孤身深入蝙蝠群的青年，此刻，他的心中充满惊叹和好奇。…（求推荐票，公众期还有最后两天，吼～～）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 别小觑了他",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607774.html",
		"content": "    小鱼游！林峰此刻，正是如小鱼而游。躲避的幅度并不大，但效果却很显著。密密麻麻的镍磁菊头蝠，其实是很可怕的存在，不仅个头小且无比灵活，最重要是…蝙蝠飞行靠的是超声波探测，就算进化成元素兽同样如此，所以无论数量再多，蝙蝠群的攻击都是井然有序，有条不紊。兽将级的镍磁菊头蝠，鼻叶会自然散发出一股元素力量，在元素武学中称之为——域。镍之域。蝙蝠群所散发的，就是重重叠叠的镍之域。但诡异的是，就是如此细小的躲避空间，受到镍之域强烈影响，林峰却总能找到躲避空隙，如海洋中那灵活的小鱼。一头头镍磁菊头蝠凄声而鸣，惨被击杀，地上的尸体越来越多。“跳蚤。”石狮雄厚的声音响起。“嗯？”跳蚤应声。“林峰的身意…领悟如何？”石狮开口道。“初窥。”跳蚤沉声道。“现在，换作你会怎么样？”石狮直视前方。跳蚤哼了一声，带着分自傲，“这些镍磁菊头蝠根本不可能伤到我。”目光所见，林峰在躲闪过程中，不时被镍磁菊头蝠所伤，好在Ｂ３级锑合金元素战衣护住要害，所伤处基本是皮外伤。石狮声音雄厚，“重叠的镍之域，哪怕是精通级的身意也不可能毫发无损。”跳蚤欲辩无语，因为事实的确如此。镍之域对于身法的施展会有影响，尤其是不断叠加变幻的镍之域，就好似处在一个高低不平的跑道，疾跑中根本难保持平衡。“而且，还有上百道镍磁超声波的攻击，其中有一道是…初级兽王级。”石狮目光绽亮，身为队长，身为在战斗中永远冲在最前方的防御型肉盾，对于元素兽没人比他更了解。跳蚤面色一青。他的身法的确很强，但防御…却是他的弱点。…“潜龙鲟！”七旋斩，第四招。一直不断重复着这一招，和小鱼游的搭配非常完美。身如鲟动，刀如鲟噬，相比起七旋斩前面三招的攻击，潜龙鲟显得有些轻巧，大巧不工，四两拨千斤。刀意，在施展中不断升华。“叱啦！”左臂被一头菊头蝠撕开一大片皮肉，但在瞬间林峰的刀便从它身体中央划过，与七旋斩前面三招不同，潜龙鲟能在身法不断变幻的过程中疾速出刀，而不使身体停顿。在群战中，很实用。就好似拳可分为重拳，轻拳，刺拳等，潜龙鲟便是拳中的刺拳。“没想到。”“身意未提升，反是刀意领悟了一重。”林峰淡然而笑。手中苍狼战刀的挥出，更添一分灵动气息，威力的爆发瞬时倍增。…一旁观战的众人看的惊然。原以为林峰久战后实力会削弱，越来越困难，但事实…偏偏相反。越战越勇！身上可以说已是伤痕累累，但林峰依然好似一个没事人般。夏灵的美眸闪动着光芒，望着林峰的身影早已没有了之前的羞愤，取而代之的是羡慕和钦佩；月檬笑望着林峰，看着这个她一手发掘的学生，心中非常满意。“他的刀，更强了。”石狮声音雄厚。“战学院的七旋斩，第四招‘潜龙鲟’。”冰玫瑰依然拉满着弓弦，不管林峰眼下是否安全，身为副队长她必须确保林峰的绝对安全。只要有危险，她的箭会在第一时间射出。区区百头镍磁菊头蝠群，她还未放在眼里。“噢噢噢，厉害啊，林峰！”光子大喊着，神情异常兴奋。唯是跳蚤，望着林峰的神情有些复杂，那是一种被比下去的感觉。…战斗，在继续。但天秤却已完全倾斜向林峰这一边。七十，六十，五十……转眼，镍磁菊头蝠群便被击杀过半，林峰的骁勇终于引起镍磁菊头蝠群最火爆的攻击。蝠王！足比普通镍磁菊头蝠大两倍的体型，却灵活超出两倍的速度，如闪电袭来。不远处，冰玫瑰眼眸一炯，箭矢上弦，瞄准。初级兽王，已经超出了林峰的实力界限。“啪！”倏地，一双厚实的手掌挡在弓前，冰玫瑰微微一怔。“别小觑了他。”石狮声音雄厚有力。初级兽王！一对一能将其击败，意味着就是七星冒险者。整个冰狮冒险队，也只有光子和石狮两个七星冒险者，而且…光子所谓的一对一击败，是有水份的。找个好的埋伏点，别说轰杀初级兽王，就是轰杀一头中级兽王，对远程火力点来说都不是件难事。镍磁菊头蝠王！群居的蝙蝠，必定有一个‘王’的存在。兽王级的镍磁菊头蝠，不止鼻叶所释放的镍之域更强一重，其趾节更带有强烈的毒素，镍磁超声波的凄鸣让的月檬等人连是抵御。“终于出来了。”林峰战意浓浓。尽管身陷蝠群围攻，但自己一直牢牢警惕着这头蝠王。蝙蝠类的初级兽王，以速度见长，但其实对领悟身意的自己来说…这是最弱一档的元素兽王。“嗤！”林峰手臂再次被划开，触目恸心。蝠王的速度出乎意料的快，麻痹感觉瞬间袭上心头，林峰早有预防，灵气直接将涌入体内的镍之力耗空。眼前一晃，镍磁菊头蝠王再是袭来，林峰后退中无量气海瞬间爆发。“第四层！”林峰的气息霎时暴涨，身后海浪滔天。之前对付普通镍磁菊头蝠，他使用的都只是第二层的无量气海，因为攻击力足够，多则浪费。但对付兽王级别的存在，第三层都太危险。“速战速决！”林峰苍狼战刀猛喝而起，快如游鲟的攻击施展。这头蝠王相当危险，被它抓伤自己需要消耗许多灵气，倘若这头蝠王与其它镍磁菊头蝠相配合，再要击杀难度会很大！“轰！”蝠王速度极快，但林峰攻击速度更快。完美级的潜龙鲟，战力大爆发，林峰身后超出二十米高的海浪澎湃，凝成实体，汹涌如海神咆哮，连绵不绝。这头蝠王的实力更胜当日黄尚许多，但如今的林峰根本不需要用到灵气，单是天地能量……便已占据压倒性优势。“死吧。”林峰战意惊人。尽管身体受到其它镍磁菊头蝠的疯狂攻击，然苍狼战刀却是在潜龙鲟后，接上目前单体攻击威力最强的第二招——飞鱼转！“哧！”蝠王凄戾惨哼。死！…短短不到三秒时间。强如蝠王，一击毙命。望着前方仍陷于镍磁菊头蝠群中的林峰，冰狮冒险队众人无不被深深震惊。那可是初级兽王！…（最后两天公众期，感谢已经为小小准备好月票的兄弟姐妹们，１０号起小小每天送上保底五更，万字更新，决不食言，差不多是目前小小的极限，我不想给自己留任何后路，拼到底！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 弑龙神风队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607775.html",
		"content": "    “真牛，阿海他们都没那么厉害！”光子忍不住说道。阿海，正是之前冰狮冒险队的近战攻击点。镍磁菊头蝠王其实是相当难缠的一类兽王，它的防御的确弱，但速度和灵巧足以弥补；它的攻击也不强，但它的趾节却有剧毒，而且……还能释放相当于基因战者的元素武学。镍之域，第二重！加上蝙蝠向来成群行动，要杀它，谈何容易！但林峰却做到了。“柠檬，好介绍！”石狮对月檬竖起大拇指。他的判断果然正确，林峰的确拥有七星冒险者的实力，而且…还是七星冒险者中上等的层次。“是吧。”月檬浅然而笑，酥胸却是微微起伏。其它人不清楚，但身为元素商盟的一份子，她清楚知道…这，还远远不是林峰的真正实力！“竟然没使用灵气。”月檬美眸闪烁。“击败黄尚时，林峰的无量气海才第二层，这才多久，竟将玄阶八品的第四层，连带隐藏力量都领悟了？”很震骇。对月檬来说，太难以置信。就她所知，高级导师李通至今未练成无量气海第四层。“无量气海尽悟。”冰玫瑰轻喃，“难怪能击败皇冠精英学院的超级天才。”罕有露出一抹淡然笑容，对冰玫瑰来说，这是真正的承认，林峰的到来极大增强了队伍实力。夏灵握紧粉拳，心中已是将林峰当作努力目标。…蝠王被击杀，其余镍磁菊头蝠再无威胁。不到十分钟便被林峰屠戮一空，满地的尸首，相当于满地的金钱。林峰不禁一笑，在秦岭南部，华氏菊蝠基本只有两种类型，或是以Ｄ级铍晶为核的华氏铍蝠，或是以Ｃ级镍晶为核的镍磁菊头蝠。两者，都是‘磁’类元素晶体。但镍磁菊头蝠，价格超出华氏铍蝠十倍。以蝠王晶核为例，Ｃ３镍晶价值足足５金币，而Ｄ３铍晶不过５０银币。“没事吧，林峰？”月檬关切问道，身旁夏灵眼中亦带着担忧。整场战斗，林峰少说被镍磁菊头蝠伤到几十处。“只是皮外伤，林峰应该并无大碍。”石狮浑厚的笑声响起，与冰玫瑰一道而来。“队长，这次麻烦你们了。”林峰歉意道，目光落向冰玫瑰，林峰微微俯首，“多谢你，冰姐。”尽管在激烈的战斗中，但林峰依然清晰感应到身后那股冰冷强大气息，并非攻击自己，而是像一张网覆盖着自己，保护自己。冰姐外表虽冰冷，内心却很温柔。“小事情。”石狮笑道。“厉害啊，林峰你这小子！”光子爽朗而笑，瞳孔放亮，“啧啧，单挑一百头镍磁菊头蝠，我们这里除老大和冰姐，可没人办得到。”林峰一笑。若非身意领悟，自己要对付这百头镍磁菊头蝠，只怕也办不到。“这批镍磁菊头蝠怎么分？”那边，跳蚤已是将所有材料收集完毕。石狮微怔，“按原定规矩，既是林峰独立击杀，晶核全归林峰所有，其余材料我们五人分。”夏灵并不计在人头之中，因为她只是附带进入蛮荒世界磨练，况且夏灵富有的很……“不妥吧？”跳蚤眉头微皱。林峰点点头。原本，这应该是大家一同击杀的。“队长，把晶核连带材料一块分了吧。”林峰歉意道，“让你们白浪费几个小时，实在是很不好意思。”“我不要！”光子囔道。“我也不要。”月檬摇摇头。冰玫瑰转身离去，态度很清楚。石狮望着林峰，憨厚一笑，“凡事按规矩来，收着吧，不差那么点钱，你的实力提升意味着我们就能狩猎更强的元素兽。”顿了一顿，石狮轻唔道：“如果要补偿的话，今天和明天的警戒任务就全交给你了。”林峰笑着点点头，“没问题。”…一夜无话。众人安心的修炼，林峰领悟足够，刚好稳固实力。小鱼游身意，初窥。七旋斩第四招‘潜龙鲟’，完美。林峰很满意。第一天，便已硕果累累。如今的他，不需要依靠灵气就能击败初级兽王，当然这也已经是极限。击杀初级兽王和击杀高级兽将，收益大不同。“呼，吸～～”无量气海的运行，林峰彷如漩涡般吸收着天地能量，并非修炼，只是恢复一下精神状态，毕竟需要分出大半意识警戒四周。尽管如此，第三层无量气海的效率已经超出之前第四层。蛮荒地域的天地能量，太充裕！“若以九龙真经第三层修炼，效率只怕难以想像……”林峰心中暗暗惊叹。九龙真经吸收天地能量的速度，超出无量气海第四层十倍！※※※秦岭深处。“嗷吼！”一头身高足有二十米的暴戾黑熊狂吼。全身皮毛结成晶块，凝聚到极致，巨掌的挥舞能拍碎所有一切，体型虽庞大，动作却无比灵敏，熊掌带起强烈罡风，快如疾电。锑之力形成惊人的力量，这是一头修炼到极致的狂莽黑熊王。高级兽王！然而……“镭光三重剑！”一个身着Ａ级基因战甲的俊美青年身在半空，手臂挥舞间三道剑芒交错而出，光芒万丈，镭之力凝聚成三道足有十米长的镭射光芒，瞬间破碎狂莽黑熊王的防御。“嗷！！”狂莽黑熊王痛彻惊心，歇斯底里。“去死。”俊美青年嘴角划起抹冷笑，半空中双掌立成塔状，大喝声中惊人的‘镭之力’以恐怖速度凝聚，压缩，形成如闪电凝合的镭射光球，大喝声中爆裂飞出。轰！～镭光球紧接着三道镭射光芒，直直轰入狂莽黑熊王的心脏。顿时间——哧！哧！哧！哧！狂莽黑熊王身体出现裂缝，无尽光芒从裂缝中透射而出，伴随着凄厉狂吼声，霎那间血肉横飞，爆成碎片。残余的镭之力游荡在空气中，如电鳗般发出‘滋滋’声。踏！掌御镭之力的俊美青年落地。前方一片尸横遍野，上千头元素兽的尸体触目恸心，同时还有两具基因战者的尸首。“队长真强！”“一挑三，高级兽王不过如此！”……赞叹声，谄媚声响起，十余个青年围集而来，一个个身着基因战甲，战甲上斑斑血迹，却不知是元素兽还是他们自己的。其中一个青年，手臂刻有龙纹，精目灼灼，正是史武龙。弑龙神风队，第七大队。队长‘奕人杰’，就是那掌御镭之力的俊美青年，此时如众星拱月般被围在正中。“又死了两个。”其中一个青年惋惜道。“技不如人，死不足惜。”队长‘奕人杰’手中镭之力消散，握了握拳张开，嘴角冷抽，“弑龙神风队要的是精英中的精英，而不是这些连元素兽都斗不过的废材。”众青年连是点头，望着队长奕人杰的目光讨好又害怕。很矛盾，但这就是现实，他们这些人实力相加，都未必敌得过队长一个人，高级兽王一挑三，精英级高级兽王一对一，足见队长奕人杰实力。蛮荒级以下，堪称无敌。“好了，干活！”奕人杰一抬手，除了他的左右手，其余青年连是去收集材料。在第七大队中，足见其威信。“队长，上次我和你提过的那件事……”史武龙小心翼翼的说道。“找到人了？”奕人杰闭着眼，基因能量运转全身，正吸收去除着身上血腥味。奕人杰，有洁癖。“对，我已经联系上‘螭龙冒险队’。”史武龙眼眸璨亮。“知道了。”奕人杰不耐烦道，“芝麻绿豆的事就不要再汇报，等找到那什么冰狮冒险队再来和我说，到时顺便灭了就是。区区一个八星冒险队，用得着如此大费周章么？”“好的，队长。”史武龙眼中精光一闪而过。他等的，就是队长这一句话。“对了杰少，你有没有觉得这里的元素兽分布有些怪？”神枪手‘梓予’说道，他和史武龙，便是奕人杰的左右手。奕人杰睁开眼，身上血腥味已是消除干净，但俊美的脸庞依然有些不悦，随即取下整套基因战甲，扔给史武龙，“给我套新的。”“是。”史武龙连是照办。这已经是进入秦岭后，队长所换的第五套Ａ级基因战甲。“你刚才说什么？”穿上新的基因战甲，奕人杰的面色这才缓和少许。神枪手‘梓予’目光炯然，“我们最近遇到的元素兽不止数量多，实力更是相当强，这里距离华山区域范围尚有一段距离，照理说元素兽的实力应该不到这个档次。”奕人杰嘴角冷笑，“多赚点，顺便淘汰点废物不好么？”“杰少，我总觉得这其中有些怪异。”神枪手‘梓予’沉唔片刻，低喃道，“听说Ｃ０２废墟世界有大量稀土出现，不知这其中…会不会有什么联系？”“哈哈！～”奕人杰放声大笑，“难不成元素兽也要稀土？它们要这些什么用？”神枪手‘梓予’眉头紧皱，沉思不语。“好了，别废话，抓紧时间。”奕人杰喝道，目光炯亮如星，“我巴不得元素兽来多些，实力越强越好，快点赚够５０万金币回去，我可不想再输给第一和第三大队。”“走！”…（求推荐票＠＠）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 不对劲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607776.html",
		"content": "    “螭龙冒险队？”林峰好奇道。“对，就是这群王八羔子！”光子破口大骂，“竟然偷袭，卑鄙无耻至极！”林峰点点头。Ｂ０４蛮荒地域那一役，很惨烈。听光子说，双方因一次精英元素兽的争夺，梁子结的很深，结果后来就出事了。一次伏击，以阿海为首的三个队员被击杀，队长石狮受伤不轻，最后还是靠钴系天耀战车，才强行逃离。没有全军覆没，已经是运气。“果然，蛮荒地域中最可怕的…还是人。”“人心难测。”林峰站在山坡上，和光子闲聊着。远处的山坡下刚经历一场残酷战斗，足足三百头的元素兽阵容堪称恐怖，好在最强只是三头中级兽王，若不然有的麻烦。进入秦岭已经是第十二天，林峰基本上适应了这里的生活，简单明了。按光子的话来说，就是白天开工，晚上休息。他的实力，亦是突飞猛进。“对了林峰，你刚才杀了多少头初级兽王来着？”光子倏地问道。“二十三头。”林峰答道。“我靠！”光子跳将起来，一双眼睛直瞪着林峰，“你小子行啊，自从身意领悟后，这实力就像在飞一样！前些日子还被狂莽黑熊王重创，才几天功夫生龙活虎不止，竟连杀二十三头初级兽王！”“难道你希望我重伤不起？”林峰笑道。在冰狮冒险队里，和自己关系最好的便是光子。队长更多是一个慈祥的长辈，月姐待自己也挺好，不过…如今多了些竞争欲望。“嘿嘿，开个玩笑。”光子摸了摸大背头，眉毛轻挑，小声道，“话说回来，你小子是否有什么秘诀，来，分享分享。”林峰笑道，“你把头发剪了我就告诉你。”“想的美！”光子一瞪眼，双手轻梳大背头，“这可是我的命根子。”林峰不禁一笑。哪有什么秘诀，光子也不过是随便说说。不过前些日子被狂莽黑熊王重创倒是真，为的就是感悟七旋斩第三招‘暴鲨噬’强大爆发力，与狂莽黑熊王的攻击很相似。虽然付出少许代价，但换来暴鲨噬的完美领悟。值得！对付体型巨大的兽王，暴鲨噬的威力胜过飞鱼转数倍。前四招已尽是领悟，加上稳固的初窥级身意，实力自是提升许多。而且……还不止这两样。“它，快要进阶了。”林峰心中有着期盼。蛮荒地域不止是天地能量，灵气的浓郁同样超过城市，而且更多。加上九龙真经第三层的隐藏力量，每一天大地之魂都在急速的增长，从之前丹田千分之八的大小，一点点接近千分之十。“最多三天，它就能到达极限蜕变！”林峰很确定。大地之魂如今的感觉，就仿佛一点点进入饱和区。和当日很相似。不同的是，最早的大地之魂是第一阶段，现在是第二阶段，而很快大地之魂将会提升至——第三阶段！“身体素质，将会有一个大幅度提升。”“实力，同样如此。”望着远处无边无际的层峦叠嶂，群山竖立，林峰眼眸闪亮。很快，自己就能挑战中级兽王。…一场激战。三百头元素兽，其中三头中级兽王，二十八头初级兽王，阵容堪称豪华。随着跳蚤材料收集完毕，众人便以最快速度撤退，浓郁的血腥味很容易引来其它元素兽群。这次并非往前行，而是往后退，因为…队长石狮和月檬都受了点伤。近战，是与元素兽面对面的战斗，受伤是家常便饭。“还好吧，月姐？”林峰关心道。“小伤。”月檬动了动手臂，面色微显惨白，望着林峰的眼神很复杂，“我连对付一头初级兽王都如此吃力，林峰你竟能单屠二十三头初级兽王。”苦笑不已，月檬心中欣慰又轻叹。人比人，气死人。进入蛮荒地域时，她和林峰的实力相差还不多，但这连十天都不到……林峰就已经将她远远抛离。“我说柠檬，你和这怪物比会伤心伤肺的。”光子在一旁嚷嚷道。“就是，他太坏了！”夏灵白了林峰一眼。林峰唯是苦笑。经过蛮荒地域这段时间的相处，自己发现这个女孩其实并不是什么小公主，没有半点刁蛮任性，在冒险队中能吃苦，也敢于和元素兽战斗，而且…她的心地很善良。几天前自己被狂莽黑熊王重创时，夏灵哭的很伤心。结果，她的眼泪白流了。“都别欺负林峰了。”石狮憨厚而笑，“要不是他这第二攻击点的强势，我们哪止受那么轻的伤，更不用说收获的丰厚。”“是大家的功劳。”林峰说道，并非谦虚而是事实。队长的超强防御，冰姐的强力狙杀和控场，光子的火力压制，跳蚤的探路引敌……靠自己一个人，在这片蛮荒地域连生存都难。“别以为动动嘴皮子就行了。”光子一瞪眼，飒意的梳着大背头，“这些日子你小子起码赚了上千金币，仅次于冰姐和队长，怎么说也得散散财吧？”“没问题。”林峰笑道。“好了，言归正传。”冰玫瑰的声音倏然响起，众人目光顿时一聚。“狮王，跳蚤，你们可有感觉到不妥？”冰玫瑰美眸警惕的扫过四周。“有。”跳蚤面色肃然。石狮轻吁一声，正色道：“其实从那天夜晚起，我就感觉到一些不对劲了。”林峰点点头。队长所指便是镍磁菊头蝠群那一晚。太怪异！“之前我也以为只是个巧合。”冰玫瑰声音透彻，“但这几天越来越不对劲，元素兽的数量变多不止，实力也越来越强。这里距离华山区域，仍有很长一段距离，照理说不可能会出现高级兽王。”林峰眼眸一亮。那是自己见过第一头，也是唯一的一头高级兽王。因为这一战，自己才真正见识到队长和冰姐的实力，一攻一守，加上光子电磁炮的凶猛火力，硬生生将一头高级兽王耗死。一头高级兽王，便价值近２００金币，而那一战的总收获超出４００金币。“蛮荒地域的特殊远超出我们想像。”石狮正色开口，“虽然不知发生了什么，但我觉得…我们不易再深入。”“我赞同。”冰玫瑰面如冰霜，“刚才那一战，差不多已经是极限。”跳蚤微微犹豫了一下，并未开口。“我没问题。”光子拨了拨被风吹起的头发。林峰正待开口，倏地心之一动，目光卓亮猛的望向远处。…（公众期最后一天，兄弟姐妹们，月票帮小小准备好噢，明天起砸死我吧！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 第一次",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607777.html",
		"content": "    那是一道如箭般的光影。但，逃不过林峰惊人的动态视力，只是瞬间便已牢牢记住了那道光影的实像。足有十五米长的体型，银色倒刺满立，发出电光殛亮。它的全身布满银白色鳞片，仿佛穿着一套铠甲，最重要的是——它的体外，没有半点结晶体。精英元素兽！“快，是中级精英兽王，狂电豪猪！”林峰大喝，瞬间运起无量气海第四层，澎湃气浪爆发以最快速度冲刺。下一个刹那，冰玫瑰眼中亦是绽放精芒，疾驰中寒冰弓取下，上箭，动作一气呵成。“哇嗷！”光子兴奋大喊，跳蚤亦是瞬间跟了上去。大喜！在蛮荒地域，精英元素兽是绝对的珍宝。物以类聚，它们很少会与普通元素兽一道生活，所以它们的出现基本都是只身单影，当然精英元素兽的珍贵之处…是它的价值。一头精英元素兽，就好似一个小小的宝藏。“是镉，Ｃ２级的镉之心！”林峰双眸发光。元素之心，每三级为一档，Ｃ９Ｃ８Ｃ７还是以千计算，Ｃ６级镉之心价格已经上万，Ｃ３级价格在十万，Ｃ２级只怕……能到二十万金币！品阶越到极致，越珍贵。“精英元素兽的晶心，价格约为其十分之一，也就是两万金币！”“加上其身上稀有的材料，总价在四万金币左右！”林峰心中兴奋异常。整个冰狮冒险队十二天的收入，连这一头精英元素兽的四分之一都不到。不能错过！但……距离，似乎并未接近。追不上？林峰眉头微簇，倏地明白自己的速度，仍只是在初级古武尊层次，眼前这头狂电豪猪王，虽不以速度见长，但起码是中级的精英兽王。“灵气！”林峰瞬间加速。此时此刻，怎能再留力！速度霎时以倍而增，在林峰后方的冰玫瑰顿时一怔，她的速度自然比林峰要快，只是林峰启动和反应稍快，但现在……她，被抛离了？冰玫瑰俏脸有些发怔。…嗖！咻！一追一赶，如疾风闪电。林峰以极快的速度缩短距离，望着眼前那庞然大物，就仿佛看着一大堆金币。击杀这头中级精英兽王，能赚４００００金币！上个月末，一支七人中队从Ｃ０２废墟世界归来，获得总价超出３００００金币的稀土元素，引起落日城轰动不已，这已经远远超出废墟世界最顶端的收入，而且还需要极大的运气。但在蛮荒地域……仅仅不过一头精英兽王的价钱。只需要实力！“潜龙鲟！”林峰发动攻击。苍狼战刀如鲟游动，前方磅礴的电流爆发，接触的瞬间林峰便感右手一麻，若非灵气强横，只怕苍狼战刀立刻便要脱手。以他的实力，唯有施展灵气才能与这头狂电豪猪相斗。但，灵气的量并不多。林峰，并不占优。“吼！”狂电豪猪被林峰的攻击激怒，融合元素之心它已是有初等智慧，很清楚身后这个敌人速度比它要快！滋！滋滋！~狂暴电流从那一根根银针般的倒刺中射出。狂电豪猪的攻击，霸道无比。毫无空隙！林峰疾退，却是不得不退。倘若硬拼只怕灵气很快会被耗尽，要突破这密集的电流网根本没有其它方法。倏地——“咻！”一道红光在眼前划过，林峰双眸闪亮。踏！后撤的步伐一顿，林峰握着苍狼战刀的手紧起，澎湃的海浪呼啸滔天，如海神咆哮，林峰速度再起。身后又是两道破空声响起，此时，第一道红光已是穿透电网，射入狂电豪猪的身躯。哧！清脆的声音，箭法如神。“嗷吼！”狂电豪猪暴怒，充满痛苦之色，身体凝结一层冰块，瞬间扩散。霎那间第二第三道红光的出现，一道直轰在那密集电流之上，发出剧烈暴鸣之声，另一道再是穿透电网射向狂电豪猪头部。“吼！！”歇斯底里的愤怒，狂电豪猪短角上方凝聚巨大电球，力量狂暴至极，与红光相撞。轰隆！如天雷勾动地火，惊人电力乱窜，狂电豪猪霸道的攻击尽管击碎那道红光，但一层冰封效果却使得它动作变缓少许。这时——“暴鲨噬！”林峰最强的攻击，突破电网而至。时间掌握，极佳！身后海浪超出二十米呼啸而来，刀光如暴怒的巨鲨疯狂吞噬狂电豪猪，冲垮那剧烈的电流，林峰这一刀凝聚的灵气惊人无比。叱！一刀落下，狂电豪猪凄厉惨吼，防御尽碎。后方，又是两道箭矢如影随形而来，咻！咻！连珠的两箭不偏不倚的射穿狂电豪猪的头颅，那足有十五米长的身影再发不出任何声音，血流如注，轰隆倒下。“好可怕的箭。”林峰暗道。以自己的实力，一对一击败这头狂电豪猪可能性并不大。除非，施展九龙真经。但加上冰姐的辅助，几乎毫不费力便完成了击杀，战斗的过程甚至不足五秒。之前自己在队伍中的定位一直是‘清扫’，从未与冰姐这般配合过，这第一次…印象相当深刻。震骇的，又何止是林峰。冰玫瑰站在远处，放下手中寒冰弓，一双美眸闪动着晶亮之色，紧盯着不远处的林峰，心中难以平静。他，深不见底！…踏！蹬！哗！石狮，跳蚤，光子，月檬夏灵依次赶到，一双双眼中带着惊愕之色。结束了？这可是一头中级精英兽王啊！实力几可媲美偏弱的高级兽王，就在他们赶来的这区区几秒，竟已经被击杀？开玩笑吧！“冰姐，牛！”光子竖起大拇指，一脸佩服。“冰姐姐，你太厉害了！”夏灵眼中尽是崇拜之色。石狮和跳蚤目光落在已死去的狂电豪猪，也有点难以置信，但见狂电豪猪身上，地上如玫瑰般的箭矢，那一泊鲜血，结果已是很明了。只是狂电豪猪的身上除箭伤外，似乎还有……刀伤？石狮和跳蚤一惑。“不是我杀的。”冰玫瑰倏地开口，声音平静中蕴藏着一分好奇，美眸直盯着林峰。“这头狂电豪猪，真正致命的一击，来自……”“林峰。”从朱唇中呵气般吐出的两个字，缓缓而轻柔。却如一枚重磅炸弹轰然炸开。…（明天上架，不多说，小小承诺每天起码五更万字以上，时间点在９：００，１７：００，２０：００，２２：００，０：００，希望大家能支持刀碎星河，记得【订阅】噢，支持正版^^）    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 上架了～（求订阅，求月票！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607778.html",
		"content": "    订阅！订阅！订阅！订阅！订阅！订阅！订阅！订阅！订阅！订阅！订阅！订阅！三跪九叩首。诸位衣食父母们，感言开篇小小就已经明确主题，话说这上架感言要是作文的话，起码也能拿个６０分了。对中层写手来说，订阅是王道，是经济来源，没订阅就没的吃饭，饭都吃不饱，怎么工作对吧？所以，希望大家能多多订阅。哈哈～～怎么说呢，终于上架了。经历了连续四本书的沉淀，上一本书《火炼星空》终于迎来了腾飞，小小也正式迈入全职写手这一行。不骗大家的是，压力真的很大，这和在公司上班拿稳定工资不一样，这本书赚钱不代表下本书就能赚。尤其是近几年，我们这一行陨落的小神中神乃至大神，都不计其数。小小也是思索许久，是不是要放弃这一行，转为兼职？但怎么说呢，不喜欢。不喜欢分心做两件事，更不想放弃自己喜欢的这一个工作。我问了自己很久，最后得出结论——我，是喜欢这工作的。一花一草，一树一木，构建自己想像中的世界，那种感觉很奇妙。我很享受创造的过程，我更明白，只有喜欢这工作，全身心的投入才能获得最大的回报和成功。煽情的话小小就不说了。随便聊聊笔名吧，为啥叫猪小小呢？因为我很小……你们是衣食父母，所以我是小的；晚入行，年资浅，其它作者君都是前辈，所以我还是小的；编辑老大们更不用说，好吧，我果然是最小的。所以干脆取名叫猪小小了。…好吧，不废话了。一个单章起码要有点干货来着，说说刀碎星河吧。这本书的灵感来自一本漫画，对小小来说应该是属于记忆比较深刻的那一种。话说回来，但其实我是真觉得人类的潜力是无穷的，有外星人么？这不是废话么……有多少个行星，有多少个太阳系，有多少个银河系？我想说，银河系里或许就有其它智慧种族，但不一定是人类，生命是很奇妙的。本书的框架和世界观，小小定的很大。节奏也是十分快速，毕竟快节奏是主流，而且小小喜欢港剧，畅快淋漓才是王道。地球，只是一个起点。主角的话，我觉得放在地球算是‘天才’，放在银河系，乃至全宇宙，那是普通的不能再普通。细心的书友应该能从简介中窥得几分后续，没错，基本都会写到，但容小小在这里卖个关子。…最后，还是那句话。订阅，月票，推荐票。你们的支持，就是小小码字的动力。谢谢大家！～    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 分账（求首订1/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607779.html",
		"content": "    目光火热汇聚。林峰顿成众矢之的。“冰姐谦让了，没她这雷厉风行的几箭，我根本杀不了这头狂电豪猪王。”林峰望着众人怀疑的目光，苦笑不已。自己说的是实话啊！可周围这一簇簇目光，似乎更是犀利。“你小子竟然隐藏实力！”光子瞪大眼睛，“太不够意思了吧！”“虽然有冰玫瑰辅佐，但…这破开头颅的这一刀，足够击杀普通中级兽王了。”石狮目光如炬，望着林峰一笑。夏灵美眸紧盯着林峰，咬了咬嘴唇。突然间发现，她与林峰之间的距离不止没拉近，反而越来越遥远。“大家也别猜了，林峰并非有意隐瞒的。”月檬微然一笑，美眸投向林峰，点了点头。林峰会意。其实，这已经算不得什么秘密。知道的人，不止一个。“对，我觉醒了大地之魂。”林峰淡笑坦诚。“果然如此。”冰玫瑰点点头，她其实刚才就一直在怀疑。“大地之魂！”跳蚤惊然，望着林峰的眼眸有着浓浓嫉妒之色。“古武者，提早觉醒大地之魂？”石狮一怔，倏地笑道，“那可比基因战者罕见的多啊。”基因战者的修炼，是吸收基因液全面提升脑域阔度，故而地魂也是在慢慢成长；但古武者不同，古武者大部分的脑域阔度提升，在武魄之上，只有小部分是提升其它部分的。故而，古武者提早觉醒大地之魂，要比基因战者难的多。“所以…并非林峰隐瞒，只是灵气毕竟稀少，无法常用到。”月檬解释道。众人点头明白。灵气再强，不够用怎么办？在蛮荒地域，面对的都是成百上千的元素兽，需要经历一场又一场的激战。“就算如此，也很不错了。”石狮点头道，“那黄尚也是觉醒大地之魂，高级基因战将便拥有基因战尊的身体素质，林峰是高级古武将，平常体能指数已经超过那黄尚，灵气爆发时还能再提升一个层次。”高级古武将？林峰一怔。也对，没人问过自己，似乎都默认将自己当成了高级古武将，包括…雷哥在内。“大地之魂，会越来越强。”冰玫瑰美眸闪动，眼中有些羡慕，“等到林峰成为初级古武尊，实力将会发生质的蜕变，到时我们冰狮冒险队就有一个真正当家的主攻手！”“我就能退居二线了。”石狮笑道，没有半点不快。“好！”光子大喝，一把搂过林峰，轻拂大背头，嘿嘿笑道：“看，我就说我的大背头会带来好运气的。”众人欢快而笑。…很快，收集完精英狂电豪猪王身上材料后，众人便是结营休息。一则收获已经够丰盛，二则此时也已是天黑，三则石狮和月檬身上都有伤，需要休养康复。不过在入夜前，众人汇聚一圈开始分账。四万金币的收益！让人兴奋无比。要知道，一个初级战武尊每个月的收益也就一千金币，像冰玫瑰这样的中级古武尊，收益在三千金币左右；而且，这都是在蛮荒地域冒着性命危险赚到的。但如今，单单一笔就是巨额的四万金币。“首先，这头狂电豪猪王是林峰发现的，取１０％份额。”石狮目光瞥过跳蚤，后者面色有些难看，毕竟平日这个份额都是他的。“其次林峰主杀，得５０％份额，冰玫瑰辅杀，得３０％份额。”“剩余１０％份额，我们喝汤。”石狮笑道，１０％份额也有４０００金币。他，跳蚤，光子，月檬四个人分，每人都能拿１０００金币，撇去其它因素不谈，这已经是相当厚实的一笔收入。尤其是月檬，她进入蛮荒地域后总收入至今也才２００金币左右。“爽！”光子开怀而笑，“从没试过喝汤都喝的这么爽！”石狮亦是一笑。的确，平常他们‘喝汤’能有十几金币已经偷笑了，这一次…足足１０００金币之多。绝对是冰狮冒险团成立以来最大的一笔收获。“队长，我拿６０％太多。”林峰摇摇头。“没有冰姐辅佐，我杀不了这头狂电豪猪王，击杀部分的８０％，应当我和冰姐对半分。”实事求是，林峰并非贪得无厌的人。队长他们并未亲眼目睹整个过程，冰姐谦让，但自己没理由占这个便宜。不该是自己拿的，没必要拿，５０％的份额已经够多。众人目光落向冰玫瑰，后者罕有的一笑，虽说她不在乎这１０％的份额，但林峰表现出来的态度让冰玫瑰很欣赏：“既然这１０％份额林峰不愿收，那就借花献佛，大家分了吧。”“哇！”光子两眼发光，“那我们就不客气了，冰姐。”石狮和月檬笑笑，冰玫瑰家境不菲，富有的很，单看她座驾便知。“可恶，被他抢了先！”跳蚤还在生闷气，身为冰狮冒险队的猎人，发现猎物这１０％哪一次不是他的，但这次…却被林峰抢了，而且还是价值足足４０００金币的份额。※※※入夜。胶囊合金屋。“九龙真经第三层。”林峰心神沉浸，高级基因营养舱内，基因液快速消耗着，林峰身后，三头巨龙峥嵘实像，如遨似游，气势磅礴斐然。身体就好似打开一道大门，疯狂的吸收着天地能量，包括灵气。太快！在蛮荒地域，古武者的修炼速度惊人无比。足以同普通基因战者相媲美，而对林峰这等天赋绝伦的古武者来说，效率更是数倍的提升。短短十二天时间，不下于在落日城修炼一个多月，加上基因能量的吸收，林峰完全感觉得到自己与刚进入蛮荒地域时的大不同。体能指数，提升了一小级。“如今我的脑域阔度，应当超出２３％。”“运气好的话，回落日城之前，我很可能…成为中级古武将，体能指数达到中级古武尊级别。”“不过，先突破的应该是它。”内视状态中，林峰清晰见到大地之魂，已是越来越大，精光灼灼。大地之魂的蜕变，已经进入倒计时的状态。自己，很期待。…（求首订，求！虽然晚了十天，但小小还是要争新书榜，废话不说，一个字，拼！拼到月底！希望兄弟姐妹们支持！）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 晶矿（求月票2/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607780.html",
		"content": "    咻！红光划过。极度的冰冷，整个空间仿佛都是冰封。一头散发着狂暴电流的巨兽发出震耳欲聋的声音，凄厉惨鸣。此时——“轰！”林峰的刀如巨鲨吞噬而袭。时间的配合完美无缺，巨兽露出的破绽瞬间被抓住，林峰的刀灵气灌输惊人，一刀出澎湃海浪激昂。足有十四米高的庞然巨兽不甘的轰隆倒下，整个兽群一片大乱。“好咧！”后方传来光子爽朗大笑，林峰霎时一跃而起。轰！轰！轰！如连珠炮般火光大放，光子的电磁炮威力全开。几乎是扫射的轰炸，兽群顿时遭受强烈冲击，林峰半点不停，直取右侧月檬所在。自从击败精英狂电豪猪王后，林峰在队伍中的位置便发生了改变，除固定的近战清扫任务外，又多了一个新的定位——王牌狙击。与冰玫瑰的配合，甚至超出队长石狮。因为林峰的攻击爆发力，极强。…“真轻松。”光子梳着大背头，一脸写意。“最强不过两头中级兽王，被林峰和冰姐三两下就解决，能不轻松么？”月檬笑道，事实上她也轻松许多。她和林峰都属于攻击型，硬在一起成近战配合发挥不出最强威力，但和队长石狮就不一样。一攻一防，相得益彰。“轻松点不好么？”石狮笑道。林峰的成长，极大的解放了他的压力，石狮虽是中级战武尊，但只是七星冒险者，攻击力的欠缺，使他在一对一的战斗中无法击杀中级兽王，只是这个缺点一直来被掩盖。因为冰玫瑰的超强辅助。现在他终于能长舒一口气，回到最适合他的定位上。“怎么在发呆，林峰？”月檬问道。“有个问题。”林峰望着眼前这片尸横遍野，眉头轻簇，“月姐你觉不觉得…今天我们遇到的元素兽有一个特点。”特点？月檬微怔。“是镉晶核。”冰玫瑰走了上来，美眸卓动。“包括这一批在内，我们已经收获数百颗镉晶核。”石狮也走了过来，“加上昨天最后收获的那颗‘镉晶心’，镉元素的收获多的有些怪了。”林峰点点头。队长所言，正是自己想说的。平常每天击杀的元素兽，晶核都是分散的，从Ｅ级到Ｄ级，Ｃ级，各个类别基本都会见到。但今天所获晶核，有超出两成的‘镉晶核’，比例相当夸张。这里并非荒野区，而是蛮荒地域。再加上昨天出现精英狂电豪猪王，两者相关联下，很难不让人遐想。“镉晶矿？”月檬讶声中带着疑惑。“想太多了。”此时，跳蚤已是完成材料收集，走了过来，“秦岭虽不像废墟世界那般已无秘密，但外围地域少说也被人探了上百遍，怎么可能会有镉晶矿。”“那…这些镉晶核怎么解释？”夏灵好奇的问道。“巧合吧。”跳蚤皱眉道。“跳蚤说的没错。”石狮点点头，“镉晶矿在秦岭并不多，而且外围地域出现没被人发现的晶矿，几率可能连千分之一都不到。”“我认为…我们可以尝试一下。”林峰目光扫过众人，相比起刚入蛮荒地域时的他，更成熟许多，“连Ｃ０２废墟世界都能出现稀土元素，为何秦岭外围就不能出现镉晶矿？”废墟世界看似危险，却只是相对于普通战武者而言。进入蛮荒地域的战武尊强者都知道，在废墟世界没有什么油水可捞，故而Ｃ０２废墟世界出现稀土元素，才会引起一片大地震。林峰的话，让得众人热议。要寻找镉晶矿，就要再深入靠近华山，危险度会增加。跳蚤的反对也无可厚非。五分钟后。“表决吧。”石狮犹豫了一下，开口道，“赞成林峰的举手。”“必须赞成啊。”光子梳着大背头，大笑着举手。几乎同时间，冰玫瑰和月檬也举起了手。跳蚤面色顿时一青。“看来我表不表决，结果都一样了。”石狮酣然一笑，目光落向跳蚤，“跳蚤，我觉得虽然不需要急进，但也无谓太保守，此次进入蛮荒地域我们还未真正遇到过无法抵抗的危险，不妨试着去做一做。”“有挑战，有冒险，这才叫冒险者。”石狮拍了拍跳蚤的肩膀，“何况，我们还有你这么优秀的猎人。”跳蚤虽是不悦，但还是点了点头，“我知道了，队长。”…实力，等于话语权。如今的林峰，在冒险队中的地位已是大不同。可以说只在石狮和冰玫瑰之下，话语权要超出跳蚤和光子，而这是林峰用实力和战绩所获得的。最重要的是，因为林峰实力的提升，使得冰狮冒险队对深入秦岭更有把握。冰狮冒险队，能成为落日城排名第八的队伍，自非浪得虚名。队长冰狮，经验很老到。※※※秦岭深处。“队长，已经确定冰狮冒险队的位置。”史武龙俯首道。“噢，是么。”奕人杰双手凝聚镭之力，随意的把弄和组合，“准确位置？”“是，准确位置。”史武龙目光锐利。啪！镭之力消散，奕人杰嘴角划起抹玩味笑意，“这冰狮冒险队还真够蠢的，什么人都要。”扭了扭脖子，奕人杰目光落向前方，“我们也差不多是时候回去了，回去的路上……”“顺便帮你一把。”“多谢队长！”史武龙喜道，双拳一握。奕人杰嗯了声，能成为他的左右手，史武龙自非庸才。弑龙岛的竞争很激烈，第一大队，第三大队……他也需要一些靠得住的得力手下，史武龙便是其中之一。要笼络人才，便要真心付出。这是他父亲教他的。“杰少，找到了，找到了！”远处传来兴奋声音，奕人杰目光望去，眼中精光而闪。那是他另一个左右手，神枪手‘梓予’。唰！神情兴奋的梓予出现，“是Ｄ级的钠晶矿，杰少，目前已探得数千钠晶体，最高品质为Ｄ３，从地表凸露而看这应该只是大约５％的量，在晶矿深处有超出三成的可能性，会有钠之心。”“告诉我总估价！”奕人杰眼眸一亮。“五到十万金币！”梓予容光焕发，“加上这笔收入，足够五十万金币。”“很好！”奕人杰开怀大笑，“大型的钠晶矿，虽然不是Ｃ级晶矿，但也够了，这次我一定要赢过第一和第三大队！”“走，看看去！”“哈哈！”…（求首订，求，冲榜，FIGHT！！！晚上还有三更）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 相信他（3/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607781.html",
		"content": "    晶矿，晶矿脉。在超脑资料中，林峰曾涉及过。但真正的了解两者，还是在冰狮冒险队中。读万卷书不如行万里路，对林峰来说此次秦岭之行，最大的收获并非金钱，而是眼界的开阔，各种知识的获取，令他对未来的路更清晰许多。队长石狮，副队长冰玫瑰，都是很好的老师。大灭绝之后，灵气滋生，各种矿脉也是得到了全面的滋养提升。金属矿石凝聚灵气，其中元素会凝成元素晶体，越精粹品质越高，凝聚到极致，便是元素之心。能凝成元素晶体的，称之为晶矿。能凝成元素之心的，称之为晶矿脉，基本上一个晶矿脉必然包含数个乃至数十个晶矿。而这，也是林峰想要深入探寻的原因所在。发现元素晶矿，收入已是不菲，少则数千金币，多则数万乃至数十万。但发现的若是元素晶矿脉，又是怎样？而且，还是Ｃ级的镉晶矿脉！绝对是天价。因为之前击杀过一头精英狂电豪猪王，获得Ｃ２级的镉之心，所以林峰很确信，或是真的如跳蚤所言只是巧合，但如果不是巧合……那就一定是拥有‘镉之心’的Ｃ级的镉晶矿脉。最少，数十万金币起！…秦岭的黑夜，静悄悄。每天十二个小时，林峰负责中间三小时。身体刚吸收完高等基因液，处于饱和状态，林峰手执苍狼战刀，正抓紧时间练习刀法。夜间领悟琢磨，日间实战演练，林峰的‘刀’每天都在不断的提升，尽管距离刀法第四境界仍很遥远，但……起码，刀招意境感悟越来越多。七旋斩，第五招！“电鳗殛！”空中的刀仿佛在颤抖，划过残影中隐约有一丝波浪起伏。“不对。”“并非这个感觉。”“如电鳗而殛，电，电殛……”林峰闭着眼，比划着。这两天他一直在和电系，融合镉晶的元素兽对战，令第五招‘电鳗殛’提升很快，昨日一天时间刀意便已领悟精通。今日更隐隐间找到一丝方向，通往完美刀意的那条路。越来越接近。似乎，已是找到那个闪光的点，但仍欠缺了一分意。关键的意！“唔……”林峰沉吟不决。“呼噜～呼噜～～”那边，光子正安然大睡，却是没心没肺。“这家伙。”林峰一笑。光子，对自己倒是挺放心。倏然间，林峰耳朵一动，猛的转过头望向不远处，双目一亟。很轻微的声音，但自己没听错！“有元素兽，光子！”林峰猛的一喝，光子顿时被惊醒，林峰身影疾动，按下胶囊合金屋警报按钮的同时便追了出去。后者反应速度亦是很快，双管磁力铳瞬间架起，电磁炮上膛，双眸精光璀亮。…好快！一眨眼，就没影了。“看体型，应该是类似鹿类，羚类及麝类。”林峰四处环视，尽管他的动态视力极佳，但刚才只是一刹那的光影，仅仅捕捉到一抹残影。事实上若非树叶轻触的声音，自己未必发现得了。“应该并非攻击。”“只是一头落单的元素兽。”林峰心中轻忖。在蛮荒地域，尤其夜晚时分这很常见。正待离去，倏地林峰鼻尖一动，嗅了嗅，眼中闪过一丝不确定，“这味道是…麝香？”若有所思，林峰轻嗅着，顺着这股香味探寻着，果不其然香味越来越明显，虽只是依稀残留在空气之中，但却能清晰分辨。“香气浓郁，经久不散。”“是麝香没错。”林峰确定。在秦岭，羚类和麝类的元素兽不少。其中麝类主要有两种，一为小麝，二为林麝。“是雄性林麝。”林峰点点头，唯有雄性林麝有麝香腺，能分泌麝香，脑海中顿时浮现出林麝的讯息，思索连连。林麝是一种很胆小的元素兽，性情孤独，若在平时夜间这样一头林麝路过并不稀奇，但眼下这个时候……“唯是在兴奋时，雄性林麝才会不自觉的释放麝香。”“夜间本应休息之时，为何这头雄性林麝如此兴奋，更是只身单影疾驰于山林之间，不惧危险。”林峰眼眸闪亮，“跟上去看看！”直觉告诉他，这其中必有原因。…滴滴滴～～晶表响起，林峰目光一瞥，开启定位共享。进入蛮荒地域前，冰狮冒险队众人便已共享了彼此位置，方便联系，更是为了安全。“两种可能。”随着香气而行，林峰保持着匀速。警戒周围的同时，大脑正飞速的运转。“第一种可能，这头雄性林麝是精英元素兽。”精英元素兽不合群，只身单影再正常不过。“第二种可能，它遇到了某些让它异常兴奋的喜事，比如发现了什么，又或者发情？”林峰笑笑。倏地，笑容有些凝固。“不，不是发情。”“难道是…雌性的林麝产仔？”“林麝的发情期在秋季，而孕期差不多在半年左右，按时间推算……”咻！林峰速度再一次加快。身如亟电，眼眸中的精光带着一丝兴奋和渴望。如果自己没猜错的话……这次，有大惊喜！※※※黑夜中。“嗖！”“嗖！”“嗖！”数道身影，正是谨慎前行。黑夜不比白昼，夜行是很危险的一件事，尤其是夜晚的可视度比较低，许多元素兽更精于在黑暗中埋伏狩猎。但此刻，冰狮冒险队依然冒着危险，穿梭在灌木丛林之中。“队长，别管林峰了，他自然会回来的。”跳蚤行驰在前头，面色紧张。“说什么呢，我们是一个队的。”石狮面色正然，浑厚的声音少有的带着一分呵斥。“他这样个人主义，会害死我们的！”跳蚤急道。“要回去你自己回去。”光子嗤笑道，“我们冰狮冒险队里可没有孬种。”“你说什么！”跳蚤怒道。“好了。”冰玫瑰娇斥道，“别说那么多，林峰并非莽撞冲动之人，他一定有他的想法和理由，而我们要做的只有一件事——”“相信他。”…（感谢所有投和订阅的兄弟们^^）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 危难见本心（4/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607782.html",
		"content": "    蹬！踏！林峰行踏在悬崖峭壁上，心中越来越期待。这片地域很陌生，地势更是险峻无比，若非有空气中残余的麝香味引路，只怕绝大多数冒险队都不会往这里而来。越险峻的地势，往往意味着越危险，一旦被元素兽包围，甚至连逃脱的希望都没有。拼！林峰从不惧危险和挑战，更不用说这一次……很可能有大惊喜。“潜龙鲟！”林峰的刀，在黑夜中彷如一把匕首划过。哧！嗤！叱！过路中，数头被惊醒的元素兽连反应的机会都没有，便已被击杀。对现在的林峰来说，兽将级别不堪一击。“噌！”林峰身体一纵一跃，眉头微皱起，却是前方只剩一条狭窄的峭壁之路，下方黑漆漆一片，只怕是无底深渊。素闻林麝常行山间小路，悬崖峭壁，这一次算是真正见识到了。走不走？“危险与机遇并存。”林峰深信自己的判断。握着苍狼战刀的手一紧，霎时间身影如电，毫不犹豫的踏上那狭窄峭壁之路。弧形！一个巨大的圆弧。林峰放缓速度，警惕缓行，鼻尖所嗅得的麝香越来越浓郁，心中更加肯定。自己，距离那头林麝越来越近。并非自己的追赶速度快过它，而是…它很可能已是到达‘目的地’。而这个目的地，正是自己想要找的。…很安静。出乎林峰意料的是，在这峭壁之路，并没有遇见元素兽。“倒是我自己想太多。”“冒险者害怕跌入无底深渊，其实元素兽也是一样。”“趋吉避凶，是一种本能。”……五分钟后。穿过险峻的悬崖壁，前方豁然开朗。那是一片荒凉的盆地，彷如一只瓷碗裂开，在碗口中央密密麻麻散落着一片晶亮岩石，各种色彩，各种大小皆有。最多最醒目的，赫然是银白色晶体矿石！“镉晶体！”林峰心之大动。霎时间——“呜！”一头浑身散发着殛电的小麝，出现在其中一个山洞口，眼中充满敌意。吼声的响起，碗口盆地内顿时涌出无数元素兽，嘶吼着疯狂袭向林峰，清一色电系元素兽，数百头不止。为首，更是一头高级兽王！金轮雷熊王！额头上，有着如电芒般的印记，形成金轮。已有四分之三闪亮。传说，当金轮全部亮起时，这头金轮黑熊王将进阶蜕变成传说中的——蛮荒级怪兽。全身晶甲满布，金轮雷熊王是真正的兽中王者，熊掌挥出划过残影，无数道镉电流疯狂窜来，如雷电交加。这一刻，林峰已是真的没有退路，不到两米的身形连金轮黑熊王的十分之一都不到，从它的眼中完全能看到狂傲和轻蔑。殛雷轰动。每一道雷殛，宛如一条条电鳗来袭，刹那间林峰心之所动，手中的刀仿佛活了过来。久悟未开的那个点，彻然而亮。那道关键的‘意’，在心中如旭日初升，手中刀波波浪阵阵，灵气闪动中林峰的身影赫然诡异加速，身体后方冒出三条巨龙，峥嵘成实像，随着灵气疯狂涌入，龙吼咆哮，气势磅礴。压制！“吼！”金轮黑熊王的神情变的有些惊恐。双掌如雷拍动，咆哮中疯狂的镉电流成圈般‘隆隆’轰出，却阻不了前方那道看似微小的身影。惊人的刀意，夹杂着一颗如烈日般的火球，铮然爆发。“九龙真经，第三层。”“电鳗殛！”轰！～龙腾狂啸，惊人爆破声震动整片碗口盆地。凄厉的嘶吼声，充满不甘和恐惧，超出二十米高的巨大身形轰然倒下，半边的身体完全消失，如被烈焰灼烧。唰！林峰面色微白，镉电流的反震同样让他不好受，五脏六腑仿佛移位。不过，值！这一击耗去他超出一半灵气，而这…还是他收着打的结果。进入蛮荒地域前，九龙真经第三层的爆发，结合那股炽热力量便已能破开超合金壁。现在，击杀高级兽王又有何难？“唰！”林峰目光瞥过晶表。显示的位置，冰狮冒险队众人已到达峭壁小道处。“速战速决！”林峰再是袭出。※※※峭壁小道。和林峰一样，冰狮冒险队同样犹豫了。若是实力不够，进入这样的小道是一件非常危险的事。“疯了，他是个疯子！”跳蚤面色铁青。“啧啧啧，这小子可真是够胆玩啊，哈哈～”光子摸着大背头，咧嘴大笑。石狮与冰玫瑰对视了一眼。倏地——“什么声音！”石狮眉头一沉。“是熊类元素兽的咆哮。”冰玫瑰美眸闪过，“不好，林峰遇到危险，这应该兽王级存在。”“哼！”跳蚤嗤鼻。“走！”冰玫瑰第一个跃上小道。刹那间，石狮，光子，月檬，夏灵相继进入，跳蚤面色难看，四下环望，最终还是跟在队伍之后。…危难见本心。然出乎冰狮冒险队意料外的是，陷入危险绝境的并非林峰，而是……元素兽群。浓浓的血腥之味，满地的尸横遍野，几乎找不到一具完整的元素兽尸体。盆地内一片血海，彷如阴森鬼域。在这片鬼域中，有着一道他们熟悉的身影，单手撑着苍狼战刀，席地而坐，苍白的面色望来，林峰虚弱而笑。战斗，已经结束。冰狮冒险队被眼前一切惊愕住了。从听到兽吼声到他们赶来，前后不到五分钟，这数以百计的元素兽，林峰单凭一人之力…竟是完成了杀戮？“中级兽王，幽电林麝？”“精英元素兽，闇云电豹狐王！？”一头头兽王级别的强悍存在，被认出。最令人惊骇的是——“我的妈呀，金轮黑熊王！”光子瞪大眼睛，却是被吓了一大跳。“真的是金轮黑熊王……”石狮和冰玫瑰有些发懵，眼前这头金轮亮足四分之三的金轮黑熊王，绝对是他们见了就得躲的巨无霸，但眼下…却已死的不能再死。谁杀的？所有人的目光，聚焦在林峰身上，充满骇然和震惊。不可能吧？但……林峰却半点不在意这些元素兽。“看看这是什么？”林峰从地上捡起一块散发着银白色光芒的结晶体，笑着扬了扬。…（谢谢大家首日的支持^^）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 发达了！（5/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607783.html",
		"content": "    异常的璨亮。黑夜中，银白色的光芒尤为突出。“元素晶体！”冰玫瑰轻喃。“这是…镉晶体，不。”石狮震惊的环视四周，颤声道，“是镉晶矿。”Ｃ级，镉晶矿！冰狮冒险队刚进入时是被这片惨烈战况所吸引，并未注意，但现在……一览无遗！晶石满布，一块块形状各异的镉矿石裸露在外，镉晶体散落四处，就仿佛丢在地上的金币，格外的吸引人，望眼看去……虽算不上密密麻麻，但起码遍布半块盆地。这该有多少镉晶体？“大型镉晶矿。”林峰一笑。众人眼眸不禁亮起，呼吸顿变急促，大型晶矿意味着不仅晶矿范围大，更有超出Ｃ３品阶的镉晶体。和中型镉晶矿相比，绝对是百倍价格的差异，哪怕最普通的大型镉晶矿，起码……也在十万金币以上！发达了！“我指的是外面这些。”林峰手指了指，众人有些发愣，林峰随即指向山洞，笑道，“山洞里，我想应该还有‘镉之心’的存在，这里…十之八九是一个晶矿脉。”晶矿脉！所有人都懵了。晶矿易得，晶矿脉难寻，这句话在冒险者的圈子里流传已久。一个晶矿脉，有多值钱？哪怕最小的晶矿脉，价值也远远超出大型晶矿，Ｄ级的晶矿脉价值便以十万金币计，而Ｃ级……那是百万金币计。所有人的眼中，都充斥着激动和兴奋。唯是一个人，脸颊的抽搐夹杂着喜悦和懊恼，极是复杂。跳蚤，进退两难。…开挖！扫荡了遍盆地，确认再无元素兽，冰狮冒险队开始挖掘行动。盆地有三条通路，一条连接河川，一条连接山脉，还有一条便是那峭壁小道。河川无法堵住，但山脉那条通道连接山洞，石狮很快便将其以巨石暂时封住，至于峭壁小道……基本上很安全。“啪！”“隆！”“咚～～”碗口盆地中，不时发出巨响。冰狮冒险队除林峰外，其余全是摇身一变成了‘矿工’，连夏灵也不例外，一对Ｃ１级钰系束光剑被当成锄头，简直暴殄天物，但无所谓，晶矿脉的价值…庞大惊人。超出百万！“冰姐，我挖到镉之心了！”月檬兴奋的声音响起。“哈哈～～柠檬你好慢，我这都已经第三颗了。”光子大笑，在山洞中回音阵阵。“大家加快速度！”石狮喊声中喜悦而急促。……六个人在挖掘。唯独林峰一个人，此时正闭关在胶囊合金屋。浸泡着基因液，林峰盘膝而坐，身处基因液漩涡，九龙真经第三层极限的施展。昨夜那一战，林峰受了不轻的伤，几乎被逼到绝境，不止灵气耗尽，连天地能量都消耗一空。进入蛮荒地域后，林峰对天地能量的掌控比之前精进许多，但依然消耗殆尽，足见战斗激烈。单是高级兽王就有两头，还有三头精英元素兽王，这也是为什么林峰清楚知道这是晶矿脉的原因所在。一头两头可能是巧合，但五头，十头，二十头呢？精英元素兽能大量存在，足以证明一切。“６０％的份额，起码６０万金币吧？”林峰笑笑。自己拿了小队最大的份额，赚下这笔钱，足够自己修炼到战武尊顶峰，而不需要再担心钱的问题。有了足够的钱能做很多事情，比如给妹妹买Ｃ级元素之心，比如买别墅，战车等等，最重要的是……“能调查大哥的信息。”“两年前到底发生了什么，大哥为什么会失踪？”“现在…到底是生是死！”林峰眼眸暗炯。天地能量的吸收，夹杂着一团炽热能量，为大地之魂吸收，化为灵气。随而灵气扩散全身，治疗着身体伤势。形成完美循环。…秦岭深处。“咻！”一道光影如剑而驰。俊俏的容貌，标准的完美体型，身着Ａ级基因战甲，眉宇间透射着英杰气质。弑龙神风队第七大队，队长‘奕人杰’。其身后，左右手史武龙，梓予分列两旁跟随，再后边便是第七大队剩余六个队员。原本二十个队员进入秦岭，历练结束所剩不足一半，相当的残酷。但这就是弑龙岛的教条。“杰少，消息会否有假？”梓予犹豫道。“区区一个六星冒险者，你觉得他有这个胆子骗我？”奕人杰冰冷一笑。“也确实够蠢的。”史武龙嗤笑道，“为了点金钱就出卖同伴，结果一不小心找到大片镉晶矿脉，却已经回不了头。”“很多时候，走错一步…接下来的命运就已经注定。”奕人杰冷冽的目光扫过梓予和史武龙，话中有话，两人面色微变，心中自是明白。梓予连道，“杰少栽培之恩，莫不敢忘。”“队长恩情，肝脑涂地不足以报！”史武龙亦是表态。奕人杰淡然而笑，微微点头。“走，我们去接收了这批镉晶矿脉。”“多少实力，赚多少的钱，百万金币……呵，区区一个八星冒险者队伍，吞得下么？”“强行而吞只会暴体而亡。”※※※碗口盆地，胶囊合金屋。“身体，恢复差不多了。”林峰轻吁一口气。自己的伤势并不重，主要是最后耗力的严重。经过一番休息，尤其是灵气的滋养，很快恢复正常状态。这不算什么，之前与狂莽黑熊王那次战斗伤的才重，足足休养一天一夜，相比较下，这次只不过是小伤。“再休养一个时辰左右。”林峰再是运起九龙真经第三层。澎湃的天地能量汇集，炽热的劲气流转在身体经脉中，进入丹田被大地之魂吸收。…一次，又一次……时间不知不觉的流逝。身体，亦是在修炼中不断的变化。嘭！嘭！嘭！带给林峰的，是一个怦然心动的感觉，这三天不断的修炼，再修炼，大地之魂的吸收和膨胀已是到达极限。第二阶段的极限！“终于…要蜕变了么？”林峰微感心喜。这是预料中的惊喜。…（今日五更完，吼一声～求！）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 去送他们一程（1/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607784.html",
		"content": "    很漫长！林峰清楚记得，突破第二阶段时，自己甚至还未跨过临界线。如今，已是接近中级古武将。实力更是今非昔比。“哗～”“哗！～”大地之魂疾速旋转。灵气不断吸收，再吸收，无限接近百分之一，一层淡淡的白色光芒笼罩大地之魂，如龙卷风般席卷周围一切。林峰感觉到全身的肌肉仿佛都是紧绷，连呼吸都快停止，整个空间只剩那一簇光芒汇聚。如旭日升起。“嘭！”心，仿佛炸开。如黑洞塌陷，却又出现一颗璨亮的希望星芒。那是能量的凝聚和精粹，白色光膜化作晶亮的乳白色，气雾下柔韧而暖意，仿佛大地给人的亲近。数之不尽的灵气以新生的大地之魂为源，四下散发，那是超出武魄开启时的灵气吸收，惊人的能量在身体内流转。丝～哗～～如水而流，如浪而潮。细胞不断重组变化，经脉骨骼被强化，皮肤坚韧而有力。连脑域深处，都渗入丝丝缕缕的能量，未知的空间领域仿佛被一点点填充。身体就好似去除糟粕，所剩精华，林峰沉浸在这美妙感觉中，满意而享受。蜕变的，不仅仅是大地之魂。还有自己的实力。※※※碗口盆地。“林峰这小子竟还不出来，一个大男人好意思偷懒？”光子翘着二郎腿，靠在山洞壁。“不知林峰伤势如何。”月檬有些担忧。“应该伤的不轻。”石狮声音低沉，“上次与狂莽黑熊王那一战，如此重伤，他也不过只休养一天一夜。这次如此多的元素兽，甚至有金轮雷熊王这等怪物，虽然我不知林峰是如何击杀那怪物的，但…代价只怕不菲。”“他还有底牌。”冰玫瑰道。“哈哈，依我看这小子定是懒得干活。”光子嚷道，“反正他也看不见，我就多藏几块镉之心来着，嘿嘿～～”“你怎知我没看见？”淡笑声响起，山洞中众人一怔，光子更是瞪大眼睛蹦了起来，霎时疾驰而出。那挺拔的身影冉起阳光笑容，岂不正是林峰？“哈哈，你小子，舍得出来了啊！”光子开怀大笑，笑声如释重负。“看来并无大碍。”石狮亦是酣然而笑，点点头。夏灵一幅我就知道的表情，然美眸之中忧色尽去，月檬亦是露出魅然笑容。冰玫瑰紧盯着林峰，开口道：“林峰你…好像有点变化。”变化？众人一疑。林峰笑了笑，“少许实力提升吧。”又提升！？冰狮冒险队众人表情各是精彩，羡慕中有着无语，看着林峰实力成长就像在飞一样……他到底是什么怪物啊！觉醒大地之魂的一级天才，果然不同凡响。“走，挖矿去，时间紧迫。”林峰微笑走向其中一个山洞，再过几天自己差不多到时间回去，距离和雷哥约定的５月１日还有一个星期，回落日城后就有足够的钱医治阿力了。至于实力的提升……“这一次蜕变，灵气的释放远超出第二阶段。”“不仅身体大幅度超出一级，连带着脑域阔度亦提升不少，差不多……”“应该到２５％了。”林峰满意而笑。大地之魂的蜕变，早就完成。第三阶段！之所以耽搁了这么久，是因为灵气的完全吸收，需要足够时间。……“对了，林峰，你是怎么发现这里的？”月檬好奇道。“是因为雄性林麝散发出的麝香。”林峰解释道，“雄性林麝在兴奋时会不自觉散发出麝香，刚好这个时间点是雌性林麝的产仔期，所以我估摸着它可能是来寻觅适合的镉晶体又或者…镉晶心。”“原来如此。”月檬恍然，不禁一笑，“你倒是聪明。”林峰笑道：“是队长教的。”“我可没教你这个。”石狮爽朗而笑，“不过，这次真是多亏林峰你了，约莫估计这批镉晶矿脉价值在一百五十万金币左右，我们每人都能分得十万金币，太丰厚。”“干完这笔就退休。”光子哈哈大笑，“回落日城娶七个美娇娘，一个礼拜每天轮着睡～”“啐！”“不要脸！”……霎时引起众女的唾弃，光子也不以为意，嘿嘿直笑。林峰亦是一笑。光子是性情中人，心里想什么就说什么。对他来说，这就是人生目标，年轻时抛头颅洒热血，打拼冒险，赚够钱就退休享福，其实很正常。“林峰你呢，接下来想做什么？”冰玫瑰的声音倏地响起，霎时引起众人好奇。他们只是每人分得十万金币，林峰却是能拿足足六成比例！近百万金币！在落日城，这足以排入富豪榜前十位。“继续修炼啊。”林峰笑道。他的确没想那么多，相比起金钱的获得，林峰更在意的是实力提升。很快，自己就会加入元素商盟，进入浮空元素岛。平淡无奇的回答。但在这一刻，落在冰狮冒险队每个人心中，却各是不同滋味。设身处地，换作他们得到如此大一笔巨款，会想做什么？还会像林峰这么平静，执着的坚持么？“好一颗强者之心。”石狮笑声浑厚。“我似乎已经能看到，未来的一天，林峰你的名…将会响彻华夏古国。”※※※峭壁小道。唰！唰！～唰！～～九道身着基因战甲的身影，落在峭壁前方，正是弑龙神风队第七大队。“应该就是这里了。”奕人杰背负双手，飒意而笑。“过了这条峭壁小道，就是镉晶矿脉所在。”史武龙看了眼晶表，上方清晰闪现着六个光点。定位视野共享！“价值１５０万金币的镉晶矿脉。”梓予眼眸闪亮，笑道，“我想冰狮冒险队怎么也想不到，螳螂捕蝉，黄雀在后，还免费帮我们挖了两天矿。”“那就留他们一条全尸吧。”奕人杰飒意大笑。并非狂傲，而是有百分百的实力和把握。别说八星冒险队，就是九星冒险队，奕人杰也不放在眼里，他们……是弑龙岛的真正精英！“走。”“去送他们一程。”…（订阅，，希望大家能小小，今天第一更送上^^）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 你是内鬼！（求月票^^2/5）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17707/7607785.html",
		"content": "    碗口盆地。“飞鱼转！”林峰手中苍狼战刀疾速旋转，如飞鱼钻地。嗤！～大片镉晶矿碎成粉末，绽露出一块块细小的镉晶体。虽说镉晶矿本身也有一定价值，但一来开采麻烦耗时，二来晶表空间也没那么大，该舍的还是要舍弃。堂堂七旋斩却被用作开采矿石，若被创出此刀招者知，不知会是什么反应。右臂一扫一沉，苍狼战刀浑厚有力。林峰微微而笑。本身自己就开启了力魄，如今中级古武将的自己，力量已达至高级古武尊层次。包括速度，都已经接近高级古武尊，倘若灵气全面爆发，自己的实力比之高级古武尊毫不逊色。“第三阶段的大地之魂。”林峰感应着丹田内蜕变的小圆球，如今已是焕然一新。乳白色的光膜，缠绕着一圈灵气汇集，完美融入在丹田之内，完全成自己身体的一部分。旋转，吸收灵气，释放灵气……形成一个完美循环。心静如尘。“嗯？”隐隐间，林峰感到一丝不对劲。啪！猛的睁开双眼，林峰以迅雷不及掩耳之势猛的窜出洞口，目光一扫迅速锁定峭壁小道方向，目光灼亮。“敌袭！”林峰的声音，浑厚有力。不止碗口盆地内冰狮冒险队听的一清二楚，连峭壁小道的奕人杰一众人等都是听见。“不好！”奕人杰一惊。基因战靴闪过凛亮光芒，镭之力轰然爆发，宛如一把飞剑划空而起。弑龙神风队，第七大队的队长！身后，史武龙和梓予连是跟上，面色难看。他们被发现了！…“在哪？”“哪有敌袭！”光子，石狮，冰玫瑰一众人等几乎同时出现，面露紧张之色。每个人身上都装满了镉晶体和镉之心，价值十万余，整个镉晶矿脉已是被挖掘近一半。“人数未知。”“但实力最强的…是高级战武尊！”林峰清楚判断。刚才他大喊的目的，便是为了试一试这未知的敌人。哗！众人面色大变。“走！”林峰连喝声中，身形如刀而行，手中苍狼战刀天地能量轰然汇聚。啪！冰玫瑰甚是果断，按下晶表，无数道璀璨光线迸发，如激光交错汇聚，霎时形成钴系天耀战车。嗖！嗖！嗖！冰狮冒险队众人连是进入，此刻没有时间可以犹豫。该断则断！“暴鲨噬！”林峰疾驰中左脚猛的蹬地，战刀轰鸣。隆！隆！～第四层的无量气海，如汹涌海啸爆发，超出二十米的巨大海浪中，一头巨鲨狰狞着血盆大口，狂暴噬咬前方峭壁山石。林峰眼眸精亮，极佳的动态视力依稀见到远处模糊身影。来速极快！但……轰隆隆～～山石壁完全碎裂倒塌，形成一片巨大断台鸿沟，如山崩地裂。“可恶！”奕人杰一跃而起，面色恼怒，手臂挥舞间三道剑芒交错而出，光芒万丈，镭之力凝聚成三道足有十米长的镭射光芒，如霹雳闪电，“镭光三重剑！”叱！叱！叱！三道镭射之芒来的极快，划破天际，但距离的遥远使得威力大打折扣。“暴鲨噬！”林峰目光一锐，苍狼战刀与那强烈镭射之芒瞬间接触，手臂猛的感觉到一股巨震，虎口发麻，强烈镭射光芒直破胸膛。嘭！剩余镭之力落在锑合金元素战衣上，林峰面色一白，被巨力撞击的往后飞去。“好恐怖的威力……”林峰心之暗凛。疾退中眼眸紧记住前方那张脸庞，噗的吐出一口鲜血。“林峰，快！”身后，传来月姐焦急声音，耳边传来天耀战车启动的声音，林峰脚一踏地，一矮身嘭的便是钻入战车之内。瞬间——“烀！～”一道红光耀射，钴系天耀战车如疾电般驰出。…面色一片铁青。“这些卑贱的冒险者！”奕人杰的眼瞳在喷火。山石的突然碎裂倒塌，让他此刻灰头土脸，对于有洁癖的奕人杰来说…简直忍无可忍。最重要的是，他，堂堂弑龙神风队第七大队的队长，竟被几只蝼蚁在眼皮底下溜掉！孰可忍，孰不可忍！不为其它，单这一口气他就咽不下！传出去，他哪还有脸面？“你们六个，留在这里挖矿！”奕人杰仿佛要杀人的目光瞥去，六个队员连是战兢应声。“武龙，梓予，走！”奕人杰暴喝声中，晶表激光汇聚，形成一道尖梭形的战车，通体发白，宛如结晶之体。镭系蛮荒战车，价值连城。※※※钴系天耀战车内。“怎么样，林峰，没事吧？”冰狮冒险队众人一脸紧张。“没事。”林峰手背拭去嘴角血渍，淡笑道，“好险逃出来了。”眼眸闪动，霎时浮现出那张愤怒的脸庞，强横的实力让的林峰心中忌惮，刚才短暂的一招比拼，足见对手强横实力。哪怕自己施展九龙真经，都未必有胜算。真正的高级基因战尊！“还有好多镉晶矿……”光子不舍喊道。“保住性命，才是最重要的。”石狮正色开口，“对方实力…远超出我们。”“拿到一半镉晶矿脉，也该知足了。”月檬释然一笑。操控着钴系天耀战车疾驰，冰玫瑰一声不吭。但倏然间，瞳孔却是放大。“坐好了！”冰玫瑰声音冰冷响起，战车内众人霎时一怔。轰！轰！战车剧烈震动。“二段加速！”石狮惊声，林峰心之一沉。钴系天耀战车，以‘钴之心’为核心打造，融合钴元素最强爆发能力，与月檬的元素武学‘化血钴’有异曲同工之妙。此时战车进入二段加速模式，顶级的避震器已然不管用，飞驰中速度暴增，巨震连连。“冰姐，出了什么事？”林峰暗感不妙。战车内，气氛一片沉寂。一秒，两秒。“他们…追上来了。”冰玫瑰的声音冰冷中，有着深深忌惮。他们？霎时间，林峰便是明白。“不可能！”眼眸一灼，林峰脑海中猛的浮现出当时画面，从自己阻敌那一击，到钴系天耀战车启动爆发，短短数秒时间，足以将敌人甩开，更何况冰姐操控技术极佳，Ｓ型的行驶路线极难琢磨她真正方向。没理由会被盯上！除非……林峰目光凛亮，猛的扫过战车内众人。倏地——“嗤！”双手如电，天地能量轰然而爆，在众人惊呼声中，林峰一把捏住跳蚤的脖子。“你是内鬼！”林峰紧咬牙关。…（台风来了，大家注意安全@@～）(未完待续。)    喜欢本书的请大家收藏：(www.xxbqg5200.com)刀碎星河新笔趣阁更新速度最快。"
	}]
}