{
	"novelName": "我是特种兵之兵临全球",
	"total": 868,
	"data": [{
		"chapter": " 第一章 降临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439964.html",
		"content": "    江浩是一个孤儿，从小在孤儿院长大，高中毕业以后就自己一个人做兼职赚取大学费用。大学是计算机系毕业，现在给一家公司做网站维护。没事的时候喜欢看军事类的电视剧和电影以及军事方面的资料，其实他的愿望是当兵，奈何造化弄人现在当了一名网站维护人员。每个月的工资有大半都捐给了养大他的孤儿院。公司在一座33层的办公楼的32层工作。因为晚上没有什么事情，所以晚上就是他一个人在值班。这天不是个好天气，窗外电闪雷鸣。网站没有事情，便在看《我是特种兵》，看到小影被枪击的时候不可避免的生气了。手使劲的拍在桌子上，但是他忘了桌子上还有一杯他刚刚倒的水，于是江浩悲剧了，手部传来麻麻的感觉。他没有发现在那一瞬间窗外的一到雷电劈到他的窗户上。眼前一黑就什么也不知到了。第二天同事们上班的时候没有看到他，以为他早走了。江浩的消失并没有在这个世界上引起多大的风浪，只有孤儿院的院长发现这个月的捐款少了一部分。当江浩睁开眼睛的时候就发现他坐在一辆火车上。脑子里一瞬间传来许多记忆。整理记忆以后，他发现自己穿越了，网上穿越小说横行，他也没有太过于纠结，反正在那个世界他也没有亲人，要说亲人就是孤儿院的一群孩子们。在这个世界上江浩有一个母亲，没有父亲。父亲是一个老兵在打仗的时候死于战场，所以他的愿望就是当兵扛枪保家卫国，所以在上大学的时候赶上部队招兵就来当兵了。他抬起头发现对面坐着一个很熟悉的人，这个不是庄炎和陈喜娃吗？为了确定是不是《我是特种兵》的世界，于是就问“嗨，你叫什么名字？我叫江浩。”“我叫庄炎。””我叫陈喜娃。来吃个苹果.“我确定我来到了《我是特种兵》的世界，圆了自己当兵的梦。我们就一路上说说笑笑的到了军营。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 新兵训练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439966.html",
		"content": "    我和庄炎及陈喜娃和其他五人分到了郑三炮的手下。”我问你们一个问题，如果上了战场你们有人为我挡子弹吗？”老炮问道。“报告，我愿意！”我大声回答道。“为什么？”“因为我是中国人民解放军的一员，只要你穿着中国人民解放军的军装我就愿意为你挡子弹，不管我认不认识你。”我是根据电视剧里说的。“很好，我愿意为你们挡子弹，因为我们是战友是兄弟。我告诉你们，在我眼里你们都是熊人。”“报告，还没有开始训练你怎么就知道我们是熊人？”庄炎问道。“好，是不是熊人就看你们的表现了。全体都有立正，向右转，五公里越野。预备跑。”老炮也在跟我们一起跑，他不知道庄炎是一个长跑将建，而我也在跑步中发现我的体力好的出奇，脑子也比上一世好使的多，难道这就是穿越者的福利？我们一直在跑知道有人吹哨。渐渐的我和庄炎超过了老炮，他们都在为我们加油，我也追上了庄炎。”我要这两个兵的资料。“远处的一个人对旁边的人说道。新兵连生活开始了，我也开始表现除了我的不同。无论是什么训练我都能很好的完成，而我也成为了老炮打击其他人的标杆。在训练中不论谁犯了错我都和他们一起受罚。有一次下着大雨我们端着饭盒在接雨，要求把饭盒接满。而我也知道在远处有人在看着我们。”你们把手里的水倒掉，重新接满然后吃饭。“老炮在一旁说道。电视剧的世界惯性是巨大的，我们接满水之后老炮又让庄炎把水倒掉重新接满才能解散。”报告。“”讲。“”我愿意和他一起。“我说道。”好，那你就和他一起，什么时候水接满了什么时候自行解散。“”报告，我愿意和他们一起。“陈喜娃看到我这么做他也要和我们一起。”我也愿意。“”我也愿意。”在我的影响下他们也愿意和我一起这么做。“好，我同意你们的要求。”老炮看到我们这样就绷着脸说道。“这个兵是个好兵，思想觉悟高，有集体荣誉感。小庄和他都不错。都是好苗子，好好训练都是一个好的特种兵。”在某个楼里的苗连对陈排说道。”是啊，都是好苗子。“就这样我们在一起训练，一起受罚，一起吃饭，一起睡觉。军队的训练是枯燥无味的，我们也在苦中作乐，在训练的时候一起唱歌。在这个新兵连我慢慢的表现出良好的军事素质，我和庄炎也一起在苗连的关注下成长。我的到来并没有改变他们很多，庄炎也是一如电视上一样是个刺头兵，当然我也一样。为了训练我们，老炮变着法的给我们增加难度，我们在一起对抗老炮，也打过老炮。但是老炮也没有办法，因为我们总是很好的完成任务，不论是训练还是受罚。新兵连的日子是短暂的，三个月过去了，我们都焕然一新有了一点兵样。而我和庄炎在新兵连一直以来就是个刺头。”新兵连马上就要结束了，你们就要下连了。别以为在新兵连牛，就感觉自己是一个好兵了。在我眼里你们仍然是一个熊兵，为什么说你们还是一个熊兵，等你们下连的时候就知道了。“老炮对我们说道。”看到没有，那就是我们特八团的侦察连，夜老虎侦察连，我们团最好的连队，只有最好的兵才能去侦察连。““报告。”庄炎喊道。”讲。“”我看着这个侦察连也就那样。“”就那样？你们这群熊兵，等你们什么时候成为了一个侦察兵的时候，一个真正的侦察兵的时候，你就知道什么是侦察兵，到那个时候你们才能说你们不是一个熊兵，是一个好兵。“老炮大声说道。我和小庄分别以第一和第二的名字结束了新兵连的生活。第二天，分连队的时候一直没有念到我和小庄的名字，我知道因为我们是刺头兵所以其他连队都没有人要我们，虽然我和小庄成绩突出但是也没有人要我们。但是我没有什么不满和迷茫，因为我知道这一切都是苗连的安排，这也是我当刺头兵的理由，就是为了去夜老虎侦察连。”这两个没有人要的兵就来我这里吧。“苗连走过来说道。就这样我和小庄、喜娃开始了我们夜老虎侦察连的生活。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 军区演习",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439968.html",
		"content": "    打靶训练场，由于我的打靶成绩好所以我会和侦察连的老兵一起训练，他们也把我当成狙击手培养，而庄炎和喜娃却在给我们装弹。“他们两个怎么不训练啊？”苗连在一边问道。“明天军区情报部来视察，他们两个新兵就算了。”陈排说。“那江浩就不是新兵？新兵就不是我夜老虎侦察连的兵？明天也让他们上，我们每年就是那几个人都是熟人了，我要让军区的那群官老爷们看看我老苗的兵不管是新兵还是老兵都是一样。”第二天军区首长来视察了，而我们也开始汇报。“唉。老苗他们都是列兵，不会是你让别人穿上列兵的制服吧。”部长问道。“我老苗是这样的人吗？他们两个都是大学生。”“报告，既然特种部队的首长在这里，也让首长给我们看看特种部队的实力。”我使劲说道。“呦，还有人不服气，那老高你就和他们交流交流，切磋切磋。”“是。那我就用你的枪。”最后一句话是对我说的。“这是我自己校的枪，首长试试。”“算了，打枪不是靠眼睛，而是靠你们的心。去，找点啤酒瓶子。”我也是第一次真真正正的看到了特种部队的实力，枪枪不落空。“你们记住了打枪不是靠眼睛，而是靠你们的心，战士的心。你们是靠战士的心在杀敌。这只是每一个特战队员的基本功罢了，如果你们有兴趣以后可以来找我。”“小伙子，你们不要气馁，他们都是用子弹喂出来的，新枪不到一年就打废了，早晚有一天你会和他们一样的。”部长说道。“报告，早晚有一天我会超过他们。”“好，有志气，我等着这一天，到时候我亲自为你们颁奖。”“谢谢首长！“我大声说道。首长们走了以后，事情就是电视剧里演的一样，夜老虎侦察连没脸打旗了。我知道这是他精心设计的一个局，就是为了让我们知道天外有天，人外有人。我们所有人都开始了死命的训练，要在年度军事演习中找回场子。“同志们，根据军区司令部的命令，年度军事演习开始了，我们是红军部队，我们团是先锋团，而我们夜老虎侦察连就就是我们团的眼睛和牙齿。我会看着你们，看着是你们被特种大队包了饺子当熊兵，还是你们能让我们的夜老虎侦察连的连旗挂起来。”在演习中我和小庄要送情报去前线指挥部和他们分开了。我和小庄避开了特种大队搜捕，碰到高中队带人抓捕我们连的战友。后来我们找到了陈排商量给蓝军整一个大动静。我们三个人在丛林里不停的跋涉躲避蓝军的特种部队。“陈排，我感觉我们可以去把蓝军的导弹旅给他们干掉。”我低声说道。“我们怎么去，我们有没有地图没有电台。”陈排问道。“我们没有他们有啊，天黑以后他们每个人脸上都有迷彩看不清楚，我们可以找他们落单的人员然后混进他们的队伍，然后伺机行动。”江浩回答说。“走，我们试试看，如果不行再想办法。”天黑以后我们在丛林里碰到了蓝军的侦察兵，一个小分队6人。干掉他们以后换装混入了蓝军部队，也找到了他们随身携带的作战地图，运气很好地图比较详细。因为是夜间谁也看不清出，我们也尽量不说话，一时间倒也没有人发现。我们一夜之间奔袭了几十公里找到了蓝军的导弹旅。“陈排，等会你们两个人突袭他们的导弹车，我找个狙击阵地潜伏下来，找机会干掉他们的指挥官，给他们玩个大的。”我对陈排说道。淡然我知道他们回去出现是因为电视剧里这么演的，陈排和小庄阵亡后蓝军导弹旅的旅长和高中队就会出现。“你能确定？”陈排问。“我能确定，咱们炸掉他们的导弹旅，他们的指挥官肯定要看看是谁让他们的导弹旅给搞了，说不一定狗头老高也会出现，这是人心理的通病，说白了就是生气。”“好，你去准备，潜伏之后给我们发个信号。”“是！”因为我们没有夜视仪所以就决定天刚刚亮的时候开始行动。我就开始慢慢的找狙击阵地，找好之后给他们发了个信号。陈排和小庄开始突袭导弹旅，在这期间我一枪也没有打。我知道我知道开枪肯定会有人发现我的，毕竟聪明和厉害的人不只是只有我们。小庄和陈排成功炸掉了导弹旅的导弹，旅长和狗头老高也是如约出现。“两个人就炸了我这个导弹旅，你们知道我这个旅值多少钱吗？”“首长好！”陈排说道。“不对，还有一个人呢，注意、、、、、、”因为都是自己部队所以狗头老高熟悉我们的编制，狗头老高还没有说完我就开枪了，一枪命中狗头老高。别问我为什么不先打旅长而打狗头老高，因为我知道一个特种部队的指挥官要远比一个没有导弹的导弹旅长厉害。我迅速开第二枪，干掉旅长。“注意，注意有狙击手，注意隐蔽！”灰狼马达说道。而我在又开了一枪之后迅速撤离，蓝军特种部队开始向我这边搜索前进。特种部队不愧为特种部队我还么有跑多远就被咬住了。我知道我是跑不掉了，毕竟丛林战我没有他们熟悉，我一看这样干脆也不跑了，找了个地方潜伏起来准备来个杀一个是一个，杀两个赚一个。我刚开了五枪杀了3个人就被干掉了。“行啊小子，把我们高中队都给狙杀了，还杀了导弹旅长和我们三个队员。”灰狼说道。“嘿嘿，运气运气。”“行了，行了运气也是一种实力，在战场上运气也是占很大一部分的。”我也没有在说话，就是一直在嘿嘿的笑。他们把我带到了高中队的面前和陈排、小庄一起。“你叫什么名字？”高中队问。“报告，我叫江浩。”“今年特种部队的选拔你们去吗？”这句是问我们三个人的。“报告，如果我能入选特种部队这将是我军人生涯的一个新的起点。”陈排说道。“报告我也去，当兵就应该当最好的兵。”小庄没有说话。“你呢大学生？”“我不去，特种部队怎么了，这不都是特种部队吗，你不还是照样被干掉了，你们不是还是输了。”“那好，我在训练营等你们，送他们走。”我们回到了红军部队见到了苗连。“苗连我们回来。”陈排喊道。“好。好，你们这三个小子给我老苗长脸了，看到没有这才是我老苗带的兵，我能想象老高那王八羔子的脸肯定黑的像锅底一样。哎，通知炊事班今晚加餐。对了老炮也回来赶紧休息，赶紧休息。”“哎，苗连咱们的旗可以挂起来吧？”我说道。“可以，可以，挂起来，挂起来。”演习结束以后，我们作为合格的侦察兵得到了全连的公认。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 进入狼牙集训队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439969.html",
		"content": "    演习结束以后，全连都在写集训队的申请书，我也不例外，唯独小庄没有写。哨声响起我们也快速集合。“同志们，来了。命令：东南军区各野战部队侦查部分队，根据司令部部署，东南军区狼牙特种大队年度集训选拔就要开始。选拔人员有各个侦查分队自行考核推荐，经我军区狼牙特种大队集中考核选拔，成绩优异者进入我军区特种大队继续服役。考核你们是不是一个优秀的侦察兵的时刻到了，你们平时不是在我面前一个个吹嘘自己是硬汉，是优秀的侦察兵。我告诉你们，你们一个个都不如我年轻的时候。只有成为我东南军区狼牙特种大队的特种兵，带上黑色贝雷帽，我才承认你们是一个硬汉。好了解散。”小庄脸色不好的从苗连的办公室里出来，我走上前去说：“小庄你怎么了？怎么看着这么不高兴？”“没什么，苗连生我气了，就因为我没有写申请书。”“小庄，苗连一直都把你当作年轻的自己，他希望你成为特种兵。”“小庄，苗连生气不光是因为你，咱们军区是新军事改革的试点，而我们团更是重点，夜老虎侦察连更是重点中的重点！”陈排走过来说道。、“那也没有必要非要苗连脱下军装。”“铁打营盘流水的兵，没有谁能在部队干一辈子，我们也有那一天的时候。如果不想苗连失望，就成为特种兵让他没有遗憾的走。”而这时候苗连也从办公室里出来了，小庄跑过去说：“苗连，我去写申请书，我不会让你失望的。”苗连没有说话就走了。我和小庄开始比以前更为严格的训练，我是为了成为特种兵，而他则是为了不让苗连失望。最后我以第一名的成绩而他以第十名的成绩一起入选了，这下他不想去也得去了。因为每一个侦察连都选取前十名参加集训。我和他们一起走了，看到其他人给我们敬礼，我的眼泪落下。真的，如果你没有当过兵你是不知道那种情感的。“下车下车，快！上前面的那辆车。”车辆猛然起步我们猝不及防的摔倒。我知道这是下马威，还有更狠的在等着我们。“你好，我叫江浩，来自588团侦察连，北京人。”我问身边的人说。“你好，我叫强小伟，来自586团侦察连，我也是北京人。”我们就这样在各自的介绍中相互认识了。突然车子外边传来一阵爆炸声，我知道淘汰正式开始了。“注意，准备战斗。”我比陈排先一步喊道。“菜鸟们注意了，最先被抓住的10个人淘汰。上！”我们开始往丛林里跑，也不知道是不是因为我演习的时候狙杀了狗头老高还是怎么着，他一直就追着我。我还有高中队带的两个人，我们四个越跑越远。跑了很久我也看不见他们了，于是我绕回去看到小庄也被重点照顾，我直接跑过去一个侧踢把他们的人给打到了。小庄看到我过来喊：“浩哥干他们！”（别忘了我的身体素质好，格斗水平自然高。）最后我和小庄干掉了他们的3个人。最后我们并没有逃脱，还是被俘了，但是并没有出现他们拿枪追赶我们的情况。我们都被带到了一起，开始的十个人被淘汰了，摘下头盔走了。“现在都有了，立正，稍息。十公里武装越野开始。”高中队说。“报告，还差一个人我去找。”灰狼说。“不用了，他就在这里。朋友出来吧。”耿继辉走出来。“报上你的姓名，单位，军衔。”“报告，陆军指挥学院，少尉。”“很好，因为你的聪明现在十五公里武装越野，开始！”我知道想要在这里脱颖而出，你就得拿出你百分之二百的努力。埋头开始跑，我没有想着帮助别人，因为你不可能帮他一辈子。再说了，这才刚开始就坚持不住的人迟早是要淘汰的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 狼牙集训地狱周",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439971.html",
		"content": "    晚上，我们都累得要死进入菜鸟宿舍。“咱们晚上都不要睡的太死，他们肯定要给我们一个惊喜！小庄坚持住我们不能让苗连失望！大家都不要灰心，不要有其他想法，为了自己为了国家。忠于祖国、忠于人民！”看到小庄有想要退出的意思我大声说道。“忠于祖国，忠于人民！”大家都大声说。午夜，烟雾弥漫宿舍，哨声响起。由于我的提醒大家都迅速的穿好衣服带齐装备冲出宿舍。“你们为什么这么快出来？告诉我！”高中队问。“报告！是我提醒大家晚上肯定会有惊喜！”我说道。“你们都脱衣服了吗？去回去重新脱了穿好在出来！”我们都回去重新脱衣服在穿好在出来。“你们的苦难正式开始。现在是晚上十二点地狱周正式开始。如果你们有谁受不了，有谁是聪明人现在就可以摘下头盔，放在军旗下走人。”高中队说。有一个人走了。“还有没有是聪明人的？”“终于祖国、忠于人民！“我知道小庄退出于是我喊道。“忠于祖国、忠于人民！”大家跟我喊到。“好，很好。看来你们都是脑子被门夹了，要不然你们为什么会这么蠢。灰狼！如果他们有一秒是舒服的我就叫你三个月不舒服。”高中队喊。“是！十公里武装越野现在开始。”灰狼喊道。我们在不停的训练，不停的淘汰，地狱周的目的就是淘汰那些不能忍受身体和精神双重摧残的士兵。我在不停的训练中均不蜕变，也有人受伤退出的，也有受不了摧残推出的，我们没有看不起他们，也没有同情他们。我们知道既然来到这里就要做好受虐的准备。我们流过汗，流过血，流过泪。而我也不再把自己当成知道电视剧里的剧情的人，不把自己当作全知全能的人，我融入了这个集体，正真的融入了这个叫中国人民解放军的集体。由于我的介入在没有一个人作弊，因为我告诉他们，如果你作弊了说不一定就会永久失去狼牙特种大队的选拔资格。“我说你们是不是脑子都被门夹了，要不然你们回来这里受虐。告诉我有没有聪明人要退出的！”“忠于祖国，忠于人民！”“难道就每有一个聪明人吗？看看这不就是聪明人吗？赶紧退出吧，退出你们的苦难就结束了，我们给你们准备了香喷喷的饭菜还有热水，有没有聪明人？”我们都被他们训练的迷糊了，以至于我们都忘记了自己是谁，自己为什么要坚持，为什么来这里。整天脑子里都是训练、训练、再训练。我们都忘记了什么累，只知道坚持，坚持，再坚持。“为什么你们要这么对我们，我们是战友，不是战俘，为什么？”“不要问我为什么，当你们成为一个合格的特种兵的时候，你们就知道为什么了。灰狼，我看他们还有力气问问题，看起来他们还有力气，给我狠狠的训练，我不想再听到他们问我问题。”“是！”地狱周最后一天，极限越野。有人倒下再也没有站起来，有人跑到吐，有人跑的昏迷。最后二十公里，我以第一名的成绩结束极限越野，那滋味真是不足为外人道也。“庄，想想苗连，苗连在看着你呢。大家坚持住啊，最后二十公里了。侦察连，杀！”“你们呢的苦难结束了，你们可以走了。”灰狼对最后的几个人说。“下面进行最后一项训练，这项训练非常艰巨，你们有没有信心完成？”灰狼说。“有！”“下面的训练分为三项：洗澡、会餐、休息。大家有没有信心完成？”“有！”地狱周结束了，我们在欢呼，在跳跃，在胡吃海喝。我们在地狱周只睡了4个小时，这一刻没有了训练，没有了紧急集合，没有了他们的咆哮，我们睡的很香。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 魔鬼营",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439972.html",
		"content": "    地狱周的结束并不是训练选拔的结束，是更为残酷的选拔的开始，只是一只脚踏入了特种部队，另一只脚还在门外呢。“你为什么来当特种兵？”高中队问我。“报告，当特种兵是我从小的梦想，也是为了给我父亲报仇。继承父亲的遗志，把敢于侵犯祖国的人，统统干掉，让他们下辈子也不敢与我们为敌。”“如果你在敌后碰到带电台的零星敌人，他暴露你们的行踪，你会怎么做？”“我会无声干掉他，抢到他的电台为我们下面的行动提供方便。”“如果你碰到敌人的轻伤员还有重伤员而你是指挥官你会怎么做？”“我会下令绕过他们。”“如果绕不过去呢？”“我会下令杀了他们！”“为什么？”“因为他们是我们的敌人，我不会救助他们让他们以后有机会与我们为敌，战场从来就没有仁慈，对敌人仁慈就是对自己残忍！”“那你有没有想过你的战友们可能会反对你的命令？”“报告没有，我相信我的战友们！”魔鬼营还没有开始的时候我们都被问了差不多的问题。“菜鸟们，地狱周结束了。下面开始分组，你们将会按照特种部队的编制分组，每个小组12人。这十二个人中包括组长、副组长、狙击小组、突击小组、火力支援小组、爆破小组、医疗和救护小组等。你们都要学会一专多能。下面开始分组。”“菜鸟A队：陈国涛，耿继辉，江浩，庄炎，郑三炮，史大凡，邓正华，陈喜娃、、、、、、”我们又开始了无休止的训练，武装越野，武装泅渡，狙击训练，爆破训练，仪容化妆训练，打靶训练，潜伏和反潜伏训练，侦查和反侦查训练等等等等，林林总总十几项训练。我感觉这不是在训练特种兵，而是在训练全能人。“菜鸟14号（就是我），如果你的战友在敌后受了重伤你会怎么办？”“我会改变行动方案，留下一个人保护他，帮助他们隐藏起来，并留给他们足够的水和食物，让他们耐心的等待我们回来。”“特种兵从不按原路返回。你有没有想过你们可能因为返回而撤不回来？”“我相信我的战友们，我不会放弃任何一个战友。如果实在撤不回来，我会销毁所有可以证明我们身份的东西，继续深入扩大战果，我们不会被俘虏。”“你如何在敌后让一个被你们俘虏的人开口？”“我会用所有能让他开口的方法让他开口。然后杀了他。”“为什么？”“没有为什么，因为他是敌人。”狙击训练场“你们呢知道这些什么枪吗？”“报告狙击枪。”我说道。“那你知道这都是什么枪吗？”“报告知道，AWP、巴雷特、IS12.7MM狙击枪、97式。”“呦不错嘛都知道啊。”“报告我在以前的军事杂志上看到过。”“我告诉你们，在战场上狙击枪是用来打击敌人的指挥官，重武器操作手等。作为一名狙击手你们不仅要有精准的枪法，还要有高明的潜伏和隐藏技巧以及更重要的战士的心。你们要有必胜的信念，相信自己一枪而去就可以完成狙杀任务。作为一名狙击手你们不能犹豫，因为机会是稍纵即逝的，你会因为你的犹豫而错过最佳时机，甚至因而暴露你们的位置，给自己或者队友带来不可预知的危机。所以你们就要有必胜的信念，强大的内心。狙击手无论在怎样恶劣的环境下都要冷静。狙击小组包括狙击手和观察手，但是狙击手也必须是一个合格的观察手，而观察手有时候也可以作为一名狙击手。你们要在恶劣的情况下判断风速，温度，光照等一切影响射击的因素。因此狙击手不是你枪打得准就可以的。”爆破训练场。“你们在敌后行动很多时候都要面临没有炸弹可用的情况，这时你们就要利用所有身边可以利用的东西来制作炸弹。例如，你们在城市里可以很容易就找到汽油，那你们就可以利用汽油制造简易的汽油炸弹，已达到作战目的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 训练继续",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439974.html",
		"content": "    排雷训练场，“你们知道这是什么吗？”“报告，地雷。”老炮说。“我告诉你们，你们经常在敌后作战，当你们穿越敌人的封锁线的时候，你们很大可能会遇见地雷，这个时候你们就要学会排雷。下面我就为你们说说地雷。”“地雷的种类大概有350多种。按照不同的攻击目标分为两大类：反坦克地雷和反步兵地雷。按触发方式，可分为踏雷、绊雷、拉雷、磁性地雷等种类;按爆炸方式，可分为定向地雷、跳雷、炸雷和延迟地雷;按布设方式，可分为人工布雷和抛设地雷;此外，还有燃烧地雷、照明地雷等多种样式。而我要说的就是反步兵地雷。”“反步兵地雷又称杀伤地雷，是一种埋设于地下或布设于地面，通过目标作用或人为操纵起爆的一种对付软目标的爆炸性武器。反步兵地雷专门用来杀伤人员、马匹等有生力量，其杀伤作用主要是靠冲击波和破片来完成。按杀伤方式的不同，可分为爆破型和破片型两种。”“爆破型反步兵地雷是以其爆炸后的强大冲击波来杀伤人员等有生力量的，它一般采用压发引信，多埋设于地下。设置干地面的压发式爆破地雷多置于杂草或树叶丛中。一般杀伤敌人的腿部和脚步，用以拖累敌人的进攻脚步，造成非战斗减员。”“破片型是以爆炸后所散射出的破片和钢珠来杀伤人员等有生力量，这种雷多采用绊发、拉发或压、拉及联合作用的引信。这种地雷常埋设于草地或灌木丛中，绊线距地面20厘米左右，长约2～3米。破片型地雷根据其爆炸形式可分三种类型：定向爆炸、地面爆炸和跳起爆炸。定向爆炸地雷通常埋设在防御阵地前沿或伏击阵地，主要靠雷体内的钢珠或破片向预定方向飞散，来杀伤密集的步兵和骑兵，也可破坏铁丝网以开辟道路。钢珠飞散角60，最大飞散角为120，密集杀伤距离为50～55米，有效杀伤距离80米。跳起爆炸的地雷也称跳雷，发火后雷体能跳起0.5～2米腾空爆炸，密集杀伤半径可达11～14米，用以杀伤敌人的头部和胸部。”“能有效杀伤人员等有生力量的地雷还有一种就是诡雷。诡雷，就是通过诱惑、欺骗、激怒等诡计多端的形式，设置各种地雷，以达到杀伤有生力量的目的。诡雷的设计有的是将地雷做成多种不同形式，巧妙地设置引信，引诱或激怒敌人，使之触而起爆。”“此外，反步兵地雷还有空投碎片杀伤形地雷，如美军的M83型蝴蝶雷重约1.72公斤，杀伤半径可达15～20米，破片的最远飞散距离可达150～200米，可采用机械、触发、空炸、定时等多种引信。”“你们不仅要学会排雷，更要学会布雷，而诡雷更是重中之重。你们经常在敌后作战，当你们完成任务以后会常常面临着敌人的搜捕，这时就要你们会布雷，用以拖延敌人的脚步，让他们不能迅速的追击你们，摆脱敌人，为你们的撤离或是进一步行动制造机会。下面我就说说常见的几种地雷和几种布雷方式。”教室。“你们在敌后作战为了不暴露自己，你们不仅仅要会多种语言，也要学会化妆混入当地为你们能顺利完成任务提供便利。”“你们在审讯俘虏时，得到的情报不一定都是准确的，这个时候就要你们学会根据你们自己掌握的情报去分析刚刚得到的情报，去掉那些虚假的信息留下准确的信息为自己服务。这就是情报分析。”“你们在敌后行动，在丛林和山区行动常常面临食物匮乏的困境，你们要学会在根据现有的条件去找一些能补充自己体力的东西，例如，老鼠，蚂蟥，蛇等。不要跟我说你们有压缩干粮，压缩干粮是你们最后的机会不到万不得以不能动用。”“在丛林和山地作战，当你们抓到老鼠和蛇之类的东西，不要想着生火，因为生火产生的烟雾会让你们成为敌人的活靶子所以你们就要适应去生吃这些东西。不要想着你们可以吃植物之类的，植物并不能很好的补充你们的体能，而体能是你们完成任务的保障。来我给你们做个示范。”说着土狼就开始生吃老鼠的行动。“你们谁先来？”“报告，我先来。”我知道这是躲不过去的，早晚都得上。“很好，不能忍受的就赶紧退出吧，不要在这里浪费我们的时间，浪费军费。有没有退出的？”“忠于祖国，忠于人民！”晚上宿舍，这段时间的训练让大家都忘记了所有，陈国涛满头冷汗的爬在床上，我才想起电视剧里演的他有强直性脊柱炎，如果坚持训练很可能一辈子也站不起来了，不是很可能是一定会。“陈排，你怎么了？”我悄悄的问道。“我有强直性脊柱炎，就是关节炎的一种，很多老侦察兵都有，没事。”“不行，你不能在训练了，要不然你会站不起来的，我了解强直性脊柱炎你别骗我了。要不然我把卫生员喊起来问问他什么是强直性脊柱炎？”“别，都到这个时候我不想放弃。”“不行，我去找高中队。”“江浩别去，要不然我会恨你一辈子的。”“恨我一辈子我也要去，我不能看着你站不起来。”我的声音有点大了。大家被我给惊醒，“怎么了？”卫生员看着满头大汗的陈排问。“陈排有强直性脊柱炎，他不能在训练了。”我说。“强直性脊柱炎？你不要命了。你再这样下去你会站不起来的。”我去告诉了高中队陈排走了，但是我的心里空荡荡的，我剥夺了一个人追求梦想的权利，我不知道我做的对不对。卫生员看着我说：“别难过了，你没有错，他也没有错，他会理解你的。他是一个真正的军人。”“可是我断送了他的梦想！”“但是你挽救了一个真正军人的命，没有人会怪你的。”大家都带着沉重的心情上床了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 魔鬼营结束",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439975.html",
		"content": "    时间在一天一天过去，训练任务也越来越重。“菜鸟们今天咱们不做体能训练了，今天我要带你们去一个地方。好了下面进行的训练是吃早饭。”灰狼说到。今天的早餐很丰盛，有豆腐脑，油条等好几种小吃，我们都吃的很香。猛然间我感觉到不对劲，妹的这不是《利刃出鞘》里的场景么，我感觉整个人都不好了，也吃不下去了，而伞兵还一碗不够又来了一碗。吃过饭后，我们坐上了一辆大巴车。他们没有跟我们说目的地，但我知道肯定会是刑场。三个小时之后我们到达目的地东海市公安局刑场，大家都预料到要发生什么事了，脸色都很难看。“菜鸟们，你们不都是平时说自己是硬汉吗？今天就让我看看你们的表现。”高中队说。“高中队没问题吧？”东海市公安局局长吴国立把高中队拉到一边问。“没问题，他们都是即将结业的人，我相信他们！”高中队信心十足。“你们运气真好，这是东海市公安局最近几个月一次最大的死刑犯执行行动。下面就看你们的了。”高中队走过来说。“你们谁先来？”“报告，我先来。”我回答道。手里端着半自动步枪，顶在死刑犯的后脑，一时之间竟然不能下手。旁边的武警说：“怎么了兄弟，他们都是罪大恶极的人，不要有负罪感。那这个叫张国柱，41岁，曾经奸杀7名不到18岁的少女。”我听到这里就双眼发红。“嗨，哥们等会打准点！”罪犯转过头说道，很平静没有一丝对要被执行枪决的害怕。“希望下辈子做个好人！别再与人民为敌！”我在心里默默的说道。“嘭”枪响过后，他的脑袋喷出像豆腐脑的东西。我脸色有点发白，没有呕吐，心里很平静。“下一个谁来？”“报告，我来！”枪决结束后，很多人都吐得稀里哗啦的，有的人都在吐酸水，没有人怪他们，因为我们知道现在国内相对于来说还是很和平的，许多人一辈子不见得能见到几个死人。大家重新回到车上驶回军营。“快下车！集合，立正！”土狼喊道。“看看你们一个一个的熊样，好意思说自己是个硬汉吗！我看你们都是软蛋。就这样你们就成软脚虾了？看到你们这群没卵蛋的孬兵就烦。行了，解散！今天就不再安排训练任务了！”大家都默默的回到宿舍。“好了，大家不要再这样了，当我们来参加集训就应该知道总会有这么一天的。我，我们来这里是为了什么？不就是为了保家卫国、打击敌人吗？看看你们的样，还有一个兵样吗？你们现在这样，以后上了战场你们怎么办？”回到宿舍我看大家还是一副难受的样子大声说。“忠于祖国、忠于人民！”“忠于祖国、忠于人民！”大家都大声吼道。“江浩这个兵不错，虽然是个列兵，但是总能给他们信心，我看这帮菜鸟都很服他。”高中队对灰狼说道。“嗯，我看我们可以把他当作指挥官培养。”“嗯，我有这个意思。他的各项军事素质都很不错是个全能型人才，还是大学生，看以后他的表现吧。”第二天早上，熟悉的哨声响起，大家赶紧起床带齐装备集合。“不错，今天大家精神都很好，不像昨天一副死人样。开始今天的训练吧。”自从我们从刑场回来以后大家的训练热情空前高涨，再也没有人叫苦叫累，都在默默的提高自己的军事素养。时间总是在不经意间过去，八个月后。“今天我要对你们说恭喜你们魔鬼营结束，你们都是好样的。你们成功了。”大家都愣住了，一时间都没有人有其他的动作。“怎么了？都愣着干嘛？魔鬼营结束了，你们不开心？”“哦、哦、哦，我们成功了！我们成功了！我们通过了选拔。”我们都在大声的呼喊，使劲的跳跃来表达我们兴奋的心情。我以第一名的成绩结束了魔鬼营的训练，有时候我自己都在想难道这就是穿越者的福利，强悍的身体素质，机智过人的头脑，要不然就凭那个世界的我根本就坚持不下来这样残酷的训练。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 对抗演习",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439977.html",
		"content": "    我们一起狂欢了三天，这三天中没有紧急集合的哨声，没有狗头老高的咆哮声，没有炸弹和枪响声。我知道我们还没有真正结束训练。“同志们，今天我们来个为期两天对抗演习，你们和教官，你们可以把你们以往的怨气和怒气全都释放出来，当然前提是你们有那个本事。大家带齐装备十分钟之后集合。”大家迅速带好装备集合，“今天这个对抗演习是为了检验你们这段时间的受训水平。我们今天就玩猎人和猎物的游戏。你们是猎物，而我们是猎人你们明白吗？”“明白！”“现在全体都有迅速登机，你们将滑降到森林里我们将在半小时之后出发，你们的目标是端掉敌人在森林里的指挥部，你们有没有信心？”“有！”“好，出发！”我们迅速登上直升机向森林上空飞去。1个小时之后我们迅速滑降，之后集合。“我们现在在这个位置，他们比我们晚半个小时出发，现在应该在这里。我们距离目的地大约应该还有100公里左右，路上肯定有他们的伏兵。”我展开地图说。“他们不是比我们晚半个小时出发吗？”伞兵问。“你以为他们说的都是正确的？他们肯定不会让我们轻轻松松的去指挥部。”小庄说。“嗯，要不然你以为他们会给我们3天时间吗？”耿继辉说道。“来，我们商量一下我们下一步怎么走。”我说。“我们现在不能停留太长的时间，要不然他们就会追上来，我们不能按地图走，得绕路，要不然我们有的是硬仗打。我们从这里绕道，穿过A区，过河之后就全速前进。但是要注意河边有他们的人。”“不是吧？那我们不是要多绕近50公理吗？”伞兵说。“不用担心我们有三天的时间，我相信我们可以的！你们看呢？”“听你的。”“那好，检查装备迅速出发他们留给我们的时间不多了！距离天黑大概还有3个多小时，天黑之前我们要到达河边。我们要趁天黑渡河。”矫捷的身影不停在林中穿越，将近天黑的时候我们里河边大概还有2公里左右。“大家休息一个小时，吃点东西。天黑之后我们就没有时间休息了。注意隐蔽！我去警戒。”我挥手让大家停下来。“我去警戒。”老炮说道。“行了别争了，我的体力你们还不知道吗？大家快去休息！”“就是，江浩简直就不是人，整个一个变态。我就没有见过体能这么好的人，大家别争了，赶紧休息。”卫生员说。大家都赶紧卸下装备休息。一个小时之后我叫醒大家，“过河的时候注意点别整出声响！我先过河，我过去之后，我会在无线电里呼叫你们过河，我不呼叫你们就按兵不动知道吗？”我说。“为什么大家不一起啊？”伞兵说。“鸵鸟就是脑容量小，一个人过河目标小，而江浩过去后还能侦查河边有没有埋伏。你又不是不知道他有多变态。”卫生员说道。“我去。你是指挥官。”强子说。“你们谁有我的体能好，那你们就谁去。你们不明白我，没把握的事情我会去做。大家都小心点。”我卸下背囊只带武器开始泅渡。之所以我坚持一个人过河因为我在以往夜间训练烦人时候发现，只要我集中精神双眼就可以像红外线一样看到东西。半个小时之后，我渡过河，趴在地上仔细观察了一会，没有发现有埋伏。“注意，注意没有埋伏你们可以放心过河，但是要注意，别大意了。我为大家警戒。”经过一夜的奔袭我们跑了大概有80公里，距离目的地不到40公里了。天快亮的时候我把大家叫到一起“天马上就亮了，恶战马上就要来临，休息一个小时然后出发，他们肯定已经发现我们绕路了，白天就不会那么平静了。”“不是，我们不是很顺利的走了这么远吗？”伞兵问。“说你脑容量小还不承认，昨天下午到现在他们都没有发现我们，肯定会收缩防线等着我们。”卫生员打了伞兵一下说道。“这样我们兵分两路，我、老炮、小庄一路，你们4个一路，我们给你们打掩护，任务完成以后别恋战迅速往集合点运动不要等我们，我们随后就到。大家注意脚下的地雷。我们接近之后开始要无声战斗，无声进入。不到万不得以不要开枪。”我说道。我们走了大概不到10公里急碰到了他们的巡逻队，我挥手让大家停下，“前面有他们的一个巡逻小队，无声干掉他们然后抢了他们的装备，找到地图潜入进去。我们会到另一边给你们制造机会。明白吗？”“明白！”迅速接近，大家猛然出击，各自用最擅长的办法干掉了他们。找到了几个暗哨的布防地图。“你们4个从这里潜入，我们去干掉他们的暗哨。注意无声进入，无声战斗。进去之后全部干掉不要废话。行动吧！”我们三个迅速干掉暗哨潜伏起来，我找到一个狙击阵地，准备为他们的行动提供便利。枪声想起，我知道他们已经暴露。我迅速搜寻目标，开枪。“注意隐蔽，找到狙击手干掉他。”我连开三枪干掉三个人之后迅速转移，在不转移就成靶子了。老炮和小庄也迅速开枪，吸引他们的注意。耿继辉他们四个也迅速进入，炸掉他们的指挥部。“撤，不要恋战，别被他们咬住！”我在耳麦里说。大家迅速撤离，往集合点而去。到达集合点之后，高中低已经在等我们了。“你们今天的表现不错。但是你们有没有想过这只是演习，有一定的局限性，人数少你们才能迅速撤离，如果是敌人就没有那么容易了。最好的时机是晚上。要不然你们很可能完成任务以后就撤不回来了。”高中队训斥道。“大家迅速登机，回去好好总结这两天的行动。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 最后的考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439979.html",
		"content": "    第二天化装侦查教师，警报突然响起，大家迅速带起装备集合。“养兵千日，用兵一时，我们得到情报一伙恐怖份子在我国西南边境，企图进入我国进行恐怖活动，我们的任务就是在他们进入国境的时候干掉他们，大家有没有信心？”高中队说。“时刻准备着！”“大家检查装备，十分钟后出发，代号‘哑蛋’！”大家迅速检查装备，十分钟后登机离开基地。“一路顺风，凯旋而归！”高中队说道。“一路顺风，凯旋而归！”那些站在地上的老兵说道。“大家到达目的地后迅速布防，没有命令不能开枪。大家明白没有？”灰狼说。“明白！”大家的心情都有点激动，毕竟是第一次实战，今天就是检验我们的时刻。我心情很平静，我知道这又是一个考核，关于忠诚的考核，别问我为什么知道，因为电视里是这么演的。我悄悄的看看了弹夹全都是实弹。四个小时之后接近目的地，“大家检查装备，准备滑降！”大家迅速检查装备，开始滑降。直升机飞走之后，大家迅速集合一起，“大家注意这是一股很凶残的恐怖分子，大家不要有同情心。来分配任务。你们耿继辉，郑三炮，你们两个个占据这里。小庄和强晓伟你们两个埋伏这里，邓振华和史大凡你们两个这里。这里也是一个狙击阵地，江浩你就占据这里，土狼你们几个占据这里。大家有没有信心？”灰狼吩咐道。“有！”大家低声说道。“开始行动，注意隐蔽！”大家开始慢慢的朝各自的地点运动，达到地点后各自开始汇报。我到达既定地点后，潜伏下来，但是没有一会便感觉心里很是不舒服，我不知道这是不是危险的直觉，但是我又知道这只是个考核，按道理来说我不应该有这样的感觉。但是我不能冒险，万一真有敌人怎么办。“灰狼，灰狼。听到请回答，听到请回答！完毕！”我在耳麦里呼叫到。“讲！完毕！””我感觉这个狙击阵地不好，没有很好的掩护！我请求换阵地。完毕！”“同意！”“我会保持无线电静默！完毕！”说完之后我不管灰狼在耳麦里的呼叫，迅速向别的狙击阵地摸去。我们潜伏之后不到半个小时我在瞄准镜里便看到他们潜伏的阵地狼烟四起，不过我没有开枪，因为我知道这只是一个考核。但是我心里不安的感觉越来越强烈。半个小时之后他们就被全部俘虏了，被“敌人”绑走吗，“大家注意，还有一个没有被俘虏，不知道他为什么没有开枪，大家不要掉以轻心。也许是他发现了也不一定，我们就看看他怎么营救这些战友。”我看到他们走了之后，不安的感觉更强烈了。我便没有尾随他们去，我心里暗暗决定如果两个小时之后没有事情发生我就直接追他们去。我一个人在安静的丛林里潜伏着，感觉越来越强烈，将近一小时三十分钟后，这样的感觉很是突兀的消失了。我集中精神看向国境方向，本来什么也没有的地方出现不少的人。“江浩呼叫教官，江浩呼叫教官！听到请回答，听到请回答！”我马上在耳麦里呼叫。等了一会耳麦里没有人说话。“江浩呼叫教官，江浩呼叫教官！听到请回答，听到请回答！我知道这是一个考核。我知道这是一个考核！听到请回答，听到请回答！”我又呼叫了一遍。还是没有人应答。“江浩呼叫教官，江浩呼叫教官！听到请回答，听到请回答！国境线方向发现大量身份不明份子，国境线方向发现大量身份不明份子！完毕！”“我是灰狼，报告你身边的情况，报告你身边的情况！”灰狼在耳麦里说。“国境线上发现大量身份不明份子，人数大约一百到一百二十人左右，国境线上发现大量身份不明份子，人数大约一百到一百二十人左右。完毕！”“注意隐蔽仔仔，监视他们，我们马上就到！”“去赶紧把他们弄醒，有紧急情况！”他们被迅速弄醒，经过他们的解释才知道这又是一个考核，“集合！同志们，江浩刚刚发来信息，在边境线上发现大量身份不明份子，我们要迅速支援。注意这次不是考核，不是演习。带齐装备五分钟后出发。“灰狼，灰狼听到请回答，听到请回答！完毕！”“报告你那边情况，报告你那边情况！完毕！”“报告，都是武装人员，都是武装人员！完毕！”“注意保护好自，随时汇报你那边情况！”“明白！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 真正的战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439980.html",
		"content": "    “灰狼，灰狼听到请回答，听到请回答！”“讲！”“我和他们马上要接触了，我看他们没有防备，请指示！”“马上后撤，找个地方隐蔽自己。我们马上到。”“是！”我后撤大概不到200米，便碰到了灰狼他们。“情况怎么样？”“他们人数在120人左右，没有成队形，毫无防备。我们可以打他们一个措手不及。我去侦具体查，你们等我回来！”“小心！”“是！”说完，迅速卸下背包朝一边摸去。“怎么样？”我刚回来灰狼就问。“人数120人，有重机枪、40火等重武器，没有身份标识，大部分都是东南亚面孔。”“大家准备战斗，一旦进入伏击圈，听我命令！”大家都早耐心的等待，突然“嘭”的一声枪响打破了宁静的夜空，大家迅速开火，我也重点照顾敌人的重武器操作手。“有埋伏，隐蔽！”敌人喊道。经过枪决死刑犯的事情，大家没有害怕，就好像平时训练一样。我心里很平静，开枪，开枪，在开枪，每一颗子弹都带走一个敌人的性命。在这一刻人命变得不值钱，在这一刻才明白老队员说的一个人的命只有八毛钱的价值，只有一颗子弹的价值。面对这些散兵游勇大家都没一点压力，开枪成了大家的一种本能。突然发现敌人要发射40火，迅速开枪打爆40火的炸弹。“轰”的一声，火光照亮了的人周围。战斗算不上是很激烈，很快结束。“打扫战场，向上级报告！”灰狼说道。“狼穴，狼穴战斗结束，准备打扫战场！”通讯员迅速说道。“慢！听我说，现在战斗结束，再有不到两个小时就天亮了，等天亮了大家再去打扫战场。”我赶紧在耳麦里说道。说着我有开了一枪，打死一个没有死透的敌人。“为什么？”灰狼问。“如果敌人有没有死透的，难保他们不会临死反扑，拉我们垫背！”“对。大家原地不要动，注意警戒，大家等天亮之后再打扫战场。”灰狼想了一下说。两个小时之后，大家开始开始打扫战场，还真被我给猜对了，真有没有死透人，不过现在也是尸体一个，这次战斗没有一个活口，有也被大家打扫战场的时候给击毙到了。大家缴获了很多武器和毒品。刚打扫完战场，高中队便带人到了，一一检查尸体。“来，给他照相然后用内部系统查看他的资料，我总感觉这个人有点眼熟。”高中队突然说。“是！”“高中队，还真有他的资料，这个人叫刘军，42岁，绰号地鼠，常年活动于我国边境和金三角，国际刑警组织通缉人员，是东南亚有名的毒贩。边防武警组织了很多次抓捕都让他给跑了，没想到这次载到了我们的手中。还是在我们的训练中给击毙的。”通信员笑着说到。“大家迅速检查装备，交接人员马上就到。”高中队说。话声刚落，就发现了大量的人员向我们跑来。“高中队幸苦了，幸苦了！”来人是个边防武警的少校。“客气了，都是为了国家。既然你们来了，那我们就先走了。集合！”“报告高中队，所有参训人员集合完毕请指示。””稍息，大家登机！”打大家迅速登机离开，四个多小时以后大家回到了基地。“集合！”高中队喊道。“集合！”大家迅速下机战队。“报告大队长同志这次所有受训人员集合完毕，请指示！”“稍息！好，你们昨天表现的很好，下面我宣布你们成为了一个合格的特种兵。我为你们骄傲。“”在这里我要特别表扬一个人，江浩。是他及时的发现贩毒武装，挽救了祖国不少的人，并且，他刚开始就发现昨晚是一个训练，还没有别抓住，也幸亏没有被抓住，要不然这伙贩毒武装指不定会给祖国造成多大的损失呢。”何大队说。“下面我宣布一条司令部刚刚签发的命令！”“命令！”大家迅速立正。“东南军区司令部令：鉴于江浩同志在训练中的表现以及昨天晚上战争中的表现授予：江浩同志少尉军衔，二等功奖章一枚。希望江浩同志在以后的战斗中能继续努力，再创辉煌！大家欢迎！”大家都在为我鼓掌，没有一个人嫉妒。何大队亲自为我更换了肩章，让我受宠若惊。“年轻人，不错，不错，有勇有谋，好好努力。”何大队拍着我的肩膀笑着说道。“是。我一定继续努力，报效祖国！忠于祖国、忠于人民！”我大声说道。“行了，解散！该干嘛干嘛去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 入队仪式",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439982.html",
		"content": "    自从那次战斗结束以后，大家都被隔离起来。大家要么是无所事事，要么自发训练，而我一天不训练就感觉浑身不舒服，有时候我都怀疑我是不是有受虐的倾向。我们有时也会看着他们傻乎乎的去执行代号“哑蛋”的战斗任务，实际上是SERE即生存、躲避、抵抗、逃脱的最后考核。有人因为承受不住审讯而退出的，也有人因为承受不住战场气氛退出的，还有人因为怕死而不敢去的。日子就在这样一天一天的过去。“同志们，中国人民解放军陆军东南战区狼牙特种大队本年度新队员入队仪式现在开始！”何大队站在高台上说道。何大队转身面向军旗，“我宣誓我是中国陆军特种兵中国人民解放军最精锐的战士我将勇敢面对一切艰苦和危险无论是来自训练还是实战无论面对什么危险我都将保持冷静并且勇敢杀敌无论发生什么情况我都将牢记自己的誓言甘作军人表率绝不屈服如果需要我将为国捐躯如果必要最后一颗子弹留给我！！！”宣誓过后何大队转身面对我们问道：“同志们，你们是什么？”我们：“狼牙！！”何大队长：“你们的名字谁给的？”我们：“敌人！！”何大队长：“敌人为什么叫你们狼牙？”我们：“因为我们准，因为我们狠，因为我们不怕死，因为我们敢去死！！！”大家解散以后由个中队长分配队员，我、耿继辉、郑三炮、史大凡、邓振华、强晓伟、庄炎没有分配队伍，我知道我们即将组建一个机密的特战队。“你们对各国的特种部队都了解什么？大家说说！”高中队说。大家纷纷说自己对外国特种部队的见解和认识。“好了，好了，别闹了。你们都是我见过的最好的特战队员，今天我要说的是我们狼牙特种大队的特战队，代号‘孤狼’！这是一只高度机密的特种部队，是一只不存在的影子部队，是一只特种部队中的特种部队。对外编号026后勤仓库。你们有没有愿意加入的，如果愿意加入等会和我说，如果不愿意就当从来就没有这次谈话。10分钟之后我过来，告诉我你们的答案。”高中队说完就走了。“大家怎么看？反正我是要去的！就我这个军事和身体素质不去都对不起自己！”我笑着说道。“浩歌去那我也去！”小庄说。“他们两个都去了，没道理同出于夜老虎侦察连的我不去啊！”老炮跟着说到。“我肯定去啊，转业之后到公安局那不是更容易了么！”强子说。“我肯定去！”小耿说。“我也去伞兵天生就是执行最艰难任务的！”鸵鸟说。“鸵鸟天生就是被包围的，我要是不去谁去救你们这帮脑袋被门夹的人！”卫生员说完，大家都笑起来。“好了，既然大家都决定去就不后悔，来大家一起。”我伸出拳头。大家都围上来伸出拳头“同生共死！”这句话伴随了我们整个特战生涯。“怎么样大家都考虑好了没有？”高中队走过来问。“考虑好了，大家都决定去。”我代表大家说。“既然大家决定了，跟我来！”大家跟着高中队走到一处仓库。输入指纹和密码。大门缓缓打开。“还真是后勤兵啊！”鸵鸟说道。“以后你们对外就是026后勤仓库，都是后勤兵！怎么后悔了？”高中队笑着说。“没有没有没有！爷们怎么能后悔！”鸵鸟赶紧说道。大家进去以后，进入房间。“特战队员都有一个属于自己的代号，你们想想你们各自的代号，以后不管是训练中还是战场上都要称呼对方的代号，不能叫名字。这是对你们的一种保护，也是对你们亲人和朋友的保护。特战队员要执行很多任务，所以会有很对仇家。你们明白了没有？”“明白！”“那大家都说说各自的代号，代号已经确定就不能更改了，想好了再说。”“森林狼！”耿继辉。“山狼！”郑三炮。“西伯利亚狼！”庄炎。“秃尾巴狼！”史大凡。“恶狼！”强晓伟。“大尾巴狼！”邓振华。“草原狼！”江浩。“既然大家都想好了代号就先坐会。”我明白入门仪式马上要开始了。大家都在找各自感兴趣的东西，突然大门打开枪声响起，大家都愣住了。“你们愣着干什么。这是我们孤狼突击队的入队仪式。”“灰狼我就想问问你们总共用了多长时间。”大尾巴狼问。“3秒，我们从进门到突击结束只有3秒，因为闪光震撼弹的时间之后3秒，以后你们也要3秒钟做到进门，观察，开枪，控制。明白吗？”“明白！”“今天就是让你们感受一下，明天开始正式训练！”野狼（高中队）走进来说到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 孤狼B组",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439984.html",
		"content": "    无休止的训练又开始了。反恐训练时我们开始总是不能很好的进入营救人质，慌慌张张，不是漏掉劫匪就是动作多余时间过长，要么就是挤在一起，每次都是200个俯卧撑。渐渐的我们都熟悉了这种在屋内的营救任务。“同志们，特战组是特种部队里的特种部队，你们每一个都要精通多种军事技能，每一个人都是特战专家。现阶段你们的作战地域不仅仅包括丛林、海洋、沙漠、河流、山地、城市、乡村。还包括火车、汽车、轮船等已知的所有交通工具。你们将在960万平方公里的中华大地上作战，你们要做到就是干净利落的干掉敌人，干掉敌人，干掉敌人。你们将成为所有犯罪分子的噩梦，让他们下辈子也不敢跟中国为敌。”化妆侦查室，夏参谋在给我讲解化妆侦查的重要作用。伞兵一直在愣愣的看着她。“在化妆侦查中你们不仅仅要学会对自己化妆，必要的时候你们还要化妆成女人。”“化妆成女人，夏参谋你没开玩笑吧！”大尾巴狼说。“你不相信，你上来我给大家做个示范。”十分钟过去了大尾巴狼转过身来，红红的嘴唇，脸上擦着淡淡胭脂，精致的眉毛，齐耳的头发，上面还带着一朵好看的红花，活脱脱的一个女人。大家看到他这样都忍不住哈哈大笑。“笑什么笑，很好笑吗？”大尾巴狼对着我们说道。“大尾巴狼你自己拿镜子照照！”我说。赶紧转身拿过镜子照了照，“这个是我吗？啊！！！”就倒地了。突然尖锐刺耳的警报声响起。“反恐警报！大家快点！”我赶紧大声说，说着就往外跑去。我们带齐装备迅速集合登机。“同志们，东海市公安局发来请求，境外的贩毒人员在一幢大楼里劫持了一名7岁的小孩，上级命令我们迅速出击干掉他们。你们有没有信心？”野狼（高中队）在直升机上说道。“时刻准备着！”我们大声回答。“这是照片，务必要保持人质的安全。你们是我训练过的最好的特种部队的战士，这也是你们第一次正式执行反恐任务，希望你们能交给我一个完美的答卷。”“是！””野狼，等我们到达之后我希望见见这个小女孩的母亲。“我说到。“为什么？””狙击枪打过去爆头的话那就像一个打烂的西瓜。让一个7岁的小女孩看到，那将会是她一辈子的噩梦，我不希望我们救出来的是一个一辈子都做恶梦的小女孩。这是我们的希望！”“到时候我会安排！但是我宁愿你们救出来的是一个做恶梦的人质，也不希望你们救出来的是一具尸体，你们明白吗？”“明白！”两个多小时之后我们到达现场。“把大厦的图纸拿过来。”我说道。“突击组，从空中突入，爆破组，炸掉后门从那里突入，狙击小组在这里设立狙击阵地。有没有问题？”图纸拿过来之后我对它们说道。“没问题！”“小女孩的妈妈过来吗，野狼？”“那个就是！”我赶紧过去问：“请问你女儿平时喜欢什么东西？”“现在都什么时候了你还问我这个？”小女孩哭着说道。“听着，这很重要，你也不希望您女儿做一辈子的恶梦把？”“她平时就喜欢米老鼠和唐老鸭。”“谢谢！”“野狼，我希望我们行动结束以后看到一车米老鼠和唐老鸭。”“放心我会安排！”“准备行动！”我对他们几个说道。大家迅速行动。时间一点一滴过去将近两个小时，狙击组都没有找到开枪的机会。“野狼，野狼，草原狼呼叫，草原狼呼叫！完毕！”“讲！”“将近两个小时了，太阳这么大，再这样下去我们的体力都会都会受不了的。你想办法吸引他们的注意力，给我们创造机会。完毕！”“好！”“高森，你听着老子刚从境外把你儿子劫回来就来看你了，看着这是谁？”“不会的你们是警察，你们不会这样做的！”“老子不是警察，老子是特种部队的我们的口号是以血还血，以牙还牙。不信你就试试！”“明明，明明！”“嘭”枪响过后突击组和爆破组也迅速行动，闪光震撼弹炸开几声枪响结束战斗。“你们都出去吧，把丫头喜欢的米老鼠和唐老鸭给丫头拿过来！”我说。他们赶紧出去，一分钟不到就回来了，而我也拆除了炸弹。“你们赶紧逗丫头开心，你们看丫头都哭了。你们怎么搞的！”我故意大声说道。“丫头，我们给你送米奇来了你喜不喜欢？这是我们狼牙游乐场送给你的。”西伯利亚狼说到。“喜欢！”几分钟过后我抱着丫头我们一起出来了。“你们真的不错。行了收队回去！”野狼说。这次事件结束了，我们救出了那个叫丫头的小女孩，而她一直以为那是一场游戏。“行啊，草原狼，那么复杂的炸弹你不到一分钟就拆除了。”山狼说。“嘿嘿，那是你也不看看我是谁，怎么说我也要比你们强那么一点点，要不怎么做你们的队长！”我有点自得的说道。“哎，哎我以前怎么没有发现你这么臭美呢？”恶狼说。“那是，要是你们什么都发现了我还怎么活！”我们都嘻嘻哈哈的聊天，没有害怕，仿佛那就是一个训练。不过我们都记住了那个叫丫头的女孩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 军区对抗演习",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439985.html",
		"content": "    自从任务回来以后，孤狼突击队B组正式成立，成员包括：组长，草原狼江浩；副组长，森林狼耿继辉；突击队员，西伯利亚狼庄炎；爆破队员，山狼郑三炮；狙击队员，大尾巴狼邓振华；火力支援队员，恶狼强晓伟；卫生员，秃尾巴狼史大凡凡。我们比电视剧里多了一人。由于我的军事素质和身体素质，主要作为策应人员。我们在一起训练，在一起执行任务，在一起吃饭睡觉，仿佛我们生下来就已经在一起了，我们真正的做到了同生共死，忠于祖国、忠于人民。时间总是在不经意间过去，两年过去了，我们慢慢的从新队员变成了老鸟，而我的军衔也从少尉变成了上尉。我们也得到了不少的军功章和嘉奖令。“同志们，根据中央军委命令，下周代号‘春雷’的军事演习行动马上就要开始了。在这次演习中谁拖后腿我关谁禁闭！”何大队说道。“兄弟们，为期一周的‘春雷’军演马上就要开始我们作为蓝方的特种部队，要打出我们的威风，让军委领导看看我何志军的兵都是好样的，有没有信心？”“时刻准备着！”“这次红方作战部队也有一直特种部队代号‘黑虎’，这可是一只不简单的特种部队，擅长沙漠和山地作战。队长是雷克明上校。”“雷克明:今年38岁，上校军衔，服役于西北战区黑虎特种大队，曾在美国西点军校进修过，多次参与反恐和为何任务，外军关于他的研究资料快有1米厚了，这是一个强劲的对手。”何大队接着介绍了雷克明的参军经历，我们都震惊于他作为一个文艺兵竟然杀了23个敌人，抢回了烈士的人头，同时也很佩服他。“大队长，这是虎头吗？我怎么看着像是猫头？！”我笑着说。“对对对是猫头，我怎么没有想起来，就是猫头。”何大队跟着说。何大队说完大家都在哈哈的笑个不停，何大队很是莫名其妙便问道：”你们什么意思？有那么好笑吗？”“报告，我说了你不能罚我，不能生气！”我站起来说。“说吧，我不罚你。”“我们都把咱们这个叫做狗头。”我指着臂章说道。何大队眉头一皱，“他们是猫头，我们是狗头不是刚好吗？他们还能翻天吗？”我赶紧说道。“行了，算你说的有理！”“好了，好了，玩笑就开到这里，我们不能因为他们是猫头就小瞧他们。伟人说的好我们要在战略上藐视他们，但要在战术重视他们，我们不能在阴沟里翻船。”“这次军演他们作为红军特种部队，会为我们带来很大困扰，我们要做的事就是干掉这个猫头，同时斩了红军的首。”“这是春雷军演的演习预案，按照演习预案，我们将会在明天早上出发。”“报告，我们作为特种部队，不能按一般的作战部队打，我感觉我们今晚就可以出发，要不然我们还是什么特种部队，直接就是野战部队了。”“嗯，我同意，特种部队就是要出其不意。这次所有的战斗任务你们自己商量，因为雷克明对我实在是他熟悉了。你们B组担任主要作战任务。”傍晚，我们出发了。第二天早上我们到达红军防线前沿。“来我们商量一下下一步怎么走。”我拿出地图说道。“怎么走，直接潜伏过去不久可以了。”大尾巴狼说。“鸵鸟脑容量就是小，红军也有特种部队的。”秃尾巴狼笑这说。“这样，我们去偷袭他们的陆航大队，把他们的战场空中侦察部队给端掉。那他们就成瞎子了。你们认为呢？”我说。“我看可以。他们一定会认为我们回去斩他们的首，我们偏不去。”森林狼说。“那好就这样，我们现在潜伏过去，找到他们的陆航大队，入夜开始行动。”我们白天走了一个白天，避开了红军特种部队和他们的巡逻队找到了他们的陆航大队。“停下，现在开始休息吃点东西，晚上开始行动。无声进入，无声战斗！要不然我们会被包了饺子的。”晚上1点整我们开始突袭行动，大家解决了潜伏哨之后开始进入营地，一人一个帐篷迅速解决他们。然后开始炸直升机。一个小时之后所有人员无一漏网。“怎么样都解决了吗？”我问道。“都解决了，不过还有一个地方没有进入。”森林狼说道。“为什么？”“那是女兵宿舍，我们怎么进去，要是这帮姑奶奶炸了营，那我们可就真的完蛋了。”卫生员说。“那我们就不管他们，迅速撤退。找个地方潜伏下了，商量一下下一步棋怎么走。走。”迅速撤离陆航大队的基地，就像我们没有来过一样。一直我们走了半个小时之后他们才发现他们的陆航大队没了。“蓝军特种部队渗透进来了让大家小心一点加强巡逻。不能在给他们有可趁之机。我去指挥部。”雷克明对副手说道。说完迅速坐车赶往指挥部。半个小时之后，“报告，黑虎特种大队大队长雷克明有情报汇报。”“有什么情报。”一个大校说道。“蓝军特种部队已经渗透进来了，陆航大队已经遭到袭击全军覆没。”“什么，陆航大队全军覆没？你开玩笑呢？”“报告首长，我没有开玩笑，陆航大队已经失去联系近1个小时了，我也派人去查探了。”“我一个陆航大队，就这样没有了。我命令你把他们找出来，然后干掉他们！”“保证完成任务！首长请加强指挥部的保卫工作，以免他们来斩首！”“好了，我知道了！”“首长我就先回去了。”敬礼转身离开。“派3只小队去搜索蓝军特种部队，发现之后不要恋战迅速呼叫。另外派5只小队去指挥部潜伏起来等待蓝军的特种部队。”回到营地以后雷克明赶紧下命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 轰炸红军特种部队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439988.html",
		"content": "    在我们突袭蓝军的陆航大队的时候高中队也带着人在找他们的指挥部，准备来个斩首行动。但是由于我们行动让红军司令部有了准备，警卫营再加上5个特战分队，高中队全军覆没。“我监听了到了红军的电台，高中队已经全军覆没。下一步我们该怎么办？”卫生员突然说道。“那我们赶紧回去吧。连狗头老高这个老鸟都全军覆没了何况我们这些狗崽子，我们不是他们的对手，赶紧跑吧。”伞兵说道。“去一边去，看来我们得首先干掉红军的特种部队，要不然做什么事都畏首畏脚的。”我说。“嗯！我同意！”森林狼说道。“我们可以用飞机轰炸他们的特种部队。”西伯利亚狼突然说道。“我明白了。”我紧接着说。“我们没有飞机怎么去轰炸红军特种部队呀？”伞兵问。“我们没有他们有啊。”西伯利亚狼说。“那他们会听我们的命令吗？”伞兵很白痴的又问。“西伯利亚狼的意思是我们晚上去突袭红军的空军指挥中心，通过红军的空军指挥系统向他们的轰炸机编队去炸他们的特种部队。”森林狼解释说。“哎，对呀。我怎么没有想到！”伞兵站起来恍然大悟道。“你想死吗？要不我怎么说鸵鸟天生脑容量小呢，大家都明白就你一个人不明白！”卫生员赶紧拉着伞兵说。“哎，就你们聪明！”伞兵反驳道。“好，就这干。等晚上我们就端掉他们的空军指挥部。现在大家都休息一会。一个小时以后出发。”我对他们说。一个小时以后我们整装出发，寻找他们的空军指挥部。在接近天黑的时候找到了红军的空军指挥部。“大家都休息吧，注意隐蔽，我去警戒。凌晨两点半发动攻击，两点的时候叫醒你们，凌晨一点我们换班。”我说道。凌晨一点，我叫醒森林狼值班。一个小时以后我准时醒来，也不知是不是穿越人士的福利，我一般一天睡两个小时就够了，还说几点起就几点起。大家也纷纷坐起来。“来，这次我们攻击要快不能给他们反映的时间，尽量不要开枪，无声进入、无声战斗！明白吗？”我说。“明白！”“检查装备，准备进攻。”大家纷纷开始小心翼翼的检查装备。凌晨两点半开始攻击，先解决外围的暗哨换上他们的衣服，接着大家一人负责一个明哨。3分钟之后我们进入营地中，开始一个帐篷一个帐篷的干掉他们，最里边的我们没有动。“遵守演习规则，你们阵亡了！”我对他们说道。“什么人？”卫兵问。“你阵亡了，我们不跟死人说话。”伞兵说道。要进入指挥部的时候，我立马窜进去，直接用匕首解决战斗（当然匕首是用口红代替的，毕竟是演习。）。“对不起了首长。”“你们呢是红军特种部队的？”一个首长问。“嗯。希望首长们遵守演习规则。”我一边操作电脑一边说。“不用你说。我们都是老兵了，不用你提醒。”另一个首长有点生气的说道。“行了败军得有败军的风范。”刚开始的那个收招说道。“好了，我们撤。”说完我们就赶紧撤出指挥部。我们从开始进攻到撤出指挥部，总共用了不到一个小时。雷克明正在和他的副手商量着下一步的计划，突然传来轰隆隆的飞机声。赶紧冲出帐篷喊道：“注意防空！”“大队长这哪来的飞机啊？”副手问道。“这是我们的飞机！”“我们的飞机？”“蓝军的特种部队突袭了我们的空军指挥部，入侵了我们的空军指挥系统给机场发布的命令，用我们的飞机轰炸我们自己的特种部队。通知演习导演部，黑虎特种大队全体阵亡退出演习！我们小瞧了这帮小狗崽子啊。”雷克明不愧是雷克明，听见飞机声就知道了我们的行动。我们撤出了红军的空军指挥部，进入丛林。一击致命，立即远遁，这就是特种部队。我们在丛林里躲避着红军的搜索队，准备找一个隐蔽的地方休息准备夜间在行动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 进攻红军司令部",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439989.html",
		"content": "    我们不停的在丛林里游荡，袭击红军的小股部队，也在找一个可以暂时休整的地方。黄天不负苦心人啊，我们终于在演习开始第四天中午的时候找到了一个可以躲避的地方。“大家休息，我去警戒晚上我们在商量下一步行动。”“队长，怎么总是你去警戒啊？这次你去休息我去警戒。”恶狼说道。“我去！”“我去！”他们几个也跟着说道。“好了，别争了。你们还不知道我吗？我去警戒。”“也是啊，草原狼。怎么你的体能就那么好呢？话说你是怎么训练的呢？”伞兵说道。“是啊队长。”山狼也说。“我不是和你们一样的训练吗？这只能说明我的身体素质和潜力比你们好点。”我能告诉他们我是穿越者吗？“我看队长就是个妖孽！跟我们是不一样的，你就不要纠结了，跟队长比你就感觉自己都没法活了。你没听人家说吗，人比人气死人！”西伯利亚狼笑着说道。“对！”“对！”“我们不能和队长比！”大家纷纷说道。“好了，好了，好了。大家别闹了，赶紧去休息，晚上还有行动呢。”我赶紧说道，要是让他们这样说下去，还指不定怎么说呢。大家开始伪装自己开始休息。我也没有闲着，在想晚上怎么端掉他们的指挥部。干脆还是按照电视剧里来干，冲进去搞一辆坦克，直接冲进指挥部干掉他们的指战员，不过得注意红军司令的警卫员。时间很快过去，傍晚时分大家纷纷醒来开始吃东西。“留一个人继续警戒，其他人吃完东西继续休息，一个小时轮换一次，十点的时候集合商量下一步行动计划。”我看着大家说道。我也赶紧吃完开始伪装自己休息。第四天的夜间10点，大家都纷纷准时醒来，开始吃东西补充体力，当然我也一样。“来，大家都过来我们商量一下下一步行动计划。”“下午我警戒的时候，想了一个办法你们看看行不行不？”“什么办法？”森林狼问。我打开从红军空军指挥部抢到的红军军事地图，“红军的指挥部距离我们还有不到两个小时时间的距离。我们急行军过去，然后潜入进去然后无声解决他们的暗哨，我找机会整一辆坦克冲进他们的指挥部，而你们则伺机救出被抓住的高中队他们。你们看怎么样？”“我看行。”森林狼说。“你们看呢？”“行，听队长的。”“那我们现在检查装备5分钟之后出发。”大家开始检查装备，准备出发通过一个多小时的急行军我们到达红军指挥部的最外围。“大家开始休整，凌晨三点准时发起突袭。我去警戒，两点的时候西伯利亚狼换我。”大家都开始了休息。夜间凌晨两点五十分，大家都纷纷醒来。“大家检查装备，10分钟之后攻击。我先进去，你们看着点等我我坦克开动，坦克灯亮了就说明我成功了，你们就迅速解决暗哨救出被抓的高中队他们。等他们王我那边去的时候你们就进攻救出高中对他们，别提前暴露目标。”十分钟之后开始行动。“高中队，你说他们会怎么行动？”灰狼问道。“他们都是一群年轻人，比我们有文化，思维开阔。我在想他们在想什么。如果是你你会怎么办。”高中队说道。“如果是我，我就进去之后高一辆坦克冲进指挥部，其余的人伺机救出我们、、、、、、”灰狼的话还没有说完一辆坦克的灯猛然亮起来，开始横冲直撞。“yes！”灰狼挥着拳头说。我开着坦克开始在冲向指挥部。“出去看看是怎么回事？”听见声响的红军司令说道。卫兵还没有出去坦克已经冲了进来。我立马窜出坦克，扔进去一只手雷，同事扣动扳机喊道：“蓝军特种部队。”我也有意识的注意那个警卫员。“嘭”、“嘭”的两声枪响，第一枪躲过去了，却没有躲过第二枪。“谁让你开的枪？去看看伤者没有？”红军司令说道。第二声枪响过后我就趴在了地上，心中闪过一个念头“电视剧世界里的逻辑还真是强大，我都已经很小心了还是没有躲过去！”随后就失去意识。他们迅速把我送到军区医院开始抢救，幸好我有意识的躲避了，子弹擦着心脏而过，要不然我就直接嗝屁着凉了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 医院",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439991.html",
		"content": "    我们把红军的司令部给端了，红军的指挥系统一片混乱。在第二天黎明，蓝军发起了总攻的命令，由于红军司令部被打掉，不能很好的组织反击，各自为战，很快出现了溃败。最终演习以蓝军的胜利而结束。“这是哪里？我不是被子弹打中了吗？怎么现在一点感觉都没有呢？难道我挂了吗？要是挂了，那我还不得成为史上最悲催的穿越者？”暗无天日，没有时间，没有空间，寂寞、空虚、孤独，感觉自己就像一个灵魂一样。突然，我看到前方有一点点的亮光，于是我开始不停的朝亮光飘去，飘啊，飘啊。光点越来越亮，不知道过了多长时间终于接近了那个光点。我感到筋疲力尽，也有点兴奋，就像沙漠中看到了绿洲一样。真的，如果没有经历过那个情况是不明白的。一个人忍受着寂寞、空虚、孤独、幽暗，有没有尽头。终于，我飘到光点跟前，那是一个直径大约有两米的光球，光线很亮但是并不刺眼反而很柔和，我忍不住伸手去触摸眼前的光球。在我触摸到光球的一瞬间，光球就像水一样跟我融合在一起。我感觉到刺痛，就像全身的骨头被敲碎一样，痛的让人崩溃，但是我又偏偏清醒着。刺痛过后，我感觉到灵魂状态的我（姑且成为灵魂状态）多了很多信息，信息里简直就是包罗万象，就像百科全书一样。但是，只有一瞬间我就把这些信息分类规整，好像自己就是一个大型计算机，把这些信息很好的储存，用时能迅速的调出来。不知道过了多长时间我发觉自己好像有了了实体一样，能走了。一个人又开始了漫无目的的乱逛。这个世界也慢慢的出现了一些色彩，没有了以前的幽暗。我感觉自己身体越来越清晰，终于我感觉到自己有了实体，突然整个世界光芒大作，闪的我闭上了眼。又不知道过了多长时间，奇怪我为什么要说又。眼前除出现一点点的光，光线越来越亮，终于我看清了周围。这是一间病房，白色的天花板，白色的墙壁，透明的吊瓶。。我第一个感觉就是我终于不再在那个只有我自己的世界了，我终于活过来了。床边趴着一个护士，我轻轻的抬起手，没有什么不适的感觉，反而感到浑身都是轻松，我握紧拳头，感觉到比我没有受伤前更有力量了。我轻轻的推了推护士，她睁开眼睛，眼睛睁得圆圆的，很是惊讶。我感觉这个女人很熟悉，我去，我猛然想起这个不是《我是特种兵》里的晓菲吗？真是漂亮。“你先等一下，我去叫医生！”她回过神来，急急忙忙的就出去了。我抬了抬手没有说话。不长时间一大群医生进来，开始用一堆仪器检查我的身体，我看到这些仪器，脑子里就闪过这些仪器的介绍，包括产地、结构及用途。直到此时我才发现原来那个世界发生都是真的。“奇怪，奇怪真是奇怪。”一个年纪有点大的医生摇着头说道。“怎么了医生，有什么奇怪的，我现在感觉很好啊！”“按理说你受了伤，又躺了这么长时间，你的身体不应该这样啊。”“到底怎么了医生？你能不能说清楚一点？我的身体没什么问题吧。”其实我在醒来的一瞬间就知道我的身体的情况，但是我怎么也得装以下，要不然让人怀疑就不好了。“没什么问题，你的身体没什么问题。不，不应该说你的身体没什么问题，而是你现在的身体很好，除了胸口的枪伤你身体其他的地方就像没有受过伤一样。”“吓我一跳，我还以为我的身体出现了什么问题呢？”实际上我感觉身体比以前更好了。难道这就是传说中的小强体质的加强版，我自己在脑海里想着。“好了没什么问题，你现在多休息一下。”医生们慢慢的走出病房。病房里之后我和那个护士了。“你怎么不去休息啊？我这里没什么事了。对了我昏迷了几天啊？”我轻轻的说道。“7天，手术过后你昏迷了整整7天。好了，你现在醒了，身体也什么问题，我就可以可我外公交差了。对了我叫晓菲。”护士说。“对了他们为什么是实弹啊？”我假装不知道的问。“那是他的警卫参谋，他们一直都是实弹的，当时那个警卫员以为你是要刺杀首长。”“中将啊。”“你受伤以后，我外公就给军区医院下了命令不惜一切代价把你就过来，现在你醒了，我去给外公打个电话，我也可以交差了。”说着就往病房外走去。“谢谢你这些日子的照顾！”我衷心的对晓菲说道。“没什么，照顾你是应该的。我去打电话一会再回来。你好好休息。”说着就走出病房。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 战友到来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439993.html",
		"content": "    第二天将近中午的时候我和晓菲在聊天，突然病房外的走廊里传来一阵吵闹的声音，我知道那是我的战友们来了。她起身走了出去。“哎，哎你们干嘛呢你们？你们难道不知道重伤员是不能探视的吗？”“哎，赶紧下去，这个不让探视！”强子赶紧说道。“这都上来了，怎么下去？我爬上来我容易吗我！”伞兵回道。“赶紧让开，赶紧让开，后边还有人呢。”卫生员催促着伞兵。大家都迅速上来。“都过来，站成一排谁让你们爬楼的？”大家快速的站成一排，“护士妹妹、、、、、、”强子还没有说完便被打断，“谁是你妹妹？”“护士大姐、、、、、、”“护士大姐？我有那么老吗？”大家开始纷纷开口辩解。“都住口，无组织，无纪律，我让你们说话了吗？要不要我们去院长办公室去说说你们是怎么爬了他的病房大楼？”“哎，不要，不要，不要我们这不是为了看草原狼吗？我们错了，我们错了，下一次绝对不会了。”耿继辉赶紧说道。“你们爬了病房大楼还有理由了？还想有下一次？走跟我去院长办公室。”“哎，不要啊！”伞兵搞怪的说道。“给我好好说话！看看你们还像一个兵吗？、、、、、、”正说着晓影走过来。“行了，今天就不说你们了，要是再说下去就该耽误某些人的事了。”“谢谢！”“谢谢！”“谢谢！”大家纷纷说道。我的战友们走进病房，“现在感觉怎么样了？”小庄率先开口问道，“没事，你们看我像是有事吗？”“草原狼，我看你是乐不思蜀了吧，每天都有美女陪着。”伞兵笑着说。“我看伞兵现在想的是为什么受伤的不是他。”卫生员笑着说道，他们两个不论走到哪里都忘不了调笑对方。“你怎么知道我现在心里的想法？”伞兵接口就说。“鸵鸟天生脑容量小，你的那点小心思谁不知道啊，是不是老炮？”强子说，“对，对，对。”“行了，行了，行了，小庄今天既然你来到这里你就不想见见你的小女朋友？”我对着小庄说道。“肯定想啊。”老炮也学坏了。“还不赶紧去，愣着干嘛呀？”我催促着小庄。小庄红着脸走去病房去找晓影去了。我们就一直闲聊着，他们告诉我这次演戏蓝军在第二天黎明发起总攻，红军溃败，蓝军取得了演习的胜利。我也知道蓝军肯定胜利，指挥部和特种部队都没有了，蓝军再不胜利就没有天理了。我们聊训练中的开心事，聊着休假这几天去得地方，说着在这次演习中得失。我们在聊天的时候晓影也在和晓菲说话，“我感觉他们怎么都不像特种兵呢，就像兵油子一样，跟电影里一点都不一样啊。”晓影说道。“那你感觉特种兵应该是什么样的？”晓菲问道。“应该是酷酷的，没那多油嘴滑舌。”“好了，我是不更你聊天，要是我再霸占着你，某人该着急了。”晓菲抬头看见小庄像这边走来，于是就这样调笑这说。“去你的！”晓影说着红着脸站起来说着。小庄和晓影一起下楼，去谈天说地。我们在病房里聊着聊着，高中队突然出现在病房。“孤狼特别突击队B组集合完毕，请指示！”我看到高中突然出现赶紧说道，他们几个迅速站成一排。“稍息，今天没什么事，我过来主要就是看看草原狼。你们先出去吧。”大家鱼贯而出，“草原狼，我这次过来主要就是传达司令部的命令。东南战区司令部命令。““你身上有伤，就不要动了。”高中队看到我想要做起来赶紧说道。”鉴于江浩同志在代号为春雷的演习中的优秀表现，特授予江浩同志二等功军功章一枚，望其好好努力，再创佳绩，不负人民赋予你的使命！”“这次司令部就不在晋升你的军衔了，你还年轻以后有的是机会。”高中队说道。“谢谢军区首长的关心，这都是兄弟们一起的努力。没事，我正年轻以后的路长着呢。”“你能这样想就最好了，好好养伤，继续努力。”“时刻准备着！”高中队走了，留下了那枚二等功勋章。说实话刚开始的时候我对于能得到奖章还是很兴奋的，但是后来渐渐的得到多了，也就没有新鲜感了，因为三等功奖章和其他嘉奖令我有不少。但是每一枚奖章我都会珍重的收起来，然后拿张纸记下为什么得到这枚奖章，这也是我从得到第一枚奖章开始时养成的习惯。高中队走了以后，他们几个又回来了。“草原狼，赶紧好起来，我们还等着你一起训练和做任务呢。”老炮说道。“对啊，你不在总感觉少了点什么，快点回来我们等你！”强子跟着说。“那我们就不多待了，我们就先回去了，等你回来。”耿继辉说道。大家都走了，病房里安静下来，我也是有点困了，毕竟身上有伤，没一会我就沉沉的睡去。一般我们睡觉都是很惊醒的，有一点动静就醒了，毕竟我们要随时保持清醒不论是训练还是在潜伏中。在医院里我总算是能好好的睡觉了，不用担心随时响起的战斗警报，不用担心随时出现的敌人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 收获爱情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439994.html",
		"content": "    兄弟们都走了，我也是正式开始了养伤的医院生活。每天不是检查就是打针，我都快烦死了，要不是因为这是为我好，我早就吼人了在养伤的这段时间里我最喜欢的就是和晓菲聊天了，说我童年的生活，聊我在新兵连做刺头的日子，谈在特种部队的艰苦。她为我童年的生活伤感，为我在新兵连的刺头生活笑过，为我在特种部队选拔自豪过，最后更为我参加任务担心过。渐渐的我喜欢上了这个感性的女孩，喜欢的她的笑容，喜欢她的纯真，喜欢她的直爽。哎，英雄难过美人关那，想我这样一个穿越人士，这样一个特种部队里精英中的精英也会因为见不到美女而心慌。我感觉我堕落了，我陷入了单相思中。这样的日子简直就是度日如年，每天都在想该怎么向她表白，想她被我表白后会有什么反映，是开心还是翻脸。我有点害怕，害怕我表白之后她拒绝，弄的最后连朋友都没有得做。每次她不在的时候都在为自己打气，再下次见到她的时候向她表白，但是每次看到她我的勇气就像云一样被风给吹跑了。我退缩了，想我这样一个纵横战场的硬汉，也会有没有勇气的时候。这样的日子过了半个月，而我也在医院里住了45天（从我醒来算起，别问我我为什么记得那么清楚，床头上摆着台历呢。）。我身上的伤，也快好了，已经结疤了，要不是因为晓菲我早就跟医院说拜拜了。我告诉自己，我要勇敢，不能再退缩了，因为离我离开医院的日子不远了，下一次还不知什么时候才能再见。终于我鼓起勇气要在今天向晓菲表白，不管她有什么样的反映，我不能让自己错过这样一个好女孩。哪怕她拒绝了，我也没有什么遗憾了。第46天早上，我告诉自己我要雄起，不在做缩头乌龟，成不成都不再成为阻挡自己的高山。感觉今天的时间过得怎么那么的慢，简直就是度秒如年。终于时间在我的期盼中到了2004年5月17日早上6点58分，晓菲就要出现。别问我为什么那么精确，因为晓菲每天早上7点准时过来给我挂水，然后聊一个小时后准时上班。6点59分，“嗒”、“嗒”、“嗒”、“嗒”走廊里准时传来一阵脚步声，脚步声越来越近。这是我这次受伤后发现的，我的耳朵可以听见很远的声音。“咔”房门打开，我期待已久的身影出现，晓菲走进病房。“你今天感觉怎么样？有没有什么不适的地方？”说着熟练的给扎上针，这已经成为一个习惯，每天进来都是这句话。打上针之后，晓菲坐在病床前与我聊天。“好了，8点了，我得去上班了，有空再过来看你，你好好休息。”说着就要站起身出去。“晓……晓菲，你……”我有点紧张的喊住晓菲。“怎么了有事？”“我……，我有点事想和你说……”说道这里我又停住了，我有点害怕了。“有什么事你倒是说啊，今天和你聊天时你就心不在焉的，不说我走了啊！”说着就准备走。“别走，我真的是有事儿和你说。”我又顿住了。也许是晓菲觉察到我今天有点补正常，就没有说话也没有走，就是看着我，看的我很是紧张。“你不能退缩，你是个男子汉，你是个特种兵，你是纵横战场的勇士，如果连这点话都说不出口还算是个男人吗？你再不开口可能以后就没有机会了，你要抓住机会，幸福要自己争取。”我在心里对自己狠狠的说道。“晓菲，有件事我在心里憋了很久想要对你说，你愿意听吗？”终于我鼓起勇气打破沉默问。“说吧，什么事，我愿意听。”见我这样问她，于是就说。“这件事我想了很久我觉得我应该告诉你，要不然我会后悔一辈子的。”“我喜欢你。”我快速说完，在我看来这不亚于打了一场艰苦的战争。“你说什么，我没有听清楚，再说一遍。”晓菲的脸红红的，我低着头没有发现。“我说：’我，喜，欢，你！’”我i一字一顿的说带，说完我抬起头，看见晓菲的眼里含着泪水。我们就这样直直的看着对方都没有开口。终于，她眼里的泪水滑落脸庞。“你怎么了，别哭啊，就像我欺负你了一样。”看到她落下泪水，我打破沉默赶紧问道。“你就欺负我了，你就欺负我了。你就欺负我了。”说着就趴在病床上痛哭。“我错了，我错了，你别哭了好么？”我看着她哭个不停，赶紧说道。“你错了，你说说你错到哪里了？”晓菲抬起头流着泪，但是我怎么发现她脸上有着淡淡的笑容。“我错在……，反正就是我错了。”说道这里我才反映过来，这应该是个好现象啊，我怎么这么笨啊。看来恋爱里的人，不光女人的智商为零，这男人的智商也是堪忧啊。“我错在不应该说我喜欢你。”我有点故意的说道，想看看她到底是个什么情况。“你的意思是说我不值得你喜欢？”晓菲有点耍赖的说道。“额……”我张了张嘴没有说话。我们就这样相互的看着对方。“那你到底要怎么样啊？算了，你不喜欢我就算了，看来我是自作多情了，也许我们以后连朋友都没得做了！”我低下头默默的说道。虽然我也有点看出来她不讨厌我，但是她不说话我心里很是着急，更多的是沮丧。“我有说过拒绝你的花吗？”看着我投下头这样说，就赶紧说道。“你的意思是说你接受我的表白吗？”我抬起头很是惊喜的说。“嗯！”晓菲红着脸低下头轻轻地说。要不是我听力好根本就听不见。“哈哈，哈哈哈，我有女朋友了，我有女朋友了，我有女朋友了！”我兴奋的下来病床，在病房里走来走去，大声的喊道。（你们应该知道好的医院病房隔音效果都是很好的。）。“喊什么喊？喊什么喊？害怕比人不知道啊？”晓菲红着脸赶紧说道。“我就是想要让全世界的人都知道我有女朋友了，问题是我做不到啊。”我走都窗边，打开窗户。“我有女朋友了！我有女朋友了！！我有女朋友了！！！”我对着窗外突然喊道。“好了，别喊了。以后你要是对我不好我就找别人去了。”看到我又在大喊大叫，赶紧威胁到。说着开始打我。我们在病房里打闹嬉戏。“咳咳。”突然传来一阵咳嗽声，我都不知道什么时候病房的门打开了，看来爱情使我的警觉性也一降到底，看来我以后也得注意这方面的问题了。“我是不是打扰到你们了？！”站在门口的晓影说。“没有，没有。”我赶紧说道。“不好意思了，领导找我也没办法。走吧，以后有的是时间，领导找你呢。”最后一句话是对着晓菲说的。“那你好好休息，我去看看领导找我什么事。一会回来找你。”说着就往外走去。“呦，这就如胶似漆了。”晓影说完赶紧跑了。“站住别跑，别让我逮着你我跟你说，要不然有你好看的。”晓菲说着赶紧追了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿章 分别",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439996.html",
		"content": "    时间不以个人的意志为转移，我们就这样甜甜蜜蜜的过了半个月。在这段时间我一做了一些恢复性的锻炼，我身体的恢复力让医生大为惊讶。快乐的日子总是短暂的，半个月后我的身体完全回复，连我自己都惊讶，子弹擦着心脏而过，却短短的两个月就完全恢复了。实际上我早就可以出院了，就是为了和晓菲多呆两天我就有点赖皮的躺在医院不走。基地每隔几天就打电话来询问我的伤势，我也不再好意思的赖在医院里了。我是个军人，更是个特种部队里的精英，不能因为儿女情长就放弃自己的使命，放弃首长们的期望，放弃国家和人民的期望。今天早上基地又打来电话，“草原狼，现在你的身体怎么样了？恢复了吗？”高中队问道。“报告高中队，我的身体完全恢复了，随时都可以参加战斗，我准备今天下午就回去。”我立正身体回道。“那好，今天下午6点我会让灰狼去接你。今天再和你的小女朋友说说话，以后机会就不多了。”说着高中队就笑起来。“高中队什么时候你也这么八卦了？我怎么不知道？”自从成为孤狼B组的一员后，我们就再也不怕高中队了，平时没事的时候还和高中队说说笑话。说实话以前到时真的有点怕他，训练时那么狠，虽然我们知道那是为我们的生命负责。“有你这么和上级说话的吗？小心你回来我给你小鞋穿。”高中队故意说道。“不要啊，高中队，我错了，我错的连内裤都错了！”我搞怪的嚎道，我能想象他现在肯定是一脸笑容。“好了，我就不耽误你小子的时间了。我挂了。”“那再见高中队！”“再见！”我放下电话，心情有点沉重。我要去找晓菲，我和她在一起的时间不多了，我想和她多待一会，也想和晓菲多说会话，所以自己就不耽误时间。以前听不少人说过陷入爱情的男女总感觉时间是不够的，现在我终于感受到了。我找到晓菲，她没什么事，正在看病例。看到我过来就随手合上病例站起来。我没有说话，就是直直的看着她。“怎么了，怎么这么看着我？是不是我脸上有什么脏东西？”说着就拿起桌子上镜子开始对着自己照。“没有啊，我脸上没什么脏东西啊。说话啊，怎么不说话啊？你这样看着我，我心里怎么毛毛的。”说这放下镜子。我就想这样静静的看着她，把她美丽脸庞印到自己的脑海中。“说话啊！到底怎么了？”晓菲有点着急了。“没事，我过来就是想和你一起出去走走。”看着她开始着急，我赶紧说道。“你早说啊，我还以为有什么事呢，吓我一跳。等会，我喊晓影替我值会班。”说着就起身去找晓影。“我说你怎么要我替你值班，原来是有人约了。”晓菲和晓影一起回来。“去你的，那我走了，有事给我打电话。”说着我们一起走向电梯。我们漫步在医院里的草坪上，说着甜蜜的话语。“我要回去了，回基地了。早上高中队打电话来说下午6点灰狼回来接我。”我们坐在长椅上，我有点低沉的说道。“我知道会有这么一天的，没事，以后我回去看你的。”说着就留下眼泪。“对不起，晓菲真的对不起……”“不要说对不起。”晓菲打断我说道，然后轻轻的靠在我的肩膀上。我伸出手紧紧的搂着她的肩膀，我感觉眼里酸酸的。“晓菲，对不起。我是个军人。军人的人生从来就不是只属于自己的，我不能忘记自己肩膀的使命。”我郑重的说道。“你不要说了，我都懂。我只是想就这样默默的躲在你的怀抱里，让自己记住你的味道，让自己感受你的温暖，你的心跳！”我就这样默默的楼着她谁都没有说话，这一刻仿佛任何话语都是多余。我们只是想静静的感受彼此的爱意，记住彼此的味道。时间在静静流走，很快灰狼就要来接我了。我和她都在默默的收拾着我的用品。我和晓菲默默的看着对方相顾无言，什么语言都是多余的。“我得走了。”我突然说道，实际上我早就听到了军车那特有的声音，站在窗前，看到灰狼的车就在楼下。灰狼没有上来催我，也许是他也想多给我们一点时间。说完我就提着行李向外边走去，晓菲没有说话，就是默默的跟着我。慢慢的走到车前，放下行李转身紧紧搂住她。我不停的告诉自己，在这里还有一个为我牵挂的女孩，一个漂亮、纯真、感性的女孩。转身拉开车门，放上行李关门，坐上副驾驶。整个过程我都没有抬头看她，害怕晓菲看到我流泪的样子更害怕看到她的眼泪。“走，灰狼！走！”我低声吼道。打火，启动我们终于还是走了。车子走的不是很快。终于我还是忍不住打开车窗向后看去，晓菲在流着泪追着车跑，一边跑一边挥手。“停车，灰狼！”我回头喊道。车子停下来，我迅速向后跑去，抱住晓菲。眼泪在肆意的挥洒。“等着我！等着我！！等着我！！！一定要等着我！！！”我嘴里不停重复着这句话，这一刻我脑海里iu没有其他的词语。“我等着你！我一定等着你！我会去看你的，你一定要保重！别忘了，在这儿还有一个等你的人。”轻轻的吻在她的额头。“我走了！你要保重自己！”丢下这句话我就赶紧向车跑去。“开车，开车啊灰狼。开快点！”我催促着灰狼，我真的害怕自己会再忍不住去找她。车越走越远，突然我把自己的上半生探出窗外，晓菲还在挥着手，夕阳把她的影子拉的很长很长。我就这么看着她，直到再也看不见她。我第一次体会到了离别，它是那样的痛苦，那样的让人悲伤。泪就没有停过。“好了，草原狼，以后有的是机会！”灰狼在劝说。我没有说话，就是流着泪默默的看着窗外快速倒退的景物。离别的痛苦，是为了下一次相聚时的快乐。两个小时之后，我调整好了心情，我们也快到基地了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十一章 回到基地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439998.html",
		"content": "    车子快速的行驶在回基地的公路上。我收拾好心情，平静的回到基地，回到那个永远不能割舍的地方。车子慢慢的驶回026后勤仓库，兄弟们已经站成一排等我归来。“欢迎回来，草原狼！”看到我走下来，兄弟们大声说，同时敬礼。这种方式以后这也成为了我们欢迎归来战友的仪式。立正，敬礼！眼睛有点酸酸的，战友的情谊在我们之间流转。你当过兵吗？如果你没有当过兵，你是不会理解我们的情义。如果你当过兵，你就会明白这是一种怎样的感情。“草原狼，看到你没事真好！”强子说。“没你在，总感觉少了点什么。”耿继辉有点感慨的说道。“看到你回来真好，我们又可以一起纵横战场了！”平时不喜欢说话的老炮说道，说实话我是有点惊讶的。“草原狼，战斗！”卫生员说。“浩哥，看见你回来我心里很高兴！”小庄走上来抱住我。“依我看，草原狼是乐不思蜀了。”伞兵笑着说道。“兄弟们，我回来了！我草原狼又回来了！”松开小庄大声喊道。他们簇拥这我吵吵闹闹的走进026，看着这些熟悉的情景，有点恍如隔世，没想到我这次受伤竟然收获了了爱情，一饮一啄之间自由天定。“看见这些东西是不是很喜欢啊，觉得很亲切啊，我们又可以一起训练了！”卫生员说道。“兄弟们，这几天我就不和你们一起训练了，我先自己做些回复性的训练。虽然我在医院里做了一些简单的训练，但是毕竟比不上咱们这里。兄弟们谅解些！”我转身对着他们说。“哎，草原狼我们可以帮助你啊。为什么要自己训练啊？”伞兵紧忙问道。“没什么，我就是想自己先做些训练，在去找你们。不能耽误你们。”“草原狼，你说这话我就不爱听了。出去一趟，就看不起我们这些兄弟了？！”强子就点不高兴的说道。“我不是这个意思……”我赶紧说道，免得兄弟们误会。“那你是什么意思？”老炮打断我说。“我……”我有点为难，我总不能跟他们说这次我受伤之后身体素质有了质的提升，我想想看看自己的极限在哪里。“好了，草原狼不说一定有他的用意。难道我们在一起这么长时间还不了解他吗。咱们就别纠结了，谁没有个秘密。”耿继辉看着我笑着，也有点有点总结的说。“哎，不是，森林狼我发现你学坏了，明着是替我说话，暗地里还不是字挤兑我么。”我一听耿继辉这说，急立马知道了他的意思。“你知道就好，咱们兄弟有什么不能说的。”耿继辉看着我。“好了，好了，我告诉你们还不行吗？”我赶紧说道。“我今天所说的一切你们都不能往外传，连首长和最亲的人都不能说。出了这间仓库就忘掉，你们能不能做到？如果做不到我就是被你们整死也不说。”我郑重的对他们说。“什么事啊到底？你还这么郑重严肃？”伞兵有点搞怪的说道。“我只问你们一句能不能做到？”我更加严肃。“你还不了解我们吗？你问问兄弟们哪个不能做到。”强子提大家说道。“我接下来我的有点惊世骇俗，你们不要太惊讶。”“我发现我这次受伤之后，身体素质比以前更好了。”“切我还以为是什么呢？就这个事还这么郑重。”伞兵有点不以为然。大家都用一种奇怪的眼神看着我。“我说的是真的，你们不相信？”“我们相信啊，在你身上发生什么事我们都不奇怪，连我这个中医世家军医世家的传人都已经麻木了。我特么已经习惯了你的妖孽。”卫生员毫不在意的说。“我说你们怎么都不相信呢？”“我们相信你啊，谁说不相信你了，你有听见大家谁说不相信你这句话了。”耿继辉也是不在意。“哎，我说你们怎么就不相信我呢？算了，跟你们说不清楚。明天，明天我们找个没人的地方，你们就知道了。”我挥挥手不再说话。躺在床上，睡不着觉，不知道我明天的表现你们会有什么表情，不知道我告诉他们我的这些事到底是好是坏。说实话，我心里有点凌乱了。他么的，不想了睡觉，想那多干什么呢，管他呢，地球蹦了谁也活不了。蒙头睡觉，要说别的可能我们还有点不敢说大话，但是要论睡觉的速度绝对是杠杆的，只要睡觉1分钟之内绝对睡着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十二章 惊世骇俗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7439999.html",
		"content": "    第二天早上，“今天咱们就一起找一个没有人的地方，让你们看看我现在的情况，你们就知道我说的是什么意思。”“那咱么怎么和高中队说？”伞兵有点白白的问道。“怎么说，还是和以前一样，我们是去训练的，不过这次我们换了一个地方而已。”耿继辉看着伞兵说到。“那还，我现在就去和高中队说，你们准备一下。”我说着转身出去。“野狼今天我们想做为期三天训练山地作战，希望你能准许。”“你刚出院就急着训练，身体吃得消吗？不要硬抗。”高中队说道。“没问题，我的身体我清楚，放心吧没事。”我大声说道。“那好我批准了，我回合大队长说的，你们去吧。”“是，等第四天下午4点派直升机来接我们。我们将保持无线电静默，等那时候我们会打开的。”高中队没有说什么，挥了挥手让我出去。我没什么奇怪的，以前我们也这样训练过很多次，这还是我提议的呢。转身走出帐篷。“怎么样草原狼，野狼同意了没？”耿继辉问道。“就是，就是，高中队怎么说？”伞兵也紧接这问道。“还能怎么说，同意了呗。大家快去带起装备等会让直升机送我们过去。记得带上M-200和巴雷特，都带实弹。也带点空包弹我有用。”大家纷纷回去拿装备。直升机的螺旋桨在哗哗的响着，大家迅速登机。“草原狼，去哪里？高中队让我听你们的。”飞行员飞狼说道。“这次去西南的原始森林。”大家开始相互吹捧相互调笑，6个小时之后经过两次转场我们到达目的地。“草原狼，我就送你们到这里了。祝你们旅途愉快。”飞狼笑着说道。“谢谢了飞狼，回去请你吃饭。”我笑着回道。“算了，别情我吃饭了，请我吃饭还不是去食堂。”飞狼听我说要请吃饭赶紧说道。“再见！”转身开始跳伞，大家纷纷落地，收起降落伞，迅速出发，算是热身。一个小时以后，我们找到一块空地“好了就这里吧，我让你们看看我昨天说的是什么意思。先来俯卧撑一小时，我做你们数着。”数着我就开始趴在地上。“一、二、三、四……”“时间到！”我站起身，脸上没有一点汗水。大家都有点膛目结舌，他们只知道我有点超人，但没有想到我这么妖孽。“怎么样？多少？”我笑着问道。“你知道你做了多少吗？5978个。”卫生员有点艰难的说道。“接下来，你们再看看其他的。”100米短跑6秒。10公里轻装跑12分钟（轻装跑在这里是指不戴背囊，只带武器和弹夹手雷）。10公里武装越野，23分钟。就这还是我有点收敛，要不然100米我估计能跑4秒多一点。大家都被我的速度给惊住了。“草原狼，我以前知道你的身体素质比我们好，也是差不了太多，但是这次看见你的情况，我承认我跪了。”伞兵看着我停下来说。“这才哪儿到哪儿啊。来都放下武器和其他负重。你们六个人一起进攻我。”我对他们说道。“草原狼，我承认你的速度是比我们快，但是这并不代表你能在格斗中战胜我们6个。”强子听到我这样说就回到。“行不行试过才知道。我告诉你们谁都不要留手，要不然我会单独找他。”他们听我这样说，急不再说话慢慢的将我围在中间，因为他们知道要是我单独找他们练绝对是找抽。他们相互一点头，突然就开始进攻，小庄和强子直接进攻，他们4个则封锁了我所有的退路。抬腿躲过进攻，抬手一记手刀打晕了小庄，我并没有停手，在他们没有反应过来是直接抬腿砸中耿继辉，两眼一番直接倒地。穿梭在他们中间，我快速出手，每次出售都有一个人到下。5秒，5秒间我放倒了6个格斗高手。醒来之后，他们都有点不相信，6个人竟然在我手中坚持不了5秒，他们震惊于我的强大，也羞愧于自己的目光狭隘。“怎么样？起来，接下来不要太惊讶。”看着他们有点发愣，我就说道。我找到一颗直径大概有30厘米的树，他们有点奇怪的看着我。突然，我抬腿出脚，“嘭”“咔吱”数目应声而倒。我来到另一棵树前，迅速出拳，这颗直径大约有15公分左右的小树，也不上了它前辈的后尘。“来，咱们去森林里。”说着我就带起装备向森里走去，大家纷纷跟上。20分钟之后大家停下来，走了大概有5公里。“你们埋伏好，我再向前走500米，看见我挥手你们就开枪，我会迅速向这边移动，并干掉你们，你们可以跑，抛出怎林就算我输。你们都不要放水，要是让我知道你们放水，我会找你们聊聊人生的。”说完我就开始向前走去。“我们不要放松，这关系到我们以后执行任务和我们的身家性命，打起精神来。”耿继辉提醒大家。500米转身挥手。枪声响起，我开始快速移动，做着不规则运动向前跑去。200米抬起枪口“嘭”“嘭”两枪，小庄和老炮头上冒起烟来。脚步不停，在跑动中定位其他人的位置。50米离我们分开的地方还有50米，我敢肯定他们已经向森林外边撤去。脚下不停抬枪射击，每一声枪响就会有一个人头上冒烟，而狙击手大尾巴狼伞兵一枪也没开就被我干掉了。“我服了，这次我真的服了。我一个狙击手一枪没开就被你干掉了。草原狼，我就没有想到这个世界上还有你这么变态的人。”伞兵垂头丧气的说道。“对，对，对。以后再听见谁跟我说他是精英，我就喷死他。”强子跟着说道。“难道你们就没有想到，草原狼这么强大，我们以后执行任务会轻松许多吗？我们的性命也有了很大的保障。”耿继辉总是比他们想的多。“好了，你们都别垂头丧气了。以后我们就不要什么都和草原狼比了。”耿继辉安慰大家。“现在你们知道我为什么要你们保密了吧。如果你们说出去了，那我还不得被人切片研究啊。”我对他们说到。“我们怎么可以会王外边说呢。就算我们说了，也得有人相信啊。”卫生员说。“万一有人相信了呢？所以大家一定不要说。”“放心，大家知道轻重的。”“好了大家不要纠结了，天快黑了，找地方吃点东西，准备休息。“”走，找个地方，今天就让你们看看什么叫极限狙击。”第二天早上吃过东西后便对他们说道。两个多小时之后，我们找到一个小山包。“去，你们两个在2000米的位置上插还旗子，无线电通话。”我对卫生员和小庄说道。“草原狼，听得到吗？”“听得到。”“旗子已经插好。我们已经躲好。”“好，十分钟之后我开始射击。”说完，我就开始检查巴雷特重狙。10分钟之后我扣动扳机，“嘭”旗子倒。“西伯利亚狼，旗子再后撤200米。”“报告，旗子已经插好。”10分钟后旗子倒地。之后2300米，2400米，2500米旗子都没有丝毫意外的倒下。接着我换成了M-200.M-200：美国的CheyTacLLC公司生产，由RandyKobzeff设计，并于2001年生产，口径：.408CT，枪管长：762mm（30英寸），全枪长1400mm(托伸)/1220mm(托缩)，全枪重(14公斤)(不包括瞄准镜和枪弹)，有效射程1500m，弹夹容量5发，手动旋转后拉枪机式狙击步枪。最佳记录是退役海豹队员RichardMachowicz在美国爱达荷州2313m的距离6发命中3发人形标靶。这是比巴雷特射程还远的狙击枪，巴雷特只是口径很大。2600米一发命中，2700米两发命中，2800米4发命中。再远就没有在试了，因为再远就现实了，自己也没有把握了。除非运气逆天的时候。实际上2700米，应该就我的极限射击距离，2600米之内有把握。这次大家都不再说什么了，大家已经麻木了，不在惊讶，就好像我说自己会飞他们也会相信一样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十三章 紧急召回",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440001.html",
		"content": "    我们在森林里做着各种各样的测试，大家都已经免疫我的妖孽表现，见怪不怪了，麻木了。第三天中午的时候，紧急通讯器忽然响起。“草原狼，1个小时以后西南战区直升机将会接你们回来，大家做好准备。”高中队的声音从通讯器里传来。“明白！”“怎么了，草原狼？”耿继辉问。“高中队说一个小时之后西南战区的直升机会来接我们回去，让大家做好准备。我估计是有任务了。”“集合，高中队刚传来命令，让大家做好准备，一个小时以后直升机会到达我们这里，接我们回去。”我对大家说道。他们都没有说话，开始整理装备。，开始去我们去我们先前找到的那个空地。一个小时之后，头顶上传来直升机螺旋桨的声音，我赶紧发射信号弹。直升机降落，大家登机。飞行员没有说话，我们就默默的坐着，想着这次会有什么任务。一个多小时之后，我们到达西南战区的飞行大队。“你好，上级刚传来命令用用运输机送你们回去，跟我来。”一个身穿少校军服的军官说道。“谢谢首长。”立正敬礼。一个半小时之后我们降落自东南战区的军用机场里。刚下飞机，就看见，灰狼靠在一辆军车上等着我们，看到我们走下飞机，灰狼挥了挥手，意思是让我们赶紧过去。“灰狼，怎么了？有什么紧急任务吗？还要我们做运输机回来？”坐在车子上问灰狼。“别问我，我也不知道，我也是奉命接你们回基地。”我不在说话，想着这次会有什么任务，要如此的大费周章。最近没听新闻上说有什么大事情发生啊。默默地回到基地。高中队站在基地门口等着我们，车子挺稳赶紧跳下来。“好了，不用多说。你们都下车，我和草原狼去一号办公室。你们先回去。”他们都下车了，包括灰狼。我开着车子，我和高中队两个人驶向基地的办公大楼。“报告！”站在一号办公室门口高中队大声说道。“进来。”一号的声音从里边传来。“一号，到底有什么任务啊？怎么这么着急招我们回来。”我有点随意的说道。“司令部上午传来命令，要你们出个任务。”“什么任务？最近没什么事情发生啊。”“何大队，我先出去了。”高中队说道。“嗯，那你先忙去吧。”何大队挥了挥手。高中队走出办公室。特种部队之间，一般情况下不是一个小队的队员是不被允许相互探知彼此的任务的，防止任务泄漏。虽然特种部队人员都经过了忠诚训练，也出过任务，但是难保哪个队员说漏嘴，不怕一万就怕万一。“你小子行啊，身体刚回复就进行野外训练。身体吃得消吗？”何大队问道。“报告何大队，没有问题，随时都可以参加战斗。”我大声说道。“好了，言归正传。下面传达司令部命令。”立正。“命令：江浩及你部于晚上八点去西南边境执行清扫行动。具体情况由何志军同志向你们讲述。”“司令部的具体意思是让你们今晚八点去金三角，清除盘踞在哪里的一个大毒枭。”“靠，出国任务啊！司令部发疯了？”我有点惊讶。“去，怎么说话呢？”“去吧，赶紧去做准备吧，资料等会会发给你们的。记住不要带任何有标识的东西。”“是！那我回去了。”“行，你去吧。”何大队挥挥手。立正，敬礼，何大队回礼。转身出去。“注意安全，尽量完成任务，实在不行就撤回来，一定要安全回来。”在我走到门口的时候何大队突然说道。“忠于祖国，忠于人民！”我没有回头，大步走出何大队的办公室。走下办公楼，高中队还在等我。“怎么？有大任务？看你怎么有点兴奋。”高中队问道。“是个大任务，这种任务还是很少见的。具体是什么任务我就不和你说了。你要是想知道就去问何大队。”“算了，我才不问他呢。我要是去问他，那不是找抽吗？规定我也是知道的。走上车，我送你回去。”启动，开车，走人。“草原狼回来了，看着他有点兴奋，肯定是个大任务。”伞兵对着大家说道。车子迅速开导026门前，我跳下车。“好了，我的任务完成了，那我就先回去了。你们商量任务吧。”说着高中队就启动车子离开。“再见，野狼。”我回头说道。“再见！”高中队摆了摆手。“怎么样，草原狼？首长有什么任务给我们？”耿继辉问道。“走，进去再说。”大家走进026坐下，我坐在电脑前。“首长刚刚给的命令要求我们去西南边境。任务的具体资料等会会传过来。大家等会商量一下咱们怎么整。还有一点，这次是个大任务，一会大家不要太惊讶啊。”我有点卖关子的说道。“草原狼，咱不带这样的啊！到底什么任务你说说呗。”强子说道。“什么任务等会你们就知道了，反正是个大任务。”我没有告诉他们。“滴”，“滴”，“滴”，“滴”电脑响起，大家围上来看任务的具体内容。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十四长 准备战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440003.html",
		"content": "    张军生，男，57岁，代号白狐。1979年参加中越战争，战斗中表现勇敢，身手过人，思维敏捷，中越战争中曾经一人打掉越军半个排，因作战应用受上级嘉奖。1982年因殴打上级被开除军籍，1983年偷渡出国进入金三角，凭借过人的头脑和身手迅速站稳脚步，之后开始向大陆走私毒品。1990年因被边防战士发现而交火，打死边防战士5人之后退如金三角，后又多次潜入大陆，造成边境平民多人死伤。现已成为向中国大陆走私毒品最大的上家，其势力在金三角也是比较大的贩毒武装（内附照片）。“草原狼，这次你们的任务就是干掉他。”这是资料最后何大队说的话。“怎么样？大家都看了任务资料，对这次任务有什么看法，大家都说说。”我看着大家说道。“草原狼，这次我看是要我们出国执行任务的节奏啊。”伞兵说道。“嗯，我回来的时候何大队已经跟我说了这个事情。”我回到伞兵。“草原狼，我们这次的任务不好做啊。”耿继辉说道。“正因为不好做，才让我们去，这是首长的信任，我们不能辜负首长的期望。”“草原狼，你说怎么办吧。”伞兵急忙说道。……………………“好了，就这样干，你们感觉怎么样？”我最后问道。“嗯，我看可以。”耿继辉站起来。“你们呢？”“好，有你在我们还怕什么。直接就按照你说的就可以了。”每次任务伞兵总是一副我都听你的样子。“就按照草原狼说的做，那次不是草原狼做的计划，哪次出国过差错，我相信他。”强子也是很同意。“都听你的！”“听你的！”“我相信你！”他们纷纷说道。“那好，大家都回去休息，晚上七点半集合，八点准时出发。大家都去写遗书。”我最后总结。每次出任务之前我们都要写遗书，免得哪天出了意外，我们没有留下什么。大家纷纷起身回宿舍养精蓄锐。七点大家纷纷醒来，开始洗漱，吃饭。7点半大家集合完毕。“由于这次需要出境执行任务，大家不能带哪怕一丁点能证明我们身份的标志，大家在检查一遍。”“放心的草原狼我们都知道该怎么做。”伞兵总是最先说话。“重新检查，这次不比其他任务，这是要去他的老巢的。大家都速度点。”我严肃的说道。大家开始重新检查装备，当然我也不例外。八点整我们开始登机，将近7个小时的航程。经过两次转场我们才到达西南原始丛林。大家准备滑降。“草原狼，小心点，祝你们凯旋而归！”飞行员飞狼说道，然后敬了一个军礼。“谢谢，等我好消息！”我自信的说道，敬礼。直升机飞走之后我们迅速集合。“我们今天晚上在这里休息，明天白天我们就摸到边境的这个地方，天黑以后我们在出发，在后天天亮以前必须到达这里，这一路上都是原始森林不好走。都吃点东西准备休息。明天早上九点我们准时出发。今晚我去警戒，你们都好好休息。”我打开地图对大家说道。“你一个人警戒？那怎么行？最起码也要我们替你两个小时啊。”小庄急忙说道。“就是”“就是”“就是”大家纷纷说道。“行了，让你们休息就休息哪那么多话呀，你们还不知道我呀。赶紧吃点东西休息。”大家简单的吃了点东西开始睡觉。“大家都醒了，刚好我去打了点野味，大家都过来帮忙。吃完之后就出发。”我提着两只野兔回来。“我醒来看不见你，就知道你去打猎了。”耿继辉说道。大家开始动手整理兔子，我们清理出一片地方，开始烧烤。不要以为特种部队不能在森林里烤吃的，那是指在敌后的时候，特别是晚上。白天的话，森林里根本就看不出来，晚上要是在漆黑的森林里搞烧烤的话，那就和找死没什么区别了。吃过之后，大家开始掩埋垃圾，把这个地方回复原样。“出发！”大家整理好所有的东西开始向边境行军。中午，“你们两个无整点东西吃，我休息会，你们整好了叫我。”我对小庄和老炮说道。“放心吧。我们知道，那我们去了。”说着他们两个就向其他地方走去。我也开始了休息。“草原狼，我们整好了，你要是不起来我们就全都吃了。”伞兵的话音刚落，我就站起来了。我想他们可能是想我能多休息一会，才在现在叫我。我感觉我完全恢复了。“嗯，大家赶紧吃，吃完之后我们得赶紧出发，还有很长一段路要走呢。”大家没有再说话。我们比预定时间快了一个半小时到达目的地。“趁着天还亮着，赶紧去找点东西吃，今天晚上可是要连夜赶路的。”吃完之后等完全天黑才开始重新出发。今天晚上我们将跨过边境，进入金三角。还不知道明天将会面对什么呢。经过一夜的急行军，我们到达既定目标，由于我们都是走的人迹罕至的原始森林，一路上就没有见过一人，野生动物倒是i出现不少。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十五章 潜入老巢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440005.html",
		"content": "    我们在金三角的丛林里游荡，躲避可能出现的敌人。资料中只有白狐老巢的答题位置，我还要在这里寻找他的老巢。三天之后，我们终于找到了白狐的老巢。我们在白狐老巢的外围找地方潜伏下来，我们的任务是干掉白狐，并摧毁这个基地。我们在一个可以看见毒贩基地的位置观察着巡逻队间隔的时间和岗哨换班的时间。晚上，我们聚集在一起商量怎么潜入进去。“晚上2点的时候我先进去，摸清他们的防御，找到白狐。你们不要轻举妄动，等我回来。”我对它们说道。“我去吧！”小庄说道。“行了你们不要挣了，哦进去是最好的安排。你们注意隐蔽，不要暴露自己，有什么事情等我回来再说。”说完我就走入黑暗，悄悄的向白狐老巢潜伏过去。找到防守的漏洞，比较轻松的进入内围，朝最大的房子摸去。这是一个三层的木质结构的楼房，屋里灯火通明，屋顶上还有两个探照灯在不停的来回照射。在探照灯照过的一瞬间我把速度发挥到极致，飞快的朝房子跑去。靠着墙壁，这里是岗哨和探照灯的盲区。悄悄的在墙壁上开了一个洞，观察一楼大厅的情况，屋里有8个人，有一个坐在上首，这个就是这次任务的目标，看来其他人应该都是他的心腹手下。“那批货怎么样了？”白狐向手下问道。“将军，已经送走了，三天之后会有人从大陆接货。没事，这种事情我们不知道都做了多少次了，放心吧。”一个光头大汉说道。“不能掉以轻心，这次过后，我们这段时间就不要再出货了，大陆这段时间查的很严，你去告诉他们让他们小心一点，一定不能出任何差池，这次的货有点多。”“放心吧将军，大陆哪次能抓到我们，这种情况持续不了多长时间。没事的。”另外一个人毫不在意的说道。这个是一个浑身都是肌肉的人，一看就知道是个力量型人物。“希望吧，但是大家也不能放松警惕，我感觉这次大陆严查的事情不会简单。你们这段时间哪也不要去。等过了这次事情，随便你们了。”“我们知道将军！”“大家都小心点，大陆有句老话说得好，小心无差错。”“嗯，我们会的将军。”“对了光头，你上次在云南带回来的女人怎么样了？”一个很瘦的男人对着光头说道。“嘿嘿，那还是个烈鸟，前天准备上了她，没想到最后自杀了。晦气！”“处理干净了吗？”“放心，我办事你还不放心吗？”“……”我知道再也不能听到什么有用的东西，就准备摸摸其他地方的情况。一个小时之后我重新回到我们的集合点。“情况怎么样？”耿继辉看到我回来，马上低声的问道。“明天再说。我画了一张草图，明天商量怎么潜入进去，明天晚上行动。”一夜无话，第二天早上大家聚集在一起，“昨天晚上我画了一张草图，看看怎么做能在不惊动守卫的情况下完成任务。”我打开草图。“这里是白狐和他心腹手下住的地方，楼上有两盏探照灯在来回，照射巡逻。这里，这里，还有这里的建筑群都是守卫住的地方，门口没有守卫，但是里边的岗哨和巡逻队不少。最近一段时间边防查的比较紧，他们都会龟缩在他们的老巢，不会出去。”我指着草图说道。“我去解决主楼里的人，老炮去这里还有这里布置雷区，你们几个去解决这些房子里的人。山狼去布置雷区，大尾巴狼不要进去，你去这个狙击阵地，潜伏下来。有没有问题？”我问他们。“嗯，这样我们可以快速的完成任务。”耿继辉说道。“我看可以！”强子也同意。“草原狼为什么，我不能去啊？”伞兵有点着急了。“大尾巴狼，不让你进去是我担心万一我们被发现，这就需要你掩护我们撤退，所以你的任务也不轻松。这次我心里有点不安。所以大家千万要小心。”“嗯，哦明白了。”伞兵除了战斗总是比别人慢半拍。“你们呢？还有什么问题没有？”“没问题。”“没问题”“没问题”大家纷纷说道。“那好，晚上1点整，准时行动，千万要小心，别节外生枝。任务完成以后在另外一个集合点集合。现在大家去休息，养精蓄锐，晚上我们就****娘的。”大家纷纷找地方，隐蔽起来等时间来临。凌晨12点半，除了伞兵大家都在整理装备，准备出发。一点整，“出发！”六条矫捷的身影在黑夜里潜行，朝目标进发。没有同情，没有怜悯，他们都在睡梦中去了地狱。主楼二楼，悄悄的推开房门，屋内是那个大光头还有一个女人。捂住他的嘴，匕首迅速在脖颈上划过。光头的挣扎了几下就安静下来，血液飞溅落到那个女人脸上，同样的方式解决哪个女人。我没有因为他是一个女人而放过她，毕竟战争中任何一个细节都会成为影响任务的关键。用同样的方式解决其他屋里的人，有毒枭也有女人。在这期间没有发现白狐，肯定是住在三楼。顺着楼梯轻轻的走上三楼。三楼是一个独立房间，推门进入。床上没有人，虽然床上也是一个人形，但是我知道床上不会有人。像这种人一般不会睡在床上，因为怕死，害怕有人刺杀。要么在床底下，要么就是有密室。仔细打量房间的布置，房间比外部小，有内间。确认了，机关的所在地方，没有立马行动。突然一扇墙壁突然打开，立马躲在墙壁的一边。白狐穿着睡衣从里面走出来，迅速出手，一击致命，匕首插在白狐的胸膛，抽出匕首，迅速在他脖颈上划过，这是为了防止有人的心脏长在右边。接住白狐将要到下的身体。轻轻的退出房间，向外边走去。“啊”外边突兀额传来一声叫声。我知道我们已经暴露了。“有敌人！”外边瞬间乱起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十六章 战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440006.html",
		"content": "    我快速的向外边跑去，顾不上隐藏身形，我们要快速的撤离这里，不能让基地里的人咬住我们，要不然我们将面对超过一千的武装力量。这里常年都有战斗，活下来的都是老兵，战斗经验丰富，不是乌合之众。“撤！”我对小庄他们几个喊道。大家迅速像丛林里跑去。“嘭”伞兵开枪。直接干掉一个敌人。“他们要跑，给我追，为将军他们报仇。”基地里的士兵开始迅速向我们追来。我们迅速撤出基地，跑向丛林。“山狼，敌人到达雷区之后迅速引爆地雷，拖延时间。”“明白，草原狼。”“大家注意脚下。第二个集合点集合。”身后枪声不断，“哎呦！”耳麦里突然传来一个声音。“饿狼，怎么了？”“没事，被敌人的子弹咬了一下。”“大家小心点。”“你么怎么样？”大家都在第二个集合点集合。“没事。”“没事”“没事”“我让子弹咬了一下，不过没什么问题。”“没问题就大家都赶紧撤，不能恋战。”我们在丛林里做着各种军事规避动作，躲避身后打过来的子弹。“森林狼，我们这样是不行的，他们人太多了。你们先走，我去断后。”耿继辉的声音从耳麦里传来。“你说什么？我们说过同生共死的。”小庄急切的声音传来。“好了，别说了，你们都赶紧撤，我去拖住他们。我有办法脱身。记住摆脱敌人以后就往边境线走，不要等我，更不要回来。”我赶紧说道。“浩哥，我陪你一起。”小庄的声音有点重。“我留下来，我是卫生员。”卫生员说道。“我留下来，我是爆破手，我可以布置雷区。”老炮说道。“行了，都别争了。你们留下来有把握脱身吗？有把握脱身那我就走，你们留下来。”大家都沉默了，谁都没有把握在这么多敌人的追击中脱身。“那也不能你一个人留下来断后啊，我和你一起最起码有个照应。”强子的声音有点变了。“好了，你们还不知道我，没把握的事我会做吗？好了，大家都向我这里运动。”他们迅速向我这里跑来。“森林狼，你一定要带他们出去，你们把弹药留下点。”大家纷纷把子弹留下来。“赶紧走，敌人马上就追过来了。记住不要回头，不要等我，我会回去的，如果我知道谁回头，那他就不是我兄弟。”我催促他们。“浩哥……”“行了什么都别说了，赶紧走。我去拖住他们。”大家的眼都红红的。说完我就向回走去。扔掉身上其他的装备，只带了武器，穿了一件防弹衣。他们也向反方向走去。我迅速和敌人接火，每开一枪都会放倒一个敌人。边开枪边跑把敌人引向其他方向。不敢跑的太快，害怕他们跟丢了。就这样我带着敌人，在丛林穿梭，我也被敌人包围了。期间我也杀掉了至少有100人了。天渐渐的亮了，我知道不能在这样下去了，要不然铁定跑不出去。我开始向缅甸方向突围，因为缅甸方向人数最少。等到下午的时候我已经摆脱敌人了。我都不知道自己到底跑了多远。我不知道的是白狐的贩毒武装和金三角的坤纱关系很好，白狐曾经救过坤纱的命，要不然当年他也不可能那么快就在金三角站住脚步。。坤纱也是金三角的大毒枭，现在前方已经布置了大量的人手等着我。坤纱的武装力量比白狐的强大多了，不仅是人多势众还有大量的现代武器，直升机，火箭筒，还有几辆坦克呢。三天，整整三天，我都没有休息一直在赶路。终于逃出来了，放心的在树上休息。我准备从缅甸，绕道老挝从云南边境回国。因为要隐藏身份我就不能大摇大摆的直接回国。而我不知道的是，耿继辉他们回去之后，没有休息就去了基地司令部，刚从一号屋里出来在楼下就碰到了晓菲。“小庄，江浩呢？你们都在，怎么不见他呢？你们这是刚回来？”“浩哥有事，没和我们一起。”晓菲没有注意到他们几个的脸色有点不对。“我去找找，看他有什么事。”找了一圈都没有找到，就去找一号去了。“何大队，江浩呢？我怎么找不到他呢？”没有敲门直接进去问道。“呦，这不是晓菲吗？怎么有空到这里来了？”何大队没有回答反而问她。“这不是没事嘛，我就来找江浩了。江浩呢？”“哦，江浩啊，他去执行任务了，没在基地。”“一个人去的？他们几个怎么没去，他们不是一起吗？我看他们几个不是刚回来吗？”“嗯，一个人去的。去玩去吧。”何大队有点赶人的说道。“那行，那我就走了，下次再来找他。”转身中走出办公室，会军区去了。何大队驱车向军区司令部敢去，他要把这次任务的详细过程向上级汇报。“首长，这就是这次江浩他们执行任务的详细过程。”何大队不知道的是晓菲刚好站在门外。“你的意思是江浩回不来了。”首长问道。“嗯，江浩很有可能回不来了。”“他是我见过的最好的特种兵，我们要相信他。”“江浩的确是我们特种大队最好的特种兵，称为单兵之王也不为过。但是这次的敌人实在是太多了。”“我去给西南边境的边防打电话，让他们注意边防的动静。”“嘭”门外传来一个很突兀的声音。“谁在外边？去看看。”“晓菲，你怎么会在这里？谁让你上来的？”何大队打开大门首长看见门开的是晓菲就问道。“外公，江浩回不来了？是不是真的？”眼泪不停的留下。“进来再说。”何大队扶着晓菲进来坐下。“不是回不来，是有可能回不来。”“外公，我求求你派人救他回来，我求求你了外公！”晓菲挣扎着从凳子上站起来。“胡闹，这是简单的事情吗？你说派人就可以派人吗？这次只能靠他自己了，这次不是在国内。我们要是派人会牵扯很多东西的，不是一句话两句话的事。”晓菲沉默了，只是默默的流泪，看得首长也是很心疼。“我一会会和西南边防武警部队打电话，让他们随时注意边境的动静，我能做的只有这么多了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十七章 逃脱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440008.html",
		"content": "    我不敢停留，向缅甸和老挝的边境前进，前方正有人等着我呢。身影在丛林里不停穿梭，突然发现前方有人。轻轻的靠近他们。“你说到底有没有人？建军让我们守在这里，这都守了一天了什么也没有。”一个人说道（越语）。“谁知道呢？反正将军让我们守在这里我们就守在这里。”另外一个人说道。“嗯，也是。”“打起精神，上边刚给的命令看见身份不明的人，不论死活，直接开火。”原来他们在这里等人，我感觉他们是在等我。但是我有点迷惑，他们为什么要在这里阻拦我呢，我应该跟他们没什么纠葛。他们的武器装备都不是白狐手下可比的。绕路，得绕开他们，弹药不多了。我从新顺着丛林走，准备绕开他们。整整一个晚上的时间才绕开他们。这几天没事睡觉，没有停留，也没有吃什么东西，得找个地方，休息会，回复体力。我不知道的是白狐的人已经追上来了。这几天真的很累，铁打的人也承受不住啊，我是人不是神。虽然我很小心但是还是被人发现了，瞬间开始交火。敌人越来越多，弹药开始报警，虽然我每次开枪都放倒一个人，但是架不住敌人多。就这样打打跑跑，弹药没有了就用匕首干掉敌人抢武器弹药。五天我就这样在这种情况下跑了五天，没有休息，没有停留，饿了随手抓住什么动物就吃什么，不知道自己杀了多少人。终于摆脱了敌人，这次是真的摆脱了敌人。指南针也早就不知道丢到哪里去了，身上也有多出枪伤，毕竟敌人太多我不可能躲开所有的子弹，自己简单处理了一下。白天看着太阳，就一直往北走，总有一天能回到祖国的。在丛林里游荡了两天，终于看到了界碑。我从来都不知道，原来界碑竟然有这么可爱。抱着界碑亲了又亲，终于站在了祖国的大地上。趴在地上亲吻大地，这一刻，我才感觉到原来这块土地竟然在我心中占有这么大的位置。“我终于回来了！我终于回来了！！我终于回来了！！！”艰难的站起身来大声的喊道。自己就像一个乞丐一样，脸上头上全都是泥土，身上的衣服也是一条一条的，上面还残留着敌人已经干涸的血液，斜跨着武器一步一步的朝前走去。边防0775哨所，“班长，那边走过来一个人，还带着武器，怎么办？”“绕过去，围住他，先不要开枪，问清楚是什么人再说。”那个班长拿起望远镜看了看。“什么人？”突然耳边传来一个声音，看来回到祖国自己的警惕心都下降了很多，连这么近的人都没有发现。抬了抬头，“草，哥终于看到活人了。”说完急昏了过去。“去看看他怎么样了？”“班长，身上有很多处伤，昏迷过去了。”“快你们送他医院。我去向上级汇报。”就这样我被送进了医院。“医生，他身上有很多处枪伤赶紧。”“这个是你们的战友吗？我都不知道他怎么活下来的，那么处伤，竟然没有失血过多，腿上还有几处刀伤，应该是用来刺激神经的。我从来没有见过这么强大的战士。”手术结束以后主刀医生走出手术室问送我过来的战士。再我进手术室的同时，那个班长也向上级汇报了这里的情况。“注意搞清楚他的身份，派人看着他。前几天东南战区打电话过来说，让我们注意边境的情况，我看十有八九就是因为这个人。我去向上级汇报，你先回去吧。”两天以后，慢慢的睁开眼睛，第一个感觉就是痛，浑身上下都在痛。第二个感觉是白，四周都是白的。我意识到我得救了，我现在应该在医院里。床边趴着一个人，是晓菲。我很小心的动了动身子，没想到还是惊动了晓菲。“你终于醒了，这段时间我担心死你了……”说着就哭的说不下去了。“没事，我这不是回来了吗？没事了，笑笑。”我轻轻的说。“疼吗？”晓菲轻轻握住我的手，泪眼朦胧的问道。“不疼，看见你就不疼了。”我笑着说道，牵动了脸上的伤口，咧了咧嘴。“傻瓜怎么会不疼呢。你不知道我有多心疼。”轻轻的抚摸我胳膊上的伤口。“真的不疼，一点都不疼。”我轻声的安慰着晓菲。“我和外公说说，把你调到军区，不要在做任务了。”“你这是说的什么话，我是个特种兵，如果都这样那国家都成什么样子了。”“我不是担心你吗，你还说我。”“我不是说你，当我选择这条路的时候，我就明白这条路不好走，既然选择了这条路我就要把它走到底。你知道一个真正的战士最终的夙愿是什么吗？”“是什么？”“就是千家万户开心幸福，马革裹尸还，战死沙场。”我郑重的说道。“就你有理，我不跟你说了。”病房的门突然打开，高中队站在门口，“草原狼，你醒了没打扰吧？怎么不叫医生？感觉怎么样？”“别动了！”看见我想抬手敬礼高中队赶紧进来说道。“我感觉没什么问题了。对了，你们怎么在这里啊？”“你们聊我去喊医生。”晓菲站起说道。“嗯！”“森林狼他们回来以后，向军区首长汇报了，你们这次任务的情况。首长给边防武警打电话了。你知道是哪个首长打的电话吗？”“哪个首长啊？”“高战高副司令亲自打的电话，要不然你以为你现在能安静的躺在这里。对了这次任务最后怎么样了？你好了之后要写个任务报告。”“嗯，我会的。我知道该怎么做。”“嘭”“嘭”“嘭”敲门声传来。“那我就先走了，回去跟你的队员也说一声，他们也很担心你。你好好休息。过几天我在来看你。”医生们进来开始操作各种仪器，检查我的身体。其实在我醒来的时候，我就知道自己没事了。“医生他怎么样了？”晓菲问道。“没什么问题了，剩下的就是静养了。身体素质不错小伙子，受那么多伤还能坚持下来虽然都是不致命的，但是我真的佩服你，你是一个真正的军人，虽然我不知道你执行了什么任务，但是我知道你肯定是为国家出生入死的。”说完之后给我敬了一个军礼，其他人也纷纷敬礼。我感觉我所有的努力都是值得的。“那你好好休息，我们就先出去了，有事叫我。女朋友不错，你昏迷的这两天都这守着你。”领头的医生说道。“谢谢晓菲，也跟你说声对不起让你担惊受怕了。”医生出去之后我深情的对晓菲说道。“我们之间还用的着说这样的话吗？”“其实我还挺感谢这次受伤的。”“受伤了你还敢接受伤？为什么？”“因为我又能天天见到你了！”“我宁愿很长时间不见你，我也不想在这种情况下见到你。”说着又开始流泪，看来女人真是水做的。“没事了，这次是意外以后都不会了。快别哭了。再哭就不好看了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十八章 晋升",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440010.html",
		"content": "    一周以后我转到东南战区医院，西南军区医院的医生很是惊讶，短短一周的时间我身上的伤口竟然不影响移动了。东南战区军医院还是那间病房还是那个房间，人还是那个人。“我跟这间病房还真是有缘，上次受伤住的就是这个房间，这次又是这个房间。”我笑着对晓菲说道。“去，都受伤了还是这么贫嘴，你说是该说你乐观呢，还是该说你心大呢？”“难道你不知道乐观向上的人生态度可以让人多活几年吗？所以我就要这样，哭也是一天，笑也是一天，我何不笑呢，你说呢？”“切，总是你有理，我不跟你争辩。”“我感觉他说的对，哭和笑都是一天何必要哭呢。”一个推床的小护士说道。、“看，还是有人理解我的嘛，证明我说的不是歪理。”我有点得意的说道。“我不和你争辩，你总是有理。”晓菲笑着说道。“那当然，我就是有理。”我笑着说。时间慢慢的过去了，两周以后高中队带来了军区最新的命令。“草原狼身体怎么样？”“身体没什么问题了，可以随时归队。”我大声说道。“草原狼，这次我来带了军区最新的命令。”“命令：鉴于江浩同志在这次任务中的表现，授予江浩同志少校军衔，孤狼突击队队长，望其以后继续努力再创辉煌。东南战区司令部第11189号命令。”“谢谢军区首长的关心，我会继续努力。忠于祖国、终于人民！”“这是你的肩章，你的军装我也带来了，我给你换上。这不是你的终点，是你的重新开始，你的担子更重了，有没有信心？”“谢谢高中队！我会更加努力。”“不要谢我，这是你应得的。这是你拿生命换来的。”“哎，不对呀高中队！”正事说完了，开始随意聊天。“怎么了？怎么不对了？”“我成孤狼突击队的队长，那你干什么？我没发现你现在竟然是中校了。”“对，我现在是中校了，狼牙特种大队的总教官。”“我去，这下你牛掰了呀，所有特种大队的人都成了你的受训对象了。”“以后你小子还是要受我的训练，你是不是有点不开心，嗯。”高中队有点不怀好意的说道。“没。没，没绝对没有，我还是很开心的，还能在狗头老高的手下受训我真的很开心。”“好了，好了不跟你开玩笑了。你好好养伤，我就先回去了，过段时间在来看你。”“谢谢高中队。”“狗头老高过来干什么？”晓菲总是很善解人意高中队来了，她就出去了，不耽误我们说事。“晓菲，我现在也是少校了，大小也是一个官了。我准备过段时间等我再升一级去你家探亲。你看呢？”“你看着办。反正我家里这段时间正在给我张罗着相亲。”“可不能啊，你得坚持住啊。要不然我怎么办啊？”我苦着脸说道。“那我不管，反正又不是你一个人要我。我就不信除了了就没有人要我，哼！”“再等我一段时间，等我是升一级我就去你家。”“嗯我相信你。”“一年，最多一年我们就可以永远在一起了。相信我。”“我相信你，我等着你。”“以后就不要这么拼命了，看你这次受这么重的伤，还好你身体素质好，要不然你这次就回不来了。如果你回不来了，我怎么办。要不我还是去求我外公把你调离一线吧？”“你这是说的什么话？你要是去求你外公，你外公即使同意，我也不会同意……”“为什么不同意，在办公室多好，不用面对危险，我还能随时见到你。”“菲菲，你也是军人家庭，难道你就不明白的使命吗？上次我就说过，军人当马革裹尸还。以后就不要在说这种话了。再说了你去找你外公让我调回，你外公会怎么想？”我郑重的说道“那你一定要小心，别在像这次一样了。”说着就可开始流泪了。“怎么又哭上了，快别哭了。这次就是个例外，以后不会了。”我安慰着晓菲。我感觉心里很是温暖。有人说让女人哭泣的男人不是一个好男人，我感觉这个纯属扯淡，女人不可能不流泪，只看你是伤了她的心还是让她感到幸福。我们一直在闲聊，聊着彼此的家庭，聊着彼此的爱意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第廿十九章 特权",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440012.html",
		"content": "    两个月后，我的身体已经完全恢复了，出院之后直接回到基地。大家举行了欢迎仪式，都激动的不要不要的。“草原狼，以后找你。你去一趟吧。高中队过来说道。”“是。”驱车像办公楼驶去去。“报告！”“进来！”“报告，孤狼突击队队长草原狼归队，请指示！”“嗯，放松点，没什么事。我就是告诉你军区关于你最新的命令。”“是。”“根据军区党委研究决定：以后孤狼突击队将作为我东南战区第一战斗序列，有任务的话优先你们。受军区和大队双重管理。”我立马立正。“谢谢首长的信任，我一定会继续努力，不辜负首长的信任。”“有鉴于你的表现和实力，军区党委还给了你一个特权，以后你可以随时配枪。这个是你的持枪证，这是军区党委对你的信任，不要骄傲，继续努力不要辜负首长的信任。”说真的我真是有点惊讶了，打开持枪证还是S级的，下了我一跳。在这个平行世界的中国持枪证分为5级。B级持枪证是在自身遇到不可抗拒的危险或是得到上级的授权的情况下可以开枪；A级持枪证是指面对自身已遇到不可预知的危险的或是威胁社会公众的情况下可以开枪，事后要做出书面解释，而这种持枪证已经很少了；S级持枪证是指国家军队的中高级将领或是执行特殊任务的人员佩戴的，自己可以对目标人物的危险性判断，面对威胁到社会公众的犯罪分子或是自身的人物可以自由开火；SS级持枪证是国家军队的高级将领或是最高级的国家领导出行时的贴身保镖佩戴，面对可能威胁到自身或是被保护的人员时可以开火；最高级的SSS级持枪证则可以自由判断目标人物的危险性而自由开火，SSS级持枪证是中国最顶级的7个领导人佩戴，这是一个象征没什么实际意义，还从来没有除了领导人以外的人得到过。这种持枪证可以自行判断，目标人物是否具有危险而开火，可以对除了佩戴这种持枪证意外的任何人开火而不用负责，事后做出一个口头说明就可以了。（平行世界请勿较真，这只是给主角一个特权。）说实话我是真的被吓到了，这个S级的持枪证是具有真正的开火权，这个i就是特权了。没想到军区首长会下这么大的决心给我这个特权，说实话我是真的没有感觉自己做的有多好。我感觉军区那些首长给我这个持枪证，最主要是看重了我的实力，毕竟在几千人的包围中还能逃出来，不是谁都可以做到的。我不知道的是这次我能得到这个持枪证晓菲的外公也是出了很大力，是军委领导一锤定音的。我以前执行过一次保护任务，就是保护军委的领导。那次，一个军委的领导要出访非洲，我作为保镖随行。在非洲执行任务的时候，当地叛军的首领下令刺杀，在身中3抢的情况下干掉了8个敌人，其中一枪是为了领导挨的，狙击枪的子弹直接穿透肩膀，幸亏不是大口径狙击枪要不然就没有我什么事了，大口径狙击步枪像巴雷特一枪就可以把肩膀打爆。那次受伤在北京住了3个月院才好。“何大队，这是不是太贵重了，我实在是受之有愧，我没有做什么啊。”说真的我真的被这个持枪证给吓到了。“你不用这样，不要谦虚了，这是应得的，有几个人能在那种情况下能逃出来。坐吧，不用这样。””对了，你有多长时间没有回家了？”“有近三年了！”我有点愧疚的说道。“后悔吗？”“不后悔，没有国家哪来的小家，军人就是保家卫国，就是对不起我妈妈。”“自古忠孝两难全，军人有时候就是这样，军人的使命就是这样。想家吗？”何大队有点感叹的说道。“想了！”“行了，这次就批你一星期的探亲假回去看看。”“谢谢一号，那我是不是可以走了。”我开心的说道。“走吧，你小子啊！”立马转身出去，“回来，把这个带上。记得给老嫂子带声好。”何大队把持枪证扔过来。“我一高兴就忘了。”拿上持枪证立马走人。“兄弟们，这段时间你们自己先训练吧。我有事要出去一周。”“草原狼，有任务啊。”耿继辉说道。“是有任务，还是个大任务。”我高兴的说道。“什么任务让你这么兴奋？”强子问道。“嘿嘿，一号特批了我一周的探亲假，我要回去看看我妈。”“嗯，恭喜你了。给阿姨带声好。”“拜拜了各位。”说着就跑出去。收拾好东西，带上勋章准备回家，回去让妈妈也高兴高兴。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440014.html",
		"content": "    一身中国陆军冬季常服，笔挺的军装，黑亮的皮鞋，在镜子里看到自己还是很帅的。开着基地的车往家里赶去。归心似箭，想到马上就可以见到妈妈了，心情很是激动。在东海市里买了点东西，向家里赶去。没有给妈妈打电话，想给她一个惊喜。我家里在东海市东区，速度飞快但是还是有控制的，没有因为自己开着军车就肆无忌惮。在我看来我妈妈只是一个很普通的妇女，在东区的菜市场摆摊，就是卖点从乡下进的时节蔬菜。关于我父亲我没有任何印象，那个时候我还小，同龄人有的喊我野种。我哭着回家问我妈妈我爸爸去哪里了，为什么别人都有爸爸我没有。我母亲流着眼泪告诉我我父亲是个英雄，是一个顶天立地的男子汉，在一次战斗中牺牲，要我以后也要像我爸爸一样当一个英雄。从那时起我就把我爸爸当作我的目标，所以我从小的理想就是像爸爸一样，能够杀敌报国，为他报仇，虽然我不知道谁是我的仇人，但是我现在把一切的敌人都当作我的仇人。这都是那个江浩的记忆告诉我的。在基地里我也在军队的资料库里试图找寻我爸爸资料，但是没有找到，只找到了我妈妈参军资料。资料上只显示我妈妈曾经服役于第三十军，具体的资料确实没有的。这令我很是纳闷，为什么有妈妈的记录却没有我爸爸的记录。这次回家我想要问问我爸爸的事情。驱车回到家里，妈妈不再家里，这个时候肯定在菜市场。幸亏我走的时候还拿着家里的钥匙，要不然还得去菜市场。打开房门走进去，家里还是一尘不染，家具还是一样的家具，看着这个家，心情很是激动。放下手里提着的东西，打开我的卧室门，床上还有一套棉被，闻上去香香的，有一股薰衣草的味道。厨房里，还是很干净，所有的东西都还在原来的地方。淘米，用电饭锅蒸上大米就出去了，去接我妈妈。5分钟之后到达菜市场，进去找我妈妈。当我走到妈妈的摊子的时候，她正在给称菜，还有几个中年妇女在调调捡捡。“妈……”看到这个既熟悉又陌生的人，我只喊出一个字便说不出话来。“浩儿回来了，什么时候回来的？不好意思今天不做生意了，我儿子回来了，实在对不起了！”妈妈抬起头看清眼前的我，很是惊喜说道。我分明看到她眼中的泪花。转了转身，她抬起手沾了沾眼角。“浩儿，妈收拾收拾咱们就回去，妈给你做好吃的。”那个妇女走了以后妈妈对着我说。“妈，您坐着歇一会，我来收拾就可以了。”说着就开始收拾。“妈您别动我来就可以了。”看到妈妈准备动手我赶紧说道。“儿子出去一趟知道心疼妈了。”说着就开始流泪。“妈，你别这样，我回来了难道您不高兴吗？”“妈这是高兴的，妈这是高兴的！”妈妈赶紧擦泪。“妈，走回去，大米我已经蒸上了，咱们再买鱼和肉。”手里提着袋子对坐在一旁的妈妈说道。开车回到家里，妈妈提着袋子就往楼上走去。“妈，把袋子给我吧。”伸手接过袋子一起回去。“妈，您坐着，我去整几个菜，我在部队里有学过的。”。看着妈妈准备去厨房我赶紧说道。“你一个大男人做什么饭呀，我去吧。”妈妈看着我。“妈，你还不相信我，我在部队做的饭还是很受欢迎的，您就等吧，让您看看儿子的手艺。”我有点骄傲的说道。说真的，这还真不是我自夸，在部队还真的学过做饭，训练完没事的时候就去基地的炊事班学过，我也在网上看过不少的菜谱和做法，有很多在炊事班试验过，他们6个就是我的品菜员。现在没事的时候还嚷嚷着让我做菜给他们吃呢。“妈相信你，那今天妈就等着吃儿子做的饭了。”“妈，您就瞧好吧。”进厨房开始收拾鱼呀肉的。半个小时之后，我做了7个菜鱼汤还在煲着呢。“妈可以端菜了。”我对厨房外边的妈妈喊道。“妈，我这次回来给您带了礼物您等着。”菜都端上来之后对妈妈说道。进屋里拿出一个小盒子，“妈，您打开看看。”把盒子递给我妈。妈妈打开盒子，眼泪瞬间就流出来了。盒子里面放着十几枚勋章，她知道我是什么意思。我曾经对她说过，有一天我会让她为我骄傲。“浩儿，幸苦你了，妈妈很开心。你黑了，也瘦了。”“妈，部队的伙食很好，我怎么会瘦了呢。你不知道我有多壮实。”我抬起手握了握拳。儿行千里母担忧，不管你在外边吃的又多好住的又多好，回来之后父母总是感觉你瘦了黑了，实际上你在她们眼里总是一个孩子。“妈，我回来的时候买了瓶红酒咱们少喝点。”“你这孩子花那钱干什么？”“妈，我在部队里有工资的，最多还是补助。”部队现在对我们出任务补助很高的，每次都是几万或是几十万多的有上百万，不会出现小说中的那种情况，特战队员连家都养活不了。“你的钱留着娶媳妇，不要乱花。”“妈，部队对我们出任务是有很高的补助，现在这张卡里有三百来万吧。你拿着吧，我在部队里用不了，我还有一张呢。”我拿出一张银行卡。“有那么多？我儿子有出息了。”“妈，以后你就不要再卖菜了，没事就逛逛街，不要累着。”“妈不卖菜还能干什么。”“每天什么也不做，就是出去打打麻将啊，逛逛街什么的。”“你也知道，妈是闲不住的人，要是每天闲着妈会憋出病的。”“那行，你看着办。反正不要累着。来妈吃饭，尝尝您的儿子的手艺。”“好，好，妈就尝尝儿子的手艺。嗯，不错。你也吃啊。”说着就开始不停的给我夹菜。看着妈妈有点苍白的鬓角，我有点鼻子酸酸的。赶紧低下头，开始往嘴里扒饭，不想她看到我落泪的样子。前世我是一个孤儿，没有享受过一天亲情，在这里我感受到了，心里默默的发誓我一定会尽我的全力去守护这个家，守护这个为了我白了鬓的女人，守护这个为我双手结满老茧的女人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 菜市场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440016.html",
		"content": "    吃过午饭之后，我换了身迷彩服和妈妈去菜市场继续卖菜。“江家嫂子，这是谁呀？”我有近三年没有回来就，很多人都有点不认识喔了，再说市场里这三年来也换了很多新的老板，大部分我都不认识了，不过说话的这个我还是认识的。“刘数叔两年多不见连我都不认识了？”没等妈妈开口我便笑着说到，说着嗨递上一支烟。“浩儿，你先跟你刘叔聊着，妈就先过去了。那，他刘叔我就先过去了。”“那行大妹子你先忙这着，我和耗子聊两句。我都快认不出他来了。”刘叔接过香烟有点惊讶的问到，小的时候我长的比较瘦小所以大家叫我耗子，当然这不是贬义词，这是他们对我的爱称。“刘叔最近生意怎么样？”我笑着问道。“两年多不见，你长高了也壮实了许多，脸型的变卦比较大，有股子军人的味道，怎么现在回来了？退伍了？不对呀，还没有到退伍的时间呀？”刘叔恍然大悟的问道，而后又有点奇怪的看着我。“没有，这次是部队里给了一周的探亲假，我就回来看看我妈。，我也挺长时间没有回来了。刘叔怎么没看见啊婶咋？”“你啊婶今天身子有点不舒服，感冒了，我就没我让她来。”“那刘叔你就先忙着，我先去我吗那里乐，回见刘叔！”“回见！”我们家从小就和他们家认识，关系还不错所以就多聊了两句。“耗子回来了，有空去叔家里玩。”“嗯，张叔有空我就过去叨扰你。”“那行张叔就等着你。”实际上我不可能去他家的，这只是一种打招呼的方式。“耗子这次回来还走不走啊？”“这次回来是部队里给的探亲假，有一周呢。”“那你得好好的陪陪你妈。”“我也是这样想的，带我妈出去逛逛。那王叔，啊婶先忙着啊。”“嗯，这孩子比以前更会说话了。”最后一句是对着身旁的妇女说的，他老婆。“耗子，啥时候回来的？”“上午刚回了，下午没事就过来帮我妈卖菜。钱叔身体还好吧？”“钱叔身体好着呢。”“那就好，那钱叔先忙着我去帮我了，咱们有空再聊。”“嗯，赶紧去吧！”一路上以前认识的人纷纷打招呼笑着聊两句，这些都是没什么实质性的东西，纯属客套话，给人一个见面之后能够不冷落对方的印象，也是避免两个人见面之后没有话说的尴尬。“妈，您坐着吧，今天下午我来卖，您只管收钱就可以了。”“那妈就坐着？”“坐着吧！”下午5点左右的时候，菜市场外边进来几个身穿城管制服的人走到刘叔的摊位面前停下来，“老刘，你看这马上就到月底了，这个管理费用是不是该交了？”我很是奇怪，我记得这里每个月月初所有的摊位都要去市场管理办公室去缴纳费用的，用以市场的管理和卫生打扫什么的，难道是规定改了？“妈，现在菜市场的管理规定改了？”我回过头问。“没有改呀。”“没改的话那他们几个为什么现在来收管理费呢？”难道是他们私自来的。“他们几个是私自收费的，没有发票的，收完之后钱就装到他们自己的口袋了。”“那其他人都没有找过领导什么的，就这样让他胡来？”“怎么没找，找了没用，领头的那个人他姐夫是咱们区的公安局长，再说了他们收费也不多每个月每个摊位100块钱，所以大家就都忍了。”我们正说着呢，那几个人就走到我们这边。“江家嫂子，你看把这管理费给交一下吧。”其中一个人说到。“好的，好的。那这是100块，你们数数。”我妈把刚才就数好的100块钱递给那个年轻人。“江家嫂子，谢谢了刚好100块，那祝你财源广进。”“妈，以前他们也是这样？”他们走了以后我问道。“两年前就开始了，一直到现在。”“他们平时说话就是这样还是有其他的原因。”“他们以前说话就是这样，要不然大家还不得集体上告啊。再说了100块钱也不多。”“你还别说，他们以前也替人解决过问题，有一次咱们边上摊位来了一个又高又壮的人，大概有30来岁吧，每次出摊都要占咱们的位置。我就尝试去找他们几个说了这个事，没想到第二天他们还真来了，让那个青年人让出多占的位置，要不然就敢他走没过几天那个人就因为家里有事就走了。从那以后大家才都心甘情愿的淘这100块钱。”妈妈给我解释一下。我在想这特么不是黑社会吗？我出钱受你保护，不过我也不反感这种情况，毕竟他给你解决问题了，现在干什么不得花钱呀，何况一个月就100块。“妈，把这些菜都放到里边吧？”市场里灯火通明，天黑了。“恩，那你放屋里吧。”（注：想这个菜市场每个摊位都有一间门面房，只不过大小不一样罢了，请勿较真。）“走了妈，回去做饭了。”我喊着我妈准备走人。“走回家。”晚饭过后我就和妈妈坐在一起闲聊，有几次我都想张嘴问问我爸的情况但是我都没有说出口，害怕提起她的伤心往事，让她不开心。“浩儿，真是苦了你了。”“不苦妈，现在我都是一个少校了，我还在部队里交了一个女朋友，等什么时候有空了，我就把她领回来让您看看。”“漂不漂亮？家里是干什么的？都有什么人啊？多大了？”妈妈一连问了好几个问题。“妈，您一下子问我那么多问题，你让我怎么回答你啊？”“什么怎么回答？一个一个的回答，快点。”接着，我就向她介绍了晓菲基本情况。“不错，真不错。你可得好好的待人家。”“我会的妈，这你就放心吧。妈，时间不早了赶紧睡吧，明天不要出摊了我开车带您出去逛逛，买几件衣服，现在咱们有钱了，没有必要在委屈自己。”“儿子有出息了，知道孝顺妈了。行，明天妈就跟你出去逛逛。你也早点睡吧。”说着就往卧室里走去。躺在床上翻来覆去的睡不着，没想到我还能感受到亲情。这也许就是我上辈子修来的福气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 突发事件",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440017.html",
		"content": "    想着妈妈的音容笑貌，不知不觉的就睡着了，也许是在家里没有了在基地里的那种紧张气氛，一觉睡到早上6点。起床刷牙洗漱，出去跑步。我妈已经起来了，“妈，我出去锻炼了。”“耗子，这么早就出来锻炼了？“”嗯，在部队习惯了，刘叔刚回来？“”嗯，刚回来，那行你先去锻炼。“”那刘叔再见！“”耗子，锻炼呢？“”嗯，部队习惯了。“一路上相熟的人都在打着招呼，我也笑着回应。两个小时之后带着一身臭汗回到家里，妈妈已经做好了早饭。“浩儿，我刚才给你收拾房间的时候，怎么发现你枕头底下有把抢，怎么回事？咱们可不能犯错误啊。你别吓妈妈呀！”妈妈带着有点颤抖的声音传来。“没事，部队给我发的有持枪证，不用担心。”看着妈妈很担心，我赶紧解释。“真的？部队的事情我也是知道一点的，你可不要骗妈妈。”“真的有，要不然我怎么会拿回来。放心，没事。你还不知道你儿子是什么人吗，我怎么会做犯法的事呢？””我当然相信你了，那我就放心了，咱们穷点没关系，千万不要做傻事。浩儿，赶紧洗个澡吃饭吧，看你一身的臭汗。“见我这样说我妈就释怀了，对于我她还是很了解的。“嗯，我去洗澡。”“赶紧过来吃饭。”看见我从屋里出来妈妈赶紧说道。“妈，一会我开车带你去逛逛，买点衣服什么的，现在我们有钱了没有必要再像以前一样，不舍得买。”“嗯，听我儿子的，今天就出去逛逛。”吃过早饭之后就准备出发，坐在车上的时候忽然感觉心里有点不舒服，我知道今天肯定有什么事情发生，不过不严重。以前做任务的时候就是这种感觉救过自己好几次，不过那都是心里感觉很是明显。今天只是稍微有一点点感觉，这种事情是躲不过去的。以前有一次，就是这样的感觉，就窝在基地里一天都没有出去，晚上的时候就出事了，被训练的子弹给擦了一下。“妈，你等我一会，我去拿点东西。”说着我就下车上楼拿我的武器，92军用半自动式手枪（92军用半自动式手枪，使用DAP5.8mm普通弹，全枪质量0.76kg（包含一个空弹匣），全枪长188mm，弹匣容弹量20或25发，子弹初速为480m/s左右，有效射程为50m，射击方式为半自动，枪管回转半自由枪机式，惯性闭锁，故障率小于千分之二，全枪寿命一般超过3000发。），想了想又拿了两个弹夹。“怎么了浩儿？”看我坐上车子我妈就开口问。“没事。坐稳了妈，咱们走了。“东海市作为中国东部第一大城市，交通还是很便利，没有像前世一样只要是上下班高峰期就堵得不成样子。我感觉这个世界的城市都是一样一般都不会堵车，这点就比前世的城市好多了（我执行任务的时候也是去过很多城市的）。10分钟以后驶向高架桥，下了高架就进入市区了。心里的不舒服感觉越来越明显，我知道有什么事情将要发生。驶上高架桥在等红绿灯的时候心里的感觉更明显了。路边有两个交警正在处理一起交通事故。“妈，你趴在车里不要动，我感觉有什么事情要发生。”我解开安全带拿出手枪，打开保险对着妈妈说道。“怎么浩儿，好好的你拿抢干什么？”我妈还是很相信我的闻言趴在车里，但是有点迷惑的问我。“没事妈，我心里感觉不舒服，好像有点什么事情要发生。我不回来，您不要动。我下去看看！您千万不要动等我回来。”说着我就准备下车。“警察救我，有人要杀我。”耳边突然传来一个呼救的声音。闻言我赶紧看过去，那是一个胖胖的男人，后边有三个枪手在追，迅速跑过去。那个中年交警也在向那边跑去。看到有一个枪手有开枪的前动作，速度发挥到极致迅速开枪，“嘭”“嘭””嘭“连着三枪打在三个枪手的右肩膀上，枪手的武器掉在地上，顾不上捡武器他们迅速向一辆黑色的轿车跑去。我怎么可能让他们如愿，越过中间的隔离带，“嘭”“嘭”“嘭”又是三枪，这次是打在他们的右腿上，以前像这种把后背露给敌人的人就是找死，这次不过是要抓活口，毕竟这不是执行任务。走过去直接把他们打晕。看着是说了很长时间，这实际上只不过反生在短短的几秒钟之内。”别动，丢掉武器，双手抱头。“直到这个时候才有一个拿枪的人指着我。”行了，把你的枪收起来吧，我要是坏人你们早死了。我不喜欢有人拿枪指着我，以前拿枪指着我的人都死了。“我没好气的说道，说着收起手枪。”我是刑警队的，你是什么人？“说着慢慢的把枪收起来，他刚才肯定看到我开枪了，知道我说的不是假话。”我是什么人跟你说不着，等你领导过来再说。有手铐吧，那三个人我已经打晕了，还有把这个也拷起来。我先去看看我妈，我妈还在那边呢。“说着就转身朝车子走去。“浩儿，刚才怎么回事？我怎么听见有枪声？”“没事，我把车子停在边上，估计还要有一会咱们才能走。”“妈，你在车子里等我，我一会就回来。”这时天空传来直升机的声音。看着周围的人，脸上没什么特别的表情。特么的不愧是我是特种兵的世界，到哪里都有这种事情发生，好像人们对这种事情已经习以为常了。特么的不对啊，我怎么感觉这个场景好熟悉啊。我勒个去，这个不是特警力量开始的剧情么。看到特警从直升机上滑下我才后知后觉的明白。这特么的真是一个混乱的世界，看来以后做什么事情都要小心了，谁知道这个混乱的世界以后会发什么不可预知的事情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 公安局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440019.html",
		"content": "    在我走回沈鸿飞他们身边的时候，猛虎突击队的人员已经完成了滑降并控制了现场。”怎么回事？谁开的枪？吴迪送他们去医院，派兄弟们看好他们。“龙飞虎检查了三个枪手。”报告龙大队长，我叫郑直，市刑警大队重案组的，这个是他开的抢。枪手也是他抓住的。“郑直敬了一个礼，这时我也走到了他们身边。“你是谁？为什么你会有武器？”龙飞虎盯着我问。“你好，这个是我的证件，我想你会明白的。”说着我把持枪证递给龙飞虎。“你好，我叫龙飞虎，东海市猛虎突击队队长。”看了看证件，递给我敬了一个礼。“你好，我叫江浩。”接过证件回了一个礼，我们握了握手。这时几辆车子开过来，我知道这是路遥来了。“这个案件应该由我们重案组接手，等你们突击队来黄花菜都凉了。”路遥走过来语气不善的对龙飞虎说道。“你好，我叫江浩这个是我的证件，我刚好开车路过这里。”我把证件递给路遥。“你好，我叫路遥，东海市刑警队重案组组长。能给我说说现场的情况吗？”证件递给我后握了握手。“路组长不是要我在这里说吧？”我有点好笑的说道。“看我都糊涂了，我们到局里再说。”路遥拍了拍额头。“我妈还在那边呢，我开车跟你们过去。”我指了指我自己的车。“那行。”“对了，龙大队长，你也一起去吧，我刚好有点事跟你说。”我对着龙飞虎说道。“哦，有什么事？”龙飞虎有点奇怪。“到公安局再说。”我卖了个关子。说实话，我对这个突击队有点不满意，滑降的时候，弹药足够的情况下我一个人就可以干掉他们，我准备到公安局里跟他说说。“妈，先跟我去公安局一会咱们再逛。”“怎么了？有什么事，这还要去公安局？”我妈有脸色有点难看。“没有什么大事！刚才我不是也在现场吗，我去公安局说明情况，一会就可以了不耽误什么事。“我解释道。”那我就放心了。“我妈拍了拍胸口说道。驱车到公安局，公安局局长吴局长已经在等了。”你好，吴局长。“我伸出手走向吴局长。”你好，江少校，咱们是不是见过，我怎么感觉你这么熟悉呢？“我们握了握手，他有点疑惑的收到。”两年前咱们见过，那次我们救了一个七岁的小女孩，吴局有没有印象？“我笑着说道。”哦，我想起来了，那个时候你们都画着脸呢，我说怎么有点眼熟。“吴局有点恍然大悟。”走我们进去说。“”这是来自东南战区的江少校，今天他也在现场，请江少校给我们讲讲现场的情况。”“现场的情况就是这样，大家还有没有什么要问的？”我大致的介绍了一下现场的情况。“吴局如果没什么事我就先走了，我妈还在等我呢。”“嗯，那你先走吧，耽误你这么长时间。”“江少校，你不是有事跟我说吗？”龙飞虎看见我要走急忙说道。“哦，没什么大事。有空再说吧。不要叫我江少校了，叫我小浩吧。“”那行。“”对了，江少校，你不也是特种兵吗？什么有空来我们突击队转转，指点指点我们这些队员。“吴局长突然说道。”吴局太抬举了，互相交流，就是不知道龙大队长欢迎不欢迎我了？！“我笑着回应道。”欢迎怎么不欢迎，这是我们求之不得。“龙飞虎赶紧说道。”那好，我这次有一周的假，这两天我要陪陪我妈，等三天以后我过来，怎么样龙队长欢迎吗？“”好，等三天以后我们肯定扫榻相迎，到时候不要怪我们招待不周就可以了。那咱们就先这样吧？我就先回去了。“和吴局握了握手。“再见。”“那行，我们三天以后就等着你来了，到时候可别不来啊。”龙飞虎走上前来和我握手。“不会，到时候一定准时到场。路组长再见。”我朝路遥伸出手。“再见，江少校。”“留步，我自己走就可以了，你们还要商量案子呢。”“那我们就失礼了。”吴局长说道。“军警一家，没有什么失礼一说。”说完就离开会议室。“妈，事情结束了，咱们先走吧，出去开始我们的逛街大业。”走到等在办公室的妈妈跟前说道。“没事了浩儿？”妈妈站起来问。“没事了，走吧。”说实话逛街真是一种体力活。我们从公安局里出来，找个地方停车，就开始逛街。中午吃过饭，又开始了。东西没有买多少，倒是逛了不少的地方，开始我妈还是不敢买，嫌东西贵，我就直接说现在咱们有钱了，不必再委屈自己了。我这样说的后果就是下午的时候明显买东西就多了。晚上的时候，我都感觉自己有点累了，但是我妈还是很有兴致的，我估计要不是天黑了还得逛下去。怪不得别人都说从18岁到50岁之间逛街的女人，体力都是强的可怕，我今天算是深有体会，当然我们买的也不是很贵的东西。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 猛虎突击队1",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440021.html",
		"content": "    快乐的时光总是短暂的，在家里陪了妈妈三天。休假第四天早上，“妈，今天有点事要出去一趟，估计中午就不回来。”“这好好的有什么事啊？中午还不回来吃饭？”我妈有点诧异。“还记得我们那天出去逛街的时候碰到的枪击案吗？”“记得，怎么会不记得？你说怎么会有那么胆大的人，敢在大街上拿枪！和那天的事有关？那天不是说清楚了吗？”我妈到现在还有点害怕。“那天最后出现的特警还记得吗？那天在公安局就约好今天去他们那里溜达溜达。”“那没事吧？”妈妈有点担心。“没事，不用担心，我就是去看看，晚上肯定回来吃晚饭。”“没事就好！”“您就放心吧。那我就先出去了。”说着我准备出去。“晚上早点回来！”妈妈的声音从身后传来。“放心吧，我不是小孩了，那走了。”儿行千里母担忧，我们在她心里永远是一个长不大的孩子。猛虎突击队驻地再东区和市中心得交界处，这是一个封闭式的基地，全军事化管理，是为了应对全东海市发生的突发事件而建。近年来各种贩毒和枪击案件不时发生，为此东海市政府就仿照特种部队成立了这支突击队，专门在城市里发生的大案要案。突击队队员有退伍军人，学生，拳击手等等，自突击队成立以来，处理过不少的突发事件。两年前，我们来这里执行任务时，猛虎突击队刚刚组建，还没有什么经验，所以只是让他们占据外围。当时任务完成以后我们没有停留直接就回基地了，孙子没有什么交际。“江少校，欢迎啊。”猛虎突击队驻地门口龙飞虎他们正等着我呢，看到我驱车过来，赶紧迎上来。“龙队长太客气了，我何德何能让龙队长迎接。”我赶紧停车跳下向龙飞虎伸出双手。“江少校这是谦虚了，大名鼎鼎的草原狼值得我们所有人敬佩。这不是客套话，这是一个警察对一个真正军人的敬佩。”龙飞虎有点严肃的说道，我们握手之后互相敬了个礼。“不要叫我江少校了，上次我就说过叫我小江就可以了，或者叫我小浩。龙队长实在是谬赞了，我只是履行乐哟作为一个军人应有的使命。”我说到后半句就有点郑重了。这几天龙飞虎肯定是从内部网络用自己的权限了解过我在狼牙基地这两年多来大致执行过的任务，要不然他不会这样说。“行，我比你大，我就托大叫你小浩了。走，我们里面说，咱们站在这里让别人看见，还以为我们猛虎不会招待客人呢。”龙飞虎笑着邀请我。“行，那咱们就里面说。”说着我们几人就向里面走去。“龙队长这两年也执行过不少的任务，打过不少漂亮的硬仗，我也是很是佩服。”我昨天晚上也是专门了解猛虎突击队这两年多来执行过的任务。“跟你们是没法比呀，这次邀请你来就是要你看看我们猛虎还欠缺些什么，希望小浩能不吝赐教。”龙飞虎笑着说出今天让我来得目的。“赐教什么的不敢，是相互交流，相互切磋。嗯……这个等会再说，我先熟悉一下。”我有点推辞，免得我那句话说错了让别人感觉我有点目中无人。“那咱们就进去歇会，介绍介绍我们猛虎。”龙飞虎笑着说到。“那等会儿咱们好好聊聊。”我笑着回应。“来，我给你介绍一下我就三个中队长。”龙飞虎指着身边的三个人。“那我就见识见识咱们猛虎的三位猛虎。”我笑着回应。“小浩说笑了，这个是第一中队的中队长雷凯。”龙飞虎指着一个微微有点胖的人说道。“你好，雷队长！”我敬了个礼说道。“你好，小江，叫我老雷就好。”雷凯回了一个礼，以后伸出手。“这个是第二中队中队长杨震。”看到我们握了握手继续介绍。“你好！”“你好，欢迎来到我们猛虎！”“这个是第三中队中队长铁行。”“你好！”“你好，小浩的到来真是令我们猛虎蓬荜生辉！”“铁队长说的哪里话，能来猛虎是我的荣幸。”我也笑着恭维到。“行了，咱们就没有必要在这里互相恭维了。我的牙都要酸掉了，咱们军警之间没有必要玩这些虚的。”龙飞虎打断了我们的相互恭维。“龙队长这么说倒是显得我虚伪了。”我笑着回应龙飞虎。“行了，咱们一起去训练场看看怎么样？”龙飞虎问道。“客随主便，龙队长怎么说咱们就怎么做。”“走，咱们一起去。”说着我们就朝训练场走去。哎。不对呀，我记得《我是特种兵》里的认和《特警力量》里的人有很多演员是同样的人饰演的，为什么这里不一样了。对了，一样的话不就分不清楚了嘛，但是身材还是有点像的。我感觉应该是世界融合的时候自动改变了些人的容貌，要不然撞脸了怎么办。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 猛虎突击队2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440022.html",
		"content": "    猛虎突击队训练场，队员们都在热火朝天的训练。看到我们一行人过来，立马跑过来一个人，“报告龙大队长，猛虎突击队队员正在训练请指示！”立正敬礼。“继续训恋！我就是带这位同志过来看看。”龙飞虎哥回了一个礼。“怎么样小浩，比起你们狼牙特种兵的训练场如何？”龙飞虎转过身问我。“说实话，龙队长你们这个训练和我们狼牙训练都差不多，都是这样训练的，就是你们这里的场地没有狼牙的大。”说实话我真是被这个训练场惊到了，除了规模没有狼牙的大以外，其他的都是一样的，这特么就是一个小型的特种兵训练场。“这个场地的大小的问题不是我能解决的，就这个还是上级领导好不容易整的，再说了，东海市里也没有太多的能够让我能用。”龙飞虎有点无奈的说道。“这个场地的问题不是我们能管的，不过我倒是有个建议，你们可以在东海市的郊外重新建立一个比较大的训练场，训练新人的时候就可以在郊外，而老队员就可以在这个训练场训练。这个地方你们可以作为加强型训练的地方。”“说实话，这里的队员都是老队员，猛虎突击队从建立到现在两年多的时间里跟人就没有进来过新队员。最近一段时间上级领导也在研究在其他的地方再建立一个训练场，因为我们不能一直不补充队员。”龙飞虎解释说。特么的看来我是自作多情了。“好了，咱们不说这个话题了，让领导头疼去吧，咱们只要做好咱们自己的事情就好了。对了，一直没问你们这些老队员都是从哪里找来的，身体素质和军事素质都不错嘛。”“这些老队员有的是退役特种兵，有的是拳击手，还有的是运动员，更有学生等等。当年我也是费了好大劲才从别的地方挖到的。”“哎，龙队长不对吧？”我看着龙飞虎有点疑惑。“怎么不对了？有什么地方不对了？”看到我有点疑惑，龙飞虎赶紧问。“龙队长，照你这么说这些老队员都是从别的地方挖到的，那他们开始的时候在哪里训练的呢，这个训练场有些训练做不了吧？那你们是在哪里完成的训练的呢？”“哈哈，这个你就不知道了吧。我告诉你我们成立之前都是在狼牙接受的训练，成立之后就在这里训练，每半年都会回去进行为期一周的强化训练。”龙飞虎听我这样说就有点乐了。“怎么可能呢，狼牙基地就那么大，没道理你们在那里接受训练而我不知道啊，这个玩笑不好笑。”我有点不信，狼牙就那大，他们去了我会不知道。“这不是开玩笑，你想想看两年前高中对何灰狼他们是不是消失了半年，对外是说执行任务去了，实际上那次就是我们猛虎的选拔集训。”“我说呢那次高中对队他们”去了那么久，回来的时候我们问他们，他们还说是去边境执行任务了，他们还对我们保密。”“不是他们对你们保密而是上级要求的，就是为了让猛虎初期能保持神秘。”“那你现在对我说这些不违反规定吗？”我有点半开玩笑的说道。“没事，猛虎成立以来数次执行任务，在人们面前曝光率越来越高，市里不知道出于什么考虑，就公布了我们这只突击队，只是没有具体的人员和编制。”“那还是不对啊，你们选拔集训的时候肯定有很多人，我们同在一个基地没道理我们不知道在我们不远处还有一支突击队在受训？”我还是有点纳闷。“说是在狼牙也可以，但是也可以说不是在狼牙。”“什么意思？你都快把我搞迷糊了。到底怎么回事？”龙飞虎越说越迷糊。“两年前，你们狼牙有一次大兴土木你记得吗？”龙飞虎问。“当然记得，那次不是说要重新建立一个基地，来作为新的突击队的训练场所吗？怎么那次就是你们？难道你们就是新的突击队？可是也不对啊，你们不是隶属军方。”“不知道是不是我们，反正我们就是在那里受训的。要我说那里应该还有一支突击队……”“你怎么知道？难道你见过？”我打断了龙飞虎得话，我实在是有点好奇。“我猜的。我们在那里接受训练的时候那里是按照一个标准的突击队规模而建的，军方没道理就因为我们在那训练就这么大张旗鼓吧，军方还没有大方到为了不是自己的突击队而大费周折的地步。但是有一点我感觉到很是奇怪。”最后龙飞虎有点奇怪。“什么事让你感到奇怪呢？”我问到。“我们集训选拔的时候没有见过那个基地有别人。”“管他呢，这不是我们该关心的事。”“嗯，这都不是该我们操心的事，咱们还是再看看训练吧，你也好给我们提出你宝贵的意见。”龙飞虎说道。“龙大队又抬举我了，咱们是相互交流，相互切磋，共同进步。走，咱们再看看。”我说着就往前走去。“对，是相互交流，相互进步。”龙飞虎笑着急忙说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 猛虎突击队3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440024.html",
		"content": "    我们一起看了猛虎突击队所有的训练，感觉还可以。“怎么样小浩？感觉跟你们的训练有什么分别吗？”我们转了一圈，龙飞虎问道。“可以啊，你们这个训练强度和特种部队没什么区别。强将手下无弱兵啊。”说实话我是有点惊讶，一个特警突击队都赶上特种部队了。“说实话，我这里就是按照特种部队的标准来的，这两年东海市不太平静，我们不能放松，为了提高生存我不得不提高训练的强度。”“那这两年你们就没有想过增加队员吗？如果你们的队员一直都是这些的话，很容易造成思维固化的，这也是特种部队为什么每年都要进行选拔的一个理由。”“怎么没有想过，只不过过去猛虎突击队刚刚组建，各方面都不成熟，算是摸着石头过河，现在我们已经有了比较完善的特警作战的理论，我们的报告已经交上去了，最近听朋友说很可能会在今年年底同意我们的方案。另外，我听吴局说过，好像是最近上边现在讨论组建我们自己的训练场。”“龙队长，我看你对特种部队的训练挺熟悉的，你以前在哪支特种部队服役过。”“我以前在东北军区的雪豹特种部队服役。”“我说呢，你要是狼牙的我怎么可能不认识你。对了你为什么好好的特种部队不待，来这里组建特警突击队？”关于这一点我还是比较迷茫的，在特种部队里待遇什么的还是都不错的。“东海市公安局重案组组长路遥你还记得吗？那是我老婆，那个时候路遥知道要组建警方自己的突击队，就向上级推荐了我。另外我还是有私心的，我和路遥以前总是分居两地，聚少离多，我感觉挺对不起她的，所以军区领导问我有什么想法的时候我就毫不犹豫的选择了转业来这里组建猛虎突击队。”我听完龙飞虎的解释，整个人都有点不好了。特么的电视剧里不是演，这个时候龙飞虎和路遥已经离婚了么，这怎么没有呢，看起来以后不再有一点点优势了。“我佩服你！”“这有什么可佩服的，咱们都是男人，也要为女人想想的。好了，咱们不谈论这个话题了，还是说一说你现在对我们猛虎有什么意见吗？毕竟我已经转业两年多了，已经有点跟不上部队的发展了。”我们终止了这个话题的谈论。“说实话，你们这样的训练换了谁来都是差不多，我也没什么好的建议。”对于他们猛虎的训练我还真没有什么好说的。“我去，你这是在忽悠我们么，没有什么好的建议，坏的也可以啊。”“那我可就说了，那一点说错了你们可要多多包涵呀，不要怪罪。”对于猛虎突击队我还真有点小小的建议。“咱们不玩虚的，让你来就是为了给我们提建议呢，我们能不知道好歹吗？行了，咱们不扯了，赶紧说，说不出来今天就不让你走了。”龙飞虎有点开玩笑的说道。“要说你们的训练我是没话说的谁来都一样。就是关于你们的作战方式有一点点想法。我说了可能会让你们有点不舒服，希望你们不要介意。”我还是有点担心我说出来之后他们不高兴。“我龙飞虎是那样的人吗？赶紧说。”“那天咱们在高架桥上见面的场景你们还记得吧？”我先问道。“怎么不记得，当时我们到大现场之后，很是震惊的，六枪，每一枪都是恰到好处。我自认是做不到的。”这个是雷凯说的。“在当时的情况下没有几个人做的到的，好了小江就不要再卖关子了，你就直说吧。”“那我就直说了。那天上午在高架桥上，你们从空中滑降并控制现场，你知道你嫩用了多长时间吗？我当时大概的估算了一下，当时从你们的直升机到达上空到你们控制现场总共用了4分钟左右就这还是现场已经被控制住的情况下。你们有没有想过，当时我要是匪徒，拿的是冲锋枪，就凭你们在滑降得过程中我起码就可以干掉你们一般左右的人。”“怎么可能？”铁行的脾气有点大。“可能不可能咱们暂且不说。我问你们，你们猛虎的人都在这里吗？”“嗯，没有，不算上我们4个，还有10队员留作应急人员。”“你们的应急队员有点少了，最起码得有一个中队20多个人才可以，现在犯罪分子越来越大胆，人少了根本就不行。”“嗯，这个倒是我欠考虑了。咱们就说到这里了，关于小江说到我们滑降过程中的问题，我们吃过午饭之后再谈，。这马上就中午了，走小江看看我们这里的伙食怎样，合不合你的胃口？”不知不觉一个上午就过去了。“那咱们就下午接着聊。”说着就往食堂走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 猛虎突击队4",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440026.html",
		"content": "    中午时分我们就在猛虎突击队的食堂，食堂的饭味道不怎么好，不过荤素搭配倒是挺好的，营养丰富均衡。午饭过后我和龙飞虎两个人坐在办公室里。“今天中午的饭菜怎么样？还哥合乎你的口味吧？”我们坐下以后龙飞虎问道。“像我们这种人对于饭菜的味道还有什么追求吗？只要填饱肚子就好了。俗话说得好填坑不要好土，我想就是说的我们这种人。”我开玩笑的说道。“对了，上午关于你说我们滑降问题是什么？现在就我们两个你就具体和我说说。”龙飞虎有些急切问我。“其实你们滑降的问题，我上午就说过了，你们只注意到了滑降了，没有注意现场的情况，如果在你们的滑降过程中有一个人，枪法好一点的，你们在滑降过程中就是活靶子。你们特警突击队和特种部队不同，特种部队往往空降到其他地方，然后渗透过去，而你们特警突击队常常需要直接空降到现场，这就给犯罪分子提供了机会。这是我在地抢看到你们空降想到的。你想想是不是这个道理？”我给龙飞虎解释我上午说的问题。“我怎么没有想到呢？”龙飞虎拍了拍额头。“那是因为我们以前执行任务的时候都是这样滑降的，你是被固定思维给限制住了。要不是那天我刚好在地上看到你们滑降，我也发现不了这个问题。”“那你有什么解决的办法吗？”龙飞虎问道。“我也没有什么好的办法，我感觉你们可以把直升机靠近地面，我想在现在的城市里很少没有可以供直升机降落的地方，另外每次都可以在直升机上留一个队员，在其他人滑降的时候提供警戒和保护。这个问题我也要回去汇报一下。”我给出了不是办法的办法。“走，我们出去和他们说说这个问题。”说着我们就站起来。“铁行，他们两个呢？”龙飞虎我们出了办公室，就碰到了铁行。“龙大，他们在训练场呢。怎么了有事？”“你去吧他们两个找来，我有事和你们三个说，是关于小浩上午说的那个问题的。快去，不要耽误事。”“是！”铁行说着就跑了下去。“龙大你找我们？有什么事吗？”杨震和雷凯以及铁行他们三个人一起回来了。“是有点事……”接着龙飞虎向他们解释了我上午说的问题。“这怎么可能？我们以前不都是这样做的吗？有那么严重吗？”铁行有点不相信得说到。“我感觉还真有这么严重。”这个时候说话了。“至于到底有多严重我没办法现在告诉你，等下我们做个测试我们就都明白了。”“对，等会儿我们一起做个测试，你们就先不要告诉他们这是个测试，一切按照正常的训练。你们谁去做测试人员？”龙飞虎对着雷凯他们三个说到。“龙队长我看还是你亲自上的好，难保以后不会遇见职业雇佣兵。”“那好我就亲自上。去叫他们准备。”十分钟以后，测试开始，龙飞虎藏在一个掩体后面，特警队员开始滑降。龙飞虎开始扣动扳机，一人身上冒烟，直升机上其他的人员开始有点慌乱，不过也是迅速镇静下来开始还击。三分钟以后龙飞虎被击毙，但是也干掉了7个人，总共就13个人就被干掉了一半。这下铁行无话可说了。“这次我是服了，以前还真是没有发现我们滑降存在这么大问题。”铁行很是感慨的说道。“这个就像小浩说的一样我们以前是特种部队，一般都是丛林作战，现在我们是特警，是直接空降到现场的。我们被特种作战给固定了思维。”“我们以后空降的时候尽量注意这方面的问题，必须有一个队员警戒，以避免发生这种事情。”“小浩，今天来这里你就他们上一课，免得他们总是以为自己是最强的。怎么样来一手？”龙飞虎对着我说。“龙队长是说笑了，突击队的队员们军事素质不比一般的特战队员了，他们的确很厉害。”猛虎突击队的人员确实不错，但是要和顶级的特战队员相比还是稍微有点差距的。“小浩你就别谦虚了，我还是知道你这两年在特种部队的辉煌战绩。你就给他们露一手，让他们看看自己个顶尖特战队员的差距。”“龙队长这是把我当成磨刀石了，那我就献丑了。你去叫他们准备100米的运动速射靶。”“去，叫他们准备。用什么武器？”“95式自动步枪有吧？”“有。”“那我去换身衣服，准备两个弹夹用空包弹，对面安排10个人对我开枪，再安排个狙击手。”“行，你怎么说，我们就怎么做。”“都准备好了吧？”十分钟以后我穿着防弹衣来到训练场，空包弹近距离也是能伤人的。“准备好了。”“那就开始吧。”“对面的注意了。预备，开始！”身子像猎豹一样窜了出去，不停的做着规避动作，对面也开始开枪。前进，开枪，规避，换弹夹。“用了多长时间？”龙飞虎很是吃惊的问记时的那个队员。“龙大，29秒对面狙击手没有开枪就挂了。”记时的人咽了咽口水。“小浩，我看过你的资料知道你强，但是没想到你会这么厉害，简直是超乎想象。”看到我走过来龙飞虎捶了我一下。“客气了。”我能告诉他我没有尽全力么。“看到了吗？看到你们和顶级特战队员的差距了吗？不要总是以为老子天下第一，你们要知道天外有天，人外有人。没有人能说自己是最强的。不要总是以为自己取得了多大的成绩，永远都会有人比你更强。都明白了吗？”“明白！”“继续训练！”“走，小浩我们去办公室在好好说说话。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 返回基地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440027.html",
		"content": "    傍晚十分我从猛虎突击队的驻地回家里，妈妈在厨房里忙活。“妈，我回来了，今天晚上做了什么好吃的？”说着我就走进厨房。“妈做的全都是你喜欢吃的，红烧肉，清蒸鱼。赶紧去洗个澡，看你一身汗味，马上就可以吃了。”说着就把我推出厨房。“嗯，那我先去洗澡。”等我洗完澡出来，我妈已经把饭菜端上桌了。“赶紧坐下吃吧，今天中午你在那边吃的好不好？”“中午实在他们驻地吃的，营养很是丰富，你也知道高强度的训练伙食得跟得上，要不然身体肯定受不了的。不过味道就没有妈妈你做的好了。”我夹了一块红烧肉放进嘴里。“就会哄妈开心。”“真的，他们驻地的饭菜营养倒是营养了，味道不怎么好，和我在部队里差不多，都是不追求什么味道的只要营养丰富均衡就可以了。”“这两天在家妈就天天给你做，让你吃个够。”我妈开心的说到，我刚回来的那几天每天都是我在做饭，我想的是自己不容易回来一趟，能为我妈做多少事就做多少，尽尽孝心，下次指不定什么时候回来呢。“妈做的饭我是什么时候都吃不够呀。真好吃！”说着话我的嘴都在不停的吃。“慢点吃，没人跟你抢，这还有这么多呢。”我在部队里养成的习惯，吃饭速度那叫一个快。“嗯，我慢点，我慢点！”说着就慢下来，晚饭就在这种气氛下结束了。时间总是在不知不觉中过去，我回来的第七天下午。“妈，我得回部队了。”“这么快就回去？这才回来几天呀？这怎么就要走了呢？”妈妈有点不舍。“妈，部队总共就七天的探亲假，这不是时间到了么。”“是啊，这你就回来第七天了，要走了。可是……”说着眼泪就留下来。“妈，你这是干什么，我这是回部队又不是去什么回不来的地方，过段时间我就又回来了，别担心！”我赶紧安慰我妈。“妈不是担心就是你这么长时间没有回来了，这才回来没几天就要走了，妈是舍不得你呀！”“妈，这是部队的规定我也是没办法。再说了，妈您也当过兵，您应该也知道军令如山。妈，我是个军人，我要服从命令。我这次回来就是首长特批的。”“妈知道，妈什么都知道……”她有点说不出话来了。“妈，您别哭了。您再这么下去，我就赶不回去了。这是要关禁闭的。”没办法我只好这么说了。“妈不哭，妈不哭。那你赶紧走吧，别耽误了回部队的时间。”说着就擦了擦眼泪。我就知道我这样说，我妈肯定会催我回部队。“那妈，我就回去了。”“嗯，赶紧走吧，别耽误时间了，别回去晚了让领导罚。”这就又催我了。“那妈我就回部队了。”“赶紧走吧，别晚了。”我们一起下楼，我走的很慢就是为了能和她多待一会儿，这次走了下次就不知道什么时候才能再见到她了。“妈，回去吧，我走了。”“嗯，回去，妈回去。”我开车离开这个家，离开了这个我住了十几年的家。以前刚当兵的时候没什么感觉，不是特别的想家，这次离开家心里很是难受，鼻子酸酸的。也许以前只是在记忆里感受亲情，而现在我是切身感受到了妈妈对我的关心，感受到以前不曾感受过的亲情。现在我才真正的把自己当成了她的儿子，以前只是记忆影响感情。我开的很慢，回过头妈妈还站在路边在对我挥手。忽然感觉到脸上有什么东西，神手摸了一下感觉湿湿的，放在嘴里咸咸的，原来亲情的泪水就是这种味道。最后再回头一次，再看一眼那个站在路边的人，那个叫妈妈的人。脚使劲踩着油门，向着基地方向飞快的驶去。经过近三个小时的行驶，终于在天将近黑的时候赶到了基地。在路上我就调整了心情，现在我的心情很平静，我们也是学过心理学的，就是为了迅速调整心情和审讯俘虏用的。“滴”喇叭响起，宣告我的归来。“草原狼回来了。”耿继辉第一个出来。“草原狼这几天在家感觉怎么样？”这个是强子的声音，未见其人先闻其声。“草原狼，有没有在家做什么见不得人的事啊？”不用问就知道这是伞兵，只有他才会问这样的问题。“草原狼，没有你一起总感觉缺点什么。”这是卫生员。“浩哥，我有点想你了。”这个是小庄，只有他会叫我“浩哥”。“欢迎回来！”老炮的话总是简洁。“兄弟们，我回来了！尽情的欢呼吧！”我大声呼喊。“草原狼，我们进去说。”耿继辉说道。我们几个吵吵闹闹的走进026。“草原狼，这是你当兵以来第一次回家吧？”卫生员问道。“嗯，第一次回去。我从来没有离开家这么长时间。”我有点感慨。“谁让我们是军人呢。”强子说道。“其实我们都一样，都是为了这个国家，为了这片土地上的人民。”老炮也是有点唏嘘。小庄从进来就没有说过话，我知道他也想家了。“西伯利亚狼，别难过我会向上级申请让你回去的。”“谢谢你浩哥，说实话我还真是想家了。”大家都沉默了，是啊谁不想家呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 新的命令",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440029.html",
		"content": "    我回基地的第二天就去了一号的办公室。“报告。”站在一号办公室门口大声喊道。“进来！”一号的声音从里边传来。“报告，孤狼突击队队长江浩向您报道，请指示！”站在一号办公桌前边声音可是一点没有小。“行了，坐吧。休假完了，感觉怎么样？”一号笑着问道。“感觉很好，就是回来的时候心里有点堵。其他的倒是没什么。”“有点堵是正常的，你要是心里不堵才是有问题呢。你知道我第一次回家探亲的时候是什么感觉吗？那个时候我就在想要不我就不回去了，我要留在家里。现在想想那个时候真是幼稚。”一号也是有点唏嘘。“那时候你要是留在家里，也没有现在的大队长了，那我们现在指不定在哪儿呢，你说是不是一号？”“是啊，人的选择往往就在一念之间，一面天堂一面地狱。所以说我们还是要坚定自己的信仰。好了好了，我们不说这些话题了。对了，你今天来有什么事儿吗？”“我今天过来还真有事儿跟您说。我刚回家的第二天…………”接着我就把那天发生的枪击案跟一号详细的说了一遍。“嗯，我知道了，关于你开枪的问题这两天给我个书面报告就可以了。就这个事？”“嗯，还有个事儿，就是在枪击案发生的那天我发现了一个问题。就是从直升机枪滑降的时候容易成为敌人的靶子。”“关于直升机滑降的这个问题早就有人发现了，只是我们现在也没有什么好的方法克服这个问题。这也是我们特种部队为什么每次空降的时候总是在离目的地很远的地方进行空降的一个原因。那你有什么办法呢？”“我也没有什么切实可行的方法，尽量吧，尽量在空降的时候再直升机上安排观察手。其他的我也没什么办法。”“以后加强这方面的训练。你知道吗？不光我们面临这个问题，世界各国都面临这个问题，只不过特种部队一般不会空降到敌人的防线上。不过你说的对，特警和我们是不一样的，但是都这么长时间了也没有什么好的办法，咱们这里就先按照你说的方法去坐吧，尽量避免这种情况发生。”“嗯，我知道了一号。那我就没什么事儿了，我就先回去了。”“那你先回去吧！”“等等，昨天刚刚收到军区的命令，让你们最近一段时间尽量多抽出些时间指导新进的队员，别光想着孤狼，你明白吗？”“明白！”“行了你回去吧！”“是！”立正敬礼。待一号还礼之后，大步走出办公室。“集合！”回到026他们几个正在训练。“怎么了，草原狼，是不是有新任务了。”伞兵最先说到。“是有新任务了。”“草原狼，到底是什么任务啊？你就别卖关子了？赶紧告诉我们，要不然我们一起蹂躏你。”强子现在也有点学坏了。“刚刚一号的命令，叫我们最近一段时间多多加强对新进队员的指导训练，我估计这段时间又有些人不安分守己了。等过了这段时间，估计我们就没有什么休息的时间了。”“嗯，很有可能，前几天我还在新闻上看到东南亚小国的巡逻艇在南海海域转悠呢，叫我说直接导弹干沉不就可以了。费那么多事干嘛。”伞兵每次总是要说点脑残的话。“你以为这是以前，想打就打，现在是以经济发展为目标的。再说了，打仗是一句话，两句话的事情吗？过段时间上级肯定要派我们出去执行任务的，到时候怎么整还不是咱们说了算。别看现在它们蹦哒的挺欢，到时候让它们有苦难言。你们说呢？”我颇有点解释的说道。“草原狼说的话，我赞成它们也就嘴上沾沾便宜，可实际上呢，它们可是哑巴吃黄连-----有苦难言。”耿继辉不愧为军校高材生。“话是这样说，可是我看见新闻上说我心里就不舒服。”伞兵说道。“谁不是这样？但是现阶段我们得忍。现在我们的任务就是好好带这刚进来的新队员，以期望将来有一天我们可以上战场。现在还是好好想想怎么才能训练好，这些新进队员吧。现在说什么都都是虚的，关键是做好眼前。”“草原狼，我去看着他们训练有偷懒的没有，那你们先聊着。”老炮抢新说道。“走吧，咱们都去吧，顺便我也训练一下，在家的这段时间，身体都快生锈了。”“就你这妖孽一般的身体素质，就回家了几天会生锈？你这是赤果果的炫耀啊，炫耀啊！”卫生员说话有点搞笑。“好了，好了，那咱们就一起去看看。”耿继辉说到。“一起呗。”大家纷纷同意一起去训练场。训练场上的人有不少人的，除了留下必须要应急人，其他人应该都在这里了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 警报",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440031.html",
		"content": "    最近一段时间我们都在训练指导着新人。这天早上，我们刚吃完早饭在商量着今天的训练计划。突然，尖锐刺耳的警报声响起。“战斗警报，速度集合！”“司令部刚刚传来命令，我国一艘渔船在南中国海域被海盗劫持，现在已经到达公海，要求我们政府拿2亿美金赎人。上级在积极谈判，但是也要求我们做好随时出击的准备。马上回去带齐装备，5分钟之后出发。”何大队亲自下的命令。5分钟后，我们迅速登机往广东珠海军港赶去。“大家都要做好准备，我感觉这次我们一定会出击。”我看着有些沉默的大家说道。“你怎么知道这次一定有战斗呢？我都不知道！”何大队有点奇怪的看着我。“感觉，我感觉这次一定不会善了。”“感觉？你这不是唯心了吗？”何大队笑着说。“不，这不是唯心，我的感觉一向是很准的，从没有出过错。就像上次我回去的时候，早上我就感觉心里有点不舒服，上午出去的时候就发生了枪击事件。而且这种事情还没发避免。”我说的有点神叨。“越说越玄乎，真有那么邪乎？”何大队还是不信，这事搁谁谁也不信啊，要不是我自己是亲身经历我自己都不信。“你要是不相信你问问他们！”我看何大队不信只好给他找证据了。“行，森林狼你说，草原狼的感觉真有那么准？”何大队问道。“何大队，草原狼这个感觉还真是很准。我记得有一次，从早上起来草原狼就没有出过026仓库，我问他原因，他跟我说心里有点不舒服肯定会有什么事情发生。我们几个都是不相信，晚上的时候我们终于把他给叫出仓库来。当时草原狼就说，今晚肯定得有事儿，谁知道还真出事儿了。我们是出去转转，谁知道就转到了训练场，突然飞来一颗流弹把草原狼的胳膊给擦伤了。后来我们执行任务的时候，草原狼的感觉也救过我们好多次。”耿继辉说道。“你不会是在说书吧？我怎么听着这么邪乎呢。”何大队还是有点不信。“何大队不管您信不信，反正我们都信。不信你问问他们。”耿继辉看到何大队还是有点不信，便不想解释了，直接把他们几个拉出来作证。“对，对，我们都相信草原狼的感觉。”看到何大队看过来大家纷纷说道。“何大队，我的感觉准不准这次过后您就知道了。”看到大家这样我赶紧对何大队说道。“那行，那咱们就拭目以待。”何大队说道。接下来机舱又安静下来，只有螺旋桨呼呼的风声。我们刚下飞机，迎面走来一个40来岁的中年人。“这个是南海舰队主力舰021反潜导弹驱逐舰‘武汉’号的舰长李海山，我们曾经在一个部队服役。”何大队低声说道。“老何来了。”说着就伸出手来。“好久不见了老李！”何大队他们握了握手。“情况怎么样了？这次我带了我手下最好的突击队。”“情况不太理想。小伙子们，你们好！”说着李海山向我们打招呼。“首长好！”我们齐声说道。“走老何，我们去舰上说。刚刚上级传来命令，等你们过来后立即出发，两个小时前已经有几艘舰出发了。现在我们乘直升机出发，等赶上他们的时候我们再换乘。”“行，那我们就赶紧出发吧。”“老李，给我说说到底是怎么回事儿！命令里比较模糊。”何大队问道。“昨天下午的时候，一艘渔船在最南边打鱼，海盗们趁机俘虏了这艘渔船，然后迅速撤离，等我们发现的时候，他们已经抓了渔船上的人了。我们南海舰队的一支巡逻舰队在那边呢，出事的时候就往那边赶，还是晚了一步。现在他们正在和海盗对峙呢。我估计这次海盗劫持我们的渔民是为了报复上次的事件。”“上次什么事件？”何大队问。“上次，有艘海盗船在南海海域多次警告无效的情况下，我就下令给击沉了。真以为我们不敢动他们呢。上级要求我们保密，就没有宣扬出去，你懂的。”李海山给了让我们大吃一惊的解释。“那你就没有受处分？”何大队有点奇怪。“怎么没有受处分，司令关了我3天禁闭呢。不过在我看来，禁闭算个屁，我老李不是还照样好好的。”得，我看这个舰长是个暴脾气。“我说呢，怎么好好的他们回来劫持我们的渔民。我估计他们后边有人，要不然他们敢这么嚣张吗？”何大队有点恍然大悟。“谁说不是呢。”时间在不知不觉中过去，我们也到达了那支与海盗对峙的舰队上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 出击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440033.html",
		"content": "    “你们几个先去休息，随时准备出击。”何大队吩咐到。“是。”说完我们赶紧找了个地方休息。“我估计今天晚上我们就会有行动，大家抓紧时间休息。”我对他们说道，大家都知道我的感觉一向很准。大家都没有再说话，默默地找个地方躺下。何大队和舰队上的首长再聊着这次事件。时间渐渐来到晚上，海风也来凑热闹了，海浪拍打着舰队。指挥室里的谈判专家也在不停的努力，试图通过谈判解决这次事件，已经整整一天了海盗还是不肯松口。“首长，看来这次事件不能靠谈判解决了！我看海盗根本就不想这样解决问题！”一个谈判专家对南海舰队司令龙浩海说道。“辛苦你们了，你们先去休息。”龙司令说道。“是。”“通知他们几个过来开会，叫上何志军。”等谈判专家出去之后龙司令对副官吩咐到。“是！”副官说完就走出指挥室。“首长，龙司令让你们去指挥室开会。”副官对舰队的首长和何大队说道。“刚才谈判专家说这次事件估计不能和平解决了，我们不能向他们低头。你们有什么想法？何志军你说说。”等所有人都到了指挥室，龙司令没有废话，直接开口问道。“首长，我的看法就是打。对于敢挑衅我们的敌人，都应该坚决给与强烈的打击。”何大队大声说道。“打，好说，但是人质怎么办？那你有把握吗？”“我带了我最好的突击队，我相信他们！”何大队信心十足。“那好，你让他们做好准备。我这就向军委报告。”龙司令说完就挥手让何大队他们出指挥室。“集合！”何大队在我们休息的地方突然大喝。“这次草原狼的感觉真准。现在谈判已经解决不了问题了，你们做好准备。龙司令已经向军委汇报了现在的情况，估计一会儿就有命令了。”看到我们都站起来何大队向我们说明了现在的情况。“是！”我们跟着何大队走出去。我们刚走出休息室，龙司令便差人叫我们过去。“军委刚刚传来命令，要求我们务必保证人质的安全，允许你们行动。你们有没有信心？”“时刻准备着！”“我会叫水下蛙人和两栖侦查部队配合你们行动，我等你们凯旋归来！”在我们准备行动的时候，外边走进来一个人，“报告首长，现在外边海浪太大了，不适合现在出发，危险性很大！”来人说道。“走，我们出去看看！”大家一起来到甲板上，海浪确实很大。这种情况，如果我们出发，很可能没见到海盗我们就全军覆没了。“你们问过气象局吗？气象局怎么说？”龙司令问道。“刚刚问过了，这种情况很可能会持续到明天中午。”“那你们先回去，等什么时候浪小了你们再出发。我会向军委首长说明这边的情况。”龙司令看着我们说道。“报告首长，我们的等得起，但是我们同胞等不起，他们很可能正在遭受折磨，我们不能看着他们受苦。”我大声说道。“我知道。但是，现在的情况你们都看到了，我不能拿你们的生命开玩笑。”龙司令的声音有点低沉。“报告，我们有信心！首长我恳求你让我们出发！”我的声音有点颤抖。“不行，我不能看着你们去送死！”龙司令的声音有点变了。“首长，他们很可能在受折磨，而我们身为军人却在这里眼睁睁的看着。首长，我求求你，就让我们去吧，那怕牺牲也在所不惜。”我恳求道。“首长，让我们去吧！”“是啊首长，让我们去吧。”大家纷纷开口恳求。“我……”龙司令沉默了。“去给他们准备一艘冲锋舟还有气垫船，我等着你们凯旋而归。”最后龙司令同意了我们请求。“你们是真正的军人，是英雄！等你们回来我亲自给你们请功！”“谢谢首长！”十分钟以后，所有的东西都准备好了。“首长，等我们的好消息！”我们对着龙司令敬了一个礼。“嗯，我等你们的好消息！”龙司令声音很是低沉。“我们会成功的！”我说道。“敬礼！”甲板上站了很多人，都在向我们敬礼。“敬礼！”我大声喊道。“等我们的好消息！”我们没有回头，坐上冲锋舟，冲向远处的黑暗。我心里还有点自嘲的想，这次我们真成了大海上的一叶扁舟。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 没有俘虏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440034.html",
		"content": "    冲锋舟在海面上行驶，每个浪头打过来它就想要翻船一样。其实我们心里也是没底，谁又能够保证在这种情况下可以安全航行。半个小时以后，定位系统显示我们离海盗船还有3公里。“我们换气垫船，两公里以后听我命令。”特么的气垫船就像风中的树叶一样在漂，这次真成了无根的浮萍，随波逐流。“带上装备我们准备下水，把这根绳子绑在腰间，避免海浪太大冲散我们。我们不能还没有开始任务就有减员。大家赶紧行动吧。等下大家一起跳，我的体力最好，我在前边。”我们跳下海，虽然天气不是很冷，但是夜间的海水也是很凉的，猛然接触海水忍不住打了个冷颤。我在海平面下，不断的调整方向。终于我们到达目的地——海盗船的下边。（别问题是为什么没有迷失方向，因为我的方向很强，就当主角待遇。）海盗船是静止的，因为他们还要报复呢。我们顺着船体露出水面。“你们小心一点，我先上去，等下给你们大发信号。”用发射枪把绳子固定在护栏上，运气很好这里没有守卫。估计是以为吃定我们了，才会这么大意。发信号让他们上来。“我和西伯利亚狼还有山狼去解决甲板上的人，你们几个解决船尾的，记住不留活口。”我吩咐大家开始行动。我、小庄还有老炮我们三个一起向甲板潜去，一路上的守卫都是我用匕首插入喉咙而死，这样可以让他们死前发不出任何声音。甲板上的人还有不少呢，我观察了一下有十个人。我打手势告诉小庄和老炮敌人的人数和位置，让小庄解决靠近我们左边的三个，老炮解决右边三个，我去解决另外剩下的四个。伸出手开始数数，三、二、一，身体猛的窜出我们藏身得地方，匕首第一时间掷了出去，看也不看的朝另外的人冲去。我对自己有绝对的信心。出拳，击中敌人的咽喉，身体毫不停歇的冲向其他人。看到有人冲过来他们有点愣住了，就这短短的几秒钟，就决定了它们的命运。脚尖的刀子划过敌人的喉咙，鲜血喷洒，没有同情，没有怜悯，只有送他们去地狱见阎王，才能洗清他们罪恶，敌人尸体的倒地的声都被海浪声给遮掩住了。等我们解决完甲板上的敌人，耿继辉他们已经过来了。“怎么样？你们那边都解决了吗？”看到他们过来我轻声的问道。“都解决了！”耿继辉压低声音回答。“等下我们去船舱里，先不要急着杀敌，先找出被关押的渔民，然后再说其他的。明白了吗？”“放心吧，大家都知道该怎么做。”耿继辉说。“行动！”我挥了挥手。大家都在小心翼翼的寻找被关押的渔民，躲避海盗，尽量不与海盗接触，实在躲不过去了才出手，事后还要掩藏尸体。“草原狼我找到了他们，你们最好过来看一下。”强子的声音从耳麦里传出来，不过声音有点变了。然后告诉我了路线，我们迅速向强子的位置走去。“草原狼，你进去看看吧。我……”等我走到强子的身边时候，强子对我说道，他的双眼很红很红。“我说你这是怎么了？”说着我就走进船舱，等我进去的时候我愣住了，胸口中的怒气在不断向外喷发。满地的鲜血，地上躺了两个人，一个人手臂没有了，两条手臂在旁边的地上扔着，肚子上开了一个很大口子，肠子都流出来了。胸口还在微微的起伏，我慢慢的走到他身边，他的双眼里满是哀求，我知道他的意思，希望我能结束他的痛苦。缓缓的抽出匕首，看到我抽出匕首他眼里露出了感激的眼神。眼泪在眼眶里打转，我使劲仰了仰头不让它落下，快速的挥动匕首干净利落的结束了他的痛苦。“愿你在另一个世界里能幸福。安心的去吧，我会杀光这里的所有人为你报仇。”我在心里默默的说道。另外一个人的双脚被砍掉了，眼睛里满是鲜血，耳朵也找不到了，脸被鲜血覆盖着看不清本来的面目了，早已经死亡多时了。看到这种情况，我的双眼一下子就红了，瞪着双眼，像一只择人而噬的凶兽。“其他人呢？”我咬牙切齿的问道，声音冷得估计能冻死人。“其他人就在隔壁，没什么问题。”强子的这句话让我稍微好受些。这个时候，其他人已经过来了。“你俩这是怎么了？”大家看到我和强子样子问道。我挥了挥手，示意他们进船舱里看看，我没有说话。“草原狼，你说怎么办吧？”老炮双眼冒着怒火。“大家行动。我不希望这艘船上在我们行动结束后，还有除了我们和渔民之外的活人。记住这次没有俘虏！没有俘虏！！没有俘虏！！！明白吗？”“明白！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 杀戮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440036.html",
		"content": "    我们开始行动，我留下来保护另外几个受伤的渔民，海盗迟早会发现的，到那个时候这里将会成为海盗的重点照顾，好为自己留下活路。在他们走后不到3分钟，船上的警报声突然想起。“去看看怎么回事儿？为什么警报会响起？（英语）”这股海盗头子本?华尔斯对着手下说道。“头，有人袭击了我们，现在我们的外边的守卫已经全都没有了回应，我估计凶多吉少了！”在副手还没有出的时候，闯进来一个白人说道。“肯定是中国派来的救援队，叫他们赶紧去渔民关押地方，看好他们，这样他们就会投鼠忌器，我了解中国的军队。”本?华而斯吩咐手下。“是！”副手他们说着六跑了出去。“快快快，劫持那几个渔民。”船上的枪声开始密集起来。“森林狼，你们那边怎么样？”我呼叫耿继辉。“我们这边遭到激烈的抵抗，不过还可以压制。你那边怎么样了？”我还没有说话，就听见外边传来杂乱的脚步声。“我这边来敌人了！”“小心点！”耿继辉说完，大家就沉默下来，只有密集的枪声传来。把昏迷的渔民藏好，默默的等着敌人的到来。脚步声忽然没有了，我知道他们准备进攻了，手里拿了一个手雷，等他们打开门的时候给他们来个狠的。船舱的门猛地的被踹开，手雷瞬间出手。“轰”的一声炸飞了来不及躲避的海盗。枪声开始弥漫，船舱里充满了硝烟的味道。“外边情况怎么样了？”本?华而斯问道。“头，对方的火力很强，一时半会拿不下来。”“让他们加快速度，不管他们用什么办法，一定要消灭他们！”本?华而斯挥了挥手说道。“是。”“你们也去帮忙。”本?华而斯对着身边的两个保镖说道。保镖没有说话，默默的拿出武器走出船舱。“轰”“轰”几个手雷在船舱里炸开，我也被震的有点头脑发晕。我使劲晃了晃头，驱除眩晕感。枪声渐渐的小了，我感觉有点不对劲，还没有等我观察呢，两声手雷的爆炸声传来，我悄悄的伸出头观察，特么的船舱门两边被它们给炸了，看来他们也是被逼急了。从开始到现在我已经杀了有十个人了，是人都急了。“草原狼，你那边情况怎么样了？”耿继辉声音有点急切的问道。“情况有点不好，敌人太多了。你们那边呢？”“我让西伯利亚狼、山狼还有恶狼过去帮你，这边很快就结束了。坚持住，他们马上就到！”“好！”这边我实在是一个人顶不住，敌人太多了。特么的别人穿越都是各种牛掰，各种金手指，而我特么的就是悲催，除了身体素质强了点，脑子好使了点，其他的屁也没有。外边的枪声突然密集起来，我知道小庄他们来啦。“后边有敌人。（英）”外边传来喊声。身子猛地窜出藏身的地方，与此同时手中的枪不停的朝敌人倾泻着子弹。枪声逐渐减小，直到完全停止。“补枪，带上能用的弹药，然后继续寻找指挥室。”这个时候不管死没死，只要不是脑袋中弹，统统补枪，免得有人的心脏长在右边给我们带来麻烦，此时此刻大家都是沉默的，只有鲜血才能洗刷他们罪恶。以前我们执行任务的时候碰到过一次一个犯罪分子心脏长在右边，那次差点要了我的命，在他开枪之前就躲了一下，子弹擦着头皮而过，从那以后只要补枪必打脑袋。“走！”我挥了挥了手，大家成战术队形前进，这次我们没有留人在渔民这里，他们已经醒来，让他们拿着武器藏好，我们不过来叫他们绝对不能出来。在我们刚过拐角，对面就出现两个高大的白人，迅速开枪，只打中了一个，另一个迅速退回去。“这是个高手大家小心一点。”看到白人大汉的动作，我马上对他们两个说道。“你们两个火力压制，我过去。”说完就弯腰向前冲去，他们也迅速开枪，在拐角处停下来，拿出闪光弹拨开保险等了3秒扔过去，爆炸声过后迅速拿出一面镜子观察。走廊上空无一人，挥挥手让他们跟进。“老板，他们已经过来了了我们跑不了，投降吧，中国军人是不杀俘虏的。”白人大汉劝着本?华而斯。“我们的人呢？我们的人呢？让他们拦住他们！”本?华而斯有点歇斯底里。“老板没人了，没人了。”白人大汉还是跟镇定的。“不，不能投降，我要坚持到底。”在我们往指挥室走去时，耿继辉他们已经过来了。“森林狼，那边如何？”看到他们过来我张嘴就问。“嗯，都解决了。我们抓了一个俘虏，他告诉我指挥室就在前边。”耿继辉说了他得到情报。“俘虏怎么样了？”我没有管其他的，就问了俘虏的情况。“在我们审问的时候反抗被击毙了。”耿继辉赶紧说道，我点了点头没有说话，向指挥室走去。指挥室的门没有关，里边没有人。大家小心翼翼的观察着指挥室，“出来吧，反抗是没有出路的。不要一条道走到黑！（英）”说着就让他们对着两个地方开枪，我听到了他们的呼吸声。我一步一步朝那个有点平静的呼吸声走去，白人大汉忽然起身，想要开枪，大家的子弹倾泻到他身上，倒地的时候眼睛睁的大大的，估计是不甘心自己死于乱枪之下。“出来吧！”我对着另一处喊道。本?华而斯高举着双手走出藏身的地方。“双手抱头跪在地上。给上级通信，我们已经成功占领海盗船，让他们派人过来。”我转身对耿继辉说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 又受伤了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440037.html",
		"content": "    站在控制台边上，准备向龙司令汇报我们这里的情况。因为之前谈判的时候用过，我就没怎么调试就接通了。“龙司令，龙司令，听到请回答，听到请回答！这里是孤狼，这里是孤狼。”我开始呼叫龙司令。“我是龙浩海，你们那里情况怎么样了？”通话器里传出龙司令那带着焦急的声音。“这里是孤狼，我们已经成功占领海盗船，活捉了海盗头目本?华而斯。有两位渔民牺牲。”简单的说了一下我们这边的情况。“你们呢？你们有没有受伤？”“有队员受伤，不是很严重，我们自己先行处理过了。现在派人过来接收。”我的声音很平静。“好，我马上派人先行过去，我们随后就到。”“好，我就知道他们会成功，因为他们是我最好的突击队。”何大队兴奋的声音从通讯器里传来。“你们在这里守着他，我和西伯利亚狼还有恶狼去看看还有没有漏网之鱼，保持警戒！”我转身对他们说道。“是！”“走，我们出去看看。”对小庄和强子挥了挥手。我们三个一起走出指挥室。路上遇见头部没有中枪的海盗份子直接补枪。一个小时以后，我们差不多巡视完整个海盗船，只有最后一个地方没去，那就是动力室。“这个地方你们进去看过吗？”我对着强子问道。“当时匆匆的看了一眼，没有人，我们就没有仔细检查。”“现在大家小心一点，我们进去仔细的检察一遍，动力室，绝对不能出错。我们还要把这艘船开回去呢。”大家端着枪，小心翼翼的走进动力室。动力室很大，推开门一眼看去里边没有人，大家稍微放松了一些。不过我心里总感觉哪里不对劲。“大家小心，我总感觉哪里不对劲。”我赶紧说出了感觉。“没事，这不是没人么。”小庄有点不以为然。“西伯利亚狼，听草原狼的小心些总是没错的。你又不是不知道草原狼的感觉一向是很准的。”强子很严肃的对小庄说道。“小心！”说完我就朝小庄扑去，同时抬手开枪。“嘭”“嘭”两声枪响，我和一个海盗同时倒地，子弹穿过海盗的头颅，海盗的子弹也穿过我的头部。“哒哒哒”小庄和强子的枪声传来，随后我的意识就陷入黑暗。当时我没有其他的想法，就有一个特么的我又中枪了。“森林狼，草原狼头部中枪，草原狼头部中枪。”小庄的焦急的声音传出耳麦。“草原狼怎么样了？龙司令的人马上就到，马上包扎，马上包扎！”耿继辉的声音带了哭腔。“你们几个马上过去，草原狼头部中枪！”耿继辉对卫生员他们说道。“我杀了你！”说着老炮就开枪了，“嘭”一颗子弹结束了本?华而斯罪恶的一生。卫生员和伞兵还有老炮向我们这边跑来。“龙司令，龙司令，草原狼头部中枪我们需要医生，我们需要医生。”耿继辉对着通讯器喊道。“我已经派人过去了，我已经派人过去了，坚持住，坚持住！”龙司令的吼声从通器里传出来。“卫生员，草原狼怎么样？”伞兵他们赶到后，卫生员立马检察我的伤势。“还有呼吸。还有呼吸。他需要马上手术，他需要马上手术。”“告诉我你们的位置，龙司令的人已经到了，里边有医生。”耿继辉对着耳麦喊道。“我们在动力室，我们在动力室！”卫生员说道。“都怨我，都怨我，草原狼明明已经提醒我了，我还是大意了，是我害了草原狼，是我害了草原狼！”小庄流着泪自责。“好了，现在不是说这个的时候，现在最要紧的是给草原狼手术。”老炮的声音很是悲愤。“让开，医生来了。”耿继辉的声音传来。“医生他怎么样了？”医生检察过后小庄焦急的问道。“子弹穿过头部，我们现在只能做简单的处理，等回到地面还要进一步手术。他是我见过的求生意志最强大的人。”医生的声音有点感慨。“现在立即用直升机送他回旗舰，坐运输机回去，我们会跟着一起。”军医说道。大家抬着我迅速向甲板走去。一个小时之后终于到达地面，那里早已经有医生在等待。“命令他们不惜一切代价救活他，要不然让他们都滚蛋回家。”龙司令给医院下了死命令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440039.html",
		"content": "    “张医生，他怎么样了？这都五天了，怎么还是一点苏醒的迹象都没有。”何大队在医生的办公室里问。“他的身体现在没什么问题。”张医生说。“那他为什么还不醒？”“他毕竟是大脑受伤了，脑CT显示他头部有肿块在压迫脑神经。他是我见过的最幸运的战士，也是求生意志最强的战士，他刚送来的时候脑电波一直都有很剧烈的运动，这才是他能坚持到我们手术结束的根本所在。强烈的求生意志也是他苏醒过来的保障。”“他一直都是我最好的突击队员，没有之一。但是为什么现在他一点反应都没有？他什么时候能苏醒过来？”“他什么时候能苏醒，这个不好说，也许是一天，也许是一个月，也许是一年。”“那医生你的意思是他有可能永远也醒不过来了？”何大队很是吃惊的问道。“不排除这种可能，毕竟大脑是人体最神秘的部分，人类还不能准确的完全的了解大脑。更何况他的脑神经还被血块压迫着。不过你放心对于他脑子里的血块我们已经商量过了，等他头部的伤口愈合的差不多了，我们准备进行第二次手术，取出他脑子里的血块。”“那谢谢张医生了，有什么情况请随时给我打电话。”“不用客气，我们也希望我们的英雄早日醒来。”“那我就先走了。”说着何大队就站起身来伸出手。“再见。”张医生跟何大队握了握手说道。黑暗，无尽的黑暗。灵魂就像大海里的无根浮萍在这个仿佛没有尽头的世界里飘荡，无所谓时间。不知道过了多长时间，灵魂开始颤抖，开始害怕，害怕这无尽的黑暗，害怕这个没有尽头的世界。在这个没有光亮和尽头的世界里，仿佛有什么东西能随时吞噬我的灵魂。时间在一天天过去，我还是没有苏醒的迹象。张医生们也在商量着再次手术的事情，而我的兄弟们也在焦急的等待。在这个世界里有好几次灵魂都差点沉沦黑暗。我告诉自己不能再这样下去了，要是我再这样下去，灵魂总有一天会沉沦，到那个时候我就一点苏醒的希望都没有了。我开始想我妈妈，想我从未见过的爸爸是什么样子，想和晓菲在一起的快乐时光，想自己和兄弟们一起出生入死。没有时间的限制，也不知道这个情况会持续多久。在这个黑暗的世界里很突兀的出现了色彩，一个一个的彩色圆球，灵魂开始追逐着这些圆球。第一次追上一个小小的彩球，彩球很是突然的融入了我的灵魂，我感觉就像夏天吃了冰镇西瓜一样爽。于是我更加疯狂的追逐它们，融入灵魂的彩球越来越多，灵魂感觉越来越清晰。“明天给他手术，头部的伤口愈合的差不多了。”张医生吩咐到。“嗯，好的。”助手应声。“对了，再给他做个脑CT。”“现在就做。”半个小时之后，脑CT结果出来了。“张医生这个是结果。”助手说着把片子递给张医生。“哎，我怎么看着这个片子跟以前的有点不一样了。去，把以前的所有片子都拿过来咱们对比一下。”“好的张医生。”说着就去办公室拿以前的片子。“张医生，好像真的不一样了。”“嗯，是不一样了，不对比还看不出来，从半个月前开始，他脑部的血块在不停的缩小，只是太轻微了，不容易看出来。”“那咱们明天还做手术吗？”助手问道。“还做什么，你没看到血块在自动的缩小吗？照这个情况下去，两个月后，血块就消失的差不多了。”张医生看了看助手说道，似乎是为助手问这个问题感到奇怪（也是啊，特么的血块都在自动缩小还做个屁的手术。）。“你先回去吧，我去打个电话。”张医生挥了挥手。“何大队，告诉你一个好消息……”张医生还没有说完就被打断了。“是不是我的队员醒了？”何大队有点惊喜的问道。“醒倒是没醒，不过他脑子里的血块在自动的缩小，我们不准备再做手术了。”“额，不做手术了？你的意思是……”“我的意思是他不用再重新做手术了，血块过段时间很可能会自己消失。”张医生解释了一下。“真的？那张医生你多费心了。”“何大队客气了，这是我的职责所在。”“不管怎样，反正谢谢你了，谢谢你这段时间对他的照顾。”“我也没做什么，一直都有他做护士的女朋友在尽心的照顾他。”“是，他女朋友是很称职啊！”何大队有点感慨。“行了，我也没有其他事情了，先这样吧。”“那好，再见张医生！”“再见！”说着张医生就挂断了电话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 苏醒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440040.html",
		"content": "    时间在这个世界没有意义，也不知道过去了多久，我的灵魂感觉越来越清晰。灵魂感觉越清晰，吞噬融合的彩球就越快。原本只有彩球的世界，随着彩球的消失有了一点点的亮光，彩球消失的越多光就越来越亮。“张医生，这是今天的片子。”张医生的助理把片子递给他。“血块比以前小了近五分之一，这是个很好的现象。最近这几天血块消失的速度在加快，说明比我们预想的要好的多。大家都看一下。”张医生看了看片子对其他人说道。“张医生你看这个情况会持续多久？”一个貌似领导的人问道。“这个不好说，不过要是照这几天的情况来看，要不了两个月血块就会消失。比我们预想的要早一个月。”终于在灵魂可以了感觉到的地方，彩球都被我给吞噬融合了。这个黑暗的世界里，感觉就像是有了一个太阳一样，不再是黑暗。这个世界也开始出现了一点点的声音，声音很杂乱没有具体的内容，不是很清晰。我感觉好极了，终于不用在忍受孤寂了，虽说声音没有内容，但最起码这个世界不再是安静的。“江浩，不知道你能不能听见，但是我要告诉你，我很想你，真的很想你。你怎么还不醒来，难道你就这么狠心，难道你就不想早一点看到我吗？江浩，快点醒来吧，等你醒了我就告诉我爸爸妈妈我恋爱了，我有男朋友了。江浩……”这个现在有点嘈杂的世界很是突兀的传来一个声音。“晓菲，我也想你！我告诉我妈妈我有女朋友了，还跟她说下次回去要带你回去。晓菲……”我大声喊道。“江浩，快点醒来吧。你知道我有多担心你吗？江浩，我外公已经知道勒我们在谈恋爱，他还支持我呢……”晓菲一直在不停的说，我忽然发现我说话她听不见，我很是着急，希望她可以听到我的喊声。“医生，医生！”晓菲的声音带着惊喜喊着医生。“怎么了？怎么了？刘小姐。”“刚才我发现他的脑电波在剧烈的活动。”晓菲有点激动指着脑电波仪器说道。“真的？会不会是你看错了？你是不是感觉太累了，出现了幻觉？”值班医生有点不相信。“真的，我没有出现幻觉，我刚才真的看到江浩的脑电在剧烈波动。我不可能看错的。”晓菲很肯定的说道。“哦，你给我说说具体的情况。”张医生走进来说道。“当时我在跟他说话……”晓菲把具体的情况说了一下。“这说明他现在对外界有反应了，证明他现在能听到你说话了，这是个好现象，说明他快醒了。”张医生肯定的说道。“你以后没事的时候就多和他说说话，这有可能加快他的苏醒。”张医生想了想说道。“嗯，我会的。”“那我们就先走了，有什么事随时叫我们。”说着张医生他们就走出病房。“江浩，你听到了吗？医生说你很快就要醒了，我好高兴啊。”日子就这样一天一天的过去，每天晓菲都在我耳边说话。慢慢的，我可以感觉到晓菲就坐在我身边，但是我却没办法跟她说话。后来我都能很清晰的“看到”晓菲，看到她哭，看到她笑。“刘小姐，告诉你个好消息，江浩大脑里的血块从你说他脑电波剧烈波动的那天开始，就在加速的消失。照这个情况下去我估计再有三天，血块就可以完全消失了。到时候，估计他就能醒来了。”张医生拿着片子对晓菲说道。“真的？你是说江浩快醒了？”晓菲的声音充满了惊喜。“嗯，按照片子来说是这样的……”“江浩，张医生说你马上就要醒了，你听到了吗，江浩？”晓菲转身握着我的手说道。看到这里，张医生悄悄地退出了病房。这些都是我“看到”的。我看到并不是说我真的用眼看到，而是从灵魂散发出一种神秘物质，从而让我可以看到外边的一切。我清晰的感觉到这种日子过了有半个月，慢慢的我发现这种神秘的物质受灵魂的控制，我有时候甚至看到她们说话的情景就像慢镜头一样。我称这种神秘的物质为精神力。这个世界走了一点点裂缝，我感觉裂缝后面才是我的世界。我开始用力撕这个裂缝。“江浩，你怎么还不醒来？医生说你早就该醒了，为什么你还不醒呢？你可知道我有多想你吗？我跟你说江浩，你要是再不醒来，我就把你给甩了，我从新找个男朋友，让你打一辈子的光棍，看你怎么办。我跟你说，我说可都是真的，你别以为我是再跟你开玩笑……”“让我打一辈的光棍你忍心吗？”我睁开眼睛说道。不容易，真心特么的不容易。我废了九牛二虎之力才把裂缝扩大到可以容纳一个人的大小，灵魂赶紧窜了出去。刚出来就听见晓菲这样说，没想到她都开始会威胁人了。“我怎么不忍心，谁让你不醒来呢？”说着还倔了掘小嘴。“啊！啊！！啊！！！江浩你醒了？！”说着一只手指着我，一脸的不敢相信。“某人整天在我耳边说话，我怎么敢不醒？我要是再不醒我就要打一辈子光棍了。”我有点打趣的说道。“讨厌，你先躺着，我去叫医生。”说着就跑出了病房。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 医院",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440042.html",
		"content": "    “医生他现在怎么样了？”晓菲看到医生检察完毕，带着几分紧张的语气问道。“现在看来他没什么问题，具体的还要看以后恢复的情况！”“那他不会有什么后遗症吧？”“这个应该不会有后遗症，从片子上来看，他大脑里的血块已经完全消失了，没有血块的压制一般来说不会有后遗症的，你放心吧。你也是护士这个你应该明白。”“谢谢医生，谢谢医生！”“不用客气，这是我的职责所在。现在你刚刚醒来，还是要多加休息。”“谢谢医生的提醒，我会的，我会的！”“你们知道就行，那我就先走了，有什么事的话赶紧叫我。”说着就向外走去。“张医生慢走。”“江浩，你说你怎么那么傻？明知道那是子弹，你还往上边撞，你说你是不是吃错药了？”医生走了以后，晓菲就开始埋怨我。“是，是，是，我那天是吃错药了，主要是脑子被门夹了。以后绝对不回了，我向你保证。”我赶紧保证。虽然嘴上是这么说，但是心里有点不以为然，下次再有这种情况，肯定还是奋不顾身。实际上我们都一样，不管谁有危险其他人都会挺身而上的，因为我们说过的“同生共死”，这不是一句空话。“这还差不多。江浩要不这次我跟我外公说说把你调离一线作战部队，去做个管理者怎么样？你这次真是吓死我了，你说这次你要是醒不过来，我该怎么办……”说着，晓菲的眼泪就像断了线的珍珠一样，滑落脸庞。“晓菲，我记得我曾经跟你说过，我是不会调离一线的，除非工作需要。如果我调离的一线作战部队，不要说大家会怎么看我，会不会说我是个走后门的，就连我自己都看不起自己。最主要的是，如果人人都这样，那国家谁来守护，人民谁来守护。”“我真的很害怕，害怕哪一天你会离我而去，害怕自己会失去你，害怕自己再也见不到你。”泪水滑落，打湿了衣襟。“以后不会了，真的！以后我会更加小心，绝对不会再把自己置于危险境地。”说实话这句连我自己都不信。“你上次就保证说没有下一次了，这才多久？”“这次只是个意外……”“我就是害怕这种意外。”晓菲打断了我。我和晓菲在聊天，而张医生病房里出去以后也没有闲着。“张医生，你今天怎么有空给我打电话了？是不是江浩出了什么事情？”正在看新队员训练的何大队接到张医生的电话很是意外。“怎么听你的意思是我就不能给你打电话？那我就挂了！”“哎，别，别，能打电话，能打电话！”“我今天还真有事跟你说，还是好事。”“好事？”“对，好事！”“是不是江浩醒了？”“嗯，江浩刚醒，我刚刚才从病房里出来。这不，我一出来就给你打电话了。”“这还真是个好消息！”何大队声音充满了惊喜。“那江浩的身体怎么样了？”“他的身体没什么事儿。”“那你感觉江浩以后还有没有可能再执行任务？”何大队的语气很是严肃。“这个我真是没办法回答你，这个还要看他具体的恢复情况，不过我看这个有点悬。”“你的意思是江浩有很大可能在上好了以后不能再执行作战任务了？”“嗯，毕竟子弹是打穿了大脑，大脑的神秘我们无法想象。但是这也不是绝对的，具体就看他的恢复了。”“哦，我知道了，过两天我去看他。”“那你忙吧，我先挂了。”“那再见张医生！”“再见！”“江浩啊江浩，幸亏你醒了，你知不知道司令部已经有人想把你这队长给换掉。希望你伤好了以后还能再驰骋疆场。”挂断电话后何大队自言自语的说道。第二天何大队就从基地出发来医院看我。“何大队？”看清推门进来的人后，我有点吃惊。“怎么很意外？昨天张医生给我打电话说你醒了，这不今天一大早我就过来了。你小子的身体感觉如何？”何大队面带关切的问道。“没事，我感觉现在很好。对了，大队长我这次受伤的消息告诉我妈了吗？”“没有，我们根本不敢告诉你妈。”“你就好，我最害怕的就是我妈知道了，她不知道会急成什么样子。”“我能理解你的担忧。对了，你现在感觉怎么样？”“感觉还行，没有什么不适。”“那就好，那你有没有感觉到头晕或是头疼的？”“这个倒是没有。怎么了何大队？”我感觉何大队有点怪怪的。“没什么。好了，我们不说这个了。”…………我们就在那里闲聊，我明显感觉到何大队有心事。“那江浩你就好好休息，我过几天再来看你。”说着何大队就站起来。“那行，谢谢何大队。”“没事，那我就先走了。”“何大队再见！”“再见！”何大队走后没多久，我的那帮兄弟们都来了。“浩哥，谢谢你的救命之恩！”小庄站起来很是郑重的说道。“小庄，咱们之间还用得着谢吗？相信当时要是我现在你的位置，你也会毫不犹豫的和我有一样的选择。”“浩哥……”小庄沉默了。“好了，好了，好了，别把气氛整的那么低沉。我们说过的我们要同生共死！”说着我就伸出了右手。“同生共死！”大家的拳头碰在一起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 终于出院了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440044.html",
		"content": "    时间是最好的疗伤药，一个月后我的身体完全恢复了。在这一个月里我又体会到了爱情的甜蜜，弄的我有时候会忍不住的想我的爱情是不是要在医院里才有。在医院的这段时间张医生每天都要过来检查，因为我身体的恢复速度让医院的医生们惊诧不已，要不是为了能和晓菲在一起的时间久一点特么的我早就走了，最后实在是弄不明白原因只能归结为我的身体素质异于常人，难道特么的要我告诉他们我是个穿越者么。住院期间龙司令也来看了我好几次，还给我弄了个二等功，当然奖金还是有不少的。高中队也来过了，还是和东南战区的调查组一起来的，询问关于上次任务的具体过程，毕竟上次任务我们一个活口也没有留。这次军区来的调查组级别有点高，组长是东南战区的参谋长少将蒋万里，来的时候还真是吓了我一跳。我把上次任务的具体过程都给说了个明明白白，一点也没有隐瞒，他们事先也经过了详细的调查。我以为最终肯定会给个处分什么的，谁知道调查组就是问问了情况然后什么也没有说就走了，一直到现在都没有一个关于上次任务的明确处理办法。调查组走的时候蒋万里少将还专门过来跟我说，“小伙子做的不错，军人就应该有这样的血性，你是一个合格的军人，但是作为指挥官你就有点过了，指挥官应该时时刻刻保持冷静，以后做事要冷静点，毕竟有时候活人比死人的价值大多了，不过这次你做的不错。小伙子我走了，好好养伤。”蒋万里将军说的这些话弄得我一愣一愣的，这到底是批评还是鼓励，我心中有了一个大大的问号。终于该出院了，医院的好几个医生和护士来送我。“江浩，恭喜你身体完全康复！”张医生现在病房里说道。“谢谢张医生，也谢谢大家这段时间对我的照顾。”“谢什么谢，这些都是我们应该做的。我不知道你执行的是什么任务，但是我知道你是个英雄，我们不能为国杀敌，但是我们可以照顾英雄，那我们也算为国家出力了。”张医生笑着说道，他的笑容很是真诚。“这些都是我们军人应该做的！”我敬了个军礼。“好了，我们就不耽误你的时间了，祝你一路顺风！”“一路顺风！”其他的医务人员也都纷纷说道。“谢谢大家了！”“再见！”张医生最后来了一句。“再见，不对我可不想和大家在这里再见！”听到张医生的话随口回了一句，瞬间就反应过来，不能跟他们再见，这不是咒自己么，赶紧补了一句。今天来接我回去的是高中队，感觉很爽。一个中校来接我这个少校，感觉倍儿有面子。“哟，这不是高中队么？高中队能来接我这感觉简直是酸爽的不要不要的！”笑着很高中队开了个玩笑。“小子，行了啊，敢跟我开玩笑，是不是皮痒了？小子，这段时间是不是有点乐不思蜀了。”高中队故作愤怒的对我说道。“高中队你敢取笑我，你信不信我让我外公给你小鞋穿。”晓菲一脸笑意的说道。“别，别，别千万别说，你说了这不是要我的命吗？我错了，我是真的错了！”高中队一脸的囧样。“大新闻，高中队也有害怕的时候。”我装做一脸意外的样子。“小子，你别得意，等咱们回去我在收拾你！”高中队压低声音说道。“晓菲一段时间不见变得更漂亮了，我都快认不出来了。”高中队对晓菲说道。“真的吗？”“当然是真的！不信你问江浩。”“好了，我就原谅你了。”“小子现在得意吧，等回去的时候咱们一起算。”“没，真没得意。我这不是看到高中队太激动了么。想我一个小小的少校，竟然让一个中校来接我出院，我是真的被吓到了。”“怎么，我就不能来接你？”“能，太能了！”“行了，别贫了赶紧上车。”“上次的任务大家都知道了，说真的我真的很佩服你，那情况下你都敢奋不顾身，我是真的服了！”高中队满脸叹服。“那种情况下，是个军人都不能忍受。我只是做了我该做的。”我淡淡的说道。“草原狼，你是我见过的最好的特战队员！”高中队很严肃的说道。“野狼，我只是尽到了一个军人应尽的义务，当不起你的谬赞！”“不，你当得起！”“好了，不说这个了！说说咱们基地最近怎么样。”“怎么样？不还是老样子。”我们一路说说笑笑的回到基地。何大队和很多没有任务的特战队员在基地门口等着我们。“敬礼！”我刚下车，何大队便大声喊道。战友们齐齐的向我敬礼。眼睛有点湿湿的感觉。我赶紧回礼。“草原狼，我以你为荣！”何大队说道。“谢谢大队长，我将继续努力！”我大声说到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440045.html",
		"content": "    回基地的第二天我就被叫到一号办公室问话，我知道这是避免不了的。“报告！”一号门口我大声喊道。“进来！”推门进去。“一号怎么了？”“没什么大事，就是关于你们上次执行任务过程最终的处理结果已经出来了，我现在代表军区司令部对你做出以下的决定。”“命令！”我赶紧站直身体立正。“鉴于江浩同志在打击海盗和拯救人质的行动中的良好表现，特对于江浩同志做出一下表扬，授予江浩同志二等功。”“大队长，没了？”“没了！”“我还以为最起码要给个处分什么的！”“怎么？你希望有个处分？那我现在就打电话给司令部给你个处分！”说着就佯装拿起电话。“怎么会？何大队我错了！我真的错了！”我赶紧做求饶状。“算你小子识相！司令部也是看到了实际情况，要不然就你们枪杀俘虏这一条也够你们受的，司令部的首长也是讲人情的，甚至还有的首长看了报告拍案叫好的，说军人就该这样。不过以后执行任务的时候要注意这一点，不论任何时候都要保持冷静，愤怒会掩盖你双眼，愤怒会让你失去理智，作为一个特战队员的指挥官，要时时刻刻保持冷静，因为这不仅关系到你自己的生命和任务成败，还关系到其他队员的生命安危，你明白了吗？”何大队语重心长的说道。“明白！我以后会注意的。”“以后注意就可以了。不过你这次做的不错，后来我也去看了现场，要是我在场的话肯定也是和你一样的。”“大队长在那种情况下是个中国军人都会忍不住出手。”“好了咱们不说这个了。最近感觉身体如何了？”“谢谢大队长的关心，已经没有任何问题了，可以随时上战场。”“对于你这次的受伤大家还是很关心的。不过对于你能不能继续在狼牙特战大队服役军区有了较大的分歧。有人认为你这次头部中枪很可能已经影响了大脑和身体，认为你已经不能胜任孤狼突击队的队长职务，要把你调离一线，做基地的教官，以后就负责新队员的训练。”听到这里我的心里有点沮丧，以为这次我很可能会栽了，往后不能参加作战任务了！不过表面上还是很平静。“这次你是大脑受伤，不比以前，司令部也是害怕你会有后遗症才会有人希望把你调离，毕竟军区首长要考虑的太多。不过也有首长说应该对你进行测试，看看这次受伤到底对你有没有影响，有多大影响。最后军区的各位首长一直认为要对你进行测试，测试时间就放在半个月后。你看你有什么问题没有？”“大队长，我没有什么问题，我坚决服从命令。”“刚才是不是以为真的要把调走？”“我刚才还真以为是要把我调离一线呢？。嘿嘿！”我不好意思的挠了挠头。“你个兔崽子。要是真的把你调离一线，用得着让你过来么？直接就是通知。行了你回去吧，这几天就先进行些恢复性的锻炼，不过别太拼了。”“放心吧大队长，我有分寸的。再见！”“赶紧走！”走出办公大楼，很是信心十足，感觉阳光都是可爱的。在住院期间我总结了从我穿越过来之后身体发生的所有变化，每次受伤出院之后，身体就会有一个比较大的提升。这次就是这样，我在医院曾经偷偷的做过实验，身体素质简直就是非人类了，跟以前相比有了很大提升，就连我自己都有点吓到了。全力奔跑从别人身边过去的时候，只能感觉到一个黑影一闪而过，不过我也不能长时间的全速奔跑，要不然衣服什么的就受不了了。双手使劲一握，可以在铁棍上留下手印。在晓菲不在的时候我也慢慢的摸索精神力的用法。还真是给我找到了几个用法。第一个就是我可以清晰的感觉到别人，在方圆50米左右的区域我可以清晰的感觉到别人的动作，注意是感觉到不是看到，当然这是在我集中注意力的时候才有的。第二个就是感觉更加灵敏，曾经在我和晓菲在医院散步的时候，感觉到有人在看我，回头一看张医生在病房大楼门口在看我，张医生距离我大概有200米左右。还有一个是在无意中发现的，晓菲有一次开玩笑说很累，我就自告奋勇的帮晓菲按摩，不知不觉的就用上了精神力，慢慢的晓菲睡着了，醒来之后感觉浑身的轻松，我后来没事的时候总是帮晓菲按摩，次数多了我就有了很大的发现。我发现精神力通过按摩可以慢慢改变人体素质，可以给人体排除杂质。这也是为什么高中队会说晓菲一段时间不见变漂亮的原因。还有最重要的一个用途，我感觉也是对现场上最有用的一个用途。我在摸索中发现，在我集中精神的时候竟然感觉身边所有的运动都在变慢，变慢了大概5倍左右，而我自身的速度速度不变，你说要是我和敌人格斗的时候他们所有的动作在我眼中都只是慢动作，那还不得被我给虐死。还有一个用途就是可以隐约感觉到别人说话的真伪和是否具有敌意。驱车回到026，大家都在等我。“草原狼，大队长怎么说？”耿继辉问。“没事，关于上次任务已经结束，只希望我们以后能保持冷静，不要意气用事。”“那大队长有没有说你这次回来之后的安排？”强子接着问。“过几天军区首长会对我做个测试，看看这次受伤倒地对我有没有影响。不过，大家放心，你们还不了解我吗？这都是小意思。好了大家都去训练吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 测试1",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440047.html",
		"content": "    半个月后，军区的测试人员即将来到狼牙特战基地。“江浩，明天军区的测试人员就要来了，这段时间恢复锻炼如何了？现在感觉怎么样？”一号办公室里何大队问。“放心吧大队长，没问题！我对测试很有信心！”“有信心是好事，但是也不要大意。关于军区的这次对你的测试有什么想法吗？”“报告大队长没有想法！”“没有想法？我看你是很有想法吧。不过你要知道军区发给你的持枪证是对你多大的信任，你也要理解军区首长的担心。”“大队长我明白，我真没有其他的想法，我还感觉这次军区要是真的不闻不问那才叫有问题呢。”“你能这样想最好了，明天好好表现，这次的测试组的阵容有点大，这次不光副司令会来，还有上次你见过的蒋万里参谋长和军区作战部的周振国部长。”“啊，有必要这么重视吗？”说实话我有点惊讶。“你要明白你手里那个证件的意义。那是军区所有的首长同意的，所以首长们都是很关心的。”“我明白！”“你先回去吧，记得明天早上八点跟我一起去迎接首长！”“是！那大队长我就先走了。”“去吧。”“欢迎各位首长莅临狼牙特战基地！”第二天早上八点，狼牙基地门口何大队和我们几个突击队的队长迎接到来的各位首长和测试人员。“行了，你何志军什么时候也学会这种形式了。”领头的是晓菲的外公，其他的有军区作战部周振国部长，参谋长蒋万里，以及其他的随行人员和测试人员，足足来了5辆车16个人。“那首长咱们先看看狼牙基地？”“不了，今天我们不是来参观狼牙基地的，这个以后有的是时间看。咱们一会就开始测试吧。有什么事之后再说！”“是！咱们去训练场！请各位首长上车！”“大家今天不坐车了，就走路过去。走！”大家一起向训练场走去。狼牙基地训练场。“何志军让江浩做准备吧！”高副司令说道（晓菲的外公高建军中将，我没有在原著中找到这个中将的名字就自己取了一个。）“江浩，你去准备，拿出你最好的状态！别给我丢脸。”何大队说道。“是！”说完我就去做准备。“首长，咱们去那边看吧，那边都准备好了。”“好，走咱们去看看。”“先开始射击测试吧！”高中将说道。“是！江浩准备好了吗？”何大队对着对讲机说道。“准备好了！”“准备好了就开始吧！”“首长望远镜。四百米靶。”枪声响起，50发子弹。枪靶上只有两个弹孔，一个稍微大一点，一个小的。“500环！”报靶员喊道。“怎么只有两个弹孔？”高中将放下望远镜问道。“去，叫他们把枪靶拿过来，让江浩也过来，我感觉有点不对劲。”周振国部长说道。“是！把枪靶拿过来，让江浩过来。”“江浩你说说为什么只有两个弹孔？这个为什么要大点？”大家看了看枪靶，周部长问道。“报告……”“行了今天允许你们不用喊报告，直接说。”高中将说道。“是！那个大点的弹孔是因为有49颗子弹从中而过，小的之有一发子弹穿过。”“你的意思是说这个弹孔是49颗子弹造成的？”蒋参谋长很是惊讶的问道。“是的！”“那为什么最后一颗子弹没有从原来的弹孔穿过？别说你做不到。”“首长我叫这种为大道五十，天衍四十九，所以最后一颗子弹打在了原来弹孔的旁边。”“那你就那么有信心？”高副司令严肃的问道。“我相信自己，相信我的枪。”“小伙子有信心是好事，但是过于自信就是骄傲了。”周部长说道，同时脸色也有点变了。“谢谢首长的提醒。但是我相信自己的枪法，因为在战场上是你死我活的争斗，不相信自己的枪法很可能会失去最佳的射击机会！”“好了，这些我们都知道。不过我还是很欣赏你这种特战队员的，不错！”周部长面带微笑的说道。“谢谢首长的夸奖！我当不起首长的谬赞。”“不，这是事实，你是我见过最好的神枪手。”蒋参谋长接过话说道。“江浩的确是我见过的最好的特战队员。”何大队感叹道。“你们谁还有异义？没有的话就叫他们记录一下。”高副司令总结的说道。“没有！”“没有的话，记录员记录一下。”“是！”“江浩，继续努力我期待你接下来的表现！”高副司令拍了拍我的肩膀。“是！”“去准备下面的测试吧！”“是！”敬礼转身跑步离开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 测试2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440049.html",
		"content": "    “首长，第二项测试的是远距离狙击敌人。”“好，等他们准备好了就直接开始吧。不用再向我们这里报告了。”“是，首长！”“江浩，江浩，注意注意，准备好了直接开始，不用再专门报告了。”“是！”“对面的注意了。800米处被劫持的人质。”“嘭”巴雷特的枪声响起，我没有丝毫的犹豫，枪响过后对面的匪徒靶子头部已经没有了。。“1000米，敌人的重火力手。”“嘭”调转枪口直接开枪。“1200米，敌人的炮手。”“嘭”依然没有犹豫。“1500米，敌人的武装直升机。”3秒，只犹豫了3秒钟，便果断开枪。子弹穿过直升机的挡风玻璃打碎了驾驶员的脑袋。“2000米，敌人的指挥官。”集中注意力，靶子仿佛瞬间离我近了很多的，10秒钟以后，果断开枪，子弹穿过敌人的头部。“嗯，不错，看来江浩的军事素质并没有下降啊。2000米打破了我们东南战区的最远狙击距离，江浩创造了我们东南战区的最远的狙击记录。”2000米之后就没有再测试再远的距离了，因为超过1500米，狙击枪的子弹就开始飘了，1800米之后就子弹就不知道飘到哪了，至于2000之后打中敌人那就是纯属运气了。而我感觉这次我可以打的更远，可以比上次我们测试的时候还要远。因为集中注意力的时候，远处的靶子仿佛就在我身前的不远处。“把江浩叫过来，我问问他。”高副司令说道。“是！江浩跑步过来。”一路跑步前进。“江浩，没想到你的狙击实力这么强，以前只是知道你的格斗能力超强，枪法很准。现在才知道原来你以前藏私了，你瞒住了所有人。”“报告首长，我没有藏私，我的队友问都知道，只是我告诉他们不要过于宣扬。”“哦，为什么？你实力强这是好事，为什么不让他们说呢？”“首长，我感觉还是给自己留点底牌的好，就像上次的任务，如果我没有点底牌，那我们很可能就回不来了。谁也不能保证任务中不出现意外。”“那上级不是很清楚你的实力，怎么给你们安排任务呢？”“首长难道你忘了我们孤狼突击队现在是东南战区的第一战斗序列，有什么任务都是我们优先出击。”“这个我倒是忘了！那你告诉我你现在感觉你可以狙击多远的敌人。”“我感觉我现在可以在2500米以内枪枪毙命。”我的声音有点低，只有我和高副司令听见了。我不想让所有人都知道。“当真？”“当真！”后来我才知道他们也是知道我以前的狙击实力，只是没有很清楚的知道我最远的有效射程。“那好咱们就试试！何志军！”“到！”“把他们都撤走，留下几个信得过就可以了。让在训练的停止训练，派人把这里等锁起来，没有命令任何人不得靠近，如有反抗就地击毙。你们几个也都先去办公室里等着。今天上午的测试就到这里了。”最后一句话是高副司令对测试人员和警卫说的。“首长……”“执行命令！”警卫还没有说完就被高副司令打断了。“老高，怎么了？把所有的人都撤走，还要封锁这里，只留下我们这几个人。”周部长走过来问道。蒋参谋长也是很疑惑。“老周，老蒋这个等会再和你们解释。”“那行，我们等会看你怎么说。”半个小时之后所有的事都安排妥当了。“老高现在可以说了吧，说说吧，这是怎么回事？”等到其他所有人都走了蒋参谋长问道。“老周你们知道江浩怎么说吗？他说在2500米内枪枪毙命。你们不会不知道这意味着什么吧。”“真的？”周部长和蒋参谋长都是浑身一震齐齐的问道。“是不是真的我们等会就知道了。我想应该是真的，他不可能说谎的，所以我才让他们都撤走的，毕竟这个是要保密的。”我有点迷茫听着他们说话，后来我才知道这和以前军委提出的一个计划有关。“何志军你去叫他们几个准备2500米左右的狙击靶子。”“是！”“江浩，说实话你到底能在多远的距离内能有效的命中敌人？说实话，这个很重要。”高副司令很是严肃的问。“我也不知道具体是多少，不过我感觉最远我可以达到3000米左右。”“3000米？那好，我们等会就试试看，你的有效狙击距离倒地有多远。”“首长如果要看最远有多远的话，这款巴雷特可不行，得用M-200才可以，这款狙击枪的射击狙击最远。”“那就用M-200。”“都准备好了。”何大队跑过来说道。“告诉他们在后撤500米，准备好了就报告。”高副司令说道。“3000米？”何大队很是惊讶问道，3000米子弹都不知道飞哪里去了，所以才会很是惊讶。“叫你准备就准备，不要问那么多，快去准备。”“是。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 测试3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440051.html",
		"content": "    “报告高副司令，现在已经准备好了，随时可以开始！”何大队跑过来说道。“让那边的人躲好，马上开始。”高副司令挥了挥手。“小高躲好了没？这边马上开始。”“躲好了，随时可以开始。”对讲机里传来高中队的声音。“何志军，告诉他们不用报告，直接跟江浩联系。”“是！小高你直接和江浩说，不用跟我说了。你们协调好就开始吧。”“明白大队长！”“草原狼，草原狼听到请回答，听到请回答！”耳麦里传来高中队的声音。“怎么了野狼？”“大队长说我们直接联系，你准备好了吗？我这边已经躲好了。”“我这边已经准备好了，随时可以开始。”“那你开始吧。”“好的。等会，你们先不要动，我跟大队长说点事。”“什么事？”“我有更好的方法可以直观的观察。”“好的。那你们商量好了就直接开始。我们这边会一直等到你说结束，我们才会出来。”“好的。”“大队长！”我对着何大队喊道。“怎么了江浩，有什么问题吗？”何大队有点疑惑。“何大队我有了一个更好的办法可以更直观的观察。”“什么办法？”“你让首长们都带上耳麦能听到我的声音就明白了。”“行，我这就和首长说。”“好了叫我一声。”“首长，江浩刚才说他想到了一个更直观的办法，可以很清楚的观察。”“什么办法？”周部长问道。“他没有说，只是让首长们带上耳麦，能听到他的声音就可以了。”“这小子还卖关子，那我们就带上耳麦？”高副司令有点好笑的说道。“那咱们就带上看看这个小子葫芦里买的什么药。”周部长笑着说。“带上！”蒋参谋长也附和道，说着就带上耳麦。“江浩可以开始了。”“好的。首长能听到我说话吗？”“能听到，你可以开始了。”“是首长，那我就开始了。”“嗯，开始吧，我今天要看看你小子葫芦里到底买的什么药”“是，首长。”“江浩开始吧！”“是！”“一环”话音落下，枪声响起。“二环”、“三环”、“四环”、“五环”、“六环”、“七环”、“八环”、“九环”、“十环”、“九环”、“八环”、“七环”、“六环”、“五环”、“四环”、“三环”、“二环”、“一环”，我每说一个环数便开一枪，每一枪的间隔时间都不超过15秒。从我出院后这半个月来，我通过训练发现，只要我把准星、缺口、目标连成一线就可以打中目标，根本就不用考虑风速、温度、湿度、引力啊这些影响射击的因素。仿佛我拿的枪射出来的子弹根本不是弧线而是直线，就像那个世界里的CS射击游戏一样。所以我才有这个自信能打中3000米的目标。当然这个目标得在枪的射程范围之内，要不然枪的射程都没有那么远，还打个毛啊。还有就是我感觉这个也和我能看多远有关。这个看多远不是指我能看到目标的距离，而是指我能看清楚多远的目标。比如我现在可以看到10公里外的目标，但是看不清楚，那我就不可能打得中，毕竟也没有射程那么远的枪。我可以看清楚4公里处的目标，在枪械允许的情况下我就可以击中目标。在这半个月里，我做了好多次实验，发现我这个能力只是在枪械和肩扛式单兵作战武器上有用。就这我都很心满意足了，这都够逆天的了。“野狼，我这边射击完毕，把靶子拿过来。”19颗子弹连成了一线。“好的！”“报告，射击完毕。我已经让那边的高中队把靶子带过来了。”跑步到首长们站里的位置说道。“嗯，有什么事等枪靶拿过来再说。”高副司令摆了摆手。“报告首长，靶子带到！”高中队驱车赶过来说道，脸上还带着震惊。“拿过来！”“是！”高中队把靶子拿到我们身前，首长和何大队都倒吸了一口冷气，只见靶子上一共有19个弹孔，而这19个弹孔排成一条笔直的直线。“江浩，你真是给了我们一个惊喜啊。以前只知道你综合实力不错，没想到你的狙击能力竟然有这么强。”高副司令满脸震惊的说道。“……”我张了张嘴没有说话。“怎么不说话？”周部长问道。“不知道说什么。”我挠了挠头。“江浩，你身体没什么问题吧，连着开了这么多枪。”高副司令脸上带着担忧问道。“没问题！”我信心十足。“真的没问题？”蒋参谋长有点不相信的问道。“真的没问题，我能骗首长吗，再说了我能拿自己的身体开玩笑吗么。”“那就好，那就好。”高副司令他们也放下心来。“好了，今天的事全部列为军事机密，如有泄露就等着上军事法庭吧。你们明白了吗？”高副司令很是严肃的说道。“明白！”大家大声回答。说实话我到现在还是很迷茫，不知道这是怎么了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 026宿舍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440053.html",
		"content": "    “江浩今天就先这样吧。明天我带你去个地方，在那里我们重新做个测试，看看你到底有多强。”高副司令说道。“为什么要到明天、今天在这里不行吗？”我有点疑惑的问道。“不该问的别问，明天你就知道了。今天晚上好好休息。明天早上让你们大队长送你去司令部。”高副司令很是严肃。“是！”“好了，咱们都忙了一上午了，这马上就要中午了。咱们都回去吧。我重申一遍今天你们看到的听到的都是军事机密，保密条例都知道，我就不再重复了。今天的事最好都给我忘了，就当什么也没有发生过，知道吗？要不然什么人都救不了你们。我不想你们未来有一天上军事法庭。都记住了吗？”高副司令郑重的说道。“记住了！”大家都齐声回答。“……”何大队张了张嘴没有说话。“何志军你想说什么就直说，不要一副欲言又止的样子。”“首长，到底是怎么了？”“这个以后在给你说，现在不是说这个的时候。好了咱们都回去吧，让他们开车过来。”一路无话，中午饭过后首长们都走了。午饭的时候我还是跟首长们做一个桌子一起吃的，想想心里就有点激动。从训练场我就在想到底是什么原因让首长们这么严肃郑重，直至到现在还是很迷糊，我带着满肚子疑问的回到宿舍。算了不想了，反正明天就知道了。“草原狼，今天上午到底是怎么回事？怎么进行到一半就停止了呢？”耿继辉看到我走进026赶紧迎上来问道。“我也不知道是怎么回事，到现在我都是满肚子的疑问，你问我我问谁去。”“草原狼，你会不知道？”伞兵一脸的不信。“我是真的不知道，不过我估计是因为我实力的问题吧，上次咱们测试你们又不是不知道我的综合实力。这次我伤好之后，我感觉我的实力又有了一个很大的进步，我都不知道现在我的实力到底有多强了。”“我勒个去，我都羡慕死你了，怎么你每次受伤之后实力都会大进，我都怀疑你是不是老天爷的儿子了，上次是这样，这次还是这样，不知道长此以往下去你的实力会进步到什么地步。”强子很是感慨的说道。“关于的体质的问题我也是满头疑问，在医院的时候我也做过血液检查，不过检查的结果显示我和你们没有什么不同，都是一样。管他呢，反正我实力进步了对我又没有什么坏处。”“那浩哥，明天还测试吗？”小庄问。“明天不测试了，明天我要去司令部一趟。”“去司令部？去司令部干什么？”老炮也按耐不住了。脸上充满了好奇。“我也不知道去干什么，反正高副司令让去的。管他有什么事呢，反正明天过后就知道了。”“估计是好事，要不然无缘无故让你去司令部干什么呢。”卫生员猜测道。“兵来将挡，水来土淹，明天就知道了，咱们何必在这里纠结呢。”“是啊，怎么纠结个什么劲，司令部会害了草原狼不成。”强子说道。“对了，今天我说的话你们千万不要说出去，上午的事情都已经下了封口令。我可不想你们上军事法庭。对了，我在住院期间琢磨了一套按摩手法，可以迅速解除疲劳，如果坚持下去我估计会对身体素质提升有所作用，你们要不要等我回来之后试试。”“我勒个去，你不是开玩笑吧？”伞兵满脸的不相信。“这个我能拿来开玩笑，况且我已经试过了，效果还是有的，不过我就是不知道能提升多少。”“你试过了。你在谁身上试过了？”耿继辉急忙问道。大家也都是一脸的急切。“我在住院的时候，你们去看我时难道就没有发现我女朋友跟以前有什么不同。”“我发现了，不过我以为晓菲美女是收到了爱情的滋润才有了变化，嘿嘿。”伞兵有点猥琐的数到。“去你的，脑子里整天都在想些什么。我的意思是说，我住院期间每天都会给晓菲做按摩，所以她才会皮肤i越来越好，变得越来越漂亮。哎，我说你们到底要不要试试，不试的话该干嘛干嘛去，不要在这里闲聊，难道你们都不需要训练了吗？”“要试，要试，怎么能不试呢。”伞兵听到我这样说急忙说道。“你们现在就背上负重，开始跑步一直跑到跑不动为止。到时候我就为你们按摩，在身体极度疲惫的情况下，这种按摩方式才会有最好的效果。对了，我去食堂给你们准备饭菜，按摩过后你们需要大量的能量补充。”大家都带齐装备和负重，开始了跑步训练。而我不知道的是，我们几个在聊天的时候，军区司令部的小会议室里，也是一片严肃的景象，参与会议的都是将军，除了军区情报部的方部长之外。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 计划",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440055.html",
		"content": "    东南战区司令部小会议室，四周全都是荷枪实弹的卫兵，所有人都严阵以待，会议室四周被守的连一只苍蝇都飞不进去，更不要说人了。东南战区司令部刚刚下达命令任何人未经授权一律不得靠近，违者就地击毙。所有人都知道有大事发生了。高副司令回来之后就和东南战区的司令赵红军说了今天上午的测试的具体情况，于是便发生了上边的一幕。在坐的有军区司令赵红军上将，副司令高战中将，副司令谭国威中将，参谋长蒋万里少将，政委李治国中将，情报部长，方建明大校，作战部长周振国少将。这些人都是久经考验的老战士了，不会做出什么不好的举动，况且他们也都知道军委以前的提出那个计划。“今天召集大家过来是因为咱们军区发生了一件大事，是关于一个士兵的。”赵司令坐在主位上面色郑重的说道。“老赵什么事这么严肃？一个士兵而已，有必要这么严肃吗？这个兵有什么本事值得我们这么兴师动众？”谭副司令一脸的问号。“大家还记得几年前，军委下达的一个关于极限单兵的计划吧？”赵司令问道。所谓的“极限单兵”计划是指，5年前，军委下达的一个保密性极高的文件。军委有鉴于日益紧张的国际局势而提出的一个计划。因为现在的国际局势不允许大规模派遣部队出国任务，不但容易暴露，还容易恶化国际关系，这个时候特种部队便应运而生了，但是有时候特种部队并不能很好的完成任务，而且有时候的任务也要求一个人完成，比如说刺杀某国领导人，那不可能派多人去完成任务，这个时候就需要一个单兵作战能力极强的人员去完成任务，任务完成以后还要安全的撤离，不可能说任务过后就不回来了。这就要求单人任务人员的实力必须过硬，这才走了这个“极限单兵”计划，这个计划要求作战人员的个体实力能独自打一场小型的战争，甚至有能力扭转一场中型甚至大型战争的胜败。以前这个计划刚提出来的时候，各个军区都对士兵做了大量的测试，但是士兵的能力都达不到要求，因为计划要求这个人员必须是全能型的，要可以单独执行艰难的作战任务，所以后来军委不得不搁浅了这个计划。“知道啊，这个计划后来不是因为士兵达不到要求而搁浅了吗？怎么这次的事情和这个计划有关？”谭副司令说道。“是有关，还有很大的关系。你知道上午高副司令他们去狼牙特种大队了吧？”赵司令问道。“这个我知道，他们是去测试一个特战队员的实力去了，而且我还知道这个兵他叫江浩，是我们狼牙最好的特种兵，孤狼突击队的队长，这次由于子弹穿过脑部，害怕影响到他的实力，军区才让人去测试的。怎么了有什么问题？”“嗯，这次召集大家来就是说说这个江浩的事情，具体的情况让周部长给大家介绍一下。”“今天上午我们去测试江浩的实力，后来……”周部长站起来把上午测试的时候发生的事情详详细细的说了一遍。“老周，你说的可是真的？真的3000米百发百中？”政委满脸震惊的站起来说道。“老李别激动先坐下，这件事是真的，不过我感觉3000米还不是他江浩的极限，只是受制于狙击枪射程的问题才只能打中3000米处的目标。”高副司令说道。“3000米还不是他的极限？那他的极限狙击距离到底有多远？你们试过了没？”谭副司令问道。“没有，当时的狙击枪射程根本就达不到更远的距离，所以我们就没有在进行测试。只是让他们保密上午的测试结果。”高副司令说道。“3000米已经很远了，你们想象一下，如果有人在3000米的距离上对我们开枪那会是一种什么情况？”赵司令说道。大家禁不住打了个冷颤，3000米的距离恐怕所有人都想不到，到时候刺杀人员还不是能从容离去。“上午的时候我就跟江浩说过了，明天早上军区会派车接他来司令部，然后我们重新亲自测试他的极限狙击距离到底有多远。江浩这个兵以前的资料上显示，他还有很强的格斗能力，指挥能力也很不错，以前孤狼B组他们执行任务的时候都是江浩安排的，除了上次金三角的任务之外没有出现过一次意外。”高副司令说道。“我也同意高副司令的话，我们先亲自测试他的实力，等我们确定了他的具体实力，我们在上报军委，看军委怎么决定。要是我们现在上报，万一江浩的实力达不到计划上的要求那我们还不被军委领导骂死呀，在坐的各位脸上也不好看呀。你们看呢？”赵司令说道。“我同意赵司令的说法。”看见赵司令说完，政委赶紧说道。“我看行。”谭副司令说道，会议室的周部长，蒋参谋长，方部长纷纷同意。“那好，咱们就这样决定了，明天咱们都推掉所有的安排，专门测试江浩。这个是不能出一点差错的。对了关于今天的会议内容，大家都知道怎么做吧？”赵司令说道。“知道，我们都是老战士了保密条例我们也都是知道的，这点轻重大家还是能分辨的出来的。你就放心吧。”李政委说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 实验室",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440056.html",
		"content": "    【最新播报】明天就是515，起点周年庆，福利最多的一天。除了礼包书包，这次的『515红包狂翻』肯定要看，红包哪有不抢的道理，定好闹钟昂~耿继辉他们负重训练了2个小时，都累的跟狗一样，浑身上下没有一点力气，已经站不起来了。好不容易把他们整回026宿舍开始了按摩。精神力不用刻意的引导，只是一个轻微的意识引导，精神力便通过双手慢慢的朝耿继辉的肌肉渗透进去。以前我也试过直接用精神力往人的身体里渗透，但是根本没有一点用。必须通过双手，固定的其他身体部位的接触也是没用。“草原狼，这个按摩还真的有用，我现在感觉身上轻松多了。”耿继辉说道。“开始和你们说，你们还不相信，现在相信了吧。”我有点得意的说道。“相信，相信”耿继辉赶紧说道。我笑了笑没有说话。2个小时之后，终于给他们全部做完了按摩，累啊，不是身体累，是心累。在以前给晓菲的按摩中我就发现人体对精神力的吸收是有限的，今天通过他们六个的按摩我发现他们对精神力的吸收也是不一样的，比如小庄就比他们五个吸收的稍微多一点。“哎，草原狼这个除了缓解疲劳之外好像没什么用啊？”按摩结束后伞兵问道。“去，滚蛋，你以为按摩是什么，是仙药啊，别不知足了。这是一个缓慢的过程，不可能一步到位。”我没好气的说道。“对，对是我心急了。我错了草原狼。”说着还做出搞怪的动作。“大家都休息会，等会就该吃晚饭了。”第二天早上不到7点钟军区的来接我的车已经到了基地。两个小时之后我们到达军区司令部。“首长好！”小会议室我见到了军区的首长们，赶紧立正敬礼。“行了，不用那么多礼。江浩，知道今天让你过来是干什么么？”赵司令问道。“不知道。”“昨天高副司令回来之后跟我说了你昨天测试的表现，说实话我也很是惊讶。行了，咱们就不多废话了。今天让你过来是要重新对你做一个测试，看看你的实力到底如何，也好让我们心里有个底。”“是！”“走，去实验基地。”大家一起坐车去东南战区的实验基地。这个实验基地是东南战区建立之初就已经开始建立的，现在已经发展成国家大型实验基地，有很多的新式单兵武器都市出自这里，这里有完整的武器测试场和最先进的单兵武器。这样的实验基地每个军区都有，不过大家的侧重点不同。当然这是我后来了解到的。“首长好，欢迎各位首长！”在我们到达实验基地的时候，实验基地的负责人李文大校已经在门口等着我们了。“李文，都准备好了吧？”赵司令问。“报告首长，准备好了。”“走，进去再说。”大家一起开车进入实验基地。进入基地后我的第一感觉是平淡，如果你事先不知道这是一个实验基地的话，你很可能就会以为这只是一个普通地方，和其他的驻兵的地方没什么两样。第二个感觉就是大，我们开车也用了近20分钟才到达目的地。“首长这里就是轻武器的试验场。”我们走进一个很是空旷的地方。这里放了一个很大的桌子，上边摆满了各式各样的轻武器。“去，把这里的所有监控设备都关了，让卫兵守住门口，四周戒严，任何人不得靠近，违者就地击毙。”赵司令满脸严肃的说道。“是！”李文大校说着就跑出去安排去了。“江浩。”“到！”“等会儿，你一定要拿出你的全部实力，这很重要，一定不能藏私。”赵司令郑重其事的说道。“是首长！”“你也去准备吧。”“首长，都安排好了，随时可以开始。”李文大校跑步回来说道。“靶场里的枪靶都没问题吧？”“没问题首长，昨天您打过电话之后我就叫人连夜设置好了枪靶。最远的有4500米远。”李文大校信心十足。“那就好。那咱们就不多说废话了，现在就开始吧。对了，我都给忘记了，咱们实验室以前是不是制造过一款射程高达20000米的狙击枪啊？”“是有一款怎么了？”李文大校有点迷糊。“去，把那款狙击枪拿过来，今天正好有用。”“首长，那款狙击枪以前不是进行过测试吗？特种兵开了3枪之后整个上半身都是麻木的，根本没什么实际作用。”“叫你拿，你就去拿，等你拿过来你就知道了。”“首长，这就是那款狙击枪。”李文大校气喘吁吁的跑过来，后边跟着一个提着箱子的卫兵。“首长好！”那个卫兵说了一句。“嗯，放这里吧，你要出去吧。”卫兵转身出去了。“江浩，过来等会就用这把狙击枪试试。”“是！”“李文介绍一下这款枪。”“这枪名叫ZH－01，是一款枪管后作式半自动反器材狙击枪，1999年开始设计，2001年有了样品，全长1627mm，枪管长894mm，重25.7公斤（包括一个满弹夹），配备20倍光学瞄准镜，弹容量10发，采用18.24mm的子弹，有效射程高达8000米，理论上最远射程在20000米以上，在5000米以内可以轻松穿透60mm的均质装甲，子弹初速1300m／s，射手如果配上热成像仪可以很轻松打击隐藏的敌人，而这把狙击枪设计之初就是为了打击掩藏在建筑物里的敌人，不过这款狙击枪有两个致命的缺点，一是自身太重，而是后坐力太大，一般人开一枪就不行了，最多3枪。以前刚出来的时候曾经做过测试，这款枪根本就不适合战场。”我听完李文大校的介绍，心里就一个感觉牛掰。这根本就不是一款狙击枪，这特么的就是狙击炮了，虽说各国都把20mm口径以下的称为枪，但是我是真的没有听过有这么大口径的狙击枪。这特么的要是在要是配上热成像仪在5000米左右距离上打装甲车，还不得一枪一个，真特么吓人。PS. 5.15「起点」下红包雨了！中午12点开始每个小时抢一轮，一大波515红包就看运气了。你们都去抢，抢来的起点币继续来订阅我的章节啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 测试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440059.html",
		"content": "    “江浩，咱们开始测试吧。你看先测试哪项？”赵司令问我。“司令说吧，随便哪项都可以，反正都要测试。”我有点无所谓。“那好，咱们就400米突击前进，在前进的时候你需要击中中途出来的靶子。在你行进途中会有机器打出来的彩弹，你要注意不能让彩弹击中你，要不然就算失败了。你明白了吗？”赵司令亲自当的解说，真是让我受宠若惊。“好，没问题！”我拿了10个弹夹，一把95式自动步枪。“李文计算时间。预备，开始！”听到指令后，迅速出击。右脚使劲蹬地，身体像猎豹一样迅速窜出，同时开始扣动扳机，子弹从枪堂里射出，击中前方不断出现的靶子。一个弹夹还未用完，在只有1发子弹的时候，下一个弹夹已经出现在手中，等到新的弹夹替换旧的弹夹的时候，子弹刚好用完，换上弹夹继续射击，中间换弹夹的时候射击根本就没有停下来。翻滚，匍匐，无论什么姿势，手中的枪根本就没有间歇的射出子弹。身体在空中违反了物理定理，在没有着力的空中，身体硬是微微的移动以躲避机器打出来的彩弹。彩弹是无规则，不定时的击发，毫无规律可言，这就使我必须时时刻刻的注意四周飞过来的彩弹，幸好有精神力要不然肯定失败。这个时候射击根本就不能靠眼睛来锁定目标，全靠感觉。因为在极速突进中面对那么多目标眼睛根本就反应不过来，只能靠感觉。这就是枪感。武器仿佛和身体融为一体。“48秒。”突击结束之后李文大校念出了一个让大家不可思议的时间。“江浩，你真让大家大吃一惊啊。”我跑步回来后赵司令满脸震惊的说道。我没有说话，就这还是我没有尽最大努力的结果，任何时候都要给自己留下点底牌，我估计要是我尽全力的的情况下可以达到40秒。“接下来我们就看看你的狙击实力，就用这把ZH－01。这个具体射击多远的目标就要你自己把握了。”“是首长。不过我能先试射几发吗？毕竟这是我第一次接触这种狙击枪。”“准许你试射。”“谢谢首长！”说完以后我就扛着ZH－01狙击枪向准备好的狙击阵地走去。慢慢的把ZH-01拆开，再重新组装起来，把子弹一颗一颗退出来重新装进去，这个是为了感受狙击枪和子弹的具体质量。趴下架好狙击枪，通过瞄准镜看到目标。“砰”枪响过后3000米出的靶子应声而倒，连着开了3枪，每一枪都准确的命中3000米处目标。这杆狙击枪后坐力还真是大，幸亏我我的身体素质好要不然接下来的射击还真不行。我发现用这杆狙击枪我可以打中更远的目标。“砰”5000米距离目标应声而倒。“砰”“砰”“砰”……连着开了10枪感觉肩膀稍微有点麻。我感觉再远的目标就不行了。这把枪的声音太大了，只适合远距离刺杀目标。战场上用处不大。起立，跑回原地。“江浩你真让人吃惊啊。”高副司令说道。“首长谬赞了。这是我最大的狙击距离，再远就不行了。”我如实回答。“你是我见过的狙击距离最远的人。不要谦虚这是你额实力。”赵司令说到。“对了，你的身体没什么事吧？”政委面带关心地问道。“报告首长，没什么事，就是感觉有点麻麻的。”“哦，只有一点麻麻的感觉？那你先休息会，其他的等会在说。”赵司令说道。“是，首长。”说着我就走到旁边坐下休息。半个小时之后，身体没有什么其他异样的感觉了。“报告首长，我休息好了。”我站起来说道。“真的休息好了，你可不要逞强啊！”赵司令说道。“报告，真的休息好了。”“那好。我们就进行下一项测试。下一场测试的是你的格斗能力。江浩你没什么问题吧？”“报告首长，没问题！”“那好，李文你去吧我的警卫营的人叫进来。”“是！”说着就跑出去了。“报告首长，警卫营报道请指示。”警卫营一共来了25人，我说怎么来的时候要那么多的警卫跟着，原来是为了测试我的格斗能力。“你们今天的任务是把他打倒，其他的不要问那么多。你们也不要放水，如果我知道你们谁放水了，直接退役回家，没有任何的情面可讲。你们明白了吗？”赵司令很是严厉的说道。“明白了！”“江浩，你呢？有问题吗？”“报告。没有问题。”我信心十足的说道。“那你们开始吧。”他们一群人围着我个，这怎么感觉有点违和感呢。我们都没有说话，默契的开始进攻。伸手直接一个手刀放倒一个人。30秒之后他们所有人都躺下了。微微有点喘息，不过没有感觉到累。“好了，今天的测试就到这里了，今天的所有看到的听到到都列为一级机密，保密条例我就不多说了。”赵司令说道。“江浩，你先回去吧，等候通知。”最后赵司令对我说道。“是！”说完我就做实验基地的车回到了026.“是！”大家齐声说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440060.html",
		"content": "    驱车回到狼牙基地的时候已经中午了，在食堂吃过午饭就直接回宿舍了。“草原狼，今天上午你去干什么了？到现在才回来？”看到我进门耿继辉问道。“没干什么，昨天不是和你们说了吗？我今天上午去了军区司令部。”“我的意思是说你今天去军区司令部干什么去了？”耿继辉问到。“今天上午，我跟着军区首长他们去了咱们军区的实验基地逛了一圈。”“就只是逛了一圈？”强子满脸的不信任。“就是去实验基地做了个测试，难道你们忘了前天的测试还没有结束吗？”“哦，那测试结果怎么样？”强子问道。“这还用问，浩哥肯定过关了呗，浩哥要是不过关那就没有什么人可以过关了。”小庄接过话说道。“具体的测试结果还没有定性。军区赵司令只是让我先回来，等候军区的通知。”“那不是等于什么也没有啊。”伞兵说道。“管他呢，反正我就等军区通知就可以了。想那么多干什么，这些不死我们应该操心的事儿。”我有点无所谓的说道。“对，想那么多干什么，咱么都是军人服从命令就可以了。”老炮跟着说道。“对了，你们今天上午感觉怎么样？”我有点坏坏的问道。“今天上午训练的时候，感觉有很大的不同。”伞兵说道。“哦，具体有什么不同啊，给我说说！”我装作有点好奇的说道。“去一边去，鸵鸟的感觉能跟我们一样吗？草原狼说真的，反正我是没什么感觉。”卫生员就喜欢打击伞兵。“哎，卫生员怎么老是和做对啊？你是不是一会不和我做对心里就不舒服啊。”伞兵很是不服气。“鸵鸟的脑袋在沙漠里埋着呢，不要跟他一般见识。”强子笑着说道。“恶狼怎么连你都开始打击我了。”伞兵一脸的郁闷。“好了，好了，好了，不闹了说实在的今天上午还真没有什么感觉。”耿继辉说道。“难道你们没有发现今天上午训练的时候我们肌肉没有以前的那么的酸痛了吗？”伞兵一脸的鄙视。“哎，我发现鸵鸟终于说了一句人话。”老炮笑着说。“去，你们都来打击我了。”“好了，听我说，你们没什么感觉就对了，要是昨天下午刚做的按摩，今天上午你们都有明显的感觉，那我的按摩不还成神技了啊。”“草原狼，你别说，听完鸵鸟的话我仔细想了一下，今天上午训练之后，肌肉好像真的没有以前那么酸痛了。”耿继辉说道。“你说的是真的森林狼？”我有点补相信，我感觉不可能有那么神奇，这个在晓菲的身上完全没有啊。“浩哥，刚才我回想了一下，好像真的没有以前那么酸痛了。”小庄说道。“真的？”我还是有点不相信。“嗯，我也有这种感觉。”强子说道。“好像还真是那么回事儿。不过这不科学啊。”卫生员仔细回想了一下说道。“科学，现在我都有点不相信科学了。你们想想在草原狼身上发生的事，有几件是科学的，所以现在我都已经习惯了草原狼身上的不科学。”强子说道。“对，草原狼就是个妖孽，他身上发生的任何事情都不能以科学解释。你想他身体的回复能力，力量还有速度。”老炮笑着说。“那是，草原狼这个妖孽不能以常理度之，我们及不要在纠结这个事情了。”强子说道。“对我们不能跟浩哥比。”“哎，你们说着说着就跑题了啊，现在都敢开我的玩笑了啊。要不下午我们一起进行格斗训练。”“好啊，草原狼要是能跟我们一起训练那就更好了啊。”伞兵脱口而出。“那下午鸵鸟就和草原狼一起训练吧。我们还是自己训练吧。”卫生员说道。“怎么了，我指导指导你们格斗能力，你们还不愿意？”“你要指导我们格斗，我们怎么会不愿意啊，可你那叫指导吗？”强子也有点怕怕的说道。以前我有一次说要训练他们的格斗能力，把他们六个给虐了个遍，专找肉多的地方打，那叫一个疼啊，还有什么后遗症，从此再也没有人愿意让我指导他们格斗训练了。这次伞兵说话没有经过大脑。“对啊，浩哥你那叫指导吗？你的这种指导我们真的是吃不消啊。浩哥我错了，你就高抬贵手放过我吧。”小庄苦着脸说道。“对，对，对，草原狼我错了，你就放过我吧，我这个小身板真的经不起你的摧残啊。”耿继辉很是装的说道。“好了，好了，好了我今天真的是要指导你们格斗训练，我有你们说的那么凶残吗？我是那样的人吗？”看到老炮和强子想要开口说话，我赶紧说道。“真的浩哥，你不骗我们。”看来那次训练真的给他们留下了深刻的印象啊。“真的！走咱们去训练场。”我挥了挥手。大家一区向室内格斗训练场走去，在我们孤狼突击队有专门的室内格斗训练场，这还是我要求扩建的就是为了不在其他人面前暴漏我太多的实力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440062.html",
		"content": "    在我们在狼牙基地室内格斗训练场训练的时候，赵司令也在实验基地的一间保密保密性极高的房间里打电话。这是一部红色的保密性极高的电话，平时一般情况下根本就没有人用这部电话，不是重要紧急的事情是不能使用这部红色的电话的。如果胡乱使用这部电话，很可能会被请去喝茶的。“喂，请报上你的名字，单位！”电话刚刚响起，对面就有人接了起来，并且还问出问题。“东南战区司令上将赵红军。编号D00001，密码3，3，6，8，7，6，9，1。请核实。”“请稍等！已核实过，密码正确，请说！”接线员核实过后说道。“请帮我接军委李副主席。谢谢！”“稍等，已接通！”“喂，我是军委李长江！你是谁？”李副主席声音很是严肃的问道。“报告，东南战区司令赵红军。”“赵红军？赵红军你为什么要启用这部红色的电话？难道你不知道这部电话所带代表着什么意义吗？”李副主席严厉的问道。“报告李主席我知道。”“知道那你现在还用？！”“报告李主席，今天我有很重要的事要向你汇报。”“有什么重要的事？究竟是什么样重要的事要让你启用这部电话，你说吧我听着呢。”“报告主席，不知道李主席还记不记得几年前关于军委提出的‘极限单兵’的计划？”“怎么不记得，那个计划不是因为士兵的身体素质达不到要求而搁浅了吗？全国各个军区不是都曾经做过一年的测试说没有人附和计划上的标准吗？怎么难道今天你所说的重要的事就和这个计划有关？”“报告李主席，是有关系，而且有很大的关系。”“行了别贫了，赶紧说说到底是怎么回事儿吧。”“主席，今天我在我们军区发现了一个达到‘极限单兵’计划标准的人。”“哦，你们军区真有这样的人？”李副主席声音有点大了很是吃惊，声音里还带有不相信的意味，毕竟当初他也知道计划上的标准是多么的高。那个时候这个极限单兵计划的搁浅，让李副主席很是不甘心的，因为一旦这个计划实现，那对国家将是一个多么大的好处。不过现实就是现实，谁都没有办法，现在猛然听说真的有人达到了计划上的标准，这让李副主席很是惊讶，毕竟这个计划已经搁浅了4年了，这中间没有人再提起过。“报告主席，我说的都是真的，我今天亲自跟着测试的，亲眼看到的，在这个事情上就是给我天大的胆子我也不敢开玩笑啊。”赵司令说道。“你今天亲眼看到的？”“是的主席，昨天我们军区高战副司令去为一个特战队员做测试，这个特战队员以前就是我们狼牙特战大队最好的特战队员，前段时间执行任务的时候子弹穿过了大脑，我们害怕会对他的身体素质有影响，我们军区就让人给他做个测试，而这个兵和高战副司令有点关系，所以就让他去了。没想到下午高副司令就跟我说了测试具体情况，而我们今天上午又亲自做了一个测试，发现他真的达到了计划的标准。”“哦，这个兵叫什么名字？”李副主席的声音恢复了平静。毕竟常年身居高位，这点心里素质还是有的，刚才只是猛然见听到有人达到这个计划的标准，这才让他惊讶，毕竟这个计划对国家和人民有很大意义。“报告主席，他叫江浩。”“江浩？”李副主席声音有点意外。“主席认识江浩吗？”赵司令听出了李副主席声音里的意外。“嗯，我认识这个兵。你还记得有一段时间军委让江浩来北京执行保卫任务吗？”“知道，那一次江浩去了足足两个多月呢。”“他那次执行的保卫任务就是保护我，跟着我去非洲出访，当时我们在非洲的时候，我遇到当地政府敌对武装集团的刺杀，江浩在刺杀中为我挡住了子弹。，要不然你现在就不能和我通话了。后来江浩在北京养了两个月的伤。”“当初我还纳闷有什么保卫任务需要两个多月呢，原来是这样。”“好了，不说了。今天下午你就来北京，把测试的具体结果和这个江浩的所有资料全都带过来。刚好最近这段时间一号和二号没有出国访问要不然还要等呢，，等会我就和一号和二号说的。估计晚上的时候就会要求你当面做出说明。”“是主席。那我现在就出发！”“嗯。”说完李副主席就挂断了电话。坐在办公桌后面微微的思考了一会儿，便对外面喊道，“来人，备车！”“是！”“我是李长江，给我接主席办公室。”“是！”“老李啊，今天这个时候怎么想起给我打电话了？”一号的声音从话筒里传来。“一号，我现在马上要去您办公室一趟，我有很重要的事情要向您汇报。麻烦您给二号首长打个电话，让二号首长过去您那里一趟。”“什么事儿，这么重要？还要让二号过来一趟？”“一号，这次真的是很重要的事情，等会我会和您当面汇报的，现在电话里真的是说不清楚。”“那好，现在有就给二号打电话，让他到我这里来一趟。”说着就挂断了电话，同时给二号打了过去。“主席车已经备好了，您是要出去吗？您还没有吃饭呢。”等了一会儿，秘书走进来说道。“不吃了，现在我有重要的事情要去一号那里一趟。既然都准备好了，咱们就赶紧去一号那里吧。”“是！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 商议",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440064.html",
		"content": "    军委副主席李长江和秘书驱车赶往一号的办公驻地中南海。中南海是中海和南海的合称，位于北京故宫西侧，鳌玉桥以南，面积约1500亩，其中水面700亩，是全国重点文物保护单位。前身为西苑，在解放前中南海一直是历朝封建帝王的行宫和宴游的地方，主要景物有紫光阁、勤政殿、蕉园、水云榭、瀛台、丰泽园等。中南海始建于辽金时代，明清时期曾是封建统治者的皇家园林。中华民国成立后，中南海成为北洋政府的办公地点。国民政府迁都南京，它作为公园对民众开放。现为中国的国家中枢，最高行政权力的象征和代名词，也是令世人倍感神秘的地方。（这个是我在百度上找到的，哪点错了请指出。）当李副主席到达的中南海一号办公室的时候，二号已经在等他了。“老李，到底什么事这么重要？非要我们两个都在？”见李副主席进来，一号开口问道。“一号，还记得五年前的那个计划吗？”“什么计划？这么重要？”二号张口问道。“五年前咱们军委不是提出了一个极限单兵的计划吗？后来因为没有合适的军人，后来不是搁浅了吗？”“难道你今天说的重要的事情是和这个计划有关？”一号听到李副主席这么说，就马上问道。“嗯，是和这个计划有关。一号我建议咱们还是换个地方说吧。这个事情大家都知道其意义的。”“好，咱们去旁边的小会议室说。”一号说道着拿起电话，“来人！”“一号！”“去把一号会议室整理一下，马上要用。另外通知警卫局的人，我们进去之后封锁小会议室，20米之内任何人不得靠近，未经授权擅闯者就地击毙。”一号严肃的说道。“一号，我建议咱们把其他的常委也通知一下，让他们赶过来。”“有这个必要吗老李？”“我觉得很有必要！”“那好我就听你的。去通知所有的常委赶紧处理完手中的工作，一个小时之后去小会议室。好了你去吧。”“是！”“等一下，你去通知门卫东南战区司令员赵红军估计有一个多小时就过来了，等他过来之后通知我们。”“怎么回事老李？”一号问道。“刚才就是赵红军跟我说的，我已经让他带着一脸以最快的赶来了。”“那好，你去吧。”一号对秘书说道。“是！”“那咱们现在过去吧？”秘书出去以后一号说道。“走，咱们先去小会议室等着他们，顺便也让老李先给我我们说说具体的情况，到现在我还是有点迷糊呢。”二号接过话说道。一号他们随即就往小会议室走去，等他们到达小会议室的时候，这边已经准备好了。“老张你也来了？”说话的是三号。“一号让人通知了，这不就马上过来了。”说话的是五号。“肯定是很重要的事，难道你们没有发现今天小会议室都被戒严了吗？”七号走过来说道。“走吧，咱们现在说有什么用，有什么事进去不就知道了。”六号说道。“大家都来了！到底什么事啊，一号让大家都过来。”说话间四号也走过来。“不知道，就是一号通知跑过来的。进去吧。”三号说道。“走进去再说，咱们这里说道天黑也没用。”五号说道。“一号，到底什么事让大家都过来？”走进会议室之后，三号张嘴就问。“大家都来了，坐，坐。今天之所以让大家都过就是有一件很重要的事跟大家说。”“一号，到底是什么事这么兴师动众？”四号坐下后问道。“大家还记得五年前军委提出的极限单兵计划吗？今天通知大家过来的目的就是和这个计划有关系。”“知道啊，这个计划不是搁浅了吗？怎么现在又要重启这个计划了？”五号问道。“是搁浅了。至于重启不重启这个计划咱们等会再说。现在发现了一个合乎计划标准的人，具体情况就让李副主席给大家说一下。”“各位，今天中午我接到东南战区司令员赵红军的电话，说是发现了一个到达计划标准的基层军官……”接着李副主席把赵红军在电话里说的话详详细细的说了一遍，“我相信赵红军不会在这个事情上骗我的。另外我已经让他带着这个兵的所有资料以最快的速度向北京这边赶过来了。”“老李，你说的可是真的？”三号很是震惊的问道。“嗯，我说的都是真的。”“几年过去了，我以为这个计划会永远的搁浅下去，没想到现在居然有人达到了计划的要求。到现在我都不敢相信。”五号有点感叹。“是啊，没想到真让科学院的几个老家话说对了，总有人会达到要求的。”七号也是感慨的说道。原来当年的极限单兵计划是科学院的几个老家话通过实验得出结论，说人可以达到计划上的标准。就提出了这个计划，还说肯定有人可以做到的，还说了这个计划的好处，要求首长们进行全军测试。当时首长们也是被他们说的没办法了也被计划的成功的好处打动，才答应的要求，实际上他们也清楚这根本就不可能有人能做到，不过心里总是有点期待的。当时首长们让全军测试，就当全军比武了毕竟比武每年都有，这次不过是形式有点大。而结果出来以后，首长们失望了，但是科学院的几个老家话当时就说总有人能达到标准的。没想到这还没有过去几年就有人做到了，所以首长们才会那么感叹和震惊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 商议2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440065.html",
		"content": "    “老李具体说说这个兵的资料。”五号首长开口说道。“对于这个兵，我不是说跟了解。只知道他叫江浩，很年轻去年我出访非洲的时候他曾经为我挡子弹。现在估计赵红军已经快到了，等他到了让他仔细说说。”李副主席说道。“嗯，咱们先不说江浩的具体资料。现在我们应该谈论关于江浩这个兵我们应该怎么处理。大家都说说。”一号首长开口说道。“二号要不你先说说？”看到大家都没有说话，一号就直接问二号首长。“那行，那我就先说说我的看法。通过老李刚才的话我们都知道这个江浩有很强的个人军事能力，对于这样的人我们肯定不能让他退役的。让他退役是我们的重大损失，况且他回到地方上谁也不能保证他会做出什么样的事情，要是万一他在地方上受了委屈又没有人平息他的委屈，他暴起伤人就不好了，会对地方的安全造成很大隐患。”二号首长说道。“那我们怎么办？要不就继续执行极限单兵计划。”七号首长开口问道。“继续执行极限单兵计划？可是现在就发现了他一个人，难道我们就为了他一个人大费周章？”四号首长开口说道。“我感觉我们现在说这些有点早了，毕竟我们还没有见到这个江浩的具体资料，谁也不能保证他对国家的忠诚。如果继续执行极限单兵计划那就要给他很大的特权的，咱们能保证他得到特权后还能泰然处之吗？”三号首长开口了。“但是当时这个计划的目标大家都知道，他可以为我们国家带来多大的好处。况且大家也都知道最近南边的那些弹丸小国有点不安分了。”五号首长说道。“现在国际形式确实不太好，也是时候给他们一个教训了。我建议咱们过段时间就派江浩去南边执行一次跨国任务，给他们一个深刻的教训。也看看他的实战能力到底怎么样。你们说呢？”六号首长说道。“……”“……”各位首长都在发表各自的办法。“好了，说的有点偏了。现在咱们不说国际局势……”一号首长打断了各位首长的讨论，“叮铃铃，叮铃铃”一阵铃声打断了一号首长的话。“我估计赵红军到了。我去看看。”李副主席说着就准备站起身来向会议室外走去。“老李，那你就去看看吧。”一号首长说道。五分钟之后李副主席带着刚从东南战区赶过来的赵红军进了会议室，赵红军左右拿了一个黑色的皮包。“首长好！”赵红军敬了个军礼。“好了，今天的事情特殊没有那么多礼节。刚才我们还在说你什么时候能到呢。没想到你就来了，下面你就和大家具体说说江浩这个兵。”一号首长面带笑容的说道。“是首长！江浩，男，生于1994年6月24日，汉族，孤狼突击队对长，少校军衔。单亲家庭，只有一个母亲，母亲名叫江秀芳，现在居住于东海市，但是他母亲没有结过婚的记录，我们调查的资料显示他母亲曾经在东南军区服役过，但是我们一直没有他父亲的资料，而且他母亲似乎也很少提及他父亲。2002年夏以东海市高考季军的身份考入北京清华大学物理系，同年冬季保留学籍进入东南战区服役，因新兵连成绩优异，2003年进入东南战区的王牌团特八团，同年参加年度军事演习，表现优异，后参加东南战区的狼特种大队的集训选拔，同年进入狼牙特种大队服役，集训期间成绩优异被任命为孤狼突击队B组的队长。在狼牙服役不到两年的时间参加过大大小小的作战任务30余次。这个是江浩在狼牙服役期间执行任务的详细资料和个人今天上午的各项军事素质的测试的具体结果。”说着就把资料递给首长们。“好了，你先出去吧，找个地方休息休息！”看到赵红军把资料递给各位首长之后，开口说道。“是首长！”说着赵红军就像会议室外走去。一个小时以后，一号首长看到大家都和上手中的资料于是就说道：“好了，大家也都看了江浩的具体资料，那现在大家都说说对江浩的看法。”“从资料上看这个江浩从当兵开始就表现的与众不同了，也很具有军事指挥才能，他们执行过的所有任务都是他制定的行动方案，每次都能圆满的完成任务。这是个全能型的人才啊。”二号首长说道。“那以前的那个计划不就是要这种人才吗？”三号首长说道。“我们真的有必要因为一个人去大动干戈吗？依我看我们可以让他在东南战区继续服役，同时也给他足够多的权限。毕竟就这种人而言，他真要是真想做点什么我们也都不可能知道。就算我们知道了，又能怎么样，除非出动大量的军警，就这也不一定能抓的住他，更何况这个人才还是我们自己的。从资料显示上看，江浩这个兵还是很热爱祖国的。但是我们得弄清楚他父亲是谁。”六号说道。大家都在纷纷说自己的看法，“一号，有自己有什么看法？”看到一号首长不说话二号首长张嘴问道。“我的看法，我比较赞同老张的看法，因为我们不可能因为他一个人大费周折，但是江浩的能力资料上写的很清楚，大家也都知道这个兵的价值。以前我们很多不能做的现在因为他很多都可以做到了。”“那一号你的意思是？”李副主席问道。“我的意思是现在马上就要天黑了，该吃晚饭了，大家吃完晚饭之后在说。”一号首长笑着说到。“对啊，不知不觉马上天就黑了，那大家就吃过晚饭之后再说。”二号首长抬手看了看时间。“那大家就先去吃饭，吃晚饭再说。都走吧。难道你们不饿？”说着一号首长就向外边走去，看到一号首长站起身来大家纷纷起身向外边走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 商议3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440067.html",
		"content": "    在中南海这里有专门的食堂，就是为了爱防止首长们忙工作忘了时间而准备的，也是为了首长们有更多的时间工作。当他们走到食堂的时候，食堂的大厨们已经准备好了饭菜。饭菜很简单，却也很精致，荤素搭配营养丰富。吃过晚饭之后又回到了会议室继续谈论。“好了，咱们饭也吃过了，现在还是陆续说说江浩的问题。”一号首长坐下来说道。“我先说说，我也比较同意让江浩在东南战区继续服役，我们不能为了他一个人大费周折，让他在东南战区继续服役可以接受军区和军委双重管理，平时也可以多让他参加任务，况且这样也容易隐藏身份，只要他自己不透漏谁会知道，你们说呢？”七号首长说道。“我有点不同的看法，如果江浩在普通的部队服役，难保时间长了泄露自己的身份。让江浩在东南战区服役可以，但是江浩在哪里训练，我想就是像江浩这种人要是长时间不训练的话，实力肯定也会下滑的厉害。但是在狼牙训练的别人看见会是什么样子，要是万一那个人透漏出去后果不堪设想。这很可能会引起外军的注意，万一要是外军设下一个全套引诱我们，而我们又不知道的情况下很可能会中计的。大家都知道这个江浩对外军意味着什么吧。”三号首长提出了不同的看法。“但是江浩毕竟只是一个人，我不能就因为他一个人就大费周折吧？我们不能拿人民的钱就为了他一个人开玩笑吧。况且我们我们这样做，不是此地无银三百两吗？”六号首长说道。“四号你怎么不说话？既然是商量就是集思广益，你也说说嘛。”一号首长看到四号首长一直不说话就问道。“一号，我在想为什么江浩的身体素质会这么厉害，其他人为什么就不可以，而且在他参军之前根本就是和其他人一样啊。只是参军之后才表现出了与众不同。不知道你们注意到没有，资料上说江浩曾经受过几次伤，每次都是在极短的时间里就出院了，而且每次受伤都是致命伤。而且他刚参军的时候身体根本就没有现在强大，我怀疑是不是江浩每次受伤之后身体身体素质就会有进步，我们是不是可以让江浩去科学院做个全面的检测，看看他到底和替他人有什么不同。”四号首长把自己考虑的问题说了出来。“这个让江浩去科学院做个全面的检察是很有必要的，但是我们也不能过分，要注意分寸，这样的人才可不能让他对我们有什么误会。我想他要是想跑的话，又有谁能拦得住他？”五号首长说道。“嗯，是不能让他对我们对他检察产生误会，况且从资料上看这个江浩还是我们的英雄呢。而且谁又能保证资料上显示的就是他的全部实力，要是他还有隐藏实力有底牌我们要是让他误会了，那我们就损失大了。”六号首长说道。“二号你有什么看法？”一号首长直接问二号首长，大家多看着二号首长。“嗯，我现在有点担心我们要是贸然给他这么的权利，他会不会迷失自己，毕竟他还这么年轻。”二号首长有点担忧的说道。“要我说这根本不会，你们想江浩肯定也知道自己的能力有多大，但是到现在都没有自我膨胀，迷失在自己的力量中，心里素质肯定过关。而且，他也执行过那么多次任务，每次都是详详细细的汇报，这说明本身就是一个经过战争洗礼的特战队员，而且还能为了队友留下断后，每次任务都是身先士卒，说明他是很重感情的人。只要是重感情的人应该不会迷失自己。”李副主席是军人出身，况且我还为他挡过子弹，所有说话有点向着我。“我看这样吧，明天让江浩来北京一趟，先去科学院做个全面的检查。同时让人旁敲侧击一下，看看江浩的人品到底怎么样。总参的情报分析大队，分析一下这个江浩的人到底如何，也让科学院的几个老家话看看，他们几个老家话看人还是很有一套的。如果人品过关我们就给他这么大权利，如果人品有瑕疵，我们就不能给他太大的权利，以免迷失自己，等以后看情况。你们看呢？”一号首长说道。“我同意，现在也只能这样了。”二号首长说道。大家都纷纷同意一号首长的话。“对了，现在我感觉我们可以同意东南战区关于狼牙特种大队扩编为旅的申请，这些年以来狼牙特种大队取得的成绩是有目共睹的。”一号首长说道。“我同意，只是这个人员配置怎么办？”李副主席率先说道。“这个我就是不太懂了，不过我认为我们我可以让原有的军官晋升一级，其他的再酌情安排。”二号首长说道。“原则上我同意还是用原有的干部，毕竟这些年的成绩都是在他们带领下取得的。具体有李副主席回去研究个方案。大家看怎么样。”“这些我是不太懂有就不发表意见了。”七号首长说道。最后大家纷纷同意一号的建议（小说勿较真）。“那好，咱们就先回去吧都这么晚了。对了，关于今天的谈话大家都明白吧。我们都是老同志了。”一号首长说着就站起来。“一号，大家都知道轻重！”二号说道，其实即使一号不说大家也明白今天的谈话内容的重要性，自然不会提起。“那大家都回去吧。”说着一号首长就走出了会议室。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 北京",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440069.html",
		"content": "    第二天早上李副主席就给赵司令打电话了。“喂，我是李长江！”李副主席没有废话开口直接说道。“首长好！”赵司令这边接到电话赶紧站直身体，虽然电话那头的李副主席看不见。“赵红军同志，现在你马上给你们军区的狼牙特种大队打电话，让江浩以最快的速度来北京一趟。乘做军用运输机过来，我会和北京军区打招呼的。到时候你派人接过来就可以了。”李副主席没有废话直接说道。“是！”“对了，江浩来了之后直接给我打电话。”李副主席不忘嘱咐赵司令。“明白首长！首长您还有什么吩咐吗？”赵司令说道。“没了，就这样！”李副主席直接挂断了电话。这边赵司令也赶紧给狼牙特种大队的何大队打电话。“喂，何志军吗？我是赵红军！”“首长好！首长有什么吩咐吗？”何大队问道。“你现在马上通知孤狼突击队让江浩以最快的速度来北京一趟，我在钓鱼台宾馆等他。”赵司令说道。“是！首长为什么现在让江浩去北京啊？”何大队有点迷惑。“别问那么多，该你知道的我会让你知道，不该你知道就别问，保密条例你难道不知道吗？”赵司令的声音有点严肃，何大队的级别还是有点不够，虽说他现在已经是大校了。“是首长！”何大队心里很是震惊，究竟是什么事会让赵司令这么做。“对了，乘军用运输机过来，这边已经打好招呼了，军区机场我会通知的，你让他直接过去就可以了，我会派人过去接他。好了，就这样吧。”说完赵司令就挂断电话。何大队听完最后一句话，完全愣住了，即使再着急也不用军机吧。何大队赶紧通知江浩让江浩带好自己的军官证，去军区机场，搭乘军机去北京。这边赵司令也开始给东南战区的军用机场打电话做准备了。当我到达机场的时候，这次已经做好准备了，没有废话直接向北京飞去。直到我坐在飞机上的时候脑子里还有点迷惑，为什么要这么着急的去北京，最近北京也没有什么大型的活动啊。坐在机舱里，除了发动机的声音之外，什么声音也没有，军用运输机不像客机那样追求舒适，这种军用运输机做着还是很不舒服的，噪音大的不得了。我一直在想问什么要去北京，忽然明白过来肯定是我实力的问题，让上级这么重视。我听何大队说了赵司令也在北京。但是即使我实力强也没有必要这样吧。难道是要我去执行任务，这个有可能上次就是这样突然让我去北京的。又或者是有什么大计划。算了不想了，到时候就知道了，反正不会是害我。一个多小时之后运输机在北京军区降落，机场边上已经有人在等我了。一路无话，直接开车钓鱼台宾馆。这边赵司令已经知道我马上就到了，就立马给李副主席打电话，而李副主席安排好了一切。“报告首长，江浩带到。”“首长好！”我赶紧敬礼问好。“好！走，跟我去个地方。”赵司令没有给我说话的时间直接向外边走去。我们赶紧跟着赵司令走。钓鱼台宾馆离李副主席办公的地方还是不近的，一个多小时我们才到。门卫看了看赵司令的证件直接放行。我们进去之后直接向李副主席的办公室走去。“首长好！”得到允许之后进入李副主席的办公室。“首长好！”我赶紧敬礼说道。“你小先回去吧。等什么时候结束了我会让江浩直接回去的。？？”李副主席对赵司令说道。“是！”赵司令转身出了办公室。“江浩，咱们可是有快一年没见了吧，平时也不给我打电话，是不是把我的话当成而旁风了。”“爷爷，我哪敢呀，这不是训练忙吗，还要执行任务嘛，这不是没时间嘛。”我有点随意的坐下。上次任务之后，李副主席在我养伤期间多次打电话询问我的伤势，后来更是在他们家住了几天，就认我做了干孙子。他说他第一眼看到我的时候就感觉跟我很有缘，我也有这种感觉。所以事情就顺利成章了。这个事情只有奶奶我们三个人知道，像李副主席的儿子孙子之类都不知道，是我不让他们说的，免得造成什么不好的影响。这也是我为什么敢暴露我的这是实力的原因。“臭小子，再忙连一个打电话的空都没有吗？我看你是不想给我打电话吧。是不是害怕有人知道你是我孙子？”“我这不是害怕打扰您工作吗？您说您日理万机，我身为您的孙子怎么能给您添乱呢您说是不是？”“你个臭小子，我还不知道你。对了叫你来是因为你综合实力问题。”“实力问题？什么问题？”“你难道不知道你这样的实力意味着什么吗？”“意味着什么？哦，我明白了！”我有点后知后觉。“你老实告诉我，这份资料上是不是你最强的实力？你到底有没有藏私？”“那我就实话跟您说了吧，我还是有点保留的。我感觉无论什么时候人都要给自己留点底牌的。”“嗯，你做的对。等会会有人带你去科学院做个全身的检查，你好好配合就可以了。”“什么检查？不会把我给切片吧？”我装作很紧张的问道。“切片？他们敢！”李副主席瞪着眼。“我就知道有爷爷在他们不敢的。”我嘿嘿的笑着。“好了，你小子别贫了。赶紧去吧，我已经交代好了，我们还等着结果呢。检查完去看看你奶奶，你的事情有没有跟你大伯他们说，你奶奶都问我好几次说你什么时候来。我都替你掩护过去了，这次来了可要一定去看看你奶奶，要不然我饶不了你个臭小子。”李副主席叮嘱道。“是首长！”说着赶紧跑出办公室，出了办公室赶紧换上一副严肃的样子。外边早就有人在等我了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 检查",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440070.html",
		"content": "    李副主席的办公室外边站了一个40多岁的中年人，是个大校。“首长好！”立正敬礼。“是江浩吧？”大校语气很是温和的问我，并且回了一个军礼。“是的首长！”“不用那么紧张，我叫张义。李副主席已经吩咐过了，那咱们现在就去科学院？”张大校很是客气。“全听首长安排。”“那好，咱们就走吧，司机在外边等着呢。”说完就带着我出去。司机是一个30来岁的人，坐姿端正，让人一看就知道是一个军人。张大校没有介绍，我也没有多问。“江浩，我听首长说你是个特战队员？”路上的时候我和张大校闲聊。“是的首长！”“好了，不要这么紧张，我们就是闲聊。”“是！”我也装作放松下来。我们聊着聊着就聊到国际局势。我感觉他是故意往这个话题上边引的。“江浩，你感觉最近一段时间国际局势怎么样？”“要我说，像南边的那些小国就应该给他们一个狠狠的教训，让他们知道我们****上国不是他们能招惹的。”“但是现在国际局势不允许我们这么做啊。”“我们可以派人干掉他们几个领导人，看他们还敢蹦哒不敢。”“那要是让你去你去吗？”“我肯定去，要不是首长不允许我早就去了，其实我早就看他们不顺眼。没一点实力还整天挑衅。”“可是他们身后可是有其他国家的影子的。现在国家讲究的和平崛起，要是被别人发现了那就会出大问题了。”“难道首长没有听过我们特战队员的一句话吗？”“什么话？”张大校有点好奇。“最后一颗子弹留给我！”这句话我说的很严肃。“你对咱们国家有什么看法？”“没什么看法。就是感觉自己有点闲了。”我有点答非所问。“真的没什么看法？”“真是没什么想法，我相信我们的国家我们的民族一定可以站在世界之巅。我相信我们中华民族是世界上最好的民族，最伟大的民族。”我是一个民族主义者。“呵呵，看来你还是一个民族主义者。”“首长我是一个民族主义者，我爱这个国家，我爱这个民族，胜过爱自己的生命。”“好了咱们不聊这些了。咱们说说其他的。”其实我说的那些话都是真心话。时间就在我们的闲聊中过去，两个多小时之后我们终于到了科学院。等我们到的时候科学院已经有人在等了，还是几个老头子。“小张你可终于来了，我们几个老头子真是望眼欲穿呀。”“张老开玩笑，刘老，李老，胡老好。实在对不起了，让老前辈等候了。真是罪过。”“行了，懒得听你废话，这个就是江浩吧？”张老说道。“嗯。来江浩我给你介绍一下这个是张老。”“张老好。”“这个是刘老。”“刘老好。”“这个是胡老。”“胡老好。”“这个是李老。”“李老好。”“江浩我跟你说这几位都是咱们国家的顶梁柱。”“让几位老前辈专门等小子，小子真是惭愧。”“都是为了国家，不说这些。”张老说道。“江浩我在这里等你，你去跟张老他们做检查吧，我在这里等着。”“来，江浩跟我来。”张老开口说道。“来来来，让我看看你到底跟其他人有什么不同。”刘老说道。“刘老好，您看看我跟其他人有什么不同吗。根本就没有什么不同，都是一个鼻子两只眼，一个脑袋两条腿。”我小笑着说道。“呵呵，原来你个小子还是个滑头。走，咱们进去，赶紧给江浩做个全身细致的检查，那边还等着要呢。我也是很好奇啊。”张老说道。“来先做个血液检验。等会你和老刘他们去其他地方。”张老带这我到一个抽血的地方说道。抽血之后我又跟着刘老他们去做其他检查。什么心电图啊，尿检啊，血压呀什么的，乱七八糟的一大堆，检查的时候一路绿灯，就这还折腾了一个多小时，能做的检查都做了。“江浩这都已经大中午了，你就先和小张两个人吃饭去吧，科学院这里有食堂我让人带你们过去，这边有的检查结果最少也要一个小时才能出来，你们不用干等着。”全做了一遍检查之后，张老对我说道。“谢谢张老，今天因为小子的事让您和刘老他们都费心了。””江浩，说这些干什么，都是为了国家。行了，赶紧去吃饭吧。““那张老我和江浩就先走了，您也不要忘记吃饭。”张大校知道最后一句话说了也是等于白说，他知道这些老人不把这些结果弄清楚是什么也顾不上的。“这个还用你提醒，忘不了。”一个小时之后，张老他们几个坐在办公室里一脸奇怪的看着检查结果，手边还放着饭盒，看来他们是让人把饭给送过来了。“奇怪，他的身体检查结果没有什么特别的地方啊。为什么上边给我们的资料上显示他的身体素质那么强大？”张老说道。“那咱们就这样把报告交上去？”刘老问道。“检查结果就是这样那我们还是就这样交上去吧。”胡老说道。“但是你们都不好奇为什么江浩的检查结果和别人没什么太大的差别，为什么他会比别人强那么多？”李老说道。“怎么不好奇，难道就因为这个我们就把它切片研究？”张老说道。“好了我们就这样交上去吧，不过我们可以再仔细检查一次。”刘老说道。“你们别忘了还有一项呢。”胡老提醒到。“最后一项应该也快出来了吧？”李老说。“张老好，这是最后一项结果。”李老话音刚落就有人把最后一项检查结果送来了。“哈哈，江浩和别人还是不一样的，你们看看。”张老看了看结果说道。“江浩的细胞比普通人的细胞活力强大的太多太多，这个应该就是让他这么强大的原因。”胡老说道。“要我说你们纠结这个干什么，直接告诉上边的人不就可以了，看看上边的人怎么说，咱们再纠结也没有用，况且他越强大不是对我们国家越好吗？”刘老说道。“那就让小张把结果带回去就行了，不过我真的很是好奇为什么江浩会这么强。”张老说道，”好了老张，就这样吧，上边是不会把这样的人才交给我们研究的，而且真的研究也就是抽点血什么的，还能有什么过分的举动，要是有什么过分的举动恐怕我们自己也不愿意吧。“刘老说道。”那行，那我就跟着小张去一趟。“张老最后说道。他们在纠结检查结果的时候，我和张大校也吃过午饭在等着结果了。看到张老出来我们赶紧迎上去，张老多余的话没有说，只说了他也跟着小张去李副主席那里。这次我们三个人一起回到了李副主席的办公室，不过我直接被放假了，我知道李副主席是为了给我点时间，让我回去看看李奶奶。我肯定是要去的，好不容易来一趟北京要是不去看看李奶奶自己心里都过不去，更不用说李爷爷知道我来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 李奶奶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440072.html",
		"content": "    一个人出了李爷爷办公的地方，准备去李奶奶的住的地方看望李奶奶，等我准备打出租车的时候才响起口袋里没有钱。幸亏上次来北京的时候看过北京地图，这才没有抓瞎，虽说北京发展的很快，但是也不可能在不到一年的时间里就让人找不到路。顺着大街开始找银行，终于让我给找到了。在取款的时候我还在想我会不会遇见小说中打劫银行的片段，终于什么也没有发生。也对，天子脚下谁不想活了敢打劫银行。打了一辆出租车向李奶奶家去，路上司机大哥真是能侃，从国际说道国内，从从经济说道政治，从政策说道生活，这司机大哥真是让我很是佩服。不容易啊，终于到了。李奶奶住在二环的一个独院，没有住在西山别墅群那边。不过周围明里暗里都有三十多个警卫在守护着这个院子。门卫还是以前的没有换人，没有过多的检查就顺利的进了院子，我估计是李爷爷提前打电话安排好了，要不然我肯定不会就这么轻轻松松就进了院子。李爷爷的儿孙都有自己的事业，平时没事的时候一般都在周末那两天才会过来到这边吃饭。走进院子的时候有人在等着我，这个人我见过是李爷爷的保姆，姓吴，叫吴春燕，身手过人，人也很漂亮，虽然已经结婚生子了不过还是风韵犹存呀。“江浩来了，李奶奶在大厅等你呢。”“谢谢吴姐在这里等我。”“客气什么，赶紧进去吧，对了今天还有别人在呢。李爷爷的大孙子李天明刚刚过来了。”吴姐伸手结果我手里提着的礼品。这些礼品都要重新经过细致的检验才可以放心的收起来。“那我先过去了吴姐。”“赶紧过去吧，李奶奶等的都有点着急了。”吴姐有点奇怪的看着我说道。我知道她在奇怪什么，奇怪为什么李奶奶会急着叫我。“浩儿来了，都想死奶奶了，你个狠心的娃，走了这么长时间也不说打个电话过来和我说说话。”看见我走进大厅李奶奶站起来向我走过来。在一边的凳子上还坐着一个不到30岁的青年人，他正一脸奇怪的看着我，不知道奶奶为什么看见我来了之后就立马站起来了，在他的印象中根本就没有我这号人。“奶奶，我这不是忙着训练和任务嘛。”我说话很随意。听到我喊奶奶李天明看我的眼神更好奇了。“奶奶，你也不介绍一下。”李天明说道。“看我，都老糊涂了这是你大伯家的老大天明，这是你爷爷和我去年认的干孙子江浩，你以后可要多多照顾你弟弟点，要是我知道你欺负他，我非告诉你爷爷不行，让你爷爷收拾你。”“怎么会呀，我多了一个弟弟高兴还来不及呢，怎么会欺负他呢。”李天明赶紧说道。“明哥好。叫我小浩就行了。”我伸出手来。“小浩，我告诉你以后在这个四九城里谁欺负你了，跟明哥说，明哥收拾他。”“谢谢明哥对我的照顾。”“既然你也是爷爷的孙子，那咱们就是兄弟了，兄弟之间就不要说这些客气话。哎呀，小浩现在都是少校了。牛，兄弟你真牛。”“我跟你说天明，小浩的成绩都是自己拿命换来的，可比你强多了。多学学你小浩弟弟。”奶奶开口说道。“奶奶，我现在好歹也是财政部里一个处长了。”“你还好意思说，当年让你去当兵，刚三年就回来了，要不是我给你说情，你爷爷非打断你的腿不行。”“哎对了奶奶为什么我这个弟弟都没有听爷爷你们说起过呢？”“是小浩，不让我们说的，说是害怕别人说闲话，说他不是靠真本事的。我可跟你说，小浩现在可是东南战区狼牙特种大队的一个突击队的队长了。”“小浩，大哥佩服你，真的佩服你，我就受不了这份苦。”“这没有什么，军人嘛不都是这样吗？我只不过是运气好罢了。”“你就别谦虚了，像你这么年轻就是特种部队的少校了，说你是运气，打死我都不相信。更何况运气也是实力的一种嘛。”“小浩，这次来准备呆几天啊？”“我也不知道，我这次来是就是做个身体检查……”“身体检查？你身体怎么了，来让奶奶看看怎么了。”“我身体没事，就是做个全面检查，至于什么检查我就不好说了，等爷爷回来您亲自问爷爷就知道了。今天要不是爷爷假公济私的给我放假，说定现在我就已经回去了。”“什么检查呀？还神神秘秘的不好说。都是自家人有什么不好说的，不就是一个检查嘛。”“明哥这个真不好说。”“天明，你都这么大了怎么不知道轻重呢？”李奶奶的脸色一沉说道。“奶奶我不问了还不行吗。”“明哥真是对不起，要不爷爷回来之后你问问爷爷？”“算了吧，借我个胆子我也不敢问爷爷呀。”“天明，晚上给你爸他们打电话，下班了在这边都过来一个都不能少，这次既然小浩过来了那就跟家里人都认识认识，别整的以后在大街上见面了谁也不认识谁，那就不好了，小浩你也别怕别人说闲话，咱们家的人谁敢说闲话。况且你现在的地位都是你自己拿命换来的。”“奶奶说怎么样就怎么样，孙儿都听奶奶的。”“小浩，有女朋友了没？要不要奶奶给你介绍一个，包米满意。”“奶奶，我有女朋友了，她叫晓菲，等什么时候有空了，我带她来让您看看。”时间就在我们闲聊中过去，我们在这边闲聊的时候，那边也在进行着谈论。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 中南海",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440074.html",
		"content": "    中南海还是上次那个小会议室，一号首长他们又在讨论计划的可行性。桌子上放着总参心理大队的分析资料和我的身体检查结果。“大家都看了分析报告了有什么意见吗？提出来咱们一起讨论讨论。”看大家都看完了资料于是一号首长开口说道。“那我先说说我的看法，毕竟我和他接触的也比较多。怎么说呢，江浩这个人有很强的民族主义，以前和他谈话的时候有无意间流露出这种意向。我觉得我们可以给他一些特权，毕竟民族主义者是不可能背叛国家的，况且是在军队这个比较纯粹的地方。”李副主席率先说道。“总参这个分析资料上说，江浩可能会稍微有点好战，我也不是不同意给他特权，我就是担心万一他得到特权之后乱用怎么办？”七号首长有点担心的说道。“应该不会，即使我们没有给他特权，他要是在国外乱来的话我们有什么办法呢。相信他自己也知道自己的实力是什么样的。所以我感觉还是先给他一部分特权，看看他以后的表现如何，如果表现的好了我们也是可以给他增加的嘛。”三号首长有点不同意七号首长的担心。“你们可能不知道，去年我和老伴收了江浩做干孙子了，我不是想给他加什么身份只是就事论事的说，通过我和我老伴跟他的接触来看，江浩是一个成熟稳重的人，但是也是一个纯粹得军人，没有那么多的弯弯道道。我老伴曾经隐晦的问过他对政治有什么想法没有，他很直接的就说他自己就是一个纯粹的军人只想杀敌报国。而且大家都知道他女朋友的外公是东南战区副司令高战，他女朋友不止一次的提出要把他调到管理岗位上去，他都没有同意。你们可能不知道到现在我都没有和家里其他人说过他是我孙子这个事情，这是他不让我和我老伴说的，主要就是害怕别人说他是靠裙带关系的，他就是想靠自己的努力。他曾经说过他不靠任何背景，只靠他自己的本事。他也曾经在和我闲聊中说起过，他最大的愿望就是‘横刀跃马蹋东京’。”李副主席补充了一点，说出了我和他的关系。“老李这就是你的不对了，有这么好的孙子还藏着掖着，不让我们知道。”四号首长笑着说到。“四号，不是我不说是江浩不让说的。”“我感觉江浩的杀性是不是有点太重了点？你们看，上次海盗的劫持渔船的任务，没有一个人活下来。但是他当时的坚持出发救人的行为还是值得肯定的。”五号首长说道。“不，我不这样认为，如果当时那种情况他还能忍住的话，那他就不配当一个军人，况且他当时为了数战友才让子弹穿过头部的。要是他一个人的话，想必以他的实力子弹根本就不可能打他的。最重要的是他是一个特战队员，一个特战队员怎么可能会不杀人呢，如果他不再杀人了的时候估计就是他退役的时候了。”六号首长说道。“嗯，我也认为当时江浩做的对，要不是他坚持出发救人的话，那几个渔民最后的命运估计会和那两个人一样。就凭他不顾自己生命危险也要出发救人的行为我们就没有理由去怀疑他对我们国家和人民的爱。”三号首长说道。“二号你怎么一直不说话？有什么好的想法说出来大家讨论讨论。”一号首长看着一直不说话的二号首长说道。“我们可以找个折中的办法，既不给他太大打特权，可以可以让他很好利用自己的实力。我们可以给他SS级的持枪证，但是一旦他使用之后如果没有正当的理由我们可以对他做出处罚。”二号首长说道。“不知道你们发现了没有江浩率领的孤狼突击队B组比其他的突击队的实力都强，这可是他后来自己亲自训练的，我想他是不是有什么特殊的训练手法可以提高特战队员的整体素质。我们是不是可以让他训练其他的特战队员来增强其他人的实力。”四号首长说道。“让他训练其他的特战队员我不反对，但是我觉得我们要是给他的SS权利，这是不是跟他的军衔有点不符呀。再说了现在就给他这么大的权利，是不是有点太突然了。”李副主席说道。“我现在就给他打电话问问他是不是有什么特殊的训练方法。”李副主席说道，说着就起身向外边走去。大概5分钟左右就回来了。“一号，他确实有特殊的训练方法，但是这个方法只能他一个人用，告诉别人别人也没有用。他告诉我说就是在队员最累的时候给他们做按摩。这个方法只适用于小部分顶尖的特战队员。”李副主席坐下来说道。“好了，我来说两句。既然他有特殊的训练方法我们就让他帮忙训练其他的顶尖的特战队员，每个人都有自己的秘密，我们也不要问那么多，只要对这个国家有好处就可以了。我们可以给他这个SS级持枪证的权利，至于他的军衔我们可以在接下来的一年里给他最多的任务让他积累军功不就可以了，反正我们也要把狼牙特种大队扩编为特战旅也需要时间的。到时候我们可以名正言顺的给他持枪证和升级他的军衔了。你们说呢？”一号首长说道。大家纷纷同意。“那好，现在大家都该回去了。至于狼牙特种大队的扩编工作老李你就多费点心思了。”最后一号首长说道。“嗯，我会的。”“好了大家都回去吧。”大家纷纷起身准备向外边走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 夜宴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440075.html",
		"content": "    会议结束以后，李爷爷没有会办公的地方，直接让司机往家里开去。司机和秘书张义很是奇怪李副主席今天怎么下班这么早，以前还没有下班这么早过呢。这个司机就是今天送我去检查的那个，叫周涛。“是不是很奇怪我今天为什么下班这么早？”李副主席说道。“首长，是有点想不明白。”司机很是老实的说出了心中的想法。张义也是竖耳恭听。“如今我也不瞒你们了，今天我孙子来了，他难得来一次所以今天我就下班早了点。”李副主席说出了答案。司机周涛和秘书张义听了李副主席的话很是震惊，就因为一个后辈来了，就提前下班了，那这个孙子在他心中得有多么重要啊。但是不对呀，李副主席的孙子辈都在北京，没有在外边的呀。“你们是不是在想我的孙辈的都在北京根本没有在外面的？”听着李副主席的话，显然是心里很高兴。“是啊首长，我真的想不出来。”司机周涛说道。“其实我这个孙子你们都见过。”“首长说的是江浩？”不愧是做秘书的脑子就是好使。“嗯！”司机和秘书都牢牢记住了这个叫江浩的年轻人，其实以前他们只知道我为李副主席挡过子弹，但是他们认为这是一个警卫应该的，所以没有太多的在意，直到今天才知道李副主席认了我为干孙子。车子在不停的向家里开去。当他们回到李奶奶这里的时候，院子里已经有了很多人，不过都是年轻人。看到李副主席下车，纷纷开口叫爷爷和外公，看来都是李副主席的孙子辈。李副主席只是点点头，便朝大厅走去。今天大家都是很奇怪为什么爷爷会让人打电话通知自己来李家老宅，大厅里的那个叫江浩的年轻人到底是谁，为什么他可以现在坐在大厅。他们来的时候李奶奶没有过多介绍我，只是告诉他们我叫江浩。李副主席走进大厅，大厅的人都纷纷起身叫了声父亲，只有我喊了声爷爷。大厅里的人除了李奶奶3k里都是有点奇怪，不过大家都没有表现出来。“都坐吧，今天没其他事情，就是我感觉好长时间没有一家人在一起吃饭了，今天叫大家来就是吃个团圆饭。”不过李爷爷还是没有介绍我，看来是准备等会吃饭的时候在和他们说明我的身份。李爷爷刚坐下没多久饭菜就准备好了。大家纷纷找各自的位置坐下来，我也向年轻人的那一桌走去。“江浩，来坐我身边。”李爷爷指了指他身边的位置，我真的是有点受宠若惊了。“爷爷我做这边就好了，都是年轻人，我也……”我本来想说我没有资格的，想了想还是算了。“你怎么了？叫你过来你就过来，谁敢说你没有资格坐这里，赶紧过来。”我向主桌走去。“你们是不是都很好奇这个年轻人到底是谁？”看到我坐下来，李爷爷就开口说道。“这个是江浩，去年我和你们奶奶刚认的干孙子，这期间因为其他原因一直没有告诉你们，今天我就我就让他和大家见见面，免得到时候碰到了自家人不认识自家人。”“各位叔叔伯伯，大家好我叫江浩。”我李长江站起来说道。李爷爷给我挨个介绍了在的所有人。李爷爷一共有三子一女，大儿子今年50岁了，叫李爱国，在北京军区工作，中将副司令，有一子一女，儿子叫李天明，女儿叫李悠然。二儿子叫李爱民在财政部工作常务副部长，正部级官员，有两子一女，分别叫李天磊，李天豪，李秀然。女儿叫李爱梅，丈夫叫谢家辉，在陆军指挥学院副院长，少将军衔，有两个儿子，谢光耀，谢光辉。最小的儿子叫李爱党，今天回北京有事刚好碰到了，在西北军区工作，是第42军的少将军长，有一个儿子两个女儿，分别叫李天琦，李嫣然，李静然。“以后江浩和我们就是一家人了，要是我发现谁对江浩有什么想法，那走后就不要再来这里了。”大家听到爷爷的话都是一脸震惊的看着我，不知道我有什么地方值得爷爷说出这么重的话。我猜想应该是上边对我的事走了明确的结果了。要不然李爷爷不会说出这么重的话，毕竟我不是他的亲孙子，虽然我替李爷爷挡过子弹，但是那是一个警卫应尽得本分罢了，我也从来没有把这件事情当做什么大事。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 夜谈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440077.html",
		"content": "    餐桌上的人都用震惊的眼神看着我，看的我都有点不好意思了。“你们不用看了，刚才我说的话你们都听到了没有？”李爷爷说道。大家纷纷开口说听到了。晚饭过后所有人都走了，我也去睡觉去了。而李大伯他们都没有走。“好了，都跟我书房我有事跟你们说。”看到所有人都出去以后李爷爷对李大伯他们说道。他们都跟着李爷爷进了书房。“爸，江浩到底有什么特殊的地方让您这么重视他？”进了书房以后李爱梅迫不及待的问道。“不知道你们还记不记得去年我到非洲出访的时候，江浩作为警卫人员随行。那次我在非洲遇到了刺杀，是江浩为我挡了子弹，要不然你们早就见不到我了。回来以后我发现我和你奶奶跟江浩很是有缘，就认了江浩为干孙子。你们还有疑问吗？”李爷爷心里其实还有有一句话没有说，以后我对他们李家会有很大的帮助。也许以前是李爷爷是因为我替他挡过子弹就过他的命而有点喜欢我之外，根本就没有多大的心思。但是现在李爷爷心里对我有了很大的重视，以后只要军委的特权下达给我，而我又不犯错误的情况下，我绝对可以在军队这条道路上走的很长很长。李爷爷经过多次战争知道任何时候武力强大到一定程度完全可以左右权利，任何时候权利都是有人掌控的，加入掌控权利的人死了，那一切都是空谈。而我完全有实力让一个人消失而不会让人找不到证据。所以他这次才会郑重其事的把我介绍给他的子孙们。“但是，就算他就过您的命，但是作为警卫这个是他的职责，您也没有必要这么做呀。”李爷爷的大儿子李爱国说道。“这几天一号着急各位首长开会都知道吧？”“知道，大家很是奇怪为什么一号他们频频开会，现在国际上也没有什么事情啊。”李爱民说道。“我们这几天开会都是为了江浩。”“为了江浩？他有什么特殊的吗？”李爱国说道。听到李爷爷的话大家都是一愣。“你们应该都看过江浩的资料，知道他是东南军区的一个特战队员，他没有靠任何人现在已经是少校了。现在他带领的突击队现在更是第一战斗序列，江浩的军事实力和指挥实力很强，训练人也有特殊的方法，他有空的时候可以让他给你训练几个特种兵。记住一定要挑选忠心的人员。老大你一定要记住要江浩自己同意才可以。”李爷爷淡淡的说道。“知道了爸。爸，你看有没有可能把江浩调到我们军区？”李爱国说道。“关于江浩你们就不要有其他的想法，江浩的调动不是你能左右的，就连我现在都调动不了了。”“爸，江浩的实力到底有什么特殊的地方现在连您都调动不了？”李爱党说道。“江浩的实力很强，至于强大什么程度你们就不要过多的打听了，回去以后告诫他们别给我整出什么幺蛾子，要是真的出事了那就别怪我了。”李爷爷又强调了一遍不能没事找事。“爸，你看我能不能调几个人去江浩的手下？”李爱党说道。“嗯，你可以调几个你手下的特战队员去东南军区狼牙特种大队。对了，你回去之后就开始调几个人去狼牙，我这边会做好工作的，记住一定要忠于国家的人，还要有忠心。中央已经同意了东南战区关于狼牙特种大队扩编为特战旅的申请，这两天文件就会下发到东南军区，一年之后完成扩编。对了，我再给你们说一点，在今后的一年里江浩将会频繁的执行任务，积累战功，为特战旅扩编成功后的晋升做准备。”李爷爷又放出了一个重磅炸弹。“爸，你的意思是说中央现在已经为江浩的一年后的晋升做准备了？”李爱国说道。“嗯，现在中央为了提高江浩的军衔可以说做足了准备，只要江浩在今后的一年里不犯原则性的错误，一年之后他的军衔很可能会升到上校，他现在才不到22岁，一年之后才23岁，你们可以想象一下，江浩今后的路会是什么样的。”“但是即使今后一年里江浩不停的做任务积累战功，那一年之后也没有可能晋升上校吧，这也不合规矩呀。”李爱党说道。“在江浩这里任何事情都有例外，我们不能用常理去推断，因为所有的人都已经同意了这个方案。”“爸，就算江浩不停的执行任务，那他一年之后的战功也不可能有那么大吧？难道他就不会受伤吗？”李爱国还是有点不理解为什么中央就那么肯定江浩在短短的一年里就能积累足够的战功。“你们没有见过江浩的实力测试报告，如果你们见了就不会这样说了。他简直就是一个妖孽。”“他的实力真的那么强吗？是不是有点夸张了爸？”谢家辉有点不相信。“夸张？一点都不夸张，现在江浩的实力比去年就提高了很多，可以说是有了一个质的飞跃，况且报告上的实力肯定不是他最大的能力，更何况江浩才不到22岁，正是年轻的时候，谁知道他以后的实力会提高到什么程度。你们以为中央为了江浩费这么大力气是为了什么？”李爷爷的话让他们几个都陷入了沉思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 夜谈2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440078.html",
		"content": "    夜已经深了，但是书房里的几个人还是没有一点睡意。良久李爷爷的三子打破的其他人的沉思。“爸，就算江浩的实力非同寻常，我们也不必这么对他呀。”李爱党还是有点不明白。“老三，你想不明白是因为你没有经历过大型战争，在战争中那怕你权势再大也抵不过敌人的一颗子弹。你们要知道，所有的权利都是由人来掌控的，伟人说得好枪杆子里出政权，一旦掌控权势的人死了，那还有权利。如果说江浩现在和我们真的有解不开的愁怨，他一旦出手把我们所有人都给杀了，我们身下的位置自会有人顶替，到时候谁还会记得我们？江浩现在的实力已经达到了万军之中直取上将首级，他现在如果要刺杀一个人，那这个人肯定是跑不掉，这也是为什么中央会费这么大力气去培养江浩的一个理由。更何况无论是从江浩的说话还是行为来看他都是一个民族主义者，这也是让中央放心的最大理由，要不然即使他有再强的实力，中央也不会给他特权的。”“爸，你说我们是不是为他做点什么，来增强我们和江浩之间的关系？”李爷爷的二儿子李爱国说道。“老二，看来这些年让你在官场摸爬滚打让你有了很大的长进，越来越像是一个西方那些人一样的政客了，今天晚上吃饭的时候你们没有好好的江浩说话，你们有点不了解他，江浩是一个很重感情的人，我们只要真心的对他就可以了，我们要是刻意的去做些什么事情，一旦让他发现那我们所有的努力都会白费，就像现在这样就挺好的。感情是可以慢慢培养的。”“爸，中央到底会给江浩什么样的权利？”李爱梅说道。“中央会给予江浩什么样的权利？这个不是你们现在可以知道的，以后你们也不要去打听，相信他们几家也是一样的。”“爸，对了你们一定要对调往东南战区的人说明白了，去了以后不可争权夺利，结党营私，即使有什么想法也要靠自己的实力，不要想着什么歪门邪道，要是我发现了想必你们是知道后果的，到时候要是有人出了什么事情，别说我没有提前给你们说。一年之后特战旅建立起开以后肯定会有很多人过去的，我想他们几家也会告诫他们的人的。对了别忘了把天豪和天琦调过去。”“让天豪和天琦也调过去？现在他们不是在大哥这里干的好好的吗？”李爱梅有点诧异。“特战队员在哪里都免不了执行任务，老大你说说天豪和天琦他们在你这里执行过多少次任务，别人能去难道他们就不能去吗？更何况江浩又认识他们俩到时候江浩肯定会照顾他们俩的，他们两个在那边，江浩估计会看在我的面子上提高他们的个体实力，更何况在江浩手下服役更容易积累战功，这对他们以后是很有好处的。他们几家肯定也会让家里的人过去的，而没有特种兵的家族，今年肯定会对家族子弟加强训练，以期明年可以顺利在特战旅建成之前的进入狼牙。而这些人肯定最后都会让江浩亲自训练的。”“可是，爸天豪和天琦要是儒执行任务会不会有危险呀？”李爱梅有点担心侄子的安全。“危险？危险肯定会有的，但是他们身为一个特战队员如果连面对危险的勇气都没有，我看趁早让他们回来算了，一辈子做个碌碌无为的世家子弟算了。你知道建国以前为什么我们的军官总是很受士兵的拥护吗？因为他们总是身先士卒，他们的命是命，别人的命就不是命了？别人能去，就因为他是我的孙子就不能去了？是他们得命比别人金贵吗？如果有一天他们真的回不来了我亲自为他们送行。”李爷爷的最后的说话声有点沉重。“那行爸，我明天就给他们办理手续，让他们去东南战区。”李爱国说道。“老二，老三你们不要有什么其他的想法，跟着江浩最起码可以提升他们各自的实力，让他们在执行任务的过程中提高生存几率。身为一个特战队员，他们总归是要执行任务的。”“爸，明白。”李爱民说道。“你们明白就好，你们爷爷跟随伟人打天下，这是他们用热血和生命换来的，我们作为他的子孙后代应该拿我们的生命去守护她。这也是我为什么从小就跟你们说要忠于这个国家。”“爸，这些我都明白。”李爱党说道。“我们这几家无论如何都会保持一个底线，那就是不触动国家的根本利益，任何的政治斗争都在可允许的范围之内。”李爷爷语气郑重的说道。时间在不停的过去，书房里的等还亮着没有熄灭。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 夜谈3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440081.html",
		"content": "    几个人都在思考李爷爷的话，特别是老二李爱民，这些年的官场生涯已经让他快要迷失了自己，他在反思过往自己的行为是不是合乎父亲说的底线。“爸，既然江浩对我们这么重要那我们以后是不是可以把我们手里的资源向他倾斜一下？”李爱国说道。“不用了，我们根本就不用向江浩倾斜什么资源，因为他根本就不需要这些资源。我们现在对江浩的交好是为了在未来我走了之后，可以在我们李家遇到大难的时候伸手帮我们一把。”“爸，你看是不是把江浩弄到我们陆军指挥学院来，到时候我们不就有了更多接触江浩的机会吗？要知道江浩可是没有上过大学的。”李爷爷的女婿谢国辉说道。“没上过大学？江浩当年高考的分说足够上青木和京都大学了。”“但是江浩毕竟没有去上过大学呀？”李爱梅也觉得丈夫的提议不错。“我刚才都说了江浩的事情不是任何一个人可以左右的，中央会考虑到这个问题的。江浩过段时间肯定会接到陆军指挥学院的去学通知。毕竟江浩现在的学历是有点低了，会给以后的晋升添麻烦的，而且如果江浩能来陆军指挥学院之后，就可以更好的执行任务了，不过他肯定没有时间去上学。”“爸，你能不能透露一下中央会给江浩什么样的特权？”李爱党小心翼翼的问道。“给江浩什么样的特权？现在中央对于到底给江浩什么样的权利，具体的还没有一个明确的定性，不过已经决定到时候肯定会先给他一个SS级的持枪证，至于其他的他会得到什么权利，这就看他以后的具体表现了，如果表现的很好很可能回得到SSS级的持枪证。关于SS级持枪证和SSS级持枪证有什么权利这就不用我多说了吧。”“SSS级持枪证？爸，这也太骇人听闻了吧？”李爱国听到父亲的话，脸色一变失声道。“大哥，这SS级的持枪证有什么特殊之处吗？不就是一个持枪证吗，你和老三不是都有吗，至于这么大惊小怪的吗？”李爱梅有点奇怪的问大哥，平时李爱梅真的是不关心这些东西，再说了也不会有人专门告诉她这些东西。“姐，所谓的SSS级持枪证就是我国等级最高的持枪证，现在全国就只有7本，而且都在最高的几个领导人手里，而他们手里的持枪证更多的是象征性的，根本没有什么实际意义。姐，你这么问肯定不知道这种持枪证的作用，持有这种持枪证的人可以进行自行判断，目标人物是否具有危险而开火，可以对除了佩戴这种持枪证意外的任何人开火而不用负责，事后做出一个口头说明就可以了。也就是说全国除了最高的几个领导人之外，他可以随时对所有人开枪而不用负任何责任。这种持枪证从来没有在给最高领导人之外的人颁发过，如果江浩得到了这种持枪证，那就是说江浩只要感觉你对他自身有了威胁，它就可以随意的开枪，从某种意义上来说，他的某些权利和最高的几个领导人是一样。你说这吓不吓人？”李爱党为李爱梅解释道。“爸，上次不会真的给江浩这种证件吧？”谢国辉说道。“现在肯定不会不过过几年就不一定了，不是不一定是一定会得到。明天以后江浩的名字就该在上层流传，不过也仅限于高层的一小部分人，所有知道的人肯定会被家里叮嘱不要外传，如果谁不小心说出去了肯定会被我们这些老家伙群起而攻之的。”“说都不能说？”李爱梅说道。“对，相互之间最好不要说都不要说，至于小辈只是让他们知道有江浩这么个人就好了，其他的都不要多说。你们知道江浩一个人的实力对这个国家有多么重要吗？像某些挑衅我国的人，如果消失的无声无息那会对我们有多少好处吗？上面对江浩的实力评估说江浩一个人就可以左右一场战争。今年上半年江浩和他的突击队去南边执行任务，最后江浩在几千人的包围下能突围而出，可见江浩的实力达到什么样的程度了，而他在突围的过程中至少杀了几百人。而现在江浩的实力又有了巨大的进步，可以想象他现在的重要性。”“爸，你跟江浩接触的时间最长，你有没有发现江浩给人一种熟悉的感觉？今天晚上吃饭的时候，我仔细观察过江浩，他给我一种很熟悉的感觉，感觉他跟某个人很像，就是想不起来像谁。大哥，你们有没有这种感觉？”李爱梅说道，到底是女人观察力比男人更加仔细。“爱梅，听你这么一说我还真有一种似曾相识的感觉。”李爱民说道。“江浩资料上只有他母亲的信息，说他母亲曾经在东南军区服役过，但是却没有他父亲的信息，一丁点都没有，好像从来就没有这个人。以现在的情报工作不可能没有他父亲的消息。这个我也有点纳闷。”“爸，你看江浩像不像当年一号在一次缉毒战役中牺牲的那位？”李爱党说道。“老三，你的意思是江浩有可能是一号的孙子？但是要是他们两个有关系的话，不可能没有一点的信息呀？”李爱国说道。“不，现在看来他父亲的信息好像被人为的抹去了一样。能做到这个的只有当年主管情报工作的那位老爷子了，也就是现在一号的父亲。”“但是，要是他是一号的孙子，为什么一号到现在都不去认他们呢？”李爱党说道。“这个就不是我们可以知道的了，不过不外乎是为了江浩能顺利的成长，当年那位有多少仇家你们不会不知道吧。我想这也是江浩他们家这些年能挺过来的一个重要因素，要知道当年可不比现在，更何况江浩的母亲是一个孤儿。”“那要是江浩是一号的孙子，那我们还这样对待他吗？”谢国辉说道。“一定要，要知道聪明人可不只是只有你们的。我当时就有点奇怪为什么一号会这么支持江浩，当时只是以为他是为了这个国家，现在算是明白了，原来一号也是有很大的私心的，不过江浩也是自己争气。这是不争的事实。”“如果江浩真是一号的孙子，我们现在更应该去交好江浩，毕竟他现在可是不知道他父亲的身份。”李爱民说道。“好了，时间也不早了，大家都回去注意吧，明天还要上班呢。记住今天晚上的谈话任何人不得外传，要是让我知道谁泄露出去了，那就别怪我为了这个国家大义灭亲了，回去好好叮嘱小辈，都放聪明一点，谁给我整幺蛾子到时候我就先谁。都明白了没有。”李爷爷最后的话很是严厉。“知道爸，我们都这么大的人了，都知道轻重的。”李爱国说道，其他人也纷纷应是。“好了，都回去吧。”李爷爷挥了挥手向书房外走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 冲突",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440082.html",
		"content": "    第二天早上，太阳从东方升起，阳光照射进房间。我也从沉睡中醒来，昨晚真是一个美好的夜晚，一夜无梦，在这个地方我可以放心的睡觉而不怕有人打扰。打开房门冷风迎面吹来，吹走了最后一丝的睡意。院子里已经有人在活动了。“江少起来了，早餐已经准备好了，您洗漱之后就就可以用餐了。”吴姐看到我开门之后就走过来对我说。“吴姐，不要叫江少了，还是像以前一样叫我江浩或者小浩都可以，我可不是什么少爷，我只是一个普通人罢了。”“怎么不是大少，你现在是李副主席的干孙子以后你就是这四九城里的又一位大少了。以后再这个四九城里没有几个人敢惹你了。”吴姐笑着说道。“吴姐说笑了，我本就是一个普通人，不管我身上有着怎样的背景，我还是普通人一个，没有什么值得炫耀和自豪的。”“那行以后吴姐还是叫你小浩吧。”“吴姐我去洗漱你先忙着。”说着我就向洗手间走去。早餐很是精致，看着都养眼让人食欲大开。吃完早餐以后，我打算出去逛一逛，反正我平时没有什么机会能够逛街，趁着今天这个机会出去转转。军人在休假期间是不能穿军装的，于是找吴姐要了套便装，身着便装，准备出发。“小浩哥哥要干嘛去？”刚刚走到门口就碰到了李爷爷的二儿子的小女儿李秀然。“秀然呀，我这不是今天放假好不容易有个机会就想出去逛逛，你今天不上学吗？”我有点奇怪今天怎么有空来这里。“小浩哥哥，今天是星期六我们没课呀，闲着没事就来了。”李秀然一脸奇怪的看着我说道。“我都有点迷糊，今天是星期六不用上课的。秀然既然今天没课那要不要我们一起去逛逛？”我拍了拍额头说道。“好啊，好啊，小浩哥哥你是不知道我们的课业有多重，我都好久没有逛街了，今天我要逛个痛快。”李秀然兴奋地说道。“那好，今天小浩哥哥就陪你逛个痛快，把以前的都补回来。”我现在都特么想抽自己的嘴巴了，嘴贱啊我，没事提什么一起逛街啊，真是给自己没事找事。“小浩哥哥最好了！“李秀然拉着我的手晃着我的胳膊，有点撒娇的说道。”走，现在我们就出发。“我挥了挥手说道。”小浩哥哥，我发现了一个很大很大的问题。“我们刚走出大门李秀然就对我说。”什么问题？“”小浩哥哥你带钱了吗？“”放心，小浩哥哥这点钱还是有的，这个你就不用担心了。“”那就好。那我们就赶紧走吧，我现在都有点迫不及待了。“”那我们就赶紧走，别让我们的小秀然等急了。“我笑着摸了摸李秀然的头。特么的陪女人逛街真不是人干的事，累死哥了，下次再也不在女人面前提逛街二字了，这真是自作自受啊。虽说秀然还是个正在上高三的女孩，但是在逛街这一项事绝对也是恐怖级别的，体力简直好的不要不要的。我们走进一家门面颇大的服装店。“两位请问需要点什么？有有什么可以为您效劳的吗？”刚进门一个导购员赶紧迎上来，没有什么鄙视或是不屑的眼神。“暂时不需要，你先在一边等着我们，要是有看中的衣服回喊你的。“”好的先生，那要是有什么需要请告诉我。“”行，我们有需要的话会叫你的。“听完这句话，导购员就向一边走去。”小浩哥哥这件衣服好看吗？“在一个服装店里，李秀然试了一件上衣。”还看，咱们秀然天生丽质，穿什么都好看，这件上衣简直就是为我们家秀然量身定做的。“”哼，小浩哥哥都是在敷衍我。“”小浩哥哥怎么会试敷衍你呢，这件衣服只有穿在你身上才能显示出它的不凡。““小浩哥哥，最会忽悠人了。我不要了！”李秀然看了看价钱要1000多块，肯定是嫌贵这才借着这个借口，准备放下衣服走人。“我怎么回事忽悠你呢？不信你问问导购员，看我说谎了没有？”“对，对，对，这件衣服只有穿在这位小美女的身上才能体现它的价值。”看到我给她使眼色，导购员赶紧说道，况且这件衣服要是卖出去自己也能拿不少的提成，当然要捡好的说了。“秀然你听到导购员怎么说了吧，我没有说谎吧？我看这件衣服很好，咱们就要这件了。”“可是……”李秀然有点迟疑，毕竟是1000多块的衣服，她自己当然想要了，但是又害怕我身上没有那么多钱，毕竟我只是一个当兵的而已。“可是什么？没什么可是的，咱们就要这件了。导购员小姐把这件衣服包起来，我们就要这件了，你去开发票吧，等会我去结账。”“好的先生，请您稍等，我去去就来。”导购员开心的去开发票了。”小浩哥哥，这件衣服太贵了我们还是不要了吧、“”没事，你小浩哥哥这个真的不缺钱，你就不要为我担忧了。“”哦，知道了小浩哥哥。“走出服装店没多久就看见一大群人围着什么。幸亏咱眼神好，已经看清了那边的一个牌子上写着跆拳道三个大字。“小浩哥哥，咱们去看看那边为什么有那么多人？”“那咱们就过去看看。”说这就向那边走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 冲突2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440084.html",
		"content": "    “兄弟，里边是怎么回事儿？这里怎么围了这么多人？”我们两个走到人群边上问道。“怎么回事儿？前天咱们国家来了几个小韩几个青年人，说是他们国家的跆拳道大师，这不昨天给北京的青年武术射社下了挑战书，双方约定今天在跆拳道武馆比试。”那个年轻人说道。“小浩哥哥咱们进去看看吧？”秀然拉着我的手撒娇。“那好咱们就就去看看，反正咱们现在也没有什么事儿。”“兄弟，这么多人你怎么进去？”“我自有办法，谢谢了兄弟。如果你要进去的话，就跟紧我。”“行，今天兄弟就看看你怎么进去。”“秀然，咱们走。”他们两个紧跟在在我身后，双手轻轻的拨动站在我们前面的人，前面的人还没有明白怎么回事，就被我给拨到一边了，被我们挤到两边的人都有点莫名其妙，不知道怎么让我们过去的，终于到了擂台边上。擂台上正在进行着激烈的比赛双方都穿着白色的练功服。小韩的那个一脸的高傲，而中国这边的则是一脸的凝重。“兄弟，台上的那个是谁呀？”我问身边一个身着白色练功服的人。“小韩的那个叫朴信义，咱们这边的那个叫崔健。”两个人在台上激烈的打斗，不过崔健明显的处于下风被朴信义压着打，落败只是时间问题，就看崔健还能支持多久了。“兄弟，这开始了多久了？”“从九点到现在已经打了3场了，不过咱们自己输了两场，要是这一场咱们再输的话，今天的约斗咱们就彻底的输了。”看起来这位兄弟也看出来了，崔健的落败只是时间问题。我们在说话的时候，我的眼睛一直没有离开擂台，崔健一个不注意被朴信义抓住机会，在胸口狠狠的挨了一脚，这一脚挨的不轻。“不行，我不能输，我要是输了这场比赛我们就彻底输了，我要站起来。我能行。”崔健在心里给自己打气。努力站起来继续打。刚站起来就被朴信义给踢踢倒了。崔健的嘴角隐隐的流出了血，掩饰着擦了擦嘴角。崔健的脚步晃晃悠悠，已经开始打摆了。“崔健，下来吧别打了。”刚才跟我说话的年轻人对着崔健喊道。崔健没有说话，只是一步一步的走向朴信义。我从崔健的行为看出了他的坚持。我分明看到了朴信义眼中的冷光。糟了，这次崔健肯定会下重手。朴信义一个侧踢，崔健想抬手防守，可是他太累了，速度根本就跟不上朴信义这速度极快力量十足的一腿。最终崔健没有防守到，被朴信义踢中头部，狠狠的摔倒在地。大家都是很揪心的看着崔健，既希望他能站起来，又希望他能认输。崔健摇了摇头，努力了几次终于站起来。这次不等崔健站好，朴信义迅速上前一个横踢，我清楚的听到了崔健肋骨断裂的声音，张嘴就是一口鲜血吐出来。这次崔健努力的试了几次都没有站起来。看到崔健吐血，我心里就像有一团烈火在熊熊燃烧。”朴信义得意洋洋的站在擂台中间，“中国功夫不行，赶紧把他抬走。”上去了两个人赶紧把崔健抬下来。“我们大韩的跆拳道才是最好的，你们到现在都是东亚病夫！还有谁尽管上来！”台下的人都低下了头，崔健已经是他们中间功夫最好的人，崔健都败了，其他人就更不行了。大家一时间都陷入了沉默。“小浩哥哥这个小韩的人太狠了，你上去替大家教训教训他。”李秀然的眼中带着泪说道。说实话当崔健第二次倒下的时候我就想上去了，特么的小小的弹丸小国也敢来中国挑衅，简直就是不知道死字怎么写。不过毕竟是比赛，虽说不是什么正规的比赛连裁判都没有，但是我要是贸然上去也是不行的。本来我是不想上台的，但是小韩的人欺人太甚，不给他一点教训他就永远不知道马王爷有几只眼睛。“嗯，那小浩哥哥就去教训教训他。”特么的终于可以上台了，终于可以光明正大的揍人了，更何况他自己还问谁还上台，特么的不教训教训他我都感觉对不起地球了。“我来！”在我还没有上台的时候，一个声音打破了沉默那个人说着就往擂台走去。“算了兄弟我来吧！”我伸手拉住他说道。“你有把握吗兄弟？”“放心，我有十足的把握，我一定会让他知道，我们中国不是什么阿猫阿狗就可以来这里撒野的。”“好，等你胜了，今天我请你喝酒！”其实他心里也是不想上台的，只是看不惯小韩人的嚣张。“等着请我喝酒吧兄弟。”我拍了拍他的肩膀说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 冲突3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440086.html",
		"content": "    “你不觉的你下手有点重了吗？只是一个比赛而已何必下这么重的手呢？”我走向擂台。“这是擂台，技不如人能怨别人吗？”朴信义一脸高傲的说道。“难道你就没有一点的顾忌吗？“我脸色有点阴沉的说到。”擂台之上还有什么好顾忌的，要是有顾忌的话何必上来。擂台之上难免有伤，技不如人怨得了别人吗？““那好，那今天我就试试你到底有多少斤两让你能这么嚣张？”我走上擂台很是嚣张的说道。大家一脸紧张的看着我，不知道我到底能不能打赢这个朴信义，毕竟朴信义的实力是有目共睹的而卧只是一个名不见经不传的小人物。“有多少斤两不是你能测量的出来的，等会就让你见识见识我们大韩的武术不是你们可以比的。”“你知道吗？其实看你是外宾，我并不想揍你，只是你太嚣张了，让人看着不舒服，今天我就让你知道知道什么叫做人外有人，天外有天。”其实我在用言语激这个家伙，就是害怕等会打的太狠了不好收场。“你也就是嘴上功夫厉害。你要是真有本事就不会这么多废话了。来打我，让我看看你到底手上的本事是不是和你嘴上的一样厉害。”“五秒，只要五秒我就能让你站不起来，你信不信？”“好那我就看看你怎么让我五秒站不起来？”“我就下手轻点，毕竟你是外宾嘛，我要是下手重了，事后找我麻烦怎么办？”“你要是能在五秒钟的时间里让我站不起来，我们事后绝对不会找你的麻烦。”“大家都听到了，他说事后绝对不找我麻烦，你们都给我作证啊。”我对着擂台下面的人群说道。“少说废话，现在就开始。”朴信义有点气急败坏了。“既然你这么想躺下那我就成全你。准备好了吗？我来了。““来吧。”朴信义说完就摆出架势。脚下移动，迅速进攻。一个侧踢朝朴信义的头部踢去，我故意放慢了速度，是为了让朴信义有机会用手去挡，直接下狠手踢断他的双手，看他以后还嚣张不，特么的一个弹丸小国的人敢来我们这里撒野。“咔嚓”我分明听到了朴信义双手骨折的声音。不等朴信义后退，一个横踢直接抽上他的胸部，我要用同样的方式让他站不起来。朴信义一口鲜血吐出来，这个可是比崔健受的伤重多了。朴信义“嘭”的一声倒在擂台上。擂台下方的小韩的人，赶紧上来。“这只是一场友谊赛，你为什么要下这么重的手？”一个看着像是领头的人大声说道。“我没有下重手啊，你们要是不服就全上吧，我给你们个报仇的机会。”我语气嚣张的说道。”阁下未免太看不起人了吧？“”我没有看不起你们啊，给你们报仇的机会你们还不感谢我？““阁下未免也太嚣张了吧？“”我嚣张吗？我没有感觉我很嚣张啊。你们说我嚣张吗？“我对这个擂台下方中国的位置问。”不嚣张！“擂台下边的人都纷纷的说道。”你看，他们都说我不嚣张啊。“”我不跟你呈口舌之利……“”好了说的谁愿意和你说话一样，要打就来，不打就不要说那么多废话。“我摆了摆手。“那好，那我们就领教领教阁下的高招。你们几个上去领教领教，你们两个送信义去医院。”刚才我并没有用多大的力量和速度，让他们以为我的实力也就比他们强了一线。“来吧。”特么的，还真是无耻啊，我特么的就是这么一说，谁知道他们还真的上来了五个人。实际上我还真是希望他们都上来，给他们这群不知天高地厚的人一个教训。“太无耻了，小韩的人真特么无耻。”擂台下边的人纷纷喊道。”好了，咱们总点给他们一点优待，毕竟是外宾嘛，不能让人说我们不懂礼貌。“我对着下边的人说道。人群渐渐安静下来，李秀然也是一脸紧张的看着我没有说话。五个人迅速围上来，一个攻向我的头部，一个攻向我的胸部其他的人也纷纷出手进攻我的腿部。配合的还不错，也就是仅仅的不错而已，今天他们遇到的是我，那就悲剧了。根本不用手，直接都出腿攻向那个进攻我头部的那个，”咔嚓“”呀“一声骨折的声音，一个是惨叫的声音。不到10秒，五个人全都倒地，都是腿部骨折。”好了，还有没有人来的。“我看向擂台下方小韩们的位置。”如果没有人来的话，我就走了，我很忙没时间陪你们玩了，再见！”说着我就准备走下擂台。“阁下是不是太狠了，只是一个比赛。打了人就想走了。”小韩的领头模样的人脸色阴沉的说道。“怎么？你还有什么事吗？我很忙的。”“阁下不觉得今天做的太过了吗？”“没有啊，我不觉得我下手很重啊，是他们太弱了而已。”“他们几个都骨折了，难道阁下就没有其他的说法吗？”领头的人很是愤怒。“什么说法？你想要什么说法？朴信义在擂台上下重手怎么没有听见你说话，现在问我要说法来了？况且是朴信义说不会找我麻烦的。再说了擂台之上难免有伤，技不如人怨得了别人吗？”我把朴信义刚才说的话原封不动还给他们。”那好我们就等着警察来吧。“”我还怕你不成，现在我们就等着警察来，看看到底警察怎么说。“我也想看看这个世界的警察到底是什么样的？是不是像小说中说的一样崇洋媚外。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 警察",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440088.html",
		"content": "    等了大概不到十分钟，就看见4个警察走进来。“谁报的警？”一个领头模样的警察问道。“我报的警。不知道警官的贵姓是？”小韩的领头人说到。“我姓王，叫我王警官就可以了。你叫什么名字？为什么报警？”“我叫金正彬，我们是大韩来的武术交流团，这个人打伤了我们的人。”说着伸手指向我。“哦，你叫什么名字？为什么打伤他们？”王警官说到。“王警官这是武术交流，伤残在所难免，擂台之上技不如人受伤了能怪得了谁？你说是不是王警官。”我毫不在意的说到。“这么说你打伤了人，你还有理了。走跟我回警察局，你们这个需要回警局做笔录。”说着指了指我，显然是准备把我一个人带回警察局的。我勒个去，这警察还真是和前世小说中的一样啊，只要遇见歪果仁就会不分青红皂白的带中国人会警察局，特么的歪果仁就跟他亲戚一样，看着就火大，这就不配做一个中国人。我心里已经给这个警察判了死刑，要是不拔了他身上的这身警服，我感觉我都对不起穿越者的这个伟大的身份。”王队，咱们这么做是不是有点不好啊？是不是也要把小韩的那些人也带回去？如果只带他们回去是不是有点影响不好啊？毕竟都是中国人。“王警官身边的一个年轻的警察小声说道。”小李你还年轻，很多事情你不懂。放心我自有分寸。“王警官说到。“为什么啊？他们打伤我们的人就没事，我们打伤他们就要去警局？你还是不是中国人？你是怎么做警察？你对得起你身上的这身警服吗?”其他人一听王警官这么说都义愤填膺的大声说道，说着就把他们4个警察围了起来。“干什么？干什么？干什么？你们想妨碍公务吗？想全去警局坐坐吗？你们要是想去警局坐坐，我就满足你们的愿望？”王警官看到人群围上来赶紧大声喝道。大家对********机关有一种天生的敬畏性，听到王警官这么说都不由自主的停下了脚步。“你们怎么黑白不分，是非不辨？有你们这么当警察的吗？“李秀然紧绷的小脸说到。”你个小姑娘懂什么？你也想跟着去警局吗？人家是外宾，这要是处理不好使会引起外交纠纷的，出了事谁也担待不起。“听到王警官这么说，金正彬得意洋洋的仰起了头。”你这警察怎么当的？怎么不帮助咱们咱们国家的人，反而帮助外国人？你就是崇洋媚外，你怎么当警察的？你对的起身上的这身警服吗？“李秀然仍然是一步不退的说道。”我怎么办案还轮不到你来教我？看来你也是想去警局坐坐了。把他还有她都给我带回去。“王警官指着我怕和李秀然对身边的警察说道。”既然有人报案，你们总得把双方的当事人都给带回去吧，只带他们俩是不是不合办案规矩？“一个学生模样的人说到，看起来是学的是法律要不然怎么会清楚这些呢。”我们警察怎么办案办案还用你教吗？赶紧把他们都带回去。“王警官说道。”你们怎么这么黑白不分，是非不辨的？是他们说事后不能找麻烦的，现在你们却要带他们会警局？你们要是不能公正办案，我们全都跟你们去警察局给他作证。“刚才那个学生模样的人说道。”对我们都去给你作证，看看他们到底是怎么办案的？“在场的中国人都很是义愤填膺的说要去警察局给我作证。”干什么？干什么？干什么？我什么时候说事后不能找你们的麻烦了？你们谁能证明我说了？“看着有点混乱的人群，金正彬口不择言的说道。”见过无耻的，没见过这么无耻的。我擦，兄弟们揍他们，法不责众，看看他们还无耻不？“一个年轻人喊道。说着就朝金正彬他们围上来，这要是被这么多人打了还不得出事啊。“都停下来，停下来！”说着王警官他们4个人迅速的站到金正彬他们前面。“大家听我说，这个事情我们一定会调查清楚的，绝对不会冤枉一个好人，也不会放过一个坏人。”王警官大声说道。”大家不要乱，听我说，我们就和他们去警察局一趟，警察局又不是龙潭虎穴让人去不得，我们要相信他们会公正处理的，大家不要担心啊。“我对人群喊道。说实话我对这些警察完全是失望透了，真是特么崇洋眉外啊。看来小说上说的也不全是假的。人群听到我说话都渐渐的安静下来。”小李，赶紧带他们出去，全都带到警局。“王警官看着逐渐安静下来的人群，对身边的一个年轻的警察说道，指了指我和李秀然，还有金正彬他们。”是，王队。“那个叫小李的人准备带着我们去警察局，不过迫于人群的压力，倒是把要把金正彬他们一起带回去。跆拳道武馆外面停了两辆警车，我和李秀然上了第一辆，金正彬和一个助手模样的人上了第二辆警车，一起想向警察局驶去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 警察局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440090.html",
		"content": "    警车里一片安静，没有人说话。很快我们就到了警察局。“小刘，把他们分开，等会儿我会亲自审问他，这个小女孩就交给你们了。你们把这些小韩的人也带去做笔录吧。”下车之后王警官伸手指着我说道。“那行王队。我就先跟小李去给这个女孩子做笔录去了。”说着就带李秀然和小韩的人先进去了。“张海，咱们去审讯室。”王警官对着剩下的那个警察说道。“好的王队。走吧，还呆在这里干什么？等着我送你呀。”那个叫张海的警察没好气的对我说道。我那个叫张海的警察向审讯室走去，王警官没有跟着进来。我们两个进了审讯室，之后张海就出去了，留下我一个人在审讯室。等了大概有20分钟左右，王警官和那个叫张海的警察他们两个一起进了审讯室。“年轻人你叫什么名字？”王警官的语气让我感觉有点奇怪。“我叫江浩。”“说说吧今天是怎么回事儿？你下手够狠的呀，总共六个人，一个双手和肋骨骨折，五个双手骨折，你这下手也太重了吧。”王警官的语气里带着无奈说道。这就更让我喊道奇怪了，这和之前完全是两个不同的面孔，他不会是知道了我们的背景吧。“是他们先出手那么重的，我不过是以牙还牙罢了。”“我刚才已经知道了事情发生的始末，当时的那种情况下你完全可以报警嘛，为什么要打人呢？”“既然你已经知道了事情的始末，难道你感觉在那种情况下我还有心思报警吗？再说了，报警有直接抽他们一顿爽吗？我问你一句，王警官对当时发生的事情有什么想法吗？”“我要是当时在现场的话，肯定也想抽他们一顿。但是你有没有想过，你这样做会给你带来多大的麻烦吗？”我用一种很奇怪的目光看着王警官。“是不是感觉我前后判若两人？”王警官说道。“确实感觉很奇怪，你能告诉我这是问什么？”张海一副早知道你会这么这么问的样子。“江浩，我也是中国人，看到歪果仁在咱们国家的土地上撒野，我就恨不得冲上去抽他们一顿。”王警官说的理由让我感到不可思议。“既然这样，那你为什么在跆拳道武馆里那么说呢？”“我这不是也没办法吗？他们毕竟是外宾，要是他们闹腾起来，我可是担待不起啊。当时也只是那样说说罢了，难道你真的以为我是个不分黑白，不辩是非的黑警察吗？”“说实话，当时我确实这么想的，我敢说就你当时的那种语气，是个有良知的中国人都会想抽你一顿。”“这不是被逼的没办法了吗？以前我都碰到过好几次与歪果仁发生冲突的事儿，最后都是咱们中国人吃亏。像今天这样严重的事故还是第一次，如果当时你能克制一点，那事情就好办多了。但是现在他们有6个人住院，这个事情现在闹得不好收场了。要是我们处理不好，可能真的会引起外交纠纷的？”王警官很是担忧的说道。“王警官这个你就不要担心了，我自有办法。几个小韩国的人而已，还翻不出什么风浪的。”我毫不在意的说道，不说李爷爷家里的背景，就是我自己的身份也会让某些人掂量一下。“对了，一般这种情况你们都是怎么处理的呢？”我有点好奇的问道。“以前我们要是处理这种情况，如果错在歪果仁身上，一般情况下我们尽量调解，大部分人都会接受调解的。调解的大部分结果都是让歪果仁道个歉，赔点医药费什么的。不过到现在为止，我都处理过七八起这种案子了，还没有碰到过错在我们中国人身上的呢。”“那就没有不接受调解的吗？”“大部分都会接受调解的，毕竟咱们中国人大都是信奉多一事不如少一事的。到现在为止，我只碰到过一次不接受调解的。那是一个学法律的学生，嚷嚷着非要吧发生冲突的歪果仁歪果仁告上法庭，最后我们的局长出面才打消了他的这种想法。毕竟有些领导是不希望看到这种事情的。嗨，我跟你说这些干什么，说了你也不懂。”“王警官这话你就说错了，谁说我不懂。现在咱们国家是有些蛀虫的，但是我相信以后会更好的。”“你一个学生懂什么，对了我看你这么有恃无恐，你是不是有什么背景啊？要是有什么背景的话，赶紧打电话，让后边的人赶紧打电话过来。有时候这种事情也是看背景的，背景大的就没事儿。”“王警官这是我的证件你先看一下，不要多说。”说着我就把我的军官证递给王警官。“江兄弟还是军人啊，真是人不可貌相啊。”说着就打开我的军官证。王警官的瞳孔一缩，眼中满是震惊，小小年纪就已经是少校了，这得有多大的背景才能做到啊。心里一阵后怕，幸亏自己从来都是秉承良心做事的，这要是自己处理不好那自己肯定就是回家的命运。“王警官现在是不是认为我现在的一切都是我的背景给我带来的？”接过军官证，看了一眼王警官。“不敢，不敢！”“王警官是不敢还是不信呀？实话告诉你现在我是有个不错的背景，但是到现在为止我所有的一切都是我拿命换来的。”我看着王警官笑着说道。听到我的话，王警官愣住了，回过神来之后，立马对着我敬了个军礼，张海也赶紧站起来给我敬礼。王警官也是当过兵的，知道我年纪轻轻就是一个少校，这需要付出多大的努力。所有，他很佩服我，他知道像我这种人是不屑于说谎的。我感觉我们不是在做笔录，根本就是在聊天。“叮铃铃铃”“叮铃铃铃”电话的声音突然响起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 出来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440092.html",
		"content": "    电话铃声响起令我们随机停下了聊天，掏出电话看了看，是李爷爷的电话，赶紧接通。“喂，爷爷有什么事情吗？”“江浩，你在哪儿呢？”“我在外边呢，今天不是没事儿吗？我就和秀然一起出来逛逛，有事吗？”“你到底在哪儿呢？我让张义去接你们回来。”“我现在在警察局呢，还在做笔录呢，估计还要一会儿。”“警察局？怎么回事儿？你们在哪个警察局？我让张义过去接你。”“李爷爷，事情是这样的……”我把在跆拳道武馆发生的事情原原本本的给李爷爷说了一遍。“江浩，你做的好。但是以后要注意方式。行了，你和秀然在警察局等着，我马上让张义过去，等会张义会给你打电话，你把地址给他说一声就可以了。”“好的爷爷。”“没其他事儿了，先这样吧，有什么事儿回来再说。”“爷爷再见！”“再见！”“怎么了江浩有人找你？”看到我放下电话，王警官问道。“刚才，家里人给我打电话说找我有点事儿，你看咱们这个笔录还做不做？“”做什么做，你没看见刚才我们说话，根本就没有记录下来吗？况且我吧监控也给关了，免得到时候落下什么把柄。“”王警官等会儿，我家里会派人来接我们回去，你看现在还有没有什么需要做的？“”没什么事儿了，等会你家里来的人，签个字就可以了，其他的到时没有什么了。等会我去问问小韩的人，看能不能私下解决。“”那王警官费心了。“”别说这些客气话了，谁叫我也是中国人呢。行了，你等着吧。我一会儿就回来。“说着王警官就走出审讯室。等了大概不到十分钟，王警官脸带喜色的回来了。”王警官，小韩的人怎么说？“”他们同意私下解决，不过要求你赔对方几个人的医药费。“”医药费？没问题，他们的医药费我出了。“”你同意赔他们医药费就可以了，不过他们要求你当面向他们道歉。“”道歉？赔医药费可以，他们想要道歉的话就不可能了。赔医药费我应该，谁让咱们在擂台上的比赛中打伤了人对方的六个人呢。如果我要是道歉的话，就是证明我做错了，但是现在我感觉我没有做错所以我拒绝道歉。“特么的还想我道歉，美死他们了。”江浩你要是不道歉估计这个事情不会结束了。“”不会结束就不会结束我还怕他们不成。对了先前送去医院的那个咱们国家的人怎么样了？“”你是说崔健？我刚才也问了一下，双手和胸部肋骨骨折，情况不太好。“”那你有没有问他们关于崔健的事，他们有什么说法吗?“”他们会出医药费的。“”算他们识相。好了不说这个问题了，等会我家里来人了，让他给你说这个事情到底怎么处理。“”看起来江浩你是对这个事情一点都不担心啊。“”只不过是打伤了几个辱骂我们国家的垃圾，这有什么好担心的。对了，王警官现在是什么职务啊？““呵呵，我只是一个小小的队长罢了。“”江浩我跟你说，要不是有人刻意的打压我们王队长，现在最起码也是大队长了。“张海插嘴说道。”哦，怎么回事儿，跟我说说。“我有点好奇。”这有什么好说的。不说那些让人不开心得话题了。“”怎么了？张海，你来说说到底是怎么回事儿。“”怎么不说队长，那事儿就不是你的错。我看江浩肯定能帮到你的。我跟你说江浩，有一次我们副局长的儿子在路上开车碰到了一个人，这个责任完全在我们副局长的儿子，当时我们王队长正好在附近，就过去了。我们王队长当时看了看现场后就直接让对方走了，副局长的儿子后来就不依不挠了，鼓动他父亲打压我们王队长。要不然凭我们王队的功劳怎么可能现在还是一个小小的队长。“”王警官听张海这么一说，我发现你还是一个不错的警察。就拿今天的事情来说，要是换了其他某一部分警察我就不是做这里聊天了。很可能现在就是在拘留室了。“”不错的警察？不错又怎么样？不还是一辈子就这样了。我自问从我当警察以来没有做过什么伤天害理的事情，不是还是被人打压吗？算了，我估计我一辈子就这样了。“王警官有点激动。”那王警官后悔你以前做的事情吗？“”后悔什么，我只要对得起我身上的警服，对得起头上的国徽，我就没有什么好后悔的。“”我相信这个世界上海市好人多的，相你们副局长儿子那样的人毕竟是少数啊。我相信好人会有好报的。“”算了，咱们不说这些让人不开心的话题了。估计接你的人快来了，咱们出去吧。这个笔录就不用做了，说实话要不是身上的这身警服，我也想抽他们。““看来王警官和我一样啊……”“嘭”“嘭”“嘭”的敲门声打断了我的说话。“王队长，他是不是叫江浩啊？”来人问道。“是啊。怎么了？”“外边来人了，说是找江浩的。”“那我们马上过去。走吧江浩有人找你。”我们跟着进来的那个人出去了。他带这我们去了局长的办公室，张义坐在沙发上，看到我们进去赶紧站起来。“局长这个就是江浩。”叫我们的那个人指着我说到。“知道了，你们就先出去吧。”王警官他们都出去了。“江先生受委屈了，是我没有管教好他们，回头我一定处罚他们。”王警官他们出去以后，局长满脸笑容的握着我的手说道。“处罚他们什么？他们又没有做错什么，为什么要处罚他们？”“江先生大人有大量不和他们计较，那我就不饶了他们。”“对了，张哥到底是什么事？怎么让你过来了？”我对张义说道。“我也不知道是什么事，首长只说让我来接你其他的没有说什么了。梁局长你看我们还要办什么手续吗？我要带他们会去了。”“张秘书，没什么要办的，本来也不是什么大事。随时可以走。”我看梁局长有点胆战心惊了。“那我们就先走了。梁局长再见。”“再见！张秘书慢走，江先生慢走。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 谈话",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440093.html",
		"content": "    “张哥麻烦你一件事儿。”我和李秀然做在车上我向张义说道。“什么事儿？说什么麻烦不麻烦的。”“你能帮我调查一下今天给我做笔录的那个叫王新的警察吗？”“怎么了？今天在警察局受委屈了？“”没有，我是感觉这个叫王新的警察不错，最起码没有因为对方是歪果仁就对我们有什么不好的举动。“”怎么没有？你看他在武馆说的话。我要告诉我爷爷，让他嚣张。“李秀然嘟着嘴说道。”当时也是形式所逼，毕竟是涉及到歪果仁，很多事情不是他可以左右的。对了，你在警察局没有收什么委屈吧？他们没有对你怎么样吧？“”哼，小浩哥哥根本就不关心人家，现在才问人家。“”小浩哥哥怎么会不关心你呢。今天是小浩哥哥的错。“”我大人有大量就原谅小浩哥哥了！哼！“”对了，他们没有对你做什么吧？“”他们敢！“李秀然仰着小头傲娇的说道。”张哥，你看我给你说的事怎么样？“”小事儿，那你准备怎么处理？“”我在做笔录的时候听一个警察说了王新的一些事儿……“我把张海跟我说的事儿跟张义说了说。”张哥你调查一下看看是不是真的，如果是真的就还他一个公正。你看看行不行张哥？“”没问题，这都是小事。现在下边的有些人开始放肆了，什么事都敢做了。“”现在咱们国家还是发展中，不可避免的出现一些蛀虫，只要清理掉这些蛀虫就可以了。我相信这个世界还是坚守本心的人多的。“”对呀！“”好了张哥，咱们不说这个，这都不是我们该操心的事儿，我只要做好我自己的本职工作就可以了。想那么多干什么。“一路沉默我们很快就回到了李爷爷的家里。”爷爷你找我什么事？是不是我该回去了？“在李爷爷的书房里我问道。”不是，今天叫你过来是告诉今天下午跟我去一趟中南海，首长有些事儿问你。“”中南海？首长有事问我？什么事儿啊？“我有点紧张地问道，李爷爷说的首长想想就知道是谁了。前世只是一个小小的宅男，这要见首长了，大官啊。”怎么紧张了？“李爷爷笑着说道。”是紧张了，能不紧张吗？这可是真正的国内顶级的大佬啊，我能不紧张吗？“”怎么说话呢？还顶级大佬？“”不是吗？不是国内顶级的大佬吗？大佬是指在某个方面在某种程度上有话语权的人，一般是资历老，辈分高，说话顶用的人。首长们不就是国内顶级的大佬吗？我没有说错啊。“”我看你不是紧张了，是兴奋吧。“”是兴奋啊，爷爷你想想看我就一个小小的基层军官能够见到首长，能不兴奋吗？这可是天大的殊荣啊！“我笑着说道。”有什么好兴奋地，首长也是人啊，跟咱们也是一样。“”您肯定不兴奋，我这个没见过世面的人怎么可能不兴奋。对了，爷爷，你知不知道首长为什么要见我呀？不可能平白无故就要见我吧？““你不明白？”“我明白什么？这个又没有告诉我我能明白什么。”我有点奇怪的看着李爷爷。“难道你到现在还不明白像你这种实力的人对国家有多么重要吗？”“很重要吗？”“呵呵，看来你是真的不明白啊？反正你下午也会知道，我就提前跟你说说，让你有个心理准备。现在国际局势很是不稳定，南边的某些小国都开始在南海挑衅了。现在首长吗希望给他们一个教训，而现在不管是国际局势还是国内的形式都不允许我们派出大规模的部队，这就需要派出特种部队了，又害怕暴露，这时候就要一个实力超强的人去执行任务。你想想看，两个集团在争夺一个东西，要是他们之中的某个集团的高层集体消失了，你说会有什么样的结果？”我被李爷爷的话吓了一跳，首长们还真是敢做啊。“那也用不着见我呀。直接下命令就可以了。”“你现在还不明白，以后你就知道了。首长也是想亲眼看看你。”“看看我？我的资料首长们肯定都看过了，我有什么好看的？”“你是没什么好看的，但是首长的想法是我们能猜测的吗？对了，我告诉你一件事儿，你们东南战区关于狼牙特种大队扩编为狼牙特战旅的申请中央已经同意了，你以后要做好心里准备。”“特战大队扩编了关我什么事啊、我做什么准备啊，我不是还是老样子吗，该怎么着怎么着么。”我随意的说道。“等以后你就知道了，现在跟你说太多也没用。反正你只要知道你们狼牙要扩编为特战旅就可以了。”“扩编工作又不是我做的，跟我有什么关系。对了，爷爷下午见面的时候，有什么需要注意的吗？”“没什么需要注意的，首长也是人，平常心即可！中午了该吃饭了，走下去吃饭去。”午饭过后，中南海那边来了一个人说是，下午的见面取消了，要我赶紧赶回东南战区。我在想东南战区那边到底是发生什么事情了，怎么会这么着急的让我回去，连和首长的见面都取消了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 任务2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440095.html",
		"content": "    回到026之后，他们已经在等我了。“草原狼，这次是什么任务？昨天问你你还不说？”耿继辉问道。“来都过来，这是这次任务的资料。我把资料给你们传一下。大家都看一下，有什么问题的话跟我说一下。”“草原狼这个任务不是说很难啊，资料这么清楚。”看完资料之后伞兵说道。“这次任务不会有像你说的那么简单，要是有那么简单，昨天草原狼回来就跟我们说了。到底是怎么回事草原狼你就直说吧。”耿继辉说道。“这次的任务是要求我们出境作战的，大家都要做好心理准备。”“又是出境任务？”卫生员说道。“嗯，这个任务开始的时候司令部只是要求我们抓捕这次交易的双方人员，主要就是这个马云飞。马云飞在马家贩毒集团占有很重要的位置。资料上显示他曾经在美国留学期间自费到美国的雇佣兵公司训练过，回国后开始接触马家贩毒集团的核心，并迅速崭露头角，现在已经是马家贩毒集团的不可或缺的人物。此人曾经多次逃过国际刑警的抓捕，头脑很是聪明。”“这个马云飞有这么厉害吗？”伞兵问了一个很是愚蠢的问题。“资料上不是有吗？能够多次逃脱国际刑警组织的抓捕能是简单的人物吗？”强子迅速回了伞兵一句。“这次任务的资料太清楚了，我怀疑这次他们的交易就是一个诱饵，昨天我跟何大队说了这个问题。昨天下午何大队去了趟司令部，这不早上让我过去说任务的目标改了。这次的任务目标是要求我们摧毁马家贩毒集团的老巢。资料上不是说了，马家贩毒集团的老巢在金三角，在境外。上边的意思是要求我们进入金三角，做掉马家贩毒集团的所有核心成员，当然对于这个马云飞能抓活的就尽量抓活的。”“上边是怎么了？刚出去没多久就又要出去了。上边现在是什么意思？”强子说道。“不是上边什么意思，而是这个马家贩毒集团实在是对大陆危害太大了，他们控制着大陆华南的几乎所有的贩毒网络。每年给国家造成巨大的损失，所以这次上边才会让我们出境作战。”耿继辉说道。“好了，任务要求我们在他们交易的时候跟踪这个马云飞，找到他们的老巢，然后端掉这颗毒瘤。”我说了上边的主要意思。“跟踪马云飞？这个谁知道他会在什么时候会老巢啊？让我们怎么跟踪？”伞兵有点疑问。“难道你就没有发现这次，他们交易的地点离边境很近吗？我估计这次他们交易之后会直接回去，要不然不会选择离边境这么近。”“离边境近就会回到老巢？”伞兵问道。“他们现在已经怀疑他们内部有卧底，这次交易估计就是一个诱饵，如果在交易的时候我们没有出现，他们肯定会回到他们的老巢，商量下一部的计划。而我们就可以趁着这个机会跟踪他们找到他们的老巢。””那要是不是诱饵呢？“小庄问道。”不是诱饵？别忘了，国内这边还有公安部呢。“”但是我们要是跟踪马云飞不会被他发现吗？“伞兵总是跟别人的思维不一样。”这次军区实验室送来了一套最新的通讯工具，战术通讯手表，昨晚你们没有看见吗？我去跟踪马云飞他们，你们就远远地跟在后边就可以了，等我找到他们的老巢我会通知你们的。““你一个人跟踪是不是有点危险？”老跑说道。“我的实力你们还不相信吗？”“对啊，像上次浩哥不是安全的回来了吗？”小庄总是对我充满了信心。“这次是跟踪马云飞，又不是要我一个人去干他们这个贩毒基地，没问题的，大家都放心吧。”“嗯，草原狼的实力大家是有目共睹的，不用担心。”卫生员说道。“对了大家都知道规矩，就不用我多说了。这次任务任何人都不能跟外人提起，马家能掌握这么大一个贩毒网络，还能多次逃脱公安部和部队的围剿，他们手中肯定也掌握了一个庞大情报网络。虽然咱们基地的人都信得过，但是谁知道会不会发生一个万一。”我提醒着大家。“知道草原狼！”伞兵说道。“大家还有没有什么不明白的地方了？”“没有了！”“没有的话大家都去准备吧，明天就出发。”“不是，草原狼明天我们就出发？这离他们交易的时间还有四天呢，要不要去这么早？我们不和公安部的人一起去吗？”伞兵说道。“我们不去熟悉的地形啊。另外司令部也可能是不想让我们和公安部的人一起出发，毕竟以前有过几次的联合围剿都失败了，估计这次军警两方都想借这次机会查清楚公安内部问题。”“哦，原来如此！”“鸵鸟的脑容量就是小啊！”卫生员总是逮到机会就会损伞兵几句。“好了，大家都准备去把，今晚好好休息，明天一早我们就出发。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 任务3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440097.html",
		"content": "    第二天早上8点，大家已经做好准备了，就等着飞机送我们过去了。六个多小时之后我们到了西南的原始丛林上方。“大家准备好，准备滑降。”我对它们说道。“祝你们好运，草原狼！”驾驶员飞狼说着伸出了大拇指。“谢谢你，飞狼！”我摆了一个OK的手势。“咱们离马云飞的交易的地方大概还有50多公里，明天早上我们必须到达这个地方。明天白天我们要去他们交易的地方勘察地形。”滑降之后我指着地图说道。“草原狼，没问题的。”伞兵说道。“大家都没有问题吧？”“没问题。”“没问题。”大家纷纷说道。“没问题的话我们就出发，走。”我挥了挥手。七个矫健的身影在森林离穿越，天黑以后我们大概走了20公里的路程。“大家休息一个小时，吃点东西，一个小时之后再出发。晚上行动大家都注意一点。”我摆了摆手，让大家都停下来。一个小时之后，大家吃完东西重新出发。经过4个多小时的长时间奔袭，大家终于到达马云飞他们交易地点的不远处。“森林狼，你带着大家在这里休息，我去周围警戒，五点的时候过来替我。”大家停下来之后，我对耿继辉说道。“嗯，你去吧！”现在他们没有人再跟说警戒值班的问题了。第二天早上，大家草草的吃点了东西。“我们现在去侦察地形，森林狼，你和恶狼负责这里。山狼，你和西伯利亚狼负责这里。你们两个负责这里，剩下的地方我负责。大家有没有问题？”我指着地图说道。“没问题！“”没问题的话大家行动！三个小时之后在这里集合。注意一定不要破坏原有的环境，免得马云飞他们看出什么破绽。“大家分开行动，各自去各自负责的区域。三个小时之后大家都回来了。“怎么样？”“我这边都清楚了，我画了个草图！”耿继辉说道。“你们呢？”“放心我们都侦察清楚了，这个是草图。”大家把草图放在一起，跟原有的地图对照。”这里是一个很好的观察点，到时候我在这个位置潜伏下来，你们就在这里等我消息，我会通知你们。“仔细对照地图之后我指着地图上的一个制高点说道。”草原狼，你一个人会不会少了。“耿继辉有点担心的问道。”这样，到时候你们潜伏在边境这里他们交易的时间肯定不长，等他们交易完了，我通知你们，你们跟在我后边，你们看怎么样？“”那咱们就这样等着？“伞兵问道。”嗯咱们就这样等着，就当野外生存训练了，只不过这次野外生存训练时间长一点罢了。我们在这里等着他们来，这次任务估计时间不会很短，大家做好心里准备。“”森林狼，我们就干等着？”卫生员问道。“我是说，你们在这里等着，我这两天会悄悄地潜伏出境，观察一下边境外的环境，我们也好友个心理准备。虽然资料上什么都有，但是还是不如我们自己实地观察一下。”“你一个人出境？这样会不会太冒险了？”小庄有点担心的问道。“我的实力你们还不放心吗？没事的，就是观察地形，其他的没有什么。”“草原狼的实力我们就不用担心了，没把握的事草原狼是不会做的。”强子说道。“这两天你们就密切注意观察这个地方，别让他们提前交易了。对了大家都把标识撕下来埋起来，留个记号就可以了。等我们回来还要用。”“放心吧，大家都知道怎么做。”耿继辉说道。“那我去抓点东西做午饭，你们准备一下。”半个小时之后我回来了，手里提着两只野兔和几条蛇。“咱们今天有口福了，看看我整到了什么。”“我勒个去，你真是神速啊草原狼。哎不是，这个蛇都冬眠了，你是怎么找到他们的？”强子很是惊讶。“山人自有妙计，我是怎么找到他们的你就别管了，只要有你的吃就可以了。赶紧过来搭把手，把这些给整一下，我们连晚饭都有了。“”草原狼这么好的食材，我们能不能整熟了吃？”伞兵对于吃总是很上心。“怎么整熟？”“烤熟啊！”“……”对于伞兵的话我是真的有点无语了。“鸵鸟，你是想怎么着啊？这大冬天的，天干物燥的你是想把森林烧了？还是你害怕别人不知道森林里有人啊。”卫生员总是喜欢嘲笑伞兵。“我这不是想吃熟食吗？难道你们就不想吃熟食吗？”“不想，我一点都不想。鸵鸟脑容量天生就比我们小，你能指望他能怎么样？”强子笑着说道。“我还从来不知道有鸵鸟这么喜欢吃的。”老炮也难得的嘲讽了伞兵一句。“鸵鸟要是不想着吃，那他就不是鸵鸟了。”小庄也是笑着说道。“好了，好了，别说笑了。我们赶紧吃完午饭，之后你们去两个人观察这个地方，我去周边在观察观察。“生吃这些东西还真是让人难以下咽，那味道真是不足为外人道也。“我下午又去侦察了一下，这个地方真是个好地方，穷上恶水的。要不是我们提前得到消息还真想不到他们会在这里交易。”天刚刚黑的时候我回来了。“草原狼，有什么心发现吗？”耿继辉率先开口问道。“没有，跟我们上午的侦察一样。晚上我去边境看看，你们明天白天注意隐藏，我明天晚上回来。你们留两个人警戒，有什么情况随时通知我。“”嗯！“耿继辉说道。吃了点东西，我就摸黑出发了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 任务4",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440099.html",
		"content": "    趁着黑夜我向边境走去。在我们出发之后的第三天早上我已经越过了边境，进入金三角了。打开地图找寻马云飞他们可能进入大陆的路线。最后确定了三条隐秘的路线。迅速向其中最可能的一条路线出发，我要赶在中午之前赶到这个地方。因为我要在明天早上以前勘察完这三条路线。经过我的长途行进，终于到达了离我最近也是马云飞他们最有可能的入境路线。这条路线沿路基本上全是灌木，根本就没有路，便于隐藏。侦察完这条路线还要去其他的路线看看，因为谁也不能保证他们一定从这条路线入境。终于在第四天的凌晨时分我侦察完了所有的入境路线。“森林狼，听到请回答！森林狼。听到请回答！完毕！”对着战术通讯手边呼叫耿继辉。“草原狼，我是森林狼！草原狼，我是森林狼！完毕！”战术通讯手里马上传来耿继辉的声音。“你那边情况怎么样？你那边情况怎么样？我这边已经侦察完毕准备回去了，我这边已经侦察完毕准备回去了。完毕！”“这边一切正常！这边一切正常！完毕！”耿继辉说道。“等我回去！等我回去！完毕！“”明白！明白！完毕！“”草原狼，你侦查的结果如何？有什么发现没有？“在天刚刚亮的时候我回到我们聚集的地方，耿继辉问道。”边境以外没什么发现。这是我画的草图，这条路线是马云飞他们最有可能的入境路线，我估计他们会从这里入境，所以我就把这里重点的侦查了一下。这个路线周围全是灌木丛，灌木便于人员隐藏，不易发现，以马云飞谨慎的性格估计会选择这条路线。“我打开草图说道。“另外两条路线怎么样？”“另外两条路线我也仔细的看过了。他们应该不会从这两条路线入境，这两条路线太招摇了，容易被人发现了。不过也不能排除他们一定不会从这里入境。”“大家都过来。”我对着战术通讯手表说道。“他们交易的时间在中午，现在大家都好好休息，留一个人警戒。”大家过来以后我对他们说道。“草原狼，马云飞他们过来了。”森林狼过来，我迅速惊醒。“大家做好准备，他们来了。注意等他们交易完，我跟上去，你们在原地等候一段时间再出发，一路上我会留下记号，咱们随时保持联络。”半个小时之后他们交易完成，马云飞朝着四周看了看，迅速离开。跟着他们走了两天一夜，他们终于回到了他们的老巢。特么的，跟着他们真是一种煎熬，看着他们在一路上好吃好喝的，我特么的却吃着生食，真想抢他们一下。“森林狼，马云飞他们已经回到了他们的老巢，我已经找到了他们的老巢，你们现在离我大概有多远？”“草原狼，我们离你大概还有5公里左右。”手表里传来耿继辉的声音。“你们过来的时候一定要注意，他们老巢这里有很多的明哨和暗哨，一定要注意。”我在手表里提醒他们。“明白！”“我现在已经观察过这个基地的周围，这个基地易守难攻，周围又有大量的明哨和暗哨，暗哨20分钟回报一次，还有不少我巡逻人员。我们得等后半夜才能潜入进去。”耿继辉他们过来以后我拿着草图说道。“这个基地大概有多少人啊？”强子问道。“我已经观察过了，这个基地大概有400人左右，从巡逻队和房子的布局来看，马家父子他们应该是居住在这个别墅里，因为这个别墅周围的巡逻人员明显比其它地方多，时间也更加紧密，别墅周围的暗哨也增加了不少。”“这么多人？就凭我们几个人能打下这个基地吗？还不能让人发现？我感觉怎么有点像是做梦呢。”伞兵说道。“今天晚上后半夜我们潜入进去，我会解决这几栋楼里的所有人员。你们就在外边等着，等我结束以后会通知你们，你们就解决暗哨就可以了。明哨和巡逻队等我出来再解决。”“你一个人进去，那么多人你一个人能顾得过来吗？”伞兵有点不信。“你放心吧，两个小时的时间足够了。我带了足够的子弹，有消音器呢。他们不会发现的。今天晚上我就让你们见识见识我真正的实力。不要太惊讶哦。”“草原狼，你真的有把握吗？”森林狼说道。“放心，我会小心的。凌晨一点半我会准时行动，结束之后我会通知他们。接到我的信息之后你们就迅速解决暗哨，同时我会解决里边的巡逻队员。”“那我们晚上就等你的信息！”耿继辉说道。“好了，大家抓紧时间休息，晚上还有一场大战等着我们呢。”我对他们说道。”你去休息这次大家轮流警戒，晚上你的工作量最大，你应该好好地休息。“耿继辉说道。“不用了，你们去休息吧，晚上十点我会叫醒你们。”“那好，大家都去休息吧，注意隐蔽！”耿继辉说道。晚上十点。“森林狼，叫醒大家准备吃点东西。等会吃完东西之后我去休息，你和小庄执行警戒。”“放心，我们等你的消息！”耿继辉应道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440101.html",
		"content": "    军区也不知道有什么任务，这么着急让我回去，一路上都很是迷惑。两个多小时的航程，回到了军区。高中队早已在机场等我了。“高中队，这是怎么了，这么着急让我回来？”“不知道啊，军区只是让你赶紧回来，其他的没有说什么。怎么看你的样子是不想回来了？”“怎么可能不想回来？我这不是好奇吗？咱们去哪里？去司令部还是回基地？”“回基地，任务已经下达到何大队哪里了，就是何大队让我过来接你的。”“既然任务已经下达到何大队那里，你会不知道什么任务？”“我是真的不知道，何大队没有说。”就这样闲聊着回到了基地。“大队长，江浩回来了。”何大队的办公室。“嗯，小高你先出去吧。我跟江浩说点事。”高中队转身出去了。“江浩，司令部把任务的内容已经发到我这里了，你看看。”何大队把电脑转过来。我勒个去，这不是马家贩毒集团的材料么？怎么没有小庄去做卧底就开始这次任务了，这剧情不对啊。“何大队上边的意思是什么？是要我们去阻止他们的这次交易吗？”“上边的意思是尽量抓活的，这次马家贩毒集团的交易，派出了他们的核心成员马云飞，这个马云飞资料上有介绍的。这个马家贩毒集团近些年以金三角为依托组建了涵盖整个大陆华南地区的贩毒网络，如果这次能抓住马家贩毒集团的核心人物马云飞，这对打击国内贩毒活动有很大的好处的。”“这些资料都确定过了吗？”特么的，要是真的执行任务我肯定一枪爆头，以前看电视剧的时候就对这个马云飞很是不爽。只要马云飞死了，那林晓影不就没事了么。“马家贩毒集团有严密的管理措施，这些年公安部派了不少的特情人员进去，不过都被他们给识破了。去年公安部终于成功的潜进去一个特情专家，也破坏了不少次他们的交易。这些资料大部分都是那个特情传出来的，也有国际刑警组织传过来的资料。怎么了有什么问题吗？”“我就是在疑惑问什么这次的资料这么清楚。”“资料清楚不好吗？这不是更有利于咱们执行任务吗？”“但是我总感觉有点不对劲，我怀疑这是一个圈套。这么多年都没有特情成功，为什么偏偏这个成功了，这是不是马家贩毒集团放出来的一个诱饵，引诱我们去围剿他们。““不会吧，这次是公安部特情专家送出来的资料应该不会有错吧？你是怀疑公安部的特情？公安部说这个特情可是执行过很多卧底任务的。“看起来何大队也有点怀疑资料的真实性了。“我不是怀疑特情专家，我是感觉以前公安部也组织了好几次的围剿都没有成功，这就说明马家贩毒集团有着严密的管理措施，有着强大的情报网络，为什么这次公安部的特情能送出来这么清楚的资料，连交易时间都很清楚。这就不得不让人怀疑这份资料的真实性。”“你的意思是这份资料是假的？”“我不是说这次的资料是假的，而是怀疑这次交易是他们放出来的一个诱饵，就是为了引诱我们上当。当然这个交易的时间我估计是真的，但是交易的内容就不一定了。马家贩毒集团估计已经开始怀疑内部有问题了，这次应该就是他们的一个试探。你看这次的交易地点很是靠近边境，一旦遇到我们围剿，如果我们不能迅速的解决他们，他们就可以迅速退入金三角，而一旦他们退入金三角按照惯例我们是不能出国执行任务的，而他们就可以借助这次我们的围剿，从而查出他们内部的卧底，解决他们内部的问题。”“那按照你的意思呢？”“我的意思就是这次的任务我们可以放弃不去做就可以了。”“放弃任务？那不行，即使这次的资料是假的我们也不能放弃任务啊。最起码我们可以打掉这次他们的交易。”“我的意思不是放弃打击马家贩毒集团，我的意思是说放弃这次任务，不在他们交易的时候进行抓捕，而是等他们交易完成了以后，我们跟随他们进入马家贩毒集团的基地，我们可以把他们的贩毒基地一窝端了。”“但是你想过没有马家贩毒集团的老巢在境外，我们是不能出境执行任务的。”“我们怎么不能出境执行任务？我们又不是没有出境过，上次不是也出境了吗？只要不被他们发现就可以了。我们在出境执行任务的时候，只要速度够快，就可以避开他们，我们可以在执行任务之后迅速从隐秘的地方回国。他们不可能知道的，即使后来知道了又怎样，他们又没有证据，那他们拿我们也是没有办法的。我相信这个我们还是可以做到的，我对他们很有信心。”“这个事情我需要去司令部商量商量，看看司令部的意思。你也回去做准备吧。”第二天早上何大队就通知我去他办公室。“怎么样何大队？上边怎么说？”“上边的意思基本同意你的方案。但是上边要求务必给予马家贩毒集团致命一击，对于马家贩毒集团的核心人物必须清缴完全，不能给他们任何一丁点的机会。还要求你们不能引起其他的麻烦。你能不能做到？”“保证完成任务。”我站起来大声说道。“这是特情的照片。那你就回去做准备吧，明天你们就出发。”“是！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 任务5",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440103.html",
		"content": "    凌晨一点二十，起风了，风力有点大。“森林狼，情况如何？”我休息之后问道。“一切正常。你休息好了？”耿继辉问道。“嗯。山狼你们怎么样？”“没问题！”“那我出发了，你们等我消息。”说着我就起身离开。“草原狼，小心！”耿继辉说道。“放心没事！”我回头露出一个笑脸，不过他们估计是看不清的。凌晨一点三十分，我准时的向马云飞他们的贩毒基地潜入。在一片黑暗的夜里，我把速度发挥到极致，想快速的结束任务。一个守卫在打折哈欠，有点迷糊了。在他打哈欠的一瞬间从他背后跑过去，黑夜里本来就看不清，更不用说他已经很困很困了。迅速炮到一幢里基地外围最近的房子的阴影处，房子里的灯火很是昏暗。房子是对衬的样式，就像普通的宾馆一样样式。双腿用力蹬地，双手抓住二楼厕所窗台的边沿，窗户开着。用精神力感应周围的情况，没人。双手用力身体迅速窜进去。拿出手枪装上消音器，朝厕所外边走去，精神力仔细感应着挨着厕所的这间屋子里的人数和位置，六个人大通铺都睡着了。推门进入，直接抬手就是六抢，窗外的风声很好的掩饰了加装了消音器的手枪的枪声。看也不看迅速退出房间，我对自己的枪法很有信心，总共六抢，枪枪爆头，身上不带一丁点的血迹。我向暗夜里的死神一样，不断地收割这些生命，结束他们罪恶的一生。一个小时三十分钟之后，周围的所有的房子里的人都被我去送去了地狱，只剩下中心的一幢别墅样式的房子的人没有解决，也是马家贩毒集团核心人物居住的地方。躲开别墅外围的巡逻队和岗哨，悄悄地潜入进去。不停地用精神力感应着我能感应到的地方。先解决了住在楼下的几个保镖，然后向二楼走去，就大摇大摆的从楼梯上去。从二楼最开始的房间找起，没有人。原来马家父子都在书房呢。书房还有密室呢，此刻他们正在密室里呢。我转了一圈没有发现马琪彤，我还在纠结要是看到马琪彤怎么办呢。电视剧中说马琪彤根本就没有参与马家的贩毒活动，要是真的碰到马琪彤是杀呢，还是放呢。要是杀了，那可就杀错人了，要是放了那就不行了，先不说她会不会找我这个杀父杀兄的仇人报仇，就是保密也是一个大问题。这下好了，马琪彤不在我也就不用纠结了。精神力感应到他们在里边说话，就是听不到他们在说什么，只能“看”他们的嘴唇了。“爸，这么晚了咱们也该睡了吧？”这是马家老大说的。不会是他们已经说完了，这就准备结束睡觉了。“大哥，你要是困了就先睡去吧。”这个是马云飞的声音。“没事，咱们继续！”资料上显示这些年一直是马云飞主持大部分的贩毒活动，他的两个哥哥都是有点菜。两个人都不如马云飞一个人。“爸，你说大陆这次应该也得到我们交易的消息，为什么他们就不来围剿呢？“这个是马家老二的声音。“也可能是他们没有得到消息呢。“马家老大说道。”不会，这次交易数额这么大，大陆方面不可能没有得到消息。你们忘了前几次交易都被人给破坏了。咱们内部肯定有卧底，我已经有了几个怀疑对象，我已经派人严密监视着他们了，是狐狸总会露出尾巴的。估计过段时间，我就能找到这个卧底了。到时候我会让他生不如死。“马云飞说道。”老三，这个事情你就抓紧点，最近大陆方面查的有点紧，货物的价格又上涨了近一成的价格，大陆方面的合作人已经打电话给我，要我们在下一次交易的时候加大出货量。“马云飞的父亲说道。”我们不能加大货物的出货量，还按照原来的数量和价格给他们……“”按照原来的价格？按照原来的出货量的可以，可是为什么要按照原来的价格？“马云飞还没有说完就被马家老大打断了。”这些年金三角的其他的人也想把手伸入大陆，我们不得不防。现在大陆方面的买家只是跟我们比较熟悉，交易的次数多了次一直从我们这里拿货，要是其他的人比我们的价格低，他们有的人估计会去别的地方拿货，毕竟谁也不会跟钱过不去。。按照原来的价格出货短期来看我们会损失不少钱，但是从长远看，这次大陆方面风声紧货物价格高，而我们又没有趁火打劫，他们心里会怎么想，怎么也得偏向我们，那我们的生意才能长久的做下去。另外一旦我们的名声传出去，那估计会有其他的买家愿意从我们这里拿货，毕竟他们也想找一个比较将义气的势力交易，最起码不容易被黑。“马云飞向马家老大解释道。”老三说的很对，这些年我们为什么能在金三角立足，就是靠的口碑好。做我们这一行靠的就是口碑好，要不然没有人会相信你的。“”那以前我们不也是涨过货物的价格吗？“马家老大真是要问到底呀。”我们以前涨价是因为国际上的货物价格统一涨了，要是我们，嗯不涨我们很可能会被排除出这个圈子的。最近大陆方面的货物的价格是上涨了，但是国际上货物价格不还是和以前一样吗？我们要是涨价了，难保他们不会从别处拿货，只不过从别处拿货他们所要承担的风险要比从我们这里拿货高一些。“马云飞解释道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 任务6",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440104.html",
		"content": "    ”啊！“马家老二突然打了个哈欠。”老二，你要是实在困了就先去休息吧！“马云飞的父亲说道。”没事爸，我没事！“马家老二赶紧说道。”爸，这次交易这么顺利会不会是大陆方面故意放我们回来的？“马家老大说道。”不会，大陆方面要是得到消息不会不行动的，我们这次交易量这么大，他们是不会放弃这个机会的，晚上的时候我已经给大陆方面打过电话了，大陆方面说一切安好。这次应该是大陆方面没有得到消息。“马云飞的父亲说道。”但是，爸这次我们和大陆方面的交易内容咱们内部该知道的人都知道了，咱们内部的那个卧底不会没有得到消息。这次交易的详细内容我故意让我怀疑的几个人物知道，而他们也都有机会单独出去，要是卧底真的在他们之中的话，他们不可能不把这次我们交易的消息给送出去。难道说，大陆方面已经知道这次交易只是一个诱饵，这次我们设计的这个圈套可都是真实的，所有的一切都是真的，连咱们自己的人都不到，就我们四个知道，这也是我百思不得其解的地方。“马云飞说道。”也可能是他们跟本就没有得到消息，也可能是消息没有传出去。你不是说你派人监视着你怀疑的几个目标吗？也许是他们没有机会呢？“马云飞的父亲说道。”不可能，这几天我故意让监视他们的人撤到外围了，让他们有机会可以把消息传递出去。“马云飞摇了摇头说道。”也许是他看到了你对他们监视的放松，让他们想到了这次交易回事一个圈套，要知道能做卧底的都是很聪明的，有可能是他起疑心了，所以才没有把消息传递出去。“马云飞的父亲说道。”这是我疏忽了，没有想到这一点。“马云飞恍然大悟道。”好了，大家都困了都去睡吧，明天我再给大陆方面打电话，问问风声。都回去吧！“马云飞的父亲挥了挥手说道。”那爸，我们就先回去了。“马云飞站起身来。”回吧！““看”到马云飞他们说要出来了，赶紧躲到密室的门口，想等他们出来的时候干掉马云飞的两个哥哥，留下马云飞和他父亲两个人。密室的门突然打开，马家老大从里边走出来，等到他们三个从密室出来，抬手开枪同时迅速向他们冲过去，在马云飞他们没有反应过来的时候，马家老大和老二已经归西，马云飞被我一个手刀给打晕了，用枪指着马云飞的父亲。“马老爷子没想到吧？”“大陆军方？”“聪明！”我应经看过了，这个书房里没有监听和监视的设备，所以我才这么放心的和他说话。“我说大陆这次为什么没有在交易的时候行动，我还以为是大陆方面没有得到消息呢。原来是来到这里了。我很有钱，你想要多少我都可以给你，只要你放过我。”马云飞的父亲很是自信的说道。“我稀罕的你的钱吗？你不是很有钱吗？看看这次能不能用钱买回你的命？”我面带嘲笑的看着马云飞的父亲。“怎么？这个世界上没有人不喜欢钱的!““是啊，这个世界上没有人不喜欢钱的，我也一样，但是我不会拿这种昧心钱的。当你向大陆卖毒品的时候有没有想过别人的家庭会怎么样？”我轻轻地问道。“别人关我什么事？我只要管好我自己就可以了！”马云飞的父亲很是不在意的说道。“对不起了马老爷子，你就先睡会儿吧。完事了我再过来找你。”说着我就伸出手把马云飞的父亲给打晕了。至少他和马云飞在3个小时之内是不会醒过来的。“森林狼，森林狼，听到请回答，听到请回答！”我对着手边呼叫。“草原狼，草原狼，我是森林狼，我是森林狼！”“森林狼，森林狼，我这里已经结束，你们马上行动，我这里已经结束，你们马上行动！”“森林狼收到，森林狼收到！”结束通话之后，我这边也开始行动了。这次我就直接多了。走出别墅之后，看到人就直接开枪，绝不放过一人。双手持枪，不停射击，更换弹夹继续射击，凡是在我视线之内的人都被一枪干掉，这个精神力简直就是一个外挂啊，怪不得都说穿越有福利送。二十分钟之后这片基地的里里外外，都没有一个活人了，除了马云飞和他父亲。“你们那边如何了？”终于碰到了从外边进来的耿继辉和小庄他们。“基地外围已经结束了。没有一个活人了。里边怎么样了？”耿继辉说道。“里边的巡逻队都解决了，这个基地的内围都已经被我给解决完了，这里边已经没有活人了，除了马云飞和他父亲之外。”我也说着里边的情况。“那咱们怎么办？”伞兵问道。“走去别墅里，过去抓住马云飞和他父亲咱们就走，上边不是说要活的吗？咱们就把他们给带回去。”我想了想说道。实际上我压根就不想带他们会去，不过上边的命令谁也没有办法。“走进去密室搜一搜看看有什么资料没有，他们这些年控制大陆华南的毒品网络，应该会有资料留下来的，大家仔细找找。”走进密室的时候我对他们说道。“嗯，那大家就仔细找找。”耿继辉说道。实际上我都已经“看”到了密室之中的一个暗格里有一个笔记本，上面记载着这些年马云飞他们和国内毒品拆家的联络方式。“我找到了这个笔记本，你们有什么发现没有？“我找出这个笔记本后对大家说到。”没什么发现，只有几十张银行卡和债券，其他的都没有了。“耿继辉扬了扬手里的东西。“你们呢？”我对着小庄他们说道。”我发现了一箱美金。“小庄说道。“我没什么发现。”伞兵和卫生员纷纷说道。”我也发现了一点好东西。“强子说着拿出来一个箱子。特么的我知道里边有黄金，其他的到时什么也没有了。“我勒个去，黄金啊！”伞兵很是感叹。“好了走吧，别感叹了拿着这些东西，一人扛一个咱们走。天就快亮了，再不走等着被人发现啊。”我捶了伞兵一下。强子迅速合上箱子。“不是，我们为什么要扛着他们啊，叫醒他们让他们自己走不就可以了？”伞兵说道。“现在咱们离边境远着呢，这里不是国内，我们要加倍小心。”我们扛着马云飞父子向丛林走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 返回",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440106.html",
		"content": "    我们几个提着两个箱子，扛着马云飞和他父亲在丛林里走了一天。中间马云飞和他父亲曾经醒来过，不过又被我给打晕了。这段路程我一直扛着马云飞的父亲没有放下来，至于马云飞则由他们六个轮流扛着。“草原狼，你这个体力也是没谁了。”伞兵气喘吁吁的放下马云飞说道。“你就别管草原狼了，他的体力你有不是不知道，简直好的不要不要的。”强子说道。“好了，咱们也走了一天了，都累了，咱们离马云飞的老巢也有不少距离了，咱们就在这里休息休息，也吃点东西。”说着我就放下马云飞的父亲。“哎呦，总算是可以休息了，我都累死了。”伞兵听到我这样说，就赶紧靠着树坐下来。“你们看着他们，我去整点吃的回来。”说着我就向其他地方走去。二十分钟之后我提着猎物回来了。“每次草原狼出去找吃的总能带回来不少的猎物，只是这一手握就对他佩服的不要不要的。”强子看到我提着猎物回来说道。马云飞父子还躺在地上没有醒过来。“你们两个把这些东西整一下，等会吃完之后就赶紧休息，三个小时之后我们就出发。”我对老炮和小庄说道。“好嘞，你们就等着吃吧！”小庄说着就接过我手里的猎物。”马云飞，醒醒吧！“我用脚踢了踢马云飞。马云飞没有动弹。”马云飞，你们要是再不醒来，那以后你们就不要醒来了。“说着我就拿出手枪上膛。”你们是大陆军方吧！“马云飞虽说是在问我们但是语气却是很是肯定。”聪明！“我也不怕告诉他们，因为我准备在回去的路上找个机会干掉他们父子。我是干掉他们父子，那就没有后来林晓影被劫持的事儿，小庄也就没有遗憾和后悔了。”你们是怎么找到我们的？“马云飞问道。”你们这次交易的时间地点已经有人告诉我们了，而我认为你们这次交易是一个圈套，所以在你们交易的时候我们就没有动手。“我对马云飞说道。”我早就怀疑我们内部有你们的卧底，只是不能确定到底是谁，但是你们为什么就确定这是以个圈套呢？这次的行动计划除了我父亲和我两个哥哥知道，其他人根本就不知道，而且交易的货物也都是真实的，而且交易数量也是不小，你们怎既能确定这是一个诱饵呢？“”因为你们这次交易的时间地点太清楚了，以往我们的特情给的情报只是说你们在那段时间会有交易在什么地方交易，根本就没有具体的时间，而这次他给出的情报太清楚了，这就不得不让人怀疑了。所以我们就将计就计了。“”但是你们是怎么找到我们的呢？要是你们一早知道我们的基地在哪里，你们应该早就派人过来了啊?“马云飞的父亲坐起来问道。”嗬，马老爷子也醒了，你早该醒了装什么装。实际上我们根本就不知道你们的老巢在哪里……“”不可能，你们要是不知道我们的基地在哪里，你们怎么能过来呢？“我还没有说完就被马云飞打断了。”没有什么不可能，我们的确不知道你们的基地在哪里，但是我们会跟踪啊。““你的意思是你们跟踪我们找到了我们的基地。但是我们已经很小心了，根本就在沿途没有留下任何的痕迹啊。”马云飞有点不相信。“实际上你们这次交易的时候我们就在远处看着，等你们交易完了，我就悄悄地跟着你们了，只是你们没有发现罢了，怎么是不是很难让人相信。”我笑着说道。“的确是很让人相信，我们已经够小心了却还是被你们跟踪了。”马云飞脸上有点失落。“确切的说，是我跟着你们回到你们的基地。而他们只是在我找到你们的老巢之后才跟上来的。你现在明白了没有？你们还有什么疑问吗？如果有的话就赶紧问，我今天就大发慈悲的告诉你们。”“我只想问你们，我们基地的人都怎么样了？”马云飞的父亲说道。“你们还有心思关心你们的基地，难道你就不担心你们的处境吗？”“处境？最多不过一死罢了，还能再悲惨一点吗？”“既然你这么关心你们基地的情况，那我就告诉你们得了。既然你们父子两个都已经在这里了，你说你们基地会怎么样呢？你们基地所有的人都在那里了。”说着我指了指天空。“你们是怎么做到的？怎么可能？400多人，一夜之间就都没有了？”马云飞很是惊骇的说道。“怎么不可能，只是你们没有见识罢了。至于我们是怎么做到你就不要管了，反正我们有得是办法。”我看着马云飞父子说道。“你们这样出境作战就不怕引起国际纠纷吗？”马云飞的父亲很快平静下来问道。“引起国际纠纷？怎么可能会引起国际纠纷呢？你们基地已经没有活人了，你们父子也被我们抓住了，就算他们发现了你们基地的情况，谁有能知道是我们做的呢？谁有相信一夜之间一个几百人的基地被屠戮一空呢。退一万步讲，就算以后他们知道是我们做的，那又能怎么样呢？他们有证据吗，谁能证明是我们做的呢，他们也只能靠猜测了，没有证据一切都是空谈。”我解释道。“你们是一切都算计好了吧？我真佩服你们啊，佩服你们的实力，虽说你们把我一辈子的心血给化为乌有，但是我不得不佩服你们啊。”马云飞的父亲有点感叹的说道。“我可以，理解为你在夸我们吗？”“本来就是在夸你们！”“哈哈多谢夸奖！”我做了一个抱拳的手势。“好了，不和你们聊了吃点东西吧，要不然你们是没有体力走出这片原始森林的，到时候我可是会把你们给……，你们可不要怪我啊！”我说着伸手比了一个抹脖子的动作。我特么怎么感觉我自己就像小说中的大反派一样呢，”草原狼都整好了，可以吃了！“小庄走过来说道。”好，那咱们开吃。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 返回2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440108.html",
		"content": "    “草原狼，你过来一下！”耿继辉喊了我一声。“森林狼，怎么了？有什么问题吗？”手里拿着小庄递给我食物，朝耿继辉走过去。“你把这些跟他们说，不怕他们泄露出去吗？你是知道的，一旦我们的这次任务曝光，那会是什么样的后果的。”耿继辉低声的说道。“呵呵，我根本不怕他们泄露出去。”“为什么？等我们带他们回去以后，他们要是向上级说说这些情况，你明白会有什么样的后果吧？”耿继辉有点担忧的说道。“会有什么样的后果？你说说会有什么样的后果。”我毫不在意的说道。“有什么样的后果你会不清楚吗？要是上级知道了，你很可能会被以泄露军事机密罪上军事法庭的，难道你就一点都不担心吗？”耿继辉有点着急了，声音不由得有点大了。“担心什么？你们说什么呢森林狼？”强子说道。“没事，我和草原狼就是闲聊呢。赶紧吃，吃完就赶紧休息。”耿继辉对着强子说道。“这有什么可担心的，放心没事。”我摆了摆手。“没事？你知不知道你会上军事法庭的。要是你上了军事法庭那你这一辈子就完了，难道你就不考虑考虑后果吗？你也得为晓菲想想啊，你要真的上了军事法庭她会怎么想，她该怎么办。这些你都想过没有！”耿继辉有点气急败坏了，我知道他是真的为我担心。“行了，别担心，没事的！”说着我就准备走。“不行，平时你根本就不是一个不知道轻重的人，怎么这次这样固执呢？你是不是有什么事情瞒着我们？”耿继辉伸手拉住我手臂说道。“我能有什么事情瞒着你，我怎么会有事情瞒着你。”“草原狼，咱们还是兄弟吗？咱们说过同生共死的，你就这样对待兄弟的？”耿继辉的手抓得更紧了。”咱们当然是兄弟了。只是这个事情我真的没有隐瞒什么……”“我不相信，你根本就不是一个不知道轻重的人，到底有什么事情不能和我们说的。你还拿我当兄弟吗？是兄弟就不要瞒着我。”我还没有说完就被耿继辉打断了。“那好，我就告诉你为什么我跟他们说这些机密的话。不过，你得保证不能向外说，任何人都不能说。”我严肃的说道。“连山狼他们也不能告诉吗？“”这个事情越少人知道越好，最好不要跟他们说。“”到底是什么事，你就说吧！“”我放心告诉他们这些事儿是因为他们根本就走不出这片原始森林，更不用说他们会有机会入境了。““走不出这片原始森林？你的意思是准备在国境外杀了他们，但是上级要求我们要抓活的，你这样不是公然违抗军令吗？”耿继辉有点骇然的说道。“上级指示要求我们尽量抓活的，又没有说一定要抓活的，回去之后我们只要说马云飞父子意图逃跑被击毙不久可以了。况且我们身边又没有监控，上级会知道我是故意杀掉他们父子的吗？到时候马云飞父子已经死了谁会知道呢，难道上级会为了两个死人为难我们吗？”“好，就算上级不知道是你故意杀掉他们的，但是你不会不知道活着的马云飞父子对咱们国内警方有多大好处吗？”“这些我都明白，但是我一定要杀掉他们！”我语气中饱含着浓重的杀意。“可是咱们好不容易才抓住活的马云飞父子，你为什么一定要杀掉他们呢？”“别问我为什么一定要杀掉他们父子，你只要知道他们是回不到国内就可以了。我这样做自有我的道理。”“有什么理由不能说的？”“马云飞父子被国际刑警组织通缉，如果我们把他们带回国内我估计国际刑警组织肯定会向国内要人，你说一旦他们要人国内会不交人吗？国内一旦把他们移交给国际刑警组织，马云飞父子就会有很大的机会逃走，毕竟国际刑警组织内部也不都是清正廉洁的人。而马云飞父子一旦逃走这会对国内的造成什么样的后果，我不说你也应该明白吧。以马云飞的性格一旦他们逃走之后肯定胡想法设法的对我们进行报复的，我们自己能保证安全，但是我们朋友和亲人呢。“”就算马云飞他们能逃走，他怎么就会知道是我们做的呢？“”现在他们肯定不会知道，但是难保以后他们会不知道。要知道世界上没有不透风的墙，现在他们不知道，十几二十几年以后呢，我们不能总是防着他们吧。有前日做贼的，哪有千日防贼的。“”这是不是你就是每次执行任务的时候就把所有人都给杀掉的理由？“”嗯，以往我们执行任务的时候我什么时候留过活口，那次海盗劫持事件你记得吧，我头部中枪，在医院里趟了好长时间。那是我以地磁执行任务的时候留活口，就出事了。“”但是国际刑警组织防守严密，马云飞父子应该没有机会逃出去吧？“耿继辉也有点不自信。”不怕一万，就怕万一“我勒个去，我怎么跟耿继辉说我一定要杀掉马云飞父子的理由，我总不能说以后小庄的女朋友林晓影会因为这个马云飞而死吧，那他们还不拿我当傻子看啊。”那好吧，你是队长你说了算。那你准备怎么杀掉他们？要是做的太明显了，小庄他们会看不出来？他们可都是聪明着呢。““既然你知道了，你会配合我杀掉他们父子么？”我反问道。“你说呢？说说吧准备怎么杀掉他们父子。”“我是这样想的，照我们现在的速度，后天晚上我们大概就离边境很近了，我会以探路为名先去边境那边看看，而你就需要故意给他们制造机会让他们逃走，而后大家就都有理由开枪了。马云飞父子应该也知道，如果被我们带回国内，落到军方的手里，那他们的下场会是怎样的，这一点马云飞父子想必很清楚。他们应该会在后天晚上逃走，因为那是他们最后的机会了，一旦我们越过边境，回到国内，那他们是一点机会都没有了。”“后天晚上？你就那么肯定马云飞父子一定会逃走吗？”“他们会的，一般来讲我们越是离边境近，我们就越是放心。而后天晚上是我们回到国内之前的最后一个晚上，以马云飞的谨慎的性格，肯定会选择这个时候逃跑，要是我的话我肯定也是选择在后天晚上逃跑，离边境近也就以为着可能会有他国的边境卫队，他们逃跑之后我们又不能开枪，要不然很容易引起他国边境卫队的注意，一旦引起他国边境卫队的注意，那我们就会很被动了。马云飞那么聪明肯定会利用这个机会逃走的。后天晚上他们要是不行动，他们就会永远没有机会了。”“那好，后天晚上我会给他们制造机会的。”说完我们就向小庄他们走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 返回3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440110.html",
		"content": "    “森林狼，你和草原狼说说什么呢，还要背着我们？”看到我们走过去，强子开口问道。“没什么，就是闲聊呢，我们要是有什么事，能不告诉你们吗？”我率先开口说道。“对啊，我们又什么事会不跟你们说吗？你们多想了。”耿继辉也是说道。“是吗？没事就没事吧。”强子似笑非笑的说道。“好了，大家都吃完了就赶紧休息，我去警戒，都走了这么长时间了，大家都累了，就赶紧休息吧。”我对他们说道。“我听他们叫你草原狼，我也可以这样叫你吧？”看到他们都休息了，马云飞对着我说道。“随便吧，想叫就叫呗。”我无所谓的说道，本来就是我能告诉他我叫江浩么。“草原狼，你今天把这些事情告诉我，不怕我传出去吗？”马云飞问道。“你感觉你们有机会逃走吗？这要是让你们逃了我们还怎么能有脸称为特战队员啊。你说呢？”我好笑的看着马云飞。“那你把这些告诉我们你就不怕我告诉你们上级吗？我是要告诉你们上级，说不定你们上级会给你定个泄露机密罪的，上军事法庭的。”“怎么可能呢？就算你告诉上级又怎么样呢？你们根本就没有机会跟其他人说，更不用说跟我们以外的人说了，因为你们根本就没有机会从监狱里出去的，说不定还会这样呢。”说着我伸手对着头做了一个手枪的手势。“你就这么肯定吗？”“当然，在中国的监狱里你是逃不出来的。既然你逃不出来，那更本就不存在泄密不泄密的。”“呵呵，你好自信啊！”马云飞笑着说道。“那是当然得。好了不要说这些了，你赶紧休息吧，三个小时之后我们还要出发呢。”说完我就朝外围走去。我之所以和马云飞说这些就是为了让马云飞逃跑的心思更重一点，这样他就会抓住我给他的一点点的机会，这样我们也就可以名正言顺的开枪杀了他们。马云飞轻轻地挪到他父亲的身边。“爸，咱们得想办法逃出去，要是被他们给带回大陆那我们就没有机会了。”马云飞的声音很低很低，低的让让人根本就听不清，猛然一听让人还以为是梦话呢。“怎么逃出去？你有什么好办法吗？”马云飞的父亲说道。“爸，我想过我们最好的机会就是明天晚上，因为后天晚上是他们回大陆的最后一个夜晚，找我们这样的速度大概大后天的中午就可以越过边境进入大陆了。所以后天晚上是我们是我们最后的机会，我们要抓住这个机会。”“但是我们后天晚上我们怎么会有机会呢？“”我想过了，他们带着我们回大陆越是靠近大陆，他们就越是放心，这样我们就又机会跑了。人的心理就是这样，靠近成功的时候人的心理就会约放松。靠近边境就会有缅甸的边境卫队，要是我们逃跑他们根本就不敢开枪，夜间安静的环境枪声会传出去很远很远的，要是他们被缅甸的边境卫队发现那会引起国际纠纷的，这等于是入侵的，虽然大陆和缅甸的关系好，但是涉及到领土的问题，估计会造成很大影响的，他们不敢冒这个险。实际上我早就醒了，我观察了一下他们应该走的事我们交易时候走的路线，这天路线在靠近边境的位置上，全是灌木丛很容易隐藏，只要我们跑出他们的视线范围我们就会有很多机会逃出去的，毕竟他们人少，而且夜晚环境也让人看不清楚，这就更方便我们隐藏了。“”那行，那我们就后天晚上行动。好了，赶紧休息吧，等会还要赶路呢，既然我们要逃跑，那我们就得有充足的体力才可以。“马云飞以为他们声音低就可以了，却不知道他们说有的动作都在我面前无所遁形。他们果然和我预计的一样，准备在后天晚上逃走了。三个小时之后我叫醒他们准备继续前行。这次我和耿继辉走在前边，我在轻声的跟耿继辉说着他们休息的时候发生的事情。同时提醒耿继辉后天晚上注意一点，不过也要给他们创造逃跑的机会，但是又不会过于明显的。”草原狼，他们还真的跟你说的一样准备在后天晚上逃走啊？“耿继辉有点难以置信。”我说了后天晚上，他们有一定会行动的。我们就等着他们逃跑就可以了。“我笑着说道。”到时候他们逃跑我就直接开枪吗？枪声那么大，夜里那么安静，会传出去很远的。引来边境卫队怎么办？“”我勒个去，你不是有消音器么？“”好吧，到时候我也假装休息，给他们创造机会的。“”到时候我也会直接离开去外围看着的。等你击毙他们的时候就在手表里呼叫我就可以了。“”行，到时候我呼叫你。“说完我们就沉默下来。接下来的两天都是平平静静的过去了，我们也离边境越来越近了，也离马云飞他们逃跑的时间越来越近了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 逃跑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440111.html",
		"content": "    我们离边境越来越近，离马云飞他们父子计划逃跑的时间也越来越近。终于时间走到了马云飞他们逃跑的时候。“大家停下来休息吧，如果一切顺利明天我们就可以回去了。大家都吃点东西，等会我去前边看看！”我对它们说道。大家都停下来休息，吃东西。“森林狼你去看着马云飞他们，你们几个赶紧休息吧。我去前边看看。抓紧时间休息，我走了！“看着大家都吃完东西我对他们说道。我装作是向前方探路，实际上是潜伏在周围，等着马云飞他们父子行动。耿继辉走到马云飞父子不远处，靠着一棵大树执行者2警戒任务，耿继辉似乎太累了，没一会就睡着了。而此刻小庄他们也早就休息了。这个时刻似乎是马云飞父子逃跑的最好时机，而他们也抓住了这个时机顺利地逃走。其实耿继辉一直在看着他们，而我也在周围“看”着马云飞他们父子逃跑，然后迅速跟着他们向我们走过的路跑去。忽然耿继辉似乎醒过来了，看到马云飞他们逃走了赶紧叫起了小庄他们并且抬头向前方看去，这个时候只能模模糊糊的看到两个正在轻手轻脚的两个人影。耿继辉拔出手枪，指着前方同时向前方的人影跑去。一边跑一边说道：“站住，你们站住！在不站住我就开枪了！”然而前方模糊的身影听到耿继辉的话，不但没有停下来还迅速跑起来。虽说马云飞也受过正规的特种训练，但是毕竟带着他父亲这个年龄大的人根本就跑不快，耿继辉离他们越来越近。“云飞你先走吧，要不然我们两个都跑不了了，留得青山在不怕没柴烧。”马云飞的父亲对马云飞说道。“爸，我怎么可能扔下你一个人呢，咱们一定能一起逃出去的，他们不敢开枪的！“马云飞说到。”云飞，别说傻话了，你赶紧跑，不要让我失望，记得在清明的时候给我们烧纸钱就可以了。“马云飞的父亲气喘吁吁的说道。”不行，我们要一起逃出去。“”快走，只要有你在我们马家就不会倒。记得一定不要替我们报仇。“马云飞的父亲声音有点变了，我分明”看“到了他眼中带着泪花。特么的，我怎么感觉我此时此刻就像前世武侠电视剧里的大反派一样，追逐着主角他们，让他们不得不分开。”马云飞你们是跑不了得，还是跟我回去吧！“耿继辉边追边说。”云飞赶紧走，我们马家得留下一个人啊，他们快追上来了。“说着马云飞的放开了抓着马云飞衣服的手，并且轻轻地推了马云飞一下，马云飞回头看了一眼他父亲就头也不回的向前方灌木丛跑去，而马云飞的父亲并没有停下脚步，毕竟是人都想活，只要有一丁点机会就不会放弃，虽然他知道这个机会是渺茫的。由于没有他父亲的拖累，马云飞的速度一下子快了起来。我这个时候”看“到了马云飞脸上的泪，不过我不会同情他，要知道每年有多少的家庭因为吸食他们提供的毒品而弄得家庭妻离子散，支离破碎。”爸，我一定会为你和两个哥哥报仇的，我发誓！“此时正在逃跑的马云飞心中默默地说道。”站住，再不站住我就开枪了！“耿继辉看到马云飞的速度似乎快了起来就赶紧喊道。马云飞没有回头就是一直向灌木丛跑去，只要进了前方大片的灌木丛那他就又更大机会逃脱了。耿继辉发现自己的喊话似乎没有用处，就抬起手里的枪连着对马云飞父子开了四枪，马云飞的父亲里的比较近，被耿继辉两抢打中胸部直接交代了。而离得较远的马云飞运气则是比较好一枪打中手臂，一枪打中了肚子都没有打中要害。马云飞倒下了，耿继辉迅速向马云飞跑过去。只见马云飞嘴里吐着血，瞪着眼睛看着耿继辉没有说一句话。小庄他们这个时候也都跑过来了。我也装作刚刚探查完前路刚回来的样子。“怎么回事森林狼？”我对耿继辉问道。“他们父子想逃跑，他父亲被我击毙了，马云飞也被我打中受伤了，不过马云飞都不是致命伤。”“秃尾巴狼，给他包扎一下，只要死不了就好了。”卫生员走上去为马云飞包扎，整个过程吗，马云飞一句话也没有说。“好了，你们都先去那边，我和马云飞单独聊聊。”看到卫生员包扎好了，我对他们说道。小庄他们没有问为什么就向一边走去。马云飞瞪着眼睛看着我。“是不是很好奇，森林狼为什么敢开枪？开枪之后为什么没有枪声？”我看着马云飞说道。马云飞还是没有说话。“你是不是准备一直都不说话？算了看在你受伤的份上我就告诉你吧。森林狼开枪没有枪声是因为我提前让他把消声器装上了。”“是不是很好奇我为什么要让他装消声器？而且刚好用上？“”因为我知道你们肯定会在今晚逃跑。所以我就提前做了准备，其实我根本就没有去前方探路，而是就潜伏在这周围看着你们逃跑。““是不是很好奇我为什么要看着你们逃跑而不阻止你们？“”因为我压根就不想带你们回国内，因为我要杀掉你们。而想要光明正大杀掉你们，莫过于在你们逃跑的时候。所以我就不阻止你们逃跑。“”我再告诉你一点。知道我为什么不在你们老巢杀掉你们吗？要知道那可是一个杀人的好地方。你看到过别人因为吸食你们提供的毒品而弄得家庭支离破碎的吗？你看到过因为没钱吸食毒品而铤而走险抢劫杀人的吗？你看到过因为父亲吸食毒品，而小孩子那种无助的样子吗？你看到过因为儿子吸食毒品父母那绝望的眼神吗？你没有看到过，所以你不了解。我之所以不在你们老巢杀你们父子就是想看看你们会在有希望逃走，而后又被杀掉时的绝望是什么样子。“”你不是个军人，你就是个恶魔！“马云飞终于开口说话了。”恶魔？我要是恶魔那你们这些毒贩子又是什么呢？我承认我是个恶魔，我永远都是你们这些对中国有危害的人的恶魔。怎样现在知道原因了是不是感觉自己很笨，很傻。是不是有一种自杀的冲动？“我笑着对马云飞说道。“说实在话我真的有一种和你做朋友的冲动，不过谁让你是毒贩我是军人呢，你要不是毒贩我想我们很可能会成为朋友的。现在你可以安心的去了。我感觉我现在都邪恶了呢！哈哈！“说完我就用力的超马云飞的心脏重击一下。马云飞狠狠地吐了一口鲜血，然后就不动了。我对自己这一下重击很是自信，相信别人看了也只会以为是心脏病发作而去世。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 准备入境",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440113.html",
		"content": "    “秃尾巴狼，过来看看马云飞是怎么了？怎么突然就没气儿了？”看到马云飞一动不动的躺在那里，伸手试了试他的鼻息和颈动脉确认马云飞死亡之后对卫生员喊道。“失血过多，引起了心脏病发，现在已经死了！”卫生员检查了一下了，就说出了检查结果。“马云飞刚才还好好地，怎么就死了呢？”强子带着一脸疑问的说道。“马云飞在我给他包扎之前就已经流了很多的血，而我们又没有血浆，如果没有心脏病的话，会挺过去的，但是谁让他有隐性心脏病呢。要怪只能怪他身体不好。”卫生员开口解释道。“也是自己身体不好怪得了谁。像这种人死了也活该，自己做了一辈子的坏事，死了也没有人难过，只会拍手叫好。”伞兵落井下石的说道。“不是，草原狼刚才马云飞心脏病发作你没有进行急救吗？”小庄有点疑问。“我为什么要对他进行急救？伟人曾经说过对待同志要像春天般温暖，对待敌人要像严冬一样残酷无情。像这种人我恨不得杀了他，还救他呢。如果他是好好地我肯定会带他回去，谁让他是个毒贩子呢，活该。”我淡淡的说道。“对，这种人有什么好救的，死了就死了有什么好纠结的。”老跑开口说道。“但是上边不是要我们抓活的回去吗？现在我们回去怎么向上边交代？”小庄有点担心无法向上级交代。“西伯利亚狼你要注意一点，上级是要求我们尽可能的抓活的，没有说一定要我们抓活的。现在马云飞死了，我们回去就实话实说就可以了。他命不好怨谁。”耿继辉说道。“对啊，我们回去实话实说就可以了，不就是死了一个人吗？这有什么大不了的。”伞兵的心总是很大。“好了，现在既然马云飞父子已经死了，我们赶紧挖坑把他们埋了吧。”耿继辉说道。“不是，马云飞父子是毒贩子现在死了，我们还要挖坑把他们埋了？”伞兵有点不愿意。“好了大尾巴狼，不管他们生前是什么身份，现在他们已经死了，死者为大。要是没有条件就算了，我们现在有条件把他们埋了，大家还是把他们埋了吧。”卫生员这个以前是医生的人总是比较尊重死人的。“好了，埋了就埋了吧，不就是多出点力吗？知道你尊重死人。”伞兵说道。大家不再多说什么，开始挖坑，不一会儿就挖了一个大坑，足够马云飞父子睡得。“好了，现在马云飞父子已经死了，没有他们的拖累，我想我们可以加快速度了，一天不回去我们一天就不安全。”大家埋好马云飞父子后，我对他们说道。“对，草原狼说的对，我们是要加快速度了。”耿继辉也同意我说的话。“你们怎么说我们就怎么办，反正你们两个都是聪明人，这些事情还是你们考虑的好，我们只要按照你们吩咐做就可以了。”伞兵还以一如既往的懒。“那好，大家现在及出发，争取明天中午回去。”“哎，不是吧草原狼，现在就出发？我们还没有休息多长时间呢？”伞兵说道。“行了，大尾巴狼，我们早一天回去就早一天放心。”强子说道。“走吧，我和森林狼走前边，西伯利亚狼和山狼走后边，秃尾巴狼在中间，恶狼和大尾巴狼注意两翼。“我对他们挥了挥手。大家重新出发朝边境走去，我和耿继辉走在前边。”草原狼马云飞到底是什么死的？我看马云飞的样子不像是心脏病发作啊。再说了资料上也没有说马云飞有心脏病啊。“耿继辉小声的问道。”马云飞的确不是失血过多引起心脏病发作而死的，而是被我气死的。“”被你气死的？不可能吧？“耿继辉有点不相信我说的理由。”我把我们两个的计划告诉了马云飞。你说对于马云飞着个心高气傲自认聪明的人，知道他们的一切计划都在我们掌握之中他会有什么样的反应？“我反问耿继辉。”什么样的反应？肯定是很生气啊。哦，原来是这样啊。哎，草原狼还是不对啊，那为什么马云飞会在死之前吐了一口血呢？“耿继辉有点恍然大悟。”好了，不用问了，我告诉你就是了。我在马云飞的心脏部位给了他一个重击，你说像马云飞这样的失血过多伤员，心脏部位遭到重击会有什么样的后果，不用我说你也知道吧。“我跟耿继辉说出了马云飞死亡的真相。”我说了，马云飞怎么可能突然心脏病发呢。“”好了，不要纠结这些了，反正马云飞父子已经按照计划死了，纠结这些也都没有用了。“我们就这样在丛林里穿行，走的都是没有人迹的地方一直到第二天将近中午，大家才停下来。因为我们已经靠近边境了。”从地图上看我们马上就到边境了，大家都小心一点，越是靠近边境线我们越是要小心。“我对他们说道。”这个马上就要到边境了，应该没什么问题了吧？“伞兵说道。”小心驶得万年船，谨慎一点是没有错的，我们不能掉以轻心。“耿继辉说道。”嗯，虽然看起来现在我们整个任务的过程都十分的顺利，但是谁知道边境线上有没有人，小心无大错。电视剧中有多少是在离成功最近的时候失败的。“我对伞兵说道。”我勒个去，我从来没有发现原来边境线是这么可爱。“卫生员说道。虽然我们这次的任务很是顺利，但是总是在便境外作战，这段时间大家的精神都是绷得紧紧的，一刻也不敢放松，因为谁也不知道下一刻会发生什么情况，一切皆有可能。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 轩然大波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440115.html",
		"content": "    在我们离开马云飞贩毒基地的第二天，基地的情况终于被人发现了。发现者是一个去马云飞老巢商量毒品交易的毒贩，看到马云飞的老巢没有一个活人，当时就吓了一跳。这个毒贩看到这种情况，立马就回去了，回去之后就传出了马云飞基地的具体情况。这两天外边的地下世界都在传着马云飞贩毒基地里的400多人被人屠戮一空。不过开始的时候大部分的组织首领听到这个消息的时候都是一脸的不在意，认为这是有人在释放假消息，至于释放假消息的目的就不得而知了，根本就不相信这一说法，因为马云飞贩毒集团在底下世界也是一个比较有名毒贩子，况且离马云飞不远的地方就是另外一个贩毒集团的基地。他们不相信有人可以在防守严密的基地里进出，何况当时基地里就有400多人，在不引起外界注意的情况下，不会有人能够做到把这么多人都杀了，没有人可以做到这一点。不过也有地下组织的首领认为不管是真是假都要去探查一番，其中金三角的最大的武装势力的首领那霸就是其中一个，他在听到这个消息的时候就派人去证实这个消息了，反正也里的不远。当查探的人回来的时候，把基地的具体情况告诉了那霸，当时就把那霸给吓了一跳，查探消息的人员还带回了马云飞基地的照片。“是什么人能在一夜之间就把这个400多人的基地屠戮一空，还在行动的时候没有引起外界的注意。要知道当时这个基地可是有400多人的，这张照片上显示巡逻队都是一枪击要害部位而死，没有补枪的，这说明这些人的枪法很好，可以做到枪枪致命。而休息室里边的人也都是枪枪爆头，根本就没有给他们任何的反应时间就被枪杀了。伟明你看看。”那霸对着一个手下说道，这个手下可以说是一个杀人专家。“将军，你看这些照片，按照下边的人带回的消息来看这些人都是被同一把枪杀死的，这张照片里的人几乎是在同一时间被杀死的，可见这个人的开枪速度有多块，而且里边的人全都是爆头而亡，说明这个人的枪法精准。并且这个人杀了这么多人，枪法还有这么精准可见这个人的腕力之强。这个杀人的人心里素质也是非比寻常的强，心情没有因为杀了这么多人而有所波动，这说明这个人经常做这种事情。这个真是一个无论是身体素质还是心理素质都超强的人。这个人不是杀手就是职业军人，而且是专门执行杀人任务的职业军人。我不如他。“那霸的那个名叫阮伟明的人指着桌子上的照片说道。”这真是一个神秘而强大小队啊，你说会是什么人呢？“那霸对阮伟明说道。”看这些人的杀人方式，应该是一个满编的特种小队，这些年我也和不少国家的特种人员交过手，但是我想不出有哪个国家的特种小队能够做到这些。将军你看呢？“”伟明啊，这些年你是和不少国家的特种军人交过手，但是又一个国家的军人你没有和他们交过手。“”那个国家啊将军？“阮伟明有点迷惑。”北边的那个国家你就没有和他们交过手，要知道那可是一个神秘的国家，知道这些年我为什么不和北边的人交易吗？“”是啊将军，要知道北边可是一个巨大的市场。“”因为有多少的杀手和雇佣军进去就出不来了，这个是个神秘的国家，被称为“雇佣兵的禁地”，我不想冒着险，世界这么大我们有的是地方赚钱，何必去招惹他们呢。我估计这次事件就是北边做出来的，要知道马家这些年来生意一直都是面对北边的，北边有足够的理由去除掉他们。所以以后我们遇到北边的人尽量不要和他们冲突。你让下边的人最近一段时间都收敛点，别在这个节骨眼儿上给我惹事。“那霸他们这边得到消息之后，信息就像长了翅膀一样传遍了地下世界，这下底下世界的各个组织的首领就不得不相信了，马家贩毒集团被人给灭了，都在猜测是什么人有这么大的本事能在悄无声息的情况下杀了这么多人。缅甸政府的会议室。“这次事件肯定是中国做的，马家这些年都是和大陆交易的。只有他们有出手的理由。虽然我们和中国的关系好，但是这也太欺负人了。”一个身着军装老者说道。“是中国做的又怎么样，咱们有证据吗？没有证据他们是不会承认的，哪怕全世界都知道是他们做的又如何，没有证据一切都是枉然。”一个身着西装的人说道。“好了，就当我们不知道就可以了。”坐在首位的人说道。“可是……”“可是什么？我们没有证据就没有办法。行了，都回吧！”军装老者还没有说完就被坐在首位的人打断了。美国某个神秘的别墅里。“卡特告诉下边的人最近都注意一点。别给我惹事。”一个坐在首位的人说道。日本军部会议室。“杉本君你感觉这是什么人做的呢？”“首相大人，这个我也不知道，不过我猜测应该是中国做的。”“嗯我也是这么认为的，你去跟他们说最近消停一点别引起中国的报复。”越南政府中心大楼内部会议室。“这个事件应该是中国做的，最近我们在南海的动作都小一点，别引起中国的反弹。”越共总书记说道。”书记不会是中国做的吧？“一个人说道。“中国有句古话叫做不怕一万就怕万一，最近都收敛点。”意大利，德国……同一幕在世界各地发生。他们都在猜测到底是什么人做的这次事件，最后都认为是中国做的，不过就是没有证据。纷纷吩咐手下都收敛点，谁知道什么时候就惹到中国引来报复了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 返回基地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440117.html",
		"content": "    在外界引起轩然大波的时候，我们几个还在边境外呢。”草原狼，你说这次回去上边会怎么看？“强子说道。”管他们怎么看呢，，咱们只要做好我们自己就好了。“我淡淡的说道。”现在想想我们这次真是疯狂啊，400多人的基地就这样被我们端了，到现在我都有在做梦一样的感觉。“伞兵说道。”行了，你就别往自己脸上贴金了，要是没有草原狼我们能完成任务吗？这都是草原狼的功劳啊。”卫生员什么时候都不忘打击伞兵。“卫生员，你不要总是打击我好吧，让我幻想一下不行啊！”伞兵说道。“好了，这里已经靠近边境了，大家都小心点，别阴沟里翻船了。”我对他们提醒道。“没事，马上都到边境了，能有什么事儿。”伞兵有点满不在乎。“小心驶得万年船，小心点总是没错的。”耿继辉说道。“好了，大家都休息够了吧，我们还是赶紧回去，一天不回去，一天我们就不安全。”看着大家都吃完东西就跟他们说道。大家闻言都开始收拾装备，准备出发。“我去前边探路，你们随后跟着。注意尽量不要发出声音。”说完我就向前边走去。一个小时之后，地图上显示我已经到达边境线上了。我趴在地上小心的观察边境线，看有没有出现什么可疑的人。大概过了有五分钟左右，边境线上还是安安静静，什么也没有。慢慢的便边境线爬去。动作很轻很轻，加上身上的伪装根本就让人看不出来这是一个人。终于在我坚持不懈的情况下，我越过了边境线，进入国内了。只要回到国内就没事了，心放下了一大半。“森林狼，森林狼，听到请回答，听到请回答！”我对着手表说道。“草原狼，草原狼，我是森林狼，我是森林狼！”我的话音刚落通讯手表里就传来耿继辉的声音。“森林狼，森林狼，我现在已经越过边境线了，我已经越过边境线了！”“草原狼，草原狼，顺利吗，顺利吗？”“森林狼，森林狼，一切正常，一切正常！注意，告诉大家都要爬着过来，注意，告诉大家都要爬着过来。“”草原狼，草原狼，森林狼明白，森林狼明白！“”草原狼已经越过边境线了，我们也赶紧走吧，别耽误事儿了。“切断了通话之后耿继辉对小庄他们说道。”终于要回去了，我已经等不及了，赶紧走。“伞兵有点手舞足蹈。”草原狼刚才说了，在我靠近边境线的时候要爬着过去，你们都注意一点啊。都别掉链子啊。走！“耿继辉挥了挥手。耿继辉他们不再停留迅速向边境线运动，我也在边境线时刻注意对面的情况。没有让我等太长时间，也就一个半小时左右，我已经看见耿继辉他们了。耿继辉他们也是和我一样爬着过来了。说实话我现在也是很紧张，双眼紧紧地盯着耿继辉他们，精神也是前所未有的集中，成功就在眼前，希望他们能顺林的回来。终于耿继辉他们都安全的越过的边境线，我也放下心来。”我终于活着回来了，我终于活着回来了。“伞兵刚越过边境线就直接说到。”我第一次发现原来我对这个片土地有这么深的爱！“强子很是感慨的说道。”我也是第一次发现原来那块石头是那么的可爱！“小庄也是一脸的感叹。我们都知道小庄说的石头是什么，就死界碑。”好了，大家不要感慨了赶紧走吧，不要以为我们回来了就安全了，赶紧走，别再这里停留了，我们现在还不是绝对的安全，要知道我们是不能让人抓住证据的。“我打断了他们的感慨。”草原狼说的对，我们还是赶紧回去吧。等我们走远了，向上级汇报我们已经回来了。“耿继辉说道。大家没有再停留继续朝北边前进。大家终于到了我们藏军服标识和单兵电台的地方。”还是看见这个亲切！“伞兵拿出臂章也不管上边的脏不脏就直接亲吻。”好了，大家都把这些东西戴起来，别到时候没有留在南边，再被自己人追就不好了。“我对他们说道。大家纷纷佩戴标识。“秃尾巴狼，呼叫狼穴！”“狼穴，狼穴，这里是孤狼B组，这里是孤狼B组！”“这里是狼穴，这里是狼穴。你们情况如何？你们情况如何？”耳麦里传来何大队的声音，让我们一愣。原来何大队听到外界的消息之后就一直守在通讯房，等待我们的消息。“狼头，我是草原狼，狼头，我是草原狼。我们已经安全回归，我们已经安全回归。”“好！”“狼头，狼头，现在我们已经安全了，请派直升机去我们跳伞的地方接我们，现在我们已经安全了，请派直升机去我们跳伞的地方接我们！”“好！我会马上派出直升机机，我会马上派出直升机！”何大队的声音充满了惊喜。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440118.html",
		"content": "    “大家还是赶紧吃点东西吧，我们还要赶路呢。何大队已经派直升机到这个地方接我们。”关闭了通讯器，打开地图指着地图的一个地方说道。这个地方离我们大概有25公里左右，足够我们走的，这个地方是我们事先约好的接应地点。“不是吧，为什么不让直升机过来我们这里？”伞兵说道。“我勒个去，就现在我们呆的地方直升机能降落吗？你看看四周全是丛林，直升机能落在哪里？难道你站在树梢上扛着直升机吗？”我开口调笑到，现在我们已经离边境线不近了，所以我们说话有点随意了。“要不然怎么会说鸵鸟天生脑容量小！”卫生员笑着说道。”草原狼，你说我们这次行动会对外界产生多大的风波？要知道我们这次可是足足杀了400多人啊，一个小型的军事基地啊。“耿继辉说道。”我估计现在外边都已经翻天了，我们这次行动的结果估计已经被人传开了。说实话这次任务真是顺利啊，中间没有什么节外生枝，现在我们终于可以放松心情了。“我对耿继辉说道。”草原狼，你说外界是不是已经知道这个事情是我们做的？“小庄说道。”嗯，只要收到消息的势力应该都已经知道是我们做的了。毕竟马家贩毒集团这些年最主要的交易对象急救是咱们国内的毒品拆家，我们又足够的理由出手解决他们，而且金三角更是跟我们大陆接壤，出入境也是很方便的。“我肯定道。”哎，草原狼那他们都知道这件事情是我们做的，那我们不就陷入被动了？“伞兵问道。”知道是是我们做的又怎么样？他们有证据吗？没有证据就算全世界都知道是我们做的又怎么样还不是白搭。“小庄说道。”对啊，只要他们没有证据就一切安好。“老炮也说了一句。”好了，大家都吃吃完了吧，赶紧收拾装备咱们该走了。！“看到大家差不多应经吃完东西了，我就站起来说道。大家开始整理装备，准备继续出发向我们约定的地点走去。大家快速的在林中穿行，就是为了能快点赶到约定的地点。3个小时之后我们终于到达了约定的地点，直升机还没有过来，大家纷纷脱下装备做在地上，闲聊着这次任务。“你说这次我们把马家贩毒集团给灭了，下次不知道什么时候会在出境做战。”强子说道。“这次任务之后我估计以后我们出境执行任务的机会会多了很多，因为这次我们做的太干净利落可了。”我对他们说道。“我感觉像这种出境任务比咱们在国内反恐好多了？”小庄说道。“为什么会有这种感觉呢？要知道我们在境外执行任务时，要时刻注意的武装的势力。”耿继辉说道。“因为我们在境外执行任务的时候我们少了很多顾忌。”小庄解释说。“嗯，我也是这种感觉，在境外执行任务的时候我们可以毫无顾忌的大开杀戒，那我们执行任务的时候可以降低很多难度的。”我也说到。“得了吧，草原狼你有这种感觉是因为你的实力强，就算不能完不成任务还可以全身而退，我们就不行了。”卫生员说道。“对了，上次你说给我们按摩可以慢慢地提高我们的实力，效果到底如何？这么长时间我们也没有时间去实践，这次回去之后你一定要给大家试试，看看效果有没有你说的那么神奇。”耿继辉说道。“这次回去之后我们估计会有一段修整的时间，我们趁着这段时间，让你们看看效果如何。说实话，这个事情我只在晓菲身上做过，效果不是很明显，不知道在你们身上的效果如何。这些等咱们回去之后再慢慢来。”我跟他们说道。“草原狼，感情你是拿我们做实验啊，这就是你的不对了，怎么说我们也是兄弟啊，你怎么能拿兄弟们做实验呢。”伞兵说道。“我跟你说鸵鸟，你要是不愿意当我的试验品我也不勉强，不过到时候你的实力跟我们差距太大，不要怪我把你踢出孤狼B组啊。这个事情我要事先提醒你，别到时候你后悔啊。”我笑着跟伞兵说道。“不是吧，我们还是不是兄弟了？你就这样伤兄弟的心？”伞兵表情有点搞怪的说道。”就是把你当兄弟才拿你做实验的。我跟你说，拿你做实验你看得起你，别人想做我的试验品我还不愿意呢。你就说你愿不愿意吧？“说着我就抬起双手握了握。”我愿意还不行，我愿意还不行吗？就没有见过你这样当最长的，逼着手下去做实验品的。唉。我的命怎么这么苦呢，谁来救救我呀？“伞兵衣服慷慨就义的样子。”好了。好了，不闹了鸵鸟。对了，草原狼上次上边让你去北京是干什么去了？“耿继辉打断了伞兵的搞怪，对我说到。耿继辉刚说完，大家都纷纷朝我看过来。”上次我去北京什么也没干，就是去做了个全身检查，说实话到现在我还有点迷糊呢，千里迢迢把握叫到北京就是给我做了一个全身检查，其他的什么也没有了。“我上次匆匆从北京回来，就出来执行任务了，他们还没有机会问我在北京干了什么呢。”其他什么都没有？就是做了一个全身的检查？“强子有点不相信。”这有什么好欺骗你们的，我真的只是做了一个全身细致的检查，其他的什么也没有做，我就被军区叫回来然后就是我们一起出这次任务了。“我向他们说道。”好了，草原狼还不至于在这种事情的上欺骗我们。”耿继辉说道。时间就在我们闲聊中度过，天刚刚黑的时候基地接我们的直升机已经到了我们的头顶。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 汇报",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440120.html",
		"content": "    我们在丛林里看着直升机悬停在半空，我们没有盲目的出去，虽说这是国内，但是我们也要时时刻刻的小心可能出现的任何危险。虽然这种事情是不会发生的，但是谁知道有没有一个万一。”狼穴，狼穴我是飞狼，我是飞狼，现在我已到达指定地点没有发现草原狼他们。“直升机驾驶员飞狼对着耳麦说道。”飞狼，飞狼，我这边马上给你转接草原狼他们的通讯频道。“”好的！“”已经转接了。““草原狼，我是飞狼，草原狼，我是飞浪，听到请回答，听到请回答。”单兵电台传出了飞狼的声音。“我是草原狼，我是草原狼，现在我们就在丛林边上，我们马上出去，我们马上出去。请你慢慢降落，请你慢慢降落。”我拿过耳麦说道。“明白。！”飞狼驾驶着直升机开始慢慢地降落了，巨大风力压得树梢都弯了腰。直升机终于降落了，我们也缓缓地从藏身的地方出来，向直升机走去。直升机的舱门已经打开，我们终于看清了里边的人，然后迅速跑过去，登上直升机。“草原狼，恭喜你们凯旋归来！”飞狼说着比了一个OK的手势。”嗯，谢谢了飞狼！“我坐下说道。“这次任务还顺利吧？”飞狼问道。“我跟你说这次的任务简直顺利地不要不要的，难道你就没有发现我们这一群人都没有受一点点的伤吗？”伞兵伸出手掌晃着说道。“真是恭喜你们了。你们是不知道，现在何大队都兴奋成什么样了。”飞狼说道。“呵呵，这次任务还是很顺利的。要不然我们也不会这么快回来。”我笑着说道。登上直升机我们才算真正的安全，因为国内没有谁敢跟军方的运输直升机过不去。”哐“直升机的舱门关上。“好了，大家都坐稳了，现在马上起飞。”副驾驶红狼的声音从扩音器里传来。“好了，欢迎各位乘坐狼牙直升机，希望你能有一个愉快的旅途。”飞狼声音带着笑意传出来。我们都默默地坐在直升机里，没有说话，都在默默地休息。时间很快过去，我们终于回到了基地。何大队已经在等我们了。直升机缓缓降落，我们从直升机里走出来，看见何大队在一边站着。我赶紧喊了一声“集合”，大家迅速在何大队身前站成一排。“大队长同志，孤狼B组执行任务归来请指示！”我敬了一个礼。“稍息，大家都不错，你们现在刚回来，有什么事明天再说，现在赶紧去休息吧！”何大队回了一个礼。“是！”大家都纷纷向停在边上的汽车走去。一夜无话，第二天早上我就被叫到何大队的办公室汇报这次任务的具体过程。“做吧，说说这次任务的具体情况吧。几天前国际上就已经传开了，马家贩毒集团基地被人给灭了。”何大队的办公室。“是，我们这次任务把马家贩毒基地的所有人给灭了……”“对了马云飞和马其昌呢，也死了？”何大队打断了我的话。“嗯，在路上逃跑的时候被森林狼击毙。”“你继续。”何大队示意我继续说。“马家贩毒基地总共有400多人，被我们一次清理干净了……”随后我把这次任务的详细过程给何大队说了一遍，当然关于马云飞父子的死亡原因我就隐瞒了。“嗯我知道了，你们没有留下什么证据吧？”何大队听完我的汇报之后问道。“没有，所有的监控录像都已经被破坏了，不可能恢复了。我们一路上也没有碰到任何人。”“这几天国际上都是风声鹤唳的，都在猜测是谁有这么大的手笔，把这个400多人的基地给灭了。昨天国际地下世界就传出了这个事情是我们做的，只是没有具体的证据，都是靠猜测罢了。所以不能留下任何的蛛丝马迹。虽然我们和缅甸政府关系好，但是要是有证据的话我们在国际是很被动的，因为这关系到一个国家脸面，说的重点就是侵略。这次事件缅甸政府肯定会仔细调查的。”“放心吧大队长这又不是第一次，我们没有留一点蛛丝马迹。”“最近一段时间各国政府和地上世界各个组织的首领估计会下令调查这次事件，看看这次事件的始作俑者到底是谁，毕竟谁都不想在无声无息中被人给杀了。所以最近一段时间上边不会在给你们安排什么人物了，你们就趁这段时间好好休息休息，等过段时间再说。”何大队说道。“知道了大队长。那您还有什么要问的吗？”“你小子给我说实话，马云飞父子是不是你故意杀死的？”“怎么可能？我们不也是按照上边的要求抓的活的么，不过谁让他们要逃跑呢，只好违背上边的意思了……”“行了别给我装了，我还不了解你吗？肯定是你和他们商量好的让马云飞父子半路逃跑然后杀掉他们的。要不然有那么巧合吗？你刚好去前边探路，耿继辉刚好睡着，给马云飞副可趁之机。还刚好马云飞父子刚跑耿继辉就醒了。巧合多了就不是巧合了。”“就这么巧，当时我也不知道，等我回去的时候就已经是那样了。”“行了，虽然我不明白你为什么不在当时杀了马云飞副而是等到他们逃跑的时候才杀了他们，但是我知道耿继辉是在你的授意下开枪杀死马云飞父子的，要不然为什么耿继辉当时的手枪刚好加装了消音器，你就别狡辩了，我又不会怪你，马云飞父子死了就死了吧。”我笑了笑没有说话。”好了，你回去把这次任务的具体过程写一个详细的战斗报告，过几天交给我就可以了。现在你可以回去了。“”是！“说着我起立就敬了一个礼，转身朝外边走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 商议",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440122.html",
		"content": "    中南海某个会议室。“这是这次江浩他们的执行任务的详细过程大家都看看吧！”一号首长把手里的文件递给大家。”大家都说说对江浩他们贺词任务的看法。“看着大家都合上了手中的资料，一号首长开口说道。”这个江浩简直就是一个全能型的特战队员，资料上说是江浩看出来马云飞他们的这次交易就是一个为了引出潜伏在他们内部特情人员得诱饵。但是马云飞贩毒基地里边的400多人没有一个活人，我感觉江浩的杀性是不是太大了？”七号首长说道。“军人就应该有血性，更何况他这种常年执行危险任务的特战队员，再说了特战队员也是人，也有亲人和朋友，万一要是有人报复他们的亲人和朋友怎么办，所以对于江浩的这种斩草除根的做法我是非常赞同的。”李副主席说道。“嗯，我也同意老李的看法，但是像江浩这种人我们是否有信心能掌握他呢？”四号首长有点担心。“我们为什么要掌握江浩呢？只要江浩能够听从命令去执行任务不就可以了，只要江浩做事在底线以上我们就可以不去计较不就行了，何必非要掌握他呢，相信没有一个人愿意被人掌握，称为一个掌权者手中的傀儡。“三号首长说道。”对，对于江浩这种人我们只能安抚而不能跟他产生什么不好的误会，要知道江浩这种人想要杀谁可是轻而易举的，我想大家也不想整天提心吊胆的生活和工作吧，在说了我也不相信江浩着个人行事没有一点准则和底线。“五号首长说道。”这次江浩他们的任务内容是尽量要抓活着的马云飞和马其昌，但是他们都被江浩给杀了，这是不是有点不听命令了？“六号首长说道。”两个毒贩子死了就死了，有什么可惜的吗？“六号首长的话音刚落李副主席就接过话说道。“我不是说马云飞和马其昌的死有什么可惜的，我的意思是说像江浩这种实力的人怎么会让马云飞父子有逃跑的机会的。”六号首长说道。“资料上不是说了，江浩去探路了，另外一个睡着了，马云飞父子才有机会逃跑的嘛。”李副主席说道。“我明白你的意思，你的意思是说江浩故意让马云飞父子逃跑然后再杀了他们，但是江浩为什么不在马云飞贩毒基地直接杀了马云飞父子，而是抓了他们之后在路上再杀了他们呢？”三号首长说道。“我不知道江浩为什么要这样做，但是这里边肯定有问题，我想江浩是不是得到了他们手中的什么东西而后杀人灭口的。”六号说道。“那江浩是得到什么才会让他杀人灭口呢？这根本不可能，江浩不是这种人，要知道江浩说起来也是我的干孙子，但是他却从未在外人面前提起过。他还要我不要声张，要不上次咱们把他叫来北京，我家里的那几个小子还不知道呢，你们说江浩这种连自己有背景的事情就不想让人知道的人怎么可能会为了什么东西杀人灭口。”李副主席说道。“我说两句，江浩这种人已经没有什么东西能够打动他了，钱，权，女人还是什么。钱，要知道我们每次给他们的任务补助可都是一大笔钱，我想江浩现在比我们在做的每一位都富有。权，他现在才不到22岁就已经是特种部队的少校了，再说了还有老李做他的背景谁敢给他使绊子。女人，据我们知道的资料，江浩的女朋友可是东南军区副司令的外孙女，那个女娃大家也都见过照片，漂亮的不像话，还有什么女人能吸引他呢。我想六号说的问题根本就不存在的。”二号首长说道。“二号，我就是就事论事没有什么针对江浩的地方。”六号说道。“好了，关于江浩他们这次任务就这样吧，他们已经完成任务了，不管江浩是为了什么把马云飞父子给杀了，但是就冲江浩的这份实力我们也没有必要去计较这次。我们还是说说上次说的问题吧。”一号首长一锤定音的说道。“上次说的事情还有什么好说的，不是已经决定了吗？让他继续执行任务不就可以了，这还有什么可商议的。”李副主席率先开口说道。“我看我们就按照上次说的让他在接下来的一年里马不停蹄的执行任务。”四号首长说道。“我看我们还是看看接下来一年江浩的表现在说吧，现在说这些是不是有点为时尚早了。”六号首长说道。“我忽然发现一个我们以前都忽略的问题……”五号首长说道。“什么问题？”五号首长还没有说完就被李副主席打断了。“老李这么多年了你还是一个急脾气就不能等我说完啊。”五号首长说道。“我老李就是这样一辈子也改不了了，快说是什么问题？”李副主席说道。“我发现我们说了这么多都没有说江浩在任务过程中得到的金钱和财产怎么办，要知道有时候一次任务就可以从目标人物的身上得到巨额的金钱和大量的不动产的，大家是不是忽略了这一点。一号你说是不是？”五号首长说道。“我们确实忽略了这个问题，那你们说怎么办？大家商议一下。”一号首长说道。“要我说金钱的话直接上缴百分之五十，不动产上缴不就可以了。”李副主席说道。“不动产上缴江浩能同意吗？要知道这个可是他拿命换来的，再说了不动产可是比金钱有用多了。”六号首长说道。“不动产不上缴他还能自己去管理啊，所以不动产还是上缴的好。”李副主席说道。“嗯，我同意老李的意见，不过我感觉江浩在执行任务过程中得到的金钱可以少上缴一点不就可以了，就百分之四十就可以了，但是我们也不用再每次他出任务就给他补助就可以了。你们说呢？“三号首长说道。”好了，就按照三号说的就可以了，金钱上缴百分之四十，不动产全部上缴，我也不再发放任务补助，但是我们可以让他用得到的金钱买他任务过程中得到的房产之类的。“一号首长说道。”嗯，我也同意一号的说法。“二号首长说道。”你们认为呢？“一号首长问道。其他的首长纷纷同意一号首长说法。“既然大家都同意，那等会就拟定一个文件下发给东南战区的司令部，不过最近国际上风声鹤唳一个月以后再下令让江浩开始任务。除了东南战区的司令和副司令还有江浩本人知道之外任何人不得透露。”一号首长最后说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 提升",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440123.html",
		"content": "    第二天上午中南海的文件就下达到了东南战区司令部了，司令部当即就下命令让我们修整一个月，说最近国际上风声鹤唳，我们不宜在这个时候再出任务。我们得到了一个月的修整期。“森林狼这次我们又一个月的修整期，我们是不是开始进行按摩的实验？”我们得到司令部的命令之后对耿继辉说道。“我同意，你们呢，伞兵，卫生员？”耿继辉对它们说道。“行啊，我也想看看草原狼的按摩到底有没有作用？”强子说道。大家纷纷同意我的提议。“那好既然大家都同意那我们下午就开始吧。”我最后说道。中午吃过午饭以后大家开始了死命的训练，训练也是很简单的跑步，不过大家都是带着负重被这武器装备跑步的，总共负重达到了40公斤左右。跑步不停地跑步，只要没有倒下就是死命的跑步。他们都在咬牙坚持，不让自己倒下，知道累的昏了过去，看到昏倒的他们我也是赶紧把他们背回宿舍，赶紧给他们按摩。按摩的时候他们根本就没有反应，就像睡过去了一样。精神力慢慢地渗透到他们的肌肉里来缓解他们肌肉的酸痛感，极少的一部分被他们的细胞所吸收，被细胞吸收的精神力在细胞里发生着神秘的变化，慢慢的强化着他们的细胞。等给他们按摩完毕，我也累的像狗一样，特么的幸亏六个人要是人在多一点那我还不直接累趴下了。按摩之后他们都睡着了，睡得很死，我喊了几声他们没有反应我也就没有再叫他们。慢慢地走回自己的床铺，躺在床上思考着这次的按摩的过程。对于这次按摩我感觉有点奇怪，上次没有这么累啊，怎么这次这么累，难道是因为这次他们都雷晕过去的原因，难道说是体力消耗的越厉害，按摩的时候精神力被身体吸收的越多？是不是明天就知道了。第二天早上，他们都纷纷起床，感觉身体素质有了一个比较明显的提升。但是我还在睡觉，没有醒来。“今天草原狼怎么了？怎么到现在都没有醒？平时他可是比我们起的早多了，今天怎么到这个时候还没有醒呢？”强子说到。“对啊，草原狼怎么还没有醒呢？”“浩哥，醒醒，浩哥，醒醒。”小庄走到我的床边推着我喊道。我迷迷糊糊睁开眼睛，“怎么了小庄？今天你们怎么起那么早啊？”“浩哥，不早了，现在已经八点了，浩哥你今天是怎么了，怎么看着你今天这么累啊？是不是出什么事儿了？“小庄面带关心的问道。大家也纷纷围上来关心的看着我。”没事，昨天下午太累了，今天就没有起床。“我慢慢地说道。”草原狼，你感觉到底如何，要不我们去医务室看看吧。“耿继辉说道。”我真的没事儿，就是昨天下午给你们按摩完之后感觉太累了，所以今天才感觉有点了。对了，你们感觉身体如何了，有什么感觉吗？“我对它们说道。”我感觉今天身体好像和昨天不一样了，今天感觉很是明显，比上次感觉大多了。“耿继辉说道。”那就好，吃过早饭以后你们再去训练，看看效果如何。对了，给我带点回来。“”浩哥你真的没事？“小庄还是有点不放心。“小庄真的没事，我自己的身体我还不知道吗？行了，你们赶紧去吃饭吧。”“那好，那我们就吃饭去了，等会给你带点回来。”耿继辉说道。中午他们训练回来纷纷说身体素质有了明显的提高，我也确定了体力消耗的越是厉害，精神力对他们的身体越是作用大。我直到中午他们回来才感觉大脑没有那么累了，但是还是有点困，这次看来是有点托大了。以后得注意一点不能像昨天那样了。“今天下午你们就不要再做什么剧烈的运动了，就简单的做些日常回复训练就可以了，我现在感觉大脑还是有点困，我估计等明天才能恢过来。”“草原狼，你真的没事吧？要不咱们还是去医院看看吧，别留下什么后遗症了。”耿继辉说道。“没事，我就是感觉大脑有点发困，其他的到时没有什么，再睡一段时间就好了，大家就不要担心了。”我不知道了的是要是还好这次没有把精神力耗尽要是把精神力彻底耗尽我很有可能就睡下后就再也醒不过来了。“好了，既然草原狼喝么说，他肯定知道自己的身体是什么状况，咱们就不要担心了，你们什么时候见过草原狼说过没有把握的话了。”伞兵说道。实际上我是真的感觉没什么问题，对于精神力这个问题我也是刚刚才学会简单运用，又没有人教我一切都是自己摸索。“不管怎么说，草原狼你以后不能这么拼命了，大脑是人体最神秘的部分，到现在世界上也没有什么人能够完全的了解大脑，所以以后你得注意一点。”卫生员说道。“嗯，我会的，你们还是赶紧训练去吧。”直到第二天晚上的时候大脑的困意才消除掉了，到第三天的上午才彻底回复过来。我们也就计划三天进行一次按摩。时间就这样慢慢地过去，开始三次的效果还是很明显的，从第四次开始大家就感觉身体提升速度就开始慢了下来，一直到第八次后几乎就感觉不到提升了。而我在第四次之后，按摩的时候精神力消耗也开始有了明显的下降，知道后来一天一次也没有问题了。一个月以后，他们几个身体素质有了一个质的提高，综合素质比一个月前起码强了一倍，我感觉他们就这样了，即使以后天天给他们按摩也不会有什么多大的提高了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440125.html",
		"content": "    一个月的时间很快过去，精神力对他们的身体起到的作用微乎其微。最后几次根本就没有反应了，他们的身体几乎都不会吸收同过我双手散发出啊的精神力，这一个月的特训也是到此结束。时间已经走到了2004年12月份了，再有不到一个月就要过年了，我想着是不是等过年的时候请个假回家看看我妈，谁知道我的想法还没有付诸行动司令部的命令就直接把握这个念头给掐死了。东南战区司令部命令我去美国刺杀一个携带有大量资金的贪官，这个人名字叫谭军，贪污资金高达到了10个亿。命令指出以后一年的时间里我除非受伤住院否则我将会没有假期，没有休息，没有任务补助，但是在执行任务过程中所得到的资金不管多少自己可以预留百分之六十，百分之四十上缴给国家，但是得到的不动产必须上缴给国家，同时也给了我一张瑞士银行的不记名银行卡。这个意思就不言而喻了，肯定是往里边转钱用的。说实话，这次司令部的命令让我有点奇怪，为什么会让自己留下这么多的资金，要知道有时候一个贩毒人员的自己就又好几个亿，我要是预留百分十六世那得多少，最后不想了，谁也不会嫌钱多的，管他呢，只要按照上边的命令行动就可以了。美国纽约某个神秘的别墅里。谭军正和自己的情人玩乐，别墅周围有大量的守卫，别墅四周还装有摄像头，可以说是一个安全区。保镖都非常专业，几乎每个摄像头的死角处都有守卫在看守。像谭军这种在国内犯过大案的人员只要逃到美国就会有美国政府秘密地保护，一般都是FBI的人员。说实话美国的FBI能力绝对是厉害的，不论是战斗能力还是情报能力。不过这次他们遇到的是我，他们的严密保护在我眼中也是漏洞百出。在别墅周围转了一圈，决定在当天晚上的一点整动手，因为我还要坐晚上三点的飞机回去呢。凌晨一点整，悄悄地潜伏别墅，进入别墅内部。大厅里有5个白人保镖在坐着，而谭军和他的情人已经去楼上快获去了。以前也有保镖提议去二楼贴身保护谭军，不过都被谭军拒绝了，毕竟谁也不想时时刻刻被人看着，所以二楼没有人保镖，通过精神力感知，谭军的我是隔音效果相当的好，这样也让我非常放心。谭军和他的情人已经睡着了。悄悄地走到谭军的卧室门前，卧室门被反锁了，不过这难不倒我。拿出随身带着的工具，快速的开门锁，闪身进了卧室，迅速关上房门，走到床边，拿出匕首直接把谭军的情人给杀了。心里默默地说道，别怪我谁叫你倒霉呢。伸出手拍拍谭军的脸颊，把谭军叫醒。让谭军坐起来，用枪抵着谭军的头颅。“谭军，知道我来找你干什么吧？”我直接用纯正伦敦口音说道。“你……你是什么人？你……你是不是大……大陆派来杀我的吧？”谭军满头大汗的说道。“不，我只是一个杀手而已，有人出钱要我杀了你。”“他……他给你了多……多少钱我……我都三倍……不……五倍给你。我有钱我可以给你钱，求求你放过我吧。”谭军哀求道。“哦，你很有钱吗？你有多少钱啊？让我看看你的命到底值多少钱？你知道有人出多少钱要我杀你吗？500万美金，我怎么看你怎么不值500万美金。你说你该用多少美金买你的命呢？”我笑着说道。“我……我给你3000万……不……5000万美金，只要……只要你放过我。”谭军的说话有点结巴，不过谭军的眼神还是很镇定的，谭军说着话，左手却在悄悄地向枕头下边摸去。“5000万美金，难道在你眼中你的命就值5000万美金吗？我劝你最好还是把双手放在身前的好，至于你枕头下边的警报器，你就没机会按了。”“那……那你想……想要多少？只……只要我有的我……我全都可以给你。求求你……求求你放过我吧！”这次谭军真的是慌了，眼神是骗不了人的。”两个亿，只要你给我两个亿我就放了你，我不但放了你，还帮你把雇主杀掉，你看怎么样？““我……我没有那么多！”“那你有多少？””我只有一个亿，我可以全都给你，只要你放了我。“听到我提出了价钱，谭军感觉还有得谈，也就慢慢地不紧张了，逆境曾经是做过大官的人，这点心理素质还是有的。”一个亿？一个亿买不了你的命。“”我都给你，我都给你，只要你放了我。“”那还现在就转账吧，你这里也有电脑。“我说着我起身去拿桌子上的笔记本电脑。”你最好别动，我相信你响警报的速度是没有我开枪的速度快的，你要不要试一试。“”看“到谭军又准备去按警报器，我就提醒道。转账的过程很顺利，谭军也没有在刷什么花招。”好了，转账成功，我该走了。祝你做个好梦。“说着我就起身朝房门走去，在走到房门边上的时候，突然出枪，命中谭军的脑门，一枪爆头，谭军眼睛还瞪得大大的，脸上还带着疑惑，估计是在疑惑我已经收了他的钱为什么还要杀了他。”不好意思，我还真是大陆派来杀你的呢，谁让你拿了不该拿的钱呢，所以不好意思了。希望你下辈子做个好人吧。“我在心里默默的说道。悄悄地出了别墅，没有惊动任何人。凌晨三点整，我准时的登上了从纽约飞往中国的飞机。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 一年",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440126.html",
		"content": "    从那以后我开始不停地执行任务。在这一年里我根本就没有正常的回到过中国，即使回去也是偷渡回去的。以后的每次任务都是用邮件直接发给我的。我也开始在全世界各地不停地执行任务，在这一年里我没有再用我本来的代号草原狼，现在的代号为死神。日本右翼军国主义组织某个秘密基地，其主要领导人都坐在会议室里开会，商量下一部对带中国问题的计划。天亮之后被人发现，参与会议的所有领导都死于非命。会议室的桌子上被人画下了一个死神镰刀的图案。中国西北地区DT组织一个秘密据点，今天DT组织的三号人物埃塔雷斯从国外潜伏回国，策划对北京地铁实施恐怖袭击。第二天埃塔雷斯的尸体被人发现，死在自己的卧室里，没有一丝的挣扎痕迹。我是的墙上有一个死神镰刀的记号。非洲某个战乱区，叛军的首领被人杀死在军事基地里。身边都一个死神镰刀的记号。美国，中东，德国，法国，……我每次杀人之后都会在现场留下一个死神镰刀的记号。在这一年中我疯狂的执行任务，总共执行了48次任务，没有一次失手，出手从不留情，狠辣无情，平均一周左右就会有一次任务。刺杀的目标都是在国际上赫赫有名的人物，有国际大毒枭，有著名的政客，有在国际上活跃的军火商人。在这一年中我不但刺杀了不少反对中国的势力首领和政客，我也在中国执行任务，不过在中国执行的都是暗杀毒贩子和内部叛徒。一年的时间，我用死神这个代号从默默无闻到杀手榜排行第一。开始的时候都是大陆军方给我下大的任务命令，后来一些人也找我刺杀敌人，在请示了大陆军方之后，我也慢慢地开始有意识的接取一些对大陆有好处的任务，而随着我出手的次数的增加，出手的价格也是越来越高，最高的一次是刺杀一个美国的政客，佣金高达5000万美金。我其中一次在泰国执行任务的时候顺手救了一个拳手。一年的时间很快过去，国内给了我新的命令让我回国听候命令，从此以后死神在国际上销声匿迹。东南军区司令部，赵红军办公室。”首长好！“我走进赵司令的办公室大声说道。”江浩，坐！别紧张我们就当随便聊聊！“”是，首长！“我赶紧坐下，正襟危坐。”别紧张，我们就当是随便聊聊。“”我不紧张首长！“”这次叫你回来是因为特战大队已经扩建完成了，司令部有意让你出任特战旅的总教官，你看呢？“赵司令很是亲切的说道。原来他已经知道了我是李副主席的干孙子了。”我服从命令！可是首长你看我这个能胜任吗？“我指着肩章说道，我现在的肩章还是少校的肩章，两杠一星。”这个不是问题，军区司令部已经研究过了，经过上报中央军委同意，你的军衔将会被破格提拔到上校。“”上校？首长，这个我是不是有点不够格呀？“我吃了一惊。”你不够格？你要是不够格，那我们这里所有的人都不够格了，要知道你在过去的一年里为国家争取了多少的利益吗？为国家挽回了多少的损失吗？你就别妄自菲薄了。况且这是经过中央军委同意的，你绝对够格。再说了，在过去的一年里耿继辉他们也没少执行任务，他们的势力比以前有了很大的提升，而他们一直都是在接受你的训练的。”赵司令笑着说道。“谢谢首长们的信任！我会继续努力争取取得更好的成绩！”我站起来大声说道。“坐，坐，坐，别站着了。不过有点遗憾的是你爱过去一年里执行的所有任务都是绝密的，不能给你公开授勋了，有点委屈你了。”赵司令有点遗憾的说道。“首长都是为了国家，我从不觉得委屈。””好，首长果然没有看错人！“赵司令笑着说道。”命令！“我赶紧站起来。”中央军委第1111465号命令，鉴于原狼牙特种大队孤狼突击队队长江浩同志在以往的作战过程中，勇敢杀敌，敢于拼搏，特授予江浩同志上校军衔。兹任命江浩通知为狼牙特战旅总教官，望其在新的岗位上能继续发扬敢于拼搏，勇敢顽强的精神，再创佳绩。“”谢谢各位首长的信任！“”来，江浩过来，我给你换上肩章和领章。“”谢谢首长！“特么的，我也算得上是经历过大风大浪的人了，在这一刻我也感觉有点激动。”好了，坐江浩。“教官换上肩章和领章之后赵司令示意我坐下。”是首长！“”这次让你出任特战旅总教官，上级也是有任务交给你的。“”什么任务首长？“”这是上级刚刚传来的命令，希望我们重新组建一个类似于孤狼B组这样的特战队，毕竟有时候孤狼B组有点少了。“赵司令说着递给我一份文件。我打开文件看了看，上级的意思是重新组建以个不亚于孤狼B组的特战小组，代号”红细胞“。我勒个去，这个世界真是混乱了。红细胞都出来了，是不是以后还会有火凤凰呢。”怎么样，有没有信心完成这个任务？“”保证完成任务！“我站起来敬了个军礼大声说道。”好，我相信你能够做到，现在你就先回去吧。一年没有与你的战友见面了，回去见见他们，之后给你一个星期的休假，回去看看你母亲。“”谢谢首长！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 真正的特权",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440128.html",
		"content": "    从东南军区司令部出来之后，赵司令的司机已经在楼下等我了。一路无话，回到了狼牙特种大队，不，现在是狼牙特战旅了。坐在车上，打开赵司令给的档案袋，里边有一个绿色本本和一个黑色的本本，还有一个金色的小本。绿色的本本应该是我的新的军官证，不过为什么会有两本呢。这个黑色的小本子应该就是新的持枪证了。拿出来，打开看了看，是SS级大的持枪证，当时就吓了我一跳，SS级持枪证是中国所有暴力机关现役人员所能拿到的最高的持枪证了，我被后边的特权给吓到了。上边盖三个印章，中央军委，中央，中央政府，这三个红色印章。还有三个签名，分别是中央一号，二号和军委李副主席的签名。打开绿色军官证，姓名：江浩；年龄：24；民族：汉；军衔：大校；职务：狼牙特战旅总教官；编号：特003。这个编号特003表示我在狼牙特战旅是第三号人物，只是比旅长和政委低。我感到很奇怪为什么上级会给我这么大的权利和职务，要知道我今年才24岁，24岁的大校手出去也太骇人了一些，这个我自己都有点不相信了。不过最让我好奇的还是最后一本金色的本本，我也见过不少的证件了，基本上国家军警地三方机关的证件我都见过，唯独没有见过金色的本本。这就让我很好奇了。打开金色的小本子，首先就是我的一寸免冠照片，年龄，民族，军衔。这些都和军官证差不多，只是职务一栏让我迷惑，暗影小组组长。保密级别绝密级，权限SSS级。国家什么时候有了一个暗影小组了。我不知道的是这个暗影小组目前就我一个人，以后看情况而增加。编号暗001。继续向后面看，后边便是我拿这个证件的义务，啰啰嗦嗦一大堆，总结起来就是当国家和人民受到威胁的时候就必须听从上级的命令解决威胁，我感觉这些有点多余，我作为一个军人很定是挺身而出不管有没有命令。在后边就是权力了。这本金色的证件后边的权利是真的吓到我了，特别是最后几条，在特定的情况下可以不必向上级报告而调动团级及团级以下作战单位执行任务，事后需要向中央军委说明情况。更可怕的是我可以再证据确凿的情况下对军级以及副部级官员以下的人员有先斩后奏的权利，但是事后一定要有充足的证据证明这个人员烦了足够枪毙的错误，比如叛国，泄密，巨大的贪污犯。后边有中央7位首长的个人亲笔签名以及个人签章，还有李副主席的签名和个人签章。这个证件一般情况下不能出示只有在必要的情况下才能出示证件，例如枪杀了军级及副部级官员之后。这个证件最后附有一张白纸，上边记载了各个军区一把手办和二把手公室电话，各个省直辖市一把手和二把手的办公室电话，中央各个部委一把手的办公室电话。这些电话是为了以后遇到某些突发情况而用的，平时是不让用的。当然一些小事也可以向这些人寻求帮助，毕竟不是什么时候都可以开枪杀人的。上边都说明在打这些电话的时候必须报上我的名字和证件编号。另外这些电话号码对任何人都不能透露出去，不然就是泄密罪。泄密罪可大可小，轻则上军事法庭，重则直接吃“花生米”。再后边就是暗影小组的介绍。暗影小组：国家最新成立的一个保密级别最高的特别行动小组，听命于中央的一号和二号首长，其他的五位首长及李副主席可以再必要的情况下动用这只行动小组。目前这个小组就我一个人，我拥有自己招募组员的权利，但是必须经过中央各位首长的同意能够通过测试。特么的，我感觉不是我疯了就是中央的首长疯了。中央首长给我这么大的权利，他们也不害怕我叛国，我这要是叛国了得给国家造成多大的损失，中央首长就这么信任我。不过我永远不会背叛这个国家，我是一个民族主义者，我不能辜负首长们的信任。不过我不知道的事，我这个暗影小组组长的职务只有这些人知道，这些人都签了保密协议，终身不得透露任何有关暗影系小组的任何东西，只要泄露，无论是谁都直接枪毙没有任何讨价还价的余地，任何其他的知情人都回被抓起来或是枪毙或是终身监禁没有第三条路可以走。不过我比较好奇的是我人都没有在国内，他们从哪里弄来我穿着佩戴大校军衔的照片。而且这个金色的小本子上的黑色军服我应该是没有穿过的。我稍微的思考了一下，猛然间响起去年我曾经回国执行任务的时候被中央的首长秘密召见，当时就是穿着普通的陆军军装和黑色的军服照过相，当时我还奇怪为什么要给我佩戴大校军衔照相，还有就是这种黑色的军服我根本就没有见到过。现在总算明白了，那个时候中央的首长就已经为今天做准备了。首长就是首长，那个时候就想到现在了。轻轻地把写有电话号码的白纸我成一团吃掉，一路无话，我们很快就到了狼牙特战旅基地的门口。“首长到了！”司机说到。“谢谢，你就先回去吧。”一路上司机也是很好奇的看着我这个年轻的不像话的大校。下车，看着这个崭新的特战基地，心情真的很是激动。“狼牙！我江浩又回来了！狼牙！我江浩又回来了！”我大声的喊着，发泄着心中的兴奋。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 狼牙特战旅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440129.html",
		"content": "    狼牙基地门口，我在大喊了两声，基地门口的守卫立马走过来。“首长请问您有什么事儿吗？”守卫对我敬了一个军礼问道。”你叫什么名字？新来的吗？“要说以前狼牙特战大队说小不小，说大也不大，里边基本上作战队员我都认识，而这个守卫我一点印象也没有，说明他应该是刚调过来的。”是的首长！请问您有什么事儿吗？“守卫又问了一句。”嗯，我这是回来了，这是我的证件，你看看！“说着我把军官证递给守卫。”首长好！对不起首长，我这是新来的不知道。“守卫看了看我的军官证，赶紧递给我，并解释道。守卫没有怀疑我的军官证得真假，相信还没有人愚蠢到在特战基地门口拿出假的证件，除非是不想活了，更何况我还穿着军装。”没事儿，你叫什么名字？来了多长时间了？“”报告首长……“”不要叫我首长，叫我教官，说话随意些不要紧张！“”是教官！我叫李江。来了有半年了。“守卫还是有点紧张。”别紧张，就当是随便聊聊。感觉怎么样？“”不紧张，教官。感觉挺好的。“我们就这几句话的时间耿继辉他们已经开车过来了。”草原狼你终于回来了，这一年都去哪里了？我们都想死你了。“伞兵说着就准备上来给我一个拥抱。”站住别动。“我突然严肃的说道。”怎么了？“伞兵一脸的错愕的停住脚步看着我。”没看到这是什么吗？见到首长还不敬礼？你这是目无首长知道吗？“我指着肩上的肩章严肃的说道。”靠！“伞兵直接就是一个字。”首长好！“他们六个齐齐的给我敬礼。”嗯，同志们好！同志们幸苦了！“”为人民服务！“”不错，都不错，这个接的不错。““草原狼，最近怎么样？一年没有见你你这都成大校了？你是属火箭的吧？“伞兵说道。”好了，这不是说话的地方，咱们就不要站在门口影响别人了。走，回去！“”回去再说！“耿继辉说道。大家纷纷上车朝里边驶去。”对了，你们最近怎么样？看你们一个个都升级了，过去一年还好吧。“”浩哥，我们去年还不是跟以前一样吗，训练，任务，训练新人。倒是你浩哥，怎么一年不见你都成大校了？“小庄说道。”我去年也是一直没停的执行任务，至于这个军衔全靠上级的信任了。好了，不说我了，给我说说咱们特战旅吧。“见我不愿意在这个话题多说，都是特战队员知道保密条例大家也没有再问，不过大家都知道我去年一年肯定执行了很多不为人知的任务，要不然我不可能在一年的时间离就从少校升为大校。”咱们特战旅变化倒是挺大的，旅长还是何大队，不过何大队现在是少将了，政委是新来的叫张万军少将是从中央直接下来的，参谋长是以前从咱们狼牙调到西北军区42军的，叫范天雷，大校。其他的都是没有什么大的变化了，基本上都是咱们原来的人，不过高中对现在也是上校了，高中队现在是我们狼牙特战旅的副总教官了。“耿继辉说道。特么的，穿越的力量好大啊，范天雷都成大校了，我记得电视剧里是上校。”哎，我听说咱们特战旅的总教官是一个年轻人，听说实力还挺强的，还说的神神秘秘的。“强子说道。”要说实力强，谁有咱们森林狼强，我从来没有见过有人能比草原狼更厉害的人了。“卫生员说道。听着他们的话我有点想笑。”怎么了，草原狼？看你想笑又不笑的样子，你是不是知道咱们总教官是谁呀？“老炮说道。”我是知道，怎么了？“”浩哥你真的见过？到底是谁啊？我们认识吗？“小庄说道。”你们不但见过，还都很熟悉呢。“”好了，不要问了，我知道是谁了。“耿继辉说道。”森林狼到底是谁呀？“伞兵有点着急。”咱们见过，并且实力还很强，而且咱们还很熟悉，你们想想有谁符合这些条件的。““哦，我明白了!“小庄恍然大悟道。”我也明白了！“卫生员说道。”到底是谁呀？“”都说鸵鸟脑容量小，这真是真理啊，这个人明显就是草原狼啊。“强子说道。”草原狼，真的是你啊？“伞兵还是有点不信。”嗯是我，这是我的军官证，你们要是不相信的话，就打开看看。“说着我把军官证递给伞兵。”靠，还真是你啊。草原狼你发达了啊，可不能忘记咱们这些兄弟啊！“伞兵说道。大家纷纷看着我的军官证。”好了，别说笑了，等回儿你是不是要去一号那里?“耿继辉说道。“嗯，我这都回来了，肯定要先去一号那里报个到呀，更何况我还是总教官，有很多事情都要跟他们商量呢。”“那直接送你过去吧，有什么事儿咱们晚上再说。”“嗯。我本来就想跟你们说的。对了你们怎么知道我今天过来啊？”“一号给我们打电话了，说你今天回来，我们就过去接你了，本来说是要去司令部接你的，不过一号说司令部的人已经把你送回来了。一号也没说让我们把你直接送到一号那里。”耿继辉说道。“好了，大家都先回去吧，咱们晚上好好聊聊！到时候我给你们打电话，你们过来接我。”我们说着话，不知不觉就到了特战旅的办公楼下。“那行，那我们就先回去了，我们等你啊！”耿继辉说道。“浩哥，我们等你！”“好了，都回去吧。有什么等我晚上回去再说。”“那我们就先走了！”说着耿继辉就示意老炮开车。看着他们离去，心里感觉还是在特战旅好啊，这里有我的兄弟，有我的一切，看着崭新的办公楼真是心潮澎湃啊。我终于又回到这个让我充满无限依恋的地方了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 狼牙特战旅2",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440131.html",
		"content": "    办公楼的守卫也都换了新人，全都是我不认识的人。“首长好！”守卫给我敬了个军礼，带着好奇的眼神看着我，应该是好奇我这么年轻就已经是大校军衔了。”你们好！带我去何旅长的办公室。“我回了个军礼说道。”首长请您出示证件！“守卫没有因为我是个大校就直接领我去何志军的办公室而是要我出示证件。”这是我的证件，你看看。“我把证件递给他。”首长请跟我来。首长这是规矩，不好意思！“守卫看了看我的证件，有点紧张地解释道。”没事！都是为了工作。“我跟着守卫向楼上走去。”报告！“在挂有旅长办公室牌子的门口站住，守卫大声喊道。”进来！“何志军的声音从里边传来。”何大队好久不见了！“我推门进去，何志军坐在办公桌后边，在文件上写写画画。”江浩，你终于回来了，坐下说话，你先出去吧。刚才司令部还给我打电话，说你要回来了，一年不见你都成大校了，真是让人不敢相信啊。“何志军抬头看到时我，有点惊喜的说道。”我也有点恍如梦中，没想到我现在也已经是大校了。“我顺势坐下。”是啊，我先在也成少将了，我跟本就不敢相信啊。“何志军感慨的说道。”对了，一号为什么特战旅的配置这么高？我想最多也就是个师级编制，现在看着最起码是军级编制吧？“我有点好奇，特战旅的编制为什么这么高。”嗯，咱们特战旅的确是正师级编制。咱们特战旅现在受东南军区和军委的双重管辖，最初是定位为正旅级编制，不过后来中央的首长说咱们特战旅是中国第一个真正意义上的特战旅，是咱们全军的拳头部队，所以就升格给正师级编制了。至于这里边有没有其他的原因我就不清楚了。“”哦，原来是这样。对了咱们特战旅的其他首长都在吗？“”嗯都在，这几天扩编工作已经完成了，现在都比较清闲了，前几天司令部说要给咱们特战旅送来一个总教官，这看到你就知道你是你，我们都等着你回来开会呢。怎么现在我给他们打电话，让他们去会议室？“”嗯，我也是这个意思，最起码要先认识认识咱们特战旅的领导。“”好，我这就打电话。”何志军说着就开始打电话。“一号先给我说说咱们特战旅的编制吧。”看到何旅长打完电话后我赶紧说道，等会开会，我不能对狼牙特战旅没有一点的了解啊。“行，咱们狼牙特战旅是独立旅，全称为中国人民解放军狼牙快速反应特种作战独立旅，高配的正师级单位，旅长就是我，有两个副旅长，一个参谋长，一个副参谋长，一个政委，一个副政委，一个政治部主任，一个副政治部主任，一个后勤部长，一个装备部长。至于作训处处长还没有人，司令部还没有给出命令。不过应该是由你这个总教官兼任的。咱们特战旅总共有3500人左右，包括数十个作战部门。应上级的要求组建了更加细致的特战小队，现在咱们特战旅的特战队除了一个孤狼突击队之外还有一个刚从国外学习训练回来的雷电突击队。这个雷电突击队以前你没来的时候，咱们特种大队派去国外观摩和学习的一支特战队，在咱们内部除了他们本身之外根本就没有人知道，这次让他们回来也是司令部的意思。“听完何旅长的话我第一个反应就是我勒个去，这雷电突击队都出来了，那以后肯定有火凤凰了，我勒个去，不但有红细胞还有雷电，这真特么的是一个大杂烩的世界啊。”那现在咱们孤狼的队长是谁呀？给我好好说说雷电突击队!“”孤狼突击队的队长现在是耿继辉中校，现在孤狼突击队的编制也扩大了。至于这个雷电突击队，以前是咱们特战大队的一支高度保密的部队，曾经执行过很多出境任务，后来为了适应国际形势被派往国外学习和受训，队长是代号为雷神的雷战中校。以前专门执行出境任务，所以咱们内部根本就不知道有这么一直部队。“”对了雷电突击队和我的孤狼B组相比如何？“”这个没有比过，谁也不知道，不过应该没有孤狼B组厉害，去年一年孤狼B组都一直的不停出任务，战斗经验也是很丰富的。孤狼B组的成员各个的实力都很强大，我也看了他们测试的结果，要比雷电突击队的人员个体实力强很多。对了，他们之所以这么强是不是因为你的原因？“”一号为什么这么问？“”前年你们修整一个月，一个月的时间没有出任务，都是你在训练他们，之后他们的实力都有了飞速的提升，你要说着里边没有你的原因我是一点都不相信。“”的确有我的原因，我有一套特别的训练方法，可以提高他们的实力。“”什么方法？能够大规模运用吗？“”至于什么方法，一号你就不要问了。至于大规模的运用，那是不可能的，我曾经也做过实验，大部分人都不能接受我这种训练，只有很少的一部分人能够接受我这种训练并且让实力有所提升，至于提升的程度也是因人而异。“”那行，那我就不问了，时间也差不多了，咱们去会议室吧！“说着何旅长就准备站起来。”好，我也迫不及待的想见见咱们特战旅的首长们了！“说着我们就起身往会议室走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 狼牙特战旅3",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440133.html",
		"content": "    我和何旅长一起走向会议室，等我们到会议室的时候里边已经坐了7个人了。当我们推门进去的时候所有人都齐齐的站起来敬礼。“好了，都坐吧。”大家纷纷落座，不过第三号的位置上没有人，我想应该是给我的，因为我的军官证上的编号为特003。“来我为大家介绍一下，这是我们特战旅的总教官江浩同志。江浩同志是我们狼牙绝对的战力第一人，在他加入我们特战队之后执行过无数次的任务，每一次都能很好的完成，从来没有出现过失败。并且在训练上很是有自己的一套方法，相信大家都知道我们特战旅孤狼突击队B组的作战能力吧，这就是江浩一手打造的。大家欢迎。”我赶紧对他们敬了个军礼。大家听到一号的话都拍手欢迎。“来江浩，坐这里我给你介绍介绍大家。”一号指着那个空位说道。转身都到三号空位坐下。“这是我们特战旅的政委张万军少将，张政委可是一个不可夺得的人才，毕业于国防大学，之后一直在军委工作。现在军委首长把张政委调过来就是人尽其才啊。”一号指着一个挂着少将军衔的中年人说到。“政委好！”我站起来敬礼。“你好，以后叫我二号就可以了，我造就听过你的大名了，今天总算是见到真人了，真是英雄出少年啊！看到你我就感觉自己已经老了！”张政委说着站起来伸出了手。张政委还真听过我，还是从李副主席那里听得，来的时候李副主席就跟他说过我了。“二号您谬赞了！”我谦虚的说道，和张政委握了握手。“不，你以前任务的简报我都看了，你称得上是我们特战旅第一人。”“好了你们就不要一个谦虚一个褒奖了。这位是我们主管军事的副旅长李爱宏大校，以前是北京军区的名人，在军事管理上很有一套。”一号指着四号位置上的人说道。“你好，我叫李爱宏！”李副旅长站起来敬礼说道。“你好！”我们两个握了握手。我不知道的事这个李爱宏是李副主席的家的一个远房亲戚，自身很有能力，来的时候李副主席已经嘱咐过了，在特战旅一定要配合我做好士兵的训练工作。……………………一号接着介绍了其他的人。参谋长范天雷大校，主管后勤的副旅长高万胜大校，，政治部主任赵春辉大校，装备部长燕双甲大校，后勤部长娄永大校。会议室里带上我和一号总共9个人。“好了，大家以后都是在一个战壕里吃饭的人了，大家以后好好配合把咱们特战旅的战斗力提升上去，不能让上级首长失望。”一号说道。“上级前段时间要求我们狼牙特战旅重新组建一个不亚于孤狼突击队和雷电突击队的新的突击队红细胞特别小组。大家都商量一下这个工作怎么做。二号你先说说。”“军事上的事情我不是很懂，这个就要你们多费心了，不过我们也不要急于建成这个红细胞，一定要保证这支突击队的战斗力，要不然我们不是做了无用功吗？”二号说道。“三号你有什么看法？”“我这个刚回来，我没有什么看法！”我轻轻地说道。“四号你呢？”一号问四号李爱宏大校。“嗯，这个事情五号前段时间已经开始物色人选了。咱们听听五号的意见。”四号说道。“嗯，前段时间我看了这个文件以后就开始物色人选了，现在他们已经在我们军区的铁拳团服役了，我想过段时间让他们过来接受考核，至于其他人我还没有什么好的人选。”五号范天雷大校说道。其他人都没有多说什么，因为这个事情不在她们的职责安慰之内。”三号，你真的就没有一点看法吗？“一号问我。”那我就说一点我的浅见。听了大家的话我感觉我们这次可以直接在社会上看到有合适的好苗子并且政审过关的人，让他在其他的拳头部队受训之后可以直接让人来特战旅接受考核，即使不能通过也可以让他们提前感受特战旅的选拔过程，但是又一点政审一定要严格严格在严格。而且我们也可以像以前一样在全军挑选尖子兵然后我们在进行选拔。“”三号，政审我们政治部可以保证。但是在全军区挑选？那其他的兄弟部队会放人吗？“说话的事政治部主任六号赵春辉大校。”这个不用担心，我和一号还有二号都去找司令部，想必司令部也希望我们特战旅能快点做出成绩的。“”嗯，我们明天就去司令部，我们就是赖在司令部不走也要司令部同意。“一号说道。”三号你有没有什么新的训练计划？“”嗯，那我就说说的想法，我是年轻人，大家都多包涵一下。我的想法就是参加选拔的士兵都统一由其他人训练，然后我就选取最好的那几个人重新训练。“我说完之后大家都没有说话，我知道我说的话有点过了。”嗯，我说两句，我感觉三号说的可行，毕竟人的精力是有限的不可能公平的对所有人，我们可以选取各个教官训练之后的好苗子，然后让三号继续训练，相信大家都知道孤狼B组的战斗力吧，孤狼B组就是三号在他的手下训练的。“”三号你是不是有什么新的训练方法？“二号问道。”嗯，我是有新的训练方法，但是这个方法不能推广，只能由我一个人做，其他人用不了，而且这也是根据个人的素质来说的。这个问题我也跟一号说过了，并不是我藏私。“我解释道。”对，这个问题三号已经跟我说过了。“一号说道。我们又一起讨论了一些其他问题，时间不知不觉的过去了，马上到吃晚饭的时间了。大家就一起去食堂吃了个饭，然后我就给耿继辉打电话让他来接我。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 夜谈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/16960/7440134.html",
		"content": "    “草原狼，咱们直接回去？”耿继辉开车过来接我。“嗯，现在没什么事儿了，咱们就直接回去吧。“”坐稳了，咱们出发。“。”还是咱们026舒服啊。“下车之后看着026的大门，我有点感慨。”走吧别感慨了，进去吧，兄弟们都在等你呢！“耿继辉推了推我。”走，去看看兄弟们都在干什么呢。“耿继辉过去打开206的大门，一股亲切的气息迎面扑来，026还是026，这里的一切都还是原来的样子，没有因为特种大队的扩编而有什么变化。一年的时间没回过这里，现在看到026真的是感觉就像过了好久一样，真是有点恍如隔世的感觉。”走吧，草原狼，他们都在反恐训练室呢。“我们继续往里边走。反恐训练室，他们都在里边等我们呢。反恐训练室是我们进入孤狼突击队之后第一个接触的地方，灰狼他们的欢迎仪式一直到现在都让我记忆犹新啊。”兄弟们，我草原狼回来了，我们又能并肩作战了！“推开反恐训练室的大门之后我大声的喊道。他们几个迅速围上来，就往我身上扑。“嗨嗨，我这刚回来，就不要这么热情吧，我会受不了的。”看到他们准备扑上来，我赶紧摆手说道。他们都围在我的身边。“草原狼，你终于回来了，我们都想死你了，这一年过的怎么样？”伞兵率先给了我一个拥抱。“怎么样？还不是那样吗？任务，任务，不停地任务。”我们相互拍着后背。“我们又能一起并肩作战了，你又可以重新带领我们驰骋疆场了。”“是啊，我们又能并肩作战了。哎，别抱那么紧，我可是有女朋友的人了，你个死鸵鸟！”我一脸嫌弃地推开伞兵，大家都哈哈大笑。“去你的，我的性取向很正常，你才不正常呢！”“浩哥，想死我了！”小庄给了我已个拥抱。“我也想你们！”说着我也紧紧抱住了这个比我还小的兄弟。“浩哥，现在又能在你手下训练了！””是啊，你们的苦日子又要开始了，你们准备好了吗？“松开小庄，我分明看到了小庄眼中带着的水雾。”草原狼，欢迎回来！“老炮的话总是很简洁，说着伸出了拳头，握住拳头跟老炮相互碰了一下。”是啊，我回来了！“强子和卫生员也上来给了我一个拥抱。“好了，大家都做吧，别都站着了！”大家纷纷坐下。“草原狼，这次回来还走吗？”强子问道。”应该是不会走了，我现在是咱们特战旅的总教官了，我想应该除了执行任务之外应该是不会再走了。“我想了想说道。”这一年你都在哪里？怎么都不回来看看我们？“卫生员说道。”这一年我都在国外，一直在国外执行任务根本就没有时间回来。“”草原狼，最近国际上出了一个很厉害的杀手代号死神，你知道吗？“伞兵问道。”知道，听说这个死神刚刚出道一年就已经在国际上赫赫有名了。“我平静的说道。”这个叫死神的杀手真是厉害啊，在这一年里做来了那么多轰动一时的案子，现在多国政府和国际刑警都在通缉这个家伙，也不知道这个家伙是男是女。“强子说道。”浩哥，你在国外这一年，有没有碰到过这个死神？“小庄问道。”我怎么可能会碰到这个死神呢，我是在执行任务，而死神是一个杀手，我怎么会有机会碰到他呢。“”这个死神也真是厉害，做了那么多的大案子，竟然没有留下一点的蛛丝马迹，不过国际上也有传言说这个死神是一个年轻人。哎，草原狼，你感觉你和死神你们两个人谁厉害啊？“卫生员说道。”这个不好说，我和他没有碰过面，我也不知道我们两个究竟谁厉害。怎么了，怎么突然问这个问题？“”没什么，只是好奇，你的实力这么强，死神的事也是这么强，我就是好奇你们两个究竟谁厉害。“卫生员说道。”我以前只知道草原狼的实力强，没想到这个世界还有这么强的人，我真是坐井观天了。“强子有点感慨的说道。”嗯，我以为像草原狼这样的人，估计全世界就一个没想到还有一个，看来咱们以后还得努力了！“老炮也是一脸的感慨。”哎，你们说这个死神到底是什么人？怎么会有这么强的实力呢？他做的很多案子都是不可能成功的案子，而他就完成了，真想见一见这个死神啊。“小庄说道。”小庄你真想见见这个死神？“耿继辉问道。听耿继辉这么说，我就知道他应经猜到死神就是我了。”怎么森林狼你知道死神是谁？“”嗯，我大概已经猜到了死神是谁。“耿继辉说道。”谁啊，说说看。“伞兵有点急不可待了。”你们想想看，这个死神是一年前出道，一年前死神在美国做下了他出道后的第一个案子，就是咱们从咱们国家逃往美国的贪污犯谭军，随后就一发不可收拾，开始在国际频频做下大案，最近死神有在国际销声匿迹了。你们有没有发现这个死神做的所有的案子都有一个特点？”“什么特点？”卫生员说道。“死神这一年做的所有案子我都分析过了，死神做的所有案子都有一个特点，就是这些人妨碍了咱们国家的利益。“”你的意思是说这个死神是中国人？不对，死神在非洲也杀过亲近咱们国家的人啊，而且死神还在国内也做过大案子的。现在咱们国家还通缉这他呢。“伞兵摇了摇头说道。”你听我说完，死神是在国内做过大案子，但是你们没有仔细的看过资料，死神在国内做的几起案子，死的那些人都不是什么好人，而且你们没有发现吗，虽然到现在咱们国家都一直在通缉这个死神，但是根本就没有什么实际行动，只是在国际上喊两句就停了。“”到底是谁呀？你直接说不就好了。“伞兵说道。”你们想想看，这个死神一年前出道，现在在国际上销声匿迹，做的案子大部分都跟咱们国家利益有关，实力超强，并且国际上有传言说这个死神是个年轻人，你们想想看有谁能够符合这些条件？“耿继辉说道。”我明白了！“小庄恍然大悟的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)我是特种兵之兵临全球新笔趣阁更新速度最快。"
	}]
}