{
	"novelName": "超级龙宠",
	"total": 914,
	"data": [{
		"chapter": " 第1章 武者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726444.html",
		"content": "    2115年六月二十七日，早上八点二十。杨天挎着书包，来到了天雄中学门口。今天是毕业考试的日子，也是杨天在高中最后呆的一天。“各位市民，神威武馆从今日开始招收学员。招收条件是年龄在十八到二十周岁，身体健康，能吃苦耐劳，拥有坚韧的意志……凡符合条件的市民，圴可以到神威武馆报名。报名时，请带上身份证件，祝您好运！”正在这时，学校对面一座高楼的广告牌上循环播放着一则招生广告。看到这则广告，杨天不由兴奋起来，握了握拳头。在这个异兽横行的时代，成为一名强大的武者，是杨天的梦想，也是这个时代许多人梦想！说起武者，得从2035年开始说起。2035年三月，人类从火星上找到了微生物，并带了回来。2035年九月，载着这批微生物的返回仓，在降落的过程中出现了意外，掉落到了深海中。三个月之后，海中的生物就出现了明显变异，它们的体型变得无比庞大，无比的凶猛，连航空母舰都能掀翻！在人类还没有反应过来的时候，海中异兽冲进了海边城市，数亿人丧生在异兽口中。海边城市被毁，人类被迫往内陆迁移。经过调查发现，造成这种变化的，正是从火星上带回来的微生物，这种后来被命名为YS的病毒。YS病毒能使动物发生变异，产生不可思议的能力。但对人类，YS病毒却没有任何作用。在不到半年的时间里，YS病毒扩散到了整个陆地，陆地上的兽类也发生了变异，它们大量繁殖，吞食人类。人类被迫使用核弹，但结果，不但不能消灭那些变异兽类，还能催化它们的能力，让人类的生存领地反而变得更加狭小。异兽横行的时代来临！人类不得不团结起来，想尽办法，抵抗着异兽的进攻。幸运的时，人类在猎杀异兽的过程中，有人无意间吞食了异兽体内产生的兽核，突然间变得强大，拥有超越常人的力量与速度。第一个强化者就这样诞生了！在以后的岁月里，强化者越来越多，这些人在与异兽战斗的过程中，不断的总结经验，结合武学，创造出了各种各样高深的战技。修习了战技的强化者，战斗力大大提升，后来他们被称为武者。武者的诞生，标志着人类再次进入了一个新的时代。以武者为中心，大量的人类聚集过来，修建了新的城市，建立了新的秩序。异兽时代的到来，生存环境极度恶劣，对意志薄弱的人来说，它是一场灾难，对勇者来说，它是一场崛起盛宴！杨天怀着激动的心情，走进了学校大门，迎接高中生涯最后一次考试。……下午五点。“铃铃铃……”考试结束的声音响起，杨天放下了笔，和同学们一起走出了教室。“杨天，考得怎么样？”杨天出了教室没走几步，一个大个子少年跑了过来，在身后拍着杨天的肩膀道。杨天转过身，苦笑着摇了摇头，“一般般，估计上大学是不可能的了。对了，你考得怎么样？”大个子少年挠着头道：“我比你的成绩还要差呢！成绩合格就老天保佑了。”“杨天，周浩，正找你们呢！走！咱们出去吃饭去。趁着都没离校，咱们哥几个带上女朋友聚一聚。”这时，一个戴着眼镜，长相斯文的少年跑了过来，对两人笑着道。大个子少年名叫周浩，十九岁，身高有一米八几，壮得像头牛。戴着眼镜的少年名叫许飞，十八岁，身高一米七，身形显得有些瘦，两人都是杨天在学校里的好朋友。三人都拿出了手机，联系了自己的女朋友。很快，三个女孩陆续到来，六人谈笑了几句，一齐往学校外面走去。其中身穿白色连衣裙，梳着马尾的女孩最引人注目，她叫秦菲，长得很漂亮，是学校里公认的校花，可惜的是，被杨天这个其貌不扬的家伙摘了。其实杨天也不知道秦菲为什么会喜欢自己，他出身平民家庭，而秦菲是有钱人家的小姐，每到周末的时候，都会有专职司机开车来接她。杨天曾经问过秦菲的家世，秦菲只是笑而不答。之后，杨天再也没有问过了。爱情就是这么奇妙！能将两个不同身份地位的人紧密联系在一起。周浩的女朋友名叫李艳，许飞的女朋友名叫刘倩，都长得不错。在往校门口走时候，李艳挽着周浩的胳膊，而许飞则是搂着刘倩的肩，都显得很亲密，只有杨天和秦菲肩并肩的走着，手都没有拉。两人虽是男女朋友的关系，却只限于拉手，而周浩和许飞他们两对儿，都有了实质性的进展。这是因为杨天腼腆，而秦菲家教严的缘故。六人刚出了校门口，一辆豪华的黑色轿车开了过来，在六人的面前停下。车门打开，从车后排座位下来一个非常帅气，穿着一身名牌黑色西装的年轻男子。年轻男子捧着一束花，无视杨天他们几人，来到了秦菲面前，将手里的花递向秦菲，一脸真诚的说道：“秦菲，做我的女朋友吧！”秦菲蹙起了眉头，用平淡而坚决的语气拒绝道：“孙宇，我是不会喜欢你的，请你以后不要再来打扰我。”孙宇却笑了起来，用不屑的眼神看了杨天一眼，又对秦菲道：“以你的身份地位，怎么可能喜欢一个穷小子？你愿意，你的家里也不会同意的。因为……你们属于两个不同世界的人。”孙宇刚说完，秦菲就夺过他手里的花扔在了地上，然后拉起了杨天的手，对孙宇道：“我喜欢谁，不关你的事！”秦菲说完，拉着杨天顺着校门前的大路快步往前走去。这时，孙宇看着杨天的背影，冷冷一笑。六人的好心情，都被孙宇给破坏掉了，三人走了十多分钟，随便选了一家中餐馆，点了几个菜和一箱啤酒。菜上齐之后，许飞摆开杯子，给每人倒了一杯啤酒，举起酒杯道：“今天，咱们终于毕业了，将要面对新的未来，预祝我们都有一个美好的前程！来！干杯！”“杨天，毕业了，你打算做什么？”干了酒之后，许飞问道。杨天看了坐在身旁的秦菲一眼，眼中神情有些黯然，因为他知道自己考不上大学，而秦菲是肯定能上大学的，两人会因此分开。“我想，明天去参加神威武馆的招生考核，成为一名武者！”杨天说出了自己的理想。“哈哈！跟我的志向也是一样。”周浩这时笑着道：“杨天，明天咱们一起吧！”杨天点了点头。“许飞，你呢？”周浩这时问许飞道。许飞朝大家神秘的笑了笑，“你们猜！”众人看着许飞，满脸都是疑惑的表情。周浩道：“许飞你成绩这么好！一定是跟秦菲一样，去上大学吧！”许飞笑着摇了摇头，“算了，不瞒你们了，我被电子工程院录取了，放完暑假就去报道。”“不错啊！恭喜！大家再干一杯！”周浩举起了杯子。……晚上八点，喝得微醉的杨天回到了家门口。杨天掏出钥匙开了锁，轻轻的推开门，进入了一个温馨的家。“爸，妈，我回来了。”杨天放下随身挎包，看着坐在沙发上正看电视的父母道。杨天的父亲名叫杨林，母亲名叫王虹，是一对平常夫妇，在城里一家食品厂工作。“考得怎么样？”杨林放下了电视遥控器，招呼杨天坐在身旁，淡淡的问道。“考得不是很好，上不了大学。”杨天耸了耸肩，苦笑道。杨林沉默了。王虹这时起身给杨天倒了一杯水，“上不了大学也没什么，你都十八岁了，后面想做什么？没主意的话，就进工厂吧！在这乱七八糟的时代，能像咱们一样平静的生活，就算不错了。”杨天却摇了摇头，“爸，妈，我想做一名武者，像爷爷那样的武者。”杨天话音一落，杨林就大声道：“不行！”“为什么？我都长大了，有选择未来的自由。”杨天一脸不解的说道。每次说起此事，父母都是坚决不同意。杨天知道要是父母支持自己，找爷爷生前认识的几个亲如兄弟的队友，走走关系，他是有很大机会成为一名武者的。杨林看了儿子一眼，叹了口气，“武者看似风光，但他们常年与城外的异兽战斗，随时都有可能丧命，你爷爷如果不是一名武者，现在还活得好好的。虽然日子会苦很多，但一家人平平安安的在一起，不是很好么？”杨天默然，知道无论说多少回，父母都不会同意的。……杨天来到了爷爷的房间里，拿起爷爷的留下的日记本翻看起来。杨天的爷爷名叫杨松，生前是一名一级武者，日记本上记录的，全是杨松生前与异兽战斗的时情形。每一次翻看爷爷留下日记，杨天都有一种热血沸腾的感觉，成为一名武者，与异兽战斗，最后成为举世瞩目的强者，这就是杨天从小的梦想！合上笔记本之后，杨天握了握拳头，决定明天一定要去神威武馆参加考核，虽然被选中的机会很小。出了爷爷的房间，杨天洗了澡，回到自己的房间。躺在床上后，杨天给秦菲打了个电话，聊了好一会儿，挂断电话之后，脸上带着甜蜜的微笑睡着了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 拒绝录取的原因",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726445.html",
		"content": "    早上六点半，杨天就起了床，洗漱完毕，穿上T恤和牛仔裤，换上了白色的运动鞋。为了给人一个好印象，杨天还将一头短发梳了一下。杨天的父母要上班，早饭早就做好了，杨天喝了一碗稀饭，吃了一块面包后，便开门出去了。看着儿子匆忙的样子，杨林和王虹都无奈的叹了口气，他们知道儿子要去干什么，因为这段时间，城市新闻天天播放着呢！几乎每一年，各个武馆都会招生，为武馆吸收新鲜血液。但不是每个人都能进入武馆，成为武馆学徒，最后才能成为武者。这得看运气，要知道每年招收一千人，而报名的年轻人足有数万人之多，淘汰率非常高。神威武馆，是天雄城三大武馆之一，有政府背景，所以能上电视发布广告。而其它的武馆，则是直接招收吞食了兽核的强化者。出了门之后，杨天给周浩打了电话，约了在神威武道馆门口见面，然后一齐去面试。天雄城很大，占地五百多平方公里，杨天挂了电话之后，上了开往神威武馆的公交车。半个小时之后，杨天出现在神威武馆大门口。他一下车，就被周浩看到了。“杨天，我比你早到了十分钟，帮你登记了，还拿了号。”周浩递给杨天一张印着编号的纸说道。“谢谢！”杨天接过编号，笑道。“都是兄弟，客气啥！”周浩锤了一下杨天，又道：“昨晚你跟秦菲有没有那个？已经毕业了，后面的机会不多了哦。”杨天知道周浩说的是什么意思，笑道：“我们之间的发展，可没有你和李艳那么快，昨晚我们就逛了一会儿，然后，她家的司机就接她走了。”周浩看着杨天无奈的摇了摇头，觉得杨天实在是太老实了！杨天和周浩开始排队，等着考核。前来参加考核人很多，成为武者，并不是杨天才有的梦想。参与考核的，大概有上千人，到了中午，才轮到了杨天和周浩。考核的过程非常简单，先检测血液，扫描身体内部的脏器，查看有无先天疾病。然后就是力量与耐力测试。经过检测，杨天和周浩的身体没有任何问题。接下来，就是力量与耐力测试。站在测试机前，杨天用出全力，击打在测试机上，发出‘蓬’的一声，上面很快显示出了数值。两百三十公斤！看到测试数值，旁边的周浩笑了起来，拍着杨天的肩膀道：“杨天，没想到你看起来没我强壮，但力量与我相比，一点也不差嘛！”杨天点了点头，“可不要小看我，我每天都在练习。”周浩的力量，是两百三十三公斤。按照以往考核记录，两人在力量方面，已经处于上层水平，以往的考核，参与考核的年轻人，一拳的力量，平圴值是在一百九十五公斤左右。旁边的记录员飞快的记录下杨天和周浩的测试数据，看两人的年龄，能打出这样的成绩，真的很不错！接下来，就是耐力测试。测试过程非常简单，就是背着一个很重的背包，在武馆内设立的跑道上，以不少于平圴一分钟百米的速度跑步，坚持的时间越长，耐力就越强。坚持一个小时以上，为合格，有六十分。后面每多十分钟，就多五分，直到最后跑不动为止。杨天他们参与测试时，已经有很多人在测试了，有的人刚开始，显得从容不迫，有的经跑了很久，气喘嘘嘘的，还有一些迈着艰难的步子前进，一副随时都要倒下的样子。“开始！”背好背包之后，杨天和周浩开始了测试。还没到一个小时，杨天就感觉双腿变得沉重起来，背着的背包也越来越重。“不行！一定要拿到高分！成为武者！”杨天咬着牙，继续坚持。一个小时终于到了，拿到了六十分！背包的重量，经过了精密的计算，刚好能使大多数人坚持一个小时左右。也就是说，参与考核的，大多数在这一关就被淘汰掉了。六十分，太低了。“我要成为武者……”抱着这个信念，杨天咬着牙紧持。一小时十分钟，六十五分。一小时二十分钟，七十分。……两小时十分钟，九十五分！“蓬！”杨天终于坚持不住，倒在了地上，已经提前十分钟完成测试的周浩大惊，赶紧跑上前去。旁边时刻等候的急救人员也立即行动起来，对杨天进行了一番急救。几分钟之后，杨天终于清醒过来。“嘿嘿！”看到周浩担忧的样子，杨天笑了起来。……考核完成之后，杨天和周浩紧张的等待着结果。直到晚上七点钟，最终的结果才出来。“这怎么可能！我的分数比你还高，为什么你被武馆录取了，而我没有？为什么？为什么……”当两人的结果出来之后，杨天不敢相信等到的结果。因为周浩拿到了神威武馆的录取通知书，而杨天，只得到了一张拒绝的书面报告，上面写着：对不起，您不适合成为一名武者。就这么简单的一句话，让杨天的希望破灭了。杨天为了高中毕业能够进入神威武馆，每天都是天不亮就起床，开始锻炼身体，三年如一日，连恶劣的天气都没有中断过。对这次考核，他非常有信心，但结果……让杨天非常意外和难以理解。“杨天，别激动，这次不行，还有下次嘛！以后我成为了武者，获得兽核，就帮助你成为一名强化者，让你可以进入其它几家武馆……”周浩理解杨天现在的心情，不断的出声安慰他。片刻之后，杨天终于慢慢的平静下来，对周浩道：“咱们走吧！我明年再来！反正还年轻，不相信一直都考不上！”两人刚出了神威武馆的大门口，一个年轻人出现在他们的视线中。这人一脸微笑的看着杨天，正直朝着杨天走了过来。“杨天，没被录取吧！知道为什么吗？”在杨天面前停下后，年轻人看着杨天，用戏谑的口吻道。杨天和周浩都认得此人，这人正是昨日在校门口，向秦菲献花的孙宇。“是你搞的鬼！”杨天咬牙道。孙宇笑道：“当然！你的成绩其实不错！在这次数万人参与考核中，你的成绩，至少可以排进前一百名。可惜啊！你癞蛤蟆想吃天鹅肉，居然妄想与秦菲在一起。我要让你知道，你只是地上的一只蚂蚱，永远都不可能成为天上的雄鹰！”“靠！”孙宇刚说完，杨天忍不住大叫一声，一拳击向孙宇的脸部。但是，杨天的拳头只出到一半，就被孙宇出手抓住了，又被孙宇轻描淡写的一推。这一推，看似力道不强，杨天却被掀倒在地。“想跟我这样的一级武者动手，你还差得远呢？”孙宇看着倒在地上的杨天，不屑道：“要不是想看你今后落泊，被秦家拒绝后样子，我一根手指头都能杀了你。好自为之吧少年，你还有很多东西要去明白呢！”孙宇从胸前的衣袋里抽出一张纸巾擦了擦手，扔在了杨天的胸口上，随即扬长而去。杨天从地上爬了起来，咬着牙看着孙宇的背影。他暗自发誓，有一天，定要将这家伙踩在脚下，以报今日之辱。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 龙宠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726446.html",
		"content": "    杨天怀着郁闷的心情回到了家，饭都没吃，就将自己关在了爷爷的屋子里。杨林和王虹看着杨天回来时的样子，就知道杨天没有被神威武馆录取。虽然担心杨天，他们却松了一口气。因为这样一来，杨天就不会去面对那些恐怖的异兽。杨林和王虹就像大多数的父母一样，希望子女平平安安的过日子。杨天每到心情不好的时候，就会到爷爷的房间里，翻看爷爷留下来的东西。“轰隆隆～”不知到了几点，外面传来滚滚雷声，一道道闪电亮起。在雷声中，杨天拉开了衣厨下面的抽屉，从里面拿出一枚金黄色的蛋。这枚蛋比鹅蛋还要大一些，表面光滑，就像是用黄金制成的。但这枚蛋显然不是黄金，因为它比相同体积的黄金轻多了。这枚蛋是杨天的爷爷在野外历练的时候，无意中捡到的，然后秘密的带了回来。因为从这枚蛋里，很可能孵化出一只异兽幼崽出来。异兽产的卵，或者是刚出生还未睁眼的兽类，是极为稀有的，也极为珍贵，这样的幼兽，可以培养成为兽宠。兽宠是由人类喂养的异兽，通人性，能够成为武者的战斗伙伴，相当于将武者自身的实力提升了一个等级。拥有兽宠的武者，会让其它的武者羡慕，但这种好事就像是买彩票，‘中奖’的机率实在是太小了。得到这枚金蛋之后，杨天的爷爷用尽了方法，就差没有用火去烧了，结果是，这枚蛋始终都没有孵化出来。最后，杨天的爷爷推断，这是一枚异兽产下的，没有受～精的卵，也难怪被会抛弃在荒效野地中。金蛋的表面，已经被杨天的爷爷，和杨天的手抚摸得很光滑，上面都快起一层包浆了。看着外面电闪雷鸣的，杨天拿着金蛋来到了窗户边，想将窗户关上，因为外面已经起风了，沙沙的落雨声也响了起来。“轰～”正在这时，天空中一道闪电亮起，紧接着便是一声炸雷。杨天被吓了一大跳，手中的金蛋差点脱手。一阵风吹过，雨水飞了进来，落在了杨天的脸上，还有他手里的金蛋上。正在这时，杨天感觉到手里的金蛋微微颤动了一下。“咦～”杨天惊讶的叫了一声，顾不得关窗户，将金蛋放在眼前一看。这时，又有几颗雨珠落在蛋上，金蛋再次颤动了一下，奇怪的事情发生了，落在上面的雨水，居然浸进了蛋壳之中。这蛋要吸收雨水？杨天睁大了眼，想起爷爷日记本中的描述。心想，爷爷想办法孵蛋的时候，也将这枚蛋泡进过热水中，却没有任何反应，但是现在……原来是雨水啊！杨天突然间想到了什么，兴奋的拿着蛋跑出了房间，又打开客厅的门，顺着楼梯往天台上跑去。杨天他们一家居住的这栋楼，共有八层，是二十多年前建成的，现在已经显得很旧了，根本没有电梯。杨天一口气跑到了天台。站在炮楼门口，杨天将金蛋放进了雨水中。一会儿之后，或许是金蛋吸够了雨水，在闪电的光茫中，杨天看到金蛋不断的颤动，在‘哗哗’的雨声中，发出轻微的‘喀喀’声。又过了十多分钟，一道闪电亮起，杨天看到金蛋上面终于出现了裂纹。快出来了！杨天有些兴奋。他不怕异兽出壳，因为大多数的异兽在刚出生的时候，都不会主动攻击人类。又是几分钟过去。终于，蛋壳破开，一只龙形生物爬了出来，发出‘吱吱’叫声。“龙！”看到这只小龙之后，杨天惊讶得张大了嘴。他想过从蛋中出来的是鸟类、蛇类，或者是鳄鱼、蜥蜴等爬行动物，却绝没有想到会从蛋里爬出来一条龙！在武者发布的异兽谱中，绝对没有龙这种异兽！杨天可以肯定。就算一些异兽名字带有‘龙’字，也跟龙这种神话生物沾不上一点关系。但现在，一条不到尺长的龙，却出现在了杨天的眼中！一时间，杨天都惊得呆住了。一道闪电划过天空。“轰～”又一道炸雷响起。杨天被这炸雷一惊，终于回过神来。这时，出壳的小龙正抱着蛋壳啃食，很快，所有蛋壳都被它吞进了肚子里。“吱吱！”吞食完蛋壳之后，小龙欢快的叫了两声，跳到了杨天的身上，从杨天的领口钻入，挂在了杨天的胸口上，用脑袋亲昵的撑着他胸口的皮肤。小龙的速度很快，闪电一般，这个过程，杨天都没有什么反应。杨天小心的拉开衣领，看了看这只小家伙，这是一只青色的小龙，全身布满了细细的鳞甲，蛇身、牛头、鹿角、鹰爪……完全符合东方龙的外形特征。小龙的利爪嵌进了杨天的皮肤，杨天却没有任何痛觉，皮肤也没有流血，而小龙的身体紧贴在杨天的皮肤上，就像是沾在杨天身上一般。杨天没空多想，确定这只小龙不会对自己造成伤害，便拉上了衣襟，转身下了楼。“快吃饭吧！你晚饭还没吃呢！”杨天进了屋，被母亲王虹看到，王虹笑着提醒杨天吃晚饭。“妈，我不饿！”杨天说了一句，匆忙回到了自己的房间。突然间有一条小龙挂在自己的胸口，无论是谁，估计都没心情吃饭吧！看着儿子关上了门，王虹叹了口气。杨林这时从洗手间出来，看到妻子叹气的样子，笑道：“别管这小子，他郁闷几天就过去了，从小到大，你不是不知道他的性子。”回到房间，关上门再反锁上之后，杨天脱了T恤，将挂在胸口的小龙拔了下来，握在手里。“吱吱！”小青龙发出不满的叫声。虽然不满杨天的行为，小青龙也没有手爪子去挠杨天的手，只是睁着一双大眼，可怜兮兮的看着杨天。杨天好奇的打量着这小家伙，感觉太新奇了！被杨天放下的小青龙，这时在屋子里窜来窜去，显得十分欢快，不时还发出‘吱吱’的叫声，如果不是外面雨声很大，肯定会被外面杨天的父母听到。“咚咚……”敲门声响起。杨天赶紧起身开了门。杨天的母亲正站在门外，手里拿着一个冒着热气的杯子。“不想吃饭，喝些水吧！刚才淋了雨，别感冒了。”王虹说着，将杯子递给了杨天，然后又告诉杨天，饭菜给他留着，放在冰箱里，饿了要吃去热一下就行。关上门之后，杨天端着杯子坐在了床头上。这时，小青龙跳到了杨天的肩膀上，嘴一张，吐出了一颗小指头大小的白色珠子。珠子正好落在了杨天手里拿着的杯子里，发出‘铛’的一声。杨天一愣，看了看肩头的小青龙，发现这小家伙突然间神情变得萎靡了许多，连眼神都黯淡了下去。再看杯子里的珠子，就像开始融化似的，正迅速的缩小，而杯子里的水，渐渐变成了乳白的颜色。当水快要变成‘牛奶’了的时候，小青龙突然间跳到了杨天的手腕上，头向杯子里一伸，将里面的变小了三分之一的珠子叼进了嘴里。珠子一入口，小青龙立即恢复了原来的神彩。“龙珠！”杨天惊讶道。“吱吱！”小青龙这时发出叫声，用两只爪子扒着自己的嘴。杨天突然明白了它的意思，将杯子里的水一口气喝进了肚子里。这水一入肚腹，杨天就感觉像是喝了姜汤，浑身发热，又像是喝了很多酒，神智变得越来越模糊，很想睡觉。将杯子放在床头柜上之后，杨天倒在了床上，一下就睡着了。这时，正好是晚上九点。杨天的手机突然间响了起来，发出悦耳的铃声，来电显示的名字是小菲两个字。原来是杨天的女朋友秦菲打来的。杨天睡得很死，没有被铃声吵醒。一分钟之后，铃声终于停了    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 龙珠的强化效果",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726447.html",
		"content": "    熟睡中的杨天做梦了。梦见自己变成了一条龙，遨游在广阔的大地上，无论是任何异兽，见了他之后，都是俯首贴耳，显得恭敬无比。他一声兽吼，整个天地间，都一阵颤抖，风云变色。这是一种强大的感觉，让杨天很舒服的感觉。早上六点半钟，正在做美梦的杨天，被自己在手机上设定的闹铃声惊醒了。杨天揉了揉眼，从床上起来。“呵～原来是做梦啊！这梦真爽……”杨天打了个呵欠，喃喃自语道。当他一转头，看到一条小青龙正趴在自己枕头旁边，睡得正香。“哈！不完全是做梦嘛！”杨天笑道。因为梦境显得真实，他还以为小青龙也是梦中出现的。拿起手机，杨天发现了一条未接短信，是秦菲发给他的，内容是问为什么不接电话，是不是发生了什么事情。杨天才想起昨晚喝了小青龙用‘龙珠’浸泡了的水，不久之后，便觉得很困，不知不觉睡着了。本想立即给秦菲打个电话过去，但看到还不到七点钟，秦菲一定在睡觉，杨天便习惯性的出了门，开始锻炼身体。杨天有一个特点，无论是什么样烦恼，睡一觉之后，第二天屁事都没有。或许是看上去没有，但实际上，他却将烦恼压在心底，努力让自己过得开心一些。杨天一跑动起来，就发现自己与昨日完全不同，全身就像有使不完的劲似的，这时外面行人很少，杨天不用担心撞到人，便加快了跑步的速度。从八层小楼门前的大道出发，向右跑五公里，然后再跑回来，来回的路程，差不多十公里左右。正常人完成的话，会感觉很累，但常年练习，杨天却感觉很轻松，基本上是六点三十五出发，七点半左右回家，然后洗个澡，吃早饭，七点五十搭车，八点二十左右到学校门口。但是今天，杨天因为不断的加快跑步的速度，用了二十分钟，就跑完了四公里的路程，而且感觉不是很累，估计还可以再加快速度，差不多十多分钟左右，就可以完成。杨天已经清楚的意识到，他的身体变强了。除了速度与耐力，那力量呢？杨天四下寻找，看有没有什么东西可以用来试一试自己的力量。“抢劫啦！抓小偷！”正在这时，旁边的街巷中，突然间传来女人的尖叫声。紧接着，便有一个穿着黑色皮夹克的年轻男子跑了出来，手里还有拎着一个粉红色的挎包，而他的身后，一个穿高跟鞋的卷发女人追逐着。但她的速度实在是太慢了，转眼间，便被年轻男子拉开了数十米的距离。天雄城的治安平时还算不错，这种事情很少发生，至少杨天长这么大，没有见过几回。此刻他没有多想，立即追了过去。杨天这时候不再考虑体力的问题，用了最快的冲刺速度，抢包的小偷本来离他已经有百米的距离，却被他在十多秒钟的时间内追上了。杨天拦在了小偷的面前。“兄弟，别，别妨碍老子，不然，捅死你！”小偷从腰间抽出一把尺多长的匕首，对准了杨天，气喘嘘嘘的威胁道。杨天蹙着眉，沉声道：“放下包，你人可以走！”如果是之前，杨天看到小偷手里有刀，或许会怵。但是现在，他的脑子里根本没有恐惧的情绪。“找死！”小偷突然间大喝一声，用匕首刺向杨天。杨天双目一凝，突然间发现，小偷的动作在自己的眼中变得很缓慢。“果然如此！我的身体经过强化了！神经反应能力也超过了常人……”杨天兴奋的想到，一抬手，便握住了小偷的手腕，然后用力一扭。“喀！”骨折声响起，杨天此刻全力一扭，居然扳断了小偷的手腕。“啊……啊……”小偷捂着手腕，倒在地上直打滚。杨天微微一笑，看了看自己的双手，心想力量果然也增强了，能扳断一个人的手腕，至少需要常人的两倍力量才行吧！远处的警报声响起，杨天醒过神来，意识到留在这里会很麻烦，用了最快的速度离开了现场。七点半不到，杨天就回到了家。如果是往常，杨天跑步回来时，全身都是汗，衣服都会湿，但现在，他比往常的活动还要剧烈，身上只出了微汗。杨天的母亲王虹刚做好早饭，见杨天回来，叫杨天收拾好吃饭。杨天答应一声，回到自己的屋子，看了看小青龙。小青龙此刻仍然睡得很香，杨天不想打扰它，拿过薄被将它盖住，又拿了干净的衣服进了洗手间，洗了个冷水澡。换了干净白色T恤和一条牛仔裤，杨天匆匆的喝了两碗稀粥，然后回到了屋里，拿起手机拨打了秦菲的电话。“喂，小菲，昨晚我睡得早，你打电话我没听见。”电话一通，杨天就忙着解释道。但手机里却传出一位老人的声音，“我是小菲的爷爷，你叫杨天吧？今天过来一趟，玉府小区，十八号别墅。”对方说完，便直接挂断了电话，响起了嘟嘟声。“小菲的爷爷？他为什么要见我？”怀着疑问，杨天揣上钱包出了自己的房间，给父母打了声招呼后，便打开客厅的门下了楼。……玉府小区，是占地面积很广的别墅区，处于城中心位置的矮山脚下，环境最好，是城中富人和高级武者居住的地方。杨天打车来到玉府小区大门口，下了车之后，往大门走去，却被握着枪的保安拦住了。“我叫杨天。”杨天报出了自己的名字。心想秦菲的爷爷叫自己来这里，肯定跟保安交待过了。果然，保安朝他行了个军礼，“请进！”在别墅区里按照门牌编号前行，杨天很快来到十八号别墅的大门口。这栋别墅从外表看，并不豪华，反而显得有些古老，不过它比周围的别墅都还要大一些，拥有独立的花园，杨天到来时，门一下开了，一名中年男人笑着对杨天道：“杨天，秦老正在里面等你，请跟我来。”“好的！”杨天点了点头。很快，杨天被领到了别墅一楼的客厅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 到危险区历练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726448.html",
		"content": "    一进门，杨天就看到一个头发花白的老者坐在沙发上，正笑眯眯的看着自己。“您就是秦爷爷？”杨天有些不好意思，挠着头道。老者一脸和蔼的点了点头，“老夫名叫秦正阳。”说完，便伸出手，对杨天作了一个请的手势道：“过来坐！”杨天在老者对面坐了下来，此刻他显得有些拘谨，心想，这好像是见家长节奏啊！“这年头，孩子都早熟啊！刚成年，就急着找对象了！”秦正阳用无奈的神情感叹了一句，然后道：“杨天，小菲喜欢你，但是你觉得，你有拥有小菲的资格与能力吗？”“我……”杨天没想到秦菲的爷爷会突然间这样问，一时间不知道如何回答。秦正阳这时又道：“现在有没有资格不重要，年轻人的潜力是无穷的，如果你能在二十五岁之前，成为一名四级武者，老夫就同意你与小菲的婚事。我们秦家是武者世家，小菲的父母都是五级武者，小菲的丈夫，当然不能是普通人，这个条件，你觉得如何？”如果是昨日之前，杨天遇到这种情形，或许不知道怎么办才好，但是现在，他已经拥有了异于常人的力量，要加入除了神威武馆之外的杨威和宇威两家大武馆，应该是没有问题的。“好！”杨天站起身，坚定的点了点头。秦正阳却笑道：“老夫看过你昨日的考核成绩，很不错！如果不是有孙宇从中作梗，你一定会被神威武馆录取，在三年内，必定能够成为一名一级武者。小菲为了你，还请求老夫帮忙，这孩子为了你，倒是费了一番心思！但是老夫却拒绝了，知道为什么吗？”杨天这才知道，原来自己考核的事情，都被秦菲关注着，昨天他没有被录取，秦菲也一定知道了。杨天很感动，觉得一定是念了八辈子的经，这一世才会遇到秦菲。听天秦正阳一问，杨天愣了愣，摇了摇头。秦正阳不屑道：“武馆现在已经变质了，培养不出好的人才。你想要成为真正的武者，就去城外与异兽战斗。通过不断的战斗，才能最大程度的激发你自身的潜力，创造出适合自己的战技。当然，这样会有很大的生命危险，随时都有可能丧命，就像你的爷爷杨松一样。”……半个小时之后，杨天走出了十八号别墅的大门。杨天正要离开，突然间，里面响起一阵很快脚步声。对这脚步声，杨天无比熟悉，他怀着期待转过身，看向大门内。果然！片刻后，秦菲出现在他眼中。秦菲看样子经过了细心的打扮，一身洁白的连衣裙，水晶高跟鞋，还画了些淡妆。“小菲！”杨天看着更加美丽的秦菲愣了愣后，惊喜的叫道。秦菲快步来到杨天的面前，对杨天道：“杨天，对不起！我帮不上什么忙，我不知道你跟爷爷说了什么，但你放心，我一定会等你的。”秦菲说完，在杨天嘴上亲了一口，然后转身，跑回了别墅。“嘿嘿！”杨天舔了舔自己的嘴唇，有一股唇膏的味道，不由得挠着脑袋，傻笑起来。……第二天下午五点钟。天雄城一百多公里外，荒丘城。顺着残破的街道，杨天小心寻找着临时的居住点。当世界大变之后，为了抵抗异兽的入侵，武者组织将所有的资源都集合起来，选择一些易守难攻的城市建立安全区。现在整个世界，有一百多个安全区，天雄城就是其中之一。安全区内的防御极为森严，常人可以无忧无虑的在里面生活，不用担心异兽的进攻，因为安全区里集合了最新式的武器，还有最厉害的武者坐镇。以安全区为中心，周围五十公里的范围，被定为警戒区。警戒区每时每刻都有武者巡逻，如果有异兽入侵，会第一时间通知安全区的防卫中心，制定应对计划。警戒区之外，便是危险区，危险区有大量的异兽存在，一些想要成为强者的人，会在危险区寻找低级的异兽，将异兽猎杀掉，有机会获得异兽体内的兽核，用来强化自己，让自己拥有成为武者的资格。兽核，是异兽体内的一种结晶体，含有强大的能量，人类吞食之后，就能强化身体，让身体素质超越常人。杨天现在所在的这座废墟城市荒丘城，属于危险区与警戒区的交叉地带，在这里，异兽数量倒是不多，杨天出城之后，第一时间就赶往这里。昨日，杨天与秦菲的爷爷秦正阳一番长谈之后，便决定走一条不寻常的武者发展之路。那就是，像爷爷杨松他们那一辈人一样，到天雄城外面的危险区域，在残酷的环境中不断的与异兽战斗，一步步的成长起来，成为一名百战余生的强大武者！杨天可以确定，秦正阳不是在害自己，而是用一名强者的思路，为自己规划出了一条道路。这条路是残酷的！成功！获得爱情，成为让人瞩目的强者！失败！那就失去生命！就这么简单。离开了别墅区之后，杨天回到了家中，夜里便收拾好了爷爷的装备，给父母留了一封信后，带着小青龙趁夜离开了家。杨天在信中述说了自己的想法，杨天相信，父母一定会理解自己的，不过他们应该会伤心一阵子……这也是没办法的事情，雄鹰要想展翅高飞，就得离开父母，独自承受风雨，最后才能成长起来。何况，杨天并不是没有凭丈，他的起点就比爷爷那一辈人高多了，至少他现在算得上是一名吞食了一级兽核的强化者，身体素质远超常人。还有就是小青龙，杨天感觉这小家伙并不是普通的异兽，它拥有自己想象不到的能力！应该会很快的成长起来，成为自己的战斗伙伴。杨天进了一座完好的五层小楼，在里面察看了一番之后，便决定将这里作为自己的临时居住点。晚上在这里休息，而白天，就去猎杀异兽。杨天找到的这栋楼，已经废弃了很久，楼道还有走廊间，全是厚厚的灰尘。在楼里逛了几圈之后，杨天终于在第三层找到了满意的卧室。卧室中的床还没有朽烂，衣厨里的被褥，还有衣物全是洗过的，用真空压缩袋装着，没有氧化，与数十年前几乎是一模一样。生活用品什么的，也非常齐全，唯一缺的是水。这个也好解决，到城外的河边，就能得到大量可饮用的水。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 一级兽核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726449.html",
		"content": "    因为异兽的原因，人口大量减少，百不存一，大部份的工业生产停了，自然环境突然间没了污染，经过数十年的自然净化，空气与水源环境，倒比YS病毒爆发前，好了不知道多少倍。趁着天还没有黑，杨天布置好了房间之后，便出了小楼，拿着一个空的塑料水桶，来到城边的一条小河，打算取一些水回去。当他刚走到河边，准备装水的时候，突然间，从河边的芦苇丛中，窜出两只黑色的银牙狼。银牙狼是这个时代普遍存在的一种异兽，数量极多，属于一级异兽。这种变异狼，之所以被称为银牙狼，是因为它们的牙齿散发着银白色的金属光泽，非常的锋利，只要一口，它就能咬断成年人的大腿，凶猛无比。这两只银牙狼的个头，都比普通的狼大一倍，壮得跟牛犊子似的。杨天还是第一次面对凶猛的异兽，心里不免有些害怕。两只银牙狼朝杨天呲着牙，冷冷的盯着杨天，缓慢的逼近杨天，直到离杨天还有七八米的时候才停了下来，然后微微伏下身，作出随时准备扑向杨天的姿式。杨天早就扔掉了塑料桶，拔出了腰间的匕首，作出防备的姿态。突然间，其中一只银牙狼两只后腿一蹬，高高的跃起，朝着杨天扑了过来。杨天双眼一凝，身在空中的银牙狼在他的眼中，速度突然间变慢了一倍！虽是如此，银牙狼闪电般的速度，也比一个普通人类的速度快很多。眨眼间，银牙狼两只锋利的前爪，就搭在了杨天的肩头，张开大口咬向杨天的脖颈。这时候，杨天都能闻到狼口中散发出来的腥臭气息。杨天现在已经不是普通人类，他的力量、速度，还有反应能力，都比常人强上很多。银牙狼还没咬中他的脖劲，他便微微一侧身，左手闪电般抓住银牙狼的脖子，右手的匕首狠狠的捅进了银牙狼的身体，再将匕首使劲一拉。“噗”的一声，鲜血从银牙狼的胸腔中喷了出来，溅了杨天一身。杨天这一刀，直接划破了银牙狼的心脏，一击致命！“蓬！”杨天将变软了的银牙狼尸扔在了地上，抹了一把溅在脸上的血珠，警惕的看着剩下的一只。狼是非常狡猾的动物，见同伴瞬间被眼前这个人类杀死，便知道自己也不是对手，夹着尾巴逃进了河边的芦苇丛中。“呼～”杨天呼出了一口长气。这还是杨天第一次战斗，虽然有惊无险，过程却让杨天紧张不已。他的心理素质也是奇好，可是别人，就算身体经过强化，遇到刚才的情形，估计都会腿软，吓得转身而逃。看到被自己干掉的银牙狼，杨天笑了笑，晚餐有了。银牙狼的肉，是可以食用的，而且味道还不错。“对了！兽核!”杨天蹲下身，正准备割了两只狼腿提回去的时候，突然间心中一动，想到了兽核，这种可以强化人体的东西。虽然猎杀十只低级异兽，才有可能找到一粒兽核。杨天用匕首凿开了银牙狼坚硬如铁的头骨，用匕首在里面拨动了一下。在落日的余晖中，狼脑内一点白光闪过。看到白色的东西，杨天的双眼立即睁大了。因为一级的兽核，正是白色的！杨天小心的将里面那颗白色的东西挑了出来。这是一颗小手指头大小的，椭圆形的白色兽核，就像是一枚鸟蛋。兽核，是异兽一身精化所在，拥有庞大的能量，科学家分析，这是YS病毒在异兽体内产生了突变，死亡后形成的一种结晶体。看着这颗白色的一级兽核，杨天有些兴奋，他没想到自己的运气居然这么好！单独干掉的头一只异兽，体内居然有兽核存在。很快，一个问题出现了。因为杨天犹豫着，要不要将这枚兽核吞食掉。他发现自己表现出来的能力，已经接近了吞食一级兽核的强化者。兽核来之不易，就算是一级兽核，也是极为难得，如果吞食了之后，对自己的能力没什么提升，岂不是浪费掉了？“先不管了！还是回去再说吧！这里也不是服用兽核的地方。”杨天抬头看了看四周，就准备收了兽核，取了水和狼腿，回去大吃一顿。新鲜的肉食，他已经好久没有吃到了。“吱！”正在这时，杨天的怀中响起了一声老鼠般的叫声。紧接着，小青龙从他的衣领中冲了出来，一张嘴，将杨天手心里的兽核叼走，随即又回到了杨天的怀中。小青龙的行动迅如闪电，杨天一点反应都没有。这下，杨天不用再犹豫了，因为小青龙已经帮他做了决定。“喂！我的兽核，快还给我！”杨天反应过来，拉开自己的衣领，对挂在自己胸口小青龙吼道。但小青龙却爬到杨天的脖颈，用头蹭着杨天的脸颊。“真会卖乖！”杨天的火气一下消了。他恨恨的一把抓住小青龙，将它塞进了自己新换上的牛仔裤兜里，往河边走去。在杨天洗好塑料桶，装水的过程中，小青龙从杨天的裤兜里钻了出来，跳到了河边，埋着头喝了一些水，然后又跳到杨天的肩头，睁大眼四处张望，眼神中满是对这个世界的好奇。杨天没空理这个小家伙，装好水之后，用爷爷留下来的匕首解下了两只狼腿，提着水和狼腿，迈开大步往回走。这时候天快要黑了，他得趁天黑前赶回去，找一些干木柴用来烤狼腿。黑夜是异兽的天下，就算是武者，夜晚呆在野外，也是一件很危险的事情。杨天很快回到了小楼，在楼中几间房内拆了一些木制的家具，抱回了他找到的那个套间，在客厅里引燃了火。两只狼腿被杨天剥了皮，用河水简单的冲洗了一下，他又用匕首在上面划了许多口子，撒了一些盐辣椒粉，用铁签串上，放在了火上烤着。小青龙一直趴在杨天的肩头，好奇的看着这一切。“给你！”狼腿烤熟了，杨天从狼腿上割下一块肉，递给小青龙。杨天是抱着开玩笑的心思，根本没想到小青龙会吃烤肉，却没想到，小青龙从杨天的肩膀上跳下，一把抱住杨天递给它的肉块，落到地上之后，趴在那里津津有味的吃着，几分钟的时间，就将巴掌大的一块肉吞进了肚子里。“吱吱……”吃完了肉块之后，小青龙又立起身子，眼巴巴的望着杨天，不停的叫着。“还要啊！”杨天又割下一块肉，丢给小青龙。小青龙抬起两只前爪抱住，又啃了起来，吃完了之后，又对着杨天叫唤。“我靠！你吃的东西，比你身体还大一倍了，东西跑哪去了！”杨天惊讶的看着小青龙，说着，又从狼腿上割下更大的一块。……半个小时之后，杨天一口没吃，整只狼腿都进了小青龙的肚皮。杨天只得再次烤剩下的一只狼腿。烤好之后，杨天得到了教训，不顾小青龙眼巴巴望着自己，可怜兮兮的样子，先自己吃饱再说。“你今天可不对啊！居然抢了我的一级晶核，说都没有跟我说一声，这样是不对的。你要，可以先打声招呼……”说着话，不知不觉的，半只狼腿就进了杨天的肚皮。这一只狼腿烤出来的肉，至少有十多斤，杨天吃饱了之后，才愕然发现自己的饭量增加了不少。要是以前，吃个一斤多的肉，都会撑得难受。这肯定是喝了小青龙那‘龙珠’泡出来的水的缘故，既然力量增强了，那么运动需要的能量也会增加，当然需要补充更多的能量。剩下的半只烤狼腿，杨天全部给了小青龙。一人一龙吃了两只烤狼腿，都十分满足。杨天用不锈钢盆烧了一些开水喝了之后，杨天检查了一下门窗，从背包里拿出手机，拨通了秦菲的电话。“喂，杨天吗？”话筒中，传出秦菲好听的声音。“小菲，我很想你……”杨天听到秦菲的声音，很是激动，将今天发生的事情，对秦菲生动的描述了一遍。话筒中，不时传出秦菲的惊叫声，特别是杨天说自己遇到银牙狼的时候。……给秦菲打了电话之后，杨天又拨通了家里的电话。杨天的父母先是将杨天训斥了一顿，然后就是温言细雨般的叮嘱，叫杨天要小心，不要逞强，如果忍受不下去，随时可以回去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 吞食一级兽核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726450.html",
		"content": "    迷迷糊糊的，杨天感觉到有东西在舔自己的脸颊，粘粘的，有些痒，鼻间还有一股血腥的味道，他猛的睁开了双眼，翻身坐起。小青龙一下跳到了杨天的怀中，用脑袋蹭着杨天的脸，还伸出舌头舔着杨天的下巴。杨天闻到的血腥味更浓了。原来血腥味是从小青龙身上传出来的，杨天抓住小青龙纤细的身体，想看看这家伙在自己睡着了时，搞了什么事，居然身上有这么浓的血腥味道。小青龙的身体也是粘粘的，这不是最重要的，重要的，是它的两只爪子居然抱着一粒白色的东西。兽核！看到这白色的，小手指头大小像鸟蛋一样的东西，杨天睁大了眼。小青龙这时邀功似的将捧着的兽核递向杨天，嘴里发出‘吱吱’的叫声。杨天伸出手，小青龙将兽核放在了杨天的手心中。“这兽核你是从哪里搞来的？”杨天好奇的问。“吱吱吱……”小青龙发出一连串的叫声，杨天却听不懂，但看它全身都是鲜血，估计是与异兽进行了一番搏斗，也不知道它小小的身躯，是如干掉一级异兽的。这里是安全的地方，杨天放下小青龙，用袖口将兽核擦了擦，直接放进了嘴里，和着口水咽下了肚。见杨天将兽核吞掉，小青龙跳到了一边，睁大了眼，默默的看着杨天。杨天看到这小家伙的眼神，突然间发现，这是一只特别通灵的家伙，昨天晚上批评了它，它居然趁夜色给自己找了一颗一级兽核作为补偿，这也太妖孽了吧！吞食了兽核之后，过了十多分钟，杨天便感觉肚腹中有一股热流窜起，开始蔓延向全身。这种感觉，跟当初喝了龙珠泡水的感受差不多。半个小时之后，热流窜遍了杨天的全身，让他感觉非常舒服，就像泡在热水中一样。这时，强烈的困意袭来，杨天不知不觉的闭上了眼。当杨天一觉醒来之后，感觉自己的力量又增强了不少。杨天这时看了看腕表，发现时间已经到了下午三点多钟了。小青龙正趴在一旁的床上，卷缩着身子，像是睡着了一般。杨天将窗帘拉开了些，看了看外面，这时候正是天气多变的季节，昨日还是艳阳高照，而今天，外面的天空阴沉沉的，像是要下雨的样子。这种天气不是出去的时候，但不出去猎杀异兽，就会饿肚子，杨天用手指挠了挠小青龙，将它叫醒。“走，咱们出去找些吃的。”将小青龙叫醒之后，杨天笑道。小青龙发出‘吱’的一声叫，欢快的跳到了杨天的怀中，像之前一样，挂在了杨天的胸口。在这个异兽横行的世界，想要强大，就得不断的猎杀异兽，从异兽身上获得兽核，吞食之后，强化身体。自身强大了，战斗技能提升上去，就能获得更多的资源。这其实就是一种循环的过程。出了门之后，杨天快步往昨日取水的那片河边走去，那里下游不远处，有一座桥，过了桥之后，就能去数公里外的危险区。危险区域，随时都有可能从旁边的草丛中、树林中，破败建筑物后面冲出一只异兽来。杨天过了桥之后，就开始小心翼翼，时刻防备着。这一次出来，他不打算走得太远，目的只是找些吃的。自从强化了之后，杨天发现很容易饿。前行了不久，突然间，小青龙从杨天的怀里钻了出来，跳到了地上，冲进了不远处的草丛中。紧接着，里面传出一阵丝丝的声音。“吱吱！”这时，小青龙的叫声也传了过来。杨天听到这声音，还以为小青龙有危险，立马跑了过去。“呼～”杨天还没有接近草丛，一条青绿色的巨蟒从草丛中窜了出来，带起一道风声。这条巨蟒体长有十多米，比人的大腿还粗。变异青蟒！杨天的脑中，突然间冒出了这条蟒蛇的名字。杨天将所有异兽的资料都背了下来，这是高中的必修课程。因为知道了异兽的资料，遭遇到异兽的时候，才能正确的估计它们的实力。这是一头一级青蟒。分辨异兽的方法，主要是感受它们身上散发出来的气息，越是强大的异兽，气息也就越强。普通人很难从气息上分辨异兽的等级，但是服用过兽核的强化者，却能轻易的判定，就像是与生俱来的能力一样。杨天一见到这只巨蟒，脑子里就有了结论。这只从草丛中窜出的巨蟒，显得十分痛苦，因为小青龙正趴在它三角形的头顶，一双爪子不停的挠着它的脑袋。小青龙的爪速很快，只能看到残影，几个呼吸间，就抓穿了巨蟒的头盖骨，将巨蟒干掉了。“吱吱！”干掉巨蟒之后，小青龙欢快的叫了一声，从巨蟒的头颅中，掏出一粒白色的兽核。这下，杨天终于知道小青龙是如何战胜一级异兽的了。它的爪子简真是无坚不催，要知道一级异兽的骨骼，硬度堪比花岗岩石。小青龙捧着兽核，跳到了杨天的身上，献宝似的递给杨天。杨天接过兽核，感觉自己的运气简直好到爆！不到一天的时间里，居然得到了三颗一级兽核。第一颗兽核，是运气，那第二颗和现在的第三颗，都是小青龙的功劳。小青龙将兽核交给杨天之后，便跳到了蟒尸身上，‘吱吱’叫了几声。杨天一笑，明白了小青龙的意思，这小家也饿了。现在这天气，肉质的东西放久了会发臭，杨天收好兽核，用匕首剥了蟒皮之后，只割了二十斤左右的蟒肉，用随身携带的塑料袋子装了，提着它返回了荒丘城。蟒肉的味道还是不错的！因为时间充足，回到五层小楼之后，杨天将蟒肉切成小块，用调料拌了一大盆，再用铁签穿了，放在火上烤。烤熟一串，就被小青龙吃掉一串。杨天现在倒没什么怨言了，因为小青龙为他找到了一颗一级兽核，如果拿到警戒区黑市去卖的话，能获得数十万武币。吃了十多斤的烤蟒肉，小青龙才算满足。杨天到现在都不明白，这小家伙的肚皮，是如何装下这么多的肉，难道它有肚皮里面，有一种神奇的的空间不成？与昨天一样，杨天吃饱了之后，检查了一下门窗，到了卫生间解决了个人问题，洗了个冷水澡，换上了从衣厨里找到的新衣服。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 二级坦克蜥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726451.html",
		"content": "    第二天，杨天早早的醒来，这时候是早上七点多钟。吃了一些昨晚剩下的烤肉之后，杨天整理好装备，背着爷爷的战斗背包，带着小青龙再次出发了。这次出门，杨天要猎杀二级异兽，找到更多兽核，到天雄城外的警戒区，换取自己需要的东西。不断的猎杀异兽，获取异兽体内的兽核，除了能获得兽核，在这个过程中，还能锻炼实战能力。对人类来说，这是一个不幸的世界，以于强者和富人们来说，却是极其幸福的世界。因为服用了兽核之后，身体就不会再生病，除了被人和异兽杀死，可以活到一百五十岁以上，自然死亡。寿命长了，就有更多的时间享受。除了天雄城里，在警戒区内，也有很多人生存着。生活在警戒区的人，特别是强壮的男人，总会找机会，到自由区试一试运气。他们不会单独行动，而是数十人一起，组成队伍，带着用积攒下来的钱买的武器，找寻低级的异兽。运气好的话，他们干掉异兽之后，会找到兽核，拿去卖掉之后，每人可以分一些钱。就算没有获得兽核，他们也能带回去大量的肉食充当口粮，还有异兽身上的材料，卖掉之后，也能赚一些钱。这是正常的情况。意外的情况是，找到兽核之后，数十人为了得到兽核，互相火拼，最后活下来的人，有机会成为一名强化者。这种事情，杨天在爷爷的笔记本上看到过。杨天延着昨日的路程，过了桥，走了一个小时，进入一条山道时，就听见前方传来一阵枪声。他好奇之下，延着道路往枪声传来的方向急速奔行而去。五分钟之后，杨天出现在大路边一块大石头后面，伸出头往前方看去。就见十多个人正朝着对方开枪，这些人一边开枪，一边喝骂，不时有人中枪倒下，发出惨叫声。从他们的喝骂声中，杨天听出，这些人正是为了争夺一颗刚刚获得的一级兽核。这种事，杨天自然不会去管，缩回了头，背靠大石，静静的等待着。十多分钟之后，枪声突然间停了。杨天还以为分出了胜负，他正要起身看看情况时，传来一声惨叫，紧接着，便有人大喊道：“咱们别斗了！是二级异兽，快跑。”“滋……滋……滋……”紧接着，便是电雷爆破后的声音，一阵凌乱的脚步声也传了过来。杨天好奇的起身，往大石头后面一看，就见八九个人正被一只巨大的黄色蜥蜴追着跑。这些人的奔跑速度，显然没有巨晰快，落在后面的一人，被巨晰长长的舌头一卷，整个人都被巨晰吞进了肚腹。二级坦克蜥！杨天惊讶，立即认出了这只巨蜥。它的体形，足有十米长，高达三米，爬行起来，就像是重型坦克一样，阻挡在它面前的树木被撞断，巨石被它压得粉碎。这些人为了争夺兽核，互相残杀，根本不值得同情。看他们的奔行速度，杨天估计他们到不了这里，便会被坦克蜥全部吞食掉。但见到他们脸上恐惧与绝望，历练菜鸟杨天还是心软了，拔出了匕首，绕过面前的巨石，迎了上去。还剩下七个人。这些人看到杨天握着匕首冲了上来，就像是见到救星一样。他们都看出，杨天至少是一名强化者。因为只有强化者，才拥有这么快的速度。“啊……”跑在最后面的一人，又被坦克蜥的舌头卷住。他的惨叫声刚从喉咙里发出，就被坦克蜥吞进了肚子里。这可不是米国大片，人被活吞进蟒蛇肚子里还能活着。坦克蜥的肚子里，全是腐蚀性极强的消化液，能将一个人瞬间变成一具骨架。就连金属都能被它的消化液融掉。被坦克蜥吞进肚子，只有死路一条！还剩下六个人，杨天从他们身旁一一经过，朝着坦克蜥迎了上去。见有人居然主动来送死，坦克蜥顿了顿，张大了口，吐出长长的，布满粘液的舌头，朝着杨天卷来。坦克蜥吐舌的动作奇快无比，普通人只要进入它的攻击范围，根本躲不过它的舌头。但杨天经过了强化，无论是力量还是速度，都超越了常人，在坦克蜥舌头卷来的时候，他猛的刹住了身体，朝着路边一滚，刚好躲过了坦克蜥卷来的舌头。趁着它收舌，杨天双脚在地上一蹬，冲到了坦克蜥的腹下。人类与异兽战斗了数十年，总结出了许多应对各种异兽的战斗技巧。比如对付这坦克蜥，最好是与它纠缠在一起，不能让它有吐舌的机会，因为它的舌头实在是太厉害了，一吐一收，快如闪电。坦克蜥的弱点，也在腹部。虽然它全身布满了坚硬光滑的鳞片，但腹部的鳞片却最细最薄。冲到坦克蜥的腹下之后，杨天将匕首用力一刺，狠狠的扎进了坦克蜥的腹中，再一拉，将坦克蜥的腹部划出了一条数尺长的口子。在这瞬间，杨天都看到了坦克蜥腹中的薄膜。这一刀虽深，却没刺进腹腔，伤到坦克蜥的内脏器官。吃痛之下，坦克蜥嘴里发出痛苦的丝丝声，它的四条腿急速的抖动，突然间就前冲了十多米，巨尾向下一拍。杨天看到坦克蜥拍下来的尾巴，不敢硬抗，蹲在地上一滚。“蓬！”坦克蜥的巨尾拍在地上，发出一声巨响。地上石头被它拍得粉碎。杨天刚起身，坦克蜥就转过了身，张开了嘴！“我靠！”杨天大惊，翻身而起，往前一扑。一阵风从他的背后吹过，满是腥臭的味道。杨天知道危险还没有过，这大家伙的舌头灵活无比，在收舌的时候还能转弯，趁着坦克晰收回舌头的刹那间，他又双腿使劲在一块巨石一蹬，借着反作用力，身体贴着坚硬的地面滑行了数米。危险还没有过去！当杨天的身体停下下，坦克蜥又张开了嘴，向杨天吐出带着粘液的舌头。还好，杨天身旁有一颗碗口粗的松树，他趁机闪身到了松树后。坦克晰的腥红色舌头，擦着松树掠过，收回时，卷在了树上，它一拉，居然将碗口粗的松树连根拔起，甩在了一旁。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 杀人（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726452.html",
		"content": "    “泥玛！这也太厉害了！”杨天大叫，趁着坦克蜥的舌头还没有从树干上面收回时，立即朝着前方的树林跑去。杨天边跑边叫道：“小龙，快出来帮忙！你要是再不行动，以后没人给你做烤肉吃了。”“吱吱！”小青龙在杨天怀中发出吱吱的叫声，突然间从杨天的衣襟里冲了出来。小青龙的这种速度，是杨天目前见过最快的，就像是闪电一样。身后是‘轰隆隆’的身响，坦克蜥在这几秒钟的时间内，已经追了上来。还好，杨天又来到了一颗大树旁，闪身到了树后，转身看去。小青龙的身体与坦克蜥相比，显得更加渺小，但是它的速度却是奇快，这时已经跳到了坦克蜥的背上。小青龙几个蹦跳，来到了坦克蜥的头部，双爪挥动，将坦克蜥的一只眼睛抓瞎。坦克蜥的眼睛被攻击，它的舌头一吐一收，朝着受伤的眼睛部位卷去，但是小青龙已经跳了开去，落到了地上。“丝丝丝……”坦克蜥又发出一阵阵奇怪的叫声，像是彻底发怒了，身体不断的打着转，像是在寻找落在地上的小青龙。眼睛，其实是坦克蜥最大的弱点，它没瞎的时候不好攻击，但这时候，正是最好的时机！趁着小龙绕着坦克蜥奔行，吸引它注意力的时候，杨天再次冲向坦克蜥，突然间高高的跃起，将手中的匕首狠狠的插进了坦克蜥剩下一只完好的眼珠中，紧接着双腿在坦克蜥头部一蹬，身体弹射出去。这下，坦克蜥终于不再是杨天的对手了。失去了双眼，坦克蜥的舌头等于失去了作用，杨天拔出剩下的一把匕首，削了一根手臂粗的松树枝，三两下削出尖头。拿着近两米长的树枝，杨天冲到了坦克蜥的腹下，将树枝用力捅进了它腹下的伤口中，还用力搅动了几下，将它的内脏器官搅成一团烂泥。紧接着，杨天逃了开去。“轰……轰……轰……”杨天抱着双手站在二十多米远的地方，看着坦克蜥痛苦的挣扎着。他相信用不了多久，这大家伙就会死亡。坦克蜥的生命力再强，内脏器官受损，也不可能活下去。这时，杨天有些期待起来。异兽的等级越高，产生兽核的几率就越大，二级的异兽，体内有兽核的机率至少是百分之三十。经过了整整一个小时的挣扎，坦克蜥终于趴下，一动不动了，看样子，像是已经死了。谨慎的杨天捡起一块石头朝着坦克蜥扔了过去，打在了它的头上，见它没反应，握着匕首小心走了过去。杨天拔出之前插在坦克蜥眼中的匕首，终于长出了一口气。这一番战斗，杨天累得不行，身上都被坦克蜥的血液染红了。接下来，就是打开坦克蜥的头颅，看看里面有没有二级兽核。杨天用匕首割开坦克蜥的头皮，用匕首不断的凿挖，费了好大劲，终于凿开了一个拳头大小的洞。杨天的运气真的很好，他用匕首在脑髓中拨动了一下，就找到了一颗拇指头大小，黄色的兽核。因为个头大，这颗兽核没有什么光泽，或许是里面能量分散的缘故。杨天看了看兽核，将它揣进了贴身的衣兜里。小青龙没有像上次一样，抢了这二级兽核，而是回到了杨天的胸口继续挂着，还闭上了双眼，像是睡着了一般。现在已经是中午，该是回去的时候了。当杨天收好匕首，将掉落的背包捡起来，准备原路返回的时候，之前逃离的那六个人，背着枪走了过来。看到这六人，杨天蹙了蹙眉头，提高了警惕。这些人手里都有枪，他的身体还抗不了子弹，与皮糙肉厚的异兽没法比。“兄弟！谢谢你，要不是你，我们几个就全完了！”六人走近了，为首的光头大汉笑着对杨天说道。杨天咧嘴一笑，露出一口白牙，摆了摆手道：“举手之劳罢了！对了，你们怎么还没离开？”光头大汉笑道：“我们留下来，是想看看能不能帮上忙，结果兄弟太厉害了！居然一个人就将坦克蜥干掉了。”光头男说完，朝杨天伸出了手，道：“我叫王威，很高兴认识你。”杨天虽然警惕这六人，但他们还没有显出敌意，杨天伸出手，与王威握了一下。五威又转过身，又对杨天介绍道：“这五位都是我的兄弟，李风、赵三、孙明、林忠、刘浩。”杨天挨个与五人握了下手，自我介绍道：“我叫杨天。”“杨兄弟，今天我们请客，不知道你赏不赏脸？像你这样厉害的人物，我们都很想认识。”王威又笑着道。杨天犹豫了一下，点了点头。王威见杨天同意，笑道：“杨兄弟痛快!走，坐我们的车回警戒区，我们那里有个酒吧不错！里面几个妞刚来，还是新鲜的，正好给杨兄弟介绍。”杨天听王威的话，就知道这家伙不是什么好人。之前一些谈话，他这时想起来，总觉得有些奇怪的味道在里面。王威说完，便转过身，领着杨天顺着道路往前走去。当出了山道，走上一条宽阔的柏油路时，杨天看到前方停着三辆黑色的越野车。在这个时代，有车的可不常见，可见王威在警戒区还是有些势力的。王威指着那三辆车道：“杨兄弟是徒步从另外一条道来的吧！这片地方，只有这里才能停车……”王威一边说着，一边加快了脚步。而王威的其它同伴，却故意放慢了脚步，渐渐的远离杨天。“动手！”突然间，王威转过身一声大吼。杨天双眼微微一眯，就地一个翻滚，闪到了路边一块大石头后面。“砰砰砰……”几乎是同一时刻，密集的枪声响起。密集的子弹从杨天的胳膊旁边划过，其中一颗子弹带起了几颗血珠。杨天用来躲避的石头还是小了些，并不能将他的身体全部遮挡。还好杨天早有警惕，时刻关注着周围怕情形，一发现不对，就立即闪躲，不然在这开阔地，他恐怕要被子弹打成筛子了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 杀人（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726453.html",
		"content": "    这只是刹那间的事情，王威没想到杨天的动作会这么快！之前，王威和几个人逃走之后，本想立即开车离开，但二级兽核对他们来说，诱～惑实在是太大了。六人聚在一起，商议了一下，决定在这里等一等。如果杨天死了，他们就立即开车离开。要是杨天胜了，并且从坦克蜥身上找到二级兽核，他们就找机会将杨天干掉，夺取二级兽核。这个把握还是很大的，他们判定，就算杨天最后胜了，也是筋疲力尽，需要休息和放松，只要能接近杨天，有百分之五十以上的把握干掉杨天。王威没想到的是，在他们还没有开枪的时候，杨天就闪到了一旁，躲在路边一块大石头后面。不过不要紧，枪打不到杨天，还有电雷！“用电雷！”王威这时大声喊道。枪声停了下来。杨天冷冷一笑，心想，这些人或许根本就没有见识过强化者的厉害。在这短短的时间里，正是杨天的机会。在王威喊出声，枪声短暂停歇的时候，杨天飞快的转身，扔出了一把匕首！“噗！”匕首正好插中一人的眉心。杨天的动作没有停，将剩下的匕首也扔了出去，再中一人的胸口。被杨天杀死的，是孙明和刘浩。杨天的记忆力很强，王威之前介绍了一遍，他就记住了这些人的名字。扔出了两把匕首之后，杨天再没了武器，心想当初出来时，就该带上枪，哪想会遇到有人打自己的主意。对杨天来说，这是一个错误！在城外，要想活下去，要防备的不只是异兽，还有同类！见杨天眨眼间杀掉两人，其它的人都怕了，不自觉的转身就跑。王威暗骂三个不争气的家伙，将手里两枚电雷一按，朝杨天那里扔了过去。电雷是新式武器，爆开之后，笼罩的范围是十多米。在这十多米的范围内，无论是人还是异兽，将承受高压电流的袭击。经过试验，普通人类是无法抗住这种电流的，只有强大的武者和异兽，才不会有生命危险。王威打的主意，是先将杨天电晕，然后上前开枪打死杨天。计划是美好的，但现实是残酷的，他扔出的两枚电雷还没有落地，便被杨天伸手接住。杨天又快速的给他扔了回来。电雷虽然厉害，却会有三到四秒的延迟，王威没有想到按下手雷的开关后，延迟一下再扔。其实就算他想到，杨天也不会给他这个时间。“滋滋！”两枚手雷在王威附近爆开，释放出强大的电流。王威的身体，正好在电流笼罩的范围内，他的身体像是抽疯一般，翻着白眼不断的颤抖。当强大的电流消失之后，他僵硬的身体才倒在了地上。杨天早就翻过了用来躲避的石块，捡起一具尸体上的自动步枪，对着三个正要上车的人一阵扫射。杨天在学校里就学过枪，这是这个时代的必修课程。经过强化之后，杨天对枪械的控制力量也增强了，枪法变得精准，眨眼间，便将剩下的三人也全部干掉了。杨天来到王威的尸身面前，对王威的身体补了两枪。这是以防万一。杨天正在一步一步成长，这一次，他学会狠。如果开始，他不让这些人接近，王威等人，根本就没有机会对他下手，杨天也不用惹上这种麻烦事。杨天毕竟出城的时间还不长，在有些方面显得比较稚嫩，不过，他的成长速度很快。这一次，还是有好处的。那就是三辆车。至少以后出行，很多地方不用再步行了，还能拉上更多的物质。三辆车的车门都是打开的，车钥匙都在。杨天在三辆车上搜索了一番，找到了一箱纯净水，一箱饼干，还有一箱牛肉罐头。这些东西都是天雄城里生产出来的，在城外的警戒区售卖的价格不菲。看来，王威等人之前的日子还算过得不错。可惜人类都是不满足的人物，日子好了，还要过得更好。检查了一下三辆车之后，杨天突然间想起，之前这些人正为了一颗一级兽核内讧，那么，这些人中，肯定有人身上有一级兽核。杨天搜寻了六具尸身之后，却没有找到，也许，那颗一级兽核在之前枪战中，死了的那些人身上。或者，在坦克蜥吞掉的那些人身上。一颗一级晶核，在警戒区的价格，可以卖到五十万武币，放弃了实在可惜。杨天又返回了之前与坦克晰战斗的那片地方，在五具尸体上找了找，还是没有发现。看来，兽核多半是被坦克蜥连人一起吞了。兽核进了坦克蜥的肚皮，肯定不会存在了。杨天这一趟，并不是没有收获，加上之前那六人身上的东西。他收集到了十支完好的自动步枪，十多个弹夹，二十多枚电雷，还有三万多的武币。“可惜啊！要是能找到一级兽核就好了！五十万武币啊！”杨天靠在车头，摇着头叹息道。“吱吱！”这时，杨天怀中的小青龙叫了两声，钻了出来。然后，这个小家伙跳到了一辆车子里，不一会儿，便从车里跳了出来，两只爪子捧着一颗白色的兽核。“你这家伙，是怎么找到的？”杨天从小青龙的爪子里接过兽核，嘿嘿笑道。“吱吱吱……”小青龙发出炫耀似的叫声。虽然听不懂小青龙在说什么，杨天却知道，小青龙一定有感应兽核的特殊能力。这一次它从车里找到兽核，还可以说是它的嗅觉灵敏，但那些异兽体内的兽核呢？这总不可能闻出来吧？有了这小家伙，至少以后猎杀异兽，寻找兽核的过程就会简单许多。不会像别人一样，全靠运气。将收集起来的武器，还有一些生活物品装进一辆车子的后备箱之后，杨天看了看几具尸体，发动车子离开了。这些尸体不用他去处理，用不了一晚上，就会变成一堆骨架。城外的世界，就是这样的残酷！开车回到了荒丘城，才下午三点多钟，杨天也不打算再次外出猎杀异兽。而是找了四个空的塑料桶，开车到了河边，装了四桶水，回到了他暂时居住的五层小楼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 买刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726454.html",
		"content": "    第二天一早，杨天开车来到天雄城外的警戒区。天雄城的城外与城内，简直是两个世界。城内，是一片详和安定的环境，里面居住的人，生产生活与YS病毒爆发前，其实都没什么差别，唯一的区别就是活动范围小了很多，不能随意出城。而城外的警戒区，是一个没有秩序的混乱世界。在这里，只要你有强大的力量，简直可以为所欲为，就算是杀了人，城理的管理者都不会追究。杨天来到这里，是要将两颗一级兽核卖掉，再用钱换取自己需要的装备。杨天的爷爷杨松，之前是一名一级武者，死后留下的好东西不少，但很多东西都被杨天的父母拿去卖掉了，换取的钱，一部份用来维持生活开支，另一部份则用来缴纳城内的管理费。如果不是这样的话，杨天他们一家，会过得比现在还要辛苦十倍。说不定杨天都无法进入高中念书。杨天觉得爷爷留下来的两把合金匕首，在对付异兽的时候，有些力不从心，比如在与坦克蜥的战斗时，如果他手里有更长的武器，那一刀，就能对坦克蜥造成致命的伤害，后面也不会那么麻烦。城外的警戒区，情形比较特殊，围绕着高达百米的城墙，全是一个个帐篷，无论是到城外的冒险者，还是生活在这里的普通人，都是住在帐篷中的，因为异兽随时都有可能到来，帐篷搬迁起来比较方便，就算被毁掉了，购买的价格也比较便宜。杨天开着车在警戒区外围跑了一圈，找到了一个很大的绿色帐篷，只见上面挂着一个巨大的黑色横幅，横幅上用白色的染料歪歪斜斜的写着几个大字——收售兽核，出售武器，价格最优！几个字后面，感叹号最大。在这个大帐篷的旁边，还有许多的小帐篷，大白天的都紧闭着。杨天将车开到了大帐篷门口，提着背包下了车，然后将车锁了，快步走向大帐篷。当杨天走到大帐篷门口时，旁边一个小帐篷被掀开了，一个套着黑色背心的大汉提着裤子走了出来，在这名大汉的身后，一个穿着睡衣的女人正打着呵欠，对大汉道：“大哥，以后常来啊！”大汉转过身，嘿嘿一笑，朝睡衣女子挥了挥手。杨天只是瞥了一眼，便掀开大帐篷的帘子，走了进去。这个大帐篷简直就是一个小型的武器市场，杨天一走进去，入眼的全是各种各样的枪械，从手枪到大威力的狙击枪一应俱全，居然还有加特林机枪！除了各种各样的枪械，还有各种形状，用途不同的电雷。这些，都是普通人使用的武器，在真正与异兽战斗的时候，除了团队作战，对异兽起不了什么作用的。因为枪械需要大量的补给，一旦子弹打完了，就成了一块废铁，而对于行动敏捷、皮糙肉厚的异兽来说，普通子弹对它们的杀伤力并不是很大。武者们，喜欢的是各种各样的合金刀。这时候的合金刀，与杨天爷爷那个时代战斗使用的合金兵器，已经有了很大的不同。新式的合兵器，加入了从高级异兽骨骼中提取的一种名为‘YT’的元素，使合金刀的质量有了很大的提高，无论是硬度与柔韧度，都是普通的合金刀无法比拟的。这种合金刀，被称为YT合金刀，杨天很希望拥有一把YT合金刀，他也不知道卖掉两颗一级兽核之后，差不多一百万的武币，能不能买到这样的装备。帐篷中的那些架子上，除了枪械，数量最多的就是合金刀，杨天正准备上前，看看那些合金刀时，一个身穿迷彩服的短发男子走了过来，对杨天笑道：“小兄弟，你是要卖东西？还是要买东西，我们这里的货，在这片区域，是最便宜的。”“你们收购兽核？”杨天很直接的问。短发男子一听，愣了愣，然后笑道：“当然！外面的都写着呢！按照规矩，一级兽核，收购价格是五十万武币一颗，支持现金支付，和银行转账。”短发男子只说了一级兽核的价格，因为他觉得，杨天看起来这么年轻，身上能有一级兽核就算不错的了。杨天点了点头，“我要卖掉两颗一级兽核，银行转账吧！”短发男一听，不由睁大了眼，居然是两颗！这可是一笔大生意，他反应过来之后，立即拉着杨天往里面的柜台走去，一边走一边道：“按照本店的规矩，如果初次成交金额在一百万以上，就自动成为本店的贵宾，以后在本店购买东西，一律八折……”短发男子说着话，将杨天拉到了柜台前。柜台后面居然有一个身材火辣的长发美女，杨天到来时，还朝杨天眨了眨眼。杨天取下背包，从里面拿出了两颗一级兽核放在柜台上，又将自己的银行卡拿了出来，与兽核放在一起。杨天知道，在这种警戒区做生意的，大多信誉都非常好，不会出现欺诈顾客的事情，尤其是高端顾客。像杨天，一次性就拿出两枚一级兽核，换取一百万武币，就算得上是高端顾客。柜台后，美女拿起话筒打了个电话，而短发男子则拿起两颗一级兽核看了看，发现没问题之后，对长发美女点了点头。美女拿起杨天的银行卡，在电脑上操作了一番，很快，杨天的手机就收到了一条短信，是银行提示，提示杨天收到了一百万的汇款。杨天又将手机联上了网，到了网上银行看了看，发现没问题，高兴的点了点头。“大哥，合作愉快！以后如果还有这样的机会，一定要照顾我们哦！”短发男子说完，对杨天眨了眨眼，来到杨天的面前，对杨天小声道：“这位美女，今晚就是你的了。”杨天却笑着摇了摇头，问道：“我想买一把YT合金刀，你们这儿有吗？”短发男子赶紧道：“当然有！不过，却只有一把，因为用得起这种武器的人，实在是太少了，请稍等一下。”短发男子说完，走到了柜台后面，从下面拉出一个长方形木制箱子，打开后，捧出一把黑色刀鞘的长刀。“YT合金唐刀，一百万一把，您是贵宾，八折就是八十万。”短发男子将刀递给杨天后，直接说道。这时候，柜台后面的美女，刚好将贵宾卡办好，递给了杨天。杨天知道讲价是没有用的，点了点头，一手握着刀鞘，一手握着刀柄，将刀身轻轻的抽出。刀身是雪白的，表面光滑，却不反光，就像动物骨骼一样。刀身由于密度大，手感很沉，杨天估计至少在二十斤的样子。一般人使用这么重的刀，挥舞不了几下便会力竭。杨天抽出刀后，伸手在美女头上拔了一根长发，放在刀口上，不用吹，头发都断成了两截，这简直比‘吹毛断发’的神兵还要厉害！这柄唐刀的刃长约为70厘米，柄长25厘米，刀身宽约3。5厘米，杨天握着刀柄挥舞了几下，觉得非常满意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 武者辅助器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726455.html",
		"content": "    一把趁手的兵器，就花去了八十万的武币，杨天终于明白，武者这个职业也是由无数的钱财堆积起来的。还好，武者可以不断的猎杀异兽，获得兽核，换取大量的武币，然后再购买需要的东西和寄给家人，让家人过上无忧无虑的日子。还剩下二十万武币，杨天打算汇给家里五万，还有十五万武币可以支配。还要买什么东西呢？杨天知道，钱这东西是死的，将它变成装备，才是最实在的，在关健时刻，说不定能发挥意想不到的作用。见杨天思考的样子，短发男子就猜到杨天在想什么，笑着凑了过来，“兄弟，是不是还想买什么东西？”杨天点了点头。短发男子捏着下巴打量了一下杨天身上的东西，点了点头，说道：“兄弟，你还需要武者辅助器。”“武者辅助器？”杨天疑惑道。他可从来没有听说过还有‘武者辅助器’这样的东西。短发男子笑道：“虽然在咱们人类科技飞速发展的时期，爆发了YS病毒，人类不得不将所有精力用来对付异兽，但一些科技还是在飞速发展着的。比如通信联络技术，和电子工程技术。武者辅助器，是一种专门为武者设计制造的一种多功能装备。它的形状就像腕表一样，具有很多让你功能，你等等，我拿给你看。”短发男子说着，又走到了柜台后面，伏下身时，顺便在柜台美女的大腿上摸了一把，在美女的白眼中，短发男子又从柜台下面拉出一个箱子。短发男子将手提包一样大小的箱子放在了柜台上，按开了锁，打开了箱盖，从中拿出一个包装精美的纸盒子。纸盒子是蓝色的，上面印着一块腕表样式的东西，还有‘武者辅助器’几个字。短发男子打开了纸盒子，拿出一块黑色的‘腕表’，对杨天道：“武者辅助器，是在单兵联络系统的基础上开发出来的。功能非常强大，能够实时测量周围环境的温度、湿度、氧含量，还能指示方向。它能发出强大的通信信号，既使在最偏僻的地方，也能够保证即时通信。这还只是最基本的功能。”短发男子看到杨天并没有心动的样子，知道自己上面所说的东西，还不能吸引杨天，便停了下来，嘿嘿一笑，接着道：“兄弟，武者辅助器，与全球的武道联盟网站适时联网的哦！上面有许多战技可以购买，只要购买了战技，强大的适时传输功能，便将战技功法，瞬间传送到武者辅助器上，让使用者随时都可以观看学习。”短发男子说到这里，就见杨天的双眼一下亮了起来，知道这才是杨天最感兴趣的东西。的确如此，杨天对什么适时通信，还有指示方向，测试温度什么的功能，根本就不感兴趣，但是战技，却对他有很大的吸引力。现在，杨天只能算是一名强化者，而不是真正的武者。强化者经过了兽核的强化，身体素质高于常人，但实际上，这种身体状态，还没有完全的消化吸收掉兽核的能量。而武者是修练了战技的强化者，他们通过特殊的修练方式，将强化后的潜能，最大程度的释放了出来。战技也能让人在战斗的时候，更好的发挥出自己的力量。这就像普通人与练武之人的区别。两者的身体素质，其实相差不了多少，但是练武之人却能够轻易的击败一个没有练过武的普通人。“这种辅助器，要多少钱？”杨天想了想，已经决定要拥有这样的装备，有些急切的问。短发男子并没有立即说出价格，而是说道：“兄弟，不要急，我还没有说完呢！除了可以购买各种战技之外，您还可以在上面看到最新的异兽信息。要知道异兽也是时刻进化着的，每过一段时间，都会出现新的品种，这对使用者来说，遇到这样的异兽，就能多几分战胜它们的把握。还有，每个武者在开启武者辅助器，又遇到异兽的时候，辅助器能够适时的提醒使用者，异兽的战斗值，让使用者心中有底……”短发男子生怕杨天出声打断自己似的，一口气说了一大堆。杨天越听，越是觉得这种装备的好处，如果戴上这种高科技的东西历练，过程会方便许多。“现在的武者，百分之八十都装备了这种高科技的东西。售价，只需要五万武币！”最后，短发男子对杨天说道。“怎么这么便宜？”杨天有些惊讶的问，他还以为这种高科技的东西，会非常的贵，却没想到如此便宜。短发男子笑道：“五万武币，连成本价都不够。之所以这么便宜，是因为它像手机一样，每个月都是要交月租的，每个月最少是一万武币的月租。还有，在上面购买东西，要交百分之十的手续费。”杨天立即明白了，这东西，是将手机和电子商城合并在了一起，不但月租贵，连买东西都要付钱，等于是将武者这个高端的用户群绑在了辅助器的商城上。这样一块高科技的电子产品，成本价，最多不过几十万的武币，就算送给武者使用，估计用不到一年，就能收回成本了。这几乎是稳赚不赔的生意。杨天没兴趣却深究开发这种电子产品的公司有多赚钱，立即掏出了自己的银行卡递给柜台后的美女，笑着道：“美女，武者辅助器我要了。”付了钱之后，杨天得到了武者辅助器。包装盒子里有使用说明说书，杨天打开说明书看了看，将形如腕表的武者辅助器戴在了手腕上，按下了上面的开关。上面小小的屏幕立即亮了起来，这时，上面响起非常清晰的一个年轻女子好听的声音，“初次使用，请按下输入健，辅助器将记录您的声音信息，以后，您将是唯一的使用者。请输入您的姓名，身份证编号。”“杨天，身份证号TX78645***”杨天立即说出了自己身份证信息，松开了按健。这时，武者辅助器又响了起来，“已经成功输入信息，感谢您对银河技术的支持，请您花费一定的时间，设定声音操作信息。”武者辅助器，完全是声控操作，要设定命令，需要一定的时间，杨天将包装盒子收进了背包，对短发男子道：“现在没什么东西可以买的了，再见！”短发男子笑着点了点头，将杨天送到了门口，最后朝杨天挥手道：“欢迎下次光临！”离开了大帐篷之后，杨天上了车，发动了车子。他并没有立即离开警戒区，因为还有一些东西需要购买。比如一些生活用品，换洗衣物也需要几套，还有一些方便携带又有营养的罐头类食物。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 练习刀法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726456.html",
		"content": "    杨天开车回到了五层小楼。像他这样外出历练的，人也不少，但大多都是将临时住处放在了天雄城外的警戒区，而不是像杨天一样，处于警戒区与危险区域的交界处。上了楼，杨天就开始研究武者辅助器。这时，小青龙也从杨天的怀里钻了出来，跳到了杨天的肩膀上，睁大了眼，好奇的看着杨天手腕上的东西。对照着说明书，还有辅助器的智能提示，杨天花了差不多两个小时，才输入完了各项声控指令。接下来，杨天拿出自己的手机，将手机关了机，将手里面里的卡取了出来，上到了武者辅助器底面的卡槽中。然后，杨天又从包装盒子里拿出蓝牙耳机戴上。当手机卡放进了辅助器，杨天重新启动了辅助器之后，辅助器提示道：“欢迎您使用星辰科技的高科技产品，武者辅助器，您现在所使用系统操作版本是1。0，需要升级到2。0版本，升级费用为一千武币。”“我靠！”杨天一听，不由大骂了一声，没想到这东西的操作系统居然还要升级，如果以后再出现3。0，4。0的版本，那不是也要付钱升级么？太黑了！杨天感觉买了这种东西，就像是上了贼船一样。升级就升级吧！杨天无奈，按照提示，先绑定了银行卡，交了一千武币，对辅助器道：“升级到2。0！”用了差不多半个小时，武者辅助器才升级完毕。2。0的系统，与1。0的系统有很大的区别，1。0的系统显得非常僵硬死板，而2。0版本的操作系统，明显的人性化与智能化了，让杨天觉得一千块花得很值。“主人，我叫十万零一号，您可以另外为我取一个名字，很高兴为您服务。”因为杨天戴着耳机，升级完成后，智能程序的声音在耳机中响起。这是一个少女的声音，清脆而又柔美。“那你就叫小黑吧！”看着黑色的武者辅助器，杨天随口道。……接下来，杨天让小黑联上了武者联盟网站，进入了战技购买一项。按照智能程序小黑的提示，杨天将手腕上的辅助器摘了下来，拉上了门窗，将辅助器放在了茶几上。从辅助器上投射出了一道光束，落在雪白的墙上时，成了一副比较清晰的显示画面。战技非常多，杨天浏览了一番，选中了一门名为‘破影’的，适合入门武者修行的刀法。杨天的卡里还有十多万武币，减去要汇给父母的五万，还有不到五万可以动用，还好这套基础战技的价格并不高，只需要两万武币，加上百分之十的手续费，杨天支付了两万两千武币，这套基础战技就被下载到了杨天的武者辅助器中。购买了战技之后，杨天便急切的关闭武者联盟网站，开始观看破影刀法的视频教学。教学视频非常长，从中午一直播放到了晚上，杨天才将它看完。将视频关掉之后，杨天看了看时间，已经是晚上八点半钟了。“转账五万，到我父亲的卡里，银号卡号是****”杨天立即对智能程序小黑说道，将五万武币转到了父亲的银行卡上。完成转账之后，杨天又让小黑拨通了家里的电话，询问了父亲收到短信提示没有，然后，杨天又被父母叮嘱了一番，才挂断了电话。与父母通完话之后，杨天又拨通了秦菲的电话，与秦菲用亲昵话语聊了一会儿。杨天突然间发现，自从上次秦菲大着胆子亲了他一下之后，他们两人的关系又进了一步。杨天知道，下次见面的时候，或许可以再进一步了。挂断了电话之后，杨天傻笑了好一会儿。“吱吱吱……”当杨天做完自己的事情之后，小青龙叫了起来，向杨天宣示自己的存在。杨天从它的叫声中，听出了一些怨气。“不是我不关心你，是因为今天的事情很多！我买了生牛肉，等会儿给你烤着吃。”一听到可以吃烤肉了，小青龙欢快的叫了几声，跳到了杨天的肩膀上，亲昵的用脑袋蹭着杨天的脸颊。……早上六点钟，天刚亮，杨天就醒了过来，用河水洗漱完毕，吃了一盒牛肉罐头，便拿着新买的唐刀下了楼。小青龙这时跳到了杨天的肩膀上。杨天发现这小家伙非常懂事，有外人在的时候，它就会躲起来，不让人别人看到自己。杨天其实也希望这样，小青龙的存在，他一定要保密，等于是留了一个后手，特别是以后与别人战斗的时候，小青龙可以出其不意的出现，给对方造成瞬间致命的打击。武者在这个世界的敌人，有时候不只是异兽，还有人类自己。就像上次一样，那个叫王威的人为了得二级兽核，就要谋害他。杨天来到了一楼。一楼之前是一个铺面，里面的空间非常宽阔，经过简单的清理，就能成为杨天熟悉刀法的练习场地了。花了大约一个小时，将地面清理干净，杨天就开始修练破影刀法。一楼是卷帘门，是拉上的，光线很暗，杨天从手腕上解下辅助器，打开投影，一边看着刀法解说，一边练习起来。破影刀法是基础战技，并不深奥，不断的练习，能够锻炼身体大部份的肌肉，初步掌握对自身力量的运用。这套刀法，还有专门的呼吸法门，配合着练习，还能最大程度的激活身体的潜能。杨天以为自己昨天下午看了教学视频，有些地方会记不住，这时才会打开辅助器的投影，但是当他开始修练之后，才发现自己的记忆力非常好，随着动作施展开来，脑子里对刀法的记忆如流水一样冒了出来。初次练习，杨天一次性的就完整的使出了一套刀法。虽然还有些生硬，但整个练习过程非常的顺畅。这时，如果是破影刀法的开创者到了这里，看到杨天一次性就能完美的将刀法使出来，肯定会大吃一惊！让杨天惊讶的，还不只如此，因为利用特定的呼吸频率，配合着刀法套路练习完成了之后，他发现身体居然变得热呼呼的，像是有使不完的劲似的，身体中，像是有一道气在身体中流转！教学视频需要几个小时才能播放完成，因为视频中示范刀法的武者要一边示范动作，有时候还需要停下来讲解关健的地方，一些动作还要重复数次。但真正的练习起来，流畅的练习完成这套刀法，只需大概半个小时的时间，如果提高动作的速度，不断的提高，后面甚至几分钟内就能完成。当杨天练完了第二次之后，就觉得在房间里练习，已经无法满足自己了。“大自然，是最好的老师！”杨天的脑袋中，突然间冒出秦菲的爷爷秦正阳对他说过的一句话。“小龙，走！咱们去外面练习！”杨天微微一笑，对小龙说道。他关了辅助器的投影，将辅助器戴在手腕上之后，转身往楼梯间的方向走去。小青龙发出‘吱吱’两声欢快的叫声，跳到了杨天的肩膀上。“丝……丝……丝……”一个小时之后，荒丘城外的一片小树林中，杨天的身影闪动，手中的刀化成了一抹抹白光，与空气发出丝丝的磨擦声。小青龙现在已经爬到了树上，两只爪子不断的在树枝上扒拉着，将很多树叶扒拉掉，随着气流，纷纷扬扬的飘向练习刀法的杨天。这些飘落的树叶，一些被杨天用刀割成了两段……许久之后。杨天收刀，长出了一口气，“小龙，下次少弄点树叶，我的刀法还没那么快。”杨天微喘着气，对趴在树上的小青龙说道。“吱吱！”小青龙答应。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 兽潮！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726457.html",
		"content": "    晚上六点，杨天拖着疲惫的身躯回到了五层小楼。小青龙精神倒是出奇的好，睁大了双眼趴在杨天的肩膀上，两眼放光的看着杨天从车子的后备箱里提出两个装满鲜肉的塑料袋。袋子里，是杨天在练习刀法的过程中，遇到的一只‘银毛猪’，将之斩杀之后，从身上割下的一些肉。可惜这只银毛猪连级数都没有达到，当然脑袋中也没有兽核。回到五层小楼，杨天忍着疲惫，将银毛猪的肉切成小块，撒上调料，用细铁签串上放在火上烤熟了，丢给小青龙。杨天都不知道这小家伙为什么会这么爱吃烤肉，杨天吃了两天之后，就有些厌了，觉得还不如牛肉罐头里的肉好吃，但是小青龙却是百吃不厌似的。将小青龙伺候饱，杨天洗了澡，交待了小青龙晚上机灵点，便抱着刀躺在床上，闭上眼之后，几分钟时间就睡着了。也不知过了多久，杨天听到‘吱吱’的叫声，和一阵轰隆隆的声音，他猛的睁开眼。杨天看到趴在床头上的小青龙，听着外面传来的像是万马奔腾似的轰隆声，很是吃惊，立即从床上翻身坐起，在黑暗中迅速的穿好了衣服，提着刀来到了窗户边上，小心的掀开窗帘往外面看去。这是一个月光皎洁的夜晚，外面的情形看起来比较清晰，在明亮的月光下，杨天看到了大量的异兽，它们成群结队的通过外面的街道，朝着天雄城的方向奔行而去。兽潮！杨天的脑袋里，突然间冒出这两个字。YS病毒爆发快一百年了，人类建立的安全区在几十年的时间里，每隔一段时间，便会经历一次兽潮。兽潮，就是大量的异兽成群结队的进攻人类建立的城市，一般每隔三四年，便会发生一次小型兽潮，每隔十年，就会有一次大型兽潮。看着外面街道上奔行而过的各种各样的异兽，杨天都感到头皮发麻，这么多的异兽，就连高级武者，都有可能被这种兽群很快的淹没吧！兽潮发生的原因，早就被人类知晓了。异兽中的高级异兽，与人一样聪明，它们以人类为劲敌，加上异兽的繁殖速度太快，每隔数年时间，就会产生‘兽类数量过剩’的情况，为了自己的领地不乱，这些高级异兽便会驱使大量的低级异兽，朝着人类建造的城市发动自杀性的袭击。这样不但可以减少低级兽类的数量，还可以消耗人类的资源，简直是一箭两雕。兽潮的爆发速度很快，留给人类的预警时间，一般只有数个小时的时间，异兽首领在领地内下达了命令之后，短短一两个小时之内，大量的异兽就会从周围聚集起来，然后朝着人类的城市进发！杨天看了外面一眼之后，就小心的放下了窗帘，抱着刀，盘坐在窗户下静静的等待着，现在不是出去的时候，如果被大量的异兽包围，只有死路一条。荒丘城离天雄城只有五十多公里，兽群到达时，警戒区的人估计早就撤退进了城里，城里的人会依托高达百米的城墙，与异兽展开一轮大战。人类之所以能提前发现兽潮，提早做出准备，是因为天上有卫星，时刻对异兽进行监控，异兽分散开来，不好察看，但是它们一旦聚集起来，在卫星红外线图上，就是一大片移动的红色。每一次兽潮，对于武者来说，都是一次获取暴利，和展示自己的机会！人类的城市已经建立得非常坚固，兽群攻到城下，城墙上面的那些高能武器，就能对兽群进行毁灭性的打击。当兽群被打散了之后，就是武者们盛宴了！城里的武者会趁机冲出城外猎杀异兽，收获大量的兽核。外面奔行的低级异兽群，现在还没有发现杨天的存在，估计它们被高级的异兽催促着，脑子里只有一个念头，那就是冲到前方那个城市下面。杨天抱着刀，微闭着眼，静静的等待着，只要兽群一过，就是他出门的时候！静静的等待，感觉时间过得非常缓慢，杨天不时的抬起手腕看看时间。杨天被小青龙叫醒的时候，是凌晨三点多钟，半个小时之后，兽群就通过了荒丘城。这时候，杨天仍然没有行动。……月光下，天雄城外那些帐篷早就不见了，高达百米的城墙下面，全是生活垃圾，生活在警戒区的人，早就被放进了城墙里面，躲避这次兽潮。一座城市容纳的人口数量是有限的，为了大多数人利益，只能牺牲少数人了。几乎每一座城市的外面，都有这么一部份人，他们大多都是YS病毒爆发后，四处流浪的人，最后发现了城市便聚集而来。一些人是在城内犯了城规，被逐出城的人。还有一些，就是像杨天这样，拥有在城内居住的资格，却不安于现状，出城历练，想成为强者的人。数十年间，住在城外的人生育后代，人口增涨了不少，与城内的人口都相差不了多少了。这么多的人，如果是在另外的时代，造一次反，就能将整座城市占领。但是在这个异兽横行，武者统治世界的时代，这些人只是人类中的弱势群体，它们根本没有造反的基础，只能依托城市的挣扎求存。住在城外的人，对城内的人来说，也是一种资源，城内大部份食物，都是城外的人提供的，而城里却为他们提供药品和武器。在兽潮爆发后，城里的管理者允许城外的人进入城墙后面躲避，但是，绝对不允许他们在城里长住，以免破坏城内的秩序。要知道城内外的人，脑子里的制度观念是完全不同的。城内治安良好，大多数人都有遵纪守法的意识。而生活在城外的人，他们的观念是强者为尊，为了一些口角，都可以拔刀杀人。当杨天醒来十多分钟后，兽群就接近了天雄城。这是一次小型兽潮，是在天雄城的东边爆发，从卫星图上可以估计出，大概有数百万只异兽。这些异兽还没接近城墙，城墙上的武器就开火了。激光炮的哧哧声，常规速射火炮炮弹爆炸的轰隆声，大威力机枪扫射的嗒嗒声，电雷爆炸后的滋滋声，这些声音交织在一起，打破了夜晚的宁静。激光，电光，火光，将一片天空都照亮了，即使隔着数十公里，这些光茫都透过了窗户，在杨天的脸上忽明忽暗。天雄城下，由低级异兽组成的兽群，冒着枪林弹雨，不要命的攻向城墙。它们的速度非常快，在损失了少部份的同伴之后，便跑到了城下。城墙与地面不是呈九十度的角，往外倾斜的，异兽要想攻到城墙上面，就必须利用自己的利爪攀爬。就算到了城墙上面，还有平射的大口径机枪，和高压电网。这次兽群的进攻，从凌晨三点多钟开始，一直持续到了早上七点钟，都还没有结束，让天雄城的管理者感到很意外。以数十年兽潮爆发的经验来看，兽群的进攻，一般只会支持一个多小时，少部份的异兽被杀死之后，兽群就会散去。而现在，都持续了三个多小时，低级的异兽仍然不要命的进攻着，很多异兽都爬上了城墙。虽然这些异兽全都被高压电网电死，或者被大口径机枪杀死。但如果异兽再这样不断的进攻，异兽很有可能攻进城内，对城内的居民造成伤害。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 战斗！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726458.html",
		"content": "    天雄城的管理者知道了情况之后，立即下达了武者出动的命令。在七点十五分的时候，杨天的武者辅助器收到了一条消息，通知天雄城内，凡是登记在册的，一级到三级的武者，必须出城猎杀异兽。这个命令对杨天来说，没有任何约束力，因为他虽然修练了战技，却没有经过武者等级测试，还算不上是一名武者。从这条命令中，杨天发现了这次兽潮的不同寻常。如果是以往，天雄城的管理者都不会出动武者，除非……这次遇到了紧急情况！兽群早就经过了荒丘城，将城中的街道破坏得更加坑坑洼洼的了，杨天昨日还开过的越野车，都被兽群拱翻在街道旁，也不知道还能不能再开。“小龙，走！咱们出去！”杨天握紧了手里的刀，站起身来，对趴在肩头的小青龙道。“吱吱！”小青龙发出欢快的叫声，一副跃跃欲试的样子。吃了几天的烤肉，小青龙也有了很大的变化，至少它的身体变得粗壮了一些，不像之前那么纤瘦了。杨天打开了门，下了楼，来到了街道上。兽群不久前才经过这里，空气中还有一股被兽群扰动的霉味，异兽身上发出的腥味和异兽粪便的味道。杨天揉了揉鼻子，顺着街道往荒丘城的方向快步前行。“嗷～”杨天还没走几步，突然间，从旁边的街巷中冲出了一头黑色的铁鞭虎，对着杨天一声厮吼，扑了过来。铁鞭虎的速度非常快，杨天来不及拔出刀，闪到了一旁，躲过了铁鞭虎的扑击。兽群虽然过了，但一些异兽却留了下来。并不是所有的异兽都会完全听从上级的命令，它们在中途进攻的时候，如果遇到什么事情耽搁而落单，便会停留下来。铁鞭虎这一扑，没有扑到杨天，又对着杨天伏下身，冷冷的注视着杨天，与杨天短暂的对峙起来。这只铁鞭虎除了尾巴，身长至少达到了三米，比普通的虎类大了差点一倍，四肢粗壮有力，四个脚掌比碗口还要大，弯钩形的爪尖，至少有四厘米长，闪烁着油亮的金属光泽。“一级铁鞭虎，速度250，力量280，攻击力300，擅长扑倒猎物，尾部的攻击方式最为诡异，主人您要注意。”这时，杨天的辅助器扫描到了铁鞭虎，经过与数据库的对比，将一串数值报告给了杨天。杨天都不知道自己现在的速度、力量、攻击值有多少，自然无法判断自己的实力和这只铁鞭虎的差距。不过这种提示还是有好处的，至少让没有与铁鞭虎战斗过的杨天，知道了铁鞭虎的厉害之处。杨天拔出刀。“呼！”突然间，铁鞭虎再次朝杨天扑了过来。杨天不退反进，朝着身在空中铁鞭虎冲了过去，突然间一蹲，用刀刺向铁鞭虎的腹部。“啪！”杨天本以为这一击可以干掉铁鞭虎，却没想到铁鞭虎粗如手臂长尾在身下一扫，将杨天的刀拍到了一边。这一尾的力量非常强，杨天感觉手臂都刀身都震得发麻了。这一击不中，杨天翻身而起，趁着铁鞭虎刚落地，还没转身的时候，高高的跃起，双手握刀，将刀尖对准铁鞭虎的背部，用力的刺去。铁鞭虎察觉到了杨天的行动，四条腿用力一蹬，身体闪电般的窜出。“哧！”杨天的刀深深的刺进了水泥铺设的街面中，发出一声磨擦声。直到现在，杨天都还没动用战技，他想知道如果不使用战技，光凭自己的力量与速度，加上手中厉害的武器，能否干掉这只铁鞭虎。这对杨天来说，倒是一种锻炼的机会！但是，如果长时间不解决战斗的话，会耗费很多的体力，得不偿失。杨天突然间意识到了这一点，因为后面还有大战在等着他。杨天拔出了刀，而这时，铁鞭虎已经转过身，朝着杨天再次扑来。“破影！”杨天一声轻喝，手中的刀瞬间化成一道光网，朝着铁鞭虎笼罩而去。昨日，杨天练了一天的破影刀，还让小青龙帮忙，弄了许多飘飞的树叶让他练习刀法的速度。虽然仅仅只有一天的时间，杨天对这套刀法已经极为的熟悉了。这套刀法就像它的名字一样，破影，要求的是速度越快越好，能斩破光影！“哧哧哧……”急速而又连串的声音响起。杨天的身体从铁鞭虎身下穿过。“蓬！”铁鞭虎庞大的身体砸在了地上。“呜呜……”趴在地上的铁鞭虎发出一阵哼叽声，缓慢的闭上了双目。从它的肚腹下，流淌出大量的鲜血。“呼～”杨天长出了一口气，收刀而立。这就是刀法的威力，一旦施展出来，刀身飘忽不定，让铁鞭虎都无法判断杨天要袭击它身体的什么部位。“还是有些勉强！多练习就好了！”杨天看着铁鞭虎的尸体，揉了揉发酸的胳膊，笑着说道。接下来，杨天用刀破开了铁鞭虎的头颅，让他失望的是，这只铁鞭虎的头颅内，没有一级兽核存在。这也是正常的，不是所有异兽头颅内，都有兽核存在，像一级的异兽，猎杀一百只，才有可能得到一颗一级兽核。后面异兽的等级越高，脑袋中有兽核的机率就越大。从杨天遇到铁鞭虎，到干掉它，也只有两分多钟的样子，杨天破开铁鞭虎的头颅，没有找到兽核之后，往天雄城的方向奔行而去。兽群从这个方向往天雄城而去之后，周围的异兽数量突然间变得多了起来，这时，还有一些受了伤的异兽从天雄城的方向逃了回来。杨天几乎每隔几分钟时间，就会遇到一只异兽。如果这些异兽攻击自己，杨天就顺便将它们解决掉，其它的杨天不管。这些异兽，大多数都是没有级数的异兽，就算是杀了，杨天也得不到什么好处，还白白浪费了体力。此刻，天雄城内发生了让人想象不到的变化，除了地面上的异兽，远处的天空中，大量飞行异兽聚集在了一起，往天雄城而来。如果此刻站在天雄城的城墙上，就会看到一片‘乌云’从远处飘了过来。“呜呜……”整座天雄城响起了防空警报。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 外围进攻!",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726459.html",
		"content": "    会飞行的异兽，它们的种类与数量，不像陆地上的异兽那么多，也就数十种的样子，大半是鹰类，还有少数的其它凶猛的鸟然，和哺乳动物蝙蝠等。赤羽鹰，是飞行异兽中，数量最多的一个种类，天空移动而来的‘乌云’，便是由大量的赤羽鹰组成的，数量达到了数万只。这次兽潮，罕见的是，异兽居然出现了陆地与空中相配合的情形。“哧哧哧……”当赤羽鹰群还没有到达天雄城的上空时，天雄城内的激光炮就开炮了，一道道粗大的光束，激射到了赤羽鹰群中，翼展达到六七米的赤羽鹰被激光炮击中以后，如雨点一般的往下掉落。但是很快，这些凶猛的飞行异兽便分散开来，朝着城墙俯冲而下。这时候，陆地异兽也爬到了城墙的顶部，正是城墙上那些武者们最为忙碌的时候，赤羽鹰开始攻击城墙，对城墙上的武者们来说，简直是雪上加霜。还好，城内得到通知的武者们，源源不断的涌往城墙，平民百姓则紧闭起了门窗，防止被赤羽鹰捕杀。杨天一口气奔行了近三十公里，站在高处，朝天雄城望去。杨天的眼中，密密麻麻的异兽正在城墙下方不停朝着城墙进攻，还有一些在高级异兽的指挥下，来回奔跑，就像是在造声势一般。还有许多异兽用尖利的爪子攀上城墙，顺着向外倾斜的城墙往上攀爬，这时许多异兽都攻上了城墙顶部，被上面的武者不断的斩落下来。城墙上方的速射炮，不断的喷出炮弹，密集的炮弹在兽群中炸开，将一些异兽掀飞到了天上，或者将异兽炸得四分五裂，喷洒阵阵血雨。还有一些炸弹，爆炸后释放出强大的电流，将一群一群的异兽烧成了一堆焦碳。还有燃烧弹，爆炸后向四周喷射出密集的火雨，许多异兽瞬间被火焰笼罩，变成一个个移动的火球，在兽群中厮叫着横冲直撞。除了陆地上的异兽，天空中密密麻麻的，盘旋的那些体形庞大的鹰类，不时俯冲而下，迎接它们的是大口径的机枪扫射。城内的激光炮也调整了角度，将一只只赤羽击落下来。……这还是杨天第一次见到****大战！比他想象中还要惨烈。到目前为止，还是人类单方面的屠杀异兽，因为有高大的城墙，又有武者护卫城墙，异兽无法攻进城去。杨天能够想象，这些发疯发狂了的异兽，一旦冲进城中，那肯定会将天雄城变成人间地狱。在这数十年来，并不是没有异兽攻陷过人类的城市，除了武者，几乎都没有其它的幸存者。异兽死伤如此惨烈，如果是以往，早就崩溃，四散而逃。但是这一次，当崩溃的迹像一出现，便有高级的异兽发出‘嗷呜’的叫声，大量的异兽便瞬间的停止了慌乱，继续往城墙上面攻去。这简直是不要命的进攻，在人类与人类的战争中，绝对不会有这种情形出现。因为人类会思考，而异兽的思维却极为简单，容易被高级的异兽控制。异兽不要命的进攻，攻到城墙上方的异兽越来越多了。杨天抬起手腕，看了辅助器上显示的时间，已经是早上八点二十。异兽进攻天雄城，已经四个多小时了。杨天刚放下手，他的武者辅助器就收到了一条信息，是城内管理者发来的，要求城内所有的武者出动，城外的武者从外围猎杀异兽，扰乱异兽的进攻。看样子，形势变得更加严峻了。这条命令一发下来之后，城墙上的那些武器便停了下来。那些炸弹，电雷，激光、大口径机枪等武器，都是极为消耗资源的，补充极为不易，如果消耗太大，对城市防御会产生影响。看到攻击城墙上面的异兽越来越多，杨天很担心自己的父母。女朋友秦菲，有高级武者的爷爷，她有人保护，但是父母呢？面对在异兽，他们连一点反抗之力都没有。城墙上面的那些武者们还没下到城墙下来，这是因为在城下的异兽太过密集，大量的异兽在高级异兽的带领下，在城下有秩序的进攻着，造成了很大的声势，如果有人能够现在出击，扰乱这些异兽的行动，就能为城墙上那些武者减轻压力……城内的管理者，已经意识到了这一点。兽潮爆发时，城外也有很多的武者，数量应该不下千人，这时候在外围观战的，不只杨天一人。杨天四下看了看，发现远处有很多手持武器的人，这些人中，应该有很多武者。城内只要命令一下，武者们绝不能违背，不然的话，就是抗命，抗命的后果是很严重的。“小龙，咱们上！”杨天嘿嘿一笑，提着刀，首先朝着城下的兽群冲了过去。杨天这一冲，许多人都看到了，都没有任何犹豫，提着武器就上。如果这时候从天空中往下看，会发现天雄城内的街道上几乎没有人在走动，而外围的城墙上，则聚集了很多的人，特别是面对异兽进攻的那一方，城墙上面满是移动的黑点。而城墙下方，异兽群就是墨黑一片，分布在城墙下面十多公里的范围内，这就是异兽群，虽然大量死伤，但异兽的数量仍然恐怖。在异兽群外，分散的黑点，正飞快的朝着异兽群包围而去，这些分散的黑点，就是城外的武者们。一名真正的武者，不能只在乎自己的生命安危，还要保护自己的亲人，保护善良弱小的人，这才是真正的武者精神。虽然对很多武者来说，这些者是屁话，但杨天却极为认同，如果连自己的亲人都不顾，欺负弱小，那与异兽又有何异？正是在这种精神的驱使下，杨天才第一个冲向异兽群。杨天的速度非常快，转眼间，就冲到了异兽密集的区域。十多只黑背狼看到杨天，嗷叫一声，朝他扑了过来。杨天在还没有修练战技，没有YT元素合金刀的时候，就能干掉一只一级的银牙狼，何况是现在。“破影！”面对包围过来的十多只没有级数的黑背狼，杨天沉声一喝，手中的刀化成了一团光影，朝着扑来的一头高大的黑背狼斩去。“噗！”锋利的刀锋，瞬间将这只黑背狼斩成了两半。杀了一头，杨天步子一顿，身体一旋，让过另一只黑背狼的扑击，手中的刀一送，噗的一声，扎进了一头黑背狼的腰部，手腕微微一用力，便给这只黑背狼剖了腹，大量的内脏器官掉落了出来。只是一眨眼的时间，杨天就干掉了两只异兽。周围的大量的异兽被杨天惊动了，纷纷朝着杨天围了过来。杨天知道这时候千万不能停留，得不停的奔跑，像这些异兽一样奔跑，才不会被大量的异兽包围。这些异兽，大多数连级数都不到，数量最多的是黑背狼，牙齿都还未变成银白色，没有进化成一级的银牙狼，除了黑背狼，还有大量的银毛猪、红爪猫兽、赤焰豹……杨天的冲杀路线，并不是朝着城墙而去，因为那里的异兽数量最为密集，冲过去就是送死，他基本上保持着在异兽群的外围，如果周围的异兽包围过来，他便飞速的后退，凡是挡在他面前的异兽，都被他暂杀。短短几分钟，杨天全身就溅满了异兽鲜红的血液，被他干掉的异兽，达到了二十多只！杨天此刻崩紧了神经，不但要关注周围的情况，还要面对扑来的异兽，一旦松懈，就会被异兽给包围，如果没人解救的话，那他就完蛋了。不远处，另外的武者也与杨天一样，在异兽群的外围猎杀，不断的响起武者们的怒吼声，异兽的惨叫声……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 七级武者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726460.html",
		"content": "    “嗷呜～”杨天刚刚又斩杀了一只黑背狼，前面数十米处，一只体型强壮的黑狼对着天空发出吼叫。这只黑狼张开口时，露出两颗尖利的，红色的狼牙。二级赤牙狼！杨天睁大了眼，这家伙显然是周围这些黑背狼的首领，仰天长嚎，大概是在召集手下围攻自己吧！杨天没有任何犹豫，朝着这只赤牙狼杀了过去。他倒不是因为这家伙体内可能有二级兽核，而是因为只要干掉了它，周围低级的黑背狼就没了指挥，说不定会四散而逃。就算它脑袋中有二级兽核，将它干掉之后，在这混乱的战场，估计也没有时间去取吧！杨天一路砍杀，很快就接近了这只赤牙狼。这时，辅助器检测到赤牙狼存在，对杨天提示道：“二级赤牙狼，速度500，力量250，攻击力400，红牙有毒，主人您要注意，它的速度很快。”赤牙狼很快发现杨天朝着自己攻了过来，它朝着杨天呲了呲牙，发出‘呜呜’的叫声，周围的黑背狼听到它的命令，不要命的朝着杨天扑来。而赤牙狼自己，却开始缓慢的后退，很快就要消失在杨天的视线中。这是一只非常狡猾的家伙！“小龙，干掉它！”杨天不停的挥动着手里的刀，砍杀着周围扑来的黑背狼，见赤牙狼想要逃的样子，立即对怀中的小青龙说道。小青龙早从杨天的衣领中探出了脑袋，好奇看着周围的一切，一副跃跃欲试的样子，杨天没有叫它出动，它便一直没动。杨天的话音一落，小青龙闪电般的冲出，化作一团青影，在杨天的眼中一闪就消失不见。小青龙的速度很快，直到现在，杨天都没有看到能比它速度更快的异兽。这时，一头黑背狼扑来，杨天抬起一脚将它踹飞，手中的刀斜着一撩，将一只黑背狼从中间抹成两段。“嗷呜～”正在这时，前方的狼群中，传来赤牙狼的叫声。这叫声没有之前那么嚣张，反而显得极为痛苦似的。杨天听到这声叫声之后，知道小青龙开始攻击赤牙狼了，朝着叫声的方向冲去，几个呼吸间，便砍杀了三头黑背狼，踹飞了两头，其它的黑背狼居然转过身，四散而去。赤牙狼出现在杨天的眼中。这只体型比一般狼要大一圈的赤牙狼，正倒在地上不断的翻滚，小青龙正趴在它的脑袋上，用两只爪子挠着它的头盖骨。赤牙狼的头皮已破，流出了大量的鲜血，但是它对脑袋上的小青龙没有任何办法，只能在地上不断的翻滚，用头碰着坚硬的地面，希望能将小青龙赶走。杨天看了一眼，急速的冲上前，握刀往下一斩，将它从腰部斩成了两截，结速了它的痛苦。而这时，小青龙还不断的抓挠着赤牙狼头盖骨，杨天顿时明白了，这只赤牙狼的脑袋内，肯定有二级兽核！不然的话，小青龙已经放弃了。杨天握着刀，警惕的看着四周。城墙之下的兽群，这时候已经出现了慌乱，城墙上面的武者将异兽赶下城墙之后，吊下绳索，滑了下来。这时候，不只是低级的武者，连高级的武者都出动了。杨天看到远处一个老者，手握一把厚背砍刀，每一次劈砍，能斩飞数只体型庞大的异兽，周围的异兽向他扑去，都近不了他的身。还有一名武者，动作极为灵活，双手握着短刺，身体化成道道残影，所过之处，周围的异兽纷纷倒下。武者们除了使用冷兵器，还有人使用枪械，一名身材高大，光着上身的武者，提着大口径的加特林机枪，机枪不停的喷射着数尺长的火焰，拦在他面前的异兽，被子弹打得四分五裂。城里的武者一旦冲到了城墙下面，战斗的结果已经可想而知了。在武者们的屠杀之下，兽群迟早都会崩溃。看到这样的情形，杨天都有一种热血沸腾的感觉，那才叫战斗啊！高级武者们一扫一大片，拦在他们面前的异兽，就像是朽木一般。“吱吱！”正在这时，小青龙发出欢快的叫声，抱着一颗黄色的兽核跳到了杨天的肩膀上，讨好似的将捧着的二级兽核递给杨天。杨天将兽核接在手里，随意的揣进裤兜里。小青龙又重新钻进了杨天的衣服里，吊在了胸口上。这小家伙也知道隐藏起来，不想被别的人类看到。杨天看了看前方，提着刀再次向兽群杀了过去。……已经是中午十二点了。天雄城下十多公里的范围内，布满了异兽的尸体，活着的异兽已经看不到了。杨天身上的身服都被血水打湿了，看不到原来的颜色，正拄着刀坐在地上喘着粗气。这次兽潮，终于是结束了。接下来，就是打扫战场的时候，这对武者们来说，这是一场丰收的盛宴，这些异兽的尸身内，很有可能有兽核存在，只要找到一两颗，这次战斗就不算白忙活了。找寻兽核，得遵守一定的规矩，这也是数十年来，形成的一种没有条文的规定。那就是整片战区的异兽尸体，要经过高级武者们过目之后，低级武者们才能动手。高级的武者，是指五级和五级以上的武者们。在整个天雄城中，这样的武者，大概有百多名左右。当然，高级武者们除了不要脸的，对三级以下的异兽尸体，都会放过，一二级的兽核，会留给低级武者们。这个规矩，杨天当然知道，这时候他就在等待，顺便休息一下，经过一番激烈的战斗，虽然是在外围，也累得不行。这时，高级武者们巡弋在广阔的战场上，而低级的武者们，有的是一副跃跃欲试的神情，就等着高级武者们离开，有的则像杨天一样，坐下来休息。大战之后，战场上全是异兽的残破的尸身，内脏流得到处都是，空气中漂浮着浓浓的腥味和异兽尸体被烧焦的味道，很难闻，没有见识过这种情形的人到了这里，估计都会忍不住呕吐。这时候，一个身上穿着兽甲的老者走了过来。这个老者的胸前，佩戴着一枚金色的五角星。这种五角星的颜色，与兽核的颜色相对应。一级，白色；二级，黄色；三级，红色；四级，绿色；五级，淡蓝色；六级，深蓝色；七级，金色；八级，紫色；九级，五彩。也就是说，这位老者是一名七级武者。看到这位老者之后，杨天立即站了起来，因为这位老者是秦菲的爷爷秦正阳，杨天看到秦正阳胸前的金星，才知道秦正阳是一位七级武者。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 三级兽核！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726461.html",
		"content": "    “秦爷爷，您来啦！”看到是秦正阳，杨天赶紧站了起来，挠着头笑道。秦正阳看了看满身血污的杨天，笑着点了点头，“不错！才几天时间，居然就买了好的装备。出来之前，看你信心满满的样子，是因为你的爷爷给你留了兽核，你已经是一名强化者了吧！”秦正阳说完，没等杨天回答，又道：“在外面要小心一点，回城之后，到家里来玩，看看小菲。”秦正阳说完，杨天一愣，然后高兴的点了点头，“好的！”杨天知道，秦爷爷这样说，是初步认同他了。与杨天说了几句话之后，秦正阳就离开了。看到秦正阳离开后寻找高级异兽尸体的情形，杨天不由在想，秦爷爷是七级武者，是小菲的爷爷，小菲的父母也是高级武者，那为什么小菲没有被强化，成为一名武者呢？是不是与自己的情况一样，小菲的亲人不希望她成为武者之后，就要担负武者的义务，出城猎杀异兽呢？要知道成为一名武者之后，如果遇到兽潮，就像这次一样，就必须出城与异兽战斗，一不小心就会丧命。这次与异兽的战斗，武者们并不是没有损伤，特别是冲出城的那些低级武者们，被高级异兽杀死了不少。杨天他们这些在兽潮暴发前，身在外围的人，倒没什么损失。杨天想不通，最后只能摇了摇头，静静的等待着。大战结束一个多小时后，那些高级武者们终于离开了。这次高级武者们斩杀了不少三级以上的异兽，收获彼丰。当高级武者们离开之后，就是低级武者们狂欢的时候了。要在低级异兽尸体中找到兽核，并不是一件容易的事情，因为并不是所有低级异兽，体内都有兽核存在。许多武者都是看到上了等级的异兽尸体之后，便用武器砍开兽尸的头颅，用碰运气的方式寻找。还有一些异兽的尸体被火烧得面目全非，或者是尸身残破，无法判定等级。低级武者们碰运气，但对杨天来说，倒没有这么麻烦。因为杨天有小青龙。小青龙隔着老远，都能察觉到兽核的存在。杨天思考了一段时间，终于想到一种可能。那就是兽核能够发出一种特殊的能量波动，而这种能量波动，能够被小青龙察觉到。“小龙，等会儿，我用刀在异兽尸身上拨动，如果异兽的尸体中有兽核，你就用爪子挠我，提醒我，知道了么？”杨天拉开衣领，对挂在胸前的小青龙说道。“吱吱吱！”小青龙发出三声叫声，像是同意了杨天的做法。杨天微微一笑，开始用刀拨动着满地异兽尸体。异兽的尸体，以变异狼类居多，还有虎、熊、豹、猫、猪，等兽类。这些异兽，都是在YS病毒爆发前，数量比较多的动物，多数都是肉食性的动物。植食动物变异后，有的成了杂食动物，有的仍然吃草，吃树叶为生，这些植食变异生物，就是肉食变异生物主要的食物来源。不过也不要小看了植食类变异动物，因为这种变异动物同样厉害，不是普通人类可以猎杀的。杨天握着手里的唐刀，所过之处，在每具兽尸上都点一下，而小青龙则从他衣领中露出一个头，睁大了眼看着。虽然异兽的尸体很多，但大多都是低级异兽，体内没有兽核。杨天找了上百具异兽的尸身，小青龙都没有给他发出提示。不过他并不急，往城墙那里异兽尸体最多的地方走去。这时候周围全是武者，大多数人发现上了等级的异兽之后，便一脸兴奋的将兽尸的头颅劈开，显得很忙碌的样子。其实留给武者们的时间已经不多了，最多在下午四点钟的时候，城门就会打开，之前居住在城外的那些人就会被放出来，处理异兽的尸体。这时候正是大热天，兽类的尸体放久了会发臭的，趁着正是新鲜的时候，可以取了兽肉腌制，成为生活物质。这样算起来，每一次小型兽潮，对大多数人来说，都是一次大丰收。城外的人能得到大量的肉食，而城内的超市中，会有廉价的兽肉出售。当杨天经过一具烧焦的尸体旁边，用刀在上面点了两下时，小青龙终于在杨天的胸口挠了两下。这是一具变异猪的尸体，这具尸体的毛都被烧掉了，只剩下焦糊的皮，看不出是哪种等级。杨天一刀劈开了猪尸的脑袋，用刀在猪脑中拨动了一下，一粒黄色的东西出现了。二级兽核！杨天没想到，居然又找到了一颗二级兽核！他压抑住激动的心情，伏下身，飞快的将兽核抓在手里，然后若无其事的往前走去，趁周围人没有注意到自己的时候，将兽核揣进了裤兜里。杨天深知财不露白的道理。找到一颗二级兽核之后，杨天的运气似乎一下子变得好了起来。到了三点半钟的时候，在小青龙的指点下，他又找到了五颗一级兽核。这多亏了小青龙。杨天之前的办法很笨，要是按照他的方法来，估找到一两颗兽核就算不错了的，最后，小青龙在他蹲下身整理鞋带的时候，从他的衣领中冒出半截身子，用一只爪只指着左前方。杨天这才反应过来，知道自己之前的方法实在是太笨了。“城外的武者们注意，四点的时候准时收工。”城墙上的高音喇叭发出了高音提示。这几乎是数十年来形成的一个规矩。时间已经不多了。杨天已经非常满足，这次加入战斗，收获了两颗二级兽核，加上之前杀掉坦克蜥得到的一颗，就是三颗二级兽核。一级兽核，也收获了五颗。这次事情完了，杨天并不打算回城，而是想接着历练一段时间，因为他觉得离开天雄城才几天的时间。心满意足的杨天，返身往荒丘城的方向走去。“吱吱吱……”当杨天从一只残破的兽头面前经过时，小青龙发出连串的，低沉的叫声。杨天听出，小青龙的叫声中充满了兴奋。有兽核！杨天立即蹲下身，检查剩半边的兽头。这是一个豹头，豹头上的毛被烧得焦黑，只剩下耳后还有几根金毛。三级金光豹！杨天一下激动起来，将半块兽头翻了过来，直接用手指在一团粘稠的脑浆中一拨，一粒红色的兽核出现在杨天的眼中。三级兽核！杨天看了一眼，立即将这枚兽核抓在手里，站起身，将红色的三级兽核揣进裤兜里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 冤家路窄！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726462.html",
		"content": "    “小兄弟，请等一下。”当杨天离开了兽尸密集的区域时，一名身体强壮的大汉追了过来，在杨天身后喊道。杨天停下了脚步，转过身。大汉来到了杨天的面前，布满血污的脸上，是一副憨厚的笑容。杨天警惕的看着这名大汉，不知道对方叫住自己想要干什么，难道是要抢夺自己身上的兽核？想到这里，杨天握紧了手里的刀。见杨天戒备的样子，大汉摆摆手道：“小兄弟，千万不要误会。我只是想问一下，你有没有加入武馆。”“没有。”杨天淡淡的回答道。“太好了！”大汉大叫一声，笑道：“自我介绍一下，我叫赵武，是天威武馆的一名一级武者，我邀请你加入扬威武馆。”天雄城最大的三家武馆，是神威、天威和扬威，天威武馆，杨天也听说过，这家武馆招收学员，最低的实力都是强化者。“这个……”杨天犹豫起来，他现在还没有加入武馆的念头。其实加入武馆也不错！可以使用武馆内各种器材练习战技，还可以修习武馆内公开的战技，而不需要用钱购买。最主要的，是有机会请教武馆中的高级武者，得到战技的修练经验。看杨天犹豫的样子，赵武从兜里掏出一张名片递给杨天，“如果你愿意，可以打这个电话，我们天威武馆随时欢你。”赵武说完，便告辞了。杨天看了看名片，上面印着‘天威武馆’四个大字，下面就是一串电话号码。随手将名片揣进裤兜里之后，杨天转过身之后，发现有三个人呈品字形从前方围了上来。孙宇！看到其中一人之后，杨天蹙起了眉头，他搞不懂，今天为什么这么多人会注意到自己。“别来无恙！杨天，咱们又见面了。”孙宇来到离杨天五米处站定，打量了一下杨天，笑着说道。这时，跟在孙宇身旁的两人，则一左一右分开，堵住了杨天的去路。杨天看孙宇和其它两人的胸口上，都佩戴着银色的五角星，就知道他们是从城里出来的，且全都是一级武者。三人身上套着皮甲，皮甲上的血迹并不多，像是没有参加之前的战斗。既然都是一级武者，杨天也不怵他们，笑道：“你们拦住我，是想打架么？”孙宇不屑道：“就凭你，也配与我们武者动手？我是看你混进了武者的队伍里，偷拿兽核，上前来提醒你一下，砍掉自己一只手，就可以离开了。不然，就只能将命留下了。”这时，杨天不由想到那日考核之后，孙宇对自己的侮辱，‘呸’了一声，吐了口口水在孙宇的脚下，沉声道：“想要我一只手，有本事就来砍！不过我要提醒你们一句，我手里的刀是不长眼睛的，到时候杀了你们……哦，对了，我手上的辅助器，已经将你们挑衅的过程记录了下来，相信你们神威武馆，也没有理由找我的麻烦吧？”杨天说完，三人才注意到杨天手里的刀。这把刀锋利无比，呈骨白色，表面光滑，一看就知道是加入了YT元素的合金刀。看到这把刀，杨天左手边的短发男子，眼中不禁露出了贪婪之色。孙宇不相信才短短几天时间，杨天便能成为武者，心想杨天真是走了****运，混进战场想要偷取兽核，居然捡到到了一把武者死后留下的武器和辅助器。“小五，砍下他两只手，他手里的刀就是你的了。”孙宇想了想，转过头，对杨天左手边那名短发年轻男子道。“谢孙哥！”短发男子笑着感谢了孙宇一句，拔出腰间两柄合金砍刀，朝着杨天走了过来。杨天还是第一次与一名一级武者战斗，立即绷紧了神经。这名被孙宇唤作小五的短发男子，向杨天走了过来，步子越来越快，在离杨天还有大概三米的距离时，突然间暴喝了一声，朝着杨天急速冲了过来。虽然孙宇告诉过这名短发男子，杨天只是一名普通人，但他还是小心谨慎的将杨天当作同等的对手对待，一出手，便是杀招！短发男子看到了孙宇眼中的一抹凶光，知道孙宇实际上要的不是杨天的手，而是杨天的命！这就是孙宇的奸诈之处。就是当日在神威武馆门口，孙宇就想杀了杨天，只是碍于武馆的规矩，才没将杨天怎么样。但在这城外，情形却不一样了，武馆与城内的规矩管不到这里来。短发男子的速度很快，但在杨天的敏锐的视觉中，短发男子的招式在他眼中一览无余。在短发男子双刀快要临身的时候，杨天双手握刀，急速的后退了一步，身子一旋，手中的刀化成了一抹光圈，从短发男子的颈部划过。颈部，是短发男子的弱点所在。几乎是眨眼间，两人就错开了身体。“噗！”杨天立定，而短发男子却扑倒在地，头颅离体，颈部喷射出鲜红的血柱。只是一招，杨天就干掉了这名短发男子。这时候，杨天发现一件事。那就是他的实力貌似还要强过普通的一级武者。他不由想到了自己被小青龙的龙珠强化之后，又吞食了一颗一级兽核。后面在修练破影战技的时候，短短一天时间，就能将破影刀法完全的施展出来，这与教学视频最后的说明不一样。教学视频中，示范刀法的武者最后说明，这套刀法，一般的武者需要三个月的时间，才能完整的施展出来……想到这里，杨天更加自信了。但他并不轻视杨宇和另外一人。孙宇看到杨天居然在一招之内干掉了小五，吓得不禁后退了一步，惊讶的看着杨天。“你们一起上吧！”杨天不屑的笑了笑，看了孙宇和另外一名身形强壮，胳膊上纹着虎头的年轻人一眼，淡淡道。两人这才反应过来，孙宇从身后拔出了一支银白色的手枪，招呼都不打一声，对着杨天就是一枪。“砰！”枪声响起。而杨天，早就闪开了，趁孙宇还没有开第二枪的时候，往右冲去，扬刀砍向右边的那名纹身男子。低级的武者中，有许多人都使用枪械作为自己的武器。当然，他们使用的枪都是特制的，威力比较大，打出的子弹可以轻易破开一二级异兽的皮毛。杨天没想到，孙宇的武器居然是枪，还好他时刻注意着孙宇的动作，不然肯定会挨上一枪。使枪的好处是节省体内，可以远程杀伤敌人。弱点是，如果敌人的移动速度非常快，且不停的移动，要想打中的话，就必须比敌人的速度更快。孙宇显然没有杨天的速度快，虽然他一拔出枪，扣动扳击之后才将枪口对准了杨天，也被杨天闪开了。“砰……砰……砰……”孙宇不停的朝着杨天闪动的身影开枪，但每一次，杨天的后背都像是长了眼睛一般，不担与纹身男子战斗，还闪开了急速飞行而来的子弹。这是因为杨天的速度快，而孙宇有些顾及纹身男子的缘故。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 加入天威武馆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726463.html",
		"content": "    纹身男子使用的是一把可以折叠的合金砍刀，刀身很厚，杨天的YT元素合金刀，也无法一刀就将这种刀砍断。“铛铛铛……”杨天的身影急速闪动，与纹身男子的身影纠缠在一起，两人的兵器急速的碰撞，发出急促的碰撞声。杨天与孙宇，还有纹身男子三人间的战斗，顿时引来了一大批武者围观。这些武者们看到杨天显得弱小的身躯，居能同时应对两名一级武者的进攻，都不由发出啧啧的感叹声。给杨天名片的那位叫赵武的一级武者，更是两眼放光，对身旁一头红色长发的年轻男子说道：“萧飞，他就是我说的杨天，看样子还不到二十岁，居然就有超越一级武者的战力，前途不可限量啊！”赵武说完，红发年轻男子点了点头，“一定要将他拉进我们天威武馆！”这时，孙宇的一个弹夹终于打完了。“噗！”趁着孙宇换弹夹的瞬间，杨天终于找到了蓄力的机会，略微一停顿，身子一侧，闪过纹身男子砍向自己的一刀，身体一旋，手中的唐刀向前一递，将刀捅进了纹身男子的腰间。而纹身男子却极为狠厉，居然丢了手里的刀，一把抓住了杨天捅进自己身体里的刀。杨天用力一拔，发出一阵刀身与骨骼的磨擦的丝丝声，费了很大力，才将刀从纹身男子的手中拔出。“砰！“正在这时，孙宇开枪了。这一枪杨天没能躲过，子弹正中他的肩头。子弹将杨天的肩膀穿了一个洞，子弹强大的动能，将他的身体都带飞了出去。“蓬！”杨天重重的摔倒在地。而这时，孙宇冷笑着上前，枪口锁定了杨天，不停的扣动扳击。“砰砰砰……”杨天没有机会起身，忍着肩头的剧痛，在地上不断的翻滚，躲避着子弹。“噗～”杨天躲避不及，一颗子弹钻进了他的左大腿中。而这时，孙宇又打完了一个弹夹。杨天强忍着痛楚，从地上翻身而起，没有受伤的右腿在地上用力一蹬，扑向孙宇。杨天与孙宇隔着有七八米的距离，正好在杨天扑击的范围内。孙宇换弹夹的速度极快，当杨天扑到他面前的时候，他已经抬起了枪，对准了杨天，并且第一时间扣动了扳击。“砰铛！”子弹从枪膛中冲出，却被杨天的刀身挡住，孙宇正要击发第二枪，却发现手腕部位一凉，瞬间失去了对手指的感应。杨天一刀斩断了孙宇握枪的手。“铛～”这时候，杨天的身体还没有落地，正要出刀砍向孙宇的脖颈，远处飞来一把匕首，将杨天手里的唐刀击偏，刀身从孙宇面庞划过。这一击的力量非常大，杨天的握刀的虎口都被崩开了，唐刀脱手而出。“蓬！”杨天的身体，再次重重摔落在了地上，惯性使得他在地上翻滚了几圈才停了下来。“啊啊啊！”这时，孙宇痛苦的握着手腕大叫。杨天虽然没有杀了他，却让他断了右手，就算接上手腕，这只手也不能像之前那样灵活，等于是废了。“我要杀了你！杀了你！”孙宇看着躺在地上的杨天，大吼着扑了过去。而杨天则是咬着牙，一脸冷笑的拔出腰间的匕首。“住手！”正在这时，一名背刀的中年男子走出了围观的人群，大声叫道。孙宇看到来人，欣喜的叫道：“周哥！”这名中年男子快步来到了孙宇面前，淡淡道：“还不快将你那只断手捡回去，或许还能接上。”“那这小子怎么办？我不会放过他！我要杀了他！”孙宇看着杨天，咬牙道。中年男子蹙了蹙眉头，看了看杨天，对孙宇道：“他杀了咱们神威武馆的人，自然要出代价。”中年男子说完，拔出背后背着的大刀，朝着杨天走了过去。杨天冷冷的盯着此人。这人身上的气势很强，以杨天的判断，估计这人的实力已经超越了二级武者！杨天并不惧怕这人，因为有小青龙在，他相信能够战胜此人，大不了将小青龙爆光。孙宇的两枪，没有伤到杨天的要害，只是伤口在留血，不能久战，他心想，得尽快结束战斗才行。“周大刀，你们神威武馆，就是这么欺负人的么？”正在这时，一名年轻的红发男子走了出来，一脸不屑说道。姓周的中年男子停下了脚步，看着一头齐肩红色长发的年轻男子，蹙着眉头道：“天威武馆，萧飞！劝你不要管我们神威武馆的事。不然，惹起两馆的纠纷，你会吃不了兜着走！”从两人的对话中，杨天知道了想要杀自己的中年男子名叫周大刀，也不知道是真名还是绰号，而那名红发年轻人，名叫萧飞，是天威武馆的人。杨天看萧飞身上散发出来的气势，与周大刀也不相上下，估计两人都是三级以上的武者。周大刀说完，萧飞笑了起来，“怎么不管我的事？他叫杨天，是我们天威武馆的人。”“不可能！”萧飞刚说完，孙宇就大叫道：“才几天的时间，这小子怎么可能加入你们天威武馆？”萧飞抱着双手，看着捂着手腕的孙宇，不屑道：“像你这样的废物，我们天威武馆当然看不上！不要用你废物的思维，去揣度别人。”“你……”孙宇看着萧飞，气得话都说不出来。这时，萧飞又对周大刀说道：“如果你不信，可以问杨天啊！”杨天没有说话，只是笑着点了点头。“哼！”周大刀看了杨天和萧飞一眼，冷哼了一声，快步离开了。“杨天，总有一天，我要让你生不如死！”孙宇丢下一句狠话之后，捡起自己的断手，快步往城墙的方向跑去。萧飞笑着来到了杨天的面前，拍了拍杨天的肩膀道：“杨天，现在你应该答应了吧？在这乱世之中，一个人的力量总是有限的，如果加入武馆，你就能得到武馆的庇护。以后就算别人想找你麻烦，也得思量一下你身后的力量。”杨天重重的点了下头，“好！我加入天威武馆！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 很长的梦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726464.html",
		"content": "    晚上六点半，杨天已经躺在天雄市医院的一间病房中了，他的伤口已经被处理过了，不再流血，只是脸色有些苍白。“杨天，这是咱们天威武馆的入馆合约，你看看，如果没意见的话，就在上面签字吧！”赵武递给杨天一个文件夹，笑着说道。杨天接过来，翻开看了看，没有发现问题，便在上面签上了自己的名字。“杨天，欢迎你加入天威武馆！”杨天签了字之后，赵武看了看，笑着伸出手，与杨天握了握手。站在一旁的萧飞点了点头，一脸的笑容。为了不让秦菲担心，杨天没有将自己受伤的事情告诉她，但到了晚上八点钟的时候，秦菲却突然间出现在杨天的眼中。看着杨天被包得跟粽子似的，秦菲的眼泪一下就流了出来，坐在床沿，拉起杨天的手问道：“发生了这么大的事，为什么不告诉我？伤得重吗？”“小菲，我没事！都是皮外伤，休息几天就好了。”杨天嘿嘿笑道。杨天说完，立马道：“别告诉我爸妈，他们知道了会担心的。”秦菲点了点头。两人在一起说着话，秦菲不久之后，便告诉杨天，她明天就要随父母出发，去欧洲的英雄城，在那里接受大学教育，很长时间都不会回来了。这个消息，让杨天很意外，他原本以为，秦菲会在天雄城的大学学习，却没想到秦菲的父母却要将她送到欧洲著名的英雄城。英雄城比天雄城还要出名，是全球排名第一的大城，里面的教学条件自然比天雄城好。“放心啦！我会每时每刻都想着你的，会一直等你！我们拉钩！”见杨天蹙着眉头的样子，秦菲笑着道。杨天无奈，只能与秦菲勾了勾手指。他原本以为自己与秦菲很快就会在一起，但没想到事情又会出现变化，估计是秦菲的父母有些意见吧！“小菲，你放心！等我成为高级武者，一定会去英雄城找你，我发誓！”杨天紧了紧秦菲的手，郑重的说道。“嗯！”秦菲点了点头。后面，杨天在秦菲的询问下，说起刚刚发生的大战，秦菲听得津津有味，但眼中那丝忧伤怎么都掩饰不了……时间过得很快，转眼前就到九点半，一名中年男子进来，催促了一下秦菲，秦菲才依依不舍的离去了。秦菲离开之后，杨天又用辅助器与父母通了话，报了平安。作为一名武者，虽然还没有认证，天威武馆也为杨天准备了一间独立的病房，夜深人静的时候，小青龙从窗户爬了进来，跳到杨天的枕边，发出吱吱的叫声。杨天被小家伙给吵醒了，睁开了双眼。杨天在回城的途中，小青龙为了不让别人看到它，找个机会离开了，趁半夜没人的时候才回到了杨天的身边。“这几天怕是不能给你做烤肉吃了，等我身体好了再说吧。”杨天看着小青龙，小声对它说道。小青龙‘吱吱’的叫了两声，然后跳到放在床头边的背包上，钻了进去，不一会儿，叼一颗黄色的兽核出来。武者修行，一般都会将自身的潜力开发到极限，才会吞食更高级的兽核，这样才能将自己的身体素质提升到相应等级的极致。杨天自从吞食了一级兽核之后，发现自己的身体素质还可以不断的提升，所以就没有急着服用二级兽核。但这时，小青龙叼出二级兽核，显然是要杨天吞食。杨天坐了起来，摊开手，小青龙将兽核放在了他的手心上，杨天没有犹豫，将这粒黄色的二级兽核吞进了腹中。虽然不知道小青龙为什么要自己现在吞食二级兽核，但杨天知道，小青龙肯定有它的理由。不一会儿，杨天的腹中就升起了一股热流，顺着血液流窜向全身，这时候，伤口部位非常的痒，像是正在飞快的愈合一样。“吱吱！”小青龙发出两声叫声，低下头，用爪子在自己的脑袋上挠了一下，然后一口咬在了杨天的手腕上。奇怪的是，小青龙这一口，杨天没有感觉到任何疼痛，在杨天的手腕上，出现了一个很深的小洞。杨天不知道小青龙为什么要咬自己，但绝对可以肯定，这小家伙不是在伤害自己。这时，从小青龙头顶冒出了一颗金色的血珠，滴落了下，刚好落在杨天的手腕上，从杨天的伤口中浸入。这时，一股像是电流一样的能量，从杨天的手臂中蔓延，很快就到了他的全身。“轰～”突然间，杨天感觉自己的脑袋就像被雷劈中了一般，脑海中一片轰鸣，胀痛无比，瞬间就昏迷了过去。“吱吱吱……”这时，小青龙发出了欢快的叫声，然后钻进了杨天的背包中。杨天又做梦了。这一次，他仍然化身成为了一条龙。不过这一次与上次不同的是，他成为了一条小龙，不再像之前那样那样强大。他身在一个恶劣的环境中，周围全是强大的兽类。为了变强，杨天开始了战斗，不断战斗，吞食别的兽类，开始缓慢的成长……就像是过了数万年一样，杨天终于成长为了一条成年巨龙，身体可大可小，可以化身成为手指长的小龙，也可以变成长达万里，覆盖一方天地的巨龙。在这样的梦中，杨天获得了许多神奇的本领，他能听懂龙语，知道别的兽类的语言。……梦总是有结束的时候，杨天终于醒了过来，睁开了双眼。这时，从窗外照射进来的阳光，正落在病房中，病房显得非常明亮。此刻的杨天，还有些迷糊，脑子里，全是梦中的场景。“杨天，你终于醒了！你可知道你昏睡了十天，怎么叫都叫不醒，医院经过检查，证明你的身体根本没有问题，可担心死我了。”不一会儿，赵武进来，看到睁开双眼的杨天，笑着说道。赵武的声音在杨天的耳边响起，杨天才慢慢的清醒了过来。“过了十天！”杨天很快就回过神来，惊讶的问。秦武道：“是啊！你看看你的辅助器，是不是已经过了十天？”杨天立即拿起放在床头的辅助器，小屏幕上显示的时间是2115年七月十二日！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 力量测试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726465.html",
		"content": "    武者辅助器拥有手机的通话功能，杨天看了看时间后，发现辅助器上面还有几个未接电话。其中有一个是秦菲的，还有几个是家里打来的电话。“赵哥，我先打个电话。”杨天说着，戴上了蓝牙耳机，让智能辅助器拨通了家里的电话。电话通了，却没人接，杨天估计爸妈都去上班了，便留了言，说自己现在一切都好，已经加入了天威武馆，就这两天就能回去一趟。挂了电话之后，杨天又拨打了秦菲的电话。异兽就算再厉害，也无法破坏人类发射的卫星，全球各个安全区都是联了网的，就算秦菲现在身在欧洲的英雄城，杨天也能联系上她。“喂～杨天！”电话很快就通了，杨天的蓝牙耳机中，传来秦菲的声音。“小菲，到了吗？”杨天对着智能辅助器说道。“我几天前都到了，对了！你怎么没有接我电话啊？你的身体好了吗？”秦菲问道，语气中充满了关心。杨天笑道：“你放心，我没事，前几天你打电话的时候，我……这几天都在武馆中训练。”杨天本想本想说实话的，但一想，如果说自己昏睡了十天，秦菲肯定会伤心的，便随便找了个借口。秦菲没有深究，说道：“你没事就好，要常常给我打电话，知道吗？”“嗯！”杨天重重的点了点头。接下来，秦菲说了自己在路途上的遭遇，说她见过了许多异兽，还亲眼见到父母的手下与异兽厮杀等等。……两人聊了半个多小时，才挂断了电话。“赵哥，不好意思，让你久等了。”挂了电话之后，杨天挠着头，尴尬的笑道。赵武笑道：“没事！小俩口聊天，总是这样的。对了，我这次来是接你出院的。已经为你办好了出院手续，所有的医疗费用，都由咱们天威武馆支付。”“哈哈！那真是太好了！”杨天笑着从病床上跳了起来。赵武为杨天考虑得很周到，为杨天准备了一套新衣服。杨天在病房内的卫生间洗了澡之后，换上赵武为自己买的黑色T恤，蓝色的牛仔裤，和一双白色的运动鞋。换好衣服之后，杨天打开了自己的背包，发现小青龙正躲在背包里，当杨天打开背包时，小家伙知道不能叫，朝杨天扬了扬爪子。除了背包，杨天武器都在。“杨天，你放心，在这里，就算再贵重的东西，都不会丢的，除非有人不想活了。”赵武看杨天打开自己的背包检查，笑着说道。杨天转过身，将背包背上，拿起YT元素合金刀，笑道：“赵哥，太感谢你了！如果晚上有时间的话，我请你吃饭喝酒，怎么样？”赵武哈哈一笑，“那就这样说定了！”出了病房，杨天才发现这个病房居然是在贵宾区，走廊间行走的护士，全都是很漂亮的年轻女子。“杨天，这段时间为你清理身体的，是两名美女护士哦！要不要问人家要电话号码？像你这样的少年武者，她们肯定愿意跟你交往。”赵武看着两名美女护士经过，对杨天眨了眨眼说道。杨天笑着摇了摇头，“我已经有女朋友了。”“唉～又是个纯情的种！这种生活多么无趣啊！”赵武无奈摇了摇头，笑道。出了医院之后，赵武带杨天上了一辆豪华的轿车。车子在城内开了二十多分钟后，停了下来。杨天下了车，发现已经到天威武馆门口。与神威武馆比起来，天威武馆看样子并不差，同样是一座外形美观的大楼。进入武馆的大门之后，赵武将杨天带到了考核场。在车上，杨天就要求进行武者考核，他想要知道自己现在是几级武者，天雄城的武馆，都可以进行考核，有对武者量定等级的权力。这种考核根本就没有做假的，因为这关系到武者们的生命，还有就是武馆的荣誉。而且整个考核过程，都会被拍录下来，连同考核数据一起交到天雄城的管理处备案。考核的内容主要有四大方面，那就是力量、速度、神经反应速度、耐力。每一项，都有一个分值，综合成绩就会反应出武者的等级。每个等级的数值，这是经过了数十年时间，统计出来的结果。就算吞食了一级兽核，如果综合成绩能够达到二级武者的标准，也算得上是二级武者。当然，这种情况还从来没有出现过。强化者如果没有修练战技，就不可能将自己的潜能发掘到极限，不可能成为一名真正的武者。测试力量是最简单的，那就是对测试机连续击出十拳，踢出十腿，测出十拳的拳力，与十腿的腿力值，最后取一个平圴值。知道又有一名新来的要进行考核，附近的练武场中那些武者们，许多人都来到了考核场，观看杨天的考核，围观武者的数量，至少有五十多人，有男有女，有年轻人，也有中年人，一个个都盯着杨天看。杨天还是第一次在这么多武者围观下进行考核，略微有些紧张。看到杨天有些紧张的样子，赵武拍了拍杨天的肩膀，在杨天的耳边小声道：“武馆中的家伙们只看实力，不看年龄，虽然你才十八岁，但如果实力超过了他们，他们也得叫你大哥，杨大哥，嘿嘿！”这就是一个以力量为尊的世界，杨天非常明白这一点。放下包，杨天深呼吸了几口气，来到力量测试机前。力量测试机的构造其实非常简单，只是看起来比较大，从表面上看，就是一个力量棒加一个显示器组成。力量棒看上去就像是一个巨大的摇杆，可以呈360度摇动，顶端是圆形，里面是充了气的，击打在上面，想要让力量棒偏移，普通人是做不到的。这种武者使用的测试器，与杨天上次参与神威武馆考核时的那种力量测试器，是完全不同的构造。杨天站在力量棒前，平静了一下心绪，握紧了拳头，晃了晃脑袋，将注意力都集中在了力量棒上面。想要击出最大的力量，不但肉身的力量要足够强大，出拳出腿的速度也非常重要。“砰砰砰砰……”突然间，杨天出拳了，在一秒钟的时间内，就朝着力量棒击出了十拳，力量捧在杨天第一拳的时候，就已经偏移，旁边的显示器显示出了一串数字，但杨天根本就没有去看，在力量捧没有弹回来的时候，就击出了第二拳，第三拳……当杨天停下来的时候，力量捧已经偏移了至少五度，显示器上面显示出了一串字符，1238KG！一千两百三十八公斤！看到这样的数值，杨天非常惊讶，因为在十多天前，他参加神威武馆的考核时，测出的力量，才两百多公斤。没想到短短的十多天时间，他的力量就增加了整整五倍！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 成为二级武者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726466.html",
		"content": "    接下来就是腿力测试，测试的结果，杨天腿力是一千六百公斤。看到这样的成绩，旁观的武者们都很吃惊，他们没想到杨天看似瘦弱的身躯内，居然蕴含着这么强大的力量。“他是二级武者吧！一级武者不可能拥有这么强大的力量。”“估计是，没想到咱们的武馆中，又多了一名二级武者。”“二级武者？那也不一定，除了力量之外，还有速度，耐力，和神经反应速度，综合成绩加起来，才能反应出他的等级，光看力量，你们不觉得下结果太早了么？”“说得也是，很多人都是力量强大，但是速度与神经反应力却不行。”“……”杨天测试完第一项力量值后，周围响起了嗡嗡的议论声。杨天听到别人说自己的力量居然达到了二级武者力量的程度，也非常吃惊。这时候，他想到了在医院中的时候，小青龙让他吞食了一颗二级兽核的事情。接下来，就是速度的测试。这个速度，可不是奔跑的速度，而是挥刀的速度，出拳的速度。兽类感染了YS病毒之后，发生了变异，个头变大，力量与速度增强，而人类，体内并不是没有YS病毒，只是变化没有那么明显罢了，在肉身素质上提升不多，但比YS病毒爆发前，人类的身体素质还是有了提高。最明显的，普通人类的力量与速度的平圴值，比YS病毒爆发前，提升了差不多百分之十左右。一般的人类，只要出全力，在一秒钟的时间内，可以击出六到七拳，经过煅炼的人，可以打到八到九拳。先是测试出拳的速度！测试机，同样是力量测试机。与之前不同的是，这次不需要那么强的力量，只要拳头能够接触到力量棒就行了。“准备……开始！”负责记录的武馆工作人员大声道。“蓬蓬蓬……”杨天的拳头，不断的击打在力量棒上面。“停！”突然间，工作人员大声道。杨天停了下来。很快，显示屏幕上，就显示出了杨天的拳速。每秒，十四点五拳！杨天一共击打了十秒钟的时间，也就是说，在这十秒钟的时间内，杨天一共打出了一百四十五拳。“赵哥，这个成绩怎么样？”停下后，看到显示屏幕上的成绩，杨天笑着问赵武道。赵武朝杨天竖起了大拇指，“非常了不起！一般的一级武者，平圴一秒钟的速度，是在十一拳到十二拳，你能打出十四点五拳的速度，已经是二级武者的成绩了。“嘿嘿！真是太好了！”杨天挠着头笑道。而赵武这时又说道：“其实你的速度还可以再快，只因为你每一拳使力太重了。而力量棒却不会发生反震之力，你收拳的速度就慢了一点。我估计，你每秒钟至少可以提升一拳的速度。这样的速度，再经过一段时间锻炼提升的话，就是二级武者顶尖的速度了。”“那二级武者最快的拳速是多少？”杨天好奇的问。“二级武者，最快的拳速，是每秒钟十六拳。”赵武回答道。杨天的拳速，再一次引得围观的武者们议论纷纷，这时，一个红头发的年轻人走了进来。他的头发颜色太过显眼，杨天一眼就将他认了出来。此人就是帮助过杨天的萧飞。萧飞走过来时，围观的武者们都自动让开了道。很显然，萧飞在这些围观的武者们中，属于更高级的存在。杨天之前就认为，萧飞应该是三级以上的武者。萧飞径直来到了杨天的面前，看了看杨天的成绩，笑着点了点头：“二级武者的拳速，不错！继续努力！”萧飞说完，走到了一旁，抱着手，想看看杨天接下来的测试。速度的第二项测试，是用刀的速度。武馆的工作人员抬过来了一块用特殊材料制成的黑板，并递给杨天一把长刀。这是一把唐刀，比杨天使用的YT元素合金刀要轻很多，杨天掂了掂，估计这把刀的重量在十斤左右。这时，一名武馆工作人员说道：“这是专用的测试刀，标准的五公斤重量。测试时，你可以使用最快的速度，时间是五秒钟，用刀在这块黑板上留下刀纹，测试开始时，您可以先试一试。”杨天拿起刀对着黑板舞了几下，在黑板上留下了很多刀纹。凭手感，杨天感觉这块黑板的硬度与木头差不多。“好了！可以开始了！”杨天知道了黑板的硬度之后，对工作人员点头道。武馆工作人员将划有刀痕的黑板撕下了一层，黑板神奇的又变得非常光滑了。“准备……开始！”工作人员大声道。杨天的开始舞动手里刀，在上面不停的划着十字，很快，五秒钟就结束了。用刀的速度，显然不能与出拳的速度相比，结果出来了，杨天出刀的速度是每秒十二刀。“厉害！顶尖二级武者的用刀速度！杨天，你练过刀法战技吧？”看到杨天的成绩之后，赵武惊讶道。杨天点了点头，“嗯！基础战技，破影刀。”“怪不得呢！”赵武恍然大悟道：“也只有修练了战技，才会有这么快的出刀速度，一级武者每秒钟的刀速，是八到十刀，二级武者是十一刀到十二刀。可不要小看这每一刀的速度，每提升一刀，都要经过长时间的锻炼。”杨天点了点头。速度测试完毕，杨天的速度，仍然在二级武者的范围内，甚至出刀的速度，都已经是二级武者中顶尖的存在了。接下来，就是神经反应速度与耐力的测试。神经反应速度，主要测的是眼力。杨天站在空旷的场地中，三名一级武者站在杨天的面前，他们拔出腰间的唐刀，突然间出刀，向杨天冲了过来，而杨却一动不动。当三名武者从身旁经过之后，杨天微笑道：“一号，出三十六刀；二号，出四十刀；三号，出五十二刀。”三名武者出刀的速度各不相同，能够看出一号武者的刀数，就是一名合格的一级武者，看清楚二号出刀的刀数，就是一级武者中，最快的神经反应速度了。能够看清三号出刀的刀数，便是二级武者合格，如果能同时识别三人出刀的刀数，就是二级武者顶尖的神经反应速度。在很早以前，测试武者的神经反应速度，是一种仪器，但仪器测试出来的数据，却不能真正反应出武者们的神经反应速度，后面，才改成了一种接近实战的方式。“恭喜！您的成绩，足可以成为一名二级武者了。”负责记录的工作人员看了看杨天的成绩，笑着说道。测试到这里，不用说，杨天已经是一名合格的二级武者了。至于耐力，就算不达标，也能通过锻炼达到合格的程度。耐力的测试，与上次杨天参与神威武馆的考核时，测试的方法是相同的，那就负重奔跑，只不过负重量比那时多了几倍，时间缩短了一些罢了。测试的结果很快就出来了，杨天得到了九十五分的高分。结果出来之后，武馆工作人员立即给杨天送来了一枚黄色的五角星胸章，五角星的中间，突出有‘天威武馆’四个红色的字体。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 龙语",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726467.html",
		"content": "    “杨天，没想到你比受伤前实力还要强，如果你有现在这种实力，那时候也不会受伤了。”萧飞走了过来，拍着杨天的肩膀道。“萧哥，我很好奇，您是几级的武者？”杨天深吸了几口气，平息了因为耐力测试而喘起的粗气，笑着问道。萧飞笑道：“刚刚晋升为四级武者，不过我在你这么大时候，还是一级武者呢！你比我的发展潜力还要大。”四级武者！杨天没想到，萧飞比自己猜想的实力还要高一个等级！他原本以为，萧飞是三级武者呢！“那天的周大刀呢？”杨天又好奇的问。那天在城外，周大刀提着刀向自己走来的情形，杨天现在都还记得清清楚楚。“他？”萧飞笑道：“三级武者顶峰，这是一个狠人，一年之内，肯定会突破现有的境界，成为一名四级武者的。”萧飞说完，搂着杨天的肩膀，对周围的人大声道：“为了欢迎杨天加入咱们天威武馆，并且通过了二级武者考核，今天晚上，我在人间天堂请大家吃饭，大家可以尽情的嗨！”“嗷呜～”萧飞的话音一落，围观的武者们全都高兴的嚎叫起来。‘人间天堂’，是一家高档的娱乐场所，杨天早就听说过，那是男人的天堂。在学校读书时候，一些有钱的男同学就常常夸耀自己去过那里。这种地方，杨天其实是不想去的，但是不去的话，肯定会让萧飞扫兴，所以没有拒绝，大不了不碰女人就是了。有了秦菲这么漂亮的女朋友，杨天对其它的女人都不感兴趣，更不说去娱乐场所去找女人了。“赵哥，只有下次请你吃饭了。”萧飞离开了，围观的人都散了之后，杨天很抱歉的对赵武说道。赵武笑道：“这没什么，但是你要记得，你欠我一顿饭。”杨天点了点头。离晚上还有很长一段时间，杨天还有很多事情要处理，比如，将这次得来的一级兽核留下两颗给父母强化身体，剩下的卖掉，换成武币。武者是一个烧钱的职业，没有钱可没法混。打车回到家里之后，杨天掏出钥匙打开了家门。父母都不在，杨天坐在沙发上，打开了背包，小青龙从里面跳了出来。“吱吱……”小青龙跳到了茶几上，对杨天叫道。很奇怪的是，杨天这一次居然能够听懂小青龙‘吱吱’的叫声，也就是小青龙的语言。小青龙对杨天说道：“终于可以出来啦！呆在里面好闷。”杨天听到小青龙叫自己主人，愣了愣，好半天才反应过来，点了点头道：“现在没时间，晚上回来给你做吧！对了，你为什么叫我主人呢？”杨天可从来没有将小青龙当成自己的兽宠，而是兄弟一般。小青龙跳到了杨天的肩头，发出吱吱的叫声，它对杨天说道：“难道你忘了，我跟你建立了血契，从此以后，你就是我的主人了。你现在的身体，已经拥有了我们龙族的传承，能够听懂我们龙族的语言了。”“龙族传承！”杨天睁大眼，突然间想起自己在医院做的那个很长很长的梦，在梦中，他成了一只小龙，然后在漫长的时间内，才进化成了一条巨龙。小青龙道：“是的！主人，从此以后，你就算半个龙族了。我现在的肚子好饿，我要吃烤肉。”杨天点了点头，“好吧！反正要做中午饭了。”杨天打开了冰箱，里面放着许多被冷冻的异兽肉，多半是母亲趁着超市里的肉减价的时候购买的。每一次兽潮之后，超市里都会有大量廉价的兽肉出售。杨天从自己的屋里翻出烤架，又下楼到对面的商店里买了些木碳……一个多小时之后，一人一龙将冰箱里储存的肉吃了个精光。在病床上躺了十天，杨天也非常饿了，跟赵武出了医院，他在车上也只吃了两罐八宝粥。收拾好东西之后，杨天看了看时间，才中午十二点半钟。父母要下午五点才会下班，杨天打开了背包，准备将一些兽核拿出去卖掉，在城里也有收购兽核的店铺，价格与城外警戒区相比，要便宜一些。因为在城里买卖东西，是要交税的，而在城外却不会。杨天发现背包里现在只一颗三级兽核，一颗二级兽核，和六颗一级兽核，少了一颗二级兽核。不用猜都知道，二级兽核是被小青龙给吃掉了。如果是被别人偷了话，少的就不是一颗二级兽核了。“吱吱吱……”这时，小青龙发出叫声，它告诉杨天，那颗二级兽核已经被它给吃掉了，因为要补充自己消耗的能量。杨天想起小青龙与自己建立血契的时候，从脑袋上滴落下来的一滴金色的血液……留下三级兽核和二级兽核，还有两颗一级兽核之后，杨天揣着四颗一级兽核出了门。而小青龙，它吃饱后，则是跑到了杨天屋里，躲到枕头下面睡觉去了。杨天打车直接到了一家专门收购兽核的地方，将四颗一级兽核卖掉了，换取了三百八十万武币。每一颗兽核的价格，比在城外要低五万。三百八十万武币，全都打进了杨天的银行卡里。下午两点半的时候，杨天回到了家门口，掏出钥匙打开了门。门一开，杨天就看到父母正坐沙发上，一副愁眉苦脸的样子，像是遇到了什么难办的事情，正在走神，连杨天回来，他们一时间都没反应过来。“爸，妈!”杨天欣喜的叫道。杨林和王虹听到杨天的声音，才醒过神来，一脸惊讶的站了起来。“小天！”杨林和王虹愣了愣之后，王虹惊喜的叫道。“回来就好！过来坐！”杨林笑着坐了下来，拍着身旁的沙发道。王虹立即去给杨天倒了一杯水。“爸，妈，遇到什么事儿了。我看你们愁眉苦脸的。”杨天从母亲的手里接过杯子，问道。杨林道：“工厂嫌我们年纪大了，将我们辞退了。”“那你们就不上班了呗!”杨天笑道：“你们儿子我，现在都是有钱人了，以后你们不用上班了，安心过好日吧！”杨天知道父母根本不了解武者是什么样的存在，武者只要获得一颗兽核，就等于是发了一笔小财，至少能让一家三口过好几年安逸的日子。当然、对于一级武者来说，要得到兽核也不是那么容易的事，得拼上性命，就拿这次兽潮来说，虽然杀死了很多异兽，死亡的武者也不少，最后得到兽核的武者都是极少数。如果不是有小青龙帮忙，杨天估计自己一颗都找不到。这时，杨林对杨天说道：“做一名武者也不容易，钱，你还是留着自己花吧！我知道你们武者需要很多好的武器装备，不要为了省钱，一些东西就不去置备，这样反而会害了自己。我们老两口只要有事做，就能养活自己，不用你操心。”杨天嘿嘿一笑，道：“爸、妈，我真的有钱了！刚刚卖了四颗一级兽核，得了三百八十万武币呢！我打算到城中心买一套大一点的房子，那里交通也方便，环境也好……”“什么！三百多万！”杨天还没说完，王虹就睁大了眼，惊讶道。杨天点了点头，“对于武者们来说，其实钱是很赚的，对了！我还给你们留了两颗兽核。”杨天说完，立即起身回到了自己的屋里，从背包里拿出了两颗一级兽核。要成为一名武者，最好是十六岁到二十五岁的时候就进行强化，如果过了这个年龄，身体老化了，吞食了一级兽核之后，再怎么锻炼，都不可能将身体锻炼到一级武者的标准。虽然不能让父母成为武者，但杨天可以让他们服用兽核强化身体，以后就能活更长的时间。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 人间天堂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726468.html",
		"content": "    “爸，妈，你们感觉怎么样？”杨林和王虹在杨天的要求下，都服用了一级兽核，几分钟之后，杨天估计兽核开始起作用了，便问道。杨林回答道：“身体开始发热了。”王虹也点了点头。杨天笑道：“爸，妈，这是服用兽核的正常现象。等会儿全身发热之后，你们就会感觉有些困，那就闭上眼睡上一觉，等醒来的时候，就完成了强化。”“嗯！”杨林点了点头。根据现有的记录，就算六十岁的老头，服用了一级兽核，都不会发生危险的事，杨天想到这一点，也就放心了。当父母闭上眼睡着了的时候，杨天在一旁守到了夜幕降临，然后回到房间，将小青龙叫醒，对小家伙说道：“小龙，我要出去一趟，天威武馆的萧哥请客，你在家里要看好我的父母，知道了吗？”“吱吱吱……”小青龙发出一串叫声，告诉杨天没有问题。杨天这才放心，洗了个澡，换了身干净的衣服，打开门走了出去。到了楼下，杨天叫了一辆车，叫司机去‘人间天堂’，司机有些诧异的看了杨天一眼，发动了车子。二十多分钟后，车子终于到了‘人间天堂’的大门口，杨天付了钱下了车。人间天堂从外面看，并不显眼，就是一栋普通的十八层大楼，但是进到里面，进入往下的行电梯，来到地下二层的时候，就会发现，里面装饰得极为豪华。杨天出了电梯之后，在走廊间，朝着劲爆音乐声传来的方向前行，不时有穿着火爆的年轻女郎从杨天的身旁经过，她们看到杨天之后，还对杨天眨眨眼。杨天不理会这些女人，径直走进了五号歌舞大厅。杨天离开的时候，萧飞就已经给‘人间天堂’打了电话，将整个五号歌舞大厅都包了下来，专供天威武馆的成员们娱乐。在走廊间还不觉得，一推开五号歌舞大厅的门，劲爆的音乐声突然间变大，震得杨天的耳朵嗡嗡直叫。看到杨天来了，早就瞧着门口的赵武站了起来，朝着杨天招手。杨天扫了一眼光线昏暗的大厅，看到了赵武，走了过去。这时候，整个大厅里至少有一百多人，有一少部份人是天威武馆里成员，其它的都是身材火辣的女人。这些女人都是陪客的，这时候，一些武馆成员在舞池中跳舞，一些人则围坐在卡座旁静静喝酒，几乎都没人说话，因为实在是太吵了。杨天往赵武所在的地方走去，坐在赵武身旁的萧飞这时朝杨天示意，让杨天坐在了自己的旁边。杨天坐下之后，萧飞朝附近一堆没有陪客的女人招了招手，两名年轻的女人走了过来，一左一右的坐在了杨天的身旁。两个女人都靠得杨天很紧，杨天感觉非常的不舒服。接下来，萧飞示意大家举起了杯子，干了一大杯啤酒。杨天他们所在的卡座，一共有五名武者，加上杨天，就是六人，除了萧飞和杨天以外，其余人身边都只坐了一名女郎，杨天发现自己好像是被特殊照顾的，因为萧飞为他准备了两个女人，而且还是身材脸蛋极好的女人。喝完了一杯酒之后，萧飞朝远处打了个响指，一名侍者上前，萧飞在侍者的耳边说了几句，不久之后，劲爆的音乐声小了许多，至少杨天他们的一桌的谈话声可以清楚的听到了。“这帮家伙，将音乐开得太大了，也不知道身体内积蓄了多少精力。”当音乐声小了之后，赵武笑道。“杨天，怎么现在才来？”萧飞这时问杨天道。“家里有点事，耽搁了一些时间。”杨天挠着头道。“那就该罚酒一杯！”萧飞嘿嘿笑道。对陪在杨天身旁的两名女人使了使眼色。两名女子靠得更紧了，替杨天倒上了酒，其中一名女子端起了大啤酒杯。“我自己来，谢谢！”杨天非常不舒服的扭动了下身体，全身肌肉有节奏的抖动了一下，将两名女郎挤远了一些。杨天的酒量不是很好，又喝了一大杯啤酒之后，便感觉到脑袋有些晕了。“萧哥，这酒加了料的？”杨天捂着额头问道。赵武笑道：“咱们武者喝啤酒就跟喝水一样，不加点酒精，怎么会有感觉呢？”接下来，萧飞对杨天介绍坐在一起的其余三名杨天不认识的武者，对杨天道：“这个短发大个子，名叫王光，二级武者，这是刘健，一级武者，马上就能突破，成为二级武者了。这是李轩，二级武者。”杨天起身，与王光、刘健，和李轩三人握了握手，彼此认识了。这时，萧飞又说道：“本来还有两名女同志要为你介绍的，但她们有事，就不来了，估计是不喜欢这种地方吧！她们是刘晓和周凤，平常外出的时候，我们都是七人一个小队，我是队长。杨天，愿不愿意加入我们的小队，一起发展？在武馆中，有很多这样的小队，大家互相帮助，获得的好处都是平分。”杨点没有任何考虑，立即点了点头。这个时代，想要找到信任的队友是非常难的，也只有在武馆这种环境中，才会有一个个专门猎杀异兽的小队，小队的成员之间也可以完全信任。“好！为了庆祝杨天加入咱们的小队，大家干一杯！”萧飞举起了杯子，笑着说道。众人举起杯子，再次干了一大杯的啤酒。一连几杯酒下肚，有了些醉意，都放开了，萧飞他们搂着身旁的女子，不时的揉捏几下，惹得陪酒的女子不时的娇嗔几声。只有杨天老老实实的坐着，显得非常拘谨。“杨天，怎么，不习惯这样？你不会还是个雏吧？”大个子王光看到杨天不自然的样子，嘿嘿笑道。杨天不知道如何回答。刘健这时对杨天笑道：“男人在世，总是需要女人的，尤其是咱们武者，大半时间都在外与异兽搏杀，不知道什么时候就会丧命，还是及时行乐的好。杨天，这两个妞是人间天堂刚到的，等会儿就带去房间乐呵一下，这是萧哥专门为你准备的。”杨天不好意思的挠着脑袋道：“我已经有女朋友了。”看似斯文的李轩这时哈哈一笑，“杨天，只要你不说，你女朋友怎么会知道呢？人不风流枉少年嘛！”杨天只是笑着点了点头，没再说什么。他觉得这时候与刚认识的队友们争辨不好，只要自己坚持本心就好。看到杨天又不自然的微微扭了下身子，萧飞微微点了点头，岔开话题道：“大家说说这次兽潮有什么收获，可不许藏私哦！”“萧哥，你的收获最大吧？你好像得了一颗二级兽核，至少可以换五百万武币吧！难怪这次这么豪气，包了整间歌舞大厅。”萧飞说完，李轩就笑道。萧飞点了点头。……大家谈论着各自的收获，轮到了杨天，杨天只说自己找到了一颗一级兽核，即使是一级兽核，都被刘健等人说他运气好，因为除了萧飞、王光，和杨天没见过的周凤，其余人都没有任何收获。喝了许多啤酒，杨天想上洗手间，站起身说了声失陪，便出了歌舞大厅，顺着走廊往前走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 周浩出事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726469.html",
		"content": "    人间天堂的第二层有多间歌舞大厅，还有很多KTV包间，杨天对这里不熟悉，顺着走廊一直前行，不知不觉来到了包间区。当他路过一个包间的门口时，突然间门被打开了，一个穿着暴露的年轻女子跑了出来，脸上还有一个红红的巴掌印，身后一个年轻男子追了上来，拉住了这名年轻女子，喝道：“臭婊子，今天你不将衣服脱了，老子就让你爬着出去！”“不要！我只陪你们喝酒，没有答应你们做那样的事情！”年轻女子挣扎着，哭着大声说道。杨天本来已经走了一段距离，对这样的事情，他其实不想管的，但是听到这个女人的声音，却感觉怎么这么熟悉呢！李艳！这不是哥们周浩的女朋友李艳的声音么？杨天猛的转过身，却只看见一个穿着黑色短裙的女人被拖进了包间，门‘砰’的一声被关上了。杨天快步走到了包间门口，听到里面传出许多男人的哄笑声，还有女人的尖叫声，他抬起脚一踹，包间的铁门居然被他一脚给揣开了，发出震耳欲聋的声响。出现在杨天眼中的，是不堪入目的景象，里面的十多名男女都脱光了衣服，有几个男子正趴在女人的身上。杨天扫了一眼，便看到缩在墙角的李艳，她正抱着身子，旁边正站着一个光着上身的男人。门被大力的踹开，让屋里的人都惊呆了，都停止了动作，惊讶的看着杨天。“李艳！”杨天蹙着眉头，淡淡的说道。“杨天！”李艳这才认出了来人是杨天，惊喜的叫了一声，站起身跑到了杨天的身边，躲在了杨天的身后。“怎么回事？你怎么跑到这种地方来了？”杨天转过头，看着浓妆艳抹的李艳问道。“我……我……”李艳一时间说不出话来。看到李艳双颊的手指印，脸都微肿了起来，杨天没说什么，淡淡道：“走，咱们回去再说。”杨天说完，拉着李艳转身就走。“站住！”正在这时，那名光着上身的男子大喝了一声。杨天转过身，冷冷的看着此人，淡淡道：“你想怎么样？要打架吗？”光着上身的男子笑道：“这个女人欠了我们很多钱，她不把钱还了，别想离开这里！”杨天没有问李艳，而是淡淡的问道：“欠你们多少钱？”“五万武币！”光着上身的男子坚起一根手指道。杨天从裤兜里掏出钱包，数了五张一万的武币丢在了地上，淡淡道：“面值一万一张的，有五张，拿去吧！”光着上身的男子对一名同伴使了使眼色，他的同伴顾不得光着身子，捡起五张纸币看了看，说道：“是真的！”光着上半身的男子笑道：“虽然是还了钱，但是我廖凯想要得到的女人，还从来没有失手过，这个女人居然来了，不付出点什么，别想离开。”听到对方这么一说，杨天顿时蹙起了眉头。他看得出来，这包间里的人，都不是普通人，至少有三人是强化者，其它的四人中，有三人是一级武者，廖凯是二级武者。像‘人间天堂’这样的地方，前来消费的多半都是武者，就算是有钱人来玩，也会有武者陪同。“想打架？那就穿上衣服再说吧！”杨天不怵，笑着说道。杨天这么一说，房间里几个光着身了的人才觉得不雅，飞快的穿起了衣服。很快，几人就穿戴好了，朝杨天走了过来。“嘿～没想到真的要打架啦！我们来得真是时候呢！”正在这时，杨天的身后响起了赵武的声音。杨天转过身一看，发现刚才一桌人都来了。萧飞这时走上前，笑着对里面的人说道：“马上滚出去人间天堂，不然让你们都趴着出去。”“你是……萧飞！”对方其中一人将萧飞认了出来，惊讶道。萧飞笑道：“没想到我还挺出名的，居然有人认得我。”萧飞这么一说，等于是承认了自己的身份，刚才光着上半身打李艳的廖凯笑着道：“原来是天威武馆的萧哥，我们是神威武馆的人，咱们两家井水不犯河水，那这次事情就算了吧！咱们走！”廖凯说完，朝手下们一挥手。……遇到这样的事情，杨天也没心情再呆下去，李艳居然到这种地方上班，那周浩……估计也出了什么事情。杨天对萧飞等人说了声抱歉，便带着李艳离开了‘人间天堂’，在门口打了车，准备去周浩家里。周浩比杨天的家庭条件还要好一些，一家六口人住在城区中心地带的一百多平米的房子里，但上了车之后，李艳却告诉杨天，周浩一家已经搬家了，如今住在靠城西的地方。杨天没有说话，李艳给司机说了详细地址，车子很快就开动了，半个多小时后，才到了地方。在这个时代，几乎每一个安全区里，都有富人聚居的条件好的地段，也有穷苦人家聚居的贫民区。下了车之后，杨天的眼中是一片低矮破旧的房屋，许多房屋的窗户中，透出黯淡的灯光。李艳在前面带路，两人在狭窄的小巷中穿行，不时有靠着门口，浓妆艳抹女子朝杨天招手。这些女人姿色平庸，还有一些是中年女人，杨天蹙着眉头没有说话，心中不好的预感越来越强烈。走了十多分钟，终于到地方了，李艳推开一座破旧的小楼大门走了进去。两人在阴暗的楼道中穿行，上了三楼。李艳在一个房间的门口停下，敲了敲门，一个小男孩打开了门，看到李艳之后，惊喜的叫道：“艳姐，你来啦！快请进！”“你哥呢？”李艳问道。“我哥在屋里，刚刚才发了脾气。”小男孩说道。这小男孩杨天也认得，名叫周龙，是周浩的亲弟弟，今年八岁，正在上小学。李艳走了进去之后，周龙才发现杨天，他看了看杨天，突然间叫道：“天哥，你怎么也来了！”杨天笑道：“我来看你哥。”周龙点了点头，“那太好了！有天哥你在，我哥就不会发脾气了。”杨天进了屋里之后，闻到了一股浓浓的消毒水味道，便知道有人受伤了，不由蹙了蹙眉头。这时，周浩的父母和爷爷奶奶也走了出来，看到杨天和李艳之后，都笑了起来，显得非常高兴。李艳将杨天带到了一个小房间里，只见周浩正躺在床上，屋子里满是药味，床头上还堆着一大堆的消炎药水。周浩的脸色很苍白，比十多天前比起来都瘦了很大一圈。看到杨天走进来之后，周浩撇过头去，眼泪一下流了出来。“周浩，这是怎么回事？”杨天上前，蹙着眉头问道。周浩好半天才转过头来，看着杨天，抹了一把眼泪，强行挤出难看的笑容说道：“都是孙宇，他叫人故意激怒了我，我忍不住跟那些人打架，那些人将我的双腿打断了。神威武馆说我违反了武馆的纪律，将我开除了。杨天，还有半个月，按照我的训练成绩，肯定可以分到一颗一级兽核，完成强化的。我真是不争气，为了治好我双腿粉碎性的骨折，家里把房子都卖了，小艳还要出去上班，我真是没用！真是没用！”周浩说着，用力的锤打着床铺。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 买房",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726470.html",
		"content": "    杨天没想到孙宇竟然对周浩也下了手，估计是知道周浩与他的关系非同寻常，要将他杨天所有发展的可能都斩断……杨天握了握拳头，觉得上次没有杀了孙宇，真是一种遗憾。“周浩，你放心！有我在，你们一家都不会有事的。”杨天对周浩点头道。“你能有什么办法？”周浩有些沮丧道。他无论如何，都不会想到杨天现在已经是二级武者了。杨天笑着道：“周浩，我现在已经加入了天威武馆，而且是一名二级武者了。放心吧！你的事情，我一定帮你解决，现在最重要的是医好你的腿，现在就去医院。”杨天知道周浩还有他们一家人遭受这样的磨难，也是因为自己的缘故，周浩的女朋友李艳，差点被人给侮辱……周浩的事情，杨天要负责到底。杨天说完，拉开了周浩的被子，看到周浩的双腿上裹着厚厚的白色绷带，绷带都被血水浸成了暗红色。杨天顿时蹙紧了眉头，心想以后如果再遇到了孙宇，一定要将那个人渣全身骨头都打断，为周浩报仇。杨天抱着周浩下了楼，走到了贫民区外面，打电话叫了市医院一辆急救车。……有了钱，医院的办事效率比平时还要高，连夜为周浩做了手术。“病人的身体底子很好，骨折其实并不严重，只要住院一个月，就能养好，完全恢复到以前的状态。”手术结束之后，医生对杨天说道。“谢谢医生，我想知道，如果此时为他服用兽核的话，能不能让他更快的痊愈？”杨天问道。“当然可以！”医生道：“兽核蕴含强大的能量，能够修复人体的伤势，加快伤口的愈合，如果这时候为他强化的话，最多一个星期，他就可以出院了。”杨天点了点头。手术完成之后，周浩被送到了单间特护病房，因为刚做完手术，周浩正在昏睡。“谢谢你！太感谢你了！”当杨天推开病房的门走了进去之后，周浩的家人赶紧起身，感谢杨天。杨天挠着头道：“我跟周浩是最好的朋友，就像是亲兄弟一样，他的事情就是我的事情。这件事，你们应该早告诉我的。”杨天说完，李艳将杨天拉出了病房，一副欲言又止的样子。杨天知道李艳想对自己说什么，笑道：“你放心，人间天堂的事情，我不会告诉周浩的。以后再遇到这样的事，你也别到那种地方去。那样的话，就算你将周浩治好了，周浩知道了估计也接受不了。”李艳点了点头。杨天从兜掏出了几张名片，翻看了几张，找到了王光的名片。杨天立即拨打了王光的号码。“喂～”电话很快就通了。杨天对着辅助器道：“是王哥吗？我是杨天。”“杨天，找我什么事，能帮上忙的一定帮……啊～”王光说着，突然间响起了一个女人的叫声。杨天没想到这时候王，光居然在做那样的事，笑着道：“王哥，你不是有一颗一级兽核吗？卖掉了没有？没卖的话，转卖给我吧！我有一个兄弟需要它。”王光道：“还没卖，你要就拿去，反正我暂时也不缺钱花。以后找到了兽核，再还给我就是。你在哪里？现在要吗？我马上就给你送过去。”杨天想了想，笑道：“这不会打扰你办事吧？”王光笑道：“这种事哪有兄弟的事情重要，你在哪儿，马上送到。”“市医院。”杨天道。“好！先挂了！”王光说道。王光虽说是要挂断通话，杨天却听到‘砰’的一声，应该是通讯工具被丢开了，然后传来一阵女人痛苦般的叫声。杨天在辅助器上一按，结束了通话。杨天打电话的时候，李艳一直站在旁边，听到杨天几句话就能搞来一颗一级兽核，感觉杨天变得神秘了许多。杨天等了十多分钟后，王光就赶到了，身旁还跟着一个女人。见到杨天之后，王光直接掏出一颗白色兽核扔给了杨天，笑着丢给了杨天。“谢啦！王哥。“杨天接过兽核，笑道。“客气个毛！好啦！我还有事要办，先走了，拜拜！”王光说完，便搂着女人转身离开了。……看着周浩服用了一级兽核之后，杨天又留下了几万的现金交给李艳，才离开了医院。回到家之后，杨天见父母睡在躺在沙发上都还没醒，知道父母正在消化兽核的力量，便坐在沙上闭上了眼守着。第二早上七点钟，杨林和王虹醒了过来，而这时候，杨天早已经仰躺在沙发上睡着了。“咦～精神真好！”杨林醒来之后，伸了一个懒腰，很兴奋的说道。王虹看了看杨天睡着的样子，也笑着说道：“感觉身体很有力气，像是有使不完的劲似的。”两人刚说两句话，杨天就醒了过来。“爸，妈，恭喜你们！你们已经成为强化者了。趁着现在你们还不到五十岁，常去健身室锻炼，身体会更好的。”杨天愣了愣之后，看着父母比之前有精神了许多，笑着说道。杨林哈哈一笑，点了点头。“呀！都七点多了，我该去买菜了。”王虹这时看到了时间，赶紧站起身，到房间里拿了钱包，开门出去了。九点钟的时候，一家人都吃了早饭，杨天拉着父母去了城中心，找到了一家售楼部，花了七十多万武币，购买了一套四室一厅，足有一百八十平米的新房子。房子是在三楼，已经装修好了，随时都可以入住，接下来，杨天叫了一辆货车，一家三口忙了一整天，终于搬进了新家。又上了家具城买了许多新的家具。之前的旧房子，杨天打算让给周浩他们一家，让他们暂时住在那里，虽然对他们一家六口人来说挤了点，却比住在贫民区要好得多了，周浩的弟弟周龙上学也方便。现在，杨天的银行卡里，还剩下两百八十多万，这一两天的时间，就花去了近一百万。如果算上一百万的兽核的话，就是两百万。对杨天来说，这些钱都花得值，做一名武者，改善家里的生活条件，让父母过上更好的日子，这就是他以前的一个奋斗目标。在这个时代，要实现这个目标，最快的方式就是成为一名武者。后面，杨天就要开始专心的修练了，成为这个世界最强大的武者，才是他终极的奋斗目标。在新房子里，杨天用辅助器的摄像功能，拍了家里的情形给秦菲发了过去，告诉秦菲自己已经是二级武者了，并向秦菲保证，在三年内，他一定要成为四级，甚至是五级武者，完成与秦爷爷的约定，将她娶到手！秦菲看杨天这么上进，自然欣喜，两人说了好久的甜言蜜语。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 吞食三级兽核？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726471.html",
		"content": "    在家里呆了几天之后，到了七月二十日，杨天就带着小青龙到了天威武馆报道。因为杨天是二级武者，而且非常年轻，才十八岁，武馆对杨天非常重视，给杨天分配了一套独立的套房。在武馆的练武场中，杨天终于见到了小队中的刘晓和周凤，两个女人都是二十七八岁左右，都是不可多得的美女，身材火辣，并且都是二级武者。武者中，男女的比例失调，比例是十比二，也就是十名武者中，才会有两名武者是女人。两女在武馆中，自然获得无数男武者的青睐，赵武告诉杨天，两个女人都喜欢萧飞，虽然处于竞争状态，但两女关系却是极好。两女见了杨天之后，便要杨天叫她们姐姐。萧飞的小队，现在加上杨天，就有八个人了。八人早就有了排行，萧飞看样子很年轻，却已经三十六岁了，是小队中的老大，周凤二十九岁，排行第二，刘晓二十八岁，排行第三，接下来是王光，赵武，刘健，李轩。杨天最小，排名最末，被队友们称为老八。杨天以后就要称萧飞为大哥，周凤就是二姐，刘晓三姐，王光是四哥，赵武是五哥，刘健是六哥，李轩是七哥。杨天开玩笑，叫刘晓和周凤为刘三姐和凤姐，挨了两女一人一拳，只能改口叫三姐和二姐，两女才满意的点了点头。杨天觉得自己的运气真的很好，不但之前得到了小青龙，现在又加入了一个非常有人情味的队伍，在这样的小队中，杨天相信以后的日子会过得非常精彩。接下来几天，小队的七个人在萧飞的指点下开始锻炼武技，相互切磋，杨天感觉自己的进步非常大，几天的时间，就将破影刀法修练到了极致。这时候，杨天觉得应该修练更加高级的战技了。萧飞拥有丰富的战斗经验，对战技的理解已经超越了杨天他们这些一二级武者。萧飞看出了杨天在速度方面非常有优势，便介绍杨天购买了武馆中一套名为‘闪电’的刀法，和一套名为‘崩雷’拳法。武者们修练战技并不只是专修一套，大多数人都会修练一种使用武器的战技，和一套空手搏斗战技。看了看对于两套战技的介绍之后，杨天花了一百万武币，购买了两套战技。这是天威武馆拥有的一种特殊的战技，挂在辅助器商城中的价格，每一套战技都高达两百五十万，但是在武馆中购买，只需要五十万，便宜很多。武馆中并不禁止成员之间互相传授战技，但必竟每一名的武者情况都是不同的，有的力量强大，就修练发挥力量的战技，有的使用短刀，就修练短刀的战技……闪电刀法，和崩雷拳法，都是二级战技，与杨天之前购卖的破影刀法一样，不但有招式动作，还有专门配合使用的呼吸法门。其实每套战技，呼吸法门才是最重要的，练习的时候，还要使用自己的意念感受体内一种气息。这与修练气功的方法类似。气功的修练，是以丹田为基础，而武者的修练，却没有丹田这个概念，只是单纯的感受体内一种流动的气息。越是高级的武者，越能够清晰的感受到体内流动的一股气息，也就是一种能量。一到五级的武者，只能够模糊的感受与控制，而六级以上的武者，就可以随意所欲的控制这样的气息了，他们发现，控制这种气息流动到身体的某个部位，某个部位的力量与速度就会增强，抗打击力也就越强。对于这种气息，高级武者们称之为‘暗劲’。杨天购买了两套战技之后，便进入武馆中一个小型的，有一百多平米的练功房。这是武馆专门为武者准备的，单独修练的场所。杨天进入了零五号的练功房，打开了武者辅助器，开始播放两套战技的教学视频。视频中是一个蒙着面的黑衣人，他首先讲述的是呼吸之法，然后才是招式动作，在这个过程中，一边示范，一边提出要领。杨天一口气看完了两套战技的教学视频，首先开始修练闪电刀法。这种练功场是保密的，里面没有任何监控设备，当杨天开始修练的时候，趴在他胸口的小青龙钻了出来，跳到了地面上，好奇的看着杨天修练。“呼……吸……呼……意念集中在胸口部位，会感觉到一股若有若无的力量，用意念接触它……”杨天按照呼吸法门，开始练习起来。半个小时之后，杨天感觉全身都热了起来，体内突然间有一股气息集中在胸口部位，他尝试着控制这股气息分成两股，朝着双手流动。杨天没有想到的是，他居然能够轻易控制这股气息，并且将它们分离到了双手上。突然间杨天睁开了双眼。这时候，杨天也不知道这是一种错觉，还是身体中真有一股气息在流动，他只觉得自己的双手充满了力量，便拿起横放膝上的唐刀，开始按照闪电刀法的招式练习起来。闪电刀法，也是强调速度的刀法，与破影刀差不多。杨天第一次练习，将整套刀法招式练习完成，看了看时间，花费了一个半小时。第二次，则是一个小时十五分。……练习半天刀法之后，到了下午，杨天开始练习崩雷拳法。这套拳法的呼吸之法，着重于将气息集中在双手的拳头上，这样可以让拳头更加坚硬。拳法教学视频中最后说明，二级武者将拳法练至大成境界之后，一拳都可以将尺厚的水泥墙击穿。当然，这水泥墙里面不要有钢筋。二级武者的拳头，还没到能够打断钢筋的程度。接下来半个月，杨天都在不停的练习，刀法与拳法越来越纯熟。在这个过程中，杨天每隔两天时间，都会抽时间给秦菲打电话，或者回家陪父母一会儿。虽然与秦菲隔着遥远的距离，杨天却感觉自己与秦菲间的关系越来越亲近了，有时候他还会大着胆子说一些男女间的话题。杨天的父母杨林和王虹，自从身体被强化了之后，短短的时间，看样子都年经了十岁，看模样才三十出头的样子，连头上的白发都消失不见了。这就是强化的效果，它能让普通人的身体更加强健，活得更长。至于周浩，前几天就已经出院了，他们一家正住在杨天他们之前住的所房子，因为周浩已经成为了强化者，杨天找了个机会与萧飞说一声，萧飞跟上层交待了一下，将周浩也招进了天威武馆。在武馆中，周浩因为不是武者，被分派在学员区，由专门的武者教导着修练，武馆可不会因为关系，对周浩进行特殊照顾。杨天之所以可以拥有独立练功时间，还能使用单间的练功房，是因为杨天现在是二级武者，被武馆上层都注意到了，待遇自然与平常武者自然不一样。练习战技的时间过得非常快，很快就到了七月三十一号。独立的练功房中，杨天刚练完拳法，门铃响起，杨天开了门，赵武出现在门口。“五哥。”杨天长出了一口气，抹了一把额头上的汗水，笑着叫道。赵武看着杨天满身是汗，笑道：“一份汗水，一份收获，老八，你能成为二级武者，果然是勤奋练习的结果，看来我也要努力了。”赵武说完，紧接着道：“老八，准备一下，咱们小队明天出发，去危险区历练，时间是五个月。”“好啊！”杨天兴奋的笑道。外出历练，他已经期待了好久了，现在终于等到了。武者要不断的升级，不是在练功场练习就可以的，而是需要大量的实战经验，需要与异兽不停的战斗才能积累。对杨天来说，这正是时候，因为这段时间，他刚好将两套战技修练完成，是时候检验一下了。收拾了一下之后，杨天回到了自己在武馆中的住处，换下了被汗水打湿的衣服，洗了个冷水澡，换上了一身干净的衣服。因为要离开五个月之久，杨天晚上回到了家，与父母一起吃了顿饭。回到武馆住处之后，已经是晚上十点了。杨天又给秦菲打了个电话，聊了一阵，为了不让秦菲担心，杨天没有提外出五个月历练的事情。通话结束之后，杨天正准备睡觉，小青龙跳了过来，对杨天吱吱的叫了几声。“什么，吞食三级兽核？”原来，小青龙告诉杨天，要杨天吞食三级兽核。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 体内产生龙珠！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726472.html",
		"content": "    杨天不知道小青龙为什么要自己吞食三级兽核，但他相信小龙要他这样做，必有道理。杨天从背包里拿出了红色的三级兽核，放进了嘴里。三级兽核一入肚腹，与之前一样，出现了热流，顺着杨天的血液往全身漫延。“吱吱吱……”这时候，小青龙不断的发出叫声，居然为杨天讲述着一种奇特的功法。杨天没有多想，按照小龙的讲述，开始用自己的意念，控制着全身热流往胸膛部位聚集。很快，杨天就发现一件奇特的事情。因为肚腹中升起的热流，居然很听话的按照他的意念，缓慢的聚集在了胸膛部位。“这……”杨天发现，这与他在梦中的情形太相似了。在之前那个长长的梦中，杨天化成为了一头小龙，为了变得强大，他不断的猎杀异兽，吞噬对方的精血。不久之后，就在体内形成了一颗……龙珠！没错！就是龙珠！现在……不会是这样吧？杨天好奇的想。由于思维混乱，杨天的意念一散，热流向全身散去。“吱吱吱……”小青龙发现了杨天不集中精神，开始责怪起杨天来了。“不好意思，我走神了，继续！”杨天说了一句，放松了心情，集中了意念，像之前一样，控制着体内的热流，往胸膛部位聚集。三级兽核的力量在杨天的腹中不断的出现，就像是无穷无尽一般。很快，杨天就沉浸在这种状态之中。肚腹中腾起的热流，就是三级兽核的能量，也不知过了多长时间，杨天终于将所有的能量都集中在了胸口部位。在杨天的感觉中，他又像是进入了之前那个梦中，化身成为了一条龙。当三级兽核的能量聚集在了一起的时候！“轰～”杨天脑海中一声轰鸣，觉得自己的灵魂都被震颤了一下。突然间，他发现自己来到了一个奇特的空间。他的意识，充满了这个空间。“龙珠空间！”杨天的脑海中，突然间出现了这个念头。“吱吱吱……”这时候，小青龙的声音再次出现。小青龙的叫声，不是在杨天的耳边出现，而是到了杨天的灵魂中。小青龙为杨天讲述了控制龙珠的方法，告诉杨天，如何让这颗龙珠吸收，与释放出能量。……许久之后，杨天睁开了双眼，眼中居然有一道青色的光茫闪过，就像小青龙的眼睛一样。“太不可思议了，在我的体内居然形成了一颗龙珠，那……我还是人吗？”杨天挠了挠头，自言自语的说道。当龙珠在体内形成之后，小青龙告诉了杨天使用龙珠的方法。道家有一种说法，可以在丹田中凝结出金丹，成就仙体。那龙在体内凝结出龙珠，也是不是这个道理呢？杨天思考了一会儿，想了想，随即又闭上了眼。这一次，他又将自己的意念集中在了胸膛中出现的龙珠上。这颗龙珠对杨天来说，还有些不真实似的，人的胸膛部位，有心脏，有肺、下面一点还有胃。杨天感觉出，在他体内形成的龙珠，决不是在这些身体器官中。那龙珠在哪里呢？这种玄妙的事情，很难思考。“吱吱吱……”小青龙看着杨天蹙着眉头的样子，像是知道杨天心中的疑惑一般，叫杨天不要管那么多，以后让这颗龙珠不断变大就是了。杨天点了点头。刚才的情况对杨天来说，就像气功大师所说的内视。不知不觉的，已经到了八月一日凌晨一点半钟。“嘿嘿！小龙，走！咱们去练功室去看看，总要试一试龙珠的威力才行。”杨天内视了几次，睁开双眼，兴奋的说完，立即起身穿好了衣服。虽然是夜深人静的时候，武馆中仍然有人在不停的锻炼，当杨天路过练武场门口的时候，都能听到里面传出来的呼喝之声。杨天没有进入练功场，而是直接进了零五号独立练功房，打开了里面的灯和空调，关上了门。小青龙从杨天的衣领中钻了出来。这一次杨天要尝试的是……利用龙珠的力量！小青龙告诉杨天，龙珠可以聚集能量，也可以释放出能量，杨天的理解，龙珠就像一颗电池一样，平常的时候，就可以让龙珠吸收能量，不停的吸收，在其中储存大量的能量。而在需要的时候，便能从中提取能量。这……简直是太牛逼了。要知道，龙珠是可以升级的，无论多么庞大的能量，都可以储存起来，而在需要的时候，就可以让杨天的战斗状态保持很长的时间。还不只如此，龙珠的成长，也会带动杨天肉身的成长。“崩雷拳！”杨天站在练功房中，深呼吸了几口气，突然间大喝一声。使用崩雷拳的时候，要利用这套拳法的呼吸法门，将身体中的一股暗劲集中到拳头上，这样才能使拳头更加坚硬，达到无坚不摧的目的。但这时候，杨天却没使用崩雷拳的呼吸法门，而是直接从体内的龙珠中调用了力量，集中在了拳头上。“呼呼呼……”随着杨天的舞动，拳法施展开来，他的拳头居然与空气摩擦，产生了呼呼的风声。太爽快了！这是杨天此刻的感受，之前用崩雷拳的呼吸法门，体内的一股气息，也就是武者们所说的暗劲，集中在拳头上的时候，随着身体与手臂的运动，总是有些飘忽不定。但是现在，杨天发现调用龙珠的力量时，力量可以源源不断的集中在拳头上，让他不用分心去控制那股暗劲。这样一来，拳法就更加流畅了。只用了五分钟时间，杨天就将一套崩雷拳法施展完毕。接下来就是刀法。闪电刀！要求刀速要快，越快越好。同样的，因为杨天不用分心控制暗劲，他的刀法与之前相比也更加流畅！一连将崩雷拳法与闪电刀法练了数遍，杨天才停了下来。……到了凌晨四点的时候，杨天才出了零五号练功房，回到了自己的住处，检查了一下自己的装备。预定的时间是早上八点出发，当杨天收拾好东西之后，看了看时间，还不到四点半，他又冲了个冷水澡，换了身干净的衣服。刚才在练功房里不停的练习拳法与刀法，身上出了一身汗。躺在床上，杨天完全没有睡意。杨天想到自己体内产生了龙珠，便知道从此以后，他与别的武者们比起来，修行方式就有了变化。武者们每要前进一级，便要吞食相应等级的兽核，而吞食比自己武者等级低的兽核，对身体素质改变不大。但是对杨天来说，就不一样了，有了龙珠之后，无论是哪一种等级的兽核，对他来说都有帮助，比如说他现在，就可以吞食一到三级兽核来补充能量。杨天想了想，从包里拿出唯一的一颗二级兽核。看着这颗兽核，杨天的意识中，出现了强烈想要吞食它的冲动，而胸膛中的龙珠，这时候也颤动了几下。“小龙……”杨天犹豫了一下，转过头看着趴在自己床头的小青龙。而小青龙却眼巴巴的看着杨天手里的兽核。杨天这时候才想起，小青龙的体内也是有龙珠的，这小家伙为了他，这段时间只吞食了一颗一级兽核和一颗二级兽核……杨天非常感动，将兽核递给了小青龙，“小龙，这颗兽核就让给你吧！以后获得了兽核，咱们就平分，怎么样？”“吱吱！”小青龙发出欢快的叫声，跳到了杨天胸口上，用脑袋亲昵的蹭着杨天的脸颊。然后，小青龙一跳，从杨天的手里叼走了兽核，捧着在一边去啃食去了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 进入丛林",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726473.html",
		"content": "    早上七点五十，杨天来到了武馆中的练功场，之前萧飞说好了，八点钟的时候，准时在这里集合。杨天早到了十分钟，但是人都已经到齐了。“出发吧！”萧飞没说什么，向七名队友大手一挥，往门口走去。杨天他这一队人的身后，不少人投来羡慕的目光。萧飞是四级武者，有这样的队长带队，到了危险区，基本上是不会出现什么意外的。除非运气实在不好，遇到了高级异兽，不然的话，总会有巨大的收获。武馆的门口，停着两辆黑色的越野车。这时赵武笑道：“以前两辆车还坐不满，现在刚好了。”众人都笑了起来。将各自的背包装进了后备箱之后，萧飞坐进了第一辆越野车的驾驶室，周凤动作最快，坐进了副驾驶的位置上。刘晓撅了撅嘴，打开车门，坐在了后排。而这时，赵武、王光、刘健，还有李轩，已经坐到了第二辆越野车上，杨天只能和刘晓坐进了后排。车子很快就开动了。武者们因为反应能力强，开车的速度非常快，在城里都像是飙车一般，很快就来到了城门口。城门是开着的，萧飞直接开着车出去了。出城是不用检查的，但是进城却需要盘查，如果没有在城里居住的证明，或者武者证明，是不允许入城的。出了城之后，杨天发现，萧飞将车打了个弯，直接向南开去。YS病毒爆发前，道路已经修建得四通八达了，虽然现在很多道路被异兽破坏了，但大部份的道路是可以开车前行的。车子以一百公里每小时的速度前行，两个小时之后，终于停了下来。这时候，已经离城有一百多公里了，进入了危险区。在前方，是茂密的丛林。众人下了车，从后备箱里拿出了各自背包背上，检查好了装备。“这次咱们的目标是猎杀一头五级异兽，我只要五级兽核，其它的兽核，你们平分吧！”整理好了装备之后，萧飞笑着说道。五级异兽！杨天一听，双眼都亮了起来。以他现在的实力，斩杀三级异兽应该不成问题，遇到了四级异兽，有小青龙的帮助，倒是可以搏一下，但见到了五级异兽，估计只能转身就跑了。高级的异兽极为稀少，要找到一只并不是那么容易的事情。YS病毒爆发之后，异兽横行的危险区，因为没有人类生存，植物疯狂的生长，许多原本是光秃秃的平原地带，都形成了茂密的森林。萧飞带着众人，进入了光线昏暗的树林。这时候，都将各自的武器拿了出来。杨天还是第一次见到萧飞使用的武器，他用的是两把只有不到两尺的短刀，一看就知道他擅长近身搏斗。周凤用的是一把弧度很大的短刀，就像日本的武士刀一样，刘晓使用的是双刺。赵武的武器与杨天一样，是唐刀。王光是个大个子，提着加特林，肩上挂着粗大弹链，刘健用的是弯刀，刘轩用的是一杆可以伸缩的枪刺，背上还背着机械弓，和一壶箭。进入密林之后，众人都不再说话，小心的前行着。这次外出历练五个月，主要目的是斩杀一头五级异兽。萧飞并不是没有目的前行，在行走时，他不停的看着手上戴的武者辅助器，看样子是在修正路线。“呼！”前行了差不多半个小时，突然间，前方响起了一道风声。“小心！是一级青蟒！”萧飞一个闪身，避开了青蟒尾部一扫，沉声道。众人立即退后了几步。这只青蟒，比杨天之前见过的一条青蟒还要粗一些，它正缠绕在一颗大树上，朝着杨天他们吐着腥红色的信子。“谁去干掉它？”萧飞转过身，笑着说道。“杨天去吧！他刚加入咱们的小队，如果这条青蟒体内有兽核的话，就算他运气好。”李轩这时笑着说道。李轩说完，都点了点头。杨天知道，这是队友们在照顾自己，如果干掉了这条青蟒之后，获得的兽核，不属于队伍所得，完全归他杨天所有。杨天没有推辞，点了点头，朝着青蟒走了过去。青蟒见到杨天走来，突然间张大了口，朝着杨天咬来。杨天却轻轻一跃，出现在青蟒头颅的上空，一刀斩下。“噗～”杨天这一刀下去，轻易的就斩断了一级青蟒的头颅，显得轻松无比。看到杨天轻松的将一条一级青蟒干掉，萧飞点了点头。杨天看了看青蟒的头颅，在上面划了两刀，砍开了青蟒的头颅，用刀尖在里面一挑，一颗白色的兽核被杨天挑了出来。“老八这运气……真是太好了！”赵武看到杨天第一次斩杀青蟒，就得到了一颗一级兽核，笑着说道。杨天抓住空中的兽核，从裤兜里掏出纸巾擦掉了上面的沾液，来到了王光的面前，递给了王光，“四哥，还你，上次还没好好谢谢你呢！”王光也不客气，接过了杨天手里的兽核，拍了拍杨天的肩膀，笑道：“老八，你给咱们开了个好头，这次外出历练，咱们一定会有大丰收！”武者们组队外出历练，也是有些迷信的，就像做一件事情，要开一个好头一样。杨天嘿嘿一笑，挠了挠头。“现在中午了，正好可以饱餐一顿蟒肉，两位女同志，就看你们的了！”萧飞看了看蟒尸，笑着说道。接下来，周凤和刘晓拿着合金匕首，将青蟒剥了皮，取了肉切成小块，从背包里拿出小锅，用盐和其它的调料腌好，十多分钟后，拿出水壶倒上了水。而这时，王光等人已经燃起了一个火堆，在火堆的两旁插上了树权……这一切，大家都做得非常熟练。半个小时之后，四小锅的蟒肉就已经煮熟了，大家拿出早就准备好了叉子，叉着锅里的蟒肉吃了起来。“要是有酒就好了！可惜外出的时候不能喝酒。”王光一边嚼着蟒肉，一边说道。李轩道：“这是一个教训，想当初，咱们小队杨天没来时，也是八个人……”李轩说到这里，便住嘴了。因为他发现队友们除了杨天，神情突然间变得有些低落。萧飞看了一眼疑惑的杨天，淡淡道：“这也没什么不可以说的，一年前，一个叫吴龙的家伙，在外出历练的时候，偷偷带上了酒，晚上喝多了，恰好又遇到狼群，咱们一队七人跑了很远，才发现吴龙掉队了。后来等狼群散了之后，回到之前的营地，吴龙只剩下了一堆白骨。杨天，你要记住，在野外时刻都要保持警惕，就算睡觉，都要睁一只眼。因为谁都不知道什么时候，异兽会突然间出现在你的面前。”杨天点了点头。吃完了饭，将餐具收拾好了之后，众人接着前行。“队长，你好像知道五级异兽在什么地方？”杨天跟在萧飞的身后，好奇的问道。萧飞点了点头，“许多小队在外历练，都会遇到很多的异兽，有些高级异兽，是他们不能干掉的，便可以将这种消息发布出来，别人想要看，就要付钱。这个消息，是我用十万的武币买到的。”萧飞说完，杨天蹙着眉头道：“那这样一来，别人也肯定知道这只异兽所在的地方洛？”萧飞点了点头，“当然是这样，不过越是高级的异兽，距离安全区越远，想要到达那里，并不是那么容易的。要知道一路上会遇到很多的异兽。特别是兽群，一旦被困住了，逃避不及的话，只有死路一条。”萧飞的意思杨天明白，那就是别人知道了，也不一定能够找到高级异兽，说不定还会死在路上。没等杨天询问，萧飞便主动说道：“那只五级异兽，是一只银背熊，直立起来的身高，都达到了五米，皮厚力大，不好对付，要是能将它斩杀，后面我就不用担心升级到五级的问题了。”在密林中穿行，是一件非常痛苦的时情，路程并不好走，还    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 狼群来袭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726474.html",
		"content": "    异兽也非常的聪明，它们获许能够感受到杨天他们这一队人的厉害，大多数的异兽见到了杨天他们这一队人，都跑得远远的，只有少数的异兽或许是因为侵犯了他们的领地，突然间跳出来，袭击杨天他们。在这个过程中，最多的异兽是蟒蛇，还有是异蜥蜴，银毛猪、红爪猫兽等低级异兽。在这个过程中，杨天他们只遇到了三只上了等级的异兽，但是干掉之后，并没有从它们的头颅内找到兽核。就像是之前杨天那一刀，将所有的运气都用完了一样。不过杨天发现，队友们都非常乐观，他们也不是第一次组队外出猎杀异兽，说这样的事情很正常，如果杀一只异兽，便能找到一颗兽核，那兽核也不会这么值钱了。到了下午五点钟的时候，太阳还没有落山，但是树林中的光线却暗了下来，萧飞让队友们停了下来，开始找宿营的地方。萧飞的经验非常丰富，也不知道在外面历练了多少次，他用耳朵贴在山石上一听，看了看手腕上的辅助器，带着小队走了一公里左右，就找到了一条溪流。一般有水的地方，也是异兽聚集最多的地方，因为异兽也要喝水。萧飞让队友们停在离溪流百米远的地方，拿着八个水壶，不一会儿就回来了，将水壶一一分给众人道：“赶快离开这里，附近有黑背狼群，如果被它们发现了，我们就危险了。”一听到黑背狼群，杨天看到队友们的脸上全是一副凝重的神色。单只强大的异兽有时候并不可怕，怕的就是群居性的异兽，有句话说是‘蚁多咬死象’，说的就是这个道理。再强大的武者，也经不起异兽长时间的围攻。萧飞带着杨天他们撤离了一里多地，在一座小山峰的开阔处建立了营地。趁着天还没黑，众人拿出了备好的干粮，就着溪水简单的吃了一顿。晚上不能生火，也不能搞出很浓的血腥味，不然会将周围的异兽全都吸引过来。到了夜幕降临的时候，都从自己的背包里拿出了睡袋。睡觉也是轮流的，杨天和萧飞，还有两女负责前半夜，其余四人负责守后半夜。到了晚上八点多钟的时候，附近的树林里全是‘沙沙’的声音，远处还有狼嚎，听起来很是吓人。杨天还是第一次在危险区的野外过夜，感觉有些新奇，抱着刀靠在一块山石上，仰望着夜空。自从YS病毒爆发，这个世界出现了异兽之后，自然环境倒是变得越来越好，夜空也越来越亮。这时候已经是秋季，夜空中布满了星辰，看起来非常的美丽。守夜的时候，都没有出声说话。到了凌晨一点的时候，萧飞将赵武、刘健、王光和李轩叫醒，该他们守夜了。但这时候，杨天的精神还非常好，并没有困意，但他还是钻进了睡袋中闭上眼睛。不知不觉的，杨天就睡着了。也不知道过了多久，突然间杨天被人叫醒。叫醒杨天的是萧飞。“快起来，咱们遇到麻烦了！”萧飞对杨天说道。“什么麻烦？”杨天小声的问。萧飞道：“我们被狼群包围了。”杨天立即从睡袋里钻了出来，向四周看去，发现山包下面全是绿油油的亮光。这些亮光可不是萤火虫，而是狼的眼睛。杨天立即戴上夜视眼镜，背上了背包，拔出了刀，向队友们靠去。八个人这时候背靠背，每人守着一个方向，警惕的看着山包下面树林中越来越近的狼群。“****的，这些家伙是怎么发现我们的？”王光提着加特林，对准了密集的狼群，咬着牙道。“不知道！狼十分狡猾，估计早就闻到了我们的气味，跟踪过来的吧！”萧飞淡淡道。“嗷呜～”正在这时，下面树林中响起了一声狼嚎。“砰砰砰……”王光对着叫声就是一梭子，他手中提的加特林，喷出的火光都有两尺多长，在星辰已经黯淡的夜色中，杨天看到密集的子弹冲进了下面的树林，将许多碗口粗的大树都炸成了两截，几只黑背狼被子弹打成了碎块，血肉纷飞。打了一梭子，王光就停了下来。其实对付这种狼群，王光的加特林机枪是最好的武器，就算是三级青牙狼，都经不住加特林动能强劲的子弹。“嗷呜～”王光停下来不久之后，更远处又响起了狼叫。很显然，这狼嚎是狼群头领发出来的进攻命令，刚才王光那一梭子弹，并没有打中它，这狡猾的家伙，跑到了更远处发布了命令。突然间山坡下面响起了密集的‘沙沙’声，大量的黑背狼朝着杨天他们扑了过来。“砰砰砰砰……”王光用加特林不断的扫射，李轩早就将机械弓拿在了手里，以每秒钟一箭的速度射杀着扑来的黑背狼，不到两分钟，他就将箭壶里的箭射完了，扔掉了机械弓，拔出插在身旁的枪刺，然后一拉，形成了长枪，对着扑来的黑背狼就是一抖，将一只黑背狼挑飞。王光的加特林机枪虽然厉害，却只能负责一个方向，其它的方向都有狼群扑来。杨天这时候也挥动着手里的唐刀，冲上来的黑背狼，都被他砍成了两半。……不到三分钟，王光就打完了一条弹链，他没时间更换弹链，将手里沉重的加特林往地上一丢，拿起一把合金砍刀劈砍起来。枪声一停，黑背狼群更加凶猛起来，不要命的向着杨天他们进攻。十多分钟之后，杨天估计自己都砍杀了数十条，下面的黑背狼还源源不断的涌上来。这狼群，到底有多少只狼啊！杨天心里非常吃惊。狼群根本就是不计伤亡的进攻，将他们看成了生死仇敌一样。“不能再这么下去，这群狼足有千只以上，再杀下去，咱们非得累死不可！”这时，萧飞大声的说道。“那么怎办？”周凤问道。萧飞用双刀砍飞了两只黑背狼，大声道：“你们留在这里，我去的找它们的头领！只有干掉了狼群的头领，狼群才会溃散。”这时候已以是凌晨五点了，天上的星星已经消失不见，只有一轮弯月，到处都是黑暗一片。刘晓这时大声道：“狼这么多，你要怎么去找狼群的头领？”萧飞蹙起了眉头，一下沉默了。“还是我去吧！”杨天抬腿将一只扑来的黑北狼踹飞，大声道。“别胡闹！”萧飞转过头，看了杨天一眼，大声道。杨天笑道：“我没有胡闹，再这样下去，咱们都要完蛋。我能找到狼群的首领，你们要相信我。”从夜视镜中，萧飞看到杨天神色坚定的样子，点了点头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 杀散狼群",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726475.html",
		"content": "    别人无法一时间找到狼群的首领，但对杨天来说，却极为容易。因为杨天有小青龙。杨天握着刀，往山坡下面冲去。“小龙，现在该你的了！”冲下山坡，杨天砍杀了一番，趁着空隙对小龙说道。“吱吱吱……”小青龙听到了杨天的声音，从背包里面冲了出来，落到地上之后叫了几声，意思是告诉杨天保证完成任务！小青龙身影一闪，向着前方窜出。杨天立即跟上。这时候，杨天又发现了一件非常奇妙的事情，那就是他能够感受到小青龙所在的方位。杨天不由想到小青龙与自己建立血契的事情。“杀！”刚刚砍杀了两只黑背狼，前方又冲来了十只，向杨天呲着牙冲了过来。杨天通过夜视镜看到扑来的黑背狼，冷笑了起来，手腕一抖，手中的唐刀划出一个十字，两只并行扑来的黑背狼被挑飞到了两边。激烈的战斗已经持续了很久，就连实力最强的萧飞，这时候也感觉到有些累了。但是杨天，却感觉越杀越有劲，全身有使不完的力气似的。这就是体内拥有龙珠的原因。这时龙珠就像是一块放电的电池，持续为杨天提供能量。有狼群阻扰，杨天前进的速度非常慢，十分钟左右，才前行了不到两百米。“嗷呜～”突然间，前方的树林中，响起了一声狼嚎。杨天可以听出，这声狼叫中，带着一种痛苦。这叫声一响起，杨天发现围攻自己的黑背狼群一下子就乱了起来，攻击不像之前那么凌厉。小青龙找到了狼群首领！杨天嘿嘿一笑，趁着狼群开始混乱的时候，朝着小青龙所在的方位冲了过去。“噗噗噗……”杨天手中的唐刀，化成一道道凌厉的白光，凡是阻挡在面前的黑背狼，全都被刀锋扫中，有的直接被劈成了两段。杨天觉得自己的血液像是燃烧起来一样。“呼～”正在这时，一头一级银牙狼扑了过来。银牙狼的个头比一般的黑背狼要大很多。一级异兽，杨天现在都不放在眼中了，面对这头银牙狼，杨天将手里的刀斜着向上一撩，刀锋切开了它的腹部，内脏器官一下流了出来。“蓬！”一脚将还没死透的银牙狼踢飞，杨天接着往前冲去。杨天知道自己已经非常接近群狼的首领了，刚刚这只银牙狼，像是狼群首领的护卫。果然不出杨天所料，刚刚杀死了一头银牙狼，又出现了两只拦在他的面前。两只银牙狼一只直接冲向杨天，而另外一只，却配合着扑了过来，咬向杨天的脖颈。杨天抬起一脚，脚背直接踢中一头银牙狼的下颌，将它踢飞了出去，杨天能够受到自己这一脚，直接震碎了这头狼的头骨。面对扑到空中的狠牙狼，杨天左拳出击，一个上勾拳，直接打在它的颈部，将这头银牙狼也击飞了出去。眨眼间，杨天就干掉两只一级的银牙狼。“呜呜呜……”而这时，前方数十米处，传来了一阵‘呜呜’的惨叫声。这样的叫声一传出，瞬间，大量的黑背狼转身就逃。当杨天冲过去的时候，正看到一只身长近三米的巨狼正不断的在地上翻滚着，用两只爪子不断的扒拉着自己的脑袋。小青龙正这只巨狼的后颈部位不断的用爪子抓着，贱出了大量的鲜血。不用杨天动手，小青龙很快就抓断了这只巨狼的脖颈。杀死了巨狼之后，小青龙跳到了杨天的肩头，钻进了杨天的背包中。杨天为了不让队友们发现什么，用刀将巨狼的头砍了下来，又在颈部砍了许多刀。两分钟之后，萧飞和其余的队友们都赶了过来。“好大一头狼！”看到长达三米的巨狼时，赵武感叹道。萧飞却摇了摇头，“可惜！这只巨狼要不了多久，就能进化成四级绿牙狼，现在它还只是三级青牙狼。”萧飞说完，一刀劈开了巨狼的头颅，找到了一颗红色的兽核。在夜视镜中，这颗三级兽核就像血一样鲜红。“杨天！干得不错！如果不是你找到并干掉这只狼群首领，咱们说不定就交待在这里了。”萧飞收好兽核之后，转过身，拍着杨天的肩膀笑道。“我运气好而已。”杨天笑道。这时天就快亮了，狼群已经散了，都随意找了个地方坐了下来，静静的等待着。到了六点钟，天刚微微亮，众人就忙碌了起来，在周围找寻银牙狼尸。杨天记得自己干掉了三头银牙狼，当找到三具狼尸之后，砍开了狼尸的头颅，只找到了一颗一级兽核。之前进攻的群狼之中，并不是所有的狼都是黑背狼，也有数只银牙狼，萧飞又找到了一颗一级兽核。三颗兽核，都被在萧飞给收了起来，回去之后才商议分配。到了早上八点钟，大家吃了早饭，到附近溪流一阵洗漱，将身上的血污清洗了干净，换了一身干净的外套。脏的衣服，则是晾到了阳光能够照射到的地方，在八月的太阳下，用不了一个小时就会干。在丛林中战斗，并不适合穿皮甲，因为会减少身体的灵活性。所以这一次，萧飞没有为小队装备皮甲。“还好没有下雨，不然的话，要在树林中行进就更麻烦了。”杨天晾好衣服之后，赵武在一旁笑着说道。趁着晒衣服的时间，八人轮流休息了一会儿，到了中午十一点钟的时候，收了干的衣服继续前行。前进的路途是枯燥的，而且十分危险，像遇到狼群这样的事，稍不注意就会发生，要知道在树林中，可不只有一个狼群。越过了溪流，萧飞带着众人一起前行，到了下午三点多钟的时候，天气突然间变化，吹起了大风，气温突然间下降了许多。“唉！我真是乌鸦嘴！”赵武看着天空中厚厚的云层，苦笑着说道。下雨的时候，在树林中的日子很不好过，生不了火，一个不好还要淋雨，虽然武者几乎都不会生病，但衣服打湿了实在是不好受。趁着还没有下雨，大家又开始忙碌了起来。萧飞找了个地势高的地方，从背包里拿出防水布展开，用绳子系了四个角，分别栓在四颗大树上，然后砍了根树枝，将防水布中间撑了起来。这样雨水就不会聚集在防水布的中间。萧飞在做这件事的时候，杨天他们也没有闲着，在周围找寻干枯的树枝，准备生火之用。李轩早就收回了自己射出去的箭支，和刘健一起，到了数公里外射杀了几只变异了的山鸡和一只野山猫，取了大量的鲜肉，用去腥味的调料腌好了带了回来。很快，雨就下了起来。防水布长宽足有十米，杨天他们八人躲在下面，并不觉得拥挤，它离地面足有三米，下面升火也不会烧到。很快，杨天他们燃起了火堆，将李轩和刘健提回来的鲜肉用铁签穿好，放在火上烤熟了吃了起来。雨越来越大，天空也越来越灰暗，杨天看了看辅助器，调了天气预报看了看，不由苦笑起来，发现这雨居然要下三天。萧飞这时笑道：“其实我们的目的地并不远，如果开着车子过去，要不了一天，但从这丛林中穿过的话，到少要一个多月。在路途上耽搁的时间是最多的。”这时，赵武从背包里拿出了香烟，抽出一根递给杨天。杨天笑着摆了摆手道：“我不抽烟，我女朋友不喜欢烟味。”杨天这么一说，大家都不由笑了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 别的小队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726476.html",
		"content": "    躲了三天雨，天终于放晴了，收拾好东西之后，小队继续前行。一个半月之后，2115年九月二十日，早上八点钟。一座矮山的山顶上，萧飞指着前方一座山谷说道：“情报上说，那只银背熊就在前方的山谷中。”杨天顺着萧飞指的言向看去，看到了两座高山，在这两座山的中间，则是一座很深的峡谷。杨天估计了一下距离，估计这里离那山谷的谷口，有差不多五十公里的距离。如果以平圴每天二十多公里速度计算，起码还要走两天的时间。“走吧！”萧飞笑了笑，转身往山下走去。在这一个半月的时间，杨天他们遇到了许多的低级异兽，斩杀之后，收获了两颗二级兽核，三颗一级兽核，与之前获得的兽核加起来。总共有三级兽核一颗，二级兽核两颗，一级兽核五颗。三级兽核的价格，是一千万武币，二级兽核是三百万武币左中，一级兽核是一百万左右，算下来，杨天他们这一次，总共收获了两千万武币。八个人平分，每个人都可以分两百多万。才一个半月，就收获两百多万，就算现在回去，也不算白跑一趟了。在这段时间，杨天学到了许多在丛林中生存的技巧，知道了要准备什么样的东西。在这个过程中，杨天也发现，他其实适合一个人出来行动。有小青龙在，可以为杨天提前示警，杨天就不会被兽群给包围。小青龙又能感应到远处异兽中，有哪些异兽体内拥有兽核，可以让杨天的猎杀达到百分之百的准确率。还有一个就是，小青龙因为个头小，行动灵活，许多高级的异兽都不是它的对手，可以帮助杨天很快的干掉高级异兽。对杨天来说，丛林就是一个宝藏，只要他愿意，深入丛林中，在极短的时间内，就能获得大量的兽核。当然，杨天不可能将所有的兽核都卖掉。因为他体内拥有了龙珠，要让龙珠不断的变化，就得不停的吞食兽核，大量的兽核！就像在那个长长的梦中一样，通过不断的吞噬别的异兽，变得越来越强。跟随小队，杨天为了保密，就不能将小青龙放出来，这等于是捆住了杨天的手脚。不过这次杨天也没有白来，至少他学到了很多东西。下了小山之后，萧飞在前面带路，众人在树林中急速穿行。突然间，萧飞停了下来，蹙着眉头看着前方。原来在前方数十米处，居然有一堆灰烬。众人快步上前，来到了一堆灰烬面前。萧飞蹲下身，用手拿起一根没有燃烧完的树枝看了看，说道：“看来有人比我们还要早到。”五级银背熊的消息，公布在网络上贩卖，知道的人肯定很多，众人也没有觉得意外，不过心里都有些急了起来。这次出来的主要目的，就是猎杀五级银背熊，得到它头颅内的五级兽核，如果被别人捷足先登，这一趟就算没有白跑，也会让人很遗憾。“咱们得加快速度了！这堆灰烬看来是昨天晚上留下的，那些人比我们只多了一天的路程，如果加快赶路，说不定能赶上他们。”萧飞站起身之后，咬着牙道。众人都明白萧飞的意思，那就是要趁夜赶路，这是一件非常危险的事情。树林中本来就是危机四伏，特别是夜里，出没的异兽更多，说不定还会像之前那样，遇到狼群。“大家有什意见没有？”萧飞转过身，看着队友们，问道。大家都摇了摇头。“好！我们连夜赶路，争取在他们前头到达。”萧飞看了看山谷的方向说道。“噗～”下了山之后，小队加快了前进的速度，突然间，从旁边冲出一只黑背蜥蜴，扑向杨天，被杨天一刀砍成两截。小队没有任何停留，继续前行，几分钟之后，一只黑纹蟒蛇突然间游了出来，被萧飞用双刀砍掉了头颅。……这样的事情，在这一个半月中，只要前行，几乎每隔十几分钟就会发生一次。有些是异兽主动袭击杨天他们小队，有的则是拦住了杨天他们的去路，被杨天他们主动斩杀。异兽很多，但是上了级数的异兽却极为稀少，更多的是普通的异兽。到了中午的时候，杨天他们只休息了半个小时，吃了一些野果和干粮，便继续上路。夜幕很快降临，在丛林中，到了九月下旬，温度已经非常低了，林中都起了雾气。能见度变低了，前行变得更加困难。“砰砰砰……”突然间，在前方十多公里处，突然间响起了枪声，还有‘嗷呜’的狼嚎声。，不用猜都知道，前方的人一定是遇到了狼群，这就跟一月前，杨天他们那个晚上遇到的情形一样。不同的是，杨天他们是在后半夜遇到了狼群，而这时候，天却刚黑。枪声响起了之后，众人停了下来，萧飞埋头看了看手腕上的辅助器，笑道：“他们遇到了狼群，这样最好，咱们就可以超过他们了。我们落在他们的后面，他们一定不知道我们的存在。不过，得绕开一段距离了。”萧飞丝毫没有要去帮那些人的念头，因为在这危险区，除了一个武馆的队友，别的人都不能信任。就不定你刚救了别人，别人下一刻就将刀砍在你的脖子上了。萧飞说完，带着小队继续前行。随着前行，枪声越来越响了，前方丛林中被惊扰的动物在林中乱窜，往更远处逃离。大概二十多分钟后，枪声终于停了下来，只剩下狼嚎的声音。杨天听到这狼叫声，感觉到那里的战斗已经非常激烈了。一个多小时后，杨天他们离前方那队人已经非常近了，都可以听到前方有人大喊大叫，还有黑背狼‘呜呜’的惨叫声。“沙沙沙……”突然间，前方响起了密集的脚步声。这可不是人类行走时发出的声音，而是群狼逃窜时的声音。逃散的狼群很快就与杨天他们相遇了。但这些被杀散的狼群看到杨天他们之后，根本没有对杨天他们发起进攻，而是躲闪了开去，从杨天他们小队不远处经过。萧飞看到这样的情形，小声道：“看来对方的小队里也有高手，居然将群狼杀散掉了。不过经过这一个多小时的战斗，他们肯定会等到天亮才出发，我们不管他们，走！”萧飞说完，继续往前行去。一阵山风吹来，杨天闻到空气中有一股腥味，还有一股皮毛被烧焦了的味道。周凤这时说道：“这些人胆子真大，居然敢在丛林中使用电雷，不怕伤到自己么？”一月前，那晚与狼群战斗之后，杨天也问过这样的问题，他发现萧飞居然没有准备电雷这种大范围的攻击性武器，萧飞解释，说电雷在密集的树林中使用，很容易被树木反弹回来，反而会受到自己一方人。而且电雷容易引起火灾，特别是在秋天，万一将丛林引燃了，就算是武者，也只有逃命的份。要知道经过了数十年，树木疯狂的生长，地面上有许多枯枝败叶，一个火星说不定都能引发一场山火。这也是近几十年来，无数武者在丛林战斗中得出的教训。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 战熊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726477.html",
		"content": "    由于前方战斗的惊扰，附近的异兽都逃到了远处，杨天他们前行时更加顺利，很快就将那些人甩得远远的了。前行了一夜之后，杨天他们离前方的山谷只有四五里的距离了，用不了半天时间就可以到达。异兽也是有领地的，越是高级的异兽，它们领地就越大。到了山谷口，除了变异的爬行类异兽，哺乳类的异兽已经看不到了。就算没有进入山谷，杨天他们一行人也能感受到山谷中银背熊的气息。这或许是一种心理方面的原因吧！萧飞让队友们停了下来，然后独自一人进入山谷中查探。之前站在高处，可以看到这座山谷有数十公里，两面都是高数百米的山峰，谷中树木非常密集，在这样的条件下，要找到银背熊，得花一些时间。萧飞的实力最为强大，他一个人进入谷中查探，是最合适不过了。趁着这段时间，杨天他们找了块大石头开始休息，打开背包拿出干粮充饥。走了一天一夜的路，就算是武者，都会觉得非常的累。“好困！大家轮流看着，都休息一会儿吧！说不定等会儿就有大战。”周凤这时看了看队友们，打了个呵欠后说道。都点了点头。杨天是最后一个负责看守四周，都同意之后，他就闭上了眼，开始休息。“嗷～”杨天刚闭上眼，迷迷糊糊的，突然间，谷中响起了一声震天的兽吼声，听到这声音之后，他猛然间睁开了双眼。“轰轰轰……”紧接着，便是一阵撞击声，从杨天他们这里都可以看到前方的谷中，一颗颗大树倒下，就像是树林中有一辆重型推土机在急速前行一样。银背熊！杨天的脑子里，突然间冒出这两个字。“大家注意！银背熊来了，准备战斗！”正在这时，杨天他们的辅助器响起了萧飞的声音。原来是萧飞惊扰到了银背熊，并将它吸引了过来。王光提起了加特林机枪，检查弹链，李轩拉了拉弓抽出了一支箭……都开始检查自己的武器。大概十多分钟后，一个矫健的身影冲出了谷口，他一头红发极为显眼。这人当然就是萧飞！都没料到，萧飞居然这么快就找到了银背熊。萧飞在谷口一块大石头上一跳，落到了杨天他们面前。看到队友们都准备好了，萧飞呲了呲牙，摸了摸左肩。这时，大家才发现他的左肩居然受伤了。“轰轰轰……嗷～”而这时，从谷中冲了出来的银背熊离杨天他们越来越近了，还发出了一声嚎叫。“尽快干掉它！后面的那些人应该已经发现了我们了。”萧飞喘了几口粗气，咬牙道。随着银背熊越来越近，杨天感觉到地面都开始震动了起来，不用猜他都知道，来的肯定是一个大家伙，身体估计都有数吨重，不然不会搞出这么大的声势。“蓬！”突然间谷口一颗大树被撞断，一个庞大的黑影出现在杨天他们眼中。这是一只巨大的黑熊，站立起来，估计高度至少都会达到五米，就像是一座小山一样。在它的背部从颈部开始，直到尾部，有一条银白色的毛发带，这也是它名字的由来。“砰砰砰砰……”银背熊一出现，王光就开枪了，手中的加特林机枪喷吐着火焰，朝着这头巨熊倾泄着密集的子弹。“噗噗噗……”子弹打在银背熊的身上，爆出一团团的血花。如果是一般的异兽，早就被这种机枪打成了碎片，但是银背熊的毛皮极厚，加特林机枪的子弹就算是特制的，也只能伤到它的皮毛，子弹无法钻进它身体内部，对它造成实质性的伤害。“嗷～”银背熊被激怒了，站立了起来，仰天长吼。“咻！”正在这时，李轩朝着银背熊射出了一箭，目标是银背熊的眼睛。但是银背熊的反应却是极快，在箭还没有到达自己的眼睛时，它就抬起爪子一挥，将射来的箭支拍飞。拍飞了朝自己射来的利箭之后，银背熊伏下身一跳，冲向了王光。王光见自己的机枪伤不到这相大家伙，赶紧停下，往后退却。“大家小心！尽量以游击战的方式伤害它，最好击中它的要害！”萧飞大喊一声，朝着银背熊冲了过去。“蓬！”萧飞在一块石头上一蹬，高高的跃起，用手中的双刀砍向银背熊的头颅。银背熊则是抬起一只熊掌朝着萧飞拍了过去。萧飞行动了，杨天他们也没停着，杨天双腿在地面上一蹬，握刀冲了过去；刘健将手里的弯刀一扔，弯刀急速的旋转起来，袭向银背熊的颈部；李轩最为阴险，一箭射向黑背熊的卵蛋，那里应该是黑背熊最脆弱的地方；周凤和刘晓一左一右的朝着黑背熊冲去。“蓬！”身在空中的萧飞被熊掌扫中，飞向一旁。双是‘噗’的一声，李轩的箭插在了黑背熊的卵蛋上，与此同时，杨天一刀捅在了黑背熊的肚腹上，直没刀柄，他刚准备搅动一下手里的刀，头顶上方响起风声，他赶紧抽刀，双腿在熊腹上一蹬，借力弹到了远处。“蓬！”恰好此时，银背熊一掌拍在脚下的山石上，将黑色的岩石拍得四分五裂。而这时，周凤和刘晓也得手了，手里的武器深深的刺进了银背熊的腰部，在银背熊反应过来之前一下弹开了。刘健的弯刀这时也深深的嵌入银背熊的颈部，大量的鲜血从伤口中流了出来。“嗷～”银背熊痛苦的仰天长吼，双眼因愤怒而变得通红。刚才杨天他们对银背熊的攻击，像是没有对它造成致命的伤害。但此刻，杨天却知道，眼前这大家伙虽然皮糙肉厚，力量强大，但行动与他们比起来，却显得笨拙了些，只要不停的攻击它，很快就能将它杀死。这时，被银背熊拍中的萧飞弹跳了起来，抹了一下嘴解的鲜血，大声道：“都不要停！趁它伤，继续攻击它！”萧飞的声音有些嘶哑，看样子像是受了内伤，银背熊那一击的力量可不轻。“咻！”这时，李轩再次搭箭张弓，朝着银背熊的眼睛射去。“砰砰砰砰……”王光提着加特林，再次朝着银背熊开枪。四周都是攻击自己的家伙，银背熊扫了一眼，朝着王光冲了过去，它肯定是觉得王光这家伙最可恶，打得自己全身都痛。王光的速度并不快，见银背熊朝自己冲了过来，扔下加特林转身就跑。一直没有出手的赵武，这时已经爬到了一颗大树上，当银背熊从大树下经过时，突然间跳到了银背熊的背上，将手里两柄短刀狠狠的插进银背熊颈部。银背熊愤怒的立起身，赵武却是握住两把短刀不松手，挂在了银背熊的背上。银背熊的一双熊掌无法构到自己的背部，将后背用力的往一旁的山石上撞去。如果赵武还不离开，肯定会被银背熊撞成一块肉饼。赵武的反应极快，知道黑背熊的目的，松开手，落在了地上，从银背熊双腿下钻了出来，双腿在地上一蹬，冲出了银背熊的攻击范围。“轰！”银背能撞在了山崖上，发出一声巨响，地面都被震得颤抖了一下。而萧飞再次朝着银背熊冲了过去，跳到了它的头上，用手里的双刀刺向银背熊的眼睛。银背熊只一甩脑袋，便将萧飞甩了出去。这时，杨天也冲到银背熊的腹下，递出手中唐刀，再次在银背熊的腹部扎了一下，抽刀即走。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 杨天闯祸了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726478.html",
		"content": "    杨天他们与银背熊战斗最为激烈的时候，突然间，冲来一人，落在旁边一块突起的山石上。看到这人，杨天顿时蹙起了眉头，这人正是他之前见过的周大刀。周大刀背着一把大刀，冷冷的看着场间的战斗。萧飞也只看了一眼周大刀，再次朝着银背熊冲了过去。就这样你一刀，我一刀，银背熊身上的伤口越来越多，流出的鲜血，铺满了上千平米的地面。“轰～”半个小时之后，银背熊终于发出厮哑的叫声，扑倒在了地上，怒睁的双眼渐渐合上了。这时候，周大刀终于动了，拔出身后的大刀朝着熊尸冲了过去。“噗！”周大刀的速度很快，扬起刀，一刀砍在了熊头上，直接将熊头劈开了一条口子。“住手！”萧飞这时大喝一声，冲了过去。周大刀显然是要抢夺五级兽核。杨天最讨厌这样的人，也提刀冲了过去。“咔～”周大刀再次劈出一刀，响起清脆的骨裂声，熊头居然被他两刀就劈开了，他用刀在里面一挑，一团腥红色、粘稠的脑浆被挑了出来，其中还有一颗淡蓝色的兽核。萧飞最先冲到周大刀的面前，伸手向那团脑浆抓去，却被周大刀抬手一挡，将萧飞的手拨了开去，‘啪’的一声，这团腥红色的脑浆掉落在了地上，其中淡蓝色的五级兽核在地上一弹，滚落到了一旁。杨天已经冲到，伏下身伸手一抓，便将五级兽核抓在了手里。“呼～”萧飞闪到了一旁，长出了一口气。这次猎杀行动，总算搞到了一颗五级兽核，后面将实力提升到了四级顶峰之后，就不担心升级的问题了。“我劝你们还是将兽核交出来，不然的话……恐怕没命回去了。”周大刀看着萧飞，淡淡道。萧飞撇了撇嘴，“不要以为你提升到了四级武者境界，就是我的对手，我们这帮兄弟也不是吃素的。”周大刀扫了杨天他们一眼，目光在杨天身上多停留了几秒钟，然后转过头，看着萧飞，笑道：“之前胜不了你，但是现在不一样了。你已经受了内伤，以为我看不出来么？”周大刀这么一说，萧飞蹙紧了眉头。周大刀说得没错，他已经受了不轻的内伤，需要一段时间休养才能恢复过来，如果现在跟周大刀动手，就会伤上加伤，就算胜了，身体受到了伤害，对以后提升境界会有很大的影响。“我们这么多人，而你只有一个人，我不信这么多人都杀不了你！”李轩拉开弓，将箭头对准了周大刀，冷笑着说道。周大刀不屑的笑了笑，“想要以多胜少？怕是不能让你们如愿，要论人数，我们的人更多。”周大刀说完，挥了挥手。这时，十多个人从周围的树林里钻了出来，将杨天他们包围。杨天抬头扫了一眼，突然间双眼微微一眯，因为他看到了孙宇。孙宇这时左手拿着一把银白色的手枪，而右手上则戴了个皮手套，显得很臃肿。孙宇自然看到了杨天，当杨天看向他时，他冷笑了一下。杨天数了数，对方加上周大刀，居然有十六人，正好比他们小队的人数多了一倍。这些人，都是神威武馆的人。如果是在城内，或者是在城外的警戒区，都会保持克制的状态，互不冒犯，但这是危险区，根本就没有任何规则可言。谁实力强大，谁就有说话的资格。“下面的人都听着，交出五级兽核，就放你们离开，不然的话，你们只有死路一条。”这时，对方一个年轻人对着杨天他们大声道。“哼！交出兽核？你们想都别想！”萧飞冷冷说道。萧飞话音一落，神威武馆中，三个提着加特林机枪的人将枪口对准了杨天他们，而孙宇，直接将枪口对准了杨天。还有其它两人拥有弓箭的人，也描准了周凤和刘晓、而对这种情形，都不会服软，看样子战斗不可避免了。杨天握了握手中的五级兽核，抬眼看了看孙宇那里，发现孙宇和另外一名黑衣年轻人离神威武馆其它人的距离最远，瞬间，一个念头从他的脑海中冒了出来。他心想，带着兽核冲出去，神威武馆的人自然会追上来，这样就为同伴们减轻了压力，他们就可以突围而去。“我数十下，你们再不交出兽核，我们就动手了！一，二，三……”当神威武馆的人数到三的时候，杨天突然间冲向了孙宇。“砰！”孙宇看到杨天冲来，立即扣动了扳击。但他这一枪却没有打中杨天。杨天现在的速度已经提升了不少，在前进的时候，呈蛇形运动，持枪的人很难将他锁定。“砰砰砰……”孙宇快速的开枪，但每一次都被杨天闪了开去。短短三秒钟不到，杨天就冲到了孙宇的面前。而这时，孙宇身旁的黑衣年轻人突然间冲向了杨天。“三少不可！他是二级武者……”看到黑衣年轻人冲向杨天，孙宇一惊，大声叫道。孙宇的提醒迟了，他的话音未落，就听‘噗’的一声，杨天已经与黑衣年轻人错开了身。杨天毫不停留，冲进了孙宇身后的密林中。而黑衣年轻人却睁大了眼，呆立着不动，突然间，他的颈部出现了一条血线，大量的鲜血流了出来。“呃～”黑衣年轻人发出不甘心的哼叫声，睁大了倒在地上，死不瞑目。而这时，神威武馆的其它人才反应过来。这时候，不只是孙宇，就连神威武馆实力最强的周大刀，都不由睁大了眼愣住了。“这……这……三少，三少！”孙宇丢下枪，扶起了倒在地上的黑衣年轻人，一脸惊骇的叫道。周大刀这时反应过来，大吼道：“那人杀了馆主的儿子，给我追，生要见人，死要见尸！”“是！”神威武馆的人应了一声，全都朝着杨天追了过去。杨天不知道自己已经闯祸了，他随意杀的一人，居然是神威武馆馆主杜雄武的三儿子杜峰。周大刀这时也顾不得萧飞他们，提着刀亲自追了过去。片刻间，神威武馆的人除了孙宇，全都去追杨天去了。萧飞朝着孙宇走了过去，蹙着眉头问道：“这人是谁？”虽然听到了神威武馆的人，刚才的惊怒的吼叫声，知道了一些信息，萧飞还是想确认一下。孙宇一脸惊恐的抬起头，看着萧飞道：“他是我们馆主的儿子杜峰，你们天威武馆这次的祸闯大了！”听到孙宇这么一说，萧飞也觉得事情有些严重了。如果杀了神威武馆一名普通的武者，就算是杀了周大刀，神威武馆就算知道了，也不会说什么，因为这种事情在危险区是很常见的事情，真要追究起来，那就是一件扯皮扯很久的事情。但是馆主的儿子就不一样了，萧飞可以想象，当杜雄武知道这个消息之后，会是多么震怒，就算付出任何代价，都要让天威武馆交出凶手。天威武馆虽然是天雄城三大武馆之一，却无法与神威武馆相比。这不只是因为武者的人数上，还因为神威武馆的高级武者比天威武馆要多一倍以上，而杜雄武，还有他弟弟杜雄文，都是八级武者。天威武馆的的馆主薛云虽然也是八级武者，却不可能同时对付两名八级武者。更重要的是，神威武馆在天雄城中才是正统，与天雄城的管理委员会关系最为密切，如果杜雄武说动管理委员会对天威武馆设限，天威武馆要不了多久，就会衰落下去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 后果",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726479.html",
		"content": "    萧飞想到了事情的严重性，为杨天捏了一把汗，他明白，他们馆主肯定是顶不压力，一定会对神威武馆服软，将杨天逐出武馆，并且配合神威武馆对杨天发出武者通辑令。“你们馆主的儿子，怎么会跟你们在一起？”萧飞看着孙宇，冷冷的问。“哇～”萧飞这一问，没想到孙宇居然哇的一下哭了起来，“都怪我！都怪我啊！都是我让杜峰公子跟着出来的，我对他说外面的世界很好玩……这下全完了，馆主一定会杀了我的！”赵武蹙紧了眉头，咬牙道：“你****！都是你这龟儿子，要不是你，杨天也不会闯下这么大的祸事。现在倒好了，杨天麻烦大了！你也跑不了！”孙武这么一骂，孙宇突然间睁大了眼，看着赵武，眼神渐渐变得一片茫然。李轩这时冷笑道：“我要是你的话，现在自杀了，说不定你的队友们会给你瞒着，不会连累到你的家人。”李轩说完，孙宇点了点头，捡起刚才丢掉的银白色手枪，将枪口对准了自己的脑袋。“不！我不想死！不想死！”突然间，孙宇清醒了过来，用枪指着萧飞，疯狂的大叫道。“噗～”正在这时，刘健扔出了手里的弯刀，将孙宇的头颅斩了下来，淡淡道：“死都死得不痛快，真是个窝囊废！”萧飞没理会孙宇的尸身，蹙着眉头看着队友们道：“现在怎么办？杨天刚才的行动，多半是为了将神威武馆的人引开，好让咱们脱身，没想到无意间却闯了个大祸……我们都是一个队的，要有难同当，我们该怎么帮助杨天？”杨天这一问，众人都沉默了，他们都是低级武者，哪里帮得了忙。片刻后，李轩出声道：“趁着神威武馆没有反应过来，咱们应该通知武馆里信得过的兄弟，将杨天的家人藏起来。杜雄武那老小子阴狠得很，保不准会用杨天的亲人去威胁杨天。”萧飞立即点了点头，立即通过武者辅助器联络上了武馆中的周浩。周浩与杨天的关系，萧飞是一清二楚。“萧哥。”通话接通了之后，萧飞的辅助器传出周浩的声音。萧飞道：“周浩，现在需要你去办一件事情，要马上，尽量快！杨天惹祸了，杀了神威武馆馆主杜雄武的儿子，你将杨天的家人藏起来，不能让神威武馆的人找到！”周浩道：“萧哥，城里没办法，除非将杨天的父母送到城外。”萧飞一想，立即明白了周浩的意思，但是送到城外很不妥，城外虽然鱼龙混杂，不好找人，但是万一出了意外怎么办？“除了城外，还有别的地方吗？”萧飞又问。周浩想了几秒钟，回答道：“我想到了，可以送到杨天女朋友秦菲的家里，我听杨天说过，秦菲的爷爷是高级武者。”“这事能办成吗？”萧飞有些担忧的问。“没问题！”周浩道：“这是目有最好的办法。”萧飞道：“那就立即去办！”“明白！”周浩说完，断了通话。萧飞长出了一口气，又道：“武者的辅助器有定位功能，我们得通知杨天，让他将辅助器丢掉。但是这样一来，他多半会迷失在危险区。”李轩道：“迷失了说不定会活下来，但是被神威武馆的人找到，他一定会死。”萧飞点了点头，立即给杨天发过去了一条短信。之所以发短信，是因为萧飞知道杨天正被周大刀他们一帮人追着，根本没有机会与他通话。萧飞发了短信之后，想了想，又发去一条短信，告诉杨天，五级兽核可以留着自己用……杨天完全不知道发生了什么情况，提着刀一直飞奔，将身后追来的人甩得远远的。杨天没有带背包，但他知道，背包里的小青龙一定能够感知到他的方位，追寻过来。论境界，杨天现在最多只能算得上是三级武者，而追他的周大刀，却是四级武者，在速度方面，比杨天快多了，几次差点将杨天追上。但是杨天体内有龙珠，可以源源不断的为他的双脚提供能量，让他一直保持着前进的速度，而周大刀，每追一段距离，都要停下来休息一下。在这种情况下，周大刀始终无法追上杨天。“呼呼呼……”不知不觉，周大刀已经追了杨天三个多小时，都喘起了粗气，他不明白，杨天的境界比他低，为什么却可以不停的跑，将他一名四级武者都甩在了身后。就这样不停的逃，不停的追，一直到了天黑，终于结束了……周大刀之所以能够一直吊在杨天的身后，是因为杨天在逃的时候，总会惊动周围的异兽，不时的还要停下来干掉异兽，自然会被野外生存经验丰富的周大刀发现。现在好了，天黑了！就算是天黑，杨天也是不停的前行了很长一段距离才停了下来。“吱吱吱……”当杨天靠在一颗大树休息的时候，小青龙突然间出现，跳到了杨天的肩头，发出兴奋的叫声。看到小青龙出现，杨天笑了起来，抓住小家伙摸着它的头，说道：“还以为你不跟来呢！可担心死我了。”“吱吱吱……”小青龙发出抗议的声音，杨天才将它放下。“也不知是几点了？”杨天抬起手腕看了看时间，已经是晚上八点钟了。看到了时间后，杨天发现了三条短信。他立即打开了三条短信。其中一条，是萧飞提醒杨天，说他杀了神威武馆馆主杜雄武的儿子杜峰，闯大祸了，趁着所有武馆没有对他发出武者通辑令，最好将辅助器扔掉，免得被人跟踪。看到这条短信，杨天想到了之前那个黑衣年轻人，他还以为那家伙只是神威武馆一名普通的武者，顺手将对方干掉了，杨天最讨厌抢夺别人胜利果实的人。却没想到，这个看起来普通的黑衣年轻人，居然是神威武馆馆主的儿子！不用别人提醒，杨天也知道自己的祸闯大了……第二条短信，是萧飞告诉他，五级兽核可以留着自己用，不用担心他们。第三条短信，萧飞告诉杨天，杨天的父母已经被周浩接走，送到了秦菲的爷爷那里，不用担心他父母的安危，照顾好自己，度过人生这一大劫。看完了短信之后，杨天长出了一口气，抬头看了看天空，透过树叶的缝隙，可以看到天上挂满了明亮的星星，夜色很美！但是杨天的心情却十分不好！他没想到自己居然会这么倒霉。”小龙，以后咱们就要过苦日子了，不过有你陪在我的身边，我相信这一关，我一定会渡过的。”杨天想了想之后，笑了起来，对小青龙说道。“吱吱吱……”小青龙发出叫声，告诉杨天，什么都不要怕。杨天点了点头。既然辅助器不能用了，杨天也不打算再用它，从手腕上摘了下来，随手扔到了一边。然后站起身，对小青龙说道：“咱们走！总有一天，我要强大到让所有人都惧怕我的程度！”杨天说完，趁着星光明亮的时候往前走去。趁着夜晚，他要远离这里，让神威武馆的人找不到自己。夜晚在密林中行进，又没戴夜视镜，并不是一件容易的事情，还好有小青龙指点，让杨天避过了许多危险的地方。一直走到了半夜，杨天才停了下来，找到一颗大树爬了上去，躺在树杈上休息。这一路逃，杨天也累得不行，很快就睡着了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 风大",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726480.html",
		"content": "    休息了三个小时之后，杨天就出发了。因为背包丢了，杨天现除了手上的YT元素合金唐刀，就是两把匕首，裤兜里还有一个打火机。为了不让神威武馆的人找到自己，连辅助器都丢了。这是茫茫的丛林，没有了辅助器，很容易就迷失了方向，还有就是，不能与秦菲联络了……杨天不知道这样的情况要持续多久，但他知道，这是一件他轻易无法解决的事情。那么，就做好长期战斗的准备吧！只不断的升级，将自己的实力提升到让所有人都惧怕的地步。那时，就没人再敢找他的麻烦。看着天边快要升起的红日，杨天双眼微微一眯，握了握拳头，看准了方向，往危险区的深处而去。……“啪～”一个茶杯被狠狠的摔在地上，变得四分五裂。“是谁干的？”杜雄武看着一名手下，冷冷的问道。被杜雄武盯着的武者，大气都不敢喘一口，微微低着头，回答道：“天威武馆一名叫杨天的小子。”“敢杀了峰儿！我一定要让此人付出代价，立即派人捉拿此人，我要活的！”杜雄武面色一片阴冷，咬牙道。“馆主，天威武馆已经将此人逐出了武馆，并主动对杨天发出了武者通辑令，通辑令上说，无论是死是活，赏一亿武币。”杜雄武的手下并没有立即退出去，又说道。杜雄武冷笑起来，“薛云这个老东西，反应还真快，将自己的责任撇了个干净。”“还有……”杜雄武说完，手下又接着道：“杀死少爷的杨天，已经逃到了危险区的深处，此人很狡猾，将自己的武者辅助器都丢弃了，让我们无法通过辅助器定位他。”杜雄武这时冷静了下来，蹙着眉头问道：“杨天是几级武者？”“从周大刀那时返回的信息来看，此人应该是一名三级武者了。馆主，值得一提的是，杨天半年前，还是一名手无缚鸡之力的高中生，短短半年时间不到，便成为了一名三级武者，这进阶的速度，真是太可怕了！”“有什么人帮助他？”杜雄武问道。手下回答道：“根据我们的调查，杨天有一个过世的爷爷，名叫杨松，我们估计，杨天高中毕业之后，一定是找到了杨松留下来的兽核，才能成为一名强化者，然后加入了天威武馆……”手下说完杨天的资料，杜雄武冷笑起来，“原来他不是一个人，还有父母……哼！”手下明白杜雄武的意思，那就是用杨天的父母去威胁杨天，这种事情，一般的武者都做不出来，这名手下听到杜雄武的话之后，不由一愣，说道：“杨天的父母早就得到了消息，被人送到了秦老那里。秦老的孙女秦菲，是杨天的女朋友，听说秦老对杨天彼为看中。”“秦正阳？这个老匹夫……”杜雄武在说到秦正阳的时候，眉头都皱了起来。杜雄武想了想，说道：“让风大出马，将那个杨天给我带回来。”“是！”手下这次没有再说什么，点头应了一声，转身离去了。客厅中，杜雄武抚着额头，作为一名父亲，失去了儿子，无论是平民百姓，还是一方霸主，都会难过的。不一会儿，一名美艳的妇人哭泣着进了客厅，对杜雄武哭诉了半天，杜雄武没法，只得离开了别墅，往秦老那里走去。秦老居住的别墅中。“秦叔，天儿真的不会有事吧？”看着秦正阳端着一个茶杯，悠闲的在院子里走动着，一晚没睡的杨林和王虹两口子来到了秦正阳的面前，杨林犹豫了一下，担忧的问道。这已经是杨林问第三次了，秦正阳仍然耐心的回答道：“你们就放心吧！老夫看好杨天这孩子，玉不琢不成器，杜雄武就是那把刻玉的刀，杨天只要挺过了这一关，将来的成就不可限量。”杨林仍然有些听不明白秦正阳的话，两口子也不好多问，没再说什么，但是脸上的担忧与疲倦怎么都掩饰不了。秦正阳转过身，正要安慰二人一句，中年管家走了进来，在秦正阳的耳边说了两句。秦正阳脸上没有任何表情，对杨林和王虹说道：“你们上楼去休息吧！我要会一名客人，你们在这里有些不便。”杨林和王虹立即点了点头，回到了别墅。中年管家离开几分钟之后，一个身形高大的中年男人来到了秦正阳的面前。“杜馆主怎么有空到老朽这里来了？”看着这名中年男人，秦正阳笑道。这名中年男人，就是杜雄武！“秦老，我希望你能将杨天的父母交给我，你也是神威武馆的元老了，应该明白，这件事，不只是我杜雄武的私仇，对神威武馆的声誉也非常重要。”看着秦正阳一脸笑容的样子，杜雄武淡淡道。而秦正阳却说道：“武者间发生仇怨，祸不及家人，这是早就定好的规矩，难道杜馆主要破坏这个规矩不成？就因为你是神威武馆的馆主，就可以随意破坏这个规则么？”“哼！”杜雄武冷哼了一声，说道：“秦老，如果有人杀了你的孙女，你会怎么办？’秦老听到杜雄武这么一说，眉头皱了下，淡淡道：“那我就将那人的人头摘回来。”杜雄武笑了起来，“秦老现在，应该体会我现在的心情了吧！不管用任何手段，我都要杨天付出代价。”秦正阳摇了摇头，知道杜雄武完全没有听明白自己的意思，不过他也不打算与杜雄武再磨叽了，淡淡道：“想从我这里将人带走，你就别想了。”见秦正阳态度如此坚决，杜雄武咬牙道：“那我就用馆主的身份命令你！如果你不听馆主的号令，本馆主有权将你逐出神威武馆。”秦正阳一听，笑了起来，说道：“那请便吧！老夫是不是神威武馆的人，并不重要。”杜雄武看着秦正阳，双眼微微一眯，闪过了一道寒光，拳头都握了起来。看杜雄武的样子，像是要与秦正阳动手。但是，片刻之后，杜雄武却松开了拳头，冷哼了一声，转身快步离开了。走出了秦家别墅，杜雄武上了车。看着杜雄武一脸不高兴的样子，旁边的美妇问道：“那个老头答应了吗？”杜雄武摇了摇头。“这个老东西，他也是神威武馆的人，居然敢不听馆主的命令，你应该出手杀了他。”美女冷冷的说道。这名美妇，脸上还带着泪痕，她就是杜峰的母亲祝小青。在二十多年前，祝小青是有名的美人，最后被杜雄武娶到了手里，后面一连为杜雄武生了三子一女。祝小青这么一说，杜雄武无奈道：“就算我是八级武者，秦正阳是七级武者，表面上看，他不是我的对手，但是这个老家伙身边有一只非常厉害赤羽鹰，一人一兽配合，我不是他的对手。”杜雄武说完，祝小青又‘呜呜’的哭了起来。“开车！”祝小青一哭，杜雄武便有些烦燥起来，冷喝道。司机吓得浑身颤抖了一下，立即发动了车子。有秦老的保护，杜雄武动不了杨天的父母，却可以派人追杀杨天。杜雄武口里所说的风大，是神威武馆中一名五级顶峰的武者，此人是杜雄武一手培养出来的，忠于杜雄武，当接到了杜雄武的命令之后，风大立即整理好了装备，带着二十多名武者出发了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 四级异兽！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726481.html",
		"content": "    神威武馆的门口，一连开出七辆经过改装的越野车。七辆车急速的前行，很快就出了城门。二十天多之后，2115年10月15日，风大带着二十五名武者，已经与周大刀一行人汇合了。这二十多天的时间里，周大刀带着十四个人，一直在追踪着杨天，偶尔能够发现杨天留下来的一些踪迹，比如说被杀死了的异兽，或者留下的火堆。当深入到了危险区深处的时候，就连周大刀都不得不停了下来，因为危险区的中心，高级异兽越来越多，为此还折损了几人，他不敢再追下去，只得带着人返回。而萧飞他们，通知了杨天之后，七人立即返回，估计就快要离开丛林，回到天雄城了。风大带领的一队二十五人中，有四名五级武者，十名三级武者，剩下的都是二级武者。除了周大刀留下来带路，周大刀带出来的十多人终于松了一口气，因为后面不关他们的事情了，终于可以回去了。“风哥，现在可以确定的是，杨天并没有真正的深入到危险区的中心，他一直带着我们在丛林中绕圈子……”一座矮山下，周大刀拿出了一份地图，指着地图上的标注，为刚刚来到这里的风大说明了杨天这段时间的运行路线。有了武者辅助器，地图上标记得十分清楚。地图上，有一个直径三百公里的区域。这片区域就是武者们的禁区，连七级武者都不敢随便的深入其中。在周大刀标注的地图上，围绕着一个大圈，这个圈，正是杨天这二十多天的行进路线。看着地图上的大圈，风大神情有些凝重，问周大刀：“你不是说他扔掉了辅助器了吗？他怎么还能有这么强的方向感？”对此，周大刀也很是不解，摇了摇头。风大看了看周围连绵的群山，与浓密的树林，然后扫视了一眼周围的手下，说道：“如果咱们一齐行动，动静太大了，很有可能一下子就发现我们。所以，咱们分成五个小队，每个小队五人，分散开来。在搜寻的过程中，如果其中一个小队发现了杨天，就将他缠住，立即与其它的小队联系。”“是！”风大说完，众人齐声应道。加上风大和周大刀，一共二十七人。算上周大刀，刚好五名四级五级，每个人可以带着一队人。至于风大，只带了一名二级武者作为跟班，独自搜寻杨天。风大很快就分派好了小队，大手一挥道：“出发！务必在一个星期内，找到杨天，死活不论。”杜雄武的命令是要抓活着的杨天，但在这种情形下，是一件非常困难的事情，为了不让队友们冒险，风大才会发出死活不论的命令。这正是将在外，军令有所不受的意思。风大使用的武器，是一把链刀，他的腰间围着一圈银白色的链子，本来一个身形并不是很强壮的人，看起来显得十分臃肿，但是他的行动却极为灵活，下了命令之后，带着二级武者手下钻进了丛林，很快就消失不见。风大离开之后，五名小队长按照之前商议好了的围捕方案，从两个方向围堵向杨天。而此刻的杨天，并不是周大刀所预料的，在危险区的外围活动，而是直接往危险区的更深处走去。有小青龙在，杨天不会迷失在浓密的丛林中。在这二十多天的时间里，杨天在小青龙的帮助下，收获巨大，现在他的裤兜里，已经有了五颗一级兽核，三颗二级兽核，还有一颗五级兽核。如果不是周大刀带着人跟在他的后面，让他时刻提防，杨天的收获还会更多。经过不断的与异兽战斗，杨天的战斗技巧在飞速的提升，现在已经将闪电刀法，还有崩雷拳法练到了极为纯熟的境界，他现在的实力，已经处于三级武者的顶峰了。有人来了，杨天已经预料到了，而且他预感，神威武馆一定会派出比周大刀还要厉害的武者追杀自己。这是肯定的！杨天之所以现在朝着危险区而去，就是猜到有人来了，因为追了他很久的周大刀那群人，突然间缩了回去。如果不是周大刀累了的话，那就是有人来了，周大刀需要与对方汇合。越是深入危险区，高级的异兽也就越多，这正是杨天希望的，只有不断的猎杀更高级的异兽，他的实力才能更快的提升。……一个星期的时间很快就过去了。五个小队，和风大在丛林中汇合了。他们在离危险区两百五十公里，到三百二十公里的范围内，搜寻了整整一个星期，都没有发现杨天的踪影，只找到了杨天几天前留下来的一堆熄灭了的火堆，火堆旁边还有许多兽骨。“看来，他已经预料到我们来了，朝着危险区更深处去了。”风大想了想之后，看了手下们一眼，蹙着眉头道。“现在怎么办？”周大刀也是蹙起了眉头，觉得杨天更加狡猾了。风大想了想，“你们五个小队，还是在外围巡逻，我一人追上去。我就不想信他一个三级武者，还能在我的刀下逃生不成！”说完，风大冷冷一笑。这是目前最好的办法了，如果所有人都深入到危险区的中心地带，说不定没有找到杨天，自己反而会损失大量的人手。风大安排好了人手之后，孤身一人追寻杨天去了。而在外围，二十多人同样分成五个小队分散开来，处于巡逻的状态，随时准备着出动。孤身一人的风大，行动快速了许多，身影矫健的在丛林中穿梭，凭着感觉，朝着危险区域而去。……“噗～”杨天急速的一刀，斩杀了一条一级青蟒，划开它的头颅，用刀尖挑出一颗一级兽核出来。“吱吱！”小青龙从杨天的肩膀上跳了起来，嘴一张，就将空中的一颗兽核叼到嘴里，直接吞进了肚子里。在小青龙的指点下，杨天每次出手，都不会落空，杀掉的上了级数的异兽，都能从兽尸中找到兽核。二十多天的时间里，小青龙也吞食了不少兽核，身体比之前看起来肥了许多，看样子就像是一条胖龙了。但让杨天奇怪的是，这小家伙怎么一直都不长大呢！这么长时间了，除了胖了一些外，长度还是原来那么长。但是想到龙这种生物的神奇，杨天估计这家伙肯定是可大可小，如果需要的话，它可以变得很大，小的时候，说不定比现在还要小。就像在那个长长的梦里一样，杨天化身成的龙，也可大可小。小青龙吞食了兽核之后，转过身，一跳，跳到了杨天的肩膀上，倦缩着身体，闭上了双眼。看到小青龙副模样，杨天便知道周围没有高级的异兽了，找了一颗大树，坐在大树下休息起来。失去了装备，这段时间杨天生活得非常辛苦，连换洗的衣服都没有，只能趁着出太阳的时候，找到一条溪流洗个澡，将衣服洗一洗，然后晾干。如果是遇到长时间不出太阳，身上就脏得不成样子，非常的难受。休息了差不多一个小时之后，杨天接着出发了。如果光停留在一个地方，很快就会被别人追上，只有不停的移动，才能让追上来的人摸不透他的行路线。“吱吱吱……”前行了大概十多公里之后，突然间，小青龙睁开了双眼，急速的叫了几声。“有四级异兽！”杨天睁大了眼，惊讶道。因为小青龙对他说，在前方数公里入，有一只四级异兽。杨天兴奋起来，伸出舌头，舔了舔发干的嘴唇。如果能够杀掉这只四级异兽，他就能够再次进阶，成为一名四级武者了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 吞食四级兽核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726482.html",
		"content": "    杨天小心的前行，走了大概五公里的路程之后，不用小青龙提醒，他都已经感受到了一股强大的异兽气息。十多分钟后，杨天终于看到了一只白色的巨蛇。这只巨蛇浑身布满了雪白的鳞甲，身体比水桶还要粗，体长至少有二十多米。当杨天看到这只白色的巨蛇时，这只巨蛇也发现了杨天。蛇类的视觉不是很好，但吐出信子，却能感应到周围的情形，当发现杨天，判断杨天的气息并不是很强大的时候，这只盘着的巨蛇，立即朝着杨游动过来。没有任何的‘前戏’，杨天一见到这只白色的巨蛇，就展开了战斗。“呼！”巨蛇的速度很快，行动时带起了强烈的风声，眨眼间便来到了杨天的面前，张开大口朝杨天罩来，看样子是想将杨天一口吞下。杨天抬头，看到这只巨蛇的两颗獠牙居然是黑色的，便知道这是一条巨毒蟒蛇。四级的蟒蛇，是黄金蟒，也就是全身呈金黄色，而这只四级蟒，却是白色的，应该是一种稀有的品种。这种稀有的异兽，一般情况下比同类、同级的异兽更加厉害。面对罩下来的蛇头，杨天急速往前冲去，挥舞着手里的长刀向巨蟒的身体砍去。“蓬！”杨天的刀砍在巨蟒身上，发出一声像是钝刀砍在木头上的声音，锋利无比的唐刀，居然被蟒身弹开了！而这时，巨蟒一口也落空了。“呼！”强烈的风声响起，巨蟒一甩尾部，扫向杨天。杨天跃起，身子在空中一翻，刚好躲过巨蟒扫来的一尾，稳稳的落在了地上。“砰！”巨蟒见没有扫中杨天，尾部又是一甩，拍打在了一颗人腰粗的大树上，将大树拍得震颤了一下，枯黄的树叶像是密集的雪片一样，纷纷落下。“这家伙的力量好强大！”杨天看着巨蟒一尾的力量，惊叹道。而这时，巨蟒已经急速的调过了头，一口再次朝着杨天咬了过来。杨天双眼微微一眯，刹那间睢见了巨蟒的颈部，他发现那里的鳞甲比其它地方要稀疏一些。杨天很快就判断出，这就是巨蟒的弱点！但这家伙行动极为迅速，要砍中颈部，很不容易！看着巨蟒罩下来的巨口，杨天才次闪了开去。“噗～”杨天的身体还没有停稳，就见一条透明的液体从巨蟒的上鄂部位喷射了出来。毒液！杨天大惊，腿部一用力，朝着一旁闪了开去。“滋滋滋……”巨蟒的毒液喷到了大树上，树皮冒出一阵阵白烟，发出生肉被烙似的声音。巨蟒的毒液，居然有强烈的腐蚀性！这大家伙居然有这种手段，杨天一阵后怕，还好他看到了巨蟒嘴里黑色毒牙，便时刻提防，不然的话，被毒液喷到了身上，估计就完了。“吱吱吱……”这时，小青龙发出叫声，询问杨天要不要帮忙。杨天嘿嘿一笑，道：“不用了，这只大家伙我还能够应付。”杨天说完，高高的跃起，双腿在一颗大树上用力一蹬，身体斜着弹出，一刀砍向巨蟒的颈部。“噗!”一声刀身入肉的声音响起，杨天手里的唐刀，刀尖从巨蟒的颈部划过，留下了一条细长的伤口。等杨天落地之时，巨蟒的伤口已经流出了大量的鲜血。杨天冷笑，这大家伙的弱点果然在颈部！受了伤的巨蟒狂性大发，转过头张开了大口，从嘴里再次喷射出大量透明的液体。杨天一旋身，躲在了一颗大树的后面，躲开了巨蟒这道毒液。“轰！”见杨天躲到了大树后面，巨蟒甩动了一下尾部，扫到大树上。而听到风声杨天，早就闪了开去。这颗比碗口还要粗的大树，居然被巨蟒这一下扫断了。如果不算等级，光凭实力，这只巨蟒的攻击力，怕是已经接近了之前杨天他们猎杀的那头五级银背熊。杨天急速在周围的树木间来回移动着，引得巨蟒不断的移动着身体，让蟒一时间无法锁定他。几分钟之后，杨天终于找到了机会，停顿了一下身体，而巨蟒却是迫不及待的张开大口，朝杨天再次喷射毒液。杨天趁着这个机会，闪身到了旁边一颗大树后面，趁着巨蟒喷射毒液的间隙，一下跳到了大树上，在树干上一蹬，再次扑向巨蟒。这一次，杨天用了更大的力量，更加集中精神。“噗！”杨天手里的刀，从巨蟒的伤口中刺入，从另一边穿出。而巨蟒痛得甩动了一下巨大的头颅，杨天握不住手里的刀，身体被甩飞了出去。这应该是致命的一击，杨天落地之后，翻滚到一颗大树的后面躲避。而这时，巨蟒痛苦的扭动着身体，甩动着巨大的头颅，鲜血大量的从它颈部的伤口中流出……大约两个小时之后，这条白色的巨蟒终于一动不动了。“吱吱!”这时，一真趴在杨天肩头的小青龙兴奋的叫了两声。杨天长出了一口气，走上前去，将刀从巨蟒的颈部拔了出来，扬起刀，在巨蟒的头颅上连砍了十多刀，才将巨蟒的头颅砍开，从里面挑出一颗绿色的兽核。看着这颗四级兽核，杨天笑了笑，用袖口擦掉了上面的沾液，直接放进了嘴里。趁着四级兽核的能量还没有被消化器官吸收，杨天握着刀，朝着前方奔行，不久之后找到一颗大树攀爬了上去，躺在一个树权上。小青龙这时却睁大了眼，警惕的望向四周，为杨天把风。吞食许多颗低级的兽核，还不如一颗四级兽核，庞大的能量在腹中升起，杨天则控制这种能量，往胸膛部位聚集而去，被体内的龙珠所吸收。这种情形，一直持续到了第二天早上。在这个过程中，杨天的身体也发生了明显的变化，一醒来，杨天就感觉自己的力量比平时还要强大许多，估计已经达到了四级武者的程度，如果再利用龙珠的力量，应该可以与一名五级武者打个平手了。之前与白色巨蟒战斗的时候，杨天都没有动用龙珠的力量，这是他对自己的一种要求，这样可以尽量的逼迫出身体的潜能。杨天完全赞同秦正阳的说法，在不到一年的时间，他就从一名普通的高中生，成为了一名四级武者，如果只在武馆练武场中训练，无论如何，都不可能达到现在这种程度。在练武场训练，运动量可以达到，却无法经历真正的实战，而只有实战，才能激发人的潜能！“闪电刀！”“丝丝丝……”跳下大树，杨天轻喝一声，练起了闪电刀法，他手中的刀化成一抹抹白色的光线，从树上掉落下来的几片树叶，被闪过的‘白色光线’切成了数块。在练习的过程中，杨天动用了龙珠的力量，发现自己的速度果然达到了一种新的境界，比之前的速度至少快了两分。如果这时候用这种力量去猎杀那只白色的巨蟒，杨天相信，只需要几刀，便能将那只四级的白色巨蟒杀死。练完一套刀法，杨天将刀插在一旁，开始练习崩雷拳法。“蓬！”杨天一拳击打在一颗大树上，坚硬的树干上，居然出现了一个拳印！“蓬蓬蓬……”杨天并没有停下，拳头不断的击打在树干上，很快，一颗碗口粗的树木居然被他打断，咔嚓一声，树干断裂。使用这样强大的力量去击打大树，杨天的双拳也是红肿一片。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 遭遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726483.html",
		"content": "    杨天也是趁着演练拳法，将心中的郁闷之气发泄了出来。“呼～”练完拳法之后，看着红肿的双手，杨天长出了一口气，感觉舒服多了。三天之后。在林中急速行走的风大突然间闻到了一股血腥的味道。他动了动鼻头，沿着味道传来的方向急速奔行而去。。十多分钟后，风大终于找到了腥味传来的地方。当风大来到之里之后，看到一条只剩下皮的白色巨蟒。风大很快就看出，这只巨蟒是被人猎杀的，因为巨蟒的头部有毒，其它的异兽没有啃食这条巨蟒的头部，它的头部完整的保留了下来。在蟒头的正中央，被砍开了一条巨大的口子。看到这种情形，风大不由得蹙了蹙眉，因为他看出这只巨蟒是一条四级异兽。“这小子进境的速度居然这么快！等我找到他的时候，他岂不是已经成为了五级武者！”风大喃喃自语道。周大刀告诉过风大，在杨天的手上，有一颗五级兽核。而现在，杨天杀死了一条四级变异蟒，应该很快就能成为一名四级武者，再经过一段时间与异兽的厮杀，再吞食五级兽核的话……想到这里，风大都有些急了起来。不过让他有些放心的是，在这种环境下，杨天就算急速的升级，也无法获得与他等级对应的战技。而高明的战技，才能让一个武者发挥出自己最强的实力。但风大忘了一点，那就是战技也是人创造的，既然别人都能够创造战技，那么杨天为什么不能呢？风大看了看四周的丛林，发现自己离杨天越来越近了，他感觉自己在十天内，就能找到杨天发。武者的直觉是非常可怕的，风大能这么快就接近了杨天，就是凭的直觉。不然的话，在数百公里范围的丛林中，想要找到一个人，与大海捞针没什么区别，他不可能在这么短的时间内，就找到杨天的踪迹。而这时的杨天，离风大只有四十公里的样子。为了躲避快要来到的小雨，杨天找了一颗枯死的大树，将里面一只连一级都没有达到的黑熊干掉，用匕首取了熊肉，开始生吃起来。这是杨天被周大刀他们追踪了一段时间之后，领悟到的。在树林中生火，腾起的烟雾，在白天的时候，会被别人轻易的看见。晚上则没有这种问题，但是杨天已经等不到晚上，因为他实在是太饿了。就算是强化了的人体，也需要营养物质，不是光吞食兽核就能够补充的。小青龙原来喜欢吃烤肉，现在也不得不和杨天一起，吃起了生肉。刚开始的时候，杨天还有些反感，但是习惯了就好，现在这些异兽的体内，又没有寄生虫什么的，很卫生，生吃还极为有营养，同时强大的身体素质，也可以保证杨天不会生病。现在已经是十月底了，虽然这片地方处于亚热带地区，但一到夜晚，温度也是很低的。吃饱了熊肉之后，等到了天黑，杨天让小青龙到四周去巡视了一番，发现四周没有强大的异兽和人类的踪迹之后，就升起了火，将剥下来的熊皮烤干了些，脱下自己的衣服，披上了熊皮。而小青龙也不嫌弃杨天脏，钻到了杨天的怀中。刚停没多久的小雨又下了起来，杨天熄灭了火，钻进了树洞中，闭上了眼沉沉睡去。一夜无事，早上醒来之后，杨天脱下了熊皮，穿上了衣服，将熊皮折好，找了根藤条将熊皮捆好，一手提刀，一手提着熊皮继续前进。杨天现在已经深入了危险区，离最中心的地方只有一百多公里了。之前，杨天听说过，在危险区的中心地带，生存着许多七级以上的高级异兽，就连七级，甚至八级武者，都不敢轻易的进入。至于九级武者……九级境界的武者，每出现一个，就失踪一个，据说他们去了一个神秘的地方。至今，都没有九级以上的武者出现在世人眼中。这是一个神秘现象，据说除了九级武者，别的人都不知道。这种类似于传说的事情，在杨天脑子里出现了一瞬间，便被杨天抛在了一旁。杨天现在已经是四级武者了，但是却没有更加厉害的战技。闪电刀法，还有崩雷拳，都是二级武者修习的战技，他在三级的时候，还可以将就着用，但是到了四级，杨天突然间发现，这两种战技根本无法发挥出自己全部的战力。杨天也不知道还要在危险区呆多久，但他知道，面对武者通辑令，很多高级武者都会赶来，想要取了他的人头去换赏金，之所以现在还没有发现多少人到来，是因为大多数的人还在赶来的路上。而神威武馆的人之所以提前来到这里，是因为他们有人引路，这个引路人，就是周大刀。“小龙，实在不行的话，我只有自创一套战技了……”杨天有些不自信的说道。因为他明白，创造一套战技，不是一件简单的事情，这需要大量实践，还有科学仪器的测算，创造战技的人，需要有很高的天赋。就像很多武学一样，它其实不是由一个人所创造的，开头的人，或许只是随便耍了几招，然后流传下去，在这个过程中，后人对这些招式不断的研究，不断的增加，或者是删减，最后，才能达到完美。“吱吱吱……”小青龙这时从杨天的肩头跳下，落在了地上，不断的挥动着自己的爪子。小青龙挥动双爪的速度非常快，都形成了残影。“你叫我学你的爪法？”杨天挠着头笑了起来。没错，小青龙对杨天讲，可以学自己挥动爪子，在这样的速度下，可以破开任何坚硬的东西。这一招，杨天可学不来，因为他没有那么坚硬的爪子。杨天没事的时候，仔细研究了一下小青龙的爪子，发现这小家伙的爪尖极为的锋利，用YT元素合金制成的刀在上面用力的割几下，都不能将它割断，最多上面留下一条浅痕而已。除了爪尖，小青龙的整只爪子也布满了细密的鳞片，防护能力极强，估计合金刀用力的斩在它的爪子上，都不能将它的爪子斩断。虽然不能学小青龙的‘绝学’，但是杨天也得到了一些启发。不是有一种说法么？那就是唯快不破！闪电刀的速度也很快，可惜的是，这种刀法有招式，当运用这些招式的时候，杨天就无法将刀法发挥到最快。如果不用这些招式呢？遇到敌人一阵乱砍。这肯定是不行的，因为乱砍一气，实际上也是招式，而且还是破绽极多，重复不断的招式。杨天边走，边思考着，如何创造出一套自己独特的战技，而且这种战技要随着自己不断的进步，威力也要不断的提升。“力量……速度……最能发挥出这两种特点的，利用兵器，或者是拳法的技巧……”一连几天，杨天都在不断的思考着，他的行进速度自然慢了。在第五天的时候，一个并不高大的人出现在了杨天的面前。杨天终于被风大给追上了。看着眼前腰间围着银白色链条，理着短发，其貌不扬的中年男子，杨天蹙紧了眉头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 激烈的战斗！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726484.html",
		"content": "    这个人，显然是来杀自己的，杨天知道。“你是杨天？”风大看着杨天，淡淡的问。杨天点了点头，“你是神威武馆的人？”风大也点了点头。“哗啦啦～”风大用手在腰间一扯，围着他腰间的银白色链子就散了来开，掉落在他的脚下。他右手挽了几圈，一圈铁链被挽在了手臂上。杨天看到，对方铁链上，居然吊着一把尺多长的尖刀。杨天意识到，这个人的兵器很诡异！一般情况下，武者们使用的兵器都是刀、枪、刺，这三种常用的武器。因为这些武器的战技比较多，可供自己选择的余地也就比较多。而一些特别稀有的武器，比如眼前这个中年男子手里的链刀，战技却非常的少。使用稀用兵器的人，很多都是……自创战技！杨到这里，杨天双眼一亮！风大看着杨天的神情，发现这年轻人眼中居然没有恐惧，现在居然变得灼热起来，充满了强烈的战斗欲望。“我叫风大，大风的风，很大的大。”风大又=对杨天说出了自己的名字。然后道：“告诉你我的名字，是让你死得明明白白。”风大说完，抬起了右手，手臂上的铁链发出奇怪的‘咯咯’声，就像是被绷紧了一样。风大就要动手了！杨天虽然好奇于风大是不是自创战技，但这时候却不是询问的时候，因为他感觉得出来，风大是一个很干脆的人，不喜欢废话。“蓬！”突然间，风大的双脚在地上一蹬，隔着十多米远的地方扑向杨天。当他的身体跃向空中的时候，在手臂上的链刀发出‘呜’的一声，射向杨天。杨天还不知道风大这链刀的长度，闪到了一旁。“啪！”风大的链刀携带着强大的力量，穿透了杨天身后一颗大树。看到杨天闪到一旁，风大一拉，手里的链条瞬间崩直，‘蓬’的一声，居然将链刀将树木从大树中拉了出来，尖刀就像一条灵活的蛇一样，在空中转了个弯，袭向闪在一旁的杨天，闪电般刺向杨天的后背。从风大出刀，到杨天闪躲，只是短短的一眨眼时间！听到后背的风声，杨天大惊，猛的匍匐在地上。而风大像是知道杨天会如何躲避一般，他的身体现在还在空中，手臂微微一抖，尖刀居然在空中突然间停了下来，‘噗’的一声，扎在杨天在脖子附近的土地中，差一点就能扎到杨天的脖子。杨天大惊，腰部一用力，翻滚到了一旁，闪到了一颗大树的后面。他刚刚闪开，全部没入地面的尖刀居然从杨天刚才匍匐的地面中钻出，如果杨天反应再慢一步的话，从地下钻出的链刀就将会刺穿他的身体。杨天还是第一次面对如此诡异的攻击，对方的链刀，简直比一条活着的蛇还要灵活，就像是长了眼睛一般。而这时候，风大才落到了地面上。“呜！”看到躲在大树后面的杨天，风大面无表情，再一抖链条，链条瞬间崩得笔直，射向杨天躲避的大树。杨天可不会坐以待毙，握紧了手里的唐刀，当风大的链刀‘啪’的一声穿透了大树的时候，他身形一闪，绕过了大树，直奔风大。任何战技，都是有弱点的，以杨天此刻的判断，风大的链刀是一种远程攻击型武器，应该不擅长近战。很快，杨天就知道自己错了！看到杨天向自己冲了过来，风大仍是一副面无表情的样子，眼中没有任何惊讶的神情，冷静得让人觉得可怕。“蓬！”在杨天刚冲向风大的时候，风大一拉手中的链条，链刀再次破开树木，飞了回来，在空中转了个弯，射向杨天的后背。杨天一刀劈在了绷直的链条上。“啪！”的一声，杨天本以为可以砍断链条，没想到这链条居然突然间变软，就像是柔软的绵线一般，杨天的唐刀与链条接触，只发出轻微的接触声。不过这一下，却化解了风大的攻击，链条上的尖刀突然间失去了支撑的力量，插在了地上，钻进了地面中。而这时，杨天已经近了风大的身，一刀向风大砍去，风大从容的退后了两步，冷静的避开了杨天凌厉的一刀。趁着这个机会，他抖了一下链条。杨天大惊，因为他感觉到了脚下的地面在震动，双腿一弹，跃向了空中。几乎是同一时刻，一把尖刀‘蓬’的一声破土而出，冲向空中的杨天。“铛～”杨天看到从身下冲来的尖刀，一刀劈下，砍在了尖刀上，将尖刀劈飞了出去。趁着这个机会，杨天腰部一扭，在空中急速一翻身，落在了地上，然后又斜着闪到了一旁。“闪电刀！”杨天知道，面对这样的高手，如果再不使用龙珠的力量，他只有被压着打的份，轻喝一声，手中的刀化作丝丝光线，身形闪动，朝着风大冲了过去。见杨天的速度提升了许多，手里的刀更是让他看不出轨迹，风大的面色顿时凝重起来。他突然间发现，刚才杨天并没有出全力，不停的躲避，就像是在试探他一样。风大手腕一抖，收回了链刀，一圈银白色的链条再次缠绕在了他的手上。“铛！”面对杨天劈来的一刀，风大一抖链条，尖刀刚好迎上杨天砍来的一刀，发出金属激烈的碰撞声。“丝～”让风大没想到的是，他链条上的尖刀被劈飞了之后，杨天的刀势未减，落向他的胸口，大惊之下，赶紧退了一步，杨天的刀尖，从他的皮甲上切过，将他身上的皮甲切出了一条口子。这一刀之后，杨天的刀突然间转身，从劈的动作，变成了横切。风大腰部一旋，整个身体居然旋转起来，而手中的链刀也跟着旋转，链条上的尖刀，在旋转的过程中，闪电般的射向杨天的胸口。杨天没想到，风大居然还有这么一招，身体往后一仰，锋利的刀尖贴着他的鼻间划过。在这刹那间，风大一收链条，尖刀突然间一摆，转过了方向，斜着刺向杨天的颈部。使用了龙珠的力量之后，杨天的速度快了几分，在这短暂的时间，他头一偏，抬手一抓，抓住了尖刀末端的钱链。而这时，风大一拉，杨天感觉到一股巨大的力量从链条上传来，想要将他的手震开。杨天却是紧抓住不放。没有将杨天的手震开，风大一拉链条，杨天趁着这个机会，舞着刀，借着力，以更快的速度冲向了风大。风大蹙了一下眉头，面对比自己等级低的武者，这样的事情还是第一次发生，他发现杨天的力量居然也比他预料的要强大许多。他使用的这种链刀，其实最大的弱点就是被敌人抓住并且对方的力量不下于他。面对冲过来的杨天，风大干脆弃了链刀，从腰间拔出了一柄短刀，挥舞着迎向了杨天。“铛铛铛铛……”兵器碰撞的的声音不断的响起。风大使用的短刀，也是YT元素合金制成的，质地与杨天的唐刀一样，两把刀碰在一起，不断的溅起火星。两人的速度与力量都不相上下，身影纠缠在一起。杨天没想到，风大除了链刀，连短刀都使得出神入化，与自己长一些的唐刀拼斗，都丝毫不落下风。但杨天有一个优势，那就是有龙珠提供力量，对他进行源源不断的支持，而风大这样的武者，使用的是暗劲。而暗劲的弱点，就是不能持续很久，中间至少有刹那间停顿的时候。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 胜！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726485.html",
		"content": "    杨天知道自己的优势，自然不会给风大停顿的机会，就算受一些轻伤，也要将风大给‘累垮’!两人的注意力，俱都高度的集中，都形成了一种本能，看到对方的刀袭来，凭着本能出击，将对方的刀挡住，再变招攻击对方……在这种情形下，谁都不知道最后谁会倒下，谁会取得最后的胜利。“噗！”风大的战斗经验，显然要比杨天还要丰富一些，一番过招之后，他已经看出杨天的一些弱点，那就是杨天刀法无法完全发挥出全部的速度，杨天在一些变招的过程中，速度会有短暂的停顿。趁着杨天变招的一次机会，风大的短刀在杨天胸口划了一下。鲜血顿时从杨天胸口流出，浸湿了杨天的衣服。但让风大惊讶的是，杨天被他划了一刀之后，居然没有趁机后退，仍然不停的出刀。他不得不再次面对杨天凌厉的攻击。“这家伙！是个机器人么……”战斗进行了半个小时之后，风大吃惊的想。因为持续了这么长时间，且又集中精力高强度的战斗，杨天的动作依然如之前那样流畅有力，而他自己，却渐渐感到力竭了。在这个过程中，风大又在杨天身上留下了不少刀伤，胸口、腿部、背部、肩头……杨天到少被砍了十多刀。但是这些刀都不是致命伤，最多让杨天流失一些鲜血。在这个过程中，有好几次，风大都想抽身退出，喘口气再战，但杨天都要以受伤为代价，将他缠住。“铛铛铛……”兵器碰撞的声音，响起已经快要一个小时了。而这时候，杨天依然生猛如常，而风大只能免强的应付。“噗～”终于，杨天一刀斩中了风大的胸口，将他整个人都劈飞了出去。风大已经无力再战，这一刀就是因为极度疲劳，动作跟不上才被杨天斩中的，借着这股力量，他双腿一蹬，飞快的往后退去。希望这一次，杨天会放过他片刻，让他喘一口气再说。但很快，风大就绝望了，因为杨天再次朝他冲了过来，眼神中，仍然是那么专注，脸上没有一丝疲惫的样子。风大知道自己的力量与速度，其实要超过杨天一些的，他之以失败，完全是被杨天给耗光了体力，在风大的眼中，杨天现在都成了一个怪物，他从来没有见过一个武者居然能够持续这么长时间高强度的战斗，并且从始至终，无论是力量还是速度，几乎都没有变过。“蓬！”风大的后背撞到了一颗大树上。“丝～”紧接着，杨天的刀向风大的脖子上砍去。面对这凌厉的一刀，风大有一种深深的无力感，不过他还是不会放弃躲避，身子一缩，想要躲开杨天的一刀。但是杨天已经提早看出了风大的动作，手中的刀突然间变向，落在了风大的肩头，刀锋紧贴在风大的脖子上。只要杨天轻轻一动刀，就能让风大的头颅离体。风大的身体，突然间变得僵硬，眼中闪过一丝恐惧的神情，但很快，他的神情变得得淡然。作为一名武者，杀人和被人杀，都是一件非常正常的事情。持续一个多小时的战斗，到了现在，终于分出了胜负。虽然经过了一番激烈的战斗，杨天的手仍然很稳，握刀的手，都没有一丝颤动，让风大察觉到之后，更加绝望。作为一个坚强的武者，虽然对死亡同样惧怕，风大却没有对杨天作出任何求饶的事情，只是面无表情的看着杨天，等待着接下来的死亡。而杨天，则是冷冷的看着风大。这一丈，胜得并不容易，好几次，他都差点死在了风大的手里。从出城以来，杨天还是第一次遇到这么凶险的战斗，但他知道，这样的战斗在以后的日子里，只多不少！“你败了！”许久之后，杨天淡淡的说道。风大盯着杨天的眼睛，也淡淡的说道：“你胜了！”“我不想杀你。”杨天又说道。杨天觉得，风大成长到这个地步，也非常的不容易，特别是一手链刀，简直是诡异无比，使用这种链刀的战技，风大也不知道练习了多入，才能达到这种出神入化的境界。“为什么不杀了我？你要知道，如果你放了我，我仍然会追杀你的。”风大笑了起来，说道。杨天道：“不想杀你，我也不知道是什么原因。我也不怕你接下来的追杀，我胜了你一次，就能胜第二次，第三次！而且后面你每次与我战斗，都会发现我比之前更加厉害！”杨天说到这里，自信的笑了起来。风大也笑了起来，说道：“你这小子！如果这次不死，以后的前途不可限量！但你要记住，有时候放过一名敌人，就是放弃了自己的生命！”“噗！”风大说完，头一偏，撞在杨天的刀锋上，刀身完全没入了风大的颈部。大量的鲜从风大的颈部流了出来。“嘿嘿嘿……”风大这时笑了起来，说道：“杨天，杀……下去！”风大说完，头一偏，双眼缓慢的闭上了。杨天收回刀，看着风大的尸身无奈的叹息了一声。这是一个值得尊敬的对手，杨天不想让异兽将他的尸身吞食掉，摘下风大手腕上的辅助器，在上面一个红色的小按扭上按了一下。辅助器发出强烈的急救信号，相信过不了多久，神威武馆的人就会赶到。不远处的一颗大树边，风大的背包正放在那边，杨天走上前去，拉开了背包的拉链翻了翻，居然找到了三颗一级兽核，两颗二级兽核，还有许多丛林中生存的装备与药品，和两套干净的衣服。除了这些，杨天居然还找到了自己丢弃的武者辅助器。杨天估计，这武者辅助器一定是被周大刀他们那队人找到的，当风大赶来时，便交给了风大。他想了想，没有将自己的武者辅助器再次丢掉，戴在了自己的手腕上。“吱吱吱……”这时，一直观战的小青龙跑了过来，发出阵阵叫声，它在夸赞杨天。杨天笑了笑，对小青龙道：“小龙，我先离开，先看着这人的尸身，不要让他被异兽给吃掉了，等他的同伴们来了，你才离开，知道了吗？”小青龙答应了。风大是神威武馆中的高级武者，杨天相信，神威武馆的人一定会将他的尸身带回去。背着风大的背包，杨天提着刀快步离开了。在丛林中急速行进了半个小时之后，小青龙终于赶上了杨天，跳到了杨天的肩膀上，它告诉杨天，那些人已经来了。杨天点了点头，没有说话，继续往前走去。……“风大，居然被杀死了……’一名神威武馆的武者，看到风大的尸身后，满脸的惊骇，喃喃道。周大刀蹙紧了眉头，看了看风大颈部的伤口，说道：“风大被打败了，自己撞到杨天的刀上死的。真没想到，杨天已经成长到了这种程度。”“杨天么厉害！咱们怎么办？”一名武者有些害怕了，问周大刀。周大刀想了想，说道：“咱们只有先等待了，将这件事告诉上面，看上面怎么处理吧！”另一名四级武者道：“现在也只能如此了，后面一段时间，咱们不能分开，免得被杨天各个击破，风大都死了，咱们武馆应该会派出更厉害的前辈。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 二十亿通辑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726486.html",
		"content": "    风大被杀，周大刀将消息发回了神威武馆总部，杜雄武很快就得知了这个消息。风大，是神威武馆中有名的武痴，又是杜雄武最忠心的手下，相当于杜雄武的左膀右臂，风大的死，让杜雄武比死了儿子还要伤心。“要不惜一切代价，干掉杨天！将武者通辑令悬赏提高十倍，不，二十倍！我就不相信那些武者不会心动。”手下汇报了之后，杜雄武咬牙道。如果不是作为神威武馆的馆主，又是一名八级武者，杜雄武都恨不得亲自出手，前去干掉杨天。“馆主，赏金提高二十倍的话，就是二十亿武币！太多了吧？”杜雄武说完，手下惊讶的说道。要知道二十亿武币，是六级兽核的价格，一般通辑一名武者，是按武者的等级来计算价格的，杜雄武开出六级兽核一般的价格，也就是说，将杨天看成了六级武者。武者通辑令，可不只是面向天雄城，其它城市的武者，也可以接这个任务。之前一两亿的武币，很多五级以上的武者，都是不屑一顾，这价格对他们来说，有些鸡肋，而四级与四级以下的武者，知道自己几斤几两，不想到危险区的中心地带去冒这个险。要知道从天威武馆传出来的消息，说杨的实力已经超越了四级武者。在这种情形下，除了少部份的武者想去碰一碰运气之外，大部份的武者平时该干嘛干嘛！对于这种武者通辑令，都没有多大的反应。但是现在不一样了……二十亿武币，对六级的武者，都有莫大的吸引力。天雄城中的武者们在武者辅助器上看到这个通辑令之后，都激动了起来，短短三天的时间，出城的武者就达到了两百多人，这还不算城外那些武者的数量。在这些武者中，四级以上的武者，就占了大部份。通过通辑令的价格，大家都明白，杨天不是那么好杀的，四级武者还可以组队去，如果是三级或者三级以下的武者，那还是算了吧！去了遇到了杨天，估计都是送菜的份。除了天雄城的武者，附近安全区的武者，比如最近的古阳城、玉峰城、庆丰城……等数座大城市的武者，也纷纷出发，前往神威武馆给出的坐标。因为杨天崛起的时间太快了，几乎所有的武者，都不知道杨天的样貌，不过通辑令却附有杨天的照片。这还是杨天的高中毕业照，上面杨天看起来是那么的青涩。但正是这个青涩的少年，居然杀死了风大！要知道风大不只在天雄城出名，在附近的其它城市也有很大的名气。为了武者的繁荣，每隔五年时间，全世界都会举行一次武道大会，进行一次大比试，只要是三十五岁以下的武者，都可以参赛，前一千名的武者，都可以获得不菲的奖金。在上一次的武道大会上，风大一手诡异的链刀，给人留下了很深印象，风大的名次排在了八百多名，在世界范围内年轻的一代武者中，算是了不起的人物。但正是这样了不起的人，居然被杨天杀死了……对于杨天，没人敢小觑。武者通辑令新的悬赏一出，形成的一股强大的力量，压得杨天都喘不过气来。杨天之所以得到这个消息，当然是打开了自己的武者辅助器察看了这个消息。武者辅助器是有定位功能，因为它是联网了的，杨天留下它，打算后面用它来吸引前来猎杀自己的武者，将那些武者吸引到别的地方，没想到一开机，却看到了这样的消息。这个通辑令，既让杨天感受到了巨大的压力，又让他莫名的兴奋起来。这简直是与全世界为敌！男子汉大丈夫，当如此！……“老大，咱们出城干嘛？难道也要去杀老八？”萧飞带领的小队，在收到通辑令之后，也聚集在一起出发了。出了城，在城外一百多公里处停好车之后，赵武笑道。赵武这么一说，整个小队的人都笑了起来。他们这次去，当然不是去杀杨天，而是给杨天送东西去的。他们知道这段时间，杨天被人追杀，过得十分辛苦，聚在一起商量了一下后，想出了这个办法。到时候只要遇到杨天，他们丢下东西就走……“没想到老八这么厉害，居然将神威武馆的风大都杀掉了，他成长得也太快了吧！”行走间，王光叹道。赵武得意的笑道：“那次兽潮，我看见老八第一个冲向了兽群，就察觉出他的不凡，我老赵别的本事没有，但是看人，却从来没有看走眼过。”“你就吹吧！”周凤看了一眼赵武，撇了撇嘴笑道。……一队七人说笑着，往危险区的深处前行。武者通辑令是面向全世界发布的，欧洲英雄城的武者，当然也收到了这条消息。秦菲就读的大学，名叫博丽雅大学，是一所贵族学校，这里读书的年轻人，大多数都是武者的亲属，甚至有少部份学生，本就是一名厉害的武者。“秦菲，你的男朋友被全世界通辑了，他搞出了好大的声势！”刚上完一节生物课，下课之后，秦菲刚走进了图书馆，一名金女美女走了过来，笑着对秦菲说道。秦菲一听，拉着这位金发美女道：“诺拉，这是真的么？”被秦菲称作诺拉的金发美女抬起手，指着自己的武者辅助器，说道：“你看，这就天雄城神威武馆发出的通辑令，上面还有你男朋友的照片，你看，跟你手机上的桌面是一个人呢！”秦菲仔细一看，上面的照片还真是杨天！“诺拉，我要马上回宿舍，给爷爷打个电话。”秦菲说完，抱着书本转身快步离开了。回到自己的单间宿舍之后，秦菲拨通了爷爷的手机号码。“小菲，在大学过得怎么样？”接通了之后，秦菲手机传出秦正阳宏亮的声音。秦菲顾不得问候爷爷，直接道：“爷爷，杨天怎么会被通辑了！你不是说他现在好好的吗？”秦正阳笑道：“你放心！杨天不会有事的，他闹出这么大的动静，让爷爷都刮目相看呢！”“爷爷，都什么时候了，你还说这样的话！不行！我要回来，我要去找杨天。”秦菲一想到杨天身处危险之中，很是着急。秦正阳仍然笑着道：“你回来，不是给杨天找麻烦么？听爷爷的话，还是呆在学校里，等杨天的好消息就是……”秦正阳后面给秦菲说了一大堆道理，终于让孙女安心了一些。结束了通话之后，秦菲一脸的担忧。正在这时，门铃响了。来的是金发美女诺拉。秦菲打开了门，“诺拉，你怎么来了？”诺拉进了秦菲的屋子，对秦菲道：“还有一件事要告诉你，马克那家伙得知这个消息之后，已经离校，说要去找你的男朋友比试。”“怎么会这样，马克是我们的好朋友，怎么能做出这样的事情！”秦菲很惊讶。诺拉笑道：“因为马克喜欢你，但你却喜欢杨天，所以，他要打败杨天，证明他比杨天强大，好获取你的芳心，这是我们西方人的一种习惯。”诺拉说完，秦菲更加担忧了。看到秦菲脸上的表情，诺拉笑道：“你不用担心，马克虽然是六级武者，但他不会杀了杨天的。”但秦菲却摇头道：“我担心的是，杨天万一杀了马克怎么办？”诺拉一听，不由笑了起来，“秦菲，你放心，不会发生这种事情的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 双手变龙爪！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726487.html",
		"content": "    与孙女通完电话之后，秦正阳蹙起了眉头思考了一会儿。“小吴！”突然间，秦正阳对着外面叫道。一名中年男人走了进来。这名中年男人，正是秦正阳的管家。“老爷，什么事？”吴管家进来后，对秦正阳躬身一礼道。秦正阳沉默了一会儿，说道：“小菲这孩子很担心杨天，唉～你亲自去走一趟，将杨天安全的带回来，带小雕儿一起去吧！”吴管家一听，抬头看着秦正阳，担忧道：“老爷，我带小雕离开了，您的安全方面怎么办？”秦正阳却笑道：“你难道还不明白，有时候，一个武者的境界只是一种表象？就算小雕儿不在老夫身边，老夫一样胜得过杜家兄弟。”“好的！”吴管家点了点头，退了出去。片刻后，吴管家站在院中，拿出一个哨笛吹了几下，发出‘呜呜’的声音。不一会儿，一只巨大的红色赤羽鹰从天而降，落在了院中。这只赤羽鹰的翼展都达到了十多米，缩回翅膀之后，看起来比一头牛还要巨大，粗壮的两只爪子布满了红色的鳞甲，爪尖却是金黄色的，尖利无比。或许是刚猎食了别的异兽，此刻在这只赤羽鹰的爪子与嘴尖上，还有血迹存在。这只庞大的赤羽鹰，就是秦正阳的兽宠，在它的一只脚上，系着一个电子圈，有了这个电子圈，它飞进城中之后，就不会受到城里防空武器的攻击。此刻，这只赤羽鹰盯着吴管家，还有它手里用兽骨制成的哨笛。“小雕儿，老爷叫我们出去一趟，驼一个人回来。”看着赤羽盯着自己的样子，吴管家笑着说道。赤羽鹰却不理吴管家，转过头，梳理自己的羽毛。“小雕儿，半个月没回来了，是不是皮痒了？”这时，秦正阳从别墅里走了出来，笑着对赤羽鹰说道。看到秦正阳，赤羽鹰的眼神没有之前那么凌厉了，几步就迈到了秦正阳的面前，蹲下了身体，秦正阳扶摸了一下赤羽鹰脖子，淡淡道：“听话，去一趟，很快就回来了。”赤羽鹰这才转过身，来到吴管家的面前，蹲下了身子。吴管家笑着提起了背包，跳到了赤羽鹰的背上，赤羽鹰一展翅，双腿一弹，跃到了空中，驼着吴管家在别墅上方盘旋了一圈，往杨天所在的方位急速飞行而去。从地面上出发，要去杨天所在的那片丛林，速度再快，都要二十天的样子。而直接飞过去，半天时间都要不了。……此时的杨天，正坐在一颗大树上休息，手里拿着淡蓝色的五级兽核。与风大的一番战斗之后，杨天发现自己又到了一种新的境界，现在，该是吞食五级兽核的时候了。“吱吱吱……”看到杨天拿出五级兽核，小青龙知道杨天在想什么，挥动着爪子，对杨天说了好一会儿。杨天听明白小青龙的话之后，震惊得睁大了眼。“这……怎么可能！”对小青龙的说法，杨天有些不相信。但他还是跳下了树，将五级兽核放进了嘴里，咽下了肚。不一会儿，杨天闭上了双眼。五级兽核的能量，被杨天的消化器官吸收，开始漫延向他的全身，与上次一样，杨天控制着这股能量，往胸膛内的龙珠聚集而去。时间很快过去。一小时……两小时……三小时……这一次吸收能量的过程非常的长。整整三十六个小时过去了。五级兽核的所有能量，都被杨天储存进了龙珠中。在大量能量的补充下，处在内视中的杨天惊讶的发现，龙珠已经起了变化，从之前的青白色，变成了黄色。而这时，杨天睁开了双眼，他按照小青龙之前所说的，将龙珠中大量的能量，用意念控制，在全身流转了一圈，然后聚集在了自己的双手上。身上的伤口，居然在这种能量的‘滋润’下，神奇的愈合了！而双手上，聚集的能量越来越多，杨天发现自己的双手变得红肿，就像放在油锅里炸了一下一样。而这时，他也感觉到双手非常的麻痒。“吱吱吱……”这时候，小青龙发出一阵欢快的叫声，提醒杨天。杨天点了点头，控制着手上的能量分散到了五指上和手臂上的皮肤中。这种对龙珠能量更加精细的的控制，杨天还是第一次做。之前使用龙珠的能量时，都是一股脑儿的聚集到手上或者是双腿上，或者是将要被攻击的身体部位。且之前，调用的龙珠能量并不多。很快，杨天双手就发生了变化。双手的皮肤，还有手臂上的皮肤，居然开始变硬、发青、形成了一层干皱的表皮。还有手指尖端，指甲居然以肉眼可见见的速度伸长，变厚，变细……大概十多分钟之后，杨天手臂与手上的表皮脱落。这时候，杨天看着自己的双手，满脸都是震惊之色。因为，他的双手，居然变成了……龙爪！没错！就是龙爪！与小青龙一模一样的龙爪。“我……成怪物了！”杨天看着自己一双爪子，笑了起来。他并不担心，因为小青龙之前对他说过，他的手双还能变回去，变回人类的手掌。其实就算是保持着龙爪的形态，杨天从自己的角度看，他并不在意。他怕是秦菲，还有自己的父母看到。试试威力！杨天站了起来，走到一颗碗口粗的大树面前，一拳击出。“蓬！”携带着强大力量的一拳，打在大树的树干上，发出一声巨响。“咔～”大树断裂，倒了下去。杨天震惊的看着自己的双手。如果是之前的话，用这样强的力量打在坚硬的树干上，都无法将碗口粗的大树一拳打断，手也会肿起来。但是现在，一拳将大树击断之后，一双变成龙爪的手，都没有什么感觉。就像是在手上套了一双铁手套一样。杨天张开了爪子，指尖变成弯钩状的爪尖自动舒展开来，他再次走到一颗人腰粗的大树面前，扬起双爪，学着小青龙的样子，用尽全力，不断的在树干上抓挠着。此刻在杨天的感觉中，这颗大树就像是塑料泡沫一样柔软，木屑纷飞之下，不到一分钟，杨天就将一颗人腰粗的大树抓断。在这个过程中，杨天都没有使用多大的力量，自从双手变成龙爪之后，他发出双臂的力量也增强了不少。这不只是因为吞食了五级兽核的缘故，还因为他的双臂中充满了龙珠的力量。这一双龙爪，使用起来，应该比一般的兵器还要厉害。兵器始终是身外之物，而龙爪，却是他的双手，战斗起来，会更加灵活，速度也会更加快速！“嗷～”正在这时，不远处响起了一声兽吼。这种情形，在丛林中随时都可以遇到，异兽之前也会相互捕食，在丛林中行走，都可以经常看到两只高级异兽战斗。异兽想要更加快速的进化，也需要吞食兽核，吞食兽核越多，它们进阶的速度也就越快。声音传来的方向，离杨天不到一公里距离，杨天快速的在林中穿行，十分钟之内就赶到了。这时，小青龙也跳到了杨天的肩头，睁大了眼看着声音传来的方向。当杨天到达时，发现是一只黑熊正与一只银毛猪在战斗。银毛猪是一级异兽，而那只黑熊，连阶数都没有达到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 杀！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726488.html",
		"content": "    当杨天赶到时，银毛猪用自己尖利的獠牙刺进了黑熊的腹中，黑熊正痛苦的怒吼着，将银毛猪一掌拍飞了出去。黑熊这一掌并没有对银毛猪造成多大的伤害，它一翻身，重新站了起来，再次冲向黑熊……几分钟之后，黑熊就被银毛猪用獠牙刺死。野猪主要是靠吃植物为生，偶尔会吞食一些小动物补充营养，应该算是杂食性动物，杀死了黑熊之后，这头银毛猪就开始啃食起黑熊的尸身。杨天看了看自己的双爪，走了上前。正在进食的银毛猪发现了杨天，警惕的看着杨天，见杨天不断的向自己靠近，顿时愤怒起来，抬起一只前腿在地上刨了两下，朝着杨天冲了过来。银毛猪的防御力极强，全身的毛如同钢丝一样，皮也非常厚，一般的子弹打在它的身上，连它的皮都伤不了。防御力强，攻击力也是不弱，它的两根长长的獠牙，就是它最厉害的武器，都可以将一颗大树轻易的刺穿。面对冲来的银毛猪，杨天迎了上去，“噗！”当要与银毛猪撞上的时候，杨天一翻身，伸手一抓，一爪就破开了银毛猪背部，将银毛猪的脊椎抓断。当杨天身体翻转落地之后，银毛猪的身体也停了下来，匍匐在了地上。银毛猪还没有死去，但是脊柱断了，无法行动，杨天上前，一拳轰在银毛猪的头颅上，将它的头骨击碎，一爪抓开了银毛猪的头颅。可惜的是，这只一级的银毛猪头颅内，并没有一级兽核。看了看自己一双变成龙爪的手，杨天满意的笑了笑。“以后对付异兽，就用这双爪子，如果与武者战斗，就使用兵器……”杨天心想。他不想让别人看到他‘变身’时的样子，不然的话，肯定会引起一阵恐慌，将他看成是人类中的异类。被人通辑不要紧！总有解决的办法，他又不是与全人类的武者为敌。但如果成为‘异类’，很有强能，就是真正的与全世界的武者们为敌了。接下来，杨天散了手臂上的龙珠力量，他的双手，又开始发生了变化，弯钩状的指尖脱落掉了，双手与手臂再次脱落了一层厚厚的皮，露出腥红色像是初生婴儿一般的皮肤。这种看上去娇嫩的皮肤并没有持续多久，很快就恢复了之前的颜色，连手上的茧也再次出现。这种变化，让杨天想不明白，难道龙珠的力量，还能改变人体细胞的构成么？“吱吱！”趴在杨天肩头的小青龙，看到杨天的手恢复了正常，发出欢快的叫声。它告诉杨天，自己饿了，要吃烤猪肉。杨天抬头看了看天色，点了点头。……得到风大的背包之后，杨天的日子好过了许多，至少有了换洗的衣服。风大的身材，与杨天差不多，杨天穿在身上也合适。夜幕降临之后，小青龙爬到了附近最高的一颗大树上，为杨天放哨。而杨天，则生起了一小堆篝火，开始做起了烤猪肉。有了小青龙看着，杨天可以放心大胆的睡觉。杨天没有看到，在高高的天空中，一头巨的赤羽正天空中盘旋，鹰背着盘会着吴管家。吴管家往下看，在大片的丛林中，有许多火光，这些都是武者们生起的篝火，因为太多，他分不出哪一堆篝火面前正坐着杨天。“算了！回去吧！”不久之后，吴管家无奈的说道。第二天一早，饱饱睡了一觉的杨天睁开了双眼。杨天起身，打开了自己的武者辅助器，让辅助器联上了网络。这是杨天找到自己的辅助器之后，第一次打开远程通信功能。辅助器接收了许多信息，大部份都是秦菲发给他的，杨天很快就浏览完，给秦菲回复了一条，让她放心，自己安全得很。然后，又给父母回了同样内容的一条信息。在杨天使用武者辅助器的时候，杨天所在的地方也被别人定位到了，几乎是同一时间，大量的武者朝着杨天所在的方向蜂涌而去。二十亿武币！对六级武者们来说，都是一笔巨款。杨天知道自己打开远程通信之后，就会被锁定位置，只使用了不到五分钟的时间，便将远程通信功能关闭了。就算是关闭，杨天其实也不放心，最好的办法就是学之前一样，将辅助器扔掉。但杨天现在需要它，后面说不定还能用来诱导敌人。关了远程通信之后，又关闭了电源。做好这些这后，杨天看了看方向，提着背包，拿着刀，招呼小青龙过来，往危险区更深处走去。第二天一早。“吱吱吱……”行走间，小青龙发出一阵急促的叫声。杨天眉头一蹙，因为小青龙告诉他，有人来了。此刻出现的人类，肯定是来杀自己的武者，杨天知道昨日短暂的打开武者辅助器，已经暴露了自己大概的方位。总是逃避也不是办法！杨天冷冷一笑，朝着来人的方向走了过去。十多分钟后，杨天与三人相遇。这三人中，有两人是中年男人，还有一个是二十五六岁的年轻人。看到杨天之后，三人一愣，打开了自己的武者辅助器，对比了一下杨天的相貌。“是杨天！”年轻人突然间兴奋的叫了一声。“哈哈！咱们的运气真好！二十亿啊！”其中一名中年男人点了点头，哈哈一笑道。这时候，三人离杨天还有三十多米的距离，他们认出杨天之后，相互看了一眼，急速的分散开来，从三面包围了杨天。杨天见到三人之后，一直都停在那里没动。而小青龙，早就跳到了一颗大树上，睁大了眼，好奇的看着这一切。三人呈三角形将杨天围住，满眼都兴奋的光茫。“二十亿武币，是很多，但是，你们得考虑一下，万一被我杀掉了怎么办？这钱，可不是那么好拿的。”杨天扫了一眼三人，淡淡的说道。三人没有回应杨天的话，突然间从腰间拿出了三颗被改装了的电雷，朝杨天扔了过来。这三人都是四级武者，单打独斗，根本不是杨天的对手，他们早就商量好了对付杨天的办法，那就是利用电雷攻击杨天。电雷的威力强大，虽然不能直接杀死一名五级武者，却可以使五级武者产生短暂的麻痹，就在这短暂的时候，他们就可以出手攻击了。这是一种非常理想的状态，但战斗的时候，情况往往与自己设想的不一样！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 杀！（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726489.html",
		"content": "    看到三人对自己投出电雷，杨天冷冷一笑，脚下一动，刮飞了几片树叶，朝着其中一名中年男人冲了过去。此刻，杨天与三人相隔的距离是二十米到三十米的样子。这一次，杨天使用了龙珠的能量，他的速度非常快，在电雷还没有落地的时候，就冲到了其中一名中年男人的面前。“噗！”杨天的身影从这名中年男人的身旁经过，在对方还没有反应过来的时候，手里的刀就从对方的颈部穿过。而这时，中年男人还睁大着眼，或许是太过惊骇的原因，他没想到杨天的速度居然这么快，居然一眨眼的时间，就来到了自己的面前。“蓬蓬蓬……滋滋滋……”而这时，三枚电雷才落到了地上爆开，闪耀起无数的电丝。“蓬！”中年男人的脖子一歪，头颅掉下，颈部喷出血柱，身体僵硬的倒下。杨天抹了一下溅在脸上的鲜血，朝着另外一名中年男人冲了过去。“铛！”这名中年男人的反应速度快了许多，看到杨天朝着自己冲了过来，抬刀一斩，与杨天斩向他的刀碰撞在了一起。杨天同样在双臂中灌注了龙珠力量，这一击的力量非常强大，不是一名四级武者可以抵挡的。中年男人连人带刀被劈飞了出去！‘蓬’的一声，撞在了一颗大树上。杨天的攻击并未停止，手里的刀化成白色的光线，中年男人还没有反应过来，这条白色的光线就已经抹过了他的脖子。几个呼吸间，杨天就干掉了两名四级武者。杀了第二人之后，杨天朝着剩下的那个年轻人冲了过去。“不要！”“噗!”杨天没有丝毫怜悯，干脆利落的斩杀掉了惊呼出声的年轻人。看着三具尸身，杨天长吁了一口气。三名四级武者，在短短一分钟不到的时间里，就被他干掉，杨天心中没有任何的成就感。因为这种不对称的战斗，让他一点兴奋的情绪都没有。之前与风大的战斗，那才叫痛快！接下来，杨天看了看三具尸体，从他们的背包与口袋里搜出了两颗一级兽核。看了看两颗一级兽核，杨天直接给了小青龙，让这小家伙吞食。小青龙要成长，需要大量能量补充。对三人身上的武器，杨天没有任何兴趣，只拿走了自己需要的一个单人帐篷。没用到五分钟时间，杨天就离开了战斗地点，他知道此时更多的武者正朝着这个方向赶来，以他目前的实力，同时对付十多名四级或者四级以下的武者是没有一点问题的。因为这是丛林，不是开阔地带，战斗时，人多也施展不开。但是要是遇到多名以上的五级、六级武者，那就吃力了……之前与风大的战斗，让杨天增加了许多战斗的经验，同时也知道五级武者的厉害。……半个小时之后，一行五人来到了杨天之前的战斗现场。虽然只有半个小时，但血腥的味道还是将周围一些行动速度非常快的小形异兽吸引了过来，比如丛林鼠类、山猫等异兽。这些异兽，已经将三具尸体啃食了大半，现场看起来让人作呕。虽然尸身已经被破坏得不成样子，但五人还是立即看了出来，这三名四级武者，是被人很干净利落的杀掉的，现场根本就没有激烈的战斗痕迹。“是谁杀了他们？”五人中，一名身穿黑色运动衫、牛仔裤，斜挎着布包年轻女子问道。“不知道，有可能是杨天，也有可能是别人。”五人中，带头的中年男人皱了皱两撇浓眉，淡淡的说道。另一名年轻男子这时道：“如果是杨天的话，那咱们就要小心一点了。从资料上看，此人的成长速度简直是变态！”年轻女子却不屑的笑道：“他成长得再快，怎么可能与咱们的队长相比，咱们队长可是六级武者。”中年男子面无表情的摇了摇头，“不能大意，杨天连风大都能杀死，实力深不可测，到时候遇到他，你们不要动，让我来。”中年男人说完，四名队友们都点了点头。“吱吱吱……”正在这时，黑衣女子斜挎的布包里，响起了几声鼠叫。这种鼠叫，与小青龙的叫声听起来非常相似，不过却尖利了许多，没有任何气势。黑衣女了听到鼠叫声，微微一笑，打开了挎包，从里面捧出一只拳头大小，白色的老鼠。“队长，让小白出动吧！它一定能够找到那个杨天。”黑衣女子掏出几颗炒熟了的豆子喂给小白鼠，笑着道。中年男子点了点头，“虽然不确定是杨天干的，却可以试一试。”“小白，去！”黑衣女子挠了挠小白鼠的背，笑着道。“吱吱！”小白鼠叫了两声，跳到了地上，在四周用鼻子不断的嗅着。这时，五人都不眨眼的盯着小白鼠，希望它会闻出杨天的味道来。这只小白鼠是一种嗅觉非常灵敏的异兽，是黑衣女子的兽宠，虽然没有战斗力，嗅觉却非常的灵敏，经过训练之后，能闻出各种异兽留下的味道，当然也包括人类。“吱吱吱……”几分钟之后，小白鼠在一个打开的背包上嗅了嗅之后，立起身子，朝着黑衣女子急速的叫了几声。黑衣女子双眼一亮，兴奋的笑了起来，对浓眉中年男子道：“队长，小白已经嗅出了异味，可以开始追踪了。”中年男子面无表情的点了点头。“小白！去！”黑衣女子转过头，对小白鼠说道。“吱吱！”小白鼠叫了两声，朝着杨天离开的方向追踪而去。五人立即跟在小白鼠的身后。一个小时之后。杨天蹲在溪边，正用水壶盛装溪水。小青龙正埋着头，将龙头伸进水里，大口大口的喝水。在丛林中，想要找到水源并不容易，在这好天几的时间里，杨天都是取食一些藤条的汁液，这还是他跟萧飞学的一种野外生存知识。小青龙喝够了水，将头从水里抽出，抖了抖龙头，将头上的水甩掉。“吱吱吱……”突然间，小青龙静止不动了一下，然后急速的叫了几声。杨天听到小青龙的叫声之后，立即站起身，看着身后来时的方向，小青龙告诉他，又有敌人来了，而且速度非常的快！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 赵霜行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726490.html",
		"content": "    杨天知道，现在逃已经来不及了！那么，只有战！几分钟之后。“吱吱吱……”这可不是小青龙在叫，而是鼠叫声。这叫声一响起，一只白色的小鼠突然间出现在了杨天的眼中。小白鼠的身后，跟着五个人。最显眼的，是急行在前的一名中年男子，身穿黄色的皮甲，手拿一杆短枪，生得浓眉大眼。这名中年男子的身后，是一名黑衣女子，显得娇俏可人。黑衣女子的身后，是三名年轻男子。杨天抬眼一扫，很快判断出这五人的大概实力。最厉害的，要属手握短枪的中年男子，看他身上的气势，至少是五级以上武者。五人中实力最弱的是黑衣女子，大概是二级或者三级武者，其它的三名年轻男子，实力不会超过四级。看到这样的组合，杨天顿时绷紧了神经，紧盯着前面的中年男子。这人才是他最大的危胁。五人很快来到离杨天二十多米的地方站定。“队长，果然是杨天！”黑衣女子一眼就将杨天认了出来，不像之前那三人，看到杨天的样子后，还要拿辅助器对比一下。中年男子点了点头，抬了抬手中的长枪。“小白，回来！”这时，黑衣女子对在站立在一块石头上的小白鼠说道。小白鼠叫了两声，几个蹦跳，便来到黑衣女子的面前。黑衣女子一抬手，小白鼠有灵性的跳到了黑衣女子的手掌上，被她放进了挎包里。看到这种情形，杨天顿时明白过来，知道这五人正是被这只小白鼠引过来的。对此，杨天并不觉得奇怪，他有龙宠，别人也会有其它的兽宠。黑衣女子收了自己的兽宠之后，与其余三名年轻人退到了后面，离中年男子都有五十多米的距离。“杨天，我可以不杀你。但是，你一定要跟我去神威武馆。”这时，中年男子抬起短枪指着杨天，淡淡道。杨天笑道：“这样与送死有什么区别？落到了杜雄武的手里，还不如直接被你杀了来得痛快！”“对了，你要杀我，我还不知道你的名字呢！”杨天说完，盯着中年男子的双眼，又问道。中年男子道：“天威武馆，赵霜行。”居然是天威武馆！杨天听到赵霜行来自天威武馆，苦笑了起来，说道：“大家都是一个武馆的，就不要动手了吧！”赵霜行的名字，杨天之前加入天威武馆的时候，就听说过。赵霜行是天威武馆中，前一百名的高手，等级是六级顶峰，是武馆中，许多低级武者崇拜的人之一。“你已经被天威武馆开除了。”赵霜行淡淡的说道：“不过看在你曾经是武馆成员的份上，如果能能在我手里坚持半个小时，以后我就不再找你的麻烦。”杨天点了点头。六级顶峰的武者，有资格这样对杨天说话。杨天估计了下自己的实力，能够与六级初、中期的武者一战，但面对六级顶峰的武者，他可没信心胜过对方。同一级的武者，实力也是有很大区别的，因为不同的人，力量、速度，还有修练的战技、战斗经验都是完全不同的。“咔！”赵霜行一抖短枪，身形一闪，朝着站在溪边的杨天冲了过去。而赵霜行手里的短枪，突然间长了几乎一倍，变成了一支长枪。“呜～”眨眼间，赵霜行便来到了杨天的面前，手里的长枪带着一阵风，扫向杨天。杨天这时候惊讶的发现，赵霜行看似庞大的身躯，但行动起来，却是极为的灵活。“铛～”杨天侧身一抬刀，砍中了长枪。当刀枪接触到的时候，杨天顿觉一股强大的震颤之力从刀身上传来，震得他的灌注了龙珠力量的手都一下麻木了，手里的刀差点脱手飞出。好强大的力量！杨天心里一惊，握紧了手柄，一连后退了几步，才卸去这股强大的力量。只这一击，赵霜行便停了下来，看着杨天道：“力量很强！不错！但你卸力的方式不对，你应该利用自己肌肉的力量。”肌肉的力量？杨天一听，蹙了蹙眉。赵霜行没给杨天思考的的时间，突然间大声道：“看招！”“呜～”这一次，枪身带起的风声更强，不用想，杨天都知道赵霜行这一枪的力量更大。刚才一招，赵霜行是扫，而这一次，却是拍。这两招，赵霜行简直是将手里的长枪当作棍在用。这一拍，是朝着杨天头顶而来的，速度奇快！杨天本来是可以躲开的，但是想到赵霜行刚才的话，便改变了主意，招刀迎向了长枪。“铛！”兵器剧烈的撞击声再次响起。“咔～”这一击，强大的力量从刀身传到了杨天的身体中，最后落在了杨天踩踏着的石头上，石头受不住这股力量，居然崩碎了开来。杨天灌注了龙珠力量的双臂与双腿，都被震得发麻。平时战斗的时候，面对这种强大的攻击力量，武者们一般都是躲开的，而不会像杨天这样硬接。与刚才一样，赵霜行再收次枪，看着杨天，淡淡道：“你现在感觉到，力量如何从你的身体，传到了地下了吧？”杨天点了点头，突然间明白了过来。修练战技，在很多情况下，靠的不是勤奋，而是领悟力。各种各样的战技，说到底，其实就是锻炼武者们对于自身力量的掌控能力。这种自身力量，就是武者的肌肉力量，也包括敌人攻击自己时，身体所受到的力量。“再来！”杨天急速思考了一下，突然间兴奋起来。“好！”赵霜行仍然面无表情的说道。“铛铛铛……”接下来，赵霜行用自己的长枪，对杨天发动了猛烈的进攻。面对赵霜行的每一枪，杨天都是硬接，在旁人看来，杨天显得十分被动，连反击一下都没有。“队长是怎么回事！怎么还不干掉杨天？”这时，远处观战的一名年轻男子疑惑道。黑衣女子笑了笑，“队长是六级顶峰的强者，要杀杨天，那是轻而易举的事情。你们有没有听说过猫抓老鼠，队长现在就是猫，而那杨天就是鼠，等队长玩够了，自然会给杨天致命一击。”三名年轻男子明白了黑衣女子的话，都点了点头。“吱吱！”或许是听到黑衣女子说到了‘鼠’字，挎包里的小白鼠叫了两声，爬了出来，探出头睁大眼四处看着。都说鼠目寸光，意思是老鼠看不了多远，但是这只小白鼠，却是一只变异鼠类，它扫了一眼四周，突然间双眼露出恐惧之色，缩回了头，倦缩在挎包里颤抖着身体。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 青溪谷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726491.html",
		"content": "    小白鼠的异动，自然被身为主人的黑衣女子看到，她打开了挎包，看着小白鼠的样子，担忧的问道：“小白，你怕什么呢？难道这周围有厉害异兽？”面对黑衣女子的询问，如果是之前，小白鼠会发出叫声，而这时，它却不发一声，生怕自己一叫，会被外面恐怖的家伙发现自己。黑衣女子不由蹙起了眉头，满脸疑惑。她自然不知道，小白鼠是看到不远处一颗树上，一只小青龙正趴在一颗大树上。小青龙身上的颜色，与树叶极为相近，如果不是刻意的寻找，是很难发现它的。而小白鼠刚才探出头，刚好看到了小青龙，并与小青龙对视了一下，才会如此的害怕。……杨天这时与赵霜行已经过了数十招，每一次都是赵霜行在进攻，而他却是被动的防御。在这个过程中，杨天已经明白对于自身力量掌控的一些技巧。比如，当力量从对方传递到自己身体上的时候，可以急速控制自己肌肉作一些收缩，化解对方的力量，甚至可以将这种力量通过极短的过程，转化为攻击的力量。“高明的武者，都会精妙的利用自己的力量与敌人的力量，而用力的关健，就是自己的肌肉。一般人无法控制自己的肌肉，但是武者却不一样，你在练习战技的过程中，就应该有所感悟……”赵霜行一边攻击，一边‘唠叨’着。而这时的杨天，已经明白了，赵霜行这次不是来杀自己的，而是来教授自己对于力量的运用。虽然不敢肯定，杨天也在努力的学习着。……“铛～”突然间，两人的兵器再次碰撞了一下，这一击强大的力量，使两人突然间分开了。“不错！你已经明白了一些东西，如果再细细的思考一下，就会明白其中的奥妙，你是我见过的年轻的武者中，领悟能力最强的一个。”赵霜行突然间收枪，笑着对杨天说道。“多谢老师！”杨天收刀，对赵霜行躬身一礼道。赵霜行点了点头，说道：“你知道我为什么要这么做吗？”这个问题，当然是杨天想问的。赵霜行没等杨天摇头，便道：“杜天雄太霸道了！我早就看不顺眼了，他以为二十亿的武币，就能驱使所有的武者替他卖命，他错了！我要让你变得更加强大，杀他个血流成河，狠狠的扇他几下耳光。”“不管是什么原因，还是要感谢老师！”杨天听了赵霜行说完之后，挠着头道。看着两人说笑的样子，黑衣女子和其余三人走了过来。赵霜行转过身看了四人一眼，对杨天道：“发生在你身上的事情，并不是无法破解，只要你顶住了这一关，安全的回到城里，可以向武者委员会提出调和申请，这是很多武者结了仇之后，采取的办法。如果武者委员会接受了你的申请，武者通辑令自然无效，不过到时候，你免不了与人一战，是生是死，就看你自己的实力了。”赵霜行说完，转过身，带着还没走近的四名队友离开了。看着赵霜行的背影，杨天第一次感觉到，自己并不是被所有武者敌视，心中升起了一阵暖意。……“队长，您为什么放过了杨天？那可是二十亿武币啊！”在丛林中行走了一段距离之后，赵霜行身后一名年轻男子问道。赵霜行停下了脚步，转过头，看着四名队友道：“因为我也杀不了他。”“不会吧！”黑衣女子惊讶道。赵霜行道：“刚才，杨天看似被动，实际上还留有余力，与我战了半个小时，硬接了我数百枪，到了最后，居然还能使出那么强大的力量！将我都震退了，他的耐力，我都远远不及。如果我猜得没错的话，风大就是被他给耗败了的。”黑衣女子接着道：“于是，队长，你便转变了想法，干脆送他一个人情，放他一马？”赵霜行笑道：“自然不是，其实一开始，我就没有想过要杀他。他毕竟是我天威武馆出来的武者。”赵霜行说完，便转过身继续往前行去。与赵霜行一番切磋，杨天学到了不少东西，特别是对力量的掌控，当赵霜行他们离开之后，杨天便召回了小青龙，一人一龙过了溪流，行走了大半天之后，来到一座山谷的入口处。这时候，杨天需要找一个地方，花一段时间修练一下，特别是对力量的运用方面。正所谓趁热打铁就是这个道理，之前与赵霜行切磋，他现在都还能清晰的记得每次硬接赵霜行的一枪，自己身上肌肉的变化。就算普通的人类，受到重击之后，身体的肌肉都会以奇妙的方式运动一下，以减少外力对身体的伤害，这是一种本能。而武者，比普通人更进了一步，经过一番锻炼，就能掌握控制自身肌肉的运动。看着前面的山谷，杨天看了看它两面陡峭的山崖，心想这倒是一个隐蔽的好地方。用来休息一段时间正合适不过的了。“吱吱吱……”当杨天来到谷口之后，小青龙再次叫了起来。它告诉杨天，里面有极为厉害的异兽。“什么异兽？”杨天看了一眼谷中，又看着肩膀上立起上半身的小青龙，问道。小青龙叫了两声，说自己不知道，然后告诉杨天，里面的异兽对杨天来说，不易战胜。杨天想了想，便明白了，山谷里的异兽，估计是六级或者是七级的异兽。如果是八级以上，小青龙就会直接告诉他，里面的家伙极其危险，赶快离开要紧。“那正好可以将它干掉，我正需六级兽核呢！”杨天笑了起来，说道。“吱吱！”小青龙也兴奋的叫了两声，战斗欲望极其强烈。“青溪谷农家娱乐，餐饮、棋牌、钓鱼……”当杨天穿过谷口，眼前却是一亮，树木稀蔬了不少，地上还有一个破烂的广告牌。广告牌上的字迹已经非常模糊，杨天看着上面的字，念着。很显然，在YS病毒爆发前，这谷中建有农家乐。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 小青龙变身！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726492.html",
		"content": "    农家乐这种山野休闲场所，兴起于21世纪初期，刚开始都是交通相对发达地方，至少车辆可以开进去的地方，生意才会好。再到后来，人们的口味又变了，农家乐便发展到深山老林中，修建到极为隐秘，环境优美之处。这座清溪谷，多半就是这样一个地方。杨天又看了脚下，发现地上有很多水泥碎块，这里在数十年前，估计都是水泥路面，只是被疯狂生长的树木给破坏掉了。杨天小心的前行，往谷中走去。越是前行，树木越是稀少，山崖的两旁，居然仍残留着用砖石水泥修建而成的的建筑物。“咯吱吱！蓬……蓬……蓬……”一阵风吹来，两旁传来像是门窗的摩擦声与碰撞声。谷中虽然树木稀少，却长满了半人高的杂草与藤蔓，将水泥路面都遮住了。杨天拔出刀，在地上划了几下，再用脚蹭了几下，拨开杂草，露出了黑色的，满是裂纹的水泥地。“丝丝！”正在这时，一条足有人大腿粗的青色巨蟒突然间从草丛中窜出，吐着信子扑向杨天，杨天一挥刀，斩下了蟒头。这是一条还没有上级数的异兽，杨天对蟒尸没有任何兴趣，继续往前走去。“呼！”正在这时，一只红色的，长达两米的蜥蜴突然出现，看了杨天一眼，窜进草丛不见。这只异兽，胆子比之前的青蟒还要小。丛林中许多异兽都是如此，察觉到什么动静之后，第一时间远离，只有那些高级的异兽，或者是性情暴虐的异兽，才会主动攻击人类。再前次行了一里路的样子，前面传来了阵阵水声，听起来像是溪流的声音。杨天加快了脚步，往声音传来方向前行。几分钟之后，杨天走出了草丛，眼前出现了一个面积五亩大小的水池，贴着一面的山崖，从高处流下一道很细的水流，正好落在了这个人工建造的水池中。在前方数十米处，便是一栋别墅外型的建筑物，两旁分别是一排三层高的小楼。杨天只看了一眼，便来到水池边上。看着眼前清澈的池水，他都有跳下去洗一个澡的冲动，从进入丛林开始到现在，杨天都还没有好好的洗个澡呢！身上脏得难受。这个水池看样子很深，虽然水很清，却看不到底。“吱吱吱……”正在这时，小青龙急切的叫了起来。小青龙这一提醒，杨天立即退后了几步。因为小青龙告诉他，异兽就在水池中。水中的异兽，杨天还没有亲眼见过，好奇的看着平静的水面。YS病毒爆发的时候，就是从海洋里开始的，然后传到了陆地上，而海洋又是一般武者不会涉足的地方，异兽比起陆地上的异兽，无论是数量还是密集度，都高多了。变异之后，海中的异兽可以在陆地上短暂的生存，病毒爆发之后，海边那些城市第一时间被毁掉就是这个原因。等了几分钟，杨天见水中没有动静，在地上找了下，找到了几块十多斤重的水泥块，朝着池水丢了过去。“蓬……蓬……蓬……”平静池水被水泥块击破了水面，溅起白色的水花，泛起了波纹。“哗啦～”正在这时，一只黑色的庞大的生物冲出了水面。池中的变异生物，终于被杨天惊出来了。看外形，这还是一条变异蛇，而且是一只巨大的变异眼镜王蛇！这家伙的身体，直径达到了三四米，头颅就像是一座小山，杨天现在终于知道为什池水底部是黑色的了，敢情这大伙的身体，差不多将整个水池都占据了。“呼～”这巨蛇出了水面之后，看了杨天一眼，突然间一道风声响起，池中的水都被吹了起来，被强烈的气流扇到了空中，‘哗啦啦’的下了一阵大雨。等水落下之后，杨天才看情，原来池中的水，居然是被这黑色巨蛇的一对肉翅扇起来的。在这只巨蛇的身后，居然出现了两只巨大的黑色肉翅。蛇长出翅膀！生活在水中！还是这么大的一条，杨天看着这只巨蛇，惊讶行睁大了双眼。这家伙太大了，不是那么好杀的！这时候，杨天都有一种想要立即转身逃跑的冲动。杨天此刻可以判定，这是一只七级异兽，而且还是一种发生了特殊变异了的异兽。这样一只七级异兽，战斗力，都可以与一般的八级异兽相比了。凭杨天现在的实力，根本不是它的对手。还是跑吧！杨天的脑海中，再次出现了这个念头，它紧盯着巨蛇，缓慢的往后退去。“呼～”正这时，巨蛇背上的一对肉翅再次舒展开来，然后一扇，形成了一股强烈的气流。巨蛇震动着翅膀，飞到了空中。杨天抬头看去，发现这只巨蛇的腹下靠尾部的地方，居然长着两只腿，与小青龙的龙爪极为相似，看起来同样粗壮有力。“这也是一条龙么？”杨天看着这只奇异的翼蛇，不由喃喃道。这只翼蛇扇动着翅膀，睁着一双大眼，盯着杨天，不，应该是杨天肩头上的小青龙。“吱吱”小青龙挥舞着爪子，发出两声兴奋的叫声。小青龙向这只与自己模样有些相像的家伙发出了挑战！“嗷～”而这时，翼蛇也是仰天厮吼了一声。小青龙从杨天肩头跳下，落到了地上。让杨天震惊的事情发生了，因为小青龙的身体开始发生了变化，它就像是一个汽球一般，开始‘膨胀’起来，变大，变长，速度非常快！不到一分钟的时间，小青龙就完成了‘变身’！它从一尺多长，变成了数十米长，身体的直径的也达到了三四米的样子，成为了一只真正的巨龙！“嗷～”小青龙完成了变身之后，朝着翼蛇一声怒吼，它的叫声不再是‘吱吱’声，而是真正的兽吼声。这时候的小青龙，身上散发出来的气势，与之前完全不同，拥有了龙的威严与霸气。杨天突然间发现，飞在天空中的翼蛇，眼中居然流露出恐惧的神情。翼蛇居然怕了！“小龙！干掉它！晚上吃烤蛇肉。”看到这样的情形，杨天笑了起来，大声说道。小青龙转过头，看着杨天点了点头。两只巨兽间的大战，一触即发！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 巨兽之战!",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726493.html",
		"content": "    翼蛇虽然有些惧怕小青龙，却主动发起了进攻，双翅一扇，俯冲了下来，用腹部粗壮的两只爪子抓向小青龙。小青龙虽然变得很庞大了，却极为灵活，轻松的避开了翼蛇这一爪，身体呈S型扭动了一下，游动了起来，张开大口，一口咬在翼蛇的一只翅膀上，用力一扯，居然扯下一大块来。“嗷～”翼蛇仰天发出痛苦的嚎叫声，转过头，张开大口，露出两根尖利的黑牙，张口咬向小青龙的颈部。小青龙在一摆头，‘蓬’的一声，将翼蛇撞到了一边。翼蛇一口落空，一扇巨翅，再次飞了起来。虽然一边的肉翅被小青龙扯下一大块，却不影响它的飞行。很快，翼蛇便飞到百米的高空，小青龙身体游动，也飞了起来，在空中游动，来到翼蛇身旁，一摆尾，将翼蛇从天空中拍落了下来。“轰！”翼蛇如山般大小的身体从空中砸落下来，震得地面一阵抖动。杨天这时候看着天空中的小青龙，挠了挠头，不明白小青龙没有生翅膀，却为何能飞！这完全不符合物理学原理嘛！但这时候不是杨天考虑的时候，因为这附近有许多武者存在，两只体型庞大的异兽打架，肯定会将很多武者吸引过来。小青龙的吼声，翼蛇的叫声，散发开来，惊得周围大量的异兽四散逃窜。而这时，天空中一只巨大的赤羽鹰发现了小青龙与翼蛇的战斗，飞了过来。这只赤羽鹰的背上，盘坐着吴管家。吴管家已经找了杨天数天时间，都没有发现杨天的踪迹，这时候见到两只异兽打架，自然好奇，叫赤羽鹰向着声音传来的方向飞去。这时，落在地上的翼蛇还没有爬起来，天空中的小青龙猛的冲了下来，用一只龙爪狠狠的按在了翼蛇的头上。‘轰’的一声，翼蛇巨大的头颅，居然被小青龙这一爪按得陷进了地面中。“蓬蓬蓬……”翼蛇用力的挣扎，不断用尾部拍打着地面，震得地面一阵颤抖。而小青龙则是用力的按住翼蛇的头部，不让它挣脱出来。“嗷～”翼蛇张开口，发出一声厮吼，突然间，从它的嘴里喷出黑色的烟雾。被这黑烟一熏，小青龙晃了晃脑袋，像是喝醉了酒一般。趁着小青龙一松爪，翼蛇爬了起来，张开了巨口朝着小青龙咬去。“小龙，小心！”看到这样的情形，杨天大惊，高声叫道。杨天提醒得晚了，翼蛇一口咬在了小青龙的颈部，用力的撕扯，几片龙鳞都掉落了下来。小青龙痛得一甩头，带着翼蛇庞大的身躯朝着天空冲了上去，到了百多米的高空之后，再一头栽下。“蓬！”小青龙和翼蛇庞大的身躯，刚好砸落在水池中。翼蛇可以喷吐毒雾，小青龙更加厉害，翼蛇咬着它的颈部不放，它却一张口，喷出通红的火焰。“嗷～”翼蛇被火一烧，松开了口，痛苦的大吼了一声。而小青龙趁机一口咬在了翼蛇的腹部，用力一扯，撕下了一大块肉来，翼蛇黑色的鳞甲夹着大蓬的鲜血飞得到处都是。翼蛇再次痛苦的叫了一声，张开口，再次向小青龙喷吐黑烟。小青龙这次可不会再着它的道了，一张口，喷出火焰，黑烟遇到火焰，发出‘滋滋’的声音，消失不见。翼蛇见自己的的毒雾伤不到小青龙，一扇翅膀，朝天空中飞去。它的腹部还在流血，这一扇，大量的鲜血掉落了下来，就像是下雨一样。飞到空中翼蛇显然是要逃跑，往高空中飞去。而正在此时，突然间，一只巨大的赤羽鹰从天空中降落下来，两只爪子抓住了翼蛇的颈部，用尖利的嘴尖在翼蛇的两只眼睛上分别啄了一下。翼蛇的两只眼珠瞬间爆裂，它痛苦的一扇翅膀，再猛的一甩头，想要将赤羽鹰甩开，但赤羽鹰却适时的松开了爪子，一扇翅膀，飞到了一边。这个过程，只有短短的数秒钟，下面的杨天看得都睁大眼。被在赤羽鹰攻击后的异蛇，已经失明，身子在天空中翻滚，小青龙趁机飞到了天空中，两只爪子搭在翼蛇的背部，往下一冲！“轰！”翼蛇庞大的身体再次狠狠的与地面接触，震得山摇地动。小青龙这次可不会再给翼蛇挣脱开的机会，张开口一口咬住翼蛇的颈部，用力一扯，翼蛇半边颈部被扯落下来，鲜血四溅。将嘴里一大块肉甩到一边之后，小青龙又连连下口，几下就扯断了翼蛇的脖子。杀掉了翼蛇之后，小青龙抬头看了看天空，发出一声嚎叫，天空中的赤羽鹰本来想捡个便宜，小青龙这一吼，便一扇翅膀，朝远处飞去，很快就消失了踪影。“小龙，怎么样了？”杨天这时快步奔行到了小青龙的面前，看了看它的颈部，刚才小青龙被翼蛇咬中了脖子，现在都还在流血。它颈部的伤口非常大，流出的血就像是溪流一样，很是吓人。小青龙看了看四周，趴下了身子。战斗已经结束，小青龙看样子伤得不轻，神情突然间变得萎靡起来，显得没精打彩的样子。杨天立解下背包，将里面所有的兽核都拿了出来，不管是一级兽核还是二级三级，扒开龙嘴，全都放进了小青龙的嘴里。小青龙用头蹭了蹭杨天，庞大的头颅将杨天都蹭得几个趔趄，杨天不由苦笑起来。小青龙贴在地上的头，都比他的身高还要高。吞食了兽核之后，小青龙的眼中恢复几分神彩，不过与之前相比，还是没有精神。杨天看了一眼旁边的翼蛇尸体，提刀走了过去。“咔……咔……咔……”以极快的速度，杨天对着蛇头一连砍了数十刀，终于砍开了翼蛇的头颅，直接伸出手在脑浆里搅了几下，抓到一颗拳头大小的硬物。兽核，找到了！杨天一喜，拿了出来。这是一颗金色的七级兽核，除去了上面的沾液之后，看起来就像是一块黄金一样。杨天立即拿着这颗七级兽核到了小青龙的面前，将兽核放进小青龙的嘴里。片刻后，小青龙的眼中终于有了神彩，它的身体与之前的情形相反，就像是泄气一样，飞快的变小，很快就恢复到之前一尺多长的样子。真是太神奇了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 许战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726494.html",
		"content": "    “雕儿，快停下！快停下！”吴管家抓着赤羽鹰的几根羽毛，大声说道。刚才在天空中的时候，他看到了杨天正在下面，但没想到的是，一向极度嚣张霸道的小雕儿，居然被一声龙吟惊得振翅疾飞，就像是逃命一般。坐在小雕儿背上的吴管家一阵心惊胆颤，就算他是六级武者，从千米的高空掉落下去，也一样是粉身碎骨的下场。在吴管家的大声叫喊中，这只名为小雕儿的赤羽鹰终于慢慢的平静下来，减慢了飞行速度，降低了高度。“小雕儿，回去看看，我刚才看到我们想要找的人了。”小雕儿能够听懂吴管家的话，却仍然往前飞去，方向正是天雄城的方向。吴管家这时说道：“如果没将人带回去，老爷一定会揍你的，将你关起来几天不给吃的。”听到吴管家这么一说，小雕儿眼中露出恐惧的神情，立即调转方向，朝着刚才龙蛇大战的地方飞了过去。为了安全起见，它越飞越高……变小了的小青龙钻进了杨天的怀中，就像最开始一样，挂在杨天的胸口上。杨天提着刀，来到了翼蛇的庞大的尸体前，用刀在异蛇的身上砍了几下，发出‘蓬蓬’的声音，锋利的，用YT元素合金制成的唐刀，居然只能在皮上留下浅浅的一条口子。翼蛇的皮，用来制作铠甲倒是不错！很多异兽身上的皮毛，还有骨骼，都是武者们制作铠甲与武器的材料，但是连YT元素合金制成的武器都难以破开的异肉皮毛，却是非常的稀少，至少需要猎杀八级以上异兽才行。这样的异兽极为稀少，很难找到，所以防御力极强，可以抵挡YT元素合金刀劈砍的铠甲便极为珍贵。杨天这时候想到爆发兽潮的那一次，秦正阳身上穿戴的皮甲，都是一般的铠甲。或许秦正阳本来就有，只是不想穿戴出来，或者是根本就没有。这一只庞大的翼蛇，剥了皮，估计都可以制作数十副上等的铠甲了。杨天知道自己不可能将整张蛇皮都剥掉，全部带回去，趁着别的武者还没有赶到，他开始用刀在翼蛇身上不同的部位尝试，先是刮掉鳞甲，然后再劈砍一下，想要找出最坚韧的部位。十多分钟后，杨天终于找到，那就是翼蛇的腿部。这无疑是翼蛇全身上下，皮最为柔软，最坚韧的一个部位。杨天刮掉翼蛇腿上的鳞甲，用刀在上面不停的割着。这段时间不断的与别的武者战斗，他手上的唐刀，都崩了些缺口，这时候就像是锯子一般。费了好大的劲，杨天终于从翼蛇的腿部剥下了一大张蛇皮，将它折好装进背包里。就这一张蛇皮，就够制作一副全身铠甲了。还有另一只腿。但是，这只腿却被异蛇庞大的身体压着，要翻动翼蛇，可不是一件容易的事情。“蓬！”正在这时，从数十米高的山崖上，跳下来一个人，落到了地上，发出巨大的声响。杨天在对方下落的时候，就已经注意到他了。这是一个光头中年男子，穿着一身黑色的皮甲，脚上穿着金属制成靴子，右手上套着金属手套，手拿着一柄银白色的弯刀。这弯刀的弧度很大，都成了半圆形。这是一种奇门兵刃，就像是风大使用的链刀一样，不用猜都知道，这种兵器的攻击方式极为诡异，让人防不胜防。这人落地之后，直接朝着翼蛇巨大的头颅走了过去，看到蛇头已经被劈开之后，快步来到离杨天十多米处，冷冷的看着杨天，淡淡道：“你是杨天吧！交出兽核，我不杀你！”这人的声音有些嘶哑，极为嚣张的对杨天说道。杨天笑道：“这是不可能的。”光头男子冷哼了一声，“那就只有将你杀掉，只是麻烦一些罢了。”“你是谁？”杨天看着光头男子冷漠的眼神，问道。“白虎武馆六级武者，许战，”光头男子淡淡淡的说道。白虎武馆？杨天没有听过白虎武馆这个名字，便知道此人不是天雄城的武者。杨天没兴趣知道许战是哪一个安全城的武者，抬刀指着许战。许战将手里的弯刀刀柄一扭，只听‘咔’的一声，弹出另一截刀身，整把刀变成了Ｓ型。“蓬！”许战用脚在地上一踏，金属靴子将地上的水泥碎块都踏成了一团粉沫，借着这股力量，朝着杨天疾速冲了过去。“铛！”杨天手里的刀，与许战手里的弯刀撞击在了一起，发出激烈的碰撞声，两人一触及分，看样子谁都没有占到便宜。但是杨天却看了看腰间，黑色的Ｔ恤被划开了一个口子。在两人接触的一刹那间，许手右手的金属拳套中，居然弹出一柄短刃，还好杨天闪得极快，只是被划破了衣服，没有伤到皮肉。“速度很快！”看着杨天，许战点了点头，说道。“你也是！”杨天说了一句，手里的的刀化成几抹白色光线，身体一动，朝着许战冲了过去。“铛铛铛……”急速的兵器碰撞声在谷中响起。这种情形，自然无法与龙蛇大战看起来那么精彩，却是更加危险！两人出招的速度都非常快，短短几秒钟的时间，兵器就碰撞了数十下。“呼～”空然间，一道声响起，许战一个扫腿，扫向杨天的腰部。如果这一下被踢实了，杨天肯定会受伤，因为许战的靴子是金属的。虽然脚上套着沉重的金属靴子，许战出腿的速度却极快，比双手还要灵活。杨天一个旋身，闪过了这一腿，但是突然间，‘咔’的一声，从许战脚后根射出一根银白色的针，速度非常的快。杨天无法闪躲，意念一动，体内龙珠的力量瞬间集结在将要被银针射中的腹部。紧接着，杨天的腹部就是一阵刺痛，显然是被银针刺进了皮肤。“咦！”见一寸长的银针并没有全部没入杨天的腹部，许战惊讶的叫了一声。杨天闪了开去，将腹上插着的银针拔了出来，丢到了地上。“使用暗器，卑鄙！”杨天冷冷的看着许战，咬牙道。（今天是12月10日，今天四更！以后每天保持三更，定时一般在上午6点15分，中午12点20，下午18点30，还要说一下，前面异兽的等级有时打错了，要改一下（后面会整理一张各种异兽等级设定出来），不影响已经看到这里朋友们继续阅读，今天就会改好。顺便求一下推荐票！如果哪天推荐票很多，说不定第二天会爆四更或五更！嘿嘿！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 吴管家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726495.html",
		"content": "    许战冷笑了起来，“只要能战胜对手，用什么样的手段都可以，我要是卑鄙，就在银针上抹毒了。”两人战斗间，更多的武者来到了这里，许多人都站在一旁，看着两人战斗。“住手！”杨天刚要上前，突然间，从天上传来一声大喝，然后就是‘呼’的一声，一只体形庞大的赤羽鹰从天而降，落在了地上。这只红色的鹰，杨天之前也见过。这鹰也极为厉害，两下就啄瞎了翼蛇的双眼。从这只赤羽鹰的背上，跳下来一个人。这人正是吴管家。吴管家落地之后，对杨天道：“杨天，老爷叫我来接你回去。”杨天自然认得吴管家，听吴管家这么一说，杨天终于松了一口气，被追杀了这么久，总算可以回去了。他知道秦爷爷既然叫自己回去，肯定有办法应付神威武馆的杜雄武。杨天没有任何犹豫，笑道：“太好了！”杨天知道，只要飞上了天，这些武者就拿自己没办法了。“不行！”杨天的话音刚落，许战便冷冷道：“不将这头翼蛇的兽核交出来，你别想离开。嘿嘿！就算我同意，我想他们也不会同意。这只翼蛇是一只八级异兽，八级兽核呢！”杨天已经将兽核交给小青龙吞食了，不要说八级兽核，就算一级兽核，他现在都拿不出来。不过，杨天也并没有解释，扫视了同围那些武者们一眼，冷笑道：“想要兽核，就看你们有没有这个本事了！”“杨天，只要你交出兽核，你就可以安全离开这里了，至于武者通辑令的事，区区二十亿武币，我们是不会在乎的。”这时，一个高大的中年男走了过来，笑着说道。这人说完，便道：“本人扬威武馆六级武者，卫长空。”扬威武馆，是天雄城的三大武馆之一，并不弱于天威武馆。这人说完，杨天不屑道：“你倒是很会算账，我的人头值二十亿武币，而一颗八级兽核，价值千亿。我要是带回去卖掉，都可以对杜馆主发起黑道通辑令了，相信一些七八级的武者，对一千亿武币也会感兴趣的。”杨天说完，一些武者们都笑了起来。“既然你要自寻死路，那也就只有成全你了。”对于周围的武者们的笑声，卫长空充耳不闻，看着杨天冷冷道。除了许战，卫长空，这时候，另外一些高级武者们也走了过来。八级兽核极为难得，对于武者们来说，是一个巨大的诱＼惑。很少有人能够抵挡得住。杨天当然没有八级兽核，他没有解释，是因为他就算说自己没有，别人也是不会相信的。与其浪费一番口舌去解释，还不如默认了的好。看着越来越多的武者们到来，杨天看着吴管家道：“吴叔，看来，我是走不了啦！麻烦你回去告诉秦爷爷，我会自己走回去的。”吴管家听杨天这么一说，无奈的叹了口气，说道：“你的脾气跟老爷一样犟，不过我答应了老爷，一定要将你安全的带回去。”“丝～”吴管家手一抖，一条银白色细丝出现在他手中。杨天看到吴管家手里的银白色金属丝，便知道，吴管家也是一名使用奇门兵器的高手。吴管家是一名六级武者，加上赤羽鹰，至少可以应付两名六级武者，杨天虽然没有吞食六级兽核，但实力与六级武者不相上下。而对方，只有许战与卫长空两名六级武者，看上去，是以二对三，嬴定了。但是，这时候又走过来三人。其中一人，是一头银白色的长发，肩上扛着一个银白色的大刀；另一人，是一名红衣女子，年龄大概在三十岁左右，武器是双刺；还有一名强壮的，光着上身的大汉，这人手里提着一杆银白色的大枪。“神威武馆的白开，祝红玉，郑大龙，三人都是六级武者。”看到这三人，吴管家淡淡的说道。三人走了过来来，白头发的白开笑着道：“我们奉了馆主的的命令，前来取杨天的命，至于他身上的八级兽核，各位还是不要打主意了，都散了吧！”白开说着，将大刀插在了地上，发出‘噗’的一声。白开身后的祝红玉，和郑大龙，冷漠的看着杨天，没有发言。现在，就相当于以三对五了。杨天抬起刀，用袖口拭去刀上沾着的翼蛇血液，淡淡道：“你们是一起上，还是一个一个的来。”杨天说完，白开‘哧’的一声笑了起来，说道：“一起上，你配么？”杨天笑道：“那好！就一个一个来吧！”白开转过头，对红衣女子道：“红玉，这小子是你的菜。”祝红玉点了点头，握着双刺，朝着杨天走了过去。武者间的战斗，在同级的武者间，只要在众目睽睽之下，都不好意思以多欺少，不然就算胜了对方，都会被人耻笑。当然，在没别人的情况下，就是另外一种情形了……而这时候，正是众目睽睽，随着时间的推移，赶到这里的武者们越来越多了。大多数的武者，都是双眼放光盯着那具巨大的翼蛇尸身，只有高级的武者，才会对杨天和杨天身上的兽核有兴趣。这是因为大多数低级武者们都明白，凭他们目前的实力，根本就没资格掺和进去。短短几个月的时间，杨天已经成长为了让人不敢小视的高级武者！这在武者的历史上，还是第一次！第一次出现一名十八岁的少年，在短短数月时间，成为高级武者的事儿。就算杨天这次战死，他的名字也会流传下去。祝红玉缓慢的朝着杨天走去，步伐极为缓慢，但是，在离杨天还有十米左右的距离时，突然间动了。祝红玉的身影，就像是一道急速流动的火焰一样，朝着杨天燃烧而去。杨天拉了拉肩上的背包带子，双眼微微一眯，冷冷的看着祝红玉。“丝丝丝……铛铛铛……”杨天突然间动了，一出手，便疾风暴雨般的攻击，他将自己攻击的速度提升到了最快。而祝红玉，则是咬紧了牙关，拼命的抵挡，一步一步往后退。在祝红玉看来，杨天这种攻击，根本持续不了多久，等杨天力竭的时候，就是反击的时候。“铛！”最猛烈的撞击声响起，祝红玉的被杨天这一刀劈得连连后退。而杨天，则是趁着这个机会，朝着祝红玉冲了过去，突然间转了个弯，朝着谷口冲去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 祝红玉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726496.html",
		"content": "    都以为杨天要与众武者一番大战，没想到，杨天却突然间跑了！“白痴才会留在那里，被你们用车轮战给轮呢！”杨天心中冷笑。逃！这是杨天看见到白开、祝红玉，还郑大龙三人之后，脑子里冒出的想法。杨天非常明白，就算他拥有龙珠之力，很耐战，但是要战胜两名以上的六级武者，也是不可能的，唯一的办法就只有逃。与武者的面子比起来，还是性命最重要。看着杨天很快就冲出了山谷，吴管家笑了起来，点了点头，觉得杨天彼为机灵，刚才，他还真担心杨天与这些人硬拼呢！杨天这一逃，众武者们自然不会放过他，立即追了上去。这一次，武者们不但要二十亿的赏金，还想要杨天身上的八级兽核。那头被小青龙干掉的异蛇，被武者们认定是一只八级异兽。八级异兽是很难猎杀的，至今为止，许多七级顶峰的武者，就是因为没有提升境界的八级兽核，境界才会停留在七级，而一颗八级兽核，售价高达千亿武币，这么高的价格，便是这个原因。一千亿武币，这是一个天文数字，大部份的七级武者都是拿不出来的。杨天知道，从今以后，只要他的境界不提升到八级，还会有大量的七级武者找上门来……这不是杨天现在考虑的事情，他现在只有一个念头，那就是逃，逃得越远越好！他倒是想跟吴管家一齐回到天雄城，但刚才的情形，他根本就没有机会。后面呢？那就得看时机了。拥飞行兽宠的武者，在这个世界极为稀有，只要坐上赤羽鹰的背，飞到了天上，那基本上就安全了。小青龙也会飞，但是杨天却不打算将自己拥有小青龙的事情让别人知道，因为，他和小青龙的实力，还不足以对抗这个世界顶级的武者，除非境界达到了八级以上。杨天可不想小青龙出任何意外。他看得出来，小青龙现在还没有真正的长大，变一次身，就会耗费大量的能量，之前如果不是翼蛇太过强大，小青龙也不会变身与它战斗了。比逃跑的速度，估计这个世界上，没人能够与杨天相比，情形回到了一个多月前，那时候，他被周大刀追着跑，而现在，又被一群五六级的强者们追。杨天毫不停歇，连续奔跑了一天一夜，实在累得不行了，才停了下来。这时候，追踪杨天的白开等人，早就失去了杨天的踪迹。……“噗～”白开长出了一口气，将肩上的大刀插在了地上，蹙着眉头，看着周大刀说道：“这个小子，怎么这么能跑，老子追了他一整天，没想到被他甩得越来越远了。”周大刀不由笑了笑，说道：“我也不知道，当初我也是一样，追了他几天，最后还是被他给逃了。他的耐力实在是恐怖！”“吴方那里怎么样了？”白开又问。白开所说的吴方，就是吴管家。周大刀道：“吴方此人，我们派人时刻看着，他现在也无法与杨天联系上。”白开点了点头，“看紧吴方，不能让他将杨天带回城！”“是！”周大刀点头道。，“对了，祝红玉呢？”白开看了看四周，又问。周大刀看了下的武者辅助器，才道：“还没有消息，不过她的位置倒是清楚得很，离我们有数十公里远，正移动着，像是还在追踪杨天。”白开立即打开了自己的武者辅助器，联系上了祝红玉，说道：“红玉，马上回来，你一个人追下去，很容易着了杨天的道。那小子的实力，已经相当于六级武者了。”而祝红玉却冷漠的回应了一句：“你不用担心，我的事情不用你管。”白开不屑的笑了笑，摇了摇头。“我去找她！”一旁的的郑大龙说了一句，转身就走。白开看了一眼郑大龙，没有说话。三人虽然都是神威武馆的武者，都是奉命一起前来，但彼此之间的关系并不是很好。两天之后。夜幕再次降临。好多天没有下雨了，到了晚上，终于下起了小雨。杨天展开蓬布，学着当时萧飞那样，将蓬布的四个角系在大树上，中间撑了根树枝，坐在火堆下，烤着新鲜的蛇肉。不久之后，一个混身湿漉漉的女人走了过来。祝红玉！杨天看着这个女人，微微一笑。这个女人追了杨天三天，杨天还真佩服她的毅力。“虽然还下着雨，但我不想杀女人，你还是走吧！”杨天看了一眼祝红玉，淡淡的说道。祝红玉却来到杨天对面坐下，将双手提着的双刺插在身旁，然后……居开始脱起了衣服。杨天蹙起了眉头，却没有转过头去，因为这个女人也是六级武者，稍微有些疏忽，说不定就会着她的道。被杨天盯着，祝红玉没有不好意思的样子，很快就脱得只剩下了内衣，将身上红色的披风，红色的衬衣，红色的短裙，红色的打底裤都脱了下来，放在火堆旁边烤着。祝红玉的身材很不错！脸蛋也很精致，唯一的缺点就是无论什么时候，脸色都是极为冰冷，与她一身红衣形成了鲜明的对比，一般爱穿红衣的女子，性格都应该十分火辣才对。祝红玉不介意，杨天却看得不好意思，淡淡道：“在你的敌人面前，你这样做，也太放肆了吧？”祝红玉看了杨天一眼，淡淡道：“等我烤干了衣服再战吧！无论是你杀了我，还是我杀了你！跟现在都没有任关系。”杨天听不明白祝红玉的话，埋头啃起了烤蛇肉。其实杨天生起火，是故意要引祝红玉过来，因为他知道祝红玉是一个人跟过来的。对付两名以上的六级武者，杨天没把握，但是一人的话……杨天刚刚说过他不想杀女人，因为在他的心中，与很多男人一样，认为女人都是弱者，即使这个女人想要杀掉他。杨天的打算，是击败她，然后再放过她。大约一个小时之后，祝红玉终于将衣服烤干了，穿在了身上，从地上拔出双刺，站起身，对杨天淡淡的说道：“我准备好了，现在可以了。”杨天抬头看了祝红玉一眼，笑道：“你准备好了，我还没有呢！（一口气发完今天更的，后面要明天再更啦！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 不杀女人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726497.html",
		"content": "    “哧～“杨天刚说完，一柄尖刺就插在杨天的面前，直没及柄。“好吧！”杨天无奈道。杨天拔出插在身旁的刀，用刀尖一挑，将尖刺挑了出来，落到祝红玉的手上。两人来到了蓬布的外面。这时候雨已经很小了，但天却黑得很，如果不是旁边有一堆火，那几乎是伸手不见五指。在这样的情况下战斗，最考验武者的眼力。“呼～”突然间，祝红玉动了，她的身体十分的轻盈，就像飘一样，闪电般来到了杨天的面前，抬手便刺。“铛！”杨天抬刀一挡，将祝红玉逼开。与一名六级五者战斗，旁边也没有其它武者虎视眈眈的看着，杨天显得从容了许多。“铛铛铛……”两人的身影在黑夜中不停的闪动，火光将两人的影子投身射成了一团飘动的黑影，难分彼此。“丝！”突然间，祝红玉手里的尖刺脱手飞出，直袭杨天的面门，杨天头一偏，闪了开去。但是脑后却‘呜’的一声，响起了风声。杨天赶紧一低头，去而复返的尖刺擦着杨天的后脑勺飞过。而正这时，趁着杨天躲避的机会，祝红玉已经来到了杨天的面前，杨天刚抬起头，又一刺刺向他胸口，杨天一侧身，身子一旋，闪了开去。借着火光，杨天才发现，祝红玉的手腕上，挽着一圈银白色的细丝。他终于明白祝红玉脱手飞出的尖刺，为什么会去而复返了，这与风大链刀的攻击方式差不多。杨天庆幸自己反应快，不然的话，后脑勺就会被尖刺柄端给凿一个洞了。淡淡的火光下，杨天看不清祝红玉的面容，却知道，这个女人此刻仍然如之前一样，满脸都是冷漠的神情。“趁着雨停，你还是走吧！我刚才没有尽全力。你一个女人能够成为六级武者，应该非常不容易，我不想杀你。”杨天看着祝红玉模糊的脸，淡淡的说道。祝红玉没有说话，用实际行动回答了杨天。她火红的身影，再次‘飘’向了杨天，在黑夜与淡淡的火光中，就像是女鬼一样。杨天将大量的龙珠之力灌注到了双臂与双腿上，双手握刀，对着祝红玉狠狠的斩下。“蓬！”强大的力量，将祝红玉连人带刺，给劈飞了出去，如果不是祝红玉抬起双刺挡着，而她的双刺同样是YT元素合金炼制而成，她连人带刺，都会被杨天给劈成两段。祝红玉的身体，撞在了一颗大树上，将上面的雨水震得落了下来，就像是下起了大雨。在这雨幕中，祝红雨来不及反应，看到杨天模糊的身影来到了自己的面前，紧接着耳旁便响起一道风声。祝红玉想要闪躲开去，没想到一用力，胸中发闷，才知道自己受了内伤，突然间一阵无力。面对斩来的一刀，祝红玉闭上了双眼，感受到冰冷的刀锋接触到了自己脖子，然后割进了皮肉……“你败了，我不杀你，走吧！”片刻之后，杨天淡然的声音响起，贴在祝红玉脖子上的刀也撤走了。“呃！”祝红玉胸中更闷，一张口，吐出了一口鲜血，身体一软，手中的双刺落下，她的身体贴着大树滑倒在一旁。“女人果然不经打！”杨天看着倒下的祝红玉，摇了摇头说道，上前用刀拍了拍祝红玉的脸颊，发现她不是装的，才抱着这个红衣女人来到了蓬布下面，放在火堆旁边烤着。武者的生命力极强，内伤只要不是很严重，不久之后便可以恢复。第二天一早，祝红玉清醒了过来，心中一惊，猛的坐起身，因为用力，内腑一阵绞痛。火堆仍在燃着，雨已经没下了，整个丛林弥漫着浓浓的雾气……杨天不在！祝红玉看了看四周，发现自己的武器正插在身旁。“滋……滋……”正在这时，火堆旁边一块被树枝穿着的烤肉，分泌出的油脂掉落到火堆中，燃烧起来，发出阵阵焦味。这时候，不远处响起一阵‘沙沙声’，很快，两个年轻男人钻出了树林，小心翼翼的走了过来。两人看到了一身红衣的祝红玉。“咳咳……”见到比自己厉害的武者，又是在丛林中，两正准备转身就走，没想到祝红玉却忍不住咳嗽了起来。嘴角还流出一丝鲜血。受伤了！两个年轻男人相视了一眼，然后朝着祝红玉走了过来。祝红玉自然看到了两人的行动，还有他们脸上不怀好意的表情，但此刻她全身无力，什么事都做不了。“原来是祝前辈！”两人来到祝红玉的面前，其中一人笑着说道。“滚！”祝红玉看了两人一眼，冷冷的说道。“你好像受伤了？”两人不为所动，其中一人又问道。祝红玉冷笑着拔出插在一旁的尖刺，冷笑道：“就算是受伤了，杀掉你们两个二级武者……咳咳……”她的话说到一半，喉咙不争气的又痒了起来，咳嗽了两声，而她手里的尖刺，掉落到了地上。一柄尖刺，就重达十多斤，此刻祝红玉全身无力，连武器都握不住了。两名年轻男子再次相视了一眼，然后冷笑起来。其中一人看了看四周，搓着双手道：“来这林子里都一个月了，憋得难受，祝前辈这么美丽，不知可否满足一下我们哥俩，放心，完事之后，我们一定会让你死得痛快一些。”祝红玉一听，蹙起了眉头，这种情形她还是第一次遇到，不知道该怎办。心中不由责怪杨天，为何不杀了自己，让自己死得一点尊严都没有……年轻男子说完，拔出腰间的刀，搭在了祝红玉的肩头，刀锋贴在祝红玉的脖颈上。这时，两人终于确定，祝红玉是受了伤，一点反抗的力量都没有。不然的话，这样冒犯她，以她之前的脾气，就早暴起，将自己杀掉了。“嘿嘿！”两人相视一笑，放下背包，解起了自己的裤腰带。“噗～”正在这时，一抹白光闪过，以极快的速穿过了其中一名年轻男子的胸口。这抹白光，是一把刀，连刀身带刀柄穿过年轻男子的身体之后，居然插进了这人身后的大树上，没入了半截刀身。可见，投出这柄刀的人，使出了多么强大的力量！另一名年轻男子被这种情形给惊得愣了一下，但很快就反应了过来，将腰间皮带扣一紧，折身往一旁的树林中跑去。杨天突然间从一旁冲了出来，以极快的速度追上了这名年轻的二级武者，一拳击打在这人后背上，将这人的后背都打得塌陷下去，这人连惨叫都来不及发出一声，便睁着眼死去。杨天收回扔出的刀，快步走到了祝红玉的面前，摇头道：“这样的人，不配做一名武者。”说完，他摊开手，伸向祝红玉。在杨天的掌心中，躺着一颗白色的兽核。“吃了它，你的伤会好得更快。”杨天笑着道。祝红玉却冷漠的看了杨天一眼，淡淡道：“你不用这么好心，我是你的敌人。”“女人就是麻烦！”杨天却无奈的摇了摇头。然后上前，捏住了祝红玉的下巴，将兽核扔进了她的喉咙里，一拍祝红玉的后背，兽核被祝红玉被动的吞了下去。这时，杨天才放开了祝红玉，将插在火堆旁的烤肉拿起，闻了下，啃了一口，开始细嚼慢咽的吃起了烤肉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 联系队友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726498.html",
		"content": "    “你刚才离开，是去寻找兽核？”半个小时很快过去了。当杨天抹了下嘴上的油，刚吸收了一些兽核的能量，恢复了一些力气的祝红玉，终于出声问道。“嗯！”杨天点了点头，“你受的是内伤，用兽核治疗的效果最好。”“为什么要救我？”祝红玉看着杨天的双眼，又问。杨天笑道：“我说过，我不杀女人，尤其是你这么漂亮的女人。如果放任你不管，也是等于杀了你，干脆治好你，再将你放掉。对了，你的那位叫郑大龙的同伴，估计就快要到了，我得走了。”杨天说完，提着自己的背包，身影很快消失在雾气弥漫的丛林中。杨天离开半个小时之后，郑大龙出现在祝红玉的视线中。郑大龙检查了一下两具尸体，蹙了蹙眉，来到祝红玉的面前，问道：“是杨天做的？”祝红玉点了点头，说道：“我跟杨天打了一架，我输了，他放过了我。这两人想趁人之危……被杨天给杀了！”郑大龙道：“杨天的实力，超过了我们的想象，你败了，他又救了你，你肯定不会再找他的麻烦，打算回去了？”祝红玉道：“留在这里没意思，当然要回去了。”“那馆主那里怎么交待？”郑大龙蹙着眉问。祝红玉说道：“这是他的私仇，我们本来不应该来的。我已经尽力了。”郑大龙点头道：“我跟你一起回去，不过白开那里……”祝红玉看了看从眼前飘过的雾气，淡淡道：“他，我们管不了。我们的事，他也别想管。”郑大龙见祝红玉脸色苍白，将祝红玉搀了起来，笑道：“杨天不杀你，倒是一个男人。”祝红玉轻轻推开郑大龙的手，弯腰捡起地上的双刺，说道：“走吧！”郑大龙感觉祝红玉不像之前那样，对自己那么冷漠了，挠着头笑着重重的点了下头。……有时候，放过一个人，比杀掉一人，对自己更有帮助。杨天都没想到，他放过了祝红玉之后，等于是少了两名敌人。十一月的气温，即使是在亚热带，也很低了。昨晚下了雨，空气中水气重，在低温下便生了雾气，雾气在丛林中很难散去，在天气不好的情况上，都可以一直持续下去。这时候，丛林中的能见度极低。对人类来说，丛林中的环境变得更加恶劣了。在这种情况下，异兽可以凭比人类更加灵敏的听觉与嗅觉，尽量的接近人类，然后突然间出现……天上厚厚的云层笼罩在丛林上空已经持续了数日。这几天的时间里，低级武者们的伤亡情况比之前更加严重了。在这种情形下，许多低级的武者，不得不离开了丛林。冬季，本就是不适合武者出动的季节。杨天一路行来，危险的事情遇到了不少，但大多数情形，都是遇到要杀他的武者。异兽对杨天的威胁，反而可以忽略不计。这是因为他身旁有小青龙。小青龙可隔着老远的距离感应到高级异兽的存在，在杨天累了需要休息的时候，还可以为杨天站岗放哨。在不遇到别的武者们的情况下，在这丛林中，杨天的日子是过得最舒服的。那日吞食了翼蛇的七级兽核之后，小青龙很快就清醒了过来，它的身体比之前还粗壮了些，用杨天的话来说，就是胖了一些。离打败祝红玉已经过去了五天时间。现在是十一月中旬了。杨天在小青龙的提醒下，不断的避开对他来说危险的异兽和别的武者，游刃有余的在丛林中活动着。在这段时间，杨天都在寻找一个落脚之地，老是在丛林中不断的活动，也不是办法。……“这个地方倒是不错！”看到洞内的情形，杨天笑了起来。这是小青龙为他找到的，一个很深的地下洞穴，入口是一条被藤条遮蔽了的，只容一人通过的崖缝。地下洞穴中，有干燥的地方，也有潺潺流过的地下水流。水的温度比外面环境的温度要高多了，从地下渗出来之后，形成了一个小水池，深只有一米左右，非常清沏。杨天打开许久都没有用到的手电筒，放心大胆的在洞中看了看，便决定在这个洞中休息一段时间。出了地下洞穴，小青龙巡视着周围，杨天在附近收集了许多干枯的树枝，全部运送到了地下洞穴中。看着堆积如山的枯枝，杨天笑了起来，开始生起了火。在这丛林中，食物永远是不缺的，缺的是人体需要的各种维生素，还有必不可少的盐。生好火之后，杨天看到只有半两盐了，不由蹙起了眉头。维生素片，他还有一大瓶，一天一粒，可以用上大半年。就算没有了，丛林中可食用的植物不少，食用这些植物，可以补充身体缺少的维生素。盐没有多少了，却是一个大问题。要得到盐，只有从别的武者那里抢夺。生好火之后，估计可以烧上几个小时，杨天带着小青龙出了地下洞穴，一口气行走了二十多公里，花去了一个半小时时间。在一座小山坡上，杨天停了下来，打开了自己的武者辅助器，并联上了网络。杨天想到的事情，很快就要做，而要找到别的武者，从那些武者手里夺得生存物质，最快的办法就是将他们吸引过来。当辅助器一连上网，杨天就收到了十多条信息。最多的是秦菲发来的，询问杨天现在的情况。然后就是杨天的父母，说自己现在很好，不用杨天担心。让杨天没想到的是，萧飞居然给他发了数条短信。上面说，为杨天准备好了许多东西……看到萧飞发来的信息，杨天心里暖暖的。他看了看时间，萧飞他们也才刚进入丛林不久。杨天立即让辅助器开启了定位模式，知道了萧飞他们所在的地方，离自差不多有一百多公里的距离。记住了方位之后，杨天立即给秦菲和父母回了信息，让他们不要担心自己。然后，又给萧飞发去了一条信息，让他们原地等待，自己这几天就到。发完了这些信息之后，杨天直接关掉了辅助器。……萧飞一行人进入丛林已经很多天了，到了之前与杨天分开的位置，萧飞才给杨天发去了信息，希望杨天能够收到并且对杨天开放了定位权限。当初他叫杨天将辅助器丢掉，是急切了些，还好杨天又重新找到，不然的话，想要在这茫茫的丛林中联系上杨天，几乎是不可能的事情。遇到这种情形，萧飞他们能为杨天做的，也只有送给养这件事了。到了冬季，丛林中雾气弥漫，前进更加艰难，时不时的就会冲出来一些异兽，实力最低的赵武，都受了伤。“队长，你说，老八现在的境界，已经到了六级了吧？神威武馆的祝红玉，都被老八给打败了。他这么厉害，为什么还要在丛林中不出来呢？”行走间，赵武有些不解的问道。他所说的‘老八’自然就是杨天。直到现在，萧飞他们一队人，都还将杨天看作是自己的队友。赵武的胳膊上包着一圈绷带，上面有一大片乌黑的血迹。这是被一只猫兽咬伤的。赵武这一问，萧飞笑道：“他在丛林中能够四处躲避，别人想要找到他很难，就算找到了，他也可以很快的逃走。但是到了外面，一旦被人发现，就会陷入武者们的包围中，想要逃命都难啊！”这个道理，其实很多人都明白。赵武之所以疑惑，是因为他的实力不够，在他看来，六级武者，已经是非常厉害的人物了，可以无视对自己的二十亿武币的武者通辑令。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 龙爪的威力！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726499.html",
		"content": "    “也不知道，老八什么时候才能出来，和大伙儿坐在一起喝酒……”着前方被雾气笼罩的丛林，像是没有尽头一般，王光喃喃道。正在这时，萧飞的辅助器收到了信息提示。萧飞立即打开了信息，一看，不由开心的笑了起来，说道：“老八发来短信，叫咱们就在这儿等，他几天内就会到来。”听到这个好消息，队友们都笑了起来。大个子王光将手里提着的加特林扔在了地上，躺倒在了地上，长出了一口气，笑道：“终于可以休息几天了！”其余的人，萧飞、周凤、刘晓、赵武、刘健、李轩，也都松了一口气，就地歇息起来。为了找到杨天，离杨天更近，这十多天，他们都在不停的前行，比上次进入丛林，都要累多了。休息了一个小时之后，萧飞在四周转了一圈，找到了一块平地，作为暂时休息的地方。这一次，萧飞他们带的装备比较多，为了防备黑背狼群，还带了合金网。这种网用合金丝制造，上面布满了尖刺，黑背狼一时间都难以咬断，只要围在营地外围，可以阻止狼群的进攻。布置好营地之后，已经天黑了，一队七人分成了两拨，轮流守卫和休息。……第二天一早。杨天并没有立即去萧飞那里，而是向另一个方向急行而去。之前，他们一队八人之所以要进入丛林，就是为了杀掉银背熊，获得一颗五级兽核。五级兽核，正是萧飞需要的，然而那颗五级兽核，却被杨天给吞食了。现在，杨天要猎杀一只五级异兽，找到一颗五级兽核送给萧飞。至于其它队友们，杨天自然不会忘了他们。一名武者要不断的变得强大，其实人脉与关系也非常重要，有些时候，大家都是互相帮助，共同进步。“吱吱吱……”杨天正在行走间，小青龙发出叫声，提醒杨天，前面有人来了。小青龙提醒了杨天之后，跳下了杨天的肩头，飞快的窜到了一颗大树上。来人直接朝着杨天这里疾行而来，很快便与杨天相遇了。许战！杨天没到，遇到的居然是许战。许战看到杨天之后，笑着抬起没有戴铁手套的左手摸了摸自己的光头，放下了背包，杨天从对方的眼中，看到了贪婪的光茫。“八级兽核么……”杨天也笑了起来，却是一脸不屑的笑容。武者之间，也是弱肉强食，强者掠夺弱者的东西非常常见，一些人不以为耻，反以为荣。许战无疑就是这样人。对这种要，杨天打心底厌恶。上次在清溪谷，因为有别的武者在一旁，两人间才没有分出胜负。但是现在……杨天解下背包，扔在了地上，这一次，他不会放过许战！“噗～”突然间，许战动了！一脚踏在地上，踩碎了脚下湿润的烂泥，朝着杨天扑来。在这个过程中，许战拔出了腰间的弯刀，一按上面的按扭，‘咔’的一声，另一半的弯刀弹了出来。“丝～”许战这时一抬手，S形的弯刀脱手飞出，以急快的速度飞向杨天。从许战行动开始，这个过程非常短暂，连五秒钟都不到。“铛！”杨天双眼微微一眯，一刀将急速旋转飞来的弯刀斩飞。而这时，许战已经到了，一腿扫向杨天的腹部，杨天回刀一挡，斩在了许战的金属靴上。许战故技重施，金属靴上的机关打开，朝杨天射出一根银白色的针。杨天早有准备，旋身闪开。许战这一击，没有伤到杨天，闪身到了一颗大树旁，将砍进大树中的弯刀拔出，再次冲向杨天。许战的攻击速度非常快，力量也非常强，身上还穿了厚厚的皮甲，杨天的刀斩在他的身上，只能将他逼退几步，无法伤到他。这时，杨天终于发现，许战身上看起来非常简单皮甲，居然是新鲜的！便知道他身上的皮甲，是用翼蛇的皮制作的，难怪防御力惊人，可以无视杨天一些砍在他身上的刀。“蓬！”猛烈的撞击声响起，突然间，杨天连人带刀，被许战踢飞了出去。杨天落地之后，吐出溅到嘴里的泥土，翻身而起。“嘿嘿！”看着杨天狼狈的样子，许战冷笑了起来。看着许战冷笑中带着贪婪，杨天非常的不舒服，对许战更加的厌恶了。有些人，见到第一眼就会喜欢他，而有的人，看到第一眼，就不想再看到他第二眼。在杨天的眼中，许战就属于后者。“哧！”杨天将手里的刀插在了地上，双手背到身后。“认输了？”看到杨天这种样子，许战有些意外，冷笑着问道。杨天笑道：“当然不是！因为我真的很想杀掉你，你不觉得，很多人都很讨厌你么？”杨天这么一说，许战的脸色一下变得阴沉起来，很显然，杨天说到了许战的痛处。这是杨天早就预料到的，一个为了胜利，不择手段，且又自私贪婪的人，是没人会喜欢的。“找死！”看到杨天眼中出现了同情，许战怒喝了一声，张开了金属拳套，冲向杨天。“呼～”当冲到杨天面前，许战戴着金属拳套的右手，五指并拢，插向杨天的胸口。这是一招掏心挖肺的狠辣招式！只要手指能够插入对方的胸膛，勾一勾手指，都能伤到对方的内脏。杨天却是冷冷一笑，满脸都是肃杀的寒意，突然间他抬起手，抓住了许战的手腕。许战受制，本能的用拿着弯刀的左手斩向杨天的脖颈。杨天抬起另一只手臂一挡。“蓬！”的一声，许战的弯刀被弹了开去。这时候，许战才看清，杨天的双手居然变成了兽爪！他的反应也是极快，抬腿踢向杨天的腹部，杨天松开许战的手，后退了几步，躲开了许战这一踢。“你……不可能！”两人分开，许战看着杨天的双手，惊骇的说道。他知道杨天的双手，绝不是戴了什么手套，而是真真实实的发生变化，双手变成了兽爪！看到许战脸上惊讶的表情，杨天笑道：“这个世上，龙都出现了，没有什么事情是不可能的。”“你……不是人！”许战一愣，从震惊中清醒过来，咬牙道。杨天不想再与许战废话，身形一动，冲向了许战。“蓬蓬蓬……”不使用兵器，仅凭双爪，杨天出手，不，出爪的速度变得非常恐怖，挥动间，都形成了道道残影。在杨天如此快速的攻击下，许战自然无法反应过来，片刻间，他的胸口就被杨天抓得一片血肉模糊，翼蛇皮制成的简易皮甲，在杨天的爪下，就像是纸做的一般。“呜～”许战突然间后退了两步，抬脚扫向杨天的腰部，脚后跟一连射出数根银白色的针，却被杨天用手臂挡住，还抓住了他的脚。杨天一用力，爪尖刺穿了许战的金属靴子，扎进了许战腿上的皮肉之中。接着，杨天用力一拉，‘噗’的一声，套在许战腿上的金属靴被撕裂，顺带撕下了一块皮肉。许战脚上的靴子，是用合金材料制成的，却不是YT元素合金，自然被杨天一爪抓裂了。这还是杨天第一次利用龙爪与武者战斗，效果非常的好，变化了的手，无论是力量还是速度，都比之前强太多了。许战忍着腿上的剧痛，退后了几步，然后……转身就逃！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 获得四级兽核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726500.html",
		"content": "    杨天可不会放任这个家伙逃走，不只因为他想要杀掉许战，况且许战还知道了他的秘密。六级的武者中，还没有比杨天跑得更快的。杨天冷冷一笑，追了上去。“吱吱！”正在这时，一旁树上的小青龙叫了两声。在树干上一蹦，急速的追了上去。小青龙当然也明白，不能让许战逃走！许战跑得很急，他知道自己如果不逃的话，下场只有一个字，那就是死！突然间，正在奔逃的许战听到耳旁响起了一道风声，紧接着双眼一黑，然后就是一阵剧痛。“蓬！”正在奔逃间的许战，因为失明，狠狠的撞在了一颗大树上，直接昏迷了过去。杨天这时跑了过来，看着躺在地上的许战，上前抓住了许战的脖子，用力一扭，昏迷中的许战，被杨天扭断了脖子。许战之所以失明，当然是因为小青龙抓爆了他的眼球。“噗噗噗……”从许战尸身上搜出辅助器之后，杨天直接将它捏碎，然后扬起双爪，在地上刨出了一个大坑，将许战的尸体扔进了坑里，盖上土，踩严实，再盖上了树叶。这样一来，短时间内，没人会发现许战已经被杀死。杨天收了灌注在双手上的龙珠之力，双手恢复了原先的模样。这还是小青龙第一次配合杨天，杀掉一名武者，如果以后都这样做的话，遇到六级武者，杨天都可能轻易战胜！杨天找到了许战的背包，在背包里翻出了一些调料包，和两斤盐，还有两颗一级兽核，两颗二级兽核，和一颗三级兽核。这些兽核，以许战贪婪的行为，也不知道他是猎杀异兽获得的，还是从别的武者手里抢夺的。虽然很快就能从萧飞他们那里得到补充，杨天还是将盐和调料包收了起来，将五颗兽核放进了裤兜里。收好东西之后，杨天快速的离开了。杨天与许战相遇并且战斗的时间，都没有十分钟。当杨天离开之后，更多武者们赶了过来。这就是杜雄武的可恶之处，通过天雄城的通信中心，可以知道拥有武者辅助器的武者在哪个方位，只要杨天通过辅助器一联网，很快就能被信息中心的人知道，然后将杨天的方位发给其它的武者。还好，武者辅助器并不是天雄城生产的，每一条通信都是加了密的，不然的话，杜雄武还会知道更多的信息，说不定在杨天关机的情况下，都可以让辅助器的系统自动启动，获得杨天的具体方位。杀了许战之后，杨天的下一个目标，是一只五级异兽。在去见萧飞之前，杨天一定要找到一颗五级兽核。如果是别的武者，短时间内，是一件内非常难以办到的事情，因为丛林中的异兽，不是他们想找就能找到的。但是对杨天来说，却是极为的轻松，因为有小青龙为他带路。“吱吱吱……”前行了一段距离，小青龙叫了起来，告诉杨天，前方一公里处，有一只四级异兽。小青龙虽然能够感应到兽核的存在，却还是有一定的距离限制，在五公里的范围内，小青龙能够感应到兽核的存在，在一公里范围内，能够判断出兽核的等级。当然，这也不是绝对的，如果兽核的等级越高，小青龙能够察觉得更加清晰。就像上次那只翼蛇，还没有进入山谷，就被小青龙察觉了出来。还有，小青龙也不道拥有兽核的异兽，是什么样的异兽。四级兽核？对杨天来说，这也是必须得到的，以他目前的实力，可以轻易的猎杀掉四级异兽。在小青龙的指引下，杨天急速的在丛林中奔行，很快来到了一个溪流汇聚而成的水池边边。鳄鱼！当看到四级曾核的主人之后，杨天睁大了双眼。在这丛林中，什么时候有鳄鱼了！杨天有些搞不明白，因为这片地方，在YS病毒爆发前，根本就没有鳄鱼存在。“一定是被人类带过来的吧？”杨天想了想，便明白了原因。异兽的生存能力，比变异之前，不知道强了多少倍。而这只鳄鱼，也肯定是在YS病毒暴发前，被人类从别的地方带过来的。杨天站在池边，看着水池中的那条黄背鳄鱼，脑子里在想，要怎么才能干掉它。这个水池面积不是很大，但是水却极深，这只鳄鱼虽然很大，体长达到了十米，却可以轻易的潜入水中。下水干掉一只凶猛的四级异兽，杨天根本就没有那个把握。直到现在，海洋都是武者不能涉足的地方，就算是浅海都不行。这进候，黄背鳄鱼也看到了杨天，它居然朝着杨天游了过来，而杨天，则开始缓慢的后退。黄背鳄鱼爬上了崖之后，在陆地上爬行的速度非常快，朝着杨天冲了过来。在它的意识中，一定是认为杨天侵犯了它的领地，要将杨天赶走。上了级数的异兽，都有领地意识，一般情况下，都不允许别的异兽在自己的领地中生存。这个水池对这条鳄鱼来说，倒是一个好地方，因为丛林中很多异兽都要喝水，而异兽喝水的时候，就给它提供了食物的来源。杨天加快了后退的步伐，想要尽量将它引到离水池更远的地方。但是，离开水池大概五十米之后，这条黄背鳄鱼发现杨天的速度比自己更快的时候，居然放弃了，调转身体，往水池爬去。杨天哪能让它返回到水池中，立即冲了过去。杨天这时候离鳄鱼大概有二十多米的距离，黄背鳄鱼听到了杨天的脚步声之后，突然间一扬头，调转了身体，朝杨天张开了大口。这只鳄鱼虽然只是一只四级异兽，杨天也没小看它。在离鳄鱼五米六的时候，杨天高高跃起，在空中一个翻身，手里刀狠狠的刺向黄背鳄鱼的头部。“噗～”的一声，杨天手里的刀，只刺入了刀尖，并未深入到黄背鳄鱼的体内。“好厚实的皮！”杨天暗叹，拔出刀，一拳击在了黄背鳄鱼的头部。“蓬！”杨天用了最大的力量，这一拳，都可以将碗口粗的大树打断。但是他的拳头，却被反弹了开去，而黄背鳄鱼却猛的一甩头，将背上的杨天甩了到了一旁。这只鳄鱼虽然只是一只四级异兽，但抗打击力，实在是太强了！不过，它的行动却太缓慢了，对杨天来说，这就是它致命的弱点。“吱吱吱……”正在这时，小青龙叫了起来，告诉杨天，远处有人来了。还真不是时候啊！杨天看着黄背鳄鱼，心想难道放过这个家伙不成。“小龙！干掉它！”杨天只好让小青龙出马了。对杨天来说，留给他的时间并不多，他可不想让萧飞他们在一个地方久等。“吱吱！”小青龙兴奋的叫了两声，跳到了黄背鳄鱼的头部，挥动起爪子。吞食了七级兽核之后，小青龙不但补充了因为强行变身消耗的能量，实力也提升了一个等级，爪子比之前更加厉害了。小青龙的爪子不断的挥动，在黄背鳄鱼不断的的挣扎下，一分钟不到，就抓穿了黄背鳄鱼的头骨，从黄背鳄鱼的头中捧出一颗绿色的四级兽核，跳到了杨天的肩头。杨天挎上了背包，迅速的离开了。几分钟之后，赵霜行一行五人出现，他们一眼就看到了黄背鳄鱼的尸体。“这不是人类干的，应该是一种异兽。”看了看黄背鳄鱼头上的大洞之后，赵霜行蹙着眉头道。“这是一只四级黄背鳄鱼，能这样干净利落的杀死它，那只异兽应该是五级以上，而且，它的头个不大。”一旁的黑衣少女这时分析道。个头很小的高级异兽！这对丛林中的武者们来说，可不是一个好消息。赵霜行立即将这个消息，用自己的武者辅助器发了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 见到队友们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726501.html",
		"content": "    这时候的杨天，自然不知道是赵霜行到了，就算是赵霜行，他也不会与对方碰面，因为他知道，现在所有的武者，都以为他手里有八级兽核。之前赵霜行没有对他起杀心，但现在估计就不一样了。不是所有的武者，都可以抵抗八级兽核的诱-惑。杨天急速前行，争取要在天黑前，找到一只五级异兽，获得五级兽核。周围的武者因为杨天不久前打开了武者辅助器，像是苍蝇一样，都围拢了过来。杨天前行不久之后，便遇到了一名中年女人，和一名年轻男子。杨天先看见了他们，见两人行走间彼为亲密，知道两人关系不一般。笑了笑，便向另外的方向前行。这样的情形，让杨天意识到，前来这里的武者，人数已经非常多了。如是不是小青龙的提醒，估计早就被别人给缠住了。在这种情形下，杨天不得不放慢了前行的速度，到了夜幕降临的时候，在小青龙的指引下，终于找到了一头五级的银背熊。之前斩杀五级的银背熊，杨天他们一小队八人，花费了不少的力气。但是这一次，杨天两刀就斩下了这只银背熊巨大的头颅，从它的头颅中取出了一颗淡蓝色的五级兽核。战斗的过程，对杨天来说，极为的轻松。这是因为在短短的两个月的时间里，杨天的实力飞速的提高了，现在就算是六级的异兽，他都有把握杀掉。趁着夜色，大量的武者们都扎营休息了，杨天在小青龙的指引下，在林中默默的穿行……三天之后。这天的天气极好，笼罩在天空中厚厚云层终于散开，温和的太阳光从天上照射下来，弥漫在丛林中雾气终于散开。天气好了，人的心情也会变好。杨天现在很高兴，因为再有十多公里，就会到达与萧飞他们约定的地点。“嗷～”突然间，前方的丛林中响起了狼嚎声。这种声音，杨天这段时间听过无数次了。现在他从声音上判断，都能估计出发出叫声的狼是普通的黑背狼，还是一级的银牙狼，或者更高级的狼群首领。狼群！杨天一听这狼叫声，便知道是狼群首领发出来的进攻信号。“嗒嗒嗒……”很快，机枪的声音也响了起来。在这丛林中，一般情况下，如果知道了别的武者被狼群围攻，都会远远的避开。不认识的武者之间，比普通人还要冷漠。但杨天，却朝着枪声传来的方向急速奔行而去。他怕萧飞他们被狼群围攻，那就糟了。……杨天猜测得没错，萧飞他们正在被群狼围攻，这群狼的数量，比他们之前第一次遇到的狼群还要多上至少一倍。在这丛林中，狼群的活动范围几乎是固定的，不会深入危险地带的中心区域。因为那里存在着更高级的异兽，一群狼就算数量再多，也不够那些异兽吃的。十多分钟，站在第二圈合金网面前的王光，就将加特林机枪的子弹打完了，将沉重的机枪丢在了地上。这时，在合金网的外面，布满了支离破碎的狼尸。虽然被大量杀伤，这群狼仍然是悍不畏死的进攻，高达五米的，布满尖刺的合金网并不能阻挡它们的进攻，数百只黑背狼，和少量的银牙狼，开始撕咬最后一圈金属网，或者是顺着金属网往上攀爬。这种合金网，虽然坚固，却无法与城墙相比，在狼群的挤压与攀爬下，支撑合金网的金属柱摇摇欲倒，眼看就要支撑不住了。“没想到咱们这么倒霉，又遇到狼群了。”赵武看着狼群疯狂的进攻，苦笑着说道。萧飞抹了一把溅在脸上的狼血，笑道：“这片地方，本就是狼群出没的地方，长时间停留，肯定会被狼群发现的。”“队长，现在咱们怎么办？”李轩射出最后一支箭，扔下弓，问萧飞道。萧飞紧了紧手里的刀，“等下就只有分散冲出去了，看运气吧！”这也是最好的办法，如果聚集在一起，就算冲出去，行动没有狼群灵活，很快又会被狼群包围，如果分散突围，狼群也会分散，每个人都有机会逃离。这当然要看运气，在这丛林中，被狼群盯上，可不是一件好事。赵武听了萧飞说出的办法，蹲下身，开始默默的整理着自己的东西。因为他知道，队里七个人中，他活下来的机会最渺茫，因为他的实力最弱小。看到赵武的样子，萧飞便明白赵武此刻心里在想什么，上前拍着赵武的肩膀道：“老五，你放心，我是不会丢下你不管的。等会儿，你跟我一起吧！我可以保证，我会比你先死！”“我也不走！”王光这时也说道。“死一起吧！反正这次进入丛林，我们就有了这个准备。被异兽杀死，或者被别的武者杀死。”李轩理了理自己的头发，笑道。这时，其余的队员们也点了点头。这样一来，萧飞之前提出的办法，等于是被否定了。看着年轻的队友们，萧飞不由苦笑了起来。“嗷……”不远处，狼叫声再次响起。但是这叫声到了一半，便噶然而止，像是群狼首领在嚎叫叫的时候，突然间被人掐住了脖子。这时，围在营地周围的合金网就要倒掉，但是这叫声一停，群狼突然间慌乱了起来。数百米处，杨天一刀劈开青牙狼的头颅，从里面取出了一颗红色的三级兽核。“又是一只三级异兽。”杨天看了一眼狼尸，说了一句，将兽核随意揣进了裤兜里。狼群的首领被干掉，狼群自然会混乱，黑背狼四处逃散，很快就逃了个干净。这一次有合金网，战斗并不激烈，除了王飞用加特林机枪射杀了两百多只狼，其它的人，都是在外面一圈合金网被攻破了之后，杀了十多只。狼群终于退了，萧飞打开了合金网，朝着狼嚎声传来的方向张望。不一会儿，一个提刀的人走了出来。“杨天！”看清了来人之后，萧飞惊喜的叫道。在萧飞的眼中，杨天比之前显得成熟了不少，当然这是气质上的，在样貌上，杨天都没有什么变化，毕竟才分开了两个多月。“队长，我来了！还好赶得及时。”杨天站在萧飞的面前，笑着说道。萧飞上前，与杨天拥抱了一下。这时，其它六名队友也高兴的走了过来，一一与杨天拥抱。“唔！老八，你身上好臭！有机会了一定要好好洗一洗，不然气味长时间不除，就变成你的体味了，以后你见你的女朋友，她肯定不跟你上床。”刘晓与杨天拥抱了一下之后，捂着鼻子，开玩笑道。刘晓说完，都哈哈的笑了起来。杨天不好意思的挠了挠头。七人走进了一间帐篷，围坐在了一起，在萧飞的询问下，杨天讲述着这段时间的一些经历。“什么！你没有八级兽核？”赵武听杨天讲到清溪谷的事情后，很惊讶的说道。萧飞却笑道：“高级异兽打架，也是为了获得对方的兽核，好让自己更快进化，兽核肯定被另一只异兽吞食了，杨天恰好那时在场，一定是被别人误会了。”杨天笑了笑，没说什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 卫星电话",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726502.html",
		"content": "    杨天说完了之后，萧飞就为杨天介绍了这次为杨天准备的一些东西。萧飞在丛林中生存的时间最长，自然知道杨天需要什么。夜视镜、数十斤盐、各种调料、换洗的衣服、沐浴露……生活用品几乎是样样俱全。最后，萧飞又拿出了一个播放器，对杨天道：“我出发的时候，听说你已经是五级武者了，你用的兵器是刀和拳法在，这播放器中存了三套五级刀法，和三套五级拳法，都是非常厉害的战技，你可能用得上。还有，这是卫星电话……”“队长……”萧飞为自己想得这样周全，杨天很是感动。看着杨天眼圈红红的样子，萧飞拍着杨天的肩膀，笑道：“咱们都是兄弟，虽然相处的时间不是很长，但咱们小队的宗旨就是有福同享，有难同当！这次没法与你同难了，就卖了当初咱们一起获得的兽核，换了这些东西。”“队长，你贴了不少钱吧？”杨天知道五级战技是什么价格，笑着问道。萧飞却豪气的摆了摆手道：“钱财乃身外之物，这没什么。”说起兽核，杨天突然间想起，自己身上的兽核也不少，从一级兽核到五级兽核，全都有。这些兽核，他本来就是要送给队友们的，于是一股脑儿的掏了出来，笑道：“这段时间，我也不是没有收获，这些兽核是我为你们准备的。”来这里三天时间，杨天一路上遇到了不少武者，有些不长眼的，便被他杀了，搜出了身上的兽核，有些则是杨天杀掉异兽之后获得的。总共加起来，都有二十多颗了。“哇！好多！”看到这么多的兽核，周凤都惊叫了起来，她还是第一次看到在这么多的兽核摆在一起，尤其是还有淡蓝色的五级兽核，这正是队长需要的。“这……老八，太多了！”萧飞看到这么多的兽核，犹豫着要不要接受，毕竟太多了，这些兽核加起来的价值，都超过了五亿武币。杨天见萧飞不爽快的样子，装着不高兴的样子道：“队长，你们要是不要的话，那这些生存物质我也不要了！”“好吧！”看着杨天坚决的样子，萧飞笑着点了点头。各种杨天需要的东西，被分装在两个很大的背包里，重达两百多斤。如果是普通人，根本就背不动这么重的东西，但对杨天来说，要背回去根本不是问题。“老八，接下来你打算怎么办？总不能老是呆在丛林中吧？”大家都是一晚没睡，早上太阳升起了之后，萧飞准备回去了，萧飞终于忍不住问道。如果不是有武者们追杀，在这丛林中，有小青龙的帮助，杨天会过得非常舒服，但现在，他除了要面对异兽，还要防备更加危险的武者们，算是绷紧了神经在过日子。这个问题，杨天当然也想过，笑道：“大家放心，明年的今天，我杨天一定会在天雄城里！而且，我现在找了一个隐秘的地方，可以平静一段时间了。”萧飞没有多问，点了点头。杨天一边肩膀挎着一个大背包，几乎将他整个身体都遮住了，不一会儿，就消失在丛林中。之前，在萧飞他们的想象中，杨天就算来到这里，也会对他们有些警惕，他们还打算将东西交给杨天之后，就立即离开呢！但是杨天还是像之前一样信任他们。这很好！在这弱肉强食的世界中，能被人信任，是很难而又值得珍惜的一件事。萧飞想起昨晚杨天在自己的面前睡着了一会儿，再想到自己的多心，这时有些尴尬的摇了摇头。“老八还是跟以前一样啊！”杨天都离开了许久，七人还是看着杨天消失的地方。这时，不怎么爱说话的刘健淡淡道。众人都点了点头。刘健所说的跟以前一样，当然不是说杨天的样子，而是杨天的一颗心。“好啦！事情办好了，咱们也该回去了。老八说过，回去之后，咱们要大醉一场，他请客！”萧飞回过神来，笑道。……已是十一月底了。如果是在YS病毒爆发前，环境的温度还很高，但是现在，全球的平圴气温都下降了不少，现在，从天空中飘落下了雪花，虽然刚开始的时候，雪并不是很大，落在地上就会化掉，但随着气温越来越低，雪也会越来越大，直到将整个丛林变成一片雪白。杨天趁着夜色，回到了地下洞穴中。虽然外面很冷，但是洞中却温暖如春，从地下涌出来的水都冒着热气。一回到洞穴中，杨天就升起火，从装生活用品的背包里拿出新衣服，还有沐浴露，洗发液，和小青龙一起泡进了池子里。池子里的水，温度至少有十多度，而且是流动的，也不怕弄脏，就是一个天然的澡盆，一人一龙呆在水里，满眼都是舒爽的神情。杨天正享受着温泉，而外面，无数的武者们却在搜寻着杨天的踪迹。“算了，留在这里也没用，杨天肯定已经找个地方躲起来了，咱们还是回天雄城吧！”看着从天上飘落的点点雪花，赵霜行淡淡的说道。一旁的黑衣女子点了点头，说道：“咱们可以去清溪谷，多呆一段时间啊！”赵霜行却摇了摇头。清溪谷现在成为了武者们的一个据点，至少有近两百名武者住在里面。整个山谷都被修理一番，与杨天离开时相比，都变了个样。地上的杂草被除掉了，用水冲洗之后，露出了水泥地面。那个大水池，也被清理了一番，被蓬布围了起来，成了武者们洗澡的地方……住的地方基本上完美，但是在生活物质方面却极度欠缺。这里已经是危险区深处了，没人敢开着直升飞机送来给养。在大雪封山前，大多数的武者都与赵霜行一样的想法。……杨天洗好澡之后，换了一身干净的新衣服，从背包里拿出卫星电话，从数十张电话卡里随意的抽了一张，打开卫星电话的盖子，将卡上到里面。启动了卫星电话之后，让杨天欣喜的是，这地下洞穴中，居然也有信号。杨天首先拔通了父母的电话。为了安全考虑，杨天的父母自然也换了电话号码，放弃了天雄城电信公司的电话卡，改用了价格昂贵的全球通卫星电话卡。“喂～”电话很快就通了，传出杨林的声音。“爸，是我。”杨天有些激动的说道。数月时间了，他终于又听到了父亲的声音。“是……小天！你现在怎么样了？”杨天听得出来，电话的声音有些变了，估计是父亲开了免提，他立即回答道：“爸，妈，你们放心！我现在安全得很，没人能找得到我……”这一次，杨天比父母都还要唠叨，一直说了半个小时，才结束了通话。紧接着，杨天又拨通了秦菲的手机。同样很快就通了。“小菲，是我！杨天，这段时间，有没有想我？”杨天听到秦菲的声音，笑着说道。“啊～”秦菲却是惊呼一声。说道：“杨天，你回天雄城了！现在没事了吧？”杨天笑道：“还没呢！我打的是卫星电话，要回去。估计还要一段时间。嘿嘿！告诉你一件事，你老公我现在相当于六级武者了，早就达到了秦爷爷的要求，等回去之后，你就等着嫁给我吧！你现在怎么样，在学校里还习惯吧……”杨天许久没有与秦菲通话了，自然又是一大堆想说的话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 自创战技",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726503.html",
		"content": "    与女朋友秦菲通完话，杨天非常开心，开始整理带回来的东西，然后在山洞中搭建了一个帐篷，帐篷中的地面上铺上了干树叶，盖上柔软的干蓬布……做好这些事之后，杨天将幕布持在了山壁上，打开了播放器。播放器将一道光茫投射在了幕布上。因为光线很暗，显示在幕布上的画面更加清晰。萧飞为杨天准备的战技，共有六套，都是适合五级武者修练的战技。三套刀法，分别名为破云刀、分浪刀、断流刀，都是强调速度的刀法。而三套拳法，分别是惊雷拳、破甲拳、大沉拳，三套拳法。这三套拳法，与杨天之前使用的拳法差不多，当然要更加厉害一些。花了整整十多个小时，杨天才将六种战技看完。这六套战技，也有配套的呼吸法门，也就是增强、使用暗劲的方法。杨天有龙珠之力，自然不需要这种暗劲的修练法门，他只看了刀法与拳法的招式，和使力的技巧。看完之后，杨天对这六套战技并不是很满意。因为他虽然没有吞食六级兽核，但力量与速度，都达到了六级武者的顶峰，这时候去修练五级战级，总觉得有些鸡肋了。还有就是，杨天一直想要自创战技，那日与赵霜行一番切磋之后，这个想法就一直萦绕在他的脑海中，挥之不去。自己创造属于自己的战技，才可以随着实力的提升，不断的完善，后面，也不用再花费时间，去领悟别人的战技了。也就是说，自己创造出来的战技，才是最合适的，就像是异兽的皮毛一样，可以随着异兽的不断成长而变化。别人的战技，对武者们来说，就像是孩童穿衣服，孩童长大，衣服却不会变化，始终都要丢弃。不过，这六套战技，对杨天来说，还是有很大用处的，至少可以用来参考。看完了战技之后，杨天看了看时间，这时候正是晚上七点，外面的天都黑了。“做烤肉啦！”杨天笑着大声说道。“吱吱！”听到杨天要做烤肉，黑暗处的小青龙兴奋的叫了两声，蹦跳着跑了过来。获得了物质补充，杨天再也不用担心盐的问题了。在回来的时候，随手杀掉了一只黄毛貂，还有一只银毛猪。这两只异兽的肉，就够一人一龙吃四五天时间了，天冷了，用盐将肉腌制起来，用火烤干，可以放上很长一段时间。杨天很快就烤好了一只猪腿，一人一龙在火光中吃得不亦乐乎。吃饱了之后，杨天直接钻进了帐篷躺下休息，而小青龙却出了地下洞穴，估计是猎杀别的异兽去了。小青龙也知道杨天正在思考，需要一段时间‘闭关修练’，它要不断的成长，自然不需要杨天再为它专门去寻找兽核吞食。杨天就很明显的感觉到，自从小青龙吞食了七级兽核之后，应该提升了一个境界，实力比之前强大了许多，再不需要他特别关照了。第二天一早六点钟，杨天准时醒来。这三个多月的时间，虽然都没有好好的睡上一觉，但习惯已经养成，想要多睡一会儿都睡不着。“吱吱……”看到杨天醒来，出了帐篷，趴在火堆旁的小青龙兴奋的叫了起来。“又吃烤肉，你也不怕吃腻啊！”杨天笑道。外面的天估计已经蒙蒙亮了，但在这地下洞穴中，却仍然如黑夜一般。如果没有计时的装置，在里面呆久了，估计都会忘了外面是白天还是黑夜。而且，对眼睛也不好。杨天烤好肉之后，便提着刀，出了地下洞穴。外面的天气不是很好，正下着小雪，许多树上都积了一些雪花。杨天出了地下洞穴，微眯着眼，好长时间才适应了外面的光线。在丛林中前行了一段距离，杨天找了一个坪坦的地方停了下来。“丝！”杨天突然间拔出刀，开始练起刀法。他练习的是闪电刀法。一套刀法练完，杨天连一滴汗都没有流，只是身上变得热乎的了。“战技……自创战技……”练完了刀法之后，杨天站立着，对不远处的丛林喃喃自语着。要开创一套战技，不是那么容易的事情，很多时候，就是脑中灵光一闪，还就是毅力！正在这时，一粒小小的雪花飘落在了杨天的脸上，凉凉的，杨天不自觉的抬起手，在脸上抹了一下。这时，更多的雪花落了下来。杨天抬起刀，雪花落在了刀身上，融化成了一颗颗的水珠，顺着光滑的刀身往下滴落。杨天看到这样的情形，抖了一下刀，刀身拍打在往下滴落的水珠上面，四下飞溅。这样的情形，普通人是无法清晰的看到详细过程，但身为武者的杨天却看得清清楚楚。杨天又轻轻一挥刀，将一片飘落的雪花斩成碎沫。“咦～”这时，杨天惊讶的叫了一声。这种情形，使他想到了第一次练习刀法，让小青龙抛洒树叶，他斩树叶的情形。“有意思！”杨天突然间双眼一亮，说道。旋即，他身形一动，挥舞着刀，不断的的斩落从天空中掉落的雪花。雪花其实就是小冰粒凝结在一起的，被刀身一碰，就变成了无数的冰粒。这是因为使刀的时候，人的手臂会轻微的抖动，在极小的面积之内，不断的的震颤，无疑是加厚了刀锋，使锋利的刀锋并不能完全体现它的锋利程度。越是力量弱小的人，使刀的时候，这个问题就越明显。想通了这个道理的杨天，没有停下手里的动作，微笑起来。但要避免这个问题，那就要手稳，即使三分的力，都能达到原本使出全力的效果。杨天现在终于明白了YS病毒爆发前，那些练武之人，为什么要站桩了。那就是一个字‘稳’！“丝……丝……丝……”杨天专心致志的挥着刀，开始斩起了雪花来。在这个过程中，每一片雪花被刀锋碰撞到的时候，都被杨天清晰的看在眼里。杨天都不知道的是，在这个过程中，不但锻炼了刀法，也锻炼了他的眼力。杨天挥刀的时候，没有一点章法，看到一片雪花，就一刀斩去。在这个过程中，他将龙珠的力量集中在了手臂上，每一次出刀，他也感受着手臂中能量的流动、肌肉的变化，这些变化又对他出刀有什么影响……练了整整一天时间，到了下午四点半的时候，杨天才回到了温暖的地下洞穴中。外面下着小雪，杨天全身都被打湿了。回到洞穴中之后，杨天便坐在了火堆旁，继续想思考自己刚刚感悟出来的刀法。战技，在普通人看来，就像是武功秘技，深奥不可懂，但对武者们来说，战技就是能够尽量发挥出自己力气与速度的招式与锻炼方式。两点间，直线的距离最短；物体单位面积受力越大，越容易碎裂；速度越快，切割的力量就越大……这些道理，小学生都明白。而战技则符合这些基本的物理原理。严格的说起来，杨天只是感悟到了一种用刀的技巧，不是一套完整的刀法。不过任何刀法，都是以这样的方式出现，并渐渐完善。第二天早上，杨天同样如此，起来之后，为小青龙做好烤肉，便出去继续感悟与练习刀法。只要是沉迷到一件事情中去，时间会过得非常快，转眼间，就过去了十天时间。杨天这种用刀的技巧，也渐渐成熟了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 杜雄文",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726504.html",
		"content": "    “杨天呢？你们怎么回来了？”神威武馆馆主的办公室中，杜雄武阴沉着脸，看着祝红玉与郑大龙，喝斥道。祝红玉淡淡道：“我不是杨天的对手，能保一条命回来就不错了。”而郑大龙则是低着头，默不作声。杜雄武是八级武者，身上的气势一旦散发出来，也是非常可怕的。“祝红玉，你不要忘了，峰儿是你的侄儿，你就这样放过杨天，良心上过得去吗？”祝红玉话音一落，杜雄武便指着她，蹙着眉头喝问道。郑大龙这时转过头，看了祝红玉一眼。祝红玉是祝小青的亲妹妹，而祝小青是杜雄武的老婆，被杨天杀死的杜峰，自然是祝红玉的亲侄儿。祝红玉却道：“身为一名武者，杀人与被杀，都是很平常的事，馆主如果真的想报仇，还是亲自出马吧！”“我亲自出手？嘿！我一名八级武者，去杀刚满十九岁杨天，岂不是抬举了他！况且，你不知道，杨天被秦正阳护着，派别的武者去，秦正阳不会干涉，但是我亲自出马，秦正阳一定从中阻挠的。”杜雄武说完，一掌拍在自己的红木桌上，‘蓬’的一声，坚固的红木办公桌被拍得散了架。郑大龙被惊得颤抖了一下身体，而一旁的祝红玉，仍然是面无表情。“滚！都滚出去！”看了看两人，杜雄武挥了挥手，吼叫道。祝红玉和郑大龙立即转身，往外面走去。看着两人离开，杜雄武蹙起了眉头，他没想到，六级武者都拿杨天没办法。这时已经有七级的武者前去寻找杨天，那些七级武者自然不是为了那区区二十亿武币的赏金，而是为了杨天手中的八级兽核。八级兽核对于杜雄武来说，当然也有莫大的吸引力。他的大儿子杜威，还不到二十五岁，已经是五级武者了，用不了十年，便能成为七级武者，那时候就需要八级兽核……神威武馆虽然不是杜家开的，但杜雄武却希望以后由自己的儿子来接掌武馆。杜雄武正思考着如何从杨天的手里尽快的得到八级兽核，不让那些七级武者捷足先登，这时，他的老婆祝小青走进了办公室。“你怎么来了？”杜雄武看着老婆到来，皱着眉头问道。祝小青不是武者，而神威武馆又不是他杜雄武的，祝小青这样随意进出，对杜雄武的声誉不好。祝小青看着丈夫道：“我听人说红玉回来了，专程来看看她。你对红玉不要太苛刻了，不要忘了她现在这个样子，也是你一手造成的。”杜雄武一听，想起年轻的时候，一次醉酒，差点将祝红玉给侮辱了，不由尴尬起来。祝红玉当初还是一个性子活泼的少女，非常有武者天赋，但自从那一次之后，就变得冷漠起来，对待杜家人，就像是外人一样。“不要再说了，我又没有将她怎么样。你放心，杨天活不到明年！”杜雄武说完，眼中闪过一道寒光。身为神威武馆的馆主，虽然不能在神威武馆中只手遮天，但这么多年馆主做下来，财富与人脉积攒了不少，这些东西，又让他培养出了不少家族高手。杜雄武的弟弟杜雄文，现在都已经是八级武者，成为了这个世界顶尖的高手。杜雄武是神威武馆的馆主，时刻有人关注着，自然不好亲自出马，但是他的弟弟杜雄文却没有这个问题。祝小青前来，主要就是提醒杜雄武，他还有一个八级武者的弟弟。“雄文去了英雄城大半年了，也不知回来没有？我给他打个电话吧！”杜雄武说完，从地上捡起卫星电话，拨通了一个号码……通完话之后，杜雄武笑道，雄文答应了。祝小青一听，笑了起来。事情发展到现在，也是杜雄武都没有预料到的，刚开始的时候，杨天还是一名二级武者，这在武者的资料库中都可以查到。但杨天在杀死他的儿子杜峰的时候，却表现出了三级武者的实力。后来被神威武馆的周大刀追杀，居然变成了四级武者！然后，杜雄武又派了得力的手下风大出马，风大是五级武者，战力很强大，在同级的武者中，没有几个人能够与他相比。但是……风大也败了。这件事，让杜雄武意识到，杨天的实力已经快要超越五级武者，成为六级武者了。于是，杜雄武一口气派出了三名六级武者……这几件事，就在短短的两个多月内发生，直到现在，杨天都还活得好好的，且又突然间消失了。不是杜雄武没有能力，而是杨天提升得太快，让杜雄武几次都没有反应过来。不只是杜雄武，其它的武者也是这种感觉。有些武者在进入丛林中之后，幻想着干掉杨天，获得赏金，但是突然间就得到消息，杨天又杀掉了几级的武者，又与谁谁打了个平手……这种消息，自然让许多武者打起了退堂鼓，不敢再去找杨天的麻烦。这时在武者们中间，有些人对杨天都是夸赞不已，武馆中有些教授在授课的时候，都会拿杨天来作榜样。YS病毒爆发之后，交通困难，却无法阻挡无线电信息的传送，现在大半个世界的武者，都知道了杨天的名字。……三天之后。“哥，我回来了。”杜雄武正坐在自家别墅的客厅里看着世界新闻，这时，客厅的门被推开了，一个高瘦的戴着眼镜的短发男子走了进来，对杜雄武说道。“雄文，你终于回来了。”看到这个戴着眼镜的短发男子，杜雄武高兴的站起身，哈哈一笑道。这个戴着眼镜的短发男子，自然就是杜雄武的弟弟杜雄文。两兄弟的父母，给两人取的名字倒是合适，杜雄武身形高大，一副武夫的模样，正合一个‘武’字，而杜雄文，则给人一种斯文的感觉，像是一个文化人。但与杜雄武比起来，杜雄文更能迷惑人，谁也不会想到，杜雄武一副文弱的样子，居然是一名八级武者，处于这个世界武者的顶峰境界。自从九级武者们纷纷消失之后，八级武者在这个世界上，算得上是最厉害的武者了。杜雄文在杜雄武对面坐了下来，拿起放在茶几上的白开水喝了一口，然后推了推眼镜，说道：“峰儿的事情，我早就知道了。哥，你放心，我一定将杨天给你带回来！”杜雄武笑着点了点头。第二天一早，杜家别墅，背着一个大背包的杜雄文站要院中，吹了一声响亮的口哨。突然间，从天空中降落下来一只黑色的巨鹰。这只巨鹰就是杜雄文的兽宠。这只黑色的巨鹰，无论身形的大小，还是身上散发出来的气势，都无法与秦正阳的兽宠名叫小雕儿的赤羽鹰相比。小雕儿的背上，坐上三人都不成问题，而这只黑鹰，只能乘坐一人。看着这只黑鹰，杜雄武笑道：“大半年不见，小黑居然成为四级异兽了，雄文，这下你来去就方便很多了。”变异鹰类，只有成为了四级异兽，才能长时间载人。杜雄文点了点头，走上前，抚摸了一下黑鹰的脖子，然后跳到了黑鹰的背上盘坐起来。黑色巨鹰双腿一弹，扇动着翅膀，很快就飞上了天，直接朝着杨天所在的危险区而去。“我要是有这样一只兽宠就好了，可以在天上飞呢！”这时，杜雄武的女儿杜梅睁大了眼，瞧着天上一个黑点，羡慕的说道。杜雄武笑道：“要获得这样一只能飞的异兽，那可不容易，你伯父当初为了小黑，差点连命都送掉了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 暴露",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726505.html",
		"content": "    大半天时间，杜雄文骑着黑鹰，到了清溪谷。直到现在，都还有数十名武者留在这座山谷中。“杜前辈，您来啦！”扛着大刀的白开见杜雄文来到，迎了上去。杜雄文从鹰背上跳下，将背包扔给了白开身旁的两名武者。“情况怎么样了？”杜雄文抖了抖身上雪花，将没有度数的眼镜摘了下来，淡淡的问。白开摇了摇头，“那小子这段时间就像是失踪了一样，找不到他的踪迹。”杜雄文却道：“我感觉得出来，他还在这里。”白开立即点了点头，说道：“前辈一路辛苦，请到里面休息，房间早就为您准备好了。”“唳～”突然间，天空中响起一声鹰叫，一个庞大的红色的身影落了下来。这自然是随吴管家来到这里的小雕儿。小雕儿一落地，吴管家从鹰背上跃下。杜雄文的黑鹰见到了小雕儿，都吓得缩起了脖子，显得非常害怕。异兽的意识中，拥有森严的等级观念，同一种类的异兽中，低级的异兽都会惧怕高级的异兽。“小黑，别怕！”杜雄文笑着拍了拍黑鹰的背，说道。“原来是杜前辈来了，您可真是稀客啊！”吴方作为秦正阳身边的管家，自然见识不凡，早就认识杜雄文了。这时他见到杜雄文，并没有吃惊，而是很自然的对杜雄文打招呼道。杜雄文笑着道：“原来是吴管家，现在天冷，不如咱们去屋里喝口酒，暖和一下，如何？”吴方却摆了摆手，“我就不打扰前辈了，还有事要做呢！”“那好吧！”杜雄文点了点头，笑道。杜雄文说完，在白开的引领下，走进了大水池边的别墅中。白开已经在这里呆了很久，凭他的实力，自然占据了别墅几个比较好的房间。吴管家看着杜雄文的背影，笑了笑，拍了拍小雕儿的背，走进别墅旁边一排小楼中。而小雕儿却扇动着翅膀，飞上了天，很快就消失在天空中。杜雄文到了白开为他安排好的房间，立即从自己的背包中拿出一个卫星电话，拨通了一个号码。电话响了几声之后，就接通了。“嗨～卡尔，我需要你帮一个忙……对！编号是*******”电话通了之后，杜雄文用一口流利的英语与对方交谈，说出了一串数字。而这串数字，正是杨天手里武者辅助器的编号。别人或许不知道，但是杜雄文却明白，在每一个武者辅助器的操作系统中，都有一个内置程序，被激活后，就可以远程操作武者辅助器，这是一个机密，很少有人知道。杜雄文在欧州呆了很长时间，他交游广阔，认识了很多欧洲的武者，还有一些信息技术人员，其中就有武者辅助器生产商的高管卡尔。杜雄文报出编号之后，卡尔却为难的说道：“杜，这严重违反了公司规定，如果这件事传出去，以后你们武者，谁还敢购买我们公司的产品？”“十亿武币，其它任何安全区永久的居住证。”卡尔说完，杜雄文笑着道。对方沉默了很长一段时间，然后道：“好吧！但是我现在就要收到钱。”“没问题！”杜雄文笑道：“将你的账号发过来。”杜雄文说完，挂了电话。一旁的白开自然听明白了怎么回事，笑着道：“只要找到杨天所在的地方，前辈亲自出手，就算那杨天再厉害，这次也跑不了！”杜雄文却道：“这也是没办法的事！杨天能让我亲自出马，并动用这样的关系，这个年轻人……很了不起！”杜雄文说完，他的武者辅助器就收到了一条信息，打开一看，是一个银号账号。杜雄文立即通过辅助器将十亿武币的钱转到了这个账号之中。片刻之后，杜雄文就收到了一个坐标。“这里，离我们不三十公里！”一旁的白开看到坐标之后，输入到了自己的辅助器中，很快，杨天的位置就出来了。白开一看，惊讶道。杜雄文笑道：“其实也不近了，在这丛林中，你们急行，都要一个多小时才能到达。”白开点了点头。两人边说着，边往外面走，他们要尽快的赶到那个坐标点，如果被杨天发现自己的武者辅助器居然自动开机了一下，很有可能再次逃走。……从天空中飘落的雪花越来越大，能见度也越来越低。“丝……丝……丝……”一座小山坡上，杨天根本就没有在意越下越大的雪，他此刻正专注于自己的刀法，不停的挥刀，斩向飘落的雪花。经过一段时间的练习，杨天对这种用刀的技巧越来越熟练。之前，他一刀斩去，刀锋会将雪花碰得十分五裂，必竟雪花结构十分松散，微弱的气流都能让它变形。但是现在，杨天一刀下去，雪花会变成两半，两瓣雪花的形状都不会变化多少。为了练习这种用刀的技巧，杨天每一天都要劈上一万多刀，既使他使用了龙珠的力量，一天下来，手臂也会发酸。因为这种使力的技巧，对肌肉力量的大小要求得非常细致。还没有成为武者之前，杨天就有很强的毅力，数年如一日早早起床，锻炼身体。现在，他的这种毅力，支撑着他不断的进行枯燥的练习。正是有了这种毅力，让杨天无论遇到任何困难，都坚持走了过来。“呼～”练习的时间到了，杨天停了下来，长了了一口气。白色的气流从他的口鼻中喷出，扰乱了一大片的雪花。杨蹲下来休息了一会儿之后，站起身来，走到一颗碗口粗的树桩面前，挥刀一砍。“哧～”刀身穿过大树，发出轻微的摩擦声。这一刀，虽然分开了树干，但是上半截一尺多长的树干却没有掉落下来，杨天伸手拿开，看了看切口，开心的笑了起来。这个切口都可以用‘光滑如镜’这四个字来形容。而且，杨天没有用多大的力，在挥刀的时候，树干的阻力非常的小。杨天知道，他这种用刀的技巧越发的纯熟了，只要不停的练习，后面斩断别人的兵器，那就跟切豆腐一般了。收好刀，杨天就准备回去了。他现在所在的地方，离地下洞穴的入口，有千米左右的距离，站在片不起眼的山坡上，都可以看到前方的情形。杨天正要迈步回去，突然间，从天空中降落下来一只巨大的黑鹰。虽然雪很大，但杨天还是看楚了，那只大黑鹰落地之后，上面跳下一个人来。杨天蹙起眉头，缓慢的朝前方走去，前行了大概五百米的距离，躲在一块山石的后面看着从黑鹰背上跳下来的那个人。那人正在周围寻找，很快就拨开了藤条，走了进去。被发现了！杨天猛然一惊！那个入口处，他从来没有对别人说过那么……武者辅助器！杨天突然间明白了。想到这里，杨天咬了咬牙，心想有了卫星电话之后，早应该将武者辅助器丢掉的。这段时间太顺利了，有些忘乎所以了。其实他早就知道，武者辅助器这种由程序控制的高科技设备不保险的。既然住的地方已经爆露了，那么最好赶紧离开，但是杨天却担心小青龙。小青龙喜欢晚上出去，而白天则是躺在杨天的枕头下面睡觉。杨天想了想，不放心小青龙，立即赶了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 九级武者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726506.html",
		"content": "    鹰的视力极好，那只大黑鹰很快就发现了杨天，发出尖利的叫声。很快，进入洞穴的那人冲了出来。杨天此时离入口处，不过四百多米的距离，这人一出来，杨天就看到对方望向自己所在的地方，奔行了过来。来人就是杜雄文，八级武者！“速度好快！”杨天看着杜雄文奔行的速度，很是惊讶。从对方的速度，杨天就可以看出，对方的实力，已经远远的超越了六级武者。杨天脑子里飞速的思考了一下，转身就逃，冲进了身后的树林中。而这时，杜雄文的大黑鹰飞上了天空，很快就追上了杨天。这只鹰很是聪明，只在杨天所在的地方盘旋，为杜雄文指引方向。大黑鹰就是一个标志，这时候白开，还有其它数十名武者，都向着大黑鹰所在的地方围拢了过去。杨天的速度，只比六级武者快一些，遇到八级武者，其实连逃的机会都没有。杜雄文的速度奇快，就像贴在地面上飞一样，很快就离杨天只有十多米的距离了，他轻轻一跳，在一颗大树上一蹬，落到了另一颗大树上，再一跳，空中一个翻身，稳稳的落在了杨天面前，阻住了杨天的去路。杨天知道跑不过眼前这人，停了下来。杜雄文看着杨天年轻的面孔，笑了起来，说道：“你就是杨天吧！比我那死去的侄儿还要年轻。小小年纪，就提升到了六级的境界，如果再给你几年，你或许会成为这个世界最年轻的九级武者，你这样的天才，真不忍心杀了你。”“你是谁？”杨天看着杜雄文，蹙着眉头道。杨天这时候也有紧张了，这一出现，就让他感觉到巨大压力的武者，他还是第一次遇上，对方很有可能是八级武者！杜雄文笑道：“你应该猜得出来。”“杜峰是你的侄儿……神威武馆的八级武者，杜雄文！”杨天一想，立即猜了出来。杜雄文点了点头。杨天紧握了一下手中的刀，咬牙道：“你一个八级武者，来杀我一个六级武者，好意思么？”杜雄文扶了扶鼻梁上的眼镜，说道：“的确是不好意思，所以，我等了很长时间才来。如果你交出手里的八级兽核，我可以将你的尸身带回去，让你的父母见你最后一面。”杨天摇了摇头，看着杜雄文的双眼道：“我手里，根本就没有什么八级兽核。”“我相信你，那这样的话，我杀了你，还是会将你的尸体带回去的。”没想到杜雄文却相信了杨天的话，淡淡的说道。骗人的人，从眼神中都可以看得出来，杜雄文自然看出，杨天没有说假话。杜雄文说完，紧接着道：“我要出手了，你准备好了吗？”杨天已经是无路可逃，点了点头。“噗！”突然间，杜雄文一踏地面，身影一闪，眨眼间便跨过了十多米的距离，来到了杨天面前。这眨眼间，可不是形容词，而是真真切切的，人一眨眼的时间。如此快的速度，杨天根本来不及反应，只得将体内龙珠的力量汇集到全身。“蓬！”杜雄文一拳打在了杨天胸口上，将杨天击飞了出去。这一拳的力量太强大了，杨天感觉到对方的拳头，就像是一辆高速行速的火车头一般。杨天撞在了一颗人腰粗的大树上，将大树震得一阵颤动，掉落下来大量的积雪。而这时，他正前方的气流涌动，将大量的积雪都吹开了，出现了杜雄文的身影。这几乎是刹那间的事情。杨天意动，背靠着大树，挥刀斩向一片被气流扰动的雪花。“丝！”一声轻响。杜雄文面对这一刀，身体居然飞速的后退，几乎是一闪间，便离了杨天有五六米的距离。“噗～”杜雄文那一拳，让杨天受了不轻的内伤，这时候才忍不住喷出一口鲜血。而杜雄文此刻却是一脸惊讶的看着杨天，等杨天抹了嘴上的血迹，抬起头来，才问道：“你刚才那一刀，是什么战技？”杨天笑了起来，露出沾满鲜血的白牙，笑道：“自创的，斩雪刀。”“好刀法！”杜雄文赞道：“你一名六级武者，用这一刀，居然将我逼退，很了不起！”杨天拄着刀，捂着胸口笑了起来，“我很荣幸！”“你的刀法，还没有完全成熟……你让我，又多了一分舍不得杀你的情绪了。”杜雄文蹙着眉头道。“那就不杀吧！”突然间，天空中响起了一位老者的声音。“蓬！”紧接着，从天空中降落下来一人。“秦爷爷！”看到这名老者，杨天欣喜的叫道。这位老者，正是秦正阳！看到秦正阳出现，杜雄文笑道：“秦老居然来了！看来今天想要杀掉杨天，是不可能的了。”秦老捋了捋花白的胡须，淡淡道：“你知道杀不了杨天，就快走吧！老夫也不想和你这个晚辈动手。”但杜雄文却道：“很早之前，就想知道秦老您是什么境界的武者，这一次，正好是一个机会，请秦老赐教！”杜雄文说完，双手伸到背后，拔出两柄一尺多长的白色短刀。杜雄文刚才对杨天出手的时候，都没有动用兵器，这时候面对秦老，居然将兵器拿了出来，可见，他将秦老看成了至少是同级的对手。而秦老的武者境界，一直被认为是七级。七级与八级武者，境界只差一级，但实力却是天差地远。“秦老，失礼了！”拿出兵器之后，杜雄文笑道。他的话音一落，身形一动，以比刚才进攻杨天还要快的速度冲向秦正阳。而秦正阳此刻却是一动不动，只是一抬手。一旁的杨天，突然间感觉到空气都像是被凝固住了一般，周围突然间变得一片寂静……“蓬！”杨天这种错觉，只持续了极短的时间，然后，他听到了一声撞击声。这一次飞出去的，是杜雄文。不过杜雄文比杨天飞得还要精彩一些，他的身体撞断了一颗人腰粗的大树才停了下来，同样喷出了一口鲜血。只是一个照面，八级武者杜雄文，就被击伤了。“秦老，你，你是……九，九级……武者！”杜雄文挣扎着从地上爬了起来，苦笑着说道。这时候，他手里的双刀都不知道飞到什么地方去了。秦正阳这时却一脸苦恼的挖了挖耳朵，对杜雄文道：“你和杨天知道就好，别说出去。以后杜家的事，你不要管了，离开天雄城，不要回来了。”“好！”杜雄文很干脆的点了点头，然后吹了一声口哨。一只大黑鹰突然间降落下来，杜雄文费了好大的劲，才爬到了黑鹰的背上，然后黑鹰振翅，带着杜雄文飞走了。“呼～”而这时，秦正阳长出了一口气，身上的气势随着他的呼气，越来越弱。“秦爷爷，还好你来了，再晚几分钟，我就没命了！”杨天咽下一口涌到喉咙上的鲜血，苦笑道。秦正阳走到杨天的面前，将杨天搀了起来，笑道：“小菲没有看错人！你小子很不错！现在，你是跟老夫回去，还是继续留在这里？”小青龙还没来，杨天自然担心，没有任何犹豫道：“如果可以的话，还想在这里呆上一段时间。”秦正阳没说什么，看了看杨天的伤势，从衣兜里拿出一颗五级兽核放进了杨天的嘴里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 独角兽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726507.html",
		"content": "    “蓬！”一把长达两米的巨剑，狠狠的斩在一块巨石上，将重达千斤的巨石劈成两半，覆盖在巨石上的雪花四下飞溅。旁边一只白色小马驹惊得转身就逃，一匹巨大的飞马从天而降，扇动着翅膀，朝着手握巨剑的棕发男子扑来。这匹飞马不但生着两只巨大的翅膀，可以飞行，而且头上还长着一只尖尖的角。在西方的传说中，这是一匹名为独角兽的神奇生物。而棕发男子，身形高大，样子显得非常俊美，身上有一种贵族的气息。他就是从英雄城来到这里，想要找杨天决斗的六级武者，马克！马克来到这片看似无边无际的丛林中之后，无意中遇到了一只白色的小马驹。如果是平常的变异马兽，马克根本就是不屑一顾，但是他立即就认了出来，这是一只独角兽的幼崽，如果带回去驯养，就能拥有一只独角兽兽宠。后面，马克一直追着这匹刚刚长出不明显的独角，还没有生出翅膀的小独角兽。再后来，这只小独角兽的母兽出现，将马克逼退，小独角兽趁机逃跑……发现了这只小独角兽之后，马克将与杨天决斗的事抛在了脑后，不断的寻找独兽的踪迹，直到现在，大雪纷飞之下，他终于看到了小独角兽与自己的母亲偎依在一起，站在一个山坡上。天地都是一片白色，如果不是运气好，还真难发现这两只异兽。或许很多传说中的生物本就在这个世界上存在过，而不是古人们编造出来的，比如东方的龙，还有西方的独角兽……只是由于环境的变化，它们才消失在这个世界上。但在YS病毒的作用下，隐藏在一些动物体内的‘神兽血脉’被激活了，一些传说中的生物便重现于世。之前杨天遇到的那只翼蛇，还有马克此刻面对的独角兽，都是如此。一只成年的异兽，想要驯养成兽宠，那几乎是不可能的，几率非常小，而幼兽，倒是有几分的可能，最好是在异兽出生的时候，就能将它们捕捉到，这样培养成兽宠的可能性才最大。独角兽与马是相近的动物，马克觉得驯养一只小独角兽应该不是一件困难的事，像训马那样，就能将一只小独角兽驯服。看着扑来的独角母兽，马克扬起巨剑，再次向它斩去。这一次，面对马克的巨剑，独角母兽没有闪避，直接用自己头上的尖角撞向斩向自己巨剑。“噗～”马克的巨剑都还没有与独兽母兽的尖角接触，巨剑便被一股强大的，无形的力量弹了开去，在这个过程中，马克感觉全身一麻，就像是触了电一般。马克却是哈哈一笑，再次扬剑与独兽母兽战斗了起来。而旁边的小独角兽，却是眼神担忧的看着自己的母亲。再次将马克的巨剑弹开之后，独角母兽对自己的孩子发出一声嘶叫，小独角兽听了之后，立即转身就跑！眼看着小独角兽就要再次消失在自己的视线中，马克转身就朝小独角兽追了过去。上一次的教训，让马克明白了，独兽母兽只是想将他拖住，待自己幼崽逃远了之后，便去立即飞走。这一次，马克自然不允许小独角兽消失在自己的视线中。小独角兽的速度并不快，很快就被马克追上了，但这时候，独角母兽也再次追了过来。……服用了一颗五级兽核之后，杨天调养了半个多小时。兽核的能量，加龙珠之力，杨天的内伤很快就好了大半，至少现在正常活动是没有一点问题的了。杨天的这么快就恢复了自由行动，看上去没有什么大碍，秦正阳都彼为惊讶，他看着杨天，再次问道：“现在想好了没有，是跟老夫回天雄城，还是继续呆在这丛林中？”这半个多小时，杨天早就考虑好了，笑着道：“秦爷爷，我想……还是继续历练一段时间吧！”秦正阳的脸上，并没有诧异的神情，捋着胡须点了点头，说道：“至少在三天内，你不能再和别的武者动手，那老夫就守你几天吧！”有秦正阳在身边，杨天就可以安心的养伤了，杨天高兴的点了点头。“沙沙沙……”正在这时候，周围响起了一阵脚步声。不久之后，白开带着一帮人，还其它许多武者，出现在周围。但这些人看到秦正阳和杨天两人，周围还有战斗的痕迹，而杜雄文不在这里之后，便明白了之前发生了什么事，屁都不敢放一个，便立即转身就走。秦正阳一直说自己是七级武者，其实很多人都不会相信。现在，八级武者的杜雄文居然不在这里，只能说明一个问题，那就是杜雄文被打败了，离开了这里。能在这么短的时间内击败一名八级武者，秦正阳的境界不用人说，都猜了出来……杨天和秦正阳一起，回到了自己暂居的地下洞穴。外面天寒地冻的，但是地下洞穴的温度却保持在十多度的样子，非常的温暖，短短几分钟时间，杨天和秦正阳就像是从冬天突然间来到春天一样。唯一不好的就是，地下洞穴太黑了！之前杜雄文刚刚进入这里，就听到大黑鹰一声叫，立即返身而出，自然没有动过杨天的东西。洞穴中，一堆火都快要熄灭了，杨天立即添了柴，将火燃旺，招呼着秦正阳，两人在火堆旁边坐了下来。杨天又做起了拿手的烤肉，一老一少坐在火堆前，吃起了烤肉。“秦爷爷，您为什么要隐藏自己的境界呢？”杨天突然间好奇的的问道。在之前的战斗中，杨天将整个过程看得清清楚楚，这个问题，一直萦绕在他的脑海之中。秦正阳笑了笑，却说道：“等你将自己的武者境界提升到了九级，自然就会明白，现在告诉你也没什么用，反而会给你增添一些烦恼。”秦正阳不想说明白，杨天不好再问，笑道：“秦爷爷，我现在应该有资格与小菲在一起了吧？”这才杨天最关心的问题，这个问题一出口，他便期待的看着秦正阳，生怕秦正阳拒绝似的。秦正阳哈哈一笑，点头道：“你已经达到了老夫的要求，老夫自然不会再反对你们，”听到秦正阳这样回答，杨天终于松了一口气，挠着头，嘿嘿笑了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 不能被强化的秦菲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726508.html",
		"content": "    “丝丝……丝……”漫天大雪中，杨天挥舞着手里刀，以极快的的速度斩向秦正阳，一刀比一刀快速。秦正阳将自己的双手放在身后，身影闪动间，总能够避开杨天的一刀。对杨天来说，眼前身穿黑色中山装的秦正阳，就像是一团飘乎不定的影子一般。许久之后……“呼～”杨天长出了一口气，停了下来。经过一个多小时的疾速挥刀，就算使用了龙珠之力，杨天也是气喘嘘嘘的，雪花花在他的身上，被他的体温蒸发，变成了白色的水蒸气，杨天整个看上去就像是快要燃烧起来一般。而秦正阳，做了大量的运动，却是气定神闲，脸不红，气不喘。这就是境界的差距！杨天拼尽了全力，用了自己最快的速度，手里的刀连秦正也的衣角都没有沾到。“不错！刀法很稳，切割能力很强！不过在这沉稳的基础之上，还要加快速度才行。而且，你手里的刀份量要更重一些才好，至于招式，老夫也无法提出什么意见，你要自己领悟……”停下来之后，秦正阳笑着对杨天指点道。“谢谢秦爷爷，咱们再来！”杨天喘匀了气，嘿嘿一笑道。“好！”秦正阳哈哈一笑。雪幕中，两人的身影再次闪动，速度越来越快……这已经是第五天了，三天的时间，杨天的内伤已经痊愈，这种恢复的速度，都让秦正阳暗暗吃惊。在杨天的请求下，秦正答应多留两天时间，指点杨天新创的刀法——斩雪刀！杨天自创的这种战技，还无法用来与高手战斗，但是真正的战斗，才能检验一套战技的威力。有了秦正阳这位高手的帮助，杨天对于自己创造的战技，感悟越来越深了。整整一天的时间，到了天快黑的时候，杨天才停了下来。这时候，就连秦正阳，浑身都是冒着热气，不停的活动了一天，秦正阳就算是九级武者，呼吸也比平时急促了些。之前，秦正阳吃惊于杨天身体的恢复能力，而现在，他对杨天的耐力更加吃惊了。这一整天的时间，他们二人都是不吃不喝，一般的六级武者，如此长时间的剧烈活动，都会受不了，而此时的杨天，显然还有余力，就算再坚持七八个小时都不成问题。这种耐力，可以用恐怖这两个字来描述。杨天肯定有了什么奇遇！才会拥有如此异于常人的体质。这时候，秦正阳的脑海中，冒出了这个念头。但他并没有问，因为他知道这是杨天的秘密，属于武者的秘密。“天快黑了，老夫要离开了。早点回来吧！你的爸妈天天在老夫的耳边念叨着呢！”看着耸动着肩部，不停喘气的杨天，秦正阳笑着说道。“嗯！”杨天重重的点了点头。秦正阳微微一笑，吹了声口哨。片刻后，小雕儿从天而降，落在了秦正阳的面前。秦正阳站在雕背上，又对杨天道：“老夫回去之后，会向外界宣布，你手里的八级兽核，已经到了老夫的手中，那些七级武者，除了神威武馆的人，应该不会再来找你的麻烦。老夫离开之后，小心白开此人，如果能够杀掉他，就尽量将他杀掉吧！”秦正阳说完，盘坐下来，拍了拍小雕儿的背。小雕儿双腿一弹，拍着翅膀飞到了天空中，很快就消失在雪幕中。秦正阳离去之后，杨天仍然矗立在雪地中，思考秦正阳临走时说的话，杀掉白开……“吱吱吱……”不久之后，小青龙的叫声响了起来。杨天高兴的转过身，见小青龙贴着雪地，身体就像是一道青光，闪电般就来到他的面前。杨天和小青龙，即使隔着遥远的距离，都能够感应到彼此的存在。这几天有九级武者秦正阳在一帝，小青龙自然离得远远的，怕被秦正阳发现。无论是谁，如果没有必要，小青龙现在都不会出现在这些人的眼中。“吱吱吱……”小青龙跳到了杨天的肩头，不停的发出高兴的叫声。杨天笑了笑，说道：“行！今晚上把你这几天的烤肉全都补回来，天快黑了，咱们回去！”回到地下洞穴之后，杨天先是给父母打了电话，问候了一番。他自然不会告诉父母这几天发生的事，特别是八级武者杜雄文来杀自己这件事，这会让父母担心的。但是对小菲，杨天却没有这个顾及。“这几天跟爷爷相处得怎么样？”与秦菲的电话通了之后，秦菲在电话那头笑着问道。“秦爷爷很和蔼，很好相处啊！这几天，他还指点了我新创的斩雪刀。小菲，我没有回天雄城，你知道为什么吗？我要成为七级武者，才会回去。秦爷爷告诉我了，等我成为七级武者的时候，我们就可以结婚了。”杨天说完，嘿嘿笑了起来，脑袋中出现了秦菲身穿婚纱的样子。“你想得到美！我才不会嫁给你呢！”秦菲娇嗔道。杨天嘿嘿笑道：“你不嫁给我，那你嫁给谁啊？”……与秦菲聊了一会儿，杨天的脑海中突然间冒出这个问题，这个疑惑很早就出现了，于是问道：“小菲，秦爷爷是九级武者，而你的父母也是高级武者，你为什么没有强化，成为一名武者呢？”杨天知道，这绝不是因为秦菲的爷爷和她的父母担心她与异兽还有别的武者战斗，会发生危险。就算不成为一名武者，强化身体总可以吧？这样对身体也好。秦菲沉默了一下，才说道：“其实我吞食了不少的兽核，从一级兽核到八级兽核，都吞食过，但是身体始终都没有反应，我注定不能成为一名强化者。杨天，以后我们结了婚的话，我陪伴你的时间，没有别人的妻子那样多，这……你会在意吗？”无法被强化？杨天很吃惊，秦菲说完，杨天一时间都没有反应过来。“杨天，你还是在意的……”见杨天一时间没有说话，秦菲很伤心，从声音中都可以听得出来。杨天这才回过神来，赶紧说道:“小菲，你别误会，我没有那个意思，我只是很吃惊！你放心，这辈子我只娶你，我一定要你成为我的妻子……”杨天安慰了半天，说了些俏皮的话，才让秦菲破啼为笑，重新高兴起来。现在，杨天才明白了秦菲生在武者世家，为什么没有强化的原因。让杨天惊讶的是，秦菲居然吞食过八级兽核！这让杨天感觉出，秦菲体质，肯定是异于常人……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 切磋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726509.html",
		"content": "    第二天一早，杨天就打开了自己的武者辅助器。杨天不怕其它的武者找上门来，只要是不是八级以上的武者，他都有信心应付。杨天打开武者辅助器之后，看了看关于天雄城新闻。武者辅助器上的新闻信息，自然都是与武者有关。在这些消息中，杨天找到了一条关于自己与秦正阳的新闻信息。上面描述，秦正阳从杨天的手里获得了一颗八级兽核，许多七级武者上门求购……从这样的消息中，杨天看得出来，直到现在，他都没有遇到七级武者的原因，怕是也与秦爷爷有关。武者的圈子其实很小，这些七级武者，自然知道别的武者不知道的一些信息，他们没来找杨天，自然是因为杨天是秦正阳准孙女婿的原因。……杜雄武的办公室中。与前几次不同的时，从弟弟杜雄文那里得到秦正阳是九级武者，并且在杀杨天的时候，被在秦正阳阻止的消息，杜雄武并没有大发雷霆。此时，杜雄武显得非常沉默，面上没有任何表情。许久之后。杜雄武拿起桌上的手机，拨通了一个号码。“喂！是我，需要你和老齐出马，你们放心，事成之后，我可以答应你们之前提过的那件事……”几分钟之后，当对方挂断了电话之后，杜雄武将手机‘啪’的拍在了桌上，制作精美的手机在杜雄武收回手之后，已经变成了一堆零件。杜雄武找的两人，都是七级武者。武者到了七级以上，自然有了一定的身份地位，就算在神威武馆中，杜雄武也不可能随意的命令他们做自己想要做的事情。杜雄武想要杀掉杨天，替自己死去的儿子报仇，这是众人皆知的事情。在杨天杀掉杜雄武的儿子之后，知道这件事的大部份武者，都以为杨天是在劫难逃了，无论如何都没想到，情居然会发展到了现在这种情形。每一次杜雄武派出去的人，不是死亡就是无功而返，就像是在打在杜雄武的脸。这属于武者间的私仇，杜雄武自然无法利用武馆的全部力量，对杨天发出武者通辑令，已经是他能做到的极限了。他现在要让两名七级武者帮忙，自然要付出一些代价。……时间，已经到了2116年1月中旬。已到了一年中，最冷的一个时间段。“丝丝丝……”自从秦正阳离开之后，杨天都在不停的练习自己的刀法。他斩雪刀法，都已经得到了秦正阳的肯定，自从秦正阳离开之后，杨天一直练习不辍，斩雪刀法在他的手中，越来越熟练了。天空阴暗，雪下得很大。为了衣服不被雪水打湿，杨天光着上半身在大雪纷飞中练习刀法。雪幕中，杨天身影翻飞，眼神锐利，每一片被他注视到的雪花，刹那间便被他斩成两段。从天空中飘落的雪花，无穷无尽一般，而杨天的刀法，如同流水，源源不断……这段时间，除了寻找食物以外，他都在不停的练习刀法，从早上一直练到天黑。杨天的位置，已经彻底暴露在武者们的眼中，这段时间每一天，都有武者远远的看着杨天，却没有一人敢上前来挑衅杨天。强者，总是让弱者畏惧的。不只是异兽之间，就连武者间，都是这个道理。短短半年时间，杨天都已经成长到连六级武者面对他，都已经驻足不前的程度了。大雪已经封山，在丛林中前行艰难，留在这里的武者，大部份都是五六级以上的高级武者。站在远处，自然无法感受到杨天斩雪刀的厉害，但他们吃惊于杨天的耐力，一练一整天，不吃不喝，在这里的武者，除了杨天，没人可以做到。“呼～”正在这时，一道强烈的风声从上空中传来。杨天停下了刀，一抬头，立即睁大了眼。从天空中，居然降落下一只白色的飞马，这头飞马长着鹰一般的翅膀，每一只翅膀都长达三米，额头上还长着一只白玉般的尖角。飞马的背上，还坐着一名棕发男子。飞马落了杨天面前十米处，棕发男子跳下马背，将怀里抱着的一只小马驹轻轻放在了地上。“哧……”这时，白色的飞马抬头看了看四周，不安的用前蹄刨了刨雪地，鼻孔中喷出两道白色的气流。棕发男子拍了拍白色飞马的脖子，对飞马说了几句英文。杨天学过英语，知道这名棕发男子是在安慰这匹白色的飞马。杨天自然知道这匹飞马不安的原因。这是因为小青龙就在这附近，小青龙白天守着杨天，而晚上就出去猎杀别的异兽，吞食兽核，实力飞速增强，现在小青龙的身上，都散发出了一种气息，就算是六级的异兽，察觉到小青龙的气息，都会感到不安。等飞马平静之后，棕发男子朝杨天走了几步，在离杨天大概五米的距离停下了脚步。“你是马克吧？”杨天用不太流利的英语，笑着说道。秦菲在与杨天通电话的时候，就提起过马克此人，杨天自然知道马克大概模样，他一见到马克，就认了出来。马克点了点头，用不太熟的汉语道：“杨天，我要和你决斗！我找你已经很多天了，为了我的独角兽坐骑，耽搁了。如果你输了，就把秦菲让给我。”杨天却笑道：“如果你以这个理由要与我决斗的话，恕不奉陪，因为我爱秦菲，不会将她看成是一种赌注。我们东方人，与你们西方人，在处事方面，有很多地方是不一样的。”杨天说完，马克沉默了一下，点了点头，再次对杨天道：“那么，我要与你切磋一下，比个高低。”杨天这才点了点头。马克面容俊美，身形强壮，身后背着一把巨剑，当杨天说完，马克将背包放下，将身后背着的剑解了下来，将一米多长的巨剑从剑鞘里拔了出来。马克的突然出现，自然被周围的武者们察觉到了，在杨天和马克说话的时候，周围就出现了十多名高级武者。这些人，在这段时间内，还是第一次离杨天如此的近，不过百米的距离。杨天扫了一眼四周，最后，将目光落在了白色的飞马上。在这只飞马的旁边，还立着一只小马驹，不过小马却没有长翅膀，看起来非常可爱。这只神奇美丽的异兽，让杨天觉得非常惊奇，心想，如果能将这样一只可以飞，且外表美丽的异兽送给秦菲当作坐骑，秦菲一定会非常高兴的……见杨天注视着自己的坐骑，马克自豪的说道：“这是我的独角兽坐骑，名叫娜莎。它是我来你们东方世界后，上天赐与我最珍贵的礼物。”杨天点了点头，对马克道：“能不能将这只小马驹送给我？”马克笑了起来，将手里的巨剑抬了起来，指着杨天道：“你战胜了我再说吧！”杨天看着马克神采奕奕的蓝眼，点了点头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 白开",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726510.html",
		"content": "    马克的样子显得非常自信。由于文化的原因，西方世界的武者显得更为直接，武者间，常常发生争斗，同级的六级武者中，没有几个人能与马克相比，马克也从来没有败过。这一次面对身形比自己瘦弱的杨天，他当然自信了。“蓬！”马克首先动了，直接朝着杨天冲了过去，双手握着巨剑，朝着杨天斩下。对克手里的剑，剑身宽达十厘米，差不多有一指厚，看起来沉重无比，面对这一剑，杨天直接闪开，马克的一剑直接斩在了雪地上，将雪中一块岩石劈裂。“呼～”一道强烈的风声响起，马克这一斩落空，身一旋，手里的巨剑扫向杨天，发出剑身与空气摩擦的尖啸声。别看马克身形高大，手里巨剑也是重兵器，但是他的行动却十分灵活，看起来给人一种矛盾的感觉。马克只是一名六级巅峰的武者，杨天自信自己能够战胜马克，却也没有轻视马克。面对马克的这一剑，杨天同样闪开。马克见杨天总是闪躲，停了下来，看着杨天，皱眉道：“你不是老是躲闪好不好？难道你怕我伤到你吗？放心，我让人转告了秦菲，我不会杀死你的。”“好吧！”杨天看了看手中的唐刀，点了点头。“呼～”马克笑了起来，双手握着巨剑，再次向着杨天斩来。杨天举剑相迎！“蓬！”一刀一剑碰撞在一起，没有发出金属的碰撞声，产生的，更像是一种音爆的声音。这是因为两种兵器在接触的时候，碰撞后急速颤动的原因。马克这一剑的力量非常强，杨天举刀相迎，马克的力量从他的刀身传到了他的身上，作用于地面，杨天的小腿都陷进了雪地中。马克的力量，居然比赵霜行的力量还要强几分！不过杨天经过一段时间的煅炼，早就明白了利用力量的一些技巧，身体中的龙珠的力量运转，精妙的控制着肌肉的颤动，将马克的力量泄去了大半，不然的话，马克这一剑，能将他半个身子砸到陷入地面中。控制着这股力量，杨天还将一部份力量传递了出去，这一种借力使力，加上自身的力量，将马克都弹开了几步。两人分开，马克看着杨天，满脸惊讶的神情。“杨，你的力量很强大，在英雄城中，很少有人敢硬接我这一剑呢！”愣了愣之后，马克对杨天点头道。杨天微微一笑，看了看手中的刀，发现这一接触，ＹＴ元素合金制成的的唐刀，刀峰上居出现了一个小缺口！看来回去之后，要去订购一把趁手的兵器了，杨天心想。这刀跟了杨天半年，杨天现在用起来，感觉有些轻了。“马克，你攻了三剑，事不过三，现在该我的了。”杨天用手指抹了一下刀峰，抬起头看着马克，笑着说道。杨天与马克这一战，又不分出生死，自然是一种切磋性质的比斗。马克这时点了点头，双手握剑，坚着剑身，作出一种防御的资态。“斩雪刀！”杨天轻喝了一声，身形动了。这是是杨天第一次面对同级的对手，使出自己创造的斩雪刀法。“丝丝……”杨天手里的刀，瞬间化作白色的，凌乱的光线，朝着马克罩了过去。经过了刚才那一刀，马克已经将杨天看成是自己有史以来，遇到的最厉害的同级对手，面对杨天的一刀，凝聚了全部的注意力。看着无数白色的刀影袭来，马克捕捉到了其中真正的刀身，举起巨剑迎了上去。马克预料的兵器之间的碰撞并没有发生，杨天手里的刀，擦着马克的巨剑，扰动的气流，‘吹’断了马克的一缕棕色的发丝。只是刹那间，杨天便与马克擦身而过。两人背对着背，相隔五米的距离停了下来。杨天转过头，看了看肩头，那里有一条很深的口子，因为他的身体是经过强化了的，这点伤不算什么，倒是流了很多的鲜血出来。看到这种小伤，杨天摇了摇头，对自己的刀法并不满意。“我败了……”这时，杨天的身后传来马克的声音。杨天转过身，就见马克蹲下身，从地上捡起一缕棕色的发丝，这是被杨天刚才斩落的。“如果你的刀落在我的脖子上，我就没命了……”捡起发丝之后，马克又摇着头道。杨天点了点头，刚才，他是偏了一下刀峰，故意割了的马克的长发。杨天静静的看着马克，心想，这家伙被自己打败了，不会沮丧吧？但是马克很快就笑了起来，看着杨天道：“杨，你有资格拥有秦菲那样美丽的女子，我退出。”杨天道：“秦菲本来就是我的女朋友，你退不退出，对我来说，都没什么关系，因为小菲与我是相爱的。不过，你得将那只小马驹送给我，我要将它送给小菲。”“这个恐怕不行。”马克摇头道：“我将娜莎当成是我的朋友，她的女儿，怎么可能随便送人。就算是我同意，娜莎也不会同意的。”杨天笑道：“也就是说，我要得到这只小马，得你的娜莎同意啰？”“ＹＥＳ！”马克点了点头。杨天嘿嘿一笑，要让这只独角母兽同意，那也不难，小青龙出马，肯定可以做到……想到这里，杨天的脑海中，不由出现了小青龙与独角母兽‘商量’时的情形。但是首先，得让马克在这里呆上一段时间才行。“马克，咱们做朋友吧！”杨天笑道。“做朋友？”马克有些惊讶。杨天点了点头，“嗯！好朋友！”马克笑着点了点头。正在这时，一个白发黑衣人扛着大刀走了过来。这人，正是白开。除了白开，还有很多武者围拢了过来。杨天蹙着眉头看着白开，不知道此时这些人前来，想要干什么。不过杨天可以预料的是，这些人对他不怀好意。这时，杨天想起秦正阳离开时，最后对他说的那句话，那就是一定要杀掉白开！在杨天与马克切磋的时候，周围的武者离两人越来越近，没几步，白开就来到了马克面前，他先是看了杨天一眼，然后用流利的英语对马克道：“马克先生，欢迎您来到东方！”白开通过武者辅助器，已经知道了马克的身份。马克来这里找杨天决斗的事情，又不是什么秘密。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 出乎意料",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726511.html",
		"content": "    马克看着白开，朝白开点了点头，不知道白开突然来此，想要干什么，笑着朝白开点了点头。白开再次看了杨天一眼，笑着说道：“马克先生，咱们可以合作，一起杀了杨天。杨天死了，你喜欢的秦菲小姐虽然会难过一段时间，以后，只要你不断的追求秦菲小姐，她最后一定会被你感动的，成为你的爱人。”马克一听，笑了起来，摇头道：“如果杨天死了，你所说的情形，倒是很有可能发生。但是这是一种很卑鄙的手段，我不会这样做的。”马克说完，笑着看了杨天一眼。杨天终于知道了白开是一个什么样的人了，简直是卑鄙无耻，为达目的不择手段！杨天又看了看自己已经不再流血的伤口，知道白开一定是认为马克可以伤到自己，而且马克还有一只看起来很厉害的兽宠，如果能够将马克争取到他们那一边，他们就有了战胜自己的把握。马克委婉的拒绝了，白开并没有放弃，笑着道：“虽然这有违你们的骑士精神，但是你可以想象一下，以后你与秦菲小姐幸福快乐的生活在一起的日子……能与自己喜爱的人在一起，这才是我们生命中最幸福的事。你说呢？马克先生。”白开说完，马克沉默了一下，点了点头，对白开道：“这位白发先生，您说的很有道理，我可以帮助你们，杀掉杨天。”“哈哈哈……”见马克同意了，白开大笑了起来。杨天绝不相信，马克居然这样就被说动了……在杨天疑惑的时候，白开突然间止住了笑声，对杨天道：“杨天，现在你明白了吧！只要有足够的好处，你的好朋友都可以与你反目成仇！”白开说完，挥了一下手。这时，远处的十多名武者突然间急速冲了过来，封住了杨天所有的退路。马克这时看着杨天，笑着道：“杨，对不起，他说的结果，对我来说实在是太美好了！美好到我可以放弃我的骑士精神，与我的承诺。”马克说完，朝自己的独角兽使了个眼色，独角兽立即护着小马走远了一些。杨天不理马克，却是冷冷一笑，扫了一眼围着自己的武者们，淡淡道：“都别废话了，一齐上吧！”白开选择的时机非常好，杨天练了差不多一天的刀法，然后与马克切磋了几招，虽然只有几招，却也让他耗费大量的力量与精力，这时候正是杨天最疲惫的时候。“动手！”杨天话音一落，白开猛的一挥手，大声道。旋即，便有三名五级武者冲向杨天。这三人此时看着杨天，眼中都有一股疯狂的劲儿，也不知白开给他们许诺了什么样的好处。“丝丝……”杨天阴沉着脸，手中的刀化成了白色的光线，向着三人切割而去。而这时，白开也动了。白开的武器是一把大刀，这大刀看起来，比马克的巨剑都还要沉重。“呼～”白开身形一动，拖着大刀冲向杨天，急速而动的身体破开空气，引起了强烈的风声。“哧哧哧！”接连三声，杨天手里的刀斩中了来袭的三名五级武者。在速度与神经反应力上，五级武者与杨天已经有了很大的差距。当杨天的身影掠过三人之后，这三名五级武者都捂着自己的脖子，睁大了眼，一脸惊骇，他们不敢相信，疲惫的杨天，居然还有如此快的速度！“呜～”正在这时，白开已经来到了杨天的身后，一刀斩向杨天。白开选择的时机非常好，这时正是杨天转身的时候，一般在这种情形下，都是换力的时候，反应力也会有些迟顿……白开算得很精！但不是所有的事情，不是算就能算到的。杨天面对白开斩来一刀，一侧身，闪开了，白开威猛的一刀斩在了雪地上。但是，刀身陷入雪面之后，并没与雪面下的地面接触。这时，白开一翻刀身，大团的积雪向杨天笼罩而去。杨天的视线被积雪遮蔽，只能飞身后退。而这时，白开面带冷笑，一刀斩向被积雪笼罩的杨天。“噗～”杨天闪得有些慢了，因为有些疲惫，加之视线受阻的原因，白开这一刀，刀尖划过了他的胸膛，在他的胸腹部留下了一条长长的口子。还好伤口不深，不然的话，这一刀都能给杨天开膛剖腹了。白开使用的大刀，类似于古代的斩马刀，刀身与刀柄都很长，使用这样的兵器，白开的速度仍然很快，简直与马克的速度不相上下。杨天意识到，白开也是一名六级巅峰的武者！“噗！”“啊啊啊……”正在这时，白开身后传来一声利器斩中人体的声音，然后就是一声声凄厉的惨叫。身后有异，白开双目一睁，不用回头，他都猜到了身后发生什么事情了，于是，他转身就……逃！而这时，马克提着带血的巨剑，冷冷的看着几名武者。刚才，马克一剑将一名五级武者从肩部到臀部斜着斩成了两截，那名武者一时间没有死去，发出痛苦的惨叫声。斩了一人之后，马克正想去帮杨天，没想到白开连头都没回，直接逃掉了。“真是一个卑鄙而又狡猾的家伙！”马克看着快要消失在雪幕中的白开，不屑道。从动手开始，直到现在，也只过了十多秒钟的进间，而这时，三名被杨天割破喉咙的武者，才松开握住脖子的双手，任血液喷洒而出，倒在了地上。剩下的，想要围攻杨天的武者们见到这样的情形，也是立即转身就逃。马克一剑斩下还没死的那名武者的头颅，让他彻底闭了嘴。杨天看了看自己胸前的伤口，苦笑了起来，心想后面还是要穿上皮甲才好，不然身上的伤口会越来越多，到时候与秦菲洞房的时候，她看到自己满是伤痕的身体，一定会吓坏的。杨天的身体素质变态。但是受伤了之后，身上还是会留下浅浅的伤痕。人都走光了之后，马克看了看雪地上仍然不停流血的尸体，对杨天道：“杨，你的伤有没有问题？我的背包里有针线，可以帮你缝合一下伤口。”杨天忍着痛，翻开伤口看了看，足有一厘深，对马克点了点头。马克将巨剑插在雪地中，从自己的背包中翻出针线，来到杨天的面前，像是缝衣服一样，将杨天的伤口缝了起来，很快，杨天的伤口就不再流血了。“那人很卑鄙，也很狡猾，后面再遇到这个人，我一定帮你杀了他。”帮杨天缝好伤口之后，马克抓起一把雪，将手上的血迹擦干净，笑着说道。“马克，我就知道你不是那样的人。”杨天开心的笑道。这一次，白开想要利用马克，但结果，却出乎他的预料，不但杨天没死，他还让武馆损失了四名五级武者。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 小青龙出马",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726512.html",
		"content": "    天黑了下来，进入地下洞穴的入口处，马克的独角兽娜莎不能进入，马克就为它在外面搭了个帐篷，让它和自己的幼崽在外面休息。地下洞穴中，杨天听了马克自豪的讲述了收服娜莎的经过，笑着说道：“你将它们放在外面，就不担心它们跑了么？”马克摇头道：“它不会这样做的，不像人类，说话不算话。”杨天点了点头，有时候，人的确不如兽类。两人的面前，燃烧着一堆火，洞内很温暖，吃了一顿烤肉之后，杨天和马克泡起了温泉。“杨，你和秦菲是怎么认识的？”马克有些好奇的问道。“我和小菲是上中学的时候认识的，马克，你知道吗？在我们东方，有一种缘份之说，我见到小菲的第一眼，我就知道，这辈子她就是我的女人了……”杨天一脸笑容，回忆着上高中的日子。杨天说完，马克很羡慕的说道：“杨，你知道吗？你长得并不英俊高大，能够得到秦菲青睐，真是走了****运！”“嘿嘿！”马克这样一说，杨天挠着头笑了起来。马克看着杨天满脸幸福的笑容，摇了摇头，转移话题道：“杨，你说那些消失的九级武者们，都去了哪里？”这也是杨天想要知道的。之前，杨天想问秦正阳，开了个头，秦正阳却没有回答，杨天自然不好再问。“秦爷爷应该知道，但他不告诉我，对我说，将境界提升到九级，自然就明白了。”杨天想了想，摇头道。“那九级武者之上，还有没有更厉害的武者呢？”马克仰着头，看着洞顶黑暗处，又喃喃的说道。杨天道：“肯定会有的，我们这儿有一句古语，叫作一山还比一山高，武者一途，自然还有比九级武者境界更高的强者，只是我们不知道而已……”在杨天与马克闲聊的时候，外面的入口处，小青龙也在与独角兽‘聊着’。“吱吱吱……”“哧……哧……”小青龙立着身子，站在独角母兽的面前，发出吱吱的叫声。这时，独角母兽看了一眼旁边的幼兽，有些生气的用鼻孔喷着粗气，用前蹄刨着地上的碎石块。看样子，一龙一马意见非常的不统一。小青龙自然想要完成杨天的嘱托，而独角母兽，肯定不希望自己的孩子离开自己。不过兽类之间的交流倒是非常简单，见独角母兽不同意，小青龙吱吱的叫着，挥动着两只龙爪，眼神锐利。虽然是在黑夜伸手不见五指，但小青龙和独角母兽都看清对方的神态举止。面对小青龙的威胁，独兽母兽生气的抬起前蹄，踩向小青龙。“吱吱！”小青龙闪开后，生气了，觉得这只不识时务的家伙，如果不给它点教训，它是不会签应的。它发出两声叫声之后，身体突然间起了变化。小青龙再次变身了。它从一尺多长的样子，很快就成了人类的手臂粗细，悬浮在空中，挥动着龙爪，冷冷的看着独角母兽。变身之后，小青龙身上散发出更加威严的气势。“呜呜……”小独兽角见到小青龙的样子，发出害怕的哼叽声，躲到了独角母兽的身后。独角母兽见到小青龙的样子，也很害怕，它毕竟只是一头五级异兽，而小青龙的境界，早就超越了七级异兽。“哧……哧……哧……”但是兽类与人类一样，同样会保护自己的孩子，为此可以抗惧心中的畏惧。独兽母兽喘着粗气，用前蹄刨着地上的碎石，这种样子，与之前一样，显然是不同意。“吱吱……”小青龙再次发出威胁的叫声，身体再次变大，庞大的身体，将帐篷都撑烂了，一龙二兽，暴露在风雪下面。这时小青龙的身体变得足有人腰粗，长达十米，张开口，都能将独角幼兽一口吞掉，它身上散发出来的气势，更加威严霸气。独角母兽母于承受不住压力，仰天一声嘶叫，收了翅膀，跪了下来。这是一种臣服的表示。“嗷～”小青龙得意忘形，发出一声龙吟，震得周围飘飞的雪花都抖动了起来。正在泡温泉的杨天和马克，听到外面的马鸣与龙啸，都睁大了眼。杨天没想到，小青龙与独兽母兽居然搞出了这么大的动静，难道一龙一兽谈判不成，已经开打了？而马克，很担心自己的坐骑，立即起身，套上长裤，提着巨剑就走了出去。杨天也出了水池，擦干身上的水，穿好了衣物，提着刀到外面，见马克搭建的帐篷都被毁了，一大一小两只独角兽跪在雪地上，瑟瑟发抖，显得很是可怜，马克蹲在独角母兽的身旁，不断的安慰。好半天之后，两只独角兽才平静了下来。“杨，外面太冷了，得让娜莎进去。”这时，马克站起身，对杨天说道。杨天点了点头。这必竟是杨天的栖身之所，想要将入口开大，得杨天同意才行。见杨天答应，马克双手握剑，对着入口处的山石不断的劈斩，只用了半个小时不到，便开辟出一个可以容独角母兽进入的入口。马克引领着两只独角兽，进到了地下洞穴中。杨天却没有立即进入，而是守在入口处。几分钟之后，小青龙出现，跳到了杨天的肩头，发出吱吱的叫声。“谈成了？太好了！”听明白了小青龙的龙语之后，杨天兴奋的笑了起来。小青龙离开，去猎食其它异兽的时候，杨天回到了地下洞穴。马克对自己的两只独角兽非常的珍惜，在外面，两只独角兽淋了一身雪，这时候化掉了，独角母兽身上湿淋淋一片，马克从自己的背包里拿出毛巾，为独角母兽擦拭身体。有些怕冷的小独角兽则是趴在火堆边烤着火。“马克，这只幼兽我真的想要，小菲会非常疼爱它的。”杨天蹲在神情专注的马克身边，笑着说道。马克却道：“我同意，娜莎也不会同意的，是吧？娜莎。”马克说着，拍了拍独角母兽的脖子。之前，独角母兽会鼻喷气，一副桀骜不驯的样子，而这时，它却用怜惜的的眼神看着趴在火堆旁边的幼兽。“马克，看到没有，你的娜莎同意了。”杨天笑了起来，嘿嘿笑道。马克比杨天还要明白，独角母兽的样子被他看在眼里，他自然知道独角母兽已经同意了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 关门杀狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726513.html",
		"content": "    三天之后。“蓬蓬……”雪地中，两道人影纠缠在一起，发出兵器沉闷的碰撞声。许久，两人才分开。杨天气定神闲，而马克则微微喘着气。“杨，你的耐力真是惊人！”马克将巨剑拄在地上，赞叹道。杨人切磋了大半天时间，都至少使出了七八分的力量，长时间的挥动兵器，进行剧烈的运动，马克都快要受不了了。而杨天，却仍是一副龙精虎猛的样子。这一次切磋，马克是彻底服了杨天了，因为就算杨天一时间战胜不了他，只要与他耗着，都能将他给耗死。马克不知道的是，当初杨天战胜风大，就是生生将风大给耗败了的。这就像跑马拉松，先跑得快的参赛者，不一定是最先到达终点的。两人随意的坐在了雪地上，休息起来。今天的天气很好，雪已经不下了，天上还出了太阳，晒了一会儿太阳，杨天感觉懒洋洋的，觉得这时候躺在干燥的草地上睡上一觉，一定是一件美事。但这在丛林中，随意的躺下睡觉，无疑是找死的节奏。马克这时看着杨天，说道：“杨，现在，咱们是不是要离开这里了？想要杀掉你的人，估计就快到了吧！”杨天点了点头，笑道：“地下洞穴是一个好地方，每天都可以泡一会儿温泉，真舍不得离开呢！”马克摇了摇头，吹了一声口哨，正在不远处丛林中寻找吃食的独角母兽，带着自己的幼兽跑了出来，独角母兽来到了马克的面前。而幼兽，则是钻进了杨天的怀里，与杨天的关系显得非常亲密。“马克，走吧！咱们离开这里！有一只七级异兽，不知道你有没有兴趣？”杨天摸了摸怀里的小独角兽，站起了身，笑着对马克说道。“当然了！我正需要一颗七级兽核呢！”马克一听，立即站起身，很兴奋的说道，一副跃跃欲试的样子。马克是六级巅峰的境界，正需一颗七级兽核来提升自己的境界。能找到一头七级的异兽，当然是小青龙的功劳。小青龙白天躲在地下洞穴里休息，晚上出去，将周围异兽的情形都摸清楚了，哪里有什么等级的异兽，全都一清二楚。杨天却笑道：“不过在这之前，你得帮我干掉一头六级异兽。”“OK!”马克非常爽快的点了点头。两人立即回到了地下洞穴中，整理好各自的装备，立即出发了。杨天估计自己在这丛林中，也呆不了多入了，只要他能够战胜七级武者，就会立即回天雄城，与小菲商议结婚的事情。杨天现在刚满十九岁，而秦菲才十八岁，在YS病毒爆发前，两人都不到法定的结婚年龄。但是现在不一样了，根本就没有这种法律法规，只要双方的身体成熟了，随时都可以结婚生孩子。这是因为，如今人类的身体素质，都增强了的缘故。杨天和马克离开，自然被一直在远处监视的一些武者们看在眼里。直到现在，都还有许多武者对杨天不死心，白开就是其中之一。当得知杨天和马克离开之后，白开立即通过武者辅助器，向上面作了汇报。……三天之后。“杨，这是一群狼，你看它们的数量，至少有数百只。这群狼中，低级的黑背狼只占狼群数量的百分之六十，剩下的，都是上了级数的一级银牙狼、二级的赤牙狼、三级的青牙狼、四级绿牙狼、五级紫牙狼……”杨天的和马克，此时正躲在一块大石头后面，马克拿着望远镜，看着下面山凹里的情形。他一边移动着望远镜，一边念叨着。这样一群狼，虽然只有数百只，但狼群中高等级的狼数量居多，是外围那些普通狼群无比相比的。统领这群狼的，是一只六级青毛狼。马克说完，放下望远镜之后，杨天嘿嘿笑道：“干掉这群狼，咱们就发财了，除了六级兽核，其它的兽核咱们平分，如何？”马克点了点头，却用奇怪的眼神看着杨天，问道：“这个地方十分隐秘，你是怎么找到的？”杨天笑道：“我在这片丛林中呆了半年多了，对周围的情形当然熟悉了。”马克疑惑的点了点头，有些不相信。他们现在所处的地方，就像是一座小型的盆地，周围全是断壁悬崖，能来到这里，是通过了数里只有两三米宽的崖缝，路非常不好走，来这里时，马克握着巨剑在前方开路，挥得手都酸了。当他们通过狭窄的山缝之后，眼前一亮，就像是来到了另一个天地。在丛林中，一到四级的异兽很常见，而五级以上的异兽，都会找个隐秘的地方躲藏起来，让人很难找到。有时候还要碰运气才行。杨天看到马克疑惑的样子，没有在意，说道：“这片地方其实并不大，只有两个出入口，将这个入口封闭了，再冲过去，将对面那个出入口也也封掉，这群狼就被困在了这里，任凭咱们斩杀。才数百只而已，半天之内能够搞定吧？”马克想了想，点了点头。杨天微微一笑，指着对面一个崖缝道：“我守在这里，你去那里！”马克爽快道：“OK！帮我看好娜莎母女俩，我去了！”马克说完，提着巨剑，双脚在一块石头上一踩，电射般冲出，直接冲向前方数百米处的出入口。这座构造像是天井一般的山谷，谷中的树木稀疏，杨天又是居高临下，将前方的情形看得清清楚楚。“嗷呜～嗷呜～”马克这一动，惊动了狼群，狼群中一些狼嚎叫起来，发出警报声，整个狼群一时间变得混乱起来。“噗噗……”几只黑背狼朝着马克冲了过去，马克一挥巨剑，几剑就将数只扑来的黑背狼斩成了两段。马克毫不停留，继续往前冲去，一路斩杀，只用了五分钟不到，便守在了前方数百米处的崖缝间。“呼～”这时，杨天和马克，都同时长出了一口气。关门杀狼的计划，终于实现了一半。“吱吱！”正在这时，小青龙出现了，蹲在杨天的身边，兴奋的叫了两声。杨天摸了摸小青龙变得肥壮的身体，笑道：“好样的！如果不是你将放哨的狼干掉，我们也不可能不让狼群发现就摸到这里来。这次能将这群狼干掉，咱们就发财了！”“吱吱！”小青龙得意的叫了两声。“嗷呜～”为了替马克那里减轻压力，杨天说完，学着狼叫了一声。他这一叫，自然吸引了狼群的注意，这时扑向马克那边的群狼，突然间分出一部份来，朝杨天这里冲来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 关门杀狼(二)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726514.html",
		"content": "    “噗噗噗……”“嗷呜……”山谷中，不断的响起利器入体的声音，和狼嚎声。杨天和马克，挥动着手里的武器，将一只只扑来的黑背狼与银牙狼斩杀。这两种狼，都是这群狼中地位最低的，自然充当炮灰一般的角色。而其它高级的狼，则是狡猾的呆在后面，指挥着手下对杨天和马克发起进攻。普通的黑背狼，还有一级的银牙狼，数量最多，占到整群狼数量的百分之八十以上，足有五百多只。虽然数量很多，却经不起杨天和马克斩杀。一个多小时之后，杨天和马克的面前，狼尸堆得像是一座小山一样。两人的衣裤都被狼血给浸湿了。杨天面前的狼尸，基本上都是完整的，这些狼的伤口大多都在脖子与腰上。而马克那边就不一样了，被他斩杀的狼，全都是支离破碎，狼的肉脏都流了一地，看起来令人作呕。一个多小时的时间，杨天杀了两百多只，而马克那里也是差不多这样的数量。低级的狼，终于被杀得差不多了。两人守在这个狼窝的出入口处，连一只狼都没有放出去。“嗷呜～”突然间，一声特别响亮的狼嚎声响起。进攻杨天与马克的狼群，立即撤了下去。这时，一只巨大的青毛狼出现在杨天与马克的眼中。这只青毛狼的个头非常大，不算尾部，身长都达到了四米，高约两米，比一只大象还要大上几分。狼群中，低级狼的数量已经不多了，也就是一百多只的样子，剩下的都是二级以上狼，这时它们全都围绕在青毛狼的周围，看向杨天与马克的方向。“呼～”青毛狼终于出现了，杨天笑着长出了一口气。对面的马克，将手里的巨剑拄在地上，借着短暂的时间休息。这一个多小的战斗，马克比杨天还要疲惫，他可没有杨天变态般的耐力。“嗷呜～”这时，青毛狼仰天长嚎，围绕在它周围两百多只狼，全都朝着马克扑去。“真是狡猾！”杨天冷冷一笑，心想。青毛狼这样做，显然是要杨天和马克其中一人，让出一个出入口来，一有不对，它就可以趁机逃跑。狼与别的变异兽类不一样，如果战胜不了敌人，它们就会想办法逃跑。如此多的高等级狼同时向马克那里进攻，马克那里就坚持不了多长时间。如果杨天这时候去救援马克，一部份狼就可以趁机逃走。青毛狼倒是聪明，但它想得也太美了！杨天转过身，对一旁的小青龙道：“守好这里，别让一只狼从这里通过。”“吱吱！”小青龙向杨天保证。杨天看了看手里染血的刀，身形一动，朝着狼群冲了过去。“噗噗……”这座地型奇特的小山谷中，再次响起砍杀的声音，其中还夹杂着不断的狼嚎声。经过之前杨天和马克的斩杀，群狼的数量，只有两百多只，多半都是上了级数的变异狼，一级的银牙狼就不用说了。那些二级的赤牙狼，三级的青牙狼，四级的绿牙狼……这些高等级的变异狼，对杨天和马克来说，就是一颗颗的兽核。而兽核，则代表着大量的武币。有了这种动力，杨天和马克比之前还要兴奋。在这危险区，想要找到聚集在一起的高等级异兽，那是非常不容易的，这群狼对杨天和马克来说，就像是宝藏一般。干掉所有的狼之后，收获数十颗兽核是没有一点问题的。“嗷～”这时，一只三级的青牙狼朝着杨天扑了过来。这只青牙狼如牛犊一般大小，张开大口，直接咬向杨天的脑袋，就算是六级武者，如果被它咬中了，都会玩完，杨天速度奇快，踢飞一只二级赤牙狼，手中的刀急速摆动，瞬间产生了十多条白线。“噗噗……”只是眨眼间，这只身在空中的青牙狼就被杨天手里的刀斩成了数块，掉落在了地上。这样的情形，在短短的数分钟间，不断的发生。所的狼，一时间都朝着马克进攻，但是有了杨天加入，马克的压力就减轻了许多。很快，杨天和马克就汇合了。而这时，远处的六级青毛狼转身就跑，朝着杨天和马克进来时的出入口跑去，那里正好可以容纳青毛狼通过。这只六级的青毛狼虽然体型庞大，但行动起来却十分灵活，眨眼间，便冲进了出入口，不见了身影。首领都跑掉了，剩下的狼也没有了战斗欲望，纷纷转身就跑，随着那只青毛狼而去。马克长出了一口气，抹了一把脸上的狼血，无奈道：“这只狼太狡猾了，还是没能留住它。”杨天虽然知道结果，却还是装着不知道的样子点了点头。杨天和马克这一次的斩杀，又杀掉了上百只的变异狼。在这些被狼掉的变异狼中，有很多二级的赤牙狼，和三级的青牙狼，四级的绿牙狼也有不少。马克正准备打扫战场，找寻兽核，没想到突然间，一声狼嚎响起，逃走的青毛狼，居然去而复返。看到这样的情形，马克不由睁大了眼，不明白是怎么回事。除逃走的青毛狼，跟随在青毛狼身后的近一百多只狼也跑了回来，所有的狼，眼神中都显露出惊慌的神色。青毛狼带着一百多只剩下的狼，直接朝着杨天他们冲了过来。面对巨型身躯的青毛狼，马克对杨天道：“这大家伙我来干掉它，杨，你守住出入口。”杨天笑着点了点头。马克扬着巨剑，直接朝着青毛狼冲了过去。或许是被小青龙吓怕了，这只青毛狼对迎面而来的马克视若不见，在要撞到马克的时候，突然间身子一扭，想要与马克擦身而过。马克或许早就料到会出现这种情况，拖在身后的巨剑一扬，斩在了青毛狼的一只后腿上，发出‘噗’的一声。青毛狼的腿很粗，马克的这一刀，没有将它的腿砍断，不过它的后腿一软，由于冲得太急，落在地上后，翻飞了出去。“蓬！”青毛狼庞大的身体撞飞了一块巨石。而这时，马克已经高高跃起，双手握剑，斩向青毛狼的头颅。虽然一只腿受伤，青毛狼的行动也极为快速，眨眼间便从地上站起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 关门杀狼(三)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726515.html",
		"content": "    受了伤的六级青毛狼知道自己逃不了，调转了头，呲着牙愤怒的的看着马克。马克冷冷一笑，扬起巨剑，双脚一蹬，再次高高的跃起，斩向青毛狼的头颅。青毛狼听到巨剑与空气摩擦发出的呼啸声，知道这一剑的厉害，四条腿一弹，闪了开去。马克一刀落空，将巨剑往上一撩，再一刺，速度奇快，剑尖朝着青毛狼的腹部刺去，青毛狼转过头张开大口，一下就咬在了剑身上，用力一甩，马克连人带剑飞了出去。青毛狼的速度，也相当于一名六级巅峰武者的速度。马克身在空中，腰部用力一扭，双脚落地，在一块石头上一蹬，双手握剑，再次斩向青毛狼。而这时，青毛狼身后跟着的一百多只狼，见首领被困，也没有上前帮忙的，全都惊慌失措的冲向杨天把守的出口。跑得最快的，是三头五级的紫牙狼。如果在危险区的外围，这三头紫牙狼都会是狼群的首领了，它们的体型，只比六级的青毛狼小一号，对人类来说，也算得上是巨兽了。面对三头冲来的巨兽，杨天双眼微微一眯，集中了精神，三头紫牙狼的动作，在他眼中变得缓慢了一些。这三头紫牙狼对杨天来说，就是三颗五级兽核，如果放走一只，都是巨大的损失。“噗！”三头紫牙狼的速度并不一致，面对第一头扑来的紫牙狼，杨天挥舞着手里的唐刀，突然间身体一蹲，一刀斩中第一头紫牙狼的一只前腿。紧接着杨天双腿一弹，身体斜飞而出，手里的刀化作一条白色的光线，从第二头紫牙狼的颈部抹过。这时候，第三头紫牙狼也到了，杨天身体还未落地，将手中的刀直接抛了出去。“噗～”被杨天用力投掷出去的刀，插在了第三只紫牙狼的腰部。杨天这一连串的动作，速度非常的快，在两秒钟之内就完成了。将手里的刀投掷出去之后，杨天变得赤手空拳，当他落地之后，一头四级的绿牙狼向他扑了过来，杨天直接扬起拳头，一拳击向这头绿牙狼的头部。“蓬！”杨天的手臂，灌注了龙珠之力，这一拳击在绿牙狼的额头上，直接将两三百斤的绿牙狼都击飞了出去。而这时，被杨天砍中前腿的紫牙狼愤怒的朝着杨天扑了过来。杨天双手在腰间一摸，拔出两把合金匕首，面对扑来的紫牙狼，他微微一蹲身，闪开紫牙狼的一对前爪，左手一抬，匕首从五级紫牙狼的腹部划过，发出‘噗’的一声。等这头紫牙狼落地之后，内脏器官从腹部的伤口中流了出来，紫牙狼这才发出一声痛苦的嚎叫声，倒在了地上，作着临死前的挣扎。杨天的运气很好，刚才被他用刀插中腰部的紫牙狼，这时也倒在了地上，显然是被杨天的一刀伤到要害。但此刻，杨天根本就没有机会去取刀，剩下的一头被抹了脖子的紫牙狼，也朝着他扑来。不只如此，这时候大量的狼群到来，杨天只得立即返身后退，堵住了狼群唯一的逃生出口。朝着杨天扑来的紫牙狼扑了个空，落地之后，两只后腿再次一弹，张开大口，扑向杨天。杨天这时候刚刚立定身体，等他反应过来的时候，紫牙狼的两只巨大的前爪，已经搭在了他的肩头，一股腥臭的味道迎面而来，这是紫牙狼口中发出的味道。只是一瞬间，紫牙狼的前爪就已经刺穿了杨天肩膀部位的皮肤，弯弯的爪尖一收，扣住了杨天的皮肉，杨天顺着紫牙狼扑击的力量往后一倒，双手紧握匕首，猛的刺进了紫牙的颈部，这时，杨天的后背已经接触到了地面，同时一抬腿，踹中紫牙狼的腹部，借着背部的力量，将沉重的紫牙狼踹得飞了起来。不远处的马克这时和青毛狼再次分开。在杨天和三只紫牙狼搏斗的时候，马克也和青毛狼战了几个回合，一时间不相上下，马克的胸口被青毛狼的爪子抓得一片血肉模糊，而青毛狼的身上，也留下了不少伤口。这时压力最大的，倒不是马克，而是守在出口处的杨天。因为群狼想要从杨天把守的出口处冲出去，这样它们才有活命的机会，如果这时候它们不团结一致，不久之后，就是族群覆灭的下场，这些狼也非常聪明，意识到了这一点。干掉了三只最厉害的五级紫牙狼之后，杨天就轻松了许多，凭借极快的速度，他不断的挥舞着手里的匕首，几乎每一刀，都能斩杀掉一头狼。“噗噗噗……”“嗷呜……呜呜……”这个地势奇特的山谷中，不断响起劈斩声与狼嚎声，受伤的狼发出的惨叫声。十多分钟之后。“啊～”突然间，马克一声大喊，随即就是‘噗’‘蓬’的两声闷响。杨天听到声音，向马克那里瞥过去了一眼，见马克已经和六级青毛狼分出了胜负，那只巨大的青毛狼的颈部，插着一柄巨剑，已经倒在了地上，而马克也被青毛狼一抓拍飞了出去，撞在了一块山石上。“蓬蓬……噗噗……”杨天只是瞥了一眼，没时间去看马克伤得怎么样了，将扑来的数只赤牙狼踢飞，挥动着匕首，斩杀了两只银牙狼，还有一只三级的青牙狼。差不多半个小时的战斗，剩下的狼已经不多了。“呜呜呜……”在杨天的斩杀下，最后还剩下二十多只狼，突然间，一只三级的青牙狼叫了几声，转身就逃。其它狼也停止了对杨天的攻击，尾随这只三级的青牙狼离开。“呼～”杨天一屁股坐在了地上，长出了一口气。就算他体内有龙珠之力，这时候也感到非常的疲惫。剩下的二十多只狼，跑进了一块巨石后面，很快就不见了。杨天不用看都明白，那块巨石后面，有一个很大的山洞，里面全都是狼群的幼崽，和怀崽的母狼。马克伤得并不严重，在地上躺了一会儿之后，爬了起来。两人隔着数十米的距离相视了一眼，都笑了起来。十多分钟之后，两人休息够了，来到了谷中那块巨石的后面。这块巨石后面果然有一个很大的山洞，剩下的二十多只狼，在一头三级青牙狼的带领下，守在了洞口。杨天和马克提着刀，朝着二十多只狼走去。这个山洞直径有十米左右，里面黑暗一片，显得深。面对迎面而来的杨天和马克，二十多只狼缓慢的后退……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 收获",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726516.html",
		"content": "    杨天和马克缓慢的前行，两人隔着约两米的距离，可以保证一头狼都不可能冲出这个山洞。越往里面走，光线越暗，里面出现了很多绿油油的光点，这些都是狼的眼睛。“呜呜……”正在这时，一只小狼从里面蹦跳着跑了出来，呲着牙看着杨天和马克，发出威胁般的叫声。这只幼狼一出现，一只母狼跑了过来，将这头小狼叨走。正在这时，带头的三级青牙狼突然间双膝跪地，低下头，发出‘呜呜’的叫声，显然是在求饶。这只青牙狼一跪下，它身后的其它狼也趴下了身体。这时，几只大着肚子的母狼从黑暗中走了出来，可怜兮兮的看着杨天和马克。马克和杨天，同时蹙起了眉头。杨天扫了一眼这些平时凶狠，这时候比狗还要乖的变异狼，叹了口气，转过头，对马克道：“就放过它们吧！如果将这二十多头有战斗力的狼杀掉，里面那些幼狼也活不了。”马克想了想，说道：“可是，这些都是异兽，是咱们人类的敌人，不杀光异兽，人类就不可能过上太平的日子。”杨天却摇了摇头道：“异兽是杀不光的，而且没了异兽，就不会有武者存在。”“好吧！”马克点了点头。两人看着二十多只狼，缓慢的往后退，很快就出了山洞。接下来，就是收获的时候了。马克用巨剑斩开六级青毛狼的头颅，取出一颗深蓝色的六级兽核。按照之前的约定，马克直接将这颗六级兽核交给了杨天。这颗六级兽核，如果拿出去卖掉，杨天就可以获得二十亿武币。当然，这颗兽核他是不准备卖掉的，而是要自己吞食。上次吞食了五级兽核，体内的龙珠发生了变化，能让他的双手变成龙爪，这一次吞食了六级兽核之后，也不知道会发生什么样的情形，只有到时候问小青龙了。除了这颗六级兽核，其它的兽核，两人平分。花了大半天的时间，两人不断的挥刀，将上了等级的狼尸全部劈开头颅。“一级兽核三十一颗，二级兽核二十颗，三级兽核十五颗，四级兽核十二颗，五级兽核四颗。”马克将所有兽核数了一下，笑着说道。杨天高兴的点了点头，这一次，是他进入丛林中之后，一次性收获兽核最多的一次。开始分兽核了。如果一个等级的兽核是单数，马克就少分一颗，马克对杨天说，这是因为这个地方是杨天找到的缘故。分下来之后，杨天获得了一级兽核十六颗，二级兽核十颗，三级兽核八颗，四级兽核六颗，五级兽核两颗，总共四十二颗兽核，这比他们之前预计的兽核数量，要多出三分之一。一级兽核的价值，是一百万武币，二级兽核五百万武币，三级一千万，四级五千万，五级五亿，六级二十亿，这样一算，杨天这次的收入，就有三十多亿武币！对武者们来说，只要肯冒险，钱可以来得很快。当然，武者们花钱也是非常厉害的，因为要购买各种装备，每一次提升了境界之后，都要购买相应等级的战技，有些战技，比同级的兽核便宜不了多少。谷中的狼尸，杨天他们就不管了，两人分好兽核之后，从进来时的出入口走了出去。“杨，为什么逃走狼从这里离开之后，又跑了回来呢？”出了天井一般的山谷之后，马克想起了这个问题，对杨天说道。杨天不想将小青龙的事情告诉马克，只好摇头道：“我也想问你呢！”杨天这么一说，马克笑了起来。不过他很快就蹙起了眉头，像是想到了什么，担忧道：“这里，是不是来了更高级的异兽？”马克说完，蹙着眉头不断扫视着四周，一脸戒备之色。高级的异兽，武者们隔着一段距离都能感受到，前行了一段距离，马克没有发现什么，才放松了下来。“呼～”从狭窄的出入口出去来了之后，独兽母兽突然间降落了下来，它的嘴里，咬着小独角兽的鬃毛。落地之后，口一松，将小独角兽放了下来。小独角兽被母兽咬着在天上飞，显然很不舒服，被母兽放开之后，抖了抖身体，跑到杨天的腿边，用自己的头蹭着杨天的腿，显得非常亲昵！一旁的马克看到这样的情形，笑道：“杨，没想到这小家伙对你这么亲，你是怎么做到的。”杨天耸耸肩，笑道：“我也不知道呢！”杨天的确不知道是什么原因，不过心中猜测，自己身上有龙珠原因吧！马克说过，独角兽与龙，还是远亲呢！马和龙会是亲戚？杨天不知道，他只在西游记里看到白龙变成的马……与两只独角兽汇合之后，杨天和马克找到了一条由雪水化开形成的小溪，轮流洗了个冷水澡，换了一身干净的衣服。之前与狼群战斗，两人都成了血人，不但难受，身上还有很重的血腥味，换下的旧衣服，估计都洗不干净，直接丢掉了。天不久之后就要黑了，两人找了个平坦的地方，展开了蓬布，点上了篝火，各自拿出干粮吃了起来。杨天看了看天上，透过大树的枝叶，可以看到几颗明亮的星星，他不由想家了，淡淡道：“马克，按照咱们的的行进速度，明天早上六点出发，到了下午三点多钟的时候，就能与那只七级异兽相遇了，获得了七级兽核之后，你是继续留在这里，还是回英雄城？”马克正在嚼着劲道十足的牛肉干，吞下之后，抹了抹嘴，笑道：“当然是回英雄城了，有了娜莎，我很快就能回到英雄城，然后将我的境界提升到七级。杨，到那时候，我还要找你打一场，总要战胜你一回，心里才会舒服一些。”马克这么一说，杨天不由笑了起来，“行！那我等着你，不过到时候，我肯定已经是七级武者了，照样胜过你！”杨天说完，马克不服气的看了杨天一眼，说道：“那到时候比过才知道！”……休息了一晚上，两人早早的就起来，收拾好东西，吃了一些干粮之后，继续出发了。前进的道路非常的难走，不过有了独角母兽娜莎的帮助，行进的速度比杨天想象的还要快很多。如果纯步行的话，还要翻越许多悬崖峭壁，有娜莎在，它可以载着杨天和马克，分两次飞越过去。在中午十二点的时候，两人已经到了地方，马克拿出自己的望远镜，观察着前方的情形。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 两头青甲熊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726517.html",
		"content": "    “为什么高级的异兽，总是呆在山谷中……”用望远镜看着前方情形的马克，喃喃自语道。杨天一笑，“因为群山之中，山谷才是最隐敝的地方。”现在已经是一月下旬，群山中的积雪已经开始融化了，虽然天上挂着温暖的太阳，但地面温度却很低，喜欢冬眠的异兽都还没有醒来。杨天带马克前来猎杀的异兽，是一头熊，七级青甲熊。熊是长毛的动物，但是七级青甲熊，除了头尾，全身都布满了青色的鳞毛，本就皮糙肉厚的，加上鳞毛，防御力就更加惊人了，要杀掉七级青甲熊，必须要找到它的弱点进行攻击才行。“是在那里吧？”马克放下望远镜，指前方山谷中一片茂密的丛林说道。杨天点了点头。这个山谷的构造十分奇特，从杨天他们的角度看去，前方的山谷，加上两旁被白雪覆盖的山峰，看起来就像是女人的胯部，两旁的山峰就像是雪白的大腿，而山谷中间那片丛林，不用说都知道像什么。也只有冬季的时候，下了大雪，才会有这种奇特的景色出现，如果不是异兽横行，这里一到冬季，肯定会是一个热闹的旅游景点。前方的山谷，离杨天他们现在所在的地方并不远，步行的话，最多半个小时就到了。马克让独角母兽呆在这里，然后和杨天一起，走下了山坡，来到了两座山峰中间。“杨，你知道吗？在这两座山峰间前行，总有一种很奇怪的感觉。”走了一段距离之后，马克笑着对杨天说道。杨天知道马克说的是什么意思，不由笑了起来。这片地方是属于七级青甲熊的地盘，附近连一只低级的异兽都看不到，显得静悄悄的，杨天他们行走间，双耳满是他和马克行走在雪地上的‘咯吱’声。前行了十多分钟后，前方的树木稀少起来，前方传来‘哗哗’的水声。杨天和马克很快就看到了一条清澈的溪流，顺着溪流往前走去，大约十多分钟后，来到了一片密集的丛林面前。杨天和马克，都感觉到前方丛林中传来的一种奇特的气息。“嗷～”正在这时，前方的树林中，响起了一声兽吼声。“我们被发现了？”马克疑惑道。杨天看了看前方摇了摇头道：“离得这么远，不可能的，一定是发生了什么事情，咱们运去看看就知道了。”说完，杨天和马克加快了前行的速度。走到密林的边缘，两人的刀剑都已经出鞘，将背包从背上解下，提在了手上，随时准备着战斗。“嗷～”正在这时，树林中又发出了一声兽吼。这叫声与之前的叫声相比，显得雄厚了许多。两头异兽！杨天和马克，同时想到了这一点，两人不由蹙起了眉头，相视了一眼。“杨，咱们要小心一点，如果是两头七级异兽……”马克说到这里，没再说下去。马克的意思杨天明白，那就是如果遇到两头七级异兽，那就麻烦了。杨天点了点头。两人进入了树林，在大树间缓慢的穿行，尽量不发出很响的脚步声，免得将里面的异兽惊动了。“嗷～嗷～”正在这时，两声明显不一样的叫声一前一后的响起，然后就是‘轰’的一声，前方一颗大树歪倒，砸在了地面上。两头异兽像是在打架！杨天和马克的脑海中，突然间出现了这个念头。两人躬起了身体，放缓了速度，朝着吼叫声传来的地方前行。这片树林从外面看，并不是很大的样子，但真正到了里面，才知道这片林子非常大，杨天和马克走了十多分钟，才终于看到了两只异兽。两头青甲熊！杨天看到这两头如小山一般大小的青甲熊之后，惊讶得睁大了眼。一头五级的银背熊，都高达数米，像是像小山一样，但五级的银背熊与这两头青甲熊比起来，就像是孩童与大人相比。这两头熊如果直立起来，高度至少达到七八米，简直是真正的两座小山。如果杨天和马克站它们的面前，估计就是婴孩与成年人相比了。这才是真正的巨熊！两头青甲熊就像它们的名字一样，除了头颅，其它部位都覆盖着坚硬的青色的鳞毛。这种青色的鳞毛，与鱼类的鳞甲是完全不一样的结构，真说起来，其实是一种坚硬的毛，只是每一根毛都非常粗，毛的顶端不再是尖的，而是扁平状，无数的这种看起来非常坚硬的毛排列在一起，就形成了一种甲。小青龙告诉杨天的消息，是说这里有一头七级的青甲熊，没想到现在，居然是两头！这倒不是小青龙骗杨天，而是因为这两头七级青甲熊是一公一母，一头住在这里，而另外一头，估计是从别的地方来到这里的。高等级的异兽，也是会繁殖后代的，与普通的异兽不同的是，高等级异兽生下来的幼兽，虽然初生时与普通的异兽没有什么区别，但是成长的速度却非常快，在很短的时间内，就可以成长为高级异兽。人类有‘拼爹’这种说法，其实对异兽来说，同样如此。这一公一母两头青甲熊，并不是在打架，看样子像在在嬉戏。这两头庞然大物，一举一动，都非常有份量，就算是嬉戏，造成的动静也非常大。“蓬～”“咔～”这时，那头被公熊扑倒在地上的母熊因为翻身，撞到了旁边一颗人腰粗的松树上，居然将这颗大树直接碰断了。杨天和马克看了，暗自乍舌。不同的异兽，在同一个等级下，力量与速度都是不同的，这两头七级青甲熊，在七级的异兽中，实力显然是排在前列！杨天和马克一时间都没有动，只用眼神交流，不敢发出声音来。两头巨熊嬉戏了一会儿，将周围的地面都碾得平整了，它们嬉戏完了之后，母熊趴在了地上，而公熊来到了母熊的身后，直立起了身体，趴在了母熊的背上……春天已经到了，异兽也进入了发情期。杨天和马克相视了一眼，同时点了点头。要干掉这两头七级青甲熊，正是时候，两人打算一人对付一头，而且要将它们引开……两头巨熊正在尽情的享受，像是没有听到附近的动静，或者是听到了，它们也是不屑一顾    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 战熊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726518.html",
		"content": "    离得还有数十米的距离，杨天和马克放下了背包，急速的在树林中穿行。两人的造成的动静，惊动了两只巨兽。“嗷～”公熊转过头，看了两人一眼，仰天嘶吼了一声，从母熊背上下来。而这时，杨天和马克已经冲到了它们的面前。对这两只巨兽来说，杨天和马克，就像是小不点一样，公熊直起了身体，抬起了两只巨爪，准备朝杨天和马克拍去。马克抬头就见公熊胯间一根腥红色的东西，一挥剑，只听‘噗’的一声，这根比成年人手臂还要粗的东西被马克斩了下来。“马克这家伙，太恶毒了吧！”杨天心想。马克这一剑，或许是速度太快的原因，公熊像是没有察觉一般，两只爪子仍然拍了下来，杨天和马克双脚在地上一蹬，急速闪开。“蓬！”公熊这一爪拍在地上，将地面都拍得颤抖了起来。如果两人被拍中，肯定会变成一团肉饼。“嗷～嗷～”而这时，公熊才感觉到了痛苦似的，在地上打起滚，不断痛苦的嚎叫着，将周围一颗颗人腰粗的大树碾断。杨天和马克已经躲得极远，睁大了眼看着这一切。只要是雄性生物都知道，那个部位是最脆弱的地方，看到公熊痛苦的样子，杨天不由夹了夹腿，想起当初与萧飞他们猎杀五级银背熊的时候，李轩射在那头银背熊卵蛋上的箭……“嗷～”这时，母熊发怒了，一声厮吼，朝着杨天他们扑了过来，它的四腿一蹦，就跨过了三十多米的距离，庞大的身体朝着杨天和马克砸来。杨天向左，马克向右，同时闪了开去，躲到了大树后面。“轰～”母熊的身体扑在地上，发出震耳欲聋的声响，震得大树上的积雪纷纷掉落。这时，经过短暂痛苦挣扎的公熊也翻身而起，朝着两人扑来。杨天和马克隔着十多米的距离相视了一眼，然后转过身，执行先前的计划。两人分别对付一头熊！马克闪身出去，一下就被公熊看到，公熊眼中露出愤怒与凶狠的光茫，鼻孔中喷出了两道白色的气流。这时，杨天看到公熊的下面，血水像是喷泉一样流出……马克见公熊注意到了自己，转身就跑，他的方向，是右边的那条山峰，也就是之前看上去像女人大腿的一条山峰。而杨天，提刀几个闪身来到了母熊的面前，一刀砍在了母熊的后腿上。“蓬！”杨天的刀斩在母熊身上，发出一声沉闷的响声，刀身居然被弹了开去，只斩落下几根鳞毛。这一斩，虽然没有伤到母熊，却将母熊触怒了。“嗷～”母熊一声嘶吼，立起了身体，转身扬起熊爪朝杨天拍下。杨天早就闪了开去，向着左边的山梁跑去，母熊愤怒的在后面追。杨天刚才那一刀，虽然没有伤到母熊，却将母熊给斩痛了。就这样，两只七级青甲熊，被杨天和马克引了开去。“轰轰轰……”母熊庞大的的身体在地上奔行，声势惊人，震得地面不断的颤抖，大树上的积雪大片大片的掉落下来。拦在它面前的树木，无论大小，对这只体型庞大的母熊来说，就像是细小的枯枝一般，直接被它给撞断。杨天用了最快的速度在林中穿行，而身后的母熊始终吊在他的身后，如果没有树木的阻扰，它早就追上杨天了。十多分钟后，杨天见差不多了，引着母熊下了山梁，朝着山坡下面冲去。山坡上满是积雪，杨天干脆一躺，朝山下滑去。“轰轰轰……”这时候，母熊仍在追着杨天，四脚踏在地上，将地面震得阵阵颤抖，看样子不杀死杨天，誓不罢休一般。这也难怪，这只母熊正处在繁殖期，脾气本就暴燥，加上杨天耽误它繁殖后代的大事，当然让它恼怒了。“呀！”正在这时，杨天惊叫了一声。因为在他前方，居然是深深的断崖。杨天此时滑行的速度非常快，眼看就要滑到悬崖边，他将手中的刀狠狠的扎进了雪地中，才阻住了下滑的速度，刀身与雪面下的冰层发出‘哧哧哧’的摩擦声。几十秒钟之后，杨天终于停了下来。杨天已经滑到了悬崖边上，看到下面是四五十米的深谷，一些尖利的山石，从厚厚的积雪中冒出了头。太惊险了！就算杨天是六级武者，要是掉下去，都很有可能没命。还好山坡不是很陡，杨天立即站起了身。而这时，愤怒的母熊已经扑了过来。这只母熊看得比杨天还要远，它看到下面的深谷，立即停了下来，但它的速度太快了，加上身形臃肿，这一猛停，一下就翻了个，朝道下面翻滚。杨天刚站起身，就看到母庞大的身体像是雪球一般，朝着自己碾压过来。连山坡上的大树，都无法阻住它的翻滚，发出‘轰隆隆’声响。“靠！”杨天大叫了一声，立即向旁边闪开。还好这山坡上面长满了树木，杨天斜着一扑，抱住了一颗大树，手臂一用力，借着这股力最，身体在雪面上滑行，快要越过大树之时，他用双脚在树干上用力一蹬。“轰……”母熊庞大的身体，卷起地面上的雪层，贴着杨天滚了过去，将杨天刚刚借力的那颗大树都直接撞断，势不可挡的掉下了山崖。紧接着！“蓬！”悬崖下面一声巨响，母熊的身体砸落在了谷底。“嗷嗷～”紧接着，便传来了母熊凄厉的厮吼声。杨天小心翼翼的来到悬崖边上，扶着一颗大树，伸头往下面看去，只见母熊正趴在地上，不断的的晃着脑袋，痛苦的嚎叫着，它几次想要从地上爬起来，随即又无力的趴了下去。很显然，这只母熊受伤了。趁它病，正是要它命的时候。杨天左右看了看，见到左边十多米的地方，有大量干枯的藤条，杨天立即跑了过去，发现这些山藤都还是活的，一根根足有手臂细，便顺着这些藤条往下爬。杨天很快就顺着藤条到了谷底，快步朝着受伤的母熊走了过去。“嗷～“看到杨天逼近自己，母熊张开口，朝杨天吼叫，威胁杨天。“吱吱吱……”正在这时，一道青影一闪，瞬间来到杨天面前，跳到了杨天的肩头上。一旁观战了许久的小青龙，终于出现了。“去吧！”小青龙告诉杨天，这只母熊可以让自己搞，杨天点了点头道。这时候正是需要节约时间的时候，他还不知道马克那里怎么样了呢！得尽快搞定这头母熊，去马克那里看看……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 两名七级武者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726519.html",
		"content": "    得到了杨天的同意，小青龙闪电般的冲了过去，跳到母熊的头顶，扬起双爪，不断的在母熊的头上挠着。七级青甲熊的头部，没有那种像是鳞甲的硬毛，小青龙比之前还要厉害，一分钟不到，就抓穿了母熊的头颅，从它的脑中取出了一颗拇指头大小，金色的七级兽核。这是杨天第二次看到这种七级兽核，小青龙将这颗兽核交给杨天之后，杨天看了看，揣进了自己的裤兜里，“嗷～”正在这时，从山的另一面，传来了一声兽吼。这明显是那只公熊发出的叫声。杨天立即顺着藤条爬上了山崖，原路返回。马克与公熊的战斗，动静也非常大，隔着数里的距离，都能听到动静。杨天找到了自己和马克丢下的背包，提着朝着声音传来的方向而去，很快就看到远处那只体型庞大的公熊。除了公熊，还有一匹飞马，它正在空中盘旋，不断的对公熊进行骚扰，而马克则手握巨剑，不断的在巨熊身上劈斩，短短几分钟的时间，马克就在公熊身上斩了十多剑。杨天立即奔行过去，丢下背包加入了战斗。马克已经非常疲惫，杨天一加入，他立即松了一口气。公熊之前被马克砍断的那个地方，仍在流血，在它的头上，还有一个恐怖的伤口，头皮都翻了起来，在颈部普通细毛与硬毛的交界处，也有一个伤口，虽然不深，但鲜血也是源源不断的流出。杨天知道，只要与这只公熊耗下去，让它不停的流血，都能将它耗死。两人围着公熊一边劈砍，一边躲避公熊的攻击，天空中有独角母兽的骚扰，这只公熊的结局，已经可以预料。半个小时之后。流了很多血的公熊，动作终于迟缓下来。“噗～”马克趁公熊攻击杨天，杨天躲开了的时候，高高的跃起，将巨剑从公熊颈部的伤口中狠狠的刺入！“嗷～”公熊发出一声痛苦的嘶吼声，扑倒在了地上，两只熊爪不停的抓挠着地面，作最后垂死挣扎，十多分钟之后，原本明亮的双眼终于黯淡了下去。“呼～”杨天和马克同时长出了一口气。两只七级异兽，终于被他们给干掉了。杨天有小青龙的帮助，杀掉母熊倒是很轻松，马克虽然有独角母兽的帮助，却费力多了，公熊死亡之后，马克一屁股坐在了地上，休息了十多分钟，才恢复了力气，然后上前，从公熊的颈部拔出巨剑。“蓬蓬……咔咔……”马克挥舞着巨剑，将公熊的头颅劈开，取出金色的七级兽核。看到这颗兽核，马克高兴的笑了起来，擦拭干净之后，揣进了自己贴身的衣兜里。“杨，你那边怎么样？”马克收好兽核之后，问道。杨天笑道：“我的运气比你好，那个大家伙摔到悬崖下面去了，受了不轻的伤，被我轻松的干掉了。”马克一听，不由笑了起来。这一次两人合作，收获丰厚，特别是杨天，意外的遇到了两只七级青甲熊，收获了一颗七级兽核。这次前来猎杀七级异兽，杨天本意就想帮助马克，因为他觉得马克这人值得结交，以后可以做好朋友。第二天早上。仍然是一个晴天。“杨，我回去了，有什么话需要我带给你的女朋友吗？我也是博丽雅大学的学生呢！”马克背着背包和巨剑，跨坐在独角母兽身上之后，笑着问杨天。杨天摇了摇头，笑道：“我可以给小菲打卫星电话，就不需要你给她传话了。不过……小独角兽的事，你不要告诉她，我要给她一个惊喜。”马克笑着点了点头，说道：“杨，以后有时间来英雄城作客，我带你去几个好玩的地方，我们那里的女孩，个个都身材火辣，说不定你见了她们之后，就会忘了你小菲，哈哈哈……”马克说完，笑了起来。“呜呜……”这时，小独角兽发出呜呜的叫声，跑到独角母兽的身边，或许它知道很快就要与母亲分开了，显得很不舍。独角母兽也是一样，看着小独角兽满眼都是不舍，用嘴蹭着小独角兽的头。“分别对人和动物来说，都是很难受的事情……”杨天看到这样的情形，喃喃道。马克拍了拍独角母兽的脖子，说道：“娜莎，别难过，很快你们就会见面的，说不定那时候，它都长出了翅膀，可以飞了呢！”“杨，再见！英雄城见！”马克说完，对杨天点了点头道。“好！”杨天点头，抱着小独角兽退开了几步。“呼～”独角母兽一扇双翅，飞了起来，在天空中不舍的盘旋了几圈之后，慢慢消失在天际。马克一离开，小青龙就出现了，它直接跳到了小独角兽的背上，小独角兽吓得浑身发抖，动都不敢动一下。“吱吱吱……”小青龙发出杨天都听不懂的叫声，与小独角兽交流，总算让小独角兽不再害怕了。“唉～”杨天叹了一口气，笑道：“又是一个人了。小龙，咱们走，这次一定要提升到七级武者的境界，后面还有一些事情要解决呢！”杨天说完，双眼微微一眯。他知道，杜天雄趁他还没离开这里，一定会再派高手前来。这一次，不会再是六级武者。八级武者出面，秦爷爷又会前来阻止，那么，杜天雄派来的人，一定是七级武者。面对七级武者，杨天知道自己还打不过，但逃是没问题的。但不能总是这样被人追杀，这种滋味实在是太不好受了！……两天以后。清溪谷。八级武者杜雄文离开之后，白开终于又迎来了两名高级武者。这两位七级武者，都是神威武馆的武者，白开当然认识。一人名叫齐勋，另一人名叫魏钟。两人的身形都十分高大，他们身上都穿着精美的铠甲。这种铠甲，可不是那种简单的皮甲，而是真正的战铠，除了拥有极强的防护能力之外，还会增强穿戴者的气势。两人的铠甲是不同的，刘勋是黄色的虎头铠，而魏钟是黑色的狼头铠。看到两人身上的铠甲，白开都忍不住一脸的羡慕之色，这样一套铠甲，造价至少在十亿武币以上，可不是每个武者都能拥有的。虽然昂贵，但防护力极强，可以间接的增强穿戴者百分之二十以上的实力。两人全副武装而来，显然是要防备杨天。杨天的成长速度非常快，保不准现在已经到了七级武者的境界……齐勋和魏钟，没有杜雄文那种手段，自然无法让杨天手里的武者辅助器关机了还能启动，他们也只能等待，等着杨天出现。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 吞食两颗兽核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726520.html",
		"content": "    一个山洞中。“吱吱吱……”小青龙扬着双爪，对杨天述说着。当小青龙说完，杨天惊讶道：“两颗兽核一起吞食！这样行么？”“吱吱……”小青龙又对杨天解释了一番。杨天听明白后，点了点头。六级和七级的兽核一起吞食，这还是杨天第一次这样做。不过有小青龙在身边，杨天惊讶并没有惊奇，他早就习惯了。看了看手中深蓝色的六级兽核，和金色的七级兽核，杨天一口一颗，和着口水直接吞进了肚里。几分钟之后，杨天的肚腹中就出现了一股强大的热流，随着血液的流动蔓延向全身。这种情形，杨天已经历了数次，再熟悉不过了，他用意念控制着这种兽核的能量，往胸膛中的龙珠聚集而去。在杨天的内视中，龙珠飞快的变大，就像是黑洞一般，疯狂的吞食着兽核的力量。在这个过程中，龙珠发生着变化，得到了兽核力量源源不断的补充，就像是正被吹气的球一般，飞快的变大。不只是体积，龙珠的颜色也在发生着变化，渐渐透出金黄色的光茫……这种吸收能量的过程，一直持续了两天时间！当六级与七级两颗兽核的力量被吸收光了之后，龙珠已经完全变化成了金黄色，就像是一个金球一般。杨天的修练，并没有停止，在小青龙的提示下，加上他脑中隐约的记忆，用自己的意念，压缩着这颗金黄色的龙珠。在杨天的意念之力下，这颗龙珠飞快的缩小，在杨天的内视中，它从足球一般的大小，很快就变成乒乓大。这时候，杨天并没有停止，因为小青龙告诉他，这个过程，将龙珠压缩得越小越好。也就是凝炼！这个过程，比龙珠吸收能量的过程还要缓慢，特别是到了最后，龙珠缩小的速度越来越慢，从它上面，还传出一种抗拒杨天意念的力量出来。这就像是给球吹气，如果不用力，弹性极强的气球，就会将气体逼迫出来一样。压缩！不停的压缩……为了使龙珠变得更小，杨天与龙珠展开了一种对抗。小青龙说越小越好，那就尽量的让它小！“轰～”也不知过了多久，容纳龙珠的世界，都颤抖了一下，而变得如兽核一样大小的龙珠，突然间缩小为了一个金色小点。当这个小点形成之后，放射出夺目的金光来。这时候不用小青龙的提醒，杨天也知道这一步修练算是完成了。“吱吱吱……”从忘我的内视修练中清醒过来之后，杨天一睁眼，便看到了小青龙，还有旁边的小独角兽。小青龙正对杨天不停的叫着，恭喜杨天，居然将龙珠都凝结成了一个点。小青龙告诉杨天修练龙珠的方法，自然知道杨天体内的变化。听小青龙恭贺自己，杨天开心的笑了起来。“咕咕咕……”正在这时，杨天的肚子叫了起来。“好饿啊！”同时，一种非常饥饿的感觉刺激着杨天的大脑，杨天不由苦笑道。他知道这种修练的时间会非常长，在吞食两颗兽核的时候，就事先填饱了肚子，没想到结束修练之后，还是这样饿。背包里面自制的干粮已经吃完了，看来还得忍着饥饿到外面去找些吃的。强烈的饥饿感，让杨天觉得这时候连生肉都可以吞下。吃生肉，刚开始被周大刀追杀的时候，他又不是没有经历过……“吱吱……”看到杨天捂着肚皮的样子，小青龙叫了起来，它告诉杨天，吃的东西包在自己身上。然后……小青龙跳到了小独角兽的背上，小独角兽迈动着四条蹄子，窜出了山洞。“这家伙，居然学人骑马了……”杨天笑着说道。虽然很饿，但身上却是力量充沛，杨天起身，活动了一下身体，然后从背包里面拿出了卫星电话。卫星电话与普通手机的外形其实一样，杨天看了看上面的时间显示，惊讶的发现，居然到了二月五日！这一次修练，居然用了整整十天时间，难怪会非常饿呢！吞食兽核的时候，兽核的力量虽然大部份被龙珠所吸收，但是身体却同样被强化了，杨天就明显的感觉到自己的身体起了很大的变化。特别是五感，都变得清晰了至少一倍。当然，这种灵敏的感觉，要在使用的时候，才会开启，特别是在战斗的时候。平常时，五感也只比常人强一些罢了！这其实是神经系统对身体的一种保护。不然……试想一下，如果将痛感放大到比平时强上几倍，那会是一种什么样的情况？“蓬！”杨天一拳击打在了山壁上。强大的力量，将坚硬的岩石击得粉碎，上面出现了一个很明显的拳头印记。不只是力量增强了，连身体的抗打击力也变强了许多。看着自己的双手，杨天不由想到，那些武者们吞食兽核，是不是大部的能量都被浪费掉了？杨天以自己的经历作为参考，得出了这个结论。因为每次吞食兽核之后，几乎百分之八十的力量，都被体内的龙珠给吸收了，而剩下的百分之二十，都被身体细胞所吸收。即使是百分之二十的力量，也让他吞食兽核的效果与别人差不多。那么……一颗兽核，是否可以强化多名武者？想到这里，杨天便摇了摇头。因为早就有武者试过了，最主要的是时间。武者们在吞食了兽核之后，会吸收一段时间，正是这段时间，让身体完成了相应的强化。这就像用火烧水一样，火焰的热量，其实大部份都散发到了空气中，只有少部份的热量被水吸收，烧水是需要时间的，如果时间不够，水就不会开。在这个过程中，兽核的力量就相当于火焰，而人体的细胞，就相当于水。“吱吱！”杨天也不知思考了多久，突然间，洞外响起了小青龙的声音。很快，小青龙和一身雪白的小独角兽出现在了杨天的视线中。在小独角兽的背上，背着一大块被抓得模糊的肉块，重约有三十多斤，烤熟了的话，刚好够杨天和小青龙吃的。杨天燃起了火堆，将兽肉用水洗净，用匕首切成小块，再用调料腌制好，接着用细铁签将一块块肉串了起来，放在火上烤。一人一龙，高兴的吃起了烤肉。而小独角兽，却是眼巴巴的看着杨天和小青龙。杨天瞧见了之后，心中一动，从包里拿出了一颗一级兽核，来到小独角兽的面前，塞进了它的嘴里。小独兽要快速的进化，也要不断的的吞食兽核才行。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 身上长甲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726521.html",
		"content": "    吃完了烤肉之后，也不知道什么原因，杨天感觉非常困，叫了小青龙看好外面，便钻进了帐篷，很快就睡着了。这一觉睡得特别的香甜，当杨天醒来时，已经是第二天中午了。小独角兽吞食了一级兽核之后，正倦缩在洞中，也睡得十分香甜，也不知道是不是在进化。醒了之后，精神非常的好，杨天练习了一遍自创的斩雪刀。进入新的境界，这次使出斩雪刀法，杨天明显的感觉到，他对刀法的控制更加精准了。“吱吱吱……”当杨天练完了刀法之后，小青龙来到了杨天的面前，对杨天再次说出了一种使用龙珠之力的法门。杨天听了之后，立即盘坐在地，闭上双眼。进入了内视的状态之后，杨天用自己的意念之力，调出了大量的龙珠之力，遍布自己颈部以下的身躯。然后，就是关健之时了。按照小青龙的讲述，杨天控着全身的力能量，形成了一个个的小气旋，由一生二，二生四，四生六……这个过程，倒不费什么精力，按照小青龙的讲述，无数的小气旋在杨天的体内生成，自然而然的就分化了下去。杨天的皮肤开始痒了起来，有些难受，但这是关健的时刻，杨天只能咬牙忍受了下来。这时，杨天颈部以下的皮肤，开始发生了变化，就像之前手臂发生的变化一样，皮肤先是起了褶皱，然后脱落……半个小时之后，杨天睁开了双眼，看了看自己的手臂。手与之前是一样的，没有变成龙爪，但是从手腕开始，一直到在肩部，都覆盖了青色的细密的鳞甲，这每一片甲，比手指盖还要小一些，分布得十分圴匀。利用龙珠之力，二十多分钟不到，杨天的身上就布满了细密的鳞片。杨天干脆脱了身上的衣服，还有裤子，光着全身，除了手、脚、头颈部，还有两腿间等关健的位置，其它地方的皮肤，都被青色的鳞片所覆盖。杨天看着自己的身体，兴奋的笑了起来。身上长出鳞片，可不是为了好看，而是为了防御。为了试一试身上鳞片的防御能力，杨天拿起刀，在手臂上用力割了一下，被刀锋划过的鳞片，上面只留下了一道浅浅的痕迹。杨天再用力，上面的痕迹明显了一些，用五分力……十分力……经过一番测试，杨天发现用出自己最强的力量，才能将一鳞片划破。这种防御力，比那些用七八级异兽的皮，制作出来的精美铠甲还要强上几分。更重要的是，他身上的这种鳞甲，紧贴在身上，穿上衣服之后，可以让人看不出来，如果再穿上一副铠甲，那自身的防御力就更强了！到时候，连颈部的皮肤，也可以覆盖上鳞甲。“吱吱！”看到杨天身上长出了鳞甲，小青龙兴奋的叫了两声。杨天穿上了衣裤，提着刀出了山洞。已经是春天了，才十天没有出去，外面的世界已经变了个样，丛林中的积雪已经开始化了，向低洼处汇集，形成了溪流。树木的枝条上，已经出现了嫩芽，要不了一个月，整个丛林又会恢复生机勃勃的样子。天气很好，杨天的心情也很好，他提着刀，来到了一条溪流旁，坐在一块青石上，开始思考自己的斩雪刀。斩雪刀是下雪的时候，杨天灵感突然而来创造出来的，直到现在，都还没有达到完美的状态，缺的不是招式，招式可以参考别的刀法，这是杨天这段时间感悟出来的结果。缺的也不是刀法独特的用刀技巧，就是因为技巧，杨天才创造出了这套刀法。到底缺的是什么呢？杨天一时间也没想不出来。在青石上坐半天之后，杨天开始舞刀，使用了斩雪刀法的切割技巧，用的招式，是从闪电刀法演变而来的招式，它被杨天改得更为直接，没有那么花哨了。这还是与马克相处的一段时间，杨天明白的，因为马克使用的巨剑，都没有什么直接的招式，靠的是自己的力量与速度。这并不是说马克没有练过招式，恰恰相反，马克就是因为将巨剑的招式练得太熟了，才达到了一种‘无招胜有招’的境界。“丝丝……”溪边，杨天的身影闪动，手里的刀化成了无数的白色光线，刀身与空气摩擦，发出丝丝的声音。杨天现在的力量与速度，都远远超越了吞食六级和七级兽核之前，这时候，他只用了自己肉身的力量，使出的刀法，都比之前用龙珠力量时还要快速。一套刀法练完之后，杨天心中一动。意念一下，体内的龙珠突然间释放出大量的力量，布满全身。杨天再次有了刚醒来时，那种强大的感觉。他觉得依现在自己的力量与速度，再次面对八级武者杜雄文，就算打不过他，逃掉是没有什问题的。这不是杨天的错觉，反而是他保守的估计。“难道我的境界，已经到了八级不成！”杨天突然间惊讶的想到。这也没什么奇怪的，杨天吞食了五级兽核之后，使用龙珠的力量，就能胜过六级武者。而现在，一口气吞食了六级与七级兽核，体内的龙珠与身体再次发生了变化，等于是提升了一个等级，说不定战胜八级武者都有可能。当然，杨天因为实力提升得太快，还没意识到自己的实力对别的武者来说，已经变得非常的恐怖！“蓬～”突然间，杨天双脚在溪边一块巨石上一踩，身体猛的弹射出去。他的身体，眨眼间，便飞行了十多米，眼看就要撞到一颗大树，他却一缩身体，身体自然在空中旋了一下，本来是头部对着大树，现在变成了双腿面对大树。在与树干接触前，杨天双腿微微一弯，然后在树干上一蹬。“噗～”杨天的身体再次弹射了出去。这种情形，就像大树是弓，而他的身体是箭一般。就这样，杨天不断的在丛林中蹦跳着，感受着一种奇特的飞行快感。如果以这种速度前行，杨天有把握在一天之内，走出这片丛林。“蓬！”玩够了的杨天，一下落地，双脚踩踏在了地面上，将地上厚厚的一块石头踏得四分五裂！“吱吱！”这时，小青龙闪身出来，落到了杨天的肩头，它的叫声只是表达了喜悦之情。杨天抬头看着天空，笑道：“这下，我终于可以安心的回天雄城了，不过，离开前，有些事情还是要处理一下……”回到不是很深的洞穴中之后，杨天立即打开了自己的武者辅助器。虽然上次因为武者辅助器，杨天暴露了自己的方位，差点被杜雄文杀死，但他并没有将武者辅助器扔掉，这时，正是用得上的时候。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 八级武者境界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726522.html",
		"content": "    休息了一晚上，杨天吃了早饭，来到了山洞外面。随意的找了块石头坐下之后，杨天打开了自己的武者辅助器，并联上了网。杨天的武者辅助器不能再用，父母，秦菲，还有萧飞他们那帮人都知道，辅助器打开之后，自然没有新接收到的信息，杨天悠闲的看起武者的新闻。其实这些新闻并没有什么好看的，对现在的杨天来说，都是一些鸡毛蒜皮小事，杨天一边打发着时间，一边等人。……清溪谷中。“铛铛铛……”齐勋与魏钟正在切磋，两的身影纠缠在一起，急速的闪动，让旁观的人都分不清谁是谁，他们的兵器不断的碰撞，发出刺耳的声音。齐勋使用的武器，与杨天一样，是一把YT元素合金唐刀，而魏钟使用的是一把很长的弯刀。白开拄着大刀，双眼不眨的看着。如果这次顺利的完成任务，回去以后，就可以得到一颗七级兽核了，这是馆主杜雄武给他的一种承诺。要知道一颗七级兽核的价值，达到了百亿武币，这么多的钱，白开还拿不了来。不过武馆的收入不菲，每一名武者每年都要交一定馆费，加上武馆做的一些兽核生意，钱如流水一般进账。而大部份的钱，都会拿出一部份用来囤积各种兽核，兵器，铠甲，战技等等。神威武馆没有八级兽核，但是七级兽核却有数颗。这些兽核不是要拿出去卖的，而是作为武馆中的一种奖励，每一名六级武者，只要对武馆做出足够份量的贡献，都有机会得到这种奖励。杜雄武虽然不能私下动用这些兽核，但他却可以对武者们作出评判，判定六级的武者中，谁有资格获得这些奖励。就是因为这个原因，白开才留了下来，一心要杀掉杨天。看着齐勋和魏钟的切磋，白开的脑子里，都在幻想自己成为七级武者之后的情形。武者上层中，七级武者境界，就像是一条分界线，只要上了七级，就有了一定的身份地位，在武馆中也有了实权的职位，就连馆主也得客气的对待，在需要的时候，还可以动用武馆的一些资源。如果没上七级，在武馆中，只是一个跑腿的小角色罢了。“白前辈，杨天的辅助器有信号了！方位已经发送到你的辅助器上。”正在这时，一名年轻的武者跑了过来，对白开说道。白开抬起手腕一看，果然有一个坐标信息，这个坐标正是杨天所在的位置。“这小子，怎么还敢打开辅助器，就不怕我们知道……”白开知道了杨天的位置，一时间很兴奋，但是很快他就冷静了下来，觉得杨天没这么蠢才对……这时，齐勋和魏钟停了下来，来到了白开面前。看到两名七级武者，白开突然间又有了信心，他不相信，短短一个月不到的时间，杨天会进步到比七级武者还要厉害的程度。齐勋和魏钟，自然是听到了白开手下的汇才停下的，虽然切磋了许久，两都是脸不红，气不喘的。“在什么位置？”齐勋走到白开的面前，淡淡的问。齐勋对白开的态度很冷淡、其实不只是白开，连魏钟也不喜欢白开，来到这里后，都没有白开进行私下的交流。白开此人，与被杨天杀掉的许战有此相像，只不过比许战要好一点，因为他没许战长得那么难看。齐勋一问，白开便立即回答道，东北方向，三十公里处，离我们并不远。“那还等什么，赶快出发吧！”魏钟说完，便去收拾自己的装备去了。齐勋也是一样。十分钟之后，白开带着一帮手下，领着魏钟与齐勋出发了。而此时，杨天已经关了自己的武者辅助器，拿着一块沾满兽油的破布擦试着手里的刀。杨天心中一片宁静，没有任何的焦急与紧张，也没有期待，就是单纯等着，他知道神威武馆那帮人一定会来的。丛林中的积雪就快要化完了，路好走了许多，就算杨天不去找他们，神威武馆更多的人也会找到他，这只是时间的问题。一个多小时后。“咯吱咯吱……”前方的树林中，响起了一阵脚步声。声音产生的地方，离杨天所在的地方，大概有千米的距离。人来了！“叮～”杨天曲指弹了一下刀身，刀身发出一声轻吟。自从被通辑之后，他从来没有这么自信过。这就是实力，有了实力，才会有强大的信心！几分钟之后，一队二十多人出现在了杨天的眼中。打头的两人，居然穿着精美的铠甲！齐勋与魏钟，两人穿上铠甲来找杨天，在别人看来，是对杨天的一种重视。这两人有铠甲，杨天当然也有，只是他的铠甲别人一般是不到的。杨天就坐在那里，等着对方的到来。在离杨天五十米处的地方，白开停了下来，显得小心谨慎，只有齐勋与魏钟继续前行，两人走到离杨天十米左右的地方停下了脚步。“你就是杨天，果然年轻！”齐勋看了杨天一眼，淡淡的说道。杨天点了点头，“我才十九岁呢！当然年轻了。”“你是自己来，还是我们亲自动手？”魏钟看着杨天，冷冷的说道。杨天笑了起来，讥笑道：“你见过有遇到比自己强大的对手，就立即自杀的武者吗？简直是屁话嘛！”“找死！”魏钟大怒，弯刀一抬，闪电般的出现在杨天的面前，他行动时就像一道飘忽的黑影。七级武者果然与六级武者不同，速度至少比六级武者快了百分之五十……这时候，杨天还有心思思考这个问题。魏钟的这一刀，眨眼间来到了他的胸口。“蓬！”杨天却是双腿一弹，踏碎了脚下几块碎石，身体借力弹射到了空中。魏钟的一刀，几乎是擦着杨天的脚底抹过。杨天在空中一翻身，落在了地上。杨天这样快的反应速度与弹跳能力，让齐勋与魏钟很是吃惊，他们没有与八级武者战斗过，自然不知道杨天此刻的反应能力与速度，已经与杜雄武不相上下了。看到满脸惊讶的齐勋与魏钟，杨天用刀指着两人，说道：“我现在应该是八级武者了吧！你们不是我的对手。我可以不杀你们，只要你们立即离开。”八级武者！齐勋与魏钟一惊。“你的八级兽核，并没有交给秦老？”齐勋很快反应过来，蹙着眉毛头问。杨天只是笑了笑，没有回答。齐勋和魏钟以为杨天这是默认了。在他们的认识中，武者要提升到相应的境界，就必须吞食兽核，杨天成为八级武者，自然是因为吞食了八级兽核的原因。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 回城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726523.html",
		"content": "    对齐勋与魏钟来说，现在事情有些难办了……与杨天动起手来，如果杨天真的是一名八级武者，不用说，他们都会战败，说不定会死！但如果杨天是虚张声势呢？这也是很有可能的，因为二十多天之前，杨天还是一名六级武者，那时都被白开伤到了。在这么短的时间内，就从一名六级武者成为八级武者，说出去，很少有人会信。看到两人犹豫不决的样子，杨天笑道：“如果你们不信的话，不妨试一试。”杨天说完，齐勋与魏钟相视了一眼，点了点头。两人来此的目的，自然是杀掉杨天，杜雄武已经对他们说过了。只要杀了杨天，就利用武馆的力量，帮他们购买八级兽核，让他们成为八级武者。虽然得到八级兽核的几率非常小，却可以试一试，总比没有希望，干等要好。要知道八级异兽很难寻找，也很难猎杀的，除非九级武者直接出手。而九级武者……凭两人的身份地位，还请不动那样的人物。齐勋和魏钟相视一眼之后，身形一动，一左一右的朝着杨天冲了过去。两人爆发出了自己最强大的力量与速度！只是眨眼间，两人便跨越了十多米的距离，出现在了杨天的面前。杨天双目微微一眯，精力高度集中，齐勋与魏钟两人的动作在他的眼中，突然间变得缓慢起来。“蓬！”杨天双腿一弯，身体如利箭一般的弹射出去。“哧～”杨天的身影与魏钟的身擦过，发出一声摩擦声。杨天的速度太快了，魏钟只感觉眼前一花，他正想变招，杨天的身体一闪，就从他的身旁掠过。与魏钟擦身而过后，杨天猛的停了下来。这时候，魏钟才感觉胸口一凉，他低头一看，自己的胸甲已经被划开了一条口子，连里衣都已经破了，皮肤上面还有一条细小的口子。“我不想杀你们，不然的话，刚才那一刀，就直接刺进你的心脏了。”杨天微笑着看着魏钟的后背，淡淡淡的说道。齐勋与魏钟，终于相信，杨天完全有把握在几招之内杀掉他们。“呼～”魏钟长出了一口气，转过身，对杨天道：“这个人情，以后定当还你。”魏钟说完，转身就走。齐勋摇了摇头，将刀插进了鞘中，随着魏钟而去。不远处的白开，看到这样的情形，睁大了眼，不敢相信杨天在这么短的时间内，就成为了八级武者。刚才，杨天与齐勋和魏钟的对话，他自然是听到了，他当然不相信，但是片刻间，魏钟就被打败了……留在这里，无疑是找死，白开念头一动，立即转身就跑。白开是个聪明人，知道杨天能放过齐勋与魏钟，却绝不会放过他。这时他很后悔，后悔当初用那种方式去对付杨天，差一点就将杨天杀死。杨天当然不会放过白开。在杨天的心中，对武者总是有一个好坏的判定，那就是最基本的行为准则。武者可以杀人如麻，但要杀得光明正大！使阴谋诡计，用不正当的手段对付别人，那就是武者中的败类！对这样的人，杨天是非常厌恶的。所以，当初他要放过风大，因为他觉得风大是条汉子。他也放过了祝红玉，因为祝红玉来得直接，不是你死就是我亡！而白开，无疑是杨天厌恶的人。看着白开飞速逃离的身影，杨天冷冷一笑，追了上去。这种情形，就像一个多月前，杜雄武追杀他一样。“蓬……蓬……”杨天的身影，不断的在大树间弹跳，速度奇快，很快就追上了白开，拦在了白开的面前。“听我说……”“噗～”白开面对杨天，惊骇无比，赶紧开口，想找个理由让杨天放过自己。但是杨天根本不听他废话，身形一动，手中的刀一抹，在白开还没反应过来的时候，就斩下了他的头颅。“你这样的人，说出的话，谁能相信……”杨天看了看白开的尸身，淡淡道。说完，便转身离开了。……两天之后。“还真舍不得离开呢！”杨天挎着背包，扫视着周围的丛林。在这里呆了大半年，虽然不停的被别人追杀，但在这危险区，有小青龙的帮助，很多时候都有惊无险的躲过了，在这个过程中，他的境界也飞速的提升。去年八月来这里的时候，杨天还是一名二级武者。但是现在，杨天虽然没有吞食八级兽核，实力已经相当于八级武者了。成长得这么快，这么逆天，杨天从来都没想到过。不过，这种感觉真的太好了！短时间内就成为一名让人敬畏的强者，这是所有人都梦昧以求的事。“戾～”突然间，天空中响起了一声鹰鸣，一只巨鹰由远及近，飞了过来，很快降落到在地面上。吴管家从鹰背上跃下，笑着对杨天道：“杨少，老爷让我来接你。”杨天抱起小独角兽，走了过去。至于小青龙，已经藏在了杨天的背包中。两人上了鹰背之后，杨天笑着问吴方道：“吴叔，你怎么叫我杨少啊？我可不是什么少爷。”吴方却是哈哈一笑，说道：“这是老爷吩咐这样称呼你的，至于为什么，我也不知道。”吴方说着，见杨天已经坐好了，挠了挠鹰背，小雕儿一扇翅膀，飞了起来。吴方之所以来接杨天，当然是杨天给秦正阳打了电话，说自己想回城了，秦正阳便派了吴管家与小雕儿来接杨天。“你这小马到是漂亮，难道是送给小姐的？”小雕儿平稳的飞了起来之后，吴方好奇的问道。杨天嘿嘿一笑，说道：“是送给小菲的，它可不是普通的变异马兽，而是一只独角兽，大了之后，还会长出翅膀，像小雕儿一样飞行。”吴方自然知道独角兽是什么生物，不过他在秦正阳身边呆久了，见过许多奇持的人和变异兽类，并没有多么惊讶，这时对杨天道：“你与杜雄武的仇，等你回了城之后，可以向武者武者委员会提出申请……”吴方说到这里，杨天笑道：“这个就不用了，没什么用的。杜雄武想要杀了我，自然会想尽办法，而且有这个人存在，也会让我时刻保持警惕……”这件事，杨天早就考虑好了，就不麻烦武者委员会了。这本就是强者为尊的天下，而让武者委员会出面帮助自己，那是弱者的行为。小雕儿飞得很快，飞行了两个多小时后，就飞到了天雄城中，降落在了秦正阳别墅的院子里。杨天的父母知道杨天要回来，早就等着了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 决斗（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726524.html",
		"content": "    “爸，妈，我回来啦！”跳下鹰背，放下小独角兽和背包之后，杨天看到父母高兴的跑上前去，和父母分别拥抱了一下。“好！好！回来就好！”王虹抹着眼泪，喜极而泣，拉着杨天说道。而杨林的双眼也湿润了，用力的拍了拍杨天的肩膀，感觉儿子比之前结实了许多。杨天看着父母，不知道说什么，只是笑着，笑得非常开心。“都进来坐吧！”这时，秦老走了出来，看着一家团聚的情形，笑着说道。杨天拉着父母到了别墅的客厅。客厅中，杨天与父母聊了一会儿天之后，便被在秦老叫到了一间书房中。“听说齐勋与魏钟都被你轻易打败了，这两人，都是七级武者。齐勋还是七级武者巅峰境界，这样说来，你已经是八级武者了？”两人在沙发上坐下之后，秦老看着杨天，笑着问道。杨天点了点头。秦老笑了起来，“你应该是人类历史上，最年轻的八级武者了。你的秘密，老夫就不再过问了，回城之后，接下来想做什么？”杨天已经考虑好了，说道：“先与朋友们聚一聚，然后去英雄城看小菲。”秦老点了点头，又问道：“那武者通辑令的事，你想怎么解决？”杨天笑道：“我现在的武者境界，完全可以不理会这种通辑令吧！”在说这话的时候，杨天显得非常自信。秦老看着杨天的神情，还有他身上的自信，不由笑着点了点头。杨天虽然年轻，但成为了高级武者之后，也有了高级武者的气势，与之前几次见面相比，杨天的变化得连他现在看起来，都觉得有些陌生了。这当然是一件好事。杨天变得越是强大，越是能庇护小菲……“虽是如此，但有武者通辑令在身上，是一件非常不好的事。”秦老沉默了一下之后，淡淡道：“天雄城中，有两个委员会，都是由高级武者组成，一是管理委员会，另一个就是武者委员会。而杜雄武，作为神威武馆的馆主，又是这两个委员会的重要委员，就算他一时间不能拿你怎么样，但平常的时候，总会给你找一些麻烦。比如，你现在身上还有武者通辑令，就不能在城中购买武器。”“真的么？”杨天一听，蹙起了眉头，惊讶道。秦老点了点头，“除了武器，还有战技也不能购买，你要去其它的城市，那些短途的飞机也不能坐，城内兽核交易对你关闭，在与英雄城联盟的城市中，你连银行卡都不能使用，禁止对你进行武者等级验证等等。你以为武者通辑令，只纯粹是通辑这么简单么？”这些，就相当于限制了杨天的人身自由。杨天当然不愿意了，苦笑道：“看来还是需要武者委员会出面解决啰？”之前，天威武馆的赵霜行就对杨天说过，可以向武者委员会提出调和申请，只要武者委员会接受了申请，武者通辑令自然失效了。不过，却避免不了与人一战。”那人，多半就是杜雄武了。秦老笑着点了点头，笑着说道：“这种调和，实际上就是让两名有仇的武者，在尽量公平的情况下解决仇怨，并不是针对武者通辑令的。实际上杜雄武对你发出的武者通辑令，并不合法，只是……作为这个世界的巅峰强者，没人想得罪他罢了。”秦正也说完，看着杨天道：“你有没把握，胜过一名八级巅峰武者？”杨天低头思考了起来。说起来，他还没真正的与一名八级武者战斗过。之前遇到八级武者杜雄文，那不叫交手，而是被人家虐，如果杜雄文干脆一点，估计他现在已经躺在棺材里了……杜雄文那时说过，会将他的尸身带回来。八级武者……好半天之后，杨天摇了摇头，“我不知道，因为我没有与八级武者战斗过。”“那不要紧，你跟老夫到后院中，老夫试一试你的身手。”秦老说完，站起身，快步往外走去。杨到双眼一亮，立即跟上。秦老是一名九级武者呢！杨天非常期待一名九级武者出手，到底是一种什么样的情形。那日在丛林中，秦老将杜雄文打败，杨天都没有看清楚。院子并不是很大，杨到取了自己的刀，两人来到院中之后，杨天的父母，还有管家吴方，都好奇的站在一旁看着。“使出你的全力攻击老夫。”杨天与秦老隔着七八米的距离站定之后，秦老捋着胡须，笑着说道。“好！”杨天点了点头。“蓬！”突然间，杨天动了，他的双脚蹬在草皮上，身影一闪，眨眼间便来到秦老的面前，挥刀斩向秦老的肩膀。“丝～”杨天手的刀，化成了一抹白光，与空气摩擦，发出了刺耳的尖啸声。这时，杨天使用了龙珠的力量。杨天现在的实力，相当于一名八级武者，当然，这是在使用龙珠力量的情况之下。别的武者，使用的都是暗劲，暗劲与龙珠之力比起来，实在是差远了。这就是为什么杨天吞食五级兽核，就有六级武者的实力，吞食了七级兽核，就相当于八级武者的原因。这一刀，是杨天成为武者以来，使出的最快的一刀，那时打败魏钟，他都没有用出自己全部的力量。斩下的刀，刹那间便与秦老的肩膀接触。“蓬！”当杨天的刀斩在秦老的肩头时，秦老只是抖动了一下肩膀，就将杨天的刀震了开去，发出一声像是气爆的声音。当刀被反弹开了之后，杨天握刀的手臂，被震得都有些麻木了，如果不是有龙珠之力，他手里的刀都会脱手飞出。杨天收了刀，退后了两步，一脸惊讶的看着秦老。秦老笑道：“你的力量与速度，都达到了八级武者巅峰境界，如果小心一点，要胜过杜雄武，应该没什问题。”“秦爷爷，你是怎么将我的刀震开的？”杨天愣了下之后，挠着脑袋问道。秦老笑道：“当你的境界提升到了九级之后，对于体内暗劲的使用，就会到一个新的境界，那时，你自然就会明白。”“哦～”杨天点了点头。……武者委员会办公楼是十分显眼，座落在天雄城中间的位置，与管理委员会的大楼挨着，两座大楼都是天雄城最高的建筑物。杨天在吴方的引领下，推开武者委员会的大门，走了进去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 决斗（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726525.html",
		"content": "    进了武者委员会的大楼之后，上了电梯，到了第八十八层。“咚咚咚……”走廊间非常干净，明亮，也非常安静，行走时，两人的皮鞋与光亮的地板接触，发出有节奏而又沉稳的脚步声。、两名身穿黑色西装短裙，穿着高跟鞋，怀抱文件夹的两名长发女子走了过来。两女长得非常漂亮，也非常有气质，杨天都忍不住多看了两女一眼。天雄城的武者委员会，管理着整个天雄城的武者，在这座城市中，是最有权力的机构，自然聚集了整座城市的精英，作文案整理工作的女人，都是千里挑一的美女。两名女子与杨天和吴方擦肩而过后，便转过身，好奇的看着杨天的后背。“这人我知道，他叫杨天，被通辑了好久呢！没想到居然活着回到了城里。”“是啊！真是厉害！听说神威武馆的两名七级武者，联手都打不过他。”“嘻！看你的样子，是不是喜欢上他啦！这么年轻就这么厉害！以后的前途不可限量啊！虽然你岁数比他要大三岁，俗说话，女大三，抱金砖！要不要我去帮你问他要联系方式。”……两个女人的窃窃私语，自然被杨天和吴方听到了。吴方转头看了杨天一眼，笑着道：“杨少，听到没有？人家想做你的女朋友呢！”杨天只是笑着摇了摇头。有了秦菲，杨天非常的满足，哪会对别的女人动心？两人很快到了一间宽大的办公室。门一开，杨天就看到三个人，两男一女。一人身形高大，全身上下散发出一种霸气，一看就知道是一名高手。他正站在办公室的兵器架前，抽出古剑观看，一个黑裙美妇正站在他的面前。还有一个男人，是一个短发中年胖子。当杨天和吴方走进办公室之后，三人立即转过头，看着杨天。身形高大的男人，与黑裙美妇看到杨天之后，脸色变得阴沉起来，眼中满是仇恨。而中年胖子立即迎了上来，笑着对杨天和吴方道：“已经等两位多时了，只要在调解合约上签个字就行。”杨天现在的实力，是八级武者，在这个世界上算得上是顶尖的武者了，而吴方又是秦老的管家，两要来武者委员会办事，武者委员会自然不会像对待一般武者那样，要走繁琐的程序。“他就是杜雄武，旁边这个女人是他的夫人，祝小青。”吴方小声在杨天的耳边说道。虽然杜雄武派了很多武者想要杀掉杨天，替自己的儿子报仇，但杨天还是第一次见到杜雄武。杜雄武这时冷冷的看着杨天，而杨天瞥了杜雄武一眼，便转过头去，来到胖子的办公桌前，看了看一份两页纸的文件。这是武者委员会的调解文件，杨天看了看没问题之后，在上面签上了自己的名字。这种调解，为了公平起见，只允许同级的武者进行决斗，如果一方的等级高于另一人，在，高等级的武者，就得花钱聘请与仇家同样境界的武者帮自己战斗。当然，对低级武者来说，申请调解，是非常无奈的事情，是一种弱者行为。然而，杨天这次申请调解，他已经是八级武者，没人会认为他是一名弱者。如果不是为了武者通辑令，杨天都会直接无视杜雄武。大家都是同境界的高手，谁都不怵谁！中年胖子见杨天签了字，笑道：“从明天开始，武者通辑令对您就无效了。”杨天笑着点了点头。他从丛林中带回来很多的兽核，正打算卖掉换钱呢！还准备购买一栋别墅，后面要和秦菲结婚，宴请客人什么的，如是通辑令还在他身上，这一切都不好办呢！当杨天签完了字之后，祝小青快步走到了杨天的面前，盯着杨天，喝问道：“你为什么要杀死峰儿，他与你无怨无仇。”为什么？杨天笑了起来，说道：“你们心理应该清楚得很！我不杀他，他就要杀我，难道我站在那里，伸长脖子被他砍不成。作为一名武者，杀人和被杀，不是很正常的么？你们怕自己的儿子会被别人杀死，为何要让他成为一名武者呢？还要去危险区。”“哼！”杨天说完，祝小青冷哼了一声，“我的儿子比你的命精贵，他可以杀你，你自然不能杀他，不然的话，就要付出生命的代价。不！我要让你生不如死！”听祝小青蛮不讲理的话，杨天冷笑道：“那你们也要有那个能力才行，别耍嘴皮子了。”“好！”杨天话音一落，杜雄武冷笑道：“时间是明天上午九点钟，到时候，别怕了不敢来。”杜雄武说完，转身走出了办公室。祝小青再次冷冷的看了杨天一眼之后，也跟着出去了。“两位慢走！”中年胖子笑着走到门外，热情的说道。“老于，事情办好了，我们也该走了，有时间我请你去人间天堂喝酒。”中年胖子转身回来之后，吴方笑着说道。中年胖子笑道：“你老吴请客，真是千载难得，到时候真要宰你一回。”吴方点了点头。杨天这才知道，原来吴管家与这名叫老于的人居然是认识的。这也没什么奇怪的，武者的圈子其实很小，特别是高级武者之间。两人客气完，杨天朝老于点了点头。当杨天和吴方走到了门口时，老于突然间说道：“等一下。”杨天和吴方转过身，看着老于，不知道老于还要说什么。老于看了一眼走廊的尽头，小声对杨天道：“你要小心，杜雄武此人非常阴险，最近高价买了一瓶八级海龙毒液。”八级海龙毒！海龙，就是海里的海蛇变异而成的异兽，毒液非常厉害！一二级海龙分泌的毒液，都能使五六级的武者身体麻木，那八级海龙的毒液，估计九级武者都无法抵抗这种毒液对身体的侵蚀……听到这条消息，杨天双眼微微一眯。在这个时候，杜雄武购买八级海龙的毒液，很明显，是用来对付杨天的。杨天对老于充满了感激，“多谢提醒！我一定会注意的。”……“小天，这一次，你倒是欠了于伟一个人情，明天记得注意一些，别被杜雄武的武器给伤到了。高级海龙的毒液，透明无色，可以直接涂抹在兵器上，让人很难看得出来。被这样的兵器刺入身体，那就难办了……”回到秦老的别墅之后，杨天将老于提醒他的事对秦老说了之后，秦老蹙着眉头对杨天道。“没想到杜雄武一名八级武者，居然会用这种手段。他还不如他的弟弟光明正大。”杨天点了点头，咬牙道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 决斗（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726526.html",
		"content": "    “秦叔，小天，出来吃饭了。”正在这时，王虹在外面喊道。秦老和杨天听到后，都笑了起来。“走，吃晚饭去，明天的事情明天再说，什么事情都没有吃饭重要。”秦老起身，笑着说道。杨天笑着点了点头，将自己担心的事情抛在了脑后。为了庆祝杨天回来，王虹做了很多菜，她跟另外一名中年女保姆将菜流水一般的端了上来。许久都没有吃母亲做的菜了，杨天看着满桌子菜，口水都流了出来，特别是几盘青菜，杨天对它们充满了食欲，还有白米饭……菜上好之后，秦老将管家吴方，还有中年女保姆也招呼了过来，六人围着一桌子吃饭，显得非常的热闹。吃饭间，杨天才知道坐在对面其貌不扬的中年女子，居然是秦菲的专职保姆，将秦菲从小带到大的，被秦老称作刘嫂。“刘姨，您吃菜！”杨天夹了现在很难吃得到的海带丝，放进了刘嫂的碗里，显得十分殷勤。秦老和吴方见了，都笑了起来。吃过晚饭之后，杨天回到吴管家为自己安排好的房间。房间在二楼，对面便是秦菲的闺房。门一开，小独角兽就跑了过来，发出‘呜呜’的叫声。上次杨天给小独角兽喂了一颗一级兽核之后，小独角兽额头上已经冒出了明显的尖角，背部靠近前腿的位置，已经出现了两个突起的‘肉瘤’，看样子很快就要长出翅膀了。当杨天打开背包之后，小青龙窜了出来，兴奋的叫了两声。在背包里关了一天，小青龙早就忍不住了，如是不是有秦老这样的高手在附近，它早就跑出来四处乱窜了。杨天将背包中的兽核都拿出来。上次与马克一起，围剿了一个狼群，获得了大量的兽核。低级的兽核，杨天和小青龙现在都用不上，除了留给小独角兽一些帮助它成长以外，杨天打算全部卖掉，换成武币。这样就可以在别墅区买一栋别墅了。别墅区里，是整座城市最安全的地方，守门的都是武者，拥有专门的商场，父母在这里居住，杨天才会放心。而且，别墅区里还有许多休闲的场所，比如电影院，游乐场，公园等游玩的地方。虽都不是很大，却是这个世界人们最理想的休闲去处了。在YS病毒爆发前，人们还可以四处旅游，但是现在，除了安全区，平常人都不能外出，连武者出去，都要承受一定的危险。看着一大堆各种颜色的兽核，杨天开心的笑了起来。收好兽核之后，杨天洗了个燥，换上了睡衣，躺在了床上。已经在外面过了大半年，平时睡觉的时候，杨天都保持着警惕的状态，现在躺在柔软的床上睡觉，一时间还有些不习惯呢！杨天拿出了卫星电话，拨通了秦菲的电话。这时候，在地球的另一边，估计正是白天，电话很快就通了。“杨天，准备睡觉了吧！还习惯吗？我正要给你打电话呢！”电话一通，便传来了秦菲甜甜的声音。……与秦菲聊了一会儿之后，杨天又拿起自己的武者辅助器，给萧飞发了短信。告诉萧飞他们，明天自己将要和杜雄武决斗。杨天的短信一过去，很快萧飞就回了，说他们早就已经知道了，明天一定会去观战。完了之后，还要杨天去人间天堂请客。杨天回了信息之后，闭上了双眼。本以为很快就可以睡着了，但是，到了凌辰一点多钟，杨天的精神都还很好。除了刚回来，不习惯之外，杨天心里还有些担心明天与杜雄武的一战。……到了三点多钟，杨天才迷糊了一阵，早上六点钟的时候，他就起了床，穿好衣服出了房间。这时，小青龙在杨天的枕头下面睡得正香，小独角不知道什么时候跳到了杨天的床头，在床角边趴着，还好这个床够大。这两个家伙，都很会找地方。提着刀，杨天来到了院子里，练习了一次自创的斩雪刀法。杨天自创的刀法并不完美，但他还是天天坚持练习，因为他知道熟能生巧的道理，知道随着不断的练习，总有一天，可以将刀法修改到完美的状态。在练习刀法的过程中，杨天发现手里的刀轻了，但他并没有立即想要换一把刀用的念头。因为马上就要与杜雄武一战，换一把刀，就算只是重一些，也会对他施展武技造成一些影响。这要等与杜雄武一战之后了。七点钟的时候，王虹就将早饭做好了。吃完饭之后，一辆车停在了门口。杨天和父母坐在后排，秦老坐在副驾驶的位置上。车子平稳的开始行驶之后，一车人谁没有说话。最后还是杨天打破了沉默，笑道：“等这次事情完了之后，我就去英雄城看小菲，半年多都没有见到她了呢！”说到秦菲，杨天的父母都笑了起来，因为秦菲不久之后，就是他们的儿媳妇了。两人虽然才四十不到，却非常想抱孙儿了。秦老这时笑道：“年轻人，是该出去走动一下，去见见外面的世界也好。英雄城离海边不远，到时候，你可以去见识一下海中的异兽。陆地上产生一只九阶异兽都难，但是海中，却是有超越九级的异兽存在。”杨天还是第一次听到，这个世界居然有超越九级的异兽！“九级异兽，不就是顶级的异兽了么？”杨天好奇的问秦老。秦老笑道：“谁也没有说，九级是异兽进化的顶级境界。超越九级的异兽，老夫曾经也见过，到时候，你就会明白了。”秦老又是这样一句话，让杨天打住了接下来想问的问题。“看来只有等境界到了九级之后，才会知道一些大部份武者都不知道的事……”杨天心想。车子开了十多分钟后，就停了下来。杨天与杜雄武决斗的地点，是在天雄城的武者比武场。两名八级武者公开决斗，这是很多年都没有发生过的事情，得到消息的武者，将不大的，只能容纳千人的比武场都挤满了。前来观战的，不全是武者，其实大部份都是做生意的有钱人，和武者们的家属。这些人，将杨天和杜雄武的决斗，当成了一场热闹。有人还专门坐桩，开出赌局，赌谁胜谁负。押杨天胜，是一赔五，押杜雄武胜，是一赔一点二。从这赔率来看，大部份人都不看好杨天会获胜。因为杨天毕竟刚成为一名八级武者，而杜雄武，进入八级武者境界已经很久了，无论从哪方面来看，杨天获胜的机率都不会太大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 决斗（四）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726527.html",
		"content": "    “老八！老八……”杨天刚走进比武场，好奇的看着那些扬着钞票下注的富人，突然间听到有人叫‘老八’，而且声音听起来非常的熟悉。杨天顺着声音传来的方向看去，就见赵武正向他挥手。赵武的周围，是一头红发的萧飞，看起来非常的显眼。还有周凤、刘晓、王光、李轩、刘健，七个人全都到齐了。杨天高兴的笑了起来，立即走了过去。这座比武场就像是一个小型的足球场，不过中间却是正方形的比武场地，比武场由铁栏围着。铁栏不是很高，只有一米左右。萧飞他们都是武者，挤在铁栏边。“老八，等会儿完了之后，就去人间天堂，你可是答应了的。”萧飞笑道。“没问题！”杨天点了点头。这时，赵武朝杨天扬了扬手里的投注单，笑道：“老八，我可是拿出了我全部能动用的钱，投注你获胜，你可千万不能败，不然我媳妇饶不了我。”“多少？”杨天好奇的问。赵武道：“五百万呢！如果你胜了，这五百万就变成了两千五百万，等会儿你请客的钱我帮你付好了。”“啪！”赵武话音一落，周凤拍了赵武的脑袋一下，说道：“别担心了，老八一定会胜的，你就等着数钱吧！”赵武摸着头，苦笑道：“你打我干什么？你压了一千万，比我还多呢！”周凤尴尬的笑了笑。“老八，他们都压得少，都是几百万几千万的，我可是压了一个亿哦！”萧飞这时说道。队友们完全信任自己，杨天当然高兴了，笑道：“你们放心，这一次包你们赚个够！”杨天必须胜，因为输了就是死！与萧飞他们聊了一会儿之后，杜雄武终于到了。当杨天和杜雄武拿着兵器，站在比武场的中央时，周围那些观众都闭上了嘴，双眼眨都不眨的看着两人，尤其是武者们。武者在这个世界是最有钱的，几乎所有的武者都下了注，杨天与杜雄武谁胜谁负，关系到他们的金钱利益。还有就是，作为一名武者，自然希望看到高手间的对决，从中吸取战斗经验。杨天提着刀，静静的看着离他有十多米的杜雄武。杜雄武使用的是一种钩刀，这是一种特别订制的武器，这种刀的长度与形状，都于杨天手里的唐刀相似，不同的是，这把刀的尖端，是一个尖勾，就像是鱼钩的勾尖部位一样，要是刺进人的身体中，一拉，就能钩下来一大块肉，是一种狠辣的兵器。而且，这兵器上面，很有可能抹了毒。杜雄武还穿上了简易的皮甲。这种皮甲，自然不简单，其防御能力，比齐勋魏钟穿戴的那种铠甲的防御能力还要强。两人对视了一眼，然后就是长久的沉默，谁都没有先动。这种情形，一直持续了数分钟。“两人怎么还不打？”“是啊！等什么呢！”“别出声！你们懂个屁！高手过招，一个疏忽，就会被对方有机可趁，他们这是在蓄势！”……很快，周围的的人群中，响起了低低的议论声。发出声音的，多半都是武者们的家属和富商，这些人不是武者，自然不明杨天和杜雄武等了这么久，怎么还不动手的原因。而武者们，则是屏气凝神，看着两人眼都不眨，生怕一眨眼，两人就出招了……看着杜雄武，杨天本来还有些紧张，这可是他头一次与真正的八级武者决斗，紧张是一种本能的反应。但是经过几分钟对心理调节之后，他的脑中只有一个念头，那就是打败眼前此人。这就是杨天半年来，在丛林中锻炼出来的心理素质。“蓬！”突然间，两人同时动了，一齐朝着对方冲了过去。两人的双脚在地面上借地，将草地都踏出了一个深坑。武者们又不会轻功，要使出力量，就得有借力的地方，使出的力量越大，对借力的东西破坏也就越大。“蓬！”几乎是两人启动的瞬间，就撞在了一起，两种兵器接触，发出急速的震颤声。杨天与杜雄武的身影，这一‘撞’，同时弹了开去。“呼～”定住身形之后，杨天长出了一口气，感觉手臂有些麻，杜雄武不愧是八级武者，力量是七级武者无法相比的。而杜雄武，这时候也停下，他与杨天有同样的感受。“这小子，身子看起来并不强壮，力气倒是很大呢！”杜雄武看着杨天，暗想道。“蓬！蓬！”突然间，两人又动了，接连两声双脚踏地的声音。他们的身影，再次‘撞’在了一起。“哧～”这一次，两人的兵器撞击在一起，并没有发出强烈的撞击声，而是刺耳的磨擦声。同样与刚才那样，两人很快就被对方强大的力量弹开。与刚才不同的是，这一次两人不再是一触即分，而是在短短的两秒多钟内，过了十多招。常人只听到金属的摩擦声，却看不清楚两人的动作，因为太快了。两人分开后，再次朝着对方冲了过去。杨天对杜雄武很是小心，特别是他的武器，因为这钩刀上，很有可能抹上了八级海龙毒液，这玩意儿，千万不能沾上。“哧哧……蓬蓬……铛铛……”两人的身影，在不到一千平米的比武场地中，不断的闪动，看得人眼花撩乱。“老八好快的速度，我现在已经是五级武者了，在老八的手里，也走不过一招。”萧飞双眼盯着两人间的战斗，很认真的说道。“老八这么厉害了！”赵武很是惊讶道。萧飞没有解释，因为不用解释，都可以看得出来。对观战的武者们来说，这种境界的战斗，简直是他们无法想象的，杨天和杜雄武的身形闪动，就像是一团飘忽的影子一般，速度太快了，就像是闪电一样，估计都快接近音速了吧！“蓬！”正在这时，一声巨响，杨天和杜雄武同时分开。两人急速拼斗了十多分钟，杜雄武已经微微喘着气了，而杨天，仍是一副平静的样子，脸不红，气不喘。看着杨天气定神闲的样子，杜雄武眼中闪过一道狠厉的光茫。杨天成长得太快，短短大半年的时间，便成为了一名八级武者，进阶的速度可以用‘恐怖’这两个字来形容。杜雄武身为为八级武者，自然明白一名武者从最初的一级武者，成长为八级武者，正常的发展，需要很长的时间。杨天的与众不同，自然让他起了很深的防备之心。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 强行突破境界？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726528.html",
		"content": "    这时候，杜雄武准备用毒了。为达目的，不择手段，这是杜雄武奉行的准则，他能在壮年的时候，就成为了八级武者，并且成为神威武馆的馆主，就是因为不择手段。杜雄武的毒，其实不是抹在手里的钩刀上，而是身上携带的几枚银针上。此刻，两人在围观者的眼中，就像是在歇息一般，但两人都知道，这只不过是最后出招前的准备罢了。“蓬！”突然间，杜雄武首先动了。杨天时刻注意着杜雄武的行动，对方一动，他也动了。“蓬！哧……”两的兵器，再次碰撞在一起，僵持中，发出摩擦声。双方强大的力量，又将对方弹开。正在这时！“噗噗噗……”数道银茫从杜雄武的左手发出，射在了杨天的身上。暗器！杨天眼微微一眯，心中出现了一个念头，身形一动，再次冲向杜雄武。从两人分开，杜雄武发出银针，再到杨天突然间再次冲向杜雄武，不过是刹那间发生的事情。杜雄武发出的银针，一般人都没有察觉到，只有少数观战的几名六七级武者看了出来。这些人中，自然有人对杜雄武的行为不耻，但这就是生死战斗，败了可能就是死亡，用任何手段，都让人无话可说。看到自己的银针打在了杨天的胸腹间，杜雄武心中一喜，他知道杨天没有穿皮甲，就算身体再坚硬，也会被他的银针刺穿皮肤。这些银白色的，用合金制造的的细针，都是用八级海龙的毒液浸泡过的，杜雄武携带在身上，都感觉非常的不舒服，发动时，也是非常小心。因为这种毒一旦进入人体，就会对人造成伤害。就算杨天是八级武者，只要被其中一根银针刺穿皮肤，虽然不会死，但是身体却会很快的麻痹，行动力大减，这时候，就是他获得胜利的时候。杀了杨天，这是杜雄武期待许久的事。面对冲来的杨天，杜雄武也动了，再次与杨天拼了数招。在这个过程中，杨天故意放慢了一些出刀的速度，险险避开杜雄武的刀，并且故意做出惊骇的表情。而杜雄武，却是得意的笑了起来。杨天这样做，当然是要让对方以为自己已经中毒了。他已经猜测出，杜雄武在针上，一定抹了毒。让对方大意，这是杨天无数次与别人拼杀，得出的经验。这半年时间来，杨天不但境界提升了，也拥了很多战胜对手的经验。这些经验除了利用周围的环境，还有就是心理战术。生死之战，由不得半点分神，而轻视与大意，则会让敌人有可趁之机。“啊！”突然间，杨天大叫了一声，向后倒去。杜雄武看到这种情形，却是心中一喜，双腿一动，闪到杨天面前，朝着杨天的颈部一刀斩下。这时候，杜雄武脸上冷笑的样子，清晰的映入杨天的眼帘中。在杜雄武的冷笑中，带着一种兴奋，马上就要报仇的兴奋，还有一种狠厉与冷漠无情。“铛！噗～”没想到的是，突然间，杨天却动了，腰部一扭，身体一下旋转起来，手里的刀一下将杜雄武的刀弹开，身体再旋一圈，手里的刀狠狠的斩在了杜雄武的腹部。这一刀虽然没有将杜雄武的腹部切开，却将他整个人都斩飞了出去。对周围观看决斗的人来说，杨天这个动作，真是……太酷了！杜雄武的身体飞出了十多米远，重重的砸落在了地上。这一击，并没有对杜雄武造成致命的伤害，他很快就弹跳了起来。”你……”吞了一口腹中涌到嘴里的鲜血之后，杜雄武抬刀指着杨天，说不出话来。他很想问杨天，为什么被毒针射中之后，会没事。杨天可不会告诉他，自己的皮肤生出了龙甲，当然能够挡住银针了。“你已经败了，还要再打吗？”杨天看着杜雄武，淡淡的问。对杜雄武来说，下面就是一道选择题了。他已经受伤，如果正跟杨天打的话，迟早都会败。如果不打而认输，那杀子之仇，几乎是很难再报了，他不可能再利用武馆的力量去对付杨天。还有就是，面子上会过不去。杜雄武脸色阴情不定，旁边的人看了，都替他纠结起来。“作决定吧！”这时，杨天又淡淡的说道。‘作决定吧’，这四个字，从杨天嘴里蹦出来，就像是四把利刃剜在了杜雄武的心脏上面。这是一个强者对弱者说出的话，杜雄武听起来，是那么的刺耳。他杜雄武，什么时候成为弱者了……看着杨天一脸微笑的样子，杜雄武咬了咬牙，冷笑了起来，抬刀指着杨天，双眼微微一眯，“小子，不要以为我受伤了，你就嬴定了！”杜雄武说完，将手里的刀随手一扔，插在了不远处。这是放弃的意思么？很显然不是，将手里的刀扔在了地上之后，杜雄武握起了拳头，双眼突然间变得一片血红，就像是快要渗出血来了一般。不只是双眼，杜雄武的皮肤也起变化，这时，可以看到皮肤下的血管渐渐突了起来，整个身体就像是布满了树根一样。这是怎么回事？旁观的许多武者，都不由蹙起了眉头。“住手！”正在这时，一块大喝！声音未落，一道人影出现在场中。秦老！来人正是秦正阳。秦老这时看着杜雄武，淡淡道：“催动体内的暗劲，强行突破境界，在没有吞食九级兽核的情形下，这等于是在抽取你自己的生命力，虽然短时间内能达到九级武者的境界，但之后呢？你有没有想过后果？”杜雄武却冷笑道：“士可杀，不可辱！今天不杀了杨天，誓不罢休！”九级武者！杨天听到秦老这么一说，才知道，杜雄武居然要强行晋级，达到九级武者境界！当然，杜雄武的这种方式，是以伤害身体为代价，九级武者的境界持续不了多久。吃惊的不只是杨天，周围观战的人，也都非常吃惊，一名八级武者，在没有吞食九级兽核的情况下，也能突破到九级武者的境界，这……太不可思议了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 提升境界？我也行！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726529.html",
		"content": "    武者的境界没有到八级，当然不知道还可以短时间内，将境界提升到九级的事……实际上当武者进入到八级的境界之后，便自然而然的明白了，那是一种利用暗劲的方式。杨天之所以不明白，是因为他现在的武者境界，实际上还只是七级，只是凭借龙珠之力，才能战胜一名八级境界的高手。但是九级……如果光凭现在的实力，杨天根本就没有取胜的信心。“秦老，这是公平的决斗，请你不要干涉！”这时，杜雄武看着秦老，咬牙道。秦老转过身，看着杨天。杨天此刻也犹豫起来，他倒不是犹豫着要不要认输，而是……此时，周围的人大气都不敢喘一口，都没想到，事情会发展成这样。杜雄武为了杀死杨天，居然要将境界强行提升到九级！“杜雄武，你现在停下来，还来得及。强行提升境界，是以抽取自身细胞能量为代价。这次就算你杀死杨天，以后，九级武者的大门，也永远向你关闭了，你就这样甘心？”秦老看了一眼杨天之后，转过头，劝说杜雄武道。要知道达到武者巅峰境界，是每一个武者的梦想。永远都不能成为一名九级武者……杜雄武一听，先是蹙起了眉头，然后冷笑了起来，“尊严对一名武者来说，有时候比生命还要重要，境界算什么。”说得倒是豪迈，一些人听了之后，不由得点了点头。而一些看清了杜雄武使用暗器的高级武者们，其中有些人都讥笑了起来。要是杜雄武在乎武者尊严的话，刚才干嘛对杨天使用暗器？当我们都是瞎子么？实际上，杜雄武现在已经停不下来了，才会说这样的话。如果想要停下来，就必须秦老出手，将他体内的以奇行方式运行的暗劲压制下去。但这样一来，杜雄武就更加丢脸了，不，就该是打脸，自己打自己的脸，还是‘啪啪’响的那种。“小天，跟老夫走吧！”这时，秦老转过身，有些无奈对杨天说道。杜雄武马上就要成为一名九级武者，秦老知道以杨天现在的实力，是打不过杜雄武的，如果他不出手干预，杨天只有死路一条。不说他对杨天这个小辈的感情，就是替孙女考虑，秦老也不希望杨天被杜雄武杀死。就算杜雄武提升到九级武者的境界，秦老也有把握将杨天带走，至于以后的麻烦事情……秦老完全不在乎！旁观的人，都以为杨天会立即点头答应。但是，非常让人意外的，杨天却摇了摇头，对秦老道：“爷爷，就算他是一名九级武者，我也要试一试。”杨天说这话的时候，语气显得非常坚定，眼神中，还有一种非常强大的自信。他的自信从何而来？秦老盯着杨天的双眼，微微蹙了下眉头。犹豫了一下之后，秦老点了点头，迈步朝着场外走去，他相信了杨天，相信杨天一定可以面对此时的危机。在这半年的时候里，实际上，秦老都在留意杨天的一举一动，不然的话，当初也不会适时的赶到，将杨天从杜雄文的手下救出。杨天带给秦老的惊奇实在是太多了，这一次，也会这样吗？杜雄武可以以损伤身体为代价，强行提升自己的境界，杨天也能！实际上，这种在关健时候保命的法子，小青龙早就教给了杨天。与杜雄武使用的法子相比，杨天的方式实际上副作用要小很多，大不了多吞食一些兽核就可以补充回来，对身体也没有永久性的伤害。杜雄武直到现在，身上的气势都还在增强！当秦老离开之后，杨天也丢下了手里的刀。“龙珠之力，爆发吧！”在心中，杨天默念了一声。与此同时，杨天的意念，已经降临到他体内的龙珠世界中。在这个世界，龙珠只是一个散发着金光的小点。当杨天的意念进入到这个小点之后……“轰～”整个龙珠世界，突然间颤抖了一下，金色的小点突然变大了，变成了杨天利用意念的力量最后一次压缩龙珠之时的大小。在这刹那间，龙珠释放出磅礴的龙珠力量！这种能量太过强大，一旦释放出来，便充满了杨天的身体。呼吸加快；心脏的跳动频率加快；血液流速加快；体温升高……在这个过程中，杨天皮肤表面的血管可没有像杜雄武那样，鼓胀起来，看起来会让人觉得恐怖，只是发红，就像是初生的婴儿皮肤一样。杨天的气势也在提升，而且非常的快。场外那些观看决斗的武者们，也发现了这种变化，不过在他们看来，杨天与杜雄武一样，都是强行提升自己的境界。许多武者们都摇了摇头，为杨天感到可惜。杨天这么年轻，就成为了一名八级武者，只要不出意外，很快就能成为一名九级武者，成为人类历史上最年轻的九级武者。但是现在，九级武者的大门，也要对杨天关闭了……多数的武者们是这么认为的，但是秦老却不这么看。因为秦老看出杨天与杜雄武的不同，杨天使用的方式，与杜雄武强行提升境界的方式，很明显，是不一样的。看着杨天，秦老双眼都亮了起来。这一次，杨天再次带给了秦老惊喜，他不知道这个年轻人身上到底有多少秘密，或许小菲选择了杨天，本就是一种命运的安排……说起来话长，实际上，从杜雄武强行提升境界开始，直到现在，也才过去了几分钟而已。在杜雄武强行提升境界的时候，杨天也考虑过，对他进行干扰，但是秦老出现了……很显然，秦老除了想要阻止杜雄武之外，还向杨天传达了一个信息。那就是杜雄武在提升境界的过程中，是杨天不可战胜的。聪明的人，不需要明说，看都看得出来。不然的话，秦老也不会突然间出现，‘多此一举’了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 一拳败敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726530.html",
		"content": "    很快，更加强大的气势从杜雄武身上散发了出来。在短短的几分钟时间内，杜雄武身上的皮肉都萎缩了几分，与之前相比，简直是判若两人，如果他戴上眼镜，都与杜雄文有七八分相似了。身上的衣服，显得宽松了许多，看起来倒有些滑稽。变瘦了的杜雄武，身上的皮肤已经恢复了正常，不像之前那样，浑身的血管都突出了皮肤，就像是怪物一般。完成了从八级到九级的提升，杜雄武并没有立即对杨天动手，而是蹙着眉头掏了掏自己的耳朵。这种奇怪的动作，让杨天不由想起，那****被杜雄文追杀时，秦老出现之后，也有类似的动作……一种疑惑，出现在杨天的脑海中。这时，杨天也提升了自己的境界，完成了短暂的‘强化’。此刻的他，感觉全身充满了无比强大的力量，一拳下去，都能将高速行驶的火车头击毁一样。五感也提升到了不可思议的境界，连围绕着身体的气流都能感觉得出来，场外那些人细微的动作，看起来就像是慢动作一般。杜雄文有些不舒服的掏了掏自己的耳朵之后，放下手，冷冷的看了杨天一眼。“波～”突然间，杜雄武动了，身影一闪，就出现在了杨天面前。因为速度太快，身体与空气摩擦，产生了一种像水泡破裂般的声响。这种速度，已经超越了音速。而且，在杜雄武行动的时候，并没有像之前战斗时的那样，因为要借力，双脚将地面都踏出深坑。九级的武者，在力量的使用方面，已经进入到了一种新的境界。只是瞬间，杜雄武便出现在杨天的面前，一拳捣向杨天的胸口。速度非常快，场外的七级武者，都看不清杜雄武的动作。而在杨天的眼中，杜雄武的行动与之前八级武者境界时，没有什么变化似的。面对杜雄武这疾速的一拳，杨天一闪，退到了旁边五米处。在这个过程中，杨天惊奇的发现，他在行动的初期，就像是在水中一般，周围的空气对他形成了一种阻力。这种阻力，又像是一层薄膜一般。在冲破这层‘薄膜’的刹那间，先是被‘薄膜’阻挡，不过很快就突破了，像是从水里回到了陆地上，变得非常自由。在常人与低级武者们的眼中，杜雄武简直是瞬移一般，从原地方消失，突然间出现在杨天的面前，然后杨天的身影也是一抖，出现在另一个地方。而七级的武者们，则是看到了杨天与杜雄武在行动的时候，运动时的路线中，闪过道道残影。杜雄武一拳落空，身形一动，再次冲向杨天。而杨天，又是一闪身让开。在别人的眼中，两人就是瞬移般，突然间出现在一个地方，然后，又突然间出现在另外一个地方。“波波波……”杨天与杜雄武在行动的时候，身体与空气撞击，发出一阵阵沉闷的气爆声。在这个过程中，杨天不停的闪避，他并不是畏惧杜雄武的拳头，而是在享受一种奇特的感觉，每次一动时，就像是从水里冲到水面那种奇妙的感觉。杨天知道他这种状态持续不了多久，但好不容易强大到这种境界，总要慢慢的体会一下……“这……好厉害！”观战的赵武，看到两人身形闪动，就像是传说中的瞬移一般，张大了口，喃喃道。不只是赵武，观战的很多人，都是惊骇是合不拢嘴。前来观战的武者，有萧飞他们一帮人，还有很多的武者不但认识杨天，曾经还与杨天交过手。比如，祝红玉、郑大龙、齐勋、魏钟、周大刀……当初想要杀掉杨天的人，这时候看到杨天的身手，心中复杂难言。几个月前，杨天在他们眼中，都可以被自己轻易杀死，而现在，如果杨天愿意，眨眼间，就可以要了他们的命，他们连反抗的机会都没有。“我们都欠他的，估计这辈子都没法还了……”魏钟这时喃喃道。当初杨天没有杀他和齐勋，都被他和齐勋记在了心里……齐勋叹了口气，没说什么。在场的人中，只有秦老可以清晰的看到两人的表情与动作。看到杨天游刃有余的应付，显然是报着一种玩耍的心思，不由点了点头。好几次，杜雄武都以为自己的拳头可以击中杨天，但偏偏杨天却适时的闪了开去，无论他如何尽力，每一次击中的都是空气。杜雄武不由急了，如果再与杨天这样耗下去，最后不用杨天出手，等他的力量用完了，境界急速跌落，杨天一根指头都能干掉他。本以为强行提升境界，就能将杨天干掉，但没想到，杨天居然也用了这种手段……几分钟之后，杨天收回了享受急速移动的爽感，开始认真对待起来。“蓬！”再次面对杜雄武的一拳，杨天没有再躲开，当杜雄武一拳击向自己时，他来了一招格挡冲拳，这一招，在这个时代，是三岁小孩都会的一招。杨天左手将杜雄武的拳头拨开，右手握拳，狠狠的击在了杜雄武的胸口，发出一声沉闷的巨响。杜雄武的身体，居然斜着飞上了天空，速度奇快，就像是一颗从炮膛中飞出的炮弹……动画片中，一些坏蛋常常被主角打飞，而这种情形，与动画片中的情形是何其相似啊！只是，杜雄武飞得没有那么高，大概只有三十米左右的高度。他落下时，砸在了旁观的人群中，还好附近有一名六级武者将周围的人拉开了。“噗～”落在地上之后，杜雄武翻身而起，捂着胸口喷出了一大口鲜血。杨天这一击的力量可不小，杜雄武再次受了伤。能够一拳就将杜雄武击伤，杨天明白，这是因为杜雄武在强行提升境界的时候，是受了伤的，提升的效果打了折扣。很多观战的人，再次呆滞了，他们原以为两名强行提升到九级的武者，战斗时间会非常的长，没想突然间就结束了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 放过",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726531.html",
		"content": "    一定要杀了杜雄武！这是杨天此刻的念头，如果是像风大和祝红玉那样的武者，杨天不会杀了他们，但是杜雄武不一样，此人与许战、白开，都是一类人，是杨天最讨厌的一类人。如果让杜雄武活着，杨天虽然不再怕他，但后面，杜雄武还会给他找许多的麻烦……从地上捡起刀，杨天朝杜雄武走了过去。杨天走出了场外，观战的人群自动向两旁分开。杜雄武站了起来，冷冷的看着杨天。“不要！”正在这时，一个女人的声音响起。出现在杨天眼中的，是那日杨天在武者委员会于伟的办公室中见过的女人，她就是祝小青，杜雄武的老婆。祝小青拦在了杜雄武的面前，一脸祈求之色的看着杨天。杨天看着祝小青脸，想起那日在于伟的办室中对自己说出话，说自己的命不值钱，而她的儿子命比自己的命精贵……杨天更加愤怒起来。杜雄武已经是第二次受伤了，现在已经没有了与杨天动手的力量，一把拉开祝小青，冷冷的看着杨天，说道：“杨天，你可以杀我，但是，不要动我的家人。”“爸，妈！”正在这时，一个年轻的女子有些惊慌失措的跑了过来，喊叫道。这个年轻的女子，是杜雄武与祝小青的女儿，杜梅。看着这一家三人，杨天停下了脚步。杨天知道，只要自己一出手，眨眼间，就可以将杜雄武的人头砍下。在场的人中，只有秦老可以阻止他，而秦老肯定是不会这样做的。也就是说，只要杨天愿意，此刻就可以要了杜雄武的命。但看着护在杜雄武身旁的两个女人，杨天却下不去手了，尤其是杜梅出现的时候。杨天冷冷的看着杜雄武一家三口，心里想着杀还是不杀！“小天。”正在这时，杨天的母亲王虹走了过来。“妈！”杨天听到熟悉的声音，转过头一看，看到自己的母亲之后，惊讶道。他没想到，在这个时候，母亲居然会到这儿来。“放过他们吧！”王虹来到杨天面前，淡淡的说道。王虹也是心软，同时，也不想看到杨天杀人，才会走了过来。一直以来，杨天在她的心中，都是开朗的好孩子……杨天也不想父母看到自己杀人的样子，深吸了一口气，点了点头。“走吧！咱们回去。”杨天转过身，扶着王虹往比武场外走去。“呼～”正在这时，一道风声响起。“噗！”紧接着，便是利刃入体的声音。本以为事情已经告一段落，没想到突然间，却会发生这样的事情……此刻，杜雄武的右手被杨天左手抓住，而杨天手里的刀，已经捅进了杜雄武的胸膛。刚才的情形，许多武者都看得清清楚楚，杨天正扶着自己母亲往外走去，杜雄武突然间一动，出现在杨天他们母子的身后，一掌拍向杨天母亲的头顶。如果这一掌拍中了，杨天的母亲肯定没命。杨天的反应极快，一下抓住了杜雄武的手，将手里刀捅进了杜雄武的胸口。“嘿嘿！杨……天……”杜雄武看着杨天的双眼，嘿嘿笑道，从口里喷出大量的鲜血。“我已经放过了你，为什么要这么做？”杨天蹙着眉头问。杨天知道，杜雄武是故意这么做的，他不是要杀了自己的母亲，而是……找死！没错！杜雄武就是找死，想让杨天杀了自己。看着杨天疑惑的样子，杜雄武喘了几口气，说话终于顺畅了些，“对于一个武者来说，在境界上没有希望，也报不了仇，那活着……还有什么意思呢！一辈子抬不起头，被人嘲笑吗？”“噗～”杨天拔出刀，将杜雄武推开。“呃～”杜雄武倒在了地上，再次呕出一口血。“雄武！爸！”这时，惊呆了的祝小青和杜梅母女才醒过神来，惊骇的叫了一声，跑了过来，扶起了杜雄武。王虹哪见过这么血腥的情形，躲在了杨天的身后。“嘿嘿……”杜雄武看着杨天，笑了起来。祝小青捂住杜雄武胸前的伤口，突然间抬起头，一脸怨毒的看着杨天。杨天杀了祝小青的儿子杜峰，现在又捅了杜雄武一刀，作为一个母亲与妻子，她不恨杨天这个杀子杀夫之仇才怪呢！而杜梅，也用同样的神情看着杨天。看着祝小青与杜梅怨毒的眼神，恨不得将自己千刀万剐的神情，杨天的脑子里，都出现了一些狗血的电视剧情……他杀了杜雄武以后，祝小青母女凭借杜雄武留下来的人脉与资源，成长为高级武者，用尽各种手段复仇，最后，终于将他这个终极大BOSS斩于刀下……想到这种情形，杨天不由笑了起来。“你，你……呜呜呜……”见杨天居然笑了起来，祝小青指着杨天，气得话都说不出来，突然间大声哭了起来。“要是这么容易就死了，他就不是一名武者了。我那一刀，估计只是捅伤了他的胃而已，到医院里做个手术，应该救得活吧！”见两母女伤心欲绝的样子，杨天耸了耸肩，笑着道。杨天刚才情急之下，条件反射般的作出反击，在那一刹那间，便发现杜雄武是故意撞上来，本来是捅杜雄武的心脏的，却突然间改变了主意，将刀下移了。杨天说完，不再理三人，扶着母亲王虹往外走去。这时，祝小青才反应过来，立即大声道：“来几个人，将馆主送医院，快！快！”杜雄武虽然受了极重的伤，现在仍然是神威武馆的馆主，离得最近的几名神威武馆的武者立即跑了过来，立即忙成一团……“耶！赚钱啦！哈哈哈……”还没走出比武场，杨天就听到身后传来赵武兴奋的大叫声。杜雄武的生死，才不关赵武他们这些人的事，他们只知道杨天胜了。一赔五的赔率，这下发了！赵武这一吼，立即有不少人挥舞着赌票，去找坐庄的人，比武场中，一下就乱了起来，再没有刚才肃杀的那种气氛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 神秘的召唤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726532.html",
		"content": "    ……“噗～”杨天刚上了车，便捂着胸口，喷出了一口鲜血，直接昏迷了过去。强行利用龙珠的力量提升了一个境界，现在时间到了，也是发作的时候了。“小天！小天……”见儿子吐血昏迷，杨林和王虹大骇。“开车，去医院！”坐在副驾驶位上的秦老蹙着眉头道。……“医生，怎么样了？”杨天被送到医院之后，医生用先进的医疗仪器对杨天全身检查完了之后，焦急等了许久的杨林和王虹见医生开门出来，一脸担忧的齐声问道。为杨天检查的中年医笑道：“二位放心，病人没事，养一段时间就好了。”听到结果，杨林和王虹终于长出了一口气。第二天，杨天便醒了过来，第三天就出院了。这种变态的身体恢复能力，都让杨天的主治医生暗暗乍舌。出了院，回到秦老的别墅中之后，秦老对杨天全身检查了一遍。秦老的检查方式很简单，只是在杨天的手臂与胳膊上捏了捏，便完事了。“嗯！身体没有受到什么损伤，不会对你提升境界产生什么影响。”检查了之后，秦老笑着道。这个结果，杨天早就知道了，挠着头笑了笑。秦老有些好奇的问：“那日医生对你检查的时候，你身上那些鳞甲是怎么回事？”“啊！”秦老这么一部，杨天惊了一跳。还好杨天自制力强，没有跳起来。这该怎么解释呢？那天离开比武场的时候，杨天就散了体表维持鳞甲的龙珠之力，昏迷之后，这些鳞甲自然掉落。杨天没有料到，强行提升了境界之后，坚持的时间并不长，被送到医院之后，自然被秦老发现了。杨天想了了想，还是觉得说实话的好。因为这样的事，不可能瞒过秦老的，以前秦老不怎么问，杨天也不用回答。但是现在，却不得不说了。因以后与秦菲结婚了，秦菲也会知道了，到时候肯定会告诉秦老的……如果现在不说，以后秦老知道了，肯定会误会杨天不信任他的。“这……是这样的……”杨天想了想，组织了一下语言，才说道：“我有一只龙宠。”“龙宠？”秦老很惊讶，睁大了眼，看着杨天。“嗯！”杨天点了点头，笑着对窗外道：“小龙，还不快进来？”杨天的话音刚落没多久，从窗外传来了两声‘吱吱’的叫声。然后，一道青影闪过，停留在了杨天的肩膀上。小青龙到来之后，有些警惕的看着秦老，毕竟秦老是九级武者，小青龙能够感觉到秦老身上的气势。对于人类，小青龙只相信杨天一人。秦老虽然年龄大，但身为一名九级武者，眼睛自然不花，当小青龙停在杨天的肩膀上之后，将小青龙全身上下，看了个清清楚楚。“果然是一条龙啊！”看了看小青龙，秦老捋着胡须，感叹道。“去年高中毕业……”杨天挠了挠小青龙的身子，开始缓慢的讲述起来。这一说，就是半个小时。杨天说得非常详细，秦老听得也非常认真。杨天讲述完之后，秦老沉默了片刻，才看着杨天道：“小天，也就是说，你使用的不是暗劲，而是另外一种能量，是你所说的龙珠之力？”杨天点了点头，“是的！其实我不使用那种力量的话，只相当于一名七级武者。”“这只小青龙呢？它现在是多少级的异兽？”秦老抬手指着盘在杨天肩头的小青龙，又问道，“这个……我也不知道。”杨天摇了摇头道。“吱吱……”这时，小青龙叫了起来。小青龙说完，杨天笑道：“小龙说，它不是异兽。”“不是异兽？这怎么可能！”秦老一听，很是惊讶。站起身，在房间里蹙着眉头，来回的走动。“爷爷，怎么了？”对于这个异兽横行的世界，小青龙不是异兽这件事，杨天都不怎么惊讶，就算突然间房间里面出现一个神仙，估计杨天都能坦然的接受，而不是大惊小怪。但是秦老的反应……杨天倒是觉得奇怪。秦老一时间并没有理会杨天，好半天之后，他才坐下，犹豫了一下，对杨天道：“小青龙不是异兽，我倒不担心，我担心的是……唉～”秦老说到这里，叹了一口长气。杨天还是第一次见到秦老苦恼的样子。“爷爷，您一定知道很多我不知道的事情，我真的想知道。比如……除了您，其它的九级武者，都去了哪里？”好奇之下，趁着这个机会，杨天终于问了出来。秦老看着杨天，犹豫了一下，才对杨天道：“你知道YS病毒是如何来的吧？”杨天点了点头。秦老道：“其实，勇者号带回来的，并不只是一些微生物，还有一件非常神秘的东西。它就像……一扇门。当初勇者号返回地球之后，突然间飞船上的所有电子仪器失灵，在海平面上发生了爆炸，飞船上载有的东西，都掉落到了深海之中。后来的事情，大部份，都是你知道的。地球上的动物发生了异变，然后产生了武者。很多人不知道的是，当武者进入到九级武者的境界之后，就会受到一种神秘的召唤。这种召唤，就像一个人在你的耳边窃窃私语，说你听不懂的话；又像是和尚念经，不断的重复着一篇经文。刚开始的时候，还会觉得新鲜，但时间久了之后，便不胜其烦，扰得人不得安宁。还好，老夫想到了一个办法，那是就是收敛全身的暗劲，耳边的声音才终于消失。这样做的坏处就是，没有了暗劲的时常滋养，皮肤老化松弛，外貌与常人一样，显现出实际的年龄。其实境界达到了九级之后，便可以活三百余岁，长时间保持年轻时的容貌。像老夫这样做的九级武者，在这个世上其实还有很多。而更多的九级武者们，受到了召唤，去了那个神秘之地，也就是勇者号坠落的地方，他们去了之后……便杳无音信，没有一个人回来。他们或许还活着，或许，已经死了……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 兽核交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726533.html",
		"content": "    秦老所说的勇者号，就是从火星回来的飞船。众所周知的是，勇者号的返回舱回来时，带回来了一种微生物，这种微生物也是YS病毒的源体。但是根据秦老所说，勇者号从火星回来之后，带回来的不只有微生物，还有一扇门，这件事，就很少有知道。秦老说完，看着满脸震惊之色杨天，随即又说道：“等你达到九级武者的境界，就会面临与老夫一样的选择。是选择进入那扇门，还是像老夫一样，留下来，这全看你自己了。如果不是小菲……”秦老说到这里便止住了话，深深的看了一眼杨天肩头的小青龙，站起身，走了出去。杨天的心情，久久无法平静，秦老告诉他的事，太让他震憾了！这让杨天对于这个世界的认识都发生了改变。在杨天的心中，一直都是异兽与武者，但现在看来，并不是那么简单……“小龙，你知道那里吗？”秦老离开十多分钟之后，杨天才回过神来，抬头看着小青龙，问道。杨天对那神秘的召唤，很是好奇。“吱吱吱！”小青龙发出叫声，告诉杨天，它并不知道这样的事情。杨天无奈的笑了起来，小青龙从蛋里出来时，他就在面前，怎么可能知道那些事情？看来，只能真正到达九级武者的境界之后，才有机会接触那种神秘的召唤……得尽快的将境界提升到九级！杨天看着窗外，用力握了握拳头。秦老所说的一切，让杨天隐约的感觉到，九级武者，并不是武者的顶峰境界。因为有超过九级的异兽存在，那武者，也一定可以超越九级！“呜呜！”正在这时，小独角兽用头顶开房门，跑了进来，来到了杨天的面前，发出亲昵的叫声。看到小独角兽，杨天不由想到了女朋友秦菲，还有去英雄城的事，而在此之前，他还有许多事情要处理呢！上次与马克一起，干掉一群狼之后，获得了一级兽核十六颗，二级兽核十颗，三级兽核八颗，四级兽核六颗，五级兽核两颗，喂食了一颗一级兽核给小独角兽，杨天总共还剩下四十一颗兽核。他打算留一部份给小独角兽准备着，一部份卖掉换成钱，虽然人类如今仍被困在安全区域，但是要享受好的生活，同样离不开钱。剩下的兽核，杨天就要留着自己备用，特别是受了伤的时。还有，体内的龙珠，也需要再次吸收能量，恢复到原来那种状态……小独角兽现在已经将一级兽核的能量完全消化掉了，这几日长得很快，杨天拿出兽核之后，挑出一颗二级兽核放进了小独角兽的嘴里。“呜呜～”吞食了二级兽核之后，小独角兽高兴的哼了两声，跳到了杨天的床上，开始进入短暂的睡眠，开始消化二级兽核的能量。“小龙，看好它，我出去一趟。”杨天将兽核收进了一个小背包之后，对小青龙打了声招呼。“吱吱！”小青龙有些委屈的叫了两声，同意了。小青龙并不适合呆在人类的城市中，这对它来说，就像是被关在了笼子里一般，很不自由。它希望的是在到野外活动，无拘无束的。虽然这件事情，杨天已经告诉了秦老，但杨天和小青龙都不想再让更多的人知道小青龙的存在。杨天挎着背包，提着刀，走出了房间，然后跟父母打了声招呼，离开了秦老的别墅。出了别墅区之后，杨天叫了一辆车，让司机将车开到了城门口，付钱下了车之后，很快就出了城。……市医院中，杜雄武已经做了手术，武者的强大的恢复能力，让杜雄武都可以下床走动了。此时，杜雄武的专属病房中，杜雄武的妻子祝小青，还有杜雄武的两个儿子，杜成与杜威，还有女儿杜梅，都在病房中。“爸，现在咱们怎么办？”杜成看着躺在病床上的杜雄武，蹙着眉头问道。自从强行提升境界，被杨天打败了之后，杜雄武如今的境界，已经跌落到了六级，显然是无法再做神威武馆的馆主了。杜成问的是以后的打算。杜雄武想了想，淡淡道：“收拾东西，咱们离开天雄城，去英雄城。”在做神威武馆馆主的这些年，杜雄武积累了不少财富，去英雄过上奢豪的日子，是没有一点问题的。面且杜雄武的弟弟杜雄文如今也在英雄城，到了那里，也有个照应。杜雄文被秦老打败了之后，秦老不允许他回到天雄城，现在住在了英雄城中。听说要离开这里，祝小青看着杜雄武，问道：“那咱们的仇，什么时候报？”杨天杀了杜雄武与祝小青的儿子杜峰，现在又逼迫得杜雄武降级，这种深仇大恨，祝小青哪会忘记。杨天上次放过杜雄武的事，早就被她抛在了脑后，早忘了那天她在比武场面对杨天时求饶的情形。除了祝小青杜雄武与儿子杜成、杜威，还有女儿杜梅，都是一脸恨意。虽然恨，但是现在，他们对杨天却没有任何办法。“只要活着，总会有机会的。”杜雄武说完，看着两个儿子道：“这仇，就要看你们俩兄弟俩的了，只要活着，总会有机会的……”杜雄武在说这话的时候，带着无奈的口气。杨天也没指望放过杜雄武之后，他与杜家的仇怨就解开了，只是，当日他不想让父母看到自己杀了人，才会放过杜雄武。与杜雄武的命比起来，杨天觉得还是自己的父母更为重要。如果不是母亲出来，杨天肯定会杀了杜雄武，因为杜雄武的手段实在是太过卑鄙了。……杨到出了城，围着城墙走了一圈，终于找到了当初收购兽核的地方。掀开帐篷进去之后，杨天一眼就看到了身穿迷彩服的那名短发男子。“欢迎光临！”看到杨天之后，短发男子笑着迎了上来。帐篷里面的光线很暗，短发男子走近了，才认出了杨天。“杨天！杨少！”当看清了杨天的容貌之后，短发男子惊喜的叫道。“你怎么知道我的名字？”杨天有些诧异，因为当初出售兽核和买刀的时候，他并没有说过自己的名字。短发男子笑道：“现在整个天雄城的武者，谁不认识你啊！我虽然不是武者，但是与武者们打交道，自然知道杨少您大发神威，将杜雄武都打败了。”杨天点了点头，刚才在城门口下车，来到这时的途中，许多人看到了杨天之后，都向他行注目视呢！这当然是因为武者通辑令，还有上次与杜雄武一战，很多人都认识了杨天。“杨少！欢迎再次光临本店！这次您要出售兽核？还是需要购买什么东西？”短发男子这时作了一个请的手势，说道。帐篷里面的摆设，与上次基本一样，只是柜台后面不再是之前那位美女了。杨天在柜台边停下，放下手里的刀，将背包的拉链拉开，从里面的兽核都拿了出来，摆在了柜台上，笑着说道：“我要出售这些兽核。”看到这么多的兽核，短发男子双眼一亮，笑了起来。这可是一笔大生意，做成了的话，拿提成都能拿到手软。短发男子将杨天拿出来的兽核数了一遍。一级兽核十颗，二级兽核五颗，三级兽核四颗，四级兽核四颗，总共二十三颗兽核。按照每一级兽核一百万武币一颗，二级兽核五百万，三级兽核一千万，四级兽核五千万来计算，这些兽核的总价值，是两亿七千五百万。检查了一下兽核没问题之后，短发男子对柜台后面的美女点了点头，表示可以转账了。不用美女提醒，杨天将自己的银行账号递了过去。美女的脸蛋与身材都不错，她接过杨天递来的账号之后，含情脉脉的看了杨天一眼，一次贩卖掉上亿武币的兽核可不多见，虽然她不知道杨天是什么人，但是这么有钱，如果能够傍上话，后面就不用再过辛苦的日子了，但是……她从杨天的眼中，没有看到任何的希望。怀着的失落的情绪，美女为杨天转好了账。杨天当然明白眼前这个女人的心想，看她的样子都知道，但杨天对这样的女人根本不感兴趣。看到自己的武者辅助器收到了银行的转账提示，杨天笑着点了点头。有两亿的身家，在天雄城中，也算得上是有钱人了，可以在别墅区买一栋好点的别墅了。老是在秦老那里住，杨天也觉得不好意思，虽然后面会成为一家人。杨天之所以来到这里卖掉兽核，是因为城外不用交税。一两百万的交易，扣的税没多少，但是两亿多，扣的税都差不多两千万了，实在是不划算。“杨少，您还需要一点什么？”完成了转账之后，短发男子又笑着问道。杨天拔出自己的刀，看了看，对短发男子道：“这刀现在使用起来，有些轻了，你们这儿有没有重一点的？”短发男子摇了摇头，无奈道，“我这里都是制式刀，杨少您需要的话，只有去城里的武器店订制了。”“好吧！我也没什么买的了，再见！”杨天说完，往外走去。“杨少慢走！下次再来啊！”短发男子笑着道。而这时，守在柜台前的美女，幽怨的看了杨天一眼，从始至终，杨天都没有多看她一眼。卖掉兽核之后，杨天径直回到了城里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 订制武器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726534.html",
		"content": "    回城之后，杨天就给萧飞发了信息，约好了在上一次去的天上人间喝酒，杨天请客。除了邀请萧飞他们七人，杨天还联系了周浩。萧飞和周浩都非常爽快的答应了，约好晚上不醉不归。约好萧飞他们之后，杨天到了天雄城内一家专门订制武器的店铺门口。这家名为‘铸锋场’的店铺，店面并不大，但是装修却十分精致，还有专门的美女接待。“您好！”杨天一进门，美女接待便迎了上来，热气的招呼道。杨天挎着背包，手里提着刀，一看就知道是一名武者。面对热情的美女接待，杨天点了点头，直接说道：“我要订制一把刀。”美女接待将杨天引领到了店面后面，专门的设计室。“没想到还真是专业呢！”进了设计室之后，杨天扫了一眼里面的摆设之后，心想。设计室比外面的店面大多了，里面还有一个很大的兵器架，上面摆满了各种各样兵器的模型，多半都是木制的。还有专门对人体进行测量的测量仪器……一名自称是武器设计师的中年男人迎了上来。杨天原以为打造了一把刀会非常简单，但没想到他说出自己要制作的兵器后，中年设计师还用仪器量了他的身高、体重、手臂长度，还问了一些其它的问题，比如杨天希望的武器重量范围、使用什么样的战技等等。完了之后，中年设计师根据杨天的身体数值，和杨到说出的一些信息，在电脑上面画出了模型，计算出了一串数值。接下来，就是价格的问题了。“两千万武币！”杨天听了报价之后，很是吃惊，“这也太贵了吧！”要知道杨天现在使用的刀，都没有超过一百万的武币。中年设计师却道：“一点都不贵，等兵器制作出来，您使了之后，就会觉得物超所值了。”杨天摇了摇头，虽然刚卖了兽核，得了两亿多的武币，却没有爆发户的心态，真的觉得是太贵了。见杨天脸上的表情，中年设计师笑道：“现在YT元素涨价涨得非常厉害，与半年前相比，都翻了五倍。根据您的需要，设计出来的刀，光材料费都接近一千多万了。”“材料这么贵！不会吧？”杨有些不相信。中年设计师笑道：“您或许不知道，您使用的这种刀，为了达到相应的重量，添加的YT元素达到了YT元素合金的最大值，是平常YT元素合金的三倍以上。还有在煅造的过程中，人工费运输费用……在这个过程中，我们还是有一定风险的，如果在制造的过程中，发生了什么意外，比如YT元素添加不合理，制造出来的刀，长度、宽度超过了误差值等等，我们不但赚不到钱，还会贴上一笔。如果您实在不相信，可以去别的店铺看一看。”中年设计师说完，有些期待的看着杨天。杨天觉得还是要考虑一下，然后再作决定。他倒不是抠门，而是从小生长的环境，让他在花钱上面，都是精打细算。虽然他的银行卡中，现在已经拥有了两亿多武币。正在这时，外传来一阵脚步声，杨天转过了身。之前带杨天过来的美女接待，又带进来两人。来的来还是杨天熟识的人，赵霜行。赵霜行的身旁还跟着一个挎着包的黑衣年轻女子。这名黑衣女子杨天也见过，知道她有一只白鼠兽宠。“杨天！没想到你居然在这里。”赵霜行看到杨天之后，不由笑了起来，说道。杨天笑道：“赵哥，真是巧啊！”“你是来订制兵器的？”走到杨天的面前之后，赵霜行看到旁边电脑屏幕上的设计图，问道。杨天点了点头，“没想到订制兵器这么贵，一把重三十多斤的刀，居然要两千万。”赵霜行笑道：“两千万，并不贵啊！”“赵先生，您来啦！上次您订制的兵器已经做好了。”这时，中年设计师在一旁笑道。赵霜行对中年设计师点了点头。中年设计师没有叫一旁的学徒动手，亲自打开设计室内一个大大的保险柜，从里面捧出一个长条形的木盒子，放在设计室的一张宽大的桌上。中年设计师打开了盒子，里面躲着一杆银白色的短枪。赵霜行从盒子里拿出短枪，先是掂了掂重量，然后旋动枪柄尾部的一个旋扭，‘咔’的一声，短枪突然间伸长，变成了一杆两米多长的长枪。“呜呜～”赵霜行抖动了几下枪杆后，然后满意的点了点头。“这枪多少钱？”杨天这时好奇的问。赵霜行笑道：“四千万，如果是半年前，就一千多万。主要是材料涨价了，还有就是这种带着机关的兵器制作复杂，所以就贵了很多。”杨天这才知道，中年设计师的刚才的报价，并不是狮子大开口，想要宰他。杨天也不想再去别的店铺了，转过身，对中年设计师道：“就按这个设计图做吧！”杨天改了主意，中年设计师开心的笑了起来，其实上千万的武器订单，他很少能够接到。订制武器，当然是要预付钱的，杨天拿出了自己的银行卡，首付了一千万，剩下的一千万在取货的时候再付。“杨天，晚上有空吗？”出了店铺之后，赵霜行笑着问杨天道。杨天估计赵霜行想要请自己吃饭，但是晚上有约了，只好一脸歉意的摇了摇头，“晚上约了萧哥他们，要不，赵哥你也去吧!人多才热闹。”赵霜行笑着点了点头。“这位美女也一起去吧！”杨天又转过后，看着站在赵霜行身旁的黑衣女子道。赵霜行道：“忘了为你介绍，这是我收的弟子，朱玉，三级武者。”“杨哥，很高兴认识你。”朱玉伸出手，对杨天笑道。“我也是。”杨天伸出手，与朱玉握了下。“我还有些事情要处理，晚上八点在人间天堂见。”松开朱玉的手之后，杨天笑对两人道。“好！”赵霜行点了点头。……“他一点都不像八级武者呢！一点架子都没有在。”看着远处的杨天，朱玉笑着道。赵霜行点了点头，却苦笑道：“估计他不会再加入咱们天威武馆了，真是可惜……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 不再加入武馆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726535.html",
		"content": "    回到秦老的别墅之后，已经是中午了。吃过午饭之后，杨天带着父母到了别墅区的售楼部。现在有钱了，杨天买一栋别墅的愿望终于可以实现了。还在上学的时候，杨天就特别羡慕住在别墅区的富人，因为这住在这里不但条件舒适，而且是城中最安全的地方。一栋别墅的价格非常贵，售楼小姐为杨天介绍了十多套别墅，其中有数套都是别人住过的，价钱相对要便宜一些，但是最便宜的一套，都要七千多万。其中一套最大的，价值一亿三千多万，还是主人刚刚委托要卖掉的。杨天不想住旧的别墅，随口一问，才知道这是杜雄武一家要卖掉的别墅。杜雄武现在已经不是八级武者了，自然没资格再担任神威武馆的馆主，他主动辞了职，带着一家人想要离开天雄城。杜雄武要卖的这套别墅，比秦老居住的别墅还要大几倍，各种设施非常齐全，如果不是杜雄武一家住过的，杨天倒有些兴趣。但是知道之后，他还是决定买新的算了。“小天，我们一家人不多，买小一点的就好了。”看完了别墅模型之后，王虹蹙着眉头道。对她来说，几千万一亿多的别墅，实在是太贵了，觉得之前买的那套房子住着就不错了。杨林却笑道：“大点了也没什么，小天以后结了婚，还要养孩子，还要请佣人，房子小了不够住，还不如一次就买大一点的。”杨林的意见，与杨天是一样的，住在舒适安全的地方，多花点钱是值得的。“妈，爸说得没错！就选这套吧！”杨天说着，选了一套新别墅。这套别墅离秦老那里只有两公里左右，设施齐全，还有空间宽阔的地下室。地下室正好可以存放重要的东西，如果需要，还可以改建成小型的练功室。见儿子拿定了主意，王虹也没再说什么。只看模型当然不行，杨天又在售楼小姐的引领下，实地参观了一下。这栋别墅共有三层，外形比较美观，前后都有院子，虽然是新修的，内部都经过了一番精心的装修，只要添加一些家具就可以入住了。杨天观察了一番，没有发现有入住的痕迹，就决定将它买下来。经过一番讨价还价，杨天一次性的支付了一亿两千万武币。这价格比杨天预计的要高多了。付了钱之后，一家三口回到别墅，开始商量着如何布置。看着父母开心的商谈着哪间屋子自己住，哪间留给杨天和秦菲两口子，以后请了佣人又住什么地方，杨天心里有一种浓浓的成就感。成为武者，让亲人过上安稳幸福的生活，这个目标总算完成了一大半……“小天，快将你媳妇接回来，你也不小了，也该结婚了，我们老俩口等着抱孙子……”听着母亲又开始‘唠叨’了，杨天赶紧道：“妈，我知道，过几天我就去英雄城，将小菲接回来。现在房子也有了，咱们去买两辆车吧！”接下来，杨天带着父母离开了别墅区，花了一百多万武币，买了一辆黑色的越野车，一辆白色的轿车。在没有异兽之前，要开车还要考驾照才行，但是现在，买了车就能开，只要不撞到人就行。至于车子，都是一个牌子的，根本没有选择的余地。天雄城占地数百平方公里，这么大的范围，有了车在城里活动也方便许多。在城里买好家俱，将别墅简单的布置了一番之后，已经天黑了。杨天开着刚买的越野车，到了‘人间天堂’的门口。天刚黑，这座全城最高档的娱乐场所门口，已经满了车，富人与美女出出进进，是这座城市最热闹的地方。杨天停好车之后，走进了‘人间天堂’的大门。萧飞对人间天堂最为熟悉，他早就订好了一间可容数十人玩乐的KTV包间。杨天来得比较准时，这时候正是七点五十，当他走进包间之后，发现他约的人都到了。萧飞他们七人，周浩还有女朋友李艳，还有赵霜行和朱玉都到了。除了这些人，还有十多个陪客的美女，一个歌唱得好的年轻女子正在台上喝歌。杨天一进门，都站了起来，萧飞笑着拉着杨天坐在自己的身旁，朝台上摆了摆手，唱歌的美女停了下来，将音乐声调小了些。“我们就知道，你一定没事的，现在终于好了。来！咱们干一杯，庆祝一下。”杨天对朋们挨个问候了一番之后，萧飞端起早就好倒好的酒，笑着说道。都站起身，一齐干了一杯火辣辣的烈酒。“这酒真烈啊！”打了个酒嗝，放下杯子后，杨天苦笑道。这一杯酒下肚，他的脸一下都红了。萧飞哈哈一笑，“不是说好了吗？今天不醉不归！”接下来，一桌人一边喝着酒，一边聊着杨天这半年来的事情。当酒喝得差不多的时候，赵霜行看着杨天，笑着问道：“杨天，不知道你有没有考虑过，重新回到咱们神威武馆？”赵霜行这么一问，除了杨天，萧飞、周凤、赵武、周浩他们，脸上都没有出现意外的神情，都看着杨天，眼神中有些期待。杨天知道，在自己来之前，萧飞他们都已经商量过这件事了。虽然喝了半斤的烈酒，杨天的脑子还非常清醒，想了想，说道：“我知道天威武馆也是迫不得已，才会将我开除武馆。后面我也考虑过这个问题，想了想，觉得还是一个人好了，不再加入武馆。”对别人来说，加入武馆是必须的，因人只有依靠武馆与团队的力量，才能安安稳稳的一步步提升自己的实力。但对于杨天来说，就完全没有这个必要，他拥了小青龙，武者一途注定了与别人不一样，更加适合独自一人行走。当初杨天受到赵武和萧飞的邀请，一方面是因为萧飞帮助过他，不好拒绝，一方面是因为对武馆好奇。后面的经历，让杨天明白，其实完全没有这个必要。见杨天拒绝，赵霜行无奈的叹了一口气，显得有些失望。一名八级武者，是这个世界顶级高手，是所有武馆招揽的对象，赵霜行对杨天提起这件事，也是天威武馆馆主薛云的意思。“大家别愣着，来！继续喝酒！”见气氛有些冷了下来，萧飞又举起了酒杯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 步行去英雄城？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726536.html",
		"content": "    杨天没使用龙珠的力量时，只相当于七级武者，他的酒量不是很好，很快，就喝得迷迷糊糊的了。杨天有生以来，还是第一次喝醉。除了赵霜行与朱玉，萧飞周浩他们也都喝醉了。看着趴在桌上的，躺在椅子上的，还有都钻到桌子下面的……赵霜行不由苦笑了起来。“现在怎么办啊！他们都喝醉了。”朱玉看着眼前喝醉的一群人，也是苦笑道。赵霜行道：“有人会安排的，喝得差不多了，咱们走吧！”朱玉点了点头。赵霜行招手叫来陪姐的小姐，让她们安排好杨天他们，然后站起身，和朱玉走出了包间。赵霜行完全不用担心杨天他们的安危，因为这是人间天堂，安全保卫工作都是武者们负责，管理也十分严格。赵霜行和朱玉出了包间之后，去了服务台，付了酒水与陪酒小姐们的钱，至于包间租用费，萧飞已经付过了。“三百多万，怎么这么贵？”付了钱之后，朱玉吐了吐舌头，说道。三百多万武币，卖掉三颗一级兽核都不够，没想到十多个人喝了一顿酒就花了这么多的钱。赵霜行笑道：“难道你没看到，萧飞点的酒都是三万一瓶的‘烈焰’么？还有那些陪酒的小姐，都是这里姿色最好的，还是全陪，每人一晚上要二十万武币。”“都是一群色鬼！”赵霜行说完，朱玉哼了一声。她这时才想起，包间中的那些年轻女人，一个个面容精致，身材都非常好，自己娇小的身材与这些女人比起来…………早上六点钟，杨天准时醒了过来。睁开眼的时候，杨天还有些迷糊。但很快，他就翻身坐起，因为这个房间很陌生。“嗯～”正在这时，旁边发出一个女人梦呓般的声音。杨天一下睁大了眼，转过头一看。一个长发的女人正背对着他，露出光滑的背部。杨天立即反应过来，意识到了发生了什么事，他掀开粉红色的锦被，看到了自己光溜溜的身子，旁边背对着他的女人，也是完全光着身子。“昨天晚上……”杨天扶着额头，想起昨晚上的事，知道自己最后喝醉了酒。然后迷迷糊糊的……之后的事情，杨天就记不太清了。杨天蹙了蹙眉头，拍了拍身旁年轻女人的肩头。年轻女人很快就醒了。“先生，您醒啦！”年轻女子转过身，揉了揉眼之后，很快就清醒过来，看着杨天，笑着道。“昨晚是怎么回事？”杨天有些不高兴的问。虽然这个女人长得不错，但杨天还是有些不舒服，虽然他是一个男人。年轻女子想了想，才道：“昨晚上您喝醉了，我就扶您到了这个房间。然后……”“然后怎么了？”杨天又问。“睡觉了啊！”年轻女子一副理所当然的口气回答道。杨天有些无奈道：“我是问，我们昨晚上，有没有做什么事？”年轻女子是做这一行的，一下就明白了杨天的意思，笑道：“没有呢！不过为了多赚些钱，我才留了下来，只是脱光了衣服。因为您的身上都脏了。”年轻女子说完，杨天终于松了一口气，心想，总算没有做对不起秦菲的事。“喝酒误事啊！以后再也不喝醉了……”杨天嘀咕着，将放在床头柜上充满酒味的衣服随意的套在了身上，开门走了出去。出了人间天堂之后，杨天开车回到了家。“昨晚上怎么没有回来？”一回到新买的别墅，王虹看到杨天回来，便开口问道。杨天有些心虚，赶紧道：“昨晚上喝醉了，在朋友家住了一晚。”王虹没有怀疑什么，说道：“一身酒味，快去洗个澡，换身干净的衣服。”……洗了澡，换了身干净的衣服之后，杨天拿出卫星电话，拨通了秦菲的电话。这时候杨天这里是早上，而地球的另一边，估计已经是傍晚或者是晚上了，秦菲早就下课了。电话响了几声之后，便通了，传出秦菲开心的声音：“杨天，早上好！”杨天笑道：“小菲，我决定了，明天从天雄城出发，最晚一个月，就能到英雄城。”“真的么？”秦菲一听，高兴的问。杨天点了点头，“嗯！我好久没见你了，很想你。”秦菲道：“那你要小心一点，一路上异兽很多，虽然你现在已经是八级武者了。”杨天笑道：“你放心吧！对了！我还为你准备了一件礼物。”“什么礼物？”秦菲好奇的问。杨天嘿嘿一笑，“现在保密，等我到了，你就知道了。我保证你一定会喜欢的。”……两人聊了足足有一个小时，才恋恋不舍的挂了电话。将自己的屋子收拾了一番之后，杨天出了门，步行到了秦老的家里。“爷爷，我打算明天就去英雄城。”杨天见到秦老之后，说道。自从回来之后，秦老就叫杨天在称呼自己的时候，将‘秦’字去掉，直接叫自己为‘爷爷’，杨天当然愿意了，反正以后跟秦菲结了婚之后，也会这么叫的。秦老点了点头，看着杨天道：“你们结婚的事情，倒是不急，最后是等小菲毕业之后最好。当然，这是爷爷的建议，如果小菲同意，爷爷和小菲的爸妈也没什意见。”秦老说完，杨天有些不好意思的挠了挠头，博丽雅大学是三年制，秦菲还有两年就毕业了，等两年也没什么。杨天知道，秦老这样说，虽然说得委婉，意思却非常明白，要杨天等秦菲毕了业再谈婚事。秦老没有反对杨天去找秦菲，相当于默认了婚前两人来往。从秦老的话中，杨天还知道秦菲的父母也同意了。在杨天成为武者之前，杨天可没有这个待遇，连本来有些反对这件事的秦菲的父母，都没意见了。这当然是因为杨天成为了八级武者的缘故。“小天，你打算怎么去英雄城？”这时，秦老又问道。怎么去？杨天笑道：“当是坐短途的超音速飞机。”秦老摇了摇头，“我建议你步行去英雄城。”步行？隔着一片大海呢！怎么去啊！杨天睁大了眼，满脸不解。秦老知道杨天不明白自己的意思，笑道：“从天雄城出发，一路向北，经过俄罗斯，再向西渡过英吉利海峡，不就到了吗？”英雄城，就在原来的英国中部。“为什么？这需很长时间吧？我跟小菲说，一个月之内就会到呢！”杨天又问道。秦老道：“这是一次步行历练，等你到了英雄城之后，你或许就是一名九级武者了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 出发！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726537.html",
		"content": "    九级武者！这也是杨天期望的！面对秦老期待的目光，杨天用力的点了点头。秦老笑了起来，说道：“路上注意安全，爷爷为你准备了一些东西。”秦老说完，吴管家提着一个银白色的箱子走了过来。来到杨天的面前，吴管家打开了箱子，里面是一套黑色的铠甲。秦老笑道：“这套铠甲，是用你带回来的，那条翼蛇的皮制作而成。虽然你自身的防护能力也不错，但穿上这套铠甲之后，安全方面就更加有有保证了。来，试试看。”这套黑色的铠甲，并不像之前杨天见过的齐勋与魏钟穿着的铠甲那么华丽，而且没有头盔。杨天身上衣服很薄，也不用脱去衣服，很快就穿戴好了。“嗯！不错！大小正好合适。”看着杨天穿好黑色的铠甲之后，秦老捋着胡须满意的笑了笑。这种战铠，与古代的铠甲是完全不同的，因为用翼蛇柔软的皮毛制成，加上上面制作精密的合金扣，可以紧贴在身上，将杨天健美的身材都突现了出来。“武器你自己已经订制了，爷爷也就没有为你准备，倒是这东西，是你需要的。”秦老说着，从贴身的衣兜里，掏出一张纸，当着杨天的面展了开来。这实际上是一副地图。杨天从秦老手里接了过来，上面有一条弯弯曲曲、粗壮的一个线条。在这粗线条的周围，标注着各个安全城的名称，离粗线更远的地方，则是一些小圈，小圈中写了一些高级异兽的名称……地图上的粗线，从天雄城出发，先是向北，然后折向西，一直到了英雄城。杨天一看，就知道这副图是秦老为自己准备的。有了这样一副地图，杨天就有明显的前行路线，而不是像之前那样只能通过智能辅助器上的卫星地图，随意的前行了。“谢谢爷爷！这样一来，我就有了明确的前行路线了。”杨天看了看地图之后，便折好收了起来，笑着道。秦老却道：“其实这条路线，才是最危险的路线，你将沿途那些高级异兽杀掉之后，等到了英雄城的时候，都可以富可敌国了，面且你的等级，也肯定会真正的提升到九级武者的境界。”杨天点了点头。最危险的路线？杨天才不怕呢！这条行进线路上，一头九级异兽都没有，但是七八级的异兽还真不少，这样的异兽信息，如果拿到网上卖的话，没有几亿的武币，是别想看到的。这就是异兽信息的价值。杨天知道，这或许又是秦老在考验自己。上一次，杨天得到了秦老的提示，去危险区历练，才有了现在这种成就，当然，小青龙的帮助对他更大。对杨天来说，这是一种压力，同样也是一种动力。离开秦老的别墅之后，杨天直接回到家里，开始收拾东西。杨天没有将这次历练的事情告诉父母，怕他们担心。王虹还高兴的帮杨天整理东西，杨林在一旁看着，满脸都是笑容。收拾好东西之后，杨天又出去了一趟，购买了大量野外生存的必须品，装满了一个大大的背包。准备好了出发之后，杨天又给秦菲打了个电话，将自己步行去英雄城的事情告诉了秦菲。秦菲从小就生长在武者世家，非常的理解，虽然很失望，也对杨天鼓励了一番，说在英雄城等着他。早上六点多钟，杨天告别了父母，带着小独角兽离开了家。小独角兽吞食了二级在兽核，完成了消化之后，翅膀已经长了出来，毛茸茸的，估计再过一段时间，吞食了三级兽核之后，它的翅膀就能长成，可以在天上飞了。这次出门，杨天自然要将小独角兽带在身边，后面到了英吉利海峡之后，就可以坐在小独角兽的背上飞过去了。兽类长成成年状态，可比人类快多了。杨天首先到了铸锋场。才两天的时间，杨天订制的刀就已经完成了，是因为杨天催得比较急，铸锋场的人也是加班加点才赶了出来。这把订制的唐刀，比之前长了约十厘米左右，刀身也更宽，更厚，重量达到了五十二斤，是之前那把刀重量两倍还多。之前那么唐刀，被杨天放在了别墅的地下室中，这是值得珍藏的东西。这么重的一把刀，一般的人根本就挥不动，但杨天接在手里之后，却觉得非常舒适，手感非常的足。杨天将刀从兽皮刀鞘中抽了出来。刀身很光滑，却并没有发光，材质比之前看起来还要细密许多。杨天曲指在刀身上一弹，发出一声轻吟。中年设计师笑道：“使了最大比例的YT元素合金，它已经是这个世界最坚硬柔韧的刀了，因为材质细密，打磨得也很光滑，可以滴血不沾。”中年设计师说着，居然拿起一根针，将自己的手指刺了一下，挤出一滴血，滴落在了刀身上。果然如设计师所说的，刀不沾血，这滴血落在刀身上，就变成了血珠，顺着刀身滚落了下去。杨天非常高兴，在付钱的时候，多付了一百万。离开了铸锋场，杨天径直往北城门口走去。这件事，杨天已经通知了萧飞他们，萧飞他们七人，早就在门口等着了，他们知道了杨天要出远门，特来送别。告别了萧飞他们之后，杨天径直向北走去。出了城，杨天的心中，已经没了离家的愁绪，而是满腔的斗志。根据秦老给出的路线，杨天要走完，他算了一下，估计要用一年多的时间。等他到了英雄城的时候，呆上一段时间，秦菲也就毕业了……杨天觉得，秦老让他这么做，除了让他历练之外，还有一个目的，那就是拖延时间……当然，这只是杨天的猜想，并不确定。“老爷，等杨天到了英雄城，万一他没有成为九级武者，那该怎么办才好？”北城门的城墙上面，站着秦老与管家吴方。吴看着杨天的身影已经成了一个黑点，脸上有些担扰道。杨天拥有龙宠的事情，吴方并不知道，当然会有这个疑问，秦老却对杨天充满了自信，笑道：“他一定会成为九级武者，小菲……以后就全靠他了。没想到十年时间，转眼即过……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 飞机失事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726538.html",
		"content": "    杜雄武一家，是乘坐小型的喷气式飞机从天雄城离开的。这是一种短途飞机，飞行速度非常快，一般飞行的异兽都无法追上它，是现今最主的客运工具。但这种小型飞机的弱点就是不能长途飞行，比如从天雄城出发到英雄城，需要经过五站。当然，这种短途飞机不是从天雄城直达英雄城的，到了另外一个城市之后，就得另外订机票。现在，这架编号为Z-21的飞机刚刚从黑岩城起飞。黑岩城距天雄城近三千多公里，处在天雄城的北方，从这里起飞，经过安全航线，几十分钟之后，就能到达原俄罗斯的地界。杜雄武一家，或许是流年不利，杜雄武被杨天打败之后，不但武者境界降为了六级，没脸再呆在天雄城中，而且当飞机起飞十多分钟之后，整个机身就开始颤抖了起来。“各位乘客，飞机出现了故障，需要立即迫降，请系好安全带。”正在这时，机舱中响起了机长的提示音。飞机上坐满了人，本来只有二十一个座位，却挤了三十六个人，属于严重超载了。这也是没办法的事，从一个安全区到另一个安全区，只能靠飞机运输，客流量实在是太大了，每架飞机都是超载。杜雄武本想包一架飞机的，但是比杜雄武更有钱人也不少，他离开的也不是时候，包机已经没有了，除非提前一两个月预定。在做神威武馆的馆主时，杜雄武拥有极大的权力，那时候他只要出行，只要一句话，随时都可有包机为他准备着。但是现在，杜雄武只能感叹这个世界太现实了……十多分钟之后。“轰隆隆……”机身剧烈的颤抖着，就像是随时都要散架式的，过了许久才停了下来。这次飞机失事，机上乘客的运气都非常好，飞机迫降在了草原上。众人惊魂未定的出了机舱。“这下怎么办啊！周围都没有安全区，难道要让咱们走到目的地？”“这是一片草原，是狼的天下，咱们这下麻烦了。”“早知道就等两天再走了，这下完了。”……从机舱中出来之后，众人看着像是没有边际的草原，无不惊慌，忐忑不安的。“飞机起飞不久，离黑岩城只三百多公里，只能走回去了。”杜雄武看了看自己的武者辅助器之后，蹙着眉头说道。这时，机长打开了飞机尾部的行礼舱，朝众人挥了挥手，“大家快来取自己的行礼箱，趁天色还早，赶紧离开这里，到了晚上就麻烦了。”……2116年三月一日早上六点。经过大半月的长途跋涉，杨天离开天雄城已经近一千公里了。在这二十天中，杨天才明白秦老为自己制定的路线，其实十分好走，多数都是YS病毒爆发前，人类修的高速公路。近百年没用了，这些高速公路都被树木和杂草遮蔽了。延着高速公路行走，大多时间也不用露宿，虽然近百年过去了，一些人类修建的房屋都还能使用。“咔吱吱……”杨天醒来后，推开了破烂的铁门。这是一座修建在路边的小楼，整座楼都被蔓藤覆盖了，周围也长满了树木。“吱吱！”正在这时，远出传来小青龙两声兴奋的叫声。随即，一道青影闪过，紧接着出现在杨天的肩头。出去了一夜的小青龙终于回来了。正在这时，小独角兽也从屋里走了出来。离开了天雄城之后，杨天又让小独角兽吞食了一颗三级兽核。小独兽角的体形比之前大了足足一倍，体长已经一米多了，杨天现在都无法将它抱在怀里。小独角兽的的翅膀已经长了出来，额头长出了白玉一般的尖角。“小家伙，该去练习一下飞行了，别怕摔。”杨天拍着小独角兽的头，笑着说道。小独角兽用脸蹭了蹭杨天的腰，迈着四只蹄子，往前走了十多米，展开了翅膀。它的每一只翅膀，展开之后，都有一米多长，上面长满了雪白的羽毛，翅膀的形状就像是鹰翅一般。“呼呼呼……”小独兽展翅之后，开始扇动着翅膀，带起强烈的气流。在气流的推动下，小独角兽的身体渐渐升了起来，四腿也离开了地面。杨天好奇的看着这一切。马的头上长出角，然后长出翅膀，显然是有些违背生物的进化方式。参考鸟类都知道，它的们身体都呈流线型，而马，如果在天上飞，空气的阻力比较大，会影响飞行速度。但这个世界，早就变得让人不可思议了，小青龙变身之后，没有翅膀都能飞呢！这显然不是利用空气的动力，而是另外一种神秘的力量。想到这里，杨天心息，自己体龙的龙珠之力，与小青龙体内的力量相近，那么……以后是不是也可以飞？在杨天胡思乱想的时候，小独角兽已经飞到了十多米的空中，它开始缓慢的向前飞行，尝试着在空中转圈。杨天收回思绪，目不转睛的看着小独角兽。小独角兽在空中转了几个大圈之后，加快了速度，四只腿向后弯曲着，脖子也往前向伸，这种姿式，显然是为了减少空气的阻力。小独角兽越快越快，身体也无法再保持平衡，终于从天空中一头栽了下来。“蓬！”小独角兽就像一架从天空中俯冲而下的战斗机，将一颗碗口粗的大树都撞断了。“呜呜……”片刻后，前方的树林中传来小独角兽痛苦的叫声。杨天不由笑了起来。这种事情，在这几天内经常发生。一只小鸟要飞上天空，要付出一番努力，小独角兽虽然是异兽，也要经历这种过程。当它彻底的掌握了飞行技巧之后，就可以在天上自由的飞行了。“噗哧～”小独兽打了个响鼻，从树丛中钻了出来，瘸着腿走到了杨天的面前。“小家伙，要想自由自在的飞，这是必须付出的代价。”杨天说着，拍了拍小独角兽的头，然后蹲下身，检察了一下小独角兽的瘸着的一只前腿，发现并没有骨折，只是受了些皮外伤，便放心了。除了受伤的前腿，小独角兽的脖子也被枝枝划了几条口子，鲜血的都渗了出来。“吱吱！”这时，小青龙叫了两声，从杨天的肩头跳到了小独角兽的背上。杨天已经在这里呆了两天，现在小独角兽受伤，又得停留了一两天了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 禽兽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726539.html",
		"content": "    “快跑！狼群又来了……”“啊～”“嗷呜～”……天空中堆积着厚厚的云层，遮蔽了满天的星光，黑夜中伸手不见五指。丛林中，手电的光茫不断的闪动，狼嚎声、人的惨叫声，惊慌失措的声音不断的响起。“噗～”杜雄武吐出一口溅到嘴里的泥土，看了看方向，背着祝小青继续奔行。在他的身后，跟着儿子杜成、杜威，女儿杜梅。“噗～”正在这时，一头黑背狼拦在了杜雄武的面前，阻住了他的去路。这种还没有上级数的狼，杜雄武一挥刀，就将它斩成了两段。“救命啊！救命！”正在这时，他们身后响起一个年轻男人的声音。杜雄武他们停了下来。很快，大喊大叫的年轻男子就出现在了杜雄武他们的眼中。在这个年轻男人的身后，还跟着一个年轻的女人，女人背上背着一个十多岁的小女孩。年轻女子身后，两只黑背狼突然间高高的跃起，扑向这个背着背着小女孩的女人。“啊～”看到扑来的黑背狼影，小女孩惊骇的叫了起来。背着小女孩的女人听到身后的风声，使劲一跃，跳了开去。“蓬蓬”两声，两只黑背狼扑了个空。这个年轻女子显然是一名强化者，力量大，速度快，超越了常人。但看她行动的样子，就可以看出，她不是一名武者。杜雄武他们一回头，就看到了这种情形。“大哥，等等我们。”大喊大叫的年轻男子看到杜雄武一行人，惊喜的叫了起来。自从飞机失事的这十多天，加上飞机的驾驶员从草原出来，然后南下，往黑岩城的方向前行，已经有十多天了。在这十多天的时间里，这群人碰到了狼群，还有很多的异兽，死了大半，现在连十个人都不到了。在逃亡的过程中，杜雄武一家始终没事，因为杜雄武是一名六级武者，在这一路上，都没有出现过六级以上的异兽。每次拦住他们这一行人的异兽，都被杜雄武和杜成杜威俩兄弟斩杀。三十七人中，杜雄武是实力最强大的武者，所有人都一直跟在杜雄武的身后。杜雄武的两个儿子都是四级武者，杜梅也是二级武者，杜雄武背着祝小青前行，一家人前行的速度非常快，很快就将大群的人甩在身后。在杜雄武看来，他们根本就没有义务保护这一群人，还嫌后面跟着的人麻烦。杜雄武一下蹙起了眉头。这个年轻男人太咶噪了，在丛林中大喊大叫，那是找死的行为，会引来更多的异兽。“噗！“年轻男子高兴的跑到了杜雄武他们面前，就被杜成挥刀斩去了头颅。“真是烦人！”杜成杀了年轻男子之后，吐了口口水。而这时，背着小女孩的年轻女子转向另一边，两头黑背狼转而朝着杜成扑去，被杜成轻易杀掉。这时，杜雄武抬起手电筒，扫了一下年轻男子的身体和三具狼尸，眼神冷漠，对杜成道：“咱们走，估计这一两天，你们二叔就要到了。”杜成点了点头，杜雄武一家继续前行。至于背着小女孩的可怜年轻女子，他们根本不想管。“姐姐，他们是武者，为什么不保护我们？”解除危机之后，小女孩看了看前方黑暗中，年轻男子的无头尸身，问背着自己的姐姐道。年轻女人咬了咬牙，转过头，小声对背后的小女孩道：“他们是武者中的坏人。”虽然杜雄武他们要杀人，但年轻女子想了想，还是跟在了杜雄武他们的身后，只是离得有些远，也不敢像之前那个年轻男子一样大喊大叫。因为杜雄武他们走过的地方，异兽非常稀少，前进路线最为安全。对这对姐妹来说，杜雄武他们就像是清道夫一样。数个小时之后，天终于亮了。周围没有异兽出现，杜雄武一家人终于停了下来，开始生火做饭。而背着小女孩的年轻女人看到前方升起的黑烟，知道杜雄武他们停了下来，终于松了一口气。这十多天的逃亡，杜雄武一家人显得十分狼狈，身上的衣服又破又脏，只有祝小青好些，因为她被杜雄武一直背着前行，这时候正坐在火堆旁理着自己凌乱的头发。年轻女子靠近了杜雄武他们，离得有五十多米左右，她将背着的小女孩放下，两人拨开树丛，看着杜雄武他们一家人。杜成和杜威两兄弟正在烤兽肉，虽然隔着数十米的距离，香味都飘了过来，小女孩见了，不由吞了口口水。两人盯着杜雄武一家人，自然被杜雄武他们发现了。杜雄武只是瞥了一眼，没说什么。而这时，杜威碰了碰杜成，然后站起身，对杜雄武道：“爸，我去解决下个人问题。”“我也去！”这时，杜成也站了起来，说道。“别跑太远，虽然离黑岩城已经不远了，但林中的异兽很多。”杜雄武看了两兄弟一眼，说道。察觉到两个儿子双眼中兴奋的神色，杜雄武蹙了蹙眉，已经猜到两个儿子想要干什么，但他却没有阻止。两兄弟相视一眼，兴奋的笑了笑，然后一齐钻进了旁边的树林。“姐姐，我好饿！”这时，小女孩睁着大大的双眼，紧盯着杜雄武正转动着的烤肉，舔了舔干皱的嘴皮说道。姐姐道：“他们等会就要离开，等他们吃完了，肯定还会剩下一些的。”“嗯！”妹妹点了点头，仍然紧盯着烤肉。几分钟之后。两姐妹正盯着前方的烤肉，突然间，从她们身后伸出两双手，将俩姐妹的嘴一下捂住，往后拖去。“呜呜……”两姐妹不断的挣扎，但是制住她们的是杜雄与杜威，两人都是四级武者，无论她们怎么的挣扎，都挣脱不开。俩姐妹发出‘呜呜’的声音，眼中只能看到周围的树木飞快的移动着，几分钟之后，才停了下来。“救……”杜成一松开手，姐姐就叫了起来。但是她刚发出声，就被杜成一掌砍昏了。“嘿嘿！”看着软倒在怀中的年轻女人，杜成淫邪的笑了起来。“姐姐！”看着姐姐被一掌砍晕过去，小女孩睁大了眼，惊骇得大叫了一声。杜威将一团破布塞进了小女孩的嘴里，扯了几根藤条三两下就将小女孩捆了起来。“呜呜呜……”小女孩流着眼泪，发出呜呜的声音，使劲的挣扎着，却怎么都挣脱不开。当着小女孩的面，杜成和杜威相视了一眼，开始撕扯年轻女人身上的衣服……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 瞎眼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726540.html",
		"content": "    “刚才好像有人在叫救命？”杜梅看着声音传来的方向，疑惑道。杜雄武没说什么，只是有些无奈的摇了摇头，两个儿子实在有些不争气，这都什么时候了，还有闲心去玩女人。祝小青一边梳理着自己的头发，一边说道：“估计你两个哥哥找那个女人去了，她跟了咱们这么久，也不知道想干什么，将她们处理了也好。”“这样不好吧？”杜梅蹙起了眉头，知道自己的两个哥哥是什么德行。而那姐妹俩，一直跟着他们，对他们哪有什么企图？只是为了不碰到异兽，迫不得已才跟在他们后面，寻求一种庇护罢了。杜梅说着，站起身，就要前去看看是什么情况。祝小青这时却道：“坐下！别去管他们，那两个人跟在咱们的后面，还不知道后面会引来多少的异兽呢！”杜梅无奈的坐下。在天雄城中，杜雄武一家还会注重一下形象，有时候为了面子，还参加一些慈善活动，捐些钱，但是现在，一家人漠视别人生命的本质终于暴露了出来。……杨天背着一个大大的背包，在丛林中前行，每前行数公里的距离，他都会埋头看一看武者辅助器，看一看自己现在的方位，以保证不要偏离路线太远。小独角兽还不会熟练的飞行，跟在杨天的身后，至于小青龙，已经跑到前面去了，为杨天搜索附近可能出现的异兽。小青龙现在所在的位置，杨天都能感觉到，正在北方数公里处。经过数天的急速行近，杨天已经过了黑岩城，正往北行进。再过数百公里，就能到达草原了。其实黑岩城周围数百公里的地方，原来也是一片大草原，这近百年的时间，树木疯狂的生长，将原来的草原变成了丛林。杨天停了下来，掏出揣在裤兜里的地图看了看，自言自语道：“往前再走五公里，再往南走五十公里，这里有一个红圈……八级异兽！”八级异兽，杨天还没有遇到过，到时候干掉八级异兽，获得兽核吞食之后，加上龙珠的力量，实力就相当于九级武者了。当日与杜雄武战斗的时候，在九级境界的状态下……对杨天来说，那种感觉真是太美妙了！“走！咱们继续前行！”杨天兴奋的拍了拍小独角的脖子，笑着道。……“滋……滋……滋……”杜成几下就将年轻女子身上的衣服撕拦，露出了粉红色的胸罩。而杜威，已经将年轻女人的牛仔裤脱了下来。年轻女人是一名强化者，身材非常的好，这大半个月的逃亡，让年轻女子的脸上，头发上都沾满了泥土，看不出皮肤本来的颜色。而现在，年轻女子衣物下的皮肤露了出来，显得非常的白晰。只剩下内衣了，杜成和杜威停了下来，满眼都是兴奋的神色。“呜呜……”小女孩看到杜成和杜威撕扯姐姐的衣裤，便知道他们想要干什么，她再次用力的挣扎起来，嘴里发出‘呜呜’的哭泣声，眼泪止不住的流了下来。“咳咳……”终于，小女孩将嘴里的烂布吐了出来，发出一阵咳嗽声。杜成与杜威转过头看了小女孩一眼，见小女孩身上的藤条并未松开，又放心的转过头，一脸淫笑的看着昏迷的年轻女子。两人已经很久没有碰过女人了，这时候无比的渴望，看着女人半luo的身体，脸都红了，呼吸也变得急促起来。“你们，你们不要伤害姐姐，求求你们了！呜呜……”小女孩知道这时候大声喊救命也没什么用，对两人哀求道。杜成与杜威连头都不回，根本不理小女孩。“我们是武者，是人类的希望……武者的精神，勇猛、进取、正直、无所畏惧……不欺凌弱小，为了人类的繁衍，我们甘愿牺牲自己……”聪明的小女孩，开始断断续续的说着武者刚诞生的时候，一名武者的演讲，这名武者的名字叫杨宇，与杨天同姓呢！这个演讲，说出了武者精神，在后面十多年的时间里，武者们正是受到这种精神的激励，付出了巨大的牺牲，开辟出了一个个的安全区，建立出一座座的城市，人类终于可以安定下来。但可惜的时，数十年之后，已经很少有人记得武者精神。勇猛、进取、正直、无所畏惧、不欺弱小、拥有自我牺牲精神……杜成与杜威正准备将年轻女子身上的内衣除去，听到小女孩用哭腔说出的话，便停了下来，蹙着眉头转过了身。武者的精神，在神威武馆里挂着呢！但现在的武者，还有几人能记得呢？两人听到小女孩说出的话，感觉无比的刺耳。“啪！”杜威走到小女孩的面前，蹲下身扇了小女孩一巴掌。小女孩被杜威一巴掌扇倒在了地上，头晕目眩，口鼻里都流出了鲜血，半边脸颊一下肿了起来。“妈的！真是扫兴！等上了你姐姐，就轮到你了！就算你们姐妹俩这十几天时间，交的保护费好了。”杜威看着倒在地上的小女孩，冷笑道。“武者……武者不是这样的……”小女孩已经非常虚弱，嘴里发出细不可闻的声音。与禽兽讲道理，它们哪里听得懂人话？“哥，你先上。”杜威站起身，笑着对杜成道。“嘿嘿！”杜成点了点头，淫笑起来。两人不知道的是，在旁边一颗大树上，正趴着一只小青龙。小青龙刚刚来到这里，它听到了小女孩说出武者精神，这话，它从杨天那里也听说过。小青龙的智力与人类无异，它自然知道杜成与杜威在伤害对武者们来说，弱小的两个女人。看着杜成与杜威的行为，小青龙眼中满是寒光。当杜成扶起年轻女子，要解她胸罩的扣子时，突然间，小青龙动了！青影一闪，就从杜成的眼前划过。杜成只看到一抹青光，然后，眼前就是一片黑暗，紧接着，便是眼珠被抓爆之后的剧痛。杜威也无法幸免，当他察觉到青光从哥哥的身旁经过时，还以为自己看花了眼，他抬起手，正准备揉下眼，眼前也是青光一闪！在这刹那间，杜威与杜成一样，也听到了自己眼珠爆裂的声音。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 救人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726541.html",
		"content": "    “啊~我的眼睛！我的眼睛……”杜成与杜威捂着自己的双眼，痛苦的惨叫着。刺耳的尖叫声传出老远。眼珠被抓破，鲜血流了出来，从杜成与杜威的双手间流了出来，当他们松开手之后，可以看到本来明亮的眼，已经变成了两个血洞，看起来很是吓人。“吱吱!”小青龙并不打算轻易的放过两人，发出愤怒的两声叫声，小小的身子一动，化成一道道青影，围绕着杜成与杜威两人的身体旋转着。“哧哧哧……”每一次青影闪过，杜成与杜威的身上都会多一条口子。愤怒的小青龙并不想立即杀死杜成与杜威，不断的用锋利的爪子在两人身上挠着，就像是要将两人凌迟一般。杜成与杜威看不见，只能痛苦乱跑乱撞，捂着双眼的惨叫着。两人的惨叫声，自然被不远处的杜雄武和祝小青、杜梅听到了。之前，他们听到年轻女子的求救声，却不为所动，这时听到杜成与杜威的惨叫声，立即站起身。“小梅，保护好你妈，我去看看！”杜雄武着急的说完，抓起插在身旁的刀，朝着惨叫声传来的方向奔行而去。小青龙自然察觉到了杜雄武的到来，立即跳到一颗大树的枝丫上，躲在茂密的树叶中。当杜雄武赶到时，杜成与杜威俩兄弟正在地上痛苦的打滚，嘴里传出虚弱的惨叫声。旁边是一个快要被脱光的年轻女子，还有一个昏迷的小女孩。杜雄武只是看了年轻女子与小女孩一眼，便将注意力放在了自己的两个儿子身上。杜成与杜威两人身上满是血口，大量的鲜血从伤口中流出，将地面都染红了。两人身上的伤口，明显是被异兽用爪子抓出来的。还好，这些伤口都是皮外伤，并不深，以武者强大的恢复能力，只要简单的包扎，很快就会好。“成儿，威儿！”看清楚两人身上伤势之后，杜雄武蹙着眉头叫道。虽然很痛苦，杜成与杜威听到杜雄武的声音，终于不再害怕，倦缩身体，慢慢的平静下来，因为身上很痛，身体不断的颤抖着，看起来，显得比昏迷的姐妹俩还要可怜。杜雄武警惕的看了周围一眼，将手里的刀咬在嘴里，一手一个，将杜雄与杜威夹在腋下，飞快的离开了这里。小青龙这时从树上跳下，来到了小女孩的面前。小女孩长长的睫毛颤抖着，正处于半昏迷的状态。小青龙用爪子挠了挠小女孩肿起来的脸颊，小女孩仍然没醒。“吱吱吱……”小青龙晃了晃头，然后对杨天所在的地方发出了穿透性极强的叫声。正疾速前行的杨天，突然间听到了小青龙的叫声。小青龙让他快点赶过去……一定是发生了什么事情！杨天立即加快了速度，以战斗时的速度前行。十多分钟后。看到地上躺着的半luo女人，还有被藤条缚住的小女孩，杨天的眉头紧皱了起来。这种情形显然是人为的。杨天上前，几刀砍断了小女孩身上的藤条，将小女孩扶了起来。看到小女孩乌肿的脸颊，上面还有清晰的指印，还有小女孩的嘴角与鼻孔中的鲜血，杨天咬了咬牙。心想，这么小的孩子，居然也下得了手，凶手要是被自己遇到，一定要砍了对方的双手。小女孩的情况不是很妙，杨天摸了摸小女孩的额头，已经在发烫了，虽然刚刚才发烧，凭杨天敏锐的触觉，也察觉到了。怎么办？杨天这次出门，没有携带消炎药，因为凭他现在的体质，就算受了伤，一般的药物在他体内都不起作用。对了！杨天突然间想起，自己还有兽核。杨天放下身后的背包，从包里拿出了一颗一级兽核。看了看手中的一级兽核，杨天却犹豫起来，因为小女孩的年龄还小，身体还没长成，也不知道能不能承受住兽核的能量……半颗呢？不行！兽核的结构非常复杂，里面含有很多种稀有的物质，分布不圴匀，如果只使用兽核的一部份，有可能达不到强化的效果。那碾碎了呢？杨天现在根本就没有工具。小青龙趴在一旁，好奇的盯着杨天。犹豫了一下，杨天还是将兽核放进了小女孩的嘴里。什么都不做，小女孩一定没命，吞食了兽核之后，还有活命的可能。接下来，就是静静的等待了。将小女孩轻轻放在地上后，杨天又走了几步，来到年轻女人的面前，蹲下身扶起年轻女人，想看看她又受了什么伤。没想到刚刚将这个女人扶起，年轻女人就抬起手，一巴掌朝着杨天扇来。杨天抬手将她的手抓住。年轻女人这时已经睁开了双眼，只不过双眼还有些迷茫。杨天立即松开了手，放开了年轻女人，闪到了一旁。“你是谁？”年轻女人坐起身，呆了片刻，才清醒过来，发现杨天十分陌生，有些紧张的问。杨天笑道：“我叫杨天，你们是被谁带到这里来的？看样子小……我来得很及时。”年轻女子这才反应过来，发现身上凉凉的，只着内衣，不由慌张的双手抱胸，然后又放下一只手，盖在大腿间。杨天从背包里拿出一件白色的T恤，扔给年轻女子，然后转过头去。一分钟不到，年轻女子就穿好了杨天给她的T恤，和她自己的牛仔裤，然后跑到了小女孩的面前，看了看小女孩的情况。年轻女人发现小女孩没事之后，松了一口气，轻轻的摇着小女孩，轻声唤道：“小妹，小妹……”这个年轻女人是一名强化者，却不是一名修练了战技的武者，杨天从她的力量与行动就判断了出来。“她伤得极重，已经在发烧了，我又没带药，只能喂给她一颗一级兽核，希望她没事。”杨天说完，叹了口气。兽核！年轻女人听杨天说完，很吃惊！因为对她来说，兽核是很珍贵的东西。作为一名强化者，年轻女人明白一颗一级兽核价值达到百万武币。没想到杨天为了救她的妹妹，居然用了一颗一级兽核，而且听杨天的口气，像是对兽核并不在意似的……    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 杀人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726542.html",
		"content": "    “我叫徐娇，她是我妹妹，徐芳容。”杨天正察看小女孩的情况，年轻女人站旁边，淡淡道。杨天点了点头，知道了俩姐妹的名字。徐芳容的身体已经开始发热了，以杨天的经验来看，这不是受伤后的发热，而是兽核已经开始发挥作用了。“沙沙沙……”这时，旁边的树林中响起了树枝和枯枝被踩踏的声音。徐娇看着声音传来的方向，一脸的警惕，这明显不是人类行走时发出的声音，而是异兽的脚步声。徐娇看了看杨天，杨天脸上非常的平静。“有异兽来了。”徐娇提醒杨天道。这大半月在丛林中行走，徐娇的神经已经非常敏感了。杨天看了有些紧张的徐娇，笑了笑，说道：“是我女朋友的兽宠。”杨天这么一说，徐娇终于放下心来。片刻之后，一匹白色的飞马出现在了徐娇的眼中。看到白色的飞马，徐娇很惊讶，不由睁大了眼。如果是其它的异兽，徐娇都不会觉得奇怪，但是飞马……对徐娇来说，有些不可思议。这匹飞马在徐娇眼中，非常的美丽，全身雪白如雪，头上还有一个如玉般的尖角，翅膀上的羽毛也是洁白光亮，真是……太美了！徐娇心中发出感叹。“我们东方称它为飞马，而西方人则叫它独角兽。”杨天看着小独角兽，笑着道。杨天刚才前行的速度很快，就将小独角兽丢在了后面，它这时才赶了过来，其实也就不到十分钟的时间。小独角兽看到杨天之后，扇了扇翅膀，走到了杨天的面前，用脸蹭了蹭杨天的腰，显得非常亲昵。“你们都不是武者，怎么会来到这里？”杨天拍了拍小独角兽的头，看着徐娇的双眼，问道。徐娇回答道：“我和妹妹本来住在黑岩城里，要去乌兰城去找大哥，没想到飞机起飞不久，就发生了故障，迫降到了草原上，随后又遇到了狼群……”徐娇将昏睡的妹妹抱在怀里，讲述着这大半月来发生的事情。“那两个人呢？”徐娇说完，杨天握了握拳头，问。能够制住一名强化过的女人，对方很显然是武者，而且至少是二级以上的武者。杨天最厌恶武者凭借自己的力量，去欺负没有武力的普通人。徐娇摇了摇头。“你们留在这里，哪儿都不要去，我去看看。”杨天说着，提着刀往旁边的树丛中走去。“不要离开！”见杨天要走，徐娇急忙道：“你走了，万一我们姐妹再遇到异兽怎么办。”说完，徐娇指了指地上的血迹。杨天知道徐娇的意思，这里有血腥味，肯定会招来一些异兽。“你们不用担心，我很快就会回来。它留在这里，你们就不用怕了。”杨天看着徐娇，拍了拍小独角兽的头。小独角兽打了个响鼻，用前蹄刨了下地面，像是在显示自己很厉害似的。它现在已经是三级异兽，这地方又离黑岩城不远，高级异兽非常少，小独角兽能够震慑那些低级的异兽。这一路行来，杨天很少遇到低级的异兽，就是因为有小独角兽跟在身旁，这小家伙不懂得收敛身上的气息，老远就将周围的低级异兽吓跑了。徐娇无法改变杨天的意志，只能目送杨天离开，看着杨天钻进了旁边的丛林。走了不远，小青龙出现，跳到了杨天的肩头。“吱吱吱……”小青龙告诉了杨天事情的经过，说那些人已经离开了。“追！”杨天双眼微微一眯，冷冷道。“吱吱！”小青龙兴奋的叫了两声，跳到了地上，向南边跑去，为杨天带路。杨天现在还不知道，自己要追的人会是杜雄武一家人。在杨天为小女孩徐芳容治伤的时候，杜成与杜威身上的伤口也被简单的包扎了一下。杜雄武听到兄弟俩说伤他们的异兽，他们都没有看清，只知道是一只很小的异兽的时候，杜雄武就蹙紧了眉头，开始担心起来。两个儿子都是四级武者，能瞬间将两兄弟双眼抓瞎，这只个头小的异兽至少是五六级以上。杜雄武现在是六级武者，如果不是有妻子儿女在身边，他倒不担心，但是现在，为了妻子和儿女的安全，他必须马上离开这里。在出发的时候，杜雄武用自己的武者辅助器通知了弟弟杜雄文，得知杜雄文已过了乌兰城，马上就能赶到的时候，终于放下心来，只要再坚持一两个小时，杜雄文就能赶到，那时候就算碰到八级异兽，都不用担心了。带着两个受伤的儿子，杜雄武一行人走得很慢。“噗……蓬……噗……”突然间，杜雄武听到身后传来有节奏的响声。这明显是武者弹跳的声音，曾经，杜雄武在丛林中活动的时候，急速的在丛林中穿行时，也是这样。能以这种方式在丛林中前行，至少是……八级武者！难道是弟弟杜雄文来了？杜雄武停了下来。很快，来人就出现在他们眼中。“蓬！”杜雄武的眼帘中，杨天身影一闪，落在了他们面前十多米处。杨天落地后，是呈下蹲的姿式，这是为了泄去下落的力量，落地后，他缓慢的抬起头，一脸微笑的看着杜雄武。“杨……杨天！”看清了杨天的面容，祝小青惊骇的叫道。杨天也没想到，这么快就与杜雄武一家人见面了。这也太巧了，就像老天爷特意安排的一样。他站起身，将目光落在了杜成与杜威俩兄弟身上。这两人头上缠着白纱布，盖在了双眼上，白纱布上眼睛的位置，都渗出了鲜血。看到这俩兄弟，杨天知道找对了人。“也不知道你们是怎么教育子女的，一个比一个坏。上一个想抢夺别人的东西，而这两个，居然干出欺凌弱小的事，落到现在这个下场，真是活该！不过，只是瞎了，还不足以赎清身上的罪孽。”杨天看着杜雄武一家人，淡淡的说道。杨天刚才从徐娇那里，知道了杜成与杜威俩兄弟这大半月来，杀了很多无辜的普通人，而且借口是嫌人家跟在后面很烦。“你要干什么！”祝小青见杨天说完之后，双眼闪过一抹冷厉的光茫，赶紧展开双臂，护在两个儿子的身前，大声道。“蓬！”“呼～”“丝～”杨天双脚在地上一蹬，身体一动，带起强烈的风声，同时长刀出鞘，化作两道白线闪过。“不要！”杜雄武大惊，想要阻止，却已经来不及了。他的话音未落，杨天已经停在了他们的身后。“呜呜……”杜成与杜威突然间捂住了自己的脖子，鲜血从手指间喷射而出，倒在地上不停呻吟、抽动着身体。看到这种情形，杜雄武和祝小青都张大了嘴，一时间呆住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 又见杜雄文",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13993/6726543.html",
		"content": "    “啊～”祝小青看着倒在地上的两个儿子，惊骇欲绝，好半天才回过神来，蹲下身摇了摇杜成，又看了看杜威，两人现在已经断气了，动也不动，只有脖子里的鲜血还在往外流淌……她突然间大叫了一声，昏迷过去。“妈！”杜梅惊叫一声，赶紧将祝小青扶了起来。至始至终，杜雄武者是冷冷的看着杨天，将手中的刀紧了又紧。“哧～”杨天将刀入鞘，转身就走。既然杜成与杜威作恶，杀了两人就是，杜雄武和祝小青，还有他们的女儿杜梅，还没有做出什出格的事，或者曾经有，杨天不知道。杨天也不打算杀了他们。这是杨天心中的原则。“你站住！”见杨天就要离开，杜雄武咬了咬牙，冷声喝道。杨天停下了脚步，转过身。“你，你杀了我三个儿子！三个儿子……此仇不共戴天！你就想这么走了吗？”杜雄武抬起刀，指着杨天，咬牙切齿的说道。“你不是我的对手。”杨天看着杜雄武，淡淡道：“你教子无方，他们杀了多少无辜的普通人，你心里清楚，你的两个儿子……该杀！”杜雄武却道：“该不该杀，不是你说了算！他们就算屠了一个城市的人，与你又有什么关系？”“与我有什么关系？”杨天冷笑起来，说道：“这个世界的武者越来越放肆了，总要有人去管！不然的话，武者都可以随意杀人，将普通人类当作牛马，视他们如蝼蚁，那个这个世界不就乱套了吗？城内自然有人管，城外没人管，那我就管！”杨天的意思很明确，他就是要管这‘闲事’，你又能怎么的？主要是，杨天现在有这个实力！杨天在说这话的时候，心中也有些感触。在武者诞生的初期，那时候武者精神流传，很少会发生武者欺凌弱小的事情，而现在，这种事情在安全区外经常发生，普通人一出了安全区，对他们威胁最大的反而不是异兽，而是同类。这种事情，杨天没看到就算了，看到了就要管！杜雄武冷笑，“说得倒是义正严辞，还不是想报私仇！按照武者的规矩，无论什么原因，你杀了人，也要交出兵器，接受武者委员会的询察，你会去吗？”杨天摇了摇头，“当然不会去！因为武者委员会也烂了，在他们那里也没有什么公平可言。其实我真去了，他们看在我是八级武者的份上，对你的申诉也会置之不理的，你相信吗？”杨天这一问，杜雄武说不出话来。第一次，杜雄武感受到了被人欺负的感觉，这种感觉真是太难受了……“你的儿子是人，别人就不是人了？上梁不正下梁歪，我不相信，你的两个儿子，刚才要对那对姐妹做的事情，你事先不知道！”杨天说完，再次转身欲走。“我杀了你！”当杨天刚转身，杜雄武便扬刀冲向了杨天，一刀斩向杨天的头顶。杜雄武的武者等级虽然降到了六级，但战斗经验仍在，他的速度非常快，带起的风声极小，眨眼间，便出现在杨天的身后。“蓬！”在这刹那间，杨天猛的转身，握刀的手一出，刀身出鞘，刀柄击在了杜雄武的胸膛上，将杜雄武击飞了出去。杜雄武在空中一翻身，落在地上，然后连续退了好几步，才捂着胸口定住了身形。现在，杜雄武与杨天的实力差距很大，隔着一个境界呢！他一招就被杨天击败了。杜雄武停住身形之后，有些垂头丧气。之前，他还是一名八级武者，神威武馆的馆主，人人巴结的对象。但是现在……就像是落水狗一般。为什么为变成这样？杜雄武想不明白。“唳～”正在这时，天空中响起一声刺耳的鹰叫。听到这鹰叫声，杜雄武神情一震，抬头看向天空，突然间哈哈笑了起来，从他的双眼中，都流出了眼泪。看到杜雄武的喜极而泣的样子，杨天便知道，杜雄文来了……也好，上次差点被杜雄文打败，差点就被他杀死，这次正好报那一拳之仇。很快，一只巨大的黑鹰飞了过来，在杨天他们所在位置的上空盘旋了几圈，然后俯冲下来。“呼～”一声强烈的风声响起，黑鹰落地。随即，一个体形高瘦的人从黑鹰背上跳了下来。杜雄文！看到从黑鹰背上跳下来的人，杨天双眼微微一眯。“去吧！”跃下鹰背之后，杜雄文看了杨天一眼，拍了拍黑鹰的背，说道。巨大的黑鹰双腿一弹，扇动翅膀，飞到了空中。黑鹰飞走之后，杜雄文推了推鼻梁上的眼镜，看着杨天，嘴角翘了起来，这不是讥笑，而是一种带着意外味道的笑容。这时，受到强烈刺激的祝小青醒了过来，在杜梅的搀扶下，走到杜雄文的身旁，她指着杨天道：“雄文，杀了他！他杀了小成与小威。”祝小青这么一吼，杜雄文的眉头皱了起来。他刚来，还不知道自己的两个侄儿都被杨天给杀掉了，加上之前的杜峰，三个侄儿都死在了杨天手上。“杨天，为什么要这么做？”杜雄文与杜雄武不一样，至少比杜雄武要正直一些。他这时看着杨天，用不满的口气问道。杨天淡淡道：“他们欺凌弱小，你问你大哥，杜成与杜威做了什么就明白了。”“哼！”一旁的祝小青却冷哼了一声，冷笑道：“我儿杀了什么人，关你什么事？那些人跟在我们的身后，引来了不少的异兽，小成与小威杀了他们，难道有错吗？”祝小青说完，杨天笑了起来，看着杜雄文道：“你听你嫂子这番说辞，你心里是怎么想的？视人命如草芥，我现在终于明白了。”杜雄文转过身，蹙着眉头看了祝小青一眼。对于大哥的一家，其实杜雄文也有些不满，看不惯他们的一些行为，所以长时间在外。但是，杜成与杜威毕竟是他的亲侄儿，这时候他不得不出手。这已经是第二次了。头一次杜雄文要杀杨天，被秦老阻止，而且让他无法再回到天雄城。而这一次，杨天已经是八级武者了。杜雄文看着杨天，心中有一种时过境迁的感受。（读者朋友们的留言我都看到了，无论是好的还是坏的，都十分感谢你们，真的！至少我知道大家都在看我的书，谢谢大家的支持！至于更新，上架前六千字保底吧！上架后尽量做到万字更新！如果订阅好，我就全职了，每天更新会更多！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)超级龙宠新笔趣阁更新速度最快。"
	}]
}