{
	"novelName": "丧尸王系统",
	"total": 984,
	"data": [{
		"chapter": " 第1章 绝望的林浩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009893.html",
		"content": "    距离T病毒爆发已经半年了，林浩看着窗外那些游荡着的吃人怪兽，心里不禁戚戚然。林浩已经三天没吃东西了，要不是他们攒了几大瓶纯净水，恐怕早就撑不住了。“林浩，我们必须要出去寻找一些吃的了。”一个浑身发臭的女生来到林浩身边说道。女生是林浩的同班同学，他们都是A大的学生，自从丧尸病毒爆发之后，这些年轻人以惊人的嗅觉和判断迅速组成了一个求生小队，并且在学校教学楼的最高层安顿了下来。女生的穿着很时髦，可惜因为很长时间没清洗过，在加上为了生存经常要摸爬滚打，身上早已经脏兮兮的看不出原样了。至于洗澡，林浩闻了闻自己身上的味道，顿时苦笑的摇摇头。“这栋楼已经没什么吃的了，我们必须要冒险下楼才行，相信学校的小超市里应该还有些吃的。”房间的另一边，一个壮硕的汉子瓮声瓮气的说道。林浩则有气无力道：“可我们已经三天没吃东西了，哪来的力气下楼？”林浩的问题十分有必要，自从林浩这个小团体在教学楼的最高层作为据点安顿下来之后，就开始囤积食物，整个教学楼已经被他们这个小团体翻遍了，所有能吃的，能喝的全部被搜刮了出来，可教学楼里能搜刮的东西又有什么呢？而且爆发病毒那天，正好是白天，教学楼里的每个教室都坐满了人，那场病毒让每个教室都全军覆没。当林浩的小团体来到这里之后，他们发现了一个可怕的事实，就是他们根本无法下楼，丧尸围满了顶楼以下的所有楼层，所以每次搜寻食物都是九死一生，本来二十多人的小团队，现在只剩下了三个人。一个女生魏雪寒，壮硕的汉子王伟，还有林浩这个瘦猴。林浩本身就瘦，说他营养不良都不为过，自从丧尸爆发之后林浩没有一顿能够吃饱的，能吃上就不错了。“我们只有两个选择，要不然饿死，要不然下楼博一把。”王伟认真且强势的说道。魏雪寒没说话，但显然同意了王伟的话，没吃的东西了，饿疯的人可是很可怕的，每次魏雪寒看到王伟那阴森森的目光看着自己的时候，就觉的自己浑身上下的毛孔都在冒凉气。魏雪寒是个女生，自然不可能是两个男生的对手，如果他们还不去找吃的，魏雪寒有理由相信，在某一天，自己就可能变成他们的食物。王伟拿起自己从某个教师办公室里找出的高尔夫球棒，拿胶带把一本男人装的杂志绑在了两只胳膊上。“你有装备我们用什么？”林浩觉的自己提出的这个问题十分合理，他也是十分平和的提出了这个问题。王伟抬起头，冷冷的看着林浩道：“就你那模样，球棒给你有用吗？”林浩看着王伟冰冷的神情，不知道该说些什么，尽管林浩觉的有些生气。魏雪寒没说话，只是默默的朝王伟那里站了几步，表明了自己的立场。林浩的团队选择的是一个化学实验室作为据点，因为这里能够过滤出纯净的水。谁也不知道现在的水源有没有被丧尸病毒感染，也没人愿意冒这个风险，所以纯净的水就显的十分有必要。林浩所在的这栋教学楼足有十五层之高，当初他们来到这里的时候耗费了好大劲才把整个十五层的丧尸给清剿了十之八九，但十五层依旧存在着三五只丧尸，当团队只剩下他们三人的时候，那些丧尸也就没有清理的必要了，他们终究要离开这里。王伟小心翼翼的打开化学实验室的门，实验室的门是木质的，十分脆弱，但好在那些丧尸属于没脑子没智商的生物，只要他们躲进房间里，过一段时间不发出声音，丧尸就会自己散开。虽然门口没了动静，但王伟依旧十分小心。有些丧尸就这么安静的站在原地，一动不动，可只要出现一点动静，就仿佛击中了他们的G点一般，疯狂的朝出现动静的地方狂奔而去。当王伟心惊肉跳的听着那木门发出嘎吱的声音时，林浩却已经不耐烦的一巴掌推开了木门。木门猛的一响，瞬间趋于安静。王伟恼羞成怒的掐住了林浩的脖子：“你他.妈.的是想害死我们吧！”哪怕是这种质问的声音，王伟都不敢弄出大动静。林浩有些无奈的小声说道：“那旁边不是有窗户吗？我刚刚从窗户那里看了一眼，外面的走廊上什么都没有。”王伟转过头看着旁边已经被推开的窗户，又看了眼面前无奈的林浩，脸红了红，但依旧恶狠狠的说道：“跟我在一起就听我的，不然别怪我对你不客气。”林浩急忙举手投降表示自己的立场，王伟这才放下了自己的手。林浩跟在王伟的身后，看着王伟的背影恶狠狠的想到：“别让老子发现你被咬，不然老子一定要打爆你的头。”就这样，三个人慢慢的度到了安全通道的楼梯间里。“林浩，你先走。”王伟停下脚步看着林浩，魏雪寒也看着林浩。林浩默然无语，只能当先走到楼梯口，看着下方什么都没有，舒了口气对两人道：“走吧，什么都没有。”王伟带着魏雪寒这才小心翼翼的跟在林浩身后朝下方走去。林浩顿时不愿意了：“你全副武装的为什么让我趟雷？”“少废话，我负责保护你们两个，你们两个总不能都躲在我身后什么都不做吧。”王伟自认为十分有道理的说道。林浩不禁想到了前几次寻找食物的时候，团队里冲在最前面的永远是自己，而王伟却始终落在队伍的最后面，遇事最先跑，每次吃东西的时候却比谁都积极。当初一个同学就在王伟身边被丧尸抓住了手臂，因为那个同学穿着长袖的衣服，并没有受伤。如果王伟当时愿意帮助一下那位同学，那位同学肯定能够多活一段时间，可是王伟并没有，手中拿着球棒却扭头就跑。林浩把自己的思维收了回来，现在的环境容不得他把注意力放在其他地方，但林浩已经决定了，离开教学楼之后他绝不会再跟王伟为伍。从十五层到一层，只是下楼的话不会感到有多累，但三人已经三天没吃饭了，脚步虚浮无力，哪怕是下楼对于三人来说同样是不小的体力消耗。林浩一直看着前方，走着走着，却突然停住了脚步。当林浩停住脚步的时候，身后两人都停住了脚步，他们知道林浩发现了什么，三人一声不吭，慢慢的后退。在后退的过程中，或许是真的饿的没有力气了，唯一的女生魏雪寒因为脚步无力不小心扭了一下，在差点摔倒的过程中忍不住惊呼出声。在魏雪寒叫出声的瞬间，林浩就觉的自己的额头顿时发麻，一层细汗顺着毛孔布满了整个额头。林浩和王伟也来不及却斥责魏雪寒什么，只是急忙拉开了旁边安全通道的门跑了出去。他们没有上楼的力气，如果选择朝楼上跑用不了多长时间就会被丧尸抓住。拉开门的瞬间，王伟就看见自己面前多了一张丑陋的脸，吓的王伟一球棍就挥了过去，仅仅是把面前的丧尸打了一个趔趄，但一个趔趄就够了，在丧尸没反应过来的时间，三个人急忙朝另一个方向跑了过去。跑了没多远，当林浩回头看到身后不知道什么时候多了十几只丧尸的时候，顿时一阵绝望无力的感觉由心头升起。可当林浩看到前方居然出现了一个木质梯子的时候，不禁又感到一阵劫后余生。那个梯子通往上方的通风口，应该是维修电工的师傅在维修上方出现故障的灯泡时留下的。林浩的旁边是魏雪寒，身后是王伟，距离王伟身后不到五米的地方就是那些闻见腥味的丧尸。林浩托着魏雪寒的腰，对她道：“往梯子上爬。”魏雪寒回头感激的看了林浩一眼，然后，她侧着身一脚踹在了林浩的膝盖上。林浩本身就没什么力气，在加上全力奔跑的缘故，被魏雪寒这轻描淡写的一踹，顿时扑倒在地。身后的王伟想也不想就踩着林浩的后背跑了过去。林浩趴在地上，看着已经爬上通风口的魏雪寒和王伟，在爬上去之后，王伟把梯子踢在了地上。“对不起了，只有这样我们才能逃命。”魏雪寒抱歉的对林浩说道。林浩感觉十分的憋屈，明明他是有机会逃生的，他们三个都有机会逃生的。可这两人为什么要这样对待自己。林浩看着身后近在咫尺的丧尸，一股求生的欲望充斥全身，他居然站了起来。看着身边的小门，这个门应该是电工叔叔休息的小房间，他想往小房间里钻，只要把门关上，林浩就还有活下去的机会。那些丧尸却不愿意给林浩机会了，一个丧尸抓住了林浩的胳膊，并且狠狠的在上面留下了一道伤口。可最终还是让求生欲望强烈的林浩挣脱了，林浩钻进小房间，迅速把门反锁住，任由外面丧尸对着小门疯狂的拍着。还有许多没智商的丧尸看着通风口上的两人龇牙咧嘴，却对他们没有丝毫办法。“为什么要这样做？”王伟看着魏雪寒问道。“如果没有人吸引那些丧尸的注意力，我们三个一个都活不下来，而最弱的林浩就是首选。”魏雪寒冷冷道。王伟看着她：“你认为你就不弱？”“我比他聪明，而且，我比他有价值。”魏雪寒看了王伟一眼，朝王伟的胯.下抓去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 “祝”你成为丧尸王...系统？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009894.html",
		"content": "    联合国总部，红色的报警器在一瞬间亮满了整个总部。几个身穿白大褂和军装的人各自分散开来，前往各自国家的办公室汇报了一件十分机密的事情。梁爱国，华夏研究院的高层，统领着整个华夏的研究院。自从丧尸病毒爆发以来，就被国家派遣到了联合国总部的研究院。作为高层，他知道不少秘辛，比如丧尸病毒从何而来。在丧尸病毒未爆发之前，人们都觉的这玩意就是电影里虚构的，没人相信有一天，丧尸真的会如同瘟疫一般散播全球。自从丧尸病毒爆发之后，各个国家就开始跟丧尸这种生物斗争了起来，华夏就设立了数个幸存者基地，每个幸存者基地里面都会有一个研究院，用来研究丧尸，希望能够有一天破解这种病毒，从而拯救世界。但梁爱国知道，这个过程必定是艰难且漫长的，因为丧尸病毒本身就不来源于地球。在一年前，太平洋地区降落下了一块陨石，这块陨石被米国运了回去并且做起了研究。研究人员发现陨石内部有着十分强烈的莫名能量，便把陨石分解开了。当陨石被分开之后，灾难也就重那一刻开始爆发。整个研究所变成了丧尸的乐园，米国政府一开始想要守住这个秘密，可是他们并没有消灭那些丧尸，而是把他们留了下来接着用作研究。终于有一天，出了大篓子，一位研究人员不小心被丧尸抓出了一个小口子，这位研究人员并没有在意什么，只是用消毒水清洗了一下，便下班回家，于是，丧尸病毒便在半年前爆发到了整个世界。无论是被咬一口，还是被触碰了一下，只要受伤，就会被传染。变异的速度根据伤口传染丧尸病毒的量而定，因为是小创口，只有微量病毒，那个研究员在家里待了足足十二个小时才变异成为丧尸，可伤口严重的短短十分钟就会变异。这场灾难涉及太广了，米国终于把陨石的事情在联合国里说了出来，并且贡献出了陨石里发现的东西，希望各个国家能够一起研究，早日破解丧尸病毒之谜。其实陨石里面只是一块发光的蓝色石头，可在这块蓝色石头里却检测出了堪比核能的新型能源，这就是为什么米国一开始把这件事情藏着掖着不愿意显露出来，直到事情一发不可收拾。梁爱国听着手下的汇报，脸色渐渐凝重了起来：“你说那块石头消失了？查便了监控都没有找到任何线索？一块石头还能飞了不成？”梁爱国摔门而出，研究院的广播响了起来，用英语通知各个国家的领导人前往总部开会。..........在一间小房间里，林浩捂着自己的手臂，欲哭无泪。他感觉自己的手臂仿佛不是自己的一般，整条手臂都麻木了。“我不想变成丧尸，我还想活着，我还没看到爸妈是否平安无事呢？”林浩嘴角无意识的喃喃着。在林浩的脚边，是各种胶囊和药品的包装袋。就在刚刚，林浩发现小房间里的抽屉里放着不少药品，林浩认为这些药品说不定能够抑制住病毒的传播，便把这些药全部吃了下去，其实这些药不过是一些普通的感冒药罢了。外面的丧尸听不见房间里的动静，渐渐的停下了拍门的动作，无意识的游走了起来，房间里，林浩却依旧跟自己的身体对抗着。半个小时过去了，林浩只感觉自己处于一种昏昏欲睡的状态，一不小心说不定就会睡过去永远醒不来，所以林浩不敢睡，强撑着不让自己闭眼。林浩掐着自己腰间的软肉，希望疼痛感能够刺激一下自己，可强烈的感觉说不定能够扛一扛，温水煮青蛙青蛙是感觉不出来的。就这么迷迷糊糊中，林浩终究还是没控制住自己，睡了过去。在林浩睡着的过程中，他的身体缓缓的发生着变化。整个房间都是黑的，除了林浩若无若无的呼吸声，没有任何动静。突然间，漆黑的房间绽放出了蓝色的光芒，如同海一般深沉的蓝，照应出了林浩渐渐苍白的脸颊。在蓝色光芒的中间，是一块椭圆形的小石头，那小石头仿佛拥有自己的智慧一般，漂浮在林浩的身边，似乎在思考。终于，小石头仿佛是下定了决心，朝着林浩的天灵盖缓缓的飞了过去。当小石头靠近林浩脑袋的时候，竟然化成了一窜数据，诡异的钻进了林浩的脑子里。幸好旁边没有其他的活人，不然看到这一幕，在加上生存的压力，肯定会被逼疯的。过了不知道多长时间，外面的天色都开始变的昏暗了起来。林浩依旧没有睁开眼睛，当月亮渐渐悬挂在天空的时候，林浩醒了。林浩缓缓的睁开双眼，那双眼睛里并没有像其他丧尸那样空洞无神，而是充斥着满满的情绪，有不满，有绝望，有期盼，有不甘，可下一秒之后，这些情绪全部变成了惊奇。林浩环顾四周，四周是血红色的，一眼望过去，仿佛身处在血海一般，什么都看不清。林浩使劲的晃了晃脑袋，渐渐的，周围的血红色开始变淡，并且慢慢消退。林浩借着微弱的光看着自己的手，在月光的衬托下，那双手变成了惨白色，跟外面那些丧尸一模一样，左边胳膊上还有细长的疤痕，显的十分难看。可随即林浩就奇怪了，自己真的变成丧尸了？为什么自己还有自己的思维呢？没等林浩站起身检查自己是不是真的变成了丧尸，脑海里一个机械的声音响了起来。“匹配程度，高，与宿主思维连接中，连接成功。”“欢迎使用来自外太空的《助你成为丧尸王系统》本系统旨在帮助宿主成为本星球那个最流弊的丧尸。”“宿主：林浩。等级：一级（0\\/100）称号：丧尸技能：精神控制（0\\/100）力量：10精神：25速度：5体力：10评价：你丫就一渣渣，一个女人都能拿把小刀KO了你，我要是你，我就自己把自己吃了省的给丧尸丢脸。”当机械音把上面那句话说完之后，一个个人属性面板就出现在了林浩面前，林浩愣愣的看着这个属性面板，忍不住大声道：“what？”可林浩并没有听见自己的声音，他听见的，是熟悉的斯斯声，那是只有丧尸才能发出的声音。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 系统‘狗蛋’诞生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009895.html",
		"content": "    林浩有些惊恐的摸着自己的脸蛋，触感光滑有弹性。林浩更加惊恐了，因为多日为着生存奔波，吃了上顿没下顿，每天甚至连洗脸刷牙的机会都没有，林浩的脸早就变的粗糙暗黄，摸起来十分的有质感，可现在，林浩感觉自己摸的不是自己的脸，而是一个初生婴儿的脸。“怎么会这样？自己真的变成丧尸了？不仅变成了丧尸，还是一个拥有自我意识的丧尸？”这句话是林浩在心里臆想的，因为他发现自己根本无法开口说话，无论多么努力，发出的只是斯斯声。“不要挣扎了，接受现实吧，你现在就是一丧尸。”机械音再次响起。林浩有些惊恐的四下看了看。“别找了，我在你的脑子里。”机械音再次说道。“你到底是谁？”林浩同样在心里对机械音问道。“跟你说过了，我是助你成为丧尸王系统。”机械音道。林浩晃了晃脑袋，有些不敢相信眼前的事实。在丧尸未爆发之前，林浩也就是一个单纯的宅男，在网上同样看过许多系统流的小说，但他没想到，有一天自己真的得到了一个这样的系统，还是以丧尸的身份。林浩不知道是哭是笑，但沉思了很长时间，最终他无奈的接受了现实，不管怎样，自己还活着。林浩想到了朝自己膝盖踹一脚的魏雪寒，无情的从自己身上踩过的王伟，既然老子变成了丧尸，就别让老子在发现你们。门外，一个丧尸来到了这里，他听见了林浩在里面的动静，便跟随着声响来到了这里，可来到这里之后却发现声响没有了。“系统，你说的丧尸王是什么意思啊？”林浩十分好奇的问道。系统道：“地球的这场T病毒爆发本身便不是毁灭人类，而是促使人类进化。无论是人类还是丧尸，都被T病毒改造着身体，所以，少年啊，赶紧强大起来吧，如果你不强大，就会被毁灭。”“你能不这么中二吗？”林浩吐槽道。“请选择具象化！”系统突然说道。林浩脑袋一抽，具象化什么意思？就这么突然间，林浩的脑海里幻想出了一个二次元的漫画少女。顿时，林浩感觉自己在黑暗中看见了一阵光，那阵光不停的变换着，渐渐的，一个穿着水手服超短裙的二次元萌妹子出现在了林浩的脑海里。“宿主你好，请给我取个好听的名字吧。”少女用着酥软的声音轻声对林浩说道。“真是狗带了！！！”林浩忍不住惊叹道。少女再次说话了：“确定取名叫狗蛋吗？”少女的嘴巴鼓了起来，显然有些不高兴。一个是和否的页面出现在了林浩的面前，林浩下意识的看着是，精神一不小心集中了一下......“取名狗蛋成功，恭喜你主人~~~~”少女酥软易推的人设顿时崩塌，声音里仿佛带着无尽的怒火看着林浩。林浩顿时解释道：“我没啊......我不是故意的，我就是看了一眼‘是’，谁知道就选上了，对不起对不起，我重新给你取一次吧。”林浩绞尽脑汁的想着各种狗狗的名字，少女...哦不，应该是狗蛋。狗蛋带着怒火道：“不用了，每个系统只有一次取名字的权利，一旦确定，除非损毁消亡，否则会陪伴系统一生。”林浩压根就听不懂狗蛋话里的潜意识，非但没有道歉，反而风轻云淡的说道：“哦，那狗蛋就狗蛋吧，我妈说取个这样的名字好养活。”狗蛋只觉的自己哔了狗了......“狗蛋，个人属性是什么意思，我的属性真的很烂吗？”林浩叫的十分顺口，丝毫不在乎此刻从温软可人的二次元少女朝女暴龙发展的狗蛋的感受。狗蛋深呼吸了一口，仿佛认命了一般道：“你的个人属性除了精神偏高，其他属性全部偏低，正常丧尸的四大属性都在15左右。”四大属性说的就是力量，精神，速度，体力。“为什么体力也有属性值，难道丧尸也会感觉到累？”林浩再次好奇道。“丧尸也属于生物，自然是有体力的，人类的四大属性都在10左右，这就是为什么你们逃不过丧尸的追捕。”狗蛋有气无力道。林浩还想问什么，突然，一阵特别强烈的饥饿感传来，仿佛是一柄重锤砸在了林浩的心间，林浩忍不住呻吟一声。顿时，外面的丧尸立刻疯狂的砸起了门，他们感觉到了里面的动静。一只丧尸砸门的声音传遍了整个楼层，于是整个楼层的丧尸都聚集到了这里。他们有限的智商里并不知道门里有什么，他们聚集在这里的原因仅仅是听见了某一只丧尸砸门的声音而已。林浩顿时开始着急冒虚汗了，在心里疯狂的对狗蛋问道：“这门撑不住了，狗蛋，怎么办啊？”哪知狗蛋根本就不搭理自己，林浩还没反应过来，他还以为自己是个人类。所以当小木门被外面众多丧尸推搡开了之后，那些丧尸才一个个人性化的呆立在原地，缓了一会儿过后便一个个各干各的去了。林浩看见这些丧尸之后脑门上的虚汗顿时就下来了，可他看见这些丧尸的动作后，顿时反应了过来，老子也是丧尸......终于，在末日里小心翼翼的生存了半年之久的林浩，大踏步的走了出去，走的那是一个心安理得，理直气壮。可这种状态还没持续多长时间，那阵饥饿感再次袭来，林浩感觉自己眼珠子都变绿了，他好饿，他想吃东西。“狗蛋，这些丧尸能吃吗？”林浩问道。这次狗蛋回了他：“你要是不觉的恶心就吃呗。”突然，林浩看见了一个非常漂亮的妹子......女丧尸，女丧尸的脸还保持着人类的面容，没有受伤，身上也没有被啃食过的迹象。女丧尸带着一副眼睛，如果不是面容特别的苍白，而且双眼无神的话，还真以为她不过是一个普通的妹子。“狗蛋，这是我们以前的学生会会长，我们学校里最漂亮的妹子，还是我的女神呢！”林浩激动的说道。狗蛋翻了个白眼，没理他。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 系统讲解",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009896.html",
		"content": "    林浩来到女丧尸的面前，想象着这个以前叱咤校园的女会长，如今却痴痴呆呆的如同一个智障患者一般站在自己面前。“丧尸是不是除了吃的对什么都不会上心？”林浩再次问道。“因为时间的关系，现在的大部分丧尸还未进化出灵智，除了本能以外不会对任何事情上心。”狗蛋刚说完，就看见林浩做出了一个让她抓狂的动作。林浩听完狗蛋的话，毫不迟疑的伸出自己的手，放在了女丧尸的胸口上。果然，女丧尸只是好奇的看了眼林浩，便转过身朝其他方向游荡去了，只留下了林浩自己站在原地，有些不敢相信的盯着自己的双手。“好软，好大，触感真的好好哦。”林浩恨不得仰天大叫，可惜，除了嘶嘶声他什么声音都发不出来。周围的丧尸听见了同伴的呼喊声，也跟着嘶嘶了起来。“林浩，你丫就是一个不知上进的混蛋。”狗蛋恨恨的说道。林浩却丝毫不以为耻，而是接着问起了属性面板的事情：“那我的技能是什么意思？”狗蛋道：“技能就是丧尸诞生自己的智商之后随之一起诞生的特殊能力，比如你的是精神控制，这是一项十分强大的技能，能够控制那些比你低下的丧尸，驱使他们做任何事情。”“怎么弄怎么弄？”林浩就好像一个好奇宝宝一般急切的问道。狗蛋十分不屑的哼了一声道：“你尝试把自己的精神力分出来对着身边的丧尸。”林浩晃晃脑袋，然后双眼集中对着前方已经离开的漂亮女丧尸。顿时，一根看不见的细丝从林浩的大脑朝前方的女丧尸大脑飞速射去，林浩能够十分清晰的感觉到这根细丝，却偏偏看不见它。当细丝刺入女丧尸的大脑里之后，女丧尸立刻站在原地一动不动，仿佛被施展了定身术一般。林浩尝试着用这根丝作为媒介，向女丧尸传达着自己的意志。“抬起手，抬起腿，哈哈，真的，我居然可以控制丧尸。”林浩有些激动的在原地手舞足蹈。“那后面的（0\\/100）是不是跟等级后面的（0\\/100）一样代表着经验值？”林浩再次问道。“并不是，那是熟练度，当熟练度达到一定程度之后，技能说不定会增强或者变异，还能提高你的精神力，你的其他属性可能依靠提升等级来提升，精神力除了依靠提升等级，熟练度满了也会得到提升，因为你属于精神系的丧尸。”狗蛋十分认真的说道。“精神系？丧尸居然也分系了吗？”林浩无语道。“在我们那个光年，很多东西都会有十分细致的划分，包括丧尸。”狗蛋道。“对了，你知道丧尸病毒究竟是怎么来的吗？”林浩想到了这个至关重要的问题。狗蛋道：“这就要怪你们人类自己了，其实我的目的地并不是地球，只不过中途能量不够，所以停在地球恢复能量，结果你们人类擅自把我的包装给撕开了，连带着把残留的T病毒也传播了出去。”“包装......好形象的比喻。”林浩眼睛死死的盯着前面的女丧尸，眨也不眨。“你个流氓，给我住手。”狗蛋在林浩的脑海里大声的喊道。前方，女丧尸在林浩的控制下正毫不犹豫的脱着衣服。最终，林浩利用自己最后的良知让女丧尸穿回了衣服，毕竟有些东西在网络上是从小见到大的，虽说现实中跟屏幕里的不是一回事，但对象是个丧尸恐怕就不太美了。林浩想到了魏雪寒那个女人，恩，等以后见到这个女人先把她衣服扒了，然后给她扔到尸群里去，让她明白究竟什么是绝望。狗蛋并不知道林浩在想些什么，林浩发现自己心里的声音依旧是自己的，自己要是不刻意跟狗蛋联系，狗蛋是不会听见自己心里活动的。这让林浩感觉到了一丝心安，不过就算狗蛋知道了林浩心里想的东西，恐怕也是狂翻白眼。饥饿感再次让林浩注意到了自己身体的变化，他把那丝精神力从女丧尸的身体里抽出来，有些难受的对狗蛋说道：“我要去找些吃的去，我快饿死了。”狗蛋没有理他.....林浩算是摸清了狗蛋其中的一点门道，如果自己说一些无聊的话题，狗蛋不一定会鸟他。电梯自然是不能用了，丧尸爆发之后，不仅是电力，包括天然气，通信系统，全部失去供应，这也是必然的事情，所以林浩只能苦逼的走楼梯。“也不知道魏雪寒跟王伟现在在什么地方，千万别让我找到你们啊。”林浩摸着自己的肚子想到。“对了狗蛋，你不是说我可以升级的吗？我靠什么提升等级呢？”林浩无聊中又看了一眼自己的属性面板，发现技能那栏熟练度居然已经提升了一点，变成了（1\\/100），可等级那栏到现在都没有动静。“一个真正强大的丧尸，不应该什么事情都靠别人，自己去寻找线索吧。”狗蛋说道。林浩腹诽，也不知道要你这么个系统有什么用。当然，这话林浩可不敢让狗蛋听见了，现在狗蛋可以说是林浩的依靠，毕竟一个新的身份除了适应，还要学习，关于丧尸？林浩可真的一点不懂。“外面的太阳好圆啊！”林浩感叹的说了一声。“s.b，那是月亮。”狗蛋忍不住骂了一句。林浩并没有太在意脏话，而是十分惊奇的朝天上看去：“怎么会是月亮，月亮有这么亮？”“那是因为你的视力得到了强化，适应一下光晕就会转变。”狗蛋说道。“没想到做一个丧尸还是挺好的。”林浩有些得意道。“前提是你要有自我意识。”狗蛋再次吐槽。林浩确实不想跟狗蛋说话了，什么话题都能往不如意的那一面带，还能不能好好聊天了。林浩摸着肚子，感觉自己连路都快走不动了。“林浩，你的体力值下降的很快，在不进食你会进入虚弱状态！”狗蛋平静无波的声音传来。“虚弱状态？什么意思？”林浩问道。“就是移动速度变慢，甚至连普通人类都追不上。”狗蛋道。林浩并没有关注这个点，因为前方就是超市了，林浩好奇的对狗蛋问道：“你一开始不是叫我主人的吗？为什么现在叫我名字了？”等了很长时间，狗蛋都没有理他。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 你是要成为丧尸王的男人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009897.html",
		"content": "    “救命...啊~~啊！！”然后声音转瞬消失。空气中，弥漫着一股血腥混合着甜香的气味，味道直窜入林浩的鼻孔，甚至是味蕾。瞬间，林浩感觉自己的视线内再次变的一片通红，脚步不受自己控制一般冲进了超市里。可当林浩踏进超市之后，他的理智再次回到了自己的脑海里。在超市的一个夹角里，躺着一个男人，看容貌应该是一位老师。这位老师不知道在哪里躲着，应该是饿急了才进入超市找点吃的，可惜，这里有三五个蹲点的丧尸。大部分丧尸都在楼层里聚集着，超市里只有小猫两三只，所以男人死前的惨叫声除了距离最近的林浩之外，没有任何丧尸听见。可丧尸是贪婪的，一个人够不够三个丧尸吃的？林浩不知道，因为他还没敞开肚皮吃过。三个丧尸面对脚下唾手可得的食物，先是哄抢了一阵子，林浩看见各种内脏被那三只丧尸拿在手里津津有味的吃着。林浩正琢磨着是不是也要上前分一杯羹，不知是不是三只丧尸在争抢方面出现了什么不和谐，其中两只丧尸顿时像是被抢食的疯狗一般，大张着嘴巴对峙起来。有一个丧尸林浩甚至认识，是篮球社的社长，一个身体特别强壮的家伙，主打中锋。这家伙不仅身体强壮，身高甚至超过了两米，不然也不会主打中锋的位置。中锋丧尸看着对面那个跟自己对峙的家伙，瘦瘦小小的，牙齿也没我尖多少，那我怕个屁。中锋丧尸想都没想，伸出手一巴掌就挥了过去。林浩眼睁睁的看着一个丧尸头颅朝自己飞来，停在了自己脚下，还咕噜噜的转了好几个圈。林浩忍不住咽了口吐沫。第三只丧尸还在啃食着手中的内脏，根本无暇关注他身边的同类相残。就算是看见了，恐怕只要不损坏自己的利益，他也不会做什么。这是典型的野兽思想。他们不会想什么，可林浩却心里直突突，他怎么也没想到丧尸之间的关系居然这么恶劣，一言不合就致命一击。在看向地下那个死不瞑目的老师，那个老师的头颅仿佛动了一下，显然有尸变的迹象，可还没等尸体尸变，中锋丧尸已经吃完了手臂，后背，于是十分自然的伸出手掰扯起了尸体的头颅。一使劲，尸体的头颅便被掰了下来，这一幕看的林浩冷汗直流。原来被丧尸抓住之后，不一定能够变成丧尸的，说不定在变异之前，就被其他丧尸给吃光了。林浩不禁庆幸自己能够顺利变成丧尸......就在林浩面前，两只丧尸把面前的尸体分食完毕，前后不过十分钟，两只丧尸有些意犹未尽的站起身，接着游荡去了。林浩走上前，看着还带着血丝的骨头，居然控制不住自己的双手捡了起来，放进了自己的嘴里。顿时，一阵芬芳的气味传进了自己嘴里，可显然，这骨头并不是林浩最想要的，他扔掉手中的骨头，站起来在超市的柜台挑选了起来。“凤爪，猪蹄，卤鸡蛋。哈哈，这一次，我终于可以好好的品尝你们了。”林浩想到了这些食物的美味，口水抑制不住的充满了口腔。随意的拿起一袋卤鸡蛋，撕开包装一口就吞了下去，可立刻，林浩苍白的面孔变成了病态的红潮，一阵干呕，林浩就把卤鸡蛋一丝不剩的全部吐了出来。可偏偏林浩没有感觉到一丝难受，不信邪的林浩再次拿起凤爪和猪蹄，这一次他连骨头都没吐，就这么在嘴里咀嚼了几下便咽了下去。丧尸的好处不仅是视力好，牙口也不错。可立刻，林浩的脸色再次潮红了起来，一阵干呕，那些吃进去的东西又一次稀里哗啦的吐了出来。林浩顿时悲剧了，这吃什么吐什么，自己还怎么填饱肚子。有心去问问狗蛋什么情况，狗蛋却一副爱搭不理的样子，林浩也是有脾气的，你不说，我就自己找。于是，林浩把整个超市各种各样的零食全部品尝了一遍，结果却是一样的。林浩有些虚脱的坐在地上，肚子里的空虚感越来越强烈，而且林浩还感觉自己的四肢开始变的软绵无力了，在过一段时间，相信他都不一定站起来。林浩再次把目光放在了地上的骨头，这个连丧尸都不吃的东西，可饿急了的林浩也只能尝试一下了。刚刚只是把骨头放在嘴巴里吮吸一下就能感觉出那种无上的美味，这一次，林浩直接把骨头放在嘴里咀嚼了起来。香是挺香，却总觉的差了点什么。当林浩把骨头吞进肚子里的时候，等了好长时间，身体一点反应都没有，林浩终于明白了，丧尸怕是不能吃熟的东西。林浩双手合十，冲着地上的尸骨拜了拜：“对不起这位老师，可不是我一个人让你尸骨无存的，就算要找，也请找那个中锋丧尸。”于是，林浩就坐在地上，啃起了残留的尸骨。除了头骨，所有的骨头都被吞进了林浩的肚子里，当林浩看见地下另一具丧尸的尸体时，不禁生出了好奇的心思，他在想自己是不是要咬上一口。可当肚子稍微有一些饱腹之后，作为人类的良知终于成功的再次占领了高地，这种感觉让林浩的心里十分难受，他怎么就没忍住真的吃了人呢？林浩站起身，果然发现自己的体力充沛了起来，刚刚下降十分快速的体力也在缓慢的增长。林浩走出超市，因为已经适应了黑夜，当林浩再次朝天空看去，终于看清楚了散发着柔和光芒的月亮。“原来月亮能够这么漂亮的吗？”林浩忍不住感叹道。“难道你就准备这么看着月亮吗？”狗蛋终于再次开口。“不然我还能干嘛？”林浩有些伤感。当末日来临之后，林浩一直在提心吊胆的活着，那时候，能够活着就已经是奢望了，可当安逸的生活再次来临，林浩却觉的生活开始了无生趣。林浩一直有几个梦想，成为一名大作家，或者成为一个站在聚光灯下的歌星。可现在，这些梦想都已经没有了。当社会的伦理纲常尽数丧失之后，梦想或许就变成了空想。“不，你还是有梦想的，你是要成为丧尸王的男人。”狗蛋的声音在林浩的心里异常坚定的响了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 要不要吃人？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009898.html",
		"content": "    “没错，我是要成为丧尸王的男人。”林浩蹲在超市门口，看着天空中的太阳。这一次，真的是太阳。当填饱肚子的林浩无所事事的回到超市里之后，居然躺在地上睡起了觉。一觉醒来，外面的太阳早已经光芒万丈。林浩急忙走出超市朝天空看去，光芒果然强烈了许多，不仅如此，站在太阳下林浩还会感觉到一丝的不舒服。“这是因为T病毒反感紫外线，你没看见就你一个丧尸傻比比的站在太阳底下吗？”狗蛋毫不留情的吐槽道。虽然太阳不会对丧尸造成什么影响，但没人愿意找罪受，丧尸也是一样。公共厕所的气味对人的身体也不会有影响，那你愿意住在里面吗？林浩闲的没事把自己的属性面板调了出来。宿主：林浩等级：一级（0\\/100）称号：丧尸技能：精神控制（5\\/100）力量：10精神：25速度：5体力：10评价：你丫就一渣渣，一个女人都能拿把小刀KO了你，我要是你，就自己把自己吃了省的丢丧尸的脸。“狗蛋，在吗？”林浩问道。“有事说事，别问在不在。”狗蛋道。“属性面板里的评价能去掉吗？”林浩指着面前一大块虚拟屏幕中的一小块说道。“我只是系统的代言人，并不是源代码，无法篡改系统。”狗蛋冷冰冰的道。自从林浩给狗蛋起了狗蛋这个名字之后，狗蛋就再也没温柔过。林浩叹了口气，他又饿了。这一次，林浩准备放下自己的心里负担，反正都是丧尸了，就算吃了人又能怎样，又不是没吃过。林浩想起了昨天啃的骨头。可是，自己要上哪里找人呢？别说那些人会不会反击，就说自己数值只有5的速度，哪怕见到人了也追不上吧。可是林浩跟其他丧尸完全不同的是，系统不仅保留了他的意识，还保留了他那可怜的智商。“人吗，总会饿的，饿了就会朝超市里跑，我只需要守株待兔，还怕抓不到人。”于是，林浩用这个合理理由，理直气壮的坐在了超市的最里面，装成一个尸体等待着进来的倒霉蛋。超市里除了一具丧尸的尸体和一个人类的头骨之外，已经没有了任何的东西，所以林浩不怕有人丧尸过来抢夺自己的食物，可前提是要有食物。上天总是眷顾某些人的，半年多的时间里，这间超市被不少人光临过，可里面的食物却没怎么减少，因为这间超市在之前总有丧尸的存在。经过时间的推移，因为学校里大部分人开始朝学校外面逃亡，人便渐渐的少了，超市里的丧尸也开始慢慢的朝超市外面游荡。学校里还是有人的，比如昨天那位老师。林浩躺的位置很好，从这个地方能够看到窗户外面，自然也看见了窗户外面有一个长头发的女生正蹑手蹑脚的朝超市里走。当林浩看到女生那白皙的脖颈，诱人的身体时，顿时双眼变的赤红了起来，肚子里本来不怎么饥饿的感觉顿时爆发，如同泥石流一般肆虐着林浩的感官，林浩要做的，就是静静的躺在这里，让那个女生把自己当做一个毫无危害的尸体，那样，自己就能够抓住她，就能够美餐一顿。女生进来了，能够在末日里幸存下来的女生必然已经经历了血与火的淬炼，地下的尸体和头骨直接被女生无视了过去，女生仅仅是看了眼林浩。梆梆梆，这是来源于女生的经验，丧尸听见动静一定会凶狠的扑过来，可那具尸体却没有，看样子不过是一具尸体而已。女生放心的朝林浩走过来，在靠近林浩两米的距离停了下来，这里有干脆面。干脆面是一个神奇的东西，只要不开封，保存多久都没问题。林浩就躺在女生的身边，他悄悄的转过头，已经看见了女生的大腿，那大腿上的裤子看起来有些脏兮兮，到处都是污渍，相信只要把裤子拉下来，里面一定是惊人的雪白，一定是口感极其诱人的肉。林浩的双眼都赤红着，全身的感官都在告诉他，扑过去，扑过去，张开嘴痛快的扑过去......女生拿完干脆面，离开了林浩身边，又拿了几瓶矿泉水，放在了自己的背包里，再次小心翼翼的走了出去。林浩睁开眼睛，透过窗户看着女生离开的背景，情不自禁的嚎啕大哭起来。丧尸是不会哭出声的，丧尸也是不会哭的，所以林浩只是流着眼泪，心里酸酸的。狗蛋安慰道：“其实你也不一定非要吃人的，一些动物也是可以填饱肚子的。”“你踏马不早说。”林浩顿时来了精神头，急忙站起身朝某一处跑了过去。那个寻找食物的女生永远都不知道自己曾经距离死神是这么的近，而她能活着的原因，仅仅是某一头丧尸在下嘴之前，心里突然冒出了一个声音。“你真的要吃人吗？可你也是人啊。”一个活生生的人和一个死人放在林浩面前问他吃哪个，林浩宁愿选择死人，因为那样自己的心里才能不那么排斥，死人已经死了，与其腐烂，不如满足自己。而活人......其实林浩已经做出了选择。“你要去哪里？”狗蛋有些担心的问道，他怕这头傻丧尸想不开去跳个楼什么的，那自己也就完蛋了。“医学实验室，我记得哪里有许多小白鼠，只希望他们别因为没人喂养饿死了。”林浩道。树荫下有许多丧尸眼睁睁的看着在太阳下奔跑的林浩，通过视力和气味，他们能够分辨出林浩是同类，所以他们不会听见动静就去追逐，可他们却搞不懂，为什么同类会在太阳下奔跑。林浩看着这群傻丧尸，一种优越感油然而生，他第一次感觉到了智力上的优越。当林浩来到实验楼下的时候，实验楼里正聚集着一群丧尸抢食呢。不用看，林浩都知道八成又是哪个倒霉蛋被丧尸抓住了。本来林浩不想搭理这群丧尸的，可他还是犹豫的停下了，因为他看到了一个熟悉的背包，这个背包刚刚在超市里就见到过。林浩在丧尸群里又看到了那个中锋丧尸，周围依旧没有丧尸敢于抢夺他的东西。中锋丧尸抬起头看了一眼林浩，林浩也好奇看了眼那个中锋丧尸，在中锋丧尸的眼睛里，林浩仿佛看见了一种挑衅的眼神。是错觉吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 小女孩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009899.html",
		"content": "    就在林浩想要回一个挑衅的眼神时，中锋丧尸却突然站起身朝林浩走了过来。林浩顿时吓的急忙跑到了一边。虽然速度只有5，但爆发力依旧不俗，尤其是逃命时的爆发力。可显然，林浩应该是误会了什么。不仅是中锋丧尸站起了身，周围其他丧尸也站起了身。可地下的尸体却仍旧很丰满。这帮丧尸，什么时候这么浪费了。对于捡漏，林浩还是十分愿意的，毕竟吃人和吃老鼠......心里负担都是差不多的。当林浩来到尸体旁边的时候，才终于明白为什么那些丧尸会离开了。地下的尸体此刻竟然缓慢的站了起来，看容貌是一个十分清秀的女生，林浩还能够勉强分辨的出这个女生就是刚刚进入超市在自己身边拿干脆面的女生。为什么是勉强呢？这个女生的前面后面都被咬的面目全非，胸前那两坨已经变成了血洞，耳朵没了一只，脸上也是坑坑洼洼的不时的能够在某一个洞口看到灰色的头骨。当女生站起来之后，先是对着林浩怒吼了一声，当然，丧尸的怒吼依旧是嘶嘶声，可离奇的是林浩居然听懂了。虽然丧尸的智商很低，看来他们之间还是有能够交流的渠道的。林浩特别想趴上去尝一尝丧尸的肉究竟是什么样的，但看到女生身上这么多别的丧尸咬过的地方，他还是放弃了。刚刚那一圈丧尸站起身就慢悠悠的游荡开了，也不知道游荡到了哪里去，尤其是那个挑衅自己的中锋丧尸，林浩有一种感觉，自己不知道什么时候肯定要跟那个中锋丧尸打起来。不过现在显然不是想这些的时候，医学实验室貌似是在八楼，最高的地方。林浩打量着这栋实验楼，猜想楼里八层还是有幸存者的，到时候听见他们的动静还是绕道走吧，不然万一哪个不想活的人拿着把刀冲向自己那可怎么办。电梯自然是没用了，好在林浩的体力在变成丧尸之后已经比人类时期强太多了，没用多长时间，林浩就已经来到了八楼。果然如同自己的想象，八楼仍旧是丧尸遍地走，人影都没有的状态。林浩就如同普通人在林**上散步一般，一度一度的寻找着自己的目的地。DNA实验室，DNA的实验自然都是书本上的照本宣科，可当他们需要注射什么药物时，小白鼠自然就成为了首选。林浩缓缓的打开实验室的门，门里面什么动静都没有，门也没被上锁，看样子里面应该不会有人冲过来跟自己拼命。林浩虽然不是学医的，但他曾经有一个关系特别好的朋友是学医的，对方还是女性。想当年，两人差一点点就触摸到了人类至高无上的境界，可惜，末日来临了。在逃命的过程中，林浩看着她就这么慢慢的变成了丧尸，然后被自己从十几层高的地方推了下去。在末日之前，她经常会以各种各样的借口约林浩，而约会的地方，就是医学实验室。当时那个女生就是照顾小白鼠的，小白鼠被她集中放在一个大型的玻璃容器里，容器里面有食物和水，就是不知道大半年的过去了那些小白鼠有没有饿死。容器就这么大，里面又能有多少食物？坚持一个星期顶天了，所以林浩根本就没抱什么幻想，他都不知道自己为什么要来到这里，或许只是想看看曾经的念想吧。可当林浩来到上着锁的玻璃容器前时，眼前的一切让他大吃一惊。容器里二十多只小老鼠，每一只都是白白胖胖的，显的十分可爱，容器里的卫生也十分干净，看起来似乎经常有人打扫一般。想到有人打扫时，林浩的脑子突了一下，想也没想就回过身。“啊啊，大丧尸。”果然不出林浩所料，居然真的有人拿着刀朝林浩冲了过来，可当林浩看到这个拿着刀的小家伙时，却情不自禁的笑了起来。只见林浩前方，一个身高差不多一米四左右的小女孩，手中握着一把水果刀正对着林浩，看见林浩转过身，居然奶声奶气的喊起了大丧尸。小女生差不多十二三岁，典型的小萝莉，就是身体清瘦无比，看的人心疼。小家伙应该很长时间没吃东西了。林浩慢慢的朝女孩走过去，女孩眼泪汪汪的拿着刀对着林浩，慢慢后退，看样子是想逃跑。果然，不出林浩预料，小女孩把刀一扔就顺着门跑了出去。虽然小女孩身上散发的味道让林浩十分的想吃了她，可看见小女孩的瞬间，林浩就想起了自己的妹妹，自己的妹妹好像也跟她差不多的年纪，像她这么可爱，这么漂亮，就是不知道现在怎么样了。想到这里，林浩就觉的一阵黯然，随手抓地地上的刀，急忙追了上去。外面全是丧尸，他一个小丫头落到那群丧尸手里，怕连丧尸都做不成。当林浩追出去的时候，还能听见小女生的呼救：“姐姐，救我。”原来小萝莉还有一个姐姐，林浩又想起了楼下那个被咬的面目全非的女生。小萝莉是朝安全通道跑的，而林浩也是从那里上来的，这小丫头的运气很好，居然没有引起其他丧尸的注意力成功的跑到了安全通道里。林浩摇摇头，拿着刀追了上去。这一幕让其他人看见了，基本可以确定这是一个大变态猥亵小萝莉的剧本。可事实是林浩只是想要救下小女孩，她这么大喊大叫，万一被其他丧尸听见了，那才是件糟糕的事情呢。就这样，林浩追着小女孩跑到了一楼，当林浩在一楼看见小女孩的时候，心里不禁想：“果然是小女孩，没多少体力跑不快，不然自己还真跟不上。”林浩又想到了自己只有5的速度，没想到这点速度居然连小女孩都追不上。可马上，林浩就发现小女孩并不是因为体力不支才不跑的，而是因为前方多了一群丧尸。此刻的小女孩简直就是我见犹怜，眼泪把小女孩的眼都泡肿了，可因为心智的关系，虽然绝望，却仍然要挣扎，所以小女孩想回过头在跑回去。回过头，便看见了正喘着气的林浩，手里还提留着把刀......当绝望真正来临时，不外乎如此。小女孩害怕的瘫软在地，地下出现了一片水渍，小女孩被吓的失禁了。林浩拿着水果刀，看着对面的丧尸群，其中一个高个子丧尸尤其突出，他身后的丧尸虽然对小女孩又叫又吼，却没有一个敢超越高个丧尸的，而高个丧尸，就是林浩已经遇见两次的中锋丧尸。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 不可避免的战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009900.html",
		"content": "    中锋丧尸已经聚集了属于自己的团队，而且还光荣的担任了队长。看着中锋丧尸对自己露出了獠牙，林浩知道，那是让自己老实点的讯息。林浩又看向了小女孩，此刻的小女孩闭紧了双眼，双手环抱着膝盖，像是要把自己无限缩小藏起来一般。中锋丧尸动了，刚刚一个女生还没吃几口呢就变成了丧尸，可怜自己的肚子还没饱，哪知转眼又逮到个小的，这么小还不够自己吃的，一定不能让其他家伙抢了。于是中锋丧尸频频朝林浩这边扔眼膘，中锋丧尸一开始见到林浩，就知道这家伙不是善茬，但中锋丧尸觉的林浩还没胆大到要跟自己动手的地步。“你真的要救她？”狗蛋在林浩心里问道。林浩没有说话，但手中的刀握的愈加的紧了。“是否查探对方数值。”狗蛋再次问道。林浩一愣，道：“查探。”零点一秒之后，一个属性面板出现在了林浩的面前，这个属性面板并不是林浩的，可当林浩看到属性面板上的数值时，惊讶的差点失去了握刀的勇气。姓名：王大壮等级：二级称号：屠夫技能：大力投掷力量：25精神：5速度：15体力：20评价：算你小子有点力气，千万别骄傲，就这数据，一条狗都完爆你。林浩瞬间觉的自己冷汗就下来了，对方除了精神力，其他各方面都完爆自己，这还怎么打？算了吧，一个小女孩而已，这个世界到处都是吃人的怪物，总不能每个小女孩都有人救的。一个声音对林浩这么说道。中锋丧尸不紧不慢的来到了小女孩身边，仿佛知道这个猎物跑不掉了，所以他不着急，妈妈曾经说道，细嚼慢咽对身体好。中锋丧尸以前一定是一个好孩子。中锋丧尸慢慢蹲下去，仔细的嗅着女孩的体香，肚子的饥饿感官再次提醒着他自己需要进食。终于，中锋丧尸忍不住了，他张开大嘴，冲着小女孩的脖子咬了过去。中锋丧尸以为自己一下口就能品尝美味，可好事多磨，总有一些烦人的苍蝇在你身边捣乱，比如那个拿刀的小丧尸。在林浩看见中锋丧尸蹲下去的时候就已经控制不住自己冲了过去，好在，自己的速度虽然慢，中锋丧尸也没想直接上去就一口咬死女孩，在中锋丧尸即将下嘴的那一刻，林浩赶到了，他一脚踹在了中锋丧尸的嘴巴上。中锋丧尸只感觉自己的视角偏移了三十度左右，他看见了窗外挥洒的阳光，像是他逝去的青春。可惜，青春已不在。所以，他很生气。中锋丧尸站起身，看着身边这个瘦小的家伙，就是这个家伙叨扰自己进食的吗？既然这样，那你就去死吧。林浩在中锋丧尸没反应过来的时候，一把抱起小女孩就跑。尼玛刚刚一脚踹在对方的脸蛋上，对方仅仅是偏移了一下脖子，这么强悍的身体素质，怎么跟对方草，林浩还想保住自己的菊花呢。小女孩有些难以置信的抬起头，印入眼帘的是中锋丧尸气急败坏的表情，只见他回过头，冲着那群丧尸吼了一声，居然带领着大群丧尸朝自己追了过来，小女孩吓的趴在了林浩的肩膀上不敢抬头。林浩的速度只有五，当身上在多一个重物的时候，速度会下降成什么样子？刚跑到二楼，三楼也开始下来丧尸了，这些丧尸都是被中锋丧尸召唤过来的堵截自己的。林浩把小女孩放在身后的夹角处，冲着楼上楼下的丧尸嘶嘶着。小女孩被面前的情况搞的有些懵.逼，她怎么也没想到本以为必死的情况下自己被人...被丧尸救了？中锋丧尸怒发冲冠来到林浩面前，冲着他嘶吼，仿佛在责怪他为什么要抢夺我的食物。林浩自然不会回应这种没脑子的事情，看中锋丧尸的样子，显然他很生气，看样子不仅仅是身后的小女孩有危险，恐怕自己也不一定能够活下去。林浩看着楼上楼下被各种各样的丧尸堵截了起来，突然，小女孩冲着楼下大叫道：“姐姐，姐姐，快来救我！”然后就要越过林浩，林浩眼疾手快的再次把小女孩拉了回来，冲着她手忙脚乱的比划着什么，小女孩却不愿意，她非要去自己姐姐哪里，哪怕自己的姐姐全身上下已经被咬成了蜂窝煤。林浩知道，小女孩想要活下去，自己想要活下去，那恐怕就只有一个方法了，那就是干掉面前的家伙。林浩感觉的出来，不管是楼上的丧尸还是楼下的丧尸似乎都臣服着面前的中锋丧尸，那是不是只要林浩杀了他，这群丧尸就会臣服林浩呢？“没错，只要你杀了他，周围的丧尸就算不会臣服你，也会在你的威慑下慢慢散开。”狗蛋在林浩心里说道。林浩的眼神坚定了下来，为了活下去，为了心里仅存的那点信念，来吧！中锋丧尸大张着嘴巴，他已经十分生气了，如果面前这个瘦弱的家伙在不把食物还来，他就要动手了。可还没等他要动手，林浩却动手了。二级的丧尸已经诞生了一定的智商，不过在他那可怜的智商里，他永远都弄不明白为什么看起来跟纸片一般的林浩胆敢向自己动手。林浩如同疯子一般疯狂的冲向了中锋丧尸，尽管林浩的速度只有可怜的五，但他丝毫没有畏惧，他跳上了中锋丧尸身上，拿自己锋利的牙齿死死的咬在了中锋丧尸的脖子上。这一刻，林浩终于知道为什么丧尸不吃同类了，丧尸肉是苦的，比中药还苦。但这恐怕是林浩唯一的攻击手段了，他咬住中锋丧尸的脖子就没有松口，誓要咬下一块肉来。二级丧尸不愧是二级丧尸，无论林浩怎么努力，也只能咬下去一点，无论怎么使劲也无法咬出一块肉来。手中的水果刀同样如此，无论怎么使劲，水果刀也只能刺下三分之一，这点深度对于中锋丧尸来说根本没有任何伤害。中锋丧尸终于愤怒了，在他眼中的小爬虫居然胆敢对自己出手。中锋丧尸随手把林浩扔到了墙上。小女孩呆呆的站在原地，没有在朝自己姐姐那里跑去。“吼！！”不一样的吼声，这不是普通丧尸应有的声音，这来自于二级丧尸屠夫的口中。中锋丧尸双眼赤红，他一定要让这个忤逆自己的家伙得到应有的代价，于是他张开了他的嘴，不是向小女孩咬去，而是朝林浩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 升级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009901.html",
		"content": "    变成丧尸之后，林浩明显觉的自己的牙齿更加的锋利了，可当林浩看见中锋丧尸的牙齿之后，顿时又自卑了。中锋丧尸的牙齿已经朝野兽进化去了，那锋利的跟钢针一般的牙齿，不难想象，如果那一嘴咬实了，自己的丧尸生涯也就结束了。可自己还能怎么办，面对实力悬殊如此巨大的战斗，自己该怎么出奇制胜？林浩只是一个计算机系的学生，他不是练武的，作为人类时最大的运动量也就是上网时忘记带身份证，而小伙伴们又在焦急等待着开黑时，才会玩命的朝宿舍奔跑。中锋丧尸的牙齿越来越近，林浩却还没回过神。“啊”突然，小女孩在林浩旁边尖利的大叫了一声，林浩猛的回过神，脑海中瞬间游荡出了一根细丝。那是他的技能，精神控制。当那根细丝跟中锋丧尸连接的刹那，林浩感觉自己的脑海仿佛炸裂了一般，而林浩不敢有丝毫妄动，他牢牢的控制着细丝。中锋丧尸停了下来，一动不动，但林浩知道，他在动，而且十分剧烈。林浩稍微一松懈，中锋丧尸恐怕就会在这种状态下清醒过来，而到那时候，就是自己的死期。林浩觉的自己的脑海越来越痛，他快坚持不住了。“眼睛”狗蛋突然提醒道。林浩猛然站起身，就在林浩站起身的瞬间，中锋丧尸动了，他有些搞不清刚刚发生了什么，下一秒，他永远都搞不清了。林浩用十分笨拙却准确的动作，朝中锋丧尸扑了过去，而手中的水果刀死死的钉入了中锋丧尸的眼眶，直末入柄。终于，中锋丧尸不动了，在也不动了。林浩站起身，冲着楼上楼下的丧尸嘶嘶着，那是骄傲。楼上楼下的丧尸果然如同狗蛋说的那样，渐渐的散去了，尽管他们很舍不得林浩身后的小女孩。“姐姐，姐姐你别走。”小女孩哭着喊着要去追他的姐姐，那个女丧尸。林浩直接把小女孩抱起来，任凭小女孩如何哭闹也不松手。突然，林浩闻到了一股迫切想要吞噬的欲望，一开始，他以为是自己身上小女孩散发的味道，所以林浩在克制，可林浩却情不自禁的冲小女孩的身体闻了闻。“不是？”林浩有些诧异的看向了地下那个躺着的中锋丧尸，那味道，好像就是从他身上散发来的。林浩把小女孩放下，小女孩惊恐的贴在墙壁上看着林浩，生怕这个丧尸一不高兴就吃了自己。林浩蹲在中锋丧尸的旁边，味道在脑袋上。林浩费了半天劲把水果刀抽了出来，顿时，味道变的更加浓郁了起来。在水果刀上，一个通体红色的圆形肉瘤在水果刀尖上插着，而那种让人疯狂的味道，就是这个小肉瘤散发出来的。“嘶嘶”周围丧尸的吼叫声变的密集了起来，林浩已经忍不住当先把小肉瘤吞进了嘴里，吧唧吧唧......没什么味道吗？林浩也没多想，看向小女孩。“要不要跟我走？”林浩没学过哑语，只能拙劣的比划着动作。小女孩显然没看懂，但小女孩也看出这个丧尸貌似跟其他的丧尸不一样。“你为什么不吃我？”小女孩怯生生的问道。林浩露出了一个微笑，他不知道自己的微笑有多么恐怖，小女孩吓的又闭上了眼睛。过了一会儿，下女孩又睁开了眼睛。“你是不是能听懂我说什么？”小女孩问道。林浩急忙点点头，终于能交流了。“那你会吃我吗？”林浩再次摇摇头，同时比划着手中的动作。“你是问我要不要跟你一起？”小女孩道。“没想到我的肢体挺协调的吗，居然一下子就让别人明白了我的动作。”林浩有些臭屁道。“你真的想多了，明明是人家小女孩聪明，跟你有毛关系。”狗蛋立刻出声拆台。林浩便秘了。小女孩看到林浩立刻严肃的脸，心里再次打起了鼓。林浩当先带路，把小女孩安顿到刚刚的白鼠实验室里。林浩可没忘记自己的目的，天大地大，食物最大。当林浩拎起一个小白鼠的时候，顿时又奇怪了。因为他发现自己居然没了进食的欲望。林浩有些不信邪的再次抱起了原地不知所措的小女孩，伸出脑袋在她身上闻了闻。小女孩被吓的立刻哭了起来，她以为林浩要吃了她呢。林浩再次把小女孩放下，虽然那股人类的香味还在，但一个吃饱的人就算看见一盆红烧肉，恐怕也不会心动了。不对啊，自己根本没吃过东西，为什么会饱了呢？林浩对狗蛋问道。狗蛋嘿嘿笑了一声，悄声说道：“一，二，三。倒”狗蛋的声音仿佛带着魔力，当最后一个字落下之后，狗蛋觉的自己眼前黑了，四肢也绵软无力，就这么突然的倒了下去。砰，正在啜泣的小女孩停止了啜泣，有些疑惑，有些摸不着头脑，但小女孩明白一点，刚刚就是这家伙救了自己的性命，而自己的姐姐......当林浩醒来的时候，身下是柔软的，这是棉被的触感。好久没睡棉被了，逃亡了大半年，哪天睡觉不是睡着硬邦邦的地板，真舒服啊，真不想起来。“以后千万别在用自己的技能对着等级比自己高的丧尸了。”狗蛋突然说道。在林浩温存着身下的棉被时，却被狗蛋的声音吓了一跳。“怎么了，我不是没死吗？”林浩没好气道。“呵呵，这一次是你运气好，遇到了一个精神只有5的二级屠夫，如果你遇到的是一个正常的二级丧尸，你现在要不然是个傻子，要不然已经死了。”狗蛋阴测测道。明明这么可爱的声音却偏偏喜欢用这种声调来吓人。“额，我以后会注意的，话说我怎么了，为什么会昏倒。”在昏倒前一刻林浩是有意识的，所以他知道自己昏倒了。“看看自己的属性面板吧！”狗蛋的声音轻快了不少。林浩一愣，属性面板怎么了？当林浩调出属性面板的时候，立刻被惊呆了。宿主：林浩等级：二级（10\\/500）称号：屠夫技能：精神控制（45\\/100）力量：15精神：30速度：10体力：15评价：从一个丧尸炮灰步入了正经员工没什么好骄傲的，你仍旧很弱。自己居然升级了？？？    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 电子实验室",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009902.html",
		"content": "    “自己居然升级了，怎么升级的？难道是因为刚刚的战斗？”林浩好奇的问道。“并不是！”狗蛋直接否定。林浩开始了苦思冥想，不是因为战斗？那是因为什么。突然，林浩想起了昨天那个吸引自己的气味。当林浩把中锋丧尸杀了之后，从他的脑袋里取出了一个鲜红的肉瘤，然后自己就把肉瘤给吃了。“难道是那个肉瘤？”林浩狐疑的问道。“没错，就是晶核，那是丧尸浑身精华的结晶，只有出现了晶核，丧尸才能实现进化。相信你也感觉出来了，这个二级的丧尸在智商上明显比周围的丧尸要高上不少。”狗蛋道。林浩点点头，确实，其他丧尸也不会挑衅啊。林浩忍不住又调出了自己的属性面板。“没想到升级福利居然这么好，每个属性都加了5，除了评价操.蛋一些，其他都不错，自己的精神居然达到了三十。”林浩沾沾自喜道。“这是系统额外赠送的福利，第一次升级每个属性点加5，往后每升一级只会加三属性点。”狗蛋无情的戳破了林浩的幻想。“......算了，那也不错，最起码现在自己不是最底层了。第二级居然要五百经验值，这经验值是怎么计算的？”林浩问道。“当前满经验值乘5，就是下个等级的经验值。”狗蛋悠悠道。林浩顿时懵.逼：“也就是说三级到四级需要2500点经验值，而四级到五级需要一万两千五？我靠。”同时引起林浩注意的还有称号。“这个称号呢，自己现在也是屠夫了，如果自己在对上中锋丧尸会怎么样？”林浩问道。“用技能控制，你能完爆对方，用身体，对方完爆你。因为你已经二级了，解锁了不少权限，但称号名称你暂时没有权限得知。”狗蛋道。林浩默默的草了句，道：“那我有权限得知的你跟我说说呗。”“当你到达三级时速度属性点会加5，其他属性点3，五级时力量属性点加5，其他依旧，七级时体力加5，九级时精神属性点加5。”狗蛋道。林浩无语道：“你是要告诉我我们精神系的丧尸最倒霉吗？”“并不是，我是告诉你，遇到三级速度系丧尸最好绕道走，五级力量属性点的丧尸也给我绕道走，七级遇见体力牛.逼的同样如此，九级...九级是你的天下。”狗蛋道。“我差不多懂了，精神系的属于前期弱势后期强势，所以前期三级五级七级时，遇见这些系的丧尸我有多远跑多远就对了。”林浩无语道。“没错”“自己以后升级是不是只能依靠猎杀有等级的丧尸？”林浩问道。“没错。”“那猎杀同系的丧尸晶核自己的精神力会增强吗？”林浩再次问道。“没错。”“其他系的丧尸只能增加经验值咯！”“没错。”“除了没错你还会说点别的吗？”“滚蛋”于是林浩睁开了眼。透过窗户，林浩明显发现外面早已经是夜晚。林浩摸了摸身下柔然的棉被，又看到角落里蹲坐着的小女孩。小女孩已经睡着了，此刻眼睛微闭着，眉头紧皱，似乎在做着什么噩梦。林浩慢慢的凑过去，这一次，林浩的心思真的很单纯，没有想吃她，只是静静的看着她。林浩真的觉的这个小女孩跟自己的妹妹很像，如果妹妹还活着，也应该像她一样可爱吧。“啊~~”小女孩的睡眠很浅，毕竟这种环境，谁又敢真的睡着呢？在和平时期，这种孩子肯定是父母的心头肉，整天毫无忧虑的学习着玩耍着，睡的跟头死猪一般才是正常的。可现在，一个孩子居然都无法进入深度睡眠，难以想象周围的环境是有多么恶劣。“你...你醒了。”小女孩怯生生道。林浩点点头。“你饿吗？”小女孩再次问道。林浩摇摇头。林浩明显看到小女孩轻轻舒了一口气。“你困吗？”小女孩问道。林浩不知道睡了多长时间，根本没有困意，便指着床铺，又指了指自己和外面。这意思很明显。小女孩虽然依旧没有对林浩放下戒心，但也许她真的太困了，两人也没什么话题，所以当小女孩回到床铺上的时候立刻便睡着了。林浩仔细检查了门和窗，透过窗户林浩把门锁的紧紧了，确保不会有丧尸因为听见动静稍微触碰一下就会打开，这才放心的离开。当林浩来到外面时，感觉到自己身体里有一股十分充沛的精力，哪怕让自己跑个一万米恐怕自己连眼睛都不会眨一下。林浩来到下面主要是找些吃的，并不是他吃，而是小女孩。变成丧尸之后林浩的五感灵敏了很多，小女孩肚子里的动静自然无法逃脱他的耳朵。一楼一个黑色的书包带着血迹静静的躺在那里，那是小女孩的姐姐死前护在身下的，可当小女孩的姐姐变成丧尸之后，却抛弃了这个包。林浩把包打开，里面是各种干脆面和几瓶矿泉水，林浩先是把包背在身上。小女孩正在睡觉，他可不想再去打扰她。“你打算怎么安顿那个女孩？”狗蛋问道。“送她去有人的地方。”林浩道。“你怎么知道什么地方有人？”狗蛋的问题让林浩陷入了沉默，幸存者基地这种东西真的存在吗？林浩不知道，林浩当然也不知道，系统就是从最大的一处幸存者基地逃出来的。“不管怎么样，我都要去试试，总不能让一个小女孩跟我这个丧尸混一起吧，万一哪天我不小心把他给碰伤了呢？”林浩道。当林浩看到一楼的电子实验室时，突然灵光闪现。“对啊，如果有幸存者基地，网络是无法建立了，但无线电肯定会建立起来的，如果有一台收音机的话，说不定能够搜到有用的频道呢。”林浩道。狗蛋顿时惊奇起来了：“呦，你一个学计算机的居然还会做收音机？”“这你就不懂了，学计算机之前我可是一个电子爱好者，而收音机就属于最简单的电子配件，组装起来很简单的。”林浩有些兴奋的进入了电子实验室。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 无情嘲讽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009903.html",
		"content": "    在末日爆发之前，电子实验室算是学校里最火的一个实验室，不仅是因为学习电子的同学是最多的，当一个绿色的PCB板经过自己的细心组装重而实现功能时，那种满足感是不言而喻的。林浩的宿舍里就有一个青蛙台灯，那个台灯就是林浩自己组装的，虽然因为质量问题没用几天就坏了，但每天看见那个青蛙台灯，林浩都觉的其实自己的业余生活也挺充实的。收音机林浩组装过，但收音机属于抢手玩意，老师为了不过度浪费材料，便把收音机的组件全部收了起来。“仓库应该就是这里了吧。”林浩看着实验室里的一个小门。周围有不少丧尸都漫无目的的走动着，比如林浩面前这位。“滚开！！”林浩冲着这位丧尸嘶吼了起来，毕竟他现在也属于二级丧尸了，威压一散发，面前的小丧尸立刻如同老鼠见了猫一般跑开了。好在，仓库是木门，尽管上了锁，却难不住此刻精力旺盛的林浩。只见林浩一拳打在门上......“说好的属性提升呢？说好的丧尸没有痛觉呢？”林浩顿时在心里对狗蛋大声怒吼道。“你的属性确实提升了，可十五的力量值也不过属于正常人偏上的水准，相信我，用脚加上助跑绝对能够打开这扇门。”狗蛋十分热情的提示着。林浩突然觉的有些不妙，为什么狗蛋会用这种语气跟自己说话。林浩想到了自己可怜的速度，尽管提升了五点，但自己的速度还是跟正常人一样，林浩现在连个普通丧尸都不一定跑的过。“信你才怪！！！”林浩不屑道。电子实验室有什么？电子实验室什么都有。老虎钳，螺丝刀，甚至是小型的液压器。这些东西都是属于电子实验室的，毕竟电子代表的不仅仅是那些电子小物件，空调电路、电气，这些都属于电子。林浩拿起两把螺丝刀，把两把螺丝刀交叉插进三环锁的铁环里，相互使了一下力，便轻而易举的破坏了三环锁。（书友们可以试试）狗蛋在一旁惊叹道：“溜门撬锁倒是挺熟练的吗！”林浩不屑道：“你要是知道我一个同学用一把小钥匙就能够开遍整个寝室的锁，你就不觉的我这个叫厉害了。”林浩打开仓库的门，果然，里面各种电子小组件正静静的躺在里面，而收音机十分显眼的摆在了桌子上。“就是你了。”林浩如获至宝把收音机收到怀里走出去准备组装，于是林浩傻了。这种小型PCB板是把电子配件插进去，然后用电烙铁焊上才能用，电烙铁林浩也拿了一台，而是还是新的，但林浩忘了一件十分重要的事情。“尼玛没电怎么用电烙铁。”林浩欲哭无泪。“放弃吧骚年，没电是无解的命题，你总不能造一台发电机吧。”狗蛋笑嘻嘻的说道。“发电机？”林浩却计上心头。“我去，你还真要造一台发电机？”狗蛋无语了。“干嘛要造啊，学校宿舍楼后面的废弃大楼里就有一台柴油发电机，只要放油就能用。”林浩笑眯眯道。于是林浩把电烙铁放在书包里，把收音机组件也放好，朝废弃宿舍楼方向奔去。“你知道吗？我们学校曾经有个传说，说是废弃的宿舍楼闹鬼，所以学校才新建了一栋宿舍楼，老的宿舍楼就废弃不用了。”林浩没话找话道。“其实你现在就是鬼。”狗蛋十分敷衍道。“陪我聊聊吗？不然我害怕。”林浩看着周围黑漆漆的树林，还有眼前这个敞开着门的废弃宿舍楼。柴油发电机就在废弃宿舍楼的院子里，进去就能看见，可林浩却偏偏不敢进去。狗蛋不说话了，因为他觉的跟林浩说话完全是拉低自己的智商。林浩咽了口吐沫，抹了抹脑门上的汗。其实林浩最大的疑问就是丧尸为什么会有新陈代谢？狗蛋是这样跟他说的：“丧尸也是活体。”原来电影里都是骗人的。林浩鼓起勇气，终于踏入了废弃宿舍楼里。如果他不是丧尸，如果这还是末日前，给林浩两个胆子林浩也不敢朝这里来。想必是环境身份的变化，造就了林浩心里的变化，林浩觉的自己也不是这么害怕了。林浩手里提着柴油，什么？你问柴油哪来的？拖拉机里抽的呗！啥？你问拖拉机哪来的？我会告诉你隔壁中专学校里会有拖拉机教学这项课程吗？林浩先是跑进宿舍里拉了一个桌子和一个板凳，把电烙铁和收音机组件放在桌子上，然后把柴油倒进发电机里。“然后怎么办？”林浩呆呆的看着这个发电机。“你还需要一个电瓶带动整个发电机。”狗蛋好像看不过了，鄙视一般的开口道。“还用你说？”面子不能丢。林浩来到门外，门外停着几辆电瓶车，就是不知道经过半年的消耗电瓶是否有电。“一定要有电啊，不然白费这么多功夫了。”林浩在心里喃喃道。于是，在废弃宿舍楼门口，有一个如同疯子一般的丧尸拿着铁棍猛击电瓶车，好像还觉的不过瘾一般，居然举起了电瓶车使劲朝地下摔。林浩的动静最终吸引了无数的丧尸朝这里狂奔而来，当丧尸到达这里之后，看见的却是林浩这个抽风的同类。这些丧尸就好像单纯来这里看林浩出丑一般，尽管林浩知道他们智商有限，根本不明白自己在做什么，甚至不明白他们自己在做什么，但被这么多双眼睛盯着，还是有些害臊的。最终，在林浩千辛万苦的努力下，终于掰下了电瓶车的电瓶。电瓶与发电机的连接又费了不少事，不知道过了多长时间，一阵嗡嗡声响彻了天地。“A组，有情况，出现不明声源！”一个带着钢盔的男人对着嘴巴里的小麦克风说着什么。“雕，前去检查一番，看看是不是变异丧尸搞的鬼。”钢盔的耳机里传来了一个男人的声音。带钢盔的人不声不响的从A市最高的大楼慢慢的腾挪了下来。“终于启动了！”林浩特别满意的看着自己的杰作，仿佛看着自己的孩子一般。狗蛋见林浩准备拿插座去接正负极了，终于像是忍不住了一般哈哈大笑起来。“你在笑什么？”林浩不知道笑点在哪，好奇的问道。“你学过驾照吗？你知道车里就有收音机吗？在现在这个环境里，去找一辆能够启动的车不比发电方便你个傻.比。”狗蛋笑的上气不接下气。林浩的心情很不好：“你为什么提前不说？”“提前说了能看到你这种表情吗？”狗蛋依旧无情嘲讽。林浩觉的整个世界都不好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 这个女人是谁？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009904.html",
		"content": "    “报告总部，F组b小队貌似发现变异丧尸，请指示。”“允许捕捉，重复，允许捕捉。”在A城最高的大厦顶层，一个年轻人端着高脚杯，慢慢的品尝着手中的红酒。年轻人轻轻的抿一口，然后朝落地窗外看去。如果现在不是末日，落地窗外应该是一片灯红酒绿，莺歌燕舞的景色，可现在，透过窗户看见的只有黑暗，仿佛无尽的黑暗。“你知道吗？小时候在我奶奶家，晚上出门的时候外面就是这样，什么也看不清。”年轻人轻声说道。“叶文天，我来这里不是听你感古叹今的，说说吧，你的实验进行的怎么样了。”在叶文天的身边，是一个穿着西装，长相十分粗鄙矮壮的男人。“候长官，你既然选择信任我，就请完全信任我。”叶文天再次抿了口酒。“要知道你喝的拉菲现在可真是喝一瓶少一瓶，我记得我给了你几箱？”侯庆伟仿佛在提醒，又仿佛威胁。叶文天终于正色起来：“在我们A市到现在为止共发现五只变异丧尸，这五只丧尸相比于其他丧尸拥有更加强大的战斗力，比如在力量上，或速度上都远胜于其他丧尸。经过研究，我们发现这些力量来自于丧尸脑袋里的肉瘤，具体研究出来的成分我就不说了，说出来你也不一定能听懂，直接告诉你结果，通过研究发现，我们能够把这种力量转移到人类身体里，或者是在丧尸大脑里安插控制芯片，重而控制丧尸为我们所用。”侯庆伟本来黑黢黢的面孔终于泛起了红光，于是便伸出手，也拿了一只酒杯给自己倒了点酒，拍着叶文天的肩膀道：“小文啊，你能有研究成果就再好不过了，你以为中央真的不知道我们在组建这种私下的实验室吗？”侯庆伟喝了一口酒，接着道：“中央早就知道我们的事了，但现在不是以前，他们没法管，而且，他们也抱着说不定我们能解开生化之谜的想法，便放任逐流了。所以，大胆的去研究吧，无论是人体实验还是怎么样，只要你能研究出成果，每年的生存物资便少不了你的。”..............................林浩来到一辆路虎跟前，在车内，一个丧尸被安全带绑着正张牙舞爪的想要脱离。下一刻，这个丧尸居然不在张牙舞爪，而是跟个正常人似得熟练解开了安全开，然后打开门下车。“好难闻的一股味，丧尸有新陈代谢，那是不是代表着我们也会大小便？”林浩想到这里，看了一眼渐行渐远的那只丧尸，突然间不敢上车了。刚刚就是林浩用精神控制控制了那只丧尸，才让他自己下车，可当林浩闻到车内的气味时，不禁又有些迟疑了。“你到现在有过大小便吗？”狗蛋问道。林浩摇摇头道：“你也不想想我吃过什么，哪来的大小便。”“你的观点是错误的，丧尸的身体属于极致体质，无论什么东西在丧尸的胃里都会消化成为本身的能量，所以丧尸不会排泄。”狗蛋义正言辞的道。“你确定？一坨翔也能？”“你能不恶心？”狗蛋最终无视了林浩，重新沉默起来，林浩也不愿意自找没趣，便坐上车。车早以熄火，林浩用钥匙重新打了半天，都没能把车给点着火。“狗蛋狗蛋，这什么情况啊？”林浩求救。可林浩等了半天也没见狗蛋说话，就知道狗蛋可能是生气了。“万能的狗蛋啊，刚刚是我错了，我不该跟你贫嘴的，请你告诉我这辆车为什么打不着火。”林浩服软。“没油了。”狗蛋简单的回复了三个字。于是林浩苦逼的下车，又经历了一番折腾后，终于把另一辆车的油放在了这辆车上。“死心眼，你从那辆车弄的油？”狗蛋问。林浩又奇怪了，我怎么就死心眼了。“没错，是那辆。”林浩指着前面那辆奇瑞。“你有没有看见那辆车上有钥匙？”狗蛋问。林浩闻言，默然无语，下车打开了前面那辆奇瑞qq的车门，果然，方向盘下一窜钥匙正平静的悬挂在那里，仿佛在嘲笑林浩的愚蠢。“这位宿主，请问你为何不直接启动有油的车，而是把一辆有油车里的油费时费力的抽到另一辆车上呢？”狗蛋无情嘲笑。“我想我乐意，我就是想试试豪车不行啊。”林浩恼羞成怒，愤怒之下转动了钥匙，顿时，一阵车子启动的嗡嗡声响了起来。林浩把钥匙转了两个角度，于是车里亮了，把钥匙转满，车启动了。“前方一辆路虎揽胜正在启动，应该是幸存者，是否捕捉。”钢盔男在钢盔里传达着信息。那边，中年人的声音再次传来：“先查探变异丧尸，我会派雀去捕捉幸存者。”“是”钢盔男简单的说了一个字之后，就悄悄的进入了学校。“好在是自动挡，要是手动挡我连起步都不会了。”林浩惊叹着豪车的稳定性以及舒适性，但林浩却没忘了自己的目的。随手打开收音机，没台。林浩并不觉的奇怪，随便一个频道要是有台才奇怪嘞。就这样一只手握方向盘一只手调试着收音机，速度放在了六十迈使劲绕着A大跑圈，途中撞到了什么人形物体也不在意，反正不是人，怕什么。终于，在林浩调到895的时候，里面一个严肃的男中音出现在了这个小小的车厢里。林浩下意识的降慢了速度，仔细聆听起来。“这里是B城幸存者基地，你听到的是每天二十四小时无休止轮播。无论你身在何方，请注意安全，囤积好食物，有机会就朝乡下跑，如果你距离B市足够近，请朝山上跑，我们的幸存者基地永远接纳你们。”“B城？不就在A城的隔壁吗？真的有幸存者基地？”林浩有些兴奋，但兴奋过后就是怅然。“是啊，就算有幸存者基地又能怎样，自己已经是丧尸了。”就在林浩怅然若失的时候，后视镜里，一个窈窕身姿头戴钢盔的女人正朝林浩逼来，林浩的注意力正在无休止轮播的收音机里，他根本没发现这个女人，他更没发现，这个女人是用自己的双脚跑上来的，这个女人的速度，超过了林浩正在行驶的速度。这个女人是谁？    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 雀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009905.html",
		"content": "    林浩发现自己车窗旁边跟着这样一个女人的时候，他下意识的停了车。当林浩注意力在收音机里时，速度已经被林浩放在了二十码左右，所以有个人跟上了自己的车并没有引起林浩的注意......没引起注意才怪，先不说环境，就说女人的穿着，那浑身上下武装到牙齿的样子，尽管现在的车速是二三十码，你见过有女人能跑到三十码的？那个女人十分淡定的敲了敲林浩的车窗，林浩也会意停车打开车窗。林浩知道，对方不是普通人，但对方一定以为自己是普通人。现在的环境，对方还是这样的装扮，肯定看不清林浩苍白的面孔和锋利的牙齿。林浩正在思考怎么跟这个女人交流时，女人却果断的拿出了枪，对着林浩的脖子刺了一下。林浩瞬间就懵了，对方难道不是救援队的...给我刺一枪是什么意思？而且，你给我刺的什么枪？我该怎么表现？女人见林浩懵逼中，女人也在懵逼，有些奇怪的说道：“怎么不倒？”于是上前又补了一枪。林浩明白了，这八层是麻醉枪之类的，看样子对方抓自己肯定不是为了救自己。林浩将计就计，昏了过去。“该配合你演出的我尽力在表演......”林浩在心里唱着。“能不唱？你不知道你唱的有多难听？”狗蛋立刻抱怨。“让你听了？”“......你有种！”狗蛋就此销声匿迹。雀见面前的人最终还是倒了下去，心中虽然奇怪，却也没深思。林浩浑身脏兮兮的，看起来就知道很长时间没有洗漱过，因为灯光的原因让林浩的脸看起来面黄肌瘦，这让雀更加确定，面前不过就是个普通的逃亡者。虽然A城不算大城市，但也有几十万人，就算八层的人都变成了丧尸，也有两层的人在苟且偷生着，饿急了开车出来寻找食物并不稀奇。当林浩被女人从车里拉出来扔在地下时，才终于想到了一个应该第一时间想到的问题。“这女人谁啊？为什么要抓我？”林浩对狗蛋问道。狗蛋已经决定了，宁死不说话。自然林浩的问话也没人回答。“捕捉成功，捕捉成功。”林浩在地下清清楚楚的听到了捕捉成功四个字，心里不禁泛起了涟漪。捕捉？丧尸还是人类？为什么要捕捉？自己在学校里苟且偷生的半年里，外面的世界究竟发生了什么？这些都是林浩最好奇的事情，一个穿着紧身皮衣头带钢盔的神秘女人，还有明显超乎常人的速度。林浩在考虑一件事情，这女人明显对自己没有好心思，可凭借女人表现出的实力，就算林浩逃跑，恐怕也会被这女人第一时间抓回来，而且还不一定是对方的对手。毕竟女人的背后还背着一把明晃晃的步枪呢。好吧，不管对方是干什么的，自己总归不能轻举妄动。林浩第一次觉的自己的实力弱小，如果自己的实力强大，自己就不会陷入这种尴尬的情况。因为不知道对方究竟是不是坏人，林浩不好意思攻击对方，自然更不敢逃跑，如果实力强大，自己可以翻手为云覆手为雨的话，还用这么麻烦吗？可接下来的举动，却让林浩彻底怒火翻天。那个女人脱下了自己的头盔，一袭乌黑亮丽的头发飘落了下来。一个成熟性感的面孔也随着头盔的脱落，渐渐的出现在林浩微眯的目光中。然后，这个女人的战地鞋就这么直接踩在了林浩的脑袋上，形成了一个舒服的站姿，然后点起了烟就这么吞云吐雾起来。“妈蛋老虎不发威，你当我是哈喽尅提。”想到这个女人可能不是什么好人，留着她以后说不定会祸害更多幸存者，林浩也就有了理由下嘴。雀正抽着烟，不知道什么时候，她发现自己染上了烟瘾，或许是跟老公离婚的时候，或许是部队强制队伍的时候，总之，烟瘾就这么留下来了。当末日来临的时候，雀重新回到了部队，部队却把他们这伙人带到了不知道什么地方，经历了一个残酷的实验，能活下来的十不存一，而雀就是其中的幸存者。当雀发现自己本身变化的时候，她欣喜极了，超强的体质代表了自己能够在末日活下去的资本，可随即，她却又发现自己的人生已经不属于自己了。就在雀等着抽完这根烟带着脚下的幸存者离开时，异变发生，雀只感觉自己的脚瞬间滞空了一下，一只手就已经放在了自己的脖子上。林浩站起身，看着面前这个小娘们，露出了属于自己的尖牙。雀惊呼道：“丧尸！你是丧尸？”雀想拿起头盔向总部传播消息，林浩又岂能不知道这个女人的想法，直接一脚把头盔踢到一边。“探查”林浩在心里下着指令。可等了半天，熟悉的属性面板并没有出现在自己面前，林浩有些捉急的再次叫了一声。“探你妹啊，探查功能只能对拥有纯净T病毒的生物进行。”狗蛋忍无可忍的声音再次响起。林浩默默的脸红了一下，也没关注到狗蛋说的纯净T病毒代表着什么意思。面前这个女人似乎不愿意就此受制于林浩这个丧尸的手里，于是拿出一开始的那只手枪，疯狂的朝林浩的脖子刺去。林浩要是能说话，一定边摔倒边唱着薛大段子手的演员去嘲讽对方。见对方要去扯身后的步枪了，林浩终于忍不住一拳打在了女人的太阳穴上，瞬间，女人一动不动的瘫软了下来。讲真，林浩也怕这个女人跟自己演，所以当林浩在女人的屁股边摸到一副手铐时，想也没想便把女人双手朝后给拷了起来，保险起见，林浩还用绳子把女人的双脚捆了起来。然后林浩把女人扔进了后备箱，自己则做在驾驶座上重新开起了车。收音机依旧重复着播报的内容，在林浩的印象中，B市确实是一个靠山吃山的城市，把小女孩扔到那里不仅方便，而且也安全许多。就这么闲逛了差不多半小时，林浩把车重新开回了A大门口，就在这时，后备箱也响起了一阵折腾声。林浩嘴角邪邪一笑，便下车打开了后备箱。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 小女孩不见了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009906.html",
		"content": "    林浩打开后备箱，一个蜷缩在后备箱的女人露出了面容。女人留着一头秀发，或许是后备箱闷的，女人的额头布满了密集的汗珠。刚刚去商店拿了一窜绳子却忘了拿笔和纸，这下好了，该怎么交流呢？林浩有些尴尬。“你究竟是谁？有什么目的？”不等林浩说话，后备箱的女人却质问了起来。林浩顿时火大了，明明是你先动的手，现在反倒问起我来了。因为林浩不能说话，只能张牙舞爪的比划，嘴里还不时的嘶吼着，尽情释放着属于二级丧尸的威压，周围路过的其他丧尸感觉到这股威压之后十分果断的转移方向。雀认真的看着对方的手势，最后皱眉思索了半天，看着林浩希冀的目光，开口道：“你比划的什么东西？我看不懂。”林浩平复了一下呼吸，想也没想就把后备箱给关了起来。雀又在那里折腾了起来，可雀不敢大喊大叫，如果引来了其他丧尸，后果是不敢想象的。天色也徐徐的露出了鱼肚白，太阳携带着万恶的紫外线再次挥洒大地，早就有了经验的丧尸们开始躲藏起来，不愿在太阳下露面。远处的街道上，不时的能够听见人类惊恐的嘶喊，当食物出现在太阳下，哪怕对紫外线再讨厌，丧尸们也会蜂拥前行。粪堆里有一万块钱你会拿吗？反正我会。当林浩带着一书包的干脆面回到化学实验室的时候，却发现化学实验室的门在开着，不仅化学实验室的门开着，一群丧尸还拥堵在了化学实验室门口。林浩觉的自己脑海嗡鸣了一下，瞬间冲进了化学实验室。拥堵在林浩面前的丧尸们顿时遭了殃。只见林浩一挥拳一抬脚之间，他身边的丧尸便非死既残，尤其是二级丧尸的威压散发之后，周围的丧尸顿时感觉到了林浩愤怒的情绪，一个个安静且惊恐的站立在原地，不敢在有丝毫动弹。当林浩来到小女孩睡觉的地方时，顿时心急如焚，小女孩居然不见了？林浩回想起小女孩怯生生的样子，回想起自己拼命从中锋丧尸的手中救下小女孩的情景，回想起小女孩跟自己妹妹相似的长相，林浩不敢想了。自己就这么一转身一眨眼的功夫，小女孩就不见了。林浩回过头看着那些战战兢兢的丧尸们，虽然很愤怒，很焦灼，但林浩还是强制让自己冷静下来。首先，地面没有血迹，周围也没有一丝血迹，也就是说小女孩最起码没有在这里遇害。那小女孩会在哪里？林浩想到了卫生间，毕竟一个女生虽然无法让自己保持干净，却仍然愿意冒险让自己生存环境变的干净一些。于是林浩闯进了卫生间，可男女厕所都找了一遍，仍旧没有小女孩的踪迹。林浩有些着急了，他找遍了整个实验室，甚至整个楼层，在某些隐蔽的地方甚至发现了一处幸存者。当林浩打开这个门看见里面的人时，他以为是王伟和魏雪寒，可仔细一看，并不是。林浩本想放过他们，可当林浩看见他们手中的东西时，一股强烈的怒火不可遏止的出现在林浩心头。这两个幸存者同样是一男一女，当林浩把门打开的时候，两人有些惊讶，看到林浩之后更是惊恐。男人并没有鼓起勇气反抗，而是拼命的把女人朝前方推。这并不是林浩愤怒的原因，林浩愤怒的原因是他们嘴角的血，女人的手里还有啃了几口的胳膊，男人的手里也有一条胳膊，而他们胳膊的来源，就是这个小房间里的第三个人。那同样是一个女性，长相已经看不清楚，满脸的血早已经糊满了面部，而且这具尸体的死因明显是被人重击头部致死的，在看到两个幸存者手中的胳膊和尸体缺失的两条胳膊，林浩要还是不明白那他不如做一个普通丧尸算了。女人扔掉手臂站起身还想反击，被林浩一脚踹飞立刻没了声息，男人只是懦弱的蹲在地下，甚至不敢直视林浩，手中还拿着那条断臂不住挥舞，嘴里喃喃道：“不要吃我，不要吃我！！”林浩不想亲自下嘴，这种人，脏。随着林浩的怒吼，整个楼层的丧尸全部聚集在了这里，林浩看也不看便离开了原地，任由男人的嘶吼求救声响起。当那里完全没了声息，林浩才在心底长长的叹了口气。一个小女孩，没有任何人照顾的情况下，会朝哪里跑呢？林浩想到了那个抓自己的女人。雀拉开后备箱的时候，周围已经被声响吸引来了两只丧尸，当两只丧尸看到一个活生生的食物站在自己面前的时候，立刻如同疯魔一般冲了过来，雀想也没想拔出了靴子内部的匕首，轻而易举的刺穿了两个丧尸的头部，随后用随手仪器检查了一番。“没发现能量晶核。”雀对着胸口的麦克风说道。“雀，听说你被一个丧尸抓住了。”在麦克风里，立刻传来了一个嘲讽的声音。“关你什么事？做好你的事吧雕。”雀的脸色立刻沉了下来。“我的事早就做完了，可惜，在事发地点没有发现异能丧尸，不过倒是让我抓住一个小女孩。”那边的声音刚说完，小女孩的哭声就已经传到了雀的耳旁。雀没在说话，因为雀的对面突然出现了一个男人，那个男人在雀五米远的地方站着，脸色苍白，眼睛却是血红的。当雀反应过来时，有些惊慌失措道：“又是你？”说罢，就要把背后的步枪给抽出来。可惜，没等雀把步枪抽出来，雀只感觉自己的脑海一阵刺痛，便昏了过去。“不行，根本没法控制人类。”林浩在心里懊恼的说道。“人类的思维毕竟跟丧尸的不同，他们的思维更复杂，以你的精神力暂时是做不到操作人类的。”狗蛋对林浩说道。林浩背着一个黑色的书包，来到了雀的身边，想也没想便把雀给提溜了起来。“能不能操控无所谓，我已经知道了我要的信息，我就不信从她的嘴里撬不出来。”林浩的眼神十分凶狠的盯着雀，仿佛要把她吃下去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 鞭挞还是行刑？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009907.html",
		"content": "    “你说这个女人究竟是怎么做到的？”林浩好奇的看着面前被自己绑起来的女人。林浩用四根绳子，各绑住了女人的四肢，并且把每个绳结都绑死了。为何对一个女人如此的谨慎？林浩想到了这个女人被自己绑在后备箱里，用手铐而且还是反手拷的。当自己再过去的时候这个女人居然安然无恙的出现在后备箱外面。这让林浩对这个神奇的女人多了分警惕，这才把女人给绑的这么严实。在林浩的面前有一个小黑板，林浩正写写画画不知道在黑板上写些什么。当雀清醒的时候，就看见一个男人的背影蹲在前方。还没睁眼时雀已经用丰富的经验感觉到了四肢的束缚，因此当她睁开眼睛时，一言不发，甚至不敢弄出一点动静。随着当初的实验，身体里的那股力量与身体融合的越来越深，雀能够随意的控制自己的柔韧性。林浩虽然反手拷的对方，但雀通过自己的柔韧性轻而易举的把自己双手折回了胸前，这种特异功能以前其实普通人也会，虽然会的人很稀少，却并不稀奇。而雀的口袋里，就有手铐的钥匙。当雀能够接触到手铐的钥匙，那么打开一个手铐也就不足为奇了，当解放了双手，脚上绑的绳子更不必说。比较费力的反倒是那个后备箱，雀用自己的小刀撬了半天才终于把后备箱给撬开，结果还没等逃离，便又被林浩给抓了回来。当雀感觉到四肢被束缚的很紧时，她仍然没有绝望，在她看来，无论什么绝境，总有生路出现，前提是自己需要冷静的寻找。林浩的粉笔字真是不能恭维，但好歹也算是能看。回头一看，这小娘皮已经醒了，眼珠子转来转去的，不知道脑子里在想些什么，但林浩不怕她想什么阴谋诡计，当林浩在五米远的地方听到麦克风的内容时，他就知道，自己已经起了杀心，这个女人，必须死。林浩把黑板放在女人身边，露出了上面的黑板字。一共三行字：你们是什么人？做什么的？你们把绑架的女孩送到哪里去了？你为什么跟正常人不一样？雀虽然看懂了黑板上的字，却想都不想哼了一声，明显是不想回答。林浩觉的自己需要付出点行动了，鞭子？没有，那就用藤条代替吧。毕竟林浩脑子里那点可怜的刑讯逼供知识除了末日前的电视剧，还真没学习过。而电视剧里出现的最多的，就是鞭子。林浩扬起藤条，作势欲打，并且用另一只手使劲的拍着黑板。这些手势表达的意思就很清楚了：“如果你在不回答上面的问题，我就要打你了。”可面前这个女人依旧一声不吭，脸一扭，甚至连看都不看林浩一眼。林浩默默的叹口气，真不是她不怜香惜玉，这女人确实很漂亮，但对于林浩来说，小女孩比一个坏女人要重要多了。咻，咻，咻。林浩连续抽了三个藤条，然后抬起头看女人的反应。女人也好奇的看着面前这个丧尸，这货不是要折磨自己吗？为什么要用这么细软的藤条来羞辱我呢？看着女人不知所以的表情，林浩貌似明白了什么，于是蹲在了女人身边，开始苦思冥想起来。“应该怎么折磨这个女人让她开口呢？”林浩忍不住询问狗蛋。“作为一个注定要成为丧尸王的男人，这样的问题我觉的你没理由问我，自己想办法解决吧。”狗蛋冷冰冰的说道。林浩算是明白了，只要不是关于系统的，自己是休想从她那里得到什么有用的提议。于是，林浩心一横，站起身就扯掉了女人的衣服。自尊对于女人来说够重要了吧，我扯掉你的衣服，你不说我就继续扯。林浩只是扯掉了女人的外衣，里面还有紧身的衬衫。当林浩把女人的外衣扯掉的时候，里面露出的风景饶是林浩也好奇的瞄了好几眼。当林浩抬起头看女人的表情时，不禁又被震惊了，女人居然依旧没有任何一丝表情，甚至连脸红都没红一下。林浩不禁好奇了，这还是女人吗？林浩拿起另一块黑板，上面写着：“在不回答我的问题，我就扒你的衣服，直到扒光为止。”女人看到字之后，立即嘲笑道：“你扒吧，反正周围除了你这个丧尸也没人看。”女人这么一说，林浩也就明白了，在这个末日里，有很多女人其实已经看开了，只要你是为了生存，哪怕你吃了一口屎，周围人也不会说什么。很多人活着就是为了给别人看的，可当身边没了别人，又哪来的尊严？更何况面前这个女人还是一个士兵，说不定还是那种无畏生死的人，这种人连生死都不怕了还怕别人扒她衣服？那我要是****你呢？林浩再次写到。女人轻轻一撇嘴，显然没把这句话放在心上。林浩一狠心，像第一次碰见学生会会长女丧尸那样把手覆盖了上去。仅仅是覆盖上去，林浩就已经感觉到了跟丧尸不一样的感觉，怎么说呢？更真实吧。于是忍不住的林浩还揉了揉。“够了，我说。”女人终于脸红了，而且是绯红。林浩很好奇这女人为什么会同意自己的要求，明明连死都不怕，还怕别人那个吗？雀自然不怕被人那个，可她怕被丧尸那个，本来有生存下去的希望，可被丧尸那个了，万一自己也变成丧尸了呢？想到这里，雀就感觉自己浑身一阵恶寒。林浩把第一块板子拿了起来，指了指上面三个问题，并且在另一个板子上又写下了一句话：“别想骗我，我有实力抓住你，自然不怕你逃跑。”雀再次撇撇嘴，显然不相信这么一个丧尸的危言耸听。“我们是凌风大厦的特工，那里需要人体实验的对象，所以我们会经常出没在城市里寻找幸存者，你说的小女孩应该就是雕抓走的那个，而我们平常汇合的地方就在汇丰饭店里，小女孩说不定也在哪里了。”雀把所有东西捅了个底朝天。你说的是真的？没骗我？林浩费力的在黑板上写着，写完了还要给女人看。雀使劲点头：“我发誓是真的。”林浩转头就走，也不理会这个女人，任凭这个女人在身后大叫放了她。可林浩没看见的是，雀的眼神里闪过了一丝戏谑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 F组成员齐露面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009908.html",
		"content": "    当雀看见教室门外徘徊的丧尸时，她知道自己必须快点挣脱束缚，而挣脱这些绳子对她来说真的不难。因为雀的身体可以缩小，尽管是细微的缩小，那也够了。当胳膊变细了之后，绳子便开始松动。绳子开始松动，便有了活动空间。只见雀的手臂左右扭动了一下，那绳子居然越松越大，直到松动的空间能够把手臂挣脱出来。解开束缚的雀先是拿起自己的皮衣，衣服上，那个麦克风系统一直没有关闭，雀对着麦克风说道：“未扫描，不确定对方是几级丧尸，但智商极高，现在应该朝你们那里去了，注意围捕。”电话那边，雕的声音出现：“收到，小雀雀，你是不是又被对方调戏了。”“滚”汇丰饭店位于A城边缘，但距离A大很近。这家饭店的味道很好，在末日前，林浩经常带着那名学医的女生来这里聚餐，这里也算是林浩美好记忆的一个地点，但现在，却成为了一群人贩子的聚集地。做实验？还用活人做实验？说他们是人贩子一点也不夸张，这也是林浩最不能容忍的，这群人，简单没有人性。林浩不知道小女孩落在他们手中受了什么折磨，但想必肯定不好受。一想到小女孩可能会被那群人贩子折磨，林浩更是心急火燎。“那个女人说的话一定是真的吗？”狗蛋忍不住提醒道。“不管是不是真的，我都要去看看。”林浩斩钉截铁。没用十分钟，林浩已经来到了汇丰饭店。林浩也不傻，知道这里面的人肯定跟那个女人一样都有些特殊能力，自己就这么傻傻的出现在他们面前，不用多，一人一枪，这个世界上便多出一具普通丧尸的尸体，对方都不一定会正眼看自己。要悄悄的摸进去。林浩小心翼翼的绕到了汇丰饭店的后面，以前来这里吃饭的时候林浩就知道这里有个后门，是饭店人员用来搬运蔬菜的，而且这里跟后厨相连。悄悄的打开门，林浩先是摸进了后厨，拿了一把剔骨尖刀，这才开始朝前厅进发。汇丰饭店说到底也就是一个小饭店，只有一层，甚至连包间都没有，所有的餐桌整齐的码放在一层大厅里，所以林浩认为这帮人应该没有躲藏的地方。可当林浩再次悄悄摸进大厅的时候，面前的一幕却着实让林浩摸不着头脑。大厅里居然一个人都没有。“难道那个女人在骗我？”林浩顿时怒火冲天，立刻想要回去好好的收拾那个女人一顿。既然没人，林浩也就懒得从后门走了，直接大咧咧的从正厅走出去。就在林浩被怒火焚烧的失去理智时，林浩的身后出现了一个人影，那个人影手中端着一个手枪，枪口瞄准了林浩。当枪声响起的瞬间，林浩就已经感觉到一阵死亡气息朝自己扑来，林浩想也没想就扑倒在地。“果然是变异丧尸，总算能够把任务交了。”一个粗狂的声音自林浩身后传来，那人长的五大三粗，身上穿的是普通的战地服，脸上胡子邋遢的看不出年纪，一双眼睛却充满了危险的光芒。“鹫，你一个人能解决吗？”在旁边一间隔间里，一个人慢慢的坐了起来，那人留着长头发，发型被梳的一丝不苟，脸型坚毅俊朗，大胡子看不出年纪，但这个人的年纪应该已经在四十左右了。“鹫就是爱表现，我猜这家伙没半小时搞不定。”一个穿着跟那个女人一模一样，带着黑色头盔的男人出现在了林浩面前，而且他的手中还拎着一个女孩，女孩眼角有泪，显的有些害怕。当女孩看见林浩的时候，居然朝林浩投来了可怜期盼的目光。林浩自然看见了女孩，也看见了女孩求救的目光，所以，林浩火了。什么时候，人类可以站着淡定的吐槽丧尸了，林浩觉的自己要给他们留下一个终身难忘的记号，所以，林浩转身就跑了出去。尼玛三个人身上都有枪，自己怎么斗。女孩是一定要救的，但那个女人说过，他们抓人是做人体实验的，在这之前女孩肯定不会有生命危险，而自己要和他们硬碰硬的话那就说不定了。鹫阴森森的笑了：“队长，给我十分钟，我保证把这家伙抓回来。”中年人道：“小心点，逃跑就证明这个丧尸会审时度势，说不定智商已经跟正常人一样了。”“切，智商再高能跟普通人一样？反了他了。”说着，鹫就追了出去。“雕，你跟出去看看，防止出什么意外。”头盔男应了一声，丢下小女孩便跟了出去。中年人看着被丢下的小女孩，脸上露出了灿烂的笑容，他轻声问道：“小朋友，刚刚那个丧尸跟你有什么关系？告诉叔叔好不好。”中年人便是F组的队长鹰，也是五人中实力最强大的一个人。不仅实力强大，这个人还是实验室里的研究人员，当初就是他开始首先研究变异丧尸的，在他的观点里，一个丧尸如果反常的对一个食物示好，就说明这个丧尸跟食物在生前肯定有什么关系，或许是哥哥，或许是父亲，都有可能。小女孩没说话，虽然眼角流着泪，却始终不肯吱声。“你说不说，不说就把你扔出去喂丧尸。”没等队长鹰说话，一个短发女人出现在了小女孩身边，并且一只手拎起小女孩恶狠狠的威胁道。“隼，你就不能对小朋友温柔点吗？”鹰在一旁劝道。“行了，收起你那恶心的伪装吧。”隼十分不屑的说道。F组小队自出任务以来，便被鹰分成了两组，一组是a小队，一组是b小队。b小队就是雕和雀组成的小队，但当初雀更想跟隼组成一对，因为两人的关系，所以得知雀被一个丧尸绑架的时候，隼就有些着急了。“你要是真担心，就去找找雀，那丫头这么机灵，肯定不会有事的。”鹰没有因为隼的一句话生气，而且接着规劝。隼终于扔下了想哭却不敢哭出声的小女孩，转身离开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 追击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009909.html",
		"content": "    尼玛，这两个人的速度真快，自己该怎么办，自己不过是一个小小的丧尸，又不会武术又不会异能的...异能...异能。“那小丧尸跑哪去了？”鹫追到一个小区门口之后忍不住对身边的雕问道。“我怎么知道，前面视野宽阔，我们追过来不可能看不见他，那他只有可能躲到旁边的小区里面了。”雕随口分析道。“走，进去找找。”对于他们来说，根本不怕一个变异丧尸逃脱，只要那个变化丧尸还在这个城市，他们就能百分百的抓到变异丧尸。“话说最近变异丧尸出现的频率越来越快了。”鹫十分轻松的走在路上，根本不怕周围可能出现的危险。“是啊，三个月前这里只不过出现了一个变异丧尸，仅仅过去一个月，已经捕捉到五只了。肯定还有没发现的。”雕笃定道。“这边比大城市好多了，听其他人说，S市那边的变异丧尸可凶了，没有B组以上的实力根本不敢出任务。”鹫仿佛是想到了什么事情，忍不住浑身发抖道。“所以我们才被分到这个小城市的，安心的抓住这个丧尸，等回去之后好好的休息一下。”雕不知道想到了什么画面，嘴角忍不住露出了****的笑容。鹫心领神会的跟雕对视了一眼，两个男人哈哈大笑起来。就在两个男人哈哈大笑的时候，雕不经意的看了眼右边。在雕右边十米处，一个品相完整的丧尸正站在原地，眼神贪婪的看着雕。雕带着头盔，并没看清对方的长相，但看对方灵动的样子，猜测可能是林浩，便对鹫说道：“在那呢。”两人朝丧尸的方向走了几步，才看清并不是林浩。“算了，一个普通丧尸理他干嘛。”雕立刻说道。鹫也觉的不应该把时间浪费在一个普通丧尸身上，便准备转身离去。可当两人转身的瞬间，那个普通丧尸便以迅雷不及掩耳之势朝两人扑了过来。两人身上装备的都有除味剂，如果距离普通丧尸够远，只要弄出的动静不是太大，普通丧尸根本分辨不出两人是人类，所以他们没想到，一个普通丧尸居然朝他们扑了过来。当雕感觉到身后的腥风时，下意识的挥刀转身。可转过身，却发现手中的刀扑了个空。令雕完全没有想到的是，见雕挥刀转身，那只丧尸居然半蹲着身子躲过了这必杀的一击，在雕未收手时，丧尸悍然出击，朝雕的脖子咬去。雕被丧尸扑倒在地，因为雕带着头盔，丧尸无论如何也咬不进去。鹫立刻大喜：“这丧尸会躲避，雕，你发现没有，这丧尸居然躲过了你的攻击。”“你能不能等会在高兴，先把他从老子身上挪开。”雕气急败坏。鹫一脚势大力沉，十分轻易的把丧尸从雕的身上踹开，然后拿出了扫描器，当扫描器把结果呈现出来的时候，鹫有些摸不着头脑了。未发现能量？他还以为对方是变异丧尸呢，不然怎么会知道两人是真正的人类。没等鹫去思考什么，那只丧尸再次悍然的扑了上来。而这个时候，两人都没有发现，丧尸眼中的狡黠和灵活的身手早已经消息无踪，有的只是悍不畏死的勇猛和对于食物的渴望。“不对劲，扫描器显示的结果是没有检测到能量，这就是一个普通的丧尸。”鹫看雕顶了上去，有些不信邪的再次扫描了一番。而在一栋楼后面，林浩利用自己的威压想把所有的丧尸都召唤过来，结果却发现整栋楼不过寥寥十几个丧尸，还有一些困在自己房间里出不来。而经过林浩的实验，林浩悲剧的发现，自己的威压范围居然只有十米左右，也就是说，林浩顶多能控制十米范围内的丧尸，等级还不能比自己高，数量怕是也有限制。“狗蛋，怎么才能把自己威压范围增大？”林浩有些着急的问道，这十几只丧尸显然不够那两人塞牙缝的，通过精神控制，林浩清楚的看见两人居然轻而易举的制住了一头丧尸，不禁更加心虚。“增加精神力即可。”狗蛋有气无力的声音传来，似乎不想跟林浩多说话一般。林浩知道狗蛋还是生自己的气，增加精神力？短时间怕是不可能，技能熟练度到现在才到三十，距离升级还早着呢。林浩看着聚集在身旁的十几只丧尸，心中一动，一个想法便诞生了。鹫有些郁闷的用刀刺死了面前的丧尸无语道：“这就是一个普通丧尸，根本没有任何变异迹象。”林浩躲藏在暗处悄悄的看着那两人，不一会，两人周围出现了十几只丧尸。雕有些失措道：“不对劲，我们没弄出多大动静，这些丧尸怎么会出现？”鹫自然也发现了疑点，冷笑道：“肯定是那个变异丧尸搞的鬼，没想到这家伙还会叫救兵，我们先撤。”看着朝两人疯狂跑过来的十几只丧尸，两人居然面如惧色，冲着十几只丧尸冲了过去。出口在丧尸的后面，两人只能朝尸群里冲。林浩笑了，他等的就是这个时候。林浩慢慢的闭上了眼睛，精神控制已经连接到了某个距离两人最近的丧尸身上。雕和鹫的速度很快，力量也很大，轻而易举的把扑向两人的丧尸拨到一边就要离开，可他们却忽略了其中一只。这只丧尸仿佛特意躲避着两人的攻击，悄无声息的窜到两人身后，瞬间抓到了鹫背后背的步枪。当鹫发现自己身后趴着一只丧尸时，居然大惊失色，急忙让雕来救援。雕的救援来的很快，一脚就把这个丧尸踹到了一边，可却顾此失彼的发现自己背后也趴着一个丧尸，那个丧尸并没有上前咬他，只是抓住了他的步枪，于是，一窜枪响响彻天地。不到五秒钟，雕背后的步枪就已经把一梭子子弹打个精光，因为角度问题，子弹并没有打在雕的身上。尽管如此，两人却已经大惊失色。打完子弹之后，林浩也就放弃了那个丧尸的控制权，于是丧尸露出了本性，朝雕扑咬过去。林浩哈哈大笑，幸好雕背后的步枪没有栓保险，不然枪根本不可能响。雕愤怒的把背后的丧尸甩到一边，冲鹫道：“赶紧离开这里。”可惜，已经来不及了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 那两条狗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009910.html",
		"content": "    在枪响的那一刻，两人的命运便已经注定。两人越想离开，林浩却偏不如两人愿。为了能够增加逃跑速度，雕和鹫根本不敢动手杀丧尸，因为杀死他们费时间还费体力，可当林浩控制着丧尸趴在地上抓住他们的脚时，他们却不得不动手。“这群丧尸为什么会这么做，不是说丧尸的智商很低的吗？”雕忍不住大声叫道，可雕声音大，还有一种声音比雕的都要大。那来自小区外面，一阵隆隆的脚步声，就好像来了几万军队一般，丧尸的嘶吼声遍布了这片区域，不仅是丧尸，在小区的深处，两条探头探脑的狗也睁开了眼睛，他们的眼睛，是绿色的。当狗开始动的时候，没人能够看清他们的移动速度，唯一能看见的，就是一闪而过的那一窜绿点。“尸潮，报告，出现尸潮，请速来救援。”鹫稳重的声音都变色了，看着小区门口的警卫亭瞬间被面前几百只丧尸踏破，踏碎，两人开始绝望的朝小区楼道里窜。“想跑，你们跑的掉吗？”林浩冷笑一声，出现在了拦截他们的路上。当两人看见林浩出现在他们面前的时候，两人终于明白了，原来一开始他们就陷入了设计，而这一切，都是面前这个被他们轻视的小丧尸弄出来的。鹫愤怒的拿出步枪，他要射爆面前这个小丧尸的脑袋。两人还是有逃生希望的，只要占据制高点，等待总部的直升机救援就行，以前遇见尸潮他们都是这样做的，可以前他们重来没见过这么多的丧尸组成的尸潮。当林浩看见鹫举起了枪，顿时就后悔了，尼玛这还有一个有枪的。就当林浩准备挡住要害躲避的时候，面前一阵惨叫声响起。“啊”鹫捂着自己的手臂惨嚎起来，当林浩把视线放过去的时候，顿时惊讶的睁大了眼睛。鹫那只持枪的手居然消失了，看样子，是被什么东西活生生咬掉的。被咬的部分瞬间飚出了大部分的血，没等鹫惨叫，林浩就看见一个黑影扑到了鹫的脖子处，瞬间洞穿了鹫的脖子。鹫只能不甘的躺倒在地，看着蓝天，渐渐失去了声息。旁边，雕眼睁睁的看着这一幕，心底的恐惧越长越大。“让开”雕有些失控的朝林浩冲了过去，他要穿过林浩，进入那栋小高层，只要进去他就有办法逃生，他本以为自己能够轻而易举的越过林浩，但他错了。看见对方即使在这种情况还轻视自己，林浩居然感觉到了一阵不好，自己好歹也是丧尸，还是二级丧尸，就被你呼之即来挥之即去，妈蛋，看老子不给你留下一个终身难忘的阴影。于是，雕在死前看着那个一直逃跑的小丧尸居然朝自己扑了过来，不管不顾的拉开了自己的头盔。顿时，一张被火烧的狰狞恐怖的脸露了出来。林浩瞬间就不想下嘴了，可迟疑间说不定就会被对方翻盘，所以林浩思虑了零点一秒之后，想也没想便朝他的脖子咬了过去。一阵血肉的美味瞬间充斥了林浩的口腔，林浩还是忍不住把第一口肉吞进了腹中。终于，终于把你们两个混蛋给弄死了。林浩感觉到一阵满足，想到刚刚口齿留香的感觉，林浩本想再咬一口细细品味的，但看到已经冲到自己面前庞大的丧尸群，林浩怕被他们活活压死，便果断的退出战圈。于是，林浩面前就出现了一个宏大的场景，几百几千只丧尸层层叠叠的像叠罗汉一般叠在了一起，而他们的目标仅仅是最底下那层被七八只丧尸覆盖的两个人。见到这一幕，林浩终于知道丧尸的世界是多么残酷了，这么多人跟你抢吃的，你怎么争的过别人，哪怕争取到了有利位置，还要担心被别人压死的后果。林浩摇摇头，果断的准备离开。正当林浩离开的时候，一阵杀机瞬间锁定了林浩，林浩下意识的回过头去，首先印入眼帘的，是两条狗。那两条狗已经看不出种类了，因为身上的毛全部掉完，只剩下了面目全非的肉体，尤其是那一双眼睛，绿油油的，狡诈而邪恶。“查探”林浩对狗蛋说道。瞬间，林浩脑海里出现了一个属性面板，当林浩看到这个属性面板的时候，腿开始打哆嗦了。姓名：中华田园犬等级：三级称号：母体技能：突刺力量：30精神：15速度：45体力：40评价：唉呀妈呀，三级的狗，不想死就快跑吧。跑，45的速度我朝哪里跑，现在怎么办。“狗蛋，狗蛋你醒醒，我承认错误，我不该怼你的，快告诉我，我现在该怎么办？”林浩都快哭了。“作为一个注定要成为丧尸王的男人，遇见艰难困阻就找我怎么行，自己看着办。”狗蛋完全一副不管不顾的样子。两只狗就这么站立在林浩的面前，一动不动，两只绿油油的眼睛紧紧盯着林浩不放。看样子不仅林浩知道了晶核会让自己变的越来越强大，两只狗显然也知道了。跑，肯定跑不过，打，怕是也打不过，自己该怎么办？看到对方的精神力都有15，怕是自己的技能对他们都没用，他们的技能居然还是突刺。这完全就是速度型的丧尸，而且还是三级的速度型丧尸，林浩想到了当初跟狗蛋的聊天，三级遇见速度型的丧尸有多远就跑多远......两只狗开始渐渐朝林浩逼近，如果林浩能够说话的话，肯定对两位狗大哥说：“生前我也是光荣的铲屎官，看在我们有关系的份上，你去吃那两个人类吧。”可惜，自己不仅不会说话，哪怕说出来两只狗也听不懂。突然，林浩灵机一动，脑海中一条细丝已经窜了出来，那条细丝越过了两条狗，越过了叠罗汉般的大部分丧尸，钻进了距离两个尸体最近的丧尸手里。林浩依旧在渐渐后退，两条狗似乎也发现了面前这个丧尸好像很好欺负一般，于是又逼近了几步。终于，在距离林浩越来越近的时候，两只狗准备发动突袭了。“就是这个时候，射死你们。”林浩在心里疯狂的大叫，同时，叠罗汉的丧尸堆里站起了一个浑身被咬的乱七八糟的丧尸，那个丧尸手中抱着步枪，熟练的打开了保险栓，对着两条狗疯狂的射了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 成功救回",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009911.html",
		"content": "    林浩对于步枪的射速是多少并不了解，但此刻他知道了那两条狗的速度。当步枪的声音响起的瞬间，两只狗便已经察觉到了危险，林浩只觉的眼前一花，面前便已经消失了一条狗。林浩的心里不禁阵阵胆寒，如果一开始两条狗的攻击目标不是那两个人类，而是自己，怕是自己早就没有命了。林浩低头看去，跑了一只，另一只也想跑，不过这只怕是跑不掉了。四十五的速度在林浩眼里是一瞬间，但再快也不可能快的过枪，可尽管如此，这只狗也仅仅是伤到了腿，可林浩一开始瞄准的却是对方的要害。先不说准确性如何，毕竟林浩没玩过枪，而且还是控制着一个丧尸进行的射击，但为了能够提高自己的准确度，林浩控制的那只丧尸距离两条狗只有五米远，而且林浩是专对着一条射击的，这也是为什么另一只狗能够安全逃离的原因。尽管这样，被瞄准的那条狗也不过是伤到了腿，它还能逃跑。“不能让它跑了，那可是三级。”狗蛋在林浩的心里提醒着。林浩瞬间会意，急忙冲了过去。尽管那条狗伤了一条腿，可速度仍旧不是林浩这种速度能够追上的，林浩抓过丧尸手中的枪，子弹并没有打完，林浩对着前方跑的飞快却已经受伤的那条狗瞄了过去。砰，砰，砰。连续打了四五枪，才终于打中对方一次。当其他丧尸还在为了些人肉争风吃醋的时候，林浩却已经在升级的路上越走越远。林浩来到这条狗的身边，狗的眼神依旧锐利，带着仇恨看着林浩。林浩被那眼神盯的有些头皮发麻，便默默的念叨着：“狗兄，我马上就结束你的痛苦。”那一枪打中了这条狗的背脊，所以，这条狗已经不能站起来了，尽管狗的眼神很凶狠，林浩对着这凶狠的眼神也确实怵了，但林浩需要变强，他还需要去救小女孩。想到这里，林浩便狠下心，对着这条狗的脑袋狠狠砸去。没用多长时间，借助工具的帮助，林浩就已经让这条狗彻底的一命呜呼。林浩从狗的脑袋里取出了一颗肉瘤，顿时，一种莫名的芬芳感再次传入了林浩的鼻子里。这一次的芬芳感之强烈，连那些抢食的普通丧尸都看了过来。为了防止恶性的抢夺事件，林浩十分果断的吃下了这颗肉瘤。十分钟后，鹰依旧静静的坐在汇丰饭店里等待着他的部下。可鹰并没有把他的部下等来，等到的只有隼的一封电子邮件。打开手中的微型屏幕，上面是隼的留言：已找回雀，雕和鹫死于尸潮。出现两只三级变异兽，其中一只被变异丧尸解决，变异丧尸正聚集着一群丧尸朝汇丰饭店赶来，速退。”十分简单的话，不仅把情况描述的一清二楚，而且还把后果也交代清楚了，这就是为什么鹰喜欢派隼去做情报工作，不仅是因为隼的床上功夫了得。鹰默默的看了眼旁边一言不发的小女孩，轻轻笑了笑。“一个三级晶核才两百经验值？”林浩带着方圆十米顶多十几只丧尸朝汇丰饭店出发。并不是林浩不想带更多的丧尸，经过发掘，林浩发现自己的精神力只能控制十五只左右丧尸，而控制范围就十米左右，林浩大可以用动静再次引发一次尸潮进攻汇丰饭店，可汇丰饭店不止有那些可恶的人类，还有一个林浩需要救援的对象，如果引发尸潮，死的怕就不止是那些人类了。当林浩把三级晶核吃下去之后，满心欢喜的查探了一下自己的属性：宿主：林浩等级：二级（210\\/500）称号：屠夫技能：精神控制（65\\/100）力量：15精神：30速度：10体力：15评价：从一个丧尸炮灰步入了正经员工没什么好骄傲的，你仍旧很弱。“你以为一个三级晶核就能帮你一步登天了，别做梦了，想要成为丧尸王不是这么简单的事情。”狗蛋仿佛带着无尽嘲讽。林浩早以习惯狗蛋的为人，所以狗蛋的话他根本没放在心上。虽然经验只多了两百，但最起码自己距离三级又近了一步，而且技能的熟练度也达到了65，距离二级也不远了。林浩想要变强，除了等级提升，怕也就只有提升熟练度了。林浩不知道技能熟练度升级之后会带来什么变化，但等级提升了一级自己就有这么多的变化，相信熟练度也不会让自己失望的。当林浩来到汇丰饭店之后，这一次，他没有这么莽撞的拿着刀就冲进去，而是先控制着一个丧尸悄悄的摸了进去。借助这个丧尸的视力，林浩在大厅里转了一圈都没有发现黑暗实验室里的人。正准备脱离控制，带着剩下丧尸冲进去的林浩转过身，突然发现桌子躺着一个人。走进一看，不正是被那群人掳走的小女孩吗？想也没想，林浩就赶紧控制丧尸把已经昏迷的小女孩抱了出来。当小女孩被抱到林浩身前的时候，看着小女孩苍白的面颊，又看了眼汇丰饭店，林浩心里已经默默下了决定。下次见了这些人，林浩一定会杀了他们。林浩抱着小女孩，遣散了周围的丧尸，便离开了汇丰饭店。林浩不敢开车，他怕在吸引来什么奇怪的组织要抓自己和小女孩那可就不好玩了。在逃亡的过程中，林浩随意的走进一个小区。这是一个拥有着小高层的住户小区，林浩随意的选择了一栋楼层，带着小女孩便跑了上去。楼道里不时的能够看到血，甚至还有不少丧尸徘徊，那些丧尸看到林浩手中抱的小女孩时，顿时潜力爆发般朝林浩冲了过去。每到这个时候，林浩便露出了自己的尖牙利齿和威压去恐吓对方。幸好一路上没有遇到变异兽和变异丧尸，否则这些手段不一定能够唬的住对方。想到这里，林浩便觉的提升自己的实力已经是迫在眉睫的事情，现在的林浩赤手空拳连几个人类都打不过，连两条狗都跑不过，到时候怎么保护怀里的小女孩？林浩当然不知道，来抓他的特工是F级的异能特工，别说是林浩，哪怕是那两条三级的变异兽都不一定是这些人的对手。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 先定一个小目标",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009912.html",
		"content": "    当小女孩醒来的时候，发现自己已经躺在了一张柔软的大床上，而窗户边还立着一个多愁善感的侧面，那人，便是丧尸林浩。当小女孩看到林浩的时候，心里顿时多了点安全感，想到自己安全了，小女孩便放松了下来，然后情不自禁的再次昏睡过去。立在窗边的林浩一直在想一个问题，自己究竟还能上厕所吗？自从昨天把小女孩救回来之后，一直到现在，距离林浩变成丧尸也有四十八小时了，这四十八小时内，林浩也算是吃过一些东西，比如晶核，比如某些肉，可这么长时间过去了，林浩真的发现自己居然没想过上厕所......这栋小高层有三十层，林浩却只选择了十六层的房间居住，很简单，这么高的地方肯定有幸存者的存在。如果是一伙规规矩矩的人还好，万一是一帮居心叵测的人，小女孩和林浩的人身安全都是问题。林浩昨天特别痛快的洗了一个凉水澡，透过镜子，林浩发现自己除了肤色有些白，只要不激动把红色的眼瞳显露出来，应该没人发现自己是一个丧尸。平常人是怎么区分丧尸的？就是看这个人的智商和身上的情况，你身上全是被咬的伤口，结果还能站能跑能倒挂金钩，那你不是丧尸谁是？接下来就是智商，所有人类都明白，丧尸虽然身强体壮一个打十个，但他没脑子啊，随便设个圈套丧尸就会傻傻的走进来，而林浩，自然就忽略了智商低的问题，他的脑子里可是正常人的思维，但他没脑子倒是真的。所以现在的林浩即使混到人类当中，也不会有人发现林浩是一个丧尸。但总而言之言而总之，防人之心不可无，在没观察好情况之前，林浩不会随便跟幸存者接近，王伟魏雪寒就是例子。林浩无聊的又坐了三个小时，终于，床上的小女孩渐渐转醒，醒来的第一件事就是找水。林浩不知道小女孩多长时间没吃东西了，总之她看起来很虚弱，虚弱的仿佛连一瓶矿泉水都拿不动，所以当林浩看见小女孩单手拿着矿泉水一口闷的时候，才会这么的诧异。在小女孩的身边，摆着各种口味的干脆面，在当人类的时候，身边摆满各种口味的干脆面是林浩的梦想，那代表着自己可以随意吃各种零食。林浩本以为小女孩会风卷残云的吃下去，可并没有。小女孩十分斯文的嚼着一袋干脆满，吃完之后把剩下的干脆面推到了林浩的面前。“你也吃。”小女孩眨着大眼睛说道。林浩急忙摆摆手，老子要能吃早吃了。“你必须吃。”小女孩有些委屈的说道。在这之前，林浩已经准备好了一支笔和一个小本子，听见小女孩不合理的问题，林浩终于能够问一句为什么了。当小女孩看到本子上的为什么时，带着哭腔说道：“只有你吃饱了才不会吃我。”哇哦，好高明的计谋，好聪明的妹子。林浩觉的这丫头就算被那伙人抓走，说不定也能活的好好的。“我不吃人！”林浩在本子上写下五个字（加感叹号）。确实，除了自卫咬死过一个人以外，在林浩成为丧尸的这四十八小时内，他真的没吃过人。“真的？”小女孩毕竟是小女孩，林浩忙不迭的点头，表示自己是一只乖乖好丧尸，重来不吃人。小女孩沉默不语了起来，毕竟这种情况她也没接触过，老师说过对待老弱妇孺要有礼貌，可没听老师要说要对一个不吃人的丧尸有礼貌。“你叫什么名字？”林浩没有觉的丝毫尴尬，反正他也不能说话。小女孩怯生生的说道：“我叫雪儿。”“雪儿，很美的名字。”林浩写了一句废话上去，然后，两人就没有话题了。尽管小女孩雪儿很聪明，可她也没想到要问一个丧尸叫什么名字，没等雪儿问，林浩只好自己写出来。“我叫林浩。”林浩笑着写道。雪儿对林浩依旧有些恐惧，毕竟林浩的身份是丧尸，充满了不确定的危险性。“林哥哥好”小女孩很有礼貌。当小女孩安全了，林浩也终于放下了心，接下来，林浩需要做的就是如何提升自己的能力了。在这样一个瞬息万变的战场上，指不定哪天就轮到自己倒霉了。而如果自己没有与之对应的能力，等待自己的只有死亡。林浩摸了摸自己的肚子，又饿了，雪儿此刻正拿着一本书看的津津有味。这本书应该是这间房子以前主人留下的，从家具的摆设来看，这间房子的主人拥有着很高的品味。可惜，在末日面前，不管你是工商士农，命运都一视同仁。第三天，当外面天色大亮的时候，林浩觉的自己应该出去了。那一书包干脆面看着很多，其实也就七八袋，昨天一天，今天一天，在加上林浩对雪儿的那句话。“随便吃，我是丧尸，我可以很安全的出去寻找食物。”于是，当第三天天亮的时候，林浩只看见床下扔满了干脆面的包装袋。“我出去找些吃的喝的，你在房里不要出去，不管谁敲门，都不要给对方开门。”林浩仔细的嘱咐道。雪儿用力的点着头，看着雪儿如此乖巧，林浩也就放心的出门了。整个A市一共有五个区，林浩在A市最下面的一个区，这个区叫做海区。海区很大，大到林浩自从来到这里上学，就没离开过海区。海区算是人比较少的区了，因为这里是A市的边缘。可尽管如此，当林浩来到比较大点的超市，就能明显发现吃的越来越少，越来越难找了。毕竟，什么地方都不缺活人，什么时候也不缺活人。看着自己口袋里的几包饼干，林浩摇摇头。雪儿肯定不能一直跟林浩在一起，因为林浩是个丧尸，林浩周围生活的也只有丧尸。所以，林浩必须想办法把雪儿送到十分安全的幸存者基地。“为了一个认识不到一周的小女孩，你就要这么负责的安顿人家，为什么？”狗蛋不解的问道。林浩笑笑：“反正无聊吗。”其实林浩依旧念着以前的身份罢了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 打不过就跑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009913.html",
		"content": "    “这些根本不够。”林浩看着手中的几包饼干，有些无助的说道。现在林浩希望能够把食物储备齐全，这样，他就可以开着车带雪儿朝B城的幸存者基地出发，如果食物不够的话，中途可能就要停车，停车对于雪儿来说就意味着危险。“看样子我们需要换一个地方了。”林浩苦笑道。林浩呆的这片地方已经是A城海区的最边缘，朝前方走走就是A城山区，山区算是A城比较繁华的区域，那里的人流量丝毫不亚于A城市中心林区。人流量多就代表着丧尸多，丧尸多就代表着山区的幸存者少。丧尸爆发之后，所有人都朝着深山老林或者人少的地方逃，这也是为什么海区的食物越来越少的原因，因为海区属于A城边缘不怎么富裕的城区，在丧尸爆发之前这里也是人特别少的地方，丧尸病毒爆发后，很多人自然选择这里当做避难所。这样的后果，便是海区的食物越来越少。天色还早，雪儿的房间里还有许多纯净水，够雪儿坚持一顿不吃的，所以林浩准备冒险进入山区找找看。在前往山区的路上，林浩发现了一件十分奇怪的事情。地下躺着密密麻麻的尸体，这些尸体全是丧尸的。这样的事情在末日里怕是不会引起别人注意了，可当林浩发现这些尸体的伤口时，不禁有些凝重起来。这些尸体的伤口全在丧尸的后脑部位，看到这些伤口的瞬间，林浩也就明白了，有人，或者有丧尸在寻找晶核。根据那帮特工的行动来看，他们是有目的的寻找，而不是这种漫无目的的滥杀，那这种情况就有可能是那些已经拥有智商的丧尸做的。想到这里，林浩就不知道是是喜是忧。喜的是，自己又能得到一枚晶核用作升级，忧的是，如果对方的等级比自己高怎么办。想这么多干嘛，现在的首要目的是给雪儿找些吃的。当林浩来到山区之后，便找到了一个家乐福超市。家乐福是一家连锁超市，每个区甚至是每个城市都有很多家这样的超市。林浩看着阴风阵阵的超市，一股腥臭味渐渐由超市内部朝外面吹过来，哪怕此刻艳阳高照，依旧抵挡不了这些阴风的传播。不知怎么，林浩居然从这股阴风里感觉到了一种心悸。进还是不进，这是个问题。所谓富贵险中求，打不过自己还能跑。想到这里，林浩便毅然决然的进入了这家超市。果然如同林浩的想象，当进入超市之后，一大群乌泱泱的丧尸汇聚在里面，他们漫无目的的到处游走着。想到外面强烈的阳光，林浩便也释然了。丧尸不喜阳光，自然会躲藏进阴凉的地方，而超市里空间够大，里面的丧尸时不时的搞些动静，吸引了外面不明所以的丧尸，也就造成了里面的丧尸越来越多的原因。如此多的丧尸聚集在一起，腥臭味自然浓郁的让站在外面的林浩都感觉到一阵不适，可恐怕也只有这样的地方食物才不会被其他幸存者掠走。林浩把自己的威压释放了出来，周围的丧尸十分自觉的远离了林浩。林浩信步走在丧尸群中，自在的仿佛末日前逛超市一般。当来到食品区的时候，果然发现这里有许多的食物存放在货架上无人问津。林浩喜滋滋的把这些东西朝背包里装。“检测到二级丧尸正在靠近。”就在林浩喜滋滋的装食物的时候，狗蛋的声音在林浩的心里响起。“二级，对方的实力应该跟自己差不多。”林浩心里再次一喜，自己的智商肯定能够完爆对方丧尸，这是一场实力悬殊的战斗。“狮子搏兔尚施全力，作为一个立志要成为丧尸王的男人，请不要轻敌。”狗蛋轻飘飘的声音传来。狗蛋的话让林浩心里的骄傲顿时冷却了下去，毕竟是以命相博，轻敌什么的确实不太好。就在林浩反思着自己的错误时，一个膀大腰圆的丧尸出现在了林浩面前。当这个丧尸出现在林浩面前的时候，林浩忍不住还是笑了。面前这个丧尸看起来确实很唬人，所谓膀大腰圆，不过是身宽体胖罢了。据林浩目测，对方的腰围足有一米六，在看对方的身高，居然也差不多一米六左右，虽然那张脸很唬人，但对方的球形体型实在没法让林浩重视。查探。心思一转，对方的属性已经出现在了林浩的心里。姓名：白博凡等级：二级称号：屠夫技能：坚固力量：20精神：10速度：15体力：30评价：你非常适合做一名肉盾。看着对方手中拿着一柄菜刀，屠夫之名简直在合适不过了。林浩邪邪一笑，看着白博凡身边就有一个丧尸，精神控制瞬间就连接了过去。这个丧尸的眼睛顿时有了灵性，还跟林浩对视了一眼，然后悄然朝白博凡扑了过去。一阵苦涩的味道传入了林浩的嘴里，虽然只是操控着别人的身体，但别人的各种感官也连接到了林浩的感官上，那一嘴巴咬过去，除了满嘴的油，还有丧尸肉特有的中草药味。“看样子以后还是多些攻击手段吧，总是咬别人自己的味觉伤不起啊。”就在林浩以为面前这个二级丧尸准备发狂并且一巴掌解决身后那个咬着自己的小丧尸时，眼前的一幕却让林浩瞪大了眼睛。只见白博凡身后突然出现了十几只丧尸，那十几只丧尸仿佛训练有素一般，十分熟练的把林浩操控的丧尸从白博凡的背上拉扯了下来，然后一人一脚，便踹死了那只丧尸。靠，居然还会叫人。林浩想到了那只中锋丧尸，当初那个中锋丧尸貌似就会指使其他丧尸围追堵截了，但没想到面前这只丧尸还可以叫人帮忙一起打架的。看着对方十几只丧尸和白博凡一起朝自己慢慢走过来，林浩想要用自己的威压去反控制对方的十几只小弟。但威压这种东西跟精神力的关系不大，那些丧尸的脑海已经被白博凡下达了指令，想要抹除他们的指令只有用精神控制。可精神控制一次只能控制一只丧尸，这只丧尸一旦被控制，周围其他丧尸便会蜂拥而上把这只被林浩控制的丧尸干掉。林浩也尝试直接控制白博凡，可一旦那样，自己就会付出全部的精神力，不仅如此，白博凡的精神力居然会反抗，如果这个时候周围的其他丧尸冲上来对自己发出攻击，林浩根本无暇反抗。既然打不过，林浩便笑笑不说话，直接转身开始跑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 死胖子敬上",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009914.html",
		"content": "    那只丧尸的速度只有十，而自己却有十五，无论怎么算对方都不可能是自己的对手。家乐福门口聚集着一大片丧尸，看着这些丧尸，林浩的心里又活络了。变异丧尸出现的几率越来越大，可林浩并不知道，到现在为止，林浩只遇见了一个中锋丧尸，两只三级变异狗，然后就只有这个胖的跟个球一般的屠夫丧尸，如果自己就这么跑了，怎么想也不会甘心。于是，林浩利用自己的威压，给自己也争取了十几只小弟。看着面前这十几只十分听话的小弟，林浩不禁笑了。打过打不过，只有试试才知道。刚转过身，白博凡便带领着自己的小弟冲了过来。白博凡生前是这家家乐福超市的经理，工资虽然不高，油水却不错，在加上这人天**吃，便有了这样的体型。丧尸病毒爆发的时候，白博凡是被丧尸病毒直接感染的，这也就是为什么白博凡身上没有被丧尸啃咬的迹象，因为人家是直接变成丧尸的。在一段懵懂无知的时光里，白博凡只能在超市里漫无目的的游荡着，他唯一的想法就是饿。当然，偶尔也会有幸存者出现，可他的速度永远也无法追上那些幸存者，直到有一天。这天，一个幸存者因为饥饿冒险从家乐福的休息室里跑了出来寻找吃的，但令幸存者想不到的是，这家超市里早已经聚集了无数的丧尸。幸存者慌不择路的被白博凡扑了个正着，那一刻的白博凡，是幸福的，但也是艰难的。无论什么生物，都存在着竞争，尤其是当白博凡看见几十只丧尸居然想过来争抢自己的食物时，他爆发了。白博凡随手拿起货架上的菜刀，跟那群丧尸战斗了起来。那些丧尸又哪里有这么多的想法，他们唯一的想法就是吃，所以当看见躺在地上的幸存者和阻拦在身前的白博凡时，他们也爆发了。可惜，令他们想不到的是，白博凡的身体十分坚固，无论他们用什么方法，都无法对白博凡造成伤害。拿着菜刀的白博凡仿佛战神下凡，他的菜刀散发着摄人的刀芒，一刀一个，对着这群丧尸的脑袋，如同砍瓜切菜一般。终于，这群丧尸怕了，尽管他们没有智商，但趋吉避凶的本能还在，所以，白博凡得以独占鳌头。白博凡不知道，这场战斗和那瞬间出现的想法，彻底改变了他，当他吃光了地下的幸存者，便昏了过去。升级后的白博凡不在这么的无知，他知道了一种更加美味的东西，这东西的吸引力比幸存者还要大，这东西便是面前丧尸脑子里的晶核。所以，白博凡看见林浩逃跑的时候，他才会急忙追赶过来，对于晶核的诱惑，没有丧尸能够避免，白博凡不能，林浩也不能。白博凡站在原地，林浩也站在原地，两人一声令下，身边的丧尸便冲了过去。这是一场野蛮且血腥的战斗，没有方式，没有工具，就这么简单的一对一捉对厮杀，这场战斗彻底暴露了丧尸界的残酷。周围那些没有被控制的丧尸仿佛也感觉到了危险，一个个居然不顾外面太阳的照射逃了出去。没多长时间，家乐福里便只剩下林浩白博凡和他们控制的丧尸了。当其中一只丧尸扯断了对方的一只胳膊时，另一只便已经咬断了对方的喉咙。林浩发现自己这一方的丧尸仿佛越来越少了，想到这里，林浩把直接把自己的精神力给外放了出去，控制了对方的一只丧尸。于是，这场战斗在数量上林浩再次占优。可不知是林浩这方的丧尸太弱，还是白博凡的丧尸都是精挑细选出来的，打到最后，终究还是自己输了，尽管自己操控着对方的丧尸，可对方剩余的丧尸一拥而上，把自己操控的丧尸活活咬死。林浩倒是有心在操控一个丧尸跟对方接着战斗，可脑海里的细丝刚放出去，林浩便觉的一阵头晕目眩，差点摔倒在地。“你以为你的精神力是无限气的拳皇？技能是给你战斗的时候用的，不是让你无限操控丧尸的。”狗蛋气急败坏的声音响起。“靠，我哪里知道。”林浩确实不知道，他成为丧尸到现在顶多也就七十二小时，虽然战斗过，但技能使用的终究不多。这一次面对一个同级的对手，跟中锋丧尸的险中取胜不一样，两人就这么如同阵地战一般稳扎稳打，丝毫没漏一丝破绽，林浩也只能疯狂的挥霍着精神力，直到头昏脑胀，狗蛋这家伙才说自己的精神力居然是有限的。对方还剩下两只丧尸和白博凡，林浩却只有孤家寡人一个，看样子自己又要逃了。此刻林浩只觉的自己头疼无比，仿佛连威压都无法释放。来到外面被外面的太阳一晒，身体更加的难受了。林浩下意识的朝海区跑去，回头一看，白博凡依旧在追着，手中菜刀高高扬起，仿佛在彰显着自己的强大。“死胖子，等老子恢复好了在来给你好看。”林浩在心里放着狠话，可惜这话除了狗蛋以外没人能听见。好在，离开之前林浩就已经把书包里的空间用食物装满了。回头遥望，依旧能够看见那死胖子幽怨的目光。看到对方的目光，林浩没来由的身子一抖。赶紧回去吧，不然雪儿一个人在家会寂寞的。正当林浩准备赶路的时候，狗蛋的提示音来了：“林浩，看看你的属性。”属性？属性怎么了？当林浩打开自己的属性时，属性面板依旧没什么变化，狗蛋却让他看的在仔细一些。终于，在林浩随意的瞟了两眼之后，发现了不同之处。宿主：林浩等级：二级（210\\/500）称号：屠夫技能：精神控制（95\\/100）力量：15精神：30速度：10体力：15评价：从一个丧尸炮灰步入了正经员工没什么好骄傲的，你仍旧很弱。自己的技能熟练度居然已经95了。“技能升级到二的话不仅精神力会增加，更会大部分的增加宿主本身的战斗力。”狗蛋的话就仿佛在吸引着林浩沉沦深渊一般。“看来这场战斗也不是一无是处。”林浩笑眯眯道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 强化之路开启",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009915.html",
		"content": "    小女孩雪儿看着林浩带来回来的一大堆食物，心虚的看了林浩一眼，便拿过一袋开吃。不仅是食物，林浩还带回了几瓶碳酸饮料，这些饮料林浩特意的看了眼保质期，还好都没过期。雪儿这一次没像昨天那般疯狂的进食，只是吃了一袋薯片，剩下的食物被雪儿归拢好，存放了起来。这一整天，林浩都在跟雪儿用一支笔聊着天。“你想回到人类世界吗？”林浩这样问道。雪儿忙不迭的点头：“想。”“放心吧，我会送你回到人类世界的。”看着雪儿感激的目光，林浩一阵心满意足。可想到外面世界的残酷，林浩又叹了口气。刚从学校出来，林浩不以为这件事有多难，可当发现外面比自己强大的丧尸一抓一大把时，林浩觉的穿越一个城市以自己现在的实力怕是不可行。想要送雪儿回到人类世界，自己还需要变的更强。当天晚上，林浩下了楼。“还差一点，可自己已经控制了七八只丧尸了，为什么还是没有升级。”林浩情不自禁的嘟囔着。就在这时，林浩看到前面有一只步履蹒跚的丧尸正朝自己走来。林浩心念一动，脑海中的细丝便飞了过去。自从跟那个胖子屠夫战斗过后，林浩就发现了自己的弊端。攻击手短少，而且自己本身实力太弱，不然不会有那只胖子嚣张的时候。在楼内躲了几个小时，林浩察觉到自己的精神力恢复的差不多了，才下楼开始升级自己的熟练点。当细丝钻进那只丧尸的脑海时，狗蛋久违的声音再次响起。“恭喜宿主，熟练度已满，技能升级到二级。”“恭喜宿主，精神值达标，开启强化之路。”连续两个提示音，让林浩有些惊喜的不能自己。林浩没有在意第二条提示，而是急忙把属性面板调了出来，查看自己的属性变化。宿主：林浩等级：二级（210\\/500）称号：屠夫技能：精神控制（0\\/500）力量：15精神：35速度：10体力：15评价：从一个丧尸炮灰步入了正经员工没什么好骄傲的，你仍旧很弱。技能的名称依旧叫精神控制，而且熟练度已经达到了500，精神值更是达到了35。林浩把细丝收回来，然后在放出去。瞬间，林浩觉的自己的脑海一片清明，而那根从自己脑海散发出去的细丝仿佛也变的粗壮了很多，林浩还发现自己对于细丝的控制仿佛更加的随心所欲。林浩没有着急用细丝去控制那头丧尸，而是操控起了细丝本身。林浩一个念头，那根细丝就如同鞭子一般在身遭飞舞，林浩甚至能够听见飞舞的风声。难道这根细丝还能影响到实物？好奇的林浩看向了地下一个被踩扁的易拉罐，然后把细丝飞过去攀附在易拉罐上。“起”林浩在心里大喊一声，然后在林浩惊讶的目光中，前面的易拉罐真的飞了起来，尽管只升到一米的地方便已经被疲惫的林浩放了下去，可这一幕仍旧给了林浩十分大的惊喜。“狗蛋，是不是我的精神力越强，熟练度越高，控制的细丝就会越粗，而且对实物的影响就越大？”“请宿主自行发掘。”狗蛋懒洋洋道。“切”“切什么？”“我切了吗？”林浩打消了跟狗蛋斗嘴的念头，惹狗蛋生气的后果林浩已经尝到了，自然不愿意在尝试一次。林浩操控着细丝，看着前方的丧尸，突然一个念头闪现，细丝如同子弹一般急速朝丧尸击打过去。顿时，那头可怜的丧尸还不知道发生了什么，就已经摔倒在地。林浩自己也没想到这根细丝居然真的能够攻击，而且攻击力不俗。哈哈，死胖子，看你这次还猖狂。林浩恨不得现在就跑到家乐福门口邀战，这次一定把死胖子打服。就在林浩准备离开的时候，狗蛋的声音再次传来。“强化之路第一次开启，赠送五点自由能力点，除精神外可任意加在其他三个属性上。强化之路一级，可吸附一个技能。”终于，狗蛋引起了林浩的注意。“强化之路？这是个什么玩意？”对于林浩的疑问，狗蛋最终给出了解答。“作为一名立志成为丧尸王的男人，自然要德智体美劳全面发展，强化之路针对的是宿主除精神外其他属性，强化之路可以复制其他丧尸的技能为已用，强化之路等级，一级，可复制技能，一。”林浩打开属性面板，郝然发现属性面板的旁边有一个小光柱，那个小光柱散发着温柔的橘黄色光芒，在仔细一看，小光柱的内部是空的。在小光柱的旁边，有一窜数字（0\\/1000）此刻林浩的心里已经不是狂喜能够形容的，有了强化之路这个功能，完全可以解决自己攻击手段少的弊端。“狗蛋啊，这强化之路怎么升级呢？”林浩的语气相比于以前已经完全不同，这就是在巴结。“呵呵，自己去发掘。”狗蛋依旧这么说。林浩丝毫不以为杵，反正自己已经得到了一个如此强大的功能，哪怕不升级自己在同级之中也算是无敌手了。还有五点自由能力点，能力点说穿了就是属性点，自由就是可以任意加在属性上。可系统已经说了不能加在精神上，那自己加在什么上面呢？林浩仔细看了眼自己的属性面板，最终决定，为了能够安全快速的逃生，还是加在速度上吧。“全加在速度上。”林浩对狗蛋说道。顿时，林浩发现自己的属性面板出现了变化。宿主：林浩等级：二级（210\\/500）称号：屠夫技能：精神控制（0\\/500）力量：15精神：35速度：15体力：15评价：从一个丧尸炮灰步入了正经员工没什么好骄傲的，你仍旧很弱。本来只有10的速度郝然增加到了15，这一次，林浩哪怕那把刀都能风筝死那死胖子。毕竟死胖子的速度虽然也在15，可灵活性相比于林浩就差太多了。“哈哈，死胖子，我又来了，这一次，我就不相信灭不掉你。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 那一场旎战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009916.html",
		"content": "    闷骚的林浩看着旁边的奢侈品店，直接打开门随意的拿起一个金黄色的手表带在胳膊上。这间手表店曾经是A市远近闻名的奢侈品店面，里面不仅有手表，还有包包，衣服，每一件东西就没有少于四位数的。林浩戴的这款手表，旁边的价码牌上清晰的写着五位数的数字。因为手表一直在柜台里，所以这款手表依旧十分干净，没有一点陈旧的样子。手表上的时间还在走，上面的指针表明了现在是凌晨二点半。这个时间段其实同样是丧尸出巢的时间。林浩自从成为丧尸以来，发现自己根本不需要睡觉，不管是晶核还是某种肉，只要吃下去，自己的身体就会立刻恢复到巅峰，除了精神力匮乏休息了一次，林浩到现在没休息过。看着近在咫尺的山区，虽然不知道白天的时候为什么死胖子放弃了追逐，毕竟他的速度有15而自己当初只有10，如果那货死了心要追自己的话自己肯定逃不掉的，可他就是没追。当林浩一只脚踏进山区的瞬间，一声来自家乐福的怒吼声就响了起来，没让林浩等多长时间，一个高一米六，宽一米六的球形从超市里冲了出来。林浩是带着小弟来的，可这一次林浩并没有随意的选择小弟，身高低于一米八的不要，体重少于140的不要，身上没有肌肉的不要。所以当林浩带着自己这十几只小弟出现在死胖子面前的时候，白博凡下意识的出现了凝重的神情。看着对方的表情变化，林浩便知道这家伙的智商已经达到了一定的高度。可达到了一定的高度也不代表林浩就怕他，现在的林浩可不是昨天的林浩。白博凡自然也不愿意一个变强的手段从自己嘴边溜走，所以，大战一触即发。双方先是把小弟派遣了出去，林浩可能觉的太慢，便也加入了战团。林浩的眼睛死死的盯着死胖子，如果林浩记的没错，死胖子身上就有一个技能，一个防御性特别高的技能。看着面前一个丧尸朝自己扑来，林浩脑海中的细丝…不能在说是细丝了，林浩看着那根手指粗的丝线，在林浩的控制中，丝线的前端尖锐的如同矛一般，刺入了丧尸的脑海。林浩本身就没想控制对方，当丝线刺入对方的脑海时，那只丧尸莫名的捂着自己的脑袋嘶鸣哀嚎起来，就在这一刻，林浩动手了。一双尖锐的手掌刺入了对方的咽喉中，温热的鲜血顺着林浩的手臂流了出来。这一刻，林浩觉的自己全身都沸腾了起来。这就是战斗的感觉，这就是肉搏的乐趣。前几次的战斗可以说运气始终伴随着林浩，不管是中锋丧尸，还是那两个人类，甚至那两条狗，都在林浩逆天的运气之下被解决了。所以林浩还没体验过亲自动手的乐趣，末日前，林浩不明白为什么那些格斗爱好者即便是遍体鳞伤也要战斗。可当这一股豪情充斥在林浩心间时，林浩明白了。林浩没学过什么格斗技巧，自然打不出漂亮的组合击，但15的力量已经超越了大部分一级丧尸，15的速度更是增强了林浩的反应能力。没见过猪跑还没吃过猪肉？林浩的手掌就是最锋利的矛，无往而不利。丧尸的脖子算是最柔软的地方了，当林浩一掌刺过去的时候，能看见的只有鲜血和尸体。所以，当林浩一掌刺不进去的时候，才会显的这么诧异。林浩抬起头，林浩的身高有一米八，可面前这个一米六的丧尸自己却必须平视才能看清对方的面貌。原因就是对方那一米六的腰围。当自己的手掌刺在白博凡的脖子上时，林浩觉的自己是不是用了假的手掌，或者面前是假的死胖子。看着死胖子举起了菜刀，林浩急忙后退。刚刚那一掌刺在白博凡的脖子上时，林浩以为就算不像普通丧尸那样直接秒杀，最起码也会留下伤口。可当林浩看到白博凡的脖子上连个印记都没留下的时候，才对这个死胖子的防御力有了最直观的了解。白博凡看到林浩杀了自己这么多小弟，尽管这些小弟他可以随意招募，可他还是愤怒了，愤怒的不顾自己老大的身份直接冲进了战圈跟林浩对峙起来。周围的普通丧尸貌似也感觉出了两位老大的强大气场，为了避免池鱼之殃，周围的普通丧尸渐渐的避开了他们。于是，这场丧尸混战中，两人所处的位置居然多出了一个圆形的空间。两人都没有对周围的普通丧尸放太多关注点，可以这么说，普通丧尸对两人已经没有任何危害了。如果中锋丧尸是二级中的初级者，那林浩和白博凡就是二级丧尸中的高级者，如果中锋丧尸再次出现在林浩身边时，不管是林浩还是白博凡，都能一击秒杀了他。“死胖子，今天我就跟你实打实的打一场，看看到底谁厉害。”林浩怒吼一声，脑海中的丝线再次变的锋利起来，而且还跟电钻一般急速旋转着。看到死胖子朝自己冲过来，林浩想也没想就让细线如同出膛的子弹一般急速朝白博凡的脑袋射了过去。林浩本以为就算白博凡不会受到什么伤害，恐怕也会难受半天，重而更有利于自己的攻击。可当林浩控制着细丝钻进白博凡的脑壳时，才终于明白什么是防御性丧尸了。林浩到现在为止就没见过这么硬的脑壳，那细丝居然停顿了将近一秒才钻进去。钻进去的细丝势能大减，威力自然不如一开始那样。可即使如此林浩依旧捕捉到了白博凡的漏洞，在细丝钻进去攻击白博凡脑海时，白博凡显然有些迷茫，就像细丝钻进他脑壳时停顿了一秒一般，被细丝攻击后白博凡同样停顿了一下。这就是机会。林浩重来没想到自己居然这么有打架的天赋，本来看自己瘦瘦小小的，兴趣爱好也不过是电子方面，打起架来却有如神助。抓住漏洞的瞬间，林浩欺身而上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 与死胖子的相杀相爱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009917.html",
		"content": "    “死胖子，看你这一次还不死！！！”林浩如同一个疯狂的斗士一般，朝白博凡一跃而起。借助身体的冲击力，尽管白博凡有将近三百斤，但还是在林浩的冲击下摔倒在地。恩，当一个高度和宽度一致的圆形胖子摔倒在地的时候，他还能起来吗？林浩不知道，而且林浩也不想让他起来，所以林浩用最快的速度起身，骑在了白博凡的肚子上。“老子插死你！！”林浩举起手掌对着白博凡的脑袋和脖子就刺了过去。对于林浩来说，拳头远远没有手掌好用，因为手掌有指甲，自己的指甲锋利的可以轻易刺穿木门。可只有15的力量就不同了，一拳下去还是打这种防御性的丧尸，跟女生用小拳拳捶你胸口没多大区别。可当林浩发现自己锋利的指甲对白博凡依旧没用的时候，林浩傻眼了。本以为一下刺不开，两下刺不开，多努力几次总能刺开的，可事实是，白博凡就算躺在地上让林浩日，林浩也破不了他的防。林浩狠下心，对着白博凡的眼睛刺了过去，你皮厚，眼珠子总不厚吧。但白博凡并不是木偶，被林浩刺了这么多次总会反应过来的，虽然他那短小的手臂无法支撑他起来，但却可以支撑他的胳膊防御自己的要害。“把你的胳膊拿下去！！！”林浩两只手拉着白博凡的胳膊，誓要把他的胳膊拉下去，而白博凡则拼了命的不让林浩拉下去，两人就这么僵持起来。半个小时后……两人的三十只小弟早已经不见踪影，林浩靠在一颗大树上，看着依旧没起身却在努力起身的白博凡。在这半小时里，林浩夺了白博凡手里的菜刀，对着白博凡的脑壳又劈又砍，结果是菜刀卷刃了，于是林浩又从某个车里搜到一柄匕首，对着白博凡的眼睛，脖子，耳朵，总之什么脆弱就往什么地方捅，甚至命根子都没放过。可结果是匕首崩了……你丫皮是有多厚？“狗蛋，对待这样的丧尸我究竟怎么办？”无法，林浩只能求助系统。过了好长时间，狗蛋才悠悠的回道：“凉拌！”“狗蛋，我忍你很久了，一个系统居然天天挖苦宿主，问你问题你居然连个屁都不放，看看别人家的系统，哪个不是对宿主百依百顺。”林浩顿时爆发了。“别人家系统也没叫狗蛋的。”狗蛋也爆发了。于是，双方都默然不语。“死胖子，老子明天再来收拾你。”看着地下依旧在挣扎的白博凡，林浩上去就是一脚帮他翻了面，终于，在一阵吭哧吭哧的粗气下，白博凡起来了。当白博凡回头再去看向林浩时，林浩却已经走远了。白博凡的眼神里闪过一丝精芒，那是思考的迹象，他在想什么？第二天，林浩决定换一个方式对付那家伙。昨天跟白博凡打完架，林浩就回到A大把那一辆路虎揽胜开了回来，并且在上面装了一根从工地里捡到的钢筋。这根钢筋虽然不是很锋利，但把它装在车上，在搭配上一定的速度，威力毕定十分惊人。林浩看着辆车，不禁邪邪一笑，就不信这次还搞不定你。林浩开着车，再次来到了山区，可这一次林浩并没有直接释放自己的气息去挑衅对方，而是先把车开到合适的位置，然后下车，最后才来到了超市门口。“死胖子，出来。”林浩把自己的威压全部释放了出来，就在威压释放的那一刻，白博凡的气息瞬间爆发，当一个胖子用一种匪夷所思的速度冲出来，那视觉效果绝对非同凡响。白博凡的手中依旧拿着那把亘古不变的菜刀，哪怕那把菜刀已经卷了刃。果然，在看见林浩的一瞬间，白博凡就举着菜刀嘶吼着冲了过来。林浩算了一下距离，然后急忙跑回了车里。嗡嗡嗡，发动机的嗡鸣声瞬间响彻了天地，可碍于两头丧尸的威压，周围硬是没有任何一只普通丧尸敢于靠近。在嗡鸣声过后，车速瞬间就被提到了八十迈，而且速度还在增加。看着前方有些诧异站着不动的白博凡，林浩张开嘴巴哈哈大笑了起来。砰，一辆车跟一头丧尸顿时撞击到了一起。林浩只感觉整辆车居然被那阵反作用力震的后退了几米，才重新开始前进。可白博凡，也被直接撞飞了起来，当林浩把车停在原地的时候，白博凡甚至都没落地。林浩下车，白博凡也刚好落地，林浩十分愉快的朝白博凡落地的地方走去，他没有去看车头，那个已经被折弯的钢筋……“你说罢，你到底怎样才肯死？”林浩有些抓狂的看着再次站起来的白博凡。当林浩看着已经变形的车头和被折弯的钢筋时，他怎么也没想到摸起来没多么硬的肉体却怎么也无法破防。“因为在你攻击他的时候他启动了技能，他的技能坚固可以提升全部身体防御力一倍，局部可以提升两倍。”狗蛋终于说话了。“我放弃了。”林浩有些颓废道。看着白博凡举着菜刀站在自己面前，用一双奇怪的眸子望着自己，林浩就显的一阵恶寒。林浩靠在一边的梧桐树上看着白博凡，阵阵无力感袭来。而百博发也好奇的看着林浩，尽管刚刚林浩的举动让他觉的身体很不舒服，但他也不想打了。如果这时候在来一阵翩翩落叶，周围的街道在干净整洁一些，天上的阳光在柔和一些，两个主角在像人一些，画面必定美不胜收。两个丧尸都不能说话，但从对方的动作中林浩发现这家伙貌似对自己没有敌意了。“难道打着打着还打出感情来了？”林浩对狗蛋问道。“我是你的系统，不是别人的系统，哪里会知道别人想些什么。”狗蛋无语道。当两人不在剑拔弩张，林浩却发现这头胖丧尸倒是有一种蠢萌的感觉。林浩拍拍自己身边的位置示意白博凡坐下，白博凡摸了摸后脑勺，片刻后居然明白了林浩的意思，撅着自己的******有些艰难的坐在了林浩的身边。两个不会说话的新型生物，就这么默然无语的建立了友谊。当丧尸诞生了智慧，也会觉的孤单，他们也是需要朋友的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 神秘的少女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009918.html",
		"content": "    “高层上没有变异丧尸的踪迹，只有那个小女孩。”隼在另一处高层上看着林浩的暂时据点对手中的小型对讲机说道。“哦？变异丧尸居然不在，那把小女孩抓回来，变异丧尸会跟过来的。”鹰沉稳的声音自那一头传来。“不行，小高层的最顶层有一个十二人的幸存者团队，团队是金氏父女领导的。”隼的声音有些迟疑的说道。“金氏父女，又是金氏父女，他们仗着自己是异能者就到处破坏我们的计划，真是可恨”鹰沉稳的声音有些变了味。“那也没办法，我们只能撤退了。”隼自顾自的说道。鹰在那头沉默不语，显然默认了隼的想法。当林浩再次来到超市里面的时候，胖子十分友好的拿出了自己的私家珍藏，一个幸存者的残肢。林浩当即摇摇头，他已经答应了雪儿自己不会吃人的，除非是对自己有恶意的人类。白博凡有些好奇的看着林浩，这么美味的食物我都分享出去了为什么我的朋友不要，难道是嫌不新鲜？白博凡咬咬牙，带着林浩来到一个满是腐烂气味的储藏室。当林浩看到储藏室里的情况时，差点没吐出来。只见里面是各种各样的尸体，有只剩半截的，有千疮百孔的，还有的已经变成了丧尸，被一大推尸体压的无力起身，挣扎的挥舞着自己的胳膊。白博凡走进，拎起一块看起来十分新鲜的大腿再次拿到林浩面前。林浩转身就走，从货架上随手装了一些零食，便拍了拍胖子的肩膀，指着手中的食物。胖子似懂非懂的点点头，把那条大腿放进了空间狭小的背包里。林浩就知道，不能跟这些低智商的交流，不然自己会崩溃的。随意从货架上拿了一瓶灌装啤酒，用自己的尖牙咬开了口子，然后闷头朝自己的喉咙里灌。当林浩发现自己对于这些饮料的味觉还存在时，总算是找到了自己活着的另一兴趣。胖子见林浩喝的这么过瘾，也想拿起一瓶易拉罐喝，可易拉罐放的有些低了，他那体型根本无法弯腰。见状，林浩忍不住笑了笑，便弯下腰帮白博凡拿了一瓶。两人相视一笑，先不说两头丧尸笑起来有多么渗人，但两人都十分默契的碰了一下杯，然后开怀畅饮起来。“狗蛋，不是说这些丧尸的记忆都已经被抹掉了吗？就算诞生了智商，也应该跟刚出世的婴儿一样，为什么他会记得碰杯的动作？”林浩有些好奇的问道。“有些潜意识是忘不掉的。”狗蛋道。看着白博凡胖的跟球似的肚子，林浩貌似懂了。离开超市，白博凡送着林浩离开。林浩回身跟白博凡招招手，越看越觉的这胖子有一种憨态可掬的样子。林浩把车丢在了超市门口，步行回到小区。车的动静太大，不仅会吸引丧尸，还会吸引一些别有用心的人类。看着自己满书包的食物，林浩乐的情不自禁咧开了嘴，想象着雪儿看到这些食物后惊喜的表情，林浩也笑了起来。当林浩来到十六层的时候，却诡异的停下了脚步。十六层，就是林浩带着雪儿占领的临时据点。林浩每次离开都会嘱咐雪儿，除了自己以外千万别给任何人开门，哪怕对方是人类，可是，为什么门会被打开呢？没错，眼前的场景就是本该关的严严实实的门打开着，而从门外看不到里面一点动静。林浩小心翼翼的进入房间，先把自己的精神力外放了出来，这样要是有什么闪失，就能够第一时间应对。可当林浩找遍了整个房间，都没有看到雪儿的踪迹。而且房间里也没有打闹的痕迹。如果是人类把雪儿带走，尽管她是一个小孩，肯定也会反抗一下的，只要反抗，总会留下痕迹。可床上被雪儿铺的整整齐齐，那些零食也被雪儿归拢在原本的位置上。还有书，雪儿没事就会看书，可那书也被静静的合拢在床头柜上，整个房间没有一丝混乱的踪迹。那雪儿究竟去了哪里？林浩能想到的只有雪儿这丫头在房间里待的烦了，便想自己出去透透气。这里是十六层，她会去哪里？林浩觉一种急躁感顿时从心底升腾起来，仿佛要燃烧一切一般。扔下手中的背包，林浩朝楼上走去。只有楼上是安全的，雪儿虽然小，可他很懂事，她明白朝楼下走会遇到吃人的怪物，所以她不会朝楼下走。可还没等林浩上楼去寻找一番，雪儿惊喜的声音就传了过来：“林浩哥哥，你回来了。”楼上的拐角处，露出了一个小巧可爱的面孔，看到这个面孔的瞬间，林浩心里的火便熄灭了下去。看着朝自己身上扑的雪儿，林浩张开双臂把雪儿抱在怀里。可随即，林浩的眼神便凝了起来。“雪儿妹妹，这就是你哥哥？”看着从楼上袅袅婷婷下来的长发少女，林浩心里的警惕顿时提升到了顶点，他先是把雪儿轻轻的放在自己身后，然后警惕的看着少女。少女的年龄差不多十七八岁，肤色很白，眼睛炯炯有神。看到林浩便微笑了一番，当女孩微笑起来的时候，眼睛顿时弯成了月牙，十分可爱。女孩上身穿着长袖的牛仔外套，里面是一件白色的T恤，下身则是修身牛仔裤。长发被利落的绑成了马尾，整个人显的十分干练。罕见的，女孩的衣服居然十分干净。林浩也算是见识到了幸存者中的人生百态，没有多少人身上的衣服是干净的，不是血迹便是污渍，包括那伙想要抓自己的人也是这样。林浩不知道少女是什么身份，只能后退，用警告的眼神看着她。“没人跟你说这样看着一个女生是不礼貌的吗？”女孩仿佛不在意般的对林浩说道。“贝贝姐，我哥因为喉咙受了伤，不能说话。”雪儿居然走到了少女面前，十分自如的对少女说道。林浩震惊了。雪儿什么时候跟这个人这么熟了，这个人到底是谁。“检测到晶核能量，是否查探。”就在这时，狗蛋的声音从林浩的脑海里响起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 异能者金贝贝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009919.html",
		"content": "    姓名：金贝贝等级：二级称号：青铜技能：疾风力量：15精神：15速度：25体力：20评价：人类不作评价“为什么人类不作评价？”林浩非常好奇。“你确定这是你关注的点？”狗蛋反问道。“好吧，为什么人类会出现这种情况。”“人类中有不免疫T病毒的，那些人会变成丧尸，有免役的，那些人在不接触T病毒的情况下不会感染，还有一种是接受T病毒的体质，当这些体质身体里的细胞接受了丧尸病毒，人类的身体就会发生异变。”“这就是进化！！！”林浩感叹道。“没错，这就是T病毒最终的主旨。”狗蛋有些骄傲道。看雪儿跟这个金贝贝如此亲昵的样子，果然她还是适合回到人类之中。突然，林浩想到了一个特别严重的问题，自己是丧尸，雪儿是知道的，那她会不会告诉这个金贝贝？虽然不知道对方的实力有多少，但从第一眼见到这个金贝贝的时候，林浩就从他身上嗅到一种十分危险的味道。“人类的脑海里有没有晶核？”林浩问道，他已经决定了，如果这个女生得知了自己的身份，那自己只能暴起杀人。“没有，但她的身体里有纯净的能量，其他变异丧尸不能吸收，我却可以帮你吸收。”狗蛋道。怎么办，自己越来越想杀她了。没等林浩回过神，雪儿已经把金贝贝带进了房间里。“你们就居住在这里？”金贝贝看着整洁的房间笑着问道。“是啊，这里很安全，而且还有吃的。”雪儿说道。“吃的，你们从哪来的？”金贝贝问道。“哥哥一个人下去找的。”雪儿看着林浩，有些感激的说道。这次轮到金贝贝诧异了：“你一个人下去寻找的？”林浩沉默的点点头，他连笑都不敢了，一旦笑，林浩嘴里的尖牙利齿就会暴露出来，而尖牙利齿是丧尸身份的铁证。“你受伤了吗？”金贝贝突然有些凝重的问道。受伤？今天跟胖子干架的时候身上不少伤口。林浩下意识的朝身体上看去，结果发现那些打架的伤口已经消失殆尽，身上唯一的伤口就是第一次被丧尸抓伤的口子。林浩朝胳膊上看去。自从成为丧尸之后，林浩身体的细胞活性就上升了几倍，无论什么伤口，几个小时就会恢复如常，可唯独第一次被丧尸抓杀的地方，到现在也不过接了痂。金贝贝自然也看到了那个伤口，可看到那个伤口已经结痂之后，就松了一口气对林浩说道。“你们跟我一起去楼上吧，那里有幸存者，还有充足的食物。”金贝贝邀请道。金贝贝没有任何的坏心思，她只是觉的相逢便是有缘，他们既然选择了同一栋楼作为据点，自然应该互帮互助，哪怕现在是末日了，人类的本质不应该丢。金贝贝自从发现自己拥有特殊能力，而且即便被丧尸抓伤也不会变成丧尸之后，她就立志做一个拯救世界的人。林浩本想摇头，毕竟他的身份太敏感了，但看到雪儿那期盼的眼神。“你想去吗？”林浩在本子上写着。雪儿的小脑袋轻轻的点了点，然后说道：“哥哥你自己一个人出去的时候雪儿也是一个人，雪儿害怕。”林浩看了眼金贝贝，金贝贝含笑看着他，并没有窥探隐私的举动，便接着写道：“那你能不把哥哥的身份说出去吗？”雪儿笑了，一直点头。这栋楼有三十层，当金贝贝带着自己的团队来到三十层并且安营扎寨之后，她做的第一件事就是把整栋楼的丧尸都清剿了一遍。这也是为什么林浩来到这栋楼这么长时间都没看见一个丧尸的原因。“我从楼下又找到两个幸存者。”当金贝贝带着林浩来到三十层时，林浩便看到这么一幕。一个身高在一米九左右，脸上满是胡子的大汉正磨着一把刀。况且况且的声音让林浩觉的有些头皮发麻，就算是白博凡在这里，说不定那一刀下去也能砍下他的脑袋。那大汉瓮声瓮气的说道：“哦，进来吧。”林浩和雪儿刚踏进房间，一个面色苍白，带着眼睛的年轻人走了出来，看到林浩的瞬间脸上的表情就有些微妙了。“不是说只有一个女孩吗？这人哪来的。”张平的声音有些尖细，尖细的令人讨厌。“行了，现在这世道求生存都不容易，放心吧，食物不够吃有我去找，你只需要做好你的职责就行。”大汉瓮声道。雪儿紧紧的贴在林浩身边，仿佛对这些人有些惧怕。金贝贝急忙对雪儿安抚道：“雪儿妹妹，不要怕，刚刚那个哥哥就是开玩笑的。”“没错，我就是开玩笑的。”大汉一开口，张平便谄笑一声进了房间。大汉好像是磨完刀了，那刀跟太刀有些相似，但不是太刀。太刀的刀身是弯的，而那把刀是直的。大汉提着刀来到林浩面前，裂开嘴笑道：“金超群，金贝贝的父亲，你好。”林浩有些心惊胆战的跟金超群握了握手，然后心里对狗蛋狂呼：“查探，查探。”“查你妹，一个普通人查探个屁。”狗蛋没好气的说道。“你确定他是普通人，可他的气势好惊人！”林浩心虚道。“我叫金超群，你叫什么名字。”金超群显然有些不高兴，自己这么有礼貌的跟你搭讪，换来的却是你高冷的闭口不言。金贝贝急忙道：“爸，他不能说话，喉咙有伤。”金超群顿时会意，歉意道：“抱歉，我不知道。”林浩急忙摇摇头表示没事，在金贝贝的示意下坐到了沙发上。“来新人了？”一个女生从房间里冲了出来，这是一个长相平凡的女生，但身材非常高挑，上身穿的小背心好像遮挡不住女生的小肚子，雪白的马甲线若隐若现的吸引着林浩的目光。女生显然有些尴尬：“等回头找一件宽大的衣服，这衣服貌似小了。”金贝贝小声的说道：“是你胸大了吧。”两个女生闹了起来，给旁边的林浩整了个大红脸。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 这么多出场人物？放心，会死的。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009920.html",
		"content": "    “来新人了，都出来开会。”高挑女周怡冲着各个房间喊道。话音刚落，陆陆续续八九个人从房间外走进客厅。客厅被他们设计过的，光沙发就有四个，林浩雪儿金贝贝还有周怡坐在一个沙发上，金超群和另外两个看起来十分强壮的男生坐在一起，剩下的人分成两个沙发也安静的坐了下来。突然，从房间里又跑出来了一个看起来跟雪儿差不多年纪的小男孩，都是十二三岁的样子，小男孩扑到了金贝贝的怀里。“姐，你果然把雪儿妹妹带回来了。”小男孩高兴的说道。小男孩带着一顶牛仔帽，穿的跟金贝贝差不多，都是耐穿耐磨的牛仔一套。这小男孩看起来虎头虎脑的，一张脸跟他姐姐非常的像，明显正太一枚，长大后怕是跟自己一样也是个帅哥……“金子，带雪儿妹妹去房间里玩去，大人们要开会。”金贝贝对小男孩说道。“雪儿妹妹，我们去房间里玩，里面有遥控汽车哦。”小金子诱惑道。雪儿先是抬头看了看林浩，林浩微笑着点点头，雪儿便十分开心的跟着小正太跑了……金贝贝站起身，对着众人说道：“向大家介绍一下，这位叫林浩，是我们楼下的幸存者。也就是金子发现的那个小女孩的哥哥。”“我就说嘛？这些人怎么会闲的没事找到雪儿的，原来是那个好动小男孩惹的祸。”林浩腹诽道。“新来的，欢迎你加入我们。”坐在金超群旁边的大汉笑着对林浩说道。“自我介绍一下，我叫王权，虽然你加入了我们，但不代表你就安全了。”王权先是微笑的对林浩说的，随即又严肃起来。典型的打你一下在给你一个甜枣，你还要去谢谢人家为你说话。王权身边的中年人说话了：“小王，这就是你的不对了，你看人家也是拼死拼活生存到现在的，自然不会跟某些人一样吃白食咯。”说着，徐勤忠还看向了张平和高雅楠的方向。周怡见徐勤忠意有所指，急忙站出来圆场道：“徐大叔这话就不对了，人家是有职业技能的，没有他们万一我们有个大病小灾的，谁给我们治。”突然，坐在另一张沙发的年轻人说话了：“就现在这情况，说不定哪次下去寻找食物就回不来了，想这么多干嘛。”年轻人的话仿佛是戳到了大家的痛处，大家都不在说话。可有一个人不愿意了，金贝贝对着那个男生恨铁不成钢道：“廖凡，你能不能别这么消极，你要是想死，现在就可以下去自己喂丧尸去，别总在别人怀抱希望的时候就出来打断否定，你不想活，我们想。”“恩，我赞同。”一个清脆的声音开口道。林浩转过头，看到廖凡身边一个矮个子长相十分精致的女生开口了。“王子河，什么时候你也会同意我的意见了？”金贝贝笑道。“正确的我都会赞同。”王子河冷冷道。“行了，都别吵了，把你们叫出来不是让你们吵架的。”金超群开口了。“让你们出来是给你们介绍新成员的，我们一开始有二十几个人，现在就只剩下了十二个，所以我们更应该相互扶持。虽然廖凡的话有些悲观，但也有些道理，既然不知道哪天就回不来了，我们就应该珍惜活着的日子，而不是天天吵个没完。”见气氛有些僵硬，周怡再次挑起话头：“嘿新人，你还没介绍你自己呢？”林浩回头看了眼这个马甲线女生，微微一笑，就是不说话。金贝贝道：“他叫林浩，他的喉咙受了伤，不能说话。”“受伤了吗？我给你看看。”一个蠕蠕的声音传来，是坐在张平身边的微胖女生，女生虽然有些胖，可那张脸却十分耐看。“看什么看，你跟人家什么关系，对方底细都不知道你就帮人家看病，我以前怎么没觉的你烦呢？”张平应该是被王权一番话说的有些生气，对微胖女生数落了一番便回到房间。女生有些委屈的看着张平的背影，周怡再次当起了和事佬：“雅楠，去看看他吧，这边没事的。”高雅楠有些感激的看了眼周怡，然后追着张平过去了。林浩看人物关系介绍的差不多了，再次抬起头看向了站在金超群背后那个年纪同样不怎么大的女人，这女人气场强大面含冰霜到现在也没说话。狗蛋突然在林浩心里说道：“这个女人貌似也有晶核力量。”“什么叫貌似？原来你也有不可靠的时候。”林浩笑道。“并不是，这个女人的身体素质跟金贝贝的一样，属于能够融合丧尸病毒的体质，可她没接触过丧尸病毒，也就是没被丧尸抓伤过，所以他的异能到现在也没被激发。”狗蛋饶有兴趣的说道。蒋盼盼正在凝神休息，刚刚练刀的时候有些耗费心神，结果没等自己休息就要出来开会，站了没多长时间，会没开成，倒是看到一帮有嫌隙的人夹枪带棒的争论了起来。蒋盼盼一项是事不关己高高挂起，我跟你们谁都没矛盾，而且我不想说话。本以为自己不说话就不会引起注意，结果那个新来的却盯着自己看个不停。蒋盼盼这才注意道其实大部分人都主动或者间接的被介绍了，而自己还没发过声，要说话吗？蒋盼盼有些挣扎。金贝贝自然也是发现了两人大眼瞪小眼，有些好笑的对林浩说道：“这人是我师姐，叫蒋盼盼，她可是一个武林高手哦。”林浩的注意力再次回到了金贝贝的身上，这一刻，林浩发现金贝贝的身上仿佛散发着金光，尤其是那一副笑容，圣洁的像是天神下凡一般，刚刚尴尬的争吵貌似根本没有影响这个女人一般，她依旧带着天真的笑，为自己努力缓解着气氛。林浩点点头，示意自己知道了。“好了，既然都介绍完了，贝贝，你带他找一个房间吧。”金超群说道。十二个人的大团体，自然会分裂成三两成群的小团体，这就是人类，需要时互相拥抱取暖，但不代表他们时时刻刻都会亲密无间。三十楼一共四家住户，当金超群带着人占领这里的时候，就发现三十层所有住户都没人了，自然便撬开了所有的门。一间房子一百多平自然不可能住的下十二个人，于是四间房子便被十二个人均匀的分摊开了。而林浩带着雪儿住进了金贝贝的屋子，原因是金子小朋友不愿意离开这个刚刚结交的小妹妹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 两个人的梦想",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009921.html",
		"content": "    3004房间里，金贝贝指着主卧室道：“主卧给你睡了，雪儿妹妹跟我一个房间，金子自己一个房间。”一个三室一厅的房间就这样分配完了。主卧在林浩没来的时候一直是金贝贝的地盘，对于金贝贝的分配林浩显的有些不好意思，但他是一个男人，总归需要大些的空间，反正房间众多，也不怕没地方睡。在金贝贝的一再坚持下，林浩只好腆着脸进入了主卧。时间就在不知不觉中步入了晚上，金超群并没有要求林浩的食物充公，但他们晚上却送来了自己的食物，说是平均分配，这是林浩应得的。看着自己手中的压缩饼干，林浩悄悄的塞到了雪儿的手里。晚上有些人喜欢聚在一起聊天，有些人则在自己的房间里不愿意出来。比如张平和高雅楠。他们是一对情侣，大部分时间两人都是在自己房间里度过的，至于在房间里干什么，就只有两人自己知道了。“贝贝，明天你带林浩出去寻找食物吧，正好让他跟我们融合一下。”金超群吃着手中的泡面对金贝贝说道。金贝贝有些迟疑道：“可他刚来？”林浩急忙表示自己没关系，金贝贝一想也就释然了。林浩一直都是自己一个人同样能够在末日里活的好好的，早就适应了这种危险的生活，多些人一起反倒安全了些，便点头同意了金超群的意见。其实对于林浩来说，跟他们一起才危险呢，万一被他们发现自己是变异丧尸，说不定最先对自己动手的就是金贝贝。3001，大家吃完饭就聚在一起聊天解闷，当末日来临之后，不管是电力还是网络早已经瘫痪，大家除了聚在一起聊天也没有别的方式消遣了。通过聊天，林浩得知他们也发现了B城有幸存者基地的事情，并且早已经打算迁徙到B城的幸存者基地去得到更加安全的生活方式。这倒是跟林浩想到了一起，林浩本来也打算把雪儿送到B城的幸存者基地，可他自己一个人带着雪儿走在路上太过于危险，毕竟这片地区不止林浩一个变异丧尸，万一某个等级比自己高的变异丧尸看上了林浩，他自己说逃就逃了，雪儿呢？“你们准备什么时候动身去B城？”林浩在本子上写下了这么一段话。金超群道：“短期内肯定不行，步行太危险，我们必须把武器准备齐全，还要准备几辆车。”武器？林浩看着金超群身后的那把刀，如果那算武器的话林浩觉的自己还是带着雪儿独自行动安全些。金超群貌似看到了林浩眼神里的疑惑，他拉开旁边柜子里的抽屉。当抽屉被拉开的瞬间，林浩傻眼了。那满满一抽屉都是手枪，还有一些国产的步枪。但林浩对于枪并不怎么了解，虽然不认识，但那可是枪，哪怕是三级的速度型变异兽在枪械的威力下也只能落荒而逃。金超群看到林浩的反应，顿时满意的笑了：“枪械虽然有了，可子弹并不多，我们每天出去除了寻找食物之外，就是去警.察局里看看有没有子弹，当一切准备妥当，我们就会动身，毕竟这样下去也不是个事，我们十几个人力量还是太小了，只有找到了组织，我们才能安全的活下去。”“你们会用吗？”林浩好奇的问道。金超群看着林浩写在本子上的话，看了眼王权笑道：“我旁边这位在以前可是刑警队长，我不会用枪还不会学吗？”林浩看着身高马大的王权，白天看他说话这么犀利，怎么看也不像是为人民服务的公仆啊，真是人不可貌相。到了晚上十点钟，大家都有了睡意，才渐渐的各回各的房间。林浩独自躺在满是幽香的床上有些辗转反侧，他才想起这间房里里的床和被子应该是金贝贝睡过的……其实这不是林浩辗转反侧的原因，林浩想出去，毕竟待在房间里太闷了。可怕被其他人发现，这样问起来就十分尴尬了。林浩知道自己第一天来到幸存者基地他们根本没接纳自己，从金贝贝的身份到现在也没人告诉他就看出来了。二级的异能者在战斗方面已经跟普通人不同了，自然有人发现了她的不同，而这个幸存者队伍的组成时间明显不短，说不定金贝贝的不同之处大家早已心知肚明，却唯独瞒着自己这个刚来的。其实这种事情倒也正常，末日里有时候最可怕的不一定是丧尸，还有人心。自己一个新来的别人凭什么信任你，第一次见面就掏心掏肺的什么都跟你讲。林浩到不是纠结这一点，他纠结的是，自己终究是一个丧尸，真的要跟这些人类混在一起？可不跟他们混在一起雪儿的安全就得不到保障，自己天天一个人外出，留雪儿自己在家，万一某个不开眼的异能丧尸发现了雪儿呢？林浩根本没有睡意，自从成为丧尸之后他就没睡过觉，这也仿佛成为了林浩的习惯。晃了晃脑袋把这些纷杂的思虑清扫了出去，管他这么多呢，雪儿只不过是一个小女孩，哪怕某天自己的身份被这些人发现了，大不了一走了之，相信他们也不会为难一个小女孩。自己身份没被他们发现，那自己就在他们身边待个几天，等找机会混入丧尸堆，造成一个死亡假象，自己也就能成功脱身了。已经想开了的林浩悄悄打开房门，准备出去走一走，顺便找胖子玩一玩，如果能找到一些看不顺眼的变异丧尸就更好了，自己的实力还需要提升呢。可当林浩来到客厅之后，一个声音突然传到了自己的耳朵里。“你还没睡啊？”金贝贝突然说道。林浩心里一惊，自从林浩成为丧尸以来，五感敏锐了很多，尤其是进入人堆里，闻着属于人类的美好血肉，要不是林浩的控制力强，精神属性高，说不定眼睛早已经被欲望折腾的血红。可林浩居然没发现金贝贝什么时候来的客厅。林浩没说话，自然而然的坐在了金贝贝的对面。金贝贝知道林浩说不了话，便笑了笑也不在说话，两人在沙发上各自想着各自的事情。林浩想着自己将来成为丧尸王之后，就统领万千丧尸成立一个属于自己的王国，而金贝贝则在想希望通过自己的能力能够杀光全世界的丧尸，让世界重回回到末日以前，过着平安幸福的生活。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 搜寻食物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009922.html",
		"content": "    第二天一大早，林浩的房门就被敲响。打开门，金贝贝那张可爱的面庞便印入眼帘。金贝贝笑着说道：“精神不错啊，看样子昨天睡的挺好。”能不好吗，他根本没睡。林浩只要一想到那张床和被子被金贝贝睡过，林浩的脑海就开始无限遐想，想着想着，本就精力旺盛而无法入眠的林浩更加睡不着了。跟着金贝贝来到3001的房间里，发现人们已经聚集齐全，金超群更是把抽屉里的手枪给拿了出来。“今天，轮到廖伟韩超你们两个，这次你们赖不掉了。”金超群用威胁的眼神看着他们两个。林浩朝廖伟韩超看去，廖伟林浩有点印象，昨天说了一句丧气的话被金贝贝顶了一顿。韩超就是昨天跟廖伟坐在一起的男子，有些肥胖，可脸上却颧骨凹陷，显然是饿的。韩超昨天一天就没说话，今天被金超群提了名字，脸上剩余的肥肉仍旧忍不住抖了抖，可最终还是没有说话。“贝贝，你跟你师姐，带着新来的，今天就你们五个，出去注意安全，小心一点。”金超群对着金贝贝和冰山女说道。冰山女就是蒋盼盼，系统说这也是一个拥有异能的家伙，可惜到现在都没有催动身体里的力量，林浩在想自己是不是应该做点好人好事。金贝贝非常自信的笑笑：“放心吧老爹，你还不知道我吗？”两父女相视一笑，彼此都默契的一言不发。临走前，金超群又说了一句：“照顾好你师姐。”金超群没说照顾廖伟韩超，也没说照顾林浩，这就说明了两个女人在金超群心里的地位。林浩没想这么多，反倒是廖伟韩超眼睛里渐渐露出了怨毒，两人隐藏的挺好，其他人没发现，只是林浩凑巧看到了而已。临走前，金超群给廖伟配了一把手枪，子弹只有一个弹夹。剩下的人包括林浩也只有一把直直的长刀，林浩在3001的柜子里除了看到一大把枪，还有一摞这样的刀，看样子这些刀才是他们的主要武器。根据金贝贝的扫盲，林浩得知了这种刀叫唐刀。从三十层下楼，林浩尽情的呼吸着新鲜空气，感觉整个身体都放松了。反倒是其他几个人，身体在下来的一瞬间就紧绷起来，像是随时准备跑动的猎豹一般。金超群给廖凡的那把手枪被廖凡拿在了手里，走之前金超群嘱咐过除非遇见必须开枪的局面，不然千万别开枪，见廖凡随时随地的把枪拿到了手中，林浩摇了摇头。这个廖凡肯定有问题。金贝贝和蒋盼盼这两个女生领着头，他们的手中握着刀，紧贴墙壁，随时随地的四处张望。林浩也只有陪着他们四处张望着。他们的目的地是距离小区将近两公里的苏果超市，这家超市林浩自然也是听说过的，跟家乐福同样是一家大型的连锁超市，而且两公里外的那家苏果超市面积也十分豪华，上下足足四层，林浩因为距离过远没去过，没想到这群人类倒是有魄力，去这么远的地方。其实仔细想想林浩也就不觉的奇怪了，周围不管是大超市还是杂货店，能吃的被周围的幸存者搜刮的差不多了，就连林浩都没找到吃的，何况他们这些幸存者。山区的距离倒是近，但胖子带领的那群丧尸可不是吃素的。天色有些阴沉，如果不是食物储存不够，金超群不一定会在今天让人出去搜寻食物。金贝贝带着人，小心的躲避着路上成群的丧尸，来到一处停车场。两公里如果步行，一路上不知道会遇见多少危险，想要安全一点必然需要车辆代行。这是一辆大型的越野车，坐五个人丝毫不觉得拥挤。蒋盼盼熟练的来到驾驶室，等人全部进入车里，才开始启动。越野车启动的时候声音都比较大，周围的一些丧尸自然听见了动静，看着周围越聚越多的丧尸，蒋盼盼眼睛都没眨一下，开着车直接撞了过去。不时的能够听见砰砰的撞击声，没多长时间车辆已经行驶出了小区朝两公里外的苏果超市行驶而去。两公里说远不远，哪怕是步行速度快一点也就三十分钟的事情，开车速度自然更快。不过十分钟，就已经到达了目的地。这一片的丧尸并不多，但终究还是有一些。那些丧尸听见动静就朝停车点跑了过来。下车之前，廖凡瞪了林浩一眼，说道：“哑巴，动作麻利点，别拖累我们。”廖凡的身体素质看起来也属于不错的那种，林浩就显的瘦弱了一点，哪怕有系统帮他提升身体素质，但身体外形给人的感觉仍旧是弱不禁风。金贝贝回头看了眼廖凡，虽然没说话，但眼神还是让廖凡停止了絮叨。下了车，金贝贝直接抽出了自己的刀，看着朝这里狂奔而来的丧尸，一句话不说，两三刀便解决了这些丧尸。林浩看的直咋舌，没想到异能者的力量这么强大。不仅是金贝贝，蒋盼盼和韩超带给林浩的震撼丝毫不比金贝贝小，蒋盼盼虽然也是异能者，可他的异能并没有开发出来，身体素质跟正常人差不多，韩超更不用说了，一个看起来虚胖的小胖子，可就这样的人，面对丧尸却没有恐惧，冷静的挥刀朝丧尸脖子上砍去。刀过尸亡。“哑巴，你不会用刀？”韩超看见林浩居然站着不动，像是被吓傻了一般，忍不住嘲讽了一句。“别废话，快走。”金贝贝作为领导者，自然不想看自己的伙伴陷入争吵。苏果超市就在眼前，末日来临时是周末，超市里自然有许多人。当金贝贝第一次发现这间超市的时候，就是靠自己不怕被感染的体质上去把超市里的丧尸引走了大半，所以当众人再一次进入超市时，居然根本看不见什么丧尸。“林浩，记住了，食物以巧克力压缩饼干为主，有方便面的话就装些方便面，罐头之类的也可以，师姐，你去看看有没有药品之类的装一些，廖凡看着周围，防止有丧尸围堵。”金贝贝三言两语的把任务分配了下去。偌大的超市看起来十分的空旷，而且没什么丧尸，所以金贝贝便让众人分开寻找，这样搜寻到的东西可能会更全面一点。不得不说这是一个好主意，还能让林浩自己单独行动。………………………………..“队长，他们果然进入了这间超市。”隼和雀看着旁边的中年人笑道。鹰依旧十分沉稳，但此刻还是掩饰不住笑意：“多制造一些动静，把丧尸全部引过来，金贝贝，这一次我看你还怎么逃。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 秒杀速度型二级丧尸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009923.html",
		"content": "    林浩跟在韩超身后，刚走没几步，见金贝贝远离了两人，韩超回过头对林浩说道：“你别跟着我，到旁边货架去，连刀都不敢抽的废物。”韩超依旧对林浩刚刚被吓傻的行为耿耿于怀。“记住，我们这里不需要废物，如果你没用的话，哪怕金贝贝护着你，我也会把你赶出去。”在林浩离开之前，韩超霸气十足的对林浩说道。额，面对这样的情形，林浩不知道说些什么。其实林浩刚刚不上的原因不仅是被他们几个利落的动作震撼了，还因为自己本身就是丧尸，上去了那些丧尸也不会以自己为目标，到时候林浩冲在前面，丧尸却路过他朝其他人跑去，傻子也知道林浩有问题。“刚刚有人骂你废物，难道你不该做些什么吗？”狗蛋在心里坏坏的笑道。“呵呵，马上就会有人知道谁是真正的废物。”林浩是个好人，但人都有两面性，在林浩的心底也有一颗瑕疵必报的心。现在不理会韩超是怕闹出动静被其他人发现，一会儿如果韩超走的远了，林浩不介意控制几个丧尸上去吓他一吓。看着货架上以前想都不敢想的高价巧克力，如今却落满灰尘无人问津，显得的这么讽刺。但巧克力属于高热量食物，在末日里性价比最高的除了压缩饼干，怕就是巧克力了。随手朝背包里扔着巧克力，不时的拿出一个自己尝了一口。果然味道不错，可吃着吃着，林浩就想到了一件事。呕……果然，没一会吃进嘴里的巧克力就被全部吐了出来。说了不能吃熟食，可没说不能吃糖果啊，糖果也算是熟食？想问问狗蛋，可惜狗蛋并不想回答这个问题。走着走着，林浩走到了电梯旁边，上面就是二楼。金贝贝说了只能在一楼搜寻，这样有什么意外可以随时支援，林浩本不想去的，可当林浩看到二楼有一个一晃而过的身影时，终究还是控制不住自己的好奇心，走了上去。超市二楼是卖衣服的，看到天气渐渐转凉，正好找找有没有适合雪儿穿的衣服。至于刚刚过去的那个黑影，林浩猜想可能是某些幸存者或者是丧尸。当然，也有可能是变异丧尸，但狗蛋没开口提醒，想必变异丧尸的可能性比较小。走走逛逛，林浩就已经来到了童装的地方，有些碎花小袄看起来非常的漂亮，就是不知道雪儿穿在身上是什么样子。咻咻，又是一阵黑影穿过。林浩下意识的转过身，什么都没有看见。在心里，林浩早有了算计。对方怕不是普通幸存者，因为幸存者不可能有这么快的速度。在这种地方，如果真的存在幸存者，看见自己也只有两种反应，一是抱大腿，二是喊救命。“狗蛋，你能够查探出那个黑影是什么东西吗？”林浩在心里默默的问道。狗蛋立刻回道：“不行，除非那玩意出现在你的视线里，不过倒是可以肯定对方是变异丧尸了。”狗蛋肯定道。对方的速度看似快，却没有快到夸张的程度，只是在自己看不见的地方干扰自己，如果对方速度真的快成那两条狗那样，恐怕就直接站在自己面前戏耍自己了。按照这样的推断，对方怕是要偷袭自己。而偷袭自己的原因肯定是发现了自己的身份。林浩站在原地一动不动，其实心里早就谨慎了起来。在看不见的地方，一只眼睛通红的丧尸正盯着林浩流口水，从林浩的身体里，他闻到了一种能够变强的味道。“闭上眼睛，释放精神力。”狗蛋突然说道。狗蛋和林浩虽然经常摩擦吵嘴，但对于狗蛋的指令林浩绝对遵从。在闭上眼睛的瞬间，林浩的精神力就已经顺着脑海蔓延了出去，当精神力蔓延出去的瞬间，已经闭上眼睛的林浩情不自禁的睁大了眼睛，然后再一次闭上眼睛。“我靠，我看见了，我居然真的看见了，我居然能够通过精神力观察周围的情况？”林浩有些诧异道。这个时候，一个属性面板也出现在了林浩的眼前。姓名：王健等级：二级称号：屠夫技能：速度加成力量：10精神：10速度：20体力：10评价：从一个丧尸炮灰步入了正经员工的你没什么好骄傲的，你仍旧很弱。“一个二级的速度型丧尸，不过是初入二级，各项属性十分的低，接下来就看你怎么对付他了。”狗蛋轻笑道。“只要他不像死胖子那样耐操，我就能灭了他。”林浩十分自信的说道。在林浩闭眼后，林浩看到的世界就变成了已自己为中心的上帝视角，这个视角的距离郝然增加到了二十米，也就是说林浩控制其他丧尸的距离也变成了二十米，控制丧尸的数量怕都会增加一倍，这就是熟练度升到二级的用处。在上帝视角中，一处货架的后面，林浩发现了那个二级丧尸。此刻，那个丧尸正在悄悄的绕到自己背后。王健手中拿着一把手术刀，他从林浩的身上闻到了变强的味道，可同样闻到了危险。可他那可怜的智商很快就被变强的欲望给压制了下去，现在的王健，只想杀了林浩，吞了林浩的晶核。突然，王健动了，为了能够很好的迷惑林浩，王健在各个货架之间穿行。可另王健奇怪的是，林浩根本不吃这一套，他只是静静的站在哪里，一动不动。“哼，什么危险的味道，我看这家伙根本就是一个蠢蛋，我弄出这么大的动静他都没听见，既然如此，就让我送你离开这个纷纷扰扰的世界吧。”这是王健死前对林浩的评价。王健自己自然说不出这么多的文字，可大概意思却跟这个差不多。当王健以为林浩就是一个外强中干的家伙时，他动了。此刻林浩一动不动太具有诱惑性了，这是机会，而王健属于一击不中立刻远遁的刺客型丧尸，自然更擅长把握机会。但王健不知道，他把握的是自己死亡的机会。五米，四米，三米，二米。当距离林浩还有两米的时候，王健一跃而起，手中的手术刀对准了林浩的后脑勺。“等的就是你。”林浩在心里呢喃着，精神力立刻凝实了起来，像是一柄尖锐无比的矛，朝王健的脑海里刺去。王健跟林浩的精神力差距太大了，大的王健只是感觉脑海一麻便已经失去了知觉。林浩转过身猛然张开了眼睛，看着一动不动的王健，手起刀落。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 复制技能",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009924.html",
		"content": "    “其实我发现速度型的丧尸也没这么厉害。”林浩突然有些臭屁的说道。狗蛋不置一词，这一场战斗确实把林浩的战斗力发挥的淋漓尽致，可以说，如果一对一让林浩拿着刀跟这头刚进二级的小丧尸对砍，或许林浩会赢，但肯定是惨胜。可架不住林浩有脑子，脑子是个好东西，希望人人都有。这场战斗完全就是一场诱杀，王健发现林浩没转身，以为他不知道身后的情况，但林浩通过精神力早已经把身后的情况看的一清二楚。在王健发动攻击的时候，林浩利用自己对于精神力感悟到的攻击技法先是让对方精神恍惚甚至失去知觉不能动弹，最后把握机会一刀解决。“可惜了，这一招对于死胖子怎么就没用呢？”林浩其实对于白博凡的技能十分眼热，要是白博凡把他的技能升级到二级，说不定子弹都打不穿他的防御。如果不是和白博凡成为了朋友，林浩都想用强化之路的功能把白博凡的技能给复制下来，但狗蛋说了，强化之路复制了对方技能之后，对方的技能就会大幅度衰弱。“你说我能不能吸收这家伙的技能？”林浩对于强化之路的功能一直眼热的狠，但跟胖子成为了朋友，对金贝贝又有好感，林浩实在对这两个人下不了手，所以强化之路到现在就没开启过。“自然可以。”狗蛋的话让林浩惊喜莫名了一阵，连晶核都没取到手，先开始吸附技能了。“是否复制技能‘速度加成’”狗蛋安静娴熟的声音再次出现在了林浩的心里，好长时间没听见，还挺怀念的。“想什么呢？是or否？”狗蛋见林浩半天不回应，火爆脾气顿时就上来了。“是是是，还用我说嘛？作为我的蛔虫，以后这种没技术水平的问题就不要问了。”林浩摆摆手道。“你说谁是虫？”狗蛋突然阴森道。“我们还是复制技能吧。”林浩明智的没有跟狗蛋打嘴仗。“复制技能中，3、2、1，复制完成，恭喜宿主成功复制技能速度加成。”狗蛋道。“我怎么听你的口气像是哭丧呢？”林浩有些不乐意了。“速度加成效果，提高速度属性两倍，时效五分钟。”之后，无论林浩怎么撩拨，狗蛋也不说话了。不过狗蛋对于这个技能可是十分满意。强化之路一级只能复制一个技能，在这之前林浩还在想自己应该挑选怎样的技能复制，当林浩看见王健的速度加成时，他就明白，自己要找的技能找到了。林浩本身的速度属性是15，如果加成两倍就是30，虽然是有时效的，但五分钟可以用来做很多事情了，比方说逃跑……想想那两条狗（一直未曾消失的两个配角），高达45的速度，跑起来跟飞一般，根本捕捉不到身影，而30的速度相信也慢不到哪里。如果不是环境特殊，如果不是楼下有几个讨厌的人类，林浩真想开启技能好好的爽一番。“狗蛋，复制的技能能不能升级？”因为林浩问的属于正常问题，狗蛋大发慈悲的回答了他。“不能”虽然对于不能升级这个设定有些不满意，但世间本身就没这么多好事，自己比别的丧尸多一个技能就已经很逆天了，贪得无厌会遭天谴的。最后林浩还没忘记正事，就是晶核。虽然只是二级的晶核，也不知道经验有多少，但已经令很长时间没有收获的林浩赶到惊喜了。王健不是胖子，身体防御度自然不高，林浩轻易的打开了对方的脑壳，掏出了一颗鲜艳血红的晶核。闻着异象，林浩已经忍不住把晶核吞进了肚子里。吃完之后，林浩着急忙慌的调出了自己的属性面板。宿主：林浩等级：二级（260\\/500）称号：屠夫技能：精神控制（15\\/500）力量：15精神：35速度：15体力：15评价：从一个丧尸炮灰步入了正经员工没什么好骄傲的，你仍旧很弱。强化之路（50\\/1000）“啥玩意？一个二级晶核才50的经验值？狗蛋，你给我出来，为什么三级晶核有200的经验值，二级的居然才50，这到底什么情况？”林浩有些摸不着头脑。“这只丧尸成为二级根本没多长时间，如果你得到的是白博凡的晶核，说不定能有150的经验值。”狗蛋不理会林浩在心里的咆哮，自顾自的说道。经过狗蛋的答疑解惑，林浩明白了。原来是储存的经验值不高，早知道自己就放过王健，让这丫的多蹦跶几天，说不定经验值就高一些呢。但不管怎么说经验值已经赚到手了，这一次的出行怎么看都是自己赚了。至于强化之路的经验值看样子跟等级经验值挂钩，不过强化之路要升级会难很多。林浩选了一件看的过去的衣服，准备拿回去给雪儿穿，以防备即将到来的深秋。拿好衣服，林浩就急忙跑回一楼，他都差点忘了，金贝贝定下的时间是十分钟，十分钟内不管找到多少东西都必须一楼指定地点集合。一楼门口，金贝贝看了眼手中的细带手表，又看着前方。距离十分钟已经超过五分钟了，可林浩还没出现。这家超市很大，大到从一边走到另一边最起码需要十分钟，而且超市里并不是一条直道，走散了寻找起来也十分的麻烦。韩超有些不爽的说道：“这个林浩不会被丧尸咬了吧，要知道他是哑巴，就算被咬了也叫不出来。”廖伟在一旁噗嗤一声就笑了出来，韩超接着说道：“算了，我们先离开吧，一个弱不禁风的哑巴就算救下他又有什么用？”韩超和廖伟都不愿意等待林浩，他们认为林浩没什么用，而且还多一张嘴吃饭，完全就是浪费粮食。金贝贝狠狠的瞪了他一眼：“我们既然接纳了他，就要对他负责，给我两分钟，我去找他，不管找不找的到，两分钟之后我一定会回来。”说罢，金贝贝就冲了进去。韩超想拉回金贝贝，可惜他的反应力太慢，还没伸手金贝贝就已经跑出几米远了。廖伟的眼神冷冰冰的，看着远去的金贝贝，不知道在想些什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 尸潮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009925.html",
		"content": "    林浩刚下楼，就看到满脸焦急的金贝贝在寻找着什么。当金贝贝看到林浩后，顿时招呼林浩过去。“你干嘛去了，不是说好十分钟后集合的吗？这都十五分钟了。”金贝贝刚说完，时间就已经到了十六分钟。林浩摸了摸脑袋，拿出两件衣服。其实林浩拿完雪儿的衣服就离开，时间说不定刚刚好，但走到一半，突然想到那里貌似不止雪儿一个小屁孩。于是林浩就折回去给金子那小屁孩也拿了一件衣服。当林浩把一男一女两件衣服亮出来的时候，金贝贝突然发现自己不知道该说些什么了。本想责怪几句林浩的不知轻重，可话到嘴边无论如何也说不出来。超市门口，廖伟看了眼手表上的时间，又看了眼超市外面。超市外面安安静静的，除了天色有些阴沉，甚至连丧尸都没看见几个。突然间，廖伟转过身朝超市外面使劲跑去，边跑还边拿出手枪，朝天空中砰砰砰接连射了好几枪。在距离超市几百米的地方，鹰有些好笑的说道：“我们的内应给我们发信息了。”廖伟跑到越野车上，把车钥匙一扭，油门一踩，越野车顿时跟脱缰的野马一般疾驰而去。在廖伟那几声枪响之后，超市周围居然又响起了两三处爆炸声。爆炸声带着火光冲天而起，声波震荡着整个A市。韩超和蒋盼盼呆呆的看着这一幕，当廖伟转身逃跑的时候，他们就开始发呆了，他们以为廖伟是跑出去有啥事，结果对着天空开了几枪，驾驶着唯一的车辆跑了，随后就是接踵而来的爆炸声。“发生了什么？”韩超有些反应不过来，廖伟跟韩超一项是好基友，两人同是A大的学生，说起来跟林浩还是校友。两人是同系同寝室的好哥们，在末日之后，两人更是靠着相互扶持走到现在，可现在是什么情况。你就算是想要报复他们也不能把哥们丢下吧？韩超看着远去的车屁股，这是他唯一能想到的话。“怎么了，哪来的爆炸声？”金贝贝听见爆炸声就跟林浩急忙跑了过来。结果看见蒋盼盼和韩超的脸色铁青，茫然不知所措的金贝贝急忙问道：“到底发生了什么，你们说啊？”蒋盼盼木着一张脸说道：“廖伟跑了。”蒋盼盼简简单单的说了四个字，一项沉默的韩超却开始巴拉巴拉不停的说了起来：“那小子不仅跑了，还开走了我们的车子，而且还开枪吸引了丧尸，我们要死了，没车子我们能逃到什么地方，尸潮要来了，我们都会死，我们都会死的。”韩超甚至都癫狂了起来。突然，正在癫狂的韩超再次冷静了下来：“既然都要死了，蒋盼盼，我一直想跟你说一件事，我喜欢你，反正我们都要死了，满足我一个条件吧。”韩超说完就想上去亲吻蒋盼盼，却被蒋盼盼暴力一脚踹到在地。“韩超离开之后，周围就响起了爆炸声。”蒋盼盼对金贝贝说道。“爆炸声，怎么会这样？”金贝贝有些不敢相信，廖伟怎么会背叛他们。“这是阴谋。”蒋盼盼接着说道：“是那帮黑衣人的阴谋。”黑衣人，是指那些穿着风衣的特工？林浩的脑海里不禁想到了那群穿着黑衣服的特工，尤其是身材姣好跟林浩有过亲密接触的那位，林浩到现在都没忘记对方，但对方的出场方式每次都让他恨的牙痒痒啊。“蒋盼盼，我们都要死了，为什么你就不能满足我一次，你难道愿意死了还是处吗？”韩超有些歇斯底里道。林浩真是服了这哥们，外面动静刚过，丧尸尸潮都没聚集起来，不想着赶紧逃命却想着死前风流一次，而且都不顾环境如何。蒋盼盼唰的抽出了刀：“如果你想现在死我成全你。”韩超立刻不说话了。关键时刻，还是金贝贝首先冷静了下来，看着外面渐渐形成的尸群，金贝贝果断道：“朝楼上走。”现在必然不能出去，因为动静过于巨大，四面八方的丧尸都会聚集过来，无论从那个方向走，面临的都是铺天盖地的丧尸，而如果选择龟缩一角，运气好说不定就逃过一劫。韩超嘴里说要死了绝望了，最后还是站起身跟在了金贝贝身后寻找着最后一丝逃生的可能。因为超市外面的动静过于巨大，把超市里那些不知道在什么角落里沉睡着的丧尸们也惊醒了。看着不时从各个角落里扑出的丧尸，金贝贝和蒋盼盼同时抽出了刀，两个女生配合娴熟，刀法精湛，同时居然可以面对七八个丧尸不落下风。林浩看着自己手中的刀，面对着动来动去的丧尸，一刀下去，砍到胳膊了，一刀下去，又砍到后背了。林浩怒了，你丫给老子站着别动。随着威压的释放，面前这个往前冲的丧尸终于老实了下来，站着一动不动。林浩拿着刀对准这个丧尸的脖子，刚想砍，突然又没了兴致。这不是王健，跟王健是战斗，现在欺负这种低等级丧尸有什么意思。刚想解除威压，韩超不知道从什么地方冲了过来，手中唐刀迅捷无比的朝丧尸的脑袋砍了过去。看着飞起的脑袋，林浩无语了，这算是抢人头吗？可韩超显然没有抢人头的觉悟，不仅没有丝毫客气，反倒对林浩恶语相向：“你个废物，丧尸站在面前都下不去手，也不知道你还有什么用。”说罢，韩超越过林浩，朝金贝贝他们追去。又骂老子废物…林浩紧了紧手中的刀，在想自己是不是要追上去对这个韩超来一下。白博凡是胖子，可白博凡跟韩超比起来，简直一个天一个地，白博凡多可爱啊，怎么胖子跟胖子之间的差距咋就这么大捏？“林浩，跟上！”金贝贝在前方看林浩没跟上，急忙对林浩喊到。四人刚上二楼，就看到超市门口涌进来了一条奔流不息的河水。那些丧尸因为大门的阻碍，一次只能进入这么多，从视觉效果上看，就跟湍急的河流一般，极具视觉效果。“死哑巴，还不走等死啊。”韩超不客气的对林浩吼道。哦了，林浩看着韩超丑陋的面孔，这仇算是接下了。韩超正恶狠狠的瞪着林浩，他始终看不上林浩，尤其是林浩最近的表现，简直跟一个白痴没什么区别，见林浩居然站在二楼看一楼涌进来的丧尸，韩超终于忍不住骂了一句。随即，当林浩的眼睛盯上韩超时，韩超却觉的一阵冷意袭来。这家伙居然还笑的出口？韩超诧异。没在意那股冷意哪来的，现在还是逃命要紧。于是韩超再次紧跟着金贝贝身后跑了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 争执",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009926.html",
		"content": "    终于，四人来到超市三楼的果蔬生鲜店找到了躲避的地方。看着后方穷追不舍的丧尸大潮，金贝贝急忙道：“到冷库里去。”随着四人都进入冷库，冷库的门被林浩和蒋盼盼合力关上锁死。冷库的门在里面是没法打开，但那是通电的情况。如今电力瘫痪，冷库即使从里面锁死，里面也能自行打开。刚锁死门，从门外面就传来了杂乱强力的拍击声。冷库门很结实，自然不用担心丧尸会破门而入，但丧尸在外面形成的气势却令人有些心悸。环境刚一安全，韩超就开始对林浩发难：“我就知道这个哑巴什么都做不了，刀不会用，吃的不会找，这种人在我们团队里完全就是吃干饭，我建议，把他还有那个小女孩踢出去。”金贝贝这一次没有替林浩说话，但也没答应韩超的请求：“我们现在都什么情况了，能不能活着回去还是未知数呢，就别扯这么多了。”唰，又是抽刀的声音，林浩还没反应过来，脖子上就已经架了一把刀，是蒋盼盼的刀：“为什么，为什么不肯下手？”看着蒋盼盼那气愤的表情，林浩十分不解，他们对丧尸究竟有多么大的深仇大恨。“记住，那群丧尸都是魔鬼，杀人不眨眼的魔鬼，你不对他们出手，他们就会对你出手，别在挥霍你的仁慈。”蒋盼盼气呼呼的说道。额。我相信即使我不对那些丧尸出手，那些丧尸也不会对我出手，当然，变异丧尸除外。“师姐，把刀放下。”金贝贝劝慰道。他是知道自己这个师姐的，自从末日来临之后，蒋盼盼就以杀丧尸为人生己任，因为丧尸吃了蒋盼盼的家人，这才是为什么蒋盼盼如此痛恨丧尸的原因。丧尸在外面仍旧不停歇的拍击着，冷库里的几人却已经渐渐的冷静了下来。“廖伟逃跑，那就只有一个可能，他被那些人收买了。”韩超怨恨的说道。至于是怨恨廖伟出卖了他们，还是逃跑没带上自己，那就只有他自己知道了。“那些黑暗实验室的走狗，这几个月来不知道抓了多少幸存者去做实验，嘴里嚷嚷着解救苍生，其实是在做那些诡异的人体实验，廖伟跟他们合作，不异于与虎谋皮。”金贝贝道。“想想也是，我们跟他们的矛盾也有很长时间了吧，他们抓人，我们救人，他们自然视我们为眼中钉，而且他们也知道，只要除掉你，就相当于除掉了与他们作对的源头，为了吸引尸潮甚至不惜使用炸腰，真够居心叵测的。”蒋盼盼拿下林浩脖子上的刀，愤愤不平的说道。刚刚林浩的精神力已经蓄势待发，如果蒋盼盼真的对他做什么危险的动作，他不介意让蒋盼盼尝尝精神力的威力。“如果这次能活着逃出去，贝贝，我们一起去灭了他们可好。”蒋盼盼豪气云干的说道。金贝贝思忖了一会儿道：“好是好，他们不灭对我们而言始终都是麻烦，可我们和他们之间的实力对比差距过大，根本不是他们的对手。”林浩在旁边真想大吼一句，只要你知道他们的总部在哪，我就能召唤丧尸大军去淹了他们。“算了吧，我们这次怕真是在劫难逃了。”韩超一双小眼睛再次色眯眯的盯上了蒋盼盼。蒋盼盼自然发现了韩超的目光，顿时气氛道：“韩胖子，你要再看别怪我对你不客气。”“行了，都快死的人了看你一眼能少块肉？”说罢韩超更加的肆无忌惮起来。蒋盼盼不在理会韩超，可林浩十分奇怪，韩超为什么只盯着蒋盼盼来来回回的，不见他对金贝贝动手动脚？难道是因为金贝贝异能者的身份？可不管韩超心里想着什么，他都是不想死的，所以他只是用眼神肆无忌惮罢了。在末日前，金贝贝和蒋盼盼都算是大美女，哪天不是被别人盯着看，所以对于韩超肆无忌惮的目光两人都没怎么在意。金贝贝一直保持着自己冷静的思维，对三人道：“这里是冷库，有很多新鲜蔬果，够我们生存很长时间，只要我们坚持到外面丧尸散尽，就有机会冲出去。”林浩也觉的金贝贝说的有道理，这些丧尸都是没脑子的家伙，拍着拍着看不见自己需要的也就差不多离开了。到时候逗留下来的肯定是有点智商的变异丧尸，而变异丧尸有了金贝贝和蒋盼盼两人帮忙，相信他们所有的晶核都能收入自己的手中。但他们却忘记了查看冷库，这里真的跟他们想的一样有许多吃的吗？林浩正想象着自己拿着晶核的幸福生活，哪知总有人看不惯自己做梦而非要来打扰自己。韩超的看着林浩，又看了看仅剩没多少的新鲜蔬果对林浩说道：“这些东西你就不要吃了，你身后有肉，你吃那些肉吧。”“韩超你怎么能这样，那些肉是生的你怎么能让林浩去吃呢？”金贝贝不忿道。林浩急忙在心里道：“别千万别替我出头，我觉的生肉蛮好。”可金贝贝不这么想：“这水果我们四个人省着点吃能吃三天呢。”“三天？我们三个人三天差不多，加上这个废物就不一定了，这一共就两个苹果一根香蕉和几颗烂菜叶子，一个人一天……一顿就能吃完，何况分给四个人，反正林浩是个废物，什么事都做不了，让他吃那些生肉果腹就行了，这些还是我们自己吃吧。”韩超说道。林浩从没觉的韩超这么可爱过。“不行，现在早已经不是和平年代了，前一阵子每天一袋饼干不是照样过，这些东西分一分绝对够我们三天的，韩超，你别忘了，我们是一个整体。”金贝贝威胁道。“想都别想，那哑巴背后的书包里还有自己找的吃食，饿不着他。这些东西我不会给那个哑巴废物吃的，本以为冷库里有东西能吃，结果进来搜了半天就搜到这些东西，还都是我找到的，金贝贝，我是因为你有用才会分你东西吃，如果你执意要我把东西分给那个林浩，我连你也不给了。”韩超声嘶力竭道。“行，那你就自己吃吧，我是绝对不会吃这些东西的。”金贝贝十分果断的跟韩超掰扯开，来到了林浩身边，而蒋盼盼从始至终没有说过一个字。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 崩了他们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009927.html",
		"content": "    蒋盼盼虽然什么话都没有说，但却用行动告诉众人她做了什么决定。金贝贝感激的看着自己师姐，他就知道蒋盼盼不会抛弃他的。当然，最感动的还是林浩，为了一些水果，你说你们至于吗？“没事，这事本来就是韩超这家伙做的不对，你不用这么感动。”金贝贝对林浩安慰道。“哼，你们都不吃正好，我一个人把这些水果都吃了。”韩超道。末日里的食物本来就珍贵，哪怕韩超背上的背包已经有一袋食物了，可他仍旧不愿意把自己搜集来的水果分上一分。金贝贝和蒋盼盼就属于纯粹看不过韩超，他们也不怕饿着，反正身上都有在一楼搜集到的食物。蒋盼盼背后装着几个牛肉罐头，罐头里面还能看到药物和一些急救用的止血物品。连云南白药都装了好几罐。所以当蒋盼盼把牛肉罐头分给林浩的时候，林浩忍不住嗅了一下，全踏马云南白药味。林浩急忙摇头，蒋盼盼以为林浩是害羞不愿意接受自己的东西，便叹了口气道：“一个大男人怎么这么婆婆妈妈的，给你就拿着，你要是因为刚才的事情生我气那我给你道歉。”没办法，林浩只好在地下写了两个字‘过敏’“你对牛肉过敏？”金贝贝嘴里大嚼着牛肉对林浩问道，吃的那是一个香。见林浩点头，金贝贝有些可惜道：“连牛肉这么美味的东西都没吃过，真可怜。”“哼，吃了这么长时间的肉也不见你恶心。”韩超津津有味的啃着苹果，看到金贝贝吃的这么香，忍不住吐槽道。别说，他的吐槽还是十分有用的，蒋盼盼十分应景的呕了一下。自从末日来临之后，新鲜的蔬菜和水果就变的十分珍贵了起来，因为没有人种植了。而且水果的保质期十分短，就比如韩超手里的香蕉，其实烂的差不多了，但因为在冷库里，所以保存了相当一段时间没变质，香蕉就算烂一点只要没变质都是可以吃的。末日半年来，蒋盼盼他们吃的最多的就是饼干，方便面，其次便是各种罐头。其中牛肉罐头有一段时间接连吃了二十多天，有时候闻见牛肉味她都想吐，但为了生存，即便在想吐她也不会把食物吐出来。林浩看着手中的饼干，稍稍舔了几口，就算是吃过了。在食物尤其紧俏的末日，很多人一天都不一定会吃多少东西，只要饿不死，能少吃就少吃。可林浩不是人，是丧尸啊，虽然因为晶核的缘故他最近很少饿了，但看到美味的东西总会想去吃的，比如身后那些肉。冷库不知道什么时候断的电，但四人进来的时候还感觉到冷库有一种冰冷感，韩超手里的水果更是保存到了现在，相信那些肉应该也能吃吧？冷库外面，丧尸们对着冷库门依旧不撒手，渐渐的，金贝贝他们就习惯了这种声音，在时间越来越晚之后，几人忍不住有了困意。看看时间，居然已经傍晚了。他们从早上出来，然后被尸潮围困了整整一天。……….砰，砰，砰。在小区门口，金超群和王权拿着国产步枪对着外面的黑衣人和一些武装份子火拼着。突然，金超群身边的王权不知不觉就倒了下去，回头一看，原来王权被狙击枪贯穿了脑袋。“老王？”金超群顿时大怒，不要命的拿着步枪扫射了起来。在身后的张平和徐勤忠感到了不对劲，对金超群劝道：“金哥，回来，别冲动。”就在金超群冲动之余，本来剩余不多的子弹终于被他打完。“打啊，你刚刚不是打的很爽吗？”一个穿着特种部队服装的大汉见金超群没了子弹，便嚣张的来到金超群面前对着金超群的胸口踹了一脚。“行了！”鹰来到大汉面前，阻止了大汉对金超群的侮辱。“你们这群人渣，现在都末日了，谁敢保证明天就肯定能活下来，为什么你们还要赶尽杀绝，为什么你们就不能放过我们。”金超群对着鹰怒吼道。“你也说了，说不定某个时间段你们就会死去，既然如此，为什么你们不能为整个人类做些贡献？正巧，我们缺一些人体实验的志愿者，跟我们一起回去吧，万一死不掉，你们就会得到神的祝福。”鹰大笑道。“放屁，别当我不知道，你们在组建私人武装。”金超群大声骂道。王子河从三十层往下望，就得知事情已然不妙，对身边的周怡道：“我们必须离开这里。”“离开？我们去哪里？说不定跟着他们回去我们还能活下去，子河，别跟他们作对了，你没发现贝贝他们到现在都没回来吗？”周怡劝道。王子河冷冷的看着周怡，她很清楚，如果跟这些家伙回去了，才是真正的九死一生，既然如此，为什么不能依靠自己的力量在末日里活下去，反正都是九死一生。“高雅楠，你呢？”高雅楠沉默着不知道说些什么。王子河摇摇头，对雪儿和金子说道：“你们呢？”雪儿立刻道：“林浩哥哥没回来，我要去找他，才不跟那些坏蛋走。”“我要跟雪儿妹妹一起。”金子也急忙表态。看着楼下已经消失的身影，他们肯定朝楼上来了，王子河焦急道：“你们真不跟我走？”周怡终于有些松动了：“可这一栋楼就这么大，他们只需要在两个楼道分别派人拦截，我们就没法逃掉。”“去十六楼，雪儿和林浩曾经在哪里做过据点，相信那些人根本没有掌握这些信息，我们下楼的速度肯定比他们上楼的速度快，到达十六楼之后，我们在接着朝楼下跑，正好能跟他们打个时间差，因为他们肯定会直接来顶层找我们。”王子河肯定的说道。周怡和高雅楠有些敬佩的看着王子河，没想到她居然能够在这么危及的时候想到这样的办法。“如果一楼有人守着呢？”高雅楠问了一个问题。王子河正在把抽屉里的枪往身上别，听见高雅楠的问题，小小的身体却发出了霸气的宣言：“崩了他们。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 金家霸刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009928.html",
		"content": "    高雅楠是一个跟随大众的人，当众人都准备逃离，她也只能跟在王子河的身后。周怡对高雅楠这种性格的人十分讨厌，可想到在这种危险的世界中不知道什么时候就会有个大病小灾的，带个医科大的学生还是有些用的，周怡这才没有开口讽刺。果然如同王子河预料的那样，虽然他们都是女人和孩子，但他们还是在鹰之前赶到了十六楼。在雪儿的带领下，他们跑进了林浩和雪儿曾经居住过的房间。可他们并没有松懈下来，而是紧紧的贴着大门听着楼道里的动静。虽然安全通道的门阻拦了楼道的视线，但那群人穿的都是靴子，上楼的声音根本隐藏不住。果然，没一会他们就听见了一阵哒哒哒的上楼声，当上楼声渐渐远去，王子河果断的打开门，带着其他人从那一侧楼道跑去。鹰带领着黑暗实验室的武装部队来到这里，就是为了能够把这个幸存小组一网打尽。以前因为金贝贝的存在，他们没成功过一次。其实金贝贝的战斗能力再强，也不可能是枪械的对手，金贝贝的强大之处，在于敏感。每次他们行动的时候，总会被金贝贝提前预知，到头来，鹰不仅扑了个空，还有可能被他们反蹲，因此他们也付出了许多牺牲，这一次，把金贝贝放在了远在两公里之外的超市，还形成了一次空前绝后的尸潮，鹰就不信金贝贝还能回来救这群人。在鹰的计算中，除去五人，这里应该还剩下七个人。上头已经给了他命令，务必带人回去，不然他们就要重新接受一次实验。这次一下带回七个人，上头总不会不满意吧。对了，十六层还有一个变异丧尸，不知道在不在，如果不在，把小女孩带回去也是一样的。就在鹰做着美梦时，手下突然来到他面前道：“队长，整个三十层翻遍了，没有发现任何人。”“什么？”鹰大怒，那手枪指着身后的张平和徐勤忠：“人呢？”张平和徐勤忠在死亡的威胁下，有些颤抖的说道：“绝对在这里，这里还有我们生活的痕迹，我不可能骗你的，我还想活着。”“败类！”金超群愤怒的对张平说道。其实如果不是鹰带着这三个人上楼，凭借他们的身体素质说不定能跟王子河他们在楼道里相遇，可惜，金超群故意拖慢了速度，这也导致了王子河他们的顺利逃脱。鹰看向另一处人：“你们上来的时候也没遇见他们？”那边的人立刻摇摇头，说的都废话，遇见了还能让他们跑掉？一个副将忍不住腹诽道。就在鹰思考那伙女人跑到哪里的时候，从一楼传来一声清脆的‘砰’。鹰瞬间反应过来，那是枪声，虽然一楼距离这里很高，但枪声还是能够很清晰的传到他的耳朵里。鹰记住自己为了保险，在一楼还留了两个全副武装的士兵，而刚刚的枪声也是两声。这让鹰有了不好的预感。当鹰从三十层的窗户看到那伙女人居然开着他们的车从小区里逃出去的时候，他恨不得直接从三十层飞下去阻止他们。鹰握着枪的手铁青，他看着金超群，金超群在笑。他果然没有想错，王子河是一个十分有主见有头脑的女生，有她在，他们肯定逃的掉，所以金超群在尽量拖时间希望能够给他们制造逃离的时间，看样子，他成功了。砰砰砰，连续三枪，鹰实在气不过，如同发泄一般朝金超群的小腿打了三枪，金超群当场就瘫软在地。徐勤忠和张平看着这一幕，一句话也不敢吭。“隼，你跟雀去追击编号025车辆，这辆车被他们劫持了，注意，能不伤及性命就别要他们的命。”鹰最终还是平复了心情，告诉了他们小队的最强斥候，隼。…………………….“外面还有没有动静？”金贝贝对林浩问道。此刻林浩正仔细的聆听铁门外的动静，早在一个小时之前，他们就发现门外的动静越来越小，到现在居然连最后一丝动静都消失了。“行了臭小子，听完就给我回来接着练刀。”蒋盼盼一副大姐大的口吻对林浩说道。“也是，就算现在没动静了，外面说不定也聚集着许多丧尸呢，现在开门那些丧尸要是全部冲过来，我们一个也跑不掉。”韩超吃饱之后，就躺在地上一动不动，不知道在想些什么。林浩苦着脸来到蒋盼盼身边。可能蒋盼盼也觉的把刀架在林浩脖子上有些对人不尊重，于是，带着忏悔之心的蒋盼盼就决定教林浩刀法。金贝贝见林浩苦着一张脸，安慰道：“你要明白，在末日里多一个技能傍身总会安全些，看我师姐和我就知道了，为什么我们现在还能好好的活着？”金贝贝拿出刀，宛如杂耍一般比划了起来：“我家自小就是刀术世家，我爸是金家刀第十九代传人，一身刀法神秘莫测，也就是靠着我爸的刀法，我和我师姐才能在这个末日里多些安全几率。”我说这两个女人怎么这么厉害，金超群明明是一个普通人气势却这么强烈，原来他们一家是练武的。蒋盼盼此刻却正在心惊中，看林浩的样子，他以为林浩应该是一个体弱无力的人，这样的人在末日里因为始终吃不饱的关系只会更加不堪，可令蒋盼盼没想到的是，林浩照着蒋盼盼教导的把金家霸刀从第一式练到最后一式，居然脸不红气不喘，虽然那刀法看起来实在是丑陋无比，但确确实实就是金家霸刀刀法，这一套刀法就算是他自己练一套下来也会面红心跳。“贝贝，过来。”蒋盼盼走到距离林浩较远的地方对金贝贝唤道。金贝贝正因为寒冷自己一个人练着刀法，却被蒋盼盼叫了过去。金家刀因为一套八式的刀法在民国时期名扬天下，随后这套刀法被金家那一辈继承人取了个名字，叫金家八刀。当金家来到金超群爷爷辈的时候，家主觉的金家八刀这个名字不够霸气，便把名字改成了金家霸刀。“你看林浩，刚刚把八式都演练了一遍，虽说连形都不完整，可这是他第一次练，想当初我们第一次练的时候八式甚至无法演练完全。”蒋盼盼有些惊叹的看着林浩。两个女人的心里同时想到一个词“天才”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 又多了个技能",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009929.html",
		"content": "    林浩练着练着，也就感觉到了这套刀法的高明。在文明社会时，对于武术林浩的印象就是强身健体以及国民过度的宣传。即便到了末日，林浩也没觉的武术有多厉害，哪怕金贝贝和蒋盼盼杀丧尸如屠狗。林浩以为，他们顶多练的就是劈砍削刺，虽然只是基本的四项动作，但从小练到大就不一样了。至于那些招式的套路，林浩觉的都是绣花枕头，没什么用，直到刚才，他重复了一遍金家霸刀刀法。按照蒋盼盼教的，林浩勉强记住了动作，于是顺着这些动作演练，到第二式时林浩就感觉不对劲了，经过第一式的蓄力，当第二式砍出，林浩隐隐的听见了音爆声。随后第三式，第四式，第五式。林浩越练越心惊，每一式的招数不仅有攻击，似乎也在为了下一击蓄势，直到第八式。韩超看着林浩笨拙的动作，忍不住笑道：“看这废物，完全的四不像，两位ABB小姐，我都告诉你们这哑巴是个废物，你们偏不信，还教他刀法，就算他天资聪颖，学会了又能怎样？何况还笨拙无比。”蒋盼盼看到韩超不屑的表情，忍不住笑道：“这么说你认为你的悟性很好了，那要不然我教你一遍，你也练一下试试怎么样？”韩超不屑道：“我才不想学呢，一个破刀法有什么用。也就那个废物蠢，肯陪你们玩。”韩超话刚说完，就看到林浩砍出了第八刀。当林浩感觉手中的力量越来越大，大的有些令自己心惊的时候，本想把招式卸了，可怎么卸呢？林浩看到旁边放置物品的铁桌子，便想也不想朝铁桌子砍去。韩超见林浩朝铁桌子上砍，又忍不住想要嘲讽林浩蠢，而金贝贝和蒋盼盼因为韩超的一句刀法没用，也想找韩超理论，突然，两边还没说话，一阵奇怪的摩擦声传来。他们惊讶的朝林浩的方向看去，正好看见林浩一刀砍进了足有胳膊粗的铁桌子上，他们预料到的金铁碰撞声并没有出现，刀也没跟桌子碰撞出火花，甚至没有多大的声音。那把刀，只是快速平静的前行着，遇到了桌子的阻拦，它便穿过了桌子，遇见支撑架的阻拦，它便穿过支撑架，直到力量渐渐消失无踪。林浩有些无语，这算….练成了。林浩只是无语，韩超三人已经瞠目结舌起来，金贝贝拍着蒋盼盼的肩膀有些艰难的说道：“他学会了，就看你耍了一遍他便学会了。”蒋盼盼也感觉不可思议，砍进这么厚的铁桌子，怕只有金超群才有这可能吧。韩超张着嘴巴，此刻的他早就不知道该说些什么的好，他以为一无是处连刀都不敢拔的废物，居然是一个刀法天才……怎么可能，这个世界上怎么会有威力这么强大的武术，这是幻觉。韩超闭上眼睛，想让自己清醒一点，可张开眼睛，看到的便是那铁桌子留下的痕迹。“恭喜宿主学会技能，金家霸刀，强化之路经验值提升500。”没等林浩惊喜完，令林浩更加惊喜的声音传了过来。“变成我的技能了？是不是以后我学习什么样的武术都会变成技能？”林浩问道。“你能学成其实令我很惊讶，或许是你比别人高出很多的精神力吧。”狗蛋有些不确定的说道。“你什么意思？什么叫令你很惊讶？”林浩无语道。不过林浩的心底还是很高兴的，不仅掌握了一个攻击技能，强化之路的经验值更是直接飙升了500，现在强化之路的经验值有550了，相信距离下一级也不会很远。“盼盼，我错了，教我吧，我也要学习金家霸刀。”韩超立刻从地上爬了起来，来到蒋盼盼身边就是各种吹捧。“现在知道求我，晚了。”蒋盼盼扭过头，看也不看韩超。最后实在被韩超弄烦了，对金贝贝道：“行了，别惊讶了，你不是冷吗？接着练刀去。”金贝贝这才收回对林浩的惊讶，本以为林浩是一个瘦弱不堪的家伙，可能没什么用，没想到居然捡到了宝。受了刺激的金贝贝开始勤奋练刀，韩超见金贝贝开始练起来，也跟在屁股后面有板有眼的学着。终究是环境不允许，为了防止过度训练体力来不及恢复，众人都是适当收手。林浩看着表，这个时间外面应该已经黑了。靠在铁门上，林浩闭着眼睛闻着香味，因为这里距离那些肉最近。突然间，林浩貌似听见了一些声音，好像是刹车的声音，然后，就是脚步攒动的声音。林浩急忙拍拍门，把三个昏昏欲睡的家伙吸引过来，让他们听外面的动静。韩超肯定的说道：“外面丧尸撤走了。”本来四人以为要等外面丧尸撤走，可能要等两三天，甚至更长，可不知道为什么，仅仅几个小时，外面的丧尸就开始往撤了。“不是撤走，应该是外面有什么东西吸引了他们的注意。”金贝贝说道。“这是我们逃走的好机会。”韩超眼睛一亮，这小胖子根本就没认真练刀，练了几式嫌累就放下了，于是躺在地上呼呼大睡到现在，此刻反倒是他精神最好。金贝贝点头：“现在确实是我们逃走的最好时机。林浩韩超，你们开门，学姐，我们打头阵。林浩和韩超各自站一边，先是悄悄的拉开一条缝。金贝贝上前观看了一番之后，示意直接拉开。当四人走出冷库之后，外面的温暖让四人打了一个舒服的颤抖。虽说三楼的大部分丧尸被吸引走了，可还残留了十几只没来及反应慢的丧尸，这些丧尸或许听见了动静，但被其他丧尸挤的无法脱离，当丧尸们离开之后，声响也就停息了，他们没了目标，只能继续待在原地。随着大门的打开，林浩他们也就完全暴露在了这群丧尸的眼中，这群丧尸自己也没想到，守株待兔还真让他们等到四只兔子……应该是三只，我去，居然有同类混到兔子身边了，怎么能忍？这群丧尸瞬间抓狂朝金贝贝他们狂奔而来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 强力丧尸登场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009930.html",
		"content": "    林浩看着疯狂朝自己冲过来的丧尸，又看了看身后的金贝贝。不明观众看见了这一幕，还以为丧尸是冲林浩来的。不过林浩当然不会放过能够证明自己的好时机，看见丧尸距离自己越来越近，林浩下意识的使出了金家霸刀第一式。刷，如同砍瓜切菜一般，林浩成功的砍掉了第一个丧尸的脑袋。因为金家霸刀的连贯性，林浩看着朝自己冲过来的第二只丧尸，下意识的使出第二式，唰，又是一阵砍瓜切菜的声音。没等金贝贝三人出手，林浩一个人就那个把面前八个丧尸全部解决。尤其是第八刀，力道看起来轻飘飘的，可砍在丧尸的脑袋上，偏偏就跟热刀切进了牛油里，丝毫看不出一丝停顿，第八只丧尸就已经掉了脑袋。韩超看着林浩，半天硬是没说出一个字。“傻站着干嘛？”蒋盼盼解决了韩超身边想要偷袭他的丧尸，大声吼道。韩超这才反应过来，现在不是惊叹的时候。韩超的心里也是有些害怕的，自己骂了他这么多次废物，还当着别人的面骂的，他心里能没有怨恨吗？要是和平年代也就算了，有怨恨也不会有人对自己做什么，可现在是末日，人心又如此难测，如果林浩对自己真的对动什么心思，自己肯定不是他的对手。韩超已经在考虑怎么隐晦的对林浩示好道歉了。三楼剩余的十几只丧尸，就这么被他们四人非常轻松的解决了。从三楼的窗户往外面看，林浩终于发现为什么丧尸们都蜂拥朝楼下跑了。一辆军用吉普车此刻在楼下如同陷入沼泽的巨兽一般，动弹不得。可车里的人明白，停下就是等死，即便车已经动弹不得，他们仍旧在努力的驱动。韩超看到那辆车，不禁哈哈大笑：“那帮实验室的人这回栽了，他们肯定是回来看我们死没死的，结果不小心就被丧尸围了，活该，让他们好好尝尝自己酿的恶果。”当林浩四人看到外面的车是黑暗实验室人的车时，每个人都抱着看戏的态度看着外面，直到吉普车上方的天窗上探出一个亭亭玉立的女孩，那女孩端着一把步枪，对着车前方的丧尸狠狠的射击着，显然女孩的力量没这么大，被枪的后坐力击打的整个身体都颠簸了起来。“王子河？天啊，怎么会是他？”金贝贝立刻惊呼。没等金贝贝惊讶完，从天窗又钻出来一个瘦小的身影，那是金贝贝的弟弟金子。当金贝贝看见自己弟弟也陷进了尸潮后，终于不淡定了。“我要去救他们！”金贝贝瞬间着急道。蒋盼盼急忙拉住了金贝贝的手道：“救他们？你没看见下面是什么？你用什么救他们？”蒋盼盼质问道。“没事，反正我被丧尸抓了也不会尸变，这件事只能我去。”金贝贝坚定的道。“别着急，我们先商量一下，就算你被丧尸抓了不会尸变，可你是会死的。”蒋盼盼死死拉住此刻处于崩溃边缘的金贝贝。最终，金贝贝还是冷静了下来，看着下面那辆车虽然不能动弹，但因为王子河和小金子的火力强大，他们暂时还没什么事，就是丧尸时不时的会借力窜上车顶，金贝贝看着自己弟弟拿着手枪击杀掉一个窜上车顶的丧尸，金子没什么反应，金贝贝却胆战心惊。蒋盼盼知道金贝贝的心很乱，指望她拿主意是不可能了，金贝贝看了眼旁边的街道，想了会说道：“现在丧尸的注意力全部都在中心那辆车上，那种车足够结实，马力强大，只要我们帮助他们把车前阻拦的丧尸解决掉大半，车就能逃出来。我们可以先悄悄绕到车前方，帮助他们解决前方的丧尸，当车子逃离出来之后，我们在朝车里跑，这样逃生的几率很大。”金贝贝护弟救父心切，虽然蒋盼盼的方法漏洞很多，比如把丧尸解决之后如果尸潮的注意力转到自己身上怎么办，但此刻她根本想不到这一层，只能点头答应。可她却不知道，他的父亲根本不在车里。林浩看见金子小朋友之后，就猜测雪儿可能也在车上。此刻林浩的心里是复杂的，这种情况下想要救出雪儿，凭借他们四个人可能性太小了，除非，自己暴露身份。四人刚想下楼，突然，韩超指着窗户大声喊叫道：“你们看，那是什么玩意？”林浩下意识的朝窗外看去，当他看到窗外面那东西时，也情不自禁倒吸了口凉气。或许是尸潮的动静太大，或许是那辆军用吉普动静太大，或许就是这两种声音结合在一起，终于引来了某些可怕的东西。在这之前，林浩还在做梦，如果能够遇见变异丧尸就好了，于是，变异丧尸出现了。林浩看见这个变异丧尸的瞬间，就知道自己绝对不会是他的对手，哪怕林浩还没查探对方。只见从远方的路上，一个巨大的黑影渐渐的显露出身形，林浩是丧尸，视力本身就好，而且今天的月亮还特别圆。从黑影的身形来看，对方是个人类。那人手握着一个长条状的东西，长条状的东西或许比较重，所以巨大的黑影尽管看起来十分强壮，却依旧需要拖着走。王子河依旧用步枪扫射着前方的丧尸，可丧尸太多了，他根本无法用一只步枪解决困境，子弹终究被耗完的，当王子河看见那个黑影时，她甚至不敢相信自己的眼睛。看着越来越近的黑影，王子河有些愣住了，一只丧尸在没有火力压制后冲上了车顶。砰，一声枪响让王子河回了神，是金子。如果仔细去看，就会有人发现金子的手腕已经通红，那是手枪后坐力造成的。现在，连金子的手枪里也没有子弹了。王子河急忙把金子按回了车里，直接关闭了车顶的天窗。远处一栋高楼，隼和雀看着那个巨大的黑色身影，也是心惊不已。“没想到叶博士的实验成功了，这个丧尸简直太恐怖了。”雀心有余悸。“幸好叶博士的实验对象是个丧尸，没想到二级丧尸吞下六级晶核之后居然直接上升到了四级顶峰，幸好叶博士找到了控制他们的办法，不然，这样一只四级丧尸，足够毁了我们总部。”隼也是后怕连连。黑影终于靠近了吉普车，黑影的具体身高有多少林浩看不出，但林浩却看清了黑影手中拖动的长条物，那居然是一根电线杆。黑影两只手就已经完全握住了电线杆，只见黑影高高举起电线杆，冲着军用吉普狠狠砸去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 那刀叫唐刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009931.html",
		"content": "    只听一声巨大的声响，声浪把车子周围的丧尸都掀翻在地。一阵哭声从车里传了出来，也传到了林浩的耳朵里，是雪儿。韩超看见这样一只丧尸，摇了摇头，绝望道：“不行，我们不能下去，我们救不了他们的。”林浩没听韩超怎么说，金贝贝也没听韩超怎么说，两人如同拥有了绝佳的默契，不发一言朝楼下冲去。蒋盼盼在原地挣扎了一会儿，便跟着金贝贝和林浩的身影冲了过去。韩超看着已经离去的三人大声道：“你们别去，会死的。”然而，并没有人理会他。因为大丧尸的这一锤子，整辆车的车顶都凹陷了一大块，但这一大块并没有影响车的性能。经过大丧尸这一电线杆，把车前方的丧尸也惊走不少，车子居然稳稳的发动了。周怡操控着车子，看着前方的丧尸，眼睛都通红了起来：“妈蛋，你们这群混蛋都给老娘去死。”军用吉普撞死了车前方不知道多少个普通丧尸，直到一只手掌紧紧的握住了车前盖，车子才停了下来。周怡死命的踩着油门，车子的嗡嗡声也声响震天，可没有一丝一毫的作用。那只大手用手掌就握住了车前盖，尽管车子后面甚至被强力马达带动的撅了起来，车子依旧停留原地。就仿佛那只大手掌是一面十分坚固的水泥墙，无论车子的马力多大，就是逾越不了。这一刻，周怡仿佛看见了绝望。透过车玻璃，车里的人能够清晰的看见一个巨大的丧尸用一只手拦住了他们的车子，那只丧尸的手足有这辆车的一半，那只丧尸的脑袋甚至比巨型卡车还要巨大。在巨大的脑袋上，却有一双小小的眼睛，那眼睛散发着蓝色的光，从那丝光里，周怡仿佛看到了戏谑。大丧尸阻拦了这辆车之后，并没有对车里的人进行下一步动作，就好像一个小男孩用手堵住了蚂蚁一般，他不想踩死蚂蚁，只是想看到蚂蚁被阻拦后气急败坏的行为。周围的普通丧尸貌似看到了机会，争先恐后的朝吉普车扑了过来。周怡在驾驶座，看着身边那一头头长相可怖的丧尸在车窗户上拍着，撞着，周怡只感觉阵阵的后悔，同时心里开始怨恨王子河，如果一开始他们跟着实验室的那帮人走，或许会死在人体实验中，但绝不会现在就死在丧尸的嘴里。可无论怎样的怨恨也解决不了现在的困境，周怡唯一的希望就是一会儿自己死的快一点，因为她不想承受那非人的痛苦。再结实的玻璃，在丧尸永不停歇的击打中，终究会有破碎的时候。军用吉普的玻璃号称使用的是世界上最结实的防弹玻璃，可他能承受子弹一颗接一颗，永不停歇的射击吗？望着旁边的玻璃渐渐出现裂痕，周怡恐惧的心突然平静下来，原来当死亡真的来临时，也就没这么可怕了。锵，击打在钢铁上的声音突然传到了周怡的耳朵里，当周怡抬起头时，看到了她生平最震撼的一幕。当林浩和金贝贝冲下来之后，就朝车子中央丧尸最多的地方冲了过去。蒋盼盼为了稳妥起见，拿出了一把手枪，这把枪是属于她自己的，甚至她身上还装着三把弹夹，枪是为了能够在最危及的时候使用，而蒋盼盼从没有遇见过最危及的时候，而现在，她却拿出了手枪。林浩和金贝贝一马当先，可令金贝贝感觉到诡异的是，跟在林浩身后居然没有一个丧尸来攻击自己，那些丧尸的目标仍旧是中央那辆车。可现在的情况也不容金贝贝多想，她只希望那辆车赶紧脱离危险。在奔跑的过程中，不用林浩多说，狗蛋就已经把前方那个身高最起码五米朝上的大家伙属性调了出来。姓名：高翔等级：四级称号：母体技能：瞬间爆发力量：60精神：30速度：55体力：35评价：你已经具备了统领一方的实力。“你确定一定要跟他为敌？”狗蛋突然有些担忧道。“我知道，对手很恐怖，这一次我可能会死。”林浩再次想到了雪儿，然后又想到了自己的妹妹，他没法跑回老家去保护自己的妹妹，甚至没法确定妹妹是否还活着。可他不希望雪儿死在这里。林浩害怕吗？林浩很害怕，不管是丧尸前还是丧尸后，林浩从没有铁血过，虽然系统给他定了一个伟大的目标，成为丧尸王。但这对林浩的本来生活并没有造成什么冲击，而林浩的本来生活就四个字，得过且过。没错，林浩一直抱的都是这个想法，得过且过。有机会杀丧尸那就杀一杀，还能让自己变强，何乐而不为，如果打不过就跑，林浩也从来没想到自己主动去寻找其他变异丧尸。跟白博凡那次，虽然实力在白博凡之上，可他也没有赶尽杀绝，最后竟然跟一个那样的丧尸成为了朋友。但男人，有可为有可不为，按照末日环境来看，林浩猜想自己的父母亲人怕早就不在人事，而雪儿是林浩成为丧尸以来最亲密的一个人。林浩不知道自己什么时候肯为雪儿冒险的，应该是这丫头明明这么渴望人类世界，遇见了金贝贝却没有主动逃离，而是仍旧等待自己回来，听取自己的意见，还没暴露自己是个丧尸的时候。看着前方的巨无霸，林浩自己都不知道原来自己跟那个丫头的羁绊已经这么深了。“那个四级丧尸还差几十点经验就会步入五级。”狗蛋说完，就显示出了母体丧尸的经验条（12472\\/12500）。“如果他发现了你，就一定会以你为目标，不死不休。”狗蛋的语气有些沉重。“我知道你想说什么，虽然我现在的身份是丧尸，可我的灵魂依旧是人类，一个人一辈子如果没有一个肯为之冒险的亲人朋友，那我还算什么人类？”林浩是笑着在心里说出这样一番话的。作为人类的时候，林浩没有为家里做出任何贡献，父母却任劳任怨的为自己付出了一切，自己的小妹妹上初中时，学费拖了整整一年，仅仅是因为自己跟某个学医的妹子突破了普通朋友的感情，而自己缺泡妹的钱。现在，亲人已不在，林浩再也没有机会回报父母了，此刻林浩早已经把雪儿这个乖巧懂事的小姑娘当成了自己的妹妹，自己的妹妹现在正处于危险中，自己又岂能坐视不管，哪怕对方的实力是自己的两倍，可那又怎样？林浩一脚塔上了车顶，借助车顶小小的空间加速，然后一跃而起。周怡透过车前玻璃只看见了一个一跃而起的背影，那背影十分消瘦，他手中举着一把直直的刀，那刀叫唐刀。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 生与死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009932.html",
		"content": "    在林浩一跃而起的时候，金家霸刀第一式就已经使了出来。高翔看着这一刀朝自己砍来，十分不屑的瞄了眼林浩。高翔已经忘记自己是什么时候有意识的了，或许是忍受不了饥饿，吃了一个同类脑袋里掉出的红色肉丸，从此高翔就感觉自己不一样了。在一个风和日丽，大部分丧尸不愿意出门的时候，高翔出门了，然后高翔被抓了。抓他的是几个穿着黑色服装，还有几个带头盔的家伙，这些家伙散发着食物的香味，被刺激的高翔忍不住就要对这几个人张牙舞爪，结果没等自己张开嘴巴，一个人就已经朝自己脑袋来了一下，高翔便昏了过去。在昏昏沉沉中，高翔只感觉自己的身体被各种各样的利器切开又缝合，那些利器甚至打开了自己的脑袋。当高翔清醒过来时，他的身上已经插满了各种各样的管子。一个年轻人来到高翔面前，对高翔问道：“饿吗？”高翔当然饿，而且饿的不行，所以他想去吃了那个嘲讽的年轻人，因为年轻人身上散发的味道太令丧尸着迷了。可高翔却动不了，原来他的身体早就被绑在了病床上，全身上下除了脑袋，没有一处能动了。年轻人不一会就拿出了一个托盘，当高翔看到托盘里的东西时，瞬间疯狂了，尽管高翔还没看见托盘里究竟装了些什么，但闻到味道，口水就分泌的不自觉流了出去，高翔猜想那一定是好东西。果然，看年轻人一脸肉痛的表情，更加确定了高翔的猜想。年轻人穿着白大褂，还留着长发，他用镊子轻轻的夹起一个通红的肉瘤，这玩意高翔吃过一次，可也就吃过一次，从此便在也没见到过，当第二次见到时，高翔兴奋了，尤其是看到镊子距离自己的嘴巴越来越近。高翔伸长了脑袋，对着镊子迫不及待的咬了下去。肉瘤在嘴里嚼几下就没了，同样消失的，还有镊子的前端。之后，高翔在一阵温暖的昏睡中，身体又被各种不知名的东西切来切去。当高翔再次醒来的时候，他发现他自由了，当以前那些人类在自己面前走来走去的时候，虽然对他们依旧有欲望，可无论如何高翔都无法对他们下手。直到今天，高翔的脑海突然出现了一条条指令，而这些指令，也指导他来到了这里，并且戏耍着车里的人，指令里还有一条，不得伤害他们的性命。高翔对此十分不解，为什么自己不能吃他们呢？正当高翔戏耍的高兴时，一个二级的丧尸居然不耐烦的举着一个小铁条对自己攻击，这家伙以为自己是什么？所以，这一刀高翔根本没有挡，林浩更是全力施为，当这一刀击打在高翔的肩膀上时，只听见了一声金铁相交的声音，锵…….林浩傻眼了。“妈卖批，这货铁做的？”林浩顿时觉的不可思议。哪怕是白博凡，林浩也只是无法破防，最起码能够感觉到对方肉体是软的，可这货的身体居然完全是硬的，自己这一刀砍过去，林浩相信，白博凡肯定再也无法抵挡自己，可砍这货身上…..林浩忍不住看了看刀刃。虽然林浩完全无法破防，但不管你身体有多硬，总会有缺点。当高翔看到林浩居然爬到自己肩膀上朝自己眼睛刺的时候，他吓的急忙松开车子想把林浩从自己身上揪下去。周怡依旧在愣着发呆，直到一个人在车窗外一刀刀的把趴在车旁的丧尸全部砍倒。金贝贝冲周怡大声道：“发什么愣，快走。”周怡立马回神，虽然车子是手动挡的，但被周怡硬生生开成了自动挡。这一刻，周怡从大喜大悲中走了一遭，顿觉身心舒畅，哪怕旁边仍旧有丧尸不要命的朝车上扑，她已经不会害怕。王子河意外道：“刚刚车外是金贝贝吧，那个飞在空中的…..是林浩吧。”“姐姐，姐姐快上车。”金子对金贝贝喊道。脱离了中间的丧尸圈，这群丧尸终于被金贝贝吸引了，大丧尸被林浩扰的不厌其烦，抖了抖身子，终于把林浩给抖了下去。当林浩看到金贝贝面临着四面八方的丧尸时，不禁为她捏了把汗。只看金贝贝双手握着刀，金家霸刀刀法施展的淋漓尽致，仿佛风吹不进水泼不进一般，周围的丧尸就没有能靠近金贝贝的。可她一个姑娘家，哪怕已经是一个二级异能者，体力终究只是比普通健壮的男人高一些罢了，舞了没多长时间，金贝贝就已经显露出了颓势。林浩本想去救他，可看着身侧眼神渐渐不对的大丧尸，还是明智的没有祸水东引。金贝贝见车子开走了，心已经放下了一半，可她却绝望的发现自己陷入了绝境。看着身遭各种各样的丧尸，金贝贝想一会儿自己是不是要留一点力气用来自杀。眼看着一只丧尸居然扑进了自己无法抵挡的地方，金贝贝苦笑，看样子自己真的要死在这里了，不过还好，自己的弟弟安全了。砰，砰。又是枪声，那个靠近自己的丧尸已然被一枪爆头，然后金贝贝就看见自己侧后方的丧尸改变了方向，朝另一侧扑去。原来是蒋盼盼在这瞬间赶到，成功的救下了金贝贝。顺着侧后方的缺口，金贝贝急忙突破。借助自己犀利的刀法，两个女生成功会合。两人打小就一起训练，甚至一起上学，一起生活，这么多年下来两人的默契早已经不是配合这么简单了，借助超乎常人的默契，两人居然逃离了丧尸中心。“周姐姐，快去救金姐姐，还有我哥哥。”雪儿在后面急忙催促道。此刻周怡却有些迟疑了，自己真的要去救他们吗？万一再次被丧尸围困住，那可真就没人来救自己了。就在周怡挣扎的时候，王子河却让周怡停车。这辆军用吉普是实验室那帮人的，就在刚才，王子河发现自己脚底下居然有几颗手雷。金子跟王子河一起下了车，金子的手枪还有子弹，在加上王子河的手雷，果然吸引了大部分丧尸。金贝贝和蒋盼盼终于成功脱困，快速朝吉普跑来。金贝贝深深的看了眼王子河，但两人却没说什么话，只是急忙上了车。幸好这辆车的空间足够大，多了两个人也没觉的多拥挤。上车后，金贝贝再次看了眼颤颤巍巍却什么作用都没发挥的高雅楠。“林浩哥哥呢？”雪儿天真的大眼睛看向金贝贝。金贝贝仿佛被针扎了一般，因为雪儿的目光太刺眼了。蒋盼盼果断的说道：“开车。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 飞翔的下水井盖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009933.html",
		"content": "    “你们为什么不救林浩哥哥？”雪儿见拥挤在车里的人们没一个吭声的，不禁大声叫嚷着。“你们不去我去，让我下车。”雪儿想要打开车门去救林浩，却被王子河紧紧的抱在怀里，任何雪儿大哭大闹也不松手。金贝贝有些伤感的说道：“雪儿，你哥哥是英雄，他不仅救了你们，还救了我们。正因为如此，我们才更应该活下去。”金贝贝打开破旧的车窗，看着后方追赶车辆的丧尸们，而林浩，却早已经淹没在了丧尸群中。金贝贝自然不知道林浩本身就是丧尸，所以在金贝贝看来，现在跑过去救林浩完全就是无用功，没有人可能在这么一大群的丧尸中心还能活着。“我不管，我要去救林浩哥哥。”雪儿尖声叫着，反抗着，可无论她如何反抗，王子河就是不松手。尸群中心，高翔看着面前想要逃离的小丧尸，无情的嘲讽道：“废物。”林浩正四处张望着如何逃离，同时警戒着这个四级的母体丧尸突然袭击，可万万没想到，这个丧尸刚刚居然对他吐出了两个字。“狗蛋，你听见没有？”林浩不可思议的问道。“我听见了，没错，他说话了。”狗蛋呵呵道。“我去，他居然能说话，丧尸居然可以说话，老子以为老子要哑巴一辈子呢，没想到等级高了之后居然可以说话？”林浩仿佛打开了一扇大门，惊喜的说道。“前提是你得逃出去。”狗蛋无情的打破了林浩的幻想。是啊，要逃出去啊。林浩看着周围，无论什么地方看起来都不像能逃出去的地方，尤其周围还聚集着这么多丧尸，这些丧尸对于自己是阻碍，可对那家伙。林浩忍不住又看了眼母体丧尸，这么大的身形，不敢相信他的速度居然有55，这货不会用插件了吧。狗蛋无语道：“并不是，自己本身的属性值除了升级能够提升以外，通过锻炼和战斗也会提升的，不过这个母体丧尸的各项属性确实有些变态了，按理说一个四级丧尸不应该有这么高的属性。”“你说的十分有道理，可我不觉的现在是探讨这种问题的时候。”看着周围的丧尸渐渐的把自己围了起来，显然，母体丧尸在用自己的威压控制着周围的丧尸。狗蛋当然不知道，在某个实验室里有一台能够激发潜力的仪器，用这台仪器去刺激人或者丧尸，身体素质会得到大部分的提升。看着母体丧尸晃晃悠悠的接近自己，实在不敢相信这货的速度居然有55。“管他这么多，尸死鸟朝天，不死万万年，老子跟你拼了。”想到这里，林浩挥舞起唐刀就朝母体丧尸冲了过去。金家霸刀第一式，锵，这一刀砍在了母体丧尸的大腿上。母体丧尸并没有攻击，只是有些好玩的看着林浩，他想看看林浩接下来还会有什么举动。“这货居然在耍我，行，那我就让你见识一下中华上下五千年流传下来的瑰宝，看刀。”于是，林浩在接下来短短十几秒的时间里，接连朝母体丧尸的大腿上砍去，而且砍的还是同一位置。渐渐的，高翔感觉到自己的腿部出现了疼痛感。当林浩把最后一刀挥出来的时候，高翔居然忍不住退后几步捂住了自己的大腿，低头看去，自己的大腿还真被这个小丧尸用铁条给划伤了，那暗红色的血正缓缓流出。自从高翔成为四级丧尸以来，就没这么狼狈过。“小家伙，你成功激起了我的怒火，准备承受我的怒火吧。”高翔咧着一张嘴，冲林浩大声喊道。不过他的发音有些断断续续的，显然还没学会怎样说话，可听到这台词，林浩却忍不住一愣：“这货脑子里的台词不会都是设计好的吧。”高翔没有给林浩思考的时间，他挥舞着电线杆像打棒球一般，一杆把林浩抽的飞了起来。在空中，林浩看着越来越远的吉普车，心中有了些欣慰，最起码雪儿安全了。当林浩还没落地时，高翔不知道什么时候就已经来到了林浩即将落地的地点等着他，看见林浩即将落地，高翔再次一个电线杆把林浩抽飞。林浩感觉自己的五脏六腑好像都移位了一般，浑身上下哪哪都疼。可还没等落地，高翔就好像等待已久的挥棒手，又一次把林浩给抽飞了出去。不知道被这样抽飞了多少次，在林浩即将承受不住昏过去时，终于用脸接触到了地面。苏果超市三楼的落地窗前，韩超看着这一幕，心里不禁庆幸自己没像这三个傻叉一样傻比比的冲出去，看林浩被那个大丧尸用电线杆抽来抽去，虽然韩超心里害怕，却又忍不住欣喜了一番，欣喜的是，他不用在怕林浩的报复了，一个人被电线杆这样抽，怎么可能还会活下去。其实韩超不知道的是，林浩虽然对韩超的谩骂有些介意，却根本没正眼看过他，又何尝会去报复他。有句名言说的好，狗咬你一口，你还能去咬狗一口？不过现在的林浩却是有苦难言，看着不知道什么时候站在自己面前的母体丧尸，林浩准备拼了命用自己的精神力进行最后一击，可还没等释放精神力，狗蛋便阻拦了他。“你这样跟送死没什么区别。”狗蛋道。“我现在还有选择？”林浩无语道。“摸摸身下。”狗蛋突然道。林浩下意识的摸了摸身下，地下井盖？“小子，感觉怎么样。”高翔就好像一个老外刚学会中文一般，口齿不清的问道，偏偏林浩不会说话，不然肯定来一句：“酸爽”见林浩不说话，高翔大声的笑了起来，周围不时的响起几声鸟叫，那些鸟看着身下的尸群，有些丧尸死了，有些人也死了，当这些鸟没了谷物，只能选择吃这些死了的人和丧尸，所以才有了变异兽。天空中的鸟就属于变异兽，看着身下这一幕，他们十分有经验的在楼顶上等待着，当尸潮过去，就是他们饕餮的时候。而林浩依旧一言不法，可那只手却在身下扣来扣去。终于，高翔可能觉的玩腻了，便伸出手来准备掐住林浩的脖子，他想吃糖豆了。这是主人告诉他的，有些丧尸的脑子里就有糖豆，而且糖豆还能让自己变强。“去死吧。”高翔又裂开嘴笑了，那张脸笑起来，一点都不比林浩笑起来恐怖，简直恐怖的清新脱俗。哪知，高翔以为自己稳稳控制住的小丧尸，却突然爆发了，只见林浩突然抬起头，邪邪一笑，一个下水井盖冲着高翔的脑袋飞了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 变异鼠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009934.html",
		"content": "    高翔看着一个扁圆形的暗器朝自己飞来，下意识的伸手挡住，结果这暗器并没有自己想象的锋利，也没有自己想象的有威力，轻飘飘的撞击在自己身上，然后弹飞。高翔噗呲一下便笑出了声，这小丧尸真是黔驴技穷了，用这种东西对付自己。刚想对小丧尸嘲讽几句，低头一看，哪里还有小丧尸的影子。高翔看着那个圆形的洞口，里面黑漆漆的，哪怕丧尸的视力已经经过了强化，却依旧看不清里面的情况。高翔郁闷的仰天怒吼，到嘴的鸭子就这么飞了，是谁谁都急。不过高翔并没有放弃，虽然这个洞口小，他进不去，可是其他丧尸能够进去啊。高翔立刻用自己的威压控制了几百只丧尸并且让他们排队跳进了下水道。此刻林浩正在黑漆漆的下水道里疯狂逃窜呢，身后的丧尸就算下来也根本追不上他，就算追上了也不会是他的对手，所以林浩根本不在意。丧尸的体质真是一个神奇的东西，刚刚明明被母体丧尸折磨的********，眼看就不行了，缓和了短短几分钟，身体的疼痛感居然在渐渐消失。“以前看小说时，那些主角的系统在主角遇见危险的时候总会突然出现用极大的代价帮助主角脱离危险，可你从来没有，放心，我不是吐槽你没用，你跟他们不一样，在我遇见危险的时候，每次你都是用你的智慧化险为夷，狗蛋，谢谢。”林浩十分认真的说道。狗蛋没说话，这次不是高冷，而是害羞的不知道说些什么。不知道过了多久，狗蛋终于说道：“没什么，毕竟你死了我也活不了。”“我知道像我这种优秀的丧尸哪怕是一个系统都会对我投来爱慕之情，但是，我是个直男，而我甚至不知道你的真实性别，所以我是不会跟你殉情的。”林浩这句话说的依旧十分认真。“其实我也有杀招可以在你危险的时候帮助到你。”狗蛋突然说道。林浩立刻道：“草，那你不早用出来，老子差点被那货灭了。什么杀招啊？”“自爆”狗蛋幽幽道。“恩，其实我更喜欢你用智慧帮我解决麻烦。”林浩还是认真道。下水道的道路错综复杂，林浩跑了没多长时间就已经忘记自己身在何处，站在原地，林浩情不自禁的挠了挠脑袋：“我应该往哪里走？”“对不起，本系统不携带地图。”狗蛋再次恢复了冷清的口吻。“你带地图我也看不懂啊，我要的不是下水道的地图，是下水道上方的陆地地图，我想知道自己从哪个井盖上去比较安全。”林浩道。“请宿主自己发掘。”狗蛋道。林浩：“……”既然不知道身在何处，林浩就准备走一步看一步，下水道这种地方应该比较安全的吧。刚说完，一阵丧尸的嚎叫声就响了起来，林浩一看，前方居然有一个丧尸正躺在地上干嚎，还有一阵嘻嘻索索的声音窜来窜去。林浩走进一看，原来是一群老鼠正趴在这个丧尸身上啃噬着，这丧尸显然很长时间没有吃东西了，看到林浩的瞬间就好像看见了人类一般，对林浩张大着嘴巴呲牙咧嘴。林浩看也不看这家伙，随手一刀就砍下了他的脑袋。那些老鼠见有人过来居然也毫不惧怕，一个个停下啃噬，抬起小脑袋愣愣的看着林浩。当林浩发现一双双发亮的眼睛朝自己看的时候，林浩的心里还是有些发虚的，尤其是对方的数量居然还这么多。但林浩并没有理会这些老鼠，这些老鼠仿佛无穷无尽般，真要跟他们杠上，老鼠没杀完，外面就已经从末日恢复到文明了。越往深处走，林浩就觉的周围环境越潮湿，渐渐的，脚下出现了水。自从人类陷入末日以来，城市的下水道系统也就跟瘫痪了差不多，有些地方的下水道连里面的污水都干涸了，可有些地方说不定聚的太多，并没有干涸，所以林浩到也没太在意。走着走着，水也越来越深，渐渐的没到了脚踝。前方到底是什么地方？林浩有些疑惑，难道到了污水池了？像是要印证林浩的猜想，前方果然出现了一个水泥筑的破破烂烂的池子。那池子已经被污水全覆盖了，要不是林浩的视力够好，说不定一脚就踩下去了。而林浩脚下的水，就是池子里溢出来的。这池子有多深？林浩当然不会闲的没事下去试水深，他只是把刀插了进去，差不多有刀的一半深，水池的面积不大，而且上方就有一个井盖，下面又阴暗潮湿，这池水自然不可能挥发掉，而且还有下雨的时候，雨水从上方的井盖接连不断的流下来，水就更加不会干了。见前方被这池水给挡住了，林浩在想自己是不是要回去换一条路。突然，嘻嘻索索的声音再次传到了自己的耳朵里，林浩回头一看，结果看到了一幕让自己头皮发麻的画面。只看自己后方，不知道什么时候居然出现了无数个绿色的光点，这些光点汇聚在一起，渐渐的照亮了周围的环境，也照亮了光点的来源。竟是一群一群的老鼠冲了过来。自从进入末日之后，在下水道里生存的老鼠们也就没有了食物，偶尔会有人类下来避难，或者是丧尸从某个缺了井盖的洞掉下来，于是这些饿疯的老鼠们在也顾不得曾经害怕的事物，他们团结一致的袭击了人类，丧尸，他们渐渐发现，原来这些东西的肉比平常吃的垃圾要美味太多。可下水道里的人和丧尸终究是少数的，老鼠不一样，他们的繁殖能力超强，没多长时间下水道便被这个生物侵占了，吃的越来越少，所以当他们发现林浩的时候他们才会疯狂的倾巢而出，说不定这就是一个吃饱的机会。林浩看着这些老鼠的体型，他们的体型早也不是末日前的袖珍形，这些老鼠最小的都有家猫这么大，这些老鼠早已经不是老鼠，他们是变异兽。可惜，狗蛋没提醒自己，就说明里面没有二级的家伙，都是一些一级的变异兽，不管是丧尸还是变异兽，一级都是没有晶核的。可所谓蚁多咬死象，这些老鼠单对单林浩甚至连正眼看的欲望都没有，可如果这些老鼠要一拥而上，林浩就要三思而后行了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 强者之心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009935.html",
		"content": "    那些变异鼠在接近林浩将近五米的地方居然停下了脚步，林浩的刀都准备好了，这群老鼠居然停了下来？“狗蛋，是战是逃？”林浩有些心虚的问道，现在的林浩刚跟一个boss级别的丧尸战斗过，自然有些身虚体弱，连带的心也虚了下去。“人家又不是咬我。”狗蛋丝毫没有同生共死的样子。就在林浩迟疑间，狗蛋的声音再次响起：“检测到晶核能量，检测到晶核能量。”“我去，真的有变异兽？”林浩心里非但没有害怕，反倒是跃跃欲试起来。毕竟这个世界上还没这么多四级的boss，大部分的丧尸都在一级徘徊着，偶尔有机缘进入二级三级已经是了不得的事情。果然，如同林浩所说，前方的鼠群渐渐的让开了一个道路，一个跟狗差不多大小的老鼠朝林浩慢悠悠的走了过来。不用林浩多说，对方的属性面板已然出现在脑海。姓名：变异鼠等级：三级称号：风隐技能：咬噬力量：20精神：15速度：40体力：15评价：从一个丧尸炮灰步入了正经员工的你没什么好骄傲的，你仍旧很弱。看到对方的等级，林浩再次心虚了起来。“你说我是不是它的对手？”林浩对狗蛋问道。狗蛋无语道：“我又不是你，我哪里知道，但我知道你想变强，就必须冒险。”想到变强，林浩咬了咬牙，朝变异鼠看过去。是啊，如果自己连一颗强者之心都没有，以后就算成为了丧尸王，也迟早被同样发展迅速的人类干掉，想活下去，自己就要变强。“我要变强！”林浩在自己心里怒吼着。那只变异鼠已经三级，哪怕对方属于兽类，可当升级到一定程度，自然而然就会诞生出智慧。在变异鼠看来，面前的丧尸很弱，弱到自己只需要绕到他的身后，然后咬下他的脑袋，自己就有东西吃了，而自己的子孙们也可以饱餐一顿。所以变异鼠十分人性化的笑了一下，那是贪婪。这时，林浩的脑海里已经开始计算自己如何才能打败面前这个三级的变异鼠。对方的精神力只有十五，或许，这是自己唯一能够打败他的契机。而在路面上，一辆军用吉普开的飞快，这辆车已经破旧不堪，前面和左右的车窗玻璃已经布满了裂纹，车顶甚至凹陷了下去。周围不时的有丧尸冒死过来搭讪，可惜车里的女孩子们对这些丧尸并不怎么感冒，十分无情的把这些倒霉丧尸撞飞了出去。雪儿眼角依旧有着泪痕，尽管他十分想下车去救自己的林浩哥哥，可她终究是一个小女孩，哪里挣脱的了那些大女孩？于是雪儿便睡了过去，因为她闹累了。突然，正在开车的周怡有些惊疑的从车窗外伸出头去。因为车的挡风玻璃被大丧尸一电线杆给打的满是裂纹，除了能大致看清路况，其他什么都看不清。所以当周怡看到路前方几百米处站着两个人影时，她只能伸出脑袋去辨认对方究竟是人还是丧尸。当看清那两个人时，周怡有些慌张的说道：“是黑暗实验室的人。”金贝贝从后座挤到前方，眸子喷火的看着前方几百米的两个女人，恶狠狠道：“冲过去，撞死他们。”在王子河的描述中，金贝贝已经得知自己父亲被这些黑暗实验室的人抓走了，而被这些人抓走的幸存者中，能够活下来的十不存一，所以金贝贝十分痛恨这些人，哪怕她十分善良。可周怡却在还有一百米的时候踩下了刹车。王子河恼怒的说道：“周怡，你干嘛停车，难道你又想投靠他们？”周怡回过头，有些无奈的说道：“他们手里有枪。”金贝贝也看见了，在前方两个女人手中，端着一把大型狙击枪，可惜金贝贝对于枪械并不了解，只知道狙击枪的威力很大，挡风玻璃已经承受不了子弹的冲击，更何况是两把狙击枪。身后的高雅楠有些颤抖道：“那我们怎么办？下车吗？”“下你妹！”王子河骂道。金贝贝深深呼吸一口气，对车里的所有人说道：“我下车去纠缠住他们，到时候你们开车从别的方向走。”王子河立马急了：“你胡扯什么？他们手里的可是狙击枪，根本不等你靠近就能一枪崩了你。”金贝贝自信的笑道：“放心吧，哪怕他们手里拿的机关枪他们也别想碰到我，别忘了我可是有超能力的。”王子河顿时不说话了，这貌似是他们能够想到的唯一办法。车里的人都想活着，虽然他们在末日里已经互相扶持到现在，可他们在末日前却根本不认识，所以没有人愿意大义凛然的为其他人牺牲，除了金贝贝，因为车里还有她亲爱的弟弟。“不行，要死我们一起死，大不了跟他们拼了。”蒋盼盼突然表态道。金贝贝回过头认真的看着她：“师姐，这里面只有你的战斗力最高，所以，我希望你能保护好他们，也能保护好金子。”金贝贝摸了摸跟雪儿靠在一起睡的正香的金子。“可是……”蒋盼盼还想说什么，金贝贝却打断了她。“没什么可是的，他们需要什么我们都清楚，而我的价值比你们这些普通人高多了，所以，我觉的他们应该不会杀我，可你们就不一样了，而且，也只有我才能阻拦他们，师姐，听话，金子就拜托你照顾了。”然后金贝贝转头对周怡道：“周姐，当我从你的视线里消失的时候，什么都不要顾忌，开车掉头，换个方向。”说着，金贝贝就决绝的下了车，金贝贝当然也想跟着车里的人一起掉头离开，可别人不知道，她却知道，这些人都不是普通人，哪怕手里没枪威胁他们，也能轻而易举的追到他们，所以金贝贝只能独自冒险阻拦他们，只有这样，那辆车才能真正的逃离。金贝贝朝前方走去，走了没十几米，就看到地面洒满了那种特别长的圆头钉和破胎钉，如果周怡刚刚真的直接冲过去，恐怕连车都无法控制。雀和隼静静的等待着前方那个渐渐靠近的女人，两人都知道，如果单打独斗根本不是那个女人的对手，他们只能智取，比如，用那一车人的性命去威胁她。两人也不怕后面那车人离开，因为这个末日里能够庇护他们的只能这个女人。可雀和隼想错了。金贝贝默默计算着距离，其实金贝贝发现自己有超能力之后就没怎么使用过，除了他师姐，别人都不知道金贝贝一直炫耀的超能力究竟是什么。距离两人还有二十米，金贝贝嘴角悄悄的弯了起来，就在那一瞬间，金贝贝消失了，而金贝贝身后的那辆车，在一阵刺耳的摩擦声之后，居然掉过头连停都不停就呼啸而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 金贝贝被虏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009936.html",
		"content": "    在消失之前，金贝贝还在想自己的超能力能不能发动。因为金贝贝之前试验过，自己的超能力一天只能使用三次，中途还要间隔最起码半个小时以上。而距离尸潮只不过过去了半个小时，在那场尸潮中，为了救他们，金贝贝脱力使用了两次，这已经导致金贝贝有些虚弱，她十分担心自己可能使不出超能力。当金贝贝发现自己成功使出超能力之后，她笑了。隼和雀刚刚还在嘲讽金贝贝的胸大无脑，她以为自己一个人过来谈判就能就拯救他们？可笑。当金贝贝距离两人越来越近，隼和雀的狙击枪早已经对准了金贝贝的身体，他们不会杀了金贝贝，因为实验室里到现在都没抓到过异能者，所以金贝贝很稀罕。同时他们也吃定了金贝贝，因为不可能有人能从隼的狙击枪前逃走。所以当金贝贝从两人的瞄准镜里消失时，两人的心跳同时漏跳了一拍，然后下意识的后退一步。刚后退，隼就已经看见自己面前出现了金贝贝的身影，而自己刚刚站立的地方则是一道刺眼的刀芒。隼的脑门顿时出现了细汗，如果刚刚在晚一步，说不定站那的就是自己的尸体。雀在一阵诧异中最先反应了过来，急忙掏出了麻醉手枪。可枪还没端稳，金贝贝的脚就已经跟她的枪来了个亲密接触。雀只能眼睁睁的看着自己的手枪飞了出去，自己还狼狈躲开。对于金贝贝来说，用技能冲过来就算杀不了他们，只要跟他们近身，他们就不可能是自己的对手。隼和雀自然也知道这点，所以他们急切的想跟金贝贝拉开距离，可他们的速度哪里会有金贝贝快。金贝贝的刀芒一刀快过一刀，不求伤人，仅仅两刀，先是砍断了两人手中的狙击枪，这才是对她威胁最大的武器。雀和隼虽然跟金贝贝不是第一次交手，但这样针尖对麦芒的近身战却是真真的第一次。所以当他们看到金贝贝居然十分轻易的用刀砍断了两人的狙击枪，两人的心先是凉了一截。没想到异能者的威力居然丝毫不弱于变异丧尸，怪不得叶博士报出了谁能抓住一个异能者，就奖励一个月的食物。可当两人真的跟金贝贝对上时，金贝贝的实力却让两人有些心惊胆战。两人末日前都是当过兵的，那种真正的特种兵，不然隼也不会有枪王之称。自从在那场实验里幸存下来之后，两人的战斗力更是飙升，一个人对付十几个普通人都游刃有余，可跟真正的异能者打起来，却只能节节败退。其实一个异能者也没两人想象的这么强大，前提是那个异能者在末日前只是个普通人。金贝贝不是，末日前她就是一个习武了十几年的少女，深的金家霸刀刀法精髓，通过异能者的技能和属性加成，连金超群在他手下都走不过一个回合，更何况这两个连两级实力都不到的实验士兵。雀和隼都有一个统称，叫做实验士兵，是把丧尸晶核的力量转移到人类的体内，那样不仅T病毒变的混乱不纯净，而且死亡的几率也会大大增加，哪怕实验成功，他们变强了，也仅仅是变强，他们无法变的更强，这就是实验士兵的劣势，想要变强，只能再次接受实验。看着两人节节败退，金贝贝心里却轻松很多，哪怕她杀不了他们，最起码自己能够安全逃离这里。可金贝贝却忽略了一点，她忽略了自己的强大，而黑暗实验室的人却得知了她的这份强大，所以鹰看到那辆车逃离之后并没有去追，他的真正目标，只那个独自留下断后的女子。在鹰的手中，有一柄普通的步枪，这柄步枪里只有一枚子弹。看着活跃的金贝贝，鹰抬起了手中的枪，瞄准了此刻正在战斗的金贝贝。砰，一枚金黄色的子弹穿过了空气，以超越音速的速度朝金贝贝飞了过去，目标，是金贝贝的小腿。金贝贝听见枪声的时候，已经下意识的捂住了自己的小腿，那里此刻正在潺潺的流着鲜血。隼和雀的目标就是希望能够拖延住金贝贝，给鹰袭击的机会。鹰成功了。“你们…..卑鄙。”金贝贝恨声说道。隼心有余悸的来到金贝贝面前，冷笑道：“不卑鄙，怎么能抓住你。”金贝贝不甘心，她捂着自己被子弹刺穿的小腿，突然猛的站起身，不管不顾的把手中的刀朝隼的脖子送了过去。哪怕是死，金贝贝也要带走一个。隼看着那个朝自己脖子飞来的刀，眼神不屑的看着金贝贝，避都不避。金贝贝咬着牙，想要杀了面前这个卑鄙的女人，可她却发现自己的力道越来越小，好像自己身体的力量被某种东西生生的抽走了一般，渐渐的，金贝贝发现自己连刀都举不起来了，只能颓然的任由手中的刀脱落在地。在金贝贝的旁边，雀把针剂从金贝贝的脖子处拔了出来，那管针剂里，是特制的麻醉药，是混合了能麻倒大象的药量。“我要在慢一步，你就死在刀下了。”雀看着隼好笑道。“所以我最信任的是你啊。”隼说着，就上前吻了雀一下，手还不老实的摸着雀的屁股。两人吻了几分钟，一声咳嗽响起：“两位，这里太危险了，想做回去做，我不介意加入你们的游戏。”雀冰冷的看了鹰一眼，扭头就走，隼却伸出手指头在鹰的下巴勾了一下道：“队长，我们随时欢迎你，就怕你不敢来。”看着调戏完自己就走的隼，鹰好笑道：“什么时候我也是你们能任意调戏的人了？”鹰扛起地下的少女，心里却想着回去以后如何让两个女人在自己胯下求饶。阴暗潮湿的下水道中，林浩看着三级的变异鼠，强迫自己冷静下来。这只变异鼠显然是速度型的变异兽，而对于速度型的变异兽，按照林浩的经验，对方的精神值肯定低，所以当林浩看到对方只有十五的精神属性时，林浩觉的，自己机会来了。在这瞬间，林浩的头部就飘出了一根看不见的麻绳，那麻绳就好像是无数条细丝揉搓而成，十分轻易的就被林浩分散成了零零散散的状态。面对速度型丧尸，林浩算是有些经验，虽然自己的速度跟不上对方，自己的精神却能完爆对方，所里林浩闭上了眼。一根麻绳被分散成了无数细丝之后，这些细丝就分布在自己身前将近二十米的地方，林浩闭上眼睛，本来漆黑的下水道，居然像是太阳照射进来一般，清晰的呈现在自己的脑海中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 狡诈的林浩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009937.html",
		"content": "    在林浩的脑海里，甚至连每一只老鼠的毛发都看的一清二楚。那些老鼠都带着贪婪的目光看着林浩，就仿佛在看餐桌上的烤鸡。三级变异鼠并没有首先发动攻击，一个将军不会以身犯险，这也是为什么林浩要用精神力查探周围，因为精神力印射出的世界是上帝视角，是一个没有死角的视角。变异鼠发出了一种十分难听的声音，当周围的老鼠听见变异鼠的声音之后，顿时疯狂的朝林浩冲了过来。看着一只只体型硕大的老鼠朝自己扑过来，林浩丝毫不惧，这些一级的小老鼠个体攻击不会对自己造成伤害，唯一要担心的就是不让这些老鼠群起而攻之。所以林浩选择站在污水池前面，后面的池水虽然不深，对于这些老鼠来说无异于汪洋大海，这样林浩就可以无后顾之忧，专心面对前方即可。林浩的刀动了，其实这不过是林浩第三次真正在战斗中使用刀法，可林浩却好像练习了无数遍一般，招式随手就来。一只老鼠眼看就要扑到林浩身边，还没来及高兴，这只老鼠就发现自己的身体已经不受自己控制，扭头一看，不知道什么时候自己的下半身居然已经和自己的上半身分开了。这就是金家霸刀，速度快，威力强。林浩有些可惜为什么自己不早些掌握这种技能，如果自己早些掌握这些技能，白博凡的皮再厚也抵挡不了自己的刀法，自己也不会任何那些黑暗实验室的人如此放纵。林浩已经决定了，面前这个三级的变异鼠，必须死，林浩要变强，变强之后，他要送给黑暗实验室一份大大的礼物。这些变异鼠好像不怕死一般，朝林浩前仆后继的冲锋着，面对着众多的老鼠，林浩终究有些手忙脚乱起来，可也因为如此，林浩觉的自己对刀法的理解越加的深了。终于，有些老鼠突破了林浩的刀阵，扑到了林浩身上。林浩只感觉自己大腿之间突然挂着一只小猫般大小的老鼠，那老鼠还用一种邪淫的眼神看着林浩，林浩瞬间不淡定了。尼玛，你咬什么地方也不能咬那个地方。瞬间，林浩睁开了眼睛，怒目圆睁的看着扑在大腿上的那只老鼠，手中刀影依旧在身前斩的飞快，一丝精神力却已经朝那只老鼠飞了过去。那只老鼠不过一级，哪怕精神力分出一丝，也足够这只老鼠喝一壶的。果然，当那根精神力如同针一般扎到老鼠的脑海时，那只老鼠立刻嘴角喷血，吭也不吭就摔倒在了脚下的水里。当林浩睁开眼睛，发现脑海里的精神力呈像依旧清晰的占据着自己的脑海，而不是睁开眼睛就会消失，就好像….自己多了一双眼睛一般。林浩怎么也没想到精神力居然还可以这么运用，看来自己以后要多多开发关于精神力的攻击技能。三级的变异鼠看见自己的子孙被林浩无情的屠杀者，终于忍不住了。它就像一个杀手一般，隐藏在黑暗中，甚至连自己眼睛发散的光芒都熄灭下去，它只希望能够一击必杀。变异鼠以为自己做的天衣无缝，它小心翼翼的接近着林浩，寻找能够得手的机会，可他却不知道，哪怕林浩已经手忙脚乱，精神世界里关注的重点仍旧是它。林浩看到变异鼠的动作，就知道这家伙忍耐不下去了。一只只的变异鼠们仍旧悍不畏死的朝林浩扑去，林浩身上难免多出了几道伤口，而在那些朝林浩飞扑过去的变异鼠中，多了一个体型更大，速度更快的。林浩只觉的眼前一花，一个庞然大物已经出现在自己眼前。老鼠的跳跃力有多高林浩不知道，但每一只朝他飞扑过来的老鼠都能飞扑到他眼前，如果这时候林浩只是用眼睛去看的话，他根本无法分辨这只扑到自己眼前的老鼠是普通变异鼠还是三级变异鼠，因为这三级变异鼠的速度太快了，哪怕它体型巨大，可在如此快的速度和周围其他老鼠的阻碍之下，还是成功掩盖了它的体型。幸好，林浩的精神力始终没有放弃关注这只三级变异鼠，所以当三级变异鼠出现在林浩眼前的时候，林浩嘴角忍不住轻轻笑了笑。瞬间，分布在下水道周围的精神力细丝立刻集合起来，林浩脑海里的呈像也渐渐变成黑暗，那一根根细丝集合之后，变成了一根足有拇指粗细的鞭子。在林浩的控制下，这根鞭子逐渐变的坚硬，锐利，锐利的好像能够刺穿一切的矛。于是，这根矛化身为枪膛里的子弹，急速朝三级变异鼠的脑海飞了过去。林浩知道，这只变异鼠足有三级，精神力也有十五点，这一下根本杀不死它。变异鼠在飞扑中，看见林浩居然停止了动作，它的心中一喜，以为林浩被吓破了胆，丝毫不觉危险已经朝它自己迫近。当变异鼠感觉到自己脑海刺痛的时候已经来不及了，林浩作为始作俑者，第一时间感觉到了变异鼠的异常，他想也没想就举起刀，为了保险起见，林浩还用自己的精神力驱动了金家霸刀这项技能。因为金家霸刀已经被狗蛋收录为自己的技能，所以这项技能便有了两种使用方法，一种是手搓，就是自己用手一招一式的使出来，还有一种就是跟精神控制一样，系统驱动使用。手搓总有犯错时，用系统驱动就不一样了。一道快如闪电的刀芒陡然出现在下水道，这刀芒虽然只出现了瞬间，却好像照亮了整个下水道一般，林浩眼角厉色一闪，只听噗嗤，这是刀划过肉体的声音，林浩知道，自己第一招打中了。其实林浩也考虑过如果这一招打不中怎么办？所以林浩早准备好了后招。那一刀砍中了变异鼠的后腿，看见变异鼠因为疼痛突然回过神来的表情，林浩急忙后撤跃起，跳进了污水池。林浩手中的唐刀有一米多，探入水中还剩一半，水深差不多半米左右，而三级的变异鼠虽然体型庞大，可它的身高也不过仅仅半米多。当变异鼠遇上了水，会怎么样呢？    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 拿手枪的男人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009938.html",
		"content": "    林浩知道变异鼠的优点，自然也知道它的缺点。在陆地上跟变异鼠战斗，林浩根本没把握能够战胜它，尽管自己的攻击技能繁多。所以，想要无损的战胜变异鼠，只有一种办法，让它快不起来。当林浩得知自己身后就有一个半米深的污水池时，林浩觉的老天都在帮自己。变异鼠虽然后腿受伤，精神受创，可它跳起来的余势并未减少，所以当林浩跳进水池之后，变异鼠虽然无奈，却也只能看着自己跳入水池。丧尸的嗅觉非常灵敏，在靠近这个水池的时候，其实林浩并没有闻见什么刺鼻的味道，那些脏东西因为沉淀的原因，好好的在池底待着，可林浩和变异鼠跳进水里的一瞬间，整个池子都翻腾了起来，那些脏东西也因为水的翻腾朝水面上浮，顿时，脏东西所携带的味道如同浓烈的化学药剂一般冲进了林浩的鼻腔，也冲进了变异鼠的鼻腔。林浩还算好的，毕竟水深只道他的大腿，可变异鼠就不一样了，稍微低低头就能潜水的它顿时被这股味道掀的差点翻白眼。变异鼠被这股味道刺激的，顿时迈起自己的小短腿，朝岸边游去，这个时候，它的速度慢到了极致。一个速度型丧尸没了速度还能干什么？林浩嘴角带着冷酷的笑，霸刀刀法立刻使了出来。第一刀，砍在了变异鼠的背脊上，变异鼠忍不住惨嚎一声，边游边回头怨恨的看着林浩。“呦，还用这种目光看着我，不给你点好看你还真以为我们这些曾经的地球之主好欺负？”林浩手中的刀并没有停，眨眼间第二式就冲着屁股砍了过去。岸边，一群一级的变异鼠看着这一幕，着急的冲着他们的王者叫唤着，林浩不懂鼠语，但想来那些家伙说的也就是‘康巴雷，怀挺’之类的，可惜，他们的加油已经没有任何用处了。如果三级变异鼠的后腿没有受伤，即便进入水池说不定也能逃出去，然后跟林浩一个水上一个水下形成对峙，但阴就阴在变异鼠下水之前已经被林浩砍伤了腿，这让变异鼠的速度大减，不然哪里轮到林浩欺负。看着变异鼠不屈的目光，林浩都有点被它感动了，但末日就是末日，这种畜生可不懂孔孟之道，也不知道化干戈为玉帛是什么意思，如果这次让这家伙逃了，林浩有八层的把握相信，这家伙以后一定会报复自己。想到这里，林浩便丝毫没有留情，霸刀第三式冲着老鼠的脑袋急速砍了过去。一股鲜红的血液从三级变异鼠的脖子溢了出来，那鲜血在污水上荡漾着，渐渐的，跟污水的颜色重合，直到再也看不清本来的颜色。林浩重新走上岸，拎起了三级变异鼠的尸体重重的摔在地上，那些一级的变异鼠看到这一幕，终于感觉到了恐惧，瞬间便散了个干净。林浩并没有把变异鼠赶尽杀绝的想法，毕竟他们的数量这么多，杀光他们都不知道猴年马月了。看着地下躺着的尸体，林浩叹了口气。变异鼠的尸体已经完全被污水池里的污水泡了一遍，哪怕林浩从污水池上来，还能闻到污水池那股刺鼻的臭味，这股臭味来自于池子，自己的裤腿，和这个全身浸泡在污水池里的变异鼠。而林浩一想到要吃一个满身都是刺鼻味道的变异鼠，就忍不住叹了口气，哪怕吃的只是它脑海里的晶核。“为了变强连命都能不要，还怕这种刺鼻的味道吗？”林浩在心里安慰了自己一番，用刀把变异鼠脑海里的晶核挑了起来，捏着自己鼻子送进了嘴巴里。当晶核送进嘴巴的瞬间，林浩就感觉一股暖流窜进了全身上下，同时，曾经升级时昏昏欲睡的感觉传来，林浩就好像感受不到周围的环境一般，仰头就栽倒在地上，在林浩倒下去之前，隐约听见了狗蛋的声音：“恭喜宿主达到三级……”A市市中心位于海区山区和林区三区交界的位置，由交界位置蔓延，就数林区和山区繁荣，海区则渐渐落入了下成。市中心的凌风大厦，这个A市最大的大厦，曾经末日前的商业帝国。这栋大厦足有两百层，在最高层，叶文天留着长发，穿着西装，依旧静静的坐在红色沙发上端着一个高脚杯，那杯中是一种暗红色的液体，曾经人们把它称之为拉菲。早在两个小时前，叶文天就收到消息，自己的手下终于把海区那个异能者抓到手了，而他自己的实验也只剩下一点点就能完善，其中不可或缺的就是异能者的力量。叶文天顺着二百层往海区的方向看去，整个A市晚上早已经没有任何灯光，所以那两束灯光出现时，是这么的刺耳，如同黑夜里最后的希望一般。叶文天看着渐渐靠近凌风大厦的两束车灯，他知道，自己需要的试验品来了。鹰把车停在凌风大厦门口，立刻就有两个普通士兵来到车子旁边帮忙，但鹰并没有让他们帮忙，隼和雀直接扶着已经清醒，但浑身没有丝毫力气的金贝贝朝大厦里走。一个光头看着这一幕，有些眼馋的说道：“鹰队长，这娘们看起来好水灵啊，我们能用吗？”鹰对待这些曾经跟自己出生入死的汉子十分和善，笑道：“应该能吧，不过以前抓到的幸存者还不够你用的？”那光头大汉哈哈笑道：“那些小娘皮根本不经玩，没玩几天就死了。哪像这个，看起来不仅漂亮，还结实。”说着，这光头大汉便上前，看着金贝贝高耸的柔软，有些控制不住的伸出了手。隼和雀只是静静的看着这一幕，他们并没有阻止，这种事情对于他们来说根本无所谓，虽然光头只是普通人，但每次出任务都会有这些普通人跟着，指不定什么时候他们就会救自己一命，所以这种小便宜他们不会阻拦，权当是增进感情了。大汉流着口水，眼看双手就能攀上高峰，而金贝贝却只能绝望的看着大汉，丝毫动弹不得。正当金贝贝绝望的闭上眼睛时，一声枪响，金贝贝下意识的睁开眼睛，吃惊的看着那个光头脑袋上的血洞。不仅金贝贝吃惊，连鹰和隼他们也吃惊的看着缓缓软到的光头，然后，鹰抬起头，带着恭敬的目光看着前方举着手枪的年轻男人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 三级丧尸林浩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009939.html",
		"content": "    那个举枪的年轻男人，留着长发，穿着西服，面容俊朗，带着温和的微笑，末日前妥妥的暖男拓本。可就这样的一个人，开枪打死一个人之后，居然连眼睛都不眨一下。叶文天缓缓的走到金贝贝身边，看着金贝贝那娇俏的面容，忍不住用食指勾起她的下巴，戏谑的说道：“我不喜欢自己的重点实验对象心里出现重大波动，放心，在实验前后，我不会让任何人碰你，包括我自己，因为我需要你全面的数据，而像你这种异能者，实在太少了。”金贝贝只能徒劳的看着这个年轻人勾起他的小巴，掐她的脸蛋，她却丝毫无法反抗，这都几个小时了，金贝贝还是无法感受到身体里那种神秘的力量，看样子今天三次超能力用的有些频繁，导致身体过度虚弱了。但金贝贝并不后悔，最起码自己的弟弟活着，自己的朋友也活着，那牺牲自己又有什么，接下来，金贝贝只求有个尊严的死法罢了。叶文天站在原地忍不住再次看了看金贝贝，而在这期间，F组三个仅剩的成员只能干干陪着叶文天站在这里。良久，叶文天才说道：“把她跟她父亲关在一起，一日三餐伺候好了，你们F组已经损失了两个人，看样子很快就能添加新成员了。”鹰立刻严肃应道：“是”然后，叶文天转身离开，而鹰那僵硬的身体也渐渐柔和下来，对隼说道：“把她带下去吧，我在房间里等你。”隼和鹰交换了只有两个人才懂的眼神，雀在旁边忍不住冷哼了一声。…………………..下水道里，林浩捂着自己好像宿醉刚醒的脑袋，慢慢站起身。“话说我刚刚怎么了，为什么会突然昏倒。”林浩问道。狗蛋道：“因为你升级了呗！”林浩立刻惊喜道：“升级了，我居然升级了，你说真的？”面对林浩的质疑，狗蛋自然十分生气，直接把林浩的属性面板给调了出来。宿主：林浩等级：三级（60\\/2500）称号：风隐技能：精神控制（48\\/500）、金家霸刀、速度加成力量：18精神：38速度：20体力：18评价：你已经成为一名丧尸精英，没有人在敢轻视你了。强化之路（750\\/1000）林浩看着自己的属性面板，有种想要喜极而泣的感觉。自己终于又变强了，而每一次变强，都是自己拼命赚来的。称呼终于不这么中二了，不过风隐也不怎么好听，老鼠和狗都有这称呼，精神控制技能的熟练度也增长了很多，重点是自己的强化之路，距离二级貌似不远了，自己马上就有新的技能入手了。想到技能，林浩的脸色有些发紫，自从自己吸收了速度加成这个技能之后，居然没用过。不过想想也释然了，这个技能自己吸收过后就得到了更加强大的刀法，自然不小心就忽略了这个技能，现在自己的速度已经到达二十属性点了，如果速度加成这个技能运用合理的话，自己的速度就会维持在四十点五分钟，四十点的速度可是比自己的精神力都要高了。难道自己是一个双修丧尸，林浩的心里不禁有些小激动呢。自恋的林浩看着自己的属性面板看了足足半小时，突然又发现了一个问题：“狗蛋，为什么我的另外两个技能没有熟练度？”听到林浩这么白痴的问题，狗蛋懒洋洋道：“只有本命技能才有熟练度，我的目的是让你成为丧尸王，不是让你成为变态。”林浩顿时不高兴了。虽然脑袋还有些疼，但体力恢复的差不多了，身上的伤口也恢复齐全，是时候上去了。林浩来到水池边，看着上方的井盖。“是时候上去找那个母体丧尸玩玩了。”这是林浩一开始就定下的目标，他就不信自己一个正常人的智商对付不了一个刚诞生智商的蠢蛋。等等，貌似有什么不对劲…….“狗蛋….狗蛋……我是林浩…..我是丧尸王…….啊啊啊啊啊啊啊啊。”林浩张开嘴，有些兴奋的啊个不停，然后用蹩脚的中文道：“狗蛋，我能说话了。”“对啊，你能说话了，那你就闭嘴吧。”狗蛋实在不想听林浩那难听的声音在耳边回荡，她宁愿听林浩在心里字正腔圆的自恋。“在我心中……曾经有一个梦。”“你麻痹还唱起来了，信不信老娘现在就自爆给你看。”狗蛋终于爆发了。林浩瞬间闭嘴，他还要成为丧尸王呢，不明不白的死在一个下水道里算什么。林浩顺着湿滑的梯子慢慢朝上方爬，用自己的拳头一拳捅在下水盖上，顿时，一真刺眼的眼光照在了林浩的脑袋上。林浩慢慢的爬上去，抬起头望着刺眼的太阳有些好笑道：“这月亮又变亮了，看样子自己还要适应一番啊。”“滚你麻痹，这是太阳。”狗蛋骂道。“额”林浩无语。林浩才想起来自己昨天的那场战斗已经是后半夜了，结果还昏迷了不知道多长时间，算一算时间现在确实应该是白天。可惜了，林浩手腕上那块奢侈品手表在跟母体丧尸战斗的时候被他一电线杆砸坏了，看样子自己还要弄一块，这次弄便宜点的。林浩再次来到了一个奢侈品店，一脚把旁边的丧尸踹开，看着柜台里躺着那个镶钻的手表，又看了看旁边的铝制手表，最后决定还是拿便宜的，等便宜的坏了林浩在拿铝制的，于是林浩拿走了镶钻的……….在林浩的印象中，雪儿应该顺利逃生了，毕竟那辆车看起来够结实，还有金贝贝这个异能者陪着，应该不会出什么危险了。林浩看着B城的方向，看样子自己要换地图了。为了保险起见，林浩重新回到了昨天战斗的地方，现场除了一片狼藉什么都没有留下。韩超也消失在了超市三楼不知去向。林浩脚下有一处十分明显的车辙印，觉的好奇便顺着车辙印往前走。路上，林浩忍不住说话的欲望，再次开口：“一剪寒梅…….”“你麻痹还唱，老娘自爆了……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 前往体育馆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009940.html",
		"content": "    林浩有些凝重的看着地下的车辙印，从车辙印可以判断那辆车在这段路上停顿了一下，然后快速掉头离开了这段路。可是为什么他们要这样做？难道前方出现了什么危险？林浩再次朝前方走去，发现前方路段的路面上都了许多破胎钉，这种钉子十分可怕，只要轮胎轧上次，车子就等于报废了。看样子他们是受到了阻截。林浩有些忧心，希望雪儿不会出事吧。当林浩看到地面上的血迹时，更加担忧起来。看样子那群人应该是凶多吉少了，对于那些人，林浩并不关心，毕竟认识的时间不长，可雪儿跟他们在一起，如果雪儿出了什么事，林浩觉的这辈子心里都不会安稳。趴在地上，林浩仔细嗅了嗅，最终还是放弃了。虽说丧尸的五感比人类强大太多，可也不会像狗那样通过嗅觉就能闻出对方是从哪个方向离开的。“怎么，你还想去救他们？”狗蛋问道。“不，我只是要去救雪儿。”林浩不知道雪儿已经逃离，他以为雪儿可能被他们抓走了。“切，圣母婊。”狗蛋嘲讽道。林浩没理她，对于林浩来说，他始终认为自己是个人类，既然是个人类，保持人性就是应该的。自己可以杀伐果断，可以冷酷无情，但那是对待敌人。“你说那伙人的总部应该在哪里？”林浩问道。“我哪知道。”狗蛋看样子不准备帮林浩出谋划策。林浩仔细思考着关于那些人的一举一动，那些人从一开始的举动就很明朗，抓自己这种变异丧尸，然后抓幸存者。抓这些人也很容易能够猜测对方想干什么，对方怕是属于政.府武装一类的，这类人的总部人员数量肯定不少，那么他们肯定会挑选一个面积足够大的地方作为总部。林浩在周围找了半天，终于在一家书店里找到一份本市地图。林浩本就不是A市人，虽然在这里上了两年学，可对于A市大部分地方都不熟悉，而一份地图就是一个最快让自己熟悉这个城市的途径。“即便你找到了他们总部，你就一定确定你有能力救人？”狗蛋有些看不过去了，再次问道。林浩看着地图，手中拿着笔圈圈画画，笑着对狗蛋说道：“我不仅是救人，我还要报仇。”这就是林浩，心里隐藏的那一丝瑕疵必报终于显露了出来。林浩一直都记得，那群黑暗实验室的人对林浩做的那些事，如果以后相忘于江湖，林浩不介意忘了他们，可他们动了雪儿，林浩不能忍。手下的地图，林浩已经用记号笔画出了几个地方，一是山区的A市体育馆，这个体育馆是A市最大的建筑物，末日前市里经常用这栋体育馆举行各种比赛，末期后前期，这里还被A市政府作为临时基地接纳幸存者，后来因为B市的幸存者基地建成，这里也被抛弃了，可这里空间足够，只要密封做的好，完全能够成为末日里的桃花源，所以这里是林浩重点怀疑的地方。第二个地方就是凌风大厦，这是一栋二百多层的写字楼，末日前是人数最多的地方，末日后里面的丧尸数量更是不敢想象，所以这里虽然是怀疑对象，但可能性最低。还有一个地方就是信宜宾馆，这是一家高档酒店，也有五十层之高。这三个地方算是A市最大的几个建筑区域，黑暗实验室十分有可能在这些地方拥有秘密基地。说干就干，为了防止不认识路，林浩带着地图离开了，而最先去的地方，自然是隔壁山区的体育馆，那里距离自己最近。“在这之前，我需要一个帮手。”林浩摸着下巴思考着。“帮手？你是指……”“我家狗蛋果然冰雪聪明。”林浩笑道。狗蛋：“…….”家乐福门口，当白博凡感应到三级丧尸的气息时，他是害怕的，但因为体型和速度，他知道自己可能逃不掉，于是准备破釜沉舟战斗到底，可当白博凡发现那个三级丧尸居然是林浩时，他有些呆住了。“哈哈，哥们，没想到是我吧。”林浩友好的上去揽着白博凡的肩膀。白博凡虽然有了一定智商，能够听懂林浩说的是什么意思，可他却看不出来林浩眼角那一丝坏笑。“跟我走不，保你吃香的和辣的。”就这么简单一句话，家乐福门口那辆路虎上就多了一个死胖子。这年头丧尸小弟好找，但有一定智商的丧尸小弟却不是这么好找的。每次林浩看到白博凡都有一种把他技能复制过来的冲动，那种技能对于林浩这种人来说简直太具有诱惑力了。A市不算大，也不算小，但市体育馆终究是一个很显眼的建筑，尽管林浩没去过，在地图上大致看看也知道在哪里。为了防止被黑暗实验室的人发现，林浩距离体育馆一千米的地方就下了车，准备步行。步行十分钟后，林浩忍不住了：“死胖子，你能快点不？”林浩看着吭哧吭哧紧紧跟在自己身后的胖子，突然觉的带他来也不一定是好事。虽然他皮厚不怕死，但这胖子走起路来的动静太大了，还没等靠近地方怕就会被敌方发现，到时候一个狙击枪，GAMEOVER。狗蛋看到这新奇的一幕，不禁笑开了花：“大清早的丧尸带丧尸晨练，不错，我喜欢。”林浩没有理会狗蛋，胖子的速度不行，不过体力不错，短暂的休息之后，两人终于靠近了体育馆。体育馆的大门并不是敞开着，这让林浩更加的警惕，同时，林浩脑海的精神力已经疯狂的蔓延了出去，周围的丧尸被林浩的威压强行勒令到这里集合，可惜林浩的威压掩盖了胖子的威压，这让林浩只聚集了三十几只丧尸，不然带上白博凡的威压，两人能聚集将近五十只丧尸。林浩控制着这三十几只丧尸前去当炮灰，去破坏体育馆的门。体育馆的门很结实，不过三十几只丧尸的能力也不是白给的，这么齐心协力的拍了十几分钟，体育馆的门应声而倒，随之而来的，是人类女性的惨叫声和男性的呵斥声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 强大异常的肉山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009941.html",
		"content": "    当这些丧尸听见人类的声音时，他们疯狂了，疯狂到甚至不准备听从林浩的命令。不得已林浩只能加强自己的精神力输出。听着白博凡这胖子在旁边发出粗重的呼吸声，可他却安静的站在自己面前没冲过去，林浩忍不住赞赏的看了他一眼。可林浩十分奇怪，这体育馆的门明显不结实，里面怎么可能会有人类。林浩隐藏在普通丧尸中，控制着普通丧尸慢慢朝前方走。同样的，视力所及之处也被林浩看了个大概。里面是一片绿荫，并不是足球场，而是各个运动项目的场所，跳远跳高实心球之类的都在里面举行。此刻，这样的绿荫中心站着这么一帮人，一群拿着刀的男人和一群尖叫的女人。那些男人都沉默不语的看着这群丧尸，而那群女人尖叫声自从林浩冲进去后就没停过。女人手底下还护着些孩子，那些孩子都是哭闹不休。这群人的旁边，一个烧烤架静静的伫立在哪里，不知道他们从哪里找的木柴，柴火静静的燃烧着，架子上不知道放着一块什么生物的肉，被火烤的滋滋冒油，香味从那里都能传到林浩的鼻子里。“狗蛋，你有没有发现不对劲？”林浩急忙对狗蛋问道。可等了半天狗蛋也没回话，林浩有些疑惑，他跟狗蛋貌似没吵架吧。白博凡时不时的看一眼林浩，希望林浩能够让他冲过去大快朵颐。白博凡这样的丧尸早已经没有了人性，说他们是新型物种也不算错，对于他们来说，人类就是食物，看见食物就要吃。可对于林浩来说不一样，林浩依旧保持着人类的理性，他可以残酷的见死不救，但吃人这项运动他始终无法过的了自己心里那一关。本来林浩不准备约束这群丧尸，让他们冲过去好好消遣一把，可林浩越看越觉的不对劲。对着白博凡，林浩悄悄的摇摇头。那群人简直太奇怪了，男人们依旧拿着刀，女人和孩子依旧在哭哭闹闹。面对丧尸，这种情形貌似很正常，真的正常吗？男人还在拿着刀一言不发，神情凝重而绝望，女人和孩子依旧在哭闹不休，还有那块肉，还在滋滋的冒着油，香味不由自主的让林浩味蕾大开。终于，林浩发觉不对劲了，香味，就是香味。林浩尝试过，自己根本闻不到熟食的味道，就算闻到了，也应该是呕吐和厌恶，而不是这种渴望的感觉。不仅是自己渴望，整个丧尸群体好像都在看着肉，这时候，整个丧尸群体貌似对面前的人类都视而不见了。男人依旧拿着刀沉默不语，脸上的表情凝重而绝望……林浩貌似想到了什么，拉着白博凡疯狂的朝身后跑去，白博凡有些不解，他仍旧对那块烤肉和人类抱着浓厚的欲望，可他也不愿意失去林浩这个朋友，所以林浩拉走他的时候他并没有反抗。当林浩放开自身威压时，那些普通丧尸再也忍不住冲了过去，一半冲着那烤肉，一半冲着人类。这些丧尸的眼角都是带着笑的，他们在街道上游荡了不知道多长时间，也不知道多长时间没吃东西了，人类这种生物太过于精明，躲在一处几百年不出来一次，所以做丧尸也很难的。这些丧尸看到食物之后，也难免跟饿死鬼投胎一般，但马上，他们就会后悔….或许不会，因为他们没有智商，没有智商自然不会思考，不会思考又何来后悔。当林浩拉着白博凡走出体育馆的范围，再次回头看的时候，两人情不自禁就流出了冷汗。原来那绿荫中间，根本没有人类。绿荫中间，没有人类，也没有烤肉，没有冷静的男人，没有哭闹不休的女人孩子，只有一堆好像肉山一般的玩意。那堆肉山的最上端，似乎是一个脑袋，可惜林浩看不清楚。这肉山最起码占据了绿荫地的三分之一，在底端，肉山正伸出一个又一个的触角，那触角散发着香味，就是林浩闻到的香味。香味刺激着林浩的味蕾，也刺激着白博凡的味蕾。可两头丧尸此刻却流不出口水，只能眼睁睁的看着那三十只一级丧尸像是掉进陷阱一般，扑到了底端的触角上，然后被触角卷住，送进了肉山内部。“狗蛋，狗蛋你在吗？”林浩再次叫道。狗蛋道：“无法探测，对方等级超过宿主权限，宿主无法探测。”狗蛋只是简单的说了这么一句话，林浩就懂了，这家伙不是自己能动的，先走为敬。拉着白博凡，林浩溜了。林浩没想到山区居然已经有这么强大的丧尸了，这种丧尸，究竟是如何存在这世界上的？末日明明才半年，自己都没这么强大，这个世界居然就有这么强大的丧尸了？林浩的内心独白并没有让狗蛋听见，不然狗蛋绝对骂他自恋。不管怎样，这一次幸好自己够机警，不然未来的丧尸王就陨落在这里了。回到车上，林浩摸着下巴，看样子体育场应该不是那伙黑暗实验室的基地，只有脑残才会把基地建在那个怪物的旁边。话说那种丧尸究竟怎么形成的，体育场里的幸存者不是全部转移走了吗？既然体育场里没了幸存者，又怎么会出现那样的丧尸？这件事对于林浩怕是永久的迷了，但林浩不会在这种事情上分散自己的注意力，毕竟不管这个丧尸有多强大，关自己毛事，等以后自己强大了，肯定回来灭了这丫的。车子开始启动，下一个目的地是山区跟林区的边缘，信宜宾馆。这家宾馆非常高档，在末日前很多人提起这家宾馆都会忍不住伸出大拇指，可奇怪的是这样的宾馆在末日前居然十分冷清。冷清的原因林浩不知道，据说是闹鬼……但不管什么原因，末日前身为一个**丝林浩对于这种地方基本无缘，可末日后。林浩看着前方的信宜宾馆，带着白博凡悄悄的摸了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 凌风大厦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009942.html",
		"content": "    半小时后，林浩和白博凡失望无比的从信宜宾馆里走了出来，里面并没有闹鬼，甚至连丧尸也没闹。整个宾馆找下来，居然连个人都没有。林浩看着地图上最后的凌风大厦，突然不报希望了。这栋大厦是市中心的商业大厦，末日爆发时可以说这个地方是人聚集最多的地方，自然也是丧尸聚集最多的地方，这样的地方，怎么看也不适合组建基地。可基于试试看的想法，林浩还是准备去碰碰运气，万一他们真的在这里呢。在车里，白博凡忍不住抱怨了一下，他连早餐都没吃呢就被林浩拉到了这些地方，他甚至连干什么都不知道。林浩当然不会告诉他干什么，要是告诉他自己是去救人的，他能跟自己走？最后，在林浩的安抚下，保证这是最后一个地方，找完我们就回家，白博凡才安静下来。凌风大厦，叶文天穿着白大褂来到了最高层，最高层经过叶文天的改造，早就变成了一个特别舒适的地方。叶文天最喜欢做的事情就是在这里躺在沙发上，顺着落地窗看着外面仿佛末日的景象。叶文天摸了摸鼻子，突然打了一个喷嚏。叶文天不喜欢香水味，所以那个满身香水的女人被他毫不眨眼的扔进了丧尸堆。叶文天的白大褂上还有一大片血渍，不过这血渍不是那女人的，而是上次抓回来的幸存者的，那个幸存者的名字貌似叫张全……还是王平。叶文天忘了，反正是一个带着眼睛的小伙子。这小伙自从被抓回来就天天嚷着自己是个医生，有利用价值，可以留下他。可惜他错了，这个基地里最不缺的就是医生。最近上面又分下来几个四级丧尸的晶核，正好做一个融合药剂，不知道注射在那小子身上有没有用。同时叶文天发挥了自己的奇思妙想，把科技和生物结合。比如把那小伙的胳膊剁了，换上一把火神加特林，在放几个响尾蛇导弹，似乎是个不错的想法。至于那个异能者女孩……叶文天还没什么想法，毕竟一个异能者实在是太宝贵了，万一不小心搞死自己的计划就又要胎死腹中。叶文天端着酒杯，有些悲天悯人，最近自己真是太累了，但为了人类，为了大计，再累，自己也会坚持下去。没错，叶文天做的这一切都是希望研究出T病毒的真正性质，只有把T病毒研究透彻了，才能去解决他。可越研究，叶文天越是着迷，一个小小的病毒居然有这么大的威力是叶文天没想到的，这也是为什么叶文天会选择做人体实验。似乎是对自己一身血腥味有些不满，叶文天脱下了自己的白大褂，不然会弄脏沙发的，到时候又要去换一个。叶文天习惯性的抬高自己的头颅，看向远方。他从没感觉一个城市在末日后居然能够这么性感，吸引着自己的目光，就好像是一首诗，如此静匿安宁，让自己沉迷其中。叶文天是一个眼睛里揉不得沙子的人，以往看向窗外，除了慢吞吞的丧尸，什么也没有。可今天，这幅画上貌似多了一些东西。叶文天的瞳孔渐渐缩小，看向那急速行驶的车辆。“怎么会有车？谁敢在这种情况下开车？”叶文天有些隐隐不安。可那辆车也只有叶文天看见了，实验室里的所有人都各司其职，F组成员需要出去抓幸存者和变异丧尸，所以他们白天是不会在实验室的，尽管没人保护自己，但叶文天依旧不惧，因为没人能够闯进凌风大厦。林浩依旧保持着警惕，在距离凌风大厦将近一千米的地方停下了脚步。白博凡却有些不耐烦的走下车，跟在林浩身后像一个闹脾气的小屁孩一样。可现在显然也不是安慰这家伙的时候，凌风大厦门口静悄悄的，这不是让林浩警惕的原因，让林浩警惕的是门口显然有打扫的迹象。据林浩观察，这门口不仅有打扫的迹象，还有拖动的血迹，显然是有人特意为之，能够做这些事的怕只有他们了。看着高高的凌风大厦，林浩深呼吸一口，顺着墙角悄悄朝大门走去。让林浩没想到的是凌风大厦的门居然是打开着的。其实这很正常，一个商业楼的大门在末日这种环境下很少能够幸免于难，几乎都被毁坏的差不多了，但这一扇门不一样，这扇门明显修缮过，这是一块完整的门。看情况这栋楼里肯定有幸存者，说不定就是黑暗实验室的那帮人，可不管是谁，也不会让门这样敞开，万一有丧尸闲来无事逛进来呢？对此林浩也没想到对方的目的是什么，既然对方开了门，那自己就进去呗。进入之后，林浩感觉自己脚下黏糊糊的。低头一看，居然是血迹。血迹顺着一个光头大汉的脑袋流出来的。当白博凡看见这个光头大汉时，特别兴奋的扑了上去。看样子林浩终于不用被白博凡因为没吃早饭烦恼了。看到白博凡吃的那么香，林浩的喉结也耸动了一下，自己貌似也很长时间没吃东西了。要不要吃一点？哪怕一点点，破例一下总不会有什么事的，要不然吃一点？正当林浩纠结的时候，看见白博凡边吃边流口水，林浩决定了。尼玛吃个东西还流口水，不嫌恶心？我才不会吃别人吃过的。看白博凡吃的差不多了，在这期间林浩也彻底检查了一楼，什么都没有，十分干净。不过令林浩奇怪的是这里居然没有楼梯。终于，在一栋水泥墙面前，林浩傻眼了。安全通道居然被这群人用水泥给糊住了？他们怎么想的？他们怎么上下楼的。二百层，叶文天打开了电源，看着屏幕里的两个异能丧尸，嘴角忍不住笑了笑。“原来是你！”叶文天自然认出了林浩就是他们曾经抓捕过却又逃跑的异能丧尸。看着林浩在屏幕里的举动，叶文天有些好奇林浩的智商究竟有多高。“好，那我就看看你的实力究竟有多强。”叶文天再次抿嘴一笑，按了一个按钮。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 王二之死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009943.html",
		"content": "    林浩看白博凡吃的这么幸福，终于忍不住打断了他。“行了，别吃了，干正事。”让你不分我点。白博凡显然有些不乐意，但最终还是屈服在林浩的威压之下。林浩正在思考怎样进入这栋大楼内部，突然，叮的一声，面前的电梯门居然缓缓打开。尼玛这里居然还有电？最高层，叶文天透过一个麦克风，就好像播送广播般说道：“二楼的家伙们，一楼闯进一个丧尸，注意，全力攻击，但我要活的。”二楼一个扛枪的大汉抽着雪茄，有些狐疑的问道：“变异丧尸？什么等级的？”“二级到三级左右，能力未知。”叶文天说完，就屏蔽了大汉的声音。大汉依旧咬着雪茄烟，有些好笑的看着他身边的那些人。这些人都是F组的预备成员，他们自诽个人能力强大，而且他们都经过实验并且活了下来。大汉好笑道：“叶博士给我们派了一个简单的任务，一个二级丧尸居然闯进了凌风大厦，王二，你去抓住他。”一个瘦高个应声而起。顿时，周围的其他人不乐意了：“乐哥，你这样不对啊，怎么有好事都给王二，他跟你到底什么关系？”一个脸上带疤的胖子淫笑的看着那个叫乐哥的大汉。通过他们的言行举止，他们对于即将打上门来的林浩没有任何一丝重视。对他们来说，二级丧尸都不知道抓到多少个了。“刀疤胖，我看你今天晚上不想要女人了。”乐哥脸上阴测测道。“别啊乐哥，我跟你不一样，我不喜欢男人。”刀疤胖有些灿灿道。“好吧，看来你晚上果然不需要女人，我会让王二去你房间的。”乐哥说完，不在理会刀疤胖，而是悠哉的抽起了雪茄。乐哥所说的王二在接到乐哥的任务之后就起身离开了这个小房间。王二打开门，面前便是布置好的一大片空间，这些空间都是留给这些人训练用的。王二紧盯着走廊那处的电梯，电梯在缓缓上升，然后在二楼停止。王二手中的枪早已经上膛并且拉开了保险，虽说叶博士要活的，但他并不没有说要完整的。只要那头丧尸活着就行了。王二举起枪，对着走廊处的电梯。电梯门缓缓打开，在电梯门出现一条缝的瞬间，王二手中的枪就仿佛吐出了一窜火舌一般，只听到一阵噼里啪啦的声音，良久才停息，而电梯门还没有完全打开。王二扔掉了弹夹，重新换上一个。他知道子弹不一定会对变异丧尸产生伤害，所以他换的弹夹里并不是单纯的子弹，还有军事部研究的破甲弹。当王二见到电梯门打开之后，有些迟疑。那个看起来傻傻的胖子就是变异丧尸？王二看到白博凡站着一动不动，有些疑惑，难道这丧尸吓傻了。想到这里，王二丝毫不留情，再次一弹夹打了过去。破甲弹的威力很大，大到能够打穿五毫米的钢板还余威不减。在王二看来，自己这一弹夹打过去，对方必定成为筛子。所以王二并没有朝白博凡的脑袋打去，因为叶博士说了他要活的，如果丧尸死了，他也会死。这些子弹真的穿过了白博凡的防御，进入了白博凡的大腿，肚子，甚至直接把白博凡打跪了。躲在白博凡身后的林浩看的直咋舌，这要是打在自己身上，自己不就废了。没想到白博凡的技能都无法阻挡这些子弹，人类的科技果然强大。王二看着已经直不起身的白博凡，嘴角轻蔑的笑了笑，什么二级变异丧尸，还不是被自己一弹夹搞定了。F组成员的实力普遍高于一级丧尸，但还未达到二级。就算如此，这些人见到二级丧尸依旧不会害怕，因为他们知道相比于丧尸，他们有一个十分强大的优点，智商。看着朝自己张嘴露出尖牙的白博凡，王二连看他的欲望都没有，对于王二来说，对付这种二级丧尸就好像是渴了喝口水，饿了吃点饼干一样简单。白博凡看着距离自己越来越近的人类，那颗不甘屈辱的心再次振奋了起来，他居然艰难站起身，想要上前去攻击王二。看见白博凡伤成这个样子居然还能站起身，王二也是有些惊讶的，但也仅限于有点。他毫不客气一脚踹在白博凡的肚子上，想把白博凡踹到。结果一脚过去，白博凡虽然后退了几步，居然没倒。“这胖子吨位够大。”王二笑道，王二对于自己这一脚有多大力量还是清楚的，曾经踹一个二百斤的生化狗，那生化狗能被自己踹倒顺地滑行四五米。不信邪的王二再次一脚踹了过去，就在这时，林浩在白博凡身后使劲一推。两股力量相撞，白博凡自然是帮着林浩，王二只感觉自己的腿部瞬间传来一阵大力，一阵反弹的力道让王二情不自禁的摔倒在地。王二很疑惑，一个受伤如此之重的家伙哪来这么大的力气，可马上，王二就清楚了。原来这丧尸并不是一个人。在白博凡身后，林浩敏捷的窜了出来，仿佛是捕食的猎豹一般，一跃而起。王二甚至没反应过来，只能眼睁睁的看着林浩扑向自己，然后被林浩咬断了喉咙。林浩眼睛里带着戏谑和残暴看着将死的王二，就好像对待一个猎物一般。王二怎么也没想到，自己居然被一个丧尸耍了，明明都是自己戏耍丧尸的……这是王二死前最后的想法，王二怎么也没想到自己居然被一个丧尸套路了，带着这份不甘，他彻底消失在了这个崩坏的世界。感受着嘴里的鲜血，林浩忍不住舔了舔嘴唇，但最终还是克制自己离开了尸体。看向白博凡，此刻白博凡正用自己属于丧尸的极限治愈术治疗着身体的枪伤，不一会，那一个个小孔里便弹出了金黄尖利的子弹。感觉自己的伤好了，白博凡兴奋的尖叫一声，冲林浩看了一眼，林浩摇摇头表示自己对尸体不感兴趣，于是白博凡就好像野狗看见了翔一般，扑了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 奔跑的白博凡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009944.html",
		"content": "    叶文天在最高层的沙发上侧卧着，视线却始终在显示器上。他抿着红酒，静静的看着电梯里的景象。他看见那个变异丧尸躲在了另一个变异丧尸的背后，随即因为自己手下的轻视，这两只变异丧尸成功进行了一场痛快的反杀。同时令叶文天更加好奇的是，那个瘦小的变异丧尸究竟是什么来头，居然有这么高的智商。“看你眉头紧皱，我猜你又有烦心事了吧。”就在这时，一个爽朗的声音传到了叶文天的耳朵里，叶文天懒洋洋的抬起头，看着一个普通身材，普通长相的中年人朝自己走来。叶文天有些无趣的说道：“你上来干什么？”“我的队员都不在，自己一个人无聊，便上来找你聊聊，看你那张脸黑的跟炭似得，到底怎么了。”象有些好笑的问道。“还能怎么了，你自己看看。”叶文天指着显示器。显示器中，白博凡对着王二的尸体痛快的啃着，在白博凡身边，还站着一个看起来十分机警的瘦子。“一个丧尸身边站着一个人？”象问道。“你再仔细看看那瘦子是不是人。”叶文天有些无语，他怎么不知道堂堂的E组队长还是个脸盲。“哦….看出来了，这是你曾经让F组去捕捉的丧尸吧，没想到啊，你们还没抓到对方对方就打上门来了。”象哈哈笑道，丝毫不顾忌叶文天的脸色。叶文天的脸色越来越黑，再次打开麦克风对房间里的乐哥说道：“王二已死，变异丧尸有两头，全力捕捉。”乐哥接到这个消息的时候顿时有些懵圈，王二死了？王二的能力有多少乐哥是知道的，哪怕是两头二级丧尸，王二就算打不过，跑也是能跑掉的，可冲出去到现在不到两分钟，王二居然就死了？乐哥虽然有些不相信，但听到叶博士那明显压抑着怒火的声音，乐哥还是胆颤了一下，拿着刀对众人说道：“丧尸有些棘手，别用枪，全部拿刀，抓活的。”全屋子七八个人顿时人手一把弯刀，气势汹汹的冲出了房间。当林浩看到一个房间里冲出七八个大汉时，他是害怕的，可当林浩看到他们手中拿的武器是刀时，他笑了。摸了摸自己背后绑的唐刀，林浩踢了踢白博凡：“死胖子，上。”当林浩口吐人言的时候，乐哥有些凝重的对旁边人说道：“糟了，这个丧尸是三级的，大家小心了，一起上。”白博凡站起身，嘴角上的鲜血和碎肉末有些触目惊心。尽管乐哥等人已经是久经末世的老兵，看到同伴被丧尸这样对待，心里还是有些悲愤莫名。刀疤胖立刻大声吼道：“兄弟们，上，给王二报仇。”然后他自己躲在了人群的最后面。白博凡就好像被鬣狗围攻的雄狮，仰天大啸，带着凶猛的罡风冲了过去。白博凡的速度属性是15，相当于一个健壮普通人的速度，而白博凡的吨位则在二百五左右，当那伙人看见这么一个胖子用一种匪夷所思的速度朝自己冲过来时，他们毫不犹豫的分散开来，生怕被白博凡撞上。最纠结的就数乐哥了，叶博士说了要其中一个丧尸的活口，可这有两只丧尸，叶博士说的是哪一个？不管是哪一个，天大地大，性命最大，如果对付三级的丧尸还要留手抓活的，那死的就是自己。乐哥果断的对手下人说道：“我去请示一下叶博士，你们注意，要留活口。”说罢，乐哥便逃也似得回到了房间，反正丧尸被他们杀了这个锅他不背。这帮手下看见自己的老大居然临阵退缩，心里皆是愤愤骂了一句，但他们不能退缩。看见猛如虎的白博凡，几个手下面色都苦了，只好端着枪猛烈射击起来，为了防止杀死白博凡，还不能对脑袋射击。林浩有些好玩的看着这一幕，显然，这伙人想要留活口，可他们没想到一个二级丧尸能够这么猛，他们根本不用顾忌留不留活口，因为他们根本打不穿白博凡的防御。白博凡不管这些，他双手捂着自己的脑袋，只要那些子弹不对自己的脑袋射，那自己就什么事都没有，他要做的，就是杀了这些人。白博凡很长时间没吃新鲜的食物了，看着这么多新鲜的食物在自己面前晃悠，免不得就有些心潮澎湃，战斗力激增之类的。这场激烈的战斗中，没人发现林浩悄悄加快了速度，朝乐哥逃走的房间走去。乐哥此刻正疯狂的呼叫着叶博士，可无论他怎么呼叫，叶文天就是不闻不问，仿佛把这些人忘了一般。此刻，叶文天正脸色铁青的看着二楼的这场战斗，象有些好笑道：“你的这帮手下都是怎么研究出来的，实力也太弱了。”叶文天没好气道：“你以为我这里是S城？本来晶核就不够用，这些人已经是千挑万选中选出来的，对我来说，他们只要在实验中没死，就已经很不错了。”“我看你的这些人怕是要全军覆没，毕竟他们二级都没到，用工具倒可以捕捉二级丧尸，可对上三级丧尸就是找死。”象看着屏幕中悄悄摸到房间的林浩，嘴角勾起一阵莫名笑意。叶文天挠挠脑袋：“正好让这两头丧尸给我炼炼这群人中有没有金子。”乐哥正在跟叶博士呼叫，突然间，心里闪过一阵心悸。自从乐哥成为变异士兵之后，全身属性增强，对于危险就多了一种敏感，每当危险出现的时候，乐哥都会莫名的心悸，这种感觉也让乐哥在一次次危险的任务中死里逃生。可这一次，乐哥的反应终究慢了，因为林浩不仅仅是一个普通的三级丧尸。“速度加成，霸刀刀法，精神控制。”三个技能被林浩一股脑的甩了过去，乐哥瞬间就变成一副痴呆样，然后在速度加成的林浩面前，他只能眼看着那柄唐刀划过自己的脑袋。乐哥感觉自己飞起来了，眼角的余光还能勉强看到自己没有头颅的身体。乐哥突然觉的一阵轻松感传来，原来这种感觉叫解脱。乐哥是个同性恋，不管末日前后，都没有人接纳他，直到他变成变异士兵，虽然风言风语少了很多，但他知道，那些人嘴上不说，心里也会嘲笑他。所以乐哥活的很累，这一刻，他觉的自己解脱了，希望下辈子老天给我个正常的性取向吧，乐哥祈祷。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 赌注",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009945.html",
		"content": "    乐哥死了，林浩看着这个壮汉。突然发现末日里好多壮汉，这群人究竟是怎么在压力巨大的末世里锻炼的。林浩又看了眼自己的细胳膊细腿，不禁一阵轻叹。外面的枪声依旧，可他们却无法奈何白博凡，林浩的速度加成效果还在，当林浩出去之后，便是一阵屠杀。最终，叶文天轻轻的叹了口气，本来想看看这群人中有没有潜力巨大的，结果被林浩和白博凡这么一试，他才知道自己的手下有多么废物。叶文天拿出了一个老爷机，这是叶文天自己建造的信号塔，信号能够覆盖整个A市，可惜只能用来接打电话。“鹰，让你的人都回来吧，回来抓丧尸。”叶文天再次轻轻叹口气，挂断了电话。希望F组的成员能够争点气。“对了，来的时候忘了问你，为什么F组成员只剩下三个人了？”象是哪壶不开提哪壶。叶文天愤愤道：“被丧尸杀了。”“哪头丧尸这么厉害？”象非常有性质的问道。叶文天没说话，只是在屏幕中死死盯着林浩。看着满地的死尸，林浩都不知道什么时候自己居然能够如此坦然的看待这种情况了。一直停在二楼的电梯门突然自动打开，像是欢迎过关的勇士接着去闯下一关。林浩对于凌风大厦完全不了解，所以现在他只能跟着对方的节奏走。在林浩看来，只要自己把对方一切的阴谋诡异给解决了，其他的也就不重要了，唯一让林浩担心的，就是雪儿的安全状况，希望她没事吧。林浩拽着白博凡的脖子，把白博凡朝电梯里拖去。哪怕如此，白博凡依旧拉着一个尸体的大腿啃的正香。这群丧尸，为什么就没有自制力呢？电梯门关闭，电梯缓缓上升。这一次，足足升到第十层，电梯才缓缓停止。“第十层是什么玩意？”象有些好奇的问道。“一群二级的丧尸狗，我用科技跟这些狗相结合做出了一种十分强大的产物，可惜这些玩意不怎么好控制，到现在我还没试过他们的威力，正好，有两个现成的试金石。”叶文天笑道。“生化狗？我记得联合国已经全面禁止生化武器了。”象有些好奇道。“联合国关我屁事，我还有一个生化士兵呢。”叶文天不屑道。电梯门打开之后，就没有在关闭。林浩依旧躲在皮糙肉厚的白博凡身后，小心翼翼的看着前方。前方没有宽阔的空间，只有一条长长的走廊，一直蔓延到对面另一个电梯。两人没下电梯，电梯门便始终开着，不上升也不下降。林浩差不多弄懂了对方的意图，这尼玛是在耍我们玩啊。可是没办法，既然已经上套，自己只能陪他们玩下去。林浩手持唐刀，大义凛然铁骨铮铮的把白博凡首先踹了出去。白博凡有些无辜的看着林浩，我肿么了你要踹我。可能是白博凡的眼神激起了林浩的羞耻心，林浩灿灿一笑，跟白博凡一起走了出去。当林浩后一只脚踏出去的瞬间，后面的电梯门就好像害怕两人反悔一般，快速的关闭了。白博凡先锋，林浩后卫，两人一前一后的朝前方走去。看着旁边特意修建的两堵墙，林浩十分好奇，这堵墙的另一面究竟是什么。当林浩走着走着，两堵墙消失变成铁网的时候，林浩知道了。透过铁网，林浩终于看清了墙后面是什么东西。那是一层一层的铁笼子，一层叠着一层密密麻麻，要是林浩有密集恐惧症，怕是都不敢在看一眼。而最让林浩心惊的不是这些笼子，而是笼子里的东西。笼子里趴着一条狗，这些狗很奇怪，就这么静静的趴着一动不动。狗这种生物听力很灵敏，稍微一点风吹草动都会让他们警觉起来，可林浩和白博凡走路时哒哒有声，那些狗却跟没听见一样依旧闭着眼睛。林浩忍不住停下脚步朝这些狗看去。两边都是笼子，数不清有多少笼子，而每一个笼子里都有一条狗，这些狗动作一致的趴在笼子里，不知道做着什么美梦。白博凡这没脑子的东西仿佛感觉到了什么，对着这群狗低吼不止，终于，其中一条狗睁开了眼睛。那眼睛是亮的，可感觉却跟外面的变异狗不一样，哪一点不一样？林浩盯着那白色的光，像是陷入了迷茫。当第一只狗睁开发亮的双眼，就好像并联的开关被打开了一般，剩下的狗居然一个个接连睁开了双眼。当林浩看到如此机械整齐的动作，说不震撼是不可能，但林浩也终于发现了这些狗跟外面的变异兽有什么不同。外面的变异兽无论多么凶狠，在林浩看来，他们是活的。可这些狗…..却像死的。当第一只狗睁开眼睛时，像是打开了久违的潘多拉魔盒一般，这些狗都是盒子里的怪物，现在，他们闯出了盒子。没有犬吠，没有嚎叫。这几百只狗就好像演练好的一般集体闯出了笼子，他们如同机器人般精准的咬开铁网，然后窜出一个，二个，三个，无数个。白博凡终于有些心虚了，他迟疑的后退几步，看向林浩。林浩知道，他解决不了这些狗，就是这些狗解决他们，现在还不允许自己指定游戏规则。“这两只丧尸的智商果然很高，看看他们懵逼的表情，哈哈，笑死我了。”象毫无顾忌的笑了起来。叶文天也在笑，他在轻轻的笑，好像这些狗给他挣了面子一般。“叶博士，我们来赌一赌如何？”象突然说道。叶文天感兴趣的抬起头看向沙发后面带着笑意的象：“赌什么？”“赌这两个丧尸能够坚持多长时间。”象道。叶文天思考一番：“赌注？”“五枚四级晶核，我可知道前些日子上面分给了你八枚，正好我需要五枚，我们就赌一赌，谁赢了这五枚晶核就是谁的。”象完全就是空手套白狼。叶文天自然品出了其中的味道，自信说道：“我的狗我自然知道威力，我赌这两人坚持不了五分钟。”象仿佛在思考一般道：“那我就十分钟。”“成交”叶文天十分爽朗道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 开挂的林浩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009946.html",
		"content": "    两人就这么下了赌注，叶文天完全不在乎自己是吃亏的一方，或者说，他十分自信，他知道这些狗的威力有多么强大，强大到自己甚至无法控制他们，唯一能控制的也就启动和关闭。林浩和白博凡不知道自己平白无故就成为了别人的赌注，两人知道，自己可能陷入麻烦了。“狗蛋，能否查探。”林浩问道。“对方T病毒不精纯，无法查探。”狗蛋给出的答案有些绝望。“那你有办法对付他们吗？”林浩再次问道。“自爆行吗？”狗蛋问道。“你可以滚了。”这些狗仿佛在嘲讽一般冲着林浩和白博凡龇牙咧嘴，就是不上前攻击。终于，丧尸的缺点在这一刻被白博凡发挥的淋漓尽致。无脑，易怒，冲动。白博凡终于忍受不了这些狗的嘲讽，仗着自己强大的防御能力冲了上去。这些狗的眼睛里散发着光，从这些光里，林浩看不到任何情绪，好像是行尸走肉一般。可哪怕一级丧尸在某些时候眼睛里都会有一些一闪即逝的情绪，这些狗却完全没有。白博凡冲上去，仗着自己的体型和防御力当先抓起一只狗使劲的抡了起来。白博凡的力量值有二十，这样的力量在二级丧尸里算是不俗，很快就把第一只狗给轮的彻底闪架，狗脑袋静静的滚到了林浩身边。当林浩看到这个狗头的结构时，林浩终于明白，为什么这些狗看起来不像是活着了。因为从狗头里面，林浩看到了裸露的电线，这些狗，是机器做的？可从脖子处喷涌而出的血是怎么回事？或许是白博凡的举动终于让这些生化狗生起了怒意，这些狗终于疯狂的吠叫了起来。听着不绝于耳的叫声，林浩不堪其扰的捂住了耳朵。就在林浩捂住耳朵之后，一阵惨叫传来。林浩朝白博凡哪里一看，原来是十几只狗瞬间扑向了白博凡，对着白博凡一阵猛烈撕咬起来。林浩眼睁睁的看着白博凡胳膊上被咬出一个大缺口，脖子被咬走一块肉。白博凡绝望的捂着自己的脖子，希望脖子处的血能够流的慢一些。林浩看着白博凡，恰巧白博凡也在看着林浩。从白博凡的眼神里，林浩仿佛读到了一些让自己热血沸腾的信息，他好像再说：你先走，我来拖住他们。林浩突然想到了跟白博凡的第一次见面，他们的第一次见面有些啼笑皆非，有些不知所以。两人甚至不知道怎么的就成为了朋友。这次拉白博凡过来当帮手也是，林浩甚至没征求对方的同意，而且在这个过程中还总是坑着他，细细一想，貌似利用多余感情。可此刻，白博凡居然发出了让林浩先走的信息，林浩知道，白博凡真的把自己当成了朋友，共患难的朋友。是啊，对于白博凡来说，林浩算是他第一个朋友，有可能也是唯一的朋友，单纯的他知道的道理不多，但他知道，能为朋友两肋插刀舍生忘死的，才是真正的朋友。林浩燃了，既悟得强者之心的林浩再一次燃了。废话，不燃能怎么办，前后路都被堵了，想逃也逃不掉。白博凡被这些狗撕咬的十分厉害，全身上下马上就没有能看的地方了，有些地方连白骨都看的一清二楚。那些对白博凡失去兴趣的生化狗们看向了林浩，然后，他们朝林浩冲了过去。林浩笑了，笑容里带着决绝，带着不屑，带着同情。看着这些狗身体里的电线和骨架，林浩就知道，这些狗在生前肯定受到了非人的折磨才被改造成这个样子，那么，就让我来解脱你们吧。速度加成的技能效果已经结束，可惜这个技能貌似有时间限制，金家霸刀和精神控制倒是没时间限制，可当林浩的精神力探进对方脑海之后，识趣的退了出来，对方的脑袋里根本没有任何精神波动。既然如此，就让我用人类的刀法解脱你们吧。在林浩熟练的步法中，金家霸刀第一式信手拈来。锵，刀砍在了生化狗的脖子处，却只砍进了一半，生化狗的战斗力丝毫不受影响。林浩也丝毫不受影响，他把刀拔出来，然后再次挥刀，金家霸刀第二式，这一次，刀锋成功的穿过了狗头。林浩没有一丝停留，朝白博凡那里赶去，金家霸刀被施展的刀影重重，叶文天和象看着这一幕，仿佛置身刀光剑影之中，令人望而生畏。仅仅八刀，白博凡被林浩成功救出脱离狗嘴。但这些狗不懂得恐惧，他们只知道面前这两个家伙惹到了自己，所以，他们就要死。看着悍不畏死扑过来的生化狗，林浩这一次没有站在白博凡身后，而是拦在他身前，独自一人面对众人生化狗。走廊一共这么宽，这些狗再多每次能够攻击自己的也只有那七八头，这跟下水道的变异鼠不一样，他们体积小，数量多。所以他们能够突破自己的刀影攻击自己。可这些狗不行，林浩也不允许。只见林浩手起刀落，只是站在原地，生化狗不停止攻击，他的刀就不会停止挥动，渐渐的，生化狗越来越少。仅仅五分钟，前方在没有一个能够站立的生化狗。二百层，叶文天此刻震惊的坐直了身体，看着眼前这一幕，满脸的不可置信。叶文天慢慢开口，声音仿佛都嘶哑了：“看样子那五枚晶核你得不到了。”“看样子你的那些生化狗没了。”象缓缓开口。叶文天觉的自己的心都在滴血，A市是个不大不小的城市，这个城市里连二级的变异丧尸都十分稀少，所以大部分晶核都是上面提供的，而一只生化狗就需要一枚二级晶核，整整几百只生化狗，可以想象叶文天究竟花了多少心思。叶文天愤怒了，叶文天很愤怒。“鹰，你们到达指定位置没有。”叶文天对着电话说道。“我们已经到达五十层，请指示。”“那两头丧尸马上就会过去，记住，全力出手，老子不需要活口，灭了他们两个，全力出手，灭了他们两个。”叶文天对着手机怒吼完，把手机使劲摔在了地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 再次倒下的白博凡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009947.html",
		"content": "    电梯门再次打开，就好像是一个择人而噬的凶兽对着两人张开了大嘴。林浩看着伤痕累累的白博凡，明智的没有登上电梯，而是等在原地。丧尸的身体机能恢复的很快，用不了半小时白博凡浑身上下的伤就会好的差不多。看着满地的狗尸，林浩忍不住问道：“这些狗究竟是什么东西？”狗蛋沉吟了很长时间，才悠悠说道：“你们人类终究开始涉手生化改造计划了。”林浩听的一头雾水，十分不解的问道：“生化改造计划？那是什么玩意。”“这些尸体是生化兽。”狗蛋道。“生化兽？跟变异兽有什么区别吗？”林浩问道。“变异是指生物的正常变异，所以兽类称作变异兽，丧尸称作变异丧尸，人类称作变异人或异能者。而生化则是指生物和科技的结合，这种生物我们称作为生化士兵，兽类则称作生化兽，这种生物打造容易，成本低廉，虽然不易操控，但战斗力惊人，总之你要小心了，接下来你要面对的不仅是这种低级生化兽，怕是还有真正的人造精英。”狗蛋的话虽然有些危言耸听，但林浩信了。半个小时后，看到白博凡再次以全新的丑陋面孔站在自己面前，林浩不禁感叹，这丫毁容后都比正常状态下好看。见白博凡没什么事，林浩便带着白博凡进入电梯。两人没进电梯，电梯门就没关闭，一直等待着两人进入。当电梯缓缓来到第五十层的时候，才停下缓缓打开了门。林浩有些郁闷的看着最上面的200，这要打多长时间才能打上去？凌风大厦每一层的面积都十分广阔，自从叶文天占领了这里，这里也被他自己改成了自己想要的样子。当林浩踏入第五十层之后，环顾四周的设施，却好像觉的自己来到了游乐场。周围各种玩耍的设施，碰碰车、飞艇摩托，街机游戏机，甚至在拐角还发现一个鬼屋。“这群人挺会享受的。”林浩看着十层的设施感到一阵眼热，以前没钱玩，现在则是没时间玩，在过段时间怕自己都没性质玩了。叮铃铃，一阵愉快的声音响起，林浩朝声源处看去，却发现是碰碰车区域居然启动了。碰碰车场地里有八辆车，其中一辆车上坐着一个人，那人留着长发，穿着黑风衣。面容俊朗坚毅，眉间藏着锋锐。这人林浩认识，也见过，曾经在小饭馆里为了救雪儿跟这家伙有过一面之缘。当林浩看到鹰时，瞬间就暴怒朝鹰冲了过去。鹰刚从外面回来，他在奉命捕捉一个三级的精神力丧尸，差点得手，之后被叶文天一个电话催回基地，原因是来基地抓丧尸。鹰怎么也没想到会有丧尸找死到来他们基地乱窜，而且那个丧尸还是从自己手底下溜走的。当时鹰的脑海瞬间就闪现了一个人的面孔，那人就是林浩。对于林浩，鹰的印象就是小聪明，第一次靠的尸潮，第二次靠的运气，但两次都被他逃脱。不得不说有时候运气也是实力的一部分。当鹰看到林浩冲过来的时候，居然阻止了林浩：“要玩吗？”林浩停下脚步，愤怒的看着鹰：“雪儿被你们抓到了哪里？”“你是说那个小女孩？”鹰笑道。“明知故问。”“你为什么不好奇我们是怎么找到那栋楼的。”鹰故意问道。林浩瞬间想到了叛逃的廖凡：“廖凡？”“没错，那家伙是我们的内应，但不仅仅靠他。其实我们跟小女孩第一次见面的时候我就送了你们一个礼物，那个礼物被我镶嵌在小女孩的头皮里了，可惜你根本没发现。”鹰侃侃而谈。林浩头皮一麻：“你说你们往雪儿的身体里装了一个追踪芯片？”鹰没有说话，但嘴角淡淡的笑容似乎默认了林浩的说法。“你这混蛋！！！”林浩的唐刀已经愤怒的朝鹰砍了过去。鹰虽然是F组的成员，但论实力比那些F组的预备成员要强上许多，林浩如果还是二级，他根本不会是鹰的对手，但此刻的林浩已经三级了，鹰无论如何也不会是林浩的对手。鹰自然清楚这一点，最起码他是正规在职的成员，叶文天不会拿他的生命开玩笑，所以，这一层不止鹰一个人。隼和雀在另一头的拐角，已经用狙击枪瞄准了林浩的脑袋。看着林浩的含怒一击，鹰不敢托大，直接冲着地面一个滚翻逃离了林浩的攻击。但他身下的碰碰车却被林浩这一刀直接劈成两半。看着林浩这一击的威力，鹰不禁咋舌：“虽然你很厉害，但你还是输了。”看着林浩不解的样子，鹰只是轻轻的打了个响指，瞬间，枪声响起。林浩在愤怒中屏蔽了自己的理智，所以他没感觉到在前方一直有两道危险的气机在锁定着自己，当林浩发现的时候，显然已经来不及了。鹰好笑的看着此刻懵逼的林浩，在零点零一秒之后，这个丧尸的脑袋就会在自己面前爆开，而叶博士也会因此高看自己一眼，自己的前程也终于不会局限在小小的A市了。鹰幻想的很美好，但事实通常是残酷的。虽然林浩没发现那种危险的气机，有一个人发现了。林浩只觉的在自己面前多了一堵墙，那堵墙坚固的如同钢铁一般，两声枪响，子弹皆射在了那堵墙上。林浩默默的看着这一幕，突然不知道自己该说些什么。看着白博凡慢慢倒下，林浩急忙上前扶住了他。这个时候，林浩才发现白博凡的脑袋上有一个弹孔。无论白博凡的防御力有多强，现阶段还是无法跟狙击枪抗衡。但因为白博凡的防御力，那枚子弹没有穿过白博凡的脑袋，如果穿过白博凡的脑袋，林浩怕也无法幸免。难以想象，前一秒这个活蹦乱跳的胖子，此刻却紧闭着双眼躺在自己怀里，就是这么突然。这家伙不是很厉害吗？怎么会这样？林浩面无表情的看着白博凡，轻轻摸了摸他脑门上的弹孔，然后，他站起身再次看向鹰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 一发入魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009948.html",
		"content": "    鹰有些好奇的看着林浩：“你在生气？”林浩紧紧握着刀，却只能无奈退到有障碍物的地方，因为那两只狙击枪不知道什么时候就会从某个角度射过来。“哈哈，看样子我们都低估你的智商了，有感情，会说话，甚至会报仇。那你今天真的必须死在这里。”鹰肯定的说道。鹰距离林浩足有三十米开外，就算林浩有来无影去无踪的精神控制技能也无法攻击到他。这让林浩感到一阵憋屈。“检测到对方狙击手的位置。”此刻束手无策的林浩突然听到狗蛋的声音，顿时喜从天降。“在哪？”刚问完，一个简易的光标地图出现在了林浩的脑海里，上面有三个发光的小点在闪烁着，距离自己显示三十米的应该就是鹰了，那五十米开外的就是狙击手。林浩十分好奇：“为什么以前没见你有这种功能。”狗蛋道：“这种功能只能检测人类，以前你等级低没权限，有权限的时候你也不需要。”“太可惜了，只能针对人类。”林浩可惜道。“并不仅限于人类，所有的生物都能检测，除了丧尸和生化士兵还有一些彻底的冷血动物。”狗蛋道。“为什么？”“这种功能主要依靠热成像技术，丧尸和生化士兵属于也冷血物种。”狗蛋道。原来如此。林浩虽然疑惑，却也不会在这种事情上浪费时间，既然有了对方狙击手的位置，那他们的狙击手也就没用了。多亏他们把地点设在游乐场所里，这里的障碍物太多了，而林浩相信他们觉不会有自己这种开挂的能力，所以，他们只能被动的待在明处。“怎么，不敢出来了。”鹰叫嚣的声音让林浩恨的牙痒痒。当林浩成为丧尸之后，他最大的愿望就是能够好好的混吃等死，顺便当一当丧尸王，林浩不想杀人，哪怕他已经是丧尸，可有些人就是这么讨厌，他们总会打乱你的计划，破坏你的生活。“小丧尸，你还没告诉我你叫什么名字呢？那小女孩到底跟你什么关系你居然这么在乎她？你想知道她在哪吗？你出来我就告诉你。”林浩躲起来，鹰自然也不知道他在什么地方，只能用这种方法希望诱惑林浩出来。说实话，当林浩听到对方可能会说出雪儿的下落时，真的差点走出去。但最后，理智战胜了冲动，他已经牺牲了白博凡，不能再牺牲自己。“是时候轮你们这群混蛋还账了。”林浩想着前几天被这些人耍来耍去，心里一肚子的火终于有了释放的途径。速度加成开启，林浩的速度瞬间变成了四十。四十的速度代表什么？这已经是四级丧尸的属性，在这种速度下辗转腾挪，避免被鹰发现，还时不时的躲起来。终于，看着地图上越来越近的小光点，林浩笑了。隼一直紧紧盯着自己的瞄准镜，三级丧尸的威力容不得她任何一点的松懈，哪怕她有一点松懈跟不上支援，他的队长兼**鹰就会死在那里。可隼同样也很奇怪，丧尸不是都没脑子的吗？哪怕有点智商，也跟幼童差不多，随随便便动点脑子都能玩弄他们与鼓掌，可今天这只丧尸，貌似有些不一样。就在隼走神的瞬间，一阵破风声传来，隼只来及回了下头，看见一道快到极致的刀芒，然后，就没有然后了。望着那张成熟女性愕然的表情，林浩撇撇嘴。这女的太差劲了，那光头好歹发现并且试图反击我，这女人则完全处于迷茫状态，就被自己切掉了脑袋。望着地上咕噜噜翻滚的脑袋，林浩叹口气，长的这么漂亮，非要掺和进这种事情。随即仿佛福灵心致一般，林浩直接朝一个雕塑后面扑去，可惜还是晚了一步。林浩摸了摸耳朵，血果然是冷的，而耳朵上已经被子弹钻出了一个孔。在林浩诧异的目光中，看着挡在自己面前的雕塑瞬间出现了七八个孔，吓的他急忙朝其他地方躲去。雀跟隼的距离不远，她也在认真观察着后视镜，在雀看来，这次一定能够将林浩一枪打死在这里，还能报了自己一开始的受辱之仇，可随着一阵刀切布帛的声音，雀有些狐疑的抬起头，却看见了一个令她目呲欲裂的画面。一个丧尸已经站在自己心爱女人的身后，扬起锋利的唐刀，狠狠的朝隼的脑袋砍去，隼甚至还没反应过来，脑袋便已经落在了地下。瞬间，愤怒和悲凉填满了雀的心海，她把手中的狙击枪当成了步枪，娴熟的冲林浩射去，最终还是被林浩躲开，雀对着林浩藏身的雕塑疯狂的开着枪，嘴里还大声喊着，每开一枪声音便高一度，打完最后一枪雀已经泪如雨下有崩溃的趋势。他跟隼在末日前就认识，他们在同一个部队里，可惜那时候他们却互相看对方不顺眼，因为两人都是部队里仅有的女兵，容貌更是不相上下，攀比也就顺理成章。当末日来临后，两人同时接受了实验并且活了下来，雀很高傲，高傲到快三十岁的年纪却没有一个男人，当两人在一次次的任务中渐渐熟悉彼此，渐渐建立感情时，末日的环境使本该浓厚的友谊升华了，升华到两人都没想到的地步，但两人没有排斥，他们知道，这种日子活一天就算一天，指不定哪天就会成为丧尸的腹中物，既然如此，何不随意放纵？所以他们任由感情发酵，发酵的越来越醇厚。雀从来不觉的自己对于这份感情有多么的看重，她以为自己只是玩玩，只是排遣寂寞罢了，可当隼的脑袋在自己眼前飞起时，雀知道，自己错了。鹰自然也发现了身后的异动，当鹰赶过来时，雀已经打完了手中的子弹并且崩溃的大叫。鹰知道两人的感情，他知道雀此刻承受着多么大的痛苦，他急忙上前安慰道：“冷静，雀，你一定要冷静下来，我们还要替我们的队员报仇，不止是隼，还有雕和鹫。”嘴里安慰着雀，心里却沉重起来，他没想到林浩居然摸到了身后狙击手的位置，还能够一击必杀，这个丧尸真的很危险。F组成员的感情一直都很好，虽然是末日，可他们活的却比末日前更潇洒，没有以前的亲人朋友，没有欲望横流，他们只有彼此，所以他们的感情很好。直到一个可恶的丧尸打破了他们的梦境，告诉他们这里是末日，这里，是会死人的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 第一百九十层",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009949.html",
		"content": "    虽然悲伤，但雀不止是一个女人，她还是一名士兵，末日前是特种兵，末日后是变异士兵，士兵就要有随时牺牲的精神。所以雀很快冷静下来了，她冷冷的看着林浩藏身的地方，换上一副弹夹，跟在鹰身后，缓缓度去。两人尽量拉开距离，也不敢拉的太远，在一个正好能够互相照应的距离，突然，林浩说话了。“前些日子你们把我戏弄于鼓掌的时候，想没想过有一天也会被我戏弄于鼓掌。”鹰笑道：“没人吐槽你的汉语很不标准吗？”“别在意细节。”林浩再次说道，声音已经转到了另一个方向。“我只是让你们明白，辱人者人恒辱之，杀人者人恒杀之。”林浩冷冰冰道。“我们也只是奉命行事，你真的不想知道小女孩在哪里吗？你要是杀了我，绝对得不到小女孩的消息。”鹰十分聪明的用小女孩作为话引。林浩却没回应雪儿的事，只是说道：“奉命行事？奉命抓自己的同类？奉命用他们作实验？奉命掌握他们的生杀大权？你们凭什么？”“我们只是为了更好的实验，更好的去了解病毒，只有这样，我们才能进步，二战时期这么多秘密实验，虽然惨绝人寰，却推动了医学急速的发展，这是事实。”鹰反驳道。“谁跟你我们我们的，老子现在是丧尸，不是人类。”连林浩自己都没发现，他的口音越来越好，越来越标准。这一刻，鹰总算懂了些什么，刚刚的交谈中，在对方的语言逻辑和思想上看，这只丧尸的智商跟常人已经一样了。当一个丧尸有了正常人的智慧，他还能算是丧尸吗？鹰笑道：“我们可以静下来好好谈谈，说不定这件事情还有回转的余地？”“可以，你先让你身后的娘们把枪放下。”林浩阴测测的说道。鹰思忖良久，看了眼背后的雀，点点头。雀不甘心的慢慢把枪放下，看着前方从一个大脸猫玩具处冒出来的林浩，一脸怨恨。“说吧，要谈些什么？”林浩笑道。看到林浩出现，鹰笑的更加灿烂：“谈谈究竟是你快，还是子弹快。”话音刚落，就看见鹰跟变戏法似得的从档里掏出来一柄步枪，对着林浩所在的地方疯狂的射了过去。只听一阵枪声嗡鸣，而原地早已经没了林浩的踪影。雀好奇的问道：“死了？”“不知道，丧尸的身体素质是人类的几十倍，把他们从五十层扔下去都未必会死，小心点，我们过去看看。”鹰说道。两人慢慢朝林浩藏身的地方走去，雀随时举着枪，以防止可能出现的意外。但既然是意外，很大程度上是无法防止的，不然又如何叫意外。就在鹰刚刚靠近大脸猫玩具的时候，从右边突然出现一个肥胖的身影，精神高度紧张的两人顿时把子弹倾斜在那个肥胖的身影中去。鹰刚转过身看见那个胖子时，脑海里只有两个想法。怎么可能，那个胖子不是死了吗？怎么可能还活着？感觉到身后的风声，鹰的另一个想法就是‘糟了，中计了。’在鹰射击的过程中，林浩从大脸猫玩具后面一跃而起。鹰只感觉心中一凉，就好像喝了雪碧般，飞扬起来。低头一看，一把刀已经从背后心脏位置穿到了前面。有这么一瞬间，鹰感觉自己像一个泄了气的气球一般，软软的倒在了地上，没有一丝力气，想要说话，从嘴里喷出来的都是血，就是说不出一个字，鹰真的很想说话，他想问问林浩，为什么那个胖子还活着。那个突然出现的肥胖身影自然就是白博凡，其实白博凡一开始就没死，只不过隼的那颗子弹嵌在了白博凡的头骨上，白博凡被子弹的震动震晕了过去，当身体细胞开始恢复，强大的恢复力立刻让白博凡从昏迷中醒转过来，只不过子弹却停留在了他的脑子里。当林浩发现这个情况的时候，顿时喜不自胜的摸了摸死胖子的脑袋，庆祝他的大难不死。但林浩没有傻傻的把这个消息散步出去，而是通过自己的精神力控制着白博凡进入他该去的地方，一场埋伏战就拉开了序幕。当鹰让林浩露脸时，林浩将计就计把脸露了出来，随即就看见鹰从裤裆里拿出一把冲锋枪，林浩下的急忙用不知道从哪地方找来的铁板挡住了脑袋，其他地方射射没事，自己不是白博凡，当然不能射脑袋。如自己所想，透过精神力，林浩十分轻松的发现正缓缓靠近的两人，之后通知白博凡现身，吸引两人的视线，自己最后出来，一刀定乾坤。搞定鹰之后，还有个雀，这女人也是个棘手的玩意。林浩刚出现，就已经被雀发现，雀的狙击枪随即就瞄准了林浩的脑袋，此刻林浩的刀还在鹰身上，所以想也没想就把自己的精神力变成小李飞刀飞了过去。精神力真的变成了小刀，而且真的如同子弹一般飞了出去。雀只感觉到眼前一黑，便没了知觉。林浩想也没想，抽出刀就在雀的脖子上划了个口子，任由鲜血自伤口缓缓流出，把周围的地面染成血红色，搭配着周围游乐场的画风，诡异的清奇。看着白博凡有些饥不择食的上前啃噬，林浩有些头疼的一脚踹了过去：“你的肚子不会是无底洞吧，吃不饱是不是。”被踹的白博凡立刻如同可怜巴巴的小狗一般望着林浩，看着白博凡的目光，又想到白博凡刚刚如此的有义气，林浩叹了口气，反正老子也累了，你吃吧，吃饱了我们在进入下一层。而在监控面前的叶文天则眼睁睁的看着这一幕，愤怒的不能自己：“废物，都他吗废物，连一个二级和三级丧尸都搞不定，我真是养了一群废物。”“恭喜叶博士，F组要重新组建了，正好把这些废物给淘汰，也省得你闹心。”象笑眯眯的说道。两人看林浩的目光依旧是戏谑的，哪怕林浩杀了人，杀了狗，杀了F组。他们依旧没给林浩足够的重视，任由林浩一层层的过关，任由林浩朝上方前进。第六十层，第七十层，第八十层…..第一百层，第一百五十层。终于，叶文天发现不对劲了，他低估了林浩的能力，同样却高估了自己手下的能力。“到一百九十层了，你要是在不弄点好玩厉害的家伙出去，这两只小丧尸真的要闯上来咯。”象依旧在笑。叶文天看着屏幕里气势汹汹的林浩，突然有些心慌意乱起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 拔管子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009950.html",
		"content": "    当电梯在一百九十层缓缓停下的时候，林浩长长舒了一口气，妈蛋终于距离顶层又进了一步，千万别让老子抓住幕后主使人，不然老子一定让他从一楼跑到二百楼，走楼梯。为了彰显自己爱护小弟的举动，这一次林浩没有让白博凡先走，当电梯打开之后，林浩仔细查看了一番外面的情况，然后自己当先走了出去。白博凡没觉的什么，只是拿着胳膊啃的满脸是血，对于一个普通丧尸来说，最幸福的事就是顿顿吃新鲜肉，而且能够一直吃下去。白博凡觉的自己胃口被林浩养叼了，想到自己回去面对的又是一堆腐肉，白博凡对于手中的胳膊便更加看中了，哪怕林浩要他也不给。林浩要是知道白博凡的想法，肯定十分无语，沙比才吃你吃剩的。当林浩和白博凡踏入一百九十层之后，眼前的景色再次让林浩震惊不语。踏进一百九十层之后，周围刷的就是雪白的墙面，地面更是干净的一尘不染，前方的景色不像是普通楼层，反倒是一个科研基地一般。往前走，能够看到一台一台的操控台，那些操控台的台面甚至还有人正在操作。当这些人看见林浩和白博凡出现的时候，面色如常，好像得知林浩和白博凡会出现一般，丝毫没有恐惧惊慌之色，只是十分淡定的离开台面，顺着一个小通道开始撤离。林浩担心有诈，并没有冲过去抓人，而是谨慎的回头看了一眼，电梯门果然已经关闭。这一层显然不止这一个电梯，否则那些人逃离之后不会不见踪影。林浩带着白博凡看着这现代科技感十分浓重的环境，心里有些惴惴不安，刚进来的时候还能看见人，当那些人逃跑消失之后，这里彻底没人了，跟林浩走过的楼层一样，死气沉沉。林浩不知道现在几点，那个镶钻的手表早不知道在某个楼层的战斗中坏掉了。这个楼层十分奇怪的没有窗户，看不见外面的天色，只有头顶大功率的白炽灯勤勤恳恳的工作着。林浩不敢深入，毕竟这里对他来说确实神秘了许多。来到一个操作台前，上面有一个操作页面，已经上锁，显然是那些逃跑的操作人员逃跑前设置的。操作页面上有着血淋淋的四个红色大字闪烁着：灭尸计划。后面跟着三个绿色小字：启动中。灭尸计划，好大的口气，究竟什么东西能够灭尸？林浩不禁好奇起来。反正不是自己的装置，林浩摆弄起来丝毫不心疼，砸砸这个，按按那个。但因为操作页面被锁定的原因，林浩什么都控制不了，唯一能够控制的，只有墙面上的白炽灯开关。接着往前走，前方是一个个的实验室，林浩透过玻璃看见一个实验室里站立着十几个丧尸，便好奇的打开门走进去。白博凡手中的胳膊啃完了，意犹未尽的他忍不住看了看林浩的胳膊。林浩看见白博凡的目光后一阵恶寒，不禁想是不是哪天把这个贪吃的胖子剁了算了。当林浩打开门走进去后，那站着的十几个丧尸一起抬头看了眼林浩，然后再次集体垂下头去。林浩发觉到了不对劲，虽然丧尸看起来都是傻头傻脑的，但丧尸不会在一个地方站很久却丝毫不动弹，因为他们的基因告诉他们只有走动起来才有可能找到食物。当林浩绕到他们身后看着他们脑子里连着一根根管子的时候，算是明白了一些。这些丧尸的后脑全被人为的切开了一个口子，林浩把口子掰开一看，里面是丧尸的大脑，一根管子正连接着大脑的某根神经，林浩不是学究，自然不清楚连接的是那根神经，但就因为这些管子，这些丧尸才被困在原地动弹不得。林浩看不得自己同类受苦，便十分大义凛然的拔掉了管子。其实主要是好奇……可当林浩把管子拔掉的一瞬间，眼前的这个丧尸又抬起头看了林浩一眼，如果林浩没看错的话，那眼神向他传达了三个字：妈卖批。然后，丧尸的眼神渐渐暗淡了下去，身体也软软的倒在地上，林浩上去查看一番，果真已经死亡。狗蛋在林浩心里无语的说道：“你就别在祸害你的同类了，这些丧尸都是二级丧尸，他们的晶核被人为取出来之后又做了大脑重合手术，所以他们还活着，可你把他们连接大脑神经的媒介给拔了，他们当然会死。”“他们…痛苦吗？”林浩的脸上露出了悲天悯人的神情。“他们不痛苦。”狗蛋道。“既然如此，我就帮他们早登极乐吧，我相信他们要是有神智的话也会赞同我的方法，毕竟没有人愿意这样活一辈子。”于是林浩上前，把剩下的十几个丧尸脑袋后面的管子全部拔掉了。无视那些丧尸死前幽怨的眼神，林浩只觉的通体舒泰，主要是把管子拔出来瞬间的那种感觉，就好像是捏气泡和捏方便面的快感，让人欲罢不能。狗蛋看着林浩的举动，突然有些后悔跟林浩说话了，如果她不说话，说不定这些丧尸还能活下去。看着满屋子除了十几只丧尸以外啥都没有，闲极无聊的林浩带着白博凡再次闲逛了起来，就像是某领导下到车间昂首气派的视察一般，可惜这里没有员工给他看就是了。突然，林浩又看见一个房间，那个房间里躺着一个****的人，经过林浩仔细观察之后，发现那是个男人，于是他毫无兴致的越过了这个房间，朝前方走去。二百层，叶文天死死的看着林浩，看到林浩到达他想要林浩去的房间，心里一直在默念，打开门，打开门，打开门……当他看林浩只是瞄了一眼居然离开了，一股怨念瞬间升起。林浩不进房间，那他只有把那人放出房间了。林浩不管不顾的往前走，反正每一层的空间大着呢，一路打上来都没空好好参观一下，这下刚好有时间，在寻找架打的同时好好参观一下这个楼层。可没等林浩走几步，一阵玻璃破碎的声音传来，林浩回头一看，一个裸男赤果果的站在了自己面前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 崩断的刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009951.html",
		"content": "    没错，是个裸男，一个真真实实的裸男。林浩十分诧异，末日才开始半年，现在的人类已经开放到这种程度了？不过当林浩看着对方下面的长度，突然一阵自卑感油然而生……我还小，还没发育好……..林浩这么想着，感觉果然好了很多。不过这么一个牛.逼哄哄的裸男突然出现，不用看，这家伙应该就是这一层的通关boss了。林浩跟裸男对视了一眼，想要通过自己丧尸残忍决绝的眼神吓瘫对面，然后，林浩捂住了自己的眼睛，他感觉自己的眼睛要瞎了。尼玛这个裸男抬起头的瞬间才发现，这货没眼睛…没眼睛你抬头对个屁视，你知道我视线在哪吗？林浩在心里吐了半天槽，但觉的除了动手其他各种形式的攻击怕也没什么用。早在裸男出现的瞬间林浩的精神力就探了过去，结果他发现对方根本不是丧尸，也不是人类，跟生化狗一样，脑海里没有任何精神波动。“这就是生化士兵吧。”林浩问道。狗蛋没说话，她不想在造杀孽……狗蛋没说话，就给了林浩一个暗示，证明这家伙应该很好对付。可当白博凡眼红的冲上去之后，林浩打消了对方很好对付的念头。裸男见白博凡冲上来，突然微微弯了下腰，两个胳膊从肘部居然长出一个一寸多长的利刃，那利刃完全贴合着人类胳膊的弯曲程度设计的，完全不觉的突兀，而且十分美观。看见对方胳膊上突然长出了一对利刃，林浩还是没觉的什么，直到那利刃在裸男一挥胳膊之下划破了白博凡的胳膊。只一下，白博凡有些吃惊的看着胳膊上的伤口，那伤口很小，但是破了，而且有血流出。白博凡哭丧着脸来到林浩面前，一脸委屈的样子求安慰。林浩一只手把白博凡那张难看到想毁容的脸拨开，看着裸男，抽出了自己的刀如临大敌。这货绝对是硬茬，一不小心自己可能就挂在这了。不过好在，自己不是一个人，他再厉害，也是一个连等级都没有的普通生化士兵而已……想到对方的身份只是普通的生化士兵，林浩又想到了操作台上那四个血淋淋的大字，灭尸计划。如果这个裸男只是一个普通的生化士兵，那是不是代表着还有更厉害的，对方是不是真的有可能实现灭尸的计划？以后的事情谁都说不准，既然对方强，想要活下去自己就要变的更强，这是林浩已经领悟到的，现在的首要事情，是把面前这个家伙个干掉。林浩看了眼白博凡，两人的默契自然不会到一个眼神就知道对方想干什么的地步，但林浩有精神力，通过精神力林浩就能向白博凡传达自己想要传达的信息，所以白博凡知道，当林浩的眼神看过来的时候，就是攻击的时候。白博凡当先，林浩殿后，手中刀芒闪烁，锐利直冲霄顶。林浩都没想到，金家霸刀在自己的运用下，已经达到了这种地步。高手过招主要就是气质，一种舍我其谁天下第一刀的架势一旦散发出来，就让人忍不住膜拜的气势。可惜，裸男没有任何精神波动，这种人没有智商不会思考，甚至不知自己身在何处，当然也不会接到林浩的气势。不过气势不仅仅是给敌人看的，有时候气势也能蒙蔽自己，告诉自己是最强的，自己是一往无前的，而狭路相逢勇者胜，这时候这股气势就十分重要了。白博凡首先上前，扛住了对方的第一波攻势。林浩看的出来，这个裸男的肘刀使的十分纯熟，仅仅一秒钟，裸男已经在白博凡的身上开了十几个口子，幸好白博凡皮糙肉厚，虽然刀锋利了些，但在白博凡身上留下的终究是小伤，动不了根本。林浩跟在白博凡身后，看准时机，金家霸刀已经悍然出手。林浩出刀一般都会一击必杀，唯一一次失败就是败在那个四级丧尸的手中，但自己仍旧在四级丧尸身上留下了足够彰显自己实力的勋章。在林浩看来，这一刀对方没有发觉，而且金家霸刀威力又如此强大，对方断然没有躲避的可能，但意外总会在你意想不到的时候不期而至。白博凡举起双手防御，他已经无法出手攻击了，对方的速度太敏捷，就算他出手也根本碰不到目标，反倒把自己薄弱的脖子露了出来，没办法，白博凡只好护住要害硬抗。看到白博凡这么给力，林浩自然也要给力起来。林浩这一刀是从白博凡的一侧突然刺过去的，按理说这一刀不会有人能够躲过去，因为太突然了。但令林浩和白博凡没想到的是，裸男确实没躲，只是下意识的用肘刀把林浩这一刀给格挡住，然后拨到一边，再次对白博凡发动了暴风骤雨的攻击。看着白博凡节节败退而且十分有可能被对方取了脑袋的架势，林浩也急了，顾不得用什么意想不到的阴谋诡计，而是在白博凡一侧，金家霸刀全部施展开来。第一式，第二式，第三式，速度也越来越快，快到林浩都看不清刀速，可无论速度有多块，林浩总能听到锵锵的声音，那是对方的肘刀格挡自己唐刀的声音。一直到第七式，林浩发现自己连对方的衣角都没碰到…….对方没穿衣服。第八式，这是林浩赌上自己尊严的一刀，如果这一刀不中，林浩发誓自己终身不用刀……哧…终于不是锵锵声了，难道自己成功了，成功击中对方了？看着空中被弹飞的发光物体，林浩有些心虚的看了眼手中的刀，果然，因为第八式的威力过于巨大，林浩觉的就算对方挡住了，也能砍断对方的刀重而重创对方，但想了半天终究漏了一件事，那就是刀的质量问题。林浩的刀是金超群亲手打造的，质量没的说，当初在冷库时一刀就劈了一个铁桌子，林浩没想到的是对方肘刀的质量，对方肘刀的质量这么好…….看着空中飞舞的半截刀刃插在了光滑如新的大理石地板上，看着依旧在节节败退可能随时有生命危险的白博凡，林浩拍了拍脑袋，掏出了一把手枪……    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 电梯真好玩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009952.html",
		"content": "    林浩拍了拍自己的脑袋，从口袋里掏出一把手枪，只听砰的一枪。看着前方突然转身了裸男，林浩有些不可思议，尼玛子弹都能挡？哪知裸男用黑不溜秋的眼眶看了眼林浩，又看了眼自己的胸口，那里此刻多了个洞口，鲜红的血液从里面潺潺流出。于是，砰砰砰，十几声不绝于耳，林浩觉的自己脑袋有些抽了，能用枪解决的自己却非要傻比比的用刀，幸好从鹰身上搜出的这把手枪还有子弹，不然自己又要抓瞎。望着倒在地下的裸男，林浩十分不客气的上去用脚踹了踹，而且踹的还是比自己某个部位长的部位，这个地方是人体敏感神经最多的地方，看对方是否假死用这一招最方便了。当林浩一脚踹下去，看着那玩意被自己踹的稀烂，而裸男一点动静都没有，看样子是死透了。白博凡用糟践了粮食的眼神看着林浩，悲痛欲绝，谴责力十足。林浩干咳了几声，拉着白博凡朝电梯走去。白博凡显然不愿意，因为那里有一具白花花的尸体在地下放着等待自己去享受，林浩只能无奈的道：“你看你都胖成什么样了？就没想过减肥？这么胖你以后怎么办？怎么找媳妇，怎么找工作，知道老了得三高有多么痛苦吗？”白博凡在林浩的训斥下羞愧的低下头，然后接着朝地下那堆尸体爬去……算了算了，吃去吧，吃死你算求。林浩干脆坐在电梯旁，等着白博凡吃完，然后一起进电梯，可奇怪的事情发生了。明明这一层的通关boss都挂了，怎么电梯还不开？林浩有些好奇的上前拍拍门，然后闲来无事的他准备掰门。以前林浩闲的没事掰过电梯门，每次用个三层力都能把电梯掰出个缝，他以为可以十分轻易的把电梯门掰开，但以前不敢使劲掰，掰坏了要赔钱的，现在不一样，他就算是把整栋楼炸了也不会有人来找他赔钱。但事情总有意外，每一件事都不可能跟你想象的一样美好，当林浩发现就算是用丧尸加强过的身体来掰这个电梯门却依旧只能掰一条缝时，不禁为以前的想法感到脸红。白博凡吃饱了，但他有个习惯，把对方的胳膊咬下来一条边走边吃，这样可以慢悠悠的品味食物的美好。林浩示意白博凡站都另一边，自己站这一边。白博凡不明所以的站好，把胳膊叼在嘴里，然后双手掰住电梯门的一边，林浩掰住另一边，两人同时使劲。林浩刚刚一个人那种角度也没法使劲，这次只把持一边，顿时把自己的全部力量发挥出来，而白博凡的力量也不是吃素的，两人一起使劲，终于把这该死的电梯门给掰开了。把电梯门掰开的瞬间，电梯门就嘀嘀嘀的报起警来，林浩和白博凡丝毫不以为意，走进电梯，等待着电梯关闭上升。二百层，叶文天捂着脑袋看着这一对逗比，想笑，又觉的不符合自己的身份，可身后的象却早已经把持不住哈哈笑了起来。当林浩和白博凡在电梯里待了半小时，可电梯仍旧不启动的时候，林浩貌似悟到了什么。“肯定是电梯门没合上，胖子，来，我们一起把门拉上吧。”林浩如此说道。叶文天看着这一幕，终究还是没笑出来，郁闷的叹了口气，这两个丧尸的智商真的可喜，每次通过后电梯才会重新启动已经成为定律，可当电梯不启动的时候肯定是因为你们还没通关，为什么不能朝里面走走呢，里面还有更大的惊喜等着你们呢，别在这里折磨电梯了，电梯也会痛的。林浩和白博凡在电梯里又等了半个小时，整整一个小时过去，林浩终于悟了，电梯不启动的原因或许是这一层还没通关。林浩看着电梯门，又看了看白博凡。白博凡此刻已经把那条胳膊啃的只剩下骨头了，而上臂骨和小臂骨连接的肘部明显突出一块，顺着突出的地方朝前看去，就是被裸男使的出神入化的肘刀。林浩看了眼自己的断刀，又看了看关节处活动自如的肘刀。白博凡对这把刀下了嘴，然后发现自己的牙都崩断一颗，这刀却毛事没有。林浩伸手夺过这块骨头，白博凡立刻跟被抢了骨头的狗似得围着林浩左右乱转。你能想象一个丑的毁容都算整容的死胖子在你身边卖萌转圈的样子吗？画面太美，林浩不敢看。躲避着白博凡的争抢，林浩把那把刀给拽了下来，随后给骨头扔到一边，白博凡带着两百多斤的肉一跃而起，张嘴就咬住了骨头。林浩看着手中的刀，跟肘关节连接的地方是圆润的，摸起来很舒服，往前便是刀刃，刀刃十分锋利，林浩把手指放上去轻轻一划，没有痛觉，林浩不知道这一刀有多严重，把手指放在自己眼前时，林浩看着切到指骨的伤口，有些惊喜。但随即林浩又开心的笑了，正好自己的刀断了，刚刚还在愁没有武器怎么办，总有家伙是枪械对付不了的，看着手中这把斜刀，虽然笨重了点，短了点，但胜在锋利，使用起来更加的得心应手。看着面前的电梯门，林浩实在懒得费劲和白博凡在掰一次，于是手中的刀狠狠的朝电梯门捅去，林浩只感觉像是裁剪刀剪到厚实的布一般，虽然有些生涩，却勉强能用。于是林浩就好像切蛋糕般，忙碌了十几分钟，面前终于多了一个足够供林浩走出去的长方形缺口。林浩满意的看着自己的杰作，一踏脚便走了出去，白博凡自然要跟出去的，可刚走到门口，他就疑惑的停下了脚步，原来是自己太胖正面走不出去，没事，侧着身子走呗。当白博凡发现自己侧面其实跟正面的直径是一样的时候，顿时悲愤莫名仰天怒吼，他发誓，他要减肥，一定要减肥。林浩看到这一幕，无语的让白博凡退后，然后再次进入电梯。他懒得对电梯门进行改造，让白博凡站在门口，白博凡有些疑惑的看着林浩，不知道他要干什么，但当林浩一脚把他踹出去的时候，他明白了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 我叫雷锋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009953.html",
		"content": "    望着周围惨白的墙面，林浩跟白博凡正无趣的朝前方走着。对于可能会付出生命危险的战斗林浩一项缺乏兴趣。本来是一腔热血的过来救人，结果却玩起了闯关游戏，一层一层的，自己居然晃晃悠悠的来到了一百九十层，这样消磨，再大的热情也被消磨没了，如果不是电梯只能上不能下的话，林浩说不定真的会离开凌风大厦。至于救人……可以改为报仇，这样更方便。看着一眼望不到头的走廊，林浩身边还跟着一个直哼哼的白博凡。此刻白博凡仍旧捂着屁股悲愤的看着林浩。林浩有些奇怪，不就是踹了你一脚吗？不就是踹在你的菊花上了吗？至于一副这样的表情持续半天吗？路过了一个又一个的实验室，而每个实验室里不是丧尸就是人类，不是死的就是活的，看着实验室里那些活着的人类仍旧苦苦挣扎，憋在心里的火再次燃烧了起来，虽然仅仅是燃烧了一丁点，但还是成功调动起了林浩的热情，救人的热情。只见林浩一脚踹开了某个实验室的门，实验室里林立着一个个两米多高的玻璃容器，而玻璃容器里漂浮着一个人。林浩凑近才发现，玻璃容器里盛满了某种黏糊糊的液体，这些液体是透明的，却又是模糊的，看起来分外的恶心。里面的人类双手交叉在胸前，在液体中蜷缩着身体，就这么静静的漂浮着，林浩好奇的上前敲了敲玻璃，震动随着液体传到了里面人类的耳朵里。里面一个年轻的男子突然睁开眼睛，一眨不眨的看着林浩。林浩十分好奇，这些人都不用呼吸的吗？在水里这么憋着会不会憋坏？毕竟他们又不是丧尸，丧尸这种玩意就算是埋在棺材里几百年，也不会因为缺氧死亡。但人类不行，人类一刻离不开空气，就像丧尸一刻离不开新鲜肉食一样。玻璃容器里的男子用一种很奇怪的眼神看着林浩，像是审视。林浩看到这个目光觉的很不爽，自己可是来救你的，用这种眼神看你的救命恩人真的好吗？虽然对方的眼神让林浩很不爽，但谁让他自诽是一个好人呢。“小子，在坚持一下，我马上救你出来。”林浩说着，就一拳轰击在玻璃上。林浩自认为力气很大了，可这么一拳下去，玻璃容器上的玻璃却毛事没有，林浩没觉的痛，就是震动大的吓人。玻璃容器里的人显然也被这个震动吓了一跳，那人先是狐疑的看了眼林浩，他不知道林浩要干什么。林浩看到对方的眼神，立刻笑道：“我知道你现在一定很开心，在坚持一下，我想个办法看看能不能把这玻璃给弄开。”于是林浩看到了自己手上的短刀，这刀锋利无比，切铁如切布，想必切个玻璃应该很容易吧。于是林浩挥了一刀上去，一阵刺耳的摩擦声，玻璃毫发无损。可在玻璃容器里的人急了，看见林浩的举动，他还不知道林浩在干什么就真是蠢蛋了，他急忙在玻璃容器里拍着玻璃，示意林浩不要乱来，可玻璃容器里的液体阻力太大，根本无法拍出太大的动静。不过幸好林浩看见了，于是林浩再次对那人笑道：“说了别着急，你在里面这么长时间都没憋死，还怕这几分钟吗？”林浩以为对方即将获得自由，开心的。于是林浩使出了金家霸刀。看林浩站远了点，玻璃室里的人终于放心的舒了口气，可还没等他把心放肚子里，却看见林浩舞起了刀。第一式，第二式……前几式林浩故意挥空，直到第八式，林浩才狠狠的打在玻璃上。在第八式挥出的瞬间，林浩貌似看到了玻璃容器里的人露出了感谢的眼神，他两手合十，像是在感谢林浩。林浩看到这个举动，自然更是兴奋，最后一刀使了十层力。当刀划过玻璃时，林浩甚至没感觉到阻力，整块玻璃就多了个缺口。玻璃容器里的人绝望的看着这一幕，在这之前，他用眼神警告林浩，然后双手合十祈求林浩不要这样做，但这些换来的仍旧是林浩无情的挥刀。看着维持生命的营养液渐渐的从缺口流失，在林浩的努力下，缺口越来越大，而年轻人也随着营养液流了出去。终于，年轻人呼吸到了空气，眼睛也不在是迷茫的，而是清晰的看清了林浩的长相。林浩蹲下看着年轻人，笑着说道：“别谢我，也别问我的名字，如果非要知道我的名字，我只能告诉你我叫雷锋。”年轻人嘴角翁动了一下，林浩听不清，便凑近道：“你说什么，声音大一点，我听不到。”“…….”年轻人道。“啥玩意？再大一点。”林浩凑的更近了，耳朵都贴了上去。“妈卖批”终于，林浩听清楚了，正因为听清楚了，他才懵逼。正想跟地下的年轻人好好讨论讨论，为什么自己明明救了他却还辱骂自己，可林浩却发现小年轻已经断了气。狗蛋突然叹了口气道：“这些人都是身患绝症即将要死的人，只有在营养仓里才能存活下去，也就只有你这个二货才会以为他们不愿意待在里面，把他们放出来，就是要他们的命，林浩，咱老实点吧，杀点丧尸或者对你有敌意的人，我不管，但你能不能别在残害无辜，他们真的是无辜的。”狗蛋都看不下去了。林浩怎么觉的这句话有点不对劲呢？什么叫残害，自己明明是拯救，只不过可能方法上有点错误而已。林浩摸了摸脑袋，看了看周围其他的玻璃容器，那些玻璃容器里的人此刻全部睁开了双眼，每个人都怔怔的看着林浩，那眼神里带着深深的恐惧和抗拒。林浩再次摸了摸脑袋，脸色羞红急忙退出了房间。最高兴的莫过于白博凡了，今天这一天他都不知道吃了多少新鲜的食物了，看着地下那一滩细皮嫩肉的年轻人，白博凡馋的口水都流出来了。正当白博凡要冲上去大快朵颐的时候，林浩却拉住了他。“这个人不能吃。”林浩道。白博凡急了，怎么不能吃了，虽然身上的液体看着是恶心了点，但咱不能浪费食物不是。见白博凡不听劝，林浩拉着他的脖子死命往外面拽，并不是说白博凡的力气没林浩大，他只是不想使出来，虽然对那坨肉很渴望，但林浩说了不能吃，那就真的不能吃吧。白博凡叹了口气，浪费食物什么的最可恶了。林浩却想自己既然害死了对方，总得给对方留个全尸吧…….    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 生化士兵：张平",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009954.html",
		"content": "    经过一次乌龙的救人事件，林浩觉的自己还是不适合多管闲事，于是林浩准备赶紧找到这一层的大boss，然后打上去。二百层，叶文天冷着脸对象说道：“我们可以离开了。”“怎么了？”象有些摸不着头脑。“一百九十层的是一个失败的生化士兵，如果这个三级丧尸真的非常聪明的话，怕是那个生化士兵也抵挡不了他，如果那个生化士兵抵挡不了他，那一百九十五层的生化士兵也绝对不是他的对手，当然，如果你愿意出手的话……”叶文天这句话没说完。象呵呵道：“叶博士，我可不是你的手下，尽管对付这个三级丧尸对我来说不过手到擒来的事，但你知道，我出手一次很贵的。”“那就算了，跟我去研究室看看那个异能者，把她的信息传到S室那边，然后我要着手实验了。”叶文天再也不看屏幕一眼，站起身，朝电梯走去。这栋大楼有多少电梯林浩不知道，而且除了那一栋电梯其他的电梯似乎也启动不了，那个幕后主使者真的很聪明，而且无聊，这样耍人真的好玩？在次路过一个走廊，林浩终于看到了一个超级庞大的实验室。这个实验室跟林浩一路走来走马观花看到的小房间不一样，这完全就是电影里的场景。林浩有些小心翼翼的打开门，一阵咯吱声，前方是将近三百平米的大型操作台，而在操作台的中间，有一个看起来强壮的过分的人。那人头发有些杂乱，虽然距离挺远，林浩看的不真切，但对方的面庞总有一种熟悉的感觉。那人上身****着，但下身却好好的穿着裤子，看样子这次终于不怕面对变态了。这人身上同样插着管子，而且这些管子全身上下都插便了，其实这人如果只是个形态普通的人，还引不起林浩这么大的注意力，主要是这人长的太奇怪了。脑袋看起来算正常，身上的肌肉虽然大了些，但同样也算正常，不正常的是那人的两条胳膊，一个胳膊粗的跟棒槌似得，一个细的跟竹竿似得，下半身看起来倒是没什么异常。林浩猜测，这人可能就是这一层的boss了。当越靠越近，距离那人只有十米远的时候，林浩终于把这人给认了出来，也终于看出这人的两条胳膊为什么一粗一细了。“张平？张平是你吗？”林浩尝试着招呼道。凑近了，林浩才终于看清，张平的左臂粗大异常是因为那早就不是胳膊了，而是一个圆筒形的东西，那东西不知是用什么金属打造的，在白炽灯的照耀下反射着异常冰冷的光，那居然是一轮小型加特林，没错，张平的左胳膊被人卸掉之后，居然安装上了一个火神加特林，在加特林的上方，还有一个小型的火箭筒。而又胳膊是一把细长细长的刀，看那刀的材质明显跟林浩手中握着的短刀一模一样。虽然跟张平没什么感情，而且第一次见面时甚至还有不愉快，但两人终究是认识的人，哪怕在一起只见了还不到半个小时的面。林浩的呼喊就像是某种神秘的咒语一般，当咒语被念起时，魔王便从魔渊中醒来，张平醒了，他的眼睛还在，只是无神。随着林浩精神力的探测下，成功感知到了对方没有任何精神波动，也就是说林浩的精神攻击再一次变成鸡肋。“狗蛋，有什么办法可以让他恢复神智吗？”林浩问道。如果张平恢复神智的话，这场架说不定就不用打了。“对方存储记忆和感知的神经系统已经被彻底破坏，破坏的甚至连白痴都做不成，现在的他只不过是一具行尸走肉罢了，因为身体机能被破坏殆尽，他活不了多长时间，哪怕成为丧尸的资格都没有。”狗蛋道。林浩叹了口气，看样子这一战无法避免了。张平睁开眼，空洞洞的眼神朝林浩射去，林浩被张平盯的头皮都有些发麻，看着对方健硕的肌肉，林浩算是明白为什么一开始没把这个家伙认出来了。在那栋楼里时，张平在里面就算不是最瘦的，那也是苗条几人组中的一员，结果几天没见，却被人改造成了一个左手火神炮，右手合金刀的肌肉男，这么大的变化能一眼认出来才有鬼。张平动了，他晃动了一下自己的左右手，然后走了几步，仿佛在适应自己的新身体一般。插在张平身上的管子被一根根扯断，那些管子连接血肉骨头，被拔出来的管子上甚至沾着肉沫，但张平面色如常，丝毫不觉痛苦。这家伙已经被改造成一个没有痛觉，只知道杀戮的怪物了。林浩心里还是打鼓，自己是他的对手吗？但林浩明白，自己一定要打败他，不然这辈子都别指望能把雪儿救出来，说不定还要把自己也搭进去。张平像是在热身，在原地蹦跶了半天，突然一跃而起，跳在了一米五的操作台上，张平原来身高跟林浩差不多，一米八左右，可被改造之后身高突然也窜了不少，据林浩目测最起码两米朝上，这样的人突然跳在高台上，直起身子，带给人的压迫感不是一点两点。白博凡有智商，也有自己的想法，懂得趋吉避害，自然也感觉出面前这个看起来不怎么好吃也不好看的大家伙可能很厉害，于是他回头看了眼林浩。看眼林浩，似乎是白博凡做任何事情之前都必须做的事情，他知道自己没有这个朋友聪明，所以无论做什么事情都会下意识的看一下他，这样他才有底气去做。林浩在想什么？林浩想逃，但他又想救雪儿，跟雪儿这丫头在一起的时间也不算长，但雪儿的聪明伶俐和乖巧懂事早已经印在了他的心里，他是真把这小丫头当做自己的妹妹了。一个哥哥因救妹妹可能会冒险，那这个险我会冒，哪怕敌人看起来强大的不可战胜。没错，此刻眼前的张平给林浩的感觉就是如此，强大的不可战胜，而张平这时候也帮助林浩印证了他的猜想，他举起了自己的左胳膊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 强大的生化士兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009955.html",
		"content": "    张平举起了左胳膊，或者，应该说张平举起了加特林，加特林粗大的枪管开始缓慢转动了起来，再过零点五秒钟，里面比手指还要粗大的子弹就会用一种不可思议的速度射出来，近距离威力堪比巴雷特狙击枪。林浩看到这一幕，头皮都开始发麻了，他拉着白博凡就跑，朝外面跑显然来不及了，林浩速度再快也不可能零点五秒从这里跑出门口逃到合适的地方。所以林浩选择了直接在房间里躲避，这个房间里有许多操作台，这些他操作台的高度足足有一米五，林浩拉着白博凡朝地下一趴，便躲在了操作台的后面。就在林浩刚趴下的瞬间，一阵巨大的声响便接连响起，声音震耳欲聋，连绵不休。下一秒，林浩就觉的自己大腿和肚子里跑进了奇怪的东西。林浩顾不得查看身体里跑进的东西是什么，只是抱着头开始疯狂的匍匐前进。“别愣着，快爬。”林浩还不忘回头对白博凡吼道。因为白博凡的面积比林浩更大，所以当林浩回头时，便看见白博凡的肚子上布满了弹孔，那些弹孔甚至穿过他的身体，射在了旁边的地面上。但幸好，子弹并没有穿过他的脑袋，所以哪怕身上都是弹孔，这货仍旧活蹦乱跳的跟在林浩的身后疯狂的爬着。就这样，不时的翻来翻去，爬来爬去，虽然浑身上下都被子弹打的穿了孔，但终究没有伤害到要害，这一刻，林浩不禁庆幸自己是个丧尸，如果自己是个人类，怕早就死在枪响的瞬间了。躲来躲去躲了十几分钟，终于，枪声渐渐停息了下去，林浩看了眼白博凡，这货身上跟自己一样沾满了血，看起来蛮严重的，但他却毫不在乎。听见枪声消失，林浩小心翼翼的站起身，发现张平跳下了操作台，正在那里切换子弹，而在操作台的下方，林浩看见张平把一窜子弹接在了加特林上，正在调试。看到这一幕，林浩忍不住了，急忙朝张平冲刺了过去。张平的属性面板也显示不出来，林浩不知道他的速度和力量是多少，但从反应力就能看出端倪，林浩还没靠近，张平已经抬起头深然的看着林浩，右手长刀已经朝林浩砍了过来。林浩自然不敢这么硬接，不然自己肯定会从上到下被一劈两半。林浩侧了个身，便躲过了张平的这一刀，同时跳下刚刚跳上去的操作台，他的目的并不是张平，就张平这身材一看便知，对方的防御力怕不是一般的高，自己不可能随随便便把他解决掉，林浩想做的，是把已经接在加特林上的子弹给打断。加特林的子弹跟普通枪械的子弹不一样，它的子弹因为大，所以无法做成便携性的弹夹。加特林的子弹跟枪是分开的，一大坨的放在一边，要用的时候从头拿起接在枪上，通常操控加特林的枪手旁边还会有一个人，用来调整子弹，防止子弹打结卡弹。但张平的子弹被直接放在了操作台下方的箱子里，很明显这些子弹被人整理过了，直接装上枪就能打。但林浩不能让他打，第一管子弹没要了自己命那真是自己命好，如此密集的子弹打在自己身上却偏偏没射中要害，如果再来一轮，鬼知道会不会射中自己的脑袋。张平虽然不知道林浩突然闯过来是干嘛的，但他脑海里的命令告诉他，遇见丧尸就杀，无论什么状态。所以张平移动这左手的加特林，同时右手的刀也不闲着，朝林浩狠狠劈下。林浩听见加特林枪管动的声音就头皮发麻，急忙朝张平的后面躲避。见目标消失，张平便下意识的松了枪管的按钮，转过身再次看见目标，于是枪管再动，林浩在消失。这样一来一往两三次，枪管始终没动起来，就在张平再次捕捉到林浩准备把枪管重新按起来的时候，白博凡终于来到了张平的身后，死死的抱住了张平。林浩看到机会，急忙扑上前，一刀斩断了子弹链。因为子弹都是连接在一起，一枚枚连在一起便形成了子弹链，如果子弹真的用弹夹装在上面的话，林浩怕也不会这么轻松就把子弹给拔下来。虽然加特林的枪管里还残留着几颗子弹，但那些子弹也无伤大雅，随着咚咚几声，子弹彻底被消耗完，林浩拉着剩余的子弹就跑，操作台暗箱里的子弹全被林浩给拉了出来，被林浩又摔又砸，眼看不能用了。白博凡依旧在张平身后死死的抱着他，让张平无法移动分毫。当张平听见自己的枪管卡壳后，便明白了什么，脑海里的下一个指令立刻被执行。右手刀狠狠的一记反手朝身后刺去，那刀刺进了白博凡的肚子里，同时令人牙酸的声音传来，那刀居然会旋转，速度快的跟绞肉机似得，白博凡肚子里的各种内脏和肉立刻被翻腾了出来，变成细细的肉沫，看起来恶心至极。同时林浩也担心起来，虽说丧尸这种生物不破坏脑神经是不会真正死亡的，但肚子里少了这么多东西，白博凡真的没事吗？白博凡自然有事，虽说丧尸没有痛觉，但那不是绝对的，比如林浩一脚踹在白博凡的屁股上时，白博凡就痛了半天，可裸男用刀在白博凡的身上刺了这么多下，白博凡却没喊一声痛，证明丧尸不是没有痛觉，只是全身上下各种痛觉神经被大幅度削弱了而已，没有痛觉只是错觉。当白博凡痛苦的倒在地下时，林浩见张平居然还要上去补刀，便急忙冲了过去。张平这一刀是冲着白博凡的脑袋去的，如果真被张平一刀砍下去，以后谁还帮自己扛伤害？这么好的肉盾，林浩决不允许白博凡就这么死去。张平看着地下倒地不起的胖子，尽管白博凡的痛觉不强烈，但虚弱却是真的，他已经没有力气抬手了。张平的心里没有任何波动，对他来说，杀了眼前的丧尸只是为了完成脑海里微不足道的任务罢了。所以，张平下刀了，很平静的一刀，很快的一刀，正因为平静，所以刀很稳，正因为快，所以白博凡必死。可当张平把刀砍在地板上时，不禁有些疑惑了，地下的丧尸呢？怎么一眨眼就不见了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 张平送了你一发导弹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009956.html",
		"content": "    原来在林浩捕捉到张平的意图时，就已经速度极快的靠近白博凡，并且抓住了他的脚。在张平的刀落下瞬间，总算堪堪把白博凡从必死的环境里拉了回来。随着林浩一使劲，白博凡就像一个冰壶一般被林浩随手甩开，一路上白博凡随着血迹滑了好远，好远……张平不在乎面前的人是谁，只要对方是丧尸，就是自己清除的目标，所以当张平看到林浩的时候，非常自然的把目标转到了林浩的身上。林浩还没转身，就已经感觉到身后一阵劲风袭来，下意识便弯下了腰。果然，上方一个长刀带着凌厉的风声滑过。林敢肯定，自己只要在晚零点一秒，就会人头落地。张平一刀未中，并未急躁，收回刀，对着林浩再次砍了过去。林浩抬起手中短刀格挡，只听锵的一声，林浩的身体就飞了起来。啪，不知是巧合还是故意为之，林浩摔落的地方刚好跟白博凡的位置一致，看着白博凡有些迷茫的眼神，林浩不禁有些愧疚。“狗蛋，我战胜对方的几率有多少？”林浩秉着事无巨细，皆问狗蛋的精神问道。狗蛋道：“虽然无法查看对方的属性，但能肯定的是对方的实力肯定不低于三级丧尸，而对方的力量属性恐怕不会低于四级丧尸，你能战胜他的希望十分渺茫。”想来也是，毕竟是一百九十层的boss。林浩知道自己不是对方的对手，自然不会傻傻的上去跟人家死磕，而是拉着白博凡，朝门外跑去。张平见两人要跑，急忙追了上来，林浩看到对方的速度时，不禁大大的舒了口气。虽然这货很厉害，但幸好速度不快，这种速度哪怕自己拖着一个二百斤的胖子也不一定能追上自己。“狗蛋，白博凡会死吗？”林浩问道。“理论上说不会，但一个丧尸如果变成这样，跟死也没多大区别，你不如把他杀了解脱他的痛苦。”狗蛋十分绝情道。“有办法救他吗？”虽然猜到了事实，但林浩还是有些不愿相信。林浩也没指望狗蛋有办法，毕竟白博凡已经这样了，而狗蛋也没显示过自己在治疗方面的能力，但他觉的自己不应该什么都不做，能做的虽不多，总要尽力，所以他还是问了一句。然后狗蛋给他的回答是令人惊喜的：“这种伤口要修复起来很麻烦，没有二十四小时无法完全修复，是否修复。”当林浩看见一个选项框真的出现在自己面前时，别提有多兴奋了：“狗蛋，我一直以为你没什么用，但我错了，你有用，而且有大用，爱死你了。”“你选不选？”狗蛋对于这种低劣的甜言蜜语有些鄙视，但为什么心里还是有些小甜蜜呢？林浩十分果断的选择了是。顿时，林浩感觉白博凡好像被一阵白光笼罩了一般，变的圣洁起来。“修复过程中修复者不能再次受伤，不然复原工作会重新开始。”狗蛋告诫道。看着距离自己越来越近的张平，林浩有些着急，看样子他还是高估自己了，这货速度虽然慢，但追上一个拖着二百斤胖子的瘦子还是轻而易举的。想到对方的仇恨十分容易勾引，林浩便决定把白博凡放在张平看不见的地方，然后自己把他吸引走。于是林浩随意踹开了一个小实验室的门，这个实验室里什么都没有，除了一个电脑和普通的操作台。林浩把白博凡放在房间里，急忙跑出去锁紧了实验室的门，而张平距离自己则越来越近了。看着张平手中泛着寒光的刀，林浩面色一凝，这里是走廊，张平把刀举起来就能把走廊的宽度给占满，所以这里说不定是战斗的绝佳场所。为了防止张平发现气息奄奄的白博凡，林浩把张平再次朝前方勾引了十几米，才准备开始动手。这一次，没有白博凡那个肉盾顶在前面，林浩居然觉的有些不习惯。从第一层到一百九十层，每次战斗都是白博凡这个憨憨的家伙耀武扬威的在前方吸引仇恨，然后自己在他身后突施暗箭，这样对付那些智商不高的家伙确实有奇效，但这次，白博凡受伤了，终于不能跟自己并肩战斗了。林浩有些不适应，却又必须要适应。一个注定要成为丧尸王的男人，当然不能依靠别人，自己是最强的，自己一定能战胜面前的对手。林浩给自己洗完脑，举着短刀神情严肃的看着张平，张平依旧一副平平淡淡的样子，看到林浩不跑了，他也干脆停下步子走了起来。看着张平走路时不时朝下弯曲的膝盖，林浩想到了一个可能。自己是一个有智慧的丧尸，不是张平这种痴痴傻傻的生化士兵，要懂得寻找敌人的弱点进行打击，而张平的弱点在哪里，林浩貌似看见了。林浩举起手中的短刀，开了个加速技能就冲了过去，当林浩的速度再次达到四十，仍旧还是有些心惊，并不是对自己的速度心惊，而是在这种速度下，林浩依旧无法看清张平挥刀的速度。快，太快了，快的简直丧心病狂。张平虽然移动速度慢，但上半身的反应力几乎是自己的一倍。林浩想用短刀直接打击张平的腿部，但张平的刀总能对着自己脖子砍来，这完全就是以伤换命的打发，而且是自己没命。林浩急忙抽刀回防，两把刀再次以一种十分强大的力量撞击在一起，张平仅仅是身子抖了一下，而林浩则再次飞了出来。狠狠的撞在旁边的墙壁上，林浩来不及喊痛叫苦，反正也感觉不到痛，只是觉的自己的脊椎好像出现了断裂的声音。但这些念头也不过只出现了瞬间，便被即将袭来的罡风所吸引，林浩想也没想一个前滚翻，一个懒驴打滚，好不容易躲过了对方要命的一刀。拉开跟张平的距离，林浩准备用游击战打法，但林浩貌似有些想多了。张平见林浩拉开了距离，又一次举起了自己的左手，林浩有些诧异，这货不是没子弹了吗？下一秒，一阵骂娘声传遍了一百九十层：“你他吗还带扔导弹的！！！”随着林浩的叫骂声，张平左臂上的小型火箭筒发射出了一枚小臂粗的导弹，那导弹匀速前进，朝林浩冲去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 张平卒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009957.html",
		"content": "    导弹的速度再怎么匀速，也不是林浩能够躲开的，他能做的，只是在导弹即将砸在头上的瞬间，努力的跑，距离爆炸点越远，受到的伤害越少，跑着跑着，一阵巨大的爆炸声传来。爆炸声带着无与伦比的冲击力，把周围实验室的玻璃全部震飞，而林浩跟随着这阵冲击力也上了天。林浩发现跟这货过招到现在，几乎每一招都能让自己上天，真是匪夷所思。当林浩重重的摔在地上，身体内部的某处骨头再次传来震动时，终于忍不住从嘴巴里喷出了一口血。林浩看着自己吐出的血，红色的，感觉不出温暖还是冰冷，一阵虚脱从身体内部由内而外的扩散，林浩顿觉糟糕，身体真的虚弱下去，速度怕也快不起来，那自己唯一的优势也就消失了。林浩急忙站起身，虽然身体内部一阵发虚，但好在速度貌似没受什么影响。林浩回头一看，张平已经放下了左手，很显然，那火箭筒里只有一枚导弹，如果再来一枚，林浩也不用玩了，直接倒在地上引颈就戮就行。张平朝林浩走来，步伐依旧是慢悠悠的，跟在街上散步一般，但右手的刀却开始了旋转，旋转的速度越来越快。林浩只是拿着短刀，看着渐渐走来的张平，他想看看张平下一招会是什么。张平下一招很朴实，只是举起刀，朝林浩的胸口刺了过去，虽然他的刀在旋转，但刺出的速度很慢，如果林浩注意力足够集中，躲避这一招很容易，但林浩没有。以伤换命林浩不愿意，可以伤换伤绝对不介意。张平旋转的长刀狠狠的刺进了林浩的胸膛，林浩只觉的一阵透心凉，心飞扬，随后，便什么感觉也没有了。刀旋转的速度很快，刚插进去，林浩的胸口就多了一个圆形的小洞。随着刀在洞口里微微颤动，那个洞也在扩大，血红色的肉沫在林浩面前飞舞，林浩却好像什么都没看见似得，接着往前走。很快，整把刀已经贯穿了林浩的胸口，而林浩与张平之间的距离，也拉的越来越近。林浩笑了，笑的很灿烂。手中的短刀在张平那把刀还没有刺进胸口的时候就已经开始挥动，第一式，第二式，第三式。当刀刺进胸口，第四式，刺入一半，第五式，完全刺入，第六式。看着对方近在咫尺的膝盖，林浩一发狠，弯下了腰。哪怕丧尸的痛觉被大幅度削弱，这一刻林浩还是感觉到了一种痛彻心扉的感觉，胸口那把旋转十分快的刀还在原位，随着林浩的弯腰，那把刀开始切割，从胸口蔓延到肩膀，林浩忍着最后一点痛，使劲一个下蹲，刀终于从自己的肩膀处被自己弄了出来，而造成的代价就是林浩的胸口到肩膀有一个长约三十厘米的贯穿连贯伤口。张平也挺纳闷，怎么自己手中的刀还没怎么动弹，眼前这头小丧尸却动了起来，而且不顾伤痛非要弯腰，哪怕多出一条那样的伤口。就在弯腰的时候，林浩斩出了第七式。林浩试验过，如果金家霸刀每一式都斩在物体上，直到第八式，依旧能够爆发出无语伦与的威力，但如果金家霸刀前七式全部打空，凭空借势的话，第八式的威力将会是第一种方法的两倍，这才是林浩每次使用金家霸刀时都会任由前几式打空的原因。终于，林浩来到了第八式，他看准了张平的膝盖，狠狠的横切了过去。张平的下半身果然十分脆弱，林浩手中的刀甚至连停顿都没有，就这么直直的划了过去。看着张平要仰面倒下来，林浩急忙一个侧翻滚，便躲过了张平庞大的身躯。同时，林浩也察觉到自己身体越来越虚了，甚至站起来都要话费一定的时间去提气。刚刚从张平一刀刺进林浩的胸膛，到林浩弯腰斩断了张平的膝盖，再到张平趴在地上，无论怎么努力也起不来，这些事情写起来需要费一番笔墨，但实际上整个动作林浩仅仅耗时两秒，便一个侧翻滚翻到了一边。本来林浩准备看张平失去了双腿之后会怎么反击，说不定他没了小腿，用血淋淋的大腿仍旧能够走路呢，反正他也是没有痛觉的。但让林浩没有想到的是，这货倒在地上，居然直接起不来了，无论多么使劲，无论多么努力，就跟乌龟似得壳朝地无论怎么努力就是起不来。林浩当然不会好心的上前帮他翻身，尽管他现在是脸朝地，按理说起来还是很容易的，翻过身是不是更起不来了？但不管怎么说，现在是林浩的好机会，趁他病，要他命。随着林浩一跃而起，金家霸刀第一式被林浩娴熟的用了出去，借助跳跃的势能，这一刀十分轻松的刺进了张平的后脑。终于，被作者水了好几章的张平，卒。林浩捂着胸口滋滋冒血的地方，对狗蛋道：“狗蛋，治疗，治疗啊狗蛋。”“治疗修复功能正在使用中，中间无法转接其他目标，请宿主稍加等待。”狗蛋懒洋洋的说道。“草，我会死吗？”林浩问道。狗蛋道：“说不定。”“不是说被治疗的人再次受伤治疗就会被打断，如果我去打断死胖子的治疗过程，你是不是就重置了？”林浩脑海中的龌蹉想法升腾了起来。果然，狗蛋给了肯定答复，但最终林浩还是没能真的过去打断白博凡的治疗，那货的伤比自己严重多了，被一把旋转这么快的刀在肚子里乱捅，自己仅仅是一条缝，还是他先治疗吧。林浩靠在墙面上，使命的喘着气，希望能够让自己强大的自愈能力先治疗一下。半个小时后，那吓人的大缝依旧存在，不过有些地方已经开始连接了，本来已经没有知觉的左手也渐渐恢复了知觉。不过想要恢复，没有几天怕是不可能的。但林浩总算有了站起来的力气，他站起身，上前踢了踢张平的尸体，首先在心里给张平默哀了一秒钟，然后兴冲冲的把张平的尸体翻了过来。杀完怪，该拿boss奖励了。林浩抚摸着张平的左手加特林和右手刀，这是把长刀，绝对够自己用的。而且加特林也能二次利用，实验室里还存着子弹呢。林浩想到用加特林横扫一片的画面，心里还有些蠢蠢欲动呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 战利品",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009958.html",
		"content": "    林浩用一种十分残忍的分尸方法把张平的右胳膊给卸了下来，这只胳膊的组成跟裸男的肘刀组成差不多，都是连接处圆润，往前便是特别锋利的刀刃。但因为林浩受的伤比较重，这条刀卸下来时显的比较吃力，可当林浩真的把这把刀拿在手里，却有一种十分豪迈的感觉，一个高手得到了一把绝世神兵就是这种感觉。这把刀真的非常锋利，比裸男的肘刀还要更胜一筹，而且这把刀比肘刀要长，要重，威力显然更加强大。林浩随手把裸男的肘刀扔在了地下，丝毫不顾这把刀的感情，也丝毫不顾刚刚就是用这把刀杀的张平……把刀安顿好，接下来才是重头戏。林浩看向了张平左手的火神炮。胖子重伤，虽然神智清楚，勉强能起身走路，但肯定不适合作战，自己的伤也是一样，如果恢复巅峰状态，胖子和林浩两人的恢复时间足足有四十二小时，这么长的时间，等找到雪儿说不定连尸体都看不见。所以林浩不能停，他是一大早来的凌风大厦，外面什么时辰不清楚，但他们已经浪费了太多时间，为了不在浪费时间，所以，一把威力强大的热武器，就显的尤为重要了。可当林浩准备卸这把加特林时，才终于明白为什么张平趴倒在地上就再也起不来了。因为这把加特林火神炮实在是太重了……林浩的力量，可以说拖着白博凡勉强有些费劲，白博凡多重，不过才二百五十斤，林浩自认为自己的力气已经非常大了，毕竟不管是普通丧尸还是普通人类，拖着二百五十斤的肉能跑多块？可当林浩准备抬起火神炮的时候，才终于明白原来这个世界上比白博凡重的东西多着呢，比如这台火神炮，林浩敢肯定，这台火神炮最起码五百斤，有两个白博凡重，不然林浩不会连抬举下都感觉到吃力。当林浩费了九牛二虎之力，终于把这台火神炮从张平的胳膊上卸下来时，不禁累的腰酸背疼，为什么不说满头大汗？因为丧尸不会流汗。勉强举起火神炮，还好，能举动，如果连拿都拿不起来，那这台大杀器就真的一点用都没有了。按钮在火神炮的下方，按下去，火神炮的枪管就会跟着转动起来，但转了半天都是卡壳的声音，因为里面没有子弹。火神炮的上方设置了一个看似鸡肋的火箭筒，这个一次只能装一发导弹的火箭筒对于张平来说真的很鸡肋，因为没有人帮他装弹，哪怕里面再多一枚导弹，林浩都不可能活着站在他面前。就在林浩琢磨火神炮的时候，白博凡颤颤悠悠的从一个小实验室里走了出来。就这么会儿已经可以走路了，狗蛋的恢复能力确实不是盖的。看白博凡虚弱的样子，在看看自己虚弱的样子，这台火神炮怕是必须要带走了。白博凡一步步朝林浩走过去，从正面看，白博凡的肚子已经彻底被扯开了，完全没留下任何皮肤残留在上面，林浩能够清晰的看到白博凡肚子里被扯的还剩半拉肠子挂在那里，一晃一晃的。这幅场景哪怕是末日，也足够渗人，林浩实在没有勇气再看第二遍，便对白博凡说道：“把枪扛着，正好遮遮你的肚子。”白博凡很听话，而且他的力气很大，林浩扛起来十分费力的火神炮他扛起来却显的还有余力。林浩和白博凡重新来到第一次遇见张平的大实验室，这个实验室因为刚刚的扫射和战斗，已经变的面目全非，地下到处都是散落的弹壳和殷红的鲜红，明显一个案发现场既视感。林浩在地下找到被自己摔的七零八落的子弹链，说是七零八落，但有些依旧连接在一起，勉强能用。林浩用一些比较零碎的子弹链装到火神炮上，然后对着墙壁扫射了一番，后坐力没什么问题，主要还是重量太重，林浩有些不习惯。就在林浩嫌弃火神炮的时候，白博凡却显的有些怜惜的把火神炮放在自己身上，然后撇眼看了眼林浩。“你喜欢这玩意？”林浩无语。白博凡急忙点点头。“你喜欢就拿着吧，反正没子弹了这玩意顶多就是个锤子。”说着，林浩蹲在了张平装弹的地方。这是操作台的内部空间，被改造成了箱子便于储存物品。里面果然已经没了子弹，毕竟火神炮的子弹确实有些稀有，有两链子已经十分不错了，但林浩找到了另一样好东西。把铁箱子打开，看见里面的小型导弹安安静静的躺着，林浩就不禁裂开了嘴傻笑，有了这些东西，哪怕没有子弹，也能一路杀戮过去，现在，需要做的就是把幕后主使人给抓出来了。于是林浩把铁箱子给合好，交在白博凡的手里，郑重的说道：“这些东西都拿好，这将是我们偷懒耍滑的道具，知道了吗？”白博凡似懂非懂的点点头，任劳任怨的把一百多斤的箱子也提溜在手里。林浩不禁再次愧疚起来，自己是不是有些过分了。不过虽然白博凡的伤比自己严重，可自己的伤偏偏从胸口蔓延到手臂，自己的左臂完全不能用。尽管白博凡的伤比林浩的严重一些，但这些重物也只能勉强这个任劳任怨的胖子帮忙了，大不了自己以后对他好一点，比如帮他升级啊，找丧尸妹子帮他暖床啊之类的，要他自己去找，肯定唬不来丧尸妹子，可自己出手就不一样了，毕竟容貌在这里摆着呢。两人重新进入电梯，为了让白博凡更好的进入，也为了测试一下这把长刀的锋利性，林浩干脆把电梯前的铁门给砍了个干干净净，让电梯变成了一个彻底没门的铁盒子。当两人进入电梯之后，电梯发出了吱吱呀呀的负重感，这是即将超重的迹象，好在，最终还是没有超重，电梯停顿了一会，终于渐渐上升。电梯有两层门，林浩破坏的是一百九十层的外门和电梯本身的内门，所以当林浩来到一百九十五层的时候，挡在他面前的仍旧是一扇电梯门，但这次，电梯门不用林浩去掰，便自己急急忙忙的自动打开了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 兽化金超群",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009959.html",
		"content": "    金超群一个人默默的站在一百九十五层的窗户前。一百九十五层是一个教室一样的地方，这里摆满了各种课桌，前方还有一个小黑板。作为一个不管正不正规，但十分强大的组织，就不能一昧的去发展力量，一些基本技能的教授，还有一些洗脑言论，这些都必须要教给那些比较低级的人员，只有这样，他们才能死心塌地的跟随者组织。但此刻，一百九十五层一个人都没有，只有一个金超群。金超群看着自己的双手，那双手已经变成了绿色，五指突出，锋利无比。他轻轻的把手放在窗台上，使劲一捏，窗台上的瓦片已经被他捏了下来。金超群不知道这份力量什么时候出现在自己身体里的，这双手，还有自己的脸，都不怎么像人了，他不是人了。得到这份力量之后，他觉的自己变成了超人，可他却不能控制自己。金超群觉的自己脑海里一直有一个声音，这个声音随时随地的控制着自己，不论脑海里的声音下达了什么指令，哪怕是让金超群自残，金超群也控制不了自己，只能跟随者脑海里的指令走。地下三十层，一个灯火通明的地方，两条手链死死的锁住了金贝贝，无论金贝贝怎么使劲，就是挣脱不了。叶文天走了进来，看着金贝贝精致的面庞，忍不住轻笑了一声。身后，象拖着一句尸体走了进来，这是王权的尸体。“王叔，王叔你怎么了？”金贝贝有些惊恐的唤着。金贝贝有些恐惧，她恐惧的不是自己的遭遇，在末日的半年有许多恐惧看起来已经不这么恐怖了，他害怕的是自己的父亲。半个小时前，她眼睁睁的看着安慰自己的父亲被他们拖了出去，然后注射了一种液体。王权注射了这种液体十分钟后，便倒在了地上一动不动，而自己的父亲却痛苦的捂着自己的脑袋，嘴里直呼杀了他。金贝贝看到这一幕，心都碎了，看见自己的父亲这么痛苦，金贝贝恨不得自己替他受过。“你们把我爸弄哪去了？”金贝贝嘶吼道。叶文天道：“我赐予你父亲异于常人的力量，你应该感谢我。”“你个混蛋，你不得好死！”金贝贝喊道，她想骂人，但从小到大没怎么骂过人，所以这种情况下她甚至不知道该骂些什么。“知道我给你父亲注射的是什么吗？”叶文天阴测测的笑道。金贝贝没有在说话，她现在认的很清楚，无论自己说些什么，都是对自己体力的消耗，被抓进来虽然没被虐待过，但现在她滴米未尽，身体虚弱的喊上一声都要恢复很长时间。“我给你父亲注射的是变异兽的晶核力量，以前做实验用的都是丧尸晶核，但归根结底丧尸仍旧是人，做实验最重要的就是创新，所以我想试试用变异兽的晶核给普通人注射是一种什么感觉，好在，你父母最后挺了下来，没死，不然那唯一的变异兽晶核注射液恐怕就要浪费了，接下来，我会给你父亲做全方位的测试，看看同等级的情况下，究竟是丧尸晶核厉害，还是变异兽晶核厉害。”叶文天哈哈笑道。金贝贝抬起略微暗淡的眸子，死死盯着叶文天，嘶哑的说道：“别让我活着离开这里，不然不管你在哪里，我都会杀了你。”金贝贝眼睛里的杀气仿佛凝为实致，狠狠的扎在了叶文天的胸口，叶文天感觉自己有些胸闷，特意避开金贝贝仇恨的眼光，对象道：“开始记录吧，我要对异能者进行测试了。”叶文天拿出一管针剂，对着金贝贝的脖子刺了下去，金贝贝顿时感觉浑身上下都软了下去，使不出一点力量，然后叶文天解开了金贝贝的手链。旁边两个穿白大褂实验人员一人一只胳膊，把金贝贝架在一个机器前，开始了身体各项机能的检测。金超群回过头，看着一个抱着加特林的胖子走了进来，从胖子的样貌上判断，对方是丧尸。金超群有些奇怪，这个地方怎么会有丧尸到处闲逛。随后，丧尸身后，一个熟悉的身影印入眼帘，金超群有些不敢相信的擦了擦眼睛，再次仔细看去。林浩也有些诧异，这剧本不对，自从一百五十层开始，每一层的boss从来不会第一时间出现，第一时间出现的都是一些小喽啰，可刚出电梯，林浩就看到一个浑身上下绿了吧唧，跟蜘蛛侠里的蜥蜴博士一般的怪物站在窗台前仿佛沉思着什么，这种感觉……十分恶心。林浩不知道这个蜥蜴博士是这一层的boss还是小喽啰，但管他是什么，现在自己和白博凡都不能战斗，所以，一管子子弹打过去就行了。刚给加特林装好子弹，枪管都开始转动了，前方的蜥蜴博士居然开口了：“林浩？”林浩听见对方叫了自己名字，急忙把加特林开关松开，有些诧异的看过去。能说话的林浩终于找到了一个倾诉对象，顿时跟对方对起话来，对话内容十分正规：“请问您哪位？”林浩以为对方会自报家门，我是某某某，但对方居然没按小学课本的来，他直接道：“你能说话了？”额，知道自己不能说话而且不知道自己丧尸身份的，恐怕只有那栋楼的几位了。可眼前这个绿了吧唧的家伙到底是谁，虽然身材上有些像某人，但林浩不敢确定。金超群有些诧异道：“你们是怎么进来的？”林浩自然道：“打进来的。”金超群不敢相信的看着林浩，他知道这个组织，但他不知道这个组织的具体实力，自从自己被抓进来后，眼前的一幕幕都是这个组织的强大，他怎么也不敢相信一个曾经瘦弱的哑巴居然单枪匹马的闯进来而且还安然无恙。不过当金超群看到林浩胸口到肩膀的那道伤痕时，顿时吸了口气道：“这么严重的伤你怎么没事？”看到林浩身边的白博凡，金超群貌似想到了什么：“你是丧尸？”林浩摸了摸脑袋，有些尴尬，看见金超群用急促的脚步朝自己走来，林浩谨慎的后退，结果并没有看见金超群对自己出手。“林浩，不管你是什么身份，算我求求你，能去救救我女儿吗？”金超群恳求道。见金超群并没准备跟自己动手，林浩也靠近了金超群：“金贝贝？他被关在哪里了？”金超群刚想说话，脑海里突然传来一个指令：“杀了面前的两个丧尸！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 潜力开发系统",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009960.html",
		"content": "    当金超群脑海闪现过这条指令之后，嘴角现出苦涩，明明心里不愿意，身体却十分诚实的伸出了爪子。那爪子十分锋利，五指直接刺进了林浩的胸口，令林浩伤上加伤。林浩有些诧异，有些惊恐，有些愤怒。他没想到金超群会突然出手，这老匹夫这么狠毒，一上来就要必杀啊这是。可林浩此刻却无法反抗，他身上的伤注定无法大幅度运动，甚至无法抓起自己背后的刀进行反击，幸好，身后还有一个丧尸好兄弟。白博凡第一次没有对人类露出馋样，看到金超群甚至有些不屑。发现林浩跟金超群认识，白博凡难得的老实了一会儿，当然，跟他身上那严重的伤也有关系。不过当白博凡见林浩被攻击了，想也不想抱着加特林和导弹箱朝金超群撞了过去。当一个二百斤的胖子扛着五百斤的加特林和一百斤的导弹箱跑的飞快并且撞在了别人身上时，那个人会怎么样？毫无疑问，金超群飞了出去。林浩捂着这处新伤口，脸都黑了起来，对白博凡道：“打死这货。”白博凡自然不想上去跟金超群肉搏，手中的加特林已经朝金超群指了过去，眼看子弹就要倾泻而出。金超群伸长了爪子朝林浩攻击，嘴里却大声喊道：“等等，我不想动手的，但我控制不了。”林浩倒也看见了金超群嘴角无奈且苦涩的笑，看金超群依旧不停的朝自己攻来，林浩急忙道：“行，我不开枪，你别动。”金超群接着无奈道：“我说了，我控制不了自己。”说着，已经一爪子朝林浩的脖子抓来，林浩急忙闪开。白博凡看着这一幕，顿时把手再次按在了枪管上，可金超群跟林浩来往不休的，白博凡怕误伤到林浩，只能松开了按钮，再次凶猛的朝金超群撞了上去。当再一次把金超群撞到在地，林浩没有任何怜悯的对白博凡道：“开枪！”顿时，属于加特林的子弹声轰鸣了起来，一颗颗泛着金属光芒的子弹以超越音速的速度穿进了白博凡的身体，然后又穿出来。白博凡不是丧尸，虽然注射了变异兽的晶核，但他的身体机能还属于正常水准，被子弹穿身而过，而且还是这么多颗，显然已经奄奄一息了。林浩看了他一眼，有些不忍，林浩记得刚跟他们接触的时候，这个金大叔好像是最先接纳自己的人。看金超群嘴唇翁动，显然想要说些什么，林浩急忙靠近，金超群虚弱的声音传来：“二百层什么都没有，这一切都是假象，组织的真正部门全部在地下三十层，想要进入地下三十层，只能进入二百层，那里有直达地下三十层的电梯。”说完这些话，金超群终于成功咽了气。林浩有些懊恼，金超群肯定知道不少消息，自己不应该这么早杀了他，应该等他把这里的信息全部说完才杀了他。但既然已经杀了他，懊恼也没什么用了，林浩并不会后悔，不杀他他就会杀自己。林浩还没伟大到任由别人杀了自己的程度。同样在一百九十五层晃悠了半天，终于看不到任何敌人，林浩才相信金超群应该就是这一层的boss，可为什么电梯不往上升了呢？地下三十层，象有些好笑道：“你怎么这么淡定，就不怕那丧尸找上门来？”“找上门？那电梯只能到一百九十五层，想要到达这里，就必须到二百层的专用电梯，现在所有的专用电梯都被我停了，他也不知道凌风大厦的地下还有这么个地方，怎么找上来。”叶文天笑道。机器旁，一个白大褂道：“对方异能数量堪比二级丧尸的力量，有上升空间，可以启动潜力开发系统。”听白大褂这么说，叶文天邪邪一笑：“潜力开发系统允许开启。”白大褂按了其中一个按钮，顿时，整台机器响起了一阵巨大的噪音。金贝贝虚弱的甚至连话都说不出来，突然，一阵刺痛感传来，金贝贝感觉自己整个身体都开始震动了起来，随着震动，那阵刺痛感越来越强，强到忍不住叫出了声。“啊~~~”一阵惨叫声从机器里传来，本来已经没有力气的金贝贝硬生生被这种刺痛感刺激的尖叫出声。随后，在强大的刺痛感之下，金贝贝终于开启了身体最初的防御系统，昏迷。象听见惨叫声突然中断，嘴角忍不住扯了扯，显然他知道一个人在潜力系统的折磨下会承受多大的痛苦，他自己就曾经承受过，那是比分娩时被蚊子咬了一口还要痛的痛……“叶博士认为潜力系统能够帮助异能者激发几层的实力？”象有些好奇的问道。“异能者跟你们这些变异士兵不一样，人家是纯天然的，能够被激发的潜力肯定会更大一些，当程序完成，即便这女人到不了三级，恐怕也是二级的最巅峰。”叶博士看着机器里的金贝贝，仿佛在看一个绝世珍宝。“而且潜力系统最厉害的不是帮助人提升实力，它最厉害的地方是帮助人激发身体里的潜力，从而更快的提升实力和等级。”叶文天道。“如果这女的实力变强到我们控制不了呢？”象好奇道。“再强能强到哪去？不是还有你在呢，据说上个月整整一个月，你在H省抓了最起码十个三级丧尸，如果你的潜力再高一点，说不定你就不会是E组的成员了。”叶文天叹道。象也有些唏嘘道：“抓丧尸的佣兵小组一共就三组，F组已经全灭了，现在就剩下我们D组和B市的D组，据说上面还有组建新组的想法，而且组建新组的人员不用我们这些变异士兵，而是用那些真正的异能者。”叶文天笑道：“这下我们总算明白为什么上面要求我们一定要找到控制异能者的方法了，如果我所料不假，这个女人一定是新组的成员，等她醒来立刻给他安装控制芯片吧，最起码让他忘了这段记忆，省的以后得势打击报复我们。”象急忙撇清关系：“NoNoNo，是报复你，我可不认识这女的，你休想把我拉下水。”象在仪器旁把金贝贝所有的体态数据记录完毕，然后笑道：“后面的流程我就不看了，这些重要数据记下来我的任务就算完成了，我要走了。”叶文天不屑的撇了他一眼：“赶紧滚吧，没义气的东西。”象哈哈大笑几声，便离开了地下三十层，外面某处还有直升机等着他去S市呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 玻璃电梯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009961.html",
		"content": "    林浩跟白博凡在电梯里试了无数下，又在一百九十五层仔仔细细的查看了一番，最终确定金超群就是这一层的大boss了，可电梯依旧不动的时候，林浩悟了，他们这是被耍了。金超群死之前说其实凌风大厦真正的核心是地下，上面这二百层经过林浩的试探确实也看出来了，真正像科研的地方很少，大部分都是员工休息玩耍训练学习的地方。可是想要去地下就必须要到二百层，只有那里才有直达的电梯，可现在面前这个电梯已经罢工了，他们要怎么去二百层呢？林浩看向白博凡，又看向白博凡手中的加特林，突然想到了什么。此刻白博凡肚子缺失的地方正在渐渐冒出肉芽，而林浩受伤的地方仅仅是稍微连接在一起了，根本没有长出新肉的迹象，哪怕白博凡的伤比林浩严重，恐怕最先好的应该是白博凡，想到这里，林浩不禁一阵后悔，早知道让狗蛋等等的，先治自己的多好。林浩阴沉着脸离开了这个被两人折磨了半天的电梯，开始寻找起来。不管楼层有多高，为了防止一些突发情况导致电梯不能用，安全通道是一定要建的，而楼梯就是安全通道的一部分。林浩来到一面看起来就是新砌的水泥墙面前，站在合适的距离，给白博凡的火箭筒装上导弹，对白博凡道：“对着这面墙，把他轰开。”白博凡自信的点点头，有些怜爱的看着手中的武器，好像找到了自己一生的精神伴侣一般。导弹装填之后，白博凡无师自通的按下了导弹发射按钮，只听咻的一声，就跟小时候玩的冲天炮一般，那枚导弹就从白博凡的火箭筒里冲了出去。林浩和白博凡赶紧在往后退了退，下一秒，一阵轰隆声响起。林浩挥舞着烟尘带着白博凡渐渐走进，那面墙果然坍塌了，露出了里面的安全通道和楼梯，还露出了一抹阳光，那阳光如同夕阳一般从外面穿透进来。林浩往前瞅了瞅，不禁有些蛋疼，导弹的威力太大了，不仅把那堵水泥墙给炸没了，还把外层墙也给炸了一个大窟窿，林浩顺着窟窿往外看，顿时看到了A市的锦绣风光，还有一阵冷风吹来。一百多层的风就是凉爽。其实林浩也是心大，在楼里玩导弹，要不是这栋大厦的质量够好，早被这一炮一炮的给炸没了。成功找到楼梯，林浩满意的往上方走去。虽然两人都受了很重的伤，但上几层楼还是不费事的。当林浩数着楼层来到二百层的时候，却发现一个好玩的现象，林浩以为到了二百层还需要一枚导弹开路，哪知二百层居然畅通无阻。林浩小心翼翼的踏进这一层，既然这里是凌风大厦进入核心的过渡区，相信这里的危险程度也是下面几层不能比的，所以林浩拿出了百分之百的警惕，子弹已经在加特林的枪膛里随时发射，林浩还给火箭筒里再次装了一枚导弹防止发生意外。不过一切好像都在意外之外，二百层怎么说呢……空旷，就是空旷，林浩一层一层的打上来，有些地方不管有没有人，最起码有人气在，看起来不这么的空旷，可这里，林浩没发现一点人类存在的迹象，就好像几百年没人光临过似得。渐渐的，林浩也放下了警惕心，这里实在不像有人待过的地方。走着走着，林浩就来到了二百层最南边的一个房间，推开门，一个巨大的落地窗呈现在林浩的面前。林浩有些吃惊的看着这个房间，一个红色的沙发，沙发旁边还有一个桌子，桌子上甚至放着红酒和酒杯，另一边的桌子上则放着一些电子产品，我的天哪？这是世外桃源不成？林浩首先来到巨大的落地窗前，看着面前在夕阳下渲染的通红的A市，简直美不胜收。白博凡早就按耐不住的躺到了红色的沙发上，直接葛优瘫起来。看着旁边的红酒瓶，白博凡丝毫不客气，整瓶拿起来就吹了，可他忘了他身体里的器官还没长好呢……林浩恶心的看着那酒从白博凡的嘴里进去，然后流进在肚子里聚成水坑。喝着喝着，白博凡也觉的不对劲，坐起身看了眼自己的肚子，因为白博凡坐了起来，那红酒顿时就从白博凡的肚里流了出来，一大片红酒渍污染了看起来十分干净整齐的红色沙发。白博凡不以为意，林浩虽然恶心，但也不以为意，就是不知道叶文天看见这一幕会是怎样的表情了。虽然面前的美酒和景色吸引了林浩，但林浩还是快速的回过神来，他知道自己要做什么，来这里可不是为了享受的。于是林浩在二百层开始找起了电梯，尤其是这个房间成了林浩重点盘查对象，可这个房间一共就这么大，一眼望过去便看完了，哪里有电梯的迹象？可金超群明明说的就是这里，他是有神智的，不可能胡说八道，而且一个父亲也不会拿自己女儿的性命去开玩笑，说明通往地下的电梯肯定在这里。那电梯究竟在哪里呢？看白博凡瘫软在那里一动也不动的样子，林浩不由好笑道：“你在这里待着，我出去找找看有没有通往下方的电梯。”通往下方的电梯必须找到，不然他们都没法离开这栋大厦。在一层转悠了一个小时，天色都黑了下来，林浩终于放弃了，尼玛这幕后人究竟把电梯放在了哪里这么难找，一个电梯你当钻石珍藏呢？林浩回到那间屋子，却看见本该躺在沙发上葛优瘫的白博凡此刻正好奇的站在落地窗前不知道看些什么。林浩好奇的走过去，想知道这货看什么呢，白博凡却指了指玻璃，表示自己发现了什么。林浩来到白博凡一开始站立的位置，有些好奇的盯着落地窗，在太阳即将落山，还剩余最后一丝光亮时，借助那点光亮，林浩看到了落地窗的奥秘。这是居然有一条缝？这么大的落地窗居然有一条缝，而且这条缝不是短短的一条，而是切割了整块落地窗。林浩不敢置信的上前摸着这条缝，随着林浩把手搭上去的瞬间，一定嘀声传来，面前的落地窗，居然徐徐开启。当落地窗开启的瞬间，一阵大风顺着开启的将近一米宽的通道吹了进来，吹的林浩站立不稳。林浩眯眼看去，风渐渐停息，或者说应该被什么东西阻挡住了，当一个东西渐渐升上来时，林浩终于明白什么挡住了风，那居然是一个透明的玻璃电梯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 地下三十层",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009962.html",
		"content": "    当林浩看到这个造型华丽，现代科技感浓重的玻璃电梯时，心里开始了不平衡，这电梯明显就是新造的，而且肯定是末日后造的，这些有钱有势的人不管什么时候都不忘骄奢淫逸，欺压良善，在末日里居然建立了这么一个电梯，有什么用？看着玩？无论林浩心里怎么想，他和白博凡还是上了电梯，为了这个电梯在二百层足足忙活了一个小时，偏偏找不到在哪，谁知道居然就在眼皮子底下。林浩看了眼白博凡，眼里满满的赞赏，这死胖子终于有点用了。白博凡也在看着林浩傻笑，眼里的意思却是：什么时候吃晚饭。幸好两人之间的默契程度并不高，林浩没有接收到白博凡的讯号，不然肯定又被林浩踹一顿。两人刚踏进电梯，看着脚下二百层的景色，也不禁有些心虚，生怕把电梯给压坏了突然掉下去怎么办。林浩甚至想如果电梯真的出现了什么问题，第一时间先把白博凡给扔下去，这货现在可不止二百斤。好在，电梯什么声音都没发生，只是静静的关闭，然后静静的下降。林浩甚至连按钮都没按。不过电梯里也没有按钮，就像程序设定好了一般，电梯就这么自动缓缓下降了。高空的景色在自己面前开始了移动，虽然仅仅是这种直线移动，还是让林浩有了一种刺激的感觉，这比做摩天轮爽多了，毕竟摩天轮可没这个高。电梯在一百九十层的时候开始加速，渐渐趋于自由落体的速度，最后完全跟自由落体的速度相同了，林浩额头开始冒汗。自己是不是不应该这么爽快的坐上电梯，如果对方一直监控着自己，发现自己上了电梯，直接把电梯的线路切断甚至是破坏，那自己是不是就任人宰割了。看着已经突破自由落体的下降速度，林浩没来由的一阵心慌，就这么十几秒钟，林浩已经可以清楚的看到地面了，这种速度摔下去，白博凡应该没事，自己可就惨了。毕竟自己的体重在一百二以上，可白博凡虽说有二百斤，但肚子已经被掏空，到时候把手中的火神炮和导弹箱往旁边一扔，他立刻轻飘飘的能飘起来。林浩一瞬间就下了心思，什么都不管先抱住白博凡再说，他身上肉多，摔下去应该不会太疼。白博凡正幻想着晚餐吃什么，想到吃的，他就完全忽略了身边的情况，可想着想着，林浩忽然上前抱住了自己，这让白博凡有些疑惑，林浩这是要干什么，难道…….他好男色……还是要吃我。就在白博凡胡思乱想的时候，电梯终于来到了一楼，林浩也终于跟地面平齐了，可电梯仍旧没有减速，就这么一眨眼，一楼过去了，眼前开始一片漆黑。当最后一点光都消失的时候，林浩知道，自己猜对了，这个电梯真的可以进入地下，而且凌风大厦居然真的有地下三十层这样的地方。在下降的过程中，速度快或许算是一个理由，但林浩居然没有看到地下一层二层，直到速度彻底慢下来，往脚下能够看到光的时候，林浩也没看见地下二十八层和地下二十九层。金超群貌似说过他们的核心地区在地下三十层，难道真的只建造了一个地下三十层？不是说地产商十分有头脑的吗？地下三十层往上这么多层居然不去开发，真是浪费。貌似又想歪了…….林浩发现自己最近想事情总会想着想着就歪了，难道跟自己是处女座有关？那丝光亮渐渐放大，很快，一个灯火通明的走廊出现在眼前，电梯也终于缓缓的停止。当电梯渐渐打开的时候，林浩觉的自己来到了另一个世界。走过走廊，就好像来到了几百年后的科技世界一般，这里充斥着各种叫不上名字的科技产品，而在这些科技产品的面前，每个人都认认真真的做着自己的事情。地下三十层的面积很大，远远不是凌风大厦某一层能够比的，人有很多，也不是凌风大厦随处可见的小猫两三只，而且这些人貌似更加的…….脑.残。当电梯叮的一声打开，到林浩和白博凡走出去盯着这么一大票人发了半天呆，硬是没有人朝这里看他们一眼。一些看起来跟文职人员一样的人抱着文件，急匆匆的来往于各个办公室，然而，他们也没朝林浩这里看一眼。林浩轻轻咳嗽一声，希望能够吸引周围人的注意力，可能声音太小，别人没听见，于是林浩接着咳嗽，直到觉的再咳下去可能会咳出血来，林浩才作罢。这让林浩很不适应，在凌风大厦的时候，每一层不管是人还是生化人，不说是想杀自己还是想干什么，最起码自己是引人注目的，是傲娇的。可现在，明明自己一头凶狠的丧尸闯进了人堆里，这群人居然赤裸裸了无视了自己。林浩真想仰天一通大吼，好好震慑一番，可突然觉的这样做有些不符合身份，于是用眼神瞄了眼白博凡。白博凡此刻再次口水流成河，人啊，都是人啊，吃的，都是吃的，管饱还管够，不说了，先大叫一声以示兴奋。于是，白博凡憋了口气，对着里面的人群大声吼了一声，很好，白博凡已经能够发出这种简单的单音节了，看样子距离开口说话不远了。白博凡这声大吼真的让人震耳欲聋，林浩都禁不住震的耳朵痒痒的。这一身大吼总算吸引了忙碌的人们，那些人都迷茫的抬起头，动作一致的朝林浩这边看来。结果，他们看到两个满身伤痕，还带着重型火器的丧尸。林浩不知道这些人在这里待了多长时间，长的仿佛没见过丧尸一般，或者说，他们根本没有想到丧尸会出现在这里，于是，在沉浸了几秒钟后，一些胆小的女生终于惊恐的大叫出生。这声尖叫仿佛成为了这些人们一起大叫的催化剂，于是，比白博凡叫声更恐怖的尖叫声传来，林浩干脆捂住了耳朵，任由这些人们疯狂的尖叫着。整个地下三十层的灯光开始闪烁成了红色，跟防空警报差不多声调的报警器也开始鸣叫起来，那些尖叫的工作人员开始四散溃逃，终于，林浩不用捂着耳朵了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 一路火花带闪电",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009963.html",
		"content": "    林浩和白博凡就这么站着，等待这些人接下来会有什么反应，大概一分钟之后，一伙一看就是全副武装手中拿着冲锋枪的士兵形成一个队列朝这里缓缓走来。那些人在距离林浩将近十米的地方停了下来，没有开枪，也没有人过来问话，好像在等待着什么。当警报声响起的时候，在机器前仔细观察动态的叶文天被吓了一跳，急忙派人去看发生了什么。一个手执冲锋枪，身穿作战服的士兵来到了叶文天面前汇报道：“博士，是两个看起来伤痕累累的丧尸从电梯闯了下来。”当叶文天听到是两个丧尸闯下来的时候，顿时有些莫名惊惧起来，感觉到自己心态的变化，叶文天对自己嘲笑了句：不过是两只丧尸，而且一个三级一个二级，对自己根本没有任何威胁，自己究竟在害怕什么？最后，叶文天淡淡对那人道：“杀了，可以使用任何手段。”那人领命下去了，而在电梯口，林浩看着这群人列队站在自己面前，既不进攻也不问话，便觉的他们可能在等什么领导人吧，毕竟自己腕这么大，不来一个领导人跟自己说话就开战有些不符合常理。于是，不符合常理的事情来了，那些身穿作战服的士兵不知道什么时候接收到了杀无赦的命令，在林浩沾沾自喜的时候突然响起了枪声。林浩吓的急忙趴在了地上，结果看白博凡还傻傻的站着，于是一个扫堂腿把白博凡这货也给扫趴在地上，才终于舒了口气。那群人开始渐渐靠近，越靠近子弹就打的越精准，林浩都不知道自己身体里被打中多少子弹了，如果面前有个称，林浩觉的自己站上去体重肯定会重二十斤。“这群混蛋，居然不安常理出牌，胖子，装弹。”在林浩的教导下，白博凡已经可以独立完成装子弹，装导弹等等简单易懂的操作。当导弹被白博凡装上火箭筒里时，不用林浩多说什么，白博凡瞄准人数最多的地方，只听咻的一声。这些人归根结底都是普通人，他们不是变异人，也不是生化人，他们不可能躲避或者防御的了导弹，所以，当爆炸声响起之后，一片寂静传来。林浩终于可以昂首挺胸的站起身，听着偶尔传来的惨叫声，不禁开始得意起来。帮助白博凡把加特林火神炮也装上子弹，开始朝前方走去，既然最高领导人不来见我，我就要去找你了，林浩笑的很阴险。不时的，白博凡转动着火神炮，把那些还在苦苦挣扎的食物打死，这样吃起来的时候就不会有挣扎。看白博凡急吼吼的想要过去吃点什么，林浩急忙拽住了他，先不说这货肚子里的器官还没长好，就说这环境，一会儿说不定又是一群武装官兵朝这里跑过来，到时候一不小心，指不定就交代在这了。虽然有些不舍，但白博凡知道林浩说的都是对的，对的他就要听，于是白博凡带着幽怨的眼神举着火神炮朝里面进发。叶文天拿着对讲机神情有些阴郁，第一层防御被两只不怎么强的丧尸给攻破了，他觉的自己真是白养了这么多人，连两个丧尸都对付不了，不过当叶文天听到那两只丧尸居然拿着加特林这种重火器的时候，心里都莫名漏跳了几拍。“终究还是低估了你的智商吗？”叶文天淡淡说道。他没想到一个丧尸居然有一颗玲珑心，懂得使用各种各样的工具来帮助自己战斗，这份心哪怕很多普通人也不一定能想到。“四级丧尸高翔什么时候能够返回基地？”叶文天抓着一个白大褂问道。那白大褂有些心虚的说道：“高翔自从被我们放出去之后，就到处闲逛，现在的位置在A市的城乡结合部，从那里赶回基地步行的话哪怕他速度全开，也要两个小时之后。”听到这里，叶文天的心情更加不好了。叶文天对对讲机说道：“所有防御力量全部堆砌在二层防御，务必防御住两个丧尸的进攻，务必。”当林浩和白博凡走过一道铁闸后，终于再次看见了人影，依旧是一群穿着武装服的普通人，没有生化人，也没有变异人，一切都没有，剩下的只有普通人。林浩心里不禁犯了迷糊，这里真的是凌风大厦的核心吗？为什么能够防御自己的都是一些普通人？既然想不通林浩干脆也不想这么多了，接着瞟了白博凡一眼，林浩发现自己什么都不做，只是瞟一眼白博凡，白博凡就会把事情做的漂漂亮亮的。当两头丧尸越靠越近，林浩也看清他们排的阵容，还有手中反射着光的枪，以及前方看似没什么用，但依旧被他们当做护身符的防爆盾。白博凡没等他们主动射击，手中的导弹已经飞了出去，又是一阵轰隆声，同时，在爆炸声响起的瞬间，对面的枪声也开始响了起来。林浩嗔怪的看了白博凡一眼，导弹一共就一箱，那一箱也就二十枚，用一枚少一枚，为什么不用子弹呢？白博凡从林浩的眼神中接收到了信息，显的有些羞愧，于是再次把子弹装好，顿时，属于加特林的子弹嗡鸣声盖过了对面所有的枪声，一个加特林，足以压制对面百号人。“叶博士，那两头丧尸冲进来了，距离您的实验室还有十米。”叶文天正盯着机器的数据看的认真，听到对讲机里传来的信息之后，忍不住大骂：“都踏马打到门口了你才汇报，你是猪吗？”“博士对不起，两头丧尸的火力太强了，而且因为距离原因，我们的子弹对他们根本没有任何效果，所以……我们根本无法阻拦他们，叶博士……对不起，我要逃命去了。”对讲机里的士兵说完这些话之后便失去了音信。叶文天对手下或许是残暴的，但他给予手下的东西却都是最好的，所以，手下终究没有太过于绝情，提醒了叶文天一句。叶文天脸色阴晴不定，他只是个普通人，身边这些白大褂也不过是一些普通人，哪怕林浩他们没拿重火器，叶文天也不可能是林浩的对手。终于，叶文天在小命和研究成果之间做出了选择：“走，快速撤离。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 碾压",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009964.html",
		"content": "    当周围的白大褂听说要撤离的时候，顿时都是一脸不舍。自从末日之后他们就开始被分派到这里做丧尸晶核研究工作，虽然仅仅只有半年，但这里储存了太多关于他们的研究成果，一个真正有责任心的研究员自然不愿意放弃。“博士，这个异能者？”一个白大褂带着不舍问道，那神情就像是问一个稀世珍宝一般。“打开这个机器最起码要几分钟，我们来不及带走她，只能放弃了，不过幸好，我把所有的数据都手动记录在本子里了，不怕数据丢失。”听见叶文天的答应，一些白大褂总算放了心，随后还是朝秘密通道撤离。林浩看着前方依旧在苦苦挣扎拿着手枪对两人射击的普通人，有些索然无味。跟一些真正强大的生物战斗过后，回头看这些普通人，才知道这些人究竟有多弱。但不管他们有多弱，他们的手中始终握着能够一枪打死自己的武器，所以林浩十分果断的躲在白博凡的身后，普通枪械对白博凡来说毛用没有。白博凡被这些垃圾烦的不堪其扰，可加特林的子弹已经用完了，导弹又如此宝贵，对付这些普通人完全就是浪费，林浩根本不让他用，于是，白博凡只能黑着脸任由他们射击，射着射着，终于虚了。……终于心虚了，当他们发现周围已经没有其他人时，他们也萌生了逃跑的想法，当逃跑的想法开始出现在心里，人的胆气就会越来越低，低到冰点，便开始绝望，当一个人开始绝望的时候，总会做出一些过激的行为。“组织待你们不好吗？博士说了我们要死守这里，你们居然要逃跑。”一个穿着帽子的领导人对着几个要逃跑的身影大声喊道，随后几声枪响，逃跑的几人被他一枪打死。领导人颇为傲娇的看了那几个死人，他觉的自己如此忠心，如果这次能够活下去，升官肯定免不了，可他却没想到，叶文天早就带着一帮人跑过了。领导人的几个手下终于开始发狠，不在徒劳的射击白博凡，而是把枪对准了戴帽子的领导人。领导人愤怒的道：“你们干什么？难道你们想造反？”“队长，你没看见所有人都撤离了吗？我们守在这里有什么用？”一个队员喊道。“博士让我们守在这里，自然有他的意思，我们要做的就是遵守命令。”领导人大吼道。其中一个手下同样大声吼道：“遵你麻痹的命令，他们就是拿我们当炮灰，当初加入组织就是为了安全，为了能够活下去，老子才不愿意为了一个抛弃自己的组织把自己的命送出去，既然你愿意去送命，那你就去死吧。”说着，这个手下就对领导人开了数枪。小领导有些不敢相信的看着这些人，以往这些人从来不敢违抗自己的命令，自己说东他们不敢往西，可现在，居然胆大到干拿枪射自己？领导人不愿意相信，他拉住那个射击他的手下，哪怕快死了仍旧准备命令他，那个手下看都不看他一眼，一脚把他踹开，跟剩余的人开始逃命。林浩还没来及有什么表示，他们的内讧就已经结束了，林浩叹了口气，这就是末日，大难临头各自飞啊。“给他们一发导弹让他们离开这个崩坏的世界吧。”林浩淡淡的对白博凡说道。白博凡一声不吭，十分熟练的给火箭筒装弹，对着几个逃跑的人射了过去，爆炸声后，连惨叫都没有，那些人已然上了西天。当周围空的一个人都没有，这个庞大的基地组织才终于显露出了自己的寂寥。虽然林浩对这里满脸的不耐烦，但心里终究存在着警惕，说不定在某个地方突然就会从某个角落里蹦哒出一个长的比白博凡还难看的家伙出来。可直到他们来到一处楼梯口，都没有在发现一个人，林浩有些纳闷，不应该啊，这么强大的组织怎么就让自己和白博凡两个人给端了呢？林浩看着通往上方的楼梯，楼梯很高，带着灯光，林浩看不清这个楼梯通往哪里，但不管什么地方都会建造安全通过，这个楼梯肯定是通往上方的其中一条途径。林浩刚想到自己就要离开这个令人厌恶了凌风大厦了，可走了几步，总觉的自己好像忘记了什么，自己是因为什么来的凌风大厦来着？最后，林浩想起来自己是为了救雪儿来的凌风大厦，想到雪儿可能在某个实验室里躺着，林浩急忙一个实验室一个实验的找了起来，直到来到一个有莫名机器的实验室，林浩才停了下来。这个莫名机器看起来很别扭，长的跟宇宙飞船似得，在玻璃罩里，还能看到一个人静静的躺在里面。当林浩靠近之后，才发现躺在里面的人居然是金贝贝。想到金超群临终前的嘱托，林浩静静的松了口气，最起码自己没有对不起金大叔的临终嘱托，既然看见了金贝贝，自然要把她救出来，说不定他知道雪儿在哪里也不一定。可是，该怎么打开这个宇宙飞船呢？“操作台在你身后，按下绿色的，然后在把操作杆拉下来，就能把机器打开。”突然，狗蛋的声音十分突兀的在林浩心里响起。林浩有些疑惑的转身看着操作台，好奇问道：“你是怎么知道的？”“呵呵，你们这种低宇宙的玩意本系统只需要稍微看一眼，就能明白所有的操作系统，操作页面只需要瞅一眼，就知道源代码用的是什么。”狗蛋十分风骚的说道。“低宇宙……难道你存在的地方是高宇宙？”林浩无语。“非也，没有高宇宙之说，只是说我们那里的科技比你们这里要高个几万年而已。”狗蛋再次说道。林浩甚至能够想象的到，狗蛋此刻一定是边扣鼻子边说的这些话。在跟狗蛋的闲聊中，面前跟宇宙飞船一样的玩意终于被林浩打开，一脸痛楚的金贝贝也慢慢的露出了真容。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 金贝贝获救",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009965.html",
		"content": "    当金贝贝昏迷过去之后，知觉仍旧存在，即便在昏迷中那种刺痛感仍旧伴随着自己，金贝贝不知道自己疼了多长时间，疼痛把她折磨的早已经没了时间观念。可当疼痛过后，身体就开始渐渐发烫，一阵舒服的感觉让金贝贝忍不住沉沉睡了过去。不知道睡了多长时间，在新鲜空气的抚摸之下，金贝贝终于睁开了双眼。睁开双眼的瞬间，金贝贝看见了一张脸，那张脸距离自己差不多有二十厘米，那双眼睛此刻正复杂的盯着自己。金贝贝被那张脸吓了一跳，急忙一跃而已，可叶文天给他注射的麻醉药效根本还没过，她现在浑身无力，别说起身，动一动胳膊都觉的难受无比。正当金贝贝懊恼自己没用的身体时，那张脸终于说话了：“怎么几天不见，你居然漂亮了这么多。”林浩说的是实话，其实金贝贝并没有什么变化，之前林浩见的金贝贝因为饥饿和压力折磨的面黄肌瘦，在加上根本没有打扮过自己。可自从金贝贝被抓后，为了能够调节金贝贝的心情使之更好的接受实验，吃喝从没断过，而且还让女文员帮她洗澡换衣，人变的干净了，自然精神了，有了精神自然就美了许多。因为距离的原因，金贝贝一开始并买有认出林浩，就算林浩长的其实挺有代表性的，但在金贝贝的印象中，林浩已经死在那次尸潮中了，而且林浩并不会说话。所以当林浩说金贝贝比几天前漂亮了，金贝贝便迷茫起来，你几天前见过我吗？当林浩渐渐把自己的脸拉开，金贝贝终于看清了林浩的全貌：“你…你是林浩？”金贝贝的声音终究有些虚弱，但见到熟人之后还是欣喜的笑了出来。“没错，是我，我来救你们了。”林浩道。金贝贝惊喜的刚想说什么，突然看见了林浩胸口的那道伤口，那道足可致命的伤口在林浩的胸前，林浩却仿佛浑不在意一般。就在这时，白博凡进来了，他是拖着一个女人进来的，此刻正吃的开心。每次见白博凡吃女人吃的这么开心，林浩就忍不住猜想白博凡是不是个变态。其实白博凡根本没什么其他的心思，喜欢吃女性的原因只是因为女性的肉质更加的细嫩而已。白博凡拿着一条大腿递给林浩，林浩表示不吃，他很明确的表明了自己不吃别人剩下的。当白博凡看到躺着一动不动的金贝贝时，口水瞬间混合着血水从白博凡的嘴里流了出来，眼看白博凡就要扑过去，金贝贝吓的急忙大声尖叫。实在是白博凡太具有视觉冲击力了，如果这个世界上还有网络的话，网络上说不定会有最丑丧尸排行榜，而白博凡就算不是榜首，恐怕也是前三的存在，更重要的是，白博凡的肚子仍旧空着一块，经过恢复，一些地方慢慢的长出了肉芽，那些新肉跟老肉纠缠在一起，看起来更加的令人作呕。眼看白博凡就要得逞，林浩只能一脚把白博凡从金贝贝面前踹开，然后对白博凡认真的说道：“其他人可以吃，但她，不能吃，不然我会生气。”林浩尽量把话说的简单明了，白博凡看着一脸认真的林浩，又不舍的看了眼金贝贝有些惆怅的接着去吃其他人了。这个时候，金贝贝才终于明白了什么：“林浩，你是丧尸？”白博凡不想骗这个热情善良的女孩什么，虽然跟他接触的时间不长，但金贝贝的一举一动林浩都看在眼里，在末日里，连自己都不能保持赤子之心，但这个女孩却仍保持着。“没错，我是丧尸，从一开始我们见面的时候我就是。”林浩笑道。金贝贝有些惊讶道：“怎么可能，为什么我感觉不出来？”“因为你实力不够呗，其实我一开始就知道你是异能者，只不过一直没拆穿你。当然，你应该庆幸，因为你对雪儿的态度，所以你和你的团队在接纳我的时候仍旧活着。”林浩尽量把自己说的铁血邪恶一点，省的救了这个女人之后女人因为爱慕之心缠上自己，毕竟被一个女人喜欢上自己是一件十分麻烦的事情。没错，是一件麻烦的事情。“呵呵。”狗蛋的声音就像是深潭里的石块冰冷且坚硬。“其实不自恋，我认为你还是有可取之处的，也不看看你自己的长相，会有女人看上你，呵呵。”狗蛋无情戳破了林浩的美梦。就知道，自己心里活动应该避着他。金贝贝仍旧不相信的看着林浩，他没想到前几天自己居然跟一个丧尸同处一室这么长时间。“你居然你是丧尸。”金贝贝的神情有些苦涩。“我是丧尸怎么了，我是丧尸我骄傲，我没吃你没咬你，我是丧尸怎么了。”林浩看金贝贝的表情就有些来气。“对不起，我不是这个意思，只是没想到自己居然被一个丧尸给救了。”从金贝贝刚见到面时的惊喜到现在心里快速筑起了一道防线，林浩都看在眼里，但他没有戳破。“算了，问你些正事，雪儿呢？”林浩带着期盼的目光看着她，希望得到的不是坏消失。“你放心吧，他们根本没被抓住，他们的目标一开始就是我，所以雪儿跟我师姐他们一起逃走了，现在说不定都逃到B市的幸存者基地了。”金贝贝虚弱的说道。听到金贝贝的声音，林浩不可避免的有一些心疼，一个漂亮的妹子虚弱的连话都快说不出来，是个绅士怕都会觉的心疼。“你是绅士？”狗蛋的声音再次出现。“我错了，我不该在你面前说内心独白，白白，再见。”林浩在心里悲剧道。“不管怎样，活着就好，我们离开这里吧。”林浩对金贝贝说道。“离开这里？这里……发生了什么？”金贝贝这一刻才终于舍得扭头看了看周围，顿时一片狼藉的景像印入眼帘。“还能发生什么，被我打通关了呗。”林浩说着就要踢白博凡离开，突然，金贝贝说道：“等一下。”林浩奇怪道：“怎么了？”“没什么，我被他们注射了奇怪的药物，浑身上下使不上劲，连动都不能动，所以……”金贝贝没有把话说完，但林浩听懂了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 属性点加强",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009966.html",
		"content": "    咳咳….嗯~~今天天气不错。林浩抬头看了看天，才发现自己在地下三十层。作为一个二十多年的小**丝，虽说跟女孩牵过手，但该逾越的时候却从未逾越过，所以林浩觉的自己很正人君子，这也是为什么曾经那个学医的小女朋友对林浩时不时的生闷气吧。上前很轻松的把金贝贝抱了起来，林浩觉的自己手中多了一个十分柔软触感很好的……女人。金贝贝虚弱的甚至无法用胳膊勾住林浩的脖子，但林浩本身就是丧尸，身体属性比人类高很多，所以丝毫不觉的金贝贝有多么重。白博凡不满的看着林浩，他不清楚为什么林浩怀里抱着食物却不吃，但他知道自己这个大哥有浪费食物的习惯，虽然不满，却不敢说什么，不然林浩就上脚。就在林浩和白博凡准备离开的时候，狗蛋再次说话了：“等一下。”林浩停了下来，金贝贝和白博凡都好奇的看着林浩。随手把金贝贝放在一个躺椅上，再次对白博凡警告道：“不准动这个人，不然我真会生气的。”看林浩严肃的样子，白博凡终于打消了趁林浩不注意的时候上去咬一口的想法。虽然不知道林浩为什么总是护着那个食物，但白博凡不想惹林浩生气，所以，只能把目光投在地下这个死相奇丑的女人身上。“知道这台机器是干什么的吗？”狗蛋像是诱拐小女孩的怪蜀黍，带着诱惑的口吻问道。林浩摇头。“知道这台机器对你来说意味着什么吗？”狗蛋接着诱惑。林浩摇头。“知道……”“胖子，走了。”说着林浩就要上前抱住金贝贝离开。“这台机器能够帮你变强，尤其是属性的加强。”狗蛋急忙说道。林浩饶有兴趣的停下脚步，看着这台机器：“早说啊，怎么实施，告诉我。”“如果我没看错的话，这是一台已经运用到重组基因技术的机器，利用重组基因的方法，把身体里那些可能一辈子都不一定冒头的潜力给激发出来，大大增强身体机能，重而实现增加自身实力，重点是，这种技术无论对于人类还是丧尸，都是极其有效的。”狗蛋的话仿佛带着魔力，吸引着林浩沉沦。变强，谁不想变强，更何况是这种环境下，只有变强才能生存下去，所以林浩自然也是想变强的。“絮絮叨叨这么一大堆，现在可以告诉我怎么操作了吗？”林浩道。狗蛋十分无语道：“按下绿色按钮，然后向上推操作杆。”狗蛋道。林浩按照狗蛋的方法做了之后，机器果然开始启动。金贝贝有些诧异道：“林浩，你要干什么？”“我要变强！”林浩看了她一眼，牛.逼.轰轰的说道。于是，林浩开始转身朝那个快进入宇宙飞船的床狂奔而去，终于，在这个床即将进入机器的瞬间，林浩躺进去了。“上下反了蠢货。”狗蛋急忙提醒。人体的基因细胞都是不一样的，如果前后反了，本应该提取头部基因却提取了脚部的基因，不用说，下场会很凄惨。幸好这里空间足够，林浩在里面一阵反转腾挪之后，调正了身体。“然后呢？”林浩问道。“等着。”狗蛋简单的说道。十分钟后，林浩感觉自己浑身暖洋洋的，同时机器也开始自动停止，林浩被推了出去。“这就完了？”林浩有些狐疑。“本来你应该要感受一阵痛苦的，但你是丧尸，痛觉被大幅度削弱，根本感觉不到痛，自然时间过的很快，看看你自己的属性吧。”狗蛋道。林浩心中一动，急忙调出了自己的属性。宿主：林浩等级：三级（60\\/2500）称号：风隐技能：精神控制（125\\/500）、金家霸刀、速度加成力量：20精神：40速度：22体力：20评价：你已经成为一名丧尸精英，没有人再敢轻视你了。强化之路（750\\/1000）当林浩看到自己属性的时候，有些不敢相信道：“靠，每个属性值都加了两个，这尼玛……太少了。”“知足吧，你现在的等级是三级，从三级到四级不知道要多少个晶核才能积累上去，累死累活的升上去了，每个属性点才加三，而你现在什么都不用做就平白无故的加了两个属性点，已经很不错了。”狗蛋道。当林浩从机器里出来后，金贝贝有些悲哀的看着林浩道：“你…没事吧，你为什么要这么做。”林浩无语道：“我怎么了？”金贝贝摇着头，闭嘴不言，林浩拉着白博凡要把他往机器上送，既然对丧尸有用，自然不能浪费了白博凡。白博凡此刻吃的满嘴是血正开心呢，结果林浩却让他去坐什么机器，那什么机器比吃还重要？白博凡自然不愿意，于是林浩踹了他屁股。白博凡仿佛想起了什么，立刻屁颠屁颠的爬上了床，然后闭眼认真的躺在了哪里。当林浩把机器启动的时候，金贝贝有些疑惑道：“你为何折磨了自己后，还要折磨…一头丧尸。”“大小姐，谁跟你说我是折磨他了。”林浩笑道，随即又给金贝贝甩了个查探，因为林浩记着自己刚进实验室的时候，金贝贝好像正躺在里面呢。姓名：金贝贝等级：二级称号：青铜技能：疾风力量：17精神：17速度：27体力：22评价：人类不作评价“确实变强了，可她的数据跟白博凡的数据差很多，跟当初的自己也差很多，这是为什么？”林浩疑惑的问道。“人类的身体机能天生比丧尸要弱一些，这很正常，而且因为人类无法摄入晶核力量，异能者升级也十分缓慢，但他们升级的方式却挺有趣，比如说金贝贝，他的某个最高属性点达到几十，就会是几级。金贝贝现在最高的属性点是27，所以他现在是二级，什么时候他的最高属性点达到30，他就会到达三级。”狗蛋侃侃而谈。林浩查看了一下自己的属性，发现自己的最高属性到达了四十，第一次遇见的四级丧尸高翔的最高属性点甚至达到六十，看样子人类还是太弱。林浩昂着脑袋，颇有些高处不胜寒的感觉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 想象的世界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009967.html",
		"content": "    “林浩，你究竟在干吗？”金贝贝对林浩的举动十分不解，因此有些愤怒的问道。她体验过在机器里是什么感觉，所以她认为林浩这是在虐待丧尸，哪怕一刀杀了也比虐待好，林浩这种举动真是太恶劣了。林浩却笑道：“等一等，还有几分钟，等里面那个胖子出来我们就走。”“还等一等，你知道在里面的人有多痛苦吗？”金贝贝想用训斥的口气，可他虚弱的不能大声说话，每句话听在林浩耳朵里都是软绵绵的。“就算他是丧尸，他曾经也是个人，你不应该这么虐待他，直接给他一个痛快的比什么都好，相信他的灵魂也愿意得到解脱，林浩，收手吧，别在折磨他了。”金贝贝劝道。什么跟什么？这都什么跟什么？林浩无语。“大小姐，我也刚从里面下来，你觉的我痛苦吗？”林浩舞动了一下自己的身体。“忘了告诉你，这台机器能够增强我们的实力，没错，是我们，有你有我。虽然你现在感觉不出来，等以后就明白了，这台机器对于人类来说是痛苦的，可对于我们丧尸来说……我们丧尸没有痛觉。”林浩说道。金贝贝狐疑的看着他：“真的？”“等你身体恢复了，你就能感觉到变化了。”林浩肯定道。见林浩这么笃定，金贝贝虽然有些不相信，但她相信了丧尸没痛觉这个事实，既然丧尸没痛觉，那头丧尸在里面应该也不会感觉到痛吧。十分钟后，白博凡也被林浩从里面放了出来。刚从里面出来，白博凡就挺着难看的肚子兴奋的一跃而起，一脸激情四射的看着林浩，林浩表示对搞基并没什么兴趣，于是一脚把他踹到一边。姓名：白博凡等级：二级称号：屠夫技能：坚固力量：22精神：12速度：17体力：32评价：你非常适合做一名肉盾。果然，白博凡的各属性都加了两点，可有一点林浩一直都不明白，为什么那个四级丧尸高翔的各个属性点这么高，难道他用了什么特殊机器？林浩永远是林浩，想不明白就不多想，反正以后都不一定遇见，就算遇见他也不一定是两头丧尸的对手。于是林浩咳嗽一声，慢慢靠近金贝贝。金贝贝也有些脸红，除了脸红心里还有恐惧，她生怕林浩一个忍不住就吃了自己。但林浩很规矩，把金贝贝抱起来之后，跟白博凡朝楼梯那里走去。林浩觉的坐电梯危险系数比较大，既然有楼梯，那就走楼梯吧。于是，三人开始踏上了登山之旅。说是登山之旅绝对毫不夸张，当林浩从一个小门走出来，看见负一层的地下停车场时，终于长长的舒了口气。看着身后面积窄小的楼梯，难以想象当初建造这个楼梯的人是多么智障，足足九十米的楼梯，纯粹的楼梯，除了楼梯还是楼梯，这跟登山有什么区别？A市的小山丘才八十多米。“对不起，累着你了吧。”金贝贝有些歉意的说道。本来俊男抱美女，是一个多么有诗情画意，多么浪漫的一件事情，可偏偏爬个楼梯给林浩累了个够呛，丝毫没有强壮伟岸的样子，金贝贝因为药效没过，除了脖子能够轻微扭动一下，胳膊跟腿依旧在耷拉着，丝毫使不上力，为了能够让脖子休息一下，金贝贝也破罐子破摔，干脆仰头让自己的脑袋也耷拉起来。从远处看，就像一个人抱着一个死人一般，怎么看怎么渗人，好好的浪漫言情剧变成了悬疑惊悚剧，尤其是身边还跟着一个长相丑陋到极致的白博凡。林浩叹了口气：“对不起的话就不用说了，我总不能给你扔那吧，现在还是先找一个地方好好休息一下。”林浩和白博凡边走便看有没有哪辆车上还别着钥匙，这样就能开车走了，可绕了停车场一圈，就是没找到能驾驶的车。没办法，三人只能从停车场走出来，闻着周围久违的空气，金贝贝忍不住深深吸了一口。当金贝贝被抓住之后，她以为自己可能就交代在那里了，根本没想到自己居然还能活着出来。但想到自己的父亲和几个相熟的朋友分开的分开，死亡的死亡，金贝贝心里还是有些悲意不禁涌上心头。“你知道B城在哪吗？”金贝贝忽然想起了什么，急忙问道。“怎么了，虽然不知道B城的具体位置，但大致位置还是能找到的。”林浩道。“我从那些穿白大褂的人口中听说，B城也有一个像凌风大厦的组织，而且就在幸存者基地里，那个组织好像就是B城的领导团队控制的，显然B城也并不安全，我担心师姐他们可能会出危险。”金贝贝担忧道。“什么？这伙人怎么这么丧心病狂，在幸存者基地里居然也敢做这样的事情。”林浩有些不敢相信。金贝贝轻轻叹了口气：“那些组织有食物，有枪，在末日里，普通人想要活下去只能依靠他们，可他们根本不知道这些人暗地里有多肮脏。”林浩想到了凌风大厦里的生化人，那些在玻璃容器里的人，还有那些实验室里已经死去多时的人，不住的叹气，末世真的就这么残酷吗？“为什么我们就不能建立一个跟末日前一模一样的社会，让那里充满欢声笑语，大家都和和气气，有学校，有医院，还有警察局，大家好好的过日子，一起对抗丧尸，那样不好吗？”金贝贝呢喃道。虽然金贝贝的声音很轻，但林浩听到了。“因为，人类不可能那样的。”末日前不缺少法外之徒，更别提末日后。每个人都释放了心里的恶魔，每个人也都在朝着魔鬼进化，所以，金贝贝说的世界，根本不存在，末日里不会存在，末日前同样不存在。“其实这种社会是有可能实现的。”金贝贝笃定道。林浩有些疑惑的看着她。金贝贝伸直了脖子，认真的看着林浩：“只要有一个强大的无法反抗的强者带领，这样的社会是有可能实现的。”林浩有些害羞，是说我吗？虽然对金贝贝的说法有些心动，但林浩还是委婉道：“可我只是一个丧尸啊，带领一群人类生存，画风是不是有些不对。”“你说什么呢？我是说我，我是个异能者，而且是一个能够一直成长的异能者，当有一天，我成为了现代科技无法战胜的强者，我就可以建立一个我想象的世界。”看着金贝贝满脸的憧憬，林浩羞愤的突然有一种想把她扔地上的冲动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 如果你是普通人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009968.html",
		"content": "    朝阳渐渐升起，照亮了这片荒芜的土地。当太阳的光芒充满大地的瞬间，一些难以忍受紫外线的丧尸开始渐渐朝阴凉的地方聚集。在一处小镇的中心，几个幸存者因为争夺一袋饼干，终于引发了尸潮。那些丧尸无视了令人难受的紫外线，朝小镇中心的幸存者冲了过去。当这几个幸存者争夺完毕后，终于发现了周围的异动，这个时候他们要是清醒一点，急忙逃走的话，总有一个说不定能活下去，可他们没有。幸存者A：“都是你这个自私的家伙，要不是因为你，我们能被丧尸困住？”几个人围在车旁开始声讨另外几个争夺饼干的人。“我自私，一起找到的食物凭什么你们独吞，你们要是不独吞，我能跟你们抢，不跟你们抢，我们能被丧尸包围？”幸存者B大声反驳。就在几人为了一逞口舌之快的时候，聚拢在一起的丧尸终于真正的把他们包围了起来，那些丧尸就如同在狱里待了二十年没见过女色的男人，而这些幸存者就是母猪……女人。总之，这些很长时间没有果腹的丧尸此刻正疯狂的朝这几个幸存者冲过来。当丧尸渐渐靠近，幸存者们开始绝望，俗话说不在绝望中毁灭，就在绝望中爆发，一些人苦笑着坐在地上，等待着死亡，他们早已厌倦了东奔西走的逃亡生活，而还有一些人仍旧则为了生存而努力。但在如此庞大的丧尸军团面前，一切都是徒劳。丧尸军团很快就淹没了他们，无数丧尸的嘶吼掩盖了他们的惨叫。蒋盼盼捂住了雪儿和金子的眼睛，不希望他们看见如此残酷的一幕，王子河静静的站在二层小楼前，有些郁闷道：“这群蠢货，居然在街上发生争吵，活该被丧尸吃。”“我们现在怎么办？”高雅楠弱弱的问道。王子河不屑的看了眼高雅楠，周怡却直接爆发了：“怎么办怎么办，你除了问怎么办能不能说点有用的，出去寻找食物见到丧尸就大吼大叫，危及时刻站在一旁尖叫都不知道搭把手，雅楠，你在末日里生存大半年了，这不是末日刚开始的时候了，能不能有点自己的主见，能不能有点用！”周怡的话很重，重的除了没骂脏话全是诛心之论。高雅楠瞬间湿了眼眶，弱弱道：“对不起，对不起。”周怡捂着脑袋：“除了对不起我看你也不会说什么了。”“对不起，对不起。”高雅楠仍旧在低声道歉，甚至啜泣起来。“够了，妈.的。”周怡终于忍不住骂出了脏话。“行了，别因为那几个外人的遭遇就联想到自己身上，我们还在活着就已经是值得庆幸的事。”蒋盼盼冷冷道。周怡一脸戾气的看着高雅楠：“下次如果我发现你依旧像前几次一样没用，我会杀了你。”高雅楠似乎被周怡的戾气给震慑住了，当周怡转过头时，却没发现高雅楠的眼中也出现了戾气。“总之我们的计划要延迟了，今天虽然天气挺好，但显然不能出行，而且我们的车坏了，我们需要去找一辆新车，不然光凭脚我们是走不到B市的。”王子河平静道，就好像没听见周怡刚刚发飙了一般。“可我们没有食物了，两个小孩也已经两天没有吃东西了。”蒋盼盼道。王子河揉了揉脑袋：“外面这么多丧尸我们也没办法现在下去寻找食物，只能等他们散去一些在说吧。”周怡带着戾气的双眼看了眼雪儿，又看了眼金子，不知道在想些什么。另一边，望着早晨初生的太阳，林浩十分有闲情逸致的躺在信宜宾馆的楼顶，懒洋洋的晒着太阳。在末日里，生活的最痛快的恐怕就是林浩这个小丧尸了，这几天他没想着出去寻找其他丧尸的麻烦，也没有其他丧尸过来找麻烦，过的好不惬意。不知何时，金贝贝已经出现在他身后，默默的看着这一幕。在金贝贝一脚刚踏进楼顶时，林浩的精神力已经蔓延了过去，此刻自然早已经发现了金贝贝，但金贝贝只是静静的站在哪里看着自己，那自己也只好静静的做一个美男子咯。终于，金贝贝动了，他慢步走到林浩身前，可以看出她的身体协调性有些问题，没法像正常人那样走路。“你说我的身体真的能好吗？”金贝贝有些沮丧的坐在林浩身前。跟林浩相处下来这几天，金贝贝也算看出林浩是个怎样的人，而现在，自己能依靠的也只有这个天天喜欢嬉皮笑脸的小丧尸了。自从末日开始，金贝贝亲眼看见自己的母亲被丧尸咬死，便立下心愿，这辈子定杀尽天下丧尸，尤其是发现自己拥有普通人没有的力量之后，这个念头在她的心底越发根深蒂固，但她却没想到，有一天要依赖一个丧尸保护自己，尽管这个丧尸有着人的思维，有着人的自控力，可他仍旧是丧尸啊。“放心吧，会好的，你要相信我的判断。”林浩自信道。当那天晚上把金贝贝从凌风大厦救出来之后，林浩就带着金贝贝住进了信宜宾馆，因为这里够高，够安全，而且风景够好。林浩以为金贝贝的身体因为麻醉的原因不能动弹，过一段时间或许会好，可这都第三天了，金贝贝依旧十分虚弱，走起路来甚至一跛一跛的。经过狗蛋的检测，发现金贝贝如此的原因是因为强力麻醉剂注射过量导致的后遗症，如果普通人注射这种强力麻醉剂过量，后遗症十分严重，比如全身瘫痪，甚至死亡，但金贝贝因为异能者的体质，成功的扛了过来，但要完全康复，只能经过身体的自我修复慢慢来了。金贝贝忍不住看了眼林浩，林浩胸前的伤口此刻早已经不见踪迹，连疤痕都看不出一点，现在的林浩除了脸色有些苍白，一点看不出有丧尸的迹象，他就像个普通人，一个真正的普通人，扔人堆里找半天都不一定能找到的普通人，但金贝贝还是叹了口气，如果他真的是个普通人该有多好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 我想洗澡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009969.html",
		"content": "    “我想洗澡！”两人就这么沉默了许久，金贝贝突然开口了。“啥？”林浩觉的自己听错了。“我…我想洗澡，还想换身…换身衣服，从里到外的。”金贝贝声音越说越小，但林浩都听清了。“大小姐，我没听错吧，你想洗澡？”林浩有些诧异。“我是个女孩子对不对，女孩子总是爱干净的，大胖把房间里弄的都是血，我都说了让他吃东西出去吃，可他非要在房间里吃，你看。”金贝贝就像一个撒娇的女孩一般把衣袖拽给林浩看。林浩偏头瞅了一眼，衣袖上沾的确实都是血，看样子死胖子最近皮又痒了。“还有，你说你不吃人，能不能让大胖也别吃人。”金贝贝恳求道。大胖是金贝贝给白博凡起的爱称，简单明了，而且好记，白博凡三个字太难记了。林浩无语道：“他是丧尸，他吃人是天经地义，我能做的，就是让他吃该吃的人。”“那我洗澡的事？”金贝贝支吾道。林浩抬头望天，当没听见，尼玛洗澡需要多少水林浩不知道，但一个女人洗澡很废水的，尤其是还要把水朝五十层楼搬，哪怕自己是丧尸也吃不消啊。“还是太麻烦你了，对不起。”金贝贝有些失落的离开了。林浩看着金贝贝失落的身影，突然叹了口气。“我说我是好人吧，别人的要求我是不忍心拒接的。”林浩自言自语道。每当林浩自恋的时候，总有一个声音能够突兀且厌恶的出现在他心里，给他泼上一桶负二百七十八度的冰水，浇的林浩那个透心凉啊。“明明是觊觎人家美色，还把献殷勤说的这么理直气壮，臭不要脸。”狗蛋酸酸的说道。“哎呦，牙疼，酸的，某系统在嫉妒是吧，嫉妒自己不能洗澡，不能吃饭，不能喝水，甚至不能交朋友，只能在某个丧尸的心里发发牢骚，说说风凉话。”切，一个系统我还惯着你了。“……自爆系统启动中，十、九、八…”“咳，开个玩笑，至于这么认真吗？”林浩立马认怂。当林浩来到地面的时候，白博凡正闲的没事在一楼趴着揉肚子，外面太阳明明这么好，居然不去晒晒太阳，这些丧尸都什么毛病，不知道在阴暗角落里待时间长了身体会有细菌滋生的吗？白博凡见林浩下来，先是把自己珍藏了好几天的胳膊贡献了出来，林浩都能闻见一股腐臭味，急忙一脚把白博凡手中的胳膊踢飞了。白博凡挺着大肚子急忙追了出去，顺便甩了林浩一记幽怨的眼神。白博凡的肚子也恢复了原样，皮肤甚至比以前还顺滑了些，摸起来手感十分不错，跟女人的肚皮似得，就是不知道跟金贝贝的比起来到底谁的手感更好呢？又想歪了…….林浩自从升到三级之后，突然发现自己没有口腹之欲了，见到人类或许还有想吃的感觉，但肚子在也没饿过一次。现在的林浩已经三天没有吃过东西，感觉自己依旧精力满满，丝毫没有不吃东西的虚弱感。“走，出去找点吃的去。”林浩对白博凡说道。白博凡听到林浩说找点吃的，立马跟跟屁虫似得跟了上去。虽然白博凡很讨厌太阳，弄不懂林浩为什么喜欢走在太阳底下，但见林浩如此，便也跟在林浩身后享受着紫外线对身体的炙烤，然后浑身打着哆嗦。看见许多丧尸都很讨厌太阳，林浩觉的十分疑惑，虽然刚成为丧尸那阵子，自己也有些讨厌太阳，但晒着晒着，突然发现自己好像又接受了温和的阳光。享受着末日里难得的宁静惬意，林浩忍不住伸了个懒腰，看样子午后是时候睡一阵子了，林浩才想起自己好像也很久没睡觉了。这片区域有一个宾馆，自然也有很多小区，有小区就肯定有那种桶装水贩卖点。当然拎矿泉水也行，但矿泉水量小，肯定不够金贝贝洗澡的，如果是桶装水就不一样了，自己加上白博凡这个劳力，能扛四桶上去，不仅够洗澡，剩下的甚至还能喝很长时间。可现在重要的不是水，水很好找，重要的衣服。林浩跟金贝贝这几天虽然算熟络了，但还没熟到对方内.衣尺寸都知道的地方，内.裤好找，随便找些宽大的就行，可胸前那件呢？林浩突然觉的自己好羞耻。好在，宾馆周围就有一件服装店，而且还是女士的，既然不知道胸前那件的尺寸，林浩觉的就多拿几件，总有一件适合的，据林浩自己的目测，认为金贝贝的应该在C左右，不大不小，握起来正好……一脚把门踹开，拿了件T恤，外套，还有裤子，以及一些不可名状的零碎细软，林浩有些害羞的走出服装店，幸好周围都是傻头傻脑的丧尸，如果有其他智商生物在，林浩肯定会毫不犹豫的上去灭口。找了一件大袋子把衣服都装进去，再把袋子套在白博凡的脑袋上，白博凡摸了摸袋子，有些搞不清楚林浩到底在干什么。之后几人向桶装水批发店走去，这种桶装水批发店很难找，因为自主经营容易亏本，很少有人愿意卖桶装水，尤其是小区里还有自助型的，大家自然不会去买那些看起来用过很多次桶的桶装水，毕竟不卫生，但好在，少不代表没有，在穿街溜巷了大半天，直到日上三竿，终于让林浩找到了贩卖桶装水的店。店是卷帘门，而且是锁着的，这种卷帘门软趴趴的，想打开其实很麻烦，幸好林浩带了刀。刚想一刀把卷帘门劈开，里面一阵嘻嘻索索的声音传了出来。林浩迟疑了一下，急忙把精神力放进了卷帘门内。门内并不是林浩认为暗无天日的，里面窗户打开着，一个丧尸此刻趴在地上，啃噬着一个男人，那男人还穿着送水工作人员的制服。林浩的精神力朝旁边的窗户上扫一眼，那窗户不是手动打开的，而是被人为破坏的，从地下死尸的状态判断，那人死了没一小时，一小时之前，那人肯定躲在房间里苟延残喘着，结果被某头丧尸发现并且破窗而入解决了他。当然，这不是林浩观察的重点，林浩观察的重点是破窗而入，而且是主动破窗而入，那窗户并不高，可也有一米多，普通丧尸哪怕把窗户拍烂了，也不可能爬进来，因为智商不够，可这只丧尸进来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 大胖，辛苦你了。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009970.html",
		"content": "    林浩嘴角渐渐泛起了笑容，晶核啊晶核，好久没品尝到你的味道了，终于，又能吃到你了吗？突然，林浩看了眼白博凡，这时林浩才发现，原来自己不是一个人……我是个自私的丧尸，我是个自私的丧尸……林浩默念着那句话，希望真的能够把自己洗脑成一个自私的丧尸，可是这句话刚在心里念完，林浩又想到了白博凡被搅的体无完肤的肚子，以及那次突然站在自己面前，替自己挡下必死的那可子弹。唯救命之恩难报矣，而且林浩能够感觉的出来，他和白博凡，将会是能够托付后背的兄弟，既然是兄弟，一个晶核而已，又有什么好贪的，尽管自己真的好想要……林浩和白博凡互相对视了一下，白博凡已然明白了林浩的意思，身形一闪，以一种跟体型丝毫不匹配的速度闪到了那扇烂窗户旁，等待的阻拦。林浩则站在卷帘门旁，手中刀又快又准确的砍断了卷帘门的锁，卷帘门的锁距离地面比较近，所以林浩切的时候有些费事，但锁只要一被破坏，卷帘门就会自动升起来。当卷帘门升起的瞬间，那头丧尸也显露在林浩面前。是一个身材跟林浩差不多的丧尸，这头丧尸显然有些蒙圈，看着突然出现的林浩有些不知所措，他在不知所措，林浩却已经得知了他的信息。姓名：李阳等级：三级称号：风隐技能：影遁力量：20精神：15速度：35体力：20评价：风一样的男子哎呀我擦，这评价够风骚，林浩十分生气，这货的评价居然比自己的美丽，这是不能忍的一件事。对方的等级跟林浩一样，而且精神力比林浩少这么多，林浩想都不想就把精神力当做飞刀飞了过去。当飞刀接触到对方脑海的一瞬间，林浩明显发现对方愣神了，就在这一刻，林浩手中的刀已经飞舞了过去，没有用金家霸刀，只是自己奋力平常砍出的一刀。看着刀即将落在对方的脑袋上，林浩笑了，原来自己的实力已经这么强了？强到居然能够秒杀三级丧尸。显然，林浩骄傲了，沾沾自喜的想着对方脑袋飞起来，然后自己从里面掏出晶核，在十分大方的送给白博凡，想到了白博凡感激的眼神，那丑陋的脸做出蠢萌的表情，然后变的更丑。近了，更近了，林浩觉的自己的刀已经触碰到对方的脖颈了，可突然，异变突生，林浩的刀居然就这么略过了对方的脖颈，砍在了空气上，当林浩惊讶过后回神时，才发现原地哪里还有对方的身影。那只丧尸，居然消失了。当丧尸消失的瞬间，林浩就不禁开始暗骂自己不小心，三级的丧尸，跟自己同样的等级，有智慧，而且还有自己的技能，影遁？是指在阴影下逃遁吗？为了能够更加专心的找到对方的身影，林浩干脆闭上了眼睛，精神力全部放出去，顿时周围三十米以内所有的景物呈像出现在了自己脑海里。没有，周围三十米居然什么都没有，那只丧尸消失了，真的消失了？林浩有些不敢置信，闭上眼睛再次在周围搜寻了个便，始终没有那只丧尸的身影。终于，林浩叹了口气，看样子对方真的逃跑了。自此，林浩得到了一个教训，一个不算惨痛的教训。对方既然逃跑了，就应该不会回来了，林浩也不认为对方的智商能够领悟复仇这么高级的词汇，可自己终究跟一个三级的晶核擦肩而过，这才是一件非常可惜的事。不是自己的终究难以强求，洗澡水才是大事。林浩把白博凡唤进来，白博凡有些奇怪的看了林浩一眼，林浩没说话，只是提起两桶水让白博凡扛着。白博凡很听话，脖子上挂着袋子肩上扛着水，典型的不要钱劳力，而且随意夸奖一下对方就能乐呵呵半天，重点是不用养，对方会自己觅食，还不用操心对方的身体健康情况，再严重的伤对于丧尸来说都不算事，所以这个世界还有比有一个这样免费劳力还要美好的事吗？林浩自己也扛着两桶水开始往回走，临走前，林浩还是忍不住看了看那个贩卖桶装水的小店，有些不明所以。当林浩离开这个小店十分钟后，小店里的床底下，一只丧尸慢悠悠的爬了出来，这只丧尸的脖子已经出了血，但他毫不在乎，他在乎的是地下那堆死尸。当这只丧尸屁颠屁颠的接着准备去吃尸体时，不小心撞到了一个小盒子，那个小盒子静静的躺在尸体的手心里，林浩进来的时候没在意，李阳刚进来的时候同样也没在意，丧尸的注意力永远在食物上。可这一刻，或许是林浩给他的压力，或许是福灵心至，李阳的脑海里突然产生了一个想法，一个非常简单的想法。这个想法产生的原因则更加简单，好奇心。李阳很好奇，他想知道这个盒子里有什么，当初人类正是因为这种好奇心，才能够发展到现如今的状态。当丧尸有了好奇心，丧尸会发展成什么样子？李阳拿起盒子，有些笨拙的打开，然后，里面一个闪闪发光的透明小石头吸引了他的注意力，那个透明的小石头镶嵌在一个铁环环上，在阳光的反射下，显的十分漂亮。在这颗石头下，李阳好像忘了刚刚的生命危险，忘了林浩那要命的一刀，甚至忘了自己脚下还有食物等待着进食。要是林浩看到这颗石头，一定不屑一顾，一个一克拉都不到的钻戒而已，末日前都没人稀罕。路过一处奢侈品店，林浩无聊的进去走了一圈，又拿走一块镶满钻的手表，带在了自己的左手上。一个成功人士，没有手表又怎么算是成功人士呢。当林浩扛着两桶水吭哧吭哧的来到五十层，并且敲响了门之后，金贝贝可爱的小脑袋从门里头探了出来。当林浩看到金贝贝眼睛里散发的点点星光时，突然觉的自己扛着两桶水的劳累也不算什么了。金贝贝惊喜的打开门，看着林浩肩膀上的两桶水，然后上前，然后越过林浩，对白博凡说道：“大胖，辛苦你了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 林天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009971.html",
		"content": "    “林浩，你怎么了，怎么脸色这么黑。”金贝贝有些好奇的问道。“没什么……我给你扛了两桶水。”林浩暗示道。“哦”金贝贝道。哦…….哦是什么鬼，对白博凡都能亲热的说谢谢，都能亲热的上前摸她肚子，对我就是哦……看那死胖满脸幸福的表情，他八成是屁股又痒了。林浩摸了摸自己背后的刀，恩，下次用刀。“呀，你们怎么给我拿了这么多衣服？”金贝贝疑惑道。“不知道你的尺寸，所以每个尺寸都拿了一件，希望有你喜欢的。”林浩蔫蔫道。金贝贝有些脸红，虽然林浩是个丧尸，但他是个有智商有情商的高级丧尸，这样的丧尸跟人也没什么区别，更重要的是，林浩是个男的。想到林浩是个男的，金贝贝脸色更加殷红了，可惜林浩此刻正哀莫大于心死的状态中，自己吭哧吭哧对金贝贝洗澡的事情这么上心，非但没得到对方的感谢，甚至连个反应都没有，林浩觉的自己还不如白博凡，最起码他还有个好摸的肚皮……当天色渐渐暗下去后，丧尸们终于开始不安分了下来，在一个陌生小镇的二层小楼里，王子河看着小镇中心已经疏散的差不多的尸潮，终于肯定的点点头：“我觉的现在是时候了。”“现在？可现在那些丧尸都出来活动了。”周怡持反对态度。蒋盼盼没说话，蒋盼盼就算不说话也没人觉的有什么，她一项用实力说话，无论队友们讨论出什么样的计划，她只需要执行就行，高雅楠也不说话，对其他人来说高雅楠说了跟没说一样，因为她永远只说四个字：“那怎么办？”白天被周怡骂了一顿之后，高雅楠便开始不说话了，但眼神里却时不时的出现了怨毒的情绪。王子河道：“就算那些丧尸都出来活动，可他们不是一大股，而是一小股一小股的，只要有盼盼在，那些丧尸对我们来说什么都不算，小心一点应该没什么事，而且我们必须要得到食物和水的补充，不然不用那些丧尸，我们会先饿死在这里。”周怡沉默了，这些人真的太饿而且也太渴了，得不到补充说不定第二天就会有人再也起不来，这是大家都不想看到的结果。“高雅楠留下照顾两个孩子，我们三个人去，人少目标也少一点。”王子河拍板决定。自从金贝贝不在以后，这个小小的娘子军的指挥权就落在了王子河的身上，因为她是这群人中脑子最好的一个，虽然她没异能，也没有强大的力量，但她的意见给了众人很多的帮助，这也是为什么她成为了众人领袖的原因。“好好照顾他们。”蒋盼盼轻飘飘的看了眼高雅楠，然后当先走了出去。王子河和周怡没有对高雅楠说话，雪儿有些担忧的看着出去的大人们，懂事的道：“你们都小心一点。”王子河摸了摸雪儿和金子的小脑袋：“在这里听高姐姐的话，千万别乱跑，知道吗？”雪儿点了点头。高雅楠看着他们离去的背影，心里不知道在想些什么。小镇里的资源很少，便利店都没有几家，小型超市更是只有一家。虽然小镇没有多少幸存者，但这些资源显然也不够小镇里仅存的几个幸存者分的。蒋盼盼抽出了刀，在逃亡的这几天，蒋盼盼的刀早已经染满了鲜血，连刀刃都有些卷了，砍起丧尸来开始有一种费力的感觉。小镇中心的超市，超市里诡异的没有丧尸，应该是白天被那几个作死的幸存者给吸引出去了，但也正好便宜了这三个姑娘。三人仔细的在那些能够利用的工具柜台寻找着，蒋盼盼想找一块打磨石，毕竟超市里除了菜刀是不会贩卖其他刀具的，所以蒋盼盼想找一块打磨石能够磨一磨自己的刀，只有刀锋利了，她才能更好的保护大家。幸好，这家超市没这么正规，一些民间的小玩意应有尽有，蒋盼盼很幸运的找到一块打磨石，把打磨石装到背包里，三人开始找些吃的喝的。超市的货架上仅有的一些吃食只有膨化食品，这些食品在末日里并不是幸存者的首选，因为空间大量小，可三人搜寻了整个货架，除了这些膨化食品也没其他的，只好装了几袋薯片，小小酥之类的。袋装薯片只装了三袋，整个背包的空间也就差不多满了，想装其他的恐怕也不够，三人只好放弃了薯片，装了几瓶水。王子河叹了口气：“这里什么都没有了，连矿泉水也只剩下三瓶。”周怡道：“总之先节省着用，等我们找到能行驶的车，到达B市也不过半天的时间，很快的。”“只能如此了。”王子河道。三人刚想打道回府，突然一道黑影闪过。蒋盼盼急忙抽出刀，三人屏住呼吸，慢慢朝超市外面走去。对他们来说，黑影是什么跟他们毫无关系，丧尸也好人也好，只要别跟他们抢食物，大家便各走各的谁也别管谁。可显然那个黑影并不这么想，就在三人即将走出超市的时候，黑影出现在了月光下对三人道：“三位美女等一下。”蒋盼盼蓦然回头，手中刀已经朝黑影刺去，当刀距离黑影只有零点一米的时候，黑影停了下来，看着拿刀的蒋盼盼。此刻在月光下的蒋盼盼清冽如水，寒冷如冰，一双眼睛带着煞气，那双眼睛在警告着黑影，同样也在吸引着黑影。林天从没觉的这个世界上原来还有这么好看的一双眼睛。“好暴力的眼神，我喜欢。”林天小声呢喃道。“什么？”蒋盼盼没听清林天的话。“没什么，几位美女，我想知道你们有据点吗？”林天小心翼翼的说道。蒋盼盼用刀对着林天，没说话，周怡看了眼王子河，王子河静静道：“我们有没有据点跟你有什么关系，别对我们抱有任何其他方面的心思，不然你马上就知道，哪怕你是个男人，也不代表你比我们强大。”王子河这番话说的及其自信，没有一丝心虚的感觉。听到这话，林天却笑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 其实我是D",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009972.html",
		"content": "    林天笑了，是苦笑，苦涩着对王子河说道：“这位美女，我孤家寡人一个，自己一个人在末日里活着真的很辛苦，所以我想问问，我能不能加入你们。”林天伸开双手，任由蒋盼盼的刀指着，显得很无辜。王子河心里却开始陷入了天人交战中，对方是一个男人，究竟要不要同意对方加入自己的团队呢？“你砍过丧尸吗？”王子河问道。周怡却开始有些着急起来：“开什么玩笑，我们一群女的加一个男的进去是什么意思？”王子河没理会周怡，只是看着林天，林天肯定道：“砍过。”说着，把挂在背包上的一把短斧拿了出来。这把短斧半米不到，头部却十分夸张，占据了整柄斧的二分之一，看起来分量不轻，而斧头上有些血迹干涸，而有些血迹却是新鲜的，显然砍过不少丧尸，也有可能砍的不是丧尸。“懂车吗？”王子河又问了一个问题。如果说刚刚砍丧尸这个问题还让林天有些心虚，但听到关于车的问题，立马眼神就开始放光。“本人成为修车工已经五个年头了，自从我二十岁开始自主修车以来，没有一个顾客投诉过我，我可以自信的说，一辆车不能发动，只需要放在我面前一分钟，我就能给你找出是哪出的问题。”林天自信道。王子河顿时笑道：“OK，欢迎你加入我们。”当周怡听到关于车的问题后，也懂得王子河是什么意思了，尤其是听到对方是汽车修理工，更加没有理由把对方拒之门外。蒋盼盼回头看了眼王子河，王子河点点头，蒋盼盼收回了自己的刀，十分熟练的插回鞘中。看到这一幕，林天的目光再次闪了闪。就这样，三人带着一些食物，一些水，外加一个男人，赶回了据点。当王子河回到据点的时候，高雅楠正无聊的坐在椅子上，看着外面的夜色不知道在想些什么。雪儿和金子看见几人回来了，立刻迎了上去。王子可看到两个可爱的小家伙迎了上来，上前摸了摸两人蓬松的头发。很奇怪，大人的头发一天不洗就开始油了，两个小家伙的头发却依旧这么蓬松。高雅楠见几人回来了，立刻有些惶恐的从椅子上站起来，带着奉承的笑看着几人。蒋盼盼依旧很冷，无论什么事情她都不在乎，王子河和周怡却特意忽略了她。高雅楠静静的看着一幕，眼神里悄悄闪过一些怨毒，却不敢表现出来，反而迎着笑脸上去帮他们收拾背包。王子河拿出三袋薯片，撕开，给两个小家伙抓了一大把。雪儿和金子立刻快活的吃了起来，给高雅楠抓了一小把，然后给自己同样抓了一小把，剩下的给了周怡和蒋盼盼。高雅楠有些嫉妒的看着两个小孩，明明两个小孩什么也不做，为什么得到的食物却这么多，自己可是会医护技能的，却只给自己这么点。就在高雅楠心里不平衡的时候，王子河对高雅楠说道：“认识一下，林天，以后会加入我们。”心里正憋着气的高雅楠听见来了个新人，顿时失声道：“什么？你们居然允许一个男人加入我们，那我们岂不是又多了张嘴吃饭。”“可这个男人能帮我们找吃的，而你不行。”王子河冷漠的看了眼高雅楠，之后不在说话。高雅楠知道自己失言了，只能低头开始解决那一小撮薯片，但眼神里的怨毒越来越浓重，浓重的仿佛要择人而噬一般。“嗨，大家好。”林天跟高雅楠和两个小家伙打着招呼。雪儿和金子吃薯片正酣，听见声音只是抬头看了一眼，高雅楠也低着头，为了不让自己怨毒的眼神被其他人看到，只能低调的点点头表示问好。林天也不觉的尴尬，他就像一个话唠一般，而且跟谁都能说上话，不时的跟王子河聊聊，跟周怡聊聊，跟高雅楠聊聊，甚至跟两个小家伙聊聊，唯独蒋盼盼，由始至终没搭理过他。王子河看着林天有些好笑道：“你多长时间没跟人聊天了，总是拉别人聊着不停。”林天故作幽默道：“从我出生的时候就没怎么说过话，所以看见几个美女就忍不住滔滔不绝了起来，见谅。”周怡瞪着眼睛笑道：“油嘴滑舌。”两个小孩子跟林天开始闹了起来，高雅楠甚至都开口跟林天说起了话，可蒋盼盼依旧冷着一张脸不说话。林天小心翼翼的对王子河问道：“那个拿剑的姑娘叫什么名字，为什么到现在也不见她开口说话。”王子河带着阴险的笑容看着林天道：“那你上去逗逗啊，逗的开心了说不定她就说话了。”周怡也凑上前道：“我赌五毛，你绝对无法让他开口。”林天摸了摸自己满是污渍的领口：“等着给我五毛吧。”结果，林天还没靠近蒋盼盼，蒋盼盼已经抽出了刀指着即将靠近的林天冷冷道：“我没这么无聊，也希望你们别这么无聊。”林天摸了摸鼻子，冷汗都下来了：“开玩笑，开玩笑，别这么认真。”当林天回到两个女生身边时，两个女生笑的前仰后合，显然，林天知道自己被耍了，但他还是油嘴滑舌道：“她开口说话了，说好的五毛呢。”林天没看见，在前方的蒋盼盼脸色已经黑了下来。小镇里丧尸仍旧嘶吼，不时的传来幸存者的惨叫声，这些惨叫声和嘶吼声渐渐成为了这个世界的主旋律。而小镇的一个普通二层楼房里，却时不时的传来温馨的笑声，给荒凉的末日增添了一点点的新绿。……………….金贝贝从卫生间里探出了脑袋，看着林浩有些欲言又止。林浩的听觉何其灵敏，头都没回就问道：“怎么了，苦着一张脸。”听见林浩发问，金贝贝越加的不好意思，但还是说道：“你给我拿的那些，尺寸都有些小了。”“不可能啊，你明明就是C左右，我给你拿的都是C这个尺寸的，怎么可能都小了。”林浩回过头惊讶道。金贝贝脸色瞬间通红，但还是小心道：“怪我没告诉你，其实我是D。”说罢，门被金贝贝重重的关上了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 情愫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009973.html",
		"content": "    第二天天一亮，王子河就叫醒了所有人开始行动。几个人悄悄的从二层小楼慢慢下来，刚到的林天不知道是因为不习惯还是某些原因，有些睡眼朦胧的，显然昨天没睡好。“怎么了，是不是昨天没睡好？”周怡有些热心的问道。林天无奈道：“昨天蒋小姐磨了一晚上的刀，我是真没办法睡着，倒是你们，一个个都打起了呼，你们是怎么做到的，能不能教教我。”周怡有些无语，只能道：“适应适应也就适应了，磨刀而已，有什么睡不着的？”好深奥的一句话，林天有些不明觉厉：“我害怕自己睡着之后被她一刀砍了。”周怡顿时哈哈大笑起来：“以后你跟盼盼相处久了就明白，我有可能害你，子河有可能害你，甚至两个小朋友都有可能害你，她却不会害你。”说着，周怡越过林天走到了王子河的身边。林天细细咀嚼着周怡这句话，朝前方警戒的蒋盼盼投去了目光。王子河突然对林天喊道：“林天，你过来。就是这辆，你看看究竟是什么问题，为什么车子无法启动了。”林天自然是骄傲的，没想到进入这个团队没多长时间立刻就被重用了，果然会一门技术是这么的重要。可当林天看到这辆车的时候，两只眼珠子立马瞪的跟鸡蛋一样，有些无语道：“你们确定这辆车仅仅是不能动。”王子河点点头：“别小看这辆车，玻璃可是防弹玻璃，而且这是军用车，十分坚固。”“防弹玻璃碎成这样？车身坚固你告诉我车顶是怎么凹陷下去的？”林天无语反问道。“不要在意这些细节，总之我们就认定这辆车了，你看看还能不能动，有没有挽救的希望。”王子河道。“从外表看是没有挽救的必要了，为什么你们不换辆车，周围的车这么多，我完全可以帮你们弄一辆。”林天道。“可这辆车马力足够啊，而且里面空间大。”王子河接着反驳，坚持自己的意见。“可我怎么觉的那辆车马力更大，更坚固呢？”林天指着一辆重型卡车说道。王子可默默的回过头，看着那辆轮胎比自己都高的重型卡车，有些沉闷的说道：“我们没有人会开啊。”刚说完这句话，王子河就震惊的见林天嘻嘻索索的从背包里掏出三张证件，有些风骚的说道：“本人闲极无聊便考全了C照B照和A照，除了坦克，陆地上能跑的就没有我不能开的。”看着王子河和其他人有些震惊的目光，甚至连蒋盼盼都朝这边看来，林天觉的自己顿时高大上了许多。周怡无奈道：“林天，你是我认识的人中最奇葩的一个，我真的很想知道末日里你拿着这些驾驶证有什么用。”林天瞬间收工，贱笑道：“炫耀啊，毕竟这个世界上三证都有的是少数。”噗嗤，没有人笑，只是一个丧尸晃晃悠悠的看到了这群人，于是瞬间朝几人冲了过来，可还没靠近几人，就被蒋盼盼噗嗤一下砍掉了脑袋，蒋盼盼看着自己的刀，对自己昨天的成果很满意。看到蒋盼盼冰冷的目光，林天觉的自己还是务实一点比较好，于是对几人说道：“这辆车不管能不能用，都不能用了，看车前盖的变形程度，发动机说不定已经出现了磨损，潜在风险太大，可那辆重卡就不一样了，那辆车明显是新的，没用多长时间，而且驾驶座的空间也很大，哪怕我们这些人都挤进去也没关系，就算驾驶座空间不够，后面装载货物的地方空间绝对够了。”王子河见林天对那辆重卡这么推崇，而且这辆车怎么看也不像能用的，自己除了驾驶对车根本一点也不懂，只能点头道：“好吧，你大概多长时间能让那辆车动起来。”林天掏出一把钥匙，自信的说道：“十秒钟。”于是，十秒钟后，这辆重卡真的响起了启动的声音，众人急忙朝驾驶室里爬去，蒋盼盼先把雪儿和金子抱上去，然后又砍了几个听见动静的丧尸，最后才爬上驾驶室。驾驶室里虽然只有四个座位，但空间真的很大，一个座位坐两个人完全没有任何问题，而且现在都末日了，谁还在乎驾驶室里是不是超员。王子河在副驾驶上有些好奇的看着插在车上的那一窜钥匙，林天主动解释道：“学习修车之前我是个开锁的，但因为开锁不挣钱，所以我学了修车。”对此，王子河也不知道该说些什么了，幸好自己昨天同意了这个男人的加入，不然，今天又哪会这么方便。很快，重卡缓缓的启动声中，吸引了全镇的丧尸，那些丧尸就如同闻见腥味的苍蝇一般对着重卡密密麻麻的围成一圈。车里的女人看见这一幕，包括蒋盼盼都有些急躁起来，但林浩却丝毫不觉的着急，只是用自信的笑容面对焦急的女人们。重卡渐渐加速，围在车子周围的丧尸没有丝毫作用的被卷入重卡的轮胎之下，碾压成泥，消散在这个世间。当重卡的速度越来越快，周围也终于没有丧尸围堵，车里的女人们才长长的舒了口气。林天有些好奇的问道：“我们的目的地在哪里？”王子河道：“B城，B城有一个幸存者基地，我们准备去那里。”“你们怎么知道B城有幸存者基地的？”林天问道。“虽然网络系统瘫痪了，但一些比较简单恢复的无线信号早已经恢复成功，只要你有一个能启动的收音机，就能得知这个消息。”王子河无语道。她实在无法想象，看起来无所不能的电工男居然没接触过收音机。“是吗？那我们就去B城吧。”林天笑道，林天笑的很开心，他的笑容仿佛带着魔法，让车里的人看到这一幕便放下了心里一切重担，陪他一起开心起来。“林天，没有人说你很帅吗？”王子河突然问道。林天盯着车前玻璃，有些语焉不详的问道：“你这是，想泡我。”“好好开你的车去吧。”王子河顿时瞪大了眼睛不在理会他。林天叹了口气道：“末日前可没有你这样的漂亮女生愿意理我，因为我只是一个修车工，工资虽然不低，但也不高，浑身上下脏兮兮的，每天灰头土脸的出没在汽车修理店，这样的人，你愿意理他吗？”王子河笑道：“那是因为你以前没遇到我。”林天看了她一眼，王子河也看了他一眼，两人不在说话，一种说不清道不明的情绪在两人之间开始滋生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 我想出去走走",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009974.html",
		"content": "    金贝贝洗完澡便穿着衣服回到了自己房间，没有理林浩。所以，当第二天金贝贝出现在林浩面前的时候，林浩差点没把鼻血喷出来。金贝贝说的没错，她真的有D，所以她没有把那些小了一码的内.衣穿在身上。不仅如此，自己好像给她找的T恤也小了，那两个蓓蕾隔着衣服傲然挺立在T恤上，让林浩看的热血沸腾。刚清醒的金贝贝丝毫没发现自己已经春光外露了，只是看林浩的表情有些奇怪，问道：“怎么了。”林浩摇头不语。“大胖呢？”金贝贝再问。“出去觅食了。”林浩道。终于，金贝贝放心的跟林浩坐在一起，迎着窗外的太阳，幸福的眯着眼睛。金贝贝走起路来还是有些不协调，但已经可以跑跑蹦蹦了，她自己也一直坚持做着恢复训练，所以恢复的很快，相信用不了多长时间他们就可以离开A市去寻找那些同伴了。金贝贝不知道上次这么幸福的眯起眼睛晒太阳是什么时候，总之末日后她就没有这么放松过，而自从跟这个丧尸在一起后，仿佛一切都变了，自己重新变回了一个小女孩，不用带领着一群幸存者。自己重新放松下来，不用背负着一群人的压力。这样很好，金贝贝很喜欢，她再次朝蜷缩在沙发上闭目养神的林浩看去。“林浩。”金贝贝唤道。“诶”林浩不认真的回道。“谢谢你！”金贝贝认真的说道。“没什么。”林浩知道她谢的什么，无非就是自己给她扛回来一桶洗澡水，或者给她找了这么多衣服，还有那些够她吃到明年的罐头食品。林浩知道她不喜欢吃罐头，在冷库里时就说过，于是他故意给她找来这么多的罐头，不过不是牛肉的，而是水果蔬菜的。“我想出去走走。”金贝贝说道。“你能不能别提这么麻烦人的要求，你出去走走我还要全程保护你，很麻烦的，在房间里走走就行了。”林浩很怕麻烦。“房间里没有新鲜的空气啊。”金贝贝道。“打开窗户就有了。”林浩道。“可房间里很压抑的。”金贝贝道。“楼顶不压抑，还能看遍全城景色，去吧去吧，别打扰我发呆。”不知道什么时候，林浩喜欢上了发呆，什么都不想，什么也不做，这种感觉真的很好。“那我自己下去。”金贝贝仿佛赌气一般，就要离开房间。林浩无奈道：“你想出去最起码穿个外套吧，我记得我给你找的外套还是蛮大的。”金贝贝不明所以，有些疑惑的看着林浩，林浩流恋的看着金贝贝的胸前景色，让金贝贝反应过来可能就看不见了，所以林浩在争分夺秒的看着。终于，金贝贝反应了过来，看着胸前，一脸娇羞的护住要害，然后拿起枕头狠狠的朝林浩砸去，急忙跑回了房间。林浩嘿嘿的坏笑着。几分钟后，金贝贝穿着宽大的外套走了出来，脸色依旧有些酡红，但她直视着林浩，没有一丝退让，她希望林浩能够从她的眼神里读出她的愤怒，她的生气，和她的小女儿心思，哪知林浩看都没看她一眼，便道：“走吧，我也想出去走走。”金贝贝看着林浩离去的背影，气愤的剁了剁小脚，不知是生气林浩的不解风情，还是气林浩的无视。但不管是生气还是怎样，金贝贝依旧跟在林浩身后下了楼。在下楼的过程中，金贝贝显的有些吃力，因为她身体的协调性不足，多少次都差点失衡摔下去。林浩看到这一幕，顿觉麻烦起来，但他还是蹲在金贝贝面前：“上来吧，五十层呢，就你这种速度要什么时候才能下去。”金贝贝有些不好意思道：“谢谢。”“有什么好谢谢的，又不是第一次了。”林浩指又不是第一次身体的亲密接触了，可金贝贝会错了意。“我真是第一次被人背和被人抱。”金贝贝不知道怎么的就把这句话给说了出来，这话说出来的瞬间金贝贝便尴尬了，有些不敢看林浩。林浩面色入常，背起金贝贝开始下楼，还给金贝贝找了个台阶下：“我就不信小时候你爸没背没抱过你。”金贝贝不再说话，只是默默的看着林浩，林浩脑海里则是想着雪儿怎么样了，这小丫头过的好不好，有没有被那几个女人欺负，有些没有遇见危险，遇见危险怎么办。所以，林浩的心情越来越不耐烦，对金贝贝也没有一开始这么殷勤了，甚至表现出了烦躁的情绪，因为这个女人一天不好他就一天不能去找雪儿，毕竟带着一个伤员上路肯定没法百分百照顾她的。至于丢弃，林浩表示丢弃一个这么漂亮的女孩，尤其是这个女孩还对自己动了心思，怎么看自己都不可能舍得丢弃。所以林浩开始发呆，每当发起呆，时间总会过的很快，当时间一天天过去，金贝贝的身体就会一天天的好起来，在他好起来的瞬间，也就是自己能启程寻找雪儿的时候。来到一楼，白博凡有些百无聊赖的坐在台阶上驱赶着脑袋上飞来飞去的苍蝇。自从林浩表示金贝贝成为他们当中的一员时，白博凡虽然疑惑，但林浩说什么都是对的，所以他也接受了金贝贝，哪怕自己再饿都忍受着去吃那个女人。金贝贝跟白博凡相处下来之后，发现白博凡并没有想象中的恐怖，便经常上去跟摸小猫小狗一般摸着白博凡的肚子，还给了他一个爱称，大胖。每当这个时候，白博凡都在咧着嘴傻笑，但谁也不知道白博凡此刻心里的想法，当一个丧尸对食物特别渴望，看见食物朝自己身边凑，还摸自己的肚子，可自己却只能流着口水不能吃，恐怕谁都会傻笑的。白博凡不喜欢待在五十楼，因为那里什么都没有，只有林浩和一个食物，可食物跟自己一伙的，不能吃，所以白博凡更喜欢待在一楼。白博凡是二级丧尸，周围的普通丧尸感觉到威压之后根本不敢朝这里靠近，而二级丧尸本身就很稀少，更别提林浩这样的三级丧尸了，虽然昨天有幸遇见一只，但林浩觉的对方应该不会找到这里。所以对于白博凡的安全林浩很放心。“我们就在周围走走算了，毕竟周围并不安全，我不确定周围有没有比我更强大的丧尸，如果真有这样的丧尸出现，我会毫不犹豫的把你丢在原地然后自己逃跑。”林浩威胁道。金贝贝自然知道林浩不可能自己逃跑的，这句话只是警诫自己不要乱跑而已，所以金贝贝弱弱的恩了一声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 李阳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009975.html",
		"content": "    金贝贝走在前面，林浩跟在后面，看着金贝贝一跛一跛的，不知怎么林浩突然有些心酸。林浩觉的文艺是病，要治。如果看一个人跛着脚走路就心酸，那要在重症病房走一圈，自己是不是当场就会心脏衰竭？摇摇头甩开这些不切实际的想象，更加专心的把自己的威压往外散发，让周围其他丧尸不敢接近，同时把精神力也放了出去，这样要是有什么意外林浩也能第一时间发现。两人没说话，就这么静静的走着，金贝贝走的很认真，只有多走路，她的身体才能好的更快，而林浩，则纯粹因为无聊。在房间里待着无聊，在外面陪她走路同样无聊，两个都是无聊，那不如下来陪她走路。就在林浩的脑海里幻想着各种各样的东西时，突然，精神力的边缘感知到了一闪而逝的黑影，林浩好奇的朝一处带着阴影的巷道里看去，那里什么也没有。林浩有些狐疑，同时注意力开始在精神力呈像的范围内集中。几分钟后，一个街角又一道黑影一闪而逝，这次黑影闪过时林浩看的一清二楚。林浩急忙拉住了金贝贝。金贝贝正认真的走着路，希望能够矫正自己的姿势，如果这种姿势不矫正而任由自己这么习惯下去，在以后的战斗中可能会酿成大祸。突然，金贝贝被林浩拉了一下，她有些疑惑的回头看去，看见了林浩那张凝重的脸，金贝贝疑惑道：“怎么了。”“没什么，但我觉的你应该溜够了，回去吧。”林浩的脸色很冷峻。金贝贝被林浩冷峻的神情唬住了，于是点点头：“好吧，我们回去吧。”于是，三人开始朝宾馆原路返回。就在林浩三人刚转过身，身后，一个人影站在了林浩身后，距离林浩仅仅一米之遥。林浩觉的自己头皮都炸了，对方的速度这么快，自己刚转过身的瞬间居然就靠近了自己，如果不是自己有精神力这项逆天的技能，那自己不就危险了。想到这里，林浩更加的气愤，这只丧尸居然找上门来，那他就必须死，林浩不允许一个随时随地出现在自己身后的丧尸活在这世上，没错，这个丧尸就是桶装水小店里那个逃跑的家伙。于是，林浩瞬间回头，转眼间刀已入手，金家霸刀以一种霸道的气势席卷而去，这么一瞬间，林浩充满了王者的威严，似乎，他真的已经成为了统领丧尸界的丧尸王。可就在刀即将触碰那只丧尸的脖颈时，跟上次同样的画面出现了，那只丧尸居然凭空消失。金贝贝和白博凡见林浩抽风似得突然回头砍了一刀，他们也惊奇的回过头去，结果什么都没有看见，林浩就这么一刀砍在了空气上。金贝贝无语道：“怎么了，你抽什么风呢？”这句话不像责怪，更像是玩笑。可林浩却没有跟她玩笑下去，他紧紧的盯着五米外的一个身影，双腿开始发力，速度加成的技能也打开了。此刻林浩就像是浑身绷紧的猎豹，五米外的丧尸就是猎物，对方哪怕眨一眨眼，都有可能成为林浩进攻的漏洞。随着林浩的目光，金贝贝和白博凡也总算看见了敌人。白博凡立刻一声怒吼，可惜他的重火器没带，不然不管对方速度多块，一轮子子弹也就搞定了。五米外的丧尸伸出了手，同时眨了眨眼，就在这瞬间，林浩冲了过去，速度快到了不可思议，甚至比一些速度型丧尸还要快。李阳只是眨了眨眼，林浩就已经靠近他并且挥刀，李阳吓的急忙张开嘴：“等等……”随后，李阳高举了自己的双手。林浩这一刀怎么也没砍下去，主要是对方那句等等，虽然说的很不标准，甚至比自己第一次说话的时候还要不标准，但林浩停下来了。这一刻，林浩才发现，对方的手中没有武器，眼中没有杀气，一切都是这么的清新自然，就好像街对面走来的邻家少年一般，亲热的跟你打了声招呼。丧尸的感觉是敏锐的，白博凡似乎也感觉出李阳并没有敌意，于是他停下了自己毫无作用的吼叫。“你是……哪位？”林浩憋了半天，总算是憋出了一句话，重要的是林浩根本不知道要跟对方说些什么。一个三级的丧尸，国语说的及其不标准，看对方纯洁的眼神，很明显还处于一种弱智的状态，这种弱智状态跟白博凡差不多，正因为如此，林浩才不知道跟对方说些什么，说高级了怕对方听不懂，说低级了怕自己听不懂。“我…我是…李阳，我是李阳。”一句话重复了两遍，还算溜，有外国人刚学会中文的感觉。“你跟着我想干嘛？报仇，还是因为她。”说着，指了指金贝贝。“报…仇？”显然，林浩猜对了，这种丧尸根本理解不了这么高深的词语。可当李阳的目光放在金贝贝身上的时候，顿时目光就变了，那种目光……怎么说呢，不是白博凡看食物的目光，可林浩有些看不懂这种目光，却觉的似曾相识。明明带着欲望，可又好像不是食欲。当李阳下一个词语吐出来的时候，林浩终于明白了他目中的意思，同时也想明白了这种似曾相识是何处来的。“美女……”没错，李阳说的就是美女，眼神里的欲望不是食欲，而是赤裸裸的******至于这种目光似曾相识的原因，则是林浩也曾用这种目光看过金贝贝。李阳突然觉的自己脖子上多了些东西，眼神一转，就看到目光森然的林浩。林浩凑近李阳，用只有两个人才能听到的声音说道：“她是我的，如果你听明白就点点头，如果你不明白就摇头。”林浩决定了，如果这货敢摇头，自己就敢剁了他，反正白博凡需要晶核，自己也需要，就算这个丧尸对自己没有敌意，但林浩不建议宰了一个对自己女人有想法的丧尸。李阳看到林浩眼睛里如同实质的杀气，急忙点点头道：“明白，我的全都明白，美女是你的，我不要。”林浩松开了刀，对吗，尽管我们是丧尸，但我们都是有智商的，能够和平解决又何必打打杀杀。“说吧，你跟着我们有什么目的。”林浩依旧谨慎的问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 奇葩的交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009976.html",
		"content": "    “我…我”李阳吭哧了半天，终于指了指林浩的左手腕。“那个……亮的，我想要。”李阳道。林浩抬起手腕，看了看自己手腕上镶钻的手表，有些疑惑的问道：“手表？”李阳点点头。“你跟在我身后就是为了这个？”林浩有些不敢相信的再次问道。李阳认真的点点头。蒙圈，林浩真的蒙圈了，这货跟在自己身后就是为了手中的手表，一个丧尸居然喜欢手表，说出去谁信？但林浩信了，因为现阶段的丧尸，林浩觉的除了自己会说谎，其他丧尸应该是不会说谎的。“为什么？”林浩问了一个自己想知道的问题。“因为…因为…我…喜欢。”李阳道。很好，很强大的理由，也很理直气壮，因为自己喜欢，所以想要，所以问别人要。多么彪悍的逻辑，如果是末日前，如果对方不是丧尸，林浩觉的自己会打死对方。“我凭什么给你。”哪怕是末日后，林浩也不会随便把自己看中的东西给别人。显然，这句‘我凭什么给你’让李阳这个智商段的丧尸有些想不明白，但却不明觉厉。“别在跟着我，不然我真的砍你。”林浩严肃的说道。不是林浩不想跟这货战斗，如果金贝贝不在，如果只有自己跟白博凡，林浩觉的不管对方有没有恶意林浩都会一刀砍上去，毕竟对方的晶核对于丧尸来说是绝对的珍惜材料，还是能够变强的珍惜材料。但对方的技能说是来无影去无踪绝对不夸张，在林浩没有摸清楚对方的底细之前，林浩不敢冒险，万一把这货惹急了，虽然他打不过林浩，也不一定破的了白博凡的防御，可金贝贝现在只是个普通人，没有任何自保的手段，如果他把目标放在金贝贝身上，金贝贝绝对凶多吉少。所以最后，林浩选择息事宁人。林浩转身转的很潇洒，这是试探，试探对方会不会对自己下手，结果是可喜的，对方并没有对自己下手，也没有对金贝贝下手，只是在原地站着思考着什么，或许在思考林浩那句‘我凭什么给你’吧。“那头丧尸居然也会说话？”金贝贝有些惊诧。林浩自然的拉住金贝贝的小手，把金贝贝保护在自己身边，同时精神力一直注意着那头丧尸。“你不知道的多着呢，别以为只有你们人类在进化，丧尸同样也在进化，进化到我这种程度的就可以开口说话，刚刚那只就是，可惜他的智商有点低。”林浩笑道。金贝贝忍不住回头看了眼李阳，好奇道：“他为什么站在哪里不动？”林浩好笑道：“或许是在思考人生吧。”两人就这么牵着手，聊着天，很自然的往回走。经过李阳的乱入，金贝贝这几天终于安静了不少，没有提出去走走的想法，林浩也乐在清闲。一周后，金贝贝恢复神速，不仅能跑能跳，身体的协调性也好的差不多了，拿过林浩手中的刀，金家霸刀甚至也能舞的虎虎生辉。突然，一声大吼吸引了五十层林浩的注意，金贝贝的听力没这么灵敏，所以他没听见，可林浩听见了，这是白博凡的声音。“在房间里待着，我下去看看。”林浩对金贝贝说道。金贝贝疑惑道：“怎么了？”“白博凡那货刚刚叫了一声，一楼说不定出什么事了，我下去看看，你千万别下去。”林浩嘱咐道。金贝贝点点头。对于林浩来说，下楼是一件十分轻松的事情，直接从第一个台阶跳到最后一个台阶，然后循环往复，从五十层跳到第一层也就跳一百下的事。当林浩来到第一层之后，终于明白白博凡为什么叫唤了。门口，一个人影静静的站立着，人影的背上还有一个人影，一动不动，似乎已经死了。靠近过去，林浩才发现那个站立着的人影居然是李阳。“你又来干什么？”林浩忍不住问道。李阳把肩膀上的人放下来，那是一个大腹便便的中年人，脖子处有个伤口，很明显是咬伤造成的大失血死亡。李阳指着这个尸体对林浩道：“这个……给你。”“你说这胖子给我？”林浩道。李阳点点头，然后说道：“亮的，给我。”林浩转身就走，无聊到极点的交易。就在林浩转身的瞬间，李阳突然出现在他面前，一脸执着的表情道：“亮的，给我。”“我给你妈妈。”林浩说完就抽出了刀，妈.蛋今天不给你弄死在这你不知道马王爷有几只眼。随着林浩金家霸刀施展开来，无形的罡风在整个一楼蔓延，威势极强。可接下来，林浩居然无奈的停下了手中的动作。每次眼看着手中的刀就要砍中这卑鄙丧尸，结果这丧尸就在林浩眼前消失，融入了周围的环境当中，林浩自然把精神力释放了出来，可哪怕李阳出现在精神力呈像里，对林浩依旧没用。因为李阳不攻击林浩，只是躲，如果李阳攻击林浩，就必然要靠近林浩，靠近林浩林浩也就有把握一刀剁了他，可面对一个只会躲的家伙，哪怕把精神力化成飞刀刺过去，对方也会在重要关头清醒，然后再一次躲过林浩的攻击。林浩放弃了，算了，一个手表而已。“那堆尸体我不要，不就一个手表吗？拿去拿去，你爱到哪玩到哪玩，别让我在看到你，妈蛋。”林浩气愤的把手表扔了出去。李阳就仿佛狗见了屎一般，十分愉快的扑了过去。林浩真是无奈了，一个丧尸居然喜欢上了这种华而不实的东西，但一想到人类中也有许多收集癖的家伙，其实李阳的举动也就不觉的奇怪了，毕竟他有了智商，多一些怪癖也不值得奇怪。回过头，更无奈的事情出现了，不知道什么时候，白博凡这死胖子已经凑在尸体上吃了起来，吃的那是一个香，没明白的人还以为这胖子几百年没吃东西了。其实也就一周而已。李阳把玩着手表，有些爱不释手，林浩对他吼道：“手表都给你了，别在这碍眼，赶紧离开。”林浩怕这家伙摸上楼，对金贝贝造成威胁，所以急忙把他赶开。李阳突然撇撇嘴，瞄了林浩一眼，施施然的走开了。丧尸也是人啊，求人之前一副脸，东西到手后立刻翻脸不认人，算了，自己是个成熟的美男子，不应该为了一个弱智丧尸生气，不应该，不应该。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 李阳帮忙",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009977.html",
		"content": "    “下面发生了什么？”金贝贝见林浩黑着一张脸上来，有些疑惑的问道。“没什么，一个弱智来闹事而已。”林浩虎着脸说道。金贝贝愕然，虽然林浩没有告诉金贝贝具体事件，但金贝贝也不想知道，现在的她只想赶紧把身体养好，然后准备去寻找师姐他们。凌风大厦地下三十层，叶文天带着一群白大褂默默看着这一片狼藉。“博士，我们……”“什么都别说了，看看有哪些机器被破坏，哪些机器还能用。”叶文天黑着一张脸咬牙切齿的说道。半小时后，手下总算给了他一个好消息：“博士，大部分机器基本无碍，遭到破坏的大部分都是一些建筑。”“建筑没了可以在建，这些机器没了就真的什么都没有了，雀呢？”叶文天问道。一个工作人员急忙拉来一副担架，曾经被林浩一刀切开脖颈的雀此刻躺在担架上，睁着眼睛看着叶文天。叶文天凑近雀问道：“恨吗？”“恨！”雀回答的很用力。“我不知道变异人朝生化人转变会出现什么后果，很大的后果就是你可能会死。”叶文天道。“哪怕是死，我也要杀了那个丧尸，为隼和F小组报仇。”雀咬牙切齿的说道。“是啊，你应该恨，他一个人瓦解了你们整个小组。总之，你的提议我尽量，我还没做过变异人转变生化人的实验，希望能有个成功的案列。”叶文天说完话，就挥了挥手，手下把雀给拉了下去。“丧尸，不管你在哪里，我都会找到你，这个梁子，我们结下了。”叶文天抬起头，看着某处喃喃说道。此刻，林浩正躺在沙发上无所事事的看着金贝贝练刀，突然打了一个喷嚏。“感冒了？”金贝贝担心的问道。“你见过丧尸感冒，阿欠~~~。”林浩忍不住又打了一个。“看样子是感冒了。”金贝贝说着就回到了房间。“你干嘛？”林浩问道。“找找房间里有没有感冒药。”金贝贝说的很理直气壮。非常好，一个丧尸打个喷嚏就说感冒了，你见过丧尸感冒？林浩悄悄的离开了房间，他准备下去找白博凡玩去。当林浩下楼再次看见李阳的身影，顿时气不打一处来，这货算是赖上自己了。“说了让你走了你怎么还在。”林浩对李阳吼道。李阳沉默的看了眼林浩，然后接着蹲大马路上带着痴迷的目光看着手中的金表。林浩在想是不是要上去把加特林拿下来对这货扫一顿，方便又简单，还不怕他逃跑，再快能有子弹快？白博凡拽了一条油腻腻的胳膊给林浩，林浩再次一脚踢开，看到白博凡幽怨的目光，林浩冷了冷。三个丧尸就这么和谐且和睦的争吵着，这个争吵体现在林浩身上，因为白博凡和李阳一般不说话，只有林浩一个人在叨.逼.叨个不停。林浩没发现，此刻，正有一只十人的小部队正朝这里缓缓靠近，而且，这十人的小部队显然已经发现了林浩。这十人的小部队就是凌风大厦里溃逃的逃兵，当这些人跟着叶文天逃出来之后，便藏在了凌风大厦附近的一个应急据点里，他们在应急据点里待了足足十几天，幸好里面有水有吃的，最后，这只小队的头头接到了叶文天的命令，寻找林浩的踪迹，发现踪迹后可直接打死，不用汇报，事成奖励一个月的食物资源。所以，这个小队就开始在整个A市晃荡了起来，他们的运气很不错，刚出来没晃荡多长时间就发现了林浩的踪迹。十人小队的队长对所有人道：“敌方智慧超乎常人，全部换成远程狙击枪，争取一击毙命。”于是，十人哗啦啦的换上了狙击枪，并且每个人都瞄准了此刻正对李阳破口大骂的林浩。当十把狙击枪一起瞄准林浩的时候，林浩突然住了口，在这一刻，林浩感觉到了一种十分危险的气机，这气机锁定了自己，说不定下一秒就会牢牢扼住自己的脖子，让自己喘不过气来。说时迟那时快，在感觉到这种气机的瞬间，林浩一个懒驴打滚就滚到了花坛旁边，就在林浩前脚动，后脚刚刚站立的地方出现了七八个枪眼。林浩看着那七八个枪眼，心都快跳出了嗓子眼。突然，李阳神不知鬼不觉的出现在了林浩身边，林浩看了他一眼，示意他不要妄动，李阳没有妄动，只是静静的蹲在林浩身边。白博凡因为身躯有些庞大，他蹲不过来，只好直接趴在了地上。十人小队的队长看到瞬间消失的三个丧尸，忍不住破口大骂：“谁让你们开枪的，不是说好等我号令的吗？”剩下的人听着队长的怒骂，没人吱声。队长叹了口气道：“自己找据点，接下来自由射击。”命令刚发出去，这些就好像训练了无数遍一般，在距离林浩二百米的地方瞬间找好了各自的据点，十分有耐心的站在原地，瞄着林浩躲避的地方。林浩觉的自己真是日了狗了，精神力全开，方圆三十米内根本看不见一个人，而且看刚刚站立地方的弹孔，尽管林浩对枪械不了解，可他经常被子弹打，这一来二去的便有了经验，看到弹孔便知道对方用的是狙击枪。想都不用想，狙击手一定在百米外的地方隐藏着，而且对方学聪明了，这明显不止一个狙击手，只要自己露头，相信自己这颗大好头颅立刻会多上几个孔。现在怎么办？林浩在脑海里急速风暴着，寻找着能够解决这件事情的答案，有心想让狗蛋检测对方的存在，狗蛋却说对方不在范围内，狗蛋的检测和比自己的精神力范围大多了，看样子对方距离自己肯定很远。正因为很远，林浩拿他们没有一点办法。从对方必杀的阵势，肯定是凌风大厦那帮人无疑，也只有那些人才知道自己的弱点。林浩有些担心金贝贝，如果自己真的挂在这了，金贝贝怎么办。就在林浩左右为难左思右想的时候，李阳突然在旁边说道了：“我…我…可以…可以帮你。”“真的？”林浩惊喜的看着他。“可你要给我亮亮….的东西。”李阳道。“成交。”林浩想到李阳那神出鬼没的技能，或许，这家伙真的可以帮我。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 我们是朋友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009978.html",
		"content": "    李阳在林浩说成交的瞬间，便消失在了林浩身边。林浩有些狐疑的看了看自己的身边，李阳消失的太果断了，如果不是林浩跟他对过话，他甚至觉的李阳出现在这里就是个幻觉。不到一分钟，林浩灵敏的耳朵里就传来了一声微不可查的惨叫声。林浩嘴角撇起了微笑，看样子那家伙成功了。刘强是这个十人小队的队长，当初林浩破坏了凌风大厦之后，刘强跟林浩有过一面之缘，当然，这个刘强也因为第一时间发现了事不可为最先逃走的一批人，所以，他活着，其他小队死了。当刘强再次接到狙击林浩的任务时，他是不愿意的。可叶文天得知了他是当初最先逃走的一批人，所以对他十分不满意。刘强说破大天来也不过是个普通人，而在末日里，普通人脱离了组织就必须在丧尸随处出没的地方夹缝求生，为了能够安稳的活下去，刘强打算冒一次险，只要这次任务成功，叶文天就不会追究当初他当先逃走的举动，而且还给他一个月的物资。一个月的物资说是一个月，省着点用足够这个十人小队安稳的生活大半年，这也是刘强为什么甘愿冒一次险的原因。但刘强没想到自己的运气这么好，刚出据点没多长时间就发现了林浩，为了稳妥起见，他们没有靠近，而且准备用狙击枪直接一枪解决掉林浩。可令他们没想到的是，林浩对于危险这么敏感，敏感到能够避开狙击枪。看到这一幕，刘强有些害怕起来，但机遇就在眼前，他不愿意放弃。只要这一票成功，他就能在凌风大厦里安稳的待上大半年，不用出来冒着生命危险出任务，这个诱惑很大。所以他下达了自由射击的指令，不管是谁误打误撞的解决了林浩，他们整个小队的任务就算完成了。刘强的指令很正确，甚至是高明，因为林浩对这一指令真的没有任何办法。前提是李阳不在的话。刘强怎么也没想到，这个世界上还有这样一个恶魔。当对讲机里传来第一声惨叫的时候，刘强心里一颤，他以为林浩冲过来了，可自己的瞄准镜一直盯着林浩躲避的地方，根本没有任何人从哪里冲出来，那惨叫声是因为什么？放心不下的刘强对着对讲机呼叫惨叫的队员，可那里没有任何动静，刘强有了不详的预感。之后没多长时间，又一个惨叫声传来。刘强终于沉不住气了，他带着压抑的对对讲机吼道：“到底发生了什么？”对讲机传来了队员的声音，那声音有些发颤：“我不知道，我看见小张突然被人抹了脖子，然后旁边出现了一个人影，但下一秒那个人影就消失不见了，队长，我们…..”之后，这人在也没再说出一个字，只有某些液体喷溅的声音从对讲机的那端传出。沉默，整个对讲机里的所有成员都沉默了下来，没有人再说一句话。刘强感觉自己额头上都冒出了汗，他稍稍抬了抬自己的手，不知道什么时候，握枪的手被枪压的有些发麻。接下来十分钟，仿佛是痛苦的煎熬，有些队员莫名的发出惨叫，有些人甚至连惨叫都没发出，只有绝望的呻吟透过对讲机传进了刘强的耳朵。刘强在心里默默的数着，第七个，第八个，第九个……死完了。刘强藏在一个小店里，狙击枪正悄悄的架在窗户上，刘强以为自己隐藏的够隐蔽了，但没来由的，刘强心里产生了巨大的危机感，猛然回头，一个满脸是血的丧尸站在了他的身后。不等刘强说什么，李阳张开大嘴狠狠的朝刘强的脖子咬去，哪怕刘强脖子上覆盖着厚厚的作战服，李阳的牙齿仍旧轻松的破开作战服，深深的咬在了刘强的脖子上。刘强没有发出惨叫，想说话，被咬开的喉咙灌着外面新鲜的空气涌入嘴里，跟血一起，从嘴巴中吐出。“呜呜”十几秒后，刘强翻了白眼。李阳冷冷的看了一眼逐渐冰冷的尸体，离开了原地。李阳也是一个三级丧尸，三级丧尸普遍的功能就是不在需要进食，身体里的晶核力量被转换成能量供养着整个身体，源源不断，所以对这些尸体，他没有丝毫的兴趣。林浩此刻还蹲在花坛下方无聊的数着地下的蚂蚁，不一会儿，李阳就站在了林浩面前。林浩有些惊讶的问道：“解决了？”李阳说话有些吃力，所以有时候他宁愿点头摇头，这样更方便一些，所以李阳点了点头。林浩终于放松下来，站起身，果然没有那种危险的气机在锁定着自己，看白博凡仍旧趴在地下不愿起来，便上前踹了他一脚。被林浩一脚踹的一个激灵，白博凡从地下爬了起来，然后接着去啃咬着已经面目全非的大腹便便中年人。见危机解决，林浩站起来抻抻腰，便准备接着回去发自己的呆去。刚转身，李阳突然拉住了他。看到李阳距离自己这么近，林浩的脑海里只闪过一个念头，机会，如果手中有刀，这么一刀砍下去绝对是机会，可惜自己没带刀下来。“干嘛？”林浩问道。“你…你说了….亮亮的….帮你…你给我。”断了半天句子，李阳终于把意思准确的表达了出来。林浩有些挠头，自己貌似真说过，可现在这个时间他上哪去找亮亮的东西去。于是林浩上前拍了拍李阳的肩膀：“我给过你一次手表是不是？”李阳不知道林浩什么意思，但还是点点头。“你帮我解决了那些人对不对？”林浩再次问道。李阳依旧点头。林浩嘴角邪邪一笑，上套了这是：“那我们算不算朋友？”李阳呆愣了一下：“朋……友？”“对，朋友，就像我跟他。”林浩指了指白博凡。李阳在原地想了好几分钟，直到林浩快不耐烦了，才勉强点头道：“我们……是朋友。”林浩有些兴奋的拍了下李阳的肩膀：“对吗，我们是朋友，朋友之间是不是应该相亲相爱，是不是应该互帮互助，朋友的感情应该是纯洁的，应该是没有任何污染的，你帮了我，却找我要报酬，这是什么？这是侮辱了我们之间的感情，这是伤害了我们之间的友谊，这是践踏了我们纯粹的（词穷）……总之为了能够保持我们之间纯洁的友谊，你不应该找我要东西，对不对？”说完这些话，给李阳一个赞赏的目光，林浩转身就走，在李阳没有反应过来之前，林浩已经消失在他眼前。“朋友……应该……应该互相……帮助的……”李阳看着坐在地上吃的开心的白博凡，觉的自己应该告诉他，哪里有新鲜的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 一栋别墅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009979.html",
		"content": "    又是一处陌生的小镇，王子河望着漫天繁星黑着一张脸对林天问道：“我们距离B市还有多远？”林天嘿嘿笑道：“我们已经在B市了，只不过幸存者基地距离我们这里有些远……其实也不远，大概五十多里地吧。”王子河看着这茫茫山路：“所以你告诉我，接下来我们要用脚走完这五十多里路？”“现在看来，我们也只有这个办法了。”林天苦笑道。“呵呵。”王子河沉默。其实按照几人开车的速度，现在这个时间早应该到达B市的幸存者基地了，但在一周前，林天突发奇想，说走山路距离B市的幸存者基地更近一些，于是几人准备走山路。万万没想到，几个小时之后，那辆重型卡车成功的在一阵嗡嗡声中停了下来，当时林天的脸色就苦了，一脸便秘的对王子河说道：“没油了。”没油了，多么简单的问题，找个加油站加呗，可在开车之前，没有一个人想到车子的油量问题，他们的脑海里都是幸存者基地的画面，基地长什么样？里面有多少人？那些人欢不欢迎自己。当听到有条山路能够更快到达时，几人毫不犹豫的决定走山路，结果在山路上跑了几个小时，已经跑出几十里地了，这时才发现车没油了。先不管附近有没有加油站，就说一辆如此重型的卡车几人应该怎么把车弄到加油站？林天不禁抱怨：“这不怪我，这种卡车没有油量提醒的，它提前不招呼一声，我哪里知道它没油了。”总之，几人都是成熟的人，没有怨天怨地，只是把装备收拾了一番，准备步行。令人惊喜的是，山路上很少能够看见丧尸，可令人沮丧的是，走了一个星期没在路上发现一辆车。经过一个星期的长途跋涉，几人看起来都消瘦了一大圈，尤其是山路的资源补充途径也少的可怜，这一路上，虽然不至于饿死，几人却每分每秒都享受着饥饿的煎熬。蒋盼盼仍旧沉默的一言不发，此刻她一只手抱着已经睡着的雪儿，另一只手牵着打盹的金子。两个小朋友十分清楚现在是什么情况，所以他们很懂事，不哭也不闹，有吃的就吃，没吃的跟几个成年人一起忍受着。因为两人的懂事，林天看两个小朋友的目光也越加的欢喜，见金子时不时的打盹，林天好心的问道：“金子，要不要哥哥抱着你。”“不用叔叔，金子不会给你们填麻烦的，金子自己能走。”金子满脸不愿意给你们添麻烦的表情说道。“额，说了多少遍了叫我哥哥，其实我没大你多少岁。”林天无语道。“好的叔叔。”金子迷迷糊糊道。走着走着，周怡有些欣喜的说道：“你们看，那是什么？”已经有些沉闷的几人下意识的抬头看去，前方的林间小道，一栋小型别墅浮现在几人眼神，在别墅的院子里，一辆皮卡静静的停在那里。几人早已经饥肠辘辘，一路上吃的很难找，两个小孩甚至饿的都没有力气了，陡然看见一所房子出现在前方，几人都是抖擞了精神，朝那里走去。这栋别墅并不大，看起来丝毫没有有钱人家居住的房子那么的有气势。但这不是重点，重点是这里面有人居住过的痕迹。只要有人居住过，就证明这里肯定会有吃的，说不定还有饮用水。当然还有更重要的，如果那辆车上面有汽油的话，几人这种苦行僧般的生活就可以结束了。“小心一点，别这么兴奋。”王子河冲周怡和林天说道，就这两货跟看见了亲妈似得的想都不想直接就冲进了别墅的院子里。可以看出别墅先前的主人挺小资的，院子里种着各种各样的花，虽然有些已经谢了，但也能看出之前这里是多么的繁荣。“林天去看看车能不能搞定，天色已经这么晚了，如果能搞定我们就直接走，相信用不了几个小时我们就能到达幸存者基地，如果搞不定我们只能在这里修整一夜，明天再走了。”王子河对林天说道，反正只剩下五十里路，一天还是能走完的。林天兴奋的道：“放心，只要这辆车没问题，有汽油，我就有办法让他动起来。”林天绕着车转了一圈，然后进入驾驶座，用自己的钥匙启动了车子。果然，当车子启动的时候，整个驾驶室都亮了起来，车子完好无损，更让人兴奋的是，这辆车的油箱是满的。“车子没事，我们可以进去搜刮一下食物，补充一番之后立刻离开，用不了多长时间我们就能到达幸存者基地。”林天欣喜道。王子河也长长舒了口气，倒霉了一星期，今天总算是运气好了点。因为周怡今天有些不舒服，所以王子河让周怡进入驾驶室里休息，顺便看着两个小家伙，剩下的人则进入别墅里看看有没有什么东西能吃。为了彰显自己的男子汉气概，林天特意走在前面，敲了敲别墅的门，在门外等待了一会，确定里面没有任何走动的声音，才点点头，又掏出了一窜钥匙。王子河打趣道：“自从有了你，进别人家在也不用砸门了。”“谁让我这么优秀！”林天自恋道。这句话引来了王子河和高雅楠的白眼，蒋盼盼却拿着刀环顾四周，警惕着随时可能出现的危险。林天进去之后先是按了按灯的开关，如他所料，这里没有电，房间里也没有光，到处都是黑漆漆的，好在几人走山路的时候早已经适应了黑暗，能够勉强看清周围的环境。王子河嘱咐道：“大家都小心一点，看不见的地方尽量不要去，能找到吃的够我们吃一顿的就行，别贪心。”几人在一楼搜寻了一番，仅仅得到一瓶番茄酱。王子河摇摇头，指着二楼道：“看样子我们只能去上面看看了。”进入二楼，王子河和高雅楠进入左边几间房间，而蒋盼盼和林天则进入了右边几间房间。蒋盼盼小心翼翼的观察着四周，她不仅在看，还在听，只要周围稍有异动，眼神立刻就会看过去。“你为什么总像一个高冷的猫似得，其实有时候大可不必这么紧张。”林天跟在蒋盼盼身边，有些风趣的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 怨毒的高雅楠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009980.html",
		"content": "    “什么意思？”蒋盼盼永远不愿意多说话，那对她来说就是浪费时间。“猫？不知道吗？高冷，沉默，永远警惕着周围，生怕那些暗处的危险突然出现，这样很容易神经过敏，作为一个人，你要适当的放松自己。”林天道。“放松？”蒋盼盼冷笑道。“我想活下去，活下去就不能放松自己，除非绝对安全，否则我不会放松下去。”蒋盼盼的声音很轻，但听起来却是如此的坚定。“二十一。”林天笑道。“为什么我听不懂你说什么？”蒋盼盼疑惑道。“你刚刚说了二十一个字，加上上一句的十一个字，一共是三十二个字，在刚刚的五秒钟内，你说了比你一个星期还要多的话。”林天的笑容越来越贱。“无聊。”蒋盼盼不在说话，再次进入警惕的状态观察着四周。别墅就这么大，两人看了几个房间，甚至连衣柜都翻了一遍，终于确定这里安全，蒋盼盼才算放松下来。“看看，这是什么，好东西唉。”林天举着一瓶牛奶说道。这瓶牛奶是一升装的，打开瓶盖，还有一层密封纸，显然还没拆开。蒋盼盼也欣喜的说道：“正好给那两个小家伙喝，他们跟着我们东奔西跑，连饭都吃不饱，身体发育肯定跟不上了。”“你很喜欢小孩？”林天有些好奇的问道。从一开始林天就发现了，雪儿和金子最喜欢腻在蒋盼盼身边，虽然蒋盼盼一张脸整天冷着，但唯独对着俩小孩会缓和下来。蒋盼盼轻轻瞟了眼林天，没说话。林天灿灿道：“好，给那俩小屁孩留着。”两人刚准备接着搜寻一番，突然在另一边传来了一声尖叫声，那是高雅楠的尖叫声。两人的神经瞬间就绷紧了起来，急忙朝他们那里赶去。当两人赶到的时候，看到的是高雅楠站在一旁尖叫，动也不动，似乎被吓傻了一般，而王子河正拿着一根扫帚拦着朝她身上扑的丧尸。四人分开之后，王子河和高雅楠也进入了这边的房间，高雅楠搜索一边，而王子河搜索另一边。当王子河搜索完毕，拿着半袋子三明治寻找高雅楠时，在高雅楠搜索的房间里突然窜出一个丧尸，朝王子河扑过去。幸好王子河反应快，十分迅速的拿起身边的扫帚朝丧尸身上抽去，但显然，这种武器对于皮糙肉厚的丧尸一点用都没有，丧尸依旧扑到了王子河身上。迫于无奈，王子河只能拿抽断的木柄别在丧尸的嘴巴上，阻拦住了丧尸进攻的路线，苦苦坚持着。可让王子河气的要发疯的是，高雅楠居然在一旁尖叫了起来，丝毫没有上来帮忙的想法。如果王子河能够抽出手，哪怕被丧尸咬她也会狠狠给高雅楠来一巴掌。幸好，高雅楠的叫声吸引来了蒋盼盼和林天，蒋盼盼看到丧尸的瞬间，反应迅速的用刀插进了丧尸的脑袋上，渐渐的，丧尸失去了力量，颓然倒在一边。王子河恶心的把丧尸拨弄到地上，然后站起身，愤怒的朝高雅楠脸上狠狠的扇了一巴掌。高雅楠显然被打的有些懵，但天生胆小的她不敢说什么，只是捂着自己的脸沉默不语。王子河还想上去再来一巴掌，被蒋盼盼拦了下来，她清冷的说道：“行了，你没事就好。”“什么都别说了，赶紧启程，到幸存者基地之后就跟这个女人划清界限，我这辈子都不想在看到她。”王子河气愤道。难以想象王子河小小的身躯居然有这么大的力量，在愤怒的加持下，那一巴掌过去高雅楠脸上立刻多了一片红肿。王子河当先走了出去，他已经不想再看那个女人一眼。蒋盼盼和林天也看了高雅楠一眼，林天有些无奈和恨其不争，蒋盼盼很简单，冷漠，一个冷漠的眼神扫过去之后立刻转回头，跟在王子河身后离开。见三人都离开了原地，高雅楠默默的看着三人的背影，眼神里终于被怨毒和仇恨充满。她恨，她恨这些人为什么这么绝情，为什么总喜欢抱怨自己，为什么总是针对自己，自己又凭什么被他们这么折磨。高雅楠想复仇，她真想化身一个丧尸，上去狠狠的咬他们一口，咬到谁都无所谓，最好每人都咬一口。人就是这样，每次出了问题永远不会从自身找答案，如果她能勇敢一点，如果她不是遇事只会大喊大叫，只会拖后腿，其他人恐怕也不会对她这么刻薄。在末日里，拖后腿就代表着死亡，没有人愿意死亡。王子河还能带着高雅楠，已经是看在过去半年里一直相处的感情了。高雅楠拉开窗户，下面有三只丧尸正晃荡着，距离前院的皮卡不过十几米。脚下是个鞋柜，一个漂亮的白色鱼嘴细跟高跟鞋被高雅楠举在手里，然后狠狠的朝皮卡砸去。当鞋子脱手的瞬间，高雅楠急忙回身朝王子河他们追去。他们听不见皮鞋砸在皮卡上的声音，可丧尸听见了，在车里的周怡和两个小家伙也听见了。三只丧尸听见动静，立刻化身竞速达人，速度跑的飞快。终于，他们看见了光亮，周怡居然没有把驾驶室的灯熄灭。当周怡看到三个丧尸朝这边冲过来的时候，她并没有慌张，又不是第一次见到丧尸，而且自己还坐在车里，没事，只要等蒋盼盼他们回来就能轻而易举的解决他们。可这次，周怡错了，因为三只丧尸里有一个二级丧尸。这是一个皮糙肉厚的二级丧尸，晃荡在山野里，因为缺少食物，终于逼出了他身体里的潜在基因，他进化了。虽然智商依旧如同孩童一般，但身体素质却不是一级丧尸能够媲美的，而且，他还会使用工具。手中的锄头显示出了这个丧尸末日前的身份，而且这是一个力量属性的丧尸，二级丧尸都会有一个属于自己的技能，他的技能是蓄力。周怡丝毫不在乎的看着窗外三个丧尸冲驾驶室里吼，直到看到那个二级丧尸举起锄头，狠狠的砸在挡风玻璃上时，尖叫声终于从驾驶室里传到了王子河几人的耳朵里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 一斧头砍死你",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009981.html",
		"content": "    王子河刚从楼上下来，便听见了周怡的尖叫。几人急匆匆的跑回前院，看到的却是三只丧尸围着驾驶室转悠。王子河很奇怪，按理说周怡不应该为了三只丧尸就惊声尖叫，可当她看到了其中一只丧尸拿着锄头，朝玻璃上使劲敲着，甚至做出拉门的动作时，王子河懂了。让人惊悚的是，车门真的被丧尸拉开了。王子河想也没想，手里拿着一根断木柄就朝那几只丧尸冲了过去，虽然王子河是第一个冲过去的，却不是第一个到的，第一个到的是蒋盼盼。蒋盼盼就好像一阵风，划过漆黑的夜色，转身间便来到了三只丧尸面前。看蒋盼盼耍刀就好像在看一段绝美的舞蹈，那刀从不知名角度刺入丧尸的脑袋，然后拔出，然后刺入另一个，流畅自然，毫不做作，每一刀都恰到好处，没有一丝多余。王子河松了口气，林天松了口气，连车里的周怡也松了口气，但意外总是在不经意之间发生，当蒋盼盼的刀准备击杀第三只丧尸时，不可思议的事情发生了。第三只丧尸居然转过身，弯下腰，躲过了蒋盼盼这一杀招。之后，更让蒋盼盼觉的恐怖的是，这只丧尸拿着锄头，用锄头的头部重重的击打在自己小腹上。瞬间，一种难以忍受的剧痛从小腹传来，蒋盼盼想躲开，但却心有余而力不足，丧尸的速度太快了，蒋盼盼甚至没见过比他更快的。在剧痛下，蒋盼盼弯下腰了，同时也露出了破绽。王子河没赶到，林天也觉的有些不可思议。因为蒋盼盼这几天表现的实力让他有些自愧不如，他没想到一个女人这么强大，所以蒋盼盼一个人冲上去的时候，他并没有阻拦，只是走在后面静静的看着，看着蒋盼盼杀丧尸的艺术，看着蒋盼盼在自己眼前大放异彩。但结局总是让人意外痛惜的。那只丧尸抓住机会，朝蒋盼盼扑了过去，张开大嘴，狠狠的朝蒋盼盼的脖子咬去。好在蒋盼盼保持住了最后的清明，稍一偏头，没让丧尸咬住脖子，而是咬住了肩膀。丧尸可不管自己咬中了哪里，一旦咬住，他就不会松口，除非撕扯下一块肉。这只丧尸也是这么做的，他狠狠的从蒋盼盼的肩膀上咬下一块肉，当着所有人的面吞进肚中。所有人都被这一幕吓傻了，在他们心中一项十分强大的蒋盼盼居然被一个丧尸一招打倒在地。尖叫声，女人们终于不在压抑自己，放开了喉咙在黑夜中放肆的尖叫，哭声，雪儿和金子看着这一幕，被吓的大哭出声。王子河强迫自己冷静，可她发现无论自己怎么冷静，都无法真正冷静下来，她想上去救蒋盼盼，可蒋盼盼被咬了，还有救的必要吗？所以，她在纠结，纠结中尖叫痛哭。几个女人中唯一没叫出声的只有高雅楠了，她站在最后面，看着这一幕，无论躺在丧尸身下的人是谁，她都会站在最后面，在心里偷偷的笑。作为一个男人，林天觉的自己不能跟这些女人一样，所以，他出手了。林天发现了一件事，那就是这只丧尸不同寻常，很不同寻常。当末日来临时，林天被丧尸抓伤了，经过一番痛苦的洗礼之后，林天发现自己没变成丧尸，不仅没变，而且身体里还多了一些莫名的力量，那些力量让他的速度更快，力量更强，这让他在末日里有了活下去的资本，而且活到了现在。林天曾经一度以为自己应该是主角，谁让自己有着别人无法祈求的力量，直到发现了蒋盼盼，才知道原来这个世界上还有这么强大的女人。在第一次见到蒋盼盼的时候，林天就在心里给自己定下了一个目标，他要征服这个女人，不管用什么方式。林天认为自己恋爱了，甚至不惜从蒋盼盼身边的朋友下手。但最后，他终于发现蒋盼盼心里的冰块不是自己一朝一夕能够化解的。可林天不在乎，反正以后日子长着呢，只要自己努力，总有融化那块冰的时候。在林天的心里，蒋盼盼已经占据了很大一块地方，所以，当林天看到蒋盼盼居然被丧尸咬成这样之后，林天怒了。林天自己都不知道，其实，他是一个异能者，而且是一个二级的异能者，他有一个技能，那个技能叫狂怒。当怒火渐渐升腾起来，林天的气势一瞬间发生了变化，不知道什么时候背后的斧头已经出现在手里。看着那个丧尸享受的咀嚼着撕扯下来的那块肉，而且及其销魂的吞进肚中，林天的怒火终于被点燃。有这么一瞬间，王子河觉的自己面前刮过了一阵风，迷茫过后再次朝蒋盼盼看去，林天已经出现在了那里。林天的双眼不知道什么时候变的通红，愤怒的眼神如同烈火一般焚烧着面前的丧尸。刚刚拥有自己智慧的丧尸看着面前的人类，一阵心悸从内心深处传来。但丧尸并没有逃走，对他来说，人类都是渣渣，看见自己就会逃的渣渣，自己是不会害怕的，虽然面前这个男人看着非常强大，那也是个非常强大的渣渣，自己上去一下就能咬断他的喉咙。于是丧尸动了，林天也动了。这一刻的林天在也没有平常时刻的嬉皮笑脸，他冷漠的看着面前的丧尸，一如蒋盼盼的冷漠，就像是一团烈火包裹着一块冰。“可笑的蝼蚁，你该死！”林天咬牙切齿的说道，随后手中的斧头承载着他的愤怒之火，狠狠的朝这只丧尸砍去。丧尸下意识的抬起锄头，可惜这根锄头除了头部是铁的，其他地方毫无用处，十分轻易的被林天一斧头砍断，那斧头越过空气，撕裂暮色，狠狠的砍在丧尸的脑袋上。这还没完，其他人眼睁睁的看着这斧头没进了丧尸的脑袋上，然后连续向下，从丧尸的胯部冲了出来。几秒钟后，丧尸缓缓分成两半，朝左右倒去。几个女人也算是久经末日的悍妇了，可看到这种恶心的场景，还是忍不住干呕了几下。两个小孩子默默的看着这一幕，谁也不知道这一幕会在他们心里留下怎样的痕迹，但不管怎样，丧尸死了，他们安全了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 争论",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009982.html",
		"content": "    林天冷漠的看着一分为二的丧尸，眼神中的狂热终于渐渐散去，而冰块脸也慢慢缓和了下来，似乎想起了什么，急忙回头朝躺在地上气若游丝的蒋盼盼看去。“你……你没事吧。”林天有些伤感的问道。最终林天发现自己跟蒋盼盼还是不熟，连慰问甚至都叫不出对方的名字。蒋盼盼仿佛看开了什么，盯着漫天繁星，居然开了句玩笑：“你觉的呢？”王子河和周怡急忙来到蒋盼盼身边，带着哭腔道：“盼盼，你没事吧，你应该没事的，这种伤口肯定死不了的。”说着说着，王子河就哭了出来，这种伤口肯定死不了，但他们知道，蒋盼盼宁愿死了。高雅楠静静的站在一旁，默不出声。两个小孩和两个女人哭的稀里糊涂，蒋盼盼急忙道：“都闭嘴，再来丧尸我可保护不了你们了。”几人顿时收声，但悲痛之情溢于言表。“行了，在末日里生存，就相当于把脑袋别在裤腰带上，迟早有死去的那一天，只是个早晚的问题。”蒋盼盼说着，把目光放在了林天身上。“倒是你，很让我意外，没想到你也是个异能者。”蒋盼盼想笑，但肩膀和病毒入侵的疼痛让她的笑比哭还难看。林天强迫自己露出平常玩世不恭的表情，轻佻的问道：“我让你怎么意外了？是不是终于发现我闪光的一幕，情不自禁的爱上我了吧。”蒋盼盼没有冷漠对待林天的玩笑，而是叹口气道：“你既然是异能者，就要肩负起你的责任，我曾经也认识一个异能者，她为了保护我们，孤身一人冲进尸群，为了保护我们，孤身一人阻拦敌军，我希望你能成为那样的人，这些人，我就托付给你了，把他们带回幸存者基地。”林天终于忍不住红了眼眶，再也吐不出一个字。“行了，都别哭了，赶紧的，杀了我，我不想变成恶心的丧尸。”蒋盼盼最后说道。周围几人都沉默了，没有人说话，也没有人举起武器，就连高雅楠都距离他们远了一点，万一蒋盼盼变成丧尸了，她就有足够的空间逃离。“快啊，你们还在犹豫什么，马上天都要亮了，你们还要上路呢。”蒋盼盼虚弱的说道。王子河终于站起身了，拿起蒋盼盼的刀，她一项是最冷静的人，只有冷静，才能活下去，才能让大家都活下去。蒋盼盼满意的闭上了眼睛，等待着死亡。就在王子河即将落刀时，林天阻拦了她。“等等，也许，她不一定会变成丧尸。”林天这话刚说出口，几个女人瞬间朝他看去，仿佛这句话成为了他们最后的救命稻草。蒋盼盼不知道救了他们多少次，彼此的感情自然十分深厚，先不说如果有机会会不会相互背后捅刀子，最起码现在他们的感情是纯粹的，也是炽热的。林天认真的说道：“蒋盼盼也许不一定能变成丧尸，既然刚刚说出了异能者这个词，相信你们也知道这个词的意思，虽然对异能者我们都不了解，如果不是你们说，我甚至不清楚自己原来也是个异能者，在这之前，我一直以为这个世界上只有我一个人有这种特殊能力。”王子河白了这货一眼。林天苦笑着接着说道：“可这种能力似乎需要一定的触发条件，比如我，在被丧尸抓伤之前，其实我也就是一个普通人，直到有一天，一个丧尸抓伤了我，虽然我逃了出来，但我以为自己死定了。”林天好像心有余悸一般，接着说道：“之后几天，我一直等待着死亡，我以为自己可能会变成一个没有意识的丧尸了，可二十四小时过后，我并没有变成丧尸，而是被一种痛苦缠绕着，那种感觉，我描述不出，但真的很痛苦，如果不是当时藏匿的地方够隐蔽，恐怕我的叫声早就引出无数丧尸，把我先奸后杀了。”“先….这种可能性有多少？”王子河提出了关键问题。林天摇头道：“我不知道，现在恐怕也没人知道，但这总是一个机会，万一蒋盼盼真的活下来了呢？”“你当初变成异能者用了多久？”王子河又问出一个问题。林天的表情立马苦了下来，似乎不愿意回忆，但还是说出了一个数字：“三天。”王子河看着此刻脸色开始惨白的蒋盼盼，冷静的分析道：“可我们的食物根本坚持不了三天，而且周围也没有补给的地方，等不了这么长时间。”周怡忽然说道：“那把盼盼放在皮卡后面，不管她会不会变成丧尸，都对我们没有威胁，也不会影响我们前往幸存者基地。”王子河思考了几分钟，之后摇了摇头道：“幸存者基地是正规官方统领的地方，每一个进入的幸存者肯定要被仔细检查，就盼盼肩膀上这么大的咬伤，我们怎么圆？如果因为盼盼，我们每个人都进入不了怎么办？”林天突然道：“不行这样吧，我在这里守着蒋盼盼，你们先行离开，反正以我的实力在周围找些吃的挨三天还是可以的。”王子河突然点点头：“这或许是最好的办法了。”哪知躺在地下的蒋盼盼又说道：“不行，林天是实力最强的人，一路上要是出现什么危险还能保护你们，守着我风险太大，万一我直接成为丧尸呢？”就这样，几个方案推翻又提出，讨论了半天依旧没有讨论一个可行的方案。高雅楠在一旁或许是站的有些酸了，漫不经心的说道：“那就把她一个人放在这里呗，放房间里，门一锁，不会有任何丧尸或者其他幸存者发现。”几人立刻朝高雅楠投来愤怒的目光，高雅楠灿灿低下头，不在说话。可蒋盼盼却觉的这个方案可行，对几个人说道：“你们还是先走吧，把我一个人扔房间里，如果三天后我还能去基地里找你们，就证明我成功了，如果我没来……”蒋盼盼没有在说下去，但所有人都知道下面的内容是什么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 不能惹女人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009983.html",
		"content": "    眼看又要引起一次争论时，林天最后拍板道：“就按蒋盼盼说的做。”几人有些惊讶的看着林天，有些不解，蒋盼盼却欣赏的看了眼他。林天接着说道：“从这里开车去基地路途根本不会多远，几个小时就能到达，我把你们送过去之后，自己再开车过来查看蒋盼盼的情况，不会浪费多长时间，而我自己危险性也会大大减少，这是最可行的办法了。”沉默了几分钟，几人都没有说话，哪怕蒋盼盼在大公无私，这一刻也不在说话，没有人不愿意活下去，蒋盼盼也想活下去，能有人照应自己自然更好。林天抱起蒋盼盼，看着她一直流血的伤口，有些心疼的说道：“如果我回来看见你变成一个丧尸，我会毫不犹豫的砍了你。”蒋盼盼也笑道：“谢谢。”林天把蒋盼盼放在一个房间的床上，让她静静躺好，然后反锁了房间的门。出了别墅之后把别墅的门也死死锁住，防止有突然闯入的丧尸，然后带着一群女人上车。雪儿见蒋盼盼没有在车上，立刻朝林天道：“林天叔……林天哥哥，不要把盼盼姐一个人丢在这里，她会哭的。”林天摸了摸雪儿的小脑袋，笑着说道：“盼盼姐不会一个人在这里的，等叔叔把你们送到安全的地方，就回来接姐姐好吗？”雪儿抬起头执拗的说道：“哥哥说到做到，我已经没了一个哥哥，不想盼盼姐也离开我。”把雪儿眼前的泪痕擦干，林天坚定的说道：“哥哥从来不骗人。”皮卡渐渐启动，以一种匪夷所思的速度冲出了别墅，奔跑在路上，目的地，B城幸存者基地。……………………….林浩再次一个人来到了楼顶，默默的看着星星。听着身后小心翼翼的脚步声，林浩无语道：“干嘛这么小心翼翼的生怕被我发现，难道你不知道丧尸的耳朵是最灵敏的吗？”“比狗灵敏吗？”金贝贝被发现后，落落大方的来到林浩面前坐下，打趣道。“想什么呢？”见林浩不说话，金贝贝只能再次问道。“我在想雪儿现在怎么样了。”林浩叹了口气。金贝贝也叹了口气道：“也不知道金子怎么样了，不过他们应该没事，凭我师姐的身手和王子河的头脑，现在说不定已经在幸存者基地的某一个地方怀念我们呢。”“可你说了，B城的幸存者基地也在干人体实验的勾当，万一他们把目标锁定在那些人身上怎么办？”林浩担忧道。金贝贝突然站起身，拿起林浩永远都不离身的刀开始施展起了金家霸刀。看着金贝贝那气势雄厚的刀法，林浩也不禁为她点了个赞。不愧是从小练到大的技术，这种浑圆天成的感觉，林浩到现在都没达到。如果林浩跟金贝贝同样的身体素质，用金家霸刀PK，林浩觉的自己八层会输给金贝贝。畅快淋漓的施展了一下刀法，金贝贝有些傲娇的来到林浩面前道：“看出点什么吗？”林浩摇头：“恕小的眼拙，啥都没看出来。”金贝贝又在林浩面前扭着小蛮腰走了一段，又问道：“还没看出来？”“身材不错。”林浩肯定道。“去你的，我是说我的身体协调性，今天下午的时候我就发现自己已经可以随意控制自己的身体了。”金贝贝说着，跟林浩拉远了距离。当金贝贝出现在另一边楼顶边缘的时候，林浩突然道：“想不开别跳楼啊，跳下去会摔的很难看的，可惜了这么美的长相了。”林浩话刚说完，金贝贝突然消失在原地，把林浩吓了一跳，急忙大喊道：“你不会真跳下去了吧。”突然，林浩最趁手的刀出现在了自己脖子处，当发现刀出现在自己脖子处时，林浩觉的自己头皮都炸了起来，虽说他现在的精神状态不怎么集中，可也不会让一个人突然出现在身边的，不然都愧对精神系丧尸这个名词。可金贝贝做到了，他就是这么突然的出现在林浩面前，然后把刀架在了林浩脖子上。看着金贝贝笑吟吟的脸，林浩也放松下来，这几天的接触之后，林浩知道金贝贝绝对不可能对自己做出什么危险的事情。“看样子你小腿恢复利索了。”林浩笑道。金贝贝放下刀：“终于被你看出来了。”林浩想到金贝贝的技能是疾风，按照字面意思来看就是速度快的跟风一样，不过只能维持很短的时间，但速度比自己的速度加成要快无数倍，跟突袭差不多。林浩又想到了李阳的技能，影遁，这又是什么原理呢？难道是突然消失之后隐藏在影子下，悄悄接近对方？林浩分析了半天，其实分析的跟正确的已经八九不离十了，但林浩是个处女座，他的思维不可能局限在一个点上。从分析技能的想法上林浩自然的想到了中午那几个狙击手，很明显，那几个狙击手就是冲自己来的，而且誓要杀了自己，不然也不会七八个人都瞄着自己同时开枪。旁边一个白博凡一个李阳不去瞄，就瞄着自己？难道是因为自己长的帅？可长的帅又不是自己的锅，只能怪我父母把自己生的好我能怎么办。狗蛋眼睁睁的看着林浩从分析技能的想法硬生生的转折到自己帅的想法上，而且转的这么理所当然逻辑通顺，她活这么长时间，就没见过比林浩还要自恋的人。金贝贝有些兴奋的说道：“我们明天就出发去找他们吧。”林浩点点头：“可以啊，不过在这之前你要帮我做一件事情。”金贝贝疑惑道：“什么事情。”“我猜测，那伙人可能又回到了凌风大厦，今天中午我被他们偷袭了，而且差点死掉。”林浩道。听到林浩差点死掉，金贝贝担忧的看了他一眼，随即道：“你说他们又回到了凌风大厦？那个长头发白大褂长的有些帅的那个家伙？”“你说的是谁？我没见过，怎么，难道你想移情别恋？就因为我是丧尸。”林浩开玩笑道。一般林浩开这种玩笑，金贝贝都会红着脸说讨厌，可这次，金贝贝没有，不仅没有脸红，而且煞气十足。“说吧，帮你办什么事？”金贝贝似乎猜到了林浩要让她帮什么事。“我这个人最怕别人寻仇了，而且还是这种捣别人老窝的仇，他们一定不肯放过我，所以，明天我准备主动去找他们一次麻烦。”林浩说的很淡然。“行，我可以帮你，但如果遇见了我说的那个人，你不能杀他。”金贝贝道。“为什么？难道你真的喜欢他？”林浩惊恐道。“去你的，因为我要亲手，一刀一刀剐了他，我要让他在极度痛苦中死去。”金贝贝咬牙切齿的说道。林浩看着金贝贝的表情，突然明白为什么不能招惹女人了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 试验成功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009984.html",
		"content": "    月黑风高夜，杀人放火天。又是一个夜晚，叶文天静静的在操作台上操作着什么。此刻叶文天的状态有些癫狂，眼睛死死的看着操作页面，似乎在等待着什么。十分钟后，叶文天终于哈哈大笑起来：“成功了，这是末日后第一例变异人转换为生化人的案列，我终于成功了。”其实人体实验在末日前就已经开始有许多科学家涉足，叶文天就是其中最痴迷的一个。不过末日前的人体试验基本是提高人体潜力值或者将人类变的更强大，除此之外没什么可实验的。末日后，当丧尸晶核被发现，这伙科学家终于如同疯了一般开始研究起来。因为丧尸的身体素质高于常人太多，而当科学家们发现丧尸的身体素质如此之高的原因就是脑海里的晶核的原因，这些晶核甚至能进化，能让丧尸诞生智慧，不管是那一条发现都足够让人惊喜，所以这些科学家们开始了新一轮的人体实验。当变异人成功研发出来之后，就有人提出了生化人的概念，于是生化人便被研发了出来。研究表明，生化人能够爆发出比变异人更加强大的力量，而且这份力量是产于原生态的地球科技。变异人虽然身体素质略有提高，可相对于丧尸来说还是太弱。有人便提出了另一个概念，如果把变异人和生化人结合会怎样？生化人的结果大家都看到了，一个普通的生化人甚至能单挑普通的二级丧尸，可一个普通的二级变异者却不一定是二级丧尸的对手，但生化人有一个严重缺陷，没有智商。当变异人和生化人结合之后，很有可能会改变这一缺陷。在叶文天严谨的推算之下，把这个实验演化到了一种十分精确的地步，唯一缺少的就是实验产物。当叶文天把奄奄一息的雀从五十楼救下来的时候，雀就甘愿把自己当成试验品，只为了变的更加强大，然后复仇。复仇和欲望都是人类强大的催化剂，有些人在催化剂的影响下渐渐强大，有些人则泯灭在道路上，这是一条充满艰险的路，同时也是一条充满机遇的路。叶文天成功了，当他看到雀缓缓从操作台上下来时，自豪感顿时油然而生。“你还知道你叫什么名字吗？”叶文天问道。当雀从操作台上下来时，依旧跟以前没什么两样，简单的作战服，简单的妆容，简单的表情。“名字？”雀听着叶文天的问题，有些反复的咀嚼着。“名字，我叫什么名字？”雀捂着自己的脑袋。“没关系，记不起来我可以告诉你，你的一切我都可以告诉你。”叶文天惊喜道。这种情况足够叶文天惊喜了，生化人重来没有诞生过智商，哪怕一点点都没有，可看雀的反应，智商貌似没有受到影响，唯一受到影响的只有记忆。当雀听到叶文天能够告诉自己一切时，不知怎么，雀突然狂暴了起来。雀的身高只有一米六左右，她双眼赤红，右手瞬间伸出探住了叶文天的脖子，把身高一米七以上的叶文天举过了自己的头顶，声嘶力竭的喊道：“你知道我是谁？快告诉我我是谁！”叶文天被雀的举动吓了一大跳，周围的白大褂连忙过来准备联手制住雀，叶文天却摆摆手，有些艰难的看着雀道：“我既然说了告诉你，我就一定会告诉你，你先把我放下来……我快说不出话了。”叶文天的脸都红了起来，明显呼吸不畅，雀只需要在提溜几分钟，这货肯定昏迷过去。雀听见叶文天这么说，只好松开了手。叶文天腿一软，直接摔在了地上。“快说，我到底是谁，为什么我感觉这么烦躁……好想杀人。”雀的眼神扫过四周，一股杀气从雀的眼睛里冲了出来，让周围的科研人员瞬间冷汗津津。这种眼神，太可怕了。叶文天看着雀，非但没有被这种眼神吓住，反倒带着欣赏的目光看着她。雀的这种状态，叶文天早就预料过了，本身变异人使用的就是丧尸的晶核，晶核里必然掺杂着各种负面情绪，而生化人的智商缺陷会无限放大这种负面情绪，这也是为什么失去记忆的雀会如此狂躁。叶文天在地上缓和了半天，见雀眼中的红丝消散了许多，才小心翼翼的说道：“你叫雀，你是我的手下，这你有印象吗？”见雀摇头，叶文天就更加开心了，一个彻底失去记忆的人，用来洗脑再好不过，在他的脑海里塞个敌人，那他就会视那人为一辈子的敌人。叶文天调来了林浩的录像，并且把林浩的脸放大了给雀看：“就是这个人，杀了你父母，还有你的孩子和丈夫。不仅烧了你家房子，更让世界变成了这个鬼样子，他就是个十恶不赦的坏蛋，而你，作为国家的栋梁，甘愿自己献身做实验。相信你也感觉到你身体里强大的力量了，而失去记忆就是它的副作用，不过你放心，经过我们后续的治疗，为逐渐帮你找回过去的记忆，但现在你有个任务，就是帮助国家杀了这个十恶不赦的大坏蛋。”叶文天看着雀的表情，看着雀那本来平淡，在自己的挑唆下渐渐变的扭曲的表情，成了。林浩本身跟雀就有仇恨，经过叶文天的深层加工，勾起了雀潜意识里深层的记忆。“这人，叫什么名字？”雀突然问道。当雀问出这个问题的时候，叶文天很尴尬，如果林浩在场的话，说不定他也会尴尬。两人也算是敌对势力了，而且这个敌对还是不死不休的那种。可都到了不死不休的情况了，两人甚至不知道对方叫什么名字。叶文天还好，虽然不知道林浩叫什么名字，但最起码见过林浩，林浩就倒霉多了，不仅不知道叶文天的名字，甚至连叶文天的面都没见过。“叫….丧尸，这人叫丧尸，一个丧心病狂的名字。”叶文天看着录像里拿着刀大杀四方的林浩，颇有深意的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 炮轰",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009985.html",
		"content": "    月黑风高夜，杀人放火天。当林浩带着金贝贝和白博凡来到凌风大厦门口时，不禁看了看第四个人：“这这货跟来干嘛？”“我….我跟…跟朋友…一起。”李阳神情严肃，庄重的仿佛在说国家大事，可惜口吃加上不严谨的国语，让人分分钟出戏。林浩看着李阳，有些无语。不是不愿意接纳李阳，毕竟多一个人多份助力，但林浩不能肯定李阳是不是真的能够信赖。李阳不是白博凡，白博凡帮林浩挡过枪，拼过命，所以林浩信的过，李阳虽然也帮过林浩的忙，但林浩对李阳的印象却是一个有收集癖，而且死皮赖脸的在自己家门口窝了很多天的家伙。当林浩看到白博凡扛着加特林，手中还拎着一箱子导弹时，便放了心。跟着就跟着吧，要是老实点就当他不存在，要是闹事直接一导弹轰死丫的，会影遁？会闪现都没用，除非你一个闪现能从自家老家闪到对面老家，不然一导弹肯定够你喝一壶。想明白了其中厉害关系，林浩也就无所谓李阳跟不跟，接下来，又一个问题摆在林浩的面前，自己是直接冲进去，还是悄悄潜进去？好在，林浩没来及纠结怎么进入，叶文天就帮他做出了选择。“电力最大输出，打开整个大厦的灯光。”叶文天这么说道。早在林浩出现凌风大厦门口的时候，一个摄像头就悄悄的把林浩那无赖的样貌传了进去。叶文天指着林浩说道：“雀，是时候为国家献身了。”雀看了叶文天一眼，突然非常暴躁道：“别让我发现你在骗我，不然我会连你都杀掉。”然后雀消失在了叶文天面前，就好像一直没存在过一般。一白大褂问道：“博士，我们怎么办？”“这些数据传到S市了吗？”叶文天问道。白大褂点点头：“传过去了。”“行吧，传过去了我们就跟他们来最后一战吧，我们没地方逃了。”叶文天非常萧索的说道。就在林浩想着是冲进去还是潜进去的时候，整个凌风大厦都亮堂了起来，那瞬间的亮光让几人非常的不适应。林浩眯着眼默默的看着灯光，有些梦回末日前的错觉。末日前，凌风大厦就是这样，每到夜晚灯光便开始亮了起来，为满是霓虹的城市传达着自己的一份明光。那时，凌风大厦的灯光是不引人注目的，因为周围都是光，所以尽管当时凌风大厦是A市最高的楼，它的光仍旧不引人注目。现在，在彻底黑暗的A市，在没有一丝光明的A市，凌风大厦亮了，直到亮的那一刻，人们才知道凌风大厦是多么的耀眼。城市各个角落的幸存者能够看见外面景象的，此刻都有些虚弱的站起身，看着仿若东方明珠一般的凌风大厦，心里翻江倒海。他们在思考，凌风大厦为什么亮起来？是有军队来救他们了，还是那里聚集了大股的幸存者？在绝望的时候，每个人都愿意把事情往好的那面想，似乎那样生活过的也就不这么苦了，甚至连随时随地可能出现的生命危险都会抛之脑后。有些幸存者看见这些光之后，仿佛看见了希望，他们终于真正的疯了，疯狂的冲出自己的据点，自己抵御危险的堡垒，朝凌风大厦跑过来。他们以为迎接他们的会是身强体壮的士兵，并不是，没有士兵，有的只是同样被灯光吸引的大批量丧尸。那些丧尸任意扑咬着此刻如果扑火飞蛾般的幸存者，这晚，起码有上百个这样的幸存者死在丧尸的口中，这晚，注定不平凡。拍了拍面前的麦克风，整个凌风大厦都传来：“喂，喂….能不能听见….”叶文天觉的自己脑袋抽了，就算有人听见了又能怎样，还能跑到自己面前告诉自己听见了？“那个……那个丧尸，我不知道你叫什么名字，但很明显，我们之间有些误会，我知道你能听懂我的话，你的智商比普通变异丧尸要厉害的多，既然如此，你也应该知道，我们这么拼杀下去，不会有任何一方得利，不如我们找个地方，安安静静的坐下来，好好谈一谈，寻找一条能够和平解决的途径，你看怎样？如果你愿意的话，请来二百层找我，我在这里等你。”叶文天又拍了拍麦克风，顿时，一阵杂音传来。林浩揉了揉耳朵，他很不明白，为什么凌风大厦的创始人不仅在每一层安装了喇叭，甚至在大厦外面也安装了喇叭。金贝贝看了眼林浩，有些着急道：“你怎么想的？”“我怎么想的？我能怎么想，我跟说话这货定是不死不休的局面了，从他这么多次派人来来追杀我就能知道，这是陷阱，里面肯定有什么杀招等着我。”林浩摸着下巴思考了一会，然后看了眼白博凡……白博凡自然明白林浩的意思，这是让自己放炮，于是白博凡十分熟练的装弹，加特林的子弹没有了，但导弹一直都有。当白博凡把导弹对准林峰大厦一楼时，林浩拦住了他：“一楼毛都没有，你打什么？”白博凡有些疑惑的看着林浩，有些不明白这句话什么意思。林浩没有说话，只是把加特林的枪口抬高，角度正好能对着二百层。咻……导弹带着尾焰如同一只活跃的精灵，欢快的朝二百楼冲去。只听砰的一声，整栋凌风大厦的喇叭都窜出了刺耳的杂音，那杂音里仿佛还带着妈卖批的声音。林浩笑着对白博凡道：“在给他来一弹。”是啊，明明有现代科技可以解决问题，为什么要费劲的从一楼走到二百层呢？林浩可以肯定，电梯肯定是不能走的，唯一能上楼的只有从楼梯，走楼梯还要浪费弹药炸墙，既然如此，为什么不能直接一炮轰到二百层呢？幸好这炮弹射程够，不然又得抓瞎。就在几人沉浸在炮弹爆炸的绚烂烟火中时，一个人影不知道什么时候来到了几人身后。雀死死的盯着林浩的背影，在内心深处，雀真的感觉到了那丝仇恨，那种不共戴天的仇恨，渐渐的，雀的眼神开始红了起来，死死的盯着林浩，直到林浩感觉到了那丝冷意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 四傻大战生化雀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009986.html",
		"content": "    没来由的，林浩感觉到一阵冷意。本来认为十分安全的林浩并没有把精神力释放出来，他以为只要不进大楼，应该是没有危险的。可当一阵冷意突然传到自己身上时，林浩感觉到了一丝不妥，下意识的把精神力释放了出来。就在精神力呈像出现在脑海的一瞬间，从上帝视角中，林浩看到一个女人以一种不可思议的速度朝自己冲过来。这女人很眼熟，但林浩没有第一时间认出来，女人手中明明没有任何武器，可那种冰冷的肃杀感却让林浩感觉到一阵心寒。林浩急忙回头，当林浩看到雀满脸仇恨的表情，忍不住惊讶道：“是你？你没死？”随着林浩惊讶的叫出身，白博凡几人也急忙转身查看情况，当他们看到一个状态有些疯狂的女人朝这边冲来，都是吃了一惊。白博凡自然认出了这个女人，随即呲牙咧嘴的装弹对准了雀。金贝贝却一脸.懵.逼，在她看来，对方只不过是个普通的女人，尽管对方的速度快的有些骇人听闻，但想到自身的情况，金贝贝也就释然了。可看那女人的架势，明显不是过来求组队的。白天的时候，林浩驾驶着那个一直在附近的路虎带着金贝贝前往当初那栋小高层，金贝贝在小高层里果然找到了金超群放在那的唐刀。本来林浩准备把自己的刀给金贝贝用的，但因为重量问题，金贝贝有些不习惯，便驱车带金贝贝到小高层里找刀。此刻，有了唐刀在手的金贝贝气势大变，一点没有林浩照顾她那几天的柔弱，须臾之间，金贝贝消失在原地。在金贝贝消失之前，李阳已经悄悄影遁在路边的阴影处，悄悄朝雀走去。反观林浩，则是最淡定的一个，他知道雀有多少实力，虽然一开始雀给他的感觉有些不一样，林浩也没有太在意，因此，当他看到雀真正的实力时，差点嘴巴都没合不拢。白博凡的导弹先飞过去，林浩本以为会看见雀被导弹炸的飞起来，然后面目全非的爬不起来。果然，雀被炸飞了，可并没有被炸的面目全非，尽管身上穿的衣服都炸的焦黑，有些甚至液化粘在了皮肤上，可她没事，不仅没事，还站起身晃了晃脖子接着朝林浩冲来。雀的眼神里貌似只有林浩，丝毫不在乎已经消失在空气中的金贝贝和李阳，她只朝林浩冲来。金贝贝的技能疾风，是一项十分强大的技能，能够在五秒钟之内达到风的速度，所以当她消失的时候，就是她跑起来的时候，当他跑起来的时候，没有人能捕捉她的身影。五秒后，金贝贝已经出现在雀的面前，金家霸刀毫不犹豫施展开来，第一刀，第二刀，第三刀…….金贝贝连续三刀都砍在了雀的身上，可每砍一刀，便多一份疑惑和惊恐。金贝贝这三刀砍下去之后，就看到雀被砍地方的皮肤就如同牛革一般，一刀下去除了白色的痕迹之外没有造成一丝伤害。锵，刀砍在雀的胳膊上，这是第四刀，皮肤仍旧十分有弹性的凹陷下去，随即就是一阵金铁相交声，金贝贝有些难以置信，这家伙的骨头是铁做的？金贝贝猜对了，雀的骨骼确实是用合金构成，通过注射合金液体，使这些液体覆盖在雀的骨骼上，像金刚狼一样，雀有了一身金刚不坏的合金身体。至于雀的皮肤，则是利用超纳米技术研发而成，仿真模拟人类皮肤，但比人类皮肤坚韧万倍，哪怕金贝贝的刀再锋利，也不可能切进去。现在的雀，就是叶文天的试金石，同时也是叶文天最后的手段，如果雀在这场战斗中胜利了，叶文天就会得到S市的重任，而且身份地位在也不是一个小城市的首领这么简单。如果雀失败了，叶文天觉的自己也没必要存在了，因为他已经没了后路。雀看着金贝贝即将砍出第五刀，便随意挥挥手，风轻云淡的像是拂走爬在胳膊上的蚂蚁。当金贝贝解除疾风状态，她的速度就会变成正常人，所以看到雀一巴掌挥过来时，想躲，却已经来不及了。金贝贝只感觉自己好像被一辆卡车撞上，随即便飞了起来。如果金贝贝不是异能者，这一下足够要了她的命。解除了路上的阻碍，雀接着朝林浩奔去，李阳出现了。李阳出现的无声无息，就好像跟随在金贝贝身后一般，在所有人忽视在阴影中。李阳一直沉匿着，默不作声，当金贝贝被雀挥开的瞬间，李阳出手了，机会抓的精确而稳定。雀依旧自我的奔跑着，丝毫不在乎出现的阻碍，她发现面前出现了一个丑恶的嘴脸，那是李阳。李阳大张着嘴巴，露出锋利的牙齿，突兀的朝雀的脖子咬去。咬中了，雀也没躲开。当李阳感觉到稚嫩的皮肤时，便放心的咬下去。一口……咬不动？第二口…….还是咬不动。反应过来的雀根本没让李阳有第三口的机会，一只手捏着李阳的脖子，李阳在诧异中发现自己已经被雀用手拎在空中，顿时，一种从没有过的情绪充斥了李阳的心间，那种情绪叫恐惧。但雀并没有对李阳下杀手，对于雀来说，林浩才是目标，她要杀的，也只有林浩，所以雀再次一挥手，像是拎着一袋垃圾扔进了垃圾桶一般，李阳被无情扔开。好在，李阳是丧尸，皮糙肉厚，虽然摔在地上的力量有些大，但没有受到什么伤害。反观金贝贝，此刻正揉着自己的腰，在马路牙上呻吟不止……其实金贝贝也没什么大的事情，只是摔在地上时腰不小心磕在了马路牙上……终于，林浩面前只剩下了白博凡，白博凡没有在装弹，他知道导弹奈何不了面前的人，所以他开始了冲锋。白博凡配合着自己的体重和速度，冲起来的气势仍旧感天动地，气吞山河。这种一往无前的气势通常会对手未战先怯，但雀没有，她保持着自己的速度，跟白博凡撞在了一起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 满满的套路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009987.html",
		"content": "    当两人撞在一起的时候，林浩以为会出现势均力敌的情况，或者是两败俱伤。不管雀多厉害，她的体重在那摆着，在加上一身装备，顶多一百二，可这样的体重哪怕乘以二，也比白博凡轻十斤，更何况白博凡还抱着一把起码五百斤的加特林…..虽然雀的速度很快，就算体重加上速度在加上势能，林浩觉得的雀也不可能是白博凡的对手，毕竟双方的体型差距太大了，就像自行车用最快的速度跟匀速前行的大客车相撞一样，哪怕自行车快到一百八十迈，也不可能是客车的对手。但林浩错了，而且错的很严重，他不知道其实自行车是变形金刚伪装的。当雀和白博凡实打实的撞在一起时，眼前这一幕对于视觉冲击简直是爆炸性的画面。白博凡看起来气势十足，跟轻飘飘的雀撞在一起，白博凡居然飞了。雀是一个真正的人，而白博凡就好像一个人形气球，跟人撞在一起，毫无悬念的被撞飞了，但踏马的白博凡不是气球好不好。林浩有些心虚，雀在撞飞了白博凡之后，看都不看白博凡一眼接着朝林浩这里冲来，眼睛里充斥的仇恨即便相隔大老远依旧看的一清二楚。林浩本身就不是坐以待毙的人，见白博凡被撞飞的刹那，手中的刀已经开始挥舞起来，他在蓄势。金家霸刀以一种更加霸刀的方式挥舞起来，第一式，第二式，第三式。金贝贝忘记了捂腰，有些愣神的看着林浩的招式，尤其是当她看到林浩的前几式故意挥空之后，貌似悟到了什么。李阳被雀掀飞之后，再次悄悄沉溺在阴影中，朝雀靠近。第六式，第七式….林浩看着越来越近的雀，眼中凶光一闪，直接一刀冲着雀的脖子砍去。在末日里，要想好好的活下去，有一个技能一定会越来越熟练，就是砍丧尸，而且还必须照脖子砍，这样丧尸才能死，林浩也算砍了不少丧尸和人，这项技能自是不必多说，尤其是这一刀，更是爆发了林浩百分之百的能力，光一个快准狠已经不足以形容。林浩的刀是合金刀，这把刀比金贝贝的唐刀更重，更锋利，更坚固，当这把刀催发了金家霸刀第八式时，难以想象会爆发出怎样的威力。林浩成功了，这一刀成功的砍进了雀的脖子里，鲜血顺着雀脖子的伤口如同喷泉般喷涌而出。但令人遗憾的是这一刀并没有把雀的脑袋砍下来，但林浩还是心满意足。此刻雀的脑袋已经偏向一边偏到了诡异的角度，无论怎么看也不可能活下来。但意外总会发生，它就像隐藏在另一维度的惊喜一般，在你不注意的时候突然出现给你一个惊吓。看到雀的脑袋已经这样，眼看是活不成了，林浩已经放缓了呼吸，放松了警惕，正准备把刀拔出来，本来该死的人却朝林浩伸出了拳头，那拳头带着女孩家的小家子气，颇有种小拳拳捶你胸口的架势。可当那拳头真正的砸在林浩胸口时，林浩只能带着惊骇看着距离自己越来越远的雀。对于金贝贝，雀像是挥苍蝇，尽管金贝贝飞了出去，但其实并没有多大伤害，对于李阳，雀像是赶蚂蚁，随意弹一弹，李阳也飞了出去，同样没啥事。尽管白博凡看起来有些惨烈，但奈何白博凡更硬，所以白博凡刚摔到地面便再次满血复活，非常彪悍的站了起来。可林浩却不一样，他一个精神系的丧尸身体强度自然比不上白博凡，甚至不一定比的上李阳，更何况雀还是全力出击。林浩在飞出去的时候下意识的在空中捂住了胸口，他感觉自己不能呼吸了。砰，感觉像是撞在凌风大厦的墙上，而且还把墙撞的凹陷下去。林浩缓慢落地，无法动弹，被捂的位置也明显凹陷了下去，而且还是心脏位置。幸好丧尸的重点部位是大脑，不然这一拳足够自己荣登极乐了。林浩有些艰难的回过头，看到凌风大厦的一面墙被自己撞的硬生生出现了裂纹，就不禁咋舌，这女人是变成变形金刚了吗？雀想把自己的脑袋扶正，但另一边被林浩直接砍断肌肉血管了，要不是颈骨也被合金覆盖，林浩这一刀肯定就把雀的脑袋砍下来了。被林浩砍的那边因为没有血肉相连，无论雀怎么努力，就是无法把脑袋给扶正，因此雀变的更加暴怒，一双眼睛紧紧盯着林浩。林浩感觉自己变成了小白兔，而雀就是那大灰狼，此刻自己无法动弹，正好是任人宰割的时候，雀自然不会放过这个机会，再次朝林浩冲去，她发誓，这一次一定要让这个带给自己仇恨的家伙彻底消失在这个世界上。林浩自然不会束手就擒，哪怕身体暂时无法动弹，但自己是精神系丧尸啊，自己擅长的不仅仅是肉搏，还有精神力呢。没等林浩把精神力释放出来，一个人影已经拦在了林浩面前，他出现的是这么果断，这么坚持，这么让人感动。这个拦在林浩面前的不是差点捅破关系的金贝贝，也不是刚认识的李阳，而是一直跟在林浩身边，对林浩忠心耿耿的死胖子，白博凡。白博凡就像一个忠心护主的将军，雀好似那千军万马，白博凡丝毫不惧，对着雀发出自己不甘的怒吼，就好像在说：“想杀林浩，就必须踩着我的尸体过去。”近了，更近了，雀距离白博凡越来越近，白博凡虽然害怕，可他没有后退，不仅没有后退，甚至还往前走了一步。林浩看到白博凡如此，差点忍不住稀里哗啦起来，他承认自己感动了，被白博凡这个死胖子感动了。白博凡再次怒吼一声，对着雀摆出如临大敌的架势，雀歪着脑袋，那眼神有些不可名状。白博凡那简单的脑海里只有一个想法，哪怕是死，自己也要保护自己的同伴，所以，他才能在这种生死之间的大恐惧下依旧坚定的站在林浩面前。李阳在阴影处默默的看着白博凡，不时的呢喃着朋友二字，金贝贝也眼泪汪汪的看着白博凡，不时的喊着大胖。雀和白博凡终于再次相遇，这一次，白博凡誓要拦住雀。然后林浩带着感动，看着那个如同山岳般的背影被雀轻飘飘的拨弄了一下，白博凡跪了，躺在地上在也没起来，可林浩却明显看到白博凡的眼睛眨了眨，发现林浩看过来，急忙又闭紧了双眼。林浩满脑袋黑线，尼玛套路我？    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 斩首",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009988.html",
		"content": "    不管白博凡是不是套路，雀是实打实的冲过来了，眼看距离自己只剩下差不多五十米的距离，林浩的全部精神力一股脑的从脑海冲出，一点不敢藏私。脑海里的精神力从一条条细线渐渐相交，融合，朝一根锋利的长矛发展。长矛成型，兀的从林浩脑海飞了出去，直接朝雀的脑海飞去。林浩在赌，雀现在的实力跟以前完全不在一个层面，所以林浩觉的这个女人也变成了张平那样的生化人，就在刚刚，狗蛋终于在危机时刻开口了，他说对方还有智商。还有智商？不就是还有脑子吗，有脑子那自己的精神力不就能够派上大用场了。但没有肯定的事谁都不敢确定，万一人家脑子里也带着防御精神力的东西呢？所以林浩在赌，在赌自己的精神力是不是真的有用。叶文天犯了一个错误，不仅是叶文天，所有的科学家都犯了一个错误，因为变异丧尸的危险性，没有一个人是真正深入研究变异丧尸的，自然，他们也根本不知道变异丧尸是有分类的。他们以为，变异丧尸不过是普通丧尸的进化版，有了更强的体魄，有了一定的智慧，但也仅此而已。林浩有系统，有狗蛋，所以，林浩比其他人更了解变异丧尸，因为他本身就是一个变异丧尸。成为丧尸也将近一个月了，林浩重来没遇见过跟自己一样的精神系丧尸，大部分丧尸都是速度型和力量型，连白博凡这样肉盾型的也很少。想到这些问题，林浩就开始思想另一个问题，精神系丧尸究竟有什么用？在一次次的战斗中，再一次次的思考，林浩也渐渐开始发现，精神系的丧尸似乎用处要更大，因为精神力总能在对方不经意间突然发动袭击，重而造成对方漏洞大开，虽然精神力还无法用来杀敌，但辅佐自己本身的战斗力，效果就不一样了。当精神力化身飞矛刺入雀的脑海时，雀被仇恨激发的杀气渐渐平淡下来，连雀自己都开始发生变化，她的眼神渐渐迷茫，脚步也慢了下来，最后竟然直接停在了原地。看着跟在雀身后的李阳和金贝贝，林浩急忙大叫：“就趁现在，她没反应了。”林浩的话就好像一个催化剂，像一句口令。语音刚落，躺在地下的白博凡如同猛虎一般一跃而起，冲到雀身边开始掰扯那颗掉不下来的头颅。李阳也冲了上来，白博凡急忙调整好角度，让李阳一口咬上去，最后李阳又默默的松开了嘴巴，这一口下去差点没把他一口好牙给崩断了。“闪开我来！”金贝贝不知什么时候跟这两只丧尸混熟了，这两只丧尸也渐渐的习惯不打金贝贝的主意，三人竟然逐渐朝朋友的关系发展着。李阳听见金贝贝的喊声，急忙撤到一边。金贝贝学着林浩那样挥舞起金家霸刀，前七式全部挥空，直到最后一式，金贝贝使出了全身力量狠狠的砍去。锵，金贝贝发现自己的刀被崩断了。林浩见雀的眼神渐渐恢复了神采，明白这可能是最后一次机会了，能让雀一下子迷茫这么长时间，主要是因为林浩释放了全部的精神力，如果雀恢复过来，林浩已经没了精神力，自然不可能再阻挡这个大杀神。“用我的。”林浩把刀扔给了金贝贝。金贝贝接过刀，她也知道时间紧急，但为了招式不出错，金贝贝深呼吸一口，仍旧十分规范的开始挥舞。第一式，第二式，雀眼神中的神采越来越多。第四式，第五式，终于，雀还是恢复了神采，此刻白博凡死死的卡住她的脖子，让她不能动弹，但雀的力气大家都是知道的，白博凡根本坚持不了多长时间，果然，雀开始了极力挣扎。第七式，眼看雀就要从白博凡的手里挣扎出去，幸好林浩那一刀砍断了雀脖子处的肌肉血管，雀的脖子无法使力，下意识的伸出手挣扎。白博凡被雀一只手轻而易举的推了出去，雀终于恢复了自由，她歪着脑袋，注意力再次朝林浩看去。雀十分奇怪，之前明明一脸惶恐的丧尸此刻却带着欣慰的笑容，为什么？第八式。金贝贝甚至双手举刀，对着雀的脖子，争取全力出手。一刀下去，终于没了金铁相交的铿锵之声，雀的脑袋应声而掉。雀在死之前都在疑惑，为什么自己突然能够平视地面了，这个想法刚冒出来，她就已经失去了意识。叶文天透过监视器，看着这一幕，终于叹了口气，自己还是失败了吗？可想到刚刚的一幕，雀已经如此强大，强大到这些人都不是对手，为什么还是败了呢？其实叶文天并没有失败，变异人转化为生化人的实验已经成功了，至于为什么雀不是他们四个人的对手，只能说这是他们足够团结，足够睿智，而且最后林浩找到了雀的弱点，只要把握住机会，打败她也就不是什么难事。林浩看着二百层，这下子，终于可以跟幕后主使者面对面了。“林浩，你没事吧？”金贝贝上前关心的问道。在金贝贝一双柔夷的搀扶下站起身，看着白博凡带着笑脸站在自己面前，林浩就忍不住自己想上去踹他屁股的想法，可感觉到自己腰酸背疼的，觉的现在不是时候，等回去伤养好了再踹。二百层静悄悄的，凌风大厦的灯依旧在亮着，金贝贝眼睛放射着奇异的光，对于那个人，金贝贝早就想杀之而后快了，于是几人急忙冲进凌风大厦，白博凡用导弹把安全通道糊的水泥墙炸开，几人顺着楼梯就朝二百层爬去。叶文天站在落地窗前，听着外面的动静，林浩几人闹出的动静这么大，自然惊醒了不少幸存者，更惊醒了不少丧尸，丧尸跟幸存者相遇，又是一场追逐赛。或是人类逃生，丧尸不甘的嘶吼，或是抓住了某个倒霉蛋，丧尸们一起开心的嘶吼，在因为食物的争夺权大打出手。很奇怪，动静的源头凌风大厦却没有一头丧尸，更没有一个幸存者。没有幸存者是因为凌风大厦周围早被动静吸引了一圈又一圈的丧尸，那些幸存者看见这些丧尸逃跑都怕来不及，怎么可能朝凌风大厦来。至于丧尸……凌风大厦门口两头三级丧尸，一头二级丧尸，这些普通丧尸和一些低级的变异丧尸根本不敢上前。叶文天不知道自己的生命还剩多长时间，从一楼爬到二百层还是需要很长一段时间的，希望时间够自己抽一根烟的吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 不甘心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009989.html",
		"content": "    叶文天拉开自己的抽屉，发现自己的烟居然都是雪茄，于是叶文天默默的叹口气，看样子自己是坚持不到烟抽完的那一刻了。但叶文天还是把雪茄拿了出来，含在嘴里。屁股下是沾有红酒污渍的沙发，是当初白博凡干的，可现在，这个大红色的沙发上不仅多了些酒渍，还有一些焦黑，甚至有些地方还有火苗。如果叶文天知道刚刚的导弹和沙发上的酒渍其实都是白博凡干的，不知道会心里会怎么想。叶文天不管不顾的坐在沙发上，点上烟，悠悠的抽上一口，看着落地窗外面的景色，落地窗也没了，一扇大玻璃被一颗导弹炸的稀碎。手中的雪茄抽了一半左右，叶文天听到了脚步声，那脚步声来自楼梯，有些杂乱，明显不是一个人。“果然来了吗？”看着手中还剩下一半的雪茄烟，叶文天觉的有些可惜。就在叶文天准备认命，等着林浩来杀他时，突然，一阵直升机的嗡嗡声传来，那直升机好死不死的停在了叶文天面前。叶文天有些震惊的看着窗户外面的直升机，有些没反应过来。象看到叶文天这幅表情，忍不住取笑道：“你准备在这里发呆等死，还是跟我去S市？”“你为什么会在这里？”叶文天忍不住问道。“蠢货，这里离S市本身也不算远，而且老子还是坐直升机来的，看样子刚刚好，你这家伙还活着，呦，那头丧尸带人赶过来了。”象看着叶文天身后带着诧异表情的林浩，居然笑了起来。“你在担心什么，还不上来你马上就真的死在这里咯，到时候我肯定不会为你报仇的。”象看着朝这里冲过来的林浩几人。林浩为了加快速度，甚至连速度加CD开启了，金贝贝更是用了疾风，终于，几人还是慢了一步，眼睁睁的看着叶文天一步跨上了直升机，几人只能站在落地窗前望洋兴叹。“不应该啊？”叶文天还在疑惑为什么总部要派人救自己。“没什么不应该的，你的源代码我们都看了，写的很好，可惜那些技术人员根本不会应用，于是部长下了死命令，无论如何也要把你救回去，不然，你的那些代码够那些废物研究员研究几年都不一定研究的出来。”象好笑道。叶文天明白了，原来，是那些代码救了自己的命，如果最后时候没有把雀制造出来，现在还会有人来救自己吗？叶文天透过窗户，看着满是愤怒的金贝贝，和金贝贝身边那个跟人类差不多的丧尸男子。“丧尸，我们还会交手的，变强吧，我可不想下次见面直接秒了你。”叶文天有些嘚瑟的说道。林浩看着叶文天，看着飞机，看着天色，看着A市，不知道在想些什么，当林浩听到叶文天嚣张的话语之后，沉默不语，只是把白博凡的加特林扛到了自己身上。确实很重，虽然扛起来有些吃力，却不至于扛不住，白博凡在一旁十分贴心的帮林浩装弹，当一切准备就绪，林浩瞄准了此刻还没跑多远的直升机。其实叶文天也就嘴巴痛快痛快，毕竟林浩把他苦心钻研的一切都毁了，见到林浩嘴上还不让他痛快一下，会憋变态的。叶文天没骂脏话就已经很有教养了。跟林浩宣完战，叶文天就在自己的位置上坐好，等待飞机彻底起飞，然后，透过玻璃的反射，叶文天看到一颗导弹朝自己飞来。那导弹看着速度真心不快，但叶文天却明白，哪怕现在提醒飞行员也不可能让飞行员反应过来躲掉。“有降落伞吗？”叶文天直接问道。象摇摇头道：“没，不过有滑翔伞，怎么了？”“一个直升机上居然有滑翔伞，你是怎么做到的？”叶文天有些好奇。没等象回答，一声震天响传来，叶文天和象感觉到自己耳膜一疼，好像聋了一般。不用叶文天提醒，象也知道为什么叶文天会问那样的问题了，象直接松掉安全带，打开直升机的门把位于直升机下方的小型滑翔伞取了下来。“你运气真好，有两个小型滑翔伞，这种滑翔伞的滑行距离不大，不过可以保证让你安全的落下去。两人就这么在全体直升机其他人员的慌乱之下，取了滑翔伞从空中像两只翩翩飞舞的蝴蝶般消失在夜空中。林浩自然也看到了那两只滑翔伞，可惜在再次装导弹的过程中，两人已经眼睁睁的消失在林浩面前，最后林浩也只能作罢。导弹撞击在直升机上之后，直接把直升机的尾翼和升降扇打断，飞机没了平稳和上升的动力，只能跟滑翔伞一样斜着朝地面落去，还带着火。可惜，滑翔伞能够轻飘飘的落地，直升机却只能自由落体。十几秒后，直升机重重的摔在了地上。摔在地上的瞬间直升机就发生了十分剧烈的爆炸，爆炸的火光照亮了周围的丧尸，那些丧尸被爆炸的气浪掀翻在地，然后站起，再次带着贪婪的目光看着爆炸中央。林浩叹了口气道：“还是让丫给逃了，算了，跑了就跑了，下次在见到面肯定不会放过他，到时候我把他抓到你面前让你用刀片他肉。”林浩见金贝贝情绪不高，便只能这么说道。金贝贝善解人意的看了林浩一眼道：“没事，有时候报仇也是要看机缘的，他跑不掉。”尽管是安慰林浩，但话里的坚定却不容置疑，果然，女人的仇恨要比一个男人更难化解。几人乘兴而来败兴而去，下了楼，看着二百层的凌风大厦，林浩叹了口气，不知道什么时候这里能够重新变的繁荣起来。“我们回去吧，还要赶着去找师姐他们呢。”金贝贝的脸上带着笑，痴痴的看着林浩。从金贝贝痴痴的表情中，林浩还是看到了恨，看到了不甘，看着自己父亲被别人当着自己的面注射了某种药剂，然后变成了发狂的怪物，最后死去，让她怎能没有仇恨。就在即将报仇的时候，仇家却从眼前逃走，让她怎能甘心……自然不甘心。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 加油",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009990.html",
		"content": "    “其实，金叔叔是我亲手杀的。”林浩纠结了半天还是说出了真像。“不，是你解脱了他。”金贝贝不是不明是非的人。“其实，他死之前还让我去救你，还告诉了我你被关押的地方。”林浩又说道。金贝贝痴痴的表情终于有些变化了，眼眶微红，眼看就要落下泪了。机会，林浩在心里给自己暗暗打气，然后上前，轻轻的抱住了金贝贝。金贝贝的身体很轻，轻的林浩只敢轻轻的抱着，怕稍微重一点就漏气了一般……感受着金贝贝的娇躯在自己怀里轻轻抽泣起来，林浩也终于大着胆子拍着金贝贝的后背说道：“没事，虽然金叔叔死了，但你还有师姐，还有金子，甚至，你还有我，虽然我只是个丧尸，不敢奢求什么，只求你不开心的时候能够让我安慰，我就很满足了。”林浩使出了装可怜大法，而且收效甚大。金贝贝抬起泪眼婆娑的眸子，有些嗔怪的看着林浩：“瞎说什么呢？在我心里，你就是个人，不是丧尸，永远都不是。”说着，接着把脸埋在了林浩的怀里。林浩轻轻在金贝贝耳边说道：“我会永远照顾你的。”然后，林浩听见金贝贝小心翼翼的说了一个字：“嗯！”成了，攻略成功，自己终于有了末日后的第一个女朋友。两人之间的窗户纸也算在林浩半认真半开玩笑的语气中被捅破了，至于林浩是不是认真的对待这段感情，只有林浩自己知道……或许，连林浩自己也不一定知道，时间会给出答案。几人上了车，所有的行李都在林浩顺来的这辆路虎上了，本想今晚解决完仇家，就直接朝B市幸存者基地出发，但可惜还是让幕后人逃了，几人为了对付一个生化人，都不大不小的受了点轻伤，金贝贝现在还在捂着腰呢。车子刚启动，一个人影突然出现在车头，那人背着一个背包，默默的盯着车里的金贝贝，嘴巴流出口水，显的垂涎无比，但因为车里坐着三个等级比他高的丧尸，这个小丧尸也只能在远处默默的看着。丧尸看着金贝贝，金贝贝自然也看见了丧尸，有些疑惑的拉了拉林浩的胳膊道：“你看那个丧尸有没有眼熟的感觉？”林浩顺着金贝贝的手指看过去，丧尸的视力本身就好，尤其在夜晚，没有太阳的反射，可以让丧尸看见更远的地方。当林浩第一眼看过去的时候，就叹着气收回了目光：“是韩超。”金贝贝也沉默了，原来是韩超，那个当初没有跟他们一起冲出来而选择躲在超市里的韩超，最后他还是没能逃过丧尸的威胁吗？金贝贝看了眼韩超，用怜悯的目光，韩超也在看着金贝贝，用贪婪的目光。当初的事不能说对说错，毕竟韩超也只是不愿意送死而已，自己不也差点死在那次尸潮中吗。金贝贝看了眼林浩，好在，虽然有着磨难险阻，自己还是等待来了王子的救援，自己是幸运的。林浩最后看了眼A市，今晚，林浩将会离开这里。其实A市有许多谜团依旧困扰着林浩，让林浩百思不得其解，比如那个四级丧尸究竟是怎么来的，为什么每个属性点能够高的这么夸张，还有体育场的那坨肉山到底是何方神圣，为什么狗蛋都无法查探他？当话题提及狗蛋时，狗蛋就忍不住插嘴了：“什么叫我都无法查探它？不是我无法查探，而是你等级太低，没有查探的权限好不好。”“借口！”林浩在心里对狗蛋说道。“好想自爆啊！！！”狗蛋轻声说道。尼玛，这货以为自爆是洗澡呢？林浩决定为了防止狗蛋自爆，自己还是不理她为妙。果然，林浩不说话，狗蛋也不在说话，一切都相安无事。以前没车的时候，一直好奇开车兜风是什么样子的，有车了，开时间长了却觉的厌烦起来，林浩就是这种感觉，尤其是从车内后视镜里看到身后坐着一个胖子和一个逮着金表看不停的收藏癖，林浩觉的更加无聊了。好在，这里是末日，开车不用左顾右盼，也不用看信号灯，找准方向油门踩到底，想怎么开怎么开。直到油量显示灯显示车没油了。日，这破车开到现在林浩还没注意过油量，突然没油林浩也有些方……“知道附近哪有加油站吗？”林浩对金贝贝问道。林浩对于A市还是不大熟悉，尤其是现在都脱离A市了，林浩只是熟悉大方向，知道B市怎么走，但路途中的各种细节，比如哪有加油站，林浩就处于懵逼状态了。“沿着公路走应该能够找到加油站吧，我记得这条路上貌似就有。”金贝贝也不敢确定。终于，在行驶了将近半小时后，车里的油箱真的快见底了，林浩才看到路边有一个禁止烟火的标识，标识上还有三个亲切的大字，加油站。这条路上的加油站林天和蒋盼盼他们曾经路过，可惜那时候他们没注意重卡的油量，这才错过，只能用一个星期的时间去步行。林浩看到加油站就直接多了，直接把车开进去，拿出油管就朝车里塞，听着油从管子里流进车里，而且自己还不用交钱的感觉，否提有多爽了。金贝贝则有些慵懒的躺在座椅上，她一个人类，虽然是一个异能者，但终归是一个刚成年的女人，经历了这么长时间的打打杀杀，危险不计其数，好不容易有了依靠，自然开始犯起了懒，天大的危险都有林浩扛着呢，金贝贝想着想着，就悄悄闭上了眼睛，丝毫不在乎她背后还坐着两头丧尸。在加油站能遇上什么危险？爆炸，丧尸，人类。爆炸可能性不大，只要林浩不作死把火往油罐里扔，丧尸…林浩本身就是丧尸，而且是丧尸中比较强大的异类，自然不可能遇见对自己有威胁的丧尸，那就只剩下了最后一种，人类。林浩看起来十分消瘦，而且独自下车给车加油，因为车里的灯亮着，在加油站的商店里，三个男人自然也看到了车里睡着的金贝贝。他们静静的在商店里看着外面，这个商店可以说算是比较安全的，够他们躲藏很长时间，但三个男人没了消遣，不免无聊。当林浩从车里下来的时候，三人并没有什么心思，一个加油的男人而已，末日里除了吃的和活着，就没有重要的东西了，三人自然不会傻傻的找林浩要油钱，可当他们看到副驾驶的金贝贝时，终于按捺不住各自的心了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 龌蹉三人组",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009991.html",
		"content": "    “我们真的要动手？”赵伟有些担心的问道。王春龙满脸横肉的说道：“你在怕什么？”“那个年轻人毕竟是个男人，万一被他发现了，免不得一番打斗，到时候再把丧尸引过来，太危险了。”赵伟理智的分析道。王春龙横肉一抖：“看看那人，比你还年轻，说不定还未成年，我们随便拿个武器，上去一下撂倒便是，管他作甚。”丁海涛在一旁看着地形，拉着王春龙道：“杀人毕竟有伤天和，那年轻人在加油，肯定注意不到身后，我们可以从他身后绕过去，悄悄把车门打开把女的拉下来，看那女的睡成那样，估计是很多天没睡觉了，到时候嘴巴一捂，肯定无法反抗。”“那万一被那男的发现了呢？”赵伟再次问道。丁海涛理所当然的说道：“杀了呗，看他胸前不一定有二两肉，一个大学生而已，上去一下撂倒，拿钢管对着脑袋一下，什么事都没有，到时候把女的拉进来，男的扔那喂丧尸就成。”王春龙和丁海涛对视一眼，颇有相见恨晚的架势。“那……”赵伟还想在说什么，被王春龙呛了回去。“那什么那的，杀个人而已，看你怕成这样，怂包，我跟你说，你要是把那伙狗男女给吓走了，我今天把你就地****了信不信。”王春龙恶狠狠的说道。末日前，王春龙刚出狱，在牢里待了十年没碰过女人，末日后忙着逃命，更没那方面的心思。现在末日大半年了，王春龙似乎也看开了，指不定什么时候就死了，还不如好好放纵自己，管他什么道德，什么法律，老子就杀人了，谁管？赵伟听王春龙语气这么坚定，急忙闭嘴不言，他还想留着自己菊花好好活着呢。丁海涛听到王春龙说的话，差点没笑岔气。“笑个屁，你提出的方案，你去执行，把女的拉下来，然后杀了那个小年轻。”王春龙对丁海涛说道。“凭什么啊，把女人拉下来又不是我一个人玩，说的跟你们不玩似得，赵伟，你去，把女的拉下来，不然晚上我跟龙哥一起搞你。”丁海涛恶狠狠的说道。赵伟真的被两人凶恶的面孔吓到了，委屈道：“能不去吗？”“可以啊，反正我们的水还剩很多，你把屁股洗好了等我们。”王春龙默默说道。最终，赵伟在两人的.淫.威之下迫于无奈，从商店的后门走出，然后在另一段路上跑到了马路对面，这才悄悄朝林浩的车这边走来。就在赵伟即将到位的时候，王春龙和丁海涛也慢慢的从商店正门走了出来，两人一人手中拿着钢管，另一人手中拿着一把匕首，悄悄的朝林浩摸去，悄无声息。此刻，林浩却把依旧输着油的油枪拿了出来，忍不住嘟囔道：“尼玛，这油枪出油太慢了，几分钟了油箱还没装满。”虽然抱怨，林浩却不得不接着把油枪插进车内，接着输油。赵伟松了口气，因为他看到自己两个同伴也出手了，凭他们的狠劲，那小年轻八层是没命了，也就不会有人张嘴骂自己犯罪。赵伟一直都是个乖乖男，哪怕到了末日依旧信奉着自己的人生信条，直到王春龙和丁海涛慢慢暴露了自己的本性之后，赵伟才不得不跟随着他们的脚步，只有跟随着他们，告诉他们我们是一类人，赵伟才能安然的在两个禽兽手里活下去。现在，赵伟距离金贝贝只有一扇玻璃之隔，隔着玻璃看到里面熟睡的金贝贝，赵伟的心里似乎也活络了起来，这女生，真的太漂亮了，漂亮的想让人据为己有。于是赵伟动手之前又看了眼林浩，像是带着嫉妒看着一个将死之人一般。拉动了一下门把手，果然，车门被赵伟打开了。赵伟还没胆大包天到这个时候就冒出来对金贝贝做出某些非礼的事，但摸一摸总是可以的吧。首先是脸蛋，站在车门前，赵伟有些痴迷的朝金贝贝的脸部摸去。那张脸真是太精致了，不知道触感到底怎样呢？看着自己的手距离金贝贝的脸蛋越来越近，赵伟的呼吸甚至都粗重了起来，这是第一次，赵伟第一次摸女生的脸蛋，甚至第一次如此接近一个女人。眼看着自己的手就要接触到女生的脸蛋，终于，身后的李阳在也忍不住，突然窜到前方对着赵伟的手便咬了下去。当李阳突然伸头出来时，赵伟是.懵.逼.的，他们一直以为车里只有两个人，从没想到这辆车其实可以坐四个人的。赵伟只感觉手上一痛，下意识的收回手，发现自己的手背已经少了一块肉，在看那个伸出来的头，此刻李阳咬了一口之后，用自己特有的丧尸瞳孔盯着赵伟，嘴巴还血淋淋的咀嚼着什么。看到这一幕，赵伟感觉自己的头皮都炸了，他抑制不住自己惊恐的心灵，惊声尖叫起来。“啊~~~~~~”林浩此刻正悠闲的加油，却没想到一个色狼已经摸到自己女朋友跟前正准备吃自己女朋友的豆腐，幸好，自己的手下够给力。王春龙和丁海涛突然听见赵伟的叫声，两人是不知所措的，毕竟他们算是第一次干这种事。但他们的不知所措成功引起了林浩的注意，林浩只是回头看了两人一眼，没有说话，接着加油。两人好像被施了定身咒，这种情况两人也看出来了，很明显赵伟想要实施自己的计划，结果被人家后座的人发现了。王春龙忍不住拍了拍自己的脑门，刚刚光顾着自己精虫上脑了，却没想到对方车里究竟有几个人，看样子是不能善了了，想到自己身后小商店的食物，王春龙就叹息起来。王春龙以为这种小矛盾，用一些食物说不定就能解决下去，可惜，他们惹错了人，林浩可不是用一些食物就能摆脱的。金贝贝正睡的香甜，就被赵伟的惊声尖叫吵醒了，金贝贝抬起头看着赵伟捂着自己的手，有些疑惑的下了车，对林浩问道：“发生了什么？”赵伟大声喊道：“有丧尸，车后座有丧尸。”李阳和白博凡下了车，来到赵伟身边强势围观，赵伟吓的瘫在了地上，叫声更加洪亮了。林浩面对金贝贝的疑惑，只能摇头道：“我不知道，我加油呢。”王春龙和丁海涛看到车里真的下来两个丧尸时，突然更加不知所措起来，貌似，真的惹到了不能惹的人了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 别墅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21401/10009992.html",
		"content": "    “到底怎么了？”刚睡醒的金贝贝显然有些迷糊，他看着地下叫的撕心裂肺的赵伟，又看了看站在林浩身后拿着武器却不敢动弹的壮汉两人组，有些无奈道。这时，李阳说话了，他指着地下的赵伟说道：“他，摸你。”我靠……王春龙三人心里接连一句我靠，丧尸说话了？什么鬼？我靠……金贝贝心里也来了句我靠，自己被人吃豆腐了？林浩看见没？金贝贝下意识的看了眼自己的胸，于是抽出了刀。赵伟一直被两个丧尸强势围观，生性胆小的他被吓的快精神分裂了，见金贝贝这个人类朝他走来，他急忙爬过去祈求金贝贝的帮助，结果还没爬几步，金贝贝已经果断的用刀砍了赵伟的脑袋。用林浩的刀砍的，这刀锋利，而且重，相信他不会感到痛苦的。林浩看到这一幕，突然感觉自己脖子痒痒的，于是他不在看金贝贝，专心的加着油。王春龙和丁海涛两人直接傻了，在他们印象里，末日里的女人就好像货物一般，能够随意交易的那种，毕竟女人因为天生的体质原因，在末日里不依附男人很难活下去，可刚刚他们看见了什么，看见了一个女人砍起人来毫不手软，没有丝毫不适，就跟吃饭喝水一样平常。两人的心里同时产生了一种想法，这女人究竟砍了多少丧尸或者人才会变成这样？两人现在十分后悔，为什么要出现在这里，为什么控制不了自己的色心要去谋害别人，为什么……想到对方可能不是自己能惹的起的，便起了撤退的心思，两人对视一眼，似乎都发现了对方的真实想法，于是两人同时往回跑去，锁紧了小店的们，躲在地上瑟瑟发抖。这时，金贝贝才想到重点，对李阳问道：“摸我哪了？”李阳指了指自己的脸道：“这里…不过….不过他…他没…摸到，就…就被….被我咬…跑了。”非常好，这踏马就尴尬了，貌似对方罪不至死啊！金贝贝看着趴在地下的无头尸体，想生出些后悔的情绪去默哀一下被自己无辜砍死的人，却发现无论如何自己都无法做到后悔这个情绪。“难道自己已经成为杀人魔了？已经可以杀人不眨眼了吗？”金贝贝成功陷入了自责情绪中。“行了行了，别自责了，没看见对方什么德行？明显没安好心，大胖，去商店里咬死那两货，给你半个小时宵夜时间，吃完了记得擦擦嘴，不然不让你上车。”终于，林浩再一次去看油表的时候，油表指针转到了满油状态。林浩扔掉油枪，显然是因为这个加油站也没多少油了，不然不会出油这么慢，林浩把油枪扔在地下的时候，已经没有油流出来了。白博凡兴冲冲的冲进了小商店，直接撞破了门。很快，里面就出现了两个男人欢快的惨叫声。金贝贝随着白博凡的步伐进入了小商店。“你干嘛去？”林浩问道。“拿些女生用的东西。”金贝贝头也不回道。几分钟后，金贝贝上了车，手上拿着林浩完全不认识的东西……真的不认识。不过上面的广告很奇怪，超薄干爽，不怕侧漏……..啥意思？纯洁的林浩表示完全不懂。三人上车之后，因为后备箱多了一柄火神炮，车也没出现所谓的下沉，白博凡上下车都看不出车有变化，可以说火神炮完全中合了车里所有人的重量，幸好这辆车是路虎，不然，林浩真不一定能把这大家伙带走。半小时后，白博凡回来了，车上仍旧沾着血，但终于没有卸些胳膊腿之类的带走吃了。白博凡刚想上车，林浩急忙阻止：“去，把嘴擦干净，不然别上车。”白博凡呆呆的站在车外面，怎么看怎么可怜，金贝贝瞬间母爱泛滥道：“行了，大胖上车吧，没事的。”白博凡仍旧没有上车，用一双可怜巴巴的眼神看着林浩。林浩无语的对金贝贝道：“有纸吗？”金贝贝摇头，拿出了超薄干爽不侧漏道：“只有这个。”林浩无语道：“这个就这个吧，反正没用过，都是干净的，给他一张擦嘴。”金贝贝从中抽出了一张，扔给了白博凡，白博凡拿着那条白色的条状物对着嘴巴擦下去，终于，擦干净了。当白博凡把这东西还回来时，林浩就看到那上面沾满了血，在配合着条状物的身份，真踏马辣眼睛。被林浩一番训斥过后，白博凡丢了条状物，才终于上了车。李阳安安静静的一直坐着，不说话，只是看着窗外的景色，白博凡和金贝贝则开始犯困，靠着玻璃打起了瞌睡。林浩见两人这样，便想找个地方给两人休息一下。在林浩的印象中，他知道去B市有一条捷径，走山路。这山路虽然上上下下的不好走，但开车的话几个小时也就到达B市了，但这种路况要是步行……没个三五天肯定走不完。这就是为什么林天蒋盼盼他们用了一个星期才勉强走到B市的外缘，首先是距离问题，其次是路况问题，最后则是体力问题。几人就林天一个男人，身边的不是女人就是小孩，天天还吃不饱，走起路来步履蹒跚，走一个星期根本不稀奇。可当初他们步行了一个星期的路，在林浩每小时超过百公里的速度下，仅仅用了几个小时。终于，林浩把车停在了一个独栋别墅面前，看着这独栋别墅温馨的外形，林浩便想在这里休息一夜再走，金贝贝困的都已经睁不开眼睛了。“贝贝….贝贝。”林浩总算叫起了爱称。金贝贝有些迷糊的睁开眼，迷茫道：“怎么了？”“我们进去睡怎么样？”林浩指着独栋别墅道。金贝贝道：“好啊，能睡床为什么要睡车里。”金贝贝伸着懒腰下了车，李阳和白博凡都有些懒惰，看样子丧尸不是不会懒，只是懒得懒，他们懒起来也跟人差不多。当几人渐渐靠近别墅的时候，突然，一阵尖叫传来。几人瞬间就停住了脚步，林浩听着别墅里传来的尖叫，有些疑惑，不对劲，十分的不对劲，如果里面是幸存者，幸存者为了安全是一定不会叫的，因为那样会引来丧尸。可要是丧尸，会出声的一定是强大的三级丧尸。林浩看着李阳，又看了眼白博凡，这一次，说不定能够收获一回了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)丧尸王系统新笔趣阁更新速度最快。"
	}]
}