{
	"novelName": "次元位面主系统",
	"total": 1807,
	"data": [{
		"chapter": " 第1章 逃跑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468851.html",
		"content": "    “为什么，为什么要这样对我？我做错了什么？！凭什么你们做了错事，却要让我背黑锅？老师你所谓的好学生品性，就是这样子的吗？！”大街上，一个看头发造孽不堪，衣衫破破烂烂，如乞丐般在这里对着天空嘶吼。不知内情的人肯定会以为，这人是个愤青。但是除了苏小意自己外，又有谁能明白他内心的痛苦呢？事情追溯到前天中午，苏小意在班上无缘无故地被人陷害，同班同学颜子歆也指着说是自己干的虽然曾经自己拒绝了颜子歆的表白，也不用这样吧？苏小意觉得莫名其妙，为什么所有人都像要针对自己一样，自己明明没做过什么错事啊……为什么颜子歆这个家伙非要这样对待自己呢？有一次，她在自己矿泉水里面倒入一些泻药，让自己上课不禁找老师请假，但是班主任则觉得自己是在说谎，闹得他差点当场腹泻，最后不顾一切地冲了出去。不仅如此，这家伙偶尔还在自己书包里面放仓鼠和白蛇，吓自己好多次，虽说仓鼠是乳鼠，即使白蛇无毒也没牙齿，但是还是很吓人啊……更有过之的是，也不知道颜子歆是不是脑子抽筋，在班上公开说自己是一个穷**丝，别骚扰她闺蜜，要是骚扰也就算了，可是自己压根没有想去骚扰啊……不过就是这些，也只是他悲剧人生的冰山一角罢了。苏小意一出生就没有见过父母的容貌，他唯一知道的就是自己姓苏。因为父母的因故离世从记事起，他就住在大伯家，因为大伯觉得苏小意的确很可怜，所以就接了苏小意到自己家。不过既然说起了他悲剧的经历，那么肯定就得提到一个名字了，就是之前所说的那个颜子韵的闺蜜：韩沫雪。苏小意和韩沫雪分手已经有整整3年之久了。初中的时候，韩沫雪曾和自己谈过一段不堪回首的恋爱，但是对于苏小意来说，那三年……真是最快乐的时光！当时自己还是是一个胆小怕事的好学生，而韩沫雪则是纪一名律委员。在那个美好的青葱岁月，两个学霸互相帮助，最后身不由己地坠入了爱河。可惜好景不长，这件事情却被小人李青龙举报给了班主任，初中的班主任对谈恋爱的事情自然是极为抵触，知道苏小意和韩沫雪恋爱事情后，就算是学霸也克不仪容，毫不容情地在家长会上说明了此事，苏小意的大伯知道后雷霆大怒，苏小意回到大伯家后生生挨了十三鞭。然而事情还没有结束……韩沫雪家的管家把韩沫雪和苏小意谈恋爱的事情报告给韩沫雪父母后，韩沫雪父母便开始对苏小意大伯的产业进行了封杀和打压，让苏小意的大伯生意差点破产！这件事情的直接结果造成了后面伯母强烈驱赶苏小意，无奈的苏小意很明智的搬到出去不让大伯难做。但是，韩沫雪的父母对苏小意咬紧不放，差点让苏小意露宿街头，后面还是韩沫雪实在看不下去了，所以撒了个谎言欺骗苏小意说自己订婚了，还找了一个对世的男子说是自己未婚夫。但是这个打击对于不明真相的苏小意则无异于五雷轰顶！从此这个曾经的好学生便开始自暴自弃，最后堕落成了一个打架敲诈的混混，成绩当然是差得一塌糊涂了。苏小意真的很想知道，为什么韩沫雪这样对自己，明明自己为了她什么都可以不要，却换来了这种泪两行的结局。不知不觉时间久了，好不容易思念感也减淡了，苏小意进入了这一个静海第六高中，一个普普通通的高中，但是没想到这里又遇见了韩沫雪（这才是真正的狗血剧情呢）。那一瞬间，已经快被自己封尘的记忆，打开了！但是与韩沫雪一起的美好回忆，也在那天看见那个所谓的“未婚夫”开着车接送她的时候，彻底地被封入了深深的内心。但是很快他就发现，这些根本就不算什么！在自己的班级，旁边的桌子，他再度见到了那个少女，苏小意觉得老天真的给他开了个很大的玩笑。不知为何，那一丝希望熊熊燃起，她不停找借口和韩沫雪说话，然而韩沫雪没有回过自己一句话，这让苏小意最后的一丝星星之火真正的熄灭。回到现在……自己班里的恶霸周涛用这件事情来陷害自己，而颜子歆居然也跟着掺和，还把苏小意曾经的点点滴滴给全班同学演讲了一遍。苏小意当时已经无话可说，谁让自己曾经伤害过颜子歆呢，人都说女人报复心很强，果然以自己就是一个例子。苏小意痛苦地看向周边，他的内心真的很希望，这个时候，有人愿意站出来帮助自己啊……但是，这个希望并没有得到实现。这件事情，明明不是像颜子歆说的那样！苏小意的拳头捏的紧紧的。不知为何，他这生的经历如同走马灯一般在他眼前晃过。自己的一生，没有父母的疼爱。付出全部的爱情，也只能得到这样的结局。上天到底，给予了自己什么？自己的人生到底有什么意义？难道只能让他知道，人心永远都是黑暗的，没有光明吗？！不知何时，他的眼眶中滑出了晶莹的物体。……名为仇恨的黑暗，正在侵蚀着少年的心灵。天空的云朵由着苏小意的心一样变黑，小雨滴答的落下，如同泪珠一般。除了这无忧的天空外，会有人为自己这样的经历，而流泪吗？“这个时候，是不会有给我撑伞的人吧？”没有保护伞的苏小意，露出一个无奈自嘲的笑荣，他的身影融入了磅礴的雨点种慢慢离去，只留下一个孤寂又悲情的背景。再次睁开眼睛的时候，他已经发现，自己眼前的世界，变为了灰暗的颜色……自己的内心，也是这个颜色吧。现在的苏小意心中只剩下这么一个念想，报复世界，报复社会，报复所有人。总有一天，要让世界感受到我的愤怒和恐怖！！！“轰隆隆！”就在这时，天空闪电雷鸣，一道蓝色的电流击中自己身边的一棵歪脖子上。苏小意不自觉地嘶吼着指向天空：“老天爷骂你特么有本事劈我，反正老子不想活了。你敢吗？”“咻隆！”第二道闪电劈真的劈在了苏小意的身上，在经历了痛苦的抽搐后，苏小意眼睛一翻，就这么昏迷地倒下了。叮——系统已植入大脑，启动宿主自动修查系统，修查中——修查完成，宿主现在身体情况:姓名：苏小意年龄：18周岁身高：172cm体重：58kg等级：青铜5积分：0开启：积分商店，兑换商店。信息：第一次使用该系统立即穿越【火影忍者疾风传】任务1：躲过宇智波带土的追杀。胜利奖励：万花筒写轮眼。失败处罚：死在火影忍者世界任务2：和宇智波家族天才进行决斗，胜利奖励：永恒万花筒写轮眼，失败：眼睛失明效果。任务3：阻止宇智波带土扼杀小楠。奖励：轮回眼，失败：被半藏击杀。任务4：躲避宇智波鼬的天照。奖励：鼬万花筒能力以及188积分。失败：永远活在月度中。任务5：让卯月夕颜愿意跟随自己。奖励：积分388+月影刀。失败：自己一生不会喜欢上女人。“这……是什么？”脑海中的提示让苏小意感到莫名其妙，什么系统？瞎扯淡吧。什么任务，什么火影忍者世界？这不会是一种新款游戏？当然这是不可能的了，哪有这种游戏啊……然而，老天爷并没有和苏小意开玩笑。“叮——开始穿越，穿越成功—。”“欢迎来到火影忍者世界，我是系统辅助管员小曦，有什么问题可以问人家哦！”甜美的声音响起。此时自己身处的地方，到处都是狼藉一片，天空的月亮很红，电线杆上一个穿着暗部的衣服后背背着一把刀刃，头上戴着一个火焰的护额，眼睛红楚流着滴滴泪珠的黑发少年低声的说了一句“佐助，对不起，原谅我”。当发现四周鲜血染红了一片片，吓得苏小意一屁股坐到在地上，极度的震惊让他不由自言自语道：“这是真的？”“当然是真的，主人你不赶紧逃跑你就可能被面具男杀了。”下一秒，甜美的声音便回应着苏小意不过甜美的声音试图清楚苏小意的仇恨，因为上天是公平的。苏小意这才反应过来心中自然暗骂老天爷，自己唯一要做的是想尽一切办法，逃避宇智波带土的追杀，否则今天自己的命就要交代在这里，苏小意嘴上说不想活，实际上对生存有了更加明艳的认识。如果生命都没了，好谈什么复仇呢？苏小意看清了现在的状况，目前是宇智波一族被灭的时间段，回顾一下火影忍者的经典，计算着接下来的每一步。宇智波鼬杀了佐助的父母实际上是为了佐助，灭族的凶手不是鼬，而是宇智波带土现在的带土我想想……应该叫宇智波斑吧，代表形象是戴着个面具来着的，然后宇智波鼬对自己的恋人宇智波泉美使用了月读，让泉美一生活在月读之中，唯独留下的是他弟弟宇智波佐助。在杀了父母后，鼬使用月读故意让佐助亲眼看见父母是他杀的，从而憎恨自己的佐助因此开启了单勾玉写轮眼。在后来更是变成一个复仇者走上了复仇之路，还和鸣人打了一场史上除了千手柱间宇智波斑的终结之谷战役，后面胜利了鸣人，却没有杀死鸣人，因此没能开启万花筒，却开启了三勾玉……“哎呀我在想什么呢？！”苏小意晃了晃脑袋，这种时候应该考虑如何脱身比较重要吧？！看来是因为进入了动漫世界有点激动了……苏小意脑子可不笨，在这个战乱的忍者世界，能活下来才是正道，什么狗屁英雄不够义气是小人，你能活下来就是英雄。思考半响，俗话说最危险的地方就是最安全的地方，苏小意打了个赌躲在佐助家，成果在此一举了！“呼呼呼。”这时一个5岁的小男孩跑向这边，正是少年模样的佐助，苏小意悄悄的躲在了宇智波佐助的厕所。紧接着看见鼬却在和父母对话，虽然宇智波富岳也有万花筒，但是父爱如山相信宇智波鼬放弃了抵抗，让鼬亲自杀了自己，不过这些全部都是团藏下的命令。“啊？妈妈爸爸，你们怎么了？”稚嫩的声音询问道。佐助走了过去见自己的亲哥哥拿着一把刀刃，刀刃上染红血红色，战战兢兢说道：“哥哥你在做什么？”“你没有杀的价值...愚蠢的弟弟啊...想要杀死我的话...仇恨吧！憎恨吧！然后丑陋地活下去吧！逃吧逃吧...然后苟且偷生下去吧！”一个沉重的声音对着佐助说。鼬接着说道：“我愚蠢的弟弟，你没有那种实力，你只能畏惧。”说完对着一脸惧怕的佐助实施自己万花筒写轮眼的能力：月读。一股刺痛进入佐助的脑海，不停重复看见自己父母被杀的情景、然而鼬看着惊恐万状的佐助，左眼露出了写轮眼初始的一勾玉，嘴角微微翘起，变成乌鸦消失了。佐助嘴中哭泣的一直重复念着：“妈妈爸爸。”感受宇智波鼬的离开，躲在床底的苏小意总算是舒了口气。不过这也是因为宇智波鼬的注意力一直都在佐助上而疏忽了自己，所以苏小意才躲过一劫。何况他可是个穿越者，这个时候带土已经确认了宇智波一族被灭，自然也不会再来复查了，当然他做梦也没想到在他杀完人后，会有一个人凭空出现就是了……叮——就在这时，耳边响起了系统的音效。任务1：逃带土的追杀完成，奖励已发放是否提取？“是。”苏小意下意识地对着系统精灵说道。叮——三勾玉写轮眼提取成功。刹那间，他的双眼仿佛有一种充血的感觉。苏小意的眼睛先是渐渐变红，然后直接越过了单勾玉。接着变成双勾玉，最后变化成了三勾玉。这就是，写轮眼吗？苏小意的手掌摸了摸自己的眼皮，按理说他应该很兴奋才对……但是不知为何他的心中毫无喜悦，他的第一反应，就是用这双眼睛，去改变他那不讲理的人生——瞬时，在自己世界受到的那潮水般的憎怒充斥着这个胸膛，这一瞬间苏小意的负面情绪达到了极致！命运，这一次我不会再向你低头了！“疼！”突如其来的剧烈疼痛让苏小意忍不住跪了下来，他的双手紧紧地捂住了那双刚刚开眼的写轮眼——温热的液体冉冉从指缝里流出，这时他的脑海里浮现了宇智波鼬曾经说过的那句话：要想得到万花筒写轮眼，就必须要杀死自己最亲密的人！虽然这句话并没有错，但是开启万花筒的方法并不止于此。其实真正需要的是，拥有写轮眼的人，悲伤的情绪达到极限！苏小意忍受多年的悲伤的人生，此时爆发出来的情感真的不容小觑，已经不亚于杀死自己最亲密的人了！沉闷地嘶吼从嘴里冒出，苏小意的手掌，慢慢地从自己的眼皮上离开。此刻，他的眼中，映射的景象，是一颗美丽的星星！三勾玉出现一个星状。万花筒写轮眼开启！    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 火遁-豪火球之术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468852.html",
		"content": "    （前记录，关于火影忍者位面的确很差劲很垃圾，但是那会儿我真的是一个小白，文笔不行，不过为了保证火影迷看个爽，我会重新进入火影忍者世界，所以不要着急弃书，可以跳过，关于颜子歆的问题我说一下，颜子歆只是单纯恶搞报复苏小意拒绝自己表白，并不是坏，我这里给广大火影迷说一声道歉，我会重新进入一次火影忍者世界，到时候文笔情节保证给力，不给了直播剁吊！所以这儿的火影不算，我会重新进入的，不要弃书。）以下是正文:————火影世界八年后........................“佐助，你看是佐助唉，好帅啊。”说出此话的人正是女主角春野樱，对于春野樱苏小意发自内心的不喜欢，什么都不懂，居然叫喜欢自己的人去救自己喜欢的人，太过依赖鸣人。也怪作者把鸣人写的那么死板，居然喜欢春野樱，而且很傻，雏田明明喜欢鸣人，却没有表现出来，后面如果不是广大粉丝强烈要求作者把鸣人和雏田变成一对，那么估计很破，没人看。一个穿着宽松的紫色衣和运动紫裤，扎着一个马尾，黄色的头发不屑说：“宽额头，佐助是我的”。这会儿穿着中忍服的伊鲁卡老师走了进来，把手中的本子放下对着全班同学说：“各位同学，今天是来给大家分班的，你们的上忍老师已经选好了。”伊鲁卡刚刚说完话走进来了一个嘴上叼着一根烟穿着上忍服饰的中年男子，大喊：“第十班，奈良鹿丸，秋道丁次，山中井野，以下人跟着我。”紧接着一个打扮很时尚，穿着网衣的女人走了进来一头血红色的红发，赤色的眼眸，看起来非常漂亮，声音却有女王范的感觉对着大家道：“第八班，犬冢牙，日向雏田以及油女志乃，跟着我。”犬冢牙日向雏田油女乃志跟随夕日红俏臀走了出去。这会儿伊鲁卡才开口说话：“漩涡鸣人，宇智波佐助，风月意，春野樱，你们的导师是上忍旗木卡卡西。他一会儿就来。”说完不理会剩下的人走了出去。小樱一脸花痴对着佐助默默念叨：“佐助，佐助，我居然和佐助一组，哈哈，好开心。”鸣人看着小樱花痴的对着佐助犯花痴一阵郁闷，伸出手来对着苏小意说道：“你好，我叫漩涡鸣人，很高兴认识你。”苏小意用右手握住鸣人的右手微笑道：“你好，我叫风月意，很高兴和你组队。”苏小意看见少年的鸣人感觉一阵小激动，后期的救世主和自己是一队虽然自己不能长期的陪他不过也足够。按火影忍者的观众的道理说漩涡鸣人很菜，实际上是一个天才，而且父母如果活着，肯定超过佐助无数倍，父亲可是第四代火影，人称黄色闪光的帅哥，母亲是漩涡一族的人，封印术可是史上最强的。不过都死在九尾手上，导致现在的鸣人被村里面的所有人排挤，为什么鸣人一直想修改佐助，因为他俩很像。这会儿一个脚步响起，一个戴着面罩的露出一只右眼男子穿着一身上忍服没精打采走着。鸣人已经在门上放好了黑板擦，咚————黑板擦正好掉在卡卡西的头上。鸣人看见自己的计策哈哈大笑说道：“哈哈哈，老师，你中招了。”小樱双手握住露出可怜的样子说道：“老师，我给鸣人说了，可是他不听。”苏小意也参合了下去说：“老师，我也参与了这件事，所以要惩罚和就让我和鸣人一起吧。”。鸣人听见苏小意说这些话，一阵感动。如果他知道卡卡西是按照同心协力的伙伴来考核的可能会气晕吧。卡卡西首看鸣人，紧接着宇智波佐助，春野樱，苏小意，眼睛落在苏小意上点了点头说：“明天早上6点在野林集合，不可以吃早饭。”“是。”众人一起说道。四人解散，鸣人很热情的对着苏小意说：“那个我就叫你小意吧，有没有兴趣去我家里坐坐。”“好啊。”苏小意一口答应道，自己想学习螺旋丸只能靠鸣人，自己单挑自来也？算了吧自己还不够格。不一会儿鸣人带着苏小意来到自己住的地方，一团糟，内衣内裤到处都是，乱七八糟，鸣人不好意思摸了摸头道：‘“那个小意抱歉啊，今天走得太急忘记整理和打扫了。”“额，不碍不碍的，这样吧，鸣人我带你去吃一乐的拉面。”苏小意看见鸣人忙手忙脚的自己可没那么多空余时间等他只好说这么一句。“啊？那怎么好意思啊！”鸣人眼睛眯成一条线，原本的九喇嘛导致的样子更加像一只狐狸。苏小意不在意的说道：“没事，别跟我客气，因为我们是朋友！”“恩，朋友！如果我当火影后一定请你吃拉面！”鸣人激动的点点头说道。当然这句话要不了多久就会实现，这当然是后话了！俩人并拢走到一起，不一会儿来到了一乐的拉面店，鸣人和苏小意都要了大碗的叉烧味增拉面，这点钱对于苏小意并没有多少，因为在宇智波家族里面自己偷了不少。第二天，清晨，早上6：00苏小意知道卡卡西要9：00才会出现，所以多睡了一下吃了早餐，才慢慢奔来。鸣人看见苏小意悠哉悠哉的小跑过来，笑道：“小意，你太慢了，怎么回事啊?”苏小意，装作不好意思摸了摸头说到道：“不好意思，我起晚了，不过卡卡西老师还没来应该没事吧?”小樱开着粗嗓门对着大家说道：“你们觉得考验是什么?”鸣人一脸无所畏惧勤奋地说道：“管他的，反正我一定要当上忍者，什么考验我都可以通过。”佐助看见鸣人细心满满的样子不由冷笑道：“呵，吊车尾的就是吊车尾的，什么都不知道。”听到这句话鸣人按耐不住，准备动手和佐助打一架，小樱中途拦着，苏小意咳嗽了一下打破如此尴尬的情况苏小意对着佐助微笑说道：“佐助，你觉得是什么。”佐助看了一眼苏小意，觉得苏小意很奇怪，好像没有见过这个人，但是礼貌性的说：“我也不知道是什么，但是肯定不会和吊车尾说得那么容易。”小樱花痴更加迷恋，一脸羞红看了佐助一眼悄悄的自言自语：“好帅，不亏是佐助，思考问题都那么帅。”这会儿卡卡西背着一个背包慢慢的走了过来，雾散开了，看见一个对于现在的四人很高大的身影。卡卡西不好意思呵呵笑道说：“噢，大家都起那么早，好精神啊！”鸣人和小樱异口同声的说道：“卡卡西老师，你太慢了，害我们等了那么久。”卡卡西眼睛眯成一条线说道：“抱歉，你们先自我介绍一下。”鸣人自信的动了动额头的忍者护额说道：“我叫漩涡鸣人，我喜欢的东西是泡面，最讨厌的东西就是等待泡面的三分钟，梦想是成为火影的存在。”小樱花痴脸红的说道：“我是春野樱，我喜欢的东西或者说啊喜欢的人，嗯啊。”说完脸红的看着佐助。接着继续说：“讨厌的人就是鸣人了。”佐助称为，两只手拖着额头说道：“我叫宇智波佐助，没有喜欢的东西，讨厌的东西到很多。对成为火影毫无兴趣，梦想，就是我会亲自宰了那个人的。”说完脸色下沉。苏小意呵呵一笑说到：“我叫风月意，喜欢吃鸡翅，讨厌东西卖光了，爱好嘛，也就是和同伴们一起完成任务。梦想就是学会卡卡西老师的雷切*千鸟。”卡卡西先是看着佐助，知道佐助说要宰的人是鼬但是对于卡卡西来说苏小意更加吸引他的注意，因为风月意的档案压根很少，据说来自一个小国家，然后来木叶村学习，就这么多。卡卡西咳咳了一下说“你们的任务是抢到我的铃铛。”果然，和火影忍者里面一样，鸣人被一个千年杀，然后吊在树上，佐助被心中斩首之术，露出了一个头，小樱被佐助的人头吓晕了，只剩下苏小意意一个人。卡卡西这会儿从口袋里面拿出亲热天堂看，然后似乎不犹豫的说：“还有你快点吧。你们这一队应该就是那个佐助最厉害了吧，不过我觉得你这个人很奇怪。”苏小意嘴角露出一个微笑，突然卡卡西突然间发现苏小意居然从自己的下面跳了出来，然后摸到铃铛了一下，苏小意开启了三勾玉，且开了备万花筒，在宇智波灭族瞬间直接万花筒。因为不是本体，系统让苏小意瞬间开启万花筒，但是现在不能过早露出自己的写轮眼，不然麻烦会一堆堆的。卡卡西一下就跳到另一边，把亲热天堂收入口袋，说：“没想到，你的实力是最强的，居然也会影分身。”苏小意呵呵一笑说道：“卡卡西老师，这只是一边。火遁-豪火球之术。”瞬间吐出一大团火焰，而且比佐助的还要旺盛。卡卡西也是看楞了，一个刚刚出来的人居然会b级忍术豪火球之术，按照苏小意这个年龄段应该没有足够的查克拉使用此忍术。这让卡卡西觉得有些意外。佐助的是小型版的火遁-豪火球之术。只有c级忍术的威力，所以导致压根打不着卡卡西，豪火球可是宇智波一族基本忍术，简单的说佐助的实力不如苏小意。卡卡西这回真的不在小瞧苏小意，直接水遁-水散弹之术。噗噗————水遁熄灭了火遁，然后苏小意故意卖了个破绽让卡卡西抓住自己。卡卡西顿时觉得苏小意感了兴趣。然后鸣人想偷吃便当被绑在柱子上，果然和剧情一样，只是多了自己和一份便当。后面苏小意装作什么都不懂，等鸣人说出那句话。然后合格了。卡卡西最后说的一句是：“明天开始做一个c级任务，护送达兹纳先生回到波之国。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 偷学雷遁-千鸟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468853.html",
		"content": "    在接下了的第一个c级任务后，第七班便开始护送赫赫有名的造桥大师达兹纳回波之国，并且建设好大桥。这时任务苏小意非常有印象，因为在这个貌似简单的任务中，会出现忍刀七人众中的鬼人 - 再不斩。以及一个伪娘白。明明女装很漂亮，但是确是一个男的，后面鸣人变成一尾形态差点杀了白，当然最后白还是死在了卡卡西的雷切手里。雷切……对了雷切！这次的行动中卡卡西会使用雷切，倒是可以用自己的写轮眼来复制雷切啊。走在路上的苏小意这么想着，这时他无意间瞥见了地上的一滩水痕。这晴空万里的天气，哪来的水迹？苏小意嘴角微微一撇，故作漫不经心地样子，从旁边经过……忽然间，水迹中冒出了两道黑影，同时锋利的锁链如同发现猎物的毒蛇，将走在最后的卡卡西缠住，用锋利的铁链将他的身体切割的四分五裂！“第一个解决，现在是第二个！”黑影拉起锁链，向前面的众人冲去。“嗖！”同一时间，苏小意的身形腾空而起，两把苦无在他手上一转，精准地将两人手中的链条刺入了树干！紧接着，苏小意的身影又帅气地落下，双脚踩在了两人的身上，强大的力量顿时压得两人不能动弹。这种程度的敌人，光用体术就可以解决了。“表现不错嘛。”这时一个人从树林里走出，正是刚刚被扯得四分五裂的卡卡西，明显他用了替身术。“一个大晴天，路上怎么会有积水，一看就是计策。”苏小意撇了撇嘴道。“呵呵，这个我也看出来了。”卡卡西笑了笑。听到这句话，达兹纳忍不住向卡卡西问道：“那你为什么让这些孩子冒险呢 ? ”卡卡西回答道：“因为我要认清一件事，这些人是冲我还是你 ? 不过我现在明白了，达兹纳先生你仿佛没有给我说实话，一般c级任务不会出现忍者，只有黑帮等，可是现在你得解释一下。”达兹纳顿时神情有点儿低沉，他脱掉立鼎草帽，看着天空，叹了一口气道：“原本只是黑帮的，可是不知道那个卡多花大量金钱请来的忍者，所以不得这样，而且b级任务的资金昂贵，我们没有那么多，所以……”下面果然都和剧情一模一样，众人听了达兹纳的话之后，决定继续保护他。接着，桃地再不斩便出现了，在一场交战后，使用了水牢之术将卡卡西困住。然后鸣人和佐助配合出手里剑之术风魔影风车。才救出了卡卡西。而苏小意则站在一旁打酱油，同时对卡卡西和再不斩的结印进行模仿。他知道反正这次再不斩死不了，所以也懒得出手了……此时，卡卡西终于打开了左眼的写轮眼，盯着再不斩说道：“再不斩，这次我不会大意了。”两人跃开的一刻，再不斩和卡卡西的双手便开始同时结印——“水遁——水龙弹之术！”同一时刻，两人同时叫道，顿时从水上出现的两条水龙，开始互相撕咬！当然这招也给苏小意给学去了……两人忍术的威力不分上下，再不斩一脸不敢相信的样子看着卡卡西。卡卡西闭上右眼，一直左眼开着。两人相互结印式：寅 - 丑 - 申 - 卯 - 子 - 亥 - 酉 - 丑 - 午 - 戌 - 寅 - 戌 - 寅 - 巳 - 丑 - 申 - 卯可惜再不斩停顿了一下，受到了写轮眼影响以为自己在和另一个自己战斗，所以停顿了一时间，瞬间被卡卡西的结印压制，生生的受了自己的相同的感觉，卡卡西大声说道：水遁?大瀑布之术。这个可是a级忍术，相当于千鸟的威力了。再不斩直接被这一招给淹没，受了重伤！卡卡西正准备生擒再不斩的时候，两道银针飞来，一前一后地刺入了再不斩的脖子。在众人震惊的目光下，一个戴着面具的人缓缓出现，向卡卡西说：“谢谢你们了，我是雾忍者的后袭部队，再不斩已经逃脱了好久，现在我可以交差了。”木叶一行人没有拒绝，因为这个人实际上是一个伪娘，白，和再不斩是一帮的，可是拥有冰盾的血继限界的少年，反正自己不参与，自己只要学习雷遁——千鸟就可以，只要会这个，自己再学会螺旋丸，就可以挑战宇智波鼬了，不过在哪之前，要经过佐鸣的终结之谷，否则自己不可能去找鼬。苏小意这样想着。一周之后，此时在未完成的大桥，达兹纳最后一个朋友也不帮助达兹纳建设这座大桥，因为害怕卡多的杀觉。周围慢慢地起了雾，“哦 ? 来了吗 ? 佐助、小樱、小意、准备守护好达兹纳先生。”卡卡西一脸淡然的说道。佐助和小樱一脸紧张地站在了达兹纳身边，苏小意却是一脸淡然地走向了前面。“你在干什么，快去保护达兹纳先生啊。”“没关系，那两个人就够了。”苏小意微微一笑，这么说道。卡卡西深深地看了苏小意一眼，然后说道：“那你参战吧。”“卡卡西，哈哈哈，我没死你很惊讶吧 ? ”这时，再不斩浑浊的声音响起。接着便从大雾中，露出自己的样子。看着他旁边站的一个面具男。小樱不由吃惊的说道：“这个不是雾影忍者村的警卫团吗 ? 怎么会和再不斩站在一起 ? ”佐助面带严肃：“别傻了，这样还没看出来他们是一队的吗 ? ”再不斩看着佐助，不屑一顾说道：“小鬼，你很聪明嘛。”然后对着白说道：“白，这小鬼交给你了。”“是，再不斩先生。”白很恭谨的说道。卡卡西看着再不斩说一句：“没那么简单哦！”“啪啪。”就在这时，众人的耳边响起了刺耳的拍掌声。“把我当透明的吗？”苏小意带着似笑非笑地表情，对着再不斩说道。“嚣张的小鬼。”苏小意挑衅的样子，让再不斩的嘴角撇了撇。然后对白说道：“既然他一心求死，那你就去成全他吧。”“是！”白恭敬地答了一声，然后身体向苏小意纵去。看着飞速而来的白，苏小意的嘴角微微一撇，然后偷偷的使出了写轮眼……顿时，白的速度在苏小意的眼里无限变慢……看准时机，苏小意便一脚踢在白的腰上，将白的身体踢得倒飞了出去。虽说白的体术也不是怎么样，但是居然在一招落败，也不由让在场的人都露出了震惊的神色。“看来，你不是普通的小鬼。”再不斩一脸认真地看向了苏小意，同时对白说道：“白，你懂得吧？”“嗯。”“白点了点头，随之，他的身体开始慢慢的释放寒气。冰遁秘术?魔镜冰晶吗？“水遁——水龙弹之术！”就在这时，让人大跌眼镜的事情发生了！苏小意双手翻飞，以超越白的速度开始将从卡卡西和再不斩学来的印给结了起来。随着这个他的动作，一只水龙从桥下的河流飞起，直接将白撞飞了！“什么！！”再不斩双目圆睁，他都想骂人了，这小子，怎么不按套路出牌？！！这个时候不应该先看看白要做什么，再动手吗？“我又不呆。不会傻乎乎地在那里等你发动忍术的。”苏小意扬了扬拳头说道。就算是他，如果被那些镜子围住，也不大好脱身的，毕竟他现在又不会天照……反正写轮眼复制不了血继限界，也没必要让他使出来给自己找麻烦了……“可恶！”白慢慢地站起身，一大丛飞针向苏小意射去，同时想要伺机使用冰遁……“没用的没用的。”苏小意轻松地躲开了飞针，满脸嚣张地向白冲去——“白！”这边，再不斩面色一震，正要冲过去，却被卡卡西给拦住了“那么，先把你干掉吧。”再不斩双手结印，“忍法——雾隐之术！”一大堆浓郁的雾气，将整座大桥都给笼罩了！看来，那边出了点麻烦了啊。这边，苏小意已经制服了白，不过他倒也不紧张，再不斩先用雾气笼罩大桥，然后想用他招牌的无声暗杀术干掉卡卡西，可惜的是，卡卡西的通灵兽，是狗……这两个人的相性真的不好啊……果然，虽说一开始遭受了攻击，过了会儿，卡卡西便掏出了按在地上，对着大雾说道：“再不斩，我得结束这场战斗了。”“哦 ? 是吗 ? 你有那种实力吗 ? ”再不斩声音带着不屑的说道。于是，再不斩被打脸了……忍法通灵——土遁追牙之术！大量的忍犬被召唤了出来，从再不斩的脚下冒出，一下子就将他咬住，让他动弹不得！接着雾气便开始消散，也让苏小意看到了这边的情况。这时，卡卡西先是结了几个印，他的左手发出滋滋滋的声音，手上掌握肉眼可见的雷属性查克拉，大喊道：“雷切！”苏小意此时正在复制卡卡西的结印以及雷切的变化，所以没有注意到身边的白，不知道什么时候消失了……“噗！”血液飘扬，卡卡西带着雷电的右手，贯穿了白的身体。“什么时候？”刚刚复制了雷切的苏小意有点震惊地看着桥上的情况，一不留神，白就去给再不斩挡刀了吗？再不斩冷漠地笑了笑道：“白，你做的很好。我会为你报仇的，卡卡西，受死吧！”然而敏捷躲开的卡卡西，以极快的动作，废掉了再不斩的双手……就在这时，卡多带着一大群黑社会人走了过来，嚣张地对着再不斩说道：“我改注意了，请你死在这里吧！你在我眼中不过是个滑稽的小丑，还有这个小鬼，居然让我的手受了伤。”说完便踩了踩白尸体的脸。这人，有点儿多啊。苏小意有点儿嫌麻烦了，在不暴露自身实力的情况下，有点棘手。这时，他忽然看到了面前的再不斩，就算脸上没有表情，不过看到卡多踩着白的脸，他的身体也有点微微的颤动……想必白死了，你也不想一个人活在这个世上了吧？苏小意回忆着鸣人了对再不斩说的台词，便一脸义愤填膺地对再不斩叫道：“你忍心吗 ? 你知道吗 ? 这个家伙为了你，连命都可以不要，你还要怎么样 ? 。”说完指了指死在地上的白。“小鬼，你以为我不知道 ? 白为了我艰难不忍心下死手的和你们战斗，我怎么会不知道。”果然，受到了苏小意话语的影响，再不斩不由虎目含泪，变得一脸悲伤。“小鬼，把你苦无给我。”再不斩对着苏小意说道。苏小意点了点头，将手中的苦无丢给再不斩。再不斩一下子用嘴巴咬住了苦无，然后极速跑向卡多一群人。嘶！不愧是雾隐鬼人，没了双手居然单用嘴上的力量，在人群中杀出一条血路，将卡多给击杀了！……最后再不斩变得伤痕累累，倒在地上对着卡卡西说：“卡卡西，我可以让你帮我一个忙吗 ? ”卡卡西看着再不斩说道：“你说。”“帮我把白抱过来放在我的身边。”“好。”卡卡西说完把白抱放在再不斩旁。再不斩呼了一口气说道：“我希望我死后能和白去一个地方。”“你的梦想会实现的。”卡卡西真诚的说道。“希望吧。”再不斩说完这句话，便闭上了眼睛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 决战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468854.html",
		"content": "    （前记录，关于火影忍者位面的确很差劲很垃圾，但是那会儿我真的是一个小白，文笔不行，不过为了保证火影迷看个爽，我会重新进入火影忍者世界，所以不要着急弃书，可以跳过，关于颜子歆的问题我说一下，颜子歆只是单纯恶搞报复苏小意拒绝自己表白，并不是坏，我这里给广大火影迷说一声道歉，我会重新进入一次火影忍者世界，到时候文笔情节保证给力，不给了直播剁吊！所以这儿的火影不算，我会重新进入的，不要弃书。）以下是正文:跳过十章————这次任务做完了，卡卡西，鸣人，佐助，小樱，苏小意一起返回到木叶忍者村。报道的奖励却没多少。木叶忍者村火影办公室此时开会。袁飞日斩对着一系列忍者，咳嗽了一下说道：“卡卡西，阿斯玛，红，中忍考试原本三年一次，此时一个星期后开始。你们有迎介吗?”阿斯玛第一个站出来吸了一口烟吐个烟圈说道：“第九班人员山中井野，奈良鹿丸，秋道丁次，以上三人袁飞阿斯玛之名参加中忍选拔考试。”夕日红慢慢走了出来面无表情说道：“第八班，犬冢牙，油女志乃，日向雏田，以上三人以为夕日红之名参加中忍选拔考试”卡卡西一只手结印姿势说道：“第七班，漩涡鸣人，宇智波佐助，月光意，春野樱，以上四人，以我卡卡西之名参加中忍选拔考试。”此时伊鲁卡听见鸣人的名字急忙说：“第三代大人，他们都是我的学生，但是他们没有到达参加中忍考试的实力，所以。。。”伊鲁卡话还没说完，第三代火影袁飞日斩却开了口说：“伊鲁卡，这件事我有分寸，我只是让他们试试，并没有说一定成功。”“可是，第三代大人。”伊鲁卡刚刚说道这样，却被第三代火影袁飞日斩给打住了。一杯咖啡的时间，关于中忍选拔考试的会议解散了。各自都退了出去。这会儿进来了一个少年，此少年正是苏小意。第三代火影袁飞日斩看见苏小意，说道：“我记得你是卡卡西班的月光意吧?你有什么事吗?”苏小意故意把三勾玉写轮眼露了出来，对着第三代火影说道：“第三代大人，中忍选拔考试我可以不参加吗?”第三代火影袁飞日斩有点吃惊说道：“你的眼睛。。。。。。你到底是什么人?”“我是宇智波一族，但是我没有被杀害。我应该属于除了佐助外的唯一一个宇智波族人了吧。。”第三代火影袁飞日斩看见苏小意的写轮眼，想了想说道：“是的，不过你的运气也好，你为什么不想参加中忍选拔考试呢?”“我需要出一趟远门，我有一个远方亲戚有事召唤我。”苏小意不以为然说道。“不可以，你可以出去，但是中忍选拔考试你必须参加，现在离中忍选拔考试还有一周的时间，应该足够了吧?”袁飞日斩呼一口气，沉重的说道。“那好吧。”苏小意一脸失望的出了去。“唉，宇智波一族，原来还有人，不知道是不是祸，毕竟宇智波一族算是被我害死的吧”第三代火影袁飞日斩对着玻璃窗外自言自语说道。与其同时，鸣人的小弟木叶丸被勘九郎一只手拎了起来。勘九郎一脸嘲讽说道：“小鬼，在这样我就杀了你。”鸣人一直喊着快放下的话。这会儿佐助一个石子打在勘九郎的手上说道：“臭小子，也不看看这里是什么忍者村，居然到别人的忍者村撒野。”勘九郎一脸不爽说道：“臭小子。。。。”“住手，勘九郎。”此时一个声音响起。众人看向声音的来源，一个打扮奇形怪状，背着一个大葫芦的少年。这家伙什么时候到我这里来的?佐助这样想着。背着葫芦的少年瞬间出现在勘九郎旁边。说道：“走。”佐助看着背着葫芦的人说：“你叫什么名字?”“我爱罗”背着葫芦的人说道。鸣人一脸愤愤的低声说道：“又是佐助，又是佐助。”苏小意一直看着，但是自己现在要去挑战鼬，完成系统的任务。苏小意瞬间消失。于此，两个高大身躯，一个背着大刀的怪人和眼睛是写轮眼的人。没错，正是干柿鬼鲛和宇智波鼬。苏小意瞬间从树上跳了下去。干柿鬼鲛瞧不起苏小意的样子，说道：“你在这里干嘛?”苏小意没有理会干柿鬼鲛，对着宇智波鼬说道：“宇智波鼬，杀了一族的逃亡忍者，被判为s级叛忍，做的一切是双重间谍，监督宇智波和木叶暗部，被志村团藏逼迫杀害一族，只为了一个弟弟，宇智波佐助，现在参加晓。”干柿鬼鲛看着苏小意说道：“你瞎说什么?信不信我宰了你。”说完拿出鲛肌指着苏小意。宇智波鼬看着苏小意然后说道：“鬼鲛你先退下，他是冲我来的。”“好吧，那你快一点哦，我们还有任务没有完成呢。”鬼鲛闷闷不乐说完找了一棵树靠着。这会儿鼬正眼看着苏小意说道：“你是什么人?”苏小意呵呵一笑：“我不是谁，我是来和你战斗的，因为我要获得月度和天照的能力。”宇智波鼬：“那看看那够不够资格吧。”说完直接结印：火遁·凤仙火之术。苏小意挑开直接结印说：“水遁——水龙弹”噗——火和水瞬间蒸发，双方不相上下。“哦?有点意思。”宇智波鼬，瞬间张开写轮眼。结印：火遁—豪火球之术。苏小意也露出写轮眼，也使用了火遁——豪火球之术。干柿鬼鲛有点吃惊，因为苏小意的眼睛和鼬一模一样，然后对着鼬说道：“鼬，你看看他的眼睛。”宇智波鼬看向苏小意的眼睛，然后收回火遁，惊呆的说道：“你到底是谁?”苏小意也收回火遁，然后说道：“宇智波鼬，你的事我都知道，如果你想打赢我，就用万花筒写轮眼吧。否则不可能的。”“那好，我成全你。”宇智波鼬说完三勾玉写轮眼瞬间变成手里剑的形状，喊到：“月度。”苏小意听见是月度，直接利用自己的万花筒，然后使用须佐能乎。紫色的须佐能乎，完全版【我说一下，月度照射不穿须佐能乎，在后面斑使用无限月读，佐助的须佐能乎没有受到照射】。宇智波鼬发现须佐能乎，更加愣住说道：“你到底是谁?。”苏小意左手出现蓝色的闪电，滋滋滋的声音，然后没有说话，直接冲过过去。磅————这一刃砍在了鬼鲛的鲛肌上，发生了磅的声音。苏小意翻了个跟斗回到原位，开口说道：“你放心，我不会怎样，因为你的使命还没有完成，鼬，继续吧。”宇智波鼬，右眼渐渐流出血液：天照，可以烧毁一切的火焰，而且不烧灭东西不会停止。天照弄在苏小意的身上，苏小意假装大叫：“什么。。。。。。。”变成了灰烬。有很吃力的呼了一口气：“结束了。”“还没有结束，我这次不过和你切磋，我的任务完成了，有缘再见。宇智波鼬。干柿鬼鲛。”天空传来了苏小意的声音。渐渐消失。干柿鬼鲛扶着扶着宇智波鼬，说：“那个家伙是谁啊?”“我也不知道，不过应该不算敌人。否则不会走的。”鼬说了一句。苏小意这边。叮——————恭喜苏小意完成任务，奖励鼬万花筒写轮眼的能力。姓名：苏小意年龄：18周岁特殊能力：永恒万花筒写轮眼学会忍术:火遁——豪火球之术，雷遁——千鸟雷切，天照，月度，须佐能乎，加具士命。伴侣：无等级：青铜4。苏小意此时万花筒瞳里出现和鼬一样形状的眼睛，不过变成了六环。“唉，好危险，还好刚刚用替身术，不然真的完蛋了，不过升级了，接下来要做的任务是让卯月夕颜跟着自己和拯救小楠获取轮回眼了。”苏小意呼了一口气说道。说完直接往木叶村的方向奔去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 月读",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468855.html",
		"content": "    作者说一句话:不喜欢可以弃书，没必要大家闹得不愉快，我也说过无数遍，火影章节会重新来一次，所以你要看支持我当然尊重你，但是你是那种无脑，不符合你口味的书就喷的话，我直接不会理会，严重的话永久禁言。——————————————————正文—没想到自己这段时间中忍考试居然快完了，自己刚刚到，那么说明第三代火影即将被杀。自己这会儿应该会遇见卯月夕颜。而且卯月夕颜变成了寡妇，月光疾风被砂忍者村的人杀了。苏小意此时经过木叶村的修炼场，看见卯月夕颜带着部分暗部和兜带着音忍者村正在决斗。苏小意当然要救走卯月夕颜，本来这一战卯月夕颜也要死亡，自己可不允许，自己还要带她走出火影忍者世界回归现实世界呢。咚————兜的苦无和夕颜的剑正在碰撞着，可是暗部明显弱势，音忍却很强势。夕颜看着自己的队友一个个被音忍击杀，愤怒不以的说：“兜，你这个叛徒，我要杀了你。”“叛徒?呵呵，我只是追随我的自由罢了。”兜抬了抬眼睛说道。这会儿药师兜使用了自己的查克拉手术刀，速度太快，打中了夕颜的左肩和右腿，夕颜瞬间感觉没有了知觉，说道：“怎么回事?”“身体的肌肉神经动不了了吧。别担心我只是切断了你的精神连接。”药师兜呵呵一笑。说完准备最后一击。卯月夕颜小声的说道：“第三代大人，我没办法阻止药师兜。”叮磅——只见兜飞了出去，撞向那颗大槐树。出手的正是苏小意，苏小意看见卯月夕颜要被杀死，直接用千鸟刃击中了兜的手术刀。苏小意装酷的说道：“我说美女，别想不开啊，就这么一个菜鸟都打不赢?还说报仇?你可是我预定的妻子哦。”卯月夕颜听发现自己没死，但是听见苏小意的调侃顿时一阵脸红，看起来有点小女儿态。意识自己有点失态扭头到一边不说话。苏小意原本不打算这样，但是为了这个任务只有这样了，如果任务失败，那么惩罚是不能喜欢女人，多么恐怖，变成基佬有多绝望?兜，这会儿爬了起步，一脸不屑的说道：“又来一个木叶的送死忍者。”说完这句话发现苏小意的眼睛，是写轮眼并且很像鼬的，刚刚站起来又退步一屁股坐了下来说道：“你是鼬?你怎么会在这里?”卯月夕颜听见药师兜的话，看向苏小意的眼睛，的确很像鼬的眼睛，但是却有点不同，唯独声音知道是月光意的，说道月光意，那会儿在一乐拉面馆，自己悄悄暗恋月光疾风的说话被他听到并且还调笑自己。卯月夕颜也愣住了，按道理自己22岁，月光意18岁，是卡卡西队里面年纪除了卡卡西最大的人，18岁还是下忍，一直以为苏小意不努力，没想到她藏的那么深。苏小意侧过脸，手中的千鸟刃直接刺向音忍众人。啊，嘶————音忍一个一个的倒下，电流一直滋滋滋。卯月夕颜又一次吃惊心想：这个术，明明是卡卡西队长的雷切，现在却在这里看见。。。。苏小意你藏了多少，我对你越来越好奇了，一个女的从好奇兴趣就逐渐变成了爱慕，当然，这是后话了。药师兜一脸不可思议的的说道：“你到底是谁?怎么可能会卡卡西的雷切?”“很意外吗?我为什么会卡卡西的雷切?因为卡卡西说是我的老师啊！”苏小意嘴角上扬说道。心想我会告诉你我是偷学的吗?药师兜接着直接扔了一把苦无说道：“不可能，卡卡西的雷切只教给了佐助啊，你怎么可能会?”“这个你就别想知道了。好好战斗吧。”苏小意利用雷刃斩开苦无，然后跳了过去直接一个雷切——千鸟。击中了兜，但是苏小意知道没有打中。卯月夕颜对着苏小意说道：“小意弟弟，成功了?”苏小意微笑说道：“不，他逃了。”“那么你追啊，第三代大人被大蛇丸缠着了，我们赶紧前去支援。”卯月夕颜急忙说道，准备起身，发现自己身体还动不了。苏小意看着卯月夕颜这样，笑道：“夕颜姐姐，算了吧。反正我们现在任务是救第三代火影。”说完背着卯月夕颜一路奔跑。路上卯月夕颜说道：“小意，你怎么会那么多忍术还有你什么时候有的写轮眼?”苏小意一路背着卯月夕颜说道：“这些说来话长了，实际上我也是宇智波一族的孤儿，当时宇智波鼬灭族的时候我正在神社，所以幸免，也是正好开启了万花筒。对了，夕颜姐姐，疾风哥哥呢?”卯月夕颜听见月光疾风的名字，唉声叹气的说道：“他死了。。。。。。被马基和兜害死了。我却没有能力为他报仇。”我当然知道他死了，我只是为了套路你，嘿嘿。苏小意这样想着嘴上说：“别伤心了，夕颜姐姐，还有我呢。”卯月夕颜抱住苏小意说道：“唉，现在只剩下你了。”关于卯月夕颜和苏小意的故事说道：从很早，鼬灭族的第三天，苏小意假装乞丐接触卯月夕颜，后面卯月夕颜觉得苏小意很可怜便认苏小意当了弟弟，让苏小意进入忍者学院，并且恳求卡卡西带领苏小意。可见得卯月夕颜的心有多好。后面卯月夕颜在苏小意的资料上写的是。月光意，来自木叶村的一名落难儿，然后填写家庭成员：卯月夕颜和月光疾风的弟弟。苏小意沉重的说道：“夕颜姐姐，如果我帮你杀了马基，你愿意跟我走吗?”卯月夕颜有点茫然说道：“走，哪去?”“我的家乡，我的亲人很想见见你，我是宇智波一族，可是我以前住在另一个地方。现在你没有什么依赖，可以和我去看看吗?”卯月夕颜听见苏小意的话有点感动，说道：“可以啊，只要关于第三代大人的这件事做完我就陪你去看看吧，关于刺杀马基的事情算了吧，我不希望你去冒险。”苏小意听见卯月夕颜的话，真正的感动，因为卯月夕颜是真正的安慰。对自己的安全很重要。这即使系统不给指令，自己也会追她吧，这种女人，世界上不少了。包括自己的世界。此时苏小意的脑海中。。。。叮——完成任务：夺取卯月夕颜的好感，奖励积分1888。“小曦，在吗？”“主人，我在。有什么事。”“能不能帮我给夕颜姐姐一个传送阵?”“主人，可以是可以，需要388积分。”“我刚刚获得了1888的积分，兑换吧！”“好的，主人”叮——兑换成功。目前积分剩余1500。外面。。。。。。。。苏小意背着卯月夕颜，卯月夕颜已经开始打盹，渐渐的熟睡了。苏小意把路调头，走向马基的地方，这种时候马基一个在另一个战场。不小一会儿。苏小意来到马基的战场。看着马基正在施结界术。苏小意背着卯月夕颜，走到马基结界的地方。马基感觉到有人来，张口说道：“喔?我以为是谁呢，又是木叶的蝼蚁忍者?”说完话张开眼睛发现的是一双红色三勾玉眼睛，带有手里剑的形状。“啊——”马基大叫一声，倒了下去。苏小意把卯月夕颜放在草地上，轻轻的叫醒卯月夕颜。卯月夕颜慢慢的睁开眼睛，不好意思的说道：“小意弟弟，不好意思，好久没睡那么踏实了。怎么了?”苏小意，呵呵一笑说道：“夕颜姐姐，你看看，这个人。”说完指了指地上躺在的马基。此刻的马基，意识模糊，刚刚吃了苏小意的月度，精神力属于崩溃的状态，当然躺着。卯月夕颜吓了一跳说道：“小意弟弟，他怎么了?”苏小意：“他中了我的月度，你动手杀了他，为疾风哥哥报仇吧。”说完把刀给了卯月夕颜。卯月夕颜听见月度说：“弟弟，你好厉害。”说完抱了苏小意一下，苏小意感觉一股芬芳。卯月夕颜一剑刺杀了马基。卯月夕颜向天的大叫：“疾风，你知道吗?我终于帮你报仇了。”然后转头对着苏小意说道：“小意，我帮你哥哥报仇了。我做到了。”“嗯。”苏小意点了点头说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 万花筒写轮眼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468856.html",
		"content": "    者说一句话:不喜欢可以弃书，没必要大家闹得不愉快，我也说过无数遍，火影章节会重新来一次，所以你要看支持我当然尊重你，但是你是那种无脑，不符合你口味的书就喷的话，我直接不会理会，严重的话永久禁言。———————————————————马基死了属于根本不明白什么情况，死于月度+刃刀的情况。此时卯月夕颜和苏小意一路返回，苏小意算了算时间差不多马上鸣人要和自来也去外村修行了，这一次刺杀第三代火影成功，但是砂忍者村却也损失了风影，可以说大蛇丸是一箭双雕。不过君麻吕也快到极限了。佐助一会儿会遇见自己的哥哥，宇智波鼬，然后被宇智波吊打。最后鸣人修行回来后和佐助即将打了一架。然后佐助发现鸣人成长后追逐大蛇丸，在终结之谷又一次大战。后面鸣人昏迷，佐助本可以觉醒万花筒却没有下手杀了鸣人。佩恩即将来临，自来也即将死亡，当然这些东西只是苏小意想象的，离发生还差一点。卯月夕颜回到暗部得知第三代火影袁飞日斩被大蛇丸杀死，给苏小意说，可能这几天不能和苏小意走了，苏小意点了点头没有说什么。此时，在忍者村外，红和阿斯玛，卡卡西遇见了宇智波鼬和干柿鬼鲛。红直接使用了幻术，却没有想到自己被鼬的魔幻·镜天地转给反弹了【将敌人施展在自己身上的幻术破解，并将术的效果完全反弹给敌人！虽然是反弹幻术的一种，但是要瞬间看透幻术、反弹给对手，就需要藉由“写轮眼”的能力。将本来用来扰乱敌人的幻术，完全反弹回去，会让对方的精神受到极大的打算。不够完美的幻术，全都会被“写轮眼”这个镜子反弹回去！】自己被绑在树上，然后动不了。阿斯玛被鬼鲛缠着，两把查克拉刀，吃力的挡住鲛肌。干柿鬼鲛嘲讽的说道：“哈哈，就这么实力吗?”说完用力压了下去。阿斯玛，瞬间散开，并且把查克拉刀的刀角变长，化了鬼鲛的脸上，流出了一点血。干柿鬼鲛觉得有点意外，便说道：“咦，嘿嘿，有点意思。”说完把鲛肌砍向阿斯玛。阿斯玛勇查克拉刀双手合并挡住。干柿鬼鲛瞬间把刀露了出来，很多刺，直接扫向阿斯玛。阿斯玛急忙跳开，从口中吐出酷热的烟灰云，给予对手三度烧伤因为所吐出的是烟灰而不是火焰。立马结印：火遁——灰烬烧干柿鬼鲛直接利用鲛肌劈开火焰，准备指了指阿斯玛，卡卡西登场，接触了夕日红的幻术吩咐叫她帮助阿斯玛。宇智波鼬对着鬼鲛说道：“鬼鲛，你先回来。”“哦?你要用那个?”干柿鬼鲛急忙跳了回来说道。卡卡西看见宇智波鼬的眼睛瞬间变成手里剑形状，马上大喊：“不要看他的眼睛。快闭上。”“卡卡西，怎么了?”夕日红和阿斯玛异口同声说道。卡卡西不多解释说道：“别管那么多，反正别睁开眼睛。这一招只能写轮眼接的住。”“写轮眼可能接的住。但是普通人却可以重伤。”宇智波鼬淡淡的说道。“月度。”宇智波鼬张口说道。卡卡西大叫：“呃。”此时卡卡西的精神世界。自己被绑在一个柱子上，看见鼬用刀刺上自己的身体。“呃啊。。。”卡卡西痛苦的叫声。“卡卡西怎么了?到底发生什么了?”阿斯玛和红听见卡卡西的叫声急忙问道。卡卡西的额头一直流汗，方法过了几百年似的。勉强的说了一句：“我没事，别睁开眼睛。”“呵呵，果然如此”宇智波鼬还是一脸无所谓的样子。此时迈特凯出现了，扶着卡卡西担心的问：“卡卡西，你没事吧?”“我没事，你别看他的眼睛。”卡卡西艰难的说道。“不看他眼睛就行了吧?”迈特凯视线看向宇智波鼬风衣的腰部。“哦?又来了一个?”干柿鬼鲛一脸不屑的说道。干柿鬼鲛直接使用水遁——水面平之术。噗噗噗。水池的水树立了起来，如同一面镜子一样。慢慢逼近迈特凯。凯直接一个旋风腿，喊到：“嘿，木叶旋风。”苏小意也来到了这个池塘边。看着他们的对战。宇智波鼬感觉有一种仿佛猎人盯猎物的眼光看向自己和干柿鬼鲛。鼬低声的对着干柿鬼鲛说：“我感觉到我们之前战斗的那种感觉。”鬼鲛不可思议的说道：“就是和你战斗，你用了天照的人?”“没错，他好像就在附近，他给我的感觉是危险。”宇智波眼神左右看看。“木叶忍者村暗部的人来了，暂时撤退，等待时机吧。”宇智波鼬淡淡的说道。“也只有这样了。”干柿鬼鲛眼睛看着迈特凯说道。“水遁——大瀑布之术”说完水池的水如蜂群般的涌上。然后二人消失不见。卡卡西此时直接倒下，昏迷不醒。众人喊到：“卡卡西，你有没有事?”眨眼间，卡卡西躺在了床上，意识模糊，佐助此时在外偷听******讲话。“怎么一回事回事?”迈特凯有点莫名其妙的问道。“唉，宇智波鼬来了，重伤了卡卡西。”阿斯玛叹了口气。“他们这次好像是冲着鸣人来的。”夕日红有气无力的说道。“没事，鸣人身边可是传说三忍自来也老师。应该不会有问题”惠比寿刚刚说完听见佐助说了一句“鸣人?”宇智波佐助大声的说道。阿斯玛看见宇智波佐助发现自己们谈话急忙给迈特凯说“阿凯，快去阻止佐助。我怕他出事。”“好的”阿凯说完极速追上佐助。佐助此时到处找鸣人，到处没有，终于在一间旅馆发现了鸣人，可是宇智波鼬已经领先一步。佐助愤怒的对着宇智波鼬说道：“就如你说的一样，我一直恨你，一直想杀了你而努力。”说完手上已经弄出了千鸟。“鼬，我要杀了你。”说完佐助千鸟直接冲向了鼬。鼬捏住佐助的手段，直接一腿踢上去。然后眼睛瞳孔变成手里剑，没错正是万花筒写轮眼的特殊能力月度，再一次让佐助看到自己杀害族人的回忆。“啊。。。。。。”佐助痛楚的大叫道“你知道吗?你还是那么的若，你为什么还那么若，因为你的憎恨还不够。”宇智波鼬一只手捏住佐助的脖子盯在墙上说道。“哦，对自己的弟弟都下死手，不亏是鼬”干柿鬼鲛平平淡淡的说道。“佐助。”鸣人大叫道。“别叫了该你了。”干柿鬼鲛拿出鲛肌指着鸣人说道。碰——鬼鲛被踢了退几步，只听见一个声音：“我来的刚刚好。”“好色仙人，快救佐助。”鸣人对着自来也急急忙忙说道。自来也把肩上的女子放在一边，对着他们说道：“你以为我看不出这个女的被你们用了幻术?”通灵术·蛤蟆口束缚之术。自来也结印使用，四周的墙壁变成了蛤蟆的胃道。宇智波鼬发现，人数有点多，便对一处墙壁使用了天照。烧开了一个出入。此时迈特凯过去给自来也一脚，说道：“受死吧。”自来也一脸懵逼，鸣人解释说道：“这个是好色仙人啊。”“啊?自来也大人，我不是故意的。”迈特凯流汗说道。“没事，这个小鬼交给你了。我和鸣人走了”自来也站了起弄把佐助给凯，带着鸣人走了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 回归地球",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468857.html",
		"content": "    作者说一句话:不喜欢可以弃书，没必要大家闹得不愉快，我也说过无数遍，火影章节会重新来一次，所以你要看支持我当然尊重你，但是你是那种无脑，不符合你口味的书就喷的话，我直接不会理会，严重的话永久禁言。—————————————————————苏小意已经偷学了螺旋丸，对于这个世界关于查克拉的性质变化比谁都清楚，包括他这幅写轮眼的运用。自己获得的写轮眼力量实际上是有两种，第一种是寄宿着天照月读神威的正规万花筒能力，另一种却是一种瞬间看破和复刻的能力罢了。关于瞬间看破还是从系统哪里获得的呢，瞬间看破是一种写轮眼，靠自身的精神力维持主要是可以看破大量幻术以及体术，不过唯一弊端是如果身体素质过差的话会做不出相应的反应能力。额外复刻则是本身的写轮眼能力，复制对方非血继限界，血继淘汰，血继罗网这一类的其他术。真的是极为逆天啊！就是体术不能复制……现在苏小意的写轮眼就属于拥有两种力量，随机变化了。不过……发觉了自己拥有如此强大的力量，苏小意自然不想再在这个时段待下去了，毕竟在这样下去自己的力量都要打破时空平衡了……于是，苏小意对系统说道：“小曦，我可以时空跳转吗?”“主人，你可以花费1000积分跳转为后续情节。”耳边立即传来了小曦甜美的喉音，“不过这种东西一年只能使用一次，使用后将会变成冷却情况，所以……您确定现在要跳转吗?”1000积分！靠，自己不过才有1500积分啊，原本1888积分，因为之前使用了388，如今只有1500，现在需要1000跳转到自己想要的剧情，还真是有点舍不得啊。思考了许久，苏小意才下定决心道：“小曦，带走夕颜姐姐需要多少积分。”小曦：“主人，如果是愿意的只需要500，若是非法需要十倍的积分。”我去，还好夕颜姐姐说过第三代火影袁飞日斩去世后，提交暗部离职就陪自己回到“家乡”。“小曦，跳转把。”苏小意淡淡地说道。时空，跳转。。。。。。。。“滴滴滴。恭喜苏小意宿主跳转到自己想要的时间剧情，请尽快完成任务，并且你已消费1000积分。剩余积分：500。”苏小意脑海中出现以上字幕。看着自己积分归0，他不由一阵容易疼，但是为了轮回眼啊，必须得下血本啊。这会儿苏小意出现的地方是在长门的基地，隐匿自己的查克拉以及气息后，他便开始等待鸣人说服漩涡长门，然后小楠带走长门的身体，最后遭到了带土的追杀。然后，小楠原本是要和带土同归于尽的，可是带土利用却另一只，从别人那里得来的写轮眼使用了宇智波一族的禁术——伊邪那支！在把所有伤害转换为梦境，带土逃脱了那同归于尽的攻击，而小楠也就这样白白牺牲了。之后带土获得了长门的轮回眼，一只给了他自己，另一只藏了起来。然后便引发了第四次世界忍者大战。实际上带土也是一个可怜人呢，亲眼看见自己喜欢的人，野原琳被自己最信任的朋友旗木卡卡西用雷切刺入心脏而死，然后对于世界已经没了希望，听从宇智波斑的话，说无限月读可以改造出一个平稳没有战争的世界。当然他也被利用了，带土看见琳的死其实就是宇智波斑设下的圈套。后面也是被鸣人说服。可是还是晚了一步。唉，真是悲剧的人生啊！苏小意回顾着火影忍者的经典，此时鸣人已经进来了。鸣人和长门谈了很久……“不，你错了，这版忍传的主角是你，而不是我。好色仙人一直相信你是预言之子，他没有对你杀了他而悲楚，他是因为你预言之子走了错的一条路。”“什么?自来也老师，他。。。。”鸣人的话语，终于让漩涡长门露出了震惊的样子。“我不管你是不是我的师兄，但是我要告诉你，好色仙人一直都坚信自己做的一切，你却辜负了他。”鸣人一脸义愤填膺。漩涡长门眼泪，从眼眶滑下……“我……漩涡鸣人，我相信你。”长门举起双手，准备结印。小楠则担心的说道：“这个手势，长门，以你现在的查克拉使用这个事，岂不是……”漩涡长门摇了摇头吼道：“外道：轮回天生之术。啊啊啊啊啊。。。”接着他的七窍渐渐流血，一头赤红的头发也慢慢地变成了雪白！“鸣人，我希望你才是自来也老师的预言之子，而我只是一个不完成的作品，我希望你能够按照你的路走下去，永远不要改变。”漩涡长门呼了一口气，声音微弱的说道。“放心吧，我已经会一直遵守自己的道路走下去，我答应你，一定成功。”鸣人一脸坚定地回话道。“那……就……好”漩涡长门说完这句话后眼睛一闭，离开了这个世界。小楠把弥彦和长门的尸体收入卷纸内，吩咐了几句鸣人便离去了。苏小意立即隐藏气息，一路跟上了小楠，当然小楠没有发现。数天后……在那终日大雨的雨隐村，飘零的纸片聚集在一起，形成了小楠的身影。在她的对面，从扭曲旋转的空间中，戴着橘色面具，穿着晓服饰的男子慢慢出现。“轮回眼。”面具男低沉的声音从面具后发出：“看来你不打算坦白长门在哪里啊？”“我知道你会来找我的。”小楠皱了皱眉毛说道：“等候了多时间，只为结束你的生命！”“哼，反正只要抓住你我就能挖出情报，不要小看宇智波的瞳力，小丫头！”小楠的手掌慢慢挥动，她的身体慢慢变成了无数的纸片，下一秒蜂拥的纸符向带土涌去！“轰！”一声巨响，起爆符爆炸！因为小楠事先对“宇智波斑”的忍术进行了深入的研究，做了充分的准备。她先是成功地用起爆符炸断面具男右臂。接着小楠缓缓地举起了左手，面具男脚下的大海慢慢地向两边打开。这是，秘术神之纸者之术！苏小意心中想道，这玩意能复制吗？“这是我为你而准备的6千亿起爆符，能连续爆炸十分钟！”看着向海底坠落的面具男，小楠冷酷地说道。“轰隆隆！！！”连绵不断的巨响从海上发出，这让苏小意忍不住捂住了耳朵，好吵啊！可惜——纸山纸海，浩浩荡荡，这一招虽然封住了面具男吸收自己进异空间逃脱的想法，因为由于吸收时身体必须实体化，而且吸收自身的速度比较慢，因此小南趁“面具男”吸收自身之时迅速在“面具男”身上贴上起爆符引爆，这让他不得已只好放弃吸收转为虚体化躲过爆炸，但虚体化只可维持五分钟左右，而小南的六千亿张起爆符可爆炸达十分钟。所以“面具男”迫不得已只好动用移植来的左写轮眼，发动了宇智波一族的究极禁术——伊邪那岐，将所有爆炸变为虚幻的梦境。这一幕幕苏小意看在眼中，和带土的决战，小楠大意了，如果自己不出现可能小楠就会在此坠落看来，到了自己帅气登场的时候了！就在面具男准备用铁棍刺穿小楠时，一只手突兀地从旁边伸出，巨大的力量将黑色的铁棒紧紧地握住！“什么人？！”面具男做梦都没想到，这种时候居然有人能出来搅局，这让他的内心，涌现出一丝不安。“一个比你强大的男人！”苏小意一脸微笑地说道。卡擦一声，铁棒从中断开！“火遁——豪火球之术！”快速结印后，一颗炽热的火球想面具男涌去。面具男翻了个身，躲开了这一个攻击，警惕的与苏小意拉开了距离。“有两下子嘛。”苏小意呵呵一笑：“带……不就叫你斑吧。这个人你可杀不了，但是她也不会再出现了。因为她必须要跟着我走！”带土有点懵懂的说道：“你是……谁?”小楠原本以为自己要死，却发现一个穿着晓衣服的人出现在自己面前。说到晓这件披风，还是自己从鬼鲛哪里弄来的……小楠贝齿露出说道：“你是?”苏小意不再没有理会带土，转头对着小楠说道：“你已经不属于这个世界，你本该死，我阻止就是为了让你跟着我。”小楠疑问地问道：“去哪?”“一个和平的世界。是你希望的世界，毕竟你的梦想由弥彦传到长门，长门传递给鸣人，你已经不必挂念这个世界了。所以，和我走吧，去往崭新的世界?”苏小意一脸人害无畜地说道。小楠没有说话，应该是默许了，毕竟眼前的事情已经不是他能够接受的了，自己原本肯定会被面具男杀死了，但是却被这个少年救了下来。那么下面就由他摆布吧，他说的对，自己的梦想已经交给鸣人了，本来自己也没有理由活在这个世界上了，姑且就随他吧……“下面。”苏小意一脸笑容地看向宇智波带土，悠然说道：“呐，你知道吗，拥有着强大的力量，却没什么出手机会的感觉是多么的痛苦。你虽然右手没了，但也没怎么影响你的实力吧，作为我可以尽情发泄的试验品，好好让我开心开心吧！宇智波斑！”“首先——”他双手结印，奔腾的雷光在他右手闪现。“雷切！！”苏小意一个纵身，瞬间从带土的身体穿过。“这是，卡卡西的忍术？！”“哦。”那边的苏小意则是饶有兴趣地捏了捏下巴，“这就是你的时空间忍术吗？弄得神神秘秘的，搞得谁没有一样的！”“别嚣张！”苏小意如此装逼的态度自然让带土十分不爽，只见他一个回手，几支铁棒向苏小意砸去。“别不信哦。”苏小意猛的睁开左眼，“神威！”空中的铁棒开始硬生生地扭曲，最后消失在凭空出现的漩涡里。“这怎么可能……”带土失魂落魄地向后退了两步，他的语气中透着极度的不可思议。毕竟这可是他的术啊，怎么可能？“哦，好像让你开始怀疑人生了啊。”苏小意脸上挂着的笑容现在无异于恶魔，“但是我还没玩完呢……”就在这时，苏小意的手掌微微举起，一个普通螺旋丸在他手上形成，接着0.5秒间隔，瞬间击中带土！“不可以跑哦，我还没用全力呢。”苏小意看着想要逃跑却在实体化时遭到自己攻击的带土，悠闲地说道。带土方法见过这一幕，震惊说道：“这是水门老师的……不，你到底是谁?神威、雷切、螺旋丸，一个人怎么可能……”“真是啰嗦。”苏小意不言而喻说道：“我不属于这个世界，我只是带走我看中东西。”“去死吧！”带土大吼一声，双手结印：“火遁——爆风乱舞！”“火遁吗？既然是火，那么就让你见识见识最高级的火遁。”苏小意的左眼慢慢地流出了血液，“天照！”黑色的火焰扑向了带土，而他的火遁则被这恐怖的黑炎，吞噬殆尽！“鼬的……”带土好似已经麻木了，对于事物的接受能力也增强了几分……“还是不出来吗？”苏小意挥了挥手道：“你的时空间忍术，应该只有五分钟吧。”那么——蓝色的火焰在他身上燃烧，慢慢的，晶莹的骨架在他身后组成，一道光芒闪过，在带土震惊的目光下，身披铠甲的巨人伫立在他的身前。“下面，用什么神器呢？哦，就用这个吧！”随着苏小意一声令下，巨人举起双手，他的手掌上各自出现了三颗旋转的勾玉！“八坂勾玉！”勾玉如同回旋镖一般，在带土虚幻的身体间，转来转去。带土的背后，已经被冷汗侵湿了，这样下去，五分钟到的那一刻，就是自己的死期了……他颤声地问：“你……到底是谁?”苏小意笑道：“我是谁不重要，我只要带走小楠就行了，轮回眼已经在你神威的光时空了。我也玩够了，那么再见咯！”苏小意说完直接带走小楠到木叶忍者村。此时大家都忙着鸣人的欢迎会。叮————————宿主完成救走小楠任务，奖励轮回眼一副。是否现在提取。苏小意想了想回到现实世界在提取。叮——————————宿主完成隐藏任务小楠的追随，奖励:积分888+奖励位面进入一次，积分已发放，是否立马进入奖励位面?。暂时不进，苏小意确定到。卯月夕颜慢慢走了出来，看见苏小意走了过去一个拥抱后急切说道：“小意弟弟，你没事吧?”“我没事，不用担心，夕颜姐姐，准备好了没?”苏小意拍了拍卯月夕颜的后背说道。卯月夕颜才发现旁边有人说道：“可以是可以，这位是?”小楠没有说话，安静的看着，知道苏小意可以轻易杀了自己，即使是巅峰的查克拉，凭借苏小意的瞳力。苏小意不多解释说：“拉上我的手，走咯。”说完卯月夕颜拉着苏小意的手，小楠也是。苏小意：“小曦，在吗?”小曦：“主人我在。”“传送回到地球吧”苏小意小曦：“主人，可以是可以，不过1388积分。”我草，一次回到解放前。还好回去得了轮回眼以及奖励位面。奖励位面是什么自己都不知道。苏小意直接确认。开始转换……叮，回归……    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 黑色蔷薇（一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468858.html",
		"content": "    苏小意，小楠，卯月夕颜一起出现在四周树林，前方一片黑夜的，有很多灯光。天上的星星仿佛耀眼无比，十分美丽。小楠和卯月夕颜看着四周的灯光，很是好奇，卯月夕颜便问：“小意弟弟这里是哪里，怎么没有忍者?”“这个地方是你的家乡，没有大规模战争的世界，只有小打小闹，而且不会任何忍术，体术，幻术。”苏小意严肃说。小楠看见周围并且听见苏小意的话，幽幽的说道：“这不是弥彦，长门渴望的地方吗?你原来出自这里。”苏小意面不改色说道：“夕颜姐姐，小楠，我跟你说一个约定。首先，你们如果没有危险不要随意使用忍术，而且这里有好多的法律，这里也有警卫团，这里叫警察，还有一会儿我带你们去我的屋子会让你们明白的，你们的名字我得改一下。夕颜姐姐你叫苏夕颜，小楠，你叫苏楠，还有，平时你们不要轻易出门，我一会儿给你们买几套衣服。要适应这里的环境。”苏夕颜和苏楠纷纷点了点头。她们从这些地方明白这里不是她们存在的世界，不过苏小意迟早会告诉自己的。大街上苏小意和苏楠穿着晓的黑袍，苏夕颜穿着暗部的忍衣背上背着一把长剑。是暗部发放的。顿时大家觉得这三人很奇怪，小楠和卯月夕颜的样子随说很奇怪，但是却很漂亮，苏夕颜看起来很高挑，苏楠看起来很是温柔贤惠。小楠，卯月夕颜的头发，苏小意帮她们变成了黑色，所以这点不算奇怪。此时一个小道传出碰——磅的武打声音，五个黑鹰和一个黑影对打，苏小意脑子里出现叮——营救前面名为黑色蔷薇的杀手。任务成功奖励：1000积分，任务失败收回轮回眼。苏小意问小曦：“小曦，为什么每次系统的任务都是多管闲事的那种?”小曦：“主人，那个名为黑色蔷薇的杀手可是你未来的老婆，系统这个是给你英雄救美的机会。”苏小意听见未来老婆便按耐不住冲了过去，苏楠和苏夕颜跟着苏小意。只看见七个魁梧大汉，一直威逼一个穿着黑色皮衣皮裤窈窕身材的女子。苏小意看见连接退败的女子身材，胸前被皮衣包裹着，可看出规模不小，一双修长的美腿被紧身皮裤显得别有一番风采，一双高跟皮鞋。女子脸用布蒙着，不过看身形就知道是一个美人胚子。一个大汉走了出来，仿佛是他们这七人中的老大，对着女子说道：“杀手榜上的第十三，居然是一位美人，而且被我们抓住了，你居然想刺杀我们老板?还好我们做好了充足的计划以及陷阱，否则可能今天就会出大事了。”女子眉毛皱了皱说道：“七个人打我一个，居然让我退步却没有抓住，你说你们是不是废物。”七个人听见女子的话，一个穿着黑色西服的男子气愤的说道：“蔷薇小姐，你的真容据说没人看过，我很想知道是什么样，如果漂亮我们可能有的乐了。”“废话真多，要打就速度。”黑色蔷薇的声音很倾听。“一群男的欺负一个弱女子算什么男人。”两边说完，运起架势准备动手时一个懒散的声音响起。苏小意和苏楠苏夕颜瞬间出现在黑色蔷薇的面前，无微不至的说道。“臭小子，你别特么的来打扰本大爷抓人，否则我连你一起收拾。”那个魁梧的大汉说道。“nonono，啧啧啧，你还没有那个实力。”苏小意拿出食指晃了晃装逼的说道。“什么?臭小子，找死。”另一个大汉看见苏小意装逼很不服气的说，冲向苏小意，瞬间被一个穿着奇形怪状衣服的女的挡住。大汉愤怒的对着苏夕颜说：“滚开，信不信我揍你这个娘们。”苏夕颜没有多说，从背后把剑拔了出来指着大汉。大汉看见剑，把自己的军棍出来，和苏夕颜对质。磅——町——呵碰——棍和剑打在了一起，出现金属摩擦的声音。苏夕颜一个扫腿一脚，磅，大汉鼻血直流，飞了出去。苏夕颜露出贝齿说：“你们的实力太差劲了，如果我用全力可能你们都不是对手。”苏小意此时直接说道：“夕颜姐，别管他们，走了。”说完苏小意拉着黑色蔷薇消失不见，魁梧胡子的大汉看见他们瞬间不见，四周看看，一副见了鬼的样子。叮——————营救黑色蔷薇完成，1000积分已发放。宿主情况：苏小意年龄：18岁周岁身高：172cm体重：58kg等级：英勇青铜4积分：1000开启：兑换商店，积分商店。能力：永恒万花筒写轮眼，雷切*千鸟，螺旋丸。背包：轮回眼，万花筒写轮眼，奖励位面进入资格x1一个破旧的拆迁小区中，出现这一幕。苏夕颜和苏楠，被苏小意安排去看电视了，俩人反而喜欢上了韩剧。只盯电视，嘴里面吃着薯片。黑色蔷薇问道：“你们是谁?”“美女，别担心，我们不是坏人”苏小意色眯眯的说道。黑色蔷薇看着苏小意猥琐的样子，皱了眉毛，一脸不舒服的说：“那个谁，呢能不能别用这种眼神看着我。”苏小意脑海里面，小曦一脸嫌弃的说道：“主人，你能不能别那么猥琐，口水都要流出了了，你这出息好像没见过美女似的。”苏小意：你不知道，她这一身衣裤属于我看过岛国小电影里“制服you惑”，你一个系统精灵当然不懂。小曦没有回复苏小意，因为她正在鄙视苏小意。外界。。。。。。。。。苏小意回答黑色蔷薇说：“这样吧，自我介绍一下，我叫苏小意，静海高中的学生。你呢。”黑色蔷薇淡淡的说道：“黑色蔷薇，杀手。”“呃，你这个介绍太。。。。”苏小意被黑色蔷薇搞得无聊说道。“谢谢你的救命之恩，这张银行卡算是我的谢礼吧。”说完把一张黑色的银行卡递给苏小意。苏小意激动的抢了过去，黑色蔷薇一阵厌恶，心想：果然是一个贪财好色的人，这种人救了我，我真的有够丢杀手的脸。然而苏小意这样想着：切，系统说是自己未来的老婆，我用自己老婆的钱谁不服?（真是吃软饭吃到这种地步的一个人）如果黑色蔷薇知道苏小意的想法估计会气死。但是嘴上一脸冰冷的说道：“那没什么事我就走了。”“等一下。”苏小意急忙说道。黑色蔷薇冰冷的脸颊，不冷不热说道：“还有什么事?”“你把面罩脱下来给我看看，我至少要知道我救的人是谁吧。”苏小意说。黑色蔷薇把面罩摘下，看见一张漂亮极品的脸蛋，可以和韩沫雪，颜子歆不分上下，都是女神极品。虽然是冷冰冰的表情，不过配上她一身。可见的十足女王范。苏小意嘿嘿一笑，自己未来老婆长得这么极品，也是没谁了黑色蔷薇看见苏小意一脸猪哥样，从窗户跳了出去，不见了。苏小意正在yy时，一个女声打断：“小意弟弟，你别看了，人家走了，薯片都吃完了。”苏小意回过神，发现自己的家的零食被苏楠苏夕颜一扫而空，一脸震惊说道：“我靠，那么多你们吃完了?”“太好吃了。我和小楠没有吃过，所以。”苏夕颜不好意思的说道。苏小意也是无奈，苦着脸说：“小楠，夕颜姐走。”“去哪?”小楠好奇的问。“给你们买衣服。”苏小意说道。说完拉着苏夕颜和小楠出了门。：：    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 iPhone 7 Plus",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468859.html",
		"content": "    苏小意带走苏夕颜和苏楠走向静海市的步行街，这里属于繁华地带，还分了区，小吃区和服饰去还有一个社交区。四周热热闹闹，苏夕颜和苏楠四周看看，很是好奇，第一次了这种地方，刚刚出来苏小意就告诉他们法律的规定以及不要随意使用查克拉，否则会引起轩然大波。当然苏楠和苏夕颜保证不到必要的时候绝对不会使用查克拉。苏小意自然满意咯。苏夕颜对着苏楠说：“你说小意弟弟，带我买什么好看的衣服。”“我不关心衣服，我只关心一会儿吃什么。”小楠笑道。一个在火影世界算得上大神实力的妹纸居然变成了吃货，再来的时候苏小意把苏楠头上的话多，以及下巴的图钉给取消了，现在看得十分清新，加上小楠那种贤惠温馨的气质也得说女神。苏夕颜属于女强人那种，也是淡淡的女汉子气质，不过大多数都是御姐气质，在火影忍者世界卯月夕颜（苏夕颜）就是一个会照顾人的女人。苏小意三人走到了一家名为“潮时流”的服装店，因为这家服装店，真材实料，对于价格苏小意压根不怕，因为黑色蔷薇这张卡，他微信绑定后发现里面居然有二亿的资金，所以买几件衣服对于自己没什么大不了。一进门听见了欢迎光临的声音，一个长得漂亮的导购员走了过来，漂亮但和素颜的苏夕颜，苏楠比较起来就黯淡失色，根本不是一个档次，而且这个是忍者装的苏楠苏夕颜。导购第一眼看见俩个怪女子，有点好奇，面带微笑的说：“二位小姐，你们需要什么类型的衣服?”苏楠和苏夕颜不懂这些什么类型，苏小意插嘴说的：“她们一个是高冷范，一个是御姐范，另外内衣系列麻烦呢帮她们选一下。价钱不是问题，只要好看我会给你小费。”导购听见小费二字，眼睛亮了起来，急急忙忙的拉着苏楠苏夕颜走了内衣区去，苏小意在外面坐着。这会儿一个熟悉的身影出现了苏小意面前。挽着一个男的手，正是韩沫雪。苏小意故意把脸侧在一边，怕韩沫雪发现，毕竟自己以前和韩沫雪有过一段曾经，但是现在过往云烟，自己的实力强大，而且未来老婆不输于韩沫雪，也就没有那种爱情可言。韩沫雪发现一个打扮普普通通的男的把脸侧向一面，发现这个背景有点熟悉，便试问：“你是苏小意吗?”靠，老子躲着了还是被发现了，真的麻烦。苏小意这样想着，但是熟人见面不得不答。苏小意嘿嘿一笑说道：“哇，原来是韩校花啊?有啥事吩咐一声。”说完看见韩沫雪挽着的男子，正是接送她的“未婚夫”。韩沫雪吧挽住男子的手放下，说道：“苏小意，你逃课二天了，你知不知道?”“额，二天?”苏小意有点懵逼说道。便文小曦：小曦，现实过去了两天?怎么回事小曦：主人，你在忍者位面可是过了两年，所以。苏小意也是无奈接着说道：“没事了，明天我去给班主任解释解释就行了。”说完摆了摆手，表示无可奈何。这会韩沫雪旁边的男子，伸手过来说道：“你好，我叫肖伟。”苏小意也友好的和肖伟握了握手说道：“苏小意。”肖伟点了点头。这会儿苏楠和苏夕颜慢慢走了过来，惊艳全场，原本韩沫雪一个极品女神就已经很稀少了，今天又出现俩个没见过的极品女神。苏夕颜打扮十分有御姐范儿，清秀的瓜子脸，大大的眼睛。穿着一件短T恤，T血上的字母是S，胸前一对饱满的大白兔，露出小蛮腰，腹部结实，没有一丝多余的贊肉，双腿修长，丰满翘臀。人间极品。苏楠则是一件黑色大衣，里面一件短袖，虽说胸前没有苏夕颜的强势，但是可以和韩沫雪有的一拼。短袖上也是一个S字母，穿着包臀裙，两条腿被丝袜包裹着，一双长皮靴。苏楠在里面顺便做了个头发，批着散发，乌黑亮丽。二人出场惊艳了全人，走向苏小意，苏楠说道：“嘿，我们选好了都在这里。”说完拿出一个口袋给苏小意。苏小意对着韩沫雪说道：“班长，这两位是我的大姐和二姐。大姐叫苏夕颜，二姐苏楠。”韩沫雪听见姐姐二字有点奇怪，自己以前和苏小意处朋友的时候说过他父母双亡，是个孤儿，现在冒出姐姐，而且还是俩，有问题。按到规划，自己18岁，卯月夕颜是22，小楠是21岁，所以三人自己是小弟弟。韩沫雪露出一个迷人的微笑说道：“你好，我是苏小意的班长。很高兴认识你们。”苏夕颜听见是班长，说道：“哦，你就是我家小意弟弟的班长，小意给你添麻烦了。”“不碍的，苏小意平时除了成绩都还可以”韩沫雪这样说道。目的看这俩位苏小意的“姐姐”什么反应。苏夕颜不好意思的说道：“好的，好的，我和小楠这次从RB回来就是监督他的学习。以后不会出现成绩差的情况了。”苏夕颜说完拧着苏小意的耳朵说道：“你以后要给我好好学习。”苏小意吃痛说：“夕颜姐姐，我知道了，耳朵要掉下来了。”苏夕颜这次放手。韩沫雪看见这一幕莫名心酸，因为以前苏小意不学习，自己就是这样的。肖伟看见韩沫雪沉浸在回忆，把韩沫雪喊醒，对着苏小意一行人说：“不好意思，沫雪有点难受，我们先走了。”说完头也不回的拉着韩沫雪走了出去。苏夕颜看见韩沫雪走了后，才呼了一口气说：“差点被发现了。”“夕颜姐姐，演戏而已，干嘛真的捏我耳朵。”苏小意一脸无辜的说道。苏夕颜假装生气说道：“假戏真做才有人相信，不然你以为呢。”苏楠在后面看见这一幕，掩嘴大笑。导购走了过来对着苏小意说：“这位先生，一共9万元，您是刷卡还是现金呢?”苏小意拿出黑卡说道：“刷卡吧。”“好的，您稍等。”导购微笑说道。因为这些衣服的提成自己要赚2万。当然开心。苏小意让导购刷了10万，说一万块是小费，导购开心的迎送三人。接下来苏小意又去超市买了一万多食物和零食，还有部分水果，自己现在有钱了，该好好享福了，可是他没发现黑色蔷薇还有另一张金卡。金子做的。这是后话了。苏小意接着又花了三万买了三台iPhone7Plus和三张移动卡，充了上千话费。二台黑色，一台白色。高高兴兴的回家。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 打赌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468860.html",
		"content": "    苏小意觉得广大网友说的对，和妹纸逛街非常的累，刚刚回来苏楠要求苏小意买著名小吃串串香，一下买了100多，什么炸土豆，炸虾，炸豆腐，炸魔芋豆腐，炸香肠和韭菜，莲花白等。反正一样十串，各有不同，然而这都不算什么，苏夕颜听说肯德基好吃，让苏小意在肯德基里面买了近一千多的套餐，朋友套餐，全家福就要了四个，说吃的完。苏小意买了，果然吃完了，自己就吃了一份薯条，一个虾仁汉堡双份和一只蜜汁鸡。其他她们吃了。从火影忍者世界来的吃货，而且丝毫不顾及形象。自己家的小区属于三室一厅。自己还买了她们的生活用品。把冰箱的空缺全部补上，然而她俩后面睡觉一人还拿了一包薯片。吃货中的vip。没谁了，好不容易睡觉了，自己感觉真的很累。现在进入冥想。苏小意问小曦：“小曦，我的轮回眼呢。”小曦：“主人，可以镶嵌”苏小意：“我想既有写轮眼也有轮回眼的能力，可以吗?”小曦：“主人，我可以试试，把写轮眼和轮回眼融化，只有写轮眼的瞳，却有轮回眼的能力。”苏小意：“试试?我靠，你告诉我概率吧。”小曦：“，主人，我只有三分之一概率。原本轮回眼是写轮眼的升级模式，你非要这样弄，我只有试试咯。”苏小意：“小曦，给我说说后果。”小曦：“好的，主人，三分之一融合成功，三分之一叠和，三分之一失去写轮眼。”苏小意：“小曦，帮我说说叠合是什么意思?”小曦：“主人，叠合就是在写轮眼的瞳样上加入轮回眼效果，变成新的眼瞳，这种方法几率比较容易。不过。。。”苏小意：“不过什么?”小曦：“没。。。。没什么，主人要试一试吗?”苏小意：“拼了，大不了就是没有轮回眼。”小曦：“好的，启动叠加融合。”系统融合中.......。。。。。。叮，消费1000积分，融合进行中。我靠，又变成解放前了。法克。苏小意很不爽的想着。叮——————融合情况:叠合启动。“啊啊啊啊啊啊”苏小意眼睛流了很多血，痛苦的吼着。由于系统隔离了声音，所以外面的苏楠苏夕颜听不见。过了十分钟，叠合完成了。小曦：“主人，恭喜你，变成了叠合。”苏小意：“靠，刚刚痛死了，如果失败我都不服了。”小曦：“主人需要检查情况吗?。”苏小意：“检查吧。”————————叮，检查中。宿主情况：苏小意年龄：18岁周岁身高：172cm体重：58kg等级：英勇青铜3积分：0开启：兑换商店，积分商店。能力：星魂眼，雷切*千鸟，螺旋丸。背包：万花筒写轮眼，奖励位面进入资格x1————————————汇报完成。苏小意急忙问道：“小曦，星魂眼是什么?”小曦：“主人，星魂眼就是写轮眼叠合轮回眼产生的，表面是永恒万花筒写轮眼的样子，但却有轮回眼的能力，并且你还获得了初级透视，可以透视一米的墙壁。”苏小意：“我靠，看来我赚了。”小曦：“主人，你别高兴太早，我刚刚说不过，因为叠合有一个副作用。”苏小意有些奇怪问：“什么副作用?”小曦：“月圆之夜，你的写轮眼会露出来，并且使用瞳力，眼睛会大流血。”苏小意叹了一口气说道：“小曦，没事，对了，我刚刚升级了?现在英勇青铜3?”小曦：“主人，是的，因为你承受了这种瞳力，压缩产生经验，让你升级了。”苏小意接着问：“那个奖励位面是什么?”小曦：“奖励位面里面你的任务非常简单，并且还有很多福利，而且进去一周就会回来，没有完成任务不会接受处罚，完成任务后会得到奖励。奖励位面里面分为：穿越火线，英雄联盟，王者荣耀，逆战等电子竞技位面。要抽取的。主人你现在用?”苏小意：“不了，今天周三，周六用吧，我不能继续逃课了，得去学校报道一声。”小曦：“好的，主人，有什么事叫我。”苏小意回归到现实，已经早晨，自己的眼睛很多血，进入洗手间用毛巾洗了把脸，然后在厨房用铁锅煎着鸡蛋。苏夕颜第一个醒来，头发乱糟糟的，胸前露出大片雪白，仿佛差点就可以看见两个红樱桃似的。苏小意大早上鼻血四射。哽咽的说道：“夕颜姐姐，你的。。。。”说完指了指苏夕颜的胸部。苏夕颜顿时反应过来，自己不是一个人住了，急急忙忙的跑进自己的卧室。这会儿苏楠走了过来。苏楠打扮得很好，可见是一个有打理的女孩。苏小意此时利用星魂眼的能力，透视看来苏楠胸前的大白兔，发现居然是黑色蕾丝的，顿时智障的说了一句：“二姐，你是不是蕾丝的文胸?”苏楠听见苏小意说的话，一阵脸红说道：“你怎么知道?”苏小意不好意思摸了摸头说：“猜的。。。”“哦，是吗?猜的丫，我来猜猜你的”苏楠怪异口气说道。苏小意听见这个口气，在火影忍者世界里面记得小楠小时候这个口气揍了弥彦一顿。感觉不妙，急急忙忙，拿着自己煎的鸡蛋饼。。苏楠看见苏小意要跑的样子，生气的大叫：“苏小意，你给我等着。”苏小意哪儿管得了那么多，直接用自己最快的速度逃离现场。路上苏小意当然高高兴兴，因为自己的星魂眼，居然真的那么好，那么轮回眼的神罗天征，万象天引，地爆天星都可以用了，而且写轮眼的须佐能乎，月度，天照都可以了。苏小意进入学校，静海高中的校服跟着RB很像，女生有两种，一种黑蓝色的西服配黑色的短裙，一种是国产式校服上面是外套，裤子是运动裤，当然腿粗的只要穿运动裤了。男生的校服也有二种，一种运动服，一种是绅士服，上面也是西服，裤子是牛仔裤。苏小意今天穿着的当然是运动服，他任务绅士服穿起来特别变扭，还不如松宽的运动裤呢。进入高一二班，很多熟悉面孔，看着韩沫雪旁边自己位置，星魂眼启动，发现里面居然有一只龙虾，那双大钳子已经蠢蠢欲动的准备夹苏小意的手，苏小意不吭不声走了过去。一群眼光盯着苏小意，苏小意装作若无其事的坐在座位上，韩沫雪准备告诉苏小意桌箱里面有龙虾，苏小意示意不用说，瞬间伸手进去，大家以为要夹住苏小意的时候，苏小意瞬间把龙虾扔给了颜子歆的桌子上，颜子歆下了一大跳叫：“啊。”苏小意拍了拍手说：“唉，有些人啊自己被龙虾吓住了就别玩龙虾。”颜子歆可是小魔女之称的腹黑萝莉校花。哪里受到这种耻辱，站了起来，走向苏小意那边吼道：“苏小意，你什么意思?”“没什么意思啊，就是随手我一扔。”苏小意一脸轻松的样子。颜子歆指着苏小意骂的：“你个臭吊丝，你信不信老娘叫人揍你。”苏小意听见颜子歆骂的话，不理会，拿出语文书准备读书的样子。颜子歆恼火了说：“你只有这样赌破书，还不是一样破成绩。”苏小意呵呵一笑：“破成绩?颜子歆我们打个赌。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 赵莹老师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468861.html",
		"content": "    赌什么，臭吊丝。”颜子歆一脸无所畏惧。这样看起来对于苏小意感觉十分可爱。苏小意：“月考，如果我高过你的分数你就在操场上喊：苏小意，我爱你。敢吗?颜子歆听见这个要求一阵脸红，自己明明不喜欢男生却喊出这种话，用古代的歇后语就是：和尚去杀猪场买菜——装模作样。苏小意看见颜子歆脸红便补了一刀说：“不敢?也对，怕龙虾的小百合，嘿嘿。”同班同学听见百合，便嘲笑似的说道：“哇，颜子歆校花居然是百合，哈哈哈哈，怪不得喜欢捉弄男生。”全班哄笑。颜子歆脸红更加透彻，生气的说：“赌就赌，如果你输了以后叫我老妈，你敢吗?苏小意同学。”“好啊，我怕什么，就怕有些人喜欢耍赖。”苏小意一脸轻松的说道。颜子歆看见苏小意这样，气愤如火，用贵阳话就是鬼火绿。的说道：“苏小意，你别以为我不知道，你以前喜欢人家韩沫雪，后面被人家甩了，你现在还缠着人家，人家有未婚夫了你还这样，真不知廉耻。”全班同学听见这么劲爆的消息，也是惊奇万分，便有人碎碎细语。韩沫雪听见自己的名字便侧脸过来看着。苏小意听见颜子歆说自己是被甩的，自己承认的确是，但是她却说自己缠着不放自己这段时间在火影忍者位面压根没有和韩沫雪说，随说昨天看见韩沫雪聊了几句。也不是纠缠吧。对于颜子歆，苏小意说不上讨厌，却想捏她脸，因为小时候颜子歆向自己表白，自己没有理会，当时自己眼中只有韩沫雪，哪里管得了这么多。说到底颜子歆家庭条件比韩沫雪加好一点，好像父母是市里面的高官。苏小意想了半天，嘿嘿笑着，走了过去，颜子歆看着苏小意一脸猥琐，有点不自然退后嘴上说道：“你要干嘛，光天化日之下你要干嘛，大众都看着的。”“切，就你这身材，娇小倒是萝莉，但是啊，胸前也是萝莉，唉，我可对你不感兴趣哦。”苏小意回到座位拿着语文书一脸嫌弃的样子说道。颜子歆听见苏小意的那句话不就是说自己胸小么?更加火大道：“我呸，姑奶奶哪里小了?你自己眼光有问题。”说完还挺了挺胸。苏小意哈哈笑道：“哈哈哈哈，你知道为什么校花榜上你最后一名吗?因为大家都觉得胸小脾气不小的人啊，臭屁公主。”颜子歆气的跺了跺脚骂到：“滚，苏小意你混蛋。”说完快速走了过去咬苏小意的手一口，眼泪直流的跑了出去。苏小意吃痛大叫：“我靠，颜子歆你属狗的?”韩沫雪在旁边微笑说道：“你这次好像闹大了，颜子歆哭着出去。”“她哭什么，我都没哭，还出血了。”苏小意吹了吹手说。此时一个外貌长得和苏夕颜不分上下的极品女神，戴着一副方和眼镜，头发扎着，穿着小西服，把胸部挺得波涛汹涌，下半身ol职业装，一双长细的白腿包裹着黑色的丝袜，一双短筒鞋，走进来，喊到：“大家好，我是你们的新班主任赵莹。我主导英语课。希望两年能和大家一起度过，迎接高考。”第一排戴着眼镜的男生说道：“赵老师，你有男朋友吗?”赵莹面带微笑开玩笑的说道：“我有男朋友了，各位同学我别打我的注意哦！。”苏小意很无耻的问道：“赵老师，你的男朋友是黄瓜吗?”苏小意的问答让全班男同学开怀大笑，笑得不停。女同学顿时脸红一片片的，当然包括韩沫雪。叮————苏小意，请完成任务：营救赵莹，赵莹在接下来24小时中，将会遇害。，遇害情况：男朋友刺杀赵莹，赵莹男朋友身份：杀手。成功奖励：赵莹的第一次，失败奖励：赵莹将被杀害。。完成时间：一天。是否接取?是。苏小意激动得看见奖励第一次，嘿嘿，系统这个老司机。当然苏小意肯定不知道自己被系统算计，因为第是什么的第一次谁知道呢（这里苏小意卖个阴谋）苏小意的话让赵莹羞懵懂无知的说道：“什么黄瓜?”“老师，你不知道黄瓜?”一个同学哈哈大笑说道。“刚刚提问的同学，什么黄瓜?帮我解释一下。”赵莹觉得很奇怪便问。苏小意被赵莹的话给弄懵了，居然不知道?韩沫雪都知道，这个老师未免太单纯了吧?心想到嘴上说：“就是。。。。。。。。没有男朋友用那个东西来安慰的东西。。。。。”赵莹看见苏小意话说的不清不明的，更加好奇说：“什么啊?快点告诉老师，老师真的不知道。”一个豪放的魁梧男同学说道：“老师，就是啪啪啪，用黄瓜代替男人的。懂了吗?”赵莹顿时间明白羞愤的说道：“谁提出的这个问题?站出来。”魁梧男生说：“就是苏小意”说完指了指韩沫雪旁边的苏小意。苏小意看着魁梧男生，原来叫李旭的男生，家里算得上有钱人，和韩沫雪家一个等级，喜欢韩沫雪，本来想和韩沫雪坐一起的，被苏小意搅合了当然生气，针对苏小意。赵莹生气的说：“苏小意同学，放学来我办公室。”苏小意低沉的说道：“喔，知道了。”李旭看见苏小意被训一脸得意的说道：“苏小意，你活该。”苏小意看着李旭一脸仿佛看见Sha逼的样子说道：“弱智，你这样是让我和赵老师单处。脑残就是脑残。怪不得败家。”李旭被苏小意骂的无法反驳，是啊，人家说的是事实，自己给苏小意和赵莹单独相处的机会。苏小意高二刚刚开学（我想说一下，之前说是高一，纯属意外，因为我要加一些东西得好好修改。）高一的新生还有一个星期就开学了。高一新生对于大家是一种福利，为什么?因为学妹啊，高中有一段佳话：同级美女真太少，学姐豪放不知道，如今知道学妹好，纷纷扰扰学妹早。意思是同级的女同学美女太少，或者已经名花有主，学姐又太开放，比自己还懂，后面学妹来了才知道美女不少。赵莹与大多数女同学打成了一片，这会儿听见一声：“报告”发现一个穿着小西服短裙的萝莉少女，说的对今天颜子歆好好打扮过，画了淡妆，颜子歆身高的确很矮，才164随说脸蛋很可爱，但是脾气却不好，穿着黑色的腿袜，鞋子一双高邦鞋子。很像二次元里面的爱莉（你懂的），不过据小道消息，颜子歆的父亲公事太多，经常不回家，母亲又走得早，导致颜子歆变成这样。赵莹便叫颜子歆进来，颜子歆这会儿才慢慢走了进来，眼角有泪痕，刚刚才哭果，也对从小到大就没有人像苏小意这样欺负过自己，自己爸妈把自己变得掌上明珠。当然受不了这个委屈。进班级第一眼恶狠的看苏小意一眼，如果眼睛可以杀人颜子歆说一定要苏小意五马分尸。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 试炼位面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468862.html",
		"content": "    很快的一节课过去了，此时苏小意正在赵莹的办公室挨训中。叮——“主人，主人。”小曦急切的说道苏小意：“什么事?”小曦：“我发现你的星魂眼不稳定。所以系统给予你一个试炼位面。”苏小意：“什么位面?”小曦：“海贼王位面，不过系统要求一天后出发，否则将失去系统的能力。”我靠，那么恐怖，苏小意也坐不住了说：“可是，那个刺杀任务还没有完成。这怎么办?”小曦：“系统为了推发时间，所以已经提前发生了。”现实中。。。。赵莹发现苏小意压根没有听自己的思想教育，更加火大，捏住苏小意的耳朵说：“苏同学，你到底有没有听我说话?”“老。。。。。老师，我听着呢”苏小意耳朵吃痛便反应过来说道。赵莹把腿翘着，苏小意看见里面的**居然是蕾丝的丁zi裤这让苏小意大为震惊，单纯的老师居然穿着情趣内裤。苏小意诡异的笑道：“赵老师，你今天准备和你男朋友开房吧?”赵莹听见苏小意说的话，噗，直接把茶喷在苏小意的脸上，羞愤说道：“咳咳，小屁孩懂什么。”“哇喔，赵老师居然穿情趣内裤上课，哇，单纯只是表面把，嘿嘿嘿。”苏小意一脸我懂的表情说道。赵莹听见苏小意居然知道自己穿的情趣内裤，顿时大惊说道：“你瞎说什么，我压根不穿那种东西。”“哦?是吗?”苏小意一副不信的样子说道。赵莹捏住苏小意的耳朵，脸蛋红红的说道：“你在乱说，信不信我揍你。”苏小意发现自己耳朵又被捏了，小声自言自语的说道：“切，说实话挨骂，什么老师嘛，还要我们不撒谎。”赵莹听见苏小意碎碎念，眉头一皱生气说道：“你在瞎念什么?。”苏小意马上闭嘴，缓口气说道：“没有，老师，我有一件事跟你说。”“什么事?”赵莹也恢复了平时的形态，仿佛刚刚啥都没做的样子说道。苏小意一脸犯贱的说：“老师，我想请假。。。”“你昨天才旷课，你还要请假，昨天的事我没有找你麻烦已经不错了，你还请假?还有马上月考了你不抓紧补习?你可是和人家颜子歆同学打了赌的。”赵莹听见苏小意说请假就来气。苏小意一脸淡淡的说道：“老师，这样吧，我保证月考能够上550分，这样行吗?”在静海高中语文，数学，英语，非常重要然后高一都要学的科目有：地理，政治，历史，物理，化学，等到了高二，分了文理科后，考完了会考，文科要学的是：政治，历史，地理，语文，数学，英语，高二上学期要学生物。理科要学的有：语文，数学，英语，物理，化学，生物，政治高二下学期要会考，高二还有r语和h语可以报补习，当然，现在新高二都可以加入日韩语。赵莹觉得苏小意是开玩笑的不以为然笑道：“就你?能及格老师心满意足了。”苏小意嘿嘿一笑：“老师，其实我姐姐给我报了补习班，我那几天要去补习，所以你别担心。我说过如果不上550分，我天天找你补习，行吗?”赵莹听见苏小意这话点了点头说道：“行，那么你赶紧回家吧。”苏小意终于解放了，看见校门有一个打扮时尚男人一只手搭在宝马的门上，模仿周星驰的标准动作。苏小意看得出这个人是杀手，也就是赵莹的男朋友。看见苏小意从赵莹的办公室出来，拿着一包东西，以为是自己要的。其实这个男的叫杨辉，杀手榜上第十一名的阻力杀手。他接触赵莹的目的实际上就是为了赵莹家传的月盒，所以不顾一切的接近赵莹。如今看见苏小意从赵莹的办公室出来有些奇怪。这会儿苏小意要处理掉这个杀手，只好等着跟着。过了一会儿，赵莹一脸微笑的从办公室走了出来到杨辉的旁边。细腻的挽着杨辉的手说道：“阿辉，我饿了。”杨辉眼中有一丝恨毒，但是表示笑笑说道：“好，那么我们去月信餐厅。”说完摸了摸赵莹的头，在岛国这叫摸头杀。苏小意一路跟着，因为刚刚阴狠的眼神，苏小意抓住了，可见这个杨辉要马上动手。不一会儿到了月信餐厅，赵莹满足的吃了一顿西餐，而苏小意只能在外面看着她们品尝美食。自己只能干等，靠，破任务什么鬼。过了半个小时，赵莹一副小女人样子挽着杨辉的胳膊上了宝马。一个黑夜的小道，宝马停在了这里，杨辉瞬间露出阴狠样子说：“赵莹，把月盒给我。”“什么月盒?我不知道。”赵莹第一次看见杨辉这个样子，感觉十分害怕，平时杨辉都是暖男，现在却这样让她感觉真的很恐怖。杨辉不屑说道：“呵，别忽悠我，我知道你们家祖传的月盒在你手上，你不给我就别怪我辣手摧花了。”说完用手捏住赵莹的下巴。赵莹看见四周漆黑无人，瞬间明白杨辉实际上只是为了自己家的祖传月盒非常失望的说：“杨辉，我没想到你会是这种人。。。。。我看错你了。”杨辉不为所动的说道：“现在知道已经晚了，我知道你在家平时有很多保镖保护你，所以我不得不出此下策来接近你，没想到你天真的相信了。”赵莹大喊救命却发现没有人答应，知道自己逃不出杨辉的手中，绝望的撞向墙壁，原本赵莹也是一个少女，正如苏小意说的，今天原本打算把自己的一切给予杨辉，没想到杨辉按捺不住伸出了！魔手。也庆幸还没有送出。自己的确知道月盒在哪但是月盒曾经爷爷说过不能给予心术不正的人，很明显杨辉就是，为了不接受折磨直接撞墙而死。这时候苏小意用自己的身体接住了赵莹，很装逼的说：“赵老师，你别想不开啊，这不还有我吗?”“你不是走了吗？”赵莹发现还有刚刚调戏自己的学生来救自己，真正的感动说道。苏小意摸了摸头不好意思的说：“不是，你忘记给我请假条了。。。。”赵莹觉得有点搞笑说道：“好，如果我们能够出去，随你请假。”杨辉看见赵莹抱住苏小意的身躯，一种变态的占有欲产生说道：“赵莹，你不是爱我吗?为什么跑去哪里。”苏小意拍了赵莹的头，将她打晕，赵莹身高不高，167，自己高她一个个头，苏小意感受赵莹胸前的大白兔挤压十分快乐。赵莹昏迷感受苏小意这个比自己小5岁，但是在他怀抱中有十分的安全感的男人体温。苏小意说道：“杀手榜上第十一的疯子居然这么变态?”“哦?你知道我?”杨辉有点小意外说道。“呵呵，不认识你，我知道黑色蔷薇。”苏小意淡淡说道。杨辉听见黑色蔷薇便文来问：“你知道黑色蔷薇?”“哈哈哈，她是我未来的老婆，你说呢”苏小意哈哈笑道。杨辉冷笑：“你知不知道在杀手榜上，大多数人都知道我玩过黑色蔷薇?她那个身材啧啧啧。只能用人间尤物来形容。”苏小意听见杨辉乱说自己未来老婆，瞬间把自己的星魂眼打开盯着杨辉说：“希望，你下辈子不要太狂妄。”说完杨辉感觉自己身体很热，一看吓一跳一股黑色的火焰在自己身上燃烧。啊啊啊啊啊的大叫，自己都还没有出手就被苏小意秒杀。苏小意的眼睛渐渐出血，苏小意擦干了血对一堵墙说道：“要我出来请你出来吗?”啪啪啪————一个窈窕的身影踩着高跟鞋拍掌走了出来。苏小意发现正是自己未来的老婆，嘴角上扬直接直接强吻上黑色蔷薇性感的嘴唇。黑色蔷薇被苏小意突来的一吻，给弄懵逼了，愣住了一会儿把苏小意推开说道：“苏小意，我要杀了你。”苏小意被推开嘿嘿笑道：“哈哈哈，等你有那个实力再说。”黑色蔷薇握着拳头准备给苏小意来上一拳，只见苏小意消失不见，留下昏迷的赵莹，空中传来：我老师交给你了。黑色蔷薇一拳打在墙壁上，墙壁出现一个拳印。可见黑色蔷薇此时有多生气。苏小意在回家的方向上一路哼着：“摩擦摩擦，一步两步，一步一步似爪牙，似魔鬼的步伐”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 须佐能乎(一更)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468863.html",
		"content": "    叮————完成营救赵莹老师任务，奖励：赵莹老师第一次感动，额外赠送幸运道具卡X1概述:幸运道具卡，进入试炼位面即可使用，降落到宿主指定地方，并且获得幸运祝福。我草，赵莹老师的第一次感动?特么的，系统你给老子出来，老子揍不死你，特么的，我以为是第一次啪啪啪，居然是第一次感动，你个挨千刀的破系统。小曦看见苏小意这一幕偷笑。苏小意看见小曦偷笑马上说道：“小曦，是不是你弄的?老实交代。”小曦忍住笑说道：“主人，不是我，真的不是我，哈哈哈哈哈。”苏小意气炸了，马上言归正传说道：“小曦，给我说说试炼位面的所有情况。”小曦：“好的，主人，试炼位面会根据主人获得能力进行测试，也就是让你稳定自己的实力，也会增加大量经验以及积分，当然，主人也有风险，风险就是失败了，你就会失去能力，不过一般都不会失败，试炼位面实际上属于送分的位面，试炼位面有一个特殊奖励我也不知道，你完成才知道。”苏小意点了点头。恍然大悟。问：“小曦，那么这次试炼位面的任务是什么?”小曦：“启动任务查询。”——叮，启动完成任务1：在蛇姬岛救走路飞，胜利：经验1200，积分600。任务2：修理蛇姬女帝波雅-汉库克，胜利：经验1500，积分800，获得女帝好感度30％任务3：打败女帝的二妹：波雅·桑达索尼娅以及三妹：波雅·玛丽哥鲁德。胜利：经验3500，积分1500，获得女帝好感度15％任务4：挑战鹰眼：乔拉可尔·密佛格，第一剑豪。胜利：经验10000，积分2000，剑道之力。任务5：挑战犬夜叉：唐吉诃德·多弗朗明哥，最危险的男人。胜利：经验10000，积分2000。任务6：挑战暴君：巴索罗米·熊，胜利：经验10000，积分2000任务7：感化女帝：波雅-汉库克，胜利经验10000，积分2000。(让她走出以前的阴影)亲密度40％任务8：沙鳄鱼：沙·克洛克达尔，胜利经验10000，积分2000。任务9：打败甚平，奖励：经验8000，积分1500任务10：挑战小丑：月光·莫利亚。胜利：经验10000，积分2000。任务11：给女帝一个安慰的家。成功：好感度变为亲密度。任务12：挑战白胡子，胜利：经验1.2万，积分5000，此任务可以均不完成。以上均为任务。还有三个隐藏任务并无显示，若完成全部任务将获得：奖励位面x1。小曦：“主人，明白了吗?”苏小意看着任务那么多，也是头痛，这明显属于要女帝变成自己的伴侣和挑战王下七武海么。还有打败白胡子，最主要是隐藏任务有三个，不过奖励位面非常棒，而且胜利奖励经验加起来可以让自己变成不屈白银，也不是很亏，还有那么多积分。苏小意：“小曦，给我一个小时，我给夕颜姐姐，小楠说一声，然后在家里进行位面转换吧。”小曦：“好的，主人。”苏小意回归现实，打了个计程车，对着司机说：“老司机，去迁都小区吧。”计程车司机看见苏小意一直低着头没有说话，以为失恋了安慰的说：“大兄弟，别伤心了，天下的女人到处都是，三条腿的蛤蟆不好找，二条腿的女人遍地都是。”苏小意听见司机安慰自己，笑道：“师傅，没有的事，我只是在想事情呢。”的哥听见苏小意说没事便说道：“大兄弟，迁都小区到了，本来是50块的，我收你30把。”苏小意从口袋摸了摸钱很尴尬的说：“那个师傅，我没带钱，我进去拿给你吧。”的哥觉得苏小意失恋肯定受到打击，不为难的说：“没事，那么我不要了，大兄弟，记住老哥的话，失恋不是事。”苏小意也是醉了，自己明明没有失恋，这个司机非要说失恋，我特么随说样子很造孽，虽然说不知道刚刚杨辉说的话是不是真的，因为黑色蔷薇刚刚好在杨辉死后出现，让苏小意怀疑系统是不是坑自己，找了一个水性杨花的女人给自己当老婆，整的自己郁闷至极，又不好问，刚刚亲黑色蔷薇的时候，黑色蔷薇不是很生涩。有点相信杨辉的话。司机看着苏小意又在低沉的想事情发了一杆烟给苏小意点上就开着计程车飞驰离开。苏小意也抛开脑子的问题，马上想起既然黑色蔷薇可能不是处，自己去海贼王位面泡女帝得了。这样一想就好受多了。苏小意走进拆迁房，看见苏夕颜和苏楠正在看电视，说道：“那个，楠姐和夕颜姐，我可能要去位面一次，所以我不家期间就麻烦你们看门囖。”苏夕颜站了起来，抱着苏小意说：“没事，刚刚好我会做菜做饭，冰箱和零食应该足够吃一个星期了。你放心吧。在忍者世界我们可能不强大，但是这个世界我们的实力非常强悍的。”苏小意感受苏夕颜胸前的温度，无耻的蹭了蹭，说：“那好，我走了。”“嗯，你去吧。”苏夕颜没有在乎苏小意蹭胸吃自己豆腐的说道。苏小意回到自己的房间对着系统说道：“位面传送。”——传送启动。。。。。。————海贼王试炼位面————传送开启。叮——————完成。苏小意看了看周围这里正是女儿岛：亚马逊百合地此时看见一个穿着旗袍的极美女子坐在一个很高的位置，俯视所有人。塔下有观众席。女子有一头乌黑的长发，发型为姬发式（RB平安时代贵族公主发型），深蓝色的双眸，戴着一对蛇型耳环，身材高挑。修长美腿，圆润****，尤其是胸前的起伏，高于太多人，苏小意目测是34e，可以用人间尤物来概括。只见一个橡皮人正在和两条巨蟒怪蛇对峙的打了起来，橡皮人明显占了弱风。旁边有三座石像，苏小意看着极品女人便知道是自己的目标：女帝——波雅-汉库克。然而苏小意已经耐不可及了，如果自己没有出现预计波雅-汉库克会爱上路飞，而且属于一辈子的那种。路飞此时没有开启二档，非常生气的对着二妹：波雅·桑达索尼娅说道：“你们干什么?那个不是你们的同伴吗?”波雅·桑达索尼娅笑道：“不需要那么多同伴，是她们违规了这个国家的制度。”路飞一脸震惊的对着波雅-汉库克说道：“什么？你们知不知道她们到死都很崇拜你?”三妹：波雅·玛丽哥鲁德忍不住插嘴说：“小子，我们这里有太多的人了，少她们也一样。”这句话路飞深深的感觉了愤怒，即将产生的霸王色的霸气。苏小意知道自己不能不出手了，直接跳出了观众席，左手的雷切-千鸟化为长剑直接斩开了波雅·桑达索尼娅的捆绑，退后了几部。路飞问道：“你是什么人？为什么来救我。”“你别问那么多，你的哥哥，艾斯要被执行死刑，还有你同伴索隆正在找你，海滩外我放了一艘船，赶紧去吧。”苏小意淡淡的说道心想，赶紧走，女帝交给我。路飞没有考虑那么多，打算跳出去，看见三座石像马上说：“那她们呢?”“这个我回解决的，快点走吧”苏小意催足的说道。路飞点了点头跳了出去。宝座上的波雅-汉库克有点生气说道：“这么女儿国还有男人?波雅·桑达索尼娅，波雅·玛丽哥鲁德，速度杀了他。”桑达索尼娅和玛丽哥鲁德纷纷点了点头，玛丽哥鲁德用斧头砍向苏小意。苏小意看见斧头看向自己，眼睛由三勾玉变成星状喊到：须佐能乎。哄——苏小意被完全的须佐能乎包裹着，玛丽哥鲁德的斧头砍向须佐能乎，碰——斧子断了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 可怜的波雅-汉库克(二更)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468864.html",
		"content": "    斧子断了，苏小意一丁点事情都没有，苏小意对着女帝说道：“女帝，她俩还打不赢我，你亲自出手吧，否则后果自负。”波雅-汉库克气的咬了手指甲对着二妹三妹说道：“二妹：波雅·桑达索尼娅，三妹，波雅-玛丽哥鲁德，使用全力，我不想浪费时间了。”二妹三妹纷纷点头，桑达索尼娅使用自己的能力蛇发附身：八岐大蛇。瞬间绿色的头发犹如蟒蛇般冲向苏小意。苏小意直接把须佐能乎取消，左手化为雷刃剑，嘶——————咻，擦擦擦，桑达索尼娅的八岐大蛇头发便被斩断。“什么。”桑达索尼娅吃惊的呼叹了一声。苏小意面无表情：“呵呵，都说了你们不是我的对手。”“还有我呢”蛇发附身“火焰蛇神”的玛丽哥鲁德生气的说道。瞬间以自己为火种扑向苏小意，原以为扑到了苏小意，瞬间苏小意的身影模糊不清，跑到了女帝的高台宝座上。“什么？怎么可能?你怎么到姐姐那边的。”玛丽哥鲁德和桑达索妮娅俩人大吃一惊说道。苏小意没有理会她俩，手捏住波雅—汉库克的下巴，调戏的说道：“不亏是王下七武海的女帝，不错哦，小妞。”“我要杀了你，混蛋。”波雅—汉库克听见苏小意的调侃语言气愤的说道。苏小意，瞬间从宝座跳回了斗竞场，一副不关我的事样子的说道：“哎呀，这就生气了?女帝，这样我们怎么做朋友呢?”汉库克听见苏小意肆无忌惮的言语，羞愤的吼道：“桑达索妮娅，玛丽哥鲁德，快点给妾身杀了他，他让妾身很火大。”气的直接站了起来观众席的女儿岛所有人异口同声说道：“杀了他，杀了他，死刑，死刑。”玛丽哥鲁德呼一口气说道：“唉，你居然招惹我姐姐，小子，下地狱去吧。”说完吐了一口紫色的毒液。不过毒液没有弄在苏小意身上，而是须佐能乎的上面，并没有什么效果。苏小意呵呵一笑：“看来，非要和我战斗?”桑达索妮娅蟒蛇形态，用尾部想缠住苏小意，接着桑达索尼娅看见苏小意的眼睛血红色，里面出现一颗五角星，然后昏沉沉的倒了下去。没了知觉。玛丽哥鲁德一脸不可思议悲愤的说：“你对我二姐做了什么！！！”“没什么，让她睡了一觉，她真的很啰嗦。”苏小意仿佛如同做了一件不相关的是说道。叮————任务1已完成，奖励经验1200，积分500已发放。宿主情况：苏小意年龄：18岁周岁身高：172cm体重：58kg等级：英勇青铜2积分：500开启：兑换商店，积分商店。能力：星魂眼，雷切*千鸟，螺旋丸。背包：万花筒写轮眼，奖励位面进入资格x1现实世界中。。。。。。。玛丽哥鲁德看见自己二姐昏迷，十分气愤，自己的燃烧“火焰蛇神”冲向苏小意。苏小意跳来跳去说道：“你逼我我玩火?”“少啰嗦，我一定会替二姐报仇的雪耻。”玛丽哥鲁德追逐苏小意说道。苏小意感觉十分累，跑来跑去的，如果是你你看看累不累。直接不耐烦说道：“你很烦啊。”说完直接右眼的星魂眼里面的星魂旋转了起来：天照。只见玛丽哥鲁德的身体由金色的火焰变成黑色的火焰。熊熊烈火。此火非彼火。烧的玛丽哥鲁德嗷嗷大叫。苏小意擦了擦右眼眼角的血液，说道：“这个是你逼我的。”女帝看见自己二妹三妹都输了，一个昏迷，一个被不知名的黑色火焰烧着，坐不住跳了下来，准备帮三妹玛丽哥鲁德扑灭火焰。伸手前去。苏小意这一会儿真正的怕了，因为如果把女帝：波雅-汉库克烧了起来，自己怎么娶她当老婆。直接吼道：“别碰。”说完急忙过去抱紧着波雅-汉库克。波雅-汉库克被如实的一抱愣住了一会儿，生气的说道：“放手。”苏小意死活不放，说道：“这个火焰永远熄灭不了，它是焚火，除非把目标烧烬，不然永远不会停。”“什么？那怎么办。”波雅-汉库克听见苏小意的话，急忙说道。苏小意只喊：“加具土命”玛丽哥鲁德身上的黑色火焰化为空气消失。后背的衣服已经被烧为灰烬。即将露出戈耳工之眼的时候，苏小意利用须佐能乎遮住了玛丽哥鲁德的身躯。波雅-汉库克眼睛落泪想起自己曾经不堪回忆对着广大岛民说：“斗技场取消，请大家在戈尔工之眼露出时退场。”然后对着苏小意说“你能不能解除我二妹桑达索妮娅的昏迷，我叫不醒。”苏小意无耻的说道：“你求我我就解除。”波雅-汉库克听见苏小意的要求，眼睛一红，眼泪更加落多哽咽了起来。苏小意看见波雅-汉库克这样，心里面一疼，取消了桑达索妮娅的幻术。轻轻的抱着波雅-汉库克的身体。波雅-汉库克从苏小意的怀抱中感觉到了温暖，玛丽哥鲁德看见自己大姐这样，心底也是一沉说道：“大姐。。。。。”桑达索妮娅刚刚从幻术中解除发现苏小意抱着自己大姐，而且大姐一直流着眼泪以为苏小意欺负了波雅-汉库克，冲了过去，一尾巴扇向苏小意，苏小意直接被打飞撞向了观众席。波雅-汉库克看见自己二妹一尾巴扇飞苏小意，便懵逼说道：“二妹你干什么？”“大姐，我会杀了他的。”波雅-桑达索妮娅义愤填膺说道。“住手，谁说杀他了?”波雅-汉库克有些气愤说道。桑达索妮娅觉得有点奇怪说：“不是大姐你之间说对他执行死刑的吗?”“二姐，没有，刚刚大姐回忆过去的回忆，而且你的昏迷是那个人解除的。。。”波雅-玛丽哥鲁德觉得好笑说道。“我擦，我特么招谁惹谁了，都怪自己没有注意，这一撞，疼啊。”苏小意慢慢的爬了起来说道。叮——————完成任务3，奖励经验3500，积分1500。完成任务7，奖励经验10000，积分2000。获得女帝亲密度40％宿主情况：苏小意身高：172cm体重：59kg能力：星魂眼，雷切-千鸟，螺旋丸积分：4000等级：英勇黄铜2背包：万花筒写轮眼，奖励位面x1伴侣：波雅-汉库克(亲密度40％需叠满)————————情况完成。苏小意爬了起来，只见女帝跑了过来扶着苏小意说道：“你没事吧?还有你到底是什么人?”苏小意说：“我还死不了。我是另一个世界，我来这里的目的就是帮你们三人消除戈尔工的诅咒的”“什么?怎么可能？”波雅-汉库克一脸不相信的说道。“你不信?那好，我们打个赌！”苏小意又开始套路了。“赌就赌，不过你要消除三人的诅咒，怎么可能?”波雅-汉库克还是不相信的说道。说完这句话，汉库克哭哭啼啼的给苏小意说明她们悲惨的一生。波雅·汉库克在12岁的时候，与两个妹妹波雅·桑达索尼娅、波雅·玛丽哥鲁德一起被人口贩子从九蛇海贼团的船上拐走卖给了世界贵族，自此背部便烙下奴隶的印记，后在一次余兴节目中被强逼吃下恶魔果实“甜甜果实”。四年后，一位名叫费舍尔·泰格的男子徒手攀登上红土大陆来到天龙人的住地圣地玛利乔亚，不分种族地解放了在那受苦的奴隶们，汉库克三姐妹也因此获救，之后在古罗莉欧萨、雷利、夏琪三人的帮助下重新回到了九蛇。归国后，女帝三姐妹借助自身吃下的恶魔果实的能力欺瞒国中的人民，保守着曾身为奴隶的秘密。苏小意听到一阵阵愤怒。苏小意此时喊着脑海里呼叫小曦“小曦，在不在?”苏小意问道小曦：“主人，有什么事?”苏小意：“能否消除她们三人的戈尔工诅咒?”小曦：“主人，没问题，但是消除三人需要5000积分，您只有4000，只能消除2个。”苏小意：“我想问问。”回归现状。。。。。。。。苏小意听见那么多事，发现实际上女帝也是正常的女人，不过因为小时候的阴影没有多少朋友，长得女大十八变，很多人慕名而来，但是却只为自己的美色。在受到奴隶折磨，不是暖床而是无工资的工人，天天被打骂。由于小时候，现在变得高傲，由于美色变得自恋。实际上只是一个小女孩。苏小意觉得女帝-波雅汉库克真的很可怜，很凄惨    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 齐b小短裤(三更)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468865.html",
		"content": "    苏小意感觉海贼王位面世界的确很不好，什么事都能发生，如果没有实力可能下场不仅仅如此。怪不得女帝变得如此高傲，利用高傲来遮掩自己的过去。又要遮掩过去，还要保护女儿岛可见波雅-汉库克真的很努力，很多慕名而来的人就是为了自己的容貌。可见她对世界和天龙人的憎恨有多大。苏小意不能坐以待毙了，用宽实的怀抱，紧紧的抱着波雅-汉库克，当然感受34e的大白兔挤压是一种前所未有的刺激啊。苏小意现在的想法就是：我一定要带走波雅-汉库克变成自己的老婆，什么黑色蔷薇，去死吧。波雅-汉库克被苏小意突然的怀抱给愣住了，马上推开有些生气说：“你干什么？如果你不能帮我们解除诅咒就别想碰我。”苏小意坏坏笑道：“你的意思是解除了就可以肆无忌惮的碰你喽?”“才。。。。。。才没有呢。”波雅-汉库克露出小女儿的姿态说道。桑达索妮娅和玛丽哥鲁德看见自己大姐居然这样，給苏小意立起了大指姆，适意牛，我们服你。以前有一个海军少将想抱自己大姐，硬是被大姐无情的石化。大姐说过自己要找一个能和天龙人斗争的男人为夫。可是在这片海域，天龙人就是贵族，也就是王，谁都害怕。苏小意和波雅三姐妹一路走向波雅-汉库克的卧室，只听见路上的侍者一直毕恭毕敬的喊着女帝。波雅-汉库克满意的点了点头，苏小意看见波雅-汉库克那么得意忍不住调侃说“丫，女帝大人，这么厉害啊！”波雅-汉库克看见苏小意表演感觉十分得意，走上自己的宝座疑问似说道：“你是何人?”“我是你未来的男人。”苏小意调笑道。这句话弄得波雅-汉库克脸色羞红，镇定说道：“你的名字。”“苏小意。今年18岁，男，爱吃青椒，喜欢女帝”苏小意淡淡说道。波雅-汉库克听见苏小意的介绍，居然轻薄自己假装怒气说道：“来人，给我把他扔出去，让他知道如何尊敬妾身。”“是。”俩个魁梧的女汉子走出来说道。苏小意看见波雅-汉库克嘴角上扬笑，马上跑到波雅-汉库克的宝座。波雅-汉库克看见苏小意跑了上来有些奇怪的说：“你要干嘛?”四周的侍者听见汉库克的声音，拿出武器做好攻击准备仿佛只要波雅-汉库克一下令就要刺似苏小意一样。唯独只有桑达索妮娅和玛丽哥鲁德知道这个是大姐的打击报复。报复之间苏小意随意拥抱自己的惩罚。苏小意二话不说，抓着汉库克，往她丰满圆润的qiao臀上一阵狂打。啪啪啪——————汉库克自己都惊呆了，她没想到苏小意居然在大家面前揍自己的小屁屁。顿时感觉十分丢脸，脸红如同熟透的苹果一样。苏小意一边打着一边说：“叫你打击报复，叫你打击报复，错了没有?”波雅-汉库克咬紧压根说道：“放开我，我要杀了你。”说完准备用自己的甜甜恶魔果实。却发现自己动不了。“哟呵，还嘴犟，要杀了我。”苏小意听见波雅-汉库克的话接着往她屁股上一阵狂扇，发现手感极佳，而且感受波雅-汉库克胸前的大白兔挤压自己的腿，更加刺激。波雅-汉库克感觉屁屁的阵阵火辣，居然有了别的感觉，但是不服气说道：“哼，你有本事放开我。二妹三妹快点帮我。”说完对着桑达索妮娅和玛丽哥鲁德说道。桑达索妮娅和玛丽哥鲁德仿佛没听到一样。好啊，既然看着自己被揍等我起来看我不收拾你俩。波雅-汉库克这样想着。苏小意听见波雅-汉库克还在不服，更加用力的打在波雅-汉库克圆润的屁屁上。说道：“你说你错了没有?”波雅-汉库克感受屁股上的疼痛更加剧烈了，羞愤不以说道：“我错了，我错了，别打了。”苏小意这才放开波雅-汉库克的身躯，把手拿来闻了闻说：“还挺香的。”叮——————完成任务2.修理女帝：波雅-汉库克，奖励经验1500，积分800，女帝亲密45％(打败二姐妹15％，现在30％，所以45％)积分剩余4800。苏小意听见系统，发现还差200，这。。。。很尴尬。波雅-汉库克听见苏小意说挺香的，脸更加红润红扑扑的瞪苏小意一眼然后转头不敢看任何人。在场的侍者，全部惊呆了，为苏小意握住大指姆。大家只有一个想法：我靠，这个男的真厉害，居然敢打女帝的屁股。苏小意看见很多人，咳嗽了一声说道：“大家全部下去吧，我有事和你们的女帝大人还有桑达索妮娅大人，玛丽哥鲁德大人有事。”波雅-汉库克也扭过头点了点头，把刚刚的羞愤姿势给放下说道：“听，他的。”“是.。”众大侍者慢慢退出了宫殿。苏小意说：“我只能先帮你们两个解除身上戈尔工诅咒，剩下的一个需要长一点的时间。”波雅-汉库克想了想说：“我知道你想带我走，所以先解除我二妹和三妹吧，这样她们的实力更加容易保护女儿岛。”波雅-汉库克既然知道苏小意的想法也是愣住。苏小意听见波雅-汉库克的话，既然知道自己的想法，一定是亲密度的关系。马上说：“好的，我的小女帝。”波雅-汉库克听见苏小意又轻薄自己，哼了一声不看苏小意了。苏小意以为波雅-汉库克生气了，便过去哄了哄，波雅-汉库克却不为所动。桑达索妮娅和玛丽哥鲁德看见自己大姐居然这样，也就说：“你俩秀恩爱一会儿修，说说正事。”苏小意这才反应过来对着脑海小曦说：“小曦，快点我要取消她们的诅咒。”小曦：“好的，积分兑换。”苏小意瞬间只剩下1500积分，顿时不爽，一定要从波雅-汉库克哪里补偿过来。苏小意手中多出了二瓶如同YN白药一样。瓶子递给波雅-汉库克说道：“这两瓶东西擦着她们诅咒之眼上就好了，我去外面转转，你好了叫我。”波雅-汉库克点了点头没有说话。苏小意走出宫殿，呼一口气说：“唉，这下怎么办，还要挑战其它的王下七武海。真麻烦，还好有小波雅跟着，不然闷死我了。”一个打扮很可爱的小妹妹走了过来跟苏小意说：“哥哥，你能不能叫女帝大人不要摔碎我们做的雕像。”说完指了指旁边的雕像苏小意看见雕像虽然很丑，但是看得出这些孩子们用心过，微笑说：“好的，小妹妹，我一会儿叫她们搬进去。”说完摸了摸小妹妹的头。小妹妹得到答案，高高兴兴蹦蹦跳跳的走了过去。苏小意看见雕像，虽说是泥土捏成的，但是这种感觉自己曾经也有过，抱着雕像进了宫殿，放在女帝卧室里面。波雅-汉库克刚刚好棒二妹三妹解除了诅咒，心里也挺高兴，不过刚刚解除桑达索妮娅和玛丽哥鲁德的诅咒，俩人就昏睡过去。下床看见雕像感觉很火大说：“谁放在这里的，给我站出来。”一个侍者恭恭敬敬的说：“是。。。。。是和女汉库克大人一起进来的男人放的。”波雅-汉库克听见是苏小意放的，刚刚打了自己屁股，火打一出来准备给雕刻踹开，苏小意直接过来抱着汉库克的刚刚踢出去的左腿说：“你在踢试试。我看你屁屁又欠揍了”汉库克听见屁屁又欠揍这句话，羞红的不说话了，捂着屁股，怕苏小意又来。苏小意眉头皱了皱说：“我还治不了你了，小样，以后对小孩子别这样，人家可是敬仰你，你这样做，我再看见，我不打你屁屁都过意不去了。”“哦。”波雅-汉库克生无可恋的哦了一声。叮——————隐藏任务1：调教女帝已完成，奖励：积分199，女帝的羞涩度98％，女帝配置衣x1哟呵，苏小意看见这个任务，笑了。没想到揍波雅-汉库克的屁股居然完成隐藏任务。苏小意回过神对着波雅-汉库克说道：“明天穿这套衣服和我出去。”说完拿出刚刚活得的女帝配置衣服出来。一件毛衣T血，晾爽外套配齐b小短裤，鞋子是地球的运动高邦鞋。波雅-汉库克看见苏小意的衣服不情愿的收了起来。只是瞪了苏小意一眼，回到卧室。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 33J（四更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468866.html",
		"content": "    第二天，苏小意已经弄好了自己的一切，来到波雅—汉库克的卧室喊醒汉库克，汉库克说让苏小意在港口等她，一直等着，可万万没想到这一等等了三个小时。波雅-桑达索妮娅和波雅-玛丽哥鲁德陪同波雅-汉库克一路走出来。苏小意看着汉库克，穿着自己给她的衣裤，扎着姬发式，深蓝色的双眸，戴着一对蛇型耳环，还是那么有女王范，经过苏小意的调教变得极度温顺，波雅-汉库克穿着毛衣，毛衣太小，波雅-汉库克胸前的大白兔挤压的变成了球形，仿佛要撑开似的，一件黑色的西服小外套，双腿修长，全身的皮肤粉嫩白皙。毛衣好像有点小露出了波雅-汉库克结实没有一丝多余贊肉的腹部，臀部翘儿可人，一双高邦鞋惊艳全场。苏小意看得眼睛都直了，尤其是胸前的凶器。要是能捏一爪子估计爽翻去了，苏小意这样想着。波雅-汉库克看见苏小意一副猪哥样，心中暗喜，露出一个迷人微笑娇滴滴的说道：“小意，你见妾身如此美丽，那么妾身可以不去吗？”“不行，你除非不想解除诅咒。”苏小意死猪不怕开水烫的说。反正你会属于我，迟早是我老婆，哥不会就这样掉了链子。波雅-汉库克听见苏小意话和一副死猪不怕开水烫的样子，有些生气说道：“哼，一点都不对妾身好。”“哇，你看汉库克大人好美丽怎么办。”岛上一个居民说道。另一个居民说：“当然美丽了，世界上第一美女就是我们汉库克大人啦。”一个小女孩笑道：“是啊，女帝大人实在太美了。”波雅-汉库克听见众人说自己美，非常开心，对着苏小意说道：“苏小意，你还说妾身不漂亮?妾身的岛民都喜欢妾身。”苏小意淡淡说道：“别罗里吧嗦的，速度上船，不然我动手了。”说完捏了捏手做出准备打屁屁的样子。波雅-汉库克羞愤的上来船，不开心的说道：“我们去哪?”“巴拉蒂亚，挑战鹰眼米霍克。”苏小意在船只顶上说道。波雅-汉库克听见苏小意要挑战鹰眼-米霍克，好心的说道：“你要挑战王下七武海之首的鹰眼?”“哦，我忘记了你也是王下七武海的成员，你帮我说说他们的事。”苏小意从高处跳到甲板好奇的说。波雅-汉库克无奈的说到：“真拿你没办法，好吧，我跟你说，原王下七武海沙鳄鱼克洛克达尔悬赏金8100万贝里原王下七武海海侠·吉贝尔（甚平）原悬赏金2亿5千万贝里，我女帝原悬赏金8千万贝里，王下七武海暴君巴索罗米·熊原悬赏金2亿9600万贝里，王下七武海月光·莫利亚原悬赏金3亿2千万贝里，王下七武海海流氓唐吉诃德·杜夫拉明高原悬赏金3亿4千万贝里，王下七武海鹰眼·米霍克原悬赏金不详，王下七武海黑胡子马歇尔·D·帝奇原悬赏金0贝里，这里面实力最强的是鹰眼，势利最大的是黑胡子。怎么，是不是想着没那么简单吧?”“还好，我都解决。一会儿到拉巴蒂亚你看着给你未来的男人加油打气就行了，其他的你别管咯。”苏小意每次看见波雅-汉库克认真严肃说话就忍不住调侃她。波雅-汉库克又听见苏小意调侃自己，冲过去准备用芳香脚踢苏小意，只见苏小意一直跑着。波雅-汉库克追，苏小意跑，突然船只摇晃了起来。“怎么回事?”波雅-汉库克说道。苏小意也是不知所措说道：“我也不知道，我们别闹了，看看。”碰——————一颗炸弹飞向苏小意这边，苏小意冲在汉库克前面对着汉库克说：“你先退后，水上你不好战斗。”波雅-汉库克要强的说：“没事，我可以的。就这力量算不了什么。”只听见传来“哟呵，那个女人长得真的不错，把他抢过来。”苏小意说道：“什么人给我站出来。”这会儿长相丑陋，武士发型，头部被一个像泡泡似的东西包裹着的男人说：“哟呵，这不是蛇姬吗?我记得以前你被关押的时候还是我买了你。”波雅-汉库克听见这个声音犹如噩梦的愤怒地说：“什么?你是查尔罗斯圣?混蛋。”苏小意第一次看见这么生气的波雅-汉库克，说：“这个长得丑陋的人是谁?”查尔罗斯圣听见苏小意说自己丑，愤怒的骂道：“你才丑，来人把蛇姬抢过来，杀了这个小鬼。”波雅-汉库克挡在苏小意前面，认真的说道：“我要报仇，你别插手。”说完打算使用自己恶魔果实的能力。却没想到查尔罗斯圣拿出一个玻璃珠，把玻璃珠一拍。波雅-汉库克身体瞬间刺痛了起来，苏小意在后面看见波雅-汉库克的背部戈尔工之眼瞬间亮红。波雅-汉库克忍住刺痛站了起来，准备再一次使用自身的能力，查尔罗斯圣使劲敲玻璃珠。波雅-汉库克后面更加明亮，直接痛楚的叫了起来。可是波雅-汉库克还不死心，双手摆出爱心的姿势使用甜甜甘风。查尔罗斯圣，把玻璃珠给砸碎。磅————玻璃珠四分五裂。波雅-汉库克更加吃痛，眼睛出现了大量血液，颓废的倒在苏小意的前面说：“苏小意，我可能带不了你去找鹰眼了，原本戈尔工诅咒是戈尔工的，可天龙人有一种烙印来触发这种诅咒，我现在看见的是一片黑暗。”苏小意十分气愤吼道：“怎么会，你可是我未来的妻子，你怎么会死呢?”“呵，认识你很高兴，帮助我两个妹妹解除这种可恶的诅咒。呼”波雅-汉库克说完昏迷了下去。苏小意愤怒如同快要爆发的火山。血红色的眼睛由三勾玉变化为星状，然后一直旋转，瞬间放大。苏小意大喊：“超*神罗天征。”瞬间以自己为中心的方圆50里瞬间被弹开。包括刚刚查尔罗斯圣发射的炸弹全部弹开。碰咻————咻————咻轰～天龙人的船只瞬间化为灰烬，与此同时在一个地方，只见此人肩章5课金星的人站了起来自言自语说道：“这是什么能力，居然波折到这里。到底谁?”苏小意这会儿如同泄了的皮球般，坐倒在甲板上。叮————完成隐藏任务2，击杀天龙人1名，奖励：积分3889，女帝亲密度38％。查询宿主情况：苏小意年龄：18周年身高：172cm体重：59kg能力：星魂眼，雷切*千鸟，螺旋丸积分：8000等级：英勇黄铜2背包：万花筒写轮眼，奖励位面x1技能：神罗天征，加具土命，天照，月度，万象天引，地爆天星，须佐能乎完全版。开启：兑换商店，积分商店伴侣：波雅*汉库克(亲密度99％)————————————叮，查询成功。苏小意急忙的说道：“小曦，在不在?”小曦：“主人，我在，有什么事吗?”苏小意：“小曦，能否救星波雅-汉库克?”小曦：“5000积分可以换取一颗九转还魂丹。”苏小意：“那么兑换吧。”小曦：“主人，就算她醒了也失明了。”苏小意：“我刚刚背包有万花筒写轮眼，您不能给她?”小曦：“花费3000积分就可以了，主人，你要试试吗?”苏小意：“这不是废话吗?兑换。”叮————兑换成功，九转还魂丹x1(太上老君制作的最高仙丹，入口极化，此仙丹普通人吃掉长生不老，解除一切诅咒疾病)，万花筒写轮眼融合。苏小意管不了那么多了，什么积分?有未来老婆重要?靠。亲密度99％一颗金丹拿在苏小意手中，喂下波雅-汉库克。并且叫小曦给她融入万花筒写轮眼。叮——————开始融入————融入中。。。。————完成。刚刚好，波雅-汉库克醒来，看见苏小意正在摸自己的胸部，啪——一大耳光扇在苏小意的脸上。双手捂着胸部说道：“你要干什么。”苏小意很无语假装生气说：“自己想。”说完了走到另一边。波雅-汉库克才发现自己刚刚差点被天龙人利用戈尔工之眼给弄死，貌似还失明了，但是现在看得见了。便明白了。跑了过去抱住苏小意说：“对不起，我不是故意的！”苏小意假装很生气的说：“一句对不起就算了?你要怎么安慰我的灵魂。”波雅-汉库克，两只指头扭扭捏捏的说：“那你要怎样唱原谅妾身嘛！”苏小意嘿嘿一笑，抱住波雅-汉库克说道：“当然说做我女朋友了，否则我很生气。”波雅-汉库克没有反抗经历了那么多，帮助自己走出阴影，还为了自己不惜得罪天龙人，只有感动和爱，在苏小意怀中低声说了一句：“嗯。”苏小意摸了摸汉库克的头，猥琐地说道：“嘿嘿，汉库克你哪里到底多大?”说完还指了指波雅-汉库克的胸部。波雅-汉库克脸红耳赤，害羞的说道：“33J。”然后转进苏小意怀抱低头不语。苏小意听见33J，顿时觉得世界如此美好。哈哈大笑。波雅-汉库克看见苏小意嘲笑自己，轻轻捏苏小意的手说：“相公，我想说我为什么眼睛好了。”“你的眼睛拥有和我一样的能力，这副眼睛名为：万花筒写轮眼，我会想办法给你升级和我一样。它的效果可以出现和我一样的巨人：须佐能乎，并且可以看清对方体术。懂了吗？小傻瓜。”苏小意看波雅-汉库克的眼神充满了溺爱。波雅-汉库克点了点头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 鹰眼*米霍克",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468867.html",
		"content": "    此时苏小意脑海想着。。。。叮————完成任务11，给女帝一个安稳的家，奖励好感度变为亲密度。外面。。。。。。波雅—汉库克在苏小意的怀中躺在，168cm的身高平躺在苏小意怀抱，以苏小意的腿为枕，眼中满满的密爱。苏小意手就不老实了，细细缩缩的在波雅-汉库克的身上肆无忌惮的触碰。弄得波雅-汉库克心里直痒痒，忍不住说道：“相公，你的手干嘛一直摸着妾身嘛，好痒哦！”苏小意被波雅-汉库克的突然问题给问道了，不好意思的说：“额，这个呢，因为我爱妾身呀！”波雅-汉库克傻傻的相信了说：“相公，这次挑战完鹰眼就回女儿岛与妾身结婚好吗?”“小汉库克，我跟你说实话吧，我不属于这个世界，我来到这个世界只是为了完成任务和寻找你，等我任务完成了我就要离开。”苏小意严肃的说。波雅-汉库克听见苏小意说要离开顿时不开心，撅着嘴巴说道：“那么妾身呢”苏小意微笑，摸着波雅-汉库克的头说道：“当然带着你和我一起走了。不会少了你的，傻瓜。”“这还差不多。”波雅-汉库克小傲娇的说道。苏小意看见波雅-汉库克此时这种柔性的性格，忍不住，吻在波雅-汉库克的嘴。波雅-汉库克还很生涩，不过在苏小意慢慢开导下，迎合着苏小意的嘴巴。苏小意一只手抱住波雅-汉库克，另一只手不停在波雅-汉库克那38e的大白兔上肆略的游动，弄得波雅-汉库克瞬间如同抽了筋的虾米软化了下去。十分钟，这一吻整整吻了十分钟。苏小意才情不愿的放开波雅-汉库克的嘴唇。“呼，没想到我们家想汉库克那么可爱呀?居然什么都不懂。”苏小意说完还在波雅-汉库克胸部上的葡萄捏了几下。波雅-汉库克感受自己的胸部被苏小意触碰，忍不住呻吟道：“嘤～啊。”波雅-汉库克居然听见这种声音从自己嘴巴说出，顿时羞愤不以。扭过头不理会苏小意了。过了一段时间，苏小意和波雅-汉库克一起下了船，来到了鹰眼所在的地方巴拉蒂亚城市，波雅-汉库克娇哼道：“相公，妾身饿了。”苏小意笑道：“那好吧，我们先去餐厅吃点东西。”“嗯哼。”波雅-汉库克撩了撩自己的秀发说道。苏小意这才发现自己没有海贼王世界的通用货币贝利。有点不好意思的说道：“那个，小汉库克，你带钱没？”波雅-汉库克听见苏小意问自己带没有带钱，知道自己的爱人没有钱，笑道：“我告诉你，我吃饭不需要花费贝利，相公你相不相信？”“我不信。”苏小意压根不信的说道。波雅-汉库克暗笑道：“那好，我们打个赌。”心想，哼，臭相公你肯定走入我的圈套了，看着这次·我让你知道妾身的厉害，刚才欺负妾身，妾身让你明白什么叫报仇。没错，波雅-汉库克的打击报复斤斤计较的心又出现了，刚刚苏小意居然碰自己的大白兔，现在让苏小意试试吃白食的下场。苏小意根本不知道波雅-汉库克一直算计自己，傻傻的走入圈套，还一副理所当然的说：“赌什么？”波雅-汉库克看见苏小意已经进入自己的圈套，眼睛一亮说道：“如果相公输了，就让我知道相公所有的一切，如果妾身输了，妾身随你处置。”说完脸色红扑扑的样子，如同熟透的苹果般一样。苏小意看见波雅-汉库克脸红，每次波雅-汉库克脸红都有一个特点，就是她33J的大白兔会忍不住颤抖，看得苏小意一阵豪爽，又忍不住调戏道：“呀，好啊，到时候我做什么你都不能拒绝哦！！”虽说波雅-汉库克穿着自己地球的服饰，看起来别有一番滋味，尤其是女王被调教成乖乖听话妞，这可是一场前无古人后无来者的挑战。走进一家名为大名的餐厅，苏小意一只手搂着波雅-汉库克的细腰，亲一口走进去对着老板娘说道：“老板娘，你这里有什么特色吗？”波雅-汉库克羞红的脸蛋，苏小意搂着自己的腰，虽说不拒绝，可是从未感受过男人这种怜爱，害羞而又期望，便不说话，就如同一只小猫等待主人喂食一样。老板娘围着围腰，擦着盘子说道：“二位请，我们这里有著名的烤鸡和蛋糕和干红葡萄酒，请问二位要来一份吗？”“行吧！”苏小意淡淡的说道，可是他永远没想到自己一会儿要被波雅-汉库克套路，正在和波雅-汉库克说着。过了一会儿，一个长得粗壮的海军走了进来，对着老板娘命令口气说道：“老板娘，先给我来一瓶干红葡萄酒，速度要快。”老板娘厌恶的看着这个粗壮的海军，但是始终得罪不起，说道：‘是，这就来。’说完抬着一个盘子，盘子里面一瓶干红葡萄酒和一个高脚杯。递在粗壮的海军面前。粗壮的海军钱都不给，直接打开干红葡萄酒倒入杯中摇晃杯身的喝着。这会儿苏小意这一桌的烤鸡和蛋糕送来上来，苏小意对着波雅-汉库克说道：“小汉库克，快吃吧，吃完了我得去找那个家伙，对了过几天你们不是有一个海军强制议会吗？你记得一定要去。”波雅-汉库克是真的饿了，一口吃着蛋糕，那个奶油在嘴角敷得到处都是，苏小意拿纸巾擦了擦，波雅-汉库克轻声的说：“那个会议，王下七武海的都的去，好像是对一个海贼执行死刑来着。”苏小意知道那个海贼是路飞的哥哥：波特卡斯·D·艾斯，这次白胡子要牺牲，救走艾斯，海军那边因此需要王下七武海的成员来抵挡，最后白胡子以自己牺牲而救走了艾斯，就这样艾斯更加憎恨海军。白胡子算是艾斯的老爹，据说比亲爹还要亲。艾斯亲爹是海贼王-罗杰，自己还没有出生就被处死。波雅-汉库克接着说道：“妾身不想去。”“你和我都的去，我去挑战王下七武海的所有人成员，我的任务就完成了，就可以和你一起回到我的世界。”苏小意一脸无所谓的说道。波雅-汉库克听见苏小意要挑战王下七武海的所有人有些震惊的说道：“相公，很危险的，妾身不允许你冒险。”苏小意看着波雅-汉库克关心自己，摸了摸波雅-汉库克的头温柔的说道：“你别小瞧你相公，你相公的实力还没有真正的施展呢。”粗狂的海军看着波雅-汉库克的美貌，动心的走了过来对着苏小意说：“小子，识相点给我滚开，大爷我不想动手。”波雅-汉库克看见这个粗狂的海军居然说自己相公准备动手的时候，只见苏小意握住波雅-汉库克的手，示意让她不要动，自己能解决。波雅-汉库克知道苏小意希望自己不要动武，静如处子的说道：“妾身听你的。”“小汉库克，你看着如何利用这双眼睛。”苏小意轻声的对着波雅-汉库克说，然后眼睛瞬间变成血红色的三勾玉又变为星形状，只见粗狂的海军眼睛瞬间一模糊的倒下了去。餐厅里所有人都愣住了。“哇，相公好厉害，相公你这个是什么？”波雅-汉库克激动的说道。苏小意吃完鸡腿淡淡的说道：“这是幻术月读，你的二妹桑达索尼娅也中过这一季，你的眼睛也可以。”“相公，教教妾身嘛。”波雅-汉库克撒娇的说道。-----------------------------叮--隐藏任务完成：女帝波雅-汉库克的撒娇。成功奖励：波雅-汉库克的崇拜加喜爱。忠实度100%，女帝波雅-汉库克永远不会出轨以及背叛。--------------------------------------叮，已成功发放奖励。苏小意感受脑子里面的提示，心情大好，是啊，女帝的忠实代表永远不会出轨，永远只爱自己，可以解锁更多的新姿势，能不爽吗？女帝的33J的大白兔，大长腿，丰满圆润的qiao臀。啧啧啧，苏小意自己都笑了。苏小意对着波雅-汉库克说道：“挑战完那个家伙，我就好好教你如何利用这双眼睛。”“嗯呢，妾身很期待。”波雅-汉库克高兴的说道。苏小意站了起来说：“买单....”波雅-汉库克听见苏小意买单，掩嘴偷笑不说话。额苏小意现在才想起自己一分钱都没有，虽然说波雅-汉库克可以帮自己免单，不过这样不好吧。苏小意这会儿知道自己进入了波雅-汉库克的圈套。波雅-汉库克把笑声压下去说道：‘“相公，需要妾身帮忙吗？”苏小意看见波雅-汉库克一脸得意，而且自己不能吃白食，准备说行。只见一个拥有老鹰般锐利的黄色双瞳，蓄著短胡，头戴缀有白绒毛的黑礼帽，穿着酒红色的花纹上衣黑色背心，以及白色的长裤的中年人沉重的说：“老板娘，他们那一桌我买单。”波雅-汉库克看见中年男子，根本不管圈套说道：“相公，这个就是鹰眼*米霍克了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 神罗天征",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468868.html",
		"content": "    米霍克说完准备好转头就走，苏小意这个时候做耐不住，据说在王下七武海里面，实力最强的就是鹰眼*米霍克。打败他完成任务就可以升级，而且巴拉蒂亚这个地方的海上餐厅非常不错，值得住宿。拦住了米霍克，米霍克一脸疑问的说：“你有什么事吗?”“鹰眼*米霍克?有事找你。”苏小意声音放小的说。米霍克呵呵一笑：“你认识我?”“不不不，我不认识你，不过我夫人认识你。”苏小意说完把波雅*汉库克拉了过来。波雅*汉库克一脸不情愿地说：“米霍克，好久不见了啊！”米霍克看见这位女人似曾相识，马上恍然大悟说：“哈，你不是女帝：波雅*汉库克吗?怎么?现在变成别人的夫人了?我看看女帝也会懂凡心啊！”波雅*汉库克回到苏小意身边挽着苏小意的左手悄悄地说道：“相公，刚刚算是你输了，能不能告诉我你所有的秘密。否则妾身不理你了。”说完撅了撅嘴扭过头假装生气。“好好好，没想到，我们家小汉库克居然学会了算计。”苏小意觉得此时的女帝很温柔说。鹰眼*米霍克言归正传说道：“那个谁，你有什么事快说，我还有事情没有处理呢。”苏小意点了点头示意波雅*汉库克坐在一边看自己挑战鹰眼*米霍克。波雅*汉库克只好乖乖的坐着看苏小意决斗。苏小意面无表情说：“鹰眼*米霍克，我这次来不为别的，就为了和你决斗。我试试我能不能打败王下七武海中的第一剑豪也是世界第一剑豪。”“我没兴趣，因为你的实力和我不能相提并论”米霍克一脸不屑说道。“哦?是吗?”苏小意说完左手产生雷电，使出了雷切*千鸟刃，化为一把剑冲向米霍克。米霍克看见苏小意的左手变化为雷电，有点吃惊，说道：“你这个是什么恶魔果实能力?”苏小意笑道：“这个不是什么恶魔果实，这是我与生俱来的能力。”心想：我特么会告诉你这个是火影忍者世界里面的雷切?雷遁查克拉的性质变化?米霍克急忙跳出了餐厅，拿出自己的黑刀-夜，抵挡住苏小意的雷刃进攻。碰滋滋滋————两把刀触碰在一起，苏小意看见米霍克居然没有被雷电进入有些吃惊的说：“你的刀，非常不错。”黑————哈——碰——米霍克把自己胸前的十字架刀拿了出来准备刺向苏小意，直接苏小意右手出现一个漩涡般的球体撞向十字架刀，磅——十字架但直接断了。米霍克退后了几步说道：“你是什么人?你的招式我从未见过。”波雅-汉库克撒了撒嘴说道：“我相公，当然不平凡，所以米霍克你认输吧。”“住嘴，你个八婆。”米霍克恼怒的骂着波雅-汉库克。是啊自己和苏小意决斗本来就很吃力波雅-汉库克还在那里扇风点火。能不恼怒?波雅-汉库克顿时就火大了起来喊到：“相公，帮我收拾他，他居然骂人家是八婆。”“哈哈，小汉库克，放心吧，你相公会帮你报仇的。”苏小意顿时笑道。米霍克把自己的黑刀绕了一圈，然后眼睛变得尖锐，如同盯着自己的猎物似的。这是米霍克最擅长的夜视一斩，利用自己的弯刀加上自己这种煞眼让对方害怕做不出反抗，最后最快速度砍向敌人，屡试不爽。可是他对面的是苏小意，要比瞳力，这个世界他是第二，谁敢说第一。苏小意瞬间使用自己的星魂眼，普通血红的三勾玉，，鹰眼-米霍克以为苏小意被自己的眼睛给害怕得动不了。得意的嘴角上扬。苏小意看清鹰眼-米霍克的下一步动作，直接拿出雷切-千鸟刃横放在自己腹部。，用千鸟刃挡住了鹰眼-米霍克的黑刀-夜。碰————鹰眼—米霍克的黑刀*夜，被弹开。米霍克直接呆住了，他看见的是一双血红色三勾玉的眼睛。忍不住自己的好奇说道：“你究竟是什么人?”“呵，我只是一个普通人，我和我夫人波雅-汉库克来挑战你。”苏小意眼睛紧闭说道。鹰眼*米霍克真的愤怒了，自己作为王下七武海中实力最强的人，居然打不赢比自己小那么多岁的人。还不如买一坨豆腐撞死得了。拉不下面子，严肃的说：“之前我小瞧你了，现在我要使用全力了。”说完把黑刀*夜，扔在天上，不知从哪儿又拿出二把刀扔在天上，喊到：绝*夜刃影。咻咻咻——三把刀如同有了灵性一样，飞向苏小意身边，变成幻影，模糊不清，看起来是千把刀，实际上却只是三把。鹰眼-米霍克知道这次苏小意肯定躲不开，自己凭借这一技夺下了王下七武海第一剑豪的名誉。波雅*汉库克急急忙忙的说：“相公，当心了，这个可是米霍克的杀招。”“小汉库克，放心吧，你男人不会那么弱，等我决斗结束，告诉你我的一切。”苏小意回过头说。波雅*汉库克，点了点头。她可以冲进这里面，带走苏小意的，只是她相信苏小意的实力不可能只有这样，他的须佐能乎还没有使用。她不认为鹰眼*米霍克可以伤害到苏小意。鹰眼*米霍克看见苏小意没有做任何动作，以为苏小意放弃了抵抗，得意的露出了笑容。只见苏小意的瞳孔由血红色的三勾玉变化为一颗血红色五角星，然后旋转放大。苏小意喊到：“神罗天征。”哔——咻咻碰——米霍克的三把刀瞬间被弹开。苏小意底下的沙滩也弹开。米霍克败了，他没想到自己居然会输过一个小自己那么多岁的男孩。气馁的呼了一口气说：“你赢了。”说完捡起自己的三把刀，慢慢的离去。波雅-汉库克看见苏小意赢了，急忙的跑了过去在苏小意的脸上亲了一口，脸红耳赤的说：“相公，你赢了。”苏小意感觉自己被波雅-汉库克的香吻，说道：“别闹，我有事和鹰眼*米霍克说。”波雅*汉库克哦了一声乖乖的坐在椅子上。苏小意追上米霍克说：“米霍克，鹰眼，实际上你赢了，我不过会太多你们理解不了的能力。”“哈，输了就输了，有什么大不了，等我下次再来挑战你不就行了?”鹰眼*米霍克豪爽的笑道。“没有问题，不过下次你找不到我了，在此之前我教你刚刚的手变化为雷刃。你继续做你的第一剑豪，不要暴露，算是交易吧。”苏小意知道鹰眼*米霍克看上自己的雷切*千鸟刃了直接说道。“你这个不是恶魔果实的能力？”米霍克一脸疑问道。波雅*汉库克跑了过了挽着苏小意的手说：“臭鸟，我相公也不是霸王色霸气和恶魔果实的人。”苏小意点了点头说：“小汉库克说的对，明天中午，来这个餐厅找我，我教会你就要走了。”“好，一言为定。”鹰眼*米霍克郑重的说道。米霍克不喜欢千鸟刃?怎么可能?以手变为刃，身为第一剑豪当然要学了。叮————完成任务4，挑战鹰眼*米霍克。奖励：经验10000，积分2000，剑道之力。完成隐藏任务3，成为米霍克的师父：奖励：经验10000积分2000，取消挑战白胡子任务。查询宿主情况——————查询开始——————查询结果：苏小意：年龄：18周岁身高：172cm体重：59kg等级：英勇黄铜1能力：星魂眼，雷切*千鸟，螺旋丸技能：神罗天征，万象天引，地爆天星，月度，天照，须佐能乎。背包：奖励位面x1积分：4000。开启：兑换商店，积分商店伴侣：女帝波雅*汉库克（忠实亲密度100％）————————————查询完毕。苏小意看见自己的积分，心情大爽，搂着波雅-汉库克的细腰，走进了餐厅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 波雅*汉库克的第一次",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468869.html",
		"content": "    苏小意搂着波雅*汉库克的细腰，走进了餐厅，问道老板娘说：“老板娘，你还有没有房间?”老板娘一脸疑问说：“什么房间?”“就是总套房。”苏小意淡淡说道。老板娘才恍然大悟，说：“有，1000贝利一个星期，客人你要?”“当然了。”苏小意亲一口波雅*汉库克的脸蛋说道。波雅*汉库克面红耳赤羞涩地说：“相公，你有贝利?”“呀，相公没有，不过相公可以把你卖了换成贝利，肯定是不少贝利。”苏小意开玩笑的说道。波雅*汉库克知道苏小意调戏自己愤愤不乐的说：“讨厌，在这样妾身就生气了。”“啊，好了，我错了，小汉库克，房费我交给你了，顺便教你如何使用你那双眼睛。”苏小意嘿嘿笑道。“这还差不多。妾身帮你垫上，回去一定要还给妾身哦！”波雅*汉库克娇笑的说。说完从一个荷包里拿出一张类似于地球的银行卡东西给老板娘，老板娘看见这张卡如同看见主人一样，哈腰的说：“好的，原来您就是王下七武海中的女帝：波雅*汉库克大人啊?”“是的，这位是我相公。”波雅*汉库克说完挥挥手示意让苏小意过来。苏小意怎么可能不知道，慢慢的走了过去说：“哈喽。”老板娘一脸崇拜的说道：“原来您是波雅*汉库克大人的相公啊，你怎么征服我们女帝大人的?”波雅*汉库克看见老板娘崇拜自己，得意的撅了撅嘴仿佛说：“看见没，有妾身是你的福气。”“额，这个问题，好像不重要吧，不过我可以告诉你是小汉库克喜欢上我的。”苏小意笑道。“哇，那您肯定有什么过人之处。”老板娘两眼放出金闪闪的崇拜之光说道。波雅*汉库克看见老板娘问来问去的，有些不耐烦说道：“好了，你别多问，房间好了没?”老板娘这次回过神，毕恭毕敬说道：“女帝大人，已经好了，楼上的左角第一间名为xm330就是您的房间。里面什么都预备了。”说完双手尊敬的把卡递给波雅*汉库克。苏小意搂着波雅*汉库克的细腰说道：“嘿嘿，小汉库克，没想到你们王下七武海的福利那么多啊?”“多什么多啊，烦死了，总是有人挑战，而且还要遵守海军的调遣，有时候妾身真的不想做什么王下七武海了，若不是女儿岛的安全，鬼才做王下七武海呢。”波雅*汉库克叹了口气不开心的说。苏小意看见波雅*汉库克不开心，笑嘻嘻的说：“小汉库克，我答应你，去完推进城，我帮你解除这个王下七武海的称号，而且不会让政府对你的女儿岛进行封锁。”“怎么解除?”波雅*汉库克一脸不相信的说“放心吧，到时候你就知道了。”苏小意很神秘的笑道。波雅*汉库克嗯了一声，把头依靠在苏小意的肩上，一脸幸福。走到了老板娘说的房间，波雅*汉库克打开房间门，对着苏小意说：“相公，告诉我你的一切吧。”苏小意正会儿关紧房门解释说：“好的，小汉库克，你这双眼睛叫万花筒写轮眼，原本属于我的，只不过我的进化为星魂眼，这一双我只留给我的挚爱，小汉库克你知道吗?它的能力有看破别人的招式，还可以使用那个紫色巨人：须佐能乎。你这双眼睛如果在一定情况下可以扭转时空。”说完用手摸着波雅*汉库克头。波雅*汉库克感受到溺爱说道：“相公，你要了我吧。”“嗯，我会对你好，一生如此，三世也如此。”苏小意坚定的说道。“你要温柔点。”“嗯，小汉库克我会的。”苏小意说完抱着波雅*汉库克走向大床。鸳鸯倒颠，只听见波雅*汉库克一阵阵娇喘声，两人一起熟睡了过去。第二日，日照三竿。阳光明媚照射在房间里。苏小意醒来，看见自己怀中的波雅*汉库克，一丝不挂，看见下面的血液。笑了起来。知道波雅*汉库克居然是第一次，看得出天龙人当时对小时候的波雅*汉库克不感兴趣。苏小意这里真的谢了天龙人没有动过波雅*汉库克。“相公，干嘛呢？”“没什么，我就摸摸，你继续睡吧。”苏小意装作真的只是摸摸。“好吧。”波雅*汉库克转过身继续酣睡。没想到这会儿苏小意轻轻一顶。波雅*汉库克大口喘气，直捣黄龙。苏小意这才放开波雅*汉库克，自己醒来走向厨房，做好爱心早点，虽然食材不一样但是做法都差不多。过了一会儿波雅*汉库克才慢慢的醒来。看见桌上的早餐和苏小意的厨房忙碌。走到苏小意的后面紧紧抱着苏小意的虎腰说道：“相公，你对妾身真好。”“嘿嘿，当然了，不对你对谁好?”苏小意侧过身抱住波雅*汉库克，并在她樱桃小嘴上亲了一口说道。波雅*汉库克羞红的钻进苏小意的怀中不出来。苏小意拍了拍波雅*汉库克的后背说道：“好了，别闹了，吃完饭我先教你如何使用须佐能乎这样就可以有力量了。而且一会儿鹰眼来了多不好意思。”波雅*汉库克撒娇道：“我不妾身就要在相公怀里一直不出来。鹰眼他来了让他干等着。”这会儿米霍克戴着一个棕色的镰歌帽走了进来，喊到：“师。。。。师父。不好意思打扰了。”说完不好意思的退了出去。波雅*汉库克顿时脸红，在外面人家都知道蛇姬：波雅*汉库克是前无古人后无来者的暴脾气，目中无人的女帝。现在在苏小意面前典型的温柔体贴妻子。苏小意笑道：“米霍克，进来吧，没事。”“可是。。。。”鹰眼*米霍克示意看波雅*汉库克，有些可怕说道。苏小意哈哈大笑说：“没事，别管她，你和我出去吧。”鹰眼*米霍克才点了点头跟着苏小意走了出去。苏小意命令式说：“首先每个人的体内都有一种叫能量的东西。我看过你的能量，足够使用了。但是性质变化得靠你自己，这招原名为雷切*千鸟，因为产生的声音如同千只鸟鸣一样，所以叫千鸟，本来只是把能量变为雷电，然后产生集体，不过你多练习就可以变成刀刃。跟着我的手势做。”说完手势做出子—午—申—午—卯。“好的，师父”鹰眼*米霍克说完跟着苏小意的手势做出子—午—申—午—卯“雷切*千鸟”苏小意喊到，然后左手产生雷鸣集体，周围雷电交加。鹰眼*米霍克跟着喊到：“雷切*千鸟”虽然成功了，但是体型和苏小意的比较差距太大。苏小意沉稳的说：“多加练习，用自身能力集中在你使用的那只手。”“好的，知道了”鹰眼*米霍克重新结印：子—午—申—午—卯。千鸟滋滋滋——渍渍渍，嘶嘶嘶——。鹰眼*米霍克的右手产生出雷电集体。这一次的雷切*千鸟比之前的大一倍。苏小意满意的点了点头继续说道：“加油练习，我回去吃饭了。”“好的，师父慢走。”鹰眼*米霍克说完继续练习。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 推进城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468870.html",
		"content": "    苏小意吩咐鹰眼-米霍克自己多练习能量的掌握，这样才能使用雷切-千鸟。当然千鸟刃只有靠他自己摸索了。苏小意回到房间，看见波雅-汉库克正在搭理房间，做到一个妻子的义务。苏小意看见波雅*汉库克的qiao臀，抱住波雅*汉库克坏坏的说道：“嘿，我们家小汉库克已经开始学会做到妻子的义务了，为了祝贺小波雅*汉库克的温性奖励一个香吻。”“讨厌，别闹，妾身正在收拾东西呢，一会儿就要去推进城了，妾身可禁不起你的折磨。”波雅*汉库克脸色红扑扑的如同一个熟透的水蜜桃，红而又水嫩。仿佛轻轻一捏就可以捏出水般一样。苏小意死活不放开，厚颜无耻的说道：“亲一个就放开。”“你说的哦，亲一个就放开，不然妾身不理你了。哼”波雅*汉库克把嘴撅得老高了，显然是傲娇范说道。苏小意点了点头说：“嗯，当然了。”啵～～波雅*汉库克亲在苏小意的脸上说：“好了，亲了。”“这不算，我来亲。”苏小意不要脸说道。波雅*汉库克假装生气，扭过头不然苏小意得手说：“你耍赖！妾身不理你了。”苏小意看见波雅*汉库克扭过头，嘿嘿的用手挠波雅*汉库克的痒。波雅*汉库克忍不住顿时哈哈大笑。嘴巴张口，苏小意直接吻进，两条香舌缠在一起，波雅*汉库克有之前的经验不在懵懂。十分钟后苏小意嘿嘿笑道：“呀！我们家小汉库克居然懂得回应我了，可以调教哦！”波雅*汉库克被苏小意说的面红耳赤，依附在苏小意身上捏紧小拳头轻轻的打在苏小意的胸膛上低声细语说：“你坏死了，坏蛋。”“咳咳，媳妇，你在打我就吐血了。”苏小意咳嗽了几声说道。波雅*汉库克听见苏小意的咳嗽声，马上不闹温柔的说：“相公，你没事吧?都怪。。。。都怪妾身，呜呜呜。”“哈哈哈，逗你玩呢。”苏小意看见波雅*汉库克要急哭了说道。波雅*汉库克知道苏小意戏弄自己，生气的推开苏小意，直接关门了。苏小意知道自己惹祸了，急忙敲门说：“老婆，我错了，快点开门啊。”“你滚啊，滚滚。”波雅*汉库克把自己女帝的姿态对着门外的苏小意说道。“老婆，我真的错了，快开门啊。”苏小意继续敲门说道。发现里面没有回应，想到：我草，这是搞事情啊?算了，翻窗子。苏小意绕道餐厅的后面，准备爬窗户，这会儿一个打扮很粗糙的女汉子走了过来问道：“你是小偷还是变态?”“我不是啊，我擦，听我解释。我真的不是。”苏小意懵逼说道。粗糙女汉子拿着一把拖帕追着苏小意一阵狂大，苏小意一路狂奔。于此同时客房，波雅*汉库克听见门口没反应，便打开了门看见空无一人，急切的喊到：“相公，相公～你在哪，你在哪儿～相公妾身不生气了。”发现并没有回音，直接哭了起来喊到：“相公～妾身错了，妾身不应该生你气的，你快回来吧，妾身。。。。妾身真的错了，你不会是不要妾身了吧?相公～呜呜呜呜。”老板娘刚刚好路过看见波雅*汉库克一脸泪水说：“蛇姬大人，你怎么了?”波雅*汉库克看见老板娘，仿佛看见救命恩人一样，不顾女帝的气势说道：“那个小惠，你看见妾身的相公了吗?”“你的相公?”老板娘小惠一脸不明白的说道。波雅*汉库克继续说：“就是和妾身一起来的那个男人。你看见他没有?”老板娘小惠恍然大悟说：“噢！那个男的，刚刚被一个客人追着打呢，现在在哪，你看。”说完指了指正在逃跑的苏小意。苏小意很无奈啊，自己就是想翻个窗子，没想到看见一个在地球大妈级的女汉子正在收内衣，更无奈的是这个大妈居然以为苏小意要偷她内衣。一路追逐苏小意一路骂变态。波雅*汉库克看见自己的相公被一个粗糙的女汉子追着，马上跑了过去，直接喊：“住手。”粗糙的女汉子听见一个甜美的女王范声音说，扭头看见波雅*汉库克挡住苏小意面前，疑问说：“你干嘛拦住我，我要打死这个变态。”苏小意看见波雅*汉库克挡在自己面前，一把鼻涕一把泪的说：“老婆，你终于来就我了。”波雅*汉库克觉得很好奇说：“相公，人家干什么骂你变态啊?”苏小意如同吃了蚊子一样说：“还不是你害的，把我锁在门外，我只好翻窗了，但是这二楼，我过一楼这位女士正在收内衣，以为我要偷她内衣。然后就这样了。”波雅*汉库克听见苏小意的解释噗嗤之以鼻笑道：“哈哈哈，相公，你笑死妾身了。”“你还笑，还不是因为你。”苏小意有些恼怒的说道。波雅*汉库克忍住笑，假装平静说：“哪位女士，刚才我和我相公闹矛盾，他只是想翻窗进屋，非常抱歉。”粗糙大妈级女汉子有点不相信说道：“他真的是这样?你没有骗我吧。”这时候老板娘小惠走了过来解释说：“我以人格保证，他真的只是翻窗。”“既然，老板娘都这样说，姑且相信你吧。”大妈级女汉子说完走了过去。苏小意这才松了一口气，就像秀才遇到兵，有理说不清一样，打也打不得，只有跑了。波雅*汉库克要治治苏小意，不理她走向餐厅。苏小意连忙跟着说道：“老婆，我错了。下次我不在戏弄你了。”波雅*汉库克这才从冷着脸变为笑说：“这是你说的哦。这次妾身原谅你。好啦走吧回去了，马上就要去推进城了。”苏小意停下脚步说：“老婆，过来，我现在教你须佐能乎。”波雅*汉库克乖乖的。走了过去。苏小意严谨说道：“老婆，这双眼睛怎么使用，你要以精神力来基础，双眼直视，利用高速精神力来旋转。跟着我来做。”接着苏小意的眼瞳变为血红色的三勾玉星形状。只见苏小意瞬间在天空，站在一个紫色盔甲的居然身上。苏小意说道：“老婆，看见了吗?就是这样。”波雅*汉库克按照苏小意说得做，没有反应，问道：“相公，妾身不行啊。”苏小意把须佐能乎取消，跳在下面说道：“老婆，眼睛不能眨眼。直视。杀死对方的眼神。”“哦，妾身试试。”波雅*汉库克安稳的说道。学着苏小意，然后杀死对方的眼神，突然，哄哄————一个蓝色的盔甲居然屹立了起来。苏小意知道波雅*汉库克成功了开口地说：“老婆，你做到了，以后就是这样，这个是绝对防御。”“嗯，相公，妾身做到了。”波雅*汉库克也是激动道。苏小意看见波雅*汉库克眼睛也变成了血红色星状的眼瞳。波雅*汉库克取消掉，波雅*汉库克跑向苏小意，往苏小意怀中一钻说：“相公，妾身谢谢你。”“老婆你和我什么客气什么。么么哒。”苏小意用嘴巴亲向波雅*汉库克。波雅*汉库克没有拒绝。只剩下羞涩。这会儿鹰眼*米霍克走了过来恭谨说道：“师父，船准备好了，我们去推进城吧。”“好，走吧。”苏小意搂着波雅*汉库克心情非常好说道。三人上了一艘客船。行驶在推进城方向的大海上航行。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 地爆天星",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468871.html",
		"content": "    此时推进城的海陆上，苏小意，波雅*汉库克和鹰眼*米霍克三人在一艘大船上航行。王下七武海里面几乎都到了推进城开始对艾斯进行死刑。苏小意对此不关心，因为自己要帮助路飞一行人，打败王下七武海，这样任务就全部完成了。此时波雅*汉库克依靠在苏小意的肩上，一脸甜蜜的说：“相公，我们快到了，有什么需要配合你的呢？”“是啊是啊，师父你说我们这么配合你?”鹰眼*米霍克也接忙说道。苏小意想了想还是告诉他们说：“小汉库克一会儿一直待在我身边就行了，至于鹰眼*米霍克徒儿你呢，一会儿假装帮助海军，参合在王下七武海其他五人里面去，我一会儿可能会秒杀他们，你注意安全就行，离远一点。”鹰眼*米霍克听见苏小意说要秒杀其他人，有些深信不疑说：“好的，可是您的实力，我不说你实力不够，多少以一人之力抵挡五人有些吃力吧?”波雅*汉库克傲勤说道：“你别小瞧我相公，他可以的上次天龙人的41艘军队被相公给秒杀了，你认为天龙人很轻松吗?”鹰眼*米霍克从波雅*汉库克哪里知道自己师父居然击杀了天龙人一只军队，这才服气，因为自己即使可以毁掉那么多船只，也不愿得罪天龙人。因为在这个世界上天龙人是被海军政府支持，俸为贵族享受一切高贵的待遇。此时苏小意看见很多海贼团船只，看见这些船只的旗帆就知道这是白胡子海贼团了，这就说明自己来刚刚好，白胡子爱德华·纽盖特正在用自己海贼团的实力来救走自己的“儿子”艾斯，可是有心无力加SH军的陷害最后身体积累太多伤害而死，死得时候还是战争的姿势，这是让苏小意作为海贼王粉丝最有泪点的地方。苏小意知道自己的任务还有一个挑战白胡子：爱德华·纽盖特，可是取消了，不过也得做，因为所以任务做完了才有隐藏大礼包。苏小意放下脑子里的思路对着波鹰眼*米霍克说：“徒弟，先走，一会儿这里要出现海啸。”“师父，你要做什么?”鹰眼*米霍克一脸茫然说道。“我要挑战白胡子，因为我要任务，好了不多说，你快走吧。”苏小意懒得解释那么多，抱着波雅*汉库克，使用须佐能乎飞向白胡子海贼团。鹰眼*米霍克知道自己师父貌似有很多事没有处理，也不继续想那么多，快速的开船上岸。白胡子海贼团看见一个巨大无比的紫色盔甲巨人飞向自己船只前挡住，只见紫色盔甲居然头有一个少年抱着一个极品美人。首船上一个海贼对着一个332cm，胸前有很多伤疤，六块腹肌的壮男，唯独的亮点就是他胡子很长是白色的。说道：“爱德华·纽盖特大人，有不知名的人挡住了我们前进推进城。”爱德华·纽盖特皱了皱眉毛说：“让我去看看，是何人徐也?”说完跟着小海贼来到了巨人旁边。爱德华·纽盖特虽然不认识苏小意，但是认识苏小意上抱的美人，和谐的说：“你不是王下七武海的女帝：波雅*汉库克吗?”苏小意抱着波雅*汉库克跳下须佐能乎，到爱德华·纽盖特船上，放下波雅*汉库克。波雅*汉库克挽着苏小意的手说道：“爱德华·纽盖特，我相公要挑战你。”其他海贼看见波雅*汉库克，宛如失了魂魄般说：“哇，那个是谁啊，好漂亮。”爱德华·纽盖特一脸没兴趣说道：“我没兴趣，我还有事，如果你们没事就下去吧。”苏小意知道白胡子爱德华·纽盖特，要去救艾斯，下套说道：“白胡子，你和我决斗，赢了的话你救艾斯的时候，我叫小汉库克帮你一把，这样行吗?”爱德华·纽盖特听见苏小意的话，眼睛一亮说道：“那等什么，开始吧。”说完捏了捏手准备大打出手。苏小意亲波雅*汉库克嘴唇一口，这一幕海贼船上的海贼仿佛可以生吃下苏小意的眼光盯着，可是波雅*汉库克还一脸享受。走向白胡子，是的决斗开始。爱德华·纽盖特一上场就想要快速解决战斗，营救艾斯，毫不留情使用震荡·海啸，身边的海洋蠢蠢欲动了起来，苏小意笑道，打算一招结束这场决斗，也试试轮回眼的能力。双手捏紧，喊到：“地爆天星。”砰砰砰——轰轰轰——船只摇晃了起来，海面上波光粼粼，大海拍打了起来，不过一会儿，只见海水堆积在一起，形成一个球体挂在天空。白胡子爱德华·纽盖特已经知道自己输了，毫无怨言的说：“你赢了。”“好了，我会让我徒弟和小汉库克不插手的，剩下的靠你了，而且我会帮你挡住王下七武海所有人。”苏小意笑笑不语。白胡子爱德华·纽盖特感激抱拳的说道：“那谢谢你了，以后有事只要找我白胡子，我义不容辞。”苏小意没有说什么，抱着波雅*汉库克，使用须佐能乎飞向陆地。路上波雅*汉库克崇拜加激动的眼光说：“相公，你好厉害。来么么哒一个。”说完亲苏小意的脸颊一口，脸色绯红的扭了过去。白胡子看着苏小意的离去，叹了一口气说：“希望这次能够救走我的儿子，怪不得王下七武海强势的女帝在他身边如同猫一样乖巧。”——————不一会儿，果然，战争开始了，艾斯被绑在一根柱子上。周围十万精锐的海军以及王下七武海联合队。元帅：佛之战国大将：青雉、黄猿、赤犬16中将：鹤（参谋长）、卡普、鼯鼠、鬼蜘蛛、斯托洛贝里、火烧山、道伯曼、大麦町、巴斯提尤、古米尔海军本部全部战力：十万精兵（参加顶上战争的均为身披正义袍子的将校级军官）一颗导弹炸了过来，没错白胡子海贼团全部到期。直接白胡子对着艾斯说：“我的儿子，我来救你了。”艾斯一把泪一把鼻涕说道：“老爹，你快走，他们这次目的就是为了抓捕你。”白胡子不语淡淡笑道：“战国，我来了，放开我的儿子。”战国戴着眼镜，一身海军服说道：“白胡子，你输了，海贼永远不是海军的对手。”此时路飞悄悄的摸上了艾斯的柱子，一直打开捆绑的绳子。赤犬看见路飞正在救艾斯，一道攻击打了过来，路飞抵挡了佛之战国的攻击后，在千钧一发之际用Mr.3制作的蜡烛钥匙打开海楼石手铐，成功解救艾斯。然后白胡子发现有些耐不可及下达：“营救艾斯”的命令。这会儿战国有些恼怒，自己实力和白胡子不分上下。觉得来不及对着王下七武海喊到：“王下七武海，你们还不出手?”王下七武海众成员才纷纷不乐意动手，这会儿苏小意用须佐能乎飞在天空上，招招手示意波雅*汉库克来自己身边，波雅*汉库克也使用了须佐能乎，不过她的是青色的。白胡子看见波雅*汉库克和苏小意，松了一口气。战国看见白胡子盯着天空上的苏小意，愤怒说道：“你是什么人?”苏小意没有理会他，双手绕了一圈，然后喊到：“超*神罗天征。”瞬间很多风向能量击中，以苏小意为中心仿佛有一个磁场般，弹飞王下七武海除了波雅*汉库克的所有人。战国感觉到苏小意的压力愣住了一会儿对着白胡子说：“白胡子，这个是你的帮手?”“帮手?不不不，他的实力可以秒杀我，他只是看不惯王下七武海的人。”白胡子淡淡说道。战国一脸不信说道：“那么为什么女帝没有受到他的伤害?”白胡子豪爽的哈哈大笑：“女帝是他的妻子，别废话了，今天我一定要救出我的儿子，即使我不要生命。”所有人感受这种能量，鹰眼跳到艾斯身边，右手化为雷刃看着艾斯和路飞说：“注意哦。”“你是?”路飞一脸疑问。鹰眼*米霍克低声说道：“我假装和你们决斗趁机逃跑吧。”路飞恍然大悟感谢说道：“我们知道了。”说完假装和鹰眼对打，找机会逃跑。这会儿赤犬可不给路飞一个机会一把火焰烧向路飞。路飞这瞬间没有还手之力。嘶——鲜血淋漓，是的，艾斯挡住了，但是他付出了生命。路飞愤怒的说：“为什么?为什么?”吼道的声音以自己变为二挡，霸王色霸气露了出来。这会儿苏小意跳了过去，因为路飞不能死，毕竟是主人公，对着路飞使用了月度，路飞瞬间昏迷。苏小意一只手扛着路飞，扔向索隆方向让索隆带路飞离开，赤犬不如意想上前拦住，可是这会儿鹰眼*米霍克的右手雷刃，指着赤犬。赤犬疑问说道：“你要干什么?鹰眼。”鹰眼*米霍克淡淡说道：“你还没有资格挑战我的师父。”他这一声非常大，所有人都听见了，战国看见苏小意的实力，非常忌惮。毕竟瞬间弹开所有王下七武海。赤犬只好作罢。白胡子已经力不从心了，身体从小到大的伤害积累太多了。叹了一口气说：“战国，你赢了。”然后屹立不懂，没有了生机。黑胡子看见白胡子不行，想马上抢夺白胡子的震震果实。只见苏小意喊到：“万象天引。”黑胡子瞬间被苏小意吸到面前。黑胡子感觉苏小意如同一座大山一样，给自己无形压力。苏小意笑道：“黑胡子，再见。”话刚刚说完黑胡子嗷嗷大叫，他被一股黑色火焰烧在身上。苏小意和波雅*汉库克在天空，苏小意说：“海军门后会有期，记住女儿国和我徒弟鹰眼*米霍克如果受到一点不平等我相信我可以杀任意一个人。”如果其他人说，大多数海军肯定以为他是一个Sha逼，但是苏小意就不一样。因为苏小意的实力刚刚放在了眼前，弹开王下七武海五人，烧死黑胡子，并且随便就可以引动天地。众人没有一个敢多说的话，包括元帅：佛之战国。苏小意才点了点头飞走。——————————叮——试炼完成所有任务，宿主请马上离开试炼位面。——奖励白银大礼包x1，特殊大礼包x1，奖励位面x1，豪华抽奖券x1宿主信息：苏小意身高：172cm体重：59kg年龄：18周岁积分：12000等级：不屈白银5能力：星魂眼，雷切*千鸟，螺旋丸技能：须佐能乎，神罗天征，万象天引，地爆天星，月度，天照。伴侣：波雅*汉库克【恩爱度100％】背包：奖励位面x2，白银大礼包x1，特殊大礼包x1，豪华抽奖券x1。苏小意看见自己得的东西和等级，心情大好，温柔对着波雅*汉库克说：“老婆，跟我去我的世界吧。”“嗯。”波雅*汉库克亲昵的说了一句。回归地球————10-9-8-7-6-5-4-3-2-1。开启传送。。。。。。。——————作者的话当然，还会再来一次海贼王，带走罗宾以及部分妹纸，当然就是杀了黑胡子，希望别弃书——————    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 刺杀联盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468872.html",
		"content": "    苏小意和波雅*汉库克返回，发现自己每次回地球都是在一个市场角落。苏小意摸着波雅*汉库克的脸蛋，微笑说道：“波雅*汉库克，以后我叫你苏雅，对了，这里和你们哪里的世界不一样，这里不能随意使用自己能力。”苏雅【波雅*汉库克】傻傻的说道：“相公，那么这里没有海贼咯?”“没错，这里很和平，对了小雅，记得不要随意相信别人，还有如果有人伤害你，一定要保护自己即使杀了欺负你和碰你的人，相公我大不了陪你一直走下去。”苏小意用真诚的目光看着苏雅【波雅*汉库克】，这次说的话就如同誓言般。苏雅听见苏小意的话，感动流着泪说：“相公，你对我太好了，从我出生到现在没有人向你这样对我，我波雅*汉库克对天发誓如果背叛相公，五马分尸不得好死。”苏雅说完话一头栽在苏小意的胸膛。苏小意抱着苏雅的身体，感受她的体温，柔性说道：“别哭了，再哭就变成小花猫了，变成小花猫我就不要你了。”说完拍了拍苏雅【波雅*汉库克】的后背示意她放心。苏雅听见苏小意说不要自己了把哭停顿了下来，看着苏小意一脸羞羞哒的说：“相公，我好爱你。”“我也是啊，么么哒。”苏小意说完在苏雅的樱桃小嘴上亲了一口。苏雅经过之前的开发不在像以前一样生涩。过了一会儿，苏小意带着苏雅到处转转，给苏雅买了几套衣服和耳环，耳环是白金的，苏雅看见高兴死了。苏小意去商店唯一有问题的就是苏雅【波雅*汉库克】的文胸，由于太大，33J好多家都没有，后面终于找到了，买了十多件，为啥?因为怕断货呗，毕竟地球J的少而又少，甚至一个国家才一两个。苏小意带着苏雅，吃了很多小吃，串串香，烤鱿鱼，以及烧烤。苏小意现在一只手被苏雅挽着，一只手拿着给苏夕颜苏楠的串串香，苏小意算计自己离开已经6天了，后天要开学了，急急忙忙对着苏雅说找个时间再带她好好出来玩，苏雅对这个世界感觉到了新鲜，没有战争，没有抢劫，而且还有最爱的人陪伴，想到这里看着苏小意一脸甜蜜。此时苏小意和苏雅，来到了拆迁小区，发现家里面传来：“嗯嗯嗯，哼哼哼”的声音。这个声音苏小意熟悉得不能再熟悉了，因为自己和波雅*汉库克啪啪啪就是这种声音。苏小意迫不及待的打开门，一开门，只见苏夕颜急急忙忙的关了电视剧，一脸羞红微笑说道：“呀，弟弟，你回来了?”“是啊，夕颜姐姐，我电脑还有好几部，你要去看看吗?”苏小意猥琐的点了点头说。苏夕颜听见苏小意故意涮自己，顿时脸上一个大羞红，本来就尴尬，苏小意还说出来，直接敲了苏小意的头，一脸浩然正气说道：“别胡说，刚刚你苏楠姐不注意换出来了，我打算关的，你们刚刚好回来。”“嗯嗯，我懂的。”苏小意一脸无耻说道。说完眼睛一眨一眨的，我懂的表情。顿时让苏夕颜想找个地缝钻进去一样，不过看见苏小意回来也是很高兴，看见苏小意旁边的女子，声音洪亮说道：“哇，你是我意弟的女朋友吧?”苏雅被苏夕颜洪亮的声音吓了一跳，整理整理说道：“是的，姐姐，我叫苏雅。”苏夕颜听见这位女子的名字，看着苏小意意味深长说道：“意弟，你又去所谓的位面拐卖女孩来这里?”“额，不不不，我和她是真心相爱的。”苏小意急忙解释说。苏雅以为苏小意要被人说教，善解人意说：“夕颜姐姐，不怪他，是我自愿跟着他的。”表面上波雅*汉库克喊卯月夕颜叫姐姐，岁数上来说自己大卯月夕颜【苏夕颜】整整6岁，大自己相公10岁，但是外表永远看不出来，为什么?因为苏小意给她吃的九转还魂丹效果修改了她所有体质以及皮肤，包括戈尔工诅咒都没有了。苏夕颜看着自己弟妹，一身轻盈秋服，上身小毛衣包裹一对硕大无比的大白兔，超过自己太多，也超过了黑色蔷薇，毛衣唯独露出小圆点，下身齐B小热裤，一双高邦鞋，露出修长大白腿。一句话人间极品，世间尤物。友好笑道：“弟媳，我叫苏夕颜，欢迎加入大家庭。”“嗯，相公叫你夕颜姐姐，我也叫你夕颜姐姐吧。夕颜姐姐，多多指教。”苏雅脸色淡红扭扭捏捏说道，这明显就是见家长。苏夕颜急忙拉着苏雅走了进去，留下苏小意一个人扛着一堆衣服，吃力的走了进去。只听见苏夕颜喊到：“小楠，妃儿，意弟回来了，快点出来了。”苏小意听见苏楠的名字，不奇怪，但是出现妃儿这个名字一脸懵逼，谁啊，谁特么叫妃儿站出来。只见一个打扮十分文雅的小清新第一个出来，是苏楠，苏小意当然知道。这会儿一身皮衣皮裤和皮短靴的女人走了出来，性感红唇，凹凸有致，胸前一对36d的凶器，披着头发，女王范制服诱惑的走了过来，不是黑色蔷薇还能是谁?唐妃儿【黑色蔷薇】今天刚刚好来找苏小意，问苏小意有没有兴趣加入杀手界，可是来的时候房间里苏小意到没有，反而当场被苏楠逮住，看见是黑色蔷薇才放手，黑色蔷薇对自己的实力很是清楚，没想到居然一招被制服，能不服气?然后就和苏夕颜苏楠谈话，原来她叫唐妃儿，今年20岁了，小时候在她8岁时候父母也是因故而亡，但是她不相信，后面自己经过了多少次的训练，要求自己，果然功夫不负有心人，被一个老头收养的她跟着老头学习暗杀，老头临终前告诉她一定不能随意暴露自己杀手身份，就这样以黑色蔷薇在杀手榜排名10名【因为杨辉死了，加上后面顶替了第十名。】苏小意看着唐妃儿【黑色蔷薇】一脸不爽的说：“你来我家干嘛?”为什么不爽，因为苏小意感觉唐妃儿不是雏，并且做事风格不会。唐妃儿冷冰冰的说道：“我想邀请你进入杀手界。”“不好意思，我没兴趣。”苏小意呼了一口气说道。唐妃儿板着脸，冷冰冰如同南极一样道：“真的?”“当然，你以为我是那种随便的人?”苏小意拿着一次性杯子倒了点水喝一口道。“你要知道杀手的奖金非常高的。你确定?”唐妃儿面不改色犹如苏小意的拒绝对她无所谓说道。苏小意一听见钱财，眼睛一亮，咳嗽了几声说道：“我不去。。。。。。。。。不过我还是要知道奖金多少?”苏夕颜苏楠苏雅一开始以为苏小意不去，挺有脾气的，后面看见苏小意财迷样子不正鄙视道。为什么苏小意要钱?因为他要花个亿以上建立个别墅，因为他知道自己的女人越来越多，不得不搞多点房间，如果苏夕颜苏楠苏雅知道这个真相可能会乱棍打死苏小意吧！唐妃儿看来知道苏小意要钱，稍微把冷变成暖说道：“这是一个网站，自己注册，然后执行任务。”说完把笔记本转过给苏小意。苏小意看见该网址名字：刺杀联盟。注册了一个男，实力中等，代号天意的名称，然后观赏了很多情况，搞懂了刺杀联盟。原来这里可以赌博，可以挑战，当然接任务第一。赌博，顾名思义，花钱下注挑战的二个人，谁会赢，相当于普通地小黑拳的赌博。只不过这里赌的很大，而且是生命。还有挑战，你可以挑战杀手榜上的人，失败的一方死亡和财产都交给赢的一方。而且刺杀联盟上有很多杀手组织。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 杀马特鬼舞步",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468873.html",
		"content": "    刺杀联盟里面，苏小意还了解这个任务分为SS-S-A-BCD这样来的，其实和火影忍者世界差不多，唯独这里的奖金更加诱人。而且记得非常详细:S级：指会武力，大枪支弹药携带者，国家有关部门高官，危险人物等A级：指和杀手差不多实力的人，军方有关部门实力者，特种兵。有的甚至可能会使用非法炸弹等。B级：通缉犯，亡命徒，省级国家干部，监狱关押犯人【意思是在警察局监狱里杀人】等。C级：部分黑帮，土匪，暴发富以及退役军人。D级：小人物，无实力，学生，平民，混混。然而杀手成功执行的任务获得88％利益，失败死亡一分钱将不会拥有。当然杀手的等级，就有你执行任务胜率以及执行任务等级然后定律：白-青-蓝-黄-红-紫-橙-黑。一般接取任务没有等级要求，但是需要达成任务要求，列如：3天内杀取，绑架。完成后才可以得到奖金，当然，接取任务期间其他杀手讲不能接取此任务，这说明该猎物归之前的杀手。苏小意看清这些东西，发现很不错，打算先接取一个任务试试，当然自己不能掉身价，肯定接取b级以上的任务。因为b级任务一般都是50万起步，看对方的人数。苏小意顺便也看了看杀手榜前十名的代号。第一：影子：s级任务一次，a级任务122次，b级任务87次，c级任务321次，d级任务1次。血杀组织。第二：血龙：s级任务一次，a级任务118次，b级任务70次，c级任务186次，d级任务8次。血杀组织。第三：冰霜双绝：ss级任务3次，s级任务0次，a级任务0次，b级任务0次，c级任务0次，d级任务0次。潜龙组织。第四：凌静：a级任务208次，b级任务446次，c级任务125次，d级任务62次。黑绝组织。第五：黑月：a级任务144次，b级任务228次，c级任务308次，d级任务0次。第六：诡邪：s级1任务8次，a级任务2次，b级任务0次，c级任务0次，d级任务0次。地狱组织。第七：梦魇：a级任务104次，b级任务688次，c级任务78次，d级任务8次。第八：恶鬼：s级任务1次，a级任务0次，b级任务0次，c级任务0次，d级任务1247次。魔鬼组织。第九：粉色魅影：ss级任务1次，s级任务2次，a级任务0次，b级任务0次，c级任务0次，d级任务0次。魅影组织。第十：黑色蔷薇：a级任务1次，b级任务336次，c级任务222次，d级0次。苏小意看了排名，很好奇，粉色魅影和冰霜双绝，很神秘的两个人都只有ss级任务，对于ss级任务，苏小意刚刚访问发现权限不够，就没在意ss级任务，看来这俩人非常强大，肯定不是等闲之辈自己要接个a级的试试，看看所谓的a级任务有多大难度。苏小意看着电脑，唐妃儿已经不辞而别，苏楠苏夕颜苏雅都各自忙着各自的，自己完成一个a级任务，就可以有别墅了，想想都心动。为啥?因为可以开放后宫了。苏小意仿佛看见自己的性福生活了。然而苏楠看着苏小意猥琐笑容，还流口水，打扰说：“喂，你想什么不干净的东西啊?”“没。。。没什么。”苏小意看见苏楠的眼睛仿佛看穿了自己的想法一样，尴尬的道。“哦，那我去找雅儿妹妹了，下次yy的时候记得擦干口水，你口水都流一地了。”苏楠看见苏小意不愿说也不多问。苏小意这才反应自己这样有点过度了，把yy思想抛开，看向一个a级任务。刺杀：周天明。职业：叛国贼。资料：一个军部司令，身边一个保镖实力相当于黄级杀手。奖励：200万美金＄。要求：三天死亡信息。——————————————对于苏小意刺杀联盟的只有紫色级别以上可能威胁到自己，自己的等级不屈白银5，相当于杀手界紫色等级杀手。杀害这个人应该没有问题，200万美金，相当于1200万软妹币啊。苏小意能不动心?这一战赢了有别墅，想想，苏小意已经按耐不住了。苏小意收拾好笔记本电脑和衣着，找到苏楠，小声的说：“楠姐，你那一身晓组织的服饰还在吗?”苏楠点了点头，好奇地问：“在说是在的，怎么了?”“我有用，能不能给我，我以前的那一件不见了。”苏小意低声细语。苏楠微微点头拿出钥匙说：“你去我房间拿吧，挂在衣柜上的。呢，去吧。”苏小意接过钥匙，看见苏雅苏夕颜正在说话，轻轻的路过客厅打开了大门。发现房间干净整洁，衣服摆放整齐，主要是房间有一股莫名的清新，让苏小意感觉很好闻，苏小意开始找着那件风衣。发现没有挂在，以为在衣柜里，打开衣柜，苏小意猥琐的眼神以及口水又一次流出了。苏小意想“哇靠，好多小裤裤，粉色的黑色的蕾丝的，没想到苏楠居然有这么豪放的一面。”绕开小裤裤，经过不懈努力，终于找到了晓组织的风衣。苏小意穿着，跳出了窗子，苏小意住在3楼，并不高，为了防止苏夕颜苏雅起疑心，苏小意还吩咐苏楠说自己只是去学校看看，下午会回来。这次任务在海边，刚刚好就是静海市这个地方，苏小意戴着一个金馆长的面具，穿着一身红云风衣，脚下穿着一副拖鞋，马裤。看起来特别奇怪，非常像杀马特。当然，众人都是以苏小意是杀马特的方式看他，苏小意虽然打扮很杀马特，但是至少内心不是那么智障。不一会儿终于到港口了，刚刚好周天明，原来是静海市的副市长，看来他已经准备好潜逃了，周天明戴着一个魔镜，穿着和普通人差不多，唯独是他脖子上挂着一个金色的链子，看起来很像暴发富。苏小意看见目前人多把面具弄了下来，红色的爆炸头，若无其事的也跟着上了船，装作左右看看。一个水手看见苏小意的打扮，笑道：“这位杀马特先生，请出示你的船票。”“什么船票？”苏小意愣住了一会儿，马上回过神说。因为他是故意的。水手看见苏小意红发和打扮奇形怪异，有点生气说：“杀马特先生，如果你没有票就请你别拦着其他乘客上船。”“等等，我是贵族，你特么不知道我是葬爱家族?告诉你，你们船长请我来的，说是有机会上舞台来一次曳舞，你这样你饭碗保不住的你信不信。”苏小意说这句话说的如此生动，感觉好像是真的一样。水手还是死活不让苏小意上船，喊到：“保安，把他扔下去。”说完指了指苏小意。只见两个180cm左右的壮汉走了过来，其中一个说：“小子，识相的快点下去，我不想动手。”苏小意嘴角一笑，马上跑到另一边，来了一次震撼全场的鬼舞步。在场的大小人员惊呆了，喊到：“我草，杀马特这么牛b?你看看他那个舞步，压根看不清。难道他就是传说中的红发魔男?”实际上苏小意就是瞎几把乱跳，但是速度太快，这些人当然没有见过曳舞，所以导致觉得苏小意牛b。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 二十四章:夏绫雨",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468874.html",
		"content": "    周天明永远不知道刺杀他的人居然是这个杀马特，这是后话了。一群人男男女女看着苏小意的鬼舞步，也跟着了起来，群魔乱舞，最亮丽的是那个身穿红云花纹风衣，和穿着拖鞋，马裤的红发魔男。当然水手看见苏小意的鬼舞步，幻影迷踪，眼花缭乱。现场一场混乱，苏小意已经悄悄的上了船。这会儿船长走了过来问道：“你们都在干嘛，还不上船?”众人被船长的一声吼清醒了过来，陆陆续续的上了船，之前的那名水手看见苏小意不见了，以为苏小意走了，便不再追究，继续检票。苏小意上船发现这艘船开往的是岛国，生气的自言自语：“这个周天明，居然投靠小矮子，特么的，该杀，免得留着后患无穷。”这次苏小意真的狠下心来了，不知道周天明在那一间房，只知道是二楼，慢慢的翻窗检查。————叮，任务，此船有一名名为：夏绫雨的岛国女孩，即将被强j，请速速救走，任务成功：幸运符x5，任务失败：扣取5000积分。，任务时间：1个小时，请快速完成。————苏小意看着这个任务头疼，为啥要救岛国女子?按照自己的观念和想法，岛国的女子全部不是什么好东西，有的第一次自己破了，有的给了叔叔伯伯，有的给了亲人，还有的直接出售，所以从心里不喜欢岛国人，岛国在打仗时代，南京大屠杀，还有侵华东北三省，自己压根不想帮助岛国的人，除了次元里面的那些女孩。不过这个是任务，如果失败了就损失5000积分，不能不接啊，看来只能把暗杀周天明的任务推迟一下了。苏小意翻来覆去的，一间门一间门的敲开，都是大妈或者老头级别的人物，根本没有女孩，气的苏小意。“等等，不对，这艘船按道理可以有高级客房的。”苏小意仔细想了想。找遍了这个普通仓，预计客船还要有2个小时即将启动。时间不等人，接着苏小意忙碌的找着豪华仓，但是豪华仓的数量比普通仓多，这就难倒苏小意了。——————小曦实在看不下去，说道：“主人，你怎么不开启透视啊。”“哦，我差点忘记了。”苏小意听见小曦的话，才发现自己忽略了星魂眼的新能力：透视。小曦：“主人，真的太笨了。”这句话让苏小意无法反驳，是啊，自己的确笨，不笨咋不用透视。苏小意尴尬的摸了摸头，不好意思。透视一开，果然豪华仓一目了然，这间多少人，有没有女孩。正前方名为208的客房苏小意看见一个打扮公主似的女孩被人用绳子绑着。嘴巴被一块抹布封着，只见女孩唔唔唔的，眼泪直流，方法受到了非常大的打击。一个光头，光膀子，只穿着短裤的大汉，猥琐的笑着，女孩看见大汉如同看见恶魔般一样，摇了摇头示意让他不要过来。可是大汉怎么可能听她的?一步一步的逼近夏绫雨。现在的夏绫雨看起来非常无助。说到底今天夏绫雨明显打算回到岛国，这个大汉原本是她老爹请来保护她的保镖，可是一开始好好的，一个晚上夏绫雨起来喝水，看见大汉拿着自己的腿袜做那种事，吓得她不敢说话，然后悄悄的逃了，可是也许自己不走运，被水手看见了，然后找自己要签名，然后大汉知道自己要逃跑，抓住了夏绫雨，逼迫夏绫雨给他做足j，夏绫雨当然不同意，转头想走，大汉兽性大发，直接抓住她，绑住，也就是苏小意看见的这一幕了。苏小意看见大汉要逼近了夏绫雨，加快了脚步，敲门说：“里面的人，你们点的餐送来了。”大汉准备下手听见苏小意的声音气愤说：“滚开，老子没点什么外卖。”大汉以为苏小意走了，没想到苏小意敲门更加强烈，让大汉一阵愤怒。夏绫雨听见苏小意的声音，感觉自己还有一线生机，便唔唔唔的叫了起来。大汉看见夏绫雨的反抗，恼怒说道：“你给我老实点，我打发走了这个人，你老实给我做，否则别怪我辣手无情。”说完转向门边，准备打开门，看见苏小意穿着一身服务员的装扮，用倒洋不土的国语吼道：“老子都说了，没有点餐。”苏小意淡淡笑道：“你点的是三千里外卖，请你签收。”说完一拳打在大汉的脖子，大汉如同断了线的风筝飞了出去。大汉瞬间明白苏小意是来找茬的，说道：“八嘎，你滴死啦死啦滴。”说完冲向苏小意，一拳打去。苏小意借助写轮眼能力，轻轻松松的躲开，接着咔嚓。的声音出现了，不是苏小意，是大汉大汉抱着自己的左手嗷嗷大叫。苏小意把大汉左手的胳膊给掰断了，不管大汉的嗷嗷大叫，紧接着一脚踢在大汉的肚子上。磅————大汉吐了一口血从窗子投入了大海的怀抱。苏小意拍了拍手，走在夏绫雨的那边，微笑道：“别乱动，我给你解开。”夏绫雨点了点头，仿佛看见了自己的救世主，苏小意在她眼中金光闪闪。“呼，啊尼噶掏。”夏绫雨一口岛国话，轻灵的声音说道。这让苏小意一脸懵逼道：“请说国语普通话，我听不懂。”夏绫雨这才知道救自己的人是华夏人，不好意思的说道：“啊，对不起，我刚刚是说谢谢。”苏小意一边继续解开绳索，一边打量着夏绫雨，大大的眼睛，樱桃小嘴，胸前不大不小圆鼓鼓的，穿着一件昂贵的短袖，下半身穿着洁白的短裙，露出细长的小白腿，很像华夏邻家小妹那种。苏小意知道为什么有人要强j她了，她这双美腿，宅男吊丝的最爱，用网络用语就是“这腿我可以玩一辈子”。苏小意透视开着，看见夏绫雨没有遮掩，没想到这岛国小妞穿的是粉色的文胸，粉色的小裤裤，继续一看，鼻血四流，夏绫雨下面居然没有一丝芳草，白虎?。苏小意心里面大大的问号。夏绫雨被苏小意这样盯着看着，即使不讨厌，但是十分羞涩，尤其是苏小意突然流鼻血，让夏绫雨羞涩得想找个洞钻进去，低着头要多可爱就有多可爱说道：“你流鼻血了，给你擦。”说完拿出一包餐巾纸给，苏小意。苏小意才明白自己失态了，暗道“我靠，我抵抗力越来越差了，不行，四大皆空。”————叮，任务完成，奖励幸运符x5，已发送在背包。苏小意接过纸巾擦了擦，说道：“剩下的，你自己弄，我还有事。”夏绫雨深深的记住了苏小意的背景。苏小意刚刚看见周天明路过，原来周天明就在夏绫雨的隔间。苏小意心想果然系统不坑自己，所有事系统都知道。苏小意走出夏绫雨的房间，锁好门吩咐好夏绫雨不要随意开门，如果饿了吃零食，夏绫雨当然点了点头，因为大汉的问题给她心留下了阴影。苏小意紧紧跟着周天明，周天明看见苏小意的打扮并不奇怪，因为苏小意此时的打扮是一个服务员，周天明来到了厕所，苏小意知道这个是正好下手的时机。隔擦————苏小意扭断了周天明的脖子，周天明临死之前想不到一个服务员居然绝杀了自己。苏小意把周天明的尸体扔在马桶上，若无其事的走了出去，周天明的保镖看见苏小意【服务员】走了出来，周天明还没有出来，便进了厕所，喊到：“明爷?还没好吗?”不过没有人回应，周天明保镖明白周天明可能出事了，看着服务员居然不见了急急忙忙的踢开了周天明的侧间。发现周天明头被马桶浸泡着，明白周天明已经失望了。直接呼叫：“全体人员注意，明爷已经死了，找茬一个服务员，身高172，戴着一个圆脸面具。”“是，明白”对讲机传出这句话就滋滋的没有了。苏小意可不管他们的骚乱，变成红发魔男在聚会现场走来走去的，大家不觉得奇怪，因为这个杀马特是刚刚跳鬼舞步的大神。检票口水手看见苏小意，喊到：“我靠，你还上来了？快点下去。”就这样苏小意光荣的被赶下了客船，正和苏小意的。苏小意下了客船拿出笔记本把刺杀周天明任务提交。刺杀联盟办事效率还是不错的，刚刚提交苏小意的1200万软妹币就到了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 小黄书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468875.html",
		"content": "    苏小意拿着银行卡，高高兴兴的回到了拆迁房，找个足够时间再去看房子，明天要开学了，苏小意仔细的打算着。苏雅看见苏小意回来了，露出满脸微笑道：“相公，今天你去哪了?”苏小意抱着苏雅，在苏小意的胸部上捏了一下，让苏雅羞愤不以，呼一口气说：“小雅，我当然去赚钱了。”苏雅把头一脸疑问：“相公，我们家缺钱吗?我这里还有。”说完不知道从哪拿出二十根金条。“我草，老婆，你哪里来的金条?”苏小意震惊的说。苏楠苏夕颜原本正在看电视，突然被苏小意的一惊一乍，以为出事了，急急忙忙走了过来，看见桌上的二十根金条，笑道：“意弟，你缺钱怎么不说?虽然我们火影币在这里不通用，但是你忘记我背包里面的东西了?”说完从背包拿出一堆白色金光闪闪的东西。看起来有二十多斤左右，苏小意当然不认识这个，问道：“额，夕颜姐，这是什么玩意?”“这个是和金子差不多的，但是不是金子我们叫它白石，实际上是一种玉石，不过白石里面有大量的琥珀，在我们哪里，每家每户都有。”苏楠插嘴道。“我草，我发财了，哈哈哈，爱死你们了。”苏小意哈哈大笑，亲苏雅一口，抱住苏夕颜，拥抱苏楠。苏夕颜这会儿也受不了这个弟弟，脸色淡红说道：“意弟，你打算干什么?”“我先买一栋三层的别墅，当然要有地下室以及后花园。”苏小意平静下来，轻轻的说道。苏楠皱了皱眉毛认真的说道：“的确，这个拆迁房是小了点，我支持。”苏雅被苏小意在两位姐姐面前亲吻，脸色红彤彤的，如要绽放的玫瑰花般，亲昵说道：“我，我没意见。”苏小意点了点头：“周六我们去看房子，我明天要开学了，我要准备准备。”说完拉着苏雅进了自己的房间。当然，在房间里做什么就不能说了，毕竟国家不能写。第二天，日照三竿，苏夕颜喊醒了苏小意，苏小意看着如猫一样乖巧，衣着一丝不苟的躺着旁边的苏雅，脸上满脸微笑。苏小意看见此时的苏雅，忍不住欺负她，做完她俩玩得太疯，从腿到胸部，苏雅羞红慢慢配合，让苏小意瞬间少了10年寿命。苏小意洗漱后，伸个懒腰，走出卧室，看见苏夕颜和苏楠的黑眼圈，不禁问道：“楠姐，夕颜姐，你们没睡好?”苏楠没有搭话，淡淡的看苏小意一眼，意思是：“废话，昨天你俩那么大的动静，谁会睡得好?整整二个小时啊。”苏夕颜忙着煎蛋说道：“哎呀，本来好好的，昨晚不知道谁在做运动一直闹着，当然睡不好咯。”弄得苏小意一阵尴尬，背着书包，拿着苏夕颜做的早餐，葱油饼一路走着，一路吃着。不一会儿来到了静海高中，今天额外热闹，今天原本属于放假，新生要进校，为了欢迎新生做欢迎舞会活动。苏小意对此不关心，一路吃着葱油饼，一路走着，今天是来找赵莹销假的。“哥哥，可不可以帮我拿一下行李?行不行嘛！”苏小意打算走进学校一个卡哇伊的声音在背后响起。苏小意侧过脸，直接一个打扮萌萌哒的小萝莉，可爱少女，标准瓜子脸，配着二个酒窝，一脸笑容，如花如痴，乌黑亮丽的长发，穿着整洁的静海小西服校服，细白嫩长的大腿穿着黑色的裤袜，胸前起伏不已，目测e起步。四个字萌妹少女，********苏小意看了看周围没人，呆头呆脑的说道：“呃?你叫我?”“是啊，哥哥，帮帮我嘛，人家给你电话号码。”萌萌萝莉撒娇的说道。苏小意啥都不怕，就怕撒娇，苏小意提着两个皮箱，拍拍胸口保证：“包在哥身上，小妹妹你住几楼?”“嗯呐，我住6楼呀。”萌萌萝莉一脸可爱的说道。苏小意以为三楼啊，这些都不是事，一说就是六楼，苏小意差点吐出一口老血，不过都答应人家了，没办法硬着头皮上吧。苏小意扛着两个皮箱，假装轻松的说：“小妹妹，你叫什么名字?”“我叫唐萌萌，大哥哥你呢?”唐萌萌一脸开心如蝴蝶飞舞一样说道。苏小意死撑着说道：“我叫苏小意，你是新生吧?”“嗯呐，大哥哥，你是学长吧?”唐萌萌天真无邪灿烂笑道。苏小意知道唐萌萌是一个活泼开朗的萝莉，很像曾经自己的一个妹妹，叫苏予馨，以前是大伯家的女儿，和自己感情最好，每次偷偷藏鸡腿给自己，后来因为世俗化，变得势利眼，这让苏小意感觉世界再好的姑娘，在这个万恶的世俗都会变得势利眼。唐萌萌看见苏小意沉思的想着事情，问道：“小意哥哥，你怎么了?”“没什么，想了一些不开心的事，好了，萌萌到了。”苏小意淡淡说道。唐萌萌一脸天真说道：“小意哥哥，以后不开心了就捏方便面，这样可以释放压力哦！”说完挥霍自己的小拳头。这一幕让苏小意感觉唐萌萌真的人如其名，萌萌哒的，苏小意一脸轻松笑道：“好的，萌萌你以前经常这样?”“嗯呐，以前我一个哥哥，惹我不开心我就捏方便面嗯，小意哥哥，你的号码多少，一会儿我请你吃饭。”唐萌撩了撩刘海说道。苏小意只好把自己手机号码给她，说以后有什么不懂找自己，毕竟是一个小学妹，而且很可爱。当然喜欢了。经过这些麻烦事，苏小意才来到赵莹的办公室，看见赵莹在看一本书，非常入神，苏小意直接拍了拍赵莹肩膀，大声说道：“赵老师，你在看什么啊?”赵莹被苏小意的一拍吓得书都掉了，结巴的说“苏苏同学，你你回来了?”苏小意看见赵莹这样，感觉十分搞笑，赵莹居然结巴了，看着掉在地上的书，居然是情色书，赵莹看着苏小意的目光往下，知道按时不好。假装镇定，可是苏小意一脸猥琐笑道：“哎呀，我们赵大班主任，居然看小黄书，赵老师，你该不会，嘿嘿。”说完眉头挑一挑一副你懂的表情。赵莹本来看这玩意很羞涩，今天这本书是她在自己办公桌的锁柜翻到的，应该是以为的老师看的，觉得好奇就看了起来，看的内容是一个女老师和一个学生的啪啪啪，那天苏小意救她的行为深感触动，不知不觉幻想着老师是自己，学生是苏小意，看得正激动就被苏小意发现了。而且苏小意还说了出来，闹了个大红脸，脸色如草莓一样红，低头说道：“别乱说，这个是我刚刚从一个学生哪里收来的，我打算扔弃的。”苏小意笑笑不语，赵莹急忙转移话题说：“苏小意啊，你请假那么多天，今天晚上有一个活动，你必须给我上舞台，否则我叫家长了。”心想“小样，看老师我不修理你”“额，赵老师，你这样不好，你属于公报私仇，我要举报你。”苏小意愤愤不乐说道。赵莹哪里听他那么多，一路推着他，一路说：“快去，准备节目，否则我不是说假话哦。”说完把苏小意撵走关了办公室的门，松了一口气。只见苏小意敲着玻璃窗说：“赵老师，那种小黄书不要看，我有视频。”说完哈哈大笑跑了。闹得赵莹脸色更红，不敢说话，把小黄书收在锁柜里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 怪盗基德",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468876.html",
		"content": "    苏小意从赵莹那个地方出来后，怨言可耻啊：“唉，这个赵老师要我表演节目，我啥都不会，不如我胸口碎大石?鬼舞步?实在不行我表演手刃得了。”“主人，你个大笨蛋，你可以表演魔术啊！”小曦忍不住说道。“对啊，我怎么忘记了?我可以利用我们小曦宝宝啊，嘿嘿。”苏小意一脸嘿嘿说道。“你要干嘛！主人，你不可以这样。人家辣么爱你，你居然要出卖人家！呜呜，太伤心了。”小曦装的鬼哭狼嚎，看起来要多可怜就有多可怜。苏小意被小曦这一出弄得哭笑不得：“你想什么呢?我不是还有17000积分么，小曦给我来一本耍酷的招式。”“喔，主人，小曦以为你要卖了小曦，我帮你找找。”小曦这才放下心来。苏小意一路，不快不慢来的了自己的班级，看见班级里面的人忙碌着，苏小意走了进去看看，没想到学习委员韩沫雪和腹黑萝莉颜子歆都在帮忙，尤其是颜子歆，没想到这种熊萝莉居然会帮忙，这让苏小意对颜子歆有了额外的看法。此时一个穿着静海高中校服，戴着一个鸭嘴帽的小胖子走了过来对着苏小意说道：“呀，这不是意哥吗?据说赵老师不是给你放假了吗?怎么了？这么快就回来了?”这个小胖子很独特，因为他的名字居然和雍正皇帝差不多，叫康正波，和苏小意算是臭味相投，一起上网，一起看腿，一起吹嘘，为人非常不错，两人非常合得来。苏小意哈哈一笑，撒撒嘴说道：“你猜猜，其实赵老师喜欢我，求我回来了呗，赵老师说了，这个集体没有我运行不起来。”康正波听见苏小意的吹嘘，笑道：“老苏，我给你看一个东西，福利哦！关于学校的。”“难道波多*野结衣老师来我们学校拍小电影了?还是请你当男主角了?”苏小意开玩笑的说道。康正波一脸不爽说道：“老苏，我老康难道脑子里只有波老师吗?你这样会失去一个请你吃烤串的兄弟的！”“对哦，我错了，你脑子不仅仅只有波老师，还有泷泽萝拉老师。哈哈哈哈哈哈”苏小意一开头正经的说道，后面还是忍不住笑道。康正波一开始以为苏小意表扬自己，后面听见苏小意的话差点气出一口老血大骂：“我草，友尽。”苏小意这才把笑忍住，好奇的问：“好了，不逗你了，到底出啥事了?”康正波也回复了原来样子，严肃地说：“我们学校不是来了一个学妹么?”“是啊。”苏小意淡淡回答，然后坐在一张桌子上。“所以大家弄了一个四小萝莉，五大校花的排名。而且个个国色天香啊。”康正波说道这里眼睛都亮了。苏小意明白康正波要说什么，问道：“名字给我说说，我看看我认识几个。”康正波呵呵一笑：“晚饭大排档你管，ok?该你出出血。”“这点小事，没问题，说吧。”的确以前自己经济太差，都是康正波付钱，这次应该请他吃顿好的了。康正波看见苏小意答应了，有点惊讶，因为一直都是他吃自己的，面不改色说道：“我给你说四小萝莉。代表：傲娇，腹黑，天然呆，暖心第一，天然呆：唐萌萌，据说有一个哥哥，好像很喜欢他，因为该妹纸太过蠢萌，可爱，所以第一，家庭条件非常不错，父亲是静海第三有钱的，第二：暖心萝莉：梦菲，阳光女孩，邻家小妹的感觉，无男朋友，父亲********。第三：傲娇萝莉：苏予馨，家庭条件也是一个富二代，傲娇，也很可爱。第四：腹黑萝莉，也就是我们班的颜子歆，家里条件是首富，也是富二代，她我就不多说了，你自己体会。”苏小意看了看，唐萌萌的照片非常乖巧，二次元妹纸，感觉傻乎乎的。*********再看看梦菲，邻家小妹，阳光，一张戴着一顶帽子在阳光下飞舞，感觉像蝴蝶。没想到自己二伯的女儿居然来到了这个学校，傲娇?呵呵嫌贫爱富的人。第四个腹黑小萝莉颜子歆，被自己欺负哭的，看照片撅起小嘴一副不服输的样子也是可爱。苏小意想着。康正波继续说道，这会儿的康正波如同一个解说家一样：“五大校花呢，第一名，女王校花：凌洛尘，非常神秘的女王，高三的，据说被张健看上了，所以我们只能远观不可亵玩，不然张健肯定很不会善罢甘休。第二呢就是清纯少女：白静涵，隔壁班的，其他的我不知道了。第三就是我们班的韩大校花了，我就不多说，第四是白富美：梦璇，长腿御姐，是梦菲的亲姐姐，她们姐妹花如果征服后可以解锁更多姿势哦。第五校花：就是我们赵莹老师咯。”“哈哈哈哈，赵莹老师。”苏小意不禁大笑，这个声音回想在班级里，所有人看向苏小意，弄得苏小意一脸尴尬。“大哥，你控制点，别这样。”康正波不咸不淡的说道。苏小意忍住笑，缓缓说道：“不好意思，我没想到我们赵老师居然是校花。”“切，赵老师，美貌身材还用我多说?”康正波一脸鄙视。此时颜子歆听见苏小意的声音，走了过来，嘲讽道：“有的人，没出息还请假，主要是差生，什么都不干，吃白饭。”看见苏小意没有回答自己，颜子歆嘴角上扬得意的走回了班级上弄舞台。康正波被苏小意的无动于衷，说道：“意哥啊，她这样说你，你不反驳?小弟也是佩服佩服。”“如果你被熊咬了一口，你会咬熊吗?这种熊孩子一定从小缺钙，长大缺爱，我干嘛和她一般见识，当做屁话听罢了。”苏小意撒把手，表示无奈道。韩沫雪看见苏小意在和康正波说话，悄悄的走到后面用手遮住苏小意的眼睛，问：“你猜猜我是谁?”苏小意被手遮住，感觉有点奇怪，从身上闻闻，熟悉的味道：“韩大校花。对不对?”韩沫雪放开手，说：“哈哈，你怎么知道的。”“从身上香水知道的，五年了，你还用这款香水。”苏小意呼一口气道。康正波看见此时苏小意和韩沫雪说话，知道自己不可留，说上厕所就出去了。韩沫雪看见康正波走了出去，说：“苏小意，能上天台吗?有些话我要说明白。”苏小意想了想点头，是的，一些破事该结局了，自己放开了，有什么大不了的。不一会儿，两人上了学校天台，韩沫雪开口说道：“小意，你还爱我吗?我。。。。”苏小意没有等韩沫雪说完话插嘴道：“韩大校花，算了吧，我放开了，你和我本不属于一个世界，过去已成回忆，我郑重的说吧，我不爱你，因为我不适合你，所以，同学或者朋友就好。”“嗯，是啊，过去就过去，我们还可以做朋友，嗯呢，我下去帮忙了。有时间吃饭。”韩沫雪微笑说道。苏小意挥了挥手，示意去吧，别管我。韩沫雪开开心心的进入了楼道，楼道中眼眶湿润了起来，眼泪不知不觉流了下来，苦笑：“苏小意，也许我错了吧，也许和你说的相似，我不属于你，你变了，变得和以前不一样了，不在那么执着了，也许是我害你，可是我却忘不记你，为什么，为什么谈恋爱那么痛苦?老爸我恨你。”苏小意看着韩沫雪离开的那条路，心里面有些苦涩，但是他说的没错，韩沫雪不适合他。苏小意摇摇头吸一口康正波给自己的香烟呼一口气，俯视着这个学校。“主人，有了，你需要花2000积分兑换次元魔术大师的怪盗基德的魔术记忆。”小曦的声音响起，原本小曦可以早点说的，看见韩沫雪和苏小意聊天没有插嘴。苏小意：“当然兑换了。”——————叮，成功兑换魔术师怪盗基德【黑羽快斗】所有魔术。18000积分减少2000。“主人，怪盗基德的一套你要不要?”小曦接着问道。“行吧，没办法，谁叫我看见赵老师看黄书呢。”苏小意哈哈笑道。——————————叮，成功兑换怪盗基德全部使用道具，滑翔翼白色西服，白色休闲裤，白色皮鞋，卡牌枪，滤镜，变声器，易容化妆术，魔术心得。扣除6000积分，剩余10000积分。我草，8000积分没有了，让苏小意一阵心痛。小曦：“主人，患得患失嘛。”“我草，早知道那么多积分，我还不如不换，不如表演胸口碎大石呢，草。”苏小意怒骂自己一句下了楼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 迎新晚会【一】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468877.html",
		"content": "    苏小意下楼后刚刚好和康正波撞个正着，康正波一脸色眯眯说道：“呀，意哥这么快就结束了，不行啊你！”苏小意看着康正波一脸猥琐，苏小意吐槽道：“我擦，你瞎想什么?再乱想我就揍你了啊。”“意哥，好吧，我错了，记得下午彩排完了一起去吃烤串，你付账哦！”康正波一脸辞义说道。这会儿一个染着黄发的打扮很韩版的男生走了过来，身边跟着三四个小弟，黄发冷笑道：“你就是苏小意?”“没错，是我，你谁啊，我跟你很熟吗?”苏小意无关紧要说道。黄毛韩版头发旁边的一个小弟看着苏小意，一脸不爽的说道：“小子，你特么瞎啊，不知道他是我们大名鼎鼎的余星，余大爷吗?不知道问好?”苏小意没有立刻回答这个小弟的话，转头疑问道：“正波，这个余星什么来头?”康正波低声的说道：“校园三霸，第三的余星，老爹可是如今仅次于颜子歆的存在，你说他能不硬气?不知道今天他怎么来找我们，应该是因为韩沫雪，他是公开追求我们韩大校花。意哥一会儿看看情况再说话！”苏小意恍然大悟，这才回话：“哦?原来是余大少爷，请问有什么事吗?”余星小弟准备说话，被余星打断说道：“小子，我警告你，韩沫雪不是你能碰的，否则后果自负。”“哦！放心吧，我对她没有那种感觉，只是同学。”苏小意淡淡说道。余星冷笑几声，看着苏小意说道：“希望你有所觉悟，我不想动手。我没走。”余星说完喊着自己小弟走向了厕所。康正波看见余星走了以后，松了一口气说道：“还好，这次余星只是警告我们而已，意哥，我看韩沫雪就算了，毕竟余星的家境条件非常好，我们没法比。”苏小意只是笑笑不语，很快今天一天属于没有课上，一直准备，该吃中午饭了，苏小意看着蔚蓝的天空说道：“康正波，吃午饭去了，今天我请客。”康正波嘿嘿一笑道：“意哥，你有钱吗?干脆小弟给你付吧，我怕到时候很尴尬。”“我靠，我上次获得第一名才得的1万块软妹币，一直没用，食堂我俩最多吃300块钱的东西，不够?”苏小意鄙视的看着康正波。康正波摸了摸头，脸红说道：“足够了，我最多100块搞定，就是这么简单，对了，你什么第一名?”苏小意摸出自己的饭卡吹嘘说道：“切，也就是一个模特第一罢了。”康正波当然不相信，也不好多问，跟着苏小意进入食堂，苏小意叫康正波找好位置，自己去盛饭菜。不一会儿，苏小意一只手抬着一个铁盒盘，西红柿炒蛋，红烧鸡腿加上一个青椒肉丝和一个玉米排骨汤，然后拿了两罐红牛，然而康正波那铁盒盘全是肉类，糖醋排骨，红烧肉，香辣鸡腿和一个紫菜汤。两个人坐在四个人一张桌子的位置，显得有些宽松，不过此时食堂的确很挤，康正波吃着鸡腿说道：“意哥，你看一个萝莉出现了。”说完指着一个打扮卡哇伊的萝莉蹦蹦跳跳的进来，后面跟着一个打扮很绅士的男生，卡哇伊萝莉就是唐萌萌，绅士男应该就是唐萌萌之前所说的哥哥吧。绅士男帮唐萌萌打好饭菜后看见没有位置，有些尴尬，唐萌萌左顾右看，看见苏小意低头吃饭，便拉着绅士男过去，聆听的声音说道：“小意哥，我可以坐在这里吗?”“可以，反正桌子很大，就怕耽误你们卿卿我我啊，我们俩可是国家保护动物，单身狗啊。”苏小意调戏说道。康正波看见唐萌萌过来，一脸懵逼，第一次看见排名第一的萝莉，没想到自己的哥们居然认识她。唐萌萌被苏小意调侃得阵阵脸红，不禁恍然说：“小意哥，没有啦。”意味深长的看着绅士男。绅士伸出左手说道：“你好，我叫樊尹，我是萌萌的哥哥。”苏小意伸出手，握住，这会儿樊尹故意加大力气。苏小意觉得此人非常小心眼，看在他是唐萌萌哥哥，自我介绍：“我叫苏小意。”就是这么简单的一句话，一个握手。让樊尹心里一阵，作为一个剑道手，练习剑道自己的手劲可不小，但是苏小意却是风起云烟，可见此人不简单。樊尹小口小口的喂唐萌萌，唐萌萌眼中全是甜蜜，康正波可看不下去了说：“意哥，唐萌萌，樊尹，小弟吃完了，你们继续聊。”刚刚好苏小意吃完了午饭，说：“你俩慢慢吃，我和正波走了。”唐萌萌嘿嘿一笑：“小意哥，我还没有谢谢你呢。”“不客气，小事一桩。拜拜。”苏小意挥了挥手拉着康正波走出了食堂。康正波看见苏小意拉着自己出来，问道：“意哥，你干嘛走那么急。”“人家谈情说爱管我们屁事，去打扰人家少兴，说不定人家背后说我俩是电灯泡呢，而且那个樊尹大有问题。”苏小意一口闫肃皱了皱眉毛说道。康正波当然不知道有什么问题，只好掏着牙齿说道：“意哥，有什么问题?”“他是习武之人，不出意料他是岛国人，却没想到这么一个岛国人会来华夏，而且看样子是武士，有大大的问题，不过我俩还是不要管那么多，马上欢迎会开始了。我可是第一个上场的。”苏小意无所谓道。说完狂奔教室。这一顿饭苏小意吃了差不多三个小时。这才急急忙忙的来到高二三班。赵莹已经等候多时了，看见苏小意来说道：“苏小意同学，速度准备，你马上上场。”“好的，保证完成任务，绝不辜负赵老师的期望。”苏小意做出一个敬礼的姿势说道。这一个动作让赵莹苦笑不得，对于苏小意，他抓住苏小意痛楚，自己看小黄书被发现，属于无奈行为，加上苏小意救过自己，心里面对苏小意有一种说不出的感觉。说是爱谈不上，说不是爱又有点感觉。傍晚，学校的大礼堂。全校新生老生，全部集合在大礼堂，里面座位齐全，舞台空缺人，音乐不听响起。所有人等待一个人的开场白，一个打扮清秀的主持人说道：“欢迎各位新生来到我们静海高中，你们将在此校渡过一个愉快，充满知识的地方三年，我们为你们而狂欢。”接着一个小胖男生穿着黑色西服吼了吼嗓子说道：“今天我们有各种热舞表演，接下来有情我们学校四小萝莉以及五大校花发处感言。”今天的韩沫雪穿着一件露背晚礼装，露出秀丽的长发，用轻灵声音道：“我是高二三班，韩沫雪很高兴在这个舞台上认识大家。今天我校在这次晚会第一名获得5万元的奖金。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 迎新晚会【二】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468878.html",
		"content": "    韩沫雪说完后，紧接着四小萝莉以及其他四大校花纷纷上台，凌洛尘还是那么霸气，晚礼裙配上一件露肩衣涂上淡淡的红色口红，看起来果然十分耀眼，如同今天所有的人都为她而欢呼，白静涵永远小清新，齐B小短裤配上一件T血，接着就是梦璇，看起来穿着平平淡淡，但是也遮掩不了她的美丽。接着四小萝莉，也紧紧跟着，二次元的唐萌萌，傲娇苏予馨，阳光的梦菲接着就是腹黑的颜子歆，个个化妆打扮得十分有条理。主持人拍了拍话筒，说道：“今天，为了欢迎广大的新生同学，我们学校不惜一切代价请来了首席魔术师，你猜猜是谁?。”女主持人对男主持人说。男主持人哈哈大笑说：“是谁不重要，重要的是技术，而且这个魔术师保证所有人都非常喜欢。”“哦?那么我们拭目以待吧！”女主持假装惊讶的说道。此时舞会一片漆黑，什么都看不见，只听见音乐响起，周围的人碎碎念：“唉，怎么回事?怎么有人关灯?”“谁知道啊?难不成出事了?”一个拿着荧光棒的女生说道。砰砰砰————灯光瞬间指向一个地方，苏小意穿戴着一个纯白色中世纪高沿礼帽，纯白色的单扣钮西服，单片眼镜（带有四叶草的三角形吊坠），西服里面一件蓝色的衬衣，橘黄色的领带栓在脖子上，白色的皮鞋，约150公分的纯白色披风，从天而降。只听见狂欢：“哇，这个是怪盗基德吧?”“好帅哦，人家好喜欢。”一个花痴女眼中全是小星星。另一个非主流少女鄙视说：“你喜欢他?人家怪盗还不知道你是谁呢，呸。”紧接着这俩个女的打了起来，除了狂欢声音就是打起来的声音。苏小意的打扮就是怪盗基德，172cm的身高刚刚合适。苏小意露出一个经典动作说道：“哈喽，大家好，我是谁呢，我就是怪盗基德了”“基德，基德，怪盗基德。”所有女生狂欢激动说道。苏小意咳咳了几声说道：“今天，学校花费那么多时间，今天我让大家看看什么叫魔术。”说完用手瞬间变成一团火，在天空写出“欢迎广大新生。”此举动引来一场尖叫。“放心吧，今天我会满足大家想看的魔术。”苏小意一副全松的说道。“我们想看大变活人。或者表演一次变声。”一个长得不错的女生说道。“唉，这有什么看法，还不如表演纸牌。”一个胖女人说道。苏小意笑道：“这样吧，我抽到谁，谁和我上场一起完成我所的魔术，行吗?”“行啊，可以啊，怪盗基德怪盗基德。”在场所有人异口同声说道。苏小意，左看右看，心想“嘿嘿，颜子歆，你完了，看着我怎么戏弄你。”果然走到颜子歆的这里停下来，伸出手用温柔的语言说道：“这位美丽的小姐，你愿意和我完成这个伟大的魔术呢？”颜子歆看见怪盗基德来找自己，有点吃惊又有点暗喜，她不知怪盗基德原来是苏小意，如果知道可能会气死。颜子歆撩了撩头发，露出一个迷人微笑道：“好的，我愿意。”“我去，这个臭小子要打击报复。”赵莹想笑又笑不出来说道。韩沫雪一脸不明白说道：“赵老师，怎么回事?”赵莹毫不在意说：“你不知道啊，这个怪盗基德就是苏小意，这小子铁定要戏弄颜子歆。”韩沫雪听见是苏小意，再看看台上，苦笑而不语道：“哦！那很好啊！”赵莹看见韩沫雪有点闷闷不乐便问：“怎么了，韩同学，今天迎新晚会怎么了不开心?”“啊？没有，挺开心的，我们继续看看吧。”韩沫雪收回苦笑露出迷人的微笑说道。赵莹看见韩沫雪肯定有心事，既然不说，自己也不好多问，扭过头看向台上。台上颜子歆被苏小意画的到处都是墨水，然后关进一个大箱子里。苏小意嘿嘿笑道：“各位同学，你们看着，我如何把这里面的人变消失。”说完把大箱子推丢在台下，磅——箱子破壳，里面却什么都没有。全场惊讶，苏小意左手变出一只鸽子抛在天空，鸽子飞向观众席。苏小意指着晚会入口说道：“看，我们颜子歆同学，在哪。”众人跟着苏小意的手指看去，看见一脸不爽的颜子歆。“哇，666怪盗基德，我给你82分，剩下的18分我以666的方式给你。”一个玩英雄联盟的宅男说道。一个女的花痴道：“怪盗基德，我要为你生猴子，么么哒。”颜子歆一脸羞愤的看着“怪盗基德”，想着“屁的魔术师，明明就是一个大色狼，刚刚表现一脸正常，然后却那么猥琐，咸猪手，居然碰姑奶奶的胸部，你别让我知道你是那个王八蛋，不然呵呵等着。”想归想但是报仇现在却不能，难道在广大人的面前说自己被人抹胸了?苏小意表面上若无其事，其实早就乐翻天了，没想到颜子歆的小白兔没有小雅那么雄伟，但是弹性却很好。苏小意这会儿对着前几排人，洪亮般回响的声音说：“麻烦座位2排第三和五排第四上台，这一次我会给大家一个惊喜。”没错，一个是唐萌萌，一个就是白静涵，俩人慢慢的走上舞台，苏小意看了看二位说：“没想到是一大一小美女啊，你们从这副扑克牌一人抽一张，我给你算算即将发生的事。”拿出一副花纹扑克牌。唐萌萌打扮还是那么二次元，兔子耳朵的帽子，看起来萌萌哒，唯独胸前的那一对凶器，在场所有人都不能不服。不亏人如其名，嗲声嗲气说：“好呀，基德先生，我可喜欢你了，你是黑羽快斗喵?”“额，我不是，但是我是真实的怪盗基德，把你抽的牌给我看看。”唐萌萌点了点头，萌萌哒说：“嗯呐，给。”一张红桃2。苏小意皱了皱眉毛，对着唐萌萌耳朵悄悄说道：“你将接受一个最亲人的背叛，你最好留一个心眼，这里有一个玉佩，你一定得戴上，这样可以减免伤害，还有不可以给别人。”接着在大家的目光中拿出一个玉佩给唐萌萌。唐萌萌虽然天然呆，但还是点了点头，答应。苏小意这次看着白静涵，白静涵长发飘飘，一身洁白如婚纱的连衣晚礼裙，黑色的高跟鞋，加上清纯无比的脸蛋，让苏小意愣住了，因为苏小意从她眼神中看出真正的清纯，不是装的。白静涵扭扭捏捏说：“给你。。。。”随着一张黑色桃花状的A递给苏小意。苏小意看见这张黑桃a，一只手变成一只鸽子，说：“你将会遇见你有史以来的劫难，这个玉佩也给你给你减少劫的难度。”说完一只橙色的玉佩递给白静涵，白静涵用手接过，苏小意感受白静涵的手，细腻而丝滑，如同婴儿般肌肤。苏小意为什么给她们俩玉佩，因为刚刚苏小意触碰她们的肩膀。小曦急急忙忙：“主人，你想办法把这俩个玉佩给她们。”“为什么啊?”苏小意疑问。小曦：“因为，这俩个女孩，如果主人和她们成为伴侣，就可以解除你在地球使用星魂眼的副作用。”“真的?可是，我给她们她们不一定会变成我伴侣啊。”苏小意当然不信。小曦：“这个你别管，系统会安排的，这俩玉佩都是穿越次玉佩，她们发生危险的时候会被传送道奖励位面。”不是小曦说，苏小意才管不了这么多，自己烂桃花，韩沫雪那边自己说不爱她，那是假的，只不过自己需要势利否则说什么爱?苏小意回过神，对着广大的校友鞠了一躬说：“快乐的时光总是很快，我的魔术结束了，以后大家还是会见面的。”说完苏小意以怪盗基德的方式离场（开启滑翔伞以风的情况，而飞走。）“啊，怪盗基德别走，我们好想继续。”一群花痴女对着苏小意离开的角度喊到。唐萌萌和白静涵，虽然不知道这个是什么玉佩，但是还是放在了身上，只是，玉佩已经消失，莫名挂在脖子上。女主持和男主持走了上来说：“哈哈，感谢基德先生带来的表演。接下来。。。。。。”康正波看见苏小意离去也跟着离开，因为所谓的“怪盗基德”只有他和赵莹，还有韩沫雪知道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 爆竹哥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468879.html",
		"content": "    不一会儿，康正波就去喊了苏小意，毕竟苏小意的节目表演完成了，剩下的自己可以走了，想着家里小雅的身材，口水直流猥琐。康正波看见苏小意这样，伸手晃晃说：“诶，意哥，你干嘛啊?口水都流出来了。”苏小意这才回过神，嘿嘿笑道：“嘿嘿，你不懂，走，今天哥带你去吃个够撸串。”“好咧，厉害了，我的哥。一会儿我好好宰你一顿，把以前你吃我的给吃回来。”康正波咧牙笑道。不一会儿，俩人来到了一个烧烤摊，这家生意十分热闹，苏小意找了一张桌子坐下来。一个大伯慌慌张张的走了过来，问道：“俩位小兄弟，你们来点什么吗??”康正波看苏小意一看，说：“老板，给我上八十串烤肉，五个鸡腿，十串鸡翅膀。”“切，老板，给我五十个鸡腿，三百串烤肉，三十串鸡翅膀，六十串韭菜，对了培根给我来个百份，啤酒给我来一搭，你们有没有鸡皮?有啊，那么也来个百串吧，对了还有土豆也来个五十串。就这么多了。”康正波一脸懵逼，老板惊得不敢说话。苏小意看见老板没有回话问：“有问题吗?”老板这才回过神，不好意思说：“没问题，放心吧，你们稍等一下，蛋儿这桌的东西最快烤好哦。”“好的，我知道了。”那个名为蛋儿的大汉，回到。康正波看见苏小意真的要那么多问道：“意哥，那么多东西我们吃的完吗?”“谁说只有我们俩个?”苏小意先打开啤酒喝了一口说道。康正波更加疑惑，说：“你是说还有其他人?我怎么没看见？”“切，只能说明你智障，今天提前放学，那么久没有好好来一顿了，当然要大吃大喝了。等我打个电话，叫上你嫂子。”苏小意而笑不语，拿出手机打了电话。当然这个电话正是家里三人了，这个地方离拆迁户非常近，就让她们过来。不一会儿三人来到烧烤摊，今天苏夕颜穿着还是很平平淡淡，泛白的牛仔衣配上牛仔裤，一双运动鞋，但是始终遮掩不住她那种天生丽质。苏楠一件黑色大衣里面一件条纹的T血加上一件短式牛仔包臀裤，露出修长的美腿，一双凉快的凉皮鞋。御姐风的感觉。然而苏雅穿着就是小曦配置衣服，姬发式发型，这次她穿上了一件黑色的较厚丝袜，看起来艳丽无比。接着后面一个穿着一身黑，皮衣，皮裤，皮靴，样子感觉很冷的人，这人正是唐妃儿。康正波看见这三人眼睛都瞪直了，嘴巴如同可以塞的下一个鸡蛋。苏雅看见苏小意，露出了微笑挽着苏小意的手，愉快的说道：“老公，人家好想你。”苏小意摸了摸苏雅的肩，怜爱道：“嗯啊，我也想你啊，来亲一口。”说完在苏雅的嘴唇上吻了一下，苏雅羞红得低下头。康正波看见自己意哥和一个貌美妖孽女子恩恩爱爱，大为吃惊道：“意哥，你怎么那么好的女人缘啊。”“哈哈，给你介绍一下，这位感觉贤惠的是我大姐苏夕颜，这位打扮御姐范的是我二姐苏楠，然后我怀中的这位是你嫂子，苏雅，然后这位穿着皮衣皮裤的呢好像叫唐妃儿。。”苏小意哈哈大笑道。“请多多指教。”康正波对着四个女的鞠了一躬，说道。“你是我弟的同学?可以啊，你说我弟在学校表现怎样。”苏夕颜微笑点了点头说道。“额，还好，意哥今天表现引来无数妹纸的欢呼啊。”康正波看了苏小意一眼，低声说道。康正波站了起来对着苏小意耳朵轻轻说道：“意哥，那个皮衣女王范怎么回事?”“额，我告诉你，她啊，我都害怕，脾气非常丑。”苏小意看唐妃儿，撒嘴说道。这会儿老板抬着很多烧烤放在桌子上。苏小意继续说道：“老板，再来一只烤鸭和一条烤鱼，烤鱼要5斤多。”“好勒，这位客人。”老板笑道，今天赚大了，这一桌将近2000多块软妹币。苏小意拿着刚刚上的一串韭菜，喂着苏雅，苏雅随说什么都给他了，但是那个是只有几个人，现在在那么多人面前，还是很羞涩。毕竟自己可是不可一世的女帝*波雅*汉库克。苏雅小口小口的吃，眼中全是甜蜜，康正波一脸不爽说：“老大，你这样我们很不好啊，虐杀单身狗啊！”苏雅听见这句话，羞涩脸蛋红彤彤如熟透的苹果般，一头栽在苏小意怀中。这会儿一个壮汉后面一群混混走了过来，捡起苏小意桌上的鸡腿咬了一口说道：“小子，桌上的东西给我，你给我滚。”这会儿老板走了过来，哈腰说道：“爆竹哥，今天你们那一桌我买单，能不能这样。”那个叫爆竹哥的大汉推开老板，有点生气的说：“不关你的事情，自己去烧你的烧烤。你在过来我就不客气了。”老板很想帮助苏小意，但是又畏惧爆竹哥势利，只好偷偷报警。爆竹哥做出一个很帅的姿势说：“这几位小姐，一起喝一杯呗。”康正波准备起来和爆竹哥搞一架，苏小意拉住康正波，自己身边的女人可不是那么容易，特种兵也不一定能打赢，苏夕颜火影忍者木叶村暗部的高层上忍，实力没得说。苏楠，晓组织里面利用引爆符差点炸死带土都一个人物，实力高于苏夕颜，紧接着那个唐妃儿，可是杀手。自己怀中的苏雅可是女帝，即使没有恶魔果实，但是万花筒写轮眼可不是吃干饭的。爆竹哥说完准备坐在唐妃儿的旁边，碰————爆竹如同断了线的风筝飞了出去，在地上挣扎几下，却发现起不来。直接一头昏迷了下去。这会儿爆竹身后的十多个混混看见自己老大被对方一脚踹飞，咬紧牙关说：“怕什么，他们才几个人，我们一起上，我就不信他们几个能是我们十多个带刀的?”说完冲了出去。咻咻——俸——只见苏小意动了一下，一群混混一个接着一个的飞了出去，苏小意留手，不然这群混混早被踹死了。剩下几个人，害怕得抖了抖结巴说：“大哥，我。。我错了，我不该打扰你们吃东西的。”苏小意没有说话，扭头对着几个人说：“快走，一会儿警察来了。我们不好说。”对着老板说道：“买单，没吃完的给我打包。”“噢，好，一共2400元。”老板用围腰擦了擦手说道。苏小意从口袋摸出25张红色的毛爷爷给老板，一只手拿着剩下的烧烤，一只手拉着苏雅，叫了个计程车，对着康正波说：“剩下的给你了，小波，我们先走了。”还没有等康正波回过神就跑了。康正波觉得苏小意有点坑，说道：“唉，老大真坑弟，草，我得走了，一会儿警察来了搞不好我还得去局子。”碎碎念后也打了个车走了。不一会儿，警察来了，不过只看见几个吓破胆的混混，和一群躺在地上的混混。拉着老板回去录口供。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 牛奶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468880.html",
		"content": "    苏小意拉着苏雅，后面跟着苏夕颜苏楠，唐妃儿早就不知道溜走了。回到拆迁房，三女又开始看她们的韩剧，苏小意回到房间中。“小曦，帮我查询一下我的信息情况。”苏小意声音与小曦沟通中。小曦嘿嘿笑道：“主人，好啊。”查询宿主情况——————查询中。——————查询完毕以下情况姓名：苏小意年龄：18周岁身高：172cm体重：59kg等级：不屈白银5能力：星魂眼（写轮眼+透视眼+轮回眼），雷切*千鸟，螺旋丸积分：10000技能：须佐能乎，天照，加具土命，月度，神罗天征，万象天引，地爆天星。背包：幸运符x5，奖励位面x2白银升级大礼包x1，试炼位面奖励礼包x1————叮——以上均为情况，宿主有何指示。苏小意看见自己还有白银升级大礼包和试炼位面大礼包，嘿嘿笑道：“小曦，帮我打开吧。”小曦：“嘿嘿，好的，主人。”——————叮，白银升级大礼包内容包括：低破符x5，阴阳秘籍x1，特殊发令x1，制裁之刃，洗髓丹x10，聚气丹x10，解毒丹x10。苏小意问道：“小曦，帮我介绍一下我获得的东西，我怎么什么看不懂啊?”小曦：“主人，大笨蛋。那我来给你解释吧。”低破符：在次元位面可以使用，免疫一次扣除积分的道具，一个次元只能使用一次。阴阳秘籍：阴阳秘籍，抓鬼养鬼专用，一律任何位面均可使用。特殊发令：回归曾去过的次元位面，并且不会发起任务。制裁之刃：斩杀妖魔鬼怪，滴血认主，内含有斩杀效果。洗髓丹：普通人使用修改自身身体杂质，清除部分积累。聚气丹：使用后，普通人变成一个修真者，均为聚集真气，开启修真之路。解毒丹：使用，解除高级以下的毒素，如毒药，春yao，毒品以及毒气，煞气。苏小意恍然大悟，自己现在属于修真者了，不需要聚气丹，可以留给身边的女人，也是不错的选择。苏小意紧接着问：“小曦，帮我开启试炼奖励礼包。”小曦：“好的，主人。”开启试炼奖励礼包：女姬法帖x15，中等储物戒，回清丹x10这次小曦不等苏小意问，自己就解释了起来。女姬法帖：只能在次元位面使用，使用法帖，该女人变为女仆，当然分为ss级，s级，a级以及b级，收集ss级一个奖励300积分，s级奖励200积分，a级奖励100积分，b级扣除100积分。中等储物戒：一个空间戒子，滴血认主，里面存在一个100立方米的空间，暂时不可放活物，升级为高级戒子后可以放任何活物。回清丹：美容丹药，让你回到皮肤新生的感觉，吃了此丹，强健身体，去除红斑，美白。苏小意看见这些，回清丹可以卖给别人，自己虽然是杀手，但是太麻烦了，最主要可以学会阴阳秘籍可以抓鬼。小曦仿佛知道苏小意的心思，开口道：“主人，系统给你这个，主要是让你完成抓鬼任务，而且你收费不能高于1000，否则收回了。”“我擦，啥?1000块，这么坑。”苏小意闷闷不乐说道。小曦：“切，主人，你知道不，这1000还是我帮你的，如果不帮你你最多就是500。”“额，好吧，谢谢你了小曦mm。”苏小意想了想1000总比没有好。小曦：“不客气，主人。”苏小意这回取出了制裁之刃以及阴阳秘籍，中级储物戒。在制裁之刃以及储物戒，滴上一滴血，仿佛两者都有灵性一样，戒子自动套在苏小意的中指，制裁之刃瞬间飞在苏小意的手中，仿佛好像离不开苏小意一样。苏小意这就慌了，自己不可能拿着一把剑刃去上学吧?那样别人还以为自己穿越过来了，而且被警察发现说不定人家给自己一个携带管制刀具的罪名拘留给15天岂不是害人?阴阳秘术倒是可以放在家里，想看看就看看，这样到容易些。苏小意问小曦：“小曦，这把剑怎么办?”小曦好像对苏小意的笨拙感觉无奈，说：“主人，你怎么那么笨，你只有把它收入储物不就行了吗?真笨。”“能行吗?”苏小意有点不相信。小曦：“能行两个都是滴血，可以，真是一个大笨蛋。”苏小意被小曦骂的非常尴尬，自己作为一个主人被仆人骂，贼没有面子。苏小意这会儿把制裁之刃收入储物戒，发现真的可以，拿出阴阳秘籍看了看。小曦开了口：“我怎么会遇见你这么笨的主人啊！我要疯了！啊啊啊。”“我又怎么了？”苏小意一脸无辜的说道。小曦忍不住爆了粗口道：“蠢货，你没看见阴阳秘籍可以使用一贯通?可以直接把书的内容记在脑子里。明白吗？”“额，小曦，你信不信我揍你，你要在这样我就揍你了。”苏小意按照小曦的方法试了一下，没想到真的成功了。小曦：“呃，好吧，主人，我走了。”这句话说完就没有声音了。此时苏小意的脑海里多了一样东西，就是阴阳秘籍，这会儿明天上完学自己可以摆个摊子，**算命了。苏小意又温习了一边，等周五放学买了房子自己就得去奖励位面了，否则就过期了。奖励位面资格可是自己不容易得到的，岂能让它过期。这会儿已经晚上22：30了，苏雅洗完澡裹着浴巾，进到了苏小意的房间，苏小意看见苏雅这样，鼻血直流，为什么?因为苏雅用的浴巾仿佛好像是故意的，33J的大白兔只裹住了下面一半，露出来一条深入的沟壑。让苏小意的小兄弟居然抬起了头，苏小意抱住苏雅，苏雅羞红俏脸低声细语说道：“相公，你先去洗澡吧。这样人家就不高兴了。”“好吧”苏小意回话后急急忙忙的，几分钟冲了个凉，来到床上，苏雅把头埋在被褥里。身体一直颤抖。苏小意看见苏雅还是那么羞涩，露出半个翘tun，感觉别有一番滋味，用手摸了摸，这回苏雅更加羞红。*************************第二天，日照三竿，苏小意发现苏雅已经起床了，正在晒衣服，看见苏雅穿着单薄的白色T血，有了一股岛国人妻的味道，从后面抱住了苏雅，亲昵的吻苏雅一口，苏雅知道是苏小意，没有反抗只剩下羞涩。这一幕路过的苏夕颜看见，苏夕颜擦了擦眼睛说道：“额，不好意思，打扰了，非礼勿视，非礼勿视。”说完抬脚就走，苏雅被发现，红彤彤的脸蛋如同熟透的水蜜桃，捏紧小拳头，打在苏小意的身上，撒娇道：“都怪你，让人家夕颜姐姐发现了，一会儿妾身怎么见夕颜姐姐？”“没事，宝贝，夕颜姐姐怕什么，她们又不是不知道。”苏小意淡淡的说道。苏雅扭过头哼了一声不说话，苏小意看了看时间发现不早了，该去学校了，也就放开了苏雅，在客厅苏楠坐在椅子上，嘴角有些牛奶，苏小意感觉咋那么怪，尤其是苏楠用小舌头舔了舔，感觉挺奇葩的，拿着一个肉夹馍背着书包走了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 借款书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468881.html",
		"content": "    苏小意在上学的路上，看见一个打扮招枝陆叶的少女，穿着静海高中的校服，这会儿苏小意听见“救命，你们要干什么。”一个轻灵而又怜悯的声音回响起。苏小意走过去看了看，发现一个齐刘海，眼睛被东西遮住，反绑在大树上，穿着高皮靴，一件印哆来A梦的短袖T血，楚楚可怜。苏予馨听见有人脚步的声音，更加大声的喊到：“救命啊，来人，求求你了。”刚刚说出话就被一个染着紫色头发的人用布捂住嘴巴。紫色头发方法是这群人的老大，看见苏小意穿着地摊货，鞋子山寨的耐克，不屑道：“小子，你别多管闲事，”苏小意看见是自己那个表妹，摇了摇头，失望的说：“唉，这就是因果吧，喜欢和这些不三不四的人接触，也难怪变成这样。”一个染着黄色头发打了个耳钉圈看见苏小意没有听见自己老大的话，发威道：“小子，你特么是不是脑子有问题?没听见我们大哥和你说话?”“放下她，我让你们站着离开，否则你们可能要钱医院了。”苏小意伸个懒腰道。“哈哈哈，你们听见没，他居然让我们放下这个小妞，而且说要送我们去医院。笑死我了。”紫色头发的仰头大笑，身后的几个混混也跟着笑道。苏小意看了他们这样，叹了一口气骂道：“唉，没救了，怎么好好给你说话那么难吗，你妈生你下了你这样你父母知道吗?你真是一个杂碎，让你老妈愧对，愧对这个傻儿子生下来就是遭罪。”紫色头发看见苏小意如此装逼，恼怒道：“我草你老母哥几个给我让他知道什么叫做痛苦的领悟。”“放心吧，伟哥，我们会让他跪在你面前忏悔的。”黄色头发回到。“哟呵，你们这群弱智居然懂得什么叫忏悔?这让我大吃一惊。”苏小意冷嘲热讽说道。黄色头发的小混混听见苏小意的冷嘲热讽，火大道：“我草尼玛。”说完第一个捏着拳头冲上去，只见苏小意腰一斜躲过这一拳，伸出脚轻轻一勾黄色头发摔了出去，顿时鼻血到处可见。其他混混看见黄色头发的混混只被一招解决，有些惧怕，退后一步。被称为伟哥的紫发混混，喊了一声：“怕什么，我们那么多人，就不信他知道那么牛逼，****丫的。”这句话五个混混点了点头，是啊，我们五个人难道还打不赢一个读书生?苏小意看见他们还要准备上，当然，不会给他们机会，很快的速度一脚蹬在紫发老大的脸上，直接飞了出去装在墙壁上，挣扎了几下，起不来。吐了一口血：“小子，我杨伟记住你了。”说完昏迷不醒。苏小意看着剩下的四个染着各颜色不同的混混，说道：“你们还要来吗?快点，我要上课了。”几个混混如同吃了苍蝇般一样，难受的各自扶着慢慢的离开了现场。苏小意这次把苏予馨的眼遮拿下，松了绑。苏予馨看见是苏小意仿佛有话但又说不出来。苏小意看见苏予馨这样，心中不忍道：“赶紧上课去了吧，要不然迟到了，还有以后少和不三不四的人来往。”说完不顾苏予馨朝着静海高中走去。苏予馨看见苏小意的背景，眼睛一亮自言自语道：“我明白了，小意哥，以前我不懂事，现在我才知道以前你是为了我好，对不起。”起身拍了拍身上的泥土小跑，目标：静海高中。此时，苏小意哼着调，心情大好，自己掌握那么多东西，可以大显身手了。小曦说道：“主人，你不能轻松了！”苏小意：“怎么了?”小曦：“你送的穿越符，已经使用了一个！”苏小意疑惑道：“谁唐萌萌还是白静涵?”小曦：“是白静涵，现在她已经去了别的位面，你得想办法去一趟，否则后果不堪回想。”苏小意：“后果是什么?”小曦：“如果没有进去她的位面，一周后她将失去地球的记忆，生活在那个位面。”苏小意吓了一跳：“我靠，那么你叫我发的穿越符不是害人吗?”小曦：“不不，如果没有穿越符就很有可能被人害了，穿越符只有在非常危险的时候发动，把戴人穿越道奖励位面。”苏小意：“我草，那么你等一下，今晚出发，我马上去请假，然后买好别墅就出发。”小曦：“好的，主人一定要快啊。”苏小意：“我知道了。”苏小意取消掉对话，急急忙忙的来到学校，走进静海高二三班。现在离上课距离还有半个小时，不过班级里的人差不多到齐了。苏小意看着颜子歆正在拿着一本漫画书，急急忙忙跑过去对着颜子歆道：“颜子歆同学，能不能出来一下。”颜子歆一脸不耐烦说道：“干嘛！”苏小意哪里管她那么多，拉着颜子歆出了教室门，颜子歆被苏小意拉着全班同学看着，搞得美丽的脸蛋上红彤彤，恼怒而归。全班同学看着颜子歆被苏小意拉出去，呆若木鸡，康正波为苏小意竖起了拇指意思是牛啊，老大居然拉着脾气最不好的腹黑萝莉。韩沫雪看了一眼，没有说话，侧过脸看着书，表示与自己不相关。颜子歆被苏小意拉着手，出了班级，一脸傲娇道：“放开我！干什么！有什么事你说吧！”苏小意这才放开手，扭扭捏捏的说：“那个，颜子歆同学，我可不可以，可不可以。。。。”颜子歆听见苏小意话，心想：“他要干嘛?他该不会在这里动手动脚的吧?虽然我不反对，但是这样不好吧，怎么办怎么办，颜子歆你不能输啊。”苏小意看见颜子歆没有反应，伸手在她眼前晃了晃说道：“喂喂喂！”颜子歆这次回过神，呆呆的说道：“啊？怎么了？”苏小意继续说道：“可不可以借我一点钱。”颜子歆听见苏小意要借钱顿时闹了个大红脸道：“啊？你要借钱?”“嗯啊，怎么了，你没有?”苏小意疑惑道。颜子歆眼睛一闪，嘿嘿道：“可以啊，你借多少？”“3000万元，有木有。”苏小意有些关切说道。颜子歆听见3000万差点吐出一口血，说道：“没有，你借那么多我没有。”苏小意颔首流汗道：“或者你帮我给你老爸借吧，下个月我准时还。我用东西抵押，行吗？”颜子歆嘴角上扬，做为静海市首富的掌上明珠，3000万，一亿，只要自己要老爸当然会给，但是不能这样便宜苏小意。颜子歆假装打个电话，然后对着苏小意说道：“可以给你3000万，一个月内归还，不过如果你不还，就必须按照自己一会儿的借款书来做，你能做到吗?”“额，可以，行。”苏小意现在也没办法，因为这种钱只有颜子歆这条路能一次拿出来，康正波?家里最多一亿左右，算了吧，韩沫雪?算了吧，自己现在不和她来往，而且她父母对自己偏见大。其他校花?得了，关系都不咋样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 挂学籍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468882.html",
		"content": "    颜子歆让苏小意一会儿放学了来找自己，苏小意点了点头，走向班级。颜子歆这会儿拿起电话打名字为颜峰的人，撒娇道：“老爸，你在干嘛啊?”要是苏小意此时在场可能会大吃一惊，腹黑萝莉居然有撒娇的时候。电话里传来：“哎呀，乖女儿，怎么了？”颜子歆嘿嘿笑道：“老爸，你能不能给我3000万啊？”电话紧接着传来一个慈祥声音：“怎么了?干嘛要那么多钱?”颜子歆继续嗲道：“老爸，我的保时捷坏了，我想重新买一部布加迪威龙。行吗?”电话里沉思了很久说：“昨天我不是看见你才开吗?今天怎么说坏就坏呢?”颜子歆继续撒娇道：“老爸，给不给嘛！从人家零用钱里面扣吧！”颜峰低声道：“行吧，我一会儿叫福伯给你转账，好好上学，这次月考你必须进入全年级第十内，否则老爸生气了扣了你所有零花钱。会议马上开始了，我要挂电话了”颜子歆嘟了嘟嘴，闷闷不乐道：“好吧！人家知道了，要上课了，挂了，么么哒。”嘟嘟的挂断了电话，嘴角不知不觉邪恶了起来。看来苏小意要被算计了。于此同时——在一个国际商业公司，座位上一个眼神冷峻，严肃表情的人对着一个慈祥白了头发的老头说道：“福伯，你找机会给我看看子歆拿3000万干嘛。”福伯，拿着一杯刚刚泡好的上等龙井放在颜峰的桌上，有所不知说道：“老爷，小姐不是说要买布加迪威龙吗?按道理也是这个价钱啊！”“不可能，她保时捷还在仓库呢！你就给我留意就行了，其他的你别多问。”颜峰喝一口茶，淡淡说道。“好的，老爷。”福伯郑重的点了点头。。。。。。。。。。。。。。苏小意回到教室打算放学后找到赵莹请假，这节是数学课，有若其无的听着天书。康正波看见苏小意听着课，扭过头对着苏小意说：“老大，你刚刚和颜萝莉在外面干嘛，嘿嘿。”韩沫雪现在真心听不了课，刚刚颜子歆和苏小意出去，让她很困扰，很想知道颜子歆和苏小意刚刚在外面干嘛，假装竖着耳朵听课，却听的是苏小意和康正波的对话。苏小意眼神飘忽不定，左右转，看看数学老师没有盯着自己，这才敢开口道：“你猜猜。”康正波嘿嘿一笑：“肯定是打野战去了。”“我草，你怎么那么龌龊，你这个属于危害青少年的身心健康。”苏小意做出一副嫌弃康正波的样子。康正波露出大白牙，满头黑线道：“切，少来一套了，媳妇都有了，而且还是一个极品美女，你敢说那个叫苏雅的人还是雏吗？老大。”“额，这个属于隐私问题，关于我从男孩变成男人的问题，不可以议论，你可以找人试试啊。”康正波悲催的说道：“我也想啊，首先我爹不允许我随便去那种场所，而且有没有人看上我这种胖子。等等，别扯我问题，你到底和颜子歆出去干嘛了！”苏小意摆了摆手，直接说道：“我没钱，就向她借咯！”康正波一脸懵逼道：“老大，你要钱干嘛?”苏小意呵呵一笑：“这个你别问了。反正我没有你想的那么龌龊。”韩沫雪听见苏小意有女朋友了，而且很恩爱，心中失落低声对着苏小意说道：“苏同学！你缺钱?”苏小意看见韩沫雪喊自己，感觉很奇怪，平时不会找自己主动说话的人，居然突然找自己说话，而且还问我是不是缺钱！心里面也是苦涩，以前恩恩爱爱，现在却话都说不了几句说自己不喜欢韩沫雪，那是假的，为了忘记伤，不顾一切的不在乎韩沫雪的存在，苏小意很想问问上天，既然自己和韩沫雪的缘分到了尽头，为什么又一次把韩沫雪放在自己面前。苏小意压住自己心里面的苦涩，假装微笑道：“没有了，已经有着落了，谢谢你了。”韩沫雪听见苏小意不愿借自己的钱也不说话，呵呵一笑。果然很快的，中午四节课过去了，苏小意来到赵莹的办公室，敲了敲门说：“赵老师，你在吗？”里面传来一声动听的声音：“我在的，你可以进来的。”苏小意这次进到办公室，只见今天赵莹穿着ol装的，胸前的大白兔仿佛要被挤压弹了出来似的，扎了个小马尾头，露出笔直修长的白腿，包裹着黑色的丝袜。苏小意从这个脚步刚刚好可以看见一道深壑的沟道。苏小意感觉自己鼻子要喷发出来了，随说苏雅胸脯比赵莹的强大，但是赵莹穿着属于自己看过岛国小电影那种制服you惑，而且自己又是学生别有一番滋味。赵莹这会看见苏小意盯着自己胸部看，心中居然有一丝甜蜜，但是脸色红彤彤如同熟透的樱桃，露出贝齿说道：“臭小子，你看什么看，你来的正好，昨天的迎新会你得了第一名，这是奖励50000元。”说完摸出一大袋软妹币钞票。苏小意接过口袋，嘿嘿笑道：“老师，我看球啊！”“臭小子，你再乱说，信不信我修理你，叫你家长。”赵莹脸色更加红润。苏小意看见赵莹红扑扑的脸蛋，笑道：“赵老师，我有事跟你说！”“臭小子，你该不会是来请假的吧?”赵莹把羞愤的强硬压住，露出严肃表情道。苏小意不好意思摸了摸头，憨笑道：“是啊，老师，不过我是打算挂学籍。”（挂学籍是什么，酸汤鱼解释，挂学籍属于休学，但是却不是开学，在高中后只有条件具备，你可以向班主任申请，可以不用去学校，考试及不及格无所谓，但是会发毕业证给你。属于在家学习那种。一般正规高中都可以。）赵莹听见苏小意要挂学籍，眉头一皱树立出老师的严格说道：“你说什么?挂学籍，你这样你家里人知道吗?你不好好学习考个大学你要干嘛！我跟你说，我不同意。”苏小意听见赵莹的话很坚决，但是还不死心说：“赵老师，看在我救你的条件，批准行吗?算我求求你了，我大姐都同意了。”苏小意看见赵莹还不同意，只有拿出大姐这个杀手锏。赵莹听见苏小意说自己大姐，丝毫不动道：“苏小意，我告诉你，不管你怎么说，我都不会同意的。否则我就是罪人。”苏小意呼了一口气，继续说道：“赵老师，我保证以后月考还有期末考试一定都是全年级第三名内，而且我每周保证上满10节课。。”赵莹没有说话，喝一口热水淡淡说道：“不行。我真的要见见你大姐了。”苏小意看见赵莹那么死守不愿意，面无表情无奈说道：“赵老师，那么我退学吧。”赵莹听见苏小意要退学，顿时火打一处来吼道：“我告诉你，不可能。”苏小意还是那副随意的说道：“我退学不用申请你同意，我会找校长说的，打扰你了。”说完抬脚准备走出办公室。赵莹听见苏小意这样话，心里面仿佛被千斤锤子砸了一样痛说：“等等，我答应你，不过一周要上20节课我就批准。”苏小意转过头微笑：“赵老师，哈哈哈哈，谢谢你了，爱死你了！”赵莹也露出了一个难以笑压的表情说道：“只要做到你说的就行，如果你做不到我就只有找你姐了。”“好的，我知道了，好了，老师你休息吧。”苏小意捏了捏赵莹的背道。“好了，你去吧，记住别做犯法的事。”赵莹淡淡说道。苏小意闷闷不乐道：“喔。”说完跑了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 女帝之威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468883.html",
		"content": "    此时苏小意来到和颜子歆约定好的地方，发现颜子歆还没有来，找了一个地方，吸着一根烟。这会儿颜子歆慌慌张张的拿着一张单子跑过来。颜子歆看见苏小意站着说道：“苏小意啊，不好意思让你等那么久。”苏小意丢掉烟，看见颜子歆来了，露出一个自以为帅气的动作不咸不淡说道：“没有多久，借钱可以了吗?”颜子歆看见苏小意这样，掩嘴笑道：“可以啊，不过先得把这什么的要求答应，然后签字就行了。”苏小意拿过文件夹，发现里面的条件：1.不允许欺负被借款人。2.什么都要听从被借款方安排。3.被借款人需要的时候，借款方必须接送。4.借款人不可以质疑被借款人。5.借款人必须保证被借款人的安全。6.若借款人在一个月内不归还，借款人只能接受被借款人各种要求。7.借款人不能不经过被借款人的答应擅自和别的人打交道。8.借款人不能辱骂被借款人的朋友，闺蜜，亲人。9.借款人如果有让被借款人不满意的地方，自行在没人的地方认错。10.借款人如果违反以上要求，属于违约，将立即归还5000万元，否则以家里然后物件，人物抵押。苏小意看着这一系列的条约感觉自己被颜子歆算计了，不亏是腹黑萝莉，真特么6。苏小意忍不住露出一个比哭还难看的表情道：“我可以不签吗?”腹黑萝莉颜子歆双手叉腰道：“可以啊！”“嘿嘿，我就知道颜子歆同学最好了，你是不是暗恋我！”苏小意不要脸道。颜子歆被苏小意仿佛说中心事，语气结巴道：“别，，，胡说谁喜欢你了?”苏小意嘿嘿笑道：“我开个玩笑，别那么紧张啊，我靠，该不会真的被我说中了吧?”说完眼睛一瞪一瞪，意思是你懂的。颜子歆有点恼怒，骂道：“苏小意，可以不签，但是3000万别想要了。”苏小意听见颜子歆的话，抢过签约书，签自己名字然后抢过银行卡说：“谢谢了，我的姐。”颜子歆也露出了笑容道：“记住，现在你就是我的奴隶了！”苏小意听见颜子歆的话，有点奇怪说：“啥？你刚刚说啥?我是你奴隶?”颜子歆这会儿拿出手续道：“你自己看看这里有一小段，你自己已经签约，返回不了。”苏小意这才看见一段：注：借款者签约后属于被借款人的奴隶。苏小意这才明白，腹黑萝莉怎么可能那么好心，果然有诈，无畜的说道：“那个，颜子歆姐姐，可以不遵守这一条吗?”颜子歆得意嘴角上扬道：“不可以啊，做为男人你得说话算数，否则我把刚刚你做的全部发在网上，并且说借款男骗小萝莉。”我草，腹黑萝莉太可恶了，我一定要把你先啪再杀，不对，应该是杀了在啪，我草这个不行，这个属于啪尸，我没那么重口味。不对啊，我为什么要啪她？我靠。苏小意邪恶的想着。颜子歆看见苏小意不说话，以为苏小意被自己吓住了，说道：“小意子，快点扶着本宫出校门。”苏小意这才回过神，听见颜子歆喊自己小意子气的直冒火准备骂人。只看见颜子歆拿出签约单，要死的样子说：“皇后娘娘，喳。”说完扶着颜子歆。颜子歆看见苏小意吃亏，心中得意，表面平平淡淡说道：“小意子，带本宫出去吃午饭！”苏小意想发作，可是看见签约单顿时哑了下去，这才让自己憋的一肚子火。不一会儿俩人来到一个正规的西餐厅，一人要了一份七分熟的牛排，吃了起来。颜子歆眼睛不停的转着，苏小意看见这一幕差点被牛排卡死，咳嗽了几声道：“颜子歆，这个你付钱，我没钱。”颜子歆眉头微皱乐呵呵的说：“刚刚，你拿了我3000万，这点钱你都付不起?我告诉你，我有签约，如果你不付钱就是违约第一条。”说完拿出那张签约单，示意让苏小意看明白。气的苏小意有怒无处发，有苦无可说，小曦看着这一幕掩嘴大笑。这时小曦看不下去道：“主人，你好没用，被一个小妞欺负成这样。”苏小意苦笑：“我能有什么办法，你有3000万给我?”小曦：“我没有。”心想我只有一亿最低。但是让苏小意吃点亏也不错，尤其是看见自己主人被欺负，不知道咋的总觉得搞笑。苏小意有点心情不快说：“好吧，我付钱就付钱，反正3000万我不信你能吃完。”颜子歆嘿嘿笑道，不言而喻，如果苏小意知道这一顿花了2万估计能气死。苏小意看见颜子歆这样，知道准没好事，但是也没办法只好痛苦的接受。苏小意拿着电话说买房子的事情，便喊上了苏夕颜苏楠苏雅来这家餐厅。不一会儿三人打扮吸蜂落叶，看见苏小意和一个娇小萝莉坐在一起吃饭。苏雅气的嘟了嘟嘴，喊到：“老公，我们来了。”今天苏夕颜穿着还是那么御姐温馨范，白色的长裙，一双圆筒高跟鞋，走着猫步给人一种知性美，实际上却是一个黄花大闺女。苏楠还是跟以前一样，穿着大衣，陪着短裤，高帮鞋，露出笔直的修长美腿。苏雅穿着小曦配置的女帝专用衣：毛衣配上短裙，也是露出长腿，苏雅身高比苏楠高一些，看起来更加高挑。这会儿颜子歆看见苏小意的家人都是大美女，有些不开心了。苏小意这会儿介绍道：“大姐二姐，还有老婆啊，这个是颜子歆，我们班同学。”苏夕颜苏楠很友好的握了握手，颜子歆当然对二人没有偏见，毕竟是苏小意的长辈，也跟着苏小意喊了声大姐二姐。这会儿苏雅看见颜子歆，优雅的露出一个极美的微笑道：“你好，我是苏小意的老婆，我叫苏雅。”我去，什么情况，我怎么感觉这个女的有一股秒杀我的气势！让我屈服，不行，我颜子歆可不能这样就屈服。颜子歆心里面正在斗争着。强压住那种臣服感，咬紧牙关道：“你好，我是苏小意的同学，颜子歆。”此时周围的客人只盯苏雅，毕竟苏雅可是女帝：波雅*汉库克，在海贼王男女通杀，男人沉迷于她的样貌，女人则是臣服，毕竟是霸王色霸气。加上苏雅的身材极为尤物，高于在场的任意一位女生尤其是胸前33J的大白兔，圆润的臀翘，细长的美腿，若穿丝袜估计又是一种感觉，只不过苏小意没有让苏雅穿，苏雅当然听苏小意的。颜子歆看见之前周围的男生都盯着自己，现在却盯着新来的三人，尤其是苏雅，女的也盯着，颜子歆觉得苏雅是一个真正的女神，因为自己都自愧不如。苏雅挺了挺胸说：“老公，我们吃了，快点去看房子。”颜子歆看见苏雅挺了挺胸，再看看自己的，顿时要哭了，这简直没法比。苏小意摸了摸苏雅的头发，说道：“好的，老婆，马上吃完。”这一幕在场的男人想杀了苏小意，毕竟自己的女神。颜子歆气的咬咬牙，一副要杀了苏雅的样子，但是在苏雅的气势下，自己居然感觉到了无力感。苏小意吃完东西准备付钱的时候，只见服务员说：“先生，一共2万2000元摸个零2万块，刷卡还是现金呢！”“我靠，2万吃一顿，刷卡。”苏小意不甘心的付了钱，瞪了颜子歆一眼。颜子歆没有说话，目光盯着苏雅，感觉如果苏小意不在估计俩人能干一架。苏小意心痛的付完钱，打了个计程车，颜子歆死活耐着跟上，一起前往翡翠山庄。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 瓦罗兰大陆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468884.html",
		"content": "    苏小意苏夕颜苏楠苏雅和颜子歆来到凤凰山庄，当然苏小意只有苦瓜脸，刚刚在车上如果没有苏夕颜帮忙，可能她俩真的打起来了，而且打起来的原因自己居然不知道，自己拉住苏雅，苏夕颜拉住颜子歆，不然车上要发生大战。苏夕颜对于苏小意这个弟弟实在万般无奈，俩人明显为了自己这个傻弟弟，争风吃醋而且差点大打出手。苏楠也感觉无奈，压根不知道苏小意这货有什么好的。颜子歆在车上开始算计了起来，才发现自己在苏雅这个女王的面前连连接败。就像一个小屁孩和一个成熟的女人决斗一样。如果她知道苏雅是28岁，估计能气死，28岁饱经风霜的胸脯，天使般的面孔，恶魔般的身材，修长的大腿，给人一种清纯女王知性的感觉，比过苏夕颜。颜子歆已经明白了苏小意家庭情况，苏夕颜善良温馨的大姐姐，给自己【颜子歆】感觉是一种善解人意，温柔体贴的感觉。刚刚自己和苏雅对决后，还支持自己追苏小意，让颜子歆觉得苏夕颜可以结交说说真心话。苏楠给颜子歆一种冷漠美，也是善解人意，不过为人处世一种拒之千里之外的感觉，让颜子歆说不上喜欢说不上讨厌。对于苏雅，给颜子歆一种压制性感觉，自己在苏雅面前属于小把戏，而且苏雅只要一皱眉，就感觉有一股无形压力压在自己上面，喘不过气。现在在凤凰山庄，很多导购员看见苏小意戴着一群长得十分极品的女神走进大厅，但是苏小意穿着地摊货，没有人愿意接待，这会儿一个长得漂亮的导购走了过来，淡淡微笑道：“这位先生，你需要什么类型的房子，楼房？小区？别墅还是工厂。”苏小意直接回答：“别墅，我需要三层楼的别墅，当然要有地下室更好，花园游泳池都必须要有。”“啊。”漂亮的导购有点惊呆。苏小意皱了皱眉说：“没有吗？我看见你们这里挺好的，怎么会没有？”另一个导购听见苏小意的要求嘲讽道：“这么穷，还要这种别墅，别丢人了，随便要一间楼房。”苏小意只是笑笑，不言而喻，漂亮导购愣回神，微笑道：“这里有一栋符合你的要求的房子，在静海市区中央，有三层一共卧室32间，第一层是客厅和厨房还有浴室，画展室，储存室，外围有一个100平方游泳池，第二层第三层都是卧室，每一间卧室都有厕所。当然后面有一个花园，可以养花，放养动物等，地下室有一个180平方的地下室，可以停车可以做其他事。你需要吗？”苏小意点了点头说：“可以，你说说价钱和家具吧！”漂亮的导购乐呵乐呵，因为这一栋别墅可以说是极品，压轴大戏，卖出自己可以拿100万提成。想想自己富婆生活笑道：“先生，这一栋，我们配置沉香木的家具以及各样格式的漆装饰，楼梯是龙腾室，当然安全非常好，使用高厚度玻璃，另外有高铁门。”苏小意满意点了点头，自己需要的就是这种高级房，直接问道：“多少钱！”漂亮导购笑容满面道：“一共一亿三千五万。包送家具以及搬家接送。”苏小意一听价格吓了一跳，心想：“我靠，我自己身上才6000万，这特么有点尴尬。”另一个刻薄的导购看见苏小意这一幕，更加肆无忌惮嘲笑道：“没钱就没钱，装什么b啊！”漂亮导购看见苏小意这样，以为苏小意承受不了这个价格，是啊，就是因为那么贵所以没有人花一亿买这个房子导致没有卖出去还在留着。漂亮导购方仿佛看穿了苏小意的心思，但是并没有瞧不起的话，细声道：“先生，要不你换另外一幢吧，那幢和这个差不多，不过没那么宽广，三层，14间卧室，没有有游泳池，有花园有地下室，唯独没有画展室和储存室，家具一样送。楼梯是基本旋转楼梯。价格5800万”苏小意想了想也只好接受了，准备刷卡时，苏夕颜拦住苏小意，摸出自己的银行卡递给导购员说：“就要那个一亿的别墅，我不希望什么，马上入住，还有手册之类的给我办好，当然完全办好给你1000万的小费，尽快我们想要马上入住，关于政府那边已经处理好的。”漂亮的导购员刷过卡发现卡上还有3亿，愣住了，发现这个女的非常有钱，更加开心的说道：“好的，你们给我十分钟就可以入住了。”苏夕颜淡淡道：“呵呵，行吧，我们就在这里等一下吧。”那个刻薄的导购员脸上一阵火辣辣的疼，这脸打得，主要是苏小意的姐姐父付钱，如果说是苏雅和颜子歆，自己可以说苏小意吃软饭，可是是苏小意的姐姐，这样怎么说。苏小意理都不理刻薄的导购员，只见一个肥胖的男人慢慢走了出来看见苏夕颜，恭谨的说：“这位美丽的小姐，欢迎你订购我们这里的头牌，鸳鸯凤楼。这是我的名片。我是这里的经理我叫张兴。”说完拿出一张名片给苏夕颜，苏小意看见这个胖子经理眼中竟是yin秽，苏小意当然不允许胖子这样看着自己的大姐，在苏小意心中随说是大姐，但是却有爱慕之情，准备站出来。这会儿苏夕颜拿出一张金色的卡，轻盈的说道：“别废话，速度一点。”肥胖的张经理看见这张金闪闪的卡，如同看见自己的亲身父母一样，就差点跪下了，笑道：“噢，原来是苏小姐，已经完成了，我们已经给你注册了，现在就可以搬家。”苏夕颜满意的点了点头，此时张兴眼中没有了刚刚的yin秽，只有恐惧和惊悚。苏小意现在有好多问题，感觉自己什么都不知道。然而颜子歆看见自己的3000万居然没用，有点不开心。苏雅当然知道苏夕颜的银行卡和至尊卡了。不一会儿苏小意和苏夕颜苏楠苏雅，颜子歆一起出了凤凰山庄，当然回到拆迁房什么都没动就拿了穿的衣服和装备。这时苏小意开口问：“大姐，你的钱哪里来的？”苏夕颜上了计程车，微微笑道：“意弟啊，这卡是妃儿妹妹的！”苏小意这才明白，唐妃儿当然有那么多钱，因为唐妃儿做了那么多刺杀任务，有那么多钱很正常，之前给自己的那张卡预计是最差的了，现在里面是0。不过苏小意还是有很多疑问：“夕颜姐，那妞为什么会借给我们那么多钱啊？”苏夕颜呵呵一笑，看起来十分美丽：“她啊，她说给她留一间房就行了。”“就这么简单？”苏小意还是很不相信的说道。苏楠此时插嘴道：“她说在她必要的时候要我们帮助她就行。”“噢，你们三个都知道？”苏小意有些恼怒，自己做为一家之主居然没有人告诉我。苏雅看出来苏小意的情况道：“老公，人家本来想等你回家告诉你，可是还没来得及就去了。”说完拿苏小意的手蹭了蹭自己33J的大白兔，让苏小意一阵暗爽。当然颜子歆现在气的要死，原本可以欺负苏小意的，现在自己的3000万算个屁。不一会儿来到了鸳鸯凤楼，苏小意苏夕颜苏楠苏雅一人一把钥匙，进了发现真的不亏，的确很大，进门前左右都是花园。苏小意看着颜子歆说道：“你可以回去了，我已经休学了，所以啊，你明天自己想办法吧！”颜子歆看见苏雅，气大一出来，死活不走说：“苏小意，我给你3000万不要你还了，我在这里要一间房就行了。”苏小意准备拒绝，这会儿苏夕颜摸了摸颜子歆的脸蛋说：“没关系，明天你就搬过来吧！”“嗯，谢谢夕颜姐姐。”颜子歆撒娇道。苏小意觉得颜子歆太有心机了，真尼玛恐怖，表演一套里面一套。天色已晚，颜子歆被一个老头接走，颜子歆说明天就搬过来。这让苏小意和苏雅很无奈。颜子歆走后苏小意这才一起进入楼层，发现什么都有，冰箱就有四个，而且里面什么都装满，看起来里面了菜是今天才买的，肉也是。苏楠苏雅苏夕颜对于毒免疫，这让苏小意都羡慕，据说这是她们与身就有的能力，苏楠免疫，苏夕颜可以查出以及免疫，苏雅更别说了，万花筒写轮眼加上九转还魂丹，免疫任何毒物。苏小意这才开口道：“大姐二姐，还有小雅，我要去别的位面一趟。”“为什么？”三人齐声道。苏小意把白静涵被迫进入位面的情况说给三人听，三人点了点头，加上家里什么都有，运动房，游泳池，电脑，客厅的大电视。什么都具备，当然三人都在一楼的卧室一楼还剩下5间房。每间房都有一台电脑。所以苏小意不担心加上三人身手了得，苏楠苏夕颜起码在杀手榜排名前三都不是事，并且都有自己的特殊能力，苏雅更加不得了。苏小意这才回到自己的卧室。苏小意对着小曦说：“小曦奖励位面，传送。回归家里，消耗5000积分启动。”小曦：“ok，启动，设置标点回归后出现在标点。抽取位面！”叮——————抽取————在穿越火线，英雄联盟，王者荣耀，逆战中转动————叮————英雄联盟，开始传送。。。。10.9.8.7.6.5.4.3.2.1传送开启——————————叮，降临瓦罗兰大陆，落下。请准备。。。。。。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 你得打赢我",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468885.html",
		"content": "    苏小意来到瓦罗兰大陆，这会儿发现自己居然在天上以每秒20米极速落下。碰——是的，苏小意把人家屋顶弄破了，直接看下面一滩水。苏小意一头栽在一片水潭里面，溺水，只要是人在溺水没有安全感会不顾一切抓东西。“嘤～”貌美冷颜女呻吟了一声，不知道是舒服，还是痛。苏小意听见声音发现自己可能闯祸了，落在人家澡堂里了，苏小意急急忙忙游了起来，露出一个头，只看见一张貌美的脸蛋，一副要杀人灭口的表情看着自己，苏小意知道自己闯祸了，摸了摸头不好意思的说道：“额，不好意思我走错门了。”说完左右看了看，然后说一句抱歉就跑了出去。这会儿冷颜女子已经爆发了，吼道：“来人啊，给我把他逮住，我要杀了他，这个混蛋。”苏小意刚刚出门就被人给逮住了，苏小意一副无辜样子道：“额，美女，你干嘛？我真的不是故意的！”“你是不是故意的，一会儿就知道了，现在把人给我拖进牢里，等我出浴后在做打算。”冷颜女子吩咐道。苏小意被俩个女汉子拖了下去，一路往天牢，想使用自己的能力逃跑却发现使用不出来，这让苏小意感觉道了危机感，是啊，自己居然使用不了能力和技能，这不是让自己连一个士兵都不如吗?苏小意急切问小曦：“小曦，我这个什么情况?”小曦没有回复，这让苏小意更加恐惧了，难道自己什么都没有了还怎么救出白静涵?坑爹的位面，还特么奖励位面，咋不叫坑爹位面?苏小意一副生无可恋的表情，被关押在一个很多犯人的牢里。“唉，这是要搞事情啊！”苏小意叹了一口气，面无表情道。这会一个糟老头走了过来，双手双脚被绑上了铁锁链，看见苏小意的穿着奇形怪异，忍不住好奇心问道：“诶，小兄弟，你怎么进来的！”苏小意左右看了看，指了指自己说：“老先生你是问我吗?”“废话，不问你，我问谁？”糟老头忍不住怼苏小意一句。苏小意撒了撒手说：“唉，我不注意掉在一个女人的浴池里而且那个公主还在洗澡，然后就进来了。”糟老头大赞道：“哈哈哈！小兄弟，你说的是不是一个头发很长披发的女人？”“咦？你怎么知道，难道你也这样过？”苏小意有些惊讶说道。糟老头哈哈大笑道：“我可没那个福气，你居然看艾瑞莉娅洗澡！你估计比我们死得还惨！”苏小意听见艾瑞莉娅，才发现自己掉入英雄联盟里面强势上单，而且很高冷的刀锋意志—艾瑞莉娅的浴池，这尼玛，苏小意说如果有把刀自己一定捅死破系统。坑爹，真的，什么不好非要这样，这样了闯祸，破系统还尼玛不见了，这不是让自己要自己的老命吗？叮————系统回归——小曦：“主人，你在吗？”苏小意听见系统和小曦的声音，破口大骂道：“我草，小曦，你刚刚去哪了，你知不知道你害死我了！”小曦伸出一根指头扭扭捏捏，一副认错的样子道：“主人，刚刚人家帮你升级系统去了，所以不能和你对话。”苏小意听见小曦是为自己，火气消失了一大半说：“好吧，原谅你，对了，为什么我的能力用不了了！”小曦急忙解释道：“这个很正常啊，奖励位面，的好处就是没有任务，放松心情，缺陷就是原本能力要受到限制。”苏小意还是不懂说：“什么鬼，我听不懂。”小曦一副看白痴样子说：“算了，主人智商不够，我重新给你说吧。在这里每个英雄都有一个被动技能和三个普通技能以及一个杀招。然而系统升级你可以多一个普通技能，你可以有一个被动，四个普通技能，一个杀招。主人你自己从自己的能力选择吧！”“哦，我看看”苏小意平平淡淡说道。过了一会儿苏小意选择被动写轮眼，以及第一个普通技能制裁之刃【千鸟刃】融合版，第二个普通技能须佐能乎，第三个普通技能神罗天征，第四个普通技能：乌鸦幻术，杀招天照。小曦看见苏小意选择接忙说道：“主人，现在这里的效果不一样，我一一给你解释。你的被动：写轮眼，属于减免控制，根据对方人数，如果超过五人将反弹回给对方，改效果不可以在10秒内对同一个人使用。第一个技能取名为：制裁雷刃，效果是你攻击一个目标六次将给对方造成眩晕麻痹1.75秒，并且标记重伤效果，无冷却。你的第二个技能：取名还是须佐能乎，效果和原来一样，冷却时间20秒，第三个技能取名为：神罗天征，效果：若敌人攻击或者给你造成异常，将反弹伤害以及控制效果，当然如果对方没有对你造成伤害，该技能可以击飞范围内的英雄。冷却11秒。不能再15秒重复对一个人使用，否则只造成击飞并无反弹效果。第四个技能名为：乌鸦幻影，效果：可以让对方杀招放空，并且给对方造成一定真实伤害【带斩杀效果】，冷却时间60秒。杀招名为：天照，效果：在固定范围产生黑色火影，造成持续真实伤害，并且无法治疗，注：弱对方是火系列均为熄灭效果，让对方无法释放技能。冷却时间：128秒，满级后74秒。”苏小意看得一脸懵逼道：“这又是什么情况？”小曦感觉无奈道：“在英雄联盟位面和英雄联盟游戏相差无几，但却分为战争和决斗，刚刚是决斗规则，战争将不受限制冷却，但是却不能一直使用。”苏小意继续问道：“什么叫战争，什么叫决斗，有什么区别？”小曦：“战争就是打仗无规则的，决斗就是召唤师峡谷5v5，明白了吗?”“奥，我懂了，和英雄联盟差不多嘛！”苏小意恍然大悟。小曦继续说道：“主人，奖励位面不会花费任何积分，你可以带走5位英雄【男女都可以】，当然奖励位面可以重复进入！”苏小意嘿嘿笑道：“艾瑞莉娅，等着，哥不欺负你！”糟老头看见苏小意傻笑以为苏小意疯了，便不理会苏小意，回到自己原位。这会儿一个穿着赤银铠甲，背上背着两把飞刀的冷颜女子走了过来，没错，正是刚刚苏小意摸了人家的艾瑞莉娅。艾瑞莉娅轻轻挑了挑头发对着守门员说：“把那个年轻的小子放出来。”守门员想了想还是按照艾瑞莉娅的话做，把苏小意放了出来。苏小意人害无畜道：“额，美女，刚刚我真的不是故意的，我是从天空下掉下来的，我真不知道。”艾瑞莉娅冷颜的脸蛋，听见苏小意的话，在想了想刚刚发生的事，脸色变得微红道：“你先出来。”苏小意点了点头走出了牢房，回到艾瑞莉娅住的地方，艾瑞莉娅瞬间出现在苏小意的后面，一把利刃放在苏小意的脖子上。露出一个杀机的表情冰冷的说道：“小子，我不管你看见了还是没看见，你要是敢说出去，我就会不知不觉的杀了你，别怪我没有提醒你。”“额，放心吧，我嘴巴不会那么容易开口的。我可以走了？”苏小意没有被艾瑞莉娅的动作表情吓到，但是还是礼貌的说道。艾瑞莉娅收回利刃，淡淡笑道：“可以啊。不过，你得打赢我！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 允许了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468886.html",
		"content": "    苏小意，艾瑞莉娅了营地，来到一个决斗场的地方，艾瑞莉娅看见苏小意这样，实际上就是想教训苏小意一顿。苏小意懵懂道：“那个，艾瑞莉娅同志，有什么规则吗？”“没有规则，打到一方认输为止。”艾瑞莉娅冷冰冰的说道。苏小意看见艾瑞莉娅这样憨厚的说了一句：“那么赌约是什么?”艾瑞莉娅依然不为所动道：“你输了就把我们的事烂到肚子里。”苏小意眉毛轻佻道：“那么你输了呢？”“我输了?呵呵，别逗了，你能不能碰到我都是一个问题，还说我输了。”艾瑞莉娅嘲笑道。仿佛听见世界上最搞笑的事。自己8岁开始碰触兵器，不懈努力，21岁终于得到了英雄联盟的认可，变成了一个英雄，自己败仗从未有过，最多的就是平局，而且对方被称为第一女刺客的：不祥之刃-卡特琳娜，自己不管怎么火拼永远和她是平局，也是最气愤的！双方打了那么多年，实力一直都是不相上下。苏小意嘿嘿一笑：“那个，不管怎样都要有一个赌约吧，不然就不公平了！”艾瑞莉娅破不耐烦道：“我输了，随你处置，答应你任何要求。”艾瑞莉娅对自己可以非常有自信，一个连守卫都对付不了的人，纯属就是给自己虐待。不知不觉艾瑞莉娅嘴角露出了一个微笑。苏小意听见艾瑞莉娅的话，眼睛一直盯着艾瑞莉娅身上不停游走，尤其是胸前，现在看起来很平，肯定被她用布包裹住了，自己可是亲自摸过的，那种触感，嘿嘿，弹性十分好。艾瑞莉娅看见苏小意的眼睛一直往自己的胸部地方直瞄，一阵火热的脸蛋，冷艳道：“你在看我就把你眼珠子挖下来。”苏小意只好嘿嘿一笑：“那么你输了，就让我亲一口。”这会儿艾瑞莉娅旁边的一个男守卫，怒吼道：“大胆！你岂敢放肆！艾瑞莉娅小姐岂能是你轻薄的，信不信我把你头扭了下来。”艾瑞莉娅挥了挥手，轻声道：“赵辟，不碍事，就凭他？也只能说说而已。”那位被称为赵辟的守卫，恭谨的鞠了一躬退了下去。“切，想又不犯法，可能你们的大小姐只不过害怕罢了！胆小鬼！”苏小意加一把火道。艾瑞莉娅看见苏小意的样子，只哼哼道：“要打就打，哪里那么多废话，赵辟叫人来围观。”赵辟点了点头，退了下去，没过一会儿一群男男女女将士卫士都堆积了起来，看起来也有个千把人。一个非常庞大的帐营，一个人穿着铠甲的士兵急急忙忙冲了进去跪下道：“报，泽洛斯大人，您的妹妹正在和一个不知人士进行对决！”“哦？带我前去看看！”穿着铠甲的男生，留着八字胡胡子的壮男回到。说完士兵带着泽洛斯前去决斗场地，此时艾瑞莉娅正在擦拭自己手中的刀刃。泽洛斯看见自己的妹妹，要和别人对战，尤其是打扮奇怪的人，笑道：“有点意思，小妹加油！不可以输哦！”艾瑞莉娅看见自己的兄长，嘴角露出一个微笑道：“放心吧，大哥，我会让他明白我刀锋意志的厉害的！”炮兵甲对着士兵乙说：“哇，距离上次决斗有一年了吧！不知道艾瑞莉娅大小姐的刀法是不是更加犀利了？”士兵乙看了看说：“废话，你也不看看是谁，这次泽洛斯大人都来了，肯定有搞头。”决斗场上，已经大战触发，艾瑞莉娅二刀变为一刃飞快的冲向苏小意，苏小意眼睛变为写轮眼，看清楚艾瑞莉娅的每一刀，右手变出制裁之刃。迎接艾瑞莉娅的刃。碰——拼——旁——两把剑刃碰撞在一起，发出了金属撞击的摩擦声。艾瑞莉娅看见苏小意接住自己的利刃，满意的说：“你的剑不错嘛！居然还没有断！”“你的也不赖，我很想看见，你主动亲我的样子，那样一定很好玩。”苏小意和艾瑞莉娅拼刀还不忘记调戏艾瑞莉娅。艾瑞莉娅用力把苏小意弹开，说：“也许，你进了阎王殿就知道了！”刚刚说完这句话，速度更加快速冲向苏小意，没错这个正是艾瑞莉娅的第一技能：利刃冲击。眼看要撞到苏小意了，只见苏小意侧过身，把制裁之刃横着，磅————苏小意接住了艾瑞莉娅的这一击。但是惯性很强还是让苏小意退了几步才稳稳的站住。艾瑞莉娅看见苏小意接住自己的第一技能，嘴角上扬道：“不错嘛，看来我不能继续小瞧你了，借着我的第二技能。”话刚刚说完一把利刃变为两把，并且散发出阵阵红光，仿佛两把利刃有了灵性一样。砍向苏小意。苏小意此时制裁之刃发出滋滋滋的声音，刀刃由黄色变为青蓝色，四周布满了蓝色的电流，没错正是苏小意来到英雄联盟位面的第一技能：制裁雷刃。喝——吖呀——碰。两把红色的利刃被苏小意弹了出去，艾瑞莉娅跳了起来，接过利刃，双手被电流植入没有了知觉，努力的拿起掉落在地上的利刃。这让苏小意大为惊叹，没想到在现实中的刀锋意志那么强大，意志坚定，自己的电流不是普通的闪电，是自身能量化成的。艾瑞莉娅呼了一口气说：“没想到，你居然这么强。但是我不可能输。”刚刚说完话，瞬间出现在苏小意的后面，两把利刃产生一种屏障的东西，封锁主苏小意。苏小意打了打周围的红色屏障，发现居然突破不了，但是还是努力坚持。艾瑞莉娅一瓢冷水淋了下来说：“别白费了，这可是我的封锁。”苏小意看了看周围，眉头一皱道：“这难道就是你的第三技能：均衡打击?”“没错，你还有见识，不过游戏结束，你输了。”艾瑞莉娅呼一口气笑道。这会艾瑞莉娅后背的源氏变为四把飞刃，瞄准苏小意刺去，艾瑞莉娅知道自己赢了，这可是自己的杀招：至尊锋刃。可是对手是苏小意，苏小意目前还有四个技能都没有使用，你觉得能输？眼看锋刃有击中苏小意，苏小意的身影化成乌鸦四处飞散。艾瑞莉娅吓出一阵冷汗，不是吓应该是惊呆，因为苏小意居然不知道什么时候来到自己的后背，用刀指着自己的脖子。苏小意低下头对着艾瑞莉娅看见耳朵轻声细语道：“哎呀呀，艾瑞莉娅，你这是要杀了我啊！你说我应该怎么惩罚你！”周围的士兵，守卫看见苏小意用一把剑比着自己的大小姐，纷纷喊到：“放开大小姐，否则我们杀了你。”唯独泽洛斯笑笑而不语，只留下一句：“我们这次赚了。哈哈哈”扬身离去。弄得周围的士兵一脸懵逼。苏小意手上的制裁之刃瞬间不见，亲了一口艾瑞莉娅说：“我知道你不愿意亲我，所以我亲你，嘿嘿。你是我的小妾了！”艾瑞莉娅被苏小意的话弄得赤红满面，拿着自己的利刃收回说：“我输了，不过我会打赢你，我会超越你。”“呵，我期待，我暂时不会走，这段时间打扰了。你不介意吧！”苏小意扭过头从大营里走去。艾瑞莉娅点了点头没说话，允许了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 人家拿小拳拳打死你",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468887.html",
		"content": "    苏小意先进入士兵所说的营帐中，看见一个穿着较似将军的中年轻人。苏小意摸不着头脑道：“请问？你是?”中年人叫上几个士兵上菜，微笑道：“我叫泽洛斯，我是艾瑞莉娅的长兄，今天叫你来呢，是想让你帮助我们艾欧尼亚。你先坐下来。”说完示意让苏小意坐。苏小意随便找了一个座位坐下说：“可以，这个没问题，毕竟我亏欠你令妹，不过我有一件事需要你的帮忙！”“哦？你说，我看看我能不能帮得上，毕竟现在艾欧尼亚和诺克萨斯发生战争，这个战乱的时代，我也不敢保证！”泽洛斯点了点头说。这会儿苏小意拿出自己的iPhone7Plus相册给泽洛斯看看，自己再来之前就找到白静涵的照片。所以现在存有并不奇怪，虽然打不通，但是可以使用相册，录音等无需联网功能。泽洛斯被苏小意拿出来的东西吓了一跳道：“这是何物？为什么会有人存在里面?”苏小意知道在瓦罗兰大陆没有手机这种高科技道具，便解释道：“这叫手机，我家乡的产物，里面是画册，也就是照片！我这次就是来寻找这位姑娘。”泽洛斯尴尬一笑：“没想到你家乡居然这么先进，我马上加入留意这位女子。”这个时代有相机却没有手机，有电视荧幕却没有电脑，有火枪却没有大炮火箭筒。苏小意感谢道：“那麻烦你了。”说完把手机递给泽洛斯。泽洛斯吩咐一个士兵去办。这会儿营帐进来一个貌美女子，正是艾瑞莉娅，艾瑞莉娅进来看见苏小意哼了一声对着泽洛斯说：“大哥，我输了！”“不碍的，你平时心境太傲，失败对于你并不是坏事，也好让你知道这个世界上人外有人，天外有天。”泽洛斯毫不在意说道，仿佛这场输赢都没有什么用。苏小意看见艾瑞莉娅，现在艾瑞莉娅穿着铠甲，和自己在英雄联盟游戏里看见的经典皮肤一模一样，不过更加美丽动人，给人一种英姿飒爽却不女汉子的感觉。泽洛斯这会儿说道：“那个小妹，来坐下。苏小意先生，你家乡来自哪？”艾瑞莉娅点了点头坐在苏小意旁边。苏小意想了想，自己的说是地球他们肯定不理解，只好说：“一个很偏远的农村！”泽洛斯看见苏小意不愿意说实话，也不好多问，直接拿着筷子说：“你俩战斗那么久，肯定也饿了，我吩咐厨子弄了一桌宴，大家边吃边聊，不然一会儿冷了就不好吃了！”苏小意看见桌上的东西，有烧鸡，一只像地球的野猪和几道小菜，对于苏小意来说这些可是从来没有吃过的丰盛饭。苏小意夹住野猪肉，准备放回自己碗中，艾瑞莉娅利用筷子和苏小意抢到，这让苏小意很无奈，苏小意看了看艾瑞莉娅，艾瑞莉娅一副小得意，仿佛再说“谁让你刚刚赢了我，我偏不要你吃，我偏偏和你抢，咋滴。”苏小意很想说这很艾瑞莉娅，怪不得英雄联盟玩家都很喜欢逗逗刀妹看得出刀妹也是傲娇受。泽洛斯看见自己的妹妹艾瑞莉娅这样，忍不住训喝道：“小妹，别这样，人家是客，你这样岂不是丢了我们艾欧尼亚的脸吗？”“可是。。。。。”艾瑞莉娅假装委屈说道。这让苏小意大为有失认识，怕见过刀妹撒娇的人也只有她哥哥泽洛斯了吧。泽洛斯看见艾瑞莉娅不死心，有些生气继续道：“你自己打不赢人家，只能怪你学艺不精，拿来的抱怨?输了就输了，打不赢再好好练习下次打赢不就行了吗？”艾瑞莉娅看见自己哥哥生气道，只好作罢放开了筷子，这让苏小意顺利夹起那块肉津津有味的吃着。泽洛斯见艾瑞莉娅妥协，满意的点了点头说：“苏小意啊，你今后有什么打算？”“泽洛斯大将军，这个嘛，我打算一会就走，我一边旅行一边寻找我朋友的下落。”苏小意没有扯谎自己说，因为泽洛斯并不是那种暗度陈仓的小人，是一个正人君子。泽洛斯紧接着听见苏小意要走，旅行，便有了自己的打算道“你也别叫我大将军，如果你不嫌弃就叫我一声大哥吧！”苏小意觉得也很方便，喊到：“大哥。”“诶，意弟，你能不能帮助大哥一个忙。”泽洛斯答应了一声说。果然，老奸巨猾的狐狸，果然对我又想法，苏小意这样想着，但是已经叫人家大哥了，并且人家请客自己吃了一顿拿人手短吃人嘴短，不得不帮忙，只是有些不愉快罢了，面面相亏道：“大哥，你说吧，只要是小弟能够帮到的小弟一定尽力完成。”泽洛斯哈哈大笑道：“爽快，其实我也没有别的，你知道的我小妹，是英雄联盟的英雄，但是心境太傲，所以我要求你给我带她出去锻炼一番，当然，路途中你就是她大哥，她不听你的只管给我使劲揍，只要别破相就行！”艾瑞莉娅听见自己大哥数落自己，闷闷不乐道：“大哥，我心境够了，而且我才不要他当我的兄长。”“少啰嗦，当初父亲大人就是要我把你训练出一个能够战斗和计算果断的人才，当然也是找到一个好人家，把你嫁出去，都那么大了对象都没有一个，你这次出去就别回来了，艾欧尼亚这边还有我！”泽洛斯站起来拍了一下桌子大声吼道。艾瑞莉娅弄得委屈至极，仿佛眼泪都要流出来了，从小到大自己这个大哥可是对自己百般依顺的，现在突然这么一下。是谁都不好受。苏小意看见艾瑞莉娅这样，楚楚可怜，不忍道：“诶，泽洛斯大哥，别生气，我答应你。”泽洛斯这才坐下，对苏小意说：“那么我这个妹妹，路上有劳你了！还不快谢谢你二哥！”最后一聚对艾瑞莉娅吼道。艾瑞莉娅眼泪汪汪，起来转身就跑出营帐留下一句：“我不愿意。”“你还反了你。”泽洛斯被艾瑞莉娅这一出气的不要不要的。苏小意示意泽洛斯别生气道：“大哥，别生气，艾瑞莉娅就交给我了，放心吧，我会让她自愿跟我的一起旅行的！”“那么，麻烦你了，她本性并不坏只是从小被我惯的。”泽洛斯呼了一口气说道。苏小意点了点头，跟着艾瑞莉娅的方向前去。这会儿艾瑞莉娅来到自己的房间，拿出一个毛茸茸的泰迪熊使劲往熊脸上猛打，骂的：“都是你，苏混蛋，哥哥本来不是这样的，都是你，人家拿小拳拳打死你，都怪你，害得人家被哥哥骂，哼，讨厌，大坏蛋！”打着打着自己都笑了。当然，苏小意看见这一幕吓得不敢说话，英雄联盟里面上单强势反杀的英雄居然会撒娇！我靠，我可能进入了假的英雄联盟！苏小意这样想着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 你的小拳拳打不到了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468888.html",
		"content": "    艾瑞莉娅气呼呼的，这会儿苏小意慢慢走了进来，艾瑞莉娅看见苏小意恢复冷冰冰的样子说：“你来干嘛？”苏小意摸了摸头嘿嘿笑道：“哎呀，我刚刚看见好像有人再撒娇，人家拿小拳拳打死你，哼，大坏蛋。哈哈哈哈”艾瑞莉娅发现刚刚自己的话被苏小意听见顿时闹出了个大红脸，高冷装不下去了傲娇还可以，一副火大的说：“滚蛋！你再说我就杀了你。”说完拿着自己的刀刃仿佛随时都要动手的样子。“额，算了吧，我这次可是有目的的！”苏小意愣了一下说。艾瑞莉娅收回利刃，看着苏小意那张贱人的脸，冰冰凉凉的说：“你有什么目的！”苏小意找了一个地方坐下，看见桌上有杯茶，直接喝了起来。艾瑞莉娅看见自己的茶杯被苏小意解除了，心想：“这个混蛋，居然喝我喝过的茶，这属于变相接吻吗？”想着漂亮的脸蛋越来越红了。苏小意看见艾瑞莉娅的脸红，以为生病了，便关心道：“你怎么了？看见你的脸色好红，该不会发烧了吧？”说完打算用手感受艾瑞莉娅的额头，艾瑞莉娅看见苏小意的手伸了过来，连忙制制道：“你别动，我没事，你直接说你的目的吧！”苏小意听见艾瑞莉娅说自己没事，可能有些难言之隐，说：“真的没事？”“没事，你有什么话快说，不说就赶紧离开，我要睡觉了！”艾瑞莉娅赶人道。苏小意把茶杯放下，微笑道：“好甜的茶，你想不想知道我如何破解你的第三技能，均衡打击的吗？”艾瑞莉娅听见自己被打败，当时也是一脸雾水，是啊，自己用均衡打击的时候明明感触到是真人，以自己的经验和感觉绝对不会错，可是，苏小意不但瞬间破解了还突然出现在自己的后面，只留下一群乌鸦，然后自己就输了。这很奇怪：“是乌鸦的问题吧？”苏小意一脸老谋深算的说：“不，你只说对了一半。”“哦？那你说说！”艾瑞莉娅从躺变成了坐好奇的问道。苏小意呵呵笑道：“那个是我第四技能：乌鸦幻影。效果就是使对方技能放空，并且出现在对方身后。如果是召唤师峡谷还会造成真实伤害。”“第四技能？你的意思是你的必杀招式吗？”艾瑞莉娅恍然大悟说道。苏小意伸出一只手指晃了晃道：“不不，你错了，不是杀招，只是第四技能！”艾瑞莉娅似乎还不理解继续问道：“四技能不就是必杀吗？除非你有五个技能。”苏小意神秘兮兮的说道：“我的确有五个技能，如果加上被动，我就有六个，所以不奇怪。”艾瑞莉娅听见苏小意说自己有六个技能，惊呆得嘴巴可以塞下两个鸭蛋，一副见了鬼样子说：“不可能！你怎么可能有六个技能，英雄联盟里面并没六个技能的英雄！”苏小意走到艾瑞莉娅旁边，用手捏住艾瑞莉娅的下巴，笑道：“我就是一个例外，当然了我还不在英雄联盟里面，不过我这次旅行就要进入里面。怎样小妞！”艾瑞莉娅打掉苏小意的手，把头扭向一边扁嘴刀：“哼，那又怎样！我迟早会答应你，如果一年超不了就三年，继续就是五年，还不行就十年，反正是才21岁，很年轻，我就不信一辈子都不能战胜你！”苏小意被艾瑞莉娅的傲娇逗得开怀大笑：“哈哈哈，艾瑞莉娅啊，我才18，比你小三岁，你认为我不会成长吗？”艾瑞莉娅这次明白，是啊，他比自己小，而且人家又不是死了，不会成长。这让艾瑞莉娅有了一种深深的挫败感！傲娇的脾气受到了打击，愤愤不乐的扭头看着地下，一言不发。苏小意看见艾瑞莉娅这样，嘿嘿笑道：“不过，我可以教你这一招！”艾瑞莉娅听见苏小意要教自己，心中暗喜，这个男人不是薄情寡义的人，看了自己全身就要付出，但是拉不下脸，冷冰冰道：“你会那么好心？”苏小意还是一脸笑道，这次看着艾瑞莉娅，一脸猥琐到，尤其是眼神停顿在艾瑞莉娅那一对38d的大白兔↑，看得艾瑞莉娅一身肉麻，双手捂住自己的大白兔，楚楚动人道：“你想干嘛，我可不是那种用身体换技能的女人？不可以。”苏小意突然一副正经人的样子笑道：“诶，我说艾瑞莉娅小姐，我可没有说过要你的肉体，你该不会是想。。。。嘿嘿！”“谁。。。谁说的。”艾瑞莉娅面红赤耳的说道，混蛋，你这样盯着自己****，当然以为要潜规则咯。苏小意哈哈大笑：“哈哈哈哈哈，没想到，我们大名鼎鼎的刀锋意志-艾瑞莉娅，居然上一个小****，看来你的意志还没有和刀锋一样坚定哦！”“滚！滚滚滚，别想涮老娘！”艾瑞莉娅气的只报老娘。苏小意言归正传咳嗽几声道：“很简单，这次你和我一起出去旅行，这样我就可以亲自教导你我的第四技能了！你好好考虑考虑！这次出去玩负责教会你，也让英雄联盟认定，主要是寻找我的朋友。”“你的什么朋友？”艾瑞莉娅问道。苏小意此时露出了满脸沧桑，低声道：“一个女孩，我这次来到瓦罗兰大陆就是为了寻找她！把她带回属于她的地方！”艾瑞莉娅听见是一个女孩，心中有些失落，问道：“她肯定长得漂亮吧！应该是你女朋友吧！”苏小意看了看艾瑞莉娅这样，调笑道：“不是，她是我校友！长相不比你差，但是性格有些相似！等等，艾瑞莉娅，你问是不是我女朋友，你该不会是喜欢上我了吧？我告诉你，我可不愿意，因为被你这种傲娇受喜欢，说不定那天捅我一刀呢！”艾瑞莉娅眉头一皱：“胡说八道，我只是随口说说，我可以答应你和你一起出去，不过我要求学会你最基本那个闪电的和第四技能！”苏小意想了想：“你是说雷刃？”“嗯，只要你答应我就勉强和你一起出发！！”艾瑞莉娅嘴角上扬道。苏小意思考，现在的刀锋意志的第二技能是加快攻速，没有真实伤害，自己用雷刃给你学习，让她第二技能加上真实伤害，对啊，艾瑞莉娅原本在lol中w就是加攻速以及真实伤害，自己做一个带头作用就行了。苏小意平平淡淡道：“可以，我答应你，你准备准备，明早清晨我们就出发，带上你的小熊，免得你的小拳拳打不了！”苏小意说完走了出去，不忘记调教艾瑞莉娅，弄得艾瑞莉娅原本红彤彤的脸蛋更加红润了。苏小意刚刚走出艾瑞莉娅房间，泽洛斯就已经等着了苏小意说：“大哥，已经ok，明天就可以出发了！”泽洛斯满意点了点头，似乎认定苏小意是自己妹夫了说：“有劳老弟了，来人给我老弟准备一间房间。”说完喊了一声，一个侍卫带着苏小意离开了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 虚空恐惧*科加斯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468889.html",
		"content": "    第二天，日照三竿，苏小意醒来，洗了把脸便来到艾瑞莉娅的房间，艾瑞莉娅已经打扮好了，穿着还是和平时一样，唯独双眸中露出坚定眼神，赤银铠甲，背上自己的利刃，一个军用水壶放在腰间，看起来英姿飒爽，给人一种坚定妹，如果艾瑞莉娅到地球除了杀手就是总裁！而且还是高冷型，当然除了她撒娇样子很蠢萌。其他用SC话就是刚刚的。苏小意这次还是地球上的休闲校服，看起来给人很阳光的样子，炯炯有神的眼睛，给人一种沧桑感却不失暖男。不过艾瑞莉娅对于苏小意可以说要吃他的肉，喝他的血，毕竟让广大士兵看见自己输了，自己想赖账也不行！苏小意看起艾瑞莉娅直嘟嘟嘴，不由自主的笑了起来。当然艾瑞莉娅看见苏小意这个笑容，便以为是嘲笑自己，不由愤愤不乐道：“你笑什么？”“哈哈，我笑你的小拳拳啊！”苏小意整理一下自己衣着，咧牙笑道。艾瑞莉娅听见苏小意这货涮自己，心想：“混蛋，等我学会了你的招式看着我如何欺负你，虐待你！”想着想着嘴角微笑更加突出了，仿佛她已经看见这一幕了一样。不一会儿，两个人，一男一女在泽洛斯和广大士兵群中的煽情下离去，当然，这些士兵仅是看不见艾瑞莉娅这个大美人，一个军队里面几乎都是大老爷们，就连飞进来的蚊子都只有小丁丁，当然枯萎了，阳盛无阴。泽洛斯看见苏小意，艾瑞莉娅准备用出发，披着褐色披风走了过来对着艾瑞莉娅耳朵低声说：“小妹，哥哥这次让你出去，第一是多多锻炼，你的心境太傲容易吃亏，还有我觉得苏小意这个人很不错，实力没得说，资历也很不错，我不是故意推荐他，而是他这个人给我感觉很神秘！”艾瑞莉娅越听越耳红，这不是让自己和苏小意在一起吗？怎么可能和这个流氓在一起?不知不觉艾瑞莉娅看向了苏小意沧桑的脸旁，苏小意此时左顾右盼，一副农村人进城的样子，不过艾瑞莉娅看着苏小意的脸庞发现很耐看，随说不帅，但是给人一种暖心感，不知不觉艾瑞莉娅的脸蛋更加红彤彤，不敢看向苏小意，埋头看地上低声回泽洛斯道：“大哥，我知道了，我试试看。”到后面声音如蚊鸣。泽洛斯抱住艾瑞莉娅一会，看着艾瑞莉娅的眼眸，一副信心满满的样子说：“嗯，这才是我的小妹！”“意弟，我这个不成器的妹妹交给你了，反正她不听话你就给我使劲揍，反正她欠！”放开艾瑞莉娅，哈哈大笑的道。苏小意点了点头：“没问题，毕竟她也是我的小妹嘛，大哥，你放心，下次你看见她的时候我敢说一定是全新的自我！”“嗯，好，意兄弟，交给你我就放心了，这里是1000金币，算你们一路上的费用！多余的算老哥给你管教艾瑞莉娅的！”泽洛斯满意的豪迈道。苏小意来到这个世界小曦就给苏小意说过了，这里通用货币就是铜币，100铜币＝1银币，10银币＝1金币，而且现在是战乱时代20银币可以说得上是巨款了。可见泽洛斯对自己妹妹艾瑞莉娅有多关爱。艾瑞莉娅看见自己兄长拿出那么多金币，眼睛一算，一滴滴眼泪落下，哽咽道：“大哥，我。。。你给我时间我一定会回来的帮你杀敌，我向你保证下一次你看见的一定是一个全新的刀锋意志！”泽洛斯摸了摸艾瑞莉娅的头，呵呵一笑：“呵呵，没关系这次出去我真的希望你赶紧找一个好婆家，这军营都是大老爷们，免得人家说我害你青春！”艾瑞莉娅擦掉眼泪，破涕为笑：“讨厌尽胡说！人家永远都不嫁，我要做女强人。”泽洛斯没有说话，看着艾瑞莉娅，摇了摇头，自己这个妹妹真的不知道吗？你已经喜欢上苏小意了，从吵架看来，从小到大，别人故意吸引你的注意力，你却一个都不理，唯独苏小意，等你回来估计就不认我这个哥哥咯，不过也好，毕竟战场如坟场，说不定那天我死了，你就有归宿了，爹妈走得早，留下了你和我，我为什么让你学习这些技能成为英雄，就是怕有一个自己死在战场上你却失去了保护伞。苏小意这会儿看见阳光正好，怕一时走不掉插嘴道：“你俩别说了，再说就天黑了，走吧，放心吧艾瑞莉娅没有多久就可以回来了！”艾瑞莉娅恶狠狠的瞪了苏小意一眼，看见时间也不早了说：“大哥，我走了，你好好照顾自己！”“嗯！去吧，苏小意才是你的归宿！你也别回来了，因为你还有事要做，你只要找到一个好婆家爹娘的上天之灵就安息了！”泽洛斯说完，带着军队所有人离开了此处！苏小意看见艾瑞莉娅的眼泪一直没有听，安慰道：“别伤心了，又不是生死别离，至于吗？”艾瑞莉娅止住了眼泪，眸醒初晨吼道：“你不懂！”“好吧，我不懂，走了！”苏小意没好气道。不一会儿两人经过小路的艾欧尼亚南部丛林，这时候一个妖娆妩媚女子慌慌张张跑了过来还大喊道：“救命，快跑！”女子从森林冒冒失失我跑了出来躲在苏小意的后背，双手紧紧拉着苏小意的双臂，不一会儿后面跟着一个巨大犹如蝎子一样的生物，唯独没有蝎子般熬挺的巨大双钳，的确利牙锋利无比，可以随意撕裂树木。艾瑞莉娅眉头一皱，不禁道：“你就是虚空恐惧-科加斯?”这会那巨大无比的看似蝎子的生物突然冒出一句：“哦?这不是刀锋意志-艾瑞莉娅大小姐吗?今天居然在此看见你，有些蹊跷。”艾瑞莉娅板着脸道：“呵呵，对于你们这种没有智商的虚空生物，我觉得杀了你更能存在我的价值！否则有些人说我没用！”“哈哈哈哈，就凭你?艾瑞莉娅，我告诉你，就算我没进化你不一定打的赢我，现在我进化，你说要杀我，你别逗了，快让开，我把那个小娘子吃了，我放你一条活路！”科加斯不禁哈哈大笑道，科加斯嘴巴长大吐出一阵恶心的口水。艾瑞莉娅不耐烦，把背上的利刃拿来出来指着科加斯说道：“别废话，要打就打，想吃她，你得先问问我的剑刃再说！”话刚刚说完，拿着利刃冲向科加斯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 九尾妖狐*阿狸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468890.html",
		"content": "    艾瑞莉娅冲向科加斯，利刃砍在科加斯的皮肉上，科加斯感受到剧烈疼痛吼叫道：“艾瑞莉娅，这是你逼我的！”科加斯飞出毒刺，这一招正是科加斯的第三技能：恐惧之刺，打在艾瑞莉娅身上，艾瑞莉娅身轻如燕，跳来跳去，躲开科加斯的毒刺，能躲开就尽量躲开，躲不开就利用自己手上的利刃挡住，两人实力几乎都没有用过技能，艾瑞莉娅使用了第二技能：飞天姿势，现在对决进行到了白热化！当然如今看起来艾瑞莉娅占下风。几乎一直都是躲闪。科加斯则是一直进攻。苏小意看着自己身后的女子，水灵的双眸，高挺的鼻子，嫩粉色的薄唇，看似美丽清纯的脸蛋，唯独头上却有一对狐狸般耳朵，魔鬼身材，凹凸有致，胸襟前连绵起伏如半球状，挺拔，目测不少于e，一尺八的小蛮腰，腹部结实，没有一丝多余的贊肉，穿着中国传统式的汉服，一双洁白的布靴，修长细腿，臀部微翘可人，皮色粉嫩白皙，抱着自己感受身上传来的芳香，用一句话就是人间尤物。苏小意嘴角上扬，霸道的说：“诶，美女，你叫什么名字？”汉服美女，眼睛仿佛有魔力一样，魅力无限，用好姐姐的口吻说道：“公子，你不知吗?人家可是和你见过的。”刚刚说完此话却发现苏小意不为所动，感觉自己的媚术好像失效了一样。苏小意呵呵一笑：“哦?是吗？我怎么不认识你，没有印象，麻烦你说实话，否则我叫我徒弟不管那只大虫子，让它来吃了你！”汉服美女看见科加斯，一阵惧怕，不敢继续使用自己的媚术，老实的说道：“我叫阿狸，我是一只狐妖，原本我住在这片森林，可是今天却突然冒出这么一个大虫子，我的族人都被它吃了，我父母为了救我，生生的被它吃了！”阿狸说完话，眼眸只盯科加斯，可见她对科加斯有多恨。苏小意听见这个汉服美女叫阿狸，真就知道自己捡到宝了！九尾妖狐*阿狸，是英雄联盟里面公认的第一美女，当然娑娜也和阿狸不分上下，可是阿狸自带媚术导致千万粉丝。不过始终是妖狐并未修成正果，即便她已成人形，阿狸始终知道自己这次幻化并不完整。作为一只机敏的生物，阿狸很快就适应了人类社会的风俗礼仪，遇见她人生中最有记忆的男人，但男人却欺骗了她，导致阿狸憎恨之心，以为天下男人和那个人一样，并用天生丽质去吸引心无戒备的男人。当他们拜倒在阿狸的魅惑诱术之下的时候，阿狸就可以吞噬他们的精魄，把自己的梦想建立在别人的欲望之上。后面阿狸认识到自己的错误，想悔改，那种古怪的悔恨感就越是难以遏制。阿狸开始有了她在作为一只狐狸时从没有过的自我约束。她意识到她不能客服她日益增长的道德感。在寻求解决之道的时候，阿狸发现了战争学院，符文大陆上天才法师的云集之地，最后英雄联盟以帮她变成真正的人类这个理由来蛊惑阿狸为英雄联盟效力。说实在九尾妖狐*阿狸也是一个可怜人，自己以为遇见一生的真爱，却发现那个所谓的“一生真爱”居然把自己当成货物卖给他人，最后阿狸杀了那个所谓的“一生所爱”并且憎恨世界上的男性生物以及人类。苏小意看见阿狸在这里，就说明了一个问题，她还没有遇见那个“一生所爱”，暗自发誓不能让阿狸受到这种痛苦，大不了自己当她的一生所爱。多大点事，反正自己不吃亏，得到一个极品强势刺客法师：九尾妖狐*阿狸。苏小意看见阿狸的惧怕恐惧，安抚道：“别担心，我帮你报仇，但是你得答应我一个条件！”阿狸听见苏小意要帮自己报仇，狐狸耳朵都树立了起来，双眼放光说道：“为什么条件？只要你帮我报仇我做牛做马都愿意！”嘿嘿，做牛做马，嘿嘿不错哦，我可是读过金瓶梅的人，当然要这样了，苏小意想起来就受不了，看看阿狸那妖娆的身材，清纯的脸蛋，不禁说：“条件就是做我的小妾，你是否愿意吗？”“这个。。。。。”九尾妖狐*阿狸扭扭捏捏连连犹豫说道。苏小意看见阿狸还在犹豫加了一把火说：“你做的我的小妾，我帮你报仇，并且让你成为真正的人类！”“真的?你真的可以让我变成一个没有狐耳狐尾的正常人？”阿狸随说激动，但却质疑说道。苏小意露出真诚的表情，维诺见恭的说：“阿狸，我不会骗你的，当然我没有把你变成人类我就不会碰你，这样可以吗？”“这个，，，，，这个，行吧！”阿狸卖萌的说道。苏小意这会儿把阿狸搂在怀里，低声柔和说道：“你好好待着。我去帮你报仇！”阿狸点了点头，没有说话，但目光却一直盯着苏小意心中想到“妈妈爸爸，你们曾经说过，如果有人能够帮女儿变成一个完全的人类，那么这个人就是我的一生所托，可是我遇见了却不知晓是否是他！”苏小意看着艾瑞莉娅和科加斯的对决已经快结束了，艾瑞莉娅即将要败，事实说明战士打不赢坦克。艾瑞莉娅此时火大一处来，自己不管击打科加斯哪里，都真的不能侵入科加斯的肉骨，而且科加斯反而越打越厉害！艾瑞莉娅满头大汗，连连接退，眼看就要败下阵来了，苏小意却来了，松了一口气说：“苏小意，快点来帮我，它的皮太厚了我打不穿！”苏小意嘿嘿一笑：“徒弟啊，你退后保护好你了小师娘，我来会会它！”艾瑞莉娅听苏小意说小师娘，看向阿狸，阿狸埋着头一副不知所措的样子。艾瑞莉娅暗道：“这个王八蛋，到处沾花惹草！”苏小意哪里管艾瑞莉娅的小脾气，拿着制裁之刃直便雷刃，指着科加斯说道：“科加斯，我今天就来杀了你，祭奠我的岳母！”“小子，你是谁？谁是你的岳母？”科加斯摸不着头脑道。苏小意神秘一笑：“阿狸的父母就是我的岳父岳母，你说呢！”科加斯这才明白，不过留下的尽是不屑：“小子，我没听过你的名声，当然关于九尾妖狐的父母的确是我吃的，我在吃了九尾妖狐，我就成了完全体！”艾瑞莉娅看了看阿狸，这个原来是九尾妖狐，狐狸一族九尾妖狐千年才出现一次，出现后链接魔法之力，带着狐狸一族走向强者之路！苏小意紧接着看着科加斯，恼怒道：“大虫子，我告诉你，她是我小娘子，你能动?告诉你，你们虚空生物只能生活在废墟中，永远不得翻身，如果我没猜错，你就是虚空先知*马尔扎哈遗弃的一条虫子罢了！”科加斯被苏小意说中事实，怒气冲冲吼道：“你懂什么，臭小子，我看你是活得不耐烦了！”科加斯说完后恐惧之刺从背后露出，这次是真的生气了！苏小意手握制裁雷刃，废话不多直冲科加斯，大战一触即发！    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 为什么冒险",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468891.html",
		"content": "    科加斯毫不犹豫撞向苏小意，苏小意犹如一只猴子一样，借助周围的树木躲开了科加斯的冲撞，碰——一颗参天大树倒下，苏小意看见的确力量有些吓人，不过这对于苏小意不算什么，苏小意雷刃砍向科加斯，科加斯认为苏小意破不了自己的皮肤，毕竟自己是马上进化最终体的虚空巨兽，嘲笑道：“小子，你就拿这把破刃想打伤我?别逗了！”压根不在乎苏小意的这一记，故意露出被让苏小意砍。碰————嘶——嗷嗷嗷，科加斯后背鲜血淋漓嗷嗷大叫。苏小意把制裁雷刃从科加斯的背脊拿了出来，鲜血染红了制裁之刃。“你的刃有古怪！”科加斯不可思议的说道，自己的皮有多厚自己知道，艾瑞莉娅的利刃都无法穿透，没想到被一个不知名的人士破了，而且这个人没有在英雄联盟里面。苏小意嘴角露出一个嘲笑：“你的皮肤不过如此。”“你到底是谁！”科加斯怎么都没有影响自己面前这个人是谁，完全没有听说过，自己吃过太多信息获取师，瓦罗兰大陆的一切自己都知道，没想到对现在和自己战斗的资料全无。苏小意不理会科加斯的问题，右手的雷刃雷光更加强烈环绕。可科加斯这次不敢大意，直接利用恐惧之刺，旋转式的吐向苏小意，苏小意不知不觉，眼睛变为血红色三勾玉，没错正是星魂眼，也就是写轮眼的形状，拿着制裁雷刃纷纷挡住恐惧之刺发出“汀——叮——”的声音，苏小意一面用刃抵挡，一面不停换位置。科加斯看见自己的虚空之刺一直没有击中苏小意，有些恼怒，吼叫了一声，苏小意动作慢了起来，没错，刚刚的是科加斯的第二技能：野性尖叫，这技能伤害不高，但是在召唤师峡谷使对方沉默用不了技能，在战争会伤害敌人耳膜使对方行动缓慢，且范围广大，导致很多士兵失聪！苏小意感受这种撕裂的尖叫，有些受不了，的确耳朵翁嗡嗡的，听不清楚周围的声音。这会儿艾瑞莉娅不得不提醒苏小意了：“喂，苏混蛋，你注意这一招如果你放大听绝，可能你会失聪！”可是始终慢了一步，苏小意只看见艾瑞莉娅口型，并不知道是什么意思。手紧紧握住制裁雷刃，看着科加斯，科加斯咧嘴露出一个恶心的笑容。慢慢走向苏小意，苏小意感觉不道震动，科加斯脚下一踩，碰——苏小意被击飞了，没错，这是虚空恐惧*科加斯的第一技能地裂，在一个地形产生刺类生物，击飞地形的一切物体，若是活物将给于中毒效果。这一招在召唤师峡谷最多就是击飞，可是在现实战争可是一个杀招，为什么？你看着一群士兵围攻你，你体型越大地裂技能的范围就越广，当然可以瞬间秒杀数百人，并且周围还会中毒，每一个虚空生物都不是省油的灯。苏小意被击飞在天空，艾瑞莉娅直骂：“这个笨蛋。”说完准备利用飞天姿势来接住苏小意，可是苏小意说过要为自己的小妾*九尾妖狐：阿狸报仇，挥挥手示意不要让艾瑞莉娅插手。艾瑞莉娅只好心里骂苏小意上千遍，为了一个小妾命都不要了！不过如果她知道苏小意还有很多变态技能没用，估计就不会骂苏小意了，只会说苏小意一句“装逼”苏小意慢慢掉下，耳朵渐渐恢复了听觉，科加斯看见苏小意落下，长大大嘴道：“小子，吃了你我可能比吃那个小狐狸更容易进化！”“哦？是吗，看看你牙齿够不够好咯！”苏小意一个玩味的笑容。科加斯张开大嘴，里面的牙齿的确锋利，这让苏小意觉得有点意思，不愧是大虫子，吃过石头吃过土，牙齿那么锋利，快赶上地球的跳刀了！苏小意闭上眼睛，不知道在干什么！科加斯以为苏小意放弃了抵抗，不容自助的乐了起来。艾瑞莉娅做好了随时营救苏小意的准备。阿狸则是盯大了漂亮的眼眸看着。咔——咔咔科加斯牙齿慢慢碎了，当大家反应过来的时候只看见一个紫色气息的巨骷髅，包裹着苏小意。居然当下了科加斯锋利的牙齿。科加斯吃痛，知道自己牙齿碎了，慌张的退后了几步一脸不可思议的念叨：“怎么可能？不可能！没有道理，我的牙齿在英雄联盟里面除了少数几个可以抵挡，其他的只能被屠杀！”艾瑞莉娅看见苏小意没事，松了一口气道：“这个家伙总是那么爱出风头！”九尾妖狐阿狸呆萌的问道：“艾瑞莉娅大姐，他怎么回事！”“其实我也不知道，一会儿打完了我再去问问！”艾瑞莉娅放下手中的利刃，倒在一棵大树旁边，心想“这个家伙难道之前和我战斗的时候没有使出全力？老娘有那么差劲？居然没有用全力！”如果艾瑞莉娅要是明白苏小意打科加斯也没有使用权利估计会被气死！回归场上，苏小意眼睛瞳孔变成一个星型看着科加斯说：“游戏结束，你可以去死了！”说完紫色骷髅手中多出一把剑，砍向科加斯，这一下科加斯可躲不掉了，碰————轰——随着一根根树木的倒下，逼近科加斯，科加斯直退后，却发现这些树木如假的一样，根本抵不住巨大骷髅的剑，唯独这剑带着黑色的火焰，路过的地方寸草不生，化为灰烬。眼看要砍中科加斯了，这会儿一道门打开，里面飞出一个穿着紫色战袍的人，唯独吃惊的是这个人居然是漂浮在空中，拉着科加斯进入了之前的那道门，碰——打在门上虚空之门瞬间如镜子一样破裂变成了碎片！艾瑞莉娅，阿狸已经被苏小意惊呆了，只留下一脸震惊，她们只有一个想法：“逃了，是的，虚空恐惧_科加斯跑了，巨大的虚空生物居然被苏小意打回原形，并且差点毙命，若不是中途出现的紫袍人估计今天科加斯就不会再出现了！”苏小意从天空跳了下来，对着阿狸一脸尴尬笑了笑说：“那个，阿狸，不好意思啊，我没有帮你报仇杀了虚空恐惧*科加斯，所以。。。。”“嗯嗯，没有的，我期待你会完成的，到时候我会遵守诺言的！”阿狸摇了摇头，安慰道。苏小意看见阿狸善解人意，更加要带走的冲动，呵呵道：“阿狸，你跟着我吧！我先想办法把你变成人类！”阿狸点了点头，没有回话，艾瑞莉娅满脸黑线，怒道：“苏混蛋，你明明可以早点杀了那个虫子的，为什么要我帮你冒险！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 疾风剑豪*亚索",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468892.html",
		"content": "    苏小意把制裁雷刃收回，拍了拍衣裤，慢慢走过来，用手模仿宇智波鼬对佐助的样子。弹了弹艾瑞莉娅的额头，温柔的说：“我想看看你具体实力，这样我好教你如何使用雷刃！”“哦！现在我的实力怎么样！”艾瑞莉娅被弹额头，撅起嘴巴一脸期待的回话道。苏小意看了看艾瑞莉娅，摇了摇头低声道：“说实话，烂透了，你的利刃不必我都剑刃差，为什么你连那只大虫子的皮甲都破不了？你就告诉我！”艾瑞莉娅被苏小意说得无言以对，是啊，自己的利刃不比苏小意的剑刃差为什么他可以破甲，而我不行呢？到底为什么？艾瑞莉娅摸不着头脑。苏小意拿过艾瑞莉娅的利刃，对着艾瑞莉娅说：“看着，因为你不够狠，不懂如何聚力！”说完把艾瑞莉娅的利刃聚力在利刃中，只见利刃周围发出滋滋滋的声音，电流渐渐围绕，苏小意一气之下斩向一片树林。砰砰砰——20米内树木化为乌有。苏小意接着把利刃扔在天空，语气快速道：“你知不知道，你的必杀技能，你为什么只能释放三个?因为这把剑是灵魂之刃，顾名思义，你需要用灵魂和它沟通，这样就可以隔空使用！”说完苏小意闭上眼睛，叮————灵魂之刃飞乳丛林，嚓——嘶——一棵棵树木接二连三的倒下。苏小意翻个跟斗，踩住灵魂之刃，飞向了天空，突然间灵魂之刃一分为二，二分为四。当然其中二个是幻影，再一次进入草丛，四棵树木倒下。苏小意回到地面，把灵魂之刃递给艾瑞莉娅，艾瑞莉娅顿时愣住了，自己的利刃居然可以发挥那么多，自己居然不知道，自己算什么战士\\/刺客，刺客就是要一击击杀对方，自己连利刃都不能发挥全部实力。艾瑞莉娅又感觉自己深深的挫败感。苏小意看见艾瑞莉娅这样，也不继续为难，只说了一句：“徒弟，你需要和灵魂之刃和切，否则你永远不能算得上真正的战士！”“我。。。我知道，可是如何链接？”艾瑞莉娅快要哭了，自己搞不懂自己的东西还自傲。苏小意坐在阿狸的旁边呵呵一笑：“这个只能靠你，不出我所料，你这把利刃，你还不知道叫灵魂之刃，你只知道这是一把传世之刃，你应该和这刃使用过一次灵魂交替的，否则你们不可能战胜那一次战役，你知道你为什么没有打赢卡特琳娜吗？就是这里！”“我知道了，可是你怎么知道这是我家里的传世之宝呢！”艾瑞莉娅觉得很疑惑。额，完了，说漏嘴了，苏小意只好摸了摸头尴尬傻笑道：“是你大哥跟我说的，他让我好好领悟你的利刃，当然这一路上我就是要好好调教你，呸，不是，是训练你！”艾瑞莉娅从苏小意这里感受到了二次挫败感，从小到大自己就没有输过，不知不觉艾瑞莉娅的眼眸有了露水。苏小意看见这一幕顿时感觉不妙，急忙说道：“没事，徒弟，这个要你好好感受，你记住好的剑刃里面一定有一个魂，你需要感受到它的存在，否则你不能打败卡特琳娜，反正我会好好教你！”艾瑞莉娅擦干美眸边的眼泪，回复女强人的样子说：“师父，我承认你是我师父，我一定会好好感受。待我感受到请您教我雷刃附剑。”苏小意满意的点了点头道：“不错，孺子可教也！”心中暗笑：“哈哈哈，老子居然是刀锋意志*艾瑞莉娅的师父了，可以潜规则了！”阿狸的声音永远那么温柔体贴，阿狸此时耳朵狐狸儿，给苏小意感觉更加可爱，苏小意嘿嘿笑道：“阿狸，你知道哪里有住宿的地方吗？”阿狸点了点头，带着苏小意，艾瑞莉娅走到一个较大的住宿店。艾瑞莉娅摸了摸自己的利刃，跟着苏小意后面一言不发。阿狸此时露出一个迷人的微笑道：“小意哥，你们。。。。。你们有没有钱啊！”说完脸色淡红，低下头。看起来要多可爱就有多可爱。清纯的脸蛋，妖娆的身材，随说后面有九条尾巴，但是丝毫不影响她的妩媚。苏小意以为什么事呢，哈哈大笑道：“放心吧，这个钱肯定少不了，你跟着我们就行了，我们需要你带领我们走出这片森林呢，所以不需要和我客气，毕竟你将来是我的小妾。”阿狸听见苏小意的话，面红赤耳低声细语道：“嗯。”走进住宿，发现里面挺干净整洁，老板是一个中年人，正在擦拭着手中的盘子，老板微微鞠躬道：“我尊敬的客人，欢迎光临。”苏小意进客店身后又着紧紧挽着苏小意手的阿狸，艾瑞莉娅眼睛盯着老板。苏小意看了看周围问道：“老板，你这里可以住宿吗？”老板把盘子放在柜后，若无其事道：“可以，住店一天200铜币！”苏小意拿出二个银币，对着老板说：“二间上号的客房，另外要干净，每天自动上餐，剩下的当做你的小费！”老板看见银币，双眼睁得老大了，恭谨的说：“好的，阿牛带三位客人上楼。”这会儿出来一个壮丁，做出请的姿势喊到：“三位客人，请上楼！”“哦，好的，这两位姑娘一间我一间，懂了吗！”苏小意吩咐道。“好勒，懂了！”阿牛恭恭敬敬的说道。这会儿看见一个手握剑，穿着破烂不堪的蓝袍人，发型一个武士头，喝着茶，眼睛瞟到苏小意一眼，继续喝茶。苏小意当然知道他是谁了，可不是英雄联盟里面无论是小学生，还是大神都喜欢的一个火爆刺客英雄：疾风剑豪：亚索吗！不过苏小意只是笑笑没有说话，看得出疾风剑豪对于自己的钱财有想法，但是只要他敢偷，我特么就敢揍他。不一会儿阿牛带着苏小意和阿狸，艾瑞莉娅到两间只隔着一堵墙的房间。苏小意对着艾瑞莉娅说：“你们俩就住这里吧，徒弟，你要好好保护阿狸，我刚刚看见楼下的那个人不简单！”艾瑞莉娅没有说话，盯着刀刃点了点头走进了里屋。阿狸小跑过来在苏小意耳边不知道说了什么！然后笑着进来房间。阿牛这会儿引着苏小意进房间，倒了开水准备离开，苏小意淡淡说道：“阿牛啊这里离战争学院还有多远？”阿牛想了想憨厚的说道：“不远了，后天这里有一艘船，你们可以搭船一下午就到了！”苏小意想了想，在这里主二天顺便教教艾瑞莉娅也行，拿出二个银币給阿牛说道：“一个隐蔽給老板说我们住二天第二个银币给你的，你给我上点心，当然多余的给你了！”“啊？好勒好勒。”阿牛愣了一下，回过神哈腰说道离开了房间。苏小意自言自语道：“今晚，注定有问题！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 妖狐暴动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468893.html",
		"content": "    苏小意躺在床上，进入自己的意识脑海，对着小曦说：“小曦，在不在？”小曦：“主人，我在，怎么了？”苏小意问道：“我想说有没有让阿狸消失尾巴的办法。或者可以自由变不见！”小曦声音沉默了许久，这才反应过来说：“主人，有是有，不过需要大量的积分！”苏小意听见大量积分，自己还有5000积分，这不够?便问：“多少积分！”小曦嘿嘿笑道：“12000积分兑换契约宝典！”苏小意听见12000积分，蛋疼的说道：“靠，小曦你是不是骗我，怎么可能那么多积分！”小曦：“主人啊，这个契约宝典非常有用，实际上就是需要对方和你的一滴精血，然后在契约书上混合，你俩就会产生一种无论在哪都可以互相牵引的线，而且属于双修宝典哦！原价19999积分，最近几天打折只需要12000。机不可失哦！主人！”苏小意认为如果让小曦去卖耗子药估计肯定是一个奸商，为什么？太特么坑爹了！苏小意有些不舍问：“这个契约宝典只能使用一次?”小曦回过话：“嗯嘛，这个可以无限使用，不过契约之书有一个要求，必须妖族的，对了而且对方是自愿的就行了！”苏小意：“好吧！等我攒够积分后在叫你吧！帮我查询信息！”小曦：“好的，主人。查询信息启动。。。”叮————查询中——————叮——查询完毕以下情况：宿主：苏小意年龄：18周岁身高：172cm体重：52kg等级：不屈白银5积分：5000武器：制裁之刃伴侣：波雅*汉库克（苏雅）能力：星魂眼，阴阳术，雷切*千鸟，螺旋丸技能：天照，月度，须佐能乎，神罗天征，地爆天星，万象天引，加具土命，火遁*豪火球之术，水遁*大瀑布术背包：聚破丹x10，幸运符x10，低破符x10，解毒丹x10，特殊发令x1，洗髓丹x10，女姬法帖x15，回清丹x10。——叮————查询完毕————苏小意看了看自己的东西挺多的，天色也渐渐变晚，服务员阿牛，戴着正餐送到了苏小意的房间，艾瑞莉娅阿狸的房间也送了双份。阿牛抬头看苏小意露出一个笑容道：“那个爷，你不是艾欧尼亚的本地人吧？。”苏小意没有回话只点了点头，阿牛紧接着从竹笼里拿出苏小意的饭菜，先抬出一只类似于烤鸭的东西唯独多了一只腿，介绍道：“这道菜名为烤针鸭，它可是利用细针慢慢的割下来的，当然它的肉质美味，外焦里嫩。”又拿出一刀大白菜一样的东西，就是颜色是黑的，说道：“这叫黑美人，里面是蔬菜和肉沫混合在一起！”“这道呢是鲍鱼虾仁，鲍鱼和我们艾欧尼亚南部丛林里面的阿布拉多河流里面的贝扇以及大虾熬制而成，沾点酱更美味！”说完又拿出一道热乎乎的海鲜汤！然后还要一道爆炒虎筋和一瓶艾欧尼亚甘露醇（类似于酒水！）苏小意接过开始吃了起来，味道的确很不错，纯天然活物，虎筋更加有弹性，当然那些贝扇也很不错。苏小意喊到：“阿牛，上来一下！”阿牛急急忙忙肩上戴着一块布说道：“客人，你有什么事吗？”苏小意想了想决定带点回地球，刚刚好自己的储物戒里面空空的，就除了制裁之刃，其他空地，苏小意沉稳说：“这是二枚金币，一枚用来你就给我尽力购买那个虎筋和贝扇大虾，另一枚给我全部买艾欧尼亚甘露醇。给我速度处理，要活物会动的，也顺便帮我来一箱那个河流里面的水，爷要带走！”“好勒，爷，我明天早上准时送来！”阿牛点了点头，回话道。要是艾瑞莉娅知道苏小意这样浪费金币估计可能会和苏小意打一架，随说自己的大哥不穷，但是也不能这样败家啊。现在苏小意身上就只剩下98金币，1008银币了。夜幕降临，树上的鸟儿渐渐安巢了，只剩下猫头鹰的咕咕咕的声音，苏小意躺在床上，不知不觉有点想念地球的人了。与此同时，隔壁房间。九尾妖狐阿狸，感觉自己的妖气有些不受控制，之前她就和苏小意说过，尽快想办法解除自身的这种半妖形态，自己控制不住狐妖的那种魅惑吸灵之心，原本自己已经计算好，估计后天才会发作，没想到居然现在要发作了。怎么办怎么办？阿狸一直强压住自己的心境。额头上的汗珠越来越多。艾瑞莉娅已经睡着了。阿狸忍受不住自己的心灵，快迷失自我，只有一种想法“哪里有男人，我需要精气。”妖狐族落在妖狐20周岁的时候就开始暴动自身的那种吸取精魄感觉，妖狐本身就是妖族，可是却有人性化的长相和外表，20岁前不需要吸收精魄，20岁月夜晚上必须在一个月吸收一次男人的阳性精魄，否则轻则会变回狐狸形状，重则死亡！阿狸的指甲渐渐变长，庞大的九条尾巴树立了起来，虎牙接着露了出来，眼睛呈红色。阿狸已经迷失了自我，从隔壁传来一股浓烈的阳气，阿狸忍受不住，飞向了隔壁。此时的苏小意正在想事情，突然冒出一张脸，吓得苏小意直接把窗子给关住，阿狸感觉自己的爪子被窗户夹住嗷的叫了一声，落下下去。“呼，玛德，什么玩意吓老子一跳。玛德再来老子动手了！”苏小意被吓到不清啊，就好比一个人正在发呆，突然一个陌生都面孔出现，你说当时如果是我，给他脸上一拳后赶紧跑！阿狸落下，甩了甩头，清醒清醒，继续飞进苏小意的客间。苏小意看见一个陌生的面孔，唯独有九条尾巴，苏小意明白了这是阿狸，慌慌张张准备走过去问道：“阿狸，你怎么了?”“别过来，我控制不住我的妖狐之力。”阿狸艰难的说道，浑身抖抖不振。苏小意听见这个磁性温柔声音，更加确定这就是自己未来的小妾九尾妖狐阿狸。更加不能不管了，自己还等着和她合体呢！阿狸意识不清，只有感觉一股阳性精魄走向自己，那种暴躁心灵更加不安。突然一条尾巴撞向苏小意，苏小意还好有轮回眼的真罡护住，可还是退了几步，可见阿狸现在的实力多强大?阿狸抱住头痛苦的大叫：“啊？别过来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 打劫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468894.html",
		"content": "    苏小意慢慢的靠近阿狸，只见阿狸的九条尾巴如同活蛇一般抽打着苏小意，苏小意想拿出制裁之刃挡住，可是这个是阿狸的尾巴相当于她的本命活源。碰啪啪啪————九条尾巴抽打在苏小意的身上，苏小意浑身是伤，这是苏小意最憋屈的时刻，打又打不得，只能躲。这会儿阿狸，眼睛盯着苏小意的眼睛，使用了九尾妖狐阿狸第三技能：魅惑妖术，这个时候苏小意昏昏沉沉的走向阿狸，阿狸嘴角露出一个玩物的表情，仿佛猎物被自己勾到了一样。突然间苏小意的眼睛变成血红色，三勾玉旋转变成一个星型，碰——阿狸的媚第三技能解除了，苏小意挑开喊到：“阿狸，是我啊，苏小意啊！”“呃啊，不要过来，小意，你快走，我控制不住自己了。”阿狸急切的说，刚刚说完九条尾巴继续伸向苏小意。苏小意眉头一皱喃喃道：“对不起了阿狸，你睡一觉吧。月度。”眼角的血液纷纷落下，眼睛有点失明。阿狸眼睛一闭昏迷了过去，苏小意呼了一口气道：“小曦，我的眼睛好痛，怎么回事！”小曦：“主人，你忘记了?系统只给了几个技能，里面没有月度，强行使用会导致眼角鲜血流失的！”苏小意：“那我会不会失明?”小曦想了想：“不会，这个放心，因为你的是永恒的万花筒写轮眼和轮回眼融合的，所以不会，不过在没有具备的条件下月度会让你精神力非常疲劳，你没发现？”苏小意：“我知道了。呼呼。”苏小意大口喘着粗气，感觉自己特别累，想睡觉。九条尾巴突然缠在了苏小意的身上。苏小意吓得大叫：“什么？怎么可能？”阿狸把苏小意拉入自己的怀抱，嘴上直叫：“我受不了了，想要！”“想要什么？”苏小意一脸疑问道。“男。。。。。男人。”阿狸细声细语道。说完便脱开了苏小意的裤子。阿狸直接坐了下去，娇声道：“啊，好疼～。”紧接着传来阵阵喘息。当然阿狸的方式非常粗暴。一次接着一次，一共十三次。让苏小意瞬间枯萎，阿狸却是越来越奋勇。第二天，日照三竿，苏小意醒来发现自己身边衣衫不整，汉服不见，露出大块雪白的阿狸，回忆起昨天的事。不由自主道：“我靠，我被阿狸****了?我擦，我怎么感觉我的肾好像枯萎了。。。。。玛德，昨天晚上弄了十三次?厉害了，我的狐狸！”再看看阿狸下体的鲜血，不是一般的多，看来昨天阿狸的妖狐之术爆发了。之前在进客房时候，阿狸就给苏小意悄悄的说了这么一句话：“小意，你快点把我变成人类，今天我满20岁了，我的妖狐之力可能要爆发了。”当时苏小意以为阿狸的妖狐之力最多就是变成狐狸，没想到是这种，其实也怪艾瑞莉娅没有说妖狐一族的一个神社事。当九尾妖狐满20岁必须找一个男生和她交替融合，利用男生的精魄把自身的媚术变成魅术，否则会自爆而亡，则和普通妖狐不一样，普通妖狐则是需要吸收男人的阳性精魄来转移，根本不需要交合。苏小意看见阿狸胸前的一大片雪白，35e的大白兔露了出来，九条尾巴变小，狐耳还存在。苏小意想起昨晚的13次，气的直接用手捏住大白兔，听见一声：“嘤嘤嘤嘤～”苏小意发现自己有些用力过度把阿狸弄醒了，不好意思的摸了摸头道：“那个阿狸啊，昨天可不能怪我！”阿狸没有说话，盯着苏小意，苏小意被阿狸盯得老脸一红。阿狸贝齿一开道：“相公。。。。。”啥?相公?我靠，该不会。。。。要搞事情吧？苏小意担心的想着。嘴上却说：“怎么了？阿狸！”阿狸一副楚楚可怜样子道：“怎么办，阿狸好痛！”苏小意当然知道阿狸说的是那个地方痛了，抱着阿狸轻声道：“没事的！谁叫你昨天晚上第一次居然做了那么多次，不痛才怪！”阿狸想起来，却发现疼痛感非常剧烈，伸手一副要抱抱的样子。苏小意没办法只好抱着阿狸感受大白兔的挤压，帮助她穿上汉服，亲了一口阿狸的脸蛋道：“嘿，这次你跑不掉了，而且是你主动的哦！”阿狸顿时红了脸，是啊，自己主动的，自己妖狐之力控制不住为什么别的男人不找却找苏小意，而且早上起来发现自己并不讨厌苏小意，看来自己心里葱苏小意打扮科加斯是为自己那一刻就接受他了。阿狸假装矜持，撅着嘴巴到：“相公，我饿了！”苏小意打了个响指，阿牛慢慢的奔了起来看见躺在苏小意怀中的阿狸，有点吃惊道：“额！爷，你的早餐，还有之前让我准备的东西已经准备好了！”“恩好，你下去吧！”苏小意点了点头，挥挥手示意让阿牛下去。阿牛没有说话，叫了一声“爷，你慢用。”离开了现场。这个时候艾瑞莉娅走了进来。艾瑞莉娅早上醒来发现阿狸不在以为有事先走了，打算叫苏小意教自己如何使用雷刃，突然看见躺在苏小意怀中的阿狸，恼怒道：“你们俩怎么回事？”阿狸发现自己不艾瑞莉娅捉女干在床，羞红的把头埋进深处不敢看艾瑞莉娅。“额！就如你看见的一样，她是我的小妾了啊！”苏小意结巴道。艾瑞莉娅眼睛一红声音变大喊到：“我恨你，苏小意！”说完扭头就跑了出去！阿狸作为女性，当然知道艾瑞莉娅的意思，把头抬起来对着苏小意说道：“相公，你不去追一下吗？”苏小意摆了摆手说：“追什么？她会回来的！”“相公，艾瑞莉娅喜欢你！”阿狸这会点破道。苏小意压根不信：“怎么可能，她经常和我斗嘴，会喜欢我?开玩笑！”“真的，昨天艾瑞莉娅姐姐跟我说的。”阿狸呆萌的说到。“啊？你不早说！阿狸，你先自己吃我去去就来！”说完苏小意把阿狸放在床上急急忙忙跑了出去。这时艾瑞莉娅眼眸红楚，拿着利刃一直砍在小草，嘴里念叨：“混蛋，大混蛋，明明知道人家的心思却假装不知道，混蛋，苏小意，你去死吧！”后面出现一个蓝袍破衫的武士头男子说道：“打劫！”“什么？你打接老娘?老娘一肚子火，正愁没地方撒气，你等着。”艾瑞莉娅听见有人打劫自己，差点肺都气炸了。自己从小到大就是自力更生的女强人，居然有人打劫自己，怕是老寿星吃了砒霜——活的不耐烦了。艾瑞莉娅扭过头提着灵魂之刃冲了上去！    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 你不知道我喜欢你吗?",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468895.html",
		"content": "    蓝袍人看见艾瑞莉娅二话不说提着刀冲向自己，自己也不能怠慢急忙抽出自己的疾风之刃挡住——乒，疾风之刃挡住了灵魂之刃，艾瑞莉娅发现自己的灵魂之刃被挡住有些意外，便问：“你是什么人！”“当风吹过的时候，当落叶归根的时候，当我没有钱的时候，我乃是流浪剑士，人称：疾风剑豪*亚索是也！”蓝袍人把刀收回，做出自认为很帅的姿势道。“哦？没听过！”艾瑞莉娅一副看白痴的样子看着亚索。亚索差点倒下，一副不服气的说：“靠，你没有听说我第一流浪剑豪的名字？”“少废话，要打就打，姐姐正一肚子火呢！”艾瑞莉娅拿着灵魂之刃继续冲向亚索！亚索嘴角上扬，微微一笑，手中的疾风之刃如同有了弹簧般一样，弹射出来，磅——两把剑刃碰撞在一起，擦出微微的火花。“可恶，混蛋！”艾瑞莉娅恼怒的骂了一句，瞬间使用自己的第一技能：利刃冲击。亚索看见艾瑞莉娅使用技能，自己也不能放松，一个踏前斩躲开了艾瑞莉娅的封锁，艾瑞莉娅发现自己的第一技能落空，打算回过头，亚索怎么可能给她这么一个机会，直接回身利用自己第三技能：踏前斩冲向艾瑞莉娅，艾瑞莉娅感觉事情不妙，便一个均衡打击，硬生生的打在亚索身上，亚索退后了几步，发现自己动不了了，便说了一句：“厉害啊，没想到艾瑞莉娅居然这么强大！”艾瑞莉娅得意的笑道：“哈哈，小子，你完了。”话说完自己背后的盔甲加上自己的利刃一分为二，变成了四把飞刺向亚索，没错正是艾瑞莉娅的第四技能必杀：至尊锋刃。亚索没有做出任何动作低着头，手中的疾风之刃抽出喊到：“风之壁障。”呜呜呜呜——亚索面前出现一道风，风墙如同一面真正的石墙一样，把艾瑞莉娅的四片飞刃纷纷挡了下了。“什么？怎么可能！”艾瑞莉娅大吃一惊，自己的必杀居然又一次被挡下。亚索看见艾瑞莉娅吃惊发愣，不放过这个机会，手中的疾风之刃刺了过去。碰——艾瑞莉娅被击中退后了几步吐了一口血。勉强拿出利刃撑在地下，让自己站了去了。亚索看见艾瑞莉娅受了重伤，把刀收回笑道：“艾瑞莉娅，这次该把钱给我了吧！”“我没有！”艾瑞莉娅矢口否认道。亚索看见艾瑞莉娅不给，觉得很搞笑道：“没有？哎呀，艾欧尼亚的大人物，你出门你兄长不会给你路费？别耍我。我的剑可不长眼睛！”说完再一次抽出疾风之刃指着艾瑞莉娅，仿佛再说不给钱就要了你的命。艾瑞莉娅看见剑指着自己脖子，丝毫不退缩吼道：“要杀就杀，哪来的废话。”亚索看见艾瑞莉娅不吃这一招，准备再吓一下艾瑞莉娅，刀起刀鞘，装作要砍下去。艾瑞莉娅闭上了眼睛，心里唯一念头“苏小意，再见了！”“诶呀，我们的艾瑞莉娅居然输了！”一个很欠揍的声音响起。艾瑞莉娅听见这个苏小意，安心了下了。唯独亚索听见一个陌生的声音，问道：“是谁？站出来！”“没想到我们疾风剑豪*亚索，居然流落道这个地步，居然抢钱，你还是英雄联盟里面的英雄，真的，你不觉得丢脸吗？”欠揍的声音再一次响起。亚索眉头皱了皱道：“你不敢现身?”“我来了。”一个穿着奇形怪状的着装，拿着一把剑刃，剑刃上滋滋的闪电，走了出来。来到可不就是苏小意吗？“你来做什么，滚，给我滚！”艾瑞莉娅流着眼泪怒骂道。苏小意看见艾瑞莉娅的眼泪汪汪，心想果然没错，阿狸说的对，这妮子喜欢我，自己泡了那么多妹纸居然没发现，有失泡妞之王之则。苏小意用温柔的声音绵绵细语道：“我来找我的傻徒弟啊！”艾瑞莉娅把头低下，眼眸的泪水更加明显，自己喜欢他，他居然假装不知道？这种爱恨伤痛的感觉更加痛心。亚索看不下这一幕吃了一口狗粮道：“你谁啊？”苏小意没有理会亚索，冲了过去一剑砍在亚索的疾风之刃上。碰——余波未平。亚索退后几步发现和自己对刀的人居然力量如此大，忍不住问道：“你到底是谁啊？”“呵呵，苏小意，艾瑞莉娅的男朋友，懂了吧！”苏小意笑笑解释道。另一半的艾瑞莉娅听见苏小意说的话，眼睛一亮喃喃自语道：“苏小意的意思是他喜欢我？他居然喜欢我？”亚索跳开，避免和苏小意硬碰硬，直接使用自己的第一技能：斩钢闪。突突突——苏小意一一接下。但是刀速太快，要不是自己有星魂眼估计可能接不下几次这种刀法。乒乒乓乓——两把刀刃摩擦碰撞，发出金属碰撞的声音。这会亚索跳了起来，抽出疾风之刃大喊道：“狂风绝息斩！”突然四周的风如同有了生命般一样围绕苏小意，发出嘶嘶嘶的声音。苏小意哈哈笑道，手中的制裁之刃消失不见，双手击掌喊到：“神罗天征。”碰——周围的风瞬间好比被一种强大的内气将四周震飞散开。“什么？”这次轮到亚索大吃一惊，自己的必杀招居然被击飞开了。当然还有更加吃惊的，苏小意右手变成一个漩涡，旋转成为一个能量球，当然是螺旋丸了。冲了过去击中亚索，亚索感觉自己肚子被巨大的石头打中了一样，如同断了线的风筝一样飞了出去。苏小意不管亚索，跑过去看了看艾瑞莉娅，艾瑞莉娅推开苏小意吼道：“为什么，为什么你要来救我，为什么？为什么你每次都这样！滚，你给我滚！”说完眼眸的泪水如同河流一样流淌出来。苏小意叹了一口气，摇了摇头，转身打算离去，“苏小意，你给我回来！”艾瑞莉娅看见苏小意要走，乱了阵脚，急忙喊了声。苏小意扭过头，只见一个轻盈的身体扑向自己，在自己的怀中喊到：“呜呜呜，你个混蛋，为什么每次都不能让我一点，你不知道我喜欢你吗？”苏小意看着怀中艾瑞莉娅，用手轻轻的摸了摸艾瑞莉娅的漂亮脸蛋，柔声道：“我知道，别哭了。”“你不知道，呜呜呜。”艾瑞莉娅哭的更加透彻。苏小意拍了拍艾瑞莉娅的后背，示意不要哭，安慰道：“我知道你喜欢我，但是我不敢确定！”“那你现在确定了吗？”艾瑞莉娅紧紧的抱着苏小意问道。“确定了，没想到我们傲娇小公主居然喜欢在下啊！”苏小意哈哈笑道。“不许笑，再笑我就打死你。”此时的艾瑞莉娅哪里有女强人的样子，只剩下小女人的亲昵。？？？    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 呆萌的阿狸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468896.html",
		"content": "    苏小意搂着艾瑞莉娅，艾瑞莉娅止住眼泪，看着苏小意，仿佛在询问苏小意到底选谁。苏小意想了想道：“艾瑞莉娅，我跟你说实话吧，阿狸不是我的第一个女人，你确定要追随我吗？”艾瑞莉娅细腻声音道：“我确定，我发现我离不开你这个王八蛋了！”“哈哈哈哈，艾瑞莉娅，我发现你好可爱！”苏小意哈哈大笑。艾瑞莉娅把小嘴撅得老高了，一副不服气的样子，感觉苏小意得罪了她一样。苏小意看见艾瑞莉娅这样，笑容更加忍不住，开怀大笑，笑了一会儿搂着艾瑞莉娅走到亚索旁边。亚索被弹飞后昏迷，这次醒来，摇了摇头看见苏小意走向自己，提高了警惕，仿佛只要苏小意一动手自己就大打出手一样。苏小意看见亚索这样，心想要是英雄联盟地球玩家知道亚索居然这么怂，而且还是一个打劫的人，估计能气死，亚索在英雄联盟里面人气可不是假的。其实也不能怪亚索这样，毕竟苏小意的技能的确太过于变态了，而且招招致命。自己所有技能对苏小意一律无效反而反弹给自己。苏小意笑道：“亚索啊，这样吧！”亚索提高警惕看着苏小意，退后道：“你要干嘛？别动手哦！我告诉你，我可是第一剑豪啊！”艾瑞莉娅看见刚刚打败自己的人居然这样怕苏小意露出一个迷人的微笑道：“喂喂，你刚才的那股气势去哪了？怎么怂了？”亚索抬头看艾瑞莉娅一眼，在看了看苏小意担忧的说道：“大哥，我只是打个劫，并不是杀人放火，不用这样吧？”苏小意看见亚索这样，觉得亚索真的很逗比，一个第一剑豪居然这样怂，但是自己还有打算道：“亚索，不是这个事，我需要你加入我们，一年一度的英雄联盟冠军杯要开始了，我缺少队友，所以你考虑考虑，赢了你就是富翁，不用天天打劫了！”“真的？”亚索听见自己可以成为富翁顿时眼睛一亮，质疑道。苏小意见亚索还不放心，更加确信道：“真的，不过赢了这场比赛你得追随我一年。”亚索犹豫了许久，这才点了点头说道：“这个可以，不过你们。。。。。。得先来我这了买一本小黄书我才答应。”“噗，呵呵哈哈哈哈哈哈，多少钱！”苏小意哈哈大笑，英雄联盟流浪剑豪，不但打劫居然还卖小黄书。这特么和英雄联盟游戏里面疾风剑豪不一样啊。按道理英雄联盟里面的亚索是一个流浪剑豪，正义感十足的，现在居然是这样？不但怂还卖小黄书。。。。艾瑞莉娅看见那本书的画面，身为女强人脸上还是挂不住，精致的脸蛋带着红彤彤的颜色，更加迷人。不由自主说了一句：“流氓！”亚索不管艾瑞莉娅的吐槽，对着苏小意说了一句：“二个银币就行，各种款式姿势，包教包会，学不会包退。”“哎呦我去，我记得我们家乡有一本金瓶梅现在已经买不到，给我来一本！”说完拿出两个银币给亚索，亚索高兴的接过，笑道：“谢谢啦。”“不用客气，你只要帮我做到我要的就行了，我现在不知英雄联盟榜上，我需要去战争学院上榜，然后前往德玛西亚进行比赛。”苏小意严肃的说道，并且把小黄书收入自己的储物戒中。亚索沉稳说道：“没问题，不过我想知道，你刚刚的技能是什么？”苏小意打算开口解释，艾瑞莉娅抢话道：“刚刚小意他的是第三个技能：神罗天征。对了小意是五加上被动有六个技能的英雄。”经过刚刚和苏小意的一番话，把以前的苏混蛋，苏小意喊成了小意。把关于苏小意的一切告诉给亚索。亚索一脸吃惊，他现在觉得自己输得不冤，对方可是六技能的英雄，虽然没有上英雄榜，但是非常厉害。苏小意有些好奇，亚索要钱做什么，便问：“亚索，你要钱干什么？还有你应该是一个名门贵族，现在怎么变成这样了？”亚索叹了一口气，有些无奈道：“唉，意兄，我长话短说，但是说来话长了，其实我是名门剑客的人，但是我门长老被人刺杀，说是我杀的，然后通缉我，所以我一分钱没有，还有逃避追杀，所以啊。。。”“那你干嘛不澄清你自己呢？”艾瑞莉娅静静的问道。亚索：“我也想啊，可是人家压根不听我的，所以我只好一边躲避一边生存，好不容易才上英雄联盟榜，可是却发现英雄联盟榜里面没有钱，最后我只能卖书生活咯！”苏小意听见，果然和英雄联盟背景故事差不多，亚索被陷害然后变成流浪剑豪，一边追求真相，一边追求无微不至的剑道。苏小意看见天色也不早了，开口道：“亚索，跟我们走吧，回到客栈，明天一早出发。”亚索没有说话，只是点了点头。艾瑞莉娅挽着苏小意的手走着。不一会儿来到原来的客房。老板还是很热情，苏小意拿出一枚银币对着老板说：“老板给我这个朋友一间房，还是一样伙食，明早就走！”“好的，这位客人。阿牛”老板一脸微笑道。阿牛带着亚索上了二楼，艾欧尼亚甘露醇和海鲜已经送来，全部放在自己的储物戒。回到房间，看见阿狸打坐，周围有很多能量围绕着她。苏小意点了点头，知道这是阿狸的狐妖一族修炼魔法巩固魔力的方法。艾瑞莉娅看见阿狸，不知道哪里来的一股气，就是很不爽。可能阿狸和苏小意变成了情侣，自己居然变成了妾的原因。阿狸刚刚好修炼完毕，看见苏小意回来了，喊到：“相公，你回来了？”打算起身发现昨夜的痛楚，现在还起不来。苏小意知道昨天阿狸实在太累，废话一晚上十三次，并且阿狸还是第一次，苏小意昏迷，阿狸自己坐了上去非常粗鲁当然痛了，流了那么多血，说真的苏小意第二天看见床上的血也是很懵逼，波雅*汉库克也是第一次可是没有那么多，后面发现阿狸体质问题。走了过去，抱着阿狸亲了一口说：“嘿嘿，我的爱妃，想我没！”“嗯呐，想啊！”阿狸清纯点脸蛋带上几片红色的云彩，呆萌道。“咳咳。”艾瑞莉娅看见苏小意和阿狸亲热忍不住咳嗽几下。阿狸这才发现苏小意后面还有一个艾瑞莉娅，猜中是什么回事，柔弱道：“啊？艾瑞莉娅姐姐。”“没事，你这妮子猜的果然不错，她就是傲娇，实际上还是喜欢我！”苏小意轻捏阿狸的小鼻子不要脸说道。艾瑞莉娅听见苏小意的话有些不爽，但是却是事实轻哼一声转过头回到自己的房间里了。艾瑞莉娅喜欢苏小意是很不错，但没有那么渴望被滋润，所以把剩下的声音留给苏小意和阿狸。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 艾瑞莉娅哭得哇哇大叫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468897.html",
		"content": "    苏小意看见阿狸，阿狸乖巧的埋着头，一副小女人模样，苏小意感觉阿狸身上不知道为什么会有一股吸引力，让自己脑子平静不下来，一直往龌龊方向想。阿狸俏脸抬了起来，漂亮的睫毛眨了眨，温柔的开口道：“相公，你别这样盯着奴家看！好难为情诶！”苏小意露出一个玩味的笑容道：“阿狸，我不知道我怎么感觉你身上有一种莫名的吸引力？让我一直想着那种事！”阿狸嘻嘻笑道：“相公，因为昨天我吸收了你的精魄我现在可以控制住自己的法力了。所以我对男性有了一种亲和力，也属于魅力，实际上是我的媚术。”苏小意走了过去，双手拉着阿狸的细手，在她俏脸亲了一口说：“小阿狸，你既然对你男人使用媚术，你是准备让我和你大战三百回合吗？”说完露出一个猥琐的笑容傻笑。“不要，奴家下面还疼呢，昨天都不好好爱护奴家。”阿狸撅着小嘴，轻哼道。苏小意哈哈大笑，捏了捏阿狸的俏脸道：“哎呀，不对啊昨天好像是某人强坐上去的，你还怨我，我明明一直阻止呢！”“那是。。。。。。哼！”阿狸呆萌的哼着，狠狠的瞪苏小意一眼。苏小意看见阿狸傲娇，觉得更加可爱，深情的吻着阿狸的薄唇，淡淡的一股薄荷味。苏小意继续摸索着，阿狸突然把苏小意的手打下，羞愤道：“相公，不要～昨天的，现在都还疼！”“可是我已经被我撩出火了，你说怎么办？”苏小意假装生气的说道。“那～我用嘴帮你。”阿狸越说俏脸越红，直接双手捂着小脸不敢直视苏小意。说完慢慢服侍苏小意，弄得苏小意十分刺激。废话英雄联盟第一美女帮你口，你说能不刺激？很快，晚上到了，艾瑞莉娅练了一天的灵魂之刃，浑身大汉，走进苏小意的房间，看见苏小意和阿狸睡在一起，十分不乐意，嗓子放大道：“师父，我感受到了灵魂之刃。”“哦？那行，和我出去看看！”苏小意听见艾瑞莉娅说感受到了，有些意外道。对着阿狸温柔的说：“小阿狸，等我回来哦，今天你应该休息好了，晚上你逃不掉必须嘿嘿嘿！”苏小意说完话一副你懂的样子，看起来要多猥琐就有多猥琐，羞红的俏脸直点了点头！艾瑞莉娅看见苏小意和阿狸眉来眼去的，一肚子火仿佛要将苏小意千刀万剐一样说：“行了，快点！”不一会儿，走到丛林，苏小意原本打算喊上亚索，可是亚索在推销自己的小黄书，推迟了不去，苏小意也不好强拉着他。苏小意一副轻轻松松的对着艾瑞莉娅道：“你对我进行攻击试试看！”“哼，你等着，看我不打死你，苏小意既然这样对我。”艾瑞莉娅这样想着，并没有露出来淡淡回了一句：“行吧！”话刚刚落下，艾瑞莉娅右手拿着灵魂之刃直接使用了第一技能：利刃冲击。碰——乓，苏小意的左手拿着制裁之刃，挡住了艾瑞莉娅的第一技能。艾瑞莉娅回身一个均衡打击。苏小意吃力的挡住，挑开舒一口气说：“你果然变强了许多，无论速度还是力量，你现在勉强可以和疾风剑豪*亚索打个平手。”艾瑞莉娅听见苏小意表扬自己，如同吃了蜜糖一样，得意道：“你现在才知道？哼哼！”说完转头继续使用利刃冲击近身苏小意，碰——苏小意的制裁之刃被打飞，手中并无武器。艾瑞莉娅以为这次可以稳胜苏小意，嘴角不知不觉露出了个开心的笑容。艾瑞莉娅再一次使用利刃冲击，苏小意这次没有剑刃，艾瑞莉娅打算接下来使用第三技能：均衡打击，没想到苏小意身边渐渐产生紫色的气流，形成一个骷髅人包裹着苏小意，碰——灵魂之刃打在苏小意的第二技能：须佐能乎上，发生剧烈的碰撞。“什么？”艾瑞莉娅疑惑的叫了一声。苏小意利用须佐能乎的绝对防御直接撞向艾瑞莉娅，艾瑞莉娅磅的一下退后了几步，这才稳稳的站住。苏小意这次露出头，一脸人害无法的说：“徒弟，就这点能力？”艾瑞莉娅当然不服气，咬紧牙关拿着灵魂之刃冲向苏小意，每一击都打在苏小意的须佐能乎上，丝毫没有一点裂痕。“你有本书出来，苏小意，别当缩头乌龟！”艾瑞莉娅要气炸了，自己无论怎么使用技能打在苏小意的这个紫色骷髅上就是没有裂痕，震动都没有，就好比打在大理石上一样。“哈哈哈！那好，我出来！”苏小意看见艾瑞莉娅气成这样便取消了须佐能乎，艾瑞莉娅以为机会来了，瞬间冲了过去，此时苏小意的身影渐渐变为模糊不清，飞过几只乌鸦，艾瑞莉娅知道苏小意使用了第四个技能：幻影乌鸦。回过头如同回马枪一样，打向自己的身后，碰——灵魂之刃打在一个看不见的玻璃上。苏小意喊到：“神罗天征”。哔咻——磅，艾瑞莉娅的灵魂之刃弹了出去。苏小意直接抱过艾瑞莉娅，艾瑞莉娅被苏小意突然一抱愣住了许久才回过神骂的：“你干嘛！”苏小意嘿嘿笑道：“调教我的小妾啊！”说完脱开艾瑞莉娅的裤子，在她圆润的臀部上打了起来。“嘤～”艾瑞莉娅感受自己屁股火辣辣的疼痛，羞愤怒骂：“死混蛋，放开了，我们继续！”苏小意怎么可能如她所愿，继续抽打了起来。啪啪啪——啪啪。苏小意调笑道：“叫你对我使用你的飞天姿势，该打！你不知道很危险吗？如果不是我强的话估计肯定被你打得鼻青脸肿的了。”说完继续加大力度拍打艾瑞莉娅的qiao臀。“呜呜呜，我错了，师父。”艾瑞莉娅感受屁股更加火辣，哭诉道。苏小意强硬的说：“叫老公，我错了。否则我继续打了！”艾瑞莉娅不甘心，撅着小嘴傲娇的不喊就细腻的哭着。苏小意看见艾瑞莉娅不喊，更加用力，艾瑞莉娅实在受不了这种触痛，哭的更加大声道：“呜呜呜，老公，我错了，别打了，要肿了。”苏小意听见艾瑞莉娅喊话，这才放开手，艾瑞莉娅捂着小屁股只退后，害怕苏小意打自己的小屁股。苏小摸了摸头不好意思道：“呃，那个，徒弟不好意思下手重了。”“呜呜呜，哼，你根本不爱我，居然那么用力，我讨厌你！”艾瑞莉娅哭的哇哇大叫，自己作为艾欧尼亚第一女战士，从小心高的小公主受到待遇，能不哭？苏小意抱了抱艾瑞莉娅，亲了艾瑞莉娅的脸蛋道：“我错了，为了弥补我的过错，我来教你雷刃吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 海鲜面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468898.html",
		"content": "    苏小意指引着自己如何使用雷刃，左手聚集一个能力体，发出滋滋滋的触电声音，不一会儿苏小意左手被蓝色的闪电围绕出现了一个初始版的千鸟。艾瑞莉娅看见这一幕止住了眼泪，便按照苏小意说的做，可是发现没有一丝变化，便不满道：“苏小意，你是不是骗我？怎么我弄不出来？”苏小意就闹了个无话可说，只微微说了一句：“慢慢来，用你惯用的手，把身上所有能力击中在惯用的手，然后旋转，不停的旋转，速度要如闪电一样。否则不可能成功！”艾瑞莉娅点了点头，又一次尝试，一直没有效果，苏小意叹了一口气道：“拿着你的灵魂之刃，把你的灵魂注入，加上我刚刚说的，不停的尝试，如果成功了你会发现有一个很大的惊喜！”说完话苏小意慢慢的离去。如果你不行那么你永远跨不出这一步，如果你成功了你可以吊打亚索，只能靠你自己了。苏小意安稳的想着，为了帮她训练第二技能，产生真实伤害只能靠她自己争不争气，自己做到的只有这么多。艾瑞莉娅看见苏小意离去已经不在乎之前自己屁股被打的事，在乎的是自己如何升华。艾瑞莉娅暗自点了点头发誓自己不能辜负苏小意的期望，拿出一个全新的自我给苏小意看看。叮——————特殊任务:把客房店里面的油全部换成地球上的地沟油，成功：奖励积分8888，失败：拉肚子一星期，并且时刻都在，完成时间：5小时。苏小意看见这个任务，不由笑道：“哈哈哈，地沟油？笑死我了，这任务让我蛋疼啊！”突然苏小意哈哈大笑期间，传送来了一个北极熊水桶的地沟油。苏小意喃喃自语道：“好家伙，那么多？等着！”苏小意拿出自己的面具，换了一身黑色的衣服，偷偷摸摸的来到客栈的厨房，发现有一个小胖子戴着厨师帽忙碌的切着菜刀。苏小意拿出一把匕首在胖厨师的脖子上，用冷漠的声音说：“你们的冰箱在哪？”胖厨师被苏小意的刀吓了一跳，手一松菜刀滑落，碰——倒霉的胖厨师被菜刀刀柄砸住了左脚。嗷嗷大叫：“我擦！嗷嗷痛痛痛！”跑来跑去，撞到了冰箱，碰—一头倒下昏迷不醒，这让苏小意想笑却笑不出来，只说了一句：“年轻人，莫激动，激动不如行动，让你感觉心痛！”胖厨师怎么可能听见苏小意的话，现在的他昏迷不醒，还带了点白沫。苏小意把油桶里面的油搬进自己的储物戒子里，拿出系统为自己准备好了的地沟油，暗暗道：“今晚的饭菜自己一定不要吃，否则拉肚子了就是罪有应得。”做完这一切，翻窗跳了出去，不时还回看几眼。时间很快，这就到了晚上，苏小意回到房间，看见阿狸正在修炼自己的魔法，胸前的大白兔一颤一颤起伏不已，不亏是英雄联盟里面艾瑞莉娅除了琴女最大的女人。阿狸似乎没有感应到苏小意的进来，只顾着自己的魔法心得，苏小意看见认真的阿狸，伸手摸了摸阿狸绒毛毛的尾巴，九条尾巴乳活蛇般起立躲开苏小意的咸猪手摇晃着，苏小意很早就想逮住这九条尾巴了，自己亲自试试是什么感觉，感觉和绒毛玩偶一样，不知阿狸是不是知道苏小意来了，九条尾巴抽打着苏小意的粗手。啪啪啪——不一会儿苏小意的手如同猪蹄一样红了起来，自己居然抓不住阿狸的尾巴，这让苏小意很不服气。苏小意加快手速，可是就是抓不到，苏小意这会儿开启写轮眼，咻——一手抓住，阿狸瞬间打破修炼状态，看着苏小意抓着自己的尾巴，本来想怒嗔的，可是看见苏小意的手红得跟红烧猪蹄一样，掩嘴笑道：“相公，你干什么呢嘛？”“额，我看见你的尾巴我不知道为什么就想抓，你的尾巴毛茸茸的，好可爱！”苏小意尴尬的把手收回，一脸浑浑噩噩的来这么一句。阿狸露出小女儿的姿态，嗲声嗲气道：“相公，我的尾巴很敏感的，你碰了我不动都会打你。所以相公以后别碰了！”“额，好吧，不过今晚我要你的尾巴缠在我身上，听说这样是你们妖狐族的认定活动？”苏小意摸了摸头说。阿狸听见苏小意的要求，俏脸更加红彤彤的，埋着头轻声说道：“相公，讨厌，你怎么知道我们妖狐一族的规定？”说完后面的九条尾巴在苏小意的脸上晃了晃。苏小意低头，装作很认真的说：“因为昨天你就是这样的，而且昨天非常刺激所以我就猜猜，没想到猜中了！”“啊？好吧，奴家答应你！”阿狸呆萌的露出一个迷人的微笑。这会儿阿牛端着晚餐走了上来，做出一个尊敬的动作说道：“爷，夫人，你们的晚餐，我们准备好了！”苏小意看见阿牛端着的饭菜，知道这是地沟油，但是不能直说挥挥手道示意阿牛下去。阿牛识趣的退了下去。阿狸修炼了一天早就饿了，打算开动，苏小意拿手挡住郑重其事说道：“不可以吃！”“嗯？相公干嘛呢，人家小肚子早就饿了！”阿狸见苏小意阻止自己有些不满，撅着小嘴道。苏小意摸了摸阿狸的秀发道：“这些东西反正不能吃，你饿了吃这个！”说完拿出地球上的特产汤达人海鲜面。阿狸看见苏小意手里不知不觉出现了一个碗，自己又饿点了点头。苏小意弄了一会儿，两碗汤达人大碗海鲜面弄好，让阿狸可以吃，阿狸看见这东西奇形怪状，但是散发一股从未闻过的香味，头上的狐耳动了动，拿着叉子吃了起来。“哇，好吃，相公真好吃！”阿狸大口吃着汤达人海鲜面，一边说道。苏小意看见阿狸这样，温柔的笑了笑：“好吃就多吃点，过一段时间你要跟我走。”“去哪？”阿狸一只手拿着叉子，吃了一口天真无邪的回道。苏小意把手中的叉子放下说：“我的家乡！哪里有我的亲人！”“嗯呐，反正奴家没有地方去了，只要你喂饱人家，人家去哪都行！”阿狸傻傻的说道。“真的，什么都行？”苏小意露出一个玩味的笑容猥琐道。阿狸看见苏小意又往歪处想不禁嗔道：“哼有占奴家便宜，不理你。”说完只顾着吃面不理会苏小意！叮——————更好地沟油完成，奖励积分8888，恭喜宿主，希望宿主再接再厉。苏小意脑海中提示道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 战争学院",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468899.html",
		"content": "    吃完海鲜面，苏小意当然不放过阿狸，就如苏小意所说，阿狸九条尾巴缠着苏小意，一阵狂欢，这次阿狸仿佛更加魅惑，让苏小意中了魔一样，不停的索取，阿狸呆萌的配合着苏小意。第二天，日照三竿，苏小意再一次和阿狸吃了地球的特产：汤达人海鲜面。早晨苏小意是真的感觉自己少了几十年的命一样。想起昨天的一幕，为什么自己变得如此疯狂问道：“阿狸，怎么回事？昨天我怎么感觉你身上传来一种任让我无法自拔的感觉？”“嗯啊，这个嘛，就是尾巴缠住你的效果，相公，在奴家部落里尾巴是非常神圣的东西，我们都是以几条尾巴来施展自己的实力的！”阿狸喝了一口汤，舔了舔小嘴巴道。苏小意恍然大悟，摸了摸阿狸的秀发说：“噢，原来如此，起床吧！”“阿狸发现自己起不来，下面红肿，忍不住羞红俏脸小声的说道：“相公，你背人家，人家起不来啦，都怪你，昨天要了那么多次！”“额，好吧，都是我的错，不过我怎么感觉昨晚是谁一直享受的呢？本来都要休息的，没想到你到自己坐了上去，怪我咯！”苏小意捏了捏阿狸的俏脸露出一个玩味的微笑道。阿狸听见苏小意的话拿出一只手堵着苏小意的嘴巴，红彤彤的俏脸更加面红耳赤道：“不许说，再说奴家以后不理你了！”苏小意被阿狸这个举动逗乐了，调侃笑道：“不说不说，没想到我们小阿狸同学居然这么羞涩，诶呦，看来我以后有福咯！”“哼，如果以后你不对奴家好，奴家就不依，大不了奴家躲着你找不到！”阿狸撅着小嘴愤愤不平的说道。仿佛如果苏小意对她不好她就跑了一样。“喂，你们俩恩爱秀完没，还赶不赶路了？”一个高冷的声音响起，艾瑞莉娅拿着利刃走了进来。苏小意见艾瑞莉娅来了，郁闷的说：“徒弟？你来了？”“怎么了？是不是打扰你们秀恩爱了？”艾瑞莉娅似笑非笑的说。阿狸头上的狐耳动了动，俏脸由羞红变为妩媚，咯咯咯的笑道“哎呀，有些人吃不着葡萄说葡萄酸。”“你说谁？你再说一遍试试”艾瑞莉娅拿出灵魂之刃指着阿狸恼怒道。阿狸乘机躲在苏小意怀抱中，一副楚楚可怜样子道：“相公，好可怕，你徒弟要打我！怕怕怕！”苏小意被艾瑞莉娅和阿狸的对战，心想完了，后宫着火了。苏小意把阿狸背着，对着艾瑞莉娅说：“徒弟，别想太多，小狸只是逗逗你，我们走吧，今天要到战争学院我要上英雄联盟榜。”背上的阿狸吐了吐舌头，恢复原本的呆萌两只指头动了动，做出一副认错的样子说：“艾瑞莉娅姐姐，我只是开个玩笑，别介意。”狐狸精，不愧是狐狸精，真的装的好像，艾瑞莉娅愤愤不满的想着，嘴上却说：“啊，没事，我不会在意的！”苏小意看着两人勾心斗角的也是无奈，只好转移话题吩咐艾瑞莉娅去找亚索去了。不一会儿亚索揉了揉眼睛说：“哈欠，那么早？睡昨天也是很累的！”“昨天你去干嘛了？”苏小意疑惑的问道。亚索伸了个懒腰，无精打采道：“推销东西啊，昨天我就赚了13银币，哥现在也是有钱人了！”阿狸听见亚索赚了13银币很是好奇，两只精致的小脚摇晃着问：“什么东西？”“额，你别多问，否则我把你摔下来。”苏小意用手拍了拍阿狸丰满的俏臀道。“啊！哼，不说就不说，不稀罕。”阿狸感受屁股被苏小意拍打娇叫了一声。狠狠的在苏小意的肩上咬了一口，不满道。苏小意吃痛，差点怂了手，阿狸却双手紧紧的吊着苏小意，就像树袋熊一样。艾瑞莉娅盯着阿狸，如果说眼睛可以杀人，估计阿狸可能被艾瑞莉娅杀了多少回了。当然这些对于没有情商只知道卖小黄书的亚索来说一切都不明白，只有跟着苏小意的步伐来到了港口。苏小意一行人上了船，一个小时就来到了战争学院。住在了一家名为：和平饭店的旅馆里，这里花了5银币。亚索看见大城市激动的说：“意兄，你们先走我去推销推销！”苏小意挥了挥手，给他说自己在一家名为和平饭店的店里面住下了，记得来找我们。亚索点了点头，跑了出去，艾瑞莉娅摸着自己的灵魂之刃，仿佛这把利刃成为了自己身体里面的一部分，苏小意把在自己背上睡着了的阿狸放在床上，给她盖上被褥对着艾瑞莉娅问：“艾瑞莉娅，你感受到灵魂之刃了吗？”“嗯，我不知道你说的是什么意思，但是我感觉这把利刃我好像懂了它的心身，好像链接着我一样！”艾瑞莉娅不在傲气，深情的看着苏小意。苏小意继续解释道：“这把灵魂之刃，真名叫羁绊之刃，你和它的链接就是你和它的羁绊，懂了吧，还有雷刃你训练怎么样？”艾瑞莉娅点了点头拿出利刃，利刃周围出现淡淡的金黄色，苏小意知道艾瑞莉娅这种天才肯定会很容易学会改造版的雷刃，果然不出所料艾瑞莉娅的飞天姿势升华了，每一击都有了真实伤害。苏小意很满意，艾瑞莉娅已经蜕变为真正的刀锋意志，苏小意想了想说：“艾瑞莉娅，从今天你我解除师徒关系。”艾瑞莉娅听见苏小意说解除师徒关系以为苏小意不要自己了，强压泪水平淡道：“为什么？”“因为你已经成长了，我没有资格做你的老师！”苏小意微笑道。这个微笑在艾瑞莉娅的眼中显得多么刺痛，心中仿佛少了什么一样。没有说话静静的看着苏小意。“我得了德玛西亚杯我就要戴着阿狸，亚索离开。”苏小意很平淡，没有一丝触动。艾瑞莉娅突然吼道：“你住嘴，你以为你知道我的想法吗？你根本不懂，你别以为你走了就可以什么都不管，我告诉你，苏小意你就是一个懦夫！”“我。。。。。。。”苏小意低着头叹了一口气，不敢开口，看着地上浑浑噩噩。艾瑞莉娅见苏小意不看看着自己，抱住苏小意在苏小意嘴唇上深情一吻，苏小意被艾瑞莉娅这一吻惊呆了。一会儿，艾瑞莉娅推开苏小意急迫说道：“现在，你明白了吗？”“我明白了！”苏小意紧紧的抱住艾瑞莉娅，艾瑞莉娅在苏小意的怀中感受苏小意的体温。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 赏金猎人*厄运小姐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468900.html",
		"content": "    俩人拥抱了许久，艾瑞莉娅捂着小脸桃羞杏让的娇嗔道：“小意，好了，放开我！”苏小意这才迟迟放手，听艾瑞莉娅还喊自己小意，在艾瑞莉娅圆润的俏臀了掐了一下不满道：“还叫我小意？”艾瑞莉娅脸色更加红通通的，如同熟透了的苹果一样娇羞道：“嘤～老公～”“这才乖嘛！来么么哒一个！”苏小意嘿嘿笑道。艾瑞莉娅露出一个小女儿姿态，撒了撒嘴狠狠的瞪了苏小意一眼。苏小意不好意思的摸了摸头，知道自己的手放在不该放的地方了尴尬的傻笑道：“那个，艾瑞莉娅和我去战争学院吧报名英雄吧！”“哼，没有经过我的允许不可以随便碰我，否则我揍你，反正我已经会你的雷刃了我就不信还打不赢你！”艾瑞莉娅轻哼拿出自己的粉拳比划道。苏小意无可奈何只好答应艾瑞莉娅的话，不碰她，心中却想着如何啪她。苏小意搂着艾瑞莉娅的细腰，惹得艾瑞莉娅一阵白眼却不反对。俩人来到了战争学院议员位。一个留着白胡子的老头子和谐的说了一句：“你们是来报名德玛西亚杯的？”“那个，老先生，德玛西亚杯在这里举行？”苏小意疑惑的问道。老头看见苏小意搂着刀锋意志的细腰，好奇是什么样的人会把女刀制服得服服帖帖的，便回答：“是啊！怎么了？你们不知道？都有通知了的你们没有收到？”这句话让苏小意无言以对，是啊自己出门匆匆忙忙宫根本不知道比赛该改在战争学院举行了，不过泽洛斯没有跟自己说这件事应该是因为自己要在战争学院上英雄联盟榜所以没有细说。艾瑞莉娅对于苏小意这样看法，一脸鄙视，问着老头子道：“老头，这次一共有多少队怎么算的？”“那个刀锋意志，这次参加一共八队，采取5v5的办法，和往年不一样的是今年冠军还奖励八钝金子。”老头回到。“哎呀，这个不是刀锋意志*艾瑞莉娅吗？怎么了？这次你怎么跟着一个男的走到一起了？”一个娇声软语的声音响起。一个高贵和典雅的气质俏脸精致的瓜子脸，眼眸明亮有一股魅惑的吸引力，一双修长的玉足，肌肤细而光泽的女子走了过来。艾瑞莉娅看见此人眉头微皱，一脸煞气看着此女子说：“卡西奥佩娅，你姐姐呢？”卡西奥佩娅回眸一笑道：“我姐姐在休息呢，这次希望你不要被我姐姐打败了！”艾瑞莉娅捏紧拳头，岁岁不安恶狠狠定着卡西奥佩娅后面一个妙龄女子，妙龄女子看起来也就大艾瑞莉娅三四岁，一双杀气腾腾的眼神手中擦拭着飞镖，一头血红色的头发如长河般飘逸，冷若冰霜的气质，唯独缺陷就是眼睛上的一刀刀疤，踏着猫步走了过来。苏小意看见她们俩就知道她是诺克萨斯的卡特琳娜，卡西奥佩娅不就是蛇女吗？可是现在的卡西奥佩娅并不是蛇身。这让苏小意感觉很奇怪。卡特琳娜轻步走了过来，看着艾瑞莉娅，冷笑一声：“艾瑞莉娅，这次我绝不会留情！”艾瑞莉娅剑卡特琳娜居然嘲讽自己，从后背拿出灵魂之刃准备冲上去，可就在这会苏小意拉住艾瑞莉娅，摇摇头示意不要动手，艾瑞莉娅只好乖乖的放下手中的灵魂之刃了。这细心的一幕让卡特琳娜看见，觉得苏小意这个人很神秘，居然可以让艾瑞莉娅放下怒气乖乖的不理会自己，不由多看了苏小意一眼。俩姐妹这才离去，艾瑞莉娅见卡特琳娜和卡西奥佩娅走了，不忍恼怒道：“你干嘛拉着我？她那么欠揍！”“废话，不拉着你就取消比赛资格了，你长脑子没有，你再这样我就打你小屁屁了！”苏小意训喝道。艾瑞莉娅听见苏小意要打自己的小屁屁，捂着俏臀娇羞的退后，她怕了，怕苏小意在这里当场打自己的俏臀，这样就丢脸了，在广大人民艾瑞莉娅是一个高高在上的冷女人，和卡特琳娜称为英雄双冷。老头看见艾瑞莉娅惧怕苏小意，哈哈大笑：“小兄弟，你真厉害，把我们英雄双冷给治得服服帖帖的，说吧有什么要我帮忙的！”苏小意打了个哈哈道：“那个老先生，首先我需要报英雄榜！”“哦？小兄弟你还不是英雄吗？”老先生摸了摸自己的胡子露出一副高深莫测样子道。“是啊，说来惭愧，小子我最近才开启天赋的。老先生很难吗？”苏小意以为很麻烦试问道。老先生拿出一张单子和谐的说：“不麻烦，就冲你叫我这一声老先生，并且还有艾瑞莉娅在你身边，你实力无需多言。填写一下这张单子就可以了！”苏小意接过单子，开始用笔填写。姓名：苏小意年龄：18岁地区：艾欧尼亚擅长位置：刺客\\/战士技能：制裁雷刃，须佐能乎，神罗天征，幻鸭风暴。苏小意把信息填进去上交给白胡子老头，白胡子老头看了看满意的点了点头道：“你们的队有5个人吗？”“额，阿狸，亚索，我，艾瑞莉娅。好像就四个人！”苏小意尴尬的笑道。老先生叹了一口气道：“唉，小子，我跟你说，明天就要比赛了，你下午之前想办法凑齐5人吧，否则我也没辙！”苏小意一脸担忧走来走去的，老先生突然灵机一动挥挥手示意苏小意过来，苏小意走了过来老先生说：“嗯，看在你对我很恭谨的分上我告诉你你去前面的一个舞厅，哪里有一位英雄没人组队，你去试试看吧！”“多谢老先生，艾瑞莉娅我们走。”苏小意双手抱拳感谢道。说完拉着艾瑞莉娅出了战争学院议论报名点，艾瑞莉娅不情愿的碎碎念：“干嘛呢！”“找人，你不去我叫阿狸陪我，你去不去！”苏小意立马拿出阿狸来威胁艾瑞莉娅。艾瑞莉娅听见苏小意要叫阿狸，顿时语塞。自己好不容易和苏小意单独出来一趟，才不要她呢。不一会儿来到了白胡子老头说过的舞厅，舞厅一乱遭，一个穿着毛衣和裤的女的在上面舞动着，波浪线的发型，一头红酒般的毛发，性感红唇，凹凸有致。苏小意看见此人便明白是谁了，赏金猎人*厄运小姐，真名莎拉，据说她很小以前不经意回家看见自己父母被杀，被一个陌生人打晕，只知道那个人是一名海盗，因此进入了赏金猎人组织，打出来一片天。一边寻找杀害父母的仇人，一边过着没有活着意义的生活。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 不祥之刃*卡特琳娜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468901.html",
		"content": "    苏小意拉着艾瑞莉娅看着舞台上摇摆着俏臀的莎拉，想了想对艾瑞莉娅问道：“艾瑞莉娅你有没有办法让我和上面的人对话？”“有啊，你看着一会儿台下的那二个人一定会骚扰上面的人，你去玩一出英雄救美就可以了！”艾瑞莉娅指着前面二个壮汉道。苏小意顺手一看，一个浑身纹身的大汉，嘴上胡子拉碴，即使魁梧但却一点都遮掩不了他那种混痞的样子，这都不算什么还有一个更加离谱的。矮小的身高更加衬托他眼中的猥琐，眼睛小小，八字胡遭长不堪，身上一股恶味来自他穿的凉拖鞋。苏小意看见这俩人打扮就跟地球上的农村非主流有的一拼，不由笑道：“这俩货不是诺克萨斯的德莱厄斯和德莱文吗？”“是啊，他俩是英雄联盟里面出了名的色痞，他们实力也很强硬，尤其是那个壮汉我都不一定能打赢。”艾瑞莉娅眨了眨漂亮的大眼睛呆萌的说道。苏小意准备要说什么，可是舞台上已经出现艾瑞莉娅说的情况了，德莱厄斯爬上台准备伸手摸莎拉的俏脸，一脸调戏道：“诶，妹纸，不如跟哥哥一起乐呵乐呵？”“不要。”莎拉厌恶地说道并退后了几步。这会德莱文就跳上去了，贼眉鼠眼道：“别不识抬举啊小妞，你今天跟爷俩耍耍，跳什么破舞？”“哦？是吗？”莎拉厌恶感更加上前，冷笑一句。德莱文还不知道莎拉的语气，尖嘴猴腮道：“是啊，小妞！”说完伸出手打算触摸莎拉洁白无瑕的肌肤。苏小意知道自己该出手了，跳了上去把德莱文的一只手打了下去，艾瑞莉娅给苏小意一个加油的眼神，苏小意点了点头示意马上解决！德莱文看见苏小意，小小的眼睛更加猥琐，看见苏小意奇形衣服不爽道：“小子，这里没你的事，我哥俩看上这个小妞了！识相的让开哥几个不想动手！”苏小意装作一副害怕的表情道：“诺克萨斯？你是给自己的国家丢脸？也对诺克萨斯就这点素质。”“小子，你特么说谁啊？哎呀我草，我这个暴脾气！”德莱厄斯撸起袖子一副要打架的样子。“我说的是实话，你们诺克萨斯就这点水准，除了你们大姐大卡特琳娜和卡西奥佩娅有点本事大多数都是废的！”苏小意不以为然的说，仿佛正在诉说一件事实一样。德莱厄斯拿着一张椅子准备和苏小意大干一场，突然听见一声“住手。”众人跟着声音看去，卡特琳娜和卡西奥佩娅步履蹒跚的走来。德莱文看见卡特琳娜就好似看见最恐怖的东西一样，心惊肉跳的说：“卡卡卡特大姐。。我我。”“你什么你？大姐找你俩花了多少时间你们知道吗？”卡特琳娜没有开口，卡西奥佩娅便训喝道。德莱厄斯看见是卡特琳娜并没有惧怕只是耸了耸肩放下手中的椅子兴致全无道：“小子，你今天躲过了一顿毒打。”“还不快走！要我出手是吗？”卡特琳娜冷着脸吼道。德莱文被卡特琳娜弄得不寒而栗，阵阵缩缩的跟着，德莱厄斯则是恶狠狠的瞪了苏小意一眼，仿佛再说“小子，下次你就完了”。苏小意看着卡特琳娜的背景，心想不愧是英雄联盟里面和刀妹并列的冰冷美人，如果征服了这俩人岂不是美哉！卡特琳娜仿佛后面长了一双眼睛一样，回过身看见傻笑的苏小意，眉头一皱道：“你叫什么名字？”“苏小意！”苏小意面无表情道。卡西奥佩娅意味深长的笑道：“你就是艾瑞莉娅的传闻的小男友？”艾瑞莉娅在下面听见卡西奥佩娅的说苏小意是自己的男人，虽说是实话但从她口中总不是一个滋味。苏小意听见卡西奥佩娅的话，乐呵呵调侃道：“其实我啊，也想做你和你姐姐的男人，不知道怎样！”卡西奥佩娅显然没有被苏小意的话刺激一样笑道：“小弟弟啊，我告诉你我没有什么建议，可是当心祸从口出哦！别怪姐姐没有提醒你。”苏小意撒了撒手露出一副无所畏惧样子道：“哦？不知道是艳祸还是死祸呢？”德莱文看不下去了怒口骂的：“小子，你想死！”“呵呵，我看看你能让我如何死？”苏小意呵呵笑道。卡特琳娜看着苏小意，冷脸变为杀气吩咐道：“大D，你可以收拾他，这次破例，不要太大动静，让他懂得规矩就行！”德莱厄斯接到卡特琳娜的命令，早就按耐不住了，扯脱一张桌子脚冲向苏小意。很自然，德莱厄斯随说身体魁梧，速度上也很快，讲究了诺克萨斯之手的意义，快狠准。碰——苏小意空手接住那只桌子脚，顺手把德莱厄斯推了个狗吃屎。“嗯？有点意思！”卡特琳娜看见苏小意居然可以推开在诺克萨斯力量第二强的德莱厄斯，不由赞许道。这里读者们可以要问第一是谁？当然是塞恩那个老司机了。德莱文看见自己的大哥被退了个狗吃屎便更加气愤，不顾一切冲向苏小意。德莱文哪里是苏小意的对手？被苏小意两三下解决了。“丢脸！”卡特琳娜不满低声骂道。咻——卡特琳娜瞬间原位消失，出现在苏小意的后面，不祥之刃在苏小意脖子上架着。玩味冷笑：“不过你只能打败他们俩个笨蛋罢了。你只要给我道歉我就放了你！”刚刚的正是卡特琳娜第三个技能：瞬步。“呵呵，我说过的，我对你很感兴趣，因为你的身材很棒，丝毫不输给艾瑞莉娅，唯独胸小了点。”苏小意不在意刀架在脖子上继续调戏道。卡特琳娜发现苏小意这个人很欠揍，自己的刀刃已经架着了居然还敢轻薄自己，恼羞成怒准备给苏小意放放血。卡特琳娜发现自己前面的苏小意不见了，变成了一群黑鸦，苏小意的第四技能：幻鸦丛林夯——一把金色的长刃在卡特琳娜的脖子上。这让卡特琳娜不敢相信的说道：“什么？”“你输了！”苏小意低声柔和的说道。“不，我还没有输！”卡特琳娜不服气道。苏小意利用须佐能乎紧紧的抓住卡特琳娜，广庭之下在卡特琳娜性感的薄唇上吻了一下，露出一个玩味的笑容道：“你的初吻我收下了。”卡特琳娜脑海一片空白，其他人看见都惊呆了，只有艾瑞莉娅暗骂着苏小意花心大萝卜无耻等。德莱文吓得嘴巴张得老大了，诺克萨斯最强冰冷女刺客被强吻了，这是多么劲爆的事？    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 刀锋之影*索隆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468902.html",
		"content": "    卡特琳娜回过神，狠狠的抽了苏小意一大耳光，火冒三丈的骂道：“无耻，下流。”说完一脚踹飞椅子，可见卡特琳娜有多么愤怒？23年的初吻就这样没了！卡特琳娜从小发誓做一个女中豪杰，不屑杀了多少人心中期待和自己长相厮守的人会是一个实力不属于各个英雄的人，没想到这个梦被苏小意今天给打破了。德莱厄斯慢慢的爬了起来，刚刚一起了一个椅子撞向自己大叫一声又倒了下去。苏小意感受脸上的火辣，并没有还手，也怪自己一时冲动没有控制住自己亲吻了卡特琳娜。只会静静的被卡特琳娜辱骂，毕竟自己理亏嘛。卡特琳娜越骂越火大，最后拿出一把匕首准备刺向苏小意，苏小意看见卡特琳娜匕首都拿出来了，有些头痛躲躲闪闪尽力躲过卡特琳娜的挥霍，卡特琳娜气的自己技能都忘记了。就直接捅向苏小意。骂道：“混蛋，去死吧，死吧！”“诶诶，别这样嘛，你要这样我还手咯。”苏小意笨拙的躲避着卡特琳娜的刺杀，一面不停劝道。卡特琳娜那里在乎苏小意的警告，愤怒冲昏了头脑只知道要刺杀死苏小意来还自己一个清白，因为她始终相信死人不会开口说话的。苏小意蹲下一个扫腿，卡特琳娜失去众心倒了下去，这会儿苏小意双手接住卡特琳娜，一脸深情的说：“卡特琳娜小姐，我喜欢你很久了，为了你我可以放弃一切。”卡特琳娜被苏小意这样近距离看着，听着苏小意深情的“告白”鸡皮疙瘩都掉了一地，面色也一阵通红，始终是一个没有被男生抱过的黄花大闺女。不过，发现苏小意的手，好像在自己胸前摸索着，一拳打在苏小意的头上，苏小意注意力一直在感受卡特琳娜的胸脯，虽然没有阿狸的大，不过弹性十足，导致生生的脸上挨了卡特琳娜一拳，这一拳即使没有用能力，但却够苏小意喝一壶的了。这一幕幕，台下坐着的艾瑞莉娅气的咬牙切齿，恨不得现在冲上去给苏小意几脚，明明是找莎拉参队的，苏小意这个花心大萝卜却和自己的死敌谈情说爱。莎拉在苏小意的后背的摇了摇头一脸失望的看着苏小意，原本以为是一个真正的英雄，却还是一个色狼。卡特琳娜看见苏小意挨了一拳，心情大好，喊到：“泰隆给我废了他，我要他死。不死也给我把她下面割了。”苏小意听见卡特琳娜的话，泰隆？那不是刀锋之影吗？对了，泰隆就是诺克萨斯的。靠自己怎么忘记了，泰隆可是一个隐匿刺杀高手，也是脆皮的噩梦。三个飞镖飞向苏小意，咻咻——弹了过来，呜呜呜——飞镖射在一堵风墙上掉了下来。一个穿着蓝袍梳了个武士头的男子姗姗来迟。来的人正是中单大多数人的克星，疾风剑豪*亚索。亚索用疾风之刃画出的风墙挡下了隐匿刺客刀锋之影的第二技能斩草除根。后面跟着一个妩媚女子，清纯的脸蛋配上魔鬼身材，十分极品不属于在场的赏金猎人*莎拉，刀锋意志*艾瑞莉娅，不祥之刃*卡特琳娜，魔蛇之拥*卡西奥佩娅。可不是九尾妖狐阿狸么。阿狸九条尾巴竖着，跑到苏小意旁边乖巧的挽着苏小意的右手，娇嗔道：“哼，老公，你太不够意思了出来玩不叫人家，不理你！”嘴上不理却挽着苏小意结实的右手。苏小意高嗓门喊到：“徒弟，出来了，不然回去我打你屁屁哦！”艾瑞莉娅这才利用自己第一技能利刃冲击来到苏小意身边，恶狠狠的盯着卡特琳娜，一副要开战的样子。刀锋之影貌似不在乎那么多人，直接打算利用第三技能：刺客之道突袭苏小意。亚索的疾风之刃已经挥霍着打算帮助苏小意接下这一技能。苏小意挥了挥手示意亚索和大家退后，阿狸艾瑞莉娅亚索战知道苏小意要使用神罗天征了，把莎拉拉开和苏小意一段距离。卡特琳娜这边看见艾瑞莉娅居然退后了，眉毛微皱喊到：“退后。”卡西奥佩娅只好点了点头慢慢退后。德莱文则是把德莱厄斯脱了后面。刀锋之影仿佛对自己的实力很有自信，冷笑道：“小子，记住你下次出生别那么冲了，再见了。”咻——原地消失不见。苏小意的眼瞳变为血红色星状，这变化过程让卡特琳娜眼睛一直，卡西奥佩娅好像见到自己最喜欢的东西一样。刀锋之影打算瞬间绞杀苏小意，只见苏小意双手合十震道：“神罗天征。”碰————索隆如同撞到一面墙壁一样，飞了出去，咳嗽了几下吐出一口雪昏迷了过去。仅仅一招，瞬间击杀诺克萨斯的隐匿刺客，这实力也太过逆天了吧？卡特琳娜在苏小意做出双手合十的动作就知道索隆必输。叹了一口气道：“我们走！”卡西奥佩娅一脸花痴娇笑道：“小弟弟，如果喜欢姐姐，欢迎来我们诺克萨斯做客哦！”说完几人消失不见，德莱文最苦逼，左手拖着得德莱厄斯，右手拖着索隆吃力的走了出去。莎拉看见苏小意刚刚的技能，越来越对苏小意的实力好奇。苏小意看见诺克萨斯一行人离开，扭过头对着莎拉说：“你愿意加入我们的组吗？”“不愿意！没有兴趣！”莎拉似乎不领情，淡淡的说了一句侧身就走。亚索听见莎拉波的话，差点一口老血吐了出来，为什么？我们花费那么多精力就是为了找你组队，你给我说这个？就像裤子都脱了你给我看这个一样。这句话让苏小意很尴尬啊，苏小意只好拿出杀手锏，让阿狸亚索艾瑞莉娅等等，自己去找莎拉。阿狸只是嘟了嘟嘴没有拒绝，亚索是无所谓，反正可以喝点免费酒水，艾瑞莉娅则是恶狠狠的看着苏小意离去的背景。来到后太，莎拉看见苏小意还不死心，性感的红唇轻齿道：“我说了没兴趣，你有完没完。”“如果说，我帮你找到你的杀父母仇人呢？”苏小意走到莎拉的后面在她耳边轻声道。莎拉明显一怔，抬头看着苏小意质疑的说：“你确定？”“我确定，如果找不到我随你处置！”苏小意担保道。莎拉这才露出一个妩媚的笑容，咯咯咯的笑道：“如果你骗我，你就是我的男奴。你敢吗？”男奴？我靠，妩媚风情的御姐好运姐居然有这癖好？英雄联盟怎么没说？苏小意捏了一把冷汗道：“可以，如果找到了你就当我情人！你敢吗？”“随便你，只要你能征服我的话。”莎拉回眸一笑百媚生道。苏小意肯定不知道这个英雄联盟位面里面的男奴指的真是奴隶，否则可能不答应。所以说莎拉给苏小意下套！苏小意不知道莎拉这些套路，只知道莎拉这个身材，丰满美妙，一双大长腿如果配上黑丝啧啧啧，苏小意越想越心动了。好了，苏小意带着莎拉给艾瑞莉娅们解释，说莎拉愿意加入。这就去战争学院报了个名，明天开始比赛，回到旅馆多要了三间房，阿狸苏小意一间，亚索一间，艾瑞莉娅一间，莎拉一间做好准备打算明天全力出击。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 双杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468903.html",
		"content": "    第二天，战争学院礼花四射，乒乒乓乓——到处传来火药味。一个穿着西服西裤的胖男子，拿着一个话筒声音响亮道：“欢迎大家参加一年一度德玛西亚杯，本次原在德玛西亚举行，可出现异状，虚空生物开始慢慢的来临，所以今年德玛西亚杯在战争学院举行，我们这里有艾欧尼亚代表队，德玛西亚队，诺克萨斯队，均衡教派队以及各样的小队，以在召唤师峡谷5v5比赛，规则不限因为召唤师峡谷有提示的，当然若有人耍赖将取消资格。本次大奖分别是：冠军：5顿金子加上传说皮肤，亚军：3顿金子加上史诗皮肤，季军1顿金子加上勇者皮肤。不过这次还有一个特殊奖，根据场数获得mvp最多的英雄定制答应他一个条件。”有人问道：“要英雄做我媳妇也可以？”“当然可以，无论什么英雄，只要是mvp次数最多的都可以，我们几大国家已确定了。”肥胖的解说员笑道。“咳咳，好了，不要多说，这年出现了三个新英雄，分别来自艾瑞莉娅的幻影制裁者：苏小意，以及均衡教派的神秘女子还有一位大家肯定都喜欢，那就是我们琴瑟仙女：娑娜！”肥胖的解说咳嗽了几声哈哈大笑道。此时，神秘女子一身黑色的素衣，乌黑亮丽的头发，一张黑布遮掩住她那张极品的俏脸，身材凹凸有致，腹部结实没有一丝多余的贊肉。神秘女子看着苏小意，苏小意感受此人目光就知道是谁了，可不是失散多久的白静涵吗？没想到变成英雄了，看起来好像是一个射手，不错，这个小妞有点意思混得不错，跑到人家均衡教派去了。阿狸见自己相公只盯均衡教派的神秘女子，有些不满，娇嗔道：“相公看什么看，人家不会理你的！”“你确定？要不小阿狸和我打个赌？”苏小意嘿嘿笑道。阿狸当然不服了，嘟了嘟嘴腮帮子鼓得老大道：“哼！赌就赌，你输了以后不许凶我而且必须听我的！”“好啊，如果你赢了就答应你，但是你输了以后什么姿势都可以哦！”苏小意露出一个坏坏的笑容道。阿狸听见苏小意的话，漂亮的脸蛋变得红彤彤的羞答答道“坏蛋，赌约内容改一下，只要她吻你不管脸蛋还是嘴唇就算你赢，如果没有吻你那么不算，算输！”“我靠，你这个不是坑我么？阿狸你耍赖。”苏小意说完话在阿狸的小脑袋上敲了一下道。阿狸感觉自己头被敲了一下，怨恨道：“干嘛打人家，讨厌，都被敲傻了！”苏小意哈哈大笑，亚索正在附近推销自己的小黄书，艾瑞莉娅则是不停的练习刀法，莎拉对眼前的一切仿佛没看见一样，继续看着苏小意，她在赌，赌苏小意到底知不知道自己杀父母仇人。神秘女子嫣然一笑，侧过脸不理会苏小意这让苏小意暗骂：“哎呀我擦，这小妞还不愿意离开？等着打完比赛我怎么收拾你！”观众席上肥胖的解说走了台上，拉了拉领带道：“好了本次我们比赛情况已经出来了，第一场是新队好像叫艾拉伏尤，对决弗雷尔卓德，第二场均衡教派vs比尔吉沃特，第三场诺克萨斯vs皮尔特沃夫，第四场德玛西亚vs祖安，第五场暗影岛vs班德尔城，第六场战争学院vs遗落蛮族，第七场：黑色玫瑰vs艾欧尼亚，第八场恕瑞玛vs裁决之地。大家期待吧，狂欢吧！”苏小意听见遗落蛮族，也就是说明艾希和蛮子没有联合，也就代表着艾希还不认识蛮子，有意思想办法掳走艾希，虽说艾希是一个女王，但实际上是一位持家贤惠的女子并且非常专一。“哈哈，第一场是艾拉伏尤对决弗雷尔卓德，一边有我们英雄联盟著名的冷面双娇，其中一娇艾瑞莉娅，我给大家说说有哪些人疾风剑豪亚索，刀锋意志艾瑞莉娅，九尾妖狐阿狸，赏金猎人莎拉和新英雄幻影制裁者。另一边呢有我们弗雷尔卓德，分别是：寒冰射手艾希，冰霜女巫丽桑卓，弗雷尔卓德之心布隆，雪人骑士努努和凛冬之怒瑟庄妮。第一场，letisgo决斗开始！”咻咻咻——在场点名的十个人瞬间消失，出现在召唤师峡谷，他们战斗的所以情况出现在大银幕。召唤师峡谷。“咯咯咯，买装备了，阿狸你们都实战过，阿狸你中单，艾瑞莉娅打野，剑豪你上单，我辅助莎拉adc，速速准备，我说一下，阿狸学习第三技能魅惑妖术，亚索你学习第一技能斩钢闪，艾瑞莉娅第三技能均衡打击，莎拉你也学习第三技能枪林弹雨，我就第四技能幻鸦瞬杀，跟着我来，一会儿我给对手套上虚弱你们就放技能，拿下一血，我来抗伤害。”苏小意急急忙忙分析道。众人点了点头，没有质疑苏小意的话，阿狸带了净化+闪现，亚索传送闪现，莎拉则是闪现治疗，艾瑞莉娅闪现惩戒，苏小意则是虚弱闪现。五人跟着苏小意来到对方下路草丛蹲着，对方艾希和布隆来到第一防御塔，兵线还没有来，苏小意让莎拉出去浪了一下，不一会儿被打了个半残跑回苏小意众人在的草丛，布隆此时就上当了，和艾希悠哉悠哉的进来，突然间艾希被阿狸眩晕，加上艾瑞莉娅的均衡打击，眩晕非常就，艾希看见五个人顿时就知道完了，布隆则是闪现卖了艾希。碰——艾希被亚索的第二次斩钢闪击中，这会儿迫不及待的上路瑟庄妮传送过来，中路野急急忙忙王下路赶来，打野努努纷纷小跑。佛二十玩，第一滴血，艾希眼前一灰，人头被艾瑞莉娅拿到。技能都没有放就死了，这会丽桑卓感到放了个寒冰碎片，没想到再一次被阿狸控住，当然技能全部放在他身上，果然满血变成残血，这会儿上单瑟庄妮冲了进来，扰乱艾瑞莉娅的攻击，打野努努一级学习了第一技能发现没用，便闪现逃脱，布隆则是想救丽桑卓。瑟庄妮帮助丽桑卓挡住了大量攻击，丽桑卓闪现准备逃走，苏小意突然一个虚弱套上，丽桑卓移动速度下降。被亚索的斩钢闪旋风收掉人头，布隆技能放了属于挨打，苏小意没有剩余多少血莎拉跳了出去，枪弹雨林放在瑟庄妮身上，移动速度下降，苏小意平a一下，人头到手，不过艾瑞莉娅亚索莎拉阿狸瞬间闪现离开现场。布隆此时看见苏小意没多少血，而且队友都走了，大胆的走了过来准备放第一技能：寒冬之咬。苏小意瞬间使用第四技能：幻鸦瞬杀，布隆眼前一灰。脚脖扣，双杀，800块到手。这才开始就以4:0占优势。众人回程更新了装备，莎拉多兰剑加上一双普通鞋，艾瑞莉娅升级了打野刀，寒冰惩戒加上二瓶红药，亚索则是多了一把长剑，唯独苏小意出了把净蚀。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 首胜，五杀。寒冰哭了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468904.html",
		"content": "    苏小意和莎拉回到下路，对面艾希已经二级了，兵线相融而至，艾瑞莉娅顺利拿了红，苏小意蹲在草丛告诉莎拉不要太浪，等2级后再上，也给艾瑞莉娅说了，艾瑞莉娅在野区极速升级，对方布隆一直干扰莎拉补兵苏小意对着艾希嘿嘿笑道：“艾希陛下，你怎么会来决斗呢？漂亮的女王陛下！”艾希被苏小意调侃，女王无微不至的风气娇哼道：“哼，少啰嗦之前五个打我一个柔弱女子的时候你怎么不说话呢？我说过我会报仇的！”苏小意眼睛直直盯着艾希胸前的大白兔，一脸猪哥样，即使这对大白兔不如阿狸和莎拉的，但是又大于艾瑞莉娅的，看起来弹性非常棒。布隆看见苏小意盯着族落的女王陛下流口水，一阵不爽，骂道：“小子，你在这样盯着我族女王一脸猥琐当心我揍你。”“关你屁事，看人犯法了吗？你家女王这么好的身材不给看还有理了？胸那么大不给魔还有理了？”苏小意龇牙咧嘴笑道。“你。。。。。。射死你。王八蛋！”艾希听见苏小意居然这样轻薄自己，忍不住爆粗口道。布隆则是使用自己第一技能打中苏小意，艾希一阵猛射，仿佛真的要射死苏小意一样。莎拉已经3级了，苏小意2级，寒冰则是3级，布隆也是3级。苏小意学会了自己的第三技能：神罗天征。刚刚好布隆和寒冰一直打着苏小意，莎拉利用自己的第二技能：大步流星扭着小屁股走了过来，使用了枪弹雨林。突突突——艾希减慢了速度，不过艾希压根不管莎拉攻击自己，就要射死苏小意，布隆的技能叠层了三层即将冰冻眩晕苏小意。苏小意直接使用了自己的第三技能神罗天征，把眩晕效果弹给了艾希，艾希被弄了一脸懵逼，布隆则是被神罗天征弹飞。艾瑞莉娅早就蹲了很久，一个利刃冲击加上均衡打击收掉艾希都人头，艾希临死前狠狠的瞪了苏小意一样。布隆看见艾希死了，急急忙忙退后，艾瑞莉娅怎么可能给他机会？利刃冲击刷新再一次使用。布隆又一次被眩晕。就当艾瑞莉娅以为自己可以双杀的时候，苏小意一个幻鸦瞬杀收掉布隆的人头，气的艾瑞莉娅咬咬牙骂道：“混蛋，抢了我的双杀。”“咦，话别乱说，主输出全是我们莎拉小姐，你不过属于抢人头。”苏小意一副理所当然样子。艾瑞莉娅被气得肺都要炸了，只好善罢甘休走向中路去了。苏小意，莎拉同时都变成了四级回城莎拉买了把暴风大剑，多兰剑，暴风大剑加上一拼药跑了过来，苏小意买了个燃烧宝石，加上本身的净蚀，血量就有了1350左右。莎拉扭着圆润的俏臀小跑了起来，看得苏小意十分诱惑，莎拉赏金猎人在英雄联盟里面身材上最丰满最性感的一个，加上波浪线的红发给人一种诱惑美的感觉。此时亲眼看见莎拉真人才发现英雄联盟里面太渣了。啧啧啧，38d的胸脯，圆润的俏臀，丰满的小蛮腰，加上一双****紧身裤。莎拉感觉身后有人直盯自己，扭过头看见是苏小意那货，柳娇花媚问道：“你看着我干嘛，小弟弟！”“额！莎拉大姐姐，我在想和你啪啪啪呢！”苏小意露出一个玩味的笑容。莎拉掩嘴咯咯咯如一只狐狸般样笑道：“小弟弟，想知道吗？我给诉你你只要告诉我父母是谁杀的我就答应你咯！”“额，莎拉大姐，打完就告诉你”苏小意觉得自己也该说了，为了带走她只能这样了。阿狸刚好回城看见苏小意和莎拉打情骂俏，美眸微微一皱道：“相公，你给我安分点，不然奴家去送人头了。”“额，阿狸我知道了，我去了！”苏小意只好放弃调戏莎拉。心想没想到阿狸居然会这一套，就像地球打排位一样，不服就送。莎拉咯咯咯的笑着，不管苏小意自己上线去了。苏小意哄了半天阿狸，阿狸才原谅苏小意，阿狸这个人啥都好，身材好活好模样好性格好就唯独爱吃醋。比赛已经进入了白热化，28分钟，以28:8的情况僵持。弗雷尔卓德阵容则是。寒冰射手：艾希1-12-5弗雷尔卓德之心：布隆0-8-2冰霜女巫：丽桑卓2-3-8雪人骑士：努努4-1-0凛冬之怒：瑟庄妮1-4-1而苏小意的艾拉伏尤队则是幻影制裁者：苏小意：7-0-8九尾妖狐：阿狸：6-0-10疾风剑豪：亚索：7-2-13赏金猎人：莎拉：2-0-18刀锋意志：艾瑞莉娅：6-6-6苏小意看见这个非常想笑，因为艾瑞莉娅居然被雪人骑士努努阴了三次，都是钱人家野区反野被努努的大炸死艾瑞莉娅一阵愤怒，为什么？因为自己数据最差。还有三次被丽桑卓和瑟庄妮套路了，艾瑞莉娅愤怒的骂了丽桑卓：“丽桑卓你我和你有仇吧？”丽桑卓则是一副淡淡的说：“因为你最菜，最容易死，所以我抓你。”这句话让从小到大强势第一的艾瑞莉娅更加怒火攻心。怨念苏小意：“混蛋苏小意，干嘛不帮帮人家，害人家死那么多次！”“可以啊，对我说老公，人家好喜欢你！我就帮你抓对方丽桑卓。”苏小意一脸贱耻笑道。艾瑞莉娅咬牙切齿做出一副娇滴滴的样子喊到：“小意老公，人家好喜欢你啊！么么哒，帮帮人家嘛！”“额，跟我来！”苏小意看见艾瑞莉娅一副只要苏小意做不到就捅死苏小意的样子。苏小意只好答应。不一会儿丽桑卓被苏小意和艾瑞莉娅的夹击弄死了，丽桑卓冰冷的恨苏小意。艾希则是骂着苏小意：“王八蛋，让老娘那么过分。”比赛进行到了尾声。最后一场团战。双方都6神了，苏小意出的荆棘之甲，魔抗鞋，黑切，冰拳，饮血以及女妖面纱。此时双方集合在中路，这一次团战谁放团灭，谁就输了。瑟庄妮走了过来直接开大：极冰寒狱控住了苏小意，全部攻击其他人，艾希的大被亚索的风墙挡下，紧接着被阿狸一套秒杀，阿狸也被对方丽桑卓的大招给冻住又吃了努努的大，瞬间爆炸。亚索则退后切后排，可是对方也是够肉切不了反而把自己弄成大残。莎拉的大开到一半就被瑟庄妮撞开吃了努努的第三技能和丽桑卓的第一技能死亡。艾瑞莉娅虽说最肉也受不了那么多人的伤害，最后也残了只好退后这么一波就换掉了一个寒冰射手艾希。这个时候苏小意解除控制，看见四个人等着自己头疼摇了摇头。喊到：“须佐能乎。”挡下n多伤害，丽桑卓则想用第二技能禁锢苏小意，艾希急切喊到：“二妹别用啊！”可是丽桑卓怎么可能听她的，本身对于艾希是她大姐就不爽现在还听她的怎么可能。苏小意嘴角上扬迎接丽桑卓的第二技能：冰霜之环。神罗天征，瞬间弹飞瑟庄妮，丽桑卓，布隆和努努，亚索趁机四人被击飞一个大招：狂风绝息斩。砰砰砰——四人瞬间大残，艾瑞莉娅看见四个残废以为自己可以凭借自己的q第一技能：利刃冲击四杀。可没想到一过去就被瑟庄妮撞了回来送了人头。“唉，艾瑞莉娅你这个小笨蛋。”苏小意不满骂道。“额，我错了。小意不能输啊！”艾瑞莉娅哭哭啼啼道。苏小意对于艾瑞莉娅这种性格也是无法赢了在教训他算了。第一技能：制裁雷刃砍向布隆，没几下布隆眼睛一灰回到泉水。苏小意则猛加血。丽桑卓打算一套用出，苏小意的神罗天征已好接住亚索的输出。踹博扣，三杀。剩下一个努努。努努看见自己的队友被杀，第二技能一直后退想逃跑苏小意怎么可能给他机会闪现套上虚弱一第二技能须佐能乎炸开。哇加扣，四杀。“。。。。。。”努努无话可说“666，老大你牛逼！”亚索嘿嘿笑道“相公，赢了奴家今天好好服侍你！”阿狸娇羞道。“有意思！”莎拉淡淡说了一句。“呜呜呜呜，我错了”艾瑞莉娅哭的更加大声。艾希刚刚好复活来到现场。亚索明白苏小意要做什么，直接踏前斩接住兵线击飞艾希，消当。艾希终结了亚索人头。打算拿下双杀，第一技能预备姿势：射手的专注。咻——艾希血条瞬间消失没错苏小意的第四技能：幻鸦瞬杀。加上装备伤害直接秒杀了满血的艾希。喷咋扣五杀。艾希眼睛带着泪珠快要哭了道：“呜呜呜，你不能让我杀一次！我恨你！”“额，对不起了，不过还有附加赛我会帮你的。”苏小意尴尬的摸了摸头，破了随面对大水晶。胜利。。。。。。第一场艾拉伏尤vs弗雷尔卓德，艾拉伏尤胜。观众席上狂欢。弗雷尔卓德这一放失望的走了出去，还不忘狠狠的瞪苏小意一眼，艾希则是骂道苏小意：“王八蛋，附加赛你不帮我我就投诉你。”黑色衣服的神秘女子看见艾拉伏尤胜利淡淡一笑很倾城。慎看见神秘女子露出满意的笑容有些好奇便问：“静涵师妹，你笑什么呢？”白静涵摇了摇头说：“没什么。我们马上开始了准备吧！”肥胖的解说员拿着话筒喊到：“第一场比赛我们艾拉伏尤以新英雄幻影制裁者5杀赢得胜利。我们祝贺他们。”“大D注意点这个苏小意，他的实力不容小看。”台下的卡特琳娜吩咐道。！！。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 只有你才能听到我说话，召唤师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468905.html",
		"content": "    第二场比赛均衡教派vs比尔吉沃特。均衡教派这边是曙光之眼慎上单传送闪现，暗影之拳阿卡丽中单闪现引燃，狂暴之心凯南辅助闪现屏障，猎影射手白静涵打ADC闪现治疗，当然打野则是盲僧李青惩戒闪现。比尔吉沃特这边阵容也非常不错，海洋之灾普朗克上单带个传送加闪现，法外狂徒格雷福斯打adc闪现加治疗，卡牌大师*崔斯特中单闪现加上引燃，深海泰坦*诺提勒斯辅助虚弱加上闪现，打野则是海妖祭司*俄洛伊惩戒加上闪现。慎一身盔甲，看起来十分霸气，阿卡丽蒙着脸拿着两把短戟给人一股神秘而又危险的杀感。凯南就简单得多了紫色的忍衣加上他矮小的身高看起来非常逗比，李青和英雄联盟里面一模一样，光膀子眼睛被一块红布蒙着。比尔吉沃特的英雄各有不同，带着弹夹的装备的军衣格雷福斯，普朗克一手拿着刀一手拿着手枪，戴着一个海盗帽看得出他对大海的欣赏，泰坦就和大致不同了，就是一个非法生物，海兽祭司俄洛伊拿着一个罐子一副女汉子随时都可以大大出手样。接下来就是神秘射手也叫暗影射手*白静涵，一身公主裙配上短袖，露出修长的****穿着短皮靴，如瀑布般倾斜的乌黑头发齐刘海比例，胸前一对球状的大白兔随说没有阿狸那么硕大，和卡特琳娜有得一比，手上拿着一把熊熊燃烧的赤焰弓，弓却没有烧灼她的芊芊细手，洁白如纱的肌肤。由于赏金猎人莎拉还没有前去比尔吉沃特所以没有加入他们的城邦，苏小意也虚惊了一场为什么？因为如果苏小意不及时寻找莎拉用她杀母仇人来换取她预计就是莎拉在比尔吉沃特并且与海洋之灾普朗克玩一场不论的恋爱，这让苏小意看了看莎拉，莎拉却直勾勾的盯着海洋之灾普朗克。苏小意走向莎拉旁边，看见莎拉这样不由安慰道：“莎拉小姐，怎么了？”“我在想我的母亲是不是普朗克杀害的！”莎拉淡淡的回了一句，还是看着普朗克。“呵，你怎么这么怀疑呢？普朗克随说是海盗他却不一样，他是抢别的海盗反而资助那些贫困的普通人！”苏小意把海洋之灾的背景故事告诉莎拉。莎拉听见苏小意的话，嘴角上扬笑道：“哦？这么有趣？我想会会他了，呵呵！”苏小意特别想打自己这张臭嘴，什么不说说普朗克的故事，这次好了，莎拉对他产生了兴趣，万一莎拉跟着普朗克跑了自己咋办？自己需要她到地球当杀手来着，这下完了。台上十人传送到了召唤师峡谷，不出所料白静涵肯定在地球上玩过英雄联盟，不一小会儿下路对方辅助泰坦眼前一灰，第一滴血被她拿下。只不过浪费了一个治疗，格雷福斯来不及帮泰坦释放治疗泰坦就死了。凯南带了个屏障刚刚好加上治疗还有一口血在身上。这会对面打野海妖祭司闪现越塔则是第一技能：触手猛击收下了凯南人头，正准备离开，白静涵怎么可能给她这个机会，双方都是3级白静涵射海兽祭司几下。海兽祭司也回到了泉水，中路阿卡丽非常给力也拿下了对方崔斯特的人头。3-0，双方出现这个局面。时间一分一秒过去。苏小意看见莎拉还在看着比赛，阿狸却回到和平饭店睡了一觉说是太累，也不能怪阿狸，毕竟阿狸才接触自己的魔法没多久，今天战斗那么久当然累了，苏小意在熟睡的阿狸嘴上啃了一小口，阿狸感受有人亲吻自己嘴唇，不过潜意识都知道是苏小意翻过身继续睡了下去。艾瑞莉娅被苏小意说教了一通，撅着小嘴面壁思过去了，也顺便练习自己的飞天姿势谁下一场比赛一定不会这样了。亚索，你们问亚索？那货特么自然是去贩卖自己的小黄书了，就剩下苏小意一个人，原本苏小意打算带莎拉逛逛的，可是莎拉死活不愿意，说看看普朗克是怎样的一个人继续看着比赛，苏小意不好阻拦只好由她而去，反正莎拉母亲死亡真相在瓦洛兰大陆估计只有三个人知道，一个是苏小意，一个是最高议员约翰*逊尔森和那个杀她母亲的人了。苏小意一个人郁闷的在战争学院大街上游荡，听见一个惟妙惟肖的声乐，不知不觉被吸引了过去。进入一个餐厅，老板放下手中工作，只留下一个座位，苏小意顺势坐了上去，台上一个扎着双尾的女子正在忙碌中，一头天蓝色的头发配上蓝色唯美的美眸，给人一种看了就能心旷神怡的感觉，女子身材高挑，穿着一套地球古代那些大家闺秀的素衣，胸前一对饱满如同要跳出来的大白兔，细手拿着古琴弹奏着一首从未听过的心静曲子，苏小意此时心中并无杂念，和在场的所有人一样静静的听着女子弹奏的乐曲。苏小意看见此女子，心中扑通扑通的跳，这种心跳并不是爱慕，而是身同感受。是的，此人就是瓦罗兰第一乐曲师：琴瑟仙女*娑娜。此曲子带着淡淡痛楚加上一种心愤的节奏，带着无奈忧伤的符号。苏小意坐在台下，已经感出落泪的感觉，是的苏小意心哭了，从小到大，从同学的白眼加上父母的离世给他的绝望让他以为全世界自己最悲惨，直到听见这首曲子，苏小意感觉自己并不算什么，娑娜的眼角带着晶莹透亮的眼泪，吧唧吧唧的落下。在场的所有人都想起自己的悲伤事，餐厅里传递着一股心痛的感觉。“哎呀，这小娘们长得不错啊！”一个粗狂的声音想起。接下来走进了的不是谁就是诺克萨斯俩二货，德莱文，德莱厄斯。娑娜停下手中的曲谱，擦拭着眼睛的泪珠，摇了摇头。老板看见诺克萨斯眉头一皱道：“这里不欢迎你，请你出去，没看见门上写着和谐听歌吗？”“少特么和我玩这套，老子可是英雄联盟里面的英雄，这种破规矩对我行不通。”德莱厄斯推开老板一副无法无天的走进来。老板被德莱厄斯推了个倒地，可见他手力多大。众客人听见他是诺克萨斯的人，便全部跑了。只留下泪水琉璃的娑娜。德莱厄斯打算伸手触摸娑娜的肌肤，娑娜眼中一股坚定没有说话。苏小意却按耐不住，冲上去一脚把德莱厄斯踢飞下台，这次苏小意这一脚带着须佐能乎的紫起。威力当然不小了。苏小意摸着娑娜的手关切的说：“没事吧了”“我没事。。。。你小心。”娑娜没有开口却有声音。苏小意觉得奇怪问道：“你不能开口说话？”“只有你才能听得到我说话，召唤师。”娑娜腹语一声。声音很优美和她的曲子丝毫没有差距，唯独嘴巴不能讲话，只能腹语。娑娜发现苏小意能够听见自己的腹语，不由一脸不敢相信的看着苏小意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 琴瑟仙女*娑娜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468906.html",
		"content": "    德莱厄斯感觉自己的脸上一阵火辣辣的刺痛，一个大脚印在脸上，让德莱厄斯更加火大，德莱文扶起德莱厄斯看见是上次那个闹事的小子，火更加大骂道：“臭小子，又是你，特么上次我大姐来了你逃过一劫，现在你完了。”“慢着，让我来收拾收拾那个小子，第二次把我踹飞，我大D从来没有受到过那么大的侮辱，今天我不废了这小子。”“大哥你厉害，好的。德莱文拍了个马屁一脸谄媚笑道。德莱厄斯站了起来拍了拍身上的灰，撸了撸袖子一副要动手的样子。娑娜看见德莱厄斯有动手，从好远就听见诺克萨斯风气不好，怕苏小意吃亏，关切担心的腹语道：“快跑，别管我了！我不会有事的！”说完推着苏小意的后背让苏小意离开。苏小意顺手拉过，娑娜身子一斜倒入苏小意的怀中，苏小意示威的看着德莱厄斯冷笑道：“德莱厄斯，今天你敢调戏我娘子，我就要了你的命。”“哦？她是你娘子？你娘子不是阿狸么？”德莱文跳了出来吐槽一下道。苏小意呵呵冷笑：“阿狸是我的小妾，她娑娜才是我真正的正室妻子。”娑娜听见苏小意的话，心想“此人居然轻薄自己，虽然是为了保护自己，可是这样让自己名节放哪？”不由恶狠狠的在苏小意的腰上用力一拧。苏小意感受腰部的疼痛，知道娑娜是警告自己，不过更加抱紧娑娜，娑娜胸前的凶器挤压在怀中，刺激啊。苏小意说娑娜是他正室并不是随口说说，从娑娜的乐曲就决定带走娑娜，给她一个温暖的家所以也属于私心，这样子德莱文那个傻蛋肯定回去会挑拨离间告诉众人，在瓦罗兰大陆三妻四妾没人反对首先是家事同不同意，然后就是女方愿不愿意。德莱厄斯听见苏小意说娑娜是他妻子心中一团火随时喷发，咬牙切齿痛恨道：“你确定？”“我确定！今天我就保护她了，告诉你，也告诉所有人，有人欺负娑娜就是对我欢迎制裁者作对。”苏小意一口咬定说道。在场的人听见苏小意的话得知原来在场的这位小兄弟是今年第一个五杀的幻影制裁者，不由吸了一口冷气，怪不得敢和诺克萨斯第二壮士叫板，肯定也是强势之人。德莱厄斯听见苏小意的话愣住了一会，顿时七窍生烟骂道：“臭小子，我管你是谁，今天不管谁来了我都要废了你！”“大哥，等一下，喂喂。”德莱文好像想起了什么急忙劝阻道。可是愤怒的德莱厄斯怎么可能会听？冲向苏小意，准备给苏小意一拳，苏小意眼睛露出血红色由三勾玉变成星状瞬间放大，喊道：“神罗天征。”咻咻咻————德莱厄斯被苏小意神罗天征弹飞了出去，口吐白沫昏迷不醒。苏小意对着德莱文喝到说：“把你大哥给我拖走，今天我放了你，滚。”德莱文只好拖着昏迷不醒的德莱厄斯走了出去。苏小意这才开口指着在场所有人道：“你们算什么男人，一个女子被欺负不敢出手？对方不过是一名英雄联盟里面的人罢了，怕成什么样。”这句话说得大家无言以对，是啊，人家只不过是一个英雄联盟里面的英雄罢了，违法？难道英雄就可以违法了吗？娑娜看见苏小意这种藐视苍生的样子，对苏小意的好感瞬间剧增。低头看着苏小意，发现苏小意的脸皮很普遍，唯独一双眼睛犹如看穿自己一切一样。自我介绍腹语：“你好，我叫娑娜，很感谢你刚刚搭救了我！”“你好，我叫苏小意，我是你男朋友！”苏小意无耻的握住娑娜细白嫩滑的玉手。娑娜羞红的收回玉手，狠狠的瞪了苏小意一眼。苏小意尴尬一笑道：“娑娜小姐，你能免费给我弹奏一曲吗？”“好的苏先生。”娑娜露出一个温柔的笑容。紧接着娑娜的玉手触摸着她手上的乐器：古琴，一段动破人心的乐曲进入苏小意的耳朵，感觉依然凄惨，不知不觉苏小意又一次被娑娜的悲伤乐曲侵入。苏小意的眼角渐渐有了泪眶，不过苏小意告诫自己作为男人不能流泪。娑娜可忍不了，眼泪右一次滴答滴答的落下，苏小意看见这一幕心中一痛，含泪热血走了上去轻轻的把娑娜揽入自己的怀中。娑娜感受到苏小意怀抱中的温暖，不惜一切往苏小意的怀中钻。苏小意没有猥琐的心里，就这样抱着娑娜，感受娑娜身上传来的淡淡芬芳不忍紧紧抓住娑娜。泪水打湿了苏小意衣服。老板就静静的看着苏小意和娑娜，露出一个苦涩的笑容，他认为娑娜的身世太过凄惨，把娑娜当成女儿一样看待。娑娜在苏小意的怀中开始打了呼噜，踏实的睡了。苏小意抱着娑娜，娑娜眼角的泪水配上她文静的脸蛋，心中如同被刺扎了一样疼痛。时间很快的过去了，已经傍晚，太阳缓缓落下。苏小意把娑娜放在老板的住宿房。苏小意拿出金币打算叫老板照顾好否则娑娜。老板呵呵一笑：“小兄弟，娑娜如同我干女儿一样，我怎么可能收你钱？”苏小意面带微笑道：“哦！怪不得你和那帮怂货不一样，原来是未来的岳父啊！”“呵呵，小子如果娑娜真的喜欢你，我一定成全你们。”老板哈哈大笑，看出来对于苏小意很满意。苏小意离开了餐厅，记下餐厅的名字：守约餐厅。回到住宿的和平饭店，阿狸已经醒来了做了个劈叉，这让苏小意受到了前未所有诱惑，偷偷摸摸的静步到阿狸的后面。突然抓住阿狸，阿狸感受爆人抓到，发现是苏小意的气味，嘴角上扬配合着苏小意。苏小意蒙着面容，假装色犯冲向阿狸，阿狸也假装害怕退后捂着胸楚楚可怜样子说：“你要干嘛？我告诉你我有相公的！”“嘿嘿嘿，我是采花大盗，最喜欢你们这种成熟的人@妻，你有相公这才刺激呢。”苏小意出副凶狠恶煞口气说道。说完脱掉阿狸的汉服，露出完美的玉体，冰莹剔透的肌肤。让苏小意差点流鼻血，阿狸越修炼自己越控制不住阿狸那种魅术，当然这种魅术只对苏小意使用。阿狸剑自己穿的汉服被脱光，假装流眼泪道：“混蛋，我不干。”拍打着苏小意的双手。苏小意体验了****的乐趣。紧接着苏小意以为阿狸没发现自己的时候，阿狸突然来一句：“，相公温柔点，明天还要比赛呢！”“额，发现我了？”苏小意拿下面罩不好意思的说道。阿狸撅着小嘴，九条尾巴挥舞着说：“你身上的味道我记住了，所以相公疼爱奴家！”既然阿狸这样说了，苏小意只好抬枪迎击了。这间房子出现了阿狸娇喘的声音。“别过来，别过来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 苏小意不要阿狸了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468907.html",
		"content": "    苏小意和阿狸合体过后，阿狸香汗淋漓苏小意则是把头在阿狸的大白兔中，感受圆形的挤压用地球的东北话就是贼舒服啊。阿狸漂亮的俏脸，看见苏小意在自己的胸脯上捂着，俏脸红彤彤如同熟透的苹果一样想咬一口。阿狸呆萌笑道：“相公，怎么了？”“相公害怕那天被你给榨干了，你这个小妖精！”苏小意刮了刮阿狸的小鼻子。阿狸被苏小意这亲昵的动作弄得更加生涩，不由低着头贫嘴道：“哼，还不是你喜欢索要的，奴家本来不依你的，非要这样。”“哎哟我去，阿狸你不老实啊，明明第一次是你找我的，然后我身体被你掏空了一样，怪我咯！”苏小意嘿嘿笑道，要多贱就有多贱。阿狸揣紧粉拳，给苏小意的脸上一拳，娇嗔道：“哼，以后别想上我的床，我找别人去了！”“呵，是吗？那你去吧，我不久留了。”苏小意听见阿狸这句话心里一沉冷笑几句，在地球现代有马蓉和宋喆，古代有西门庆和潘金莲。英雄联盟阿狸要玩这一出，呵呵那么还不如由她去得了，自己需要的爱情是永不背叛，不需要闪婚。说完这句话苏小意把阿狸扔在床上走了出去，回到决斗场。阿狸被苏小意粗鲁的这一下摔得也够狠，看见苏小意离去阿狸呆萌的不知道自己到底怎么了，不就说了一句吃醋的话嘛，可惜阿狸不知道苏小意的大忌，就是背叛，尤其是自己女人的背叛。阿狸面无表情的望着窗外的天空，傻傻的发呆，也许谁都不知道她在想什么吧！来到战争学院德玛西亚杯的决斗场，莎拉还在看着比赛，苏小意从后背拍了一下莎拉说：“嘿，莎拉你还在看比赛？”莎拉伸了个懒腰，瞬间胸前起伏不已，看着苏小意淡淡说：“是啊，那个海洋之灾看起来不是我的仇人，一副呆瓜样，怎么你不陪你的小女友？”“那个小女友？”苏小意摸不着头脑问道。“就是阿狸啊！怎么了？闹别扭了？”莎拉转过头看着苏小意美眸盯着。苏小意听见是阿狸，叹了一口气道：“她说她要找别的男人去了，我给她自由，也许我和她不合适吧！”“哦！你俩关系不是很好吗？”莎拉找了个位置坐下细心的说道。苏小意出其不意的抱住莎拉，再耳边低声细语：“莎拉大姐，我告诉你你母亲是第一海盗沙耶多所杀的！”莎拉一怔，郑重的问：“你没有骗我？”“没有，不信打完比赛找那个议员长他全部知道，不过你知道后第一名冠军可以帮忙做一件事，我让战争学院排出所有英雄来击杀她，怎么样？”苏小意感受丰满的莎拉娇躯一震，更加抱紧。在地球上玩英雄联盟的玩家都喜欢厄运小姐，为什么？厄运小姐有性感的身材，少妇才有的气质。身材高挑柔嫩，配上波浪线红发，给人一种一看了就想啪啪啪的感觉。阿狸属于魅力，莎拉则是知性。莎拉被苏小意抱紧，眉毛微皱不满道：“放开了，否则我生气了。”“莎拉大姐，记住我们的约定，杀了你的仇人你就是我的女奴了哦！”苏小意坏笑道。莎拉眼神中充满怀疑不敢相信苏小意比自己小8岁却知道那么多，点了点头道：“放心吧，我说过的话就会完成。”肥胖的解说这会开着话筒喊到：“第一场艾拉伏尤新英雄幻影制裁者得了5杀完成首胜，第二场均衡教派新英雄暗影射手carry全场取得胜利，第三场诺克萨斯卡特琳娜拿下四杀赢得比赛，第四场德玛西亚不懈努力获得冠军打败裁决之地。第五场祖安大美人迦娜辅助赢得了胜利，第六场暗影岛拿下比赛，第七场战争学院胜利，第八场黑色玫瑰胜利。接住下来八强出现了，我们拭目以待。明天接着第一场由艾拉伏尤对决诺克萨斯，肯定是一场非常强大的比赛。第二场均衡教派对决黑色玫瑰也很不错，第三场战争学院对决祖安，第四场德玛西亚对决暗影岛。明天同一时间进行比赛，一局定胜负。”苏小意听见解说说明天自己的队伍大战诺克萨斯，不知不觉嘴角上扬，有点意思，两大冷美女的生死对决。卡特琳娜盯着苏小意，自己眼睛眨都不眨，自言自语喃喃道：“苏小意，我告诉你，我一定会杀了你的，这样才能还我清白。”苏小意感受身后的眼光，看了过去原来是卡特琳娜，一个飞吻，弄得卡特琳娜咬牙切齿一副杀死苏小意的表情。苏小意把手搭在莎拉肩上，走回自己的和平饭店。苏小意发现很安静，亚索已经回来了坐在饭桌上喝着小酒喝老板不知道聊些什么，艾瑞莉娅则是浑身大汗看见苏小意来了扭着猫步训喝说：“小意啊，你不陪陪阿狸？你知不知道阿狸哭的好难过，你还到处沾花惹草。你还是不是人！”“额，别瞎说，阿狸哭了？我去看看吧！”苏小意之前想了很久阿狸喜欢自己是肯定的否则不会九条尾巴缠着自己，自己多疑了阿狸也就是说说而已。莎拉走到艾瑞莉娅旁边说起了悄悄话，艾瑞莉娅眉头一皱，一副不满跟着莎拉跑了出去。苏小意哪里管得了这么多，来到阿狸的房间，听见哭泣的声音，心中一痛自己不能让阿狸变成英雄联盟背景故事那样，让她认为全世界男人都负心汉为此走向不归路了糟蹋自己，苏小意给自己一大耳光告诫自己不忘初心。咚咚咚——苏小意敲了门，里面传来进来的声音，带着哭腔。苏小意推开门走了进去，阿狸看见来的人是苏小意哇的一下哭的更加惨烈，抱住苏小意哭哭啼啼说：“相公，我错了，我不该这样的，我错了，呜呜呜，相公不要赶走奴家，奴家以后听话帮你洗衣做饭，奴家错了，奴家以后再也不生气了，呜呜呜。”阿狸哭得死去活来。苏小意感觉自己好愧对，不由擦了阿狸的泪珠亲昵说道：“不，阿狸是我错了，我不该不相信你的。”阿狸眼泪打湿了苏小意的衣服，苏小意看见阿狸这样在阿狸的樱桃小嘴上深情的一吻。阿狸被苏小意如其的一吻，以为苏小意要她，便把九条尾巴缠住苏小意，一阵缠绵，阿狸娇喘连接，不顾自身的身子一直迎合苏小意。许久过后，房间一股荷尔蒙剧烈的味道，阿狸躺在苏小意怀中小心翼翼的说：“相公，奴家错了，相公原谅奴家吗？”“阿狸，不，这次是我错了，不是你的错，我才发现我的确很过分你愿意原谅我吗？”苏小意露出真诚。阿狸呆萌的点了点小脑袋，破涕为笑道：“嘻嘻，相公，奴家爱死你了。么么哒。奴家原谅你！”“主人，阿狸的亲密忠实的100％”小曦在苏小意的脑海里响起。苏小意：“也就是阿狸真正的属于我了？”小曦：“是的没错，主人。”苏小意心情大好，捏住阿狸胸前的小葡萄哈哈大笑：“嘿嘿，我很高兴。”阿狸吧苏小意图奇一捏，发出：“嘤——”都娇叫。又是一场鸳鸯戏水，最后阿狸实在受不了求饶收为，阿狸只觉得苏小意越来越厉害了！-————欢迎加入次元位面主系统读者群，群号码：305797463    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 胜利又一次五杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468908.html",
		"content": "    第二天，比赛公开举行，苏小意眼带黑眼圈，神尽疲惫看起来大战了一场，阿狸这是脸带微笑一副满足样挽着苏小意的胳膊。莎拉还是一样，那么知性，艾瑞莉娅则是一副信心满满样子，今天好比要稳赢了比赛并且是MVP。亚索也是满脸风光。诺克萨斯这边卡特琳娜擦拭着手中的飞刃，一副杀人灭口的表情看着苏小意，德莱厄斯扛着一把巨型斧头。泰隆永远阴森森的样子深不可测，德莱文仍然如此放浪不羁，卡西奥佩娅笑眯眯的样子盯着苏小意。肥胖的解说员喊到：“嘿嘿，今天我们期待已久的双冷对决：艾拉伏尤vs诺克萨斯，打完就是半决赛，半个小时完成比赛，若没有推掉对方水晶则是一波团，输了团战就输了比赛，我们拭目以待，我们看看是幻影制裁者厉害还是我们德莱厄斯厉害。letisgo。321传送。”全场欢呼，大多数人则是支持艾拉伏尤，因为阿狸的存在人气当然不可能少了，阿狸天使的面孔魔鬼身材，成为英雄联盟广大的yy对象。随说女神有了男朋友，但是谁都希望收集女神的随身用品。白静涵看见苏小意，暗暗为苏小意加油，打完今天一场比赛就决定要找苏小意问个明白。随说救了自己一命可是也差点死掉为什么？因为当时白静涵回家的路上，家庭都是省级的干部，有人要绑架自己，都怪自己太漂亮歹徒动了**的想法差点破了白静涵，这时候胸前的东西一闪自己来到了英雄联盟，然后被虚空生物：虚空掠夺者差点杀死，多亏了阿卡丽救了自己并且让自己成为一名射手英雄。召唤师峡谷，此时艾瑞莉娅中单，因为她要对线战胜卡特琳娜，这次艾瑞莉娅小心翼翼的补着兵，留了一个心眼，苏小意则是打野，阿狸去打辅助，莎拉仍然射手，亚索仍然上单。双方激战非常给力，诺克萨斯之手德莱厄斯用第一技能：大杀四方试图攻击道亚索，亚索轻盈的利用自己踏前斩躲避着诺克萨斯之手德莱厄斯的技能。下路九尾妖狐阿狸和赏金猎人莎拉配合丝毫不输于对方荣耀行刑官德莱文和魔蛇之拥卡西奥佩娅。对方卡西奥佩娅干扰着莎拉补兵，阿狸则是输出对德莱文，德莱文看见阿狸眼睛都直了，被阿狸打得落荒而逃，最终苏小意打完红buff来到对蓝色buff草丛闪现加上第二技能拿下一血。卡特琳娜看见一血被苏小意拿下眼神一看，德莱文吓了个汗流浃背不敢大意。不过一会儿，双方都是6级了，唯独苏小意8级，对方泰隆也是8级。上路亚索7级，德莱厄斯7级，上路激战，德莱厄斯使用自己的第三技能：无情铁手把亚索拉到身边，紧接着一个w：第二技能：致残打击减速了亚索，亚索利用兵线第三技能踏前斩加上第一技能斩钢闪积累了旋风。最终一套加上自己的必杀狂风绝息斩套上一个引燃，德莱厄斯眼前一灰回到泉水，疾风剑豪亚索拿下第二个人头。比赛进行6分钟以2-0的条件艾拉伏尤占了优势。正当亚索回城的时候对方刀锋之影泰隆一个必杀：暗影突袭加上刺客之道拿下了亚索人头，变成了2-1。中路艾瑞莉娅开起来很强势，对方卡特琳娜只有三分之一的血量艾瑞莉娅当然不放过这个机会闪现过去加上利刃冲击想越塔击杀卡特琳娜，可是卡特琳娜并不是小白，而是大神，闪现躲开了剧烈，艾瑞莉娅被防御塔要射死的时候艾瑞莉娅以为送塔并没有奇怪，卡特琳娜一个瞬步加上大战死亡莲华极限反杀了艾瑞莉娅。2-2战绩平了。艾瑞莉娅气的骂道：“卡特琳娜你有本事和我对打，玩计策算什么英雄！”“白痴，英雄联盟讲究的就是计策不然防御塔拿来干嘛？”卡特琳娜嘲笑骂道。不过卡特琳娜以为没有拉开距离的时候下方苏小意得了一个双杀，3-0的战绩hold住了全场。卡特琳娜回头看了看，发现苏小意居然是满血，再看看对方全是满血不由起了疑心问自己的二妹卡西奥佩娅道：“怎么回事？卡西奥佩娅。”“大姐，我也不知道，刚刚我的大石化凝视控住对方莎拉和阿狸了，可是阿狸带了个净化，解除后开了一个大招到德莱文的身边一个魅惑妖术眩晕了德莱文，对方莎拉直接开大招弹幕时间我们瞬间残血，不过都用了闪现谁知道对面的苏小意在草丛里等了那么久一个神罗天征我俩就死了。”卡西奥佩娅叹了一口气唉声道。“好吧，下次做好视野布隆游走下路，对方艾瑞莉娅我来解决。别大意了！”卡特琳娜急切说道。德莱文卡西奥佩娅纷纷点了点头。卡西奥佩娅买了个眼石插好眼位做好视野，开始游击战术，不过阿狸莎拉却不过河。这让泰隆等的心烦。最后功夫不负有心人，莎拉走过了河，布隆二话没说一套输出：先暗影突袭，紧接着利用刺客之道近身莎拉，一个q诺克萨斯式外加加上斩草除根秒杀了莎拉，莎拉闪现都没有使用，阿狸看见情况不对急忙利用灵魄突袭回到防御塔，这会儿自己的眼位亚索传送了过了，苏小意也赶上了。艾瑞莉娅正在路途中。苏小意出去，直接一个神罗天征击飞了卡西奥佩娅，泰隆以及德莱文，亚索顺利使用大战狂风绝息斩。泰隆闪现却发现艾瑞莉娅冲了过了，艾瑞莉娅利刃冲击，嘶嘶嘶。收割掉泰隆人头，准备再一次使用利刃冲击，没想到对方卡西奥佩娅的石化凝视控住了艾瑞莉娅，卡特琳娜来到现场一个弹射之刃，加上瞬步切入战场，加上w的触发q伤害秒杀了阿狸以及艾瑞莉娅，拿下双杀，技能刷新，以为可以杀了苏小意，继续一个弹射之刃扔了出去，没想到亚索的风墙冷却好了，一堵风墙挡住了卡特琳娜q技能。苏小意瞬间拿下三杀。亚索三次助攻，德莱厄斯没有带传送推掉了防御塔。比赛进行到白热化，当然艾瑞莉娅被卡特琳娜击杀了无数次，艾瑞莉娅气疯了，不管自己动不动怒发现打不赢卡特琳娜，对面卡特琳娜萎缩发育，自己被打野抓死好多次，不过没有怪苏小意，苏小意把对面卡特琳娜抓出了心理阴影。现在卡特琳娜不敢随意进攻。艾拉伏尤vs诺克萨斯：21vs18苏小意：11-1-6:黑切，九头蛇，魔抗鞋，女妖面纱，兰兆以及水银亚索：2-1-11：水银，幻影之舞，狂战士鞋子，饮血，无尽，冰锤。莎拉：5-2-9：吸蓝刀，狂战士鞋子，电刀，饮血，轻语，无尽艾瑞莉娅：2-9-9：三项之力，破败，冰拳，魔抗鞋，振奋，兰兆阿狸：3-1-7：回声，鬼书，钟亚，法穿鞋，法穿棒，帽子。对方则是：德莱厄斯：3-5-6：黑切，巨型九头蛇，兰兆，魔抗鞋，振奋，反甲卡特琳娜：7-1-8：回声，冰杖，面具，法穿鞋，帽子，中亚德莱文：1-11-4：饮血，轻语，cd鞋，无尽，幻影之舞，水银刀泰隆：4-0-4：水银刀，吸血九头蛇，黑切，轻灵鞋，幽梦，幕刀卡西奥佩娅：3-2-8：面具，鬼书，帽子，冰杖，大天使杖，法穿杖。最后一波团战，德莱厄斯前排冲了进来，没想到被阿狸一个魅惑妖术控晕就没有人管他，艾瑞莉娅冲向对方adc德莱文，德莱文被艾瑞莉娅打残，艾瑞莉娅发现泰隆卡特不见了，果然来秒杀莎拉，莎拉因以为自己完了的时候，苏小意一个神罗天征击飞了卡特和泰隆，亚索直接大上。德莱厄斯解除控制，把苏小意拉到身边，苏小意一须佐能乎扛着，卡西奥佩娅直接e双生毒牙攻击艾瑞莉娅。德莱文后面猛烈输出，可惜亚索的风墙挡下了，这会阿狸切到后面一套打在卡西奥佩娅上，满血残。赏金猎人发现自己已经可以了，一个大招：弹幕时间。终结，双杀，三杀，四杀。泰隆，卡特琳娜，德莱文，卡西奥佩娅死亡，卡特琳娜带走了阿狸，卡西奥佩娅带走了亚索，德莱厄斯拿下艾瑞莉娅人头，赏金猎人残血，苏小意残血，德莱厄斯还有三分之一，大招诺克萨斯断头台刷新准备杀了莎拉，莎拉一怔以为完了，苏小意瞬间跳在他前面，脚脖口德莱厄斯双杀。莎拉呆滞，苏小意喊到：“莎拉快点。”莎拉这才回过神，一个q一箭双雕拿下德莱厄斯人头。五杀。赢了比赛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 风暴之女*迦娜，傲娇小公主",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468909.html",
		"content": "    果然，双方从召唤师峡谷回到台上，对方卡特琳娜看着苏小意一副吃人的样子，卡西奥佩娅娇笑的看着苏小意时而抛了个媚眼。德莱文双手靠头一副轻松的样子。莎拉看着苏小意怔怔发呆，不知道想什么，苏小意则是大口喘气。虽然自己的大招一直没用，不过也不轻松，低估了德莱厄斯的能力，不但真实伤害，第一技能还带着回复能力。肥胖的解说员哈哈笑道：“我们的结果出来了，第一场艾拉伏尤vs诺克萨斯，艾拉伏尤胜。”苏小意看着均衡教派vs黑色玫瑰，黑色玫瑰没有乐芙兰上场发现均衡教派轻松获胜。苏小意思考乐芙兰按道理黑色玫瑰是维斯因和乐芙兰创建的，没有乐芙兰？那就说明维斯因还不认识乐芙兰，那么乐芙兰应该还在修炼没有参加英雄联盟，不是一名认证英雄。第二场战争学院vs祖安，祖安有超级大辅助迦娜赢得胜利。第三场：德玛西亚vs暗影岛，暗影岛竭尽全力的赢了德玛西亚，不过在德玛西亚苏小意看见的阵容没有拉克丝也就说明拉克丝还没有变成英雄，看来现在的英雄联盟好多女神都不是英雄。肥胖的解说员摸了摸油嘴道：“马上进行半决赛，结果出来了，第一场祖安vs艾拉伏尤，第二场均衡教派vs暗影岛，我们拭目以待。这次我们新队艾拉伏尤非常给力，每一局都有五杀存在，不知道这次能否有五杀，均衡教派这边新英雄魅影射手也是非常强势，补兵从来没有遗漏过，暗影岛实力也不小测，莫德凯撒的实力非常强硬，尤其是必杀可以拿掉小龙，这次大家都没有发现普通赛没有人动小龙，这场希望他们能够拿掉小龙，弄一场非常强大的战争。”肥胖解说继续说道：“我们看看，在艾拉伏尤这边有幻影制裁者，刀锋意志，赏金猎人，九尾妖狐，疾风剑豪。祖安这边呢，上单祖安狂人蒙多，中单机机械先驱维克托，射手则是暴走萝莉*金克斯，辅助乃是我们辅助大神：风暴之怒迦娜，打野生化魔人扎克。”暗影岛：上单铁铠冥魂*莫德凯撒，中单死亡歌颂者*卡尔萨斯，打野战争之影*赫卡里姆，adc复仇之矛卡莉斯塔，辅助监狱长锤石，我们先进行第一次决斗，转换。。。。。。来到召唤师峡谷，苏小意打辅助带上闪现+净化，阿狸中单则是闪现加引燃，莎拉adc闪现加治疗，上单亚索：闪现-传送，打野艾瑞莉娅：闪现加上惩戒。祖安这边，迦娜闪现+虚弱，蒙多上单闪现加传送，射手金克斯闪现治疗，打野扎克闪现惩戒，中单维克托闪现屏障。开始了，苏小意下路躲在草丛里，迦娜知道发了提示，对方金克斯长相很英雄联盟游戏里面一摸一样，平胸狂野，迦娜却和英雄联盟游戏里差距盛大，迦娜金黄色秀发如瀑布般倾斜，戴着一个指导员帽子，长相和地球上的人差不多，这让苏小意大为吃惊，来到英雄联盟位面什么样的人都见过，矮小的凯南，高大如牛的莫德凯撒。长得奇葩的约里克，如花般妖艳的阿狸。波大如球的娑娜，此时的迦娜也是一头奶牛，穿着指导员的服饰，修长的****包裹着微薄的黑色丝袜，黑色高跟鞋。苏小意忍不住犯贱的脸嘴调戏道：“迦娜妹妹，怎么能？一直在我身边游来游去迦娜的！”“哼。”迦娜没有说话，就轻哼了一声，继续游来游去的。苏小意发现迦娜不理自己有些尴尬道：“喂喂，迦娜妹妹回话啊，游来游去干什么！”“哼！”迦娜继续没理会苏小意，游来游去插眼做视野，这让苏小意受到了大大的不爽啊。忍不住气的苏小意只好撒撒嘴说“迦娜妹妹，不理我算了。”“哼。”迦娜继续轻哼不语，心想哼，这样对待人家，我才不理你呢，你死了最好讨厌鬼。紧接着双方都6级了，迦娜直接使用了自己的第一技能：飓风呼啸击飞苏小意，金克斯看见苏小意被击飞第三技能嚼火者手雷控制住苏小意，苏小意发现自己被双控，立马净化解除，慌张逃走。刚刚逃走金克斯直接第二技能：震荡电磁波击中苏小意苏小意居然学就少了一半，迦娜看见苏小意落荒而逃掩嘴哈哈大笑。苏小意看见迦娜嘲笑自己，直接第四技能：幻鸦瞬杀来到迦娜后背，金克斯急忙提醒不过还是来不及，苏小意在迦娜圆润的小屁股上捏了一把，迦娜感受小屁股的感觉，叫了一声。娇嗔骂道：“色狼，无耻，流氓。”然后紧接着开启了大战：复苏季风击退苏小意，苏小意这次直接一个神罗天征，弹开了迦娜，迦娜眩晕，莎拉正是击杀金克丝的好时机变用了第三技能：枪弹雨林，金克斯发现移动速度减慢，莎拉直接开了杀招弹幕时间。佛二十玩，金克斯眼前一灰回到泉水，第一滴血莎拉获得，500块到手，迦娜这才解除眩晕，看着金克斯死了生气的开了风暴之眼闪现回到防御塔中并且给苏小意一个飓风呼啸击飞苏小意。苏小意摸了摸头，感觉很奇怪问：“迦娜妹妹，你干嘛那么喜欢针对我。”迦娜恼羞成怒，骂的：“负心汉，王八蛋，哼你怎么不死在女人的肚子上，今天一个，明天又一个，哼。”莎拉听着迦娜的话，看了苏小意一眼，苏小意急忙解释道：“我不知道啊！她是谁我都不知道，怎么这样说？”莎拉当然不相信苏小意，不过不想多问，自己又不是他什么人，管那么多干嘛这些阿狸艾瑞莉娅才管，自己懒得多问继续补兵。苏小意看着迦娜，怎么想都想不起迦娜是谁，始终忍不住好奇问：“你到底是谁啊，我怎么不认识你你不要乱造谣！”“哼你不记得了？我来帮你回忆，经过艾欧尼亚南部丛林，你住宿的时候遇见一个女乞丐，然后你就花钱买了女乞丐当佣人，然后付了钱不辞而别，并且说那个女乞丐样貌太差不适合，然后走了，最后我找你找了多久，你个混蛋。”迦娜捏住小拳头愤愤不乐道。“噢！我知道了，你就是那个女乞丐？不对啊长相不对，身材也没你好，而且****好像是平的，就是头发颜色很像罢了。”苏小意恍然大悟点了点头。苏小意想起那会儿一个打扮造孽的乞丐，原本以为是男生，打算买了抗东西的，后面她的身世非常可怜，苏小意给了50银币，后面忘记了就走了，没想到这个小乞丐居然是大美妞迦娜，不可思议啊。迦娜哼哼唧唧道：“哼，当时本公主只是试探一下你是不是好人，没想到你这个人让我足足等了一个月，后面本小姐一查原来你去战争学院了，气死我了。”“不对啊，身材不像，脸蛋也不对啊，你该不会是蒙我吧？”苏小意不敢相信问道。“那是那是因为我吃了家族的容颜丹，胸脯我缠着了那么多布，你当然看不出来了。现在知道了吧！”迦娜眼眸恶狠狠的瞪了苏小意一眼。苏小意摸了摸头一副歉意道：“不好意思，对不起啊，我是真的忘记了！”“本小姐要惩罚你，你马上送人头给我，否则本小姐生气了！”迦娜御姐型加上华贵雍容的气质，给人一种善良贤妻良母。苏小意看来莎拉一眼，莎拉眼神意思如果你敢送一个人头你就死了，苏小意只好遵从说：“额，不好意思啊，对不起，比赛我不能这样，打完对您处置。”“气死我了，王八蛋，你等着。”迦娜傲娇的撅了撅嘴骂道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 后宫着火了，我的哥。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468910.html",
		"content": "    比赛一直进行，唯独迦娜一直骂苏小意没心没肺，苏小意一句话气死她，没心没肺活着不累。这一次艾瑞莉娅打的比较稳了，阿狸单杀维克托三次，也没有膨胀，唯独就是亚索打不动蒙，送了一个人头，下路则是金克丝2-3-4，迦娜0-5-2，苏小意5-0-2，莎拉3-2-5。现在下路对方第二座防御塔以破，苏小意这边首塔以破。中路开始团了比赛，迦娜看着苏小意撒了撒嘴不满道：“苏小意，这次你们输我就不怪你！”“额，抱歉了迦娜妹妹，这比赛我不能输，我要打败你们还有打败均衡教派，原谅我。”苏小意郑重的说道，拿出制裁之刃死看着对方，对方肉太多了，输出也不少，控也不错，扎克本身就是一坨大肉，蒙多肉上加肉，加上维克托的输出，金克丝的干扰，迦娜控制也不少。自己这边控制也不错，唯独肉很少。果然这一波团战，苏小意这边占不到丝毫便宜，为什么？这边输出足够可惜太脆，不一会儿艾拉伏尤这边只剩下艾瑞莉娅，阿狸和苏小意，当然阿狸看见苏小意眼中情意绵绵。迦娜知道阿狸和苏小意艾瑞莉娅一起出发，没想到现在阿狸变成了苏小意的情侣，弯弯绕绕的眉毛一皱说道：“苏小意，王八蛋，你居然找了新女朋友？气死本公主了。”“相公，她谁啊？怎么骂你你也不回？这不像你啊！”阿狸呆萌的问道。“额，这个问题有些复杂，你记得我们遇见你有一间旅店吗？她就是哪里的？”苏小意急忙解释道。因为苏小意害怕阿狸又说自己不要她了哭得死去活来的！这边迦娜听见阿狸叫苏小意相公，肺都气炸了，破口大骂：“你个狐狸精，只会勾引别人家老公，你等着，我会杀了你的。”阿狸听见迦娜骂自己，嘴角上扬笑道：“哎呀，你老公？我怎么不知道？我告诉你，小意全身我都知道，哎呀有些人吃不着葡萄说葡萄酸，都在自取其辱，管我狐狸精还是勾引人家，活就图相公爱我，我才不和你一般见识，少拿矜持装模作样，你留给自己玩，反正只要小意喜欢我什么姿势都愿意！”阿狸随说呆萌柔弱，可是实际上并不是和唐萌萌那种呆萌，阿狸是有限度的，面对想抢走苏小意的女人刻不容缓。苏小意听见阿狸的话，嘿嘿猥琐的笑容，调侃道：“老婆，真的什么姿势都愿意？”“嗯啊，当然了。”阿狸羞红的小脑袋点了点头。是啊，阿狸说的对，面对自己喜欢的人要什么矜持？自己是不是因为太矜持导致苏小意没发现自己？一定是这样的。迦娜被阿狸的思想感染，傻傻的想着。这会儿艾瑞莉娅眼睛只盯着迦娜，想起那会儿有些尴尬，艾瑞莉娅知道乞丐是女的，毕竟艾瑞莉娅始终是女人，当时迦娜让艾瑞莉娅给苏小意说不要忘记自己，自己没说，为啥？谁会让自己增加一个极品情敌，所以当然不会说。迦娜看见艾瑞莉娅这才明白艾瑞莉娅没有给苏小意说自己的事，瞋目切齿的说：“那个姐姐，我不是让你告诉苏小意吗？怎么会这样？”苏小意听见迦娜的话，看着艾瑞莉露出一个玩味的笑容道：“哎呀，艾瑞小莉娅是这样的吗？”“不。。。不是，我我我是忘记了，对就是忘记了。”艾瑞莉娅脸色通红语无伦次道。“好啊，大姐姐你骗我！你也喜欢苏小意？”迦娜看见这一幕，恶狠狠的说道。艾瑞莉娅这会儿不敢看迦娜了低着头，毕竟自己理亏。迦娜知道艾瑞莉娅被自己说中了，火冒三丈吼道：“给我灭了她，气死本公主了！”这会儿蒙多开了必杀：背水一战进入场合，维克托扎克之前被亚索莎拉换了，因此艾瑞莉娅也只剩下三分之一的血。迦娜使用自己第一技能：飓风呼啸卷飞艾瑞莉娅，艾瑞莉娅被击飞，阿狸瞬间必杀切入战场想秒杀金克丝，不过迦娜哪儿会给阿狸机会，套上风暴之眼加上必杀，阿狸被击退，使用净化，蒙多回过神一个病毒屠刀击杀了阿狸。迦娜现在唯一念头就是暴打艾瑞莉娅来解气。艾瑞莉娅击飞取消后，一个利刃重冲击加上均衡打击收掉了金克丝的人头拿下三杀（维克托，扎克，金克丝），对方没有输出相当于废了，迦娜让蒙多回访，不过艾瑞莉娅经过苏小意的教训直接切到了迦娜，飞天姿势真实伤害狂a。四杀，利刃冲击刷新冲向蒙多，苏小意的平a给蒙多造成眩晕。喷炸扣，五杀，艾瑞莉娅拿下五杀。这一次团战居然赢了，不过并没有什么卵用。比赛接近了白热化，四十分钟，真正的后期。艾拉伏尤vs祖安，38：40幻影制裁者*苏小意：9-1-6刀锋意志*艾瑞莉娅：8-4-5九尾妖狐*阿狸：11-8-9疾风剑豪*亚索：5-12-18赏金猎人*莎拉：5-5-9对方后期肉得恶心，艾瑞莉娅的飞天姿势真实伤害都砍不动。祖安狂人*蒙多：10-7-11风暴之怒*迦娜：1-11-33生化魔人*扎克：9-6-6暴走萝莉*金克丝：10-6-5机械先驱*维克托：8-8-7当然祖安这边输出越来越高，肉让你恶心，尤其是蒙多，回血只有那么快，出了振奋，后期打都打不动，迦娜这次嘴角露出了甜美的笑容洋洋自得道：“哼，艾瑞莉娅怎么样？谁叫你不说的，害我和苏小意的烟缘断了。”“呸，就算我说了，他也看不上你的！”艾瑞莉娅看见迦娜这样一盆冷水给她倒下去。“你。。。。。。”迦娜气的胸脯一阵阵起伏，不亚于娑娜的36e，看得苏小意眼睛都直了。迦娜注意苏小意的目光，嘿嘿一笑嘲笑艾瑞莉娅道：“哎呀，有些人啊，变成人家徒弟，要问师徒恋？但是你也要有资本啊！”说完挺了挺胸脯，让观众席的人口水都要流出来了，俩大美女为苏小意争风吃醋。一个冷艳，一个软妹。艾瑞莉娅看见自己胸脯，不满道：“切，胸大无脑。”“哦？是吗！阿狸你说说苏小意喜不喜欢胸大的！”迦娜乐呵呵的笑道。“艾瑞莉娅大姐，相公真的喜欢胸大的。。”阿狸呆萌的说道。艾瑞莉娅被阿狸出奇一弄，差点晕倒说：“你到底那边的人？”说完在阿狸胸使劲一捏。“啊，大姐我错了，不不不，相公喜欢胸小的，我错了，呜呜呜，好痛！”阿狸感受胸前的疼痛，呜呜哭道。苏小意现在用地球的话来说，后宫着火了。重要的是要烧到自己了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 胜利完胜:再一次五杀?皮皮娜我们走！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468911.html",
		"content": "    迦娜看见阿狸和艾瑞莉娅打闹，捂住小嘴乐呵呵的。继续进行中，这次对方放聪明了，为什么？不能在浪，这次团代表比赛输赢进入总决赛的资格。比赛擦拭着，这次迦娜已经没有之前的烦躁之心，静静的等着操作以及开团。艾拉伏尤这边，莎拉很无奈，对方蒙多太肉打不动，问苏小意：“苏小意，接下来怎么办？对面扎克蒙多我打不穿，太肉了。”艾瑞莉娅插嘴接连道：“是啊，我的飞天姿势也打不穿。”亚索也跟着说：“老大，我可以破解，对面后排我也可以切进去，但是对面扎克可以把我弹开，这不好办啊！对面还有一个超级大奶妈，我们这边全是半肉，而不是全肉！”阿狸呆萌的看着苏小意，没有说话，她相信苏小意能够帮助大家拿下比赛，只亲昵的盯着。苏小意嘿嘿一笑道：“有办法啊！”“什么办法？”众人异口同声问。苏小意露出一个玩味的笑容，猥琐说：“想知道？这样吧，莎拉，阿狸，艾瑞莉娅，你们在我脸上亲吻一下我就告诉你们而且这场比赛稳赢！怎么样？”“你去死。”莎拉和艾瑞莉娅恼怒成羞骂道。只有阿狸呆萌的娇嗔道：“相公，都什么时候了还开玩笑，坏死了你。”亚索就静静的等着苏小意的回答，他相信苏小意真的有王牌，就拿神罗天征来说就很意外，反正对于亚索来说苏小意属于神秘强大的人。苏小意不为所动，严肃继续说：“真的，你们吻我我就让你们赢，如果输了随你们处置！”莎拉艾瑞莉娅阿狸看见苏小意那么严肃，质问道：“真的？”“废话，骗你随你们处置！”苏小意没好气道。自己说实话居然没有人相信。“那好吧，俩位姐姐，反正奴家早是小意的人了，我先吻你们随意。”阿狸妩媚笑道。走到苏小意身边在苏小意的嘴上一个深吻，紧接着露出小女儿姿态说：“相公，就靠你了！不要让奴家失望，赢了晚上还有特殊奖励哦！”苏小意感受阿狸嘴唇永远那么柔软，戴着淡淡的草莓香。艾瑞莉娅也拼了，自己初吻早就给苏小意了，不过这次就是人多了点而已，拿出女强人的霸气，在苏小意的嘴上使劲一吻，顺便咬苏小意一口怒道：“你别以为我不知道你打什么注意，不就是莎拉吗？你要是敢伸舌头你就死定了！”切，我会听你的？做梦，苏小意不论想着，莎拉在英雄联盟游戏里属于少妇风情，给人一种性感，加上丰满的身材是一个很不错的***这次骗道初吻值了。剩下莎拉，没办法只好扭扭捏捏的走到苏小意的面前，低声说：“小意弟弟，我们假吻别真的，做做样子算了。明白吗？”“好的，我知道了！”苏小意无耻说道。心想嘿嘿谁管你啊，迟早么么哒。莎拉看见苏小意的笑容有不怀好意样子，心里一紧。但是要赢比赛，只好献吻，在苏小意的嘴唇假装要吻，有一小段距离。苏小意当然不放过一把抱过莎拉，在她性感的嘴唇上霸道一吻，这让莎拉有一股奇妙的感觉，自己居然喜欢这种？一会儿莎拉被苏小意放开，莎拉话都没说直接给苏小意一耳光，苏小意接过莎拉的玉手。艾瑞莉娅的是青涩的青苹果味道，莎拉而是一股淡淡带魔性的红酒味，苏小意伸出舌头舔了舔。莎拉看见这一幕如同一只受惊的小兔子，急急忙忙的跑开，低着头，脸色红彤彤。祖安这边迦娜虽说很心静，不过看见莎拉艾瑞莉娅阿狸吻苏小意那一场景还是有些不舒服，只好瞪了苏小意一眼。三人吻完捏住小拳头说：“什么办法，快说。不然。”说完挥舞着自己的粉拳，仿佛再说只要苏小意骗她们就毒打他一顿。苏小意后退几步，要跑路的样子，艾瑞莉娅先冲前拦住苏小意的退路。苏小意无法只好把自己是四技能的英雄说了一遍。艾瑞莉娅知道，第一次看见苏小意的时候苏小意说过，没觉得奇怪。不过她不知道苏小意的第四个技能是什么。苏小意咳嗽几声，一副老谋深算说：“我的第四技能：天照。破甲真实伤害，高于莫德凯撒的死亡之子，主要是受到伤害的英雄不但掉血还不能使用回复技能，这就说明对方蒙多废了。”莎拉不由高看苏小意一眼，心想这次应该能知道答案吧。团战开始，对方扎克使用自己第三技能：橡筋弹弓，没想到被苏小意的神罗天征弹了出去，刚刚好带上了对方维克托，亚索自然不会放过这次机会，直接必杀：狂风绝息斩。维克托瞬间残血。苏小意直接闪现进去一个须佐能乎，对方看见苏小意进来，这次苏小意全攻击装备，所有技能打在苏小意的身上，可是须佐能乎的苏小意是那么容易的？须佐能乎一炸开。碰——炸死了对方维克托，维克托一死，对方输出减少再多的肉也没用。接下来阿狸切入一套打在金克丝身上，迦娜不得不放出必杀：复苏季风。adc瞬间复活，一阵猛普攻打在艾拉身上，阿狸死亡。艾瑞莉娅均衡打击，让蒙多短暂眩晕，利刃冲击到扎克这里，飞天姿势攻击，不一会儿艾瑞莉娅和扎克双方都残了，莎拉在苏小意后面开着弹幕时间，不巧还是回到泉水。双杀，金克丝双杀，这会儿亚索把扎克打成鼻涕，不过还是没有换掉扎克，被蒙多的第二技能：痛苦燃烧弄死。艾瑞莉娅大喊：“苏小意快。”众人看着苏小意，苏小意双眼红色，三勾玉转换星型，紧接着放大，左眼流出鲜红色的血液。蒙多扎克金克斯迦娜脚下瞬间红色火焰。脚脖扣，踹脖口。三杀，扎克金克丝被白白的烧死。迦娜看见黑色火焰急忙套上了风暴之眼，可没想到火焰越来越大，自己也回到了泉水。挖角扣。四杀。留下一个和艾瑞莉娅pk的蒙多，蒙多发现自己也没多少血立即必杀：背水一战。没想到移动速度加了，血量却一直减少，这才明白黑色火焰有问题。喷砸扣，苏小意完成五杀。苏小意擦了擦眼角的血液大口呼吸着，艾瑞莉娅前去拆水晶。赢了，艾拉伏尤赢了。回到战场，迦娜看见苏小意这样，心里有些心痛说：“苏小意你没事吧？”“我没事，不过上次是我不好，不碍艾瑞莉娅的事。”苏小意呼气道。阿狸急急忙忙跑过来，戴着的水杯给苏小意心细的喂着。过一会儿苏小意脸色才好转。蒙多佩服的看着苏小意说：“有意思，虽然输了，不过是一场非常棒的比赛。你好，我叫蒙多。”“你好，我叫苏小意。”苏小意友好的回着心想蒙多不是一个精神病吗？怎么回事！肥胖的解说这才开口道：“哈哈，又一次五杀，我忘记跟你们说了，我们幻影制裁者是六技能英雄，事先不允许说的！今天胜利的是均衡教派，以及艾拉伏尤。明天总决赛，我们很期待，均衡教派几乎一直都是新英雄adc进行强者carry。不惜努力赢了暗影岛。大家可以回去休息，明天早上进行大决斗，谁是王者英雄队就看明天谁的赢家了。”阿狸扶着苏小意，苏小意勉强露出一个笑容对着迦娜说：“皮皮娜我们走！”迦娜一脸茫然啊，什么皮皮娜，莫名其妙。不过还是跟着阿狸一行人走到和平饭店。当然是给队长蒙多说了，蒙多敬苏小意，自然放心答应了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 微微一笑很倾城！娑娜。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468912.html",
		"content": "    然而白静涵这边，作为均衡教派，这边除了阿卡丽其他几乎都是靠白静涵，大多数躺赢，不过白静涵不生气，为什么？如果当时阿卡丽不出来就看不见自己被虚空掠夺者差点吃了。后面幸好有阿卡丽，自己才得救。为了赶上脚步，进来的时候那个幸运首饰告诉自己苏小意回来找自己，自己就松了口气，毕竟异在他乡，自己没有亲人最难熬，不过慎和凯南帮助自己，自己不懈努力终于学会他们大部分的技能，白静涵就这样有了实力，然后经过问曙光之眼*慎，苏小意在哪，虽然人家没有听过名字，不过白静涵形容装着后终于功夫不负有心人获得了小道消息苏小意正在找自己，而且还去了战争学院。白静涵就喝队长凯南沟通，成为了均衡教派一份子来到这里进行比赛，凯南唯一要求就是进入四强，现在四强早过，已经二强了，达到凯南要求，不过这次白静涵需要继续打下去，让阿卡丽跟随自己回到现实世界。莫德凯撒高大的躯体，离开战场，当然死歌跟着，后面的锤石在莫德凯撒耳边不知道说些什么，莫德凯撒顿时露出笑容直点头。看样子什么计划要成功了一样，白静涵可管不了那么多，当然去找苏小意，经过昨天的打听以及询问才得知苏小意住在和平饭店，现在当然去问好和怎么出去了。苏小意这边，小公主迦娜挽着苏小意的左手，阿狸而是右手，台下的观众女的羡慕阿狸和迦娜居然挽着五杀王，男的则是嫉妒苏小意，左手右手都有极品女神，左手胸大无脑小公主迦娜，右手妩媚清纯妞阿狸，前面还得知英雄联盟冷艳双娇傲娇艾瑞莉娅也喜欢苏小意，莎拉也多看苏小意几眼。如果他们要是知道苏小意还夺走了卡特琳娜的初吻，估计这群人可能会拿着斧头冲上去砍死苏小意，太特么有女人缘了。迦娜看见阿狸，估计示威，挺了挺胸说：“苏小意，你这次别想甩掉我，你要是甩掉我我就死给你看！”阿狸看见迦娜要争宠，便不管呆萌，把最心机的一面拿了出来，直接拿苏小意的右手放在自己胸脯上，撅着小嘴看着迦娜。仿佛再说你胸大能咋样？我胸即使没有你的大都但是苏小意摸了，怎么滴。苏小意当然不放过这么香艳的机会，在阿狸的胸脯上捏了一把，让阿狸娇叫了一声红着脸。这一声娇叫让观众吐血，擦，好白菜被猪拱了，我女神的胸啊！杀了他，这个辣鸡。迦娜看见阿狸居然那么霸气，直接广大民众上让苏小意摸叫了，不由捏了把冷汗。可是嘴上不服阿狸，只好咬牙切齿怒道：“不愧是狐狸精，专门勾引别人家的男人。”“哎呀，勾引奴家老公，奴家愿意怎么滴，至少奴家知道相公下面多长多粗。”阿狸张口小嘴一副自然的说道。这句话一说出，观众耳朵都直了，更加要杀死苏小意的眼神盯着。“你。。。。。。。不要脸，可耻。”迦娜被阿狸气得话都结巴了，是啊人家已经很苏小意圆房了，自己连初吻都还在。“好了，不要吵了，乖，听话。”苏小意打了个原场，摸了摸阿狸的头一副暖哥哥的样子说道。苏小意其实也佩服阿狸这个小妮子，居然为了宣誓主权什么话都说。口这样三个人抖抖骂骂哭哭啼啼的回到和平饭店，艾瑞莉娅没有多说话反正苏小意给过自己承诺便不管苏小意阿狸迦娜自己和莎拉去后山练习技能以及战术，亚索还是继续负责卖小黄书。留下阿狸和迦娜干瞪眼，一个看着一个不说话，这让苏小意恨尴尬。苏小意利用上厕所的借口逃离了现场直奔守约餐厅，今天守约餐厅人气还是很高，德莱厄斯德莱文没有了痞子气规规矩矩的听着悲伤而又凄惨的曲子，说道德莱厄斯也是悲催调戏一个女的居然是苏小意的娘子，回去问卡特琳娜后才发现苏小意就是幻影制裁者，五杀大神，这次又拿了一次五杀，被战争学院重点关注昨天居然还调戏人家娘子，不由吓了一跳。所以今天不敢遭次，点了一块蛋糕吃着听这娑娜的独奏，变成娑娜的真实铁杆粉丝。苏小意走进餐厅，老板看见苏小意给他安排了一个好位置坐下免费上了一些餐点就继续回到主柜收账。娑娜看见苏小意坐在哪儿，哭诉的脸蛋变成这样笑容，这个笑容很美，让台下的让叹为观止，顺着娑娜的眼光，来到了苏小意的位置，德莱厄斯看见苏小意，这次没有上去挑战，而是拿着蛋糕走到苏小意听见对面坐下和苏小意说：“意兄弟啊，昨天的事都是我的不对，不好意思啊我不知道是你的娘子。今天的单我买。”苏小意觉得德莱厄斯可以教好，从德莱厄斯做法就知道说四肢发达头脑简单，一根筋都那种并不是坏，只不过算是那种不务正业的混混罢了。苏小意微笑道：“没事，以后你别这样随便调戏人家娘子了，否则那天又挨打了！”“哈哈哈，放心吧，下次不会了。这次是意外。”德莱厄斯摸了摸头憨笑道。苏小意点了点头说了一声：“嗯。”随后不管德莱厄斯继续看着娑娜。德莱厄斯知道啥意思，马上起来喊到：“各位朋友啊，今天我兄弟来看他娘子所以大家都出去吧，为了表示歉意你们今天花，我德莱厄斯付账。”许多人看见苏小意就知道今天不能久留，不知道的人怕诺克萨斯威名而散场。德莱厄斯看见人都散走了，自己也不好打扰自己小两口，留下一句话：“意兄弟，有空来诺克萨斯玩啊，我虽然没有什么出息但是大战还是很不错的！来的时候就报我名字我会接你的。”说完拉着德莱文跑了出去，丢给老板一枚金币。老板看见也是够多的，只好追了出去。餐厅只剩下娑娜和苏小意，娑娜不知道为什么反正就是脸红，大概是因为昨天她倒在苏小意的怀抱中睡着了的关系吧，不过苏小意的怀抱给她一股家的感觉，亲切感。娑娜不会说话，只能心灵感应：“苏小意，今天玩为你弹奏一曲吗？”“好啊，娘子，可以啊。”苏小意一口无脑的回话。坐在第一排位置，德莱文的位置上吃着花生，看着娑娜。娑娜看见苏小意一副二流子的样子，忍不住微微一笑很倾城。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 白静涵带走阿卡丽?",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468913.html",
		"content": "    娑娜坐在自己的位置上，细手波动着琴弦，这次和昨天的伤感不同这次一首灵性而又活泼的声音回荡在餐厅内，戴着琴弦嘶嘶嘶的叫声一种心旷神怡的感觉在苏小意的胸口来回折腾。让苏小意感觉世界如此美好，娑娜看见苏小意一脸陶醉精致的俏脸露出一个迷人而优雅的笑容。苏小意听着琴声，看着美人这才发现自己已经不是从前那个一无所谓常被欺负的苏小意，现在是一个实力超强势力硕大，美人众多的男神，自己现在能做的就是把娑娜的哑巴问题解决。听着娑娜的琴声苏小意问脑海中的小曦道：“小曦，有什么办法可以帮娑娜恢复声线呢？”小曦满眼小星星的看着娑娜，仿佛娑娜就是天的偶像，一会儿才回过神道：“你刚刚说什么？”“我靠，我说娑娜的声线可不可以恢复？”苏小意再一次问道。小曦嘿嘿笑道：“可以啊，之前我就了解了一下娑娜，发现其实她并不是声线的问题，她刚刚出生的时候受到刺激加上虚空能量感染这次不能说话，实际上你驱毒丹可以解除虚空毒物质，不过还需要一枚铃音丹才可以说话。”“铃音丹什么获得？要多少积分？”苏小意着急问道。小曦：“主人，需要15000积分才行！”苏小意看见15000积分自己成8000，还差尼玛7000，有些吃力道：“为什么那么贵？”小曦一副委屈的样子说：“铃音丹是让她声音变得更近动听，作为药引子然后驱毒丹配合调节一周就不亚于你们那个王菲的声音。所以这次很贵，不过以后变成2000一枚，所以你还是赚了！”苏小意只好哭着脸：“那好吧，等我积分足够了再叫你。”说完回归到现场发现娑娜刚刚的愉快之曲不见了，变成了最开始认识娑娜那会儿的悲伤曲子。苏小意听见这声音看着娑娜掉着泪珠，心里真的很痛。不等娑娜弹完，直接冲向苏小意紧紧的抱着她，娑娜看着苏小意这样，泪水打湿了苏小意衣服，娑娜哽咽的腹语：“苏小意，你知道吗？这个世界上为什么有战争?战争为什么带走普通人，我恨德玛西亚号和诺克萨斯。我原本是德玛西亚人，德玛西亚的一个分城市，哪里诺克萨斯和他们对战，不关德玛西亚还是诺克萨斯都很无情，不管我们这些普通人。我真的不知道为什么，为什么这个世界如此残酷。我出生一岁的时候，我父亲因为保护母亲被一个不知道是诺克萨斯还是德玛西亚的人害死，我的母亲为了保护我，一直逃跑，后面我们逃了出来，越过丛林发现一只未知生物，一只紫色的生物，很多只脚，把我母亲活生生的吞吃掉，那个生物我至今都没有忘记，那一张满口鲜血的嘴，那一对锋利的牙齿。我亲眼看见母亲被吃我什么都做不到，我为什么来到这个世界，来到这个世界为什么这样对我？后面我遗留在孤儿院，对音乐有了好奇，一对好心的夫妇收养了我，她们对我很好，把我当做亲生女儿来对待，甚至把我送给了大法师辛德拉哪里学习魔法，别人都说穷人家都孩子什么都会，学习都好，我就是这种人，就如你看见的那个老板就是收养我的义父，义母在有一天被一个长相丑陋的狼头怪物給厮杀。我当时魔法可以救她，可是我的害怕恐惧活生生看着她死在我面前。义父并不怪我，我好恨，我恨凭什么世界要这样对我。我天生哑巴不能说话，义父给了我他们的传世之宝倾音魔法球，就这样我变成一个琴女。我真的好心痛。”苏小意感受怀中人的悲惨故事，抱住娑娜，许下承诺真诚道：“娑娜，我答应你，我会给你一个完美的家，即使我死也不可能让你受到伤害，你答应我做我的新娘。即使阿狸艾瑞莉娅以及是女朋友存在，我可以发誓觉不对伤害你。你答应我好吗？”“我不知道，我不知道我敢不敢答应你，我怕，我的亲人一天天的离去，我害怕我害了你，呜呜呜。”娑娜哭得眼泪哗哗直流。苏小意摸了摸娑娜绿色的秀发道：“傻瓜，放心吧，我五杀王可不是那么容易死的，相信我，好吗？做我的新娘我就算不能让你当妻子但是我不会辜负了你！相信我。”“呜呜呜呜，我愿意，我答应你。”娑娜埋头在苏小意的怀中哭着。刚刚进来的老板看见这一幕欣慰的笑了笑走到苏小意娑娜旁边道：“傻孩子，你终于找到了你的归宿，我这个没用的糟老头子也该让你飞了。”“义父，怎么了？娑娜做错什么了？”娑娜擦干眼泪，坚强的说。老板露出微笑，点了点头看了看苏小意说：“小子，我不管你是什么英雄联盟里的五杀王还是什么鬼，你要是辜负了我女儿，我一样修理你。你知道我说到做到的。”苏小意真的知道老板敢这样，就把德莱厄斯调戏娑娜的问题，老板第一个奋不顾身冲上去，被打趴下还会继续冲向德莱厄斯就看出，老板真的很喜欢娑娜，当然是女儿的那种爱，也叫父爱。娑娜看见义父这样，心里很感动说：“义父，要不你跟我们走吧！”“不用了，你有了归宿，义父我就安心了，我还是回到艾欧尼亚守着我了老伴，这次不是帮你找有心人我早就不来了，我游戏积蓄你拿去当嫁妆吧！”老板说完拿出存折，一共60金币，没有心痛只有慈爱递给娑娜，娑娜看见存折好奇问：“义父，那你呢？”老板呵呵一笑：“放心吧，义父虽然不是富人，但是也有很多产业艾欧尼亚那边产业足够生活好几辈子了。哈哈哈。”娑娜当然不会要，僵持那么久苏小意反而给老板2000金币的金币卡。这钱哪里来的?每一场比赛赢了都有金币，进入八强每一个人800金币，进入四强每一个人1500金币，进入二强每一个人5000金币。加上阿狸艾瑞莉娅所得的金币全在自己身上，自然有钱。很好经过一番探讨，李白接受了2000金币，吩咐苏小意照顾好自己女儿便收拾东西离开了战争学院。娑娜拿着古琴，苏小意看见给她把古琴放在自己储物戒里。回到和平饭店，就看见亚索浑身都是大汗，还有一个貌美清纯的女子拿着弓箭。苏小意知道一看就知道是白静涵，便问好，亚索则是疲劳的回到房间里面睡觉。苏小意把娑娜的故事给阿狸说了，阿狸当然听话点了点头和娑娜回到房间，不过多出来一个娑娜罢了，迦娜都有，多一个也没关系，只要苏小意不冷落自己就行。白静涵看见苏小意身边都是英雄联盟的美女，笑道：“呀，苏小意，你美女还不少吗？”“切，你的粉丝也很多，好了不说这个，我告诉你打完比赛我要带你回到地球，地球你把实力收敛些，不然别怪我收回你的能力。”苏小意摆了摆手说。白静涵点了点头，清纯的俏脸露出一个动魄人心的笑容说：“那你打赢我再说，不过如果回到地球我需要带走阿卡丽，怎么样？难不难？”阿卡丽听得很懵逼，感觉自己小师妹号最新的五杀王：苏小意认识。阿卡丽对地球有些了解，一开始还不知道，后面这几天比赛这才知道自己小师妹不是这个世界，说要带自己去她家乡，文能不能带上慎和凯南，后面白静涵只能带自己便答应了，听说地球有很多好吃的好玩的以没有战争。自然渴望这种世界了！苏小意没有说话点了点头，白静涵的首饰一次性的也可以带走四个人，自己带走娑娜，莎拉，艾瑞莉娅，阿狸。叫白静涵帮忙带走迦娜，寒冰，亚索以及阿卡丽。苏小意早就打算号了，白静涵也就一口答应，苏小意还是问了问她怎么触发首饰的。白静涵说当时自己被父亲的敌手花钱雇佣来的杀手狙击枪瞄着，差点打死自己，紧接着一道金光照射了进来自己就来到这里。白静涵！还说了关于虚空生物的问题，苏小意点了点头，唠嗑了许久时间也晚了，阿卡丽和白静涵这才离开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 决战，输还是赢?（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468914.html",
		"content": "    来到决斗场，这一次观众更加多，诺克萨斯，艾欧尼亚，蛮族遗落，暗影岛，裁决之地，守望之海，祖安，德玛西亚，黑色玫瑰，比尔吉沃特，皮尔特沃夫，弗雷尔卓德，班德尔城，艾卡西亚，战争学院，均衡教派，艾拉伏尤以及皮城警备都到齐了，就准备看最后的决斗：艾拉伏尤vs均衡教派。肥胖的解说员换了一件体恤，喊着粗嗓门说：“今天最后一场比赛，我们已经经历那么久了我们期待，我的废话也不能再多了，我们看看，这次阵容艾拉伏尤有更改，艾拉伏尤的情况是上单艾瑞莉娅，中单九尾妖狐阿狸，打野幻影制裁者苏小意，辅助琴瑟仙女娑娜，射手赏金猎人莎拉。”肥胖的解说员继续解释道：“由于亚索请假，所以娑娜替补。关于均衡教派这边，上单曙光之眼慎，中单暗影之拳阿卡丽，下路辅助凯南加上神秘女英雄白静涵，打野盲僧李青。这次规则没有一局定胜负，推完水晶就胜利，时间不限。开始比赛。”10-9-8-7-6-5-4-3-2-1-0欢迎来到召唤师峡谷，敌军还有30秒，碾碎他们。这次苏小意带了闪现惩戒，阿狸闪现加上虚弱，艾瑞莉娅闪现传送，辅助娑娜则是闪现加上治疗，莎拉闪现净化，对方有凯南容易被控制，当然均衡教派这边上单慎传送闪现，阿卡丽闪现引燃，李青SX惩戒，白静涵闪现治疗，凯南闪现传送。对方支援能力非常强硬，不能拖延，对方的超级传送慎可不是吃素的，自己这边艾瑞莉娅只有一次传送。一级，苏小意没有打已方buff，躲在对方红色的buff草丛里等待李青打野，李青还不知情，打着红色buff，苏小意一级学习神罗天征，苏小意已经计算好了，红buff快死的时候，苏小意突然出现神罗天征弹飞盲僧，趁机一个惩戒抢到了红buff，李青一个天音波回音击，无脑上，苏小意打几下李青李青发现自己的血条一直猛掉，瞬间残血一个闪现逃开可是始终逃不掉红buff的燃烧，盲僧眼前一灰，大荧幕提示一句：佛二十万第一滴血苏小意拿到手变成了二级，阿卡丽慎急忙追杀苏小意，苏小意闪现到大龙巢穴，阿卡丽跟着闪现却发现三级的阿狸等着自己，阿狸一个魅惑妖术，眩晕阿卡丽，紧接着妖异宝珠以及妖异狐火打在阿卡丽身上，阿卡丽没多少血自己也才2级打算换掉苏小意，一个奥义*绯月标记记号打算平a一下没想到苏小意使用了须佐能乎套上一尘护盾，阿卡丽想尽一切办法换掉苏小意，加上一个引燃，没想到须佐能乎一炸，脚脖扣。阿卡丽回到泉水，苏小意双杀。苏小意露出一个欣慰笑容看着阿狸说：“老婆，谢谢你了！”“没关系啊，谁让奴家喜欢你，相公一会儿6级要帮帮奴家，奴家太脆了。”阿狸楚楚可怜说道。苏小意想了想说：“你出海克斯科技枪刃，然后振奋以及抵抗之靴这样它一定打不赢你。”“真的？”苏小意漂亮的大眼睛眨着，十分可爱。苏小意保证点了点头说：“当然，相公不会骗你的，听话，乖，赢了请你吃汤达人海鲜面哦！”阿狸听见汤达人海鲜面眼睛一亮，猛点头说：“嗯！你说过的，嫑欺骗奴家，不然奴家打死你！哼哼。”说完话跟着阿狸来到蓝色buff的地方，帮着阿狸打完蓝色buff，苏小意变成了三级。出来买了一件追踪者匕首，打算出熔渣巨人，这次苏小意打算只出了二件攻击装备，黑切和幽梦其他全部防装。紧接着苏小意来到自己的红色buff的地方，在小龙草丛查了个眼位，不一会儿盲僧蹲着，可是他却不知道他已经暴露了，苏小意吩咐过一会儿听从自己的提示，娑娜莎拉点了点头。苏小意打完红色buff和f4，升级四级，这会儿标记了盲僧，下路也是四级，盲僧也是四级，突然娑娜假装若无其事，一个闪闲+大招：狂舞终乐章控制住盲僧，莎拉直第三技能枪弹雨林减少速度，对方下路急急忙忙过来帮忙，凯南奥义*雷恺冲了进来直接大招：秘奥义*万雷天牢引，加上第二技能：奥义*电刃眩晕莎拉娑娜，白静涵切入战场直接开了大招：旋转射击以自身为中心向圆柱形，瞬间拿下双杀，苏小意闪现进来，直接神罗天征，李青白静涵凯南全部眩晕，苏小意开启须佐能乎冲进去一炸，白静涵开了净化加闪现逃离，苏小意也双杀。数据：幻影制裁者*苏小意3-0-0，神秘女射手*白静涵2-0-0，刀锋意志*艾瑞莉娅1-0-0，曙光之眼*慎0-0-0，暗影之拳阿卡丽1-1-0，九尾妖狐阿狸0-0-1。比赛已经进行18分钟，李青的数据非常差，苏小意抓了阿卡丽五次，死了三次，阿狸瞬间占了上风，苏小意为了阿狸插好眼位，阿狸这才稳住，要不是苏小意插的眼位阿狸可能被抓死多少回。总次数艾拉伏尤vs均衡教派：15vs10幻影制裁者：苏小意6-0-8：幽灵之梦，追踪者匕首熔渣巨人，抵抗之靴九尾妖狐：阿狸2-1-6：海克斯科技枪刃，抵抗之靴，振奋盔甲刀锋意志：艾瑞莉娅2-0-2：黑切，布甲鞋，冰拳琴瑟仙女：娑娜0-4-11：雅典娜邪恶圣杯，冰霜女皇的指令，布甲鞋赏金猎人：莎拉2-3-6：吸蓝刀，狂战士之靴，电刀均衡教派这边暗影之拳：阿卡丽2-5-4：巫妖之祸，海克斯科技枪。神秘女射手：白静涵6-0-2：破败，三项，攻速鞋曙光之眼：慎0-1-2：日炎斗篷，布甲鞋狂暴之心：凯南2-2-6：面具以及法穿鞋盲僧：李青0-7-3：追踪者匕首熔渣巨人，布甲鞋。19分钟，一条龙双方都不敢动，就怕打了小龙，双方都可以团灭一方，下路推线补兵，上路艾瑞莉娅压线太高，中路阿狸和阿卡丽对质双方各自丝毫都占不了便宜。苏小意这会儿来到大龙这里，发现残血的盲僧正在打石头虫，眼睛一亮一个须佐能乎闪现+炸，苏小意超神了，大荧幕显示。对方慎开大都没用，这让白静涵压力山大，原本以为对方不如自己，可是对方也有一个和自己实力差不多的人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 决战！输还是赢?(结尾)",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468915.html",
		"content": "    苏小意超神了，这让观众席更加狂欢嘶吼：“苏小意，苏小意，苏小意。第一，第一，苏小意，第一。”苏小意他正在战斗当然不知道这些观众狂欢嘶吼。20分钟比赛，双方十分激烈，中路，阿卡丽看见草丛里没有苏小意的中踪迹，直接第一技能：奥义*绯月，阿狸被标记，阿卡丽二话不说秘奥义*幻樱杀缭乱冲上阿狸，阿狸可是2800的血非常肉，发现居然没有打死阿狸，阿狸直接使用第三个技能魅惑妖术控制住阿卡丽，阿狸可不会给阿卡丽那么多机会，使用必杀：灵魄突袭三次加上妖异狐火，阿卡丽瞬间残废，控制解除，阿卡丽使用奥义*霞阵，躲在迷雾中打算冲出来一套秒杀阿狸，阿狸听苏小意的话带了个真眼插在里面阿卡丽露出来了，一个第一技能：欺诈宝珠，阿卡丽眼前一灰回到泉水，阿狸借助科技枪加上被动和振奋恢复了满血。紧接着苏小意前往下路，对方白静涵，凯南压线太过，阿狸紧跟着苏小意，来到下路，阿狸直接冲了出去，凯南开了大招：秘奥术*万雷天牢引，想控住阿狸，阿狸直接按了中亚，2.5秒无法选举，苏小意进来神罗天征，击飞加眩晕凯南，艾瑞莉娅这会儿传送来到下路，二话不说直接一个利刃冲击加上均衡打击留住了白静涵，白静涵净化却没有冷却好，只有被眩晕上单的慎直接使用大招：秘奥义*慈悲度魂落来到白静涵身边，直接奥义*影缚，嘲讽艾瑞莉娅，并且开启第二技能：奥义*魂佑挡住了莎拉的普通攻击，白静涵看见人来了，不由上场。开启第一技能：双弓晕击，弓箭如同上了反曲之弓，并且每一击都带有电刀效果。苏小意闪现过去开启须佐能乎，直接使用必杀：天照烧在防御塔后慎，白静涵都被烧到，持续伤害，掉血，两人想逃跑！艾瑞莉娅解除嘲讽后，利刃冲击上去，至尊锋刃，凯南回到泉水变成了第一个牺牲品。利刃冲击冷却完成，冲上去，莎拉也没有多少血了，对方慎居然要切入击杀莎拉，却不料一进去就被娑娜的狂舞终乐章眩晕，并且加上第一技能坚毅咏叹调治疗了莎拉并且加治疗，莎拉回血后直接必杀：弹幕时间。终结，双杀，白静涵和慎眼前一灰死亡。白静涵恶狠狠的看着苏小意骂的：“你是不是男人，居然这样对一个漂亮的女孩，你不懂怜香惜玉？”苏小意只好摸了摸头尴尬笑道：“不好意思啊，白静涵妹妹，我可不是喜新厌旧的男人，所以抱歉了。”“哼，气死我了，你等着，你会被我打败的。”白静涵握住自己的粉拳，打气说道。苏小意只好给她浇水淹熄白静涵心中的火焰道：“别做梦了，你们大龙没有了，你觉得阿卡丽能抢到？”苏小意，阿狸，莎拉，娑娜集合大龙，艾瑞莉娅拿小龙，小龙是土龙，对小兵野怪建筑伤害提高10％大龙战乱，苏小意什么技能都放了，大龙始终受不了那么多输出，剩下1000血，阿卡丽居然闪现第一技能奥义*绯叶加上必杀：秘奥义*幻樱杀缭乱。大龙居然被抢了。不过阿卡丽还是丢了一条性命，凯南获得大龙buff带线，艾瑞莉娅拿下了小龙，土龙到手，双方比赛进入了白热化后期，38分钟，双方都6神装了。战绩：艾拉伏尤vs均衡教派，49vs44。幻影制裁者*苏小意：15-0-11：黑切，幽梦，反甲，女妖，布甲鞋，复活甲。九尾妖狐*阿狸：10-4-22：海克斯科技枪，振奋，法抗鞋，死亡帽子，中亚，法穿棒。赏金猎人*莎拉：11-16-11：吸蓝刀，电刃，轻语，饮血，攻速靴和无尽。刀锋意志*艾瑞莉娅：11-4-18：冰拳，反甲，黑切，女妖，布甲鞋，振奋。琴瑟仙女*娑娜：2-20-39：冰霜女皇指令，雅典娜邪恶圣杯，布甲鞋，钢铁烈阳之匣，兰兆和振奋。均衡教派这边。49vs44神秘女射手*白静涵：13-4-15：轻语，狂战士靴子，幻影之舞，无尽，三项，水银。曙光之眼*慎：1-10-22：日炎，魔抗鞋，女妖面纱，巨型九头蛇，兰兆，反甲。暗影之拳*阿卡丽：10-10-13：海克斯科技枪，巫妖，cd鞋，亡灵板甲，振奋。盲僧*李青：5-15-20：亡灵板甲，眼石打野刀，女妖，法抗鞋，兰兆，复活甲。狂暴之心*凯南：6-10-33：海克斯腰带，中亚，cd鞋子，法穿棒，帽子，冰杖。最后一波团战，在中路进行，莎拉带着双buff，扭着细腰，性感的走到中路，对方白静涵二话不说，第二技能：灭扼，效果：五次普通攻击触发特殊效果。第三技能：命运，效果：5秒内免疫一定的物理伤害并且增加移动速度。凯南又一次无脑开着必杀和第三技能，冲入苏小意的团中。苏小意神罗天征击飞凯南，凯南眩晕并且变成残废，白静涵喊到：“别冲动想办法切对方阿狸和莎拉，否则就输了。”“好的，这个交给我，慎你顶住。”阿卡丽喊到，慎点了点头没有说话。慎冲入战场开启第二技能免疫普通攻击后，阿卡丽乘机切掉莎拉，苏小意推开莎拉被阿卡丽打残，不过阿卡丽却被苏小意的须佐能乎炸死。这让阿卡丽晦气。白静涵怒骂道：“苏小意，别挡住，如果你要是我老乡的话。”“抱歉，我做不到，天照！”苏小意无奈喊了一声开启必杀。必杀烧灼着慎和凯南凯南死亡，脚脖扣，双杀。白静涵开启大招万箭齐发，阿狸艾瑞莉娅眼前一灰，回到泉水，脚脖扣，白静涵双杀，对方剩下白静涵和李青。娑娜直接使用第三技能：迅捷狂想曲加速苏小意的移动速度，制裁雷刃平a李青，没几下李青眩晕得无法使用技能，白白被a死。制裁雷刃攻击5下造成1.75眩晕效果。白静涵正在攻击娑娜，娑娜捂着脸被打，已经快牺牲，苏小意看见这一幕一吼：“我不允许你伤害娑娜。”眼睛三勾玉变成星状放大，听见苏小意大喊：“万象天引。”白静涵如同吸收引力，紧接着娑娜一个必杀眩晕，苏小意神罗天征震飞白静涵，喷炸扣，五杀～团灭。白静涵一脸茫然说：“你居然为了一个女的这样打你同学？”“不好意思，回去我可以答应三个要求。我答应过娑娜要保护她一辈子，所以抱歉。”苏小意歉意道。白静涵想了想这才差不多，然而娑娜感动的哭哭啼啼的。比赛结束，艾拉伏尤胜利。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 天使vs恶魔?姐妹只为一人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468916.html",
		"content": "    比赛结束，白静涵一副死鱼眼瞪着苏小意，仿佛要打苏小意一顿一样。苏小意嘿嘿一笑：“那个，白大校花不好意思啊，我们赢了！”“哼，我们走，三天后我和阿卡丽会来找你的，到时候我在揍你一顿！”白静涵咬牙切齿的说道。肥胖的解说员，这才姗姗来迟摸了摸自己的油嘴说：“大家好，没想到我们这次胜利的居然是来自艾拉伏尤的组队，他们以优胜五杀拿下比赛，现在我们第一名：艾拉伏尤，第二名：均衡教派，第三名：刚刚暗影岛输给了诺克萨斯，所以是诺克萨斯。这一季比赛非常有趣，我们新英雄拿下了5次5杀，所以经过德莱塞议员讨论，我们发现以下评分。”苏小意：mvp：gank，carry，五杀x5评分88.8艾瑞莉娅：mvp：gank，五杀x1评分64.8莎拉：ace：五杀x1，评分58.5阿狸：mvp：gank，三杀x5，评分65.2亚索：gank：carry，三杀x2，评分55.5均衡教派：白静涵：mvp：carry，gank，四杀x1，三杀x4评分76.5一个胡子留着穿着西装革履走了出来拿过话筒咳嗽几声说：“咳咳，大家好，我是战争学院最高议员德莱塞，本次第一名是我们幻影制裁者*苏小意，第二名神秘女射手*白静涵，第三名刀锋意志*艾瑞莉娅，第四名九尾妖狐*阿狸，第五名不祥之刃*卡特琳娜。首先除了第一名，其他发放5000钝金子，第一名8000钛合金以及满足苏小意一个愿望，苏小意你能告诉我们吗？”苏小意向各观众挥了挥手对着话筒说：“我第一名，是我团队，我妻子的支持以及努力，我们信念都往一处，所以我成功少不了她们的努力。我感谢我妻子阿狸，阿狸一直陪着我，我也感谢艾瑞莉娅，索然我是她师父她一开始很差后面终于归一了，其次我感谢莎拉小姐，如果我们没有莎拉的帮助，就少了一个强硬的ADC，还有亚索，亚索虽然跟着我后面，可是我把他当做好朋友。关于我的愿望，德莱塞议员。”德莱塞很好奇便走了过来说：“苏小意先生，有什么帮助的？”“我知道你们秒着东南海的第一海盗达尔，我的愿望就是把他抓捕送到这里并且在大荧幕公布。”苏小意仿佛在说一件微不足道的事。莎拉听见苏小意的话，娇躯一怔，眼眼眶开始湿润起来了，苏小意她做到了并且还让她亲自报仇，自己拿什么回报这份恩情？身体？人家有那么多美女自己就算极品，奶牛娑娜，小公主迦娜，冷娇艾瑞莉娅，呆萌软妹阿狸。自己御姐？算是吧！德莱塞摸了摸自己的胡须笑道：“哈哈哈，这个愿望太简单了，马上把他送到你们的和平饭店。回归正传，我们议会将给于苏小意一片土地并且给他们终身称号，艾拉伏尤帝王尊。凡是战争学院产业一切免费。”观众席的人听见这个待遇顿时眼睛一亮，战争学院可是一个富裕实力强硬的城邦，不属于德玛西亚诺克萨斯，甚至高于两大城邦，所以这个待遇不是一般般的好。众人狂欢突然间，天空一片漆黑，听见一个粗犷的声音响起：“战争学院的渣滓们，现在迎来的是堕落时代，你们只有变成奴隶，哈哈哈哈哈！”“谁？是谁站出来！”德莱塞怒气冲冲不满道，在战争学院放狠话怕是不想活了！“德莱塞，就凭你这些虾兵蟹将，能和我堕落生物堪比？桀桀～”粗狂的声音露出来一个全身银白盔甲，头上一对恶魔角，盔甲包裹着脸，不过高大的神曲身躯以及银暗盔甲就知道这个人是铁铠冥魂-莫德凯撒。“什么？莫德凯撒，你要做什么？你不想让你暗影岛受战争学院攻击吧？”德莱塞不由惊呆的蜚语道。莫德凯撒笑得更加阴森道：“不可能因为今天你们就要终结在此，堕落生物与我合作，我们不亚于你的势力，所以我根本不在乎。”德莱塞咬紧牙关，怒道：“可恶，你身为英雄联盟认证的英雄你既然投靠堕落生物，你不亏是叛国贼，你这种人根本算不上英雄。”“哈哈，废话少说，卡尔萨斯，迎接堕落生物。让我们开启堕落时代吧，哈哈哈。”莫德凯撒哈哈大笑。莫德凯撒后面跟着一个被黑袍包住，浮空的老头，拿着一本魔术书一样的东西不知道念着什么，突然间莫德凯撒凄惨暗淡的声音嗷嗷大叫，身上的白光瞬间蒸发。卡尔萨斯阴森说道：“莫德凯撒，你的统治结束了，接下来堕落时代由我来带领。你安息吧！”“啊啊啊，你，卡尔萨斯你居然背叛我。我不可能就这样死亡的，毁灭虹吸。”莫德凯撒瞬间消失不见。“该死的，居然让他逃掉了，不过也只剩下半条命了，对我无法造成威胁。接下来是我的时代。堕落时代。”卡尔萨斯变得虚幻了起来，天空裂开一个时空之洞。原本下方德莱塞也是很懵逼，莫德凯撒居然被自己的手下卡尔萨斯给杀了，现在又换了一个人。这会儿一个紫袍的人背后开启了一对恶魔之翼飞向卡尔萨斯。卡尔萨斯呵呵一笑：“莫甘娜，你终于来了？记住我们的约定，我需要裁决之地这片土地，你的解放堕落就不是我说的了。”紫袍人脱下外套，黑色的皮裤皮衣，耳朵一对怪物耳朵，胸前有料唯独有一个刀疤，眼睛尖锐。不在乎的说道：“我知道，快点启动堕落，帮我把恶魔大翼召唤出来。”“好的。”卡尔萨斯的法杖瞬间变成一个阵法，在空中的裂洞里面突然移除来一对巨型的恶魔之翼。这会儿白袍女子飞了上去，后面跟着两个粉袍，脱下白袍，一张冷脸给人感觉女王范，一种臣服甘散开。白袍女子，一对天使的翅膀，加上女王范的脸蛋气质苏小意就知道是神圣天使凯尔，看着莫甘娜笑道：“妹妹，有我在你的堕落时代不可能发生！”“姐姐，你非要和我战斗？堕落时代给人无忧无虑的自然感，你难道不会动心吗？还有那个王八蛋你为了他做这么多值得吗？”莫甘娜吼道。凯尔被说中心思，眉头一皱，不为所动道：“我的事你别管，总之我不可能让你把英雄联盟搅得天翻地覆的。所以战斗吧！”苏小意第一个想法，在莫甘娜口中得知凯尔和莫甘娜打架只为了一个男的？我靠，厉害了，这大兄弟是谁！    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 天使彦，炙心爱情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468917.html",
		"content": "    天上，三个天使，以及一个堕落天使对峙，弄得卡尔萨斯一阵阵尴尬，仿佛自己是多余的一样。当然莫甘娜可闲不住那么多废话，示意让卡尔萨斯速度搬出自己的恶魔巨翼。自己亲自战审判天使凯尔，莫甘娜作为堕落天使，原本是凯尔是双胞胎，后面莫甘娜学习的魔法有异常导致变成这个样子，自己姐姐凯尔警告过自己，自己没有听，直到一个男子的出现，凯尔彻底变了，后面那个人居然来自于虚空，自己母亲给凯尔惩罚，把凯尔锁入天使堂静修并且斩断红尘。莫甘娜恶魔翅膀扇着，对着凯尔说：“姐姐，你真的斩断了红尘？不爱他了？”凯尔不为所动，丝毫没有多余的话语，拿出烈焰之剑看着莫甘娜，实际上莫甘娜和凯尔就好比火影忍者世界的佐助鸣人一样。莫甘娜一个暗黑禁锢想控制住凯尔，没想到凯尔用翅膀躲开了莫甘娜的第一技能，拿出烈焰之剑冲向莫甘娜，不带一丝感情。莫甘娜瞬间降落，抓住一个普通平民吸收掉力量，闪开暗黑腐蚀喷在凯尔的盔甲上，可是却发现无法腐蚀铠甲，不由自主骂道：“该死，居然是银翼保甲。”天空上一个飞躲一个追捕，一直游走，凯尔的跟班粉袍女子降落下来，疏散人群，却发现苏小意看着天空的决斗，不由笑道：“这位小弟弟，你还不走？”“走？英雄联盟就是要向英雄一样战斗，而不是向懦夫一样的死去。我的字典里没有走这个词，只有战。”苏小意豪情壮志说道。粉袍高挑天使脱下战袍，露出一张精致的俏脸，一头和迦娜发色一样的瀑布倾斜美发，一双碧蓝的眼眸，身穿银翼盔甲，手中拿着一把赤焰熊熊的火焰剑，褐红色的短裙，露出丰满的大腿，一双银白色战靴意味深长的走了过来。一只手挑起苏小意的下巴笑道：“小弟弟，你很有志向，可是你们的这些实力还不够，所以你们别给凯尔女王添加阻碍。”说到后面的话，推走苏小意。苏小意看见这个打扮和穿着，也是懵逼，心想：“这特么不是超神学院里面的天使彦吗？啥情况？看现在打扮应该是一个菜鸟。”问着小曦：“小曦，这什么情况？时空混乱？”小曦甜美的声音柔柔弱弱道：“主人，你现在英雄联盟位面，天使彦才28岁，简单的说这一场战争是天使与恶魔的第一场大战，关于超神学院只是修改了一些东西，现在的天使彦不过是一个比艾瑞莉娅厉害的女子罢了。”苏小意问道：“那么盖伦和颜是什么回事！”小曦继续解释道：“彦一会儿要受到暗影岛锤石的攻击然而盖伦不顾自己救了彦，这样产生的烟缘。”“哦？那我可不坐以待毙，小曦，我现在可以使用原来的实力吗？”苏小意好奇道。小曦：“可以，但是别太强制，否则当心生命不够用。”天空中，卡尔萨斯引进恶魔双翼的子部分，还在努力引进了三十多个中等恶魔以及十位上等恶魔。半空凯尔和莫甘娜战斗着，莫甘娜套上自己的黑暗之盾利用恶魔之抓和烈焰之剑碰撞。乒乒乓乓——声音巨大，凯尔不能再小看莫甘娜了，直接使用第三技能正义之怒。双方火拼，然而彦在疏散人群，一个上等恶魔冲了过来，杀——被另一个粉袍天使斩下脑袋，这个天使，发型短发和彦一样的发色，一双迷人的眼睛配上短发给人乖乖女的感觉。苏小意看见这个人正是赵信的守护天使炙心，现在赵信只是一个**丝中的**丝，会点枪法罢了，不过2000年后才变成高富帅。彦看见炙心微笑点了点头说：“炙心你去阻止卡尔萨斯，这里我来。”炙心只好作罢，飞向卡尔萨斯那边拿着烈焰之剑对着卡尔萨斯说：“卡尔萨斯你住手吧，你不可能召唤堕落。”“哦？小姑娘是吗？不仔细看看你的处境？”卡尔萨斯阴笑道。炙心转过头发现不知不觉自己周围居然有5个上等恶魔。恶魔看见炙心直接冲了上去，雷霆戟火拼着。碰——炙心连忙退后，做为一个实习菜鸟怎么可能杀得了那么多恶魔？只好躲来躲去寻找时机。这会儿一个恶魔的雷霆戟被打弯，炙心看好机会飞快的速度冲刺了过去，嘶～恶魔被砍成两半死去。另一个恶魔一戟刺中炙心，炙心退后几部，咬牙继续迎战。彦看见准备马上帮助炙心洁白的翅膀张开飞向天空，不料被一个绿色的钩子勾了回来，侧过身看见一个长得奇形怪异的绿人，绿人身边全是绿色的火焰。魂锁典狱长—锤石，刚刚使用自己的第一技能：死亡判决。锤石发出奇怪的笑声：“桀桀——你的对手是我。”彦使用烈焰之剑斩断锤石的钩子，却发现钩子断了又长，仿佛没完没了，炙心又在危险时刻。英雄联盟这边，议会员德莱塞喊到：“我们不可能永远躲在天使的庇护下，我们作为英雄要战斗即使是死亡。”说完把议员的衣服一丢弃，一个表演服饰穿着。拿着两把手枪。苏小意看见这一幕也是醉了，戏命师*烬居然是最高议员。“是的，我们是英雄。”蛮王*泰达米尔第一个站了出来。“一个民族，一个部落，一个弗雷尔卓德，一个英雄联盟。”艾希也站了出来。“团结一致的英雄联盟，可以拯救世界，理应如此。”德莱厄斯也说出自己的名言。盖伦拿出自己的大宝剑砍向一个中等恶魔，中等恶魔就算太厉害，也受不了这一刀直接撕开了。天使彦看见这一幕，欣慰的点了点头。只有苏小意，艾瑞莉娅，莎拉，阿狸，亚索，迦娜，娑娜没有做出动作。苏小意为了金子，只好这样出手：“艾瑞莉娅，你去救炙心，天使彦我来，亚索你速度积风，迦娜娑娜你俩加血给战友百姓治疗，阿狸你救待着别动，保护娑娜迦娜，莎拉你后面猛烈输出。”众人点了点头，艾瑞莉娅一个利刃冲击砍向一个上等恶魔的翅膀，翅膀一断如飞机坠毁落下。苏小意拿着制裁之刃一刀砍断钩子，一手抱住天使彦逃开锤石的第一技能。细心说：“你没事吧！”“小弟弟，你这样属于占我便宜哦！”天使彦妩媚咯咯咯笑道。苏小意这次发现自己抱着天使彦，把天使彦放下，天使彦回归自由有了前面的危险不在大意，小心翼翼的和锤石对着。艾希始终是妹纸，受不了围剿，泰达米尔想帮助艾希，因为他很早就暗恋艾希了，苏小意怎么可能给他机会。幻鸦瞬杀，秒杀艾希后背的恶魔，搂过艾希。泰达米尔看见一阵烦闷。艾希一阵羞红，从小没有碰过男人的自己，怎么可能会好意思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 痛楚！艾瑞莉娅之死。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468918.html",
		"content": "    天空的战争，凯尔和莫甘娜，地下锤石和天使彦，一场残杀的恶战进行中，很多英雄疏通了全部平民。艾希看见苏小意护着自己，女王的气质露了出来道：“弗雷尔卓德的所有人出击，即使献出生命不能让其他孩子老人受到伤害，因为我们是英雄。”说完挣脱苏小意的怀抱指挥所有人。盖伦按道理马上来救天使彦，被对方锤石所伤，后面天使彦才高看盖伦，加上盖伦的勇敢，甘愿让天使彦足足的等他1000年，可见天使彦也是一个痴情种。不过盖伦喜欢被虐也就是被卡特琳娜欺负。导致三角恋关系。苏小意路过的地方，一道一个恶魔，来到天使彦这边，对着锤石说：“嘿嘿，没想到锤石居然变成这副模样，如果不出所料你应该收了卡尔萨斯的好处吧？”“桀桀～是又怎么样，莫德凯撒那个家伙太自以为是，我早就看他不爽了，我加上卡尔萨斯给我真正的土地，我何乐而不为呢？”锤石嘎嘎笑道。天使彦拿出烈焰之剑，烈焰之剑燃烧了起来，对着锤石说：“你不让开我就屠杀了你。”“桀桀——哈哈有意思，如果你能打败我那就试试吧，我会让你感受魂魄失去的滋味。”锤石阴沉笑道。天使彦准备大显身手，苏小意拉过天使彦，在她耳边轻轻说道：“你别逞强，你的实力不是他的对手，你负责就艾瑞莉娅和炙心，他交给我就行了。”天使彦看见苏小意露出一个玩味笑容道：“小弟弟，你行吗？”“男人不能说不行，还有我送你一句话，表面上并不是真的，耳朵听见的才是真的。快去帮助我徒弟，不然我真的火大了。”苏小意一口回绝道。天使彦只好作罢，吩咐几句：“那你自己小心一点，我打败卡尔萨斯就来帮你。”说完天使之翼张开飞向天空。锤石想把天使彦勾回来，没想到苏小意不给他机会，一个神罗天征弹飞钩子，锤石受到魄力退后几句道：“小子，有意思，看来你比刚刚那个小娘子还有强大许多。”“呵呵，我强大多少没有什么，不过我会废了你。”苏小意冷笑道。锤石听见苏小意要废了自己，丑陋的嘴脸笑得更加奇葩：“桀桀——小子，你是在逗我笑吗？就凭你这点力量最多和我打平手，打不死我的！”苏小意没有说话，拿着制裁之刃二话不说冲向锤石。只听见锤石说了一句：“厄运钟摆。”苏小意被击退几步，一群中级恶魔如狼似虎的冲向苏小意，苏小意没有办法一个须佐能乎。紫色骷髅弹开了所有身上恶魔，中级恶魔受到破压直接震得死亡。锤石被这一幕惊呆了，看来眼前的这个人不是泛泛之辈，甚至可能高于自己，不由挺高精神不敢分神。实际上苏小意如果所有能力都解放了可能凯尔，莫甘娜都不是对手，由于等级限制苏小意只好这样。锤石绿色的脑袋一弯曲笑道：“哈哈哈，小子有意思，看来我不能不拿出全部的实力了。”说完四周有了灯笼，第二技能：魂引之灯。紧接着马上使用第一技能：死亡判决，把苏小意拉了过来，直接必杀：幽魂监牢。碰——苏小意被一个如同玻璃一样的东西关住，发现动不了，最主要的是幻鸦瞬杀居然没用，这让苏小意叹为观止，没想到锤石在英雄联盟游戏里就一个辅助，在位面里居然那么强大。锤石看见苏小意突破不了笑道：“桀桀——小子，你出不来了吧？哈哈哈！你会慢慢的被吸魂而死，到时候我力量又一次增加了。”“可恶，怎么可能！”苏小意再一次使用幻鸦瞬杀没用，继续神罗天征还是没用。这会儿白静涵来了，直接用弓箭射穿四个灯笼，灯笼一破监牢如同泄了气的皮球一样，碰的一下炸开了。锤石看见自己的必杀被一个小妞破了，愤怒的骂道：“什么？臭娘们，你找死？”说完打算使用第一技能死亡判决。苏小意挡在白静涵前面，喊到：“神罗天征。”碰——钩子又断了。只不过这次钩子并没有长出来。苏小意感谢的看来白静涵一样，白静涵露出一个淡淡的微笑说：“锤石，你的实力我知道，你不过吸收周围死亡恶魔的灵魂才有的实力，所以你现在还不如任何一个英雄，你现在不过是比普通士兵强大一点就是身体不会被破坏，你的必杀靠的是灵魄来组成的，吸收灵魂就是拿四个灯笼，给你破了你就废物了。”锤石被一个小姑娘说破自己，不由绿色的脸皮突然涨红不以骂道：“你等着，我会回来了。”说完话变成一阵清雾消失不见。苏小意回过神看着白静涵，感谢的说：“谢谢你，白静涵。”白静涵看见苏小意这样有点不习惯，掩嘴笑道：“没什么，你快去救你的徒弟吧，他们哪里比较乱。”“等等，你是怎么知道锤石的这种隐私的？我记得英雄联盟游戏里没有显示啊！”苏小意摸不着头脑只好问道。白静涵微笑道：“你没发现他一直都没有使用第二技能？后面才使用而且十分小心翼翼，所以我断定有问题，没想到被我猜中了！”“666，不亏是英雄联盟最强王者段位的大神，既然分析得如此透彻，小的佩服。”苏小意赞美道。其实在地球苏小意只是英雄联盟的青铜局玩家，白静涵则是一区艾欧尼亚的最强王者。白静涵没有管苏小意，知道苏小意实力很强，自己去帮助比较弱的英雄。天空有血液滴落，苏小意抬头一看，艾瑞莉娅被莫甘娜抓住，准备杀死。天使彦则是重伤累累，炙心的肩上被划了一刀，十分狼狈。莫甘娜一只手抓住艾瑞莉娅，对着凯尔说：“姐姐，住手吧，否则这个人的生命就因你而死。”艾瑞莉娅没有喊叫，眼神冰冷冷的看着莫甘娜。凯眉头微皱道：“你想用她来威胁我？”“不不不，这不是威胁，我只想告诉你不要因为你的愚昧造成更多人牺牲罢了。”莫甘娜冷笑道。凯尔严肃的脸上露出一个嘲笑：“你即使杀了她，我也会阻止你，英雄就要做出牺牲的。”“什么，凯尔女王，这个女孩。”天使彦听见凯尔的话不由喊到。话没有说完就被凯尔挥手打断心中一惊，自己怎么向那个人交代。莫甘娜手上加力，掐指艾瑞莉娅，艾瑞莉娅大口喘着气，也快窒息。莫甘娜笑道：“嘿，你们记住你们的凯尔女王不过是一个冷血之人罢了。”打算扼杀艾瑞莉娅。只听见一个声音响起：“住手。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 外道*轮回天生之术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468919.html",
		"content": "    这声住手就是苏小意喊的，众人扭头看着地上的苏小意，苏小意不会飞?笑话，须佐能乎究极体可以代替飞。莫甘娜把右手的力度放缓，艾瑞莉娅呼吸几口气，莫甘娜看见苏小意玩味道：“哦？小子你能干嘛？”苏小意坚毅的眼神看着莫甘娜说：“放下我徒弟！”“哦？你徒弟？哈哈哈哈，她现在是我的人质，不是你徒弟！”莫甘娜哈哈大笑道。凯尔也看了看苏小意，高傲的说：“你快下去，来这里干嘛？这里不是你这个普通人能参与的，去帮助那些需要帮助的人！”苏小意没有理会凯尔的话，静静的看着莫甘娜，莫甘娜被这种眼神看得十分不自然，脸色十分凶神恶煞道：“小子，你想救她？那么你就过来给我当人质！”“可以，我愿意！你放了我徒弟，我随你处置，行吗？”苏小意只好服软道。莫甘娜看着苏小意回想起曾经自己也是这样，不过因为审判天使凯尔而分开，不由心中一紧说：“小子，我对你没有丝毫假价值，姐姐你不是很喜欢一个虚空生物的人吗？那么今天我让你看见被人活生生分开的感觉。”说完伸出恶魔之爪，抓过苏小意过来。天使彦看见这一幕，心中骂道：“傻瓜”然后化为一缕白光冲向恶魔之爪。凯尔看见彦冲上去，眉头更加皱醒说：“妹妹，你别冲动。”“我冲动？我要冲动这两个人早死了，哈哈哈哈，我不会杀了他们，我会让你重新回到最初。”莫甘娜十分畅快大笑道。天使彦来的刚刚及时，撞开恶魔之抓，恶魔之爪一松，苏小意落了下来。天使彦被另一只恶魔之爪抓住。“可恶，你这个天使，我要杀了你。”莫甘娜笑容一怔变为杀气说道。恶魔之爪越来越紧，艾瑞莉娅看见苏小意要掉下眼泪不争气的滑下来大叫：“小意，你别管我，快逃啊，下辈子我不会在做你的徒弟，而是你的挚爱。”莫甘娜听见这句话，心中隐隐作痛，谁当初不是挚爱之刃让，可是条件不允许在一起，一对情侣强制被拆散，因此莫甘娜才走无忧无虑的堕落世界，而不是规矩严厉直死的审判。卡尔萨斯看见莫甘娜停顿，不由自己亲自动手，一把飞刀刺向艾瑞莉娅，情急之下，艾瑞莉娅已经迎接死亡的准备，却不料。噗嘶——鲜血四射，不过这把飞刀刺中的不是莫甘娜，不是凯尔也不是艾瑞莉娅，而是天使彦。天使彦被刺死，吐了一口血，勉强笑道：“苏小意，我答应你的做到了。我可。以休息了。”“不～”艾瑞莉娅哭得豪声大叫，回响在战争学院城邦的土地上天空上。卡尔萨斯貌似不满足，另一把匕首刺向艾瑞莉娅，噗——匕首刺穿艾瑞莉娅的身体了，艾瑞莉娅眼睛睁大，一脸不敢相信。“什么？”苏小意看见这一幕心中一阵阵如同那匕首刺的是自己的心。不管位面限制。眼睛变红，三勾玉变成形状，环绕眼珠放大。“都。。。。去死吧！”苏小意气愤的吼道。眼角血液流出染红了胸襟。而下面阿狸看见苏小意这样知道大事不好说：“完了。。”“什么完了怎么回事？”莎拉迦娜娑娜一脸不明白疑惑道。阿狸呆萌收敛变成一脸严肃解释道：“相公那种眼睛可以让你们毁灭，总之很不好，你们看！”说完四人眼睛盯着天空。苏小意闭着眼睛浑浑噩噩冷笑道：“天使？堕落？都是无情的，如果无情那么你们就不用存在了！”卡尔萨斯看见苏小意这样，忍不住骂道：“小子这个世界弱肉强食，她们俩弱就得死！”“呵～是吗？谁强大谁就只能被杀，那么你比我弱那么你就得死？”苏小意冷笑更加明星声音不由带着一丝冷气。“小子？哈哈哈，就凭你？”卡尔萨斯觉得苏小意非常搞笑，居然想杀自己。不过接下来他就明白了。苏小意眼睛一睁，血液躺了出来，听见一句：“天照*加具土命。”哄哄——烈火熊熊，一股黑色的火焰在卡尔萨斯的身上染了起来。烧的卡尔萨斯嗷嗷大叫：“什么？这什么火焰，为什么能够烧到我，我可是灵魂体，怎么可能？居然熄灭不了。”苏小意扭过头，看着莫甘娜和凯尔说：“凯尔？天使？呵～你还不如其他普通百姓，你这样的天使不需要！还有你堕落？哈哈哈哈，你不过是一个悲惨的人，因为自己的不幸想让所有人不幸。”“臭小子，你说什么？”莫甘娜听见苏小意说出自己的痛一个恶魔抓爪冲上去。“找死！”凯尔也按耐不住，一剑烈焰抽了出去，打在苏小意的身上。“饿鬼道*轮回吸收。”苏小意双手合掌发出啪的声音。没错佩恩六道中饿鬼道吸收所有忍术，也就吸收所有能量。紧接着苏小意似乎没有放手，大口吸气喊到：“超*神罗天征。”碰——轰——磅。一股气场把莫甘娜，凯尔全部击飞。“噗～咳咳咳，居然这么厉害，你到底是谁？”莫甘娜吐了一口血吃惊说道。凯尔也不可能好到哪里去，直接把银翼盔甲撞裂开，强忍不吐血说：“你。。。。”“呵，天使，恶魔，今天全部消失吧。让你们陪彦和艾瑞莉娅去黄泉。”苏小意冷笑声音，加上血红色的眼睛，看起来十分恐怖。苏小意说得轻松，可是心里的负重已经让自己极限了，小曦阻止苏小意，可是苏小意不停。接下来苏小意双手合十，转为上卯下午。喊到：“地爆天星。”刚刚说完，噗——苏小意吐了一口血勉强在究极体须佐能乎头上站住。轰轰——地面上岩石渐渐飞上天，形成一个石球，撞入卡尔萨斯引进的裂洞。碰——裂洞里面不知道什么破碎。裂洞渐渐消失。苏小意大口喘着气问小曦：“小曦，我可以使用外道吗？”“你最多使用三次，第一次十年寿命，第二次三十年寿命，第三次死亡，你考虑吧！”小曦给的回复。苏小意丝毫没有多想，眼眸旋转越看越快，手结印：生死社杜景越焕。喊到：“外道*轮回天生之术。”噗～刚刚做完结印身体负重直接昏迷了过去，从空中极速落下。德莱厄斯笨拙的接住苏小意，可是却直接砸在德莱厄斯的身上。天使彦，艾瑞莉娅醒来，身体渐渐恢复。看见苏小意昏迷急忙飞了下去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 守护天使！铸星龙王*索尔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468920.html",
		"content": "    天使彦第一不是看凯尔女王，而是看苏小意，虽然死了不过因为苏小意的能量居然瞬间治愈了自身。极速飞向苏小意，艾瑞莉娅也明白自己为什么没有死，直接跑到苏小意的身边，娑娜迦娜走了过来，一只手给苏小意治疗。发现治疗力量居然无法进入。阿狸流着泪哭哭啼啼道：“相公，你怎么这么傻？你不知道你的力量不能超额使用吗？万一你死了奴家怎么办？呜呜呜。”莎拉安慰着阿狸道：“阿狸，别哭了，说不定苏小意还没有死呢？”“你不知道，相公他刚刚使用了命技，用寿命作为代价来救艾瑞莉娅和这个天使。而且他还用了超*神罗天征。”艾瑞莉娅飞了下了听见阿狸的话，眼泪汪汪，不论别人说什么即使苏小意残废，自己也要侍奉他，居然以生命为代价。艾瑞莉娅抱着苏小意，眼角微红，不知道多少泪水流过，只有一个想法唤醒苏小意。天使彦看见苏小意这样，叹了一口气道：“让开我来吧！”阿狸死活不愿意骂道：“就是你，否则我相公怎么可能使用外道*轮回天生之术？你滚，赶紧滚。”“什么？阿狸，你说苏小意使用了外道*轮回天生之术？”艾瑞莉娅一怔，声音惨淡说道。娑娜迦娜发现自己的能量居然无法注入苏小意的体内，不由满头大汗。德莱厄斯这才缓缓起来，看着这些人摸了摸头说：“各位嫂子，不好意思，我相信意兄弟一定会好的，我这人不会怎么说话，但是我对意兄弟的佩服不是假的。”没人理会德莱厄斯，弄得德莱厄斯一个大红脸，尴尬的憨笑回到诺克萨斯阵容继续斩杀恶魔。“什么叫外道*轮回天生之术？”天使彦摸不着头脑疑惑道。艾瑞莉娅抬起头，眼泪哗哗直流，哽咽道：“一种禁术，我不知道他哪里来的，他一生只能有用三次，第一次减少10年寿命，第二次减少50年寿命，第三次死亡！都怨我不够强大，变成了累赘，都怪我。”天使彦妩媚消失一副严肃的样子说：“让我来，我可以就他。”“你？”阿狸疑惑不以，压根不相信。迦娜这会儿轻声细语：“让她试试吧，阿狸，只能死马当活马医了。”阿狸看了看大家，娑娜点了点头，艾瑞莉娅也赞同，迦娜同意，莎拉也说可以试试。自己就让她试试吧。天使彦能力回复，一只手产生一股力量让苏小意飘在空中对着天空念道：“我愿意成为苏小意的守护天使，爱他所爱，思他所思，为他承担伤痛，度过苦难无论平凡或富贵，无论卑贱或高贵无论身处乱处还是神所不顾我将为她拔剑而战为他收起翅膀不离不弃直至永远！”天空上的凯尔听见这句话，不由像下面说道：“彦你干嘛？你在做什么？”“凯尔女王，对不起，我也许不能陪你了，不过有炙心，我欠他一条命，我必须得还。”天使彦坚毅的说道。“你。。。。。。。”凯尔无言以对，眼变成了苏小意的守护天使代表着从今以后彦就是苏小意的妻子，天使变成守护天使也就属于分开。虽然有些舍不得这名大将，可是也只能这样了为什么？因为彦要死的时候自己没有出手，所以终归自己还是自己的错。“哈哈哈哈哈，姐姐，看来你的天使有喜欢的人了，你永远只是一个没有人愿意和你在一起的天使，孤独天使！”莫甘娜听见彦的誓言，哈哈大笑，不过身上的负重吐了一大口血。扭头看卡尔萨斯，没想到卡尔萨斯已经被烧成灰烬，不由吸了一口冷气，如果这团火在自己身上可能也是这幅下场。加上时空大门被堵住了现在自己只有一个人，还打？开玩笑。“姐姐，下次不是你死就是我亡，这次算你走运。”说完话咻的一下消失不见。炙心这才走了过来扶着凯尔问道：“凯尔女王你没事吧？”噗～凯尔吐了一大口血，脸色苍白无力说：“我还行，扶我下去问问彦到底怎么回事。”“好！”炙心点了点头，扶着凯尔来到地上。彦变成了金光，散发在苏小意身上，凯尔很想给苏小意一刀，可是现在估计还打不赢任何一个英雄，那一技让自己重伤得不能动武。叹了一口气问：“彦，你真的要这样？”“女王陛下，对不起了，也许这就是我的命运！”天使彦沉重的点了点头。“可是，他只是一个凡人啊！”凯尔始终不死心，继续说道。“他若是普通人凡人，您和莫甘娜会重伤？”彦说了实话。让凯尔无颜面对。两人对话艾瑞莉娅一直抱着苏小意，死活不愿意放开。突然，苏小意身上出现一丝紫色的星光。。。。。。“我靠，我在那？这里怎么那么黑？对啊我好像死了。咦哪里有光？”苏小意自言自语说道。周围一片漆黑唯独一处有光明。顺着光明走，只见一条巨龙，紫色，周围旋转着星璇。巨龙样子霸气，带着龙的气势，看见苏小意口吐人话：“小子，没想到吧！”“你是铸星龙王：奥瑞利安*索尔？”苏小意看见这条龙第一个反应就是英雄联盟最新的龙王。“呵呵，没想到有人知道我的存在！”索尔咳嗽几声笑道。“等等，你带我来这里干嘛？战争学院怎么了？”苏小意问道。铸星龙王*索尔越看苏小意越满意，说道：“不错，不亏是老夫选中的人，果然是对子民的抬爱。苏小意，这次带你进来因为你具备了裁决之神的气质。你的实力不用我说，很强，你的作为也好。老夫寻找裁决者，原本是沙漠死神，熔岩巨兽，审判天使，堕落天使以及符文法师，永猎双子，翠神，曙光女神，星界游神，皎月女神，众星之子。这些人都是裁决者，现在多你一个幻影制裁者，这是星灵，你的资格是裁决，简单的说这些人都归你管理，你主要是维护所有英雄联盟，城邦抵抗虚空生物。”“你相信我？”苏小意质疑道。“呵呵，老夫赌注罢了，就看看老夫到底是不是瞎了看错人。之前老夫的确瞎了让凯尔和莫甘娜对峙。这次老夫相信你不会，年轻人加油吧！”说完话索尔消失不见，苏小意回到自己的意识。身上居然没有疲劳。小曦忍不住好奇问：“主人，你现在在英雄联盟位面居然没有限制了，你怎么做到的？”苏小意把自己和铸星龙王的事说给小曦听，小曦大吃一惊。“小曦，外面怎么样？”苏小意问道。小曦：“快点出去吧，人家都要哭死了。”“额，好吧！”苏小意醒悟道。。。。。。。。苏小意身上被紫光缠绕，瞬间进入苏小意的眼睛中，苏小意张开眼睛，只见一个黑发的女子痛苦，仔细一看原来是艾瑞莉娅。苏小意无耻的猥琐笑道：“哈哈哈，我没事，老婆们，来抱抱。”众人这才反应过来，苏小意没事，白静涵之前看见苏小意倒下可是自己这边恶魔太多来不及去看看苏小意，没想到这会恶魔全部死亡就听见苏小意的贱笑声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 裁决?你就是一个妹妹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468921.html",
		"content": "    苏小意无耻的猥琐笑道：“哈哈哈，我没事，老婆们，来抱抱。”众人这才反应过来，苏小意没事，白静涵之前看见苏小意倒下可是自己这边恶魔太多来不及去看看苏小意，没想到这会恶魔全部死亡就听见苏小意的贱笑声。阿狸第一个反应是苏小意居然活了，直接向苏小意的怀抱中扑去哭哭啼啼的说：“呜呜呜，臭相公！你吓死人家了！你以后不许这样了，否则奴家就死给你看！”苏小意感受怀中的娇躯，深情的一个拥抱，温柔的说：“好了，小阿狸我这不是活了吗？不哭哭，再哭你就变成花狐狸了就不好看了！”“呜呜呜，就算变成花狐狸奴家也要缠着你生生世世不分离。”阿狸哭得死去活来的说。苏小意露出一个微笑摸了摸阿狸的秀发说：“花狐狸我就不要你了！你再哭！”“啊？那那我不哭了，相公不许离开奴家，奴家没有相公就没有了世界！”阿狸呆萌的擦干眼泪傻傻的说道。艾瑞莉娅的眼泪也在美眸里打转，但是作为上过战场的人不会轻易暴露自己的情感。这次艾瑞莉娅真的感动了，她不会在傲娇，不会矜持，当你失去这个人的时候流眼泪渴望这个人还在，这就说明是真爱，艾瑞莉娅懂了这句话。呼了一口气，贝齿露出道：“老公，你没事吧？”“老老公。。。。。？艾瑞莉娅你没生病吧？”苏小意弄得一脸懵逼，伸手摸了摸艾瑞莉娅额头看看是不是发烧了！这次艾瑞莉娅没有生气，微微增加声音认真的！说：“我以前也许无理取闹，甚至不知道我大哥为什么要说那些话，我渐渐的才明白，这就是我这次出来的目的，原谅我以前的无知，从今开始我要做到一个好妻子好女人来照顾你，因为我害怕再一次失去你！你不知道当时你使用外道*轮回天生之术的时候我发现我内心一直喜欢你，苏小意我爱你。”说完香唇堵住了苏小意的嘴巴，苏小意感受****在自己口中围绕，自然配合，这一吻天荒地老，这一吻海枯石烂。过了一会儿，艾瑞莉娅脸上淡红，一副小女儿样子，才意识自己刚刚在做什么，不由抬起美足羞涩的跑开了。迦娜走了过了，二话没说一拳揍在苏小意的脸上，苏小意鼻血四射，迦娜看见苏小意流鼻血不由笑道：“苏小意，以后在冒险你就完了，本公主会揍你的，害我们掉眼泪。”苏小意捂着鼻子，有些郁闷自己现在虽然有索尔的能量，但是自己还是很累却挨一起，这就是痛苦的爱情？只好委屈的看着迦娜说道：“哦！我知道了。”娑娜比较温柔，看见苏小意留着鼻血急忙过了给苏小意治疗，说：“小意，你这次真的闹大了，我告诉你，姐姐们都哭成泪人了，所以你不冤枉挨一拳。”苏小意听见娑娜的话，止住了鼻血苏小意站了起来，一头栽进娑娜的36e胸里闷闷说道：“娑娜老婆，就你最温柔，我好爱你！”“啊？别这样，我也爱你，可是这里人好多啊！讨厌！大坏蛋。”娑娜看见苏小意倒在自己胸脯里面脸色瞬间变红，面红耳赤说并且推开了苏小意，跟着艾瑞莉娅逃离现场。阿狸看见苏小意安然无恙当然最好，在苏小意的脸蛋上亲了一口蹦蹦跳跳的逃离现场。白静涵这会儿走了过来，调侃道：“哎呀！没想到你那么多妹纸啊？有意思啊！而且个个都是女神。”“呸，你也可以学我，找一堆男宠啊，比如说火男或者伊泽瑞尔，盖伦都行啊！”苏小意反驳道。白静涵没有说话，一脸笑容走了过来，这笑容让苏小意有些害怕，果然。“啊！白静涵你放手！你属狗的？那么用力！”苏小意被白静涵咬了一大口在脖劲上大叫。白静涵呵呵一笑：“你活该，你怎么不去死？你死了才好！”心想王八蛋，姑奶奶好欺负？居然让我找男宠？你当我男宠还差不多，我不抽死你吖的。只剩下天使彦，炙心，凯尔。凯尔呵呵一笑：“你很强，不过我也不怕你，你的能力如果不出意外应该是有限制的。”“限制也不管你的屁事，口口声声天使，救人，我看你和莫甘娜差不多，自己手下都不管，就你？还神？别逗了！”苏小意嘲讽道。炙心直接拿出烈焰之剑看着苏小意说：“你在侮辱凯尔女王，信不信我杀了你！”“小妹妹，你被洗脑得不清啊！而且你好像很单纯啊！”苏小意呵呵笑道。炙心听见这句话瞬间火冒三尺道：“你懂什么？凯尔女王可以救下彦的，神圣庇护都没用，你知道个屁！”“呵，救得了彦？那么艾瑞莉娅是不是甘愿被杀死？难道天使的名就是命，我们的命不是命？”苏小意愤怒的说道。“你。。。。。”炙心无言以对，只好说出一个你字表示不满。这会儿凯尔开了玉口，声音优雅道：“好了，是本女王不对，不过我现在问彦，不是你，彦你真的不愿回到我的身边？”“不了，凯尔女王，这一生我都是苏小意的守护天使，所以我只能说抱歉！”彦坚定的说道。“很好，那么如果我要杀了你呢？你知道我们天使的规则吗？”凯尔眉头一皱，不满道。“是啊，彦，你别傻了，回来吧！”炙心也接着说道。彦没有多余的解释，一直保持意志说：“天使，如果天使不能合体，那么何来守护天使一说？”“你。。。。。那个是愚蠢的前女王设下的，现在我们受到人家指示，不可以做为守护天使了，明白吗？”凯尔继续劝解道。这会儿苏小意走了过来，对着彦说：“你不用理她，她就是这样，口口声声规则，遵守，那为什么会出现莫甘娜说她拆散莫甘娜喜欢的人呢！”“你？混账，你根本不懂我们天使，你一个普通英雄当我不敢杀你？”凯尔被苏小意气的胸脯抖动，看得出凯尔很有料。苏小意看着凯尔的俏脸，哈哈大笑道：“审判天使*凯尔，我以执法者命令，由于你的冷漠态度导致堕落天使*莫甘娜侵害英雄联盟，所以你违法公约，罚则你禁足1年。”说完拿出一个紫色的令牌。“什么？你怎么可能有这个令牌？你到底是谁？”凯尔看见令牌吓了一跳，不由惊呼道。彦也被吓一跳，问道：“你的令牌怎么回事？”“嘿嘿，天使彦姐姐，因为我的行动受到了索尔的认同，所以说我有权利管理任何一个神。”凯尔呼一口气，平稳自己的心情看了苏小意一眼，不服气的说：“行，你赢了，属下凯尔遵守。”“不是怪我，而是你的做法让索尔看不下去，尤其是莫甘娜之间的战斗，这次你去符文禁地第三层恶谭好好洗礼，记住神就是不让任何人受到伤害，否则就不叫神，这次我希望你好好想想，你在做人这一块就是一个妹妹。”苏小意一副长者的口气。炙心听见符文禁地第三层恶谭惊叹道：“怎么可能，第三层不是一般的东西，你这让凯尔女王送死？”彦始终在凯尔身边呆了很久，也担心说：“苏小意，可不可以放过凯尔女王？哪里真的会出人命的。”凯尔只是深深的看苏小意一眼，眼中充满了怒气，恨，怨气。从小自己就是审判天使的继承人，好吃好喝的，时而轻松，当然自己又不是白吃白喝，还不是为瓦罗兰付出那么多，现在来这么一下让自己禁足一年，做为女王怎么能不恨？“额，那好吧，这离有三枚丹药，第一枚聚气丹，一枚驱毒丹，一枚洗髓丹。在危险的时候服用可以解除危险，当然你只有三次，希望你能够明白人和神到底有什么区别。”苏小意只好作罢，把丹药丢给炙心，带走彦离去。炙心接过丹药，递给凯尔，凯尔怨念看着苏小意的背景，想杀了苏小意，不过刚刚从苏小意周围的气，发现很强，所以不敢轻举妄动，拿过丹药不甘心的离去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 沙漠死神*内瑟斯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468922.html",
		"content": "    凯尔炙心走了以后，苏小意看着彦认真的说道：“彦，你愿意跟着我吗？”“你这不是废物？我都变成了你守护天使我不跟着你？”天使彦没好气骂道。“额！好吧，恕我不懂，那么走吧！”苏小意被彦骂得一脸懵逼，浑浑噩噩的开口道。来到之前的广场，已经没有恶魔生物，议会人德莱塞扭正领带拿出话筒说：“不好意思，出现了一些情况，现在我宣布第一名，就是幻影制裁者*苏小意，他的冤枉活捉巨大海盗，所以我们将出发捕捉他。”下面的平民百姓欢呼雀跃叫到：“抓捕，支持支持！”一上午的表彰结束，苏小意回到和平饭店，天使彦妩媚的调侃苏小意道：“诶呦，小弟弟不错吗？那么多娘子陪着你，看来姐姐人老珠黄咯，早知道就不做你的守护天使了！”“额！可是啊，天使姐姐，你现在不也属于我吗？呵呵哈哈哈哈哈哈！”苏小意哈哈大笑道。彦眼睛如同弯月般一样笑眯眯道：“小弟弟，姐姐可是需要体力强大的，比如一天八次，否则嘿嘿。”说道后面用手比出一个剪刀的姿势。吓得苏小意捂住了前面，仓皇而逃。苏小意也是醉了天使彦居然如此妩媚以及猥琐，也很正常，超神学院里面天使彦大尺度的玩笑就是和盖伦合体，不过后面没有成功，盖伦喜欢自己的死对手卡特琳娜。卡特琳娜初吻被自己夺走，意思如果杜卡奥知道，那么卡特琳娜得嫁给自己，苏小意想起越来越想笑。天使彦看见苏小意这个笑容，不由自主身上放在苏小意的肩上，意味深长的说：“小意弟弟，笑什么呢？和姐姐合体？”“额，没有，我在想一会儿你必须跟我走一趟。”苏小意假装镇定，扯开话题说道。“去哪？”彦也不继续调侃苏小意，质问苏小意到底去哪。苏小意走上楼说道：“恕瑞玛！找沙漠死神。你等一下我马上下来。”“那好吧！你快点，我这里等你！”天使彦找了一张板凳坐下翘着二郎腿道。苏小意上了二楼一群波涛汹涌的妹纸正在嬉闹着，艾瑞莉娅也放下自身的冷艳，和娑娜迦娜阿狸打成一片，阿狸看见苏小意回来了，二话不说扑向苏小意，大叫道：“姐妹们，上啊，打死臭老公，他又沾花惹草了！”说完艾瑞莉娅第一个过来绑住苏小意的双腿，迦娜绑住苏小意双手，阿狸和娑娜挠痒痒。弄得苏小意苦笑不得。苏小意只好认错道：“夫人们，怎么了？”“王八蛋，苏小意，你居然又守了那么多女人？”迦娜第一个站了出来怒骂道。这一骂让苏小意懵逼不以，两眼露出委屈的样子问：“老婆们，此话怎讲？”娑娜心里腹语道：“这个你问姐姐们，她们我也不知道，反正回来就说要好好收拾你！”苏小意听见娑娜的心灵语言，更加疑惑，不明白到底怎么回事！这会阿狸不忍心继续挠苏小意，眼睛一转，一副心断欲绝的样子说：“相公，艾希是怎么回事？难道我们对你不好？你还要外遇？”苏小意看见阿狸眼睛一转更加感觉阿狸就是狐狸，笑道：“艾希啊，你们不知道？我们第一场比赛的时候她不是被我和莎拉欺负了吗？后面我说教你练习射击，就这样喽，不一定是我夫妻，将来就不知道了！”艾瑞莉娅咬牙切齿不满道：“小意，你别找那么姐妹这样当心我们被欺负。。。”“放心吧，不会的，谁要欺负我如何一个老婆我要她的屁屁开花，而且这是后宫的问题，不关朕的事。”苏小意嘿嘿笑道。莎拉和艾希还有白静涵，阿卡丽从另一间房走了出来，苏小意看见白静涵有点意外，只好问道：“白静涵，你怎么在这里？”白静涵翻了个白眼说：“不是你说比赛完了回去吗？现在问我怎么在这里？”“额，我差点忘记了，不过现在我还不回去，我把你送回去。”苏小意尴尬的傻笑道。白静涵清纯的脸蛋有些淡红，低着头说：“那么你呢？”“我还有事！我一会儿把你和阿狸，艾瑞莉娅，迦娜，娑娜，艾希，亚索，阿卡丽一起送回地球你家里，我媳妇就拜托你了，我估计二天就回来，到时候学校见。”苏小意想了想严肃的说道。“好吧，不过可以传送那么多吗？”白静涵质疑苏小意道。苏小意点了点头说道：“可以，不过我需要你帮我一个忙！”“什么忙？”白静涵问道。苏小意拿出一颗聚气丹出现，递给白静涵说：“她们样子和英雄联盟里面差不多，这颗丹药你给阿狸吃了可以让她收回尾巴以及耳朵，还有帮她们买几套衣服，回去的时候我给你钱。麻烦了。”白静涵觉得苏小意说的很对，如果不还衣服人家肯定以为这群人是英雄联盟里面的，不过换了衣服顶多就是撞脸，接过丹药点了点头说：“好的，没问题。那么莎拉呢？”“莎拉跟着我，我帮她报仇，然后找到内瑟斯给它打招呼保卫英雄联盟世界，我就回来！”苏小意细心的解释道。阿狸听见她们的对话，在苏小意的嘴唇亲亲一吻说道：“那老公，你小心点，记得回来。”“小意，你路过艾欧尼亚的时候，把这封信交给我大哥，交给你了，还有注意安全。”艾瑞莉娅抱了抱苏小意说道。苏小意接过信封，不由觉得有意思说：“我知道，他也是我的大哥，还有信里面有什么？”“不许看，否则我不理你了！”艾瑞莉娅小女儿样子撒娇道。迦娜仍然霸气道：“苏小意你记住生生世世你都是本公主的人，关于我的父皇我已经给他说了，所以你要死了我就不会原谅你的。”艾希看见苏小意，毕竟不是情侣只说：“苏小意，回来教我练习弓箭。”亚索这会儿也是热泪盈眶的说：“老大，我相信你，回来的时候我都小黄书给你打折！”娑娜没有多说话，心里想的苏小意都知道，苏小意只好在她36e胸上蹭了蹭。苏小意回到头脑：“小曦，全部积分清零，给我传送，目的白静涵的家里。”小曦：“知道了主人。”叮————积分清零，已完成传送目标：亚索，阿卡丽，白静涵，艾希，迦娜，阿狸，艾瑞莉娅，娑娜传送成功，目标已到达目的。苏小意松了一口气，成功了就好，剩下莎拉，莎拉看见这一幕对苏小意的神秘更加感兴趣。苏小意走到莎拉傻身边说：“走吧，莎拉，去找那个巨海盗。”莎拉点了点头，跟着苏小意，下来发现天使彦已经变成了超神学院那会儿的休闲装，白色的长袖，胸上字母清晰可见，一件齐逼小短裤配上学生鞋。给人一种好学生的感觉。苏小意看见彦这样，也是有些蠢蠢欲动的，喊到：“走了彦。”“哦，来了！”彦放下手中的饮料跑了过去。目标：恕瑞玛，沙漠死神：内瑟斯    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 泽洛斯被困！虚空掠夺者:卡兹克",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468923.html",
		"content": "    苏小意莎拉彦走出和平饭店，彦就忍不住开口问道：“小意弟弟，你知道恕瑞玛在哪吗？”“额！好像不知道？天使姐姐，你知道？”苏小意这才想起来自己对恕瑞玛只知道常驻英雄，哪里知道位置在哪？莎拉这才开口道：“恕瑞玛，瓦罗兰大陆最神秘的地方，有宝藏，而且如果打开所有的宝箱我们就是首富。”“我想问，莎拉大姐你知道恕瑞玛的位置吗？”苏小意听见莎拉废话连篇不由打断道。莎拉愣住了一下，埋着头不好意思低声细语道：“我也不知道。。。。”“靠，你不知道还啰嗦那么久？你这不是搞事情吗？”苏小意无语道。天使彦这会看不下去了，感觉自己是不是吃亏了，遇见两个二货自己也是够倒霉的，这次开口轻灵音色道：“唉，行了吧，对你们我知道也是无语，恕瑞玛要经过艾欧尼亚河流，巨神峰然后才是恕瑞玛！懂了吧？”“哇，还是天使姐姐厉害，小妹佩服佩服！”莎拉两眼放出亮闪闪的光明崇拜道。苏小意摸了摸头呵呵笑道：“那个刚刚好，我去找蕾欧娜有点事！”“哦？什么事？”天使彦听见苏小意要找蕾欧娜不由觉得很有意思问道。苏小意摸着下巴假装沉思事情，慢言细语道：“蕾欧娜，我要带走她。”“哦？哈哈哈哈，没想到小弟弟你的肾很强大啊！阿狸，娑娜，迦娜，艾瑞莉娅，艾希，莎拉，小弟弟你要多少女人啊？”天使彦不由调戏着苏小意。莎拉听见自己名字，脸色淡红，如同醉了般一样，一副小女儿姿势说：“彦姐姐，别。。。别乱说，我才不喜欢这种花心大萝卜呢！”说完话低着头不敢看苏小意。“哈哈哈哈，笑死我了！”天使彦看见莎拉这副模样，哈哈大笑道。三人赶路来到了艾瑞莉娅哥哥的地方，一个士兵看见是苏小意不由吓叫一声：“你是。。。。。你就是我们艾瑞莉娅大人的相公？”泽洛斯早就预料到艾瑞莉娅和苏小意这一趟出去肯定会坠入爱河，所以吩咐所有人以后看见苏小意都叫少爷。这些苏小意当然不知道，士兵急忙解释完，苏小意才恍然大悟。苏小意急切问道：“那个泽洛斯大哥呢，你知道吗？”“哦？泽洛斯将军现在在沙路点擦兵力呢！怎么？少爷你有事找泽洛斯将军？那么往这里走就看得见一条下路，跟着小路就能找到泽洛斯将军了！”士兵指了一个地方严肃的说。“那好吧，这瓶酒送给你喝，谢谢啦！”苏小意说完拿出一瓶酒递给士兵，士兵看见是酒急忙感谢。苏小意，彦，莎拉顺着士兵指引的小路走来到一片青草碧绿的沼泽地。就看见一个紫色庞然大物厮杀着艾欧尼亚的军队的士兵。士兵一群没想到在紫色怪兽的手上丝毫如同蚂蚁般一样，随意一击就让士兵死亡。这会儿一个穿着银白色盔甲的领士，拿出一把银白色的宝剑冲向怪物，可是怪物实在太强硬，没有伤到怪物，领士就被鸡腿。苏小意这会儿看着怪物的样子，一只巨大的紫色螳螂，一双巨大的手刃加上六片巨型翅膀牙齿锋利无比，身形没有科加斯那么庞大，但是对于士兵就像高楼大厦一样。没错苏小意第一眼看见就是虚空掠夺者*卡兹克。卡兹克留着浓酸的口水，如同硫酸般一样，呼一口气嘎嘎笑道：“嘎嘎，这群士兵都是废物，还不够给我塞牙缝，让开我吃了那个银白铠甲的人我就可以进化成二段了，所以警告你们全部散开，桀桀——”“全部让开，让我和他战斗！”银白铠甲的魁梧战士吩咐道。“可是，泽洛斯将军，这样不好吧？敌人那么强大，如果你阵亡了我们怎么办？艾欧尼亚怎么办？”一个黄铜盔甲士兵说道。泽洛斯抽出银剑做出必死的决心吼道：“少啰嗦，士兵就该服从上级安排，给我闪开。”士兵们缓缓退步，不忍看见泽洛斯单打独斗，但是泽洛斯说的没错，军人士兵就是要服从命令，只好退步。卡兹克声音更加古怪，阴笑道：“哈哈，有意思，你就当我的第二进化的食物吧！这样我不怕任何一个神氏。桀桀～”泽洛斯艾瑞莉娅不亏是军人的家族，一身军体，气质霸主拿着银剑冲向卡兹克，喊到：“受死吧，你这个怪物！”碰——乓——泽洛斯的银剑被卡兹克击飞，并且被卡兹克抓住，留着恶心的口水说道：“小子，你完了，你变成我身体的一部分吧！哈哈哈！”“哦？是吗？”一个很欠揍的声音响起。“什么家伙，给本大爷出来。”卡兹克左看右看发现没有人问道。“白痴，在上面。噌——”一剑斩断了卡兹克抓泽洛斯的那只手，卡兹克吃痛大叫一声退后。苏小意接过泽洛斯，把他放在士兵中，让士兵照顾泽洛斯，自己拿上制裁雷刃迎接着卡兹克。卡兹克看见苏小意，只感觉苏小意周围有一股强大的力量不由流着恶心的口水道：“桀桀～小子，你肯定比刚刚那个中年人更加美味。”说完话手刃扑向苏小意。不过苏小意周围出现一个护盾，火影忍者外道长门本身的护盾。碰——就如同一刀打在一个盾牌上，这让卡兹克大吃一惊叫道：“什么？怎么可能？”卡兹克知道自己这一手刃威力不亚于十个士兵壮汉力量的斧头，居然打不动苏小意能不吃惊？苏小意露出一个似笑非笑的笑容道：“卡兹克，怎么你们虚空生物那么啰嗦，上次那个大虫子科加斯也是那么废话！后面还不是被你们的领导人马尔扎哈救走！”“什么？你就是那个重伤科加斯的人？”卡兹克惊叹一声，卡兹克回到虚空之地听马尔扎哈说现在不但有神氏抵挡开启虚空时代，还有一个拿着金色雷刃的神秘青年，这让卡兹克深信不疑，后面看见科加斯后背的伤，也吓了一跳，科加斯皮厚如墙都被打穿，自己岂不是变成渣？卡兹克使用第二技能：虚空突刺射向苏小意，可是不知道为什么自己这个技能仿佛射在玻璃上，没有任何伤害，卡兹克只好使用跃击加上必杀虚空来袭逃离了现场。不过苏小意还是会给它一个记性，一个螺旋丸击中卡兹克，卡兹克如同断了线的风筝飞了出去。天使彦莎拉这才姗姗来迟，苏小意可是没有那么多时间，泽洛斯昏迷不醒，吩咐几个士兵把信记得給泽洛斯，赶路上巨神峰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 巨神峰，善良的女神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468924.html",
		"content": "    苏小意交出信封松了一口气，就怕泽洛斯问自己艾瑞莉娅去哪了，自己怎么说？带她去地球了？别傻了老弟，说不定这样泽洛斯以为自己神经病呢。走在路上，十分轻松，对于虚空生物来说，自豪应该算是噩梦了，可能有段时间虚空生物不敢轻举妄动。天使彦看见苏小意一脸轻松哼着小曲不由问道：“小意弟弟，怎么那么开心啊？”“额！没有，我就是要保持愉快的心情，你不喜欢？难道要我死气沉沉的看着？”苏小意没好气道，自己开心不行？难道要苦瓜脸？真什么道理，等我有机会把你啪了，****还有这一双大白腿可以玩一年。苏小意到后面一脸嘿嘿嘿的猥琐笑容，彦感觉苏小意的眼光盯着自己的腿，不但没有生气反而妩媚诱惑道：“小意弟弟，叫我主人我就给你摸一摸！”“呸，你把我当成什么人了！你的腿没有什么不好的，不就是丰满一点吗？我家阿狸的腿也不错！”苏小意吐槽道。天使彦没有生气，露出一个嘲讽苏小意的样子说：“我可以理解你是吃不着葡萄说葡萄酸的吊丝吗？”苏小意心想靠，是又怎样回到地球我给你下药，嘿嘿嘿，可是苏小意不知道天使一族免疫普通药物。莎拉看着苏小意和彦的大尺度说话，皱了皱眉头不开心的说：“别闹了，马上到巨神峰了，还有，刚刚那个像螳螂的玩意是什么？”“我可以理解莎拉妹妹，你是吃醋吗？”天使彦永远那么妩媚，调戏莎拉，随说莎拉也是妩媚，可是没有彦的尺度大。莎拉红着脸，羞答答的说：“别闹了，才没有勒，我许愿过谁帮我报仇我就嫁给谁呢！”说完捂住嘴巴，这才发现自己好像说漏嘴了。“哇，果然被我猜中了，我要告诉小意弟弟！”天使彦哈哈大笑。莎拉丝毫也不服输，嘟着嘴说：“不对啊，彦姐姐，好像守护天使也就说明你也是小意的女人吧？嘿嘿！”“是啊！我也是啊，不过他不敢向我动手动脚，所以哈哈哈，莎拉妹妹以后你就得当丫鬟了！”彦口无遮拦的说道。苏小意这会儿走了过来，一脸好奇的问道：“你们说什么啊？”“没。。。没有什么！”莎拉口是心非的回答，她不敢说处那个答案，对于苏小意说喜欢是喜欢，但是没有到情侣那一步，如果时间磨炼也许会爱上苏小意吧。一副楚楚可怜的眼神求助的看着彦，彦心一软只好不说明白道：“你娘子问我刚刚的紫色螳螂是什么！”“哦？莎拉，我告诉你吧，那个是虚空生物，实际上这次我找到内瑟斯就是说这件事，让所有神氏和城邦一起抵抗虚空生物的袭击。”苏小意解释道。莎拉小脑袋里面全是问号，一脸不明白的样子问：“那么应该很强咯？”“没错，虚空生物很强，不过他们需要不断吃能量才会进化，原本很弱的，他们的先知和行者实力都非常强大！不逊于莫甘娜那种！尤其是马尔扎哈，女王曾经和他对战女王弱下风！”彦插嘴说道。“切，你们那个女王真的很弱，我都不想说了，什么都不懂还女王，别傻了老姐！”苏小意维诺笑道。彦没有责怪苏小意，继续说着自己的话：“女王是一个很可怜的人，她没有爱情，从小断了亲情，也怪天使一族的宗旨，只为法工作，原本叫神圣天使，后面变成审判天使，所以不能怪，小意弟弟，我希望有机会你把女王变成守护天使，她很孤独，因为法令她戴上面具，这样形容冷血无情，实际上女王渴望爱。”“我靠，你的意思凯尔拿臭女人渴望爱情？渴望男人？渴望滋润？真的很厉害啊！”苏小意嘿嘿猥琐的笑道。“你想什么？我说的是爱情，不是爱。”天使彦给苏小意敲了一个爆扣。莎拉这才明白虚空生物的到来，为了打断这种风气插嘴道：“不对啊，我记得阿狸的父母就是虚空生物吃的对吧？导致妖狐一族灭族！好像苏小意你救了她才跟着你的！”“啊？小意弟弟，你这么厉害？我还小瞧你了！”天使彦咯咯咯笑道。“呵呵，你才知道？我认识阿狸的时候废了虚空恐惧*科加斯，就这样虚空生物就不在我面前出现了！”苏小意笑道。“原来那个重伤科加斯四层的人就是你？”天使彦吃惊的问道。“什么四层啊？彦姐姐！”莎拉更加问道。天使彦解释道：“科加斯，外号大虫子，吃东西会变得巨大，巨大后皮厚不容易死，而且力量非常大，五层的科加斯可以毁掉一座二等城市！”“哇，那么苏小意那么厉害啊！”莎拉惊呼道。彦看了苏小意一眼，不由高看说道：“不止如此，小意弟弟还刺穿他的盔甲，差点断气，后面还是马尔扎哈救走的，不然命就没有了！”“哇，好厉害，苏小意看来对于我母亲的仇有机会了！”莎拉露出一个动人的笑容。不一会儿来到巨神峰，一群人丢着白菜在一个女生的身上并且窃窃私语：“你看，那个废物，她就不应该是我们太阳族的，她就一个废物，只有吃饭什么都不会！”巨神峰并不是一座山峰，而是一座巨城，屹立不倒如同山峰一样，所以取名巨神峰，巨神峰居住的是太阳族和月亮部落，文明超过普通军队，除了虚空时代，太阳族和月亮族就是文明最长久。蕾欧娜，英雄联盟里面一个传奇的存在，不过现在的蕾欧娜应该是一个不会使用太阳之力的太阳族，原本是太阳女儿，却没有太阳族的实力。并不是她是废物，而是她不好斗，就这样被太阳族的人排挤，后面变成孤独一人，潘森做为蕾欧娜的教练老师，蕾欧娜的父亲死的早让蕾欧娜受到诽骂，后面潘森帮助蕾欧娜走向太阳神，后面日久生情潘森对蕾欧娜有一种鬼畜的感觉，蕾欧娜对潘森仅仅是感激，没有爱慕之情，看这个样子蕾欧娜还没有和潘森来往，自己可不能让这种情况出现，苏小意直接冲了过去，制裁雷刃一横扫，白菜鸡蛋全部化为灰烬。众人看见苏小意，有些愣住，不由骂的道：“你又是谁？滚蛋，别来管我们太阳族的事情，当心你挨揍！”苏小意看了看那个人一眼，那个人瞬间燃烧，没错天照加具土命。蕾欧娜马上站了起来，一身普通的休闲衣休闲裤，没有一剑一盾，更没有金光闪闪的盔甲，只有赤手空拳。冲向那个被烧燃的壮士旁边，想办法熄灭火颜，苏小意摇了摇头说：“唉，太善良了。”蕾欧娜发现这黑色的火焰熄灭不到，只好恳求的眼光看着苏小意，苏小意没法熄灭了天照。壮士衣服已经被烧毁，一群人极速闪开并且喊到：“怪物，太阳之女居然叫外地帮手。”蕾欧娜失望的摇了摇头，对族人的失望再加一步，看见苏小意低声说了一句：“你好，我叫蕾欧娜。”“你好，我叫苏小意，旁边这位波浪头发的人就莎拉，这位休闲衣裤的叫彦。”“你好，蕾欧娜。”彦和莎拉友好的握了握手说道。蕾欧娜看着苏小意露出一个笑容道：“谢谢！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 我是一名英雄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468925.html",
		"content": "    蕾欧娜带着苏小意，彦，莎拉来到自己住的地方，不得不说这房间真的不咋滴，还不如和平饭店，蕾欧娜住了就是一间小平房，小平房里面有一间床，几张板凳一个桌子，厨房和厕所，还好很干净正经，不愧是女神，不过看得出蕾欧娜很贫困，这让苏小意想不痛，按道理蕾欧娜应该飞车富裕的父亲上上一届太阳神，居然没有那么多钱，看得出有问题，不过这是人家家事，苏小意也不好插手。蕾欧娜缅甸的说道：“不好意思，家里有点小了，将就一下吧！”“不碍事的，你这房子也还不算小！”天使彦看了看周围直白说道。“呵呵！”蕾欧娜轻笑一声，没有说话。苏小意看见蕾欧娜的样子，很漂亮，有一种很舒心的感觉，没有娑娜那种魔鬼身材，不过也是数一数二，圆润的俏臀，身高还比自己高一些，一双笔直修长****，胸前即使不突出但也可以和卡特琳娜对比！蕾欧娜看见苏小意的眼光，心里有些不快，不敢人家救了自己也不能赶走人家，只好有些羞涩道：“我看你们不是太阳族的人，你们来巨神峰有事？”“蕾娜，我想说你现在应该被太阳族遗弃了对吧？”苏小意直言直语问道。蕾欧娜叹了一口气点了点头说：“是，我出生就没有太阳的力量，我们接近太阳，我缺还不如一个平民，就这样被排挤在外，不过我还好，至少没有太阳族那些繁琐的事情，每天工作锻炼活的也自在。”不过说到后面蕾欧娜露出一个苦涩的微笑。苏小意想起蕾欧娜未来在英雄联盟是一个坦克，肉盾所以自己值得培养，当然蕾欧娜需要上顶之刃喝破晓之盾否则蕾欧娜没有什么自信实际上蕾欧娜需要的是情绪激动，当初就是潘森差点死亡导致蕾欧娜情绪激动，爆发太阳之力的，这样取名为“曙光女神”意思是对方伤害她的人她绝不容辞，对于爱她的人温柔体贴。看这个场景，潘森还不认识蕾欧娜，否则不会住在这种贫困的地方了。为了阻止潘森的到来自己只好先想办法带走蕾欧娜，在这之前自己把蕾欧娜拿出上顶之刃和破晓之盾再说。这属于培养计划吧！以后给蕾欧娜弄个神氏这样就好了。苏小意想清楚后对着蕾欧娜说：“蕾欧娜，我有一场买卖！”“什么买卖？”蕾欧娜疑惑问道。苏小意郑重其事的说：“你希望你不被瞧不起吗？”“我当然不希望，我希望的是所有人都认可我，不在排挤我！可是。。。。呵呵我没有那个能力！”蕾欧娜有些凄惨声音响起。苏小意觉得自己不能心软，狠下心来说：“我可以让你掌握太阳之力的力量，不过。。。。”蕾欧娜听见苏小意的话，眼睛一亮但后面的话让自己不明白继续问：“不过什么？”“你变成我的小妾，你愿意吗？”苏小意直接把话挑个明白道。蕾欧娜听见这句话有些为难道：“这。。。。。给我时间考虑考虑！”“好，你好好考虑，答应我我让你三天掌握太阳之力，我不强迫你！”苏小意看着天花板说。天使彦却在苏小意的后背使劲一拧，痛的苏小意脸色涨红，忍住不能叫，否则丢脸丢大发了，彦妩媚似笑非笑的说道：“小意弟弟，你这个交易很不错啊！”“呃！我知道了，疼！”苏小意忍住后面的疼痛，有气无力的说道。莎拉则是恶狠狠的瞪苏小意一眼，对于苏小意的花心也很无奈，只知道苏小意的肾很强大。彦放开苏小意苏小意摸了摸，擦，紫了，这尼玛？多大力？苏小意不由吸了一口冷气，一副深闺怨妇样子看着彦。蕾欧娜并不知道苏小意被天使彦拧着，只是一直想着苏小意所说的买卖！过了一会苏小意拿出10个金币递给蕾欧娜，蕾欧娜看见金币不要，礼貌性的说：“你干嘛？你们住这里就是我朋友，还给我钱？你们是让我觉得可怜？”蕾欧娜即使再穷那一股神女的气质仍然还具有，当然不会要苏小意的金币。苏小意呵呵一笑：“没有，蕾欧娜，这些钱让你去买好吃的，我们做饭菜不对吧？”蕾欧娜眉头一皱，低声细语道：“我有钱，虽然可能没有你们多，但是一定让你们吃好。所以你的金币收回去，否则我赶人了！”苏小意只好作罢，收回10金币，蕾欧娜说自己出去买菜走了出去。房间只剩下苏小意，彦，莎拉。彦第一个开口宣誓自己的不满道：“小意弟弟，你要那么多女人干嘛？”莎拉也跟着彦的言语问道：“是啊！阿狸，娑娜，艾瑞莉娅，迦娜，艾希还不够？对了还有彦姐姐啊！”彦听见莎拉涮自己，不由在莎拉的****使劲捏了一把，让莎拉大叫看向彦，彦一副没事的样子，让莎拉感觉自己好悲惨。苏小意当然没有注意莎拉和彦这些小动作，回到彦的话：“艾希只是我徒弟别乱说，还有关于蕾欧娜的事我直接告诉你们，她不是一般人，按照我想象的发育节奏，不出多久就是和你家凯尔女王一样等级的人物！”“不会吧？”彦接受不了这个事实，质疑道。苏小意继续解释：“骗你干嘛，蕾欧娜她本身控制不了自己的能量罢了，简单的说我这个属于赚了！”莎拉似乎懂了苏小意的做法，轻齿红唇张口温柔如水的声音道：“小意，那你是想赶紧收了她，让她帮你做事？”“没错，莎拉大姐，看来你明白了我的做法，来为了庆祝你聪明，奖励么么哒一个！”苏小意激动的说道，并且想给莎拉一个么么哒，可是莎拉直接一把枪指着苏小意道：“我可不是阿狸，我没有那么笨，没有报仇少来！”苏小意苦着脸色，一副如同被抛弃的样子，楚楚可怜好像是真的一样，这让莎拉彦掩嘴大笑。彦这次开口说：“那你不看着她？万一她又出现之前那种事怎么办？”“对哦！那你们在这里坐着，我去看看，免得出现什么意外！”苏小意说完急急忙忙的跑了出去。来到菜市场，巨神峰的菜市场非常有规矩，开启写轮眼，找了半天草发现蕾欧娜正在和一个大婶砍价。“张婆婆，你这个牛肉太贵了吧？上次都买了，这次那么贵！”蕾欧娜问道。被称为张婆婆的中年人，好像没有听见蕾欧娜的话，一副买不起就别买样子说：“不是，蕾欧娜啊，这牛肉就是这样了，1银币三斤，最近牛不好喂，所以我也没办法。”“这。。。。。”这让蕾欧娜为难了，自己身上不过3银币，这些贵的要死，平时蕾欧娜是舍不得吃这些肉的，没想到才一个月牛肉暴涨。蕾欧娜知道这个老板故意的，没办法叹了一口气。苏小意看见这一幕想起曾经自己的一滴一点，到处自己比蕾欧娜还要凄惨，吃的只有包子馒头，有了系统后自己才变得富裕。苏小意走了过去，拿出20金币丢在张婆婆的摊位上怒气道：“牛肉留下给我滚！”张婆婆看见20金币，跟狗一样捡了金币看都不看速速离开。桌上半头牛，放着，蕾欧娜看见苏小意，低声下气道：“让你破费了，说好我有钱的。”苏小意看见蕾欧娜这样，气打一出来，难道曙光女神真的废了？连最基本的原则都没了？苏小意对着周围群众吼道：“记住，我是一名英雄，我英雄联盟认证过，我叫幻影制裁者，如果下一次我在看见你们欺负蕾欧娜，嘲笑她，不妨召唤师峡谷练练？”周围的人大气不敢喘一下，忙着自己手上的东西，低着头。“哦？我们来试试，不用召唤师峡谷，就这里！”一个柔性声音响起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 上顶之刃，破晓之盾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468926.html",
		"content": "    苏小意顺着声音看了看，一个白色发质，脸蛋很漂亮，额头一个月亮的记号，穿着一身暗银色的盔甲，拿着一把如月亮一样弯曲的剑刃，给人一股英姿飒爽的气质。当苏小意看见白发和月刃就知道这个人是皎月女神*戴安娜，看来戴安娜实力非常强大，给人一种摸不透的感觉。戴安娜看见苏小意，露出一个玩味的笑容说：“你就是这次英雄联盟德玛西亚杯第一名的苏小意吧？有意思，据说三次五杀，我们来练练？就这个地方点到为止。”蕾欧娜听见戴安娜的话，看着苏小意没想到这个人就是拯救战争学院，以一打二打败凯尔莫甘娜的人民英雄，眼睛一亮全是崇拜，蕾欧娜从小就希望自己男人不要多厉害，但是得是英雄，为什么？英雄蕾欧娜有一种崇拜的激素，自己父亲就是一名英雄，所以蕾欧娜知道的是英雄就是要让身边人不受伤害，不由高看苏小意一眼。苏小意看着戴安娜，平胸屁股较翘，还有就是腿比较长，其他的没有蕾欧娜有特色，蕾欧娜可是自己以前的女神，超神学院的黑丝装，啧啧啧，老司机话不用多说。苏小意丝毫对戴安娜没有兴趣，摇了摇头说：“算了，和你打没有意思！走吧蕾欧娜！”“混蛋，你摇摇头什么意思？”戴安娜之前看见苏小意只盯自己的胸脯看，后面又摇了摇头当然会以为苏小意看不起自己，不由骂道。苏小意很欠揍的样子，扛着牛肉说：“不是我说你，戴安娜同志，你脸上画得跟鬼一样，你说你那里如蕾欧娜？你就比她厉害，你脸蛋？没有蕾欧娜的漂亮，你身材虽然不错可是****和蕾欧娜不是一个档次的，还有大长腿你没有蕾欧娜长，你说你哪里比得上蕾欧娜？战斗到可以，不过你嫁不出去都是一个问题！”噗，周围的人被苏小意的话逗得哈哈大笑，蕾欧娜也掩嘴大笑，虽然俏脸淡红，不过苏小意说得太搞笑了，尤其是那一句脸画那么奇怪家都嫁不出去。戴安娜差点吐出一口老血，咬牙切齿怒道：“王八蛋，姑奶奶什么样不用你评论，和我打一架敢不敢？”“哦？打一架？没意思赌注什么都没有！”苏小意不以为然说道。戴安娜一个脾气火爆的人，小时候和蕾欧娜做一个对比，蕾欧娜懦弱，戴安娜要强。戴安娜平息下自己的怒气眉头一挑笑道：“你不会是不敢吧？你也只能和蕾欧娜那个花瓶为一个队伍吧！”不简单，居然把怒气压下去，可见戴安娜这个人不简单，苏小意心想，嘴上说道：“可以输了你给我把牛肉还有菜还有很多东西给我送到蕾欧娜的平房里，怎样？”戴安娜笑容更加开怀：“有意思，如果你输了就给我跪下，行吗？”“好吧，那么我速战速决，我和蕾欧娜还有些事呢！”苏小意打了个哈欠道。戴安娜看见苏小意对自己没有拿出实力，脸色一变第一技能：新月打击，紧接着必杀月神冲刺，冲向苏小意，蕾欧娜看见这一幕不由提醒苏小意说：“你小心一点！戴安娜可是我们烈阳族的例外，我们烈阳族是太阳唯独她是月亮，所以注意点。”“没事，对方她很容易的。”苏小意压根不在乎，挥挥手让蕾欧娜放心。戴安娜看见自己冲刺中苏小意后，嘴角上扬凡是没有人挡住自己的月刃，尤其是必杀月神冲刺。碰——苏小意一只手拿着制裁之刃接住戴安娜的月刃，后退都没有，这让全场人大失眼睛。心里只有一个想法，这个英雄居然接住了戴安娜女神大人的必杀。“什么？怎么可能？”戴安娜看见苏小意稳身接住自己的必杀也是大吃一惊。不过很快就回过神，第三技能月神降临，身上的暗银涩盔甲产生白色的光芒，围绕自身，好像有了一层月神盔甲。苏小意也有点吃惊，皎月女神在英雄联盟游戏里面很强，不过没有这种特效吧？戴安娜没有放松警惕，紧紧的握住月刃，和苏小意的制裁之刃摩擦着发出乒乒乓乓的声音。苏小意发现自己居然单手拿不稳制裁之刃，连连退步。戴安娜发现苏小意退步，不由笑道：“刚刚你的那股劲去哪了？”“少啰嗦，你个泼妇，一个女孩居然蛮力这么大，哎呀，可能真的嫁不出去，要不我委屈一点收你当填房丫头吧。”苏小意调侃着戴安娜。戴安娜被苏小意的语言气的更加火大，她发誓如果打赢苏小意一定要狠狠的扇苏小意那张嘴，难以解除心头之恨。戴安娜更加加大手中的力量，一个横扫沧月之瀑，越过苏小意，苏小意左手发出滋滋滋的声音，金色光芒变成蓝色，闪电挡住了戴安娜的沧月之瀑。戴安娜继续用月刃砍向苏小意，苏小意这次制裁之刃变成制裁雷刃，稳稳的接下戴安娜的每一击，写轮眼清楚看清戴安娜的攻击渠道轻松的躲开戴安娜的每一击进攻。戴安娜发现苏小意居然随随便便躲开自己的进攻，不由觉得有些蹊跷但是还是进行攻击。这会儿苏小意觉得烦闷了，喊到：“万象天引”以自己为中心产生磁场吸引。戴安娜发现自己不知不觉朝苏小意过去，停不下来，只好拿着月刃冲向苏小意这会儿苏小意双手合十发出碰的声音喊到：“神罗天征”碰——弹飞了戴安娜，戴安娜感觉自己撞了一堵墙，飞了出去。刚刚站了起来，一把剑刃在自己脖子自己放着，她知道自己输了。戴安娜随说脾气臭，还有点自傲，但是却不是输不起的那种人。戴安娜没有了之前的神气，只有怨念的眼神看着苏小意，不情愿的说：“我输了。”“输了，那么好，帮我扛着我的牛肉还有菜去蕾欧娜家，还有一定得你自己抗不然不算。”“你。。。。王八蛋！”自己好歹也是一个美女，只不过为了祭司月亮女神才这样居然要一个美女扛着那么重的牛肉？戴安娜差点气死，不过自己还是抗了。苏小意回过头，只看见蕾欧娜满眼小星星，如同看见偶像一样，激动的说：“你就是以1抵天使恶魔的那个人？”“对，是我，你跟着我，我带你拿一样东西！”苏小意平淡的说道。“好！”蕾欧娜一口答应道。不一会儿苏小意凭借索尔给自己的星令了解来到巨神峰后山，一个魔法台的地方。一把炽热的剑刃，一把金光闪闪的盾牌浮空旋转。苏小意知道这是蕾欧娜的神器，上顶之刃，破晓之盾看着蕾欧娜，严肃的说：“去拿。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 小妾蕾欧娜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468927.html",
		"content": "    蕾欧娜相信自己，走了过去，伸手拿下上顶之刃和破晓之盾。没想到破晓之盾和上顶之刃如同魔力一样，蕾欧娜被吸了进去。乒乒乓乓————蕾欧娜浮在空中旋转，一件件金色盔甲附身在蕾欧娜身上，破晓之盾自动贴在蕾欧娜的左手，右手一把金光闪闪刀刃，这一次让人感觉到女神的霸气，不服输的性格。苏小意满意的点了点头笑道：“蕾欧娜，你感觉怎么样？”“我感觉着刃和盾和我有了相连，它们好像我身体的一部分！”蕾欧娜盯着顶上之刃和破晓之盾说道。苏小意细心的解释道：“这剑刃叫顶上之刃，盾牌叫破晓之盾，它就是为你而生的，你没有发现你可以控制住自己的太阳之力了吗？”蕾欧娜一只手指头瞬间冒出火，激动的给苏小意一个拥抱兴奋道：“真的！我可以掌握我的太阳之力了！”苏小意被蕾欧娜突然一抱，从蕾欧娜身上传来的清新，给人心旷神怡的感觉，呵呵笑道：“现在你是烈阳族的人了，你应该可以挑战戴安娜了！”蕾欧娜这才明白刚刚自己抱了苏小意，脸色微红低声细语道：“我想成为和你一样的英雄。”“呵，这个我知道，你从小就有一个英雄梦，我也不拒绝，而是你现在的实力不够，你考虑我之前跟你说的话吧！”苏小意淡淡的说了一句。蕾欧娜认真的思考，沉稳的张开樱桃小嘴道：“我答应你，不过我希望你能诚心的对待我，如果你辜负了我那么我就自杀，做鬼都不会放过你！”“放心吧，我可以告诉你，我对谁任何人都不会少一分，因为我有足够的爱可以给你们！”苏小意挚情的说道。“什么？你的意思是你还有其他的小妾？”蕾欧娜感觉自己好像进了苏小意的大坑。苏小意摸了摸头傻笑道：“呃，有点多，九尾妖狐阿狸，风暴之女迦娜，琴瑟仙女娑娜，刀锋意志艾瑞莉娅，还有那个莎拉彦都算是吧！总之都是英雄。”“你。。。。。。。。花心大萝卜！”蕾欧娜嗔骂道，本来以为苏小意有个三妻四妾就够了，没想到那么多，以后岂不是天天打架争宠？还好自己是有目的的，不过嘿嘿如果打架可能自己不会输。苏小意拿出一颗聚气丹，走了过去递给蕾欧娜说：“蕾欧娜，吃了她，你就开启自己的英雄之路。”蕾欧娜眼睛转着，似乎不相信苏小意，不过苏小意就用了粗暴的方式，直接喂了蕾欧娜，聚气丹进入蕾欧娜的食道，身上的金光盔甲十分亮丽，发出太阳般的光芒，有些刺眼。“黎明就在眼前！”蕾欧娜喊了一声，身上的阳光渐渐消失，变回了原来的样子，一身金色盔甲，左手破晓之盾，又是顶上之刃。苏小意嘿嘿笑道：“小妾，走，回家吃饭！”蕾欧娜没有说话，好像认同了苏小意，点了点头说：“行吧，走咯！”蕾欧娜还是那么温柔，不过由于开启了太阳之力，温柔带着暖心。下了后山，走在大街上，大家看着蕾欧娜，有些奇怪，因为蕾欧娜现在的穿着就是一个战士，当然奇怪，不过因为苏小意的关系没有人指责蕾欧娜，因为苏小意做的一切值得大家服气，你能做到1个人一招击败凯尔女王和莫甘娜？很显然在瓦罗兰这种逆天的存在很少。不一会儿苏小意蕾欧娜来到蕾欧娜住的地方，蕾欧娜一身盔甲但是好像并不重，蕾欧娜很轻盈的步伐。打开大门戴安娜看见苏小意进来直接破口大骂：“王八蛋，你让我一个有头有脸的人物给你抗牛肉？你知道多丢人吗？”“怪我咯，谁让你输了！输了就要遵从我的约定你知道不，刚刚我可以让你暖床，不过看你脸我想了想算了吧，有小娜娜就够了！”苏小意一副怪我咯的样子，很贱很欠揍。戴安娜听见苏小意又说自己的脸，肺都要气炸了，看见苏小意旁边的蕾欧娜觉得很好奇便问：“蕾欧娜，你这身打扮是什么情况？”“戴安娜，我知道你是烈阳族的例外，我也告诉你一个事实，当心长老群，尤其是罗纳长老，他知道你没有太阳的象征准备围杀你。”蕾欧娜好言劝住道。戴安娜藐视的看了蕾欧娜冷笑道：“我看你应该注意点吧，你可是上一代的太阳神之女，长老会让你活着？”“我知道，所以我跟着苏小意，他答应我在一年内有复仇的实力。”蕾欧娜没有责怪戴安娜继续说道。戴安娜一怔，有些嫉妒却苦笑道：“谢谢你的好意，我会小心点！”说完准备离去。这会儿里面的彦走了出来，看见戴安娜喊到：“戴安娜妹妹，吃完饭再走！今天苏小意下厨我们看看他能做出什么好吃的！”“对啊，我抗了一路的牛肉，我得吃一点否则啊亏了！”戴安娜哈哈大笑，回到房间里。苏小意非常想打天使彦的小屁股，人家明明都要走了，你又玩这一套这不是坑我么？苏小意看了蕾欧娜，蕾欧娜的穿着的确有些问题，这样就不好出城了，想办法中。叮——奖励任务：蕾欧娜的认同，获得积分大抽奖资格x1。查询情况。。。。。。。查询中。。。。。。以下为结果：姓名：苏小意年龄：18周岁身高：172cm体重：53kg等级：不屈白银5积分：0m能力：星魂眼，雷切*千鸟，螺旋丸，阴阳秘籍。技能：神罗天征，地爆天星，须佐能乎，天照*加具土命，月度，万象天引，外道*轮回天生之术。武器：制裁之刃背包：奖励位面x1，聚气丹x7，驱毒丹x8，洗髓丹x8，破碎符x5，幸运符x10，特殊法令x1，回清丹10，女姬法帖x15，至尊抽奖卷x1，积分抽奖劵x1。————————查询完成。。。。。。苏小意问道：“小曦，积分抽奖劵给我使用了。”小曦：“主人好的，使用。”一个大转盘开始转动........积分分别：1，80，500，1000，50000，100000，7000000。在1的地方即将停下。苏小意要哭了，玛德就一积分？那还不如不要，法克，千万不要是1啊，转盘如同听见苏小意的话一样，不在1的地方，在50的地方即将停下靠，玛德破系统，气死我了。不要啊，来个10000啊，玛德求求你了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 黑丝女神*蕾欧娜。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468928.html",
		"content": "    眼看抽奖指针就要在50积分这里停下，苏小意一副日了狗样子。这会小曦拯救了他，小曦嘻嘻笑道：“主人，你叫我一声小曦主人我就让它中大奖怎么样？”“呸，我苏小意才不是那种为了积分出卖自己的男人，我告诉你不可能！”苏小意坚信说道。小曦似笑非笑道：“是吗？那么50积分，你换不了蕾欧娜的装扮和契约之书哦。”苏小意听见小曦的利诱一软嬉皮笑脸的样子说：“亲爱的小曦主人，帮帮人家嘛，人家爱死你了。”“好贱。。。主人，你咋那么贱！看你那么贱我帮你吧！哈哈哈！”小曦哈哈大笑。苏小意属于哑巴吃黄连有苦说不出，一脸生无可恋的样子看着小曦。“主人，用幸运符啊！快点了！”小曦说完这句话就消失不见。“对啊，我草，小曦，你套路我！我还有幸运符呢！”苏小意感觉自己就是一个智障居然被一个人工知能套路了。使用幸运符——叮——使用成功。接下来十分钟幸运力暴增。这会儿积分指针，又赚了起来，一直到50000积分处停下。叮——恭喜宿主获得50000积分，已经自动添加。苏小意哈哈大笑，原本以为只是10000积分，没想到是50000积分，这让苏小意心情大好。50000积分，苏小意看了看积分商店，现在自己不屈白银5，可以兑换的东西有：九转还魂丹：普通人死后归魂增加10年寿命，修炼人员瞬间回复所有消耗。所需积分：50000契约宝典：和任意一种妖兽签约，获得心灵感应，并且可以让妖兽获得自动变化能力，所需积分：10000。蕾欧娜专用超神学院衣装：蕾欧娜专用，抵挡白银级别和白银以下的攻击，并且和曙光装备合为一体，所需积分：15000月灵丹x5：皎月女神*戴安娜食用后可以随意收放月神之力，去除身上黑泽。所需积分：10000。————————以上是当前位面所需的东西，其他东西请回归地球。苏小意看来这些提示，眼睛一亮，花费了25000积分兑换蕾欧娜专用衣和契约宝典。回到现场，戴安娜在屋里不知道和彦，莎拉聊着什么，让她如此开心。蕾欧娜在自己旁边问了问：“小意，你没事吧？”“我没事！对了，这一套衣服你明天换上，和我们出发！”苏小意说完话，把蕾欧娜超神学院的专用衣递给了蕾欧娜。蕾欧娜接过苏小意给的衣裤，发现是一件风皮衣外套，里面是一件黑色的短袖印着钢铁烈阳之匣的图标，还有一件黑色蕾丝的文胸和内裤，加上包臀皮裙，以及黑色的高级丝袜，一双女式高跟长靴。蕾欧娜看见苏小意准备的这些，不由脸红耳赤，低着头说：“真的要穿这个？这些我怎么没见过？怎么穿？”“呃，你自己研究，你那么聪明应该明白的，这套衣裤会和你的盔甲叠合的，所以放心吧！”苏小意老脸一红，难道要我帮你穿？蕾欧娜没有立刻回话，低着头，俏脸通红如同熟透了的苹果一样，扭头害羞的跑去换衣服了。苏小意看见蕾欧娜去换衣服，知道自己能带走蕾欧娜。走进客房，彦看见苏小意进来，调笑道：“小意弟弟，快去做菜做饭，否则姐姐要教训你哦！”好吧，苏小意已经入坑，没办法不情愿归不情愿，但是还是去做的，难道要动手打一个娇滴滴的大美人？而且还是自己的女人，苏小意做不到，相信大家都做不到，所以苏小意只好去炒菜了。戴安娜看见苏小意拿着铁锅，不由嘴角上扬笑道：“哎呀，打赢我又能怎样？还不是怕彦姐姐！”“切，至少我有老婆，不像你脸上画的跟归一样，以后嫁出不出去都是一个问题唉！”苏小意淡淡说道。“你。。。。。。”戴安娜的黑脸气的涨红，只说了一个字。“哈哈哈，别理他，小安娜，一会儿我帮你收拾他！”天使彦不由笑道。莎拉看着苏小意忙死忙活的，扭着俏臀走了过去，帮这苏小意打下手。苏小意看见是莎拉，热泪盈眶道：“还是你最好！莎拉大姐，我以后娶了你岂不是能下厨房，能上床，身材又好，技术又棒，我岂不是非常的爽！”“你。。。。。自己弄吧！”莎拉原本听见苏小意的前面那个话，但是怎么后面有点不对味？直接一锅铲扔给苏小意，埋着猫步跑开。“玛德，我想打我这张臭嘴了，什么话都乱说，法克！”苏小意打了打自己嘴巴自言自语道。苏小意一个人忙活了起来，不一会儿4菜一汤做好，用的说是自己储物戒里面的食材。牛肉用了一半做成了黄焖牛肉，紧接着汤就是我们艾欧尼亚虾仁鲍鱼躺，还有一个爆炒虎筋，另外弄了一个凉拌黄瓜（储物戒里面的），以及针线鸭配上甜面酱。看起来丰盛至极，对于彦，莎拉，戴安娜都是第一次吃这个凉拌黄瓜和甜面酱，在瓦罗兰什么肉都好找，就是着黄瓜简直是稀奇孤独的东西。这会儿蕾欧娜卧室门打开了，走出了一个极致大美女，高贵女王的面容，时尚酷炫的风衣短靴，性感撩人的包臀皮裙，一对笔直修长的****包裹着黑色的丝袜，踩踏着高跟长靴走了进来，给人一种看了就硬的感觉，尤其是一双****，让苏小意饥渴难耐，想摸一把。蕾欧娜看见大家的眼光，不由小得意，噘着嘴说：“看什么？没见过美女吗？”“就是就是，没见过美女吗？”苏小意走了过去，拉着蕾欧娜走了过来，试图想摸蕾欧娜的长腿，可是好像蕾欧娜知道了一样，刻意躲开。这让苏小意心里面直痒痒。天使彦回过神，第一句话有些似笑非笑的感觉看着苏小意，仿佛在说你想办法给我弄一件，不然揍死你！苏小意无奈，只好点了点头。莎拉满眼羡慕的看着蕾欧娜，因为此时的蕾欧娜给人一种白领女总裁的气势，让莎拉也羡慕，小眼睛看着苏小意，楚楚可怜。苏小意无耻的摸了摸莎拉的大腿说：“放心吧，我会给你的！”至于戴安娜，假装吃着东西饭菜，实际上一直盯着蕾欧娜的衣着，从小到大戴安娜一直和蕾欧娜比较，算得上姐妹，也帮过蕾欧娜，不然蕾欧娜住了地方都没有，今天蕾欧娜这样让戴安娜受到暴击了。“哇，好好吃，没想到，苏小意你做菜这么好！”蕾欧娜惊呼道。更加高看苏小意，为什么，能打！能关心人！能做事情！能炒菜的好男人，谁不可往，而且苏小意还是一个英雄。苏小意估计在瓦罗兰大陆渐渐变成人比喻的对象，国民老公～苏小意。很快一顿饭吃得饱饱的，戴安娜回到长老殿去，蕾欧娜打算洗碗的，没想到被莎拉抢去，然而天使彦则被苏小意喊去买多多特产，对于天使来说几个魔法就可以隔空带走。剩下蕾欧娜和苏小意，大眼瞪小眼，一副只叮叮的看着对方。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 皎月女神*戴安娜的选择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468929.html",
		"content": "    大眼盯小眼，谁都丝毫不退缩，苏小意受不了这种目光，眼神一暗淡，拿出套路说：“唉，从小我就有一个姐姐，打扮和你差不多，可是唉！”蕾欧娜看苏小意唉声叹气不忍心只好安慰道：“那你姐姐去哪？我怎么不知道！”“唉，蕾娜，我长话短说吧，可是这说来话长了，你这一身衣裤是我姐姐的，我能抱抱你吗？我只是感受那种情怀，放心吧我不会占你便宜的！”苏小意继续假装唉声叹气，不过这次装的自己都信了。蕾欧娜一怔，俏脸微红，低声细语道：“那好吧，只需抱一下，你要是占我便宜我往你那个地方一踹，有你好受的！”说完示意准备往苏小意的小丁丁那个位置踹下去。吓得苏小意汗颜，不过什么事都要大胆尝试，不然不会成长的！苏小意点了点头，假装真诚流露出悲伤的表情说：“我知道了，就抱抱！”说完走到蕾欧娜座位的地方，扑了上去，在蕾欧娜的怀中，苏小意嘴角上扬，心想“大腿，丝袜大腿，我来了，哈哈哈哈，还有奶砸，柰子我也来了。”可惜了单纯的蕾欧娜，居然不知情，相信了苏小意的大话。低着头，不敢看苏小意，对于一个从生下来18年没有接触过男生的肌肤的少女，这属于大尺度了，只有羞涩没有其他的，羞涩羞涩再羞涩。苏小意在蕾欧娜的怀中，往34c的小白兔上蹭了蹭，感受两块凸出的软弹性肉球的挤压，苏小意闻到了一股奶香。蕾欧娜仿佛感受到苏小意的脸在自己胸上蹭了蹭，不由眉头一皱，有些不快。可是苏小意好不容易骗到蕾欧娜，怎么可能如此，接下来嘿嘿，丝袜大腿。这会蕾欧娜知道苏小意的意图，使劲一腿，苏小意飞了出去撞向墙壁，昏昏沉沉。蕾欧娜呵呵一笑：“我说啊，苏小意同学，你要知道做人要厚道，否则就是墙壁了！”“咳咳，被你发现了！”苏小意不甘心的抬头看了看蕾欧娜，咳嗽几下说道。“本来我不知道的，可是彦姐姐给我眼神我就发现了。所以说你的计划泡汤喽！”蕾欧娜轻齿灵语的说道。苏小意这才发现，天使彦回来了，不满说道：“彦姐姐，你又坏了我的好事！”“咯咯咯，小意弟弟，我没有啊，我只是给蕾娜一个眼神啊，谁叫你思想不纯洁，还是一个黑丝控，人家当然揍你咯！所以不能怪我唉！”彦妩媚的俏脸露出红晕，咯咯咯笑道。“靠，臭女人，我记住你了，总有一天我会啪了你的，看你还给我神气破坏我的好事！”苏小意气的咬紧牙关对着彦骂道。彦不为所动，空中的一头速冻牛肉和一头速冻羊肉和一群冰冻螃蟹落在桌上，看了苏小意一眼笑眯眯说了一句：“我很欢迎啊！不过你敢的话！”说完比出一个咔擦的姿势。吓得苏小意暗自吸了一口冷气，捂住自己的二弟，害怕彦真的给自己咔擦了。碰——这会儿门被撞开，一个头发银白色，盔甲破烂不堪的女子走了进来，大家看见额头上一个月亮的印记便知道是戴安娜了，此时戴安娜嘴角带着血，身上的盔甲破破烂烂，头发懵懂遭乱，给人感觉一副女乞丐。蕾欧娜可不在乎，虽然说自己从小和戴安娜竞争，但是到危机关头谁都没有退缩，而是第一个冲上去。戴安娜艰难的张开口道：“快...快走，长老殿的长老被大长老和二长老杀了，他们想发动战争。。。。。咳咳。”说完话吐出来一大摊鲜红色的血液。“什么？坚持住，我会想办法把你治疗好的。”蕾欧娜慌乱的喊到。“别.......别白费力气了，我受到了太阳的荣耀，我是月神的传人，我已经没救了。咳咳。”戴安娜吐了一血眼前一黑昏迷的倒在蕾欧娜的怀中。蕾欧娜含泪吼道：“不。。。。。为什么！”紧接着蕾欧娜扭过头看着苏小意，说：“你这么厉害，你可以救她的吧？苏小意，我求求你救救她！”“这个，我不行啊！我外道*轮回天生之术只能使用一次我已经用了。”苏小意也是无助道。“我求求你，苏小意，你救了我什么都愿意，你让我干嘛就干嘛！求求你了，除了她我真的没有什么挚亲之人了。”蕾欧娜仿佛随时哭出来了一样。“我真的没办法。。。。。”苏小意真的很无奈，苏小意很想帮助戴安娜，可是自己的外道*轮回天生之术一个位面只能用一次，也是没办法。蕾欧娜感觉道绝望，眼泪不争气的一滴一滴落下。小曦这次提醒苏小意道：“蠢主人，你不会花费10000积分兑换月灵丹x5，那个东西给她，她就会治愈而且变得更加强大，当然皮肤也就会变白了！”“行吧，兑换吧。”苏小意有点心痛，10000积分就没有了，还是为了一个暴脾气的人，造孽啊！50000-15000-10000＝25000积分，苏小意看见这些积分真心亏了，不过还好蕾欧娜那边自己有福利。蕾欧娜哭泣着，天使彦莎拉脸上也是没有高兴的样子，全部存在于死静的场景。这会苏小意开口说道：“我可以救她！”“真的吗？小意，只要救醒她我做什么都愿意。”蕾欧娜听见苏小意的话眼睛一亮，擦掉泪水，现在苏小意就如同在黑夜中的路灯，照亮自己。“你说的是真的吧？小意弟弟你别骗蕾娜，现在的情况很不好！”天使彦放下平时的调戏妩媚，郑重的说道。“我不要你做什么，我只需要你让我随时给我摸摸你的大腿就行了！”苏小意猥琐的笑道。莎拉眉头微皱，知道苏小意又下套，有些不满，但是矜持下没有说出来。经过那么多事，即使苏小意不杀了自己的仇人也不会怎样，因为莎拉内心已经接受了苏小意。蕾欧娜听见苏小意的要求，一怔，却不觉得奇怪，只是羞答答的样子说：“我愿意，答应你，行了吧！快点救救她。”“我知道，放心吧！”苏小意点了点头，示意蕾欧娜自己可以拯救戴安娜，让她放心。拿出月灵丹在戴安娜樱桃小嘴放入，月灵丹入口即化，戴安娜身上出银白色的光芒，身上的伤口愈合如同新生都肌肤，身上暗银色的肤色渐渐变成了冰清玉洁的白色肌肤，额头上的印记消失不见，此时的戴安娜如同月宫的仙子一样，没有一丝污染。让苏小意有些愣住了，没想到戴安娜这个小妞居然长得不错，随说没有蕾欧娜的大长腿，但是樱桃小嘴配上圆润的俏臀。蕾欧娜看见戴安娜的脸色渐渐好转，泪水没有变为笑脸感激的说：“谢谢！”“好了，别啰嗦，赶紧离开这个地方，刚刚戴安娜说了长老殿马上来，我们现在没有多余时间和长老殿的人决斗，小意还有重要的事呢！”莎拉看不下去，打断道。苏小意点了点头，把买了的食材和房间里所有东西存储在戒子里，背着戴安娜和彦，蕾欧娜，莎拉飞速离开巨神峰。。。。（未完待续。。。。记得加群）    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 沙漠死神*内瑟斯！回归地球。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468930.html",
		"content": "    彦，蕾欧娜，莎拉开路，苏小意背着戴安娜一直飞奔，巨神峰离恕瑞玛很近，路过一个丛林即可到达，在苏小意背上的戴安娜如同梦见自己的一生一样，流着口水打着呼噜。这让苏小意一肚子火，我们再跑你居然给我睡着了靠，想办法收点利息。苏小意背着戴安娜，由于蕾欧娜，彦在前面开路，只剩下莎拉和自己在后面，苏小意把戴安娜由背变成抱，莎拉看见觉得很奇怪却没有多问，低着头看着苏小意，行走着。苏小意看见怀中的戴安娜的模样，矮油小模样真不错，樱桃小嘴嘿嘿，胸前即使没有蕾欧娜大，但是和卡特琳娜不分上下，没想到戴安娜的腿挺长的，就是没有丝袜，不错，自己得想办法让自己不吃亏苏小意无耻的想着。莎拉看见苏小意这样实在受不了，咳嗽几下让苏小意明白还有自己，说：“苏小意，你干嘛把她抱着。”“呃！背得我的腰有些难受，所以没有办法了。”苏小意说了个善意的谎言道。“哦！那你快点，别落队了，否则一会儿彦姐姐要骂人了！”莎拉露出一个微笑道。苏小意点了点头，沉稳的说：“我知道了，放心吧，你先走，我把她背起来就追上你！”“好的，那你得快一点啊！”莎拉说完话加快脚步追逐着彦和蕾欧娜的脚步。只剩下苏小意抱着戴安娜，苏小意看了看四周没有人，嘿嘿笑道：“哎呀，我来试试手感喽！”说完准备拿出手往戴安娜的盔甲里面伸了进去。触摸道小白兔，给苏小意的第一个想法就是“靠，弹性真特么好，这弹性比阿狸还厉害！阿狸是大提拔，即便戴安娜的小，不挺拔，却弹性十足，在白兔这一块娑娜是第一，弹性十足，挺拔圆润。”戴安娜仿佛感受到自己的小白兔受到一双陌生人的手疼爱，眉头不由自主的皱了皱弄表示不满，但是属于熟睡的潜意识，却不能让他醒来。苏小意看见戴安娜这样，更加气愤，自言自语的骂的道：“我们累死累活的，你给我睡觉，你给我睡觉！”边说话那只手蹂躏着戴安娜的小白兔。戴安娜没有醒来，反而有些享受一脸红润，羞红的样子，这让苏小意惊呆了，不由感叹道：“我靠，这货该不会是受虐狂吧？**?尼玛好吓人！”戴安娜这次主动了起来，寻找苏小意的手摸自己的小白兔，苏小意看见这一幕，有点好笑：“。没想到，我们月神居然如此变态，舒服是吧。”说完在小葡萄的地方使劲一捏。“嘤～”戴安娜直接疼痛而醒，面带春色看着苏小意，啪～二话没说一个耳光打在苏小意的脸上。“王八蛋，占我便宜，你想死啊！”戴安娜咬牙切齿的骂道。她当然不知道刚刚自己在享受，而是破口大骂，如同一只发疯了的哈士奇冲了出去，现在的她哪里是皎月女神？就是一只食物被抢走的哈士奇，什么技能都不用，冲上去撕咬着苏小意。苏小意当然不会随她撕咬，一直提防着戴安娜，戴安娜锋利的牙齿一副大大出手的样子。苏小意这会真的生气了，自己不过就是抹胸了么？自己最多就是占了她便宜，她一副屠杀样子看着自己，自己累死累活，花了那么多积分救她，换来这样，是你你能受得了？当然不可以。所以苏小意直接擒拿住戴安娜，脱掉戴安娜的裤子，在她圆润的俏臀猛烈的拍打。啪啪啪～“王八蛋，占我便宜还打我，苏小意我要杀了你！”戴安娜气嘟嘟的骂道。“哟呵，还威胁我，今天不给你打肿让你涨涨知识！”苏小意手上力度加大，使劲的拍打着。戴安娜哭了出来，哇哇大叫道：“呜呜呜，王八蛋，王八蛋，居然不懂怜香惜玉，苏小意我恨你！”这让苏小意也是懵逼，按照地球上的英雄联盟游戏戴安娜是一个冷月杀手，二话不说就杀的那种堪比卡特琳娜，因为长老殿排挤自己想对自己动刑而决心冷月，后面凭空屠殿。这次因为苏小意的蝴蝶效应导致戴安娜的脾气居然这么古怪，**变态女，这让苏小意愧对广大的英雄联盟玩家。蕾欧娜听见戴安娜的哭泣声音，停下脚步转过头朝方向走去，直接就苏小意正在打戴安娜的屁屁，戴安娜脸色微红，眼泪吧唧吧唧的流着，只好奇到底发生了什么事。彦也跟了过来看见这一幕，嘴角露出一个玩味的笑容道：“哟呵，小意弟弟厉害了，居然玩潜规则！”“呜呜呜，王八蛋，苏小意，我咬死你！”戴安娜感觉苏小意停手，在苏小意打自己的那只手咬了一口，哭哭啼啼的跑到彦的怀中，如同一个被人侮辱的少女一样。莎拉打破现在的对峙，说：“怎么回事啊？意弟！”“王八蛋，莎拉姐，苏小意他混蛋，她占我便宜还打我！说如果感告诉你们就****我。”戴安娜眼泪汪汪的说道。莎拉看了看苏小意似乎等待回答和确认。苏小意不得不承认戴安娜的演技真6，自己差点都信了。蕾欧娜没有说话，咬紧牙关吐出几个字：“先去恕瑞玛，沙漠死神应该知道我们来了，其他的事一会儿再说！”苏小意，莎拉，彦赞同，戴安娜在彦怀中继续哭哭啼啼的给人感觉真的受到了多大的侮辱一样。苏小意用绷带缠刚刚戴安娜在自己手上咬的那一口，点了点头继续赶路，这次赶路很快，天亮一会儿来到了恕瑞玛。只见一个拿着权杖的狗头人站着，等待蕾欧娜，苏小意，戴安娜，彦和莎拉的到来。刚刚好最高议员也存在，身后的英雄联盟里面认证的英雄都堆积在恕瑞玛。德莱塞看见苏小意，小心恭谨的说：“那个海盗我们给你带来了。”说完提出来一个戴着海盗帽子的胡渣大汉。莎拉看见此人，没有多余的话，那一双眼睛就已经知道是谁了，碰～海盗毙命。“妈妈，我重要帮你报仇了，他终于死了！”莎拉泪流满面，此时从小到大的心结解除了。苏小意走了过去，搂住莎拉，温柔的说：“你可以跟我走了吧！”“嗯，我愿意！”莎拉激动的点了点头道。沙漠死神*内瑟斯看见这一幕，感觉很无聊开口，浑浊的声音响起：“你就是执法者？”“没错，相信索尔已经跟你说了，但是我要出去，现在由你接替我的位置，记住抵挡虚空生物。我可能一年后才回来！”苏小意郑重的说。“行吧！我答应你，一年之内虚空生物不敢造次，不过一年之后不能约束我，怎么样？”“行吧，我答应你！”苏小意一口说道。苏小意：“小曦，回到地球，带走莎拉，蕾欧娜，戴安娜，彦。”小曦：“好的，不需要积分。”传送开启。。。。。10-9-8-7-6-5-4-3-2-1传送。就这样苏小意强制性带走戴安娜，戴安娜可能会懵逼。内瑟斯，德莱塞看见苏小意一行人消失，并不觉得奇怪，毕竟是执法者。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 别墅分房，好多美女！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468931.html",
		"content": "    回归地球后，苏小意来到的刚刚好是别墅门口，身后跟着戴安娜，蕾欧娜，彦和莎拉。此时苏小意看见的别墅貌似更加漂亮，种得花花草草，什么都有。敲响了门，里面传来一个轻灵的声音：“来了，马上来了。”不一会儿穿着睡衣的苏夕颜急忙的跑了过来，打开门苏夕颜看见是苏小意不由惊呼道：“哇，意弟你回来了？”刚刚说出这句话，里面紧接着跑出来一个身材高挑，********的风韵女子喊到：“老公来了？在哪？”苏小意看见苏雅，露出一个微笑道：“老婆，想我没？”“哇，老公，你回来了？”苏雅揉着眼睛声音温柔细水道。苏小意直接抱住苏雅，猥琐的笑了笑：“老婆，最近受了没？如果受了老公不要你了！”苏雅当然知道苏小意说的是那个地方，挺了挺胸道：“老公，当然没有受妾身的身材属于你，当然要保持苗条喽，怎么了？这次带了几个姐妹！”说完话苏雅看见苏小意身后的人，戴安娜一身盔甲，莎拉蕾欧娜彦反而很正常。莎拉的风格本来就是紧身裤加上短袖，蕾欧娜穿着苏小意给的衣着，风衣短袖，包臀皮裙黑丝高跟靴，彦则是短袖毛衣配上齐逼小短裤，一双运动鞋露出修长的大白兔。此时蕾欧娜，戴安娜，彦，莎拉除了莎拉其他头发全是乌黑亮丽。苏夕颜看见那么多女的，揪住苏小意耳朵不满道：“小意，你那么多夫人你忙得过来？”“哎呀，疼～大姐，蕾欧娜是小妾，彦也是，莎拉也是，至于那个穿盔甲的是免费送的。”苏小意耳朵吃痛恼怒道。苏夕颜这会放开苏小意的耳朵，看了看其余的人，自我介绍道：“你们好，我是苏小意的大姐，这小子有多少个老婆你们能不能帮我报销一下！”“小意弟弟啊，他还有好几个，比如亚索，阿狸，娑娜，迦娜，艾希，艾瑞莉娅这些都是，估计明天你就能见到她们！”彦第一个开口，毕竟活了几百年的天使。“苏小意就是一个王八蛋，夕颜姐姐，他经常羞辱我！”戴安娜听见苏小意说自己是送的，此时有报复时机当然给苏小意来一下了。苏夕颜听见戴安娜的话，准备揍苏小意，没想到苏小意抱着苏雅匆匆忙忙的回房。苏夕颜没办法只好安顿几人道：“你们自己选一间房子住下吧，衣服那些衣柜都有的，至于我说呢，你们要入乡随俗哦！”“好的，我们知道了，夕颜姐姐谢谢啦！”蕾欧娜心情愉快，乐呵呵的说道。接下来，四人都各自选择自己的房间，整理衣物，来的路上苏小意告诉她们不能随便使用自己的能力，不过到非常气愤的实力直接杀了，虽然这个世界没有战争，不过还有一些小打小闹的，当然各自都取了名字，蕾欧娜戴安娜没有改变，莎拉取名苏莎莎，彦取名苏彦。此时苏雅的房间里，苏小意苏雅俩人满头大汗，卧室里一股特殊的荷尔蒙气味。苏雅低着头，不知道在想什么，苏小意看见这样真知道自己要解释了，不由安慰道：“小汉库克，你放心，我不会抛弃任何人，以后后宫你就是皇后。”“真的！老公你没有骗我？”苏雅傻傻的问道。苏小意点了点头，保证道：“放心吧，你是我第一个女人，所以你放心吧，我不会说假话的！”“嗯，老公，你真好！”苏雅亲苏小意一口，温柔道。苏小意猥琐的嘿嘿道“再来一次！”“不要，你太用力了，人家受不了！”苏雅羞涩的低着头说。苏小意怎么可能放过她，果然俩人鸳鸯戏水，直到黄龙。第二天，日照三竿，阳光明媚，给人一种舒心的感觉，苏小意昨晚了解了一下，发现自己走了三天，意思是今天是周六，放假。苏小意伸了个懒腰，看见自己怀中的苏雅，在她青涩的脸蛋上吻了一下，不打扰自己走了出去，今天需要接回阿狸，艾希，娑娜，亚索，艾瑞莉娅，迦娜可不能担待。此时苏夕颜蕾欧娜在厨房里忙碌着，人苏小意发现带走蕾欧娜是一个不错的选择。苏彦这会儿一只腿放在椅子上，伸了个懒腰，胸前的大白兔弹跳了一下，看得苏小意指瞪眼，苏彦妩媚的诱惑道：“怎么，小意弟弟你看姐姐身材怎么样？”“好啊！”苏小意直接说道。苏彦摸了摸自己的大腿，露出一个诱惑的动作说道：“要不来摸一摸？”“额，我想想！”苏小意停顿了一下，瞬间摸了一把然后退后几步一副警惕样子。苏彦知道苏小意摸了自己大腿，没有说话，一脸无精打采道：“切，就这点胆子而已，没劲，我出去转转。”“等等我，彦姐姐，我和你一起出去逛逛！”戴安娜这会儿下了楼，换了一身运动服，给人神清气爽的感觉跟着苏彦俩人走了出去。苏楠看见人都走了，不由问道：“你带那么多人回来干嘛？”“二姐，晓创建就有你吧！”苏小意坐在椅子上问道。苏楠吃了一口面包说“是，晓组织原本是弥彦创建的，后来斑窃取了我们的成果，然而弥彦又死了长门受到蛊惑才进行那样的效果！”“这么说了，二姐，你好像喜欢弥彦吧？”苏小意一脸玩味笑道。小楠面不改色，没有一丝伤楚道：“其实我原本以为我喜欢他，后来我才明白那只是羁绊，并不是爱，所以他的死我没有做到什么，当然他为了我而死，我也过意不去！”苏小意点了点头，说：“地下室修好了，我给你一个重新建立晓的机会，这次是杀手组织，我相信你你能做好，当然基地就在地下室，至于那些人，我会给你招揽的。我先去接回我的人。”说完话，走了出去，苏小意下定决心，要创建自己的势力。小楠并不知道自己有轮回眼，所以不能随意暴露！苏小意打开门着，这会儿苏莎莎走了下来，穿着一套OL制服，包臀裙配上黑色的丝袜，波浪形的红发和一件包臀裙，黑色的中短靴。一脸素颜和英雄联盟一模一样，不过莎拉穿的更诱惑些。苏莎莎这会开口说：“苏小意，我陪你一起出去。”苏小意点了点头，但是始终无法遮掩自己的猥琐之心，苏莎莎看见苏小意流着口水，不由噗咔一笑道“看看你这个傻样！没见过本美女？”弄得苏小意一脸尴尬摸了摸头，暗道自己真的抵抗力低了。其实也不能怪苏小意猥琐，而是莎拉装扮太惊艳了，一个处女打扮出成熟女职业的风韵，可见莎拉多丰满。莎拉，苏小意俩人有说有笑的走在路上，引来众男同胞的不爽。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 馄饨，俏皮的莎拉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468932.html",
		"content": "    苏小意和莎拉在大街上，路过一条街发现几个卖早餐的摊点。莎拉看得口水直流，对于一个没有见过的美食，任何人都想尝尝试试感觉。苏小意当然知道莎拉的小九九，来到一家名为素心早餐店的地方。对着莎拉柔声的说道：“想吃吗？现在时间很早！不如我们进去吃几碗？”“嗯呐，好啊，谢谢了小意！”莎拉眨着漂亮的大眼睛微笑道。苏小意捏了捏莎拉的小鼻子，莎拉也就才168左右，给人高挑知性美。嘿嘿笑道：“还叫小意？叫老公，不然我不给你吃！”“才不要，哼！”莎拉傲娇的嘟了嘟嘴，不服气的说道。苏小意被莎拉这句话弄得有些神魂颠倒，感性御姐莎拉居然有这么一幕？这有点不对劲啊！莎拉意识到刚刚自己的有些过渡亲密，不由低着头，一副犯了错的小孩样子。苏小意笑了笑，拉着莎拉的玉手进了素心早餐店老板娘看见苏小意和莎拉，尤其是莎拉的容貌也是惊呆了，这闺女生的也是好看。苏小意不由恍恍提醒道：“老板娘，来二碗大碗的馄饨，在这里吃。”“好勒，马上来。”老板娘回过神走进厨房里忙活了起来。莎拉左右看了看周围的环境，如同一个好奇宝宝一样眨着美丽的大眼睛，十分俏皮可爱。在吃早餐的过客，如同饿狼看见羊羔一样，盯着莎拉，想随时下手，可却不敢。只好默默念叨：“哎呀，好白菜又被猪拱了。”“是啊是啊，好白菜又一次被猪拱了，现在的世道，女人都不爱惜自己，拿给有钱人包养，出卖人权。”另一个戴着眼镜的斯文男说道。苏小意丝毫不理会这群人，对于一个杀过人的人说，这些人如同狗一样，只会乱叫，仇富加上嫉妒导致人心惶惶，万事只要别人比自己好就会想办法贬低那个比自己好的人。这会儿老板娘抬着两碗热乎乎的馄饨递了上来，莎拉的口水直流，准备拿起筷子准备开动。苏小意看见莎拉这样不觉得好笑，做为英雄联盟里面的第一土豪，赏金猎人居然对一碗10块钱的大碗馄饨直流口水。莎拉很快就吃完了了这一碗，漂亮的眸子盯着苏小意那一碗，眼睛一眨一眨的。苏小意知道莎拉还想吃，不过为了驯服这个小妞自己得玩点套路。“哇，好香啊，我开动了！”苏小意喃喃自语道说完拿出筷子夹住一个，吹了吹送入口中。莎拉的小嘴凑了凑过来，准备抢食，没想到苏小意看穿了，一口吃掉。莎拉气嘟嘟的撅起来小嘴，不满道：“哼，小意，再给我一碗嘛！”“不行不行！吃多了容易发胖！”苏小意嘿嘿笑道如同一只公版阿狸一样。莎拉扭过头不在看苏小意，一副受了多大委屈的样子。苏小意又无耻的夹住一块馄饨，吹了吹说：“好香啊！人间美味啊！”不过这次莎拉聪明了突然间，抢过碗直接拿出自己的筷子吃着。这让苏小意很无奈，自己不小心让莎拉抢走自己的碗，相当于自己只有筷子夹住的馄饨，还是低估了莎拉的智慧，莎拉不如阿狸那样蠢萌，精明着呢。莎拉不一会儿第二碗馄饨下肚，舔了舔嘴角如同一只小猫一样乖巧。苏小意忍不住说道“坑爹！我特么才只吃了二个，莎拉你这个属于抢劫，做为赏金猎人你居然抢劫，你什么意思！”“诶诶，苏小意不对劲啊，抢劫是指普通人抢微弱的良民，而不是指猥琐小人！”莎拉一口回绝道。苏小意听见这句话，当时就不乐意了，恼怒道：“你意思我是猥琐小人？我要猥琐你早就不是处女了，气死我了！狗咬吕洞宾不识好人心啊！我要是猥琐小人我会带你来吃馄饨？”“对不起啦，人家开玩笑的！”莎拉俏皮点朝苏小意吐了吐舌头道。苏小意顿时感觉莎拉变化好大，在英雄联盟位面是一个不喜欢多说话的人，现在却穿着性感，性格俏皮了，这让苏小意有些不敢相信。老板娘看见苏小意莎拉吃完了以后，走了过去一脸笑容道：“一共20块。”苏小意拿出20块的整钱递给老板娘，自然的搂着莎拉离开了素心早餐店。当然莎拉有些不习惯苏小意这样，但是知道苏小意这样是挣面子也不好隔距，只好随着苏小意的意图去配合了。莎拉吃饱了苏小意哭了，自己只吃了几个炸饼，这特么亏啊，自己什么都没有，反而让莎拉得吃，这让苏小意心里极不平衡，苏小意从小对自己说过，自己的女朋友不能占自己的便宜，如果占了自己的想办法占回来。这次苏小意感应道另一枚穿越戒指的位置，静海市的一个私人宅院。上了计程车，带着莎拉一路奔波戒指在的位置，计程车这次司机是一个大叔，看起来30多岁，看见莎拉明显也是一怔，开计程车从来没有这么极品的女顾客，不过做为一个有老婆的司机当然不会有猥亵之心了，只是惊艳罢了。莎拉坐在车上，两条修长的****包裹着黑色的丝袜，穿着职业OL装着。莎拉第一次看见车子也是愣住，这东西居然会跑？而且没有马，也是稀奇古怪。突然间苏小意假装泪流满面的样子哭诉着：“老婆，我错了，原谅我吧！我以后不会这样了！”莎拉被苏小意这一出弄得一脸懵逼，停滞了许久道：“干什么？”“老婆，我真的错了！我下次不会去大保健了！”苏小意更加泪流满面的说道并且把手放在莎拉的丝袜大腿上。莎拉感觉自己的大腿被苏小意罪恶的手触摸着，心里面有一种奇妙的感觉，但是做为矜持的御姐，眉头一皱冷声道：“放手！”前面的司机看了看，发现原来是一对小情侣吵架，男的大保健被女的抓住，很像自己，自己也经常去大保健，看来是同道中人啊，不由劝住道：“那个小姐，你就原谅这位大兄弟吧，他去大保健只是泡脚没有做别的。”苏小意也依附着说：“是啊，老婆，我真的只是泡个脚，没有做别的，所以原谅我把！”嘴上这么说，但是手却不老实，弄得莎拉娇羞无比，一手拍过苏小意那只手，把脚放在另一边恶狠狠的看着苏小意。苏小意也知道做人要适可而止，不能无耻，只好作罢，反正迟早属于自己的，怕啥，心急吃不到热豆腐。接下来，苏小意找司机吹了牛，不在调侃莎拉，莎拉把头在窗外看了看，发现这个世界真的很美，没有战争，和平家园。过来半个小时，苏小意莎拉下了计程车，付了50块的车费，来到愿心花园，花园鸟语花香，白静涵的不愧爸妈是省级人物，居然那么大排场。打算开门，一个魁梧职业素养的保安走了过来说：“你们什么人！来这里干什么？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 清纯脸蛋:白静涵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468933.html",
		"content": "    保安拦住苏小意，苏小意解释道：“呃，保安大哥，我找一下白静涵小姐可以吗？”“首先白静涵小姐不是谁就可以随便见的，其次我们小姐不认识你！”保安狗仗人势藐视的说道。“那个，我们和白静涵是朋友，不信？你叫她出来就知道了！”这会莎拉也帮助苏小意说道。保安听话声音，抬头一看，一张魅惑人心的脸蛋，一身ol职业装，露出一双修长笔直的大腿，不由眼睛一亮露出一个自以为很帅的动作笑道：“美女！我认识你，你忘记了？”“你是谁啊？我不认识你！”莎拉懵懵不懂说道。保安继续说道：“哎呀，你忘记了？上次我们还一起度过一晚难忘的今宵呢！”“你神经病啊，我就没有见过你，瞎说什么？”莎拉眉头一皱不满骂道。保安呼了一口气，继续敷衍说：“你忘记了？这样吧，你跟我进来，我给你看一个东西你就想起来了！”说完伸出油手打算触碰莎拉的玉手。这会儿苏小意当然不乐意，莎拉可是自己预定的女朋友，你居然想指染？一个破保安真拽啊。苏小意捏住保安的手，一脚踢中保安的肚子，保安飞了出去撞到墙壁，一脸不敢相信的样子，口吐白沫昏死下去。苏小意做完这一切拍了拍手说：“这会安静多了，就你？还特么想摸我女朋头？如果是别的世界我直接把你杀了，去尼嘛的！”“你下手会不会太重了？”莎拉走了过去，问道。“放心吧，不会出事的，没想到现在的保安素质这么低？我以为白静涵家应该好一点，没想到还是一帮杂碎。”苏小意盯着昏迷的保安一脸不屑道。这个动静很大，引来了更多安保人员，一个左手肩膀戴着红色套环的粗狂男张开口道：“这位先生你好，我叫白小飞，你有什么事？”“我直接跟你说了吧，我找白静涵那个丫头，然后你们这个似看门的想猥亵我女朋友，我废了他，就这么简单！”苏小意不以为然说着，压根没有把那么多保安当回事。白小飞先看莎拉一眼也是有些愣住，但一会儿回过神心想“最近小姐怎么认识那么多极品美女”嘴上却呵呵嘲笑几声：“先生，小姐不在，不过我想说你有证据说明我们看守保安猥亵你的女朋友吗？”苏小意听见这句话，觉得很有意思冷笑道：“有意思，你的意思是如果他真的猥亵了这才算真的？其他都是假的？”说完指了指口吐白沫的保安。白小飞摇了摇头，摆摆手道：“你没有证据就殴打我们保安，你不离开我们就动手了！”苏小意退后几步，挑了挑手笑之以鼻道：“哈哈哈哈，有意思，白静涵的保安居然全是人渣，笑了！今天我就代替那个丫头教训教训你们！”白小飞听见苏小意的话，头上冒着煞气，一副看死人的样子看着苏小意，因为苏小意说得不错，他们这些保安除了自己和看门人其他都是特种兵，白小飞打黑拳出生，受到追捧当然自己表面上很好的人，实际上经常强迫民女，别人威怕不敢说自然老爷子就不知道了，说白了就是老虎不在家，猴子称霸王！白小飞捏住拳头发出咔咔咔的声音，准备和苏小意动手，这一会儿，一个人飞了出来，一把利刃指着自己的脖子，不由吓出冷汗，抬头一看是昨天和白静涵一起来的艾瑞莉娅，看着艾瑞莉娅的表情有些恼怒问道：“艾瑞莉娅小姐，怎么了？你这个是什么意思？”“你和他动手，我酒杀了你！”艾瑞莉娅没有解除白小飞的疑惑，拿出利刃在白小飞脖子比划，只冰冷的说了一句。这让白小飞吓出一身冷汗，感觉自己在鬼门关的面前游了一圈，浑浑噩噩道：“你。。。。。你不怕白静涵小姐怪你？”“哦？白小飞啊，没想到你居然这么狗，我爷爷看你是黑拳值得收购你，没想到你居然搞出这么多风气？”白小飞刚刚说完话，一个聆听的声音响起。白小飞看见此人吓了一跳，语气结巴道：“小姐。。。。”“呵呵，白静涵，我警告你，你这些保安好好的选择，如果我女朋友受到伤害，我可能屠了你整个白家，你知道我有这个能力！”苏小意看见白静涵，没有好脸色反而给白静涵一个警告。白静涵穿着白色的连衣裙，白色的高跟短靴，一股少女的芬芳从身体上传来，有些动魄人心，白静涵，白家二小姐，清纯小傲娇，至于大小姐神龙见头不见尾，白静涵露出一个笑容道：“喂！你别这么胸好吧，又不是我让他这么做的，干嘛吓我。”是啊，自己干嘛吓她，等等最近自己回归地球后杀戮之心好想爆发，自己刚刚差点动杀心了，地球可是普通人，到底怎么回事？苏小意疑惑的想着。“主人，你快点和阿狸签契约，那个就是阿狸带给你的杀戮。”小曦这会解除苏小意的疑惑。苏小意：“好吧，我知道了。”苏小意调整了心态后，摸了摸头尴尬道：“你的保安呢自己处理否则我揍你了！”“知道了。”白静涵点了点小脑袋，花枝乱颤的笑容。扭过头一脸严肃看着白小飞，淡淡的说：“白小飞，你和你小舅子明天不用来了，你们被解雇了，我爷爷那边我会解释的，明天就离开吧！”“我不服！凭什么？”白小飞当然不乐意，每个月1万2的工资，而且很轻松，当然不愿意了。白静涵看见白小飞不服，叹了一口气道：“你伪装工作做得很好，不出所料你是为了我姐来的，不过你死心吧，今天你已经被解雇了，首先他是我朋友加上校友，你跟我说我为什么不相信他，还有那天我被刺杀的事情，应该是你故意不在的吧，我不给爷爷说已经给你面子了，今天，你还这样？滚！”白小飞听见白静涵的话，尤其是暗杀的事，怔了怔不敢反驳，如果白静涵给她爷爷说自己真的在静海市没有住的地方，拖着昏迷的小舅子，恶毒的看了苏小意一眼，头也不回飞速的离开了。这会白静涵咳嗽了几声，清纯的脸蛋对着苏小意笑眯眯的说：“这下可以了吧。”“嗯，还行，我阿狸老婆呢！”苏小意点了点头说。白静涵还没有张口，艾瑞莉娅收回利刃开了口：“老公，那个阿狸小妹她有点问题！”“什么问题？”苏小意问道，心想难道是她的本性爆发了？艾瑞莉娅手中利刃消失不见，让在场的保安一脸懵逼，走到苏小意这里小女儿姿势，扭扭捏捏道：“阿狸她的尾巴。。。。”“这个我知道，我已经找到办法了，带我去。”苏小意摸了摸艾瑞莉娅的秀发亲昵的说道。白静涵吩咐保安们各自做各自的，然后带着苏小意莎拉，走进了私人宅院。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 契约！狐耳狐娘。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468934.html",
		"content": "    苏小意跟着白静涵上了二楼，只看见娑娜，迦娜，艾希一脸担心的看着床上的阿狸。这会白静涵带来了苏小意，迦娜二话没说走过来就是一耳光打在苏小意的头上，怒气冲冲的说：“王八蛋，现在才来？你知不知道阿狸有多么痛苦？”“呃，怪我咯，好了别闹我来看看！”苏小意无奈的说道。迦娜这次放手，娑娜温柔细水的声音响起：“老公，你快来看看阿狸姐姐吧，她不知道怎么回事，一直说胸口痛！”艾希也插嘴，做为弗雷尔卓德的女王，对于子民都有爱民之心，当然不会拒之不理，御姐范说：“是啊，苏小意教我射箭拖延，快点来看看阿狸！”苏小意没有回答任何一个人，走到阿狸的面前轻声细语道：“阿狸，我回来了！”“奴家好难受，相公，奴家胸口疼！”阿狸翻来覆去的说。此时的阿狸，头发乱糟糟，衣衫不整，加上痛苦的样子，苏小意心中一疼，对于阿狸苏小意是非常喜欢的，心里地位不亚于苏雅，拿出契约之书，看着阿狸沉稳的说：“阿狸，一会儿可能会觉得特别热，所以我先抱你去冰水是地方！”阿狸没有说话，直点头，现在阿狸把自己的所有都给了苏小意，即使苏小意要害死自己也无妨，因为心里早就是苏小意的人，死说苏小意的鬼，当然不会反抗。苏小意抱着阿狸，慌慌张张的冲进浴室，根本不理任何的人话，当然大家都知道苏小意是帮助阿狸，各自该干嘛就干嘛去了，艾希娑娜莎拉下楼准备午餐，艾瑞莉娅迦娜行走四周，留下没有事情做的白静涵一个人。白静涵清纯的俏脸露出不满的样子，心想这是自己家啊怎么一个个都不把自己当做外人，跺了跺脚想了想还是帮助娑娜做饭去，虽然不会不过打打下手还是可以。浴室中，契约书悬浮了起来，苏小意咬破自己手指头，流露出鲜血，阿狸也咬破了自己的手指头，契约之书如同复活了一样，出现一段文字：“你俩是否签订生死契约？若有一方死亡那么另一方也会随着死亡，签约后双方有一种心灵感应，都知道彼此详细的位置，若是愿意请双方把精血滴在此处。”苏小意毫不犹豫的滴下精血，对于签约苏小意已经感受过，波雅*汉库克的写轮眼就是自己的，这种更加心灵相应，比契约之书高一个档次。阿狸看见苏小意没有想过直接滴血，不由心中窃喜，原来我在相公心里位置有那么重。呆萌的露出一个迷人的笑容，滴下精血。“契约签订完成，双方有心领感应！”契约之书出现这字幕厚进入苏小意的戒子中，消失不见。此俩人此时从此有了一种别的情侣没有的东西，默契也叫心连心。阿狸的九条尾巴消失不见，彻底变为一个漂亮的美少女，当然狐耳却在，给阿狸增加一种可爱感。苏小意揪了揪阿狸的狐耳，嘿嘿笑道：“哇，好舒服，软绵绵的好可爱！”阿狸的耳朵被苏小意揪住吃痛，嗔怪道：“哎哟，相公，别捏奴家耳朵，疼死了！哼。”“额，抱歉，我看见毛绒绒的狐耳感觉好可爱，情不自禁。。。。”苏小意不好意思的摸了摸头憨笑道。阿狸嘟着嘴，鼓了鼓腮气哼哼道：“哼！谁叫你那么晚回来，奴家一个星期不和你睡觉！”苏小意觉得阿狸好萌，不愧是呆萌狐狸，哈哈大笑道：“哈哈哈哈，阿狸你好可爱，我忍不住捏你肉嘟嘟的小脸蛋！”说完伸手轻轻的捏了捏阿狸的脸蛋。阿狸巧妙的躲开了苏小意的咸猪手，退后几步提高十二分警惕看着苏小意。苏小意被阿狸这个举动哭笑不得，呼了一口气说：“阿狸，我要告诉你，你还有一个大姐，你一会儿跟我回家听话，那个人是我的妻子！”“她是你妻子，那奴家是什么！”阿狸天真无邪的问道。“你啊！你是我的小笨蛋，当然你放心了你们在我心中地位都是一样的，不过要先来后到懂了吧，听话！”苏小意磁性的声音，摸了摸阿狸的小脑袋温柔道。“那好吧！奴家依你！”阿狸听见苏小意说自己不是他第一个女人未免有些小失望，只好唉声叹气道。紧接着苏小意把苏雅苏夕颜苏楠的事通通说给阿狸听，阿狸一脸好奇宝宝样子，时而感叹，时而伤感时而哈哈大笑。俩人有说有笑的时候楼下莎拉感性声音喊到：“下楼吃午饭了。”“来了！”苏小意抱着阿狸，走下了楼，莎拉虽然第一次做地球的食物，不过熟能生巧很容易掌握。阿狸迦娜娑娜艾希看见莎拉这一身衣服，羡慕的说：“莎拉姐，你的这套衣服哪儿来的？”“苏小意给我的啊！吃完饭就回苏小意家里你自己找，没一间房都有的。”莎拉淡淡的说道。白静涵这会儿对着门外喊到：“师姐，开饭了！”这会儿一个蒙着免穿着绿色忍者服的女子瞬间出现在座位上，此人正是阿卡丽。阿卡丽看了苏小意一眼，没有说什么就脱掉口罩，准备食用。不过这一拖让苏小意愣住了，没错又是一张清纯的脸蛋，不输于白静涵，甚至更加清纯，因为白静涵眼神里有傲娇，阿卡丽眼神里却只有平静如水。苏小意这一楞，惹来了迦娜的不满，吼道：“苏小意吃饭，在看眼珠子给你抠了！”苏小意只会回过头吃着大米饭。很快一顿饭吃完了，当然苏小意要求白静涵用扯送自己的老婆回去，白静涵也答应了毕竟苏小意救了自己一命。不一会儿，加长版的林肯坐下了艾瑞莉娅，迦娜，娑娜，莎拉，艾希，苏小意。司机是白静涵的一位老管家，据说叫张伯伯，是一个年满55岁的白发中年人，就负责开车接送，张伯当然不会拒绝白静涵的话，送走了苏小意一行人。不过张伯还是吓了一跳，这个苏小意身边居然都是美女，而且居然但是cos英雄联盟里面的，而且还很像简直一模一样，除了头发都是黑色其他都一样了。张伯开车还是很快，这才20多分钟就来到自己的别墅，苏小意感谢了张伯给了几千块，不过一开始张伯死活不收，后面苏小意搬出白静涵的名字才收下的。下了车苏小意豪爽开口说了一句：“老婆们回家了！”众人都给苏小意翻了一下白眼，进别墅后，苏小意又给苏夕颜解释了一番，苏夕颜点了点头理解。当然这同意也包括来自己身后这些小娘子的礼貌咯，各各自选了一间房，进去开始选择衣服。苏雅听见苏小意出去接人回来，发现人还不少，眼睛一亮，一给意味深长的笑容对着苏小意，让苏小意知道自己死定了。果然苏小意被苏雅拖进了卧室，开始严刑拷打，问问这些女的如何来的，苏小意又费口舌解释了一番，最终苏雅同意了，不过唯一要求就是不能辜负她们任意一个人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 娑娜可以说话?老公，么么哒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468935.html",
		"content": "    苏小意看见此时的苏雅，捏了捏她的小鼻子笑道：“傻妞，你想什么？我和她们说了，以后你就是她们的大姐，所以不要担心你失宠！”“哇呜！不要捏了，妾身知道了！”苏雅举起了小拳头示意不满道。苏小意吧苏雅弄得哈哈大笑，女帝居然是这幅模样，没谁了！这会儿阿狸走了下来，一身女仆装，黑色的网型丝袜，穿着黑色的高跟鞋扭着小蛮腰来到苏小意的身边，这让苏小意明白了制服，尤其是阿狸的狐耳，看起来更加乖巧迷人。阿狸走过苏小意身边，看见苏雅紧紧的挽着苏小意的手，就知道是谁了，低着头红着脸轻声道：“苏雅姐姐，你好，我是阿狸！”苏雅看见阿狸这样不由觉得好笑，露出一个魅惑的笑容：“阿狸妹妹，你好。”不知不觉苏雅释放自己魅惑之力，发现阿狸居然丝毫不受到干扰，苏雅一怔好奇问道：“阿狸妹妹，你是魅惑之体？”“嗯呐，奴家是九尾妖狐的化身，苏雅姐姐不要赶走奴家，以后奴家就是小妾。好吗？”阿狸楚楚可怜的样子恳求道。苏雅看见阿狸这样，心中不忍，点了点头说：“放心吧，我们都是老公的女人，你叫我一声姐姐，哪有姐姐赶走妹妹的？”阿狸冲击苏雅的怀中，蹭了蹭发现苏雅的凶器居然比娑娜还要大一圈不由失落的说：“唉，为什么你们的胸脯都那么大！”“额！这个。。。。。。阿狸妹妹你也会和我一样的！”苏雅有些懵逼硬生生的说道。苏小意看见阿狸和苏雅和睦相处，心里面松了一口气，就怕俩人突然打了起来。苏小意这次盯着阿狸这装扮，猥琐的嘿嘿嘿笑道：“阿狸，过来，坐在我腿上！”苏雅看见苏小意这样，哼了一声道：“哼，臭老公，居然喜欢这套！”阿狸看了看苏雅，等待苏雅的同意，苏雅点了点头没有不满，自己老公什么德行自己知道大不了自己也换一套。阿狸得到苏雅允许后，笨拙的拖着女仆裙坐在苏小意的腿上。苏小意感受阿狸身上传来的芳香，在阿狸俏脸上吧唧了一口。阿狸嗔怒道：“老公，不要了，苏雅姐姐看见的。”苏雅看见阿狸这样，嘿嘿笑道：“嘿嘿，阿狸妹妹，我告诉你老公就像一头牲口一样，永远不会累，你来了我可以跑了，哈哈哈！”说完准备撒腿逃跑。没想到阿狸紧紧的拉住苏雅，苏雅的衣服被阿狸扯得死紧紧的，也离不开。阿狸俏脸微红，低声细语道：“苏雅姐，你也逃不掉的。”“喂喂！你俩今天都跑不掉！来了！”苏小意无耻的笑道。紧接着，苏小意玩了传说中的一龙戏二凤，双飞蝶翼。房间里全是强烈的荷尔蒙混杂味道。阿狸苏雅香汗淋漓。尤其是阿狸，因为这一身装扮让苏小意更加疯狂，阿狸已感觉自己下面肿了一样，苏雅也好不到哪儿去，33J硕大无比的大白兔也被苏小意蹂躏着，最终三人昏睡了下去。晚上。。。。苏小意醒来发现苏雅阿狸都在打着呼噜，不愿喊醒自己开门来到大厅。大厅里面苏夕颜仿佛在说教着众人，看见苏小意出来不由说道：“意弟，你搞那么多媳妇，你身体受得了吗？”“放心吧，你弟弟可强了，死不了，当然他们这群人我会给她们安排的。”苏小意尴尬的笑了笑。苏楠也来了兴趣，问道：“怎么安排？说来听听。”众人也期待的看了看苏小意，等待回到，苏小意咳嗽了几下一副老谋深算样子：“迦娜娑娜你俩在公司实习，我相信你买做得到，来的时候白静涵已经给你说了，去她姐那里当秘书。艾瑞莉娅，戴安娜你跟着我二姐负责晓这一块。亚索你负责守门就像，蕾娜莎拉你俩明天和我一起去学校当学生。至于彦和艾希你俩在家负责整理家务和做菜做饭！”“不要，我才不要人管我！”迦娜第一个不满意，自己一个公主居然给别人打工，当然心里不爽。苏小意听见迦娜的话，眉头一皱，二话没说过去就是一顿毒打屁屁。“啊！王八蛋，我不要，你干嘛打我，混蛋！”迦娜哭哭啼啼的喊到。苏小意没有回她，当着众人面前继续抽打着。迦娜不亏是公主，身材没话说圆润的俏臀不胖不瘦，很有手感。迦娜红着眼，哽哽咽咽道：“我去，我去。行了吧，我错了。呜呜呜，王八蛋！”苏小意这才放开手，对于揍迦娜的小屁屁众人表示无奈，尤其是艾瑞莉娅，戴安娜脸色红彤彤的，因为她们也受过这样的待遇，不敢说出来只是同情的看了迦娜一眼。苏夕颜的母性又出现了，急急忙忙过去抱住迦娜，埋怨苏小意道：“意弟，你干嘛打小迦，她不过不习惯而已！”迦娜把头埋在苏夕颜的怀中，眼泪汪汪的说：“夕颜姐姐，苏小意她经常虐待我，呜呜呜，你要帮我做主！”苏夕颜摸了摸迦娜的头，慈爱的说：“放心吧，我会好好教训他的！”“额！大姐，对于她这种大小姐脾气我就是一阵狂走，不然她还以为这里是她国家呢！”苏小意也是对苏夕颜无语，自己这个大姐什么都好就是很温柔。。。。。。。。。。。。接下来，经过迦娜这一出都没有反抗，这场家庭会议到此结束，苏楠引着艾瑞莉娅，戴安娜，艾希去地下室，迦娜哭哭啼啼的跟着苏夕颜害怕苏小意继续打自己的小屁屁，蕾欧娜莎拉则是去弄家务，亚索去自己的房间闭目养神。留下单独的娑娜。苏小意用剩下的25000积分兑换了铃音丹，拿出驱毒丹和铃音丹对着娑娜细声细语道：“娑娜老婆，这两枚丹药你服下就可以说话了！”“真的？”娑娜眨着漂亮的大眼睛问道。苏小意点了点头：“嗯，我来喂你！”苏小意说完话走了过去喂下两枚丹药。娑娜感觉丹药的融化，感觉有什么东西张开了一样，但是感觉不到语声，有些疑惑。苏小意直接抹了娑娜的36e的大白兔，感受这种实感，弹性十足，奶水充满的感觉有些暗喜，自己又多了一个极品凶器老婆，一个是33j的女帝波雅*汉库克，一个是36e的琴女娑娜。娑娜感受自己的敏感地方被摸，忍不住娇躯一怔，开口诱惑的叫了一声：“啊！”说出这个字娑娜就惊呆了，自己居然能说话了，顿时笑容满面道：“老公，我居然可以说话了！”“嗯！我知道，你去洗个澡，睡个觉第二天声音就更加动听！”苏小意抱了娑娜一下说了一句。突然间，娑娜在苏小意额头上一吻，羞答答的说：“老公，晚安！”然后跑开。苏小意摸了摸额头，喃喃细语：“这妮子，嘿嘿，将来我不好好蹂躏你！”说出这句话露出一个满意的笑容，回到自己房间，一头倒在苏雅的胸里，抱着阿狸一起入睡。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 这就是套路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468936.html",
		"content": "    第二天醒来，苏小意带着蕾欧娜和莎拉走进学校，当然路途中有人怀疑莎拉和蕾欧娜是英雄联盟游戏里面出来的，但是头发不一样，衣着不一样，上了五楼来到校长的办公室，敲响了门。“进来！”一个浑浊的男声响起。苏小意打开门，看见了一个头顶白发，身材健壮，唯独腿有些残疾，一瘸一拐的走了过来，和谐的对着苏小意说：“这位小同学，你有什么事？”“那个张校长，我帮我两个姐姐报名呢！”苏小意摸了摸头恭谨的说道。这位张校长名为张泽明，是一个和谐的老人，据说参加过大型这种，后面右腿中枪因此退伍，在此处开了静海第一高中，平时很好说话，不管是不是好学生，只要是学生就会帮忙，当然最喜欢那些体育生，偶尔还和同学们说如果考不起大学就去当兵。没少关照苏小意，曾经給苏小意说过一句话：“敢爱敢恨，男人就要这样。”所以苏小意每年学费都是免费。苏小意对他是真正的敬畏。张校长站了起来，看了看蕾欧娜莎拉，暗暗给苏小意竖了个大拇指，这让苏小意很尴尬。张泽明言归正传，咳嗽几声：“小意啊，你俩位姐姐把这张记录表填好然后交给我马上就可以读书了。”“好勒，张叔，我来和你下一盘棋，她们马上就好！”苏小意笑了笑走了过去。张泽明听见下棋困惑的脸色变为喜气笑道：“好，来，我俩今天下一盘棋，这次你不能放水否则你就是瞧不起我！”说下棋张泽明自认为很强了，可是遇见苏小意这个小怪物以前没少输，所以不由支持苏小意做的事情。蕾欧娜莎拉拿过记录单，看了看，之前苏小意对她们说过，你们姓苏。所以俩人填写：姓名：苏娜年龄：18岁家庭人员：苏小意。家庭住址：.........电话：138xxxxx445姓名：苏莎年龄：19岁家庭人员：苏小意家庭住址：........电话：138xxxxx445。填写好后苏小意刚刚好赢了张泽明，这才交给张泽明，并且礼貌的敬了个礼。张泽明做为老兵，自然有老兵综合征也回礼。弄得苏小意更加尴尬，敬礼？没有理由，不敬礼感觉更加奇怪。张泽明看了看报名单，点了点头说：“很好你们俩跟小意一班吧。”“好的，张校长！”苏莎苏娜直点点头。张泽明拿出一个电话拨打了一串数字说：“赵老师，马上来我校长室一趟，有点事找你！”不一会儿一个戴着黑色方框眼镜，穿着职业教师装的老师走了进来，贝齿露出说：“张校长有什么事吗？”“哦！赵老师，这俩位新同学是你们班的，麻烦你带她们领校服以及书本。”张泽明喝了一口茶淡淡的说。没错，来的人正是被苏小意抓到看小黄书的赵莹：赵老师。赵莹埋着猫步走了过来，看见俩人的容貌丝毫不属于自己，不由暗想“唉，又要出现俩个校花了。”苏小意看见赵莹，笑眯眯的说：“赵老师早上好！”赵莹一开始是一脸微笑，听见苏小意的声音后愣了一下，一看果然是苏小意二话不说，揪住苏小意的耳朵凶巴巴的说：“好啊，你小子终于舍得来学校了？”“赵老师，我错了，我不是跟你说了吗？”苏小意吃痛，捂着耳朵埋怨道。这让莎拉蕾欧娜掩嘴一笑，她们这才知道苏小意居然除了怕苏夕颜就是这位赵莹老师了。赵莹一脸怒气，教师威严吼道：“马上给我回班级去，否则别怪我了！”“是是是，啰里啰嗦的，那么年轻话就那么多，老了没有人敢要你！”苏小意小声的蜚语道。赵莹听见苏小意呱唧呱唧的，眉头一皱骂道：“你说什么？”“额！没有什么，我去班级了！”苏小意当然急急忙忙的离开现场，走之前给张泽明打了声招呼，张泽明点了点头挥挥手。蕾欧娜莎拉跟着赵莹来到了教务处，领东西，一会儿报道。苏小意闷闷不乐，走在学校走廊上心想自己也没有多少时间继续停留在这里，马上要进入新的位面不由有些小失望，自己现在渴望的就是这样的生活，可是人心不如意啊！一会儿来到了高二三班，走进班级还是熟悉的面孔，熟悉的课桌椅，走到自己的位置坐下。韩沫雪眼角发现旁边有人，一看是苏小意，便问道：“苏小意同学，你回来了？”“啊？是啊，我病好了就回来了啊，怎么了？”苏小意听见韩沫雪的话，勤恳的说了一句。韩沫雪看见苏小意似乎不想理自己，心中苦涩的扭过头勉强露出一个苦涩的微笑看着课外小说。“老大，你回来了？兄弟我好想你啊！”康正波露出一个不哭好难看的表情说道。苏小意看见康正波这样，觉得有些好笑，不由打了个哈哈：“是啊，我回来听几天课过几天又不来了！”康正波听见苏小意说只是几天不由疑惑道：“老大，你去哪？还有你都搬家了，我怎么找不到？”“额！是搬家了，不是，我接回归么，买了一幢别墅么，我们搬进去了！”苏小意有些不好意思说道。“好吧，那么一会儿一定要跟小弟去食堂吃一顿，那么多天不见你得请客！”康正波回到座位无奈道。叮叮——预备铃响起，一个娇小的身躯风驰电掣的冲了进来，没错此人正是颜子歆，颜子歆在家听见苏小意来上课便是急急忙忙的跑来。今天颜子歆打扮很单调，普通的西服短裙校服，虽然恨娇小，但是你可以隐隐约约的看得见她嘴里的两颗虎牙随时准备咬你。颜子歆走到苏小意的位置，莫名其妙一脸坏笑道：“苏小意。”“招魂啊？我不就在这里吗？颜子歆搞毛线啊！”苏小意没好气回答。“你，今天放学你得帮我做一件事！”颜子歆想发怒但想自己有事求人却停下来，要不然平常早就破口大骂了。苏小意看见颜子歆没有发怒，不由看来颜子歆一眼，今天颜子歆非常萝莉萌打扮，头发扎了二个小辫子，看起来很可爱，但是这个腹黑萝莉以前让自己吃过亏不得心里一紧说：“什么事？”颜子歆这才低着头，细声细语道：“下午放学和我去我家一趟，你别误会，我老爸要见你！”“哦！知道了。”苏小意心不在焉的答应了一声，回过神发现刚刚的话大惊的叫道：“什么？要我去你家？不去不去！”“王八蛋，你小声一点。”颜子歆气得吼道，他这一吼所有声音安静了下来，看着她窃窃私语了起来。这一分钟她想杀了苏小意，居然那么大声，美眸一瞪恶狠狠的说：“我管你的，你不去，我就把合同拿给大家看！”“我草！你这个是威胁我？”苏小意不满道。颜子歆嘴角上扬，一副随便你样子说：“是又怎样？去不去！”“我告诉你，我这个人不怕威胁，但是我去是因为看你可怜，不是我怕了！”苏小意口是心非的说道。“管你的！反正你不去就别怪我！”颜子歆傲娇的说了一句，回到自己的位置。刚刚一走，八卦的康正波就来问了：“老大，尼牛b，颜校花邀请你去她家，你告诉我你怎么做到的？”“你想知道？”苏小意想了想不妨逗都康正波说。康正波憨厚的点了点头说：“嗯，告诉小弟吧，老大！”“那中午饭你请。我就告诉你！”苏小意开始下了套道。康正波想了想，心中暗自决定拍了拍自己胸口一副义愤填膺样子说：“好，我请就我请。”“你说的哦！”苏小意质疑道。康正波毫不知情苏小意给他下套点了点头，苏小意老谋深算的说：“那就是。。。。。。。帅。哈哈哈哈哈！”说完话哈哈大笑。“额，老大，你套路我！”康正波刚刚听见苏小意前面那句话就后悔了，没想到晚了，果然被套路。叮——上课铃打响。只听见走廊传来高跟鞋哒哒哒的声音，门打开了。。。。。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 二个新同学。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468937.html",
		"content": "    高跟鞋在地板上行走，全班男同学如狼似虎的盯着门，就像看猎物一样，这让苏小意很懵逼，啥情况？同学们跟吃了兴奋剂一样，安静了下来？奇迹。这会儿一个打扮十分漂亮的女子走了进来，皮衣皮裤套在一起，皮衣包裹着一对完美的****，修长笔直的大腿露出，却有一张清秀的脸蛋，长发飘飘如同贞子一样，一双高跟短靴，给人一种豪情万丈的感觉。女人夹着语文书，走到讲台上，声音居然很严峻，如同怒气一样喊到：“各位同学上课了，给我打起精神来！”“老师，早上好！”全班同学站了起来，敬了一个礼，唯独苏小意坐在板凳上，一脸轻松的样子。这会儿老师瞬间指了指苏小意说：“这位同学，你为什么不起立？”“额！老师，我想说我腿疼，你信吗？”苏小意一脸嘿嘿笑道。老师走了下来，打量了苏小意几分，一脸失望表情：“这位同学，你新来的吧？”“报告老师，他不是新来的，他请假归来，他好像腿骨折了，请老师不要处罚！”李旭一脸不屑嘲笑道。“哦？你就是哪位苏小意同学？”老师不由多看苏小意一眼。苏小意没有理会李旭，并且狗咬你一口难道你要咬狗？一脸陪笑道：“老师，非常抱歉，我不知情。”“苏小意同学，你好，我是你们本科语文老师，我叫张梓萱，你可以叫我张老师，我的课就是不允许缺陷，所以你给我写一份5000字检讨交给我，否则期末总评不及格。”张梓萱扭头，走回讲台。苏小意听见张梓萱的话，这意思不是针对我吗？不由不满道：“老师，我不同意。”“你不同意？那明天请你家长来，我和他说说，你是不是真的有事！”张梓萱严肃的说着。苏小意听见这句话，一肚子火，强忍住吐出一句话：“你又不是班主任？你以为你多厉害？你以为你身材好你就拽了？你以为你柰子大你就觉得你一奶遮天？即使身材再好柰子再大还不是一个炮架？”党苏小意说出这句话，苏小意就后悔了，不由打了打自己这张臭嘴，瞎说什么大实话？果然，张梓萱听见苏小意的话气得娇躯一怔一怔的，漂亮的俏脸有了一抹红，自己教那么多年的学生居然有这种学生，这特么学生要逆天的节奏，张梓萱平息自己的怒气咬牙切齿的吐出几个字：“你放学来我办公室，听见没有！”说完指了指苏小意。“切，去办公室你穿这声衣服是要潜规则我？老师我可没有那个癖好，而且你胸不大，反而脾气大，我可不喜欢母老虎！”苏小意又冒死的说了一句话。我擦？我在干嘛？当着全班同学面前调戏老师？真尼玛刺激啊，苏小意惊悚的想了想。这句话一说出来，差点把张梓萱气晕，居然说自己要和他玩办公室规则？我呸，小屁孩一个，还说我胸不大脾气大，老娘可是36d。张梓萱忍受不了自己的怒气，怒发冲冠的吼道：“你给我滚出去，以后我的课你都不用来了！”“好的！”苏小意假装认错了一样，走出了教室门。张梓萱感觉自己还是不够解气，看着目光呆滞的其他同学，呼了一口气说：“同学们，拿出语文书翻开。。。。。”“我去，老大真6，**爆了，居然调戏新来的老师。”康正波一副满眼小星星崇拜的样子。韩沫雪只是意味深长的看了苏小意一眼，黯然神伤喃喃自语的说了一句：“我好心痛。”韩沫雪认为苏小意这样都是自己害的，心中有些凄惨。如果当初自己不说分手那么苏小意就没有住的地方，如果说了分手自己和苏小意就不可能了。不过还好听到自己保姆的话说苏小意读静海高中，所以不惜一切的来到这里就是为了看看苏小意，没想到苏小意就这样倒退变成一个坏学生。当然对于颜子歆当然是幸灾乐祸，嘿嘿笑道：“活该，王八蛋，居然敢拒绝本小姐，你活该！”当然李旭这货看见苏小意出去了，心里乐乐陶陶的盯着张梓萱看，就好像张梓萱是他未来媳妇一样。可是这些人都不知道苏小意此时正在得意，因为可以不来上这个破语文课了，自己可以休息休息。苏小意走在学校的操场上，左右看看吹着口哨，十分快活。苏小意嘴角上扬，哈哈笑道：“一帮智障，老子解放了，以后可以随便玩了。”“哎哟，我擦，谁揪本帅哥的耳朵！”苏小意刚刚高兴没多久，就被一只光滑的玉手揪住耳朵。苏小意一闻传来的香味就知道是赵莹，此时耳朵在人家手上只好低头说：“赵老师干嘛！”“我说苏小意同学，你不是答应我每周上课不少于10节吗？现在怎么回事！”赵莹美眸恶狠狠的瞪了苏小意一眼不满道。苏小意侧过身还真是赵莹，身后跟着蕾欧娜莎拉，为了逃离现场不由撒谎道：“因为张老师说我语文太好了所以叫我课外活动啊！”“你见过张老师了？”赵莹放下手，双手插眼高高在上的说。“嗯嗯，张老师对我可好了，还说放学帮我补习。”苏小意厚颜无耻的说道。赵莹听见苏小意的话发现有些不对，拉着苏小意说：“不对，给我去班级里一趟。我亲自问问你这个小子是不是骗我。”苏小意一听要回班级，顿时焉了一副楚楚可怜样子说：“赵老师，可以不去吗？”赵莹看见苏小意这样更加明白了苏小意肯定惹老师生气喊罚站最后跑了，并不继续和苏小意啰里啰嗦直接拉着苏小意来到高二三班。莎拉蕾欧娜看见苏小意这样，掩嘴哈哈大笑，因为苏小意这样实在太逗了，在英雄联盟世界苏小意那么强势，遇见这个老师就如同老鼠遇见猫一样。苏小意看见蕾欧娜莎拉正在笑自己，不满道“喂喂，你们俩什么意思？”“哎呀，没什么意思，就是一世执法者居然那么怂？可怜啊！”莎拉说完话哈哈大笑。这句话让苏小意很尴尬，自己最逗比的一面居然被自己未来俩个老婆看见不由心慌。不一会儿来到教室门口，叮嘱苏小意离开就死了的话才进去，正在上课的张梓萱看见赵莹，不由觉得奇怪说：“赵老师，怎么了？”“哦！今天我们班新来了两个女同学，我这才过来让他们读书不是嘛！”赵莹解释后带着两女一男进了门，全班同学顿时静了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 让我踹你一脚会死啊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468938.html",
		"content": "    张梓萱微笑的点了点头，后退了几步。散开位置让赵莹来讲话。赵莹走在讲台上说：“我身后这俩位是新同学，请大家和睦相处。你们自我介绍一下吧！”“大家好，我叫苏莎。”莎拉很单调的自我介绍，莎拉换了一身运动校服，波浪线的头发还是那么迷人，给人大家闺秀中带有感性“大家好，我叫苏娜，我也期待大家的校园生活。”蕾欧娜自我介绍道。蕾欧娜散发如瀑布一样倾斜，一身t血配上西服，下面一件短裙露出两条****被黑色的丝袜包裹着。“哇，你看，那个头发样子好像英雄联盟里面的赏金猎人。”一个板栗头的人惊呼道。“切，你那个算什么？你看看这个黑丝大长腿，长得又漂亮如果cos曙光女神估计一模一样。”一个戴着眼镜的斯文男说道。康正波看见两人的手上套着戒子，就知道是和自己老大有关系的人，当然颜子歆只是有些不爽暗自说：“哼，又来了二个校花，而且和王八蛋有关系。”韩沫雪低着头，神色垂头丧气的自说：“姓苏，苏小意到底怎么回事！唉！”李旭看见两个极品妹纸，眼神一亮，直勾勾的看着蕾欧娜，就差流口水了。介绍完后，两人随便找了一个位置，莎拉坐在苏小意位置前面，同桌是一个娇小女子，脸上有些雀斑。蕾欧娜则是坐在了苏小意后面，旁边就是康正波这个胖子。康正波忍不住问道：“你认识我老大的吧？”“你老大？”蕾欧娜有些摸不着头脑，疑惑的看了看康正波一眼不解道。“就是苏小意啦。”康正波直接开口说道。蕾欧娜恍然大悟，露出一个微笑道：“我是她未婚妻懂了吧！”“哦！好。”康正波点了点头，心中又一次佩服苏小意，自己老大真尼玛6，美女成群啊！这会赵莹把苏小意拉了进来，说：“张老师，这个同学怎么了？”张梓萱看见是苏小意，微笑的俏脸变得极为难看，又要爆发的边缘说：“他？我不想说，反正以后我的课他都不用来了。”苏小意听见这句话嘿嘿一笑，赵莹就不乐意了，张口小嘴说：“张老师，他交给我处理，我会给你一个满意的答复的。”张梓萱没有说话，只点了点头。赵莹又一次揪着苏小意的耳朵离开教室说：“来我办公室。”苏小意无法只好跟着赵莹的步伐，在后背看着赵莹圆润的俏臀，也是一种享受。赵莹感受到身后灼热的目光，不由回过头一看发现苏小意一直盯着自己圆润的俏臀，恶狠狠的瞪了苏小意一眼嗔怒说了一句：“你在干嘛？”“我啊？我望风啊，怎么了？赵老师你的小黄书看完了？”苏小意一脸没心没肺的说样子。听见小黄书赵莹的俏脸不由自主的一红，自己看小黄书居然亲自被学生逮到，并且自己居然yy自己学生，当然不好意思。赵莹托着小蛮腰，行动缓慢来到苏小意的面前，在苏小意的脑袋使劲一敲不满道：“你想什么呢，给我来办公室，最近你越来越不把读书老师当一回事了吧！”苏小意吃痛，听见赵莹的话，看见赵莹今天穿着和以前差不多，教师职业装，头发盘旋起来，露出一对修长的****，左腿翘在右腿上喝着茶继续调戏道：“老师，你今天的打扮真漂亮，一双****，我发过誓我一定要娶一位你这样的女人党老婆。”赵莹被苏小意调侃，俏脸更加红润，如同熟透的苹果一样，不过终归是教师很快平息了一下说：“我说你才多大？天天想一些乱七八糟的东西，你以为你救我一次就逆天了啊？”“没有啊！我说的是实话，再说了老师你也才大我5岁而已。还有老师那个你现在还找男朋友吗？”苏小意笑眯眯的说道。“这个你就别管了，现在你跟我说你期中考试怎么办？”赵莹貌似对男朋友的问题不理睬，转移话题说。苏小意做出一副沉思的样子，想了许久开口道：“赵老师，这样吧。我们打个赌！”“赌什么？”赵莹也觉得挺有意思，看看自己有好感的学生能赌什么。苏小意一副小人得志样子说：“期中考试如果我考了全年级第一名你就亲我一口怎么样？”“胡说八道，我可是你的老师，怎么能这样？”赵莹眉头一皱训喝道。苏小意叹了一口气说：“那么算了。我走了！”“好吧我答应你，不过如果你输了你每天给我按时上课，而且不许顶撞老师，怎么样？”赵莹看见苏小意一脸失望不忍道。苏小意听见赵莹答应，顿时失望转换为笑容道：“约定好咯，那么老师我走了。”“等等，你想给张老师道个歉吧，张老师可是张校长的女儿，其次张老师虽然脾气爆了点其他的都很不错，老师我希望你去认错。”赵莹诚恳的说道。“我知道了，下次她的课我就去道歉。”苏小意点了点头，回了一声离开了办公室。“这臭小子，我居然没有抗议，奇怪了？难道我喜欢他？不不不可能，一定是他救过我的问题，而且他肯定不行的。”赵莹自言自语说道。刚刚说完话拿出小镜子看了看自己，发现脸红耳赤，心跳加速露出一副小女人样子，对着镜子喃喃道：“真美哩！”赵莹永远不知道一个坏坏的笑容深深的印在脑海里。很快，第四节课已经下了，苏小意来到班级，康正波已经等候多时。苏小意进去第一个看见的就是成群结队的男同学围着蕾欧娜莎拉，苏小意没有说什么，虽然是自己未来老婆不过自保能力这些人不可能威胁，尤其是蕾欧娜，自己没有限制她能力，随时可以召唤上顶之刃和破晓之盾。苏小意来到康正波这边，对着康正波说：“走吧，小波今天你得请我吃饭。”“老大，你看嫂子好多人围着，你不吃醋？”康正波一脸好奇的问道。苏小意毫不在意说：“怕什么，我老婆又不是只有她一个，走吧，你请客，今天我要好好吃一顿。”“老大，你真牛逼，行吧，今天小弟请客管饱。”康正波浩然正气的说道。说完话苏小意哈哈大笑，声音豪爽，两人来到学校食堂，今天苏小意宰了康正波一次。要了肉沫炒豌豆，回锅肉，糖醋排骨，玉米汤十分美味。今天食堂人比较少，毕竟是周五，很多人都翘课回家了。找了一个靠窗口的位置，两人不亦乐乎的吃了起来，这会一个穿着夏季校服的小萝莉走了过来，双手抱着，看着苏小意。苏小意抬头看了一眼，发现是颜子歆没好气的说道：“有病啊，看什么看暗恋我就直说。”“你。。。。王八蛋！”颜子歆生气的踹了苏小意一脚骂道。苏小意顺手扛过颜子歆的小腿，颜子歆露出一个一字马的姿势，弄得颜子歆俏脸一阵阵红。康正波看呆了，自己这个角度看不见什么，但是让腹黑萝莉做出这种姿势也要很大的勇气。暗自给苏小意竖了一个大拇指。颜子歆看见自己一字马姿势，娇躯一怔嗔怪道：“放开我，混蛋快放开我。”苏小意作势搂过颜子歆，一脸色胚样子笑眯眯的说：“嘿嘿，黑色的小裤裤很适合你哦！”“你，王八蛋。呸，打死你。”颜子歆说完话过去就是一脚。苏小意躲开后，气得颜子歆直跺跺脚说：“让我踹你一脚要死啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 唐萌萌失恋?做一次暖男。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468939.html",
		"content": "    “当然会死了，你知不知道你脚气很重？”苏小意吃了一口饭张口说道。颜子歆听见这句话，肺差点都气炸了，什么叫自己有脚气？自己即使腿短但是也不臭好吧，自己那么爱干净这混蛋居然说自己有脚气？如果眼神可以杀人，苏小意已经被颜子歆五马分尸了，颜子歆气嘟嘟骂道：“呸，王八蛋，咬死你！”说完话在苏小意的肩膀上咬了一大口，当场就青了，这得有多大的仇恨？“嗷！颜子歆你属狗的吧？动不动就咬人！”苏小意吃痛捏了捏肩膀有些恼怒。颜子歆看见苏小意吃痛，嘴角上扬露出一个弧线比阿狸还要阿狸，如同一只狡猾的狐狸般一样乐呵呵的说：“你活该！怎么滴？我就咬你。”“切，你咬我？好啊，我等着呢，你尽情的咬吧，最好吧咬字拆开，我没意见啊！”苏小意猥琐的嘿嘿笑道。康正波听见苏小意这句话，刚刚吃进去的饭菜噗一口喷了出来，呛得一直咳嗽，不由再一次佩服苏小意，居然和腹黑萝莉开这种玩笑，厉害了我的老大。颜子歆虽然有些呆呆的感觉，不过看见康正波都吐了饭，想了一下，脸色涨红受不了直接暴了粗口道：“王八蛋，你脑子里是不是只有屎？”“错了，我脑子里只有你，挥之不去，都是你！”苏小意放下筷子点了点头。“你。。。。。。”颜子歆顿时被气的无话可是，就差吐血了跺了跺脚直接扭头走了，她认为自己应该要多活几年，不能死在这里。颜子歆一走，康正波一脸正色说：“老大，你老6了，你知不知道她就是一个小魔女，没有人敢惹她来着，你真厉害，帮广大的男同胞报了一贱之仇。”“小意思，这下都是虚名，我只是能过做我能做到，怕啥？不就一个腿短的萝莉，还不如唐萌萌呢，虽然唐萌萌有点傻有的痴呆，但是至少不智障。你说对吧。”苏小意露出理所当然样子，仿佛他好像说的真是事实一样。康正波看见苏小意后面的人影，硬生生的说道：“老大。。。。。你你后面！”“怎么了？你该不会吃鸡脖子卡死了吧？”苏小意看见康正波这样，以为她吃到鸡脖子卡住了，不由奇怪问道。康正波没有答复，伸出一只肥手指着后面，面带祈福，真的就行吃了鸡脖子一样。苏小意顺子看来过去，一个打扮十分乖巧的少女，穿着西装校服，露出一对到长不短的白腿，仰头一看没想到是唐萌萌，苏小意顿时松了一口气，唐萌萌性格非常好，天然呆那种仿佛她哥说的什么都是对的，就是这种性格让苏小意想起了以前单纯的苏予馨，那会儿张予曦要什么。自己都会给，不过岁月加上时间的摩擦一个纯真的萝莉变成了势利眼萝莉。唐萌萌眨巴这漂亮的大眼睛看着苏小意许久，看了看桌上的饭菜笑嘻嘻的说：“小意哥哥，我可以和你们一起吃吗？”苏小意看了看唐萌萌周围发现没有她哥哥，有些疑惑说：“你哥呢？”“小意哥哥，呜呜呜，我失恋了。”唐萌萌一听见苏小意的疑惑就扑入苏小意的怀中哭了出来。苏小意摸了摸唐萌萌的后背，安慰道：“怎么了，跟我说说，怎么一回事。”“呜呜呜，我亲眼看见我哥哥和别的女生那个！”唐萌萌眼泪直哭说话哽咽。康正波也是一脸懵逼不过也知道什么情况，便去食堂窗口再打了一次饭，心想自己老大啥时候变成第一萝莉的哥哥了？老大你还有什么没和我说啊！苏小意抱着唐萌萌，声音柔情似水的说：“你没有看错？”“呜呜呜，嗯嗯，她一开始跟我说喜欢我，没想到后面就这样，我到底怎么办。”唐萌萌用手楚了楚眼睛，哭得如同小花猫一样。苏小意看着唐萌萌这样也是心疼啊，多好的一个姑凉哭成这样，看来那个樊尹也不是什么好人啊。苏小意呼了一口气心里面第一次没有猥亵，露出一个暖男的样子说：“萌萌，这样吧，我和你哥哥说一说怎么样！”“不要，我再也不想理他了，我讨厌他，我讨厌别人的欺骗，我一辈子都不会再相信他了。小意哥哥，你不会骗我的对吗？”唐萌萌楚楚可怜的样子，有些弱不禁风，唐萌萌算是萝莉里面最极品的了，天然呆，自然纯并且身材很好，162的各自，胸前的大白兔丝毫不属于娑娜，因此受到了童颜巨ru的称号。苏小意真诚的点了点头说：“嗯，我保证我不会碰你，入股骗你我就一辈子。。。。”唐萌萌听见苏小意的发誓，伸出可爱的细手捂住苏小意的嘴巴，感动的说：“不用发誓，我相信你。”苏小意拿过纸巾擦了擦唐萌萌的眼角，唐萌萌终于回复成以往的笑容了。康正波打完饭菜回来，看见唐萌萌居然没哭了，很好奇自己老大是怎么做到的。饭菜打了过来，康正波这小子还是很懂妹纸的，才不是很油腻，一共五个菜，糖醋排骨，肉沫炒豌豆，西红柿炒蛋，青椒肉丝以及一份南瓜汤，看起来很不错。唐萌萌呼了一口气露出阳光的笑容，整理一下心情对着康正波说：“谢谢你啊，胖胖！多少钱我给你！”“唉，不用不用，你是我老大的妹妹那么也算是我妹妹了，所以哥哥照顾妹妹天经地义的。”康正波听见唐萌萌喊自己胖胖也是无语，谁叫自己的确胖啊。唐萌萌抬头看了看苏小意，就像等待老鹰喂食一样，做为一个天然呆的妹妹吃饭都是自己哥哥喂的，可是现在樊尹万这么一出让唐萌萌也是伤心，不过还是有些不舍，毕竟相处了那么多年。苏小意知道唐萌萌这个是什么意思，拿出汤匙小口小口的喂唐萌萌，让唐萌萌感觉到关爱，俗话说失恋的萝莉容易变成腹黑，你看看颜子歆就是一个比例，不过唐萌萌是一个例外，苏小意也很想知道唐萌萌如何保持天然呆自然纯这种风格的。这个社会，唐萌萌这种性格无忧无虑，天真无邪真的很少，甚至一个城市只有一个。很快唐萌萌解开了心结，她已经饿了，刚刚是被气的，现在心结解开当然是大口大口吃饭了。“萌萌，原来你在这里啊？”一个让唐萌萌讨厌的声音响起。一个穿着白色西服白色长裤，戴着一个白色帽子的男生走了过来，此人正是偷偷亲惹被唐萌萌看见的樊尹。樊尹当然以为唐萌萌不知道自己做的一切，樊尹家庭条件很不错，老爹开了一家电脑公司，算得上资本家。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 来啊，快活啊，反正有大把时光。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468940.html",
		"content": "    一个穿着白色西服白色长裤，戴着一个白色帽子的男生走了过来，此人正是偷偷亲惹被唐萌萌看见的樊尹。樊尹当然以为唐萌萌不知道自己做的一切，樊尹家庭条件很不错，老爹开了一家电脑公司，算得上资本家。不过和唐萌萌家世比起来救差劲太多，根本不是一个档次，因为这样樊尹才想起以前的老表妹唐萌萌，准备玩一出偷梁换柱。可是他的色心已经大发，大中午放学就和他们班的班花啪啪啪了起来。唐萌萌示意的躲在苏小意的后面，低着头不知道想什么。樊尹看见这一幕，加强语气说：“萌萌还不过来？”唐萌萌更加躲在苏小意的后面，苏小意摸了摸唐萌萌的小脑袋让她放心，这才转过头看着樊尹说：“抱歉啊，萌萌不想理你。”“哦？是吗？”樊尹当然不相信，对于樊尹来说，唐萌萌那么相信自己，那么乖巧怎么可能不听自己这个哥哥的呢，所以不相信苏小意的一面之词。苏小意呵呵冷笑几声说：“不信？那你自己问问。”“问问就问问，萌萌怎么了？不理哥哥？”樊尹不知道自己的隐私被唐萌萌知道，一副好哥哥样子。唐萌萌现在怎么可能还信任樊尹，紧紧抓住苏小意的衣角，一副害怕低着头样子。苏小意侧过身抱了抱唐萌萌说：“别害怕，她骗你，你干嘛不好意思说明白？难道你还相信他？”唐萌萌眼神复杂，捏着小拳头坚定的给自己打了打气说：“樊尹哥哥，我不想过去，你自己吃吧，玩吃饱了的。”樊尹看见苏小意抱住自己心爱的女孩，而且还挑衅自己，眉头轻佻不满吼道：“唐萌萌，我在给你一次机会，过不过来？你不过来我就不要你了啊！”唐萌萌始终是天然呆，神神怔怔打算走过去，这会儿苏小意用手拦下看着唐萌萌说：“萌萌你还相信他？你自己好好考虑吧！”“樊尹哥哥，你告诉我，你今天在树林里干嘛？”唐萌萌听见苏小意的话顿时明白，看着樊尹质疑问道。“我在研究植物和昆虫怎么了？”樊尹心中一紧，嘴上还是撒谎道。唐萌萌拿出手机，翻出相册给樊尹看，有些生气说道：“这就是你们研究的昆虫吗？研究到亲嘴上了？”果然，樊尹看见这张照片继续扯谎，觉得唐萌萌是傻子一样说：“那个是因为我们学习委员她有病，我为了救她做人工呼吸，你别瞎想！你忘记了？我说过我会对你好一辈子的。”唐萌萌仿佛相信了樊尹的话，侧过脸看了看苏小意。苏小意叹了一口气，心想唉，中毒太深，已经无法自拔了，自己也无能为力，反正有首饰在她脖子上到没有危险只是有些惋惜。苏小意呼了一口气呵呵笑道：“那你去吧，你相信他的话，我说再多也没用了。”“我。。。。。小意哥哥。。。”唐萌萌有些口噎说不清明明自己说一辈子不会原谅樊尹，现在又这样，是谁都觉得自己没有原则。苏小意没有看她，摇了摇头喊上康正波准备离开。“萌萌，听我的，过来我这边。”一个美丽带着冰冷的声音响起。苏小意康正波樊尹都从声音发出的地方看去，一个女神级的美女走了过来，美女一身名牌，身穿白色的短袖，外套也是白色的，裤子泛白的牛仔短裤，露出两条笔直修长的****，肌肤白里透红，给人一种女神范冰清玉洁的感觉。唐萌萌听见这个声音急急忙忙不管樊尹苏小意心情激动的奔了上去，嘴上还喊着：“洛尘姐姐，你回来读书了？”这会儿食堂吃饭的人放下饭碗，盯着唐萌萌说话的地方，学长学姐学弟全部整整齐齐的看着。如同一群平庸子民迎接一位女皇一样，一个穿着耐克运动服的男生惊呼道：“她就是我们校花之首?凌洛尘？”“学弟，你不知道吧？凌洛尘长得非常精致，十分漂亮，最近又有新校花了，据说是高二三班的美女！”一个学长解释道。苏小意也不由自主的打量着眼前的凌洛尘，不错身材9.8分，********，凹凸有致，大长腿不错，胸小了一点。凌洛尘感觉一种目光把自己看了个遍一样，眉头一皱寻找这种目光，不一会儿就看见苏小意直勾勾的盯着自己的大腿。微笑的对着唐萌萌说：“萌萌啊，他们俩都不是好人，你跟着我得了。”说完话恶狠狠的瞪了苏小意一眼，毕竟苏小意这种目光很不友好，仿佛要****人家一样。“额！这位美女，你不要指脏骂怀ok？你说我不是好人，你有什么凭证？我欺负你了？还是睡了你没有给钱？”苏小意听见凌洛尘这句话顿时就不乐意了，什么叫自己不是好人？你说樊尹不是好人我支持，说我？我特么可是三好学生。樊尹被凌洛尘说不是好人没敢接嘴，为什么？凌洛尘家世高于自己太多，比唐萌萌家世还要厉害，自然不敢招惹，只好忍气吞声。唐萌萌一头倒在凌洛尘的怀中，凌洛尘看起来并不矮，至少168左右，尤其是一双和蕾欧娜不分上下的大长腿，给她增加了更多美感。冰冷的气势，以及女王范的性格，让许多吊丝更加喜欢，估计是学校很多男同学，yy对象。康正波此时已经愣住了，不敢说话，今天心里只有一个想法：“好美。”凌洛尘眉头一皱，听见苏小意的话，冷冰冰的说了一句：“给我教他如何尊重女性！”“是，小姐。”一个穿着西服，戴着墨镜的魁梧男子点了点头。转过身，看了看苏小意毫无感情的说道：“小子，算你倒霉，今天只好委屈你了！”说完撸起袖子，一副随时大展身手样子。“我靠，不会玩真的吧？我只是开个玩笑。”苏小意无语道。这句话说出来让所有男性同胞以为苏小意怂了，在自己女神面前当然要好好表现，嘲讽道：“这小子完了，原来是个软蛋啊！”“就是就是，没有实力还敢猥亵我们女神，这不是找死吗？兄弟们我们上。”一个体育科的运动男不屑道。樊尹阴狠的暗自笑了笑，暗语道：“活该，叫你装b。”康正波拉着苏小意说：“老大快跑，你引起了公愤，星期一再说。”唐萌萌看见一群人要打苏小意，不由担心的说：“洛尘姐姐，放过小意哥哥吧！”“啊？”凌洛尘被弄得一愣，有些奇怪的看了唐萌萌一眼。唐萌萌晃着凌洛尘的左手撒娇道：“洛尘姐姐，好不好嘛！求求你了！”“好吧，你这个傻丫头就是太善良了，总是吃亏，这次住我家，否则揍你！”凌洛尘不由露出一个笑容并且挥挥手，示意算了，魁梧保镖这才收手。苏小意就不爽了，自己可是有星魂眼的人，怎么可能那么送，一只手指着凌洛尘道：“来啊，臭屁的小妞。”凌洛尘听见苏小意说自己臭屁，而且还是妞，恼怒的说：“你想死就直接说！”“是啊，活够了想死，这怎么滴，你要下来让我爽死？来啊～快活啊～反正有大把时光！”苏小意做出一个欠揍的动作说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 怪盗基德预告函准备偷取凌洛尘贴身穿着",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468941.html",
		"content": "    “混账，给我好好修理他，萌萌你不要拦我，不然我生气了。”凌洛尘恼怒成羞的喊到。这一句话如同圣旨一样，保镖面目狰狞，一副看残疾人样子看着苏小意。毕竟苏小意刚刚的话，实在太过欠揍，居然模仿朴妮唛，这不是让自己的粉丝觉得自己是一个随便的人？凌洛尘越想越生气，就差爆发边缘了，自己在大众心中地位是神圣高贵的，这新来的傻愣子居然这样对自己。话一刚刚说完，魁梧的保镖走了过来，一副军人的气质，出拳。苏小意没有开启写轮眼，如果开启了岂不是大乱了？经过之前的战争，苏小意的身体素质明显增高，身子一斜躲开了保镖的一拳。保镖看见苏小意躲开自己一拳，也是觉得苏小意很有意思，你要知道这个保镖可是军队里面数一数二的兵王，人称幻影，就是因为速度快导致很多兵种被一拳打翻。没想到苏小意躲开当然有些惊讶。很快幻影回过神，毕竟自己算得上兵王，怎么可能给苏小意机会，反过来一个擒拿手准备抓住苏小意，苏小意一蹲，伸出脚来反而套幻影一个跟斗。幻影被套跌倒，顿时觉得自己脸上无光，一运气把衣服脱掉，身上全是刀疤枪伤，肌肉发达惹来更多花痴女的尖叫。“哇，好强大，厉害，不亏是洛尘女神的保镖，真威武。”一个打扮十分可爱的小姑娘满眼小星星的说道。一个戴着方框眼镜的学姐跟着崇拜说：“那不是，我跟你说，上次一个恶霸混混想欺负我们就被王兵大哥给收拾得服服帖帖的。”“真的吗？”可爱的少女质疑道。戴着方框眼镜的学姐拖了拖眼镜说：“当然了，你不信去学校论坛看看。”凌洛尘很享受这种被人夸奖的感觉，不由看着苏小意露出一个玩味的笑容说：“王兵，交给你了，如果你打不赢就别来找我了！”“知道了，主人，给我十分钟就足以。”王兵细心十足担保道。苏小意哈哈几声，无精打采的伸了个懒腰：“那个大汉，你这个身材你家小姐受得了？你该不会是她的男宠吧，居然叫她主人？哈哈哈哈。”是啊，所有人看着凌洛尘，很好奇两人是主仆关系，还是男宠女帝关系？凌洛尘没有生气的表情，冰冷刺骨的说：“王兵给我让他在医院躺一周。省的他那张嘴乱说。”“好的，我明白了！”王兵也意识到自己说漏嘴了，不由心里一紧准备好好表现。唐萌萌委屈的看着凌洛尘，眼睛仿佛要流出泪水一样，直勾勾的撅着小嘴。凌洛尘看向唐萌萌，乐呵呵的笑道：“萌萌，放心吧，王兵就让他昏迷几天别担心了！”唐萌萌只好低着头，祈福苏小意没事。樊尹此时被孤立了唐萌萌也不理会自己，仇恨的目光看着苏小意说：“凌洛尘大姐，苏小意说他要睡你。”“哦？”凌洛尘觉得很好玩，疑惑道。苏小意被樊尹这句话说得不由自主笑了，果然是小人，玩这种套路。樊尹以为凌洛尘相信自己了，更加猖狂道：“凌洛尘大姐他还想欺负萌萌，诱拐萌萌否则我也不会找他说理。”凌洛尘没有理会樊尹的话，他不可能相信樊尹的一幕之词，看了看唐萌萌询问是什么意思。唐萌萌做为天然呆，当然说出来了实话。让凌洛尘瞪了樊尹一眼，顿时吓得反应不敢继续说话。苏小意看着出拳的王兵，一拳一拳的躲开，人王兵有些恼怒，自己速度那么快居然还是打不中苏小意。难不成自己兵王是假的？连学生都打不中，当然他不知道苏小意的实力已经不能在地球衡量了。王兵有些不耐烦说道：“小子，有本事你别躲，和我一对一的打！”“你是不是傻子？我不躲让你打？我怕你脑子有包吧！”苏小意呵呵笑道。王兵听见苏小意说自己是傻子，军人的臭脾气就犯了做为执行那么多死亡任务，居然说自己是傻子？怒火冲天的看着苏小意说：“小子，你逼我的。”说完运用自己最擅长的军体拳，出拳，绕腿，回脚，出肘回头。碰——碰碰——一套军体拳打出来，苏小意都一一接住，发出两股均衡力量碰撞的声音。这打斗让康正波看得目瞪口呆，感觉自己老大该不会是武林高手吧？这么厉害？兵王都不怕。“小子，有意思！”王兵看见苏小意接下自己那么多攻击，在军队能够和自己决斗那么久的一只手能数的过来，顿时豪情壮志发出肺腑之言。苏小意露出一个温和的笑容，自己回到地球遇见一个体术很不错的人也是很少：“你也不赖，痛快。”凌洛尘看见苏小意能够接住那么多招式，不由高看苏小意一眼，淡淡给王兵一个眼神。王兵使用了自己全部实力，力度加大，出拳速度更快，如同一座巨山屹立不倒。这一次王兵身上传来了淡淡的威严，出拳。碰——力拔山兮。苏小意看见这股气势也不在嬉闹，一拳击中王兵的拳头。碰——王兵飞了出去，吐了一口血，艰难的站了起来，不敢相信的看着苏小意。自己可是参加过特殊任务的兵王，怎么可能打不赢一个普通的学生？现在的学生都这么厉害了？吊炸天啊！王兵爬了起来走到凌洛尘的身边，低着头说：“我输了。”叮——————宿主羽英勇黄铜人对决胜利，经验已满，可以进行晋级赛。晋级赛5任务必须完成3个。完成后升级为荣耀黄金5，失败后变成不屈白银5。请考虑是否接替第一个任务？苏小意当然接受，出现字样：“任务1.穿着怪盗基德的衣裤，偷取凌洛尘的内衣内裤一套，并且发起预告函切且保存。完成时间：24小时，请宿主尽快完成。”我擦，苏小意看见这个任务就懵逼了，怪盗基德偷第一校花贴身用品？这尼玛不是黑怪盗基德吗？苏小意感觉很无语，什么破任务，搞这种？真尼玛特殊。“嘿嘿嘿嘿嘿嘿哈哈哈～”一个萝莉，声音回荡着。苏小意听见这个声音顿时就有些不爽问：“小曦是不是你弄的？”“哈哈哈哈，不是我，真的！”小曦哈哈大笑最后消失不见。苏小意一副哔了狗样子，莫名其妙的惆怅心理，回到现场，表情有些想打人。看见凌洛尘那样不由猥琐想了想“小妞，你等着，到时候你贴身用品不见了会是什么表情！”越想越猥琐，不由嘿嘿笑了起来。凌洛尘看见苏小意一脸猥琐，咬牙切齿骂道：“王八蛋，你又想什么？”“想什么，关你屁事。”苏小意一口回绝道，让凌洛尘有话还发不出，只有指向王兵了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 震惊全场！行动开始。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468942.html",
		"content": "    “我知道，你下去吧，去医院看看，我一会儿就回来了。”凌洛尘有些不满，恶狠狠瞪着苏小意对着王兵说了一句。王兵没有了之前的高傲，因为他知道明天自己就要卷铺盖走人，换更强的特种兵，一瘸一拐的走了出去。这会儿，樊尹不知道哪来的胆子，忍不住暗嘲道：“什么兵王？辣鸡！连学生都打不赢，还执行生死任务？呸。”凌洛尘没有帮助王兵出头，因为樊尹说道就是事实，苏小意冷笑几声：“第一女神？也不过上一个渣渣，如果你这样对待下属就如同狗一样，人家放下尊严帮助你，你既然这样。”如果之前苏小意说了这句话，可能所有人都会吐口水淹死苏小意，不过刚刚苏小意的实力震惊全场，谁都不敢为凌洛尘说话。凌洛尘眉头一皱，不满道：“我们的家事，你一个外人没资格说话。”苏小意继续笑道：“我是没资格，我就想骂你一句话：“当你什么都不是你不如这里的任何一个人。”凌洛尘听见这句话，强加住怒气说：“呵呵，我可以说你这个是自取其辱吗？”“兵兄，我来帮你报仇。”苏小意对着失落的王兵说道，刚刚说完一脚吧樊尹从食堂踹飞出去，直接昏迷。这一个举动所有人暗吸一口气，如果刚刚多嘴了是不是也得挨一脚？王兵感激的看了苏小意一眼，生无可恋的低着头，对于凌洛尘家族自己已经属于垃圾了，没用的了，喊衮回军队。苏小意继续说道：“萌萌，我跟你说，你跟着这种冰山没有什么好处，你好之为之吧！”唐萌萌没有立刻回话，看着凌洛尘，看着苏小意，很为难。凌洛尘忍受不住了吼道：“你说说我怎么了？还有苏小意，有些事情你最好别多问，否则对谁都不好。”“哟呵？你威胁我？麻麻我好怕怕，我告诉你凌洛尘，你就是让我啪啪啪，我也瞧不起，你说你胸大？我觉得你不如萌萌，你说你腿长，我媳妇都甩你几条街，所以啊，你啥都不是。”苏小意想了想一会儿要偷凌洛尘的贴身用品不由笑道。凌洛尘觉得苏小意很搞笑，自己可是第一校花，尤其是自己的身材，没话说，觉得苏小意在虚张声势不由笑道：“哦？是吗？那你叫她们出来比比看？”“行啊，等着。”苏小意一口咬定道，扭头看向康正波说：“正波去把苏娜和苏莎喊来，就说我有事找她们，快一点今天我杀杀第一校花的锐气。”康正波这才回过神，点了点头憨厚的说：“好的，老大，我这就去。”屁颠屁颠的跑向班级。块热闹的同学的逗找位置坐下，期待新的热闹。凌洛尘靠着沙发（高级中学都有），翘着腿一副女帝的样子，让很多粉丝为之大叫。苏小意这次仔细的大量着凌洛尘，凌洛尘的确和其他校花比较起来上极品，首先冰冷女王气质，带着纯洁高贵，一张清秀的瓜子脸，水灵美眸里若隐若现的圣洁，高挺的鼻子，嫩粉色的薄唇，一尺八的小蛮腰，腹部结实，没有一丝多余贊肉，穿着类似于ol的职业装露出大白腿，双腿修长丰腴，全身肌肤白里透粉，吹弹可破光泽亮丽............苏小意已经觉得此人除了位面的极品美女，估计这个世界已经是独一无二的女神，怪不得男女通杀，虽然没有蕾欧娜的丝袜大腿，即使没有阿狸那种魔鬼身材天使脸蛋，和苏雅的气质差距很大，和莎拉的身材还要青涩，可是也是一个极品炮架，有机会自己可以约出来打一炮，苏小意无耻的想着。凌洛尘就静静的看着苏小意yy自己，对于苏小意这种目光**丝，自己也只能笑笑不语，毕竟yy不犯法。不一会儿康正波姗姗来迟，苏小意看见康正波问道：“怎么样？”“老大，来了，不过好多人，我挤都挤不进去，累死我了！”康正波满头大汗的大口喘着气。凌洛尘听见两人对话，很好奇苏小意哪儿来的自信，说自己女朋友比自己好看无数倍，女人天生就会比美，尤其是被惯养的女人那个更加不服输。食堂外吵吵闹闹，排程一队，往食堂门口放下红地毯，果然莎拉，蕾欧娜来了。这一进来很多人亮瞎了眼睛，凌洛尘也觉得有些惊艳，很好奇自己才几个月没来学校居然出现二位和自己不分上下的女性。莎拉比自己性感，身材********，给人一看就想啪啪啪的视感。蕾欧娜，一双大长腿，不细不粗，丰腴至极，给人一种看了就要说一句“这腿我可以玩一辈子的感觉。”不过凌洛尘当然不会相信这两位其中一个是苏小意的女朋友。凌洛尘问道：“你别告诉我，她们俩期中一个是你女朋友吧？”“咦？你怎么知道？不过你说错了她们俩都是我女朋友，苏娜是我未婚妻，苏莎是我情人怎么样？”苏小意平平淡淡的说道。这句话说出来，让所有人，包括凌洛尘，唐萌萌根本不信，护送的同学则是哈哈大笑，仿佛听见了最搞笑的笑话一样。凌洛尘也不信，但是女神风范仍然存在，只是露出一个玩味的笑容说：“呵呵，同学别逗了。”“老公，亲爱的。”凌洛尘刚刚说出别逗了同学，莎拉蕾欧娜就喊道。一句话震惊全场，让所有人大失所望，没想到是真的？自苏小意居然有两个老婆。其实最为惊呼的是凌洛尘，现在凌洛尘感觉自己好像一个逗比一样。凌洛尘还是不能接受事实，坚信自己说：“你们俩一定是认识的。我不信。”苏小意这会儿亲了一口蕾欧娜，莎拉的脸蛋说：“这次呢！”凌洛尘看了看莎拉蕾欧娜的表情，想看出破绽，没想到莎拉蕾欧娜都是羞红脸蛋，低着头甜蜜着，让凌洛尘知道苏小意真的有两个不亚于自己的女朋友，被苏小意气得快哭了：“你赢了，你全家都赢了。”说完话领着唐萌萌走出了食堂。果然，这一次打脸让凌洛尘觉得十分委屈，做为女神当然是有仇报仇有怨报怨。凌洛尘离开食堂，苏小意才放开蕾欧娜莎拉，即使已经属于苏小意了但是太过亲密还是不习惯。不过莎拉就很聪明，对着大叫说：“各位同学，我和娜娜逗男朋友了，如果你们打的赢他，我就和你们任何一个人交往。”这句话说出来众人都散了，为什么？你敢和一个几招把兵王打吐血的怪胎打架？老寿星吃砒霜，活不耐烦了。苏小意知道莎拉想这样解除烦人的骚扰，但是做为大男人不吃亏，这才觉得自己心情愉快。莎拉伸出手拧苏小意的腰，顿时变青。蕾欧娜则是低着头，不敢看着苏小意，因为自己接受了苏小意。康正波佩服苏小意无比自容，莎拉蕾欧娜打算回家，留下康正波和苏小意，苏小意则是要想办法偷取凌洛尘贴身用品计划了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 预告函",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468943.html",
		"content": "    苏小意，康正波一行人回到学校，按道理下午可以不去，就好比蕾欧娜莎拉就先回别墅来，苏小意回到教室主要是为了钱颜子歆家，实际上算是还礼了，毕竟自己欠人家3000万，一笔不小的数目。回到教室，星期五下午都是自习课，果然只有好学生留下，李旭这种斯文败类肯定是去大保健来了一套快餐。康正波当然也属于那种周五回家撸英雄联盟的那种人，虽然很坑，但是还不错。果然康正波。这货嘴上答应苏小意，却早已消失不见。苏小意摸了摸头好奇：“我靠，小波这货套路我？”“他没有套路你，是我要他这样做的。”一个打扮十分耀眼，给人细腻如水的声音响起。苏小意侧过身看见的是让自己疯狂，也让自己伤心，也让自己痛心的那个人。韩沫雪今天打扮很圣洁，齐逼小短裙配上白色的短袖，露出两条大长腿。韩沫雪个子比苏小意矮一点，所以也属于中型软妹，说道韩沫雪什么类型都有一部分，时而温馨体贴，时而坚强。苏小意看了韩沫雪，露出一个笑容道：“什么事啊？学习委员？”“我。。。。。。”韩沫雪有话说不出，有些结巴道。苏小意指出一个说话停下的手势说：“我想说，韩沫雪同学，你对我的伤让我永远无法抹去，很简单以后我们只是朋友，我不想纠缠你，我也祝你幸福，所以不用说了！”“你听我解释。。。。”韩沫雪快要急哭了，她真的很喜欢苏小意，到处苏小意为了和自己在一起什么都不顾，什么话都能说，甚至为了自己命都可以不要，这种爱情你能割舍？苏小意淡淡的说道，话中带着忧伤道：“你解释？解释有什么用？你知道吗？我为了你错过了我姐姐最后一面，你知道吗？当天我如果不出去找你，我姐就不会出事，解释？呵呵？解释我姐姐能够回来？失去了父母？还失去了姐姐，呵呵，甚至什么都没有。”“我。。。。。。。错了。。”韩沫雪捂着俏脸，眼睛止不住泪水的汹涌，一滴一滴的落下。苏小意心里很痛，自己父母死得早，干姐姐在那天寻找自己，后面就凭空消失，让苏小意感觉真正的绝望。后面第二天韩沫雪居然跟自己说了分手，上了一辆宾利，那一刻苏小意心碎的声音自己都能听见。苏小意假装平静的笑道：“不，你没错，我错了，我错在不该爱你！”现在的笑不仅仅是苦笑，而是自嘲。这些话说得很大声，全班同学都听得清清楚楚，好多人不敢说话，没想到韩大校花居然和苏大学渣有这么一段不论恋。苏小意走出了教室，这个背影给人感觉很孤独，并非如此，苏小意媳妇那么多只是对于初恋。来说，还是忘不了，就好比平时没看见就不会多想，经常看见了无法忘记一样，刘德华说过初恋最好别看见，否则会让你痛不欲生。很快下午的自习课就完了，苏小意看了看时间，差不多了准备回家。这时候小曦喊到：“主人，快发预告函。做任务啊，明天就要去新的位面了。”“我靠，怎么那么快？你告诉我怎么办？”苏小意无语说道。小曦：“我想说，主人发预告函啊！”“怎你发？”苏小意实在摸不着头脑，怎么发？难道在新闻节目上说自己要偷凌洛尘的贴身用品？小曦很想打苏小意，苏小意实在太笨了：“可以用手机在论坛上说明啊。”“对哦！”苏小意这才恍然大悟，手拿出手机，新注册一个用户名，登录上去，把ip隐藏，走到学校天台录制了一个视频，发在了论坛上，瞬间此贴火爆了起来。名称：怪盗基德预告函，在晚上2.00准时偷取凌洛尘的贴身内衣内裤。内容很直接，一张预告函加上一段视频，视频中，一张看不清的面孔，头上戴着约25公分的纯洁白色的中世纪高沿礼帽，高沿帽中有一条蓝色显眼的花纹，右眼带有四叶草的三角吊坠单片眼镜，一身白色的西服，只留下一个纽扣，西服里套着蓝色的羊毛衬衫，一条笔直长的橘黄色领带，手上戴着白色的手套，一身烫好干净的西裤，白色的低跟皮鞋，一件白色约150公分的披风看起来洋洋得意，给人一种神秘感，尤其是看不清的面孔嘴角露出一个不屑的笑容，让更多女粉丝更加疯狂，虽然说发起的偷窃东西有些不雅，不过还是迷惑众花痴的芳心。不过许多人还是不相信，即使怪盗基德很强大，不过都是虚幻的，这个人一定是骗人的，真正的怪盗基德不会那么猥琐，而且怪盗基德怎么可能出现在现实世界。论坛帖瞬间，更加火爆。一楼名为风吹jj凉不相信的留言：切，吹牛逼的吧，凌洛尘的贴身内衣内裤？怎么可能成功？你也不看看是谁二楼名为玉树临风打炮之中也不相信：一楼说的对，你偷谁的我都可以相信，偷凌洛尘的想死啊？楼主在下奉劝你不要找死。三楼名为天下之大****最大评论：我是新来的喷子，我们是准备走程序还是直接喷？算了我不管了，呸，辣鸡四楼名为老子来自阿富汗：你偷得到我直播****。五楼名为****就是我干掉的评论：切，楼主你别逗了，如果你偷得到我直播剁吊。六楼仿佛是一个女的，名称为腐女天下评论：虽然我是一个女的，不过我支持楼主，楼主加油。七楼名为萝莉控制器的人评论：六楼我想和你爱爱。腐女天下回复萝莉控制器：去死吧，jj还没有5厘米的辣鸡。。。。。。。。。。。。。苏小意看着这些人的留言，不由笑道自言自语：“等我成功了你们就明白了，哈哈哈。”当然，此时凌洛尘家，凌洛尘收到一封居然要偷窃自己私人用品的预告函，预告人居然还是怪盗基德，不由问道唐萌萌：“萌萌，怪盗基德你知道吗？”“啊？怪盗基德？我知道啊，学校很多人都知道，那一场迎新晚会大出风头的大帅哥啊。”唐萌萌满眼小星星的崇拜道，说完拿出怪盗基德表演的视频给凌洛尘看了看。凌洛尘看了看，最近露出一个玩味的笑容说：“有意思！我看看你能怎么偷？”“怎么了，洛尘姐姐？”唐萌萌眨着漂亮的大眼睛呆呆的问道。凌洛尘怎么可能给唐萌萌这个呆萌小妞说怪盗基德要偷自己的私人用品，虽然不现实但是也不可能给唐萌萌说啊，看唐萌萌这样怪盗基德还是她偶像。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 怪盗苏小意",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468944.html",
		"content": "    唐萌萌这时候也上了论坛，唐萌萌有一个习惯，总喜欢上论坛看平时同学们说的笑话，有些虽然带点黄色，不过还是很搞笑。这会儿唐萌萌看见一个名为：《怪盗基德偷窃第一校花的贴私人物品》。唐萌萌做为怪盗基德的真爱粉，当然要进去看看了，这一看唐萌萌愣住了，看电脑清秀的俏脸抬头有些楚楚可怜样子看着凌洛尘。这一看凌洛尘觉得很奇怪，问道：“萌萌，怎么了？”“没。。。没什么！”唐萌萌双手捂住电脑，不让凌洛尘看见，这副模样看起来更加可爱。凌洛尘对于这种神秘的东西很好奇，便说：“萌萌，你遮住什么东西？给姐姐看看。”“不要，没有什么啊！”唐萌萌傻乎乎的骗着凌洛尘，可是她这种单纯的思想对凌洛尘毫无顾忌，直接点破：“让开，让我看看，是什么啊？”唐萌萌没有立回话，死牢牢的遮掩住电脑，不让凌洛尘看见，一副母鸡护蛋样子，可爱至极。凌洛尘一副嬉皮笑容走了过来，让唐萌萌有一种不好的预感。果然不好的预感来临，凌洛尘伸出手了挠了挠唐萌萌痒痒。弄得唐萌萌哈哈大笑，笑不喘息说：“洛尘姐姐我错了，呜呜呜，不用挠了，好痒。”“哼，让你这丫头不让我看！”凌洛尘这才放开手拿过电脑。唐萌萌大口喘着气，说：“洛尘姐姐，讨厌，弄得人家汗流浃背的，人家去洗澡了！”说完走向凌洛尘住处别墅的浴室。凌洛尘看了看学校论坛的帖子，气的火冒三丈，十分行想打这个“怪盗基德”。你说说如果一个人在学校论坛说偷你贴身私人物品你能不气？凌洛尘二话没说直接登上了论坛，发了一个帖子回击“怪盗基德”。当然苏小意不知道凌洛尘回复了自己，已经计算好接下来的一些事件了，脱掉怪盗基德装备，换上平常的衣服和颜子歆上了一辆奔驰，这一幕韩沫雪看得有些怒气，颜子歆居然好苏小意在一起了，韩沫雪心中满满的苦涩夹着心冷，如同被剑刺了一剑一样疼痛传递在身上，失落的走到宾利旁边。苏小意上了颜子歆的车，一个长相很慈祥的老人弯着腰喊到：“小姐～”“嗯！走吧，福伯！”颜子歆淡淡的说了一句。苏小意就是懵逼，啥情况？自己不是来说钱的去向的吗？怎么搞的好像见岳父一样。福伯看了苏小意一眼，奔驰发动了。。。。。不一会儿来到了一个私人小区，周围环境花花绿绿，保安并不多，看起来住户也很不错。颜子歆拉着苏小意走进小区，福伯停好车招呼着颜子歆上了楼。来到大厅，一个西装革履，一副大意明然的中年人坐在沙发上看着报纸。福伯走了上去，规规矩矩的说道：“颜总，小姐和这位小兄弟来了。”“哦！知道了，小歆去泡杯茶，我和这位小兄弟聊一聊！”被称为颜总的中年人一副老谋深算样子。一场没有硝烟的战争开始了，属于苏小意的斗争。颜总放下报纸，语气很平淡的说：“年轻人，你好，我叫颜华，是子歆的父亲。”“你好，颜伯伯，有什么事吗？”苏小意礼貌性的回话道。颜华点了点头，拿出一杆雪茄递给苏小意说：“来一根？”“不了，我不抽雪茄的。”苏小意挥挥手示意不要说。颜华露出一个笑容，但是这个笑容有些不一样看起来很不对味，点燃雪茄吸一口说：“我直接说吧，你家里什么情况？”“颜伯伯，我也把话说明白吧，我和颜子歆就是普普通通的同学关系，你别多想！”苏小意一看就明白颜华的意思，意思说名不当户不没有足够的资格和自己平起平坐。颜华被苏小意识破了，尴尬的笑了笑说：“小子，有意思，你明白我的话就好，不是不允许你们谈恋爱，只是小歆现在太小了。”“放心吧，颜伯伯我和颜子歆只是同学关系，你不用担心我和她谈恋爱，今天来这里我是听见颜子歆说你找我所以。。。”苏小意担保道。“啥？小歆这样跟你说的？”这次轮到颜华懵逼了，今天不是说要带自己男朋友来么？怎么搞的？苏小意无奈道：“怎么了，颜子歆没有和你说？我去，什么情况？”躲在厨房的颜子歆听见苏小意和颜华的对话，一阵脸红，居然被发现了，这怎么办？颜华看见自己女儿的脸红，顿时就明白了怎么回事，原来自己女儿喜欢这个小子，但是还没有表白，自己还以为俩人谈恋爱了，老脸一红不由哈哈大笑道：“我知道，当然知道，今天我叫你来。。。。。。”紧接着苏小意听得半懂不懂的。苏小意看了看时间也差不多，没有看见颜子歆，就听见颜华一直说商界的故事感觉真特么无聊，最后随便找了一个借口离开了颜家。苏小意离开后，颜子歆就跳了出来，颜华看见颜子歆摸了摸头笑道：“哎呀，没想到我家小公主居然动情了！”“爹地，不要闹，我才喜欢他，他就是一个王八蛋，经常欺负我！”颜子歆告嘴道。颜华想了想打了个哈哈说：“哦？是吗？如果不喜欢那么我3000万咋去他那儿了？”“哎呀，爹地，你讨厌。”颜子歆俏脸红润了起来，如同一个熟透的苹果一样。“哈哈哈，那个小子看起来不错，不过不够格，他给不了你想要的！”颜华慈祥的说了一句。颜子歆愣了一下说：“为什么？”“人品不错，如果你这次月考能超过第十名我就不反对你喜欢他！”颜华淡淡说道。颜子歆听见颜华的话，高高兴兴的说：“好啊，爹地你说的哦。”说完话蹦蹦跳跳的回到房间里。“呵呵，能改变我女儿的说不定就是你哦！”颜华看着苏小意的座位笑道。苏小意从颜子歆家里出来后，早就换上了属于自己华丽的装扮。怪盗基德，今天要行动，月色风高意行窃，窃盗归回流泪夜。“凌洛尘，你给我嘚瑟，等你的私人物件公布在论坛，我看看你是什么表情。哈哈哈哈，行动开始。月光下的魔术师：怪盗基德。”苏小意喃喃自语道。从摩天大厦西服变为滑翔翼，倾斜45°角划下，夜空中最亮的白色迷惑众人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 洛尘姐姐，你的那样东西不见了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468945.html",
		"content": "    月高风轻，云了白华，苏小意穿着怪盗基德一套衣服开启滑翔翼直线滑翔来到了凌洛尘的住址。凌洛尘家里看起来保镖很强硬，不过具体凌洛尘家庭条件就不知道了，能请兵王来当保镖可见有多么强大，说不定只有白静涵家里能够和凌洛尘家里叫板。苏小意小心翼翼的收回滑翔翼，无声步伐悄悄的溜进凌洛尘所住的别墅，保镖们貌似讨论什么，苏小意以自己的听力仔细听听，发现了一个惊人的事情。“你们知道吗？据说大小姐是一个百合！”“哦？你确定？大小姐那么好的身材，尤其是那一双大长腿如果给我，我少活几年都可以”“你别想了，大小姐喜欢谁她心里有数，我们别乱说话，不然就回家了！”“哦哦对对对，差点出事。”一群保镖议论中，他们不知道苏小意装扮成和他们一样在这里听着，苏小意有了一个可怕的想法，半夜悄悄给凌洛尘放条老蛇看看她什么表情，可是时间不等人，自己先做完任务再说吧。苏小意发现别墅已经锁好了门，有些不快，想了想还是翻窗子，果然翻上了二楼，一间粉色油漆，少女心的家具以及衣物摆放整齐。苏小意看见窗子没关死，便顺利潜入二楼房间，看着这间卧室不知道是不是凌洛尘的，准备翻一翻，这会浴室传来一阵女声：“洛尘姐姐帮我拿一下浴袍，我忘记了！”“着声音我好像在哪听过。。。。”苏小意喃喃自语道。里面紧接着喊到：“洛尘姐姐，快点啊，我要冷死了！”苏小意没办法只好变成凌洛尘的声音说：“好的，你等一等。你浴袍在哪？”“哎呀，洛尘姐姐你怎么变笨了，当然是在衣柜里啊，快点啦，人家好冷！”萌萌哒的声音继续穿出来。这让苏小意感觉很尴尬，咋办？里面一个玉体自己去送不送，咋办？纠结啊！我可不是色狼，万一突然间传出怪盗基德猥亵未成年少女，这个咋办？苏小意不知道浴室里面的人是唐萌萌，听见声音很像未成年少女，所以纠结于此，如果知道是唐萌萌那么就直接就行了。果然唐萌萌等不及了，打开浴室门直接冲了出来，吓得苏小意直接躲在衣柜里。唐萌萌撅着小嘴，不满嘟嘟道：“洛尘姐姐，这个大傻瓜，连人家的浴袍都不知道？咦？洛尘姐姐呢？刚刚不是还在的吗？洛尘姐姐，洛尘姐姐。”苏小意躲在衣柜里，感觉自己变成了老王，很不适应，首先衣柜里很闷，只有一股香味，其他什么味道都没有，苏小意随便拿出一件，看了看，人苏小意惊呆了。阿西吧，什么鬼！情\\/趣\\/内\\/裤？我草，没想到凌洛尘还有这种癖好？等等，不对，凌洛尘不住这一间，这些衣服看起来不像凌洛尘穿的，而是刚刚洗澡点那个小妮子的，苏小意越想越觉得奇葩！这时候衣柜门打开了，一道亮光射了进去，射在苏小意身上，当苏小意看见洗澡的未成年居然是唐萌萌顿时松了一口气，毕竟唐萌萌比较呆不会难缠。唐萌萌这边也是惊呆了，双手捂住硕大无比的大白兔，一副受惊样子准备大喊。苏小意发现唐萌萌有大叫，顿时用手捂住唐萌萌的嘴巴，不让她说话，唐萌萌委屈至极眼睛里闪烁着泪水，眼睛示意看下。苏小意顺着看下，发现唐萌萌此时身上没有一件衣服，一副玉体露了出来，一丝不苟，看得清清楚楚，胸前的34e的巨型大白兔，虽然两点被唐萌萌的手遮住，可是这样十在太过于香艳了，紧接着看下让苏小意嘴巴张得老大，不服不敢相信的样子。唐萌萌这才发出：“唔唔唔唔”的声音，苏小意嘘了一声，唐萌萌点了点头答应不会大声乱叫，苏小意这才放开唐萌萌的薄唇。唐萌萌一副呆呆的样子看着苏小意，宛如分手看见自己偶像一样，根本没有注意自己没有穿衣服，苏小意心中有些忐忑不安，觉得唐萌萌应该会打自己一耳光然后骂自己一声色狼最后哭着喊人。没想到唐萌萌居然说一句：“哇，怪盗基德，快点给我签名嗯！”“额，这位小妹妹，我现在没有那么多时间给你签名，我想知道这里是不是凌洛尘的卧室。”怪盗基德苏小意猜的果然不假，唐萌萌太呆萌了走光了不说居然还露出这种表情，唉，这妹纸嫁给谁谁都有福。唐萌萌傻傻的点了点头说：“嗯呐，基德先生，你今天是来偷盗洛尘姐姐的贴身用品的吧？”“你看过我的预告函了？”苏小意摸了摸头，一副不知所措样子。唐萌萌想了想，俏脸露出一个痴迷的笑容说：“那我帮你拿，不过你得给我签名怎么样？”“额。。。。”苏小意想唐萌萌一定是傻啦，居然帮助自己偷自己好姐姐的贴身用品，这追星有些疯狂吧？“好不好嘛？”唐萌萌拉着苏小意的是摇晃着。苏小意看见唐萌萌居然放开遮掩，还晃了晃，顿时有些觉得可怕说：“小妹妹别晃了，我有点晕奶。。。。”唐萌萌这才发现自己走光了，大叫一声：“啊！色狼。”说完就跑开了。我草，这才反应过来？这脑子是不是短路了，不过一根筋的感觉很不错。苏小意看见唐萌萌跑开了以后，笑了笑继续翻着衣柜可是怎么的就是找不到凌洛尘用的东西（你们想问怎么断定的，因为男人的直觉）唐萌萌换好了衣服，一件粉色短袖短袖上有一只兔子加上一条齐逼牛仔裤，露出两条白嫩的小白腿低着头红着脸走进来，张口贝齿细音道：“那个。。。基德先生，那一条情\\/趣\\/内\\/裤就是洛尘姐姐的，我刚刚看见她穿的。。。。。”苏小意差点吐出一口老血，这尼玛，凌洛尘神秘女子穿这种东西，到底准备勾引谁？苏小意相信了唐萌萌瞬间拿走，发现还有文都，更加肯定了，拿出笔来在唐萌萌的兔子短袖的耳朵上写了怪盗基德四个字，笑了笑说：“谢谢你啊，小妹妹。有缘千里来相会。拜拜”说完话一个飞吻跳出窗口，薄利碎了一地。在楼下看电视的凌洛尘听见怪声急急忙忙走了上来，看见唐萌萌一脸痴迷的样子看着窗子，不由打断问道：“萌萌怎么了？”“怪盗基德来了，他居然给我签名，他居然给我签名，哇咔咔！”唐萌萌激动的抱住凌洛尘嬉笑道。“等等？怪盗基德来了？那么。。。。”凌洛尘可不是唐萌萌，聪明伶俐的她看了看发现肯定出现问题了，跑到衣柜里面翻了翻发现自己的那件东西不见了，顿时大失所望。唐萌萌天真无邪的笑道：“是啊？洛尘姐姐，你的那件东西被他偷走了。”凌洛尘听见唐萌萌的话，急急忙忙跑到衣柜翻了翻正如唐萌萌说道那样，自己刚刚穿过的那件东西不见了，一想起顿时一阵脸红，忍不住对着窗口骂道：“王八蛋，怪盗基德，你最好别让我抓到。还有保镖给我上来。”今天保镖逃不脱一阵说教，而凌洛尘永远不知道是唐萌萌出卖了她。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 穿越斗破苍穹！萧族。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468946.html",
		"content": "    苏小意离开凌洛尘的别墅，月光下开启滑翔翼飞翔着，凌洛尘的贴身用品已经被苏小意收储存戒指里，没想到居然那么容易，应该是唐萌萌的关系，唐萌萌的指点让自己更加快速完成这个任务。来到一个商业大厦楼顶，苏小意把凌洛尘的贴身用品拍了几张照片，发在论坛上。一张名为：“怪盗基德成功盗取凌洛。尘的贴身物品”又火了起来。一楼名为昨天回家哈哈哈的评论：“我靠，真的假的？怪盗基德成功了？”二楼名字叫最富有的欧家富评论：“厉害了，我的怪盗基德”三楼名字是最早的玉树临风大炮树林中的人评论：“厉害了我的哥，你居然成功了，我草还是情趣的，666。”四楼也是之前的腐女天下评论：“看吧，怪盗基德居然成功了，成功的偷取了第一女神的贴身用品。”五楼名叫鲜红色的血代表血说：“之前那个直播****的，还有剁吊的，站出来啊！”六楼****是我干掉的评论：“已撸，谢谢楼主怪盗基德无敌。”。。。。。。。。。。。。。。。果然此帖一发火遍学校论坛，这才10分钟转发量居然突破了几千。然而凌洛尘这边看了这个。帖子也是一阵脸红，发帖名为：“怪盗基德不是正人君子，猥琐胡渣男。”这一帖子刚刚好帮助苏小意的帖子，这样更多的人都相信了，毕竟这个论坛账号还真的是凌洛尘的。凌洛尘这边帖子，回复是这样的。一楼我来自新世界的小仙女：“洛尘姐，真的被偷了？”二楼猫耳的小少女：“哇，洛尘姐，这次你真的完了，丢脸丢大发了。”三楼外套的洋必反：“第一女神？哈哈哈，还不是被我们男生部落的怪盗基德偷了贴身用品。”四楼昨天晚上在奔放：“啧啧，还是情趣的，有意思，凌大校花你的照片被撸了，还有人拍卖你的那个，哈哈哈”五楼名是凌洛尘的小迷妹，回复三楼四楼：“你俩衮，去****，这里不欢迎你。”紧接着这帖子开始了撕逼。凌洛尘在家里快要气死了，尤其是有人说要拍卖给别人，然后做那种事，一想起来凌洛尘就想吐，怒气冲冲的发誓道：“怪盗基德你别让我知道你是谁，不然我会杀了你的！王八蛋。”“啊泣～那个妹纸想我？小雅？阿狸还是谁啊！”苏小意此时走在大街上，哼着小调自言自语说道。盯——晋级赛已经完成，剩下4次晋级赛，此此奖励积分10000，下一个任务五天厚开启。叮——请速速进入新的位面，否则收回一切关于系统给予的东西。新的位面——斗破苍穹。请12小时内执行位面传送。“我靠，不会吧？那么快，真扫兴，本来打算周六陪老婆们玩玩的，现在玩个屁？”苏小意不满骂道。一会儿回到了自己的别墅，一进门就看见阿狸穿着女仆装在厨房忙着什么。苏小意有了一个逗阿狸的想法，悄悄的来到阿狸的后面，用手捏了捏阿狸的狐耳。阿狸感觉有人捏自己狐耳，眉头一皱侧过身发现没有人，顿时觉得奇怪说道：“谁捏奴家耳朵，呜呜呜，疼死了。”紧接着苏小意又捏了捏阿狸的另一只狐耳，吓得阿狸嗷嗷大叫：“呜呜呜呜，有鬼，有妖怪，不要捏了，疼死奴家了呜呜呜呜。”苏小意嘿嘿嘿的笑这太可爱了阿狸，这次吓死她，看她还敢不敢欺负人家。苏小意蹲了下来这次是尾巴，九条尾巴摇摇晃晃，苏小意抓只一条尾巴，摸了起来。阿狸感觉有人摸自己的尾巴，不敢相信侧过脸看了看发现居然空无一人，阿狸顿时慌了，楚楚可怜样子喊到：“呜呜呜呜，好可怕，有妖怪，别捏奴家尾巴，苏雅姐姐，快救救我～有妖怪。”阿狸看见苏雅出来急急忙忙喊到。苏雅看见阿狸这样，看见苏小意蹲着不由噗咔笑出声：“哈哈哈，阿狸，我知道老公为什么喜欢欺负你了！”“呜呜呜呜，苏雅姐姐救救我，好可怕～”阿狸呆萌的留着眼泪看起来十分搞笑。“哈哈哈哈，老公，别玩了，阿狸都哭了！”苏雅哈哈大笑道。苏小意这才从阿狸身后走了出来，摸了摸头说：“唉，怪我咯～”阿狸一看见上是苏小意，清纯的俏脸顿时红了一大片，破涕为笑道：“大坏蛋，欺负奴家，打死你。”一边说话，一边拿出小拳头拍打着苏小意的胸口。苏小意搂过阿狸，搂过苏雅，露出一个心满意足的笑容说：“怪我咯！你看看小雅就不会这样。”“哼～臭老公，坏死了你。还有你苏雅臭姐姐居然不和奴家说说老公，害奴家担惊受怕。”阿狸嘟了嘟嘴不满道。苏雅这会伸出手捏了捏阿狸的鼻子，笑道：“哈哈哈，我发现我也喜欢你了阿狸，太可爱了。”阿狸低着头红着小脸不敢直视苏小意，。毕竟刚刚太过于丢脸了。苏小意这才咳嗽几声打破这个情况说：“二位老婆，她们其他人呢？”“哦？你说她们啊，都在地下室弄你那个什么晓组织，怎么了？”苏雅给苏小意一个香吻说道。阿狸这会儿拽着苏小意来到自己房间，当然苏雅也跟着，阿狸闷闷不乐说：“臭老公，怎么了？”“我要去位面新位面，所以。。。。。”苏小意有些不好意思，明明答应她们陪她们，现在却这样。苏雅到还好已经习惯了，反正有的是机会大不了下次和苏小意一起去，而阿狸就不开心了，气愤的说：“不要，你不是答应我们了吗？现在和我们说这些，我讨厌你。”说完洒泪准备跑出去。这会儿苏小意直接拉回阿狸，亲昵摸着阿狸的俏脸的说：“阿狸，这样吧，我回来就带你和苏雅姐姐出去逛逛行不行，这次是真的，骗你我不举1星期。”“真的？”阿狸还是有些不信。苏小意这会儿直接二话没说，在阿狸的薄唇上吸食着。当然苏雅也不放过，手脚不老实了起来，一次********，阿狸苏雅香汗淋漓，阿狸还是不行直接昏睡了下去，苏雅也大口喘着气，苏小意也好不到哪儿去，吩咐苏雅给大家说还有安慰安慰阿狸，苏雅点了点头。苏小意穿好衣服裤子，对着系统说：“开始传送！”滴滴滴——开始传送:位面：斗破苍穹，人物特色，初始地方:萧家。传送成功————叮。苏小意睁开眼，发现自己已经到了一个斗气为尊的地方。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 强迫纳兰嫣然退婚！答应你三个要求！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468947.html",
		"content": "    苏小意此时来到斗气大陆，这里自己全部有所了解，对于主角萧炎来说苏小意很不喜欢，辜负了那么多女人，不负责任而且还有点猖狂，以为认识药尘就可以厉害了。叮——主线任务1.获得焚决，奖励圣灵丹x10，并且赠送5000积分主线任务2.获得骨灵冷火，奖励魔焰丹x5，并且赠送5000积分主线任务3.潜入迦南学院，奖励天技神秘斗技冰圣狂龙，并且赠送5000积分支线任务1.威慑萧炎，奖励：5000积分支线任务2.调教美杜莎，奖励：5000积分支线任务3.保护云岚宗，奖励：5000积分支线任务4.医治纳兰桀，奖励：5000积分支线任务5.隐藏任务，奖励：神秘抽奖劵x1——————叮——没有能力限制，没有时间限制。苏小意看着这些任务有些困难，尤其是焚决和骨灵冷火，这个东西可是药尘的，这个咋办。管他的，见机行事。苏小意醒来，自己躺在一间木床上，一间陌生而又普通的木屋。苏小意站了起来，身上感觉浑没有一点不舒服，当然对于自己如何来到这个地方就不是自己考虑的了。苏小意想了想接下来的步骤，一个美妙如旋律般一样的女声响起：“你醒了？”苏小意甩了甩头让自己意识清醒，抬头一望看见一张倾国倾城的容貌问道：“这是哪？”“这里是萧家，我叫萧薰儿！我之前去救萧炎哥哥的时候看见你昏迷在哪儿就顺手把你送了来！”萧薰儿露出一个甜美的笑容。萧薰儿？萧炎的青梅竹马，呵呵有意思苏小意想了想，也露出一个微笑道：“谢谢你，我叫苏小意，我马上离开！”话落地准备起身，萧薰儿觉得苏小意很奇怪没有斗之气，但却给人一种流露神秘而又强大的感觉，如果这个人帮助萧炎哥哥，萧炎哥哥应该能恢复成天才，不由开口挽留道：“诶，你别勉强了，我看见你没有斗气最好别逞强！”苏小意看着萧薰儿，萧薰儿真的很美，不亏萧炎为了她抛下其他的红颜知己，当然后面还是成功了，不过前期多亏萧薰儿不然早死无数回。萧薰儿被苏小意盯得脸有些发烫，终究只是一个16岁的少女被一个男生盯着也很难为情，只好低着头说：“我已经给萧伯伯说了，他允许留你下来，所以你别逞强了。”“那好吧！谢谢，多打扰了！”苏小意缅甸的鞠了一躬说。萧薰儿当然接受不了如此大礼，连忙扶苏小意起来，温柔道：“那你躺在，偶尔无聊就转一转，我先去找萧炎哥哥了。”萧薰儿一走苏小意回复了本性，对着意识说：“执行恢复能力——”执行启动——————执行完成，已获得本身能力，当前位面转换等级：藐视本大陆任何一人，警告副作用过大，轮回眼能力请勿频繁使用。苏小意看着这些就明白自己的能力回复了，眼睛一亮灼热的目光盯着这一切。苏小意露出来了一个笑容，喃喃自语道：“有意思～萧炎，你既然辜负那么多人，那我来接受吧，关于萧薰儿最好不要给我搞事，否则呵呵呵～”说到萧薰儿不由冷笑了几声，萧薰儿是恨温柔，但却藏着杀戮的一幕，就好比自己单枪匹马的击杀斗师柳席，仿佛眼中除了萧炎其他人的性命不值钱一样。“接下来我要让这个世界，这个位面唯我独尊。”苏小意哈哈大笑。苏小意穿着晓的战袍，头戴黑色的连帽飞速的前往纳兰嫣然的所住地方，对于苏小意看法，纳兰嫣然是一个很不错的少女，小时候明白了懦肉强食的道理，对于指腹为婚当然不愿意，毕竟每个人都有自己追求爱情的选择。苏小意飞速的行动着，来到云岚宗不由笑了笑：“这里原来就是云岚宗？不错，花草树木丛生百草丰茂，众云缭绕，不错是个好地方。”“什么人？”一个头上顶发白，眼神尖锐的中年人问道。苏小意看了看，这应该是退婚随从的那个葛叶长老吧，挥挥手说：“葛叶，这次我来找的是纳兰嫣然小姐，请你帮帮忙叫她出来见我。”“没空，纳兰小姐没有时间理你，我们也不认识你！”葛叶似乎不领情，毫不在意说道，因为他从苏小意身上没有感受一丁点斗气，以为苏小意是一个小瘪三不理会。苏小意突然眼睛一亮，红色的写轮眼露出了出来，葛叶直接进入月度。不一会儿葛叶大口喘着气说：“你到底是谁？”“我是谁不重要，我现在的实力足够见你们纳兰小姐吧？”苏小意懒精无神伸了个懒腰说道。葛叶这才离开寻找纳兰嫣然，毕竟一个眼神就可以把大斗师的斗气瞬间击溃能是等闲之辈？不一会儿葛叶身后跟着一个貌美女子，粉红色长发，身穿白色素衣粉色短裙，要配一把赤红色宝剑。纳兰嫣然仔细打量着苏小意，虽然看不清容颜，但是身高以及声音可以听得见是一个年龄和自己差不多的少年。纳兰嫣然有些不满说：“你有什么事？”“呵呵，不亏是和萧炎指腹为婚的女子，脾气高傲气质，不错。”苏小意淡淡说了一句。纳兰嫣然听见萧炎这个名字，眉头轻佻问：“怎么？你是来催婚的还是什么？”“不不不，你理解错了，我是来要你退婚的。”纳兰嫣然作为高傲的女子，当然不乐意服从人家的命令，在她心中已经把苏小意要求自己退婚当成了命令，赤红宝剑一指怒道：“我凭什么听你的？”苏小意觉得纳兰嫣然不亏是高傲女子，眼中仿佛其他人都是辣鸡一样，觉得这个女子不错，毕竟敢作敢为而且还有主见，笑了笑说：“我这不是满足你的愿望吗？萧家天才沦落为废材你敢说你不想退婚？”“你怎么知道的？”纳兰嫣然有些愣住，自己心中所想居然被一个陌生人看穿当然有些吃惊。苏小意笑得更加愉快：“不不，这个世界我什么都知道包括你的童年，就好如以前的小公主天天和别人打架，后面被一个你称之的兔子大叔被杀害改变了你的看法......”“住嘴，别说了，我的事不需要你多管。”纳兰嫣然抽回赤红宝剑训喝一声，转过身准备离开。苏小意只好拿出杀手锏：“我可以满足你三个愿望，第一就是医治你的爷爷，纳兰桀的剧毒。”纳兰嫣然听见医治纳兰桀这才停住脚步，回过身询问：“你可以？”“哈哈哈，我不可以？丹王古河也不过自称丹王，这是一枚驱毒丹，你去试试当然你退婚后我还会来找你。”苏小意拿出一个白色的青花瓷瓶递给纳兰嫣然。纳兰嫣然打开瓶颈闻了闻，一股淡淡的清香味，接着递给葛叶，仿佛还是不相信质疑苏小意：“我怎么相信你？”“你可以给古河那个小子试试，还有我还会在来找你的，以及你还有两个愿望，需要的时候喊我名字苏小我就会出现，当然三个愿望用完后我就得带走你，相信没有人能够抵挡的。”苏小意消失不见，空中传来阵阵笑声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 一弹击飞二位大斗师，何许人也",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468948.html",
		"content": "    纳兰嫣然看见消失不见的苏小意，心中一紧，顿时认为苏小意是骗子。葛叶这时候开口说话：“纳兰小姐，这丹药。。。。。。”“怎么了？这丹药有问题？”纳兰嫣然眉头一皱，问道。葛叶一副激动连篇样子说：“不。。。。不是，这丹药品行好高，我感觉里面有一股庞大的能量。”纳兰嫣然有些吃惊：“哦？葛叶长老，把丹药寄给丹王古河让他帮忙鉴定鉴定，你和我去萧家！”葛叶小心翼翼的把丹药递给一个手下，摸了摸白花花的长胡须说：“去萧家？小姐你是想。。。。”“没错，之前那个人说得很对，我早就有退婚的意思了。怎么了？不可以？”纳兰嫣然点了点头。葛叶没有抗议，只是有些不自然说：“萧炎可是纳兰老爷子指腹为婚的，这样做恐怕不好吧？”“有什么不好？送他们萧家东西不就行了？你去我师父哪儿拿一些低级的丹药不就行了？”纳兰嫣然说了这句话后只留下一个背景。“秒啊～不愧是纳兰小姐，这一办法实在话，我这就去准备！”葛叶看着纳兰嫣然的背景称赞不绝。苏小意离开了云宗岚后，回到之前的木屋，周围看了看发现没人，顿时躺在了木床上心想这样纳兰嫣然就会退婚，加上不是萧炎医治纳兰桀，自己想办法去迦南学院这么一觉和看看纳兰嫣然还会不会喜欢萧炎。想到这里苏小意不由自主的笑了，“有人在吗？”萧薰儿的声音响起。苏小意急急忙忙躺在木床上沉着的声音回话道：“有人，我在！”这会门打开了，萧薰儿挽着一个黑衣少年的手走了进来。苏小意看了看样貌如果没有猜错应该就是这个位面原来的主角萧炎。苏小意站了起来，看见萧薰儿，感激的样子说：“谢谢你了，萧薰儿。”“不碍的，我只是顺手把你带回来而已，对了，给你介绍一下，这是萧炎哥哥是萧战伯伯的儿子。”萧薰儿介绍道。“你好，你好，我叫苏小意，很高兴认识你！”苏小意虽然挖人家墙角，不过还是要礼貌性介绍。萧炎看了看苏小意，觉得苏小意这个人很奇怪，在看了看笑容满面的萧薰儿，提高了警惕说：“你好，我叫萧炎。”俩人礼貌性的握了握手，萧薰儿放开萧炎的手，看了看苏小意身上的伤口，担忧道：“你没事吧？”“啊？多亏了熏儿妹妹，我身上的伤口全部恢复了，当然斗气也回复了，不信你看。”苏小意一怔，露出一股斗者的斗之气。萧薰儿感觉苏小意周围灼热的斗气，不由问道：“小意大哥，你的实力。。。。”“噢？我回复了实力了，我现在是二星斗者。”苏小意摸了摸头傻笑道。萧炎紧紧的看着苏小意，眼中充满了羡慕杂加着小嫉妒，毕竟自己和苏小意看起来年龄差距不大，实力却差距过大简直不是一个档次的。“少爷，不好了。。。。。”这会儿一个打扮类似管家的人慌慌张张跑了过来喊到。萧炎对此行为感觉很奇怪问道：“怎么了？发生什么事情了？慌里慌张的。”管家声音有些尖锐，呼了一口气：“少爷，与你指腹为婚的纳兰小姐来了。”“哦？这个纳兰小姐我从未见过，不用理会。”萧炎淡淡的回话。“萧炎哥哥，不如去看看吧？”萧薰儿走了过去再一次挽住萧炎的手劝解道。“是啊，炎弟，不如去看看吧，我也随你们看看。”苏小意心中早就乐开花了，但是还是假装一下。在苏小意，萧薰儿的劝解下，萧炎还是很不情愿的去了。苏小意则是跟着俩人后面，左右看看，漫画中的的萧家号现实中有什么区别。就好比乡下人进城一样，对外界充满了好奇。萧薰儿此时走到苏小意旁边，当做一个导游一样解说：“小意大哥，这个是萧家的斗技阁，还有一个星期就要开启了，这里是斗气测试台，等那天到了我来喊你你去试试！”“好的，多谢多谢。熏儿不出所料的话，你应该喜欢你的萧炎哥哥吧？”苏小意笑道。萧薰儿听见苏小意的话，脸红耳赤低着头嗔怪道：“别说给萧炎哥哥听，萧炎哥哥就是一个大笨蛋，什么都不知道。”苏小意呵呵一笑：“嘿嘿，放心吧，我不会给萧炎说的，你秘密暂时包住了！”“嗯呐，谢谢你了小意大哥～”萧薰儿意味深长的看了萧炎一眼，眼神中满满的溺爱。苏小意这会儿想办法如何挖萧薰儿，只能用女姬法帖？可是那样萧薰儿并不是真心的喜欢自己，这样有什么意思，越想苏小意越头疼，最后直接不想了，见机行事吧。苏小意看了看快到萧家大厅了，捂住肚子喊到：“熏儿妹妹，萧炎弟弟，我肚子疼我上个厕所，你们不用管我。”“啊？要不要紧啊？”萧薰儿疑惑想了想。苏小意捂住肚子装作吃坏肚子的样子故意头上制造汗水一副假艰难的说：“没事！我可能吃坏肚子了，不用管我，我上厕所马上就来。”“那。。。。那好吧。”萧薰儿看见苏小意满头大汗，而且一副受不了的样子不由松了一口气说。萧炎这会指了指厕所方向说：“你去吧，我和熏儿去看看就行了。”。。。。。。。。。。苏小意离开萧薰儿萧炎，换上绣着红云的黑色风衣，头戴系着风铃的斗笠，如同白天的刺客，黑夜中的白袍战士。此时萧家大厅，萧炎和萧薰儿躲着看了看云岚宗葛叶和萧战的情况。葛叶笑眯眯的对着萧战道：“这利刃，丹药和灵液都是本宗上等的好东西，丹药宗主的好友丹王古河炼制而成，对于提高实力非常有效的哦！”“无功不受禄嘛！贵宗需要萧战做什么事吗？还有我实在想不到有什么能够难为贵宗的！”萧战伸出手掌拒绝道。“我们的确有事相求，而且必须得萧战族长，是关于我们纳兰小姐的，不知道。。。。。能不能。。。”说道这里哽哽咽咽的，不好说出口。“葛叶长老不用吞吞吐吐的，由我来说吧，萧战叔叔，恕我无理，我来这里只为一件事，那就是解除我和萧炎的婚姻！”纳兰嫣然直言直语的说道。“什么？退婚？”躲在旁听的萧炎一惊，居然是为了这件事！与此同时，萧战一怔：“纳兰侄女，关于婚姻的事情。。。。”“萧族长，关于退婚这一说是有一点荒唐，不过我们已经请示了宗主，我们绝对不会亏待萧家。”葛叶还没有等萧战说完直接插嘴。“你们还有什么条件跟我们说一声，我们自然满足，但是婚姻必须得罢。”“云岚宗，你们不要欺人太甚。”萧战有些要发作，周围的金黄色斗气已经开始蠢蠢欲动了起来。“我们也不是来求你的，不要给脸不要脸。”葛叶这边丝毫也不示弱，爆发出自己的斗气。“玄阶中级：狂狮怒罡。”“玄阶低级：青木剑决。”一股金黄色斗气与一股青碧色斗气开始释放出来，俩位大斗师互相摩擦着。苏小意这会儿出现在俩人中间，轻轻一张开碰——两边都退步数十米。苏小意扭了扭斗笠用苍老的声音说：“俩人别动怒，和气生财，好好解决。”不过这一动作，让所有人暗吸一口气，压根没有看清此人出手，斗气都没有触动就击飞俩位大斗师，到底是什么实力。？    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 药尘苏醒！该去米特尔拍卖行了。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468949.html",
		"content": "    “何许人也？报上名来！”葛叶知道这个人说苏小意并没有说话，安静的退到一边去。萧战做为一族之长当然有补课低头的傲气，声音洪亮的喊了出来。苏小意看着萧战，没有多余的动作，也没有那种笑容，静静的开口：“老夫的名字你们没有听过，当然关于云岚宗退婚也是老夫所赐，萧战俩人的婚礼由他们的自由选择权。”“可是，他们云岚宗太过欺人，对于家父的话，可是指腹为婚，父命难为啊！”萧战不是好斗的人，放下斗气外漏低声说道。“呵呵，那么喊你家小家伙出来吧。”苏小意不以为然，呵呵几声。“什么小家伙？”萧战有些茫然，此时这里应该没有其他人，怎么这位还说这种话。果然躲在后面偷看的萧炎走了出来，没有理会苏小意，对着纳兰嫣然吼道：“纳兰小姐，请问今日退婚之事，纳兰老爷子可否知道？”“我的人生理应由自己做主，被别人安排的生活我不需要。”纳兰嫣然一口回绝道。“呵，好一句你的人生你做主，那我的人生我自己能做主吗？”萧炎听见纳兰嫣然有些话，自嘲冷笑几声。葛叶此时开口了，由于苏小意的在场，不由对萧战语气恭敬了起来：“萧族长，不是我们刻意刁蛮，而是宗主只有这么一个徒弟，前途无量，所以才出此下策。”这句话落脚，萧炎不知什么时候跑到葛叶捏紧拳头沉稳的说：“葛叶长老的意思是我不配纳兰小姐吗？”“没错，当年的你如同天才，可现在的你废物一个怎么配得上我们家小姐？”葛叶丝毫不给萧炎好脸色。萧炎听见这句话，一愣。纳兰嫣然瞬间抽出赤红宝剑指着萧炎的胸口，速度之快。躲在后面的萧薰儿心中一紧，打算随时出手救下萧炎。纳兰嫣然不屑的笑道：“你连我这一剑都躲不过，拿什么和我谈婚约？”心急如焚的萧战大喊道：“纳兰嫣然，你要做什么？”“呵呵呵，哈哈哈哈哈。”萧炎没有惧怕反而笑了起来，声音非常弘大，回荡入在场的每一位人了耳中。这一点苏小意不得不佩服，萧炎是一条真汉子，不过却少了一份机智。“哈哈哈，被族人耻笑，被未婚妻退婚，被人拿剑指着。。。。真是有趣。。。”萧炎豪迈的声音笑道。突然间，一个黑影瞬间出现在纳兰嫣然的剑旁边，一只手弹开赤红宝剑。萧炎一惊，不知道什么人出手，纳兰嫣然却知道是谁，没错正是苏小意。苏小意风铃斗笠没有发出任何声音，现场一场寂静。苏小意看了看萧炎，侧过身对着纳兰嫣然说：“行了，别把事情搞大。”纳兰嫣然没有回话，点了点头低下身捡起赤红宝剑。萧炎却不饶人，准备冲向纳兰嫣然的赤红宝剑，碰——被一脚踹了回来，昏迷不醒。踹他的人正是苏小意，苏小意可不想让这种耻辱再现。苏小意平平淡淡如同没有生机的声音说：“让你儿子不要做傻事。”萧战接过萧炎，感激的看了苏小意一眼说：“谢谢。”“不用客气，今日提出退婚是有一些荒唐，不过我可以给你们一个机会，3年后你叫你儿子来到云岚宗挑战纳兰嫣然，如果胜利那么我会让云岚宗的让给你赔罪，如果萧炎输了，那么婚约解除。怎么样？”苏小意瞬间回到葛叶旁边。“好，三年就三年，我会让我儿提出挑战的，我让云岚宗看看我儿子到底是不是废材。”萧战实力展露了出来，这一句话如此坚毅。萧炎艰难的爬了起来，刚刚苏小意的一脚有所保留只是踹了他肋骨断裂罢了。萧炎站了起来，样子有些凄惨，但却吊着一口气，对着纳兰嫣然坚定的说道：“纳兰嫣然，我此时不如你，不代表我以后不如你，记住莫欺少年穷。”纳兰嫣然也觉得很有意思：“好，我就等着的超越我的那一天，三年之后我在云岚宗等着你，如果你还是这个实力那么不必和我谈论婚约。”萧炎嘴角带着血液，却还笑了笑：“何许三年？今天我当着所有人面前休了你。”“什么？你要休了我？”纳兰嫣然一怔，她万万没想到萧炎居然敢休了自己。苏小意瞬间出现在萧炎面前，一只手捏住萧炎的脖子，萧炎嘴角血液更加明显：“呵～好大的胆子，真以为我不敢杀你？”这一幕萧薰儿记住了，已经准备好寻找家族人员来处理苏小意。“住手，前辈住手。”萧战急急忙忙的喊到。苏小意放开了萧炎，萧炎掉在地上，萧战看了看萧炎的伤势，松了一口气说：“前辈，小儿不懂，请前辈饶恕。”“呵～我给你面子，你是一位好父亲，你知道的，这个世界弱肉强食，所以退婚很自然，他什么实力都没有居然敢写休书？”苏小意冷笑了几声。“前辈，我替我儿道歉，休书收回。”萧战呼了一口气。“我还是那句话，三年后与纳兰嫣然一决，到时候如果萧炎赢了即使休书我也会同意，告辞！”说完话苏小意消失不见。剩下葛叶和纳兰嫣然，葛叶缓了一口气说：“萧族长，告辞。”说完带着云岚宗的一行人离开了萧家。萧炎此时跪倒了萧战面前，低着头说：“父亲，三年之后，炎儿会去云岚宗，为萧家洗去今日之辱。”“好，不亏我儿，父亲没有看错人，你还是以前的炎儿。”萧战扶了萧炎起来。可是萧炎眼前一黑，昏倒在萧战的怀中。萧战看见萧炎这样，有些惧怕检查了一下萧炎情况，又松了一口气说：“云岚宗，什么人？一脚可以把炎儿踹成重伤，云岚宗有问题。”萧薰儿躲在后面看见萧炎昏迷下去，毛毛躁躁的跑到萧炎身边，询问了起来。与此同时，萧家外面，伽马帝国一只庞大的队伍看着苏小意，葛叶弯腰恭谨的鞠了一躬说：“谢谢你了前辈。”“不碍的，你们好好准备，三年后我会亲自到场还有不要把我的事给任何人说起，包括你们老宗主云山。”苏小意点点头。一听见云山这二个字葛叶惊悚了一下变得更加恭谨，毕竟敢喊自己老宗主的让怎么可能是等闲之辈？苏小意没有理会葛叶的惊讶，看着此时的纳兰嫣然，15岁就已经光鲜亮丽了，自己这个身体是16岁的，也就说明，自己还大纳兰嫣然一岁，不过位面中自己年龄不会增长，所以不用担心。苏小意看着纳兰嫣然，满意点了点头说：“纳兰嫣然，你好好努力，你还有二个愿望，这个世界没有我完不成的事。”纳兰嫣然没有说话，微微点了点头，示意明白了。苏小意目送葛叶纳兰嫣然，脱掉晓的战袍，变成了萧家苏小意的样子走进萧家。此时躺在床上的萧炎已经醒了，胸前的吊坠如同有了灵魂一样，苏小意早已知道药尘要觉醒了，不由笑了笑，自己是时候去米特尔拍卖行接雅妃了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 三枚四品丹药换雅妃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21817/10468950.html",
		"content": "    苏小意回到萧族，第一个当然是来萧薰儿的房间。碰碰～苏小意敲响了萧薰儿的房门。“谁啊？”里面传来一句悦耳的女声。“是我啊！你的小意大哥！”苏小意对着房屋里萧薰儿喊到。“噢，小意大哥，等等，熏儿马上来开门。”悦耳的声音回到。没有许久，房门打开了，萧薰儿眼睛红红的，苏小意一看萧薰儿刚刚一定哭过了，不由勇衣角擦了擦萧熏儿眼角的泪痕。这一举动太过于亲密，让萧薰儿有些脸红，萧炎都还没有这样做过，却被另一个大哥做了。苏小意暖男性温柔道：“熏儿妹妹，怎么了？”“小意大哥，萧炎哥哥他。。。。。”萧薰儿说到这里眼睛里的泪水涌了出来。苏小意用袖子擦了擦萧薰儿的眼泪，更加温柔道：“怎么了？萧炎弟弟他怎么了？”说完这句话苏小意都佩服自己的演技，明明是自己打残的居然还问人家怎么了。萧薰儿没有反对苏小意的亲密举动，细手捂着眼睛哭哭啼啼道：“萧炎哥哥被他未婚妻退婚，最后海贝一个陌生人打成了重伤。”“什么人？居然如此大胆，带大哥去找他！”苏小意假装准备大大出手，撸起了袖子，一副找人拼命的样子。萧薰儿俏脸有些憔悴，还是泣不成声的说：“是云岚宗的人，据说打伤萧炎哥哥的人伯父一招都接不了。”当然接不了了，说不定你老爹来了可能也接不了呢对于你们这片斗气大陆对于我来说没有什么威胁啊，当然这是苏小意心中所想，自然不可能告诉萧薰儿，一副暖男好哥哥的样子继续擦着萧薰儿的泪眶，声音永远那么温和带着阳光：“好了，萧炎弟弟应该不会有事的，还有不许哭了，再哭就丑了，丑了萧炎就不会要你了！”萧薰儿听见苏小意的话，尤其是是哭丑了萧炎不要你了这句话，顿时止住了眼泪，咬着薄唇说：“那我不哭了。。。。”这一举动让苏小意顿时觉得好笑，露出一个玩味的笑容说：“还是萧炎治得了你，我都不行。”“讨厌～别乱说，在熏儿妹妹心中你和萧炎哥哥地位一样，谁要伤害你没我就打他。”萧薰儿说完后攥主小拳头一副要打架的样子。苏小意捏了捏萧薰儿的小鼻子调侃着：“真的？你真的是这样想的？”说完还眨了眨眼一副我懂的样子。“真的啊！我怎么会骗你们呢？”萧薰儿也跟着眨了眨漂亮的大眼睛道。“哈哈哈，那我给萧炎弟弟说你不喜欢他，怎么样？”苏小意哈哈大笑，一副随时要去找萧炎的样子。萧薰儿看见苏小意这样着急的喊到：“不要，我喜欢萧炎哥哥，不允许你说！”“哈哈哈，我是逗你的。”苏小意捧腹大笑，太萌了，没想到斗破苍穹里面的萧薰儿居然有如此萌的一部分。萧薰儿顿时明白了，闹了个大红脸，低着头不敢看苏小意，只留下一句话：“讨厌死你了～臭大哥～熏儿去看萧炎哥哥去了。”“呵呵，去吧，去吧。”苏小意挥挥手微笑道。苏小意知道萧薰儿喜欢萧炎已经入魔了，自己现在还是无法动摇萧炎在她心中的地位，顶多有了好感罢了，既然萧薰儿还不可以那么就雅妃吧，现在的萧薰儿找不到萧炎，萧炎去后山拜师了，接下来萧炎应该要去米特尔拍卖行见雅妃，对于苏小意来说雅妃绝对娶回家是一个非常完美的女人，首先会做生意并且会计算持家，还非常善解人意，所以雅妃一定要。苏小意换上晓的红云战袍，头顶着风铃斗笠，行走在伽马帝国的中央，没有人看见苏小意的样子，只看见一个黑影跳来跳去。路途中苏小意拿出了七枚丹药，四枚聚气丹，一枚洗髓丹，一枚驱毒丹，一枚破灵丹。不一会儿来到了米特尔拍卖行，一个穿着很很整洁，一身白色的人走了过来，礼貌的问道：“先生，你有什么事？”苏小意没有说话，把一个高级青花瓷的瓶子放在桌上，示意让他闻闻。中年人小心翼翼的拿起瓶子，打开瓶盖嗅了嗅，一股淡淡的清香，顿时让他神清气爽，弯下腰恭谨的尊称道：“这位先生，这是您炼制的丹药？”苏小意没有开口，只是点了点头，中年顿时脸色一变，轻声道：“这位炼药师大人，您稍等一下，我请我们谷尼大师来看看，恕在下见识短，不能知道什么丹药。”“嗯～去吧。”红云黑袍中传来苍老磁性的声音。苏小意找了一张椅子坐下，几个服务小妹端来茶水放在苏小意的桌上，几个妙龄少女微笑的点了点头然后规规矩矩的退走。房间中待了半响后，中年人这次姗姗来迟，他后面带着一个头发发白的青衣老者，苏小意看了看青衣老者胸前的徽章，徽章丝毫缺少一颗金星，但却有几个紫色的鼎炉缠绕着二条横杠便知道这位就是米特尔最高二品炼药师谷尼。谷尼慢步走到苏小意的旁边，看了看这个神秘人，但他却只看见一双血红色的眼睛，这双眼睛给他感觉压力非常巨大，顿时退了两步这次勉强稳住跟脚。谷尼这一次再不敢看向苏小意的眼睛了，中年人恭声介绍道：“先生您好！这位是我们拍卖行的谷尼大师，同时也是我们首席炼药师，实力三星大斗师也兼备着二品炼药师的头衔，你们聊。”说完话退了出去。留下满头大汗的谷尼，苏小意给谷尼的第一印象就是神秘强大和压迫，险些喘不过气。谷尼整理好思绪，呼了一口气：“先生您好！您是拍卖丹药还是。。。。”“丹药，喏，你仔细闻闻。”苏小意把丹药放在谷尼桌上。谷尼打开瓶口，仔细的闻了闻，脸色大变，有些惊呆结结巴巴道：“大人。。。。。。您这个是四品丹药。。。。。。。”“呵，算你有所认识，我也不和你绕弯子，我只要一个人，这枚丹药算我无偿送给你们拍卖行的！”苏小意露出一个笑容，谷尼随说看不见，不过仔细听了听声音就明白苏小意笑了。谷尼有些战战赫赫地说：“什么人？”“雅妃～”苏小意弹了一下手指，露出一个宾果的动作。谷尼有些不敢接受，毕竟雅妃可是这里的首席拍卖师，很多平民百姓都是为了看雅妃而来这个拍卖行的，如果被带走岂不是亏空了？苏小意仿佛猜中了谷尼的想法，额外拿出二枚丹药说：“刚刚你闻的是聚灵丹，大斗师服用可以离立刻突破斗灵，这两枚一枚分别是驱毒丹以及洗髓丹。驱毒丹可以解除万物之毒，洗髓丹可以重造天赋，都是四品丹药，这次够格了吗？”“够。。。。。够格了。。。。”谷尼有些不敢相信，但看着这三枚丹药不得不相信，是谁都不会拒绝这种条件的，尤其是是米特尔家族，米特尔家族如果专卖更加大赚。谷尼接过丹药，害怕苏小意收回去似的，态度恭恭敬敬的说：“，大人，您要我怎么做？”苏小意苍老声音响起：“给我好好照顾雅妃，还有以后只为让她帮我服务，另外五年我不会带走她，但是如果她出现什么问题或者你们乱出现问题，米特尔家族可能会因此覆灭。”苏小意说道后面声音一狠，吓得谷尼顿时双腿发软。谷尼低着头，担保道：“大人，您放心只要我没死雅妃小姐绝不会有事！”都把雅妃喊成雅妃小姐，可见他是多么害怕和保证。“嗯，你很识趣，我还会再来的，到时候五品丹药可能都要，告辞。”苏小意说完话消失不见。“真是一个高人啊！伽马帝国什么时候出现如此厉害之人？”谷尼看见苏小意消失不见感叹道。接着吩咐所有人对苏小意什么态度，还有以后喊雅妃来接待，众人当然遵从。    喜欢本书的请大家收藏：(www.xxbqg5200.com)次元位面主系统新笔趣阁更新速度最快。"
	}]
}