{
	"novelName": "极品掠夺系统",
	"total": 1031,
	"data": [{
		"chapter": " 第1章",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530454.html",
		"content": "    2016年，地球，静海市，在偌大的华夏国也属于繁荣一线城市。总人口高达两千万之多，城市中车水马龙，空气传来一阵阵的喧闹声，高楼拔地而起，整齐如一，熙熙攘攘的人群，神色匆匆。静海市中环的紫荆路上，一间单调的出租屋中，一名鼻青脸肿，脸色苍白的青年背靠在床头，丹凤眼中尽显悲伤与寂寞。慕清霄，静海市大一学生，父母在他十七岁那年便遇到车祸去世，留给自己的就只有十多万的存款。没错，他就是一个，无车无房父母双亡的普通学生，十多万的存款加上他省吃俭用，放学后打零工，日子过的还算不错。他曾经也抱怨过，为什么自己的人生会这么操蛋，为什么他不能像小说中的主角那样，实力超绝左拥右抱。他多么想自己做错事，回来以后，面对自己的父亲的责备，母亲的温柔，然后用皮鞭狠狠的抽自己。不对，是皮腰带......昨日，慕清霄带着女朋友郭敏，还有自己的好兄弟到外面喝酒，没想到自己的女朋友和好兄弟将他灌倒后，当着他的面玩起了盘场大战。要不是他昏昏沉沉的醒来，还不知道自己早已头顶绿帽。郭敏长得算不上倾国倾城，但也算是一流美女，同时也是他的初恋，可是当初那个跟自己许下海誓山盟的女孩，现在却跟自己的好兄弟缠在一起颠鸳倒凤。慕清霄当下双目充血，千万只草泥马在心头奔腾而过！宋杰回过神来，讥讽道：“醒了，看来是瞒不下去了，我也跟你直说好了，我跟敏敏一年前就好上了，要不是看在敏敏的面子上，我分分钟弄死你，我的女人也是你能碰的！”郭敏将衣物穿戴整齐后，挽着宋杰的胳膊，眼中满是不屑：“慕清霄，我承认之前喜欢过你，但是你能给我什么，你要钱没钱，要权没权，只不过是个无父无母的可怜虫罢了......”听到那恶毒的话语，慕清霄在也忍不住直接冲了上去，便和宋杰扭打在一起。怒火中烧的慕清霄不顾疼痛硬是将宋杰按在地上猛揍，宋杰看起来细皮嫩肉怎么会是慕清霄的对手，结果可想而知。最后，郭敏冲上来想将他拉开，慕清霄是彻底死心了，直接一大嘴巴子扇了过去，怒骂：“贱人，你给我滚！”感受到脸上火辣辣的疼痛，郭敏眼中闪过一丝歹毒，直接拿起桌上的酒瓶砸在自己的后脑勺上，慕清霄只知道自己的后脑勺被猛击了一下，眼前一黑便晕了过去。晕过去之前，耳边还回荡着宋杰的怒吼声音，还有郭敏那尖酸刻薄的话语......看着床头柜上，自己父母那满脸微笑的照片，慕清霄深吸了口气，心情五味杂成！有句话不是这么说，当看到你女朋友的第一眼，你这个兄弟我就认了！三年前，郭敏走进了慕清霄的生活，给他带来了一丝温暖，时间一长，慕清霄就彻底的喜欢上了这个温柔的女孩子，好在他有点小钱，长得也很帅。在他的猛烈追求下，郭敏最终成为了他的女朋友，没想到人的性格如此善变，三年的感情，一夜付之东流，说不难过是假，但他又能怎样？郭敏的性格变了，再也不是初中时那个温柔的女孩子，变得尖酸刻薄，利欲熏心势力无比，最后居然还将自己砸晕，两人之间的感情居然还比不上几个臭钱，真是可笑至极！............“极品掠夺系统检测中！”正在慕清霄沉思之时，突然，一道机械般的声音，在他的耳边响起，将他吓的一跳。“谁，是谁在说话......”慕清霄红肿的眼眶有些慌乱，在出租屋中扫视着，寻找着声音的来源，饶是他心理素质还不错，依然被吓到了。“极品掠夺系统检测完毕，宿主要求达标，极品掠夺系统融合成功！”“你是谁？”慕清霄脸色比之前更加苍白，语气微颤，心中却有一丝期待，他平时在家最喜欢看各种小说，电影电视剧，心中想到一个词“系统”！“宿主，我是极品掠夺系统。”机械般的声音在慕清霄的脑海中再次响起，声音中不带丝毫感情色彩，同时也证实了慕清霄的猜想！听到宿主两字，慕清霄心花怒放，不知道极品掠夺系统是什么，但有一点可以确信，他被系统选中了，他的人生应该会变得有所不同。人有七情六欲，慕清霄的欲望瞬间便被无限放大，坐拥金山银山，左拥右抱，走上人生巅峰！慕清霄压下激动的心情，疑惑的问道：“我什么都没有，为什么会选中我？”几十秒过后，依旧没有等到回答。“选择沉默吗？”慕清霄无奈，再次开口问道：“极品掠夺系统有什么用？”“世间存在无数位面，无数的时空，极品掠夺系统可以让宿主穿梭其中，宿主只需完成系统发布的任务，系统会给予丰富的奖励。”机械般的声音回荡在慕清霄的脑海中。慕清霄深吸了口气，心情难以言喻的激动，穿梭在各个位面，体验各种精彩人生，小说中的倾城美女，强大的功法，甚至长生不老的愿望，这些都有机会实现。长生不老啊！冷静，我要冷静！慕清霄压下自己激动的心情，眼中尽是炙热的光芒，道：“我慕清霄不要在做普通人，我要成为强者掌控自己的命运。”“宋杰，郭敏，你们这对奸夫yin妇，我绝对不会放过你们！”接下来的一个多小时，慕清霄问了很多问题，而系统也都一一回答，大致的情况也明白了。所谓的极品掠夺系统，顾名思义，那就是掠夺，当然不是烧杀抢掠，而是根据系统发布的任务来完成，比如掠夺位面主角的气运，功法资源，还有女人！慕清霄攥着拳头，这个系统就是为自己量身定做的，这也正是他所期待的。机遇伴随着风险，反正自己无父无母毫无牵挂，连自己的前女友都跟别人跑了，这是改变他人生的第一步......再次花了半小时平复心情后，慕清霄终于回到平时的状态，语气激动道：“系统，现在就能穿越吗？”“随时可以，系统扫描中......扫描完毕，由于宿主资质低下，系统认定《天龙八部》位面最适合宿主发展，请问宿主现在开始穿越吗？”听到资质低下，慕清霄脸上肌肉狠狠一颤，但是听到《天龙八部》位面，他双眼就变得炙热，以前看那么多小说现在居然派上了用场。如果真的和小说中一样，那么资质就可以改变，他可没忘记，少林寺中最高等武学《易筋经》可以洗经伐髓，改变人的资质。既然穿越到《天龙八部》位面，那么《易筋经》自然是慕清霄的目标，狠狠的点头，道：“开始穿越！”话语刚落，眼前便一黑，再次睁开双眼，自身应该是在一间书房中。............[第一章，被砸晕后应该是在医院没错，可这样比较浪费时间，所以这一段直接跳过，书友们不要在意。]"
	}, {
		"chapter": " 第2章 姑苏慕容",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530455.html",
		"content": "    慕清霄站起身来，脑海中便响起机械般的声音：“你进入了《天龙八部》位面，由于宿主第一次穿越位面，系统将进行一系列新手指导。”“宿主所在的位面，为《天龙八部》位面，身份设定为慕容复，宿主完成系统所发布的任务后会得到一定报酬，因为宿主第一次穿越，任何任务失败都没有惩罚，任务发布中！”“主线任务一：复国称帝，慕容家数代的终极野望，让大燕重新屹立在这辽阔的疆土之上，成功奖励：1000掠夺积分！”“主线任务二：武林称尊，你的身份是武林世家姑苏慕容，其真实身份是于五胡十六国时期入侵中原，并建立多个“燕国”的鲜卑族贵族慕容氏余脉，是个没落的天潢贵胄，如此身份不能称尊，此乃天理难容，成功奖励：1000掠夺积分！”“主线任务三：金屋藏娇，醉卧美人膝，醒掌天下权，复国称帝岂可没有美人相伴，你需要获得一位剧情女主的垂青，成功奖励：200掠夺积分！”“掠夺任务一：成功取得《北冥神功》《凌波微步》，断绝主角机缘，成功奖励：100掠夺积分！”“掠夺任务二：通过考验，拜师无崖子，获得他七十年内力，断绝主角机缘，成功奖励：100掠夺积分！”“掠夺任务三：从北乔峰手中获得《降龙十八掌》，成功奖励：200掠夺积分！”新手提示：“掠夺积分数量按照任务难度发放，掠夺积分与自身实力有着莫大的关联。”听到自己的任务后，慕清霄整个人都惊呆了，自己居然成为了慕容复，要知道剧情中，慕容复就是个悲剧啊！为人心胸狭窄，被复国蒙蔽了双眼，对自己表妹的感情视而不见，最后表妹还被段誉那无耻的书呆子撬了墙脚。王语嫣那么好的姑娘都不要，尼玛还想要什么！慕清霄从震惊中回过神来，大脑飞快的旋转着，思考着各种问题，主线任务三倒是很好完成，掠夺任务一也很好完成。王语嫣是主线女主之一，而且对慕容复爱的要死要活，《北冥神功》《凌波微步》也很好完成，根据自己脑海中的记忆，现在距离段誉去无量山深谷中的山洞还有三个多月，简直就是送积分嘛。虽然自己现在是南慕容，可自己体内一点内力都没有，怎么击败北乔峰，根据剧情中的信息，就算自己内力尚在，和北乔峰也不是一个档次的！优势把握的好，击败乔峰不难，可是复国称帝，这对慕清霄来说简直比登天还难。慕清霄不断思考着，道：“系统发布的任务有很多漏洞，通过考验拜师无崖子，剧情中可是要通过珍珑棋局，自己获得无量山山洞中的《北冥神功》《凌波微步》，凭着我的先知先觉，未必不能成功，获得内力后击败北乔峰，到时候称尊任务自然能够完成，复国的话自己还需要考虑考虑。”“系统果然不可能发布完不成的任务，现在最主要的还是先将《北冥神功》和《凌波微步》弄到手，然后再去找无崖子拜师，再去少林盗取《易筋经》，这样就简单多了。”说罢，慕清霄站起身来，顺手拿起桌上的铜镜，看着镜子的自己顿时松了口气，还好样子没变，否则自己非得别扭死。慕清霄走出燕子坞，便感到特别爽，第一次穿越就穿成了土豪。自己不仅拥有参合庄，琴韵小筑，闻香水榭，四大山庄等财富，更有一个对自己死心塌地的表妹，还有爱慕自己的阿碧红袖添香，还有包不同几位忠心耿耿的仆从，简直就是咸鱼大翻身。脚下的燕子坞更是姑苏慕容家最核心之地，周围有不少武功高手往来巡逻。根据脑海中的记忆来到小胡亭中，此时，一名穿着碧绿长裙的少女坐在那里愣愣出神，他知道这个可爱的少女是自己的贴身丫鬟，阿碧。见到慕清霄走来，阿碧眼中尽是爱慕与温柔，急忙起身行礼，道：“公子。”剧情中，阿碧和阿朱两女也极其爱慕自己，慕容复长的玉树临风，满腹诗书，武功更是和北乔峰齐名，年轻一代的佼佼者，只可惜此慕容非彼慕容。慕清霄走近后，看着面前这个江南水乡的温柔女子，眼中闪过一丝惊艳。面前的阿碧长得很可爱，娇柔无邪，声音欢悦动心，皓肤如玉，映射碧波的纤手，尽是温柔与秀气，这个时代的女人果然不是现代女生能比的，气质就不一样。阿碧如此，自己那倾国倾城的表妹又当如何。慕清霄暗道：“段誉啊段誉，我可不是那个被复国蒙蔽双眼的南慕容，既然你都要撬我的墙脚，那就不能怪我掠夺你的机缘了，语嫣表妹那种绝色美女，怎么能让给你这个书呆子。”阿碧见公子一直盯着她的脸看，顿时脸颊绯红情潮涌动，胸口如同有头小鹿在乱撞，心跳的飞快，忍不住问道：“公......公子，难道阿碧做错什么事情了吗？”慕清霄伸手摸了摸她的秀发，轻声道：“没有，阿碧做的一直很好。”闻言，阿碧简直幸福的快要晕过去，摇摇小脑袋道：“公子，这是阿碧应该做的。”阿碧接着说道：“公子，昨日我刚从曼陀山庄回来，王姑娘让奴婢给公子带句话，最近王夫人不在家中，若是公子有空，便去见一见她。”王夫人，又名李青萝，李秋水与无崖子所生，大理镇南王段正淳的情人之一，与姑苏慕容家有亲戚关系，最后李青萝嫁入姑苏王家，成为曼陀山庄的女主人。由于丈夫早逝，王夫人与女儿语嫣隐居在曼陀山庄内，而王语嫣与慕容氏也有亲戚关系，是以语嫣称慕容复为表哥，其双亲分称为姑丈与姑妈，其实并无血缘关系。听到王语嫣要见他，慕清霄自然很乐意，但却不是现在，现在他可是手无缚鸡之力的普通人，虽然现在李青萝不在山庄，可要是碰上，还不分分钟砍死我！当务之急还是去无量山深谷山洞中，取得《北冥神功》《凌波微步》到时候自己才有保命的本钱，要说自己为什么不修炼斗转星移啥的，修炼《北冥神功》可是要先废除自身武功的啊！慕清霄点点头道：“阿碧，我现在有事要出去一趟，你先待我去曼陀山庄，告诉语嫣，多则半年少则两三月，聚时我自会去见她，还会给她一个惊喜。”“是，阿碧记住了，不过公子在外行事一定要小心。”“不必担心，公子我可是南慕容，江湖能够伤我的不多。”慕清霄摆摆手，随后转身潇洒离去，留下原地爱慕无比的阿碧。............"
	}, {
		"chapter": " 第3章 神功到手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530456.html",
		"content": "    曼陀山庄集山川、湖泊、沙漠、草原、灌木丛林于一体，形成独特的自然奇景，山庄上，山茶花美不胜收，江南此时暮春初夏，正是草长莺飞之际。清风徐来，曼陀山庄中满山的山茶花随风而动，散发着淡淡的清香。一名女子端坐湖庭中看着风景，女子端庄略带稚气，神清骨秀，端丽无双，惊世绝艳，清丽绝俗，倾国倾城丝毫不为过。阿碧站在一旁，恭敬道：“王姑娘，公子让我给王姑娘带句话，相见之日定会给王姑娘一个惊喜。”闻言，王语嫣水汪汪的大眼睛中满是喜色，轻声道：“表哥有没有说什么时候回来？”“公子离去是曾说过，多则半年少则两三月。”听到阿碧的回答，王语嫣大眼睛中满是失落，呢喃道：“表哥已经两个多月没来看我了，还要再等三个月，也不知道表哥有没有想我。”............微风拂面，慕清霄站在半山腰上，眼前是一帘瀑布，疑似银河落九天，看着前方的深谷脸上的肌肉狠狠的抽了抽，快马加鞭，将近一个星期的时间，他终于抵达位于大理国无量山山洞所在地。原本山洞内收藏有逍遥派掌门无崖子与师妹李秋水搜集的天下武学典籍，后来这些武学典籍，被无崖子与李秋水之女李青萝尽数搬到苏州曼陀山庄的琅嬛玉洞中。慕清霄真的很好奇，剧情中段誉那书呆子从这里摔下去居然没摔死，这简直不可思议，这便是所谓的主角光环吧，而且大难不死必有后福。虽然知道段誉摔下去后没死，但慕清霄可不敢直接跳下去，他现在就是个普通人，还好自己早有准备，否则就白跑一趟。纵观所有武侠世界，《北冥神功》绝对算得上是最顶级的功法，《凌波微步》也是最顶级的身法，此刻，两门神功近在眼前，慕清霄心头火热无比，连被马匹颠屁股上火辣辣的疼痛都给忘得干干净净。将马屁上的布袋取了下来，布袋中放着一捆粗绳，将近百米左右，将绳子系在悬崖边的大树腰上，顺着山谷慢慢往下爬去......瀑布倒挂而下，在深谷中形成了一个湖泊，慕清霄顺着粗绳来到湖泊下的大石上，总算松了口气，接下来就只需要找到山洞的存在了。接着慕清霄便小心翼翼的在山谷中搜索起来，大致搜索了半个小时左右，慕清霄拨开一片藤蔓，后面正是一扇石门，石门上略有青苔。用力推开石门后，慕清霄进入山洞中，在其中也找到了李秋水的玉像，玉像栩栩如生，黑色宝石作眸，当真绝美无比。看到这玉像，慕清霄便想到了李沧海。李沧海是李秋水的妹妹，沧海虽是李秋水的孪生妹妹，却没有姐姐的妖娆妩媚，心狠手辣和工于心计，而是一位温婉动人，恬静淡泊，与世无争的柔情女子。而同是女子的巫行云，居然也爱上了无崖子，而后者却只钟情李秋水一人。无崖子怀疑后者心术不正，所以带着李秋水避居缥缈峰，但不幸为叛徒“星宿老仙”丁春秋所毒害，坠入悬崖，不知生死，而且李秋水也参与其中。慕清霄知道无崖子还没死，但是离死也不远了，要是将无崖子换成慕清霄，干脆就全部收的，哪里会搞出这么多的悲剧。剧情中，语嫣跟这玉像有七分相似，难怪段誉那书呆子被迷得神魂颠倒，连慕清霄自己恐怕都把持不住。不，是绝对把持不住。慕清霄看着玉像有些惋惜，随后走到玉像旁，从脚下的蒲团中掏出一个包裹，打开包裹后，其中有一副卷轴，正是北冥神功和凌波微步两门神功。“叮，宿主获得《北冥神功》《凌波微步》，断绝主角机缘，任务完成，奖励：100掠夺积分。”“系统提示：功法收录中，请再接再厉。”紧接着手中的卷轴直接消失，两门神功已经出现在脑海中，慕清霄自然是毫不犹豫的选择了学习：“叮，学习成功，宿主信息数据化中。”宿主：慕清霄资质：低级功法：《北冥神功》《凌波微步》掠夺积分：100............学习完毕后，慕清霄便知道这北冥神功有多么的逆天，不愧是武侠世界最顶级功法之一，只要自己内力愈强，北冥神功的吸力也就愈大。虽然神功到手了，可是他的体内却没有一丝的内力，北冥神功靠的是吸取别人的内力，顺着绳子爬上山崖后，慕清霄取下行李后，便将马匹放生。凌波微步与其他步法大相径庭。凌波微步是逍遥派的独门轻功步法，以易经八八六十四卦为基础，使用者按特定顺序踏着卦象方位行进，从第一步到最后一步正好行走一个大圈。此步法精妙异常，习者可以用来躲避众多敌人的进攻，此外凌波微步每踏出一步，都与内力息息相关，决非单是迈步行走而已，若无内功根基之人，将凌波微步强行走将起来，会造成自绝经脉的危境。虽然慕清霄体内没有内力，但是原本的根基却留了下来。这凌波微步是以动功修习内功，脚步踏遍六十四卦一个周天，内息自然而然地也转了一个周天。因此他每走一遍，内力便有一分进益。身上带着一些银两，一路上倒是不愁吃穿，慕清霄一边练习着凌波微步，一边朝着擂鼓山而去，越走越是神清气爽，此行的目的自然是去拜师。他能不能完成系统发布的所有任务，可就指望着无崖子了。武侠世界的等级划分为：三流，二流，一流，绝顶，宗师，大宗师。虽然两门神功初成，可依旧没有达到三流的层次，一方面自己没有多少内力，一方面是自己的一资质太差，最主要的原因还是没有名师指导。............"
	}, {
		"chapter": " 第4章 拜师无崖子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530457.html",
		"content": "    按照慕清霄的计划，无崖子可是宗师级别的超级高手，七十年的内力加上他的指导，就算自己资质在差，实力恐怕也会一日千里。自己虽然有系统加身，可是系统又不会指导自己练功，这一切还得靠自己啊。无崖子摆出珍珑棋局，意思就是想挑一个满意的青年作为传人，自己这个玉树临风的孙女婿送上门去，相信无崖子应该不会拒绝吧。时间飞逝，慕清霄一边赶路一边练习凌波微步，虽然自己内力越来越多，但是他知道，自己依旧不入流，将近半个月的时间，终于抵达了擂鼓山！进入擂鼓山后，慕清霄就开始寻找起来，可是寻找了半天连个人影都没看到，更别说无崖子了，无崖子隐居在这里，自己一个普通人，就算找个一年半载肯定也找不到。“无情不似多情苦，一寸还成千万缕，天涯地角有穷时，只有相思无尽处，五月石榴似水，偏遇阵阵冷雨浇花端，相见争如不见，有情何似无情......”慕清霄实在是想不出什么办法，只能从感情上攻略了，一边在山间行走，一边用内力朗读诗句，大概将整个擂鼓山都搜寻遍了。果然不出慕清霄所料，抬起头来，前方已经站着一名满头白发的老者，神色复杂的打量着自己。这名老者应该便是无崖子首徒，聪辩先生苏星河。苏星河是“聋哑门”的掌门人，“聪辩”即是聋哑，因为耳虽聋而心聪，口虽哑而理辩。但其实所谓“聋哑门”，不过是掩人耳目，苏星河是丁春秋的师兄，他两人都是逍遥派无崖子的徒弟。“前辈，在下慕容复，前来擂鼓山拜师学艺。”慕清霄礼貌的行了一礼。苏星河眼中闪过一丝精茫：“南慕容？”慕清霄苦涩的摇摇头：“虚名罢了。”上下打量了一翻慕清霄，苏星河微微沉吟片刻，毕竟南慕容可是当今武林上名声最响亮的新人，转身道：“嗯，你性格倒是沉稳......家师有请，随老夫来吧。”苏星河转身后便快速离开，慕清霄脚步轻启，凌波微步施展开来，紧随其后，虽然自身实力低微，但是凌波微步倒是熟练了不少，勉强能够跟上苏星河的速度。当然，慕清霄不会自大到如此，他知道苏星河是在等他。“咦，凌波微步，这小娃娃居然会本门的功法，只是江湖传南慕容实力深厚，可为何我感受这小子内力微弱？”虽然苏星河不会，但眼里却不差，看到慕清霄的身法，难免有些诧异，毕竟这可是逍遥派不传的身法，但他也没有多想，不紧不慢的朝着擂鼓山深处而去。擂鼓山深处的角落中，有一小木屋，慕清霄有些震惊，他可是将整个擂鼓山找绕了两遍，居然没找到这里。屋内光线昏暗，左右两边点着小油灯，视线勉强能够看清其中的景象，一名老者盘坐在其中，长须三尺，神采飞扬，风度优雅，脸如冠玉却没有一丝的皱纹。“南慕容，不错，长的俊美，不骄不躁性格沉稳，果然是人中龙凤，你的名声可是很大啊。”无崖子声音沙哑道。慕清霄深深的鞠躬，道：“晚辈慕容复，见过无崖子前辈，那些都是江湖虚名罢了，晚辈自知实力低下，所以前来拜师学艺。”“你小子倒是滑头，不过你是从那里获得我逍遥派的功法，又是从那里得知我在此处的？”无崖子声音依旧平淡，并没有因为后者知道自己的身份而震惊。“前辈，两门神功是在下偶然在无量山深谷中所得，至于前辈隐居在擂鼓山，只有晚辈一人知晓。”闻言，无崖子沧桑的眼中闪过一丝怀念，道：“罢了，我已时日不多，既然你有此机缘，我何不成全于你，从现在开始，你便是我逍遥派当代掌门，望逍遥派能在你手中延续下去！”慕清霄大喜过望，重重的双膝跪地，郑重的磕了三个响头：“师尊在上，弟子谨遵教诲。”慕容复在心中暗自感慨，还多亏了自己长着一副帅脸，否则无崖子还不一定收自己，他可是知道无崖子就是嫌弃虚竹相貌平平。接下来的日子，慕清霄都在无崖子的教导下度过，北冥神功和凌波微步都是一日千里，短短两个星期的时间，他便跨入三流高手行列。有名师指导就是不一样，如果让他自己去练，根本不可能达到这样的效果。无崖子看着慕清霄，道：“为师时日不多，在走之前还有两样东西要交给你，你在无量山洞中将自身功法全部废除，倒也省了我一翻功夫。”说罢，他便拉过慕清霄的胳膊，随后将掌心悬在慕清霄的头顶之上。慕清霄只感觉到，一阵热浪窜入他的体内，如同奔流不息的长河，这样的情况足足持续了半小时左右，这期间慕清霄根本无法动弹分毫，那种撕心裂肺的疼痛让他险些晕过去。“叮，宿主通过考验，拜师无崖子，获得他七十年内力，断绝主角机缘，任务成功，奖励：100掠夺积分！”此时，无崖子颓废的坐在那里，之前的神采飞扬早已消失不见，冠玉般脸变得苍老无比，看起来就是个垂危的普通老者。“天涯地角有穷时，只有相思无尽处，本想在离开前在见她一面，确认当年的事情到底是真是假，看来是没有这机会了。”无崖子抬起头，浑浊的双眼看着慕清霄，叹息道：“复儿，我一身的内力已经全部传授于你，现在你也算是宗师高手，但想要完全控制内力还需要多花时间，以后逍遥派就托付与你，莫要让为师失望。”闻言，慕清霄一阵心酸，虽然和无崖子相处的时间不长，可一日为师终生为父，何况无崖子待他是真的好。无崖子将手中玉扳指，慢慢给慕清霄戴上：“这是我逍遥派的逍遥指环，你现在为逍遥派掌门，若有机会，便替为师除去星宿老怪丁春秋，也了却了为师的一桩心愿。”............"
	}, {
		"chapter": " 第5章 斗转星移",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530458.html",
		"content": "    慕清霄重重跪地，接连磕了九个响头，郑重道：“弟子定当斩杀奸贼丁春秋，为师傅报仇雪恨！”无崖子欣慰的点点头，道：“虽然你有为师的一身内力，但技巧上却有所不如，为师能教你的不多，你拿着逍遥扳指前往灵鹫宫，师姐看在我的面子上自会教你。”话语刚落，无崖子便彻底失去了生息，抱着一副画卷坐化在慕清霄的面前，但脸上却挂满了欣慰。慕清霄叹息一声，随后抱起无崖子，凌波微步施展而出，此时他身体中的内力浑厚无比，宗师级别的内力是无法想象的，轻轻一动身影就出现在木屋外。此时，苏星河双眼红肿的站在那里，看着慕清霄怀抱无崖子的尸体，欣慰道：“家师走的很安详，这多亏了你，以后你便是逍遥派的掌门了。”苏星河一边抹泪，与慕清霄两人将无崖子的尸体与画卷安葬在小屋外，竖起了恩师无崖子的墓碑。慕清霄暗道：“师傅致死都不愿相信是李秋水害了他，自己也不好让他含恨而终，待我取来奸贼丁春秋的项上人头再来祭拜您。”将一切都交代完毕后，苏星河并没有离开的意思，应该是想隐居山林当一个普通人了吧，对此，慕清霄也没有勉强。虽然内力有了功法也有了，但慕清霄并没有忘记最重要的一点，那就是自己的资质太差了，少林的《易筋经》一定要弄到手。距离阿朱去盗取《易筋》经还有一段时间，自己离开燕子坞已经一个多月了，他也没想到事情会这么顺利，还是先回去看看那个倾国倾城的表妹吧。自己一定要将段誉的机会全部给断绝了，虽然那个书呆子撬墙脚的能力很牛，但那是在慕容复不回应王语嫣感情的情况下。半个月后，中午时分，慕清霄终于回到了燕子坞，一路下来，他对内力的控制也变得更加的熟练。阿碧见公子回来自然喜出望外：“公子回来啦，我这就去准备午饭。”慕清霄点点头，笑道：“事情比较顺利，所以回来的比较早，不用准备，我已经在外面吃过了，我要先去一趟还施水阁。”他要尽快找到慕容家最强的功法，斗转星移。斗转星移由五代时期慕容龙城所创，乃是一门借力打力之技，不论对方施出何种功夫来，都能将之转移力道，反击到对方自身。出手的人武功越高，死法越是巧妙，真正的功夫所在，将对手的兵刃拳脚转换方向，令对手自作自受，其中道理，全在反弹两字。要是以前的慕容复给乔峰提鞋的资格都没有，可自己现在拥有宗师级别的内力配上斗转星移，到时候对付乔峰把握更加的大一些。阿碧听到公子要去还施水阁，急急忙忙的追了上去，要求陪伴在身边，娇羞的样子可爱无比。有美相伴，自然是乐意无比，慕清霄带着阿碧径直走入位于燕子坞核心地带的还施水阁，这里是一片小湖中央的水榭，周围防守格外严密。慕清霄径直走到藏着斗转星移的书架前，拿起斗转星移的瞬间，那机械般的声音便在脑海中响起：“叮，宿主完成隐藏任务，获得斗转星移，奖励：300掠夺积分。”慕清霄眼中闪过一丝诧异，居然还有隐藏任务，他又从旁边的书架拿去别的功法，可是系统声音再也没有响起。想了想，慕清霄最后还是将心思都放在斗转星移上，这还施水阁中的功法虽然多，但能让他满意的也就这最强的斗转星移了。自己就是慕容复，要是不会斗转星移说出去恐怕都会被别人笑死！当初接到任务的时候，慕清霄就已经决定，这些任务要全部完成，这是改变自己的第一步，这恐怕也是系统的考验，第一次穿越没有惩罚，不代表以后没有。要做就要做到最好！此时，斗转星移就在慕清霄的脑海中，直接学习后，身体中就有股说不清道不明的感觉。下一刻，慕清霄便得到了系统的提示，斗转星移一共分为九层，是姑苏慕容家的祖先，慕容龙城所创，一层比一层厉害。这招简直就是BUG般的存在，修炼到极致可直接反弹所有伤害，现在是斗转星移第一层，如果碰到内力比自己强的，自己肯定吃不了兜着走。看来，想用这斗转星移还需要多花时间和精力。......慕清霄直到大半夜都是在阅读斗转星移中的内容，同时也不忘催动体内的内力，希望早日尽数控制，斗转星移也要尽快的提高。而坐在一旁的阿碧就眼波温柔的望着他，如同美人望夫石，但是美眸中却早已有了困意，这让慕清霄有些哭笑不得。慕清霄有些感慨，这样的少女居然倾心于自己，简直就像是在做梦一般，以前的慕容复还真是傻缺，不仅有王语嫣，还有阿碧这样的女人陪伴在身旁，心里却一直想着复国，简直暴殄天物。慕清霄微微一笑，直接将昏昏沉沉的阿碧抱了起来，阿碧被吓的尖叫起来，回过神来发现自己被公子抱在怀中，可爱的俏脸瞬间变得绯红无比，同时心中感到无比的甜蜜。慕清霄抱着阿碧来到床榻上，笑道：“你这丫头，困了就去睡，何必陪我一起受罪呢。”闻言，阿碧双眼变得温柔无比，轻声道：“阿碧生是公子的人，死是公子的鬼，只求陪伴在公子身旁做一个丫鬟就心满意足了。”听到阿碧那认真的态度，慕清霄非常感动，这样温柔美丽的女子居然甘愿做一名丫鬟，跟郭敏那贱女人比起来，阿碧简直不要太好。慕清霄问道：“系统，可以将语嫣和阿碧从这个位面带走吗？”“可以，但是需要宿主支付一定的掠夺积分，支付积分后，位面中的女子永远不会爱上宿主以外的男人，王语嫣为剧情女主之一需要1000掠夺积分，阿碧需要500掠夺积分，而且要带走两女必须要对方自愿。”慕清霄嘴角勾起一丝笑意，他知道只要自己开口，语嫣和阿碧绝对会跟自己走，这样就简单多了。............"
	}, {
		"chapter": " 第6章 琅嬛福地",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530459.html",
		"content": "    想要带走语嫣和阿碧，一共需要1500掠夺积分，但是完成复国称帝这样的牛逼任务，居然只有1000积分，可见积分的宝贵。看来自己在使用积分上还要再三斟酌，否则不能将两女都带走，那可就悲剧了。慕清霄抱着阿碧，让她躺在床榻上，温柔的帮她盖好被子，俯下身子在她的玉额上轻轻一吻：“好好休息，这些年真是苦着你们了，给我一些时间，我慕容复定不会辜负你。”原剧情中，阿碧从始至终一直对慕容复抱有男女爱慕之情，在天龙八部结尾，阿碧依旧如一的陪着做皇帝梦发疯了的慕容复，这样的女子打着灯笼都找不着。阿朱在自己身边这么多年，或许有仰慕，但绝对不是爱情，最后她彻底的爱上了是乔峰，这才是她的归宿，到时候还得帮帮她，不能让她落得原剧中的悲惨下场。此时，阿碧大眼睛中眼泪早已顺着脸颊流了下来，眼前的一切简直和做梦一样，她简直幸福的快要晕过去，公子这样风度偏偏的名门贵族居然对自己承若，而且还是如此的温柔！慕清霄抹去她的眼泪，笑道：“别哭了，在哭就变小花猫，到时候公子可就不喜欢了。”闻言，阿碧急忙抹去自己的眼泪，摇摇小脑袋道：“公子，阿碧不哭了，可是只有王姑娘那样的倾城女子才配得上公子，阿碧何德何能？”慕清霄抚摸着她光滑的脸颊：“你们都是我慕容复的女人，语嫣心地善良自然不会反对，好了乖乖睡觉。”终于将阿碧哄睡后，慕清霄接着修炼起来，一边练习着凌波微步，一边控制着内力，脑海中还想着斗转星移，他不想浪费任何的时间。自己的内力虽然是宗师级别的，但实力却处于二流高手阶段，不过他成为宗师高手途径已经和别的人完全不同，只要将体内所有的内力完全控制，挥发自如就行了。如果现在碰上宗师高手，死都不知道怎么死的，他要尽快的成长起来，否自自己在江湖上寸步难行。以前的慕容复好歹是一流高手，自己一定要迈过那个坎，否则击败绝顶高手北乔峰绝对不容易，只有击败北乔峰复国称帝才有望！............一晚上的时间，慕清霄都是在修炼中度过，虽然没有达到一流高手的行列，但是凌波微步却比以前更加熟练了几分，而且内力也越来越稳定，至于斗转星移上倒是没有什么进展。慕清霄停下动作，看着窗外，万里太湖碧波上升起一丝鱼肚白，回头看着床榻上，脸上挂着笑容睡眠香甜的阿碧，眼中满是温柔。看着床上的花容玉貌，慕清霄有种扑上去的冲动，但想到这是白天便只好作罢：“还好昨晚都在练功，否则还真会将这小妮子给吃的干干净净。”出门后，慕清霄便直接来到湖畔，接天莲叶无穷碧，映日荷花别样红，说的就是他现在所看到的美景，这样的美景在现代是绝对看不到。直接踩上一叶扁舟，内力运转，小舟便自动在莲叶间滑动起来，速度飞快，用内力来运作小舟，这让慕清霄感觉颇为有趣。曼陀山庄距离参合庄燕子坞约有半日的水程，在慕清霄的内力催动下，不出一个时辰便抵达了曼陀山庄。慕清霄看着李青萝为了纪念情夫段正淳重新修建的曼陀山庄，嘴角勾起一丝若有若无的笑意，段正淳那个绿帽王恐怕早就将她忘得一干二净，说不定现在还在哪个女人温柔乡中呢。虽然说自己的前女友郭敏给自己戴了顶绿帽，可情况却比段正淳好多了，段正淳这货可是帮别人养了十几年的孩子，段誉那书呆子居然不是他的种。而是刀白凤为了报复段正淳那个花心大萝卜和段延庆胡搞在一起，最后生下的。不得不说李青萝确实爱段正淳，原剧中她总想独占段正淳，私心没有得到满足，因此才由爱转恨。再过不久段誉恐怕就会去无量山洞了，他对所谓神仙姐姐的绝世容姿念念不忘，还将语嫣当成了神仙姐姐，想到语嫣和李沧海十分相似，慕清霄就迫不及待起来。慕清霄来到岸上，便直接朝着曼陀山庄内走去。迎面走来一个长相俏丽的婢子，一身碧色连衣裙，见到慕清霄，立马恭敬的行礼：“幽草拜见公子，小姐这几月对您可是思念的苦了，小姐正在若止汀蓝，小婢令您前往。”面前的幽草便是原著中王语嫣的待女，她与阿朱阿碧的关系非常要好，长相俏丽仅逊阿碧一筹，都说江南盛产美女，果然没错。慕清霄微微一笑，跟着幽草一路去往王语嫣的所在地。一路上，幽草不断的偷偷瞧他，要知道南慕容和北乔峰可是被称为江湖并列第一，玉树临风，潇洒过人，满腹诗书，不知有多少女儿家仰慕，幽草自然也是其中之一。慕清霄一路上跟着幽草，越往里面走越是偏僻，慕清霄无意中问了几句琅嬛福地的信息。幽草在山庄内的地位虽然不高，但她的主子是王语嫣，对曼陀山庄的一草一木都是熟悉无比。在她的眼中，慕清霄迟早要娶自家小姐，到时候自己便是通房的丫鬟，会和小姐一起嫁过去，想到这里，幽草芳心涌动，接着便将琅嬛福地的信息全盘托出，没有丝毫保留。果不其然，李秋水从无量山山洞中所搬来的海量逍遥派功法，全部都放在琅嬛福地中，在曼陀山庄上便和燕子坞中的还施水阁相同。这曼陀山庄，根据原剧情里面就只有几个变态，砍人手脚的花房老太婆，并无高手。可实际上，李秋水立誓要铲除逍遥派，她将无崖子，苏星河害的那么惨，哪里会不招募高手，养精蓄锐。而曼陀山庄琅嬛福地中便驻扎着，李秋水母女搜罗的数名江湖好手，琅嬛福地为天下藏书阁，有这作为诱饵，那些江湖好手哪有不上钩的道理。而这些江湖好手自然也会承担护院的责任。............"
	}, {
		"chapter": " 第7章 销魂蚀骨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530460.html",
		"content": "    本来，慕容家与王家关系紧密，慕容复和王语嫣小时候，没少进入琅嬛福地看书，自从双方家主去世后，慕容夫人便与李青萝交恶，最后断绝了来往，而李青萝则是命令禁止慕容复进入琅嬛福地。琅嬛福地对于慕清霄复国称帝绝对有着莫大的帮助，如果有着天下藏书阁之称的琅嬛福地与还施水阁融合在一起，在用这个诱饵号召天下英雄，到时候称帝绝对要简单的多。看来在这上面还要动不少的脑筋，最根本的办法，便是让李青萝承认自己，而这方面便要从语嫣下手了。李青萝手中既有曼陀山庄的琅嬛福地，又有西夏李秋水和皇后的关系，更有不少一流高手为她服务，掌握着庞大的资源，为了完成复国任务，免不了和这怨妇打交道。跟在幽草身后走了十分钟左右，方才抵达王语嫣所在地的岸芷汀兰水榭。一名倾国倾城的绝世佳人，呆立在水榭旁，容貌与无量山洞中的玉像真的十分相似，但端庄略带雅气，神清骨秀，端粒无双，惊世艳艳，清丽绝俗。而幽草看着远处的小姐，慢慢退去，给两人留下私人空间。许久，王语嫣方才幽幽叹道：“东门之墠，茹藘在阪。其室则迩，其人甚远。”这是诗经中一诗句，乃是说一位怀春少女，她爱的男子就住在她眼前的长堤边，她思念他，但却不能见到他，而王语嫣想表达的意思，便是：“我怎能不想你，你却不来找我。”慕清霄脑海中有着慕容复的“一部分”记忆，知道这是《诗经》，《东门之墠（shan）》中的一诗句，笑道：“东门之栗，有践家室。岂不尔思？子不我即！”王语嫣听到男人的声音，犹如在耳边炸响的雷霆，徒然花容失色，险些晕过去，接着辨认出这是表哥慕容复的声音，水汪汪的大眼睛中更是羞涩无比。她是一个大门不出二门不迈的名门闺秀，从未离开过曼陀山庄，虽然爱慕表哥慕容复，却不从不敢表露心迹，此时无人情动处，吟诵东门之墠却被自己所爱慕的男人听个正着。她来不及多想，转身便朝着花丛中逃去。慕清霄那里肯放过这个机会，微微一笑直接追入花丛深处，如果之前说要断绝段誉撬墙脚的机会，那么现在段誉连想都不要想。慕清霄紧追几步，待王语嫣走入山茶花深处，凌波微步轻启，直接出现在王语嫣的前方，将这神仙姐姐般的表妹拦住。王语嫣掩面而逃，如同受到惊吓的小鹿般慌不择路，直接冲入慕清霄的怀中，被他软玉温香抱满怀。王语嫣水汪汪的大眼睛中满是羞涩，根本不敢抬头去看慕清霄，抽泣道：“表哥，真是羞死人了。”慕清霄越是看王语嫣，越是满意，这倾国倾城的表妹对自己如此痴情，怎么能让给别人，而且她还通晓天下武学，有这样的资质，对他以后的帮助肯定很大。原剧情中，王语嫣最后被段誉的痴情打动，双宿双飞。这一世，自己既然成为了慕容复，自然不允许出现这样的情况，慕清霄可不是圣人，他要让这才貌双全的表妹成为自己的女人。王语嫣被魂牵梦绕的表哥抱在怀中，娇躯酥酥麻麻的，没有一丝力量反抗，娇羞的将臻（zhen）首埋入慕清霄的怀中，丝毫没有反抗的意思。两人在花丛深处，紧紧相拥。慕清霄简直是爱死这系统了，这次的穿越毫无压力，一穿越便是土豪，还送给自己那么多的地产，还有斗转星移，最重要的是怀中的佳人。要是不能完成所有任务，慕清霄自己都感觉对不起系统老人家。王语嫣靠在慕清霄的怀中，柔情似水道：“表哥，你可有四个月没来看我了。”慕清霄微笑道：“正如语嫣之前所吟，我也放不下语嫣你啊。”闻言，王语嫣顿时面红耳赤，她是第一次从表哥口中听到这种情话，以往表哥找自己，不是谈论武功，便是谈论天下大事。她一个怀春的少女那里会去管什么国家大事，但是为了能够和慕容复有共同话题，她宁可放弃琴棋书画，以及自己的兴趣爱好，强忍着寂寞去阅读武学经书。之前的情话被听取，王语嫣顿时羞涩无比，小粉拳轻轻的在慕清霄胸膛上拍打：“表哥休要在提此事，否则我就不理你了。”闻言，慕清霄自然不再提，而是跟王语嫣卿卿我我起来，花丛深处无人地，不做点羞羞的事情都对不起此时的场景。王语嫣也快速的投入其中，虽然她不明白，为何今日的表哥如此的主动，但是这样的表哥她非常的喜欢。虽然她是黄花大闺女，羞涩无比，但是面对心上人的咸猪手，王语嫣又羞又气，酥酥麻麻的，没有一丝的力量抵抗。慕清霄如此猴急不是没有原因，王语嫣美貌如仙自然是一方面，最重要的是第一次，若是现在将她给吃了，那么她今生今世都会是自己的女人。这个时代的女子就是这样，当然也有不少现代版马蓉，李秋水不就是一个典型的例子吗？既然要做就要干脆一点，慕清霄的咸猪手直接伸入王语嫣的肚兜中，直接握住那坚挺的玉女峰慢慢揉捏起来，感受着那销魂蚀骨的手感，慕清霄的邪火一瞬间便达到了最巅峰。自己的宝贵之地被表哥偷袭，王语嫣娇躯狠狠一颤，整个身子都瘫软在慕清霄的怀中，大眼睛中春潮涌动：“表哥......”听到那有些抚媚的声音，慕清霄没有停下手中的动作，双管齐下，不断挑逗着王语嫣，声音温柔道：“语嫣，天为被地为床，成为我真正的女人好不好？”听到慕清霄那温柔的情话，王语嫣简直幸福的快要晕过去，芳心涌动，胸口如同有头小鹿在乱撞，娇躯更是如同火烧一般，酥麻的用不上一点力气，轻声道：“表哥，语嫣愿意给你。”............"
	}, {
		"chapter": " 第8章 无上圣典",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530461.html",
		"content": "    慕清霄想要了自己，王语嫣当然不会拒绝，这不正是她一直期待的结果吗？慕清霄柔情道：“语嫣，无论舅母如何反对，你都是我的女人。”王语嫣娇躯微颤的点了点小脑袋，眼中满是坚定：“表哥，语嫣相信你。”王语嫣对自己的爱真是无怨无悔的那种，明明知道李青萝不会答应她和在一起，意志居然还这样坚定，女神都如此，他慕清霄一个大男人那里还会唧唧歪歪。在他温柔的呵护下，王语嫣娇躯越来越软，面色如火，眼波流转间媚态天成，美艳的不可方物。慕清霄在也忍不住，将王语嫣扑倒花丛中，飞快的脱掉自己的衣服，身子直接压了下去，直接吻住她的香唇......几分钟后，事前工作准备好后，慕清霄在也忍不住，伴随着一声痛哼与落红，王语嫣终于从少女脱变成了女人，慕清霄也完成了十八年的处男生涯。“表哥，好痛！”王语嫣玉手搂着慕清霄的颈部，水汪汪的大眼睛中泪水打转。慕清霄轻轻吻去她的泪水，温柔道：“语嫣，马上就不痛了。”伴随着慕清霄的疾风骤雨，花丛深处响起王语嫣的娇喘呻吟声，那带着一丝柔媚的声音，使慕清霄变得更加卖力，接连一个多小时的颠鸳倒凤，巫山云雨，梅开数度......云收雨歇后，慕清霄抱着语嫣完美的娇躯。王语嫣初经人事，其耐力和忍受力自然很低，一个多消失被慕清霄折腾的死去活来，躺在慕清霄的怀中，任凭他的双手在自己的娇躯上到处游走：“表哥，你说被娘亲知道了，会不会打死我呀！”慕清霄笑道：“别多想了，舅母就算要打也是先将我打死，那里会打死你这个宝贝女儿。”闻言，后者眼中满是担忧，靠在慕清霄的怀中，语气坚定：“如果娘亲硬要打死你，那我绝不独活，就算是死，我也要跟表哥在一起。”慕清霄紧紧的搂着王语嫣，在她的耳边温柔道：“你放心，舅母不能把我怎么样。”王语嫣嗯了一声，体会着这难得的柔情蜜意。两人就这样赤身果体，相拥在花丛深处，短短片刻，又来了感觉，在王语嫣的惊呼中再次扑了上去。又是几个小时的翻云覆雨后，王语嫣既羞涩又甜蜜，表哥居然让自己摆出各种羞人的动作任他使坏，也不知道是从那里学来的。最后，王语嫣实在坚持不下去，举手投降，柔若无骨的靠在慕清霄的怀中：“表哥，我有些困了......”说罢，便扭了扭娇躯，紧紧靠在慕清霄怀中香甜睡去，绝美的脸上还挂着幸福的笑容。慕清霄抱着怀中的佳人，将一旁宽大的长袍盖在身上，眼中满是心疼之色，王语嫣初经人事，自己居然要了这么多次。难道自己就是传说中的一夜九次郎，有武功底子就是好，身体都变得这么强壮，不过就是苦了王语嫣这傻丫头。现在已经消除了慕清霄的一桩心事，现在语嫣已经是自己的女人，到时候段誉在怎么抱大腿，满地打滚的喊神仙姐姐也别想将王语嫣从自己身边撬走。可以说，段誉这个撬墙角大王的招式已经彻底失效了。“叮，主线任务三：金屋藏娇，醉卧美人膝，醒掌天下权，复国称帝岂可没有美人相伴，你需要获得一位剧情女主的垂青，任务完成，奖励：200掠夺积分！”“剧情女主角之一王语嫣已经彻底对你死心塌地，要求达标，1000掠夺积分便可将她带离天龙位面，永远的跟随在你的左右。”“叮，由于宿主第一次完成主线任务，系统将在掠夺商店中随即抽取一件物品当作特殊奖励。”“叮，恭喜宿主获得无上圣典《御女心经》。”听到脑海中那冰冷的声音，慕清霄心中激动无比，没想到第一次完成任务居然还有特殊奖励，虽然不知道无上圣典是什么层次，但听上去就知道很吊。慕清霄激动道：“学习。”“叮，学习成功，御女心经是世间唯一无上圣典，含诸天大道，海纳百川......修炼极致方可成主宰寰宇，御女心经第一层入门，请宿主再接再厉。”御女心经入门后，慕清霄激动的眼神变得震惊，然后从震惊转化为惊愕，这本神级功法虽然被称为无上圣典，却是一本双修采补修行功法。看着上面的内容，饶是慕清霄脸皮够厚还是忍不住微微发红，现实中的那些波多老师还有苍老师什么的，跟这本无上圣典比起来简直就是超级大圣女啊！上面专门介绍着各种取悦自己的女人的方式动作技巧，双修后男方和女方都会获得好处，而且听到系统的提示，这本御女心经修炼到极致难道真的可以成为主宰？主宰不就是神吗？慕清霄问道：“系统，这本御女心经修炼到极限，真的可以成为那种不死不灭的主宰吗？”“御女心经是唯一无上圣典，无数强者梦寐以求的存在，从系统商店内抽中的概率几乎为零，修炼至极限方可成主宰！”那可是至高无上的主宰，拥有永恒的生命，不死不灭，这不正是自己的目标吗？想到这里，慕清霄见一切问题都抛之脑后，管他什么动作什么技巧，都不能阻挡我成神的信念，慕清霄抱着王语嫣，不断的阅览起关于御女心经的信息！............"
	}, {
		"chapter": " 第9章 阴阳调和",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530462.html",
		"content": "    慕清霄精神集中后，他的精神来到脑海中的一片空间，空间中呈现金色状，空无一物。忽然，慕清霄眼前一亮，金光闪烁让他睁不开双眼。与此同时，慕清霄只感觉浑身一震，脑海中光芒四射，随后空间中的金光飞速凝聚，随后化为一本光芒万丈的书籍，悬浮于脑海空间之上。金色书籍上御女心经四个大字摄人心弦，散发着古朴沧桑的气息，看着上空的无上圣典，慕清霄突然感觉自己是那么的渺小，如同沧海一粟。似乎一道九天玄雷炸响，《御女心经》渐渐翻开，突兀的八个金色大字猛然出现，横亘在圣典第一页上，熠熠发光，最后直接映入慕清霄的眼中。看着这八个大字，慕清霄浑身暖洋洋的，体内的北冥内力也尽数平静下来，如同小兔子一样乖巧。“万千大道，殊途同归。”片刻之后，那八个金色大字尽然化作阵阵金光射入慕清霄的体内。“天地初始，化万物为阴阳，穷造化之功，竭寰宇之力，造就无上圣典，衍化万物生灵，上则日月星辰，下则山川河岳......”慕清霄只感觉有些懵，一本小黄宝典居然这么大的口气，连日月星辰都是你造的，但是想想能成为神，也就释然了，如果神都没有这种能力，试问还有谁？接着圣典渐渐翻开第二页，“天地万物，我为主宰！”慕清霄深吸了口气，但心中的震惊久久无法平静，只感觉心头热血涌动，充满了一种难以言喻的冲动：“我本为普通人，若神便是主宰，这便是我的信念，我不成主宰，谁为主宰！”原本改变自己悲惨的人生便是他的信念，但是跟主宰比起来，那点小小的信念又算得了什么！............半小时后，慕清霄盘坐在花丛之中，体内的北冥内力居然像是受到牵引般，慢慢涌动起来，脑海中凭空浮现一中类似醍醐灌顶的震动，让自己看到了《御女心经》的诞生。千百世的漫长岁月，这一刻化作了一抹流光，在慕清霄的眼中滑过。天地初始，星辰的衍化，一草一木，似真实，似梦幻......余音袅袅之际，突然体内北冥内力大作，一道黑白色气息自小腹中心缓缓诞生，脑海中浮现一排排信息。“天地初始，化万物为阴阳，阴阳调和......”随后那道黑白色气息慢慢旋转，成为一颗黑白相间拇指大小的珠子，其名为阴阳玉。瞬间，慕清霄的脑海中便出现了《御女心经》的修炼之法，修炼这本无上圣典，有很多种方法，比如炼化天地之间的阴阳之气，还有阴阳属性的宝物。最好的办法便是通过双修来实现，女子体内的阴气最盛，是修炼御女心经的捷径也不为过。“阴阳调和，修炼这本无上圣典，那么像北冥神功这样的内心功法就不能修炼了。”虽然慕清霄对功法的好坏一窍不懂，但他却不是傻缺，放着这种能够成为主宰的功法不练，去练什么北冥神功，两本功法远远不可同日而语，大有云泥之别。纵然说是一个在天一个在地，都显得太抬举北冥神功了，两者根本不再一个层面上，虽然这是武侠世界最顶级的功法，但是还有那些仙侠世界呢？往后的日子里，北冥神功是注定要被淘汰的，而御女心经只是看一眼，就能让自己感觉到渺小的如同蝼蚁。慕清霄盘坐在花丛深处，全神贯注的运行着全新的功法修行路线，一遍又一遍，在阴阳玉的牵引下，体内的北冥内力也慢慢发生变化......而天地间散逸的阴阳之气，也因此在向这里慢慢的聚拢，向着慕清霄的周身汇聚而来，点点滴滴的钻入他的身体中，随后不断的在经脉中穿梭着。慕清霄这一坐便是整整一夜。慕清霄这一夜不断的按照御女心经的修炼之法，不断运行着将北冥内力转化为阴阳之气，转化的过程中他发现自己的灵魂都产生了变化，天地之间微薄阴阳之气也不断的涌入他的体内。天地之间疯狂涌进来的阴阳之气，不断在阴阳玉周围旋转着，与此同时，一股莫名的力量若有若无的随之出现，这是一根黑白相间的内力，不断在慕清霄经脉中穿梭着。这是转化了北冥内力与天地之间的阴阳之气，所融合出来的一缕阴阳灵气。之前无崖子传授给自己的七十年内力，在这一缕阴阳灵气之前，简直如同萤火与皓月般的天壤之别，这亦是所谓的仙凡之隔。随着慕清霄忘我的持续运行御女心经的修行路线，他的体表竟然自渐次渗出来一层层黏黏的黏液，乌黑发臭......慕清霄依旧纹丝不动，似乎完全不知道自己的身体变得如此肮脏，但他的心中却充满了莫名的振奋！眼下的这个状态，不就是传说中，让所有人都梦寐以求的状态，洗筋划髓！慕清霄原本来打算去少林偷《易筋经》，现在看来，完全没有那个必要了，而且这《御女心经》可是刚刚入门，就有这样逆天的效果！这次真是捡到宝了，系统抽中为零的概率居然出现在自己身上。次日清晨，天刚刚亮起，慕清霄就从打坐中站起来，然后脚下凌波微步启动，一眨眼便窜入岸芷汀兰水榭旁的鱼池中。没办法，慕清霄才刚刚从修炼中醒来，却愕然发现自己的身体简直变成了一个粪坑，奇臭无比。原本体内的那些污垢，全部在洗筋划髓的过程中排了出来，在身上结出厚厚的一层黑色液体。慕清霄甚至感觉到，貌似连眼皮也被那些污秽的东西给糊住了，随便伸手一撮，就是一大把......待慕清霄从鱼池中爬出来后，鱼池中那些大鱼小鱼，一条条泛着白肚皮浮在水面上，鼓着嘴巴一张一合，拼命地呼吸着新鲜空气。若是这些鱼会开口说话，一定会泪流满面的破口大骂：“卧槽尼玛，实在是太臭了，简直不给鱼爷活路啊！”............"
	}, {
		"chapter": " 第10章 勤奋苦修",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530463.html",
		"content": "    宿主：慕清霄资质：未知等级：练气五层功法：《御女心经》《凌波微步》《斗转星移》掠夺积分：600慕清霄凌波微步轻启直接窜入花丛深处，直接将沉睡中的王语嫣抱在怀中。慕清霄此刻只觉得浑身轻松，刚刚入门就有这样逆天的效果，他对未来充满了无比的期待与自信。试着运行体内的阴阳之气，阴阳之气汇聚在掌心，由于是自己炼化的，慕清霄对阴阳之气的控制，就像是自己的手脚一般，随心所欲。“现在的实力应该是宗师级别的吧，根据御女心经上的记载应该是处于练气期，还真是多亏了无崖子师傅的一身内力。”御女心经的第一层为练气，对应的就是这个位面的宗师级别，第二层筑基对应的是大宗师级别......阴阳之气简直就是逃脱规则般的存在，世间万物分为一阴一阳，功法亦是如此，鱼与熊掌不可得兼，而这阴阳之气竟然将阴阳融合在了一起。似柔似刚，可攻可守。慕清霄沾沾自喜的说道：“现在我的实力在这个位面应该可以横着走了，乔峰那种绝顶高手也绝对不是我的对手，自己那个便宜老爹和萧远山应该有一战之力，恐怕也就少林寺中的大宗师，扫地僧才能压制我。”不过这还真亏了无崖子师傅，七十年的内力转化为了阴阳之气，让自己不必从练气篇第一层开始修炼，别人用几十年才能成为宗师高手，自己居然只用了一晚上，说出去估计会被人喷死。“这种修炼速度真是让人大爽，资质也彻底改变了。”慕清霄摸着下巴，顿时有些晕陶陶的，这样的修炼速度，简直是做梦都没有想到的。虽然知道这福利来源于阴阳玉中的阴阳灵气，但慕清霄还是满足的要命，唯有修炼过的人，才知道一步步变强是多么困难......前段时间，自己在无崖子的指导下，足足修炼了一个多月，方才成为三流高手啊，而且还有两门神功加身下。清晨，王语嫣睁开美眸，她夜里做了无数的好梦，自己成为了表哥的女人，娘亲答应让自己和表哥在一起，这一觉睡的无比香甜。睁开美眸后，却看到表哥盯着自己看，目光充满了温柔与溺爱，这是以前不曾拥有的。王语嫣顿时羞涩无比，原来昨晚的一切都不全是梦，自己真的成为了表哥的女人，她低头一看，简直要跳起来，自己居然身无片缕的被表哥抱在怀中。王语嫣顿时羞不可仰，鸵鸟般将臻首埋在慕清霄的胸膛，无论怎么劝都不肯抬起头来。慕清霄怕她烧坏了小脑瓜，拍拍她的小香臀，轻声道：“舅母回来了。”“表哥，快逃。”闻言，王语嫣惊慌失措，猛的抬起头来，她这一抬头，便知道上了慕清霄的当，一身雪白绝美的娇躯显露在情郎的眼中。慕清霄猥琐一笑，直接将王语嫣按倒在花丛中：“语嫣你忘了，舅母出去一个多月了，听说要两个月才能回来呢。”王语嫣这才想起这些天的事情来，娘亲去了西夏，将近要两个月才能回来，昨日表哥寻来两人情到深处，身下花丛上有落红点点，自己最宝贵的东西显然已经给了表哥。王语嫣委屈无比，表哥居然这样戏弄自己，一下子便哭了出来。见王语嫣哭起来，慕清霄慌忙的将她拥入怀中不停的安慰，女人果然都是水做的。无奈之下，慕清霄只好将无耻进行到底，说自己的第一次被王语嫣给占有了，要她为此负责，那幽怨的眼神简直我见犹怜。（呕，我先吐一地。）王语嫣脸皮较薄，顿时停止了哭泣，呆呆的看着慕清霄这幅无耻的模样，不知道该说什么才好。看着女神那呆萌的模样，慕清霄心中笑的快要岔过气去，最后兽性大发，王语嫣就像一只呆萌的小白兔，再次被慕清霄这只巧言如簧的大灰狼给扑倒在花丛中。慕清霄当然没有忘记，在和王语嫣如胶似漆，甜吻蜜爱的同时，第一次用上了御女心经内的技巧，简直练功蜜爱两不误。王语嫣一次次被送上九霄云外，那娇羞不堪的美态，让慕清霄更是欲罢不能。两人足足修炼了两个多小时，王语嫣数次羽化仙去，身登极乐，慕清霄这才心满意足的抱着她甜言蜜语起来......与此同时。慕清霄也不忘检查自身的变化，果然经过这一次的双修，体内的阴阳之气比之前更加浓郁了几分，同时也无比的苦涩，这无上圣典果然还是需要循序渐进的啊。而在自己的细心呵护下，饱受雨露的王语嫣脸色酡红，撅着小嘴，眉宇间有一丝媚态，绝美的模样比之前更胜一筹，而且在刚才的过程中，她对慕清霄真是予取予求，无论他想怎样都配合着。没想到初尝甜头的慕清霄，便一大早的要求着神仙表妹刻苦修炼，练功的目的，当然是双修进益的御女心经了。王语嫣又羞又气，但熬不过情哥哥的痴缠，而且正处少女情热之期，初尝人事的滋味，食髓知味下也就不再反抗，并且配合无比。整个上午，王语嫣便一直和慕清霄在花丛深处卿卿我我，如同发现了新大陆一般，勤修苦练御女心经。各种令王语嫣面红耳赤的动作，让慕清霄更加的卖力，她以前那里听说过这些羞耻的动作，更加不知道做这种羞羞的事情居然会这么舒服。此刻，慕清霄抱着王语嫣在闺房中练习着功法，四目相对，当真让王语嫣羞涩的直接往慕清霄的怀里钻。整个上午，闺房中都回荡着清丽娇羞的情话，羞不可仰的抗议，期间幽草也来过数次，最后脸色绯红，神色无奈的离去。直到日上三竿，王语嫣大发娇嗔，慕清霄才穿上幽草送来的合身白袍，拿来了糕点，一边喂着王语嫣，一边甜言蜜语。如同美人新婚，有得情郎温柔抚慰，王语嫣更是满脸幸福，如同猫咪般听话无比。............"
	}, {
		"chapter": " 第11章 怨妇李青萝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530464.html",
		"content": "    接着，慕清霄抱着王语嫣整整修炼了一天，到后面也没有什么进展，但是体内的阴阳之气却变得更加浓郁了几分，想想也是，若关在房内，双修练功便可成为主宰也太过儿戏。慕清霄也知道了，修炼任何功法都需要循序渐进，细水长流，在看看王语嫣饱受雨露后的绝世美姿，慕清霄便不怀好意起来。这半个月时间，慕清霄都住在了曼陀山庄，每天都和王语嫣浓情蜜意，当然双修功法也没有忘记，只盼着时间静止在此时，两人紧紧相拥永不分离。闺房中，慕清霄抱着王语嫣，抚摸着那清香的秀发，问道：“语嫣，舅母去那里了，何时归来？”话语刚落，只听见门口处传来贵妇那冰冷的声音：“你们两个不知廉耻的，居然在我外出之时，做出这么多苟且之事，还打听我做什么，是怕我坏了你们的好事吗？”这声音就如同九天雷霆般，在王语嫣的耳边炸响，脸色苍白无比，却没有从后者的怀中起来，反而是紧紧抱着美眸中神色坚定。慕清霄抬头看去，一名雍容贵妇站在门口处，凤目含煞的看着两人，她身穿鹅黄绸衫，三十多岁的样子，美艳绝伦，体态妖娆，与段誉口中的神仙姐姐有五分相似。根据记忆中，这便是曼陀山庄的女主人，也是自己的便宜舅母，王语嫣的娘亲，李青萝。王语嫣声音颤抖：“娘，您怎么回来啦？”闻言，李青萝冷笑道：“我在不回来，我这曼陀山庄都快成为你们干苟且之事的圣地了，还不快给我起来！”她说到最后，粉嫩的脸色早已变得煞白，她武功深厚，自然能看出王语嫣已不再是处子之身，声音俱厉，恨不得将慕清霄千刀万剐。这个无耻的小贼居然趁自己不在家，将自己的女儿给吃的一干二净，她怎能不恨！王语嫣吓的娇躯发颤，脸色苍白无比，美眸中泪光闪烁，慕清霄将她紧紧拥在怀中，平淡一笑，若是之前他还会惧怕李青萝，但现在嘛......见乖巧的女儿不听自己的话，李青萝气的浑身发抖，都是这个该死的男人，不知道用了什么花言巧语将她给骗了去。手指指着王语嫣，厉色道：“你还知不知道廉耻，我们王家的脸面都给你败光了，你们居然还安排幽草那贱婢在外面望风！”话语刚落，一名神色狰狞的老婆婆便拉着幽草走了进来，后者脸上还有一个血红的巴掌印。幽草哭喊道：“小姐，少爷，快救救幽草吧，夫人要将我的手脚砍下来当做花肥。”“啪！”李青萝直接一巴掌扇过去，怒道：“你这个贱婢，谁让你喊他少爷的！”王语嫣娇躯一颤，眼眶一红，哀求道：“娘亲，幽草跟在我身边照顾了这么多年，没有功劳也有苦劳，您怎么能这样对她。”李青萝冷笑道：“这等勾引自家小姐，私通外人的贱婢死不足惜，能够给她留条小命已经是法外开恩，还有什么不知足的，动手！”身后的严婆婆森冷的笑道：“幽草小贱婢，真是可惜了一张俏脸蛋，想必那些花一定会很喜欢吧。”慕清霄神色冷了下来，不屑道：“怎么，你被段正淳给抛弃了，就会拿别的女人出气吗？”李青萝瞳孔一缩，凤目中闪过怨毒之色：“小畜生你说什么，别人怕你姑苏慕容家，我可不怕，今天我倒要领教一下姑苏慕容家的以彼之道，还施彼身。”慕清霄好笑道：“被我戳中了要害，想要动手吗？”她声色俱厉，凤目含煞，一挥手身后便出现四名高手。其中一名男子，皮笑肉不笑的说道：“慕容公子，王夫人怎么说也是你的长辈，你不应该如此，而且曼陀山庄和参合庄也颇有渊源，在这里出手实在是伤感情啊。”虽然李青萝让几人动手，但是江湖中，南慕容威名赫赫，有命令在身，但也不想得罪了人家，如果能够好言劝之最好不过。这四名男子，都是李青萝花心思搜罗来的江湖一流高手，正是琅嬛福地中的暗中护卫。慕清霄微笑道：“四位的好意我心领了，舅母硬要拆散我语嫣这对鸳鸯，我慕容复是绝对不会答应的，除非从我尸体上踏过去，慕容不才还请各位讨教。”闻言，王语嫣美眸中尽是柔情，表哥能待自己如此，死有何妨！此话一出，四位一流高手顿时面面相觑，心中有些无奈，虽然李青萝是他们的主子，但这主子的名声确实不怎么好，现在还要棒打鸳鸯，拆散一对有情人，简直是罪过啊。而李青萝也是微微惊讶，不是她不想女儿幸福，而是在她眼中，慕容复就是个高傲自大，天天想着做皇帝梦的臭小子，根本不适合语嫣，现在说话怎么如此谦虚。慕清霄突然说道：“舅母，有件事情外甥忘了说，师傅他老人家仙逝了。”“师傅？”对于慕清霄突如其来的话语，李青萝有些不解。慕清霄眼中闪过一丝悲伤，抬起手指，轻声道：“家师名无崖子，是逍遥派的掌门，同时也是你的亲生父亲，语嫣的外公。”话语刚落，李青萝微微皱眉，怒道：“小混账，你瞎说什么，我父亲叫丁春秋，不是什么无崖子，你务要胡说八道，否则休怪我不客气。”闻言，慕清霄冷笑道：“李秋水那贱人做的那些肮脏事，怎么会告诉你，那个贱人联合奸贼丁春秋残害我家师傅，早晚我会让她在家师坟前忏悔。“不信的话，你有机会可以自己去问一问，琅嬛福地中那些武学和书经都是源自逍遥派，李秋水那贱人做事还真是绝了！”王语嫣抬起头看着慕清霄，询问道：“表哥，真是外公吗？”“当然，就算骗天下人，我也不会骗你。”慕清霄一边抚摸着她的秀发，一边盯着李青萝。............"
	}, {
		"chapter": " 第12章 豪气的赌约",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530465.html",
		"content": "    李青萝压下心中的疑惑与震惊，怒道：“这不是你骗我女儿的理由，不管怎样，我这个做舅母的都要好好教训教训你这个狂妄自大的臭小子。”慕清霄不屑道：“看来舅母是非打不可了，那外甥就讨教讨教这几位高手，”“动手！”李青萝示意几人动手，慕清霄笑道：“且慢。”闻言，李青萝雍容绝美的脸蛋上，露出一丝冷笑，这慕容复果然是个只会夸夸其词的草包，先前之事恐怕也是用来扰乱我的心神，冷笑道：“你难道后悔了，若是如此，你便跪在我面前磕三个响头，发誓以后在也不见语嫣，看在你姑丈的面子上，我便饶你狗命。”慕清霄真是觉得好笑极了，这女人不守妇道和段正淳那个绿帽王偷情，居然还有资格说看在自己姑丈的面子，真不知道她哪来的优越感。看在语嫣的面子上，我不就不将你那些丑事给抖出来，但是也不能让你好过，琅嬛福地中的武学经书本就是逍遥派的，我作为逍遥派的掌门，理应将之收回。慕清霄也不动怒，微笑道：“慕容家和王家，在江湖上都是大有颜面的家族，我南慕容和四位高手过招，不知道舅母有没有兴趣和小侄赌上一赌？”王语嫣自知李青萝向来严厉无比，深怕真将幽草的双手双脚砍下当花肥，然后禁闭自己，听表哥如此有信心，顿时将希望放在慕清霄的身上。慕清霄感受到王语嫣眼中的期待，在她额头轻轻一吻，笑道：“放心，都交给我来处理。”王语嫣羞涩的点点头，看到娘亲站在门前双目喷火，顿时低下头去。此时，李青萝早已在爆发的边缘，她被段正淳那负心汉抛弃，心中对此念念不忘，重建曼陀山庄四处都种植着山茶花，便是纪念旧情。可是看到自己的女儿与慕容复如此浓情蜜意，好像就看到了当年的自己，顿时，断绝两人来往的心理便更加的坚定，语气冰冷道：“你倒是说来听听。”慕清霄笑道：“若是我赢了舅母手下的四大高手，舅母便让我带走语嫣，并且将我逍遥派的琅嬛福地还给我，你看如何？”“臭小子口气倒是不小，但你若是输了又待如何？”李青萝一阵冷笑，暗道这小子果然一如既往的狂妄自大，她可不相信一个慕容复能击败四名一流高手，得狠狠的宰他一笔，再断绝他和语嫣的关系。慕清霄不屑道：“我若是输了，便将慕容家至高武学斗转星移，还有四大山庄全部赠予舅母，你看如何？”王语嫣听到慕清霄的话语，美眸中满是震惊，随后便含情脉脉的看着他，表哥为了自己居然将至高武学拿出来当赌注，并且还压上了四大山庄。有这样爱自己的男人，死亦无悔，一颗心早已将自己的母亲忘到九霄云外，全部系在了慕清霄的身上。“好，我就是喜欢你这种有魄力的年轻人。”其实，不管是李青萝还是四大高手，都齐齐倒吸一口凉气，暗叹这慕容复好大的魄力，同时也证明他确实很爱王语嫣。慕清霄话语刚落，李青萝便直接答应，虽然口头赞扬，但心中却激动无比，并且暗骂慕清霄脑残，她对慕容家的斗转星移可是觊觎已久。可是碍于双方有亲戚关系，又素无仇怨，实在不好下手，但这么好的机会就摆在面前，她怎会放过，况且还有四大山庄。而且语嫣已不是处子之身，如果后者真赢了，那就表示他配得上语嫣，将语嫣下嫁于他又有何妨，经书在她琅嬛福地中的武学看来，更是抵不上斗转星移这样的至高武学。这场豪赌怎么看都有利于她，就算是赢了最多就是将自己女儿给关起来，又不能怎样。李青萝觉得，这次的赌约，自己是赢定了，到时候斗转星移也会落入自己的手中。李青萝的算计，慕清霄自然能猜出一二，他又何尝不是在利用她，自己现在是宗师级高手，四个一流高手根本不放在眼中，就算不还手四人恐怕都伤不了他，杀他们眨眼间便可。最重要的是，慕清霄想用他们来练习斗转星移，自己的斗转星移才第一层，自己有着前身的记忆，自然也继承了斗转星移的理解能力，现在只需要运用到实战中便能打破枷锁。王语嫣顿时急切道：“表哥，斗转星移是慕容家的不传绝学，你怎么能用来打赌，而且对战都是和表哥同等级的一流高手，本就不公平。”闻言，李青萝大怒道：“你还是不是我女儿，被人吃干抹净就跟人跑，现在还向着他说话，这是我们两的事，语嫣你站一边去。”慕清霄看着她趾高气昂的样子，一阵不爽，真想看看自己赢后，这女人会露出什么样的表情。............十几分钟后，场地转换为曼陀山庄后方的练武场，慕清霄静静的站在那里，气质超然潇洒过人，让李青萝都忍不住暗自赞叹，好一个俊俏的儿郎。四大高手也不由的被慕清霄的气质与豪爽的性格所折服，如果可以，他们并不愿动手，免得以后落人口实。慕清霄对战四位高手，心中没有一丝的紧张，反而十分的期待，不知这次比试过后，自己的斗转星移能够精进多少。王语嫣和幽草则是一脸担忧的站在一旁，美眸含情的看着场中风度翩翩的情郎。其中一名男子手中握着一把长剑，大笑道：“让我先来会一会，江湖上大名鼎鼎的南慕容。”男子名为北辰风，被人成为剑痴，江湖上有名的一流高手，只见他握着长剑，身形一闪直接出现在慕清霄的面前，长剑带着寒芒刺出，没有任何花俏的招式，只是快准狠！这样的要是在别人面前或许能让人措防不及，但在慕清霄面前什么都不是，当长剑触及身体的同时，斗转星移发动，直接将剑身弹了回去。北辰风急速后退，眼中震惊无比，低头看着满是鲜血的手臂，大笑道：“这便是姑苏慕容家的至高武学，斗转星移果然名不虚传。”............"
	}, {
		"chapter": " 第13章 无剑胜有剑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530466.html",
		"content": "    北辰风持剑大笑一声：“在下要动用全力，慕容公子接下来可要小心了。”慕清霄微笑着点头，心中却在想着，刚才运用斗转星移那一瞬间的感觉，这种功法果然和倚天屠龙记中的乾坤大挪移有着异曲同工之处。后者是将对方的伤害挪移到别处，斗转星移则更加变态，直接反弹过去，不愧是BUG般的存在，自己的阴阳之气比任何内力都强大无数倍，配上斗转星移发动，恐怕会带来意想不到的效果。站在远处的李青萝凤目中闪过一丝贪婪，这样的至高武学别说是她，江湖上任何一个人都会有想法，只是害怕姑苏慕容的名声罢了。虽然北辰风在第一招上吃亏，但他们这些年在琅嬛福地中可不是白呆的，实力在一流高手中也绝对是顶尖层次，虽然斗转星移变态，但一个人的内力终究有限。而且除了斗转星移也不见慕清霄用其他招式，这次自己赢定了，斗转星移是我的囊中之物了。只见北辰风浑身一震，手中长剑响起嗡嗡的剑鸣声，一股强大的剑意从他的身体中释放而出，一流高手的气息也随之爆发而出，寒芒一闪，长剑带着破风之势直指慕清霄。“表哥小心，这是剑意，剑客在剑道上有所成就才会领悟出剑意，不愧被江湖众人称之为剑痴！”站在远处观战的王语嫣一阵惊呼，美眸中带着浓浓的担忧。慕清霄看着袭来的长剑，剑眉一挑，这一剑在其他人眼中或许很强，但在他看来却有些别扭，宗师境界和御女心经改造的效果，让他对大自然中的事物非常的敏感。剑也是如此，北辰风的剑意虽然初成，但其中却没有一丝的杀意，剑不是用来观赏的，而是用来杀人的，没有杀意的剑，对他来说没有丝毫的威胁。慕清霄体内阴阳之气涌动，在长剑触及身体的下一刻，斗转星移发动，只听见一阵咔嚓声，北辰风惨叫一声，突然倒飞出去，在空中喷出一口鲜血，难以掩饰眼中的惊骇！慕清霄依旧站在那里，陷入沉思之中，北辰风身后的其余三名高手都倒吸了一口凉气，面面相觑起来，远处的王语嫣捂着粉唇，美眸中满是震惊，崇拜，柔情......她心想道：“表哥果真是旷世奇才，年纪轻轻就成就绝顶高手层次，短短几个月不见就如此的厉害，以后真是前途无量，相信娘亲也不会阻止我和表哥在一起了吧。”只见北辰风面色苍白的躺在地上，剑身早已寸断，剑尖刺入了他的小腹中，好在慕清霄运用的内力不多，否则这北辰风不死都难。北辰风忍痛将剑尖拔出，捂着小腹慢慢从地上爬起，微微行礼，苦笑道：“真是没想到，慕容公子年纪轻轻就已迈入绝顶高手行列，小老儿自愧不如，多谢公子不杀之恩。”李青萝气的浑身发抖，凤目圆瞪，她突然觉得自己被慕清霄这小子给算计了，不是说这小子是一流高手吗？怎么现在成绝顶高手了！她更是不敢相信，一向倨傲，即使对她都听调不听宣的北辰风，居然会败在慕容复手下，并且如此恭敬的行礼。北辰风在曼陀山庄，以客卿的身份自居，领悟剑意后的北辰风更是强大如斯，恐怕身后三位高手联合起来也只能跟他打成平手。现在北辰风败了，败得很干脆，仅仅是一击，慕容复这小子连动都没动一下，这让李青萝有种天塌下来的感觉，北辰风可是她的依仗啊！胜负已分，难道真的要将语嫣，还有琅嬛福地一起送给这小子？慕清霄摇摇头笑道：“北辰风老爷子谦虚了，你的剑意很强，但是在我看来还有很多不足的地方，若是多加改善，恐怕你的实力会更上一层。”闻言，北辰风眼中闪过一丝精茫，恭敬道：“不知慕容公子可否指点一番？”“可以是可以，但是我燕子坞中却一些高手护卫......”话语刚落，北辰风不顾伤势，立马便单膝跪地，神色恭敬道：“承蒙公子高义，北辰风愿追随公子左右，上刀山下火海在所不辞。”一旁的李青萝气的浑身颤抖，脸色煞白，却没有挽留的条件。这北辰风也是一个人物，他在乎的并不是什么权利与名声，而是追逐至高剑道的一颗心，否则又怎会领悟出剑意，谁能让他变强，他就跟着谁。琅嬛福地虽说是天下藏经阁，但是对现在的他来说真的可有可无，剑意只有自己领悟，经书中根本学不到，也就是那句“只可意会不可言传”。对于北辰风，他还是非常满意的，这样的助力对于以后应该会有所帮助。慕清霄微笑着点头道：“北辰风老爷子是初悟剑意，那首先便要知道真正的剑是干什么的。”听到慕清霄的话，北辰风百思不得骑姐，开口道：“剑是用来击败对手的。”“说对了一半，这也正是你止步于此的原因，真正的剑不是用来观赏的，也不是用来比武的，真正剑是凶器，是用来刺入敌人体内对敌人造成伤害的兵器。”“这是无论多么华丽的语言也不能掩饰的事实，用剑的真理就在于如何刺入人体的那最后一剑，这中间其他动作于过程也就是所谓的剑意。”慕清霄笑道：“剩下的就由你自己去领会吧，你的时间还很长，总有一天会达到无剑胜有剑的境界。”“多谢公子点拔，日后北辰风愿肝脑涂地，以报公子恩情。”北辰风眼中闪烁着前所未有的光彩，恭敬一拜后站在一旁沉思起来。远处的李青萝气的高耸的胸脯上下起伏，凤目恶狠狠的等着慕清霄。慕清霄突然觉得，李青萝虽然是语嫣的娘亲，年过三十，可风韵犹存，美艳依旧，长相上和语嫣还有几分相似，最主要的是那雍容贵妇的气质，真是极其的诱惑人啊。难怪当年段正淳那个绿帽王，不惜花言巧语将她弄到手。............"
	}, {
		"chapter": " 第14章 跟我玩心机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530467.html",
		"content": "    见慕清霄毫不掩饰那赤果果的目光，李青萝脸色情不自禁的一红，愤怒无比，这小子不但侮辱自己，还拐走了语嫣，现在还如此无礼，简直可恨！看着李青萝那愤怒的样子，别有一番风味，尤其是那不断起伏的****，恐怕一只手都握不过来，这让慕清霄顿时有些口干舌燥，邪火乱窜，急忙移开视线。李青萝指着慕清霄，愤怒道：“好你个卑鄙无耻的小贼，居然坑我，明明是绝顶高手，却让我手下一流高手和你单打独斗，这场赌约根本不公平。”闻言，慕清霄好笑极了，这个美艳的舅母真是个极品，暗道：“坑的就是你。”“那舅母想怎样，难道想毁约不成，就算你想毁约，语嫣早已是我的女人，我一定要带走。”李青萝看着身旁羞涩无比的女儿，恨得牙痒痒，冷笑道：“你先别急，我并没有毁约的打算，难道舅母在你眼中就是如此言而无信的女人吗？”慕清霄虽然不知道她打什么鬼注意，心中却不屑至极，在绝对的实力面前，任何的阴谋诡计都是徒劳的。“那舅母的意思是？”“你是绝顶高手，我手下其余三大高手恐怕联手都赢不了你。”慕清霄点了点头，不置可否，等待着李青萝的下文，心中暗自笑道：“别说是这三个一流高手，就算三个绝顶高手联合，我都不会放在眼里。”“要是你接下来的比试中，若能不使用斗转星移击败这三大高手，我便将语嫣和整个曼陀山庄都下嫁于你，你看如何？”李青萝笑盈盈的看着慕清霄。闻言，慕清霄目瞪口呆的看着李青萝，摇摇头道：“舅母，这恐怕不好吧，虽然你长得确实容颜绝美，我两又没血缘关系，但怎么说都是我的舅母，我怎么能对你下手呢。”听到慕清霄那义正言辞的话语，王语嫣则是崇拜到了极点，急忙道：“表哥，斗转星移是你成名绝技，娘亲根本就是在为难于你。”慕清霄语气温柔道：“语嫣不必着急，我自有办法。”看着自己女儿花痴般的样子，李青萝肺都快气炸了，暗骂自己女儿痴傻，这小子明明就是个无耻的登徒子，以前还真是小看他了。李青萝脸色微红，急忙道：“没有什么不好的，若是你赢了，我便将曼陀山庄，语嫣和琅嬛福地，还有自己都赠予你，为奴为婢，任由你操弄如何？”慕清霄身子一震，这个诱惑可真大，自己这个美艳的舅母任由自己操弄，想想就刺激，但是语嫣那里肯定过不去，微微一笑道：“舅母说笑了，你是我的长辈，与我有恩无仇，我怎敢让您为奴为婢。”李青萝是过来人，那里会不知道慕清霄的心思，见他犹豫，迫不及待的说道：“你舅舅去世前，便有心将曼陀山庄托付于你，但你当时年幼，无力继承此家业，若是你有这样的实力，我孤儿寡母便托付于你，又有何妨。”慕清霄摇头道：“我若是吞并曼陀山庄，传言到江湖之中，江湖人会以为我慕容复欺凌王家，这让我如何自处。”李青萝眼中闪过一丝恨意，这小混账口头上说恭敬我，但是却将我向悬崖边推，此等心机简直可怕，真是可恨至极，但为了斗转星移，我也要赌上一赌。我就不信，没有斗转星移，这小子也能同时击败三大高手。“此处有北辰风等江湖高手作证，我与你的赌约纯属自愿，胜则将四大山庄与斗转星移收入，败则愿赌服输。”慕清霄眼底深处闪过一丝精芒，无奈道：“舅母，你是我的长辈，我绝不能做出如此不孝之事。”李青萝简直气急了，当下便尖叫道：“如若你不肯答应，之前的赌约就不算数，明日我便将语嫣下嫁给西夏王爷，让你们永世不得相见。”一旁的王语嫣娇躯一颤，要不是幽草扶着早已倒在地上，脸色苍白无比，美眸流下两行清泪。慕清霄神色彻底冷了下来，李青萝这贱人简直无所不用其极，看来是对我手中的斗转星移势在必得啊，既然你想玩，我就陪你玩到底。“念在你是我的长辈，之前的事情我不与你计较，但你要将我和语嫣拆散，下嫁给西夏，是可忍孰不可忍，请在场各位替慕容作证，并非在下欺凌曼陀山庄，实则逼不得已。”北辰风睁开双眼，神色变得内敛，笑道：“公子请放心出手，小老儿在江湖上还有些面子，如若赢了我定当给公子作证，如若输了，我也会追随公子，四处漂泊。”“慕容公子，你且放心，我们几兄弟自会向江湖中人作证，是王夫人一意孤行，并做出如此卑劣之事，你乃是无奈反击！”其余三人也拍着胸膛，愿意为慕清霄作证，毕竟在他们眼中，这位王夫人实在是太可恶了，居然连自己的女儿都能当作筹码，现在连自己都给押了进来。慕清霄厉声道：“既然舅母如此咄咄逼人，那侄儿便答应你，就向几位英雄讨教讨教。”李青萝眼中闪过奸计得逞的笑意，她知道自己的计划成功了，斗转星移正在向自己招手，慕容复一向自负，没有斗转星移的他，根本不足为虑。饶是他位列绝顶高手行列，也绝对敌不过三名顶尖一流高手联手。此时，三名一流高手目光落在慕清霄身上，神色都变得慎重起来，一流高手与绝顶高手之间有着偌大的分水岭，就算没有了斗转星移的慕容复，在他们眼中依然是强敌。慕清霄有礼道：“素问三位都是江湖顶尖高手，能与三位交战是慕容复之福，今日慕容被舅母逼迫，区区不才，与三位以武会友，请赐教。”慕清霄这一番话虽然明显的抬高三人，但是却大大的获得了三人的好感。南阳子抚须微笑道：“我三兄弟都是光明磊落之人，三人联手可力敌绝顶强者，慕容公子不使用斗转星移，我们也不好占便宜，十招之内若是无法击败慕容公子，便算我们兄弟三人败了。”............"
	}, {
		"chapter": " 第15章 收拢人心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530468.html",
		"content": "    慕清霄点头道：“几位不必谦让，在下对于自身的实力还是有点信心的，此战过后，不知各位可愿前往燕子坞，我还施水阁的大门对各位敞开，其中经书任由各位阅览。”李青萝简直快要气炸了，这小混账居然公开招揽自己手下的高手，连一点面子都不肯给自己留，简直可恶至极，到时候等他输了，定要狠狠的羞辱他一番。南阳子三人相视一眼，笑道：“王夫人的行径为人不齿，若是慕容公子能赢，我们三兄弟自然愿意前往。”他们在琅嬛福地中呆了这么多年，其中经书能看的都看了，也没什么好呆的，对于姑苏慕容家的还施水阁可是神往已久，慕容复开出这样的要求，他们自然不会拒绝。实际上，南阳子三人心中对于慕容复可是有些不爽的，毕竟三人可是顶尖一流高手，这慕容复如此狂妄自大，坚持不用斗转星移对战自己三兄弟，同时也被他的豪爽性格给打动，还施水阁可是与琅嬛福地齐名的天下藏经阁啊！作为姑苏慕容家的宝地，慕容复居然同意让自己三人阅览其中经书，这样豪爽的性格，试问这天下有谁能比。在人心上，李青萝可谓是输了非常彻底，自己的女儿宁愿跟着慕清霄，北辰风也被招揽，现在三大高手也有去燕子坞的打算，所以说做人留一线，日后好相见。慕清霄双手背负，静静的站在那里，气质超然潇洒。南阳子三人持剑踏入场中，同时心中惊叹，南慕容之名果然不虚，年纪轻轻便有如此修为与气质，难怪王姑娘这等才子佳人，连娘亲都给忘了。王语嫣攥着粉拳，神色担忧的望着慕清霄，这一站便决定着自己的命运。李青萝看着场中，神色平淡的慕清霄，脸色变得越发难看，这一战若是输了，不仅要搭上整个曼陀山庄，连自己都要搭在其中。但是想到慕清霄不能使用斗转星移，整个人都轻松起来。场中，双方对峙的气势连连攀升，南阳子三人的面色越是凝重，因为他们看不透慕清霄，总觉得此人隐藏的很深，露出的实力也只是冰山一角，此战恐怕麻烦哪！南阳子三人相视一眼，都能看出彼此眼中的凝重，抽出腰间的长剑，同时袭向慕清霄。慕清霄嘴角勾起一丝笑容，随后身躯一震，宗师级气势猛然爆发而出。刹那间，南阳子三人僵硬在原地，一股如同天威般的气势压在自己等人的头顶，使他们丝毫不敢动弹分毫，冷汗自额头流淌而下，眼珠子都快瞪掉出来。如果他们此时能开口说话，一定会泪流满面道：“这他娘的哪里是什么绝顶高手，明明就是不出世的宗师级老怪物啊！”站在一旁的北辰风眼中闪过了然与惊骇之色，最终苦笑着摇了摇头，这王夫人真是栽了，宗师级是江湖中最巅峰的高手，整个江湖中都不超过十指之数。但自己现在的主人居然也是其中之一，并且如此的年轻，往后的前途可想而知，同时也非常的庆幸，自己的决定是多么的明智。刚才，慕清霄的一番话让他的剑意再次精进，现在的他已经是绝顶高手，但依旧看不透慕清霄，气势一出，自己的剑便颤抖起来。这时，他心中的想法更是坚定不移，自家公子简直妖孽！可笑，江湖人居然还以为北乔峰与南慕容齐名，甚至隐隐压上一头，却不知道自家公子淡泊名利，根本不在乎他人的想法。想想也是，宗师级别高手何须在乎他人的想法。此时，李青萝面色铁青，不明白为何南阳子三人突然停手，站在那里一动不动，而且脸上好像见了鬼一般，她明显的感到不对劲。“三位，还不快快出手，莫要心慈手软。”她从贝齿中狠狠的挤出这几字，同时暗暗猜测，为何她会觉得场内的小混账给她的压力很大。王语嫣也被慕清霄的气势给震惊到了，她不明白自己的表哥的气质为何突然暴增，更不明白南阳子三人为何都很害怕的样子。此时，南阳子三人暗暗叫苦，刚才自己等人居然还说不占人家的便宜，这还没开打就被人家的气势给震住了，连出手的资格都没有，宗师级别的巅峰高手还打毛啊！同时心中也翻起了惊涛骇浪，这慕容公子如此年纪为何能达到这样恐怖的境界，这种妖孽般的旷世奇才简直闻所未闻，什么北乔峰简直弱爆了！李青萝见南阳子三人还不出手，气急败坏的叫骂道：“南阳子，你们为何还不出手。”南阳子三兄弟闻言，简直想将这李青萝给宰了，这女人飞扬跋扈，坑死人不偿命，让自己三兄弟去得罪武学宗师，还不如直接杀了他们来的快。与此同时，慕清霄将气势收敛，场中的威压随之消失，南阳子三人浑身颤抖，手中长剑掉落在地，不管不顾的粗喘着气。宗师级别果然恐怖如斯，一股气势都将他们压得喘不过气来，要是真的出手还不瞬间轰杀自己等人，他们暗自庆幸刚才没有闹坏脾气，否则别人一个不高兴直接宰了自己等人，那可就冤死了。慕清霄微微笑道：“三位可否归顺于我燕子坞，日后共谋大事，必当少不了三位好处，还施水阁依旧对三位开放。”先狠狠打一蒙棍，直接将南阳子三人给打的天旋地转，分不清东西南北，然后在给一颗甜枣，将三人收拢到自己的手下，成为复国称帝马前卒。这种收拢人心的方法，简直妙不可言，而且慕清霄这个宗师发话，南阳子三人也绝对不敢拒绝。果然，听到慕清霄的话，南阳子三兄弟一哆嗦，急忙跪了下来，一脸苦涩道：“慕容公子真是抬举我三兄弟了，莫要说公子许下如此好处，我等愿效犬马之劳。”慕清霄大笑道：“好，有三位神助，我慕容家何愁不兴旺。”............"
	}, {
		"chapter": " 第16章 翻手为云覆手为雨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530469.html",
		"content": "    看到三名手下，下跪效忠慕容复，李青萝美眸都快瞪出来了，三名高手都有自己的傲气，现在居然对一个小辈双膝跪地，也就是说这场赌约自己不明不白的输了。南阳子目光恶狠狠的瞪着李青萝，道：“王夫人，我等三兄弟已经尽力，在公子面前连出手的机会都没有，王姑娘能跟着公子是她的福缘，你若要出尔反尔，我三兄弟绝对不答应。”闻言，王语嫣则是拍手欢笑，表哥真的赢了，自己以后永远都能跟表哥在一起了，慕容复的实力越强，她芳心自然越喜欢。北辰风也是恭敬的看了慕清霄一眼，喝道：“王夫人，我家公子这种神人，愿意与你打赌，你莫要不识抬举，若不是在曼陀山庄待了五年之久，我定然不会与你多说半句。”四位都在江湖上浸淫多年，哪里不知道王夫人打的什么主意，只是不点破罢了，但是现在看来，这王夫人的眼光还真是瞎。放着一个宗师级别的女婿不要，偏偏要图谋姑苏慕容家的至高武学，由于她的贪婪，不仅将曼陀山庄给输了出去，连她自己也要给自家公子为奴为婢。四人暗骂李青萝的同时，也在心中赞叹自家公子性格的沉稳，直接给李青萝挖了个巨坑，而这李青萝还开开心心的跳了下去，以为一切都在自己的掌控之中，其实早已输的一败涂地。见脸上挂着沐浴春风般笑容的慕清霄，还有四大高手那恭敬的眼神，李青萝脸色惨白，娇躯瘫软在地上，眼中依旧不信自己输了。“不可能，你们为何刚才不动手，你们一定是串通好图谋我的山庄对不对！”她的娇躯不断颤抖着。“哼，我家公子实力乃江湖中最巅峰的宗师高手，要你山庄何须如此麻烦，一句话你敢不从吗？”南阳子差点被这女人害死，自然不会与她客气，直接道出慕清霄的实力，让她知道什么叫井底之蛙，可笑这女人居然还说自己等人串通。闻言，李青萝如遭雷击，耳边嗡嗡作响，宗师两字在她脑海中回荡，不是绝顶高手吗？怎么又成宗师了？回过神来，她终于知道这小侄子为何敢与自己打赌了，摆明了就是挖了个巨坑等自己，自己还胜券在握的往里跳，这简直是天大的笑话。她当然知道宗师是什么概念，那可是足不出户的老怪物，可这小子年纪轻轻，想到这里李青萝变得心灰意冷。按照赌约，自己的宝贝女儿，琅嬛福地，曼陀山庄，甚至是自己都要成为慕清霄的私人物品了，一时间李青萝心乱如麻。为奴为婢，任由操弄！慕清霄缓缓走到她的身旁，玩味的笑道：“舅母。”“我的好外甥，真是好心机！”李青萝面色苍白的抬起臻首，惊恐的看着这个面带笑容，英俊潇洒的外甥，跟他比起来，自己那点小心机简直如同关公面前耍大刀啊！虽然她这个名义上的侄儿笑的沐浴春风，她感觉自己就像是赤果果在后者的面前。女人的第六感告诉她，后者绝对不怀好意。“你休要乱来，我可是语嫣的娘亲，你姑丈的夫人。”李青萝顿时慌了神，目光投向北辰风等人。南阳子无奈的叹息道：“王夫人，根据我与公子的赌约，我会前往燕子坞辅佐公子，识时务者为俊杰，切莫自误，王姑娘跟着公子也不会受到委屈。”北辰风则是瞥过头去，他与王夫人之间并非主仆关系，而会惠互利关系。李青萝尖叫道：“你们这些墙头草，串通慕容复，图谋我曼陀山庄，我定要告知天下人。”虽然嘴上这么说，但是心中却一片死灰，她知道自己在宗师面前根本翻不起浪来，但是见几人这么容易倒戈，心中也极为不快。慕清霄叹道：“舅母，你的行为四位都看在眼中，你平素行事霸道，动不动便砍人手脚，用活人当作花.肥，逼.着花心男子回家杀妻，这等恶毒的行径，哪里会有人忠心效忠，如若不是我逍遥派的琅嬛福地，他们或许不会多看你一眼。”北辰风沉声道：“王夫人，按照赌约，从即日起，曼陀山庄便归于我家公子所有，你也是公子的女婢，没有公子命令，你不准踏出山庄一步，否则别怪我不客气。”接着，北辰风恭敬的对慕清霄说道：“公子，这些年琅嬛福地都是我在看守，其中护卫都听命与我，我这便让他们押解所有经书，前往燕子坞并入还施水阁内。”慕清霄微微点头，并没有怪罪他自作主张，毕竟这样的话语，以他的身份不宜说出口，既然自己赢了，自然不用理会李青萝的想法。慕清霄说道：“还请南阳子三位一同前往吧。”王语嫣见表哥大获全胜，欢喜不已，见慕清霄目光温柔的看着自己，心中有羞涩又有甜蜜，转头便离开此处。幽草也是仰慕的看了慕清霄一眼，随后追了上去。慕清霄独自一人进入曼陀山庄，收了王语嫣，挖大坑让李青萝往里跳，最后收服北辰风以及南阳子三兄弟，最后将整个山庄收入囊中，可谓是翻手为云覆手为雨。李青萝眼中满是恨意，大怒道：“慕容复，你敢吞并我曼陀山庄，我定要你家破人亡，别人怕你姑苏慕容家，我李青萝可不怕。”慕清霄不屑道：“家破人亡，我真的好害怕啊，你果然是李秋水那贱人的女儿，性格都这么的相同，可别忘了，为奴为婢任由操弄，你还能翻了天？”李青萝贝齿紧咬樱唇，恨不得将慕清霄生吞活剥，喝他的血吃他的肉，凤目中杀意毫不掩饰，却不再多说。慕清霄噗嗤一笑：“我知道你在想什么，但这些对我来说都不重要。”“你的老娘西夏皇太妃，你的便宜父亲是丁春秋，西夏一品堂和星宿派的高手都会帮你追杀我，我说的对不对？”慕清霄悠哉悠哉的说道，对此丝毫不在意。............"
	}, {
		"chapter": " 第17章 小黄圣典",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530470.html",
		"content": "    闻言，李青萝眼中满是惊恐，这些事情她从未对外说起过，连她那死去的丈夫都不知道，这小混账是怎么知道的？“我倒是忘了，还有大理镇南王段正淳，他可是语嫣的亲生父亲，难道你以为自己做的那些不知廉耻之事，没有人知道？”慕清霄不屑的说道。李青萝面色铁青，怨毒道：“小混账，莫要血口喷人，语嫣的父亲是你姑丈，不是什么段正淳。”“是真是假，你自己心里清楚。”慕清霄笑道：“你难道将希望都托付在那个严婆婆身上？那外甥就要说句对不起了，我已经命令北辰风将她给宰了，你的希望落空了。”李青萝脸色煞白，严婆婆可是她的心腹，自己栽了，后者肯定会将这消息放出去，到时候西夏一品堂，大理还有星宿派都会帮自己袭杀慕容复，可没想到慕容复做事居然这么绝，比自己还狠辣。慕清霄脸上浮现猥琐的笑容：“你这曼陀山庄以后是我的了，琅嬛福地很快便会搬去燕子坞，语嫣还有舅母，你们可都是我的了。”李青萝娇躯一颤，果然不出她所料，自己这个便宜外甥打的好主意，惊恐道：“我可是你的舅母，你不能这样做，否则我定要让你身败名裂。”“身败名裂？北辰风和南阳子四人在江湖上的名声可是响亮，如果我让他们将你和段正淳偷情的事情放出去，你猜会怎么样？”慕清霄慢慢的将手指勾在李青萝那美艳风韵的下巴上。李青萝气的浑身颤抖，她终于知道自己根本斗不过这个外甥，若是这消息传出去，大理皇族为了名誉绝不会放过自己，西夏的母亲会不会认自己还是两说，丁春秋恐怕也不会趟这趟浑水。李青萝娇躯一颤，颤抖道：“好外甥，都是舅母的错，你千万不要把这事情抖出去，就算是看在语嫣的面子上。”李青萝抓住慕清霄愣神的一瞬间，直接抽出淬过毒的匕首，徒然发难，朝着慕清霄刺去。她的武功虽然不高，但是好在两人的距离不远，眼看便要成功，慕清霄只是伸手轻轻一握，便直接将她的胳膊握在手中，匕首寸步难进。慕清霄笑道：“舅母，这就是你认错的方式，我这个做外甥的真是大开眼见，我诚心待你，你如此对我，看我不好好的教训你，”说罢，慕清霄用阴阳之气封住李青萝的穴道，让她彻彻底底的变成了普通人，随后阴阳之气渡入她的体内，在她的身上不断的挑逗起来。”“你对我做了什么？”身体突然有了某种感觉，李青萝顿时惊恐无比。慕清霄嘴角勾起一丝邪魅的笑容：“这东西叫做阴阳之气，你是不是觉得浑身发热，心跳加速？”李青萝心中一凛，因为她确实有这种感觉，刚才是还不明显，现在她愈发觉得浑身燥热难当，脑海中甚至不可仰制地冒出一些令她面红耳赤的画面，顿时又惊又怒道：“你居然给我下媚药！”“媚药？”慕清霄哑然失笑，摇摇头道：“我还没有那么卑劣，不过我的阴阳之气有些特殊，那就是能够挑起女人的特殊欲望。”说罢，慕清霄抓起后者柔荑，轻轻抚摸起来：“自从被段正淳抛弃后，舅母这些年也没有做过那种事了吧？舅母可是风韵犹存呢。”“闭嘴！”李青萝试图将手抽回来，只可惜纹丝不动，不禁又羞又怒：“快放手！”她也没有料到，这小混账居然如此大胆，大白天的居然调戏自己，而且还动起了手脚。“舅母的手还真是如少女一般幼滑，手感极好。”慕清霄压根就不理她，自顾自的抚摸，自顾自品评道。“你！”李青萝怒视了他一眼，正想怒骂他，谁知道张口却是一声又甜又腻的娇哼声：“嗯~~~！”李青萝马上紧闭嘴唇，一双美眸忽然间瞪得老大，万万没料到刚才那么羞耻的声音居然会是自己发出来的。“任你之前多么嚣张，还不是栽在我的手中，要是乖乖听话，我还不至于做到这一步，现在嘛，干了再说。”慕清霄笑的更加开心了，甚至不等她开口，再次将阴阳之气灌入她的体内。前几天他就发现了自己阴阳之气的特殊，无上圣典果然是小黄圣典，连内力都可以用来干这种羞羞的事情，简直是一切女人的克星啊！前几天，自己让语嫣那傻丫头配合自己那些羞耻的动作，那丫头死活不肯，阴阳之气一用立马乖乖听话，简直比小猫咪还乖。这半个月来，慕清霄和王语嫣在闺房嬉戏娱乐的时候，偶尔用几缕阴阳之气助兴，就能让不管平日里多么害羞腼腆的王语嫣，分分钟化作最风骚最听话最顺从的小猫咪。然而，像李青萝直接被灌入这么多阴阳之气可谓是第一次！李青萝脸色越来越绯红，她感觉自己仿佛化作了一口水井，喉间也不停发出各种羞耻的喘息之声，幸好她还有些内力，暂时还保留着一丝清醒：“你居然修炼这种无耻下流的功法！”“这可是双修无上圣典！”慕清霄淡淡地回答道。“双修之法？”李青萝实力虽然不强横，但是见识却不少，况且还有逍遥派的武藏，可以说是整个江湖最博通百家之人，她当然知道双修之法是什么，脑中顿时一片空白。自己恐怕无法逃脱魔爪了，这是她此刻唯一的念头。“放了我，我可是语嫣的娘亲......”李青萝一双美眸仿佛要滴出水来，鼓起残存的理智，苦苦哀求道。“舅母，难道你忘了刚才是怎么对我的吗？”慕清霄不为所动。“可我是语嫣的娘亲，语嫣以后便是你的妻子，你岂能如此对我？”李青萝心慌意乱之时，终于找到了一个合情合理的理由。“你之前还口口声声要拆散我和语嫣呢。”慕清霄松开她的柔荑，那么多的阴阳之气灌入她的体内，后者根本提不起反抗的劲。“舅母错了，我保证不会拆散你们，你们的事情我在这里答应了，立马让你们成亲，从今天起语嫣便是你的妻子！”............"
	}, {
		"chapter": " 第18章 冰山下的火山",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530471.html",
		"content": "    李青萝整个娇躯都不可仰制的颤抖起来，浑身上下仿佛在水中浸泡过一般，衣服早已被汗水打湿，紧紧贴在身上，将她妙曼绝伦的身材勾勒得更是凹凸有致，让人血脉喷张。“是么？”慕清霄微微一笑，凑到她的耳边吹了一口热气：“就算你不同意，语嫣也是我的妻子，况且你现在可是我的女婢啊。”这口热气仿佛压垮骆驼的最后一根稻草，李青萝只觉得脑海中轰的一声，然后一双美眸中再也看不到丝毫清明，双手一抱，整个人紧紧的缠在慕清霄的身上。“唔唔......快帮帮我！”李青萝整个人不停扭动，仿佛一条美女蛇一般紧紧缠绕在他身上，不停地在他身上蹭来蹭去，试图缓解体内最原始的渴望。慕清霄慢慢盘坐在地上，静静的感受着自己的变化，之前的战斗对他的帮助很大，斗转星移迈向了新的层次，但是他也发现了很大的不足，那就是自己缺少远程攻击的手段。而且，在这一战中，他发现自己或许需要一件称手的兵器，有道说一寸长一寸强，手中有武器比没有武器好的多，看来等过段时间，自己确实需要想办法弄件好点的武器了。此刻，花丛旁两人痴缠在一起，慕清霄盘坐在那里不动如山，李青萝热情如火，整个画面就仿佛电影版青蛇中，法海被青蛇引诱的场景。当然，慕清霄可不是法海，也没有兴趣做什么法海。当他观察好自身的状态后睁开双眼，自己的衣服已经被李青萝扯得稀巴烂，伸手在她身上揉捏了一把，不由的挑眉：“李青萝不愧是语嫣的娘亲，本钱比语嫣还要浑厚。”“我好难受，要了我~......”李青萝不停地在他身上吻着，只可惜丝毫无法缓解体内的燥热，反倒愈发勾起了那原始的欲望。“要我，要我......”李青萝毕竟不是未经人事的少女，虽然此刻什么都不知道，不过本能却让她知道该怎么做。“嘶嘶嘶......”慕清霄倒吸一口凉气，暗叹道：“这个女人真是个极品，真是便宜了段正淳那老王八。”“你可别怪我，这是你自己要求的。”看了一眼怀中的佳人，慕清霄叹了口气，直接将她托住，凌波微步开启窜入花丛深处。............也不知道过了多久，李青萝无意间恢复了一丝清醒，发现自己居然以一中极为羞耻的姿势缠着慕清霄，只能嘴里喃喃不清地说道：“你这个小混账~”夕阳西下，花丛中终于归于平静。慕清霄擦了把额头的汗水，后怕的想到：“这李青萝就如同是冰山下包裹的岩浆，被阴阳之气一刺激，引爆了体内的火山，这阵仗实在是太刺激了，这野战是这一个月来最爽的一次。”慕清霄终于知道，段正淳为何抛弃李青萝，自己都有些力不从心。这一下午两人也不知道大战了多少个回合，谁知道李青萝却越战越勇，若非慕清霄天赋异凛再有御女心经加持，配合着阴阳之气，换作任何一个男人，恐怕都会被榨成人干！段正淳，开玩笑，一个李青萝就能将他给榨干，那个花心大萝卜那么多女人，怎么会将精力全部放在李青萝身上，不弃她而去才怪！“没有耕坏的田，只有累死的牛，现代的那些老司机诚不欺我！”慕清霄可不敢在继续释放阴阳之气，碰上李青萝这种女人简直就是在玩火，几缕阴阳之气或许有助情趣，可是用多了那就是给自己找罪受。“你这个小混账~”此刻，李青萝趴在花丛中，只觉得浑身乏力得紧，连手指头也不愿意动一下，任由完美无暇的娇躯暴露在空气之中，只是嘴里下意识的重复着之前的话语。她整个人仿佛在水里捞出来的一般，浑身上下肌肤渗出一层层细汗，在阳光下的照耀下散发着诱人的光芒，仿佛一尊晶莹剔透的绝世女神。“我混账！”慕清霄忍不住说道：“这一切都是你咎由自取，再说了，之前可是你主动扑上来的，我扯都扯不开。”李青萝脸上本就残留着余韵后的潮红之色，闻言更加红上一分：“你是故意将内力送入我的体内，你这小混账根本就是有预谋的，练了这么下流的功法，居然还用在我的身上。”“什么叫下流的功法，这可是传说中的双修圣典。”慕清霄闻言顿时不乐意了，他对这御女心经可是非常的满意：“若不是我这门功法，恐怕早就被你榨成人干，你哪能这么快活，没想到你对这事居然如此的渴望，就算有功法在都快被你榨干了。”“呸！”李青萝大怒道：“如若不是你用内力挑拨我，我怎会如此，而且的内力还消失了大半，你修炼这么邪恶下流的功法还有脸说，语嫣跟着你真是个错误。”慕清霄沉声道：“功法可没有什么正邪之分，更没有上流下流之说，主要还是要看用在什么人身上。”“用在两情相悦的红颜知己身上，这门功法便是阴阳调和的双修之法，遇到像你这种居心否侧的女人，自然也能成为惩恶扬善的采补之术。”采补之术这也是御女心经中的招式妙用之法，有这招在，就算是别的女人用北冥神功来吸自己，恐怕都会白忙活一场，还会被自己反吸过来，增强自身的阴阳之气。既然某些东西创作出了这本御女心经，自然不会留下这样的漏洞，要是修炼了这本圣典，还被人吸去了阴阳之气，那岂不是可笑。要不是念在李青萝是语嫣娘亲的份上，慕清霄早就将她全部的内力都给吸过来，让她彻彻底底的变成普通人，省的到处祸害人。而李青萝迷迷糊糊之际感受到体内真气源源不断外泄而出，虽然心中焦急万分，但因为被阴阳之气刺激，她的身体早已不受自己的控制。反倒是极力配合逢迎着慕清霄，若非慕清霄及时想起王语嫣，她如今恐怕已与废人无异。............Ps:各位书友，小羊新书已经签约，求推荐，求收藏，求打赏，求打赏，求打赏！"
	}, {
		"chapter": " 第19章 重要因素",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530472.html",
		"content": "    尽管如此，她依然损失了近乎一半的修为，从二流高手直接下降为三流。刚才李青萝虽然情不自禁的失去了神志，可清醒过来后，那一幕又一幕的场景居然像是幻灯片一般出现在脑海中，李青萝是又羞又怒，又是茫然，一时间咬着粉唇在那里愣愣发呆。看着李青萝玉体横陈的模样，慕清霄心中暗暗称赞，真是一个绝世尤物，刚才那种情况假如能让男人选择的话，恐怕绝大多数男人还是会义无反顾地扑上去吧。也只有段正淳那样的老王八才会抛弃这样的绝世尤物，这不就是证明了那老王八这方面不行吗？这方面不行，还尼玛惹那么多女人，简直找死，早晚有一天会死在女人肚皮上。“其实你没有必要这么恨我吧，我们早晚都是一家人，就算我不吸收你的内力，以你的资质，也无法在武学上更进一步，难道你没发现，我和你双修的时候，慢慢改变了你的资质吗？”李青萝知道慕清霄说的是实情，自己的资质她最清楚不过，但是这次双修过后，自己的资质真的改变了，虽然微乎其微，这让她无比的震惊。难道这小子能如此年纪到达宗师境界都是这双修功法的缘故，这需要多么强大的功法才能间接改变人的资质啊！如今虽然损失了一半的修为，可是自己的资质却发生了变化，如果自己能够拥有一本强大的功法，想要更上一层并不难，因此从这个角度看，她怎么都不算吃亏。可她今晚损失的不止是一半的修为啊！自己平日里一向眼高于顶，好几年来更是守身如玉，今天却像个青楼中最下贱的女子，在这个男人身下婉转承欢，想到刚才种种羞耻的画面，李青萝声音愈发冰冷：“这样说来，我还应当感谢你这个好外甥了？”慕清霄仿佛根本意识不到她话中的讽刺意味，反而理所当然地点点头：“这是自然，不信你自己照照镜子。”慕清霄从李青萝的衣裙中搜出一块小铜镜，放在她的面前：“舅母虽然漂亮，可是之前全然一副天下男人都欠你钱的样子，仿佛一个欲求不满的深闺怨妇。”“可你看看现在，我们仅仅双修了一次，我不仅改变了你的资质，还让你变得比以前更加漂亮，眉宇间抚媚舒展，面色红润有光泽，整个人容光焕发，你现在和语嫣站在一起就像是姐妹，也不枉我幸幸苦苦耕耘灌溉那么多遍。”女人都是爱美的，李青萝本来正打量着镜中那个满脸红潮的美少妇，抚摸着自己那光滑如剥了壳的鸡蛋般，光滑细腻的脸蛋，对身上发生的变化有些淡淡的欣喜。结果，听到慕清霄最后一句无耻的话，气得她拿起铜镜就往慕清霄身上砸去。慕清霄接过铜镜，不由的微笑道：“好了，先不跟你开玩笑了，我现在有两个问题想要问你。”李青萝冷哼一声，直接转过头去。李青萝，是慕清霄复国称帝，必须抓住的重要因素。西夏皇帝她同母异父的弟弟，若是她逃出去，只怕慕清霄会麻烦不断，反之，诺能牢牢掌控，则是慕清霄复国称帝的一大助力。“我听语嫣说，你最近去了西夏，李秋水那个贱人是不是掌控着西夏的主权？”这是慕清霄最想知道的，过段时间李秋水会为西夏公主选驸马，到时候若是能将李秋水控制住，那就等于掌控了整个西夏，复国称帝指日可待。李青萝面无表情，直接以沉默相对。“那我换一个问题好了。”慕清霄再次开口道：“你现在还恨不恨将你抛弃，投入其他女人怀抱的段正淳？”根据原剧情中，慕清霄当然知道，李青萝恨极了段正淳，但是他还是忍不住想要问一下，否则心难安，而且他还要将李青萝往这上面引导，这有利于自己的计划。李青萝紧闭双唇，依然没有回答。慕清霄微微一笑：“舅母就算不说也没关系，大不了我将你脱光绑在燕子坞入口处，想必很多人都非常乐意欣赏你的玉体，不出三日，你便会名动天下......”脑海中情不自禁的浮现出那样的情景，李青萝一想无数臭男人用恶心的目光扫视着自己身上每一寸肌肤，便觉得不寒而栗。“既然怕了，那就老老实实的回答问题。”注意到娇躯不经意间的颤抖，慕清霄目光紧紧的观察着她的每一个动作与神态。李青萝毕竟不是没有阅历的小姑娘，经过最初的慌乱，她的嘴角忽然浮现出一丝淡淡的笑意：“我不相信你会这么做。”慕清霄嘴角抽了抽，没有回话。“只要你还爱着语嫣，那你就不敢这么做，况且在外面，我可是你的舅母，你是想让天下人以你为耻吗？”“你的心机让我都感觉恐怖，不可能做出这么白痴的事情。”李青萝语气平淡的回答道，虽然自己恨这个外甥，但她却不得不承认，对方是个怜香惜玉之人，否则自己早就成为了一个废人。不过当目光落在自己浑身上下残留的淤青红痕后，她马上就否决了这个念头，这也叫怜香惜玉？慕清霄不禁一怔，旋即笑道：“不错，我确实不会干出如此白痴的事情来，但是我可以让别人干，像你这样的蛇蝎美人，我可没有那么多的耐心。”李青萝坐直了身子，任由完美无瑕的娇躯暴露在后者面前，一边收拾着散落一地的衣裳，一边说道：“这怎么说都关乎你姑苏慕容家的面子，而且你越是如此越是心软，我的小男人？”慕清霄脸色微变，静静的打量着她，良久后方才说道：“李秋水那贱人的智商也被你继承了，你这样的女人怎么会生出语嫣这种单纯的丫头。”“多谢夸奖。”李青萝捡起衣裳，发现全部都破破烂烂的，显然是被非常粗暴方法所撕烂，不由脸颊一烫，刚才的情形她还隐隐记得，撕烂这些衣裳的并非眼前这个男人，而是她自己。............"
	}, {
		"chapter": " 第20章 彪悍李青萝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530473.html",
		"content": "    “你的智商超出了我的想象，本来想吓唬你，让你将知道的全部说出来，看来还是我小瞧你了。”慕清霄叹了口气：“我确实做不出如此丧心病狂的事情，不过要对付你，我有的是办法。”李青萝拿起鹅黄绸衫挡在胸前，漫不经心地问道：“什么办法？”“比如再往你体内注入阴阳之气。”慕清霄伸出手指，脸上露出诡异的笑容。李青萝脸色一变，不过她很快镇定下来，似笑非笑的朝慕清霄小腹望去：“哼，你还能再来么？”慕清霄剑眉一挑，万万没想到这个舅母这么彪悍，一想到自己被她痴缠了十几次，险些精jin人亡，短时间内确实有心无力，不禁恼羞成怒道：“就算我不能再来，北辰风他们可还没离开呢！”李青萝不屑的白了他一眼，显然猜透了他的想法：“你舍得吗？”看着她一副吃定自己的模样，慕清霄不由恨得牙痒痒，这女人这么憎恨男人，没想到居然对男人的心理把握的这么清楚。不错，自己上过的女人送给别人上，这算什么事，主动要求戴绿帽，打死他也干不出来？忽然脑中灵光一闪，慕清霄笑道：“我如今确实没法提枪上马，也不会喊别的男人来惩治你，不过我可以将阴阳之气注入你体内，然后将你关在屋子内，让你体会体会那种欲火焚身的滋味。”闻言，李青萝脸色剧变，因为以她的阅历和智慧判断，这样的事情，对方绝对有可能做出来。“我数三声，诺是你还不开口，就别怪我不客气了。”慕清霄知道趁热打铁的道理，根本不给她分毫思索的时间。“3...2...！”慕清霄的手掌已经到了李青萝的胸脯前，龙爪手蓄势待发，就在这时，李青萝终于屈服于他的淫威之下：“母亲确实掌控着西夏的主导权......”其实，慕清霄可不敢在用阴阳之气，阴阳之气放出去就收不回来，若是自己真在注入一次，事情还真不好解决。正所谓，水能载舟亦能覆舟，以后动用阴阳之气必须小心敬慎。要是有九阴真经中的移魂大法，那就好办多了，若是以后有机会去倚天或者神雕位面，一定要将九阴真经弄到手，虽然自己不会修炼，但可以教给自己的女人嘛。而且上面的移魂大法和点穴功夫都是顶级的，对自己有很大的帮助。毕竟李青萝是语嫣的娘亲，而且还跟自己关系暧昧，他还真做不出辣手摧花，将她送给他人玩弄的事情来，有了移魂大法就不一样了，想问什么便问什么。不过就算现在没有移魂大法，但是李青萝口中的信息，还是能跟剧情上对接的。慕清霄笑道：“西夏的事情我大致知道了，接下来我们聊聊段正淳吧。”闻言，李青萝美眸中满是恨意，恨不得将段正淳千刀万剐：“那个负心汉有什么好谈的？”“我很好奇，你嫁给我舅舅这么多年，难道一点感情都没有，居然和段正淳那老王八偷情？”李青萝笑道：“你以为自己的舅舅是个什么好东西，那个时候我不过十几岁左右，孤苦无依流落到江南，若非后来机缘巧合碰到小姨，我恐怕不知被人贩子卖到哪里去了，小姨不仅收留我，还替我张罗了一门极好的婚事，对方便是南宋名门临川王氏......”根据自己的信息和记忆，自己这个便宜舅舅还是王安石的后裔呢，后来靖康之变，金国南下，王家便从临川迁移到了姑苏。“你舅舅和段正淳是同一种人，都是吃着碗里的想着锅里的臭男人，自从我知道这件事情后便和你舅舅分居，后来段正淳看上我的美色，我被他花言巧语所打动，他说会给我名分，到头来确实一场空。”慕清霄眼中闪过一丝精芒，笑道：“看来你对段正淳的怨念很深啊。”李青萝怨毒道：“那是自然，那个花花公子，我恨不得扒了他的皮抽他筋，最后他居然抛弃了我，娶了刀白凤那个贱女人，自那以后我便开始恨起了所有花心的男人。”“那你想不想报复，我可以帮你，不管在实力上还是身体上。”闻言，李青萝一阵心动，其实她早就想报复，期间还和自己的母亲谈过此事，可母亲好像不想与大理交恶，忍不住问道：“你有什么办法可以帮我，我需要怎么做？”慕清霄笑道：“我功法的效果你也看到了，只要我们多双修，我不吸收你的内力，你实力增强的同时资质也会越来越好，而且你也会越来越漂亮，到时候段正淳见了你，肯定追悔莫及。”李青萝心脏砰砰直跳，这确实不失为一个办法，只要自己实力变得更强，比段正淳还强，自己的姿色本就比刀白凤更胜一筹，真想看到段正淳那副后悔的样子。回过身来，李青萝冷哼道：“你都已经把我女儿给骗走了，难道还打算对我下手？”“咳咳咳......”不得不说，慕清霄确实有这种想法，笑道：“对你下手又怎样，我是真的爱语嫣，而段正淳不能给你的，我都能给你，天才般的资质，青春不老，强大的实力，等我复国成功后，让你登基为帝又如何。”慕清霄并没有说谎，自己完成所有任务后，便会带着语嫣和阿碧离开，将国家交给李青萝打理肯定会持久下去，这个女人的智慧，他可不敢小觑。听到慕清霄如此承诺，饶是李青萝都有些晕乎乎的，还未带她反应过来，整个人便被慕清霄拉入怀中，惊呼道：“难道你现在还要！”慕清霄嘴角不由的抽了抽，他可不想死在李青萝肚皮上，随后手指一点笑道：“这是我的第一个承诺，我答应你的事情都会完成，你看怎么样？”“这是功法路线，这难道是你修炼的功法？”慕清霄笑道：“不是，这是逍遥派最强功法，北冥神功，你母亲的实力你应该清楚吧，妥妥的宗师级别，加上以后我们双修，等你的资质提升上来，成为大宗师不难。”............"
	}, {
		"chapter": " 第21章 妙不可言",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530474.html",
		"content": "    北冥神功，她当然知道，自己母亲所修炼的功法，强横无比，没想到自己这外甥出手居然这么阔绰，简直比段正淳那厮好了几百倍，最起码段正淳没有这样承若过自己。神功到手，李青萝顿时有了底气，报复段正淳的心理无限放大，想到自己曾经被欺骗的那么惨，心中最后的怀念之情也尽数化为仇恨。慕清霄见李青萝的神色，便知道事情成了，暗道：“段正淳啊段正淳，谁让你好死不死骗了语嫣的娘亲呢，自己做的孽自然要有偿还的心理准备，大理的六脉神剑倒是不错，远程攻击的，这方面得想点办法。”段正淳骗了语嫣的娘亲，段誉又要来撬语嫣，这大理段氏没一个好东西，最起码慕清霄是这么觉得。见慕清霄完成第一个承诺，李青萝看向他的眼神顿时变得温柔不少，语气平淡道：“事情就这么定了，别望你了的承诺。”“叮，宿主获得李青萝的认可，王语嫣和曼陀山庄皆入囊中，隐藏任务完成，奖励：200掠夺积分。”又是200积分到手，慕清霄顿时来了精神，大手抚摸起后者的娇躯，惹得后者一阵娇喘，笑道：“我下面突然又有感觉了，抓紧时间，多一次你的资质就高上一分啊。”说罢，慕清霄便扑到怀中的雍容贵妇，体会着蜜桃般熟媚的胴体，虚荣心与占有欲都得到了最大的满足。“小混账......禽兽，这是什么羞耻的动作，好快，在快点！”山茶花丛深处，不断传来李青萝的咒骂娇喘与呼唤声。............良久，慕清霄才哼着小曲，从山茶花从中缓缓走出，精神倍爽，回想起美艳绝色，凤体妖娆的李青萝，那销魂蚀骨的味道，简直妙不可言，妙不可言哪！想到美艳舅母扭着水蛇腰，翘起玉臀，凤目满含欲望，在自己身下婉转承欢的样子，慕清霄突然觉得，心中那深藏不露的邪恶心理，正在蔓延滋生。看来那句老话还真没错，男人有权有钱就会变坏。自己能够给李青萝的东西，别人都给不了，比如武学资质与青春不老，有这些作为筹码，他根本不怕李青萝翻脸不认人，而且她对段正淳的恨是刻骨铭心的。慕清霄边走边想，自己掌握的武学还是太少，要尽快前往灵鹫宫，距离天山童姥返老还童还有一段时间，逍遥派的天山六阳掌，天山折梅手这些都学习一番。要对付李秋水这种阴险狡诈的贱人，自己不得不多做准备，今日过后，曼陀山庄的势力便会成为自己复国称帝的实力之一。闺房中，慕清霄搂着王语嫣观赏着窗外皎洁的月光，男的俊美潇洒，女的绝世之姿，如同书画一般。王语嫣美眸含情，不由道：“表哥，娘亲虽然对不起你，但只是一时糊涂，你莫要怪罪于她。”慕清霄温柔道：“她虽是你娘亲，同样是我舅母，我怎么会怪她，我跟她愉快畅谈一番后，她已经彻底想通了，并且同意了我们的婚事。”“此刻，她已经前往燕子坞，替我打理家中琐事。”闻言，王语嫣神色激动道：“真的么，娘亲真的同意了？”“我还能骗你不成？”“我知道表哥是不会骗我的。”王语嫣天真无邪，从小就未出过曼陀山庄，但她知道表哥不可能骗她。接下来半个月中，慕清霄都陪着王语嫣住在曼陀山庄，一边修炼一边谈情说爱，双修自然不可能落下。整整半个月的耕耘灌溉，王语嫣变得比以往更加抚媚了些，同时也彻底迈入三流高手的行列，慕清霄能感觉到自身的实力也有了小小的进步。宗师与大宗师的差距可不是一星半点，想要成为大宗师需要的不仅仅是过程，还需要机缘。算算时间，距离鸠摩智从大理寺中，抓住段誉前来姑苏慕容的日子也近了，是时候准备启程了，晚了可能会影响计划。慕清霄握着手中的柔荑：“语嫣，今日我们便启程回燕子坞可好？”王语嫣点头，示意一切都听表哥的安排。............坐在琴韵小筑中，阿碧帮忙捏肩，王语嫣则是在一旁弹琴，阿朱早已不知去向，如果猜测的没错，阿朱此刻应该在前往少林寺的路上吧。尘缘中，琴声月皎波澄，神怡心旷之际，一阵微风忽起伏，耳边传来缕缕琴声，悠悠扬扬。情韵令人回肠荡气，琴声如诉，所有最静好的时光，最灿烂的风霜，而或最初的模样，都缓缓流淌起来。琴声如诉，是在过尽千帆之后，看岁月把心迹澄清，是在身隔沧海之时，沉淀所有的波澜壮阔，在懂得之后，每一个音符下，都埋藏一颗平静而柔韧的心灵。弹完一曲后，王语嫣抬起臻首，笑靥如花道：“表哥，我弹的怎么样？”慕清霄将王语嫣拉入怀中，闻着佳人的幽香：“琴声如同有魔力般，当真能抚平人的心灵，人生有你陪伴是我的福气。”站在身后的阿碧，眼中满是开心与羡慕，开心是因为，公子和王姑娘终于在一起了，羡慕的是王姑娘被公子抱在怀中，享受公子的温柔。王语嫣脸颊绯红，却没有挣扎，娇躯舒适的靠在慕清霄怀中，虽然两人还没有夫妻之名，但早有夫妻之实，同时心中感到无比的甜蜜。慕清霄忽然问道：“阿碧，包不同他们有没有传来消息？”阿碧神色凝重的点头道：“公子，包不同今日传来消息，与公子齐名的北乔峰已经从洛阳丐帮总舵来到姑苏，大理镇南王之子段誉被鸠摩智所擒，不知去向，而且最近江湖上传闻公子四处作案，毙伤人命，所用招式便是公子的成名绝技，斗转星移！”闻言，慕清霄神色平淡，嘴角勾起一丝邪魅的笑意，看来剧情已经开始了。姑苏慕容家，表面风平浪静，但这样的情况持续不了多久，江湖仇杀，阴谋诡计纷至沓来，既然如此，何不搅个天翻地覆。............"
	}, {
		"chapter": " 第22章 大小两狐狸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530475.html",
		"content": "    突然，窗外太湖中传来高呼声：“吐蕃国国师，大雪山大轮寺首座鸠摩智，前来拜会慕容老友，故人远来，何不现身相见。”慕清霄眼中闪过一丝精茫，鸠摩智终于来了，不枉自己等了这么久。鸠摩智天资聪敏，过目不忘，痴迷于武学，自得吐蕃国密教，宁玛派上师授以“火焰刀”神功后，在吐蕃扫荡****，威震西陲，功力见识均已臻于宗师境界，具大智慧，精通佛法，每隔五年，开坛讲经说法。后来又与自己那个便宜老爹，慕容博结为朋友，用“火焰刀”的修练法诀交换，得以学习少林派绝学。鸠摩智为人高傲自负，痴迷于武学，狂热追求至高武功，表面上，鸠摩智祥和友善，其实，内心阴险奸诈，工于心计，为求达到目的不择手段，且屡次施以偷袭暗算。鸠摩智身为吐蕃护国法王，一心为国效力，毅然只身前往大理国，企图抢夺大理不传之秘《六脉神剑经》，并展示“无相劫指”，“拈花指”和“多罗叶指”震摄众僧。以一己之力使“火焰刀”挑战天龙寺众僧合力使出的六脉神剑，引发一场无形刀剑之战。不果，剑谱被毁使鸠摩智与天龙寺结下仇怨，鸠摩智便擒下大理保定帝段正明为人质，皇子段誉情急出手，最终火焰刀不敌六脉神剑，但段誉却被鸠摩智擒下。慕清霄等人放眼望去，远处湖面上有一叶扁舟。小舟上，一名身穿黄色僧袍的僧人，年纪五十岁不到，布衣芒鞋，绝无半分与众不同之处，但脸上神采飞扬，隐隐似有宝光流动，手中还提着一名公子哥打扮的少年。慕清霄清楚，鸠摩智生擒了段誉，拿着段誉这个活生生的六脉神剑剑谱前来火化，更主要的目的是前往还施水阁阅读慕容家迷藏的武林秘籍。正好段誉也被抓来了，自己想要六脉神剑还需从他身上下手，鸠摩智虽然也是宗师高手，但慕清霄却不惧。慕清霄以浑厚的阴阳内力发声道：“远来是客，姑苏慕容在此。”他声音一出，湖面上的鸠摩智面色一喜，内力操控着小舟，朝着琴韵小筑飞驰而来，小舟稳稳停在琴韵小筑前，鸠摩智抓着段誉大步上岸，径直走来。“这厢有礼，鸠摩智前来拜会慕容老友，不知慕容博老先生何在？”慕清霄叹息道：“家父已然故去，我乃慕容复。”闻言，鸠摩智大惊失色，悲痛欲绝：“这怎么可能，我与慕容博先生在多年前，还抡起天下武学，可没想到多年后，阴阳相隔，实乃令人痛惜......”慕清霄心中冷笑，这鸠摩智真尼玛会装，老子要不是熟知剧情，还真会被你骗了过去，要放在现代，不拿奥斯卡影帝都难。随后目光落在一旁的段誉身上，果然长着一副好皮囊，俊秀非常，有种奶油小生的味道。慕清霄在打量段誉，心中盘算着怎么弄到六脉神剑，而段誉的目光则是紧紧盯着王语嫣，不由的呢喃道：“神仙姐姐！”王语嫣坐在慕清霄身旁，美眸诧异的看着段誉一眼，暗道：“这个小公子怎么老盯着自己看，希望表哥不要生气吧。”鸠摩智伤感片刻后，抹干眼角的泪痕，将段誉扔在慕清霄面前：“虽然故友已去，但我与慕容博老爷子有言在先，我已替他取得六脉神剑剑谱，他则允许我进入还施水阁看几日经书。”“老僧素闻慕容家的还施水阁，乃是天下武功的荟萃集锦之地，有着天下藏经阁之称，其中有着无数绝妙功法与经书，甚至比武功原主更为全面完整，可否借老僧一观？”闻言，慕清霄心中便有了计划，这鸠摩智是吐蕃国国师，若是有了他的帮助，复国称帝会更容易，不过此人狡猾多端，真不好对付啊。慕清霄摇摇头道：“大师不远万里从雪山赶来，为的便是兑换与家父的承若，慕容本当感激涕零，但家父已然故去数十年，死无对证之下，慕容复也不知道你所言是真是假。”鸠摩智一愣，急忙道：“老僧所言句句为实，但有半句虚言，教我身受阿鼻地狱之苦，永世不得轮回！”慕清霄皱眉道：“大师所言，慕容当然相信，但......”鸠摩智见慕清霄如此为难，脸色一沉：“慕容公子，我鸠摩智不惜得罪大理君臣，孤身一人，挫败天龙寺高僧，才将这六脉神剑剑谱抓来，其中艰险不必多说。”“今日，你若不让老僧进还施水阁也罢，但你生为慕容博老先生的儿子，理应为慕容博老先生履行承诺，否则别怪鸠摩智无礼。”慕清霄陷入沉思之中，他虽然对自己的实力很自信，但却没有傻到去得罪一个宗师级高手，而且复国称帝的任务还需要靠鸠摩智的帮助才行。一老一小，两只狐狸在心中暗自盘算着。鸠摩智暗道：“我好不容易完成了你老爹的承诺，他虽然已经死了，但我的幸苦也不能白费，这六脉神剑不管你要不要，我今日都必须去还施水阁阅览一番。”慕清霄叹道：“大师想入还施水阁阅览经书也不是不可以，但......”鸠摩智先前在太湖上，便感觉这慕容复的内力非常柔和，这番控制简直不可思议，知道南慕容的盛名果然不虚。虽然刚才出口威胁，但心中也暗自后悔，毕竟这是在慕容家的地盘上，听到慕清霄松口，顿时微笑道：“慕容公子有什么事便直说，老僧喜欢快人快语，当初慕容博老先生便是如此，老僧才愿意与他结交。”慕清霄微微一笑道：“慕容正为江湖一事犯愁，我慕容家最近麻烦缠身，大理身戒寺玄悲的死，丐帮副帮主马大元的死，都归咎于我姑苏慕容，弄得我也是百口莫辩，焦头烂额。”“我想，暗中肯定有奸人陷害于我，慕容真是寝食难安啊！”............"
	}, {
		"chapter": " 第23章 撬墙脚大王段誉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530476.html",
		"content": "    鸠摩智沉吟道：“正所谓清者自清，慕容家雄踞太湖姑苏，谁敢冒犯？慕容博老先生是我之好友，慕容家蒙遭冤屈，我鸠摩智定然不会袖手旁观，不知慕容公子需要老僧做什么？”这鸠摩智果然狡诈，而且戏演得极好。慕清霄笑道：“最近几日，我便要出去一趟，但慕容却怕有些歹人趁机偷入，到时候还施水阁中经书恐怕不保，所以我希望大师，在我外出的这段时间，坐镇于此，想必那些人也不敢来此捣乱，还施水阁中的经书任由大师阅览，你看如何？”慕清霄此话自然是客套，姑苏慕容家谁干撒野，他的目的便是将鸠摩智稳在这里，而且他早已命人将还施水阁与琅嬛福地隔了开来。鸠摩智也不可能如同剧情中那样获得逍遥派的小无相功。剧情中阿朱从少林寺菩提院偷《易筋经》来后给了乔峰，后来乔峰将易筋经丢失，让游坦之捡到。游坦之在路上遇到鸠摩智，误以为鸠摩智是去少林寺的高僧，并将易筋经交给了鸠摩智，鸠摩智从此得到易筋经练法，至此内力大增。慕清霄虽然已经不需要易筋经，但是却大有用处，这种少林至高武学，自然不可能给鸠摩智这种奸诈狡猾之人，否则后患无穷。闻言，鸠摩智却大喜过望，没想到这慕容复这么好说话，只需要在慕容家坐镇一段时间，还施水阁中的经书便可随意阅览，简直是天上掉馅饼啊！同时暗自赞叹，这小子比他那个狡猾的老子会做人啊。想到此处，鸠摩智不由微微一笑，当即双手合十：“慕容公子请放心，有大轮明王鸠摩智在此，任何宵小之辈想对付慕容家都要经过我这关。”然而，他却不知道，慕清霄已经在暗中，将他的大部分机缘给掐断。慕清霄笑道：“那就有劳大师了，阿碧，去给大师准备一间上好的住处，顺便带大师去还施水阁阅览经书。”“是，公子。”阿碧恭敬行礼后，便带着鸠摩智离去。段誉死里逃生，看向慕清霄格外情切，感激道：“你便是闻名天下的南慕容，果然是人中龙凤，多谢慕容公子救命之恩，请受段誉一拜。”拜完，段誉视线便紧紧盯着王语嫣，喃喃道：“真的是神仙姐姐，神仙姐姐请受段誉一拜。”段誉的举动，顿时将王语嫣吓了一跳，双手挽着慕清霄：“你是何人？”慕清霄微笑道：“段公子，不必如此多利，语嫣乃是我的爱妻，并未神仙中人。”闻言，段誉如遭雷击，跪在地上脸色苍白，两行清泪缓缓流淌而下：“若是无缘，为何以我相见，若是有缘，为何早已成为他人发妻。”就在此时，一名中年男子走了进来，男子相貌异常丑陋，但难掩其勃勃英气，根据记忆，他应该就是姑苏慕容氏麾下四大家将之一，排行第三的包不同了。包不同生平决不认错，决不道歉，明知自己错了，一张嘴也要死撑到底，但为人豪爽，直言不讳，最后因点破慕容复丑恶行径时被杀害，也是一大悲剧。慕清霄没有理会颓废的段誉，微笑道：“包三哥，有什么重要的消息吗？”“回公子爷，这事情可大了，近日游氏兄弟邀请江湖中人一同广发英雄帖，要对付丐帮乔峰，而乔峰已经潜入燕子坞周围。”包不同沉声道。慕清霄点了点头陷入沉思，乔峰大战聚贤庄时毁了游氏双雄的兵器，两人自尽，随即游坦之的母亲也自尽，现在，游坦之要对付乔峰，也不知道乔峰有没有收到消息。“此时，乔峰的身世还没有败露，应该在与段誉结义兄弟后不久，便被全冠清和马夫人设计揭露，被废去丐帮帮主之位，随后被人陷害，阿朱也因此而死，乔峰绝望之下，自我放逐流浪，一年后跟阿紫流浪到了辽国......”想到这里，慕清霄顿时便有了决定，要凭自己燕子坞目前的实力，即便慕清霄是天神下凡，也不可能在短时间内经营成为，辽国腹心幽云十六州分疆裂土的庞大实力。两者之间的差距实在太大了，就如同北冥神功和御女心经之间的差距，云泥之别！乔峰丐帮帮主的地位绝对不容有失，有了天下第一帮派，丐帮的号召力，复国称帝的机会就大大增加，能不能长久兴盛对于慕清霄来说并不是关键，完成系统发布的任务才是关键。沉思片刻后，慕清霄笑道：“此事我知道了，替我回复，慕容聚时必定抵达聚贤庄。”慕清霄将王语嫣抱在怀中，笑道：“现在曼陀山庄与燕子坞合并在一起，你便是燕子坞的女主人了，欢喜不欢喜？”“嗯。”王语嫣羞涩的点点头，心中满是幸福和甜美。慕清霄没有去理会愣神的段誉，而是带着王语嫣在燕子坞的各处美景中游玩，笑道：“语嫣，我不日便要离开燕子坞，前往北方处理一些事情。”王语嫣正沉醉在燕子坞的美丽风景之中，愿望成真心被幸福感所填充，突然听到表哥要离开，心中失落可想而知，晶莹泪珠在美眸中打转，神色幽怨的望着慕清霄。但她心中清楚，慕容复心中复国为重，能陪自己这么久，已经非常满足了，自己一介女流，应该在背后支持他才对，但是心中依旧难受，强忍着不让泪水流下。慕清霄见佳人含泪不舍，便知道她心中所想，轻轻将王语嫣拥入怀中。王语嫣靠在慕清霄怀中，泪水无声滑落，贪婪的吸着后者的气息，生怕表哥下一秒便离自己而去。慕清霄抚摸着她的秀发，温柔道：“傻妮子，我怎么舍得让你独自一人守在这里，此事，我已经跟舅母说起，这次外出便带你前去见识见识江湖风光，四处游玩一番。”闻言，王语嫣娇躯一颤，急忙抬起臻首，美眸瞪得老大，简直不敢相信自己的耳朵。............"
	}, {
		"chapter": " 第24章 一念生一念死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530477.html",
		"content": "    王语嫣暗道：“表哥性格真的变得，变得比以前温柔，比以前沉稳，知道体会我的感受，这次居然还恳求娘亲放我出去，跟表哥一起出去，肯定很好玩。”王语嫣自幼倾心，痴情于表哥慕容复，把一片芳心都托付给了他。为了讨得表哥欢心，她可以强迫自己苦读丝毫不感兴趣的武学秘籍，日复一日，年复一年，以至于成为了一部武学活词典，对天下武功了如指掌。她从未离开过曼陀山庄，连燕子坞都是第一次过来，以她这样的年龄，对外面的一切事物都充满了好奇心，如同被关在鸟笼中的金丝雀，现在表哥愿意带着自己，她怎能不欢喜。她自幼通晓百书，知晓江湖人心险恶，但是这一个多月来，她早已习惯了慕清霄的温柔与溺爱，一心只想跟他在一起，就算是上刀山下火海，亦是不悔。可是惊喜过后，王语嫣失落的摇着小脑袋：“表哥，我武功不高，只怕会给表哥添麻烦，还是不去的好。”慕清霄俯下脑袋，轻轻的稳上王语嫣的樱唇。王语嫣娇躯一颤，美眸中满是哀求之色，粉拳轻轻在他胸膛拍打，又羞又怒。慕清霄揽着她的细腰，舌头撬开她的牙关，探索而入寻找着小香舌，慢慢纠缠在一起。感受到慕清霄的深情与霸道，王语嫣彻底失去了抵抗力，美眸中的哀求渐渐变成了甜蜜与满足。慕清霄和王语嫣激吻了十几分钟，直到后者意乱情迷，方才缓缓结束，看着怀中佳人娇羞无限的幸福容颜，笑道：“语嫣，现在你还想跟我分开吗？”王语嫣靠在他的怀中，摇着小脑袋：“语嫣愿与表哥同生死共患难，无论表哥去那里，语嫣都会跟着。”慕清霄记得自己的掠夺积分好像已经有1100点了，暗道：“系统，1000积分兑换语嫣。”“兑换成功，王语嫣已经成为宿主的伴侣，永远只忠于宿主一人，一念生一念死，可带离天龙八部位面，宿主信息数据化中。”宿主：慕清霄等级：练气五层资质：未知功法：《御女心经》练气篇《凌波微步》第四层《斗转星移》第二层伴侣：王语嫣掠夺积分：100............兑换成功后，慕清霄感觉自己和王语嫣之间紧密相联，如同交织在一起的绳索，分也不开来，或许是虚荣心作祟，总之这种感觉让他很安心。现在曼陀山庄的事情落定尘埃，鸠摩智被自己稳在这里，近期内最重要的事情无疑是少林寺的易筋经，还有杏子林与聚贤庄事件。自己那便宜老爹好像也在少林寺中偷学武艺，他要是知道，自己暗中被大宗师盯着，不知道会被吓成什么样子，这次先去拜会拜会他老人家。慕清霄回头看了一脸颓废的段誉，笑道：“段公子，我与爱妻打算出去游玩一番，不知段公子如何打算？”神仙姐姐要去，他段誉自然不会落下，急忙道：“我也觉得现在是出游的好时期，不知慕容公子可否让我一同前往？”慕清霄嘴角勾起一丝笑意，看来这段誉还真是不到黄河不死心，既然想跟着，那便让你跟着好了，否则，我还怎么图谋你大理的六脉神剑。竖日清晨，旭日东升，在太湖上亮起了一丝鱼肚白。昨日和王语嫣修炼了数个小时，直到后者投降，慕清霄才便抱着她沉沉睡去，一觉睡到自然醒，看着怀中如同猫咪般慵懒的佳人，嘴角勾起一丝坏笑。慕清霄的咸猪手伸入被窝，在王语嫣的玉峰上轻轻揉捏一番。后者好似感觉到了什么，眼睫毛动了动，迷迷糊糊的睁开双眼，看着一脸坏笑的表哥，还有身子上酥酥麻麻的感觉，顿时脸色绯红无比。急忙将小脑袋埋入被窝中，死活不肯出来，慕清霄轻笑一声便钻了进去，和佳人痴缠在一起做起了早操。春寒赐浴华清池，温泉水滑洗凝脂。侍儿扶起娇无力，始是新承恩泽时。云鬓花颜金步摇，芙蓉帐暖度春宵。春宵苦短日高起，从此君王不早朝。............燕子坞中，慕清霄听着包不同等人的汇报，心中也清楚了现在的局势，北辰风和南阳子三人已经彻底融入燕子坞中，同时以客卿身份居住在燕子坞中。李青萝自从来到燕子坞后就变得沉默，每天除了练武便是替慕清霄打理一些琐事，同时也被慕容家暗藏的力量给吓了一跳，心中自然清楚慕清霄的打算。阿碧睡醒后，便照顾起了王语嫣的起居，按照现在的情况看来，王语嫣可是她的少奶奶，两人的关系从以前开始就很不错，而且性格上也有些相同。两个温柔的女子，都深深爱着慕清霄，王语嫣和慕清霄的关系确定后，阿碧与王语嫣的关系变得比以前更加融洽。此行，阿碧自然强烈要求跟着，伺候公子和少奶奶起居，其最主要的目的还是想跟在公子身边。慕清霄简单的收拾了一番，带着王语嫣，阿碧，北辰风，包不同，邓百川，段誉六人坐上一条画舫，穿梭在前往无锡城的水路上。南阳子三兄弟则是被安排在燕子坞中留守，而且这三兄弟整天沉浸在还施水阁中，拖都拖不出来，慕清霄自然也随他们的愿。在过一段时间，全冠清和康敏会在杏子林中栽赃乔峰，这样的好戏，他怎么能错过。仅仅一天的时间，众人便抵达了无锡城，城外熙熙攘攘的人群，路人的交谈声，商贩的吆喝声，显示这这里的繁荣景象。松鹤楼，乃是当地有名的酒店，慕清霄缓缓走入松鹤楼，包不同等人则是找了间靠近窗台的位置，擦拭干净后才请公子坐下。段誉则是一路和跟屁虫一般跟王语嫣的后面。慕清霄倒是觉得没什么，他此刻并不担心段誉撬墙脚，而是惦记着六脉神剑。但包不同便觉得自家公子性格太好了，后者还如此蹬鼻子上脸，若是换成他，早就将段誉给一顿毒打，居然对公子的爱妻纠缠不休，简直找死！............"
	}, {
		"chapter": " 第25章 气炸肺的段誉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530478.html",
		"content": "    包不同知道段誉的身份，虽然不能将他给怎样，可一路上却没少给段誉脸色看，但段誉脸皮也够厚，只要能跟着神仙姐姐，让他端茶倒水都可以。王语嫣和慕清霄坐在一起，北辰风则是盘坐在那里，长剑夹在双腿之上闭目养神，段誉目光紧紧盯着王语嫣，后者选择无视。包不同则是双目喷火的瞪着段誉，心想，这段誉世子长得人模狗样，没想到品行这么恶劣，如此的无耻，老天简直瞎了眼呐！突然，北辰风睁开双眼，眼眸中闪过一丝精茫，朝着街道上望去。街道上，一名大约三十多岁的男子好像感觉到了什么，转过身来，炙热的目光与北辰风的目光交汇在一起。男子身材魁梧粗狂，身穿灰色布袍，长着一张国字脸，浓眉大眼，看起来给人一种豪迈的感觉，此人便是与南慕容齐名的北乔峰。乔峰目光又放在慕清霄身上，他分明感觉慕清霄体内没有一丝内力，根本就是个普通人，怎么身边会有这么多高手护卫，而且还有一个和自己实力相差无几的绝顶高手。乔峰顿时来了兴趣，转身来到松鹤楼，找了个位置独自坐下，自斟自饮起来。段誉被包不同挤兑，桌上早就没了他的位置，心中极其气愤，索性走到乔峰面前大大咧咧的坐了下来。慕清霄嘴角勾起一丝有趣的笑容，一边招呼着王语嫣和阿碧吃菜，同时心中暗叹，剧情的轨迹没有变化，段誉和乔峰果然还是走到一起了。而一旁的北辰风则是跃跃欲试起来，自从上次跟慕清霄交手后，他早已突破一流高手，位列绝顶行列，但是却迟迟找不到对手，心中在就饥渴难耐，现在乔峰一出现，立马就盯上了人家。远处的桌上，乔峰和段誉相谈甚欢，不是传来大笑声。乔峰见段誉浑身散发着高贵的气息又没有架子，一时间有了交朋友的兴趣，端起大腕喝起了酒，而段誉也是一咬牙跟着喝了起来。乔峰是越喝越高兴，一场酒下来，大笑声不断，两人颇为投机。这可苦了段誉，现在的他身上可没有北冥神功，六脉神剑又起不到化解酒精的效果，几碗酒下肚，脸色就变得红晕一片，脑袋变得有些昏沉，于是再也喝不下去。乔峰自然看出段誉的酒量不行，倒也没有为难他，两人也如同剧情中一样成为结拜兄弟，段誉认作乔峰为大哥，一口一个大哥，喊得颇为欢快。段誉惭愧道：“早听闻过大哥，北乔峰在江湖上的威名甲天下，小弟真是高攀了。”他受了包不同的气，对慕清霄娶了自己的神仙姐姐也很不爽，可以将甲天下咬的很重，变着法的讽刺慕清霄不如自己大哥乔峰。乔峰虽然长得魁梧粗狂，却不是那种四肢发达，头脑简单的蠢货，反而精明的很，否则也坐不上丐帮帮主之位。他自然听得出段誉话中的意思，笑道：“实不相瞒，我此次前来江南，便是来找慕容复，江湖人称南慕容武功了得，乔峰真想和他讨教一番啊！”段誉一听顿时有了想法，自己大哥武功了得，恐怕自己父王都不是对手，要是能让他打赢慕容复，让后者在神仙姐姐面前丢脸，自己说不定还有机可乘。平时，段誉自然是谦谦君子，但是在爱情面前，任何人都是自私的，若是他对王语嫣没有一点想法，他也不是那个痴情段誉了。要知道，剧情中的王语嫣，最后可是被段誉的痴情给打动啊。包不同听到段誉的话，顿时气不打一处来，此人真是给脸不要脸，厉声喝道：“段誉，你真是一个小人，我家公子脾气好不与你计较，你真是不识抬举，真是给你老子镇南王丢脸。”阿碧也是气极乐，娇斥道：“我家公子以礼待你，你这人确实如此不识好歹。”被阿碧这样可爱的姑娘呵斥，段誉气的脸色通红，可却无法反驳。乔峰诧异的瞧了段誉一眼，没想到自己结交的这位兄弟，居然是大理镇南王的长子，随后看向包不同道：“我在江南看到过你，你是慕容公子的四大家将之一包不同，想必这位衣着华贵的公子便是南慕容了吧。”慕清霄看向乔峰，笑道：“素闻北乔峰性情豪爽，今日一见果然名不虚传，在下便是慕容复。”乔峰大笑道：“南慕容果然是人中龙凤，姑苏一行未能见着，没想到便在无锡城见着，这便是所谓的上天注定，我先干为敬。”慕清霄端起酒杯，笑道：“乔帮主真是酒量过人，慕容佩服。”段誉的小九九在心中一闪而逝，微笑道：“虽然江湖人称北乔峰，南慕容，可自古文无第一，武无第二，就是不知道大哥的降龙十八掌厉害，还是慕容公子的斗转星移厉害。”乔峰本就是好战之人，对此也非常的在意，听到段誉的话顿时便有了想法，虽然他看不出南慕容有何不同，但是无风不起浪，南慕容必定有他的过人之处。慕清霄淡淡一笑，同时心中有了想法，此刻乔峰是江湖上名头最响亮的，天下第一帮丐帮帮主，不知道赢了他，武林称尊的任务能不能完成。慕清霄看向段誉，微笑道：“我对武林之事不是很感兴趣，可是不知道段世子为何一路上这般挤兑我，难道慕容作了什么令段世子不舒服的事情吗？”慕清霄说话期间，还将王语嫣搂在怀中，他可不是圣人，人敬我一尺，我敬人一丈，自己不发表意见，这段誉还真以为自己没脾气。段誉简直肺都快气炸了，自己的神仙姐姐居然被别人抱在怀中，而且脸上还那么幸福，心中顿时嫉妒起来。见公子发话，包不同立马说道：“段世子，从姑苏到无锡，我家公子一路忍让，你却在我家“公子夫人”面前油嘴滑舌，不若让我包不同来试试，你大理六脉神剑如何了得。”段誉吓了一跳，摆手道：“我内力不足，一阳指都还没有学到家，所有拥有六脉神剑而不得入门，哪里是包三哥的对手。”............"
	}, {
		"chapter": " 第26章 北辰风对北乔峰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530479.html",
		"content": "    这时，北辰风站了起来，目光炙热道：“我家公子对江湖事不感兴趣，在下北辰风却想领教一下江湖上大名鼎鼎的北乔峰，不知可否赐教。”闻言，乔峰大笑道：“赐教不敢当，乔某也正有此意。”看慕清霄没有比试的意思，段誉眼中闪过失落之色，本想着让大哥挫挫他的锐气，可没想到人家不吃这一套，心中不断的想着，怎样才能让大哥和慕容复对决。梦里水乡的街道上，北辰风手握长剑，目光与乔峰交织在一起，两者眼中皆有浓浓的战意。以武会友，是乔峰一生中最感兴趣的事，面对实力同等级的北辰风，他丝毫不敢大意，气息不断攀升，顿时风起云涌，街道上人仰马翻，内力幻化成金龙虚影，发出一声声龙吟。“亢龙有悔”乔峰大喝一声，直接朝着北辰风一掌隔空拍去，金龙虚影脱手而出，嘶吼着朝着北辰风撞去。北辰风也是全神贯注，手中长剑暗暗发力，大笑一声：“这便是丐帮绝学降龙十八掌，来的好！”慕清霄满意的点了点头，北辰风实力的成长真的超乎他的预料，应该说是意外之喜，不愧被人称之为剑痴，而乔峰内力浑厚，降龙十八掌刚劲无比。这次北辰风真是遇到对手了，在慕清霄看来，两人的实力应该在伯仲之间吧。包不同和邓百川相视一眼，都能从对方眼中看到惊骇，这一路上北辰风沉默寡言，可没想到居然这么强大。同样惊骇的还有段誉，心中顿时恨的牙痒痒，这南慕容名气这么大也就算了，连身边的高手都这么强大，自己身为大理镇南王世子，身边连个仆人都没有，这让他备受打击。北辰风手握剑柄，右手食指和中指抵在剑身上，内力喷发而出形成一道内力保护屏障，做出防御的姿势，誓要将这降龙十八掌挡下！降龙十八掌撞在内力屏障上，发出一声闷响，巨大的力量使北辰风不断朝后滑去，在地上滑出两条明显的滑痕，心中暗自惊叹，这北乔峰名不虚传，实力果然强悍如斯。直直滑出十多米开外，尘埃飞扬，降龙十八掌中的浑厚内力方才消失殆尽，北辰风大笑道：“乔帮主真是好功夫，年仅三十，内力居然如此深厚，北乔峰名不虚传！”乔峰见自己的亢龙有悔被挡下，虽然惊讶但却不怒，反而兴奋无比，喝道：“北兄弟的实力也不差，今日便看看是你的剑厉害，还是我的降龙十八掌厉害！”乔峰右手屈起食中两指，半拳半掌，浑厚的内力动荡起来，左手同时向陈玄风的腰间推去，一招潜龙勿用顺势而出，声势惊骇，让酒馆的招牌都哐哐作响。看着朝自己呼啸而来的金龙虚影，北辰风慢慢闭上双眼，再次睁开时，眼中早已变得凌厉无比，长剑缓缓抬起，凌厉的目光凝视着金龙虚影。这一招潜龙勿用，乔峰没有丝毫的保留，内力最大化的催发而出，他懂得一个道理，在同等级的对手面前，若是不出实力，那便是对后者不尊敬。但是，北辰风的出招，却让众人大吃一惊，但是乔峰的神色却变得凝重无比，他从后者的剑中感受到了杀意，那种杀意是源自于灵魂深处的，让人头皮发麻！这一剑没有任何的招式，只是简简单单的突刺，剑身如同银光般射出，直指龙头！“轰！”伴随着一声巨响，北辰风的身影势如破竹的将潜龙勿用刺成两半，从中突破出来，身形并未停止，直接朝着乔峰杀来。两人互相战斗在一起，内力与剑身的对撞，你来我往互不相让！乔峰内力的浑厚和降龙十八掌的刚劲让北辰风暗暗叫苦，实则乔峰亦是如此，北辰风每一剑都带着凌厉的杀伐之意，招招冲着要害处来，这让他有些无语，说好的以武会友呢？虽然乔峰内力深厚，但是北辰风的剑意也不甘示弱，直接朝着后者的胸前刺去，这一击若是击中，乔峰必定重伤！看着北辰风连环不断的凌厉攻击，段誉则为自己大哥捏了把汗！刹那间，风平浪静，北辰风的剑尖抵在乔峰的胸口，乔峰的手掌也放在北辰风的面前，若是北辰风这一剑刺下去，脑袋绝对被降龙十八掌打开花。北辰风深吸了口气，收起长剑，眼中的凌厉再次隐藏起来，变得内敛，朝着乔峰抱拳，道：“北乔峰名不虚传，是在下输了。”乔峰豪爽的大笑道：“乔某也只是略胜半招罢了！”“啪啪啪！”慕清霄拍拍手掌道：“乔帮主不必谦虚，两位都是绝顶高手，高手过招，往往半招之间便能置人于死地，输半招便是输了。”段誉急忙跑到乔峰面前，担忧道：“大哥，你没受伤吧？”乔峰摇摇头，看向慕清霄道：“江湖人称呼慕容公子为南慕容，想必不是空穴来风，在下想要讨教一番，望慕容公子能够成全。”慕清霄眼底闪过一丝精茫，欲擒故纵的摆摆手，道：“慕容说过，南慕容不过是江湖虚名罢了，我对江湖事不感兴趣，只想跟语嫣长相厮守，此次出来也是为了游玩一番，乔帮主当不得真。”闻言，单纯的王语嫣，俏脸上浮起两朵红晕，美眸中满是幸福与满足，若不是有重人在场，恨不得扑入表哥怀中亲密一番。话语刚落，乔峰顿时为难起来，他知道慕容复的实力肯定很强，否则又怎会让北辰风这样的高手甘愿追随，可是人家都这样说了，自己还能有什么办法。听到慕清霄的话，看着神仙姐姐花痴的样子，段誉顿时不爽了，立即开口道：“段某素闻姑苏慕容斗转星移，天下任何武功都可反弹，所谓以彼之道，还彼之身。”段誉从怀中取出一本经书，道：“若是慕容公子能在武功上击败我大哥，段某心甘情愿将我大理皇室绝学，一阳指奉上，你看如何？”............"
	}, {
		"chapter": " 第27章 不可同日而语",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530480.html",
		"content": "    闻言，慕清霄暗道：“这激将法真好用，哎......这也不能怪段誉这书呆子，谁叫我太聪明呢，不过我想要的可是六脉神剑，大理一阳指虽强，但是便宜老爹那里的参合指也不差啊。”沉思片刻后，慕清霄方才叹道：“既然，段世子执意如此，那慕容就与乔帮主切磋切磋，如若输了，我便承认自己不如乔帮主，若是赢了那么一阳指我便收入囊中。”在这个江湖上，最重要的便是名誉，否则也不会有北乔峰，南慕容之说，赢的一方扬名立万，输的一方声望绝对会大失，难以在有南北并立之称。乔峰颇为尴尬的看向段誉，劝阻道：“贤弟，一阳指是你大理绝学，怎能为了我的一个小小要求，给拿出来当作赌注呢？”“要是能看到当世双雄的对决，别说是一阳指，就算让我拿出六脉神剑我也愿意。”段誉学着乔峰豪爽的说道，目光还朝着王语嫣那面看去，谁知道神仙姐姐看都不看自己一眼，而是含情脉脉的看着慕容复，这让他受到一万点暴击伤害！包不同拍手笑道：“这场比试，我家公子肯定会赢，段誉世子，到时候你可别输了赖账，让我包不同看你不起。”闻言，段誉愤怒的说道：“包三哥，我知道你对段某有些偏见，但是君子一言，快马一鞭，有我大哥乔峰在场，若是慕容公子赢了，我必然会信守承诺。”段誉暗自腹诽道：“谁胜谁负还不一定呢，这个慕容复不就长得比我好看一点嘛，也没看出有多大能耐，也不知道南慕容这个称号怎么来的。”慕清霄缓缓走到道路中央，笑道：“既然如此，不必多费口舌，乔帮主请出手吧。”乔峰兴奋的点头，终于能和南慕容对战了，自从在江湖上听到与自己齐名的南慕容，他做梦都想和他讨教一番，这一次姑苏之行让他失望，但现在却达成所愿，他怎能不喜！慕清霄双手背负在身后，俊美的脸蛋上挂起沐浴春风般的笑容，乌黑长发随风而动，等待着乔峰出招，自己好歹也是宗师级别，总不能欺负人家吧。虽然绝顶高手和宗师之间，只有一线之隔，但是其中差距就如同天与地的距离，是无数的武道中人都难以逾越的鸿沟，这是一个崭新的层次。面对齐名的慕容复，乔峰不敢怠慢，内力全开，亢龙有悔直接轰出，声势比先前还要强大，先前的比斗中，他居然还有所保留。见此，段誉拍手叫好，包不同和邓百川暗自心急，王语嫣和北辰风则是一脸平淡，两人都知道慕清霄的实力，根本不是乔峰能够撼动的！如果将慕清霄比作大树，那么乔峰便是一颗未发芽的小树苗，两者差距不可同日而语。看着朝自己轰来的金龙虚影，慕清霄终于动了，风轻云淡的抬起一根手指，近在咫尺的金龙虚影般如同碰到一道无形的壁障，再也难以动弹分毫。站在对面，乔峰的眼珠子都快瞪出来了，他对自己的实力在清楚不过，并且非常有自信，绝顶高手行列能击败他的根本不多，或许说没有，可是眼前的一幕却让他有些无法相信。这慕容复才多大的年纪，看他的样貌，比段誉兄弟大不了多少，怎会有如此惊骇世俗的实力，就算他打娘胎里就开始练功也不可能如此厉害吧！观战中的北辰风暗叹一声妖孽，王语嫣和阿碧美眸冲充满了崇拜与柔情，包不同和邓百川使劲的揉了揉眼睛，险些惊叫出来，实在是这样的场面太过令人惊骇！段誉则是呆愣在那里，看着场中那无可匹敌的身姿，久久无语，他终于知道这一路上慕容复为何那么淡定，那是因为自己从未入过他的法眼。心中顿时升起复杂的情绪，有颓废，有不甘......想来也是，不管换做任何人都会如此，明明年纪相仿，可是实力之间的差距犹如天蛰，特别是在这个以武为尊的世界中，这种打击根本不是平常人能接受的。手指间阴阳之气为引，金龙虚影便的越来越淡，最后化作浑厚的内力钻入指尖，亢龙有悔消散于天地之间，连慕清霄的衣角都没有撼动一分。慕清霄淡然一笑道：“乔帮主，这招叫做“化万物为阴阳”，可以说是慕容的独有绝技，不知比武是否继续？”乔峰生性豁达，但是心中的震撼依旧难以释怀，苦涩道：“江湖人称北乔峰与南慕容齐名，殊不知我难以撼动你分毫，实力差距太过明显，但是还请慕容公子接乔峰最后一招。”慕清霄微笑着点点头，语气平淡道：“出招吧。”乔峰深吸一口气，气运丹田，最后一招，他选择使用降龙十八掌的连招，他知道自己不是慕清霄的对手，但是他想借慕清霄的手，看看自己的极限在那里。除了早已死去的丐帮前任帮主汪剑通，可以说乔峰是唯一将降龙十八掌修炼至融会贯通之人。乔峰不愧是一代武侠奇才，内力尽数而出，居高临下，一招亢龙有悔作为铺垫，然后飞龙在天蓄势，接着霜履冰至，最后密云不雨......巨大的金龙虚影直接轰出，这套连招可谓是用了他全部的力量！六招叠加，感受到这金龙虚影中的巨大力量，慕清霄暗自点头，这乔峰真不愧是以后扫地僧下第一人，现在的实力在绝顶高手中，绝对是无敌般的存在。若是被这招击中，任何一名绝顶高手都无法幸免，若是同等级，慕清霄还真没把握赢乔峰，这货简直变态啊！不过这一战，结局早已注定，绝顶高手就算再强，和宗师高手的差距也在那里！从正面看去，乔峰犹如一条腾空的巨龙，咆哮一声从上空直窜而下，周围破风声呼啸，尘土飞扬。众人都能从乔峰这全力一击中感受到极强的压迫感，同位绝顶高手的北辰风，眼神中都满是凝重，若是将公子换成自己，自己有没有勇气去接下这一招。答案是必然，不过代价却可能是生命。............"
	}, {
		"chapter": " 第28章 武林称尊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530481.html",
		"content": "    慕清霄右手抬起，阴阳之气流转，虽然自己是宗师级别，可对于这样的攻击，他依然不会大意，看着近在咫尺的金色巨龙虚影，一掌拍出，和乔峰的最强一击相撞在一起。火星撞地球的场景并未发生，乔峰的攻击就如同天外陨石坠入大海之中，虽然能短暂的产生一丝涟漪，但大海终归是大海，根本不是一颗小小的陨石能撼动的！慕清霄阴阳之气转为阴柔，轻轻一震，乔峰便朝后飞去，在空中滑行至十多米开外方才稳稳落地。良久，乔峰才抬头看向慕清霄，眼神中充满了向往，道：“慕容公子实力超绝，乔峰动用全力依然难以触动你分毫，这种实力，乔峰自愧不如。”此刻，王语嫣与阿碧对慕清霄的崇拜与爱恋，犹如滔滔江水连绵不决，黄河泛滥一发不可收拾。北辰风嘴角勾起一丝笑容，这样的主子才配自己追随，包不同和邓百川相视一眼，始终不敢相信，公子居然隐藏的这么深，连实力恐怖如斯的乔峰都难伤分毫。段誉难以置信的站在那里，大哥居然输了，输的这么彻底。乔峰叹服道：“没想到世上竟有慕容公子这样的神人，乔某之前当真是井底之蛙，从现在开始，江湖上在也没有什么北乔峰，只有南慕容。”“叮，主线任务二：武林称尊任务完成，奖励：1000掠夺积分！”“乔帮主，你的实力在绝顶高手中绝对是无敌般的存在，不必妄自菲薄。”慕清霄微微一笑，但是心中却非常满意，这一战不仅完成了武林称尊的任务，还赢了一本大理一阳指，简直赚翻了。乔峰抱拳道：“不枉姑苏一行，能结交到慕容公子这样的神人，真是乔某的福气，我丐帮中还有要事处理，今日不便多留，若是慕容公子到洛阳游玩，乔某必定美酒招待。”慕清霄点头笑道：“好说，若有时间，我和爱妻定会去洛阳游玩，乔帮主还是处理丐帮事物要紧。”段誉的神情则是有些颓废，在众人的注视下，只好拿出一阳指的秘籍，交给了慕清霄，正所谓愿赌服输，如果这种事情还耍赖，他自己都看不起自己。慕清霄自然是毫不犹豫的便收下，自己手上正好武功紧缺，这大理一阳指简直是雪中送炭，他并没有马上学习，而是将一阳指收了起来。乔峰抱拳一笑，拉着段誉便离开此处。阿碧和王语嫣快速跑了过来，只是静静的看着慕清霄，后者获得胜利，她们自然比谁都高兴。包不同大笑道：“爽，实在是爽，你们没看到段世子那吃了屎一般的表情，真是没想到，公子的实力居然已经出神入化，真是让包某汗颜呐！”众人对这个大老粗的满口脏话也是见怪不怪了，邓百川与北辰风也是纷纷恭喜。............整个下午，慕清霄带着王语嫣等人在无锡城中乱逛起来，这里看看，那里看看，有佳人陪伴，不管干什么心中都非常的愉快。经过一致决定，众人准备在无锡城中休息一宿。很快夜幕降临，明镜般的月亮悬挂在天空上，把清如流水的光辉泻到广阔的大地。屋内，慕清霄自然和王语嫣住在一起，抱着怀中的佳人，手脚顿时不老实起来，直接伸入了王语嫣的肚兜中。“唔唔......”王语嫣顿时发出一道抚媚的声吟，立马抓住胸口作怪的爪子，脸色绯红道：“表哥，阿碧他们就住在周围，今晚不要好不好？”慕清霄邪笑一声，手中动作反而愈发的猛烈起来，嬉笑道：“我们两的事情，阿碧他们早就知道了，有什么好瞒的，来先亲一口......”王语嫣羞得小脸绯红，粉拳雨点般锤下，然而慕清霄却不管不顾的吻了上去，吻的她意乱情迷，最后迷失在其中，渐渐的搂住慕清霄的颈部，慢慢回应起来。两个小时的巫山云雨过后，慕清霄抱着王语嫣躺在温暖的被窝中，突然想起下午从段誉那里得来的一阳指，从衣袖中取出来交给王语嫣，让她这个武学理论家帮忙参考。王语嫣靠在慕清霄的怀中，拿着一阳指秘籍自己阅览起来，将近半个小时后方才放下，柔声道：“表哥，这一阳指是「大理段氏」的武功传世绝学。”“一阳指，运功后以右手食指点穴，出指可缓可快，缓时潇洒飘逸，快则疾如闪电，着指之处，分毫不差，当与敌挣搏凶险之际，用此指法既可贴近径点敌人穴道，也可从远处欺近身去，一中即离，一攻而退，实为克敌保身的无上妙术。”“任何功法都有利有弊，虽然一阳指是无上秒术，但使用一阳指极耗精神，是以连续使用小则功力全失，大则性命不保，如果没必要，语嫣不希望表哥学习这样的功法。”慕清霄没有作答，心中暗道：“系统，如果我学习一阳指，这种弊端可以忽略吗？”机械般的声音在脑海中响起：“阴阳包含世间万千大道，世间任何事物都逃不了阴与阳，宿主的身体经过御女心经的改造，早与天地万物契合，这门一阳指在武侠世界虽然强大，弊端不小，但宿主并非修武之人，而是修练主宰之道，一阳指可放心学习。”闻言，慕清霄顿时放心了，但是心中还是感到一阵惊奇，这阴阳的意思他自然懂，但从系统声音中说出来，为何感觉高深莫测。将杂乱的思想抛之脑后，看着怀中一脸担忧的佳人，笑道：“放心，我不会拿自己的性命开玩笑，语嫣，我曾经告诉过你，我所修炼的法门和武学有些不一样，一阳指中的弊端可以忽略。”听到慕清霄的话语，王语嫣不再劝阻。“你觉得一阳指和我们慕容家的参合指，那样更适合我？”王语嫣眨了眨眼睛，疑惑道：“表哥，自从慕容叔叔去世后......”话语未落，慕清霄便在她的玉额上轻轻一吻，打趣道：“还叫叔叔？”............【感谢“孤狼”大大的打赏。】【感谢“时光^一祭”大大的打赏。】"
	}, {
		"chapter": " 第29章 马迹山杏子林",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530482.html",
		"content": "    闻言，王语嫣羞涩难当，声如蚊蚋道：“爹爹去世后，他的专用指法参合指早就失传，连还施水阁中都不曾记载，如果表哥真能忽略一阳指的弊端，不拘泥于形势的话，语嫣自然建议学一阳指。”慕清霄自然知道王语嫣的意思，自己住的庄子叫「参合庄」，庄名来自「参合陂之战」。参合，这两个字，在姑苏慕容家心中，是永远的沉痛。因为这是他们的国耻，慕容世家估计就是要告戒后世子孙，时时刻刻勿忘国耻，所以可能才把「参合」二字给有关事物命名的吧。复国这个艰巨的任务，对于慕清霄来说就是1000掠夺积分罢了，在他看来这便是愚昧，形势对他来说没有任何作用，只会局限他的思想。慕清霄笑道：“形势这种东西对于复国没有任何帮助，语嫣，还是按照你所说学习一阳指吧。”这种事情以前也发生过，但是表哥左耳朵听右耳朵出，根本不会采纳自己的想法，听到慕清霄的话，王语嫣真的非常感动，兴高采烈的说起了自己的看法。空手进招：暗点三十六处大穴，搂.打.腾.踢.弹.扫.变化无穷。虚实莫测：擒.拿.封.闭.拗.沉.吞.吐.声东击西。欲虚反实：手.眼.身.法.步.腕.肘.膝.肩.疾徐进退。刁拿锁扣：倏前倏后，忽进忽退，身形施展开后穿行如飞，动若江河，静如山岳。对敌时，陷巧之处竟是一羽不能加，虫蝇不能落，起如鹰隼凌霄，落如沉雷击地。“轻舒铁臂似雷霆，伏如处女瞥如鸿，铁鞋踏破江湖上，还让淮阳妙术工。”王语嫣柔声道：“一阳指总共分九品，最高乃一品境界，四品境界的一阳指乃是习得“六脉神剑”的基础，不过，听说大理的六脉神剑已经被枯荣大师烧毁了呢，表哥想要，如若有机会，我可以去试着问段世子要来。”慕清霄摇摇头笑道：“君子爱财取之有道，我怎会让你去出卖美色，去换六脉神剑的修炼之法，若是有机会便让他主动拿出来。”闻言，王语嫣没有反对，这两天来，她对段誉的印象可谓是非常坏，油嘴滑舌，而且处处跟表哥做对，跟表哥做对便是跟自己做对。然而，她却忘了，慕清霄的油嘴滑舌可不再段誉之下，恋爱中的女人，智商果然是负数。一阳指入门后，慕清霄暗道：“上次在还施水阁中获得斗转星移，系统还奖励了200掠夺积分，现在这一阳指居然一文不值，简直是坑。”慕清霄一边暗自腹诽一边抱着王语嫣沉沉睡去。............竖日，慕清霄则带着王语嫣等人一边游玩，一边朝着马迹山前去，虽然沉醉在温柔乡中，但他却没有忘记此行的目的。其实，昨日乔峰的到来，并不是什么想见识自己的实力，而是来查探杀死丐帮帮主，马大元的死因。马大元死于他本人的成名绝技“锁喉擒拿手”，能做到这一点的只有慕容家族的绝技“斗转星移”，所以乔峰才会怀疑到自己的身上。但是当得知自己的实力后，乔峰便选择离去，两人都没有点破，因为乔峰知道自己绝对不是凶手。今夜，马迹山杏子林中，乔峰被全冠清与康敏栽赃陷害，甚至乔峰身世被点破，无法继续待在丐帮，便交出打狗棒，扬长而去。乔峰离开后，西夏一品堂杀到杏林，撒布毒药“悲酥清风”，群丐群雄纷纷倒地。慕清霄一来的目的自然是看戏，顺便给李秋水那贱人放点血，他和李秋水早晚要对上，既然西夏一品堂来到此地，那就不用回去了。无锡城马山，全称马迹山，古名夫椒山，雄峙太湖西北部，是太湖七十二峰之一，景色优美无比，周约35公里，面积34平方公里，地形狭长，形如月弧。看着路上人烟越来越稀薄，包不同忍不住问道：“公子爷，我们这是要去哪啊？”慕清霄神秘一笑：“我们去马迹山杏子林中看一出好戏，按照时间看来，应该差不多快要开始了。”一行人快马加鞭，赶往马迹山，进入杏子林后，慕清霄打了个手势，全部躲在远处静静旁观，此时，其中的丐帮众人已经喧闹起来。三百多名丐帮弟子，将乔峰团团围在中央，全冠清愤声道：“马副帮主为人所害，我有证据证明是乔峰所为。”此言一出，乔峰眼中满是震惊与不解，而丐帮帮众则是乱成了一锅粥。全冠清摆了摆手，丐帮群众顿时安静下来：“马副帮主虽然武功不及你，但为人正直谦逊，在丐帮深得众兄弟信任，他的存在，让你这个帮主地位极不安稳，所以你才将他除之而后快。”闻言，乔峰凝重道：“虽然我与马副帮主话不投机，可却没有滋生过残害他的念头。”四大长老将乔峰围在其中，心思各不相同，却没有开口说话，而是等待着全冠清的下文。全冠清接着道：“各位还不知道吧，我们的帮主大人的身份可是吓人的很啊，我们有汪帮主的遗书为证，有请马夫人。”丐帮弟子散开一条道路，披麻戴孝的马夫人款款而来，伤心欲绝道：“未亡人康氏前来拜见各位英雄好汉，我夫君马大元惨死在家中，恳请各位替他做主。”说罢，晶莹泪珠顺着抚媚的脸颊顺流而下，真是我见犹怜。慕清霄等人离得比较远，而且有丐帮群众挤在前，根本看不清康敏的样子，但丐帮弟子一个个看似庄重，实则暗吞口水的反应看来，这个康敏的样貌恐怕不差。但是慕清霄的心中却有些发冷，见着康敏，他便联想到自己的前女友郭敏，两个都不是好东西，郭敏背叛自己和宋杰胡搞，这康敏也是如此，还与全冠清联手残害自己的丈夫，简直蛇蝎心肠！............【各位书友，小羊在这里说一下更新情况，周推荐破700加更，打赏累计破5000加更，有网站推荐3更，平时都是两更，一般在夜间，情况就是这样。】"
	}, {
		"chapter": " 第30章 丐帮反叛西夏来袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530483.html",
		"content": "    慕清霄暗道：“这康敏的演技真心牛，眼泪说掉便掉，不知她和鸠摩智比起来，演技孰强孰弱。”看着康敏那楚楚可怜的样子，丐帮那些色yu熏心之人顿时激愤起来，不少人喝道：“对，马副帮主惨死在家中，我们定要让慕容复付出代价。”包不同顿时大怒：“公子行事一向光明磊落，怎会去杀什么狗屁马大元，简直放屁！”慕清霄不屑道：“不用去理会他们，一帮小丑翻不起什么浪，接着看下去。”看着周围激愤的丐帮弟子，乔峰大喝道：“昨日，我有幸一见慕容公子，他乃是神人也，根本不可能杀马副帮主，其中肯定另有蹊跷。”全冠清阴阳怪气的说道：“乔峰，你为何维护这慕容复，难道马副帮主就是你们联手残害的，若是如此，整件事情便合理了。”乔峰的心思敏锐，隐晦的看了一眼全冠清，道：“昨日，我与南慕容决斗，我使出丐帮绝学降龙十八掌都未能伤他分毫，我在他的手中走不过一招，我乔峰向来光明磊落，此言绝不虚假。”闻言，四大长老面面相觑，丐帮众人震惊！北乔峰，南慕容乃是武林中两大翘楚，南北之争由来已久，没想到两位昨日便已交手，可惜自己等人没有福气看到这惊天动地的一幕，当真惋惜。全冠清大怒道：“乔峰，你不仅残害马副帮主，还收慕容复的好处，居然不惜自损声誉去成全慕容复！”话语刚落，四大长老便齐声怒道：“全冠清，你闭嘴！”宋长老感慨道：“这些年来，乔帮主的为人我们都很清楚，光明磊落处处为丐帮着想，若是乔帮主和南慕容一见如故倒也正常，但是谁又肯自损声誉，来成全别人，简直荒谬！”闻言，其余三大长老同时点头，心中想法亦是如此。慕清霄微微一笑，看来这丐帮中也不全是蠢货，如果偌大的丐帮被一个康敏和全冠清玩的团团转，那简直有辱天下第一帮派的名声。就在此时，执法长老白世镜，传功长老，各大丐帮长老压着数百帮众，从杏子林深处纷纷涌出。见到白世镜的到来，康敏急忙给全冠清打了个眼色：“乔峰串通南慕容，残害我丐帮副帮主马大元，其心可诛，有请徐长老。”丐帮群众让开一条道路，只见一名年纪极高的老丐走了出来，白须飘动，穿着一身补钉累累的鹑衣，手中拿着一封信函。此人便是徐冲霄，徐冲霄不是四大长老之一，但是却是丐帮现在所有人中位份最高的长老，也就是资历老。“此信函，乃是汪帮主所留下的信函。”徐长老看了一眼康敏，眼中隐晦的闪过一丝色yu，随后撕开信函，将其中内容尽数念了出来。信函上的信息，主要提到乔峰乃是辽国后代，一旦他做出不利丐帮与大宋之事，全帮可击杀他，有功无过。全冠清看着周围道：“现在你们都知道了吧，一个辽国的奸贼居然坐上了我丐帮帮主之位，简直可笑，现在他有杀死马副帮主的动机了吧！”“什......什么！”乔峰如遭雷击，脸色煞白，他一直以为自己是汉人，并且击杀辽国高手无数，可现在这个事实让他有些接受不了。在丐帮群众的怒骂声中，乔峰失魂落魄辞去帮主之位，愤然离去，而徐长老，全冠清和康敏交换了下眼色，满是得逞之意。乔峰辞去帮主之位，全冠清等人自然来了精神，一个个都商讨起来，这个帮主之位应该由谁来担任。徒然，丐帮群众中传来一阵声音：“怎么回事，我的身子怎么发软，有点使不上力气。”“阿呆......你哭什么？”“不是啊，我控制不住！”闻言，一名略微年长的老丐突然变色，厉喝道：“不好，快平心静气，这是西夏有名的“悲酥清风”，能让人涕流不止，内力失效！”“悲酥清风”是一种无色无臭的毒气，是搜集西夏大雪山欢喜谷中的毒物制炼成水。平时盛在瓶中，使用之时，自己人鼻中早就塞了解药，拔开瓶塞，毒水化汽冒出，便如微风拂体，任你何等机灵之人也都无法察觉，待得眼目刺痛，毒气已冲入头脑。中毒后泪下如雨，称之为“悲”，全身不能动弹，称之为“酥”，毒气无色无臭，称之为“清风”。下毒方法繁复，其解药亦是一种气体，装于瓷瓶之中，气味奇臭无比，一旦中毒任凭内力再高也无法凭借内力逼出毒素。然而，为时已晚，没有过多长时间，丐帮群众便纷纷倒地。很快，一群西夏赶到杏子林中，将丐帮群众团团围住。包不同见此，笑道：“这群臭乞丐真不是东西，居然冤枉公子爷，活该如此。”邓百川点点头道：“这些人真是有辱天下第一帮的名声，居然如此简单被俘，不过这西夏之人怎么会知道杏子林中的事情。”“我们不用管这么多，这些西夏人是敌人，不能让他们得逞。”邓百川皱眉道：“公子，他们刚才还冤枉您，为何还要去帮助他们。”慕清霄微微一笑：“做大事者不拘小节，这天下第一帮可不是白叫的，如若让他们感恩戴德，距离复国称帝便会更进一步。”这时，北辰风道：“丐帮被称为天下第一帮派确实有过人之处，先不说帮内的强者，最主要的是他们的覆盖范围广阔，收集情报的能力强大，如若能为公子所用，确实很划算。”此时，丐帮群众如同死狗一般趴在地上，毫无反抗能力，西夏一品堂中一名首领般的人物不断打骂几位长老，后者们却只能怒目而视。邓百川低声道：“公子，这些西夏人数量众多，我们几个有些吃亏，而且夫人和阿碧姑娘也在，要是拼杀起来恐怕不安全呐！”“你还没有到达我这样层次，就算蚂蚁再多，巨人一脚下去就能碾死，况且，你家公子是这么蠢的人嘛，我不会将语嫣置身于危险之中，等待机会。”............"
	}, {
		"chapter": " 第31章 第一次杀戮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530484.html",
		"content": "    西夏一品堂那位首领一挥手，众多手下便将丐帮众人架上马匹，渐渐消失在杏子林中。看着缓缓消失在视线中的西夏一品堂武士，慕清霄右手搂着王语嫣，左手搂着阿碧，朝着包不同等人说道：“我们跟上。”半小时后，乌云密布，天空中雷霆闪烁，雷光划过夜空，大雨倾盆而下。由于突如其来的大雨，这些西夏人生怕马匹生病，纷纷来到一处面坊中，很快其中便响起一阵惨叫声，随后几具尸体便被丢了出来。天降横祸，猩红的鲜血被大雨所冲散，几具尸体瞪着不甘与怨恨的双眼望着天空。王语嫣和阿碧躲在慕清霄的身后，看着西夏人如此残害百姓，纷纷吓的花容失色，要不是有慕清霄在，恐怕两女早就尖叫出声来。慕清霄也好不到哪去，剑眉挑了挑，脸色稍微发白，味蕾一阵翻腾，好在用阴阳之气压制，否则还真会吐出来。在得到系统后，来到天龙八部位面之前，他还是一个普普通通的学生，虽然杀人这种事情在电视或电影中没少看，但是发生在眼前，一时间自然接受不了。虽然他现在拥有宗师级别的实力，但却没有杀过人，暗道：“杀人这种事情不可避免，如果自己被这小小的事情给难倒，还谈什么主宰，简直可笑！”慕清霄笑道：“机会来了，你们先行离开这里，在原来的位置等我，我将他们收拾了便回来。”邓百川心思缜密，凝望着被百名西夏武士所包围的面坊，道：“公子，你独自一人实在是太过冒险，我们......”慕清霄摆手道：“我意已决，你们不必担忧，西夏人虽多，可首领不过绝顶高手，其余都是一流二流之列，我一人足以。”王语嫣拉着慕清霄的衣角，眼眶微红。王语嫣虽不言不语，慕清霄却能从她的美眸中看出担忧，忍不住低头一吻，笑道：“放心，不会分开太久，最多半个时辰我便去与你们会合。”待王语嫣等人离开后，慕清霄深吸了口气，接下来是他第一次出手杀人，他不想让王语嫣等人看到这一幕，所以才将他们支开。周围有茂密的丛林与树木的遮挡，阴阳之气涌动，波微步展开，慕清霄化作黑影穿梭于雨夜之中，宗师级别的速度全开，这些西夏武士丝毫没有察觉到死亡正在悄悄接近。慕清霄快速从树林中窜出，没有带出一丝动静，一阳指连连点出，待这些西夏武士反应过来，身体上各大窍穴早已被阴阳之气封锁。看着穿梭于同伴中的鬼魅身影，那些被定住身的西夏武士头皮发麻，眼中满是浓郁的恐惧之色。伴随着雨点的落下，一阵阴风吹过，慕清霄满意的看着被点穴的百名西夏武士。昨晚，慕清霄抱着王语嫣讨论一阳指直到深夜，由于资质关系，慕清霄学什么都很快，一夜早已将一阳指学的滚瓜烂熟，恐怕段誉那书呆子都有所不及。虽然，一阳指的境界依旧处于九品，但是利用阴阳之气对付这些西夏武士还是绰绰有余的。慕清霄看着周围如同木头般的西夏武士，无声来到面坊门口处，凭借着高深的内力，感应出面坊中应该只有那名带头的首领。慕清霄眼中满是坚定，自己的第一步就从你开始吧！推门而入后，那名西夏的首领转过身来，神色警惕的看着慕清霄，眼中闪过疑惑，外面明明重兵把守，这个年轻公子打扮的人怎么进来的！“不用猜了，你的手下进不来了。”“你是什么人，有什么目的？”这名首领的心理素质还算不错，眼中没有一丝慌乱，充满杀意的眼眸死死盯着慕清霄。“目的，当然是杀人，难道我会吃饱了撑的来找你们这些大男人。”闻言，西夏首领愤怒无比，也不再啰嗦，直接从腰间抽出寒光四射的长刀，绝顶高手的气息爆发而出，身形一闪，直接一刀砍了下来。这一刀威势十足，力量恐怖，足以切金断石，从这一刀上能够看出，这名西夏武士的首领，实力强度还略胜北辰风一筹。长刀带着十足的威势从慕清霄的头顶砍下，西夏武士脸上露出狰狞的笑容，好似看到慕清霄被砍成两半的场景。下一秒，他脸上的笑容徒然凝固，如同见了鬼一般。只见长刀如同玩具一般，被这名男子两根手指夹在手中，难以寸进半步，慕清霄眼中闪过浓浓的不屑，如同看待蝼蚁般。浓浓的恐惧在心中扩散，首领有些不懂，自己等人就是休息一宿，为何会碰到如此恐怖的高手！慕清霄手指一瓣，寒芒四射的长刀便被巨大的力量瓣成两半，还未待后者反应过来，直接掐住他的脖子，将他举在空中。感受到颈部传来的巨大压力，西夏首领恐惧急了，哆嗦道：“大人......求您放过我，我在西夏颇有地位，我可以给你很多东西，女人金钱地位，这些我都可以给你。”慕清霄笑道：“这些东西我都不缺，西夏一品堂，如果你们全部死在无锡，不知道李秋水那贱人会不会被气的吐血。”闻言，首领瞳孔一缩，顿时面如死灰，后者将话说的这么清楚，他怎么会还不明白，自己今天是死定了。“咔嚓！”伴随着一声清脆的断裂声，首领嘴中溢出鲜血，脑袋歪倒在一边，彻底失去了生息。慕清霄将他的尸体丢在地上，看了看自己掐断敌人咽喉的手掌，深深的吸了口气，第一次杀人，心中并没有什么恐惧，反而有种热血沸腾的感觉！这不是因为自身实力，也不是因为对方是敌人，而是来自于灵魂深处的渴望！半小时后，慕清霄来到面坊外，看着这些如同木头般的身影，嘴角勾起一丝邪魅的笑容，轻声道：“这些人的内力都留给你了，完事后记得全部清理掉，丐帮那边你知道该怎么做吧。”说罢，慕清霄身形一闪，眨眼间便消失在深夜中。............"
	}, {
		"chapter": " 第32章 恐怖大宗师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530485.html",
		"content": "    待慕清霄离去后，一名穿着白色长裙，带着斗笠的女人走了出来，女人脸部带着白色面纱，只露出一双水汪汪的美眸，看向如同木头般的西夏武士，美眸中满是兴奋。白裙女子将面纱拿下，露出绝美的容颜，赫然是李青萝：“小混账，算你有点良心，不枉我跟了你一路，不过，这家伙居然会帮助诬陷他的丐帮，也不知道心中打的什么算盘。”............杏子林中，包不同等人在原地等待，王语嫣如同望夫石般看着树林深处，美眸中满是担忧，一道身影处在在视线中，王语嫣迫不及待的扑入后者的怀中。包不同等人也连忙围拢上来，阿碧一个劲的问慕清霄有没有受伤。邓百川问道：“公子，接下来我们去那里？”慕清霄微笑道：“丐帮的事情先告一段落，但是少林寺的玄悲大师，中了大韦陀杵死在身戒寺，少林肯定会追查到底，有必要去一趟少林。”闻言，众人纷纷点头，这样的事情自然要去解释清楚，当即便启程前赴少林寺，从无锡城赶往少林，快马加鞭之下也足足数日方才到达。慕清霄来此的目的，自然不是去和少林解释玄悲的死因，而是来找那个便宜老爹慕容博的，他可没忘记，慕容博绝对拥有宗师级别的实力。这一日，慕清霄等人在一家客栈落脚，便听到周围的人都在议论关于乔峰的话题。“最近江湖上的事情真多，先是丐帮副帮主惨死在家中，最后契丹贼子乔峰被丐帮识破身份，辞去帮主之位后不知所踪，这马大元的死恐怕和他脱不了干系。”“谁说不是呢，听说这乔峰狼子野心，害怕马大元夺了他的帮主之位，才将他害死于家中，不仅害死养父养母，现在赵钱孙等人也遭此贼手。”“前几日，我还听说乔峰与南慕容在无锡城中一战，最后是南慕容获胜了，而且在杏子林中，丐帮英雄遭西夏武士毒手，还是他出手解救。”“那是当然，乔峰这契丹贼人也配与南慕容相提并论，况且他也猖狂不了多久了，在过半个多月，游氏兄弟和丐帮即将联手举办英雄大会讨伐乔峰那狗贼。”“不过，我听说少林寺准备在英雄大会上，向南慕容讨回一个公道，毕竟玄悲大师可是死于斗转星移啊！”“在我看来，这马大元的死估计和南慕容没有多大关系，这玄悲大师的死也有蹊跷，说不定有人在陷害南慕容，一切到了英雄大会就清楚了。”一边喝着茶，一边听江湖人论谈，慕清霄嘴角勾起一丝笑意，看来李青萝没有把自己的话当耳旁风，自己给她灌输的东西还是蛮有用的。根据剧情中的发展，乔峰接下来便会去少林寺，阿朱那小丫头恐怕已经将易筋经偷到手了，事不宜迟，今晚就去见一见那便宜老爹。............当夜，皎洁的月光洒落在少林寺威严的大雄宝殿上，青砖黄瓦显得格外气派。慕清霄一身夜行衣，脸上带着黑色面纱，撇撇嘴道：“这少林寺居然修建的如此富丽堂皇，也不知道搜刮了多少民脂民膏，真是劳民伤财。”慕清霄刚刚飘入少林寺中，便头皮发麻，经过御女心经的改造，他的各方面能力都大有提升，特别是警觉，前脚刚刚踏入少林，他便感觉有一道视线在自己身上一扫而过。自己已经将气息压制到了最低，居然还逃不过此人的眼睛，毫无疑问，拥有这种实力的绝对只有扫地僧！果然不愧是能够轻松压制自己便宜老爹和萧远山的超级高手！慕清霄压下心中的惊骇，他知道后者在警告自己，看来还是小看了大宗师境界的扫地僧，如果他要杀自己，自己不知道有没有反抗的余地！慕清霄凌波微步不带起一丝动静，快速穿梭于少林寺各大宝殿之间，他的目标自然是藏经阁，自己便宜老爹绝对在那里偷看少林绝学。很快，慕清霄便来到藏经阁，轻轻推门而入，进入藏经阁后，一阵檀木香味扑面而来，放眼望去，便是一架架放满经书的书架。突然，慕清霄的神色一凛，因为他感受到身后有一股强大的内力朝自己拍来，但是心中却满是不屑，暗道：“宗师，内力如此浑厚应该是萧远山无疑。”这一掌看似缓慢，实则快如闪电，眼看便要拍在慕清霄的背上，就在他要动手之时，藏经阁中传来一声冷哼，内力之巨同样是宗师级别。后者手指凌空一点，一只内力所凝聚的手指直接将凌厉的掌风击碎！萧远山看向黑暗中，沉声道：“阁下到底是谁，你与我交手三次，谁也奈何不了谁，此人进入藏经阁，我们的行踪很有可能就此暴露，何必要出手救他。”藏经阁黑暗处，一道沙哑的声音响起：“我自然有救他的理由，这和你恐怕没有什么关系吧，我的事情还轮不到你来管。”闻言，慕清霄嘴角勾起一丝笑容，如果猜的不错，这处于黑暗中的男人便是自己的便宜父亲，慕容博了，刚才的那凌空一指，应该就是参合指！这两人都不知道互相的身份，萧远山对姑苏慕容家的仇恨可不是一星半点，要是让他知道这是慕容博，恐怕会将半个少林寺都掀过来。当然，这是扫地僧不出手的情况下。萧远山怒道：“阁下真是嚣张，不管如何，此人绝不能留。”慕容博阴恻恻的笑道：“我还非得救他不可，我到要看看你有多大能耐，可以从我手中杀人。”闻言，慕清霄真是感到无语，他真问一句：“究竟是谁给你们的自信。”不管是萧远山还是自己这便宜老爹，都将自己当成任由他们搓圆捏扁的弱者，慕清霄真想冲上去将两人给打趴下，然后一人吐一口唾沫，狠狠的鄙视他们一番。不过，大局为重，这种事情还是必须忍忍的，否则事情闹大可就不好了。............"
	}, {
		"chapter": " 第33章 萧远山战慕容博",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530486.html",
		"content": "    两人的实力均步入宗师境界，顿时你来我往，内力隔空激斗起来，各种慕清霄所未见过的绝学，这些应该是两人在少林寺中偷学的吧，真是羡慕嫉妒恨啊！慕清霄站在一旁，悠哉悠哉的观战，两人不愧是老牌宗师，就算自己经过御女心经的改造，体内更有万物之始的阴阳之气，恐怕比两人也强不了多少。这不是妄自菲薄，而是叙述一个事实，但是慕清霄有自信，别人或许以为慕容复已经二十七八，但是只有自己知道，自己刚满十八。两人越打越起劲，一招一式都带着浑厚的内力，气息绵长，在空中发出一阵阵沉闷的撞击声，这使寂静无声的少林寺显得格外响亮。少林寺中虽然都是秃驴，可却不是聋子，各各闻声赶来，第一位赶来的便是玄慈方丈，听到藏经阁内的动静，顿时气的浑身发抖。这些贼人居然如此胆大包天，不仅仅偷摸到少林寺藏经阁中，还在其中大打出手，要是损坏了经书，那后果可不堪设想啊！“都还愣着干什么，还不快进去，将这些贼人拿下！”闻言，众僧纷纷出手，一个个都是绝顶或一流高手，带头的玄慈方丈更是宗师高手，但是三名宗师高手岂会被他们这帮秃驴给抓住。闻声赶来的和尚越来越多，萧远山暗恨，但是却不能将慕清霄毙于掌下，最后与慕容博远远对上一掌，只好急速撤退。少林寺中的僧众纷纷赶来，两人武力虽高，却也不愿意暴露自己的身份，虽是宗师级别强者，但是在偌大的少林寺也讨不了好。慕清霄见两人离开，凌波微步展开，脚下生风急忙逃之夭夭，他可不想留下来面对一群秃驴。见三人欲逃，少林寺僧众自然不会让他们如愿，但是想要拦下三名宗师，凭这些僧众简直痴人说梦。几名僧人冲上去，猝不及防之下便被萧远山拍飞出去，口喷鲜血，生死不明！玄慈见此呲牙欲裂，气的浑身颤抖，怒道：“尔等奸贼，简直欺人太甚，我少林寺绝对不会放过你们！”............慕清霄一边逃跑，心中暗道可惜，自己好不容易上了少林，冒着被扫地僧盯上的风险前往藏经阁找自己便宜父亲，这萧远山果然心狠手辣，所有的事情都被他给搅黄了。同时暗自为乔峰悲哀，有这样一个坑儿的父亲真是倒了八辈子霉，说起来自己也好不到哪去，少林寺还把玄悲的死算在自己身上呢。徒然，慕清霄止住脚步，前方出现一个身影，嘴角勾起一丝莫名笑意，没想到这便宜老爹自己找上门来了，不枉自己来少林一趟。黑影缓缓走上前来，摘下黑色面罩，露出一张帅脸，长得和自己居然有三分相似，慈爱道：“复儿，你终于长大了。”慕清霄当然知道这是自己便宜老爹，可依旧忍不住退了一步，疑惑道：“你是何人？”慕容博傲然道：“我是你的父亲，我为你取名为复，意思便是让你不要忘了复兴大燕之意。”慕清霄嘴角抽了抽，这股傲然的气质，果然不愧是自己的便宜老爹。“你真是我那便......父亲？”闻言，慕容博微笑着点头道：“那是当然，否则我又怎会在藏经阁中冒险救你......”听到慕容博说起一些秘辛，慕清霄方才点点头，快步走了过去，大礼跪拜道：“父亲，请受孩儿一拜。”慕容博微微一笑，将慕清霄浮起道：“今夜，你来少林寺有何事？”慕清霄当然不能说自己是来找您老人家的，于是便说道：“父亲，孩儿得知一些消息，前来少林是盗取少林至高武学易筋经，可是没想到来晚了一步，易筋经已经被人盗走。”听到慕清霄的话，慕容博倒吸一口凉气，这小子真是胆大包天呐，居然来盗取自己都梦寐以求的易筋经，嘿嘿嘿，有老子的当年的风范！接下来，父子两人席地而谈，不亦乐乎。当知道藏经阁中之人乃是萧远山后，慕容复倒吸一口凉气，眼中满是不可置信。“难怪此人武力如此之强，原来是萧远山，这家伙坠崖后没有死，而且武力进步如此之快，这可是我们慕容家的死敌，看来他是想要报复我慕容家啊！”慕清霄点头道：“萧远山的实力很强，而且偷学了少林绝技，对我慕容家的复国大业，是一个巨大的障碍。”慕容博沧桑的眼中也带有一丝凝重：“复儿说的不错，此人实力高强，而且如此能隐忍，确实是个劲敌，不过有我在，他翻不了天。”慕清霄慎重道：“父亲，我有个计划，需要您的帮忙，如果事情成功，那复国便指日可待。”闻言，慕容博便来了兴趣，将耳朵凑了过去，当听完慕清霄的计划后，脸色一遍，颤声道：“复儿，这可不是儿戏，这种消息你能够确定吗？”“当然，这个消息是我的线人所传来的，绝对假不了。”慕容复沉吟道：“如果消息不假，确实天赐良机，你需要为父何如协助。”接着，慕清霄就将萧远山陷害乔峰的事情说了一遍，当然英雄大会的事情也没有忘记。“我们要借助这个机会，除掉萧远山这个劲敌，然后稳住丐帮，有丐帮的帮助，复国机会更大。”“当年，您为了复国，将萧远山父子害的那么惨，杀妻杀母之仇不共戴天，为了防止萧远山在关键时刻出来搞事，必须永除后患！”“真不愧是我慕容博的儿子，心思敏锐，有你真是我慕容家的福气，为父也相信我慕容家数代的愿望将会在你身上实现。”“对了，你为何肯定乔峰会去英雄大会？”慕清霄嘴角勾起一丝笑容道：“乔峰生性光明磊落，不像他父亲萧远山那般喜欢玩阴谋诡计，就算知道江湖人要对付他，他依然会去澄清。”............"
	}, {
		"chapter": " 第34章 莫大的幸福",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530487.html",
		"content": "    乔峰胸襟宽广，被人陷害杀了那么多的人，早已被称为武林头号祸害，他如何肯善罢甘休，乔峰出现在英雄大会，那么萧远山必定会去。慕容博道：“复儿，既然你都计划好了，那为父配合你便是，按照你的说法，乔峰遇险萧远山必定会出手相救，到时候便是我们出手的时机。”计划制定好后，慕清霄趁着这个难得的机会向慕容复讨教了一翻，要说对斗转星移的运用和理解，还是浸淫了几十年的慕容博比较深厚。慕容博对慕清霄也是倾囊相授，将这些年对斗转星移的运用和理解，全部告知了后者，慕清霄顿时觉得，刚才给慕容博这个便宜老爹磕头，没白磕。............直到深夜，慕清霄方才与慕容博分开，此时的他对于斗转星移的理解又上了一个层次，相信运用到实战中，斗转星移很快便会突破第三层。慕清霄回到客战中，众人已经纷纷睡下，回到原先定好的屋子，推开门后，只见王语嫣这小妮子趴在桌，早已沉沉睡去。慕清霄感动无比，现代的自己父母去世的早，这些年都是自己独自过来的，来到天龙位面后，有一个细心照顾自己的阿碧，语嫣也是处处为自己着想。虽然，慕容博和自己才相认一晚，但他却感受到了浓浓的父爱，有人爱有人关心这是一中莫大的幸福。慕清霄轻轻将王语嫣抱起，缓缓的放到软床上，脱下外套后便钻了进去，将佳人抱在怀中，嘴角挂起幸福的笑容，闻着佳人的幽香慢慢入睡。竖日清晨，温暖的阳光透过窗户，洒落在屋内。王语嫣感受到温暖的怀抱，缓缓睁开美眸，看着近在咫尺的慕清霄，美眸中闪过满足之色，娇躯朝后者怀中钻了钻，柔声道：“表哥，你昨日何时回来的？”慕清霄搂着她，轻声道：“回来已经是深夜，你这妮子真是不懂得照顾自己，以后我要是没有回来，你不必苦等，乖乖睡下便是。”闻言，王语嫣眨眨美眸：“表哥在外奔波，身处险境，我很为表哥的妻子，等待丈夫回来是应该的，而且有表哥照顾我就够了。”接下来，慕清霄和王语嫣你依我浓一番后便走出房间。早餐桌上，阿碧早就吩咐店小二送来了香喷喷的馒头和小米粥。邓百川忍不住问道：“公子，今日一早少林寺就派了大帮僧人在山脚下搜寻，我们是不是尽快离开这里，我担心会惹上麻烦。”慕清霄也正有想法，他和慕容博已经制定好了计划，只需要等英雄大会开始了，少林寺这种是非之地，不宜久留，英雄大会还有半个月的时间便开始，算算时间也差不多了。早餐过后，慕清霄等人没有在做停留，一路乘船，从水路上往聚贤庄而去。乔峰契丹人身份暴露，自动辞去丐帮职位后，杀死了当年参与雁门关大战的赵钱孙，继而杀死了谭公谭婆，更是残忍杀害自己的养父养母，这种倒行逆施，简直令人发指！江湖上，薛慕华和聚贤庄游氏兄弟，广发英雄帖，邀请天下英雄，聚集于聚贤庄，商讨对付契丹奸贼乔峰之策。最近，江湖人称在聚贤庄附近附近看到了乔峰的身影，武林人士闻风丧胆。乔峰的威名和凶名并列，武功极高，并且心狠手辣，若是对自己动手，非得惨死当场，纷纷携带者家眷向安全的地方撤离。一传十，十传百，乔峰来到英雄大会附近的消息自然传了开来。武林认识对乔峰的残忍行为，无法容忍下去，听到乔峰打算去聚贤庄，少林寺，丐帮已经各大门派，纷纷出动高手前往聚贤庄，打算联手铲除乔峰这个契丹奸贼。时间飞逝，眨眼间便过去十多天。英雄大会即将拉开序幕，此时，聚贤庄已经是人山人海，无数英雄豪杰从四处赶来聚集于此，为的便是共同围剿契丹奸贼乔峰。少林寺也派来了众多高僧，前些日子，玄苦大师在寺内被人一掌震得五脏剧裂而亡，藏经阁被奸贼闯入，并且在其中大打出手，菩提院经书丢失，他们都怀疑到了乔峰的身上。当然乔峰的恩师玄苦被奸贼重创，奸贼身影便和乔峰有几分相似，乔峰曾经也在少林带过不少时间，完全有这个能力和动机。丐帮则是倾巢而动，毕竟乔峰可是他们前任帮主，徐长老带着六大长老，四大舵主，两百精英好手全部齐聚，就连康敏也紧随其后，誓要替死去的丈夫报仇。这次英雄大会，之所以能聚集如此多的江湖高手，除了乔峰的传闻以外，还有阎王敌薛慕华的名字，这可是一块金字招牌。人在江湖走，怎能不挨刀，甚至身负重伤都屡见不鲜，遇到这种情况，第一个要找的便是薛慕华了。因此，薛慕华在江湖上的号召力，丝毫不下于名门大派，这也是游氏兄弟邀请他广发英雄帖的原因，那些受过薛慕华恩惠的江湖高手，大部分都会前来相助。此日，聚贤庄可谓是热闹非凡，杀猪宰羊，美酒招呼各路英雄好汉。待客的弟子见慕清霄等人气势不凡，立即迎了上来好生招呼，不敢有丝毫怠慢。慕清霄牵着王语嫣的手，找了个赶紧的位置坐下，一边观察着周围的情况。包不同瞪着眼睛，扫视着周围的人群，拍拍胸口道：“要是乔峰来到英雄大会，那我包某便佩服他。”闻言，邓百川忍不住低声道：“公子，不知道乔峰，会不会赶来。”慕清霄微笑道：“乔峰是个好汉，但是却有个坑孩子的爹，这场闹剧将是我复国的第一步，谁阻谁死！”话语刚落，便听到待客弟子高喊道：“大理镇南王驾到！”慕清霄抬头望去，走来一张国字脸的男人，神态威猛，浓眉大眼，肃然有王者之相，身后跟着一群高手，各各步伐稳重，都是一流高手之列。............"
	}, {
		"chapter": " 第35章 无限的悲凉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530488.html",
		"content": "    听闻大理镇南王到来，薛慕华与游氏兄弟也连忙恭迎出来。这次的英雄大会，薛慕华本想给段正淳发帖子，但是想到段正淳之尊，大理段氏也与乔峰无冤无仇，如何肯来，可现在看到段正淳前来，他们自然惊喜过望。少林寺高僧，丐帮长老也纷纷起身恭迎段正淳。段正淳大义凌然道：“我大理段氏虽然偏安一隅，但是中原血脉想通，萧峰行迹败露后，在中原倒行逆施，不但弑父弑母，更是连赵钱孙和谭公谭婆都不放过，除此奸贼，我大理义不容辞。”话语刚落，武林人士无不敬佩，薛慕华等人起身道：“段王爷果然宅心仁厚，倒是薛某疏忽了。”少林寺玄难双手合一道：“有段王爷在此，我们擒杀贼子萧峰，把握更足，听说乔峰正往聚贤庄赶来，希望他看在恩师玄苦的教诲上，悬崖勒马回头是岸。”徐长老冷哼道：“玄难大师菩萨心肠，萧峰那贼子哪有一丝悔悟之心，不仅击杀了副帮主马大元，害死赵钱孙和谭公谭婆，居然连养父养母都不放过，简直当诛！”而他座下的四大长老面色都有些不好看，显然对于萧峰做出此事表示怀疑。突然，聚贤庄外传来一阵阵吹奏声，众人视线中出现一队人马，敲锣打鼓扛着竹桥，齐声高呼道：“星宿老仙驾临中原，尔等来不速来跪拜！”段正淳，玄难等人纷纷皱眉。这星宿老仙，武功极高，心狠手辣，善于用毒，乃是星宿海旁的邪门教派，星宿派创始人，门下弟子称之为星宿老仙，门外人不耻其行径而称之星宿老怪。薛慕华神色凝重道：“这次英雄大会我并未给星宿老怪发帖，他怎么也过来了？”段正淳，玄难，徐长老等人带着一众高手来到庄前，慕清霄嘴角勾起一抹冷笑，浓郁的杀机从眼底一闪而逝，却并未起身。竹桥上，一名飘逸银发的老翁走了下来，常蓄过肩长须，一把逍遥扇让人过目不忘，神情潇洒宛如神仙中人，此人便是丁春秋，也是无崖子的弟子之一。慕清霄暗自好笑，这丁春秋的神木王鼎恐怕已经被阿紫给偷走了吧，否则也不会前来中原。既然丁春秋来到此地，那就顺手将他击毙于此，好给师傅无崖子一个交代，省的自己以后跑去星宿海。丁春秋借神木王鼎练就一身毒辣武功，其中化功大法以毒化人内力，武林中人对此武功最为痛恨，其星宿派独门暗器之多，毒药之猛更是人见人惧。但是遇到自己，这丁春秋的任何一样本领都派不上用场，毒自己阴阳之气生生不息，毒根本不管用，化功大法怎么可能化解阴阳之气。玄难看到丁春秋到来，道：“原来是丁施主到来，真是有失远迎，不知这次来中原有何贵干？”丁春秋摇着羽扇，他当然不能说自己的神木王鼎被乖徒给偷了，所以才出来寻找，笑道：“我听闻聚贤庄的英雄大会，所以才凑凑热闹，想必各位英雄不会介意吧？”闻言，众人面面相觑，不知道该如何作答，这个星宿老怪早不来晚不来，偏偏选这个时候来，肯定有所图谋，众人暗自警惕。薛慕华吃果果的仇视着丁春秋，眼中杀意毫不掩饰。丁春秋瞥了一眼薛慕华，眼中闪过一抹不屑，笑道：“慕华，见了师叔，怎么还不上来拜见，莫非是要欺师灭祖不成？”听到丁春秋那挑衅的语气，薛慕华气的浑身发抖，好在身边正派高手云集，倒也不畏惧这害的自己师傅，苏星河几十年都开不了口的狗贼！薛慕华刚要开口破骂，突然听到一声爽朗的大笑声：“如此好酒，怎能没有我萧峰！”话语刚落，一个伟岸的身影便出现在聚贤庄的空地上，一身麻布衣衫，浑身散发着慷慨豪迈的气质，剑眉横挑，傲世天下英雄。酒桌上的慕清霄嘴角勾起一丝笑容，该来的人都到齐了，好戏也是时候开场了，突然，眼中闪过疑惑，阿朱那小妮子怎么没跟在乔峰身边！萧峰的目光从少林寺众僧，丐帮各大长老身上一扫而过，眼中隐藏着无限的悲凉与愤怒之情。玄难走上前来，双手合十道：“不知道该叫施主为乔峰，还是萧峰？”萧峰看着各大武林人士，傲然道：“你们不都称我为萧峰吗？那我从今日起便叫萧峰好了！”闻言，众人一阵哗然，丐帮中四大长老眼中闪过痛惜，忠于他的弟子，声泪俱下。玄难长叹一声：“老衲问你，半个月前，潜入少林寺杀死玄苦大师，大闹藏经阁的黑衣人是不是你？”萧峰升吸了口气道：“半个月前我确实潜入过少林，但是恩师的住处早已被少林众僧围住，当下我便离开，并未去过藏经阁，此次前来便是为自己证明！”徐长老喝道：“萧峰，你为何杀马大元，为何击赵钱孙与谭公谭婆，甚至连自己的养父养母都不放过，你这贼子还有没有人性！”萧峰眼中闪过一抹寒光：“我并没有杀马大元，更没有杀你口中的任何人，弑父弑母这种丧尽天良之事，萧峰更是做不出来！”康敏看着萧峰，美眸中闪过一丝怨毒，泪水如珍珠般顺流而下：“萧峰狗贼，我夫君待你如兄弟，你却将他残忍杀害，还我夫君命来！”见康敏开口，段正淳连忙喝到：“萧峰，我素来敬你是条汉子，但你杀死父母恩师，倒行逆施，罪无可恕！”萧峰对陷害自己的贼人真是恨极了，但百口莫辩，突然一阵长啸，在场正邪高手无不色变，长啸中充满了无限的悲凉与仇恨！“砰砰砰......”桌面上酒坛被深厚的内力震碎，浓郁的酒香顿时飘散在聚贤庄的每一处角落，慕清霄等人依旧自顾自的喝着美酒，看着好戏，丝毫没有插手的意思。............"
	}, {
		"chapter": " 第36章 贱人康敏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530489.html",
		"content": "    顿时，聚贤庄变得一片寂静，所有人眼中都充满着惊骇，拼命催动着内力抵御萧峰那浑厚的内力，段正淳，玄难，薛慕华等人都为之色变。游氏兄弟脸色也变得难看无比，他们跟萧峰早有仇怨，本就是想借着这次机会报仇，可现在看来别说是报仇了，能不能活下来还都是两说。玄难等人见萧峰内力如此浑厚，几大高僧连忙出手一起用内力保护各路群雄，少林寺高僧内力本就深厚，又有佛法加身，很快萧峰的内力长啸便被压制下去。聚贤庄群雄这才缓过神来，每个人心中满是余悸，若非少林高僧再此，恐怕萧峰凭借浑厚的内力便可镇杀群雄，如此功力简直恐怖如斯！各路英雄好汉的脸上顿时变得犹豫，他们和萧峰并无仇怨，若不是看在薛慕华的面子上定然不会来参加这场英雄大会，但现在的情形好像并不乐观。萧峰将心中的怨气，通过呼啸尽情的抒发出来，终于觉得心中畅快很多。他知道，暗中陷害他的人肯定就在这里，这个黑锅肯定得由自己了背，这么多人都将自己当成丧尽天良的奸贼，当真百口莫辩！北辰风看着场中长啸的萧峰，眼中满是震惊。慕清霄放下酒杯，笑道：“这乔峰果然是一代武学奇才，自从上次交手后方才短短半个月的时间，他的功力又更近一步，虽然还未迈入宗师境界，但也相差不远，这个英雄大会上绝顶高手为最强者，谁能压制他。”萧峰看着对面的武林豪杰，喝道：“清者自清，我萧峰做过的事情绝对不会抵赖，没有做过的事情也坚决不会承认，陷害我的奸贼，我知道你在这里，我绝对不会被你当枪使！”白世镜走出人群，喝道：“萧峰，你死到临头还胡言乱语，莫非以为我们都是白痴不成，你残害玄苦大师等人，都被目击者所看到，事到如今还想抵赖。”萧峰看都没看白世镜一眼，他凌厉的目光扫视这各大群雄，想要从中找出一点端倪，突然看到人群后方有几个熟悉的身影，抱拳道：“慕容兄弟，没想到我们又见面了。”慕容？南慕容！聚贤庄群雄皆是一惊，连忙投去目光，没想到名动江湖的南慕容居然也来到了此地，而且还在人群中饮酒。“你便是南慕容，果然是翩翩公子，我夫君惨死于家中，你与萧峰狗贼如此熟悉，定是你们串通好的。”只见一身素服的美艳少妇，排众而出，指着慕清霄等人的酒桌尖叫道。“马夫人所言有理，我丐帮副帮主死于自己的绝技之下，定是南慕容的斗转星移。”一些叛变乔峰的丐帮弟子也连忙开口高呼。“啪！”徒然，康敏发出一声凄厉的惨叫，整个娇躯被巨大的力量掀的离地而起，在空中旋转三百六十度后方才狠狠坠落地面，苍白的脸上有一血红色巴掌印，牙齿栽掉数颗，红唇间鲜血流淌而下。如同死狗般趴在地上，口中不敢发出一丝一毫的声音，美眸中充满恐惧的看着远处酒桌上的身影。一时间，聚贤庄死寂一片，针落可闻，丐帮众人静若寒蝉，所有人看向慕清霄的目光都充满了惊惧，两人距离可是有十几米啊！这南慕容如此年轻，为何拥有如此惊骇世俗的实力，顿时对江湖上的传言确信无疑。传闻，萧峰在半个月前败于南慕容手中，连一招都走不过，当初众人嗤之以鼻，但现在看来好像并不是传言而已！慕清霄放下酒杯，轻声道：“贱人，你怎么不继续说下去了，我给你时间，允许你继续往下说！”看着地上凄惨的康敏，段正淳咽了口唾沫，暗骂她脑残，现在有一个萧峰众人都力不从心，要是在来一个比萧峰更强的南慕容，那这些人还真可能栽在这里！段正淳强忍着心中的惊惧，道：“慕容公子，马夫人的夫君刚死，刚才一番话恐怕只是无心之失，莫要与她一个妇人家计较。”“段王爷，你果真如同传闻中一般怜香惜玉，不过康敏这贱人......难道与你有什么关系，需要你自降身份如此维护她？”闻言，段正淳瞳孔一缩，额头冒出丝丝细汗，尴尬的笑道：“慕容公子说笑了。”慕清霄站起身来，嘴角勾起一丝邪魅的笑容，仔细端详着地面上的少妇。这康敏眉目清秀，相貌颇美，可惜生得一副蛇蝎心肠，外表冰清玉洁，实则艳媚入骨，天性放荡，与白世镜、全冠清等武林人士有私情，在洛阳百花会中因爱上乔峰，乔峰没有接受她便怨恨乔峰。慕清霄颇为怪异的看了一眼乔峰，笑道：“最初，本公子是打算来这里看一出好戏，可谁想到这贱婢居然陷害我，真是该杀！”当杀字从慕清霄口中说出时，在场所有人心头狂跳，康敏娇躯颤抖！慕清霄盯着趴在地上的康敏，笑道：“贱人，马大元的是到底是谁杀的，你当真不知道？”“我......我听不懂慕容公子在说什么？”康敏眼中闪过一缕慌乱，一旁的全冠清与白世镜亦是如此，而四大长老眼中则闪过疑惑。“慕容兄弟，你莫非知道马大哥的死因？”听闻慕清霄的语气，乔峰忍不住追问，丐帮众人则面面相觑，四大长老洗耳恭听，四方豪杰也是安静下来，等待着慕清霄的下文。慕清霄轻笑道：“我确实知道。”萧峰被人一路陷害，对于陷害他之人的恨，比天高，比海深，急忙开口道：“慕容兄弟，能否告知在下马大元的死因，事后，萧峰定然报答！”“对于乔峰兄弟被人陷害的事情，我也知道内幕，可本公子的信息却不是白白得来的，你能拿出什么条件打动我？”慕清霄的目的自然是降龙十八掌，这可是关乎着掠夺积分啊，这么好的机会，他怎么可能放过，而且他对这个康敏本来就不爽，早死早超生。............"
	}, {
		"chapter": " 第37章 点破真相",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530490.html",
		"content": "    闻言，乔峰心中一动，慕容复肯定知道陷害我的凶手，他这样的高人不屑于说谎，但是我手中能打动他的或许也只有丐帮的......乔峰大笑道：“想必慕容兄弟对其他功法也不会看重，恐怕也只有我手中的降龙十八掌能够入你的法眼，若是慕容兄弟帮我找出凶手，我便将降龙十八掌双手奉上。”乔峰话语刚落，群雄齐齐倒吸凉气，这降龙十八掌可是丐帮绝学，齐珍贵程度不必多言，可这乔峰说给就给，性情当真豪迈。康敏听到两人的对话，顿时慌了神，暗道：“不可能，绝对不可能，我们做的那么严密，没有留下任何蛛丝马迹，不可能被知道。”全冠清喝道：“这萧峰乃是大奸大恶之人，南慕容跟他如此密切，恐怕也不是什么好人，各位豪杰怎能听他们妖言惑众！”全冠清的话倒是让不少人怀疑起了慕清霄。“公道自在人心，各路英雄都有自己的判断能力，居然被区区一个全冠清扰乱了心神，何不听我说完在做结论？”闻言，聚贤庄内的各大高手都纷纷点头，慕清霄的话听在他们耳中确实舒服，他们可不是全冠清的手下，何必在乎他的所言。而且，这南慕容的信息却更有意思。说罢，慕清霄看向全冠清，嘴角勾起一丝不屑的笑容，道：“我不杀你，是因为你不配，乔帮主你以前的手下想要阻止我开口，你说该怎么办？”“请慕容兄弟还萧某一个公道，若是有人阻拦，便是阻挡事情真相大白，萧某便将他视为陷害我的奸贼，别怪萧某掌下无情！”乔峰虽然长的粗狂，但是胜在心细，自然听出慕清霄的意思，直接开口震慑，让全冠清一时间不敢多说。“还请慕容兄弟快速道来。”乔峰拱手作礼，聚贤庄内的所有武林豪杰的目光也齐齐聚集在慕清霄的身上，想看看他能说出点什么。慕清霄点头道：“马夫人，名为康敏，姿色你们也看到了，年轻貌美却嫁给了马大元那样的糟老头，她是一个有野心的女人，她如何甘心将自己的青春浪费在这样一个人身上。”听到慕清霄的话，康敏脸色一变，急忙开口道：“一派胡言，我与夫君感情甚好，你莫要血口喷人。”“嫂夫人，莫非你是陷害我之人，如若不是那就闭嘴听慕容兄弟说完。”乔峰脸色一沉，手势已经缓缓发动，若是康敏再说一句，他便毫不犹豫的拍下去。“你......！”康敏脸色难堪至极，恨不得将乔峰给生吞活剥。“这样的情况，想必你这贱人也不是第一次碰到了吧？”慕清霄看着乔峰笑道：“你贵为丐帮帮主，英武不凡，年纪又比马大元年轻的多，最后她自然将目标放在了你的身上。”“可你乔峰，偏偏不解风情，看看人家康敏美色过人，多少男人暗吞口水，你却好不假以颜色。”闻言，乔峰开口道：“萧某虽然与马大哥私交不深，但却敬重他的为人，对于嫂夫人自然也是敬重万分。”“没错，就是因为如此，这康敏才心生怨恨，都说最毒妇人心，可是你乔峰武功盖世，她又如何是你的对手，机缘巧合之下，这康敏得到一封丐帮前任帮主汪剑通留下的亲笔书信。”“是当日在杏子林中，徐长老拿出的那封书信？”乔峰心中一动。“不错，那的确是汪剑通所留下的亲笔书信，上面的内人也不假，乔帮主确实是契丹人，本来汪帮主留下书信也是防范于未然，哪会想到自己留下来的书信却害了你。”“看到那封书信的同时，这康敏便有了计划，为了报复你，因丈夫不肯揭穿你的身份，所以伙同丐帮长老害死自己的亲夫，蛇蝎心肠都不足以形容。”话语间，慕清霄的目光已经定格在白世镜的身上，笑道：“白长老，不知慕容所说可否属实？”“白长老，居然是你！”周围武林豪杰完全是一副看好戏的架势，丐帮众人一片哗然，就连乔峰也瞪大双眼，满是不可置信，他平时和白世镜的关系可是非常不错的。此时，白世镜脸色一片惨白，身躯也有些颤抖，目光躲躲闪闪，不敢看向众人！死不承认？心中最后的道义让他做不出来，更何况这些日子里，他备受煎熬，做梦都梦见马大元来找他，一开口则是身败名裂，唯唯诺诺的不敢说话。虽然白世镜不开口，但是看他那副样子，众人就已经得到了想知道的信息。慕清霄笑道：“马大元死的时候，也是本公子被陷害的时候，康敏这贱人灵机一动便想栽赃到我的身上，其心当诛！”“事成之后，她便纠结全冠清、徐长老揭穿乔峰身世，以至于有了杏子林一事，接下来的事情就不必我多言了吧？”听到这么多令人震惊的事实，丐帮众人恨不得挖个洞钻进去，偌大的丐帮居然被一个妇人和几名长老耍的团团转，简直可笑！“白世镜，你身为我丐帮执法长老，知法犯法，你可还有什么话说？”几名长老愤怒无比的叫道。“我白世镜对不起乔帮主，被康敏这恶妇所骚撩，色迷心窍之下才做出如此人神共愤之事，唯有以死谢罪！”说罢，白世镜便一掌朝着自己天灵盖拍去，顿时头骨碎裂，七窍流血而死！看着白世镜羞愤之下自我了断，乔峰神色复杂，要说起来白世镜的为人还不错，可是却着了康敏的道，一失足成千古恨啊！“全冠清，康敏，白长老已经畏罪自尽，你们二人随他一起去吧，今日，我们丐帮要清理门户。”丐帮几大长老看向白世镜的事情，心情颇为复杂，这一切的原因都是源于康敏这蛇蝎女，顿时语气更加不善，若是今日丐帮不清理门户，在江湖上在也不没有立足之地。............"
	}, {
		"chapter": " 第38章 拔吊无情段正淳",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530491.html",
		"content": "    全冠清脸色惨白，跪地道：“不是，这都是康敏诱惑我，我才会对付乔帮主，都是她的错，跟我没有关系！”“噗嗤！”徒然，全冠清瞳孔一缩，缓缓低头，看着自己胸口所插的利剑，眼中满是不敢与怨恨，口中喷出一口鲜血，无力的栽倒在地，彻底失去了生机。北辰风冷哼道：“我家公子不屑于杀你，却没说放过你，丐帮各位，这奸贼陷害我家公子，我出手击杀，多有得罪之处，请多多包涵。”丐帮众人并没有怪罪的意思，反而觉得这样杀了这狗贼实在太便宜他了，顿时所有的目光都集中在康敏身上。众人眨眼之际，嘴角挂着笑容的慕清霄，早已出现在康敏的身边，在场众人无不骇然，这是什么样的速度，真不愧是南慕容！看着近在眼前，风度翩翩的慕清霄，康敏恐惧急了，突然看到人群中那熟悉的身影，如同看到了深渊中的一缕光，尖叫道：“段郎，我是小康啊！”“段郎，看在小康以前服侍你的面子上，救救我！”闻言，众人的目光纷纷顺着康敏望去，顿时定格在段正淳的身上，居然是段正淳，这康敏居然和大理镇南王也有一腿，这真是一个识破惊天的消息。段正淳一个踉跄险些栽倒，脸色变得绿油油的，轻咳道：“马夫人，我并不是你口中的段郎，想必你认错人了吧？”康敏如遭雷击，美眸中闪过怨毒之色：“那****说，我一见到你水汪汪的眼睛，天大的怒气也化为乌有了，小康，你过来，给我闻闻你头上那朵茉莉花有多香？你三心二意也就算了，难道你连这话也全部忘记了吗？你怎能如此绝情？”在场的武林豪杰，面面相觑，暗叹这段王爷和这康敏还真有一腿，而且说话都这么露骨......慕清霄暗道，段正淳这老王八玩了人家，现在却拔吊无情，但是为了不得罪大理，得给他一个台阶下才行。“段王爷虽然是大理镇南王，但首先却是一个男人，窈窕淑女君子好逑，当年段王爷喜欢上康敏也无可厚非，最后却与她断绝了来往，这也是先前段王爷替她求情的理由。”闻言，段正淳眼中一亮，道：“小康，我从前确实爱过你，可没想到你如此歹毒，实在是天理难容，我今天也替你求过情，从此以后我们互不相欠。”“好一个不要脸的段正淳，连断绝关系都说的这么义正言辞，花言巧语，难怪以前能祸害那么多女人，不知道李青萝有没有在附近，要是她看到段正淳这幅嘴脸，不知道会如何想。”听到段正淳的话语，康敏留下两行清泪，她这一生做梦都想嫁给段正淳当王妃，最后却被抛弃，心理防线崩溃，白眼一翻便晕了过去。王语嫣目光柔情的看着自己的情郎，心中满是欢喜，阿碧，包不同等人眼中也满是狂热，三言两语道破如此惊天阴谋，公子真乃神人也！在场所有人都目光惊骇的看着慕清霄，暗自揣测，这南慕容究竟是如何知道这些事情的。慕清霄看了一眼晕过去的康敏，眼中没有丝毫的怜悯，可怜之人必有可恨之处：“丐帮各位，这康敏是你丐帮之人，便由你们自己处理吧。”“是是......自然不敢劳驾慕容公子。”白世镜，全冠清，康敏全都伏诛，慕清霄的话语也得到了证实，丐帮众人一个个尴尬无比，有的低下头，有的充满希翼的看着乔峰。乔峰并没有去理会这些目光，当即借了纸笔，将降龙十八掌的秘籍给抄录了出来，随后便交给了慕清霄。“叮，从北乔峰手中获得《降龙十八掌》，任务完成，奖励：200掠夺积分！”听到系统的提示，慕清霄嘴角勾起一抹笑容，总共六个任务，自己已经完成了五个，还剩下最后一个复国称帝，最后一个任务，自己没有放弃的理由。“慕容兄弟，降龙十八掌我已交给你，还请告知杀害我父母，残害恩师，杀死谭公谭婆的贼人是谁，萧峰必定亲自诛杀此人！”闻言，周围所有的武林豪杰都竖起耳朵，生怕听漏了一丝一毫。江湖上除了打打杀杀，能让这些人感兴趣的也唯有八卦了，他们往往是那里热闹往那里钻，聚贤庄外溢出偏僻的角落中，一名黑衣蒙面人注意力都集中在聚贤庄内。慕清霄点头道：“你给我想要的，我告诉你想要的信息，萧远山，你打算躲到什么时候？”慕清霄话语刚落，聚贤庄外的黑衣男子身躯一震，接着便凌空而入，看着后者道：“姑苏慕容家居然能生出你这样的小子，真是不错！”接着，萧远山便扯下自己的黑色面纱，露出一张与萧峰极其相似的脸，但是面容却略微苍老。众人听到萧远山的名字有些疑惑，但是玄难众位高僧却身躯一颤，他们可是从玄慈方丈还有汪剑通帮主那里听过雁门关大战的真相。慕清霄轻声道：“乔帮主，你的恩师，父母，还有赵钱孙等人都是被他所杀。”乔峰看着那和自己极其相似的面容，颤声道：“他们都是你杀的？”萧远山沉吟片刻，笑道：“不错，正是老夫所为，玄苦和乔三魁都知道你的身份，他们却没有告诉你，所以我杀了他们。”慕清霄趁机道：“正所谓冤有头，债有主，萧远山杀害玄苦大师，乔三魁夫妇，赵钱孙等人，还潜入少林寺藏经阁，盗取了大量秘籍，企图乱我中原，还请各位少林高僧出手！”乔峰就不指望了，他自己可不会傻到冲上去和萧远山打，就算目的一样，但是他也会选择一中最轻松简单的方法，先消耗后者的内力。玄难等三位高僧点头道：“萧施主，回头是岸。”萧远山没有理会众人，目光停留在慕清霄的身上：“当年，慕容博陷害我，害得我家破人亡，今日，我便让他尝尝丧子之痛！”............"
	}, {
		"chapter": " 第39章 竭斯底里",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530492.html",
		"content": "    （加更求推荐求打赏）萧远山要杀慕清霄，玄难等人怎能让他得逞，喝道：“萧施主，回头是岸！”顿时，三位高僧使出少林绝学朝着萧远山招呼而去，丐帮各大高手也纷纷动手，段正淳一阳指发动，浑厚的指力朝着萧远山点去。萧远山冷笑一声，身影顿时跃入人群中，互相厮杀起来，他的身法变幻莫测，在几位绝顶高手中不断周旋，众人没有占到丝毫的便宜。玄难等人是越战越心惊，萧远山的实力远在众人之上，恐怕早已到了宗师境界，也只有玄慈方丈有一战之力。段正淳暗自心惊的同时，丝毫没有停下手中的动作，六脉神剑凝气为刃，剑气直接朝着萧远山轰去。但是萧远山宗师级别的内力岂是段正淳能够撼动的，浑厚的内力催动，先是一掌化解六脉神剑剑气，身形朝着段正淳爆射而去。段正淳大惊失色，六脉神剑再次射出，萧远山一掌直捣黄龙，瞬间印在了段正淳的胸口。后者惨叫一声便朝后飞去，在空中喷出一口鲜血，重重的坠落在地，掀起一片尘埃，脸色苍白，透露着痛苦之意，显然是被萧远山一掌重创。“段王爷！”众人惊怒交加，下起手来更重，直逼萧远山。萧远山到底是宗师，一掌重创段正淳后，丝毫没有放松警惕，再次袭向丐帮众人。半小时过去，战斗依旧没有停歇，丐帮众人死的死伤的伤，玄难等高僧样貌也极其凄惨，连袈裟都破破烂烂。玄难双手合十，微颤道：“阿弥陀佛，萧施主回头是岸呐！”“老秃驴，别装作一副大善人的模样，你们这些道貌岸然的伪君子，比我好不到哪里去。”萧远山口中吐出一口鲜血，被这么多人围攻，他也好不到那里去，肩部和腿部都有血迹，看向众人的脸色阴沉无比。萧远山抬起头来，看向远处悠闲的慕清霄，眼中杀意涌动。慕清霄瞥了眼颓废的乔峰，放下茶杯笑道：“既然你要杀我，那我便成全你，我倒要看看，你有什么能耐取我的性命。”慕清霄浑身散发着恐怖的气息，身形爆射而出，阴阳之气催动，便轰向萧远山。他并未使出凌波微步，远处丁春秋正虎视眈眈，如果这星宿老怪乱插一脚，自己可就难办了，慕清霄还没有狂妄到同时对付两大宗师的地步。见慕清霄朝自己袭来，萧远山狰狞一笑：“小畜生，我今天便让慕容家断子绝孙。”说罢，身影不退反进，速度快如鬼魅，两人顿时对撞在一起。恐怖的内力对撞，顿时将周围的桌椅都掀飞出去，飞沙走石，在场众人无不惊骇。同时，萧远山心中惊骇无比，他做梦都想不到，这慕容复在如此年纪便有如此恐怖的修为，丝毫不比他差，顿时杀意更甚，此子绝不能留。萧远山使出少林伏虎拳，直接朝着慕清霄轰去，后者丝毫不惧，阴阳之气涌动，斗转星移全力催动，直接将伏虎拳的劲力反弹过去。慕清霄剑眉挑了挑，只感觉左肩火辣辣的疼。他还是太小看萧远山了，数十年的修为可不是闹着玩的，而且自己的斗转星移才修炼至第三层，根本不足以应付萧远山。而且，现在的萧远山还不是全盛状态！慕清霄沉思的同时，萧远山同样陷入沉思，这小子年纪轻轻便抵达宗师境界，在给他几年恐怕自己都不是对手，必须扼杀在摇篮中。萧远山狰狞一笑，浑身内力全部凝聚而出，一记般若掌猛然轰出，出手快若雷霆。慕清霄眼中寒芒四射，浑身阴阳之气连绵不息，全部运用在斗转星移之上，硬是接下了萧远山的全力一击。后者眼中闪过得逞的笑意，然而下一秒却骤然色变，一股刚强到至极的劲力从慕清霄体内狂涌而出，直接将他震飞出去，在空中喷出一口鲜血，踉跄数十步方才稳住身形。萧远山捂着胸口，神色萎靡不振，难以置信道：“不可能，你小小年纪怎么可能有如此深厚刚强的内力。”他那浑厚的内力独步天下，可是刚才慕清霄体内所爆发出的内力却比他恐怖的多，他可不知道，慕清霄体内的并非内力，而是阴阳之气。此时，慕清霄嘴角也溢出一丝鲜血，眼中却满是振奋，还好刚才孤注一掷，否则非得被萧远山一掌拍死不可，但是斗转星移突破第四层却让他无比的欣喜。而在场的所有武林豪杰，目睹了慕清霄与萧远山的大战，一个个都惊得合不拢嘴！这南慕容也太变态了吧！然而，就在萧远山分神之际，一道身影快若闪电般朝他闪去，随后一掌朝他胸口拍去。慕清霄嘴角勾起一丝邪魅的笑容，自己这个便宜老爹真会选时候。萧远山本能的感受到死亡的威胁，瞳孔猛然一缩，他没想到现在居然有高手偷袭自己，慌乱之中，强行调动所有内力，硬是与慕容博对轰一掌。两人的武力都是宗师境界，单纯的招式已经分不出胜负，这是内力的比拼，而此时的萧远山内力十不存一，又怎会是慕容博的对手。他被慕容博一击打的吐血，巨大的劲力使他倒飞而出，心中悔恨交加！重重的砸落在地上，萧远山咳出几口鲜血，悔恨道：“你是何人，为何出手偷袭老夫。”慕容博看着如同丧家之犬般的萧远山，缓缓拉下面纱，笑道：“萧远山，我们在少林藏经阁中相处了那么久，你居然认不出老夫，当真让人失望。”看着那熟悉的面孔，萧远山瞳孔一缩，眼底闪过绝望之色，竭斯底里的吼道：“是你......原来是你，慕容博！”玄难众僧面面相觑，随后目瞪口呆的看着远处的两人，原来前些日子让玄慈方丈火冒三丈的贼人就是他们两。同时三人也下定决心，要将两人抓回少林，将功补过，毕竟两人偷学了少林如此多的武功绝学，流失在为后果不堪设想！............推荐一本好书：《史上最强龙帝》重生成了地球上唯一的神龙，李璟表示压力很大，既要防备被人类抓住切片研究与配种，又要防备着那些时刻想着吃掉自己进化成龙裔的妖兽。"
	}, {
		"chapter": " 第40章 借你狗头一用",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530493.html",
		"content": "    慕容博终究是老江湖，见萧远山慢慢从地上爬起，一拳砸在后者的肩膀上，将他的肩骨打碎，没有丝毫心慈手软，根本不给他任何机会。萧远山被一拳打倒在地，口中发出一声惨叫，在地上连滚数十下方才停下，感受到自己伤势的严重，萧远山心中满是绝望，他知道慕容博绝对不会允许自己活下去。几分钟前，萧远山还牛逼哄哄，一人力战群雄，没想到自己却败在慕容复这个小儿手里，现在慕容博这老不死还偷袭自己，恐怕这两人早有预谋，好歹毒的心！此时，萧远山伤上加伤，根本没有一丝反抗的力气，只能任由慕容博宰割，悲哀的看了远处的乔峰一眼，慢慢闭上双眼，等待死亡的降临。徒然，就在慕容博想要再次攻击之时，空中传来一声：“阿弥陀佛！”只见，一名身穿黄袍，白发飘扬，气质超然的老僧出现在聚贤庄入口处，此僧赫然便是大宗师扫地僧！玄难等人齐齐一惊，他们显然认出了这名老僧，此人便是在少林藏经阁中扫地的老僧，怎么会出现在这里。扫地僧慈眉善目，看向慕容博和萧远山，缓缓开口道：“两位施主，偷学少林绝技，对两位来说有害无利，老衲来此，有请两位随老衲共赴少林，修身养性。”闻言，慕容博怎肯罢休，想要再次出手，慕清霄剑眉一挑，暗道不好，急忙出手阻止。扫地僧叹道：“既然施主不肯罢休，老衲只好失礼了。”话语刚落，扫地僧的身影便消失在聚贤庄门口，只是眨眼间便来到慕容博身前，一指点在慕容博身上，后者直接倒了下去。慕清霄抱着慕容博，发现后者并无大碍，只是晕过去了而已，而且有一股怪异的气息在慕容博的体内游动，这应该是所谓的真气吧。一缕真气便能弄晕宗师境界的慕容博，这扫地僧应该已经达到了筑基境界，一身实力早已超出了武功范围，恐怖如斯！扫地僧大有深意的看了一眼慕清霄，道：“施主小小年纪便有如此修为，当真让老衲汗颜，假以时日定当龙游九天，真是我中原武林之福！”慕清霄微微行礼，道：“前辈过奖了。”扫地僧微笑道：“出家人不打诳语，老衲能感受到小施主体内真气生生不息，如此年纪便触摸大道......小施主真是福缘深厚，阿弥陀佛！”最后，扫地僧长叹一声，径直朝着萧远山走去。此刻，萧远山趁着这次机会恢复了一些内力，见扫地僧朝自己走来，动用所剩无几的内力，全力轰出一招：“妖僧，看招！”扫地僧无奈的摇摇头，随手一点，便将晕过去的萧远山提在手中。慕清霄看着来到面前的扫地僧，轻声道：“前辈，能否让晚辈与家父说几句话？”扫地僧微微一笑，慕容博便微微转醒，看了一眼扫地僧，望着慕清霄道：“此次前去，便是我两最后一次相见，复儿，去做你自己想做的事情吧，不要被复国大业蒙蔽了双眼。”闻言，慕清霄微微点头，心中暗自吐槽，傻缺才被复国蒙蔽双眼，如果不是系统发布的任务，我吃饱了撑的才去复国！慕清霄与慕容博交流的同时，萧远山也被弄醒了过来，虽然满是仇恨的望着慕容父子，可看到一旁慈祥的扫地僧，只好无奈的摇了摇头，随后走到乔峰面前交流起来。最后不知说了什么，乔峰眼泪直流，眼中满是不舍之情。待扫地僧提着萧远山和慕容博离去后，聚贤庄陷入沉寂之中，江湖豪杰不知道该如何面对乔峰，特别是丐帮群众。乔峰并未去管众人的想法，凝望着扫地僧离去的方向愣愣出神。没能杀死乔峰，游氏兄弟虽心有不甘，却也不敢有丝毫动作，他们可没傻到跟江湖群雄为敌。这时，徐长老瞥了一眼晕厥的康敏，拿着拐杖走了过来，举起打狗棒，尴尬道：“乔帮主，是我们丐帮对不起您，被奸贼蒙蔽了双眼，还望您大人不计小人过，帮主之位非您莫属啊！”“是啊是啊，乔帮主我们丐帮不能没有您啊！”望着丐帮那一个个期待的目光，乔峰心中五味杂陈，他虽然是契丹人，但是心却在大宋，要说对丐帮没有一点留恋那是不可能的。乔峰慎重的接过打狗棒，并没有理会徐长老，望着慕清霄道：“慕容公子，萧某今日欠你一个人情，他日若有什么地方需要萧某的，义不容辞。”............望着乔峰与丐帮离去的背影，慕清霄嘴角勾起一丝邪魅的笑容，聚贤庄事件到此结束，虽然没有解决萧远山，但结果却没有什么两样。复国大业没有萧远山这个障碍，并且获得了丐帮的人情，最后，慕清霄的目光看向远处的丁春秋，眼底杀意一闪而逝。看着来到面前的慕清霄，不仅是各派武林中人，连丁春秋眼中也满是疑惑，同时也有一丝警惕：“不知道慕容公子找本仙何事？”慕清霄微笑道：“本公子有一件事情想请你帮忙。”“慕容公子倒是说来听听。”丁春秋摇了摇手中的逍遥扇，鼻孔朝天，年轻一辈第一人的南慕容居然请他帮忙，这让他倍有面子。“本公子想借你的狗头用一用。”话语刚落，整个聚贤庄陷入死一般的寂静，所有人都不敢相信自己的耳朵，就连丁春秋也以为自己听错了，而站在远处的薛慕华震惊过后则满是兴奋，恨不得慕容复赶紧出手。“混账东西，莫要以为自己功夫了得，便不将本仙放在眼中，给本仙磕三个响头，可以饶你狗命。”丁春秋双眼满含杀意的说道。“就你这种欺师灭祖的东西也配？”慕清霄冷笑一声，凌波微步加速，身影快如闪电般出现在丁春秋的面前，浑身阴阳之气涌动，全力一掌朝着后者轰去！............"
	}, {
		"chapter": " 第41章 荒唐到家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530494.html",
		"content": "    慕清霄攻势迅雷不及掩耳，丁春秋还未反应过来便被轰飞出去，狠狠的砸在地上，口中喷出一口鲜血，感觉五脏六腑都在这一击下移位。丁春秋咳出一口鲜血，这一掌简直要了他半条老命，看着弟子一个个慌神的样子，简直羞愤欲死！“好你个小畜生，你居然会凌波微步，难怪小小年纪有如此实力，看来你是无崖子那老不死的弟子，本仙定要将你做成药鼎，让你求生不得求死不能！”慕清霄冷笑一声，丝毫没有在意丁春秋的话语，跟死人较真，你就输了。慕清霄得势不饶人，阴阳之气生生不息，欺身而上一阳指连点，封住丁春秋几大窍穴，手脚并用将丁春秋往死里虐，打得他惨叫连连，一声声惨绝人寰的叫声，堪比分娩时的妇女。段正淳看着慕清霄的招式，眼中满是震惊，这明明是大理绝学一阳指啊！星宿派的弟子看着师尊被打的这么惨，没有一人敢上前阻止，反而站在远处瑟瑟发抖。此时，丁春秋如同死狗般躺在地上，眼中满是惊骇之色，自己明明释放了那么多[含笑半步散]，为何这小子什么事都没有，真他娘的邪门！丁春秋见势不妙，一跃而起，直接朝后逃去，心中则是跳脚骂娘，自己好不容易来中原一趟，却被搞的如此狼狈，都怪慕容复这小畜生！慕清霄怎会让他逃走，凌波微步施展而出，瞬间便追上了丁春秋。虽然丁春秋的内力达到了宗师级别，但是他善用的确实毒，没有了毒的他空有一身内力，对于慕清霄来说，根本不足为惧。凝聚阴阳之气的一掌，在丁春秋无法躲闪的情况下，轰在了他的背部，伴随着一声骨裂声，后者直接被巨大的力量轰砸在地上，样貌狼狈无比，哪还有一丝仙风道骨的模样。丁春秋眼中满是歹毒，冒着筋脉寸断的危险，全力运行内力，手掌迅速朝着慕清霄拍去，同时[化功大法]运行起来，当手掌触摸的慕清霄的身体时，眼中满是得逞的笑意。刹那间，慕清霄感觉一股怪异的内力闯入自己的体内，想必这就是丁春秋的化功大法了，冷笑一声，御女心经急速运转......“嗯！”刹那间，丁春秋双眼瞪如铜铃，不可置信的望着慕清霄，如同见了鬼一般，尖叫道：“小畜生，你到底修炼了什么功法，本仙的内力，这是本仙的内力！”周围的江湖豪杰一个个都面面相觑，没想到南慕容居然强大到这种程度，星宿老怪都栽在他的手中。失去所有内力的丁春秋，样貌变得苍老无比，心中满是绝望，本想用化功大法散去慕清霄的一身内力，没想到触摸到后者的一瞬间，自己的手居然被一股强大的吸力吸附在后者的躯体上，想挪都挪不开。最主要的是，自己的内力如同流水般朝着体外泄去，这让他感到惊恐无比：“不可能的，北冥神功怎么可能这么恐怖！”看着他惊恐的模样，慕清霄笑道：“我什么时候说过自己修炼的是北冥神功，自以为是的东西，不过还真要谢谢你这宗师级的内力，相信我的实力会更上一层，你的狗头，我会拿去祭拜家师！”说罢，慕清霄抬起手掌，从地上吸来一把长剑，寒芒一闪，在众人震惊的目光中，伴随着鲜血喷洒，丁春秋的头颅高高抛起，眼中满是怨毒与惊恐！见此，星宿派弟子纷纷掉头便跑，现在师尊死了，他们可不会傻到在这里等死。这时，各大武林豪杰方才回过神来，无不倒吸凉气，凶名赫赫的丁春秋居然被慕容复给斩杀了，而且南慕容好像还挺轻松的样子。王语嫣等人急忙跑了过来，一脸担忧的望着慕清霄，而邓百川也拿来一个麻布，默默将丁春秋的脑袋装了进去。这时，薛慕华慢慢的走上前来，朝着慕清霄恭敬一拜：“慕容公子为中原武林除害，薛某甚是感激，不知你和逍遥派是何关系？”慕清霄伸出逍遥指环道：“我便是逍遥派的掌门人。”闻言，薛慕华眼中闪过怀念之色，恭敬道：“弟子薛慕华拜见掌门，不知师傅他老人家还好？”掌门？！聚贤庄群雄皆是一惊，看向慕清霄的眼神满是诧异，连游氏兄弟都不知薛慕华的师门，群雄更是一无所知，没想到这南慕容还有这等身份。慕清霄笑道：“嗯，不必多礼，苏星河老爷子已经隐居于擂鼓山，言过于此。”薛慕华再次恭敬的行礼道：“谢过掌门。”徒然，聚贤庄入口处传来一阵呼喊声：“王姑娘，我来了......”听到这熟悉的声音，慕清霄嘴角抽了抽，回头一看，果然是段誉这书呆子，这货还真是死缠烂打，不到黄河不死心啊。段誉连忙跑了过来，先是看着段正淳脸色苍白，一阵嘘寒问暖后连忙走向王语嫣，接着一阵马屁：“王姑娘，我们又见面了......”王语嫣只是微微点头，双手不由自主的挽着慕清霄，美眸含情脉脉的望着他，连看都不看段誉一眼。段誉看着王语嫣一颗芳心全在慕清霄身上，心里顿时感觉酸酸的，他哪里知道，王语嫣无论是身心都早已属于慕清霄，根本不会在乎除了慕清霄以外的任何一个男人。慕清霄微笑道：“段公子，别来无恙。”段誉不爽道：“不不不，这几天段某真是吃不好睡不香，慕容公子，我知道你喜欢武林绝学，所以我将大理绝学六脉神剑重新抄录了一份，如果你将王姑娘让给我，这六脉神剑就是你的，你看怎么样？”慕清霄还未说话，段正淳便怒喝道：“简直胡闹，六脉神剑乃是我大理不传绝学，你怎敢如此！”段誉一心想着王语嫣，根本不在乎什么六脉神剑：“父亲，孩儿心中都是王姑娘的身影，夜不能寐，若是不能朝朝暮暮，学武有和用处。”闻言，段正淳身躯一震，暗骂段誉痴傻，他自己便是情种，自然能体会自己儿子的感受，不愧是自己的种，但是用六脉神剑去换女人，简直荒唐到家。............"
	}, {
		"chapter": " 第42章 天山缥缈峰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530495.html",
		"content": "    若是慕清霄知道段正淳心中所想，一定会笑道：“不不不......你真的想多了，这货根本不是你的种。”段誉的话一瞬间便吸引了在场所有人的注意力，王语嫣则是满脸厌恶的望着他，之前对自己死缠烂打也就算了，现在居然要将自己当成物品。段誉的形象瞬间一落千丈，被王语嫣彻底拉入了黑名单，连朋友都没得做。看着两人自以为是的话语，慕清霄不屑于顾，脸上的笑容早已消失的一干二净，前些日子夺取了段誉的机缘，心中还抱有一丝歉意，可现在那唯一的一丝歉意也消失的无影无踪。他能感觉到王语嫣娇躯有些颤抖，或许是愤怒或许是不安，放在她腰间的手也紧了紧。段誉目光盯着慕清霄，见后者不理会自己，烦闷道：“慕容公子，你到底何意？”慕清霄犀利的目光越过段誉，落在段正淳身上，冷笑道：“段王爷，难道大理段式便是如此教育令郎的？”“我姑苏慕容家，还施水阁中藏书无数，天下武功无所不包，素闻镇南王夫人刀白凤貌美如花，若是我肯用进入还施水阁的机会，换取镇南王夫人春宵一夜，不知王爷可肯？”话语刚落，众人皆是色变！段正淳怒道：“慕容复，我敬佩你是个英雄，却不会任由你侮辱家妻，若是在侮辱家妻，段某定当不死不休！”慕清霄宗师气息散发而出，冷笑道：“那段公子想用一本六脉神剑换取慕容的爱妻，慕容是不是应该一掌拍死他？江湖上最忌讳的便是夺妻之恨！”王语嫣听到慕清霄的话语，不安的心终于平静下来，娇躯紧紧靠在后者的怀中，芳心顿时被幸福与甜蜜所充斥。闻言，段正淳这才反应过来，顿时吓的一身冷汗，这南慕容可是连星宿老怪都虐杀的主，若他真拍死段誉，自己还真没办法，毕竟理亏在先，真是祸从口出啊！这时，包不同怒道：“各位英雄好汉，这姓段的小子一路纠缠我家公子夫人，公子大度不与他计较，居然还蹬鼻子上联，简直读书读傻了！”阿碧等人也是满眼愤怒的望着段誉，天下各路英雄也纷纷朝着段誉露出不屑的神色，这段誉世子简直丢尽了大理皇室的脸面！“慕容公子，段某教子无方，真是冒犯了公子，希望你不要与他计较，段某在这里给你陪个不是。”段正淳望着段誉，大怒道：“逆子，还不给我滚回来！”被段正淳怒喝，段誉眼中充满后怕，看着周围不屑的目光，脸色胀红无比，恋恋不舍的忘了王语嫣一眼，悻悻然的朝段正淳走去。看着段誉离去的背影，王语嫣美眸中闪过一丝皎洁，刚要开口说话便被慕清霄阻止：“语嫣，六脉神剑而已，我还看不上眼，不必如此。”闻言，王语嫣只好作罢，玉手环在后者的腰间，满是幸福的靠在慕清霄的怀中。慕清霄说的可是实话，刚才一战中，他深有体会，大理六脉神剑虽然强横，但是却有施展范围，范围太远，威力就大减。所以，对他来说确实可有可无，况且一阳指不过是前期过度而已。他明白技多不压身的道理，但是也明白贪多嚼不烂的道理，凌波微步，斗转星移，一阳指这些都还没有吃透，最主要的是心中的隔阂。或许是心理作祟，段誉要用六脉神剑换取语嫣后，慕清霄的心中就有一丝厌恶感，或许刚才王语嫣开口，能够得到，但是他绝对不会去修炼，他有着自己的坚持。............半个月后，慕清霄搂着王语嫣策马奔腾，一路朝着天山飘渺峰赶去。这半个月来发生了不少事情，乔峰回归丐帮，清扫了一些内患。慕清霄也带着丁春秋的人头，重新祭拜了无崖子，王语嫣也给这个素未蒙面的外公磕了几个头，算是认祖归宗吧。苏星河依旧居住在擂鼓山中，期间薛慕华也抵达了擂鼓山，在得到苏星河的同意后，将原本的住处搬到了擂鼓山定居，陪伴在苏星河的身边。包不同等人则是被慕清霄调回了燕子坞，毕竟鸠摩智哪老狐狸还在，多少都有些不放心，有北辰风和南阳子三兄弟驻扎在燕子坞，相信鸠摩智也不敢乱来。近日里江湖上也没有发生什么大事，慕清霄带着王语嫣一边游山玩水，一边赶赴飘渺峰，期间修炼自然没有落下，王语嫣这小妮子也被呵护的更加抚媚动人。期间，慕清霄发现王语嫣这丫头的天赋真的很吓人，不管是什么功法，只需一个晚上就能理解其中的奥妙，这让慕清霄都有些汗颜。在王语嫣的指点迷津下，慕清霄的凌波微步达到了第五层，当真来如影去如风，一阳指也达到了七品，对各大窍穴的认知也熟练了不少。西山之美，得益于太湖，西山因太湖而妩媚多姿，太湖因西山而丰富多彩。这里山峦起伏，奇石嶙峋，峰回路转，曲径通幽。这里的山之胜，石之胜，花果之胜，幽隐仙迹之胜，山水相得之胜，穷尽了山的幽美，水的逸趣，湖的奇妙，令人叹为奇观。而灵鹫宫就建于天山缥缈峰之上。灵鹫宫分为九天九部，宫中宫女武功奇高，有梅兰竹菊四大婢女自幼服侍天山童姥，门下统率有三十六洞洞主，七十二岛岛主，被天山童姥用生死符所控制。灵鹫宫当然不在雪山峰顶，而是在天山南麓一处温暖湿润的所在，此处被成为缥缈村。众多弟子居住于此，灵鹫宫实际上既是集市，也是城堡，因为方圆百里皆是其控制范围，所以灵鹫宫从未经过刀光剑影，一派安乐祥和景象，这里也是灵鹫宫的入口。王语嫣看着周围迷人的景色有些出神，柔声赞叹道：“表哥，这里的景色真美。”闻言，慕清霄不置可否，有灵鹫宫的弟子打理，确实安详的很，不过这都是暂时的，李秋水就肯定不会放过天山童姥。............"
	}, {
		"chapter": " 第43章 天山童姥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530496.html",
		"content": "    缥缈峰海拔不高，没有冰雪，反而多雾，一年中有半年无法看清山中面貌，所以叫做缥缈峰。天山盛产雪莲，但如果从缥缈峰灵鹫宫出发，登至雪山顶采集雪莲，也是一条艰难而危险的路，灵鹫宫里，大多是中原汉人，还有许多当地各族人士，他们为灵鹫宫的日常运作辛勤工作。灵鹫宫里泉水多，而且是雪山冷泉，冷泉水有两大好处，一个是可以变成天山弟子掌中玄冰为杀人利器，另一个是适合浇灌葡萄，让葡萄甜而不腻，肉厚汁多。慕清霄牵着王语嫣的手，缓缓步入缥缈村中，慕清霄潇洒俊美，王语嫣仙姿动人，顿时便使所有弟子纷纷投来好奇的目光。这时，一名持剑的青衣女子走了上来，神色冷漠道：“来者止步，这里是灵鹫宫地域，非门派弟子不得进入。”慕清霄看了一眼青衣女子，发现她的着装与气质都和其他人不同，地位应该不一般，从手指上取下逍遥指环：“这位姑娘，请将此物交给童老，童老自会定夺。”闻言，青衣女子瞳孔一缩，美眸中满是警惕之色，取过逍遥指环后，美眸中的警惕方才松懈，看向慕清霄的神色有疑惑，有不解......“你们在此等候，切记莫要乱闯，否则后果自负。”说罢，青衣女子便转身离去。待青衣女子走后，慕清霄并未理会先前的一番话，牵着王语嫣在缥缈村中乱逛起来。缥缈峰山下的这些女子实力都不是很高，因为资质的关系被派下山来打理事物，这些弟子为人和善，还拿来新鲜瓜果招待两人。半小时后，缥缈峰顶，一座庙宇之中。慕清霄和王语嫣的对面坐着一名八九岁左右的女童，乌黑亮丽的长发柔顺的披在肩上，白皙的皮肤如羊脂般光滑，一双黑漆漆的眸子充满深邃，高挺的鼻梁下粉嫩的薄唇微微向上翘，胸前的峰峦简直比王语嫣的还大上一圈。看着面前的萌萌哒童颜ju乳，慕清霄嘴角抽了抽，很难想象这货居然九十多岁了，李秋水那贱人作的孽还真是不少啊！天山童姥六岁时开始修习[八荒六合唯我独尊]功法，此功威力强大练后威力便显了出来让她手少阳三焦受损不能正常发育长大身体。只可惜神功将成时本来有机会能发身长大，却遭李秋水暗算，致永远不能发身长大，永远是八九岁的模样，天山童姥的名字也因此而来。并且，每次返老还童之际，功力全然丧失，复功修炼一日后回复到七岁时的功力，第二日回复到八岁之时，第三日回复到九岁，每一日便是一年，而且每日午时须得吸饮生血，方能练功。天山童姥凝视着手中的逍遥指环，乌黑发亮的眸子充满了复杂之色，声音微颤道：“他......他去了吗？”慕清霄黯然道：“师尊他老人家去的很安详。”天山童姥泪水流淌而下，叹息道：“他终究还是走了，他可有何遗言？”“若是有机会便除去丁春秋，师尊的遗言，弟子莫不敢忘，半月前，我以将丁春秋斩于剑下，头颅放在师尊坟前，慰藉师尊在天之灵。”听到慕清霄那平淡的语气，天山童姥打量了着慕清霄，看到那双明亮而犀利的眸子，一阵皱眉，同时心中无比的震惊，暗叹慕清霄的修为之深！“他......可还有遗言？”“师尊让我拿着逍遥指环来找童老，让您教导我修炼。”闻言，天山童姥仰天大笑道：“哈哈哈......李秋水，你这个贱人做梦也想不到吧，师兄临终前让他的弟子来找我，而不是你，可见在师兄心中，对我的情谊比那贱人深的多啊！”慕清霄看着疯疯癫癫的天山童姥一阵无语，都一大把年纪了，对感情居然还如此的执着，很难想象年轻的时候疯成什么样。天山童姥放下手中的逍遥指环，望着慕清霄道：“师兄这次倒是没看走眼，但是他却看错了你的天赋，师兄的内力根本不足以让你抵达如此境界......”沉思片刻后，天山童姥再次开口道：“既然你已经是逍遥派的掌门，那整个灵鹫宫也是你的了，以我的境界教不了你什么，自己去灵鹫宫山壁吧，那里雕刻着逍遥派所有的武学。”听到天山童姥的话，慕清霄并未回话，他知道自己虽然成为了逍遥派掌门，但后者绝对不可能轻易将灵鹫宫给自己，就算给自己，那些弟子也不会听命于自己。慕清霄轻笑道：“童老，明人不说暗话，有什么要求不妨直说，我的要求很简单，灵鹫宫的所有势力都必须听命于我。”天山童姥眼眸中闪过一丝怨恨，愤怒道：“李秋水那贱人，将我和师兄害的如此凄惨，若不是为了报仇，我定当随师兄而去，你帮我杀了她，整个灵鹫宫便是你的！”慕清霄摇摇头道：“童老，一个灵鹫宫便让我去杀一名宗师巅峰的高手，这恐怕不合适吧？”“小子，为你师尊报仇本就是你的份内之事，而且李秋水那贱人发誓要铲除逍遥派，就算你不杀她，她迟早会来杀你。”天山童姥双目喷火，从她的语气中，可以想象她对李秋水的恨意，比天高比海深！慕清霄当然不会答应，自己吸收了丁春秋的内力，转化为阴阳之气后，修为已经达到了练气七层，在宗师境界中也属于高级层次，但是跟童老和李秋水这种宗师巅峰高手比起来，还是有点差距的。李秋水自然要干，但是绝不会独自去干。慕清霄笑道：“童老，再过几个月，您修炼的功法便会步入最关键的时刻，聚时你的功力会全部丧失，彻底沦为手无缚鸡之力的女童，以李秋水的狡猾程度，她肯定不会放过这个机会。”............推荐一本好书：《末世奴役系统》末世里求生存！"
	}, {
		"chapter": " 第44章 天山阴阳掌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530497.html",
		"content": "    闻言，天山童姥眼眸中满是惊骇，旋即冷静下来：“你什么意思？”慕清霄摊了摊手道：“我的意思不是很明了嘛，在你返老还童的期间，我帮你挡住李秋水，但是我没有杀她的把握，等你恢复后，我们合力击杀她，为师尊报仇。”听到慕清霄的话，她倒是没有反驳，因为她知道让慕清霄去杀李秋水那狡诈的女人，确实有些勉强。距离自己返老还童还有六个多月，如果在这期间教会他逍遥派的功法，以他的资质和实力，挡住李秋水那贱人应该不成问题。天山童姥点点头道：“只要你帮我挡住李秋水，待我返老还童过后，神功大成之时，必定要让李秋水那贱人生不如死！”............时间飞速流逝，转眼间便过去半年。飘渺峰顶端，灵鹫宫禁地中，慕清霄站在刻满逍遥派功法的山壁处舞动着手中的长剑，而王语嫣则是抱着玉膝，痴痴的望着修炼中的情郎。这半年来，慕清霄和王语嫣在这里搭建了一间小木屋，每天跟表妹卿卿我我，修炼逍遥派功法，过着快活似神仙的日子。有美相伴，慕清霄修炼起来自然是越加的勤奋，期间天山童姥也亲自来指点慕清霄的「天山折梅手」和「天山六阳掌」。天山折梅手一共六路武功，但包含了逍遥派武学的精义，掌法和擒拿手之中，含蕴有剑法.刀法.鞭法.枪法.爪法.斧法等等诸般兵刃的绝招，变法繁复。这天山折梅手是一门学无止境的功法，特别擅长擒拿，而且，修炼内功越高，见识越多，天下任何招数武功，都能自行化在这六路折梅手中。天山六阳掌是逍遥派少有的刚猛掌法之一，天山童姥与无崖子都精通此掌法，而李秋水对此掌法也是很了解的。天山六阳掌共有九层，是一门将阴阳二气相结合的掌法，如体内无阴阳二气，则体会不到此掌法的妙处，六阳掌是继折梅手之后，又一门精妙无比的绝艺，且刚柔并济，天山六阳掌还是化解生死符的不二法门。（本来是九式，小羊这里改成九层，每上一层，威力则高一分，九式感觉会乱套。）慕清霄感觉这门天山六阳掌根本就是为他量身定做的，阴阳二气的结合所催发的掌法。而慕清霄体内的是阴阳之气，阴与阳的融合，至柔与至刚的结合，打出的天山六阳掌威力恐怖如斯，就连天山童姥当初都为之骇然！最后，慕清霄将天山六阳掌改名为天山阴阳掌，从此以后，这便是他独有的掌法，而且有了天山童姥的指点，短短半年时间，慕清霄的天山阴阳掌便达到了恐怖的第八层！这样的修炼速度与资质，险些将天山童姥的眼睛给亮瞎，她修炼了整整九十多年，天山六阳掌的威力依旧停留在第八层。可是，慕清霄仅仅半年便修炼到第八层，而且威力还爆炸，看的天山童姥都没脸在指点下去，有种羞愧欲死的感觉。惊骇归惊骇，该指点的地方她也一一指出，毕竟慕清霄的实力越强，对她来说就越好。当初，慕清霄是打算修炼[降龙十八掌]的，但是使用过天山阴阳掌后，他便果断的放弃了降龙十八掌，原因便是他喜欢直接。......慕清霄连贯的挥舞起长剑，动作潇洒飘逸，但凡有宗师境界的强者在此，定能够看出，后者的招式虽然飘逸，但是却不失威力！而且还是剑招中最简单的斩，刺，撩，劈，抹！这些日子下来，他想了很多问题，也试着去感受剑意，但始终都不曾使出剑意，他也没有去找高级剑招来练，最后只好先将心思放在最简单的招式上。至于为什么会选择剑，因为在很小以前，慕清霄的梦想便是，有朝一日手握长剑，君临天下，最主要的还是剑比较帅气。而且自己喜欢，既喜欢又能完成儿时的小梦想，何乐而不为，谁没事会去扛把斧子当武器。收起长剑，慕清霄看向远处痴傻的王语嫣，眼中满是温柔，凌波微步轻启，刹那间便出现在后者身边，轻轻搂着她的细腰道：“语嫣，这半年来幸苦你了。”王语嫣臻首埋在慕清霄的胸膛，温柔道：“我的理解有限，根本帮不上什么忙，希望表哥不要嫌弃我才好。”慕清霄把玩着她柔顺的黑发：“傻丫头，谁说你帮不上什么忙，若不是你日日夜夜的陪伴在我身边，这种枯燥乏味的日子，我恐怕是坚持不下来的。”闻言，王语嫣心中甜蜜蜜的，虽然知道表哥的话是哄自己开心，可她依旧很开心。搂着怀中的佳人，慕清霄俯下身，轻轻吻住那甜甜的樱唇，慢慢吸允起来，情到深处，王语嫣丝毫没有拒绝，搂着慕清霄的颈部，慢慢回应起来。“咳咳咳......”突然，两人在亲密的途中被一阵干咳声打断。闻声，王语嫣如同受到惊吓的小兔子，急忙停止亲密，脸色绯红的能滴出血来，看着远处似笑非笑的天山童姥，飞速将小脑袋埋入慕清霄的怀中，羞不可耐。慕清霄抱着王语嫣，目光恶狠狠的瞪着远处的童颜ju乳，恨不得将她XX一百遍，居然在最关键的时刻打搅自己的好事！这就好像，两人颠鸳倒凤，快要高.潮的时候，瞬间被人打断，这种感觉简直日了狗！天山童姥也不理会慕清霄那杀人的目光，轻声道：“明日，我便要开始闭关了，你进步的速度简直恐怖，我闭关期间，灵鹫宫便交给你了，务必要挡住李秋水那贱人。”“童老放心，既然答应的事情，我便不会反悔，而且灵鹫宫对我来说是一个不错的助力。”慕清霄微笑着说道。“如此最好，等我恢复后，我两便联手弄死李秋水那贱人，到时候灵鹫宫便是你的了。”............"
	}, {
		"chapter": " 第45章 也不怕闪了老腰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530498.html",
		"content": "    待天山童姥离去后，发现怀中的佳人沉默不语，慕清霄不由道：“语嫣，有什么心事，不妨让相公来猜猜看？”听到慕清霄的话，王语嫣方才抬起头来，大眼睛中闪过一丝皎洁，笑靥如花道：“表哥，你真能猜到人家心中的想法吗？”“当然，猜中有没有奖励？”“嗯，若是表哥能猜中，以后想做什么都随你。”话语刚落，王语嫣脸色便微微发红，她自己都不敢相信，会说出这种话来。慕清霄正色道：“你是在想，我和童老联手对付李秋水的事情吧？”闻言，王语嫣紧紧的靠在后者的怀中，柔声道：“虽然婆婆做错了很多事情，可终归是我的亲人，若是能化干戈为玉帛最好不过。”“无论表哥做何决定，语嫣都会支持你，我是表哥的妻子，永远都会站在表哥这边。”慕清霄苦涩一笑，语嫣这妮子本来就不笨，跟在自己身边这么长时间，性格也稍微有些改变，早已不是以前那个懵懂无知的少女。“语嫣，一味的善良未必是好事，不是我不想，而是李秋水做的实在是太过了，如若有机会，我会放她一条生路，我绝不会让你难做的。”............接下来的日子过的很平静，天山童姥已经闭关，一些琐事早已吩咐下去，有梅兰竹菊四大婢女在，倒也省事，这些日子，慕清霄依旧沉迷于练剑之中。天山阴阳掌已经到了第八层，想要突破最后的第九层，需要至阴至阳的天地财宝做引子，才能一举突破，所以慕清霄也没有再接着修炼，天山折梅手的熟练倒是日益增进。童老闭关半个月后，飘渺峰范围内多出许多身穿甲胄的士兵，为首的乃是一名看似二十岁出头的女子，身穿一袭白色长裙，气质飘渺如同仙女。“缥缈峰，我又回来了。”李秋水抬头望着直插云霄的飘渺峰，眼眸中闪过一丝怀念，深吸了口气，压下心中复杂的情绪，开口喝道：“赫连将军！”随着李秋水娇喝声，一名身穿盔甲的魁梧男子走了出来：“末将在！”“你率领两千精兵，务必要在最短的时间内，剿灭灵鹫宫门下的三十六洞七十二岛，那些不过一群乌合之众，莫要让我失望。”李秋水的声音飘渺，然而语气中却充满了冰冷的杀意。“谨遵皇太妃旨意！”赫连将军神色慎重的点了点头。旋即，李秋水偏过头看向身后的男子，男子穿著青袍，长须垂胸，面目漆黑，一双眼睁大大，炯炯有神，双腿残废，赫然是四大恶人之首的段延庆。“段延庆，我命你率领一品堂高手，将缥缈峰九天九部斩尽杀绝！”段延庆腹语沙哑道：“段某定不负让皇太妃厚望。”“如此最好，出发！”李秋水满意的点点头，手臂一挥，赫连将军带着西夏两千精兵浩浩荡荡的朝着缥缈峰碾压而去。近年来，李秋水一直关注着灵鹫宫，此次不仅带来了西夏一品堂的高手，还率领了两千精兵，足以将灵鹫宫杀个片甲不留，纠缠了近百年的恩怨，今日便要一举了解。............缥缈峰上，慕清霄手持长剑不断练习着，突然，一名穿着紫色长裙的清丽女子走了过来，眉宇间满是急切之色：“主人，缥缈峰下来了一群不速之客。”慕清霄不慌不忙的收起长剑，打趣道：“小梅，这些日子你越发的漂亮了。”小梅便梅兰竹菊四大婢女之一，天山童姥在闭关前吩咐过四人，不管慕清霄发号什么命令，都必须无条件遵守，虽然四女心中疑惑，却不敢不从。听到慕清霄的话语，小梅翻了个白眼，暗道：“这都什么时候了，这混蛋还有心情欣赏美色。”慕清霄神色平淡道：“对方来了多少人马？”“探子来报，起码有两千，而且还有很多高手，为首的是一名二十多岁的女子！”小梅急声说道。“李秋水是要杀光缥缈峰的人啊，我先前吩咐下去的事情都办妥了吗？”小梅眼中闪过一抹诧异，恭敬道：“主人神机妙算，三十二洞天和七十二洞洞主都已经做埋伏在了事先地点，九天九部也已经准备就绪，只待主人一声令下。”吩咐好小梅等人做好战斗准备，慕清霄来到飘渺峰入口处，山下密密麻麻的西夏士兵涌入缥缈村中，进行惨无人道的屠杀！慕清霄剑眉挑了挑，朝着缥缈村入口望去，一名女子款款而来，气质飘渺，身材窈窕，一张轻薄的面纱将绝世容颜掩盖其中。李秋水止住步伐，美眸凝重的望着前方的慕清霄，旋即咯咯娇笑：“这位偏偏公子，为何阻小女子去路？”小女子！！！李秋水的一句话，顿时将慕清霄雷的外焦里嫩，脸上肌肉狠狠的抽了抽，他真想骂一句臭不要脸，明明九十多岁的人了还尼玛装嫩！若不是他先知先觉，恐怕还真会被这娇滴滴的声音给骗了过去。慕清霄语气平淡道：“李秋水，都年过近百的人了，何不找个山清水秀之地，颐养天年，这么疯狂也不怕闪了老腰，难怪童老说你是个贱人。”闻言，李秋水脸上的笑容瞬间凝固，额头青筋直跳，胸口起伏不定，拳头握的咔嚓作响，看向慕清霄的眼神就如同看待一个死人。李秋水心中都快要气炸了，不知道哪里冒出来的小畜生，居然揭了她的老底，还如此羞辱自己，简直可恨，肯定是师姐那个贱人告诉他的！平复心中的杀意后，李秋水娇笑道：“哟......你肯定是师姐养的小白脸吧，没想到师姐饥渴到如此程度，需要养小白脸来解决......”慕清霄笑道：“在下慕容复，不知西夏皇太妃来此有何贵干？”话语刚落，李秋水秀眉挑了挑，美眸中满是凝重：“原来是慕容公子，真是久仰大名，就是不知慕容公子为何阻我去路？”............"
	}, {
		"chapter": " 第46章 一言不合就撕逼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530499.html",
		"content": "    [感谢“逍遥书生气”大大的打赏。][感谢“明天，你好”大大的打赏。]此时，李秋水心中有些震惊，南慕容的名声可是非常之大，公认的年轻一辈第一人，连丐帮帮主乔峰都被他的光芒给遮掩下去，不知道那可恶的师姐怎么把他给找来了。李秋水美眸望着慕清霄：“慕容公子，你看我带来的那些手下实力如何？”慕清霄轻声道：“虎狼之师，西夏一品堂皆是一流绝顶高手。”“慕容公子还有大好年华，一代人中龙凤，何必被师姐那个老妖婆所蛊惑，妄自送了性命，我也曾听青萝谈起过你，你有复国之志，何不迎娶我西夏银川公主，纵然西夏不能发兵助你复国，但好歹也是个机会。”突然，慕容复身后传来一声呵斥：“慕容复，这贱人说话形同放屁，莫要听信于她。”回头望去，只见一名十二三岁的青涩少女站在慕清霄的后方，望着李秋水的眸子中满是恨意。“我灵鹫宫九天九部，门下数千年轻美貌少女，能征能战，更有三十六洞七十二岛任你驱使，你去当西夏驸马，最多也是上门女婿，根本不会任你自由，更何况复国大业，而灵鹫宫之人都可以听命与你，在西域打下一片天下，丝毫不难！”李秋水望着慕清霄身后的天山童姥，美眸深处杀意涌动。“师姐，你都一大把年纪了，何必去骗一个小辈，你从以前开始便是铁公鸡，什么事都要跟我争，灵鹫宫如此大的家业，你怎会让给慕容公子？”天山童姥不屑道：“逍遥指环都在他的手中，灵鹫宫托付于他，有何不可？”闻言，李秋水豁然色变，看向慕清霄的手指，果然戴着一枚翠绿色的指环，声音颤抖道：“这......这指环你是从哪里得到的？”最初，她以为慕容复是受到天山童姥的蛊惑，才站在了自己的对立面，可谁能想到，这都是她的一厢情愿，后者早已成为了逍遥派的掌门！她身形一闪，便要夺下逍遥指环。慕清霄岂能让她得逞，阴阳之气聚拢手心，天山阴阳掌直接朝李秋水轰去。感受到这一掌的恐怖压力，李秋水急忙动用内力，反手便是一掌，与之对轰在一起，巨大的力量相撞在空中发出炸雷般的声响。李秋水身形朝后倒飞出去，眼中满是惊骇：“这是天山六阳掌，怎么可能有如此恐怖的威能！”天山童姥精致的小脸上满是傲然，毕竟慕容复也算她半个弟子，弟子有如此实力，她这个做师傅的也倍有面子，而且还让李秋水吃瘪，这更让她开怀不已。“好......好一个南慕容，当真是人中龙凤，师兄真是找了一个好徒弟啊！”慕清霄完全无视后者的讽刺，笑道：“李秋水师叔，现在我便是灵鹫宫的主人，你带着这么多人来闹恐怕有些不合适吧！”天山童姥厉喝道：“慕容复，这贱人勾结丁春秋，将无崖子害的那么惨，现在不知悔改，带人杀上灵鹫宫，一定要杀了她！”李秋水泪珠从面纱后缓缓流下，泣声道：“师姐，师妹我也悔不当初啊，都是丁春秋将他打落悬崖，我和师兄情投意合，连孩子都有了，我怎会忍心去害他！”“噗！”“什......什么，师兄怎么会和你这贱人生孩子！”闻言，天山童姥脸色变得煞白，显然不相信这个事实，脸色变得极为痛苦，气急攻心，一口鲜血喷了出来。慕清霄嘴角抽了抽，童老这么大把年纪了，心性怎么还如此差劲，被李秋水几句话便气的吐血，看来互相撕逼还是蛮有威力的！看着吐血的童老，李秋水怨毒道：“若非你挑拨离间，他岂会弃我而去，你还潜入西夏王宫，毁我容貌，我这一辈子都栽在你的手中！”“慕容复，你让我杀了她，我便助你复国，我乃西夏皇太妃，李仁孝是我儿子，我说的话，他不敢不听！”慕清霄轻声道：“李师叔，你的好意我心领了，虽然慕容利欲熏心，但让我交出童老，此等卑鄙无耻之事，我还做不出来。”听到慕清霄的话，身后的童老脸色勉强好上一些。李秋水怒道：“好你个慕容复，真是不识好歹，一将功成万骨枯，你这样的人居然被无崖子收为弟子，还想复国，简直是做春秋大梦！”然而，她不知道，慕清霄心中早已有了计划，她来灵鹫宫之时，此次行动便注定会失败。李秋水美眸盯着慕清霄，款款笑道：“既然如此，今日我不仅要将缥缈峰屠戮一空，师姐貌美如花，想必我那些手下会非常的喜欢。”“慕容公子，给你最后一次机会，若是你肯离开，我还可以留你一条性命！”慕清霄如临大敌，刚才一掌虽然占了上风，但是李秋水也没有使出全力，九十多年的内力可不是盖得，后者的力量绝对比自己强！童老现在修为还未恢复，根本算不上战力，自己独战李秋水，亚历山大啊！见慕清霄不理会自己，李秋水身形徒然消失在原地，杀意涌动，不知从何处抽出一把匕首，直接朝天山童姥射去，愤怒之于的李秋水，一上来便想击杀童老！童老非但不怕，反而欺身而上，一招天山折梅手迎向李秋水。但是童老功力尚未恢复，怎么可能是李秋水的对手，直接被后者一掌轰飞出去，在空中喷出一口鲜血，咬牙道：“生死符！”手掌凌空一拍，数枚生死符朝着李秋水射去，后者不愧是宗师巅峰高手，身形一动轻轻松松便全部躲开。慕清霄无奈一笑，童老这性子真是绝了，一言不合就动手，但是他也没有站在一旁观看，身形一闪，一招天山阴阳掌朝李秋水轰去，一招之威，恐怖如斯！李秋水感受到身后传来的巨大力量，脸色微变，却不惊慌，一招天山折梅手与慕清霄交错在一起，打的不分上下。............"
	}, {
		"chapter": " 第47章 世事无常",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530500.html",
		"content": "    [感谢“#╰_╯【伤心】··”大大的打赏。][感谢“梦想已不再”大大的打赏。]......慕清霄运用浑身阴阳之气，天山阴阳掌带着破风声猛的轰出，与李秋水的天山六阳掌对撞在一起，一击既分，谁也没有占到上风。李秋水婀娜多姿的娇躯稳稳的落在地上，凝重道：“好小子......如此年龄便有宗师修为，留不得你！”“慕容复，你听到了吧，这贱人心肠歹毒，今天必须将她留下，否则来日寝食难安！”童老喘息着抹去嘴角的血迹，抬起头来，食指连点止，将肩膀上的穴道封住，以免失血过多！慕清霄看了一眼童老的伤势，心中一沉，直接出手，凌波微步轻启，天山阴阳掌猛然轰出！心中必杀之人便在眼前，却无法下手诛杀，这让李秋水恨的牙痒痒，再次与慕清霄对上一掌！李秋水冷哼一声，美眸中闪过狠毒之色，天山折梅手划出重重幻影，慕清霄急忙动用斗转星移，饶是如此，后者的力量依旧超出他的预料！最终，斗转星移只反弹了一部分内力，慕清霄被一掌轰的凌空倒飞出去，只觉得五脏六腑都在这一击下移位，嘴角也溢出一丝血迹。童老见慕清霄受伤，急忙跑了过来，然而李秋水得势不饶人，身形爆射而出，眨眼间便出现在童老的面前，一掌轰在她的胸前。童老如同断了线的风筝，被李秋水的掌力轰飞出去，接连咳出好几口鲜血，神色萎靡不振！慕清霄急忙稳住身形，他自然不会放过这个机会，阴阳之气聚于指尖，一阳指朝着李秋水连点而出，瞬间封住她右手的行动能力，接着一掌再次轰出！眼看便要得手，李秋水狰狞一笑！慕清霄暗道不好，旋即，腹部便感觉一阵冰冷的刺痛，只见一把透明色的匕首，深深的刺入了慕清霄的身体，鲜血顺着伤口不断的往外冒。李秋水美眸中闪过冰冷阴毒的光芒：“小畜生，早就警告过你，不听老人言吃亏在眼前，匕首上涂有剧毒，你伤势这么重绝对活不了，你放心，我很快便让师姐来陪你。”冷汗顺着额头往下滑，慕清霄还是第一次受这么重的伤势，顿时暴怒无比，阴阳之气凝聚于掌心，天山阴阳掌饱含怒意，排山倒海般轰向李秋水！“小畜生，你的内力老娘便收下了！”话语刚落，李秋水运转北冥神功，掌心瞬间传来一股巨大的吸力，徒然，慕清霄嘴角勾起一丝冷笑，他等的便是这一刻，御女心经急速运行起来。“嗯！？”渐渐的，李秋水美眸瞪的老大，满是不可置信，她发现自己并未从慕清霄体内吸到任何一丝内力，反而自己的精纯内力倒是如同流水般往外泄！发现这种见鬼般的状况，李秋水急了，急的冷汗都往下落，想要将收撤回来，可是手臂根本不听她的使唤，就像被什么固定在那里！身体就像气球被扎出一个洞，其中的内力不断的狂涌而出。“小畜生，你修炼的是什么邪恶功法，快撒手！”李秋水彻底急了，她能不急吗？同时心中惊骇莫名，她的匕首上可是淬的可是剧毒，连一头牛都能瞬间毒死，这慕容复怎么跟没事人一样，还生龙活虎的！慕清霄丝毫不理会后者，匕首上的毒，早就被阴阳之气所炼化，毒根本难以伤他分毫，丁春秋的毒比李秋水的厉害数倍，还不是栽在他的手中！不断的运转御女心经炼化着传入体内的精纯内力，同时心中也兴奋无比，李秋水九十多年的精纯内力，绝对能让他的实力在上一个台阶。短短半分钟的时间，她的内力便消失了三分之一，原本雪白嫩滑的肌肤变得枯老干燥，如同严重缺水的地面，李秋水刹那间便老了好几十岁。童老强忍着痛苦从地上爬了起来，指着李秋水大笑道：“哈哈哈......你个贱人，不仅仅毁了容，还成了丑八怪，就算无崖子见了你，恐怕也认不出你来，就算认出来也只会厌恶你！”闻言，炼化内力中的慕清霄嘴角抽了抽，童老还真是要强，受了那么重的伤，好好躺地上休息不就得了，居然还特地爬起来嘲讽！听到童老的话，李秋水简直要气炸了，恨不得撕烂后者的嘴，看着慕清霄哀求道：“慕容复，你放过我好不好，我保证不杀你，还能给你复国的兵力！”慕清霄道：“李师叔，现在说这些是不是有点晚了，我可不敢相信你，如果不是我百毒不侵，匕首上的毒就能毒死我数百次，而且你还想用北冥神功吸走我的内力，果真最毒妇人心啊！”李秋水心中无比的愤怒，她何时这样求过别人，这小畜生居然不买账：“慕容复，我九十多年的内力精纯无比，你绝对吃不下，肯定会被撑死！”慕清霄无所谓的笑了笑：“这就不劳李师叔操心了，就算撑死也是师侄自己的事情。”“快住手......我不仅帮你复国，还会将清露嫁给你，到时候整个西夏都是你的，求求你别再吸了！”转眼，十多分钟过去。李秋水那乌黑发亮的头发，早已变得一片雪白，面纱掉落在地，双眼浑浊，满脸皱纹，还有一个巨大的＃字伤疤，哪还有先前的仙子风范，就是一个垂暮的老婆子。慕清霄呼出一口浊气，将手掌收了回来，这李秋水的内力还真是浑厚，估计有丁春秋的两倍！抬头看向李秋水，后者早已从妙龄少女变成了枯瘦如柴的老人，体力不支歪倒下去！半个时辰前，她还意气风发的带着西夏精兵与一品堂高手，前来围杀缥缈峰，可谁又想到，世事无常，百密而无一疏的事情，居然被一个后辈给搅和了。而且，连自己都搭了进去，李秋水能感觉到自己的内力消失的干干净净，身体也用不上任何力量，浑浊的眼中满是绝望！............"
	}, {
		"chapter": " 第48章 意外之喜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530501.html",
		"content": "    李秋水趴在地上望着慕清霄，声音虚弱沙哑：“我西夏两千精兵，一品堂数百高手，就算你慕容复神通广大，依旧难逃一死，最终还是我赢了！”童老强忍着剧痛，一蹦一跳的冲了过来，抬脚便踹，丝毫没有敬爱老人家的想法，一脚又一脚踹在李秋水身上，不断发泄着自己心中的怨恨。李秋水苍老的脸上露出痛苦之色，现在成为普通人的她挨了童老这么多脚，没有痛晕过去已经算命大了，嘴角还勾起一丝得意的笑容。“师姐，你终究只是个失败者，就算我死了，我和师兄的女儿依旧活着，师兄根本不可能喜欢上一个六岁的小女童，嗬嗬嗬......”闻言，童老眼眸中恨意滔天：“这个贱人，若不是你在我练功之时，吓的我走火入魔，我的身体怎么会停止成长，若不是这样，师兄怎会被你这个歹毒的女人骗了去。”童老捡起地上的匕首，瞬间朝李秋水扎去：“贱人纳命来！”慕清霄急忙拉住童老，将李秋水救了下来，他可没忘记自己对王语嫣的承诺。童老双目喷火的望着慕清霄，呵斥道：“你知不知道，这贱人害的我和无崖子多么惨，难道你还想阻我杀了这个贱人？”慕清霄无语道：“童老，这李秋水虽然作恶多端，但一身内力早已被我吸走，现在根本就是个普通人，何必将她杀了，不如将她囚禁在灵鹫宫中，你何时想要报复她都可以啊。”听到慕清霄的话，童老想了想也是，这么一刀杀了她简直太便宜了，将她囚禁在灵鹫宫，到时候心情不爽就抽上一抽，岂不快哉？“想要羞辱我，你们做梦！”话语刚落，李秋水便想咬舌自尽，然而慕清霄出手快如闪电，一阳指连点，封住她全身经脉，使她不能动弹分毫，如同一只待宰的羔羊。看到李秋水那怨毒的眸子，童老心花怒放，如同拿到玩具的小孩子：“你做梦也想不到吧，今日居然落到我的手里，你放心，师姐会好好招待你的。”童老那副小人得志的模样，简直快要将李秋水给气炸了，喉咙中涌出一口鲜血，怒火攻心，直接被气晕了过去。童老望着平生宿敌如此凄惨的模样，心中怅然若失，好像瞬间少了些什么，她平素争强好胜，与无崖子和李秋水纠缠一生。如今，无崖子仙逝而去，李秋水成了自己的奴隶，可是心中却空落落的，不禁有些茫然。“无崖子已死，大仇得报，我在也没有留恋，现在灵鹫宫归你了，梅兰竹菊四人会率领门下弟子听命于你，我将生死符传授于你，要杀要留便在你一念之间。”说罢，童老将内力传送入慕清霄的体内，其中包含着生死符法门，旋即提起李秋水，朝山下走去，留给慕清霄一个寂寞的背影。............此时，慕清霄带着王语嫣站在灵鹫宫的广场上，他的前方站着将近数千名女弟子。梅兰竹菊站在最前方，所有女弟子腰间挂着长刀，背着弓箭，英姿飒爽，显然是经过了长久的训练，才有现在这样一个部队。梅兰竹菊单膝跪地道：“拜见主人，灵鹫宫两千多弟子，随时恭候，任听调遣。”慕清霄满意的点点头，这样一只训练有素的部队，绝对能成为一支强而有力的复国部队：“看来童老已经跟你们说过了，先前一战的损失如何？”“按照主人的吩咐，我等在必经之路上布下诸多陷阱，以及毒药，虽然损失百人，但一举歼灭敌军两千精兵，一品堂高手损失大半，为首之人溃逃。”闻言，慕清霄一阵心疼，灵鹫宫这些弟子都是童老专心培养的，不仅精通步兵对阵，还精通逍遥派功法，损失一个都让人心疼，现在一下子损失百人，简直在抽他的血啊！事已至此已经没有挽回的余地，慕清霄吩咐后，灵鹫宫一如既往的运行着，36洞72岛也皆归梅兰竹菊四大女婢管理，四人对管理已经习以为常，这也省了他不少功夫。对于童老的离去，梅兰竹菊倒是伤心了好一阵子，她们都是童老收养的孤儿，相处几十年自然是有感情的。接下里的几日，慕清霄没有急着离开，一边规划九天九部的弟子，一边整顿着36洞72岛，毕竟童老的离去，对于他们来说是解开了枷锁，一小部分不安分之人自然一个个跳出来。随后，慕清霄率领着梅兰竹菊等人将他们都清理了一边，不安分的也变得安分起来，丝毫不敢有反叛的念头。............时光如梭，距离西夏招驸马已经过去半年。这半年间发生了许多大大小小的事情，半年前整顿好灵鹫宫的琐事后，慕清霄便带着王语嫣回到了燕子坞，惊喜的发现阿碧和阿朱盼望已久。阿朱没有跟在乔峰身后，反而出现在燕子坞这让慕清霄有些惊讶，当然李青萝解释后，他也弄清了来龙去脉。原来在当初前往聚贤庄的路上，李青萝从一些江湖中人手中救下了阿朱，当她们赶到聚贤庄的时候，英雄大会已经落幕，最终李青萝只好将阿朱带了回来，当然还有一本《易筋经》。慕清霄自己也没想到，居然无意间改变了剧情，这应该便是所谓的蝴蝶效应吧，阿朱偷取易筋经后，没有碰到乔峰，自然不会丢失易筋经，也不会被误杀！当然，阿朱的归来不仅给他带回了易筋经，还完成了一个200掠夺积分的隐藏任务，对他来说是个意外之喜。阿朱长得娇美俏丽，圆圆的眼睛，乌黑的眼珠骨碌碌地一转，眼珠灵动，脸上笑容如春花初绽，自有一股动人气韵，肌肤雪白粉嫩，光滑晶莹。身材娇小玲珑，活色生香，娇俏可喜，是一位天下少见的美人，这样漂亮的姑娘，慕清霄这样的禽兽当然不会放过，直接用掠夺积分将阿朱和阿碧都兑换了下来。............"
	}, {
		"chapter": " 第49章 谋划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530502.html",
		"content": "    [感谢“装逼淫领时尚i”大大的打赏。][感谢“吾乃至帝”大大的打赏。]西夏皇宫，皇太妃寝宫中，慕清霄与李青萝相对而坐。此刻，李青萝早已在阿朱那精湛的易容术下，完美的变成了李秋水，肉眼凡胎之人根本分辨不出真假。当初，看到阿朱如此逆天的技术后，慕清霄都为之惊叹，难怪能易容进入少林寺偷易筋经，而不被发现。“昨日，李仁孝来找我商议，不顾我的反对，用清露和楚王结盟，一举灭辽，瓜分有云十六州，你打算怎么办？”李青萝目不转睛的盯着慕清霄。慕清霄轻笑道：“都说李仁孝睿智，心细如丝，我看不过如此，楚王造反需要西夏的帮助，等他造反成功，绝不会给西夏侵占国土，而且白送一个李清露，他自然不会拒绝。”李青萝无奈道：“我手下掌管的赫连将军也提出反对，但是李仁孝是吃了秤砣铁了心，依然坚持联姻，就是不知道为什么，那鸠摩智代表吐蕃国表示中立。”闻言，慕清霄嘴角勾起一丝笑容，这鸠摩智倒是守信用，不枉自己让他在还施水阁中待了那么久，若是鸠摩智知道，因为慕清霄的关系，让他失去了易筋经，不知道会做何感想。“看来这李仁孝，已经起了歪心思，既然他不听命于你，那就有必要教训教训。”李青萝一愣，急道：“李仁孝亲政已久，支持他的官员有不少，根基很稳，如果对他出手恐怕会很麻烦。”慕清霄听到李青萝的话，顿时便知道她想歪了：“我当然不会对他出手，只是在他身上做点手脚而已，我会让他撤销联姻，并将大权都交给你，这是我对你的承诺。”李青萝丹凤眼中满是激动之色，点头道：“好。”半个时辰后，李青萝再次归来：“李仁孝正在前殿招待楚王的差使，半个时辰后便会来此。”“虽然娘亲与李仁孝乃是母子关系，但是李仁孝素来小心谨慎，一品堂高手肯定会跟随而来，一旦有变，后果不堪设想。”慕清霄点点头道：“无妨，明日一早，会有一支六千多人的部队入城，你亲自接应下，有她们在，就算失败，李仁孝也翻不起什么浪花。”徒然，慕清霄的身影消失在寝宫中，转眼间便出现在寝宫外的花园中，花园的假山后方躲着一个身影，见慕清霄出现在前方，急忙低声道：“慕容兄弟别动手，是萧某。”听到这个声音，慕清霄怪异的望着面前身穿夜行衣的魁梧男子：“萧帮主，怎么有空来西夏王宫，看你这身打扮，是来偷东西的？”萧峰一脸尴尬道：“慕容兄弟，你误会萧某了......你为何会在西夏王宫中？”慕清霄笑道：“有些小事。”萧峰见慕清霄不愿多说，也不多问，脸色复杂道：“慕容兄弟，萧某有个不情之请。”“你倒是说来听听？”“慕容兄弟应该知道，我虽然身心都在中原，可我毕竟是契丹人，西夏皇帝李仁孝打算与楚王结盟，我便是来阻止他发兵，若是西夏参与其中，辽国将战火延绵不断，无数家庭将支离破碎，化为骸骨！”慕清霄知道萧峰身世的凄惨，道：“你打算怎么阻止？”萧峰虎目中闪过坚定之色：“若是李仁孝同意便罢，若是不同意我便出手杀了他，就算埋骨西夏也不能让他助纣为虐。”“萧兄，其实我和你的目的相同，若是让李仁孝与楚王联手，我大宋夹在中间，危在旦夕。”萧峰虽然是契丹人，但他的身心都在大宋，听到慕清霄的话，感同身受：“既然李仁孝与楚王都是敌人，那你我联手，将两人诛杀，定然要阻止这场战火！”“不瞒萧兄，其实我有一计策，能够阻止李仁孝和楚王结盟，所以我需要你的帮忙。”闻言，萧峰大喜过望：“若是如此，慕容兄弟直接开口便是，萧峰哪怕是上刀山下油锅，在所不辞。”............半个时辰很快便过去了，李仁孝则按照预定的时间来到皇太妃寝宫，清秀的脸上还挂着满意的笑容，显然和楚王差使谈的很愉快。当李仁孝踏入寝宫的时候，身边跟着许多的护卫，数十名一流和绝顶所组成，阵容极其豪华，显然知道自己和楚王结盟会引来很多仇恨。看着李仁孝身边的数十位护卫，慕清霄感叹自己将萧峰拉进来是多么明智的选择，一年过去，萧峰的实力已经步入宗师，和他联手，解决这些人很轻松。若是让其中一人逃出去，走漏了风声，那事情可大条了。李仁孝刚刚坐下，李青萝便命人送来热茶：“母后，我与楚王差使详谈甚欢，来日便将银川公主下嫁于楚王，聚时便结为同盟。”闻言，屏风后的李青萝沉默不语，仿佛什么都没有听到。李仁孝端起热茶，轻轻抿了口道：“母后，我西夏列祖列宗的遗愿终于要实现了，只要我发兵增援，聚时楚王便许我幽云十六州。”“你终究是太急了。”“不说这个，母后，孩儿昨日命人送来的糕点可还满意？”闻言，李青萝有些琢磨不透：“你送来的，母亲自然满意。”“来啊，抓刺客，”李青萝话语刚落，李仁孝便豁然起身，指着李青萝道：“你到底是何人，居然如此大胆，敢冒充皇太妃，你把皇太妃怎么了？”李青萝知道演不下去，不由问道：“你是怎么发现的？”“你真当我是傻子不成，半年前你的行事便异常，而且我多次前来都被你拒之门外，还有，我昨日并未命人送来糕点。”徒然，慕清霄的声音从门口处响起：“倒是小看了你，没想到居然被你发现了，不过并不妨碍计划。”“护驾，护驾！”“别喊了，你就算喊破喉咙也不会有人来救你的！”慕清霄不由说上一句反派的台词。............"
	}, {
		"chapter": " 第50章 阴阳生死符",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530503.html",
		"content": "    李仁孝愤怒的看着慕清霄和萧峰：“原来是你们，南慕容和萧峰，你们简直胆大包天，等我援兵到来，定让你们死无全尸！”慕清霄摇了摇头，笑道：“皇上，不用在白费力气了，外面的护卫都被解决了，你的旨意可没有人帮你传达。”说罢，慕清霄理不再理会李仁孝，直接甩出数道阴阳生死符。阴阳生死符是按照童老所留下的生死符比方改制而成，生死符原本便是武林中第一等的暗器，而慕清霄直接运用阴阳之气所打出的生死符，和原本的生死符有很大的不同。阴阳生死符失去了原有的攻击力，但是却变得更为恐怖，这才是真正的生不如死！慕清霄只需要一个念想，阴阳生死符便会发作，发作后，身体会变得燥热难耐，这种感觉会不断递增，接着无限放大人的原始欲望！童老留下的生死符，帮了慕清霄很大的忙，原本阴阳之气进入人体后根本无法控制，但是将生死符加以改制后，居然能控制阴阳之气，虽然只有那么一缕。唯有慕清霄知道，这一缕阴阳之气是多么恐怖，此时慕清霄的修为已经达到练气巅峰，体内的阴阳之气也随之壮大，效果自然比以前更恐怖。若是将一缕阴阳之气射入人体内，那么后者便会成为，只会发泄欲wang的禽兽，得不到发泄的后果自然只有一个下场，唯有惨死！慕清霄一阳指连点，封住李仁孝的行动能力，随之意念一动，仅仅一分钟的时间，李仁孝的裤裆处便顶起了个帐篷：“奸贼，你对我做了什么？”五分钟后，倒在地上的李仁孝，双眼变得如同野兽一般赤红，浑身各处胀红无比，青筋直跳，喉咙中还发出阵阵奇怪的声音。慕清霄觉得这声音怪难听的，随手一点便将他的声道给封住。十多分钟后，慕清霄意念一动，阴阳生死符的效果停止，而此时的李仁孝早已晕了过去，口中还吐着白沫。萧峰端起桌上早已准备的好冷水，直接朝着李仁孝浇了下去，后者一个激灵，缓缓醒来，身子骨还不断的抽搐，如同羊癫疯一般。李仁孝望着慕清霄，嘶吼道：“你是恶魔，你这个恶魔！”“若是能让你乖乖听话，恶魔又何妨？”说罢，慕清霄再次发动阴阳生死符的效果，李仁孝感觉身子骨再次发热，鼻涕眼泪直流的哀求道：“住手，快住手，你们说什么，我都同意，别在折磨我了！”刚才短短的几十分钟，李仁孝就如同在十八层地狱走了一遭，那种酸爽无法用语言来形容！............两日后，李仁孝看着城下无数具尸体，其中大部分都是自己的人，看向带着李秋水面具的李青萝，眼神中满是怨毒。李青萝毫不理会李仁孝的眼神，心中满是激情，没想到自己居然有掌控一国的一天，她当然不会忘记，这些都是慕清霄给她的。皇宫中，慕清霄等人齐聚，听到赫连将军禀报的一系列信息后，李青萝并示意他离开。萧峰望着慕清霄感激道：“慕容兄弟，这次真是感谢你，若是没有你，萧某也不知该如何是好，既然事情已经解决，我也要离开了，萧某欠你一个天大的人情。”慕清霄道：“楚王叛乱还未结束，战争依旧持续，楚王这贼子简直罪该万死！”闻言，萧峰重重点头道：“那奸贼使得多少人家破人亡，确实罪该万死，我恨不得将他抽筋剥pi，饮血食肉！”慕清霄眼中闪过一丝精茫：“既然如此，那灵鹫宫部队与西夏铁骑由你来指挥，从背后攻击，支援辽国，你看如何？”此刻，萧峰早已知道，慕清霄才是西夏的主人，听到他的话，顿时惊喜而感动。“慕容兄弟，此话当真，你为何如此帮我？”慕清霄当然不会告诉他，自己是为了完成系统发布的坑爹任务，笑道：“萧兄，我敬你为人，而且那楚王我也看不过，但是平定反叛后，幽云十六州要让西夏占据一周。”萧峰也是聪明人，知道西夏不会无偿帮助辽国，但是此刻，契丹内乱，愈演愈烈，战争的火焰不断扩散，每次大战，辽国勇士都会死伤无数！如此下去，引来他国，后果不堪设想！丐帮有人大理，他不需要操心，这一年中他在外闯荡，多少知道一些消息，辽国若是如此下去，他国必然会乘势而起。萧峰虎目盯着慕清霄，看着他眼眸中的真诚，豪爽道：“慕容兄弟如此爽快，萧某岂能这么小气，那便如此定下了。”慕清霄自然没有骗他，等任务完成后，他便会带着王语嫣等人离开这个世界，要幽云十六州有毛用。李青萝掌管西夏，权利已经够大，若是在加上幽云十六州，引来别人觊觎，恐怕很难安然长久下去。......竖日清晨，萧峰便率领灵鹫宫与西夏铁骑出征支援。第二日午时，传来战报，萧峰率领灵鹫宫与西夏铁骑成功占领楚王的老巢，同时辽国之主也爽快的答应，西夏占领幽云十六州一周。与此同时，慕清霄带着李青萝，西夏君臣抵达幽州，简单的坐了登基仪式，复国称帝，国号大燕。“叮，复国称帝任务完成，奖励：1000掠夺积分，宿主信息数据化中......”宿主：慕清霄资质：未知等级：练气巅峰功法：《御女心经》练气篇.《天山阴阳掌》第八层.《阴阳生死符》.《斗转星移》第五层.《凌波微步》第六层.《一阳指》六品.《天山折梅手》。伴侣：王语嫣.阿碧.阿朱。掠夺积分：1500“宿主圆满完成系统发布的所有任务，奖励计算中。”系统声音再次响起，不知道是不是慕清霄的错觉，这次的声音给他的感觉，好像多了一丝感情。............"
	}, {
		"chapter": " 第51章 回归前夕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530504.html",
		"content": "    [感谢“吾乃至帝”大大的慷慨打赏。][感谢“冰山”大大的慷慨打赏。]慕清霄再次听到系统的提示，问道：“系统，我一直有个问题憋在心里，我第一次穿越，你发布的任务没有时间限制，若是我贪一时之快，不去完成任务，会怎么样？”“宿主所穿越的位面身份占据优势，若是十年内依旧碌碌无为，抹杀宿主后，系统会接着寻找下一位宿主。”系统类似开玩笑的声音道，若是人形，此时的脸上肯定挂着冷笑。闻言，慕清霄嘴角抽了抽，心中一阵后怕，还好自己没有仗着慕容复这个身份混吃等死，也没有沉溺在温柔乡中，否则，死都不知道怎么死的！“你现在的语气，怎么会有感情波动？”“宿主，请不要问任务以外，无关紧要的事情，系统的职责便是让宿主尽快的成长，此次天龙位面，宿主的性格心性达标，并且得到系统的认可。”得到系统认可？！慕清霄沉思道：“仔细想想，第一次穿越到处都是套路啊，自己居然在鬼门关转了一圈，让自己穿成高富帅，还将语嫣她们送给自己，天龙位面是对我的考验？”“可以这样理解，系统发布的每一个任务都是为了宿主利益和实力所考虑，为了让宿主更快的成长，系统会给宿主带来该有的优势。”听到系统的话语，慕清霄觉得意外的可爱，还好不是坑爹系统，穿越成慕容复，以自己的先知先觉，若还不能完成任务，好像被抹杀也是活该啊！“叮，奖励计算完毕，奖励：（御女心经.锻体篇章），（御女心经.魂剑篇章），成长型储存空间（10立方米），掠夺积分2000点。”奖励到账，慕清霄自然激动无比，以他的知识范围内，锻体明显和体质有关，魂剑明显和剑有关，成长型储存空间，绝对是居家必备神器啊！系统奖励刚刚响起，慕清霄就发现只要脑海中有一点想法，便会进入一个10立方米的空间，试着将腰间的长剑丢了进去，然后取出来，来回反复几十次，百玩不厌。若是储存空间会说话，一定会破口大骂：“妈的智障！”............辽国在萧峰的帮助下，成功平定叛乱份子，事情结束后，萧峰便来找慕清霄喝酒，两人对坐畅饮，慕清霄不喝酒所以以茶代酒，萧峰也没有强求。告别萧峰后，慕清霄并未去王语嫣等人的寝宫，而是直接来到李青萝的住处，自己马上要带着她女儿离开，自然要交代一番。此时，李青萝穿着一身黑色丝绸长裙，易容术早已去除，显得雍容华贵，绝世容颜展露无遗，肌肤雪白如凝脂，美眸凝望着窗外的夜色不知在想何事。徒然，感觉腰间一紧，转过身来望着慕清霄那似笑非笑的表情，在他胸膛猛的锤了一下：“你要死啊！这么晚还过来，要是让语嫣知道，我还有什么脸见她？”慕清霄闻着佳人的幽香，轻声道：“我马上要离开。”李青萝美眸中闪过异色，拍开他乱摸的咸猪手，娇斥道：“你离不离开，跟我有什么关系。”“怎么没关系，你可是语嫣的娘亲，我自然要来争取你的同意。”闻言，李青萝脸色一红：“你还知道我是语嫣的娘亲，连我都不放过，真不知道语嫣跟着你这种禽兽，对与不对。”不知何时，慕清霄的手已经伸入李青萝的衣襟中，细细把玩着哪嫩滑柔软的峰峦，笑道：“青萝，我便要离开了，我们做点有意义的事情吧？”“唔唔......别在这里！”李青萝知道自己逃不过慕清霄的魔爪，自然而然的便享受起来，指着寝室的风屏，其中有一张精致的床榻。慕清霄嘴角勾起一丝邪魅的笑容：“这不会是专门为我准备的吧？”慕清霄抱起李青萝那雍容华贵，婀娜的娇躯直接朝着床榻走去，接着将她压在床榻上，慕清霄再也忍不住，低头吻了下去，李青萝嘤咛一声，顺势搂着他的颈部，回应起来。“你怎么这么猴急啊！”李青萝虽然这么说，但是嘴角却满是得意。“你这样祸国殃民的妖精，那个男人把持的住。”慕清霄下意识的回答道。引起欲wang的黑色丝绸长裙被粗暴的撕开，李青萝雍容婀娜的曲线，雪白如凝脂般的身段展露无遗，随着华贵的丝绸飞散。慕清霄直接将头埋入那雪白的峰峦中。李青萝睫毛轻颤，任由后者在自己娇躯上胡作非为，最终忍不住问道：“此去，还会回来吗？”慕清霄显然一愣：“如果有机会的话，我自然会回来。”李青萝不知道后者要去往哪里，但绝对是很远很远的地方，连她自己都不敢相信，一年多的相处，这个不安份的外甥居然走入了她的心房。他给了自己想要的东西，他不曾忘记自己的承诺，想起往日朝思暮想的段正淳，心中忍不住自嘲，若是早点遇上他该有多好？望着在自己娇躯上亲吻的慕清霄，李青萝忍不住道：“我想要一个孩子......”闻言，慕清霄抬起头来，脑子有些发懵，原本以为自己听错了，可是看到李青萝那认真的神情，不知道该如何回答，他根本没有做父亲的打算啊！李青萝见慕清霄犹豫，急忙道：“以后我只会是你的女人，你要带着语嫣离开这里，我独自一人孤苦伶仃，给我留下一个孩子好不好？”看着李青萝眉梢间既有少女的青涩，又混合着妩媚娇柔的成熟韵味，慕清霄哪还忍心拒绝，一个饿虎扑羊便往她身上压去：“不就是孩子嘛，看我怎么收拾你。”李青萝一边娇笑一边连连求饶，好似回到了少女时期：“复儿，我错了，舅母真的错了！”............(咳咳咳......不是小羊鬼畜，实在是......书友开心就好!!!)"
	}, {
		"chapter": " 第52章 愿君安好",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530505.html",
		"content": "    经过十多分钟的温存，事前工作准备好后，慕清霄在也忍不住，伴随着一声痛哼，两人终于结合在了一起。感受到下体传来肿胀的感觉，李青萝口中发出一声娇喘，满脸红润的呢喃道：“唔......真舒服！”“这就舒服了？等下还有更舒服的呢！”慕清霄暗笑道。看到李青萝那羞不可耐的模样，慕清霄俯下身去，两人舌尖交错，缠绵激吻，慕清霄肆无忌惮的享受着那润唇香舌，细细品味着那甜腻的香津玉液玉液片刻后，慕清霄情不自禁地再次吻了上去，很快李青萝绝美白皙的脸庞，渐渐浮起醉人的酡红，美丽的眸子中也焕发出诱人的神采。慕清霄的手心，情不自禁的悄然滑落至胸前那团硕大的峰峦，尽情揉捏：“萝儿，我要运用双修功法了，乖乖配合我，这对你有好处。”说罢，慕清霄控制着一缕阴阳之气渡入李青萝的身子内，后者嘤咛一声，娇躯变得越来越软。李青萝身体骤然紧绷，娇躯狠狠一颤，脸色绯红，美眸中尽显柔情与春色：“这是在曼陀山庄时的感觉，小混蛋！”“别担心......这次我会把握好分寸。”慕清霄随手一挥，寝室内的灯光熄灭。“小混蛋，能不能不墨迹？”“皇帝不急太监急。”慕清霄并不着急，也完全不顾小弟的抗议，按照御女心经上的方法，阴阳之气聚于指尖，刺激着李青萝完雪白细滑的肌肤。“复儿......”闻言，慕清霄瞬间扑了上去，李青萝的资质已经算是天赋异凛，但是这回他最为满意。御女心经，不愧是双修圣典！经过先前的一番亲热，李青萝整个人都如同熟透了的水蜜桃般。“嗯唔！”慕清霄按照御女心经的步骤，慢慢服务起来。耳边缭绕着妩媚动人的声音，慕清霄无论是身体还是精神都得到极大的满足，感受到李青萝热情似火，慕清霄的精神更加振奋，更加卖力的耕耘灌溉起来。慕清霄粗喘着气道：“青萝，你真是男人的尤物。”听到慕清霄的夸赞，李青萝羞涩难当，但是心中却如同吃了蜂蜜一般，很快便沦陷其中，香汗淋漓。两个小时过后，从床榻到地面，从地面到浴池，寝室各处都留下了两人的痕迹。此时，李青萝整个人都软趴趴的躺在慕清霄的怀中，美眸迷离，感受着那意犹未尽的快感。慕清霄抱着怀中的佳人，看着她那犹豫未尽的样子，抚摸着雪白嫩滑的肌肤，缓缓开口道：“感觉怎么样？”回想起刚才的疯狂，李青萝忍不住脸色绯红，目光躲闪不敢去看后者：“嗯......”“嗯，是什么意思，感觉到底怎么样？”慕清霄嘴角勾起一丝邪魅的笑容，心想，都这么大的人了，居然还害羞。李青萝掐了他一下，美眸含情的点头道：“舒服。”其实，慕清霄也感觉意犹未尽，御女心经不但能够改善女人的资质，最主要的是完全能撩起后者的原始欲火。说实话，刚才那种滋味简直妙不可言。“舒服，那咱们就决战到天亮！”闻言，李青萝柔情的望着环抱自己的小男人，乖巧的点了点头，哪里还有第一次见面时，那怨妇的模样，简直就是只听话的小猫咪。慕清霄看着她那乖巧的模样，还有那诱人完美的娇躯，忍不住再次饿虎扑羊，两人又一次纠缠在一起，寝室内春光一片。数日清晨，旭日东升，寝室外鸟语花香，温暖的阳光照射入寝室，其中佳人的娇吟方才停止下来。两人从昨晚开始，便一直折腾到现在，期间足足十几个小时从未中断。李青萝则被慕清霄折腾的死去活来，各种羞耻的姿势，任由后者乱来，慕清霄的精神前所未有的爽快，但是自己的小弟却不是太好，如同脱了一层皮。看着蜷缩在自己怀中的佳人，慕清霄叹息一声，慢慢从床榻上爬了起来，动作轻缓，生怕将李青萝惊醒，随后替她盖好被子，站在床榻前凝望着她红润的脸颊。足足十多分钟，方从储存空间取出一本秘籍放在床榻上，随后整理好衣物，俯下身在她额头温柔的吻一下，毅然转身离去。他不是没有想过，将李青萝带回去，但是一夜过去，系统提示始终没有响起。慕清霄知道李青萝心中还有对权利的追求与执念，这是她年轻时留下的阴影，每个人都有自己的追求，李青萝也是。所以他并不去干涉，有的事强求不来，一切随缘。待慕清霄迈着轻缓的步伐离开寝宫后，李青萝便睁开美眸，慢慢坐了起来，任由完美的娇躯暴露在空气中，轻轻抚摸着额头残留的湿润，嘴角不由自主的勾勒出一丝绝美的笑容。想到当年的段正淳，早已没有一丝的留恋，心房早已被慕清霄的身影占满，李青萝仿佛回到了少女时代，充满了无尽的甜蜜，同时还有无尽的酸涩。她静坐在床榻上沉默不语，脑海中想着这几十年的遭遇，望着寝室门口愣愣出神，绝美的容颜上泛着春色，灿若桃花，娇媚绝伦。这几十年来，她没有一天安稳过，女人之间的勾心斗角，男人的花言巧语，唯有靠在慕清霄怀中的时候才会觉得安稳。半小时后，看向床榻上的《易筋经》，再也忍不住，两行清泪顺着美眸流淌而下，捂着红唇轻声抽泣，今日离别不知何时才能再次相间。心中纵有千般不舍，奈何最后也只能说一句，愿君安好！............[各位书友，若是觉得浑身燥热，就请投推荐票和打赏我吧，小羊先去冲个澡！][要说为什么不设定将李青萝带走呢？小羊有仔细考虑过，李青萝暂时不会带走，原著中她对男人的憎恨，以及对权利的渴望就有着非常深的执念，否则也不会想当大理国王妃了。]"
	}, {
		"chapter": " 第53章 变现金条",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530506.html",
		"content": "    [感谢“╰酒醒梦断ツ”大大的慷慨打赏。]中午十分，太阳高高挂起。慕清霄看着宫殿中码的整整齐齐的一堆金条，脸上不由的闪过一抹笑容，这一吨金条是昨日命人准备好的，目的自然是带回现代。具体金价慕清霄不清楚，但大致也知道每克大约200-300元，一吨金条，在现实中最起码能卖上2亿元，绝对是一笔巨款。以前，因为没有钱而烦恼，现在这么多钱放在自己眼前，心中却平淡无比。他并没有多激动，反而觉得这是理所应当的，或许是站的角度不同了，看待事物的心态也变得不同，金条在他眼中不过是身外之物罢了。当然，他可没忘记自己在现代的处境，要房没房，要车没车。虽然自己有了实力，却不屑于偷抢，可为了改善生活，这些金条绝对是有必要的，自己没钱，难道带着王语嫣三女去现代吃苦吗？......慕清霄来到皇后寝宫中，发现王语嫣这妮子眼眶红肿，绝美的脸颊上还挂着泪痕，阿朱阿碧一脸担忧的站在一旁，一个劲的安慰。这一幕这让慕清霄心中一揪，急忙走过去，将她抱在怀中：“语嫣，有什么不开心的事情吗？”王语嫣声泪俱下，白皙的手指紧紧扣着慕清霄的长袍，呜咽道：“表哥，我们此次离开这个世界，是不是再也见不到娘亲了？”闻言，他终于知道王语嫣为何如此伤心了，急忙安慰道：“当然不是，相信我，不久后我们便能再次团聚。”慕清霄昨日询问过系统，若是离开后，想要再次回到本世界，需要支付10000掠夺积分，虽然看似不多，可加上完成任务奖励的，他身上总共才3500掠夺积分。既然李青萝此刻没有离开的心思，不妨下次花费积分回来一趟便好，积分对他而言，不过是完成几个任务而已。听到慕清霄的话，王语嫣才止住哭泣，美眸柔情似水的望着慕清霄：“表哥，我相信你。”“嗯......有什么东西需要带走，若是没有，那便走了。”阿碧美眸柔情的望着慕清霄：“公子便是阿碧的全部，公子去哪，阿碧就去哪。”阿朱黝黑的眸子闪过一丝皎洁，在阿碧腰间掐了下，玩味道：“你这个浪蹄子，发什么春呢？公子又没说不带你离开。”阿碧俏丽可爱的脸蛋上浮现两朵红晕，眼中满是甜蜜。看着这一幕，慕清霄早已习惯，阿碧温柔贤惠，阿朱精灵古怪，时而温柔可人，善解人意，甚是调皮，尤其喜欢欺负小阿碧了，时不时调戏她一下。当然两女的感情早已根深蒂固，阿碧好像也早已习惯，一副满不在乎的样子。“系统，离开本世界。”............时间一晃而过，距离慕清霄带着王语嫣三女回到现代，已经过去了三天。这三天当中，慕清霄则是带着三女在现代都市中转悠，让她们熟悉接下来的生活环境，三人如同好奇宝宝一般，看到什么东西都要见识一番。短短三天时间，四人将静海市转了一圈，无论是动物园，游乐园，海底世界各种大型游乐场所，都有留下她们的足迹。王语嫣三女自然是玩的不亦乐乎，慕清霄屁颠屁颠跟在后面，跑都跑累了。慕清霄也发现，逛街好像是女人的天性，无论是王语嫣，还是阿碧阿朱都喜欢上了逛街，喜欢那些琳琅满目的商品，花花绿绿的衣裳。还好慕清霄银行卡中有八万多的余额，否则就尴尬了。午饭过后，慕清霄带着三女回到了出租屋中，看着狭小简陋的出租屋，顿时想到了储存空间中的黄金。“语嫣，你们先在家中等我，我出去办点事去，晚上回来。”简单的说了几句，慕清霄便离开了这间廉价的出租屋，心中盘算着应该去哪里变现金条。斑驳的阳光透过树枝照射在青石板路面上，此时，静海市正处六月中旬，天气已经开始热了起来，美女们早已迫不及待的开始换上了早已准备好的靓丽夏装。街道上，凹凸有致的身材与雪白的长腿已经能晃花人的眼睛，当然慕清霄除外，比起家中的三个绝色美女，这些美女的姿色只能算一般般。慕清霄对这熟悉的都市有种莫名的归属感，这里是生养他的地方，和其他世界不同，想到这里，心中的某个想法一发不可收拾......变现黄金的话，银行自然是不用想了，慕清霄的金条可没有开发票，工作人员恐怕不敢收，还会立即报案，更何况一吨。那些有名金店倒是不错的选择，只需要在价格上做出一些让步，静海市有名的金店倒是蛮多的。接下来，慕清霄手中提着十公斤金条，乘坐出租车来到静海市中心一家最有名的金店。“先生您好，欢迎光临静海市......”慕清霄刚进入金店，一名年轻漂亮的美女便热情的迎了上来，胸前挂着导购组组长的胸牌。能在静海市最大的金店中当导购组长的女人，多少有些眼光，更何况女人的感觉本来就比较敏锐。虽然，慕清霄穿的都是地摊货，但那俊美帅气的长相，还有那种独特的气质，丢在人群中，绝对是最显眼的存在。刚进门，她便注意到了。不顾导购组长的炮语连珠，慕清霄开门见山道：“收黄金吗？”闻言，导购组长一愣，眼中的喜悦褪去不少，没想到这次看走眼了。回过神来，依旧礼貌性的做出了回答：“先生，我们这里收购黄金，不过只收纯度较高的千足金，如果先生你有需要......”“叫你们总经理过来吧，这生意你做不了主。”慕清霄笑而不语的打断了导购小姐的话语，若是随便变现一点黄金，自然不会这么麻烦，但他打算大量的变现，这个自然需要和这家金店的主人面对面。话语刚落，导购组长眼中微微有些不悦，但还是给高层打了个电话。............"
	}, {
		"chapter": " 第54章 欧阳紫嫣",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530507.html",
		"content": "    [小羊在这里对各大书友说声抱歉，因为52章的缘故，小羊飚车翻了，花了两个小时才改好，一言难尽啊！]十多分钟后，慕清霄便被请入了总经理办公室，其中一名戴着眼镜，身着西装的中年男子坐在那里，男子看似沉稳，气质显然和普通人不同。男子露出一个职业性的微笑：“先生你好，我是这家店的总经理，董汉祥。”慕清霄微微点头也不废话，直接打开手提包，董汉祥不禁倒吸一口凉气。在这家店干了十多年，他不是没有见过出手黄金的，但还是第一次见着有人提着手提包过来卖的。经过鉴定后，总共十公斤金条，董汉祥轻咳一声，微笑道：“先生，一共10043克，成色没有问题，请问先生您有发票吗？”“没有。”慕清霄望着后者，很干脆的说道。董汉祥微微一愣，思索片刻后，方才开口道：“先生，如果没有发票，这样就有些难办了......”“我是个爽快人，10000克黄金，市场价每克270元来算，合计270W元，我拿250W，多出来的钱给你当小费，如何？”慕清霄淡然一笑。“呵呵，既然慕老板如此爽快，董某便恭敬不如从命了。”其实，董汉祥也被慕清霄给吓了一跳，这简直把钱不当钱，他哪里知道，慕清霄这些黄金根本就不需要成本，储存空间还有一堆呢。两分钟后，慕清霄便收到了转账信息，笑道：“董经理，其实这些金条只是一小部分，你们是静海市最大的金店，能吃下多少？”闻言，董汉祥一愣，看向慕清霄的眼神有些不一样，同时心中有些害怕，普通人怎么可能拿出这么多黄金，这货不会是抢了某商行吧！然而，这种想法很快便被否定，在华夏国抢商行，简直活得不耐烦，抹了把额头的汗水，董汉祥挤出一丝微笑道：“如果太多的话，我得联系店长，问问她的意见？”慕清霄笑着点了点头，并没有阻止，这么小的办公室，任何声音都逃不过他的耳朵，若是后者打算报警，后果可想而知。两分钟后通话结束，董汉祥笑道：“慕老板，我们店长马上便赶过来，您稍等片刻。”............半小时后，办公室门打开，一名穿着紫色长裙的女子走了进来，二十多岁的模样，身高有一米七五左右，有着一双雪白的长腿，高耸的峰峦，绝美的脸上挂着迷人的笑容。即便是对女色有一定免疫能力的慕清霄，眼中都不禁闪过一丝惊艳，没想到现代社会还有这样的女子，恐怕那些顶级明星在她面前也黯然失色吧。唯有王语嫣这种倾城女子方能一较高下。“你是慕老板吧？我叫欧阳紫嫣，是这家店的店长。”慕清霄微微一笑，开门见山道：“你们这里能吃下多少？”闻言，欧阳紫嫣并没有丝毫的不愉快，反而觉得此人直爽，她经营生意也有几年了，最讨厌的便是那种磨磨唧唧的人。望着面色平淡的慕清霄，美眸中闪过异色，她对自己的容貌还是有些自信的，可却没有从对方眼中看到贪婪，这还是头一回。欧阳紫嫣笑道：“慕老板应该知道我们这里是静海市最大的金店，不仅是静海市，在全国各地都有我们的连锁店，慕老板有多少我们都能吃下，前提是这些黄金来路必须安全。”“这个你们可以放心，来路正常，我这里有一吨，可以马上交易吗？”话语刚落，董汉祥吞咽了口唾沫，喉咙有些干涩，而欧阳紫嫣则有些发懵，回过神来，脸色微红道：“慕老板，你确定不是拿我开玩笑吗？”慕清霄笑道：“准确来说加上刚才变现的10公斤，正好一吨，我有什么理由开这种无聊的玩笑？”欧阳紫嫣微微一愣，思索片刻后示意董汉祥先出去，办公室中只剩下了两人：“慕老板，我想我们可以谈谈价格了，一吨黄金，按照市场价来算总计2.7亿元，但是数目难免有些难办！”“欧阳小姐是生意人，不用跟我这么兜圈子，2.7亿划去2000W给你当加工费，你看如何。”其实，说是加工费，倒不如说是直接送给她两千万的利润，慕清霄也不想多啰嗦，不过是一口价的事情，若是让在以前，把他卖了估计都没有零头。欧阳紫嫣也被慕清霄给震惊到了，做生意这么多年，还是头一次碰到这么豪爽的顾客，微笑道：“慕老板，需要我陪你去取吗？”“不必！”............两小时候后，当看到店主亲自送慕清霄走到店门口，先前的导购组长眼中满是震惊之色，同时心中有种劫后余生的感受，还好当时自己忍耐住当时的不快。“慕老板，这是我的名片，若是以后还有这种生意，可别忘了小女子啊。”不算黄金本身的利润，光是慕清霄白送的两千万，足以抵上这家店一个月的盈利，最主要的是她喜欢慕清霄豪爽的性格。另外，比起这一次的交易，她更看好的是长期的利益，所以跟慕清霄说话的语气中，也带着一丝恭敬，至少表面上是这样。欧阳紫嫣心中简直乐开了花，同时对慕清霄产生了一丝好奇，能够随手拿出一吨黄金的男人，绝对不会是普通人。慕清霄也没有多说什么，将名片收下，与欧阳紫嫣道别后，拦住一辆出租车便离开。望着慕清霄离开的方向，欧阳紫嫣拿出手机：“喂，帮我查一个人男人的信息，记住不管是任何信息都要。”“兄弟，去哪？”“盛茂八佰伴。”八佰伴国际购物中心龙潭路店，可以称得上是静海市国际购物中心的代表，它是八佰伴商贸集团的旗舰店，以其高端大气的购物环境，完善的服务功能体系，琳琅满目的国际名品，成为了高端百货的代表。............[欧阳紫嫣这个女性角色，是小羊上一本书上的，所以就拿来用一下。]"
	}, {
		"chapter": " 第55章 花钱如流水（求推荐求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530508.html",
		"content": "    [感谢“吕彬”大大的慷慨打赏。]俗话说，人靠衣装马靠鞍，现在的社会穿的不好，都有可能被别人嫌弃，因为，别人对你的第一印象都是看你的外表来判断的。当然，低调和高调，慕清霄自然是喜欢后者，既然有那种能力何必遮遮掩掩，看他的这俊美的长相，走到那里都是焦点，就算想低调都低调不起来。进入八佰伴后，慕清霄便直接来到六楼，整个六楼都是国际品牌服装，以前和郭敏便来过这里，里面的任何一件服装，以他的经济都负担不起。走进六楼的慕清霄，身上散发着一股气质，不是狂傲，而是自信。没错，就是自信，对未来充满了自信。“欢迎光临......慕清霄？”刚走进一间豪华店铺，一名姿色靓丽的女生便热情的迎了上来，当她抬起头看到慕清霄的时候，脸上露出一丝错愕。“宋晓娇，你怎么在这里？”慕清霄也很惊讶，没想到在这里碰到了同学，宋晓娇和他是同桌，平日里两人关系还不错。宋晓娇微微一笑，露出两个可爱的小酒窝：“正好放假有时间，找份工作补贴补贴家用，不过，你的变化真大，我差点没认出你。”闻言，慕清霄暗道，御女心经改造过，变化能不大吗？虽然可爱的小脸上挂着微笑，但眼中的苦涩却逃不过慕清霄的眼睛。宋晓娇曾经说过她的家境，家在农村，父母的都是普通工人，经济条件不是很好，负担她上大学不容易，对于这个懂事的女孩子，他还是比价喜欢的，当然是朋友间的喜欢。“你来这里不会是买衣服吧，很贵的啊。”宋萧娇一双明亮的眼睛打量着慕清霄，仿佛能从中看出什么来。这里是静海市最时尚的购物商场，六楼的服装都是国际品牌，每一套至少数万元，慕清霄的经济条件她也知道，根本负担不起。在她的认知中，慕清霄并不是富二代，怎么会来这里买衣服？“朋友开了个公司，我有些股份，赚了点小钱，你们女生眼光好，帮我选吧，反正你有提成拿吧？”慕清霄随便扯了个谎话，并不想在这上面多解释。闻言，宋晓娇甜甜一笑道：“好吧，既然你都这么说了，那本姑娘就恭敬不如从命了。”店面很大，其中也不止宋晓娇一个女服务员，大部分都是暑假出来打工的女大学生，不少女服务员围在一起叽叽喳喳聊了起来。结果看来，慕清霄的选择是对了，宋晓娇的眼光不错，而且这中国际品牌店中的衣服也不可能差，单薄的白色的衬衫，外加特制的黑色外套，黑色修身裤，一根黑色领带。转眼间，慕清霄便成为了店内的焦点人物，俊美绝伦的长相，潇洒俊逸的气质，完美的身材和服装的搭配，更能体现他的气质不凡。周围的小女生各各眼犯花痴，甚至有的拿出手机拍照。连一旁的宋晓娇都愣了一瞬间，打趣道：“这身服装穿在你身上真帅，恐怕连那些大明星也不过如此吧？”慕清霄照了照镜子没有说话，两万多一套能不帅吗？就在此时，一名三十多岁的少妇走了过来，不着痕迹的打量了一番慕清霄，看着宋晓娇道：“小妮子，还真是深藏不露，找了个这么帅的小男友，你可要当心了。”宋晓娇闹了大脸红，急忙解释道：“玉姐，他不是我男朋友，是我大学同学。”慕清霄并没有在意，他也看出来了这个叫玉姐的恐怕就是这家店的主人：“玉姐，这种款式的衣服，你们店里还有？我想多买几套。”听到慕清霄的称呼为“姐”，后者显然很开心：“小弟弟，这款式可不便宜，你要几套？”“拿十套吧。”十套刚好二十四万，宋晓娇能拿两万四的提成，一来可以帮助下这位老同学，最主要的是，这套款式他蛮喜欢的，放在储存空间中随时可以取出来穿。“看来你真的赚了不少钱啊？”宋晓娇好奇的望着他，明亮的眸子仿佛要将他看透，一旁的玉姐也是诧异的看了慕清霄一眼，随后便吩咐员工去仓库中拿这个款式的服装。“带我去看看女装吧。”买完自己的衣服，慕清霄顿时想到家中的三女，虽然前几天里没少买衣服，但都很廉价，对待自己的女人，慕清霄自然会在所有方面都满足她们。一个小时下来，慕清霄总共买十套男装，三十套女装，款式各不相同，总计87W元，店内女员工都用羡慕嫉妒的目光看着宋晓娇，恨不得取而代之。宋晓娇险些被这突如其来的幸福砸晕过去，八万七的提成，足以让改善她的家境，让她的大学生活过的更好，看向慕清霄的眼神满是感激之色。在付款之后，慕清霄并没有带走服饰，只是留下了玉姐的名片，等他找到了新的住处在让员工直接送过去。离开八佰伴后，慕清霄来到静海市，兰博基尼华夏旗舰展厅，从前慕清霄就非常喜欢这款跑车，可是他只是个普通人，这种超跑跟他本就无缘，现在情况就不一样了。进入兰博基尼华夏旗舰展厅后，发现其中就几个销售人员，很快一名穿着西装的中年男子走了过来，恭敬道：“先生您好，鄙人是这里的销售经理，请问您是来订车的吗？”闻言，慕清霄一愣，旋即便释然了，华夏国如果想买兰博基尼，根本不可能立马拿到现车，只有在办车展的时候去买，才有可能一星期内拿到现车。现在不是车展期间，所以只能订购。“我先看一看吧。”“好的，先生这边情。”说罢，销售经理便带着慕清霄边走，边用专业术语介绍起来，经理不愧是经理，他的话语仿佛带有魔力，给车辆加了层华贵的外包装，听上去档次更上一层，若是没有这种能力，恐怕也不会坐上销售经理的位置。............"
	}, {
		"chapter": " 第56章 一周后来取车（求推荐求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530509.html",
		"content": "    [感谢“@SYXH”大大的慷慨打赏。]对于销售经理的服务态度，慕清霄自然是非常满意：“先前介绍的都是双人座，有四人座的吗？”“这位先生，您来的正是时候，在过一周，本店将推出第一款，四人座兰博基尼Reventon，您请跟我来。”说罢，销售经理便带着慕清霄来到最后一个车览区域。最后，两人脚步停在一辆灰色兰博基尼面前。仅仅是第一眼，慕清霄便被那霸气酷炫的外观，完美的棱角给彻底迷住，如同面前的不是一辆车，而是一位赤身果体的绝世仙女。每一个棱角，每一道线条都是如此激昂，都在默默诠（quan）释着兰博基尼那近乎原始的野性之美。销售经理察言观色的能力自然不错，看到慕清霄的表情便大概知道的后者看上了这一款，随后便用温和的语气介绍起来。这款兰博基尼Reventon采用全新航空技术的碳纤维材料，使车身在保持坚固的同时进一步减轻重量，前脸尖嘴式设计在空气动力学上更有利，两侧宽大的方形网格进气口可以为刹车提供更多的低温空气。氙气和LED组成的前大灯使Reventon更加有神，Reventon使用了一种被称作GreyBarra（游艇灰）的新颜色，与亮黑色的个性轮毂搭配起来分外抢眼。“尊贵的先生，这款兰博基尼Reventon是在原来的版本上加以改造而成，同时也是史上第二款四门车型，全球仅限21辆，不论是外观还是性能，都远超兰博基尼Estoque。”......经过销售经理的介绍，慕清霄渐渐沉迷于其中，直到最后方才开口道：“我能坐上去试试吗？”“当然可以。”销售经理用温和的语气说道，随后亲自为慕清霄打开车门，不论是语气还是举止都透露着尊敬，这是做他们这一行的标准要求。销售经理不是傻子，能够买得起这种超跑的不是暴发户，便是公子哥，也是他的经济来源，自然要像对待祖宗一样。慕清霄身下的，是手工打造的顶级真皮座椅，原本应该是赛车的座椅，如今打造的却更像是以麇皮和皮革剪裁包覆的的战斗机座椅，让人有种驾控飞机的感觉。销售经理拿来车钥匙，恭敬道：“尊敬的先生，请问要试驾一下吗？”最后一个车览区域通道口便是一个大型环道，为了客人试驾专门建设而成，慕清霄自然不会放过这个机会，驾照这种东西高中毕业后便拿到了手，这还是自考试以来第一次呢。轻踩油门，Reventon引擎的呼啸声直接从后方传递到慕清霄的耳朵里，让他脚下血脉膨胀，入档后Reventon就像一头发疯的狂牛一样飞奔而出。引擎的声音并不大，最让慕清霄满意的，是那出乎预料的推背感，围绕着环道足足驾驶了十多分钟，慕清霄感觉前所未有的爽。“就这辆吧！”“尊贵的先生，Reventon的价格2100万......”还没等销售经理说完，慕清霄直接将银行卡递了过去：“刷卡吧，订购这辆车多久能到？”销售经理笑道：“如果是按照正常路线，需要一个月内才能到，若是走特殊路线，必须在原本的价格上多出两百万，一周内便能到。”刷完卡，填完个人信息，慕清霄丢下一句，一周后来取车，随后便坐着出租车回到出租屋中，抵达出租屋后，示意司机在下面等待，随后便走上楼去。此时，阿碧在厨房学做各种菜式，有做贤妻良母的打算，阿朱抱着笔记本，专心致志的玩着网络游戏。王语嫣则是穿着连帽睡衣，手中拿着一包薯片，桌上放着一瓶果汁，看着电视，当起了安静的绝世宅女！见慕清霄回来，王语嫣直接扑入他的怀中，心中满是甜蜜，她早就期盼着这种生活，现在得以实现，她怎么能不喜欢。慕清霄看着她的睡衣，和手中的薯片嘴角抽了抽，看来这妮子已经完全做好当宅女的准备了。这时，阿碧兴高采烈的拿着手中的菜谱走了过来，笑道：“公子，今晚想吃什么菜，阿碧已经学会了不少呢。”闻言，慕清霄心中暖和无比，这便是家的感觉，将阿碧拉到怀中，在她粉唇上一吻，笑道：“那就都做出来，晚上为夫尝尝你们的手艺。”阿碧羞涩无比，小脑袋都快埋到胸口了，王语嫣则是幽怨的看了一眼慕清霄，却没有提什么意见，显然已经接受表哥收妾的事实。阿碧在天龙位面之时，便一直照顾自己的起居，做菜天赋绝顶，丝毫不输给任何厨师，甚至更好，所以根本不用担心味道的问题。随后，慕清霄来到阿朱身边，一把将她揽入怀中，惹得后者一阵尖叫，看着游戏中的死亡宣告，嘟起了小嘴，很是生气的望着慕清霄。这一幕在慕清霄眼中却显得极其可爱，转过头望去，脸上肌肉抽了抽，还以为什么呢，原来是植物大战僵尸！被慕清霄抱在怀中，阿朱心中甜蜜而羞涩，看着后者近在咫尺的俊美脸庞，她的心怦怦乱跳，娇俏的小脸顿时红扑扑的，饱满的胸脯也随着急促的呼吸，起伏不定。看着阿朱那羞涩的模样，慕清霄体内火种蠢蠢欲动，慢慢将手莫入阿朱的秀发中，闻着那淡淡的幽香，再也忍不住捧起她的小脸蛋，重重吻了下去。面对慕清霄的侵犯，阿朱并没有挣扎，反而主动迎合起来。两人舌尖交错，缠绵激吻。慕清霄肆无忌惮的享受着那润唇香舌，细细品味着那甜腻的香津玉液玉液，手心情不自禁的悄然滑落至胸前那团硕大的峰峦，五指张开，尽情揉捏。嘤咛......宝贵的地方被侵犯，阿朱脸颊火辣辣的，发出一声娇喘，那双黑黝黝的美眸，迷离朦胧的望着慕清霄。“表哥！”突然，亲热中的两人被王语嫣的声音所打断，阿朱猛然醒悟，王语嫣可就坐在沙发上，阿碧虽然在厨房，也不过隔着一堵墙。刹那间，脸色红的能滴出血来，急忙推开慕清霄，抱起笔记本飞速朝屋内逃去。来到简陋的沙发上，慕清霄尴尬的望着王语嫣，急忙将她搂在怀中，转移话题道：“语嫣，相公带你出去物色我们的新家，怎么样？”............"
	}, {
		"chapter": " 第57章 金帝国际的偶遇（求推荐票求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530510.html",
		"content": "    听到慕清霄要带自己去物色新家，王语嫣一阵感动，她自然不会拒绝，当下心中的一丝酸涩也被幸福所取代，她就是这样一个单纯的女人。阿碧因为要学做菜的缘故不打算出门，阿朱则是躲在房间中，死活不肯出来，能够和表哥单独外出，王语嫣自然是最开心的。随后，慕清霄便让王语嫣换上新的连衣裙，牵着她来到楼下坐上了出租车：“师傅，去金帝国际。”此行，自然是要买套好点的别墅，带着王语嫣三女一直住在狭小的出租屋中，实在是太过寒酸了，而且房东大妈还会用异样的眼光看他。一路上，王语嫣乖巧的靠在他的怀中，贪婪的嗅着后者的气息。............金帝国际别墅区，位于静海市紫荆区，碧波湖公园东1500米，地处西南六环，占地面积34万平米，建筑面积38万平方米，容积率1.1，绿化率30%。慕清霄根本不懂房产，但他知道这里是静海市最有名的别墅区，以前也在新闻联播中听到过金帝国际的名字，环境优美，所以就选在这里购房。下了出租车，一栋富丽堂皇的销售大楼便出现在他的眼前。大理石铺砌的地面上铺着干净整洁的红地毯，别出心裁的雕栏立在入口两旁，兼具豪华贵气的现代气息萦（ying）绕在建筑之上。仅仅看上一眼，便让人有种望而却步的感觉，简直就像一栋豪华的宫殿，与现实格格不入，要问为如此设计，那自然是带给尊贵的客户视觉上的冲击，借此显出购房客人的尊贵身份。而且这样做，那些买不起别墅的人便不会来这里打酱油了。慕清霄牵着王语嫣的小手，踏上红色的地毯，而王语嫣这小妮子不知怎么的，娇躯有些紧绷，脸色有些微红，大眼睛望着前面的建筑愣愣出神。“表哥......”慕清霄看着她的模样，不禁好奇的问道：“有什么心事吗？”王语嫣美眸期待的望着慕清霄：“表哥，我们这是要步入婚约的殿堂吗？”咳咳咳！闻言，慕清霄险些呛死，难怪表情不对劲，这妮子看电视看多了吧：“语嫣，来这里是为了新家，而且我们在回来之前不是已经结过婚了吗？”慕清霄说的自然是天龙位面，在他复国称帝后，便娶了王语嫣，并且封为皇后。本来王语嫣非常羡慕电视剧中的女人，可听到慕清霄的话，她才反应过来，自己早已经嫁给了表哥，而且婚礼比电视剧中的豪华数百倍，渐渐的心中的想法就变的淡了。门口处的两位迎宾小姐望着走来的慕清霄和王语嫣，眼中一愣，毕竟王语嫣长的实在是太美了，电影中的女明星跟她比起来，简直弱爆了！而且慕清霄长相也太俊美，在这个看脸的时代，这样的两人走到一起，无论在哪里都注定是焦点，这种画面也让人移不开眼睛。迎宾小姐回过神，急忙鞠躬道：“欢迎光临，尊敬的先生女士。”两名迎宾小姐长得也不赖，标准的黑色制服，白皙的肌肤精致的脸庞，都是属于上等美女，从这上面便能看出，这金帝国际有多么的豪。迎宾小姐偷偷的打量着慕清霄和王语嫣，两人不论是穿着或者气质都不像普通人，可刚才两人却是是从出租车上下来的，她们很好奇，这两人怎么会坐出租车来买别墅？但是好奇归好奇，基本的迎宾礼仪还是必不可少的，万一顾客嫌自己等人态度不好，她们可是要挨批的，当然脑子有坑的客户她们也遇到过。她们拿着金帝国际的高薪，自然要做好基本的要求。慕清霄并没有在意两人，搂着王语嫣慢慢步入销售大楼内，王语嫣则是好奇的打量着其中的各种装饰，不时还朝迎宾小姐露出一个绝美的微笑。只是这笑容，实在让那些迎宾小姐自行惭秽，跟王语嫣这样的白天鹅比起来，她们简直就是丑小鸭啊，但她们却不敢不笑，所以销售大楼内形成了一种诡异的气氛，而单纯的王语嫣则丝毫没有察觉。大理石柱与花岗岩地板，巨型的水晶吊灯如钻石般夺人眼球，如此气派的装饰，让慕清霄都不禁有些感叹，销售楼都装修的如此豪华气派，想必别墅也不会差到哪里去。看到这一幕，恐怕任何客人都会忍不住产生购买的欲.望，简单的来说，这栋建筑本身便是金帝国际的招牌。不过在他看到前台接待的时候，却突然一愣。“您好，尊敬的先生，请问您需要购买哪种价位的别墅......你是慕清霄？”站在前台后方的靓丽女生，彬彬有礼地向慕清霄介绍，然而，当她抬起头来的一霎那，眼中却满是不可思议。慕清霄嘴角勾起一丝莫名的笑意：“这个世界还真是小啊！”黝黑发亮的波浪卷，娇小的鼻梁与火辣的红唇，一双乌黑发亮的眸子，尚未褪去的学上气，更是为她平添了几分姿色。郭敏，曾经让他伤透心，给他戴了一顶大绿帽的女人。当然，慕清霄看到这个欺骗了自己感情的女人，也只是微微一愣，心中并未产生任何复杂的情绪，眼神也如同看待陌生人一般，这样的女人可不配让他花心思。“你......你怎么会来这里？这可不是你这种穷鬼该来的地方，就算你求我，我也不会回到你身边的！”郭敏满脸讽刺的看着慕清霄，虽然她不得不承认后者非常帅，当初也是看在慕清霄够帅的份上才和他交往，但是帅能有钱花，能给她买名贵的化妆品和包包，能给她奢侈的生活吗？答案显然是不能，所以她背叛了慕清霄，投入了宋杰的怀抱，只有宋杰那样有钱有势的公子哥，才配拥有她。当然，这都是她自己一厢情愿的想法，不得不说，这是一个极其自私的女人，而且自恋到了极点。............"
	}, {
		"chapter": " 第58章 再遇（打赏累计加更！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530511.html",
		"content": "    [感谢“吾乃至帝”大大的慷慨打赏！][感谢“@SYXH”大大的慷慨打赏！][同时感谢各大书友的推荐票和鼎力支持！]......慕清霄感觉有些可笑，声音也冷了一些：“这位小姐，你是不是想多了，我陪妻子来买房，你就是这么对待客人的？”说实话，慕清霄曾经想过要狠狠的报复，但是当他和郭敏面对面的时候，慕清霄却生不起丝毫报复的心理，这不是矫情，而是不屑！蚂蚁咬了巨人一口，巨人会为了报复去踩死它吗？答案是不会，因为蚂蚁太过渺小，根本无法映入巨人的眼中，不管攻击多少次，都不会带给巨人任何的伤害，同样的道理。此刻，慕清霄又怎会将郭敏那不屑的眼神，还有尖酸刻薄的话语放在心上，在他眼中不过是个小丑自娱自乐罢了，若是惹恼了自己，一巴掌拍死就好了，毕竟他可不是圣母。“咯咯......买房，你别笑死人了，这里的别墅就算你一辈子，不，是十辈子也买不起！”郭敏好像听到了世上最好笑的笑话，捂着小腹，眼泪都快要笑出来了。“等等......妻子？你结婚了，就算你自暴自弃，也不用随便找个女人结婚吧？”缓过神来，郭敏突然想起慕清霄刚才说妻子，眼中讽刺的意味更浓了些，然而，当她将目光落在王语嫣身上的时候，显然愣住了，又看了看两人前在一起的手，脸色就像吃了翔一样难看！“慕清霄，你花多少钱招来的演员？”郭敏此刻心中无比的期待，期待慕清霄究竟如何演下去，她可不认为一个一穷二白的吊丝能买得起上千万的别墅。“表哥，你和这个女人认识？”一直处于迷糊状态的王语嫣，突然开口说话，只是语气却有些冰冷，面前这个坏女人居然嘲笑表哥，简直可恨！慕清霄知道这妮子是生气了，笑道：“算认识吧，以前相处过一段时间。”“表哥？原来是你的表妹啊，你还真是穷到家了，连演员都请不起。”不知为何，郭敏心中不由的松了口气，看着王语嫣的容貌，眼中闪过一丝嫉妒，虽然她是很漂亮没错，但是和王语嫣这种倾国倾城的美女比起来，还是差的太远了。“如果你是来演戏给我看，想要从我这里得到一点优越感，那么你可以走了，否则我可要叫保安了，真是癞蛤蟆想吃天鹅肉。”闻言，慕清霄剑眉一挑，这绿茶.婊简直欠抽啊，从前怎么没有发现她是这种人呢，恋爱中人的智商果然是负数！慕清霄大声道：“怎么，你们服务员难道就是这样素质，我要买房，你特么觉得很好笑吗？我今天还就要当着你的面，买给你看！”周围的服务员其实早就听到两人起了争执，好像还认识，不过碍于郭敏是托关系过来的，她们也不敢多管闲事，但是对郭敏的认知又加深了些。感受到慕清霄的声音有些不对，大厅内两名身材魁梧的保安走了过来。慕清霄犀利的眼神漫不经心地瞥了一眼两人，两名保安急忙停止前进，头皮发麻，心中升腾起无尽的恐惧，额头慢慢冒出冷汗。最后，急忙退了回去，乖乖的站回原处，好像什么事情都没有发生！他们从慕清霄眼中看到了杀意，虽然是一闪而逝，但是那一霎那，却有着来源于灵魂深处的余悸，仿佛盯着他们的不是人，而是一头洪荒巨兽。他们都当过兵，对一些诡异的东西比较敏感，直觉告诉他们，面前的人绝对不能惹，虽然这份工作很宝贵，但是命更重要。一瞬间，大厅内的气氛显得极为压抑。然而，就在这时，大厅的拐角处传来一道熟悉，而充满歉意的声音：“慕老板，没想到底下的人冒犯了你，小女子在这里给你赔罪了。”妩媚的声音从大厅拐角处飘来，只见一名穿着黑色连衣裙的绝美女子迈着优雅的步伐走了出来，向着慕清霄微微鞠躬表示歉意。不一样的颜色，不一样的人。此刻的欧阳紫嫣在黑色连衣裙的衬托下，显得高贵而不失妩媚，同时也将她凹凸有致的身材展现的淋漓尽致。在她微微鞠躬之时，领口能看到一道洁白而深邃的沟渠，即便是慕清霄都暗自吞咽了口唾沫，惹得王语嫣在她腰间掐了一下。光论容貌上，欧阳紫嫣已经能和王语嫣平分秋色了。慕清霄也没有想到，几个小时前，两人刚刚昨晚一笔生意，居然在这里遇到了，欧阳紫嫣开口，他自然要给点面子，以后若是有生意，恐怕还要找她。而且，人家美女都摆出这么低的姿态了，慕清霄自然也不会闹下去，而且一个郭敏，还不值得。感受到王语嫣幽怨的眼神，慕清霄也不好多盯着欧阳紫嫣看：“欧阳小姐，真是巧，我们又见面了。”“是啊，我和慕老板还真是有缘呢，慕老板应该是来买别墅的吧？正好我有现在不忙，我来为你介绍吧。”说话的同时，欧阳紫嫣还不断打量着慕清霄，时不时的点点头，几小时前还不明显，此刻在名贵服饰的衬托下，他那独特而自信的气质完全被展现了出来。自信的男人，最能吸引女人的目光，看向王语嫣的时候，欧阳紫嫣确定以及肯定，慕清霄的身份绝对不像信息中那么简单。暂且不提之前的一吨金条，他身边这名女子的容貌丝毫不输于她，甚至后者身上还有一种独特的气息，这气息和慕清霄有些相似，能够获得这样一位女子的青睐，又怎么可能是普通人。慕清霄在她眼中已经成为神秘代名词。“那就麻烦欧阳小姐了。”欧阳紫嫣优雅的将发丝缕到耳后，微笑道：“能为慕老板服务，是紫嫣的荣幸。”闻言，慕清霄嘴角抽了抽，怎么听起来有种怪怪的感觉，什么叫为我服务，不就是介绍下别墅吗？是不是我想的太多了？............"
	}, {
		"chapter": " 第59章 侥幸心理（求推荐票求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530512.html",
		"content": "    [感谢“累的味道苦涩”大大的慷慨打赏！][感谢“天堂ぃ逗比”大大的慷慨打赏！]欧阳紫嫣微笑道：“慕老板，这边请吧，我的办公室就在二楼。”“也好，欧阳小姐带路吧。”慕清霄当然不会在意，他也不想呆在这里，被这些销售员当猩猩一样围观。王语嫣微微皱了皱眉，不知为何，她不是很喜欢欧阳紫嫣，倒不是嫉妒她的容貌，而是有一种莫名的危险感，她不想让表哥和这女人多相处。虽然不喜欢，但为了新家，她叹了口气，最终什么也没有说，拉着慕清霄的衣角，默默的跟在身后。当她注意到慕清霄的视线不经意地落在欧阳紫嫣那妖娆的翘.臀上时，心中有些酸楚，同时玉手使劲的掐后者腰间的软肉。慕清霄暗吸一口凉气，脸上肌肉抽搐，默默的忍耐着，他知道王语嫣这妮子恐怕是吃醋了。慕清霄则是下意识的瞥了一眼郭敏，眼色无悲无喜，亦如往常。只是这眼神落在郭敏眼中，却显得刺眼无比，她认为后者在讽刺自己，脸色顿时难看无比，心中也满是不可置信。慕清霄并不在乎后者的感受，郭敏的任何事情早已跟他没有半毛钱关系，各怀心思的三人离开销售大厅，留下站在前台，满脸懵逼的郭敏。在郭敏眼中，慕清霄就是个无父无母，无权无势的穷鬼，别说别墅了，普通商房他都买不起。可是，当她看到后者跟总裁交谈甚欢，甚至跟在总裁身后离去时，感受到周围鄙夷的目光，顿时感觉脸上火辣辣的，她从未如此丢脸过！此时，郭敏的心情复杂无比，有怨恨，有后悔，有困惑，有嫉妒......总之，在她眼中，慕清霄就是一个被她玩弄于鼓掌之中的臭吊丝，就这样一个穷的连好一些的生日礼物都送不起的人，怎么可能买得起别墅？不可能，这绝对不可能！无数个荒唐的念头在她的脑海中闪过，一时间竟然令她感到阵阵晕眩。郭敏这样自私自恋到极端的女人，自然看不得慕清霄过的比自己好。她为了更好的生活甩了慕清霄，可后者现在却过的比她还好，身边女人的姿色，还比她高了不止一个档次，自己住小套房，后者现在住上千万的别墅！这样的现实和刺激，她不愿意相信！郭敏的心中还尚有着一丝侥幸，三年的相处，她很清楚慕清霄的经济情况，根本不可能买得起别墅，一定是打肿脸充胖子，刚才总裁的话也不过是客套话。没错，一定是这样！而销售大厅中的其他服务员看向郭敏的眼神都带有一丝讥讽，在她们眼中，慕清霄就是年轻又多金的大款，这郭敏居然还看不起别人，真不知道脑回路怎么长的，确定不是脑残？............慕清霄此刻则处于水深火热之中，一边要承受着王语嫣幽怨的眼神和报复，一边望着欧阳紫嫣那妖娆的翘.臀暗吞口水，实在是冰火两重天啊！慕清霄是男人，也不是伪君子，他喜爱美好的事物，欧阳紫嫣那左摇右摆的****，不经意散发出的妩媚诱惑，恐怕任何男人都受不了！随着电梯而上，来到总裁办公室后，欧阳紫嫣直接递过一份文件，上面是一些别墅的相关信息，还有别墅区周围的布置。慕清霄接过文件后，大致的看了一眼，别墅不是连体式，每一栋独立别墅都隔着不少的距离，而且别墅都被高墙圈在其中，从外面看不到院内的景象。别墅总共四层，基本配置应有尽有，院中有独立的停车库，还有一个露天泳池，在别墅区的最前方便是碧水湖，相对来说，环境非常优美。慕清霄望着优雅妩媚的欧阳紫嫣，笑道：“不用交意向款吗？”“慕老板可是身价过亿的大佬，不差这五百万，到时候一起付吧。”说罢，欧阳紫嫣便踩着高跟鞋，扭着小蛮腰带着慕清霄两人朝楼下走去。来到销售楼下，已经有一辆保时捷在门口等候，司机是一名魁梧男子，腰间别着电棍，脸上有一道伤疤，从他标准的姿势上不难看出，后者应该是退伍军人。保时捷平稳的穿过宽敞的走道，朝着销售大楼后行驶而去，销售大楼背后的便是金帝别苑。“这里的住户非富即贵，金帝别苑不但能享受美好的生活，而且还能结识不少名门权贵。”慕清霄知道后者的言下之意，跟这些名门权贵打交道，很多事情上都能行方便，但他是真的并不感兴趣，他的目的就是找个好点的别墅，只不过这里符合要求罢了。至于找别人行方便，慕清霄还真没有想过，所以对欧阳紫嫣的话只是笑而不语。保时捷稳稳的停在别墅门口，欧阳紫嫣率先下车，然后熟练的帮慕清霄拉开车门，接着拿出一张卡，朝墙上的识别器一刷，电子式院门便自动打开。“待会我会帮你登记入住，保安系统也会随之更新，这五张电子卡能够开启这栋别墅任何一间门，所以要妥善保管，弄丢后及时报备。”说罢，欧阳紫嫣便将五张银行卡大小的电子卡交给了慕清霄。进入别墅大院后，一眼望去便是整齐的绿茵草坪，笔直平坦的大理石小道，兼具欧式古典主义与现代简洁主意风格的建筑。四层的别墅与周围的停车库杂物间形成了鲜明的对比，别墅中央是一个圆形泳池，底部的增温设备能迅速且精准的将泳池中的水加热到设定的温度。一切的一切都满足着人们的要求与虚荣心。欧阳紫嫣一边为慕清霄介绍别墅各种高端的功能，一边带着两人进入别墅内部。金帝别苑这些别墅因为需要拍广告宣传，所以通常在建造好之后便完成了配套装潢，甚至连相应的家具都已经配置完全。当然，若是顾客不满意，金帝别苑会按照客户的要求，在原来的基础上重新装潢。............"
	}, {
		"chapter": " 第60章 酒会邀请函（求推荐票求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530513.html",
		"content": "    [感谢“？？？.....”大大的慷慨打赏！][感谢“潇洒走一回！”大大的慷慨打赏！]在别墅中足足看了十多分钟，慕清霄对其中的装潢还是很满意的，每一层都有三个卧室，客厅配套的家具都非常名贵。左手边是书房和健身房，右边是厨房和桑拿房，其中的设备与装潢自然是无可挑剔。最后便是顶楼了，站在顶楼的露天阳台眺望着碧水湖的美景，感受着迎面而来的清风，心情会变得格外舒畅。从头到尾，王语嫣都没有发表什么意见，只是默默的跟在慕清霄身后，在她的心中，只要能跟表哥在一起，住哪里都无所谓。慕清霄满意的点头道：“无论是优雅的环境，还是别墅内部豪华舒适的装潢设计，都无可挑剔，不愧是静海市最贵的别墅区，非常适合家居生活。”这样一栋别墅，区区六千五百万而已，对现在的慕清霄来说丝毫没有压力，用来作为自己的窝再好不过，别墅区内还有大型购物超市，不少小型便利店，日常生活用品别墅区里都有，根本不用出远门。从今以后，这里便是他的家了，牵着王语嫣的手，想到出租屋中的阿碧和阿朱，慕清霄觉得这钱花的值。............半个小时后，三人离开别墅。司机则是一丝不苟的站在保时捷旁，看着欧阳紫嫣出来，事先将车门拉开，自己坐上了驾驶座，随后汽车按照原路返回。返回的路途中，欧阳紫嫣已经和销售部门通过电话，两人刚下车，销售经理便带着迎宾小姐迎了上来，恭敬的给两人鞠躬。总裁大人亲自接待的客人，他们可不敢马虎大意，若是惹到哪些脾气不好的大人物，工作保不住是小事，结果坏一点，恐怕往后都没好日子过。接下来慕清霄就按照正常流程，支付了六千五百万的购房款，并且告知明天便要入住，要求金帝将保安系统和一系列措施都弄好。“对了，这个周日，在市中心的梦天堂假日酒店有一场商业酒会，到场的都是静海市的名人，我这里有一张多余的邀请函，相信慕老板一定会感兴趣。”闻言，慕清霄一阵困惑，并没有伸手去接邀请函：“欧阳小姐，我对酒会并不感兴趣。”“慕老板别忙着拒绝，这场商业聚会，中杭集团的董事长，宋万福也会参加，他还有一个儿子叫宋杰，正在中杭集团实践，这场酒会，想必他也会到场。”欧阳紫嫣话语刚落，便感觉周围的温度突然变冷了一些，心中莫名一颤，有种毛骨悚然的感觉！慕清霄嘴角勾起一丝邪魅的笑容，接过欧阳紫嫣手中的金色邀请函：“多谢欧阳小姐，如果以后有什么解决不了的事情，可以找我。”“当然，我一定找你，我们也是老熟人了，往后叫我紫嫣就可以了。”“嗯。”慕清霄点点头，随后将邀请函收入口袋，搂着王语嫣离开金帝，他并不介意欧阳紫嫣查他的底，反正也没什么好查的，还要感谢她卖给自己一个人情。慕清霄虽然不打算报复郭敏，可却没有说不报复宋杰，他还没有大度到这种程度。他早已知道，宋杰当初处心积虑的和自己交朋友，是因为郭敏的关系，可笑自己居然被两人玩弄了那么久，不将宋杰给玩残，自己就不叫慕清霄！他自认不是坏人，却也不是老好人，给自己戴了顶绿帽，那就要做好被自己报复的准备，本来心中想报复宋杰，却不知道从哪里下手，没想到欧阳紫嫣却送了这样一个机会给自己。欧阳紫嫣站在落地窗前，望着慕清霄和王语嫣离去的身影，道：“真是个神秘的小男人，雷鸣，你觉得他怎么样？”雷鸣正是脸上有道伤疤的老司机，望着欧阳紫嫣恭敬道：“小姐，您知道我是兵王出身，这个男人除了长得好看，气质特殊以外，和常人并没有什么不同。”欧阳紫嫣美眸中满是不解：“是嘛，你的意思是，慕清霄只是个普通人？”雷鸣没有回话，但是他的意思已经很明显，............待慕清霄离开后，也不知道是谁走漏了消息，传出购买别墅的帅哥，是前台郭敏的前男友，而且还是郭敏甩了人家，一时间销售部陷入浓浓的八卦当中。最感到不可思议的，自然还是当事人郭敏，现在她的脑子还有些眩晕呢，听到慕清霄购买了六千多万的别墅时，当即便是不信。可当她看到业绩表的时候，便悔恨到了姥姥家，成为别墅女主人的居然不是她！虽然宋杰每个月都会给她零花钱，但是和六千多万的别墅比起来，简直是云泥之别！一时间，郭敏甩了帅气富二代的消息成为了金帝的焦点，一传十，十传百......在华夏国，八卦永远都是人们的兴趣爱好之一，不到半个小时，这消息就传遍了销售大楼，而且还多出了好几个版本。接着，郭敏便收到了经理的通知书，让她去财务部结算这个月的薪水，收拾收拾东西，从明天开始不用来上班了，而那名介绍郭敏进金帝的销售主管，也被莫名其妙的开除了。站在花岗岩路面上，郭敏咬牙切齿的望着金帝销售大楼，这个令她无地自容的地方。怨毒的情绪参杂着委屈与不甘，如同毒药般发酵着，在她的心底蔓延，这些都是拜慕清霄所赐，接着拿出手机便按下了拨号键。自始至终，她都未曾反省过自身的原因，她憎恨着慕清霄，憎恨着那个高高在上的欧阳总裁，甚至连带着王语嫣都被她憎恨起来！“不是说了，让你最近别打我电话吗？这个月的零花钱晚点给你。”电话那头，传来宋杰不耐烦的声音。郭敏咬了咬嘴唇，委屈道：“杰哥，我被金帝开除了。”“什么？金帝怎么会开除你？那个的王主管可是收了我的好处，到底怎么回事？”闻言，郭敏眼中闪过一丝不屑：“杰哥，王主管也被开除了，今天......”随后，郭敏就叽里呱啦，将慕清霄来金帝买别墅的事情说了一遍，语气中别提多委屈了，好像慕清霄把她给强上了似得。............"
	}, {
		"chapter": " 第61章 两大篇章（求推荐票求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530514.html",
		"content": "    [感谢“吾乃至帝”大大的慷慨打赏！][感谢“？？？..”大大的慷慨打赏！][感谢“天堂ぃ逗比”大大的慷慨打赏！]静海市中环，一栋豪华的别墅中，宋杰躺在柔软的大床上，怀中还抱着一位赤身果体的少女，手掌还揉捏着少女胸前的软肉，眼中满是困惑。郭敏不会撒这种无聊的谎话，只不过慕清霄那蠢货怎么会有买别墅的钱？还和欧阳紫嫣互相认识，这可是他老爹都要巴结的女人啊！“杰哥，你刚才和哪个漂亮姐姐通电话呀？”正当宋杰陷入沉思之时，怀中的女生嗲声嗲气的问道，听的人直起鸡皮疙瘩。“没有你漂亮，我的小妖精，周日市中心有个大型酒会，其中都是大人物，正好每个人都可以带伴侣过去......”闻言，怀中女子眼中闪过高兴与屈服，宋杰这样的公子哥都期待的酒会，肯定不是普通人能去的，想到这里，少女便钻进被窝，俯下小脑袋，开始服务起来。“嘶嘶......伴侣的名额非你莫属！”感受到鸡儿传来的愉悦感，宋杰眼中闪过浓浓的欲火，翻身便扑了上去，接着卧室内便响起了啪啪的乐章。当初郭敏是大一系花，样貌在整个静海大学也算上等，宋杰见猎心喜，本就是抱着玩玩的心态，他也没想到郭敏平时装的那么清纯，骨子里会那么骚。宋杰亮出身份后，后者便渐渐上钩，随后在高中生活中，不断给她买奢侈品，平日里清纯的郭敏到了床上比他还要会玩！而且，那个时候郭敏正和慕清霄处于热恋状态，所以就有了他和慕清霄称兄道弟的戏码，其实暗中却和郭敏打的火热，这让宋杰有种莫名的快感。但是，对于他这样的公子哥来说，在好的东西玩多了也会腻，现在又有了新的猎物，他对郭敏这女人的态度自然是不温不火。............坐上金帝国际入口处等待的出租车，慕清霄和王语嫣直接回到了简陋的出租屋中。厨房中飘来阵阵香味，阿碧穿着一身围裙如同新婚妻子般，阿朱则是埋头玩着游戏，见到慕清霄回来，精致的小脸上浮现两朵红晕，嘴角勾起一丝羞涩的微笑。在外发泄了一番往日的委屈，回家面对着温柔体贴的妻子，慕清霄心中别提多么愉快了。脸上露出温柔的微笑，在吃完丰盛的晚餐后，慕清霄便让阿碧阿朱收拾收拾行礼，明天便搬入别墅中，看着屋内的三位大美人，收起了一些歪心思后便回到屋内。回到现代已经有四天了，四天当中只顾着放松和陪王语嫣等人，自己还有很多事情要处理呢。来到屋内，慕清霄便盘坐在床上，陷入某种冥想状态，精神便来到了脑海中的金色空间，御女心经依然如神祇般浮在神识空间中。“系统，当初奖励的段体篇章和魂剑篇章，现在可以学习吧？”随着慕清霄的思维，御女心经页面缓缓翻开，段体篇章和魂剑篇章的信息便出现在脑海之中。“段体篇章乃是御女心经中的至高段体术，当人的体能达到极限，精神值的最高点，采用阴阳刺激法，刺激人体内部的每一个细胞，加以强化！”“魂剑篇章-剑名主宰，世间最强之剑！”看到脑海中两大篇章的信息，慕清霄心潮澎湃，难以自制，系统的考验过后，便是辅助宿主变强，这两大篇章便是通往主宰之道的根本！“系统，两大篇章如何修炼？”话语刚落，系统的声音便在神识空间中响起：“宿主，锻体篇乃是至高段体术，肉身乃是革命的本钱，没有一个强大的肉身，如何夜御百女......”待系统介绍完毕，慕清霄脸上肌肉抽搐了几下，总的来说，锻体篇入门最让人头疼，后期完全掌控后，自己便能引动阴阳之气刺激细胞。前期入门，让自己的精神达到最高点，最好的办法有两种，一种是拼命的锻炼，待锻炼到精疲力尽的时候，便是锻体篇产生效果的时候。第二种办法嘛，便是和女人合欢，人体的精神会极其的亢奋，然后达到前所未有的最高点，这样不仅自己的身体被改善的更加完美，连自己女人的实力都会随之增强。御女心经真是大道万变不离其宗，什么都跟御女脱不了干系。“咳......系统，段体篇章我已经了解了，还是说说魂剑篇章吧，我还是对这个比较感兴趣！”“魂剑篇章-剑名主宰，魂剑是最强之剑没有之一，宿主必须在媒介中融入自己的剑意和灵魂，打造出属于自己的剑，剑便是宿主本身，宿主的意志与实力越强，魂剑便越锋利！”待系统介绍完毕，慕清霄对两大篇章也有了深刻的了解，同时心中也极其的兴奋，锻体篇可以无限锻炼自己的肉身，魂剑篇章简单的来说便是一把可以成长的剑！自身的实力越强，剑便越锋利！知道的修炼之法，慕清霄自然是一头扎了进去，段体篇章什么时候都行，现在最主要的是魂剑篇章，随着他的思维，御女心经翻开魂剑篇章页面！上面的内容并不多，只有一个剑招：“主宰-暴风刃！”御女心经中的剑招自然不可能是普通招式，修炼暴风式需要极强的身体素质，毕竟这一招最主要的便是爆发性，将自身的力量凝聚于剑身，斩出最强劲的斩击，形成剑刃风暴！虽然只有一招，但威力却足已毁天灭地，不论是单挑或者群殴都具有绝对性的优势，而且上面提示，没有强大的肉身之前不能修炼，否则就会落得个身体支离破碎的下场！现在的慕清霄当然没有办法修炼，魂剑篇章中的剑招，其他的剑根本使用不出来，唯有魂剑，可现在魂剑的影子都还没有打造出来呢！............[各位书友：这里请勿吐槽，技能都是小羊自己花脑细胞想的，就是为了给书友一个感觉酷炫的剑招，觉得不错的就给小羊投点推荐票或者打赏吧！]"
	}, {
		"chapter": " 第62章 至高无上（求推荐票求打赏！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530515.html",
		"content": "    [感谢“元炁先生”大大的慷慨打赏！][感谢“天堂ぃ逗比”大大的慷慨打赏！]慕清霄静静地盘坐着，陷入沉思之中，魂剑篇章中提到，炼制魂剑必须自己融入自己的剑意和灵魂，两种都是虚无缥缈的东西......半小时过去都没有想出什么思路，慕清霄便直接动起手来，因为想得再多也没有实际行动来的实在。随即慕清霄心念一动，储存空间中的长剑出现在手中，这是一柄精铁长剑，在低武位面也算得上一柄难得的好剑，接着慕清霄便按照魂剑篇章中的炼制之法操纵起来。刹那间，异象现！慕清霄腹部的阴阳玉高速旋转起来，随后身体中一团璀璨的光芒慢慢升起，环绕，最后阴阳玉中两缕[阴阳灵气]疾射而出，手中精铁长剑发出一声剑鸣，凭空漂浮而起。长剑垂直的漂浮在慕清霄面前，两缕阴阳灵气围绕着长剑高速旋转，剑鸣声不断，形成一种诡异的现象！看着长剑不断发出剑鸣声，慕清霄好像感受到了什么，下意识的问道：“你这是在督促我吗？”“嗡嗡！”长剑好似有灵般的回应，慕清霄嘴角勾起一丝笑容，全力运转阴阳之气，同时一股强大的气息将整个卧室都笼罩在其中。半个时辰过去，处于炼制过程中的慕清霄感觉到一股凌厉的气息环绕在他的周身，而且阻挡在练气巅峰境界的屏障好被削弱了不少。随后，慕清霄将全部的精力放在炼制魂剑上，按照炼制之法控制着两缕阴阳灵气莫入长剑之中，刹那间，长剑猛烈地蠕动起来。这一幕深深的震撼着慕清霄，时间一分一秒的过去，长剑依然剧烈的蠕动着，如同内部结构被全部破坏，早已不复长剑的模样。此时此刻，长剑没有了锋利的剑刃，也没有了华贵的剑柄，彻底炼制成了最原始的剑胚，这样的场景，恐怕任何人看到都会震惊的无以复加！与此同时，静海市上空毫无预兆的涌现出一片乌云，炼制魂剑中的慕清霄，丝毫不知道因为他的原因，差点将整个静海市的居住市民都吓昏过去。乌云之中，雷霆滚滚，如同雷蛇般四下游走，声势骇人！静海市一栋二十多层的大楼楼顶，数名气象台工作人员，望着天空上那滚滚雷霆，吓得浑身颤抖，甚至有些直接吓的坐到地上！“这......这尼玛什么情况，老子这辈子都没看到过这么恐怖的气象！”站在金帝国际二楼的欧阳紫嫣，神色凝重的望着天空上浓郁的乌云，看着其中密密麻麻的雷弧，喃喃自语道：“这真的是自然现象吗？”黝黑浓厚的乌云凝聚在静海市的上空，一时间整个静海市都显得格外阴沉，唯有雷云中的闪电划破天空之际，方能照亮下方的城市。伴随着黝黑的云层不断的蠕动，大约十几分钟的时间，云层中心一道圆形空洞出现在静海市市民的视线中，黑洞之中黑漆漆一片，并且传来阵阵异响，周围无数雷弧在云层中急速穿梭着。望着天空中的雷弧，整个静海市居民都有种毛骨悚然的感觉，静海市高层也变得慌乱无比，所有人脸上都挂着骇然之色！碰到这种恐怖的自然现象，哪怕在有权有势，也会被吓得浑身发颤！“轰！”雷霆一闪而下，在高空中划出一道摸不透的轨迹，仿佛要将空间都给撕裂，这一幕吓得静海市人群大声尖叫，甚至有些胆小的被吓得裤裆都湿透了。“轰轰轰......”雷霆接二连三的从高空落下，所有人的心弦都紧绷着，特别是那些往日里不做好事的人群，心中更是有种莫名的恐惧，生怕一道闪电下来，将他们给灭了！雷霆整整肆虐了两个小时方才停止，但是上空的乌云却没有消失，雷弧再次乍现，整个静海市都显得压抑无比。“轰！”刹那间，贯彻天地的炸雷声响起，一道犹如雷龙般的闪电，噼里啪啦划破天际，最后朝着地面垂直落下，最后距离地面数十米的高空彻底消散于天地之间。天空上的乌云，在落下这道最为恐怖的雷霆后，也是逐渐停止了翻滚，迅速变得稀薄起来，一道道光束自乌云中穿透而出，化为无数的光斑，照射而下！温暖的阳光倾泻而下，迅速将静海市的阴沉尽数驱散，所有人都有种劫后余生的感觉。虽然那令人心惊胆颤的雷霆消散，但今日这声势骇人的现象，估计静海市居民一辈子也不会忘记。这一场恐怖的自然现象过后，高层全员投票表决，一定要加强静海市的避雷措施，他们丝毫不敢疏忽大意，否则小命不保的可是他们自己！............此时，简陋的出租屋中，炼制魂晶的过程已经到了最后一步，慕清霄的身前漂浮着一柄160厘米的长剑，黑色的剑柄，显得霸气异常。剑首镶着一颗黑白色的珠子，和腹中的阴阳玉一模一样，剑格两端有小段的突出，剑身平滑如镜，其中倒映出慕清霄的身影，剑身两边还有数道对称的剑渠，让这柄剑显得妖亦非常！这一柄巧夺天工的魂剑，现世之时，连整片天地都为之骇然！然而，此刻慕清霄的心思却不再剑上，魂剑的炼制已经到了紧要关头，但他始终没有领悟出自己的剑意，而且他能感觉到，自己和筑基境界只隔着一层膜，稍稍一捅便破！最终他伸出手指，抚摸着如同镜面的剑身，魂剑一颤发出阵阵剑鸣，仿佛在回应他一般，看到这一幕，后者好似想到了什么。慕清霄想起当初得到系统后，自己那一番令人热血沸腾，心潮澎湃的话语，嘴角不由得勾勒起一抹邪魅的笑容。“此时的我，早已不复当初，主宰之意如同烙印在我的脑海中，慕清霄势必不做普通人，要做便做那至高无上的主宰！”............[妈蛋，脑细胞都死光了，各位看官，来点推荐票和打赏吧！]"
	}, {
		"chapter": " 第63章 魂剑初成步入筑基",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530516.html",
		"content": "    [感谢“炎帝”大大的慷慨打赏！][感谢“修”大大的慷慨打赏！]话语刚落，这种想法便直达慕清霄的灵魂深处，忽然阴阳玉中冒出一股热流，开始向慕清霄的全身蔓延而去，旋即一股冲天剑意自后者体内席卷而出！这一刻，慕清霄终于冲破练气巅峰的壁障，进入筑基境界。同时，阴阳之气也突然猛增，若是练气境界是一个湖泊，那么筑基境界便是一条连绵不绝的江河。“嗡嗡！”魂剑发出两道清脆的剑鸣，慕清霄能感觉到，眼前的这柄剑便是自己本身，随后体内一股冲天剑意涌入剑身之中，让剑变得更加凝实。魂剑围绕在慕清霄周身盘旋着，一股极其凌厉霸道到极点的气息缓缓散发而出，仿佛能斩破这片天空，这便是主宰剑意！这种感觉极其微妙，眼前的这柄剑仿佛不是一把武器，而是一个刚刚诞生的生命，果然神剑有灵！“咻！”慕清霄信念一动，魂剑便如同流光般，刹那间出现在他的手中，握着手中这把霸气而妖异的魂剑，顿时心潮澎湃，终于踏出了主宰的第一步。惊喜之余，慕清霄忍不住站起来轻轻地挥舞起手中的魂剑，伴随着一道尖锐却不刺耳的声音，远处的书桌迎声而断，切口光滑无比！“这......！”慕清霄看着两米外的书桌，眼眸中满是震惊，惊得连嘴巴都合不拢，这只是轻轻一挥啊！如果肆意挥舞起来会有多么恐怖的威力？“要不要试试？”这个想法刚刚在脑海中产生便被掐灭，因为这里是现代，如果造成过大的破坏，少不了麻烦上门，他还打算定居在地球上呢。最重要的是，他明白这是剑的强大，而且还只是一道剑气，虽然自己的实力很强，也能做到灵气外放，隔空击碎书桌，但刚刚他可是什么都没有用，只是随手一挥而已。主宰之剑名副其实！压下心中的激动，慕清霄咬破手指，一滴鲜血低落在剑身上，随后按照魂剑篇章中的方法控制起来，魂剑咻的一声，瞬间射入慕清霄体内。步入筑基境界后，慕清霄只要不将剑意散发出来，便和普通人没什么区别，本身也多出了不少能力，比如内视，此刻他能清楚的看到，魂剑缩小了数十倍，静静漂浮在阴阳玉中。而且还初步的诞生出了神识，只要他心念一动，神识便如同一道无形的网朝着四周覆盖出去，在神识笼罩内，一百米内的事物，全部感知的清清楚楚，连蚂蚁都逃不过他的感知，这便是筑基境界的强大。“恭喜宿主迈入主宰第一步，信息数据化中......”宿主：慕清霄资质：未知武器：魂剑-主宰等级：筑基一层心法：《御女心经》《御女心经.段体篇章》《御女心经.魂剑篇章》......伴侣：王语嫣.阿碧.阿朱掠夺积分：3500一整夜，慕清霄都在修炼中度过，王语嫣则是被折腾的死去活来，最后还把阿碧阿朱两女给拉了进来，上演了场一龙嬉三凤的美景！[此处省略1W字，自行脑补吧！]修炼段体术后，慕清霄明显的感觉到自身体质提升了不少，王语嫣三女的体质和实力也随之增加，最让他不可思议的是，自己下面的老二居然变大了几分！第二天，慕清霄赔了房东大妈的书桌钱，便拉着行礼带着王语嫣三女搬到了别墅中。接下来几日，慕清霄沉迷于修炼，日渐消瘦。时间飞逝，很快便迎来了周日，今天便是酒会举办的日子，慕清霄早早便起床洗簌，酒会中午十一点开始，他心中可是充满了期待。慕清霄洗漱完毕后，和王语嫣三女打了声招呼便离开别墅，连他自己都不是冲着酒会去的，自然不会带三女去参加。拨打了兰博基尼华夏旗舰展厅销售经理的私人电话，后者恭敬的告知三天前订购的兰博基尼Reventon已经运输到了现场，等待着他去开走。慕清霄前脚刚迈入旗舰展厅，销售经理就面带笑容的走了过来，随后领着他来到了后面的仓库，随后按下手中的红色按钮，仓库大门缓缓升起。仓库大门打开，入眼的是和展厅中一模一样的兰博基尼Reventon，上面已经挂好了车牌号，随时可以上路。慕清霄迫不及待的打开车门坐了上去，跟销售经理招呼了一声，在后者恭敬的眼神中，油门一踩，一个漂亮的甩尾便消失在销售经理的视线中。片刻后，超跑停在十字路口等红绿灯，慕清霄直接将天窗敞开，周围的女生看到开千万豪车的居然是这么年轻帅哥，一下子便湿了，时不时朝着他抛媚眼，各种诱惑。男人们的眼中自然是羡慕嫉妒恨！徒然，慕清霄口袋中响起了来电铃声，拿出一开发现是欧阳紫嫣打开的，直接按下了接听键：“欧阳小姐，有什么事吗？”接着，手机中传来欧阳紫嫣悦耳的声音：“慕老板，你什么时候去参加酒会？”闻言，慕清霄一愣，不明白欧阳紫嫣搞什么鬼：“我们也算是朋友了，我也不是什么老板，直接叫我名字就行了，有什么事情直接说吧？”“好吧，你会开车吗？”“十八年老司机，从未有过翻车记录。”话语刚落，手机中便传来欧阳紫嫣妩媚的笑声：“咯咯......清霄，你真是个有趣的男人，今天我的司机临时请假，我正好缺个司机，所以只好来麻烦你了。”慕清霄有些无语，他可是记得自己前几天说的是，解决不了的事情来找自己，怎么司机这种事情也来找自己？“你手下那么多员工，何必让我去？”“我们不是正好顺路嘛，真是个不解风情的男人，想当我司机的男人，可以从静海市排到首都，真是便宜你了，得了便宜还卖乖！”“知道了，我现在就去接你，正巧我买了辆新车。”............"
	}, {
		"chapter": " 第64章 酒会现场",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530517.html",
		"content": "    [感谢“慢性偏执小怪人”大大的慷慨打赏！][感谢“325413......”大大的慷慨打赏！]沉默片刻，慕清霄最终还是同意了后者的要求，不知道是不是错觉，他居然从这个大姑娘的话语中，听出了一丝傲娇的感觉。半小时后，慕清霄来到金帝门口，欧阳紫嫣身着深紫色礼服，黝黑的长发早已高高盘起，浑身散发着高贵的气质，如同一道美丽的风景线。望着朝自己行驶而来的超跑，欧阳紫嫣将被风吹乱的发丝缕到晶莹的耳垂后，绝美的脸上露出迷人的微笑，这让慕清霄都不禁多看了一眼。欧阳紫嫣迈着优雅的步伐来到车前，打开车门自顾自的坐了上来：“清霄弟弟，今天真是麻烦你了，姐姐的年龄比你大，我占你点便宜喊你弟弟吧。”慕清霄嘴角一抽，没有反驳也没有同意：“顺路而已，我还要感谢你的邀请函呢。”“不用跟姐姐客气......”慕清霄驾驶着汽车，闻着欧阳紫嫣身上散发出的淡淡幽香，缓缓开口道：“我想知道中杭集团，还有宋家的信息，你不会不知道吧？”“小弟弟的要求，姐姐自然不会拒绝，中杭集团在静海市只能算是一个中等集团，资产几十亿左右，用一句简单的话来说，有点人脉的暴发户......”十几分钟的车程，欧阳紫嫣把自己所知道的信息都告诉了慕清霄，没有任何保留。“DreamParaduse”这就是本次酒会的举办地点，梦天堂假日酒店的英文名称，这一次的酒会，在整个华夏也算得上是最高端的酒会，举办地点便在梦天堂一号宴会厅。慕清霄的灰色兰博基尼在宴会厅门口停下，当欧阳紫嫣身穿紫色礼服和慕清霄现身宴会厅现场之时，所有宾客的议论声都戛然而止。刹那间，所有人都将目光集中在欧阳紫嫣那绝美的脸上。“紫嫣妹妹，你总算是来了，姐姐可是在门口等你好久了呢。”女人声音刚刚响起，欧阳紫嫣眼底便闪过一丝不自然的神色。抬头望去，只见一名身体极其肥胖的女人，迈着凝重的步伐走了过来，脸上的浓妆几乎能搓成面团，身上的肥肉随着她的动作，如同波浪般来回翻滚。慕清霄急忙移开视线，怕看多了长针眼，这女人最起码有两百多斤，手中还牵着两条体型较大外表凶猛的犬类，站起来有最起码有两米。当这胖女人来到面前，慕清霄闻到空气中那浓郁刺鼻的香水味，顿时有种反胃的感觉，他真是佩服欧阳紫嫣，居然还能如此镇定自若的和后者交谈！“王姐姐，真是好久不见，妹妹对你也是非常的想念呢。”欧阳紫嫣脸上露出一丝微笑，当然在慕清霄眼中却显得无比僵硬。“是啊是啊，我家那个死鬼整天忙着工作，我在家无聊所以去青藏高原走了走，凑巧带回来两个儿子，这是拉拉和莎莎。”说罢，王夫人还摸了摸身旁的两只藏獒。慕清霄站在一旁，已经不忍吐槽，这两只藏獒明显是公的，居然取了这么娘的名字，而且犬类的嗅觉是人的百倍，这么刺鼻的味道，连他都受不了，真不知道它们心中的阴影面积有多大。当王夫人看到慕清霄之时，小眼珠中满是好奇，她还是第一次看到欧阳紫嫣身边带着保镖以外的男人：“这位小哥长得真帅，妹妹，不给姐姐介绍下吗？”闻言，欧阳紫嫣尴尬道：“王夫人，这位是我的保镖。”王夫人下意识的点点头，眼中的好奇也消失不见，招呼一声后便转身离去，同时暗骂白瞎了一副帅脸，居然是欧阳紫嫣的保镖。待王夫人离去后，欧阳紫嫣深深的吸了口新鲜空气，白了慕清霄一眼，道：“这是市长夫人，虽然我不是很喜欢和她打交道，但基本的礼貌还是需要的。”说罢，欧阳紫嫣熟练的伸出莲藕般的玉臂，轻轻的挽着慕清霄的胳膊：“对了，小道消息说她喜欢包养小白脸，姐姐刚才可是在帮你解围。”慕清霄没有回话，心想恐怕任何一个男人都不想被这种恐龙包养吧！欧阳紫嫣挽着慕清霄缓缓朝大厅内走去，周围则投来很多复杂的目光，这种感觉让慕清霄很不自在。“欧阳小姐身边的那个男人是谁？以前怎么没见过？”“这你们就不知道了吧？刚才我从那边经过，那个男人是欧阳小姐的保镖。”宴会厅中大多数人都交头接耳，议论纷纷，欧阳紫嫣丝毫不介意，慕清霄虽然感觉不爽，但是精神上的愉悦足以弥补，手臂上传来的柔软弹性，可不是谁都能体会到的。这种酒会慕清霄不感兴趣，宴会还没开始，在其中也没看到宋杰的身影，索性走到一边吃起了美食，适当的喝了点红酒。半小时后，欧阳紫嫣摆脱人群，缓缓走了过来，端起一杯红酒抿了一口。就在这时，三道身影走进宴会厅，其中一名身穿西装的中年男子脸上挂着和煦的笑容，另外一名是长相颇为俊气的青年，还有一位靓丽的少女挽着他的胳膊。慕清霄放下手中的餐具，嘴角勾起一丝冷笑，来的人正是他从前的好兄弟宋杰，那么前面中年男子的身份就很明显了。“得知欧阳小姐来此，宋某特地赶来敬酒，望欧阳小姐赏个脸。”宋万福端着酒杯走了过来，而宋杰看到欧阳紫嫣的目光中闪过一丝贪婪。欧阳紫嫣秀眉一皱，碍于礼仪，还是端起酒杯示意了下，并没有开口说话，若不是前些天搜集慕清霄信息的时候，看到过关于中杭集团的信息，这种小人物，她还真记不住。突然，宋杰的视线跃过欧阳紫嫣，落在了慕清霄身上，冷笑道：“哟，这不是老同学吗？没想到你也在这里啊。”慕清霄看着宋杰那张嘲讽脸，端起红酒抿了一口，语气平淡道：“怎么，我就不能在这里吗？”望着慕清霄那不咸不淡的语气，宋杰莫名的火大，曾经被自己戏弄的小瘪三，现在居然用这种口气和自己说话：“慕清霄，这里可不是你该来的地方。”话语刚落，欧阳紫嫣似笑非笑的说道：“他是我请来的朋友，照宋公子的说法，难道我也不应该来这里吗？”............[还有一章，都市差不多就结束，各位书友求推荐票，求打赏支持啊！]"
	}, {
		"chapter": " 第65章 菊花残.满地伤（累计打赏加更！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530518.html",
		"content": "    [感谢“夜央月未凉”“潇洒走一回！”“血液的腐朽”“瞬恋、永爱”“太浮。”各位大大的慷慨打赏！]......欧阳紫嫣话语刚落，宋万福心中一突，后者的底细他多少有些清楚，不要说是自己，恐怕在场没有人能惹得起，若是将她给得罪了，自己的小集团可承担不起怒火。“欧阳小姐息怒，犬子不懂事，还不赶快给欧阳小姐的朋友道歉！”宋杰不是傻子，早就知道欧阳紫嫣身份不简单，心中憋屈的很，无奈道：“欧阳小姐，宋杰一时口误，还望见谅。”“你并不需要向我道歉，你需要道歉的人应该是他。”欧阳紫嫣抿了口红酒，连看都不看宋杰一眼，当初搜集资料的时候，慕清霄的遭遇她可是知道的，这种仗着有点钱，为非作歹的纨绔弟子，她打心眼里厌恶。闻言，宋杰心中满是恨意，暗骂欧阳紫嫣装清高，早有一天要将你压在身下，狠狠的干，但是表面上却装成满脸歉意的样子，不敢有一丝的不敬。“老同学，刚才是我一时口误，不要往心里去，我是真的喜欢小敏，以后一定好好照顾她！”宋杰特意将“照顾”两字咬的很重，都怪慕清霄害的自己面子尽失，自己不好过他也别想舒服，几年的相处，他知道郭敏在慕清霄心中的地位，后者肯定放不下。依慕清霄那火爆的脾气，绝对不会忍气吞声。然而，宋杰却不知道，他的一番话传入慕清霄耳中，根本无足轻重，虽然距离背叛才过去两个月，但是慕清霄已经在别的世界经历了两年之久，那个蠢萌的大男孩早已不复存在。“嗯......所以呢？”慕清霄只是不咸不淡的回了一句，随后便品起了红酒，心中没有一丝波澜。听到慕清霄那无所谓的话语，宋杰一愣，暗道：“让你装，看你装到什么时候？”“欧阳小姐，市长也过来了，我先带犬子过去敬个酒，就先失陪了。”宋万福明显感到气氛不对，连忙开口告辞，说罢便转身朝着酒会中央走去。宋杰则是诧异的瞥了一眼慕清霄，恨不得将他千刀万剐，看着父亲离去的身影，只好朝着欧阳紫嫣笑了笑，拉着少女转身离去。宋家父子离去后，欧阳紫嫣并没有离开，而是端着红酒站在慕清霄身旁，她感觉事情不会这么简单结束，女人的直觉很准，她想看看慕清霄到底有什么不同。慕清霄朝欧阳紫嫣笑了笑：“市长都过来了，你不过去打个招呼吗？”欧阳紫嫣转过头来，朝他眨了眨美眸：“比起市长，我对小弟弟更感兴趣，姐姐想知道，小弟弟接下来打算怎么对付这两父子？”闻言，慕清霄闪过一丝精茫，端起红酒抿了一口：“你想多了，人家有权有势，我不过是个普通人，有什么能力对付他们，要不你帮我？我可以肉偿，对于体力活我还是有一定信心的。”“咯咯......你怎么这么不要脸呢？姐姐只对你的人感兴趣。”欧阳紫嫣捂着粉唇娇笑连连，美眸弯成月牙状，但谁也不知道她心中在琢磨着什么。半小时过去，宴会终于开始，随后一名发福的中年男子慢慢走上中央舞台：“王某很荣幸，各位商业界的领袖能够来参加这场酒会。”市长不愧为市长，这话虽然有些夸张，但现场大部分人都有种莫名的优越感，商业界的领袖啊，这可是那些顶尖商业集团才有的称呼。这时，看到站在王夫人身边的宋家父子，慕清霄嘴角勾起一抹邪魅的笑容，屈指一弹，数道阴阳生死符弹入两条藏獒的体内，还有两道弹入宋家父子的体内。徒然，正陷入演讲中的王市长，毫无征兆的被狗吠（fei）声打断，整个酒会现场都听的清清楚楚，这让在场所有人为之一愣。不过他们也不敢说什么，毕竟狗是市长夫人带来的，别说是他们，就算舞台中央的王市长也不敢说什么，这女人蛮不讲理的性格他是知道的。虽然自己的演讲被打断，心中非常的不爽，但还是压下心中的不快，接着往下说。然而，还未开口，狗吠声再次响起，而且叫的无比欢快，根本停不下来。这时，酒会上的人也发现了异常，视线朝着王夫人那边汇聚而去，距离藏獒最近的宋家父子，虽然不知道藏獒为什么叫，但心中却非常爽。毕竟，现场大部份人的身价都比他们高贵，而现在这些人的视线可都聚集在他们这里，父子两人还心照不宣的朝藏獒身边靠近了些，脸上挂着和煦的笑容。看到宋家父子的情况，慕清霄露出一抹怪异的笑容，端起酒杯和欧阳紫嫣碰了一下：“好戏马上就要开场了。”欧阳紫嫣不明所以，但心中却有些期待起来，想知道接下来会发生什么事情。“干什么，快滚开！”“吼吼......”狗吠声响起，两条藏獒先是嗅了嗅味道，然后在宋家父子身上乱舔起来，还有一只则是咬住了宋杰的衣角。“王夫人，你的狗怎么回事？”宋万福隐隐感觉有些不对劲，但是哪里不对劲却说不上来，他用脚踢了踢藏獒，顿时惹来王夫人一顿泼妇骂街，心中却憋屈急了。宋杰一时间也有些傻了，想要将藏獒推开，可是藏獒巨大的身体和力量，哪里是他能够撼动的：“王夫人，这狗到底怎么回事啊？”王夫人看着自己的儿子这么热情，怒道：“你们问我，老娘问谁去？”酒会上的众人好像也发现有什么不对，瞬间朝后退去，将中央的位置让给宋家父子和两条藏獒。迫于藏獒身体和力量太大，宋家父子开始有些力不从心，只听见藏獒嘶吼一声，猛的立起身子，硬生生的将宋家父子扑到在地。徒然受到藏獒的攻击，宋家父子吓得魂飞魄散，扯着嗓子惨叫起来：“救命啊！快叫保安！”周围所有人都被藏獒的举动给吓了一跳，但是下一秒却都愣住了。只见，两条藏獒，一只扑在宋万福身上，另一只扑在宋杰身上，却没有做出伤害他们的举动，反而用尖锐的牙齿撕扯起两人的衣服。这一举动，让周围所有人产生了好奇，不顾宋家父子的惨叫声，默默的旁观起来，甚至有不安分的人直接拿出手机开始录像。短短几十秒的时间，宋家父子的衣服被扯得稀巴烂，光溜溜的被藏獒压在身下，口中发出阵阵的呼救声。藏獒浑然不顾两人的呼救声，湿漉漉的舌头在他们身上舔了起来，看的酒会上的女人一阵脸红，但是却忍不住想要往下看。几分钟后，地上光溜溜的躯体被藏獒舔的湿漉漉，藏獒的下身早已涨得发红，瞬间朝着宋家父子的屁股戳去！“啊啊啊......！”比妇女分娩时还要凄惨的尖叫声，猛地从宋家父子口中冒了出来！周围众多商业界的高层才如梦初醒，甚至有的眼中满是兴奋，这种诡异惊悚的景象，可不是平时能看到的！“卧槽，原来这两只藏獒发情了，可为什么找男人？”“人类中都有特殊嗜好的人，更何况狗！”“这两个男人是谁，荷尔蒙超标啊，连狗的喜欢干他们！”各种熙熙攘攘的议论声，但却没有人去喊安保人员，也没有人敢上前救人，毕竟这两头可是藏獒，要是救人不成反被草，那可就悲剧了！欧阳紫嫣则是目瞪口呆的看着中央发生的一切，简直不敢相信自己的眼睛，刚才还嘲讽慕清霄的宋家父子，现在却落得如此凄惨的下场。看到两头藏獒趴在宋家父子身上猛戳，还有宋家父子的惨叫声，欧阳紫嫣脸色微红，转头望着慕清霄道：“你是怎么做到的？”慕清霄怪异的笑了笑：“跟我有什么关系，宋家父子荷尔蒙犯规，连藏獒都挡不住他们的魅力，发情也是情有可原。”闻言，欧阳紫嫣忍不住，噗嗤一声笑出声来，她当然不会相信慕清霄的鬼话，只是她却不知道后者到底是怎么办到的。此时，大部分围观人员纷纷拿出手机拍照录像。宋家父子足足忍受了藏獒半个小时的狂风暴雨，整个人的虚脱了，连惨叫声都发不出来，毕竟那啥简直太大了。两人光溜溜的趴在地上，身上占着不少的毛发和污垢，泪流满面，心中满是绝望，最重要的是他们的臀部位置，血迹斑斑，连地上都占有不少血迹，那凄惨的模样，看得人发怵。望着宋家父子奄奄一息的模样，终于有人拿出手机喊了救护车。此时，藏獒已经恢复了平时的模样，哈巴哈巴的朝着王夫人跑去，吓得后者尖叫一声，连忙跑了出去，恐怕王夫人以后都不敢养藏獒了！而这一场酒会，对于宋家父子来说，注定是一个悲伤的故事。............（咳咳咳！三千字大章，感谢“吾乃至帝”大大成为本书第一个执事。）"
	}, {
		"chapter": " 第66章 离别前夕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530519.html",
		"content": "    距离周日的酒会落幕已经过去三天，正是慕清霄回到现代的第十天。三天前宋家父子被送往医院后，具医院诊断，两人皆是严重性肛.裂，造成失血过多，这么凄惨的状况，医院也是第一次遇到，而且两人还是父子关系。好奇他们身上所发生悲剧的同时，对两人也非常的怜悯，这样凄惨的遭遇，无论是精神上还是肉体上都是极大的创伤，甚至终身都会留下心理阴影。事后，梦天堂酒店中发生的一幕被人发到了网上，标题：（荷尔蒙爆棚，父子两人惨遭藏獒毒手！）这段没有打马赛克的视频刚发到网上，点击率高达上百万，短短几个小时就火了，连带着宋家父子也火了，甚至有商家前往医院，找宋家父子做代言广告。当市长携带着王夫人前往医院看望的时候，宋家父子是彻底火了，连中杭集团的生意都多了不少，当父子两人清醒过来后，看到网上传疯了的视频，直接哭晕过去。............回到现代的第二十九天，元凶慕清霄正在别墅第三层的健身房中疯狂的锻炼身体，整个人都像是刚从水中捞出来的一样，地面上也有一滩水渍。这几天里，除了陪王语嫣三女，其余时间都是在修炼中度过的，白天则是疯狂锻体，晚上蜜恋双修两不误。还别说，用阴阳刺激法锻炼体内的每一个细胞，效果极其明显，短短一个月的时间，慕清霄的体质就上了一个台阶，同时也知道，段体术就是为了魂剑篇章中的招式，而衍化出来的。体质到了某个层次才能修炼主宰招式，是修炼而不是运用，以慕清霄现在的体质恐怕还需要一段时间，需要多久这就不得而知了。脱下浑身湿透的衣服，冲了个冷水澡，慕清霄便来到楼下，任何事情都需要循序渐进，没有什么事情是一朝能成的，更何况是实力。算了算时间，回到现代已经有一个月了。来到楼下，看着坐在沙发上，一脸严肃看着韩剧的三女，慕清霄陷入沉思之中，随着自己进入其他位面，实力会越来越强，估计寿命也会越来越长。他曾经询问过系统，自己在天龙位面生活了两年，现代世界却只过去两个月，可并不是每个世界都只需要两年，人是会慢慢衰老的。他也问过关于这方面的信息，最终得到一个肯定的答复，那便是让王语嫣她们也开始修炼，他当然不可能给自己的女人修炼普通功法。随着修为的增长，生命力便会越长，像在天龙位面获得的北冥神功，修炼至最高境界宗师级，也就是自己现在处于的筑基境界，寿命估计也只有两百年。虽然以前觉得这些功法是神功，但随着他实力的增长，还有脑海中的御女心经，他觉得给自己的女人修炼这些功法，实在是不理智的选择。低武位面的功法在强大也不过大宗师境界，而且修炼多种不同的功法，对人体的穴道和经脉都会留下隐患。慕清霄将易筋经传给了王语嫣三女，最主要的目的便是让她们扎实根基，实力倒是其次，她们的资质已经被御女心经改造了无数次，天赋绝对不低。等自己弄到好的功法在让她们修炼也不迟，当然这是在他实力允许的情况下，虽然系统没有规定穿越时间，但他迫切的需要实力，最终决定不再散漫。因此，慕清霄打算明日便前往下一个世界，是时候和她们短暂的告别了，虽然心中不舍，却别无他法。慕清霄面带微笑的来到客厅，王语嫣三女显然也注意到了他，三人都没有说话，这让后者有些疑惑。最终，王语嫣忍不住，眼眶湿润，捂着红唇，泣不成声道：“表......表哥，你要离开了吗？”闻言，慕清霄心中一揪，同时好奇王语嫣怎么知道的？王语嫣声泪俱下，直接扑入后者的怀中，紧紧抱着他，生怕他消失不见，呜咽道：“不知道为什么，我们和表哥存在着某种联系，刚才我们就感觉到表哥的心情很沉重，多少能猜到一些......”顿时，慕清霄便明白了，他和王语嫣三女心念相连，虽然平时不会出现这种状况，可当对方心中极其不安或有危险的时候，便会出现这种状况。这种感觉说不清道不明，说它在哪里，可它却不在，说它不在，可它又存在。慕清霄感觉心中暖暖的，他非常享受这种被亲人关心的感觉，搂着王语嫣，温柔的抚摸着她的秀发。“都这么大的人了，还整天哭鼻子，又不是生死离别，离开几个月就回来了，只有我强大了，我们才能永远在一起，乖乖听话，在这里等我回来，易筋经的修炼也别落下，知道了吗？”听到永远在一起，无论是王语嫣，还是阿碧阿朱，心中都充满了期待，也明白，现在的离别，是为了将来。虽然心中不舍，但也明白，这是必然。一瞬间，客厅内压抑的气氛变轻松不少，看着三女依旧不舍的表情，慕清霄嘴角勾起一丝邪魅的笑容，直接一个公主抱，将王语嫣抱了起来。王语嫣吓了一跳，长腿急忙勾在后者的腰间，双手搂在他的颈部，如同树懒一样，整个娇躯都挂在他身上。接着，慕清霄左手抱起阿碧，右手搂着阿朱，迅速进入卧室之中，迫不及待的将三女放在特质的大床上，一个饿虎扑食直接扑了上去。明天便要离开了，慕清霄自然要和三女狠狠疯狂一番，或许对于王语嫣她们来说，自己的离开只是短短几月，但是对他来说，或许是几年，甚至是几十年。几年或者几十年看不到她们，这对慕清霄来说，内心沉重无疑，但这个事实又无法改变，唯有珍惜今朝，未来的事情就留给时间去解决吧。片刻后，卧室内碎布飞舞，娇喘声响成一片，今夜注定不眠。............"
	}, {
		"chapter": " 第67章 我不是葫芦娃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530520.html",
		"content": "    竖日清晨，卧室内的呻吟方才停止，整整一天一夜的耕耘灌溉，三女疲惫之下沉沉睡去，慕清霄替她们盖好被子，俯下身在各自额头轻轻一吻。欧阳紫嫣那边已经打好招呼，说过自己最近会出去一段时间，金帝别苑的安全还是有保障的，又有欧阳紫嫣的照顾，慕清霄心中非常放心。慕清霄也不矫情，直接选择离开，以免看到王语嫣三女醒来后伤心的模样。“系统，开始位面的旅途吧！”“系统扫描中......扫描完毕，按照宿主目前的综合实力为标准，穿越性质定为身穿，往后不可更改，旅途正式开始，开始穿越！”............转眼不知过去多久，慕清霄意识渐渐恢复，但是他发现自己居然看不清周围的情况，心急之下神识扩散而出，周围情况也随之映入眼中。但慕清霄却彻底傻眼了：“这......这是什么鬼地方？”慕清霄心弦紧绷，在神识范围内，四周皆是粘稠的液体，最让他震惊的是，自己的身体也变小了，而且还被什么东西包裹在其中，吊在空中，丝毫不能动弹。慕清霄现在的模样，就和现代版动画片，葫芦兄弟中吊在葫芦藤上的葫芦娃一模一样，最凄惨的是，现在和葫芦娃一样光溜溜的，没有四肢。不，把自己小弟算在内，是没有五肢！慕清霄想要破口大骂，奈何只能发出咿咿呀呀的声音，这该死的系统，到底搞什么鬼？不是说好的身穿吗？老子日.你大爷，现在把自己削成人棍吊起来算什么事？而且，自己的神识原本能将100米范围内的事物看的清清楚楚，可现在神识好像被一堵墙给挡住了，根本无法查探外面的情况。“嗯？好像有什么声音？”徒然，慕清霄隐隐约约听到一丝动静，旋即压下心中的焦躁与不安，集中精神仔细听了起来。渐渐的，他好像听到有人对话的声音，确实是对话声，而且是一男一女。“夫君，我们的孩子刚刚好像动了一下......”孩子？这是怎么回事？缓过神来，慕清霄当场石化，紧接着便是目瞪口呆，接着就有种天塌下来的感觉，因为他已经知道了自己现在的状态，自己现在还是婴儿状态，这特么就是系统口中的身穿？想到此处，慕清霄急忙用神识观察起自身的状态，顿时发现，自己并不是没有五肢，而是五肢变小被完全包裹了起来，而且地方太小，下意识觉得没有肢体。先前心中太过焦躁，没有仔细观察，现在冷静下来，再次仔细的检查，发现自己确实是婴儿状态，样子和自己在中学时学的生理课上，孕妇肚中的胚胎模样一致。最终，慕清霄终于确定，自己的确不是什么葫芦娃，而是处于一位伟大的孕妇的肚子里。可是下一秒，慕清霄想到自己现在是婴儿，应该是取代了女人肚中的孩子，这让他心中产生一种负罪感，如果让他杀人，他眼睛都不会眨一下，但自己取代的只是一个未出生的婴儿啊！“宿主不必有心理负担，这两人因为某些关系，本不可能生育，宿主并没有取代任何人，成为婴儿体完全是系统所操纵。”正处负罪边缘的慕清霄听到系统的提示，顿时感觉轻松了，他不是圣母，但也不坏，若系统为了让他穿越，直接抹杀一个未出生的小生命，他恐怕过不了这个坎。以自己现在的状况，最多也就两三个月的样子，也就是说，最少还需要五六个月的时间，自己才会诞生于世。想到自己接下来的几个月中，还要呆在女人肚子里，慕清霄有种无奈的感觉，最后实在想不到什么好的办法，虽然拥有实力，但浑身好像受到了什么禁止，根本无法动弹，最多也就咿咿呀呀几声。最后，慕清霄接受了这个残酷的现实，正所谓既来之则安之，既然现在没办法出去，那就修炼好了，反正除了修炼也没有什么可做的。他现在最迫切的便是实力，虽然自己不能干别的，最起码可以修炼啊。旋即，慕清霄便一点点的运转起御女心经，另一方面仔细观察情况，因为他不知道自己修炼会不会给妇女或者自己带来什么不好的影响。最终御女心经的心法路线运转起来，发现并没有什么影响，慕清霄便将所有事情都抛之脑后，开始疯狂修炼起来。随着御女心经的运行，突然一股极为浓郁的阴阳之气，从脐带中绵绵不断的传送入他的体内......若是慕清霄现在能做出表情，绝对非常精彩，因为他感觉自己现在吸收的阴阳之气虽然无法和阴阳玉中的灵气想比，但却比普通阴阳之气浓郁数倍。心法仅仅运转了一周天，慕清霄便感觉体内的阴阳之气比以前更加浓郁了几分，顿时欣喜无比，虽然不知道为什么，但他现在的修炼速度，绝对是往常的数倍。没想到刚刚穿越就有这种好事，系统果然为自己着想，快速将脑海中杂七杂八的念头收拾起来，渐渐沉迷于修炼之中。肚中无甲子，岁月不知年。慕清霄自己都不知道，现在究竟过了多久，每天所做的事情，除了修炼就是睡觉，既然现在有这么好的修炼环境，他自然不会白白浪费。期间，他也想到了什么，或许修炼的速度这么快，是因为在女人肚子里的关系，所以，慕清霄格外的珍惜在肚子里的每一天。每天除了睡觉便是修炼，现在慕清霄的修为已经处于筑基二层，力量颇为增长，体内的阴阳之气也变得更加浓郁。御女心经早已改变了自己的资质，所以基础非常扎实，在天龙位面吸收了三位宗师的内力，这些内力都被无限压缩转化成了阴阳之气。所以，慕清霄根本不需要担心根基问题。............[感谢“LongingForYourKisses”的慷慨打赏！]感谢土豪大大的再次打赏，承受小羊的膜拜吧！"
	}, {
		"chapter": " 第68章 丧心病狂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530521.html",
		"content": "    随着时间的推移，慕清霄手脚已经能自由活动，修炼的同时也不忘倾听外面的情况，每次听到现在这娘亲的声音，慕清霄便有种亲切感。根据这几天听到的信息，得知自己的便宜娘亲叫菲丽娅，是一个温柔的名字，而且自己好像是独子，即将出生的家庭权势好像也很大。因为菲丽娅住的环境非常好，而且每天都有女仆送来上好的补药。这一日，慕清霄一边修炼一边倾听着外面的动静，周围依旧安静，旋即开门声响起，接着便有一道幼嫩的声音响起，从声音上判断大概有七八岁的样子。“母亲，厨房里的药煎已经煎好，孩儿给您送来了。”听到这话，慕清霄有些困惑，这幼嫩的声音难道是自己的哥哥？可根据系统所言，菲丽娅根本不能生育，这到底是怎么回事？恐怕不是亲生的吧，这也可以理解，菲丽娅没办法生育，时间一长领养一个也正常，她能怀孕，实属碰上自己穿越的时机。菲丽娅接过补药，温柔道：“你这孩子，这种事情让女仆做就行了，看来你对肚中还未出生的弟弟挺上心的。”“母亲，我当然上心了，这可是我的弟弟啊，看在孩儿这么乖的份上，能不能跟父亲说一声，让孩儿出去玩一天？”菲丽娅温柔的声音再次响起：“去吧，你父亲那边我会跟他说的，注意小心点，别伤着哪里，还有，不要去学别人舞刀弄枪，我们只盼你能开开心心的过好每一天。”闻言，肚中的慕清霄都被菲丽娅的温柔给感动了，果然母亲是世界上最伟大的生物。“母亲放心，孩儿只是出去玩耍而已。”说话间，声音渐远，旋即传来关门声，看来是离开了。十几分钟后，处于修炼中的慕清霄，感受到一股强劲的药力顺着脐带朝自己流淌而来，下一秒，慕清霄慢慢运转心法，将补药全部吸收。当他将药力全部吸收后，内心却变得冰冷无比。原因无他，因为这幅补药和以往送来的完全不同，今天的补药中参杂着一股强劲的力量，根本不是婴儿的身体能够承受的，估计七八岁的孩子也承受不了。换做任何一个婴儿，被这药力灌输后的结果都只有一个，就算发生奇迹不死，全身的细胞也会被破坏殆尽，完全变成光有灵魂的躯壳。若是死了也就罢了，但是现在还处于娘胎之中，身上还有一根性命攸关的脐带，一旦婴儿上下翻腾，肯定会将脐带缠住，如此一来，菲丽娅会难产，一尸两命的悲剧绝对不可能避免！好狠的心肠，为了弄死自己，连菲丽娅如此温柔的女人都加以残害，简直丧心病狂！一瞬间，慕清霄心中产生很多结论，虽然自己那个便宜哥哥年龄不大，但不排除谋害自己的可能性，除了这个原因之外，又或者身后有什么人指示他。或者，那个便宜哥哥真的是贪玩，为了讨好菲丽娅才端来补药，而这碗毒药却正好被这小子给碰上，然而这个想法瞬间被否决。自己死了，谁能怪到一个七八岁的孩童身上，反正菲丽娅绝对不会怀疑，这是一个温柔到极点的女人。当然，也不排除有人在厨房的时候，便对补药动了手脚，但是几乎所有的证据都指向那小子，那么这小子背后肯定有人在指使，又或者利用他！打死他都不相信，一个七八岁的孩童会有这么可怕的心机，还装出一副天真无邪的样子，除非他和自己一样是穿越者。否则，为了利益，下毒谋杀，这种事情绝对不会出现在七八岁的孩童身上！自己来到的这个世界，恐怕不简单，从那些女仆对菲丽娅恭敬的语气来看，这个家庭是个庞然大物，有人想让那便宜哥哥坐上继承人的位置。除了这个解释，他实在是想不出第二个理由。自己的存在威胁到了某些人的利益，杀掉自己，他们便是最大的受益者，自己的家族权势很大，那个便宜哥哥是养子，现在菲丽娅怀了自己，家族就有了正式的继承人。其歹毒心肠，可见一斑！此刻，慕清霄的心情很复杂，虽然心中得出很多结论，但是他对这个家族并不了解，甚至连家族的名字都不知道，所以他无法做出相应的判断。左思右想片刻，慕清霄便放弃追寻这个问题的答案，随后便吸收阴阳之气修炼起来，只要自己出生后，事情的真相便会慢慢水落石出。到时候，慕清霄定要让他或者他们，后悔来到这个世上！时间飞逝，慕清霄也不知道过了多久，正处于修炼中的他，突然感觉到剧烈的震动，接着便发现一直以来包围在自己身体周围的粘稠液体逐渐流逝。与此同时，还能清楚的听到，外面慌乱的脚步声，慕清霄知道，自己恐怕要诞生了，没有弄死自己，那些人恐怕会很惊讶吧！自己不死，背后的人肯定不会善罢甘休，但他们的阴谋注定会以失败而告终。此时，慕清霄的身体和手脚已经能自由活动，想到菲丽娅要生了，他便转了个身子，将头部朝下，孕妇分娩时，头部朝下最好生。伴随着生育过程，慕清霄也帮助着菲丽娅，控制着阴阳之气，自己往外钻，他对外面的世界可是非常的期待，而后者则是发出阵阵声嘶力竭的惨叫声。二十分钟后，慕清霄感觉浑身一阵轻松，接着便听到女仆惊喜的叫声：“出来了，孩子可算是出来了......”听到女仆的声音，慕清霄神识扫了下菲丽娅的状态，确认后者安全后，一阵困意袭来，这几天连夜修炼，可是好几天没睡了。卧室内，接生女仆擦了把额头的汗水，心有余悸的看了一眼昏迷过去的菲丽娅，忍不住一阵担忧，随后看着自己怀中白皙的婴儿，满是恭敬与惊喜。............[正式开始海贼篇章，求推荐票，求打赏啊！]"
	}, {
		"chapter": " 第69章 约翰斯顿圣",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530522.html",
		"content": "    正厅当中，一名男子急的来回走动，眼中充满了浓浓的担忧之色，男子个头两米多高，身材魁梧，国字脸，一双挺直的剑眉，身上散发着威严与高贵的气质，绝对是身居高位。而此时，本应是一身威严与高贵的男子，现在却满脸急切，眼中满是痛惜与爱怜。徒然，听到卧室中传来女仆惊喜的声音，男子浑然不顾的冲了进去，一进入卧室，不顾女仆和慕清霄，身影刹那间便来到床边，看到菲丽娅只是昏迷过去，顿时松了口气。“快......快让我看看这小混蛋。”闻言，接生女仆顿时一惊，转过身来，方才发现魁梧男子早已出现在夫人床前，急忙将包裹在金色襁褓中的婴儿递给魁梧男子。“恭喜家主大人，夫人生了个男孩。”魁梧男子虽然口中骂着混蛋，但那小心翼翼从接生女仆手中接过襁褓的模样，实在令人发笑，看着其中皮肤白皙的慕清霄，眼中满是溺爱之色，语无伦次道：“这孩子绝对是我的种。”接生女仆心中忍不住吐槽道：“不是你的种，难道还是我的不成？”魁梧男子朝着女仆挥挥手道：“行了，你下去领赏吧。”“是，家主。”说罢，接生女仆便带着愉悦的心情朝屋外退去，要知道刚才接生的时候，她可是吓的冒出一身汗，若是接生的时候，夫人和少爷出点什么意外，她绝对是死无全尸。待女仆离开后，魁梧男子来到床边，俯下身子在菲丽娅的额头轻轻一吻，温柔似水道：“娅儿，我们终于有孩子了，孩子面孔随你，长得很漂亮。”随后，看着熟睡中的慕清霄，在他嫩白的小脸上亲了一口：“你这个小混蛋，居然将你娘亲累成这样，等你长大了，看我怎么收拾你。”然而，他那温柔的话语，却没有一丝一毫的说服力。............不知睡了多久，慕清霄悠悠转醒，他感觉鼻子上有什么东西在撩，顿时觉得有些痒痒的，忍不住打了个喷嚏，鼻涕与口水横飞四射。“你们看这小家伙，多有灵性，刚睡醒就这么有活力，将来肯定必成大器啊。”慕清霄只听见耳边传来一阵苍老而爽朗的笑声，丝毫不在意脸上的鼻涕与口水，声音中也没有一丝的生气，反而给人一种满足和欣慰的感觉。抬起头，入眼的便是一张满是皱纹的老脸，脸上挂着如同傻子般的笑容，发际和眼角都有许多皱纹，满头花白的头发，看似将近有七八十岁左右了。看着面前的老头，慕清霄心中一阵鄙夷，接着脸上也露出一丝笑容。“哈哈哈......你们看，孙子对我笑了，不愧是老夫的孙子。”老头再次开怀大笑起来，心中别提多畅快了。老头笑声刚刚停止，旁边一名慈眉善目的老妇人便将慕清霄抢了过来，如同心肝宝贝一样抱在怀中：“你个老不死的，这么大声，要是吓到我的乖孙可怎么办哟。”“你看这眼睛真的灵性十足，长得就跟菲丽娅一样漂亮，长大肯定也随她娘亲。”闻言，慕清霄嘴角抽了抽，这一家子到底怎么回事，他真想问一句，你们都特么能预知未来么？自己明明就是个五官还未分化的婴儿，居然能看出自己未来长啥样？“霍斯奶奶，能让查理德看看弟弟吗？”突然，一道熟悉而幼嫩的声音响起，这查理德便是慕清霄的便宜哥哥。听到这个声音的瞬间，慕清霄眼中冷意一闪即逝，他倒是想看看，这小崽子能在这么多人面前整出什么蛾子？霍斯抱着慕清霄，显然不想松手，但是望着查理德那期待的目光，还是将襁褓递了过去。查理德接过襁褓，伏在慕清霄的面前，这个角度任何人都看不到他隐藏在眼睛深处的寒光，其中包含着极端的懊恼与深沉的杀机。他不明白，自己明明在补药中加了东西，为何这小子还安然无恙的诞生于这个世界，虽然心中不甘，却别无他法，只好再找机会下手了。慕清霄现在终于肯定，这小崽子的心机绝对杠杠的，但他依旧难以相信，究竟经历过什么，让他心机如此之深，心灵变得如此扭曲。接着，查理德夸赞了慕清霄几句，便将他还给了霍斯，随后独自站在一旁，不知道心中在想什么。............半小时后，几个老家伙也闹够了，最终将慕清霄送到了原来的卧室中。右边是一张美丽的脸庞，看着菲丽娅脸上挂着温柔的微笑，眼中毫不掩饰的溺爱，慕清霄心中不由自主的泛出浓浓的孺慕之情。这一瞬间，慕清霄精神恍惚，仿佛回到了从前，回到了与母亲相处的快乐儿童岁月。菲丽娅的眼中还带着浓浓的疲惫，脸颊两边的发丝都被汗水粘在上面。慕清霄感觉这是一个可怜而又伟大的女人，如果不是自己，或许她这辈子都不会生育，但她确确实实将自己生了出来，或许两人没有血脉关系，但她是自己的母亲，这是不可否认的事实。这时，卧室房门突然打开，只见一名升高两米多的魁梧男子走了进来，看到男子的一瞬间，慕清霄有些懵，这不会是自己的便宜父亲吧？这升高也太TM恐怖了，而且他能感觉到，后者的力量绝对比他的身高还要恐怖，慕清霄能肯定，对方绝对拥有秒杀他的实力，这究竟是个怎样的世界啊！慕清霄感觉有些悲催，来到这个世界上，还没有大致的了解情况，就被人给惦记上了，而且这个世界武力值好像爆表，这让他隐隐有些不安。魁梧男子坐在床沿，温柔的望着菲丽娅：“娅儿，父亲和母亲那边我已经交代过了，给我们的孩子取个名字吧？”闻言，菲丽娅点点头，白皙的手指温柔的抚摸着慕清霄粉嫩的脸颊，笑道：“清霄，虽然不知道怎么回事，但我感觉这名字就属于这孩子。”“清霄，清旷超俗，平步青霄，好名字，小兔崽子，往后你的名字就叫“约翰斯顿圣.清霄”，这是一个高贵的名字。”听到两人帮自己取得名字，慕清霄有些怪异，居然是自己的本名，恐怕系统的干扰居多吧。............[约翰斯顿，其实是一个舰娘的名字，听着好听就拿来用一下，各位书友别吐槽，另外非常感谢“吾乃至帝”打赏的舵主。]"
	}, {
		"chapter": " 第70章 时光流转",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530523.html",
		"content": "    （约翰斯顿圣家族，纯属是小羊随便丫丫的，请勿吐槽！）时光流转，慕清霄来到这个世界已经有五年了，早已从婴儿成长为了瓷娃娃，同时对这个世界也有了深刻的了解，为什么要说深刻。因为，他可是海贼王的忠实粉丝啊，没错，这个世界是海贼王位面。然而，最让他震惊的不是穿越到了海贼王位面，而是他现在的身份实在有些特殊，因为他所居住的地方居然是圣地“玛丽乔亚”。世界政府圣地·马力乔亚。世界政府的所在地，世界政府加盟国的国王每年都会来到这里召开世界会议，此地的居民是世界贵族天龙人。拥有最大规模和170个以上的加盟国的世界国际组织，800年前由20位有野心的国王共同建立，本部在圣地“马力乔亚”，最高权力者为“五老星”，由海军、CIPHERPOL和因佩尔等机构汇集诸国，服从他们制定的法律，并且维护秩序。位于伟大航路前半段和后半段之间，红土大陆顶峰，是到达新世界的两条路之一。他的身份便是800年前建立世界政府的20位王的后裔，以“造物主的后裔”自居，并以此为本嚣张跋扈，因为自视伟大不屑与一般人呼吸，同样的空气而头带着泡泡头罩，并随意把其他种族的人当作奴隶的天龙人！天龙人享有所有特权，一旦被冒犯，海军本部的大将必须倾所有军力进行维护，是一群自视伟大的家伙，被人们称为最大的垃圾。约翰斯顿圣家族在玛丽乔亚可是顶级家族，而他这个约翰斯顿圣家族的嫡子，同时也是唯一的嫡子，太子般的存在，恐怕也会被世人称之为最大的垃圾吧！慕清霄自然不会在意他人的看法，在家族中生活的五年，他早已接受了这个身份，慕清霄就是慕清霄，天龙人又如何？普通人又如何？虽然自己这些便宜亲人都是天龙人，但他们的性格却和别的天龙人大庭相径，菲丽娅对待任何人，或者事物都会保持着温柔，哪怕是普通人。便宜父亲，约翰斯顿圣.龙啸，虽然实力深不可测，但同样没有歧视过普通人，便宜爷爷奶奶虽然大门不出，二门不迈，可他们却从未对普通人发表什么看法。约翰斯顿家族人丁不多，除了这几位亲人，别墅中还有二十名强大的护卫，除此就只剩下十几位女仆人。约翰斯顿圣家族和其余天龙人家族不同，或许和唐吉诃德家族抱有相同的想法，只是他们没有做出相应的行动罢了。当然，理查德那小崽子除外，这货可不是什么善茬，五年里阴过自己几次，可都被自己巧妙的化解，最近两年内在也没有什么小动作。慕清霄可不会认为，理查德是那么容易放弃的人，否则也不会冒着风险坚持那么久，自己不死，他恐怕心难安。只不过理查德还是太年轻了些，想杀慕清霄，这辈子都不会有这种机会，两人的实力就不在一个层次。这五年来，慕清霄无时无刻不再锻炼，实力已经迈入筑基四层，相信在过不久便会踏入第五层，提升最高的还是体质，但还是没有达到修炼魂剑剑招的资格。海贼王位面，没有标准的实力体系，所以慕清霄自己划分了一个实力范围。[大将：后期顶峰，后期，中期，初期。][中将：后期顶峰，后期，中期，初期。][少将：后期巅峰，后期，中期，初期。][大佐：后期，中期，初期。][中佐：后期，中期，初期。][少佐：后期，中期，初期。]......按照他现在的力量，突破筑基五层，估计便有大佐中期级别的实力，到达筑基九层境界，估计便是中将后期的实力，突破金丹实际不知道会提升多少。现在最主要的便是提升实力，虽然菲丽娅放任自己自由，可在这个实力为尊的世界中，没有实力的人，连自己命运都无法掌控，更别说自由了。最重要的是，系统发布的任务，没有实力是根本无法完成的。“主线任务：二十年内成为海贼世界第一的大剑豪，成功奖励：5000掠夺积分，失败惩罚：永远停留在海贼王位面。”“掠夺任务：女帝培养计划，从圣地玛丽乔亚牢笼中带出波雅·汉库克，化解她心中的仇恨，获其芳心，使她成为自己终生伴侣，成功奖励：5000掠夺积分，失败惩罚：永远失去性能力。”当初接到系统任务的时候，慕清霄险些破口大骂，主线任务，成为世界第一的大剑豪，简单点来说，就是二十年内打败乔拉可尔·米霍克。可是，失败却要永远停留在海贼位面，想到家中等待自己的王语嫣三女，任务失败的代价，他负担不起，至于第二个任务，却更加为难人。波雅·汉库克，在海贼王位面被称为世界第一的绝世美女，这在慕清霄看来也是无可争议的，毕竟他曾经可是女帝的脑残粉。按照自己的知道的剧情，波雅·汉库克在12岁的时候，与两个妹妹波雅·桑达索尼娅、波雅·玛丽哥鲁德一起被人口贩子，从九蛇海贼团的船上拐走卖给了世界贵族，自此背部便烙下奴隶的印记，后在一次余兴节目中被强逼吃下恶魔果实“甜甜果实”。四年后，一位名叫费舍尔·泰格的男子徒手攀登上红土大陆来到天龙人的住地圣地玛利乔亚，不分种族地解放了在那受苦的奴隶们，汉库克三姐妹也因此获救，之后在古罗莉欧萨、雷利、夏琪三人的帮助下重新回到了九蛇。以自己的身份，将波雅·汉库克从牢笼中放出来很简单，但是要化解她的仇恨，获其芳心，却难如登天，她不想办法杀了自己都算好的。慕清霄不断的思考着，往后的日子，一共有两个目标。第一不断提升实力，击败乔拉可尔·米霍克。第二则是化解女帝的仇恨，获其芳心，虽然系统这回只发布了两个任务，可想要完成其中任何一个，恐怕都需要一个漫长的时间。对于熟知剧情的慕清霄来说，变强最快的捷径，无疑是霸气还有恶魔果实，还有海军六式，恶魔果实则是直接被排除，主要是弱点太明显，根本不适合自己。恶魔果实再强，在海水和海楼石的面前，都如同鸡助一般，霸气的修炼方法的话，以自己的能力弄到手不难，恐怕自家宝库就有。海军六式中的剃和月步倒是不错，可以考了。............"
	}, {
		"chapter": " 第71章 路遇查尔罗斯圣",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530524.html",
		"content": "    突然，慕清霄瞳孔一缩，好像想起了一件非常重要的信息。按照时间来算，自己现在才五岁，根据原剧中的信息，女帝女帝被抓做奴隶是12岁的时候，期间忍受了4念得痛苦，在16岁那年，被鱼人冒险家所救逃出了圣地玛丽乔亚。逃离之后的一段时间碰上了豆子婆婆，然后回到九蛇岛之后又成为了九蛇海贼团团长。但是从回到九蛇岛又成为团长，这中间应该又用了一段时间，推测时间应该不是很长，因为豆子婆婆又说过。“蛇姬成为女儿国的皇帝，同时兼任九蛇海贼团船长是11年前的事了，女帝当时还小，可是只凭一次远征，她就被挂上了8千万的悬赏。”按婆婆的说法，证明当时蛇姬并没过多久就当上了船长，而路飞在赏金3亿时，年龄不过才16-17岁，而蛇姬小的时候就上过九蛇海贼团的船出过海。这中间所耗费的时间最多也就是1-3年，当上船长之后又过了11年，最后碰上了路飞，所以蛇姬当时的年龄应该在27-28岁左右。自己和路飞是同期的，这样算下来，女帝现在的年龄应该是......15-16岁之间！慕清霄恨不得给自己一个大嘴巴子，这么重要的信息，居然现在才想起来，如果自己在三年前将女帝救下，那么任务肯定是简单无数倍，这简直像游戏里的BUG啊！此刻，女帝已经被折磨了三年多，心中恐怕恨不得将天龙人屠杀殆尽，白白浪费了那么好的机会，现在却要花数倍的心思来完成。用一句话来说，简直是日了狗！事已至此，慕清霄也不再去多想，脸色沉重的回到别墅中，钻到了自己母亲的房中，不知道嘀咕了些什么，随后便离开别墅，身后还跟着两名护卫。他不知道这两名护卫是什么实力，但现在的自己，肯定不是对手。虽然玛丽乔亚被成为圣地，但有人的地方便有争斗，贵族之间的争斗也不是一天两天了，正所谓明枪易躲暗箭难防，带着两个护卫出门终究是安全些。出了家门，慕清霄便带着两名护卫顺着繁华的街道，缓缓向南而行，就在此时，远处突然传来一阵喧闹声，慕清霄止住步伐，抬头望去。只听见前面传来一个古怪的声音，好像是一只被掐断脖子的鸡：“让开，快给我让开，说的就是你，你特么是聋了？居然敢挡本少爷的去路！”挡在前方的是一名十几岁的少年，穿着白绿相间的怪异服装，身子已经有些发福，一双死鱼眼和一张香肠嘴，奇丑无比的脸上挂着一条鼻涕，头上带着泡泡头罩。少年的手中还牵着一根铁链，铁链的另一端是一名貌美的女子，看着面前的少年，慕清霄总觉得这场面在哪里见过，左思右想后终于知道在哪里见过此人。这货不就是罗兹瓦德的儿子，查尔罗斯圣么？在香波地群岛人类拍卖会场看上了凯米，并抢在草帽一伙前面打算用5亿贝里将她买下，后因为对小八开枪和辱骂，而被路飞一拳揍昏的那位蠢货天龙人。慕清霄也没想到，自己居然会遇到这个蠢货。周围的天龙人自然认识查尔罗斯圣，他可是玛丽乔亚出了名的纨绔子弟，同时也认出了慕清霄身后的护卫，两大家族对上了，众人顿时觉得有好戏看，一个个脸上兴致盎然的围了上来。这里乃是玛丽乔亚的中心大道，别说是一个人站在中间，就算站上二三十个人也是绰绰有余，只不过两大家族的继承人恐怕都放不下面子，除非其中一人让路，否则争斗在所难免。现在两大家族的少爷都站在道路中央，一个牵着女人，脸上挂着鼻涕，看一眼便让人感到反胃，另一个长得像瓷娃娃，外表无可挑剔，脸上满是不屑。慕清霄望着对面的查尔罗斯圣，淡淡的开口道：“我还以为是谁呢？原来......你是谁来着？”清脆幼嫩的声音响起，语气中似乎带着无尽的轻蔑，众人一阵哗然，这位约翰斯顿圣家族的少爷可真是彪悍啊，居然如此嘲讽查尔罗斯圣。闻言，查尔罗斯圣额头暴起青筋，吸了吸下垂的鼻涕，晃了晃手中的链子，开口还击道：“你是谁家的小兔崽子，还没断奶就跑出来乱逛，你父母没教过你，马路上很危险吗？”“我父母有没有教过我，就不劳你操心了，倒是你，长得丑是上天对你的不公，但你出来吓人就是你的不对了，还是赶快回家去吧，否则引起众怒，把你活埋了都没人管你。”慕清霄语气中满是详装关切之意，然而他身后的两名护卫瞥了眼查尔罗斯圣，又听到自家少爷刻薄至极的话，差点便忍不住噗哧一声笑出声来。查尔罗斯圣身体顿时僵住了，恼羞成怒，前指大骂道：“小兔崽子，赶快给本少爷让出道路，本少没空陪你玩，快些滚回家喝奶去，少爷我宽宏大量，便不追究于你，放过你这一次。”说罢，脸上露出凶狠之色，牵着美貌的女子，气势汹汹的逼了上来，那副凶狠的模样似乎要将慕清霄当众毒打一顿。看着走到面前，居高临下俯视着自己的查尔罗斯圣，慕清霄眼中闪过一丝冷笑，毫无征兆的一脚踹出，后者还未反应过来，便被踹翻在地。谁又能想到，一个五岁孩童居然能把重达百斤的查尔罗斯圣一脚踹翻在地。两大家族嫡子当街对骂，大家正看得津津有味，怎么突然风云变幻，查尔罗斯圣便被踹趴在地上了？趴在地上的查尔罗斯圣也顿时懵了，如同石化般瘫坐在地上。还未等他反应过来，慕清霄便走了上来，伸出自己的右脚，踩在查尔罗斯圣的脸上，并且狠狠的碾了两下，还好下方的泡泡头罩没有破，否则连地上的灰尘都会啃到嘴里去。............[感谢“幻空”大大的慷慨打赏！]"
	}, {
		"chapter": " 第72章 忐忑的海军军官",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530525.html",
		"content": "    [感谢“枫桥云泊”“醉卧云端笑人间”“ら゛念旧人”各位大大的慷慨打赏！]慕清霄冷笑一声，幼嫩精致的小脸上满是嚣张跋扈的味道，轻轻抬脚再次落下:“难道你以为，我有时间跟你玩？你还真当自己是头蒜不成？”现在，每耽搁一些时间，女帝的恨就越多一分，完不成任务，他可是连男人都做不成，现在又冒出来个蠢货撞在枪口上，心情瞬间不好了。“啪！”伴随着一声轻响，泡泡头罩爆裂开来，查尔罗斯的脸颊和地面来了个亲密接触，嘴巴啃在坚硬的地面上，口中呜呜作响。听到慕清霄那满是讥讽的话语，感受到脸颊和头部传来的刺痛，查尔罗斯心中满是怨恨与屈辱，两行清泪从眼中缓缓流出。他堂堂天龙人顶级贵族，从出生起就享受着最高的权利，走到哪里都被人当祖宗一样供着，哪里受到过这种冷嘲热讽和身心上的侮辱。“呵呵......这就哭了？果然还是个小屁孩，真是没劲。”慕清霄慢慢将脚移开，随后猛的踹在查尔罗斯的肚腩上，巨大的力量使后者发出一声杀猪般的惨叫声，如同断了线的风筝朝远处飞去。与此同时，闷雷般急促的马蹄声从远处传来，大道上围观的天龙人急忙让开，大街南北两边均有不少人骑着不明生物疾驰而来。查尔罗斯和约翰斯顿都是玛丽乔亚的顶级家族，在这里他们的耳目遍地，发生这样的事情自然是第一时间便收到了消息，并且都默契的同时前来。两家人来的都是重量级人物，约翰斯顿家主，慕清霄的便宜老爹，身边还带着十名护卫，这些护卫连慕清霄都没见过，估计一直隐藏在暗处。龙啸收到消息，听说自家宝贝儿子在大街上和查尔斯罗德打起来了，顿时心弦一紧，他们家可就这一个宝贝，若是出点什么事，后果简直不敢想象，随后便抛开事业，急忙带人赶了过来。相比慕清霄的家族，查尔斯罗德家来的人也不逊色，罗兹瓦德亲自带人赶来，脸上满是急切。几分钟前，当他听到自家儿子跟约翰斯顿圣家的小祖宗杠上了，心中满是急切，他可非常清楚，自己的儿子有多么纨绔，而对方只是个五岁的孩子。要是查尔罗斯搞出点事情，约翰斯顿圣家族还不得和他们拼命？所以急忙甩下手中繁忙的事物，以最快的速度赶了过来。可当他看到地上，泪流满面的查尔罗斯，还有慕清霄安然无恙之时，脸色别提多精彩了，刚才还担心这小娃娃被自己的儿子弄死。望着和死狗一样趴在地上的查尔罗斯，罗兹瓦德圣脸色发黑，怒喝道：“到底怎么回事？”这时，龙啸骑着一头顶长尖角的马匹缓缓走了过来，怒道：“罗兹瓦德，你不应该给我一个说法吗？”闻言，罗兹瓦德大怒：“龙啸，你难道眼睛瞎了不成，躺在地上的可是我儿子！”言下之意便是，我儿子都躺地上了，你还想怎样？龙啸冷声道：“我当然知道他是你儿子，我可生不出这种混账儿子，不过，事情的来龙去脉总要搞清楚吧？”罗兹瓦德气的浑身哆嗦，什么叫你生不出这种混账儿子，我儿子怎么混账了？勉强压制心中的愤怒，重重的喘了几口气，要不是心理承受能力强，非得被气晕过去不可。这时，整齐的脚步声响起，东边方向，缓缓过来一队穿着蓝白相间服饰，手中拿着长枪的海军！对于这一幕，围观的天龙人并不感到惊奇，毕竟这里是圣地玛丽乔亚，同时也是海军总部，高层不会允许这里发生火拼，就算对方都是天龙人中的顶级贵族。海军部队乃是玛丽乔亚的安全保障，保护天龙人的同时，还要维护这里的秩序，所以玛丽乔亚一向都很和平。罗兹瓦德神色明显有些不快，迅速伸手，抓住一旁围观的天龙人，把他提到自己的身边。这名带着泡泡头罩的天龙人哭丧着脸，真是神仙打架凡人遭殃啊！他不过是天龙人中的底层，没想到看戏还被牵扯进来，随后将事情的经过源源本本的叙述了一遍，不敢有丝毫的隐瞒。待罗兹瓦德了解过事情的来龙去脉，恨铁不成钢的望了一眼地上死狗般的儿子，又大有深意的忘了慕清霄一眼，仿佛要将后者看透。罗兹瓦德又气又怒，都快被这个混账儿子给气糊涂了，抬脚便踹在查尔罗斯身上：“你白痴吗？跟一个小孩子杠什么？你多走一步会死啊？混帐东西！家族的脸都被你给丢尽了！”查尔罗斯躺在地上疼得无法开口反驳，默默的流着憋屈的眼泪。然而，罗兹瓦德也不是傻子，他当然知道自己的儿子不争气，但是这约翰斯顿家的小崽子居然会挑起查尔罗斯圣的怒气，顺着给他下套。如果他没记错，这小子才五岁啊！难道是妖孽不成？这时，海军部队中的一名军官冷着脸走了出来：“到底发生了什么事？嗯？龙啸先生？罗兹瓦德先生？两位怎么会在这里？”说到后来，声音已经变成了惊异，心中也有些忐忑，暗骂自己多管闲事，天龙人的事情落在任何一个海军手中都不好处理。龙啸严肃道：“罗兹瓦德家的小子欺负我儿子，我听到风声就赶过来看看。”话语刚落，周围天龙人的脸色就有些不自然，若是仔细看的话应该是肌肉在抽搐。而罗兹瓦德则快要气炸了，这特么到底是谁欺负谁啊！混账！混账！约翰斯顿一家子都是混账！那海军军官看了一眼慕清霄，然后又看了一眼躺在地上的查尔罗斯，有些搞不懂现在的状况，但是有一点很清楚，两家地位超然，他都得罪不起。眼前之事，他在看到龙啸和罗兹瓦德两人的时候，就已经连肠子都悔青了！这明摆着就是天龙人家族的小打小闹，这种事情经常发生，连高层都睁一只眼闭一只眼，更何况自己？他要是插足其中，下场恐怕不会好看。............"
	}, {
		"chapter": " 第73章 夜临娱乐城",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530526.html",
		"content": "    这时，海军部队后方走出一名两米多高的中年男子，男子下巴上长着M字型胡子，头发升级版的莫西干发型，身体健壮，背后大衣上与海军大衣相同有“正义”两字。看到男子的瞬间，慕清霄瞳孔一缩，因为面前的人他认识。“钢骨”空，原海军本部元帅，现任世界政府统帅，被称为“钢骨·空”，是与白胡子，卡普，罗杰是同一时代的人。钢骨空沉稳的声音响起：“两位都是有身份的人，孩子之间的小打小闹就不用参与进来了吧？这里是海军总部，还请不要让我为难，否则我不好向那几位交代。”听到钢骨空的话语，罗兹瓦德脸色有些不自然，龙啸则是挑了挑眉，而那名海军军官则是彻底松了口气，总算是逃过一劫。这时，身上的刺痛终于消失，查尔罗斯愤怒的吐出口中的灰土，急忙叫道：“父亲，您一定要帮我做主啊，我只是想吓吓他，可没想到这小杂种居然敢对我动手！”话语刚落，罗兹瓦德已经无地自容，这混账居然还有脸让自己帮他讨回公道，于是狠狠的抽了他一巴掌：“闭嘴！我怎么有你这么蠢的儿子！”此时，龙啸眼中泛着寒光，满眼杀意的望着查尔罗斯，这小兔崽子居然敢骂自己的儿子为小杂种！简直是奇耻大辱！谁不知道自己儿子是约翰斯顿圣家族的唯一嫡子，这句小杂种不仅是对他家族的侮辱，更是对妻子菲丽娅的侮辱！菲丽娅是他的逆鳞，龙啸忍不住便要出手教训。罗兹瓦德挺身站在查尔罗斯面前，开口道：“龙啸，此事到此为止，孩子小打小闹罢了，而且我儿子也受了伤，这里又是海军总部，在这么闹下去对两家都不好。”闻言，龙啸沉默片刻，又扫了一眼查尔罗斯，他也明白，这样闹下去对两家都不好，何况钢骨空在此，对方好歹是元帅，多少要给点面子。“既然空元帅都说话了，龙啸自然不会在闹下去。”罗兹瓦德顿时松了口气，手心中都捏出一把汗，刚才他还以为龙啸要动手呢，开口呵斥道：“混账，还不跟我回家去，免得在这里丢人现眼！”临走之时，查尔罗斯一双死鱼眼一直狠狠的盯着慕清霄，满是怨毒之意。慕清霄丝毫不放在心上，暗道：“孩子，你还太嫩了，跟我斗，你还不够格。”很快，围观天龙人散去，海军部队撤离，钢骨空看了一眼慕清霄，随后转身离开。等人都走的差不多了，龙啸来到慕清霄的面前，笑道：“你小子居然能把罗兹瓦德家的小混蛋给打趴下，真有你的，打的真是漂亮，以后有机会往死里揍，只要不弄死，我帮你顶着。”听到龙啸那霸气测漏的话语，慕清霄顿时感觉，有个护犊子的便宜父亲真心不错：“父亲放心，只要有机会，孩儿一定弄死他。”“嗯，自己小心点，不要让爷爷奶奶和菲丽娅担心。”说罢，龙啸让护卫好好保护慕清霄，留下三匹独角兽，便骑着独角兽快速离开现场。望着龙啸离去的背影，慕清霄心中一暖，随后便带着护卫，骑着独角兽一路转而向着东南方向出发，他可不敢忘记自己此行的目的。............圣地玛丽乔亚最出名的娱乐城便位于中央城区的南区。南区里面有七八条街道都是玛丽乔亚最繁华的娱乐街，一天到晚歌舞升平，纸醉金迷，这里不仅有各种娱乐场所，最主要的原因，自然这里为玛丽乔亚最大的奴隶宫殿。有光的地方就有暗，表面上再欣欣向荣，往往就越是黑暗，这样来形容圣地玛丽乔亚最适合不过。南区所有娱乐街里面，八方街的地位首屈一指，因为玛丽乔亚最繁荣的三大娱乐宫殿全部都在八方街上。奴隶宫殿便是三大娱乐宫殿之一，同时也是天龙人贵族最喜欢的地方。夜幕降临，奴隶宫殿伫立在皎洁的月光下显得巍峨而辉煌，正门处来往的天龙人，络绎不绝。这里没有穿着兔女郎服饰的女子在外面揽客，没有拉皮条的往里面介绍客人，没有喧嚣嬉闹，只有金碧辉煌的奢华，还有庄严肃穆的大气。出入这里的天龙人，全部都衣着华贵，气质不凡，不像现代那种风月场所，反而像是上层社会的名流聚会之地。天龙人为了娱乐，可是花了本钱的，同样也是这里被成为奴隶宫殿，而不是奴隶市场的原因，奴隶宫殿从来不做低档次的生意，而且能来这里的非富即贵。三匹白色毛发的独角兽疾驰而来，彰显着高贵的形象，稳稳地停在了奴隶宫殿的门口。慕清霄摸了摸独角兽的脑袋，一跃而下，两名护卫紧随其后。守卫在正门口的两名保安人员眼中闪过一丝诧异，来奴隶宫殿玩耍的天龙人数不胜数，但年龄如此幼小的男童，这还是第一次。心中虽然一阵嘀咕，但客人驾临，当然不能怠慢，立刻就恭敬的迎了上去，能够骑着如此高贵独角兽，还带着两名气势不凡的随身护卫。这样的天龙人，身份绝对不一般。保安恭敬的走上前来，问候道：“小少爷贵安。”慕清霄淡淡地望了两名保安一眼，微微点了点头，便直接朝奴隶宫殿内部走去。“少爷，您的坐骑，我们帮您带到储藏室吧？”两名保安见慕清霄直接就往奴隶宫殿内走，立刻叫住了他，同时暗骂慕清霄这么小就贪花好色，长大肯定不是什么好东西。独角兽怎么能够直接停留在宫殿的大门口，此地乃是迎接贵宾的地方，禁止停放任何东西。来这里的天龙人都是将坐骑或者其他工具交给保安人员，让护卫把坐骑停放到储存室里，或者熟门熟路的顾客，又不怕麻烦，自己会亲自安置。而这个天龙人男童却理都不理他们，也没有将独角兽安置的意思，这就让两人有些犯难了。............"
	}, {
		"chapter": " 第74章 高贵的独角兽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530527.html",
		"content": "    [感谢“~丑八怪”大大的慷慨打赏！]慕清霄语气平淡道：“不用，就让它们呆在这里。”“尊贵的小少爷，我们宫殿正门口禁止停放任何坐骑或工具。”保安微微皱起了眉，语气没有了之前的热情，神情严肃，一副公事公办的模样。“我乐意让它们呆在这里。”慕清霄头也不回的说道。“小少爷，既然您来到这里，便是我们宫殿的贵客，希望你遵守一下我们宫殿的规矩。”保安的神色也彻底冷了下来。眼前这个孩童，显然不是一个好说话的人。但是宫殿有宫殿的规矩，可不是谁想怎样就怎样的，奴隶宫殿的保安人员每天接待大量的贵客，这些天龙人非富即贵，什么样的脾气都有，有的甚至还是大家族的子嗣。客人多了，就不可避免的会产生各种各样的问题。甚至有一些权贵眼高于顶，喜欢自持身份，这种事情在奴隶宫殿经常发生。不过，奴隶宫殿的规矩可不是说破就破的，这么多年的经营，奴隶宫殿的人际关系网罗玛丽乔亚，地位已经不是一个小小的贵族能够撼动的。慕清霄嗤笑道：“规矩？你们宫殿算老几？也敢在我面前提规矩？”慕清霄完全表现出了纨绔弟子的姿态，既然有这样的身份，不嚣张一点实在是可惜，当然这也要看人，奴隶宫殿他还不放在眼里。正所谓见人说人话，见鬼说鬼话，态度方面也是如此。况且，除了玛丽乔亚那些顶级家族高层，还有神秘的五老星，凭他的身份和地位，足以在玛丽乔亚横着走，面前这个保安居然敢这样跟自己说话。然而，保安人员却不知道慕清霄的身份，面色彻底的冰冷了下来，这幼儿显然是在找茬，而且根本不把他们奴隶宫殿放在眼里。三只独角兽驻扎在大门口，他们还怎么做生意？若是因为一个孩童便坏了多年来规矩，恐怕奴隶宫殿往后都会被人看扁了。这名年轻气盛的保安忍不住上前一步，准备将慕清霄扔出去，敢在奴隶宫殿闹事的人，以前有过，以后可能也会有，但大多都没有什么好下场。一个孩童，气焰便如此嚣张，多半是没有见过什么世面，彻底被家里惯坏的纨绔子弟，根本不足为惧。“小子，奴隶宫殿不是你能嚣张的地方，哪里来的给我滚回哪里去。”然而，这名保安刚准备动手，便被他的同事给拦了下来：“小强，你难道想死？不管如何他都是天龙人，虽然我们靠着关系来玛丽乔亚做生意，但也不能动手，否则我们都得完蛋！”闻言，这名保安哆嗦起来，刚才太过气恼，差点没忍住出手，现在想想一阵后怕，还好自己的同事拦住自己，否自他恐怕是要进海军牢笼里呆着了。“尊贵的小少爷，实在是抱歉，年轻人不懂事，失礼了。”这一名保安急忙向慕清霄鞠躬道歉，他和小强的关系并没有这么铁，而是不想被他连累，慕清霄的气质与随身护卫，和往常的天龙人明显不同，碰到这样的情况就要给自己留个心眼了。否则，招惹到某些大人物，死都不知道怎么死的！慕清霄连头都不回，直接朝宫殿内走去，若是刚才的保安对自己出手，下场绝对会很惨，菲丽娅派给他的护卫，实力连他都看不透，更别说是这小喽啰了。待慕清霄三人彻底消失在视线中，小强终于忍不住道：“三哥，这样放他们进去，我们可是要挨上面惩罚的。”“老板不会因为这点小事惩罚我们的，而且，不让他们进去还能怎样？”这名叫三个的保安摇摇头，指着独角兽道：“你刚才太冲动了，看看这三匹独角兽，根本不是低等天龙人有资格骑的，宫殿的关系网虽然广，但还有很多惹不起的人。”“三哥，那小子的身份很牛吗？”小强有些困惑，三哥怎么会如此低声下气的放他们进去。奴隶宫殿能有这么大的规模，后台岂会一般，别说是底层天龙人，就算是中等层次的天龙人，都要给宫殿几分面子，一般情况下不会和宫殿撕破脸皮。这种目中无人，嚣张狂妄的纨绔，他们实在是见的多了，以前根本不会这样低声下气的。三哥尝试着拉了拉独角兽，淡淡的说道：“小强，这就需要眼力的，有的人生下来注定和别人不一样，这种鬃毛没有一丝杂色的独角兽你见过吗？”小强顿时将目光放在独角兽身上，独角兽他也见过，甚至每周都能见到，但这三匹鬃毛没有一丝杂色的，却从来没有见过。小强诧异道：“从鬃毛和外观上判断，这三匹独角兽看起来很不一般，以前没有见过，只能说这样的独角兽很冷门。”“不是冷门，而是相当的稀少，稀少到甚至连玛丽乔亚能骑的天龙人也不是太多。”三哥摇摇头说道：“能够骑这种独角兽的，我们还是不要惹为妙，多一事不如少一事，做人必须要给自己留条后路。”闻言，小强沉重的点点头，听三哥这么一说，他才明白过来，拥有这样独角兽的天龙人，身份绝对不是他们能招惹的，刚才的小孩最起码也是中层。“那怎么办？总不能将它们一直放在这里吧？别的天龙人看到，肯定会看扁我们的，你又不是不知道天龙人的尿性。”小强为难的看了一眼独角兽。“哎，自然不能让它们一直在这里，这是在打宫殿的脸，这事情我们也处理不了，像上面汇报吧，相信上面调查出那小孩的身份，会做出相应处理的。”三哥在宫殿工作了这么多年，这些事情处理起来，自然是得心应手，很快，两人就将刚才发生的事情一字不落的汇报了上去。............(天龙人的信息海贼王里面不多，家族也没有提到过多少，这里小羊就自己设定一个等级，让故事更清晰：底层，中层，高层，顶层。)"
	}, {
		"chapter": " 第75章 你特么做梦呢（打赏加更！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530528.html",
		"content": "    感谢“唔乃至帝”大大的舵主，加更一章，聊表心意。宫殿内部相当庞大，雕梁画栋，玉柱盘天，地面的玉石地板中镶嵌着闪闪发光的石头，显得极为漂亮，大堂广阔而奢华，其中能看到不少带着泡泡头罩的天龙人。很快，一名美丽的女子款款而来，女子穿着粉底白花旗袍，亭亭玉立，眸光似水，媚而不妖，温雅可人。“欢迎光临，这位尊贵的小少爷，我是这里的接待小莉，您应该是第一次来我们宫殿吧？”慕清霄语气平淡道：“我当然是第一次来。”“那您是否有人引荐呢？”小莉当然看出慕清霄是第一次来，因为这里大部分的客人都是她接待的，之所以这样问，自然是为了体现出这里的服务态度。“能来你们这种破地方是给你们面子，还需要引荐？”慕清霄语气中充满了不屑。小莉不可思议的望着面前这张不屑的次娃娃脸，第一次来，又没有老客户的引荐或者携带，居然如此年纪就懂得贪花好色！谁来奴隶宫殿都需要遵守这里的规矩，她还没有见过这样的小破孩，这是谁家的野孩子？也不知道管一管，放出来闯了祸，到时候想哭都没地哭。小莉强行挤出一个笑意：“那不知道您是来购买奴隶，还是来娱乐的呢？”“我来这里有事，不需要你接待，我自己进去。”说罢，慕清霄便带着两名护卫径直往里走去。“你......”小莉没有料到，这小天龙人居然这么混蛋，难道自己的服务态度不够好吗？但是想想天龙人的尿性也就释然了。这时，一名高层模样的女子走了过来，温声道：“这位小少爷请稍等，我是这奴隶宫殿的大堂管理，我来亲自为您介绍这里的服务项目。”能在奴隶宫殿中当上管理，自然是颇有能力和眼里的，眼前这个男孩无论是穿着或者气质，都不像一般的天龙人，甚至不是一般的权贵，从他身后的两名护卫便能看出来。两名护卫气质沉稳，就算进入宫殿后，脸上都一直保持着严肃，始终和这男孩保持着半米的距离，一左一右，目光平淡无奇，就是因为平淡所以才不正常。护卫不应该都保持警惕吗？那么，能让他们如此平淡的原因只有两种，第一种便是这两名护卫根本不担心自家少爷，第二种便是，两人强大到一定程度，有保护这小孩周全的自信。奴隶宫殿开门做生意，乃是求财，什么性格的天龙人没见过，就算难听到家的话他们都听过，又岂会因为有身份的顾客几句而放弃。估计这小少爷是第一次来，不知道奴隶宫殿的规矩，否则他的身份想找人引荐估计不难。这名女管理娇笑道：“这位小少爷，我们这里的奴隶都有各种价位，女奴隶越是漂亮价格便越高，男奴隶，力量越大价格便越高，而且不同种族的奴隶，价格都不一样。”“能来你们这破地方是给你们面子，还想要钱，你特么做梦呢？”“滚开，别当本少爷的路。”慕清霄翻了个白眼，一把将女管理拨开，大步往宫殿内部走去。女管理愕然的站在原地，身躯僵硬无比，望着慕清霄的目光尽是不可思议，要说纨绔她见过不少，在这种地方工作，经常能见到这种天龙人，但这么蛮不讲理的，她还真是第一次碰见。出来消费不给钱？不给钱你消费个锤子啊！想吃霸王餐呢！而且还是吃她们奴隶宫殿的霸王餐，你吃得起吗？“卜噜卜噜卜噜......保安人员呢？快点过来，有人找茬！”女管理拿起电话虫就是一阵怒吼，简直被这小破孩给气死了，她觉得自己的态度已经算是顶级的了，还低三下四的给他介绍价格，这天龙人小崽子，真特么不是东西。接到电话虫中的消息后，很快便有数十名安保人员赶了过来，一副气势汹汹的模样。奴隶市场的安保相当严密，各大区域都有安保人员巡逻，一来是防止有人捣乱，二来是防止奴隶逃跑，光光是安保便达到数百名。短短几十秒，数十名安保人员就立刻出现在大堂内，将慕清霄三人包围在其中，能当上安保人员，自然是有些修为的，每一个身上散发出强大的气息波动。“少爷，如何处置他们？”慕清霄想了想，直接开口道：“打断双腿，给他们一些教训。”“是，少爷。”话语刚落，其中一名护卫的身影便消失，下一刻，大堂内响起骨头断裂的声响，其中还参杂着竭斯底里的惨叫声。紧随着着一股恐怖的波动席卷而出，数十名安保人员全部倒飞出去，狠狠的撞在远处的玉柱上，嘴角挂着血迹，脸部扭曲，显然沉受着巨大的痛苦。仅仅只是一股气息威压，便将数十名安保人员冲飞出去，全部重伤倒地不起。接待女小莉和女管理目瞪口呆的望着慕清霄身后的护卫，她虽然早就看出这两名护卫不一般，有着很强的实力，但也没有想到，实力居然恐怖到这种地步。奴隶宫殿的安保人员，可不是人人都能担任，他们的实力放在海军中，最起码也是少佐级别，数十名少佐级别的安保，居然沉受不住后者的一丝威压冲击！眨眼间，全军覆没。显而易见，刚才出手的护卫实力至少在大佐级别，能让大佐实力的人做护卫，面前的小天龙人，最起码也是中层家族的子嗣！女管理并没有往更高的地方想，虽然偶尔也有高层天龙人来她们这里，但次数却不是很多，至于顶层的天龙人贵族，她是想都不敢想，那种层次的天龙人想要什么东西没有？还需要来她们这种地方？这下估计有些麻烦了，一直以来都没有人敢挑衅奴隶宫殿的权威，一来是天龙人高层不屑，二来是奴隶宫殿有不少关系，甚至和许多中层天龙人贵族搭上了边。............"
	}, {
		"chapter": " 第76章 光明与黑暗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530529.html",
		"content": "    [感谢“吾乃至帝”大大的慷慨打赏！][感谢“久居深海心会凉°”大大的慷慨打赏！]......由于这样的原因，别人挑衅的同时，自己也要掂量掂量，然而像今天这样，强行吃霸王餐，一言不合便打断安保人员双腿的，女管理还是第一次遇到。慕清霄冷笑一声，根据自己知道的信息，波雅·汉库克最可能被关押的地方便是这里，若是今天找不到她，慕清霄不介意将这里的屋顶掀起来。他现在的身份虽然是天龙人，表面上完全是一副纨绔小少爷的模样，肆无忌惮，其实心思并不是很坏，但他也不会去当什么救世主或者圣母。但是，若是妨碍到他完成任务，让他永远失去下半身的性福，那么不好意思，人挡杀人，佛挡杀佛，更何况一个奴隶宫殿！当然，让他将人类抓起来当奴隶贩卖，他可干不出来。海贼王世界，奴隶宫殿在玛丽乔亚，或许合情合理，但光鲜的外表下，处处都是黑暗，邪恶与血腥，从波雅·汉库克三姐妹的经历上便能看出。在这里，顾客至上，只要你有足够的钱，便能为所欲为。当黑暗降临的时刻，人心中的邪恶最容易滋生，那些天龙人的地位越高，某些癖好越是恶心变.态。奴隶宫殿为了满足这一类顾客的要求，购买大量的奴隶，有人族也有异族，有十岁以下的幼女，也有二八年华正茂的姑娘。那些自以为是的天龙人可不会在乎奴隶的死活，奴隶宫殿更不会去在乎，奴隶只是他们赚钱的工具罢了。每一天，奴隶宫殿上报的奴隶死亡表格，一页页触目心惊，血痕累累，一旦成为奴隶，便会被留下烙印，杀生大全便在天龙人的手中，根本没有人会管她们的死活。正所谓，眼不见心不烦，如果不是有必要，慕清霄根本不会来奴隶宫殿这样的地方，这个世界的环境便是如此，没有实力就无法掌控自己的命运，谁也无法改变。波雅·汉库克三年前便被拐卖到了这里，下场可想而知，他只希望现在还来得及，别出现什么不可挽回的代价。否则，整个玛丽乔亚他摧毁不了，但摧毁一个奴隶宫殿，对他来说还是轻而易举的。慕清霄来到女管理身旁，将后者吓得直哆嗦：“喂，这里有一个叫波雅·汉库克的女孩吧？不要说谎，否则你的下场会比他们还要惨！”听到慕清霄这幼嫩的话语，女管理心中发寒，冷汗渐渐从她的额头冒出，小鸡啄米般的点头道：“我不知道有没有，但是每一个奴隶的信息都有记录，我马上帮您去找！”说罢，女管理忍着心中的恐惧，马不停蹄的来到前面的登记柜台，拿出一本厚厚的簿子，现在保命最重要，至于这小天龙人找那个叫波雅·汉库克的女孩干嘛，这跟她就没啥关系了。慕清霄接过簿子，一页页的翻看起来，上面记录的信息很详细，比如何时买来的，多少价格，出生地在哪里，还有种族，当前的价格......当慕清霄在中间页面看到波雅·桑达索尼娅和波雅·玛丽哥鲁德的名字时，终于确定了女帝所在地，指着上面两女的名字道：“带我去关押她们的地方。”看到簿子上的名字，女管理有些愕然，点点头在前面带路的同时，腹诽道：“难道这小天龙人兴趣爱好有些不同？如果我记得没错，这两女长得有些奇形怪状啊。”慕清霄面无表情，一步步跟在女管理身后，朝着宫殿内部走去，这里的宫殿一层接着一层，大殿包着小殿，越是往深处，越能发现里面别有洞天。不熟悉的人来到这里，恐怕都会迷路。这一路上，女管理也是借此机会和他拉近关系，给他介绍了一些奴隶宫殿的信息。宫殿分为四大区域，像奴隶宫殿这种顶尖的风月会所，各项服务都很全面很到位。男女奴隶区域，分为两大区域，一边关押着女奴隶，另一边关押着男奴隶。风花区域主要为各种令人恶心的表演，以虐待女奴来取悦天龙人，只有你想不到的，这里没有办不到的，有的甚至恶心到令人发指。雪月区域则是特别区域，同时也是天龙人干苟且之事的地方。只要是这里的顾客，不管你是谁，不管你有什么样的怪癖，这里绝对能够满足你的要求，让你玩的开心，肆意释放心中的邪恶。强权的世界黑暗到不可思议，任何一个时代，最底层的人都身处在水深火.热之中。一路上，看到的场面，令心理素质被改善很好的慕清霄都有些怒火中烧，连身后的两名护卫听着女管理的介绍，眼中的产生一丝涟漪，可见这里到底有多么的黑暗。其中一名护卫开口道：“真是令人触目惊心的地方，少爷，需要禀报家主，将这里一锅端掉吗？”慕清霄沉默片刻后，方才开口道：“不需要，有阳光的地方就有阴暗，铲除掉一个，还会冒出来第二个，世界上不可能有什么所谓的平等。”“况且，只有绝对的力量才能解决这样的问题，这样的力量我们并不具备。”黑暗与光明，一直都存，不要说是玛丽乔亚，整个海贼世界亦是如此，只有从根源处断绝，才能改变整个世界的风气。可惜，这只有神才能做到。与此同时，奴隶宫殿最顶层，一间豪华的房间中，一名女子面色凝重的将慕清霄的照片与这些年搜集的照片核对起来。很快，女子便在一张张天龙人照片上看到了慕清霄的身影，这是他三岁时的照片，当女子看到慕清霄照片上备注的信息时，面色骤然大变。先前的凝重从眼眸中消失不见，取而代之的是无限的惊恐！“不，怎么可能，这种大人物怎么会来这里！”............"
	}, {
		"chapter": " 第77章 宫主凉月",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530530.html",
		"content": "    宫殿内部自然少不了酒吧，因为来这里消费的都是权贵人士，所以在这里最容易扩展人脉，结交到上层人物。梦醉宫处于宫殿中心区域，和慕清霄记忆中的酒吧性质上没什么区别，其中的装饰和器具要比海贼世界的要名贵许多，而且比一般的酒吧要大，层次高上不少。宫殿的老板显然知道，这些自以为是的天龙人不屑和普通人用一样的东西，就连酒杯都是漂亮的紫水晶做成的。有时候，来到梦醉宫，并不一定就是贪花好色找刺激，也有底层的天龙人花大价钱来这里，只是为了结交一些中层天龙人。梦醉宫的规格自然很高，每当夜幕降临，这里都像是一场上流社会的聚会。慕清霄跟着女管理身后来到梦醉宫，也只有这里的气氛会让他心中的厌恶感稍稍减轻一些。梦醉宫的光线有些暗，装饰古朴，格调很是优雅，灯光迷蒙，音乐轻扬，有资深的乐器师在舞台中央演奏，不像海贼洒脱豪放。任何人处于这样的安静优雅的环境下，心情都会比较愉快，互相交谈拉近关系，会比平时容易很多。慕清霄的出现引起了不少天龙人的注意，毕竟他的年龄实在是太小了，而且穿着不似普通天龙人，甚至当其中几名天龙人看到两名护卫胸前，有两把交叉长剑徽章时，脸色豁然大变。虽然震惊于后者的身份，但这些天龙人也有自知之明，旋即低下头喝起了美酒，目光不时看一眼慕清霄。女管理也不在意这些天龙人的目光，脚下的步伐也不由的加快，她只想快点抵达关押奴隶的牢房，然后离开身边这个恶魔般的孩童。............与此同时，酒店大堂中，聚集了大量的安保人员，从气息上看来大部分都是少佐级别，其中还有数名中佐级别，他们全部肃立待命，眼中满是困惑与凝重。他们也不清楚发生了什么事情，接到电话虫中传来的命令后，便全部赶了过来，上层的命令是让他们待命，不要惊吓到里面那位身份高贵的客人。然而，客人是谁，长什么样他们就不清楚了。这时，一名身着海蓝色性感礼服的美貌女子从宫殿门口走了进来，女子身材很是妖娆，相貌极美，浑身上下散发着成熟的韵味。“凉月小姐！”两侧的安保人员全部恭敬的行礼，眼中满是敬畏与崇拜之色。女子的名字凉月，奴隶宫殿的老板，真实姓氏无人知晓，她并不是贵族，十五年前来到玛丽乔亚发展，一手创建了奴隶宫殿。别看她只是个女人，她的能力和手腕都很不一般，否则也不可能将奴隶宫殿发展到如此地步。“你们在这里候着。”此时，凉月的脸上满是凝重，没有理会众人，丢下一句话便急忙朝着宫殿内走去，同时思考着约翰斯顿圣家族的嫡子来这种地方干嘛？以后者的身份，想要什么样的女人没有？何况他还是一个五岁大的孩子，那方面恐怕都还不健全吧？此次来奴隶宫殿恐怕另有目的。不管他的目的是什么，凉月都不敢有丝毫大意，所以亲自赶了过来，这种顶层天龙人贵族，若是招待的不周，奴隶宫殿恐怕会有灭顶之灾。此时，小莉站在接待的前台，心中还一阵后怕，还好刚才那个小天龙人没有对自己出手，当看到凉月的时候，顿时松了口气。小莉还未开口，凉月便开口问道：“知道刚才的那位去哪个方向了吗？”“好......好像去了风花区域。”说完，小莉还想开口，凉月便神色不安的快速追了上去，留下一脸懵逼的小莉，她还是第一次看到老板模样这么着急，那个小天龙人到底是什么身份？............几分钟过去，四人走在明亮的通道中，徒然，两名护卫身躯一顿，互相交换了下眼神，急忙挡在慕清霄的前方，面色凝重如临大敌。“这不是清霄少爷吗？您能来奴家的宫殿，奴家真是荣幸之至啊。”凉月笑吟吟地向慕清霄走来。闻言，慕清霄幼小的身影来到前方，拨开女管理，语气平淡道：“看来你们已经查证过我的身份了，这么说来，你就是这破地方的老板了？”“正是奴家，不知道清霄少爷有何吩咐？”凉月笑容依旧，虽然心情很沉重却不表现在脸上，说到底她还不知道后者来奴隶宫殿有什么目的，虽然后者还是一个五岁的孩童，但奴隶宫殿惹不起。“我要带走三个女人，波雅·汉库克，波雅·桑达索尼娅和波雅·玛丽哥鲁德，你应该不会拒绝我的要求吧......”后面的话语，慕清霄没有继续说下去，不过凉月已经感受到了慕清霄语气中的杀意。凉月心弦一紧，因为这三个女人的名字她听说过，心中不由自主的升起一股压力，更让她感到不可思议的是，一个五岁的孩童的眼神居然仿佛比深海海王类还要可怕！“清霄少爷的要求，奴家自然不敢拒绝，别说是三个，就算是三十三百个，奴家也不会眨一下眼睛，下面我亲自带您过去领人。”凉月没有料到，这约翰斯顿圣家族的嫡子亲自来这里，居然是为了三个女奴隶，这让她感到有些不平衡。奴隶宫殿每天都要从别处采购大量的奴隶，此事都由下面的人处理，也不知道这三人跟这小太子有什么关系，心中祈祷着，希望三人还是完璧之身。凉月示意女管理先行离开，随后便亲自带着慕清霄前往三人的关押地点。宫殿的通道中，凉月走在最前方，试探性的问道：“清霄少爷，不知道您跟那三位姑娘是什么关系？”“你的话太多了，我不想回答可以吗？”“清霄少爷当然可以不用回答，只是奴家记得，有一位大人每次过来，都会选这三位姑娘，若是她们受到什么不好的待遇，希望清霄少爷莫要怪罪于奴家。”............"
	}, {
		"chapter": " 第78章 波雅·汉库克",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530531.html",
		"content": "    几分钟后，慕清霄跟着凉月来到通道的拐角处，这里是一条很长的通道，通道的上方挂着一张标识牌，标识牌上挂着奴隶两字，还有代表女性的标志。通道中有着无数扇铁制大门，大门上有一面圆形玻璃窗，从玻璃窗中能看到奴隶的情况。此时，在护卫的帮助下，慕清霄将第一扇铁门内的情况看的清清楚楚，其中除了一张简陋的床榻，还有一张木桌。床榻上坐着一名十多岁的少女，少女抱着双膝，脑袋埋在双腿之间，手脚和脖子上都挂着铁链，好似感觉到被人注视，抬起头来，眼中满是绝望。慕清霄对这样的情况虽然有些厌恶，却不会做傻事，先不说自己现在的身份，就算没有这层身份，现在的他也没有帮助这些奴隶的实力。况且，再等半年左右，费舍尔·泰格就会攀登红土大陆来救这些奴隶，大英雄这个称号还是留给这位有正义感的鱼人吧。“清霄少爷，您要的人就在通道的最后面，奴家这就带您过去。”“前面带路吧。”............很快，一行人就来到通道的尽头，半路上慕清霄就觉得奇怪，因为走到一半的时候，有许多铁门的颜色就变成了墨黑色，而且面积更大更厚。“为什么有许多大门的颜色不一样？”闻言，凉月解释道：“此地乃是奴隶宫殿的禁地，禁止外人进入，这里关押着成百上千的奴隶，其中不乏恶魔果实能力者，而这墨黑色的铁门中，参杂着海楼石，这样可以避免能力者逃跑。”说罢，凉月从口袋中掏出一枚钥匙，慢慢将大门打开，房间内部的装饰很简单，面积也比普通牢房要大得多，最里边摆放着三张床铺。角落中，三名少女抱团而坐，身着布衫勉强能够包裹住身子，手上和腿上都带着海楼石手铐，其中一名少女发色橘黄，身形苗条，另外一名发色青绿，头部足足比身体还大一倍，显得有些怪异。慕清霄推门而入，目光直接落在黑发少女的身上，而三女见有人进来，也同时抬起头打量起门口的慕清霄四人。少女十五六岁左右，细横眉，眉尖渐细，符合东方女强人的眉形，浓密的睫毛罩在眼上给人一种可爱的美感。乌黑的披肩长发，其长度及臀，发型也颇为经典，中分露额头，前发鬓角为两段齐鬓，时而挡住脸颊，若隐若现，后发纤长齐整，除了庄重还有俏丽。虽然穿着简陋了点，但是却打扮的干干净净，恐怕是因为某天龙人洁癖的原因吧。头发虽长，虽披肩，却能露出耳朵，两耳在外，耳尖处微尖非圆滑，也突出了此女性格非易与之辈，额头非常宽，显得天庭饱满，微微隆起的小胸部，显然才刚开始发育。少女面部每一个部位都很美，而且结合比例也一直很完美，已经有了倾国倾城的潜质。慕清霄默默的打量着女帝，发现此时的少女，完全不是他印象中那个极其傲慢与任性娇惯的女帝，从那充满绝望与迷茫的蓝色星眸可以看出，这根本就是可可怜的普通少女。说来也是，波雅·汉库克在12岁的时候被人贩子抓去拍卖，在拍卖过程中，小女孩已经看尽了人世间的男性的丑恶嘴脸。既是所幸又是不幸，女帝被天龙人以高价买到手里，所幸的是如果到了其他强大的贵族手中，这个小女孩在没有费舍尔·泰格的救助下恐怕一生都难以摆脱困境。要知道贵族圈里的秘辛是交换玩物，女帝的魅魅果实被海楼石禁锢，除非霸王色霸气能够自行激发出来，否则一生难有作为。不幸的是天龙人是海贼世界中最为灭绝人性的存在，所以女帝落到了天龙人的手中，必定是受尽凌辱，受尽虐待，所以女帝心中的裂痕就是对男人的恨意。此外，这种恨意的源头则是她出生在女儿岛，生平最早见到的男人全都是恶魔般的存在，你又让她如何不痛苦，如何不憎恨男人。而这种憎恨被心胸宽广的女帝深深压在心中，因为她回到了女儿岛，回到了她的国家并且成为了国君。即使女帝实力很强，她也深深知道凭借自己的力量一生都难以报仇，难以亲手杀掉那些天龙人。而且，为了保卫自己的国家，为了女儿岛不受到天龙人魔爪下世界GVMT的迫害，女帝不得不成为王下七武海，用这种身份来保护国家。从这点来看，女帝的心中实际上一直都是非常沉重的，身为帝王，身为霸王色霸气的持有者，这个女人的胸怀和无奈又有多少人知道？能够把个人利益放在自己所要保护的事物的利益之后，女帝没有走上复仇之路，要知仇恨是最丑恶最恐怖的事情之一。它能够让一个人的心灵扭曲，从这一点上便能看出女帝心胸之宽广。慕清霄的神识笼罩着牢笼内波雅·汉库克，心中顿时松了口气，因为他发现后者的女儿身还在，声音冰冷道：“你还站着干什么？还不快将她们的海楼石手铐打开？”闻言，凉月心中愤怒，却不敢发作，脸上还不能露出一丝的不满，真是官大一级压死人，官大数级要人命。“清霄少爷，这三位姑娘都是恶魔果实能力者，如果贸然放开，伤着少爷，这责任奴家可担待不起。”慕清霄眼眸寒光一闪，冷声道：“你是在质疑本少爷的话吗？本少爷让你打开，你就给我乖乖打开，这不是要求，而是命令！”这一路上，慕清霄对这个女人早就不爽了，罗哩罗嗦个没完没了，想着法子跟他套近乎，让她解开手铐都这么多废话。先不说自身的实力，身后还有两名护卫保护着，况且这凉月的实力显然不弱，能出什么事情？这个女人做事拐弯抹角，做任何事的角度都向着利益，这让他非常的不喜。............"
	}, {
		"chapter": " 第79章 卖萌可耻（打赏加更！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530532.html",
		"content": "    [感谢“Dreams°浪痞ベ”-“？？？...”-“我还在..”]各位大大的打赏！强行压下复杂的心情，凉月娇笑道：“是，奴家这就给几位姑娘将手铐打开。”凉月知道自己的话已经惹起这小太子的不满，更震惊于这个一个五岁孩童的心性，若是普通孩童还在沙堆中玩耍呢，随便几句话便能忽悠来忽悠去。可面前这位却和成年人一般，棘手无比，这样的年龄这样的心性，当真可惊可怖！凉月一言不发，掏出钥匙上前，而波雅三姐妹则是吓得瑟瑟发抖，眼眶通红，如同被惊到的小兔子，团团抱在一起，使劲往里面缩，可见她们这些年受到了怎样的待遇。看到这一幕，凉月苦笑不已，只能安慰道：“三位小妹妹，姐姐没有伤害你们的意思，不用害怕......”足足几分钟，凉月才将三女的海楼石手铐和脚铐取下，动作要多温柔有多温柔，虽然不知道慕清霄心中怎么想，但凉月也只能在态度上弥补。后者的家族力量她惹不起，可总不能因为得罪了这小天龙人，就让她几十年打下的基业毁于一旦吧。慕清霄一言不发，走到波雅·汉库克的面前，露出一个萌萌哒模样：“小姐姐，要给我走吗？”连慕清霄都被自己的模样给恶心到了，虽然没少在菲丽娅面前卖萌，可在外人面前，他还真是第一次，但为了减轻波雅·汉库克心中的恐惧和芥蒂，他不得不这样做。革命尚未成功，卖萌还需努力，为了不失去男人的性福，别说是卖萌，让他天天卖萌撒娇都行！闻言，波雅·汉库克抬起头，美眸盯着慕清霄那天真无邪的模样，片刻后，又看了看身边瑟瑟发抖的两位姐妹，当下心中便有了决定。这三年来，姐妹三人受尽屈辱，她深深的知道，凭自己的力量根本逃不出去，与其留在这里继续受罪，还不如便宜了这小孩童。若是慕清霄知道后者心中所想，一定会大喊冤枉：“小哥可是个纯洁的孩纸啊！”波雅·汉库克望着慕清霄，咬着嘴唇近乎哀求道：“能......能不能将我的姐妹也带走？”慕清霄嘴角勾起一抹笑意，女帝依然是女帝，只是现在还没有成长罢了，到了关键时刻，这种任性坚毅的性格显露无遗。“都听小姐姐的，那我们走吧，这里环境我很不喜欢。”............“清霄少爷，如果宫殿有哪里做的不对，还望您见谅，如果您要责罚就责罚奴家吧，请您不要迁怒到宫殿的头上。”凉月望着慕清霄幼小的身影，眼中满是忐忑。闻言，慕清霄继续往前走，头也不回，只是语气冰冷道：“你不用跟我耍这些小心机，若是我要铲除你们，你觉得自己逃得了？”“奴隶宫殿的事情我不会管，也没有这个闲工夫管，不过，我倒是好奇，你们又不是贵族，居然处心积虑的跑来玛丽乔亚干这么肮脏的事情，究竟有什么目的？”“清霄少爷说笑了，我们只是生意人，有利益的地方就会有我们的身影。”凉月脸上依旧挂着淡淡的笑容，但心中所想，便不得而知了。“生意人？谁知道呢？”话语刚落，慕清霄便带着三姐妹朝宫殿外面走去。凉月面色阴晴不定，眼眸盯着慕清霄远去的背影，粉拳时而捏紧，时而放松。通道内，一道分不清男女的声音响起：“凉月，这个天龙人和别的垃圾不一样，要不要杀了他？以免后患？”“要冷静，不要被一个天龙人几句话而搞的自乱阵脚。”凉月摇摇头，语气平淡道：“他确实有些不一样，我们在玛丽乔亚苦苦经营几十年，牺牲了那么多的同胞来取悦天龙人，好不容易走到现在的位置，不能因为他而功亏一篑。”奴隶宫殿门口，守门的三哥和小强目光敬畏的望着慕清霄，毕竟他们的老板可是为了这个天龙人亲自赶来，尤其是小强心中更是后怕不已，同时还感激的望着三哥。......当慕清霄等人回到别墅之时，已是深夜，早已望眼欲穿的霍斯老夫人与菲丽娅得到消息后，急匆匆的迎了出来，看到慕清霄平安无事，总算是松了口气。慕清霄从独角兽上一跃而下，惹得霍斯老夫人和菲丽娅一阵埋怨，后者则是笑呵呵的说道：“奶奶，娘亲，我们回房间里说。”霍斯老夫人和菲丽娅早就知道自家孩子与众不同，哪会不知道他的心思。慕清霄趁机跟菲丽娅说自己带回来三个女仆的时候，后者也没有在意，只是吩咐手下的女仆带着三女去梳洗。菲丽娅知道慕清霄对那名黑发的少女很上心，心中一动，温柔道：“正好你身边缺一名女仆服侍，让那个叫黑发女孩给你当待女，怎样？”闻言，慕清霄险些感动的哭出来：“知我者，莫过于娘亲。”看他这幅模样，菲丽娅面带笑容，在他头上轻轻一拍。不过，当菲丽娅和霍斯老夫人听完护卫的叙述，得知慕清霄将罗兹瓦德家的孩子给打了，一边震惊的捂着嘴，一边将他抱在怀中，一个劲的问他有没有受伤。事后，菲丽娅才警告慕清霄，如果没有重要的事情，以后不准他胡乱出门，她可是听说过查尔罗斯的纨绔之名的。慕清霄一听顿时急了，顾不得霍斯老夫人皱眉，扑上去一个劲的撒娇卖萌。霍斯老夫人怜爱的摸了摸他的小脑袋，笑道：“菲丽娅，男孩子关在家中不好，你总不能照顾他一辈子，护在老鹰翅膀下的幼鹰是长不大的，而且有护卫跟着，不会有什么事的。”菲丽娅还是有些担忧，毕竟慕清霄可是她身上的肉，可却不敢反驳霍斯老夫人，最后只好答应了下来。............[咳咳咳，海贼位面有点难写，毕竟不是跟着剧情走，慢慢来吧，求各位书友投投推荐票啊，今天的第四更！]"
	}, {
		"chapter": " 第80章 我还是个孩子啊（五更.打赏加更！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530533.html",
		"content": "    想到安全问题，慕清霄顿时有了打算：“奶奶，这次可真是吓坏孙儿了，查尔罗斯那家伙可凶狠了，此事过后，孩儿才发现，只有自己强大了，安全才有保障。”霍斯老夫人笑道：“你这小滑头，你也会害怕？我可是听说你把查尔罗斯那小崽子给打哭了，在奶奶面前还这么不老实。”慕清霄小脸一红，道：“奶奶，让护卫陪我修炼好不好，等我修炼有成，才有能力自保。”霍斯老夫人哪能不知道他的心思，笑骂道：“好，都依你，你想怎么修炼就怎么修炼，今天跟在你身边的两名护卫以后都跟着你吧。”慕清霄一听，高兴的几乎跳起来，欢呼道：“谢谢奶奶。”根据今天的情况判断，那两名护卫绝对不止大佐实力，起码是少将级别，而且还有成长的空间，有他们保护自己，顺便当陪练，修炼肯定事半功倍。最主要的是，这两名护卫最大的优点便是忠诚可靠，他们都是家族从小培养起来的，习惯性的听从命令，这也正是他最为看重的地方。慕清霄不由的想到，现在女帝的事情需要的是时间，最重要的还是从家族的宝库里拿到霸气的修炼方法。如果自己卖个萌和菲丽娅索要，肯定会毫不犹豫的给自己，但这样就会暴露自身实力，没有绝对的实力之前，慕清霄不想引起任何人的注意，就算是亲人。而且，家中还有一个理查德要收拾，在敌人面前暴露自己的底牌，是最不明智的选择。片刻后，霍斯老夫人已经有些疲累，揉了揉满是皱纹的额头。菲丽娅会意，温柔的望着慕清霄道：“天色不早了，母亲也该休息了，宝贝，快回去休息吧。”霍斯老夫人和声道：“菲丽娅，你也忙了一天了，早些回去休息吧，我现在还不困，正好，让我乖孙陪我说说话。”“是，母亲。”“乖乖听奶奶的话，不要调皮，知道了吗？”菲丽娅抚摸着慕清霄的小脑袋，说罢，在他脸上亲了一口，这才走出卧室。卧室中显得极其安静，霍斯老夫人自顾自的说道：“理查德是你父亲九年前收养的，他出生于天龙人底层家族，当年你父亲受到大海贼的追杀，一路逃回玛丽乔亚，正好在海上碰上理查德全家......”慕清霄有些愕然，什么海贼这么牛，便宜老爹又做了什么人神共愤之事，居然让海贼疯狂到无视屠魔令！“理查德那小崽子，这些年暗地里做了不少事，你父亲也知道，只是没有点破，毕竟我们约翰斯顿圣家欠他不少，这件事情你看着办。”慕清霄一阵苦笑，看来自己的事情也没能逃过他们的眼睛。不过，他并不打算放过理查德，暗害自己和菲丽娅的事情还没完，如果当年腹中的不是自己，恐怕菲丽娅早已不再人世，这个温柔的母亲，他可是非常喜欢的。像理查德这种不择手段之人，留下他迟早是个毒瘤，当年杀害他全家的是海贼，又不是自己现在的家族，这种事情上绝对不能妇人之仁。“奶奶，孙儿知道了。”“你也不要太在意，如果那小崽子做的太过分，就告诉他谁是这里的主人，哪怕是将他杀了，有奶奶帮你顶着，你父亲也不敢责备你一句。”闻言，慕清霄暗道霍斯奶奶不愧是便宜老爹的母亲，连说话都一样彪悍，别看她平时温和，但这种顶级贵族中的老人，又有几个会简单。“奶奶，孙儿想去宝库里取几样东西。”原本，慕清霄打算一直隐藏下去的，可是家族的强大真的超乎他的想象，估计自己这些年偷偷修炼的事情，也瞒不过两位老人。既然如此，那就直接了当一点。“嗯，钥匙在你父亲哪里，我会派人和他说一声，今夜太晚了，回去休息吧。”............数日清晨，感受到刺眼的阳光，慕清霄缓缓睁开双眼，发现波雅·汉库克在他的面前，睁着深蓝色的眸子，似乎想从他身上找出点什么？慕清霄吓了一跳，不明白后者为何会出现在自己的房间，身子往后一倾：“你想做什么？我还是个孩子啊！”“......你和其他的天龙人不一样。”汉库克身穿一身白色女仆服，修长雪白的双腿跪坐床前，深蓝色的眸子盯着慕清霄，认真的说道。“我当然和他们不一样，约翰斯顿圣家族是圣地玛丽乔亚最顶层贵族，而我是家族的嫡子，想和他们一样都不行。”慕清霄声音嫩嫩的说道。“不对，你身上有股气息，这种气息很让人亲近，我在奴隶宫殿中看见过无数的天龙人，他们身上都没有这种气息，就连你的亲人也一样。”慕清霄没有回话，而是将这股气息收敛起来，这是修炼御女心经后的独有气息，亲近自然，令自然万物都亲近。他没想到昨晚修炼后没有全部收敛，居然被注意到了，难道这就是女人所谓的第六感吗？汉库克不解的问道：“你是怎么做到的？”“你居然这么大胆，难道你不怕我吗？我可是天龙人啊！”慕清霄没有回答，反而好奇的问道。“不怕！因为你还是个孩子，不能将我怎样。”闻言，慕清霄嘴角一抽，心中将系统骂了个狗血淋头。半小时后，慕清霄洗漱完毕，让仆人送来了早点，卧室中便呈现一副诡异的画面。只见慕清霄幼小的身子坐在汉库克的对面，接着夹起一块金灿灿的嫩肉，送到她的嘴边：“来，张嘴。”汉库克盯着慕清霄片刻，方才张开粉唇，嫩肉入口，她深蓝色的美眸中，闪过一丝精茫，她从来没有吃过这么好吃的肉类，嫩滑多汁，香辣无比。慕清霄笑道：“这是深海黄金鳗鱼肉，味道怎么样？”汉库克点了点头，面无表情的说道：“味道非常好......难道不是应该由我来照顾你吗？”............"
	}, {
		"chapter": " 第81章 代表实力的笔记本",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530534.html",
		"content": "    “雅儿，不要在意这些细节，再吃一块，正处发育的时候，你的名字太长了，以后就喊你雅儿，这样顺口。”慕清霄又夹起一块深海黄金鳗鱼肉，递到了汉库克的嘴边。“......！”汉库克面无表情的把慕清霄睇过来的黄金鳗鱼肉送入口中，心中则隐隐有些异样感，这是第一个对她好的男人，虽然还是个幼童。短短几分钟，慕清霄以各种理由，硬是喂了汉库克十几块，同时看着她那青涩绝美的脸蛋，心中充满了苦涩，想要化解汉库克心中的仇恨，最起码要先打好关系才行啊。清晨的早餐过后，走在偌大的别墅中，汉库克则是寸步不离的跟在慕清霄的身后，深蓝色的美眸望着前面幼小的背影，不知道在想些什么。慕清霄试探性的问道：“雅儿，你恨我吗？”闻言，汉库克深邃的眼眸中闪过一丝寒光，并没有回答慕清霄的话语。要说不恨，连她自己都不相信，想到自己三姐妹在天龙人手中受尽凌辱，受尽虐待，她便恨所有的男人，但是唯独面前这个孩童让她有种莫名其妙的感觉。这种感觉在恨与不恨之间，或许是因为这孩童救了她们三姐妹，又或许是别的原因......见她不说话，慕清霄再次开口道：“其实男人也分好坏，天龙人也是，我们家族中的女仆并不是贵族，你从她们眼中看到恨意了吗？”汉库克无言以对，老实说她昨晚来到这个家族的时候也很震惊，因为帮她梳洗的便是两名普通女仆，在她们口中也知道了不少约翰斯顿家的信息。信息令她难以想象，万恶的天龙人中居然也会有这样的存在。很快，慕清霄便来到龙啸的卧室门口，轻轻的敲了敲门，卧室中传来龙啸那沉稳的声音。“进来。”“父亲，孩儿来给您请安了。”进入卧室，慕清霄微微给龙啸行了个礼。卧室中很空旷，除了床榻就只剩下一张写字台，龙啸身穿黑色长袍，坐在写字台上专心致志的看着手中的文件，抬起头，目光落在汉库克身上，又转向慕清霄。“小兔崽子，是来拿钥匙的吧？”慕清霄点点头，笑道：“嗯，我想修炼。”“是嘛，让你吃点苦头也好，现在工作忙，等我有空在收拾你。”龙啸点点头，也没有说多余的话，直接将桌上黄金打造的钥匙仍了过来。闻言，慕清霄嘴角一抽，暗道：“等我在修炼几年，到时候指不定谁收拾谁呢？”............告别了龙啸，慕清霄手握金钥匙，满怀喜悦的心情，带着汉库克慢慢朝着别墅后方的宝库走去，只要拿到霸气的修炼方法，自己的实力肯定能在上一个台阶。对于家族的宝库，慕清霄早就期盼已久，前些年自己还小，如果开口免不了露出马脚，然而现在已经暴露，自然就没什么好隐瞒的了。为了取乐，其他贵族能拿出三颗恶魔果实喂给汉库克三姐妹，像自己家这种顶级贵族，要说宝库中没有些好东西，打死他都不信。别墅非常的大，或者能称之为小型城堡，足足走了五分钟左右，两人才来到最后面的杂物摆放区域，居然将宝库安置在这里，慕清霄对自己的长辈真的很无语。面前的是一扇纯黑色的大门，不用想都知道是海楼石打造而成的，而且大门的颜色比奴隶宫殿中的浓郁数倍，上面看不到一丝的杂色。慕清霄脸上肌肉狠狠抽了抽，暗道：“这扇大门，不会是由整块海楼石打造的吧？若是如此，想要开启这扇门，估计除了钥匙以外，别无他法。”海楼石或许会被普通人当宝，但是在有权有势的人手中，不过是稍有价值的石头罢了。将金钥匙插进凹槽中轻轻一扭，旋即便隐隐听到咯吱咯吱的齿轮声，伴随着一声咔嚓声，海楼石大门慢慢缩入墙体内部。当慕清霄和汉库克走入宝库后，顿时被金灿灿的景象给耀花了眼，将近一百平方米的宝库内，地面上堆积如山的金币，墙上挂着各种各样的武器，一排排金色框架上摆放着各种珍奇异宝，有镶着各种宝石的金冠，有足球大的夜明珠......有了魂剑后，慕清霄对武器并不感兴趣，墙壁上的各种武器连看都不看一眼，目光直接跃过这些珍奇异宝，落在了最尽头的大型木桌上。木桌上放着十多个木箱，慕清霄走到木桌前，打开第一个木箱后，其中放着一颗柚子形，紫色花纹的果实。“这是恶魔果实，不知道是什么系的？”身后的汉库克突然说道。慕清霄接着打开第二个第三个......十多个木箱，每一个木箱中都放着一颗恶魔果实，不管是什么系的恶魔果实都是稀有无比的，可是这里却足足有十多颗，这就是有权势之人和普通人的差别。当打开最后一个箱子的时候，其中的物品终于有了变化，慕清霄直接拿起最上面的一本老旧的笔记本，从笔记本的外观上来看，应该有不少年代了。当他翻开第一页时，脸上便露出了惊喜之色，因为这是一本记录了霸气修炼方法的笔记本，而且上面还记载了先人对霸气的了解与心得。如果说这间宝库中，什么东西最宝贵的话，无疑是这本代表着实力的笔记本。霸气是海贼世界中人类的一种潜在的巨大能量，普通人很难挖掘出来，很多人因为没发现便过完了一生，霸气是强者才拥有的，总共分为三种。见闻色霸气是能令五感变得敏锐，可以察觉周围生物的气息，感情变化的霸气，也可用于预见并回避危险，在空岛被称为「心纲（心网）」，是一种读心术，也可以说是「听的力量」。只要人还活著，身体就可以发出特殊的声音，藉由这些声音可以预测对手下一步的动作与位置，只要经过锻鍊就能让范围变大。............"
	}, {
		"chapter": " 第82章 正确的道路",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530535.html",
		"content": "    [武装色霸气]与见闻色霸气一样，是可以通过后天修炼炼成并提高的霸气，和与生俱来或遗传而来的霸王色霸气不同。拥有武装色霸气的人可以提升个人的防御力及攻击力，作用犹如看不见的盔甲，更可演化为攻击力，进而与恶魔果实能力者抗衡，甚至可以触碰到自然系果实能力者的实体。三种霸气中，最为特殊的便是[霸王色霸气]，因为拥有此种能力的人，可以不用出手就可以利用此种霸气进行攻击，而且霸王色觉醒的人，各种潜质也可以激发。但是与见闻色和武装色不同的是，霸王色霸气是与生俱来的，无法习得，只有当本人达到了一个境界才能被激发，它是使用者本人的气魄，只有当本人变得更强大时，霸王色霸气的攻击力才会变强。慕清霄聚精会神的看着笔记本上内容，对三种霸气已经有了初步的了解，他的目光便落在先人的了解与心得上。上面不仅详细的介绍了见闻色霸气觉醒最捷径的道路，这样可以避免很多弯路，而且上面还叮嘱，并不是世界上每个人都有修炼见闻色霸气的天赋。武装色霸气任何人都能修炼，而闻色霸气方面，有的人天赋异凛，则有的人天赋却一般，先人还在笔记本上指明了正确的道路。先天擅长见闻色霸气之人，可以去全力开发见闻色霸气，因为霸气也是分等级的。（初级，中级，高级，顶级，传说！）至于天赋不高的人，有这种精力和时间，远不如用在武装色霸气上，世上没有什么绝对的平等，不同的人天赋也不同。看完霸气的修炼方式后，慕清霄心中有了一定的感想，因为见闻色霸气的作用居然和自己的神识作用相同，这让他颇为震惊。经过五年的修炼，神识的笼罩范围已经从100米扩展到了400多米的范围，而且神识范围内一切动静都逃不过自己的眼睛而耳朵。收起复杂的心情，将笔记本收入储存空间中，慕清霄朝汉库克笑道：“雅儿，想要什么东西自己拿，不用跟我客气。”闻言，汉库克有些意动，毕竟她现在最想要的便是实力，有了实力便有了复仇的机会，看着宝库中琳琅满目的武器，最终摇头叹了口气。“我对自己恶魔果实的能力很满意，并且贪多嚼不烂，还是先开发果实的能力吧！”慕清霄点点头，随后将宝库逛了一遍，在抽屉中找到了海军六式，又挑选了一些上好的宝石，不动声色的拿走两大箱金币，估计有上亿贝利，往后离开玛丽乔亚估计用得上。竖日天色微明，约翰斯顿别墅后院的大型空地上，慕清霄给自己规划出了一条锻炼的路线，一小时蹲马步，一小时蛙跳，两小时的仰卧起坐......慕清霄有着最好的锻炼环境，别人梦寐以求的霸气修炼方法和海军六式，他有什么理由偷懒，况且还有系统任务在鞭策着他，一时间修炼根本停不下来。............时光飞逝，转眼便过去一个月，慕清霄独自一人坐在后院的石凳上，默默的想着这一个月来的收获，肉身和体能有了很大的进步。关于霸气方面也有了很大的进展，并且跟他心中的猜想一样，见闻色霸气便是神识，按照笔记本上的修炼方法，神识的覆盖范围确实有了一丝微弱的提升。自从步入筑基后，实力每上一层，神识范围都会扩展，而且还是大范围，但见闻色霸气的修炼方法跟御女心经比起来，简直如同鸡助一般。与其在上面浪费这么多的精力，还不如放在锻炼上，并不是说修炼方法多了就一定是好的，要选择最适合自己的，御女心经包含万法，早就应该想到这点。武装色霸气凝聚空气中的某种物质时，瞬间便会被阴阳之气同化吸收，而且慕清霄隐隐感觉，体内的阴阳之气不屑于吸收这种物质。没错，就是不屑！至于霸王色霸气这种摸不着边的东西，慕清霄想都没有想，最终只能苦涩的摇摇头，这本笔记本对他来说毫无用处，也不能说毫无用处，最起码让他知道了自己的道路。用最简单的话来说，现在的他，是自己在往歪路上走，不好好修炼御女心经这种逆天之法，反而去修炼什么破霸气，想通了这一点，慕清霄豁然开朗起来。正在思索间，背后传来细碎的脚步声，紧接着一件轻薄的衣衫披在了自己的身上，同时响起悦耳的声音：“天气有些冷了，别着凉。”闻言，慕清霄温和一笑，转过头，望着面前的汉库克那深邃的星眸愣愣出神。慕清霄忍不住伸出手抓住汉库克裸露在外的小手，道：“雅儿，你的手真漂亮，比我娘亲的还要漂亮，以后当我妻子好不好？”慕清霄自然是故意这么说的，如果自己不展开攻势，根本不可能获得后者的芳心。要问为什么？因为他还是个幼童，哪怕有一丝的可能性，都不能让汉库克将他当作幼童看待！汉库克娇躯有些僵硬，脸上浮现两朵红晕，脑子有些晕乎乎的，眨了眨眼睛，望着正握住自己的幼嫩小手，心中那种莫名的感觉又再次涌了上来。虽然她的经历和普通女孩不同，但汉库克并没有封印自己的内心，依然是一个未满16岁的少女，其内心深处也有最温柔的一面。这一个月的相处，汉库克对慕清霄的态度已经有明显的改善，心中的戒备已经完全消失，因为慕清霄和别人不一样，虽然是个孩童，但温柔体贴，而且想着办法讨她欢心。当听到慕清霄想娶她做妻子的时候，汉库克心中最后的防线产生一丝裂痕，羞涩而僵硬的点头道：“若......若是你长大还这么想，那妾身便做你的妻子。”............[这种感情戏码，小羊不是太会写，加快速度了。]"
	}, {
		"chapter": " 第83章 被撞破的暧昧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530536.html",
		"content": "    话语刚落，慕清霄的表情便从期待转变为愕然，他还以为自己听错了，攥紧手中白皙的玉手，试探性的问道：“雅儿，你刚刚答应了吗？”汉库克羞涩的垂下眼帘，望着攥着自己的嫩白小手，微微点头道：“嗯，妾身答应你。”得到确切的答复，慕清霄极为兴奋，忍不住跳起来，幼小的身子扑在后者的身上，快速在她粉唇上一吻：“这是标记，以后你就是我的女人了。”突如其来的一吻，让汉库克晕乎乎的，玉手捂着粉唇，脸颊绯红，深蓝色的美眸满是温柔的望着面前幼嫩的小脸，心中很温暖，这种感觉让她非常留恋。“叮，女帝培养计划完成，宿主成功化解女帝对自己的仇恨，获其芳心，并且得到结为伴侣的认可，任务奖励：5000掠夺积分，兑换波雅·汉库克需2000掠夺积分。”听到系统那久违的提示，慕清霄嘴角勾起一丝笑容，当下便使用掠夺积分将女帝兑换了下来。“叮，兑换成功，宿主数据信息化中......”宿主：慕清霄资质：未知武器：魂剑-主宰等级：筑基四层神识：400+心法：《御女心经》《御女心经.段体篇章》《御女心经.魂剑篇章》......伴侣：王语嫣.阿碧.阿朱.波雅·汉库克.掠夺积分：6500储存空间：10立方米待信息数据化结束后，慕清霄感觉自己和波雅·汉库克之间有了某种联系。徒然，他感觉自己的身体离地而起，反应过来，已经被波雅·汉库克抱在怀中，后者脸上满是喜悦和羞涩，已然迷失在爱情之中，其内心最柔软的世界展现在慕清霄的面前。感受到脸颊上传来的柔软，慕清霄一阵享受，虽然还是荷包蛋，但总有长大的一天，他可没忘记女帝可是36D，只是现在刚开始发育罢了。温存了片刻，在慕清霄的强烈要求下，汉库克终于在自己的内心世界中缓过神来，捧着绯红的脸颊，羞涩道：“清霄，你打算什么时候和妾身结婚？”闻言，慕清霄脸上肌肉抽了抽，女人的内心真是复杂，而且汉库克还是特殊的存在，但这变化太快，让他脑子有些转不过弯来。正所谓女人的心如海底针，也许这一刻她正对着你微笑，但是同时，这个女人可能也在想着内心中的悲剧，或者根本就是与话题完全无关的东西。但是爱情中的女人，其心中的小宇宙就完全围绕着这段感情了，慕清霄知道女帝的内心的爱情世界关很简单，结婚，相夫教子。“咳咳咳......雅儿，我年龄还小，不用着急，现在最主要的还是提升实力。”说罢，慕清霄拉开与后者的距离，道：“雅儿，你用恶魔果实的能力朝我攻击。”汉库克扭了扭水蛇腰，柔情的望着慕清霄，害羞道：“妾身怎么能攻击你，哪怕是遍体鳞伤，妾身也不愿让你受到任何伤害！”慕清霄扶着自己的额头，他真想说一句，小姐姐咱们能正常点吗？“雅儿，不用担心，我想证实一下自己的想法，这非常重要。”慕清霄根本不需要担心受伤，因为汉库克还没有能伤到他的实力。闻言，汉库克深蓝色的美眸变得认真起来，温柔道：“清霄，你要小心点，妾身要攻击了。”“来吧！”汉库克微微点头，手指轻碰嘴唇，造出一个很小的桃色心形物质，然后将其当成子弹，以手指当作枪口瞄准并射向慕清霄。见状，慕清霄抬起嫩白的手掌，阴阳之气运转，快速挡住桃心子弹，手心微微发痒，却没有出现任何异状，他心中的想法也得到了证实。当初阴阳之气同化武装色霸气的时候，慕清霄就有了这种想法，没有武装色霸气，在海贼世界根本对付不了自然系果实的能力者，总不能天天扛着海楼石，带着海水到处跑吧？汉库克的恶魔果实有让对方瞬间石化的效果，自己刚才受到攻击，手掌却没有丝毫的影响，这便证实了阴阳之气对果实能力者有效。半响，慕清霄方才指着远处的大树开口道：“雅儿，你用刚才的攻击，对那颗树攻击试试。”虽然不知道为什么，但是她心中会将慕清霄的想法排第一位，又是一颗桃心子弹发射出去，攻击在大树中心的瞬间，一抹灰色以中心朝着四周蔓延......当整颗树完全石化后，慕清霄嘴角勾起一丝笑容，而对面的汉库克则是捂着嘴唇，彻底惊呆了，心中后怕不已，她刚才可是用这招朝着慕清霄进行了攻击！旋即，汉库克深蓝色的眼眸满是内疚的望着慕清霄，若是刚才攻击奏效，后者的下场恐怕不会比这大树好吧？慕清霄感受到后者的内心极其不安，只好安慰道：“这种事情不需要内疚，况且是我要求的，我现在不是好好的吗？”汉库克缓缓走过来，将慕清霄整个抱在怀中，温柔道：“往后做这样的事情，能事先跟妾身说清楚吗？你这样乱来让妾身很担忧。”小手轻柔的拍了拍她的腰肢，最终只好点了点头，感受到女帝的温柔，慕清霄不由得有些出神，竟然连来到了院门口的脚步声都没有听见。“呀......”高昂的尖叫声在别墅口毫无预兆的响起，声音中满是惊讶和不可置信之意！身处温柔乡的慕清霄一惊，急忙回头看去，只见别墅门口站着几位身影。霍斯夫妇，龙啸和波雅两姐妹，旁边的菲丽娅正一手掩着红唇，惊讶的望着自己，几个人脸上的表情如出一辙，均是张着嘴，目瞪口呆的看着自己两人。此刻，慕清霄和汉库克两人相拥在一起，动作暧昧至极.汉库克将慕清霄紧紧搂在怀中，美眸紧闭，脸色微红，满是幸福的样子，而慕清霄的脑袋则是蹭在她的胸前，幼嫩的小手还在她的腰肢上来回游走！............[海贼位面喜欢的书友不少，讨厌的也有不少，小羊尽量压制在五十章左右，现在已经写了，没办法回头，总要给喜欢的书友一个交代。]"
	}, {
		"chapter": " 第84章 这波不亏（求推荐票！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530537.html",
		"content": "    “混账！你......你在做什么？！”空中响起暴怒声，龙啸满脸黑线的望着慕清霄，双眼瞪如铜铃，简直不敢相信自己的眼睛。眼前的场景，若是出现在十七八岁的少年身上，众人就算是惊讶也不会感到奇怪，毕竟正处情犊初开的年龄，有些冲动也是可以理解的，但是发生在一个五岁的孩童身上，那可就不正常了！慕清霄的娘亲菲丽娅尖叫过后，捂着红唇，看向慕清霄那不检点的举动，美眸中带着好气又好笑的神色，半天都没眨眼间。慕清霄的爷爷大张着嘴，下巴上的胡子都差点被拽下来，霍斯则似笑非笑的望着自己的乖孙，望着汉库克点了点头，心中不知道在想什么？波雅两姐妹，面面相觑，没想到姐姐居然会露出这么幸福的表情，最后只能给姐姐送上由衷的祝福。龙啸再也忍不住，刹那间身影从原地消失，二话不说一拳甩了过去，汉库克还没反应过来，怀中的慕清霄已经脱手而出，如同炮弹一般飞了出去！感受到脸上传来的刺痛，慕清霄在心中破口大骂：“卧槽，我的帅脸啊！老子终于知道路飞为何那么智障了，原来是被他爷爷给揍的！”“轰轰！”伴随着一声轰响，慕清霄幼小的身体撞在十几米外的大树上，直接将树杆给撞成两端，一时间后院中尘烟飘荡......汉库克这才从惊吓中清醒过来，连忙跪下哀求道：“父亲大人，求您不要伤害他，要惩罚就惩罚妾身吧！”汉库克脑海中都是慕清霄的身影，根本不在乎他对自己做什么，一时口快将父亲大人给叫了出来，心中羞涩的同时，还充满了焦急。“父......父亲？！”话语刚落，院中众人再次被惊呆了，父亲？难不成两人都生米煮成熟饭了？也不对啊！慕清霄可只有五岁，恐怕那方面都不健全吧？连龙啸都一下子懵了，面前这姑娘居然喊自己父亲，可连他自己都不知道为什么，内心深处有一股莫名的窃喜，当然，他可不会将这种心情表现在脸上。慕清霄晃晃悠悠的从地上爬起，拍了拍袖袍上的灰尘，急忙开口道：“父亲，你听我解释，我对雅儿是真心的！”“你解释个屁，小小年纪就不学好，长大了还不得跟查尔罗斯那小渣滓一样？老子今天非得好好修理你一顿不可！”说罢，龙啸便攥着拳头朝慕清霄走去。看着朝自己走来的龙啸，慕清霄不知该如何是好，刚才感觉到那压倒性的力量，根本不是自己能抗衡的，不由的大声道：“你能不能讲点理？”“讲理？我是你的父亲，我的话就是理，在这个世界上，拳头硬就是理！”“等等，打人别打脸，打脸伤自尊！”话语刚落，龙啸便逮着慕清霄一顿猛揍，揍的他眼冒金星，菲丽娅急忙上前阻止，却被霍斯老夫人给拉住，望着自己儿子鼻青脸肿的模样，心中疼痛不已，美眸中泪水滚滚而下。看着龙啸那毫不留情的拳头，汉库克深蓝色的眼眸满是焦急与担忧，丝毫不敢上前，虽然她已经和慕清霄确立关系，但一个是她未来的丈夫，一个是她未来的父亲，帮谁也不是。十多分钟后，龙啸的拳头方才停止。此时，慕清霄一动不动的趴在地上倒吸凉气，如同刚受过十八般酷刑，身上的袖袍早已破破烂烂，浑身各处青一块紫一块，身体还不时抽搐一下！菲丽娅与汉库克早已双眼含泪，双双扑了上去，将慕清霄小心翼翼的抱在怀中，看着慕清霄遍体鳞伤的模样，咬着粉唇，泪水更是如下雨般往下落，纷纷转头怒视着龙啸。慕清霄感受到自己娘亲与汉库克温暖的怀抱，还有那护犊子的情怀，顿时感觉这波不亏，感觉身体传来的酸痛感，急忙运转御女心经慢慢调息起来。徒然，慕清霄的眼中充满了不可置信之色，体内阴阳之气自行运转，开始刺激浑身的每一个细胞，这酥酥麻麻的感觉让他爽的差点叫出声来，效率更是以前的数倍不止！这时，霍斯看着龙啸训斥道：“哪有你这样打孩子的，清霄还小，下手真是没轻没重，就算他学坏，也是上梁不正下梁歪，若不是你和菲丽娅整天晚上都腻在一起胡搞，他怎么会懂这些？”菲丽娅听到这话，脸上刷的便绯红一片，顾不得心中的害羞，急忙抱起儿子朝别墅内跑去，边跑还边吩咐女仆拿温水和伤药还有干净的布巾过来。汉库克则是满脸担忧的跟着跑了过去。龙啸讪讪的转过身来，望着自己的老母亲，有些无奈，他并不是生气儿子不检点，这么小的孩子，就算不检点又能做什么？刚才下手这么重，是因为他观察慕清霄这几天的修炼后，发现后者在武装色霸气上没有一丝的进展，想要学会武装色霸气，最快的方法便是挨揍，所以他便借着这个机会将后者狠狠的修理了一顿，心中还是为了慕清霄着想。然而，他不知道的是，慕清霄早就修炼出了武装色霸气，只是被阴阳之气同化了而已，旁人根本看不出来。......龙啸的一顿狂揍，虽然让慕清霄伤筋动骨，却也让他发现了锻体的捷径。这一个月的时间，他无时无刻不再疯狂的锻炼身体，拼命将自己的体能压榨到极限，可这一个月的成果还不如挨一顿胖揍来的快，这让他心中有些苦涩！慕清霄趴在卧室中休息了两天，其实在挨揍后的一个小时，他的伤势就恢复的差不多了，因为菲丽娅和汉库克眼泪盈盈的陪着他，所以才多躺了一些时间。期间，当龙啸来看望他的时候，慕清霄是第一次见识到，什么叫做暴怒的母狮子，看到菲丽娅要将龙啸给废了的架势，他的心中感动不已。............"
	}, {
		"chapter": " 第85章 时光飞逝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530538.html",
		"content": "    知道锻炼最佳的方法，慕清霄自然不会放过这样绝佳的机会，时不待我，哪怕遍体鳞伤也要在最短的时间内成长起来，挨揍便是唯一的途径。接下来的日子，慕清霄便如同着了魔，不顾菲丽娅和汉库克的阻挠，每天都以挑战的名义去找龙啸，每次都是往死里作，直到被龙啸揍得如同死狗一样爬不起来。还好有御女心经加持，否则非得被揍成智障不可！而挑战过后，都是由菲丽娅和汉库克将他抬回房间，给他上药治疗，龙啸则每次都会被喷个狗血临头，时间一久，两女也渐渐习惯了这种日子。日复一日年复一年，春夏秋冬，转眼间已过十年之久。十年的时间，海贼世界发生了许多大事，能让慕清霄关注的也就那么几件，世界政府以反抗政府击沉海军战舰为由，开始通缉8岁妮可·罗宾，并且挂上了千万赏金。四皇，红发香克斯以风车村为据点，这风车村估计就是路飞的村庄，路飞那个善良的智障估计也会在两年后出海，成为一名自由的海贼。一个令人热血沸腾的时代即将来临，无数超新星前赴后继的出现在人们的视线中，而慕清霄则为了完成系统发布的任务，拼命的努力着。............玛丽乔亚，约翰斯顿别墅后院！阴凉的大树下，一名剑眉星眸的少年惬意的躺在一张竹椅之上，眼睛微微眯着，脸上挂着淡淡的笑容，看似非常享受这样的日子。在他的身后，一名粉红色衣裙的倾城女子正伸出纤纤玉手，在慕清霄肩上轻轻揉捏着，脸颊上挂着甜美恬静的笑容，一双深蓝色星眸中透出无限的满足，似乎就这样呆在慕清霄身边，为他按摩，便已是莫大的幸福。徒然，一名黑衣护卫出现在两人的眼前。慕清霄依然半眯着双眼，神色亦如往常，身后的粉裙女子双眸之中却是骤然增添了一抹冷色，脸上动人的笑容霎时消失不见，双眸如刀般朝护卫扫去。黑衣护卫顿时打了个寒蝉，急忙来到慕清霄身边，单膝跪地道：“少爷。”慕清霄口中轻轻“嗯”了一声，示意他起来。黑衣护卫站起身来，恭敬的朝粉裙女子行礼道：“少夫人好！”粉裙女子脸上的不满丝毫未消，眼也不抬一下，继续为慕清霄揉捏着肩膀，但眼中的冷色已然消失，取而代之的是无尽的幻想，完全的陷入了自己的丫丫世界中。黑衣护卫顿时觉得身上的冷意消失不见，如蒙大赦，急忙从怀中取出一叠新闻报，双手递了过去，待粉裙女子接过新闻报后，身影便一闪不见，丝毫不敢打扰两人。待后者离开，汉库克绝美的脸上又浮现温柔的笑容：“清霄，最近新闻报上出现的海贼越来越多了呢，一个个都肆无忌惮。”慕清霄嘴角勾起一丝笑容轻轻，对这个结果早就意料之中，若是不肆无忌惮，也不会被称之为海贼了。慕清霄突然坐起身来，单手一伸，便将汉库克柔软的娇躯揽入怀中，微笑道：“雅儿，你越来越像女主人了，你看把护卫给吓得。”闻言，汉库克脸色一红，却乖顺的依偎在慕清霄的怀中，娇躯不由的扭动几下，笑道：“清霄，莫要在取笑妾身。”慕清霄嘴角勾起一丝邪魅的笑容，凑在汉库克的耳边，轻声道：“雅儿，你可还记得十年前？你可是害得我被父亲狠狠的修理了一顿，足足几天下不了床，真是痛苦哇！”汉库克听他提起陈年糗事，忍不住捂嘴轻笑，从他怀中挣扎起身来，温柔道：“你就会夸大，只不过两天没有起床罢了，那还是你故意装的。”慕清霄嘿嘿一笑，道：“哼，原来你还记得啊，你害得我那么凄惨，是不是应该补偿我一下？”汉库克好气又好笑的说道：“清霄，在这件事情上，妾身已经补偿过你无数次，怎么还补偿不完了？”慕清霄神情不由一滞，转眼又笑眯眯的说道：“雅儿，再补偿我一次好不好，今晚一起睡？”汉库克脸色瞬间变得绯红，挣扎着远离慕清霄，又羞又嗔道：“整天想着这些坏主意，妾身这次绝对不会依你......”慕清霄搓了搓手，邪魅的笑道：“好雅儿，就一次，真的就一次，好不好？”汉库克将头瞥到一边，小巧的鼻梁微微上翘，哼道：“你这句话在妾身面前已经说过不下五十次，母亲和父亲都会用异样的眼神看我，妾身不会在任由你胡来。”汉库克回想起，后者每次和她睡一起，都会在她身上胡乱折腾，哪一次不是浑身燥热煎熬到天亮，虽然没有吃了她，可当父母的目光每次都往她的肚子揪的时候，她心中就变得更加坚定。慕清霄非常喜欢她这种任性的模样，同时心中也有了决定，整整十年间，汉库克都和他腻在一起，而后者也完全变为了温柔贤惠的妻子，无微不至的照顾他。在他看来，现在的汉库克缺乏自己的主见，性格虽然任性娇惯，已经有了女帝的影子，但这都是他一手宠出来的，所以他心中冒出一种特别的想法。慕清霄笑着问道：“雅儿，霸气方面的修行怎么样了？”汉库克听他转移话题，问起了正经问题，终于缓缓坐回他的身边道：“按照笔记本上的修炼方法，见闻色霸气已经处于顶级阶段，武装色霸气处于高级阶段，霸王色霸气依然处于中级阶段，魅魅果实的能力已经挖掘的差不多，估计短时间内不会再有进展。”慕清霄握起她的纤纤玉手，笑道：“这你还不知足？你十年前才开始修炼，各种霸气的配合，加上恶魔果实的能力，击败中将不难。”汉库克不服气道：“以妾身现在的实力，放眼整个整个世界都处于上层，却没有保护你的能力，妾身还需要更加努力才行。”............"
	}, {
		"chapter": " 第86章 女帝柔情",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530539.html",
		"content": "    慕清霄听到她的话语，不由心中一暖，忍不住又将她揽入怀中，轻笑道：“傻女人，哪有让女人保护男人的道理？我保护你还差不多，你也要多为自己想想。”望着他那柔情的目光，汉库克眼中满是幸福之色，脸蛋深深的埋入慕清霄的怀中，贪婪的呼吸着后者的气息：“能碰到你，是上天对妾身的恩泽。”慕清霄静静的搂着她，笑道：“雅儿，很久没有回家了吧？正好你的实力处于瓶颈阶段，借着这个机会回家看看，顺便看看外面的世界，这个提议怎么样？”“妾身不想离开你的身边。”汉库克声音中有些犹豫，她确实不想离开慕清霄的身边，可她足足有十四年没有回女儿岛了，被慕清霄一提，心中浓浓的思念之情便爆发了出来。“清霄，妾身想回九蛇岛看看，只是......”慕清霄叹息一声，轻轻的抚过汉库克柔顺的长发，爱恋的在她粉唇上亲了一下，他又何尝愿意让自己的女人离开，但一味的将她束缚在身边，未尝是好事，这样会限制她的成长。“收拾收拾东西，明早就回去看看吧，等我这段时间的修炼结束，就去九蛇岛找你。”............夜幕降临，皎洁的月光洒落在辉煌的别墅上，卧室中，慕清霄胳膊肘放在桌面上，陷入沉思之中，随着这十年的锻炼，他的实力早已今时不同往日。当他将剃这门能够瞬间移动的步伐完全熟练后，慕清霄便再也没有修炼过凌波微步，说到底这些都是低武位面的功法，若是放在天龙那种位面估计是极其宝贵的神功。可是在这海贼位面，凌波微步绝对会被剃甩出十万八千里，这不是量的变化，而是质的变化，斗转星移也没有在修炼过。当实力高到一定程度时，每一招都可能是致命的，除非一些极其自负的家伙，否则没有人愿意去挨打，从龙啸的拳头上，慕清霄深深的感受到了这一点。老实说，慕清霄也不知道自己现在的实力究竟有多强，早在一年前，他的境界便步入筑基八层，已经能和中将巅峰的龙啸打成平手，而且还是他有所保留的情况下！他还是低估了御女心经的恐怖效果，原本以为只有达到筑基九层巅峰，才能力敌海贼位面的中将。可他没想到，迈入筑基八层后，实力就已经和中将巅峰实力的便宜老爹持平，还稳稳占据上风，这让他再一次的震惊于御女心经的恐怖！现在的他全力爆发的力量估计能力敌初级大将，使用魂剑应该能斩杀初级大将，当然，这都是他自己的估测，到底有没有这么强，只能在战斗中确认。正当慕清霄沉思之时，卧室的大门被轻轻推开。只见，汉库克身穿紫色长裙，纤纤玉指忐忑的捏着裙摆，娇羞无比的走到慕清霄的身旁，雪白的长腿险些晃花后者的双眼。汉库克坐下后，不等慕清霄反应过来，便带起一阵香风，直接扑入他温暖的怀中，咬着粉唇委屈道：“清霄，妾身舍不得离开你。”闻言，慕清霄心中也极为不舍，两人早已心心相印，灵魂契合，但他不是优柔寡断之人，或许只需要一句话，汉库克便会彻底断绝对九蛇岛的思念，永远陪伴在他的身边。可慕清霄知道，这时女帝成长的必经之路，将她和金丝雀一般养在牢笼中，成长始终有限，抚摸着佳人的秀发，安慰道：“雅儿，这只是短暂的离别，等我们结婚后，就永远在一起。”慕清霄话语刚落，怀中的汉库克突然睁开美眸，深蓝色的眸子中泛起无尽的深情，静静的凝望着他，轻轻呢喃道：“清霄，要了妾身吧，妾身的身子，本就是属于你的！”慕清霄一怔，舔了舔嘴唇，声音干涩道：“雅儿，你确定不后悔吗？”汉库克摇了摇头，坚定道：“十年前，你将妾身从地狱中救出，妾身便已经是你的女人，妾身决定的事情，纵然是死也不后悔！”慕清霄有些恍惚，仿佛那个任性娇惯，傲慢到了极点的女帝出现在了他的面前，刚要开口说话，汉库克的玉臂便环住他的脖子，花瓣似得粉唇温柔的吻了上来......感受到嘴唇上传来柔软的感觉，还有女帝的柔情，慕清霄压制了十五年的邪火，猛的涌上心头，平时引以为傲的定力消失的无影无踪。轻轻搂着汉库克的水蛇腰，深深地吻了下去......渐渐的，两人如同连体婴儿般纠缠在一起，身上的衣衫也渐渐消退，褪下最后的遮羞布后，慕清霄将汉库克如凝脂般的娇躯拦腰抱了起来，缓缓放在豪华的大床上。汉库克美眸紧闭，狭长的睫毛轻轻颤动着，绝美的脸蛋上满是绯红，感受到爱人温柔的亲吻，娇躯越加火热起来......春宵一刻值千金，花有清香月有阴．歌管楼亭声细细，秋千院落夜沉沉。竖日清晨，骄阳在鸟鸣的催促声下早早从东方升起，微笑着射出第一缕光辉。慕清霄从睡梦中悠悠转醒，彻夜的癫狂，清晰的回荡在脑海之中，看着身下的落红，忍不住嘴角浮起一丝温柔的笑意。此时，汉库克如同小猫咪一般蜷缩在怀中，两只莲藕般的玉臂伸在外面，粉红的脸颊上还残留着昨日欢娱后的余韵，秀眉微皱，似乎能感受到昨夜那幸福的刺痛，嘴角微微上扬，全身心都散发着浓浓的幸福与满足。看她这幅慵懒的模样，慕清霄不由的痴了，嘴角不由露出一丝宠溺的笑容，虽然在这个世界，汉库克的年龄比他大了足足十岁。可在他面前，这女人便如同长不大的小女孩，时而任性娇惯，时而傲慢。似乎感受到慕清霄的注视，汉库克轻哼一声，缓缓睁开美眸，映入眼中的便是慕清霄那俊美绝伦，满是柔情的脸庞。............"
	}, {
		"chapter": " 第87章 离开玛丽乔亚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530540.html",
		"content": "    望着慕清霄那柔情的模样，汉库克的脑海中便浮现昨夜疯狂的画面，脸色微红的朝他怀抱中靠了靠，感受着后者的气味，顿时感到无比的安心。怀中抱着柔软的娇躯，闻着佳人淡淡的幽香，慕清霄哪里还忍得住，直接俯下身吻住那柔软的樱唇，片刻后掀开被子钻了进去，接着卧室内便响起阵阵呻吟......直到中午时分，慕清霄才心满意足的牵着汉库克走出卧室，此时的汉库克眼波流转，桃腮绯红，完全褪去了少女的青涩，多出了几分妩媚，美的惊心动魄。若不是汉库克今日要回九蛇岛，并且在她的苦苦哀求下，估计慕清霄一整天连卧室都不会踏出一步。............汉库克离开了，带着两姐妹踏上了回九蛇岛的旅途，走的很平淡，慕清霄与父母三人将她们送上了船，还安排了一名少将级别的护卫。没有生死离别的催泪画面，只有心中对未来美满的期盼。冬去春来，转眼又过去半年，天刚蒙蒙亮，慕清霄便握着魂剑站在后院中练起了剑招，没有潇洒华丽的招式，只是最简单的斩击。没错，就是对着空气斩击。四个月前，在阴阳刺激法的锻炼之下，慕清霄的身体素质已经勉强达标，但是在剑招上却一窍不通，这四个月来，他每天都要对着空气斩击十万次！练习斩击的第二天，慕清霄的手臂就粗了一圈，如同断了似得，好在有阴阳之气能够快速恢复，否则想要练习暴风刃不知道要等到猴年马月。时间一长，便对这种地狱般的训练适应了下来。暴风刃，不仅需要极强的体质，还需要绝对性的爆发力，经过这十几年的锻炼，慕清霄的体质早已蜕变了无数次。虽然升高只有一米八，长得也不魁梧扎实，但他体内所蕴藏的恐怖力量绝对不输给任何人，最主要的是根基牢固无比。慕清霄闭上双眼，脑海中慢慢浮现暴风式的起手方式，右手缓缓抬起，初步开始练习起来！刚开始有些晦涩蹩脚，足足练习了半小时左右，慕清霄挥舞起剑招再也没有一丝的阻塞，有种水到渠成的畅快感。魂剑在空中发出一阵清脆的剑鸣声，似欢呼雀跃，与慕清霄的灵魂达成共振，剑便是他，他便是剑，一片飞舞的落叶被无声斩成两段......平心静气，放空心灵，体内沉睡的力量如同洪荒巨龙骤然苏醒，主宰之意笼罩着整个后院，风暴将至，寒芒一闪，一股狂暴到几点的气息，以慕清霄为中心朝四周席卷而至！“轰轰轰......！”一招过后，尘土飞扬，慕清霄口中吐出一口浊气，星眸环视四周，离他最近的四颗大树被斩成数段，切开整齐无比，原本平坦的地面变得满目疮痍，无数道剑痕触目惊心！然而，最让慕清霄震惊的是自己的正前方，一道长达数米，深半尺的剑痕出现在他的视线中。慕清霄深深的吸了口气，平复心中震惊的情绪，这便是暴风式，刚才他只用了九牛一毛的力量，便拥有如此恐怖的威力，若是全力施展起来有多么恐怖！强行压下内心的兴奋，继续修炼起来。............半个月后，别墅大厅站着数位身影，神色各异，其气氛显得有些压抑。慕清霄的爷爷奶奶缓缓坐在椅子上，满是皱纹的脸上挂满了不舍，而菲丽娅早已哭的伤心欲绝，泪水不要钱的往下落，眼睛红肿无比。龙啸搂着她不断的安慰，随后严肃的看着慕清霄，凝重道：“真的决定了吗？外面的世界可不比玛丽乔亚，海贼可不会跟你将道理，一个不小心可能就落得个死无全尸的下场，即便是这样，你还打算离开吗？”听到龙啸的话语，菲丽娅哭的更加凶猛了些。闻言，慕清霄点头微笑道：“父亲，您也知道我的实力，就算对付大海贼也足有自保的能力，就算不敌，我也有能力逃脱，继续呆在这里，我的实力进展速度会很慢，所以我决定出去看看外面的世界。”菲丽娅抹了把眼泪，推开龙啸，将慕清霄抱在怀中，呜咽道：“宝贝，就算你不出去，我们也有保护你的能力，何必去外面冒险？外面的世界没有你想象的那么简单！”听到菲丽娅的话语，慕清霄选择沉默，他不知道怎么回答这个温柔的母亲，如果不出去，自己的实力进展会极其的慢，况且他有着自己的计划。他总要离开的，不能因为菲丽娅的一句话，就断绝他的念想，虽然在这里生活了将近16年的时间，可他从未忘记过，在现实中还有王语嫣三女在等他。这时，霍斯缓缓开口道：“菲丽娅，以前就说过，清霄是个男人，大门不出二门不迈像什么样？我们确实能保护他一辈子，但是，这和将他关在牢笼中有何区别？让他去做自己喜欢的事情吧，何况，小雅那丫头还在外面呢。”慕清霄的爷爷抚摸着花白的胡子，笑道：“呵呵......让他去做自己想做的事情吧，更何况，我孙子可不是省油的灯，他不惹别人都算是好的了。”最终，在三人的百般劝阻之下，菲丽娅强忍着心中的担忧，吩咐下人拿来一个包裹，其中放着各种各样的名贵宝石，还有一枚雕刻着双剑的玉佩，估计也得几十亿贝利左右。儿子要离开家门，她这个做母亲的自然最为担心，当初被龙啸揍的下不了床，差点没将龙啸的皮给扒了，可在外面要面对凶恶的海贼，她怎能不担忧。菲丽娅将慕清霄紧紧抱在怀中，温柔道：“宝贝，包裹里的玉饰可以证实你的身份，若是遇到危险的事情，一定要去找海军帮忙，千万不要逞能，知道了吗？”闻言，慕清霄点了点头，毅然挣脱菲丽娅的怀抱，朝着众人挥挥手，潇洒离去。............"
	}, {
		"chapter": " 第88章 香波地群岛（求推荐票！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530541.html",
		"content": "    当慕清霄来到玛丽乔亚临近海域的镀膜店时，已经有一名黑衣护卫在此等候，看到他出现便急忙走了过来，恭敬道：“少爷，船只已经给您准备好了。”慕清霄点头道：“带我过去吧。”几分钟后，护卫带着慕清霄来到玛丽乔亚的特殊港口，为什么说特殊，那是因为，这个港口完全在红土大陆上开了个缺口，一路直达海底。因为红土大陆和海面之间的距离相隔太高，船只直接落下去就算船体不崩坏，也难免会出有些故障，所以在这个特殊的港口镀膜后，直接潜入海底，这样不会出现任何的风险。更何况，天龙人这种站在最高处，却极其怕死的家伙，让他们坐着船从玛丽乔亚直接跳下去？开什么玩笑？慕清霄的目光在港口巡视一圈，其中有不少奇形怪状的船只，而且还能看到许多天龙人的身影，并且有许多手脚挂着铁链的奴隶在充当苦力。“少爷，这是两枚指针，记录指针和永久指针，永久指针指向的岛屿是香波地群岛，船上已经准备好了一个月的物资，请一路顺风。”永久指针是海贼位面的一种航海道具，伟大航路路线中，天气，海流等等都不是按常理变化的，而永久指针会一直指向某个岛，永远不会改变。而记录指针是穿梭于各个岛屿的必备物品，一般由船上的航海士佩戴。记录指针可以记录伟大航线的岛与岛之间的磁气，正确的带领海贼们到达下一个岛屿，每个岛的磁力都不相同，记录指针需要在当地记录一段时间，储满磁力后才会指向下一个岛。若没有到达记录指针所指的岛屿而到达了其他岛的话，磁力就会被替换。有的岛屿存满磁力所需时间过长，如果不想等待，就要使用永久指针到达永久指针所指的岛屿将磁力替换，再前进到下一个岛屿。慕清霄对于香波地群岛还是有些了解的，毕竟那可是天龙人的后花园啊，自己去香波地群岛根本不会遇到什么威胁，菲丽娅她们想的还真周到。香波地群岛是一个非常特殊的岛屿，因为这个岛屿距离海军本部非常的近，并且还是伟大航路前半段的最后一个停靠点，临近红土大陆。也正是因为它是伟大航路最后一个停靠点，所以这里非常的混乱，以至于海军都只能在有限的范围内坚守正义，而其余的地方不是商业街区，便是海贼和赏金猎人的驻扎地。总的来说，这里非常的乱，但海军依然是这里最有力的保护屏障。作为出生在玛丽乔亚的天龙人，慕清霄对这个岛屿自然很了解，更何况他脑海中还有很多别人不知道的信息。慕清霄将记录指针戴在手腕上，朝着护卫点了点头，缓缓走上面前镀好膜的船只。船不是很大，却很豪华，船下布满了海楼石，能安全的避开海中的大型生物，上面还装载了电力系统，估计能行驶一个月左右。船尾有一间豪华的卧室，卧室的底下一层是厨房，最下面一层是仓库，倒是居家旅游必备之选。慕清霄在穿上走了一圈，满意的点头道：“不错，那么，扬帆起航，目的地香波地群岛！”圣地玛丽乔亚和香波地群岛的距离并不远，估计两日后便能到达，而且海上时常能够碰到天龙人和海贼的船只，有这样的海上路标，根本不需要对照永久指针便能确认方向。两天后，慕清霄视线中的香波地群岛越来越清晰，大概还需要三个小时左右，便能登岛，亲眼目睹这样的奇观和动漫中看到，这种视觉上的冲击有着天壤之别。“真是一个惊奇而又美丽的世界！”三个小时后，慕清霄的船只停靠在32号码头，根据脑海中的信息，海军本部附近，有一棵世界最大的红树“亚尔其蔓红树”，由于树根一直露在水面上，就形成了香波地群岛。香波地群岛最大的特色，便是亚尔其蔓红树根部因呼吸作用分泌出特殊的天然树脂，树脂因为空气膨胀起来形成泡泡，然后飞向天空。由于泡泡只适合在亚尔其蔓红树的气候范围，一旦泡泡脱离香波地群岛的气候领域，树脂成分就会因无法充分发挥其力量而炸掉。泡泡车，泡泡摩天轮，建设在泡泡上的房子......泡泡文化渗透在香波地岛的每一个地方！全岛由79棵树组成，这些巨木上都设有相应的编号，每一棵树上都有城镇和设施，人们把这79个岛组成的群岛称为“香波地群岛”。香波地群岛的区域划分也是很明确的，以树上的数字为准。1到29号岛屿是香波地群岛最为混乱，最没有秩序的地带，同时被称之为不法之地，大量的海贼和赏金猎人都聚集在这里，主要有人口贩卖店和人口拍卖会。30到39号岛屿到处都是娱乐设施，还有一座巨型游乐园，这座游乐园占据了十座岛屿的面积，是海贼世界数一数二的游乐园。40到49号岛屿是旅游景区，有着五花八门的商店，餐厅等等，通常来这里旅游的都会来这里。50到59号岛屿是船工聚集地，同时也是镀膜地点所在，众所周知，从伟大的航路前半段去后半段就必须穿过红土大陆，而越过红土大陆的方式一共有两种。第一种是从红土大陆顶端的圣地玛丽乔亚经过，可那里是海军总部所在，海贼们去那里无疑是自寻死路。第二种便是来香波地群岛为船只镀膜，让船只可以在海下航行，直接穿过红土大陆底部的巨大洞口，洞口中还有一座深海岛屿。岛屿名为鱼人岛，是人鱼族和鱼人族共同生活的岛屿，通过鱼人岛后便是伟大的航路后半段了。60到69号岛屿则被海军所掌控，也是香波地群岛最安全的地方。70到79号主要有旅馆街区，无论是海贼或者赏金猎人，又或者是来这里旅游的，这里都是休息的不二之选。以上便是香波地群岛的形势，上面龙蛇混杂，完全可以用错综复杂来形容。............"
	}, {
		"chapter": " 第89章 智障（求推荐票！）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530542.html",
		"content": "    望着面前这座宛如童话般的岛屿，慕清霄不禁有些感慨，接下来的两年他就要在这座天然奇景上度过，一方面是想在海贼世界玩耍一番，另一方面则是锻炼自己内心。在玛丽乔亚居住了十多年之久，看惯了世界上的黑暗，要说黑暗，还有什么比某些天龙人更灭绝人性的？但他的内心依然会有情绪波动，有时候甚至有将玛丽乔亚毁了的冲动，可他心里很清楚，自己不是英雄，而是一个过客，就算要毁了玛丽乔亚也不是由他来动手。感慨片刻后，慕清霄登陆香波地群岛，这座岛屿的空中飘满了彩色泡泡，可能是因为亚尔其蔓红树的原因，这里的空气比别处清新数倍，连玛丽乔亚都比不了，难怪有那么多人来这里旅游。来到这里，自然要品味下这里的美食，海贼世界的美食和现代世界中所谓的美食，根本不再一个档次。抛开心中所有的杂念，放空心灵悠闲的在岛上闲逛起来，闻着路上各种美食店散发出诱人的香味，慕清霄不由的吞咽了口唾沫，听到肚子传来的不满，连忙走进店内品尝起来。还真别说，美食一条街名不虚传，足足品尝了几十家店的美食，慕清霄的味蕾也得到了极大的满足，虽然价格贵了点，但他储存空间中可是有二十亿贝利，根本不用担心钱的问题。.............接下来，慕清霄在岛上整整玩了五天，随后便来到香波地群岛最混乱的地带，第一区域，越是混乱和危险的地方越是有助于成长。慕清霄并没有遮遮掩掩，一米八的身高，白色衬衫黑色外套，一条修身裤，依然是现实社会中的那套，俊美绝伦的模样走在人群中极为显眼。慕清霄走到一个买刀具的摊位前，递过去五千贝利，微笑着问道：“兄弟，知道赏金猎人工会在哪里吗？”摊位的客人不少，主人是一名脸色苍白的青年，眼神极为不善的模样有些吓人，接过慕清霄递来的贝利，露出一个渗人的微笑。“兄弟，你真是找对人了，赏金猎人公会就在最左边的区域，你一路直走，很快就能看到最高的建筑，哪里就是赏金猎人公会。”“多谢。”慕清霄微微点头，然后顺着道路直走，很快视线中便出现一栋建筑，建筑被许多石楼围在最中央，最顶部有两把交叉火枪的标志，有种鹤立鸡群的感觉。慕清霄的目的便是成为一名赏金猎人，以他的实力，成为海军或者是海贼都是前途无量的，但他却依然选择了赏金猎人。当然不是冲着钱去的，而是对自己的锻炼，当海军就必须听从上面的命令，他不喜欢被人命令，烦都烦死了，当海贼便要被海军追着跑，他可没有这么多的闲工夫。所以这三种职业中，还是赏金猎人最为自由，虽然危险性极大，可是什么职业没有危险性呢？几分钟后，慕清霄就来到赏金猎人公会，门口处还有不少赏金猎人聚集在一起，商谈各种事宜，其中一名长得歪瓜裂枣的赏金猎人注意到慕清霄后，突然大笑起来。“哈哈哈哈......小白脸，你不会是想当赏金猎人吧？这可不是小孩子该来的地方，快点滚回家喝奶去！”刹那间，赏金猎人公会门口的气氛显得极为压抑，周围的其他赏金猎人脸上先是一愣，旋即便跟着捧腹大笑起来，一个个指着慕清霄，眼泪都险些笑出来。慕清霄扫了众人一眼，并没有理会他们讥讽的目光，径直朝着赏金猎人工会内部走去，真是人以群聚物以类分，难怪那么多缺钱的都去当海贼，而不是赏金猎人。你可以想象，跟一群智障呆在一起，时间久了会变成什么样？当慕清霄走到大门处时，一名两米多的身影拦在了他的面前，脸上挂满了阴沉，狰狞道：“小崽子，你居然敢无视我“亚历山大斯托拉弗斯”的存在！”慕清霄微微抬头，二话不说直接一拳甩过去，伴随着一道骨裂声，后者两米多高的身子离地而起，如同出膛的炮弹般飞射出去。“砰砰砰......!”亚历山大斯托拉弗斯重重的坠落在地上，如皮球般在地上滚上好几圈方才停下，微风带走一片尘埃，露出后者凄惨的身影。双眼翻白显然是晕死了过去，口吐鲜血，其中还参杂着数颗碎牙，左脸完全凹陷了进去，样貌极为凄惨。渐渐的，死寂般的赏金猎人公会门后响起一阵阵吞咽口水的声音，刚才嘲讽慕清霄的赏金猎人额头冒着冷汗，眼中满是惊恐之色。慕清霄的目光落在最近的赏金猎人身上，微笑道：“我来这里，难道很好笑吗？”“不......不不，这一点都不好笑！”闻言，后者踉踉跄跄的往后退，身子骨还不断的打颤，亚历山大斯托拉弗斯可是他们这里最强的，居然被一拳就打残，这个凶残的少年根本不是他们能惹得起的。慕清霄暗叹一声，无论是哪里都会有智障的存在，好端端的挑衅自己，不是智障是什么？走入赏金猎人公会后，慕清霄发现其中的布置非常简单，一个悬赏牌，长凳上坐着数名赏金猎人，左右两边分别有四个登记窗口，每个窗口中都有一名女工作人员。来到第四个窗口，其中的女工作人员态度极为客气道：“您好，请问有什么可以帮助您的地方吗？”“我要注册为赏金猎人。”闻言，女工作人员微笑的拿出一张表格递到窗口：“那么，请您在上面填写一下信息。”慕清霄应了一声后，从笔筒中抽出一支笔，走到一旁慢慢填写起来，表格上的信息栏很详细，但他不会傻到去全部填写。在姓名栏中填下了慕清霄三个大字后，又填写了一些基础的信息，随后便将表格递了过去。............"
	}, {
		"chapter": " 第90章 实力掌控命运",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530543.html",
		"content": "    工作人员接过表格大致的扫了一眼，随后便在上面签了几个字，从身边的机器中抽出一张卡片，正面刻着慕清霄的字样，反面则是一连串的数字，流程基本和现代办理银行卡相似。工作人员将卡片递到窗口，微笑道：“慕清霄先生，这是您的身份证明，恭喜您成为赏金猎人公会中的初级赏金猎人......”接过身份证明后，慕清霄的脑海中突然响起系统的提示声。“叮，触发隐藏任务，宿主必须以赏金猎人的身份，让自己的名讳传遍伟大的航路前半段，成功奖励：3000掠夺积分，失败惩罚：伴侣无法带离本世界！”“慕清霄先生？慕清霄先生？”工作人员望着结果身份证明后发懵的慕清霄，顿时有些疑惑。慕清霄苦涩的摇摇头，这系统还真是会刁难自己，完不成主线任务他本人无法离开海贼世界，完不成掠夺任务则是失去男人的性福，完不成隐藏任务，还带不走雅儿！“嗯，你刚刚说初级赏金猎人，赏金猎人还分等级吗？”“是的先生，赏金猎人是有级别定义的，分别为初级，中级，高级，顶级，以及传说级别的赏金猎人，不过现在赏金猎人公会，高级赏金猎人便是最顶级了！”“嗯？不是还有顶级和传说级别吗？”闻言，工作人员脸上浮现苦涩的笑容，道：“我们赏金猎人公会是与政府合作，但是被挂上赏金最多的则是海贼，很多年前，公会的顶级赏金猎人们的行为遭到了许多海贼的不满......”工作人员没有一丝的不耐烦，认真的给慕清霄叙述起赏金猎人公会的事情，根据工作人员所叙述的信息，他也大致得了解了赏金猎人公会的形势与处境。“赏金猎人”这种职业源于何时何地，早已不可考证了，十几年前，赏金猎人工会迎来了衰败的时代。毕竟，这里是海贼的世界，赏金猎人用海贼的脑袋去换取巨额的金钱，最终惹来了众怒，而赏金猎人则是遭到了海贼们的组团追杀。直到现在，做赏金猎人这一行的，每一个都是将脑袋别在裤腰带上，说不定那一天运气不好就挂了。而且，只要赏金猎人公会出现顶级猎人，此人唯有惨死的下场，而且祸及家人，那些海贼可不是善类！要说为什么赏金猎人公会还存在，这正是因为政府的关系，特别是在香波地群岛上，这里有着大量的海军驻扎，海贼们也不敢太过乱来，否则惹来海军的追杀，那可就得不偿失了。而传说级别的赏金猎人，在赏金猎人公会中并没有出现过，根据工作人员的介绍，传说级别恐怕和大将级别的海军差不多。十多分钟后，慕清霄离开了赏金猎人公会，来到了70号区域，最近两年他都打算在香波地群岛上度过，所以需要一个居所。居所是一栋洋房，非常的豪华，里面应有尽有，一万贝利一个月，光是一个月的租金便可以让普通人家过上一年富有的日子，所以房东对慕清霄也是非常的客气。夜间，慕清霄躺在大床上辗转反侧，脑海中浮现雅儿温柔甜美的笑容，想必那丫头还在为九蛇岛的事情操劳吧？一番思念过后，慕清霄想到了赏金猎人公会以及系统发布的隐藏任务，以自己的实力扬名不难，可是要以赏金猎人的身份可就有些麻烦了。赏金猎人公会已经没有顶级的赏金猎人，而自己想要扬名肯定要当这个出头鸟，枪打出头鸟的道理他可不会不懂，到时候可是要遭遇追杀的！虽然他不惧怕追杀，可麻烦不断谁受得了，就像苍蝇围在身边打转一样。“初级赏金猎人需要杀死一名悬赏四百万贝利的海贼，中级赏金猎人需要杀死一名悬赏三千万贝利的海贼，高级赏金猎人需要杀死一名悬赏一亿贝利的海贼，而顶级赏金猎人，需要杀死一名两亿五千万贝利的海贼。”慕清霄喃喃自语道：“现在的香波地群岛，最强的海贼估计也就两亿左右，想要名扬四海，估计还需要等待两年，到时候罪恶时代抵达香波地群岛，估计会有机会。”两亿五千万贝利的海贼，他并不放在眼里，纯粹以悬赏金额来判断实力的话，撑死了也就少将中后期的实力。慕清霄对自己现在的实力也没有十分清晰的概念，因为他这半年以来提升确实很大，但具体有多大，就连他自己也不是很清楚，因为现在没有一个让他全力施展实力的对手。无敌是多么寂寞，寂寞如雪莫过于此！翻来覆去，慕清霄释然一笑，既然隐藏任务已经触发，那自己就没有必要在这里杞人忧天，正好借着这个机会，了解一下自己的实力，到底属于什么样的层次。“这赏金猎人公会，倒是让人挺意外的。”慕清霄脑海中浮现赏金猎人公会，工作人员为他介绍信息时的表情，表情中有的只是苦涩和无奈，而不是恐惧。此前，他对这赏金猎人工会颇为不以为然。根据他脑海中的信息，赏金猎人在海贼世界中是被废弃的职业，只有海贼和海军才是这个世界的主角，除了这两大势力外，山贼，杀手，赏金猎人就和龙套似得。而现在看来，这赏金猎人公会严格来说，其实也是有着官方背景的民间势力，公会和世界政府也有着千丝万缕的关系。赏金猎人取得悬赏犯的头颅，便能得到相应的悬赏金，这是不变的事实，而这些赏金都是由世界政府来支付的，从这一点上就能看出，赏金猎人公会有多么的不简单！不仅有着世界政府的大力支持，还有许多大国的赞助。至于公会衰败的原因，跟猎人的实力也脱不了干系，一个普通海贼或许掀不起浪花，可一群就不一样了。猎人们本身都有着不弱的实力，但他们的家人恐怕就不一样了。总的来说，还是那句话，没有实力，连自己的命运都掌控不了，如果他们能强大到连海贼们都忌惮的实力，恐怕公会也不会如此。............"
	}, {
		"chapter": " 第91章 螺旋海贼团",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530544.html",
		"content": "    将复杂的情绪抛之脑后，慢慢闭上双眼：“明天开始行动，最起码先成为高级赏金猎人在说。”竖日清晨，慕清霄习惯性的醒来，一番洗漱过后，直接来到赏金猎人工会，因为天色还早的缘故，公会里面几乎没有人，除了一名工作人员。慕清霄直接来到悬赏牌前，看着上面一个个凶神恶煞，头像下面一连串的赏金，嘴角勾起一丝笑容，扬名就从这里开始吧。两个多月后，风和日丽，第一区域12号岛屿码头的一艘还贼船上。“桀桀桀......小的们，来喝酒喝酒，好久没有这么痛快了，那些该死的海军，他们做梦也想不到会有这种结果吧！”船中央，一名满身肌肉，带着黑色头巾的男子，高举着酒杯桀桀大笑着，此人便是螺旋海贼团的船长，悬赏金一亿两千万贝利的海贼，贾科！“我们被海军欺压了这么久，终于报仇了，海军做梦也想不到，我们会冒着风险跑去71区吧！”“贾科船长说的对，我们海贼和海军之间本来就是不死不休的局面，而且损失了那么多的兄弟，这次终于给他们报仇了！”船长身旁一名贼眉鼠眼的船员开口道。“那些海军的家属呢？给老子带上来。”贾科一脸狰狞的说道。片刻后，便有数十名海贼压着十多名满脸恐惧，戴着手铐和脚铐的海军家属从船舱中走了出来，其中还有几名老弱妇孺。众位海军家属眼中满是恐惧的望着周围面目狰狞的海贼，其中几名妇女衣衫不整，将孩童抱在怀中，双眼通红的望着海贼头领，显然是经历过什么。“瞪什么瞪？老子不就是在你们身上干了几炮吗？你们的丈夫可是在海上足足追杀了我们几年！”贾科对这些家属怨恨目光丝毫不在意，反而兴致勃勃的说起了事情的经过......船上的海贼哄堂大笑起来，时不时舔舔干涩的嘴唇，眼中满是邪火，而几名妇女眼中则满是痛苦，紧紧抱着怀中的孩童无声泪下，身子还不断的颤抖着。一些老人和青年则是愤怒至极，却没有丝毫的反抗能力。“哈哈哈......看他们绝望的眼神，我们老大可是悬赏一亿两千万贝利的海贼，海军本部的中将根本不会为了你们而出动，所以你们是不可能获救的！”这名贼眉鼠眼的海贼语气中满是自豪，其实也带着吹捧的意味，悬赏一亿两千万贝利的海贼，最多也就是少将中期左右的实力，跟中将比起来，根本不再一个档次。若是他们船长遇上中将，恐怕连战斗的勇气都没有，逃还来不及呢，他可没有忘记当初在海上被中将追捕，四处逃窜的场景。“不可能！海军一定会来救我们的，并且会杀了你们这些恶魔！”虽然口中如此反驳，但是这些海军家属眼中却变得更加绝望，他们的丈夫和亲人不过是普通海军，连蔚级都没有达到，将领级别的海军又怎会为他们而出动！贾科将众人绝望的神情尽收眼底，颇为满意的大笑起来。“恶魔？待会就让你们知道，什么才是真正的恶魔！小的们，今天老子就让你们开荤，这些海军的妻子，干起来真特么舒服，待会让你们都来几炮！”就在这时，一名背着火枪的海贼顺着阶梯爬了上来，脸上满是急切之色：“老大，不好了！”“嗯？麦克斯，你怎么这么快就回来了，不是让你去采购物资吗？”看到麦克斯的身影，男贾科有些困惑的说道。麦克斯是螺旋海贼团的导购员和情报收集员，虽然实力不怎么样，但脑袋精明，所以船上的琐事都是由他来处理。麦克斯抹了把额头的冷汗，急忙开口道：“老大，刚才我在采购的时候，听说第一区域又出现了强大的赏金猎人，我觉得有点不妙啊！”“赏金猎人？”这时，贼眉鼠眼的船员不屑道：“那些猎人还敢狩猎，简直活的不耐烦了，麦克斯，你不会是害怕了吧？我们船长这种上亿的大海贼，怎么会害怕区区赏金猎人？”闻言，贾科皱了皱眉，他可不是白痴，否则也不会是船长，更不会被悬赏上亿，如果不是事情特殊，麦克斯绝对不会如此急迫。平时享受下小弟的吹捧也就罢了，关键时刻被冲昏了脑袋，可不是明智之举。“麦克斯，你说说到底怎么回事？”“这几个月来，第一区域出现一名赏金猎人，实力非常强大，一个月前还击杀过一名悬赏八千万贝利的海贼，听说他正在寻找悬赏更高的目标......”“你的意思是，这名赏金猎人的目标很有可能是我？”贾科满脸愤怒的说道。“是.....是的船长，根据我搜集的信息，除了穿山甲海贼团团长，第一区域赏金最高的便是船长您了，而且他是一名中级赏金猎人，只要有您的首级，他就能晋升为高级赏金猎人！”“你的意思是，他还会继续猎杀下去？难道他不知道这样做的后果吗？”贾科满脸困惑，这么肆无忌惮的赏金猎人，可是很多年都没有过了。“听说这名叫慕清霄的赏金猎人，行事肆无忌惮，已经有不少海贼团遭殃，恐怕不会就此罢手。”麦克斯沉重的点头道。“对于这个叫慕清霄的，你打听到多少信息？”麦克斯沉声道：“这个叫慕清霄的男人，是两个月前才成为赏金猎人的，其他信息不明，不过，根据我所得到的信息，这家伙应该不是缺钱的主，成为赏金猎人肯定是另有目的。”闻言，贾科的脸色满是阴沉，愤怒道：“既然如此，你们都做好准备，若是这个叫慕清霄的敢来，老子定然让他有去无回！”贾科心中非常的愤怒，估计其他海贼团也是，居然还有这么猖狂的赏金猎人，目标还是他们的脑袋。他不傻，反而很聪明，如果对方敢来，肯定是有一定的自信，虽然他对自己的实力也有信心，但也要以防万一！............"
	}, {
		"chapter": " 第92章 恐惧的海贼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530545.html",
		"content": "    接着，贾科便快速吩咐下去，让手下将这些海军的家属关押起来，沉声道：“等这次事情过后，这些海军的妻子，你们想怎么玩就怎么玩，但关键时刻，得把你们的裤腰带勒紧了，否则你们知道后果！”“喂，你是在等我吗？”突然，一道富有磁性的男子声音在身后响起，贾科瞳孔一缩面色大变，瞬间拔出挂在腰上的弯刀，摆出作战的姿势，抬头朝着船沿上望去。贾科望着站在船沿上的青年，如临大敌：“你是什么人？为什么来我船上？”青年长相俊美绝伦，白色衬衫黑色外套，一根黑色领带，脸上挂着淡淡的微笑，手中拿着一张悬赏海报，不是慕清霄又是谁？“确实是贾科，悬赏一亿两千万贝利，听说你每隔一段时间就会回香波地群岛补给，我可是足足等了你一个月的时间，你的脑袋我就收下了。”“你......你就是最近红极一时的赏金猎人慕清霄！”麦克斯脸上挂着警惕的神色。听到麦克斯的话语，贾科脸色极其难看，没想到后者居然这么快就找上门来，本来想事先做好准备，可现在看来好像有点晚了。“居然认识我，看来你们信息收集的不错。”说罢，慕清霄将手中的海报扔了出去，上面的照片正是一脸狰狞的贾科，还有那一连串的赏金。闻言，贾科脸色阴沉道：“想要我的脑袋，就看你有没有这样的本事了，赏金猎人公会的事情你应该清楚吧？你可要考虑好这样做的后果。”显然，贾科此刻的心情沉重无比，后者出现在他身后，他居然没有发觉到，这个叫慕清霄的小子，实力恐怕比传言中更强大。“后果？后果就是我拿着你的首级，晋升为高级赏金猎人！”说罢，慕清霄的身影便刷的一声消失在原地，眨眼间就出现在贾科的面前，还未等贾科反应过来，便以迅雷不及掩耳之势一腿横扫而出，巨大的力量带着破风声，直接扫在贾科的肚子上！“轰！”巨大的力量将贾科魁梧的身体扫飞出去，在空中喷出一口鲜血，旋即如炮弹般撞在厚厚的钢制船舱上，最后如同一滩烂泥般瘫软在地，口中还不断溢着鲜血！此时，贾科完全懵了，模样极为凄惨，肚子明显的凹了下去，身体不断的痉挛起来，心中却满是恐惧，这个赏金猎人的实力根本不是他能抗衡的！见此，船上的海贼一个个额头冒着冷汗，连大气都不敢喘一口，望着死狗般的船长，心脏狂跳，甚至有些被吓得双腿颤抖犹如筛糠，裤裆都浸湿一片。麦克斯直接瘫软在地上，手中还握着火枪，望着甲板上的青年，不断的吞咽口水。这是中级赏金猎人？谁特么胡乱传的信息，给老子出来，老子保证不打死你！贾科的实力可是能力敌海军少将啊！就算是对上中将级别的海军也不至于被秒杀吧？可面前的青年居然瞬间便将船长给秒杀了，这种实力有多么的恐怖！中将后期？又或者大将！麦克斯再也不敢想下去，心中忐忑不已，不知道这个青年会怎么处理他们？“踏踏踏......”慕清霄迈步在甲板上，脚下发出一阵阵声响，传入贾科耳中却犹如死神的召唤，脸上冒出密密麻麻的冷汗，抬起头来，强忍着剧痛，露出一个渗人的笑容。“大......大哥，请您不要杀我，我愿意将这些年赚来的所有钱都献给您，就算让我做牛做马，我也一万个愿意，求您绕我一命吧！”贾科浑身上下都颤抖着，慕清霄每走进一步，他心中的恐惧便盛一分，别看他凶名在外，但是遇到这种碾压他的对手，他依然会害怕，害怕着死亡！如果可以，谁想去死呢？慕清霄慢慢走上前来，脸上挂着邪魅的笑容：“真是不错的注意，可是我拒绝，取下你的首级，我能晋升，至于你的财宝我并不稀罕。”“咳咳咳！”贾科咳出几口鲜血，声泪俱下道：“你不能杀我，咳......你杀了我，会遭到海贼联盟追杀的，到时候政府也保不住你！”慕清霄捡起甲板上的弯刀，架在贾科的脖子上，不顾后者的哀求，笑道：“你耍谁呢？我又不是顶级赏金猎人，海贼联盟会为了你追杀我？”说罢，一刀斩下，贾科的头颅应声而断，眼中满是怨毒和恐惧，鲜血如同喷泉般狂涌而出，螺旋海贼团船长贾科当场身死！“这么怕死还出来当海贼，简直丢人。”慕清霄望着瘫软在地上的麦克斯，笑道：“能给我找一个箱子，把你们船长的头颅装进去吗？”闻言，麦克斯一哆嗦，裤裆瞬间被浸湿，满脸惊恐的点头道：“是......是大人，请您稍等，我......我这就给您去找。”说罢，麦克斯颤抖的双腿支撑起身子，不顾自己的丑态，连爬带滚的跑进船舱中，几分钟后便将装有贾科头颅的箱子恭敬的递到慕清霄面前。慕清霄提过箱子，转身便走。“那些抓来的老弱妇孺就放了吧，海贼做到你们这份上真是丢脸。”看着离开的慕清霄，麦克斯心有余悸的喘了口气大气，没想到捡回一条命，正当他庆幸之时，却再次传来慕清霄那恶魔般的声音，险些将他吓晕过去。“快......快去把海军的家属给全部放了！”半小时后，螺旋海贼团的海盗船上，贼眉鼠眼的海贼望着远去的海军家属，然后一脸后怕的望着麦克斯，道：“老大死了，我们接下来怎么办？要不要将这赏金猎人的消息传出去？”麦克斯摇摇头道：“还是不要传的好，谁知道那个赏金猎人会怎么想？我可不想死，既然船长死了，那我们就去投靠别的海贼团，不怕没有出路。”闻言，船上的成员面面相觑，最后也只有这样办了，不做海贼，难道还回家种田不成。............"
	}, {
		"chapter": " 第93章 威尼斯拍卖会(感谢鹏哥的舵主！)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530546.html",
		"content": "    正如慕清霄所言，贾科的死在藏龙卧虎的香波地群岛并未产生多大的影响，虽然贾科也算小有实力的海贼，可大海上强者无数，一个贾科根本不够看。不过，贾科的死倒是让慕清霄的名字传播更为广泛了些，一些海贼和赏金猎人都开始注意起了这位犹如彗星般崛起的赏金猎人。所有人都对慕清霄感到好奇，除了一个不知真假的名字，其余信息一概不知，短短两个月的时间便成为了高级赏金猎人，从他的年纪上来看，绝对不会仅限于高级。知晓赏金猎人公会晋升制度的人都清楚，如果慕清霄还想要冒死往上爬，那就必须击杀一名悬赏两亿五千万贝利的大海贼。这种大海贼可不是贾科那种货色，哪怕是在香波地群岛也算是有名人，更何况还有海贼联盟的存在，所有人都对慕清霄期待起来。看他是止步于此，还是一往无前！而当事人慕清霄，前往赏金猎人公会晋升为高级赏金猎人后，便直接来到19号区域的酒吧，接下来的一段时间，他并不打算狩猎海贼了。原因是香波地群岛已经没有满足要求的海贼了，不对，还有一个冥王雷利。但慕清霄并不着急，因为系统发布的任务可没有规定明确的时间，他也没有去找冥王的意思，对于这个海贼王的副船长，从以前开始他就挺喜欢的，而且他也没有杀冥王的实力。前往酒吧的路上，他也碰到许多海贼，虽然海贼们看他的眼神很异样，却也没有谁敢动手，估计自己的模样已经在海贼之间传开了吧？来到酒吧门口，慕清霄径直推开大门走进这家满是海贼的酒吧。进入酒吧后，其中喧哗一片。慕清霄发现这些海贼并没有多大的反应，但也有不少海贼看到他的时候，眼中闪过杀意，最后不知何种原因按捺了下来。看来这家酒吧很不简单，想来也是，敢在最混乱的区域开酒吧，这里的主人估计也不是什么善茬。慕清霄径直来到吧台，笑道：“给我来一杯酒店的特色酒。”几分钟后，酒水师便端上一杯天蓝色的酒水，闻着那独特的酒香，慕清霄将酒杯送到嘴边轻抿一口，他的脸色几乎在酒水入口的一瞬间就已凝固。慕清霄细细品味着口中的酒香，星眸之中光芒大放，就像是燃烧起了两簇火焰：“好酒，这是我喝过最好喝的鸡尾酒，也是最独特的鸡尾酒。”当慕清霄细细品味的同时，酒店中的海贼也熙熙攘攘的讨论起来。“你们最近存了多少贝利？威尼斯拍卖会下午就要开始了，听说这次有恶魔果实拍卖，真是期待啊！”“真的假的？恶魔果实可是要上亿贝利啊，而且拍卖会那么多贵族，我们根本没有机会！”“就算我们买不起，去凑凑热闹也可以啊！”听到四周不断传来海贼的喧哗声，慕清霄眼中闪过一丝好奇，对于威尼斯拍卖会也有些了解，这个拍卖会就是路飞揍查尔罗斯圣的那个拍卖会。而且，这个拍卖会幕后的主人便是王下七武海多弗朗明哥。正好闲着没事，慕清霄对拍卖会也比较感兴趣，过去看看打发下时间，喝完酒杯中最后一滴酒，随后掏出五万贝利放在桌上，径直离去。酒水师望着离去的慕清霄愣了愣，随后看着桌上的五万贝利，脸上挂起淡淡的微笑，还有什么事情比自己的酒得到认可更加满足的。刚才的鸡尾酒虽然不烈，也不受海贼们的欢迎，但那是他最得意的作品。半个小时后，慕清霄来到一号区域的拍卖会门口，拍卖会是一个巨大的碉堡，碉堡上满是青苔，门口有两名身穿盔甲的守卫。最终，花了八千贝利购买了一张门票，在守卫恭敬的态度下直接进入威尼斯拍卖会会场。拍卖会场非常大，并且异常的受欢迎。此时，会场已经人满为患，座位上坐满了客人，大多数都是贵族，甚至最前方的VIP座位上还有几名不认识的天龙人，慕清霄随便找了个玉柱靠在上面，等待拍卖开始。很快，会场灯光熄灭，伴随着聚光灯凝聚在最前方的舞台上，会场工作人员拿起扩音器介绍起来。随着工作人员的介绍，一名头顶牛仔帽，奶奶灰及臀长发，身材比女人还纤细高挑，戴着粉红色眼睛，手拿拍卖槌的骚包男子走上拍卖台。男子在舞台上转了个圈，笑道：“帅气的先生们，美丽的女士们，大家下午好，我是你们最爱的迪斯科，这次的拍卖会依然由鄙人来主持。”伴随着迪斯科的话语落下，拍卖席上响起阵阵妇女的欢呼声，这货当真称得上妇女之友。“这次我们也为各位准备了不少稀有物品和奴隶，在场的各位真是非常的幸运，拍卖会还为各位准备了超热门的商品，由衷祝愿各位都能买到称心如意的商品。”听到那有些粗狂的声音，慕清霄嘴角抽了抽，他对这货的印象很深，威尼斯拍卖会的金牌主持人，一个大男人却穿成女人的样子，一点都不在乎脸皮。而且，迪斯科每次主持，都会在拍卖席上安插托儿，以此来抬高物品的价格。“相信各位已经迫不及待了，我正式宣布，今日的拍卖会开始！”随着迪斯科抬手示意，工作人员马上便从后台牵来一位身着长裙的女奴隶。“一号商品是来自东海马库斯出身的人类女人“安吉拉”，不但能够做家务，厨艺也是小有水准，有兴趣的客人可以用来暖床，相信这么漂亮姑娘，很多客人都会喜欢！”“那么，起始价五十万贝利，现在开始拍卖！”看到拍卖台上长相清秀的安吉拉，拍卖席上的贵族一阵哗然，纷纷议论起来。“真是一个极品女人呢。”“没想到拍卖会开场就有这么好的商品，我还是将钱剩下来，看看有没有更好的商品。”............"
	}, {
		"chapter": " 第94章 深海之星",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530547.html",
		"content": "    议论声过后，拍卖席上的客人不断举起客牌报出价格，很快安吉拉便被一位贵族老头用二百五十万贝利的高价拍了下来。半小时过后，陆续十几件商品被拍下，虽然商品本身的价格不高，可在迪斯科营造的气氛下被抬到了离谱的高价，这种赚钱的方法不要太快。迪斯科用扩音器提高声音道：“各位亲爱的客人，接下来便进入拍卖会的高潮吧！”“第19号商品，连我们威尼斯拍卖会也是第一次开拍，想必在座的各位都很清楚，我们威尼斯拍卖的奴隶都是精品中的精品，而这商品则称得上极品！”在迪斯科的示意下，一名手脚戴着特质手铐，粉红色长发的绝色女子奴隶，慢慢被牵上拍卖台，棕色的眸子中满是绝望的泪水。慕清霄的神识扫了过去，发现这个女奴隶确实和别的不太一样，体内充斥着一股巨大而狂暴的力量，应该不是来自恶魔果实的力量，而是来自于她本身。这个女子应该驾驭不了这种力量，否则不至于沦为奴隶。“那么，便由迪斯科来为大家介绍一下这个商品吧。”“请看这奇迹船均衡的身材，帕菲特是来自于巨人之国艾尔巴夫战士村的女战士，体内流淌着巨人的血脉和一股极其强大的力量，只要操练的好，绝对是一位好玩又强大的保镖。”“各位先生们，女士们，帕菲特的拍卖底价为五千万贝利！”本来因为前面的商品的过度，拍卖席位上的客人已经没有刚开始的热情，但是帕菲特出场后，一个个眼中都露出狼一样的目光，拍卖会的气氛又瞬间被带动起来。帕菲特不仅拥有绝美的容貌，还是特别的巨人族血脉，对于这些客人来说，绝对算得上是极品！“真是不错的商品，这个奴隶是我的，六千万贝利。”最终价格迎来的高潮，帕菲特的价格居然一口气被抬上了四亿贝利的天价，出价的是一名穿着华贵的青年贵族，脸上挂满了得瑟的模样。“四亿贝利一次，四亿贝利两次，四亿贝利......”“五亿贝利，这个奴隶我要了。”正当迪斯科要敲下定音縋之时，VIP座位上传来一道平淡的声音，在这生叫价响起后，全场鸦雀无声，针落可闻，连刚才的青年贵族都是一脸吃了粑粑的表情。没错，开口喊价的正是世界最顶级的贵族，灭绝人性的天龙人！很显然，在天龙人开口后，现场就再也没有人敢出价，虽然青年也是贵族中的一员，但他非常清楚自己和天龙人的差距。后者一句话就能让他家破人亡，他也不会为了一个女奴隶做出这么愚蠢的事情，即便是拥有巨人族血脉的绝美女奴隶。最后，帕菲特被天龙人以五亿贝利的价格拍了下来。“那么，恭喜特鲁比夫大人拍下这件商品。”“下一件商品也是一件非常特殊的物品，就连我们威尼斯拍卖会都不知道它的来历，迪斯科也不多废话，价格由在场的各位来定夺。”随后，一名穿着兔女郎服饰的漂亮女工作人员托着精美的托盘缓缓走上拍卖台，托盘上面盖着一块红色布片，拍卖席上顾客的目光则是随着托盘汇聚在拍卖台上。此时，慕清霄也是神情认真的盯着托盘，因为托盘中的东西居然令体内的魂剑产生了反应，那是一种喜悦感，这种事情还是第一次发生，他不得不慎重。托盘中的东西，他必须拿到手。当兔女郎将红色布片掀开，露出一颗婴儿拳头大小的天蓝色的珠子，慕清霄体内的魂剑更加的喜悦起来。“这颗深海之星如同天上的星辰一般美丽，是一名冒险家在一处遗迹所得，无论是收藏还是装饰都有着不错的价值，竞拍开始，底价一千万贝利。”“确实非常的漂亮，我出两千万贝利。”开价的是一名女性贵族，望着深海之星的眸子闪闪发光，估计任何女人都抵抗不了这种美丽的诱惑。“四千万贝利。”“六千万贝利。”“一亿贝利。”这次开价的是VIP座上的女天龙人，全场激烈争夺的女性声音刹那间销声匿迹。迪斯科也知道天龙人的性格，而且一颗破珠子能拍到上亿的价格，已经让他很满意了，直接敲下了定音缒：“恭喜，特鲁比娜大人拍到深海之星。”看到女天龙人将深海之星拍下，慕清霄嘴角勾起一丝邪魅的笑容，若是普通贵族女性，他还不好无缘无故的下手，但这几个天龙人可就不一样了。“那么，接下来便是今天的最后一件商品。”迪斯科挥了挥手，后台工作人员提着一个正方形的盒子走上拍卖台，这便是今天的压轴商品了。“先生们，女士们，接下来要拍卖的商品，想必是在座各位都梦寐以求的东西，相信大家都收到了一些消息。”说罢，迪斯科激动的将正方形盒子打开，而里面则放着一颗带有诡异花纹的灰色果实。“这便是，在场各位都梦寐以求的究极力量，动物系恶魔果实！”旋即，迪斯科将恶魔果实从盒子中取出，放在了拍卖桌上。看着果实上诡异的花纹，拍卖席上便欢呼起来，特别是海贼和赏金猎人叫的最欢，这确实是他们梦寐以求的东西！“恶魔果实的价格想必各位都很清楚，而这颗则是猛犸象果实，吃下这颗果实的人，将获得无与伦比的力量，底价为一亿贝利，拍卖开始！”闻言，慕清霄一愣，猛犸象果实就是四皇凯多手下的旱灾杰克所食，没想到会出现在这里。迪斯科话语刚落，拍卖席上便传来一阵叫价声。“一亿五千万贝利！”“两亿贝利！”“三亿贝利！”拍卖席上不断传来叫价声，海贼和赏金猎人一个个扯着嗓子大吼起来，惹来了周围贵族成员的一脸嫌弃，当然叫价的人群中也不乏贵族。最终，这颗猛犸象果实以八亿贝利的天价被一位贵族所拍下，慕清霄则是察觉到了那些海贼和赏金猎人眼中的寒光。不过，这名贵族会有什么下场跟他没有半毛钱关系。............（各位书友，小羊求推荐票啊！推荐票一直在四十名不上不下，帮帮忙啊！）"
	}, {
		"chapter": " 第95章 山雨欲来风满楼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530548.html",
		"content": "    拍卖会落幕，拍卖席上的客观紧致有序的离开会场，拍到商品的脸上挂着得意与满足的笑容，没有拍到的则挂着失落与不甘。几名天龙人也在保镖的护卫下慢慢离开现场，名为特鲁比夫的天龙人手中还牵着可怜兮兮的帕菲特，眼中满是淫.邪的打量着她。名为特鲁比娜的女天龙人则是把玩着深海之心，财不外露这种想法恐怕从未出现过他们的脑海中，恐怕他们做梦都想不到，居然有人敢在香波地群岛抢劫天龙人。走出拍卖场后，慕清霄身形一闪直接拦在了天龙人的面前，而且是在众目睽睽之下，周围的巨木上还有数个连通着海军本部的影像电话虫。“喂，你们看，这家伙想干嘛？”“我认识他，他不就是那个红极一时的赏金猎人，慕清霄吗？”随着周围的议论纷纷，几名天龙人的保镖也反应过来，急忙护在了最前方，而两名天龙人的目光则汇聚在前方的慕清霄身上。特鲁比夫愤怒道：“贱民，你居然敢挡住我的去路，难道想死吗？”闻言，慕清霄无所谓的笑了笑，距离上一次这样跟他说话的人还是十一年前呢，一个中层天龙人家族便能在香波地群岛作威作福，若不是海军照着，估计死都不知道怎么死的。慕清霄也不想跟这种人废话，身形刷的一声出现在特鲁比夫的身旁，直接一拳轰在他那满是讥讽的脸上。伴随着周围惊恐的骚乱声，特鲁比夫肥胖的身体如同断了线的风筝，带着破风声朝狠狠的撞在远处的红树上，口中喷出一口鲜血后，直接晕死过去。围观群众望着瘫软在地上，肥胖的脸颊上满是血迹，鼻梁直接凹陷入脸部，生死不明的特鲁比夫，吞咽口水的声音不断响起。慕清霄并不在乎周围的目光，来到愤怒的特鲁比娜面前，微笑道：“能把你手中的珠子给我吗？”闻言，特鲁比娜眼中满是杀意，从宽大的袖子中抽出一把金色的火枪，脸色扭曲道：“贱民，你居然敢伤害我的弟弟，去死吧！”“啪！”还未等特鲁比娜开枪，慕清霄便一大嘴巴子扇在她的脸上，巨大的力量直接将她掀翻在地，满是浓妆的脸上多出一个极为显眼的血红色巴掌印，泡泡头罩并未给她承受任何伤害！“真是不知死活的东西，让你给我，乖乖给我就好了，非要让我出手抢，这下还多出一个抢劫妇女的罪名。”不顾周围惊恐的目光，慕清霄捡起地上湛蓝的深海之星，满意的笑了笑，体内的魂剑则欢呼雀跃起来，两缕阴阳灵气自体内射出，深海之星便消失的无影无踪。由于慕清霄出手太快，根本不给他人思考的时间，两名保镖这才反应过来：“居然敢袭击天龙人，简直罪大恶极，你一定会遭到海军大将追杀的！”慕清霄并不理会他们白痴一样的话语，直接将帕菲特的手铐和脚铐震碎，在她耳边轻声说了几句，随后在众人不知所措的目光中转身离开。“喂，这家伙疯了吗？居然敢抢劫天龙人，还将对方揍成这样！”“趁着海军大将没有来，快走吧，我们可是海贼，真是个疯子，这下被他连累死了，我要离开香波地群岛，找个地方避难！”尽管大将到来的目的是因为慕清霄，但谁知道会不会顺便清理一下附近的悬赏犯呢？留在这里，等于是在拿自己的性命开玩笑，为了看个热闹枉送了性命，简直亏到了姥姥家！“快！快撤退！”海军大将啊！就算是香波地群岛驻扎的海军中将都不是他们能够招惹的，更别说是身为海军最高战力的大将了！赏金猎人们也慌了，揍天龙人的可是同为赏金猎人的慕清霄，天龙人灭绝人性的性格无人不知，无人不晓，若是说他们不会怪罪公会，傻子才信！一时间，无论是海贼还是赏金猎人，都没有了乱斗的心情，纷纷怀着忐忑的心情，朝着四周逃窜而去。............香波地群岛，69号岛屿的别墅区中，一名魁梧的大汉接起了电话虫，沉声道：“怎么回事？不是吩咐过不要打扰我休假吗？”魁梧大汉便是赏金猎人公会的会长“德雷亚”，他平时都处于休假状态，很少管理公会的事情，除了香波地群岛发生什么大事，否则不会牵连到他。这些年来，香波地群岛一直和平无比，他倒也落得个清静，现在有麻烦事找上门，这让他心中有些不快。“德雷亚会长，大......大事不好了！”电话虫刚放到耳边，对面便传来慌乱无比的声音，这让他更加的不爽起来，在香波地岛能发生什么大事？德雷亚皱了皱眉，怒道：“到底什么事情？大惊小怪的，成何体统！”“会长，岛上有人抢劫了天......天龙人，而且还把两名天龙人给打昏死了过去！”电话虫对面的人声音冲充满了忐忑。闻言，德雷亚瞳孔一缩，拿着电话虫的手都不由的紧了紧，沉声道：“这跟老子有什么关系？这样的事情不是由海军来处理吗？”“不，不是的，听一号岛屿传来的信息，抢劫天龙人的，好像是我们公会的人......”电话虫那头的人声音无与伦比的激动，仿佛受到了什么刺激。“什么意思？公会的人怎么会对天龙人出手，你是在怀疑我的智商吗？”德雷亚暴怒道。刚才听到有人将天龙人给打了，虽然心中很震惊，但也仅仅是震惊而已，可是听到打天龙人的，是自己公会的人，这让他整颗心都狂跳起来，这是要将他往死里坑的节奏啊！在香波地群岛工作了这么多年，他对天龙人的性格可是非常的了解，哪怕是一个眼神不对，都会被他们视作挑衅和冒犯。可现在，不知道哪个蠢货，居然在众目睽睽之下，将天龙人给揍的半死不活，他肯定要被牵连其中的！............"
	}, {
		"chapter": " 第96章 任务漏洞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530549.html",
		"content": "    海军本部，马林焚多。宽敞的海军元帅办公室中，一名顶着爆炸头，戴着黑色眼镜，下巴上还留着类似麻花卷长胡子的中年男子坐在办公桌前，处理着堆积如山的文件。“咚咚咚......”战国放下手中的文件，抬起头道：“进来吧。”办公室大门打开，一名身材高大，穿着白色西装背心与深蓝色衬衫，额前戴着绿色的眼罩，披着海军将领披风，手中拿着一份文件的男子，懒懒散散的走了进来。“怎么有空来我这里？有什么重要的事吗？”“就在刚才，世界政府那边来电，香波地群岛那边有两位天龙人被冒犯了，现在都处于昏迷状态，伤势相当严重......”闻言，战国脸庞凝固，转化而来的是无限的苦逼，拍着桌子愤怒道：“这到底是怎么回事......究竟是什么人敢如此胆大妄为，库赞？”青雉，本名“库赞”，海军本部三大将之一，自然系冰冻果实能力者，实力强大，是原海军大将黒腕泽法的学生，与黄猿，赤犬并称为海军三大将。库赞一脸嫌弃的说道：“事情是这样的......好像是看上了天龙人手上的东西，所以出手抢劫，二话不说将天龙人一顿扁，然后就离开了。”战国额头青筋直跳，咬牙道：“世界政府那边，有没有传来这个人的信息？”库赞点了点头，然后将手中的文件递了过去。战国急忙拆开文件，从中取出两张信息纸，第一张是慕清霄面带微笑的照片，翻开第二张信息纸后，战国神情一滞，越是往下看，心情越是复杂。库赞语气平淡的问道：“黄猿大将不再本部，需要我走一趟吗？”“不用了，这件事情，我们插入其中反而会适得其反！”说罢，战国将信息纸重新装入文件夹中，递给库赞道：“让新闻鸟将这份信息送到香波地群岛，交给特鲁比亚圣家族，他们自己会做决定，顺便让驻扎在那里的部队停止一切抓捕行动。”闻言，库赞楞了一下，也没有多问，看了一眼手中的文件便朝外走去，并随手关上了办公室大门。待库赞离开后，战国拿起桌上的电话虫，片刻，桌上的电话虫就露出一个严肃的形象，并且传来沉稳的声音。“是我，德雷亚。”“是我。”“嗯？好久没有联系了啊，战国，你怎么现在打电话给我，我正为天龙人的事情头疼着呢。”电话虫另一头的德雷亚对身为战国的元帅并没有敬意，反倒是像老朋友之间熟络的打招呼。战国脸上露出久违的笑容，他们两人本就是同一届的，彼此之间非常的熟悉，就算两人的位置不同，但也很难端起架子。“确实很久没有联系了，你这任务一去就是几十年，我工作太忙也没有时间去找你喝茶。”“我知道你联系我的意图，我绝对不会包庇公会中的任何一人，但凡冒犯了天龙人，都将面临海军大将的讨伐，这是一直以来的规矩。”“你不用派黄猿他们过来了，我会亲自将冒犯者抓到海军本部。”战国无奈的摇摇头道：“事情不是你想的这样，这个冒犯者身份很特殊，嗯，事情交给天龙人自己去解决吧，这是上面的决定，你做好手中的任务就可以了。”“嗯？到底怎么回事？”............香波地群岛，当事人慕清霄则是一脸惬意的在一号岛屿闲逛着。在他的周围则是聚集着无数海贼和赏金猎人，只要他经过的地方，就绝对会混乱一片，谩骂声一片，无论是海贼还是赏金猎人都唯恐不及。在他们眼中，慕清霄就是了惑星，走到哪里都有可能引来海军的大将，他们可不想死的不明不白。海贼和赏金猎人之间就犹如天敌一般，赏金猎人是靠着海贼的悬赏过日子，而哪个海贼愿意将自己的头颅变成别人口袋中的贝利。可是现在，由于慕清霄的原因，香波地群岛上的海贼和赏金猎人则短暂的和谐起来。海贼怕他引来海军大将，而赏金猎人则是怕被他给牵连其中，若是天龙人暴怒，对他们来说，无疑是灭顶之灾。慕清霄并没有理会这些海贼和赏金猎人，此时，他的心情非常愉快，而且边走还边用内视观察着体内的魂剑和深海之星。魂剑和深海之星悬浮在阴阳玉中，在阴阳灵气的炼化下，深海之星已经比之前缩小了些，其余部分都融入魂剑之中。魂剑是一把可以成长的剑，这次的意外让他非常的惊喜，虽然不知道深海之星到底是颗什么东西，但能够让魂剑吸收，并且变强，这一点是毋庸置疑的。最重要的是，只要魂剑变强，他的实力也会随之变强。慕清霄能清晰的感觉到，虽然提升很微弱，可距离筑基九层已经越来越近，只要突破筑基九层，在这个世界上，就再也没有任何人能威胁到他。而且，他可不认为，世界政府是白痴。要派大将来讨伐他，也要搞清楚他的信息吧？估计自己的身份已经暴露在了政府高层的眼中，若是为了区区中层天龙人来对付他，那可真是个大笑话。这也是他之前，当着众目睽睽痛扁天龙人的原因之一，还有一个原因则是为了完成系统发布的任务。两个小时前，当他在拍卖会上看到天龙人的时候，慕清霄脑海中就闪过一丝灵光，这个隐藏任务中有很多的漏洞，只要以赏金猎人的身份，将名讳传播出去，任务就算是完成了。这个隐藏任务中，不像主线，需要极强的实力，但也并没有提及到，要以何种特殊的要求来完成。所以，慕清霄将天龙人给痛扁一顿，如果事后什么事情都没有，估计关注自己的人肯定会惊爆眼球吧？到时候自己的名字，恐怕会比获得顶级赏金猎人这个称号，传播的还要快！在他的预想中，只要新闻社和信息社不是吃白饭的，估计在过两天，自己的名字就会传遍四海，到时候任务就能完成，这还省了他一番功夫。............平安夜小羊还要努力码字给大家更新，牛逼的书友都出去啪啪啪了，有心的朋友赏点书币，我好啃个苹果继续含泪码字。"
	}, {
		"chapter": " 第97章 赏金猎人的复仇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530550.html",
		"content": "    慕清霄刚要走进酒吧的大门，背后便传来一道怒吼声：“站住，赏金猎人慕清霄，既然你还敢出现，那我们就将你献给天龙人，这样我们就不用受无妄之灾。”听到这道声音，慕清霄一愣，旋即便回想起这道声音的主人是谁，但他却没有感到意外，什么地方都会有这种落井下石的人。慕清霄转身望去，映入眼中的便是数十名赏金猎人，为首之人，正是几个月前，被他一拳打晕的赏金猎人“亚历山大斯托拉弗斯”。此时，亚历山大的左脸被半块面具罩在其中，身体也比之前强壮很多，面庞扭曲，眼神怨毒的望着慕清霄，这个给他留下侮辱的男人。虽然，刚才公会中发出信息，让他们不要和慕清霄发生冲突，但这么好的复仇机会，他又怎么会就此放过。亚历山大还想着，只要将慕清霄抓住献给特鲁比亚圣家族，自己就能获得所有人都梦寐以求的权利，低三下四的生活他已经过够了，哪怕给天龙人当狗又如何。慕清霄能感觉到，亚历山大的实力确实比以前强上数倍不止，但他却没有感受到任何的威胁，依旧是小喽啰而已。“原来是你啊，想报仇？”慕清霄玩味的望着阶梯下的亚历山大，旋即转身便走进酒吧：“如果你敢在这家酒店动手的话，就尽管试试吧。”闻言，亚历山大面庞扭曲，额头青筋直跳，而周围的赏金猎人看到他这幅模样，急忙拉住了他，虽然他们已经比几个月前强大了很多，可依旧不敢在这家酒吧动手。亚历山大隐晦的看了一眼酒吧大门，强行压下心中的愤怒，道：“我们就围在这里，等他出来，把他的手脚砍了，将他交给天龙人，我们就能在香波地群岛横着走！”慕清霄迈着缓慢的步伐走入酒吧之中，发现里边除了酒水师，连个鬼影都没有，径直来到吧台，笑道：“再来一杯上次的鸡尾酒，下午生意怎么这么差？”“还不是因为你的缘故，一号岛屿的海贼都去避难了，谁还有胆量在这喝酒啊！”酒水师边调酒边打趣道：“你不打算跑路吗？揍了天龙人，等待你的只有两个结果，无论是死亡还是永不见天日的深海监狱，对你来说都太沉重了。”“你觉得，我像是要跑路的样子吗？”“我觉得，你好像还乐在其中。”酒水师差异的望着慕清霄一眼，不明白后者为何还能如此平静。半小时后，慕清霄喝下酒杯中最后一滴鸡尾酒，赞不绝口道：“真是好酒，外面的人差不多也等急了，反正也没事干，顺便把他们给解决了吧。”说罢，慕清霄便满怀玩耍的心情朝酒吧外面走去。“老大，你看，那小子出来了。”听到手下的提醒，亚历山大从大石上站了起来，手一挥便将慕清霄包围在其中，一脸狰狞道：“小子，居然敢得罪天龙人，没人能救得了你！”说罢，在亚历山大的一声令下，数十名赏金猎人齐齐抽出火枪，瞄准了慕清霄便扣下扳机，数十颗子弹组成的弹幕瞬间朝着慕清霄射去。看着这些朝自己发射子弹的赏金猎人，慕清霄冷哼一声，神识扩散而出，弹幕虽然密集，但在他的神识范围内，轨迹清晰可见。慕清霄身形一闪，刹那间离开弹幕的攻击范围，亚历山大瞳孔一缩，喉咙有些发干，心中顿时升起一种不好的预感。他被怨恨冲昏头脑，把几个月前的事情都给抛在了脑后，看到慕清霄的速度，方才想起来，上次后者将他揍晕，仅仅只用了一拳而已！“不要让他近身，只要命中就有活捉的机会！”亚历山大怒吼一声，此时，他心中真的是压力山大了，在他的一声令下，数十名赏金猎人齐齐扣动扳机，数十颗子弹再次射出。慕清霄无奈的摇了摇头，本来今天心情非常的好，不想在下杀手，可有的人就是脑子里有坑，想要找死，拦都拦不住。慕清霄的眼神也变得冰冷起来，若是这样惹自己都不将他们杀了，估计以后就没有平静的日子了，身形一闪，一股极强的波动散发而出。刹那间，慕清霄的身影便消失在众人的面前，还未等他们反应过来，一名赏金猎人的脑袋便如同西瓜般炸裂开来，猩红的鲜血与白色液体伴随着碎肉四散而出......三十秒过去，数十名赏金猎人的尸体倒在血泊之中，然而，亚历山大却只看到慕清霄淡淡的残影，吓得双腿都哆嗦起来。慕清霄面带微笑的来到亚历山大面前，右手扣住他的脖子，如同小鸡仔般将他提在空中，微笑道：“想找我报仇？你有这样的实力吗？”感受到脖子上传来的劲力越来越强，亚历山大心中升起无尽的恐惧，双腿在空中乱蹬，双眼哀求的望着慕清霄，道：“我错了，求求你饶了我，不要杀我，我不想死！”“你有没有听过一句话，不作死就不会死，几个月前我去公会，你好端端的挑衅我，我放了你一马，你又带人来杀我，你是不是智障？”“我......”“咔嚓！”伴随着一声清脆的断裂声，亚历山大嘴角溢出血迹，脑袋无力的垂下，眼神中还带着无尽的怨毒，最后彻底失去的生息。慕清霄将亚历山大的尸体仍在地上，语气平淡道：“我对死人的话不感兴趣，你还是去地狱忏悔吧！”拍了拍身上的灰尘，慕清霄感受到腹中传来的饥饿感，迈着步伐离开一号岛屿，正好现在也到了吃晚饭的时间。正所谓，人是铁饭是钢，一顿不吃饿得慌，况且慕清霄可是非常喜欢这里的美食，自然要好好犒劳一下自己的肚子。待慕清霄离开后，调酒师看着门口的一片狼藉，无奈的拍了拍额头：“真是个麻烦的家伙。”............"
	}, {
		"chapter": " 第98章 西尔巴兹·雷利",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530551.html",
		"content": "    [感谢“日神”、“(？？ω？)”、“心姐”、“q12w”各位大大的慷慨打赏。]半小时后，慕清霄骑着五千贝利租来的泡泡自行车，快速来到32号岛屿的美食街，听到肚子传来的抗议，急忙冲进一家熟悉的美食餐厅中。这半年的时间，他时常会来这家美食餐厅，将整个32号岛屿的美食店都转了个遍，也只有这里最符合他的口味。进入美食店后，发现生意非常的火爆，慕清霄随便找了一张干净的座位，和以往相同，将美食谱上的特色美食都点了一遍。因为，慕清霄每次过来都会点一大堆食物，而且吃的干干净净，所以店里的工作人员基本都认识他，片刻后，美味的食物就端了上来。闻着诱人的香味，慕清霄吞咽了口唾沫，拿起刀叉直接开动起来。当他吃到中途，突然听到背后座位上的几名海贼，传来一阵议论声，顿时手中的刀叉也变慢了些。“喂，你们快看最近的新闻报，上面的信息都超级劲爆啊！”“是啊，其中我最喜欢的就是女帝“波雅·汉库克”，一年前成立九蛇海贼团，悬赏八千万贝利，现任女儿国国君，半个月前被召集成为王下七武海！”其中一名海贼震惊的拿过新闻报，看着女帝绝美的身姿，不可思议道：“王下七武海？这不是开玩笑吧！女帝才悬赏八千万贝利，怎么可能当上王下七武海？”“悬赏金并不代表实力，有些海贼的赏金就是靠恶名堆积而成的，你想想克洛克达尔的悬赏金才八千一百万贝利，连他都能当上七武海，为何女帝不能！”座位上的慕清霄听到海贼对雅儿的夸赞声，嘴角勾起一丝欣慰的笑容，自从分开到现在，已经有一年多的时间了，那丫头应该成长了不少。慕清霄脸上挂起温柔的笑容，心情不由的变好了不少，连桌上的美食都变得比以前更美味了些。............时光荏苒如白驹过隙，转眼又是两年过去。香波地群岛，七十号区域的一栋豪华洋房后院，慕清霄不断练习着斩击，挥洒着汗水。自从痛扁天龙人事件已经过去两年了，说长不长，说短也不短，事后也和他预想的一样，隐藏任务顺利的完成了，而赏金猎人慕清霄的名字也传遍了四海。震惊他痛扁天龙人的事情，更惊骇事件结束后，特鲁比亚圣家族居然没有进行报复，而是默默的隐居幕后，香波地群岛再也没有了他们的身影。两年来，慕清霄两耳不闻窗外事，只是不停的修炼，所以人们对他的议论声也渐渐平淡下来。在一年前，魂剑完全将深海之星炼化，而他的实力也随着突破了筑基八层，达到了筑基九层境界，慕清霄能感觉到，自己的实力最起码翻了一倍，可他并没有自满。在剩下的一年里，按照规划的修炼方式，不断的强化自己，不是为了别人，而是为了自己。按照他知道的信息，顶上战争还有一个多月便会开始，他也是个资深的海贼迷，这种大事件，当然会去参加，而且还能目睹四皇之一白胡子的风采。当然，除了观战以外，最主要的目的还是打败世界第一的大剑豪鹰眼“乔拉可尔·米霍克”，毕竟，他可是有任务在身的。收起魂剑，慕清霄来到浴室冲了个冷水澡，顿时感觉神清气爽，头脑也变得清明无比，穿起平时的套装，在桌上放了十万贝利，旋即转身离开洋房，估计以后都不会来这里了吧。这个时间点，草帽海贼团和超新星们恐怕早已登录香波地群岛了，对于那个单细胞，天真善良的二愣子路飞，慕清霄内心有些期待起来。当慕清霄离开70号岛屿后，直接来到熟悉的美食店，美美的吃了一顿后，直接前往一号岛屿，算算时间，还有两个多小时，拍卖会就要开始了。没过多久，慕清霄便骑着泡泡自行车来到了威尼斯拍卖会门口，刚要踏上拍卖会门口的阶梯，便被门口身穿盔甲的护卫给拦了下来。“尊贵的客人，拍卖会一小时后开放，还请您耐心等待。”其中一名护卫看慕清霄不像普通人，态度也是极为客气，毕竟这种客人可都是他们的大金主。慕清霄笑道：“两位，我并不是来参加拍卖会的，而是来卖奴隶的。”闻言，两名护卫皆是一愣，原来还是同行，可以前怎么没有见过呢？“你要卖的奴隶在哪？对了，你是哪个捕奴队的？如果与我们长期合作，利润会高上很多。”慕清霄摆摆手道：“你们误会我的意思了，我是想将自己卖掉。”“啊......要将自己卖掉？”两名护卫一时间有些懵了，这样的情况今天已经是第二次了，居然有这么多人想把自己卖掉？就算把自己卖掉，他们也拿不到钱啊！“原来是这样啊，你从后门进去吧，那里会有人给你办理手续。”说罢，两名护卫隐晦的看了慕清霄一眼，目光中充满了怜悯。慕清霄朝着两人笑了笑，慢慢朝后门绕去，今天拍卖会上的东西他都清楚，基本都是奴隶，所以他并不打算参加。而且，此次拍卖的奴隶中还有个冥王雷利，慕清霄很想看看这老家伙到底多无耻，为了酒钱，想出这种歪注意，倒是蛮有意思的。进入后台后，慕清霄随便扯了个大少爷的身份，登记人员倒是没有在意，旋即就喊人将他带了进去。拍卖会的后台很大，刚踏入这里耳边就传来喧闹声，有愤怒有哀求也有绝望，其中还有大量的捕奴队员携着奴隶前来拍卖。奴隶群中还有几个慕清霄见过的身影，眼中毫无光彩的女仆，眼泪盈盈的歌姬，颓废的男歌手，垂死的海贼，还有一个五米多高的巨人。最让慕清霄在意的，还是坐在阴影处，戴着眼镜，披着破旧披风，拿着金色酒壶悠哉悠哉喝着酒的白发老头，冥王西尔巴兹·雷利！............ps:最近很多书友崔更，小羊是个手残党，速度有限，而且最近网站没有推荐，正好存点稿，所以暂时改为两更，这个以前都说过，有推荐的时候，小羊绝对不会少更一章。另外，打赏加更依旧有效。"
	}, {
		"chapter": " 第99章 牢笼中的奴隶",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530552.html",
		"content": "    几分钟后，终于轮到自己审核，慕清霄来到一张矮小的桌子前，对面则是坐着一名脖子上戴着奴隶项圈的小矮人。“这位兄弟，看你眼生，应该是第一次来吧？不知道你是来卖什么类型的奴隶？我们的威尼斯拍卖会信誉担保，价格绝对公道。”慕清霄说道：“我是来将自己卖掉。”话语刚落，周围变得无比安静，所有人的目光都汇聚在慕清霄的身上，充满了复杂的神色。闻言，小矮人一愣，下意识的看了一眼雷利，旋即看向慕清霄的眼神也变得平淡：“说说吧，你有什么特长，特长越多，越实用，拍卖的价格也就越高。”慕清霄一时间不知该怎么回答，总不能说自己擅长三十二中口技，七十二种变化吧？或者说自己实力超强？这也不太好吧？“我的力量很大，嗯，天生神力！”说罢，慕清霄便对着面前的桌子一掌拍下，实心木桌突然炸裂开来，将面前的小矮人都给吓懵了。坐在阴影处的雷利，喝酒的动作突然一顿，抬起头来看向慕清霄，深邃的眼神中充满了好奇。回过神来，小矮人冲着一旁的护卫道：“你们还站着干嘛？去给他取一个奴隶项圈过来，和刚来的奴隶关在一起，拍卖顺序待会在安排。”两名护卫并没有反驳，而是以最快的速度给慕清霄带上奴隶项圈，最后关进了后台巨大的牢笼中。慕清霄随便找了个箱子坐在上面，仔细的打量着对面的雷利。而雷利也注意到了慕清霄的目光，喝了口酒，善意的笑了笑，道：“小兄弟，既然有这样的能力，做什么不好？为何要将自己给卖掉？”“嗯，只是觉得这样颇为有趣，所以就来试试。”雷利点了点头没有回话，独自坐在阴影中，不知道在想些什么？距离拍卖会开始估计还有一会，慕清霄则是靠在墙壁上，闭目养神起来，剧情估计会按照剧本发展，路飞将查尔罗斯打晕，海军大将黄猿来袭。想到这里，慕清霄有种蠢蠢欲动的感觉，对上黄猿就能推测出自己的实力了，真是一个不可多得的好机会。突然，一声清脆的女子吵闹声打断了慕清霄的思绪。“啊......你们这些坏蛋，快放开我，好痛，你们快放开我啊！”伴随着女子的尖叫声，还传来男人不耐烦的声音：“把她给我按住，真是麻烦，要不是怕有损拍卖价格，别说是女人，就算你是人鱼我也狠狠的干你一顿！”紧接着，两名护卫一左一右的提着一名剧烈挣扎的人鱼走进牢笼中。这名女性人鱼拥有碧绿色的头发，穿着青春洋溢，粉色鱼鳞的尾巴在地上拖动着，眸子中满是眼泪，这位眼熟的人鱼，正是鱼人岛的凯米。只是片刻，被戴上奴隶项圈的凯米便停止了挣扎，棕色的眸子中透露着无尽的恐惧，她当然知道自己脖子上的东西是什么。“不要！小八，路飞哥，快来救救我！”看着两眼泪汪汪的凯米，慕清霄并没有表示什么，而阴影处的雷利听到小八和路飞两字，眼中闪过一丝疑惑，掏出酒壶喝了一口，嘴角勾起一丝莫名的笑意。这时，雷利旁边的巨人从沉睡中醒来，迷迷糊糊的了摸了摸头发，朦胧的双眼的打量了下周围的情况，眼色顿时变得阴沉起来。当注意的旁边的雷利时，不由的问道：“老头子，你身上的气息怎么会这么恐怖？你到底是什么人？”听到巨人的话，雷利大笑一声：“哈哈哈哈......我只是一个邋遢的镀膜匠罢了，在赌场输光了钱，只好把自己给卖了来还债。”巨人撇了撇嘴，显然不信雷利的话语，然后又隐晦的看了一眼慕清霄，闭上双眼，保持起了沉默。一时间，牢笼中的气氛变得有些沉寂，除了奴隶的抽泣声，再没有任何人说话。............此时，马林焚多，卡普中将办公室中。头发花白的卡普坐在椅子上，面对即将到来的顶上战争没有一丝一毫的紧张感，手里拿着装满仙贝的袋子，不时还喝上一口清茶。“冥王·雷利，还有约翰斯顿圣家的小子吗？”卡普面前正准备倒茶的副官，听到他的话，赶忙回答。“根据周围眼线传来的信息，拍卖行并没有发现两人的身份，只当冥王是个没用的老头，而赏金猎人慕清霄并没有被认出来。”卡普听到副官的报告，忍不住放声大笑起来。“哈哈哈哈......要在人类拍卖会上，拍卖冥王和顶级天龙人吗？冥王暂且不说，慕清霄那小子绝对不是好惹的主，别看他两年来一直沉寂，这场拍卖会真是有趣的很！”副官紧张道：“若两人真是本尊的话，那就太不可思议了，中将，需要通知战国元帅吗？”“不用，这件事由我来处理，不准对任何人说，包括战国，叫你的部下不要多嘴。”副官拿起茶壶给自己添满茶，有些疑惑的问道：“但是，若真是本人的话......”“肯定是本人，不会有错，雷利应该是赌钱输光了，准备把自己卖掉，至于慕清霄，虽然我并没有见过他本人，可你不要忘了两年前的事情，还有他的另一重身份。”“不用去管那小子，我也想看看这天龙人想搞出什么花样？至于雷利，就算是老兵，但如果冒然跟雷利正面交锋的话，很可能会给我军带来意想不到的重大损失。”“特别是现在这个时候，你难道想让海军同时跟两位传说中的人物交手吗？”闻言，副官幡然醒悟，想到冥王雷利和四皇白胡子的传说，马上便理解了其中的含义。“是，中将，属下保证会亲自处理这件事，绝不会走漏一点风声。”待副官离开办公室后，卡普放下手中的茶杯，刚才的话并没有一丝的抬高几人，虽然海军不惧，但他并不想对付雷利。一来是多年的交情，二来是这位老朋友已经不当海贼了，那就让他在香波地群岛做一个镀膜工匠吧。............"
	}, {
		"chapter": " 第100章 令人绝望的价格（求推荐票）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20865/9530553.html",
		"content": "    [感谢“吾乃至帝”的慷慨打赏！]半小时后，拍卖会正式开幕，前台也随之热闹起来，因为牢笼和前台就隔着一堵墙，所以迪斯科那令人恶心的声音也能听的清清楚楚。接着，迪斯科便说起了开场白，拍卖席上响起潮水般的欢呼声，一波接着一波。听到前台热烈的欢呼声，牢笼中除了慕清霄，雷利和巨人，其余的奴隶都瑟瑟发抖起来，甚至还有几名奴隶出现精神崩溃的现象。片刻后，前台右边的大门打开，两名护卫走了过来，冲着武装护卫道：“将二号和三号商品带出来，准备开拍。”“下一个就是你，二号，给我出来。”闻言，二号奴隶双手抱头，脸色扭曲，口中发出一声慌乱的尖叫，身子瑟瑟发抖，不顾护卫的话语直接往牢笼最里面缩去。护卫看到二号奴隶的反应，一脚踹在他的肚子上：“混蛋，让你出来就给我出来，找死的东西。”另外一名护卫直接拉住二号奴隶脖子上的项圈，笑道：“你看，这不老实了吗？跟奴隶过意不去干嘛？快走吧，迪斯科大人还等着呢。”半分钟后，拍卖会场中爆发出一阵欢呼声......紧接着，奴隶按照拍卖顺序被一个个带走，凯米则更加的恐惧起来，雷利继续喝着酒，慕清霄神色淡然，拍卖奴隶这种事情，对他来说，真的司空见惯了。以前在圣地玛丽乔亚，什么东西没见识过？......与此同时，拍卖会前台，娜美，山治，乔巴等人已经来到现场多时，看着从后台牵出一个又一个奴隶，神色焦急的等待着凯米出现。迪斯科神秘兮兮的说道：“各位大人，接下来要为您介绍的商品，将会让刚刚的闹剧一扫而过，是最令人瞩目的商品。”伴随着一阵音乐和敲鼓声，凯米被装在一个圆形的鱼缸中，梦幻般的出现在拍卖台上，被一块幕帘笼罩在其中，看不出其中的情形。“我想一直苦苦寻求她的人一定不在少数，话不多说，请看这个身影。”当聚光灯照射在幕帘上，映出鱼人的身影后，拍卖席上一阵轰动，所有人的脸色都变得激动无比。“凯米，里面的是凯米。”小八满脸焦急的看着娜美，鱼眼中满是期待。娜美点了点头，自信满满的举起手中的拍卖号牌：“小八，你就放心吧，这就把凯米夺回来，我们可是有两亿贝利啊。”娜美虽然极其爱钱，若是让她在钱和朋友之间选择其一的话，她绝对不会有任何犹豫的选择朋友。然而，她却不知道，对于这些贵族来说，鱼人意味着什么？他们在拍卖宣传单上看到的价格，不过是捕奴队卖给拍卖场的价格。在香波地群岛这个火爆的奴隶市场，任何一个鱼人都是极其稀有的，鱼人岛是四皇白胡子的地盘，捕奴队根本不敢越雷池一步。所以，每一只鱼人都会被拍出天价，更何况现场还有天龙人虎视眈眈。迪斯科满意的看着现场的火热情绪，笑道：“已经不用多说，请各位自行观看，让各位久等了，现在就为各位揭晓，请您观瞧！”说罢，工作人员直接将幕帘揭开，露出凯米的身影，现场气氛再次沸腾，达到前所未有的巅峰。“久违的人鱼登场，看来大家都深感兴趣啊，那么会有多高的出价呢？”迪斯科话语刚落，现场所有人都跃跃欲试起来。“那么我们开始吧，首先是......”迪斯科的最低价格还未报出，拍卖席最前排的VIP座上就举起一只肥硕的手掌。“五亿！”随着这一道激动的声音，整个会场鸦雀无声，报出价格的自然是被慕清霄修理过的查尔罗斯圣了。只见查尔罗斯圣站起身来，看着台上的凯米：“我出五亿贝利买下她。”拍卖台上的迪斯科发出一阵惊叹，幸福实在来得太快，砸的他有些头晕目眩，他没想到，这个鱼人居然能拍出五亿的天价，简直不敢置信。此时，拍卖席最后方的娜美瞪着眼睛，嘴巴情不自禁的微张，漂亮的脸颊也变得面如死灰，连手中的拍卖号牌掉在地上都没有察觉到。她心中的绝望可想而知。刹那间，拍卖席上一片哗然，天龙人居然花五亿贝利拍下这只鱼人......“会场一片寂静，姑且问一下，有超过五亿的出价吗？”迪斯科已经从幸福中回过神来，试探性的问道，随后挥起手中的定音锤砸向拍卖桌。当然，他这话也是做做样子，谁敢在天龙人手中抢东西，这简直和作死无异。而且，五亿的天价已经超出了鱼人的价值范围，根本不值得。“轰！”徒然，伴随着一声巨响，一架不明物体直接从拍卖场后门狠狠的撞了进来，顿时掀起一片尘埃，同时也撞飞了不少的客人。当尘埃消退，狼藉的拍卖席上出现一只大型飞鱼和路飞等人的身影。一瞬间，所有客人的目光都汇聚在路飞等人的身上，包括超新星特拉法尔加·罗，以及尤斯塔斯·基德，两人则一副看好戏的架势。......拍卖会后台的牢笼中，听到前台爆发出的巨响声和慌乱声，慕清霄嘴角便勾起一丝莫名的笑容，他知道好戏要开场了。许久，坐在阴影处的雷利喝了口酒，终于站起身来，他的见闻色霸气已经感知到了前台的情况，现场一片混乱，他自然不会老老实实的呆在这里。“小兄弟，我们出去凑凑热闹怎么样？”慕清霄微笑道：“好啊，我也挺喜欢这种热闹的，那就出去看看吧，雷利先生。”闻言，雷利脚下一顿，眼中闪过一丝厉色：“呵......真是个神秘的小鬼。”这时，后台与前台的门口处，一名护卫惊慌失措的推开门跑了进来，快速的叙述了刚才的情况后，护卫发出一阵惊呼，连忙跟着他一起前往前台。............"
	}]
}