{
	"novelName": "修真四万年",
	"total": 3465,
	"data": [{
		"chapter": " 第一章 法宝坟墓",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432941.html",
		"content": "    铁锈湖。联邦第二十三号特种垃圾处理场。也被称为“法宝坟墓”。随着修真文明的不断发展，昔日高高在上、只有修真者才能驱使的法宝走进了千家万户，成为普通人居家旅行、学习工作的必备工具。在带来生活便利的同时，也产生了大量的报废法宝和金属垃圾。这些垃圾法宝大多残留着不少灵力，容易造成辐射污染，构筑法宝的符阵又极不稳定，甚至有爆炸的风险，如果放任不管，会对环境造成极大的破坏。所以，在联邦每一个大城市周边，总会设置若干个“特种垃圾处理场”，专门处理报废法宝。第二十三号特种垃圾处理场，位于联邦修炼重镇“浮戈城”南郊。昏黄的天空下，一片污染成紫色的沼泽，散发出浓郁的恶臭，金属碎片组成的山峰犹如上百条恐龙从沼泽中露出脊背，山峰上横七竖八插满了支离破碎的飞剑，飞剑旁边坐着锈迹斑斑的晶石傀儡，空洞的眼窝早已熄灭了灵火，只剩下以灵能为食的小虫从里面探出脑袋，小心翼翼地打量着这片危机四伏的“法宝墓地”。“轰！”不远处，一座垃圾山峰内部，废弃法宝的符阵破裂，残留其中的灵力瞬间爆炸，将半座山峰轰上天空。无数金属构件如天女散花，四散飞溅，又引发了周围几座垃圾山的连环崩塌，扬起漫天烟尘，犹如妖魔起舞，遮蔽住整片天空。这里，似乎是生命的禁区，只有微不足道的蟑螂和蠕虫才把这里当成乐园。不过……李耀蛰伏在一座垃圾山后面，舔了舔干裂的嘴唇，土黄色的风衣上满是尘土，令他和环境融为一体。瞥了一眼不远处冉冉升起的爆炸云，少年清澈的眼神中没有流露出半点情绪，波澜不兴。只是当泥土和金属碎片溅射到他藏身的垃圾山时，他才稍稍往垃圾堆深处缩了一缩，同时戴上了足够遮住半张脸的风镜。“来了！”当手腕上的灵子手表发出轻轻的震动时，少年精神一振，嘴角勾起了一抹略带邪气的笑意。下午三点五十二分三十八秒，每天例行的垃圾倾倒时间，也是李耀这种“垃圾虫”的狂欢时刻！佩戴在他左腕上的灵子手表，是修炼宗门“飞灵宗”三年前推出的狩猎专用型号，被他在垃圾山中捡到之后用了足足两个月才修好。除了计时之外，还拥有非常强大的功能，能够记录特殊频率的震动，当附近传来特定震动时就通知主人。这一功能，原本是用来提醒狩猎者附近可能有强大妖兽存在。而经过李耀的改装，却变成了提醒他垃圾船即将出现。片刻之后，伴随着一阵微不足道的嗡嗡声，北方地平线上出现了十几个黑点。此时爆炸带来的遮天蔽日的烟尘仍未散去，十几个小黑点混杂其中，根本分辨不清楚。李耀耸了耸鼻尖，手指轻触风镜侧面的一道符文，“唰”，风镜表面泛起一片血红。在红光的扫描下，隐匿于烟尘之后的垃圾船被勾勒出了圆滚滚的身影，一清二楚。而灵子手表的狩猎功能，也牢牢锁定住了其中一艘垃圾船的特殊震动频率。“1327号垃圾船，就是你了！”李耀从出生到十岁，十年间一直呆在法宝坟墓，对这里的每一寸土地和天空中的每一艘垃圾船都了若指掌，这艘“1327号垃圾船”专门负责搜集浮戈城中“上东区”的垃圾。上东区是城里最奢华的富人区，有不少修真者居住，他们丢弃的法宝也是最有价值的。有不少法宝甚至完好无损，只是因为稍稍有些陈旧，或者推出了新一代产品，就被修真者和富豪们满不在乎地丢弃。对李耀来说，这哪里是什么垃圾船，简直是满载金矿的藏宝船！“嗖！”李耀双足发力，如弹丸般射出，在垃圾山之间急驰狂奔，冲向烟尘，冲向“1327号垃圾船”！四周是摇摇欲坠的垃圾山，脚下是“咕噜咕噜”冒着气泡的毒沼泽，李耀却像是山林中最灵巧的猴子，不时在垃圾山上某处突出部位一借力，每一次蹬踏都能弹出几十米远，动作行云流水，赏心悦目。“李耀，你这混蛋，又和老子抢食！”就在这时，从几座垃圾山后面窜出了十几条身影，和李耀打扮差不多，只是没有佩戴他那么先进的血红风镜和灵子手表。这些人手里都攥着铲子和铁棍，来势汹汹。他们和李耀一样，都是靠“第二十三号特种垃圾处理场”混饭吃的垃圾虫。有利益的地方就有斗争，一船船的废弃法宝，对高高在上的修真者来说也许只是垃圾，可是对这些底层贫民来说，却是生存的希望，李耀是法宝坟墓里混得最好的垃圾虫，自然也是大部分垃圾虫的眼中钉，肉中刺。李耀却是浑不在意，嘿嘿一笑，腰部骤然发力，身形诡异一折，竟然毫无征兆地转了九十度，闪开了面前一名横眉怒目的肥胖少年，还乘势在胖脸上狠狠踩了一脚，趁着这一脚，整个人又掠出了三四十米。“肥龙，大家出来混饭吃，比的就是谁更快，你该减肥啦！”肥胖少年脸上一个巨大的红印，鼻子都快陷进肥肉，气得哇哇乱叫，指挥手下穷追不舍，一行人很快进入了烟尘区。这里刚刚发生过爆炸，极不稳定，几十座垃圾山随时都会崩塌，连穷凶极恶的肥龙一伙少年进入此地都不由得慢下脚步，眼睁睁看着李耀风驰电掣。肥龙不由啐了一口。“这王八蛋，还真是出了名的要钱不要命，老天要是有眼，一个雷劈死……”话音未落，李耀不远处的一座垃圾山内部再次发生爆炸，上万吨金属构件和残破法宝如山洪暴发一般冲下来！“这么灵！”肥龙和一干少年都瞠目结舌，不知所措！却听烟尘中传来一声尖叫：“小黑，救命！”一道比夜空更幽深的黑芒电射而出，在金属山洪中“滴溜溜”转了一圈，随即冲上半空，却是一柄锈迹斑斑、剑刃缺口、通体漆黑的飞剑，这柄飞剑拥有如黑色羽翼般张开的巨大护手，李耀就像溺水者死死抓住稻草，十分笨拙地趴在飞剑上，周身黑芒缭绕，冲向天穹！天空中，十几艘垃圾船已经显露出了巨大的身形，每一艘垃圾船都有数百米长，圆滚滚的身形如同传说中支撑大地的乌龟，“龟壳”上密密麻麻镌刻着上万道符文，灵光闪动，五彩斑斓，帮助这些上万吨重的大家伙抵御重力的侵袭。“哗啦！”一只只“大乌龟”腹部的舱门打开，涌出铺天盖地的金属构件和残破法宝，狠狠砸向地面。一时间整片天地间的灵力都疯狂搅动起来，掀起了一场惊涛骇浪！就连上万吨重的垃圾船都在灵力浪潮中左摇右晃，剧烈颠簸，不得不拼命分开，减轻干扰。肥龙等人更是不敢轻易靠近，唯恐被波及。李耀依旧骑着黑色飞剑在灵力浪潮中左突右冲，样子虽然狼狈到了极点，却灵活得像是一条泥鳅。他当然不敢正面对抗惊涛骇浪，却凭借着十几年的生存经验努力寻找灵力潮汐之间相对平静的安全区域，只为了尽量靠近垃圾法宝的落点，近水楼台先得月。终于——将近十分钟的倾倒结束，垃圾船发出巨兽般的轰鸣，调转方向，懒洋洋地回航，烟尘也逐渐消散。肥龙好不容易才爬进垃圾密集的倾倒中心点，就看见李耀舒舒服服地坐在一座崭新的垃圾山上，笑眯眯地看着他。“妈的！”肥龙脸上横肉乱抖，心底却颇为纠结。李耀选择的这座垃圾山颇为巧妙，并不是最大的一座垃圾山，看上去也不像是物资最丰富的一座。在四周还散布着好几十座垃圾山，蕴藏着价值连城的垃圾法宝。而垃圾虫，可不止他们两伙……如果继续在这里和李耀纠缠，说不定就被别的垃圾虫渔翁得利。四周隐隐绰绰已经出现了其他垃圾虫的身影，不少垃圾山上都响起了欢呼声，那是有人发现了值钱的东西。更何况……肥龙听说，李耀这个臭小子，还是浮戈城里有名的“赤霄派附属第二高中”的学生。赤霄派是联邦南方知名的大宗派，实力强横，高手众多。李耀虽然未必学到什么真传，却也不是三拳两脚可以对付的，否则也不会单枪匹马在法宝坟墓闯荡了十几年，仍旧活蹦乱跳，还搏出了“秃鹫”的外号！可是就这么走了，他的脸又往哪里搁？他的鼻子可还嵌在肉里呢！心中正在纠结，一阵劲风掠过，肥龙下意识伸手一抄，入手冰凉，却是一具拳头大小的报废晶脑。李耀笑眯眯道：“肥龙，大家都是出来讨生活，不就是上次抢了你一台‘星光’级晶脑，又不是杀了你老爸，至于这么不死不休吗？喏，我刚刚找到了一台‘青龙门’炼制的‘骁龙17型’晶脑，是最先进型号，每秒钟可以运算超过五千个念头，虽然烧坏了，我估计也能卖个三四千块，就当我孝敬你肥龙大哥，从此咱们扯平，怎么样？”“你……”肥龙没想到李耀会来这么一出，顿时愣了，有些不敢相信地挠了挠脸上的肥肉。“喂，看看那边，‘野狼帮’的人快到了，他们可不像我这个独行客，绝对会把几十座垃圾山都吃干抹净，连颗螺丝都不会给你留下！”李耀冲着西边指了指。肥龙脸色一变，眯起眼睛观察半天，终于下定决心，冲李耀一挑大拇哥，挤出一句：“好小子，你有一套！我们走，赶紧扫货！”一班垃圾虫四散开来，冲向四面八方的垃圾山。“呼……”李耀长长舒了一口气，一屁股坐在垃圾堆里，额头滚落豆大的汗珠，一张笑脸瞬间哭丧起来。“死胖子，我好不容易发现的‘骁龙’级晶脑，白白便宜了你！”“你等着吧，我‘秃鹫李耀’的东西是这么好拿的么？总有一天要你吃了我的给我吐出来，拿了我的给我还回来，还要加上利息，按高利贷算，让你知道知道，为什么大家都叫我‘要钱不要命的秃鹫’！”“不行，必须加快速度，‘野狼帮’那帮杂碎，可是比肥龙更不讲道理的！”李耀一把拽下风镜，挂在脖子上，搓了搓手，双眼放光，舔了舔嘴唇，一头扎进新鲜出炉的垃圾堆！"
	}, {
		"chapter": " 第二章 光幕仪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432942.html",
		"content": "    五个小时后，夜幕降临。第二十三号特种垃圾处理场旁边的“朝阳新村”。名字虽然好听，但朝阳新村却是浮戈城最破落的一处廉租房小区。因为靠近法宝坟墓的关系，这里的环境十分恶劣，空气中常年弥漫着一股刺鼻的气味，即便主城区是蓝天白云，这里也是灰蒙蒙一片，在浮戈城的十九处廉租房小区中，是等级最低的一处，自然，租金也是最低。再低廉的租金，也没多少人喜欢居住在垃圾场旁边，不少居民楼整栋整栋空置着，再加上年久失修，外立面布满裂纹，楼道里遍布蛛网，简直是一座鬼城。李耀正是这座“鬼城”的常住民。他喜欢这里够清静，在家里进行法宝维修改造也不会吵到别人，离法宝坟墓又近，租金还便宜，简直一举多得。他的家是一套五十多平米的套间，里外两间，外间吃喝拉撒，里面的卧室却改造成了法宝维修工作室。一进房门，首先印入眼帘的是用绳子从天花板上垂挂下来的上百台晶脑，就像是上百个小小的骷髅头。这些晶脑大部分都是数百年前的老古董，已经失去了运算能力，被李耀捡来当成收藏品——他是一个晶脑迷，对这种能够模仿修真者大脑来运算万千念头的法宝十分感兴趣。不大的客厅到处都堆满了这个时代很罕见的实体书，从《法宝维修概要》、《初级飞剑炼制简明教程》、《一个炼器师的自我修养》到《黑山老妖级晶石战舰维修手册》、《轰爆一个星球的九十九种方法》，不少都是几百年前的古籍，灰灰黄黄，酥烂不堪。在书籍和晶脑的包围下，是一块半旧不新的草垫，这就是李耀的饭桌、椅子和床了。而里屋的法宝维修工作室里，堆满了他从垃圾场里捡来的奇珍异宝，寒光闪闪的飞剑、笔走龙蛇的符箓、异香扑鼻的丹药……更多的法宝，都被他拆卸成了最基本的元件，胡乱堆在角落里，化作几座微型垃圾山。此时，李耀正捧着一台银白色的匣形法宝，双眼闪闪发亮，就像是见了小白兔的大灰狼，嘴角差点没淌下一道口水。长着黑色羽翼的飞剑在他背后探头探脑，像是一条好奇的胖蛇。“竟然是千幻宗推出的最新一代‘立体光幕仪’，市面售价两万多！如果能修好的话，怎么着也卖个万儿八千的，小黑，这次咱们发达了！”李耀忍不住吹了声口哨。黑色飞剑“吱吱”作响，两片护翼上下翻飞，手舞足蹈，竟然流露出一丝和主人同样的“贪婪”味道。李耀手一抖，指间出现七八支奇形怪状的维修工具，有些像是螺丝刀，有些像是小镊子，还有细细长长的银针和弯弯曲曲叫不出名字的工具。“小黑，你猜几秒？”黑色飞剑“吱吱”讥笑了两声，用剑尖在虚空中比划了一个“50”。“五十秒？小看我！”眼皮阖上，深吸一口气，平静三秒钟，再睁眼时，眼中的贪婪和兴奋无影无踪，只剩下古井无波一般的清冷和满溢的自信。李耀的双手骤然发动，十指化作十道流光，将银白法宝完全笼罩，开始还能依稀看到指尖运动的轨迹，到后来只能看到一团耀眼的白芒，白芒中传来“沙沙沙沙”的声响。半分钟之后，白芒一抖，“沙沙”声消失，上百道残影逐一回归本体，李耀的双手依旧放在最初的位置，连一分一毫都没有移动。而银白色的法宝“立体光幕仪”，已经被他拆卸成了四百二十五枚元件。“三十九秒，搞定！”李耀欢呼一声，冲黑色飞剑得意地挤了挤眼睛，聚精会神地研究起来。“啧啧，真不愧是‘千幻宗’炼制的最新型号光幕仪，结构精巧，灵力间的平衡有如浑然天成，最厉害的是这块主晶片，指甲盖大小的主晶片上居然镌刻着三百枚以上的灵符，互相牵引，组成了超过二十个符阵，简直是艺术品！”李耀手持放大镜，仔细观察着拆卸下来的主晶片，脸上充满了朝圣般的迷醉，看着看着，表情越来越凝重。“不对……不止是三百灵符，这枚主晶片似乎采用了晶体折叠技术，是把三枚晶片叠加在了一起，总共储存了上千道灵符，组成了上百道立体符阵，太不可思议了！”越研究，越觉得博大精深，李耀完全沉迷进去，忘却了时间的流逝，足足钻研了三个多小时，也没能解析出哪怕一座完整的符阵，却把自己看得头昏眼花，眼前一阵阵发黑。他现在最多只有“初级法宝维修员”的水准，距离“千幻宗”炼器大师的水平，实在差太远，太远。如果是这枚“主晶片”出了问题，那他没有任何办法，只能把立体光幕仪当废品卖掉。幸好，在用“储灵器”输入一道灵力之后，李耀发现主晶片的灵力运行流畅，灵路清晰，符阵稳定，并没有什么异常。仔细检查之下，发现问题是出在一枚最低级的晶路管上，是因为灵力异常波动导致晶路管烧坏了。这种晶路管是标准件，更换起来很方便，李耀很快从家里的存货中找到了一枚替代品。闭上眼睛，默默回想了一下刚才的拆卸过程，一张巨细无遗的结构图浮现在了脑海中，双手自然而然发动，一阵风卷残云，立体光幕仪重新组装完毕！用储灵器输入一道灵能，洁白的外壳泛出幽幽的蓝芒，恍若一整块晶莹剔透的玉石，又似拥有生命的精灵。而被蓝芒扫过前额，李耀的脑海深处自然而然浮现出了几十道控制符文。“光幕仪，开启！”李耀心中默念，脑海中一枚控制符文立刻闪亮。光幕仪上的蓝芒汇聚成了一道“回”形符文，恍若漩涡，飞速旋转了两圈，从漩涡中央射出一道蓝色光束，在半空中凝结成了一张巨大的光幕，光幕闪动，显现出一名身穿八卦道袍的中年修真者形象，纤毫毕现，栩栩如生。这名修真者背后是一块更加巨大的光幕，光幕上交织着红色和绿色的符文、数字、箭头，不断跳动变幻。中年修真者面无表情，古井无波地说道：“下面继续为各位播送财经新闻，以下是股市行情综述——今天最大的新闻无疑是‘无影剑派’宣布最新一代飞剑驱动符阵‘紫电’问世，据称在应用了‘紫电’之后，飞剑的最高速度可以提升百分之九，瞬间破坏力提升百分之十一，而消耗的灵力则可以下降百分之五，对飞剑的综合性能提升十分明显。”“受此利好影响，无影剑派的股价一路上扬，十点前就接近涨停并一路保持到收盘。”“而整个剑修板块，包括巨剑门、极北剑宗、南海剑派在内的二十二家宗门，股价也一路飘红，截至收盘，剑修板块整体上涨5.42个百分点。”“而另一方面，偏重防御的‘金甲宗’等宗派股价则一路下挫，分析人士普遍认为，随着‘紫电’等新符阵接连问世，飞剑技术将产生革命性的飞跃，当前主流的战甲根本无法防御住最新型号的飞剑攻击，截至收盘，金甲宗股价下跌超过8%。”“金甲宗在收盘后召开了临时新闻发布会，金甲宗新闻发言人黑岩长老宣布最新一代‘星击盾’战甲的研发已经取得了突破性进展，原型机将在年内问世，绝对能防御住一切飞剑的攻击。”“而在联邦北方的草原区，黑线虫疫灾持续蔓延，已经扩散到了多个驭兽宗派的灵兽养殖基地，受灾灵兽超过五十万头，罕见的灾情使得御兽板块的股价持续低位运行，多个驭兽宗派股价跌破三年最低线。”“好，下面有请著名股评家天星子为大家进行个股点评。”“……”李耀看了半天，发现画面稳定，声音清晰，也没有雪花和斑纹，特别是立体感极强，令人有身临其境之感，应该是修好了。想了想，脑域中再次冥想：“切换到娱乐频道。”蓝芒一闪，中年修真者和红绿光幕瞬间消失，取而代之的是一座热火朝天的体育场。可以容纳十万人的大体育场座无虚席，人声嘈杂，沸反盈天，在七彩斑斓的光芒闪耀之下，十万名热血沸腾的少男少女高举双手，共同呐喊着一个名字：“陆音希！”“陆音希！”“陆音希！”三层楼高的主舞台上，犬牙交错，矗立着几十根尖锐的水晶，当少男少女的欢呼声汇聚到极致时，最粗壮的一枚水晶忽然爆裂，一名容貌清冷似雪，眼神却炙热如岩浆的白衣少女从水晶中蹦了出来，她的腰间斜挎着一具恍若水晶堆砌而成的古琴，纤纤素手扫过琴弦，轰出的却是金戈铁马的铮铮魔音！“心中有梦就要狂妄去飞，星河彼岸才是我们的方向！这是属于我们的，修！真！新！世！纪！”和所有少男少女一样，李耀的血也开始沸腾。舞台上热力四射的少女“陆音希”，是这两年刚刚崛起的偶像派女歌手，一出道就以冰冷的造型和劲爆的演唱风格吸引了大批青少年，成名曲《修真40000年》在短短半年之内风靡整个联邦，无数青少年正是在这首歌的激励下走上了修真之路。李耀也是她的歌迷，不过理由和别人不同，他喜欢陆音希，是因为大家的身世相同。都是孤儿。李耀出生在第二十三号特种垃圾处理场，从有记忆以来，天空一直是灰黄的。吃的是垃圾堆里的腐肉，喝的是受污染的臭水，依靠野兽般的本能以及记忆深处的一点“秘密”艰难求存，从最开始受尽欺凌到十几年后成为法宝坟墓中最危险的“秃鹫”。如果不是“老爹”的出现，李耀可能会在垃圾场里一直厮混，成为又一个“肥龙”或者“野狼”。可是在六年前的一天，一艘垃圾船把老爹混杂在几十吨垃圾里一起丢了下来，而李耀又动了恻隐之心，把伤痕累累的老爹拖回了家。从此，他的命运就完全改变了。老爹从来不谈他的来历，李耀只知道他肯定是一名非常厉害的法宝改装高手，短短五年时间里，老爹教会了李耀上万种稀奇古怪的法宝改造技术，也教他各种基础学科的知识，还花钱供他上了城里的私立高中，使他融入到了正常社会里。一年前，老爹旧伤发作去世，留给李耀的是一柄名叫“黑翼”的神秘飞剑，据说是他研究了大半辈子都没研究出个道道的古怪家伙，还有一段话：“小耀，老爹我这辈子去过几十个大千世界，见识过上万个法宝改装高手和炼器大师，而你的天分，是最高的！”“以区区凡人的双手，就能维修低阶法宝，你，真的很厉害。”“但光靠天分是不够的！光靠天分，你永远只能维修低阶法宝，民用法宝！”“答应老爹，好好念书，争取考上大学，成为修真者！只有成为修真者，你才有可能在法宝维修上更进一步，甚至有朝一日……”“成为真正的炼器大师！”老爹说这句话时，双目圆睁，眼中精光绽放，气势无穷的场景，李耀记忆犹新。炼器大师啊……那可是修真者圈子里，最受尊崇的职业之一。他不知道自己是否会让老爹失望。黑翼剑默默陪在他身旁，听着光幕仪中少女如火山爆发般的演唱，两片护翼还随着劲歌热舞不断扭动。过了很久，少年的眼神明亮起来，嘴角重新勾起一抹满不在乎的笑意。“想那么多干什么？不管三七二十一，拼就是了！”“陆音希可以从一个小孤女，成为联邦最火爆的女歌星，我为什么不能从一条小小的垃圾虫，变成真正的炼器大师？”少年想起了在很久很久以前，很远很远的地方，听过的一句话：“梦想总是要有的，万一实现了呢？”"
	}, {
		"chapter": " 第三章 异梦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432943.html",
		"content": "    “操，李耀，怪不得都叫你‘无影手’，你改过的这台11款野马GT，三秒钟飙到一百码，简直像是完全换了一辆车，老子爽得都快射了！”“……”“1分59秒！1分59秒！天，我有没有看错？新的地下车神诞生了！”“……”“答应我，不要再飙车，老老实实当一个汽车维修技师，没有谁会看不起你，总有一天，我们会拥有自己的4S店！”“……”“耀哥，耀哥，算我求求你，帮帮我，最后飙一次，除了你，谁能用1分59秒跑完整条之江路？我欠了刀疤强三十万，今天不还上会死，会死的！”“……”“医生！医生！快救救他！他才23岁啊！”“……”在刺耳的尖叫声中，李耀猛地从地板上跳了起来，冷汗涔涔。窗外晨光普照，光幕仪依旧在“咿咿呀呀”播放着经典老歌，少年如木偶般呆滞了半分钟，才从无比真实的梦魇中渐渐挣脱出来。这段梦魇是他最大的秘密，连老爹都没告诉过，从他有记忆以来，隔三差五就会做同一个怪梦，就像是一段……挥之不去的记忆。在异梦中，虽然同样名叫李耀，却拥有截然不同的人生，他在一个十分古怪的世界，在一个被称为“4S”店的地方，充当“汽车维修技工”。而在黑夜，他是那座光怪陆离的城市中，“地下赛车圈子”非常厉害的汽车改装师和飞车手，在一个个引擎轰鸣、肾上腺素爆炸的夜里，他飙出过一项项令人瞠目结舌的记录——直到飙向死亡！虽然在梦境中一遍又一遍重复死亡是一件非常痛苦的事情，不过李耀却并不怨恨，反而有些庆幸，如果不是梦境给了他另一段人生经验，他根本不可能在危机四伏的法宝坟墓中活到今天。不管这只是一段诡异的噩梦，还是上辈子纠缠不清的记忆，都不重要。昨日种种，譬如昨日死；今日种种，譬如今日生。不管昨天的李耀是什么人，今天的李耀，是天元界、星耀联邦、浮戈城的一名普普通通的中学生。——是要成为炼器大师的人！深吸一口气，简单收拾好了房间，洗漱完毕，时间刚过六点，李耀背上书包，提着立体光幕仪，大步走出家门。今天是周一，早上要开晨会，必须在七点半之前赶到学校。朝阳新村距离他就读的赤霄派附属第二高中有三十里路，可以搭乘“地下晶轨三号线”转“七号线”抵达，不过要耗费八块车资。李耀舍不得花钱，甩开长腿，运起学校里教的《灵蛇身法》，朝主城区电射而去。此时正是朝阳初升，霞光万丈，灵力喷涌而出的黎明。远远望去，浮戈城犹如苏醒的巨兽，各大门派、势力都散开了禁制，散发出七彩斑斓的光辉。不少修真者悬浮在半空中，趁着昼夜转换之际，吞吐日精月华，周身都缭绕着八角垂芒的符文，有些人身边还有仙鹤、火鸦、流星缭绕，声势浩大，霸气外露。一艘艘大型浮空船拖曳着长长的尾焰，慢吞吞地行进在天空中，尾焰在蓝天白云间交织成了一张巨大的灵网，小巧玲珑的私家飞梭，在网眼间穿梭不息，发出悦耳的呼啸。——这就是联邦修炼重镇浮戈城的早晨！李耀一耸一耸，就像一条蓄足了力的弹簧，每一步都能窜出二十多米，速度奇快，不过姿态却非常丑陋，颇有些路人侧目，他却满不在乎，专心修炼，不过半个钟头，就来到学校附近，他的头顶白雾缭绕，背后也结出了一层白花花的汗盐。他没有直接走进校门，身形一闪，蹿进学校旁边一条穷街陋巷。在小巷深处挂着一块锈迹斑斑的铁招牌，上书“老王二手商店”六个字，下面还有一行密密麻麻的小字：“专营各类二手法宝，兼营法宝改装，精修战甲、代练灵兽、防御法阵保养、山门开光等等业务。”仿佛知道李耀会来，一扇小窗打开，露出一颗光秃秃的大脑袋，是个贼眉鼠眼的老头。“哈，昨晚打牌输了两千多，正愁回去没法和老婆子交代，财神爷就上门了，小妖，又给你王爷爷带什么好货色来了？”老头满脸奸笑。“少来，就算你输光了裤衩，也别想着从我这里杀价！”李耀毫不客气地拍掉了老王头伸过来的爪子，犹豫了一下，虽然有些心痛，还是取出光幕仪递了过去。虽然他还想再好好研究一下三层叠加晶片技术，但毕竟真金白银更要紧，念私立高中可是很贵的，为了修炼必须购买的灵丹妙药和辅助器械更是一样比一样杀人不见血。无论什么年底，穷文富武，都是真理，通往修真者之路，是要用白花花的银子堆出来的。“果然是好东西！”老王显然识货，接过光幕仪扫了一眼，眼底就流露出了赞许的光芒，也不试用，直接说道：“一口价，九千五！”李耀心底涌过一道暖流，这个价格可是比二手货的市场价要高出不少，老王头又让他占了便宜。这个老头子虽然看上去贼眉鼠眼不像好人，却是李耀记忆里除了老爹之外，对他最好的人，每次交易多多少少总会让他占些便宜，还隔三差五给他一些报酬不菲的工作。如果没有老王头的帮助，在老爹去世之后，李耀恐怕也无法维持私立中学高昂的学费了。“用不了那么多，给九千就行，剩下五百给王奶奶，就说是你打牌赢的——不用谢，谁叫我这么尊老爱幼，不忍心看你一把老骨头还跪搓衣板呢？走啦，赶晨会呢，钱打我账户就好！”李耀一挥手，蹦跳离开。老王忽然叫住了他：“等等，小妖怪。”李耀站住，故意道：“哇，死老头，你不是嫌五百太少吧？”“呸，想当年，老头子可是超一流的法宝改装大师，分分钟几百万上下，看得上你这点儿鸡零狗碎？老头子是想告诉你，再过一百天就是高考了，你小子可要好好考，争取考个好大学，千万不要以为自己有一手法宝维修的本事就不知天高地厚了！世界大着呢，等考上大学你就知道了，在真正的炼器师面前，你现在这一手，算个屁啊！”老王头吹胡子瞪眼。李耀心里又是一暖，用力挥了挥拳头：“我一定会考上大学的，王爷爷！”"
	}, {
		"chapter": " 第四章 妖刀彭海",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432944.html",
		"content": "    在训导主任的虎视眈眈之下，李耀一个闪身，窜进缓缓关上的校门，舒了口气，看看手表，七点二十九分，爽！和联邦所有高中一样，赤霄二中也早早进入了每年一度的“疯狂高考季”，校园里杀气腾腾，恍若战场，一进校门，正中矗立着一台巨大的光幕，上书几个大字：“距离高考，还有99天18小时32分57秒！”每过一秒，光幕上的数字就会跳动变化，不断变小，给考生带来极大的压力。两边还分列着好几条标语：“只要学不死，就往死里学！”“提高一分，碾压千人！”“赤霄二中霸联邦，不破高考誓不还！”“考进‘九大精英联校’，成为修真者，踏上人生巅峰！”慷慨激昂的进行曲响彻校园，近千名学生如潮水般向大操场涌去，李耀也加快脚步，混入人潮，一到操场，人潮就分成三股，变作泾渭分明的三个集团。第一集团大约有四十名学生，全都是器宇轩昂，玉树临风，盛气凌人的天之骄子，身上穿的校服，都是天蚕丝打造，剪裁合体，又经过修真者祭炼，无风自动，宝光隐动，更衬托出主人的英武不凡——这些人都是“重点班”的学生，一个个全都是万里挑一的修炼天才，是有实力冲击“九大精英联校”的好苗子。第二集团人数最多，有七八百名学生，他们穿着的校服虽然也是天蚕丝织造，但并不是度身定制，也没有经过修真者炼制，看起来就有些黯淡平庸，千人一面，他们是“平行班”的学生，大多是浮戈城中富豪家族的子弟，不过资质一般，实力大都是靠资源堆出来的。第三集团有一百多人，穿的是普通布料织造的低级校服，松松垮垮，又肥又大，看上去有些邋遢，连带着主人也没什么精气神，这是“普通班”的学生，大多是出身工薪家庭的平民子弟，在“赤霄二中”这所私立高中，是杂鱼一般的存在。李耀熟门熟路地在“普通班”队列中找到了自己的位置，刚一站定，肩膀就被人拍了一下，一个有些油滑的声音响起：“小妖，你怎么才来，今天可有大人物要来我们学校！”李耀不用回头也知道，这是自己的死党“孟江”，抬眼看了看主席台上，果然发现包括校长、副校长、训导主任在内，学校的高层全都到齐，这可是往常晨会不多见的大场面。“什么大人物这么厉害？连赵秃头都亲自出来迎接？”赵秃头就是赤霄二中的校长赵树德，正经八百的赤霄派核心门人，炼气期高阶修真者，不过据说年轻时在大西北“妖兽荒原”上修炼时受过暗伤，常年闭关修养，很少出面管理校务。“是彭海，‘妖刀’彭海啊！”孟江兴奋到了极点，声音都在发颤。这个名字，令李耀的心跳也在瞬间加快了一个节拍。妖刀彭海，是赤霄二中建校数百年来最大的传奇。他出身贫民窟，自幼就展露出耀眼的修炼天赋，十一岁被赤霄二中特招，十二岁“灵根开发度”就达到百分之百，觉醒了极品灵根，踏上修真之路，十三岁就考上了“九大精英联校”中的“大荒战院”，十五岁毕业时，已经踏上炼气期十阶，成为名动联邦的希望之星！从大荒战院毕业后，他拒绝了十几个修炼宗派的高薪聘请，毅然决然地加入“联邦军”，在妖兽荒原上和百万妖兽抗衡，为了捍卫联邦挥洒青春和热血，也用妖兽的尸山血海，堆砌出了“妖刀”的赫赫凶名，终于在二十二岁那一年，成为联邦最年轻的筑基期修真者之一！从军队退伍之后，彭海回到家乡，以天文数字的“加盟费”为条件，加入赤霄派，短短三年时间，已经成为赤霄派下属的“赤霄运输集团”新业务部门主管，专门负责在妖兽横行的危险地域开发新的运输线路，除了不菲的薪水之外，据说还拥有“赤霄运输集团”的大量股份，每年光是分红都有金山银山！“听说了吗，彭海刚刚在‘银白海滩’边上，买了一套无敌海景别墅，据说价值七八千万！还有小报记者看到，他经常带十几个女人回别墅去开无遮大会呢！”孟江一边流口水一边说，毫不掩饰又羡又妒之意。从贫民窟里一文不名的穷小子，到大门派的高层管理人员，身家上亿，香车美女，海景豪宅——这简直是所有贫民窟少年的梦想，李耀和孟江，自然也不例外。他们，都渴望成为下一个彭海！“来了！”李耀的手表轻轻一震，显示有什么东西正从空中高速接近，抬眼一看，东方的地平线上，一道黑色流光闪电射来，速度极快，上一秒还在天边，一眨眼功夫，已经静静地悬浮在操场上空，是一台黑色飞梭车！这台飞梭车通体修长，就像是一枚拉伸过的水滴，几乎达到了普通飞梭车的两倍长度，晶莹剔透的外表看不到一处接缝和铆钉，浑然天成，从外表看不出这台飞梭车装备有什么攻击性法宝，可是隐藏在黑色光芒之下的，却是令人心跳停止的危险气息，杀意仿佛不受空间限制，令上千名中学生同时感到窒息。“是‘玄鸟战梭’！联邦最先进的武装飞梭车，战斗力堪比一名筑基期巅峰修真者！驾驭‘玄鸟战梭’，连妖兽荒原都可以纵横驰骋，肆无忌惮！”李耀心中狂叫起来。作为一名法宝迷，这台“玄鸟战梭”对他的吸引力，简直比“彭海”本人还要大！而他更知道，一台最低配置的“玄鸟战梭”，市场价都要近一亿，普通富豪家庭都负担不起。下一秒，上千名中学生胸口同时一松，又恢复了呼吸的能力，而半空中的玄鸟战梭已经消失不见，取而代之的是一名身穿黑色战甲，身材高瘦，满脸微笑的英俊男子。只是那双漆黑的眸子深处，依旧有光芒不时掠过，如闪电，似妖刀。目光所及，就连二中校长李树德和平素向来凶神恶煞的训导主任“黑面神”都忍不住微微侧身，不敢和彭海对视。“修真者，真有钱，真威风，真霸气！”李耀“咕噜”吞了口唾沫。“听说这一次彭海是学校专程请回来辅导‘重点班’学生的！小妖，你知道啦，咱们赤霄二中虽说是百年名校，可是近几年高考成绩并不特别出色，考上‘九大精英联校’的学生不多，连带着赤霄派都脸上无光，所以这一次专门请彭海回来特训，就是希望扭转颓势，再创辉煌！”孟江的声音里充满嫉妒。毕竟，妖刀彭海亲自特训这种好事，只有“重点班”学生能够享受，他们这些“普通班”的穷小子，是没有机会的。李耀闻言，也是暗暗叹了口气。“九大精英联校”是联邦底蕴最深厚，资源最丰富，高手最多的九所高等学府，是联邦万千学子的终极梦想。普通大学，并不以培养修真者为目标，即便学生天赋再高，再怎么努力，外加奇遇连连，能成为修真者的几率，不超过万分之一。九大精英联校，却有众多修真门派当后台，专门以培养修真者为目标，只要考入九大精英联校，就有百分之三十的几率成为修真者，踏上人生巅峰！想当炼器大师，就要先成为修真者，而想要成为修真者，就要先考上九大精英联校。李耀一直以此为目标而拼搏，但先天上的劣势始终无法挽回，距离梦想似乎越来越远……想着心事，李耀颇有些意兴阑珊，连台上究竟说了些什么都没听到，修真者时间宝贵，妖刀彭海也没有啰嗦太久，校长赵树德就宣布晨会结束。彭海被重点班的天之骄子们簇拥着离开，而平行班和普通班的学生们也泄去了劲头，三三两两地走向教学楼。一天的学习，正式开始！"
	}, {
		"chapter": " 第五章 模拟高考",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432945.html",
		"content": "    作为冲刺高考的高三生，该学的课程早就学完了，最后这一百天主要是查漏补缺和各种考试，每周一上午，都有一场非常重要的模拟考。在老师不耐烦的催促下，李耀深吸一口气，踏入标注着自己学号的“考试舱”，舱门封闭，整个世界一片死寂。“就算没有‘彭海’亲自指点，我也要考上‘九大精英联校’，我拼命，我怕谁？”李耀狠狠攥紧了拳头。“滴！滴！滴！”考试舱内侧的一块光幕上，数字跳动，正在倒计时，当数字变成“零”时，一道古井无波的冰冷声音响起：“考试开始，考生准备！”考试舱内侧镌刻的上万道灵符同时闪亮，李耀只觉得眼前一花，斗转星移，已经出现在一片红褐色的荒漠中央。地面炙热，双脚仿佛针扎；空气粘稠到近乎凝固，就像湿毛巾缠在身上，怎么都挣脱不开；偶尔刮来的热风中夹杂着浓烈的血腥气息，四面八方隐约传来鬼哭狼嚎。五感如此真切，仿佛脚踏实地，置身修罗杀场。李耀却知道，这是考试舱幻化出来的“太虚幻境”，时间紧迫，他定了定神，朝着天空中一个透明箭头指引的方向疾驰而去。五十公里长途越野跑，是联邦高考的基础科目，为了遴选出有希望成为修真者的精英少年，一路上都是危机四伏，陷阱重重。果然，当李耀路过一处微微隆起的土包时，土包忽然爆裂，射出无数碎石，从碎石中窜出一头土黄色的双头沙狼！这种妖兽比普通野狼要大上一轮，脊背高高鼓起，上面还长着一个畸形的小脑袋，是低阶妖兽“沙狼”的变种，除了擅长蛰伏在沙地中之外，还拥有极高的智慧，对高中生而言，是极为难缠的对手。可是对李耀这头在法宝坟墓中生存了十八年的“秃鹫”来说，观察每一寸环境变化早就成为本能，双头沙狼的伪装未免有些拙劣，早就被他看穿。“巨熊靠！”不等双头沙狼完全窜出，李耀双腿弹射，身体缩成一团，肩膀一沉，恍若一头狂暴的巨熊，狠狠撞了过去！他选的时机非常巧妙，正是双头沙狼窜出的最高点，旧力已尽，无处借力，更无法变向，被他撞个正着。“咔嚓！”双头沙狼阴险狡诈，体质却弱，只喜偷袭，不擅正面对抗，被他一记“巨熊靠”撞断了脊椎骨，朝沙坑反弹回去。李耀冷笑一声，蛇步上前，伸爪如刃，狠狠抓向双头沙狼脊背上的小脑袋。“铁鹰爪！”狼头瞬间碎裂，双头沙狼惨叫一声，死得不能再死。虚空中传来一阵悦耳的“叮叮”声，是考试舱正在计算李耀这次击杀的分数。李耀心中窃喜，这套源自基础武学《战兽十三势》的连续技，起码能为自己加上十分。他也不急着赶路，而是把双头沙狼的尸体拖出沙坑，找了块边缘还算锋利的石头，将妖兽开膛破肚。片刻之后，四根肋骨打磨成了四柄骨刃，狼皮勉强扎成一个水袋，装满了狼血。在炙热的荒漠中，一袋狼血是能救命的。全副武装，略加休整之后，李耀继续前进，不过一个钟头，他已经扛过一场黑风暴，击杀了四头低阶妖兽，不过考试才刚刚开始，这还只是热身而已，接下来才是叫每一名联邦考生最痛不欲生的环节。天空中，绿色的符文如暴雨般倾盆直下，组成了一道问题：“肖明是一名炼气期修真者，身怀5500晶的灵力，在一次修炼中不小心中了诡异的‘噬心虫’，每秒钟被吞噬48晶灵力，肖明的师父在1分13秒之后发现，为了救他，每秒钟向他体内渡入55晶灵力，并且在两分钟之后提升到每秒钟渡入59晶灵力，问——”“一，肖明要多久才能恢复正常灵力水平？”“二，请简述‘噬心虫’的炼制方法，以及中了噬心虫之后的症状及治疗步骤。”“三，请说出‘噬心虫’最早由哪一个门派炼制成功？列举至少五名该门派的宗主，并简述该门派的灭亡原因。”李耀轻轻拍了拍脸颊，没想到一上来就是难度这么高的“综合题”，糅合了数学、历史学、药理学、战场急救学等多学科的知识，不愧是完全仿真的“模拟高考”！凝神静气，仔细思索，脑海中浮现出无数平时积累的知识，李耀聚精会神，飞快作答，一小题一小题地“攻克”，很快，一道道用神念书写的淡蓝色答案，出现在绿色的题目下方。解答完成，下一题！“一位正道‘灵山宗’修真者脚踩飞剑，从东方以每秒钟247米的速度向一处山谷飞去，而另一位邪道‘血杀堡’修真者脚踏黑云，从西方以每秒239秒的速度相对而行，目前两人之间相距122.5公里，问他们将在多久之后相遇？”“假设两人修为相当，均采用各自宗门基础功法和法宝，请结合灵山宗和血杀堡的特点，推演两人的战斗过程——至少推演七个回合，不得少于五百字。”这道题明显比上一道要简单许多，不过当李耀正欲答题时，前方再度传来熏人的妖兽气息，焦躁的低吼声越来越近。——在腥风血雨中计算、答题，比的是考生的体能、武技、意志、计算力和思维敏捷力，所有能力综合起来全都出类拔萃的人，才能在联邦高考中脱颖而出，走上修真之路！李耀双手交叉，拔出两柄白森森的骨刃，舔了舔嘴唇，正面迎上，而大脑中上万道念头不住翻滚，高速计算着……偌大的校园鸦雀无声，每一个教室里都摆放着几十台考试舱，在太虚幻境里，一名名高三生，都在疯狂地奋斗、拼搏，干掉一头头妖兽和一道道题目。不知不觉，太虚幻境中的时间已经过去了四个多小时，考试接近尾声。李耀周身布满了大大小小的七八十处伤口，不少地方的鲜血都流干了，特别是腹部还插着一枚妖兽断齿不敢拔出，手中的骨刃也几乎磨凸。只有那对亮晶晶的大眼睛，依旧保持清澈，毫不掩饰地喷涌着**的光芒。“应该是最后一题了……”当天空中滚落八角垂芒，金光闪闪的符文时，李耀凭借丰富的考试经验判断出，是最后一道价值一百分的大题“综述题”。果然，题目不长，却一字千钧：“请综述‘大黑暗时代’。”"
	}, {
		"chapter": " 第六章 大黑暗时代",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432946.html",
		"content": "    李耀的睫毛一抖，脸色有些凝重，“大黑暗时代”是修真文明发展过程中最重要的一个时期，甚至可以说正是大黑暗时代划分了“古典修真时期”和“现代修真时期”，这是一道非常经典的问题，人尽皆知，却不容易回答全面。沉吟片刻，李耀心思电转，神念飞扬：“古代修真者以永生不死为目标，创造出无比辉煌的古修文明，他们建立了从炼气、筑基到结丹、元婴……直至渡劫、真仙、不朽的升级体系，并且沿着这条道路勇往直前，不断开拓生命的极限，迈向无尽的星辰大海。”“在古修文明的全盛时期，古修们开辟了一处又一处大千世界，构筑了贯穿无尽星海的古传送阵，在星辰和世界之间任意穿梭，甚至开始探索时间的终极奥秘！”“随着古修文明不断进化，古代修真者变得越来越强大，越来越长寿，强者的数量也越来越多。”“在古修文明早期，三千世界中只有数百名金丹期修真者，几十名元婴期修真者，至于‘化神老怪’、‘渡劫真君’都是闻所未闻，几十个世界、几千年时间才有可能出现一个，绝对是凤毛麟角的存在！”“可是到了古修文明后期，如同大爆炸一般，高阶修真者以几何级数倍增——在当时，有‘元婴多如狗，化神满地走’的说法。”“如此之多的高阶修真者，都需要庞大的资源来修炼，再加上越来越多的修真者达到了近乎永生不朽，他们对资源的渴求也达到了——无穷无尽！”“一开始，还可以通过开发新的大千世界来满足贪婪的高阶修真者，可是经过上万年的开发，发现了将近五千个世界之后，有整整一千年，古修文明没能再发现哪怕一个新的大千世界。“世界是有限的，而修真者的索求是无限的——古修们用一千年时间，明白了这个真理，顺理成章，为了争夺有限的资源，内战立刻爆发。”“三千年的内战席卷了全部大千世界，可以呼风唤雨、移山倒海的古修在每一颗星辰上互相厮杀！星球在燃烧、古传送阵被毁灭、晶石战舰连环爆炸、号称‘不朽’的高阶修真者纷纷陨落，而‘结丹强者’、‘元婴老怪’更是像他们曾经视若蝼蚁的凡人一样，变成了毫无价值的炮灰，在足以毁灭星球的攻击下灰飞烟灭。”“内战后期，超过七成大千世界都被毁灭，更有无数大千世界切断了和主世界的联系，超过九成的高阶修真者化作灰灰，剩下的低阶修真者也在废墟中苟延残喘。”“战争似乎难以维系，和平的曙光依稀出现——直到在一处不知名的大千世界，一名无知的修炼天才，发明了一个‘小玩意’。”“这名修炼天才的名字和宗派已经不可考证，他的炼制过程也早已随风而逝，现代人将他创造的东西称之为——妖神病毒！”“或许他的想法非常简单：既然没有足够的战士，为什么不发明一种东西，全面提升灵兽的战斗力，代替修真者来战斗——毕竟，灵兽的数量是近乎无穷的！”“他成功了，经过‘妖神病毒’的催化，无数温驯的灵兽被调制成了可怕的杀戮工具，号称‘妖兽’的战争机器，不知疲倦、不会犹豫、不死不休！”“短短十年，这名修炼天才就凭借妖兽大军统一了他所在的大千世界，妖兽大军的数量也达到了上亿头，其余世界的修真者发现了他的所作所为，也纷纷开始炼制自己的‘妖兽’。”“百年时间，妖兽成为了修真界内战的主力，出现在星辰大海的各个角落。”“只不过，所有修真者都没有发现两件事。”“第一，‘妖神病毒’拥有极强的自我复制能力和传染性。”“第二，‘妖神病毒’在提升妖兽战斗力的同时，也在潜移默化之中，不断提升妖兽的智能，而在上百年的残酷血战中，在庞大基数的催化下，数以万亿计算的妖兽中，诞生了智能堪比人类的‘妖族’！”“终于，在三千年的内战最后一日——妖族觉醒了！”“仿佛是受到某个恐怖存在的指挥，星辰大海中所有世界的妖兽，几乎在同一时间起来反抗他们的主宰，已经躲在山门中养尊处优了数百年的修真者根本不是久经沙场的妖兽的对手——更何况还有掌握了人类修真技术的妖族！”“一座又一座灵山被夷为平地，一个又一个宗派被满门屠灭，百年时间里，妖族在星辰大海中疯狂追逐每一名漏网的修真者，昔日高高在上的修真者就像是丧家之犬，藏匿于星海的暗域和时空的缝隙之中，惶惶不可终日。”“此后整整三万年，都是人类的‘大黑暗时代’，在无穷无尽的黑暗中，妖族建立起了庞大的‘妖兽王朝’，而人类则沦为卑贱的奴隶，丧失了尊严，丧失了骄傲，也丧失了最宝贵的——修真炼气的权力！”“三万年，整整三万年！昔日灿烂辉煌，统治无尽星海的古修文明，就如黄沙之塔，被惊涛骇浪摧毁，没有留下半点印记！昔日里‘永生不朽’的高阶修真者的后裔们，只能凭借最原始的强大繁殖力，以庞大的数量，艰难维持着种族的延续！”“直到三万年后，大黑暗时代末期，妖族内部争权夺利，矛盾不断尖锐，人类才得到了一丝喘息的机会，在无数修真天才的不懈努力之下，人类在暗中发动了三次‘修真革命’，建立起了和古修文明截然不同的‘现代修真文明体系’，才重新走上波澜壮阔的修真之路，复兴之路！”“在绝世强者‘帝皇’的带领下，人类发掘大量古修文明的遗迹，重新创立了二十个‘元始宗派’，经过千年血战，人道大昌，人类重新成为无尽星海的主宰，现代修真文明也焕发出了勃勃生机！”“距离‘大黑暗时代’结束已经有一万年，而距离古修文明崩溃已经有整整四万年，现在，是最好的修真世纪，是魅力无穷的修真40000年代！”李耀思考最后一个段落时，天空中出现了代表考试即将结束的倒计时，他只好放弃继续阐述“帝皇”生平的念头，随口说了几句套话，匆匆结尾。几乎就在最后一个字浮出脑海的刹那，整个世界轰然倒塌，化作朵朵蝴蝶般的碎片，李耀被一股大力强行推了出去，眼前一花，意识回到了教室中。"
	}, {
		"chapter": " 第七章 二中女神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432947.html",
		"content": "    “嗡……”老旧的考试舱缓缓打开，李耀迈步而出，甩了甩脑袋，隐隐有些头痛，这是在太虚幻境中过度透支心神的副作用。“脑袋好痛，真该死，就我们这些‘杂鱼班’的学生还在用这种垃圾货色，重点班和平行班的学生，都换上了最新一代的灵能考试舱，再怎么透支都不会有副作用的！”孟江在他身边大声抱怨，随后捅了捅他的腰眼，“小妖，这次模拟考难度好高，我大概又考砸了，回去肯定要吃一顿‘竹笋炒肉’，你怎么样？”“一般般吧。”李耀摸了摸鼻子，这次考试的难度确实有点高，不过他的基础比较扎实，心态也够冷静，自我感觉已经发挥到极限了。“赶紧看看！”孟江凑到他的考试舱旁边操作起来，考试舱中都安装有超高速晶脑，可以实时计算成绩，考试一结束，成绩就出来了。“哇，525分，好高的分数，足够上重点大学了，还说一般般？过分的谦虚就是骄傲，你个死小妖！”孟江惊呼。李耀扫了一眼光幕，心中却是暗叹一声，525分这个分数确实不算低，勉强够得上联邦几所知名的重点大学分数线了，不过紧随其后的一个数值，却红得有些扎眼。“灵根开发度，35%。”灵根，是位于人类大脑前额“松果体”部位的一个神秘器官，说神秘，是因为从解剖学的角度来说，这个器官根本就不存在，千百年来都没有人能找到一个货真价实的“灵根标本”。但是在修真世界中，这又是一个真实存在的器官，而且是修真者最重要的器官，是沟通人类和天地灵气、宇宙灵能的关键所在！只有灵根开发度达到100%，“灵根觉醒”，才能踏上修真之路！一般大学在招生时，是不看灵根开发度这一项数值的，哪怕是1%也没有关系，反正一般大学培养的都是普通人。可是专门培养修真者的“九大精英联校”在招生时，却会把考生成绩和灵根开发度相乘，当成最终分数——自然，灵根开发度越高越占便宜。李耀的灵根开发度低得可怜，五百多分乘以35%之后，只剩下不到两百分。而重点班的天之骄子，普遍拥有超过60%的灵根开发度，也就是说人家只要考三百多分，就能轻松碾压李耀。更何况，灵根开发度越高，人的思维就越敏捷，五感越敏锐，对身体掌控度越高，成绩怎么也不会比他们这些普通班的“杂鱼”差了。李耀不是没想过下苦功提升灵根开发度，可这玩意儿和学习不同，书本知识可以死记硬背，体能和武技可以疯狂修炼，灵根开发度却是实打实要靠资源堆出来的。比如重点班的天之骄子们，每天服用各种天材地宝和强化药剂，还在家里添置“灵根开发仪”或者去专门的“冥修馆”特训，每个月花在灵根开发上的钱，少则数万、多则几十上百万都有，金山银山砸下去，才能将灵根开发度艰难地提升“1%”。而李耀在法宝坟墓拾荒，一个月最多也就赚万把块，支付房租、生活费和学费之后，就剩不下三瓜两枣了，肚皮都填不饱，哪里有闲钱去开发灵根？总而言之一个字——他娘的穷啊！心里正犯愁呢，就听到孟江又用杀猪般的声音嚎叫起来：“哇，两个691分！司佳雪和赫连烈这两个家伙，又是这次模拟考的并列第一！”这一次模拟考，是整个高三年级组同时举行，教室前方的光幕上，飞快浮现出了全校前十名的学生信息。其中并列第一的，是一名清冷如雪的美少女，和一名英姿勃发、目光慑人的高大少年。他们的分数，并没有让李耀动容，可是跟在分数后面的灵根开发度，令他嫉妒得眼里喷火。司佳雪，灵根开发度71%；赫连烈，灵根开发度72%！孟江兀自聒噪：“啧啧啧啧，真不愧是咱们赤霄二中的风云人物，校花校草，重点班几十个精英中的精英！你看看，这两个家伙不但男的帅，女的靓，而且出身富豪家庭，据说家族里都出现过好几名修真者，成绩又好，灵根开发度又高，是这一次咱们学校冲击高考的秘密武器！据说他们考上九大精英联校是十拿九稳的事，学校专程请妖刀彭海来给他们特训，也有一层意思，是希望他们能冲击浮戈城的高考状元，至少是全市前十名！”说着说着，孟江很夸张地叹了口气：“唉，货比货得扔，人比人要死啊，大家平平都是高中生，现在都在一个学校里厮混，可是经过高考，恐怕他们就要一飞冲天，踏入修真者圈子，过上纸醉金迷，腐朽没落的生活了，而咱们这样的穷小子，就只有当一辈子的打工者，工薪族，想想真是心凉！”说了半天，没见反应，孟江扭头一看，却见李耀双眼发直，盯着司佳雪的照片，目光幽深，不知在琢磨什么，连忙在死党脑袋上敲了一下：“喂，你小子不会是看上司佳雪了吧？我好心好意提醒你，这女人可是咱们碰不得的，她和赫连烈是世交，据说两大家族颇有联姻的意思，赫连烈对她也是志在必得——你别看这小子长得高大威猛，心眼却是最小，从来见不得别人亲近司佳雪，上次有个转校生初来乍到，不知深浅，放出话来要追求司佳雪，结果在‘武技课’上被赫连烈打断了三根骨头，至于我们这种杂鱼，赫连烈一个喷嚏，我们就内伤吐血了！”“废话。”李耀收回目光，似乎下了什么决心，“赫连烈先不提，就说这个司佳雪，整天摆出一张冷冰冰的死人脸，十有八九是性冷淡，我怎么会喜欢这一型？”……学校的大部分资源都向重点班和平行班倾斜，对普通班的管理十分宽松，模拟考结束之后，普通班的学生就针对各自缺陷，进行专项训练，一天很快过去，下午四点，就要放学了。“等会儿一起走，我刚找到一家煎饼摊，老板的三大爷是‘火神派’的烧火杂役，老板也间接学到一手‘火云掌’，炮制出来的‘赤焰大手印鸡蛋饼’绝对一流，今天我请客，怎么样？”孟江豪气万千地拍着胸脯。“不了，今天有事，还是明天我请你吧！”不等死党回答，李耀飞快窜出了教室。他贼头贼脑地左右打量一阵，绕着校园兜了大半圈，穿过两处食堂，在校园后面一片小树林里停了十几分钟，又折返回来，蹑手蹑脚地摸进了老教学楼底层的一间杂物室。轻轻关上门，就嗅到了一股若有若无，空谷幽兰般的香气。一双清泉般的冷冽美眸，正在黑暗中有些不耐地瞪着他，眸子下方，是挺翘的鼻尖和抿紧的薄唇。如果孟江在这里，一定会发出标志性的杀猪嚎叫：“好你个死小妖，居然真的和‘二中女神’司佳雪勾搭上了！你，你真是色胆包天！”"
	}, {
		"chapter": " 第八章 维修晶脑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432948.html",
		"content": "    “你迟到了55秒。”冰山美女冷冷道。“不好意思，这里有些难找，东西带来了吧？”李耀腹诽了几句，伸出脏兮兮的爪子。司佳雪柳眉轻皱，评估着李耀的模样，觉得自己似乎做出了一个轻率的选择，犹豫片刻，还是从书包里掏出一台晶脑递过来。“就是这台晶脑，开机之后很不稳定，每次运行不超过三分钟就死机了，我跑了好几家维修商店，都说款式太过古老，里面很多元件都停产了，没有办法维修。我听说你是一名资深的晶脑迷，也十分擅长晶脑维修，如果你能修，要什么价尽管开口，钱，不是问题；当然，如果不能修，也请直说，千万不要弄坏里面的元件。”“看看再说。”晶脑维修是一门博大精深的技术，李耀也不敢打包票，从书包里抽出一副防尘手套戴上，这才郑重其事地接过晶脑。入手有些发沉，充满了古典晶脑敦厚扎实的手感，这是一具起码有上百年历史的古董晶脑，采用的还是半机械结构，在球形表面上有一个三角形的按钮。李耀轻轻一按，晶脑嗡嗡作响，轻轻震动起来，似乎其中的机械结构正在飞快运作，几秒钟之后，忽然飞出李耀的手掌，悬浮在半空中，上下两个孔洞中射出两道光束，一道凝结成一幅巨大的光幕，一道幻化出了四十九个闪闪发亮的符文，组成一具精巧的虚拟符文键盘。“简直是一件艺术品……”李耀的眼神变得无比温柔。他辨认出来，这是一百四十多年前“天琴门”研发的管式晶脑“广陵7型”。在晶脑发展的历史上，“管式晶脑”只风光了短短几十年就让位于更加先进的“片式晶脑”，而天琴门更是一个只存在了五十多年的小门派，这个门派依靠初代“广陵”晶脑取得成功，却没跟上时代的发展，在片式晶脑大行其道的年代依旧孤注一掷，将所有资源都投入到“广陵7型”的研发上，最终资金链断裂，宣告破产。而“广陵7型”，也被称为“管式晶脑最后的辉煌，集大成之作”。李耀的双手化作一道微风，在光波符文键盘上轻盈跳动。他的手速并不高，但动作行云流水，潇洒舒展，仿佛不是在敲击键盘，而是真的在撩拨一张价值连城的古琴，伴随他的动作，光幕上出现了一行行的符文指令，如暴雨般疯狂落下，而晶脑也随着一个个界面的启动，发出十分微弱，常人无法分辨的异响。李耀侧耳倾听，他的眼神十分专注，每一个动作都无比精确。管式晶脑毕竟是一百多年前的法宝，相对于目前主流的片式晶脑而言，结构比较简单，两分钟之后，李耀初步得出了结论：“应该是散热片出了问题，导致运行时晶脑内部温度异常提升——现代晶脑的功能越来越强大，需要处理的信息也包含越来越庞大的神念，对于上百年前的老式晶脑而言，负担就太重了，相当于一个一百五十岁的老人，每天都负担上千斤重量，长年累月，关节想要不报废也难。”“这台晶脑是一位至亲留给我的遗物，对我有非常重要的纪念意义，只要能修好，我愿意付出任何代价。”司佳雪认真地说。李耀想了想，点头道：“散热片报废是一个很常见的晶脑故障，并不算太大的问题，之所以你跑了几家维修商店都无法修理，主要是因为这台晶脑的型号非常罕见，使用的技术又太过落后，里面采用的散热片在百年前都停产了，而现代晶脑使用的散热片又根本不兼容——不过没关系，我的藏品里刚好有几枚非常珍贵的古董散热片，只要多尝试几次，哪怕报废几块，应该可以改出适合这台晶脑的散热片。”“不用废话，直接开价！”司佳雪听出他的弦外之音。“哎呀，同学之间，急着谈钱多伤感情？反正问题也不大，我拿回去赶一赶时间，估计一个晚上就能完工，至于拆卸费、检测费、维修费、成本费、组装费再加上我的工本费加在一起，给你打个九五折，算九万八千五百元，你走现金还是转账？”“嗯？”司佳雪眯起眼睛，眼底流露出一丝危险的光芒，杂物间里的气温仿佛一下子低了十度。“我有钱，并不代表我愿意让别人把我当肥羊来宰，懂吗？”李耀十分艰难地吞了口唾沫，强忍着低气压，辩解道：“没错，比起普通的晶脑维修，这个价格是稍微高了一点点，将近十万块都可以买一台‘计算力’堪比炼气期巅峰修真者的高级晶脑了，不过你这台晶脑有上百年历史，已经算是古董，维修古董当然是另外一个价格嘛！别的不谈，就说我要用在这台晶脑上的几块散热片，都是我花费多年心血，费尽九牛二虎之力才搜集到的珍稀藏品，简直都是无价之宝！所以，相信我，这个价格绝对天公地道！”司佳雪一言不发，双眼幽深地盯着他。灵根开发度超过70%，带来强大的心灵压力，李耀心中一紧，几乎要崩溃，可是想到自己的“目标”，还是硬着头皮说：“如果司佳雪同学觉得太贵，也没有关系，就当我免费帮你检修一次好了，你可以把这台晶脑寄到外地一些大型维修商店，让他们慢慢寻找对应型号的散热片，我估计用不了三五个月，总能找到一两片库存品吧，这样的话，费用应该能压制在一万块以下。”“三五个月……”司佳雪轻哼一声，她知道李耀说的是实话，因为几家维修商店的技师也是这么说的，按他们的说法，老式晶脑的维修难度并不高，但合适的配件却很难找，三五个月也只是估计，如果运气不好，等个一年半载都是有可能的。想必，这个小无赖也是看出了这一点，所以才把自己当成了“肥羊”！算了，自己还要去修炼，没必要和这些普通班的家伙纠缠，司佳雪点了点头，面无表情道：“好，李耀同学，我可以给你十万块，但交易就要有交易的规矩，明天这个时候，我要见到焕然一新的晶脑，而且你要保证持续运行稳定，别隔三差五再出岔子，除了十万块之外，我也不会支付任何后续费用，有问题吗？”“绝对没问题，换上合适的散热片之后，至少可以正常使用三年，这三年里你可以继续搜寻同型号的散热片，以后定期更换就行了。”李耀飞快说道，面带微笑。“那就好。”司佳雪点了点头，她一秒钟也不愿意和这个小无赖多纠缠，转身离去。李耀一屁股坐在杂物箱上，满头冷汗，过了很久，才在黑暗中，如释重负地吹了声口哨。成功了！有了十万块，他就可以去“地下鬼市”购买非法生产的“山寨强化药剂”，就有机会将灵根开发度，提升一大截！山寨强化药剂，含有大量杂质，服用下去有极强的副作用，但是胜在价格便宜量又足，十万块足够买下可以服用三个月的剂量，让他在“百日冲刺”中，有机会洗练灵根，脱胎换骨！“想要考上‘九大精英联校’，这是唯一的机会，就算你是‘二中女神’，也只能狠宰你一刀了，真是不好意思！”李耀将“广陵－7型”晶脑塞进书包里，按了按有些胀痛的太阳穴，脸上笑意隐现，大摇大摆，走出杂物间。"
	}, {
		"chapter": " 第九章 咸鱼和鞋",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432949.html",
		"content": "    正是放学时分，校园里难得的轻松时刻，林荫小道上飞扬着欢声笑语，天空中，不少豪华私家飞梭缓缓降落，是来接孩子的家长，也有不少学生和李耀一样，拖着疲惫的身躯，缓缓向校门走去。正要走出校门时，李耀忽然感觉身上一紧，一个高大的身影挡在他面前：“你叫李耀，刚才和司雪佳在一起的就是你？”李耀的瞳孔骤然收缩，周身好像有一万根针在刺，心跳瞬间加速，一股寒意从尾椎骨一路冲到了天灵盖，这个人带来的压力实在太大，他就像被毒蛇盯住的老鼠，根本动弹不得，连吞一口唾沫都变得无比艰难。“是赫连烈，是‘赤霄二中第一高手’赫连烈，这次完蛋了！”李耀心中惨叫，有心想要解释，却连半个字都说不出口。赫连烈随随便便地站着，右手捧着一台晶脑，正在埋头演算一道应用题，根本不拿正眼看李耀，随口道：“不用怕，我当然知道凭你这样的货色，不可能和小雪怎么样，这一次就算了，我懒得收拾你。”手指轻点光幕，换了下一道题，赫连烈继续道：“不过，眼下正是‘百日冲刺’的紧要关头，我和小雪都是要冲击‘浮戈城高考第一名’的人，在这段时间里，我不希望再有一些不三不四的垃圾，去骚扰小雪，让她分心，听懂了吗？”李耀眼睛眯了起来，死死咬住牙齿：“你说我是垃圾？”赫连烈头也不抬，淡淡道：“不要误会，我不是故意针对你，在我看来，你们这些‘普通班’的杂鱼，有一个算一个——都是垃圾！”说完最后一个字时，他终于抬起头来，扫了李耀一眼。只一眼，李耀的胸口就像是被重锤狠狠一击，忍不住倒退两步，剧烈咳嗽起来。赫连烈冷哼一声，满脸不屑，转身离开。李耀弓着腰，咳得像只大龙虾，连眼泪都咳了出来，好半天才直起身子，喘着粗气，死死盯着着赫连烈离开的方向。“该死！”“难道这年头，只要长得高大威猛、玉树临风、英俊潇洒、剑眉星目，又出生在富豪家庭、身家百八十亿，还拥有超强的修炼天赋和霸道强横的实力——就可以这么嚣张？”……半个小时之后。“亏了亏了，这次真是亏到了姥姥家，为了给司佳雪修晶脑，竟然得罪了赫连烈，早知如此——肯定要加价啊，起码二十万才够本！”“还有赫连烈这个王、八、蛋，仗着自己是有钱人，每天把天材地宝当成饭来吃，强化药剂当成自来水喝，又有冥修高手帮他壮大神魂，武技大师帮他锻打体魄，才把灵根开发度提升到了百分之七十以上，竟然这么狂妄！垃圾？我不是垃圾！总有一天，我会成为真正的炼器大师，把你打成猪头，塞进垃圾桶！”回家路上，少年孤孤单单走着，咬牙切齿，表情如同入魔，不时将路边上的小石子，狠狠踢飞。赫连烈的出现，让他清楚认识到自己和修炼天才之间，究竟有多么大的差距，也让他明白，“考入九大精英联校，踏上修真之路，成为炼器大师”这个梦想，实现的机会究竟有多么渺茫。李耀脑海中，浮现出了在异梦中曾经反复看到的一幕场景，似乎是电影画面。那是一个穿着红背心的年轻人，竖起眉毛，瞪大眼睛，大声说道：“做人如果没梦想，那和咸鱼又有什么分别！”一直以来，这一幕都深深刺激着李耀，让他在梦想的道路上勇往直前，无所畏惧。直到这一刻，他终于想起，在异梦中，红背心年轻人说完这句话之后，别人的回应是：“你连鞋都没有，那不就是咸鱼一条喽？”李耀站定，下意识地看了看自己的双脚。他穿的是一双从垃圾堆里捡来的基础款练功鞋，因为平时疯狂修炼，早就过度磨损，不但鞋底花纹都磨秃，就连左边的鞋尖都磨出一个大洞，露出了脏兮兮的大脚趾。他想起刚才看到赫连烈脚上穿的，是一双最新款的修炼鞋“超星九代”，用最坚韧的妖兽皮手工精制，表面附着强度极高的耐磨鳞片。据说在鞋底的夹层中，还有深海魔鱼的鱼鳔炼制而成的气囊，不但能增加弹跳力，还能保护腿部关节，光是这一双鞋，就要卖好几万！在千军万马你死我活的高考战场上，还有无数富豪子弟和赫连烈一样，穿着“超星九代”，坐拥无穷资源！自己这个一无所有的穷小子，能够在这场残酷的血战中，拼掉这些人，脱颖而出，梦想成真吗？李耀的心格外迷惘，步子也格外沉重，前方的路似乎很长，很长。夜幕降临，华灯初上时分，他才挪出主城区。前方有一座晶轨大桥，专供“超高速晶轨列车”通行，穿过桥下的涵洞再走一里地，就是朝阳新村。这里是郊区，比较荒凉，很少有人来往。李耀正准备穿过涵洞，耳边忽然传来尖锐的轰鸣，眼前光芒四射，是一列晶轨列车正要通过大桥。李耀忽然站定，揉了揉眼睛，朝桥上望去。刚才灯光射来的刹那，他似乎看见，在大桥上站着一个人！这可是专供列车通行的轨道大桥！“超高速晶轨列车”是被誉为“国之重器”的联邦十大超巨型法宝系统之一，时速最高可达两千里以上，而且为了防备妖兽的破坏，在每一列晶轨列车上都装备有最高级别的防御法阵，高速冲击之下，破坏力绝不逊色于高阶修真者的全力一击！为了防止意外发生，超高速晶轨列车通常都在距离地面几十米高的专用轨道上飞驰，轨道四周还有封闭禁制——这家伙是怎么爬进去的？没错，李耀看清楚了，在轨道大桥上，的确站着一名老者。这是一个很古怪的老头，白发苍苍，容貌古拙，就像是李耀曾经在博物馆中看到过，几万年前出土的人俑。可是他的身上，却焕发出浓郁到极点的“气息”，即便相隔上百米，李耀似乎都能听到他强烈的心跳。碰！碰！碰！就像是一柄巨锤，不断轰击着铁毡！和他浩瀚如海的气息相比，赫连烈的压迫力简直弱得可怜，两者的区别，比太阳和萤火虫的差距还大——而且李耀还有一种感觉，和赫连烈的故作声势比起来，这名老者压根就没有主动催发气息，自己感受到的，不过是他无意间满溢出来的一丝波动，只是冰山一角！老者身上穿着一套简单朴素的粗布法袍，简直像是从四万年前古典修真世界走出来的一样！“喂——”危急关头，李耀可顾不上这老头究竟是疯子还是什么怪人，眼看列车即将驶来，他手舞足蹈，大声呼叫。老者对李耀的呼喊充耳不闻，继续打量前方不断扩大的灯光。他似乎对周遭的一切都十分好奇，特别是铺在大桥上的晶轨和呼啸而来的晶轨列车，更令他脸上浮现出一种顽童发现新玩具的欣喜之意。下一秒钟——"
	}, {
		"chapter": " 第十章 阴魂入体",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432950.html",
		"content": "    超高速晶轨列车飞驰而过，“波”一声，好似鸡蛋碎裂，神秘老者被撞了个正着，在千分之一秒内就四分五裂，汹涌澎湃的灵能轰击之下，残肢断臂瞬间气化，连最基本的细胞都灰飞烟灭，荡然无存！李耀只看到红光一闪，神秘老者就彻底消失！他心中有些无奈地叹了口气。在法宝坟墓那种危机四伏的恐怖地域长大，死人是家常便饭，更何况在异梦中他也无数次亲身经历死亡，所以对于死亡，李耀倒是没有常人那种极度恐惧和不适应的感觉。不过，终究是一条鲜活的生命，却以这样一种惨烈的方式消逝在自己面前，心里多少有些异样。“这个老头大概是走火入魔的修真者，发了疯，才会干出这样的怪事。”李耀暗自思量。晶轨列车并没有被这场小小的意外干扰，仍旧高速疾驰，一去不复返，很快消失在视野中。李耀却知道，列车上的警卫肯定把这件事通知了本地的警察部门，甚至还有军方，很快就会有大批军警赶来。作为在法宝坟墓中拾荒的垃圾虫，他的行为可以说游走在法律边缘，一向很忌讳和军警打交道，李耀不想惹上麻烦，紧了紧衣服，加快脚步，穿过了涵洞。他却不知，在他看不见的层面，晶轨大桥上，刚才神秘老者站立的地方，浮现出了一个和神秘老者一模一样的透明水晶人形，有些疑惑地打量了一下四周，最后眼前一亮，锁定住了生气焕发的他。透明水晶人形骤然迸裂，化作万千无影无形的水晶碎片，折射着皎洁的月华，如同上万头斑斓的蝴蝶，振翅高飞，无声无息地没入李耀体内！“好冷！”李耀觉得阴风刺骨，好似有什么东西在他耳边轻声呢喃，用十分古老玄妙的语言，诉说着难以言喻的恐怖，不由自主地打了个寒颤。古怪，实在太古怪了，他有些毛骨悚然，紧了紧校服，干脆一路小跑起来。按理说，人一旦跑动起来，四肢都活动开了，身体应该发热，可是无论李耀怎么跑，甚至将速度飙至极限，跑得都要呕吐，那股冻彻心扉的凉意却始终如影随形，如跗骨之蛆，一寸一寸将他吞噬！当他跌跌撞撞扑进家门时，整个人已经冻成了冰坨，可是从外表看起来，却是面色潮红，满头大汗，周身白雾缭绕，热气蒸腾，说不出的诡异！“小黑，小黑，我好像是生病了，快扶我上床，再从药箱里找点退烧的药用灵符来！”李耀含含糊糊地说着，眼前却是一阵一阵地发黑，上下眼皮不住打架，不等黑翼剑飞来，腿一软，他已经瘫倒在了地上，打起了呼噜，彻底睡死过去。仿佛陷入一团幽深的沼泽，五感都被剥夺殆尽，他在绝对的黑暗中不断**，**，永无止境地**。终于，在他就要发疯，就要祈求九天十地无穷世界亿万神佛干脆给他一个了断之时，周身一松，黑暗如潮水般退去，他又一次呼吸到了新鲜的空气——比他曾经呼吸到过，更新鲜百倍的空气！“这是什么地方？”李耀有些迷惘的打量着四周。潜意识里他知道自己正陷入一场凶险的“梦魇”，不过和他过去所做的“异梦”不同，这是一处明显带有浓烈古典风格的梦境。他正站在一片无比辽阔的大校场之上，四周矗立着无数高耸入云的巨大兵刃和法宝铜像，而占地超过一百亩的巨大校场，竟然是平铺在一座浮空山头之上。下面，是一眼望不到边，巨浪翻滚的黑色海洋！熏人的汗臭味和阳刚血气在鼻腔里横冲直撞，差点没把李耀熏死过去，在他周围站着好几千名四肢发达，肌肉贲张，满脸横肉的壮汉，每一条壮汉肩膀上都扛着一柄看似足有千斤的巨锤，卖力操练着。轰！轰！轰！数千柄巨锤一起砸向地面，整座浮空山都微微震荡。随即，李耀吃惊地发现，自己竟然也变成了一条身高九尺的彪形大汉，连容貌都发生了彻底改变，用手一摸，下巴上胡子拉碴，钢针也似！他手里同样攥着一柄栲栳大的铁锤，握把的缠绳都被他磨破掌心的鲜血濡湿！大校场前方，一条比所有巨汉都要庞大一轮，简直不似人类的“巨灵神”，瞪着铜铃大眼，如雷暴喝：“你们这三千五百二十七个废物，已经正式拜入‘百炼宗’门下，成为百炼宗的低级杂役，这是你们祖上积德，三生修来的福气！我们百炼宗，是‘洪荒大世界’中最强的炼器宗派，门规森严，即便门下一名小小的低级杂役，也要豁出命去修炼！”“身为低级杂役，你们每天都要挑三千斤水，砍五十棵树，去下面的‘无渊海’里猎杀至少十条‘脊刺鲨’，那就是你们的食物！”“不过最最重要的，就是要练好咱们百炼宗的基础功法《一百零八手披风乱锤法》！都给我听好了，你们这些废物，每天都要挥舞铁锤一万下，一下都不准少，什么时候能把面前这块用‘金精石’炼制的地板轰出一尺深的窟窿，就能提升成‘打铁杂役’，修炼更上乘的功法！”“练！练！都给我玩命练！欧冶明，你傻愣愣站着干什么，为什么不练？”李耀还没搞清楚怎么回事，却发现所有壮汉都用万分怜悯的眼神打量着自己，心中顿时大寒，面前扑来一股猛恶的旋风，百丈开外的巨灵神，一眨眼功夫就出现在他面前，居高临下，恶狠狠地瞪着他。“欧冶明，昨天吃饭时胡言乱语，说什么将来一定要当‘百炼宗宗主’的狂徒也是你，怎么，是否觉得《披风乱锤法》太过低级，不适合你这个‘未来宗主’修炼？好，我今天就让你见识一下，一百零八手披风乱锤法的厉害，哇杀！”巨灵神双手一摊，手中黑气凝结，幻化出一柄比李耀脑袋还大的巨锤，舞得虎虎生风，劈头盖脑砸了过来，李耀还没反应过来，就觉得自己肋生双翅，腾空而起，而脑袋好似变成了十个那么大，心中不住惨叫：“这，这他娘的究竟是怎么回事啊！”"
	}, {
		"chapter": " 第十一章 宛若梦幻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432951.html",
		"content": "    从这天起，李耀就以“欧冶明”的身份，展开了悲催的百炼宗低级杂役生涯。这个古怪的梦和普通梦境截然不同，甚至比李耀从小就做的异梦更加真实，就连时间的流逝都异常缓慢，无论李耀怎么尝试，都没有一丝一毫“苏醒”的迹象。就像是，他真的成为了“欧冶明”，展开了另一段新的人生。当百炼宗的低级杂役绝不是一件轻松的事情，随着时间流逝，每天压在他们肩膀上的担子都变得越来越重。一开始是挑三千斤水，砍五十棵普通大树，到后来变成了挑一万斤炙热的铁水，砍一百棵如钢似铁的‘金石木’，还要将重达一千零二十斤的“锻天锤”挥舞三万下！而那“低级杂役总教头”巨灵神，似乎也牢牢记住了李耀，把他当成眼中钉肉中刺，每天照三顿饭来找他的麻烦，李耀稍有疏漏，就少不得挨一顿“一百零八手披风乱锤法”，把他捶得死去活来，痛不欲生。日复一日，年复一年，梦境中，浮光掠影，仿佛十年时间过去了。枯燥繁重的操劳和日夜非人的折磨，逐渐磨灭了李耀的自我，“李耀”这个名字已经是很遥远的事情，连带着往昔的记忆也变成了脑海最深处的砂砾，沉入幽深的海底，不再泛起半点波澜。他完完全全成为了“欧冶明”，百炼宗一万八千七百二十五个低级杂役中最出类拔萃的欧冶明！三十年的苦练，铸就了他钢筋铁骨的雄壮体魄，巨灵神的狠辣**，也让他完全掌握了《一百零八手披风乱锤法》的精髓，甚至比不少“百炼宗内门弟子”都要纯熟。除了巨灵神之外，不再有人叫他“欧冶明”，所有低级杂役都叫他“欧冶大哥”！第十一年，他终于成为了百炼宗倒数第二等级的“打铁杂役”，有资格进入“打铁房”！接下来，时间就过得飞快了。第十四年，他成为百炼宗外门弟子，获得“铁匠”称号，有资格参与铸造外门弟子使用的低级飞剑。第二十一年，成为“匠师”，拥有独立的炼器炉，可以独力铸造低级飞剑。第二十九年，成为“大匠师”，所有外门弟子中的炼器第一人。第三十一年，魔道入侵，在对抗七大魔门的战争中，欧冶明一马当先，捶杀二十四名魔道筑基修士，百炼宗上下这才发现，他居然将最基础的《一百零八手披风乱锤法》，推演进化成了一百八十九手！第三十三年，欧冶明拜入百炼宗长老‘鱼肠道人’座下，成为百炼宗内门弟子，又三年，升核心弟子，打铁房副执事。第三十八年，欧冶明在百炼宗上万年轻门人中脱颖而出，最先冲上筑基期巅峰境界，别人对他的称呼，也从“欧冶大哥”变成了“欧冶大师兄”！同年，他迎娶百炼宗第三十五代宗主“太阿上人”独女为妻。洞房花烛，美人在侧，欧冶明如旭日初升，前途不可限量，又想起昔日以低级杂役身份所说的玩笑话“终有一日，我要成为百炼宗之主！”似乎，也不是不可能。目下，他大权在手，坐拥无穷资源，修为静进，一日千里，上有众多宗门长辈看好，下有无数生死兄弟相助，真是风光无限，人生巅峰！只是在回想起几十年前的玩笑话时，隐隐的，似乎还回忆起了一些东西，脑海深处总有一缕波澜翻腾，让他觉得有些不安。“夫君，你一定能把‘百炼宗’，打造成为三千世界中最强的炼器宗派……”他的妻子在床榻之上笑吟吟地望着他，目光迷离，柔情似水。欧冶明深深、深深、深深深深深深深深地打了个寒颤。眼前忽然泛起一道道诡异的波纹，就像是有什么东西扭曲了时空，将世界撕开了一个口子，床榻上妻子的脸忽然变得模糊起来，朦朦胧胧的，变成了另一张干净到单纯的面容。“答应我，不要再飙车，老老实实当一个汽车维修技师，没有谁会看不起你，总有一天，我们会拥有自己的4S店！“答应我，阿耀！”他下意识地点了点头，眨巴了一下眼睛，忽然醒了。那是一种十分古怪的感觉，就像是灵魂从身体中抽离了出来，化作一道透明的虚影，漂浮在半空中，十分冷静地看着洞房里的欧冶明和妻子，从亲身经历的参与者，变成了纯粹的旁观者。“我不是欧冶明，我不是欧冶明，我是谁？我是，我是——李耀！”心底仿佛涌过一股清泉，神魂产生了无比清澈的明悟，他在一瞬间重新找回了自我，过去七十二年的记忆也化作了斑斓碎片，黄粱一梦。“好险，好险，如果我一直沉溺其中，不可自拔，哪怕有朝一日从梦境中苏醒，醒来的也只会是‘欧冶明’，而不是真正的自我！”回想往昔种种，李耀不由汗流浃背，连呼侥幸。从这一天起，他就以旁观者的身份，继续参与梦境的演化，虽然还未完全摆脱，却清楚知道这是一个梦，梦中种种再也无法对他造成困扰。从心理学的角度来讲，这就叫做“清醒梦”。而梦境演化的速度也变得越来越快，就像飞驰的晶轨列车般眼花缭乱，只是在一些重要节点才减慢速度，让李耀有机会看清楚细节。第四十一年，李耀看到，欧冶明成为百炼宗有史以来最年轻的长老，同年，炼制出秘剑“深闪”，斩杀魔道巨枭、金丹强者‘毒龙真君’。第四十三年，李耀看到，欧冶明代表百炼宗参加“十界论剑”盛会，以一柄霸道无匹的巨剑“百里吞龙”力压群雄，接连斩断对手的九十二柄神兵利器，一举夺得“十界剑圣”封号，成为名动十余个世界的铸剑大师。第五十二年，李耀看到，魔道再度入侵，将百炼宗当成首要目标，宗主太阿上人和长老鱼肠道人在内的几十名元老纷纷陨落。危急关头，欧冶明被推举为百炼宗第三十六代宗主，他在宗门圣地“万剑古冢”内，向九天十地、诸天神魔发誓复仇，随后耗费三年时间，炼制出了震惊诸世界的“十大神兵”！在他的统领下，百炼宗变成了一座巨大的兵器坊，源源不断地向正道宗派提供神兵利器！第六十八年，九大魔门的最后一名弟子，都被欧冶明炼制的神兵利器斩尽杀绝！这时候，再也无人叫他“欧冶大师兄”或者“欧冶宗主”。所有人，都十分崇敬地称呼他——欧冶子！第一百零九年，欧冶子的名号已经传遍了邻近的数百个世界，甚至连星海彼岸的不知名世界，都有人不远亿万里，冒着被混沌漩涡吞噬的风险，跨越一座座古传送阵，来到“洪荒大世界”，只为求得一柄欧冶子炼制的神兵利器。第一百三十年……第二百五十年……第三百二十年……终于——“太上宗主！老祖宗！您三思，三思啊！穿越时间是根本不可能的，您是咱们百炼宗的擎天巨柱，千万不能亲身涉险啊！”李耀看到，在一处无比巍峨，云雾缭绕的大殿中，足足上万名修真者齐齐跪在地上，朝欧冶子不住磕头，磕得整个大殿“咣咣”作响，血流满地。须发皆白的欧冶子卓立于一座宏大玄奥的传送阵中央，一抖袍袖，淡漠道：“万界为宇，万代为宙，修行的真意，就是要探索‘宇宙’的无穷奥秘，老夫既然在机缘巧合之下，误打误撞，炼制出这座有可能穿梭时间的‘光阴大阵’，哪怕机会渺茫，也要试上一试，看看是否真能穿梭到时光的尽头。”顿了一顿，缓缓扫视着大殿中的门人，欧冶子脸上写满了萧索，喃喃道：“诸弟子无须多言，此世界所有的法宝，都已被老夫研究清楚，再无半点遗憾，只希望在遥远的时光彼岸，数万年后的新世界，能有一些让人欣喜的新法宝吧……”话音未落，欧冶子已然发动了光阴大阵，一道刺目光柱从古怪传送阵底部涌出，将他笼罩其中。这道光柱中充斥着无比暴烈的灵能，犹如泛滥的洪水朝四面八方扩散，整座大殿都在灵能的威慑下瑟瑟发抖，所有修真者都不由自主升起灵力护盾，距离欧冶子最近的一些修真者直接被灵能波动掀翻。而那灵能，似乎无穷无尽，还在不断聚集，提升，扩张，恍若一头张牙舞爪的灵力怪兽。“不，不好，这座传送阵正在从四面八方，源源不断地吸收灵能，转化成灵力乱流，随时都会爆炸！”“传送阵出问题了，大家快离开，快逃！”“不，逃不了了，快，快张开灵力护盾，用最强法宝抵御！”“啊——”最后出现在李耀眼前的，是一团乳白色的光亮，如波涛汹涌，将整座大殿，连带大殿之外的上百座浮空山和下方一整片海洋都完全吞噬。而李耀也在乳白色光团扩张到极致的刹那，彻彻底底苏醒，从修真40000年代、天元界、星耀联邦、浮戈城郊外、朝阳新城自家的床上，一下子坐了起来。"
	}, {
		"chapter": " 第十二章 爽到飞起",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432952.html",
		"content": "    “痛，痛痛痛痛痛痛痛！”李耀的头一个感觉就是头痛欲裂，梦境中栩栩如生的数百年光阴化作恒河沙数的信息流，如山洪暴发一般在他脑域深处横冲直撞，最后直接撞进了前额的松果体！眉心处一跳一跳，就像是一株雨后春笋，即将冲破颅骨，破体而出！随之而来的是一种无法用笔墨形容的古怪感觉。就好像他原本是一个裹着重重外壳的“套中人”，而每一次痛楚都把他的“外壳”撕开一道口子，令他的五感大幅提升，感知到精彩万分的真实世界。他在瞬间数清了天花板上有327道裂纹，看清楚了三米开外茶杯上镌刻的上百个蝇头小字，并且想起这是133年前一位联邦军旅诗人写的战场诗篇，脑中同时浮现出了这位军旅诗人的生平和经历过的七次战役，就连七次战役的胜负都记得一清二楚。顺带便，他还听到在楼下右侧相隔二十米的房间中，传来阵阵灵肉撞击的声音。“这究竟是怎么回事，简直……爽翻了！”李耀眨巴着眼睛，每一次眨眼都觉得世界更加清晰一分，无数种他叫不出名字的斑斓色彩撞击着视觉细胞，撞得他头昏眼花，心花怒放。双手用力揉搓眉心，李耀试图厘清思路，可是大脑中的信息流却似海啸肆虐，大河泛滥，一发不可收拾。“58942乘以88743等于5230689906！去年八月二十五号发行的第903期联邦修真彩票一等奖中奖号码是73、89、42、74、55、16，奖金是13547328元，扣除14.32%的特别税之后净到手11607350.63元！星耀联邦国土面积3714万平方公里，总人口104.55亿，常备军1674.78万，拥有‘元始天尊’级超巨型战略晶石战列舰13艘；‘通天教主’级重装晶石巡洋舰52艘……”“我在三年前的5月30号曾经走过罗浮大道和岐山路的交叉十字路口，当天气温13到21度，有2级西北风，在我西南方向十一米处有个穿浅绿色裙子的女人，年纪在二十六到二十九岁之间，裙子被风吹了起来，她的**是粉红色带淡紫色花纹的！”“楼下正在盘肠大战的应该是赵哥家，一分钟内撞击了七十二次，这个频率比赵哥平常表现提升了35.8%，而女人发出的叫声也比平时尖利了至少23.4%，如果不是赵哥吃了什么秘药，恐怕他头上就要带点绿了！”“有没有搞错，为什么我忽然能想到那么多东西，处理那么多纷乱的念头，简直像是……修真者一样！”李耀被自己的念头吓了一跳，又回想起刚刚逃脱的南柯一梦，后脑勺有些发冷。他眯着眼睛，在大腿根上狠狠揪了一把，用刺痛来集中思绪，凝神静气，思考前因后果。片刻之后，脑域中庞大的信息库里，跳出上百条有效信息，犹如闪闪发亮的珍珠，串联成了完整的线索链条。“晶脑，启动！”李耀轻呼一声，床尾浮起一台三角形晶脑，射出一道柔和的光束，在一阵叮咚作响的开机音乐之后，扩散成一张巨大的光幕。李耀接入万维网，打开一个名叫“万象搜索”的页面，在搜索框中输入“百炼宗”三个字，轻轻按下“发动”符文。页面流光溢彩，七彩符文全屏纷舞，组成数段简短的文字。“百炼宗，是迄今47000年前，古典修真时代中期，在‘中州域’的‘洪荒大世界’曾经鼎盛一时的宗派，以擅长炼器、铸剑、打造法宝闻名，特别是第三十六代宗主欧冶子，号称‘器宗’，是名动一方的炼器大师，在多部古代笔记、典籍中都有提及。”“大约46000年前，百炼宗因为一场不明原因的大爆炸，山门被毁，短短十几年间就烟消云散，彻底灭亡。”“根据目前出土的一些同时代修真者笔记记载，欧冶子号称炼制成功了一种能够穿梭时光的传送阵，在进行第一次试验时不慎引发了灵能潮汐大爆炸，落得灰飞烟灭，神魂俱散的下场。”“不过，目前尚未发现任何一处百炼宗的遗迹，所有关于百炼宗的信息，都来源于古代笔记，属于间接证据，欧冶子暴毙、百炼宗衰亡的真实原因，还不得而知。”“附：在我们‘万象派’开发的最新游戏《古修世界剑侠传》中，就有百炼宗的出现，玩家可以扮演百炼宗弟子，和‘器宗’欧冶子直接交流，探索最玄妙的炼器奥秘！现在加入即赠送新手大礼包，前一万名下载神念的玩家，还有追加五套酷炫战甲，还等什么，赶快下载神念，进入游戏吧！”李耀直接忽略了最后一条信息，把前面几段话翻来覆去，看了又看。渐渐的，他的眼睛明亮起来，脑海中神念飞转，无数念头如同丝线穿梭，交织成了一副错综复杂的精美图案。“原来如此，百炼宗是真实存在的古老宗派，欧冶子也是天纵英才的炼器大师，他在四万六千年前就发明了一种能够穿梭时光的‘时间机器’，并且亲自试验，没想到引发了一场惊天动地的大爆炸，导致百炼宗毁灭。”“百炼宗虽然被毁灭，欧冶子的试验却是成功了，他真的跨越了时间的壁障，来到了四万六千年后的修真40000年代！”“这个时代，拥有无数古代修真者想都想不到的神奇法宝，欧冶子这样的炼器狂人，当然是见猎心喜，特别是对‘超高速晶轨列车’这样的现代大型法宝系统，一见到了，哪有不好好研究一番的道理？”“结果他就被列车……撞死了！”“估计，时间旅行这种事情，对修真者的身体损伤也是很大，欧冶子一定是受了重创，修为大跌，否则以他在梦境中表现出来的强横实力，说不定还真能把列车撞到桥下去。”“不管怎么说，欧冶子的躯体被晶轨列车撕成碎片，可是他庞大无比的神魂却没那么容易烟消云散，正好遇上我从桥下路过，就一股脑儿涌入我的身体，妄图‘夺舍’！”“是了，当时我感到一股阴风在体内肆虐，一定是这老小子不怀好意，梦中种种异象，都是他装神弄鬼，倘若没有及时看破，此刻躺在床上的人，一定以为自己就是货真价实的‘欧冶子’！”“可是，我只是一个修为低微的普通人，怎么可能抵挡住欧冶子的强大神魂，令他夺舍失败？”李耀心思电转，沉吟片刻，回想起在南柯一梦中，自己即将和太阿上人之女洞房时，曾经出现过一缕不和谐的波纹。脑中忽然灵光一闪，找到了原因所在。“哈哈，欧冶子这个老小子真是倒霉！”“以他强横无匹的神魂修为，无论是夺舍联邦中任何一个人，就算是一些低阶修真者，恐怕都不会遇上半点麻烦。”“可是我不同，在我的脑域深处，原本就潜藏着一份不属于这个世界的记忆，从某种意义上讲，我这具身体，已经被‘地球人李耀’夺舍过一次，相当于注射过一次疫苗，对夺舍有了天然的抵抗力。”“再凶险的病毒，对注射过疫苗的人都无能为力，合该欧冶子走背字，非但没能夺舍成功，反而给我留下莫大的好处！”李耀再怎么迟钝，都意识到在自己身上恐怕发生了不得了的变化，至少他的思维比过去敏捷了不下十倍。别的不提，就说他根据一鳞半爪的信息，在三分钟之内把前因后果思考得八九不离十，换成以前，只怕三天三夜都想不明白。“冥修课的老师曾经说过，冥修的最高境界，就是进入一种‘时间流动无比缓慢，真实世界一秒钟，仿佛精神世界一年’的奇妙状态，在这种状态下修炼，对提升灵根开发度大有好处！”“我在南柯一梦中，好似度过了数百年光阴，难道正是进入了此种玄之又玄的境界，又被欧冶子的强大神魂磨砺，在不知不觉中，大大提升了灵根开发度？”李耀听老师说过，灵根开发度的提升，会在瞬间大幅提升记忆力、分析计算力、思维力和感知力。另一个更加直接的标志，就是眉心处的“松果体”，会有春笋呼之欲出的感觉。这些迹象，都和他身上发生的异变一模一样！“发达了发达了，不知道我的灵根开发度提升了多少，有没有实力把重点班那帮鼻孔朝天的天之骄子都打成猪头？”"
	}, {
		"chapter": " 第十三章 饿鬼投胎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432953.html",
		"content": "    李耀像个陡然而富的暴发户，兴奋到了极点，满脑子都是各种不堪入目的**画面，一把撩开被子跳下床来，冷不防两腿一软，“啪嗒”摔了个四仰八叉，只觉四肢空空荡荡，提不起半丝力量，仿佛贼去楼空，连门都给他卸掉了！黑翼剑听到声音，从外屋飞了进来，急得吱吱乱叫，“嗖”一声，又飞出去，捧来一面洗脸镜，往李耀身上一照。“怎么会这样！”李耀大吃一惊。他像是在大沙漠中苟延残喘了好几个月，瘦得皮包骨头，光是一对深陷的眼窝就占据了半张脸，浑身上下根本没半两肉，淡紫色的血管有气无力地耷拉在骨架上，如同晒干的蚯蚓，皮肤都变成了灰色，活脱脱一具僵尸。这一惊不要紧，敏锐的五感、超卓的记忆力、晶脑般的计算分析能力，都在瞬间烟消云散，李耀几乎被打回原形，只比过去提升了一点点。几乎同时，他的胃里好似塞了一团火，一团不断爆炸蔓延的火！李耀仿佛听到周身上下每一个细胞，都在凄厉地嚎叫：“饿啊！饿啊！饿啊！”甚至连脑域深处的万千神念，都饿到极致，互相吞噬起来！“快，小黑，快给我吃的！”李耀从来没想到饿到极点，会像毒瘾发作一样难受，他满地打滚，冲黑翼剑大叫起来。黑翼剑“吱吱”叫了两声，不满主人的态度，却还是飞到外屋，很快拎回来两罐五斤装的“星空巨兽”肉罐头。这“星空巨兽”名字听起来十分高档奢华霸气，实际上却是修真宗派用秘药调制，将普通的肉猪和大笨象杂交，在三个月时间里催生成的重达十吨的人造肉畜，属于速生品，制成的罐头非常油腻，口感极差，普通市民阶层都很少买来吃。不过这种混合了骨头和下水的肉罐头售价便宜，十五块钱就能买到一大罐整整五斤，算是贫民阶层难得的美食，也是李耀平素主要的肉食来源，家里随时储藏了三五十罐。此刻，李耀见了星空巨兽肉罐头，就像是饿了三天的野狼见到剥洗干净撒上香料的羊羔，眼冒红光，喉咙里发出“呼噜呼噜”的声响，不知哪儿生出一股力气，整个人跳了起来，将一听肉罐头抱在怀里，张开血盆大口，不顾三七二十一啃了过去。“咔嚓咔嚓！咔嚓咔嚓！”牙齿碰撞的声音，就像两台绞肉机互相撞击，锯齿间撞出火星。星空巨兽肉罐头，极咸、极腥、极油腻，平时李耀就着薄薄一小片，能扒下三大碗白米饭，这会儿，他却像是吃到了世间罕有的珍馐佳肴，如饕餮附体，狼吞虎咽，一分钟就吞完了整整一听五斤装的肉罐头。唇齿间一片麻木，腹腔中却是鼓胀无比，星空巨兽肉罐头高度压缩，遇水膨胀，最多能膨胀十几倍大小。李耀脑域深处，念头一动，跳出一副画面，是在南柯一梦中，百炼宗低级杂役总教头“巨灵神”的一段话：“吸星吞月，辟谷修真，直接吞噬天地灵能——那是高阶修士才能运用的玄妙法门，不是你们这些废物能够尝试的！”“对你们这些废物来说，食物就是唯一的灵能来源，一切修炼的基础，就是一个‘吃’字，学会‘吃饭’，是成为修真者的第一步！”“下面，我会传授给你们《鲸吞大法》，这是专门教你们怎么吃饭的功法，能够帮你们鲸吞海塞，吸收食物中蕴藏的能量！”“修炼到极致时，肠胃蠕动能力提升百倍，可以日吞兽肉八百斤，连最坚固的灵兽头骨都碾成粉末，完全吸收，转化成最基本的灵能，瞬间充盈四肢百骸，令人血脉贲张，力大无穷！”“记住，《一百零八手披风乱锤法》修炼不到家，尚有一丝补救余地，可是这门《鲸吞大法》要是练不好，永远是凡人一个，不要想踏上修真之路！”“欧冶明，你先给老子上来，把这两百斤臭鱼统统吃下去，老子先教你这门百炼宗镇山秘法《鲸吞大法》！”……李耀的双眼忽然瞪得圆鼓鼓的，从他的腹腔中，传来“轰隆轰隆”的声音，似乎有一部强劲的机器骤然发动！一瞬间，他的肚子里，就像是有好几头怪兽乱窜，腹部的皮肤被拉伸到近乎透明！他的胃肠道正在以超越常人几十倍的效率高速蠕动，将星空巨兽肉飞快地消化、分解，转化成最基础的能量，源源不断供给到干涸的四肢百骸，奇经八脉之中！星空巨兽肉遇水膨胀的速度，怎么都比不过消化吸收的速度，凸起的腹部很快平复下去，甚至又重新凹陷。“不行，还是饿，快，再来一罐！”李耀吃得口滑，三两口将第二罐星空巨兽肉罐头啃了个一干二净，兀自不满足，拍着地板让黑翼剑继续拿肉。三罐，五罐，二十罐……短短一个钟头，他黏皮带骨吞下了整整三十一听星空巨兽肉罐头，喝光了满满一桶饮用水，把家里的存货都吃干抹净，这才意犹未尽地打了个饱嗝。“吱吱，吱吱？”黑翼剑有些担忧地看着主人——它从来没见过这么疯狂吃星空巨兽肉罐头的人，不知道主人出了什么毛病，不由关切询问。李耀砸吧着嘴，用舌头剔出一缕肉丝，细细回味着：“我好像还没吃饱，还能再吃三五罐。”“……”黑翼剑一阵无语，如果它有眼睛，此刻一定大翻白眼。“总算，又活过来了！”李耀十分满足地舒了一口气，握紧拳头，仔细打量自己的手臂，体会着骨髓深处涌动的力量。随着一听听星空巨兽肉罐头嗑下去，在《鲸吞大法》的疯狂消化吸收下，他的身体也发生了翻天覆地的变化。兽肉转化成了最纯粹的灵能，有了丰沛灵能的浸润，干涸的血管重新充盈，枯萎的肌肉再度鼓胀，骨骼如同钢筋，变得异常坚韧。在镜子里，他的脸色仍旧有些灰黄，和以前比起来，身形也略显瘦弱，但是在黯淡的皮肤下面，却隐藏着紧实的肌肉，稍稍一用力就突显出来，如同一股股粗大的钢索。李耀攥紧拳头，往胸肌上不轻不重锤了两拳，发出沉闷的声响，胸口如同垫了七八层晒干的皮革，根本感觉不到痛楚。“嗖！嗖！”手臂一甩，随意刺出七八拳，虚空中顿时出现三五道残影，发出拳风破空之声。“拳力起码增强了15%，拳速至少提升了20%，《鲸吞大法》果然是一个字——真他娘的霸道！”意识到南柯一梦中的记忆碎片，竟然能在现实世界中应用，李耀不由欣喜若狂，犹如捡到了天降横财的流浪汉。不过，当他有意识去回忆梦中欧冶子遗留的庞大记忆库时，却发现和所有梦境一样，前一秒还清晰无比的记忆，下一秒就变得朦朦胧胧，斑斑驳驳，无法利用。“如果有办法回想起梦境的每一个细节就好了，哪怕只是被我偷学到欧冶子这老小子一成本事，成为联邦第一炼器大师，都是易如反掌！到时候我就金山银海，香车美女，受万人敬仰，成为风靡亿万青少年的偶像人物……”李耀嘿嘿奸笑，尽情畅想。黑翼剑十分不屑地冷哼一声，扭着剑柄飞走了。就在这时，晶脑忽然发出“滴滴”一声响，光幕右下方飞出一只虚拟纸鹤，绕着李耀的脑袋飞了三圈，“啪”一声爆开，化作一条冷冰冰的信息：“你今天没来学校？”后面还跟着一个圆滚滚的黄色小人，小人眉毛倒竖，满脸质疑，是司佳雪。"
	}, {
		"chapter": " 第十四章 隐湖小境",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432954.html",
		"content": "    李耀愣了半天才回想起“昨天”对司佳雪做出的承诺，一看时间，才发现已经到了下午五点，自己居然睡了一天一夜。不管在梦里如何呼风唤雨，在现实世界里，他还是一个囊中羞涩的穷小子，刚才又一口气把几个月的存粮都吃光了，十万块钱对他来说，简直是一笔巨款，恨不得立马攥在手心里。李耀急忙在虚拟符文键盘上敲出回应：“你在哪里？两个钟头，不，一个半钟头之内，我给你送过来！”点击“发送”，字符凝聚，化作一只小小的虚灵纸鹤，飞向光幕右下角，消失不见。过了足足三分钟，司佳雪才发来一个地址：“我在这里，一个半小时之后会有人在门口等你，直接把东西交给他就行了。”看来，她对李耀的观感实在不佳，连面都不想和他见。李耀自无不可，只要有钱拿就行，回了一个“好”字，关闭光幕，将司佳雪那台老式晶脑取了出来，指关节交叉，“咔嚓咔嚓”揉搓几下，开始维修。“咦？”当他用螺丝刀卸开晶脑外壳时，立刻发现自己有些异样。他今天的状态格外好，头脑格外清晰，面对繁复玄奥的晶脑内部构造，只不过仔细看了两眼，似乎就能洞悉最深层的结构。轻轻阖上眼皮，眼前缓缓浮起一台半透明的老式晶脑幻影，每一个细小的零部件都逐一脱离开来，在虚空中缓缓旋舞，令他从四面八方各个角度，将所有零部件的每一个细节都看得一清二楚。李耀有种感觉，即便不是替换散热片这样的简单工作，而是维修核心晶管之类的高难度作业，似乎也能试上一试。“看来，在梦境中偷窥欧冶子炼制了几百年的法宝，不是白看的，虽然所有细节都忘了个一干二净，但是我的‘眼力’，却是大大提升了！”这样一来，维修速度就加快了许多，原本他估计至少要一个钟头才能完成的工作，只用了三十分钟就大功告成，而且他还下意识地改动了一下散热结构，在一百多年前的晶脑内部，采用了一种三十年前才出现的新型散热构造，预计能把这台晶脑的散热效率提升17%，在高温下的重启速度也能提升至少9%。“简直完美，收十万块真是物有所值，一点都不贵！”端详着自己的作品，李耀非常满意，他觉得这是自己有生以来最出色的一次发挥。正沾沾自喜呢，鼻腔里忽然传来一股酸臭气味，李耀这才意识到自己身上黏糊糊都是睡梦中流出的汗渍，抬腕看看时间，还不算太晚，干脆冲了个澡，上下一通狠刷，换了身衣服，这才一身舒爽地出了门。司佳雪给的地址，是位于上东区的一处自助餐厅，上东区是权贵云集的富人区，以前李耀很少来这里，偶尔有事路过，总会生出一丝自惭形秽之感，觉得自己像是闯进上流社会奢华宴会的乞丐。可是今天，他昂着头、挺着胸、叠着肚、鼻孔朝天、一步三丈，走得旁若无人、神采飞扬！虽然皱巴巴的外套已经洗得发白，虽然膝盖上还打着补丁，虽然脚上蹬着一双“开口笑”，一看就是个吃了上顿没下顿的穷小子。他的神情，却像是腰里揣着金砖，正准备去签几十个亿大合同的霸道宗主。这是在南柯一梦中，在无数高阶修真者堆里潜移默化，培养出来的气焰，是纯粹心境上的优越感，和力量、身份、地位无关。就像是一个和万千恐龙生活了几十年的人，咋一看到老虎，也只会当成比较肥胖的猫。上东区位于浮戈城中央，周围共有七个面积很大的人工湖，隐隐将这一区域和周围隔绝开来，司佳雪给出的地址，就在其中一个人工湖“隐冬湖”边上，是一处名叫隐湖小境的自助餐厅。这座餐厅四周都被竹林围绕，还依托天然环境，架设天气符阵，使得方圆百米内常年飘雪。雪不大，却给餐厅添上了一丝空灵的禅意。这里还算不上是浮戈城档次最高的豪华餐厅，价格相对便宜，环境却很不错，很有格调，对于尚未掌握财政大权，依靠父母给零花的富豪子弟来说，是颇符合身份的消费场所。隐湖小境门口站着一名身穿素裙，手持纸扇的古装美女服务生，见李耀大摇大摆地踏了进来，衣着和气势截然相反，看着实在别扭，竟然愣了半天，才上前浅浅施了个礼：“您好，请问是否赤霄二中的李耀同学？”“没错，是司佳雪让你等着的吧，东西在这里，需要试用吗？”李耀也不废话，将晶脑递过去。古装美女服务生微笑道：“不用了，司小姐说如果真的出了问题，她自然会再去找李耀同学的，至于现在，请您收好这张卡片。”略一弯腰，古装美女服务生十分恭敬地双手递过来一张写满符文的半透明磨砂卡片。这是不记名的金灵通卡，可以将卡片上的符文输入晶脑，把里面存的钱转入账户，也可以直接在大多数店铺刷卡消费，十分方便。李耀接过金灵通卡，轻触卡片左上角一个缠绕着银丝的淡紫色符文，金灵通卡轻轻一颤，卡面上浮现出一串数字——100000。司佳雪还帮他凑了个整，李耀眼前一亮，有些意外地吹了声口哨：“美女，多谢了，对了，帮我顺便也谢谢司佳雪，和她说以后还有什么生意记得多多关照，我统统给她跳楼价！”将金灵通卡小心翼翼地塞进贴肉的口袋，李耀笑嘻嘻地转身离去，盘算着去平民区的超市里多买几百听星空巨兽肉罐头回家，再整点儿酱牛肉夹烙饼，美美吃上一顿宵夜。就在这时，从隐湖小境里传来“嗤啦”一声，是鲜嫩多汁的小牛肉拍在滚烫铁板上的声音。一股淡淡的肉香，混合着几十种珍稀香料而成的异香，乘着醉人的小风，飘了出来。李耀肚子里“咕噜”一声，好似被无形的绳索拽住，骤然停下脚步。“该死，这么快又饿了！”他在南柯一梦中和欧冶子斗智斗勇，从神魂到体能，消耗实在太大，简直是透支生命，根本不是几十听星空巨兽肉罐头能补得回来的，不闻还好，这一闻到肉香，简直又回到了刚才毒瘾发作的状态，肠胃化作无底洞，四肢百骸燃起熊熊饥火，一张脸扭曲到了极点，就差没顺着嘴角流口水。李耀不由自主地倒退回来，直愣愣往里面闯。恍若饿虎的气焰吓坏了古装美女服务生，小姑娘下意识挡在他面前。“嗯？”李耀眯起眼睛，臼齿摩擦，“咔咔”作响，就像是一头吃了三天草的迅猛龙。小姑娘简直要哭出来，心说哪儿来这么一个野人，看架势是要把我也吞下去怎么着？不由倒退两步，定了定神，勉强堆出笑容，道：“这、这位客人，您来得正巧，我们隐湖小境今天店庆，全场打八五折并且免去服务费，自助晚餐每位只需一千二百八十元，还附赠三十年陈的女儿红，都是当年我们店主亲手埋到‘隐冬湖’底的。”富人区的饭店酒庄，服务生都受过专门训练，素养极高，自然不会干出以貌取人、不让衣着穷酸人士消费的蠢事。特别是在修真界中，专门有些心理扭曲的怪人，喜欢白龙鱼服、扮猪吃虎，若是有眼无珠得罪了这些人，分分钟关张大吉不说，全体员工还要去医院重症病房放无薪假。所以，在富人区，只要不是只穿着三角裤来消费，再奢华的消费场所，对客人也都是一视同仁。古装美女服务生也不知道李耀是哪路毛神，只是非常委婉地说清楚了消费档次，就闪到一边。“一千二百八？”李耀双眼有些发直，这个数字在他脑海中瞬间转化成了满坑满谷的星空巨兽肉罐头，唯一的念头就是转身走人。不过身体却比思维更诚实，烤肉的香气仿佛在李耀面前幻化成了一个丰腴到极点的美女，舔着红唇，抛着媚眼，浅笑笙歌。他像是吞了一颗大核桃，喉结不住上下滚动，心中天人交战，纠结万分。僵持了足足……半秒钟，心理防线彻底崩溃，李耀眼冒火光，饿纹上脸，把裤腰带松了一节，如猛虎下山，似饿狗出笼，呼啸而入。“不就是一千二百八吗？刚刚到手十万，一顿还能吃穷不成？今儿个不过了！”隐湖小境内部的设计十分巧妙，用餐区被长廊、灯笼和花园分隔成了十几个私密区域，而摆满食物的长桌则遍布各个区域，确保客人在相对独立的环境中用餐。至于各种珍馐美味的丰富程度，这么说吧，到了这儿，李耀感觉自己的生物课简直是武技老师教的，一大半山珍海味非但叫不出名字，连见都没见过！找了一处比较清静的回廊，李耀抓起一条二十多斤重的炙烤小羊腿，黏皮带骨，连血带肉，狠狠咬下。“十二成功力、完全境界、究极状态——鲸！吞！大！法！”"
	}, {
		"chapter": " 第十五章 不知死活",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432955.html",
		"content": "    相隔二十多米的一个小花池边，皎洁的月光下，卓立着一双气度不凡的少男少女，正是赤霄二中的“男神”赫连烈和“女神”司佳雪。赫连烈一脸诚恳，欠身道：“小雪，对不起，昨天是我太冲动，我不该去找那个普通班的垃圾，没想到会传出一些风言风语，连累你也被家长询问，都是我的错，请你接受我的道歉。”司佳雪依旧冷若冰霜，仿佛一座万年不化的冰山，冷冰冰地说：“我可以接受你的道歉，不过希望这件事到此为止，记住，我想和谁来往是我的自由，那家伙确实是一个贪得无厌的无赖，却也轮不到你来指手画脚！”“我明白，我明白，来吧，一起进去和郑少喝一杯，今天是他生日，我们不要为一个垃圾动气。”赫连烈耐着性子说。“我有点累，先回去了，你帮我和郑少说一声。”司佳雪等到了晶脑，丝毫不给面子，转身就走。赫连烈目光阴沉，死死盯着佳人的身影隐没在回廊后面，“咔嚓”一声，脚下的青石板竟然出现蛛网般不住扩散的裂纹。“啧啧啧啧，赫连大少好强的脚力。”一个略显浮夸的声音从背后传来，是一名身穿紫衣，眼泡有些肿胀，看似酒色过度的年轻人，他长着一对猫儿似的眼睛，在月光下隐隐散发着绿光。“郑少。”赫连烈收回目光，神色恢复平静。“不就是一个女人，就算司家在浮戈城里有些势力又怎么样，至于让你这么低声下气？”郑少笑嘻嘻地说，右手肆无忌惮地搭在赫连烈肩膀上。在赤霄二中，敢说赫连烈“低声下气”的人，只怕早就被他打得爹妈都不认识。但是这名阔少“郑东明”，不但是浮戈城赫赫有名的郑家第三代长孙，背后有众多修为深厚的凶人撑腰，本身也是“凤山门附属第二高中”的精英学生，灵根开发度74%，是这一次高考中，“浮戈城高考状元”称号的有力竞争者，实力隐隐在赫连烈之上。是以，赫连烈也只能按捺凶焰，勉强道：“我对小雪的感情，你不懂。”郑东明耸了耸肩，拖长音调：“是啦，我们这些凡夫俗子，怎么能领会你赫连大情圣的微妙心境呢？既然不懂，不如去喝酒啦，今天是我生日，你不是要一直摆着这张苦瓜脸吧？”赫连烈哼了一声，脸色稍稍转寰，两人正欲进屋，几名阔少圈子里的伙伴忽然神色古怪地走了过来，一个个憋得脸色发紫，气喘如牛。“什么事这么好笑，说出来让我们也开心一下啊？”郑东明微笑问道。“郑少，那边有个乡巴佬，不知道从什么地方冒出来的，好像是饿鬼投胎，三年没吃饭，吃相那叫一个难看。”一名阔少捧着肚子，笑得快要抽筋了。隐湖小境这种地方，进来用餐的多是上流社会人士，注重的是环境和格调，把这里当成社交场合，吃饭反而是其次，大家多是点到即止，保持翩翩公子的风度。若是要胡吃海塞，大嚼大咽，自有更好的去处。郑东明懒洋洋地说：“现在隐湖小境的档次也不行了，竟然有人专门来这里吃饭？看来下次咱们聚会，也要换个更清幽的地方。不过就算是吃相难看一点，也不至于让你们笑成这样吧？”“不是啊，郑少，那家伙真的太夸张！”另一名阔少强忍笑意，伸手比划着，“这么长，这么长的一根带骨烤肉，咔嚓咔嚓，三口就吃下去，连骨头都磨得粉碎，全部吞落，半点渣都不剩下！”头一名阔少补充：“还有，还有，脸盆大的深海霸王蟹，都带着壳，带着壳啊，也被这个乡巴佬三两口吃了个一干二净，你是没看到他吃过的盘子，啧啧啧啧，简直比刷洗过的还干净！”另一名阔少继续叫道：“是啊，我还看到他在半分钟内，眼都不眨一下，连壳吞下了整整二十个海胆！”“总之，真的很夸张，郑少你要不要去见识一下？”两名阔少异口同声。“算了吧，我的爱好是看女人脱衣服，不是看男人吃饭，赫连，你有没有兴趣？”郑东明浅浅打了个哈欠。“没兴趣。”赫连烈淡淡道。头一名阔少忽然道：“对了，赫连大少，那个乡巴佬穿的，好像是你们‘赤霄二中’的校裤！”“嗯？”赫连烈一愣，脸色顿时变得有些难看。郑东明也来了兴趣，眼底发亮：“赫连，你们赤霄二中虽然比不过我们凤山二中，可是在浮戈城里也算是排名比较靠前的优质中学，居然有这种极品？这就一定要见识一下了！”“赤霄二中，都是精英，怎么会有这种饿死鬼！”赫连烈生硬地说，狠狠瞪了两名阔少一眼，大步朝他们来的方向走过去。郑东明冲两名阔少挤眉弄眼，用口型默默道：“如果真是你们看错，赫连一定发飙，你们自求多福啦！”说完，他笑嘻嘻的，也跟在赫连后面。还未走进下一段回廊，就听到“咔嚓咔嚓，咔嚓咔嚓”，有如刀剑交击的咀嚼声。“这……还真是够凶猛的。”郑东明喃喃道，看着正趴在餐桌上据案大嚼的李耀，愣了好一会儿。瞥了一眼身边人，郑东明感觉赫连烈就快爆炸，他强忍笑意，捅了捅对方的腰眼。“赫连大少，请问这位……壮士，是不是贵校的高材生？”另外两名阔少躲在郑东明身后，忍不住“嗤嗤”偷笑起来。赫连烈仿佛化作一座石像，阴冷地沉默了三秒钟，双眼眯成两把锋利的弯刀，忽然身形闪动，一步跨至李耀面前，森然问道：“你在这里干什么？”浮戈城很大，有好几百万人口，赫连烈才不相信会有这么巧，这个普通班的垃圾正好跑到隐湖小境来丢人。一定是跟踪司佳雪到这里来的！李耀正吃得兴高采烈，冷不防有人在耳边咆哮，微微一愣，扭头一看，不由皱眉，一边咀嚼，一边冷笑：“我在这里洗澡，难道你看不出来？”李耀在南柯一梦中见多了实力强横的古修，赫连烈这种级别的小角色，简直变成虾兵蟹将一般的存，他眼底自然而然流露出一抹藐视。赫连烈在赤霄二中说一不二，就算是重点班也无人敢违逆他，没想到这个普通班的垃圾不但把他的警告当耳边风，还故意讽刺他，眼神又如此轻蔑，顿时令他怒火中烧！“你这垃圾，简直不知死活！”赫连烈猛地跨出一大步，叉开五指朝李耀的脸上狠狠掴去！"
	}, {
		"chapter": " 第十六章 一条海参",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432956.html",
		"content": "    “呼——”赫连烈气势惊人，如同一辆风驰电掣的超高速晶轨列车，人还未至，令人睁不开眼的劲风已经狠狠砸到了李耀脸上。李耀的眼球犹如针扎，一股凉意从尾椎骨直冲心脏，脑域深处仿佛有一个“开关”猛地打开，刚刚从南柯一梦中苏醒时无比敏锐的五感再次降临。就在这0.1秒之内，他十分清晰地看到了不远处目瞪口呆的三名阔少，看清了小花园中每一株植物上的枝叶和花朵，闻到了厨房里正在烧制的几十种菜肴的香味，甚至看清楚了在七八米远的地方，一只蚊子正晃晃悠悠的飞过。与此同时，他也看到在自己和赫连烈之间的地上，躺着一片黑黢黢的海参，那是他刚刚不小心掉在地上的。一大堆数字在他脑域深处爆炸，爆炸，爆炸，组合成了一连串奇妙的公式，凝聚成无数力矩、力臂、作用力方向、运动轨迹等等信息流。就在这0.1秒结束之后，李耀眨了眨眼睛，思维尚未做出反应，身体已经抢先一步，下意识地往左边挪了一小步。他这一挪，赫连烈立刻跟进，身形微晃，将攻击路线也移动了0.1米，于是当他的右腿狠狠落地时，正好就踩在滑不溜秋的海参上，整个人都失去了平衡！倘若面对别的对手，赫连烈根本不会如此大意，但是李耀在他眼中不过是一个无足轻重的垃圾，盛怒之下，他根本没有戒备，直接滑了出去。李耀微微侧身，赫连烈从他身边一根头发丝的距离滑过，李耀甚至能看清楚赫连烈惊愕欲绝的表情和几乎要迸出眼眶的大眼珠子，滑出三米之后，赫连烈撞翻了一张摆满食物的大餐桌，“咣当”一声，三四个大盆子的食物劈头盖脑砸了下来。汤汁浓稠的海参，味道浓郁的扇贝，鲜美至极的珍珠鱼丸……一点都没浪费，全都出现在赫连烈的头发上、脸上、肩膀上、价格昂贵手工打造的奢华衣衫上，看上去，赫连烈刚刚在泔水桶里洗了个澡。沉默，恐怖的沉默，如墓地般的沉默！赫连烈瞠目结舌，脸上的每一束神经都被冻结，扭曲成略带迷惘、羞愧、愤怒、疯狂的古怪表情。李耀眨巴着眼睛，眼睁睁看着一条海参从赫连烈刀削斧刻的“剑眉星目”上面慢条斯理地，依依不舍地，欲说还休地滑落下来。“这，这乐子可闹大了，这小子从哪儿冒出来的？太乱来了吧！”不远处，郑东明好似发羊癫疯一般剧烈抽搐，一张胖脸已经被不可遏制的笑意憋成了紫红色。他拽着两名阔少，不动声色地向后退了几步，这才忍不住笑出声：“没想到看男人吃饭，比看女人脱衣服更加有趣，你们说，这不会是赫连专程为我生日安排的娱乐节目吧？”一名阔少迟疑道：“不会吧？我记得赫连这个人似乎有些洁癖，郑少你看，赫连的表情简直像是要哭出来了，我们要不要上去帮忙？”“当然不要，这么精彩的节目，简直千载难逢，当然是要看个过瘾！”郑大少很没义气地说，顿了一顿，又笑眯眯道，“不过我看这个小子挺有性格，小罗，快用灵鹤传书，让你家里开的私立医院，赶紧派一辆最高级的急救飞梭来——我看赫连快要爆炸啦！”果然，赫连烈从最初的惊愕欲绝中清醒，就像一座从休眠状态中复苏的活火山，炙热的岩浆呼之欲出，周身缭绕的浓烈气焰简直凝结成了肉眼可见的实质，方圆半米之内的气温都提升了好几度！“咔嚓咔嚓”，他周身骨骼发出一连串鞭炮齐鸣般的爆响，令人不寒而栗。李耀的大脑全速开动，脑域深处无数记忆碎片疯狂旋转，每一块记忆碎片上都反映着一段激烈战斗的画面。表面看上去，他被赫连烈的万丈凶芒完全震慑，呆若木鸡。可是在呆滞的外表下，他的每一束肌肉纤维都慢慢收紧，如同压缩到极致的弹簧，凝聚起强大的能量。双手虚握，自然而然垂挂在身体两侧，就像是攥着两柄千斤巨锤，微微晃荡，蓄势待发。就在空气撕裂，千钧一发之时——赫连烈的左肩膀上忽然搭住了一只胖乎乎的手，一个足有两百多斤的中年胖子，身穿经理制服，无声无息地出现在了他身后，笑吟吟道：“赫连大少，你醉了。”赫连烈的瞳孔骤然收缩，有若实质的敌意转了一百八十度，毫不掩饰地向胖子袭去。这个大胖子经理，也不像是修炼过什么武技的样子，面对赫连烈的敌意，却似春风拂面，浑不在意。他慢条斯理道：“任何一名客人来隐湖小境用餐，都是我们的衣食父母，绝对会得到超一流的服务，这是我们隐湖小境几十年来一直秉承的宗旨，整个‘上东区’谁人不知？赫连大少若是没有喝醉，又怎么会当着我的面，对我的衣食父母大打出手？”“你威胁我？”赫连烈一字一顿，语气森然。胖子经理微微一笑，脸上肥肉乱颤，显得有些贼兮兮的：“我吃了熊心豹子胆也不敢威胁赫连大少，只不过是多嘴提醒一句，在赫连大少身后第三条回廊，第22号桌上用餐的，是《浮戈城娱乐日刊》的记者。”“有记者？”赫连烈的脸色变得十分难看，他低头看了看身上一片狼藉，这副尊荣若是被娱乐小报的记者拍到，不出半个小时，他一定会成为浮戈城里“最出名”的富豪子弟，而这种“名气”，绝不是他想要的那一种。他死死、死死地盯了李耀一眼，咬紧牙关，一言不发，头也不回逃离隐湖小境。大胖子经理这才回过头来，不动声色地打量了李耀一番。李耀和外表截然相反的泰然自若令他微微诧异，愣了一下，大胖子经理才十分诚挚地抱歉：“这位贵宾，实在不好意思，因为我们工作上的疏忽，让您在隐湖小境用餐期间受到了骚扰，为了弥补您的损失，今天这一顿费用全免，算本店请客，希望今天的小插曲不要影响您对隐湖小境的观感，也欢迎您继续支持本店。”能够在‘上东区’屹立几十年不倒的餐厅，自有其深厚的底蕴和超然的格局，经营者并不会因为客人的衣着和身份而有一丝一毫的怠慢，一切都秉承最极致的服务理念，这才能打造出千金不易的口碑。李耀一愣，正欲点头，一阵酒香扑面而来，一名油头粉面的猫眼少年，满脸微笑，出现在他面前。“这位同学，我叫郑东明，你可以叫我郑少，也可以叫我大东，不过千万不要叫我小明，刚才发生的一切我都看到了，我觉得你简直是万里挑一，人中龙凤，极品中的极品，怎么样，交个朋友吧？”在李耀有些警惕的眼神注视下，郑东明泰然自若地伸出了手，指间轻轻夹了一张装饰着华丽灵纹的名片，“不用紧张，我没有别的意思，只是想介绍一位非常专业的保险销售给你认识，我建议你现在就拿出所有存款，马上去买一份最高金额的人身意外伤害险，因为——”顿了一顿，郑少脸上弥漫着十分诡异的笑容，阴恻恻地说：“相信我，明天你就用得上了。”"
	}, {
		"chapter": " 第十七章 鬼市大姐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432957.html",
		"content": "    一个钟头后。李耀独自一人走在夜风迷醉的大街上，想起赫连烈满头龙虾扇贝海参，夹着尾巴逃跑的模样，再也忍不住，放声大笑起来。他的人生，竟然在一天一夜，不超过三十个钟头之内，发生了如此精彩的逆转！一天前，他面对赫连烈，还像是兔子面对饿狼一般，毫无反抗余地，甚至连轻松呼吸都做不到。一天后，他却让赫连烈摔了个狗吃屎，逼得这位赤霄二中“男神”落荒而逃。若是让学校里那些痴迷于赫连烈的女生看到，只怕都会惊得下巴脱臼！世上还有比这更神奇的逆转吗？至于郑东明的警告，他并没有放在心上。从李耀骨髓深处，隐隐渗透出来一股莫名的自信，他相信就算眼下自己还不是赫连烈的对手，可是只要经过一段时间的修炼，一定能开拓出无限宽阔的天地，把赫连烈狠狠踩在脚下！“赫连烈，昨天你辱骂我是‘垃圾’，今天又想扇我耳光，这两件事，我都牢牢记在心里。”“事不过三，如果你老老实实，收紧骨头、夹起尾巴做人，不要再来招惹我，我大人大量，也懒得来料理你。”“可是如果你执迷不悟，还在我‘秃鹫李耀’面前晃来晃去，你的下场，就不会像今天这么简单了！”不知不觉中，李耀周身缭绕着来自四万六千年前强大古修的凛冽气息。他原本准备回去好好休息一下，明天再去地下鬼市购买山寨强化药剂，可是这会儿，突然改变主意，信步向通往地底的升降平台走去。距离高考，只剩下九十九天。他要争分夺秒，抓紧每一点时间修炼，在高考中一鸣惊人！“赫连烈，你不是说我们这些普通班的学生，都是杂鱼，都是垃圾吗？如果我这件‘垃圾’，在高考中竟然考出比你更好的成绩，那你——又算是个什么东西？”地下鬼市，是联邦每一座大城市中，属于平民阶层的独特风景线。修真40000年代并不太平，正道和魔门、人类和妖族、各种势力之间的战争从未平息，星耀联邦也长期处于战争状态。联邦的每一座修炼重镇，在最初建立时都会挖地万尺，建设避难所、防空洞、下水道、通风井。各种地下设施相互交通，组成错综复杂，有如迷宫的黑暗战堡、地下城池，并且储存有大量食物、清水和生存必需品，用灵力护罩封存，永远保持在最新鲜的状态。在最极端状况下，即便地面全部被妖族军队占领，人类依旧可以退守地下要塞，各种物资足以让几十万人生活十年以上。而藏匿于最隐秘处“地下武库”中的法宝和飞剑，能在瞬间组织起十万军队，伺机反攻。不过，在天元界，眼下正是人道大昌的黄金岁月，星耀联邦在数百年间不断开疆扩土，破山伐庙，攻势凌厉，昔日地处边陲的军镇渐渐变成了腹地，地下要塞也在不知不觉中失去了军事意义。不知从什么时候开始，就有不少贫苦阶层慢慢侵蚀地下空间，在地底生存繁衍。或许一开始，他们是被地面上昂贵的房价和过高的生存成本所逼，迫于无奈才逃入地底，可是他们很快就发现，地底世界设施完善，空间广阔，比地面上的贫民窟要好得多。就这样，居住在地底的人越来越多，经过数百年的发展，地底世界已经被建设成为一个繁华程度稍有逊色，但嘈杂和热闹程度大大超越地面的“世外桃源”。这里是游走在法律边缘的灰色地带，拥有独特的秩序和风貌。简单说，在地下鬼市，商品可能来路稍微不明一点点，居住环境稍微恶劣一点点，小偷小摸稍微多一点点，吃的东西稍微不卫生一点点。但是只要能忽略这些微不足道的“一点点”，就能享受到无比低廉的生活成本，以及和地面世界迥异的万种风情。“咣当咣当”，古老的灵能升降机剧烈颤抖，发出单调的撞击声，向几百米深的地下鬼市落去。空气渐渐变得有一丝混浊，隐隐混合着几缕廉价香水的熏人气息。李耀深深吸了一口气，就像是一尾在岸上扑腾了很久的鱼重新回到水里，整个人都“活”了过来。和“上东区”相比，他更喜欢在地下鬼市厮混，如果不是为了方便在法宝坟墓里拾荒，他肯定会选择在地下鬼市里直接租房子，房租还能便宜一半。三分钟后，灵能升降机在一处人声鼎沸的市场门口停了下来，李耀用力拉开生锈发涩的铁栅栏，伴随着“吱呀吱呀”的刺耳声，扑面而来的是一团勾魂的焦香。每座地下鬼市的结构都大同小异，沿用最初的军事要塞法则，用数字标注区域。李耀进入的，是第五十九号区域。这是非常有名的美食一条街，来路可疑的食材经过各种匪夷所思的手段，被烹饪成远近驰名的“鬼饮食”，只要不去深究制作手段，保证鲜得让人连舌头都吞下去。热气腾腾的猪油贴糍粑……金黄焦香的炸臭豆腐……用大蒜、猪血和马肉混合而成的血肠，最重要是用羔羊尾巴里熬出的油来细细煎了，再撒上大西北妖兽荒原上特产的黑晶盐粉，趁烫嘴赶紧咬一口，不等咀嚼，半凝固的血膏混合着羊尾巴油就滑入喉管，只觉周身上下春暖花开，通体舒泰，每个毛孔都发出**，真是给个大罗金仙都不换！据说，有不少修真者都禁不住“鬼饮食”的**，时常改头换面来这里大快朵颐。尽管一个钟头前刚刚饱餐过一顿丰盛的自助餐，李耀还是禁不住食指大动，买了五串羊油煎血肠，就站在摊子前，眯着眼睛尽情享受。一名怀抱婴儿的三十多岁大姐挤了过来，冲他小声招呼：“小伙儿，要玉简不？”大姐从襁褓下面摸出一个牛皮包，胖手伸进去，抓出三枚玉简，摊在掌心。这三枚玉简通体晶莹剔透，流光溢彩，灵气缭绕，泛出七彩波纹，在李耀眼前汇聚成了三道名字：《女修白洁》、《少年剑仙阿宾》、《狡猾的炼药大师》。“太老了，都看过。”李耀扫了一眼，不为所动。“不一样，这是经过强大修真者重新炼制的高清版，每一枚玉简中都包含几十万道神念，清晰度足足提高十倍，每根毛都看得清清楚楚，保准小伙儿你一看忘不了，看了还想要！”大姐热心介绍。“……还是算了，出来闲晃，没带钱，实在不好意思，回头一定照顾大姐生意。”好不容易打发走了卖玉简的大姐，五串血肠也吃完了，李耀心满意足地一抹嘴巴，不慌不忙地走进了美食街角落里的公共厕所。"
	}, {
		"chapter": " 第十八章 强化药剂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432958.html",
		"content": "    美食一条街人来人往，鱼龙混杂，厕所的环境十分恶劣，臭气熏天。李耀捏着鼻子，打开一个蹲坑隔间，果然在隔间大门后面，发现了密密麻麻的几十条信息。“你寂寞吗，你渴望吗，漫长的夜晚是否孤枕难眠？赶快联系灵鹤传书号码3877134，魔门妖女、佛宗圣女、美艳女剑修……几十位佳人任你挑选，长夜不再难熬！”“专售各种二手高档飞梭车，车况一流，售价低廉，绝无事故车，灵鹤传书号码893764。”“7734982，上百名退役特种兵，十余名炼气期修真者，专门帮你解决任何‘麻烦’！”麻烦两个字是用红笔写的，后面还画着一个骷髅头，煞有介事。李耀一目十行，一路搜索，很快找到了自己需要的信息。“专供各种强化药剂，价格便宜，效力稳定，副作用小，扫描灵符查看详情。”这条信息后面，印着一个由银丝组成，繁复玄奥、错综复杂的灵符。李耀从口袋里摸出一台微型随身晶脑，启动了扫描功能，一道蓝光扫过灵符，晶脑光幕中跳出来一个页面，却是浮戈城本地论坛中，“自由交流区”的一个帖子。这个帖子里罗列了上百种不同的强化药剂，还详细介绍了价格、效果、副作用以及服用方法等等信息。“强化药剂”只是一个统称，基本上，每个宗派甚至每一名稍有炼药知识的修真者都会尝试炼制独门的强化药剂。根据原料以及炼制方法的差异，每一种强化药剂也拥有不同的功效。有些能提升灵根开发度，强身健体；有些能在瞬间燃烧生命，提升战力；有些能滋养细胞，维持活性，延年益寿；有些则能令人雄风大振，金枪不倒，夜御百女。经过数百年的发展，各大宗派推出了上万种比较安全，稳定而有效的强化药剂，不过售价都十分高昂，一般的平民阶层根本吃不消长期消费。这是一个无比庞大的市场，自然而然，就有人想要仿冒强化药剂。在上百年的不断试验之后，联邦南方边境，一座名叫“虬龙山寨”的小镇，终于出现了第一种仿制强化药剂。这是断人财路的事情，仿制者不敢在强化药剂上光明正大打出名号，干脆标注为“山寨派”出品！随着虬龙山寨不断扩张，从一个边境小镇变成拥有数千万人口的联邦第一混乱城市，号称“无法之地”，“山寨”二字，也变成了冒牌货的专属名称。李耀准备购买的，就是一款知名青少年高考专用强化药剂的山寨版本。这种山寨药剂大多是在小作坊里非法炼制出来，质量极不稳定，一定要找一家比较靠谱的卖家。李耀不忙着查看药剂详情，先把帖子拉到最下方，浏览网友评论。他发现网友对这个药剂供应商的评价还算不错，看样子也不像是自卖自夸，而且商家提供的地址还是一个有门牌号码的正规地址。这种坐商的信誉，就比打一枪换一个地方的流动小贩要高不少了。他又把这个地址输入“万象搜索”，也没有查到什么负面新闻。这才放下心来，查找自己需要的品种，很快找到相关信息。有些意外，这家店铺给出的价格，要比一般的山寨货色高大约5%，不过老板说了，他采用的原材料和正品一模一样，炼制过程也非常规范，炼制出来的强化药剂纯度极高，基本没有副作用。权衡了一下，李耀通过灵鹤传书联系老板：“我要一百支‘天骄之路’高考专用强化药剂，有没有现货？”“有的，我就在店里，随时可以交易。”这笔生意金额不小，老板很快回应。“好，我马上过来。”李耀关上晶脑，想了想，摸出一杆笔，在歪歪扭扭的信息缝隙之间，勉强插进去一段话。“赤霄派退休高级炼器大师，发挥余热，携十余位精英弟子，专修各类飞剑、法宝、飞梭车，价格实惠，可以上门维修。”他在后面留下了自己的工作专用灵鹤号码，心里盘算着，如果真有肥羊上门，可以让老王来扮演“赤霄派退休高级炼器大师”，狠狠宰上一刀。满意地拍了拍手，李耀走出公共厕所。店主留下的地址，和美食街隔了四个区域，大约五里路，李耀加快脚步。穿过两片区域时，他在街角发现了一台“自动灵符售卖机”。这是一种很常见的便民设施，里面储备着数百种比较廉价的常用灵符，自助售卖，方便市民。李耀心中一动，从口袋里摸出三枚硬币，塞进售卖机的吞币口，手指轻点，选择了“纹面符”。售卖机高速震动了两秒钟，从下方的“出货口”，轻飘飘掉出一片东西。撕开包装，是一张黏糊糊的面膜，上面镌刻着几十道符文，蜿蜒而下，交织成一束瑰丽的花纹。将面膜贴在脸上，伴随着一阵“哧溜哧溜”的声音，李耀感觉面部肌肉一阵收缩和拉扯，凑近路边商店的玻璃橱窗一看，他的脸上布满了蜘蛛般的诡异花纹，就算死党孟江站在眼前，只怕也认不出他是何方神圣。地下鬼城鱼龙混杂，李耀还是第一次和这个药剂供应商打交道，不知道对方的底细，不得不小心谨慎，改头换面。这样，万一双方闹出什么矛盾，大不了一拍屁股走人，干脆利落，不会留下手尾。这种“纹面符”，在脸上催生出独特花纹，根据使用环境不同，效果可以维持十个钟头左右，是地下鬼市大受欢迎的热销灵符。特别是在进行灰色交易时，几乎人手一张，所以李耀也不怕药剂老板会起什么疑心。第六十三区是地下鬼市的灵能供应区，负责为整座地下要塞的通风管道和基础设施提供源源不断的灵力。这里行人不多，通道狭窄，四周都是纵横交错的粗大管道，犹如万千金属巨蛇盘踞，因为年久失修，不少管道都锈迹斑斑，从接缝处“嗤嗤”往外喷射着蒸汽。阴暗的金属甬道，晶石灵灯坏了一半，剩下一半也是时明时暗，灯光忽隐忽现。在甬道最深处，半开着一扇狭窄的铁门，门上烙印着一头张牙舞爪的黑狼，黑狼头上还插着一柄带血的军刺，而铁门上面，用铁条焊接成四个方方正正的字：“军道杀狼！”从里面，传来暴喝声，“砰砰”的击打声，铁锈的味道，还有浓郁的男性汗臭味。这是一处修炼馆。"
	}, {
		"chapter": " 第十九章 军道杀狼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432959.html",
		"content": "    星耀联邦民风尚武，战力超群的修真者享有至高无上的地位，联邦公民无不以踏上修真之路为最大荣耀。即便无法成为修真者，也喜欢打熬力气，磨砺筋骨，雕塑体型，终身保持修炼的习惯。所以，大街小巷随处可见健身会所、修炼馆和武技学校，在里面修炼的未必是什么穷凶极恶的武道高手，大多是遵纪守法、循规蹈矩的学生和上班族。李耀看到“军道杀狼修炼馆”的牌子，又多了一分信心。他知道这类地方的老板大多是狂热的修炼爱好者，他们炼制“山寨强化药剂”，多半是给自己和修炼馆的会员服用，赚钱并不是首要目的，所以往往不惜成本，质量也有一定保障。摸了摸脸上的蜘蛛花纹，李耀信步走了进去。修炼馆门面不大，里面却是别有洞天，大约三四百平米的力量训练房里，十几个肌肉贲张、大汗淋漓的壮汉正把杠铃、钢索和铁片砸得“咣咣”作响，角落里还有一名大汉正在狠狠**一只沙袋。李耀扫了一圈，发现这些大汉练的重量不太高，面容也都比较敦实良善，给人的感觉并不凶悍，看样子都是普通上班族，不由松了一口气，更加放心。他走到角落，准备向那名正在打沙袋的壮汉询问——此君看起来最面善。这名壮汉，却正好弓步近身，后手突刺，一记重拳，轰出浑身力量，将沙袋砸得高高飞起，正好撞到李耀脸上，发出“啪”一声响。壮汉“啊”了一声，急道：“你没事吧？”李耀晃了晃脑袋，鼻子有些酸涩，鼻翼抽动了两下，摇头道：“没事，请问赵馆长在什么地方？”……力量训练房后面，一间小小的茶室内，两个军绿色的坐垫上分别坐着一名壮汉，两人中间放着两只茶缸，还有熏肉、烧鸡、花生之类的熟菜。左边一人大概四五十岁年纪，坑坑洼洼的光头上纹着一个插着军刺的狼头纹身，左臂从肩胛骨开始齐齐斩断，取而代之的是一条镌刻着上千道符文的灵械义肢。右边一人，却是个看似不到三十岁的青年，披着一袭非常低调的灰色军用风衣，大约穿了许多年，已经洗得发白褪色。如果李耀看到此人，一定激动到尿崩——这名青年赫然就是赤霄二中所有学生心目中的偶像，浮戈城修真者圈子里的新贵，筑基期修士，妖刀彭海！此刻的彭海身上，却没有半点强大的修真者气息，他举起茶缸，对光头纹身男爽快道：“老教官，来，为了咱们当年在妖兽荒原上的激战岁月，再干一杯！”茶缸里明明是最粗劣的二锅头，彭海这个锦衣玉食、穷奢极欲的大修士，却像是见到了琼浆玉液，一饮而尽，大声咂舌：“好酒，这他妈才是男人该喝的东西！”光头纹身男用灵械义肢，有些僵硬地抓起茶缸，感慨道：“阿海，我知道你这小子重感情，讲情义，就算当上了筑基期修真者，都不忘咱们这些当年一起出生入死的老战友！不过你有心，隔三差五来找我喝酒也就罢了，实在没必要一直在我这里修炼——我这个地方是业余级别，水平很低，你一个筑基期修真者，在这里纯熟浪费时间！”彭海一笑：“老教官，咱们之间的交情，可不是简简单单‘出生入死’四个字就能说清楚的，想当年，我们一起执行‘黑刃行动’，若不是你帮我挡了那一下，我早就死得不能再死，哪里还能当上筑基期修真者？而老教官你……”目光扫向光头纹身男的左手，彭海的声音里也带上一抹沉重，“却丢掉了整条左臂，连心脏都被轰掉了70%，从炼气期十三层，跌回到了普通武者级数，不得不离开‘狼团’……”光头纹身男摆了摆手，满不在乎地说：“修真之路，危机四伏，九死一生，既然踏上这条不归路，老子早就把脑袋别在裤腰带上，随时准备命丧黄泉！只是丢掉一只手，又算什么？要是连这点都看不穿，当年还修个鸟真，趁早回家上班当白领讨老婆不是更安全？你也不用老是把那件事放在心上，咱们出来修真的，断手断脚还是回老家卖咸鸭蛋，都看老天爷高兴，都是命！我断手，是我命中注定，和你有什么关系？再说，不让我修真，那就不修喽，老子每个月拿着大把‘退伍军人伤残津贴’，小酒喝着，烤串撸着，床上的**天天不缺，不知过得多潇洒，多开心！而仍旧留在军中的老战友，没错，是有不少人成为了筑基期修真者，甚至还出过两个结丹的大修士，那又如何？说不定明天就变成妖兽肚子里的一泡稀屎，渣都不剩下！这么一想，我还赚了嘛，哈哈哈哈！”彭海欣然道：“拿得起，放得下，是我记忆中的老教官，铁骨铮铮的硬汉！不过有一点，老教官可是想错了，我每天到你这里来，并不是浪费时间，而是进行非常重要的修炼。”光头纹身男瞪大了眼睛：“修炼？在我这种破地方，你能练出什么花样？”彭海淡淡一笑，解释道：“我的瞬间灵能爆发力，已经达到‘筑基期高阶’，却非常不稳定，在好几次战斗的紧要关头，都意外掉回了‘筑基期中阶’，差点一命呜呼——这是因为我的绝对力量提升太快，而对力量的控制还不到家。想要在真正站稳‘筑基期高阶’，甚至冲击‘筑基期巅峰’境界，就必须彻底解决这个问题！”光头纹身男沉吟片刻，点头道：“你是联邦最年轻的筑基期修真者之一，进阶太快，确实会带来根基不稳的问题，你准备怎么解决？”彭海笑道：“为了控制自身力量，每次到老教官的‘军道杀狼修炼馆’，我都会把力量压制在3%，只发挥3%的实力，来进行超负荷的训练！”光头纹身男恍然大悟：“原来你只发挥了3%的实力？怪不得我从你身上，感觉不到半点修真者的气息。”彭海点头：“我已经在3%的状态下坚持了一个月，这样，当我放开限制，发挥100%实力时，感觉瞬间爆发力又有了大幅提升，对灵能的掌控度也增强了不少！我的目标，是最终能把自身力量压制在1%，还能进行超负荷的训练和对抗，如果可以做到的话，一定能冲上筑基期巅峰境界！”顿了一顿，不无遗憾地笑了笑，“灵力不稳定是我的最大弱点，不想让别人知道，所以只能到老教官你这里来修炼——在浮戈城，我只相信两个人，老教官就是其中之一，可惜你这里的会员，实力都太弱了，没一个能扛过我用3%实力，三分钟的攻击！光是进行力量训练，似乎又差了一口气。”光头纹身男瞪了他一眼：“我这里的会员，都是正经八百的上班族、工薪阶层，又不是专业武者，当然不够你打，就算你只用3%的实力，也纯属虐杀！不过，别说老教官不照顾你，我知道你正在找耐打的高手陪练，所以特地联系了一位在圈子里小有名气的金牌陪练员，等会儿就到。”彭海一听，来了兴趣：“哦？厉不厉害？”光头纹身男道：“我也是通过朋友介绍，并没有见过，不过这个人在地下鬼市已经厮混了很多年，在好几个武馆都当过专业陪练，据说抗击打能力极强，有个外号叫‘铁龟’，应该能扛住你用3%的实力打上三分钟吧？”茶室左边的一整面墙壁，是单方向透明玻璃，从里面望出去，可以看到力量训练房的情况。两人说话间，正好看到李耀走进来，被沙袋狠狠砸了一下脸，却若无其事的样子。“他来了，怎么样，还行吧？”光头纹身男站了起来。"
	}, {
		"chapter": " 第二十章 体操男",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432960.html",
		"content": "    “有点意思，在普通武者里算是抗击打能力一流，比你修炼馆里这些弱鸡强上十倍。”彭海也站起来，慢吞吞地活动关节，一束束肌肉如万千毒蛇，在洁白如玉的皮肤下面流窜，灵动无比。“那当然，人家专业嘛！你先去格斗室准备吧，别忘了用‘纹面符’，不要让人发现你的真实身份。”光头纹面男一边说着，推开门，走进力量训练房。打沙袋的壮汉对他道：“赵馆长，这位先生找你。”光头纹面男点了点头，扫了一眼李耀脸上的蜘蛛花纹，笑道：“来了？价钱什么的都清楚，没问题吧？”“都清楚，没问题，咱们直接交易吧。”李耀冷冷说，装出一副经验丰富的老江湖模样。“那就好，跟我来。”光头纹面男在前面带路，穿过一条走廊，把李耀带到了一间百来个平方的格斗室。格斗室的环境比较简陋，四周的墙壁上挂满了厚实的草垫作为缓冲，地面直接就是粗糙的水泥地，大概是用的久了，坑坑洼洼，遍布着横七竖八的裂缝。光头纹面男从角落里捧出一件用九层牛皮缝制的防护服和全套护具，示意李耀穿上。“大家都是圈里人，也不用我多啰嗦，反正只要你撑过三分钟，就能拿到一万块，不过若是撑不到三分钟，那就半毛钱没有——天哥说，你在不少武馆都干过，是金牌陪练，这些都是行规，没问题吧？”“三分钟？金牌陪练？”李耀眨巴着眼睛，意识到对方认错人了。纹面符的花纹并不是随机的，总计一千三百多种样式，偶尔也会出现两个人脸上花纹相同的情况，被称为“撞脸”。这个老板大概在等另外一个脸上绘制着蜘蛛花纹的“金牌陪练”，却把自己误认成了对方。“不好意思——”李耀下意识就要解释，心中忽然一动。这位光头大叔刚才说什么来着？撑过三分钟，就能拿一万块？当陪练竟然这么赚钱？李耀有些眼热了。他在法宝坟墓里拼死拼活，辛辛苦苦一个月也才能赚万儿八千，虽然这一次痛宰了司佳雪一刀，赚了十万块，可这种肥羊也不是随便就能遇上的，眼下只要三分钟就能再赚一万块，足够多买十几支强化药剂，何乐而不为呢？自己的身体可是刚刚经过异变，和过去相比，抗击打能力有了大幅提升，称得上皮糙肉厚！而会来这种档次的修炼馆里锻炼的会员，大多是业余级别，说不定刚刚下班，等会儿还要去买菜呢，能有多少力气？这么想着，李耀朝对面望去，差点没笑出声来。格斗室的角落里，站着一个身材高瘦的男人，裸露在外的上半身没多少肌肉，皮肤也显得有些惨白，此君脸上也施加了“纹面符”，红色和黑色的花纹交织成了一副笑眯眯的小丑模样。给人的感觉，这人普普通通，稀松平常，毫无半点高手的气势。令李耀忍俊不禁的是，他进来时，此君正在十分认真地热身，做的却是联邦最基础的“第五套健身体操”！这套健身体操，是联邦的修炼专家研发出来给普通人健身、放松用的，所有联邦公民从幼儿园就开始学习，根本谈不上是什么武技功法，就是最简单的活动手脚，舒展筋骨而已。如今，经过一次次升级，已经发展出了动作复杂、略带武技套路的“第九套健身体操”，而十分简单的“第五套健身体操”，只有小学生还拿来当课间操做。明明是小学生的课间操，这个笑脸小丑却做得规规矩矩，一丝不苟，每一个动作都伸展到极限，就像是在修炼什么惊天动地的盖世神功。“这一万块简直像是白捡，如果不捡，老天爷都要拿雷劈我！”李耀心中狂叫。光头纹身男把全套牛皮护具都披挂到他身上，皱眉道：“有什么问题？”“呃——”李耀沉吟片刻，问道，“我只能挨打？能不能还手？”光头纹身男一愣，表情似笑非笑，仿佛听到了世界上最幽默的笑话，他又从角落的一个装备箱里取来大把的铁制插板和强化陶瓷插片，插到牛皮护具表面的特殊口袋里。这样，李耀身上就有了三重保护——强化陶瓷插片、铁制插板和九层牛皮。光头纹身男道：“只要你高兴，尽管还手好啦，不过我劝你还是先全力以赴挡住他的攻击再说，好啦，你们慢慢玩，三分钟之后我再进来，希望——”他收住了话头，用一种“一切尽在不言中”的眼神看了李耀一眼，在他肩膀上不轻不重地拍了一下，退出格斗室，关上了门。“真是业余级别的修炼馆，不过是三分钟的格斗训练而已，有必要穿得这么严严实实吗？”李耀试着跳了两下，又抡了一套王八拳，感知着护具对身体的影响。他发现这套护具制作得十分精巧，虽然加装了铁板和强化陶瓷插片之后重达数十斤，却没有影响四肢的活动，除了把他的速度稍稍降低一些之外，并不影响进攻和招架的能力。而他的对手还在慢条斯理地热身，刚刚从第四节“伸展运动”做到第六节“扩胸运动”，如果李耀没有记错，后面还有五个小节呢！“这位大哥，从我进来你就在热身，难道一定要把全套健身操都做完？要不要这么认真？”李耀忍不住道。笑脸小丑正保持在跨步开弓，胸膛张开的状态，听了这话，也不继续动作，慢吞吞地说：“你不需要热一下身吗？”“不用了，真正的战场上，哪有那么多时间给你热身！”李耀有些不耐烦地说，他在法宝坟墓中挣扎求生，从来都是说打就打，说跑就跑，肥龙、野狼……这些王八蛋，谁会给他时间热身？笑脸小丑歪着脑袋，轻轻“咦”了一声，似乎没料到李耀能说出这么有道理的话，思索片刻，点头道：“你说的对，准备好了，三分钟——计时开始！”“唰！”几乎在“开始”二字还未传到李耀耳朵里时，一道刺耳的破风声就贯穿了他的耳膜，前一刹那笑脸小丑还在十几米外箭步开弓做着扩胸运动，下一刹那却彻底消失！李耀根本无法看穿笑脸小丑的运动轨迹，只感觉到整个胸口都传来针扎般的刺痛，似乎有一只无形的手在瞬间洞穿了三重防护，直插胸膛，狠狠攥住了他的心脏！“——什么鬼！”"
	}, {
		"chapter": " 第二十一章 百分之四",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432961.html",
		"content": "    脑海中刚刚生出半个念头，胸口就像是被一辆超高速晶轨列车狠狠撞上，一下子飞出七八米，“啪”一声砸在墙上，砸飞了七八个草垫，顿时稻草飞扬！李耀重重摔在地上，眼睛、鼻孔、嘴巴，全都往外喷涌各种液体，整个胸膛完全失去知觉，麻木感就像是病毒飞快蔓延，整个人都要窒息了！“太、太快了，连究竟是拳头还是脚都没看清楚，这个家伙是什么人，有这么强的实力，还在这种业余会所里修炼，怪不得让他打三分钟就能赚到一万块！”李耀大脑一片空白，喘了好半天气，才勉强扶着墙壁站了起来。李耀的双腿都在颤抖，看了一眼对面墙上挂着的时钟——才过去五秒钟，怎么像是过了整整五分钟！笑脸小丑静静地站在十米开外，有些意外，皱眉道：“你的抗击打能力，似乎也没有那么强，如果坚持不下去，不如算了，没必要勉强。”“谁说我坚持不下去的，刚才是没有准备好，再，再来！”李耀深深吸了一口气，将一团苦涩的液体吞回喉咙，他的眼眶渐渐有些发红，满脑子盘算的都是“三分钟，一万块”！一万块，可以买十几支强化药剂；或者三千五百听星空巨兽肉罐头；或者全套用特殊材料制造，延展性极强的修炼符；或者到隐湖小境去吃十顿大餐！在法宝坟墓，他可是被称为“要钱不要命的秃鹫”，面对这样一笔巨款，怎么可能轻易放弃？简直开玩笑！“来，来吧！”李耀站稳，摆出防御姿态，死死盯住对方的双脚，冲笑脸小丑勾了勾手指，而对方也毫不客气地点了点头。“唰！”笑脸小丑又一次消失！“怎么可能，还是看不清楚，完全洞察不到他的运动轨迹！”李耀瞪大眼睛，努力搜寻笑脸小丑的踪迹，却是一无所获，眼球根本无法跟上对方的速度，只能凭借对危险的本能反应来抵挡。“啪！”恍若一条巨蟒狠狠甩在他的身体右侧，这一次他好歹有了防备，勉强侧身，右肩上插着的强化陶瓷插片应声碎裂，连内侧的铁板都被打得“咣咣”作响。“这力量，太恐怖了！”李耀满头冷汗，对方一招击碎他肩膀上的装甲，却没有半丝停止的意思，刁钻无比的攻击从一个个不可思议的角度，如疾风骤雨，瞬间将他笼罩！顿时，从李耀身上，传来了“啪啪啪啪”的强化陶瓷插片爆裂声，和“咣咣咣咣”的铁板扭曲声。“看不见，看不见，完全看不见！这么打下去，不出一分钟，我身上的装甲都会被轰烂，没了护具，这头怪物只要半秒钟就能让我躺平！”脑海中浮出一万块嘎嘎新的大钞插上翅膀飞走的画面，李耀脸上渐渐涌出一丝凶狠。“快想办法，一定要看穿他的攻击路线！”李耀觉得自己正在被一辆晶轨列车来回碾压，痛不欲生。令他诧异的是，这种痛不欲生的感觉竟然有几分熟悉和“亲切”，**在他脑海深处的记忆碎片，又泛起了几抹残渣。一枚枚记忆碎片，在脑海中碰撞、粉碎、整合、重组，最后变成了一副副扭曲的画面。他忽然想起在南柯一梦中，当他还是一名百炼宗的低级杂役，被巨灵神用大铁锤日夜折磨，却始终无法看穿攻击时，一名曾经在江湖上厮混很久的同伴告诉他：“欧冶明，是否觉得‘巨灵神’的铁锤来得实在太快，看都看不清楚？来，以后一个月的鱼鳍都给老子吃，老子教你一手绝招！什么绝招？很简单——如果你用正眼无法看清，就尽量偏过头去，用余光看，余光能比正眼捕捉到更清晰的画面！”用余光？李耀心思电转，顾不得思考，眯起眼睛，用余光随意地扫过去。他看到了！笑脸小丑整个人都蜷缩成一团，像是一头慵懒的花猫，正躲在他的右后方，随即突然暴起，慵懒花猫瞬间化身狰狞巨蟒，一记简简单单的鞭腿，横扫他的右腿胫骨！这一击若是轰实，不但他右腿上的强化陶瓷插片会完全爆裂，连带着右腿骨也会受到严重影响，速度至少降低一大半，完全丧失支撑下去的可能！“这一万块，我拿定了！”李耀咬烂嘴唇，几乎是调集了周身所有的运动细胞，右小腿就像是折叠刀一般，“唰”地收拢到了大腿内侧！笑脸小丑的攻击顿时落空，连带整个人都瞬间失去平衡，不由得向前跨了半步，第一次被迫显露出了身影。水银泻地的攻势被硬生生中止，恍若一曲超快节奏的音乐在即将**的刹那戛然而止。李耀腰跨一扭，本想趁势弹腿，阴对方一脚。笑脸小丑仿佛能未卜先知，一击不中，瞬间闪身到了七八米开外，似笑非笑地看着他，眼中流露出一抹惊讶和赞许：“短短五十七秒，就看穿了我的攻击路线？地下鬼市真是藏龙卧虎！”“那，那还用说，你想不想知道我究竟是用了什么方法，才看穿你的攻击？这就要从我的老师说起，那是二十年前一个暴雨倾盆的夜晚——”李耀气喘如牛，拼命拖延时间。“不想！”笑脸小丑十分干脆地打断了他，又一次从原地消失，这次李耀同样捕捉到了他的攻击路线，诡异的是，笑脸小丑仿佛是化身成了两个人，分别从左右两侧同时向他扑来！……茶室内，光头纹面男正优哉游哉地喝着二锅头，啃着鸡翅膀，哼着不着四六的军旅小调。一名脸上绘制着蜘蛛花纹的男子忽然敲门，随后走了进来。他身材矮壮，结实得仿佛一堵墙。“你是？”光头纹面男愣住，鸡翅膀举在半空中，鸡骨头一颤一颤。……格斗室里，时间已经过去两分三十秒！李耀就像是一艘在惊涛骇浪之间上下翻腾的小渔船，被一个又一个铺天盖地的浪头狠狠砸下深渊，却又能在片刻之后重新浮出水面！他的身体，可是受过欧冶子强大的神魂荡涤、洗练，每一束肌肉纤维、每一个细胞都坚韧无比，尽管每挨上一拳都感觉痛彻骨髓，他却还在拼命坚持，十分疯狂的坚持，只因为——“妈妈的，已经被这个王八蛋打了足足两分半钟，六百五十二拳！如果现在放弃，岂不是白白挨揍？”两分三十一秒，两分三十二秒……每过一秒，李耀坚持下去的信念就更加牢固一分，更何况他感觉对方经过长时间的超高速运动，速度和力量似乎也有了一丝微不足道的降低，或许很快就会露出破绽。这两分半钟里，他可不是光顾着挨打，而是一直在十分仔细地观察对手，他发现笑脸小丑的速度虽然奇快无比，却有一个十分微小的习惯性动作，每次从右侧攻击时，左腿总会先稍稍弯曲一下。这个多余动作，大概使笑脸小丑的速度慢了0.1秒。李耀等的就是这个破绽！他可不是什么光挨打不还手的善男信女，虽然对方的实力明显比他高出不是一星半点，可就算只是揍上一拳解解气也好！不过，不是现在，现在对手还有力气，还有警惕，还在微笑。没关系，李耀能等，像是一头等待最佳捕猎机会的秃鹫，在法宝坟墓十多年的挣扎让他学会了如何潜伏爪牙，也懂得了忍耐的重要。一边挨揍，一边抱头鼠窜，一边鬼哭狼嚎，李耀的脑海却保持着冷酷的平静，记忆碎片在脑海深处飞快旋转，巨灵神施展《一百零八手披风乱锤法》的画面再度凝结，从模糊变得清晰。第一招……第二招……李耀在记忆的武器库里飞快搜索着，最适合当下局面的“武器”。……茶室内。光头纹身男一下子站了起来，二锅头都倒在身上：“你是‘铁龟’？”“我当然是铁龟，我们不是刚刚才联络过，是你让我佩戴蜘蛛纹面来的，有什么问题？”矮壮男子皱眉，大惑不解。“你是铁龟，那格斗室里的家伙是谁？”光头纹面男的表情变得无比诡异，愣了片刻，忽然推开铁龟，三两步跨到格斗室门前，一把拧开大门。“阿海，快住手！”“三分钟到啦！”几乎同时，满脸是血的李耀，发出刺耳尖叫。两人不约而同的叫声，令笑脸小丑行云流水的攻势，出现了一丝丝的停滞，他下意识向墙上望去，却发现时间才过了——两分五十九秒！“就是现在！”李耀低吼一声，揉身进步，右手虚刺，左拳却隐藏在身后，指骨捏得“咔咔”乱响，骨节凸出，如一团狼牙棒，随后以左脚跟为轴，整个身体飞速旋转了九十度，借着巨大的离心力，把左拳狠狠甩了出去！“啪啪啪啪啪啪！”拳锋竟然刺破空气，发出一连串爆音，李耀的拳头如呼啸的铁锤，直捣笑脸小丑的面门！“披风乱锤法，第九十四手，旋风捶杀！”“手下留情！”门口传来光头纹面男有些凄厉的吼叫，李耀却是已经收不住手，他的拳头，距离笑脸小丑的鼻尖，大约还有一根头发丝的距离。然后，笑脸小丑就变了。人还是那个人，连睫毛都没抖半下，周身三万六千个毛孔，却像是在一瞬间喷涌出浓烈的气息，有若实质的气势，仿佛给他披上一层坚实的铠甲，整个人都“膨胀”了一圈，从一名普通武者，变成了绝世高手！李耀这才意识到，“手下留情”四个字，似乎不是对自己说的。0.01秒之后，他的拳头不知怎么，调转方向，狠狠轰在自己鼻尖上，把自己砸飞出去十几米，人还在半空中，连惨叫都来不及发出半声，就彻底昏死过去！笑脸小丑周身缭绕的绝强气息，只持续了半秒钟就消失得无影无踪，重新变成人畜无害的普通人。他慢条斯理地走到李耀身边，半蹲下来，探了探鼻息。“怎么样？没事吧？”光头纹身男赶紧跑过来，有些紧张地问。“昏过去了，似乎是体力严重透支，赶快补充点强化药剂就好。”妖刀彭海摸了摸鼻子，有些惊讶地说，“这家伙很厉害啊，竟然逼得我打破底线，轰出了4%的力量。”"
	}, {
		"chapter": " 第二十二章 把他喂饱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432962.html",
		"content": "    军道杀狼修炼馆的最深处.馆长私人医疗室内，矗立着一台两米多高的恢复舱，通过透明玻璃观察窗向里面望去，可以看到在大量强化药剂的浸泡下，李耀赤身裸体，双眼紧闭，一沉一浮，周身缭绕着大量的泡沫。光头纹身男和妖刀彭海，就站在恢复舱前面，饶有兴致地注视着绿色药液中昏睡不醒的李耀。妖刀彭海就像是刚刚饱餐一顿，脸上满是心满意足地光彩，道：“老教官，这家伙真不愧是‘金牌陪练’，不但扛过了我用3%实力，三分钟疾风骤雨的攻击，而且在最后一瞬间居然还有余力反击，实在出人意料！我原本以为自己已经能把力量完美压制在3%，没想到在这家伙的突袭下，还是功亏一篑，不由自主地多轰出了1%！”顿了一顿，彭海有些意犹未尽地舔了舔嘴唇，“这一万块花得实在太值了，老教官，等会儿帮我问问看他明晚有没有时间，我还想和他再来三分钟！”光头纹身男挠了挠头皮，犹豫了很久，才满脸纠结地说：“阿海，刚才就想告诉你，这小子不是我给你安排的金牌陪练‘铁龟’。”妖刀彭海的眉毛挑了起来：“不是铁龟？那是谁？老教官的修炼馆里，还有这么厉害的高手，不错啊！”光头纹身男一脸郁闷地说：“问题就在这里了，这小子也不是我修炼馆里的人，压根不知道他从哪儿冒出来的，对了，他穿着一条你们高中的校裤，说不定还是你的校友。”说着，光头纹身男把李耀的裤子递了过来，把上面的校徽指给彭海看。这下子，连妖刀彭海都吓了一大跳，惊愕道：“不会吧，我和这小子交手的时候，明明感觉到，他的战斗力虽然不算特别强，但是战斗意识非常好，实战经验很丰富，最后那一下子，更是带着一种凶悍凌厉的味道，仿佛是经过几千次生死搏杀，在尸山血海中磨砺出来的！赤霄二中，什么时候出了这种狠人？我怎么不知道！”妖刀彭海回忆了一下自己在“重点班”上看到过的学生，虽然有几个实力还不错，但都是温室里的花朵，没经受过风雨侵袭，和这小子的凌厉气息完全不同。难道是上几届的精英毕业生？“要不要我用特殊药水，把他脸上的蜘蛛花纹洗掉，就可以从相貌，查出他的身份了。”光头纹身男有些关切地问道。妖刀彭海沉吟片刻，摇了摇头：“既然施加了纹面符，就是不想让别人知道身份，我在这小子身上并没有感受到什么敌意，即便是我的仇家，也不会派这种等级的家伙过来，估计是有什么误会，等他醒了，问清楚就好。”在地下鬼城，未经允许就揭破他人的伪装，是非常冒失的行为，很有可能结下不死不休的仇恨，妖刀彭海虽然不怕结仇，却也不想随便破坏地下鬼城的规矩。“不知道这小子什么时候才会苏醒，一般人在恢复舱里待上一个钟头，差不多也该恢复意识了，这小子待了足足一个半小时，却还在呼呼大睡！”光头纹身男瞪了李耀一眼，忽然发现一件非常诡异的事。恢复舱里的强化药剂颜色，比刚才淡了许多，原本是墨绿色的药液，随着李耀周身翻腾着大量的泡沫，飞快变成了浅绿色，天青色，最后近乎透明。光头纹身男一愣，走到维生舱前，调出光幕，飞快敲击了几下，光幕上“噼啪”作响，一串串数据浮现出来。“强化药剂的浓度从33%变成了14%，还在以每分钟1%的速度飞快降低！”“足够三五条壮汉从遍体鳞伤中恢复如初的强化药剂，竟然在一个半小时内，全部被这小子给‘吞噬’了？不可思议！”光头纹身男下意识地惊呼一声。妖刀彭海的眼中，涌动着幽深的光芒，喃喃道：“这小子的身体，似乎已经‘饥饿’了太久太久，一有机会，就迫不及待地狼吞虎咽起来，把一个舱室的强化药剂都吸收、炼化！没想到，刚才他竟然是拖着这样一具‘饥肠辘辘’的身体在和我打！如果他的身体能‘吃饱’的话，会是一副什么模样？”沉吟片刻，妖刀彭海在光幕上，随手写下了几十种强化药剂的名称和剂量，道：“老教官，你按照我写的这个配方，重新调制三个标准剂量的混合强化药剂出来，添加到维生舱里去。”光头纹身男看了一眼，皱眉道：“按照这个配方，一个标准剂量就需要至少五万块，而我看他的吸收速度，每一次调养，说不定能吞噬三五个标准剂量，那就是十几二十万——这小子怎么看，都不像是有钱人！”妖刀彭海哈哈一笑，满不在乎地说：“没关系，这笔钱，我来出。”“阿海，你这是——”光头纹身男不明所以。妖刀彭海耸了耸肩，道：“老教官，等这小子醒了，你问问他，今后一个月，是否愿意每天晚上到这里来和我对练3分钟，如果愿意，我可以和他签一份合同，酬劳是每天一万，还提供他足够的强化药剂！”光头纹身男道：“酬劳倒是小事，可是一个月下来，消耗的强化药剂可不是小数，说不定要几百万！”妖刀彭海淡淡一笑：“我有预感，这小子绝对是个怪物，有他当陪练，我的‘力量精确控制’修炼一定能很快完成，彻底站稳‘筑基期高阶’！相比之下，几百万又算什么？去妖兽荒原上猎杀一头高阶妖兽就赚回来了！”“叮！”光头纹身男的随身晶脑发出一声悦耳的响声。妖刀彭海披上军用风衣，向外走去，一边说道：“老教官，我刚刚往你账户上转了五百万，当做强化药剂的费用，你千万把这小子给‘喂饱’了，我晚上还要去赤霄二中，给几个重点班的尖子生开一堂‘夜间偷袭’教学课，明晚再来和这小子打！”回味着刚才酣畅淋漓的三分钟，妖刀彭海忽然觉得待会儿的教学课有些索然无味，那帮重点班的尖子生实力再强都提不起他的兴趣。因为他们身上，少了一种气息——血腥的杀气！走到门口时，妖刀彭海忍不住又回头看了一眼。在恢复舱中，李耀的三万六千个毛孔全部张开，正在穷凶极恶地从强化药剂中汲取养分，每一次胸口起伏，灰白色的皮肤就泛起一抹诡异的光泽，一条条肌肉束和血管，如同蛰伏于深渊中的妖龙，渐渐浮出水面，勾勒出惊心动魄的强壮体魄。妖刀彭海微微一笑，转身离去。他对明晚的三分钟，充满期待！"
	}, {
		"chapter": " 第二十三章 黑白通吃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432963.html",
		"content": "    对李耀来说，这天晚上发生的一切，完全是一场不可思议的奇妙之旅。他只记得自己被笑脸小丑打得遍体鳞伤，很丢脸地昏死过去，然后就像是被人丢进了一个热气腾腾的大池子，在炙热的岩浆里浮浮沉沉。足足泡了五个钟头才醒过来,李耀感觉这辈子都没有这么爽过！那种难以言喻的满足感，根本无法用笔墨形容——勉强要说的话，就像是他浑身上下的每一束肌肉、没一条血管，甚至每一颗细胞，都享受了一顿无比精美的大餐，又舒舒服服地泡了个澡，最后享受了三个钟头无微不至的全身按摩，简直是爽到九霄云外！只是，那个光头纹身的修炼馆老板，却一直黑着脸，面色不善地瞪着他，活像是他欠了老板几十万一样！直到他在半分钟之内，稀里呼噜地咽下两大碗玉米粥，又连吞了四根手臂粗的大香肠，顺带吃了十二个肉包子之后，老板的脸色才变得稍微好看一点。“你当过兵？”老板很突兀地问。李耀一愣，摇了摇头。“你吃饭的方式，和军中一些‘特种兵’非常相似，真正在修罗杀场上生存过的特种兵都知道，在最短时间内，最大程度摄入能量，是一门非常重要的技巧，能极大提升生存概率！你这种吃法，肯定是受过专门训练，不是自己当过兵，就是家里有长辈从部队里出来，还是级别非常高的秘密部队！”光头纹身男解释道，注视着李耀的眼神，忽然变得十分亲切。他没有继续纠缠李耀的出身，直截了当，掏出一份崭新的合同。“刚才那位会员，对你的表现十分满意，想和你签一个月的陪练合同，有没有兴趣？”……就这样，当第二天一大早，李耀雄赳赳，气昂昂地出现在赤霄二中大门口时，他的账户里多了整整十一万大钞，口袋里躺着一纸价值连城的合同，血管里涌动着喷薄欲出的力量，胸膛深处像是塞满了晶石炸药，每次心跳都是一次惊天动地的爆炸！“距离高考，还有97天18小时33分45秒！”在高考倒计时牌下面，李耀站定，跳动的数字倒映在他的眼眸深处，化作了两束狂热的妖火，他用力挥了挥拳头，恨不得长啸一声，飞飞身而起，一记飞腿，将这块牌子狠狠踢碎！“小妖，昨天你去什么地方了，灵鹤传书你也不回，怎么回事？”死党孟江的声音从身后传来。李耀头也不回，将手里的油纸包往身后一丢，准确地落在孟江怀里：“昨天突然发烧，在家里休息了一天，给，火云掌摊的鸡蛋饼！”孟江烫得哇哇乱叫，揭开油纸包一看，眼睛都亮了起来：“哇，你发财啦，竟然买了整整十张饼，怎么吃得下？”“你吃五张，丢五张嘛！”李耀“哈哈”一笑，搂住死党的脖子，两人说说笑笑，向教室走去。“喂，小妖，你听说没有，咱们学校昨天晚上出了一个惊天动地的爆炸性大新闻！”孟江挤眉弄眼地说。“什么新闻？”李耀一口一张饼，转眼吞下三张热气腾腾的鸡蛋饼，看得孟江目瞪口呆。定了定神，孟江道：“据说昨天晚上，咱们这个杂鱼云集的普通班，竟然有个家伙在外面和学校第一高手赫连烈发生了冲突，用了不知什么手段，弄得赫连烈很是狼狈，回到家里，还被长辈好生训斥了一通，甚至罚他在家里禁足一个礼拜，不准他再出来惹是生非！”“哦？”李耀的脚步一慢，脸色有些古怪。孟江并没有发现好友的异样，眉飞色舞地继续道：“听说他们是为了司佳雪才发生冲突，嗨，也不知道咱们普通班的哪一位‘好汉’这么带种，竟然让赫连烈这个学校霸王都吃了瘪，不过这个胆大包天的家伙，下场肯定非常凄惨，估计今天就有好戏可看了！”李耀奇道：“你不是说赫连烈都被禁足，没来上学么，还有什么好戏可看？”孟江摇头道：“小妖，你平常不太关心学校的秘闻，所以不知道，赫连烈在学校里的势力，可不简单！先不用说他的老子赫连霸，就是赤霄二中的董事之一，拥有极大的影响力；就说赫连烈自己，也是赤霄二中的‘学生会会长’，还是好几个社团的组织者，拥有一大批实力强横的手下，这样，无论是玩黑的还是白的，都没人能玩得过他！”顿了一顿，孟江压低了声音，有些诡秘地说，“你还记不记得，去年在平行班里，有一名学生不知怎么得罪了赫连烈，不但被打得好惨，而且在送到医务室之后，又‘意外’用错了治疗药剂，在床上躺了足足半个月，好不容易痊愈了，却被学校找了个借口开除，啧啧啧啧，真是生不如死！”李耀的瞳孔骤然收缩：“赫连烈，有这么大的能量？”孟江点头，一副兔死狐悲的表情，叹了口气道：“你才知道？否则，就算他再能打，大家也没理由会这么怕他，总之，不管昨晚是谁招惹了他，这会儿赶快主动申请退学吧，至少还免了一顿皮肉之苦！咦，小妖，你的脸色怎么这般难看？”“有吗？”李耀若无其事地咀嚼着，打了个饱嗝。“有啊，谁叫你一口气吃下去六张饼，简直是个饭桶，这下子撑住了吧！”孟江在他背后猛地拍了一掌，“奇怪，你是不是在背后垫了什么东西，怎么感觉背部肌肉硬梆梆的，像一整块岩石！”……十分钟后，九号体育馆。赤霄二中一共有九座体育馆，其中九号体育馆是建造年代最古老，设备最落后，环境最恶劣的一座，是普通班学生的主要修炼场所。有些空旷的体育馆里，摆放着各种修炼设备，上百名普通班的学生都换上了富有弹性的练功服，进行艰苦卓绝的修炼，呐喊声、打击声、铁片和杠铃碰撞的声音，各种声音混合在一起，在破落的天花板下回荡。李耀钻进一台考试舱，准备测试一下灵根开发度。隐隐的，他感觉自己的灵根开发度，一定有了脱胎换骨的提升！"
	}, {
		"chapter": " 第二十四章 突飞猛进",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432964.html",
		"content": "    随着万千灵符逐一闪亮，眼前的世界扭曲起来，化作了百分之百拟真的太虚幻境，李耀出现在一片黑色岩石镶嵌而成的巨大广场上。他要进行的只是一次简单测试，所以并没有像上次模拟高考那么大的场面。黑岩广场的直径大约五百米，四面八方都是高耸入云的黑色墙壁，极目远眺，可以看到广场四周有无数血色门洞，从里面隐隐传来了妖兽的咆哮。一头头凶残的妖兽，逐渐显露出身形。李耀不紧不慢地活动着各个关节，发出“噼噼啪啪”的爆响，心中忽然一动，学着昨晚的笑脸小丑，一丝不苟、认认真真做起了“联邦第五套健身体操”。“似乎普普通通，没什么奥妙啊，不管了，先测试一下我的极限速度！”李耀对逼近过来的几十头妖兽视而不见，单膝跪地，双手撑住，屁股撅起，摆出了短跑冲刺的起跑姿态。“嗷嗷嗷嗷！”几头双目赤红的妖狼，嚎叫着朝他扑过来。“嗖！”李耀双腿上的每一束肌肉，仿佛在瞬间化作了万千把脱鞘而出的利刃，黑岩地面都被他踩出两道拳头大小的深坑，而他也在瞬间化作一道残影，从七八头妖狼中间一闪而过！李耀根本不去理会扑面而来的妖狼，脑子里只有一个念头，跑！一刹那，他就从黑岩广场的中心，冲刺到了两百五十米外的边缘，在距离墙壁还有五米时依旧保持高速冲刺，眼看即将撞上墙壁，整个人腾空而起，在空中诡异转身，双脚重重一记蹬踏。“啪！”墙面上顿时出现蛛网般的裂纹，李耀犹如离弦之箭，向广场另一端激射而去.直到此刻，几十头妖兽尚未抓下他的半根头发！又是五百米的风驰电掣，李耀再度折返，重新在广场中心站定，看了一下天空中浮现出的时间。“一千米，1分32秒！不错，比过去的我，提升了足足41秒！接下来，测试一下极限跳跃力！”李耀再次深蹲，助跑，加速，冲刺，在两头妖兽即将把他撕成碎片之前，犹如一柄离鞘的飞剑，高高跃起，刺向天空！就这样，他在妖兽的重重包围下，逐一测试了速度、耐力、弹跳力、负重力和极限爆发力！一个小时之后。李耀筋疲力尽，气喘吁吁，坐在四分五裂的妖兽尸体中间，脸上涂满了腥臭的妖血。他的双眼透过血雾，充满期待地凝视着天空。天空中，乌云翻腾，阴风肆虐，闷雷阵阵，一连串复杂的计算之后，太虚幻境给出了他现在的灵根开发度：“58%！”看到这个闪闪发亮的数字，李耀忍不住一挥拳头，兴奋地吼叫起来。两天前他的灵根开发度还只有35%，属于资质最差的一个档次，在最长一梦中经过欧冶子的神魂洗练，竟然提升了二十多个百分点，距离重点班的修炼天才，只有一步之遥！尽管他非常清楚，这种脱胎换骨的异变很可能只有一次，但是后面还有足足九十七天，他绝对有信心在这段时间里，把灵根开发度再提升至少10%！前面的路还很长，但是再没什么东西，能挡住他前进的方向，他一定会考上九大精英联校，踏上修真之路，成为炼器大师！直到离开太虚幻境，踏出考试舱，李耀激动万分的心情，依旧是久久无法平息。他觉得每一个关节都在发痒，每一条肌肉都在嚎叫，每一次呼吸都喷出蒸汽，无处宣泄的力量在周身游走，令他无比躁动，跃跃欲试。环顾四周，所有人都在认真修炼，死党孟江都不知道去了什么地方，无法分享他的喜悦。吞了口唾沫，喉咙里依旧火烧火燎，深吸一口气，李耀走到体育馆最深处。这里摆放着一台破破烂烂的老式力量测试机。如今的学生，早已习惯了在太虚幻境中测试实力，对这种纯机械和符阵结构的老式法宝并不感兴趣。已经很久没人用这台老式法宝测试力量，力量测试机上积满了灰尘，就像是一头死去多年的巨兽，只剩下黯淡的骸骨。李耀却非常迷恋这种老式法宝，相对于无影无形的太虚幻境，他觉得这种用无数零件、符阵和管道组装起来，结构精巧、玄奥繁复的老式法宝，另有一番动人心魄的魅力。此刻的他，急需发泄心中的兴奋之意。在太虚幻境中，固然也能尽情施展，却又怎么比得上现实世界，拳拳到肉的真实快感？“碰！”李耀毫无花巧地一拳轰出，不偏不倚，正中力量测试机的靶心，顿时激荡起了漫天灰尘。老式法宝仿佛被唤醒的巨兽，一道道灵符逐一闪亮，法宝内部传来了悦耳的金属碰撞声、齿轮转动声和灵能涌过晶管的噪音，最后，一道数字出现在力量测试机上方的晶管计数器中。“355斤！”“这一记刺拳只有三百多斤的力量？似乎不是很足啊！总觉得还差了一点什么，究竟是什么呢？”李耀眯起眼睛，任由灰尘在周身缭绕，怔怔地注视着拳面，冥思苦想。片刻之后，他微微一笑，从口袋里，掏出两个耳塞。这是“妙音宗”炼制的法宝“音铃”，塞进耳朵，心念一动，耳塞中的微型符阵就开始运转，传送出美妙的音乐。“你看那乌云滚滚无法遮挡银河的流淌！”“无尽黑暗终将消散诸天星辰点燃生命之光！”陆音希遇神杀神遇佛杀佛的高亢歌声，在李耀双耳之间爆炸！“对，就是这个，乌云滚滚无法遮挡银河的流淌，哇杀！”李耀腰胯一沉，发出低吼，刚刚落在他身上的灰尘在瞬间激荡开来，在方圆半米之内形成一个淡淡的灰色包围圈，片刻之后，就被拳风撕裂！“砰！”“砰砰砰！”“砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰砰！！！！”就在力量测试机发出**之时，一道威猛无匹的高大身影，优哉游哉地跨进体育馆。==============================本章节中的歌词并非老牛原创，选自GALA乐队的《征服太平洋》，此歌超燃超热血，一边循环播放一边码字，简直停不下来！"
	}, {
		"chapter": " 第二十五章 铁兽来袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432965.html",
		"content": "    靠近体育馆大门的地方，有几名普通班学生正在进行力量训练，似乎都感知到了什么，几乎在同一时间放下杠铃，面面相觑，不约而同地吞了口唾沫。“好可怕的气势，是……？”阳光从大门口照射进来，一大半都被威猛无匹的巨人挡住，形成庞大的阴影，笼罩住了这几名普通班学生，令他们不寒而栗。“是，是魏铁！”有人下意识地呢喃，随即反应过来，连忙捂住自己的嘴巴，从指缝间传来牙齿碰撞的“咯咯”声。这个身高超过两米一十，周身肌肉贲张，恍若披挂了一层金属铠甲的巨怪，号称“铁兽”魏铁，是赤霄二中平行班里最强的，也是凶名卓著的恶霸！据说，他在高一时服用了过量的强化药剂，导致身体机能紊乱，肌肉过分生长，影响了速度和灵根开发度，所以才没能进入重点班。即使这样，也没人敢怀疑他的战力，特别是他的绝对力量，比重点班的一些精英学生都要强！比一身怪力更加可怕的，是他暴虐的性格，原本就喜欢欺凌弱小，在进入高三之后，因为没能进入重点班，更是变本加厉，嗜血如狂，发起疯来连老师都敢打！严格说起来，重点班的学生，都是天之骄子，和他们这些普通班的杂鱼并没有太多交集，哪怕主动凑上去，人家也懒得来欺负他们。所以，在普通班学生眼中，这头“铁兽”魏铁，简直是比赫连烈更加恐怖的存在！“听说这头‘铁兽’有一个小本子，专门记录他这个月一共打断了多少根骨头，据说上个月是22根，而这个月他要打破记录！”几名普通班学生对视一眼，对彼此的警告心领神会，一言不发就向两边分开。只有一人躺在长凳上做卧推，来不及反应，刚刚直起身子，整个脑袋都被魏铁的巨掌抓住，直接提了起来：“喂，小鬼，你们班上有个叫李耀的，在哪里？”可怜这名同学身高一米八十几，在普通人里也算高大威猛，在魏铁掌心却像是一具小小的玩偶，他拼命蹬腿，脸憋得通红，惨叫道：“铁哥，我，我不知道，我没看见！”“哼！”魏铁眼睛一眯，随手一丢，超过一百五十斤重的学生就像是一件垃圾，被他丢出了二十多米开外，撞在几名女同学身上，顿时掀起一阵尖叫。不过，当这些女同学看到魏铁就站在不远处时，就像一刀断喉的母鸡，尖叫声戛然而止。整座体育馆都笼罩在古怪的沉寂中，每一名学生都瑟瑟发抖，连大气都不敢喘半口，连老师都不知去了什么地方。大家面面相觑，所有人脑子里都盘旋着同一个念头：“这怪物跑到这里来，要找谁的麻烦？什么，李耀？这下李耀要倒霉了！”“铁哥，铁哥！”孟江在人群里听到了同学的窃窃私语，听说这头铁兽竟然是来找他的死党，一张脸顿时煞白，犹豫了半天，还是冲出人群，满脸堆笑地挡在魏铁面前，“铁哥，你要找李耀？他刚才好像有些肚子痛，去了厕所！”“哦？”魏铁停下脚步，扫了孟江一眼，笑了笑，忽然一记飞踹，正中孟江小腹！孟江双目圆睁，跪倒在地，大口呕吐起来。“废话，我问你了吗？”魏铁冷冷说道，扫了一圈，对着人群勾了勾，“你，出来！”人群骤然散开，只剩下一名身材矮小的女同学，花容失色，在强大的气势威逼下，不得不战战兢兢地走上前来，笑得比哭还难看，“铁，铁哥。”“乖，告诉铁哥，李耀在什么地方好吗？”魏铁微笑，露出粗壮的犬齿。“我，我不知道。”女生拼命摇头。“不知道？不知道就赶快去问啊！”魏铁眼睛一瞪，吼声如雷。那女生双腿一软，差点没瘫倒在地，连滚带爬地回到同伴中间，带着哭腔问道：“你们，你们谁看到了李耀？”体育馆并不太大，李耀活动的角落也没什么遮挡，很快就被找到。魏铁冷哼一声，活动着如少女腰肢般粗壮的脖子，向角落大步走去。所有人都不敢靠近他们，更没人敢去提醒李耀，一些胆子比较小的女生甚至挡住眼睛，不敢看即将发生的血腥画面，一些人连滚带爬地逃出体育馆，也不知道他们是去叫老师，还是干脆逃跑了。而李耀，还沉浸在疾风骤雨，穿云裂石的爆炸音乐之中，尽情享受力量轰炸的快感，根本没注意到身后发生的一切。魏铁终于走到他身后，气焰将他彻底笼罩，如同一只小白兔身后站着一头饥肠辘辘的狮子。“你就是李耀？有人出五万块，要我打断你十根骨头，不如你自己选，究竟是哪十根？”魏铁说这句话时，李耀耳中，陆音希的一曲《征服全宇宙》正好唱到最**段落。“每当我感到绝望灵魂深处总有曲高唱！”“命运对你有多刻薄你就会变得有多坚强！”热血沸腾的歌词就像是一道闪电劈进李耀的骨髓，脑域深处仿佛有一道锈迹斑斑的锁链被彻底劈开，周身力量贯穿一气，从脚尖到指骨以同一频率震荡，“啪”一声，破破烂烂的练功鞋再也支撑不住，彻底爆开，十个脚趾如钢爪弹出，抠紧地板！绝强怪力从大地涌入双腿，经过周身骨骼震荡不断膨胀，如山洪暴发，涌入双臂，《一百零八手披风乱锤法》化作拳法，左右开弓，连环发炮，火力全开！“砰砰砰砰砰砰砰！”“714斤！822斤！794斤！”电光火石般的三十多拳，每一拳的力量都保持在700斤以上，最重的一拳甚至达到915斤，力量测试机被打得连连蹦跳，固定在地面上的粗壮铆钉都“吱吱”作响，扭曲变形。一曲终了，李耀的双拳冒出袅袅白烟，仿佛烧红的烙铁浇上了一瓢凉水，而力量测试机正中央的靶垫，已经深深凹陷下去，久久无法恢复弹性。李耀摘下耳塞，转过身来，有些狐疑地看着魏铁：“你刚才说什么？”魏铁彻底呆滞。"
	}, {
		"chapter": " 第二十六章 来了更狠的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432966.html",
		"content": "    看着还在晶管计数器上跳动的一连串数字，魏铁无比艰难地吞了口唾沫.额头、背后、腰胯之间冷汗直冒，整个人如同水里刚刚捞出来。号称“铁兽”的魏铁却是连擦都不敢擦一下，他脑子里满是刚才那三十多拳轰在自己身上的画面。绝对会……被打死的！“你是三班的铁哥吧，找我有什么事？”李耀也认出来这人是学校里凶名卓著的“铁兽”，耐着性子又问了一遍。魏铁嘴唇哆嗦着，不知道该怎么接茬。李耀眨巴了几下眼睛，奇怪极了——他早就听说魏铁是臭名昭著的狠人，不过以往大家井水不犯河水，并没有打过交道，今天还是第一次搭话，怎么看起来这家伙有点……傻乎乎的？“李，李耀同学，我有事要找李耀同学帮忙。”魏铁结结巴巴地说。“什么事？”李耀一笑，说道。“是，是这样的，我出拳发劲的时候，总感觉有些不对，不知道李耀同学有没有时间可以指点一下？按照武技老师的说法，以我的力量，应该可以打出更重50%的拳，可是我出拳发劲，总是达不到这么高！”魏铁十分诚恳地说。李耀一呆，愣了半天才敷衍道：“好啊，同学之间，互相学习都是应该的，不过我今天没空，不如下回有时间一起切磋？”“好的好的，既然耀哥有事，那就下回再切磋，我先走了，耀哥你忙，你忙！”魏铁走了，或者说——拔腿就跑。如果不是亲眼所见，实在很难相信一个身高两米十，体重三百斤以上的彪形大汉，能够把《灵蛇步法》施展得如此行云流水，如羚羊挂角，无迹可寻。体育馆里只留下上百名目瞪口呆、惊愕欲绝的学生，所有人都用一种如堕梦幻的眼神死死盯着李耀，仿佛他是披着一张人皮的妖兽之王。“究竟是怎么回事？铁兽怎么说了两句话就慌慌张张地跑了？他们究竟说了什么？”“雷声大雨点小，这可不是铁兽的风格，我还以为他会把李耀的肋骨全都打断呢！”“李耀究竟是施展了什么仙法？难道他身上藏着一张上品的‘催眠符’，把铁兽给催眠了？”同学们议论纷纷，讶异到了极点。死党孟江揉着小腹，十分艰难地挪到李耀身边，顾不上疼痛，急道：“小妖，有没有怎么样，铁兽究竟找你干吗？”李耀摸了摸脑袋，摇头道：“不知道啊，莫名其妙的，他说要找时间和我研究拳法，切磋一下。”孟江吓了一跳，怪叫道：“啊？铁兽要和你研究拳法？你知不知道上一个和铁兽‘研究拳法’的人，被他活生生把右腿打成了三截啊！可是，可是他怎么又走了？”“我说今天还有事，没时间，不如下回，他‘哦’了一声，就走了啊！咦，你怎么吐了？”李耀往死党身上扫了一圈，当发现死党小腹上的鞋印时，瞳孔骤然收缩，眼底放出寒芒。他明白了。“我大概知道魏铁找我干什么了，该死，刚才应该留住他的——小江，这几天你还是离我远一点比较好。”李耀十分认真地说。孟江楞道：“为什么？”李耀皱了皱鼻尖，道：“刚才你不是说，咱们班上有个倒霉蛋招惹了赫连烈，要遭到凄惨无比的报复吗？那个倒霉蛋……貌似就是我。”“啥？”孟江吓了一跳，下意识地弹出了三米开外，就像李耀是一座瘟神，反应过来后自己都觉得有些不好意思，苦着脸道，“小妖，大家是好兄弟，别说我不够义气，说吧，你想住哪家医院的重症病房，我现在就帮你去预定床位啊！”……魏铁一路小跑，窜出九号体育馆，刚刚转过一个拐角，就看到在花坛旁边，站着一名身材高瘦，表情阴鸷的青年。青年的腰胯生得极高，双腿起码有一米二长，而且腿部肌肉发达，原本比较宽松的校裤紧紧包裹，就像是紧身裤。“这么快，确定打断了他十根骨头？整个过程都拍摄下来了吧，等会儿我还要灵鹤传书给赫连大少看啊！”见到魏铁这么快就出来，阴鸷青年颇有些意外。魏铁在这名阴鸷青年面前，丝毫不敢飞扬跋扈，摆出一副老老实实的态度。因为这个名叫“赵亮”的青年，是重点班学生。虽然在重点班里，成绩只排第四十一位，是吊车尾，却也是灵根开发度60%的精英，不是他可以对抗的。“亮哥，我刚刚走进体育馆，就感觉肚子一阵绞痛，似乎是阑尾炎发作，马上要去看医生！”魏铁眼珠子一转，一咬牙，整张脸挤成一团，庞大的身躯都开始颤抖，额头再度冒出一阵冷汗。“阑尾炎？有没有搞错！”赵亮怒不可遏，恨不得一个耳光扇过去，低吼道，“原本我看你有点潜力，还准备在赫连大少面前多说你几句好话，帮你搭上赫连大少这条线，以后大把好处，没想到你竟然是一团烂泥，关键时刻，这么扶不上墙！”“是，是，亮哥教训的是，我这个阑尾炎真是发作得太不是时候，哎呦，好痛，好痛，恐怕是化脓了！”魏铁捂着肚子，痛得眼泪都掉出几滴，眯着眼睛偷看赵亮，试探道，“亮哥，要不然我先去医务室看看，稍微休息一下，如果没什么大碍，再过来教训这小子？”“滚滚滚！赫连大少可是马上就要看这小子满地找牙的样子，谁耐烦等你这滩烂泥看完医生？少不得只好我亲自动手，真是麻烦！”赵亮毫不留情，一脚踹了过去，恍若一条迅若闪电的皮鞭抽打在魏铁身上，发出“啪”一声爆响。魏铁疼得龇牙咧嘴，却是喜上眉梢，连声道：“亮哥出手，一定打得这小子爹妈都不认识，好，不说了，我先去看医生，回头再来向亮哥赔罪！”脖子一缩，一溜小跑，魏铁很快跑得无影无踪。“这小子，今天怎么有些古怪，贼头贼脑的？”赵亮不明所以地摸了摸脑袋，隐隐觉得有什么不对劲，可是一想到赫连烈怒不可遏的模样，不由打了个寒颤，还是跨进了九号体育馆。“谁是李耀？滚出来！”"
	}, {
		"chapter": " 第二十七章 原来他最狠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432967.html",
		"content": "    又尖又利的声音，好似猛禽嘶鸣，撕裂了体育馆里刚刚凝结的空气。好不容易从呆滞状态中恢复过来的普通班学生们再一次受到严重惊吓。谁都没想到刚刚走了一个“铁兽”魏铁，转眼间又来了一个更加凶猛的狠人，赵亮可是重点班学生，是灵根开发度突破60%的修炼天才，和他们一个天一个地，完全两个世界的存在！“这李耀，究竟是得罪了什么人，怎么魏铁和赵亮都气势汹汹地过来找他？”“刚才他不知用什么办法逼走了魏铁，现在面对赵亮，又会怎么样？”“你们还不知道，昨天晚上，李耀得罪了赫连烈啊！”“什么？得罪赫连烈的倒霉鬼就是他？那他完蛋了！”窃窃私语声，在人群中此起彼伏，所有人看着李耀的眼神都充满怜悯，就像看着一个浑身打满石膏的重症病人。在众多同学的哀叹声中，李耀慢吞吞地走了过来，他走得很是犹豫，不时还在各种修炼器械上扶一把，似乎有些不敢上前。“你就是李耀，也没什么特别嘛！”赵亮上上下下打量了半天，阴鸷的脸上浮现出一抹残忍的笑意，淡淡道，“我有一个武技上的问题不太明白，想和李耀同学切磋一下，来吧！”“竟然要私斗！”所有人都倒吸一口冷气。修真40000年代，妖兽横行，战火连绵，人类社会民风彪悍，崇尚“弱肉强食，适者生存”的理念，特别是赤霄二中这样的私立学校，以培养修炼天才为目标，并不会禁止学生之间私斗。反正，学校里有完善的医疗设施，各种起死回生的灵丹妙药，还有好几位精通医术的大宗师坐镇，只要不是当场活活打死，再重的伤都能在短时间内恢复如初。所以，血气方刚的年轻人之间有了矛盾，往往以“切磋一下”为开场白，进行私斗。不过一般来说，私斗都是在两个实力相当的学生之间进行，以赵亮重点班精英的身份，向李耀这个普通班的“杂鱼”发出私斗邀请，是一件大跌脸面的事情。若不是赫连烈大发雷霆，非要在今天上午就看到李耀遍体鳞伤的模样，魏铁又在关键时刻出了意外，赵亮也不会如此自贬身价。是以，当李耀低眉顺眼，低声下气地说出“你是重点班的大高手，我打不过你，我投降！”这句话时，从赵亮到每一名普通班同学，都觉得理所当然，没有半点意外。面对重点班精英的挑衅，普通班的“杂鱼”除了投降求饶之外，还能有第二种选择吗？赵亮打了个哈欠，有些不耐烦地说：“既然你这么懂事，我也懒得理会你这种垃圾，自己乖乖跪下，让我踩断十根骨头，这件事就——”最后一个“就”字刚出口了一半，赵亮尾椎发凉，一股寒意直冲头皮，只觉得一团劲风扑面而来，下意识伸手格挡，只听“嘭”一声，一蓬白雾在面前炸开，无数铁砂也似的粉末刺进双眼，眼前顿时一片雪白，疼痛无比，什么都看不见了！“啊！”所有普通班同学都发出惊呼，不敢相信看到的画面。却是李耀在低头求饶时，右手忽然快速扬起，掌心不知何时抓了一把在力量训练中用来增加摩擦力的镁粉，正中赵亮的双眼！赵亮瞬间失去了视力。而李耀趁机用脚尖勾起了一个重达三十斤的哑铃，劈头盖脑砸了过去！“轰！”赵亮不愧是灵根开发度60%的精英学生，在镁粉入眼，暂时失去视力的瞬间，竟然还能保持住高度警惕，光凭风声就感应到了李耀的攻击，双臂交叉，硬生生格挡住了杠铃攻击！可是他没有想到李耀的力气会大到如此恐怖的程度，更没想到李耀会卑鄙无耻地使用铁制杠铃来攻击，这一记势大力沉的轰击把他两条臂骨统统砸裂，连带着整个人都轰飞出去十几米远！众多普通班同学又是一片惊呼，只有极少数精通武技的同学才看得出来，如此夸张的场面，多多少少是赵亮有意为之，用腾空而起的方式，化解李耀的攻势！不过，不管怎么样，李耀终究是一招砸飞了郑亮，光是这一招，就足以轰动整个赤霄二中！“呸！”十几米外，赵亮吐了一口带血的唾沫，整个人都被熊熊怒火缠绕，他知道自己今天是彻彻底底在阴沟里翻了船，就算等会儿能把这小子打趴下，他也会沦为重点班最大的笑话！“太卑鄙了，太无耻了，竟然用镁粉和杠铃！不过你这个垃圾恐怕还不知道，我最犀利的并不是手，而是双腿！”郑亮狞笑一声，忽然叉开双指，往自己眼窝里狠狠一戳，顿时激发出大团眼泪，将镁粉勉强清洗干净，眼前重新出现了模模糊糊的影像，牢牢锁定李耀的方位。“宰了你！”赵亮尖叫一声，双腿化作两条怪蟒，纵身扑出，只用一次跳跃就吞噬了十几米距离，左腿在地板上蹬出木屑碎片，右膝势若猛虎地闪电弹出！《战兽十三势》中威力最强的一招——虎蹴击！从跃起到膝撞，整个过程不超过0.5秒，李耀压根没做出半点反应，甚至连格挡的姿态都没摆出，赵亮的膝撞就击中他的胸口！“啊！”不少女生都发出惊呼，下意识地闭上眼睛，不忍看惨剧的发生。——就在十几秒钟之前，当赵亮拼命用眼泪清洗镁粉之时，李耀慢条斯理地将一块三四十斤重的铁制杠铃片塞进了衣服里，挡在胸前，这一幕被大家看得清清楚楚。。“铛！”李耀胸口传来了恍若寺庙里敲钟的声音。围观者的膝盖都是一阵针扎也似的刺痛。赵亮的膝盖再硬，终究比不上金属，全力一击的下场就是整个右膝盖完全爆裂，粉碎性骨折！经验丰富的军中强者，或许可以承受住膝盖粉碎性骨折的痛楚，保持一定的战斗力，可是赵亮再怎么凶悍，也就是一名普通高中生，膝盖爆裂足以令他完全丧失战力。赵亮连声惨叫，瘫倒在地，疼得抽搐起来。李耀扯开校服，取出杠铃片，发现杠铃片中心出现了一个浅浅的凹坑，若是没有这块杠铃片，恐怕他的胸骨就会完全爆裂。“这招‘虎蹴击’，果然霸道！”李耀扬了扬眉毛，称赞了对手一声，随后左右一打量，朝一副杠铃架走过去。李耀左手插在口袋里，右手轻描淡写地拎起了一支两边装着大量杠铃片，足有一百多斤重的杠铃，试着挥舞了一下，空气中立刻传来“呼呼”的风声，令人头皮发麻。拖着杠铃，李耀朝赵亮走了过来。赵亮脸上哪里还有半点阴鸷，吓得魂飞魄散，连惨叫都硬生生憋在喉咙里，化作又尖又细的求饶：“你，你要干什么？你别过来！”“小，小妖，冷静点，不要闹出大事！”所有人都目瞪口呆，头皮发麻，只有死党孟江才强忍着惊骇欲绝的心情，结结巴巴地劝阻。李耀沉默片刻，转身把杠铃放了回去：“好，大家毕竟同学一场，我也不想把事情做得太绝……”“这就对……你又干啥！”孟江刚刚松了一口气，却见李耀又拎起了一支稍微小一点，但至少也有七八十斤重的杠铃，刚刚合上的下巴又一次张开，却不知该说什么好了。而这一次，李耀也没有给他说话的机会，直接走到赵亮左边，杠铃高高扬起，对准赵亮完好无损的左膝盖。“你，你，你知不知道，是赫连大少让我来的！”赵亮吓得哇哇乱叫，整个人都蜷缩起来，像是垂死的大虾。“那又如何？”李耀问道。杠铃撕裂空气，轰出劲风，狠狠砸下！“咔嚓！”赵亮的两条腿都极不自然地弯折，疼得口吐白沫，眼珠发白，直接休克。"
	}, {
		"chapter": " 第二十八章 当然要嚣张",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432968.html",
		"content": "    五分钟后，九号体育馆门口，学校医务室的医生一阵忙碌。因为赵亮的双腿受伤实在太过严重，没办法抬到医务室去处理，所以就直接在现场治疗。对掌握了先进修真技术的联邦来说，粉碎性骨折并不算太大问题，几天就能痊愈，最多过程稍微会有一点点的……痛苦。“啊啊啊啊啊啊！”体育馆里传来了赵亮一浪高过一浪的惨叫，听得所有人都头皮发麻，膝盖刺痛无比。而李耀则和死党孟江一起，蹲在体育馆外面的花坛上，两人周身好似缭绕着无形的气场，别的普通班学生都躲得远远的，根本不敢靠近。孟江满脸纠结，欲言又止。李耀扫了死党一眼：“有什么想知道的，问吧，再不问，我就要被老师带走啦！”孟江吐出一口浊气，苦笑道：“我脑子里乱糟糟的，根本还没反应过来，你这个小妖怪，什么时候变得这么厉害？”李耀想了想，说：“我一直在修炼一门上乘功法，没练成之前，实力很弱，和常人无异，可是一旦练成，就能一飞冲天，实力暴涨！昨天正是紧要关头，所以没来上学，现在么，已经初步练成了！”“这么厉害！”孟江眼前一亮，却是没有继续追问下去。联邦不成文的规矩，对别人的武技、功法来源，是最忌讳追根问底的，就算是权势滔天的修真者，也不能逼问别人的秘法传承。否则，今天一个修炼强者可以随便逼问弱者的武技来源，明天联邦军岂不是可以挥师百万，包围修炼宗门的山头，逼迫修炼宗门交出压箱底的奇功绝艺？每一个世界，都有最基本的规矩，保护弱者不被强者欺凌，至少是理论上不被欺凌。正是有了这些规矩，社会才得以建立，强者和弱者才可以团结！星耀联邦正是靠着这样的规矩，才把修真者和普通人团结在一起，共同对抗妖兽和魔道，如果没有这些规矩，联邦早就分崩离析，修真者和普通人彼此敌对，沦为一盘散沙，怎么是妖兽和魔道的对手？所以，李耀想出这个借口来解释自己的实力突然变强，并不担心会被人揭穿，哪怕别人明知他在说谎，也不会揭破——修炼界中，谁又没点儿不可告人的秘密？孟江点点头，算是接受了死党忽然变强的事实，又皱眉道：“可是，你有必要下手这么凶吗？明明已经把赵亮打倒，还要再砸碎他的左膝盖，是不是太狠了？你都不知道举起杠铃那一刻，你的样子有多么可怕，简直像是一头……嗜血的怪兽！”“有必要。”李耀解释，“早上你告诉过我，赫连烈在学校里权势极大，党羽众多，我既然得罪了他，他的手下一定都会来找我的麻烦，赵亮只是第一个！”顿了一顿，继续道，“赵亮是重点班里‘吊车尾’的最后一名，如果只是把他打倒，你觉得别人会怕吗？还不是会接二连三来找我麻烦?我再能打也经不住他们车轮大战啊!而现在，这帮人看到了赵亮的两个膝盖，听到了他的惨叫，再来招惹我之前，总要稍微掂量一下，其中十之八九的人，恐怕就会退缩了。”孟江愣住，他可没想到这么多，单纯觉得李耀下手太重而已。李耀拍了拍死党的肩膀，认真道：“小江，你知道我的出身，我从小就在垃圾场里长大，在我成长起来的世界，即便是为了半根腐烂的香蕉，人们都可以拼个你死我活，有一次，我甚至看到两群人为了半袋子冷冰冰的肉包子殴斗，最后闹出了两条人命——半袋包子，两条人命！相信我，在这样的世界长大，我知道怎么对付威胁和麻烦！”“可，可是——”孟江脑子里一团乱，似乎直到今天才看到死党的另外一面。说不定，这才是最真实的一面。李耀平平淡淡地说：“垃圾场里十几年的生活经验告诉我——面对别人的威胁，不是不可以讲道理，也不是不可以妥协，不过要首先把别人打得爹妈都不认识，然后再讲道理，再妥协，否则，就不是讲理，不是妥协，而是把自己放到锅里，任由别人清蒸或者红烧！以今天这件事来说，赵亮一来就要我跪下求饶，还要打断我十根骨头，我既不想下跪，也不想断十根骨头，除了和他血拼到底，还有什么办法可想？”孟江呆了半天，道：“以前听你说，你在垃圾场里有个外号，叫‘秃鹫’，我还有些不信，觉得你是吹牛，现在我信了。”李耀一笑，道：“是啊，那时候的我，可是比现在更凶狠十倍，疯狂百倍——没办法，那时候我还是个小孩子，连刀子都攥不稳，不狠点疯点，怎么从大人嘴里抢食吃？后来遇到老爹，他教会我很多东西，包括如何循规蹈矩，融入正常社会，我才变得稍微收敛一些。不过老爹已经死了，遇到这种事情，我也只能按照‘秃鹫’的本能来解决啦！”孟江叹了口气：“我听明白了，小妖，你是别无选择，不过除我之外，别人一定当你小人得志，太过嚣张。”“嚣张？当然嚣张！”李耀的鼻翼抽动着，不以为然地说，“我们这些在‘法宝坟墓’里混饭吃的垃圾虫，有今天没来日，说不定这一分钟刚挖到了什么价值连城的宝贝，下一分钟就被灵能爆炸轰得连渣都不剩下！所以，对我们来说，一旦有了力量，就要马上嚣张，能这一秒嚣张就绝不会等到下一秒，能嚣张十分就不会只嚣张九分！有了力量却不嚣张，还玩什么低调，万一下一秒钟就死翘翘，岂不是很可惜？就像你中了五百万彩票，却不花天酒地，而是去银行存起来，结果刚出银行就被飞梭车撞死了，简直做鬼都冤枉！”孟江认输道：“好，好，你够潇洒，够嚣张，可是你有没有想过，万一赫连烈动用家族势力逼你退学，你怎么办？”“此处不留爷，自有留爷处，天底下又不是只有赤霄二中一所学校，大不了我换一所高中，就算不上高中，联邦也是允许公民以私人身份报考大学的，只是手续麻烦一些而已！如果赫连烈真的逼我退学，就让他得偿所愿又有何不可？正所谓来日方长，我和他都还有大把美好青春啊！”李耀眼中凶芒一闪，若无其事地说。两人正说话间，一道矮小瘦弱的身影，颤巍巍地走向他们。“老师来了！”孟江小声说，拽着李耀站了起来，从花坛上跳下。“这不是学校里看管后勤仓库的老孙头吗，他来干什么？”李耀一愣。"
	}, {
		"chapter": " 第二十九章 铸造妖刀的人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432969.html",
		"content": "    走过来的这个老头子头发花白稀疏，双眼灰白，似乎有白内障，身材伛偻，喘息急促，简直一阵风都能吹倒。李耀记得，开学时他和同学一起去仓库领校服，曾经见过这个姓孙的老头。“他可不是一般的仓库管理员，我听说这个老头‘孙彪’在七十多年前就已经是学校的武技老师，是非常厉害的高手，而且眼光很毒，**出了不少修炼天才，当年就是他在贫民窟一眼看出‘妖刀彭海’的不凡之处，把彭海特招进学校！不过他已经一百五十多岁，十年前就不教学生，算半退休状态，只是在家里闲不住，干脆来工作了一辈子的学校里当个仓库管理员，消磨时间。别看他瘦不拉几，毫不起眼，在学校里有很高的威望，连校长赵秃头都要卖他几分面子！”孟江是学校里的八卦王，滔滔不绝地介绍起来。“发掘‘妖刀彭海’的人！”李耀肃然起敬。“没想到孙老会出现，看来事情还有转机，记得，在他老人家面前机灵点，说不定是福不是祸，快去吧！”孟江用力推了李耀一把，忽然又道，“等等！”“嗯？”李耀站住。“小妖，你刚才说，面对敌人的威胁，一定要先血拼到底，然后再讲道理或者妥协，听起来是很有气势啦——可是万一拼不过怎么办？”孟江刚才一直在琢磨李耀的话，越琢磨越觉得很酷很炫很霸气，可是隐隐觉得有什么地方不对，这会儿才反应过来。“拼不过就跑，跑不掉就挨，挨不住了还可以去死啊！”李耀冲死党一翻白眼，向仓库管理员孙彪走去。他比孙彪高了足足一个头，站在对方面前，只能看到一个头发稀疏的头顶心，布满了老人斑，看似平平无奇。李耀却是紧张到了极点，一颗心砰砰乱跳——对方可是发掘了“妖刀彭海”的人！孙彪侧着脖子，似乎颈椎不太好，有些吃力地偏过脑袋，仔仔细细打量了半天。那眼神，就像是狂热的美食家盯着一块鲜嫩多汁的小牛肉，直到李耀头皮发麻，脊背发凉，老头才慢吞吞地说：“镁粉撒得不错！”李耀一愣，不由露出微笑，他也觉得自己撒得一手好镁粉，一招就抢占先机，奠定胜局。否则以赵亮60%的灵根开发度，老老实实交手，谁把谁打成猪头还不一定呢！“不过——”孙彪话锋一转，伸出两根枯枝般的手指头，“如果换成是我，撒的就不是镁粉，而是沙袋里的铁砂，只要力量足够，一下子就击穿对方的视网膜，令对手完全丧失视力！然后在地上洒满铁钉，对方看不见，一脚踩上去，脚心绝对洞穿！虽然不至于致命，但这种温室里成长起来的乖宝宝，最怕痛的嘛，一定丧失移动力！视力和移动力都丧失了，只要两秒钟，就能干掉他！”李耀听得目瞪口呆，半天才反应过来，不由争辩：“当时情况那么紧急，我能偷偷抓到一把镁粉就很不错了，哪有时间剖开沙袋去弄里面的铁砂？铁钉就更夸张，体育馆里哪有大把铁钉给我洒？”孙彪“嘿嘿”阴笑了两声：“身为一名打架高手，当然是一天二十四个小时，每一秒都要做好战斗的准备，铁砂和铁钉之类的小零碎，根本就该随身携带，就算洗澡的时候，都要在屁眼里夹一根铁钉！你连这点最基本的准备都没有，还敢出来学人家打架？”李耀一时语塞，忽然觉得这个老头比自己还卑鄙无耻一百倍。孙彪冷哼一声，继续道：“不过这年头，真正会打架的年轻人已经越来越少啦，我看你多少还算有点潜质，走，去我那里，陪老头子聊聊吧！”说着，他一转身，背着双手，向仓库走去。李耀犹豫了一下，老老实实跟在老头子后面。然后他就发现了一件怪事——孙彪看似颤颤巍巍，挪着小碎步，一个喷嚏就能吹倒，可速度一点都不慢，而且像是后脑勺上长着眼睛，随着李耀的速度变化，始终保持在他前面五米。李耀有些不信邪，一咬牙，干脆施展《灵蛇步法》，一路小跑起来。孙彪依旧背负双手，步履蹒跚。可是无论李耀怎么加速，甚至跑得满头热汗直冒，都无法缩短哪怕一根头发丝的距离！“是极高明的武技步法，还是缩地成寸之类的修真仙法？”李耀心中无比讶异。直到旁边有几名同学慢条斯理地走过，他才恍然意识到，并非孙彪走得太快，而是自己实在太慢了！他明明施展出《灵蛇步法》极速狂飙，可是跑了半天依旧没跑出十米距离，直到同学路过之前，根本没意识到有什么不对劲！“难道是精神幻术攻击？”李耀头皮发麻，终于认识到孙彪的深不可测，不敢再胡乱造次，收住脚步，夹着尾巴，老老实实跟在孙彪身后。说来奇怪，他收住脚步，两人的速度反而不可思议地快了起来，九号体育馆距离后勤仓库有大约一千多米，可是才走了一分钟就看到仓库大门。后勤仓库是一座灰扑扑的小楼，不少地方的外皮都剥落了，露出了黄褐色的砖石，显得有些丑陋。看似不大，里面却是内有乾坤，在七弯八绕，穿过大堆的后勤用品之后，出现在李耀眼前的，赫然是一处标准灵能球场大小的修炼场。哑铃、杠铃、蝴蝶机、深蹲机、力量测试机、水晶冻胶泥人形拳靶……各种修炼器械一应俱全。不过绝大多数都是几十年前的型号，傻大粗黑，锈迹斑斑，隐隐透露出一股粗犷彪悍的气息。所有修炼器械上都落满灰尘，似乎很久没人使用。走到修炼场中央，孙彪转身，忽然做了一件让李耀怎么猜都猜不到的事情。这个一百五十多岁，曾经发掘出“妖刀彭海”，德高望重的退休老教师，竟然对着李耀深深鞠了一躬，声音一下子变得无比严肃：“首先，李耀同学，请接受我的道歉。”"
	}, {
		"chapter": " 第三十章 你很狂妄啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432970.html",
		"content": "    “孙，孙老师，您这是干什么？”李耀手忙脚乱，上前想将孙彪扶起来，没想到老头子就像铁铸的一般，一直保持在弯腰状态，怎么都掰不动。孙彪弯着腰，严肃道：“学校，是发现人才，培养人才的地方，你的绝对战力虽然并不突出，但却拥有野兽般敏锐的战斗意识以及丰富的战斗经验，是一个值得培养的好苗子，可是我们学校居然没能早些把你从普通班里发掘出来，害你浪费了大好青春，这是我们全体教职员工的失职，所以，我要代表学校上下向你道歉——实在对不起了，李耀同学。”李耀张大了嘴，实在不知道该怎么说好，心底，升起一股莫名的感动。“这就是真正的‘老师’吗？”李耀从未见过孙彪这样的老师，怪不得是可以发掘出“妖刀彭海”的人！“然后——”孙彪终于直起身子，脸上重新浮现出玩世不恭的表情，眼底却喷出狂热的火焰，“小子，你有没有听说过‘联邦少年极限挑战赛’？”李耀的瞳孔猛地收缩了一下，下意识地点了点头，心跳骤然加快。他当然听说过。联邦少年极限挑战赛，是由联邦军和九大精英联校共同举办，专门为了发掘修炼天才的大型赛事，每年高考之前两个月左右，在全国范围内，分成数百个赛区同时举行，是联邦历史最悠久的青少年修炼竞赛。传说中，每一个赛区，都会被设置成无法逃脱的“孤岛”，军方会在其中释放出无数凶残的妖兽，参赛者必须在手无寸铁的情况下，在孤岛中生存五天，除了对抗妖兽之外，还要完成一系列十分困难的任务，号称是“百分之百模拟实战”，绝对的地狱级难度。参赛者必须将自己的身体和意志都逼迫到极限，才有可能在众多天才少年中脱颖而出。一旦胜出，就有可能被“九大精英联校”的观察员看中，当场拍板，“特招”进入九大，连高考都不必参加。即便没有那么优秀，只要表现出某一方面的特长，也有可能获得九大的“降分录取”优惠，倘若能降个十分二十分，简直是瞬间秒杀成千上万的竞争者！因为有这样的好处，所有高三考生都对极限挑战赛趋之若鹜，削尖了脑袋想要参赛，李耀也不例外。不过，如此重要的比赛，也不是随便哪个阿猫阿狗都能参加的。每年，赛事组委会都会向联邦各大知名高中发出邀请，按照高中的实力，送上数量不等的“准考证”。今年，赤霄二中得到了十张准考证！比赛，将在四十天之后进行，赤霄二中所属的0571号赛区，包括了浮戈城和附近十三个城市的三千名精英学生，济济一堂，一较高下！一个月后，赤霄二中就会举办一场大型比斗，高三全体都有资格参加，以最公平的方式，决定十张准考证的归属！看到李耀心驰神往的表情，孙彪道：“小子，我知道你在学校里惹上了一些麻烦，不过，强者是不受任何惩罚的！只要你能够在全校比斗中抢到一张准考证，证明自己的实力，赫连烈也不能把你怎么样！”李耀想了想，问道：“高三年级组一共有上千人，准考证只有十张，也就是说，我的实力要达到年级前十？”孙彪摇了摇头：“全年级比斗有一定运气成分，根据往年的经验，实力达到年级前二十，就有抢到准考证的希望。”李耀回忆了一下，年级前二十，似乎都是灵根开发度达到65%的修炼天才。他的灵根开发度，只有58%，刚才面对重点班里最后一名，灵根开发度60%的赵亮，他都没有必胜把握，只能靠阴招取胜。他和赵亮的打斗画面，肯定会在第一时间传遍整个校园，大家都有了防备，不会让他再有机会得逞。短短一个月之后，他能在正面作战中，战胜灵根开发度超过65%的高手吗？他心中的犹豫，完全写在脸上，孙彪淡淡一笑，道：“小子，凭你现在的实力，别说全校前二十，就算全校前五十都未必算得上，不过，若是在我这里接受一个月的特训，那就未必了！”“什么？”李耀的双眼烁烁放光，激动地跳了起来，兴奋道，“孙老师，你愿意手把手教我？”对方可是发掘了妖刀彭海的超级猛人，居然愿意对自己展开特训，啧啧啧啧，只要能修炼到彭海一根小指头那么强，足够他在赤霄二中横着走路啊！孙彪哈哈一笑，露出缺了门牙的大嘴：“老头子在仓库里闷了那么多年，一身骨头都快生锈，好不容易发现一件还算有趣的‘玩具’，闲着也是闲着，随便玩玩喽！不过你也别高兴太早，老头子的特训方案，不是哪个阿猫阿狗都吃得消的，来，小子，看看老头子的地狱式强化特训方案。”孙彪一晃胳膊，微型晶脑中射出一道光幕，跳出来密密麻麻的修炼计划。“第一日，早上四点，两万米变速跑热身。”“五点一刻，五百公斤深蹲十次一组，共十组，半小时内完成。”“六点，早餐，同时学习《战兽十三势》军用版——这是专供军中特种兵修炼的，去除了花俏虚招，增加杀招的真正《战兽十三势》，和高中生修炼的简化版完全不同。”“七点，负重一百公斤，蛙跳五千米。”“八点……”“晚上九点，第一日特训完成！”“第二日……”孙彪狞笑道：“怎么样，要是受不住，现在就说，不丢人，想当年可是有无数修炼天才被老头子这套特训方案练成死狗一条，不得不中途退出，几十年间，只有寥寥数人撑过一个月！”李耀一目十行，飞快看完，有些奇怪道：“看上去普普通通，平平无奇，也没什么特别之处……”他在南柯一梦中，以“百炼宗低级杂役”的身份，承受过痛苦百倍的严酷修炼，那是真正的折磨和摧残，简直是把人彻底打碎，又重新捏合起来，再打碎，再捏合，如此反复数百次，他才从“低级杂役”，升级到“打铁杂役”。孙彪这套看似**的特训方案，终究只是高中生水准，在李耀看来，并没有太出格的地方。“李耀同学，你很狂妄啊！”这套地狱式特训方案，凝结了孙彪几十年的心血，不知多少修炼天才在这套方案面前都流露出惊骇欲绝的表情，如今却被李耀贬得一文不值，而且看他淡定自若的表情，是真的没有把这套方案放在眼里。孙彪眼底，顿时放出了两道锐不可当的针芒，满脸皱纹挤在一起，表情刹那间变得无比狰狞。"
	}, {
		"chapter": " 第三十一章 我不是咸鱼！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432971.html",
		"content": "    李耀心底暗叫一声“糟糕”，心说自己怎么能把四万年前古修宗门的残酷试炼拿出来当标准？要知道，在南柯一梦中，百炼宗每年都有数百名杂役因为承受不住折磨而命丧黄泉。就这样，百炼宗已经算是名门正派里比较宽厚仁慈的了，换了严苛一些的宗派，每年死上几千个门人，根本都不叫事儿。至于魔门，更不用说，每一名强者的诞生，都伴随着数万弱者的牺牲。古修时代，就是这么残忍。“呃，孙老师，我又仔细看了一下，你这套地狱式死亡特训果然非常地狱，非常死亡，非常恐怖啊，我好怕自己无法完成！”李耀言不由衷地说。孙彪人老成精，哪里会看不出李耀是在敷衍自己，心底勃然大怒，冷笑道：“好小子，别急着说大话，换上练功服，先做十组深蹲试试看？”孙彪站起身，从修炼场的角落里积满灰尘的地方，摸出一套款式十分老旧的修炼服，朝李耀丢过来。“深蹲？我喜欢！”李耀活动了一下身体，脱下校服，换上了满是尘土气息的老旧修炼服，眼中放光，笑嘻嘻地说。他现在怪力惊人，最不怕的就是深蹲、卧推之类的力量训练，待会儿全力以赴，一定叫老头子看得眼珠都凸出来！。走到锈迹斑斑的深蹲架前，想了想，从几乎锈成一团的杠铃片里，又拽出两片，狠狠砸进杠杆。深蹲重量——三百公斤！“两百公斤实在太少，根本起不到锻炼的作用，我平时都习惯用三百先热热身的，没关系吧，孙老师？”李耀冲着老头微微一笑，露出雪白的牙齿。“当然可以，不过我怕你等会后悔啊。”孙彪也是一笑，露出黄褐色的牙齿。“只不过三百公斤，二十组都能一口气做下来，有什么可后悔的？”李耀冲掌心啐了一口唾沫，双掌摩擦，热得发烫，死死攥住杠杆，扛在坚实的背肌上，双足骤然发力，往上一提，然后——就感觉浑身一紧，原本宽松的练功服好似拥有生命，骤然收缩，化作一层坚韧的牛皮，把他完全裹住！与此同时，一股绝强怪力骤然轰落，好似一座大山劈头盖脑砸了下来，一下子把他砸趴下！“忘记告诉你了，小家伙，这件修炼服是我在十几年前专门炼制的法宝，叫做‘放弃’，拥有诸多神通，第一呢，就是能产生重力场，你穿上这件衣服，就好像穿上了一件几百斤重的铠甲，我看看，现在你身上的负重，有两百公斤！”孙彪狞笑道。两百公斤重量，加上杠铃本身的三百公斤，就是足足半吨，李耀猝不及防之下，当然是被压得死死的。“好卑鄙，不过，五，五百公斤也没什么了不起！”李耀被压得眼冒金星，他死死咬紧牙关，双手硬撑，手臂上粗壮如蛇的青筋毕露，周身骨骼“咔咔”乱响，硬生生直起腰杆，重新攥住杠铃，双腿分开，腰胯下沉，又稳稳站起。一个标准的深蹲动作，完成！总负重，五百公斤！“在南柯一梦中，我可是被‘巨灵神’**了好几十年，他的手段可比你这个死老头子更狠辣百倍，这样就想难住我，简直做梦！”李耀心中嘶吼，再度深深蹲下，准备进行第二次深蹲。忽然，就像是一道闪电直接劈进灵魂，李耀感觉周身七百二十个穴窍，同时涌入强大电流，电得他头发炸开，眼珠发白，惨叫一声，再次躺倒在地，杠铃重重撞击在深蹲机上，发出“咣当”一声，铁锈乱爆，尘土飞扬。“这件‘放弃’的第二种神通呢，就是会释放出强大电流，短则三五秒一次，长则一两分钟一次，轰击你的周身穴窍，刺激你的细胞强化，帮你洗髓伐筋，脱胎换骨，啧啧啧啧，这可是一般人梦寐以求的修炼至宝，只不过会有一点‘小小痛苦’，你还熬得住吧？”孙彪继续笑眯眯地问。“开，开玩笑，当，当然熬得住！”李耀嘴唇咬得稀烂，趴在地上喘了好半天气，才艰难地爬起来，右手颤颤巍巍，无比艰难地向杠铃摸去。指尖还未触及到杠铃，欲仙欲死的痛苦再度袭来，这一次不是电流强袭，而是极端的炎热！就像是整个人都被丢进了火山口，在灼热无比的岩浆中挣扎，皮肤都被烧化，血管里奔流的是沸腾的铁水！而下一秒钟，灼热感骤然消失，取而代之的是冻彻骨髓的寒意，似乎连脑浆都冻成一坨冰块，完全无法呼吸和思想！极端炙热和极端寒冷的感觉反复交替了三次才逐渐消失，还不得李耀惨叫出声，电流又一次轰入穴窍，撕裂身体，令他不可遏制地抽搐起来！“这件‘放弃’的最后一种神通，就是每隔一分钟，都会产生极端炙热和寒冷的幻象攻击，放心，这是针对脑域最深处的精神秘法，都是虚幻，不会对身体造成一丝一毫伤害，反而能淬炼精神力量，开拓脑域深度，有朝一日成为修真者，也能吸纳更多灵能，修炼速度都比别人快上许多。”看李耀疼得满地打滚的样子，老头子脸上闪过一丝失望，随即自嘲地笑了笑，打了个哈欠，懒洋洋道：“好啦，玩够了，脱下来吧，这件衣服不是为你准备的，只要你说‘我放弃’三个字，它就会自动离体，不再折磨你了。”“放弃？”李耀在地上躺了半天，呼哧呼哧，喘得像是一条搁浅在岸边的鲸鱼。终于，他像是一具生锈的金属傀儡，一寸一寸地站起来，万分艰难地将杠铃扛到肩膀上，硬生生扛着两百公斤负重、电流强袭和极度炎寒的精神攻击，轰出了第二次深蹲！“两个了！”李耀喉咙深处，发出野兽般的嚎叫。那是在法宝坟墓深处，时常回荡的战吼。孙彪“咦”了一声，眼底闪过一丝惊愕，随即冷笑：“才两个而已，一组深蹲可是有整整十个啊！”“三……三个！”李耀咬牙，空旷的修炼室里满是钢铁摩擦、铁锈**的声音！四个！五个！六个！七个！八个！九个！十个！整整十次深蹲，李耀穿着这件诡异的“放弃”，耗尽最后一丝力量，轰出了整整十次姿势标准，一丝不苟的深蹲！“我，我成功了！”李耀头昏眼花，双耳鸣响，周身血液一次次向大脑狂涌，心脏跳动无比剧烈，似乎要撕裂胸膛，蹦跳出来。顾不上做恢复动作，他四仰八叉倒在深蹲架下，直愣愣看着天花板上刺眼的晶能灯光，感觉自己连一根小指头都控制不住了。孙彪的身影出现在他的视野中，脸上是遮掩不住的惊讶，老头子的声音有些发颤：“小子，你没事吧？”“我，我没事，稍微休息一下，后面还有……九组呢！”李耀的嘴角勾起，笑得比哭还难看。孙彪沉默片刻，摇头道：“小子，放弃吧，我刚才已经说过，这件衣服不是为普通人准备的，你不可能穿着它，完成十组深蹲——后面还有整整九十次呢！来吧，说‘我放弃’，把衣服脱下来。”李耀的目光越过孙彪，再次凝聚在天花板上耀眼的灯光上。在眼泪和汗水的折射下，那光芒变得无比璀璨。他忽然意识到，为什么这件法宝的名字是“放弃”。因为，它最大的神通，既不是产生几百公斤的重力场，也不是强烈的电流袭击，更不是极端炙热或者寒冷的精神幻象。而是，简简单单，普普通通，轻而易举的——“我放弃”三个字。只要上下嘴皮一碰，用最轻最轻的声音，说出“我、放、弃”三个字，就能脱下这件修炼服，逃脱负重、电流和精神幻象的非人折磨，并且——永远失去，再穿上这件衣服的勇气。他，要放弃吗？第一组深蹲，已经耗尽了全身力气，每一束肌肉，每一条血管，每一个细胞都被榨干，他感觉自己连撒尿的力气都没有了。后面还有九组，整整九十个深蹲，他要在两百公斤负重、电流强袭、精神幻象攻击的重重侵袭之下，扛着三百公斤重的杠铃，不断蹲下、站起、挺直腰杆。整整九十次。根本做不到吧？就算咬紧牙关，使出吃奶的力气，拼命完成了两组，三组，也会在第四组、第五组、第六组第七组第八组的时候彻底崩溃，说出“我放弃”三个字吧？既然如此，为什么不现在就放弃呢？很简单，只要上下嘴皮一碰，声带轻轻一颤，嘴巴微微张开，我、放、弃，半秒钟之后，就轻松了，就解脱了。“我……放……”看着天花板上璀璨的光芒，李耀一个字一个字的，轻声说道。但是在那璀璨的光芒里，忽然浮现出一连串眼花缭乱的记忆。“这件衣服，不是为普通人准备的。”孙彪是这么说的。“但我，是普通人吗？”“普通人，恐怕不会一出生就带着上辈子的记忆，还记得什么乱七八糟‘地球’上的事情吧？”“普通人，也不可能在四万年前修真界强者欧冶子的夺舍攻击下幸存，还反过来吞噬了欧冶子的记忆吧？”“这两件事，无论哪一件发生在一个人身上，这家伙都算不上是‘普通人’了，而在我身上，居然连续发生了两次！”“然后，我就要在这里，在这件不是为‘普通人’准备的练功服面前——放弃吗？”李耀的视线忽然从灯光上抽回，收缩到瞳孔最深处，变成了针尖大小的星芒。“孙老师——我能听歌吗？”他忽然轻声说道。“听歌？”孙彪没想到李耀会忽然提出这样一个问题，愣了小半天才道，“随便。”“好，再给我半分钟。”李耀微微一笑，闭上双眼，将妙音宗炼制的微型法宝“音铃”塞进耳孔。陆音希高亢至极，仿佛能贯穿整条银河的铁嗓，立刻在他的灵魂深处震荡：“跟随着惊涛骇浪跌跌撞撞奋力向前冲！”“雷霆万钧我心无惧闪电将会把前路照亮！”“我和你们都不一样！”李耀猛地睁开双眼。他眼中针尖大小的星芒已经消失不见了，或者说——他的双眼满是星芒！然后，他说了一句令孙彪大惑不解的话：“我，不是咸鱼……”“你说什么？”孙彪还以为自己听错了，什么咸鱼？在狂暴的音乐轰击下，李耀没有听到老头子的提问，他完全沉浸在自己的世界之中，小声呢喃着：“或许咸鱼也曾有过梦想，却因为各种各样的原因放弃了，干涸了，枯萎了，渐渐的，就变成了咸鱼，变成了一个个‘普通人’。”“但我，不是咸鱼，我——决不放弃！”李耀站了起来，肩上有三百公斤重量，浑身冒着电流，脑域深处有呼啸的寒风和肆虐的岩浆。但他还是一把攥住了杠铃，力气很大，连最坚固的钢铁都在他的掌心“吱吱”作响。“第二组深蹲，开始！”尘封多年的修炼场里，再一次回荡起了惊涛骇浪般的咆哮，翻滚着激情澎湃的热浪！"
	}, {
		"chapter": " 第三十二章 他是怪兽！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432972.html",
		"content": "    看着李耀如疯如狂，一次又一次撕裂浑身上下所有肌肉，孙彪的眼神有些恍惚，思绪飞到了十几年前，陷入久远的回忆。瞳孔深处，李耀倔强的身影，似乎渐渐和另外一道高大的身影重叠起来，化作一体。直到光幕右下角传来轻轻的鸣叫，手腕微微震动，老头子才回过神来，吞了口唾沫，滋润一下有些干涩的嗓子，缩到李耀看不到的角落里，开启了灵鹤传书的实时对话功能。一抹清丽的身影，夹杂着一抹寒意，出现在光幕中央。“孙老，您已经把那小子带走了吧，这一次实在太谢谢您了！”司佳雪十分真诚地感谢道。孙彪呵呵一笑，道：“小雪丫头，你都通过你爹来求我这个老头子，我还有什么可说的？不过你和这小子究竟是什么关系，为什么要帮他？”司佳雪微微皱眉，似乎很不愿意和李耀扯上关系，认真解释道：“孙老，我和这个小无赖没有半点关系，只不过前几天托他维修奶奶留下的一台老式晶脑，因为这件事才让他和赫连烈那条疯狗闹出矛盾，说到底，此事因我而起，我当然不能让他被赫连烈那条疯狗咬伤，否则，今后谁还敢和我来往？”孙彪眉毛一扬，摆出一副戏谑的表情：“就这么简单？不会是小雪丫头你看上这小子了吧？”“他？怎么可能！”司佳雪哑然失笑。孙彪一愣，咋舌道：“连这种极品都不可能，小雪丫头，你的眼光真不是一般的高！”司佳雪浅浅一笑，岔开话题，一老一小又随意聊了几句，孙彪切断通讯，再抬头时，却听李耀声嘶力竭地咆哮：“第七组，开始！”“这个怪物，难不成还真能穿着‘放弃’，完成十组深蹲？”孙彪惊讶得头皮都有些发痒，一边挠着头皮一边思考，片刻之后，在通讯录中找出一个名字，发出一道灵鹤传书。很快，一头虚拟灵鹤从光幕右下角缓缓飞来，翅膀张开，幻化成了一抹清晰的立体人影，正是妖刀彭海。他舒舒服服地躺在一个大浴缸中，面前漂浮着一个大大的果盘，十分惬意地泡澡。彭海笑道：“老头子，我正准备找你晚上一起吃饭，顺便打听个人呢——你知不知道咱们赤霄二中最近几届，有没有毕业过什么‘怪物级’学生？”“怪物级？最近几年没什么特别好的苗子，都普普通通，我要好好想想！哎，这事儿放在一边先不说，先和你说个爆炸性新闻——还记不记得十几年前我专门为你炼制的那件‘放弃’？”孙彪搓着手，想要吓彭海一跳。妖刀彭海的面部肌肉一阵抽搐，回想起了一段不堪回首的往事，咬牙切齿道：“当然记得，你这个死老头子，居然炼制出这么歹毒的法宝，真不愧是曾经有‘修真界败类’称号的极品人渣！”孙彪“嘿嘿”一笑，对这个外号很是骄傲，迫不及待地说：“你毕业之后，这件衣服我一直丢在角落里，从来没管过，不过今天有一个学生把它穿上了！”“什么？”妖刀彭海真的被吓住了，表情变得哭笑不得，“死老头，你的玩心也太重了吧，这种东西怎么能随随便便给人穿，会把人折磨到精神崩溃的！”孙彪有些不好意思，嘟哝道：“一开始，我只是看那小子太嚣张，想给他一个下马威，心说让他尝尝滋味，一两分钟后还不是哭爹喊娘，乖乖脱下来？谁知道这小子食髓知味，穿上就不肯脱了，而且还一口气做了七组……不对，是八组三百公斤深蹲！”妖刀彭海惊讶道：“赤霄二中居然有这种修炼天才？我怎么没发现？难道不是高三学生，是高一高二的？”孙彪伸出一根手指，轻轻摇晃：“不，他不是修炼天才。”“不是修炼天才？”彭海皱眉。孙彪眯起眼睛，十分认真地说：“想当年，我炼制出‘放弃’时，你虽然只有十四岁，但是灵根开发度已经达到100%，能够初步沟通天地灵能，将灵气引入体内，强壮体魄，坚固神魂，才能扛过‘放弃’的种种考验！”顿了一顿，深吸一口气，似乎现在还不敢相信看到的一切，孙彪继续道，“而这小子今年已经十八岁，灵根开发度最多60%，还是一个彻彻底底的肉体凡胎，他是用血肉之躯和妖怪级别的粗大神经，在硬生生对抗‘放弃’！你这种人，是百年难得一见的修炼天才，而他这种，只能说是彻头彻尾的——怪兽！”妖刀彭海动容，没想到恩师对这小子的评价这么高，他也来了兴趣：“老头子，发个视频过来看看？”“没问题，对了，我这里还有一段他刚刚打架的监控画面，一起发过来给你看看，虽然从实力上来说，是小孩打架的级数，可是那种战斗意识和对环境的利用，哈哈，说句让你生气的话，似乎比你更适合继承我这个‘修真界败类’的衣钵啊！”孙彪一边发出猥琐的奸笑，一边发送过去几段视频。“我怎么会生气呢，我现在在修真界行走，从来不敢承认自己是‘修真界败类’的亲传弟子，否则，我怕分分钟都有一大帮正义人士出来斩妖除魔，为修真界除害啊，真有人能继承您的衣钵，我求之不得！”彭海笑嘻嘻道，接收了视频，漫不经心地打开看起来。看着看着，他坐直了，表情变得越来越惊讶，眼底闪过一抹喜色。“怎么样，还不错吧？你要找什么怪物级的毕业生，我是没什么太大印象，反正这几年来，能让我惊得目瞪口呆的小怪物，就只有这么一个了！有没有兴趣过来，找这个小家伙聊几句？”孙彪笑道。“不用了，你先聊着，我待会儿再和他‘秉烛夜谈’，聊个通宵！”妖刀彭海笑眯眯地说，笑容邪恶到了极点。"
	}, {
		"chapter": " 第三十三章 难熬的夜晚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432973.html",
		"content": "    李耀还在深蹲架下面和钢铁殊死搏斗，向最后一组深蹲冲刺。他压根不知道，在身后阴暗的角落里，有一个号称“修真界败类”的老家伙正在和一个号称“妖刀”的妖孽级高手，正在交头接耳，对他的强化特训内容，进行全方位升级。终于——“十组深蹲，我办到了！”李耀狂吼一声，两眼翻白，直挺挺向后倒下，“啪”一声，汗水在他周围砸出了一个巨大的人形！模模糊糊的，他感觉到孙彪往他嘴里喂了一颗婴儿拳头大小的药丸，刚刚放入口中，还未咀嚼，就化作了一股辛辣无比的液体，顺着喉管滚入腹中。刺激，实在是太刺激，简直比吃了整整一碗芥末还要刺激，李耀辣得泪花四溅，一下子从地上窜了起来，一蹦三尺高：“水，水，快给我水！”“小子，现在感觉如何？”孙彪笑眯眯问道。“咦？”李耀眨巴着眼睛，从头到脚摸了一遍，诡异的事情发生了，虽然他嘴里充斥着无比刺激的辛辣，但精疲力竭的感觉却是一扫而空，四肢百骸充盈着强大的力量，体能又恢复到了巅峰状态！“今天只是开胃小菜，明天开始才是真正的训练，有没有问题啊，李耀同学？”孙彪轻轻打了个响指，李耀身上的修炼服就像是蛇皮一样自动蜕了下来。李耀像是一只受惊的兔子，三两步就窜到了仓库大门口，这才回头，咬牙切齿道：“当然没问题，明天早上我还会再来的，你等着！”“好啊！”孙彪狞笑，压低嗓音，自言自语道，“只不过，我怕你明天早上连床都下不来啊，小怪物！”……晚上八点，李耀准时来到军道杀狼修炼馆，他对今晚的三分钟陪练充满信心，开玩笑，连那么阴险狡诈卑鄙无耻凶残暴虐的“放弃”，他都咬紧牙关扛过来了，难道还挨不住笑脸小丑三分钟的攻击？只不过，当他看到笑脸小丑和光头馆长两个人满脸诡异的笑容时，心底又有些打鼓。这两位仁兄的笑容，就像是两头饥肠辘辘的饿狼，看到一头洗得干干净净还抹上了调料的兔子，李耀怎么看，都觉得笑容底下隐藏着天大的阴谋！“你肚子饿不饿，要不要先吃一顿丰富大餐？你看，这么多的高能压缩军粮，尽管放开肚皮吃！”光头馆长微笑道。“吃完了之后，也可以先用强化药剂泡个澡，再找个师傅给你按摩一下，把体能恢复到巅峰状态！”笑脸小丑道。“你们……有什么阴谋？”李耀如坐针毡，额头渗出冷汗。笑脸小丑和光头馆长对视一眼，哑然失笑道：“没有，绝对没有，我们怎么会有什么阴谋？只不过是想让你恢复到最佳状态，好好打上五分钟而已！”“五分钟？明明是三分钟！”李耀一下子跳了起来。笑脸小丑伸出两根手指：“两万，只要你撑过五分钟，我给你两万！”……这个夜晚，十分漫长。距离地下鬼城十几公里外的地面，上东区一片延伸入人工湖的别墅群中，一座奢华的别墅，地下室里。“啪！啪！啪！啪！”皮鞭撕裂空气，深深嵌入脊背，发出令人毛骨悚然的抽击声。赫连烈浑身**，手脚张开呈“大”字，被死死束缚在鞭刑架上。一条肌肉发达到爆炸，浑身长着黑毛的魁梧巨汉，手持蘸着特制疼痛药剂的皮鞭，毫不留情，一鞭又一鞭，似乎要把他活活抽死。赫连烈口中叼着一根木棍，已经嚼得稀烂，他却没有发出半声惨叫，双眼死死盯着前方。面前的巨大光幕中，反复播放着白天在九号体育馆里李耀和赵亮的战斗全过程。赫连烈目光如狼似虎，恨不得跳进画面把李耀生吞活剥。“是否知道，为何要你领受家法？”身后的铁塔大汉冷冷开口，声音又尖又利，和壮硕的身形截然相反，产生诡异的矛盾。“回父亲的话，我知错了，我不该在外面惹是生非，丢赫连家的脸！”赫连烈闷哼道。“放屁！”赫连霸忽然发作，一脚飞踹过来，竟然硬生生踹裂了鞭刑架，将赫连烈踹飞到墙上！这一脚势大力沉，绝无半点留情，赫连烈的脑袋直接撞在墙上，把花岗岩装饰墙都撞出一个凹坑，摔在地上时，口中鲜血狂喷，连带着喷出三颗白森森的牙齿。赫连霸看都不看，大步走来，皮靴重重踩在儿子脸上，用力碾压，一字一顿道：“老子固然不喜欢你在外面惹是生非，可是更不喜欢你连惹是生非都惹得那么失败！狮子搏兔，亦用全力，就算对方只是一个普通班的垃圾，你这个重点班的大天才，也不该如此掉以轻心，须知，任何人一旦成为你的敌人，就拥有了让你全力以赴的资格，明白吗？”“明，明白了，我不会再小看任何一个对手，我一定会报仇的！”赫连烈的颅骨在父亲的军用皮靴下“吱吱”作响，他声嘶力竭地吼叫。赫连霸冷哼一声：“从长计议吧，孙彪那个老不死的为对方出头了，这段时间你安分点，别再给我惹事！”赫连烈的眼珠子一下子瞪大，失声道：“难道就这么算了？爸，你可是我们学校的董事，难道还怕孙彪那个已经退休的死老头子？是，听说他年轻时，在修真界里也算是一个狠人，可是树敌太多，几十年前就被打成重伤，实力剩下不到1%，不得不躲在赤霄二中当一个普通老师，而且现在年纪这么大，各种恶疾缠身，随时都有可能暴毙！咱们有必要这么怕他吗？”赫连霸一瞪眼，脚下又加重三分力，低喝道：“你懂什么？修真者毕竟是修真者，哪怕只剩下1%的实力，哪怕只剩下1秒钟的寿命，在没有完全死透之前，都不能掉以轻心！更何况，这个老不死的也没说要一辈子护着对方，只要我给他一个月时间，一个月后就撒手不管——如果连这点面子都不卖，那就太说不过去了，我只是学校的董事，可不是董事长，就算是董事长，也要遵守圈子里的规矩，否则，和一名修真者结下死仇，分分钟死都不知怎么死！”“一个月……好，我就等一个月！”在军靴底下，赫连烈英俊的面庞扭曲变形，神色无比怨毒。"
	}, {
		"chapter": " 第三十四章 凶兽出笼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432974.html",
		"content": "    从这天起，赤霄二中就传出一个恐怖的校园传说。“喂，你们听说‘那件事’了吗？”“当然听说了啊，实在太可怕，太恐怖，太残暴了！”中午，在学校食堂里，几名女生窃窃私语，心有余悸。“你们在说什么事啊，怎么都吓得哆嗦起来了？”一名比较迟钝的女生疑惑道。一名脸上长满雀斑的女生左右打量一番，压低声音，十分神秘地说：“你没听说吗？高三普通班里，有一个叫‘李耀’的倒霉鬼，不知怎么得罪了赫连烈，还把赫连烈的一个手下都打倒了，结果惹得赫连烈勃然大怒，变本加厉地折磨他，把他折磨得人不像人，鬼不像鬼！”“天哪，赫连烈，我的男神啊！究竟是怎么折磨他？”迟钝女生惊呼一声。雀斑女生连忙捂住她的嘴：“你小声点，这种事情怎么能大喊大叫呢？具体怎么折磨我们当然没亲眼看到啦，不过只要你看李耀一眼，就会知道得罪赫连烈的下场有多么凄惨了！”“没错，据说李耀被赫连烈关在后勤仓库里，不分日夜地折磨，有一次我从后勤仓库后面的小巷路过，听到仓库里传来一阵‘啊啊啊啊’的惨叫声，那叫声简直像是从阴曹地府传出来的，别提多么恐怖，吓得我魂飞魄散，连鞋都掉了一只，不敢回去捡呢！”另一名胖乎乎的女生证实。“有你们说的这么夸张吗？”迟钝女生狐疑。就在这时，一名鼻青脸肿，满脸憔悴，筋疲力尽的男生，颤颤巍巍、踉踉跄跄、步履蹒跚地从他们身后走过，一屁股坐在不远处，整个人像烂泥似的趴在桌上。“看，那就是李耀！”雀斑女生眼前一亮，赶紧捅了捅迟钝女生。迟钝女生扭头一看，不由惊叹：“天哪，简直比你们说的更夸张，整张脸都变成猪头了！快看，他浑身上下都在不停发抖，两只手上也全是血泡，还在流血，真恐怖！”正说着，李耀忽然一阵剧烈抽搐，连脑袋都晃起来。“看到了吧，这是被打出了癫痫症状。”雀斑女生小声道。而在李耀对面，死党孟江给他端来了午饭：总计十根手臂粗细的香肠，二十颗狮子头，一大木桶饭，还有十块军工厂出品的准军用级压缩饼干。“小妖，你别骗我，你真是在接受孙老的特训，不是被赫连烈找人打的吧？”孟江又一次问道，眼中满是狐疑。李耀咧嘴一笑，笑得比哭还难看，连说话的力气都没有了。“早知如此，还不如让赫连烈打一顿呢！”死党孟江长长叹了口气。不远处，女生们继续交头接耳。“他怎么吃这么多，简直是个怪物！”迟钝女生道。“这个我知道！”胖乎乎的女生有些不好意思地说，“从心理学的角度来说，人一旦精神压力过大，就会不由自主胃口大开，用过量食物来缓解紧张，我就是因为家里父母经常吵架，弄得我整天抑郁，才会不由自主，越吃越多，不过——”胖乎乎的女生看了一眼自己盘子里的两根香肠，三颗狮子头和一大碗饭，再看看李耀面前堆起的大肉山，下了结论，“看他这个吃法，应该已经到了晚期，精神濒临崩溃了！”“真可怜啊！”迟钝女生看着李耀不时抽搐的身影，眼中充满了怜悯。“所以说，在我们学校，惹谁都可以，就是不能招惹赫连烈，就算一不小心真的得罪了赫连烈，也要马上求饶，千万不要反抗，否则——这个倒霉鬼就是下场！”雀斑女生认真道。这是赤霄二中全体学生，在看到了李耀的“悲惨遭遇”之后，共同的结论。不过，在孙彪和彭海的灵鹤传书中，李耀又被描述成了另一副截然不同的形象。特训第七日，孙彪和彭海的聊天记录。孙彪：“不是人！这小子肯定不是人！只不过才开始特训七天，他就把‘放弃’的重力场提升到四百公斤，完成了全部训练！就算我把所有训练内容都加了20%的量，也没能难住他！你呢，阿海，你这里情况怎么样？”彭海：“别提了，昨晚他和我足足打满了十分钟，有好几次我差点被他打中了，虽然我只发挥了3%的实力，这种感觉也实在太……不爽！不过总算，在他的威胁下，我对自身力量的控制力，也有了大幅增长！”……特训第十三日，孙彪和彭海的聊天记录。孙彪：“这小子今天扛着五百公斤负重，完成了平常两天的训练量，对了，他的灵根开发度在短短十三天内，提升了4%，达到62%，这还是人？喂，阿海，说话，你怎么不说话！”彭海：“我昨晚被他打中一拳，小腹。”孙彪：“……”彭海：“……”孙彪：“哈哈哈哈哈哈哈，我是修真界败类，你简直就是修真界之耻啊，竟然被一个普通人打中！”彭海：“我只发挥了3%的实力！不是3%的力量，而是听觉、视觉、嗅觉、速度，一切的一切，都只发挥了3%！被他误打误撞轰中一拳也很正常！不行，今晚我要用4%的实力来和他打！”孙彪：“那你的‘力量控制修炼’怎么办？”彭海：“去他妈的力量控制修炼，老子要先爽一爽！”……特训第二十五日，孙彪和彭海的聊天记录。孙彪：“我已经把‘放弃’的全部神通都激发到了极限，基本上和你当年的训练难度相当，可这小子还是硬生生地扛了下来，实在太可怕！他咬牙切齿的时候，我都有些不敢看他的眼神，你说——我是不是应该抽点他的血去化验一下？”彭海：“化验，为什么？”孙彪：“这小子绝对有妖兽血统，他就是一头不折不扣的凶兽！”……特训最后一日，孙彪和彭海的聊天记录。彭海：“最后一天了吧？再过几个钟头，就是‘激战时刻’，上千名高三学生争抢十张准考证，怎么样，这小子状态如何？”孙彪：“不好说，我有些不敢放他出去了。”彭海：“为什么？”孙彪：“我怕这头凶兽出笼，把整个学校都给轰上天啊！”"
	}, {
		"chapter": " 第三十五章 激战时刻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432975.html",
		"content": "    4月12日，小雨，微风，距离高考还有61天13小时22分45秒！今天是赤霄二中一年一度的“激战时刻”，高一高二学生全体放假，高三学生将以校园为战场，为争夺十张“少年极限挑战赛”的准考证而血拼到底！规则很简单，首先以摇号的方式，在全体高三学生中选出十名“种子选手”，每人携带一张准考证，分散在校园各处，也可以随心所欲地藏匿或者组队，只要不离开校园范围即可。而其他人则可以用任何方式、任何手段、任何校园内找到的工具，攻击这十名“种子选手”，抢夺准考证。所有准考证都被装在特殊的法宝匣中，法宝匣每隔半分钟，都会向全体学生的随身晶脑发出一道灵波，确定十张准考证的方位，所以也不用担心有人藏在阴暗的角落里，很猥琐地躲到结束。激斗从上午十点开始，到下午三点结束，一共五个小时，直到结束时持有准考证的学生，就获得了参加“联邦少年极限挑战赛”的资格！清晨8点45分。一头头毛茸茸的小肉团，长着滴溜溜圆的大眼睛，五颜六色，色彩鲜艳，奋力扑腾着肉乎乎的翅膀，发出“噗叽噗叽”的声音，向半空中飞去，散开到校园各处。这是一种人造灵兽，学名叫做“飞豚眼”，是驭兽宗派的高手利用小香猪、兔子和各种飞禽的血脉融合，经过几十代杂交之后形成的新物种。在“飞豚眼”体内，还安装着特殊的监控晶片，可以将飞豚眼看到的一切传输到附近的晶脑中。最初，这种东西只是炼制出来充当空中摄像头。可是因为其毛茸茸的外形，肉嘟嘟的身体，在飞行中还会发出“噗叽噗叽”的声音，好似贱贱的笑声，很快就风靡千家万户，成为一种非常时髦的宠物，被普通大众称为“噗叽兽”。一千头噗叽兽将校园的每一个角落都监控到位，上千道监控画面实时传送到了设置在三处贵宾室的巨大光幕中。第一处贵宾室，设置在一号体育场之内，非常巨大，是专供家长前来观摩，已经聚集了上千名家长，人声鼎沸，吵吵嚷嚷。第二处贵宾室，设置在大会议室里，供浮戈城各个兄弟学校的老师和精英学生观战——这种教学交流是非常普遍的，别的高中争夺准考证时，赤霄二中也会派出精英师生前去交流学习。第三处贵宾室，直接设置在校长室内，在座的都是学校管理层和董事会成员。不过此刻，校长、教导主任、各个年级组长，甚至包括地位超然的各大董事，全都如众星捧月，毕恭毕敬地围绕着一名两鬓飞白，十分儒雅的中年男子。这名斯文儒雅的中年男子“周隐”，是筑基期修真者，赤霄派中主管新人培养的长老，是赤霄二中管理层的顶头上司！周隐风度翩翩，并不盛气凌人，十分随和地笑道：“咱们二中这一届，教学质量大有提高，出了一些不错的好苗子，我就听说，有一个赫连烈，还有一个司佳雪都是很不错的新人，对了，我记得赫连烈是赫连董事的独子吧？”“是，没想到周长老还知道我那个不成器的儿子！”赫连霸满脸红光，笑容焕发。“只要是人才，我当然都记得，赤霄派的未来是属于他们的嘛！好啦，9点整了，开始吧！”周隐一挥手，面孔顿时板了起来，一副生人勿近的样子，一进入工作状态，就完全变了一个人。激战时刻，正式开始！校园四周响起了清脆悦耳的铃声，上千名赤红双眼的高三学生，从教学楼的各个角落一跃而出，每一名高三生都低头查看微型晶脑。很快，他们在人群中发现了十名携带准考证的“目标”。“找到了，在那里，快干掉他！”十名“种子选手”都是随机选出，实力并不强悍，在一声声惨叫中，被人潮彻底吞噬！天空中，几十台医疗飞梭不断盘旋，随时待命，飞梭车上是从附近各大医院临时聘请来的医生和护士，还有几名精通医术的修真者，杜绝一切意外的发生。因为激斗要到下午三点才决出胜负，所以最初冲出来的并不是实力最强的学生，比如重点班学生就几乎一个都没动，依旧在奢华无比的教室里闭目养神。现在参加激斗的学生，注定没机会把准考证保留到下午三点。不过也没关系，学校为了调动他们的积极性，专门设立了各级奖励机制，只要是将准考证保留一段时间，哪怕五分钟、十分钟，都等获得各种奖励。是以，这些平行班、普通班的学生，也都豁出了老命，虽然实力不怎么样，但怒发冲冠、血溅三尺的姿态，令打斗场面也是颇为热闹。“哇杀！”一名身揣准考证的学生刚刚跃下楼梯，就被藏匿于拐角处的另一名学生一脚踹中心窝，将准考证夺走。而当这名学生见四下无人，贼头贼脑地躲进了女厕所之后，又被另一名早就埋伏在女厕所蹲坑内的男生偷袭，准考证再度易手！同样的场面，在校园各个角落不断上演，不时有头破血流，筋断骨折的学生被抬上医疗飞梭。三处贵宾室里，贵宾们纷纷点评着巨大光幕上的画面。“这名学生的速度很快，反应也十分敏捷，就是拳力稍微弱了一点，不然说不定能进重点班！”“听说赤霄二中这几年陆续引进了好几名军队退伍的格斗好手，你看，他们的学生在比斗中，都带有一丝军中杀人技的味道，看来赤霄二中野心不小，今年高考，说不定会爆发！”第二贵宾室。写着“凤山二中”的牌子后面，一件沾满酒气的校服下面，有人呼呼大睡，发出鼾声。旁边一名凤山二中的年轻女老师皱眉，不动声色地捅了一下：“大东，你死缠烂打要过来看比斗，怎么到了这里又呼呼大睡？”校服底下发出一声不满的嘟哝，过了很久，一张眼泡肿胀，油头粉面，明显纵欲过度的胖脸探了出来，眯起猫儿般的眼睛，漫不经心地扫了光幕一眼，打了个哈欠，又钻了回去。郑东明懒洋洋的声音从校服底下传来：“别吵，我要看的人还没登场。”“你在等司佳雪还是赫连烈？”年轻女老师问。校服下传来一声轻笑：“就凭他们两个，我怎么会从躺着七个美女的床上爬起来，来这种鬼地方？”年轻女老师奇怪道：“司佳雪和赫连烈，都是公认的赤霄二中最强者，连他们都不够资格让你来，那你等着看谁？”校服静止了一会儿，一只胖乎乎的贼手忽然伸出来，向女老师的裙底摸去，女老师娇躯一颤，贝齿轻咬，却是没有反抗。郑东明一边摸着，一边懒洋洋道：“我等的不是最强，是最狠！”"
	}, {
		"chapter": " 第三十六章 李耀上场！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432976.html",
		"content": "    中午12点。实力普通的第二集团都拼抢得精疲力竭，将近一半人受伤减员，已经打不下去了。这时候，重点班学生才走出教室，活动筋骨，开始争抢。他们一上场，比斗的激烈程度瞬间提升了好几个级数，很快，十张准考证都落入了重点班学生手中，比斗变成了重点班学生的内战。1点30分，重点班中除了赫连烈和司佳雪之外，全员上场！2点10分，司佳雪缓缓睁开美眸，加入战团！2点15分，赤霄二中的王者赫连烈，带着一身铠甲般的霸气走出教室，正式参战！赫连烈和司佳雪明显拥有高出其他学生一个级别的实力，双方之间的差距甚至不是靠人数优势就能拉近的。他们两个只用了不到一分钟，就各自抢到了一张准考证，随后还分别打退了一波至少有七八名同学参与的围攻，甚至将六名同学直接打上了医疗飞梭。这样一来，再没人敢抢他们怀里的准考证——毕竟剩下还有八张准考证，没必要到这两个怪物手下找死。“赫连烈，司佳雪……赤霄二中有三五年没出这么好的苗子了吧！”板了一天面孔的赤霄派长老周隐，脸上终于浮现出一丝淡淡的笑容。“真无聊，早知道现在才来了，白白浪费我一个早上！”第二贵宾室，郑东明舒舒服服地躺在女老师浑圆结实的大腿上睡觉，偶尔抬头扫了一眼，撇了撇嘴，又埋头睡过去。2点30分，赤霄二中最深处，后勤仓库，古老修炼场中。李耀两根食指深深戳进坚实的木地板，单凭双指之力，头下脚上，十分标准地倒立。他的双脚并不是并拢朝天，而是张开到一百八十度，平得仿佛一根尺子，倒立一字马！分开到极限的双脚没有穿鞋，脚趾如手指一般灵活，每只脚都死死抠住一个哑铃，重达100公斤的哑铃！“呼噜……呼噜……”在这种状态下，李耀鼻子里发出十分诡异的鼾声，他双眼微闭，嘴角倒挂下一丝口水，竟然在睡觉！忽然——“铃铃铃铃铃铃！”手腕上的微型晶脑猛烈震动，发出闹铃声。李耀身形一闪，“啪啪”两声，两道黑影电光火石一般飞出，轰到三十多米开外的墙上，又是“轰轰”两声巨响。两个100公斤重的哑铃，竟然被他两脚踢飞了三十多米，深深嵌入墙壁！整面墙上坑坑洼洼，都是被哑铃狂轰滥炸留下的凹坑，犹如陨石表面，简直惨不忍睹。“小妖怪，我已经解除‘放弃’上的禁制，快脱下来，去参加比斗吧，你还有半个钟头！”孙彪笑道。“不用脱了，太麻烦。”李耀打了个哈欠，挠着蓬乱如鸟窝的头发，漫不经心地向外走去。2点32分，李耀出现在校园内，睡眼惺忪地走向学生聚集的战斗区，他的身影很快出现在贵宾室的巨大光幕上。所有人都对这个最后入场的学生感到好奇。按照惯例，这么晚才登场的学生，都是对实力有绝对信心的强者，可是赤霄二中的修炼天才已经悉数登场，这家伙又是谁，难道是完全放弃比赛的差生？第二贵宾室。郑东明一下子从女老师的大腿上跳了起来，整个人瞬间变得无比锋利，就像是一柄刚刚从酒缸里抽出来的战刀，酒气未散，杀气已生。“他就是你要看的人，会比赫连烈还厉害吗？”女老师无比讶异，她已经有很久没看到过郑东明这么认真了。“赫连烈当然比他强，但如果非要选一个对手，我宁愿选赫连烈，也不愿意选他。”郑东明直勾勾地盯着李耀。“为什么？”女老师不明白。“因为他和我，是同一类人。”郑东明一笑，虚胖的脸上，露出浅浅的酒窝。2点34分，李耀走进……二号食堂！“他要干什么？二号食堂里没人啊！”众多贵宾们议论纷纷。这时候大部分战斗都告一段落，不少学生都坐在地上气喘吁吁，值得关注的画面已经不多，李耀有些诡异的行为自然引起了大家的注意。2点35分，李耀扛着整整一屉肉包子走出二号食堂，一边走一边吃，半分钟内干掉了十几个拳头大小的肉包子。“他是来比斗还是来吃饭的！”贵宾们愣了半天，等他们确认自己没有眼花时，不由啼笑皆非。刚才还以为这家伙是赤霄二中的秘密武器，是什么深藏不露的高手，没想到只是一个食量惊人的饭桶！而在校园里，也有不少学生都看到了李耀。“你们看你们看，倒霉鬼李耀也来了！”“咦，他竟然没有受伤，还这么活蹦乱跳的？”“刚才他一定是偷偷摸摸躲起来了，没有参加战斗，所以这会儿还能生龙活虎。”“喂，李耀，你不要再往前面走了，前面都是重点班学生云集的地方，还在激烈拼抢，小心误伤啊！”李耀一边啃着包子，一边埋头查看微型晶脑，对众人的议论充耳不闻，只是当有同学好心提醒他时，才抬起头来，冲对方微笑道谢，随后继续向前走去。“他不会是脑子被打坏了吧？”那名提醒他的同学有些可惜地对同伴说。每隔半分钟，十张准考证都会发出特殊的灵波，在虚拟地图上标注方位，李耀很快锁定第一张准考证！……纳兰英背靠一株大树，急促地喘息，警惕的眼神如同利刃，扫向四面八方。嘴角还残留着一丝血迹，她却满不在乎，甚至没想过要舔去。她要在最短时间内，吸入最大量的空气，尽量保持头脑清醒，恢复战斗力。因为她身上——有一张珍贵的准考证！纳兰英是重点班上排名第二十一位的学生，灵根开发度65%，能够抢到一张准考证，简直是天大的运气，她实在没有信心将这张准考证保留到三点钟。幸好，她今天吉星高照，班上几名高手都去围攻赫连烈和司佳雪，结果被打成重伤，退出比赛。剩下的同学都去争夺另外几张准考证了，她周围没有太强大的威胁存在，至少目前还没有。脑子里正在胡思乱想，纳兰英忽然觉得心口一阵刺痛，就像是有人把一根冰锥狠狠刺进了她的心脏！少女“啊”了一声，浑身上下每一根汗毛都竖立起来，如同一头受惊的小白兔，身体本能做出反应，不顾一切窜出去七八米。纳兰英有一种感觉，如果刚才停留在原地，此刻她已经被撕碎了！在她身后七八米的地方，站着一个衣着邋遢，平平无奇的少年，如果非要说有什么异样，那就是少年的腮帮子里塞满了包子，还在一刻不停地咀嚼，咀嚼，咀嚼。“李耀？”纳兰英简直不敢相信自己的眼睛——倒霉鬼李耀可是赤霄二中鼎鼎大名的“风云人物”，她当然不会认错。“竟然是他？可刚才背对他时，为什么我会那么毛骨悚然，就像面对一头恐怖的妖兽，提不起一星半点的抵抗之心，只想落荒而逃！”纳兰英心跳如鼓，微微隆起的胸脯上下起伏，根本停不下来。李耀漫不经心地嚼着肉包子，朝她走过来。纳兰英头皮发炸，危机感越来越强烈，整个人都不可遏制地颤动起来，无论她怎么深呼吸都无济于事！“完全被他的气势压制住了，连一根手指头都动弹不了，这是怎么回事啊！”少女心中发出惨叫。“搞什么鬼？纳兰英为什么不一招将这个家伙击倒？”看到这一幕，贵宾们大惑不解，议论纷纷。“这小子是赤霄二中出了名的倒霉鬼，纳兰英是不屑于对他动手吧？”终于有人打听清楚李耀的身份，十分肯定地说。李耀一步一步，走到纳兰英面前。一仰脖子，有些艰难地吞下了最后一个肉包，李耀打了个饱嗝，脸上流露出满足的微笑，落在纳兰英眼中，那模样却像是一头霸王龙刚刚吞噬了成吨的血肉，牙缝里似乎还嵌着血丝。“你，你别过来……”纳兰英心底弱弱地说，快要哭出来了。“你好，是纳兰英同学吧，请问你有看到赫连烈同学在什么地方吗？”李耀微微一笑，彬彬有礼地问。纳兰英愣了好一会儿，才颤巍巍地指了指学校大操场的方向：“我，我不知道，大概是在大操场上吧。”“好，谢谢你，纳兰英同学。”李耀点头致谢，对少女的准考证熟视无睹，从纳兰英身边擦身而过，向大操场方向走去。纳兰英双腿一软，差点没直接坐在地上，惊愕欲绝地看着李耀渐渐离去的背影，校服被冷汗浸湿，娇躯微微发颤，小腹坠痛，满脑子都是劫后余生的侥幸！"
	}, {
		"chapter": " 第三十七章 虎蹴击七连杀！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432977.html",
		"content": "    五分钟内，李耀一共找到了四名准考证的持有者。不过今天他的运气显然不怎么样，赫连烈并不在其中，所以他没有下手，在给四人造成极大的惊吓之后，继续向大操场进发。“李耀，你别走！”2点44分，李耀耳边爆开一道尖利的嘶吼声，一抹杀意纵横的身影，挡住了他前进的脚步。是一个月前，被他打断双腿的赵亮！赵亮的双腿早就恢复如初，而且这一个月时间里，他经过了一番苦修，整个人的气质变得完全不同，更加阴鸷、狠厉，就像是一柄涂抹了反光涂料的黑色战刀。赵亮的一张马脸，因为愤怒而扭曲变形，他狞笑道：“我要好好感谢一下你啊，李耀同学！你在一个月前对我做的一切，我是历历在目，记忆犹新，每天晚上都会在梦中重现！拜你所赐，这一个月里我发了疯一般修炼，我承受的痛苦，是你怎么想都想不到的！嘿嘿嘿嘿，终于，一个月时间，我在班上的排名，从四十一名提升到了三十三名，再也不是吊车尾！今天，我要叫你再见识一下我刚刚练成的‘虎蹴击三连杀’，不知道这一次，你胸口还有没有插着杠铃片！”李耀抬起手腕看了一下，微型晶脑没有半点反应，赵亮身上没有准考证。“没准考证还这多废话，你当现在辩论大赛啊！”李耀眼睛一瞪，暴喝一声，整个人深深一蹲，双腿几乎在瞬间膨胀一倍，就像两支蓄满了能量的粗大弹簧！“嗖！”李耀的身影瞬间消失不见，0.5秒之后就出现在赵亮面前，凶暴的气势完全锁定住了赵亮的每一根头发，奇快无比的速度令赵亮压根没反应过来！错愕的表情才刚刚浮现，赵亮的脑袋就被李耀双手紧紧抓住，如同一颗纸皮核桃被巨大的铁钳夹住，根本挣脱不开！李耀的右膝，如炮弹般狠狠撞了上来！战兽十三势中，最强攻击招式——虎蹴击！“轰！”赵亮下半身飞起，如一只虾米，整个人都蜷缩成一团，口中鲜血狂喷，校服背后都被撕裂！李耀根本没有停手的意思，右腿刚刚落地，左膝再度轰出，两个膝盖左右开弓，轰轰轰轰轰轰轰，连续轰出七记势大力沉的膝撞，每一次轰击的部位都比前一次稍微高一点，到最后一次，坚硬如铁的膝盖直接轰在赵亮脸上！赵亮整张脸都深深凹陷，好似被一柄大铁锤猛地砸了一下，倒飞出去十几米，狠狠砸在地上，连惨叫都来不及发出就彻底昏死！军中杀人术，战兽十三势，虎蹴击七连杀！“咦！”第三贵宾室中，前一秒钟还是人声嘈杂，热火朝天，后一秒钟却变得鸦雀无声，一片死寂——谁都没想到一名重点班的精英学生竟然被一条普通班的“杂鱼”瞬间秒杀！“啊！”第二贵宾室中，凤山二中的女老师叫了一声，看了一眼身边的郑东明，郑东明嘴角勾起一抹笑意，一副意料之中的表情。“嗯？”第一贵宾室中，周隐眼前一亮，很快恢复如初，挥手唤来秘书，交代了几句，秘书匆匆离去。此时，是2点52分！李耀看都不看赵亮一眼，把他当成一袋垃圾，从他身上直接跨了过去，继续向大操场方向进军。两人打斗的声音也激起了旁边一些学生的注意，李耀还没走远，就有三名气质彪悍的重点班学生将他包围，十分警惕地盯着他。这三名学生都看到李耀一招解决赵亮，自然不会再掉以轻心，把他当成了最可怕的威胁。“你是李耀？没想到这一个月里你不是被赫连烈折磨，而是躲起来修炼，居然拥有了这么强大的实力！不过没有用的，我们都是重点班上前二十名的学生，和赵亮那种家伙不是一个级别！”一名重点班学生冷笑着说。“而且我们三个自从上了高三，就一直在练习一套合击之法，三对一，你不是我们的对手！”第二名重点班学生说道。“所以，你要是聪明人，就乖乖走开，去抢别人的准考证，我们不要弄得两败俱伤。”第三名重点班学生下了结论。李耀一看微型晶脑，发现这三名学生身上，果然携带着三张准考证。这三名学生的实力一直徘徊在重点班20名左右，知道光靠单打独斗很难抢到准考证，早就计划好了要组队作战，苦练大半年的合击之法颇为精妙，这次果然被他们得手，连续击败了好几个排在重点班前15名的尖子生，抢到三张宝贵的准考证！李耀并不清楚这一点，不过留给他的时间只剩下七分钟，恐怕来不及找到赫连烈。仔细打量了一下包围自己的三名重点班学生，李耀飞快分析计算着，不得不承认对方的确是比张亮高出一筹的强大对手，三人看似松散的包围圈，堵死了所有的攻击路线。又查看了一下微型晶脑，李耀有些郁闷地发现，除了这三人之外，另外七名携带准考证的学生都距离很远，还有可能藏匿于地形复杂的建筑物中，而且大部分人都在高速移动，极难捕捉。“赫连烈，我们之间的帐，只好等‘极限挑战赛’再慢慢算了！”李耀眯起眼睛，目光在三名重点班学生身上逡巡，慢条斯理地脱下“放弃”。“他准备干什么？难道想以一敌三？”贵宾室中，所有人都大惑不解。“李耀同学一招击败赵亮，实力固然不俗，可是要同时面对三个明显比赵亮更胜一筹的对手，还是太过托大了吧？”老师也议论纷纷。而在一号贵宾室中，赤霄派长老周隐眼底的笑意却是越来越浓郁。李耀蹲下，将“放弃”整整齐齐叠好，小心翼翼摆在一边。他身上穿着很普通的汗背心和运动短裤，都穿了很久，在大运动量的折磨下，薄如蝉翼，隐隐透露出下面线条分明的肌肉。他的身材普普通通，肌肉也不算特别夸张。可是包围着他的三名重点班学生，却不知为何，同时感到一股深深的寒意，仿佛随着李耀脱下外衣，一股凌厉的气息也随之弥漫开来，恍若……一头迅猛龙，瞬间变身成了霸王龙！“啪！”李耀一脚踏地，直接把运动鞋踏得四分五裂，速度竟然比刚才轰杀赵亮时又提升了一个级数，电光火石之间，闪到正对着他的重点班学生面前，又是一记势如破竹的“虎蹴击”！"
	}, {
		"chapter": " 第三十八章 杀向魔蛟岛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432978.html",
		"content": "    三名重点班学生都没想到李耀居然敢主动进攻，更没想到他的攻势会来得如此凶悍，瞬间大惊失色！不过他们的反应明显比赵亮快了一筹，面对李耀的重点班学生双臂交叉下压，腰身一个诡异的折叠，“啪”一声爆响，勉强抵挡住了李耀的膝盖，口中却闷哼一声，满脸痛不欲生的表情——他的双臂被李耀一记膝撞给轰得骨裂了！另外两名重点班学生从后方发动攻击，妄图牵制住李耀。“砰砰！”李耀不闪不避，硬生生扛住两人从身后的进攻，两名重点班学生狠狠踢中他的腰眼，却像是踢到了装满铁砂的巨大沙袋，随着李耀肌肉一阵诡异的律动，力量在瞬间被分散消解！“抗击打能力这么强！”两名重点班学生毛骨悚然，感知到李耀肌肉的诡异律动，他们都清楚这是非常高明的泄劲法门，只有在武技高手的专门指导下，练过“排打”功夫的强者才能掌握。“有没有搞错，这家伙根本就是一头怪兽，实力和赫连烈相差无几，怎么会是普通班的杂鱼？全校所有的老师难道都瞎了不成！”三名重点班学生对视一眼，都看到了彼此眼眸深处的恐惧。李耀却是对两人的攻势不闻不问，双膝如猛虎下山，再度狂轰而出，短短一秒钟内，一连轰出了十一次如疯似魔的膝撞！面前的重点班学生终于支撑不住，惨叫一声，倒跌出去。不可思议的场面，令贵宾室中的惊呼声此起彼伏，所有观众都没有想到，三名重点班学生的围攻，竟然被一个普通班的“杂鱼”，用这种蛮不讲理，纯粹比拼力量和身体素质的方式硬生生轰开！李耀狞笑一声，如饿虎扑羊，大步上前，继续追着双臂骨裂的重点班学生狂轰滥炸！他的招式谈不上有多么精妙，每一拳直挺挺地轰下去，更没有蕴藏着什么诡秘莫测的变化，三名重点班学生甚至都可以预料到他下一招的攻击轨迹。可他们就是找不到破解的办法，因为李耀的拳力实在太过惊人，而抗击打能力也太过强悍了。李耀摆明了就是拼身体，三对一，你们打我三拳，我还你们一拳，如此而已！——对于习惯了和“妖刀彭海”这种妖孽级高手对抗的李耀来说，三名重点班学生的攻击无异于是在给他挠痒痒；而他的拳头，哪怕只是擦着对方的脸颊滑过去，也足够让对方疼出眼泪！片刻之后，三名重点班学生对视一眼，忽然发出一声唿哨，同时向三个方向逃窜！面对一名普通班学生，三名重点班学生竟然选择了落荒而逃！“这是他们三个特训了好几个月，专门为赫连烈准备的战术，没想到竟然用在了一名普通班学生身上，真是……”贵宾室中，三人的指导老师表情很复杂，三人战术运用得当，令他很是欣慰，不过更多的却是惭愧和惊讶。李耀毫不迟疑，死死追在第一名重点班学生身后，每跨出一步都能拉近半米距离，眼看彼此只有一线之隔，前面逃窜的重点班学生都快要哭出来了。另外两名重点班学生毫不迟疑地从侧翼折返，在李耀身后实施骚扰。这一次他们的战斗风格明显不同，不再想着攻击李耀的要害，只要对李耀造成一定程度的骚扰，拖延他的时间，让第一名学生拉开距离就好。而当李耀不胜其烦，转过身来攻击其中一人时，这人毫不犹豫，转身就跑。而当李耀紧追不舍时，另外两名重点班学生又改变了角色，变成了“骚扰者”！“我这三名弟子的实力或许不是重点班里最强的，但他们的头脑却是重点班里最清楚的！这套‘逃跑——骚扰’战术一旦施展出来，就连赫连烈也不是那么容易将他们追上，你，又能想出什么破解之道？”盯着光幕，三名重点班学生的指导老师自言自语，又看了看光幕上方显示的时间，有些口干舌燥。“留给你的时间不多了啊，李耀同学！”此刻，是下午2点59分30秒，距离比赛正式结束还有半分钟！奇迹，会出现吗？所有贵宾都放弃了对其他画面的关注，视线统统聚焦在李耀以一敌三的光幕上，尽管所有人想破脑袋都想不出李耀能如何扭转困局，可大家还是忍不住期待，期待奇迹的发生！二十七秒……二十六秒……二十五秒……三名重点班学生的速度飙至极限，逃得面红耳赤，口目歪斜，毫无半点天之骄子的风度和气派，活像三条丧家之犬。十三秒……十二秒……十一秒……三人连吃奶的力气都使了出来，狂奔，狂奔，一路狂奔！被李耀死死追赶的可怜虫都口吐白沫，舌头吐出了，兀自狂奔不已，就像背后紧紧追赶他的是一头穷凶极恶的妖兽！七秒……六秒……五秒……被李耀追赶的可怜虫忽然双腿发软，狠狠摔了出去，在地上抱着大腿打滚——是运动过度，身体透支，大腿抽筋了！剩下两人同时发出呐喊，纵身一跃，将李耀死死抱住！三秒……两秒……一秒……李耀暴喝一声，周身肌肉膨胀，硬生生将两名重点班学生撞飞出去，跌了个四脚朝天。此时正是三点整，比赛结束，清脆悦耳的铃声从校园的四面八方传来。“我们赢了！”“我们坚持到了最后！”三名重点班学生先是一愣，随后欣喜若狂地蹦跳起来，抱在一起又哭又笑，仿佛他们刚刚对抗的不是一名普通班学生，而是司佳雪、赫连烈这样的校园王者！“我拿到了准考证！”第一名学生从怀里取出一个包装精美，雕刻着灵纹的匣子，用力挥舞，大声咆哮。“我拿到了准考证！”第二名学生也举起了自己的准考证，脸上满是劫后余生，喜极而泣的神情。“我——我的准考证呢？”第三名学生在衣服里一阵乱摸，什么都没摸到，愣了一愣，似乎想到什么，顿时脸色煞白，朝李耀看去。李耀盘腿坐在地上，歪着脑袋，仔细端详自己手里的法宝匣，发现里面躺着一张薄如蝉翼的半透明晶卡，卡片上绘制着一座狭长的黑色岛屿，下面还有“魔蛟岛”三个字。魔蛟岛，就是今年极限挑战赛的赛场之一！李耀轻轻吹了声口哨，将准考证抽出，纳入怀中，冲半空中的噗叽兽灿烂一笑。贵宾室里一片哗然！“他，他什么时候拿到了一张准考证？我怎么没看到？”绝大部分家长都面面相觑，简直不敢相信自己的眼睛。第一贵宾室中，周隐忍不住点头微笑：“不错，这小子的身体这么强悍，像是西北大地上专门淬炼身体，以武入道的‘炼体者’；而他的手指又这么灵活，神不知鬼不觉就偷到一张准考证，非常适合用来制造和维修法宝，简直是一双炼器师的手！如今的修真界，最缺的就是这一类复合型人才，真的很不错！”这时候，他的秘书走了进来，俯到耳边轻轻说了几句。“哦，有这样的事？”周隐温和如水的目光，流向了赫连霸：“听说，令郎和这位李耀同学，有些误会？”赫连霸眉毛一扬，满脸疑惑：“不会吧，我怎么从来没听小烈说起过？不过年轻人血气方刚，彼此打打闹闹也都很平常，不打不相识嘛，多少生死兄弟，还不是打架打出来的？或许两人真的闹过误会，那也没什么，谁还会一直放在心上？”周隐缓缓点头：“那就好，令郎也是非常难得的人才，论实力，比这位李耀同学更胜一筹，两人都有大好前途，不值得为一点小事动气嘛！”赫连霸连连点头，十分真诚地说：“是，是，周长老所言极是！对了，赵校长，我听说李耀同学的家境不是太好，我们学校不是有一笔专项基金，是用来补助贫困学生的么？我建议，就从这笔基金里拿十万出来，我个人再加上十万，一共二十万，以奖学金的形式发放给李耀同学，褒奖他在这次比斗中的精彩表现——周长老，您意下如何？”周隐淡淡一笑：“这些都是贵校校务，我不插手，总之，这一届学生的素质不错，我很满意，赵校长，赫连董事，还有在座各位，大家都有功劳。”此言一出，赫连霸的心才重新回到腔子里，他觉得自己就像是刚刚从澡堂子里捞出来，背后满是冷汗。“李！耀！”赫连霸眼底闪过一抹凶芒，深深记住了这个名字。……一号教学楼的天台上，赫连烈和司佳雪分别站在两侧的天台边，打开微型晶脑光幕，查看获得准考证的十人名单。“班上实力比较强的几名同学，都被咱们打成重伤，退出竞争，不知道还有哪八个幸运儿，能和咱们一起去魔蛟岛？”赫连烈一边笑着，一边低头。一瞬间，他的笑容完全凝结，就像是在脸上套了一层拙劣的人皮面具，又像是被人狠狠揍了一拳。司佳雪的俏脸也飞上了一层淡淡的疑惑，清澈如水的眼眸深处，荡漾着大大的问号。“李耀？”两人默念着同一个名字，其中蕴含的意味，却是截然不同。"
	}, {
		"chapter": " 第三十九章 修真世界，海阔天空！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432979.html",
		"content": "    十天后，联邦东部，极东海。清晨，朝阳喷薄，红霞满天，一望无垠的大海上金鳞万点，熠熠生辉，恍若仙境。无数鱼群和海中妖兽，在黄金海面上跳跃飞舞，汇聚成生机勃勃的景象。“呜！呜！”八艘巨大的灵能浮空船，就像是八只大海龟，载满了浮戈城和附近十几个城镇的天才少年，从海面上两百多米的低空缓缓掠过，船底玄奥繁复的符阵不断震荡，放射出七彩斑斓的光芒，汹涌澎湃的灵力波纹不断扩散，冲向海面，泛出一道道白色的波浪，发出巨兽咆哮般的轰鸣。李耀站在前甲板边缘，扒着船舷往下看。金色的大洋中，稀稀拉拉散落着几十艘渔船，懒洋洋地四处游弋。忽然，不远处的海面十分诡异地隆起一个“水包”，随后露出一小截十分锋利的鱼鳍，无声无息地分开海面，向十几艘渔船疾速袭来。距离渔船不到一百米时，“水包”骤然膨胀，一条上百米长的巨大怪鱼炸开水包，一跃而起，飞腾到了几十米的高空，朝渔船狠狠扑了过去！这条怪鱼皮肤疙疙瘩瘩，长满五彩斑斓的珊瑚，极为妖异，它的脑袋上肉瘤横生，组成一张无比丑陋的婴儿面孔，在额头的地方，还生着一条粗壮的触手，触手顶端有一个肉球，劈啪作响，爆射着幽蓝色的电弧。“昂！昂！”怪鱼张嘴，发出好似小儿夜啼的诡异嘶鸣，它的嘴巴奇大无比，竟然一直裂开到身体中部，整张嘴里布满獠牙，几十颗利刃般的獠牙上，还插着各种海兽腐烂的尸骸！李耀来不及发出惊呼，所有渔船仿佛在一瞬间清醒过来，以快若闪电的速度向四面八方逃窜，巨大怪鱼扑了个空，重逾万吨的身体重新砸回大海，掀起滔天巨浪。刚刚逃散的渔船纷纷掉头，隐隐围成一圈，当巨大怪鱼再次从海中窜出时，所有渔船忽然喷出一团团渔网。这些渔网，似乎是经过修真者炼制的法宝，在半空中纠缠在一起，光华四射，泛出一片八角垂芒、耀眼夺目的符文，化作一整张铺天盖地的大网，将巨大怪鱼劈头盖脑地网了起来！巨大怪鱼顿时发出又惊又怒的咆哮，身形狂扭，掀起惊涛骇浪，刚才还一片宁静祥和的海面，瞬间化作杀气冲天的战场。可是无论它怎么扭动都无法挣脱，这渔网也不知道是用什么材料炼制，一遇到海水就飞快收缩，深深嵌入巨大怪鱼的身体里，把它勒得皮肤皲裂，流出墨绿色的鲜血，污染了一大片海面，发出浓烈的腥臭味。连李耀在几百米的高空中，都被这股恶臭熏得头昏眼花，隐隐有昏厥之感，似乎这巨大怪鱼的血液之中，天生就蕴藏着令人昏厥的恐怖力量。“唰唰唰唰！”十几艘渔船同时射出巨大的鱼叉，深深刺入怪鱼体内，怪鱼吃痛，更加疯狂，左突右窜，把鱼叉后面的粗大钢索绷紧成一条条直线，拽着十几艘渔船左突右冲。眼看怪鱼冲出去几百米远，几艘渔船都被它拽得东倒西歪，随时都会翻船，其中一艘渔船上，忽然飞出一名身穿淡蓝色晶铠，背着巨剑的修真者。这名修真者瞬息飞到怪鱼面前，险之又险地闪过怪鱼额头上的触手电击，巨剑在手，剑芒一闪，那触手竟然被他从根部整整齐齐地斩落下来！“嘶——”怪鱼忍不住发出尖锐的惨叫。不等它再做出任何反应，修真者将巨剑收回背后，左手握着剑柄，右掌对准巨大怪鱼的前额，一个小太阳也似的光球在掌心出现，飞速膨胀。“轰！”当光球膨胀到比修真者的脑袋更大时，他五指张开，狠狠一推，光球顺着巨大怪鱼前额上鲜血淋漓的伤口，瞬间没入怪鱼大脑，只听一声惊天动地的巨响，怪鱼脑袋正上方的呼吸孔中，喷出一道上百米高的血柱，整个大脑都被搅成了肉酱！怪鱼的双眼瞬间变成了灰白色，它停止挣扎，肚皮朝上，无力地漂浮在海面上。无数寄生在它身上的章鱼、海蟹和小型妖兽纷纷散开，慌不择路地向海底逃窜。“好精彩！”李耀啧啧称奇——这是一次早有准备的围猎，先用渔网和鱼叉消耗怪鱼的体力和生命，然后由修真者斩落它的触手，再通过脆弱的伤口，向怪鱼的大脑发出致命一击！“修真世界，真是无比辽阔，无限精彩！”李耀极目远眺，地平线上霞光万丈，一轮红日拼命挣脱海面，朝天空射去。大自然雄浑辽阔的壮观景象，是一直生活在浮戈城里的李耀极少体验到的，他心旷神怡，思绪仿佛随着目光，飞驰到了大海的尽头，太阳的方向。“有朝一日，我也要像这名修真者一样，手持自己炼制的神兵利器，驰骋大海，斩杀妖兽，搏击风浪！”李耀心潮起伏，热血沸腾。这艘灵能浮空船上都是来自浮戈城的少年，不少人都和他一样，三三两两地在甲板上欣赏大自然波澜壮阔的奇异景象，看到底下修真者猎杀妖兽的场面，纷纷发出惊呼。不过在这群人中，李耀明显是个异类，他在争夺准考证的比斗中表现得太过骇人听闻，又招惹了赫连烈这样的富豪子弟，别人也不敢随便上来和他搭话。李耀乐得清静，俯视着海天一色的瑰丽奇景，回忆着南柯一梦里发生的点点滴滴，无论想到什么，有用的没用的，马上记录在晶脑中。这是他最近才想到的修炼秘法，因为人的记忆力总有极限，更何况梦境中发生的事情，哪怕当时再清晰，醒来之后不久，都会被忘个一干二净。欧冶子的记忆，无疑是一笔富可敌国的偌大宝藏，哪怕是多回想起其中一块斑驳的记忆碎片，都能得到不少好处。经过这些日子的冥思苦想，李耀想起了更多东西，似乎在脑域深处，摸索到一扇封闭的大门，甚至可以听到里面，“宝藏”叮当作响的声音。只要再一步，再一小步，他就可以得到欧冶子全部的记忆传承！就在这时，一股淡淡的酒气扑面而来，一个微微发胖，眼睛像猫儿一样的华服少年趴在他身边的船舷上：“这儿风光不错啊，李耀同学！”李耀的瞳孔骤然收缩，若无其事地收回晶脑光幕，充满戒备地说：“你是郑东明，赫连烈的朋友？”"
	}, {
		"chapter": " 第四十章 修真者的类型",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432980.html",
		"content": "    “错，我不是赫连烈的朋友，是他的猪朋狗友。”郑东明耸了耸鼻尖，微笑道。“有什么区别？”李耀一愣。“猪朋狗友是指——赫连烈可以找我吃饭、喝酒、飙飞梭、玩女人……总之寻开心的事情统统没问题，但如果是帮他打人，还是打实力在一个月之内突飞猛进，灵根开发度提升几十个点的超级猛人，这个就太高估大家的友谊了！”郑东明笑嘻嘻道，往李耀身边挪了一步。李耀不动声色地拉开一段距离：“所以你不是来找我麻烦？”郑东明又一次挪动过来，似乎没意识到李耀的冷淡，神情自若道：“你知不知道，联邦一共有多少种历史悠久的美酒，有多少家远近驰名的饭店，去年又有多少女孩子加入娱乐圈？”李耀眨巴着眼睛，觉得有些跟不上郑东明说话的节奏：“不知道，又如何？”郑东明扳着手指头，一项项数据列举：“据我统计，联邦有一千三百多种历史悠久的美酒，有三十多万家饭店有口皆碑、值得尝试，而光是去年一年，在各大演艺公司新注册的女演员、女歌手等等，就有不下五十万人！”顿了一顿，郑东明叹了口气，“你知道啦，我是一个有钱到爆炸的富豪子弟，那么多美酒等我去品，那么多佳肴等我去吃，那么多倾国倾城的绝色佳人，只要我轻轻咳嗽一声，都会像女妖一样把自己扒光，再把我扒光按到床上——你觉得，我为什么要放着美酒不品，美食不吃，美女不干，却浪费宝贵时间，来找你麻烦？”李耀眯起眼睛，看了他半分钟，忽然一笑。正如郑东明对他感兴趣一样，此刻的李耀，也对郑东明提起了一丝丝的兴趣。李耀耸了耸肩：“好，你不是来找我麻烦，那是来干什么，想要和我一起组队，在魔蛟岛上厮杀？”郑东明道：“这只是目的之一，最主要还是想来和你聊聊，单纯的聊聊，如果用古修世界的话来说，就是过来‘结个善缘’而已！”“你是富豪，我是穷鬼，我们不是一个世界的人，有什么可聊？”“很多啊，比方说，李耀同学你身手这么好，听说在法宝维修上也很有一套，怎么样，有没有考虑好究竟考哪所学校，成为什么类型的修真者？”“什么类型的修真者？修真者还有很多种类型么？”这倒是李耀从来没听说过的事情，他还以为修真者只有一种类型——就是驾驭飞剑在天空中打打杀杀的那一型。郑东明用一种“就知道你不懂，来，坐下来听郑少慢慢说”的眼神，十分得意地看了李耀一眼，清了清嗓子说道：“四万年前的古修世界，当然是不分类型，就只有一种修真者，最多还有什么修魔者，修妖者，不过那些都不算数，只是灵能来源的不同！而到了四万年后的现代修真界，社会大分工越来越细化，修真者也被分出了一共六大类。”他伸出肥胖的右手，叉开五指，先动了动大拇指：“第一型，也是最常见、最普通的，就是战斗型修真者啦，战斗型修真者最符合人们心目中对修真者的传统印象，差不多就是驾驭飞剑，纵横驰骋，和妖兽厮杀，这一种你肯定明白，就不用我多说了？”李耀点点头，战斗型修真者他当然能够理解，只是他没想到除了战斗型之外，居然还有五种类型的不同修真者。剩下五类修真者，又有些什么玄妙？郑东明勾了勾食指，继续道：“第二种，是‘管理型’修真者，这一类修真者未必掌握太强大的灵能，却拥有超一流的计算力，可以在电光火石的瞬间，计算几百万、几千万甚至上亿道神念，从庞大如无穷数的信息流中，找出暗藏的脉络和轨迹，并且预估事情发展的方向，做出最佳的决策——我这么说，你肯定不明白，举个例子来说，千万人口级别的大城市市长、掌控千军万马的将军、大集团的首脑、一个宗派的掌门，这种需要统筹管理的位置，就是‘管理型’修真者最擅长的职业。”李耀心思电转，很快反应过来，不由点了点头。术业有专攻，个体战斗力强，和指挥千军万马是两回事，能一拳轰爆一座山，不代表能够成为一个合格的宗派掌门人。管理型修真者，的确有其存在的价值。郑东明补充了一句：“目前，我们星耀联邦的最高议会议长‘徐浩然’，就是一名达到元婴期的管理型修真者，据说他的脑域经过极大开发，灵能运转到极限时，每秒钟可以处理超过八千万道念头，堪称‘人形超级晶脑’，也只有这种级数的强者，才能领导这么庞大的国家！”连徐浩然议长都是管理型修真者？李耀不由对这个类型刮目相看。不过他对自己的认识很清醒，知道自己不是这块料，很快回过神来，问道：“那第三种类型呢？”郑东明晃动着中指，说道：“第三种，就是‘研究型’修真者，顾名思义，这种类型的修真者和管理型相似，拥有极强的‘计算力’，可以在瞬息间处理数以万计的神念，不过他们不够广博，而是喜欢钻研某一门特定的学科——研究型修真者往往会成为医生、律师、大学教授、各个行业的学术带头人，非常受人尊敬。”李耀“哦”了一声，和管理型修真者比起来，研究型修真者似乎就要稍微弱一些。郑东明看出了他的不以为然，认真道：“你可不要觉得研究型修真者没用——强大的研究型修真者，可以推算出某一颗星星，在什么时候爆炸，从而吸收星爆之力来修炼；也可以通过一些细碎的化石，就推演出几十亿年前，某一种强大古兽的作战方式，甚至在这种作战方式的基础上，创造出一门全新的‘拟兽古武学’，更不要说一些恐怖的研究型修真者，醉心于医学，能把人和妖兽结合在一起，调制出战力强横的‘兽化兵’！当然，在联邦这是非法的，不过在联邦之外的一些混乱地域，有这种实力的研究型修真者，简直是神一样的存在！”顿了一顿，郑东明阴恻恻一笑，压低声音道，“如果这些还不够的话，你这么想，在四万年前，研发出‘妖神病毒’，令‘灵兽’进化成‘妖兽’的那名修真者，也可以算是一名研究型修真者，怎么样，怕了没？”"
	}, {
		"chapter": " 第四十一章 旗舰，辽远号！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432981.html",
		"content": "    李耀一愣，感到一股莫名的寒意.四万年前，正是一名修真者研发出了妖神病毒，才导致妖兽崛起，人类进入长达三万年的“大黑暗时代”。研究型修真者，的确是神魔般的存在！定了定神，李耀继续问：“第四种呢？”“第四种，就是‘创造型’修真者，这种类型的修真者，灵能和计算力相对平衡，却要有一双巧手和天马行空的想象力，擅长制造！其实这个类型的修真者也是很常见的，比如说修真界最受欢迎的职业之一‘炼器师’，就是创造型修真者！传说中最强大的创造型修真者，可以炼制堪比卫星大小的星空巨舰，也能炼制威力无穷的‘碎星炮’，一炮轰平一片大陆！”李耀眼皮一跳，终于知道，自己的道路，是创造型修真者！郑东明张开五个手指，勾了勾尾指，道：“第五种，是文艺型修真者，他们的灵能修为和计算力都未必出类拔萃，但却拥有一种十分玄妙的精神力量，可以随时随地感染到身边的人，令别人沉溺于他们的精神世界中，说实话，文艺型修真者算是最神秘的一型了，无论修真界的专家学者怎么研究，都无法堪破这种精神力量的奥妙！文艺型修真者通常是最好的诗人、画家、小说家、音乐家！”李耀若有所思地点了点头：“画家？小说家？听起来没什么战斗力啊！”郑东明诡异一笑：“那可未必，一般的文艺型修真者或许不太擅长战斗，可是其中有一些十分恐怖的异类，却是谁都不敢轻易招惹的绝强存在！举个例子，在文艺型修真者里面，有一种特殊职业，叫做‘幻文师’，平时看起来，只是平凡无奇的作家，可是一旦他们发怒，精神世界炸裂，就可以将敌人拖入他们创造的文字领域，你想想看，那个领域的全部法则，都是他们一手创造，他们自然是呼风唤雨，无所不能了！即便是比他们高几个级数的修真者，一旦中招，被拖入文字领域，也很难全身而退。”“修真世界，果然是千奇百怪，竟然有这么多奇妙的职业！”李耀思索片刻，不得不承认“幻文师”确实是十分难缠的敌人。和如此诡异的修真者比起来，最普通的的“战斗型修真者”，简直是人畜无害的良好公民了。郑东明五指捏拢，握成拳头，道：“第六种，就是复合型了，他们拥有好几种不同类型的特质，能担当多方面的重任，是不可多得的人才，有‘万金油’之称，不过修真世界浩瀚无穷，学得越多就越不容易精通，真正能跨界发展的复合型修真者并不多，偶尔有几个，一出现就会被各大宗派争抢，成为炙手可热的明星人物。”李耀心中一动，他觉得自己同时拥有“战斗型”和“创造型”的潜质，有机会成为一名复合型修真者。不过眼下想这些还为时尚早，还是专心应付好极限挑战赛再说吧。正琢磨着，灵能浮空艇轻轻一震，速度渐渐减慢下来。周围的学生，发出阵阵惊叹。李耀极目远眺，眼前的场景和刚才风平浪静的金鳞大海已经完全不同。海面不知何时变成深黑色，出现了几十个恐怖的巨大漩涡，发出震耳欲聋的咆哮，就像是一个可怕的海中妖魔，张开了几十张犬牙交错的大口。而在重重漩涡的包围中，是一连串狭长扭曲的群岛，恍若一头海中蛟龙，在惊涛骇浪中拼命扭动。这就是他们的目的地，魔蛟岛，极限挑战赛的571号赛场！——令众多学生发出惊叹的，并不是魔蛟岛本身，也不是围绕着岛屿的恶魔漩涡，更不是惊涛怒吼的黑色海洋。而是静静悬浮于这一切之上，半掩在云层中的巨型晶石战舰！这是一艘十分古老、陈旧、残破，但却威风凛凛，光芒万丈的超重型晶石战列舰，全长七千八百多米，重六千三百万吨，由一万三千两百五十名水兵操纵，关键岗位上，还需要三百名炼气期修真者驾驭，才能运转自如。看样子，这艘晶石战列舰遭受过重创，千疮百孔，坑坑洼洼，到处是爆炸和腐蚀留下的痕迹，不少地方的装甲都斑斑驳驳，支离破碎，特别是战舰最前方的前甲板和指挥塔，更是被砸了个稀巴烂，露出一个恐怖的大窟窿，仿佛一个心有不甘的巨人，张大了嘴，向天空发出怒吼。它已经失去了动力，静静地悬浮在这里很久很久，久到海风都侵蚀了装甲，在它身上留下无数岁月的痕迹，连原本触目惊心的伤口，都成为它的一部分，令它变成一坨化石，一座雕像，一块墓碑。只是，在超越“视觉”的某种层面，在看不到的精神世界里，它还像是一头威风凛凛的猛虎，一条翱翔九天的巨龙，散发出凛然不可侵犯的光芒！“是联邦军永远的旗舰，辽远号！”就连李耀都被晶石战舰的气势震撼，不由自主地屏住了呼吸。辽远号，是五百年前星耀联邦初生之时，发动几乎所有修真者的力量炼制而成的主力战舰！在五百年前的“血海大战”中，联邦军以辽远号为旗舰，在极东海上和“东极妖国”的百万妖军激战，最终，辽远号在弹尽粮绝的情况下，毅然决然地冲向“东极妖皇”所乘坐的旗舰“天野号”，一举将天野号撞沉，奠定胜局！血海大战，是联邦的国运之战，正是取得了这场战争的胜利，将“东极妖国”彻底灭亡，星耀联邦才成为天元界的超级霸权，国运蒸蒸日上！不过，辽远号虽然撞沉了天野号，自己也严重受创，堕入大海，直到八十年后才被打捞上来，无法再充当战舰使用。联邦就将这艘晶石战舰改造成了战争博物馆和爱国主义教育基地，永远悬浮在当年的战场之上。不过在民间传说中，东极妖国虽然灭亡，妖皇传承却尚未灭绝，依旧藏匿于无尽大洋深处，不断搜集当年在战争中死去的妖兵亡魂，妄图有朝一日能东山再起，卷土重来。正因为这样，这片海洋才会变成阴风怒号，遍布漩涡，死黑一片的恐怖鬼蜮——那都是海底的妖魂在兴风作浪。而联邦将“辽远号”悬浮在当年的战场上空，又常年组织血气方刚的年轻人前来参观，激发出旺盛的血气和战意，凝练成星耀联邦的不朽国魂，便能将妖皇永远镇压，把百万妖魂彻底灭杀！“你们快看，天空中有东西！”一名学生惊呼起来。============================和大家说明一下。看到评论区有朋友建议说章节后面多加几个皮埃斯，多和大家互动。老牛也想过，但是后来一想，这种方法对每天追更的读者估计无所谓，但是对一口气看下来的朋友，刚刚沉浸在章节中，结果就看到作者跳出来唧唧歪歪，估计对阅读体验有所影响。所以尽量老牛还是少在文章里发言吧。有什么话，大家多在书评区发言就好，老牛看到了，有时间的话肯定出来和大家交流沟通。今天主要想说一下更新，目前更新进度不是很快，其实老牛的速度还算可以，一天卯足了劲也能码个八千一万甚至一万二三的。不过目前主要精力还是放在写后面的大纲、细纲上，同时也要为上架准备攒点稿子，所以在没推荐的时候，不得不控制一下发文的速度，这也是为了上架之后能经常爆发，希望大家理解。老牛是个新人，这本书的成绩虽然没新书榜上那些红书那么酷炫，不过评论区颇为热闹，也有不少朋友提出了宝贵意见，老牛十分感动，一定会认真写好这本书，点击推荐什么的大家能给当然尽量给，不过更重要是经常在书评区发发言，每一条评论老牛都会看，大家多和老牛沟通交流，老牛也就心满意足了。再次谢谢大家的支持，老牛也希望能快点熬到上架那一天，好火力全开的爆发啊！"
	}, {
		"chapter": " 第四十二章 九星升龙！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432982.html",
		"content": "    李耀极目远眺，只见半空中如怒涛翻滚的云层之间，一张巨大的光幕冉冉升起，向四面八方快速扩张，很快就铺开了几十公里的长度！光幕中出现的，是残阳似血，是风雷激荡，是上千艘晶石战舰穿插在一起，互相碰撞、撕扯、吞噬、爆炸的惨烈战场！“是五百年前的‘血海大战’！”李耀精神一振。光幕中的战场画面，很快就推进到了辽远号狠狠撞击天野号的悲壮一幕。天野号是东极妖国的旗舰，据说是用上百头海底巨型妖兽的尸体和骸骨，通过数十年的妖术催化，才凝炼到一起，成为无比巨大的骸骨战舰。全长超过两万米，重量达到一亿九千万吨，简直是一座悬浮在半空中的丑陋山峰，给人坚不可摧的可怕印象。在它面前，即便辽远号，也像是一条微不足道的小舢板，轻轻一撞就会四分五裂。可是，面对如此强大的敌人，辽远号还是义无返顾地加速、加速、不断加速，向着天野号最坚固的前甲板全力冲刺。天野号显然发现了辽远号的意图，周身的无数酸液囊、妖光炮、炎毒腺都一鼓一吸，激射出上百道酸液、毒汁和妖光，劈头盖脑地轰在辽远号的灵力护盾上。辽远号被轰得摇摇欲坠，灵力护盾忽明忽暗，随时都会崩裂。四周有不少人类战舰见状，纷纷不顾一切地扑上来，为辽远号抵挡天野号的攻击。这些晶石战舰的吨位较小，防御很弱，大多在吃了几次酸液、毒汁攻击之后就完全腐蚀，落入大海，全舰官兵尽数陨落。可更多的人类战舰，却像是发了疯一般，悍不畏死地填上空白，为辽远号组成最坚实的盾牌！终于——辽远号和天野号之间只剩下五百米，对于两艘如此庞大的战舰而已，这就是一根头发丝的距离！辽远号完全放弃了灵力护盾，将所有灵能都送入驱动法阵之中，战舰尾部爆出猛烈的红芒，速度骤然又提升了一个台阶，突入天野号的妖力护盾！“嘶嘶嘶嘶嘶——”好似流星冲入大气层，辽远号和妖力护盾发生剧烈摩擦，产生大量光和热，赤红色的光芒笼罩住了辽远号，使它变成了一支——闪耀的长枪！来不及了！无论天野号怎么规避都来不及了！无论天野号怎么往辽远号身上倾泻火力都来不及了！无论天野号的舰桥上，东极妖皇如何怒吼，如何咆哮，如何用最恶毒的妖言诅咒眼前这些疯狂至极的人类都来不及了！闪耀的长枪以刺破天穹的气势狠狠扎进了天野号的前甲板，直到三分之二舰身都刺入敌舰体内，辽远号尾部的驱动法阵仍旧在超负荷运转，爆出一团团烟花似的璀璨光团，最终完全没入敌舰之中！接着，就是惊天动地的连环大爆炸。威风凛凛，不可一世的天野号，就像是一具失去灵魂的躯壳，四处冒烟，到处漏火，组成舰身的骸骨纷纷崩溃，分解，逐一落入海中。……战斗进入尾声，光幕逐渐消散，血染的大海重新变成蓝天白云。在光幕画面的最后，残阳和鲜血渐渐凝结，化作三段赤红色的文字：“此战，辽远号上一万三千二百五十名官兵，包括三百名炼气期修真者，十五名筑基期修真者，以及身为舰长的结丹期修真者，全部陨落，无一生还！”“和他们一起陨落的，还有十一万官兵，四千三百五十二名修真者！”“他们缔造的，是一个属于人类的强大国家——星耀联邦！”以此为背景，一面铺天盖地的红旗随风飘动，缓缓展开，出现在红旗正中央的是一条张牙舞爪的金色巨龙，巨龙盘踞在一颗半透明的水晶圆珠之上，而珠子里是九颗熠熠生辉的五角星。星耀联邦的国旗——九星升龙旗！九星，代表最初缔造联邦的九个修炼宗派；巨龙，代表人类文明叱咤星河，征服宇宙的壮志雄心！看到这三句话，看到殷红如血的国旗，所有年轻人都感到心潮澎湃，热血沸腾，不知是谁第一个高声叫道：“联邦万岁！”“修真者万岁！”“煌煌人族，星海争霸！人类文明万岁！”“我们人类，是无尽星海中最强的战斗种族！我们永远是这个宇宙的主宰，没有任何存在能够阻挡我们！谁敢阻挡我们，我们一定和他血战到底！”“联邦万岁！修真者万岁！人类文明万岁！”不一会儿，八艘浮空艇上的所有少年都一起激动地呐喊起来。感应到了年轻人们最纯净的勇气和意志，一直沉寂如墓碑的辽远号忽然轻轻一颤，周身涌动起了一道淡淡的金芒，化作一柄金色长枪，朝底下的魔蛟岛狠狠刺去！“唰！”金色长枪正好刺中魔蛟岛的“头部”，整片黑色海洋都发出了微弱的震荡，仿佛从大海深处传来一声细碎的惨叫，遍布在魔蛟岛四周的漩涡也出现了一刹那的凝固。不知是否错觉，李耀觉得空气一下子都变得清新起来。“生而为龙，死则成碑，永守国门，永镇河山！”李耀脑中，浮现出了这样十六个字。“看来传说是真的，这艘联邦永远的旗舰‘辽远号’，真的被炼制成了一件巨型法宝，永远矗立在东海之滨，镇压东极妖国的气运！”看着眼前越来越大的辽远号，李耀心底，忽然生出一种莫名的感动。“原先我一直不知道，‘炼器大师’应该是什么样子，现在我知道了，只有炼制出‘辽远号’这种级数的国之重器，才称得上是真正的炼器大师！”“如果能亲手炼制这样一件法宝……哪怕只是参与其中，做一些简单的维修工作，都是一个炼器师的无上荣耀！”“我，想成为这样的炼器师，炼制出这样的法宝！”李耀心潮澎湃，死死攥住栏杆的双手渗出了汗水，仿佛连掌心都燃烧起来！"
	}, {
		"chapter": " 第四十三章 天幻书院",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432983.html",
		"content": "    “砰——”八艘浮空艇缓缓靠上辽远号四周的空中码头，就像是八只虱子跳到海龟的背上，双方的体型差距极大。李耀怀着崇敬的心情，踏上辽远号。今天的辽远号，已经被改造成了战争博物馆，刚刚走下前甲板，李耀就看到一座巨大的青铜雕像，雕铸的是一名面容坚毅的海军军官，他一手按住长剑，一手指向不远处，似乎正在大声咆哮。即便只是一座雕像，却缭绕着一种血战到底，一往无前的绝强气势，李耀甚至依稀能听到从青铜雕像内部传来了电闪雷鸣的怒吼声：“撞沉天野！”这是辽远号的第一任，也是最后一任舰长，结丹期修真者“平远涛”的雕像。雕像的底座上，还刻着九个字，是平远涛曾经说过的一句名言。相传，平远涛小时候曾经加入修炼宗派，那时天元界还是妖兽的乐园，人类只能在几个修炼宗派控制的城镇中苦苦挣扎，星耀联邦刚刚成立，甚至没人把它当成一个国家，只不过是九个修炼宗派之间，为了互相沟通联络方便，建立起来的一个松散组织。当时平远涛和一大帮少年一起加入修炼宗派，宗派里的长老按照惯例问他们，为什么要修真？少年们七嘴八舌，议论纷纷，有人说是为了荣华富贵，金钱美女；有人说是为了长生不老，永世逍遥；有人说是为了学到百种神通，千般变化，可以随心所欲，纵横天地；也有人说是要斩妖除魔，保护亲人和朋友。而轮到平远涛的时候，他就说了九个字：“为联邦之崛起而修真！”一百年后，平远涛用生命为这九个字添上了光辉灿烂的注脚，而这九个字也成为无数星耀联邦修真者的座右铭，激励他们开疆扩土，斩杀妖兽，将星耀联邦打造成天元界最强大的人类国家！“太帅了！”虽然在课本上不止一次学到过平远涛的故事，听到过这句话，但是在辽远号上看到这句话，据说还是平远涛亲笔手书，意义自然大不相同，不少学生激动地大呼小叫，纷纷跑过去和平远涛的青铜雕像合影留念，然后发到灵网上，向朋友炫耀。李耀也想过去合影，郑东明却拽着他直接往里走，说是要带他去见识一下热闹。“雕像就在这里，又不会跑掉，里面的大场面，却是要早点去看，晚了就挤不进去了！”“什么大场面？”“每次极限挑战赛之前，九大精英联校都会在赛场外召开一次‘双向交流会’，向考生介绍‘九大’的厉害，也有吸引修炼天才报考的意思，在船舱里一共有九个展台，有‘九大’的修真者直接和考生交流，场面很火爆的，要快点进去！”郑东明熟门熟路地说。“来自‘九大’的修真者？”李耀眼前一亮，不用郑东明拽，骤然加快速度。进入第一层船舱，偌大的空间挤满了上千名学生，人声鼎沸，气氛火爆。整座大厅被划分成了九个独立的区域，每一块区域上空都悬挂着一所大学的名字。郑东明左右一看，就拉着李耀往“天幻书院”的区域走去。“为什么先去天幻书院？这所大学的综合实力最强吗？”李耀有些不明白，看起来挤在天幻书院展台边上的人也是最多的。“谁管它实力强不强啊！天幻书院是‘九大’里面唯一一所专门培养文艺型修真者的学校，学校里的美女那是出了名的数量多，质量好，而且一个个都超级文艺的！””郑东明吞了口唾沫，两眼烁烁放光。两人好不容易杀入人群，却见天幻书院的展台布置非常简单，四周的墙上挂着一些字画作品，一边的角落里有几名大学生半眯着眼睛，摇头晃脑，沉浸在音乐世界中，另外一边还有一名头发蓬乱，胡子拉碴的年轻人浑身发颤，正在朗诵诗歌。而他们面前，却是一名身穿白色长袍，黑发及腰的古典美女，正在专心致志地画画。李耀顺着她晶莹如玉的指尖看去，发现她的绘画风格和本尊截然不同，用十分凶猛凌厉的笔触，画出了一片惊涛骇浪之中，一艘残破不堪的小渔船，正在和一头八爪海怪搏斗的场面。“画得不错啊……”李耀虽然不懂美术，却也从这幅画卷中感受到了一股惊心动魄的味道，轻轻点头，耳边传来微弱的涛声。涛声？李耀一愣，忽然发现自己置身于一艘剧烈颠簸的小渔船前甲板上，一浪高过一浪的海潮劈头盖脑打了过来，腥臭的海水一个劲儿灌入他的鼻孔和嘴巴里，耳边是妖兽怒吼一般的涛声！极目远眺，四周是一望无垠的狂暴海洋，抬头一看，八爪海怪如小山般的脑袋就在小渔船上方，两只血红的怪眼正死死盯着他，发出摄人心魂的光芒！“啊！”李耀毛骨悚然，忍不住大叫起来。这一叫，仿佛打碎幻境，神魂重新回到躯壳，已是冷汗涔涔，恍若隔世。再看身边，郑东明也是一样面色如土，双腿轻颤。“现在你知道文艺型修真者的厉害了吧？这个大美女没有恶意，画作也才完成了一半，就可以把我们拖入恐怖的幻境，倘若她是主动攻击，使用的又是绘制完成的画作，你觉得自己还逃得出来吗？”郑东明颤声道。李耀长舒一口气，回想了一下刚才在幻境中，八爪海怪死死盯着他的场面。直到现在他还不敢相信，制造出如此恐怖幻境的，居然只是一副未完成的画。文艺型修真者，确实是极为可怕的存在。“唉，虽然美女多，但这些文艺型修真者都是疯子，轻易招惹不得，只可远观，不可亵玩啊！不好，你看那边正在吟诗的家伙，面红耳赤，快要念到忘乎所以了，到时候精神力炸裂，还不知会制造出何等恐怖的幻境，我们赶快走吧，万一被他拖入幻境就糟糕了，我可不想进入一个丑男的精神世界！”郑东明拽着李耀，挤出人群，来到第二所大学的展台。"
	}, {
		"chapter": " 第四十四章 灵子对撞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432984.html",
		"content": "    聚集在此处的学生，明显没有刚才的天幻书院那么多，展台上方的牌子上写着“星云大学”四个字，一个白发苍苍的白胡子老头站在一台庞大的法宝模型旁边，神采飞扬，向几十名学生唾沫横飞地解说着：“各位同学，大家都是联邦的少年精英，是立志成为修真者的人！对一名修真者来说，最重要的是什么？当然是吸收和炼化天地灵能了！可大家是否知道，我们所说的灵能，其本质究竟是什么？我告诉大家，灵能的本质是一种基本粒子，叫做‘灵子’，我们星云大学在灵子研究上独树一帜，是联邦最强的！各位同学，请看这具模型！白胡子老头所指的模型，造型非常古怪，主干部分是一具巨大的环形管道，前后封闭，就像是一个金属轮胎。不一时，从圆环两端分别产生一团闪耀的光球，以电光火石的速度向中间对冲过来，“砰”一声，猛地撞击在一起，好似烟花般放出万点火星，绚烂无比。白胡子老头得意洋洋地说：“这是我们星云大学炼制的‘灵子对撞机’，通过两端的灵力发生器，在理论上可以模拟出两名元婴期强者的全力一击，两股巨大的灵能对撞在一起，发生大爆炸，就有可能逃逸出一些离散的‘灵子’，最终被我们捕捉到——届时，我们就可以彻底揭开灵力的玄妙啦！怎么样，同学们，如果你们想了解灵力的终极奥秘，就报考我们星云大学吧！”“原来如此，原来灵能的本质是一种粒子啊！”“灵子对撞机，果然厉害，我要报考星云大学！”同学们都被白胡子老头的理论所震慑，议论纷纷。就连李耀心头也荡漾出一丝激动，觉得星云大学似乎是不错的选择。就在这时，一道刺耳的声音从李耀身后恶狠狠地响了起来：“各位同学，大家千万不要上当，这个老头所说的一切，都是不折不扣的谬论！”一个高大的身影分开众人，走上展台。此人身高八尺，皮肤黝黑，头发花白，胸口还佩戴着“联邦第一军事学院”的徽章。白胡子老头顿时涨红了脸，怒吼道：“赵天戈，你不老老实实待在自己学校的展台里，跑到我们星云大学的地方来干什么！”赵天戈嘿嘿一笑，虎目扫过众多学生，道：“钟伯牙，我实在看不下去你用这些荒谬绝伦的奇谈怪论来误人子弟，什么‘灵能的本质是粒子’，简直可笑！各位同学，你们千万不要受此人的误导，在学术圈子里，灵能的本质尚没有一个权威的定论，不过我在这里可以肯定地告诉大家，灵能并不是一种粒子，而是不可分割的波动！‘灵子’是不存在的，存在的只有‘灵波’！”“荒谬，可笑，简直滑天下之大稽！赵天戈，要放屁回你自己的展台去放，少在我这里放屁！”白胡子老头钟伯牙，看来是个脾气暴躁的人，怒不可遏地喊叫起来。倒是军队出身的赵天戈，不愠不火，慢条斯理道：“有理说理，何必出口伤人，钟伯牙教授，你刚才说得这么热闹，不妨再和同学们介绍一下，你们星云大学用这台‘灵子对撞机’，究竟捕捉到了几颗离散灵子呀？”此言一出，钟伯牙就像是被卡住了脖子的鸡，顿时哑口无言，皱巴巴的老脸变得惨白一片，支支吾吾了许久，才道：“虽然目前还未捕捉到离散灵子，但我们分析，这是因为‘灵子对撞机’的级别还不够高，只能模拟元婴强者的攻击，导致爆炸威力太小！如果能继续研发新一代的‘强灵子对撞机’，模拟两名化神期高手全力一击，产生的对撞之力，一定能撞出离散灵子的！”“够了！”赵天戈把眼珠子一瞪，军人的铁血气势全都涌动出来，喝到，“光是为了炼制能够模拟元婴高手攻击的‘灵子对撞机’，你们学校就从联邦要到了多少预算，害得我们几所军校都节衣缩食了好几年！现在还说什么‘强灵子对撞机’，你还要模拟化神高手全力一击？哪怕联邦十年的预算都给你们也不够啊！有这么多钱，足够给军方多炼制几艘主力战舰，或者多炼制几万辆晶石战车，武装好几个战团，铲平妖兽荒原了！给你们这么多钱，‘屁子’都没捕捉到一个，还敢腆着脸伸手要？真不如给我们喂军用灵兽，好歹还能看家护院！”白胡子老头钟伯牙被羞臊得面红耳赤，无地自容，怒到极致，又被赵天戈的气势激发，白发忽然根根炸起，周身青筋乱跳，整个人瞬间膨胀了一圈，暴跳道：“赵天戈，多说无益，不如我们两个出去做过一场！”赵天戈后退一步，避开钟伯牙灼人的气势，冷笑道：“钟伯牙，你好歹也是星云大学的教授，以为自己是四万年前，古代修真界的野蛮人？学术上的争执，辩论的是永恒不变的真理，毁灭我的肉身又有什么用？哪怕你把我挫骨扬灰，神魂俱碎，永世不得超生，灵力——仍旧是一种波动，永远不会变成什么狗屁粒子！”这句话好似一道闪电，一下子把钟伯牙劈得僵住了，过了好半天，才像是泄了气的皮球，整个人都颓然下来，挥手道：“赵道友，你说得对，真理之争，和双方的实力无关，是我差点走火入魔了！不过我刚才失态，是个人修为不够，和我坚持的道路无关，灵力肯定是一种基本粒子，我们星云大学终究会证明这一点！各位同学，如果大家赞同我的理念，可以留下来一起探讨；如果你们觉得赵道友说得对，也可以和他走，去第一军事学院的展台，聆听他的高论。”“我没什么高论，联邦第一军事学院注重实务，也没多余精力来研究灵波的奥妙，我们只会斩妖除魔，保家卫国！各位同学若是愿意和我一起并肩作战，斩杀妖兽的，不妨同去，国防事业，需要热血男儿的加盟！”"
	}, {
		"chapter": " 第四十五章 大道之争",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432985.html",
		"content": "    说罢，赵天戈冲钟伯牙点了点头，转身就走。绝大部分少年都随他而去，只有一小部分同学被灵子对撞机吸引，留下来和钟伯牙深入探讨。“好惊险，还以为他们两个会打起来！”这场冲突大大出乎李耀的预料，他有些错愕地说。这两名大学老师都拥有至少筑基期的修为，全力发作，气势惊人，不是李耀能承受的。“谁说不是啊！修真者，修真者，这个‘真’就是‘真理’，每一名修真者都有自己坚持的真理，如果真理不同，甚至截然相反，一旦对撞，就是火花四溅，非要驳倒对方不可！还好今天人多，双方都控制住了，换成另一个四下无人的隐秘场合，双方真的做过一场，也是稀松平常！”郑东明十分感慨地说。“这么厉害，就为了一个理念，至于吗？”李耀咂舌。“当然至于，修真者三个字用大白话说，就是‘追求真理的人’，修的就是这个‘真理’！用古代修真界的话说，这个真理就是他们的‘道心’，一旦真理被别人驳倒，产生怀疑，等于是‘道心失守’，轻则走火入魔，修为停滞不前；重则境界崩塌，修为狂降，变成废人！传说中，甚至有一名元婴强者和人论道，被对方拿出无可辩驳的事实，将他坚持的‘真理’彻底驳倒，结果元婴爆裂，道心失守，被域外天魔乘虚而入，当场转化成了‘修魔者’，险些酿成大祸！所以修真者面对真理之争，就像面对大道之争，唯有勇猛精进，一往无前，是不容半点退缩的！”郑东明十分严肃地说。李耀若有所思地点了点头。今天真是大开眼界，了解到这么多修真界的知识，不过还有一点他不明白：“对了，最后钟伯牙称呼赵天戈为‘赵道友’，这是什么意思？我看赵天戈听了之后，态度一下子柔和起来，走之前还和钟伯牙点头致意，似乎没那么敌对了。”郑东明解释道：“道友是修真界的尊称，意思是说，‘我未必赞同你的理念，但我承认，你和我一样，都在追寻真理的大道上前进，虽然我们的真理不同，但我们追求真理的心是一样的，所以，我们是朋友，是孤独行走在各自大道上的朋友’，这就是‘道友’，是很正式的称呼！钟伯牙称呼对方为道友，是主动释放善意，赵天戈也不想把事情闹大，自然顺水推舟，下了台阶。”见李耀沉吟不语，郑东明笑道：“怎么，你对星云大学有兴趣？”李耀很认真地想了想，摇头道：“看上去，星云大学比较擅长基础理论方面的学科，我从小没有接受过正规教育，基础比较薄弱，而且兴趣也不在理论上，有没有比较偏重实务的大学？”“偏重实务？当然有，我们去看看天都医学院！”两人走到下一个展台，天都医学院！出现在这里的都是身穿白大褂，戴着口罩的医生，空气中也弥漫着一股酸溜溜的消毒水味道。只见偌大的展台中央摆放着一尊巨大的玻璃器皿，禁锢着一头虎型妖兽，也不知被什么秘法束缚，一直保持僵直状态，连尾巴都无法晃动半分。只有滴溜溜乱转的眼珠中，不时闪动着惊慌失措和凶残暴虐交加的光芒，显示它是活物。几名白大褂在控制台前紧张地忙碌着，片刻之后，一名白大褂抬起头，朗声道：“诸位同学请看！”玻璃器皿中，瞬间闪过成千上万道炫目的刀光剑影，所有人都被激出泪水，不少人还不由自主地倒退了一小步。等大家重新将视线凝结到玻璃器皿中，却发现虎形妖兽眼中的凶芒已经冻结了。“唰唰唰唰刷！”虎形妖兽身上，从头到尾，出现了几十道，上百道，上千道细长的红线，竟然被无形剑气分割成了几千片！一名白大褂淡淡道：“这就是我们天都医学院正在进行的‘妖兽切片研究计划’，我们将一头妖兽切割成大约0.01毫米厚的薄片，然后用神念扫描每一片断层，就可以清楚了解到妖兽的身体构造，随后将信息输入晶脑，就可以创造出一头头完全仿真的虚拟妖兽。”“通过这种方法，我们对妖兽的习性和战斗力都了若指掌，还可以在太虚幻境中随心所欲地进行各种实验，而不必担心被妖兽杀伤。”“目前，我们已经将九十八个大类，一千三百五十二种妖兽切片研究，诸位同学有兴趣的话，可以报考我们天都医学院——我们的天职不单是救死扶伤，更是斩妖除魔！”郑东明冲李耀挤眉弄眼：“这个怎么样？不过我要先提醒你，天都医学院的分数线很高，差不多是九大精英联校第一，连我都未必有把握考上。”李耀挠了挠头发，有些犹豫。这么多所大学，都有各自惊世骇俗的奇功绝艺，可是和他想象中的大学，似乎还是差了那么一小口气。“咱们联邦，有没有偏重法宝制造的大学？我说的不是‘灵子对撞机’这样的法宝，而是军用飞梭、飞剑、晶磁炮，晶铠之类的战斗法宝。”“当然有，前面的深海大学拥有联邦最强的炼器专业，号称‘炼器师的圣地’！”郑东明指了指不远处。“炼器师的圣地！”李耀眼底的火苗“腾”一下燃烧起来，化作万千狂舞的火蛇。深海大学的展台前同样是人头攒动，看来大部分学生对这一类偏重实务的学校都非常热衷，李耀好不容易才挤了进去。展台中央，却是一座巨大的城市模型，有山有水，有高楼大厦，天空中甚至还有飞梭车不时掠过，麻雀虽小，五脏俱全，制作得惟妙惟肖。就在这时，从展台另一端，忽然急速飞来了十几头金属打造的微型妖兽，夹杂着刺耳的尖啸声，冲向这座微型城市。几乎同一时间，从城市的四面八方，骤然升起了上百颗六角菱形的金属球，飞速旋转，在半空中组成一张弥天大网，死死纠缠住了来袭的飞行妖兽。经过一阵“叮叮当当”的搏杀，所有飞行妖兽都被六角菱形金属球拦截，被一股莫名的力量牢牢吸附在金属球上。“各位同学。”一名鹤发童颜，精神矍铄的紫衫老者笑眯眯道，“你们刚才看到的模型，就是深海大学炼制的‘反妖兽防御系统’，已经被军方采购，用于联邦各个战略城市，可以抵御多达一千五百头妖兽的同时攻击，连魔道强者的飞剑都可以拦截！有了这种法宝，无论是强大的妖兽还是魔道中人，一旦进入联邦的领空，都只有束手就擒的份！”"
	}, {
		"chapter": " 第四十六章 炼器师的圣地",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432986.html",
		"content": "    顿了一顿，紫衫老者背后又浮起十几柄色泽暗淡，平平无奇的飞剑，在众多学生头顶滴溜溜乱转，时不时做出各种小范围内的急速俯冲、变向、翻滚动作，看得学生们连连惊呼。紫衫老者笑道：“各位同学，如果刚才的‘反妖兽防御系统’还没看过瘾的话，再来看看深海大学最新炼制的‘无人驾驭飞剑’，这种飞剑一共有两个型号，甲型可以通过特殊的晶脑遥控系统，让修真者在万里之外操纵飞剑；而你们看到的乙型，则是彻彻底底的无人驾驭，根本没有修真者在操纵他们！”“没人操纵，那他们怎么飞起来的呢？”有学生忍不住发问。“我们在这种飞剑的主控晶脑中使用了一种全新的符阵架构，可以预先输入几十万道神念，模拟出飞剑有可能遇到的所有战况，并且设置好相应的作战计划，这就是‘无人驾驭’的奥妙！当然，真正研发起来，并不像我说的这么简单，无人驾驭飞剑才刚刚诞生，还存在着许多问题，各位同学如果有兴趣，不妨考入我们深海大学，一起来研究、完善这种神奇的法宝！”紫衫老者笑眯眯地说。李耀看着半空中飞来飞去的无人驾驭飞剑，心中一动，不由想到了黑翼。黑翼也是不用他发出命令，就会自己飞来飞去，还会趴在光幕仪前面，哼哼唧唧地载歌载舞，简直不像是一件法宝，而是一条活生生的性命。比起这种无人驾驭飞剑，黑翼的“智能”明显高出一个级数。不过老爹曾经说过，黑翼剑是他从另一个大千世界的某处遗迹里找到的古物，老爹研究了一辈子都没能破解它的结构，甚至连它外壳都无法拆开。老爹推测，黑翼剑应该是某个更高层次修真文明的产物。深海大学能够炼制出这种不用修真者驾驭的飞剑，已经很了不起了！这时候，一柄无人操纵飞剑忽然翻了个身从他头顶掠过，李耀也是心中一痒，闪电伸手，想去抓飞剑的剑柄。眼看指尖就要触到剑柄，这柄飞剑却像是电鳗一般，周身乱颤，发出幽蓝色的光芒，一道电弧瞬间击中李耀的指尖。“好痛！”李耀手一缩，指尖已经变成黑色，再看那柄飞剑，正在他头顶盘旋，不时爆出不怀好意的幽蓝电弧。李耀吓得一吐舌头，缩了缩脖子，再也不敢造次。紫衫老者笑呵呵地走到他面前，道：“这位同学，现在知道无人驾驭飞剑的厉害了吧，幸好它及时识别出了你‘平民’的身份，如果它认定你是妖兽或者魔道中人，早就一剑把你斩杀了！来，伸手我看，有没有受伤。”李耀老老实实把手伸了过去，脑子里却是一个劲儿打转，拼命思索如何破解“无人驾驭飞剑”的方法。“咦？”紫衫老者脸上流露出一抹惊讶和欣喜，笑意更盛，“这位同学，你在业余时间，经常维修法宝吗？”李耀一愣，愕然道：“您怎么知道？”“你的手指摸上去和常人不同，那种柔韧的触感，应该是老茧生出又磨掉，然后再生出，再磨掉，反复几十次才能产生，再加上几处手掌肌肉的微妙反应，除了资深的法宝维修师，别人不可能有这样的手！怎么，想考我们深海大学？”紫衫老者十分和蔼地问。李耀看了看“反妖兽防御系统”，又看了看在自己头顶盘旋的“无人驾驭飞剑”，用力点了点头：“我的理想，是成为一名炼器师，炼制出联邦最强的法宝！”“联邦十大炼器师，有七个毕业于我们深海大学，深海大学就是炼器师的圣地！我叫谢听弦，是深海大学在571考场的观察员，你很不错，我会在比赛中特别观察你的，记得好好表现！”紫衫老者在李耀肩膀上拍了拍，转眼又被别的学生团团围住。“哇！”在人群外，郑东明很是夸张地叫了起来，“竟然遇上了深海大学的观察员，这可是拥有‘特招’权力的大人物，只要被他看中，连高考都不用参加，直接就能加入深海大学！早知道我刚才也去让飞剑电一下了！”“那也要人家能看中才行！”李耀随口说，一颗心却是“砰砰”直跳，紧张，兴奋，欣喜……各种情绪错综复杂，令他激动到了极点。深海大学就是他心目中最理想的大学，他一定要在极限挑战赛中好好表现，让这位“谢听弦”刮目相看！确定了自己的第一志愿，其余学校对他的吸引力就不那么大了，李耀和郑东明绕着船舱走了一圈，剩下几所大学也没细看，正准备离开船舱，忽然发现在最角落里，还有一个小小的展厅。和其他院校装修豪华、设施先进、人头攒动的展厅比起来，这一处展厅实在寒酸太多了，里面连一名参观的学生都没有，只是在最深处，坐着一名孤零零的工作人员。李耀抬头一看，上面写着“大荒战院”！“这也是‘九大’之一？怎么场面这么冷清，都没人想要报考这所学校？”李耀十分好奇地问。郑东明看了一眼，不由笑了起来：“大荒战院在‘九大’里底蕴最浅，综合实力最弱，又位于环境恶劣的妖兽荒原——不过光是如此，也不至于这么冷清，主要原因在于，大荒战院最出名的是‘武斗系’，擅长培养淬炼身体、以武入道的‘炼体者’，据说最极端的炼体者甚至排斥一切法宝，认为身体就是最强的、也是唯一的法宝，单纯依靠拳头和妖兽搏杀，简直是一群疯子！”李耀一听，也是颇不赞同。他出生在法宝坟墓，最擅长将身边任何物品化作武器，让他光靠两个拳头去和敌人厮杀，简直愚不可及。郑东明继续道：“大荒战院的修行理念，在当地还是有一定的道理，因为大荒一带环境恶劣、物资匮乏，不少结构精密的强大法宝，因为恶劣的环境，使用几次之后就过度磨损，不堪再用——这种极端环境，才培养出了单纯依靠肉体的炼体者！可是在东南一带，修真者都擅长使用法宝，这种套路就吃不开了，再加上淬炼体魄无比痛苦，炼体之道，号称要承受‘九九八十一难’才略有小成——你说说看，在我们东南，谁那么想不开，会选择走上淬体之路？”顿了一顿，郑东明忽然想到了什么，一拍脑袋道，“差点忘记，你们赤霄二中出过一个修炼天才‘妖刀彭海’，他就选择了大荒战院，不过他不是极端的炼体者，而是剑修。”“是妖刀彭海就读的大学？”李耀眼前一亮，对大荒战院生出一丝兴趣。"
	}, {
		"chapter": " 第四十七章 丁铃铛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432987.html",
		"content": "    “既然能跻身‘九大’之列，肯定有与众不同之处，过去看看吧！”李耀心中一动，信步向大荒战院的展台走去。“大荒战院都是四肢发达，头脑简单的野蛮人，有什么可看的？不如和我再回去天幻书院，看有没有机会找几个学姐吃饭，一起探讨文学啦！喂，你不去我自己去，别说我不把你当猪朋狗友啊！”郑东明在他身后叫了几声，见李耀没反应，郑东明摸了摸鼻子，又把微型晶脑调节到“镜面”模式，叉开五指把头发梳到一边，吹了声口哨，朝天幻书院方向走过去。一走进大荒战院的展厅，李耀感觉脚步瞬间沉重起来，肩膀上好似压了一块千斤巨石，连空气都变得粘稠了几分。“人造重力场？”李耀来了兴趣。这座展厅被布置成了一间粗野狂放的修炼场。四周乱七八糟地摆放着哑铃、杠铃、沙袋等等修炼器械。令李耀诧异的是，大部分修炼器械并非金属打造，而是用岩石和妖兽骸骨炼制而成，给人一种粗暴、野蛮却又热血沸腾的感觉，让他周身上下每一束肌肉都跃跃欲试。到了这里，李耀又想起在后勤仓库中拼命挥洒汗水和青春的一个月。他情不自禁走到一座深蹲架前，把杠铃扛在肩上。这座深蹲架上的杠铃杆，是用妖兽的脊椎骨炼制而成，握在手里有非常细微的摩擦感，手感极佳，两侧用黑曜石磨制而成的杠铃片重量也正合适。李耀深吸一口气，脚趾抓地，腰胯发力，稳稳地蹲了下去。……丁铃铛很烦躁。她坐在哑铃凳上，双手各持一只一百公斤的骸骨哑铃，一边摧残、蹂躏、折磨，一边通过灵鹤传书，向千里之外的“大荒战院武斗系总教官”大声抱怨：“老夏，咱们大荒战院，真能在这种遍地都是娘娘腔的地方招到学生？这里的人一个个都细胳膊细腿，弱到爆炸，我担心一个喷嚏都能把他们打倒！这些娘娘腔还不把咱们大荒战院放在眼里，都大半天了，只有小猫两三只进来参观，一个个还用非常诡异的眼神打量我，好像我是个武疯子，实在是欺人太甚！”她用力一挥，“吱呀”一声响，哑铃竟然被硬生生捏弯。丁铃铛“哎呀”一声，吐了吐舌头，把弯曲的哑铃丢到一边——角落里堆了七八个哑铃，握把上都有鲜明的手印。光幕中，一名身高超过两米二，浑身都是岩石般肌肉的赤红皮肤壮汉无奈地说道：“小丁，你别那么激动，我们大荒战院，已经连续三年没有在571号考区招收过新生，大家都习惯了，否则也不会让你一个刚刚毕业留校的新人，来这里当观察员——咱们只是来凑凑热闹，扩大影响，招不招得到人无所谓，反正在大荒一带，有的是修炼天才加入我们学校！”“我看也是，这里的人都是小白脸，没一个适合当‘炼体者’的……等等，老夏，我好像发现了一个目标！”丁铃铛偶然一抬头，看到正在做深蹲的李耀，两眼顿时放光。“是吗，素质怎么样？”光幕那头的红皮巨汉也有一丝诧异。能被丁铃铛当成“目标”的家伙，在大荒一带也不多见。“相当不错，那胳膊，那胸肌，那腰身，那大腿，那屁股，啧啧啧啧，每一处肌肉都完美无缺，让人忍不住想要捏两把！简直是天生要走淬体之路的好苗子，不说了，我现在就过去——拿下他！”丁铃铛摩拳擦掌，满脸兴奋，一步就窜到李耀背后。“小兄弟，胸肌练得不错啊！”李耀只觉得一股猛恶的旋风从背后席卷而来，强大的压迫感几乎和“妖刀彭海”出场时一模一样！唯一不同的是——妖刀彭海的气场犹如浪潮一般铺天盖地，而这股气焰就像是一头霸王龙从远处恶狠狠地冲撞过来，夹杂着浓烈的凶兽气息！李耀只觉锋芒在背，连杠铃都顾不上，直接一个前滚翻，十分狼狈地避开了背后“凶兽”的侵袭，用几乎是拧断腰椎的力气，闪电转身，不由自主地摆出了最严密的防御姿态！他的额头冷汗涔涔，狂跳的心脏快要撕裂胸膛！“什么人的气场这么霸道，简直是一头人形暴龙！”李耀大口喘息，胆战心惊地打量这头“人形暴龙”。出乎意料，出现在他身后的竟然是一个女人，一个十分年轻的女孩子。这个女孩最多比他大三四岁，也就二十出头的样子。身材很高，甚至比他还略微高上一点点，身形非常健美，肩膀很宽，腰肢柔韧，双腿修长，浑圆的大腿鼓鼓涨涨，异常结实，令人忍不住遐想她另一处鼓涨，摸上去究竟是何等美妙的触感。她身上只穿着最清凉的运动背心和短裤，任由魔鬼般的健美身材暴露在空气中。她并不是那种传统的“肤若凝脂”的古典美女，皮肤是如同蜜糖一般的琥珀色，在灯光下闪闪发亮，又似绸缎一般丝滑。刚刚运动过后，琥珀色的皮肤上闪烁着微微的香汗，更显得晶莹剔透。她长得或许不算太漂亮，因为眉毛太粗，眼睛太大、太有神，鼻梁太挺，嘴唇又太薄，耳朵也像猴子一样直愣着，有点儿招风。一句话，她太英气，太直爽，太咄咄逼人，侵略性太强，完全没有一般男人喜欢的似水柔情。不过她看来完全不在乎，依旧像是一个小小的太阳，肆无忌惮地挥洒着热力和光芒。最诡异的是，在她线条优美的脚踝上，分别用褪色的红绳绑着三四串铃铛。按理说，她大步跳过来，应该发出“叮呤当啷”的声音，可是李耀却一点儿都没听到，八串铃铛仿佛锈死了，稳稳地缠在她的美足之上。李耀暗自惊叹，这个女孩对双腿肌肉的细微控制已经做到极致，在高速运动中都能控制肌肉束不断颤动，抵消运动的震荡，保持铃铛的静止。“我叫丁铃铛，你可以叫我小玲姐，也可以叫我外号‘叮呤当啷’，小兄弟很强壮啊，在五倍重力下，还能面不改色地做那么多次深蹲，而且我一窜过来，你就感知到了，直觉很敏锐，是块好材料，来，认识一下！”丁铃铛闪电伸手，根本不容李耀反对，一把攥住了他的右手，狠狠一捏。"
	}, {
		"chapter": " 第四十八章 大荒战院的邀请",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432988.html",
		"content": "    “嘶——”李耀的掌心仿佛攥着一块烧红的火炭，饶是他被“放弃”折磨了一个多月，猝不及防之下，还是疼得倒吸一口冷气！“手劲也不错，刚才我捏了七八个学生，全都当场痛哭流涕，有一个还尿了裤子——你们东南一带的学生太瘦弱，简直不堪一击，你倒是一个另类！”丁铃铛收回手，十分满意地说。李耀甩了甩手，疼得说不出话来。这会儿，他终于明白为什么没人敢来大荒战院的展台参观了。早知如此，还不如跟郑东明一起去天幻书院的展台看古典美女……正在胡思乱想，鼻子里忽然传来一股野性十足的香风，丁铃铛猛地凑了上来，两人嘴唇对嘴唇，鼻尖对鼻尖，眼睛对眼睛，两只母兽般的眼睛瞪得大大的，在一根头发丝的距离上，恶狠狠地盯着李耀。“你，你要干什么？”李耀完全懵了，后背上全是冷汗，这头母兽实在太过天马行空，做出来的事情简直是匪夷所思。不过李耀可不是一般人，从小在法宝坟墓长大，什么样的怪人没看到过？这种一直被人牵着鼻子走的感觉实在糟糕透顶，丁铃铛的强势也把李耀骨子里属于“秃鹫”的凶性给彻底激发出来。他不再回避，而是争锋相对，寸土不让地和丁铃铛对视。“你瞪我，我也瞪你，光天化日之下，你还真能把我吃了不成？”如果换成另外一个女人，比方刚才画画的那位古典美女，这种近在咫尺的对视，或许是一件非常香艳刺激的事情。可是对李耀来说，他却没能从丁铃铛身上感受到半点儿来自异性的诱惑。因为这个女人的眼神实在太过凶悍，如同明晃晃的刀剑，杀气毫不掩饰地喷涌出来，狠狠刺入李耀的双眼，在他脑域中长驱直入，横冲直闯，蛮不讲理地轰击着李耀的中枢神经。十秒钟，短短十秒钟的对视，李耀仿佛是经历了一场漫长的厮杀！就在他双腿发虚，再也坚持不下去的时候，丁铃铛忽然收回目光，咧嘴一笑，露出两颗洁白的虎牙。她的嘴很大，和她的眼睛，鼻子，耳朵一样大。她的笑容却像是拥有一种奇特的魅力，就像是阴雨连天过后，忽然出现的灿烂阳光，让人瞬间忘记了一切郁闷，心情无比爽朗。“小兄弟，你真的很厉害——就算在大荒战院，那些低年级学生里，也没几个敢和我对视这么久！不错，不错，拥有高中生里罕见的力量和手劲，感知也无比敏锐，最重要的是，在如此浓烈的杀意笼罩下，依旧能坚持自我，好，真的很好，我等了这么久，终于等到你了！”丁铃铛用力挥了挥拳头，空气顿时传来**。李耀满头冷汗，对方似乎误会了什么，可是现在才说自己只是进来随便玩一下……会不会被打成肉酱啊？丁铃铛拍了拍他的肩膀，疼得李耀龇牙咧嘴，她却浑不在意地说：“小兄弟，姐姐这双眼睛还从来没看错过——你是一条货真价实的硬汉，那些眼花缭乱的飞剑、法宝，都是为娘娘腔准备的，真正的硬汉，就是要当‘炼体者’，把自己的身体炼制成最强的法宝，用满腔热血和一对铁拳，打出一片大大的天下！来吧，来我们大荒战院武斗系，这里是热血男儿的天堂，和那些娘娘腔大学，绝对不一样！”李耀硬着头皮道：“不好意思，这位……小玲姐，我想成为一名炼器师，所以我准备报考深海大学！”“什么，炼器师？”丁铃铛的眼睛一下子瞪到刚才两倍大，她不顾一切地咆哮起来，“这么好的体格，这么坚强的意志，不当炼体者，去当什么炼器师？简直是暴殄天物！”李耀头大如斗，不动声色地退到展台边缘，微微欠身，道：“实在对不起，小玲姐，每个人对修真之路的理解都不同，或许在你看来，炼器师并不是什么强大的职业，可是在我出生和长大的地方，每一个人为了生存，都会将一切工具，绞尽脑汁拼凑成武器——在我们手中，哪怕半个玻璃瓶甚至一张纸，都可以制造成致命的利器！那些只会使用拳头的人，是活不久的；只有善于将一切物品制作成武器的人，才能活下来！正因为此，我觉得炼器师是非常厉害的职业，成为炼器师是我的梦想，我不能报考贵校的武斗系，多谢你对我的肯定。”轻轻一跳，他跳出了大荒战院的展台，转身便要离开。“喂——”丁铃铛忽然叫住他。李耀身子一僵，心中打鼓——这头女暴龙不会追出来吧？幸好丁铃铛并没有追出来的意思，她一脚踩在杠铃凳上，伸出一根指头：“小兄弟，别这么急着下结论，回去再好好考虑考虑，你可以去打听打听修真界里对我们大荒战院的评价，众所周知——联邦一共有九所精英联校，其中八所培养修真者，而大荒战院……只培养真正的战士！”李耀一愣，冲她点了点头，转身挤入人群中。看着他的背影，丁铃铛舔了舔嘴唇，叉开五指，用力一捏，掌心的空气顿时发出“啪”一声爆响。“等着吧，你这么强壮，天生就是属于我们大荒战院的，我丁铃铛，一定把你拿下！”……为了让考生对九大精英联校留下深刻的印象，交流会持续了整整一个白天，直到晚上九点，船舱里依旧灯火通明，热闹非凡。不过李耀已经选择好了心仪的大学，在辽远号附属的自助餐厅里风卷残云了一顿后，很早就回到了分配给自己的单人间休息。一路上，他满脑子浮现出的都是丁铃铛生气勃勃的面孔，这个不算太漂亮的女孩子，却属于能在半秒钟内就给人留下深刻印象的类型。不过就算她表现再特别，说的再热血沸腾，李耀也不可能报考大荒战院的武斗系。他的路，已经确定了，那就是深海大学的炼器系！“今晚好好睡一觉，明天在比赛中好好表现，争取一鸣惊人，进入深海大学观察员谢听弦的视线中！”李耀心中暗暗下了决心。"
	}, {
		"chapter": " 第四十九章 晶兽小吉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432989.html",
		"content": "    舱门上绘制着一个人脸识别符阵，一道红光从李耀脸上扫过，发出“滴滴”两声脆响，舱门“咔嚓”一声打开。里面是一个很朴素的小房间，只有一张单人床和一个小小的卫生间，连摆放书桌的地方都没有。李耀却知道，这是对他们的特别优待。在晶石战舰上，单人间是军官才能享受的待遇，普通水兵都是住四人间，六人间甚至八人间的。李耀在法宝坟墓长大，连垃圾堆都能睡得泰然自若，这里的环境对他来说堪称豪华，他大步走了进去，把随身行囊往角落一丢，自己狠狠砸进了单人床，发出一声心满意足的**。“噗叽噗叽，噗叽噗叽，李耀同学，你好，我是你的专属噗叽兽2899号，你可以叫我2899，也可以叫我小吉。”一头胖乎乎，圆滚滚，憨态可掬的噗叽兽从床底下艰难地挪动了出来，吓了李耀一跳。白色噗叽兽吃力地扑腾着翅膀，飞到了半空中，道：“从现在开始，直到比赛结束，都由小吉来为李耀同学服务，小吉会为你讲解比赛规则，回答你的问题，帮你和‘九大’的观察员取得联络，并且拍摄下你在比赛中的一举一动，传输到监控中心，如果遇到致命危险，小吉还会为你呼叫修真者来救命，所以，别看小吉模样傻乎乎的，却是李耀同学的比赛好帮手！”李耀盯着白色噗叽兽看了半天，疑惑道：“小吉，是你自己在说话，还是有人在后面操纵着你？”白色噗叽兽绕着他的脑袋飞了起来，欢快地说：“不是小吉自己在说话，也没有人在后面操纵我，是小吉的身体里安装有最先进的晶脑系统，预先输入了几十万道神念，以便小吉针对各种情况，做出实时反馈，小吉是由深海大学和天都医学院联合研发的，可不是普通灵兽，是最先进的‘晶兽’，也就是用晶脑来操控的灵兽！”“原来如此，真是先进，这样一来，既能提升灵兽的智能，又不用担心灵兽像妖兽一样失去控制了！”李耀更加坚定了报考深海大学的决心，继续问道，“那么小吉，就请你为我解释一下，极限挑战赛的规则吧。”“好的。”白色噗叽兽脑袋上的白毛晃了晃，伸出一根肉乎乎的粉红色触手，触手的顶端是一枚闪闪发亮的人造晶石。从晶石中射出一道光束，在李耀面前形成了一副巨大的立体光幕，灵光一闪，魔蛟岛的全息图像浮现着李耀眼前。“极限挑战赛是联邦历史悠久的一项传统赛事，其目的就是为了给‘九大’挑选有修炼天赋的好苗子，同时也给一些擅长实战却不擅长理论知识的学生，一个脱颖而出的机会。”“每年的极限挑战赛都会在高考前两个月举行，全联邦划分成近千个考区，每个考区三千名选手。”“浮戈城及周边区域，都是联邦的修炼重镇，涌现过不少修炼天才，所以571号考区的环境也非常凶险，是出了名的‘死亡考区’之一。”“三千名参赛者要在妖兽横行的魔蛟岛上想尽办法生存五天——李耀同学，你可不要小看魔蛟岛，这里是昔日星耀联邦和东极妖国最终决战的战场，大洋深处埋葬着无数尸骸，妖气冲天！”“魔蛟岛上的妖兽常年吞噬妖气，比其他地方的妖兽更加凶残。”白色噗叽兽飞到李耀面前，晃动着粗短的翅膀，十分欢快地说，“五天的极限挑战赛，被分成初赛和决赛两个部分，前三天是初赛，后两天是决赛。”“明天早上九点，三千名考生将被一起抛入魔蛟岛，你们只会穿着最简单的，没有任何防御功能的运动背心和短裤，没有武器，没有食物，没有水，甚至连鞋子都没有，每个人只有一头噗叽兽。”“而你们要做的，就是在无数妖兽的攻击下，生存三天。”“当然，你们不会一直赤手空拳，在魔蛟岛上，一共分布着好几十处的‘补给点’，储备着大量的法宝构件和补给品，如果有能力，你们可以自行组装法宝，用来和妖兽厮杀。”光幕中，魔蛟岛不断放大，变成半透明状态，出现了几十处补给点的具体方位。白色噗叽兽继续道：“在比赛中，最重要的一个概念就是‘积分’，积分是确定你最终排名的唯一指标。”“斩杀妖兽可以获得积分，斩杀越强大的妖兽，获得的积分就越多。”“为了测试考生的全方位能力，获得积分的途径有很多，比方说你是一个法宝专家，就可以尽量组装和维修法宝，你有炼药方面的天赋，也可以在丛林中发现各种草药，总之，你在魔蛟岛上的一切行为，只要能展现某一方面的修炼天赋，都会转化成积分。”“而另一个重要的概念就是‘交易’了，这是专门为不擅长战斗的参赛者设置的规则。”“在比赛中积分是可以交易的，比方说，你有炼制法宝的天赋，在补给点组装出了十支飞剑，你可以把这些飞剑交易给擅长战斗的参赛者，只要双方口头约定了价格，噗叽兽就会自动进行积分转账，不用担心对方会赖账，这样一来，对非战斗职业的参赛者而言，比赛也是很公平的。”李耀举起右手，提出一个问题：“打断一下，我想问问——对于不擅长战斗的辅助系选手而言，在魔蛟岛上冒险，会不会有生命危险？”白色噗叽兽晃动着毛茸茸的小尾巴：“李耀同学，请不用担心，比赛开始之后，魔蛟岛上空会有超过二十名修真者巡逻，并且在小吉体内也炼制有一种特殊的凝胶囊，一旦考生受到致命危险，或者累积下来的伤势达到致命的程度，小吉就会自动喷出凝胶，将考生包裹住，并且通知天空中巡逻的修真者。”“这种凝胶是非常厉害的法宝，可以全方位保护考生的安全，以魔蛟岛上妖兽的级数，是不可能破坏的，尽管放心好了！”“而且在比赛中，所有选手都将临时获得‘联邦军士兵’身份，万一出现意外，都会获得最妥善的医疗和赔偿，绝对没有后顾之忧。”李耀点了点头，极限挑战赛举办了上百届，早就有了最完善的保护措施，这倒是自己多虑了。想了想，又问：“这是初赛——决赛又是什么规则？”"
	}, {
		"chapter": " 第五十章 炼器师的规矩",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432990.html",
		"content": "    小吉道：“初赛一共三天，三天后积分排名最高的六百名考生就能进入决赛！”“其余考生则会被清场，带回辽远号。”“决赛和初赛最大的不同是——会放出关押在魔蛟岛地底洞穴中的强大妖兽，这些妖兽的实力不是普通高中生能够应对的！”“若是能够斩杀他们，获得的积分也远比斩杀普通妖兽要多！”“除此之外，六百名考生将被随机分成红蓝两队，两队之间可以随意攻击，一旦‘击杀’对手，也就是逼对手的噗叽兽喷出保护凝胶，那么对手的积分就统统归你了！”“这就是说，不但要和妖兽搏杀，更要和其他考生较量！”李耀心中一动，顿时生出一股莫名的兴奋。能够进入决赛，代表每一名考生身上都携带有大量的积分，与其劳心劳力去斩杀妖兽，倒不如对敌方考生展开袭击，只要“击杀”一个，就相当于杀死了几十头甚至上百头妖兽。这种比赛规则，无疑非常能够挑动起年轻人旺盛的战斗欲望，发挥出考生的全部潜力！小吉继续道：“大体上的规则就是如此，经过两天的决赛，最后仍旧生存下来的考生，就按照各自的积分确定排位，排位越高，就越有可能被‘九大’的观察员看中，佼佼者甚至不用经过高考，直接就被‘特招’，所以，李耀同学，努力吧！”“特招！”李耀嗓子眼都有些发干，舔了舔嘴唇，问道，“小吉，以往几届比赛中，有多少名学生被特招？”白色噗叽兽歪着脑袋想了想，身体深处传来一阵轻微的“嗡嗡”声。李耀听出那是晶脑在高速运转的声音，大约是它正在搜集数据。片刻之后，小吉道：“过去三届挑战赛，571号赛场，平均每届都有五十一名考生被‘九大’特招，就算没被特招，也有‘降分录取’的可能。”“降分录取，又是什么？”李耀追问。“打个比方，你拥有某一方面的修炼天赋，非常适合某一所大学，但是你的综合实力不算太强，最终积分排在一百多位，两百多位，甚至在决赛一开始就遇到非常强大的妖兽，不得不退出比赛！”“这些都没有关系，只要‘九大’的观察员看中，就会和你签订合同，在高考时给你降五分，降十分，甚至降二十分录取的优惠！”“这么爽！”这下子李耀可真是心动了。高考高考，就是千军万马过独木桥，“多考一分，碾压千人”，这可不是夸张！如果一下子有了十几二十分的优惠，考上深海大学的可能性就大大提升了！“太好了，就算我不能杀进三千人里的前五十名，不能拿到‘特招’资格，只要表现出色，争取到五分甚至十分的‘降分录取’优惠，也没白来这一趟！”李耀口干舌燥，兴奋莫名，只觉得周身精力无穷，热血沸腾，恨不得现在就是明天早上，立刻开始厮杀。“不行，我要镇定，赶快睡觉，保持充足的体能和精力，明天，才是决定命运的时刻！”李耀躺在床上，双手枕着头，强迫自己睡觉，却怎么都睡不着。他眼前，满是“妖刀彭海”驾驭着玄鸟战梭出现在操场上空的一幕。那种肆无忌惮，碾压全场的霸气，深深烙印在他脑中，久久不能遗忘。“我，有机会成为第二个彭海吗？”李耀睁大眼睛，看着天花板上的锈迹，辗转反侧，压得单人床“吱吱”作响。……正当李耀在单人床上辗转反侧的同时，在他上方两层甲板的另一个单人间中，司佳雪正迎来一位特殊的客人。“谢教授，实在太谢谢您了，没想到您能亲自过来。”司佳雪毕恭毕敬地说道，她迎接的正是深海大学的炼器专家，谢听弦教授。“小丫头，叫我谢爷爷就好了，用不着和我这么客气，我和你爷爷可是近百年的老朋友了，想当年你刚刚出生，我还亲手抱过你，哈哈哈哈。”谢听弦笑呵呵地说，随后话锋一转，“小丫头找谢爷爷来，可是有什么事？先说好，要是比赛的事情，谢爷爷可不能随便放水啊！”司佳雪淡淡一笑：“谢爷爷，我的专长是数据的计算和分析，今后恐怕会走上管理型修真者的道路，深海大学最出名的炼器系，恐怕不太适合我——所以您放心好了，我不会让您为难的。”谢听弦老脸一红：“小丫头，你可别怪谢爷爷小肚鸡肠，当这个观察员，各方面的关系太复杂，有时候不得不丑话说在前面。”司佳雪点点头，从背囊中取出一台晶脑，递了过去：“我明白的，谢爷爷，这次请您过来，主要是想让您帮我看一下这台晶脑——这是我奶奶的遗物，是一百多年前的古董，前些日子坏了，找人修了一下，虽说是修好了，使用起来也没什么大碍，终究不知道是否有什么隐患，所以想请您帮我检查一下，不知道是否方便？”“原来如此，小事一桩。”谢听弦松了一口气，脸色也活络起来，目光随意扫过晶脑，“咦”了一声，眼中流露出了饶有兴致的光彩。“是天琴门的广陵7型管式晶脑，一百四十四年前的产品，非常罕见的老古董啊，保养得这么好，不错，不错，你说找人来修过？这年头，会修这种老古董的人真是不多了，我倒要好好看看，万一破坏了内部结构，就太可惜了！”谢听弦右手轻轻一摆，也没见他施法，晶脑就飞入掌心，滴溜溜打转，随后，仿佛是有无形的手在操纵，法宝构件一个又一个脱离主体，轻盈地漂浮在半空中，露出了管式晶脑玄奥繁复的内部结构。“这是——”看到明显带有现代晶脑散热结构痕迹，却又和管式晶脑的古典风格结合得天衣无缝的散热片，谢听弦一愣。“怎么样，谢爷爷，是不是有什么问题？”司佳雪紧张起来。“小丫头，这就是你的不对啦。”谢听弦拖长了音调。“我，我怎么了？”司佳雪丈二和尚摸不着头脑，白嫩的俏脸上浮现出一抹疑惑。谢听弦看了她一眼，见她是真的不明白，皱眉道：“小丫头，你这台晶脑，明显是托了高手去修的。”“这位高手重新设计了散热片的结构，思路非常精妙，而且组装手法也非常纯熟完美，既保证了结构的稳固和散热效率，而且也留下了以后升级的空间，甚至能用同样的方式，多加上一块散热片，组成效率更高的散热组，能把你这台晶脑的性能提升10%以上！”“对古董晶脑有如此深的了解，手法又这么高明，应该是炼器师吧？”“要知道，每一名炼器师都有自己的尊严，对作品有极强的信心，你选择了让人家去修，结果又不相信人家，还拿来让我检测，这就是对他极大的侮辱了！”“一旦他知道这件事，不但会对你生出恶意，甚至会迁怒于我，说不定什么时候就要找我一较高下，看看我究竟有没有资格检修他的作品！”“这么严重？”司佳雪吓了一跳。“你不是炼器师，自然不知道圈子里的规矩，每一件作品都是炼器师的心血，就像是他们的孩子，绝不容许别人乱动的！像这种情况，至少要先和人家说一声，得到人家许可，我才能动手检修，你和人家说过没有？”司佳雪十分迷茫地摇了摇头。“唉，也是我大意，还以为你只是随便找人修了一下，没想到是真正的高手，这下有些麻烦了。”谢听弦有些懊恼地说。“可，可我是随便找人修了一下啊，我找的是一个同学。”司佳雪结结巴巴地说。“什么，你的同学——高中生？”"
	}, {
		"chapter": " 第五十一章 人类文明的战刀！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432991.html",
		"content": "    谢听弦的眼珠子一下子瞪了出来，脸上每道皱纹都在颤动，右手虚画一道灵符，一抹紫光将晶脑罩住。细细体会维修者残留的每一道气息，许久之后，谢听弦才缓缓点头：“你这么一说，我再用神念仔细揣摩，倒是能品味出几处不太纯熟的地方，有那么一两个连接点还稍显毛糙，但是一个高中生能够做到这种程度，已经非常了不起了。”“我不太懂，他只是一个普普通通的高中生，灵根开发度不会超过70%，有那么厉害吗？”司佳雪忍不住问。“正因为他的灵根开发度不超过70%，却能完成如此精美的作品，才更加了不起啊！你这个同学叫什么名字，有没有参加这次比赛？”谢听弦饶有兴致地问。“他叫李耀，我这里有些资料，谢爷爷可以看一下。”司佳雪从晶脑中调出了几段视频。“哦，是这个小家伙？”谢听弦又是一愣，接着展开了发自内心的微笑，连连点头道，“很有意思的小伙子，看来我在比赛中，要重点关注他了。”……次日清晨，八点半，三千名考生聚集在辽远号的后甲板上。宽大的后甲板被挤得满满当当，三千名热血沸腾的青少年一起发出的喧闹声，几乎要把坚固的船甲板都掀翻。通过昨天的交流会，大家都了解到“九大”的实力和底蕴，也对修真界的无尽玄奇有了更加强烈的憧憬。“杀杀杀，我一定要在魔蛟岛上杀个痛快，在三千名考生中脱颖而出，得到‘联邦第一军事学院’的关注，成为一名光荣的军校生！”在人群中，一名身材高大，满脸红疙瘩的少年咆哮道。“我最擅长的是炼药，据说在魔蛟岛上有上万种不同的草药和药用植物，就让我好好露一手给天都医学院的观察员看看！”在他身边，一名面容俏丽，皮肤略黑的女生十分自信地说。“我从小就有野心，想当一个大将军，指挥千军万马！如果被我杀入决赛，和我一队的人就幸运了，我一定可以把大家都组织起来，像真正的联邦军那样，杀得敌人落花流水！”第三名身材矮小，但气场强大的少年说道。三千名少年，都是从十几个城镇中精挑细选出来的天之骄子，不管实力如何，信心绝对强大。在船舱两侧，来自“九大”的观察员、军方代表以及众多学生的老师们，纷纷聚在一起，看着自信心爆炸的少年们，露出笑容，感慨万分。“一年一年又一年，时间过得真是快，一看到这些小家伙们，就想到当年咱们一起参加极限挑战赛的日子，那时候的咱们，可真是年轻啊！”“是啊，正因为每年都有这么多的新血补充，星耀联邦才能在妖兽侵袭下，变得越来越强大！”“不知道这一届学生中，又能涌现出多少有资格走上修真之路的好苗子？先说好了，老张，2087号考生，我已经看上了，待会儿你可千万不要和我抢啊！”“哈哈，2087号？那我等会儿可要好好关注一下了，如果真是好苗子，大家各凭本事，看谁出价高喽！”在沸反盈天的后甲板区域一角，李耀静静地站着，白色噗叽兽很安分地蹲在他头上，脑袋一歪一歪，似乎在打盹。一个晚上都紧张地睡不着觉，后半夜干脆爬起来研究比赛规则，李耀的眼眶有些发红，不过精神倒是很好，好得有些“亢奋”。因为他发现，比赛规则中似乎存在一个漏洞，或者说一个只有他能够利用的“机会”。只是不知道，他围绕着这一“漏洞”而制订的战术，是否能够奏效？如果成功的话，他有90%的把握，能够杀进决赛圈的前五十名！心中正在琢磨，眼前灯光一暗，一道高大的身影忽然出现，居高临下看着他。正是赫连烈！“李耀同学，魔蛟岛很大，但有时候也很小，希望你及早退出比赛，不要在魔蛟岛上遇到我。”赫连烈一字一顿道，硬挤出来的笑容有些狰狞。李耀一脸平静地看着他，半天之后，从耳朵里掏出耳塞，耳塞中传来狂暴的音乐。“啊？赫连烈同学，你刚才说啥？不好意思，我在听歌，没听清楚，你能重复一遍吗？”李耀有些迷茫地说。赫连烈涨红了脸，冷哼一声，转身就走，没入人群中。注视着他的背影，李耀淡淡一笑，笑容中依稀可以辨认出一丝“秃鹫”的狰狞。“其实，我也很期待能够在魔蛟岛上遇到你啊，赫连烈同学！”就在这时，甲板前方，一块巨大的光幕闪亮起来。出现在光幕中央的是一张刀削斧刻般的沧桑面庞，深陷在眼窝中的双眸恍若整个宇宙，闪动着千百颗星芒。“是徐浩然，是联邦议长徐浩然！”不少同学都发出惊呼。“各位同学，又到了一年一度的极限挑战赛，今天，你们是尚未展翅高飞的雏鹰，还没踏上修真之路！”“可是在不久的将来，你们都将成为国家的栋梁，捍卫家园，捍卫联邦，捍卫人类文明的尊严和希望！”“所以，拼搏吧，为了你们自己，也为了联邦的未来，人类文明的未来！”“记住，人类是无尽星海中最强的战斗种族，而修真者……是人类文明的雪亮战刀！刀锋所指，斩妖除魔，破山伐庙，夷族灭国，开疆扩土，直到征服全宇宙！”“希望您们，都能成为这样的修真者，都能成为人类文明的战刀！我，祝你们马到成功！”联邦议长徐浩然从办公桌后面站起，后撤一步，面容庄严肃穆，冲着三千少年行了一个标准的军礼。天元界妖兽横行，星耀联邦以武立国，最高领袖全是军人，军礼也是最崇高的礼节，代表至高无上的敬意。“联邦议长徐浩然，居然对我们这些高中生行军礼？”“为了联邦的未来，为了人类文明的未来？我们，我们有这么大的力量吗？”“当然有！虽然我们现在只是普普通通的高中生，但是想想那些结丹修士，元婴老怪，哪一个还不是从小学生，初中生，高中生一路走过来的？谁也不是一出生就成为元婴老怪的！他们可以，我们当然也可以！”“总有一天，我也会成为威震八方的大修士，斩杀妖兽，捍卫联邦！”“斩妖除魔，破山伐庙，夷族灭国，开疆扩土，征服全宇宙……太好了，这就是我要走的道路，这就是修真者的宿命，我已经迫不及待了！”徐浩然的一个军礼，完全引爆了场上的气氛，令三千名少年全都进入狂热状态。同样的场面，也在其他赛区同时出现，无数年轻人的热血都沸腾到极点！见士气已经激发到了极点，一名肩膀上扛着妖兽头骨徽章的黑衣军官站在上层甲板，大声宣布：“第137届联邦少年极限挑战赛，正式开始，所有选手准备！”"
	}, {
		"chapter": " 第五十二章 迷雾和幻藤",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432992.html",
		"content": "    “哗啦啦！”甲板前方打开一个直径三四十米的大窟窿，凌冽的寒风顿时卷入甲板舱内，令只穿着运动背心和短裤的少年们感到刺骨凉意。“所有考生——跳下去！”黑衣军官指了指大窟窿，面无表情地说。此言一出，不少考生脸色发白。辽远号可是悬浮在海平面之上好几百米，下面就是魔蛟岛，从这里跳下去的话，哪怕摔进海里，也只有活活摔死一条路，更别说直接摔到岛上了。“怎么，没人敢跳，那也无所谓，现在退出比赛还来得及，极限挑战赛不是为懦夫准备的！”黑衣军官轻蔑一笑。这句话激发了不少学生的血性，最开始说要报考第一军事学院的红疙瘩少年一把推开众人，怒吼道：“跳就跳，怕什么？怕死就不当修真者了！”双腿一蹬，双臂打开，从豁口一跃而下，红疙瘩少年扯着嗓子高叫起来，呐喊声瞬间被凛冽的风声扯碎。有人带头，紧随其后的人就络绎不绝，其实大家都知道下面肯定有一番布置，不会让他们白白摔死，只是要克服心理上的关卡罢了。李耀混在人群中，很快挪到豁口边缘，顶着寒风往下看去，却见刚才跳下去的上千名少年还未落地。他们都被一张半透明的大网粘在空中，以非常缓慢的速度下坠。“减速符阵？”李耀咂舌，减速符阵是驾驭飞剑时必不可少的一种符阵，万一被敌人攻击而坠落时，只要将减速符阵打开，就可以缓缓落地，不至于一下子摔死。不过普通的减速符阵，作用范围都只有三五米，这座减速符阵居然能笼罩住方圆几千米，实在是大手笔。不再犹豫，李耀一把抄住白色噗叽兽，纵身一跃，跳下了几百米的高空！风在身边呼啸，鸟在脚下翱翔，这种御剑乘风的感觉实在是妙不可言！不过李耀还没享受两秒钟，就感觉四周闪过一抹乳白色的光芒，接着身子一滞，仿佛是陷入了一团柔软的棉花中，速度一下子减缓到了极点。在这团“透明”棉花中坠落了十几秒钟，身子一松，又恢复了正常重力和速度，风又开始在耳边呼啸。而这一次也没过两秒钟，就再次陷入了第二团“透明棉花”。看着脚下几百米的地方，几百名考生都像是在水中一样扑腾手脚，李耀若有所思，明白了这座减速符阵的奥妙。从辽远号到魔蛟岛之间的半空中，一共设置了几十层减速符阵，每一层都有缓冲作用。这样，经过重重缓冲之后，考生就能安全抵达魔蛟岛上。这种对超大型符阵的运用，实在是巧妙到了极点，李耀心中暗暗赞叹，发现自己要学习的东西，还有很多很多。他干脆闭上眼睛，叉手叉脚，形成一个“大”字，任由“透明棉花”对他做全身按摩，抓紧最后一点时间养精蓄锐。而脑域深处，源自欧冶子的记忆如浮光掠影，纷乱出现。终于——通过十层减速符阵的缓冲，李耀安全抵挡魔蛟岛上空十几米处，放眼望去，下方是郁郁葱葱的茂密丛林，已经有不少考生抢先落地。丛林深处传来阵阵妖兽嘶吼声和考生的咆哮声。激烈的厮杀，在第一秒钟就完全展开！李耀猛地睁开双眼，就像在法宝坟墓里等到了垃圾船，鲜血完全沸腾。双脚在一根枝桠上轻轻一点，卸去最后一点坠落之力，借着枝桠的弹性改变了方向，李耀如一头敏捷的黑豹，窜入丛林，稳稳落地。他顿时抽了一口冷气。从天空向下俯视时，只觉得魔蛟岛是一座造型奇特，黑气缭绕的狭长岛屿，并不觉得有多么恐怖。可是一旦踏足魔蛟岛之上，却发现整座岛屿都被遮天蔽日地参天大树所笼罩。抬头望去，只能看到在黑色的枝桠之间，隐隐有灰雾缭绕，根本看不到蓝天白云，再强烈的阳光透过灰雾照射进来，也变成了迷离的昏黄。放眼望去，空气里终日弥漫着一层淡淡的绿色瘴气，令李耀只能看清楚方圆三五米之内的环境，更远处就只能看到犬牙交错的灰色剪影，扭曲的大树就像是妖兽骸骨一般张牙舞爪，随风摇曳。刚才还能听到此起彼伏的厮杀声，此刻却像是被瘴气隔绝，就连妖兽的嚎叫都变得模模糊糊，前一秒还在天边，下一秒又在耳边呢喃，仿佛一头恐怖的妖兽就潜伏在他的脑后。三千名挑战者降落到魔蛟岛上，就像是三千颗沙砾撒入大海，转瞬消散。整个世界仿佛只剩下李耀一人，置身于这座可怕的妖兽之岛。李耀背靠一株长满瘤子的黑色大树，不紧不慢地活动着手脚，仔细观察四周环境。魔蛟岛上没有现成的道路，脚下是一片泥泞的腐殖质，一不留神还会踩到细碎的妖兽骸骨，扎得脚底板生疼，绿色瘴气散发出一股略带刺激性的臭味，这股味道倒是和法宝坟墓颇为相似。“嘶，嘶，妖皇不会放过你们的……”从他身后的黑色大树中，忽然发出一阵极其细微扭曲的叫声。李耀悚然一惊，转身看去，却见几颗树瘤扭曲着，蠕动着，汇聚到一起，凝结成一张无比丑陋的妖兽面孔。这张面孔狞笑着说道：“等着吧，妖皇大人已经在东极海底集结了百万妖军，很快就会冲上海岸，席卷联邦，杀光所有男人，把女人和孩童统统吃掉，嘶嘶嘶嘶！”李耀冷笑一声，镇定自若地说道：“我仔细看过魔蛟岛的介绍，据说在岛屿上遍布着一种叫做‘幻藤’的妖化植物，会不分昼夜地释放出淡绿色的迷幻瘴气，能催眠人的神智，令人产生幻视和幻听——你只是幻觉，骗不了我！”妖兽面孔一僵，瞬间四分五裂，重新化作了凝固的树瘤，消失得无影无踪。李耀松了一口气，正欲离去，黑色大树一阵颤栗，树皮蠕动，居然从里到外被硬生生扒开，一团半腐烂的人形从大树中间十分僵硬地爬了出来，抬头冲李耀微微一笑。它的身体大半已经腐烂，血肉模糊的内脏和黑色大树的根须紧紧相连，融为一体，左边面孔覆盖着大块大块的树皮和苔藓，唯有右半边面孔，还能依稀辨认出来。竟然是——欧冶子的模样！“你以为，有那么简单，就能吞噬我的记忆？终有一日，我会彻底占有这具身体，重生到修真40000年！”欧冶子狞笑着说，化作枝桠的手臂颤巍巍举起，朝李耀抓了过来。"
	}, {
		"chapter": " 第五十三章 秒杀！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432993.html",
		"content": "    一瞬间，李耀的心脏彻底冻结！不过下一秒钟他就反应过来，自己还迷醉在幻藤制造的幻象之中。狠狠一咬舌尖，在剧痛刺激下瞬间清醒，只觉一道劲风扑面而来！李耀来不及躲闪，反手一拳，不知道轰中了什么东西，对面发出一声尖叫，他也被一股怪力推出五六米，撞在一蓬灌木丛中。晃了晃脑袋，定睛一看，欧冶子的幻象消失不见，在他对面的大树上倒挂着一只通体发绿，双臂奇长的巨大猿猴。这头猿猴的额头还长着一只畸形怪眼，眼底昏黄一片，闪烁着妖异的光芒。“三目猿！”李耀在脑中飞快搜索，很快找到这种妖兽的信息。三目猿在低阶妖兽中算是比较难缠的一种，除了身形灵活，擅长在丛林中猎杀之外，额头上的第三只眼，还能释放特殊的精神攻击，令猎物头痛欲裂，幻象丛生。不过今天，它显然选错了对手，李耀的实力或许算不上出类拔萃，但脑域经过欧冶子的淬炼，神魂无比坚固，寻常的精神攻击对他根本不起作用。是以，他才能这么快就从幻象中清醒过来。“嘶！”三目猿发出一声刺耳嘶鸣，额头的第三只眼忽然睁大，色泽也在瞬间变得明亮，就像是烧红的铁块，而李耀的脑域深处也传来一阵刺痛。李耀知道这就是三目猿的精神攻击，故意发出一声惨叫，浑身“不受控制”地颤栗起来。三目猿发出“吱吱”叫声，显然以为诡计得逞，在枝桠上晃了一圈，借着震荡之力，直冲李耀扑来，双臂一张，门户洞开。它却没注意到，李耀的右脚早就深深插入松软的腐殖质，夹住了一根妖兽遗留的骸骨。当它逼近时，李耀右脚闪电踢出，正好将骸骨插入它的第三只眼！这根骸骨，大约是某种妖兽的小腿骨，坚固无比，一下子整根没入，不但扎穿了三目猿的第三只眼，还直接刺进了它的大脑之中。骸骨中空，一大坨脑浆顿时激射而出！三目猿再强横，大脑受到重创，也只能命丧当场，壮硕的身形猛地一颤，颓然倒下，诡异抽搐一阵，彻底不动了。同样的杀戮，也在魔蛟岛的四面八方同时展开，一部分意志坚定的修炼天才，纷纷从幻象中清醒过来，施展奇功绝艺，展开血腥的猎杀。也有很大一批少年运气不好，尚未挣脱幻境，就被妖兽盯上。在妖兽发出致命攻击的刹那，他们头顶的噗叽兽及时喷出一大坨粉红色的凝胶，好似果冻一般，将少年们牢牢包裹住，任由妖兽怎么攻击都无法损坏凝胶。与此同时，天空中巡逻的修真者也在飞速赶来，将这些失败的挑战者带出魔蛟岛。每年的极限挑战赛，最初的十分钟最为难熬，有一大部分人都是在幻境中稀里糊涂就被判失败。今年也是一样，十分钟内，就有七百二十五名挑战者垂头丧气地离开魔蛟岛，回到辽远号上。而在辽远号的监控中心内，来自‘九大’的观察员以及各个高中的老师和军方高层，都汇聚一堂，饶有兴致地盯着一块块不停闪烁的光幕。旁边还有一张闪闪发亮的大名单，显示出目前排名最高的一百名参赛者。李耀秒杀一头三目猿，获得了不错的积分，居然杀入前一百名，目前排在第九十八名。“今年的新人素质不错，十分钟内只有七百二十人离场，我记得去年前十分钟就有一千多人失败呢！”一名军方高层笑呵呵地说。“把前一百名的图像放大，我们要重点关注。”一名观察员说道。一百道光幕顿时脱颖而出，变得更大，更清晰，更明亮，四周还加上了火焰形状的边框。“咦？”深海大学的炼器专家谢听弦微微一愣，他看到了李耀击杀三目猿的全过程。没想到这名拥有极高炼器天赋的少年，居然这么擅长战斗。“我就知道，自己没有看错人！”大荒战院的观察员丁铃铛，也是兴奋地挥了挥拳头！“可是，他现在又在干什么？”光幕中李耀做出了一个奇怪的动作，谢听弦和丁铃铛心中同时浮起迷惑。在光幕中，李耀击杀了三目猿之后并没有离去，而是抽出了插在它前额的妖兽骸骨，以骨为刃，十分熟练地切开了三目猿的颈部血管，将腥臭无比的妖兽血液涂抹在自己身上。他涂抹得十分均匀，连一根脚趾头都没有漏过，到最后还用妖兽血液把头发完全浸泡一遍，这才心满意足地拍了拍手，把妖兽骸骨叼在口中，纵身窜上了枝桠。深吸一口气，李耀仿佛回到法宝坟墓。纵横交错的枝桠形成的狭窄空间，和法宝坟墓中摇摇欲坠的垃圾山形成的空间也没什么差别。飞快扫了一眼，李耀将计算力飙至极限，脑中顿时出现了无数方位、风向、数字，一条清晰无比的透明轨迹在他眼前延伸。“小吉，帮我找到最近的补给点在哪里！”李耀对头顶的白色噗叽兽说。片刻之后，魔蛟岛的半透明地图投射到了他的眼前，清晰标注出了目前所处的方位，以及几十处补给点的位置。微微一笑，李耀在枝桠间轻盈跳跃，朝最近的补给点电射而去。唰唰唰唰！看似无路可走的枝桠之间，李耀通行无阻，仿佛是魔蛟岛为他专门开辟了一处空中走廊，任由他风驰电掣！一路上也不是没有遇到过妖兽，可是每一次感知到妖兽的存在，李耀都会及时停下来，蛰伏在枝桠深处。他身上的妖兽血液散发出浓烈的妖气，再加上自幼习惯了在法宝坟墓的垃圾堆中蛰伏，别的妖兽并没有发现他鱼目混杂。妖兽之间，有时候也会互相攻击，但眼下魔蛟岛上新来了几千块肥嫩多汁的“小鲜肉”，所有妖兽都在寻觅人类的气息，就顾不上去吃又酸又臭的同类了。李耀就是用这种方法，有惊无险地来到了第一处补给点。他的诡异行径，也激发了辽远号监控中心众多修真者的好奇，所有人都在猜测他的意图。“这名选手的身法很是灵动，似乎从小就生活在山林之中，而且收敛气息的手段也颇为高明，你看，两头妖兽从他旁边三五米的地方掠过，都没能发现他。”“没错，这名选手的实战经验很丰富，不像是初次上阵的新人，而且他的心理素质也很强大，任由妖兽从自己头顶掠过，竟然纹丝不动，连眼皮都不眨半下，这是块材料，培养一下，可以成为一名出色的暗杀者！”“不过他为什么不出手，明明有好几次机会，可以不费吹灰之力地斩杀好几头妖兽，获得大量积分，他却引而不发，想要干什么？”除了击杀第一头三目猿之外，李耀有大半个小时没出过手，他在积分榜上一路下滑，很快就掉到了两千名之后。要知道，这时候还留在魔蛟岛上的考生，平均每人都击杀了三五头妖兽，有些实力强横的高手，甚至一口气宰掉了十几头妖兽。此时，排在积分榜第一位的名字是——赫连烈！“小家伙，你是想抢先进入补给点，好展现自己在炼器方面的天赋吧？好，我就仔细看看，你究竟有些什么手段！”谢听弦微微一笑，双眼熠熠生辉。李耀轻轻一跃，跳进补给点。"
	}, {
		"chapter": " 第五十四章 三件大杀器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432994.html",
		"content": "    补给点就是林间的一片空地，周围设置了一圈攻击符阵，一旦妖兽进入，会被符阵毫不留情地击杀，久而久之，妖兽也不会来自寻死路。补给点中堆放了少量清水和食物，除此之外，就是几十个军绿色武器箱。李耀扫视一圈，首先打开一个武器箱，取出一套丛林迷彩战斗服穿上。至于战斗靴，他没有考虑，因为丛林中环境太过复杂，穿着靴子不方便进攻，还是光脚灵活。又打开第二个箱子，里面是几十把寒光闪闪的合金战刀。李耀却像是面对一堆垃圾，一脚踢开，不屑一顾。陆续打开第三，第四个箱子，里面满满当当，装的都是法宝构件。李耀看了一下，发现除了一个箱子里装的是急救药品之外，其余箱子里都是法宝构件。他干脆把所有箱子打开，把零件倾倒出来，堆成一座小山。“他要干什么？”监控中心，修真者们交头接耳。补给点的这些法宝构件，是用来给选手自行组装法宝的，考验的是选手对法宝结构的熟悉程度和动手能力。不过一般人最多也就是打开一两个武器箱，取出配套的构件，组装出一两件法宝就够了。“这个小家伙把所有法宝构件都混在一起，他能分辨清楚吗？虽然都是最低级的法宝，可是所有构件加在一起，也有几千种，想要从里面找到配套的构件，难，难，太难了！”一名高级军官不以为然地摇了摇头。在军中，也很流行“组法宝”比赛，要求士兵在最短时间内将法宝组装完成。有些高手甚至能蒙住双眼，完成低级法宝的组装。可这种比赛，采用的都是同一种法宝的构件，谁也不会把好几十件不同法宝的构件混在一起，这怎么分辨得出来？尽管李耀的积分排名越来越低，可是修真者们对他的兴趣，却是越来越浓烈的。李耀并不知道在头顶的辽远号中，有那么多修真者正在注视着他的表演。他还是不紧不慢，按照自己的节奏比赛。他首先从零件堆中找出了一个晶元匣，又挑选了几种法宝的零件缠绕在晶元匣上，做出了一个十分丑陋又古怪的小装置。完成之后，又取出大约二十个晶元匣，如法炮制，最后串联起来。“这是什么？”监控中心里，修真者们大惑不解，所有人的目光都投向了炼器专家谢听弦。谢听弦若有所思，道：“晶元匣是低阶法宝的核心，负责为法宝提供灵能来源，但是这名挑战者利用晶元匣制作而成的，却并不是任何一种制式法宝，只能说是一种略带法宝功能的装置吧。”“谢教授，这种装置有什么用呢？”一名军官忍不住问道。谢听弦沉吟片刻：“是一种爆炸装置，可以破坏晶元匣中的稳固符阵，令蕴含在晶元匣中的强大灵能在一瞬间爆裂开来，产生强大的爆炸力。”“难道他是想制造上百枚炸弹，一路炸过去？”“也不对啊，他把二十多个晶元匣串联起来，体积那么大，根本无法携带，更别说丢出去炸妖兽，别把自己炸死就算好的！”军官皱起眉头，陷入了深深的思索。出人意料的是，在制作完成一大一小两个晶元炸弹之后，李耀突然改变了风格。他的手速在一瞬间骤然加快，双手化作两道虚影，从零件堆中飞快选出了数百种构件。一阵劈啪作响的爆鸣声中，一柄剑刃带着锯齿的长剑飞快成形。“好快的手速！”监控大厅中一片哗然。组装法宝是修真者的基本功，每一名修真者都略懂几分。不过到了他们这个级数，早已不用动手，直接用灵能操纵零件就行。而对于一名尚未觉醒灵根的普通少年来说，拥有如此快若鬼魅的手速，绝对经过长期艰苦卓绝的修炼！“基本功非常扎实！”谢听弦连连点头，隐隐觉得这次自己要捡到宝了。内行看门道，别的修真者只是觉得李耀手速快若鬼魅，只有他看出来，李耀在保持超高手速的同时，也保持住了双手的稳定，确保每一个构件组装的精准和稳固，甚至连呼吸都没有出现丝毫紊乱。只是——谢听弦眨了眨眼，他发现李耀组装时的次序似乎和这款军用大剑的标准组装流程有所不同。一开始还以为是李耀忙中出错，片刻之后才发现是李耀改动了其中的结构，在最不引人注目的地方，添加了一些小小的“东西”。“有意思，真有点儿意思。”谢听弦没想到李耀这个高中生，竟然能对已经定型的经典法宝构造进行改动。尽管还不知道这个小小的改动能起到什么效果，却已经让他连连点头，更加坚定了关注李耀的决心。不超过五分钟，李耀就完成了第一件法宝的组装。这是一柄号称“虎鲨”的军用制式链锯剑！超过一米五长的宽刃双手大剑，外侧围绕着一圈超合金钢炼制的锯齿，在晶元匣的驱动下，锯齿能够以超高速旋转，杀伤力惊人，合抱粗细的大树能一剑斩断，低阶妖兽的外壳和骨骼再坚韧都无济于事。“四分三十九秒，这个速度已经超过不少军中老兵了。”刚才那名军官失声道。严格来说，这种法宝组装，只是将预先炼制好的法宝构件拼凑起来，算不上是真正的“炼器”。不过以十八岁少年的标准来说，李耀的表演绝对称得上“神乎其技”！接下来……李耀并没有像大多数修真者所想的那样，扛着虎鲨链锯剑出去大杀四方，而是将链锯剑放到了一边，又挑选出一大堆构件，开始第二件法宝的组装。这次他选出的构件，和刚才完全不同，风格更加粗犷，凶残，狂暴，看似一柄战刀模样。很快，一柄长度稍短，但更宽更厚，犹如狗腿的奇形战刀在李耀手中诞生。“雷霆战刀？”那名军官失声叫道。同样是最基础的低级法宝，雷霆战刀和链锯剑的设计思路完全不同，是依靠镌刻在刀背两侧的震荡符阵，产生超高频率的震荡波，带动刀刃做出每秒钟上万次的震荡，以此来增加攻击威力。往往一刀下去，就能将妖兽的五脏六腑完全震碎，在低级法宝中，都算凶悍至极！两种设计思路完全不同，甚至截然相反的法宝，在李耀手里却是驾轻就熟，仿佛他从一出生就开始接触这些法宝。“这小子，还真是个怪物！”那军官喃喃道。这还不是结束，组完第二件法宝之后，李耀又埋头到零件堆里，选出了第三批风格和前两次截然不同的零件。又是只用了五分钟时间，一柄势大力沉，一看就叫人头皮发麻的巨大战斧，在他掌中成形！李耀握紧斧把上的驱动符阵，轻轻一挥。战斧表面镌刻的数道符阵顿时明亮起来，斧刃部位变成橘红色，仿佛烧红的烙铁！这是一柄号称“焚天”的热能战斧，其作战原理和前两件法宝又有所不同。晶元匣中涌出的强大灵能并不是转化成机械能，而是在符阵的激发下，直接变成超高温度的热流！一斧子下去，妖兽的五脏六腑都能烧成焦炭！短短二十分钟，完成了三件风格迥异，设计思路大相径庭的低级法宝组装！李耀脸上无悲无喜，仿佛完成一件不值一提的小事，取过清水呷了一口，又倒了一些在手上，仔细揉搓，降温。众人这才发现，他的双手因为长时间超高速运动，已经火烧火燎，一片赤红！==========================今天上三江了，感谢大家的支持啊，老牛真是无以为报！不过看到有朋友在书评区留言，说要给老牛三江票——那又是什么东西？听上去似乎很厉害的样子。总之，大家有什么三江票啊，推荐票啊什么的，多给老牛整点儿吧。在科幻栏目里混，前有无限，后有舰娘，旁边有漫威虎视眈眈，老牛这种题材，写法又比较古老的，真心挺不容易。今晚十二点再来一章，老牛拼了，大家随意！"
	}, {
		"chapter": " 第五十五章 法宝交易",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432995.html",
		"content": "    “现在的高中生，竟有这样的炼器天赋，实在太罕见了！这样的人才，深海大学是志在必得了吧？”“他为什么要组装出三种截然不同的法宝？要知道链锯剑、雷霆战刀和焚天战斧的使用法门是完全不同的，难道他对三种法宝都能运用自如？那简直是妖怪了！”“就算都能运用自如，也没这个必要，三种法宝都是重兵器，全都携带在身上，会大大降低速度，在丛林战中没有好处，反而是个累赘。”在众多修炼者的议论中，第二名选手来到补给点。这是一个身材十分高大，气质十分桀骜的少年，下巴上长满胡渣，显得很成熟。他看到坐在一边休息的李耀，明显愣了一下。不过当他发现地上竟然摆着三件法宝时，立刻喜出望外，眉开眼笑地走上前去，将焚天战斧抄在手里，虎虎生风地耍了两下，兴奋得连声吼叫。“运气真不错，没想到在补给点里居然有组装好的法宝，有了这柄焚天战斧，我一天就能斩杀一百头妖兽！”桀骜少年扛着战斧，正欲离去，冷不防身后发出声音。李耀懒洋洋地叫住了他：“喂，同学，这柄战斧是我刚刚组装完成的，售价两百积分点，看你是第一个顾客，打个九五折，算你一百九啦。”桀骜少年一愣，随即笑起来：“原来是这位同学炼制的，那就实在太谢谢你了，有空请你吃饭！”根本没有交易的意思，扛着战斧，转身就走。李耀早就预料到，神色不变，叫了一声：“同学，稍等，请你看戏！”说着，轻舒长臂，将最先组装好的晶元炸弹朝远处的丛林中狠狠丢了出去。“轰！”丛林深处顿时传来巨响，一团烟雾冉冉升起，烟雾中还夹杂着狰狞的火舌，滚滚热浪扑面而来。桀骜少年被巨响吓了一跳，脸色一变，回头瞪着李耀：“你什么意思？”李耀托着二十多枚晶元匣串联起来的大炸弹，笑嘻嘻道：“没什么意思，刚才只是一枚晶元匣爆炸的威力，你看到啦——我手上还有二十多枚晶元匣，如果你不愿意交易，就想白白拿走我的焚天战斧，我只好发动符阵，引爆晶元匣，把咱们两个都炸出比赛啦！”“你——”桀骜少年没想到李耀会来这么一手，顿时目瞪口呆。李耀微微一笑，道：“你不想买，也没关系，那里还有很多普通刀剑，你随便拿，全都拿走都无所谓，但是请把我的焚天战斧放下。”桀骜少年眯起眼睛，看了一眼散落在地上的普通刀剑，眼底顿时流露出轻蔑之色。如果没试过焚天战斧，用普通刀剑去斩杀妖兽也不是不可以。可是他已经试用过焚天战斧，的确爽快感一流，再回过头去选择普通刀剑，就有些不甘心了！李耀继续道：“斩杀一头低阶妖兽，大概有十几个积分点，而你花不到两百个积分点买下这柄焚天战斧，斩杀妖兽的效率大大提升，三天下来又何止多杀十几头妖兽？只怕用不了半天就赚回来了！”桀骜少年脸色阴晴不定，十分犹豫。毕竟此时比赛才刚刚开始，大家的积分都不多，一百九十个积分点几乎就是他的全部家当。如果交易出去的话，他的排名就要垫底了。可是这个家伙说的也没错，有了这柄焚天战斧，他斩杀妖兽的效率确实会大大提升，赚积分的速度，至少比现在快两倍以上！李耀笑容满面，就像是一个满心为顾客考虑的奸商：“同学，你想清楚，如果你不买下这柄焚天战斧，到时候我卖给别人，别人的攻击力就大大高过你，说不定积分就排到你前面去了，这一进一出，你的损失可不是一星半点。”桀骜少年冷哼一声，道：“你说的固然没错，可不是只有你才会组装法宝的！我在学校，也上过相关课程，自己多花点时间，照样能组装出一柄焚天战……你，你竟然把所有法宝零件都混到一起，搞得这么乱七八糟？你太无耻了吧同学！”李耀耸了耸肩，无所谓地说：“爽快点，到底要不要交易，不要的话，请把战斧放下，谢谢。”“我不信你会引爆！”桀骜少年死死盯着李耀的双眼，咬牙叫道。“好啊，我数三，大家一起退出比赛好了，反正我实力那么差，只是过来见见世面，本来也没打算进决赛，三……二……”李耀满不在乎地怪笑起来。他还没数到“一”，桀骜少年彻底崩溃，发了疯似的大喊：“停，停！我交易，我买下这柄焚天战斧！”两人的噗叽兽在半空中轻轻一撞，“叮”一声，桀骜少年辛辛苦苦斩杀妖兽攒下来的一百九十个积分点，全部转到李耀名下！排行榜上，一个闪闪发亮的名字骤然消失，李耀的名字又一次出现在前一百名——瞬间飙到第八十八位！桀骜少年满脸郁闷，恶狠狠地瞪了李耀一眼，扛着焚天战斧，垂头丧气地离开。“原来他是想当专业的‘法宝贩子’，用这种方法来赚取积分！”监控中心的众多修真者恍然大悟，纷纷生出啼笑皆非的感觉。以往几十届比赛里，也有人进行法宝交易，不过往往是在斩杀妖兽之余偶尔为之。主要是因为交易规则的漏洞太多，对法宝制造者其实是比较不利的，稍有不慎，很容易被人将法宝抢走。没想到这个妖孽一般的小家伙会想出“同归于尽”的法子，把交易漏洞一下子给堵住了！完成第一笔交易后，李耀很快投入到新法宝的组装中。他就像是不知疲倦的灵能傀儡，连续几个小时的超高速作业都无法让他的双手出现一丝一毫的颤抖，几十件法宝陆续出现！这期间，有上百名选手来到补给点。积分足够的选手，大多在李耀的巧舌如簧之下买走一件法宝。也就是说，李耀舒舒服服待在这个无比安全的补给点，就相当于在外面猎杀了数百头，甚至上千头妖兽！他在排行榜上的排名一路飙升，成功杀进前十名，和赫连烈之间，只有不到一百积分点的差距！每一名考生都可以通过噗叽兽来查询排行榜。可想而知，当赫连烈看到李耀的名字时，是何等的惊愕欲绝！“这个杂碎，明明是个烂到家的垃圾，垃圾，垃圾！怎么可能一路杀进前十名？和我只有这么一点差距？完全不可能啊！”赫连烈双目血红，无比暴躁，他想破脑袋也想不出，李耀究竟是如何办到的！很快，第一处补给点的所有法宝零件都被李耀消耗得七七八八，组装出来的法宝也都交易成了积分点。李耀微微一笑，吹了声口哨，将大炸弹放进军用背包，向下一处补给点进发！"
	}, {
		"chapter": " 第五十六章 积分榜第一！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432996.html",
		"content": "    第二处补给点就没那么走运，不少选手已经捷足先登。好几个武器箱都被人打开，一些法宝构件被选手消耗掉，不过绝大部分武器箱还是完好无损。毕竟，相比战斗，拥有炼器天赋少年并不多。大多数少年虽然也学习过基础的炼器知识，知道几十种低级法宝的结构和组装流程，却没有李耀这么丰富的实际操作经验。现代法宝和古代法宝不同，哪怕是最低级的冷兵器，也有上百个构件。新手组装起来，速度慢不说，一不留神没装好，战斗中很容易出现问题，轻则突然失灵，重则当场爆裂，灵能反噬，凶险无比！所以，大部分不擅长炼器的少年，还是选择了直接用普通刀剑来战斗。李耀如法炮制，开始了第二轮疯狂组装！在这个补给点，一开始交易进行得颇为顺利，可是在卖出去二十多件法宝后，李耀终于撞到铁板。“要钱没有，要命一条，我现在就要拿走这柄焚天战斧，有本事你就引爆啊，大不了一起完蛋！”一个牛高马大，皮肤黝黑，看起来凶神恶煞的男生恶狠狠地说。李耀有些牙疼：“同学，别这么倔啊，我已经给你打了九折，这么好的一柄战斧只收你两百七十块，简直是亲情吐血价，难道你真的不信我会引爆？”“你说对了，我生下来就是这么倔，在学校里，别人都叫我‘倔牛’，我就是不信这个邪，有本事你就引爆！”黝黑男生哈哈大笑，扛起焚天战斧，头也不回地转身离去。看着他的背影，李耀狞笑一声，眼中流露出一丝狠意。黝黑男生还没走出补给点，忽然感到脑后袭来一阵劲风，根本来不及反应，周身一湿，被一团粉红色的凝胶牢牢裹住！黝黑男生在粉红果冻中，带着一脸惊愕和哀怨，黯然退场！“我早说过，这小子适合当一名暗杀者，想想看，潜伏在敌后，无需武器补给，所有法宝都可以自己炼制和维修，这样的家伙放到哪里都是令敌人最头痛的存在！”监控中心，一名修真者忍不住叫了起来。“真是心狠手辣，虽然初赛中并没有禁止选手互相攻击，不过这种一上来就冲对方后脑勺下死手的，心理素质相当强大，不是一般高中生干得出来的，不错，很不错！”一名身材枯瘦，目光森冷的修真者也微笑起来，连连点头。像“倔牛”这种一条道走到黑的死脑筋终究是少数，绝大多数选手在权衡利弊之后，都很爽快地拿出积分点来交易。随着比赛的进行，大家斩杀的妖兽越来越多，实力比较强悍的选手都有了上千个积分点。虽然李耀也见机行事，小小地涨了涨价，不过价格还算公道，大部分人都不愿意多纠缠，买了神兵利器才好痛快猎杀妖兽啊！第二个补给点很快一扫而空，李耀又向第三个补给点掠去。整整两天，他就一路扫荡魔蛟岛上的每一处补给点，陆续组装出了好几百件低级法宝，交易给其他选手。到后来他甚至通过噗叽兽，在考生互相交流的公共频道中放出广告：“现有大量链锯剑、雷霆战刀和焚天战斧出售，威力强大，品质稳定，售价低廉，乃是猎杀妖兽，大赚积分的必备至宝，欲购者请速往某某号补给点……”除了赶路途中不小心暴露行迹，不得不宰掉了三头妖兽，加上最开始的三目猿，李耀一共只猎杀了四头妖兽。可是当比赛进入第四十九个钟头时，李耀的名字竟然不可思议地出现在了排行榜第一位，凌驾于赫连烈之上！在极限挑战赛的历史上，这也称得上是空前绝后了。不过他的榜首位置，只是昙花一现，没能保持太久。因为在第二天结束时，魔蛟岛上所有的补给点都被一扫而空。最开始的补给点里，有大量法宝构件供他组装。可是选手中毕竟还有不少人也懂得组装法宝，后面几个补给点里的法宝构件，都被他们消耗殆尽。更何况，最开始和李耀交易的那些选手里，不少人都受到致命攻击，退出了比赛，大量的链锯剑、雷霆战刀和焚天战斧就掉落在丛林中，被别的选手捡到——这就是李耀无法阻止的了。到了第二天结束时，李耀的这门“生意”已经难以为继。李耀也不在乎，他选了一处比较温暖干燥的补给点，开始——睡觉！当别人在丛林中不断厮杀，浴血，伤痕累累，筋疲力尽时，李耀呼呼大睡，节约每一分珍贵的体力。他在排行榜上的名次也一路下滑，第三天中午就掉出一百名开外。等到第三天结束时，已经跌落到了两百九十三位。李耀却不在乎——只要最终排名在前六百名的，都能进入决赛。他还等着在决赛中上演一场好戏呢！“啪！”打开一罐补给点中搜刮到的压缩罐头，李耀大口大口咀嚼起来。“嗡！嗡！嗡！”魔蛟岛的四面八方传来一阵阵诡异的震荡，强大的禁制被启动，前一秒钟还凶神恶煞的妖兽似乎中了定身法，全都变得关节僵硬，一动不动。“李耀同学，恭喜你，你已经进入了极限挑战赛的决赛阶段！”“请休息三个小时，这段时间内妖兽都被禁锢住，不会攻击你。”“三个小时之后，决赛正式开始，到时候会有更加强大的妖兽被释放到地面上，同时你也拥有了三百名敌人和两百九十九名战友，祝你好运！”白色噗叽兽绕着李耀的头顶翩翩起舞，很是为他高兴的样子。另外却有上千道光华从魔蛟岛上腾空而起，飞向辽远号。李耀知道那都是积分排在六百名之后的选手，全都无缘决赛。剩下来的，则是六百个能够在魔蛟岛上生存三天，斩杀无数妖兽的强者！真正的战斗，这一刻才刚刚开始！李耀微微一笑，继续埋头，吃得不亦乐乎。就在这时，小吉脑袋上的粉红触手微微晃动，将一道半透明的立体人像送到他面前——是一个李耀非常熟悉的人。“赵校长！”李耀愣住，出现在面前的赫然是赤霄二中的校长赵树德，赤霄派核心门人，炼气期高阶修真者。这位平时神龙见首不见尾的大校长，脸上堆满了和蔼的笑容，连连点头道：“李耀同学，你的表现非常出色，为我们赤霄二中好好地争了一口气啊！怎么样，有没有考虑好要上哪一所大学？”“多谢校长关心，我已经想好了，要考深海大学，成为一名炼器师！”李耀挺了挺胸膛。“深海大学的确不错，不过星云大学也有非常不错的法宝炼制专业，你有没有兴趣？如果愿意，我可以代表赤霄派，和你签署一份‘委托培养’的合同，不用参加高考，直接让你进入星云大学！”赵树德语出惊人。"
	}, {
		"chapter": " 第五十七章 三个选择",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432997.html",
		"content": "    李耀瞪大了眼睛：“委托培养？”赵校长解释了一番，李耀才大致了解——“委托培养”是修炼宗派和大学之间的一种特殊合作形式。简单来说，如果李耀愿意签署这样一份合同，那么从他高中毕业开始，就属于赤霄派的正式弟子，然后由赤霄派送到大学里代为培养。其间发生的一切学费和日常费用，统统由赤霄派来承担，而等到大学毕业之后，就直接进入赤霄派旗下的企业工作！这种人才培养模式堪称“一条龙”，只要李耀签下合同，就走上了衣食无忧，前程远大的道路！赵树德含笑道：“我们赤霄派，前年刚刚成立了一家叫‘赤霄地产’的新企业，专门在联邦边境开发新城镇，只要建成一座新城镇，利润是几倍甚至几十倍的！”“可是边境地区妖兽横行，并不安全，而且地处荒凉，后勤补给不畅！”“所以就需要拥有强大战力，又懂得法宝制造和维修的复合型人才，应对建设期间的安全问题。”“如果你签下合同，等大学毕业，就是赤霄地产的高级员工，用不了几年，你就是第二个‘彭海’！”第二个妖刀彭海！李耀心潮澎湃，神采飞扬，思绪仿佛飘到了九霄云外。赵树德微微一笑，继续道：“你很幸运啊，李耀同学，你知不知道，连赤霄派的周长老都十分看重你，正是在他的安排下，才能给你这份‘委托培养’合同。”“他是真正的大人物，如果你进入赤霄派，就是周长老一系的人马，将来绝对前途无量！”“不过，你也不用急着答应，你的表现已经引起了好几所大学的注意，待会儿应该还有人会找你，你不妨多比较一下，免得到时候怪我没给你选择的机会，哈哈哈哈！”不等李耀回答，赵树德挥了挥手，道，“总之，你在决赛中好好表现，我和周长老都看着你呢，若是有什么条件，也不妨提出来，赤霄派是不会亏待任何一个人才的！”说着，画面一晃，赵树德的半透明人影化作一道白光，一闪而逝。李耀这才长长喘了一口粗气。好家伙，没想到自己竟然吸引了赤霄派大人物的注意，有机会一步登天！究竟要不要答应呢？他还在犹豫，小吉的触手再一次轻轻晃动起来，浮现出第二道虚影，而这一抹虚影更是令李耀心跳加速。“谢教授！”李耀对虚影中的紫衫老者毕恭毕敬地鞠了个躬——对方正是深海大学的炼器专家谢听弦！谢听弦微笑道：“李耀同学，恭喜你啊，在今年的比赛中，你的积分排名或许不算最高，但却是最吸引眼球的一个，我也不说废话了，我已经把你的比赛视频发送到了深海大学招生处，我对招生处的要求是，只要你在决赛中杀进前五十名，我就要一个特招名额！进入前一百名，我要‘降二十分录取’的优惠！进入前二百名，我也要‘降十分录取’！怎么样，还算有诚意吧？”“实在太谢谢您了，谢教授，我一定努力，杀进前五十名！”李耀大声道。“好，现在是关键时刻，我不打扰你休息了，你也尽量保持平静的心态，争取发挥出最佳状态！”谢听弦对他点了点头，微笑着消失在光幕中。就在谢听弦消失的一刹那，另外一道虚影，仿佛是迫不及待一般，蛮不讲理地冲撞过来，硬生生挤入了李耀的视线。“丁……丁铃铛？”李耀一愣，是那头女暴龙。丁铃铛用十分灼热的眼神上上下下打量了他一番，正色道：“李耀同学，你似乎对大荒战院有所误解——不错，我们学校的‘武斗系’是全联邦最强的！”“可是在武斗系中，也不是只有赤手空拳的‘炼体者’，同样有擅长兵刃和近战法宝的‘剑修’，你来自赤霄二中，想必也知道贵校有一位‘彭海’前辈，他高中毕业之后就进入了我们大荒战院，专修各种近战法宝的运用，后来还博得了‘妖刀’的称号！你不愿意成为炼体者，没关系，可以来我们大荒战院的武斗系，当一名‘剑修’也是很好的！”“彭海”二字，令李耀愣了一下，眼中涌动着火焰。丁铃铛见他没有当场拒绝，双眼更加有神，道：“长话短说，我觉得你是一个天生的战斗型修真者，非常适合我们大荒战院武斗系，只要你能够在决赛中杀入前三百名，我就可以给你一个特招名额，而且学费全免，还有大笔奖学金！怎么样，考虑一下吧，李耀同学！”……直到丁铃铛的虚影消失在空气中，李耀依旧头晕目眩，心潮起伏，久久无法平静。他的眼前，仿佛出现三条金光大道，笔直延伸，一路通向修真界的无上巅峰！究竟该选择哪一所学校呢？李耀盘膝坐下，冷静思索着三个选择的利弊。三个选择当中，来自丁铃铛的邀请显然最有诚意。以李耀的实力，只要正常发挥，在决赛中杀进前三百名应该不算太难，而且妖刀彭海就毕业于大荒战院的武斗系，显然，这个专业并不是只培养炼体者，也擅长培养‘剑修’，和自己的特长相符。不过仔细思索之后，李耀还是首先排除了大荒战院。他答应过死去的老爹，一定会成为一名炼器师，单纯的战斗型修真者，和他的理想有所偏差。而赵校长给出的条件，就比较符合他的志向。星云大学的炼器系，虽然排名不如深海大学，但能炼制出“灵子对撞机”这样的至宝，显然也有自己的独到之处。这方面很符合李耀的胃口，而且一切费用都由赤霄派承担，毕业之后直接进入赤霄派旗下的大企业工作，若干年之后，他也能过上香车美女，豪华别墅的生活，简直是一步登天。不过凡事有得必有失，拿人手短，吃人嘴软，一旦和赤霄派签署了合同，就是赤霄派的正式弟子，要修炼什么课程，都由赤霄派说了算，以后的发展道路，也被局限住了，无法由着自己性子来。赤霄派既然出了钱，肯定会把他培养成只适合某个工作岗位的专一型修真者，等于是一台大型法宝上的一个构件，一颗螺丝钉，永远被绑在赤霄派的战车之上。这一点，又是李耀无法忍受的。思来想去，李耀还是坚定初衷，他要在决赛中全力以赴，杀进前五十名，取得深海大学的特招资格！即便无法杀进前五十名，至少也要得到十几二十分的优惠，为高考争取有利条件。深海大学，是他唯一的选择！“决赛快开始吧，我都有些迫不及待了！”看着昏黄的云层中，影影绰绰如同巨鸟的辽远号，李耀舔了舔嘴唇，冲着天空用力挥了一下拳头。“等会儿，就让你们见识一下，一名炼器师无耻起来，究竟有多么可怕！”"
	}, {
		"chapter": " 第五十八章 指挥官出现了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432998.html",
		"content": "    辽远号上这会儿可是热闹非凡。除了监控中心里的修真者，外面的大厅还聚集了两千四百名初赛的失败者。这些少年只懊恼了一小会儿，就全神贯注地盯着大光幕，等待决赛开始。毕竟，在决赛中能看到众多高手火星四射的较量，对他们今后的修炼也是大有好处的。万众瞩目下，三个小时很快过去，极限挑战赛的决赛——正式开始！“嗷，嗷嗷嗷嗷！”遍布于魔蛟岛四周的禁制打开，在原地拘束了三个小时的妖兽们迫不及待地蹦跳出来，用最狂暴的怒吼来发泄心底的怒火。“吼！吼吼！”回应他们的，却是来自地底，仿佛闷雷一般，夹杂着强横力量的嘶吼声。听到嘶吼声，刚才还威风凛凛的妖兽们，全都脖子一缩，流露出胆战心惊的表情。魔蛟岛四周上百个隐秘地点，无数传送阵开始闪光。在诡异的光芒闪烁中，一头头体型更大，形貌更狰狞，眼神更凶残，气场更暴烈的强大妖兽被释放了出来！他们探头探脑一阵，鼻尖耸动，空气中新鲜人肉的气息很快令他们疯狂，摇头摆尾，张牙舞爪，向丛林深处扑去！而在六百名选手面前，噗叽兽也分别打出了进入决赛的六百人大名单。六百人被分成红蓝两队，噗叽兽也分别缭绕上了一层红光或者蓝光，以示区别。与此同时，选手们的通讯频道也及时切换，从这一刻开始，只能和自己一边的队友发送信息。李耀飞快扫视六百人大名单，发现自己是红队成员。而赫连烈和司佳雪都被分到了蓝队，倒是郑东明那个家伙变成了自己的队友。“赫连烈，如你所说，魔蛟岛很大，却又很小，希望我们不要碰上吧！”李耀最后检查了一遍法宝，十分自信地笑了笑。他使用的是两支非常短小的震荡匕首，用淤泥涂抹成了不会反光的黑色，宛如恶魔的獠牙。将匕首插在腰间，又检查了一下背包中五花八门的自制法宝，李耀轻轻一跳，跃入丛林，消失在枝桠之间。决赛的激烈程度，比初赛提升了何止百倍！且不说丛林中多出了好几百头强大妖兽，就说不少挑战者原本是聚集在一起休息，忽然被分成两队，头顶的噗叽兽骤然变成了红蓝两色。在彼此眼中，对方都变成了装满了大量积分的“经验袋”！一瞬间，刚才还有说有笑的同学，展开了你死我活的厮杀！短短五分钟，三十七名选手被迫退出比赛，而他们的积分也被“击杀”他们的考生夺走。监控中心的排行榜上，前一百位的名字几乎每一秒钟都在发生变化！“大家不要乱，我们应该组织起来，像联邦军一样作战！我叫高野，出身军人世家，从小就跟随父辈，学习特种部队的指挥战术，拥有非常强大的计算力和指挥能力，大家都听我指挥，向我的坐标靠拢！如果距离比较远，先向各自身边队友靠拢，集结成战斗小队！”在蓝队的通讯频道中，忽然传来一道声音。这道声音乍一听，有些沙哑，却充满强大的自信和感染力，令人不由自主产生信服的感觉。不少蓝队的考生稍微一犹豫，就下意识地向高野的坐标靠拢过去。“蓝队的指挥官出现了！”监控中心，所有修真者都是精神一振。在决赛中，六百名考生分成两队对抗，最关键的并不是某一名考生的单兵作战能力，而是大家能否在最短时间内集结起来，以团队作战，来对抗妖兽和“敌人”。可以说，在这场对抗中，哪一方率先涌现出一名擅长指挥的“管理型修真者苗子”，哪一方就抢占到了先机，很有可能取得最终胜利！在以往比赛中，往往要经过好几个小时甚至一天的纷争，付出惨痛代价之后，才会诞生一名“指挥官”。没想到这次比赛中居然涌现出了这么有指挥天赋的好苗子，短短五分钟，蓝队就从混乱中苏醒。在蓝队通讯频道中，高野镇定自若地发布了一道又一道的命令，根本不给人反驳的机会。即便有人质疑他的决策，他也能在几秒钟内有理有据地进行辩驳，说得对方哑口无言，令所有人都心悦诚服。在他的指挥下，蓝队剩余的两百八十多名考生逐渐靠拢，形成了有模有样的战斗队形。甚至有十几名考生集结成猎杀小队，杀死了一头刚刚从传送阵下来的强大妖兽！反观红队这边就有些惨了，三百名考生中并没有擅长组织管理的人才，通讯频道中人声嘈杂，你吵我闹，一个赛过一个嗓门大，就像是特价大酬宾期间的超级市场。“我的灵根开发度达到了75%，我来当红队指挥官，大家都向我靠拢，向我靠拢！”“灵根开发度75%有个蛋用，老子的灵根开发度还有77%，一刀就能斩死两头妖兽，可老子有自知之明，知道自己不是指挥官的料，你小子哪儿凉快哪儿待着去！”“你，你竟然这么狂妄，你哪个学校的，有种比赛之后别走！”“大家不要多说了，快想想办法啊，我看蓝队好像集结起来了，我们这边完全被压制住，他们是七八个人打我们两三个，啊！”“不好，我这里出现了一头强大妖兽，我的坐标是……快来几个人帮忙！”“不行啊，我们这里也被蓝队拦截住了，这帮天杀的混蛋，怎么好像满世界都是蓝队的人，红队呢，红队的人都死到哪里去了！”李耀浑身上下涂抹着淤泥，淤泥外面又缠绕着一层杂草、枯枝和藤蔓，静静地蛰伏在灌木丛最深处。就连小吉也被他用同样的方式涂抹了一层迷彩伪装，并且关闭了通讯频道的声音模式，只是用最微弱的亮度，浏览通讯频道中的文字。看着看着，李耀有些无奈地叹了一口气。没想到对面出现了一名天才级的指挥官，而自己这边却是一盘散沙，局面似乎有些不利啊。李耀有自知之明，他的天赋是炼器，不是指挥作战，也没有随口一句话就让人心悦诚服、纳头便拜的本领，并不是指挥官的材料。即便他加入战团，也是被队友嘲笑的份。“说不得，真要用‘绝招’了！”李耀摸了摸怀里一个硬梆梆的东西。那是他在第一处补给点就做好的一件很简单的法宝——是一个遥控器。"
	}, {
		"chapter": " 第五十九章 麻痹了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7432999.html",
		"content": "    局面确实如李耀所料，胜利的天平无可挽回地向蓝队一边倾斜过去。从监控中心的巨大光幕上可以清晰看出，不到三个小时，蓝队彻底集结起来。他们以三到五名选手的规模，组成了核心战斗单元，成员大多来自一个学校和地区，彼此熟悉，而且攻击系选手和辅助系选手搭配合理，攻防一体。每一个战斗单元之间的距离恰到好处，而所有战斗单元隐隐形成一个大圈，包围着以高野为首，十几名拥有管理天赋的选手为辅的“指挥中心”！指挥中心就是大脑，所有战斗单元就是拳头，蓝队从魔蛟岛的北面，一路向南，横扫过去。两边选手都是随机选择，整体实力相差无几，以有组织的战斗队形去打无组织的一盘散沙，简直是一边倒的屠杀！一路上无论是妖兽还是红队选手，几乎没有能抵挡住蓝队战团的存在。即便有几个实力强横的红队选手能够坚持一阵子，立刻就有三四个甚至五六个蓝队的战斗单元围拢过来，乱刀齐下，将红队选手统统送入凝胶，逐出考场！第一天还未过半，红队就损失了一百二十多名选手，被蓝队打得晕头转向，溃不成军。而蓝队只损失了区区三十多名选手，并且随着彼此配合得越来越熟练，红队活动范围被进一步压制，双方的“战损比”还在进一步扩大。“没有悬念了，这样打下去，用不了一天半，红队就会全军覆没！”监控中心，几名经验丰富的军官十分肯定地下了结论。众多修真者也是纷纷叹息，没想到这次蓝队竟然涌现出如此逆天的指挥天才，不费吹灰之力就取得了压倒性的胜利。对双方的普通选手而言，其实也有些不公平。不过这就是现实，在真正的战场上，运气有时候比实力更重要。监控中心的角落，谢听弦和丁铃铛都紧紧皱着眉头，他们也没想到会出现这么一边倒的局面，蓝队已经掌控了大势，哪怕李耀的个人能力再强都无济于事。他想要杀进前三百名，恐怕很难了。“李耀，你究竟还在等什么呢？”两人一起凝视着巨大光幕上，代表李耀的小红点。从大地图上可以看到，李耀的小红点一直停留在魔蛟岛北部某处阴暗的角落里，始终一动不动。甚至连一大片蓝色光点从他面前碾压过去，他都没有半点跳出来的意思。现在，李耀已经出现在了蓝队的大后方。四周空空荡荡，除他之外的所有红队选手都被击杀，只剩下四支蓝色的巡逻小队还在游弋，巡视。黑暗的灌木丛最深处，一双眼睛缓缓睁开，绽放出**的光芒。宛若一头饥肠辘辘的秃鹫，发现了最肥美的羔羊。“悉悉索索，悉悉索索”，灌木一阵摇晃，李耀不徐不疾地钻了出来。他仔细观察了一下地上的足迹和周围树干被摩擦的痕迹，接着又像是一条大蟒蛇般游上了大树。李耀在枝桠间无声无息地游动，速度比在地上发足狂奔都快。很快，一支由三名蓝方考生组成的巡逻小队就出现在他的视线中。不出意料，这三人手中拿着的，全都是他组装起来的近战法宝。李耀微微一笑，这一局面早在他的计算之中。在初赛里他一共组装出了数百支近战法宝，进入决赛的考生只有六百人，几乎是人手一把。再加上红队又损失了一部分人手，他们的法宝肯定也被蓝队夺走。“你们手里的法宝，都是我组装的——你们还怎么和我斗！”李耀双腿一蹬，力量之大，令脚下的枝桠“咔嚓”一声断裂。而他也像是一头巨枭，从天而降，朝蓝方巡逻小队扑去！“敌袭！”蓝方巡逻小队经过半天配合，早已培养出了几分默契，并没有因为李耀的偷袭而惊慌失措。三人几乎在0.1秒之内就激发了近战法宝的启动符阵。链锯剑发出轰鸣，雷霆战刀开始震荡，焚天战斧的斧刃也在瞬间变成了一片橘红！可是就在下一个0.1秒，三人的掌心全都传来一阵刺痛，仿佛一道尖锐的电流，从兵刃的握把处涌入手臂，一直流窜到心脏，狠狠地蛰了一下！“啊！”三名巡逻者同时发出一声惨叫，身体不由自主地僵硬了一秒钟！就在短短一秒钟的僵硬时间内，两道黑色流光从他们的脖子上一闪而过，即将触碰到皮肤时，三头噗叽兽及时喷出凝胶，将三名蓝方选手牢牢保护起来，也断绝了他们继续前进的希望！蓝方三名考生，判定失败，退出比赛！“唰唰唰唰！”他们名下的积分，立刻转移到了李耀名下，李耀在排行榜上一下子蹿升了三十多名！“怎么回事？”监控中心里，不少修真者都看到了这场短促的偷袭战。他们却是为三名蓝方选手明显有些蠢笨的表现而大惑不解。“三名蓝方选手犯什么傻，怎么一下子全都呆住了？如果不是这一秒钟的僵硬，哪怕付出一点牺牲，也完全可以把这名红方选手给拼掉啊！”“咦，这名红方选手，好像就是在初赛中组装出了几百件近战法宝的炼器高手，没想到他居然坚持到了现在，还一下子击杀了三名蓝方选手？他的实力这么强！”“不对，有古怪，有古怪，三名蓝方选手的武器有问题！”一些眼光高明的修真者一下子看出了底细，所有人都把目光投向了谢听弦。谢听弦一直瞪大眼睛关注着李耀的精彩表演，直到李耀再一次消失在黑暗中，他才长长舒了一口气，流露出恍然大悟的表情。环视一周，谢听弦微笑道：“诸位道友，不用奇怪，这位李耀同学在组装每一件法宝时，都进行了一些小小的改装，他设计了一个小小的灵能回路，能够让每一件法宝在近距离上接受他的遥控，出现瞬间的灵能过载，导致灵力溢出，释放出一道小小的灵力波动。”“这道波动很微弱，也没有太大杀伤力，充其量只能让使用者出现一两秒钟的麻痹而已。”"
	}, {
		"chapter": " 第六十章 疯狂的后门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433000.html",
		"content": "    此言一出，众皆哗然。一两秒钟的麻痹，还叫“没什么太大杀伤力”？在修真界，一秒钟足够杀死敌人一百次了！“他，他在所有法宝上，都进行了同样的改装？”一名修真者瞪大眼睛问道。“是的。”谢听弦淡淡一笑。众多修真者回头看了一下巨大光幕，发现不分红队蓝队，几乎所有选手的近战法宝，都是李耀组装出来的，再仔细一想其中的后果，不约而同地打了个寒颤。这小子，实在太卑鄙，太无耻，太可怕了！“真是了不起啊，小小年纪，连炼器师圈子里的规矩‘开后门’都学会了！”一名修真者喃喃自语，有意无意地扫了谢听弦一眼。在炼器师圈子里，有一个不成文的规矩，很多炼器师在帮客户炼制法宝时，习惯在法宝中留下一些十分微小的特殊结构，普通修真者根本看不出这些结构的奥妙，但是对炼器师本人而言，有了这些结构，就掌握了这些法宝的“命门”。一旦有需要，他们就能通过这些命门，掌控法宝！在圈子里，这种行为就叫“开后门”。一开始，这是炼器师为了自保才使用的手段，这也是为了避免别人拿着他们炼制出来的法宝，反手一剑就把他们给灭口了。毕竟，和战斗型修真者相比，炼器师的战斗力往往是比较羸弱的。不过久而久之，这种行为蔚然成风，在资深炼器师圈子里几乎变成了公开的秘密，成为一种“潜规则”。要想避免在法宝上开后门，就只有一个办法——自己亲手炼制法宝！不过今时不同往日，40000年前的古代修真界，各种法宝都十分简单，左右不过是些飞剑、飞刀、乾坤袋之类，翻天印就算是比较复杂的了，修真者当然可以自行炼制。但是随着时代的进步，社会大分工的不断细化，法宝的结构也越来越复杂，“炼器学”已经变成了一门错综复杂，玄妙深奥的学问，不花上几十年功夫，是很难有所成就的，而如果没有炼器天赋，更是事半功倍，花下无数时间和心血，都未必能领悟到炼器学的奥妙啊。一般的战斗型修真者，既没有炼器天赋，更不可能花几十年时间去学习炼器——那还要不要战斗，要不要厮杀了？所以，左右权衡之下，即便明知法宝里有漏洞，也只能捏着鼻子忍了，或者是找信得过的炼器师来炼制法宝，或者是在别人炼制之后，再找信得过的炼器师来破解“后门”。这种设置后门和破解后门的“攻防战”，也是炼器师圈子里一种十分常见的“比斗”形式，出现过无数次经典战例，每一名炼器师都以设置出别人无法破解甚至无法发现的“后门”为荣，更以发现和破解别人留下的“后门”为最大骄傲。当然，没有一名炼器师会承认自己在法宝上设置“后门”的。谢听弦捻着胡须，摇头晃脑道：“哎呀，李耀同学的这种做法虽然有效，但终究是违背了炼器师的职业道德，有些不妥啊！如果他进入了深海大学，我们一定好好教育，怎么能随便在法宝上留下后门呢？”“少来！”不少修真者都对谢听弦怒目而视——深海大学是炼器师的圣地，同时也是“开后门”这种恶劣行径的发源地之一，会“好好教育”才怪，；李耀真的进入深海大学，那就是如鱼得水，用不了几年，就要变成一个开后门高手了！就在众人哑口无言的同时，魔蛟岛北部，代表蓝方另一支巡逻小队的四个光点，也十分诡异的熄灭。取而代之的是一个小小的红点，顽强地闪耀着。第二支巡逻小队，落入李耀的魔爪！这下子，不要说监控中心里的修真者们，就连外面大厅里的两千四百名选手也都注意到了李耀的存在。尽管蓝方大部队还在魔蛟岛中部横冲直撞，大杀四方，但是位于后方的两场偷袭，似乎预示着局面将出现一些小小的改变。“这家伙是谁啊，竟然这么猛，一连击杀了七名蓝方选手！”“有些不对劲啊，七名蓝方选手看上去都有些傻乎乎的，简直是伸长了脖子等他去杀，莫非这家伙擅长精神幻术，对敌人展开了精神攻击？”“我知道，这家伙是我们学校的，名叫李耀，别看他外表平平无奇，实际上却是个超级猛人，连赫连烈都拿他没办法！”“这么厉害？那真的要好好注意一下了！”赫连烈在整个浮戈城，甚至周边几个城镇都有不小的名气，这次挑战赛中，他的积分也一直排在前十名，是公认的高手。能够成为赫连烈的对手，显然也不是一般人物。“啊，第三支巡逻队也被他猎杀了，我说这些家伙也真够蠢的，你们倒是还手啊，一个两个都待在原地干什么？等死么？”“你们说，这小子会不会就这样一路杀过去，来个惊天大逆袭？”“这不可能，团队对抗，光靠一个人是不行的，蓝方有高野这个指挥天才，已经占据了大势，不是那么轻易就会动摇的，你们看，高野似乎注意到了异样，很快就会做出反应！”红蓝双方通讯频道中的内容，都实时反应在光幕上，所以这些退出赛场的选手，也都能看到高野的指挥战术。在通讯频道中，发现很久没能联系上后方巡逻队的高野，判断出在蓝队后方肯定存在一支强悍的红方小分队或者是一头强大妖兽。他当即命令大部队停止进攻，原地警戒待命。同时命令战斗力最强的八个核心战斗单元，两两结合，组成新的巡逻队，全面清扫后方的漏网之鱼。“大家一定要提高警惕，不能被暂时的胜利冲昏头脑，在杀光最后一名红队选手之前，都有被翻盘的可能！现在我们后方，一定有大敌存在，等弄清楚了对方的底细，先把这名大敌除掉，再碾压正面的残敌！”高野当机立断，声音从容不迫，颇有大将风度！他的战术很快就奏效了。在灭杀了原本就游荡在魔蛟岛北部的最后一支巡逻队之后，李耀被一支新的巡逻队缠上！这支巡逻队由七名选手组成，一个个牛高马大，双眼炯炯有神，太阳穴高高隆起，实力无比强悍。而领头的还是李耀的熟人——赫连烈！"
	}, {
		"chapter": " 第六十一章 李耀在哪里？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433001.html",
		"content": "    “李耀同学，魔蛟岛这么大，没想到我们真的狭路相逢！”赫连烈先是一愣，随后一点一点地扭动面部肌肉，狞笑起来。“是你同学？实力怎样？”几名蓝方选手不敢大意，全部摆出防御姿态，充满戒备地问。“实力很强！”赫连烈咬牙承认，“不但实力很强，而且手段卑鄙龌龊，无耻下流，为求胜利不择手段，无所不用其极，是最可怕的对手！”“难怪能凭借一己之力，连续袭杀了我们四支巡逻队，大家一定要小心应付，不要给他一丝一毫的可乘之机！”七名蓝方考生，全都将警惕心提升到了最高点，其中一人退后，开始联络周围队友。“赫连烈，魔蛟岛很大，却也很小——这句话也是我想对你说的，我们之间确实有些矛盾，不过你若还是个男人，我们就在这里，一对一，把一切都解决！”李耀双手交叉，抽出黑色振动匕首，舔了舔嘴角。赫连烈哑然失笑，脸色反而平静了，不徐不疾地说：“李耀，你不用激我，我不会上当的，现在是比赛，一切按照规则进行，我就是要人多欺负你人少，几十个打你一个！想要单挑，比赛之后我随时奉陪！”“那好，你等着！”李耀恶狠狠地说，随后眨了眨眼，往后轻轻一跳，像只硕大的猿猴，跃入树丛，消失不见。竟然跑了！赫连烈等人都愣了一下，没想到这小子刚说的这么大义凛然，一眨眼功夫竟然溜得比泥鳅还快！赫连烈勃然大怒，只觉得自己又被李耀狠狠耍了一通，一张俊脸涨得通红，迈腿要追，高野的声音从通讯频道中传来：“赫连烈，不要追，对方的目的就是要激怒你，拆散你们的队形，然后各个击破——千万不要上当！”高野的声音中，包含着莫名的权威，即便桀骜不驯如赫连烈，也勉强压抑住了熊熊怒火，他深吸一口气，咬牙道：“高野，你说的很对，我们现在怎么办？”高野的声音过了一会儿才传来，似乎经过了一番精心计算：“赫连烈，此人是你同学，他的实力究竟如何？”赫连烈犹豫了一下，道：“一个月前，他只是一个实力平庸的垃圾，却不知得了什么奇遇，这一个月突飞猛进，现在应该还在我之下，却相差无几，就是不知还有没有隐藏实力了。”顿了一顿，又道，“对了，这小子出生在垃圾场，成长环境非常复杂，拥有很丰富的实战经验！”高野镇定自若地说：“好，我们假设他的实力比你高，甚至是你的一点五倍，而且是一个丛林战专家——却也没可能无声无息地瞬间袭杀我们四支巡逻队，所以这件事一定有古怪！”“根据我的计算，他手中肯定掌握着某种我们不知道的秘密武器！”“在没有彻底弄清楚他的底牌之前，我不建议对他展开追杀，那只是一个一个送上去给他填肚子！”“现在我命令，所有战斗单元都提高警惕，巩固防线，原地待命，一旦有敌人出现，不要主动出击，以防守为主，及时通知邻近战斗单元！”“而赫连烈，你的巡逻小队立刻回到指挥中心，我要知道这个李耀的详细资料，以分析出他的‘底牌’究竟是什么！”“好，就让他多嚣张半天！”赫连烈没有半点犹豫，率领巡逻小队，匆匆离去，经过半个多小时的跋涉，回到了设置在魔蛟岛中部，一片密林丛中的蓝方指挥中心。半个小时后。一名身材有些矮小，但双眼炯炯有神，时刻放射光芒的男生盘坐在地上，若有所思地敲击着一个树桩。他就是指挥天才高野。“高野，根据我所说的情报，以及我们观察到的战斗痕迹，你能做出什么判断？”赫连烈有些心浮气躁地问。高野的眼皮垂了一下，眼中精芒闪烁，仿佛一台计算力提升到极限的晶脑。片刻之后，他泰然自若地说：“问题应该出在法宝上，敌人是一名炼器专家，我们手中的法宝都是他组装的，他肯定在里面设置了一些后门——在战场上，这也是很常用的技巧，没想到居然在民间也会出现，这个李耀，很了不起啊！”“是法宝？”赫连烈一愣，连忙把手里的链锯剑丢到一边，就像甩开一条毒蛇。高野微微一笑，淡定道：“你也不用太过担心，根据我的计算，这种后门的杀伤力不会太高，最多只能让持有者出现一瞬间的僵硬，作用范围也不会太大，无法远程遥控。”顿了一顿，高野眼中精芒绽放，“我们不用所有人都放弃法宝，只要选出一批精兵悍将，手持普通刀剑，组成捕猎小队，对李耀展开追捕——宰掉他之后，就能放心使用法宝了！”赫连烈皱眉道：“那人数一定要够多，人少只是送死。”高野点头：“放心，我不会低估任何一名对手，特别是这么可怕的对手，我会专门设计一套战术来猎杀他，不会漏过一丝一毫的细节！”赫连烈急道：“高野，那你分析，他现在会躲在什么地方？”“让我计算一下！”高野闭眼，眼皮底下的眼球高速颤动着。三十秒之后，他猛地睁眼，沉吟道：“我分析过了，李耀有47%的可能，藏匿于魔蛟岛北部的沼泽区，那里遍布淤泥和沼泽，不利于大部队前进，是最好的游击战场！”“此外，还有33%的可能，他已经越过我们的防线，前往魔蛟岛南部和红方大部队回合！”“还有19%的可能，他藏匿于魔蛟岛西部的大瀑布中，准备一直躲藏下去，直到比赛结束，依靠前期积累的分数，获得一个不错的排名！”“最后——”高野古井无波的脸上浮现出一抹惊讶，就像是泥塑雕像忽然裂开一条缝隙，“还有1%可能，他就在我们头顶！”话音未落，他们头顶的枝桠间忽然落下一个黑黢黢的金属球，“啪”一声，一个比太阳还耀眼的火球骤然爆开！众人眼前顿时白茫茫一片，什么都看不见了！“是闪光符阵！”有人捂着眼睛尖叫起来。几乎同一时间，一道劲风从天而降，以势不可挡之势，直奔赫连烈而去。“赫连烈，给我去死！”李耀长啸一声，匕首化作两道黑色闪电！"
	}, {
		"chapter": " 第六十二章 棋高一着",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433002.html",
		"content": "    “不要上当，他的目标是我，绝不是赫连烈！”高野尖叫，矮小的身形缩成一团，十分狼狈地向后翻滚。听到高野的尖叫，几名牛高马大的蓝方选手立刻奋不顾身地扑了上来！高野早就计算到了红队有可能实施“斩首战术”，因此从一开始就演练过“反斩首战术”。仅仅半秒钟时间，高野面前就出现了一堵结结实实的人墙，七八支普通刀剑虎虎生风地舞动起来，交错成锐不可当的刀阵！果然，李耀在半空中一个十分诡的急停变向，就像是在一堵透明的空气墙上狠狠蹬了一脚，舍弃赫连烈，向高野扑来。李耀似乎没料到高野的反应会这么快，猛地撞上了刀阵！幸好此时蓝方选手尚未从闪光符阵的眩晕中恢复过来，看不清楚目标，只听一阵“叮叮当当”的刀剑碰撞声，李耀发出一声惨叫，再度扑入丛林，消失不见。只留下一句：“你们等着，我还会回来的！”三秒钟后，所有蓝队选手都从眩晕中恢复，一个个面似土色，汗如雨下，面面相觑，都看到了彼此眼底的惊惶。“好可怕的家伙，竟然一路无声无息地尾随，潜入指挥中心，我们居然没能发现！”一名巡逻队员心有余悸地说，忍不住看了一眼头顶纵横交错的枝桠，仿佛李耀仍旧潜伏在某一处黑暗的枝桠间。“不过他仍旧不是高野的对手，在他丢出闪光符阵的一刹那，我们都以为他的目标是赫连烈，只有高野仍旧保持清醒，令他功亏一篑，高野，你真是天生的指挥官！”另一名男生心悦诚服地说。高野的脸色无比凝重，道：“这是一个十分可怕的敌人，他未必有我这么强的计算力，却拥有一种天生的，如野兽般的敏锐直觉，他肯定知道自己和赫连烈的差距，就算偷袭也未必能把赫连烈秒杀！”“更何况，赫连烈的战斗力虽然强横，却不是决定胜负的关键，就算他将赫连烈击杀，也会在随后一秒钟内被我们乱刀斩出比赛，等于和赫连烈同归于尽！”“这，肯定不是他想要的！”“我却不同了，我走的是管理型修真者的路子，擅长计算和分析，战力却普普通通，很有可能被他一招致命！”“而一旦我退出比赛，蓝队一盘散沙，肯定会出现短时间的混乱，如果红队能抓住这个机会，说不定还真能反败为胜！”“这家伙就是算到了这一点，他故意拿赫连烈作为幌子，表面看似乎是和赫连烈有私人恩怨，不顾一切地尾随过来解决，其实，从一开始他的目标就是我！”“甚至，我很怀疑，你们最初找到他，都是他故意的，肯定是他在暗中发现了赫连烈，所以主动现身，就是为了找到我们的指挥中心！”“可怕，这家伙实在太可怕了，要不是我的计算力比他高出一筹，最后时刻算到了他的计划，说不定他就要得手了！”高野额头渗出一层细密的冷汗，眼底流露出饶有兴致的光彩。“不过他仍旧不是你的对手啊，高野，他费尽心机设下的重重圈套都被你洞悉了，他已经丧失了主动，接下来，他是猎物，我们是猎手！”一名蓝方选手兴奋地叫道。高野苦笑一声，道：“没错，今天确实如此，但我和他的综合实力还是在伯仲之间的，今天我只是走运，换了另一个战场，说不定他真的斩首成功，也未可知。”赫连烈在一边沉默不语，心中却是羞愤交加，感到奇耻大辱！原来，李耀的目标从一开始就不是他！李耀根本没把他放在眼里，只是拿他当一个幌子，当一个诱饵！在这场棋局中，李耀和高野才是争锋相对的两名“棋手”，而自己不过是他们掌控的一枚棋子而已！就算李耀比不过高野，可是比自己这个“棋子”实在超出太多，如果不是高野点破，自己根本猜不到李耀的阴谋，刚才还傻乎乎地摆出了最严密的防御姿态！心高气傲的赫连烈，就像是被李耀狠狠甩了一个耳光，气得双眼赤红，牙齿紧咬，恨不得将李耀的血肉一口一口撕扯下来吃掉！他咬牙切齿，声音沙哑:：“高野，那还等什么，我们赶紧行动，追杀李耀把！”“等等！”高月满脸纠结，一副冥思苦想的模样，喃喃道，“奇怪，一切因素都在我计算之内，我也成功阻挡了他一次袭击，怎么心里还是有些不安，似乎漏算了什么东西……那是什么！”高野神色大变，指着众人中间一只军用背包，尖叫起来。这只军用背包上糊满了泥巴，还涂抹了一些青苔和杂草，随随便便丢弃在指挥中心的核心区域。乍一看，就像是一块石头，谁都没有注意到这只背包是什么时候出现的。“怎么会有一个背包，谁的？”所有蓝方选手都有些迷茫，面面相觑，他们好像都没有携带过这样一个背包。司空见惯的一个背包，在高野眼中，却变成了一枚恐怖的妖魔之卵，仿佛某个强大无比的存在即将破茧而出。他猛然间想起，搜集来的情报中提到过，李耀在进行法宝交易时，捧着一个由二十多枚晶元匣串联起来的爆炸装置，说是威力巨大，能够炸平整个补给点！“快跑！”高野的瞳孔骤然收缩成针尖，翻身向后，拔腿就跑，却是来不及了！五百米外，密林中。李耀背靠一株大树，仿佛和树干融为一体，只有一双贼兮兮的眼睛绽放着光芒。他伸出十指，逐一掰下：“十……九……八……七……六……”“什么人！”两名蓝方选手忽然从密林中钻了出来，他们没想到在距离蓝方指挥中心这么近的地方居然会有红方选手出现，不由大吃一惊。李耀淡淡地扫了他们一眼，并不回答，继续专心致志地倒计时：“五……四……”“这家伙有古怪，好像是刚才通讯频道中说的那个李耀，我们快放下法宝，使用普通武器，同时通知指挥中心！”两名蓝方选手十分警醒，和李耀之间保持十米的距离，不给他一丝一毫可趁之机。李耀依旧我行我素，慢条斯理地倒计时：“三……二……一！”随着“一”字出口，李耀身后五六百米的丛林中，“轰隆”一声，爆出惊天动地的巨响！整片丛林都摇晃起来，一团巨大的白色蘑菇云冉冉升起，滚滚热浪急速扩散，转瞬就波及到了五百米之外！两名蓝方选手的瞳孔都被蘑菇云占据，头发都被热浪烤焦，冲击波夹杂着树枝和碎石劈头盖脑地砸到了他们身上！两人瞬间变得灰头土脸，目瞪口呆，如同两座泥塑的雕像。通讯频道中传来一阵“沙沙”声，指挥中心里没有半个人还能回应他们的呼叫。“你，你对我们指挥中心干了什么？”两名蓝方选手不可遏制地颤抖起来。“不好意思，从这一刻起，蓝方指挥中心已经不存在了。”李耀从容不迫的掸去一身尘土，缓缓抽出黑色匕首，微笑着朝两名蓝方选手走了过来。"
	}, {
		"chapter": " 第六十三章 一路杀过去！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433003.html",
		"content": "    红方通讯频道里，上百名选手还是乱哄哄，闹纷纷，彼此讥讽、嘲笑和埋怨，像菜市场一样人声嘈杂，混乱不堪。他们却在同一时间，被来自魔蛟岛中部的巨大爆炸声震慑，许久没有一个人说话。过了好一会儿，才有一个听上去懒洋洋的声音传来：“蓝方指挥官已经被我‘斩首’，整个指挥中心都炸上了天，眼下正是群龙无首的大好机会！”“你们接下来要做的事情很简单，不用组织，不用列队，不用配合，就扯开嗓门，像杀猪一样怪叫‘高野已死，红军必胜’八个字，然后发疯似的挥舞大剑一路杀过去就好，明白没有？”“你是谁，我们凭什么相信你的话！”沉默了一会儿，有人不服气地说。“信不信由你，反正我要去割草了，大家随意啊，最好都待在原地别动，让我一个人把所有积分统统拿下，哈哈哈哈，高野已死，红军必胜，杀杀杀杀杀杀杀！”通讯频道中传来了杀猪般的嚎叫，从嚣张无比的笑声中，众人都能想象出某个家伙正扛着链锯巨剑，发了疯一样乱砍乱杀，尽情收割着“人头”。“看，对面的蓝方小队是有点儿异常，已经很久没有动作，好像都傻了！”魔蛟岛一角，两名红方选手交头接耳。“妈的，再这样被压着打下去，也是死路一条，拼了！高野已死，红军必胜！”两名红方选手把心一横，扛着巨剑冲了出去，如饿虎扑羊，旋风撞进蓝方的战斗单元之中！“高野已死，红军必胜！”“高野已死，红军必胜！”“高野已死，红军必胜！”狂暴的战吼声在魔蛟岛四面八方同时响起。蓝方选手刚刚从通讯频道中得知整个指挥中心都被敌人一锅端的消息，正被这个惊人的噩耗震得失魂落魄，冷不防一群凶神恶煞的红方选手发疯一般冲过来，耳边尽是九幽恶鬼一般的嚎叫，哪里还生得出半点战意！胜利的天平原本完全倾斜到了蓝方一边，没想到李耀竟然上去一脚把整个天平踢烂，残余的蓝方和红方选手都陷入了最难看，最纠结，最死缠烂打的混战。而红方凭借高昂的士气和神奇逆转的兴奋，竟然还隐隐占据了上风！辽远号，监控中心内外鸦雀无声，所有人都目瞪口呆，被李耀刚才一个小时的精彩表演完全震撼。从最开始连续伏击了四支蓝方巡逻小队，到故意出现在蓝方新的巡逻小队面前，再到一路跟随赫连烈等人，神不知鬼不觉地潜入蓝方指挥中心，并且在指挥中心上方的枝桠间埋伏了整整半个钟头，最后用连续两次袭击转移了蓝方所有人的注意力，成功将装有爆炸物的背包放到蓝方指挥官身边，在安全脱离之后，将蓝方整个指挥中心炸上了天。这绝对是一次精彩绝伦，行云流水，如教科书一般经典的“斩首行动”！而从策划到实施，竟然是由李耀一手包办！“唰唰唰唰！”在排行榜上，几十个名字骤然消失，而李耀的名字正在疯狂提升，一路狂飙！因为一下子“炸死”了几十名蓝方指挥官和最强者，天文数字般的积分都涌到了李耀头上，他势如破竹地直接杀到了排行榜第一名，而积分总数居然是第二名的十倍以上！在极限挑战赛的历史上，这是空前绝后的高分！“厉害，太厉害了！不说别的，就说他为了增加炸弹的威力，在背包中装满了石子、金属法宝构件、锋利的妖兽骸骨，一下子将威力提升了十倍！这绝对是军中老手的做法！这么好的苗子，我们联邦第一军事学院要定了，谁也别和我们抢！”监控中心里，在短短数秒钟的沉默之后，一声粗豪的吼叫打破了沉寂，随后众观察员都七嘴八舌地叫嚷起来。“凭什么？这样的人才，应该属于我们星云大学！”“我们天都医学院，也需要这样的好苗子，我已经准备直接特招了，你们看着办吧！”“哼，特招有什么了不起，我们星云大学，还可以提供他高额奖学金！”众多修真者都争得面红耳赤，场面火爆到了极点。只有角落里的谢听弦笑而不语，一副稳坐钓鱼台，胜券在握的淡定从容。而坐在他不远处的丁铃铛则死死咬着嘴唇，焦躁不安地走来走去，仿佛是一头便秘的母龙，随时都有可能喷火。“这小子，表现那么出色干什么？完了完了，这么多名校都要特招，这小子肯定不会选择咱们大荒战院！难道要我一拳把他打晕，直接扛回大荒？”丁铃铛皱着眉头，认真思索一秒钟，随后摇头，否定了这个计划，“不行，我拳头这么重，一拳打死他怎么办？”在监控中心外的大厅，李耀的华丽表演更是掀起了一阵惊涛骇浪。几乎所有少年都震撼到了极点，不少人用力揉搓着双眼，不敢相信看到的一切，有些人还发出怪叫：“妈呀，一个人摆平了蓝方整个指挥中心，这也太离谱了吧？”“妖孽，不折不扣的妖孽，实在太可怕了！”“这头怪物打哪儿来的？浮戈城？以前没听说过浮戈城有这样的高手啊，就听说有一个赫连烈，还有一个郑东明，没想到赫连烈连他一个回合都招架不住，直接完蛋了！”“这么可怕的家伙，肯定是来自某个修真世家，和我们这些普普通通的富豪子弟，那不是一个世界的人，没得比啦！”正当选手们议论纷纷之时，刚才被李耀“炸死”，退出比赛的蓝方指挥中心成员也都回到了辽远号上，满脸纠结地走进观众席。他们顿时被两千多名选手围了个水泄不通。特别是其中的高野和赫连烈两人，一下子变成万众瞩目的焦点。“高野，你一向是我们东宁市的骄傲，是众所周知的指挥天才，没想到竟然居然被敌人玩了‘斩首’，怎么样，有什么感受？”在人群中，有人怪腔怪调地问。高野淡淡一笑，片刻之前的失败没有在他脸上留下半点痕迹，他心平气和地说：“我非常高兴，真的，能够遇上这么厉害的对手，让我知道自己的指挥艺术还太过稚嫩，还有很大的进步空间，下次如果再遇上，我一定不会重蹈覆辙，绝对会第一时间猎杀这个李耀！”顿了一顿，环视一周，高野的目光最终聚焦到了巨大光幕中的李耀身上，他注视了很久，十分认真地说：“不过，我更希望能够在对抗妖兽的战场上和李耀同学并肩作战，我甚至能以他为核心，打造出几十套不同的战术，我相信，只要我们两个联手，以我的指挥能力再加上他的单兵作战能力，别说高阶妖兽，就算是妖族中的王者，那些强大的妖将、妖王甚至妖神，都逃不出我们的手掌心！”"
	}, {
		"chapter": " 第六十四章 疾风骤雨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433004.html",
		"content": "    高野充满大将风度的言论，引来不少同学特别是女生的赞叹。不过另一些唯恐天下不乱的家伙，却是十分失望，眼珠一转，又把矛头对准赫连烈。“赫连烈，听说你和李耀是一个学校的，而且你们有私人恩怨，能不能详细说说，究竟是怎么回事啊？”这里大部分选手，都来自浮戈城周边城镇，对赫连烈没什么顾忌，看热闹的不怕事情大，所以说话也没什么分寸，怎么刺激怎么来。赫连烈脸上一阵青一阵白，牙齿深深嵌入嘴唇，双拳死死攥紧，心中羞愤到了极点！沉默半天，他才挤出一抹僵硬的笑容，勉强道：“我和李耀同学先前有过一些小误会，不过早就解决了，李耀同学最近一个月进步神速，是我们赤霄二中的骄傲，我也非常佩服他的努力，什么私人恩怨，简直是无稽之谈！对不起，请让一让，我要去一下厕所。”不等众人再问，赫连烈用力推开两边选手，几乎是落荒而逃，一路小跑进厕所。“哇！”在隔间中，赫连烈再也支撑不住，胃里翻江倒海，大口大口呕吐起来，吐得昏天暗地，连胃液都吐了个一干二净。“李耀！”赫连烈抬头，因为长时间呕吐，双眼发红，整个人看上去又憔悴，又疯狂，像是一头狰狞的恶魔。“李耀，你这垃圾，你这杂碎！别给我找到机会，别给我找到一丝一毫的机会！一有机会，我不会放过你，我绝对会动用全部资源，玩死你，玩死你！”赫连烈双手抠着厕所的墙壁，用力抓着，撕扯着，仿佛墙壁就是李耀笑嘻嘻的脸。金属墙壁被他抠出十道深深的凹痕，每一道凹痕中都流淌着狂暴的鲜血！……被赫连烈怨毒诅咒的李耀，此刻正舒舒服服地藏匿在魔蛟岛深处的一个补给点之中。他通过小吉的光幕，查看到了自己的积分。从他把蓝方指挥中心炸上天去的那一刻起，他就牢牢占据了榜首位置，除非魔蛟岛突然沉没，否则是绝对不会动摇的！老实说，最初在法宝上“开后门”时，李耀并没有想得这么深远，他只想占点小便宜，多赚几个积分而已。可是后来蓝方出现了高野这个指挥天才，一下子把红方逼到了死角，也逼得李耀不得不狗急跳墙，孤注一掷。这次斩首行动冒了极高的风险，有很大的运气成分在里面，是一场惊心动魄的豪赌。为了保护自己的安全，晶元匣炸弹的爆炸时间被李耀延迟了半分钟，如果对方及时发现，完全有时间将炸弹远远抛开。只能说，这次运气站在了自己一边，连老天爷都在帮他，他是注定要进入深海大学的！既然赚到了足够积分，李耀也不急着出去猎杀妖兽，现在残存下来的选手已经不多，整座魔蛟岛又变成了妖兽的天堂，其中不少妖兽的实力超级强横，李耀都没把握能够成功斩杀。他可不想到了最后的节骨眼，还在阴沟里翻船，“死”在一头妖兽手里。更何况——暴风雨要来了。李耀抬头，极目远眺，昏黄的天空不知何时变成了一片乌黑，隐隐有紫色的长蛇在乌云间挣扎翻滚，轰出阵阵闷雷。不一会儿，豆大的水滴就劈头盖脑砸了下来。海面上的天气变化极快，刚才还是晴空万里，眨眼间已经变成暴雨倾盆的世界，整座魔蛟岛上空乌云翻滚，恍若万千黑马奔腾，一道道闪电无止境地撕扯着天地，发出鬼哭狼嚎的尖叫，连带着海风也一起肆虐，犹如万把钢刀狠狠插在魔蛟岛上。即便有参天大树遮蔽，魔蛟岛上依然是阴风怒号，暴雨如瀑，所有人都被雨水打得抬不起头，睁不开眼，狂风大作时，连合抱粗细的大树都连根拔起，横七竖八地吹向远方，横扫途径的一切。在大自然雄浑壮阔的力量面前，刚才还张牙舞爪的妖兽都变得安静下来，纷纷寻找洞穴和岩缝躲避。“一团风暴正好经过魔蛟岛上空，狂风暴雨估计要持续整整一夜！”半空中的辽远号都被暴风雨吹得微微摇晃，一名修真者悬浮于战舰尾部，眯起眼睛观测着天空，下了结论。一道闪电正好朝他头顶劈来，却在距离他天灵盖半寸的地方被一道无形的壁障挡住，化作四五条银蛇在他周身缭绕，映照出一张颇为英俊的面孔。在这种狂暴的天气下，天空中巡逻的修真者很难再照顾到魔蛟岛的每一个角落。而选手携带的噗叽兽依靠晶片和辽远号连接，神念链接很不稳定，也未必能及时监控到选手的情况，在致命时刻喷出保护凝胶。比赛的危险性大大提升了！“是否要中止比赛？”这名修真者嘴巴一张，周身缭绕的电流被他一口吸入腹中，他意犹未尽地舔了舔嘴唇，飞回辽远号，向众多修真者询问。监控中心内，修真者们交头接耳，片刻之后就做出决定——比赛照常进行，不受暴风雨的影响。“在真正的战争中，妖兽可不会因为天气不好，就和咱们人类休战的！”肩膀上扛着骷髅头标志的黑色军装大汉，面如钢铁，冷冰冰地说道。“没错，连这么点狂风暴雨都扛不住，还想当修真者？简直是笑话！”另一名脸上刀疤交错的修真者冷笑道。说话间，他们面前的巨大光幕出现了一道道扭曲的波纹，还有一片一片雪花般的图案。这是噗叽兽和监控中心之间的联系，被暴风雨干扰。“啪！啪！”几十张光幕直接变成黑色，显然是神念链接被切断了。这就意味着，有几十名选手脱离了他们的监控和保护。“虽然失去了链接，但噗叽兽会自动记录下选手的状况，最多稍有延迟而已，赛后还是可以计算出积分，并不妨碍比赛的继续进行！”“向魔蛟岛再派出二十名修真者，来回巡视，确保选手的安全，万一发生意外，以联邦军士兵牺牲的同等待遇，给予考生家庭补助！”修真者和军官们商议一阵，很快做出决定——这也是历届挑战赛的惯例。星耀联邦能够在天元界最肥沃的一片土地上立足，是从万千妖兽的尸山血海中杀出来的，联邦的每一寸国土，都被联邦军和修真者的鲜血染红！修真者是人类文明的战刀，想成为修真者，就要有必死的决心和大无畏的牺牲精神！怕死，就别当修真者！"
	}, {
		"chapter": " 第六十五章 鬼龙7号",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433005.html",
		"content": "    暴雨越下越大，仿佛整个天元界的雨水，都在瞬间集中到了魔蛟岛上空，妄图将这座妖兽之岛彻底砸进大洋深处。狂风暴雨中，一场异变正在黑暗中滋生。“呼哧呼哧，呼哧呼哧！”一名蓝方选手跌跌撞撞地冲进一个狭小的洞穴，再也支撑不住，先是双膝跪地，接着向前仆倒，惨白的脸上毫无半点血色，整个人如抽筋一般颤抖。一个小时前，他被三名红方选手追杀，幸好暴雨遮蔽了双方的视线，他才侥幸逃出包围。不过红方选手越来越多，他不知还能坚持多久。“该死，我们明明就要赢了，怎么一下子变成这样！”这名蓝方选手痛苦地砸了一下岩壁，苦闷到了极点，而眼底正有一缕黑暗的光芒在凝结。他从洞穴中探出脑袋，眯起眼睛，向天空张望。他的噗叽兽就像是没头苍蝇，绕着一株大树乱转，发出“沙沙”的声音，似乎失去了控制。“暴雨和雷霆都会干扰噗叽兽的控制晶片，此刻噗叽兽和辽远号已经失去了连接，我的动作稍微隐蔽一点，应该能逃脱噗叽兽的监控！”蓝方选手眼中的黑暗越来越浓郁。四周隐隐约约传来红方选手的声音，包围圈正在逐渐缩小，很快就会抵达他藏身的洞穴。蓝方选手眼中的黑暗变成了狰狞。他伸出手指，咬破指尖，用鲜血在右腿内侧画了一道灵符。右腿内侧顿时传来一阵皮开肉绽的刺痛，仿佛有什么东西要撕破血肉，脱体而出！“唔——”蓝方选手死死咬牙，紧接着，灵符微微颤动，一股诡异的力量，扯开了他大腿内侧的肌肉，符阵中央，浮出一支荧光蓝色的药剂！“不到万不得已，我也不想作弊，可现在已经走投无路，是你们逼我的！”“这支‘鬼龙7号兴奋剂’，只要注射到血管里，就能在瞬间强化身体，实力疯狂提升，更能强化我的脑域，令我拥有一次强大的精神攻击，足够我灭掉这帮该死的追杀者，冲进排行榜前五十名！”蓝方选手狞笑起来，表情无比疯狂。使用“鬼龙7号兴奋剂”，当然有非常严重的后遗症，不过面对大学特招的诱惑，他已经顾不上那么许多了！用身体挡住噗叽兽的视线，蓝方选手激发了“鬼龙7号”的催化符阵，就要将兴奋剂注入体内。从洞穴深处忽然传来一阵诡异的笑声，紧接着一阵猛恶的腥风席卷而来！蓝方选手还未反应过来，眼前一黑，什么都不知道了！他的噗叽兽终于感应到了异样，瞬间喷出凝胶，却只包裹住了一具失去头颅的尸体。紧接着，凝胶果冻被一股怪力狠狠推了出来，一道白光紧随其后，奇快无比地蹿到半空中，双手抄住噗叽兽，用力一撕！噗叽兽顿时裂成两半，场面无比血腥！在狂风骤雨中，陆续有三分之一的噗叽兽都和监控中心失去联络，这头噗叽兽正是其中之一。因此，监控中心并没有及时发现这一幕。一道道闪电划过天空，不时将黑色丛林照得雪白。在闪电的照耀下，只见树梢上站着一头身高超过三米的白猿，它的面孔和人类极为相似，只是前额处生长着一只巨大无比的黄色怪眼，几乎占据了整个面孔的一半大小，连带着两只正常的眼球都被挤到了一边。看上去就像是一个畸形的胎儿，显得无比阴森可怖。这是一头巨目猿，上千头三目猿中才会诞生一头的变异体，不但拥有超卓的智能，精神攻击的威力也比普通三目猿强大十倍，是决赛中才释放出来的强大妖兽，也是整座魔蛟岛上最可怕的妖兽之一。“嘎嘎，嘎嘎！”电闪雷鸣中，巨目猿发出诡异的笑声，毛茸茸的手掌中，“鬼龙7号”散发着妖异的蓝光。巨目猿脑门上硕大无朋的黄色眼珠转了一圈又一圈，很快弄明白了操作方式，它毫不犹豫，将“鬼龙7号兴奋剂”扎进了粗壮脖子，“嗤”一声，兴奋剂一股脑儿全部注射到血管之中。“吼，吼吼吼吼！”片刻之后，巨目猿不可遏制地颤抖起来！随着一阵诡异的肌肉抽搐声，它的皮肤上出现了一道叠一道的裂痕，鲜血淋漓的肌肉以肉眼可见的速度疯狂生长，甚至在肌肉束之间还窜出了一丛丛肉芽，不断纠结，膨胀，交融，充血……令它的体型骤然膨胀超过两倍，变成一头无比狰狞的凶兽！前额的独眼，变成了近乎凝固的血红！“在那里，找到了！”就在这时，不远处响起了红方选手兴奋的喊叫。闪电的照耀下，巨目猿如婴儿般的鬼脸上浮现出一丝狰狞的笑意，朝叫声传来的方向电射而去！紧接着，丛林深处就传来一阵血肉撕裂、骨骼磨碎的声音和歇斯底里的尖叫！……十分钟后。补给点中，李耀盘膝而坐，闭目养神，左手边放着一柄链锯剑，右手边放着一柄雷霆战刀，背后还插着一柄焚天战斧，腰间交叉了两柄黑色匕首，堪称全副武装，随时能进入作战状态。一旦有不开眼的蓝方选手敢进入补给点，他绝对会毫不犹豫地将其击杀！“还有一天，这场暴雨一时半会儿看来也不会停止，我的积分仍旧在第一位，应该不会出什么意外了。”李耀心中盘算着，脸上终于浮现出了一丝轻松的笑意。深海大学，颤抖吧，秃鹫李耀要来了！就在这时，他的眼皮疯狂地跳动起来，脑域深处闪出一抹心惊肉跳的感觉。“不对，有血腥气，好浓烈的血腥气！”一道熟悉的身影自丛林中一跃而出，一边发出杀猪般的嚎叫，一边朝补给点疯狂逃窜过来。赫然是郑东明！李耀目瞪口呆——郑东明可是凤山二中的超一流高手，据说实力和赫连烈不相上下，甚至还比赫连烈略胜一筹！什么东西把他吓成这副屁滚尿流的模样？"
	}, {
		"chapter": " 第六十六章 天魔煞血炮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433006.html",
		"content": "    此刻的郑东明，可没有了堂堂阔少的翩翩风度，就像是一条被打断了后腿的丧家之犬，跑得上气不接下气，连舌头都吐了出来，看样子再跑几步就要口吐白沫，发羊癫疯了！他也一眼看到李耀，眼中顿时放出希望之光，欣喜若狂地飞奔过来，最后几步干脆腾空而起，如饿虎扑羊，一个猛子扎进了补给点！“怎么回事，你的噗叽兽呢？”李耀十分诧异地问，在魔蛟岛上每一名选手都会携带噗叽兽，它不单是计算分数的工具，也是最后的保命手段！“被吃掉了！”郑东明四肢摊开，四仰八叉，筋疲力尽地躺在地上，“呼哧呼哧”喘着粗气，一副劫后余生的侥幸模样。“被吃掉了？什么东西这么威猛！”李耀吓了一跳，魔蛟岛上怎么可能有如此凶残的妖兽存在，也太不拿选手的小命当回事了吧？郑东明还未回答，不远处传来一声惊天动地的咆哮，炸得李耀双耳嗡嗡作响。伴随着咆哮声，几棵大树东倒西歪，一棵古树直接飞了出来！一头四米多高，浑身上下没有皮肤，仿佛直接由肌肉组成的怪物一跃而出，在古树上重重踩了一脚，古树“咔嚓”一声从中折断，而怪物的速度又飙升了一个级数，不顾一切地朝撞向补给点！“这是什么东西！”李耀瞠目结舌。比赛开始前，小吉对魔蛟岛上的所有妖兽和妖化植物都进行了详细介绍，李耀可不记得还有这么强横的妖兽存在！赛事主办方怎么可能会把这么强大的妖兽释放出来，高中生绝对不可能抵挡住这样的凶兽啊！“鬼，鬼知道，你小心点，这怪物已经杀死了七名选手！”郑东明语出惊人。似乎为了印证他的话，怪物狠狠撞上补给点外围的防御符阵！空气中顿时浮现出了几十道半透明的攻击性灵符，激发出上百道电流，组成密不透风的炫目电网，电得怪物嗷嗷乱叫，浑身冒出白烟。可就是在如此强烈的电流攻击之下，怪物依旧硬抗电流，步步逼近！防御符阵的光芒忽明忽暗，摇曳不定，电网随时都有可能被它扯得七零八落，支离破碎！“连防御符阵都奈何不了它？郑大少，你究竟是怎么招惹了这头怪物，它对你这么不死不休？”李耀的头皮一阵阵发麻，这头怪物实在太可怕，根本不是他能应付的。“我只是路见不平，往它屁股上捅了一剑而已，谁知正好捅进了它的屁眼！”郑东明叹了口气，很无奈地说。李耀一阵无语，仔细看去，在怪物血肉模糊的屁股中间，确实有半支链锯剑不停晃动。另外半支剑刃完全没入怪物体内，足足有一米长，就这样都没能弄死它，这头怪物的生命力实在太强悍，太惊人！李耀艰难地吞了口唾沫，下意识向后方望去。“不用想逃，这头怪物的本体应该是巨目猿，在丛林中，它的速度比我们快太多，根本没有机会的！该死，修真者都到哪儿去了，这么久还不过来救援，这次真是要人老命！”郑东明吃力地半坐起来，吐出一口鲜血，满脸惨笑。李耀抬头看了一眼，小吉双目失神，在半空中团团乱转，每一道雷霆轰鸣，它都会猛烈颤抖一下，发出“吱吱”的声音。小吉和辽远号的连接已经切断，只能录下一切，等灵网恢复之后，才能将信息输送到辽远号上。一瞬间，李耀的脸色变得无比难看。“吼！”就在这时，巨目猿仰天长啸，一爪子扯碎了一道半透明灵符！电网明显出现了一道缝隙，它趁机跨出了一大步。“不好，防御符阵完全抵挡不住，它随时都会杀进来！”郑东明颤颤巍巍站了起来，死死盯住巨目猿，紧张道，“李耀，我知道你如彗星一般崛起，肯定有一番奇遇，所以你还有什么压箱底的绝招，或者会瞬间变身，令战力提升十倍之类的奇功绝艺，赶紧施展出来吧，这是关键时刻，千万不要再扮猪吃老虎了啊李耀同学！”李耀哑口无言，沉默片刻，冷冷道：“不好意思，现在已经是我的最强状态了。”“什么，你连变身都不会？”郑东明十分鄙视地看了他一眼，一咬牙，道：“那好，那就只有我来了！”李耀忍不住想在这家伙的大脑袋上狠狠敲一下：“既然你有绝招，早点儿施展出来啊，还废话那么多干什么！”郑东明的表情一下子变得十分痛苦，眼神无比忧郁，咬牙切齿道：“你懂什么，这是我的最后杀招，以本命精血催动，一旦施展出来，对自身消耗极大，事后必须禁欲三个月才能恢复！”“三个月，整整三个月不能碰女人！该死的妖兽，我要把你碎尸万段，轰成烂泥啊！”郑东明的神色无比狰狞，周身气焰疯狂膨胀，变得比巨目猿还要疯狂。“嗤啦！”郑东明一把扯去迷彩战斗服，露出一身又白又胖的软肉。“呼啦！”迷彩战斗服被他甩到半空中，有意无意，将李耀的噗叽兽遮掩住。小吉如无头苍蝇，团团乱转，粗短的翅膀，怎么都无法将迷彩战斗服从头上扯下来。“你干什么？”李耀大吃一惊，小吉的视线被遮住，就无法及时喷出保护凝胶——虽然凝胶也未必能阻挡这头凶兽，但总好过没有啊！郑东明双臂一张，无数赤红色的真气从他的毛孔中激射而出，在头顶形成一团张牙舞爪的血雾。郑东明口中念念有词，双手飞快结印，转瞬间就变幻了超过一百个手印。随着手印不断变化，他头顶的血雾也发生诡异的变化，从一团混沌的血雾，逐渐变化出了龙、虎、豹、熊、鹰等各种凶兽猛禽的形态，随后又变成了一个个手持利刃，身披战甲的武士形象，最后幻化成了三头六臂，吞云吐雾的血色神魔！郑东明和这座血色神魔之间，以无数道血线相连，血雾一刻不停从他体内吸收精血，原本圆润的身材，片刻之后就被吸得骨瘦如柴，不但标志性的酒窝消失不见，连眼窝都深深凹陷下去，活像一具骷髅。此时，巨目猿撕开了最后一道防御灵符！空气中传来“砰”一声，看不见的壁障轰然碎裂，最后一缕电流消失于无影无形。巨目猿嚎叫一声，在胸口用力捶了两拳，一步窜到两人面前！郑东明深深，深深，深深深深地吸了一口气。随着他的吸气，血色神魔被一股脑儿吸回体内，他的四肢和脑袋依旧骨瘦如柴，肚皮却像是充了气的皮球一样高高隆起，连皮肤都被撑到透明，里面隐隐涌动着血光。“天魔煞血炮——吼！”郑东明把嘴巴张开到极限，似乎连下巴都已脱臼，赤红血雾从喉咙深处激射而出，化作一道凶狂无匹的血柱，正中巨目猿胸口！轰！整片天地都为之一颤，李耀耳边仿佛传来无数凶兽的嘶吼和神魔的尖叫，巨目猿的胸口赫然出现一个前后贯穿的透明窟窿！血雾带有极强的腐蚀性，不停腐蚀巨目猿的五脏六腑，发出“嗤嗤”的诡异声音，冒出腐臭不堪的味道。“吱！吱！”巨目猿尖叫，婴儿般的鬼脸上流露出无比痛苦的表情。“砰！”郑东明一口血炮轰出，如同喷出了半条老命，颓然倒地，再也爬不起来。而这头注射了兴奋剂的巨目猿，生命力却是强横到了极点，屁股后面插着一柄链锯剑，胸口又被前后贯穿，五脏六腑都被血雾腐蚀，居然还踉跄前行，长臂狂舞，妄图将郑东明撕成碎片！李耀暗暗咂舌，指着郑东明，叫道：“这位猿兄，咱们往日无冤近日无仇，刚才插你屁眼的就是他，你们慢聊，小弟先走一步！”竟然脚底抹油，溜之大吉！“不是吧，这么不讲义气？”郑东明目瞪口呆，眼睁睁看着李耀夹着尾巴消失在丛林深处，简直要再狂喷一口鲜血。他这辈子结交过无数猪朋狗友，李耀绝对是其中最猪狗不如的一个！巨目猿“嘎嘎”怪笑，似乎早就预料到李耀会落荒而逃，它居高临下看着猎物，高高扬起了比郑东明腰围还粗的胳膊。“哥，我错了，给个机会行不行？”看着巨目猿砂锅大的拳头，郑东明满脸真诚，发自肺腑地道歉。巨目猿狞笑一声，正欲一拳将郑东明的脑袋轰成烂泥，身子忽然一僵，脖子上出现了一道橘红色的痕迹。空气中传来皮肉烧焦的味道。橘红色的痕迹越来越长，越来越粗，瞬间横穿巨目猿的整个脖子。巨目猿张口咆哮，却是发不出半点声音，身形一颤，斗大的脑袋掉落在地上乱滚，小山一般的壮硕躯体向前一跪，颓然倒地！郑东明魂未定地向巨目猿身后望去。李耀双手紧握焚天战斧，保持斩击的姿势，因为太过用力，掌心都攥出血水，浑身上下湿漉漉的，好似刚从锅里捞出，也不知是雨水还是冷汗。“呼……”郑东明长舒一口气，脑袋重重砸在淤泥里，连一根小指头都动不了了。“多谢了，亲爱的猪朋狗友！”骨瘦如柴的小胖子，由衷说道。“应该的，猪朋狗友也是朋友。”李耀惨笑一声，拖着焚天战斧，向郑东明缓缓走过来。“接下来，你是要杀我了吧？”郑东明苦笑一声，平静问道。李耀抬头扫了一眼，小吉被迷彩服蒙着，飞到了很远的地方，在暴风雨中，无法听到他们的交谈。“是啊。”李耀点头，淡淡说道。===============下周强推，五一估计就要上架了，都是大家支持，老牛感激不尽。废话不说，今天三章，每章三千，总计九千字，让我们一口气把魔蛟岛的事情解决，投入到最后的高考决战！"
	}, {
		"chapter": " 第六十七章 末日变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433007.html",
		"content": "    “这就是我不愿意轻易变身的理由了，一旦变身，所有人都会把我当成修魔者，非要把我斩尽杀绝啊！”郑东明无可奈何的叹了口气。“修魔者”三个字，就像是一个无影无形的幽灵，在两人之间盘旋，周围的空气瞬间降至零度！李耀和郑东明两人脸上的笑意完全冻结，眼底涌动着有若实质的杀意。修魔者，被域外天魔诱惑而堕落，放弃修炼灵能，转而修炼灵能的黑暗面——“幽能”的修炼者，是人类文明的死敌，比妖族可怕百倍！传说中，宇宙大爆炸之初，从最初的“起点”中，喷涌出了无穷无尽的灵能和幽能，其中的灵能逐渐转化成了物质，组成浩瀚无垠的星辰大海，也繁衍出了第一代生命体“盘古灵族”。盘古灵族热衷创造，他们开天辟地，塑造出三千大千世界，又将无数炙热的星空物质炼制成一颗有一颗可供生命存在的星球。因此，在人类文明的记载中，又将盘古灵族称为“古圣”！而处在灵能黑暗面的幽能，却没有变成物质，大团大团的幽能凝结成了一片号称“天外魔境”的神秘世界，跳出三界，不在五行，自成天地。在天外魔境中，幽能不断撕裂，碰撞，挤压，凝结，逐渐拥有智慧，进化成为“域外天魔”！域外天魔是一种纯能量生命体，不知创造，只知毁灭！他们最热衷的就是撕开天外魔境和人类宇宙之间的壁障，降临到人类繁衍生息的三千大千世界，侵入人类的脑域，污染人类的精神，腐蚀人类的意志，令人类沉迷于充满杀戮、狂暴、欺诈和污秽的“幽能”之中，沦为恐怖的“修魔者”！早在40000年前的古修时代，妖族尚未诞生之前，修真者和修魔者就是不死不休的天敌。甚至有传言说，当初炼制出“妖神病毒”，创造出妖族的那名修真者，其实早就被域外天魔污染，转化成了修魔者！而到了30000年后，大黑暗时代末期，帝皇崛起，人道复兴，即将扫除妖族，称霸星海之时，又是域外天魔策划了“末日变”，令修真界掀起第二次内战！在“末日变”中，帝皇创立的星海帝国轰然崩溃，各个大千世界之间的联系也被切断，无尽星海再次被熊熊战火席卷！李耀静静地站在郑东明五米之外，眼神锐利如刀，如秃鹫般打量着郑东明的脖子。尽管小胖子瘫软无力，一副我为鱼肉，你为刀俎的样子，李耀却不敢有一丝一毫的大意。对方可是恐怖至极的修魔者，谁知还有没有什么暴起反击的撒手锏？郑东明苦笑道：“既然你把我当成修魔者，一定要斩妖除魔，刚才又救我干什么？让巨目猿把我一拳打死，不就行了？”李耀摇头道：“你误会了，我不是救你——我听说修魔者最擅长肉搏，而且有很多吞噬血肉来修复身体的魔功！万一被巨目猿靠近你，而你又将它反杀，吞噬了它的血肉，产生进一步变化，那就糟糕了！我杀它，只是不想让它靠近你，希望你保持在最虚弱状态而已。”顿了一顿，又用脚尖在地上画了一条线，道，“你看，我一直站在距离你五米之外，连一寸都不敢靠近，就是怕你暴起伤人啊！”李耀说着，脑海中浮现出了历史课上曾经学过，有关“末日变”的段落。一万年前，大黑暗时代末期，妖族对人类文明的统治如风中之烛，飘摇不定，随时有可能熄灭。此时，人类文明风起云涌，强者辈出。在无尽星海之南，一处名叫“烈风界”的大千世界，妖族建立的“地下竞技场”中，出现了一名号称“绝天武帝”的人类强者。他以一名卑贱的“死斗士”身份，一路厮杀，短短几十年间，就成为“斗神”，号召无数死斗士，起来和妖族抗争。无数妖族高手都在他的大剑和铁拳之下，化作肉泥，变成灰飞！而在无尽星海之北的“乱星界”，也出现了一名人类英雄，号称“星海战皇”！他从一艘抢来的妖族巡逻艇起家，以“星空海盗”的身份四处劫掠，几十年间竟然发展出了一支坐拥百万晶石战舰的人类舰队，从最开始的游击战，变成了可以和妖族正规军进行堂堂正正的会战，一次又一次击溃对手。而当“绝天武帝”和“星海战皇”第一次会面时，人们才知道……他们，居然是同一个人的两道化身！从此，绝天武帝和星海战皇正式合为一体，拥有超卓的军略能力和无可匹敌的战力，被所有人类尊称为“帝皇”！帝皇以一己之力，将人类文明带出黑暗，重获辉煌，他带领众多强者发掘出了无数古修宗派的遗迹，在古修文明的基础上，创立了二十个“元始宗派”，并且从自己的神魂中，分出二十道分身，掌控二十个元始宗派！其中最强的一道分身，继承了帝皇的全部战斗意识和杀戮意念，掌管拥有最强战力的“血神宗”，被帝皇赐名为“血神子”！而无数被他斩杀的妖族，却更喜欢称呼血神子为——末日战狂！当帝皇建立星海帝国，忙于重建人类文明之时，血神子统帅着二十宗派和晶石舰队，在无尽星海中纵横驰骋，驱逐每一个大千世界中的妖族势力。几十年间，几乎所有大千世界中的妖族都被驱逐殆尽，只剩下妖族的老巢“万妖界”。为了彻底征服妖族，血神子集结了二十元始宗派中战力最强的修真者，统帅星海帝国七成军力，组成强横无匹的“远征军”！就连帝皇都从自己的三魂七魄中，分割出了一魂一魄，暂时投入血神子体内，令他的战力飙涨到极限，可以和妖族中的王者抗衡！波澜壮阔的“亿万光年大远征”开始了！远征军出征时，所有人都认为这将是最后的战争，人类将一劳永逸地解决妖族之患，星海帝国的光辉，将在下一个亿万年永远绽放！谁都没有料到，域外天魔早就盯上了血神子，在一次又一次的杀戮中，域外天魔不断诱惑，污染，腐蚀这位“末日战狂”！当战事不顺，而血神子又和三名妖神拼至重伤，受到来自后方的非议之时，“末日战狂”终于心神失守，堕入魔道，从帝皇分身、修真者中的修真者，堕落成了最可怕的“修魔者”！沦为修魔者的末日战狂，当即率领血神宗门人，对其他宗派展开攻击。而域外天魔也趁机对其他的帝皇分身进行侵蚀！最终有九个元始宗派堕入魔道，变成“魔门”！在域外天魔的干涉下，末日战狂和万妖界达成了临时停火协议，还结成暂时的同盟，统帅九大魔门反攻星海帝国！人类文明尚未从大黑暗时代的阴影中完全挣脱出来，就陷入第二次修真界内战！这次战争的惨烈程度丝毫不逊色于40000年前第一次修真界内战，战火撕碎了刚刚建立起来的星海帝国，在残酷无比的厮杀中，两个忠于人类文明的元始宗派甚至被彻底打垮，永远消失于无尽星海之中！最危急的时刻，九大魔门甚至攻入了星海帝国的首都“天极星”，帝皇不得不亲自现身，和末日战狂展开惊天动地的决战！帝皇，站在人类进化的巅峰，是修真者中不朽的传奇！末日战狂，是帝皇至高武力和最强杀意的化身，又拥有帝皇的一魂一魄，还得到了九天十地亿万魔君的祝福，域外天魔和妖王都将无穷无尽的幽能和妖力加持在他身上！没人能描绘出这场决战究竟有多么惊心动魄，只知道整个“天极星”都被两人生生打爆！最后，末日战狂的肉身被帝皇彻底粉碎，只剩一缕残魂，带着九大魔门的残兵败将遁入天外魔境。而帝皇也身受重伤，不得不遁入自己创造的小千世界，陷入非生非死，既生又死，玄之又玄的长眠。星海帝国在内战中遭受重创，又失去了帝皇这个无与伦比的领导者，各路妖魔趁机反扑，星海帝国彻底崩溃，各个大千世界之间的联系都被切断。九个仍旧忠于人类文明的元始宗派，也逐渐分化为成千上万个小宗派，散落在不同的大千世界，继续捍卫人类文明，和邪魔外道血战到底！其中一些大千世界，如天元界这样，修炼宗派组建成了强大的国家，在正规军的带领下和妖兽厮杀，和魔门抗衡，普通人尚能拥有安定平静的生活。另一些大千世界，人类和妖魔势均力敌，陷入长达数千年的血战，普通人也被卷入战火，从出生开始就陷入厮杀，直到死亡。更有极少数大千世界，完全被妖族和魔门统治，那里的人类就过着生不如死的日子，凄惨到了极点！人类文明想要彻底平息战火，称霸星海，征服宇宙，还有很长很长的路要走！这场由“末日战狂”掀起的大叛乱，史称“末日变”，归根结底，都是域外天魔策划！可想而知，当李耀发现郑东明竟然是一名被域外天魔引诱而堕落，能够操纵“幽能”的修魔者时，内心的震撼究竟有多么强烈了！"
	}, {
		"chapter": " 第六十八章 灭不灭口？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433008.html",
		"content": "    “我不是修魔者，你在教科书上应该学到过，‘一日入魔，终身是魔’，堕入魔道，被幽能荡涤之后，人就会丧失心智，变成域外天魔的傀儡，周身缭绕着强大无匹的幽能，绝不会是我现在这个样子！”郑东明忽然飞快道，“你看，除了释放出‘天魔煞血炮’的一刹那之外，我周身并没有幽能缠绕，神智也很清楚，绝不是入魔的样子！我只是……有些奇遇，能够同时修炼灵能和幽能罢了！”“哦？”李耀神色不变，认真道，“郑大少，你搞错了一点——我之所以要杀你，并非因为你是修魔者，而是因为……我无意间撞破了你的大秘密，为了不让身份或者奇遇暴露，等你恢复过来，肯定会杀我灭口，我想保住小命，不得不先下手为强啊！”顿了一顿，李耀叹了口气，“希望你能明白，我们两个并没有私人恩怨，本来大家真的能成为不错的猪朋狗友也未可知，但是现在……”他摇了摇头，举起焚天战斧。郑东明神色一变，急促道：“如果你真想保住小命，就更不应该杀我，能不能给我一分钟时间解释清楚？”李耀眯起眼睛，眼中精芒四射，神念高速飞转，计算力飙至极限，片刻之后道：“三十秒！”郑东明没有半秒钟犹豫，连珠炮一般脱口而出：“第一，你要杀我，无非是怕我事后杀人灭口！但你斩杀了这头巨目猿，可以说是我的救命恩人，我郑东明再混蛋，又怎么会对救命恩人下手？”“废话！还有二十五秒！”“第二，你推测我的杀人动机，是我为了保住自己能修炼幽能的秘密，所以才要杀人灭口！但杀你是没用的，因为李耀同学你现在位列积分榜第一，已经是小有名气的希望之星，‘九大’之中都有不少双眼睛注视着你！再加上你自己肯定也有一番奇遇，实力飙升的速度比我还快，要灭你口，不是那么容易，肯定要动用大量资源和势力！”“你们郑家，岂不是就有大量资源和势力？”李耀冷冷道。郑东明苦笑一声，道：“动用大量资源来杀你，并不是问题，问题是理由呢？没错，郑家有好几名炼气期修真者，甚至还有两名筑基期的强者，但都是我的叔伯辈，甚至祖辈！我请他们来杀你，人家问我理由，我怎么说？难道直说你撞破了我修炼幽能的秘密？这样的话，不劳别人动手，这些叔伯爷爷就直接清理门户，把我干掉了！”“有道理，这一条为你多争取了十秒钟，继续说吧！”李耀紧握焚天战斧，丝毫不放松。“更何况，就算我说服了家里人来干掉你，也很难不留下蛛丝马迹，大家都知道，联邦中有一支特殊的秘警部队，专门处理修真者犯罪，其中不少秘警都拥有超强的计算力，很少有罪犯能逃过他们的追查，万一追根溯源，查到我身上，我岂不是弄巧成拙？”郑东明一口气说完，总结道：“总之，杀你这样的狠人，绝不容易，就算成功了，也有99%的几率被查出来，与其如此，我不如赌一赌你会帮我严守秘密，这个可能性还大一点！”“有几分道理，但仍不足以说服我，还有没有更多理由？再给你二十秒。”李耀毫不放松地说。“有！”郑东明泛白的脸上又发出红光，声嘶力竭道，“你要杀我，是怕我恢复之后干掉你，所以先下手为强，你只是想保住小命！但你有没有想过，你杀了我，也会留下蛛丝马迹，万一被我们郑家知道你是凶手，你就会被炼气期甚至筑基期修真者追杀！你觉得，自己能逃过一死吗？”顿了一顿，郑东明下了结论，“你杀我，100%会被郑家的筑基期修真者干掉！你不杀我，还能指望我有1%的可能会良心发现，把你当成救命恩人来对待，哪一个概率高，你自己算啦！”李耀思索片刻，道：“你放心，我不会留下切实的证据。”郑东明眨巴着眼睛：“警察办案，才需要切实的证据，修真者报仇，有一个怀疑的对象就足够了！”李耀睫毛一抖：“我可以说自己是斩妖除魔，干掉你这个修魔者，郑家怎么敢动我？说不定还要敲锣打鼓，送我一面锦旗，感谢我为郑家清理门户呢！”郑东明扯着嘴角，露出一抹诡秘的笑容，道：“我修炼的幽能，有一个非常古怪的特点——除了激发之时，平常绝不会露出一丝一毫痕迹，连最高明的修真者都看不出来，不信，你去看看巨目猿的尸体，上面已经没有半点幽能残留了！”李耀一愣，死死盯着郑东明，分出一道余光向巨目猿的尸体扫去。果然，虽然巨目猿胸口的窟窿鲜血淋漓，血腥至极，却是感知不到一丝一毫魔气，和灵能轰出的伤口一模一样。“看，没有任何证据可以证明我修炼幽能，所以你无法用这一点来洗白自己，当然，我也不怎么担心你会说出这个秘密，反正你没证据嘛，所以我杀你灭口的动机并不强烈，我们没必要弄得你死我活！”郑东明飞快道。就在这时，天空中传来一阵“噼里啪啦”之声，小吉终于挣脱了郑东明的迷彩服，眼中冒出两点星芒，朝两人头顶飞了下来。“哈，你的噗叽兽似乎恢复和辽远号的联系了，现在我们的一举一动都在无数修真者的注视之下，你更不会当众动手了吧？”郑东明笑得十分灿烂。李耀沉默片刻，也笑了起来，将焚天战斧丢到一边，在小吉的注视下，走到郑东明身边一屁股坐下，遮住嘴唇，用彼此才能听到的声音，轻声道：“很好，你说服了我，但我终究发现了你的大秘密，如果有朝一日你练成绝世魔功，有信心能神不知鬼不觉地干掉我，不会留下半点蛛丝马迹——我觉得你仍旧会动手！”“很有可能。”郑东明也遮住嘴唇，坦然道，“那我岂不是也要担心，万一有一天你神功大成，可以不怕郑家的反扑，并且你也有信心逃脱秘警的追查，你担心我杀你灭口，再来个先下手为强，照样会把我干掉？”李耀思索片刻，哑然失笑：“这个可能性，确实不小。”郑东明十分艰难地将手臂枕到大脑袋下面，半眯着眼睛，舒舒服服道：“不过眼下，我们两个都是实力低微的虾兵蟹将，绝不可能杀死对方却不被秘警发现，所以，在我们都没有练成绝世神通之前，还是可以当朋友的吧？说不定，还能当两肋插刀的真朋友！”“两肋插刀就不用了，我不喜欢和男人插来插去。”李耀道，“猪朋狗友挺好的，君子之交淡如猪狗。”“好，亲爱的猪朋狗友，多谢你的救命之恩，回去介绍美女给你认识，你喜欢什么类型的？喂喂喂，你不会是那种不近女色，只喜欢修炼的正经人吧？”郑东明笑逐颜开，贱兮兮地问。“当然不是，我喜欢清纯中略带挑逗，挑逗中微微羞涩，羞涩里又有一**拒还迎，欲拒还迎中夹杂着几缕欲说还休的类型。”李耀认真道。“了解，人前圣女贵妇，床上如狼似虎嘛，很普遍啊，我认识大把，你有空过来我们学校……”说着说着，郑东明的声音越来越微弱，最后头一歪，昏死过去。他强行运转幽能，身体亏空太大，后来又强打精神和李耀斗智斗勇，心神近乎透支，能支撑到现在，已是极限。李耀休息片刻，精力恢复了一些，目光在郑东明的颈部大动脉上停留了很久。“李耀同学，请你停留在补给点里别动，修真者很快赶来了！”小吉忽然道。李耀瞳孔一缩，终于收回目光，拄着链锯剑站了起来。他心中涌起一丝好奇，踉踉跄跄走到巨目猿的脑袋前面，脚尖一踢，斗大的脑袋翻了过来。三目猿的战斗力并不强大，就算是其中的变异体巨目猿，也不可能杀得两人如此狼狈。这头巨目猿究竟有什么古怪，会变得如此疯狂？巨目猿的面孔依旧凝固在龇牙咧嘴的丑陋状态，只是犬牙交错的嘴里再也喷不出腐臭的气息，额头硕大无比的怪眼紧紧闭上，看上去顺眼不少。李耀一剑插进巨目猿的嘴巴，把整个大脑袋都固定在地面上，又抽出匕首，这才放心地蹲下身子去查看。岂料就在他蹲下的刹那，巨目猿额头的怪眼猛地睁开，绽放出一道无比强烈的血红色光芒，犹如一柄利刃狠狠刺入了李耀的前额，直达脑域最深处！一瞬间——“小子，你竟然！”李耀只觉得大脑剧痛无比，脑域最深处传来一声苍老的惨叫，一个须发皆白的透明人形轰然碎裂，化作无数碎片，其中微不足道的一小撮继续向识海最深处流窜，而绝大部分碎片则疯狂旋转，变作一团狂暴的漩涡。李耀的意识也被卷入这片诡异的漩涡，陷入无边无际的黑暗！在陷入黑暗之前的刹那，李耀看到三名修真者御剑乘风，从漫天乌云中一跃而出，朝他和郑东明电射而来！"
	}, {
		"chapter": " 第六十九章 记忆之树",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433009.html",
		"content": "    李耀脑域最深处，记忆之海的无尽深渊中。.一团由无数记忆碎片组成的巨大漩涡疯狂旋转，永无止境地撕扯着李耀的神魂！“我叫欧冶明，终有一日，我会成为百炼宗之主！”“我欧冶明向十天八荒六合四方所有神魔发誓，一定要将九大魔门诸多弟子，刀刀斩尽，个个杀绝，满门上下，鸡犬不留！”“神剑惊鸿，战刀屠蛟，长枪噬魂，我终于炼制出了这三件足以斩杀化神老怪的神兵利器！”“欧冶前辈，欧冶子前辈，请为我炼制一件法宝吧，我愿意支付十座浮空山作为报酬！”“轰！”恍恍惚惚间，李耀也不知这座巨大的记忆漩涡究竟旋转了多久，忽然听到一声惊天动地的巨响，整个漩涡轰然炸裂。竟然在他脑域深处，凝结成了一株大树模样的古怪东西。这株“记忆之树”，由数万片晶莹剔透的记忆碎片组成，每一枚记忆碎片上，都浮光掠影地涌动着一副无比清晰的画面，记录着欧冶子某一段时间的记忆！从“树冠”开始，是欧冶子初入百炼宗，沦为低级杂役，惨遭巨灵神蹂躏的记忆。随着时间推移，记忆碎片逐渐向下延伸，逐渐变成欧冶子成为打铁杂役，在打铁房里日夜锤炼的记忆。再往下，是欧冶子炼制低级飞剑的记忆。再后来是魔道入侵，血战四方的记忆。直到“树根”部位，就变成欧冶子成为百炼宗之主，功成名就，威震诸世界的画面。所有的记忆碎片，被分成了泾渭分明的三种颜色。最上方的早期记忆，从欧冶子入门，到升级成打铁杂役，都是流光溢彩，明晃晃一片，显得十分灵动。而欧冶子在打铁房充当打铁杂役的记忆，没有了流光溢彩，却还是彩色的。这两部分记忆大约占了所有记忆碎片的十分之一。剩下十分之八的记忆，都是黑白两色。最后一部分记忆，完全隐没在一团黑雾中，看不分明。“这是什么？”李耀的意识漂浮在这株巨大的“记忆之树”前面，讶异到了极点。他没想到欧冶子的全部人生，竟然会以这样一种诡异的方式完全展现在他面前，任由他一览无余。“我明白了……欧冶子虽然夺舍失败，但是他的神魂何其坚固，当时并没有烟消云散，而是暗中潜伏在我的识海深处，等待合适的机会，再进行第二次夺舍！”“只是不知为何，这头变异巨目猿竟然对我发出一记强横无匹的精神攻击，直接洞穿我的脑域，将欧冶子的神魂彻底打散，变成无数枚‘记忆碎片’！”“是了，是了，这头变异巨目猿智能极高，它被我斩掉脑袋，愤恨到了极点，用最后一丝生命力，积蓄了这道锐不可当的精神攻击，显然是想把我直接劈死，至少也把我劈成白痴！”“没想到，它却劈中了欧冶子的神魂，等于是这两个怪物两败俱伤，却被我渔翁得利！”“却不知，这欧冶子的记忆碎片，应该如何运用？”心中一动，李耀的意识漂浮到了记忆之树的最上方，仔细搜索起来。他很快就找到一块记忆碎片，那一天，巨灵神正在传授欧冶子《一百零八手披风乱锤法》的某一招。李耀全神贯注，凝视记忆碎片。忽然感觉意识被一股强大的力量吸住，眼前一黑，再次出现在了百炼宗的大校场上。丝毫不差，正是记忆碎片所显示的日子！凶神恶煞的巨灵神就站在他面前，晃动着铁锤大小的拳头，咆哮道：“你们这班蠢猪，都给老子仔细听好了，今天要教你们的是第四十七手，透心锤！这招的玄妙都在一个‘透’字上，关键就一点，瞄准目标的身后！”“比方说，你要攻击的敌人站在离你半尺的地方，那么你就要当他离你足足一尺，对准他身后发力，让所有力量都透过他的身体轰出去，彻底贯穿他的五脏六腑！来来来，都仔细看着，我身上的每一条筋肉是怎么活动的！”李耀瞪大眼睛，仔仔细细地看着巨灵神演示。“透心锤”是《一百零八手披风乱锤法》中比较复杂的招式之一。上次在南柯一梦中浮光掠影地演练过几次，等醒来之后早就忘了个一干二净。今天能重新看一遍，李耀自然不会放过机会。巨灵神扎起马步，暴喝一声，周身空气都被震出一个巨大的人形，脚下碎石乱溅，双腿深深插进花岗岩之中！与此同时，周身肌肉如无数毒蛇乱窜乱跳，潮水般的力量涌向右臂，一拳捣出，空气中传来“啪啪啪啪啪啪啪”连续七声爆响！拳锋过处，一连出现了七道空气撕裂的圆形波纹！“透心锤练到极致，就能撕裂空气，发出爆响，我只能将空气撕裂七次，而咱们宗门里真正的高手，一拳轰出，能将空气撕裂十七八次，力量甚至能透过巨大的山岩，将山岩内部都化作粉末！”巨灵神得意洋洋地说，又把眼一瞪，冲李耀吼叫，“欧冶明，你过来，老子好好教教你！”李耀心里一跳，神念震荡，不知怎么，身子一轻，神魂居然从欧冶子身上窜了出来，化作一个半透明的人形，漂浮在半空中，看着“欧冶子”愁眉苦脸地走向巨灵神，惨遭蹂躏。“原来如此，这块记忆碎片已经彻底为我所用，我既能够化身成欧冶子，亲身经历他的记忆场景，也能以旁观者的身份，慢慢欣赏他的人生！”这一发现，让李耀大为兴奋。下面的巨灵神“砰砰”几拳，快若闪电，哪里是演练，分明是找借口拿欧冶子撒气。李耀看得皱眉，心道：“这几拳的速度也太快了，根本看不清楚，叫我怎么偷学？如果能倒回去，用慢动作重放一遍就好了。”这个念头刚刚浮起，就觉得眼前一花，时间竟然倒退了半分多钟，回到了欧冶子刚刚被巨灵神叫上前去的那一刻！而且巨灵神和欧冶子的动作都变得异常缓慢，每一拳轰出，每一条肌肉的律动，都被李耀看得一清二楚。“原来如此，双腿肌肉也要跟随身体的转动一起发力，这招‘透心锤’的关键原来在这里，这个巨灵神又不讲清楚，分明是在藏私！”李耀忍不住吹了声口哨，令他无比兴奋的是，他发现这块记忆碎片完全由他操控，他可以自由调整其中的时间快慢和进度。李耀用慢动作反复观看了七八遍，最后还附身到欧冶子身上，从欧冶子的角度又体验了三四遍，终于将这招“透心锤”融会贯通，彻底融入骨髓！“这块记忆碎片，已经被我消化吸收，再也不会忘记了，可是我该怎么出去呢？”心中刚刚生出念头，四周画面轰然崩塌，李耀的意识再次出现在庞大的记忆之树面前。“难道，这里所有的记忆碎片，都可以任我随心所欲地观摩、学习、消化吸收？”李耀的神魂猛烈震荡，长啸一声，欣喜若狂地向一片欧冶子的中期记忆扑去——那是欧冶子炼制‘神剑惊鸿’的记忆！“只要学会了如何炼制绝世神兵，别说联邦，就是整个天元界，我都能横着走路！”李耀高叫一声，一头撞了上去，却听“哐当”一声，记忆碎片泛出一道黑色波纹，他的神魂差点没撞个四分五裂，一个轱辘向后跌了出去。“怎么回事？”李耀被撞得晕头转向，痛彻心扉，摸着脑袋怪叫，“为什么这片记忆就进不去了？”他不死心，又绕着旁边几块记忆碎片转了几圈，小心翼翼地尝试几次，全都不得其门而入。尝试了上百块记忆碎片，他才发现其中的规律。但凡是欧冶子的中晚期记忆，也就是占十分之九的那部分记忆之树，都是黑白两色，黑雾缭绕的。这些记忆都包含了欧冶子的强大神魂残留，不是现在的他能轻易探索。只有流光溢彩的记忆碎片，和色彩分明的记忆碎片，才是他能自由穿梭的。不过两种记忆碎片也有不同——流光溢彩的记忆碎片，已经彻底被他掌握，他可以在其中选择“亲历者”或者“旁观者”的身份，也能加快或者缩短时间的流速，甚至能一次又一次地记忆重现。而在普通的彩色记忆碎片里，他只能以旁观者的身份，一次又一次看着欧冶子的记忆缓缓流逝，无法操控。李耀思索了很久，似乎弄明白了其中的道理。“在修炼生涯的早期，欧冶子只是一个普通人，神魂并不强大，所以我可以自由探索他的记忆；而到了后来，他的实力越来越强，神魂也越来越坚固，到最后成为了一代宗师，那时候的记忆，蕴含着无穷法力，当然不是现在的我，可以随意刺探的了！”“不过，只要我的实力慢慢变强，我的神魂也会越来越强大，总有一天，我会把欧冶子的所有记忆，一滴不剩地全部吞噬，彻底变成我的记忆！”"
	}, {
		"chapter": " 第七十章 妖星",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433010.html",
		"content": "    在“吞噬”了大约十几枚欧冶子的早期记忆碎片之后，李耀十分惊讶地发现，一枚原本是普通彩色的记忆碎片，竟然也变得流光溢彩，光芒闪烁！意识潜入进去查探，却发现原本只能旁观的记忆，也能自由操纵，反复观摩！这一发现，更坚定了他的信念，只要他的神魂逐渐壮大，原本无法利用的记忆碎片，总有一天都可以变成最鲜美的“食物”，被他彻底吞噬！从这一刻起，李耀几乎忘记了时间的流逝。他就像是一个最贪婪的窃贼，无意中发现了一座富可敌国的宝库，一头扎进金银财宝之中，偷得不亦乐乎，根本没想过要离开。欧冶子的早期记忆，被他翻了个底朝天，偷了个一干二净。在一次又一次的重复操练中，《一百零八手披风乱锤法》，深深烙印在了李耀的神魂之中，再也不会遗忘。而在现实世界里，时间也在飞快地流逝。眨眼间，一个星期过去了。魔蛟岛上发生的意外，导致了九名选手惨死，一名选手身受重伤、陷入昏迷。这是联邦历年极限挑战赛中都不多见的惨剧。因为这场惨剧，比赛草草收场，而调查也随即展开，很快就弄清楚是因为一名选手违规携带兴奋剂入场，结果被一头妖兽抢走，注射之后，发生了惊人的变异！不过这名选手在第一时间就被妖兽杀死，用生命为自己的行为付出代价。而卖给他兴奋剂的商贩在得知此事之后，居然畏罪自杀，为整件事画上了一个并不圆满的句号。在对这个商贩的地下作坊进行了周密检查之后才发现，他所出售的“鬼龙7号兴奋剂”，甚至都不是真正的鬼龙7号，而是用好几种兴奋剂、强化药剂的残渣调制出来的混合物，天知道里面到底有些什么成分。也只有妖兽强横的身体才能承受这种“假冒兴奋剂”的摧残，若是那名学生注射下去，只怕当场就爆体而亡了。在整件事中，最让人惋惜的，除了九名惨死的考生之外，就是身受重伤、陷入昏迷的李耀了。浮戈城当地新闻媒体以《一闪而逝的妖星》为题目，发出了一系列的评论文章。“李耀同学原本是一颗冉冉升起的新星，刚刚在极限挑战赛中创造了前无古人，后无来者的成绩，受到九大精英联校的共同关注！”“这样一个年轻人，应该拥有光辉灿烂的前途，却因为一场意外，过早地失去了踏入修真界的机会，他的大脑受到诡异的精神攻击，松果体几乎被完全撕裂，灵根开发度跌到7%，这几乎是小学低年级孩童的程度，即便他能够苏醒，恐怕也无法再修炼了！”文章用十分惋惜的语气说道。而在各大论坛中，网友对此的评论就五花八门得多了。不少人纷纷为李耀惋惜：“太可惜了，如果不是这场意外，只怕他已经被九大精英联校特招了吧，现在就太惨了！”也有很大一部分人幸灾乐祸，尖酸刻薄地说：“谁叫他要这么嚣张？把整个蓝方指挥中心都一锅端？一下子把几十个人踢出局？很厉害啊！这下好了，一场意外，就把他打回原形！”不过对绝大多数人来说，这只是一件无足轻重的小事。在这个信息大爆炸的时代，天大的新闻都只能热闹三天，更何况高考将至，大家疯狂修炼都来不及，谁还会一天到晚关注别人的新闻？不就是一个天才陨落了吗？联邦这么大，每天都有不少强者、天才，因为这样那样的原因，或者走火入魔，或者被妖兽吞噬，或者在宗派暗斗中悄无声息地死去。和他们一比，李耀又算什么？在热闹了几天之后，魔蛟岛上发生的意外很快就沉寂下去，李耀这个“一闪而逝的妖星”，也被大家遗忘了。……一星期后，浮戈城第一医院，重症加护病房。一个巨大的金属医疗舱，外面镌刻着一圈又一圈的灵符，组成一座巨大的符阵。符阵周围还镶嵌着上百枚乳白色的晶石，微微震荡，散发出令人宁神静气的波动。李耀一动不动地躺在医疗舱内，白色被单下的身躯显得格外瘦弱干瘪，浑身上下插满了管子，额头还贴着一张镇魂安神的灵符。在灵符之下，他的眼皮疯狂跳动，沉浸在一场无比激烈的梦魇之中。赵树德和谢听弦站在床位，听一名穿着白大褂的医生讲解李耀的病情。“李耀同学的身体并无大碍，但是他被一头变异巨目猿的精神攻击所伤，灵根完全撕裂，脑域陷入无比混乱的境地！”“他的身体为了保护大脑，自然而然地进入了‘深度睡眠’状态，在这种状态下，他的大脑就像是一个黑洞，正在疯狂地吸收奇经八脉，四肢百骸中的能量，你们看，即便我们不断往他身体里注射强化药剂和高能营养液都无济于事。”“他的大脑在一秒钟之内，就能消耗常人大脑一个月甚至一年所需的能量！”白大褂叹息着说。赵树德深深皱眉，问道：“顾医生，以你的经验来看，李耀同学究竟什么时候会醒过来？还有，他的灵根撕裂，灵根开发度只剩下7%，醒来之后，有多少几率能恢复？”白大褂苦笑一声，道：“赵校长，实在惭愧，李耀同学的情况，是我踏入修真界这么多年来都没有遇到过的！对他发动攻击的巨目猿，是注射了兴奋剂之后产生突变的变异体，可是这种兴奋剂根本是乱七八糟的劣药，没人知道具体的成分，也不知巨目猿的精神攻击究竟被扭曲到了何种程度，更不知对人脑会产生什么后果——在这种情况下，我们也只有等了！”赵树德脸上的阴郁之色越来越浓，有些失望道：“顾医生，你是浮戈城首屈一指的冥修师，对精神领域的造诣很深，连你都不知道？”白大褂道：“人脑，是最复杂玄奥的器官；精神领域，更是常人无法想象的神秘世界！”“修真文明发展到今天，我们对人体已经了如指掌；但大脑，仍旧是不可窥探的禁区！”“我也尝试过进入李耀同学的脑域，却被一股狂暴的力量阻挡，差一点就走火入魔——看来那种兴奋剂一定十分厉害，将巨目猿的精神攻击强化到了极致！”“在这种情况下，谁都不知道李耀同学何时能够苏醒，运气好，有可能明天就醒；运气不好，也许一辈子就‘深度睡眠’过去，也未可知。”顿了一顿，又道，“不过，这种身受重伤导致松果体撕裂，灵根开发度大幅下跌的案例，在近三百年间，倒是也有几百例，绝大部分人在灵根撕裂之后，都变成了无法修炼的废人，只有极少数人能恢复，最多七八个吧，所以，你若问我李耀同学是否还能修炼，我的回答是——概率不超过1%！”赵树德长长叹了口气，失望之色溢于言表。他走到角落，打开了手腕上的微型晶脑，光幕中出现一名温文尔雅的中年人，正是赤霄派长老“周隐”！“没希望了？”周隐一看赵树德的表情就猜了出来，淡淡问道。“是的，医生也不知道他什么时候会醒，即便醒来，重新修炼的可能性也小于1%。”赵树德十分可惜地说。周隐点了点头，神色不变：“是有些可惜，不过没办法，修真界就是这么残酷，每秒钟都有无数天才诞生，每秒钟也有无数天才陨落。要成为修真者，天赋、勤奋、人脉、运气，缺一不可，他是天才，可是少了点运气，又能怪谁？从现在起，原本准备投放到他身上的资源，全都收回来吧，我记得你们学校的赫连烈和司佳雪都不错，把那些资源，给这两个人吧！”“是，一切都听周长老安排，对了，这个李耀和赫连烈在魔蛟岛上又闹出一些误会，赫连董事很不高兴，万一李耀醒过来了，他们……”赵树德试探性地问。周隐十分温和地笑了笑，道：“我原先看好李耀，是把他当一个值得培养的好苗子；可是眼下，他已经成了废物，和我还有什么关系？他的事情，不用再和我说了。”“我明白了。”赵树德关闭晶脑，走到白大褂身边，随口道：“既然连顾医生都如此说，那我也只好静观其变，顾医生，我先走一步了——谢教授，您怎么说？”谢听弦犹豫片刻，道：“我再等等。”赵树德点了点头，向外走去。在踏出房门的一刹那，他又回头看了一眼医疗舱内的李耀。赤霄二中校长赵树德的眼神变得无比冰冷，就像在看一袋垃圾。"
	}, {
		"chapter": " 第七十一章 妖星变！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433011.html",
		"content": "    两个星期后，浮戈城第一医院。医疗舱内，李耀睡得如婴儿般香甜，只是眼皮底下的眼球依旧疯狂颤动着，显示他梦中的修炼仍在继续。谢听弦满脸纠结地看着他，最后一次向白大褂确认：“顾医生，李耀同学仍旧没有好转的迹象？”白大褂摇头：“谢教授，你也算是有心了，不过这种脑域重创、灵根撕裂的病患和普通病患不同，并不是随着时间的推移，就一定会有所好转的！你看，这是他最近几天的报告，他的大脑波动十分诡异，灵根开发度忽上忽下，最高达到过17%，却又在十分钟之后跌至4%，这说明他的脑域越来越不稳定了，或者说他的大脑中正在掀起一场越来越猛烈的风暴，这样的病人，就算醒来了，你觉得他还是你们深海大学需要的人才吗？”谢听弦犹豫了很久，长长，长长地叹了一口气，也走到角落，开启微型晶脑，和深海大学方面取得了联络。出现在光幕中的，是一名十分瘦小的老妪，身上披着一件十分古怪的金丝长袍，似乎是个瞎子，深陷的眼窝中闪动着两束紫色的火焰，不时窜出眼眶，激射出瘆人的光芒。在这名老妪面前，谢听弦的脸色变得极为凝重，艰难道：“楚院长，能不能再给我一个星期时间？”“你说呢？”画面中，瞎眼老妪干巴巴地说，她的嗓子像是被钢刀刮过，无比沙哑、刺耳，“我承认，你看上的这个小子的确是个天才，可他变成了这幅样子，你又何必继续浪费时间？我们深海大学，是联邦实力最强，底蕴最深厚的大学，每年不知道有多少天才削尖了脑袋想进来，少了这一个‘天才’，又有什么大不了？倒是你，学校里还有好几个项目，等着你回来主持，其中一个还是和军方合作的大项目，关于最新型单兵突击法宝的——倘若所有联邦士兵都能采用我们大学设计的法宝，其中的价值，你应该知道的。”“明白了，我今天就回来。”谢听弦的眉心皱成了一个疙瘩，关闭晶脑，犹豫半天，终于下定决心，对白大褂道，“顾医生，如果李耀同学醒了，让他第一时间联系我，这是我的灵鹤传书号码，多谢了。”说完，深海大学炼器专家谢听弦也走出了病房。这一走，再也没回来。……三个星期过去了。丁铃铛百无聊赖地打了个大大的哈欠，打得眼泪都流了下来，虎视眈眈地看着身边的白大褂。顾医生额头渗出冷汗，结结巴巴地说道：“不，不好意思，丁小姐，虽然你已经在医院里陪了他三个星期，虽然别人都走了，只有你还日夜不分地留在这里，但我还是不能同意你的治疗方案。”“为什么？”丁铃铛十指交叉，指骨噼啪乱响，“反正你们这些保守治疗方案屁用没有，还不如让我直接掀开医疗舱，把这小子拽出来，狠狠揍他一顿，说不定就把他给揍醒了，正所谓死马当活马医嘛！”“不，不行，真的不行，你别乱来，快来人啊！”……四个星期过去了。脑域深处，李耀仍旧在不分昼夜地疯狂修炼，无比凶残地吞噬着欧冶子的记忆。经过上万次的不断重复，他已经将欧冶子沦为百炼宗低级杂役的那段记忆全部分解、吞噬、消化、吸收！特别是《一百零八手披风乱锤法》，一遍又一遍，练得炉火纯青，比巨灵神都要纯熟。李耀甚至好几次改变了欧冶子的记忆走向，在比斗之中将巨灵神狠狠地捶倒在地，轰得鼻青脸肿，好好出了一口恶气。幸好所有记忆碎片之间都是独立的，对某一枚记忆碎片做出改变，并不会影响下一枚记忆碎片的走向。在吞噬了全部“低级杂役”记忆之后，李耀仍不满足，还想继续吞噬欧冶子身为“打铁杂役”的记忆。可随着时间的推移，他的神魂却变得渐渐虚弱起来，有一种十分稀薄，随时都要烟消云散的感觉。“不好，我在脑域深处沉迷了这么久，不知道真实世界里时间究竟过去了几天，别是已经过了一个星期吧？”李耀悚然一惊，神魂剧烈颤动，恍若幽深海底的一条怪鱼，向头顶依稀的光明冲去，猛地浮出海面。终于，在三十三天之后的一个清晨，李耀在病床上微微睁开双眼。他醒了！首先映入眼帘的是贴在额头上的黄色符纸，李耀撅嘴一吹，符纸掀起。他发现自己置身于一个巨大的玻璃罩中，玻璃罩内侧密密麻麻镌刻着上千道符文，在四周乳白色晶石的驱动下发出微弱的共鸣。虚空中，荡漾着一抹令人十分舒服的波动。空气中传来了消毒药剂的淡淡气味，朝窗外望去，正是黎明来临之前最黑暗的时刻，依稀有几颗星星在幽冥中闪闪发亮。李耀不知道自己究竟躺了多久，四肢空空荡荡，没什么力气。不过大脑却十分充盈，神魂凝固成了实质，有一种坚不可摧的感觉。就像是——一扇大门被用力推开，脑域被扩展到了无边无际的状态，一个新世界正在李耀的脑域深处孕育，每一次悸动，都涌动着强横无匹的力量！再一次，李耀的五感变得十分敏锐，计算力飙升到极限，他回忆起了十几年前琐碎的往事，计算出了一道十分复杂的数列题目，也轻而易举地听到了病房外走廊上两名小护士的窃窃私语。“哎，你知不知道，躺在里面的家伙，就是那个大名鼎鼎的妖星！”“你是说那个倒霉的李耀啊，我知道他，可是为什么大家都叫他‘妖星’呢？”“听说他原本是浮戈城万众瞩目的一颗新星，被九大精英联校争抢，人人都把他当成是第二个‘妖刀彭海’，却因为一场意外，灵根撕裂，陷入昏迷，灵根开发度跌落谷底，只剩下7%，几乎成了废人！这一下子，原本还想特招他的大学纷纷打了退堂鼓，他也从一颗新星，变成了一闪而逝的流星，嗯，一颗非常妖孽的流星，所以都叫他‘妖星’了！”“原来如此，说起来他还真是够可怜的，我听说他和彭海一样，都是贫民窟里出来的穷小子，你想想看，一个穷小子，能够一步登天，鱼跃龙门，被九大精英联校看上，眼看就要踏上修真之路，闯进上流社会圈子——却在关键时刻，被一场意外打回原形！我要是他，宁可就此一睡不醒了，如果醒过来，发现自己落到这般下场，我绝对会自杀！”“谁说不是呢，他的灵根开发度只剩下7%，根本不适合修炼了——连我的灵根开发度都有21%呢！”两名小护士一起笑了起来。李耀一动不动地躺在床上，静静地听着，眼中充满了疑惑和嘲弄。“灵根开发度只剩下7%？开什么玩笑！我现在的感觉，简直好到爆炸！”左右一看，这间病房还带着一个小小的阳台。李耀拔掉了插在身上的管子，推开玻璃罩，悄无声息地下了床，蹑手蹑脚走到阳台上，反手关上门。浮戈城恍若一头沉睡的巨兽，静静地躺在黑暗之中。偶尔有几台浮空梭划过夜空，尾焰如一道道彩虹，转瞬又被幽冥吞噬。灵根是每一名修炼者的根本，和人的五感和思维息息相关，每个人大体上都能感应到自己的灵根开发度，究竟处在哪一个级别。“我的五感比过去更加敏锐，思路也变得更加清晰，就连很久以前的事情都能轻易回想起来，虽然前额里面没有春笋欲出的感觉，但脑域却变得更加宽广！”“如果说原本的脑域只是一片小池塘，现在却像是一望无际的汪洋大海，我的灵根至少比过去强横了一倍有余，开发度起码提升十七八个百分点，怎么可能不升反降，甚至跌落到7%？”李耀哑然失笑。灵根开发度骤然暴跌，一定会带来非常强烈的反应，比如说头疼欲裂，思维模糊，记忆力减退，五感丧失，甚至直接变成白痴！和他现在神清气爽、精力无穷的状态，完全不同！李耀的第一个念头就是医院的检测仪器搞错了，不过这种可能性很小。思来想去，最大的可能就是在吞噬欧冶子记忆的过程中，消耗了太多的精神力，导致他的灵根开发度暂时暴跌。不过也正是因为吞噬了欧冶子的记忆，开拓了脑域，今后修炼，绝对是一马平川，一日千里。想到欧冶子的记忆，李耀嘴角勾起一抹笑意。双腿一分，一拳随意捣出，却听“啪啪啪”三声，三道撕裂空气的波纹，出现在拳锋正前方。“这招‘透心锤’，果然练成了！”“我不知道在床上躺了多少天，身体消耗极大，眼下骨瘦如柴，四肢无力！”“这种状态下，随便一拳，居然都能打出三道空气波纹，如果我好好休养几天，再吃下几百听星空巨兽肉罐头，身体恢复到巅峰状态，只怕一下子打出十道空气波纹都有可能！”看着天边的启明星，李耀心潮起伏，简直想要不顾一切地大声吼叫，尽情发泄心中的快意。这次从深度睡眠中苏醒，和上一次的南柯一梦截然不同。南柯一梦中经历的一切都是斑斑驳驳的浮光掠影，转瞬就如过眼云烟，彻底消散。这次，他记得梦境中的一切！欧冶子的记忆，完全转化成了他的记忆！李耀双目炯炯有神，周身骨骼“噼噼啪啪”一阵爆响，就在这小小的阳台上，以拳代锤，将《一百零八手披风乱锤法》一路路施展出来，只觉得行云流水，上下贯通，一气呵成，小小的阳台完全被他的拳锋笼罩，空气波纹如涟漪般一圈圈扩散，令他的身形都变得诡异扭曲。“一闪而逝的妖星？不错不错，‘妖星’这个称号，听起来真是不错，比‘秃鹫’更适合大场面！”“终有一日，妖星这个名字，会震动联邦，传遍整个天元界！”正当李耀将筋骨舒展到极限时，背后忽然传来一声尖叫。却是一名小护士推门进来，见李耀站在阳台上不知干什么，吓得连手中托盘都掉在地上。"
	}, {
		"chapter": " 第七十二章 蜥蜴变暴龙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433012.html",
		"content": "    整整一天，李耀都在医院里接受全面的身体检查。他也不知道医生们往自己身上贴了多少道灵符，又把他塞进十七八种奇奇怪怪的仪器，还有四个号称专修精神力量的冥修师妄图将他催眠，窥探他的脑域。李耀的脑域经过欧冶子强大神魂的开拓，变得无比辽阔，四名冥修师折腾了半天也没窥探出个所以然，作出结论——因为灵根撕裂，李耀已经失去了大部分正常人应该有的脑波反应。总之，一直折腾到下午两三点钟，浮戈城第一医院出具了诊断报告——李耀的身体并无大碍，只是因为昏迷一个月，各个器官都十分虚弱，恐怕要经过半年到一年的康复，身体机能才会恢复正常。李耀却知道，这是因为吞噬了欧冶子的记忆碎片，消耗了太多能量所致。只要他用《鲸吞大法》吃下几吨食物，三五天就能恢复正常。什么一年半载，简直是开玩笑。随后，就有一名白大褂神色凝重地来到他的病床前，用一种便秘了好几年的痛苦表情向他解释，因为被一头注射了兴奋剂产生变异的巨目猿攻击，他的灵根彻底撕裂，灵根开发度跌得连爹妈都不认识，只剩下7%，估计这辈子就要和修炼说再见了。即便如此，还是希望他能重新鼓起生命的勇气，身残志坚，不要放弃希望，等等等等。仔细浏览着诊断报告，对比一张又一张的脑域扫描图，李耀将大幅增强的计算力提升到了极限，心思电转，飞速推测着前因后果。很快，他双眼闪闪发亮，想到了一个可能。“我大概猜到，为什么我的松果体会突然撕裂，灵根开发度又跌到谷底了！”“倘若有一个一米八高，一百斤重的瘦子，因为某种诡异的原因，在短短一天之内，膨胀成了三百斤重，两米五高，肌肉贲张到极致的超级壮汉——他的皮肤、肌肉、血管和骨骼，肯定承受不住，会一次又一次地撕裂，来跟上身体成长的速度！”“每一次撕裂，他都变得更强壮一分！”“而我的神魂吞噬了大量欧冶子的记忆碎片，以无比疯狂的速度成长，何止是一百斤的瘦子变成三百斤超级壮汉那么简单？”“我的神魂，简直是从一条小蜥蜴，变成了史前暴龙啊！”“因为神魂壮大太快，松果体无法跟上神魂壮大的速度，只能一次又一次地撕裂了！”“而这条‘小蜥蜴’刚刚变成‘史前暴龙’之时，周身肌肉和皮肤撕裂，看上去鲜血淋漓，在没有吞噬大量猎物之前，自然显得‘虚弱无比’，乍一看，就像是身受重伤，奄奄一息啊！”“可是只要给我找到足够的‘猎物’……”李耀眼中闪烁着妖异的星芒，嘴角勾起了一抹略显凶残的弧度。“所以，别人都以为我身受重伤，弱到极点，变成废物！”“却没人知道，我并不是弱，而是……强到连自己的身体都承受不住啊！”李耀略显诡异的笑容，看在白大褂眼中，却有些呆呆傻傻。顾医生还以为他惊闻噩耗，一时间无法接受——这也很正常，哪一个修炼天才能一下子接受自己变成废物的事实？这也不是只言片语就能安慰得了的，只希望时间能慢慢平复这位“妖星”心中的创伤了。顾医生叹了口气，拍了拍李耀的肩膀，离开了病房。片刻后，门外响起了斩钉截铁的脚步声，就像是两柄大铁锤交替砸在地上。“踏！踏！踏！踏！”一名身穿黑色军装的中年军人大步进来。“一名退伍老兵，来干什么？”李耀有些奇怪。这名中年军人穿着一身笔挺的黑色军服，只是肩膀上没有军衔，一看就是退伍兵的标准打扮。此人身上有多处伤残，左手和左脚都是灵械义肢，连左眼都是用玉石雕琢的，在“眼球”上还密密麻麻镌刻着上百道灵符，组成一圈圈的符阵，微微散发着红光，看着有些瘆人。“李耀同学，我代表‘联邦伤残军人协会’前来，宣布联邦对你的赔偿！”伤残军人双腿并拢，“啪”一个立正，给李耀敬了个标准的联邦军礼。“赔偿？”李耀一愣，随即反应过来。虽然他知道自己并没有受伤，根本不是废物，但别人并不知道这一点。极限挑战赛是由联邦军来主办的，现在出了意外，导致众多参赛者伤亡，军方当然会给出一定的补偿了。而且，这次意外是因为选手违规携带兴奋剂入场造成的，赛事主办方没能提前查出兴奋剂，说起来也算是军方的疏忽。所以，为了弥补过失，这份“补偿”一定少不了，说不定还是天文数字呢！通过伤残军人的介绍，李耀发现自己没有猜错，魔蛟岛的意外已经进入了军方最高层的视野。除了追查罪魁祸首之外，最重要就是如何对伤亡学生做出补偿。意外身亡的学生倒是好办，全都按照联邦军士官的牺牲标准来抚恤和赔偿。可是对李耀这名伤者，事情就有些纠结了。因为他的伤说轻不轻，说重不重。往轻里说，他浑身上下没掉半根毛，修养个一年半载就是正常人，照样活蹦乱跳。可是往重里说，他原本是一名修炼天才，假以时日，很有可能成为前途无量的修真者，却因为这一场意外，彻底断送了修炼的希望。对不少痴迷于修炼的人来说，受这种伤，还不如死了算了。两种意见争执不下，最后，据说军方高层都观看了李耀在魔蛟岛上的战斗视频。或许是被他的精彩表现所打动，最终对他的赔偿，将以“联邦一级伤残军人”标准来执行。“联邦一级伤残军人！”尽管有心理准备，李耀还是被这个高到离谱的标准震撼了。星耀联邦，常年面对妖兽侵袭，血战五百年，战火从未彻底平息，军人的地位十分崇高。正是依靠无数联邦军人在前线抛头颅，洒热血，抵抗源源不绝的妖兽，才有了后方民众安宁祥和的生活。所以，普通人对军人，都十分尊敬、爱戴、崇拜！而军人之中，为国捐躯者自不必说，在战争中身受重伤的伤残军人，同样受到社会的尊崇！伤残军人一共分为四级。“联邦一级伤残军人”，是仅次于“特级伤残”之后的第二等级，基本上都要像眼前这名军人一样，少了一只手一只脚，再加上一只眼睛，才算是“一级伤残”！退伍之后，不但国家每个月都会发放高额的补贴，而且所有的公共设施，诸如“地下晶轨列车”，“超高速晶轨列车”，“公共浮空艇”等等，全都终身免费！除此之外，绝大部分民间的饭馆、餐厅、旅社、商店，都会针对伤残军人，打出不同的折扣。倘若得知一名“一级伤残军人”在自己店里消费，说不定直接大手一挥，一分钱都不收，也很常见。星耀联邦，正是靠着前线将士悍不畏死的拼杀，以及后方民众的这种尚武、拥军、崇拜强者的精神，才能够在妖兽肆虐的天元界生存下来，不断发展壮大，成为超一流霸权！"
	}, {
		"chapter": " 第七十三章 一炮轰杀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433013.html",
		"content": "    “李耀同学，你不用担心，你昏迷期间所产生的医疗费用，以及之后恢复的费用，全都由国家承担！”“而且从这个月开始，每个月你的账户上都会打入三万元的‘一级伤残军人津贴’！”“如果你想找工作，我们‘伤残军人协会’也会帮忙！”“如果你想上学，我们也可以安排，让你不用高考，直接去联邦第一军事学院里的‘伤残军人特别班’就读！”“另外，如果在社会上，你遇到了什么麻烦，也尽管来找我们——联邦伤残军人协会，是整个天元界最强势的组织之一，一旦出事，总共六千三百万联邦伤残军人，都是你的坚强后盾！”黑军装伤残军人，霸气十足地说。“这下搞大了。”李耀有些心虚。他印象中的联邦伤残军人，都是那种满头白发，满脸皱纹，植入灵械义肢，一步一趔趄的老兵。赤霄二中每年都会请一些联邦伤残军人来学校里做报告，给同学们宣扬战斗英雄的光辉事迹，大多数都是这样的老兵。有些老兵，在弹尽粮绝，灵能耗尽的情况下，依旧和三五个战友一起，扛着无法转动的链锯剑，冲向铺天盖地的兽潮！每次听到这样可歌可泣的英雄事迹，李耀都会热血沸腾，战意狂飙！在他心中，“联邦伤残军人”是非常荣耀和神圣的称号，把这样的称号授予他，实在是受之有愧。这样想着，李耀决定实话实说：“其实我的伤，并没有想象中那么严重，只要好好休息几天就能恢复，真的，我没有伤残。”伤残军人眼中流露出毫不掩饰的激赏之色，灵械义肢在李耀肩膀上重重一拍，拍得李耀龇牙咧嘴。“好小子，我喜欢你！咱们男子汉顶天立地，就是要像你这样，无论身体如何，都要充满斗志和希望！没错，你当然没有伤残，我们六千三百万联邦伤残军人，都没有伤残！哪怕我们的身体伤残了，我们的斗志和战意也永远不会伤残！如果国家真的需要，我们随时都能重装上阵，一拳打爆一头妖兽啊！”“这个——”李耀有些牙疼，他发现自己的情况，真的很难用几句话来解释清楚。中年伤残军人道：“李耀同学，顾医生和我聊过，我也十分清楚你现在的状况，知道你一时半会儿可能无法接受，但是——”“国有国法，军有军规，赏罚分明，才能令行禁止！”“你参加极限挑战赛之前，应该签署过一份文件，知道在比赛期间，所有选手都算是被临时征召入伍，拥有军人身份，服从军方指挥，当然也享受军方提供的保障！”“你在比赛中，面对一头变异巨目猿，充分发扬了联邦军血战到底的精神，狭路相逢勇者胜，最终斩杀了妖兽！”“如果不是你奋不顾身的浴血奋战，很可能还有更多选手会惨遭毒手！”“你是以军人的身份，在战斗期间，为了保护同袍而受伤，你当然就是不折不扣的‘联邦伤残军人’，有资格享受战斗英雄的待遇！”“记住，联邦不会忘记每一名为国奋战的勇士，该给你的补偿，一分都不能少！”“如果对待英雄都不闻不问，任由他陷入窘境却无动于衷——这样的国家，又有谁会去捍卫它，为它血战到底？”“所以，你不用说了，国家虽然无法帮你恢复修炼的能力，至少可以保你下半辈子衣食无忧，并且让你受到社会大众的尊敬——这是一个国家应该做，而且必须做的事情！”伤残退伍军人的眼神就像是两把灼热的战刀，深深刺入李耀的脑域。不等李耀辩解，伤残军人敬了个礼，转身大步走出病房。尽管他的左半边身体几乎都是金属打造，可是他走起路来，依旧如同松树一般挺拔，每一步跨出的距离完全一致，犹如尺子精确测量过。伤残军人走后，李耀坐在医疗舱边沿上愣了很久。“算了，现在什么都不用多说，只要我彻底恢复了实力，事实自然能说明一切。”尽管对方承诺他可以不用参加高考，直接进入联邦第一军事学院的“伤残军人特别班”就读。李耀还是第一时间否定了这个想法。不愿意占联邦伤残军人的便宜，只是原因之一。更重要的原因是，李耀并没有放弃考入深海大学的想法。“虽然我的灵根开发度只剩下7%，但这只是暂时状态，只要有足够的能量，再加上合适的修炼，我很快就能恢复到巅峰状态！”“距离高考还有一个月时间，还是可以拼一下的！”发现自己居然能吞噬百炼宗主欧冶子的记忆碎片后，李耀心中，更大的野心正在飞速膨胀。欧冶子代表了古代修真界炼器术的最高水平，是一座无法逾越的巅峰。而深海大学，则拥有现代修真界最强的炼器技术。如果能将这两者结合起来……“神剑惊鸿，战刀屠蛟，长枪噬魂——这些都是欧冶子炼制的足可以斩杀‘化神老怪’的神兵利器！”“虽然炼制这些神兵利器的天材地宝很难找到，而且炼制过程中很多关键步骤在现代也无法重现，但灵能运转的原理是一样的！”“如果有朝一日，我能吞噬掉欧冶子炼制这些神兵利器的记忆碎片，掌握这些古代神兵的炼制方法，解析出其中的灵能驱动原理，再将其运用到现代法宝之中。”“比方说，我可以解析出神剑惊鸿，战刀屠蛟，长枪噬魂这三大神兵的灵能运转模型，将他们应用到晶石战舰的主炮上去，炼制出一台拥有三大神兵特性的三联装战舰主炮！”“一炮下去，轰杀一名化神老怪！”“三联装主炮一轮齐射，一整个山头的元婴老怪都被我灭掉！”“这是何等强横，何等霸道，何等爽快的事情！”想到这里，李耀心中一动，从床头柜里取出了微型晶脑，开启灵鹤传书。灵鹤传书中有数百封没有接受的信息，李耀飞快扫了一遍，大多数都是朋友发过来的。其中死党孟江一个人就发了好几十条，都是询问他的状况。看时间，都是四个星期之前。李耀飞快打出“我醒了”三个字发送过去，对面却没有反应，想来应该是在上课。随后，李耀输入谢听弦的灵鹤传书号码，发动搜索神通，并且给对方留言：“我是李耀，我醒了。”这个号码，是顾医生刚才告诉他的。很快，谢听弦布满皱纹的面孔就随着一只纸鹤从光幕深处闪了出来，又惊又喜地说道：“李耀同学，我刚刚接到医院方面的消息，正准备和你联系，没想到你这么快就能苏醒，真是可喜可贺！”"
	}, {
		"chapter": " 第七十四章 时不我待",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433014.html",
		"content": "    “多谢您的关心，谢教授，我刚刚完成了身体检查，医生说我只是身体有些虚弱，我马上就会展开恢复性训练，我一定会参加今年高考，到时候，我的第一志愿仍旧是深海大学。”李耀自信满满地说。谢听弦笑容一僵，颇为尴尬地说：“李耀同学，刚刚我也和你的主治医师讨论过病情，对你现在的情况也有所了解——按照我的意思，你没必要操之过急，还是先好好保养身体要紧！今年的高考只剩下一个月，你再怎么拼命修炼，也未必能考出好成绩，还有可能把身体彻底搞坏，那又何苦？不如先恢复一年，等明年再说，对大家都好，是不是？”李耀一愣，心思电转，很快明白：“谢教授，贵校是否不会再‘降分录取’我了？”谢听弦老脸一红，犹豫了半天，点头道：“李耀同学，你要明白，对于深海大学这样一所历史悠久，底蕴深厚的高等学府来说，做出‘降分录取’的决定是一件非常严肃的事情，每一名被‘降分录取’的学生，都要经过严格的审查，而且名额的竞争也是十分激烈的，以你当时的情况，真的没人能想到你会在短短一个月之后就醒过来，所以……你的名额就被别人挤占了。”顿了一顿，似乎下定决心，谢听弦继续道，“而且，我实话实说，就算现在你醒了过来，可是你的灵根开发度只剩下7%，今年考入深海大学的机会实在太过渺茫，就算给你降二十分甚至三十分，又有什么用？听我一句，在家里好好恢复一年，明年再测试一下，如果灵根开发度恢复到70%以上的话，我还是会为你争取‘降分录取’甚至‘特招’资格的，我向你保证，李耀同学！”这时有人在谢听弦身后喊了一声，他擦了擦汗，道：“不好意思，李耀同学，我正在负责一个非常繁琐的项目，帮军方炼制最新型的单兵突击法宝，这几天实在抽不出时间和你沟通——欢迎你以后有空多和我联系，有什么修炼方面的问题，也可以和我多多交流，我会全力帮你的！”“……我明白了，多谢您的好意，谢教授。”李耀有些失望地关闭了灵鹤传书，眨巴着眼睛，心中莫名怅然。深海大学取消他的“降分录取”资格是理所当然的，因为按照规则，虽然他的积分比后面几十名考生加起来都要高，但他已经被巨目猿“击杀”，一切成绩，统统归零。更何况他的灵根开发度只剩下7%，任何人看到这个数字，都会认为他已经变成了彻头彻尾的废物。没有一个学校，会为这样一个“废物”开出优惠条件的。可是在心底里，李耀还是生出了一丝失落。“谢教授，我知道你现在不相信我，没有人会在这时候相信我的，不过没关系，一个月后我会用高考成绩来说话！”“不需要特招，也不需要降分录取，我会凭实力，堂堂正正的考入深海大学！”“只是，若你能在此刻相信我一点点，那该多好……”思来想去，李耀决定先去学校看看。他记得在魔蛟岛上，校长赵树德对他十分看重，还愿意代表赤霄派和他签署一份“委托培养”的合同。虽然现在他变成了别人眼中的废物，这份合同肯定不算数了，但是请重点班老师为他打造一份三十天的“最后冲刺”修炼方案，再调用一些学校的资源来培养他，让他在高考中奋力拼搏一把——这个要求，不过分吧？……离开医院，为了节约时间，李耀选择了搭乘地下晶轨列车。在地下售票窗口，他正准备掏出金灵通卡来刷，窗口内的监控晶脑忽然射出一道淡淡的绿光，在他脸上刷了一下，“滴滴”一声，变成金光。当即传来一道十分死板的声音：“根据人脸识别，该乘客为联邦一级伤残军人，可以免费搭乘联邦境内所有公共交通工具。”窗口后面的售票小姐“啊”了一声，满脸崇拜，一边将绘满符文的车票递了过来，一边透过小窗好奇地向外打量。当她发现李耀出乎预料地年轻时，美眸顿时烁烁发亮，惊讶地叫道：“哎呀，您这么年轻，就已经是联邦一级伤残军人了？真了不起！我叫李思思，能不能认识一下？”看她如饥似渴的样子，若非有柜台挡着，估计就要直接跳出来了。李耀没想到自己这么快就能享受联邦一级伤残军人待遇，被售票小姐如饥似渴的眼神盯得脸颊发红，支吾了两句，落荒而逃。“乖乖，联邦一级伤残军人待遇，居然还有这样的神通？怪不得那么多热血青年都争先恐后加入联邦军，愿意浴血奋战、斩妖除魔啊！”来到赤霄二中，已是下午四点。这时候，高一高二的学生都陆陆续续开始放学，校园旁边的停车场里有不少飞梭车起起落落。高三学生也都结束了白天繁重的课程，正在校园林荫小道和操场上散步、放风，准备吃完晚饭之后，继续熬夜复习。李耀走进校门，抬头看了一眼，那块高考倒计时的牌子还在，上面写着：“距离高考，还有31天7小时44分32秒！”时不我待啊！李耀攥紧拳头，感觉每一条血管中的热血都开始沸腾，恨不得现在就开始疯狂修炼。他大步向教室走去。因为身形瘦小了许多，简直是皮包骨头，一开始还没人认出他来，不过很快，就有学生指着他大叫：“那不是李耀吗？”“什么？李耀？那个‘一闪而逝的妖星’？他不是在魔蛟岛上出了意外，昏迷不醒了么？”“真是李耀，他居然醒了，不过瘦了那么多，简直脱了形！”“啊，魔蛟岛的视频中，他还是很强壮的，没想到变成这副人不像人，鬼不像鬼的样子！”“我听说，他的大脑受到精神攻击，灵根彻底撕碎，开发度只剩下7%，简直是个废人——他还来学校干什么？”众多同学交头接耳，窃窃私语。原本正准备离开的学生也都停下了脚步，有些学生还在向家长解释着前因后果，拉着家长留下来一起看热闹。毕竟，李耀也算是赤霄二中的风云人物，虽然是比较负面的那一种。李耀的五感比过去敏锐不少，众多学生的窃窃私语也都听在耳中，不过他并没有停下脚步去解释。很多事情无需解释，等高考成绩公布，大家自然会知道，他这颗“妖星”，绝不是一闪而逝的！只是，还未走进教学楼，一道高大的身影就出现在他面前。此君脸上带着“真诚”的微笑，眼底却蕴藏着深深的嘲讽和讥笑，正是赫连烈。"
	}, {
		"chapter": " 第七十五章 撕破脸皮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433015.html",
		"content": "    “李耀同学，没想到你这么快就苏醒过来，真是生命力惊人，就像是一只怎么踩都踩不死的蟑螂，实在可喜可贺！”赫连烈居高临下，俯下身子，探到李耀耳边轻声道。四周的同学听不到他说话，只看到他脸上洋溢着热情的笑容，还以为两人已经化解了矛盾，赫连烈正在欢迎李耀回学校呢！李耀扬了扬眉毛，吞噬了欧冶子大量记忆碎片后，他的实力有了惊人提升，赫连烈这种级数的家伙，在他眼中彻底沦为了虾兵蟹将一般的存在，实在不值得他大动肝火。又一次，李耀想到了郑东明。也只有郑东明这种能够同时修炼灵能和幽能的“怪物”，才有资格成为他的敌人和“猎物”，能让他打起十二万分精神来“猎杀”。赫连烈，连给他塞牙缝都不够分量啊！“赫连同学，请让一让。”李耀面无表情，十分平静地说。赫连烈挑了挑眉毛，似乎没料到李耀在他面前还敢如此平静，甚至平静得有些冷漠。赫连烈脸上掠过一抹狰狞，咬牙切齿地说：“李耀，你以为自己还是魔蛟岛上横行霸道的修炼天才？呸！你现在只是一个灵根开发度7%的废物，垃圾！在我面前，还敢这么嚣张，我有一百种办法可以玩死你！”“嗯？”李耀眯起眼睛，目光锐利，如两支冰锥，狠狠刺进了赫连烈的双眼。赫连烈只觉得脑域一片阴森的寒意，双眼好似被狠狠戳了两下，一下子被激出眼泪，下意识地倒退了两步。等他回过神来，李耀已经从他身边绕了过去。“你——”赫连烈一看四周，所有人都呆若木鸡地看着他，不明白他为什么忽然僵硬，就像被吓傻了一样。赫连烈勃然大怒，正欲上前拦截，忽然看到一个长着黑炭脸的中年人走向李耀。赫连烈放松下来，怪笑几声，道：“李耀同学，看来教导主任找你有事，你千万做好心理准备，不要太激动啊——等你从教导处出来，我们再好好聊聊！”李耀有些狐疑地打量黑炭脸。教导主任名叫黑一明，不过所有学生都叫他“黑面神”，此君在学校里以作风严厉，毫不留情而著称，还喜欢神不知鬼不觉地出现在教室后面，抓学生的违规行为，被所有学生都深恶痛绝，是公认的阴狠人物。“李耀同学，学校方面刚刚得到你苏醒的消息，正准备派人去医院找你，没想到你自己到学校来了！正好，我们去教导处，我代表学校和你沟通一下今后的上学问题！”黑面神冷冰冰地说。李耀眉头一皱，黑面神语气不善，虽然此君平时也一直板着一张死人面孔，不过今天显得特别古怪，眼神中竟然流露出一丝——怜悯？不过他也没多说什么，跟在黑面神后面，来到教导处。教导处里原本有几名老师正在小声商议什么，见李耀进来都是一愣，彼此交流了一个意味深长的眼神，纷纷离开。最后走的一个，还轻轻带上了门。黑面神干咳一声，冷冰冰的面孔上多了几分尴尬，坐在椅子上，手指下意识地敲击着桌面，沉默许久，终于说出了学校方面的决定。听他说完，李耀沉寂了半天，幽深的眼眸深处逐渐有一缕缕的电芒凝聚，到最后怒极反笑，淡淡道：“要我休学？”“李耀同学，我知道你现在的心情，也非常同情你的遭遇，不过还是请你冷静一点听我解释——我们赤霄二中是浮戈城里知名的优质高中，对学生，特别是高三考生的要求非常严格，重点班和平行班自不必说，即便是普通班同学，灵根开发度起码也要在25%以上！”黑面神开始还有些尴尬，不过神色很快就坦然起来，似乎连自己都被说服。他不紧不慢地敲击着桌面，道，“你现在的身体状况，显然不适合高三阶段这么繁重的学习和修炼，勉强坚持下去，不但考不上心仪的大学，还会把身体彻底搞垮，不如退一步，先办理一年休学，你在家里慢慢调养，等过一年，或者两三年都无所谓，什么时候你的身体恢复了，灵根开发度也提升了，还是可以回来继续学习的嘛！”李耀只是冷笑，并不接话，心中怒意膨胀，胸膛都被撑满，几乎要爆裂出岩浆。被深海大学取消“特招”和“降分录取”资格，他并不意外；在回学校之前，他也想过赤霄派不可能继续推荐他去星云大学进修，更不可能和他签署工作合同。这些都是情理之中的事情，他不埋怨，也不稀罕。只是，他怎么都想不到，赤霄二中会在这个节骨眼上强制要求他休学一年，并且明年能否继续上学，还要看他的身体恢复情况如何！说到底，他也是代表赤霄二中去魔蛟岛上参赛，如果当时真的取得了积分榜第一，除了自己获得莫大好处之外，赤霄二中也是脸上有光，会成为东南一带人尽皆知的名校。可是现在，他“受伤”了，变成“废人”，学校就像是丢弃一件垃圾，将他一脚踢开？李耀心思电转，眼睛很快眯成了两道刀刃般的缝隙。自己才刚刚苏醒，按照正常程序，学校肯定不会这么快就对他做出“休学”的决定。如果是真心为他考虑，学校至少也会先去医院安慰他一番，同时征求一下他的个人意见，再给他几天时间来考虑，同时会对他做出种种补偿。毕竟这是决定一名学生前途命运的大事，哪能如此草率？这件事背后，一定有人搞鬼！“我明白了，是赫连烈吧？”李耀语气森然地说。黑面神脸上闪过一丝慌乱，很快恢复正常，拖长音调道：“李耀同学，这是学校根据你的个人状况做出的最佳决定，对你和学校都是最合适的，和其他同学没有关系，你不要把事情想得那么复杂！真的，回去慢慢修养几年，说不定你的灵根开发度还能恢复过来，到那时候，学校还是无条件欢迎你回来的嘛……”“哈哈，哈哈哈哈！”李耀终于忍不住，肆无忌惮地大笑起来。“你，你什么意思？”黑面神额头冒出了一层层的冷汗，怎么擦都擦不干净。他忽然觉得面前这个“废人”身上涌动出了无比残暴的气息，甚至比身为炼气期高阶修真者的校长赵树德都要可怕。“贵校的好意，我心领，不过休学就不必了，从这一刻起，我直接退学，不再是赤霄二中的学生！”李耀忽然收住笑容，眼神变得无比尖锐，一字一顿地说道。说完，头也不回，大步向门外走去。可笑，实在太可笑，赫连烈还以为他真的变成一个废人，以为用这种办法就能把他玩弄于鼓掌之中，殊不知此刻的李耀，比在魔蛟岛时强大三五倍，而发展潜力更是成百倍提升。外面有的是海阔天空，大好世界，何处不可修炼？赤霄二中既然这么没眼光，大家一拍两散，看看后悔的究竟是谁！“李耀同学，这又是何必呢，学校并没有要你退学的意思啊，李耀同学！”黑面神一边擦汗，一边干巴巴地叫道。走到门口，李耀忽然站定，缓缓回头，面无表情地看了黑面神一眼。只一眼，黑面神就觉得自己的心脏被一只无形的爪子攥住，狠狠扯了一把，疼得他“哎呀”叫出声来，连眼泪都不由自主地夺眶而出。怎么回事？这个“废人”，明明骨瘦如柴，看上去一阵风都会吹倒，目光怎么如此锐利，简直像是一把钢刀，直插心脏！黑面神捂着心口喘了好一会儿，抬头看时，大门洞开，李耀已经不见了。头一次，黑面神心底生出了捉摸不定的恐惧。他觉得学校方面似乎犯下了一个错误，一个很快就会后悔的天大错误。"
	}, {
		"chapter": " 第七十六章 一锤定音",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433016.html",
		"content": "    校园林荫道，李耀双手插在口袋里，十分惬意地漫步。离开赤霄二中，他并没有半分不舍——这里是私立高中，一切都向钱看，在学校三年，他支付了高昂的学费，却只能在待遇最差的普通班就读，除了最后一个月被孙彪老师看重之外，也没有第二个老师还把他当回事，唯一一次代表学校出去比赛，回来之后却被毫不留情地一脚踢开。虽然这里面肯定有赫连烈搞鬼的因素，但学校方面也并没有为他坚持到底的意思。这样的学校，离开了又有什么可惜？“我现在享受‘联邦一级伤残军人’待遇，在不少私人修炼馆都能得到优惠，大不了，最后一个月我找一家高级修炼馆，自己修炼，然后以个人名义报名参加高考，我就不信考不上深海大学！”李耀下定决心，长长吐出一口浊气，张开双臂，只觉得天高云淡，胸膛中涌动着万丈豪情。“去你妈的吧，赤霄二中！”就在这时，头顶再次被阴影遮蔽，赫连烈又一次出现在他面前。李耀一愣，随即发自内心地笑了起来。他笑得十分残暴，就像是一头饥肠辘辘的史前暴龙，发现了一头饿狼，虽然骨瘦如柴，正好用来磨牙啊！“正所谓，天堂有路你不走，地狱无门偏偏闯进来，赫连烈，是你自己找死，怪我不得！”李耀心中冷笑。“听说你在教务处里大发雷霆，直接退学了啊，李耀同学！”赫连烈微笑着说道，声音故意放大，让周围同学都听到。“什么，李耀退学了？”“很正常，灵根开发度只剩下7%的废物，不退学又能怎么样，还能考上‘九大’不成？”“真可惜，我记得上个月在魔蛟岛的极限挑战赛里，他还是很猛的！”“再猛又有什么用，在赤霄二中，得罪了赫连烈的都没有好吃果子吃！”不少同学都发现了李耀和赫连烈的对峙，纷纷围了上来，缩在不远处小心翼翼地旁观，大伙儿议论纷纷，所有人都不看好李耀。“赫连烈，让我休学一年的主意，是你出的吧？”李耀无所谓地笑了笑。——如果是在法宝坟墓，如“肥龙”、“野狼”之类的狠人看到他流露出这样的笑容，肯定是有多远就跑多远。没人愿意被这头微笑的“秃鹫”盯上。不过在校园中，似乎没人知道这样的笑容意味着什么。赫连烈狞笑几声，一双眼睛几乎要竖起来，咬牙切齿地说道：“没错，就是我利用家族势力逼你休学，你能把我怎么样？实话告诉你，就算你不自动退学，我也会想尽一切办法，让你永远进不了赤霄二中的大门，我就是要把你赶尽杀绝，你能把我怎么样？”“还有，我爸爸已经打点好了浮戈城里几乎所有出名的优质高中，没有一所优质高中会接受你这个废物的！”“至于那个很看好你的孙老鬼，实在不好意思，他听说你灵根撕裂的消息之后，残留在体内几十年的暗伤发作，导致心脏破裂，在医院里住了两个星期，现在已经正式辞去学校的一切工作，回家养老了！”赫连烈越说声音越大，居高临下，伸出一只手指，用力戳着李耀的胸膛，无比快意地吼叫：“怎么，在魔蛟岛上，你不是很厉害吗？你不是能凭借一己之力，把我们几十号人都炸上天吗？那时候你是多么霸气，多么威风，多么嚣张！可是看看，看看现在的你，灵根开发度只剩下7%，瘦得皮包骨头，我一根手指就能戳倒！”“这说明什么？这说明垃圾永远都是垃圾，纵然偶尔一阵风能把你吹上天去，很快就会落到地上，打回原形，重新变成一坨垃圾！”李耀掏了掏耳朵，面不改色，淡淡道：“我这辈子最讨厌三百二十四件事，第一百三十八是别人叫我垃圾，第两百七十五是别人用手指头戳我——你能不能住手？”“我就是要戳，你又能把我怎么样？”赫连烈兴奋地整张脸都扭曲起来，再看不出半点剑眉星目的俊秀模样，“这一个月我疯狂修炼，灵根开发度提升到了78%啊！”“我一定能考进‘九大’，说不定还能摘得浮戈城高考状元的称号，从此踏入修真界，成为至高无上的修真者！而你，永远都是一件垃圾，垃圾，垃圾！不服气？欢迎找我报仇，十年，二十年，三十年，我会耐心等着你的，废物！”“不用，我这人不怎么记仇。”李耀随口道，“一般有仇当场就报了。”最后一个字尚未出口，他忽然闪电出手，一把攥住赫连烈正戳在他胸口的手指。赫连烈根本没反应过来，就觉得自己的手指戳进了一团岩浆，烫得惊人，下意识往回一缩，居然没缩回来。李耀用力一攥，“咔嚓咔嚓”几声爆响，赫连烈被硬生生捏成了粉碎性骨折，短短几节指骨成了七八十来块碎片，手指化作一条软虫！赫连烈原本潮红的面孔瞬间变得惨白，一抹惊骇欲绝的神情从脸上闪过，还来不及凝固，就被更加扭曲的痛苦之色取代，却是李耀一脚踢在他的小腹处。赫连烈只觉得一辆超高速晶轨列车直接从他肚脐眼下面猛地撞了进去，被硬生生地打崩了几滴尿液出来，整个人猛地飞出十几米，狠狠撞在一株大树上，震得枝桠狂颤，树叶乱飞，纷纷如雨。“啊——”第一声惨叫还未发出，就被第二声惨叫追上，两声惨叫重叠在一起，变成阉鸡一般诡异的尖叫。“披风乱锤法，四十七手，透心锤！”李耀双腿崩开，如长弓拉到极限，一步跨出五米，两步就跨到赫连烈面前，十个脚趾如十个铁钩，撕开坚固的修炼鞋，深深扎入地面，脚背青筋乱蹦，每一束肌肉都疯狂窜动，以奇快无比的速度向上蔓延，从脚背到小腿，从小腿到大腿，再到腹肌、胸肌，一波波肌肉涌动如浪潮，最后汇聚到了右臂之上，一拳轰出，带起“啪啪啪啪啪啪啪”七声爆响，重重叠叠的空气波纹，劈头盖脑砸在赫连烈身上。“咔嚓！”赫连烈身后，大树的背面，树皮突然爆裂，出现一道清晰可见的拳印！尖叫声戛然而止，赫连烈仿佛被定身法定住，眼神呆滞了半天，忽然“噗”一声，狂喷一口血雾。他再也坚持不住，双手捂着小腹，慢慢跪倒在李耀面前，接着两只手也撑在地上，大口大口呕吐起来。李耀整条手臂上的皮肤也片片炸裂，鲜血滴滴答答。如果有精通医术的修真者来查探他的骨骼，一定会发现他的臂骨上布满了细微的裂纹。他毕竟刚刚苏醒，身体亏空太大，无法承受住暴烈如斯的“透心锤”，这一拳对他身体造成的伤害同样巨大，如火如荼的痛苦在每一束神经末梢上蔓延。和赫连烈不同的是——他能忍。李耀揪住赫连烈的耳朵使劲一拽，半只耳朵都被扯裂，赫连烈却是疼得连叫都叫不出来，双腿乱蹬，裤裆里的尿渍越变越大。俯身到他耳边，李耀字正腔圆，一字一顿：“不堪一击，你这……废物！”"
	}, {
		"chapter": " 第七十七章 赤焰女王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433017.html",
		"content": "    沉默，四周是死一般的沉默！聚集在两人周围的学生有好几百，所有人都像是陷入了一场无比荒谬的梦魇，完全无法理解看到的一切。从高一到高三，从学生到家长，所有人都面面相觑，无数迷惘的眼神都变得无比疯狂，凝聚成了同一个问题：“你看到了吧？你也看到了吧？大家都看到了吧？不是只有我一个人的眼睛出了问题，产生了幻觉吧？”偌大的校园，诡异的沉默，只有赫连烈的呕吐声格外刺耳，他吐得天昏地暗，简直要把五脏六腑都吐出来。“他，他，他……”过了很久，才有人狠狠掐了一把自己的大腿，回过神来，“他”了半天，却是说不出半句囫囵话。“李耀，这个废人，居然一脚把赫连烈踢飞，还一拳把他打吐了？”终于，有人结结巴巴地说出了一句整话。这句话仿佛打开了一道开关，刚才还死寂一片的校园瞬间变得喧哗无比，所有人都扯着嗓门发出不可思议的惊叹。“有没有搞错，李耀不是身受重伤，变成了废人吗，他的灵根开发度不是只剩下7%吗？怎么会这么强大，赫连烈完全不是他的对手？”“退学？这样的高手，居然要退学？学校在搞什么！”“我看过他在魔蛟岛上的战斗视频，那时候的他好像还没这么厉害，怎么回事，他简直比一个月前还要强悍！”“明明是一副骨瘦如柴的样子，可刚才轰出一拳时，整个人都像是吹了气，瞬间膨胀了一轮，是不是我眼花，看错了？”“不是眼花，我也看到了，这一拳好厉害，隐隐带着一丝古武术的味道，可是比我们学校里教的那些古武术又要精妙许多，你们看，连大树后面都被打爆了！”“哇，真的，这么夸张，这还是高中生？”李耀缓缓吐出一口浊气，只觉得神清气爽，满肚皮愤懑一扫而空，说不出的舒畅，他懒得和同学纠缠，迈开双腿，好似跨过一条死狗，从赫连烈身上迈过，向校门口走去。几名老师站在一边目瞪口呆，身体完全僵硬，不知是否该上前阻止他。就在这时，李耀头顶传来一声刺耳的轰鸣，仿佛一头巨兽降临。眯起眼睛，李耀抬头看去，却见一道火焰从西南方向风驰电掣而来，犹如一柄锐利的火焰战刀，将天空割成两半，瞬间冲到学校上空，绕着校园高速旋转起来，掀起一阵火焰风暴。是一台无比霸气的飞梭车！如同洪荒巨兽咆哮一般的轰鸣声，也引起了其他同学的注意，不少人抬头看了一眼，就再也挪不开视线，一些懂行的学生惊呼起来：“是赤焰战梭，和玄鸟战梭齐名的赤焰战梭！”“哇，真的是赤焰战梭，从声音听起来，还是最高档的那一款，动力符阵经过了特殊改装，速度可以轰到2倍音速，超级厉害的顶级飞梭车啊！”“太华丽了，简直和广告上说的一样，是一团‘凝固的火焰’，造型和玄鸟战梭迥异，却同样魄力十足，霸道无匹啊！”“哇，这台飞梭车，没有三千万下不来吧？”“三千万？那是基本款！像这种动力符阵经过改装的顶级版本，起码八千万！”“除了‘妖刀彭海’之外，还有什么人能驾驭如此嚣张的飞梭车，到我们学校来？”在众人无比羡慕的目光围绕下，赤焰战梭又在半空中盘旋了一圈，终于找到目标，在半空中十分诡异地小角度转弯，对准李耀，一头扎了下来。“嗖！”李耀下意识地闭上眼睛，只觉得一团流星划破长空，直扑面门！赤焰战梭在距离他三四米的低空中硬生生停住，恍若漂浮在虚空中的一团烈焰。这是一台设计风格和玄鸟战梭截然相反的飞梭车，和玄鸟战梭的低调、内敛、深藏不露不同，这台火焰战梭完全是嚣张、霸道、肆无忌惮的代名词，它仿佛是直接用岩浆在凤凰的骸骨上凝固而成，只消看一眼，就能从眼里一路烧到心里，让人热血沸腾，神魂爆燃！“嗤——”赤焰战梭的舱门打开，一个穿着红色背心和短裤，要多清凉有多清凉，皮肤如蜜糖般细腻，脚踝上还绑着八串铃铛的长腿女子一跃而出。“嘶！”所有人都倒吸一口冷气。这个女人或许不是传统意义上的美女，但绝对是最能吸引人眼球的那一种类型，她就像是一个永远闪耀的小太阳，只要有她在场，再倾国倾城的绝代佳人都无法夺走人们的目光。“这么年轻的女人，最多才二十出头吧，居然就开上了价值近亿的豪华飞梭车！”“她的气势好强，压得我喘不过气来了，是修真者吧？”“肯定是修真者，而且是很厉害的修真者，就算还没达到‘妖刀彭海’的级数，至少和赵校长不相上下，气场太强了。”“她的眼神好犀利，简直像是两把刀子，两把烧红的刀子，可怕，太可怕了！”围观者们议论纷纷，没有一个人敢和这个小太阳一样的女人对视，纷纷低下头去，窃窃私语。一瞬间，所有人都把李耀和赫连烈的事情抛到了脑后。大家都在小声议论，这个一看就来头不小的女人，到赤霄二中来找谁呢？就连李耀都愣住，过了半天才道：“丁……丁……”“小玲姐，或者叮呤当啷，随便啦！”丁铃铛大手一挥，一拍李耀的肩膀，霸气十足地说，“走吧，姐请你吃饭！”“你来找我？”李耀眨巴着眼睛，完全没反应过来，这女人不是早该回大荒去了么？“废话，我在浮戈城等了足足一个月，就是在等你醒来！五天前我得到消息，在极东海一带有非常罕见的‘飞翼蓝鲛’出没，它的鱼鳔是无价之宝，熬炼之后对长期昏迷的病人有非常好的康复作用，我就去了一趟极东海，花了三天，终于斩杀了一条飞翼蓝鲛回来，没想到你已经醒了，还偷偷溜出医院，我打听了好久才知道你来了学校——看来你恢复得不错嘛，都把人打尿啦！”丁铃铛轻描淡写地看了赫连烈一眼，笑眯眯地说。“一般一般，主要是没怎么吃饭，如果吃饱了，刚才一腿就能把膀胱踢爆，尿都尿不出来。”李耀恢复了平静，耸了耸肩说道。丁铃铛“噗嗤”笑出声，在李耀肩膀上用力捏了几下，道：“真是瘦得皮包骨头，走，吃饭去，找你半天，你不饿，我都饿了！”她不由分说地把李耀拽进飞梭车。这台赤焰战梭是竞速型，采用跨坐式，前后只能坐两个人，李耀坐在丁铃铛身后，迟疑了一下，大着胆子，环抱住了她柔韧有力的腰身。“抱紧，走啦！”丁铃铛吹了声口哨，舱门阖上，飞梭车内流光溢彩，舱壁上仿佛有万千火蛇狂舞，随后一股巨大的推背力传来，李耀不得不死死贴住丁铃铛的身体。她的头发很短很硬，像一根根钢针，扎在李耀脸上，酥酥麻麻，感觉很怪异。“嗖！”赤焰战梭和地面垂直，笔直刺向天空，瞬间和赤红色的晚霞化作一体！校园中，所有人的嘴能张多大就张多大，脖子能仰多高就仰多高，视线死死粘在了赤焰战梭上，直到赤焰战梭消失在云层之上，依旧保持着僵直的姿态，久久无法低头。震撼，每个人心中，都是天崩地裂一般的震撼！没有人能想到，这名驾驭着近亿元豪华飞梭车的女修，居然是来找李耀这个“废物”的，两人还是老相识！李耀不是一个贫民窟出身的穷小子吗？他不是身受重伤，灵根被毁，沦为废人吗？怎么会这么强势，这么嚣张，这么幸运！李耀，真的是一个废物吗？围观者们面面相觑，偶尔有人注意到仍旧趴在地上呕吐的赫连烈。刚才投射在李耀身上的怜悯眼神，此刻又加上了十倍，投射到了赫连烈身上。而在校长室的落地窗前，赤霄二中校长赵树德也和黑面神一起，哑口无言地注视着赤焰战梭，久久无法收回迷茫的眼神。足足半分多钟之后，赵树德的额头渗出了一层层的冷汗，两条腿也轻轻发起颤来。“赫连霸，赫连烈，你们两父子这次可把我给害惨啦！”赵树德用蚊子大小的声音自言自语，脸色逐渐变得铁青，咬牙切齿道，“查，赶快去查，这台赤焰战梭究竟属于哪一名修真者？李耀这个穷小子，怎么会和一名修真者搭上关系？对方背后，又隐藏着什么势力，快去查清楚，快！”“是，校长，我，我这就去！”黑面神也乱了分寸，跌跌撞撞地滚出了校长室。"
	}, {
		"chapter": " 第七十八章 风卷云舒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433018.html",
		"content": "    天空中。丁铃铛驾驭飞梭车的风格和她的气质如出一辙，要多粗暴有多粗暴，要多霸道有多霸道，要多蛮横有多蛮狠.她只用0.1秒就把赤焰战梭的动力符阵轰至极限，赤焰战梭瞬间撕裂空气，轰上音速，在天空中横冲直撞，肆无忌惮。这女人还嫌不满足，操纵着赤焰战梭在云层间左突右冲，以奇快无比的速度旋转，李耀仿佛置身于惊涛骇浪之中，被一团巨大的漩涡死死拽住，忽而被海浪抛到了百丈高空，忽而又跌落到幽深的海底。李耀不得不死死搂住丁铃铛的腰肢，脸色一片苍白，若不是有前世丰富的飙车经验，只怕早就连胆汁都吐出来。丁铃铛风驰电掣了三分多钟才停下来，回头看了一眼，有些意外地扬了扬眉毛，笑道：“还不错嘛，十个人坐我的飞梭车，有九个都是当场昏过去的。”“经常，经常有人坐你的飞梭车？”李耀深吸几口气才恢复过来，难以置信地问道。丁铃铛耸了耸肩：“最开始有一些，不过这两年很少了，每次我好心好意想带人家一程，别人都像是看到鬼一样躲着我，真没意思。算了，不说这些，来吧，带你爽一爽！”她按动控制台上的一个符阵，“嗤”一声，飞梭车的舱门开启，一阵凌冽的寒风顿时在狭小的座舱中狂舞起来。李耀目瞪口呆，顺着缝隙向外望去，四周是一片沸腾的云海。他们可是在好几千米的高空中，这女人究竟要干什么？丁铃铛微微一笑，居然从座位上站了起来，张开双手，摇摇晃晃地走到座舱外面。赤焰战梭的两侧，有两片小小的火焰形状翅膀，呈流线型，十分狭窄，与其说是翅膀，不如说是装饰性的凸起。丁铃铛就站在左侧这片火焰翅膀上，眯起眼睛，用十分挑衅的眼神看着李耀。李耀脑子一热，血管深处一股不可遏制的疯狂冲动狂涌上来，不知哪儿来的勇气，居然也扒着座舱边缘，晃晃悠悠地爬了出来，站在右侧的火焰翅膀上。“你不是说要请我吃饭？”李耀毫不回避丁铃铛的眼神，用更加犀利的眼神予以回击。丁铃铛沐浴在残阳的余晖中，十分惬意地说道：“这里的环境还不错吧，看看这片天，看看这片地，是不是觉得所有烦恼都抛到了脑后，立刻就胃口大开，能一气吃下十只烧鸡？”李耀一愣，极目远眺，立即被几千米高空的景色打动。辽阔无垠的天地之间，云层如怒涛般翻滚，塑造出恍若神魔的形态，在残阳如血的照耀之下，全都涂抹上了层层叠叠的红色，最深处浓如胭脂，最淡处粉如桃花。李耀从来不知道，世界上竟然有成千上万种不同的红色，每一种红都红得那么惊心动魄，那么动人心弦。随着狂风呼啸，这片红云之海也在不断翻腾，变化，凝聚，溃散，忽而又从千姿百态的红中，勾勒出了一丝金色的边缘，仿佛一条条金色的鱼儿从红海中飞跃出来，幻化出翅膀，自由翱翔。偶尔，一阵狂风会将云海扯开几道缝隙，透过缝隙向下望去，整座浮戈城都在李耀脚下。城市恍若一头张开四肢的大龟，静静趴着，别说飞梭车和行人，就连高耸入云的大厦都变成了一块块小小的积木。仿佛从凡尘俗世中抽离，波澜壮阔的天地之间，只剩下他们两人。四周似乎极吵，风声一刻不停撕扯着耳膜；似乎又极静，静得没有半点世俗的喧闹，只能听到彼此“噗通噗通”的心跳。抬头看时，如透明巨碗一般的天穹之上，天青色逐渐消散，夜幕低垂，诸天星辰如雨滴般洒落到云层之间。李耀心中一动，有些明白了丁铃铛带他来这里的用意。在如此摄人心魄的壮观景象面前，凡尘俗世的一切都变得无比可笑，天大的烦恼也都烟消云散了。哪怕他真的变成一个废人，在这样壮美的景色面前，恐怕都会恢复斗志，重燃信心！在最后一缕夕阳的照耀下，李耀的脸变得一片通红，发自内心地微笑起来。“餐厅很好，烧鸡又在哪里？”丁铃铛从赤焰战梭的后面掏出一个巨大的军用背囊，又用长腿一勾，把舱盖合上，油腻腻的军用背囊直接放在价值好几千万的飞梭车顶。她像是变戏法一样，从背囊掏出了一只又一只奇香扑鼻的烧鸡、一块又一块老卤烹制的肘子、一条接着一条的血肠，还有整整一箱富含丰富能量的功能性饮料。李耀鼻尖耸动，深深吸了一口气，眼中精芒四射：“都是地下鬼市的‘鬼饮食’？”丁铃铛咧开大嘴，露出两排雪白的牙齿，笑道：“按常理说，你刚刚从长期昏迷中苏醒，应该多吃点清粥小菜，这么油腻的东西，行不行？”当然行。李耀腹中发出雷鸣，也不多话，直接叉开五指，抓过一只烧鸡，左一口、右一口、上一口、下一口，四口就把一只三四斤重的烧鸡啃了个一干二净，“咔嚓咔嚓”，口中传来绞肉机一般的声音，腮帮子高高鼓起，又在瞬间平复下去。“可算活过来了！”一只烧鸡下肚，李耀脸上稍微浮现出了一丝血色，意犹未尽地舔了舔嘴角的油渍，又把手伸向了第二只烧鸡。这下轮到丁铃铛目瞪口呆了，她怎么都没料到李耀这个刚刚从深度昏迷中苏醒过来的病人，吃相会这么凶恶，愣了片刻，轻哼一声，也毫不客气地用手撕开一只烧鸡，两只手各持一半，一边瞪着李耀，一边恶狠狠地大嚼起来。在数千米的高空，波涛翻滚的云层之中，价值近亿的豪车上，两人一言不发，展开一场狼吞虎咽的吃饭比赛。两人毫无半点形象，就像是两头饿了十天十夜的凶兽，一头扎进肉山肉海，甩开腮帮子，撩开后槽牙，吃得如蝗虫过境，似风卷残云，不过半个多钟头，整整一个军用背囊的油腻肉食，都被两人吃得一干二净，连带着一整箱子功能性饮料也喝得涓滴不剩，仔细算下来，两人竟然吃了个不相上下。丁铃铛拎着军用背囊的底部，用力摇晃了几下，将最后一根血肠摇晃出来，掰成两半，和李耀分吃了，对视一眼，发现彼此都吃得满脸花，忍不住同时咧嘴发笑。“你一直没走，为什么？”李耀终于问出了心底的疑惑。丁铃铛很没形象地舔着手指，还沉浸在美食的诱惑中，过了一会儿，才打着饱嗝道：“我等了你三个星期，正准备走，可是在临走前一天，看到了一张你的脑波活动图——那是冥修师通过秘法，勾勒出你在昏迷期间，脑域深处的大致形态。”丁铃铛伸出手腕，红色微型晶脑中，跳出一副立体图片。乍一看去，就像是赤橙红黄蓝绿紫，各种色彩的颜料被堆砌到了一起，塑造出高耸入云的山峰和幽深的山谷，还有一些地方像是火山爆发，迸射出大量七彩纷呈的岩浆。“而这张，是其他长期昏迷的病人，非常典型的脑波活动图。”丁铃铛又调出了第二张立体图片。这一张图片的色彩就黯淡得多，整个世界仿佛只有黑白两色，一切都变得黯淡无比，也没有高峰和深谷，就像是死寂一片的沙漠，毫无半点生气。“这两张图不太一样。”李耀说。丁铃铛点头：“医生告诉我，那是因为你刚刚陷入昏迷，脑域世界还相对活跃的缘故，等到年深日久，你的脑域世界也会慢慢变成一片死寂的沙漠——可我总觉得有些古怪，因为你的脑域世界活跃程度，简直比正常人都要剧烈百倍，而且我隐隐觉得有些眼熟，所以……”她在晶脑射出的虚拟键盘上敲击几下，又调出了第三幅脑波活动图。这幅图又和第一幅一样，七彩斑斓，生机勃勃，火星四射。“看看，这幅图和第一幅有什么不同？”丁铃铛盯着李耀的眼睛问道。李耀仔细对比了半天。两幅图在细微处当然有很大的不同，但色彩一样绚烂，波动一样剧烈，都透露出一股血拼到底的气势，让人一看就精神振奋，热血沸腾。“这也是我的脑波活动图？”丁铃铛摇了摇头，揭开谜底：“不，这是我托了一些关系，从军中搞到的，是军方在一些身经百战的士兵身上采集到的脑波活动图，而在采集时……这些士兵都处在最危险的战场上，正在不顾一切地厮杀，和妖兽血拼到底！”李耀愣了一下，将两幅脑波活动图仔仔细细又辨认了一遍，还是没能看出太多的差别。没想到自己在吞噬欧冶子记忆时，脑域活动这么疯狂，居然和战士浴血厮杀时一样。或许就是这么疯狂的脑域活动，导致松果体撕裂，令他的灵根开发度骤降。丁铃铛眼中满是赞赏之色，道：“看到你的脑波活动图，我就知道，你虽然陷入了昏迷，但是在精神世界里，你依旧在不顾一切地厮杀！所以我改变了主意，决心再等一个月，果然被我等到，怎么样，下一步打算怎么走，还准备参加今年高考吗？”“当然！”李耀不假思索地回答，轻轻攥住了拳头，让一束束青筋从手臂上逐渐浮现，就像是体内蛰伏的一条条大龙，统统苏醒过来！"
	}, {
		"chapter": " 第七十九章 坚持梦想",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433019.html",
		"content": "    鲸吞下去的大量食物全部转化成了最纯粹的能量，一刻不停地滋养着李耀的身体，令每一个干涸的细胞都重新充盈，强大，焕发出勃勃生机。“接下来一个月我会疯狂修炼，争取恢复到巅峰状态，今年高考，我一定全力以赴！”李耀攥紧拳头用力一挥，空气中顿时传来撕裂丝帛之声，一道淡淡的白色波纹从他拳锋扫过处出现，慢慢荡漾开去。这道白色波纹令丁铃铛眼前一亮：“你有信心考上‘九大’？”李耀沉默片刻，拳头攥得更紧：“我的灵根撕裂，开发度只剩下7%，如果给我一年时间，我有信心恢复到70%，甚至冲击90%以上的至强境界！可是一个月实在太短，坦白说，我没有必胜的信心。”“不过，就算只有1%的机会，我也会用100%的努力去拼——赢也好，输也罢，都是拼过之后才知道，没拼过就放弃，不是我的风格！”“很好，我就知道，你注定是我们大荒战院的人！”丁铃铛毫不掩饰眼中“如饥似渴”的光芒，似乎要一口把李耀吞吃下去。李耀一怔——深海大学放弃了他，赤霄二中更是逼他休学，没想到丁铃铛仍旧代表大荒战院向他发出了邀请！李耀不解：“我的灵根开发度只剩下7%，在绝大多数人眼中，我都变成了一个‘废人’，你们大荒战院，仍旧看好我？”丁铃铛直视着他，认真道：“第一次见面时，我就和你说过，联邦一共有九大精英联校，其中八所培养修真者，而我们大荒战院——只培养真正的战士！这并不是我夸大其词，而是大荒战院的建校根本！”丁铃铛一屁股在李耀身边坐了下来，向他讲述大荒战院的来历。李耀这才知道，大荒战院和其余八所精英联校，有极大不同。其余的精英联校，除了联邦第一军事学院之外，都是在联邦立国之初，由各个修炼宗派联合起来创办，建校的目的就是培养修真者，为各个修炼宗派输送新血。从一开始，就是走精英路线，属于典型的“学院派”。联邦第一军事学院创办的目的也大致相同，是为了培养属于军队的修真者。所以这八所大学，对学生的修炼潜力非常看中，特别是灵根开发度，差一点都不行。大荒战院却不同，大荒战院是在妖兽荒原上，由散修和民间武者自发建立起来的，是不折不扣的野路子。——联邦北方上千万平方公里的土地，虽然自然环境恶劣至极，漫天黄沙，遍地戈壁，地下却蕴藏着丰富的资源和晶石矿，数百年间，吸引了无数冒险者来此地淘金，定居，繁衍生息。然而此地却是天元界妖兽最为肆虐的区域，妖兽之多，比当年的“东极妖国”不遑多让。根据修真界诸多专家学者的推测，在联邦极北的大荒深处，存在着无数条空间缝隙，可以通往另一个由妖族掌控的大千世界——血妖界！大荒，就是天元界和血妖界的接壤处，来自血妖界的强大妖兽和妖族，随时可以通过空间缝隙，源源不断涌入天元界。大荒，也就成为了星耀联邦永远的前线，数百年间战火连绵，号称“妖兽荒原”！尽管联邦军在大荒驻扎重兵，各大修炼宗派也会组成猎杀小队深入荒原斩妖除魔，但大荒横跨千里，终究有许多军队和修炼宗派顾及不到的地方。生活在大荒上的人类，随时都会和妖兽遭遇，几百年淘汰下来，还活着的人，无不是悍不畏死，好勇斗狠的强者！物竞天择，适者生存，和妖兽厮杀多了，这些强者也变成了如妖兽一般凶悍的绝强存在，甚至原本资质不佳的普通人，在经历数百次血战却侥幸不死，也有可能晋升成修真者！为了生存，这些强者自然而然就集结起来，将自己的厮杀经验传授给同类。一开始，只是很简单的“武技交流会”，“猎杀经验讲座”之类的非固定**流活动，大家围坐在一起，一边烧烤着妖兽肉，一边切磋武技，交流经验。到后来，就形成一个叫“大荒战院”的组织，有一部分和妖兽厮杀时身受重伤，不适合再上阵杀敌的强者就在这个组织中，向年轻人传授武技和战斗经验。经过数百年发展，在和妖兽的百年血战中，大荒中的人类强者越来越多，甚至从尸山血海中涌现出了不少高阶修真者，大荒战院的实力和教学水平也一再提升，最终跻身于“九大”之列！同为“九大”，大荒战院依旧保持了粗犷、野蛮、注重实战的传统，在挑选学生时，标准和其余“八大”也不尽相同。要成为修真者，就需要灵根开发度100%，觉醒灵根才行。但是成为一名战士，却不用那么复杂，哪怕灵根开发度只剩下1%，只要拳头还能握紧，只要热血还能沸腾，只要面对强大妖兽的咆哮还能面不改色地发起冲锋——这就足够！大荒战院，不培养修真者，只培养战士！丁铃铛目光炯炯地盯着李耀，认真道：“你刚刚苏醒，我还不知道你的身体究竟能恢复到何种程度，所以现在不能给你任何保证，但是请你相信大荒战院的诚意，李耀同学，如果你同意的话，接下来一个月，我希望能够近距离观摩你的修炼，进一步确认你的恢复状况，同时为你尽量争取优惠条件，‘特招’时间已过，很难再安排，但是‘降分录取’应该没有问题，我会尽量为你争取最高额度的降分录取！”李耀终于动容。大荒战院展现出来的风格，和深海大学截然不同。丁铃铛身上，更是蕴藏着一股不同于谢听弦的独特魅力，是那种确定了一个目标就会坚持到底，绝对不会半途而废的魅力。令人忍不住热血沸腾，想要和她并肩作战，血拼到底！“怎么样，李耀同学，我看到了你眼中的火焰，你已经心动了，对吧！是男人就爽快点，接下来一个月我们一起努力，轰出一个空前绝后的奇迹，让那些看不起你的人都后悔去吧！然后我们风风光光进大荒战院武斗系，成为一名叱咤风云的战士，好不好！”丁铃铛激情四射，完全燃烧！李耀也沸腾起来，猛地一砸拳头，低吼道：“不好！”“啊？”丁铃铛眨巴着眼睛，表情呆滞，“你说啥？”“不好，我不会进大荒战院武斗系的。”李耀很认真地重复。丁铃铛的俏脸完全垮了下来：“喂喂喂，李耀同学，我们刚才吃饭都吃得很开心，聊天也聊得特别投机，我介绍大荒战院的光辉历史给你听，你眼里的火苗也是涌啊涌的，明明很感兴趣的呀，最后拒绝得也太干脆了吧！”“投机归投机，开心归开心，火苗涌归涌，但梦想——是不能拿来做交易的！”李耀直视着丁铃铛的美眸，郑重其事道，“小玲姐，我非常感谢这一个多月来你为我付出的一切，在别人都不看好我，都放弃我的时候，只有你们大荒战院依旧看好我、相信我是一个可造之材——这份‘相信’，对此时此刻的我来说，是最珍贵的无价之宝！”“大荒战院的建校历史和秉承的理念，也确实很对我的胃口——你应该看过我的资料，知道我出身法宝坟墓，是一条小小的垃圾虫，从小就在最底层挣扎求生，是不折不扣的草根，我这样的人简直天生就应该去大荒战院！”“但是，我始终都要成为一名炼器师，这不但是我的梦想，更是我对死去至亲的承诺！”“大荒战院武斗系是联邦最强的，我相信有许许多多渴望成为最强战士的少年，此刻正和我一样拼尽全力去追逐梦想，去冲击大荒战院武斗系。”“如果我因为‘感动’，因为‘信任’，因为和你聊得投机等等原因，就放弃成为炼器师的梦想，心不甘情不愿地进入大荒战院武斗系就读——这既是梦想的侮辱，也是对大荒战院武斗系的侮辱，更是对千千万万正在拼命修炼，渴望能考上大荒战院武斗系的莘莘学子的侮辱！”“所以，很遗憾，我不能选择大荒战院武斗系，我的第一志愿，还是深海大学炼器系！”“至于大荒战院对我的信任和帮助，我全都铭记于心，有朝一日我成为炼器师，闯出一番事业之后，绝对会回报你们今天为我付出的一切。”“但梦想一旦确定了，就一定要坚持下去，没有任何人能改变我的道路！”丁铃铛静静地听他说完，表情有些落寞：“这么坚决？连1%的机会都不给我们大荒战院？”李耀迟疑了一下。不知怎么，他脑海中忽然闪过了谢听弦略显迟疑的面孔，和丁铃铛刚才狼吞虎咽的模样。正要狠下心来点头，丁铃铛却爽朗地笑起来，露出一口白牙：“你迟疑了，那就是说我还有1%的机会喽？我记得刚才‘某人’说过，哪怕只有1%的机会，也会付出100%的努力去拼，拼过之后，是输是赢都无所谓，但没拼就放弃，不是他的风格！”“很好很好，这句话说出了我的心声，我也是这么想的！”“你现在不答应我，没关系，接下来一个月我会像牛皮糖一样缠着你，大荒战院也会拿出最有诱惑力的优惠条件，让你彻底了解我们的诚意！”“除非一个月之后，我亲眼看到你在高考志愿表上填报了‘深海大学炼器系’这七个字，在这之前，我也和你一样要坚持到底，决不放弃！”“为什么？”李耀实在搞不明白了，他并不是一个自恋的人，实在看不出自己身上有什么东西，值得丁铃铛如此执着，不抛弃，不放弃！丁铃铛从火焰翅膀上站起来，张开双臂，美足轻点，摇摇晃晃地走到赤焰战梭最前方，依靠大脚趾，卓立于一束凝固的火焰之上。在如血残阳的映照下，犹如一尊绝美的女神。她眯着眼睛，尽情感受着残阳的温暖，沉默了很久，久到李耀以为她不会回答这个问题时，才缓缓开口：“因为我在你身上，看到了自己。”“什么意思？”李耀彻底被搞糊涂了。但这一次，丁铃铛只是浅浅地笑了笑，任凭李耀怎么追问都不回答。她就这么静静地站着，看着风云变幻的美景，眼神有些迷离，似乎陷入了悠远的回忆。"
	}, {
		"chapter": " 第八十章 偶像！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433020.html",
		"content": "    黑黢黢的夜幕中，通体漆黑的玄鸟战梭无声无息滑入赤霄二中，战梭外壳上坑坑洼洼，还有一处触目惊心的凹痕，就像是被巨型妖兽狠狠咬过一口。玄鸟战梭在灯火通明的办公楼前停了下来，瞬间融化在空气中，取而代之的是一名风尘仆仆的黑甲年轻人，身形一闪，出现在校长室里。校长室依旧亮着灯，几名学校领导都熬得双眼发红，见到黑甲年轻人赶到，眼中涌出希望，欣喜若狂地站了起来：“彭海，你来了！”妖刀彭海环视一周，面若冰霜，似笑非笑：“怎么，我不过是去大荒深处修炼了一个月，你们就弄出这么多状况，还把孙彪老师气得回家了？”赵树德、黑面神和学校的几名高层都愣住，赵树德有些尴尬地说：“孙老脾气太倔，要回家我们也劝不住啊，原本打算过几天等他老人家气消了再说，没想到你提前回来！不过今天要说的不是孙老的事情，而是李耀，你知不知道……”赵树德还未说完，就被彭海冷冷打断：“你们是否知道，我当初为什么要答应来赤霄二中指导这帮高三生？”赵树德和黑面神面面相觑，犹豫道：“彭海，你是咱们赤霄二中的优秀毕业生，现在大家都是赤霄派一系，你来指导一下后辈，不是天经地义的么？”“嘿嘿，嘿嘿嘿嘿！”彭海怪笑几声，慢条斯理道，“赵树德，你给我听仔细了——想当年孙彪老师把我从贫民窟里救出来，带到赤霄二中时，我不过是个灰头土脸的乡巴佬，那时候你们这些狗眼看人低的家伙，可没把我当回事，对我呼来喝去，诸多刁难，一桩一件，我都铭记于心啊！”“若非看在孙彪老师的面子上，我连看都懒得看你们这帮杂碎一眼，更不要说来帮赤霄二中培训新人了！”“而李耀，不但是我最尊敬的孙彪老师新近发掘出来的好苗子，而且帮助我进行过一个月的特训，令我的实力更上一个台阶！”“这两个人和我都有莫大的缘分，结果都被你们这帮杂碎逼走，我凭什么还要留下来帮你们训练新人？”“你们好自为之吧，从此刻开始，我们之间的一切合作全部终止，周隐有什么话说，让他直接来找我！”彭海冷哼一声，深深看了众人一眼，人影骤然消失。窗外传来玄鸟战梭发动的声音，等赵树德追到窗前看时，只见一条黑色的尾焰，如墨汁般荡漾开来，和幽深的夜幕融为一体。赵树德失魂落魄，一屁股坐在椅子上，嘴唇哆嗦了半天，一句话都说不出来了。……玄鸟战梭中。控制台上镌刻的灵符散发出微弱的幽光，映照在妖刀彭海脸上，他的表情格外深沉。沉思片刻，彭海启动晶脑，向一个号码发出一道灵鹤传书。几乎0.01秒之后，几十公里之外的云层中，李耀的手腕轻轻震动，微型晶脑接收到了一道信息，来自一个有些陌生的号码。“是他？”李耀有些惊讶，这道信息是军道杀狼修炼馆中那个和他对练了一个月的体操男发送过来的。对于这个实力强横的神秘人物，李耀实在有些好奇，不过在地下鬼城大家都遵守规矩，从来都以假面示人，并不知道对方的真实身份。“邀请我和他在上东区，以真实身份见上一面，还要和我做一笔交易？”李耀琢磨着体操男发过来的地址，这个地址位于上东区的最核心位置，是浮戈城最高的几座大厦之一，也是浮戈城的标志性建筑，据说里面有不少修真者的私人修炼室。“这个体操男究竟是什么来头？居然约我到‘天晶大厦’见面？”李耀有些讶异，心底涌起了跃跃欲试的冲动——传说中修真者的私人修炼室，究竟会是何等奢华的所在？沉吟片刻，他答应了体操男的邀请。“怎么，有朋友找你？要去哪儿，我送你！”丁铃铛笑道。“我要去天晶大厦八十四楼，你知道这个地方吗？”李耀在光幕上轻轻一点，地址化作碎片飞了出来，在虚空中组合成了一副惟妙惟肖的三维立体地图。丁铃铛十分随意地扫了一眼，眼神忽然定住，似乎受到极大惊吓：“你要去这个地方？你和这个地方的主人认识？你们是什么关系？”李耀想了想，道：“算是认识吧，我们在一起修炼过一个月。”“你和他一起修炼过一个月？”丁铃铛整个人都傻掉了，再看李耀的眼神都有些呆滞，仿佛在看一个妖怪，一个不折不扣的妖孽！“有什么问题？你也认识这个人？”李耀摸了摸脸颊，被丁铃铛看得有些发毛。“也是，你和这家伙是一个高中的校友，他眼光这么毒，不发现你这个妖孽才是怪事……”丁铃铛用只有自己才能听到的声音小声嘀咕一句，表情变得十分古怪，偷笑几声，叫道，“那你抓紧，我们出发！”丁铃铛双手紧握赤焰战梭的握把，周身灵能轰至极限，如洪水爆发一般源源不断地轰入赤焰战梭之中！被她疯狂的灵能激发，赤焰战梭的动力符阵在一瞬间就爆发出耀眼的光芒，恍若孔雀开屏，尾焰炸裂，在一连串震耳欲聋的咆哮声中，朝浮戈城最繁华的上东区中心位置呼啸而去！赤焰战梭瞬息间撕碎云海，鳞次栉比的高楼大厦在夜幕下熠熠生辉，恍若一座水晶炼制的不夜之城。赤焰战梭冲入上东区空域的一刹那，战梭微微一颤，仿佛撞上了一层透明的缓冲气垫，速度逐渐慢了下来。天空中漂浮着不少闪闪发亮的圆形物体，一枚枚半透明的巨大“眼球”，晃晃悠悠地漂浮过来，看似动作笨拙，速度却奇快无比。想来是守卫浮戈城的防御法宝。还有几名修真者，也悬浮在半空中，周身缭绕着七彩光华，正在吸收初生的月亮精华。赤焰战梭的轰鸣声明显令他们有些不快，一道道锐利的眼神刺了过来。即便隔着厚厚的舱壁，李耀也感受到了阴冷的寒意。这里修真者众多，丁铃铛也不敢造次，放慢速度，在低空盘旋一阵，朝一栋足足有上千米高的圆形大厦俯冲过去。在上东区，飞梭车是主要的交通工具，修真者也喜欢御剑而行，高来高去，因此每一栋高楼大厦的顶端，都蔓延出上百条枝桠，枝桠的末端是一处处小小的空中码头，远远望去，就像是一株株晶莹剔透的大树，组成了城市森林。丁铃铛将赤焰战梭停在其中一条“枝桠”上。空中码头的正中央却是一处小小的传送阵，丁铃铛带着李耀站上传送阵，熟门熟路地往控制台上输入了一道符文。李耀眼前顿时一花，出现在一间小小的修炼室中。这是一间长宽不超过二十米的小型修炼室，比李耀在地下鬼市见到过的“军道杀狼修炼馆”还要小不少。四周没有窗户，墙壁上却微微散发着乳白色的光芒，空气也十分清新，隐隐透露着一股青草的香味。深吸一口气，令人心旷神怡。修炼室中简单地摆放了一些力量器械和跑步机，并没有李耀想象中价值连城的高级修炼器械，角落里，有一个身材高瘦的年轻人正在规规矩矩地做着健身体操，从姿势看，正是体操男。“你怎么会有这里的符文钥匙？”李耀十分纳闷。丁铃铛对这里太熟悉，简直就像是回到了自己家里。丁铃铛却是一脸坏笑，脆生生叫道：“彭师兄！”年轻人慢条斯理地做完最后一个动作才直起身，朝两人大步走来：“丁师妹，听说李耀同学被一辆赤焰战梭接走，我就知道是你！”丁铃铛的鼻子皱了起来：“彭师兄，这就是你的不对了，我当初找你借住时就说过，我是为李耀同学而来，既然你们早就认识，为什么当时不告诉我？”彭海淡淡一笑：“当时我在大荒深处修炼，一时半会儿赶不回来，而且这是我和李耀同学之间的一点小秘密，当时他也没有苏醒，说出来干什么？你好，李耀同学，我们终于以真面目相见，那一个月的对打，我可是过足了瘾啊！”李耀的眼神完全凝固，眼睛越瞪越大，简直要脱出眼眶。他的下巴也不由自主地张开，虚虚开合了几次，才结结巴巴叫道：“彭，彭海？妖刀彭海！”“不，不会吧，在军道杀狼修炼馆里和我对练了一个月的人，竟然是妖刀彭海？”李耀的大脑一片空白，压根不知道该做出什么反应。妖刀！彭海！偶像！这可是他进入赤霄二中以来，最崇拜，最嫉妒，最想取而代之的偶像啊！李耀激动得无以复加，又觉得头皮发麻——妖刀彭海是什么人？筑基期修真者，拔根腿毛都能把他斩成两段！自己居然和彭海对练了一个月，好几次还和他纠缠在一起，打得他鼻青脸肿？这太吓人了吧！妖刀彭海走到李耀面前，目光锐利，上下扫视。李耀只觉得一柄钢刀在骨头上不断刮擦，连心肝脾肺肾都被看透。妖刀彭海收回目光，轻轻打了个响指，从外面的套间里飞出来一个圆滚滚的金属球，飞到三人中间，金属球两侧自动打开，露出一套精美的茶具。金属球里伸出两支长长的灵械义肢，为三人逐一斟茶，彭海笑道：“李耀同学，或许你不太明白，没关系，我先说两件事。”“第一，一个多月前，在军道杀狼修炼馆，你帮我完成了一项至关重要的修炼，正是靠你的帮忙，才令我彻底站稳了‘筑基期高阶’，开始冲击‘筑基期巅峰’境界！”丁铃铛“啊”了一声，欣喜道：“彭师兄，你开始冲击‘筑基期巅峰’了？啧啧啧啧，若是被你成功，一个不到三十岁的筑基期巅峰修真者，堪称联邦年轻一辈中的第一高手了！”彭海点了点头，继续道：“丁师妹应该知道，到了我这个层次，实力想要再提升一分一毫，都比登天还难！所以，李耀同学，我欠你一份人情！”"
	}, {
		"chapter": " 第八十一章 妖刀的刀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433021.html",
		"content": "    李耀面红耳赤，有些不好意思地挠着头发：“我可不知道你就是妖刀彭海，如果知道，打死我都不敢和你对练——这不是自己找死吗？”彭海微微一笑，继续道：“第二，在赤霄派中，赤霄二中和我所属的‘赤霄运输’分属两个不同的系统，更何况我和赤霄运输只是签署了六年的合同，合同期满之后，我随时都能拍屁股走人！”“即便现在，合同期还没到，只要我愿意支付高额的违约金，一样可以离开赤霄派！”“严格来讲，我只是赤霄派的雇员，并不算赤霄派的弟子——这么说，是因为我知道你和赤霄二中闹得很不愉快，迁怒于赤霄派，也是理所当然，不过希望咱们的交情，不要被这些无聊的小事干扰，实话实说，我也很不喜欢赤霄二中这帮王八蛋！”李耀又一次愣住，心底产生一种十分古怪的感觉。他没想到妖刀彭海这种筑基期高阶的大修士嘴里居然也会说出“王八蛋”这么粗俗的词汇。就像他从未想过修真者也要拉屎尿尿。虽然仔细想想，人家也是人，肯定也要吃喝拉撒，但是真的在公共厕所遇到一名修真者，还是会感觉很受……冲击。彭海又笑了。他笑得很灿烂，很生动，很像是一个二十多岁的顽劣青年，他压低嗓音，小声道：“想当年我在赤霄二中，还未崭露头角之前，受尽这帮王八蛋的白眼和刁难，我无数次都想像你一样退学，全都看在孙彪老师的面子上忍了下来——你可是干了我当年想干却没机会干的事情啊，李耀同学！”这番话令李耀心中一阵激动，觉得自己和妖刀彭海之间的距离拉近了一些。再看对方，似乎也没那么高高在上，变成了值得信赖的邻家大哥。彭海拍了拍他的肩膀，毫不掩饰眼底的激赏之色，道：“怎么样，对今年高考有没有信心？”“当然！”李耀用尽全身力气挺起了胸膛，他不愿在彭海面前示弱。“好小子，有志气！”彭海在他胸口不轻不重捶了一拳，道，“赤霄二中也没什么了不起，退学就退学，接下来一个月，我还要去妖兽荒原上厮杀，彻底巩固境界——这间修炼室，就借给你使用，你还要用什么强化药剂和高能营养液，统统算在我账上！”丁铃铛在旁边瞪大了眼睛，叫道：“彭师兄，你太过分了吧，我缠了你这么久，你也只是偶尔带我在你这间修炼室里过过瘾，从来没说借我用一个月的，怎么你对这小子，就这么大方？”彭海淡淡一笑：“这是我和他的‘交易’！”李耀四下一看，没发现这间简陋的修炼室有什么玄虚。不过他知道既然是妖刀彭海的私人修炼室，肯定还暗藏着玄妙无比的神通，对修炼有莫大好处，不由问道：“交易？那你要从我身上得到什么？”彭海伸出两根手指：“给你两个选择。”“其一，我无偿借这间修炼室给你使用，同时提供你充足的强化药剂和各种资源，你想用多少就用多，直到高考为止，就算是我在你身上的投资！在你踏上结丹期之前，我不求回报，而你若是侥幸成为了结丹期修真者，那就去妖兽荒原猎杀一头你可以杀到的最强妖兽还给我！”“这个交易倒也公平，第二个选择呢？”李耀若有所思，这个交易对彭海并不吃亏，等于是放长线钓大鱼，即便他成不了修真者，彭海最多也只是损失一些强化药剂。对李耀来说是天文数字，对彭海来说就是九牛一毛了。而一旦李耀结成金丹，一头堪比结丹期修真者的强大妖兽，可是价值连城的！“其二，我同样在你身上投资，不过不需要你为我斩杀妖兽，只要你叫我一声……海哥！”彭海目光炯炯地说。李耀愣住，半天才反应过来，心中一阵激动。妖刀彭海这个浮戈城赫赫有名的修真界新贵，是真心愿意和他这个籍籍无名之辈结交！选择第一种方式，那就只是交易，只是投资，彭海现在付出一点微不足道的资源，将来李耀斩杀一头大妖，成百倍地还给他，这桩交易就结束了，两人之间，再无半点瓜葛！选择第二种方式，那就不是交易，而是妖刀彭海真心实意要交他这个朋友！“海哥！”李耀毫不犹豫地叫了一声，可他心中又实在疑惑到了极点，忍不住问道：“海哥，我的松果体撕裂，灵根开发度暴跌到了7%，所有人都不看好我，为什么你还对我这么有信心，相信我还能修炼，甚至有朝一日能冲击金丹？”彭海一笑：“原因很简单，我以前遇到过一个人，她的遭遇和你一样，在十三岁时，从灵根开发度85%的超级修炼天才，一下子跌落到灵根开发度11%，所有人都预言她再也无法修炼，甚至连站都站不起来，只能一辈子躺在床上，沦为彻头彻尾的废人！”“可是这个人，非但重新站起来，而且付出了常人无法想象的百倍努力，重新走上修炼之路，在二十二岁那年就冲上了炼气期巅峰境界！”“如果我没看错，最多一年半载，她就能筑基成功，成为联邦最年轻的筑基期修真者之一，而再给她三五十年……或许她能成为联邦最年轻的元婴强者！”“还有这样的猛人？”李耀暗暗吃惊，忍不住追问，“这人是谁？现在哪个大学还是修炼宗派？”彭海淡淡一笑：“她就站在你身边。”“什么！”李耀愕然，目光转向丁铃铛。没想到这个小太阳一样的女孩子，居然还有这么一段过去。怪不得，她说在李耀身上看到了“曾经的自己”。这就是她“不抛弃，不放弃”的原因吗？丁铃铛板着脸，嘴唇紧紧咬住，似乎在脸上挂了一张面具，不想让人发现她的心事。彭海也知道她并不愿意提及过去，转移话题，对李耀道：“现在明白了吧，李耀同学，纵然全世界都不看好你，都不相信你还能崛起——至少我和丁铃铛两个人都相信，你能够创造奇迹！”李耀心头一热。“原来，这世界上，还有人相信我！”刚苏醒时，深海大学的谢听弦教授不相信他还能参加高考，赤霄二中更是直接要他休学。这两件事，确实令他有些失落。不过此刻失落全都抛到九霄云外，李耀眼眶湿润，热血沸腾，斗志狂飙！“好！”李耀不再犹豫，坦然接受了彭海的好意，“海哥，大家是朋友，客气话我不多说，就一句——倘若有朝一日，我真的成为炼器大师，一定为你炼制一柄可以劈开海洋、斩断星辰的绝品战刀！”只要能吞噬欧冶子的后期记忆，李耀绝对有信心打造出天元界最强的法宝！彭海哈哈大笑：“好，够爽快，我等着那一天到来，不过战刀就不必了，因为我精通剑戟勾叉十七般兵器，就是不会用刀，你给我炼制十柄八柄飞剑，我一定照单全收！”“你号称‘妖刀’，却不会用刀？”李耀又一次傻眼。他发现和彭海这样的人在一起，脑细胞总是不太够用。彭海眨了眨眼睛，脸上流露出了如同“修真界败类”孙彪一模一样的表情，笑眯眯道：“妖刀这个外号，是我故意放出去让人家知道的，现在整个修真界都知道我是妖刀，那大家自然就防着我的刀了，谁知道其实我最精通的是剑呢？万一厮杀起来，我忽然变出十七八支飞剑，二十多杆长枪，另外再幻化出三头六臂，挥舞七八个流星锤——就是没有刀，对方岂不傻眼？一门心思琢磨我的‘妖刀’究竟藏在哪里，一愣神功夫，足够我斩杀他一百多遍，这就叫兵不厌诈！”李耀满头冷汗，终于可以确认，这位“海哥”确实是修真界败类孙彪的亲传弟子，两人一样卑鄙无耻！“这种天大的秘密，随随便便说出来，不太好吧？”“没关系，关于我不会用刀这件事，我也亲口对修真界里不少人，甚至是我的仇家说过，我非常诚恳地和大家坦白，我是骗大家的，‘妖刀’只是徒有虚名而已，你觉得，他们信不信呢？”李耀琢磨了半天，忽然发现彭海这一手实在玩得太阴险，太狡诈了！“那你到底会不会用刀呢，海哥？”“你猜？”“我不猜，我还是决定炼制一套战刀给你，其中包括飞刀、匕首、苗刀、束腰软刀、九环金背大砍刀，你可以在修真界召开一个‘鉴刀大会’，告诉大家这些都是你的‘妖刀’，这样，下次你再和仇家单挑，仇家又要防着你的飞刀，又怕你用匕首割喉，还要担心你冷不防抽出九环金背大砍刀来猛斩猛剁，正在胡思乱想之际，忽然被你一记丈八蛇矛戳死，啧啧啧啧，这场面，想想都够爽快！”一大一小，两人同时奸笑起来。丁铃铛在旁边大翻白眼——这两个家伙的厚颜无耻，完全超出她的想象。“好小子，我越来越欣赏你了，来吧，带你见识一下我‘真正’的修炼室！”彭海笑道。"
	}, {
		"chapter": " 第八十二章 小灰域",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433022.html",
		"content": "    彭海走到乳白色的墙壁旁边，虚虚一划，墙壁上出现一道流光溢彩的光幕。彭海飞快操作了几下，天花板上传来一阵嗡嗡声，一台金属大圆盘缓缓落下。大圆盘直径在两米左右，镌刻着足足上千道符文，一圈一圈，形成了螺旋形态的符阵，在四周微微凸起的边缘，还镶嵌着上百块熠熠生辉的晶石，每一块晶石都清澈无比，一眼能看到核心处蕴含的无限星芒。李耀一眼就认出，这是一座十分高级的传送阵。四周镶嵌了这么多晶石，说明传送阵需要消耗大量灵能才能启动，一定是传送到非常遥远的地方。彭海在光幕前飞快操作，光幕中浮现出了三副小小的画面，每一副画面都是一个风格迥异的世界。彭海点击了其中一个灰色世界，设定好参数，踏上传送阵。李耀和丁铃铛也踏了上去，传送阵四周镶嵌的晶石越来越亮，令人无法直视，脚下凝固的法阵也像是漩涡般流动起来，产生一股莫名的吸力，似乎要把人吸入地底。李耀眼前一黑，觉得自己像是一根面条，被人拉长到了一百多米，又在0.1秒之内弹回了原形。一阵头晕目眩，有种想要呕吐的冲动，睁眼一看，他已经置身于一处十分诡异的世界。这是一片灰色的天地，放眼望去是毫无生气的灰色戈壁，脚下都是指甲大小的碎石和砂砾，看不到半点活物的痕迹。这个世界似乎没有大气层，空气十分稀薄，每呼吸一次都要耗费全身力气，而且吸入的空气味道也十分难闻，从鼻腔到气管都如同火烧火燎一般难受，整个胸膛里像是投入了一把火，憋闷无比。更令人难受的是，这个世界的重力比天元界大了好几倍，李耀刚刚站稳，就感到身体一个劲儿往下坠，差点没直接跪在地上。灰色的天空中，没有星辰、月亮和太阳，只有好几块巨大的灰色岩石，被雕刻成了人脸模样，无比古怪地悬浮着，直愣愣地瞪着地面上的人，看得李耀心中发毛。除此之外，他还发现一件怪事——就在距离他们七八百米的地方，似乎还站着另外三个人，打扮和他们一模一样！“不用看了，那就是我们，这个世界的直径不足一公里，是一处典型的碎片世界。”彭海笑道。“这里就是传说中的碎片世界？”李耀有些好奇地向四周打量。他在教科书上学到过，宇宙中一共有两种世界。第一种就是像天元界一样，体积巨大，横跨数个星系，在其中可以居住的星球上，拥有稳定的大气层和完善的生态循环系统。无论人类还是妖兽，都可以在这种世界里繁衍生息，不断演化，发展出文明。这种世界，就叫“主世界”，又叫“大千世界”。另一种就凄惨许多，或是在宇宙大爆炸之初就形成的时空碎片，或是在古修内战中，被超级高手从主世界中轰炸出来，或者是一整个主世界在灵能潮汐中被撕裂，或是因为千奇百怪的原因人为制造的。这种世界往往体积极小，有的方圆只有几百米甚至几十米，而最大的也不会超过一片大陆，因为体积太小，灵能波动极其强烈，这种世界十分不稳定，甚至没有一套固定的运行法则，分分钟都会崩塌。这种世界，被称为“碎片世界”，又叫“小千世界”。主世界和碎片世界之间通过时空缝隙连接，不过一旦知道了碎片世界的确切坐标，也可以直接通过传送阵进入。在现代修真文明的早期，人类就发现了许许多多的碎片世界。不过那时候人们还没有学会如何利用，干脆将碎片世界当成了主世界的垃圾场和流放地。经过一万年的发展，人类发现了上百万个碎片世界，并且对其中一些碎片世界进行了开发利用，变废为宝。其中最常见的一种用途，就是将碎片世界变成强者的修炼场所！彭海道：“这一处碎片世界，名叫‘小灰域’，它的特点是地底密度极大，重力极高，大约是天元界的十倍左右，最诡异的是——它的重力并不稳定，每分每秒都在变化，从天元界的八倍重力到十二倍重力不等，没有任何规律可循，往往上一秒钟还是十二倍重力，下一秒钟突然变成八倍重力！在‘小灰域’里修炼，可以大幅锻炼你对身体的掌控度！”“这么诡异！”李耀暗暗惊叹，碎片世界果然古怪。如果光是重力比天元界大十倍，还可以说这里的地底密度特别大。可是重力场毫无规律地变化，这种现象就不是任何法则可以解释的了。而天空中漂浮的人脸雕像又是什么，是谁创造，为什么能违反重力悬浮在半空中？底座上也没有反重力符阵啊！不过李耀也不是科学家，既然想不通，干脆不去想，随意轰出两拳，果然感到出拳发劲时候有些古怪。正所谓力从地起，任何攻击的第一步都是双脚踏地，从大地借力。而重力场的细微变化，令李耀产生脚踩棉花，头重脚轻的感觉，原本可以撕裂空气的拳锋，也变得绵软无力。“我在这里设置了全套的修炼器械，一个月时间，如果你能适应这里的重力，我相信回到天元界的话，你的实力会成倍提升，考上‘九大’，绝不是问题！”彭海笑着说。顿了一顿，看了一眼旁边欲言又止的丁铃铛，彭海继续道，“丁师妹，别说师兄不照顾你，这一个月，这间修炼室就由你掌管，你来操作传送阵，帮我看着这小子，记住，除了‘小灰域’，其余两个碎片世界，千万不要让他去，就连你也要小心，那都是为筑基期修士准备的，十分危险，普通人一进去就会灰飞烟灭。”丁铃铛喜上眉梢，欢呼雀跃：“师兄万岁！我早就想在‘小灰域’里痛痛快快的修炼一场！不过能不能再多答应我一件事？”彭海皱眉：“我就知道你会得寸进尺，说吧，还有什么事？”丁铃铛笑眯眯道：“彭师兄，你也知道李耀同学正在我们大荒战院和深海大学之间犹豫，不如咱们两个打一场，让李耀同学见识一下大荒战院的真正实力，说不定他看得热血沸腾，心花怒放，当场就放弃当什么狗屁炼器师，转投到‘炼体者’这份很有前途的职业上来了呢！”一句话说完，不等彭海答应，丁铃铛就开始自说自话地活动手脚，发出十分骇人的关节爆响声。彭海不动声色地退了半步，有些无奈地笑道：“你到底是想让李耀同学见识一下，还是单纯想和我打一场？”丁铃铛吐了吐舌头：“被你发现啦，彭师兄，你是在我之前大荒战院最优秀的毕业生，一直以来，我找各种机会想和你切磋，你始终不肯答应，今天就算是让李耀同学领略一下——战斗型修真者火力全开，究竟是何等疯狂！”彭海看了李耀一眼，眼中涌动着妖异的光芒，终于点头道：“好，看在李耀同学的面子上，我把实力压制在‘炼气期巅峰’境界，和你打一场，不过先说好，最多三十秒。”“不用，如果都是‘炼气期巅峰’，我十秒钟就打爆你！”"
	}, {
		"chapter": " 第八十三章 你那是大炮！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433023.html",
		"content": "    丁铃铛满脸亢奋，蜜糖也似的细腻皮肤微微散发出红芒，身体明明没有丝毫动作，绑在美足之上的八串铃铛忽然疯狂地震荡起来，发出“哗啦哗啦”的细碎铃声。和普通铃铛的悦耳声音不同，这铃声听起来竟像是刀剑交击之声！当细碎的铃声响成一串之时，丁铃铛忽然发动！“唰！”留在原地的只是一道清晰无比的残影，丁铃铛十分诡异地出现在彭海面前！双臂完全化作两团虚影，一波波的白雾在她周身缭绕，化作一道道有若实质的空气炮，向彭海劈头盖脑轰去！彭海脸上挂着淡定自若的微笑，向后退了几步。每退出一步，步子看似极轻，脚下坚固无比的大地却是被他踏出蛛网般的裂痕，飞溅起了无数碎石，在他面前组成一道稀疏的屏障。丁铃铛气势汹汹的拳锋轰击在这些碎石上，固然将碎石都轰了个粉碎，但力量也冰消瓦解，根本触碰不到彭海半根毫毛。“彭师兄，果然有一套！”丁铃铛双眼发亮，整个人都要熊熊燃烧起来，从周身三万六千个毛孔中激射出了大量赤红色的气息，恍若万千火蛇隐隐在周身缭绕，令她整个人都显得有些扭曲。彭海周身也是真气激荡，隐隐有风雷之声，一道道淡淡的黑气从四肢百骸深处浮起，顺着毛孔涌出身体，在周身凝结成了一道坚固的铠甲。两人的身形明明没有变化，气场却比刚才强大了几十倍，红色气息和黑色气息弥漫开来，将两人周身十几米范围完全笼罩。而在两人中间，两股气息交接的地方，已经发出了“噼里啪啦”的爆响，仿佛两支军队正在交锋。地面上出现了纵横交错的伤痕，劲气所及，岩石纷纷化作粉尘。“再来！”丁铃铛长啸一声，呼气成箭，在面前形成一道华丽的空气波纹，这一次她的身形彻底消失不见，取而代之的是一条上百米长的火蛇，这条火蛇有若活物，一圈一圈，将彭海彻底笼罩！而在火蛇狂舞的正中央，一道黑雾腾空而起，却是幻化成了一头振翅高飞的猎鹰，张牙舞爪，对准火蛇的七寸就猛地啄了下去！两人越斗越快，火蛇和黑鹰一次次撕碎，又一次次凝结。一开始还能看清楚蛇和鹰的形态，到后来彼此纠缠在一起，变成了一团黑红交加的庞大气团，只听到气团中传来了惊雷阵阵，四周狂风大作，飞沙走石，地面犹如被一场流星雨肆虐而过，出现了几十个深达数米的陨石坑，坑中白雾蒸腾，直冒热气！李耀站在几百米外，看得心神摇曳，如痴如醉。这里可不是天元界，而是拥有十倍重力的小灰域，他们两个都能上演如此华丽的战斗！这就是修真者的力量，如此强大，如此狂暴，如此不可抵挡！这还只是炼气期巅峰境界的修真者，在整个修真界，都算是最低层次的存在。如果是更高层次的筑基期、结丹期，甚至元婴老怪，再配上一把神兵利器，几件强横无匹的法宝，那简直是——可以从宇宙的这一头，一路杀到那一头！怪不得，人类能够称雄宇宙四万年，屠杀无数异族，号称“无尽星海中最强的战斗种族”！“用不了多久，我也会成为这样的修真者，甚至比他们更强！”李耀心中，生出了强烈的羡慕、嫉妒和取而代之的冲动。他的骨头、血管、细胞、肌肉、五脏六腑，身体的每一个部位都开始发痒，恨不得从这一秒钟就开始修炼！而在几百米外，两团悬浮在半空中的气息骤然凝固，紧接着就像是阳光下的泡沫一样消失得无影无踪，彭海和丁铃铛再次显出本体。丁铃铛遍体鳞伤，就像是刚刚放到烤炉里烧过一样，呼呼冒着热气。彭海居高临下，身后漂浮着一枚硕大无朋的金属球，金属球表面有九个开孔，九团暴躁不安的灵能瞬间凝结。“灵能浮游炮？”李耀看得眼珠突出，这是晶石战舰上装备的法宝，彭海从什么地方掏出来的？丁铃铛尖叫：“彭师兄，你耍诈！”彭海微笑：“丁师妹，我只说用炼气期巅峰实力和你打，并没说我不用法宝！”丁铃铛怒不可遏：“用刀用剑我都忍了——你那是大炮！”“哦，拿错了。”彭海咧嘴一笑，灵能浮游炮火力全开，九道光团汇聚在一起，毫无半分怜香惜玉之心，狠狠轰向丁铃铛！丁铃铛最后一层灵能护盾都被轰得支离破碎，整个人如同被抽去了骨头的火蛇，重重砸落！一阵山摇地动之后，大地中央出现深达数米的陨石坑。丁铃铛带着一脸哀怨的表情，干脆利落地昏死过去。彭海吹了声口哨，从半空中缓缓降落，十分坦然地向李耀走来。李耀看了看他头顶的灵能浮游炮，又看了看他淡定自若的面孔，欲言又止。“是否觉得我号称妖刀，是一名剑修，结果在比斗中却动用大炮——显得有些卑鄙？”彭海微笑着问。“一点点。”李耀眨巴着眼睛，不知该怎么评论彭海的战斗方式。“打倒敌人是目的，战斗模式是手段，只要能打倒敌人，用剑，用刀，用拳头还是用大炮，有什么分别？”李耀心中一动，觉得彭海话里有话。彭海打了个响指，灵能浮游炮无声无息地消失，就像是从未存在过。他拍了拍李耀的肩膀，语重心长道：“李耀，你和我出身相似，都是从最底层一路挣扎上来的，我们这种人就像是在瀑布下面冲刷了几万年的鹅卵石，哪怕外表又光又滑，里面却总有那么一块无法粉碎的坚持，我们选定了一个目标，总是会不顾一切地走到底，哪怕撞到了铜墙铁壁，我们也会想办法在铜墙铁壁上撞出个窟窿，继续走下去！”“不过，通往目标的道路不止一条，实现梦想的方法也不止一种。”“深海大学的确是炼器师的圣地，不过加入大荒战院武斗系，先尝试学会各种法宝的运用之道，知道在实战中各种法宝的优缺点，以及第一线战士最需要什么样的法宝……有了这些经验，再回过头来学习炼器，或许才能炼制出更加适合实战的强大法宝！”李耀若有所思，彭海的话在他心底掀起波澜。彭海笑了笑，继续道：“不用现在就决定，这毕竟是人生大事，还有一个月时间，好好想想吧，当然就算最终你选择了深海大学，我也绝对支持你！好了，时间不早，我和一帮老战友说好后天中午之前还要赶回妖兽荒原去喝酒吃肉，你在这里慢慢修炼，丁铃铛再过十分钟就会醒，到时候让她安排一切。”“海哥！”彭海正要离开，李耀忽然叫住了他。“还有什么事？”彭海含笑问道。李耀犹豫片刻，下定决心，鼓起勇气道：“海哥，或许有些唐突，不过——你能不能让我见识一下筑基期高阶修真者的真正实力？”"
	}, {
		"chapter": " 第八十四章 飞跃巅峰！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433024.html",
		"content": "    彭海的眉毛高高扬起，有些意外地看着李耀。李耀咬紧牙关，鼓足勇气和他对视。片刻之后，彭海一笑，浑身松懈下来，点头道：“好，你这个小兄弟很有意思，我就让你见识一下，什么是筑基期高阶修真者！”彭海手一扬，一张半透明的灵符从掌心飞出，飞到李耀头顶，“砰”一声碎裂，炸开点点流光飞舞，在李耀周身缭绕，凝结成了一个透明的护罩。李耀知道这是灵能护盾，能够防止他被灵能潮汐伤到。“我平时都把实力压制在3%，也就是一般武者的状态，所以你感觉不到我身上有什么强者的气息，不过只要0.001秒钟，就可以变成这样——”彭海双目圆睁，深吸一口气，整个人骤然膨胀了一圈，周身肌肉犹如吹气一般鼓胀起来，一条条粗壮的血管如同蟒蛇，在他周身纠缠，流窜！刚才还是身形高瘦的普通人，刹那间就变成了身高超过两米二十的超级肌肉男，连皮肤都变成了如铁似钢的青铜色，隐隐反射着瘆人的光泽。彭海的声音，都变得无比沙哑，粗壮：“现在我发挥了大约7%的实力，将自身的血肉都激发到了极限状态，这是人类身体可以达到的巅峰状态，也就是武者中的绝世高手！更进一步，就不得不发动灵根，吞噬天地灵力，用灵能来进一步强化，也就是所谓的‘炼气’！”说着，他的身形骤然缩小，又一次缩回到高高瘦瘦的形态，但是额头上隐隐有光华流动，扩散出一道又一道看不见的波纹，犹如一个巨大的涟漪以他的天灵盖为中心，向四面八方蔓延。从他周身三万六千个毛孔中喷涌出一道又一道淡淡的黑雾，缭绕在他周围，形成一层形态狰狞的灵能战甲，战甲上还隐隐有血光闪动。“这是我12%的实力，接下来是13%，14%……”彭海微笑着，慢条斯理地提升力量，周身黑气一圈一圈地扩散开来，将方圆几十米范围完全笼罩，一头黑色猎鹰从黑雾中冉冉升起，张开翅膀，遮蔽住了上百米的天空。“这就是我刚才轰出的炼气期巅峰境界——下面是筑基期！”彭海双目圆睁，暴喝一声，黑鹰重新化作一团黑雾，黑雾化作缕缕黑丝，一瞬间被他吸回体内！彭海的双眼变得无比幽暗，就像是深邃无比的古井，又像是日食时的天空！他的表情变得无比淡漠、冰冷、毫无半点人性的气息，脚下的大地不断皲裂、皲裂、皲裂，形成了数百米范围的巨大蛛网裂缝！彭海的头发在一瞬间变长，他双脚离地，悬浮在半空中，长发无风自动，显得无比狂乱，一缕缕黑气重新从毛孔中弥漫看来，却变得更加凝练，更加黑暗，更加恐怖，向四面八方张牙舞爪。即便李耀躲在灵能护盾之内，都能感受到铺天盖地的强大力量从彭海体内源源不断地涌动出来，疯狂地轰击着灵能护盾，把灵能护盾砸得“咣咣”作响！这种撼天动地的力量，完全不是此刻的李耀能够承受，他有一种感觉——如果没有灵能护盾的庇护，他在半秒钟之内，就会被彭海的气场碾成肉泥！彭海卓立于虚空之中，双眼成为完全的黑色，看不到半点眼白。在他周身，一道纯黑色的灵能力场已经成型，无数碎石从大地上撕裂，升起，围绕着他的力场飞速旋转。彭海脸上浮现出了一抹诡异的微笑：“这就是筑基期高阶境界，不过……这还不是我的极限呀！”最后一个字刚出口，彭海狂吼一声，双眼仿佛变成了两个黑色的太阳，涌动出无比黑暗的光芒。李耀完全不知道该如何形容看到的一切，他从来不知道，原来“黑暗”都可以变得如此“刺眼”！“噼里啪啦，噼里啪啦”！无数黑色的电流在彭海周身出现，缭绕着他疯狂游窜，形成第二重灵能力场，而彭海一头乌黑的长发，竟然变成了暗金色，恍若满头金蛇乱舞，根根竖立起来！“咔嚓！咔嚓！”李耀面前的虚空中，出现了一道道的裂痕，纵横交错，飞速蔓延。灵能护盾都无法抵御彭海强大的气场，即将崩溃了！“比筑基期高阶更强大的境界，这是，这是筑基期巅峰！”李耀看得如痴如醉，拳头不知什么时候死死攥了起来，指甲将掌心都刺出了血，他却无知无觉，完全沉浸在彭海营造出的灵力风暴之中！“我也要成为这样的修真者，我一定会成为这样的修真者！”李耀在心底，无比疯狂地吼叫起来。终于——灵力风暴肆虐了三秒钟，彭海撤去力场，将所有气息都收回体内，恢复到了3%状态下的普通人形态。“海哥，你居然修炼到了筑基期巅峰境界！”李耀激动万分。“不，我只是偶尔能爆发出筑基期巅峰的力量，维持不了几秒钟，还不能算是升到筑基期巅峰。”彭海摇了摇头。“那也很可怕了，一名筑基期修真者完全爆发的战力，实在恐怖至极！”李耀回忆刚才看到的画面，感到深深的震撼。彭海淡淡一笑，道：“虽然我是轰出了最高境界，但我内心没有半丝‘杀意’，算什么恐怖？如果是真正的战场上，面对穷凶极恶的妖兽，我的杀意爆炸，即便处在同等境界，实力还能再提升三五倍，再加上一柄神兵利器……那才是真正的恐怖啊！”“还能提升三五倍？”李耀瞠目结舌，完全震撼，根本无法想象那种画面。彭海哈哈一笑，在李耀肩膀上拍了拍，头也不回地向传送阵走去：“好好修炼吧，小兄弟，修真之路还长着呢，总有一天，你也会走到我今天的境界，到时候你就知道了！”李耀怔怔地站了很久。在重力场的变化下，他的呼吸也时而急促，时而粗重，时而迟缓。不过最终，他还是将呼吸调匀了。冲着彭海消失在传送阵的身影，李耀用力挥了挥拳头，嘴角勾起一抹自信满满的笑容。“我会的，海哥，我很快就会追上你的！”"
	}, {
		"chapter": " 第八十五章 矿工子弟中学",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433025.html",
		"content": "    接下来三天，李耀都在进行恢复性训练，力争在最短时间内将身体恢复到巅峰状态。总结起来，就是“吃”和“睡”两个字。吃，吃的是军方专用的高能压缩食物。这是军方专门为在妖兽荒原中厮杀的修真者准备的，指甲盖大小的一块，就足够支撑一名低阶修真者厮杀整整一天，而李耀每个小时都要强迫自己吃下足足一罐，随后用《鲸吞大法》疯狂吞噬，吸收和炼化，转化成最基本的能量，修补透支的身体。吃完之后，就是在彭海私人修炼室里特制的“深度睡眠仓”中睡觉，深度睡眠一个小时，相当于普通睡眠整整一天一夜！为了尽快恢复身体，进入真正的修炼，这几天李耀都是很单纯的睡觉，并没有在睡梦中继续吞噬欧冶子的记忆碎片。每过一秒，李耀都觉得体能提升一分，仿佛四肢百骸里的每一道裂痕，都在瞬间修复，令身体变得更加强大！三天后——李耀在“小灰域”中轻松自在地慢跑，时而蹦跳，时而深蹲，时而挥出一记记拳头。拳锋化作一道道虚影，在面前缓缓扩散。他已经恢复了壮硕的身形，身高比昏迷之前高了三公分，身形不胖不瘦，匀称无比，肌肉饱满却不夸张，呈流线型，就像是瀑布下冲刷了数万年的鹅卵石，一块块井然有序地排列在坚实的骨骼之上。因为很久没有晒太阳，皮肤有些白皙，却焕发出健康的光泽，洋溢着强大的气息。“我的身体已经完全恢复，感觉比昏迷之前更加强大，如果现在测试一下灵根开发度，我有信心，至少提升了二三十个百分点！”李耀深吸一口气，在十倍重力下，一步窜出了四五米距离。他眯起眼睛，感受着四肢百骸源源不断的力量，对新生的身体满意极了。丁铃铛嘲弄道：“灵根开发度只是一个虚无缥缈的数字，在大荒战院，只有娘们儿才会一天到晚纠结什么灵根开发度——真正的硬汉，从来只相信自己的拳头！”李耀一愣，双拳缓缓握紧：“说的也是，就算灵根开发度只剩下1%，我都不会放弃！既然如此，那就不管什么开发度了，开始冲刺吧！”“等等。”丁铃铛抬起手腕，从微型晶脑中射出一道光幕，“你还忘了一件最重要的事——高考报名啊！我查过，以个人身份报名参加高考，是一件非常麻烦的事情，要跑好几个地方，还要进行全面的身体检查，通过好几项测试才行。”“这么麻烦？”李耀皱眉，仔细查看光幕中的介绍，发现丁铃铛说的没错，按照这份“个人报名参加高考流程”所说，就算一切顺利，都要花上整整三天时间才能成功，如果哪一道环节出了岔子，拖上一两个星期也是很正常的事情。距离高考只剩下不到一个月，每一分钟都十分宝贵，他可不想在这种事情上浪费那么多时间。“或许可以问一下‘伤残军人协会’，有没有办法帮我缩短报名流程。”想到这里，李耀打开微型晶脑，发动灵鹤传书。正准备给浮戈城伤残军人协会的赵会长发一条信息，问问他有没有路子，却接到了“老王二手商店”老板王爷爷的一条信息。老头子正在维修一套大型法宝系统，一个人忙活不过来，请他过去一起帮手。李耀犹豫了一下，原本准备拒绝。不过王爷爷一直以来待他都非常好，在老爹死后更是把他当干儿子一样来对待，他昏迷不醒这段时间，老头子也来医院看了他好多次，知道他醒来之后，还特地在家里做了一大桌饭菜请他去吃，都被他以修炼繁忙为理由拒绝了。说起来，还觉得挺对不起老头子的。想到这里，李耀一口答应下来，准备花半天时间去陪一下老头子。一方面给他打个下手，另一方面也让老头子看看自己现在活蹦乱跳，又是好汉一条，让老两口也能放心。和丁铃铛说了一声，这娘们儿很兴奋地说要开赤焰战梭送李耀去，李耀毫不犹豫地拒绝，通过传送阵逃回天元界，搭乘地下晶轨列车向王爷爷给的地址赶去。“浮戈城矿工子弟中学？”一个多小时的跋涉之后，李耀出现在浮戈城西北方的贫民窟“灰岩区”，一间破破烂烂的中学门口。一百多年前，浮戈城西北一带曾经有几座储量丰富的晶矿，好几个宗派的矿业公司联合起来，将灰岩区打造成了十分繁荣的矿业区域。鼎盛时期，这里聚集了十万矿工和几十万家属，有自己的学校、医院和各种公共设施。这间矿工子弟中学，就是那时候建立起来的。不过好景不长，随着矿脉逐渐枯竭，所有宗派都陆续撤出，只留下了几十万失业的矿工和家属，有门路的人也纷纷离开，只剩下几万没有其他技能的失业矿工，还在这里苟延残喘。矿工子弟中学，也就变成了浮戈城里最差的一所中学，和赤霄二中这样的私立优质中学，简直天差地别，不是一个世界的存在。李耀走进校园，仿佛走进一处被修真者狂轰滥炸过的废墟，到处都是年久失修的建筑，操场也是坑坑洼洼，角落里摆着一台灰扑扑的力量测试机，看型号竟然是一百多年前的老古董，吹口气就会散架。这间学校的各种基础设施都是一百年前建立起来的，年深日久，早就超出使用期限，出现了各种问题。王爷爷正在维修的，就是用来调节教室温度的大型晶管系统。晶管如长蛇，通过每一间教室的上空，最后汇聚到教学楼后面的符阵房里。符阵房中设置着两套截然相反的符阵系统，夏天发动“冰冻符”，晶管就喷射冷气；冬天发动“火炎符”，晶管就喷出暖气，令教室保持在四季如春的状态。因为冷热交替，热胀冷缩，晶管很容易出现裂缝，虽然维修起来并不复杂，但是晶管盘根错节，经过好几十间教室，要完全检修下来，还是很耗费时间和精力的。王爷爷年纪大了，老眼昏花，遇到这种工程，都会叫李耀过来帮手。这种简单维修工作，两人都是熟门熟路，也没什么好说，李耀挽起袖子，撅着屁股，和王爷爷两人，一间教室一间教室地检修起来，忙碌了整整半天，闹了个灰头土脸，总算将所有晶管从里到外都清洗了一遍，又将破裂的晶管替换成新的。李耀把耳朵贴在晶管上听了半天，声音很正常，符阵运转十分顺畅，大功告成！李耀咧嘴一笑，黑漆漆的脸上露出两排雪白的牙齿：“搞定，王爷爷，这次就不和你算钱了，就当我孝敬王奶奶，没什么事的话，我先走啦！”“等等。”王爷爷笑得像是一只老狐狸，把李耀拉到教学楼外，操场上站着一个胖乎乎的老头子。“给你介绍一下，这是矿工子弟中学的毛校长，也是我的老同学。”“毛校长好。”李耀眨巴着眼睛，有些奇怪，维修晶管又不是什么大工程，充其量也就是几千块的费用，王爷爷把人家校长扯出来干什么？毛校长和王爷爷对视一眼，两人都有些尴尬，沉默片刻，毛校长脸上挤出一丝笑容，道：“李耀同学，是这样的，我听老王说，你从赤霄二中退学了，还想以个人身份报名参加高考，不过你恐怕不知道，以个人身份报名的流程很复杂，再说你一个人，也未必找得到适合修炼的地方，所以我想，如果你不嫌弃的话，不如加入我们矿工子弟中学，报名流程都由学校办理，你也可以在这里修炼——你看，这里的修炼器械虽然都老旧了些，但保养还是不错的，总比你在家里一个人瞎折腾好！至于费用，你放心，我和老王这么多年的交情，一分钱都不会收你的！”“什么，王爷爷，你这是……”李耀这才意识到王爷爷叫他过来的真正用意，心头不由一暖。王爷爷干咳了两声：“小妖怪，你的事情老头子都听说了，你在赤霄二中得罪了人，人家的权势很大，逼你退学，你的身体……又出了小小意外，恐怕考不上重点大学，不过你也不要放弃，在这里好好冲刺，争取考一个好点的技术学校，等毕业之后，就回来和我正式搭伙，我没儿子，几个外孙对法宝维修都不感兴趣，等哪天两腿一蹬，我那间二手法宝店就留给你，不说赚不赚钱，总归能混口饭吃，是不是？”李耀深吸一口气，按捺住心中感动。王爷爷并不知道他已经恢复了实力，更不知道他脑域中发生的惊人异变，还以为他灵根撕裂，彻底变成了废人。即便如此，王爷爷也没有放弃他，还是尽心尽力为他考虑，甚至帮他找到了这样一间学校！虽然这里是整个浮戈城里最差的一所中学，但李耀却知道，王爷爷已经尽力了。一股温暖的感觉，在李耀胸膛中慢慢充盈起来。"
	}, {
		"chapter": " 第八十六章 校园暴力",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433026.html",
		"content": "    迟疑片刻，李耀道：“毛校长，我在赤霄二中得罪的人很有权势，你收留我，不怕人家报复矿工子弟中学吗？”毛校长“哈哈”一笑，指着周围，自嘲道：“你看，我们学校是浮戈城里最差的一所高中，只有一贫如洗的矿工子弟才会来这里就读，为的也只是考上一个技术学院，学点儿厨师，理发，维修之类的手艺，还有什么可报复的？”“好！”李耀心头一热，重重点头，“王爷爷，毛校长，多谢你们的好意，我决心加入贵校，以‘矿工子弟中学’学生的名义参加高考，不过我另外找了一间修炼室，未必能经常来学校，希望你们不要介意。”“这倒不要紧，反正也只是挂个名，方便你高考而已，不过外面的修炼室都很贵，特别是高考之前，很多修炼室都会打出‘冲刺训练’的牌子来骗考生的钱，你可不要上当，能退钱的话，还是退了，到学校里来修炼，省一点是一点嘛！”毛校长道。李耀笑了笑，这个毛校长的性格和王爷爷倒是差不多，是个忠厚的好人。他摇了摇头：“没关系，是一个朋友的修炼室，费用很便宜。”毛校长“哦”了一声，不再劝说，接着道：“李耀同学，你先在这里等一会儿，也可以先熟悉一下环境，我和老王去把今天的维修款子给结了，我再看看你的手续该怎么办——说实在的，从来都只有本校学生转到外校去，外校学生转进来的，最近几十年一个都没有，哈哈哈哈，我去整理几份文件出来，等会儿你签几个字就行。”“好，我一定会在高考中全力以赴，为矿工子弟中学争光！”李耀认真道。毛校长哈哈一笑，对李耀的话不置可否，两个老头子勾肩搭背，进了办公楼。李耀背负着双手，在简陋的校园中怡然自得地散步，心情十分舒畅。虽然赫连烈、赵树德、黑面神……这些人都不看好他，不相信他，把他当成废人，当成垃圾。但是丁铃铛相信他，妖刀彭海看好他，王爷爷关心他，刚刚认识的毛校长也支持他！他不是一个人孤军奋战，有这么多人的信任、关心和支持，他有什么理由考不出来？就在这时，三条高大的身影挡在李耀的面前。“你就是那个被赤霄二中一脚踢出门，不得不转到咱们矿工子弟中学来的家伙？”“也就是新闻里说的那个一闪而逝的妖星？”“明明刚才还在教室里修晶管，灰头土脸的样子和我们学校很配嘛，难怪会被赤霄二中踢出来！”三人放声大笑。李耀抬头一看，这三人都生得十分高大威猛，最矮的也有一米九十几，最高的差不多有两米，穿着非常简陋的粗布校服，肌肉贲张，把校服裹得很紧，似乎随意一活动就会撕裂。看长相……三人都恶形恶状，满脸嚣张，显然是矿工子弟中学的地头蛇。李耀叹了口气，闪到两米开外，脚尖从花园里勾起一块拳头大小的卵石，一拳轰出！“啪”一声，卵石粉碎，碎片飞溅，砸得三人脸上生疼。“没错，我就是那个一闪而逝的妖星，今天刚刚转入矿工子弟中学，请问下面是不是到了传说中的校园暴力环节？”李耀拍了拍手，抖去拳头上的粉末，淡淡问道。沉默，三人像是中了定身术，沉默了足足十秒钟。“当然不是！我们听说有新来的转校生，不知道有多开心，是专门来欢迎新同学的！”“没错，虽然我们矿工子弟中学的教学质量不佳，但校风校貌别提有多好，同学之间团结友爱，亲如一家，什么校园暴力，听都没听说过！”“来来来，李耀同学，不，请允许我们尊称您一声‘耀哥’，哇，耀哥的拳头真的好大力，这一拳下去，怕不是有上千斤的力量？耀哥，有时间的话，务必指点我们几个小弟弟一下！”……校长室里，老王头真心实意地说：“老同学，这次真是太谢谢你了，你可是帮了我的大忙啊！”毛校长笑道：“小事一桩，李耀同学的事情，我在新闻里也看到过，一个前途无量的天才，却因为一场意外而陨落，无法再修炼，实在是太可惜了！别说他是你的忘年交，就算你们素不相识，只要有机会，我也很愿意帮助这样的孩子。”“是啊！”老王头长长叹了口气，眼角隐隐闪动着一滴混浊的眼泪，“可惜，实在太可惜了，换成一般人根本承受不住这样的打击，早就蔫得不成样子了，可是这小子却‘身残志坚’，还准备参加今年的高考，你看他在我们面前也表现得那么平静，还装出自信满满的样子，就为了让我放心，实在是……”“确实，李耀同学这种不屈不挠的精神，我都十分感动，你放心好了，就算他今年考不上大学，明年也可以继续在矿工子弟中学复读，只要我毛大刚在这里一天，矿工子弟中学的大门，永远向他敞开！”毛校长说着，走到窗前呼吸新鲜空气。他随意地向下张望了一眼，忽然“咦”了一声。“怎么了？”老王头走到窗前，向下张望。办公楼正前方就是操场，只见三条虎背熊腰的肌肉男点头哈腰，十分恭敬地簇拥着李耀，来到老旧的力量测试机前面。毛校长的脸瞬间黑了下来，咬牙切齿道：“这三个不成器的混小子，我刚刚走开几分钟，就在这里欺负新同学，太可恨了，我非要好好教训他们不可！”“好像不对啊。”老王头挠了挠秃头，迟疑道，“他们不像在欺负人嘛。”“是有些奇怪，他们在干什么，让李耀测试拳力？开什么玩笑！李耀同学灵根撕裂，已经变成了一个废人，还测试什么拳力！这是要看李耀同学的笑话吗？”毛校长十分生气地说，正准备下去阻止，却被王老头一把拽住。只因在力量测试机前，李耀已经退开三步，右拳如刀，深深藏在身后，摆开架势。“他——”毛校长眨巴着眼睛，他虽然不是修真者，但年轻时好歹也是上过战场见过血的战士，即使相隔几十米，也从李耀身上感受到了一股十分强大而危险的气息。一瞬间，毛校长又回到了几十年前，在前线壕沟的转角处和一头妖兽不期而遇的那一刻。毛校长脖子一缩，顿时起了一层鸡皮疙瘩！李耀一动不动，气场却在不断膨胀，四周的空气都变得有些扭曲，形成一片专属于他的领域。簇拥着李耀的三名肌肉男也感知到了一丝异样，不由自主地倒退了三四步。“他的气息好强大，明明灵根撕裂了，怎么会这样？”毛校长喃喃自语，瞪大眼睛，一眨不眨，仔细观察李耀的动作。但他还是错过了一切——在他的视网膜中，李耀完全化作一道残影，只用0.01秒就狠狠撞上力量测试机，“轰”一声，连毛校长桌上的茶杯都猛地跳了一跳！“不是吧，这么夸张？”毛校长眼珠凸出，急忙向力量测试机上方的计数器看去，却见计数器上的数字疯狂跳动，仿佛这一拳的余波仍旧在机械内部蔓延，如洪水泛滥，一发不可收拾！最后——“轰隆”一声，力量测试器内部爆出巨响，一团黑烟冉冉升起，空气中传来了浓烈的金属燃烧味道！力量测试器像是一头中箭的巨兽，晃晃悠悠，僵持三秒钟，“哗啦”一声完全崩塌，变成一堆细碎的零件！李耀这一拳，居然把这台拥有上百年历史的老旧测试器直接打爆！“这——”办公室里，毛校长和老王头如同两尊用树根雕刻的木像，目瞪口呆！沉默了足足一分多钟，毛校长才端起茶杯，手却不停哆嗦，茶杯和牙齿发出一连串碰撞，胸口洒满了茶水。“这就是你介绍给我的……陨落的天才？”毛校长结结巴巴地问。“是，是吧。”老王头也结结巴巴地回答。“陨落了还能把力量测试器一拳打爆——那没陨落之前，他难道是元婴老怪啊！”毛校长扯着嗓子大叫起来。"
	}, {
		"chapter": " 第八十七章 高考前夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433027.html",
		"content": "    高考报名的问题得以解决，李耀全心全意投入最后的冲刺。除了丁铃铛之外，还有一个意想不到的人也出现在小灰域里，那就是发掘李耀和妖刀彭海的“修真界败类”孙彪！这位老爷子也是性情中人，得知李耀已经苏醒，并且在小灰域中进行特训之后，说什么都要进来帮他修炼，一开始彭海当场拒绝，因为老爷子原本就身受重伤，又是大病初愈，进入十倍重力的小灰域实在太过危险，说不定一口气没上来就直接过去了，不过老爷子的脾气倔到极点，把彭海骂了个狗血淋头，直接闯到了彭海的修炼室，彭海被老爷子弄得没了脾气，只好嘱咐李耀和丁铃铛好生照看孙彪，一有不对就及时退出小灰域。孙彪却没有半点大病初愈的样子，就像是焕发了第二次青春，连浑浊的眼珠子都变得闪闪发亮，看着李耀，大笑道：“下面这二十八天的冲刺计划，是当年我为彭海冲击炼气期而拟定的，你行不行？不行早说！”“来吧！”李耀舔了舔嘴唇，冲老头子勾了勾手指。“好！我孙彪虽然是个实力平庸的低阶修真者，在修真界里排不上名号，不过这辈子能发掘出妖刀彭海，又发掘出了你这个妖星——我值了！最后冲刺，现在开始，第一项科目，把这一百块巨石，统统轰爆！”孙彪瞪圆眼珠，怪叫一声。“哪来的巨石？”李耀瞪大眼睛，向四处张望，无尽灰域中一马平川，都是平地，哪有巨石？“第一块！”在孙彪身旁，丁铃铛美眸圆睁，长腿用力一跺，脚下顿时出现了纵横交错的蛛网裂缝，玉足一勾，就勾起了一块比李耀脑袋都大的坚硬岩石，双手抱住，原地转了两圈，“呼”一声，将巨石狠狠砸向李耀！“来得好！”李耀狂吼一声，脑海中浮现出当日妖刀彭海战力飙至极限，轰出筑基期巅峰境界的霸道无匹，深深一蹲，脚底爆炸，整个人都化作一只愤怒的拳头，朝巨石狠狠撞了过去！“给我爆啊！”第一天，李耀硬生生砸碎了一百块岩石，在十倍重力场的干扰下负重一百公斤，跑了五十公里越野，还在丁铃铛的“陪练”之下，将《战兽十三势》逐一分解，重新演练，免不了被丁铃铛揍了个鼻青脸肿。第二天……第三天……第四天……李耀近乎疯狂地修炼，他每天消耗的食物和强化药剂都比寻常高三生多出十倍以上，倘若不是亲眼所见，丁铃铛和孙彪简直要怀疑他肚子里是不是藏着一个微型黑洞，否则怎么能吞噬这么多食物。第七天……第八天……第九天……李耀的实力以肉眼可见的速度疯狂提升，孙彪为他制定的修炼计划已经有些跟不上节奏，每天他只花70%的时间就能完成修炼。剩下的时间，他就一遍又一遍地复习《一百零八手披风乱锤法》，将这套锤法融会贯通，完全演化成了一百零八路拳法。第十四天……第十五天……第十六天……半个月过去，李耀每天待在小灰域里的时间只有半天，剩下的时间他都进入深度睡眠仓，在睡梦中疯狂吞噬欧冶子的记忆碎片，以“打铁杂役”的身份，学习百炼宗对各种金属材料千锤百炼的奥妙。终于，第二十八天，也是特训的最后一天。明天，就是高考！小灰域里只有李耀一个人，面前摆放着一块四四方方的巨石，重达数吨。“喝！”李耀双拳发力，手臂肌肉一阵诡异波动，波涛般的力量在巨石上打出了两道螺旋痕迹，将巨石硬生生打飞出去十几米。李耀双腿一蹬，身形如电，后发先至，在半空中追上巨石，整个人都化作一团虚影，将巨石完全笼罩，只听一阵“咔嚓咔嚓”之声，仿佛一头饥肠辘辘的凶兽，将巨石当成食物，正在用力咀嚼。大把碎石从虚影中不断洒落，如天女散花，纷纷扬扬。三秒钟后，李耀无声无息落地，碎石在他周围形成了一个方圆十七八米的大圈。直径三米多长的巨石完全消失，被李耀彻底打爆！“我成功了！”李耀脚尖一勾，从地上挑起一块拳头大小的石块，攥在掌心狠狠一捏，掌心顿时发出“咔嚓”一声，石块爆裂，从指间滑落。“我的实力，起码比在魔蛟岛上提升了四五倍，如果现在闯入‘蓝方指挥部’，即便不用阴谋诡计，正面碾压，我都有信心将几十名蓝方高手逐一格杀！”“看来我的猜测没错，吞噬欧冶子的记忆碎片，对我的脑域开拓大有好处，我的灵根开发度肯定比过去更高，否则，再怎么疯狂修炼，也不可能在一个月之内进步这么多！”“却不知，我的灵根开发度究竟提升到了多少？要不要去测试一下？”“算了，丁铃铛说的没错，灵根开发度只是一个虚无缥缈的数字，重要的是人本身！1%也好，99%也好，我都会一直战下去！”“我已拼尽全力，再无半点遗憾，就等明天日出，一战定乾坤！”李耀深吸一口气，强忍住内心躁动，通过传送阵回到天元界。修炼室里空无一人，孙彪老爷子在小灰域中坚持了二十天之后身体终于受不了，心脏差点又出问题，被李耀和丁铃铛硬逼着回家休养。丁铃铛却在阳台上吹风。她今天穿着一件火红色的轻纱长裙，微风轻拂，轻纱荡漾，结实浑圆的美腿若隐若现，在夕阳下形成一道绝美的画面。李耀不由自主地走了过去。听到他的脚步声，丁铃铛头也不回，将一封用妖兽皮鞣制而成的书信甩了过来。“这是什么？”李耀有些好奇地接过来打开。这年头灵网发达，寻常信息都用灵鹤传书来发送，只有非常正式的公文才用书信传达。兽皮书信中的内容，却是令李耀呼吸一滞。“你竟然帮我争取到了三十分的优惠？只要我报考大荒战院，就能‘降三十分录取’？”"
	}, {
		"chapter": " 第八十八章 我意已决！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433028.html",
		"content": "    李耀翻来覆去把兽皮书信看了一遍又一遍，确认自己没有看错，在书信的右下角也镌刻着大荒战院独有的灵纹，绝对没人能够仿冒。常规的降分录取最多也只有二十分，丁铃铛居然帮他争取到了降三十分录取，太不可思议了！李耀忍不住问：“我这一个月都在玩命修炼，连灵根开发度都没有测试过，你怎么可能帮我争取到这么多的优惠？”丁铃铛咧嘴一笑，晃了晃拳头：“我和招生处那些家伙说，你是我见过最疯狂，最凶残，最有潜力的修炼天才，一定要降三十分录取，少一分，我回去都打爆他们的头！”李耀深吸一口气，心中五味陈杂。他当然知道丁铃铛是在开玩笑，九大精英联校的招生流程都严格至极，怎么可能被她一句话就开出三十分的优惠？在背后，丁铃铛一定默默地做了很多工作，付出全部心血，才能争取到这样的条件！“怎么样，我说过会让你看到大荒战院的诚意，现在这份诚意还算够斤两了吧？你究竟考虑好了没有，是大荒战院武斗系，还是深海大学炼器系？”丁铃铛转过头，目光炯炯地盯着李耀。“我——”李耀捏着兽皮书信发怔，脑海中各种画面逐一浮现。第一次维修好一件民用法宝时的兴奋，对老爹的承诺，谢听弦的尴尬，丁铃铛的激情四射，妖刀彭海的语重心长，所有画面交织在一起，纠结成错综复杂的一团乱麻。忽然，一个十分诡异却又无比疯狂的想法从乱麻中跳了出来，如同一头八爪巨怪，瞬间占据脑域，怎么扯都扯不走。李耀眼中的犹豫一点一点消散，取而代之的是无比轻松和释然。恍若有一把战刀，将他心中的一团乱麻瞬间斩断！“你决定了？”丁铃铛一看他的表情，就知道他已经做出了决断。“嗯，决定了！”李耀微笑，笑得十分阳光。“你终于还是被我的诚意给打动，准备选择大荒战院了，是吧，是吧！”丁铃铛双目圆睁，一副要扑上来的模样，像是一头暴躁不安的母豹子。“小玲姐，在说出选择之前，我想知道一件事——如果我最终还是没有选择大荒战院武斗系，你会怎么样？”李耀认真问道。丁铃铛扯了扯嘴角，表情有些纠结，犹豫片刻，咬牙道：“作为大荒战院的一份子，我当然会感到十分失望，不过既然我已经做出了一切努力，依旧不能扭转你的想法，那也没什么可遗憾的！而作为朋友，我会支持你的选择，如果你的梦想是前往深海大学炼器系，成为一名炼器大师，那很好，我祝你心想事成！”“有你这句话，我就放心了，你真是个好人，我要把你当成一辈子的好朋友，小玲姐。”“好你个头啊，再叫我好人，信不信我一拳打爆你的头？反正说来说去，你还是决定报考深海大学炼器系？”“我并没有这么说。”“那你到底要选什么！要不就是大荒战院武斗系，要不就是深海大学炼器系，难道还有第三个选择？”李耀哈哈一笑，眨了眨眼睛，慢悠悠道：“明天，等明天高考结束之后，你就知道了。”“你——”丁铃铛气得牙痒痒，看着李耀有些贱兮兮的笑容，恨不得真的一拳上去打爆他的头，磨了半天牙，她忽然爬上护栏，对着夕阳大吼一声，随后纵身一跃，跃下了数千米的大厦！一秒钟后，从阳台下方传来一阵暴躁的轰鸣，赤焰战梭化作一道长虹，直刺夕阳！在夕阳下，李耀闭上眼睛，感受着残阳的暖意，静静聆听内心最深处，血液流过心脏的声音。良久，他睁开双眼，眼底一片清澈透明。是的，他再次确认了——这就是他想要的选择，这就是他想去的大学。启动微型晶脑，李耀向深海大学谢听弦教授发送过去一道灵鹤传书，对方没有应答。李耀不厌其烦，又发送了第二次，第三次，第四次。直到第五次，对方终于接通，谢听弦满脸疲倦地出现在光幕中央，勉强挤出一丝笑容：“好久不见，李耀同学。”“谢教授，您好，看来您的工作也非常繁忙，咱们长话短说，我今天给您发送灵鹤传书，并不是想争取什么降分录取的优惠，只是想对您说一声谢谢，谢谢您曾经那么看好我，把我当成一块可造之材，在我昏迷不醒期间，您也为我守候了那么久——对于这一切，我真的非常感谢！”李耀发自肺腑地说。谢听弦一愣，有些惭愧地说：“李耀同学，实在抱歉，原本我是真的非常希望能招你进深海大学，甚至让你当我的亲传弟子，可是——”“是啊，我原本也非常希望能够进入‘炼器师的圣地’，学习最高深的炼器技术，直到此刻，我依旧没有放弃这个梦想，不过造化弄人，这些也不多说了，第二，我还要向您说一声抱歉，非常对不起，非常、非常对不起！”谢听弦皱眉，大惑不解：“你有什么对不起我的？是我对不起你才对！”李耀道：“我已经做出了一个决定，这个决定在未来有可能会对您造成一定程度的困扰，所以我要提前说一声对不起——为我将来的所作所为。”“李耀同学，你这是什么意思？”谢听弦更加听不明白。李耀淡淡一笑，眼底闪烁着无比疯狂的火焰，正欲解释，光幕那一头忽然传来喧闹声，一个长着诡异紫火双眸的老妪出现在画面中，挤开了谢听弦的位置。老妪面无表情：“我是深海大学炼器系的院长楚休红，你就是李耀？现在灵根开发度多少？”李耀眉头一皱，对楚休红的语气有些不满。不过对方是德高望重的前辈，他还是老老实实回答：“不知道，这一个月都忙于修炼，也不知现在恢复了几成。”楚休红冷冷道：“恢复了几成？一个月前，你的灵根开发度只剩下7%，就算恢复了三五成又如何？李耀同学，我劝你不要再煞费苦心，来争取什么降分录取优惠了，深海大学不会开这个口子的！”李耀的瞳孔收缩成了两点针尖：“楚院长，恐怕您搞错了，我今天和谢教授通话，并不是想讨什么优惠条件，只是单纯想和他说几句话而已。”楚休红的皱纹都缩成一团，凝固成一个嘲讽的表情：“是吗？你这种年轻人我见得多了，说什么不是来讨要优惠条件，无非是以退为进，欲擒故纵而已！小伙子，我劝你死了这条心吧，做人要踏踏实实，不要整天想着走歪门邪道！如果你真有实力，那就在高考中证明自己，只要分数达标，我们深海大学的大门自然会向你敞开，如果实力不济，再怎么找关系走后门都没用！”李耀一笑：“楚院长，我今天真不是来找关系走后门的，更何况，我也不是非报考深海大学炼器系不可。”“那就最好，深海大学炼器系是炼器师的圣地，招收学生的标准很高，以你如今的状态恐怕很难考上，如果你真的恢复了一些实力，我建议你报考星云大学或者联邦第一军事学院的炼器系，虽然和我们不是一个档次，但好歹录取分数够低，去年比我们系低了两百多分。”“多谢您的建议，我会认真考虑。”“还有什么事吗？我和谢教授正在进行一项至关重要的炼器实验，整个团队三十多名炼器师都在等着我们。”“没事了，实在不好意思，今天贸然来信，是我太过唐突，抱歉打扰到您和谢教授。”楚休红冷哼一声，直接切断通讯，根本不给李耀再说话的机会，光幕刹那间变成一片黑暗。李耀在黑暗中站了很久，直到黑黢黢的天空中布满了星辰。而他的双眼也逐渐变得如星辰一般明亮。“所有问题都解决了，再没有半点顾虑，就等着明天快点到来——我要战个痛快！”"
	}, {
		"chapter": " 第八十九章 高考状元！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433029.html",
		"content": "    这一夜，李耀睡得很踏实，很香甜，没做半个梦，一觉睡到大天亮。而在浮戈城的另外几个地方，却有人彻夜难眠。深夜两点，二十公里外，别墅区。赫连烈从一个盛满了银色液体的大缸中缓缓浮起，脸上少了几分嚣张，眼底却多了一丝阴鸷，他面无表情，缓缓走出大缸，皮肤泛着一层银光，像是镀上了一层金属。“成功了！”赫连霸站在一旁，面露喜色，低吼道：“阿烈，你没有辜负周隐长老的期望，终于在他的秘法催化下，练成‘玄银战体’，实力暴涨啊！”赫连烈脸上布满狰狞，一寸一寸抚摸着似铁如钢的魁伟身躯，咬牙切齿道：“这一个月我承受了非人的痛苦，日夜不分浸泡在‘秘银强化药剂’中，把自己打造成‘玄银战体’，灵根开发度强行提升到了88%，今后的修炼之路更是一马平川！”“终于，到了收获的时刻，明天我一定会夺得‘浮戈城高考状元’称号！”赫连霸点头：“没错，你一定要当上‘浮戈城高考状元’，这已经不是你一个人的事情，甚至不仅仅是咱们赫连家族的事情，还关系到周隐长老和妖刀彭海之间的明争暗斗！”“周隐长老是赤霄派中老一辈的强者，妖刀彭海却是最近涌现出了的新星，一老一少虽然表面上和睦相处，周隐长老还极力邀请彭海来赤霄二中培训新人，营造出两人相处融洽的假象。”“但是在暗中，两人有很多利益分歧，彼此矛盾很深，也不动声色地斗过好几次！”“这次的事情，又何尝不是另一种形式的交手？周隐长老看好你，相信你是个可造之材，投入了这么多的资源来培养你；而妖刀彭海却护着李耀那个小杂种，听说还把修炼室都借给那个小杂种，摆明了要当那个小杂种的后台！”听到李耀的名字，赫连烈周身的肌肉瞬间膨胀，整个人又庞大了一轮，他轻抚小腹，一字一顿道：“李耀，这一拳我会永远记住，等高考之后一定找你算账！”赫连霸道：“只要你能当上‘浮戈城高考状元’，证明周隐长老的眼光，他在赤霄派里的地位就更加稳固，可以彻底压制住妖刀彭海，到时候你想怎么报复李耀都行，周隐长老和我们赫连家的几名长辈都会全力支持你，但是如果你没考出好成绩……”赫连烈眯起眼睛：“这不可能，父亲，这一个月你亲眼看到我承受的是何等痛苦，浮戈城高考状元的称号，已经是我囊中之物，没人能和我抢！”“好，我们赫连家的人就该有这种霸气，那老子就等你的好消息了！”“对了，父亲，有没有打听到李耀的消息，他会不会参加高考？”“很奇怪，我托关系查了今年浮戈城以个人身份报名参加高考的名单，一共有5788名考生是以个人身份报名的，却没有李耀的名字。”赫连烈一愣：“那他会不会转到了别的学校？”赫连霸摇头：“全市所有的优质高中我都托关系查过，哪怕一些实力比较强的普通高中我也查过，都没有他的记录，看来这小子的实力还未恢复，今年是不参加高考了。”“是吗，那实在太可惜了，这些日子我忙于修炼，也没功夫去找这个垃圾，等高考结束，我拿到浮戈城高考状元称号之后，再去找他……慢慢切磋啊！”……深夜三点，二十五公里外，另一处古色古香的别墅里。司佳雪浅浅打了个哈欠，揉了揉有些惺忪的美眸，轻轻关闭晶脑光幕。“小雪，早点休息吧，等会儿就是高考，现在最重要的不是看书，是好好睡觉，保持最佳状态。”一名胖乎乎的中年妇女在她身后关心地说。司佳雪淡淡一笑，道：“妈，别担心，区区一场高考，我还没放在心上，睡四个小时足够了。”……深夜四点，三十公里外，一片茂密的丛林中。一间原木打造的度假小屋，莺歌燕语，娇喘连连。“郑少，郑少，您可悠着点，马上就要高考了啊，郑少！”一张粉红色的大床上，七名女郎玉体横陈，百媚千娇，酥烂如泥。郑东明两只猫儿一样的眼睛烁烁放光，淫笑道：“本大少都吃了两个月的斋，好不容易提前恢复，当然要先过足瘾头再说，高考？随便啦！”……除了他们之外，整个星耀联邦都有无数高三学子彻夜难眠，焦躁不安地等待黎明的到来，也有人失眠到黎明前最黑暗的一刻时，终于打熬不住，昏昏沉沉睡过去。再睁眼时，已经八点多钟！“不好，九点就要开考，赶快起床！”整个联邦无数学子从床上一跃而起，好似听到冲锋号的士兵，冲出家门，冲向学校，冲向考场！李耀正是其中之一。别的考生脸上或是焦躁不安，或是兴奋过度，或是惊慌失措，而李耀却显得风轻云淡，从容不迫。直到走进教室，钻进高考专用考试舱，舱门缓缓合上时，李耀的表情才变得有些生动，眼眸深处流露出一丝饥肠辘辘的光芒。如果被法宝坟墓中的肥龙和野狼看到，他们一定认得出来——这是“秃鹫”即将扑向猎物的模样。决定命运的高考正式开始！整个星耀联邦一片寂静，无论哪一座城市上空都是静悄悄的，只有极少数飞梭车慢如蜗牛，无声无息爬过天空，连平日里御剑飞行，呼啸而过的修真者都变得小心翼翼，不敢发出半点噪音。谁要是敢在这会儿打扰到考生发挥，哪怕是元婴老怪，都会被亿万愤怒的家长淹没。一个小时……两个小时……无数考生在考试舱内竭尽所能，无数家长在校园外面翘首以盼。三个小时过去，这是星耀联邦最宁静的三个小时，也是最紧张的三个小时。终于——在经过三个多小时的考试之后，有些提前交卷的考生陆陆续续离开考试舱，满头大汗、如释重负地走出校园，引起第一波轰动。五个小时后，考试时间到，所有考生都被强制退出考试舱。星耀联邦又恢复了平日的喧嚣，甚至比五个小时之前更加吵闹，所有家长和考生都聚集在学校里，等待着高考成绩的公布！高考专用考试舱全都配备有超高计算力的先进晶脑，当考生在太虚幻境中厮杀时，可以实时计算出考生的分数。理论上，当考生跨出考试舱的一刹那，晶脑就可以计算出最终的高考成绩。不过为了保证高考的公平性，所有成绩计算出来之后，都会随即传送到灵网中其他晶脑中，进行复核。每一名考生的成绩，要经过七台不同晶脑的计算，最终得出一模一样的分数，才能确定无误，上传到市教育局的主控晶脑中。整个过程，大约需要一个小时。一个小时后，市教育局的主控晶脑就会公布出所有考生的成绩和排名，考生可以通过自己的微型晶脑来查询。不过像赤霄二中这样有实力冲击“浮戈城高考状元”的优质高中，都会在最显眼的地方设立一块巨大的光幕，展示全市前一百名、五百名、一千名学生的名字和成绩。这是暗流涌动的一个小时，这是惊心动魄的一个小时，这是令人口干舌燥，心脏狂跳，血管爆裂的一个小时！赤霄二中的校园里，校长、董事、教导处主任、几千名学生再加上几千名家长，所有人都鸦雀无声，神色紧张，死死盯着操场中央的巨大光幕，等待最终成绩的公布。赫连烈鹤立鸡群，卓立于人群之中，周身缭绕着强大的气场，没人敢靠近他半步，令他周围出现了一米多的无人空间。他双手环抱，看似镇定自若，微微有些发颤的手指，却显露出了内心的焦躁不安。忽然，原本漆黑一片的光幕微微晃动，泛出一圈圈的涟漪。刚刚还死寂一片的人群立刻躁动起来。“快看，成绩要出来了！”“不知道我们学校有没有人能拿下‘浮戈城高考状元’称号？”“据说我们这次有两个非常厉害的考生，都很有希望！”“啊，成绩出来了！”光幕中涟漪扩散的速度越来越快，一串串殷红如血的数字如暴雨般从光幕最上方落下，组成了上百名考生的名字和成绩。最上方一行文字显示的是——“赤霄二中赫连烈，高考总分715，灵根开发度88%，总成绩629.2，暂列总分榜第一！”=============================强推一周，七天之内，有将近一万名兄弟收藏了《修真四万年》！加上原本的八千兄弟，现在老牛有了一万八千个可以分享“梦想”的兄弟！正是靠各位兄弟的支持，老牛才能在本期强推的所有书中，轰下最多的点击、推荐和收藏！对老牛这样一个“新人”而言，完全是靠大家的“信任”，才能轰出这样的奇迹！老牛现在热血沸腾，战意狂飙，恨不得连两只脚都加进来疯狂码字，回报各位兄弟啊！本周五，《修真四万年》正式上架，那之后老牛会竭尽所能加快速度，而浮戈城的故事也将在上架之前做一个最终了断，之后，我们向更广阔的天地进军，向更高的目标发起挑战！希望到时候，所有兄弟都能像今天一样支持老牛，我们一起去，轰出一个又一个奇迹！"
	}, {
		"chapter": " 第九十章 爆炸性新闻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433030.html",
		"content": "    “哇！”人群沉寂了半秒钟，顿时爆发出山呼海啸的惊呼。“赫连烈是今年浮戈城的高考状元！灵根开发度88%，总成绩629.2！近年来难得一见的好成绩啊！”“时隔多年，我们赤霄二中终于重新夺得‘浮戈城高考状元’的称号！”“哇，你们看，排在第二的是凤山二中的郑东明，灵根开发度比赫连烈还高两个百分点，但分数太低，最终成绩比赫连烈只低了半分，太惊险了！”“第三名司佳雪也是我们赤霄二中的，她的总成绩和郑东明也只差了半分！”“前三甲中有两个赤霄二中学生，这次赤霄二中是当之无愧的浮戈城第一高中！”“我成功了！”赫连烈兴奋地大吼一声，银色的拳头在虚空中狠狠一砸，居然也砸出了一道空气波纹。不远处，校长赵树德、教导主任黑面神以及学校的各位董事纷纷松了一口气，脸上流露出欣喜若狂的表情。赫连霸更是得意非凡，笑得合不拢嘴。“老赵，今年咱们赤霄二中可是大丰收啊，完全把凤山二中的风头给压下去了！”“没错，今年考得这么出色，明年一定有不少好苗子都会选择赤霄二中，生源一好，以后的成绩就会越来越好，摆脱前几年的困境，走上良性循环，越来越强的轨道！”“老赵，这可都是你的功劳，等消息传到了赤霄派，想必连宗主都会十分高兴的！”“哪里哪里，今年能取得这么好的成绩，一是有各位董事的支持，二是靠着各位老师的努力，三是这批孩子自己争气，和赵某人又有什么关系，哈哈哈哈！”赵树德笑得十分灿烂，这一个多月来他一直为李耀的事情耿耿于怀，总觉得心里像扎着一根刺，十分不爽快。直到此刻，一切烦恼烟消云散，只觉得风轻云淡，海阔天空，舒坦到了极点，简直给个大罗金仙都不换！“滴滴滴！”有人发来灵鹤传书，正是赤霄派中分管教育的周隐长老。周隐在光幕里也笑得春光明媚，百花盛开。“赵校长，这次咱们赤霄二中的表现十分不错，前三甲中竟然有两名赤霄二中学生，连宗主都来向我讨教经验，哈哈哈哈，我和宗主说都是你的功劳，不如到时候让你赵大校长亲自在宗门大会上发言，怎么样？”赵树德激动得快要心脏病发作，面红耳赤道：“都是周长老栽培，都是周长老栽培！”周隐大手一挥：“栽培归栽培，努力归努力，总之这一次咱们是打了个大胜仗，有功的人都要表彰！哈，你看看，连赤霄派的股价都开始波动，看来消息已经传出，股价大涨啊！先不和你说了，我还要和宗主去商量一下后续的宣传方案，彻底引爆这个好消息！你也准备几份新闻发言稿，等会儿肯定要开一个记者招待会，还要再摆几天的庆功宴，你和赫连烈都是主角，不能马虎大意啊！”“是！周长老放心，我一定把赤霄二中的牌子彻底打响！”赵树德容光焕发，满面通红，恍若一个熟透了的大柿子。不一时，天空中传来刺耳的呼啸声，十几台飞梭车急速驶来。“是记者，是各大新闻媒体的记者！”有几名眼尖的家长认出来。果然，飞梭车还未落地，几名心急的记者就一跃而出，杀气腾腾地挤进了人群，声嘶力竭地吼叫起来：“赫连烈同学？哪一位是赫连烈同学？”“赫连烈同学，你是今年浮戈城的高考状元，请谈谈你现在有什么感受好吗？”“赫连烈同学，请问你平时是怎么安排修炼计划的，有什么修炼心得可以向广大学子透露一下吗？”“赵校长，赵树德校长！自从十几年前涌现出‘妖刀彭海’这样的天才以来，你们赤霄二中一直都很沉寂，在浮戈城这座联邦修炼重镇里，一直被凤山二中隐隐压制，为什么今年能够突然爆发，一下子涌现出了两名天才？请谈谈经验吧，赵校长！”“别急，别急，各位新闻界的朋友，各位的问题我们会一一解答，请各位稍安勿躁，待会儿我们会举办一场新闻发布会，有什么问题，会上再说，我保证知无不言，言无不尽！”赵树德满面春风，笑得合不拢嘴。赫连霸也挤到了儿子身边，用力拍了拍赫连烈的肩膀，掩饰不住喜悦：“好小子，没给你老子丢脸，考得不错！”“你就是赫连烈？我们是浮戈早报的记者，先和我们私下透露一点经验吧！”几名记者认出了赫连烈的身份，不顾一切挤了过来。赫连烈在最初的兴奋之后，却变得十分冷静，扫了一眼光幕，摇头道：“等等，现在只计算了浮戈城80%的考生成绩，还有一部分地区的考生成绩没有计算，这还不是最终排名。”因为考生太多，数据量太大，所有成绩都是分批滚入总数据库的。截至目前，还有好几个贫民区的考生成绩没有加入计算。不过按照历年的经验，这些贫民区的考生都掀不起什么风浪，毕竟连饭都吃不饱，哪有力气修炼，又怎么可能冲入“浮戈城高考前一千名”？就算冲入前一千名，也不可能对前一百名造成什么影响，至少最近几十年都没听说过贫民区的高中里，有考生能杀进全市前一百名的。因此，前一百名一旦确定，百分之百肯定是不会变的了！很快，光幕最下方的进度表跳到了“90%”，全市90%考生的成绩都滚入了数据库进行汇总计算。“又加入了三个区的考生成绩，前一千名排行榜没有发生任何变化，第一名还是赫连烈——现在可以接受采访了吧？”“再等等！”赫连烈死死盯着光幕，手背青筋毕露。“93%了！这次连以个人名义参加高考的考生成绩也加入计算，赫连烈还是第一，快介绍一下经验吧赫连烈同学，千万不要藏私啊，广大观众都对你翘首以盼啊！”“再等等！”“97%了！整个浮戈城只剩下灰岩区的考生成绩还没加入计算，灰岩区是出了名的贫民区，几所中学都烂到极点，去年连进入全市前一万名的考生都没有！赫连烈同学，现在可以接受采访了吧！”几名记者声嘶力竭，几乎要把扩音晶棒塞到赫连烈嘴里。“只剩下灰岩区了？”赫连烈长长舒了一口气，整个人显得神采奕奕，容光焕发。他对几名记者点了点头，接过一支扩音晶棒，侃侃而谈起来：“各位观众，各位家长，各位同学，各位老师，大家好，我是浮戈城今年的高考状元赫连烈，刚才这位记者朋友问我在修炼上有什么秘诀——当然有！我有三个秘诀，第一是努力，第二还是努力，第三是无比疯狂的努力！我相信，只要够努力，一切奇迹都有可能发……”他正准备往下说，却见所有记者、家长和学生都目瞪口呆，好似见了鬼一样死死盯着他身后的巨大光幕。赫连烈的心脏仿佛被一只无形的怪手狠狠捏了一把，猛地回头看去，却见一直凝固不动的光幕又开始闪烁起来，最下方的排名发生了小小的变化。“哇，大新闻，爆炸性大新闻！”“不可能，这绝不可能！”“一名灰岩区的考生，总成绩居然杀进了浮戈城前一千名，排在998名！”“太厉害了，这名来自灰岩中学的考生葛强实在太厉害了，居然能拼掉这么多优质高中的竞争者，杀进前一千名，了不起，实在了不起！”几名记者议论纷纷，都说等采访完了高考状元赫连烈，一定要去灰岩中学采访一下葛强同学。赫连烈再次松了一口气，擦了擦额头的冷汗，扫了一眼光幕下方的进度条，发现99.9%的考生成绩都计算在内。只有去年成绩垫底的一所垃圾学校“浮戈城矿工子弟中学”还没加入进来。赫连烈定了定神，脸上重新浮现出笑容：“大家都看到了吧，我刚才说过，只要够努力，一切奇迹都有可能发生！此刻在我身后，就发生了一次不折不扣的奇迹，一名来自灰岩区的考生，居然闯进了浮戈城高考排行榜的前一千名，这是多么不容易的事情！其实你们不该采访我，应该去采访这位灰岩中学的葛强同学，我得到高考状元的称号并不奇怪，葛强同学才是真正值得……”赫连烈的声音又一次戛然而止。他发现面前所有人，无论是记者、家长、学生、校长、教导主任、董事，包括自己的老爸赫连霸在内——所有人都目瞪口呆，失魂落魄，惊骇欲绝！他们的表情和刚才截然不同。刚才他们像是见了鬼。此刻，他们却像是都变成了鬼，变成了游魂，变成了僵尸——还是额头贴满灵符，被死死镇压住的僵尸！偌大的校园在瞬间变得鸦雀无声，恍若荒废已久的墓园。数千人直挺挺地站着，犹如数千块杂草丛生的墓碑！赫连烈的呼吸无比急促，每一个关节都像是生了锈，连转动脖子都变得无比困难。“看，你，你快看，快看……”一名记者结结巴巴地说，目光仿佛被赫连烈身后的某个东西给死死黏住，动弹不得。赫连烈的大脑一片空白，用尽全身力气，把脑袋一寸一寸地扭了过去，强迫自己的目光落在光幕上。光幕最上方，在他的名字上面出现了一个崭新的名字。这个名字就像是一个幽灵，从海量数据的深渊中无声无息窜了上来，一下子爬到了赫连烈头顶！“浮戈城矿工子弟中学李耀，高考总分781，灵根开发度92%，最终成绩718.52，全市第一！”========================今天有件事让老牛特别高兴。因为前面半个月连续两周亲爱的编辑都帮老牛争取到了很有分量的大推荐，所以本周暂时歇一歇，没什么推荐。可即便如此，老牛这个“新人”，这本新书，还是爬上了会员点击榜的前十名，还是收获了五百多个收藏。老牛知道，这都是各位兄弟的功劳，没啥说的，老牛火力全开，玩命码字吧！"
	}, {
		"chapter": " 第九十一章 高考状元在哪里？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433031.html",
		"content": "    “不——”赫连烈惨叫一声，浓重如血的红色从脖子一路蔓延，瞬间吞噬了整张面孔，脸上一阵白一阵红，五官完全扭曲在一起，像是一张被打烂的鼓面！他只觉得眼冒金星，耳边有人打鼓，又有人大声嘲笑，太阳穴一跳一跳，仿佛有两个小人想要钻出来，整个人摇摇晃晃，站都站不稳。“李耀！李耀！你究竟是从什么地方冒出来的！灵根开发度92%？比我高出足足一百分？不可能，绝对不可能！一定是搞错了，搞错了！”赫连烈大口喘息，心中疯狂地嘶吼，喉咙深处泛起了不可遏制的浪潮。距离他不远处，赤霄二中校长赵树德、教导主任黑面神和一干董事也都神情恍惚，摇摇欲坠，脸上的表情用四个字来形容，只能是——如丧考妣！“怎么可能？一个矿工子弟中学的学生，竟然打败了我们学校，夺走了浮戈城高考状元的称号？”“李耀？是——李耀！”赵树德和黑面神面面相觑，额头都冒出虚汗，再偷眼看赫连霸，刚才还笑得满脸桃花开的赫连霸，此刻脸色煞白，变成一坨冰雕。倒是众多记者反应最快，短暂沉默之后，一个个像是打了兴奋剂一样蹦跳起来：“大新闻，超级大新闻，浮戈城最烂的学校居然涌现出一名高考状元，今天的收视率肯定爆炸啊！”“等等，李耀，李耀，这个名字好耳熟啊！”“咦，李耀不就是那个‘一闪而逝的妖星’？他居然恢复了，实力还更上一层楼？”“有情况，这里面有情况！李耀原先不是赤霄二中的学生吗，怎么会以矿工子弟中学的名义参加高考，还一举夺得了浮戈城高考状元的称号？”“赵校长，请解释一下吧，为什么李耀同学会出现在矿工子弟中学名下啊？”“是啊，赵校长，究竟是怎么回事，李耀同学怎么离开赤霄二中了？这样的修炼天才，你们是怎么舍得放他走的？”在众多记者的逼问下，赵树德欲哭无泪，脸色惨白，嘴唇哆嗦，连连摇头道：“无可奉告，无可奉告！”“哥几个，还等什么啊，赶快去矿工子弟中学采访李耀同学！”见赵树德一副生不如死的表情，几个头脑灵活的记者瞬间反应过来，心说在这儿和他啰嗦什么，正主儿都还没出场呢！顿时，刚才还蜂拥着赫连烈和赵树德的几十名记者，“呼啦”全都散开，一辆辆飞梭车火急火燎地升空，向灰岩区扑去。“你们，你们都给我回来！”赫连烈双眼血红，怒不可遏，死死拽住了一名记者的衣袖，疯狂地吼叫道，“一定是晶脑搞错了！我才是浮戈城高考状元，我才是！快采访我，快来采访我啊，你们这群有眼无珠的混蛋！”“少啰嗦！”那记者用力一甩，没甩开，顿时火冒三丈，在赫连烈胸口狠狠推了一把。以赫连烈的实力，平时根本不会被记者推倒，但这会儿他却像是抽掉了浑身骨头，一推就倒，软绵绵地跌坐在地上。那记者看都不看一眼，一甩袖子，急匆匆地离开了。赫连烈坐了一会儿，神情呆滞，似笑非笑，忽然感到胸口一阵云雷翻滚，“哇”一声，吐了个稀里哗啦。——这是李耀那一记“透心锤”给他留下的后遗症，每次紧张到极点时，他都会不可遏制地呕吐。在和李耀的较量中，赫连烈实在是一败涂地，惨不忍睹啊！……灰岩区，矿工子弟中学。和赤霄二中热火朝天的场面比起来，矿工子弟中学的氛围明显轻松许多，这里压根儿就没设置什么大光幕，所有考生都通过微型晶脑查询自己的成绩和排名。这里的考生都有自知之明，从来没想过要考多好的大学，能上一所职业学校就非常满意了。所以高考成绩出来之后，考生们并没有太过紧张，还是三三两两聚在一起，说说笑笑。“我考了345分，排在全市第75562名，哈哈，够了够了，这个分数，应该能进‘玄火厨师学校’了！”“我也不错，考了341分，不过还没决定要上哪一所学校，我爸非让我去学什么挖掘法宝的操控，将来去开挖掘机，可我的理想，却是当一名美容师！”正当众多贫民区考生有说有笑时，天空中忽然传来阵阵刺耳的轰鸣，几十道彩虹从矿工子弟中学上空一闪而过，只留下绚烂多彩的尾焰，慢慢扩散开来。“哇，这么多豪华飞梭车！”“快看，那台飞梭车上面好像挂着市教育局的牌子！”“咱们灰岩区是出了名的贫民区，这么多豪华飞梭车来咱们这里干什么？他们好像是冲着灰岩中学的方向去的！”很快，同学们都得到了消息，同属于灰岩区的“灰岩中学”，有一名叫“葛强”的考生有如神灵附体，竟然杀进了浮戈城高考排行榜的前一千名。校园内顿时响起一阵惊叹声。“好厉害！没想到我们这种贫民区的考生，也能杀进浮戈城前一千名！”“这个葛强我认识，他母亲很早就去世了，父亲原本是矿工，但是在一次意外中身受重伤，全身瘫痪，全家都靠一点微薄的补助来支撑，所以葛强非常拼命，就是想考出个好成绩，把父亲治好，扭转一家人的命运！”“没错，我好几次早上四五点钟起床，都看到葛强扛着很重的大石块在街上跑步，邻居都说他是个不折不扣的修炼狂人！”“这么多记者，还有教育局的官员，都是去采访葛强的吧？这小子，真是鲤鱼跃龙门，一步登天了！”矿工子弟中学的考生对葛强的成绩都非常羡慕，考出这么好的成绩，足够他选择一个好的大学，说不定一些修炼宗派旗下的企业都会出钱来培养他，可以说是彻底改变了命运。不过，谁叫人家是修炼狂人呢？十分汗水，一分收获，这是谁都嫉妒不来的。正当考生们议论纷纷时，天空中却出现了十分诡异的一幕，只见刚刚朝灰岩中学方向飞去，即将消失在地平线上的豪华飞梭车兜了个大圈子，居然笔直朝矿工子弟中学飞了过来！而从浮戈城的四面八方，还有更多豪华飞梭车蜂拥而至，把矿工子弟中学围了个水泄不通！“这，这是什么情况？”所有考生和家长都傻了眼，呆若木鸡地站在原地，连大气都不敢出。这么多豪华飞梭车，最便宜的一台都要几百万上下，怎么会不约而同地聚集到了矿工子弟中学？这里可是浮戈城排名最后，教学质量最烂的一所中学啊！不一会儿——“高考状元在哪里？”一大群衣着华丽，周身灵光缭绕的修真者从豪华飞梭中一跃而出，迫不及待地降落到校园中。他们都是浮戈城各大宗派专门负责招揽人才的主管。“高考状元在哪里？”在他们身后，大批教育局的官员鱼贯而出。“高考状元在哪里？”大批记者也接踵而至，吵吵嚷嚷地挤进人群。矿工子弟中学的考生和家长们面面相觑，用一种十分古怪的眼神打量着众多衣着光鲜的上流社会人士。就像是在看一群白痴和疯子。——如果不是白痴和疯子，怎么会到矿工子弟中学这种鬼地方来找什么高考状元？“你们还不知道？你们学校的李耀同学，是今年的高考状元！快请李耀同学出来接受一下采访吧！李耀，李耀同学！”一名性急的记者启动了微型晶脑，在光幕中调出了浮戈城高考排行榜。排在第一列的一行小字，把矿工子弟中学的所有考生和家长都砸得晕头转向，眼冒金星。偌大的校园沉寂了十秒钟，就像是休眠的火山忽然复苏一样，瞬间爆发出了震耳欲聋的喧嚣。“这是真的？我们矿工子弟中学的考生，竟然成为了浮戈城高考状元？”“天，我没眼花吧，我没看错吧？”“不可思议，实在太不可思议了，这简直，这简直是——”那记者焦躁起来，挥舞着双手，大声道：“各位同学，各位家长，大家先别急啊，能否先请李耀同学出来说几句，他是万众瞩目的高考状元，你们可不能把他藏起来！”“对啊，李耀呢，李耀同学去哪儿了？”考生们交头接耳，议论纷纷，因为李耀是转校生，最后一个月才加入矿工子弟中学，平时也没怎么来学校里复习过，所以绝大部分考生都不认识他，问了好大一圈，才有一名考生迟疑地说：“我刚才路过锅炉房，好像看到李耀同学，他正在——修锅炉。”“什么！”记者们就像是被踩着脖子的公鸡一样尖叫起来。"
	}, {
		"chapter": " 第九十二章 从锅炉房里走出的状元",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433032.html",
		"content": "    李耀确实在修锅炉。他是整个星耀联邦最早交卷的考生之一，高考只进行了三个多钟头，他就完成了全部题目，一拍屁股离开了教室。距离高考结束还有两个钟头，李耀左右无事，干脆背着双手，优哉游哉地在校园里漫步，不知不觉就走到了学校后面废弃的大澡堂。灰岩区最繁华时，矿工子弟中学曾经有过一万多名学生，在学校后面的生活区里，建造了一座规模宏大的澡堂，平时为学生提供便利，休息日也向社会开放。不过，随着矿脉枯竭，灰岩区逐渐衰落，矿工子弟中学的学生越来越少，来洗澡的人寥寥可数，为了这三两只小猫就放一大池子热水未免太不划算，不知从什么时候开始，澡堂就关闭了。又经过几十年的荒废，负责为澡堂提供热源的锅炉房也是锈迹斑斑，布满了蛛网和灰尘。李耀透过残缺的玻璃窗朝锅炉房里随意扫了一眼，眼前忽然一亮，视线凝固在黑黢黢的锅炉上。他发现锅炉房中矗立着的是一台九十多年前炼制的“火熊”锅炉，这一型号的锅炉是最早采用立体符阵架构的民用法宝之一，在锅炉的核心处，架设有上下两层火焰符阵，可以源源不断地输出热能，温度十分稳定，其结构堪称经典。李耀以前只是在书本上看到过这一型号的锅炉解剖图，从来没看到过实物。作为一名法宝迷，自然不会放过大好机会。锅炉房的大门根本没锁，只是门轴都锈住了，李耀用力一推，大门“吱呀吱呀”打开，锅炉房里尘土飞扬，还“哗啦哗啦”飞出几只蝙蝠和小鸟。一只小鸟还在李耀头上拉了一泡屎。李耀却是顾不上许多，双眼烁烁放光，就像是发现了米缸的老鼠，不顾一切地扑了过去，抱住“火熊”锅炉，聚精会神地研究起来。整整三个多小时，他都沉浸在奇妙的法宝世界中。火熊锅炉虽然是将近一百年前的民用法宝，但双层符阵结构却是无比玄妙，一共三十六个火焰符阵通过一百多条极细的晶线连接，可谓牵一发而动全身，每一处设计都令李耀回味无穷，大呼过瘾。不知不觉中，李耀撅着屁股，整个人都爬进了锅炉里去，他的脸上、手上、身上满是油污，闹了个灰头土脸，只剩下两排整齐的牙齿还是白的，看上去要多邋遢就有多邋遢。他的眼睛却是越来越亮，十指轻柔有若鹅毛，轻轻拂过晶线，就像是最高明的琴师轻抚琴弦，拨弄出美妙的音乐。隐约中，他似乎把握到了立体符阵结构的精髓，偌大的锅炉化作半透明的零件，在他脑域深处不断分解，飘散，又再次组合，运转。“原来是这样，这个结构设计得太巧妙了，将逸散出去的火系灵能重新搜集回来，最大程度防止了灵能浪费，真是神乎其技的设计啊！”李耀啧啧惊叹。“李耀同学？李耀同学？李耀！”毛校长跑得面红耳赤，气喘吁吁，扶着膝盖在锅炉房门口站了好一会儿，叫了他好几声都没反应，实在没办法，左右一打量，拎起一根烧火棍，在李耀屁股上轻轻戳了一下。“李耀同学！”“等等，毛校长，有什么事儿都等等，我就快弄明白了，是这样，原来是这样……太厉害了！我怎么早没想到呢，原来是这三条晶线在起作用！”李耀一拍大腿，头也不回，十分兴奋地说，“毛校长，您再等等，我绝对有把握将这台锅炉修好，保证和全新的一样！”毛校长哭笑不得，大吼一声：“李耀！都什么时候了，你还修什么锅炉啊？快出来接受采访，你当上浮戈城高考状元啦！”“别嚷嚷，锅炉里有回声，震得我脑袋疼，天大的事儿也等我把锅炉修好再说，不就是高考状……什么？我是高考状元！”李耀在锅炉里发出一声狼嚎，兴奋得一跃而起。却听“咚”一声，整个锅炉房都震动起来，房梁上纷纷扬扬的灰尘落下。却是李耀忘了自己还在锅炉里，脑袋狠狠撞到钢板，把锅炉撞出一个凸起，头顶也鼓起一个大包。李耀顾不上疼痛，抱着脑袋从锅炉里爬了出来，深深吸了两口气，定了定神，抓住毛校长的肩膀使劲摇晃起来：“校长，我真的是浮戈城高考状元？”“哎哎哎，你还准备把我这把老骨头都给拆了不成？是不是你自己上网看一下不就知道了？”毛校长疼得眼泪都下来了。李耀急忙松手，有些不好意思地挠了挠头发，乱糟糟的头发里扬起了一片灰尘，他打开晶脑，进入高考专用页面，输入了自己的学籍号码，点击确认，很快就跳出了成绩和排名。“浮戈城矿工子弟中学李耀，高考总分781，灵根开发度92%，最终成绩718.52，全市第一！”“太棒了！”李耀激动到了极点，双腿发力，连做了三个后空翻，随后一蹦三尺高，在半空中狠狠挥舞了一下拳头。那模样就像是一头历经厮杀，终于登上王座的大猩猩！“我成功了！”“一个月之内，我从灵根开发度7%的废人，重新成为了灵根开发度92%的修炼天才，并且取得了浮戈城高考状元的称号！”“我没有辜负孙彪、彭海、丁铃铛、王爷爷和毛校长的信任！”“最重要的是，我距离梦想又近了一步，这个成绩，九大的所有专业都可以任我挑选了！”“李耀同学，你冷静一下，外面还有上百号记者等着采访你，你别激动，冷静，千万冷静！”毛校长哆哆嗦嗦地说。他让李耀冷静，可他的样子也像是刚刚注射了大剂量的兴奋剂，脸红脖子粗，手抖双脚颤，激动到了极点。高考状元啊，浮戈城矿工子弟中学建校一百多年以来，别说高考状元，就连高考前一千名都没出过一个啊，叫毛校长怎么能冷静，怎么能淡定？要不然年老体衰，他恨不得也像李耀一样来几个后空翻！听了毛校长的话，李耀深吸一口气，用力搓了搓脸颊，喃喃自语道：“冷静，冷静，不就是一个小小的浮戈城高考状元吗？我可是要成为炼器大师，名动联邦，震撼整个天元界的人，这点小场面就激动得不知东西南北，太丢人了……”话是这么说，李耀脸上还是浮现出了憨乎乎的笑容，黑漆漆的脸配上白灿灿的牙齿，活脱脱一个二傻子。见他有些飘飘然，毛校长提醒道：“李耀同学，我刚才听那些记者议论，他们似乎对你和赤霄二中的关系很感兴趣，待会儿发言的时候你注意一下，尽量不要说得罪人的话，毕竟大家没有深仇大恨，彻底撕破脸皮可不太好，你懂的？”“哦？”听到“赤霄二中”四个字，李耀一愣，收敛笑容，眼底流露出两道诡异的光芒，大步走出锅炉房。一大群记者就像是脱缰的野狗，争先恐后朝锅炉房冲了过来。“李耀同学！李耀同学！请接受我们的采访！”李耀心思电转，飞快打着腹稿，片刻之后，昂首挺胸迎上前去。干咳一声，正欲发言，一大群记者却对他视而不见，如同河水遇到了礁石，自动分开，从他两边绕了过去。“李耀同学，你在什么地方？请出来接受我的采访吧！”李耀有些尴尬地举起右手：“我在这里！”“哪里？我们没看到人啊李耀同学！”一大群记者把李耀团团围住，几十道疑惑的目光从李耀身边扫过，就是没有一道聚焦到他身上。也不能怪记者们有眼无珠，实在是李耀此刻的造型和万众瞩目的“高考状元”差得太远了。他浑身漆黑，似乎刚刚挖了三天三夜的煤，头发蓬乱，脑袋正中央鼓起一个大包，肩膀上还有一滩鸟屎，连衣服都不知什么时候被锅炉里锈蚀的零件勾破了一个大窟窿，显得要多寒酸有多寒酸，要多落魄就有多落魄。记者们面面相觑，足足找了半分多钟，视线才逐渐凝聚到李耀身上，一名女记者有些迟疑地从包里掏出一张湿巾递过来：“你……是李耀同学？”李耀说了声谢谢，接过湿巾用力擦拭了十几秒钟，总算把黑漆漆的脸擦成了花脸猫，依稀可以辨认出五官。李耀是浮戈城里的名人，在他昏迷期间很多记者都去医院看过他，那篇“一闪而逝的妖星”正是出自其中一名记者之手。立刻就有人高叫起来：“没错，是李耀！”这下所有记者都两眼放光，争先恐后地围拢过来，一支支扩音晶棒如丈八蛇矛般刺向李耀，那名递给他湿巾的女记者更是近水楼台先得月，一把搂住李耀的肩膀，将一支扩音晶棒放在彼此之间。“李耀同学，你在今年高考中的表现，可谓是神魔附体，绝对的超级大逆转，令所有人都彻底疯狂！大家对你的一切都十分好奇，不过我们最关心的是——你为什么会从赤霄二中退学，反而来到这所名不见经传的学校呢？要知道，赤霄二中是浮戈城名校，综合实力常年排在前三甲，而矿工子弟中学已经连续十几年全市垫底，请问其中是否有什么隐情呢？”"
	}, {
		"chapter": " 第九十三章 引爆全城",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433033.html",
		"content": "    毛校长在人群后面踮起脚尖，双手用力挥舞着，用口型提醒李耀：“不要上当，这些记者尽想着要爆出大新闻，别给自己找麻烦！”李耀冲毛校长微微一笑，表示自己知道分寸，心底却暗暗道了一声抱歉。“对不起了，毛校长，我知道您是为我好，不想我和赤霄二中彻底撕破脸皮，给自己带来麻烦。”“不过您这样忠厚老实的老好人，又怎么会了解赫连烈那种人的想法呢？”“对那种人来说，我的高考成绩哪怕只比他好一分，都是对他最大的侮辱，无论我再怎么低调，再怎么息事宁人，再怎么表达善意，都不可能让他放弃对付我的念头啊！”“我的妥协，只会被他解读成软弱，只会激发他更疯狂地报复我。”“既然如此，我还有什么可顾忌的？以牙还牙，以眼还眼，有机会可以打脸的时候，就用尽十二万分的力气狠狠打下去——这才是我李耀为人处世的风格！”李耀一把夺过扩音晶棒，清了清嗓子，大声道：“当然有隐情！”“什么？”所有记者都精神大振，像是嗅到了羊羔味道的豺狼，一瞬间全都醒了，瞪着绿油油的眼珠子。他们还以为李耀会随便敷衍几句，或者干脆说些“无可奉告”之类的废话。没想到小伙子这么上道，竟然真的要爆出猛料！一瞬间，记者们简直要泪流满面，恨不得给李耀鼓掌助威，大声叫好。毛校长长叹一声，一手扶额，脸上写满了无奈。他就知道这小子是个不好惹的刺儿头，给他根晾衣杆，他就敢把天通个窟窿！“赵树德啊赵树德，你得罪谁不好，非要得罪这个‘妖星’，这次有你赤霄二中的苦头吃了！”毛校长暗自摇头，不住叹息。李耀眼中精芒四射，字正腔圆道：“众所周知，两个月前我代表赤霄二中去参加极限挑战赛，却因为意外受伤，灵根开发度大幅下跌，昏迷了整整一个月，好不容易才苏醒过来！”“按理说，我是出去为学校争光，受伤之后，学校无论如何都要精心照料我，是不是？可是赤霄二中管理层在发现我身受重伤，似乎无法修炼之后，竟然在我苏醒的当天，十分绝情地要求我休学，而以后还能不能继续上学，还要看身体的恢复情况！”“而这一切，只不过是因为我曾经得罪过赤霄二中董事赫连霸的独生子，赤霄二中的学生会主席赫连烈！”“赫连烈和我有旧怨在先，在魔蛟岛上又被我踢出比赛，抢走了一切风头，这新仇旧恨加在一起，令他不顾一切，对我发动了疯狂地报复！”“此事在赤霄二中人尽皆知，你们随便采访一名同学，哪怕是食堂扫地大妈都知道得一清二楚！”“幸好天无绝人之路，矿工子弟中学的毛校长慧眼识珠，看出我还有修炼的潜力，冒着天大的风险收留了我，我经过一个月的强化训练，侥幸恢复如初，也在高考中取得了不错的成绩！”“能成为浮戈城高考状元，我当然很高兴，不过最令我兴奋的是两件事。”“第一，我没有辜负毛校长的信任和栽培，我为浮戈城矿工子弟中学争取到了至高无上的荣誉，在今后的修炼之路上，我也会以一名‘矿中’毕业生的身份，坚持走下去！”“第二，我用事实证明了赤霄二中管理层有眼无珠，让我退学，不是我的损失，是赤霄二中的最大损失——你们尽管后悔去吧！”“我要说的就是这么多，其余细节你们可以去采访二中学生，包括赵树德校长、赫连霸董事和赫连烈主席，说不定他们能编出另一个截然不同的故事！”李耀说完，话筒一丢，潇洒走人。可他掀起的轩然大波，却在短短几个小时内引爆了整座浮戈城！身受重伤，被名校一脚踢出大门，却在一个月后神奇逆转，代表垃圾学校参加高考，一举夺得高考状元称号，狠狠打了名校一记耳光——整个故事峰回路转，荡气回肠，简直比小说还要精彩，众多记者听得心潮澎湃，热血沸腾。记者们的新闻嗅觉极其敏锐，纷纷意识到李耀的经历完全可以炒作成一件惊天动地的大事件！来不及回到采访车里，记者们就坐在矿工子弟中学破破烂烂的校园中，一个个半眯着眼睛，心思电转，神念激荡，不一时就拼凑出了一片片文采飞扬的特稿。来自正规大媒体的记者还是站在相对客观的角度，把着力点放在了李耀如何恢复修炼、提升灵根开发度上，写出来的特稿标题也比较收敛，大多是这样：“妖星再次升起！”“浮戈城高考史上最大的奇迹！”“疯狂一个月，究竟发生了什么？”而另一些来自中小媒体以及娱乐媒体的记者就没那么正派了，这些记者平素都是唯恐天下不乱的主，哪怕没事都要无中生有捣鼓几件大新闻出来，更何况李耀确实爆出了惊天动地的内幕消息，于是，一个个毫无节操的标题诞生了：“惊！浮戈城教育史上最大的黑幕！贫民天才得罪富二代，惨遭退学！”“横刀夺爱！富豪子弟痛失女友之后展开疯狂报复！”“真实记录魔蛟岛上爱恨纠葛的五天五夜！”“浮戈城高考结束，赤霄二中沦为最大笑话！”“赫连烈——半分钟的高考状元！”现在是信息时代，讲究的就是眼球经济，一篇篇添油加醋，耸人听闻的特稿在十分钟之内就通过灵网传送到了浮戈城的每一个角落，每一台晶脑终端里都跳出李耀破口大骂赤霄二中的视频，有些比较机灵的媒体还会在旁边配上赫连烈跪倒在地大口呕吐的画面，营造出极具冲击力的反差，上面还有标题：“猜一猜，谁才是高考状元？”一时间众皆哗然，灵网中每一个和浮戈城有关的论坛都被挤爆，无数网友疯狂留言，好几个帖子都在瞬间爆到了一万多层！大部分网友都是幸灾乐祸的，倒也不是说他们对李耀有多少好感，一个月前李耀身受重伤，沦为“一闪而逝的妖星”时，网友们照样毫不留情地冷嘲热讽，把他贬低得一文不值。但现在李耀既然上演了如此华丽的大逆转，网友们几乎连眼皮都不用眨一下，瞬间就变成了他最忠实的支持者。原本倾泻到李耀头上的嘲讽和讥笑扩大了百倍，如暴风雨般朝赤霄二中和赫连烈头上猛地砸过去。“哈哈哈哈，你们看到了吗？那个叫赫连烈的家伙开始还以为自己是高考状元，兴奋的上蹿下跳，最终结果出来之后，简直像是被雷劈了，后来还吐了一地！”“没错，我也看了视频，大家都去看看吧，绝对精彩！”“听说赫连烈是个富二代，为人十分嚣张，这次算他倒霉了！”“赤霄二中的校长也算是有眼无珠，天才和废物都分不出来？一个有实力夺得高考状元的天才居然被他扫地出门？我要是他，直接把自己的狗眼戳瞎算了！”大部分网友都来自工薪阶层的普通人，对赤霄二中这种收费高昂的私立中学全无好感，对赫连烈这种富豪子弟更是又羡慕又嫉妒。这次李耀这个贫民窟出身的穷小子给赤霄二中来了一次干净利落的精彩打脸，简直是喜闻乐见到了极点。而另一些帖子则把重点放在了李耀身上，李耀在魔蛟岛上的一段段视频也被重新发掘出来贴到网上，不少网友还是第一次看到，顿时被李耀神出鬼没却又行云流水的攻击彻底震撼。“有没有搞错？一个人干掉了敌方整整一个指挥所！”“强大，实在太强大，怪不得能摘得高考状元的桂冠！”“据说李耀还以一己之力对抗一头注射了兴奋剂的变异巨目猿，一刀斩下了巨目猿的脑袋，这还是人？”“赫连烈和他比起来，简直就是个渣啊！”“偶像！从今天起，耀哥就是我心目中唯一的偶像！大家都是贫民窟出身的穷小子，耀哥能办到的事情，我也一定能办到！从今天起我要像耀哥一样疯狂修炼，三年后我也要当高考状元！”“就凭你？知道人家耀哥是怎么修炼的不？来来来，我给你看一份从赤霄二中私下流出的特训科目表，据说耀哥就是这么练的。”“这——这是耀哥一天的训练量？太夸张了吧，简直是一头妖兽！不可能，绝对不可能！”“什么一天？这只是半天的训练量！”李耀就像是一点爆炸性的火星，将整座浮戈城完全点燃，从破破烂烂的灰岩区到金碧辉煌的上东区，从老人到小学生，从普通人到修真者，所有人都在兴致勃勃地谈论他的消息。整座城市都变成了炙热的熔炉，只有一个地方冷得就像是储藏死尸的冰库——赤霄二中的校长办公室！赵树德失魂落魄地瘫坐在办公桌后面，办公桌上摆放着一台晶脑，光幕不断闪动，跳出各大媒体的新闻特稿以及大量网友发言。开始他还咬牙切齿地一条条查看，很快就气急攻心，差点没走火入魔，完全看不下去啊！赵树德面若败革，气喘如牛，额头冒出黄豆大小的虚汗，混浊的双眼偶尔向四周放射出怨毒的光芒。被他扫到的十几名学校管理层纷纷低头，谁都不敢和他对视。“怎么会这样？”赵树德喃喃自语，他不止一次闭上眼睛使劲揉搓，似乎这样就能让时间回到两个钟头之前，回到赫连烈刚刚占据排行榜第一名的那一刻。他多希望时间能够永远凝固在那一刻，那时候的他是多么意气风发，神采飞扬，那时候的赤霄二中是多么牛气冲天，光芒万丈！可惜每次他睁开眼睛，光幕中跳动的永远都是李耀那张贱兮兮的脸庞。这颗该死的妖星，把一切都毁了！“校长，不好了，大事不好了！”"
	}, {
		"chapter": " 第九十四章 大事不好了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433034.html",
		"content": "    教导主任黑面神跌跌撞撞地闯了进来，连门都来不及敲，是直接撞进来的。“混蛋！”憋了一个钟头的赵树德终于发作，手背青筋毕露，用力一拍，红木打造的巨大办公桌轰然碎裂。赵树德猛地跳了起来，拎着黑面神的衣领怒喝：“都到了这时候，还有什么‘大事不好’的？最坏的情况都发生了，还乱个什么劲儿！”赵树德虽然不是战斗型修真者，年轻时又受过重伤，终究是炼气期巅峰的猛人，眼睛一瞪，办公室里的气温一下子又降低了十几度。所有人都脸色发青，瑟瑟发抖，周身仿佛凝结起了一层白白的寒霜。被他揪住衣领的黑面神更是吓得要哭出来，哆嗦了好一会儿，才哭丧着脸道：“校长，是真的出了大事，您，你快去看看吧，有人把咱们学校给围了！”“什么？谁这么大胆，居然敢围咱们赤霄二中？不知道咱们是赤霄派旗下的学校吗！”赵树德气得七窍生烟，眉毛都快飞起来，有若实质的气息从三万六千个毛孔中喷涌而出，在周身疯狂缭绕！黑面神结结巴巴地说：“是，是一大批军人……”“军方？”赵树德怒极反笑，“只不过是踢走了一个学生，就惹来军方插手？我们赤霄二中是私立学校，如何处理学生都是我们的私事，军方凭什么干涉？这还有天理吗，这还讲法律吗？真当咱们赤霄派在军队里没人啊？”黑面神艰难地吞了口唾沫，道：“校长，我没说完，不是现役军人，都是退伍兵——都是伤残军人协会的成员！”“什么！”赵树德吓得魂飞魄散，一脚把黑面神踹到角落，跌跌撞撞地窜到窗前，推开窗一看，只见赤霄二中大门口黑压压站着上千名穿着黑色军服的军人，气氛肃杀到了极点。仔细看去，这些军人……军服上没有肩章，而且洗得发白，有些款式都是几十年前的，被洗出了几个窟窿，又打上补丁，破破烂烂。而穿着这些老式破烂军服军人，也像是军服一样，大多数都上了年纪，满脸皱纹，头发花白，偶尔才有一些青壮年。不管是头发花白的老头还是青壮年，所有军人都有一个特点——或是断了手，或是缺了腿，或是瞎了眼，大家都佩戴着灵械义肢，拄着拐杖，坐着轮椅，不少人走一步就要咳嗽半天，仿佛一个喷嚏就能吹倒。但是，当他们不咳嗽的那一刹那，却又瞬间站得笔直，恍若一株株卓立于悬崖峭壁之上的青松！上千名伤残退伍兵一声不吭，犹如上千条幽魂，又像上千块墓碑，静静地站在赤霄二中门口，散发出浓烈的血腥味。偌大的校园被杀气笼罩，不少学生和家长都吓得瑟瑟发抖，胆小一些的差点没哭出来！伤残军人的数量还在不断增加，接到伤残军人协会的通知之后，几千个身带残缺，貌不惊人的中年人和老头子，伸出颤巍巍的双手，翻箱倒柜，从压箱底的最深处找出了当年征战沙场的黑色军服，哆哆嗦嗦地穿上。一穿上军服，他们就不再颤动，也不再哆嗦，昂首挺胸，眼带凶芒，大步跨出家门，迈着整齐的步伐，向赤霄二中挺进，就像是又一次回到战场，向着被妖兽占据的高地进军！没有任何存在，可以阻挡他们前进的步伐。半个小时之内，赤霄二中门口聚集了超过三千名伤残退伍兵，还有好几千名伤残退伍兵正坚定不移地走在大路上，仿佛一条条黑色的溪流最终汇聚成了汪洋大海，要将整个赤霄二中吞没。浮戈城的市民们很快就发现了异样。联邦公民对伤残退伍兵的尊敬是发自内心的，很快就有路人上前询问：“大爷，你们这是要去哪儿啊？”被问到的伤残退伍兵已经有一百三十多岁，满头白发，皱纹叠着皱纹，都快看不清五官。他穿着一套款式十分老旧的军服，补丁摞着补丁，胸口佩戴着三枚烁烁发亮的勋章，左边的袖管空空荡荡。老人的听力也有些问题，侧着耳朵仔细辨别，路人又大声说了两遍他才听到。老人微微一笑，牙都掉光了，说话漏风，却还是带着浓烈的煞气。“我要帮协会里的一个小兄弟，去讨一个公道。”老人掸了掸黑色军服，淡淡道。“什么？”所有围观者都震惊到了极点。伤残退伍兵可是联邦最受尊敬的一群人，伤残军人协会也是联邦最抱团、最不好惹的组织之一，协会里有一大帮为联邦立过功、流过血、负过伤的老怪物，无论在军方还是民间甚至各个宗派里都有很深的人脉，各种关系盘根错节，直通九霄云天。居然有人吃了熊心豹子胆，敢招惹伤残军人协会？“什么人这么大胆，居然敢招惹伤残军人协会？”“没错，联邦军人在前线和妖兽拼死拼活，流血牺牲，付出无比惨烈的代价，才换来了我们后方安宁祥和的生活，谁这么不长眼，敢欺负伤残军人？”“大家一块儿跟上去看看，说不定有大新闻！”相似的对话在浮戈城的大街小巷同时展开。不一会儿，每一名伤残军人屁股后面都跟上了一串浩浩荡荡的尾巴，当他们抵达赤霄二中门口时，偌大的校园已经被全部包围起来，集结了不下七八万人。赵树德呆若木鸡地站在窗前，看着下方密密麻麻的黑色人潮。即便身为炼气期巅峰高手的他，也被上万名伤残退伍兵发出的凛冽杀气深深震慑，三万六千个毛孔全都被堵住，灵能完全冻结。“为什么？这，这究竟是为什么？”赵树德想破了脑袋都想不明白，自己究竟什么地方得罪了伤残军人协会，让对方搞出这么大的场面？就在这时，从黑色人潮中射出一道粗壮无比的光柱，在半空中变成了一个十几米高的半透明人形，是一个脸上带着刀疤的中年军人形象。正是浮戈城伤残军人协会的会长赵星狼，也就是当日在第一医院中，李耀所见到的那名军人。赵星狼的眼神极其冷漠，就像是一具依靠灵能驱动的战争机械，冷冷道：“赤霄二中的所有管理层都听着，我们是联邦伤残军人协会浮戈分会的会员，我们今天聚集在这里，就是想问贵校一个问题。”“李耀同学是我们伤残军人协会的一员，享受联邦一级伤残军人待遇，请问，贵校为什么要逼迫一名伤残军人退学？你们是否没有把全联邦六千三百万伤残军人放在眼里？”“这个问题，我们早就想问，不过我们伤残军人协会是以理服人的——如果说李耀同学的身体确实不适合学习和修炼，使你们做出了休学或者退学的决定，我们都无话可说。”“但是，李耀同学刚刚取得了‘浮戈城高考状元’的称号，这说明他受的伤并没有严重到完全无法修炼的程度，那我们不禁要问了——你们逼迫他退学的道理何在，是否真的像新闻里所说的那样，是学校管理层里，有人故意针对他？”“我们浮戈分会的一万三千两百四十五名伤残老兵全都集结于此，等待贵校的答复，放心，我们不会冲进来，更不会干出什么违法乱纪的事情，我们只是站在这里，等一个合情合理的解释！”此言一出，众皆哗然。一路上无论围观者怎么追问，老兵们都缄默不语，直到此刻围观者才弄明白，原来还是为了李耀的事情。李耀这颗“一闪而逝的妖星”，竟然享受联邦一级伤残军人待遇！“过分，实在太过分了，竟然逼一名联邦一级伤残军人退学！”“没错，不管李耀是不是天才，哪怕真是废人，可他享受了联邦一级伤残军人待遇，赤霄二中就不该这么做！”“活该，真是活该！”联邦公民对伤残军人的崇敬之意是旁人很难想象的，一瞬间，所有人都发自内心地站到了李耀一边，对赤霄二中破口大骂起来。赵树德如遭雷击，晃了两下，一屁股跌坐在地上。一级伤残军人？李耀这个小杂种，竟然是联邦一级伤残军人？这怎么可能？这！怎！么！可！能！赵树德的面孔完全扭曲，简直是无语问苍天！天地良心啊，如果早知道李耀享受了联邦一级伤残军人待遇，再借他两个胆子，他也不敢逼李耀退学！可是这个小杂种，当时怎么不说呢？而且这么大的事情，自己怎么会不知道呢？赵树德顿足捶胸，悔不当初。也不怪他孤陋寡闻，联邦一级伤残军人待遇是至高无上的荣耀，每次有伤残军人获得这个待遇，都会举行盛大的仪式，大张旗鼓宣传，闹得满城皆知。可是具体到李耀这件事上，又有一些不同。李耀之所以受伤，说到底也是有人瞒过了军方的眼睛，偷偷摸摸将兴奋剂带上了魔蛟岛，说起来也算是军方一个不大不小的丑闻。再加上李耀并不是正规军人，给他这个待遇，多多少少有一些补偿他的意思，军方自然不会大肆宣传，悄无声息就把程序给走完了。李耀的“一级伤残军人待遇”，真要去查当然能查到，可赵树德又没有未卜先知的神通，自从知道李耀灵根撕裂变成废人之后，就把李耀当成一袋垃圾甩了出去，完全抛到脑后，忘了个一干二净。谁吃饱了撑的没事干，会去专门查询这种事情？直到此刻，上万名伤残退伍兵大军压境，赵树德才知道什么叫作茧自缚！“赫连霸，我赵树德和你往日无冤近日无仇，你要自寻死路，你就自己去上吊啊，去跳河啊，去卧晶轨啊，你为什么要去招惹一名伤残军人协会的成员？你自己找死不说，把我赵树德也给害惨了啊，你个王八蛋！”正当赤霄二中校长赵树德欲哭无泪，破口大骂之时，他的微型晶脑疯狂震动起来。"
	}, {
		"chapter": " 第九十五章 人才争夺战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433035.html",
		"content": "    抬腕一看，是本区的警察局长发来灵鹤传书。“李局！”赵树德犹如溺水者抓住了最后一根稻草，忙不迭地说，“你来得正好，现在赤霄二中门口有大批伤残军人聚集，快帮我想想办法吧！”光幕中，李局长佩戴着一副水晶墨镜，如同钢浇铁铸一般冷峻，淡淡道：“赵校长，我是特地来通知你，伤残军人协会这三天会在贵校门口举行一场声势浩大的胜利大游行，纪念一百五十三年前的9907高地反击战的的胜利，那是一场艰苦卓绝的反击战，整整两个班的联邦军战士英勇奋战，在足足一个下午打退了七头妖兽的四次进攻！”“警方已经批准了胜利大游行的申请，所以，这是一次合法游行，受法律保护！”“当然，如果对方有噪音扰民、乱丢垃圾砸到花花草草、甚至冲入校园造成什么损伤，贵校尽管向我们警方报告，我们一定严肃处理，绝不会因为对方伤残军人的身份就有所偏袒。”赵树德哑口无言，又冲窗外看了一眼。没有噪音，没有垃圾，什么都没有，数千名伤残退伍兵就这么悄无声息地站在校园外，如同一片凝固的大海。沉默有时候也是一种声音，一种比噪音更加刺耳的声音。赵树德张了张嘴，实在无话可说，就算想让警方介入也要有理由啊，现在人家不打你不骂你，就是静静地站在外面强力围观你，绝对不犯法啊！赵树德彻底泄气，颓然道：“李局，这件事是我们赤霄二中做的不对，您给指条路吧！”李局长叹了口气，道：“站在朋友的角度，我给你一个建议——最初是谁提出让李耀休学的，让他站出来和伤残军人协会解释清楚就没事了嘛！”“没事才怪！”赵树德心说真要把赫连烈两父子交出去，这么多伤残退伍兵不用蘸醋就能把他们两个生吞活剥，渣都剩不下一星半点。“好啦，我言尽于此，你好自为之吧，我该下班了！”李局长缓缓起身，慢条斯理地拧开扣子，将深蓝色的警服脱了下来，又打开一个尘封已久的皮箱。“李局，你……”赵树德有些不知所措地看着对方换上了一身笔挺的黑色军装。李局长摘掉墨镜，一对灵械义眼在眼窝中闪闪发亮，泛出红芒。他一字一顿道：“我应该告诉过你，我这双眼睛就是在妖兽荒原上丢的吧？我也是伤残军人协会的成员，现在我下班了，要赶去参加胜利大游行，再见！”“啪！”光幕一片漆黑，被对方单方面切断。赵树德的脸部肌肉在黑暗中疯狂抽搐起来，嘴唇哆嗦很久，却是说不出一句整话。窗外一片死寂，伤残退伍兵仿佛和夜色融为一体，化作一头黑色巨兽，彻底吞噬了赵树德的魂灵。“滴滴滴！”微型晶脑又震动起来。赵树德失魂落魄，根本不想理会，但对方十分顽固，声音一直响个不停。赵树德骂了一句，低头看时，整个人都打了个冷颤。他猛地跳起来，先是把所有人都赶出校长室，反锁上门，这才毕恭毕敬接通了，点头哈腰道：“周长老好！”周隐像是在一瞬间老了十岁，十分阴郁地盯了赵树德一会儿，缓缓道：“我不太好，短短一个钟头，赤霄派的股价下跌了4个多点，而且完全没有止跌的意思，你知不知道，这意味着有多少钱被蒸发掉了？”赵树德如筛糠一般颤抖起来。周隐面无表情，继续道：“还有，我昨天刚刚推荐一名结丹期散修的夫人，入了二十万股赤霄派的股票，这名散修在东北一带很有势力，我已经和他沟通了两年多，本来很有可能说服他大举投资赤霄派，甚至成为赤霄派的客卿长老，帮赤霄派在东北一带拓展势力，现在人家告诉我还要再重新考虑整个投资计划——你说，我的心情好不好？”赵树德脸色煞白，巴不得直接昏死过去。他怒从心头起，恶向胆边生，咬牙切齿道：“周长老，说来说去都是李耀那个小杂种惹出来的祸事，他给赤霄派带来这么大的麻烦，一定要把他干掉！”“好，你去啊。”周隐冷冰冰地说。“我？周长老，您是知道的，我只是一个教书的，又不是战斗型修真者……”赵树德一愣，结结巴巴道。“哦，原来你是个教书的，刚才听你说的这么杀气腾腾，我还以为你是哪个黑社会的大哥……赵树德，你究竟有没有脑子！”周隐眼珠子一瞪，连声怒吼，“你以为自己是谁，是四万年前的古修啊！动不动就干掉这干掉那，你不知道联邦是讲法律的？你不知道修真者犯罪要罪加一等？你不知道现在正有无数双眼睛在盯着我们赤霄派么？你不知道在赤霄派里有八大长老，而另外七个长老正在等着看我的笑话？李耀真出了什么意外，不用秘警，牵头猪出来都知道是我们做的！你是不是要彻底玩死我，彻底玩死赤霄派，啊？”赵树德被他骂得魂飞魄散，半句话都不敢回。周隐越说越火大，手指恨不得从光幕中捅出来，戳着赵树德的鼻尖道，“用用你的脑子，我们赤霄派是奉公守法的名门正派，出了这种事情并不是没有挽回的余地，但是真和什么杀人案牵扯上关系，还是杀一名伤残军人协会成员，那就万劫不复了！杀人杀人，你这么喜欢杀人，怎么不加入魔道，当修魔者啊？告诉你，要是杀人不犯法，宗主他老人家早就一掌劈死我，而在他劈死我之前，我先把你大卸八块啊你这头猪猡！”“我，我——”赵树德哭丧着脸，不知如何是好。周隐目光如虎，狠狠瞪着他。目光似乎能穿透空间，直接在赵树德胸口挖出两个窟窿。瞪了足足一分多钟，周隐才咬牙切齿道：“算了，现在说这些也于事无补，总之，捅了这么大的篓子要有人出来背锅，你说说看，这件事究竟该谁来负责？你，我，还是赫连霸？”赵树德愣了一下，飞快道：“周长老，其实我对这件事也所知不多，整件事都是赫连霸背着我一手操纵，您也知道，赫连家在浮戈城里的权势不小，他虽然只是董事，很多人都愿意卖他面子，绕过我干一些见不得人的勾当也是轻而易举的事情，而周长老您日理万机，工作繁忙，一时间被他蒙蔽，也是有可能的。”周隐的脸色终于好看了一些，点头道：“嗯，这还像句人话，具体细节你再好好想想，我等会儿还要去向宗主解释，你想清楚啊！对了——赤霄派附属第七小学的老丁下个月就要退休了，等他下来之后，你去接手，当小学校长吧！”“啊？”“怎么，不愿意，那幼儿园也可以，第九幼儿园还少一个副园长，你去啊？”“不不不，还是第七小学，第七小学好！”赵树德吓得面如土色，结结巴巴地说，再看光幕，却发现周隐早就切断了通讯。赵树德愣了一会儿，脸上阴晴变幻，忽然狠狠一跺脚，踩碎七八块地砖。“赫连霸，赫连烈——你们两父子都去死吧！”……大半个浮戈城都被胜利大游行震撼，只有整件事的源头，处在暴风眼中央的李耀还一无所知。在廉租房小区“朝阳新城”外面的空地上，他身边里三层外三层，密密麻麻都是人，形成巨大的人潮漩涡。并非都是记者和官员，还有大批“九大”的招生人员。浮戈城是联邦修炼重镇，每年高考时“九大”都会派出大批招生人员驻扎于此。不过往年这些人的工作都比较轻松，因为有潜力的好苗子基本上都在“极限挑战赛”中被发掘出来，不少人已经提前和“九大”签订了合约，他们只要在高考之后执行合约就可以了。今年却是破天荒地发生了奇迹，李耀这匹黑得不能再黑的黑马从斜刺里杀出，一举冲到了浮戈城高考状元的宝座上，而这些招生人员在惊讶了几分钟之后猛然发现——李耀还没有和任何一所大学签署合约。李耀还是自由身，无论选择哪一所大学都有可能！这下所有招生人员都疯狂起来，一边向本校总部发出声嘶力竭的申请，一边跌跌撞撞向矿工子弟中学狂奔而来，围在李耀身边就不肯挪步。没办法，修真40000年代最重要的是什么？修炼天才！“李耀同学，请选择我们星云大学吧，我刚刚从校方得到批准，一切学杂费全免！”“李耀同学，我们学校不但学费全免，还可以向你提供高额的奖学金！”“李耀同学，还是考虑我们联邦第一军事学院吧，只要你一入校，就能拥有军官身份，等毕业之后直接加入联邦军，军衔至少也是少校！”看着众多招生人员如狼似虎，凶狠狰狞的模样，李耀起了一身鸡皮疙瘩，不停说道：“不好意思，各位老师，大家的条件都非常吸引人，不过我还要好好考虑一下，能不能让我回去好好思考几天再做决定？”“当然不行！”众多招生人员大摇其头。开什么玩笑，他们都是经验丰富的业内老手了，彼此有什么见不得人的勾当全都一清二楚。这会儿放李耀回家，到不了半夜就会有人偷偷潜入，和李耀进行私下交易，说不定还有人会使出美人计之类的龌龊招数。李耀这种年轻人满腔热血，说不定精虫上脑，脑子一热就答应了。既然如此，还不如就在这里，大家把条件都大大方方地摆出来，正大光明地进行争抢。李耀傻眼，不停挠着头皮，有些不知道该怎么摆脱这些人的纠缠。就在这时，一台风尘仆仆的飞梭车呼啸而至，舱门还未打开，一股绝强的气势就震撼全场。有高手来了！舱门打开，一名紫衫老者缓缓飞出，面带愧色，降落到李耀面前。正是深海大学的炼器专家谢听弦教授！"
	}, {
		"chapter": " 第九十六章 最终决定",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433036.html",
		"content": "    “谢教授，您怎么来了？有什么话在灵鹤传书里说就好了啊！”李耀有些吃惊，深海大学和浮戈城相隔千里，谢听弦居然会亲自驾驭飞梭车风驰电掣赶来，实在令人意想不到。谢听弦苦笑一声：“灵鹤传书怎么能表达出我的歉意？李耀同学，你这一次可是大大地扇了我一记耳光啊！”李耀急忙道：“谢教授，我并没有这个意思，对于您我还是非常尊重的，真的！”对李耀来说，谢听弦显然和赵树德之流不同。谢听弦虽然拒绝了他，但也是事出有因，再说深海大学炼器系当家作主的是院长楚休红，很多事情不是谢听弦一个教授能决定的。谢听弦曾经说要亲自过来帮他恢复，虽然尚未付诸实施，但谢听弦身为一名工作繁忙的资深专家，能有这份心，已经让李耀十分感动。谢听弦十分坦诚地说：“我知道这件事是深海大学做错了，我们楚院长是一个醉心于技术的人，十分不通人情世故，她的火爆脾气在修真界也是出了名的，再加上她将深海大学炼器系的荣誉看得比一切都重要，那天她以为你是要来走后门、托关系，所以口气才差了一点。”“她如今也在自我反思，觉得自己太过武断，不该在高考之前对你说那样的话，我这次过来也是受了她的嘱托，正式邀请李耀同学加入深海大学炼器系！”李耀眼底爆出一抹璀璨的花火，转瞬熄灭。谢听弦继续道：“我知道你心中有气，这也只能怪我和楚院长有眼无珠，怪不得别人，所以即便你不选择深海大学，我也非常理解并且赞同，不过——”顿了一顿，谢听弦的声音有些发颤，十分真诚地说，“李耀同学，现在不是意气用事的时候，我们正在讨论的是你的梦想！我知道，你的梦想是成为一名伟大的炼器师，而我们深海大学拥有联邦最强的炼器专业，号称‘炼器师的圣地’！”“只有选择深海大学，你才能实现梦想！”“你要怪我或者怪楚院长，我们都能理解，但是千万不要拿自己的梦想来开玩笑，这样伤害的只会是你自己！”“至于加入深海大学的条件，你完全不用担心，不但学杂费全免，有高额奖学金，而且我们会把你当成种子选手，会有一支最精锐的团队来培养你，保证让你在三年之内成为注册炼器师，未来一片辉煌！”“你应该听过‘超新星江圣’这个名字吧？他是最近十年炼器师圈子里崛起的最强新人，如今刚过三十岁就成为了深海大学炼器系的副教授，被誉为五十年后炼器师圈子里的领军人物——他就是由我和楚院长一手培养起来的！”“只要你加入深海大学炼器系，我保证让你享受到当年江圣一样的待遇，若干年后，你就是第二个‘超新星’！”说着，谢听弦目光虎视眈眈，扫射全场，扬声道，“诸位或许能够拿出比我更好的物质条件，但是说到炼器专业，恐怕没有任何一所大学有资格和我们深海大学相提并论吧？”众多招生人员面面相觑，哑口无言。这是秃子头上的虱子——明摆着的，他们再怎么巧舌如簧，也不敢腆着脸说自己学校还有更强的炼器专业。哪怕是实力排名第二的联邦第一军事学院炼器系，和深海大学炼器系的差距也是极大，就像是拿老鼠和大象比较力量，完全不是一个级别的。完了，完了，看来这个天才要被深海大学抢走了！果然，李耀的眼神逐渐变得无比坚定，如钢刀利剑，能够斩断一切。李耀扫视一圈，对众人深深一鞠躬，郑重其事地说：“不好意思，浪费了各位老师这么多时间，各位老师的学校都是联邦最顶尖的大学，提出的优惠条件也很有吸引力，可是，我已经想好了要报考哪一所大学。”“完了！”有几名招生人员哀叹一声，蔫了下来。“我心意已决，为了不再浪费谢教授和各位老师的时间，干脆现在就上网填报志愿吧！”李耀打开微型晶脑，还特地开启了旁观模式。一道光幕出现在半空中，流光溢彩，每一个字都清晰可见。按照惯例，从高考成绩出来的那一刻起，考生一共有十五天时间来选择学校，并且通过灵网填报志愿。一般人都会认真分析，比对各个学校的优劣，不但要考虑兴趣和就业率，还要考虑自己的分数是否够得上分数线。所以大部分人都会在最后几天才进行填报，一旦填报了志愿，就再也不能更改了。光幕中缓缓浮现出一幕画面：一条湍急的河流中，无数灰扑扑的丑陋鲤鱼争先恐后游动着，其中一条灰色鲤鱼忽然一跃而起，越过气势恢宏的龙门，顿时流光溢彩，化身金龙，腾空而起，直冲九霄！鲤鱼跃龙门，一考定乾坤！这是高考志愿填报系统的启动画面。一所所大学的名字如暴雨般从光幕上方滚落，特别是九大精英联校的名字，全都熠熠生辉，八角垂芒，光耀万丈。“嗒嗒嗒嗒！”李耀在虚拟键盘上轻巧地敲出学号，顿时跳出他的成绩。还有一大串文字，对他的成绩进行了详尽的分析，并且向他推荐了十几个联邦顶尖的专业。这是系统自带的智能分析功能，李耀看都不看，直接关闭，进入自主选择界面。他的目光从一所所大学的名字上掠过，最后停留在“深海大学”上。李耀一动不动地看了很久。这时候，他听到了风声。不，不是风声，是火焰熊熊燃烧的声音，是小太阳撕裂黑暗，冉冉升起的声音。李耀眯起眼睛，抬头一看，天空中不知何时多了一台火烧火燎的赤焰飞梭，丁铃铛翘着两条大长腿坐在舱盖上，神色不安地盯着他。李耀一笑，露出锋利的犬齿，冲丁铃铛勾了勾手指，示意：“你下来！”丁铃铛一瞪眼，示意：“下来就下来，谁怕谁！”她轻轻一跳，直接从几十米的高空一跃而下，跳到李耀面前。两人鼻尖对鼻尖，嘴唇对嘴唇，彼此的呼吸和心跳都互相碰撞在一起。“小玲姐，非常感谢你和大荒战院对我的信任，我永远也不会忘记这一个多月来，你是怎么费尽心思地帮我冲刺！”李耀发自肺腑地说。“废话少说，我说过，作为朋友，无论你做出什么选择我都会支持你，深海大学是炼器师的圣地，绝对能实现你的梦想，所以快选吧，别像个娘们儿一样犹犹豫豫！”丁铃铛咬牙切齿。李耀直视着她：“小玲姐，你真的会支持我做出一切选择，哪怕是最疯狂的选择？”“……是，不过如果你选择了深海大学炼器系，就一定要拼尽全力成为最厉害的炼器师，这样也不枉费我帮你特训一个月了！记住，是最厉害的，哪怕第二厉害的都不行，差一点点，我都打爆你的头！”丁铃铛一字一顿，认真道。李耀发自内心地笑起来，黑黪黪的脸上弯起了月牙一样白灿灿的牙齿，然后做出了一个让在场所有人都意想不到的动作。他忽然上前，一把抱住了丁铃铛！所有人直接傻眼！丁铃铛在九大的招生人员中都算是一朵奇葩，很多人都知道这个力大无穷的暴力女，谁都不敢轻易招惹她。没想到李耀竟然胆大包天到这种程度！“太，太猛了吧，不愧是高考状元，神一样的男人！”不少人的眼珠都凸出来。丁铃铛瞪大眼睛，身为炼气期巅峰修真者的她明明有一万多种方法躲过李耀的搂抱，却不知为什么傻愣愣站在原地不动，被李耀抱得结结实实。一股说不清道不明的味道从李耀身体里洋溢出来，弄得丁铃铛鼻子里痒痒的。这种淡淡的汗味，是丁铃铛自己再怎么香汗淋漓都不会散发出来的，是一种她活了二十多年从未闻到过的陌生气息。丁铃铛有些手足无措，生出一丝茫然，一丝面对强大妖兽时从未生出过的茫然。“你这臭小子搞什么鬼，现在是青天白日，朗朗乾坤啊，要搞什么不会晚上回家去搞！”丁铃铛在内心深处怒吼。李耀只抱了她半秒钟就松手，后撤一步，认真道：“小玲姐，我从小是个孤儿，除了死去的老爹之外再没有第二个亲人，可是现在我决定了，从这一刻起，我要把你当成——亲姐姐！”“……亲你个大头鬼，要不要这么肉麻！”丁铃铛瞬间起了一身鸡皮疙瘩。“但是——”李耀眼中星芒涌现，一字千钧，“我的梦想是成为一名最厉害的的炼器师，所以我不能报考大荒战院武斗系，实在对不起了！”“没关系，我……”丁铃铛目光躲闪。不知为何，除了失望之外，心中竟浮起了淡淡的失落。谢听弦如释重负，笑道：“李耀同学，你做出了一个十分正确的选择，再过二三十年，当你成为‘超新星第二’时，再回头看，你绝不会后悔今天的选择！”“为了梦想，我无怨无悔，不过……超新星第二？”李耀笑了笑，不再说话，双手弹动，一气呵成地完成了志愿填报。伴随着一声清脆悦耳的“叮咚”声，一行清晰的大字浮现出来，在所有人头顶熠熠生辉，正中央三个字格外显眼。“炼器系！”“恭喜你啊，李耀同学，欢迎你加入炼器师的圣……”谢听弦一颗心终于落地，笑逐颜开道。“对不起，谢教授，真的，真的，真的对不起。”不等他说完，李耀就满脸愧疚地打断。谢听弦眨巴着眼睛，一时半会儿没明白李耀的意思。这时候他发现身边静得有些诡异，所有人脸上都流露出惊骇欲绝的表情。而在“炼器系”三个大字上面的一行小字看着似乎哪里不对。谢听弦眯起眼睛，这才发现光幕中浮现出的全部文字是——“大荒战院，炼器系！”"
	}, {
		"chapter": " 第九十七章 笑话和奇迹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433037.html",
		"content": "    “……”谢听弦的笑容全部凝固在脸上，胡须哆嗦，半天说不出话来。丁铃铛的美眸睁大，睁大，睁大，粉唇张开，张开，张开，惊愕到了极点。所有招生人员，所有记者，所有围观的学生和家长所有人都像是遭了雷劈，久久无法言语。半分多钟之后，仿佛一枚灵能炸弹在人群中央引爆，全场哗然！“大荒战院炼器系？是不是填错了啊？大荒战院还有炼器系？那不是专门出产战斗型修真者的大学吗？”“有是有的，大荒战院炼器系号称是‘九大’最烂的四个专业之一，规模很小，水平很低，根本没什么人会报考，往年的学生都是从热门专业刷下来，被调剂过去的！”“他是不是疯了？放着深海大学炼器系不选，选大荒战院炼器系？”“哪怕要选大荒战院，也是选武斗系啊，怎么会去选炼器系？简直是头脑发昏！”“他脑子里究竟在想什么啊！”不少人用力扯着自己的头发，想破脑袋都想不明白李耀为什么会做出这么诡异的选择，简直——离谱到家了啊！谢听弦犹如一座雕像，沉默了足足一分多钟，皱纹终于舒展开来，苦笑道：“李耀同学，你总是会干出一些让人出乎意料的事情，让所有人都目瞪口呆。”李耀真心实意地道歉：“实在对不起，谢教授，我真没想到您会不远千里赶来，深海大学是一所好学校，我也绝对相信您和楚院长有能力将我培养成第二个超新星。”“不过，我想成为的不是第二个超新星，而是第一个‘妖星’，所以我选择了大荒战院。”谢听弦深深叹了口气：“你曾说过，你的梦想是进入‘炼器师的圣地’，没想到你因为一时意气就放弃了这个梦想——很不值得啊，李耀同学！”李耀一笑：“谢教授，您错了，我并不是一时意气，也从未有一秒钟放弃过梦想，现在深海大学炼器系是炼器师的圣地，但是在未来某一天，或许这个荣耀会属于大荒战院炼器系也不一定。”“什么？”谢听弦错愕，丁铃铛错愕，九大所有招生人员全都错愕。李耀平静道：“这就是我一直向您道歉的原因——我要做的不仅仅是加入大荒战院炼器系这么简单。”“在不久的将来，我会带领大荒战院炼器系，向深海大学炼器系发出挑战，将‘炼器师的圣地’这一至高无上的荣誉抢走！”“我要让整个联邦，整个天元界都知道，大荒战院不止有武斗系这个超一流专业，大荒战院炼器系更是联邦最强的炼器圣地！”李耀无比真诚的表情和无比疯狂的宣言混合在一起，令在场所有人都怀疑自己的耳朵出了问题，也令谢听弦出现了一瞬间的失神。“他，他在说什么啊？他知不知道自己在说什么啊？”“年轻人有了点成绩就不知天高地厚，太骄傲，太不自量力，还需要好好打磨心性啊！”“带领大荒战院炼器系去挑战深海大学炼器系，岂不是等于带着一群老鼠去挑战一头大象？”“何止是老鼠和大象？简直是带着一群蚂蚁去挑战一头恐龙啊！”众多“九大”招生人员都被激怒。谢听弦沉默了十秒钟，哑然失笑：“李耀同学，年轻人是要有梦想，但更应该搞清楚梦想和妄想之间的区别——你太狂妄了。”李耀的双眸清澈如水，摇头道：“谢教授，我不是狂妄，只是害怕，非常非常的害怕。”“害怕？”谢听弦糊涂了。“是的，害怕，因为我非常清楚认识到深海大学炼器系的强大，就像是一尊顶天立地的神魔，不要说向它发出挑战，就算只是生出挑战它的心思，都是一件无比困难的事情。”“如果这一秒钟不说出来，我害怕等到明天，不，不用明天，等到下个钟头，下一分钟，下一秒钟——我就会完全失去向这尊神魔发出挑战的勇气！”“但是现在，我说了出来，当着‘九大’这么多老师的面，把这个疯狂至极的念头公诸于众，就再也不用担心自己会犹豫，会矛盾，会纠结，会退缩，会放弃。”“要么沦为天大的笑话，要么一不小心创造奇迹，前方没有第三条路可走，我只能竭尽所能，咬紧牙关，直挺挺地走下去！”谢听弦动容：“我听懂了，看来你的确不是狂妄——只是太年轻，太冲动，太幼稚！奇迹之所以是奇迹，就因为发生的几率太小太小，或许只有千分之一，万分之一！”李耀微笑，双瞳深处仿佛闪耀着星辰：“千分之一也好，万分之一也罢，就算亿万分之一，那也不等于零，对吧？”谢听弦默然无语，长长叹息一声，带着深深的遗憾登上飞梭车。谢听弦走了。“小玲姐！”李耀松了一口气，笑得满脸桃花灿烂，转向丁铃铛，“我的选择，没有让你太过失望吧？你放心，只要有时间，我还是会去武斗系……”后半句话还没说出口，丁铃铛已经扑了上来，揪着他的衣领用力摇晃，如母豹子般暴跳如雷：“臭小子，你早就打算好了要考大荒战院对不对？那你装个屁的生离死别啊！害得老娘惆怅了半天，还他妈长吁短叹呢！你为什么不早说！”“我是想给你一个惊喜……”“惊你个大西瓜！老娘的感情都被你玩弄了！信不信我打爆你的头啊！”【第一卷《百日冲刺》完结】下卷《大荒风暴》预告：“晶铠，是现代修真界最伟大的法宝，被誉为‘现代法宝之王’，是‘法宝中的法宝’，就连深海大学炼器系想要炼制出一种全新型号的晶铠，都是极不容易的事情。”“就凭你们大荒战院炼器系这个垃圾专业，就凭你们这几个废物——也想炼制晶铠？”“什么啊？这块废铜烂铁，就是你们炼制的晶铠？破破烂烂，傻大粗黑，简直是一堆废渣！”“就这么一堆废渣，你们还敢取名叫‘玄骨战铠’？请问这堆废渣从头到脚，究竟哪里‘玄’了？”“不如我来帮这堆废渣换个名字，别叫玄骨——叫‘渣骨’啊！”大荒深处，风暴强袭，亿万分之一的奇迹，即将登场！===================明天准时上架，等会儿还有一个上架感言，老牛和大伙儿唠唠心里话。因为老牛白天还要上班，家里儿子也正是狗都嫌的年纪，精力有限，暂时能保证的是上架之后每天一定有两章，是否还能爆就要看情况了，老牛一定竭尽所能，也希望大家理解，毕竟老牛还没强到能靠写作来养活妻儿老小的程度。不过上架第一天还是要庆祝一下，明天保底三千字来三更，然后首订如果超过五百就再来一更，如果还能在多五百，那就再来一更，以此类推。首订对一部作品是很重要的，订阅更是决定这本书发展前景的重要指标，到了刀枪出鞘见真章的时候了，老牛全靠大伙儿支持，有推荐、订阅、月票啥的，尽管像不要钱一样往老牛头上砸过来吧！！！"
	}, {
		"chapter": " 老牛和麒麟臂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433038.html",
		"content": "    要上架了。没想到这辈子还会再写上架感言，老牛有些迷茫。试想——十年前你青春年少，是一个篮球好手，曾经在无数个阳光灿烂的清晨或者枯叶飘落的黄昏，在球场上挥汗如雨，纵横驰骋，也曾结交无数志同道合的热血兄弟，得到女生的大声喝彩和赞扬。忽一日，你伤了，骨折了，断腿了，然后你离开球场，脱下球衣，好好学习，努力考试，随后走进社会，穿西装打领带，认真工作，娶妻生子，非但早就不打篮球，连NBA都很久没时间看，篮球那种独特的橡胶味道和球鞋在球场上摩擦发出的“吱吱”声，遥远得仿佛是上辈子的事情。然后，这一天，完全没有原因，也不知道发生了什么事，你忽然“biu~”一声出现在球场上，你身上穿的不是西装而是背心，你手里抓的也是电脑而是篮球，而你正要进入——真正的比赛！那时候的你，一定如此刻的老牛一样迷茫。因为，球场虽然还是那个球场，篮板虽然还是那个篮板，篮球虽然还是那个篮球。但打球的人变了，欢呼的人变了，战术变了，甚至连规则都变了，现在的篮球——竟然是可以用脚来踢的！这就是老牛这个“新人”，来到现在的起点时发现的事情。就像是一只来自寒武纪的三叶虫从幽深的海底浮出水面，却发现自己变成了完全不适应环境的全新物种。不单单是写作手法，叙事风格，故事节奏……这些东西都有了全新的玩法，还有了“黄金三章”，“短期目标中期目标长期目标”之类一听就很高端大气上档次的东西。如何打脸，如何控制节奏，全新的装逼技巧……所有一切，都要从头学起。甚至连小说的名字，也和若干年前完全不同。特别是当老牛点开心爱的科幻板块，发现读者爱看的都是“舰娘，美漫，漫威，型月”时，更是产生了一种“我靠，这是啥？我靠，这又是啥？”这样深深的脱节感。所以一开始想到《修真四万年》这个创意，其实老牛是拒绝的。未来修真，或者说科幻修炼，并不是什么新创意。从黄易的《星际浪子》到莫言的《星战英雄》系列到典玄的《众神故事》，早就有很多前辈高人试图开拓这一领域，甚至比《飘渺之旅》这样的“古典修真”要早得多。但时至今日，从《飘渺》到《凡人》到那么多优秀作品百花齐放，古典修真发扬光大，而未来修真依旧……是一条废柴！这就说明未来修真肯定存在极大的缺陷，或者说极高的写作难度，或者说极不容易受市场的欢迎。而更大的可能是——以上三者同时存在。没人写，并不是别的写手蠢到没发现这么有“创意”的题材而只有老牛一个人发现。没人写，是因为所有写手都发现了这么有“创意”的题材，但深思熟虑之后，大家觉得这个题材太难搞，太没搞头，所以都放弃了。别的写手这么聪明，老牛也不蠢。老牛仔细想过之后也决定放弃，随便换个题材，写点儿热血兵王回归都市，或者多看几集《钢铁侠》、《蜘蛛侠》之后去写点美漫无限流，岂不是很轻松，很愉快？然而——当有一天老牛发现自己不知怎么就坐在电脑前，不知怎么就打开了文档，不知怎么就敲出“修真四万年，铁锈湖，星耀联邦……”这些字的时候，老牛就知道，完蛋了。老牛的麒麟臂又发作了。麒麟臂发作是一件很痛苦的事情，会进入一种“就算明知不赚钱也要写，就算明知不受读者欢迎也要写，就算明知修真和科技超级难融合在一起也要写，就算要倒贴时间精力身体也要写，就算腰肌劳损手指磨烂痔疮发作也要写，就是要这么一直写写写写写”的状态。麒麟臂属于写手的绝症，一旦发作，无药可医。那就没办法了，只能坚持写下去。对老牛来说，写作本身不是难事，虽然累，但累得很爽快。难的是放到网上之后读者的反应。老实说，老牛当时没什么信心。因为本身题材有点偏，老牛的写法也有些古老，节奏还停留在若干年前，一个反派可以踩二十万字的年代。而不是像现在新生代那样三章就弄死八个反派的同时还可以勾引两个美女那么爽快。再说老牛的主题也是很老套的“热血，战斗，友情，守护”——听起来就弱爆了。所以老牛真的很担心——这样的东西，这样的风格，这样的主题，写出来究竟有没有人会看？虽然说麒麟臂一发作，就算没人看也会坚持写下去，但……这尼玛完全是老牛在装逼啊！哪个写手会真的愿意自己辛辛苦苦写出来的东西没人看啊！这都是场面话啊！幸好，有了各位朋友的捧场，上架前，《修真四万年》的数据已经大大超出了老牛的心理预期。最令老牛高兴的并不是数据本身，而是通过数据老牛忽然醒悟到一件事。有些东西会过时，有些东西永远不会。主题会过时，创意会过时，写作风格会过时，套路会过时，打脸的方式会过时，金手指会过时。但热血不会过时，友情不会过时，坚持不会过时，梦想也不会过时。只要写的是热血，是友情，是战斗，是坚持，是守护，是梦想……就永远会有人爱看，就永远会有人被感动。很好。因为老牛只会写，而且只愿意写这些东西。梦想，友情，热血，努力，竭尽全力战斗之后获得胜利……老牛只会写这些老套但永不过时的东西。《修真四万年》上架之后，也将继续讲述坚持和放弃，梦想和现实，守护和毁灭，友情和强敌……的故事。最后，感谢责编维妮和主编胡说，给了老牛这次机会。也感谢一直支持这本书的各位朋友，过去一个半月，大家的每一次点击，每一张推荐票，每一笔打赏和每一条评论仿佛又让老牛回到了青春年少，第一次敲击键盘的黄金岁月，很惭愧因为平时精力不济，老牛不能抽出更多时间和大家互动，实在对不起。当然，更要感谢在《修真四万年》上架之后还愿意一路支持，订阅，打赏，投月票的朋友们。虽然求订阅，求月票什么的有些俗气，作为老牛自己来说，也不想完全为了商业化的目的而写东西。但毕竟不是一人吃饱，全家不饿的时候了。在老牛身后还要一大家人要守护，还有妻儿老小的责任。因为码字占据太多时间和精力，对妻儿的照顾都很不够，老牛心里也十分愧疚。如果能得到大家更多的支持，让老牛在物质上能给家人提供更多的保障，那么，老牛码起字来也能更从容，更安定。总之，各位朋友的支持决定了《修真四万年》的未来，从这一刻起，我们一起追寻梦想，驰骋星海！先说到这里吧，哨声响起，球赛开始，老牛要上场玩命了。赢也好，输也罢，无论如何，老牛会一直写下去。"
	}, {
		"chapter": " 第九十八章 踏上征途！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433039.html",
		"content": "    PS：看《修真四万年》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！三天后，浮戈城西部一个破落的小车站。这三天里浮戈城发生了很多事。就在伤残军人协会胜利大游行的第二天，赤霄派宣布了对旗下教育机构“赤霄二中”的人事调整安排。原校长和教导主任都被调往赤霄派旗下的小学。而原校董赫连霸被查出，在担任赤霄二中校董及赤霄派其余四个职务期间，有大量渎职行为。赤霄派当即启动紧急程序，派出由两名长老带队的调查组，调查赫连家族的一系列问题，并且召开新闻发布会，再一次重申了赤霄派是星耀联邦历史最悠久的名门正派之一，绝不容忍任何违法乱纪行为，一定从严从重处置。赫连家族的几名修真者也纷纷表态——赫连霸父子纯属赫连家族的害群之马，家族对他们的所作所为一无所知，并且为没有教育好赫连霸父子而深表痛心，绝对支持赤霄派的调查和惩处，在赤霄派处罚之后，还将对赫连霸父子家法伺候！无论在赤霄派还是在赫连家族，赫连霸一系人马，在一夕间连根拔起，众叛亲离！关系稍微远些的家族成员纷纷划清界限，甚至拿出压箱底的证据，对赫连霸父子狠狠捅上一刀。核心成员都在惶惶不可终日地等待调查组到来，谁也不敢踏出家门半步。赫连霸连上吊抹脖子的心都有了。赫连烈虽然考出了浮戈城高考第二名的好成绩，但是受到这件事情的影响，“九大”里没有一所大学对他发出邀请，甚至有几所大学通过非官方渠道暗示，即便赫连烈报考自己学校，他们也未必会录取。——这是当赫连烈第一次当着李耀的面说出“垃圾”两个字时，怎么都想不到的下场。李耀却完全不在意赫连烈的死活。在他眼前已经展开了一片更加广阔的天地。出现了更加值得为之奋斗的目标——挑战深海大学炼器系！要达成这个目标，就必须尽快成为修真者。灵根开发度提升到90%之后，就进入了“觉醒期”。灵根最终能否觉醒，注重的不再是单纯的资源堆积。更重要的是心灵的修行。心灵修行到位了，哪怕灵根开发度90%，也有可能一朝顿悟，开启灵根，踏上修真之路。心灵修行不足。哪怕灵根开发度99%，最后的1%也是很难用资源堆积出来。最多变成一个力大无穷的顶级武者而已。一句话，只有找到了自己要走的道路，发现了自己要寻求的“真”，明白自己为什么要成为修真者——灵根才能觉醒！高考结束是六月中旬，而一般新生都会在十月初进入大学。这中间三个多月是大部分人一生中最轻松的黄金岁月。高考的压力已经卸去，而大学繁重的学习还未到来，大家可以尽情享受人生。李耀准备用这三个月时间走遍联邦的大江南北。一方面开拓视野，增长见识，也算是弥补自己一直蜗居在浮戈城法宝坟墓中的遗憾。而更重要的就是出去修炼心灵。希望可以在祖国的大好河山之间得到一些感悟，一丝契机，一点灵光，助他在进入大学校园之前就觉醒灵根，踏上修真之路。破破烂烂的小车站，李耀背起行囊，准备出发。至交好友纷纷前来送行。“赵叔，多谢你，这次没有伤残军人协会的施压，赤霄二中也不会这么快就服软！”李耀十分真诚地说。和浮戈城伤残军人协会的会长赵星狼狠狠熊抱在一起。赵星狼爽朗一笑，在李耀胸口重重砸了一拳：“我也要谢谢你，你真是给咱们伤残军人协会大大的长脸，嘿嘿。一名身受重伤的‘伤残军人’，竟然考了个高考状元回来，听到这个消息时，我们这些大老粗可是都目瞪口呆，怀疑耳朵是不是出了问题，哈哈哈哈！”李耀脸一红：“赵叔。我已经证明了自己完全康复，没有任何伤残，这个‘伤残退伍军人’的身份是不是可以收回去了？”赵星狼瞪眼：“你以为国家荣誉是什么东西，想发就发，想收就收的么？你曾经身受重伤，灵根撕裂，导致重度伤残——这些都是事实，不可能说你身体康复了国家就收回你应有的待遇！”“可我总觉得自己不是真正的‘伤残军人’，有种冒名顶替的感觉。”李耀很不好意思地说。“这个简单，那你就在今后的人生道路上严格要求自己，让自己的所作所为都无愧于‘联邦一级伤残军人’这八个字，这不就行了？如果有机会，你也可以加入联邦军，在妖兽荒原上痛快厮杀，那就更名正言顺了啊！”赵星狼大手一挥，斩钉截铁地说。李耀一挺胸，认真道：“我会的，等我从大荒战院毕业，无论是否加入联邦军，我都会去大荒深处痛宰妖兽，大杀四方！”赵星狼大笑，用力一拍李耀的肩膀：“好小子，我就知道没看错人，去吧！记住，无论到了哪儿，首先去找当地的伤残军人协会，天下伤残军人是一家，天大的困难，兄弟伙一起扛！”“谢谢，赵叔！”李耀心中流过一丝暖意，他从小是个孤儿，养父死去也有好几年，没想到快二十岁时，却拥有了这样一个特殊的“家”。这样想着，他又把目光投向了第二位朋友，眼里带着一丝愧疚。“海哥，不好意思，这几天赤霄派的股价一路下跌，已经跌去了18%。你的损失也不小吧？”李耀听说妖刀彭海手里也有大把赤霄派的股票，不知道这次损失了多少。“损失当然不小！”妖刀彭海笑嘻嘻的，满不在乎的模样，道。“所以你小子一定要好好修炼，早点成为修真者，好好补偿哥哥我啊！”“损失真的不小？那对你在赤霄派里的地位会不会有什么影响？”李耀有些紧张。妖刀彭海还未回答，站在一边的孙彪笑道：“傻小子，你就别为他担心了。股票什么的只是小事，关键是在赤霄派里的地位！彭海代表的是赤霄派里一些新生代，在很多宗派事务上，都走比较激进的路子；而周隐则是老一辈的代表人物，崇尚保守和稳妥，两派早就斗得不可开交！这次你作为彭海的师弟，让赤霄二中大触霉头，给周隐吃了一个结结实实的暗亏，年轻一辈大获全胜，彭海不知道有多开心！”“彭海的师弟？”李耀一愣。随即释然。他和彭海不但是大荒战院的校友，而且都是“修真界败类”孙彪发掘出来的。前一个关系只能说普普通通，这年头随便哪一所大学都有几万几十万的学生，校友之间称呼一声“师兄师弟”未必代表什么。可后一个关系就非同小可，如果放在古代修真界，那孙彪就算是他们的“启蒙恩师”，他们都是孙彪的亲传弟子，当然是最亲近的师兄弟关系。彭海一笑，也改了口：“李师弟，不用顾虑那么多。赤霄派未必是我的归宿，区区一点股票损失又算什么？你到了大荒战院之后一定要好好修炼，早日成为修真者，倘若有朝一日我出来自立门户。说不定还要找你加盟，到我的宗派里来当个长老什么的，哈哈哈哈！”“你要自立门户？”李耀有些惊讶，不过仔细一想又觉得这是顺理成章的事情。彭海是联邦年轻一辈中数一数二的高手，正所谓金麟岂是池中物，这样的猛人若是好生笼络也就罢了。一旦在赤霄派待得不开心，拉一票人马出来单干也是理所当然的事情。想到这里，李耀点头，笑道：“长老就不用了，如果海哥真的出来开宗立派，一定留个‘技术总监’的职位给我，由我来负责宗派里所有的法宝炼制！”“一言为定！”李耀和彭海重重握手，握得额头青筋乱爆。随后他走到三个普通人面前。这三个普通人或许没有强大的实力，或许无法计算太多神念，或许对他的修炼没有任何帮助。但是……李耀对他们同样充满感激。王爷爷，毛校长，死党孟江。“王爷爷，谢谢你一直高价收购我维修的法宝，还时常介绍工作给我，带我一起赚钱，我才能完成高中学业！”“毛校长，谢谢你肯收留我，让我以矿中学生的名义参加高考！”“小江，咱们之间就什么都不说了，我昏迷这段时间，你一有空就来医院照顾我，别人笑我是‘一闪而逝的妖星’，你还帮我说话，为此甚至和别人打架——我都知道了！”李耀上前，重重抱住死党。孟江的眼眶红了起来，动情道：“这有什么，我们是好兄弟，如果连兄弟都不相信，还能相信谁？小妖怪，我就知道你不会这么简单倒下，在我眼里你向来都是一个妖孽！到了大学，你一定要好好修炼，早点成为很厉害的修真者，到时候我也可以出去吹嘘一下——我死党是元婴老怪，哈哈，保证吓趴下一大片人！”“放心，我不会让你等太久，一定让你有机会吹嘘，不过你的脸怎么鼻青脸肿，还有人和你打架？”李耀仔细看了一下死党的脸，发现他眼角带着重重的淤青。孟江笑嘻嘻道：“是我爸打的——说起来都是你的错啊！”（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）(未完待续。)"
	}, {
		"chapter": " 第九十九章 天涯海角",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16928/7433040.html",
		"content": "    PS：看《修真四万年》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！李耀错愕，指着自己的鼻子：“我害你和你爸打架？”孟江点头：“没错，你知道我爸一直希望我报考一所厨师学校，以后继承家里的馒头铺，可我的梦想始终都是成为一名最出色的发型师和化妆师，甚至是最出色的形象设计大师！”“我爸这个人你知道，凶得像一头熊，在家里说一不二，从不给我反对机会，所以我原本也打算屈服了，厨师就厨师吧，反正是个工作而已。”“不过，小妖怪你选择大荒战院炼器系这件事给了我很大触动，我想了整整一个晚上，我们是死党，既然你能坚持梦想，为什么我不可以？所以今天早上我和我爸狠狠干了一架，然后我就选择了一所美容学校——尽管是最烂的美容学校！”孟江笑得十分灿烂，笑得十分骄傲，用大拇指戳着自己胸口，“总有一天，别人也会称呼我为‘大师’，形象设计界的天王——孟大师！”李耀热血沸腾，又一次狠狠抱住孟江：“我在赤霄二中三年最大的收获，就是交到了你这个好朋友，好兄弟！就让我们两个一起在大学里拼命，成为各自领域里的大师吧！”“那当然，我肯定会玩了命去学习，去生活，去战斗，绝对不会比你差……虽然我这辈子也成不了修真者，但我一样会活出无比精彩的人生！”孟江挺起胸膛，吼声嘹亮。两人说说笑笑，又回忆了一阵高中时光，眼眶都有些发红，李耀才依依不舍地转向下一位。“你别上来搂搂抱抱啊。我们不熟，只是普通朋友。”丁铃铛十分警惕地瞪着他。李耀有些不好意思地笑了笑，挠着头皮道：“那天我一时冲动，你别往心里去。”“我已经往心里去了。我的心灵受到了极大创伤，不过你要是考虑一下主修武斗系，辅修炼器系，说不定我会好受一点。”丁铃铛还是没有放弃希望，眼巴巴地看着李耀。“看情况吧。我还不知道大荒战院炼器系是个什么状况呢！”李耀说着，来到最后一名朋友面前。准确说，不是朋友，是猪朋狗友——能同时掌控灵能和幽能，深藏不露的修炼天才郑东明！“真没想到你这个浮戈城高考状元会选择大荒战院炼器系这种垃圾专业。”郑东明淡淡道。“你这个浮戈城高考总成绩第三名，却选择了天幻书院武斗系，不是彼此彼此？”李耀微微一笑。“不一样，绝对不一样，虽然同样是九大之中最垃圾的专业，但大荒战院炼器系和天幻书院武斗系有着本质上的差别！”郑东明高深莫测地说。“什么差别？”李耀眯起眼睛。不明白郑东明的意思。“大荒战院炼器系的男女生比例是十比一，女生不但数量少，而且质量也不好；反观天幻书院武斗系就不同，虽然成绩很烂，但男女生比例是一比十，放眼望去都是国色天香，百媚千娇，武斗系更开设有大量近身肉搏的课程，可以和师姐师妹们毫无保留地零距离接触，感受灵与肉的碰撞——你说。这是不是本质上的不同？”郑东明笑得十分淫贱。李耀哑口无言，愣了半天才道：“的确是本质上的不同，那就祝你在天幻书院武斗系——玩得开心点了！”郑东明纠结了一下，拉着李耀走出很远。又在两人旁边激发了一道“隔音符”，这才小声道：“李耀同学，魔蛟岛上的事情……不如就这么算了吧，我这人从小就没什么野心，只想着当一个混吃等死的富二代，唯一的梦想就是泡遍天下所有可泡之妞。如果可以，我也不想修炼什么鬼幽能！所以你放心，就算有一天我魔功大成，也绝对不会杀你灭口，而你就更不需要因为害怕我杀你灭口而在我杀你灭口之前先杀我灭口，你觉得呢？”李耀想了想：“哦。”“喂喂喂，我说了这么多，把我善良的天性和十二万分的诚意都表达出来了，你就‘哦’一个字是什么意思？不要以为我真怕了你啊，你有奇遇，我也有奇遇，这年头出来修真界混，谁他妈还没十个八个奇遇啊，就你厉害是不是？”李耀一笑，拍了拍郑东明的肩膀：“你看，无论我现在说什么你都不会相信，同样无论你说什么我也不会相信，既然如此，不如我们都在修炼之路上全速冲刺，攀上各自的巅峰，再来一较高下！”说话间，一台破破烂烂的长途飞梭车缓缓降落。李耀一跃而上，冲众人挥手：“走啦，各位，如果一切顺利，说不定三个月之后——我就是真正的修真者喽！”……从这天起，李耀走遍了星耀联邦的山山水水。他的第一站是联邦最南方的“南麂岛”。这是一座面积非常小的岛屿，常年露出在水面以上的部分只有一个手掌大小，所以又被人称为“手掌岛”。不过在水面以下，修真者却围绕着连绵不绝的海底山脉修筑了一座规模庞大的海底城。这里的居民居住在晶莹剔透的水晶泡中，出入都用“避水珠”开道，使用一种特殊的水下喷射式飞梭车往来交通。他们在海底养殖了大量五光十色的珊瑚，如同放牧牛羊一样放养了大量的鱼虾蟹龟，为整个联邦提供最新鲜的水产海鲜。这里的女孩子最喜欢穿一种用细小珍珠串联起来的珍珠衫。每到夜晚，海底漆黑一片，他们就穿着五彩斑斓的珍珠衫，百媚千娇地坐在珊瑚丛中，吹奏着可以在水下发声的灵笛，等待强健有力的海底男儿从黑暗中悄悄摸上来。李耀在这里饱览了海底绚烂多彩的风光，饱餐了最鲜美甘甜的海鲜，随后回到大陆。一路向西南前进。出发的第四天，他来到“灯笼城”。这是一座建立在联邦南方一望无垠的大雨林中的城镇，这里没有高楼大厦，修真者用秘术将雨林中一种特殊植物“灯笼树”的果实不断催大。最后变成一座座垂挂在树枝上的房屋。居民就住在灯笼果里，每到夜晚，果实泛出五彩斑斓的微光，把整座城市变成一片灯笼的海洋。因为雨林中交通不便，这里的居民最喜欢驾驭一种好似巨大蚂蚱一样的灵兽。在枝桠间跳来窜去，收割丛林中珍贵的草药。每当有远道而来的客人，居民们就会邀请客人一起驾驭巨型蚂蚱，如果有哪个新手第一次上场就能成功驾驭巨型蚂蚱超过一分钟，就会被居民们视为真正的勇士，享受到最上乘的贵宾待遇。李耀尝试了三次，都在最后一刻被巨型蚂蚱狠狠甩了下来，不得不无奈认输。虽然没享受到贵宾待遇，但是那些穿着草裙，皮肤如蜜糖般细腻的雨林少女捧着清凉药膏帮他细细涂抹时。还是令他感受到一股别样的风味。出发的第九天，李耀来到了“刀锋雪山”。这里虽然不是星耀联邦的最高峰，却是最难攀爬的几座山峰之一。整座雪山就像一柄雪亮战刀，狠狠刺向天空。最陡峭的地方平滑如镜，根本没有着力之处，而且山峰四周终年缭绕着强烈的罡风，即便是驾驭飞剑的修真者也很难飞上山顶。但是在雪山之巅，却生长着十分珍贵的七星雪莲，是十几种高阶强化药剂必不可少的天然成分之一。于是这里就出产全联邦最优秀的飞剑好手。每年十一月，罡风最强烈之时。也是七星雪莲绽放的季节，无数飞剑好手腾空而起，呼啸而行，冲向罡风肆虐的雪山之巅。他们在惊涛骇浪般的狂风中左突右冲。寻找风的缝隙，把握风的脉搏，甚至在风中颠簸三五天，最终将罡风征服，采摘到最为珍贵的草药！李耀来时，虽然不是雪莲花绽放的月份。雪山周围还是聚集了不少飞剑好手，正在风中进行训练，各种眼花缭乱的空中动作令李耀大呼过瘾。如果是在空战中，这些飞剑手的战斗力绝不逊色于任何飞行妖兽。接下来三个月，李耀走过了联邦的大山、河流、雨林、丘陵、沙漠、绿洲和农田，看到了无数稀奇古怪的城镇。有一座城镇，位于十分活跃的火山口上，整座火山口都被一道巨大的符阵封印。据说四百多年前这座火山曾经爆发，毁灭了附近的十几个城镇，一名修真者将这座火山封印之后，就带着自己的家族一直住在这里，看守着这座火山。直到今天，家族发展成了新的城镇，他们依旧没有忘记使命，把自己称为“守山人”。有一座城镇，完全建立在几百头硕大无朋的“山驼兽”背上。山驼兽是天元界陆地上体积最大的几种灵兽之一，每一头山驼兽都像是一条浮出海面的鲸鱼，人们在山驼兽的背上搭建房屋，每一头山驼兽背上可以居住几十个家庭，几百头山驼兽就组成了一座移动的城市。这个城市的居民以放牧为生，随着季节的变化，他们就驱赶着山驼兽去追逐肥美的水草，放牧丰腴的牛羊——李耀在这里吃到了这辈子最为鲜嫩的羊肉，白水煮十分钟，血水还没凝固，一入口重新融化，如琼浆玉液一般往喉咙里滚。还有一座城镇……还有一座城镇……（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）(未完待续。)"
	}]
}