{
	"novelName": "我的女友是丧尸",
	"total": 1381,
	"data": [{
		"chapter": " 第一章 尸偶",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209673.html",
		"content": "    荒凉的街道上，一只丧尸正在无意识地游荡着。他微微咧着嘴，一丝唾液挂在唇边，一双泛红的眼睛里透出瘆人的寒光。在他前方不远处，是一家废弃的小超市。玻璃门上溅满了褐色的血迹，透过敞开的玻璃门能隐约看到里面七倒八歪的货架，以及散落在周围的一些食品。在超市门后，还有一只中年男性丧尸在慢慢移动着。看衣着，应该是超市的工作人员。这只丧尸慢慢地靠近了超市，在和中年男性丧尸擦肩而过之后，他突然从怀里掏出了一把斩骨刀，转身用力地斩断了对方的脖子。鲜血四溅，那无头尸体立刻倒地。而这只行动诡异的丧尸则立刻从柜台后上抓了一根购物袋，开始在超市内迅速地搜集起食物来……“呼……累死了……”一间昏暗的居民房内，满头大汗的凌默，正满意地看着手中满满一袋子的食物和各种生活用品。而在他面前，则坐着那只出现在小超市内的丧尸。但这只丧尸看凌默的眼神，却并没有半点恶意，甚至有些空洞。“比前几天进步太多了，现在终于能够比较灵活地进行操控了。”凌默将目光转向了这只丧尸，嘴角露出了一丝笑容。半个月前，一种新型病毒的出现，让这个世界瞬间变成了惨烈的屠宰场。无数人类变成了丧尸……确切的说，应该是被病毒感染后，失去自我意识，只会杀戮的疯狂怪物们……而活下来的幸存者，则不得不像老鼠一样，藏在城市的角落里求生存。但原本只是个普通人的凌默，却在末世到来后发现，自己竟能操控丧尸。他能感觉到自己和丧尸之间隐隐存在着一丝联系，脑袋里空空如也的丧尸就好像一个没有思想的人偶，而他则可以将自己的思想注入进去，从而操控丧尸的行动。但一开始的尝试是非常艰难的，丧尸常常在中途突然脱离他的掌控，甚至给他带来了几次生命危险。随着尝试的次数增多，凌默终于掌握到了一些诀窍，这不仅让他能够一直维持对丧尸的掌控，还能操控丧尸四处走动，帮自己搜集食物等必需品。不过相隔的距离始终不能太远，这让凌默有些郁闷。他感觉自己现在就是个丧尸操控者，手中的线还不够长，操控的手法也不熟练。但能够利用丧尸更安全地生存，已经让凌默对这个能力非常满意。他将被自己控制的这只丧尸，称为尸偶。在操控尸偶的过程中，凌默也隐约感觉到，在自己操控对方的同时，一种狂暴的感觉也在影响着自己。这种影响是好是坏，他现在还说不清楚……这些天凌默也对丧尸的习性有了一些了解，和一般意义上的丧尸不同的是，这些丧尸并不是活死人，而是被病毒感染的活人。不过，虽然肉体还是活人，但精神上已经完全是怪物了。他们攻击未被感染的幸存者，撕咬这些人的血肉，而且力量大得惊人，比普通人强得多。那种病毒彻底摧毁了他们的理智，主导了他们的思想，让他们变成了受杀戮本能驱使的刽子手。在凌默看来，这种丧尸比他在游戏里、电影里看到的丧尸更可怕，因为他们保留着五感。不管是声音还是味道，都会引起他们的注意。“太阳快下山了，今天就先回去。”这处居民房并不算安全，只是凌默操控尸偶时临时呆的地方。将今天搜集到的物资都塞进背包后，凌默晃了晃有些头疼的脑袋，操控着尸偶站了起来。近距离看着这只尸偶面对面地站在自己跟前，凌默心中还是觉得有些怪异。虽然不像电影里散发出腐烂的恶臭味，但丧尸身上却仍旧有浓重的血腥味。病毒的感染让他的脸色变得苍白无血色，一双眼睛泛着红光，透过微微张开的嘴巴，还能看见牙齿上沾着的红肉丝。不用想，这一定是之前吃人时留下的残留物……这只丧尸的样貌还不错，是个大约十七八岁的少年，但现在这幅样子却让人觉得简直是只恶鬼。“走吧走吧……”凌默强压下了恶心的感觉，控制着尸偶走下了楼。虽然有尸偶开路，但并不代表自己就安全了。凌默手中拿着一把尖利的剔骨刀，小心地跟在尸偶身后。从这里到他的临时住所，需要穿过一条大街。早上过来的时候，凌默找了些爆竹，先在相反的方向制造了点动静，将这条街上的丧尸大部分都吸引了过去。即便如此，还是有些丧尸在街上游荡。有惊无险地走到路口后，凌默发现，麻烦来了。两只丧尸堵在路口，也不知是从哪里晃过来的，身上溅满了新鲜的血迹，其中一只手里还提着半条胳膊，正在低头狂啃。在这座足有千万人口的省城里，每天都有幸存者为了寻找食物而丧命，死人并不稀奇。不过看到那只胳膊残骸，凌默还是有些兔死狐悲的感觉。正因为有了能力，自己才有了活得更好的资本，绝不能因为一时大意，沦为这些怪物的餐点。凌默小心地操控着尸偶朝他们靠近了过去，在接近其中一只的时候举起了斩骨刀。而在另一只丧尸被发出的声音吸引到注意力的时候，凌默则握着刀猛地冲到了他身后，一刀捅进了他的后脑。两只丧尸几乎同时丧命，用力将刀子拔出来后，凌默一脚踹翻了面前的尸体。在自己有机会动手的情况下，凌默都不会错过，操控尸偶虽然很有用，但自己也必须要有自保能力。而且凌默隐隐感觉到，当自己斩杀丧尸时，体内那种狂暴的感觉就在隐隐作祟，将刀子拔出来的一瞬间，他甚至隐约体会到了一丝快感。“病毒总不会通过精神联系传染吧……要是这样也会传染，那我早变异了……不是病毒的影响，那究竟是什么呢……”凌默对这种细微的变化十分在意，但暂时还没有什么头绪。不过能够干净利落地斩杀丧尸，而且手法正在越来越熟练，这对凌默来说也算是件好事。在末世到来前，他不过是个普通人，第一次击杀丧尸时不仅过程惊险，过后也感觉到一阵后怕，甚至脑子都有些发懵。但为了生存下去，战斗力就必须提升。而且在凌默心中，始终惦记着一个人。如此快地提升掌握丧尸的熟练度，以及搜集尽可能多的物资，都是为了穿过这片区域，去找到她……ps：新人新书，请大家多多支持！"
	}, {
		"chapter": " 第二章 穿越危险区",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209674.html",
		"content": "    天边的最后一抹光亮消失时，凌默已经回到了住处。这是一幢看似不起眼的小楼，除了有牢固的铁门外，还能从天台上跳到隔壁楼逃生，而且房前屋后都有比较开阔的空间。加上这里原本就属于郊区，无论是幸存者还是丧尸，数量都比城里少得多，相对也比较安全。最关键的是，这里原本是一个小家具厂的仓库，充斥着劣质油漆和木料的味道，完全能够将凌默的气息掩盖过去。那些怪物经过病毒感染，不仅没有丧失五感，反而更强了，即便在夜里也保持着清晰的视力，听觉和嗅觉也都是普通人不能比的。睡觉前，凌默先给尸偶喂了块腐臭的冷冻肉，然后将他留在了铁门外，又将铁门锁死，这才安心地休息去了。即便在睡眠中，凌默也没有切断自己和那只丧尸之间的精神联系，这样虽然比较累，但一方面能锻炼自己，另一方面也相当于在为自己放哨。既要让自己得到休息，又要保持和尸偶之间的联系，这说起来简单，做起来其实非常难，凌默也是尝试了无数次，才将其中的度把握住。现在睡觉时，他一直都处于浅眠状态，甚至能听到周围的细微动静。但今天凌默却迟迟无法入睡，他脑子里不时地浮现出那个身影……双亲过世后，自己在这个世上最惦记的人，就只有她了，自己的暗恋对象，也是青梅竹马的邻家妹子，叶恋。在灾难爆发时，接到的最后一个电话也是她的。“凌哥，快逃！”简短的四个字，然后就是一阵“嘟嘟”的忙音……其实凌默心中也清楚，叶恋多半凶多吉少了，灾难爆发时，她正在朝自己住处来的路上，目的是替他做一顿像样的晚餐，帮他改善下生活……正因为如此，凌默心中始终有个结，不管是生是死，他都觉得自己应该找到叶恋。“明天，明天就去找……”准备了这么久，凌默觉得，靠着操控尸偶的能力，应该能够穿过这片城区了。他早就在脑海中勾画出了她可能出现的地方，距离这里不算太远，但中间隔着两个居民小区，算是最危险的一段区域。不过为了尽可能安全地通过，凌默已经做了充分的准备，一切，就等明天了……清晨天一亮，凌默就睁开了眼睛，从一张半成品的软床上跳了下来。再次整理了一番背包后，凌默深深地吸了口气，下了楼。那只尸偶在他的操控下，一直规规矩矩地挡在门外，衣服都被寒气打湿了。看他的样子，却没有一点疲惫。不知什么原因，那种突然大规模爆发的病毒，不仅让许多活人变成了怪物，还让他们的身体变得十分强悍。不过凌默也注意到，正是为了维持身体的高强度消耗，因此他们才在本能地驱使下不停地进食，而食物来源，就是未被感染的幸存者了。将剔骨刀用力握紧后，凌默打开了铁门，操控着尸偶朝早已预定好的路线走去。一进入居民小区，路上晃荡的丧尸就增多了，在这种地方，靠声音吸引的方法也行不通，因为环境太复杂，很容易让自己陷入险境。唯一的办法，就是挑选丧尸较少的地方，尽可能悄无声息地通过。普通人要在这种环境中行动，难度之大可想而知，好在凌默有一只尸偶。在尸偶的配合下，凌默连续击杀了十几只丧尸，才终于通过了这片区域，到了一段往日较为繁华的大街上。这里就算是城区和郊区的过渡区域了，而在凌默的预测中，叶恋打那个电话的时候，应该就在这条大街上的某个位置。大街上到处都是被丢弃的汽车，沿途的商店都敞开着，一眼看过去黑黢黢的。除了随处可见的血迹外，这里剩下的，就只有丧尸了。即便这些天击杀了许多丧尸，但凌默还是头一次看到数量这么多的丧尸集结在一起。粗略看过去，光是视野范围内，恐怕就有几十只，更别说那些藏在暗处的了。凌默打算先到高处观察一下，没想到刚走向一座居民楼，就听到不远处传来了一声惨叫。“救命啊！”没想到在这里竟然还有幸存者出没！凌默连忙控制着尸偶，朝着声音传来的方向小心地靠拢过去。在一幢居民楼外，聚集着十多只丧尸，他们正在疯狂地撞击着单元门口的防盗门。而门后则是两个神色惊恐的青年，一面死死地抵在门后，一面拼命呼救。“蠢货……”凌默皱起了眉头，有些紧张地看向了周围。这样大喊只会引来更多的丧尸，原本凌默还想在力所能及的范围内帮他们一把，但现在看来贸然出手只会害了自己。果然一些丧尸很快被吸引了过来，那防盗门不断被撞，发出“嘭嘭”的响声，和墙壁的连接处开始明显松动。那两名青年面如死灰，在极度恐惧中叫得更加撕心裂肺了……“当！”随着一声巨响，防盗门终于被撞倒，而那两名青年的惨叫声则很快被淹没了……不过这对于凌默来说却是个机会，趁着许多丧尸被吸引过来，他正好能够通过这片区域。顺利穿过这片丧尸密集的区域后，凌默还没来得及高兴，就发现前方的路口，被一辆公交车和几辆小车给堵死了。灾难爆发时，发生车祸的车辆不在少数，更何况这种满载着乘客的公交车了。不管是车内的乘客变异，还是被路上的情况给惊吓到，都可能发生这种惨祸。看情形，这辆公交车是和这些玩命奔逃的小轿车发生了连环撞击，整个儿都变形了。就是不知道车内的乘客是什么情况，也许被困死了，也许全都变成了丧尸……凌默原本想要绕过去，但盯着那辆公交车时，脑子里却突然“嗡”的一下。叶恋每次来的时候，好像都是坐公交车来的……这个念头一冒出来，凌默看公交车的眼神都变了。他感觉到一下子心跳得十分剧烈，既期待，又感觉有些恐惧。有很大的可能性，叶恋当时就在这辆车上，如果她没有及时逃出来，这会儿应该还在。虽然自我感觉做好了充分的心理准备，但真的到了要面对的时候，凌默还是觉得有些恐慌。是腐烂的尸体，还是什么都没剩下，又或者……长长地吐出了一口气后，凌默控制着尸偶，爬到了变形的车头上。控制尸偶时的感觉很奇妙，就像是自己多出了一个分身似的，通过和尸偶之间的精神联系，不仅能操控尸偶的行动，还能接受来自尸偶五官的反馈。但在凌默和尸偶之间，还有一层隔阂，让他无法真正自如地操控尸偶。在凌默看来，恐怕操控自如的境界，应该就是和尸偶融合到一起吧……虽然感觉有点怪异，但凌默对于那种境界还是相当期待的。"
	}, {
		"chapter": " 第三章 和青梅竹马的相遇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209675.html",
		"content": "    此时透过尸偶的视野，凌默隐约看见了车内的情形。黑黢黢的车厢内，有许多模糊的人影，而且都处于静止状态。绕过车头后，能看见前后车门都因为撞击挤压变形了，根本没法打开。倒是玻璃窗碎裂了好几扇，但都不足以让人爬出来。凌默控制着尸偶将其中一处彻底敲碎，然后爬了进去。车内的味道十分浓重，虽然是通过尸偶感觉到的，但凌默还是忍不住皱起了眉头。血腥味，腐烂的气息，混杂在一起，简直让人闻之欲呕。尸偶一跳进车内，就踩到了一具尸体，而低头一看后，凌默顿时一阵心惊。这尸体虽然腐烂了，但那张肿大的脸上，一双红通通的眼睛却清晰可见。很显然，在死之前，他已经变成了丧尸。没人逃出来，也没人进去过，这丧尸难不成是饿死的？凌默赶紧控制着尸偶继续往车内走去，然而很快他就发现了不对劲。这车厢内到处都是大片的血迹，还有衣服碎片，显然是车内有人变异后，展开了大屠杀。但现在这里躺着的，却都是变异后的丧尸，而且凌默注意到，他们的后脑都被掏开了。谁干的？凌默突然感觉到一阵心惊肉跳，而就在他一愣神的功夫，一道黑影突然从一个座位后蹿了出来，如同敏捷的猎豹般，一下子扑到了尸偶的后背上。这黑影行动起来无声无息，动作又极其敏捷，虽然力量不大，但当凌默感觉到的时候，这黑影已经将手捅向了尸偶的后脑。凌默心中一惊，几乎是出于本能地控制着尸偶直接往后一倒，用力地将这黑影压在了地上。但与此同时，尸偶的后脑也已经被抓破，鲜血立刻狂涌而出。“我晕……这手跟刀子一样！”好不容易养了这么只年轻有力的尸偶，凌默感觉一阵心疼，同时也对被压住的这个黑影极为忌惮。他控制着尸偶用手肘压住了黑影的脖子，另一只手则扼住了黑影的手腕，同时借力爬了起来。没想到刚一起身，那黑影的另一只手就已经捅进了尸偶柔软的腹部。虽然尸偶没有痛觉，但凌默的表情还是一下子变得极为复杂。确切的说，在黑影动手的那一刻，凌默原本已经做出了准备反击的动作，但却在看清黑影相貌的时候，瞬间呆滞了。“叶……叶恋……”躺在下面，一只手捅进尸偶肚腹的那个黑影，正是他寻找的目标，叶恋。凌默做出过很多设想，但绝没想到会在这种情况下找到叶恋。经过变异后，叶恋那双漂亮的大眼睛变成了血红色，但表情却不像一般丧尸那样扭曲，而是显得很正常，很冷酷。一时间凌默甚至恍惚了一下，但当叶恋抓着尸偶的肠子抽出手来时，凌默才猛然惊醒过来。叶恋那双小手外表看着和以前没什么变化，但指甲的硬度却非比寻常，手指也十分有力，足以洞穿肉体。这种情况，和普通的丧尸明显不同。而且普通的丧尸，也不会攻击作为同类的尸偶……想到满车的丧尸尸体，又看了看叶恋，凌默突然明白了什么。当车内的正常人都被分食之后，剩下的丧尸在饥饿感的驱使下同类相残，而最后存活下来的叶恋，似乎在丧尸的基础上，又发生了一些更诡异的变化……在凌默愣神的工夫，尸偶的肠子已经被叶恋拽了出来，鲜血喷涌而出，都溅在了她的身上。受到新鲜血腥味的刺激，她的双眼似乎变得更加血红了，力气也一下子变得更大，一把抓住了尸偶的胳膊，将他甩到了一边。尸偶刚刚跌落在地，叶恋就已经扑了上来，一双手直接掐住了尸偶的脖子。她的动作比一般丧尸要灵活太多了，凌默甚至还没有反应过来，就已经被叶恋反制住了。随着窒息感传来，尸偶的本能顿时被激发，而凌默则感觉脑袋里一阵阵放空。出现这种情况，就说明尸偶即将脱离自己的控制了。而凌默也终于从重遇叶恋的震惊中回过神来。叶恋变成现在这样，从某种程度上来说也是自己的责任……在竭尽全力控制尸偶的同时，凌默心中突然有了一个大胆的念头。既然丧尸只是被病毒感染了，而且看叶恋的样子，她身上的病毒还发生了某种变异。既然这样，说不定能找到方法将她治愈……即便这种希望非常渺茫，但只有要一线可能性，凌默就想尝试。这个念头一冒出来，凌默立刻就控制着尸偶紧紧盯住了叶恋的眼睛。随着凌默的精神迅速集中，在他眼中，叶恋的脑袋部分很快变成了一个光团。可这个光团的颜色，却和一般丧尸的并不相同。丧尸因为受到病毒的影响，已经失去了理智，全凭本能在活动，因此代表着他们精神世界的光团，完全就是静止的模糊物。但叶恋的精神光团却显然明亮的多，而且隐隐透着红色。这是怎么回事？但这种情况也容不得凌默多想了，他竭力将自己的注意力集中在叶恋的光团上，尝试着深入其中。的确和普通丧尸的情况不同，在普通丧尸那里没有受到过阻碍的凌默，却在叶恋这里感觉到了反抗。虽然比较微弱，但凌默却感觉心跳顿时停顿了一下。难道，叶恋恢复了一些思想？可看她的样子，又不太像……等凌默好容易控制住叶恋时，他全身上下都已经被冷汗浸透了，而尸偶也在这个过程中，彻底被叶恋掐死了。但就在凌默小心地控制着叶恋想要站起来时，却突然感觉到了一种渴望。这股渴望来源于叶恋的精神世界，而目标则是尸偶后脑中的某种物体……在操控之前的尸偶时，凌默从未感应到过尸偶的任何情绪波动，因为除了本能之外，尸偶本身没有任何需求。但此时却从叶恋身上感应到了，这让凌默又是疑惑，又是惊喜。既然变异后能够产生渴望，那么继续变异下去，说不定就能恢复理智！想到这里，凌默便控制着叶恋一把捅穿了尸偶的后脑，在这种渴望的指引下，叶恋很迅速地从他的脑子里，掏出了一小块仿佛被感染的凝胶状物体。这就像是脑内的某部分组织被病毒感染后出现的情况，有些发红，握在手里就像橡皮似的略有弹性。凌默翻来覆去看了一会儿后，就忍着恶心将这块凝胶塞进了叶恋的嘴巴。一股热量立刻从腹部升起，很快流通了全身，而叶恋原本有些虚弱的身体，也似乎一下子得到了体能补充。没想到这恶心的凝胶竟然有这种效果，说不定叶恋的变异也正是因为吞食这种凝胶的原因吧……操控着叶恋从车内跳出来，并走到了自己藏身处后，凌默这才算真正和叶恋见面了。看着叶恋溅满血迹的身体，以及苍白的脸蛋，还有那双红得近乎发亮的诡异双眼，凌默心中百感交集。虽然叶恋此时给人的感觉，简直就像浑身上下都散发着冷气，一看就极度危险，但那熟悉的面庞却让凌默不由得有些恍惚。他忍不住伸出手去，擦了擦叶恋脸上的血渍：“放心，哥一定想办法让你恢复过来。”"
	}, {
		"chapter": " 第四章 为她脱衣",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209676.html",
		"content": "    但就是这一恍惚的工夫，叶恋的双眼中就立刻闪现出一抹冷光，而与此同时，凌默的脑袋也一阵剧痛。好在他很快回过神来，再次将叶恋控制住了。只是稍微一走神，叶恋就险些脱离了他的控制，这让凌默顿时感觉到后怕不已。尸偶在叶恋面前尚且毫无反抗之力，凌默自己估计也够呛。更何况他既不想伤害叶恋，也不愿意被叶恋杀掉。现在已经找到了叶恋，他就更不能死了，一定要找到让叶恋恢复的方法。这里不能久待，凌默赶紧操控着叶恋，朝自己住所的方向走去。在这种人口密集的地方，即便再怎么小心，也难免会碰到丧尸。但和来时艰苦的战斗不同，有叶恋在，丧尸几乎毫无反抗之力。无论是速度，还是力量，叶恋都超出普通丧尸一大截。原本凌默担心伤到叶恋，不愿意操控她进行战斗，但当丧尸出现时，叶恋传达的强烈攻击渴望，却让凌默自身都感觉到了一阵燥热。之前操控尸偶时感觉到的那种狂暴，在此时简直放大了十倍有余。从叶恋冲出去的一瞬间开始，凌默就明显感觉到，自己对叶恋已经处于半操控状态。在她战斗时，她的本能被最大限度地激发，以凌默现在的操偶力量，只能维持着和叶恋之间的联系，却不能左右她的战斗过程。“没想到她这么强……”凌默心中顿时有了危机感，如果不尽快提升自己的实力，也许要不了多久，叶恋就会脱离自己的控制。到时候别说帮她恢复了，说不定还会死在她手里。就算侥幸逃生，今后要想在这座大城市里找到叶恋，也是大海捞针。想到这里，凌默一咬牙，握紧了剔骨刀，直接冲到了叶恋身边。此时在叶恋周围，足有四只丧尸，而她正将其中一个丧尸的脑袋拧下来。这些丧尸并不会主动攻击叶恋，但当凌默出现时，另外三只却同时扑了过来。头一次应付这么多丧尸，凌默的心情十分紧张。但不知为何，从叶恋那里感觉到的狂暴气息，却让他在举起剔骨刀的同时，感觉到了一股强烈的战斗欲望。发出一声低吼的同时，凌默也直接冲到了这三只丧尸的中间。丧尸的力气很大，也不像电影里那样动作僵硬，但作为只凭本能行动的怪物，他们的攻击手段还是比较单一的。当其中一只丧尸伸手朝凌默抓来的时候，凌默猛地一侧身，在躲过这只丧尸攻击的同时，剔骨刀也送向了另一只丧尸的腹部。“噗！”刀尖入肉的声音传来，但凌默却根本来不及多看一眼，就抬起一脚踹向了第三只丧尸。这只丧尸直接被踹到了叶恋跟前，没等他爬起来，就被叶恋直接掏空了后脑。这时被凌默躲避开的那只丧尸已经再次贴了上来，而刚刚稳住了身形的凌默此时才算真正遇到了危机。刀子还没拔出来，而这只丧尸那全是血浆的手已经伸到了自己跟前。只要被他抓住，再想挣脱几乎就不可能了。在死亡威胁下，凌默并不惊慌，他抓着剔骨刀往前一拽，在感觉到那只丧尸被刀子带着往前一扑的同时，凌默便敏捷地往旁边一侧身。两只丧尸撞在一起的同时，凌默手中的剔骨刀也已经横切开了其中一只的肚皮，并且毫不迟滞地捅进了另一只的后脑，用力一拧。这一切都发生在电光火石之间，等凌默从狂暴中清醒过来时，现场已经只剩下丧尸的尸体了。这时凌默才意识到，自己刚才表现出的不仅是冷静，还有精神反应速度和身体反应的高度同步。虽然这和他心理、身体素质的提升大有关系，但想必那种狂暴的感觉对此也有所影响。最重要的是，看着脚下的尸体，握着满是鲜血的剔骨刀，凌默的身体在忍不住地微微发颤。这不是因为恐惧，而是因为兴奋……这时叶恋已经将这些丧尸后脑中的凝胶都吞食了，而她的双眼也变得更加明亮，显得有些灵动。如果不是因为那诡异的血红色，她此时看上去和普通的幸存者几乎没有多大区别。不知为何，当叶恋发生改变时，凌默竟也感觉到身体出现了一丝变化。虽然很细微，但凌默的确感觉到自己的力量比刚才要强了许多，消耗的体力也恢复了一些，更重要的是，自己和叶恋之间的精神联系更紧密了。难道是因为和叶恋存在精神联系，所以当她持续变异的时候，自身也受到了影响吗？除此之外，凌默也找不到更好的解释了。在此之前，凌默还无法确定这种变化是好是坏。但现在感觉到的这些变化，却让凌默顿时兴奋了起来。对理智并没有影响，还能和叶恋一起变强！凌默甚至开始期待起进一步的变化了。不过他心里清楚，操之过急是不行的，万一给叶恋带来什么危险就追悔莫及了。在回去的路上，凌默在一家服装店找了条干净的连衣裙和一双凉鞋，打算把叶恋身上的那件已经被鲜血染色的衣服换下来。之前尸偶的模样恶心也就算了，但叶恋可是最爱干净的，即便变成了丧尸，也不能让她穿成这样。可是回到住所后，看着安安静静坐在面前的叶恋，凌默却又不知道该如何下手了！不管是操控叶恋自己脱，还是他亲自动手，都难免看见那具曾经无数次出现在自己幻想中的躯体……以前因为自身条件不足，凌默心中虽然很喜欢叶恋，却从未表白过，更没想过会和叶恋的关系能有什么转变。毕竟他只是个苦逼宅男，收入不高，而叶恋则是x城大学的校花，身边不乏各方面条件极好的追求者。但此时因为要帮她换衣服，却不得不看见她的身体……即便此时的叶恋没有理智，但凌默还是感觉到一阵口干舌燥。看了一眼放在脚边的水盆，又看了看浑身脏兮兮的叶恋，凌默犹豫了好一会儿，终于慢慢伸出手去……随着纽扣一颗颗被解开，叶恋细嫩白皙的皮肤也一点点显露在了凌默的眼前。浑身燥热的凌默好容易按捺下了冲动，用拧干的毛巾开始为叶恋一点点地擦拭起来。“冷静，冷静……在这种情况下推倒，还算人嘛……”面对心爱女孩儿的胴体，要说没有冲动那是假的，但看着叶恋那双没有感情的眼睛，凌默却感觉心中一痛。什么时候，才能让叶恋恢复理智……"
	}, {
		"chapter": " 第五章 病毒进化",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209677.html",
		"content": "    凌晨时突然感觉到的一丝悸动，让凌默一下子惊醒了过来。他一睁开眼，就看见了一直坐在角落里的叶恋。擦干净了身体，又换上了干净衣物的叶恋，就和从前没什么两样……唯一有区别的，就是那双闪烁着妖异红光的眼睛……凌默刚刚出现的异常感觉，就是来自叶恋的本能渴望。如果叶恋能够说话，那么现在说的第一句话应该就是：“我饿了。”而且她所需求的食物，就是丧尸脑中的那种特殊凝胶。从叶恋的表现来看，那种特殊凝胶能让她体内的病毒发生进一步变异，而且效果明显。既然她有渴求，自己当然要满足才行。想想还真是心情复杂，普通的幸存者躲着丧尸都来不及，自己却要主动去找丧尸的麻烦。最重要的是，在自己身边还跟着一只变异丧尸。带上了一些食物后，凌默又从背包里拿出了一把崭新的尖刀。那把剔骨刀已经有些磨损了，在战斗中会对自己造成影响，自然不能再用了。他尝试着将一根火腿肠喂给叶恋，却发现叶恋对此完全不感兴趣，她需要的食物似乎只有那种凝胶。“走吧，带你出去找吃的。”一把将叶恋拉起来后，凌默就带着她下了楼。这座城市现在完全就是一片死气沉沉，什么都缺，但唯独不缺丧尸。不过众多丧尸集结的地方，对于凌默来说还是非常危险的，他只能带着叶恋去找那些“落单”的。在小心翼翼搜寻的过程中，凌默也在不由自主地思考一个问题。对于现在这些游荡在外面的丧尸来说，他们唯一的食物来源，就是冒着生命危险出来寻找食物的幸存者，而且大部分幸存者在足够小心的情况下，就算搜集不到多少食物，保命还是勉强可以做到的。那么这些丧尸会不会像叶恋一样，在找不到食物的情况下，开始自相残杀呢？说不定在某些地方，已经有像叶恋这样发现变异的丧尸存在了。这对于幸存者们来说，可真是雪上加霜……精神联系加强之后，凌默操控叶恋的时候，明显比昨天要轻松得多。而且经过一夜的摸索，他也掌握到了操控叶恋的窍门。和普通丧尸不同，叶恋除了本能之外，还有强烈的攻击欲望，并且能够向凌默传达自己的需求。加上她本身的实力很是不俗，完全操控只会约束到她的发挥，也会引来她的反抗，因此凌默此时仅仅只是维持着和叶恋之间的精神联系，保证她不会攻击自己，并没有限制她的自由行动。因为双方存在着精神联系的缘故，即便叶恋能够自我行动，但她仍旧没有离开凌默的视线，甚至紧紧跟上了凌默。好在这里是郊区，人口原本就不算密集，凌默很快就找到了几只徘徊在路口的丧尸。一看见这些丧尸，叶恋就迫不及待地扑了上去，动作极快，攻击迅猛。而凌默在愣了一下之后，也提着尖刀冲了过去。仅仅一分钟后，这几只丧尸就被解决掉了，而吞食掉凝胶的叶恋双眼则变得更为灵动了。与此同时，凌默也感觉到自身的精神力变得更为强大，力量也有所增强。虽然这种变化并不明显，但对于凌默来说却是个值得高兴的进步。在叶恋战斗的同时，他所能体会到的那种狂暴感也越来越明显。带着叶恋在附近狩猎了一上午，击杀的丧尸足有几十只，她的需求才终于得到满足。不过让凌默有些意外的是，吃了几十只丧尸的脑内凝胶后，叶恋竟然表现得非常疲惫，情绪也变得十分不稳定。如果不是在这个过程中，凌默和叶恋之间的精神联系越来越紧密，恐怕会被叶恋挣脱控制也说不定。见情况不妙，凌默赶紧找了一处居民楼，将叶恋带到了其中一间无人居住的房屋内。此时叶恋已经烦躁地握紧了拳头，但偏偏身体又好像使不上力气似的，整个人完全瘫软了下来。凌默将她抱上了床，这才感觉到她的身体好像将要燃烧起来似的，体温高得吓人。难道因为一次性进食太多，病毒变得不稳定了吗？就在凌默担心的时候，一股狂暴感也瞬间席卷了他的心神，眼前所看到的景象都仿佛蒙上了一层血色。很显然，叶恋体内的病毒发生变化时，也通过精神联系影响到了他。好痛苦……此时如果断开精神联系，固然可以让自己从这狂暴中解脱，但失去控制的叶恋难免会暴起伤人，凌默只能咬紧牙关忍耐。身体感觉越来越热，满头都是冷汗，整个人就好像要爆炸似的。尤其是脑袋里传来阵阵鼓胀感，就好像什么东西要从里面钻出来一般。如果不是这段时间由于控制尸偶，让凌默的意志力极为坚定的话，说不定现在已经忍受不住晕过去了。而叶恋则张着嘴急促地喘着气，原本苍白的脸颊也浮现出了一层异常的淡红色，双眼中的血色也越来越明亮，在凌默的注视下，她终于一声不吭地闭上了眼睛，倒在了床上。凌默先是一惊，随后便冷静下来。对于这种特殊病毒，他原本就没有任何了解，更别说这种病毒的变异了。即便着急，也帮不上什么忙。至少通过他和叶恋之间的精神感应，他能感觉到叶恋的生命体征还是很正常的，只不过由于在她体内酝酿的那股力量越来越强大，她暂时无法承受，因此身体才启动了自我保护机制，让她暂时晕过去罢了。在等待叶恋苏醒的过程中，凌默则一直忍受着身体上的煎熬……直到几个小时后，凌默才终于感觉到那股热量贯通了全身，随即平静了下来。而留在他体内的那股力量则仿佛浸透了每个细胞，让他整个人感觉到神清气爽。凌默握了握拳头，感觉自己的力量比之前强了不少。至于其他的变化，恐怕要在战斗中才能一一体会出来。而此时叶恋也慢慢睁开了眼睛，但让凌默瞬间呆愣住的是，经过这次变异后，叶恋的双眼竟然恢复了到了正常人的模样！确切地说，是从那诡异的血红色，变成了透亮的黑色，不仅更深邃，也让她整个人看上去更加冰冷。不过那股危险的气息却隐藏了起来，如果不是清楚她实力的人，恐怕都会以为她不过是个普通的幸存者女孩，绝对想不到她竟然会是变异丧尸！在她身上发生的这种病毒变异，其实更像是病毒的进化！依靠同类之间的吞噬获得的进化！"
	}, {
		"chapter": " 第六章 变异丧尸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209678.html",
		"content": "    震惊之后，凌默感觉到的就是一阵狂喜！既然眼睛能恢复到正常人的样子，这说明他的猜测是有可能成为现实的！随着病毒的进化，说不定叶恋会逐渐恢复理智……不过在双眼恢复正常后，叶恋体内的病毒进化速度就明显降低了许多。足足三天过去，狩猎了上百只丧尸，也不过只是让叶恋的实力变得更强了一些罢了，凌默期待的精神方面的变化，却完全没有出现。值得高兴的，反倒是凌默自身的变化。随着精神力越来越强大，凌默尝试着在半操控叶恋的前提下，再对其他丧尸进行操控，没想到经历了几次失败后，竟真的成功了。而且越是多加练习，凌默对于操偶能力就越是熟练。不仅如此，他自身的战斗力也越来越强，动作虽然不如叶恋那么迅速，但在有理智的情况下，他却能比叶恋做出更灵活的应变。现在他已经有信心在叶恋脱离掌控的情况下保住自身安全了。但就在这个时候，凌默却发现了一件很无语的事情。他的储备食物用光了……之前完全凭借尸偶进行战斗和食物搜集，凌默自身的消耗并不大。但随着他自己参与战斗，体力的消耗明显增加，吃得也就多了。这里原本就是郊区，在末世爆发时，许多食物就已经被人一抢而空，剩下的数量实在有限，再经过幸存者们的反复搜寻，现在能在这里找到的食物已经很少了。连续在两个小超市内一无所获之后，凌默终于决定，带着叶恋前往市中心。比起这种城乡结合部，市中心各方面的物资都要充裕的多。但因为人口基数实在太大，丧尸的数量想必也令人发指……如果没有叶恋的存在，凌默倒是有另一个选择，那就是往乡下或山里撤。但那样一来，叶恋恐怕会被活活饿死。丧尸众多的城市，才是让叶恋，以及凌默自己不断进化的最佳场所。不过要前往市中心，还是得先做好充分的准备工作。合适的代步工具，便于携带的食物，以及武器……食物和代步工具都有，凌默早就准备好了一辆自行车。但武器却让凌默有些头疼。普通的家用刀具用不了多久就缺口或者变钝，十分不好用，一把合适的刀具显然是非常必要的。“对了，王凛家不就是做手工刀的嘛……”王凛是和凌默住在同一幢楼的小女生，脸蛋长得不错，偶尔碰到几次，都会让凌默忍不住多看几眼。不过末世爆发之后，他就再也没见过这个小女生了。此时突然想起来，心里也有些不是滋味。像她那样柔柔弱弱的女生，就算没有变异，又侥幸存活下来，估计日子也过得够艰难的……一大早，凌默就背好了整理出的行李，带上了叶恋，朝王凛家的手工刀具店走去。即便凌默刻意挑选了较为安全的路段，但一路上还是斩杀了足有十几只丧尸，才终于到达了这家早已经彻底荒凉了的商店。玻璃橱窗上溅满的血迹，碎裂的玻璃门，以及黑黢黢的商店内部，都让人看着有些胆战心惊。不过在末世中，这却是最常见不过的景象了。这种情况下自然是让叶恋先进去看看，她虽然会攻击丧尸，但丧尸却不会主动攻击她。不过店内并没有丧尸，叶恋和凌默都没有遇到任何麻烦就直接走了进去。店内的刀具很多，不过都是作为收藏用，没有开刃的。不过凌默以前曾受朋友之托来买过一次，知道这店内实际上有开过刃的刀具，只不过没有摆在明面上卖就是了。“我记得工作间应该在这后面……”凌默绕到了柜台后面的一扇防盗门前，握住门把手一拧之后，这才发现有些不对劲。按理说这种门平时一拉就能打开，但凌默拧动的时候，却发现这门上锁了。难道当时这店里的人逃进了工作间？要是这样，说不定里面会有活人！也许王凛也还活着，就在这里面！想到这里，凌默一下子激动起来，他连忙轻声敲了敲房门，又低声喊道：“里面有人吗？”“嘭！”沉寂了一会儿之后，骤然从里面传来了一声闷响，像是什么东西被撞翻的声音。“真有人！”凌默一愣之后，再次用力敲了敲门，但里面却只传来“哐当”的响声，房门却并没有打开的意思。难不成是饿得没力气了？但听着里面传来的动静，凌默却有了一丝不妙的预感。无论如何，为了拿到里面的刀具，开门是必须的。以凌默的力气，还不足以直接将这防盗门踹开，不过有了叶恋的帮助，就不是件难事了。随着“嘭”的一声闷响，房门直接被撞开了一条缝隙，而没等凌默彻底将房门弄开，一只手就从里面伸了出来。看见这只手的第一眼，凌默的瞳孔就忍不住收缩了一下。乍一看好像没什么异常，但那隐隐泛红的指甲，扣着防盗门铁皮时发出的“嘎吱”声，显然和叶恋一模一样！难道这里面，也有一只变异丧尸？！虽然早有猜测，但真正见到除叶恋以外的变异丧尸时，凌默还是觉得十分惊讶。而且单看手的大小，应该是属于一个男人的，这么说王凛已经凶多吉少了吧……一想到这只手的主人可能将王凛撕成了碎片，塞进了肚子里，凌默就感觉到一股怒气直往上涌。他挥起手中的尖刀，“当”一下直接斩了下去，随着半只手掌落地，鲜血顿时四溅开来，而防盗门也在这斩击力道下，彻底被撞开了。房门倒后出现的，是一片极为血腥的场景。面积不大的工作室内，无论是墙面还是地板，几乎都是血迹和衣物碎片，以及四处散落的人类骨骼。其中也有两具完整的尸骸，都是正面向下，刚好暴露出空洞洞的后脑。唯一一个活着的，则是被房门撞倒在地的一个年轻男子。他刚一落地，就闪电般地跳了起来，径直化为一道黑影，直接扑向了凌默。这还是凌默第一次直接面对变异丧尸的攻击，攻击速度之快，简直让人来不及反应。如果是之前的凌默，恐怕在这一瞬间就被直接扑倒，死于非命了。但经过提升后，此时的凌默却冷静异常。虽然变异丧尸的速度非常快，但凌默的反应速度却也不慢。几乎在变异丧尸行动的一瞬间，凌默就动了。他微微往后退了半步，身子往旁边一侧，握着尖刀的手臂迎着变异丧尸的方向用力一挥。“噗！”一大蓬鲜血在两人交错的瞬间猛地爆出，而凌默则在这个过程中完成了一个九十度转身，划破变异丧尸腹部的尖刀用力往上一提，又猛地朝下使劲一砍。如果是一般丧尸，在凌默这一气呵成的攻击之下，肯定会被直接砍中，但变异丧尸的速度的确够快，凌默刚一转身，他竟然就一矮身转了过来，不仅避开了凌默的下砍，还直接撞向了凌默，伸手抓向了他的胸口。被这变异丧尸那有力的手指抓住，估计就不是皮外伤那么简单了，而且在这个角度，叶恋也无法出手救援。“找死！”生死关头，凌默体内的那股狂暴凶狠也被激发了出来，他不仅没有躲避，反而将手腕一转，再次下砍。同时他的膝盖也猛地上抬，直接撞在了变异丧尸的下巴上，让他的动作出现了一瞬间的凝滞。拼斗中哪怕只是零点一秒的破绽，都会带来致命的后果，而就是这短短一瞬间，凌默手中的尖刀已经用力扎进了变异丧尸的后颈。“咔！”一声轻响传来，变异丧尸的动作顿时停顿下来，而凌默则咬着牙用力将尖刀一拧。“啪！”随着这一声脆响，尖刀的刀身被直接折断，而留在变异丧尸体内的部分，则彻底完结了他的生命。握着半截断刀，凌默这才感觉到浑身的力气仿佛都被抽空了，不由得大口大口地喘起粗气来。"
	}, {
		"chapter": " 第七章 窗后的少女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209679.html",
		"content": "    见变异丧尸的尸体倒下，叶恋立刻蹿了过来，一把就将他的脑内凝胶给掏了出来。以叶恋现在的手上速度，她甚至能做到在掏出脑内凝胶的过程中，连一滴鲜血也不会沾上。而直到她放开手后，变异丧尸那被掏出了一个大洞的后脑才开始慢慢流出红白混杂的混合物来。让凌默惊讶的是，变异丧尸的脑内凝胶，和普通丧尸的完全不同。普通丧尸的脑内凝胶只是微微泛红，但此时从变异丧尸的脑子里掏出的这块凝胶，却被红色的脉络完全覆盖了，乍一看去，就像是块瑰丽的红色宝石。向叶恋下达了一个稍等的命令后，凌默从她手里拿过了这块凝胶，放到眼前仔细地看了看。之前凌默就曾猜测，这凝胶应该是被病毒感染的病灶，类似于体内结石一样的存在，只不过更为柔软一点。大概正因为病灶存在于脑内，才会让被感染的人失去理智，沦为丧尸。而吞食病灶，则让叶恋体内的病毒更为纯粹，受到病毒的影响也会逐渐加深。这或者是条以毒攻毒的路子吧……放到鼻下一闻，一股很淡、但非常刺鼻的味道顿时蹿了进来，让凌默立刻皱起了眉头，险些直接被呛晕了过去。不过这种正常人无法消受的东西，在叶恋眼中却是无上美味。看这块凝胶的样子，里面所含病毒的纯度绝对比一般丧尸的凝胶高得多，考虑到之前曾出现过的情况，凌默决定等找到合适的地方休息时，再让叶恋吞食这块凝胶。否则她当场晕过去也就算了，就连凌默也会失去行动能力，到时候随便来一只普通丧尸，都能让他玩儿完。越过变异丧尸的尸体后，凌默皱着眉头踏进了这个简直跟屠宰场没什么两样的工作间，而叶恋则被他留在了外面，以防止鲜血的味道吸引到丧尸。地板上就像是糊上了一层血肉，踩上去的感觉都有些怪异，一股浓浓的腐臭气息更是呛得人脑仁生疼。一想到这些血肉和骨骸里也许就有王凛，凌默就恨不得把刚才那变异丧尸的尸体再拖过来狠狠揍一顿。工作间里有许多成品或半成品的工艺刀剑，但这都不是凌默想要的。他在里面翻找了好一会儿，才从半片沾满血迹的袖子下找到了一个箱子。这箱子一打开，果然有好几把匕首和短刀，一拔出来，都是寒光毕现。开了刃的刀口看上去非常锋利，而且质量相当不错，比那些笨重的菜刀要好多了，也便于携带。仔细试了试手感后，凌默选中了一把短刀挂到了腰间，又挑了一把顺手的匕首。有这两样东西，应该能在前往主城区的过程帮上一点忙吧……叶恋虽然强，但越往城区走，遇到的丧尸数量就越多，全靠叶恋根本是行不通的。而且正因为和叶恋在一起，因此凌默总有一种微妙的心理。他希望能比叶恋更强，而不是靠叶恋苟延残喘，这样当有一天叶恋恢复理智时，他才能挺直腰杆面对叶恋……与叶恋建立精神联系后，能够同叶恋一起进化，这正好给了凌默一个变强的机会。但光是一起进化还是不够的，作为变异丧尸，叶恋的身体强度要比凌默高得多，而凌默的优势则在于学习和不断摸索战斗的技巧。这些天在和叶恋一起战斗的过程中，凌默的确从实战中学到了很多东西。这一点，从他刚才和变异丧尸的战斗中就可以看出来。不过这样还不够……凌默走出工作间，有些复杂地看向了叶恋的背影。已经证实了的确有像叶恋这样的变异丧尸存在，而且单从叶恋的惊人成长速度中就可以看出，恐怕很快就会遇到比变异丧尸更强的存在。尤其是在丧尸密集的城区内，变异丧尸的数量恐怕也不少……这么看来，自己变强的速度还不够快。“走了。”见店内也找不到其他东西了，凌默便带着叶恋离开了。虽然对于叶恋来说，她接收的完全是来自于凌默的精神指令，但在凌默眼里，她还是当初那个会撒娇的漂亮女孩儿，不由自主地就会跟她说话。但凌默不知道的是，就在他们离开之后，店铺对面的一幢二层小楼中，突然有一只纤细白嫩的手拉开了厚重的窗帘，一双清澈的眼睛透过那道细细的缝隙，目送着凌默和叶恋消失在了路口。“王凛，怎么了？”一个男子的声音从屋内传来，疑惑地问道。被叫做王凛的女孩儿立刻放下了窗帘，她转头看向了有些昏暗的屋内，一张轮廓分明的精致脸蛋上没有什么表情，在光线不足的情况下显得更加病弱：“那只变异丧尸被干掉了，里面的短刀也被拿走了，还是最好的那把。”说话的男子从阴影中走了出来，惊讶地问道：“不可能吧！用的什么办法？”“正面交锋。”王凛的神色也显得有些复杂，“本来考虑到那好歹是我家亲戚，打算找个合适的方法做了他，没想到竟然有人能够正面跟变异丧尸对抗……他们来的时候我就注意到他们了，一个没什么战斗力的女孩儿，另一个有点面熟，但想不起来是什么人，看着也没什么特别……”“好厉害！亏我们还想了那么多办法，没想到被人抢先了。”男子露出了极为震撼的神情，不过更多的却是郁闷。这时王凛突然十分不满地闷哼了一声：“关键是那把刀！那可是我亲手打造的，竟然被他拿走了！要不是为了那把刀，我也不会特地跑回来。”“已经被拿走就算了吧……”男子一愣之后，立刻有些无奈地说道。王凛的眼中顿时闪过一丝怒意：“不行！我用了大半年时间才做好的，凭什么被他拿走！干脆我们现在去追他！”“别自找麻烦了……”“你就是这么胆小怕事！总之别让我再碰见他，否则我一定要他好看！居然拿走我东西，强盗！”“是，你说得对……”男子头疼的附和道，突然小心翼翼地问了一句，“刀已经没了，现在怎么办？只能去你表妹家的店里看看了吧？顺便看看他们家有没有幸存下来的……”“巴不得他们都死了才好！”王凛的脸上露出一抹厌恶的神色，不满地嘀咕了一声。但沉默了一会儿之后，她却又无奈地点了点头：“没办法了，那家人得了外公真传，做的刀也不差，过去看看吧。要不是除了刀我不会用别的，我也懒得去呢！话又说回来了，刚刚那个男的，越想越觉得有些眼熟……”“这种小地方，低头不见抬头见的，见过也不稀奇。别想了，早点做准备，然后去你表妹家吧。”相比于王凛的冷淡，男子却是极为兴奋，而看着男子的反应，王凛只是闷哼了一声：“真希望他们都死了！尤其是刚才那个，居然拿我的刀，祝你早死早超生！”而此时正往临时落脚点赶的凌默，突然感觉到头皮一麻，一股凉气骤然从脚底蹿了上来。他连忙回头，却什么都没有看见，只有几具刚刚被放倒的丧尸尸体。“怎么回事，错觉？”凌默狐疑地四下看了看，最终无奈地摇了摇头，又转头看了一眼叶恋，带着她匆匆离开了。"
	}, {
		"chapter": " 第八章 变化",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209680.html",
		"content": "    凌默选择的临时落脚点，是一间家庭小旅馆，房间还算干净，血腥味也不算浓，关键是所在的位置不错。他特意找来几瓶消毒液往门口一倒，几乎就没有丧尸注意到这里了。不过这种手段在这种丧尸不密集的地区还能起到一点效果，但如果是遍地丧尸的城区内，估计反而会引来丧尸们的注意吧……吃过了一点东西，又仔仔细细地将门窗检查好之后，凌默这才坐到了叶恋跟前，从怀里拿出了那块凝胶。不知道是不是暴露在空气中的时间太长，那股原本很淡的刺鼻味道，竟然变得更加浓重了，刚一拿出来，就刺激得叶恋眼睛都红了。如果不是凌默和她之间的精神联系已经非常牢靠，估计她会想要反抗也说不定。但这味道对于凌默来说简直是种折磨，之所以没有立刻塞到叶恋嘴巴里，是因为凌默发现这块凝胶的颜色简直太奇异了，就跟真正的血块一样，而且看上去非常鲜活。没想到病毒竟然还有保鲜的作用……这时来自于叶恋本能中的需求已经非常强烈了，凌默也没有再继续刺激她，而是伸手将这块凝胶放到了她的嘴边。叶恋的嘴唇很凉，当她张嘴吞下这块凝胶时，那温热的舌尖轻轻的扫过了凌默的手指，让凌默顿时心头一跳。看着眼神逐渐平静下来的叶恋，凌默甚至有股冲动，想直接吻下去……不过就在凌默慢慢捧起了她的脸蛋时，面无表情的叶恋却突然双眼一闭，眉头更是微微皱了起来。这让凌默大吃一惊，这还是他第一次在变异后的叶恋脸上看到表情。尽管叶恋紧闭着双眼，但从她身上散发出的危险气息，却让凌默觉得周围的温度都似乎降低了。与此同时，一股冷热交替的感觉也席卷了凌默的全身，他浑身一打颤，随后便感觉到全身每个毛孔都传来了一股剧痛感，脑袋更是像要炸裂一般。“啊……”忍不住发出了一声痛哼的凌默立刻蜷缩了下去，而被他放开的叶恋则往后一倒，瘫在了被窝里。难以形容的剧痛，从凌默身体中的每一个细胞中传达出来，他感觉自己的身体就像是在被一点点撕裂开，又一点点重组到一起似的。仅仅是受到精神联系的影响，都能让自己如此痛苦，更不要说直接承受的叶恋了。双眼充血的凌默跪坐在床上，全身都在不由自主地颤抖，但他的双眼却一直紧盯着叶恋。叶恋都能挺住，自己一个大男人有什么扛不住的……足足半个小时后，这种剧痛才终于慢慢缓解了下来，但在凌默的感觉中却像是度过了三天三夜。好在随后传来的舒爽感，极大地缓解了剧痛带来的后遗症。他能感觉到自己一直以来积累的细微变化，在这一次剧痛之中得到了汇总升华，整个人就仿佛脱胎换骨一般。肌肉中隐藏着的力量，以及前所未有的清明头脑，都让凌默兴奋不已。和变异丧尸一样，他也获得了某种进化……尽管从外表上看不出来，但凌默却能清晰地体会到。不知是不是自己的错觉，凌默觉得，正因为自己清醒地承受了这剧痛，因此他在精神力上得到的进化，甚至比肉体得到的还要多。究竟是不是这样，只能在实践中看个究竟了。而叶恋则一夜未醒，在昏迷中，她始终微微皱着眉头，不时地颤抖一下。而凌默则一直守在她身边，心中既怜惜，又充满了期待。吸收了变异丧尸的脑内凝胶，叶恋会成长到什么程度呢……“我晕，居然不小心睡着了……”身体上的极度疲惫，让凌默在守了一夜后终于进入了梦乡。不过在末世中培养出的特殊本领，却让凌默在仅仅几分钟后就清醒了过来。这种特殊的睡眠方式，估计在末世中生存的人都会掌握到。几乎能算做本能的强烈警惕心，即便在睡梦中也会时刻提醒着自己保持，而短短几分钟的深度睡眠，足以让紧绷的神经得到缓解。不过作为操偶师的凌默，却因为要维持和尸偶之间的精神联系，很少进入深度睡眠。这还是第一次……他紧张地睁开眼睛后，却发现了一个惊骇的事实：叶恋不见了！难道就在那几分钟时间内，叶恋脱离了他的控制？！但冷静下来之后，凌默却突然发现，事情并非如此。经过进化后，凌默的精神能力已经变得很强，从刻意控制，到随心所欲的操控，简直就是一个质的变化。此时虽然叶恋不在眼前，但凌默却能清晰地感觉到，自己和她的精神还是联系在一起的。可自从被他操控后，除了战斗和外出时，叶恋几乎不会自我行动，怎么今天突然……想到这里，疑惑的凌默赶紧将视野转化为了叶恋的角度……还好，叶恋还在旅馆当中，但她的表现却有些奇怪。如果是平时，除了攻击和进食外，叶恋基本没有不会做出任何带有自我意识的举动，但现在她却在旅馆中四处闲逛。而且不时的，她还在一些地方停下来，静静地看上一会儿。这是怎么回事？凌默赶紧夺门而出，很快就在楼下的走廊中找到了叶恋。看见叶恋的第一眼，凌默险些惊呼出声。清晨的阳光透过窗户照进来，而站在阳光下的叶恋正转头看向他，脸上带着一丝茫然的神色。就是这一点点的情绪表露，就让凌默顿时感觉到浑身颤抖，激动不已。“叶恋！”凌默连忙冲到了叶恋跟前，双手抓住了她的肩膀，惊喜万分地喊道。没想到这么快，她就能恢复意识……不对……晃了叶恋几下后，凌默突然感觉到一阵冷水当头浇了下来。在叶恋的眼中，他看见的只有偶尔闪现的茫然，以及和平时一样的冷漠。也许病毒的进化，让叶恋被禁锢的理智出现了松动，但还远远没有达到恢复的水准。也有可能，病毒的进化，让正处于一片空白的叶恋，产生了新的意识……“叶恋？”不死心地又喊了几声之后，凌默终于接受了叶恋并没有完全恢复的事实。不过至少叶恋有了一丝情绪表现，也开始自我行动了。不管这是她恢复的前兆，还是病毒的全新进化，都至少说明凌默的期待还是有希望实现的。"
	}, {
		"chapter": " 第九章 遭遇幸存者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209681.html",
		"content": "    可当凌默领着叶恋出门，前往主城区方向时，他才发现叶恋的意识变化不仅仅表现在自我行动上，更多的是对本能的放大化。面对普通丧尸，叶恋的态度就像是面对不起眼的低等生物，而且杀戮时的手法也更加干净利落，看眼神就像是踩死毫不起眼的虫子似的。而且她的攻击速度也快了许多，如果说之前只是像猎豹的话，那么现在的她完全就是一头人形猎豹。病毒的进化，虽然让叶恋在外表上更接近普通人了，但行为却越来越接近真正的野兽，尤其是对弱小生物的狩猎。大概对于叶恋来说，普通丧尸就是弱小的渣滓吧。凌默不由得想，不知当叶恋面对人类时，会是什么样的反应……不过在他的操控下，要阻止叶恋随意攻击，还是完全能够做到的。骑着自行车带着叶恋迅速地穿行在大街小巷中，要不是周围到处都是丧尸，这幅画面倒是让凌默挺享受的。可好景不长，刚刚进入城区不久，凌默就发现，有麻烦找上门来了。确切地说，是他迎面撞上了两个正在被丧尸围杀的幸存者。这一男一女两名幸存者看上去年纪都不大，从他们身上的背包不难看出，他们是出来寻找食物的。而他们战斗的地方，正是一家超市的大门外。借着超市的大门做掩护，这两人勉强抵挡住了丧尸的疯狂进攻，但周围越来越多的丧尸却让两个人开始频频出现危机。这些丧尸本身都动作迅猛，攻击强力，超市的玻璃大门很快就被砸得稀烂，这两人也不得不往里面退去，借着货架和柜台等障碍物和丧尸周旋。而凌默远远地看见这一幕，原本想绕道离开，却被那女孩吸引住了目光。那女孩拿着一把长刀，始终面带微笑，而每次出现危机之时，她那突如其来的迅速斩击，都能将冲到跟前的丧尸全部解决掉。她那一瞬间的速度，甚至可以跟叶恋相提并论。如果不是亲眼所见，凌默还真不相信在普通人竟然真有这种身手不凡的小女生存在。最关键的是她的笑容，一般的女孩子遇到这种情况，就算不被吓傻，肯定也是脸色苍白，浑身发抖，但看她的表情，却好像极为享受这种战斗过程一般，而且还是在明显处于劣势的情况下。就算她再怎么强，面对越来越多的丧尸，她的体力早晚会被耗尽，就连凌默也能看出，她那种瞬间加速的攻击方式，不仅对体力是个极大的考验，对集中力也是个不小的挑战。但在这种情况下，她竟然还能那么镇定……凌默一瞬间甚至产生了一丝疑虑，难道这个女孩跟自己一样，也有某种特殊能力吗？这个想法一冒出来，凌默对这个女孩顿时产生了极大的好奇心，但看了看后座的叶恋，他决定还是少管闲事为妙。如果对方是普通幸存者也就算了，要真是有特殊能力的，说不定会看出叶恋的真实身份，到时候就麻烦了……可他刚骑着车打算绕开，却听见从超市方向传来一声大喊：“兄弟！帮帮忙！”听到这声大喊，凌默顿时感觉脑袋一阵胀痛。且不说这声兄弟让凌默感觉郁闷，单是这声大喊就足以带来更大的麻烦了！丧尸的听觉甚至比普通人还要灵敏一些，那男生这么一喊，好几只丧尸立刻从附近的小巷或商店中钻了出来。而且他们一出现，就立刻注意到了凌默，直接朝他和叶恋扑了过来。“真特么坑爹啊！”凌默心中怒骂一声，拔出腰间的短刀就跳下了车。因为顾忌那女孩的身份，凌默只好让叶恋躲在自己的身后，不让她出手，以免被看出什么来。但他一个人对付近十只丧尸，这还是第一次。单靠自己的攻击能力，恐怕远远不足以应付这么多。好在凌默还有操偶能力，而且现在正好是验证成果的好时机。扬起短刀迎向最先冲到跟前的一只丧尸时，凌默的目光已经转向了第二只丧尸，在和对方目光接触的一瞬间，他强横的精神力就已经将这只丧尸强行操控。于是在他斩杀掉第一只丧尸的同时，那被控制的第二只丧尸就像是自己送上来似的，一头撞到了凌默的刀尖上。这只是开始，眼看着好几只丧尸一起朝自己冲来，一脚踢开尸体的凌默心中一凛，但头脑却是前所未有的清醒。一次性控制两只丧尸他已经尝试过，那么一次性三只呢？同时操控三只丧尸，这对于凌默来说是一次新鲜的挑战，但在这个紧要关头，他根本来不及多想，只是让这个念头在脑海里浮现了一瞬间，就立刻毫不犹豫地付诸了实践。一刀斩中最前面的那只丧尸，同时控制了紧跟而来的后面两只丧尸，在他们的动作出现短时间凝滞的同时，凌默的短刀也迅速划破了他们的喉咙。这种控制方法，只是在极短的时间内影响丧尸的行动，就连凌默也没想到应用到实战中，竟然如此有效。依法炮制之下，凌默看起来就像是极为轻松地冲进了丧尸群中，以不可思议的快速攻击直接将这近十只丧尸迅速斩杀了。几乎在眨眼之间，凌默周围就只剩下了遍地的丧尸尸体。而浑身溅满血迹的凌默整个人看起来就仿佛杀神一般，让超市里的一男一女顿时都看傻了眼。“我靠！夏娜，你看见没？那人干嘛的，这么凶残！”那男生直接看得呆愣住了，忍不住震惊地喊道，却没注意一只丧尸从柜台的缝隙中挤了过来，伸手抓向了他。“噗！”一道寒光从他眼前划过，随后那只手就落在了他的脚边，而他则满头冷汗地看着近在咫尺的女孩儿。夏娜冷冷地斜睨了他一眼，顺手将长刀送进了那丧尸的肚腹中，又用力抽了出来：“关我什么事？”“我们有救了啊！来，突围出去！”虽然夏娜反应冷淡，但男生却非常兴奋，毕竟事情出现了转机。也不管凌默是不是乐意救他们，这男生立刻就冲出了柜台，而夏娜在皱了皱眉头后，也紧跟着冲了上去。远远地看见这两人朝自己的方向突围过来，凌默知道暂时是甩不掉他们了，与其看着他们带着一群丧尸过来，不如把他们从这群丧尸中接应出来。ps：求收藏！求推荐！"
	}, {
		"chapter": " 第十章 被少女误会了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209682.html",
		"content": "    有凌默的接应，这二人很快就从丧尸群中突围了出来。此时这超市前已经聚集了几十只丧尸，一秒都不能多待了。“兄弟，跟我来。”男生感激地冲凌默笑了笑，掉头就朝一条小巷跑去。而凌默回头看了一眼满大街的丧尸，也只好带着叶恋跟了过去。至于那女孩则十分镇定地走在最后，不时将跟得太紧的丧尸砍翻在地。近距离看到这女孩出手，让凌默在意的不仅是她那极快的攻击速度，还有手中那把长刀。极为锋利，而且很有重量感，也不知道以她那纤细的胳膊，是怎么以如此快的速度轻松挥动的。关键还是她斩杀丧尸时的表情和眼神，太镇定了，甚至让人觉得有些发毛……男生带着凌默二人足足在小巷里钻了十多分钟，又一头钻进了一幢小楼，才终于将那一大波丧尸甩掉了。在男生停下来缓口气的时候，凌默已经注意到，这幢小楼有人为清理过的痕迹。很可能，这里就是他们的住所。“兄……兄弟……真是多谢你了。”玩命奔逃了十几分钟，男生的脸都完全涨红了，甚至连头发都被汗水打湿，他一手撑着凌默的肩膀，一边断断续续地说道，“真的……谢了……”看着男生的样子，凌默很想说句不用勉强了，但他的表情倒是很真诚，这让凌默只能硬着头皮点了点头。“你好厉害……”男生好容易喘匀了这口气，立刻佩服万分地说道，“还有你女朋友，跑得这么快居然也面不改色……以前该不是运动员出身吧？可看着也没肌肉啊……跟我们家夏娜有得一拼啊……”“刘宇豪，你烦不烦！”一直一言不发的夏娜突然皱着眉头打断了他的话，表情显得有些不悦，“谁是你家的！”“别这样，好歹我们也是同学嘛！”刘宇豪嬉笑着说道，然后又转而对凌默笑了笑，“今天真是多谢你了，怎么样，楼上去坐坐？”说着，他反手拍了拍身后的背包，“有啤酒哦！”凌默回头看了叶恋一眼，心道还好她经过进化后，外貌已经和普通人没什么区别了，看夏娜和刘宇豪的反应，似乎都没有看出什么破绽来。不过为了叶恋考虑，他觉得还是少跟幸存者接触为妙。因此考虑了一秒钟后，凌默就果断地摇了摇头：“还是不了，我们还有事。”“啊？能有什么事啊，一起坐坐嘛。”刘宇豪顿时一愣，在他看来，末世里遇到其他幸存者，显然是一件值得高兴的事情，就算不在一起求生，多交流一下经验也是好的。更何况凌默这么厉害的人物，一定知道很多他们不清楚的信息，如果能留下来，对他们也是一大助力。至于有事……末世里除了求生，还能有什么事？夏娜则有些不耐烦地说道：“既然人家不愿意，你就别勉强了……咦？”她话说到一半，突然惊讶地将目光投向了凌默手中的短刀。在短暂的呆滞之后，她突然将手伸向了凌默的腰间，速度之快，简直让人来不及反应。凌默也没想到她会突然来这么一手，但当她的手指触碰到刀柄的时候，凌默还是迅速反应了过来。他仅仅只是微微一侧身，就以一个微妙的角度让夏娜的动作落了个空。这让夏娜顿时一愣，而刘宇豪也惊骇地张大了嘴巴：“夏娜，你这是干吗啊？”动作的落空让夏娜看向凌默的眼神出现了一丝变化，但她的口气却显得有些不善：“这短刀哪儿来的？”“跟你没关系吧。”被她这么一质问，加上她刚刚贸然出手，也让凌默忍不住微微皱起了眉头，不客气地答道。虽然并非自愿，但自己也算是救了他们，不懂礼貌也要有个限度吧。一看刘宇豪对待她时那小心翼翼的态度，就知道她靠着自身强横的战斗力，平时嚣张惯了，但凌默可不吃她这一套。“你！”夏娜有些生气地瞪了凌默一眼，但看她不时瞟向那短刀的眼神，显然对此非常在意。沉默了几秒钟后，她稍稍调整了一下语气，又问道：“这短刀你从哪里得到的，能不能告诉我？”这种女孩很少能这么快放下架子的，这一点光看刘宇豪吃惊的表情就知道了。本来也没什么好隐瞒的，凌默便将自己到手工刀剑店里搜寻武器的事情简单说了一下，仅仅在变异丧尸的事情上做了一些小篡改，比如那块红色凝胶……听到变异丧尸的存在，这两人丝毫没有露出惊讶的神色，这也让凌默肯定了自己的猜测。果然在城区内，变异丧尸的数量已经不少了……“你去的，是王家的店吧？”夏娜突然问道。“你怎么知道？”这短刀虽然是成品，但刀鞘和刀身上都没有刻字，这女孩怎么看出来的？转念一想，王氏手工刀剑在x市挺有名的，估计也不难猜到吧……夏娜有些复杂地看了那短刀一眼：“也就是说，店里的人都死光了吧。算了，没什么。”“既然没什么了，你能不能别一直盯着我……”被夏娜一直紧盯着下半身，凌默总有一种十分奇异的感觉，忍不住硬着头皮说道。夏娜先是一愣，随后便不在意地轻笑了一声：“怕什么，你女朋友不是一点都不介意吗？”说着，她伸手指了指站在凌默身后的叶恋，“对吧？这位姐姐。”“我介意……”凌默顿时一阵无语，这夏娜看上去最多十七八岁，说话怎么这么犀利，不过听她和叶恋搭话，凌默连忙说道，“那个，不好意思，她不会说话……”“啊？这么漂亮的姐姐，居然是哑巴？呃，对不起，姐姐你别介意啊……”刘宇豪先是惊呼了一声，然后便连忙一脸尴尬地赔笑道。凌默也不知道该如何解释，只好苦笑着点了点头。让他没想到的是，夏娜深深地看了叶恋一眼后，突然伸手抓住了她的手腕。如果不是凌默立刻制止了叶恋攻击的冲动，估计在这一瞬间，夏娜已经被叶恋撕成碎片了。看她的表情，显然没有意识到自己刚刚有多危险：“姐姐，来我们家里休息会儿吧，我看你脸色很不好。”她的语气中隐含了一丝同情，而且说完之后，看向凌默的眼神也柔和了许多：“你很不错，上来坐会儿，我请你喝酒。”误会了！凌默刚要张口拒绝，夏娜就已经拽着叶恋往楼上走去，而刘宇豪也走到了凌默身后，推着他的后背催促道：“走吧走吧，我们可是难得看到活人啊……”"
	}, {
		"chapter": " 第十一章 赏你一耳光",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209683.html",
		"content": "    上了楼，打开其中一间房门后，凌默才惊讶地发现，这楼里住着的人远不止夏娜二人。十来个男男女女同时将目光转向门口，一眼扫过去，全都是不超过二十岁的年轻人。其中一个穿着中学校服的女生一听见开门声，就兴奋地迎了过来：“姐，你们回来了！”“咦，又带回两个人？”女中学生越过夏娜看了看叶恋和凌默，随口问了一句，然后就将注意力转到了刘宇豪的背包上，“今天收获怎么样啊？”“还行！刚把南街的那家大超市洗劫了，还有好多东西没拿回来，不过已经被我藏好了，吃完了再去取。”刘宇豪有些得意地笑了笑，却压根儿没提他们陷入绝境，险些丧命的事情。“对了，给你们介绍两个人，这位是……不好意思兄弟，忘了问你叫什么了……”刘宇豪刚刚热情洋溢地开了个口，就顿时尴尬地愣住了。“凌默。这是我女友，叶恋。”暗叹了一声后，凌默自我介绍道。“啊哈哈哈原来是凌哥！”刘宇豪转眼间就恢复了常色，一把揽住了凌默的肩膀，推着他走到了客厅中间，“大家注意了啊，这位今天帮了我们很大的忙，所以我们决定请他吃饭喝酒！”这群青年男女都各自坐在客厅的沙发或地上，并没有特别在意凌默二人的出现，但此时听了刘宇豪的话，却都惊讶地看向了凌默。其中一名躺在沙发上的男子直接坐了起来，怀疑地上下打量了凌默一眼，说道：“怎么可能，有夏娜在，轮得到他帮忙？”“就是，有夏娜姐在，怎么可能需要外人帮忙？”另一人也开口附和道，而且着重在“外人”二字上加重了语气。倒是之前那女中学生走了过来，摆了摆手说道：“反正只是吃顿饭，你们用不着这样吧。”“蹭饭就蹭饭，还找个借口。刘宇豪，你也太滥好人了，本来我们这群人就不够吃了。”最早开口质疑的那男子冷哼了一声，又说道。刘宇豪的表情再次变得尴尬起来，他偷眼看了下凌默，却发现这番冷嘲热讽，并没有让凌默有多大的反应。“我说的可都是真的，你们哪里知道，夏娜一打起来就得意忘形，根本不管周围的情况……”刘宇豪显然不怎么会应付这种情况，虽然他在努力解释，但这群青年男女的脸上却都露出了完全不相信的神色。这时夏娜也拉着叶恋走了过来，不过她似乎完全没有帮忙解释的意思，反而带着一丝揶揄的笑容看向了凌默，眼神明显就是在说：看你怎么处理这种情况。记仇！这少女太记仇了！很明显，她之前虽然放下了架子，却完全没有忘记被凌默呛了一句的事情。不过她明显想错了，对于这些只知道坐享其成，而且十分排外的蛀虫，凌默连跟他们较真的兴趣都没有。他只是冷笑了一声，转身就拉过了叶恋的手，掉头朝外走去：“不好意思，我完全没有蹭饭的打算，你们慢用。”“哟呵！还挺拽！”夏娜和刘宇豪都是一愣，而刚刚开口那名青年的脸色则一下子变得有些难看，感觉被当场扫了面子，冷嘲热讽地开口说道：“这种人还带着女的，养得活吗？有饭给你吃就不错了，还敢充大爷……”这真是让人忍无可忍！以为他是来蹭吃蹭喝，担心自己的食物变少，因此阴阳怪气也就算了，老子都准备闪人了居然还各种羞辱，真当我是泥捏的！凌默瞳孔一缩，几乎在眨眼之间就直接冲到了那青年跟前，而在这个过程中，夏娜是最先发现凌默企图的。但就在她伸手阻拦的一瞬间，凌默就已经从她身边掠了过去，而这时夏娜才真正意识到，自己的速度虽快，但神经反应速度却远远比不上眼前这个看似平凡的男人。她伸手的同时，凌默就像是看穿了她的动作似的，在高速移动中做出了规避，不仅越过了她，还毫不凝滞地出现在了那青年的眼前。青年只感觉到眼前一黑，随后就感觉到领口被人一把抓住，双脚顿时离地。“你他吗……”“啪！”一个清脆响亮的耳光，让在场的人全都呆愣住了。“这叫掌嘴。你再敢说一句让我不爽的话，我就赏你一下。”凌默冰冷的眼神，让脸颊瞬间红肿的青年连叫声都不敢发出来。屈辱，愤恨，但却偏偏不敢挣扎，甚至不敢回嘴。在凌默的眼里，他能清楚地感觉到毫不掩饰的寒意，而且光凭凌默的身手，他就知道这不是装腔作势。“夏娜！”青年口齿不清地喊了一句，尽管他绷着脸，不想让人看出他对凌默的惧怕，但惊慌的眼神已经出卖了他。凌默毫不留情的举动震惊了所有人，其中也包括夏娜。但听到青年的喊声，她眼中虽然闪过了一丝厌恶之色，但还是走上前开口说道：“凌默，放开他吧。”“道歉。”凌默却冷冰冰地说道。夏娜皱了皱眉头：“你打了也打了……”“两码事，道歉。”“凭什么！”青年刚一开口，就听“啪”的一声，脸上又结结实实地挨了个耳光。夏娜神色复杂地看了凌默一眼，又扭头看了看两边脸颊都肿了的青年，说道：“陆欣，道歉吧，谁让你嘴臭。”“我……”本指望夏娜能为自己出头，没想到却又招来了一巴掌，整个屋内的人都正看着自己，每一道目光都好像针刺在自己身上一样。陆欣的表情就像吞下了一只苍蝇，心中更是充满了愤怒。“我还不是为了大家能多吃一点才站出来的！居然说我嘴臭，看我挨打也没人站出来！”可在凌默的注视下，陆欣却只能把这番话咽回肚子里，从牙缝里挤出来了三个字：“对不起。”这话一出口，他就感觉脸上火辣辣的，就像是瞬间被凌默连扇了十个巴掌似的。凌默不屑地冷哼了一声，一把将陆欣丢到了地上，然后毫不犹豫地拉起叶恋朝外走去。“等等！”刘宇豪这才反应过来，连忙追了上去，从背包里拿出了两听啤酒和几包巧克力，硬塞到了凌默手里，脸上更是充满了歉意：“不好意思，真的太对不起了……”“那些都是什么人？就靠你跟夏娜去找食物？”虽然刘宇豪坑了自己一把，但凌默对他还真是没什么恶感，不由得开口问道。“都是同学……我们是同一所寄宿学校的。”刘宇豪无奈地摇了摇头，“刚刚那个陆欣，家里挺有钱的，平时横惯了，你别跟他一般见识。而且，就算让他们出去找，也只是给我们添麻烦而已。你也看见啦，我们这群人里面就夏娜最厉害。本来我还希望你也能加入我们的……”“我不养蛀虫，没那个精力。”凌默直接打断了刘宇豪的话。“这样啊……反正今天谢谢你了……”刘宇豪还没说完，夏娜也跟了过来。她深深地看了凌默一眼，又将同情的目光投向了叶恋，最终低声说道：“马上就要天黑了，住一晚吧。就算你扛得住，姐姐也受不了吧……那个陆欣你不用管，他不敢惹你了。”夏娜的语气很真诚，但凌默实在没有跟这群人待下去的打算：“不用了，城里怎么都能找到住的地方。”“别走！”凌默刚一转身，就感觉袖子被人扯住了，回头一看，正是夏娜。见凌默向自己投来问询的目光，夏娜竟然露出了一丝扭捏的神情，直到凌默变得有些不耐烦，才像是下定了很大决心似的开口说道：“我看你挺厉害的，也不怕事，想请你帮忙！”"
	}, {
		"chapter": " 第十二章 交易",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209684.html",
		"content": "    “哦……我拒绝。”凌默果断地摇了摇头，原本救他们就是出于无奈，更何况刚刚还经历了一些不愉快。他现在只想赶紧带着叶恋离开，免得天黑了就真的走不掉了。“你这个人怎么这样！我还什么都没说呢！”夏娜郁闷地咬了咬嘴唇，抓着凌默的衣袖似乎完全没有放开的打算。她的表情虽然很倔强，但此时近距离观察，凌默才发现，她长了一张看上去比实际年龄小许多的娃娃脸。之前只注意到她砍杀丧尸时的凌厉，完全没有觉察到，她其实是个长相可爱的小女生。不知道是不是因为担负了这么多人的生存希望，又经历了太多战斗，她给人的感觉要比长相成熟一些。“喂，你别盯着我！”注意到凌默的目光一直锁定在自己脸上，夏娜陡然扬起了眉毛，一把将他的胳膊甩开了，“都是幸存者，而且你也算有点手段，为什么不愿意帮忙？”真这么厉害，你干嘛还需要我帮忙……听夏娜的口气，明显是不愿意承认自己比不过凌默，这让凌默不禁暗自腹诽道。“这么说吧，跟那些蛀虫有关的事情，我不会帮忙的。”凌默对于那些坐享其成的人实在没什么好感，而且从夏娜二人回来开始，这些人就没有关心过他们的安危问题，而是为了一己私利一致排外。扇陆欣耳光，在一定程度上也是为了间接打这些蛀虫的脸。不过这毕竟是夏娜和刘宇豪自己的选择，凌默也没打算多说什么，但要让他跟这些人扯上关系，那就不可能了。没想到听了他的话之后，夏娜竟然露出了一丝高深莫测的微笑：“这么说，跟他们没关系你就愿意帮忙了是吧？很好，因为这件事还真的跟他们没什么关系。”“我可没这么说……”“我刚刚听到刘宇豪跟你说过了，我们是x城三中的学生，这所学校你知道吧？”“知道……重点嘛，全寄宿的……”在x城，三中很有名气，不过对于成绩一直平平的凌默来说，这学校只听过，没去过。反倒是叶恋前年刚从三中毕业，考上了x城大学。不过没想到那一脸欠揍的陆欣，竟然也是三中的……这时刘宇豪在一旁适时地补充了一句：“那个陆欣啊，是靠钱进来的。”“你很烦啊！”夏娜瞪了他一眼，又继续说道，“我们逃出来的时候，有一些同学留在了学校，本来说好找到落脚点就去接他们的，但我们回去过一次，根本没法靠近那里。你只需要帮我进入学校就可以了，怎么样？”说实话，凌默没有这种自我牺牲精神，但也不会拿自己的标准去要求别人。他有些意味深长的看了夏娜一眼，突然伸出手去：“报酬呢？”“哈？”“你该不会以为我是免费劳动力吧？”凌默理所当然地反问道。刘宇豪顿时眼角一跳，突然抓狂般地问道：“究竟是谁告诉我灾难爆发后，人人都会互助互利的！凌哥，我突然觉得世界好黑暗啊！”“那也要看是什么灾难，你认为现在还有秩序和道德可言？”凌默则冷哼了一声，说道。的确，外面全是丧尸，活人都像老鼠一样躲着，在夹缝里求生存。整个世界的秩序已经完全崩塌，一个星期前，也许他们还指望着有救援，但现在却已经完全明白，在这种情况，除了自救，已经没有别的办法了。灾难爆发时，每个人都可能在瞬间变成丧尸，甚至没人说得清病毒究竟是通过什么渠道传染的。不过能够造成如此大规模的集体爆发，而且仅仅在一天之内就席卷全球，估计是通过空气吧……而这些已经变异的丧尸再遇到活人时，只会立刻将其撕裂吞食，根本不给他们变异的机会。夏娜则愣愣地看了凌默好一会儿，突然露出了一丝笑容：“要求很合理，但你不是已经拿了报酬吗？”夏娜伸手指了指凌默腰间的短刀，“这个，是我亲戚做的。”“你跟王凛是亲戚？！”凌默吓了一跳，这世界也未免太小了！不过这倒是可以解释她一个小女生，为什么会有如此锋利的长刀，在天朝这估计已经脱离了普通管制刀具的范畴了，完全可以称作杀人利器！不过当凌默看向她身上的长刀时，却发现刀柄上的刻字略有不同，上面刻的并不是王氏啊……大概是看出了凌默的疑惑，夏娜反手摸了摸肩后露出的刀柄，冷哼了一声，说道：“别看了，这是我自己做的，顺便一说，你手上那把是王凛做的。”“王凛？”这下真是把凌默惊到了，没想到那个在他印象中病弱的王凛，竟然会打造手工刀剑，而且手艺还这么好……不过转念一想，王氏是家庭手工作坊，把手艺传给她也不是什么奇怪的事情。但这么年轻，又有这么好的手艺，却早早地死于非命，连尸体都没留下……凌默不由得握紧了刀柄，表情一瞬间也变得有些阴沉。夏娜并没有注意到凌默眼神中细微的表情变化，而是继续说道：“虽然没我做得好，但这短刀还是挺值钱的吧？你也算提前预支了报酬，所以我们就这么说定了？如果你担心姐姐的安全，可以让她在这里等我们，我同学会照顾她的……”“不用。”凌默直接打断了夏娜的提议，开什么玩笑，叶恋可是变异丧尸，一旦脱离了他的掌控，估计等他们回来之后，看到的就只剩下一堆肉渣和骨骸了。“你这人虽然有点讨厌，但这方面还真是不错。姐姐虽然不能说话，好像也挺内向的，但长得这么漂亮，你继续好好珍惜吧！”夏娜抬了抬眉毛，突然伸手拍了拍凌默的肩膀，一脸正经地说道。所以说小妹妹你真的误会了……不过知道了夏娜和王凛是亲戚关系，凌默的内心也有些松动。像校园这种人口高度密集的地方，丧尸自然也多得要命，留在里面那群人很可能已经凶多吉少了。想必这种结果，夏娜已经考虑到了，但她却仍旧没有放弃。该说是执着呢，还是冒傻气呢……“只送到门口。”凌默仔细考虑了一会儿，觉得凭自己的身手，要突破到大门口应该还是没问题的。万一有什么意外情况，还有叶恋在身边。“太好了！凌哥，难得你肯留下来帮忙，今晚我们一定好好喝一顿！哈哈哈……”刘宇豪悄悄地冲夏娜伸了个大拇指，然后又自来熟地攀上了凌默的肩膀，笑着说道。“既然是交易，那我就不说谢谢了。”夏娜微微笑了笑，也一把拉住了叶恋。看得出来，她挺喜欢这个完全不说话又没有任何表情的漂亮姐姐……"
	}, {
		"chapter": " 第十三章 拖油瓶就要有拖油瓶的自觉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209685.html",
		"content": "    对于凌默和叶恋留下来的事情，有陆欣这个例子在前，这群人都不敢再有微词了。不过从大部分人刻意避开的眼神中，凌默能看出，他们对自己更多的是惧怕。夏娜虽然也很强，但毕竟没有对他们出过手。恐怕在凌默抓住陆欣的一瞬间，这群人才终于意识到，在凌默面前还是老实点为妙。正如凌默想要达到的效果一样，他的耳光虽然只扇在陆欣一个人脸上，但实际上其余对凌默心怀不满的人，也感觉到了脸上那火辣辣的疼痛。不管是开口附和的，还是只在心里嘀咕的。至于陆欣，一听说凌默竟然要留下来，就灰溜溜地躲进了房间里，不敢再露面了。凌默并不觉得自己做得过火，这本来就是个无秩序的世界，既然有实力，就容不得别人侮辱！“大家记得那些留在学校的老师和同学吧？”刘宇豪安排凌默坐在了沙发上，然后有些兴奋地冲着这群人说道，“凌哥已经同意帮我和夏娜去找他们了！”众人都愣了一下，看向凌默的目光瞬间变得极为复杂。之前那名女中学生有些犹豫地开口说道：“那里的丧尸多得不得了……”言下之意，显然是不相信这次行动的成功率。而在其他人眼中，也能看到怀疑的神色。“之前我就跟你们说过了，我是一定要回去找他们的。当初要不是他们帮我们断后，你们现在早就变成丧尸肚子里的残渣了。”相比刘宇豪，夏娜说话不仅直接，而且毫不客气。要不是她拉着叶恋的样子，实在像极了黏人的小妹妹，还真有点头目的范儿……“可……”这时，坐在凌默左边的一个眼睛男突然开口说道：“既然这样，那大家一起去吧。夏娜说得对，他们说不定都还活着，正在等我们去接应他们呢。要是我们就这么一走了之，未免太自私了。怎么样，带上我们吧？”他话音一落，众人的脸色都变得有些难看，但奇怪的是却没人提出反对。“不行！”没等夏娜和刘宇豪说话，凌默就抢先说道。提议被否决，眼镜男也不生气，只是将目光转向了凌默，问道：“为什么？”“你们都没有战斗能力，而且这么一大群人，目标太大。”被夏娜敲诈勒索了一把也就算了，但给这么一群人当保姆，凌默自问没这么好心。而且眼镜男说得好听，凌默却觉得，他们完全是因为缺乏安全感，才想要跟去的，这一点，从他们的反应就能看出来。三中和这里的距离较远，如果那群人都死光了也就算了，要是还有幸存者，那估计得要两三天，夏娜二人才回得来。要通过那些丧尸密集的区域，并不是一件简单的事情。当然这群人根本完全没压力，他们只需要当好拖油瓶的角色就够了。“可食物根本不够吃啊！”之前开口附和陆欣的男子突然苦着脸开口道，而他这句话一出口，也就相当于证实了凌默的猜测。“是啊，没想到今天会遇到凌哥嘛，所以我们没提前给他们准备足够的食物……”刘宇豪拍了下脑袋，将哀求的目光转向了凌默。“这样吧，他们的死活不用你管，你只需要在危机的时候帮我们一把就成了。这样可以吧？”夏娜闷着头想了一会儿，突然对凌默说道。她这么一说，众人的表情都变得有些微妙。估计他们都清楚自己的身份定位，但被人如此清楚地点出来，恐怕还是第一次，因此难堪是必然的。实际上，正因为明白自己是包袱，所以才会对凌默的出现表现出不满。不管凌默和他们一样同为包袱，还是有点能力，对这些抱成团的人来说，都是“外来入侵者”。至于夏娜和刘宇豪二人，在他们眼里就像是宿主。既要拼命地压榨，又要独占。但拖油瓶就要有拖油瓶的自觉，宿主一开口，他们就算心里再不满，也只能忍着。既然夏娜都这么说了，凌默也就无所谓地点了点头：“可以。”“太好了，夏娜你放心，只要给我们武器，我们会努力自保的。”眼镜男露出了一丝欣喜的微笑，说道。但看其他人那复杂纠结的神情，很难让人将这番话当真。众人又商议了一会儿细节，然后刘宇豪就将背包里的食物都拿了出来，围坐在一起简单吃了一顿。不过他们搜寻到的食物实在很难填饱人的肚子，反倒是凌默背包里的那些食物无论是味道还是所含热量，都比这些要好得多。这也难怪，城区里丧尸多，幸存者也不少，不管是什么超市，大概都经过好几次翻找了吧……但凌默可没有拿出来分享的意思……“咦，姐姐不吃么？”夏娜将半包方便面递向了叶恋，却发现叶恋对此完全没有反应。“姐姐心情不好？”虽然夏娜好像完全没看出来，不过刘宇豪却从叶恋的眼神中感觉到了一丝寒意，不禁试探性地问道。“不，她只是不怎么跟生人接触。”凌默顿时感觉一阵头大，连忙打断了他们的问话。“今晚叶姐姐跟我们睡一起吧。”夏娜却突然提议道，“你跟刘宇豪一起住好了。男生就住这边，我们女生住的是对面。”说着，她伸手指了指对面那户人家。虽然凌默很想拒绝，但当他目光扫过夏娜以及其他几名女生时，却鬼使神差地点了点头：“好啊。”反正相隔不远，不至于让叶恋脱离控制。自从他精神力大涨后，控制的距离明显增长了许多。“咦……”凌默的爽快让夏娜有些意外，不过这倒让她对凌默的看法略有改变了。末世到来后，基本一切娱乐活动都没了。吃完饭后，虽然天色才刚刚暗下来，但众人都已经默不作声地各自回房休息了。夏娜也拉着叶恋，和几名女生一起到了对面，而凌默一方面维持着和叶恋之间的精神联系，一面在刘宇豪的安排下，单独睡到了一张单人床上。这也算是特殊关照了，毕竟他明天要帮着夏娜等人前往三中，而且凭他的战斗力，就算他是有选择性地帮忙，对夏娜等人来说也意义非凡。不过谁也没想到的是，当凌默躺在单人床时，看似闭眼休息时，他的视角早已经转换到了叶恋的身上。“让叶恋跟你们单独呆在一起，我哪里放心啊，要看着才行……”凌默在心中暗自说道。"
	}, {
		"chapter": " 第十四章 女生宿舍里的羞耻游戏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209686.html",
		"content": "    自从遇到变成丧尸的叶恋开始，凌默就不断地经历着一个痛并快乐着的过程。往日只存在于幻想中，但此时却能任意被他触碰的身躯，一次次在他手中变得一丝不挂，然后静静地站在他眼前。可当接触到叶恋那毫无感情的眼神时，又只好强压下推倒她的欲望。不过这种怜惜，只在面对叶恋时才会出现。所以当夏娜带着叶恋走到角落里的一张床垫边时，她完全不知道在这个时候，对面房内的凌默，嘴角正浮现出一抹诡异的微笑。“姐姐，你就和我睡一起吧。临时也没办法再增加一个铺位了。”夏娜皱着眉头四下看了一眼，略带歉意地说道。这个口气嚣张，又一脸傲气的女孩子，对叶恋的态度却出奇地温柔，这让凌默不由得在心中一阵长叹。要是让她知道叶恋的真实身份，不知道会是怎么样一副表情……作为丧尸，叶恋并不是不休息，但并不像普通人这样，需要长时间的睡眠。受到病毒的影响变异成丧尸后，完全靠本能支配的情况下，这些丧尸反而更加懂得利用自身的能量。在街上闲逛的那些丧尸看上去一个个动作懒散，但当猎物出现时，他们就会瞬间爆发出强横的力量和速度，立刻化身为恐怖的怪兽。没有痛觉，不懂得退缩，再加上灵活的动作，这些丧尸一旦开始攻击，就不会停止，直到目标消失。可在没有猎物的情况下，他们的动作就会立刻缓慢下来，在这个状态下，他们的体力消耗被降到了最低。相对于普通人所需要的睡眠，丧尸只需要这种程度的休息就够了。不过在夏娜和这些女生面前，可不能让叶恋表现怪异，因此凌默操控着叶恋点了点头，就自顾自躺到了床垫的内侧。“姐姐你不脱衣服吗？”夏娜疑惑地问了一句后，就伸手过来扒叶恋身上的外套了，“穿着衣服睡会感冒的，来我帮你。”妹子你想干嘛！凌默眉头一跳，在心中大喊了一声。他同意让叶恋跟夏娜一起睡，只是想体验一下睡在花丛中的愉悦快感，并没有想过要玩这么羞耻的游戏啊！不过既然你主动提出来，那就不能怪我了……操控着叶恋坐起来后，凌默……确切地说，是用叶恋那白皙修长的手，一把抓住了夏娜的衣领，猛地将她拉到了自己跟前。夏娜顿时一愣，以叶恋的速度和力量，又加上毫无防备，她根本还没有反应过来，就已经被拽到了叶恋跟前。随着叶恋的手指灵活地挑开了她领口的第一颗扣子，一抹雪白的肌肤立刻出现在了眼前。“啊！”夏娜一声低叫，却并没有推开叶恋，显然是完全惊呆了。此时她和叶恋之间的距离仅仅不足十厘米，她呼吸时喷出的气息，甚至都能吹动叶恋的发丝。不过她并没有注意到，叶恋的呼吸频率慢得出奇，几乎让人无法察觉到……不过当叶恋解开第三颗扣子，甚至都能窥见那对小玉兔的一角时，夏娜终于回过了神来。“姐姐你挺坏的啊！”夏娜“扑哧”一声笑了出来，直接将叶恋扑倒在了床垫上，和叶恋扭成了一团：“来我帮你脱，哈哈哈……”其余的女生也都面带笑意地看向了这边，那名女中学生甚至还立刻加入了进来……而此时单独躺在床上的凌默，眼角正在抽搐不已。女生寝室这种地方，果然好羞耻……闹腾了足足十来分钟，已经脱得只剩下贴身内衣的夏娜才钻进了被窝，躺到了同样被扒得只剩内衣的叶恋身边。从那名女中学生加入开始，其余女生也都纷纷扑了过来，而长相漂亮，却又偏偏一言不发的叶恋引起了这群青涩小妞的极大兴趣，有好几次凌默甚至感觉到，叶恋被袭胸了！“哇好大！”“姐姐你罩杯多少啊！”“腰好细哦，皮肤好滑……”从被众女生上下其手的那一刻起，凌默所控制的叶恋就处于了完全放弃挣扎的状态。毕竟一群衣衫不整的女孩子围在自己身边，不停制造出各种身体接触这种事，凌默在此之前可是从未体验过，甚至想都没想过！最关键的是，她们袭击的虽然是叶恋，但遭罪的可是凌默啊！直到此时夏娜钻进被窝时，凌默才猛地惊醒了过来。“姐姐，你身上好凉。”夏娜用温热的脚丫子碰了碰叶恋，翻了个身正对着叶恋，低声说道。有来有往嘛……凌默也让叶恋伸手碰了下夏娜，但刚一动手，手肘就撞到了夏娜的胸口上。“哈，别玩了！”骤然被袭胸，夏娜也不生气，只是低低笑了一声，“没想到姐姐其实挺开朗的啊！要是多笑笑就更好了，你长这么漂亮，笑起来一定很好看。不过那个姓凌的，看着根本配不上你嘛，我一开始还以为是他强迫你的呢。”妹子你别逗了，哥做人是有底线的！凌默暗自翻了个白眼，同时操控着叶恋摇了摇头。“哈哈，我知道，后来我看你身上干干净净的，又听他说你……我就知道他不是那种人渣了。”夏娜又朝叶恋靠近了一点，几乎都和叶恋的身体贴在了一起，“睡吧，明天还要去三中呢。总之先提前谢谢你们了。”这女孩在自己面前，跟在叶恋跟前，完全就是两种性格啊！估计是因为白天体力消耗太大，她说完之后，很快就发出了均匀悠长的呼吸声，显然已经睡着了。而凌默则通过叶恋的视角盯着她看了好一会儿。睡着后的夏娜脸上，不仅没了那种傲气，还显露出了几分柔弱。让这么个小女生担负着这么多人的生存希望，真是难为她了，普通人光是为了自己的生存，就已经承受着巨大压力了，可想而知在夏娜并不结实的肩膀上，压着怎样的千斤重担。虽然完全是她自找的……伸手摸了摸夏娜的脸颊后，躺在单人床的凌默也翻了个身，深深地吸了口气后，很快睡了过去。正如夏娜所说，还有明天呢！为了保证有足够的体力，还是尽早休息为妙。ps：求收藏！求推荐！"
	}, {
		"chapter": " 第十五章 真实打算",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209687.html",
		"content": "    次日一大早，这座从外表看不出什么特别的小楼内，就立刻开始忙碌起来。刘宇豪将存粮按人头均分了一下，发放到了每个人手里，甚至连凌默和叶恋都不例外。当然对于满背包食物的凌默来说，区区两瓶矿泉水，几包零食，对他来说根本就没什么用处。而叶恋就更不用说了，普通人吃的东西，她完全不感兴趣。可当其他人接过这少得可怜的食物，又看见凌默满不在意的神情时，表情都有些不爽。脸颊还没消肿的陆欣更是冲身旁的人低声抱怨道：“他根本不管我们，居然还分走我们的东西！”“别说了，你还想被打啊……”眼镜男回头皱着眉头说了一句。“还不是你们胆小怕事！”陆欣的脸一下子涨得通红，压低了声音怒骂了一句后，就猛地闭上了嘴巴。即便凌默连正眼都没看他一眼，但当陆欣看见凌默走进来时，还是管住了那张臭嘴没有再继续说下去。“你们都有什么武器？”凌默哪里会在意陆欣这种人，他径直走到了刘宇豪跟前，问道。刘宇豪正在好几个大背包里翻找着什么，闻言抬起头来，有些不好意思地掏出了一把菜刀：“这就算最好的了。”其实以普通人的臂力，要想用菜刀一刀砍下丧尸的脑袋，根本很难做到，要一下子造成致命伤，阻止丧尸的行动，估计也不容易。而且近身搏斗，哪怕手里有武器，对普通人的意志力和反应能力也是个极大的考验。当初如果不是有尸偶帮忙，凌默也很难靠着战斗逐渐进步。不过聊胜于无，菜刀在手总比赤手空拳要好。“尽量人手一把吧。单只丧尸也就比普通人厉害点，稍微有点勇气也不至于半点反抗能力都没有。说到底，丧尸还是胜在数量。”凌默有些轻描淡写地说道。单独的一只普通丧尸，一个正常人遇到了，的确还是有一战之力的。正因为如此，凌默才瞧不起这满屋子手脚健全，体力充沛，却偏偏靠着一个小女孩的蛀虫。“说得简单！”尽管有人不满地嘀咕了一句，但所有人还是都一下子围到了刘宇豪跟前领武器去了。看凌默的态度，就算他们有危险估计也不会出手，万一夏娜和刘宇豪到时候无暇他顾，他们总不能就地等死吧……很快食物和武器就都分发好了，而夏娜也提着满是血迹的长刀回来了。她提前出门，先将晃荡到附近的丧尸都清理了一下，也算是先行开道了。“走吧。在下午之前一定要抵达三中。”夏娜往门口一站，那张倔强傲气的脸庞上，露出了一丝坚决。夏娜一发话，这群人互相看了一眼，都紧跟在刘宇豪后面下了楼。而凌默和叶恋则走在了最后。大门一推开，外面横躺着的两具丧尸尸体立刻就映入了眼帘，几个女生立刻发出了惊呼声。“别吵！会引来丧尸的！”夏娜皱着眉头回头说道。那几名女生立刻捂住了嘴巴，而其他几名男生虽然没有出声，不过表情也都不怎么好看。而看到这一幕的凌默则暗自摇头，当蛀虫久了，连普通的幸存者都不如。到了现在这个时候，估计没多少幸存者会仅仅因为尸体就受到惊吓的。“三中在这个方向，途中要经过三个居民小区和两条大街，还有一个医院，途中丧尸很多。你只需要在我应付不过来的时候帮一把就行了。”夏娜转头冲凌默说道。凌默淡然地点了点头，不动神色地拉住了叶恋的手。之所以同意夏娜的请求，实际上有很多因素在里面。心疼佩服这个女孩的同时，凌默也想为王凛做点什么，毕竟这把短刀还是非常好用的。可王凛已经死了，只能帮帮她的亲戚了……但另一方面，这对于凌默来说也是个机会，不仅能借此了解一下城里的情况，还能在实践中磨练自己的操偶能力，提升战斗时的经验。其实平时和叶恋互相配合，以及昨天尝试一次性控制多只丧尸时，凌默就隐隐察觉到了，自己的操偶能力虽然正在越来越熟练，但总感觉有一层隔阂，这应该就是通常意义上所说的瓶颈吧……不知道突破了这层瓶颈之后，能够达到什么样的境界。自己的实力提升得越快，也能帮助叶恋更快的进化，说不定也能让她尽快恢复意识。自从吞食了变异丧尸的脑内凝胶，出现了一点产生意识的苗头后，叶恋对于普通丧尸的脑内凝胶就不怎么感兴趣了，而且吞食之后的效果也不大。这也就意味着，他必须带着叶恋去找到更多的变异丧尸……根据两次遇到变异丧尸的经验，以及自己的分析，凌默觉得，变异丧尸的出现地点一般都在比较封闭，又有一定人数的地方。而不管是医院，还是学校，尤其还是全日制的寄宿学校，都很有可能出现变异丧尸！在答应夏娜的那一刻，凌默就已经决定了，只要到了学校门口，他就跟夏娜等人分开行动。他们去救援，而自己则带着叶恋，在校园里找变异丧尸！带着一大群拖油瓶，夏娜等人往前推进的速度并不快。不过看到夏娜带着轻松的表情，手起刀落地砍杀丧尸，这些人的恐惧感也减轻了很多。而刘宇豪虽然战斗力不足夏娜，但却很会配合夏娜的攻击动作，每当夏娜逼退好几只丧尸时，他都会抽冷子冲过去解决掉其中一两只，得手后就立刻退到夏娜身后。反观其他人，就算拿着武器也根本不敢动手……较为顺利地通过了第一个小区后，终于出现了第一个牺牲者。在经过一家商店时，从倒塌的货架后突然伸出了一只手来，一把扯住了其中一名男生。而这男生只来得及发出一声惊叫，就“嘭”的一声直接被扯进了货架当中。距离他最近的凌默一脚踢开货架时，男生已经被那只有七八岁的小丧尸咬破了喉咙，大睁着眼睛嘴里“咕咕”地往外冒血，连话都说不出来了。仅仅只是短短一秒钟，他的脖子就被撕开了一个大洞，就连气管都被扯了出来。而小丧尸则满嘴是血地抬起头来，透过脏兮兮的乱发，那双红眼像是看死人一样阴寒地盯着凌默，猛地蹿了过来。对付单只丧尸对凌默来说是很轻松的，尤其是懂得用操偶能力进行瞬间影响后。在和小丧尸目光相触的一瞬间，凌默就已经短暂地控制住了他，就连蹿向自己这看似攻击的举动，实际上也是由凌默操控的。眼看小丧尸即将撞到自己身上，而身后的人已经发出惊叫时，凌默面无表情地挥动一下手里的短刀。“噗！”一股血流随着凌默的动作被甩到了墙上，而小丧尸则直接从半空中重重地跌落了下来，落在了凌默的脚边。“他死了。”凌默看也没多看这丧尸尸体一眼，就越过他看向了倒在血泊中的那名男生，然后简短地说道。一群人立刻沉默了，几秒钟后，一名女生突然哭出了声，但出于对丧尸的恐惧，她在发出声音的时候就立刻捂住了自己的嘴巴，将哭声全都堵在了嘴里，变成了含糊不清的呜咽。其余几名女生也都惊恐万分地看着那具还在微微抽搐的尸体，眼圈几乎都红了。男生的表现也好不到哪里去。"
	}, {
		"chapter": " 第十六章 这该死的英雄救美情结",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209688.html",
		"content": "    夏娜脸色有些难看地走到了尸体跟前，眼中闪过了一丝哀伤之色。但很快她就移开了目光，转身低低说道：“走吧。”“可……”一名女生有些犹豫地看了看夏娜，却最终什么都没说。这个意外的发生让气氛一下子变得有些沉重，也让这些人更加紧张和小心了。他们意识到，虽然有夏娜和刘宇豪在前面开路，还有凌默跟在最后面，但像刚才那种情况，却谁也不能保证不会再次出现。毕竟他们的目的是赶路，不是扫雷，除了主动扑上来的丧尸外，夏娜等人根本不会特意到沿途的商店内去搜查。夏娜对待死人事件的态度，让凌默对她又有了进一步的认识。她的确在养蛀虫，而且还在执着地冒傻气，但关键时刻该有的决断却并没有减少。这大概就是她为什么带着这么一大群只会伸手要吃要喝的蛀虫，却还能生存下来的原因吧。“王诚，都是你多事，提出让我们也一起来！不然怎么会死人！”陆欣回头看了凌默一眼，见凌默完全不像他们这样紧张兮兮，反而很镇定的样子，顿时露出了一丝厌恶之色。不过吃了苦头，还颜面扫地的他，可不敢再找凌默的麻烦，只能走到眼镜男身边，恶狠狠地低声怒骂道。王诚推了推眼镜，也低声回应道：“没了夏娜和刘宇豪，你们怎么活下去？而且你也看到了，那个姓凌的对我们各种鄙视，万一他说动了夏娜呢？最重要的是，如果那些人没死，夏娜跟刘宇豪两个人，能养活这么多人吗？”“这……”陆欣有些吃惊地看了王诚一眼，然后又皱着眉头问道，“那我们跟来有什么用！我擦的，要是在以前，我怎么会看这种小妞的脸色，更别说那个一看就是穷刁的凌默了！尼玛的居然还敢打我……”镜片后，王诚的眼中闪过了一丝冷光，打断了陆欣的骂骂咧咧：“为什么跟来？你不觉得，消失的人越多，对我们来说就越有利吗？好好哄着夏娜吧，现在她可是你的衣食父母，我要是你，就收起那点小心思，以前你没追到她，现在也不可能把她搞到手。至于那个凌默，我要是你，就早点忘了这码子事，他，你惹不起。”陆欣一愣，抬头看向王诚时，甚至觉得有些心底发寒。谁能想到看上去文质彬彬的王诚，竟然打的是这么阴险恶毒的主意……然而他一愣神的工夫，王诚已经握紧菜刀跟到了夏娜身后，看上去似乎打算跟他们并肩作战。但回过神来的陆欣，却已经不自觉地咬牙骂了出来：“伪君子！要是没这档子事，老子随便送点东西，夏娜还不乖乖就范？至于那个穷刁，给老子跪舔都不够格！”末世前后身份的急剧变化，让陆欣内心中充满了不平衡。被凌默羞辱，又被王诚蔑视，陆欣的眼睛都充血了。但不平衡又能怎么样，就像王诚说的，他现在连夏娜的衣角都碰不到，而凌默更是能完虐他。“草！草！草！”连骂了三声，陆欣才感觉到内心的憋屈感减少了一些。“不过，他说得也对……”扫视了一下周围这些同学，陆欣心中开始暗自盘算着，哪些人是可以用来牺牲的……接下来的一段路程，因为有牺牲者的出现让他们提高了警惕，竟然在没有出现任何损伤的情况下通过了。偶尔从后面冒出来的几只丧尸，都被凌默一一解决，甚至不需要叶恋出手。但好景不长，很快众人就到达了医院附近。不用夏娜提醒，这些人也都知道，这附近可以说是非常危险的。原本这里就处于繁华路段，还有医院这种人员密集的场所，光是想象一下可能出现的丧尸数量，都足以让人双腿发软了。实际上此时已经有人在打退堂鼓了，但却都被夏娜一眼瞪了回去。果然，刚一拐弯走上大街，眼前出现的情景就让人头皮发麻，浑身打颤。无数或者被丢弃，或者在行驶途中发生撞击的汽车残骸，密密麻麻地堆在街上，而在这些障碍物中间，起码有数以百计的丧尸在无意识地游荡着。距离众人最近的一辆高档跑车内，一个人扭曲浮肿的半张脸庞紧贴在前车窗上，另外半边身子则被丧尸从侧车窗的缝隙中硬扯了出去，早就不见了踪影，只剩下涂满了半边车身的血迹。“这怎么过去……”一群人早已经面如死灰，就连王诚额头上也冒出了汗水，他不动声色地又朝夏娜靠近了一些。比起畏畏缩缩地躲在后面，其实离夏娜越近才越安全，虽然惊心动魄了一点……不过这种情况下，即便是夏娜也觉得有些头疼。反倒是凌默仍旧一脸镇定，街上的丧尸虽然多，但并不是没有办法过去的。夏娜的顾虑，说到底还是因为这群拖油瓶的拖累罢了……“我先想办法引开他们的注意，凌默你带着他们……”夏娜握紧了刀柄，毅然决然地说道。“我来吸引这些丧尸的注意好了。”凌默的突然开口，让众人都是一愣，就连夏娜都露出了难以置信的神色。“你？”她倒不是怀疑凌默没这个本事，只是觉得凌默主动站出来为他们排忧解难这种事，一时间让人有些难以接受。“强行通过，危险更大。你们先找地方隐蔽起来吧。只要路上的丧尸一开始朝我的方向聚集，你们就立刻通过吧。”吸引丧尸的注意力其实不难，凌默以前就曾用过鞭炮之类的东西尝试过。不管是声音还是浓重的气味，都会引起丧尸的注意，当然要一次性吸引大群丧尸，巨大的声音自然是最有效的。不过街上的丧尸这么多，要全部都吸引过来虽然不难，但前去下饵的那个人可就处于非常危险的境地了，除非能有定时炸弹这样的东西。就算有这玩意儿，靠一声爆炸声，又能将丧尸牵制多长时间，说不定不等聚拢过来，这些丧尸就已经失去兴趣，在半路停下来了。而且凌默手里自然没有这样的杀器，不过他却有更安全，更绝妙的办法。“你真的没问题？”夏娜犹疑地问道，“还是我来……”“快走吧。”凌默淡然地笑了笑，说道。刘宇豪则佩服万分地看着凌默，抬手拍了拍他的肩膀：“凌哥，你太有种了！我替大家谢谢你。”你倒是不客气！凌默暗暗翻了个白眼。而且他不是为了这群人，而是看不惯让一个女孩子去冒险。谁都能看出来，夏娜要真是去了，活着回来的希望极为渺茫。另一方面，他也不想留下来当这群人的保姆。说到底，凌默只是个普通人，即便有自私的一面，但在力所能及的范围内，也难免浮现出一丝英雄救美的情结。更何况，这不光是帮夏娜，也是帮自己。这一路上跟在他们后面，完全没出什么力气就到达了这里，现在也该到自己动手的时候了。不过……自己果然天生穷刁命，一辈子学不会什么叫老实，什么叫安心当累赘！就算被现实所迫，不得不各种低头，但内心中却还是坚持着一些可笑，但又无法放弃的底线。比如这该死的英雄救美情结……还好这次不算作死，毕竟自己还是挺胸有成竹的。王诚等人也双眼放光，刚张口要说些客套话，就听夏娜咬牙说道：“那我们先隐蔽！”“嗯，我只给你们五分钟。”凌默挥了挥手，说道。五分钟后，他现在所在的这片区域，就会挤满了丧尸。"
	}, {
		"chapter": " 第十七章 七根木条抡着搞基搞不搞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209689.html",
		"content": "    叶恋也留下来这件事，虽然让夏娜有些疑惑，但不得不说，当他们撤离时，凌默那面带微笑的镇定表情，还是让她的内心狠狠地被震撼了一把。至于其他人的心思，则各不相同……但无论如何，凌默冒着极大危险主动帮忙这件事，还是让许多人都有所触动。甚至有几个人已经暗暗感觉到惭愧，甚至后悔曾经对凌默产生过的排外情绪了。不过此时留在原地的凌默，脑子里根本就没有考虑这些。对他来说，别人对自己的看法，尤其是这些无关人员对他的看法，完全可以忽略不计。重要的是做了自己想要的事情，问心无愧。当然最关键的是，这件事对于凌默来说，有生命危险吗？答案自然是否定的！明知山有虎还自己跳下去送死这种事，凌默可不干！就算是英雄情结再怎么发作，也不会让他一时头脑充血跑去白白送死。待夏娜等人都无影无踪了之后，凌默这才摸了摸鼻子，像是逛街一样走进了旁边的一家手机店。刚刚到达这里的时候，这里面的几只丧尸就听到动静冲了出来，不过都被夏娜砍翻了，尸体横躺在门口。凌默将叶恋留在了外面，自己则越过尸体进入了店内。末世爆发至今，一切公共设施都失去了作用，通讯也不例外。不过凌默要找的可不是一般的手机，而是功能强大，堪称便携式音响的山寨机！还好这家手机店不是什么品牌专营，什么杂牌手机都卖，凌默在乱起八糟的柜台里翻了几部电量充沛的手机，然后满意地走了出去。音响有了，要是就这么丢在地上用，倒是也能吸引来一些丧尸，但要把整条街的丧尸都吸引过来，就很勉强了。而且这样一来，对自己来说也挺危险的。试想一下声音一响，四面八方的丧尸都会聚拢过来，叶恋虽然站在尸堆里也没事，可自己能往哪儿跑？何况既然主动出头了，那就要做到最好，否则不白瞎了自己掌握的能力？的确，对普通人来说，这样一个百分之九十会送命的任务，对凌默来说，实在是有些轻松……他先是小心翼翼地朝街上靠近了一些，运用操偶能力，控制了三只丧尸。不过为了避免被不知隐蔽在哪儿的夏娜等人看到，凌默特意选了一个死角，这才让那三只丧尸走到了自己跟前。“来，一人一个。”凌默诡异地笑了笑，将手机分发给了这些丧尸。他特意挑选了年轻有力的青年丧尸，这样一会儿他们行动的速度也能快一点。往外望了一眼大街上的情况后，凌默便控制着这些丧尸拿着手机，回到了大街上。而他则和叶恋隐蔽在了这个死角处，心中计算着和这些尸偶之间的距离。同时控制三只丧尸，按理说操控距离会因此减少，但经过进化后，凌默的精神力的强度已经不可同日而语。三十米……五十米……一百米……一百五……三百！皱着眉头，脸色苍白的凌默抹了一把头上的冷汗：“极限是三百米……而且还是马上就要脱离控制的状态，不过足够了。”凌默又将目光转向了不远处的那家医院，心中立刻有了打算。他和医院之间的直线距离，最多不过一百米……“开始了！”凌默控制着两只丧尸尽可能地走到了大街的另一头，在他脑袋几乎快要炸掉的时候才停了下来。在其中一只丧尸按下播放键的瞬间，凌默简直感觉自己快晕过去了。这年头的山寨手机里，有一首歌是必定会出现的，而且音量够大，嗓门够亮！播放键被按下去之后，出现了短暂的空白，随后一个震耳欲聋的声音立刻响了起来：“七根木条抡着搞基搞不搞！搞！搞！搞！搞！”音乐声一响，这只丧尸立刻甩开膀子，如同离弦之箭一样冲了出去，直奔向医院大门。在街上徘徊的丧尸几乎第一时间将注意力转向了这只人形自走音响，而且很快喉咙中就发出意义不明的嘶吼声，立刻扑了过去。正如凌默所猜想的那样，街上的丧尸实在太多了，这只尸偶还没冲到一半，就被丧尸们撞倒，音乐声也很快消失了。但不要紧，凌默早已经放弃了对这只丧尸的控制，而且音乐消失的瞬间，第二个手机就立刻响了。一样的音乐，一样的动作，却吸引到了更多更远处的丧尸，并且将那些在远处晃荡的丧尸也带到了跟前。一时间在距离凌默一百多米的地方，几乎密密麻麻的全是丧尸！随着第三个手机响起，声音传来的方向，却并不是这些丧尸的中间，而是医院门口！在控制那两只丧尸的时候，凌默已经控制着第三只丧尸走到了医院门口，而且在第二个手机被毁的瞬间，按下了播放键。一大波丧尸猛地冲向医院，这幅壮观的场景，让正在用第三只丧尸视角观察的凌默不由得打了个哆嗦。这些丧尸可跟电影里的不一样，速度快，动作凶狠，这么一大波扑过来时给人的震撼感也是非比寻常啊！不过看着被聚集到一起的丧尸群一动，凌默就立刻控制着第三只丧尸撒丫子往医院内跑。而医院内的丧尸数量也很多，第三只丧尸虽然在凌默的控制下左突右蹿，但最终还是门诊大厅被彻底拦了下来。活人估计很难有被几百人围追堵截的经历，也不会知道无数手伸向自己时是什么感觉，更不可能体会到眼睁睁看着自己被撕裂是什么滋味。但为了尽可能地拖延时间，凌默不得不忍受着这种感觉。丧尸没有痛觉，这真是不幸中的万幸……而且在此过程中，手机数次险些被打落在地，不过凌默在此时充分调动了自己的精神力，靠着不断的转换自己的控制对象，硬生生拖了足足有几分钟的时间！几分钟很短，但当身处在几百丧尸群中时，几分钟足以让上百人被瞬间撕裂。而对于凌默来说，则是一次精神力和精神反应速度的极大考验。至于夏娜等人，早在神曲响起的一瞬间，就立刻风中凌乱了！“这不是找死嘛！”夏娜气得直咬牙，提着长刀就直接从暂时隐蔽的小楼里冲了出去，其他人根本来不及阻拦。但等她远远看见街上的情景时，顿时惊呆了！数百丧尸朝一个方向狂奔的情景，除了末世刚刚爆发时曾见到过外，就很少遇到了……而且很难想象这竟然是人为的！一时间，夏娜心中是又惊又喜，同时也充满了担忧！但此时不是担忧的时候……反手将身后几只被声音吸引出现的丧尸砍倒后，夏娜立刻跑上了楼：“可以了，走！”“这么快？”“真的能通过？”“烦死了，人家拼命给我们打通道路，还不赶紧！”街上并不是因此就没有丧尸了，相反还有一些隐藏在暗处的丧尸被吸引了出来。不过凌默最后将大部分丧尸都引入了医院的举动，却尽可能地避免了吸引到更多隐蔽丧尸。所以现在街上不能说完全安全，却比之前容易通过得多了。夏娜带着人一冲到街上，却并没有发现凌默，只是注意到大部分丧尸都冲入了医院内。难道凌默和叶恋进了医院？那不是自己找死嘛！夏娜急得直跺脚，但身后这群人却又不能丢下不管，正在为难时，却看见满头大汗的凌默带着面无表情的叶恋从一条小巷里冲了出来。“快！快走！我到极限了！”凌默话音刚落，就听一声巨响从医院传来，无数玻璃碎渣从二楼跌落，同时掉下来的还有十几只丧尸。而与此同时，医院的大门也被彻底挤碎，一些丧尸立刻注意到了夏娜等人，直接朝他们奔了过来。“走！”夏娜也顾不得问什么了，这种情况，即便她不催促，这群人也会玩命奔逃的。一旦被拖住，就会陷入被几百只丧尸包围的绝境啊！"
	}, {
		"chapter": " 第十八章 旋转门内的生死激战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209690.html",
		"content": "    要是在地形复杂的环境中，要甩掉这近二十来只丧尸并不难，但这片区域除了宽阔的大街外，就只剩下了路边的高楼大厦。而且在不熟悉路线的情况下，贸然往小巷里钻，很容易死得更快。而带着这群丧尸跑也不现实，凌默、叶恋以及夏娜的体力都很不错，但刘宇豪已经开始喘粗气了，其他人更是一副随时都可能倒下的样子。要不是生命受到威胁，估计已经趴下了。最关键的是，这跟过来的丧尸越来越多，而且离他们越来越近！毕竟在逃跑过程中，前方出现的丧尸也不在少数，只要他们稍微耽搁一下，就会被拉近距离。这样要不了多久，他们就会被前后夹击。“这边走！借掩护干掉他们！”凌默见实在甩不开了，便扭头四下看了看，然后指着一幢商厦说道。看似随手一指，但实际上在这附近，那幢商厦的确是最合适的掩体了。只有一扇旋转门，而且大门还比较狭窄。就算还有别的入口也不碍事，因为他们只需要解决这些丧尸就可以立刻离开了。话音一落，凌默就带着叶恋直接冲向了那幢大厦，而夏娜也赶紧一挥手，带着这群人跑了过去。众人刚刚挤进旋转门，丧尸们就已经冲到了跟前。扭曲的面庞，一双双没有感情，充满了嗜血气息的红眼，还有扑鼻而来的强烈血腥气。尽管隔着旋转门，但如此近距离地面对如此多的丧尸，还是吓得这群人不停地哆嗦。这群丧尸的速度实在太快，导致凌默等人刚刚进入旋转门，就不得不转身迎敌。不过卡门制造出的角度优势，的确让他们轻松了许多，至少不用一次性面对二十多只丧尸。每次最多只有三四只能挤进来，刚一露头就被凌默等人斩杀了。这种情况要是让叶恋出手估计会更快，毕竟她是直接用手的，比起用武器的凌默等人要便利得多。但习惯了她那种血腥捕杀方式的，估计只有凌默了……要让夏娜等人看到，还不一定会出现什么反应呢。可就在凌默等人守着门口紧张战斗的时候，却没有注意到，商厦的前台后，两只穿着套裙，踩着高跟鞋的丧尸突然蹿了出来。她们以前的身份可能是在这幢高档商厦内工作的白领，但这会儿却变成了只会捕食的丧尸。不过踩着十厘米高跟鞋，哪怕是丧尸也没法跑得太快，不过当她们接近到了这群人身后的时候，还是有人发现了。“啊！”随着一声尖叫，距离最近的一名女生直接被扑倒。她疯狂地尖叫着，但在那女丧尸身下却根本无法挣扎开。而且在被扑倒的第一时间，这只丧尸就张嘴咬住了她的颈动脉。鲜血立刻狂飙了出来，而这时另一只女丧尸也扑向了被吓傻的一名男生。不过他的反应就要比那名女生快得多，直接就往后退去，可刚退了两步，却撞上了眼镜男王诚。就像是出于本能一般，王诚一把将他推了出去……但在这个混乱的时刻，没有任何人注意到这个细节。“救命啊！”这男生本来就心里惊慌，被这么一推，立刻失去了平衡，在被女丧尸一把压住的时候，他还在发出求救的惨嚎。可下一秒，他的声音就被阻断在了喉咙里了。此时正是反击的大好时机，但所有人却都被眼前的血腥场景惊呆了。同学被咬破的喉咙，被撕开的胸腹，以及尚未彻底断气时发出的惨叫，都在极大地挑战着他们的神经承受能力。可丧尸不会因为有了食物就放弃对眼前猎物的进攻，在猎杀了这两名学生之后，她们立刻扑向了最近的幸存者。而其中一名女丧尸扑向的，正是距离叶恋不远处的那名女中学生。这时候来自旋转门外的丧尸攻击正猛，尽管听到了身后的惨叫声，却没有人能抽出手来回援。只要稍微放松，正门就会被立刻突破，到时候腹背受敌，死的人更多。这名女学生已经被完全吓傻，连动一下手指都做不到，脑袋里更是一片空白。眼看着她即将在瞬间被撕破喉咙，一直没有动过手的叶恋突然闪现在了她身边，一把夺过了她手里的水果刀，在那只女丧尸冲到跟前的一瞬间，闪电般地出手。寒光一闪，水果刀直接横切进了女丧尸的脖颈，随着叶恋手腕一拧，鲜血顿时爆出，直接喷了那女学生一脸。腥红温热的鲜血终于唤醒了女学生的理智，她发狂似地尖叫了一声，双腿一哆嗦，一股热流就顺着腿根流了下来。但叶恋根本就没有多看她一眼，也没关注女丧尸的情况如何，直接就冲到了另一名女丧尸身后。那女丧尸刚将一名男学生压在地面，腥臭的嘴巴刚刚张开，刀尖就贯穿了她的后脑，从嘴巴里冒了出来。从女丧尸出现，到全部被叶恋击杀，也不过就是一分钟内发生的事情。短短一分钟，就死了两名学生。而那名男学生也被吓得眼神涣散，半天都爬不起来，甚至连女丧尸的尸体压在自己身上都没能将其推开。而出手如此迅猛的叶恋，一下子被这群人围了起来。刚刚吓破胆的他们，可没心思去多想，为什么这个看似没什么特别的美女，却有如此凶残的身手。总之现在她就是保护伞……实际上，控制叶恋出手的，还是正在旋转门前砍杀丧尸的凌默。而且为了隐瞒身份，他还特意让叶恋使用了武器。不过在剩余幸存者吓得瑟瑟发抖的时候，凌默却通过叶恋的视角发现，这群人中，少了两个人。应该是吓得跑到楼上了吧……不过贸然逃跑，完全就是愚蠢。失去了庇护，死得只会更快。大堂里都有丧尸，难道楼上的丧尸就会少么？果然，没过一会儿，几声惨叫就远远地从楼上传了下来，听在这些人耳中，不免又是一阵哆嗦。经过几分钟的疯狂砍杀，旋转门外的丧尸终于被清理干净了。不管是夏娜还是刘宇豪，都是满头大汗，尤其是拼了命攻击的夏娜，连握刀的手臂都在微微发颤。凌默虽然稍微轻松一些，但脸色也不好看，太阳穴也有些胀痛，这是精神力消耗太多的后遗症。回头看着这一幕血腥的场景，夏娜的表情有些复杂，仿佛既有痛苦，也有几分自责……而注意到这一点的凌默，则走过去拍了拍她的肩膀，低声说道：“不怪你。你把他们留在那儿，说不定下场比现在更糟糕。”“嗯……”夏娜低声应了一声，然后又朝着叶恋挤出了一丝笑容：“谢谢！”虽然没看到叶恋出手，但能在几乎同一时刻连续解决掉两只丧尸，叶恋的战斗力明显超出了她的预料。"
	}, {
		"chapter": " 第十九章 门不能乱开",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209691.html",
		"content": "    一次短兵相接，死了四个人，如此惨烈的现实让在场的人都惊惧不已。幸存下来的人无一不在后悔自己的决定，如果当时留了下来，就算有可能活活饿死，也总比现在这样要强得多。随时可能死，和在安全的环境中慢慢等死，完全是两个不同的概念。一名男生愤怒地扭头冲向了眼镜男王诚，用哆嗦不停的手揪住了他的衣领：“都是你！都怪你！老子杀了你！”说着，他就猛地握紧了手中的小刀，朝着王诚捅了过去。在恐惧和愤恨的心理作用下，这男生的双眼泛红，脸上充满了杀气，动作也没有半点犹豫。很显然，他被吓疯了……处于这种状态中的人是很危险的，而且冲动之下什么事都做得出来。“当！”这一幕虽然来得突然，但夏娜还是第一时间反应了过来，手腕一翻，直接用长刀挑落了男生手中的小刀。刘宇豪也完全惊呆了，听到金属相击的声音时才猛然回过神来，冲过去一把抓住了那男生，然后就是狠狠的一拳：“你疯了吗！”而这时，王诚已经是脸色煞白，浑身都在不由自主地发抖。等好容易喘匀了这口气之后，王诚看向那男生的眼神，顿时变得极为怨毒！被打倒的男生显然也懵了，好半天才哆哆嗦嗦地站了起来，一副失魂落魄的样子。这股冲动劲一过，他直接就陷入了思维混乱之中。这也难怪，普通人骤然近距离地体会到死亡，难免会出现短暂的心理崩溃。不过人的承受能力实际上还是很强的，在崩溃过后，面对不得不接受的现实，这种人还是会很快恢复正常的。一直冷眼旁观的凌默，却在此时注意到了王诚的眼神，心中不由得打了个突。这种眼神，出现在一个看似很温和的学生身上，实在让人觉得有些背脊发寒……“好了，快点离开吧。”如此短的时间内，一共牺牲了五名同学，夏娜的表情实在不怎么好看，此时又看见内讧，语气顿时变得冰冷起来。王诚顿时惊醒过来，有些紧张地看了夏娜一眼，然后露出了一丝牵强的笑容：“走吧。”刚被人险些杀了，转眼间竟然就能笑出来，这人的心机之重，和年龄完全不成正比……凌默暗自在心中感慨了一句，转身拉住了叶恋，跟着夏娜等人迅速离开了这幢商厦。暂时离开了这片丧尸最为密集的区域，接下来的路程相对而言就安全了许多。中途甚至还在一家超市暂时休整了一会儿，顺便搜寻一些食物用以补充体力，如果可能的话，最好能找到一些存粮用作晚餐。城区内的超市一看就是经过多番洗劫，一般能用作武器的刀具，以及最为重要的粮食，都被一抢而空。虽然有漏下的，但往往在倒塌的货架之下，或者令人作呕的血浆残留物，甚至骨骸之中。但末世的生存环境本就残酷，能找到吃的就不错了，所以一进入超市后，这些幸存者们还是立刻开始搜寻起来。凌默见夏娜把守在门口，心里也就放松下来，带着叶恋在这规模还算比较大的超市里逛了一圈。超市内充斥着一股浓烈的血腥气和腐臭气息，到处都能看到尸体残渣，许多可作原材料的食物，比如大米等，都在这种环境中完全变了质，根本无法食用。不过就算能找到，这群人也不可能就地生火煮饭。精神力得到提升后，凌默感觉自己的敏锐度也高了许多。比如同样的视力条件下，同样的观察方式，自己却能注意到许多以前仅仅只是一扫而过的细节。确切的说，他虽然仍旧对这些细节不在意，但这些细节却在进入他视线中的时候，就立刻被他记住了。这也就是为什么凌默会注意到王诚眼神的原因，原本他对这个看似普通的幸存者并不在意的，之前也不过只是随意扫视了他一眼罢了……而此时在超市内闲逛，虽然没有什么收获，但凌默却隐隐感觉到了有什么不对劲的地方。就好像，自己在被人窥视着！但四下一望，哪里有人呢……凌默皱着眉头，仔仔细细地观察着超市内的环境。在进入这家超市的时候，夏娜和刘宇豪就已经搜了一遍，发现的丧尸都已经解决了，按理说现在除了他们，就没人在这里面了。可货架实在太多，凌默的视线范围有限，很难真正将这家超市方方面面都看清楚。但就在他带着叶恋走到了其中一排货架中时，却突然浑身僵硬了一下，随即就立刻露出了一丝喜色！在叶恋的本能反应中，浮现出了一丝强烈的渴望和攻击欲望！这说明在这家超市内，一定有变异丧尸！但为什么现在才会感觉到呢……凌默的心中顿时涌上了一股强烈的不妙预感。“啊！救命啊！”果然，一声凄惨的嘶嚎立刻响了起来，而凌默则在第一时间，带着叶恋朝声音传来的方向冲了过去。当然他不是为了去救人的，而是为了变异丧尸！连续穿过好几排货架后，凌默的眼前顿时出现了一副极为血腥的场景。在一扇半开的仓库门前，一个手臂被扯断，肠子被掏出，但仍旧瞪大着眼睛在微微抽搐的幸存者，还有一个正疯狂冲向自己的男生，仔细一看正是陆欣。“救命！救命！”平时再怎么仇恨凌默，但到了这个时候，陆欣却惊恐万分地扑向了凌默，寻求救援。凌默却瞳孔一缩，根本没多看陆欣一眼，就直接控制着叶恋，从侧面直接包抄了过去。在陆欣身后跟着的，可是个大家伙啊！起码一米八的身高，全身的肥肉，那双红色的小眼睛中散发着极度疯狂嗜血的光芒，却偏偏动作敏捷，眨眼间就冲到了陆欣身后，蒲扇般的大手直接伸手一扇，就听陆欣惨叫一声，足足被拍出了有几米远。“我靠！”一个大活人就这么在自己眼前被直接拍了出去，对凌默来说还是很震撼的。不过这么快的动作，这么强横的力量，难怪能在眨眼间将人活生生肢解了。情况一目了然，显然是陆欣和那个已经快断气的幸存者贸然打开了紧闭的仓库房门，结果把困在里面的变异丧尸放了出来。末世里随便开门，这简直就是找死嘛！ps：求收藏求推荐啊！"
	}, {
		"chapter": " 第二十章 捅破了那一层薄膜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209692.html",
		"content": "    不过这时候不是追究责任的时候，更何况凌默还要感谢这两个蠢货。这两天，叶恋早就饥渴难耐了，正需要进食呢……而凌默也正好到了瓶颈，说不定叶恋一进化，自己也能突破这一层关卡，从而变得更强。所以这只恐怖的变异丧尸在凌默眼里，不仅不可怕，反而非常亲切！但在双眼放光的同时，凌默隐隐感觉到，这只变异丧尸似乎和之前遇到的有所不同，实力好像更强了一点……强一点不要紧，关键是必须尽快将其解决掉！陆欣的惨嚎声简直响彻超市，很快夏娜和刘宇豪就会赶过来，到时候就算干掉了变异丧尸，也没法在众目睽睽之下掏出他的脑内凝胶，那不是白打了？而变异丧尸看着突然冒出来的凌默和叶恋，也是毫不迟疑地直接冲了上来。但让凌默心中一凛的是，他攻击的对象竟然不是自己，而是叶恋！果然，比起一般的丧尸，变异丧尸优先攻击的对象，实际上是自己的同类，而不是普通人。“居然敢攻击叶恋，你他吗找死！”看见这只变异丧尸直接冲向了叶恋，凌默顿时火起，索性将对叶恋的控制强度减轻到了最低，让叶恋自己发挥。而他自己则一把拔出了短刀，侧身绕到了变异丧尸的身边。刚一获得解放，叶恋身上的恐怖气息就顿时暴涨，那双黑眸里全是毫不掩饰的狂暴杀意！受到精神联系的影响，凌默也感觉身体内血液流速加快了几分，眼中只有那只变异丧尸！比起这只变异丧尸的强横力量，叶恋在力量上显然稍有不足，但她胜在体型小巧轻盈，小范围的腾挪更加迅捷，攻击速度也比这只变异丧尸快上几分。但这里的环境实在不太有利，一边靠墙，另外一边则是货架。这只大胖子变异丧尸只需要伸手一扇，攻击范围几乎就将叶恋和凌默完全囊括了进去。这让拿着一把短刀的凌默根本没办法近身攻击。一时间叶恋虽然没有危险，但也不占上风，甚至隐隐还有落于下风的趋势。这是因为受到凌默精神联系的影响，叶恋的打法并不像变异丧尸那样拼命……而变异丧尸完全受到本能的驱使，只要还有一口气在，他就不可能停止攻击，而且也绝不会有防守这种思想存在。虽然身上已经被凌默砍出了好几道伤口，但这只变异丧尸完全就没有受到影响！说起来还是托这身恐怖肥肉的福，一刀砍下去，根本伤不到筋骨。而这时已经能听见夏娜等人赶来的声音了，必须加快速度！情况紧急之下，凌默心中也爆发出了一股狠劲儿。他放弃了在旁攻击的策略，转而直接冲到了变异丧尸的正面！这样一来，就算变异丧尸完全不在意他，也不得不出手攻击他了。但在变异丧尸那只力量恐怖的大手朝自己抓来的同时，凌默的眼神却一瞬间变得十分镇定。在这一瞬间，在这生死关头，凌默依靠着这段时间培养出的意志力，硬生生地克制住了内心的恐惧，将注意力完全集中到了变异丧尸的精神光团上！“嗡！”一种极为难受的感觉立刻涌上了凌默的心头，胸口就像是闷了一口血似地难受，脑袋更是一阵阵发晕。一次性操控两只变异丧尸，的确是一个全新的挑战，因为变异丧尸和普通丧尸不同，他们的本能更为强烈，控制时也会产生对凌默的精神冲击！尤其还是在两只变异丧尸都正在交手的过程中！不是我死就是你亡！狠劲儿一上来，凌默竟真的坚持住了！而这短短的零点几秒，在凌默的感觉中，却仿佛过了一天那么漫长。但即便如此，在感觉到自己已经控制住了变异丧尸的身体时，凌默还是想放声大笑！没想到在这种情况下，自己也能成功，精神力的增长，果然让自己的实力提升了一大截。不过兴奋归兴奋，这只变异丧尸刚一被控制住，已经绕到了他身后的叶恋就闪电般地出手掏出了他的脑内凝胶。随着这具庞然大物般的尸体轰然倒下，凌默也已经从叶恋手中接过了凝胶，激动地放进了怀里。但战斗一结束，凌默就骤然感觉脑袋一空，一行温热的液体顿时就从鼻孔里流了出来。而此时刚刚赶到的夏娜和刘宇豪等人，正好看见了尸体倒下，凌默鼻血狂飙的这一幕。“没事吧！”夏娜神色焦急地问道，而刘宇豪则目瞪口呆地看着眼前这一幕。“还好。”流鼻血这种小事算什么，能成功控制两只变异丧尸，这个成果对凌默来说就是一个突破！他能清晰地感觉到，自己的战斗力虽然没有随之进化，但精神力已经完全突破了那一层薄膜！不是依靠叶恋的进化，而是靠自己的努力和拼命换来的！这种成就感，让凌默如何能不高兴？见凌默的确像是没什么大碍，夏娜的目光便转向了地上的两个人。那个被直接肢解的人不用说是死定了，却没想到陆欣的命还是挺大的，他背上被撕开了一条恐怖的伤口，不过并没有伤到内脏。当刘宇豪把他翻过来的时候，他竟然还意识清醒。“啊……”陆欣发出一声声痛哼，不过却没有多少人注意他。无论是地上的那具恐怖丧尸尸体，还是尚且在抽气的那个人，都比陆欣更值得让人关注。只有刘宇豪迅速地掏出绷带和止血剂，开始帮陆欣处理伤口，但在痛哼的同时，陆欣那极为愤恨的眼神，一直都悄悄锁定在凌默的身上。为什么！为什么不救他！凌默完全能够在那一刻救下他的！陆欣心中充满了刻骨的恨意，但这只变异丧尸的死亡，却让陆欣清楚地知道，再怎么恨，他也不敢招惹凌默！“他快死了。”夏娜走到了那被肢解的同伴面前，低声说道。可他仍旧在抽搐，在呼吸，甚至灰暗的双眼中还露出了一丝祈求的神色。哪怕到了这种时候，也没人愿意就这样死去。从他的眼神中不难看出，他还想活下去，还不想死。即便，在如此痛苦的情况下……但随着眼前的刀锋骤然划过，他眼中的这一丝光芒很快就黯淡了下去，瞪大的双眼中，还留着夏娜挥刀时的残影。“啊！”一个女生立刻捂嘴叫了起来，而凌默则露出了一丝赞赏的神色。"
	}, {
		"chapter": " 第二十一章 不定时炸弹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209693.html",
		"content": "    面对众人的惊疑，眼神悲痛的夏娜慢慢收回了长刀，低声说道：“拖得越久，受苦越多。”能有这种觉悟不难，但能狠下心动手，就不是一般人能做到的了。“这只明显是变异丧尸，你居然能这么快解决掉……”夏娜转而将目光投向了凌默，表情复杂地说道。凌默扯了扯嘴角，一边擦鼻血一边说道：“别这么看我，我不是也挂彩了么。”“他还好吧？”夏娜又深深地看了凌默一眼，然后便走向了刘宇豪和陆欣，问道。这时刘宇豪对伤口的处理已经接近了尾声，从他熟练的动作不难看出，这方面他倒是挺在行的。不过从另一个角度来说，他简直就是个全能保姆。见凌默也走到了近前，陆欣咬住了嘴唇，将头低了下去，不让凌默看见自己眼中的狠毒之色。“血已经止了……”话虽说这么说，但刘宇豪的脸色却明显非常不好看，只不过当着陆欣的面，似乎有些话不好直说罢了。“夏娜，你过来下。”刘宇豪收拾了一下急救物品，又将陆欣扶到了墙边坐了下来，这才走向了夏娜，低声说道。而在一旁的凌默也是听了个清清楚楚，没等他开口，夏娜就拉了他一把：“你也来吧。”这个举动虽小，但相当于默认了凌默在这个小团体中的主导地位，也是夏娜对他实力的一种认可。估计从看见变异丧尸尸体的那一刻起，这个小女孩也对凌默有了一个彻底的认知。刘宇豪带着他们绕到了一处货架后，这才低声说道：“陆欣应该是不行了……”“我知道。”夏娜抿了抿嘴唇，答道。而凌默则是抬了抬眉毛，不自觉地看了一眼身边的叶恋。病毒是会感染的，之前的大规模爆发可能源于空气传播，但自从爆发之后，就没有幸存者因此变异了。不过这也不难理解，病毒是会变异进化的，这一点从叶恋的变化中就能体现得淋漓尽致。现在的病毒，很可能是通过血液感染的。而且由于很少有人在受到丧尸的攻击后，还能拖着受伤的身体逃脱，所以因此产生的丧尸几乎没有，就算有，也不会有人知道。所以现在刘宇豪等人就面临了一个难题。陆欣会不会变异？是现在就解决掉他，还是观察一段时间再说？要是伤到了手脚，立刻砍了说不定能捡回一条命，但伤在后背，那只变异丧尸的手上又沾满了血浆，指甲盖里估计都是病毒，怎么都来不及处理了。当然按照凌默的意思，干脆一刀砍了干净，接下来他们还要赶往三中，哪有精力照顾一个伤员？还得分心看管着他，这不仅是个累赘，还是个不定时炸弹！不过这还得看夏娜二人的决定，但凌默心中已经暗自盘算着，如果他们决定留下陆欣，自己肯定不再继续趟这浑水了。这里离三中也不算远了，自己带着叶恋，说不定能更快地抵达，到时候搜寻到更多的变异丧尸，也能加快叶恋恢复理智的进程。说到底，他虽然跟夏娜二人建立了一点交情，但还不至于影响他的判断力。就连之前的挺身而出，也是在凌默有万全把握的情况下才做出的决定。大概是看出了凌默的眼神不善，刘宇豪嗫嚅了下嘴唇，试探性地问道：“如果带着他……”“别傻了，怎么可能带着他，你没看都没人肯靠近他么？”夏娜虽然是个女孩子，但的确很有决断力，闻言就苦笑了一声，说道。确实，刚刚陆欣“哎哟哎哟”地直叫，但除了刘宇豪为他包扎伤口外，其余人不仅不靠近他，反而站到了很远的地方，生怕和他发生接触。“那怎么办……也不能现在就杀了他吧？他现在……还是个意识清晰的活人啊……”“给他点食物，让他留在这里吧，如果我们回来的时候，他还活着，而且没有变异，那么我们就带上他！”夏娜很快做出了决定，而且这的确是个折中的办法。唉……凌默心中暗自叹了口气，你们这么折腾，对方可未必领情，还得搭上食物……不过这总比带上那个累赘要好多了，因此当夏娜看向自己的时候，凌默也就无所谓地点了点头。果不其然，当夏娜和刘宇豪将这个决定告诉陆欣时，他的表情可以说瞬间变得难看之极，眼神中除了深深的绝望，还有极度的怨恨！原本还想挣扎的陆欣，在看到周围人的表情时，瞬间感觉从头凉到了脚底！没有一个人对此有异议，没有一个人关心他的死活！“好……你们很好……”艰涩地从喉咙中挤出了这几个字，陆欣冷笑着接过了刘宇豪递过来的食物，便紧闭上了嘴巴不再说话。尽管如此，他的身体还是在不断地颤抖，嘴唇也哆嗦个不停。恐惧，恨意，让陆欣此时的眼神变得十分复杂，几乎所有人都不敢去看他的眼睛。“我把你送到那边的办公室里吧，你放心，我们会回来接你的。”刘宇豪有些愧疚地说道。把他留在办公室，总不至于让那些被血腥味吸引到的丧尸给分食了，这也算仁至义尽了。陆欣对此只是漠然地点了点头，等刘宇豪将他安置好，又关上房门出来时，所有人都还是一副沉默不语的样子。比起帮受苦的重伤者解脱，这种抛下同伴的感受估计更难过，虽然不过是暂时的……但说实话，凌默心中可没有这种纠结。一方面他本就讨厌陆欣，另一方面，他并不觉得夏娜等人做得有什么不对劲。反倒是陆欣，竟然希望这一群人为了他一个人牺牲，这才是自私自利的心态！不过不知为何，凌默倒是隐隐有些期待，被丧尸，而且是被变异丧尸弄伤后，陆欣会不会变异呢？一个休整又损失了两名同伴，这个伤亡率简直高得出奇。也没有人愿意在这个地方多呆了，都催促着赶紧离开。好在王诚也找到了一些食物，即便刘宇豪将手里的食物分了一些给陆欣，也够他们今天的消耗了。其中最主要的原因，还是因为现在除了凌默和叶恋，以及暂时被抛下的陆欣外，他们只剩下了五人的缘故。一名女生，眼睛男王诚，那个险些宰了王诚的男生，还有夏娜和刘宇豪二人。不知为何，凌默总觉得，同伴死了这么多，王诚的眼神却显得很轻松，虽然表情很难过，但怎么看怎么做作。算了，反正也不关自己的事，这些人要勇气没勇气，要战斗力没战斗力，偏偏又比谁都惜命，自然一肚子弯弯肠子，满脑子算计。"
	}, {
		"chapter": " 第二十二章 狩猎开始",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209694.html",
		"content": "    不过人一少，他们的前进速度果然就发生了质的飞跃。不用刻意照顾这些人，他们自然会学着王诚一样，跟紧夏娜和刘宇豪。这样一来，除了速度提升，安全系数也大大增加，直到望见三中的建筑物，都没有再出现过任何伤亡。“前面就是三中了。”夏娜一刀砍翻了面前的丧尸，回头冲众人说道。虽然今天经历了很多事，不过此时终于到了这里，她的表情也显得有些激动。但凌默却微微皱起了眉头，从叶恋传达过来的强烈战斗欲望中不难猜出，这学校里果然如同自己所料，有变异丧尸存在，说不定数量还不少，远远不止一只。要在这种环境下生存下来，难度系数之大可想而知，估计夏娜等人要白跑一趟了。不过让凌默有些意外的是，门口竟然不是像他所想的那样挤满了丧尸，反倒是空空荡荡的。除了几只明显是从别处游荡过来的丧尸外，就没有任何威胁了。见凌默露出了疑惑的神情，刘宇豪在旁低声说道：“灾难刚刚爆发的时候，很多人都往外逃……但我们这些就留了下来，直到那股乱劲儿过去了，才分出一部分人出去找落脚点。学校里的丧尸，数量可不少，不过小心一点，还是没问题的。”听他这么一说，凌默立刻露出了了然的神色。既然许多人往外逃，就算门口有丧尸估计也被引出去了。不过像这种寄宿学校，内部必然是个大型丧尸窝，这一点不用刘宇豪说也能想到。至于那些丧尸为什么不离开学校……实际上在没有猎物出现的情况下，丧尸都处于一个游荡状态，而且学校也基本处于封闭当中，只有一个大门通往外面，又有众多建筑物存在其中。除非有幸存者出现，引动了这些丧尸，否则他们会一直在这里游荡下去。可饿了怎么办？互相残杀！这也就是凌默为什么断定学校里必然有变异丧尸的原因。也许刘宇豪等人离开时还没有，但现在过去这么多天了，又加上叶恋的反应，让凌默完全可以肯定自己的猜测。“等等。”刚到大门口，凌默就叫住了夏娜等人，“我们的约定是到大门口，所以现在就分开吧。”夏娜的神色立刻变得有些复杂，而刘宇豪眼中也流露出了不舍。虽然时间不长，但凌默除了救过他们外，还和他们一起并肩战斗过，此时难免有些舍不得。“谢谢你们了！”夏娜轻轻咬了咬嘴唇，说道。凌默看了她一眼，点了点头：“嗯，不过说不定还会碰见，因为我在这学校里也有点事。”这让夏娜和刘宇豪都有些惊讶，不过看凌默并没有细说的意思，也就不好多问了。临分别时，刘宇豪从原本就不多的食物里分出了一些递给了凌默：“你们拿去吧，这一路上辛苦你们了。”要不是有凌默和叶恋帮忙，估计会团灭也说不定，至少要通过医院前的那段路就极其艰难。但凌默却并没有接过来，而是微笑着摇了摇头，表示自己不需要。刘宇豪还想硬塞过来，王诚却不动声色地拦住了他，笑着说道：“凌哥这么厉害，怎么可能需要我们的食物，是吧？既然他不要，就算了吧。”见凌默态度坚决，刘宇豪只好悻悻然作罢。双方一分开，凌默立刻就带着叶恋奔向了距离大门不远处的科教楼。以夏娜的身手，在这种十分熟悉的环境里自保应该是没问题的，因此凌默并不担心，更何况以他们的行事风格来看，注定不可能和他在一起求生。短时间内要隐藏叶恋的身份不难，可时间一长必然暴露。一进科教楼，就看见了紧闭的电梯门，这让凌默立刻感觉到了一阵欣喜。既然是这样的封闭状态，楼上一定会有变异丧尸！安全通道，也就是楼梯并不难找，只需要推开不远处的那扇房门就行。可刚到门口，凌默就感觉到了叶恋本能中的狂暴，而与此同时，一个沉闷的响声也从门后传了出来。凌默的眼睛一下子亮了起来，看来在这门后，就有一只变异丧尸！变异丧尸虽然攻击迅猛，但毕竟没有智力，不知道拧开门把手，而这扇房门和墙壁的连接处虽然出现了许多缝隙，但要立刻撞开还是有难度的。凌默透过缝隙往里一看，隐约看见门后的变异丧尸是一名壮年的男子，而除了他以外，并没有别的变异丧尸。只有一只就好……凌默的嘴角露出了一丝狞笑，一把抓住了门把手，同时举起了手中的短刀，而叶恋也侧身站在了门边。“咔嚓”一声，门刚刚被打开，一股大力立刻撞了上来，好在凌默早有准备，直接一闪身就躲到了一边。那变异丧尸立刻冲出，但刚刚一露头，凌默手中的短刀就劈了下来。不过这只变异丧尸的反应速度快得惊人，竟然一把抓住了凌默的短刀，用力往自己的方向一扯。凌默顿时失去平衡，而就在他一个脚步不稳的瞬间，变异丧尸的另一只手就抓向了他的胸口。可关键时刻，凌默也不会束手就擒，他几乎在瞬间就控制住了这只变异丧尸，尽管很快就到达了极限，但仍旧趁着这短暂的瞬间抢回了自己短刀，还用力地捅向了变异丧尸。与此同时，叶恋也直接伸手抓向了变异丧尸的胳膊，用力拧断了下来。但这只变异丧尸的确有所不同，不仅反应更快，对于操控的反抗力也更强。生死战斗当中，凌默也不可能再进行第二次尝试，但眼看变异丧尸的一条胳膊被拧断，自己的短刀也刺向了对方，想必战斗就此结束了……可让凌默完全没有想到的是，这只壮年变异丧尸在手臂被扯断的时候，竟然还能做出抵抗。他并没有躲闪的意思，而是直接朝着凌默扑了过来。这么近的距离，只听刀尖入肉的声音传来，变异丧尸在要害中刀的时候，也完全逼近了凌默，那只锋利如刀、坚硬如铁的手，也抓向了凌默的脖子……关键时刻，凌默的表情还是没有慌乱，而叶恋则瞬间出手，一把抓住了这只手，再次“咔嚓”一声。好在鲜血飚出的时候，凌默已经抽出短刀躲到了一边，否则肯定被喷得满脸是血。“差一点……”凌默这才感觉到有些脱力，这只变异丧尸和超市里那只一样，战斗力都比之前遇到的变异丧尸要强。这也不难理解，城区内人多，想必当时和他们一起被困的丧尸也更多。吃掉越多的脑内凝胶，变异丧尸的进化程度也越高，战斗力也就越强。"
	}, {
		"chapter": " 第二十三章 那一抹深深的沟壑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209695.html",
		"content": "    待叶恋将这只变异丧尸的脑内凝胶掏出后，凌默便立刻接了过来，同时将之前得到的凝胶拿出来作了一番对比。这两块凝胶都是来自于变异丧尸的，但色泽却跟以前遇到过的有所不同。更加血红，放在鼻尖一闻，味道也更刺鼻。这说明这两只变异丧尸脑内的病毒更加纯粹，所凝结出来的病灶也就随之发生了改变。果然来到主城区的决定是没错的，只有丧尸十分密集的区域，才会有更多更强的变异丧尸！收好了凝胶后，凌默又带着叶恋沿着楼梯往楼上走去。像这样基本处于封闭中的大楼内，绝对不止刚刚那一只变异丧尸。而狩猎变异丧尸虽然有危险，但与收获相比，这点风险根本不算什么。在末世中，不敢拼的人，就算能勉强活下去，也注定不会过上什么好日子。这一点，凌默看得尤其清楚。在叶恋进化的时候，一定也有其他的变异丧尸在迅速进化，而这些变异丧尸最终会进化成什么样子，谁也说不清楚。不过有一点可以肯定，进化的程度越高，变异丧尸的实力也就越强！如果自己不思进取，只求安定，不仅会让自己越来越弱势，还会连累叶恋！要知道，变异丧尸的优先攻击目标，就是他们的同类！现在的叶恋处于自己的操控之下，无论她什么时候恢复理智，自己都必须为她着想。冒险算什么？趁着还没有遇上更强的变异丧尸之前，尽可能地提升自己和叶恋的实力，才是当前的第一要事！事实证明凌默的猜测果然是没错的。科教楼内的好几间教室都被人在逃走时关上了，而被困在里面的丧尸除了自相残杀外根本没有别的出路。不过让凌默有些意外的是，其中一间位于二楼的教室内，竟然并没有因此产生变异丧尸，反而都死了个干净。这倒是一个意外的发现，但他仔细观察了一会儿后，就发现了原因。并不是没有，而是那只变异丧尸通过破碎的窗户出去了……一时间凌默不由得有些担心夏娜，出现这种情况，说明至少有一只以上的变异丧尸正在校园里游荡，说不定会跟他们遭遇上……“凭那个小妞的身手，应该没问题吧？”凌默往窗外望了一眼，通过这扇窗户，能望见林荫道后的操场，以及不远处的高大教学楼，还能远远望见几幢大概是宿舍楼的建筑物。三中的占地面积还是挺大的，但如今看来却十分苍凉破败，到处都是血迹，随处可见正在慢慢晃动的丧尸。不过夏娜和刘宇豪等人的踪影，却完全看不见了。摇了摇头后，凌默又将注意力转回到了狩猎上……近一个小时的时间内，凌默先后在科教楼以及后面的实验楼里，猎杀了六只实力强弱不一的变异丧尸。如今在他怀里，共有七块凝胶，除了两块看上去色泽稍暗外，其他五块一看就十分精纯。一般人对这样的病毒集合体恐怕是避之唯恐不及，但凌默怀里揣着这些凝胶，心里却乐开了花。有了这些凝胶，一定能再次进行进化！到时候说不定自己的肉体强度，也能随之迈上一个新的台阶！如今凌默的精神力得到了进化，甚至能同时控制两只变异丧尸。普通丧尸就更不用说了，同时操控四只也完全没有问题。最关键的是，他能感觉到自己操控叶恋时，再也没有了那种隔阂感，而是觉得叶恋就仿佛是自己身体的一部分。这样一来，两人的配合自然也就默契十足了。但美中不足的是，凌默的精神力虽然进化了，肉体强度也没有得到一个质的突破。经历了这么一上午的战斗，他尽管没被累垮，但也觉得浑身都有些脱力。“如果肉体也能进化，就不至于这么不济了……”其实凌默的体力已经比一般的普通人要强得多了，但看着叶恋气不喘脸不红的样子，他还是觉得郁闷不已。一手抓着叶恋的胳膊，一边费劲地深呼吸了好一会儿，凌默才总算感觉稍微恢复了一些。不过就在他直起身子时，却近距离地一眼瞥见了叶恋的领口。叶恋身上穿着的，是他随意从一家店里翻找到的衬衣，大概是因为在战斗中动作幅度太大，衬衣的扣子被崩开，露出了一抹深深的沟壑。凌默一抬头的动作，鼻尖刚好停在了这抹沟壑前，顿时被那白皙嫩滑的皮肤晃得一阵眼晕，腹部也瞬间升起了一团火焰。盯着那沟壑看了许久，甚至忍不住越凑越近时，凌默终于回过了神来。“克制！克制！”平时帮叶恋穿衣洗澡，那是没办法的事，不过在这种情况下占便宜，凌默可不想这么对待自己真心喜欢的女孩儿。再说看一眼，也算是饱眼福了……伸手帮叶恋扣好了扣子后，凌默就领着叶恋继续朝下一个目的地赶去。既然费了那么大劲来到这所学校，自然要尽可能多地猎杀变异丧尸，获得他们的脑内凝胶了。可凌默没注意到的是，就在他走后不久，一个浑身浴血的人影突然出现在林荫道前，一双怨毒阴狠，但却像是完全充血般的眼睛，死死地盯着林荫道的另一头，那些重重叠叠的建筑物。这个人的上身缠着绷带，但令人头皮发麻的是，但凡肉眼可见的皮肤，都被抓了个稀烂。而他的指甲缝里，全是血和肉混合而成的泥浆。最可怖的还是那张脸，抓挠得稀烂，嘴巴微微张开，露出腥红的牙床，一双充血的眼睛叫人无法直视。虽然完全变了个样子，几乎不成人形，但不难看出，这个人正是被夏娜等人留在超市中的陆欣。“咯咯……”从喉咙里挤出了一阵嘶哑之极的冷笑声后，陆欣突然往前一蹿，很快就穿过了林荫道，冲进了那些建筑群中。而此时，凌默则刚刚带着叶恋钻进了最近的那幢教学楼，他并不知道，就在他迈上二楼楼梯的时候，离他不到五十米的地方，陆欣正狂奔而过。“嗯？”凌默突然从叶恋那里感觉到了一丝渴望，不过他随即便露出了一丝笑容：“这幢楼里果然有变异丧尸啊！”"
	}, {
		"chapter": " 第二十四章 夏娜的觉悟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209696.html",
		"content": "    正当凌默和叶恋在教学楼内仔细搜索变异丧尸的踪迹时，在一幢宿舍楼内，夏娜等人也正在和一只变异丧尸交手。而这只变异丧尸身材高挑，加上面目并不像普通丧尸那样扭曲，所以尽管脸上全是血污，但仍能看出是个面容姣好的年轻女人。可当她发出低沉的嘶吼声，将夏娜逼得一步步后退时，就完全没有半点美感了。夏娜有些艰难地抵抗着变异女丧尸的疯狂进攻，从她的动作来看，显然是手臂被拉伤了，现在完全是靠自身的意志力在苦苦支撑。而在她身后不远处，则躺着另一具变异丧尸的尸体。至于刘宇豪，则神色萎靡，虽然还跟在夏娜身边，时不时出手帮她缓解下压力，但也能看出他快到极限了。而跟着他们的三人中，也只剩下两人了。一个是王诚，另一个那个险些杀掉王诚的男生。不过看他们的表情，都像是受到了极大的惊吓。事实上，他们的确是受到了巨大的心理冲击……和凌默分开后，他们就一路直奔向了这幢宿舍楼。之前他们离开时，剩下的那些老师同学就留在了这幢宿舍楼里，而夏娜和刘宇豪等人则在离开前，将学校超市内的食物统统都搬了进来。这些食物能够支撑的时间不长，但一大群人长期困在这里也不是个办法，所以让一部分人离开去寻找其他出路是必然的。最好的结果自然是能找到救援人员，比如军队，最差也要找个安全的落脚点，免得让他们活活困死在这里。不过那些愿意跟着夏娜的人，也不是真心为了这个群体付出，而是认为跟在夏娜身边更安全。说得更直白一点，就是他们并不相信夏娜会回来。实际上夏娜的确没有完全遵守约定，她回来的时间，比说好的时间要晚了好几天。这也是没有办法的事情，为了突围出来，许多有一战之力的同学都死了，剩下的都是累赘。单靠夏娜和刘宇豪，根本就不可能再冲回去，更别说安全地把留下来的那群人接出来了。即便如此，夏娜也没有放弃，所以当她发现凌默确实很有实力，而且又拿了自家的“好处”之后，她就立刻忍不住求助了。但正如凌默所想的那样，从迈进这所学校的那一刻起，夏娜就已经做好了心理准备。也许那些人，已经死了……然而她万万没想到的是，出现在自己面前的，竟然会是那样一副恐怖的场景！原本足有二十多人的宿舍内，除了七八个活人外，其他的所有人，竟然都被啃食成了白骨架子……比这更血腥的场面，夏娜不是没有见过，但这幅人吃人的画面，却让她打心底感觉到了一阵恶心，还有深深的寒意！而刘宇豪等人，也被完全惊呆了！甚至其中两个人，当场就吐了出来。丧尸吃人，还能说是他们是怪物，但眼前这些人，却是有理智的正常人！他们宁可杀掉同伴，吃掉他们的血肉，也不肯冒险出去搜寻食物！最让夏娜恶心的是，看见夏娜等人出现，他们竟然还欢天喜地的迎了上来！当距离最近的一个中年教师带着笑容冲到夏娜跟前时，她几乎是无意识地挥动了手中的长刀。“咕咕……”鲜血从中年教师的脖颈处狂飙而出，而他则捂住了脖子，双眼中露出了难以置信的神色，紧盯着夏娜那张惨白的脸蛋，慢慢倒了下去。其他人瞬间呆滞，而夏娜则毫不犹豫地转身离开了这里。在回头的那一刻，她突然想到了凌默所说的那个词：蛀虫。之前她曾觉得凌默是个有些冷血无情的人，但此时此刻，她突然也对“蛀虫”生出了无比强烈的厌恶感。实力弱小，需要人保护，这并不是罪孽。但不思进取，甚至将这种行为当作了理所当然，这种人在末世中的危害，不会小于丧尸……这些人，就让他们自生自灭吧……夏娜一离开，刘宇豪等人虽然还处于呆滞之中，但也对眼前这些吃人的疯子产生了浓浓的厌恶感和畏惧，他们几乎是同时掉头，跟上了夏娜。可夏娜只想着让这些人等死，却没想到这些人在回过神来后，竟然发疯了！“那个贱人！”“我们等了这么久，她居然……”“杀了她，杀了她！”强烈的怨恨席卷了这些人的心神，而冲动就像是会传染的病毒一样，让他们彻底失去了最后一丝理智。他们疯狂地冲了出去，冲向了夏娜……接下来在宿舍的楼道里发生的，便是一场惨烈的屠杀。从他们冲过来的那一刻起，夏娜的心理防线也随之完全崩塌，她几乎是完全无意识地进行着抵抗和砍杀。甚至连她自己都没注意到，在她展现出无法匹敌的实力时，一些清醒过来的人就立刻转身逃跑了，但她却完全没有放过他们的意思，而是面带着诡异的笑容冲了出去，以极快的攻击速度，一个个地将他们通通斩于刀下。当时在夏娜的心中，只有一个念头，那就是他们都该死，他们这种人，不配活在世上。直到两只变异丧尸的突然出现，才终于将夏娜从这种几乎失神的状态中唤醒了过来。很显然，这两只变异丧尸是被强烈的血腥气吸引过来的，而以夏娜的实力，根本不可能同时对抗两只变异丧尸。好容易借着复杂的环境优势斩杀掉了其中一只变异丧尸，另一只变异丧尸却又冲了过来。而此时在这幢宿舍楼内，除了七八具新鲜的尸体外，剩下的活人，就只有夏娜四人了。那名女学生早在变异丧尸出现的时候，就被撕成了碎片。现在估计连尸体都不完整了。如果不是夏娜及时回过神来，估计刘宇豪等人也要遭殃。凭刘宇豪的战斗力，他只能护着这些人，让他们不受到那些疯子的伤害，但要对抗变异丧尸，就不太可能了。斩杀掉第一只变异丧尸，已经消耗了夏娜太大的体力，加上遭受了那样一场变故，让夏娜的心神也感觉到疲惫不堪，因此在和这只变异女丧尸的战斗过程中，她几乎完全处于下风。这只变异女丧尸也不是咬着夏娜在打，一旦有机会，她也会攻击其他人。而在这个过程中，王诚和那名男生也不时陷入危险当中。可他们偏偏不敢离开太远，担心会被别的丧尸攻击。看着那只变异女丧尸，王诚的目光微微闪烁着，终于在夏娜被逼退的一瞬间，他悄悄抬腿，猛地在那名男生的身上踹了一脚！“啊！”一声惨叫传来的同时，这男生也被推到了夏娜和变异女丧尸之间。“噗！”变异女丧尸的手直接捅穿了男生的腹部，而夏娜也抓住这个空隙，一刀戳进了变异丧尸的心脏。"
	}, {
		"chapter": " 第二十五章 暗算",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209697.html",
		"content": "    “呼……”松了一口气的同时，王诚的眼中也闪过了一丝狠厉之色。看着那个腹部多出了一个大洞，双目圆睁但却已经没有半点生气的男生，王诚深深地感觉到了一种复仇的快感。可就在这时，他却突然觉得头皮有些发麻。一抬头，夏娜正漠然地看着他。而接触到夏娜的眼神，王诚心头立刻打了个突：“我……”“别说了。”夏娜摆了摆手，打断了他。刚刚她虽然被逼退，但看得清楚，这个男生不可能是自愿冲过来的，不过如果没有他，估计剩下三人都会死在这里。王诚的举动自私而狠辣，但她已经不想为此多说什么了。也许从某种角度而言，他做得并没有什么错。如果凌默在这里，说不定还会赞赏这种举动吧？不过真有他在，就算两只变异丧尸，他肯定也能解决掉。夏娜感觉自己脑子里的念头乱七八糟的，她带着刘宇豪和王诚慢慢走向了宿舍楼下，但在略微失神的状态下，她根本没有注意到，一个人影正在暗处死死地盯着她。“那个姓凌的不在，去哪儿了！”“不过算了，先解决掉你们也不迟……”就在夏娜迈下台阶的一瞬间，那道人影迅猛地冲了出来，夏娜只感觉一股巨力从后背传来，整个人瞬间从原地被击飞，重重地落在了下方的楼梯拐角处。她浑身上下都感觉仿佛散了架似的，可丰富的战斗经验却让她在这种情况下，仍旧支撑着想爬起来。可没等她站直身体，一个全身都是血的人影就出现在了她跟前。“夏娜，没想到这么快就见面了吧？”陆欣咬牙切齿地冷笑了一声，在夏娜奋力想要起身的同时，他已经一拳砸在了夏娜的后脑上，并且顺手将已经昏迷的夏娜捞在了手里，扛了起来。“陆……陆欣……”还站在楼梯上方的刘宇豪完全被眼前的这一幕惊呆了，但夏娜被打晕的一瞬间，他还是立刻回过神来，发疯似的冲了过去。可陆欣扛着一个人，速度也比完全脱力的刘宇豪要快得多。在彻底甩开刘宇豪的时候，他很是不屑地冲刘宇豪比了个中指，说道：“老子在男生宿舍，把凌默给老子叫来，不然我就杀了夏娜！”“陆欣我草你吗！”刘宇豪气得破口大骂，但以他的速度，只能眼睁睁看着陆欣扛着夏娜进入了男生宿舍。可就在他还想追过去的时候，王诚却气喘吁吁地冲过来抓住了他的胳膊：“别过去，你找死啊，没看陆欣那样子？他肯定变异了，现在不算人了！”“尼玛……”刘宇豪连骂了好几声，但却并没有再追了。他心里知道，王诚说得对，从陆欣刚刚展现出的力量和速度来看，他这会儿绝对不算人了，就算不是丧尸，也正在向丧尸变异。就算陆欣暂时不会杀夏娜，但如果他完全变异后失去理智，夏娜就真的死定了。但凭自己和王诚，怎么可能打过现在的陆欣？“凌哥，凌默在哪儿啊！”刘宇豪焦急地朝周围望了几眼，空荡荡的校园内，除了被夏娜斩杀的丧尸尸体外，哪有别的人影！反倒是被血腥味和声音吸引来的几只丧尸骤然出现在了不远处，一看见他和王诚，就立刻狂奔了过来。“草！”这种情况下只能撒腿开跑了，而一边逃命的同时，刘宇豪心中也在大喊着凌默的名字。分开时，凌默曾说在他在这所学校里还有点事，就是不知道他现在有没有离开。如果凌默真的走了，估计自己只能拼死去救夏娜了……此时刘宇豪心中有百万只草泥马正在奔腾而过，早知道一刀宰了陆欣，怎么会让夏娜陷入危险之中！这个白眼狼！不过再怎么骂也不能改变现实了，刘宇豪带着王诚一头钻进了教学楼内，才好容易甩掉了跟来的几只丧尸。他们俩躲在一间教室内，连口大气都不敢喘，浑身上下都已经被汗水彻底浸湿了。好容易等周围安静下来，刘宇豪小心翼翼地伸出头去望了一眼，见走廊上已经空空荡荡，这才冲王诚招了招手，从教室里钻了出去。“现在怎么办？”王诚虽然拼死跟上了刘宇豪，但这会儿还处于后怕当中，说话的声音都有些发抖。刘宇豪咬牙答道：“还能怎么办！找凌默！夏娜一定要救出来！”“这……”王诚显然不想跟着刘宇豪继续冒险，可现在刘宇豪就是他的唯一靠山，因此他开始琢磨怎么说服刘宇豪。不过让他和刘宇豪都没想到的是，当他们小心翼翼地摸到了楼梯口时，却意外撞上了正从楼上走下来的凌默和叶恋。“咦？”眼前骤然出现两个人，凌默先是一惊，随后就放松了下来，有些诧异地问道：“你们怎么在这儿？”这幢楼里除了丧尸就没有别人了，而且也不适合当做避难所，夏娜要找的那些人肯定不在这里。既然如此，怎么会在这儿碰上刘宇豪和王诚？可没等刘宇豪回答，凌默就意识到了不对劲。看他们俩的神色，很明显遇到过激烈的战斗，而且也不像是和其他人呆在一起的样子，否则这会儿早该看见夏娜了。“夏娜呢？”凌默心中顿时有了不好的预感。刘宇豪完全没想到会在这里碰上凌默，但听到凌默的问话，他还是立刻反应了过来，焦急万分地说道：“救救夏娜，她被陆欣抓走了！”说着，他就三步并作两步地冲到了凌默跟前，一把抓住了凌默的胳膊，眼中带着期待和恐慌的神色，紧紧地盯着凌默。“抓走？被陆欣？”这个消息来得太突然了，凌默一时间感觉有些难以消化。“嗯！陆欣变异了，但好像还没有完全变成丧尸，可力气很大，攻击力也很强，我打不过。夏娜也被他暗算了！他说让你去找她，不然他就杀了夏娜！凌哥，求求你……”刘宇豪很激动，说话时也有些语无伦次，但好歹把意思表达清楚了。在此过程中，他一直死抓着凌默的胳膊，似乎生怕凌默不肯救援。而凌默听完之后，脸色也一下子阴沉了下来。这个陆欣，除了满脑子二货思想外，没想到还挺狠。"
	}, {
		"chapter": " 第二十六章 逐渐腐烂的身体",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209698.html",
		"content": "    陆欣出现变异，这个结果并不让凌默意外，但他抓走夏娜，还出口威胁的举动，明显说明他还是有理智的。这一点就让凌默顿时极为感兴趣了。要知道他最大的愿望就是叶恋能够尽快恢复理智，可除了上次进化之后，叶恋表现出了一点产生自我意识的苗头之后，就没有更进一步的变化了。这让凌默不由得有些沮丧，尽管知道这不是一朝一夕就能解决的问题，但他还是立刻着手开始对变异丧尸进行捕猎，希望能通过不断促进叶恋进化，从而让她早一点恢复真正的思想。但陆欣身上的异样，却让凌默觉得，他说不定从这个陆欣身上，能得到一点新的线索！只要有一点可能性，凌默就不想放弃，更何况夏娜还被陆欣抓了去，这个二货还指名道姓威胁自己。对凌默来说，一只变异丧尸的威胁性根本不大，陆欣满以为自己从老鼠变成了病猫，就能报复自己，也未免太天真了。“凌哥！求求你，我们这一路并肩作战也算有交情了，求你……”刘宇豪又连声哀求道，神色也越来越焦急。“他们在哪儿？”凌默打定了主意，便开口问道。刘宇豪顿时大喜，连忙拽着凌默往下跑去：“就在男生宿舍楼！快点，我怕那个陆欣突然失去理智，到时候夏娜就死定了！”“这倒是！”凌默也是头皮一紧，脚下连忙加快了速度。而叶恋自然也在他的操控下紧紧跟了上来。刘宇豪救人心切，尽管体力耗尽，但奔跑的速度也不算慢，凌默和叶恋跟在身后更是表现轻松，反倒是王诚，早已经喘气如牛，如果不是为了保命，估计他这会儿早趴下了。偏偏前面的人，都没有停下来等他的意思……因此王诚看向前方三人的背影时，眼神也有些不善，不过他很快就将这抹异色掩盖了过去。通往男生宿舍的道路上也出现了几只丧尸，都是被地上的新鲜尸体所吸引。而凌默也因此有了意外的发现，这些普通丧尸虽然不攻击同类，但当有丧尸尸体出现时，他们却会将其分食……这几只出现在男生宿舍前的丧尸，就正围着地上的几具丧尸尸体吃得正香，要不是尸体的头颅都还完整地保留着，一眼就能看到血红的双眸，凌默也不敢相信自己的眼睛看到的竟是真的。原来如此……但这样一来，岂不是会出现更多的变异丧尸？！甚至丧尸们整体都会慢慢进化得越来越强！虽然他们的进化速度远远比不上在封闭环境中，靠互相厮杀产生的变异丧尸，但这种整体缓慢进化的优势，也会逐渐体现出来的。“卧槽！”凌默暗自在心中怒骂了一声，同时挥动着短刀，迎着这几只已经朝自己冲来的丧尸扑了过来。靠着操偶能力和自身越来越熟练的攻击技巧相配合，这几只丧尸几乎在短短一眨眼时间内就被他全部放倒。估计这几只丧尸尸体也会引来同类分食吧……但自己作为幸存者，哪有时间和精力处理尸体，丧尸群体缓慢进化的这个进程，根本就是无法阻止的。“没想到丧尸也吃丧尸！”凌默又抬头看了一眼被啃得支离破碎的丧尸尸体，皱着眉头说道。刘宇豪却有些疑惑地抬头看了凌默一眼，颇有些理所当然的说道：“他们当然吃了，怎么凌哥你刚知道？”凌默顿时无奈地闭上了嘴巴。刘宇豪他们一直生活在丧尸堆里，知道这些也不稀奇，但凌默之前可是远离丧尸，寻找食物时也是控制着尸偶。即便击杀了丧尸，他也不会隔段时间又跑回去看那尸体的情况如何，自然无从知晓。不过这也再次证明自己的猜想果然是对的，只有尽快提升实力，才能在越来越严峻的环境中生存下去……又解决了几只丧尸后，凌默等人终于进入了男生宿舍。狭窄的宿舍走廊简直就是一条地狱通道，无论是墙上还是地面上，都溅满了深褐色的血迹。而部分宿舍的半开半闭，更增添了几分阴森气息，走在这样的地方，时刻都要注意会不会有丧尸从房门内蹿出来。这幢楼足有五层，粗略估计有上百间宿舍，按理说要找到陆欣和夏娜并不是一件容易的事情。不过凌默却并不担心这一点，因为他只是扫视了一眼，就立刻发现了陆欣经过时留下的痕迹。伸手在地面上轻轻沾了一点新鲜的血迹，凌默立刻问道：“陆欣身上的伤口崩开了，还是夏娜受伤了？刚才在台阶上也有，路上我也看到过，只不过因为有丧尸的尸体在附近，所以不敢确定。但这周围什么都没有，这血肯定是他们中的一人留下的。”“是陆欣。”刘宇豪急急忙忙地回答道，“我刚看他全身都是血，也不知道是怎么回事。”“不是夏娜就好。”凌默若有所思地点了点头，顺着有血迹的方向看去。这些不时出现的血点，落在全是褐色血迹的地面上，一般人一眼很难发现，如果不是凌默的敏锐观察力，也不会注意到这些。不过估计陆欣也没有掩藏踪迹的意思，凌默刚带着刘宇豪等人顺着血迹上了三楼，就在走廊中看见了陆欣。分别才不到两小时，陆欣的样子就让人完全无法直视！之前他只是让人感觉欠扁，但现在完全就是恶心！他身上的皮肤不光被抓得稀烂，而且已经开始化脓，浑浊的脓液和着血液，不时顺着他的裤脚滴落下来。一想到自己刚刚用手碰过这样的血液，凌默就想赶紧洗个手。不过那双充血的眼睛里透露出的神情，还是和之前一样，嚣张，让人厌恶。“陆欣！夏娜呢！”刘宇豪一看见陆欣，就急眼了，要不是被凌默一把拦住，估计他已经冲上去拼命了。凌默却觉得，陆欣现在的样子很不寻常。他可不想是要变丧尸的样子，更像是一点点地……在腐烂！没错，就是腐烂！他的眼睛，他实力的变化，都像是丧尸，但惟独身体上的变化却和丧尸完全不同。难道这是因为直接接触到变异丧尸的病毒，所以无法承受吗？比起一般丧尸，来自变异丧尸的病毒纯度更高，毒性当然也越强！陆欣的变化，说明一般人在被丧尸病毒感染后，又没有立刻死去的话，的确是会变成丧尸的。但如果直接被变异丧尸感染，骤然接触到高纯度的病毒，身体就无法承受了。"
	}, {
		"chapter": " 第二十七章 被感染了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209699.html",
		"content": "    “看够没有？是不是觉得我这幅样子很吓人？”陆欣阴狠地瞪着凌默等人，有些癫狂地怒吼道，“凌默，这都他吗的拜你所赐！要不是你见死不救，我也不会变成这个德行！”他说着，伸手在自己脸上抓了一把，一片肉皮和着烂肉，立刻被揭了下来，看得在场的人无一不头皮发麻。“看见了吗？这都他吗的怪你！你当时明明可以先救我，可你他吗都做了什么！”“你还真以为四海之内皆你妈啊！我也懒得跟你扯，现在我人来了，夏娜呢？”凌默冷哼了一声，厉声问道。陆欣疯狂地笑了起来：“夏娜……想见她是吧？行啊！先把你那只手砍下来，你用哪只手打我耳光的，你就把哪只手给老子砍下来！”听到这儿，凌默顿时忍不住翻了个白眼。这陆欣真够二的！且不说自己跟夏娜的关系还没有到为她砍手的那一步，光是他这番言论就令人发笑！这小子一看就是电影看多了，真以为自己现在有点实力，就能拽上天了！不过关心则乱，刘宇豪却一下子惊恐地看向了凌默，然后又转向了陆欣，慌忙喊道：“陆欣你怎么能这样，不是凌哥我们早团灭了！”“关老子屁事！”陆欣却恶狠狠地吐出了一口血沫，“要不是你跟夏娜多事，让姓凌的加入我们，还非要回学校找那些人，事情怎么会变成这样！别以为老子不恨你们，是你们把我丢下的！”刘宇豪一愣，猛地一咬牙，竟一下子举起了手中的菜刀：“砍我的行不行？！”他说着就要挥刀，却被凌默一把拦住，等他反应过来时，凌默竟已经迅速冲向了陆欣。双方的距离不过十多米远，以凌默现在的速度，这么短的距离，也就是一个呼吸的时间，就直接冲到了陆欣跟前。陆欣只感觉一道黑影瞬间扑向了自己，随后眼前就寒光一闪。他毕竟处于变异之中，反应也不算慢，速度也很可观，竟然在关键时刻侧了下脑袋。不过即便如此，他还是立刻感觉到右肩被直接劈开，整个人更是被一股大力压得膝盖一软，险些直接跪到了地上。凌默一刀砍在了陆欣的肩膀上，却根本没有半点停手的意思，而是顺手横切一刀，直接抹向了陆欣的脖子。强烈的死亡阴影顿时笼罩了陆欣，但在本能的驱使下，他还是后一退，堪堪躲过了这致命一击。不过刀尖已经划破了他的脖颈，鲜血从伤口中狂飙而出。陆欣双眼越来越红，受到重伤的他一边大叫着，一边朝着凌默直接扑了过来。但他说到底不过是个普通人，怎么能跟经过无数次生死搏杀的凌默相比。见他一副拼命的架势，凌默却只是俯身往前一冲，在接近陆欣的瞬间短刀往上一挑，就见一道血雾喷出。锋利的刀刃给陆欣的肚腹开了一道大口，而他本人更是被凌默一脚踹到了地上。他刚想挣扎，就被凌默一脚踩住了。“看来你是没痛觉了？”凌默饶有兴致地看着脚下的陆欣，问道。他身上的皮肤几乎都在腐烂脱落，又被抓挠成了这个样子，加上自己连续砍了他两刀，这陆欣却一点痛苦的神色都没有。他很明显不是什么硬气的汉子，唯一的解释就是他对这种痛楚没有感觉。陆欣咬牙切齿地瞪着凌默，他虽然没有痛觉，但肚腹处开了一条大口子，肠子都流了出来，根本活不了多长时间了。“把夏娜单独放到一边，还敢站到我跟前威胁我？你也太不自量力了！”凌默冷哼一声，说道。“哦，你以为我傻？”陆欣的眼神却突然变得有些怪异，同时狂笑起来，“你他吗真以为我傻啊！我知道我死定了，但是我不会让你们好过。虽然没杀了你，但老子也值了啊！哈哈哈哈……你们不是抛弃我吗？我就想让你们尝尝看，当同样的事情发生在你们身上时，你们会是他吗的什么心情！哈哈哈……”他在大笑的同时，嘴里还在不断地往外喷血，加上那张令人恶心的脸，活脱脱的就是个疯子。但凌默却有了一丝极为不妙的预感，他一刀砍断了陆欣的脖子，结束了他刺耳的狂笑声，然后扭头看向了后面的那十几间宿舍。夏娜应该就在其中一间宿舍内，但不知为何，凌默心中反而因此变得有些忐忑起来。刘宇豪则没有想那么多，见凌默两三下就把陆欣解决了，他连忙冲了过来，发疯似的在宿舍内挨着寻找起来。而王诚则皱着眉头跟了过来，面色难看地看了一眼陆欣的尸体后，也跟着刘宇豪寻找起来。不过这人确实有些小聪明，他看似十分紧张夏娜的安危，但实际上却是紧跟在刘宇豪身后，根本不靠近那些宿舍的房门。紧急情况下，一般很少有人会注意到他这些投机取巧的小动作。凌默也带着叶恋沿着走廊寻找起来，不过他经过的宿舍里，基本都是些残骸，根本没有夏娜的影子。不过很快刘宇豪的声音就从其中一间宿舍内传了出来：“她在这里！夏娜在这里！”凌默心中一凛，连忙赶了过去。一到门口，就看见夏娜被简单地绑在床腿上，用来捆绑她的似乎是什么晾衣绳一样的东西，而她埋着头，似乎并没有什么大碍。但联想到刚刚陆欣所说的那番话，凌默却觉得在夏娜身上一定发生了什么。“夏娜，你没事吧！”当刘宇豪紧张地去为夏娜解开束缚时，凌默一眼就瞥见了她的手掌，顿时感觉心中一凉。他一把将夏娜的左手拉了起来，而刘宇豪也疑惑地将目光转了过来，不用说，站在一旁的王诚也在第一时间看了个清楚。一片寂静，除了毫无表情的叶恋外，其余三人的脸色都瞬间变得呆滞了。而凌默则看一眼面色苍白的夏娜，咬牙低声骂了一句：“陆欣，你真他吗不是人！”夏娜的左手上，一道新鲜的伤口清晰而见，而陆欣在划破了夏娜的左手后，显然用自己沾满了血浆和烂肉的手用力地和夏娜握在了一起……手掌上沾满的血迹，隐约可见的碎肉，都清晰地表明了这一点。而在众人惊骇的目光中，夏娜缓缓地抬起了头来，那双坚定的眸子里，此时充满了绝望：“我被感染了……”"
	}, {
		"chapter": " 第二十八章 开始变异",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209700.html",
		"content": "    长久的沉默，压得人几乎喘不过气来。夏娜的这句话，以及她那毫无生气的眼神，让凌默的心顿时沉到了谷底，心情也顿时变得十分沉重。“我宁愿死……也不想变成丧尸……”夏娜有些恍惚地低声说道，同时扶着床边慢慢地站了起来。而刘宇豪则愣愣地看着她，显然也陷入了极度的震惊当中。被打晕时，夏娜的长刀也被留在了原地，不过她很快就将目光转向了刘宇豪，眼神中骤然闪过了一丝坚定之色，猛地伸手将刘宇豪手中的菜刀给夺了过来。但她刚刚一动，凌默也猛地回过了神来，一把将那菜刀给抢了过去。夏娜此时体力耗尽，根本抵挡不住凌默。“我不想变丧尸！我不想变成那种怪物！”夏娜的眼神再次变得涣散起来，她抓狂似的推搡着凌默，并伸手去抢凌默手中的刀。但凌默却已经恶狠狠地将菜刀丢到了地上，一手抓住了夏娜的肩膀，狠狠地说道：“别做傻事！现在不是还没变吗？一定能找到办法的！”“啊！把刀给我，把刀给我！”夏娜却完全听不进凌默的话，反而歇斯底里地叫了起来。凌默无奈，只好伸手在夏娜的脑后来了一下，然后将她软绵绵瘫软下来的身子接在了怀里。“感染……夏娜……”这时刘宇豪哆哆嗦嗦地站了起来，难以置信地看着昏倒在凌默怀里的夏娜，连句整话都说不出来了。就连王诚也是一脸死灰之色，没了夏娜，他再想过那种蛀虫生活，可能性几乎为零了。“夏娜难道会……变成……陆欣那样的东西？”刘宇豪突然将目光转向了凌默，喃喃问道。的确，陆欣那个样子比丧尸都还恐怖，真要是变成那样，别说夏娜了，就是凌默也觉得无法接受。此刻看着刘宇豪濒临崩溃的眼神，凌默心中暗叹了一声，缓缓说道：“你冷静点，现在最难受的是夏娜。难道你不想为她想想办法？”“办法？”被凌默这么一说，刘宇豪顿时醒悟了几分，但眼泪却不由自主地流了下来，“能有什么办法……”“根据陆欣的状况，加上我们和他分别的时间，粗略能够推算出从感染到出现症状，大概有半个小时左右的时间。总之尽可能在这半个小时内想点办法出来吧，努力过总比坐着等死要好。”相比几乎快精神崩溃的刘宇豪，凌默要冷静得多，这里面最重要的原因却是因为在凌默身边，就有一只变异丧尸，叶恋。因此在凌默看来，变成丧尸还有希望，但要是全身腐烂，那可就真没救了。“要不……砍了这只手吧……”刘宇豪的眼中突然闪过一丝狠色来，提议道。凌默摇了摇头：“没用了，已经过了好一会儿了。”“那还有什么办法？”刘宇豪的表情再次变得灰暗起来。而凌默的脑子里，则立刻开始琢磨了起来。陆欣是被一只变异丧尸感染的，在无法承受病毒强度的情况下，导致了全身腐烂。到了夏娜这里，应该属于二次感染，所接受的病毒，是在陆欣体内经过稀释的。但即便如此，也比一般丧尸体内的病毒浓度要高。以夏娜的身体强度，能承受得住吗？答案是未知的。凌默低头看着怀中的夏娜，心中也有些不忍。他刚刚说的那些话，不过是些安慰，实际上他也不知道究竟该如何阻止夏娜的变异。事实上他心里清楚，夏娜是肯定会变异的，区别只在于她是变成普通的丧尸，还是陆欣那样的“东西”。就在凌默左右为难的时候，夏娜已经慢慢醒转了过来，可在半清醒的状态中，她不仅没有立刻推开凌默，反而像是受到了什么吸引一般，朝着凌默的怀里钻了过去。凌默心里一惊，连忙低头看向夏娜，这才发现自己还是低估了病毒的感染能力。夏娜的眼睛半睁着，一抹血光清晰可见。她已经开始变异了……估计从陆欣用自己的血液让她感染上病毒开始，到现在出现变异特征，也只是过去了不到二十分钟的时间。刘宇豪也注意到了夏娜的异常，他连忙伸手去拉她的胳膊：“夏娜，你怎么样了？”但夏娜却根本没有回应他，而且还死死地贴在凌默的胸口，另一只手更是直接抓了过去。凌默顿时头皮一麻，连忙将夏娜推开，但他的衣服却已经被撕破了一条口子。而被推开的夏娜则彻底睁开了那双泛红的双眼，再次扑了过来，嘴里还含糊不清地喊道：“给我……”情急之下，凌默尝试着控制夏娜，虽然没有完全成功，但仍旧让夏娜的动作出现了一瞬间的凝滞。而就在这个短暂的零点几秒内，凌默也通过夏娜传达的强烈渴望，明白了她想要的究竟是什么……脑内凝胶！夏娜竟然想要他怀里藏着的脑内凝胶！“夏娜！”刘宇豪被夏娜的表现惊呆了，而凌默则飞快地抓住了夏娜的胳膊，将她摁到了一边的床铺上，借着俯身下压的姿势，阻挡住了刘宇豪和王诚的眼神，同时迅速地从怀里摸出了一块病毒纯度最低的凝胶塞到了夏娜的嘴巴里。“唔唔……”和叶恋不同，夏娜现在还是有理智的，只不过在本能的支配下，涌现出了对凝胶的疯狂渴望。现在吞食下了凝胶，立刻就平静了下来，张开着双臂躺在了床上，一双泛着血光的眼睛有些发愣地看着凌默。“她怎么样了！”刘宇豪紧张地围了过来，却一眼看见了夏娜的那双眼睛，顿时心里咯噔一下，站都有些站不稳了。而凌默则紧张地盯着夏娜，注意着她的反应。如果不是夏娜对凝胶充满了渴望，凌默根本不会想到这方面。以毒攻毒？万一加快了夏娜的变异进程怎么办？这种事没有把握，他可不敢尝试。但既然夏娜对此充满了渴望，而这种深深的渴望又来自于她的本能，这说明凝胶对她一定是有好处的。说不定能中和掉她体内的毒素，让她恢复正常？这个念头一出现，凌默的心情立刻就激动起来。"
	}, {
		"chapter": " 第二十九章 我要……",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209701.html",
		"content": "    可静等了十来分钟，夏娜却仍旧只是愣愣地盯着凌默，没有半点反应。好在她除了双眼变得血红外，身体并没有发生进一步变化，更没有出现腐烂的迹象，这让凌默总算是稍微放心了。“没办法了，先离开这里吧。”凌默无奈地叹了口气，一把将夏娜拽了起来。当然在动她之前，凌默首先尝试了对她进行控制，以此试探她是不是还有理智。一股强硬的反弹力让凌默有些头疼的同时，也感觉到了一丝欣喜。只要还有理智，就说明还没有完全变成丧尸。毕竟正常人和丧尸在精神方面的区别还是很大的，正常人懂得思考，会有情绪波动，但丧尸就像是一个被本能支配的机器，根本没有自主思想。而凌默的精神力虽然强大，却还没有强到能够压制他人思想的地步。之前能够一瞬间控制夏娜，完全是因为她当时几乎完全处于被本能驱使的情况下，自我意识的强度可以说正处于最低点。现在夏娜虽然没什么反应，但意识活动并没有出现问题，自己要在这种情况下操控她，根本就没可能。为了安全着想，凌默操控着叶恋和自己一起，各抓着夏娜的一只胳膊，将她扛了起来。这样一来，就算她中途狂性大发，有自己和叶恋同时出手，也不至于让她伤人。“凌哥，你带着夏娜要去哪儿？”刘宇豪现在是完全没了主意，有些手足无措地问道。凌默回头看了他一眼，说道：“这里很危险，血腥味会吸引到学校里的丧尸，到时候要是夏娜再出现点什么情况，我们怎么应付？先去找个稍微安全点的地方。”“对，你说得对……”刘宇豪一愣，然后忙不迭地点了点头，随后又十分真诚地加上了一句，“凌哥，还有叶恋姐，谢谢你们。”这一声“谢谢”包含的东西很多，凌默笑了笑，却并没有说什么。至于叶恋，她本就是变异丧尸，虽然外表看不出来，但对于刘宇豪的话自然不会有什么反应。好在刘宇豪也不介意，估计在他的印象中，叶恋就是个内向的漂亮大姐姐。经过其中一幢宿舍楼时，刘宇豪突然要求凌默稍等一下，自己则跑进了楼内，然后很快就拿着夏娜的长刀气喘吁吁地冲了出来：“这刀是夏娜亲手做的，质量很好，就这么丢了太可惜了，她也会心疼死的。”这倒是，别说枪支难找，就算找到了，且不说普通人会不会开枪，枪法如何，最直接的一个问题就是，在这种丧尸密集的城区使用枪支，如果没有消音器，那简直跟找死没什么两样。在这种情况下，反倒是冷兵器更顺手。但好的冷兵器毕竟不多，砍丧尸又不是砍死猪肉，很容易造成磨损的，用力过猛直接开裂都有可能。像凌默这把短刀，不仅重量很轻，刀刃还很锋利，质量也相当不错。而夏娜和王氏手工刀剑一脉相承，手艺估计也很好，那把长刀看上去也很是不凡，而且看她一有空就在认真保养，确实对这把长刀很珍惜。刘宇豪对夏娜表现得感情深厚，自然会替她找回这把长刀，虽然夏娜还不一定变成什么样子呢……“你倒是对夏娜不错，有情有义……”凌默有些感慨地说了一句。自己对叶恋何尝不是如此，即便她已经变成了丧尸，甚至是变异丧尸，但自己仍旧没有放弃希望。刘宇豪却露出了一丝古怪的神色：“凌哥你可能误会了，我跟夏娜不是那种关系。那个，夏娜她……她对我没那个意思……”原来如此……在相处的过程中凌默已经看出，刘宇豪对夏娜的感情很不一般，不过夏娜对他的态度则相对冷淡得多。“我不是因为喜欢夏娜才这样的……”刘宇豪又急急忙忙地解释道。“我知道。”凌默理解地点了点头。估计在刘宇豪对夏娜的感情中，还是感激和敬佩居多吧，毕竟那个蛀虫团队，基本就是靠夏娜在支撑，刘宇豪就算再怎么努力，但凭他一个普通少年的战斗力，怎么都没法跟夏娜相比。见刘宇豪体力不支，还得拿着那把长刀，不光脸色变得煞白，呼吸也十分急促，却偏偏没有开口求助的意思，凌默顿时有些触动。对于这个颇讲义气，心地也很善良的少年，凌默还是颇有几分好感的，因此便让叶恋将长刀接了过去。至于王诚，虽然也累得跟死猪一样，但他可比陆欣聪明多了，愣是咬牙坚持住了，毫不吭声地紧跟在了凌默身边。一行人很快就出了校园，进入了对面的一个高档小区。这种电梯公寓有一个好处，那就是基本处于半封闭，而且小区内游荡的丧尸也不多。不过对于凌默来说，这种地方可不是什么合适的落脚点，但现在带着夏娜，也只好将就了。左右看了看，凌默带着一行人钻进了一幢前后都是空地，比较容易逃脱的住宅楼内，然后找到了安全楼梯。原本就只是为了找个临时落脚点，因此凌默并没有刻意去清理楼内的丧尸，而是钻进了二楼的一间住宅内。这间住宅房门洞开，里面早已经乱七八糟，不过并没有丧尸在里面停留。反锁好房门，又将各处都仔仔细细地检查了一遍之后，凌默便将夏娜安置在了其中一间卧室内。此时夏娜的情绪仍旧比较稳定，甚至有点思维放空的感觉。如果不是那双眼睛正在越变越红，凌默甚至会以为她完全恢复正常了。可就在凌默将她抱到床上时，她竟然又疯狂地挣扎起来，双眼死死地盯着凌默的前胸。“我……我要……”“还要？”凌默心中一凛，但夏娜的手已经抓了过来，凌默只好又掏出了一块纯度较低的凝胶来。这凝胶刚一出现在夏娜跟前，她就迫不及待地一把抓了过去，吞到了嘴里，随后双眼猛地睁大，又一下子瘫软了下去，双眼也慢慢闭上了。这突如其来的变化顿时吓了凌默一跳，情急之下来不及多想，直接将耳朵贴到了夏娜的胸口上。还好，有心跳……那这个反应，难道是像叶恋一样，即将进化了？可她还没有完全变成丧尸啊！这究竟是怎么一回事？凌默目光复杂地抬头看了夏娜一眼，心中充满了疑惑。不过此时夏娜昏迷了过去，要醒过来还不知得等多久，这么一来，只能暂时留在这里了。"
	}, {
		"chapter": " 第三十章 是解脱，还是抛弃？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209702.html",
		"content": "    为了安全，凌默将叶恋留在了里面照看夏娜，这样即便夏娜彻底变异，自己也能通过叶恋立刻将她控制住。反倒是自己守在里面，必须一直处于神经紧绷的状态，这样太累人了。叶恋作为丧尸，对于同类的敏感度就要强得多，一旦夏娜清醒，她就会立刻有所察觉，而不用像凌默那样紧盯着。他刚一走出房门，刘宇豪就立刻焦急地问道：“凌哥，夏娜怎么样了？”“现在还不清楚。”夏娜的情况太过诡异，凌默也摸不着头脑，只好含糊地说道。见刘宇豪一脸不安，凌默突然心中一动，问道：“如果夏娜变异了，你怎么办？”“啊？”刘宇豪顿时一愣。不过这一路过来，他脑子里想的，其实就是这个问题。如果夏娜变异了，自己是杀了她帮她解脱，还是像对待陆欣那样，将她抛弃？可直到凌默提出这个问题，刘宇豪却痛苦地发现，他仍旧不知道该怎么做！“算了，别想了，等她醒过来再说吧。”凌默见刘宇豪神色复杂，整个人都有些失神，顿时忍不住暗叹一声，伸手拍了拍他的肩膀。不过在擦肩而过时，凌默又淡淡地加上了一句：“如果是我的话，自己喜欢的女孩就算变成了丧尸，我也不会放弃她。”刘宇豪顿时浑身一震！即使变成了丧尸，也不放弃……虽然只是轻飘飘的一句话，但刘宇豪却在原地愣愣地站了好一会儿。自己的脑子里，除了杀了夏娜，就剩下抛弃她这个念头，却从未想过要继续为她努力……的确，在他的认知当中，变成丧尸就没救了，否则灾难也不会从一爆发开始，就一发不可收拾，甚至摧毁了整个人类社会。但没有希望是一回事，自己根本没有一丝一毫要为她努力的念头，这对于刘宇豪来说，才是最可怕的。一时间，刘宇豪不由得抬起手来，狠狠地给了自己两个耳光。但疼在脸上，他沉重的心情，却并没有因此得到缓解……这时凌默已经走到了阳台上，透过窗户望向了外面。远远地能看见不少丧尸在三中的校园里游荡，估计是被那些新鲜尸体引诱过去的。小区内也有一些丧尸，不过数量很少。虽然视野范围内的丧尸不多，但凌默可以肯定，只要这里稍微发出一点动静，那么至少有上百只丧尸会涌现出来。单单是这幢公寓内，就不知道有多少丧尸，也许会有变异丧尸也说不定。这真是名副其实地住到了丧尸窝里。摸了摸怀里的凝胶，凌默却不得不按捺下了想要立刻提升的冲动。现在夏娜的情况不明，自己和叶恋必须要时刻警惕，保存力量。要是他们在这个时候晕了过去，谁知道在那段时间内，会发生些什么？不过夏娜对凝胶表现出的渴求实在太强烈了，这一点让凌默十分不解。她明显还有理智，也没有彻底变成丧尸，最多算是在变异当中，但为何会对凝胶感兴趣呢？要知道作为正常人的凌默只是稍微闻了下味道，就险些呛晕过去，更别说将这种东西吃进肚子里了。哪怕是叶恋这种经过再次进化的变异丧尸，也不会连续吞下两块凝胶，甚至吞食一块都要消化好长时间，才会产生新的渴求。当然随着实力增长，叶恋对于凝胶需求的时间也在逐渐缩短，但和夏娜这种不到半小时连吞两块的速度相比，还是有着极大差距的。究竟在夏娜身上，正在发生着什么不为人知的改变呢？通过叶恋的视角，他即便身在客厅，也能观察到夏娜此刻的状态，不过就和他离开时一样，夏娜就仿佛完全沉睡了一般，根本没有半点动静。这种情况让凌默实在有些沮丧，他觉得时间过得太慢了。见凌默和刘宇豪各有心思，却都沉默不语，一旁的王诚可谓是如坐针毡。他也在忐忑不安，不过不是为夏娜，而是为了前途未卜的自己。此时他也恨不得使劲扇自己几个耳光，虽然事情的确按照他的猜想发展了，而且最后只剩下了他一人，但那个可恨的陆欣，却让他的最大靠山没了！讨好凌默？从凌默毫不掩饰的态度中不难看出，要在他手里讨饭吃，基本是没可能的。心情复杂的王诚此时完全没了招，他知道凭自己的本事，只能走一步看一步了……不过在这个时候，最好还是不要惹怒凌默为好。暗自下定了决心的王诚很是自觉地开始收拾起屋子来，这屋里虽然没有丧尸，也没有尸体，但血迹却不少，虽然没法打扫干净，但尽可能让环境变得好一点还是能够做到的。王诚一番累死累活的忙碌也没有白费，当太阳开始下山的时候，凌默丢给了他一包饼干和一瓶清水。这可比一般的零食顶用多了！王诚接过之后，顿时露出了一丝惊喜之色，但随后他便深深地看了凌默一眼。怪不得凌默完全不在乎刘宇豪给出的食物，原来他自己就有储备。看那背包的大小和鼓胀程度，里面的粮食起码够吃一个星期的……果然在末世当中，实力才是第一位的，一般人上哪儿找这么多食物，而且还不是被人挑剩下的那种……刘宇豪原本想推说没胃口，但凌默却颇为不屑地扫了他一眼，说道：“今晚我们肯定是要轮流守夜的，你不吃不睡，万一在你值守的时候出了事情怎么办？”“呃……”刘宇豪顿时无言以对，沉默了好一会儿后，才一把从凌默手中抢过了食物，“对不起，我吃。”他吃东西的时候嚼得很细，速度很慢，这和王诚的动作如出一辙。实际上在没有熟练掌握尸偶技能的时候，凌默也是这么吃饭的。慢慢吃，才能靠着少量的食物获得最大的饱腹感。“对了，叶恋姐不吃吗？”刘宇豪虽然心情郁结，但全能保姆的角色却没有忘，刚吃了几口，就扭头问凌默道。叶恋想吃的，除了凝胶，估计还有你们这些人的血肉啊……凌默扯了扯嘴角，站起身来走向了那间卧室：“我去给她送吃的，顺便看看夏娜的情况。”"
	}, {
		"chapter": " 第三十一章 清醒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209703.html",
		"content": "    卧室里，夏娜还昏迷着，而叶恋则坐在床边，一双亮得出奇的眼睛紧紧盯着夏娜。这些普通食物，叶恋自然是不吃的，凌默的举动也不过掩人耳目罢了。但既然说了是进来送饭的，总要呆上一会儿才正常。借着这段时间，凌默又走到了夏娜身边，仔细地观察起她的反应来。对于一个连续吞食了两块病毒凝胶的人来说，夏娜的反应简直太平静了。她呼吸平稳，脸色正常，也没有一丝一毫痛苦的表情。不过可以肯定的是，在平静的表象下，一定有一场病毒风暴正在夏娜的体内肆虐。但没有人知道，风暴肆虐后会给夏娜留下什么。足足观察了夏娜十多分钟后，凌默才回到了客厅。这时天色已经渐渐昏暗了下来，为了安全，凌默将阳台的窗帘完全放了下来，门口也用家具堵住了。这样就算发生意外，也能支撑一会儿。王诚和刘宇豪也变得紧张起来，在这种完全陌生，未经清理的环境中停留一晚上，对于他们来说还是太刺激了一点。谁知道什么时候就会有丧尸从门外经过？“别弄出太大动静。”凌默的表情就显得镇定得多，也只是这么淡淡地嘱咐了一句。“那今晚值守怎么安排？”刘宇豪显然是将凌默当成了主心骨，点了点头后，就立刻询问道。凌默略微想了想，便说道：“每人轮流三小时吧，夏娜就由叶恋守着，我值守的时候也会去看着的。”“不，我跟王诚轮流吧。凌哥，你和叶恋姐守着夏娜就行了。”刘宇豪却缓缓摇了摇头，说道，“你又要值守，又要守着夏娜，这太累了。我跟王诚现在也没什么可做的，能做的就只有这个了。”王诚也在一旁点了点头，表示对此没有异议。见他们坚持，凌默也只好无奈地答应了。实际上，值守真不是一件轻松的事情！夜晚一来临，一片死寂的大楼中，就开始传出各种声音，甚至偶尔能听到有声音从头顶传来！更不要说外面传来的一些动静了。一个人在黑漆漆的房间里坐着，听着来自四面八方的各种细微声响，心中的恐惧却在一点点地慢慢放大，简直就是一种慢性折磨！偶尔传来一声稍大的声音，值守的人就如同惊弓之鸟般跳了起来，然后紧张地分辨这声音距离自己所在的位置有多远，有没有危险……不过即便王诚也觉得，哪怕留在客厅里一个人担惊受怕，也比和现在的夏娜呆在一起强。因此他不仅主动提出来值守上半夜，甚至还搬了个凳子坐到了离门口较近的地方，避免听漏什么。毕竟出了篓子，这里面最先死的恐怕就是他自己。而刘宇豪虽然满腹心事，可终归累了一整天，体力消耗殆尽，不一会儿就躺在沙发上迷迷糊糊地睡了过去。凌默则搬了个沙发椅到屋内，远远地坐到了最角落，闭上眼睛假寐起来。这一天凌默也累得够呛，他跟丧尸没法比，如果不抓紧时间休息，体力就无法得到回复。这在末世中是最忌讳的事情，毕竟和少数的丧尸还能与之战斗，但遇到大批丧尸，比拼的就是速度和体力了。虽然不是真的沉睡过去，不过在假寐过程中，凌默也会不时短暂地进入深度睡眠当中，然后又在几分钟后迅速清醒过来。这种睡眠方式估计在末世中艰难求存的人都已经掌握，但凌默对此却格外精通。原因还是因为他的特殊能力，操偶。不过最重要的，还是他的精神力比普通人要强，而且还经过了一次进化。所谓的精神力，在凌默看来，估计就是集中力、观察力之类的总称。他拥有的操偶能力，就是将自身的精神力分出一部分，用来控制没有理智，只靠本能行动的丧尸。一心二用可不是什么简单的事情，尤其还是应用在战斗当中。生死搏杀，讲究的是神经和肉体的反应速度，注意力不集中，又怎么可能跟上丧尸的动作？所以一开始，凌默都是操控尸偶进行战斗的，自己则躲在幕后，后来才在尸偶的掩护下冲出去进行战斗。而直到操控了叶恋，凌默才开始慢慢熟练如何和尸偶一起配合作战。在这个过程中，凌默的精神力已经得到了充分的磨练，因此当叶恋进化时，受到影响的凌默，也因此提升了精神力，更在尝试同时操控两只变异丧尸时得到了进化。精神力的进化是个比较模糊的概念，只有凌默清楚那是怎样的一种感觉。简单来说，之前他操控叶恋时，尤其是操控着她进行战斗时，总要打足了精神头，否则叶恋就很容易出现脱离掌控的倾向。而且凌默的神经反应速度虽然快，但他将指令传播给叶恋时，对方的反馈却总是要迟缓一些。如果把凌默比作指令发送中心，那么他的精神力就像是连接枢纽，而在数据传输的过程中，由于这个连接枢纽不够强大，因此总出现延迟现象。但进化之后，这个连接枢纽就瞬间提升了一个档次，而指令的传输，也因此变得更加稳定和迅速！比如此时，叶恋在凌默的感觉中，就像是一个分身，操控起来毫无障碍。当然了，凌默可没有真的把她当分身的意思，事实上在战斗中，凌默一直在有意识地培养自己的能力，而不是完全借助叶恋。大部分时候，都是他为主，叶恋为辅。普通人和丧尸虽然有很大差别，但还不至于完全无法对抗。丧尸之所以让人畏惧，是因为他们一旦发现猎物，就疯狂进攻，哪怕受到再重的伤也不会退缩。而普通人一来都是畏首畏尾的，担心受伤，二来一见到丧尸自己就先胆怯了，气势上就先落了下风。不过对于一直和丧尸打交道，甚至和丧尸同住在一间屋里的凌默来说，丧尸并没有那么可怕！抛开丧尸的群体优势，在遇到单只丧尸的情况下，普通人其实是有优势的！丧尸只凭本能，因此显得疯狂恐怖，但这也恰恰是他们的缺点。而普通人，则会在战斗中使用技巧，不会盲目进攻。不过凌默也知道，这也只是想想而已，大部分人还是必须抱成团，才能勉强生存下去，因为在这种大城市中，丧尸的数量实在太多了。一个疯子不可怕，但如果是一群疯子呢？几百万的嗜血疯子游荡在这座城市里，那是何等可怕的景象！就连凌默自己，虽然仗着操偶能力，又有叶恋这只变异丧尸在旁，但遇到数量较多的丧尸，也只有逃命的份。就像之前在商厦的旋转门处，即便借着地形优势干掉了那群丧尸，但队伍里也出现了伤亡。而凌默自问，在那种情况下，如果只有他和叶恋，是应付不过来的。要不是有疯狂战斗的夏娜……“咦？”一丝异样的感觉突然彻底唤醒了凌默，他猛地丢开身上的毯子站了起来，朝着躺在床上的夏娜望去。就在刚刚，在叶恋紧盯下的夏娜，突然诡异地睁开了眼睛……"
	}, {
		"chapter": " 第三十二章 精神分裂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209704.html",
		"content": "    临近午夜，房间里已经漆黑一片，而一直毫无动静的夏娜，则突然睁开了眼睛。还隔着一段距离，凌默就看见了夏娜那双在黑暗中仍旧清晰可见的妖异红眼，同时也从叶恋的本能的反应中，感觉到了一丝蠢蠢欲动，这是她面对同类，尤其是变异丧尸时，才会出现的反应。难道夏娜已经完成了变异？凌默小心翼翼地靠近了过去，想更仔细地观察一下夏娜的反应。可他刚刚走到床前，夏娜就猛地翻身而起，在几乎伸手不见五指的黑暗当中，径直朝着凌默扑了过来。要是一般人，恐怕只感觉到一阵疾风扑面，然后就会在完全没意识到发生了什么事的情况下，被彻底撕成碎片。在黑暗中，丧尸可就比普通人强多了，在视力方面，他们占据着绝对优势。凌默自然也没可能在这种情况下看清夏娜的动作，但他却可以通过叶恋的视角，清晰地看见夏娜的一举一动。而且早在他靠近床铺的时候，他就已经提起了警惕之心。夏娜这一动，凌默就立刻往旁边一跃，同时一直静静坐在床边的叶恋也猛地蹿了出去，从背后一把抓住了夏娜的胳膊。虽然夏娜的反应极快，立刻转身去攻击叶恋，但凌默这时已经扑了过去，将夏娜直接扑倒在了床上。这就是丧尸的弱点，那就是缺乏判断力，只会凭着本能攻击，而且很容易被引开注意。不过夏娜的挣扎却让凌默极为吃力，要不是立刻操控着叶恋死死地摁住了她，估这会儿已经挣脱了。但就在凌默将她翻转过来，准备操控她的时候，夏娜却突然用有些迷糊的声音，低声说道：“干什么？”“噗！”如果不是刚刚才见识了夏娜那极强的攻击性，凌默甚至会以为夏娜还是个正常人！大吃一惊之下，凌默有些呆愣地看向了夏娜的那双眼睛，却发现刚刚还一片血红的双眼，此时居然回到了正常人的状态！这时凌默的眼睛已经开始适应了黑暗，尽管还有些模糊，但隔着这么近的距离，还是能勉强看清夏娜的眼神和脸上的表情。从她的反应来看，似乎对现在的情形有些茫然。而那一抹茫然落在凌默眼中，更是让他瞬间如同被惊雷击中！之前叶恋进化后，曾经短暂地出现过这种神情。既像是隐约恢复了一些理智，又好像是开始出现了思想的萌芽，总之不再是只知道杀戮的丧尸！虽然那种神情很快就从叶恋的眼中消失了，但却已经死死地刻在了凌默心中。这对于凌默来说，就是一种希望，期待叶恋能够完全恢复理智的希望！但此时，他竟然在夏娜的眼中看到了同样的神情，而且和叶恋不同的是，她还会说话……“夏娜，夏娜？”凌默好半天才回过神来，赶紧抓着夏娜的肩膀使劲摇晃了几下，低声地急促呼喊着。屋内的动静也惊动了在客厅值守的王诚，甚至将刘宇豪也惊醒了。“凌哥！是不是夏娜出什么事了？”刘宇豪紧张焦急地在门外连声问道。凌默头也不回地说道：“别进来！”这会儿情况不明，让他们进来只会添乱，而且凌默迫不及待地搞清楚，现在的夏娜究竟算丧尸，还是普通人？大概是受到声音的刺激，处于茫然中的夏娜终于有了一丝反应，不过她并没有回答凌默，反而是再次疯狂地挣扎起来，双眼也变成了血红色的一片。那股属于丧尸的凶狠狂暴，又一次占据了她的心神。凌默赶紧让叶恋牢牢地控制住了夏娜，自己则使用操偶能力，开始尝试控制夏娜。就让她这么闹下去，最终会两败俱伤，目前让她失去攻击性是很有必要的。属于夏娜的精神光团果然和叶恋有很大不同，确切的说，在凌默眼中，夏娜的光团简直就是一团乱麻！和纯粹没有理智的丧尸相比，夏娜的光团并不是模糊的，反而很是明亮，可这种红白不停交替的画面，还是凌默第一次看见！而现在，显然是红色部分占据了上风，而夏娜也因此变得极为狂暴，凌默尝试控制时，也遇到了前所未有的巨大压力。好在精神力经过进化，虽然十分不容易，但当凌默几乎快翻白眼的时候，他总算压制住了夏娜的本能，将夏娜身体的控制权抢了过来！不过因为夏娜表现得还残存着一些理智，因此凌默并没有很霸道地完全操控她，而是和以前操控叶恋时一样，仅仅只是和她建立了精神联系，让她不会攻击，而且在她想攻击他人时，也能及时地进行阻止。闹腾得浑身都被汗水打湿了，才总算让夏娜安静了下来，凌默揉着太阳穴慢慢从床上爬了起来，眼神复杂地看着夏娜。夏娜这忽而变丧尸，忽而又表现出一丝理智的样子，让凌默不自觉地想到了一个词：精神分裂。受到感染，开始变异的夏娜连续吞了两块凝胶，体内的病毒并没有被中和掉，反而侵蚀了她的思想。但也正因为吞食了凝胶，夏娜的肉体经过了病毒的连续冲击，反而完好地保存了下来，并没有像陆欣那样发生腐烂。这可以说是不幸中的万幸了。被凌默控制，强行压下了攻击欲望后，夏娜竟然又再次平静了下来，就连双眼也慢慢回复到了正常状态。不过她的眼神还是有些茫然，似乎并没有完全清醒过来。即便如此，要在这种情况下控制住她，凌默还是耗费了很大的心神。当然在这个状况下的她，能和自己保持精神联系就不错了，要操控她的行动，就有些困难了。同时操控一只变异丧尸，一只有些精神分裂的丧尸，这对于凌默来说，还真是压力山大。这时刘宇豪也已经按捺不住冲了进来，但刚一看见屋内的情形，他就完全呆住了。乱七八糟的床铺自然被他无视掉了，但呆坐在床上的夏娜，却让刘宇豪一下子惊喜万分地叫了起来：“夏娜没有变成丧尸，她居然没有变成丧尸！哈哈哈，夏娜！”说着，他就冲到了夏娜跟前，激动万分地伸手去拉她。“别动她！”可惜凌默还是迟了一步，随着刘宇豪的手碰到了夏娜的胳膊，原本还处于茫然的夏娜顿时又狂暴了起来，双眼中的血色越来越亮，要不是被凌默死死克制住，她这会儿已经开始攻击刘宇豪了。这个情况让刘宇豪顿时吓得连退了好几步，然后才惊恐万分地看向了凌默：“这是怎么回事？”凌默当然不可能告诉他自己会操偶能力的事，不过关于夏娜的情况，他倒是想到了一个很合理的解释：“我猜她现在还处于后遗症当中吧……你最好别招惹她，不然她就会失去理智。”“后遗症？”刘宇豪瞪大了眼睛，对凌默的话却没有丝毫怀疑。的确，除了后遗症，根本没有什么更好的解释能说明夏娜现在的情形了。此时的夏娜双目中透出嗜血的气息，紧紧地盯着自己，就和那些只会杀戮的丧尸没什么两样。但她却偏偏坐在原处没有动弹，这种情况，说明她隐约还残留着一些理智吧……"
	}, {
		"chapter": " 第三十三章 幸存者团队",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209705.html",
		"content": "    一夜反反复复，途中还昏迷了几次，直到早上夏娜的情况才终于稳定了下来。正如凌默所猜测的那样，现在的夏娜的确已经变成了丧尸，但却同时具有一丝理智。和之前相比，她“精神分裂”的情况变得好多了，但也仅仅只限于好多了！现在的夏娜，和变异丧尸之间尚有一线之隔，但实力又比普通的丧尸要强。凌默倒是从她的“精神分裂”中找出了一丝规律。只要没有遭受危机，夏娜就会保持正常人的状态，虽然有些迷茫，也很少对人有反应，但仍旧保持着基本的语言能力，偶尔会主动说两句话。不过只要她觉得自己有危险，那残存的一丝理智就会立刻被本能所替代，从而化身为攻击性极强的丧尸。不过在凌默的操控下，她的情绪逐渐变得稳定了许多，对刘宇豪和王诚的敌意也不怎么强烈了。但因为和凌默之间存在着特殊的精神联系，因此夏娜看上去最亲近的人，就是凌默了。比如现在，夏娜就正略带一丝茫然地看着凌默，一只手死死地拽着他……“夏娜，你认得我吗？”一晚上喊了不下上百声夏娜，她倒是对自己的名字有了印象，一旦呼喊就会有所反应。可对于这些问话，她与其说是不懂其中的意思，倒不如说完全处于迷糊当中，根本不知道对方在问什么。不过夏娜对于自己的长刀倒是表现出了极强的兴趣，当看见夏娜拿着长刀，有些迷茫地呆滞了一会儿，然后猛地拔刀出鞘时，那股气势甚至比之前的夏娜还要强上几分！但随即她就不肯放下长刀了，而凌默始终觉得，夏娜和叶恋一样，应该都有完全恢复理智的机会，因此并没有强行控制她将长刀交出来。有执念，总比彻底沦为毫无理智的丧尸要好。可以说夏娜的这种情况，彻底坚定了凌默的信心。丧尸的确可怕，但影响丧尸的终归只是病毒。而且从目前的形势来看，凌默心中已经有了一个成形的想法。随着病毒的不断进化，丧尸的实力也会随之增强，而与此同时，他们也会逐渐成长为有理智的怪物！夏娜的情况，正说明了这一点！她一次性吸收了过多病毒，因此才出现了现在这种情况，而叶恋在经过进化后，也展现出了恢复理智的苗头。因此和心情悲痛的刘宇豪不同，凌默此时可是充满了干劲！“凌哥……夏娜现在这个样子……”刘宇豪现在已经不敢过分靠近夏娜了，只能远远地坐在一边，注视着夏娜的一举一动。从他的表情中不难看出，他此时既充满了疑惑，同时又为夏娜感觉到难过。任何一个正常人，都不想变成丧尸的，哪怕不那么彻底……凌默则深深地看了他一眼，说道：“比起让夏娜死，或者变成陆欣那样子，你不觉得现在的结果已经很值得庆幸了吗？”“这……”刘宇豪脸上浮现出了一丝犹豫的神色，随后便重重地点了点头，“没错，现在这样，总比死了好……而且，她至少不会对凌哥你表现出恶意。”说到最后这句的时候，刘宇豪的语气有些苦涩。凌默并没有告诉他自己拥有操偶能力，因此刘宇豪以为夏娜对凌默的亲近完全出自于本能，但却偏偏对他这个并肩作战了许久的同学毫无记忆，这当然让刘宇豪郁闷之极了。“呃……”凌默掩饰般地摸了摸鼻子，说道，“也许，我是说也许，夏娜会慢慢恢复理智的。”“什么？”刘宇豪一惊，也顾不得失落了，一下子将目光锁定在了凌默脸上。凌默缓缓说道：“你也看见了，夏娜现在比起一般的丧尸有所不同，不能说她完全有理智，但至少没有彻底被本能控制。这个状况可能没有在哪个丧尸身上出现过……不管怎么样，只要她的思想没有被彻底抹杀，就有恢复的希望。只不过这个时间可能很短，也可能很长。”他说的话虽然都是猜测，但刘宇豪的目光却已经变得极为热切！“有希望就好！不过……现在夏娜只认你……”刘宇豪激动过后，又变得失落起来。以夏娜现在的状况，他甚至没法跟夏娜太靠近，更不要说像从前那样了。凌默正想说些什么，突然就见王诚一溜烟跑了过来，然后停在了距离夏娜比较远的地方，一脸惊喜地说道：“街上有人！有幸存者！”“幸存者？”跟着王诚来到阳台上后，凌默从窗帘缝往外一看，果然一眼就望见了他所说的幸存者。不过刚看了一眼，凌默就忍不住眼角抽动。这下面可不止一个幸存者，而是整整一个幸存者团队啊！大约有二十多名青年男女，都背着各式各样的背包，手里拿着的武器也是五花八门。他们看样子是一大早出来搜寻食物的，但此时却被十几只丧尸围攻着。凌默看了一会儿，就发现这群人虽然都是普通人，但里面有几个身手很不错的青年男子，而且出手也比其他人更狠。但最让凌默注意的，却是他们对付丧尸的手段。那几名青年男子冲在最前，其他人则立刻三三两两地散开，借着汽车等掩护物，和丧尸周旋起来。他们虽然战斗力不强，但互成犄角，彼此照应，即便不能像那几个青年男子一样和丧尸正面对抗，但却在游走过程中将剩余的丧尸一一解决掉了。看到这里，凌默都忍不住想叫一声好，这样的队伍在他看来，才是真正的幸存者团队。可他们毕竟战斗力不足，在这样丧尸遍地的地方，很快就陷入了危险当中。受到血腥味的吸引，越来越多的丧尸从四面八方钻了出来，而且疯狂地扑向了他们。而这些人坚持了一会儿之后，就不得不且战且退，最后竟撤进了这座小区，而且直接朝着凌默等人所在的这幢楼来了！很快，楼下就传来了“嘭”的一声闷响，显然这些人已经冲进了安全楼梯。可随即一阵巨响就立刻传来，正是那些丧尸在疯狂撞击着楼梯门。听动静要不了多久，楼梯门就会被撞开，到时候一群丧尸蜂拥而入，藏在屋内的凌默等人也有可能会出现危险。这种时候最好的办法就是躲在屋内不出声，但随着杂乱的脚步声传来，凌默顿时就感觉到一阵郁闷。这些人，竟然上楼了，而且还冲进了二楼的走廊内！"
	}, {
		"chapter": " 第三十四章 跳楼跳不跳？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209706.html",
		"content": "    其实这群幸存者会退入这幢楼，倒是不难理解，理由大概和凌默选择这里的原因是一样的。首先这幢楼离大门最近，其次这里地理条件最好。一边是人工小溪，一边是喷泉广场，和四周楼房之间都有一定距离。这样不会陷入包围圈，还有好几条逃跑路线。估计这群人是打算借着这幢楼暂时延缓下时间，然后借机从另一侧逃跑吧。不过这群人刚刚上二楼，下面就发出了一声巨响，显然是大门被彻底撞开了。这动静以及他们的脚步声也立刻引诱出了藏在楼内的丧尸，一时间砍杀声和惨呼声四起，有好几次凌默等人所在的这间住宅门都发出了撞击声，也不知道是丧尸还是人撞了上来。凌默悄悄走到门口，透过猫眼往外一看，见这些人已经退到了斜对面的一间住宅内，而且迅速将门锁上了，一大群丧尸则密密麻麻地挤在走廊内，疯狂地撞击着房门。听到有撕扯声和咀嚼声夹杂在其中，凌默猜测他们一定出现了伤亡，而且走廊内现在也应该全是丧尸的尸体。退到房内根本不可能阻止丧尸，估计那群人是打算跳楼逃生了。这倒是个好办法，将追来的丧尸引到楼梯内，然后再跳楼离开这里，这样就算不能彻底甩开丧尸，但是却争取到了逃跑的时间。从二楼往下跳其实也挺危险的，不过凌默知道，这楼外一圈都是草地，只要不是特别倒霉，应该不至于摔断腿。何况出现这种紧急情况，哪有那么容易就找到万全的解决方法，能想到利用楼房，就已经比只知道惊慌逃窜的人好多了。“怎么办凌哥，我们要不要帮忙？”听着门外传来的动静，刘宇豪脸色难看地凑到了凌默身边，低声问道。凌默斜睨了他一眼，说道：“外面起码有三十多只丧尸，一开门我们就会被堵死在这里，怎么帮？”刘宇豪顿时无言以对，而凌默则在心中暗自摇头，他这种性格往好了说是善良，往差了说就是不计后果地多管闲事，而且一朝一夕估计是没法改变了……不过听见门外的丧尸越来越多，甚至有丧尸开始撞击自己这边的房门，凌默的表情顿时就变得有些阴沉：“这里我们也呆不下去了，走吧。”丧尸撞击房门，倒不一定是发现了凌默等人的踪迹，而是在暂时失去目标，但又被血腥味刺激得极度狂暴下做出的反应。不光凌默这里，其他房门也有正在被撞击的。王诚早就被外面的动静吓傻了，这会儿下意识问了一句：“从哪儿走？”“跳楼！”不过话是这么说，凌默可不会在没有把握的情况下贸然跳楼，一旦腿脚受伤，那可就是真的等死了。好在他昨晚就用家具堵死了门口，这会儿虽然房门被撞得“嘭嘭”直响，但暂时还没被彻底撞开的危险，可即便如此，留给凌默等人的时间也已经不多了。凌默迅速从背包里翻出了一根登山绳，这是他以前在一家户外用品店搜集到的，原本打算用来应对某些绝境，却没想到这么快就派上了用场。打了个套结，然后将其固定好了后，凌默就操控着叶恋和夏娜首先拽着绳子下去了。二楼不高，而且窗外还有空调外机可以用来借力，加上这两只丧尸妹子的身手都比一般人灵活多了，因此很快就落到了地面上，并且立刻开始为凌默等人清理附近的丧尸。刘宇豪虽然吓得面无人色，但却坚持不肯下先去，凌默催促了两声，便拽着绳子跳到了空调外机上，然后又借力往下，在距离地面还有一米多时便放开了绳子跳了下去。紧跟着便是王诚，而最后当刘宇豪跳下来时，房门已经被丧尸撞开了，好几只丧尸直接冲到了窗口，而且毫不犹豫地就紧跟着跳了下来。不过丧尸哪里知道用绳索，他们一下来就不免在惯性作用下摔倒，而凌默和叶恋并没有给他们站起来的机会，夏娜的长刀也不是吃素的，但一看她动手后就开始双眼泛红，凌默头皮一麻，连忙加强了对她的控制，不让她再继续动手了。“快走。”转眼间地面上就多出了好几只丧尸尸体，可以想象很快就能吸引到许多丧尸蜂拥而至，因此凌默立刻带着叶恋等人朝小区的侧门狂奔而去。之所以不走正门，是因为这会儿在正门处的丧尸也不少，而且都是被那伙人引过来的。没想到刚沿着这幢住宅楼跑到了后面的车道上，竟然就跟那伙幸存者撞到了一起！这些人从另一侧跳楼，目标竟然也是从侧门逃跑。凌默一看见这伙人，顿时郁闷之极，有他们这么大个目标在，丧尸群肯定是会跟过来的！不过就这么一会儿工夫，他们倒是少了三四个人的样子……“你们……”其中一个青年男子跑在最前面，估计是去开路的，因此一眼就看见了凌默等人，顿时惊呼了一声。估计他们也是万万没想到，这个小区里竟然还有幸存者，而且还这么“巧”跟他们碰到了一起。凌默翻了个白眼，趁着这群人落在后面当殿后的，赶紧逃跑才是正经事。也不知道他们用了什么手段，那些丧尸一时半会儿倒是没有出现。凌默带着叶恋等人一路狂奔出了小区，才远远听见有丧尸传来的动静。“喂！”之前那青年男子竟然还不依不饶地跟了上来，气喘吁吁地喊住了凌默等人。这么一大早就被迫放弃了落脚点，凌默的表情可不怎么好看，说话的口气也带着几分不爽：“怎么？”“那个……”青年男子倒也不傻，一张口竟然就是赔礼道歉的，“对不起，我们不知道你们在这里，连累你们了。这里不是说话的地方，要不要跟我们回营地？”营地？这伙人竟然还有个营地？凌默顿时露出了一丝惊讶的神色，他原本想开口拒绝，但却一眼瞥见了身后的刘宇豪。自己当然是不想去什么幸存者营地的，而王诚的死活他也不怎么关心，但刘宇豪这个人却让凌默很有好感。但他的性格，却决定了凌默不可能将他留在身边。最好的结果，就是能让刘宇豪找个好去处。"
	}, {
		"chapter": " 第三十五章 青天白日活见鬼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209707.html",
		"content": "    情况紧急，这青年男子说完之后，就焦急地看向了凌默。刚刚他喊话，也是由凌默回答的，因此他隐隐觉得，这几个人当中，应该是这个看似其貌不扬的年轻人说了算。“你们营地在哪儿？”凌默皱了皱眉头，问道。青年男子大概没想到这么危急的情况下，凌默竟然还在考虑这些问题，一般人遇到幸存者团队，可都是像牛皮糖一样直接贴上来的！他之所以主动邀请凌默等人，一方面是因为过意不去，另一方面则是对凌默等人的战斗力有些惊讶。虽然往侧门方向的路上，丧尸并不多，但总归有几只冲出来挡路的。原本青年男子以为这些人要么抵挡不住，掉头回窜，要么也会付出一定代价。但让他们大跌眼镜的是，这看似极弱的组合——两个女孩，两个少年，一个年轻人，却偏偏战斗力极强！这些零散丧尸，根本就没对他们造成半点影响！这样的一群人显然不是累赘，而是十分值得拉拢的！“银杏小区！怎么样，你们要不要跟我们回营地？”青年男子有些热切地问道。银杏小区距离这里倒也不远，只需要绕行两条街就到了。不过这伙人看样子应该是刚出营地，怎么这么快就要回去了？在这种事情上，凌默可没有藏着掖着的意思，一开口就问了出来。青年男子连忙说道：“你误会了，我们两天前就出来了，在这附近搜集物资，今天本来打算冒险来这边找点东西的，没想到这里果然是龙潭虎穴。现在碰了钉子，我们打算立刻返回营地，避免造成更大的人员损伤。”原来如此……凌默点了点头，回头看了叶恋和夏娜一眼。此刻的夏娜情绪稳定，和叶恋一样，从外表上看不出真实身份，不过为了安全起见，凌默不动声色地操控着叶恋从背包里拿出了一顶鸭舌帽，给夏娜戴上了。这个小动作也没引起青年男子的注意，因为与此同时，凌默正跟他说着话呢。“好，那我们就跟你们回营地吧。”“太好了！走吧。”青年男子露出了一丝喜色，对于营地来说，有新人加入一般意味着两种情况。一，多了一张嘴，二，多了个助力。凌默这群人在青年男子眼中显然是后者，这种人不管放到哪里都是受到欢迎的。团队的人对于凌默等人的临时加入，都没有什么异议，其中大部分人甚至还冲他们点了点头，以示欢迎。近距离观察这些人，让凌默对这个团队有了更直观的了解。这伙人中有男有女，看上去年纪都不大，最年长的一个也不过三十出头的样子，年纪小的看上去也就十五六岁。虽然刚刚经历了一场生死搏杀，不过这些人的表情并不惊恐，只是额头都布满了汗水，显得很疲惫。唯一一个表情沉重的，是一个大约二十岁的女孩儿，她眼圈红红的，却并没有落下泪来。在随着这群人前进的过程中，凌默听见那青年男子对那女孩儿低声安慰了几句，才知道这女孩儿的亲哥哥刚刚为了拖住丧尸，因此跳楼时晚了一步，就在她眼前从窗口被拽了回去，估计这会儿只剩下白骨架子了。放弃了搜寻物资的打算后，这群人便从大街上绕到了一条小巷内。原本凌默还有些疑惑，不过看带路的青年男子对路线十分熟悉的样子，便稍稍放下了心来。巷子内的丧尸倒也不多，因为这条巷子夹在了两个小区中间，两边都是围墙，除了偶尔出现的废弃车辆外，基本没有什么障碍物。大概在这条巷子中穿行了五六分钟后，这群人就拐上了一条不算宽阔的街道，路上出现的丧尸也多了起来。这群人井然有序的战斗方式，加上凌默时不时出手替他们减轻压力，通过这条街道并没有花费多长时间。很快，他们就来到了银杏小区。和三中对面的那个高档小区不同，银杏小区虽然也是高档楼盘，但却刚刚修好不久，正式入住的人不多，这也意味着环境相对干净，小区内的丧尸也只是少数。不过大门口还是能看到少量的丧尸，这完全是由地理位置决定的，谁让这里附近就是一条繁华商业街呢……青年男子口中所说的营地，就是小区内的一幢电梯公寓。这里的公寓大门修建得很不错，也能起到一定的防护作用，虽然面对大群丧尸肯定是没用，但抵挡少量的丧尸还是没问题的。而且大门后就有人把守，见青年男子带了几个陌生人回来，也只是用审视的目光多看了凌默等人两眼，并没有多说什么。“我们这里的人都要轮流值守的，在楼上也有负责瞭望的，要是情况不对，就会组织我们撤离或者隐蔽。”青年男子见凌默似乎对这里有些好奇，便主动介绍道。沿着安全楼梯上了二楼，这些人便走进了一间住宅内。让凌默意外的是，这里并没有人居住，只有一个戴着眼镜的女人帮着这些人将背包取下来，又拿出一个本子，一边清点这些人带回来的东西，一边做着详细的记录。“你们稍微等一下。”青年男子对凌默交代了一句，便走过去将自己的背包取了下来，凌默站在门口看了一会儿，发现这群人带回来的东西还真是不少。除了各种各样的食物外，还有一些乱七八糟的药品，衣物，甚至还有一些女性用品。那女人登记好了之后，便让青年男子在上面签了字，这才示意他们离开。而那些物资，则被女人挨着分类，搬进了里间。凌默远远地看了一眼，发现那间卧室赫然被改造成了仓库，房门开合时能隐约看见，里面堆积的物资可不算少。青年男子带着一丝笑容走了出来：“那个……我之前没来得及跟你们说，其实我是没资格让你们加入的，要问过我们老大才行。不过你们可以放心，我们老大人很不错的。现在我就带你们去吧！”凌默无所谓地点了点头，突然目光一闪，试探性地问道：“你们刚刚那是？”“噢，做登记罢了。我们这里的人分成了三个队伍，每队轮流出去搜寻物资，回来后就要进行登记入库，然后由队长签字。对了，我叫李煜，是二队队长。”李煜的眼神中闪过了一丝得色。其他人从仓库出来后，就都回到了另一间住宅内，而李煜则带着凌默等人上了三楼。对于这位所谓的老大，凌默还是挺感兴趣的。毕竟能在短时间内就建立起这样一个幸存者营地，这个老大的手段也算是很不一般了。在见到这位老大之前，凌默的脑子里做出了很多猜想，但他怎么也没想到，当三楼的房门被打开时，出现在他眼前的，竟然是个看上去有些病弱的少女。但这不是重点……真正让凌默瞪大了眼睛，瞬间呆若木鸡的原因是，这个少女，他竟然认得！那个被他以为死在了王氏刀剑店里，那个邻居家的小女孩，王凛！在王凛抬头看向他时，凌默几乎是下意识地脱口而出：“见鬼了……”"
	}, {
		"chapter": " 第三十六章 还我第一次",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209708.html",
		"content": "    从踏入那间血腥无比，而且还残留着一只变异丧尸的工作间时，凌默就以为，这个偶尔见过几次面，印象中很柔弱的漂亮女孩儿，应该早就变成了几根白骨，一些碎渣。他怎么也没想到，竟然会在这个地方见到活生生的王凛！而王凛原本也只是淡淡地抬起头来，但一看见站在门口的这群人后，顿时就瞪大了眼睛，整个人“腾”一下从椅子上跳了下来，一只纤细的胳膊抬起来，指着他们，急促而紧张地说道：“你你你……”“咦，你们跟凛姐认识？”李煜眼力不差，一眼就看出了端倪，顿时有些惊讶地问道。姐？！这么个看上去最多十十七八岁的女孩儿，你一个大老爷们儿管她叫姐？凌默还没彻底回过神来，就再次陷入了震惊之中，看向李煜的眼神，也一下子变得有些匪夷所思。李煜被看得脸上一红，低声说道：“凛姐很强的，老大有时候也管不住她，上次还带着老大跑回了家……”他还没说完，王凛就已经深深地吸了口气，诡异地恢复了平静，她慢慢走到了凌默等人跟前，用有些古怪的眼神，一一打量着他们。在凌默还在绞尽脑汁想开场白的时候，王凛已经用略带不屑的语气开口了：“哟，夏娜，你还没死啊？”凌默心里顿时“咯噔”一声！刚震惊过度，忘了这小妞是夏娜的亲戚了！不过听王凛的口气，怎么好像对夏娜隐隐有些敌意呢？但想想她刚才的表情，明显是非常激动的，可到了开口的时候，却又变得这么冷淡。这个王凛，倒是有些心口不一啊……听到有人喊自己的名字，夏娜倒是给出了一点反应。她那双有些茫然的眼睛转向了王凛，扫视了一眼后，竟然就这么一声不吭地移开了目光。这倒不是因为她态度倨傲，而是被感染成为丧尸后的后遗症。不过王凛对此一无所知，一见夏娜这种反应，顿时就冒出了一丝火气：“就知道摆臭脸？也是，你这种人怎么会那么容易死。不过看到我还活着，你是不是觉得很失望啊？”夏娜自然不会做出回答，而凌默则顿时露出了一丝诡异的神情。怎么听王凛的口气，不仅酸溜溜的，还好像有点委屈的意思呢？难道是因为夏娜见到她的反应太平静了？不过要是叶恋，凌默还能操控她做出点反应，比如点头摇头之类的，但夏娜……能压制住她不让她胡乱出手，就已经很不错了，强行操控她的行动，也只能做到让她跟着自己这一步而已。她虽然不是变异丧尸，但操控的难度可不比变异丧尸低，甚至更复杂。要不是凌默的精神力经过进化，还真无法做到同时操控叶恋和夏娜，并且持续不停。夏娜不开口，王凛又重重地冷哼了一声，再看向凌默等人时，表情就变得有些不善了：“你们是谁？”凌默顿时愣了一下，但随即就露出了一丝苦笑。自己对这个邻居小妞倒是很有印象，甚至还很为她的“死”悲痛了一下，却没想到这个小妞完全不认识自己！这也难怪，无论从哪个方面来看，凌默都是最普通不过的了，丢到人群里也不会有人多看一眼。这个小妞虽然和自己面对面见过几次，但不记得自己也是正常的。谁让他只是个毫无特色的普通人呢？反倒是刘宇豪突然有些惊讶地说道：“凛……好像夏娜是有个表妹叫王凛来着！”“哼！”王凛不爽地冷哼了一声，又斜睨了夏娜一眼，见夏娜还是没有反应，顿时双眼喷火。不过她正要发火的时候，却一眼瞥见了凌默腰间的短刀。这下她的注意力一下从夏娜转移到了凌默。从凌默进门开始，王凛就没正眼看过他一眼，但此时却将目光锁定在了凌默的身上：“咦，你就是偷我短刀的那个！你怎么和夏娜在一起？”偷？什么叫偷！末世中，你一个完全被废弃的店铺，任谁都可以走进去。难不成你想说那只变异丧尸是店主？不过王凛这话里有话啊！难道自己当天去王氏手工刀剑铺的时候，这个小妞正躲在什么地方偷窥？凌默这么想着，看向王凛的眼神里，就透露出了这个意思来。“看什么！正好，把刀还我！这可是我做的，你凭什么拿着！”王凛瞪了凌默一眼，然后十分不客气地说道。还刀？凌默先是一愣，随后震惊的神情就一点点地消失了，取而代之的是一点淡淡的冷漠，还有一丝阴沉。的确，这短刀是王凛做的，但可是凌默深入险境拿出来的，为此还击杀了一只变异丧尸！现在这个小妞轻轻松松地往自己跟前一站，伸手就要他把短刀还给她，哪有这么便宜的事情？更何况，为了这把刀，凌默已经付出了一定“代价”，那就是帮夏娜等人突破到了三中。于情于理，他都不欠王凛什么。看着一脸不耐烦之色的王凛，凌默却有些冷淡地反问道：“凭什么还你？”王凛顿时呆了一下，而旁边的李煜则用一种看白痴的眼神望向了凌默，悄悄地扯了扯凌默的袖子：“这是凛姐的东西，你敢留着？还给她吧。”他此时表情也充满了后悔，要是知道自己带回来的这群人，一来就会跟王凛发生冲突，他当时就不会多事了。凌默却只是闷哼了一声，并不答话。不过他的表情，却已经清晰地表明了他的态度。这短刀，他是不会拿出来的。“什么叫凭什么？”王凛回过神来后，立刻火冒三丈地说道，“这刀本来就是我做的，而且还是第一把让我满意的成品！你跑到我家店铺里，拿了我做的东西，跟小偷有什么区别？现在主人让你归还，你还敢问凭什么？”王凛的语气，让凌默觉得很不爽。一股浓浓的优越感，还有那高高在上的气势，都表明眼前这个看似病弱的小妞，浑身上下都散发着地地道道的大小姐派头。别说凌默了，就是刘宇豪看向王凛的眼神，也变得有些不高兴。他心中更是暗暗想到，虽然是表姐妹，但王凛和夏娜比起来可差远了……至于王诚，则有些警惕地看着王凛，同时悄无声息地往后退了两步。他可不想卷入这种纷争当中去。王凛看上去在这个幸存者营地里很有些地位，但这两天凌默的实力也给王凛留下了深刻的印象。他甚至隐隐觉得，别看这个王凛说起话来十分不客气，表情也很有些凶神恶煞，但凌默绝不会买账……不过这时候，里间的房门却突然打开了，从里面走出了一个大约三十岁左右的男人来。他显然是被王凛的吵嚷声惊动的，刚一出门就郁闷地问道：“王凛，你又跟谁在吵什么？”一看见凌默等人，这男人顿时就愣了一下，尤其在看见夏娜时，他的表情顿时就变得有些精彩了。和凌默看见王凛时的表情一样，这男人看着夏娜的眼神，也很像是活见鬼了似的。“这……王凛的表姐……前几天去她家的时候，不是没有活人了吗？”男人脱口而出，却没注意到王凛正脸色难看地瞪着他。凌默眉头一挑，心道这个女孩对夏娜的态度果然是外冷心热……不过这并不代表了凌默会被打动，无论如何，他冒险得到的东西，是不会交还给王凛的。“你也在这儿！”男人很快就将目光转向了凌默，而且一开口就仿佛和凌默认识似的，“那天你干掉那只变异丧尸的时候，我也看见了，很厉害啊！没想到居然你居然会跟王凛的表姐一起来我们营地……这位就是那天跟你一起的美女吧？”李煜也在这时适时插嘴道：“这是我们的宋老大。老大，这几位是我们今天在三中小区遇到的。”“什么老大，叫我宋天就行了。”宋天笑了笑。凌默有意无视了王凛怒视着自己的目光，也微微一笑，说道：“我是凌默，和夏娜……就是王凛的表姐，是……”说到这里，凌默自己也有些纠结，现在夏娜变成了丧尸，脱离自己的掌控后就是一只怪物。但以夏娜的实力，以及内心中隐隐的一丝不忍，凌默并不想就此放弃夏娜。所以夏娜和自己的关系，暂时应该算是……“朋友，我是夏娜的朋友。还有这两个小子，都是夏娜的同学。”凌默说道。“那还真是很有缘分啊！”宋天夸张地拍了拍手，然后脸上便浮现出了一丝为难的神色，“王凛，你还惦记着你那短刀呢？”“废话！”王凛眉毛一扬，理所当然地说道，“凌默是吧？快把短刀还我！”“不还！”凌默也回答得斩钉截铁，“这刀是你做的，但却是我冒着危险找出来的。你说要就要，这才是强盗逻辑吧？”听凌默拒绝得如此直接，王凛的脸色立刻变得十分难看。不过宋天却“哈哈”一笑，打了个圆场：“王凛，别吵了，短刀的事情一会儿再说，好不容易看到你表姐了，先请他们留下来再说吧。你说呢，凌先生？”"
	}, {
		"chapter": " 第三十七章 以刀换人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209709.html",
		"content": "    宋天相貌平凡，但身材很是魁梧，举手投足之间隐隐有些军人气质，而王凛虽然骄横，但对宋天的话好像还听得进去，因此只是冷哼了一声，便扭过头去不再说话。不过她的目光还是时不时地瞟向凌默，偶尔也会不耐烦地瞪上夏娜一眼。可惜不管是凌默还是夏娜，都对她的举动毫无反应。向李煜询问了一下情况后，宋天便将他打发走了，然后又将凌默等人请进了他的“办公室”。毕竟是营地的老大，这套住宅和二楼那些清水房不同，不仅经过装修，而且家具齐全，看来在末世到来之前是有人居住的。而宋天的办公室，就是其中一间被改造过的卧室。多余的家具都被搬走了，只留下了床和书桌，还放着一张四人座沙发。不知为何，王凛竟然也跟了进来，带着一脸不爽的表情坐在了床边上。“坐吧，放心都是弄干净了的。”宋天自己往书桌上一靠，示意众人坐到了沙发上。不过他画蛇添足地多说了一句，却让刚刚落座的刘宇豪和王诚都露出了一丝怪异的神色。这话里的意思，分明是说这沙发上死过人嘛……不过在末世里摸爬滚打了这么多天，哪怕是王诚都在这两天当中培养出了一定的抵抗能力。尸体堆里都能坐，更何况只是死过人的一张沙发。“刚李煜也说了，是我们队伍的人连累你们了，这可真是不好意思。”听宋天开口道歉，王凛立刻在一旁不满地闷哼了一声。凌默原本想说没什么，但看见王凛的反应，却顿时冷笑了一声，说道：“我们本来在那里住得好好的，你们的人一来，我们就被迫放弃了住所。换个地方倒也没什么，可惜我们辛辛苦苦搜集到的物资，都被留在了那里。”听了凌默的话，刘宇豪和王诚的表情都变得有些古怪起来。他们走得匆忙不假，但除了一根登山绳，凌默应该没有损失什么吧？他这个时候说这些，难道是想对方为此做出赔偿？别忘了，这里可是人家的营地，再说末世里，物资比性命都重要，就算宋天的态度看上去很温和，但要让他拿出东西来作为赔偿，就有些异想天开了。可他们能想到的事情，凌默会想不到？他敢开口，自然是有所依仗的。一是有夏娜的存在，要是宋天想做什么过分的事情，王凛肯定是不干的，所以不至于闹得太难看；二是有战斗力做后盾。且不说凌默自己，单是夏娜和叶恋这两只女丧尸，就足以搅得这个营地天翻地覆了。这些人中虽然有一些身手还不错，但实力比起变异丧尸，还是差了一大截的。最重要的是，凌默并不是存心想打劫。他说完后，便尤其不满地瞟了王凛一眼，而这个眼神，立刻被宋天准确地捕捉到了。凌默的意思很明白，你们不仅连累了我，害我损失了物资，还问我要东西！宋天顿时感觉有些头大。那天凌默击杀变异丧尸的场面，是他亲眼所见，因此他对凌默的实力是有些忌惮的。正因为如此，他才暂时制止了王凛，目的是寻求一个较为温和的方式，将这把短刀要回来。但凌默现在这么一说，宋天脸皮再厚，也不好意思开口了。摆出强硬的姿态硬要？虽然是在自家营地里，可宋天辛辛苦苦建立起了这样一个营地，自然不想看到出什么乱子。要知道营地建立还不久，虽然表面上看上去秩序井然，可内部还是存在着很多问题的。因为一把短刀，就强行抢夺，这种事其他人可以干，他作为营地的老大万万不能干。在末世，实力就是说话的本钱，可在营地建立初期，宋天知道自己还需要笼络下面这些人的人心。最为关键的是，宋天在看见凌默的第一眼，就生出了一个念头，将凌默这行人留下来！一个能单杀变异丧尸的强者加入营地，无异于注入了一剂强心针！“真是不好意思……”宋天硬着头皮无视了王凛不断朝他使来的眼色，说道，“那凌先生你看怎么办……”“叫我凌默就行了。”凌默皱着眉头仔细思索了一会儿，说道，“我知道你们营地人多，物资应该很紧缺，我也不打算让你们赔……不过这短刀……”硬顶着王凛几乎要杀人的眼神，宋天故作豪气地笑了笑：“一把短刀而已，送你了！”一把短刀换个身手极为不错的新成员，值了！至于王凛……大不了吃她几天白眼……“哼，胆小鬼！”王凛怒气冲冲地骂了一句，摔门而出。宋天则讪讪地笑了笑，又开口说道：“让你们失去了住所，又丢失了物资，我确实很过意不去。这样吧，我们营地现在也缺人手，你们要不要加入进来？”这个营地规模虽然很小，但宋天的手段由此可见一斑，凌默对他还是很有几分佩服的。不过加入营地？算了吧，带着两只女丧尸和一大群幸存者早晚呆在一起，这简直比在刀尖上跳舞还要刺激。更何况，两只女丧尸，尤其是叶恋，还需要不断吞食凝胶来获得进化，加入营地的束缚太多了，自己却需要狩猎变异丧尸。因此凌默毫不犹豫地摇了摇头，说道：“谢了，不过我跟她们俩还有事，暂时不能加入你们。不过我这个朋友倒是很有些本事。”他说着，就将目光转向了刘宇豪。这个结果让宋天顿时大失所望，可鉴于凌默并没有把话说死，因此宋天隐隐觉得，这件事还是有些希望的。毕竟夏娜是王凛的表姐嘛！所以想到这里，宋天脸上的失望神色就淡了很多，而是顺着凌默的目光看向了刘宇豪：“你愿意加入啊？那位呢？”他问的第二个对象自然就是王诚了。一听这话，王诚便有些局促地看了凌默一眼，随后便毅然决然地点头道：“我加入！”这个营地显然也不是养蛀虫的地方，像他这样四肢健全的少年肯定也是要出去搜集物资的，因此王诚的这个决定，也算是下了很大的决心了。不加入？凌默可不会养他！最关键的是，他心里知道，在凌默身边那个夏娜，可是一只丧尸啊！早晚和一只丧尸呆在一起，这么惊险刺激的事情，王诚觉得自己的心脏可承受不了。不过有王凛在，他也不敢将这件事暴露出来。谁知道王凛对夏娜究竟是什么态度，更何况看夏娜的外表完全和普通人没什么两样，自己说出来有没有人信？在毫无把握的情况下得罪凌默，这不是找死嘛……"
	}, {
		"chapter": " 第三十八章 约定",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209710.html",
		"content": "    轮到刘宇豪时，他就显得有些犹疑不定了。从他的表情不难看出，他放不下夏娜。可他心里清楚，夏娜现在这个样子，是不可能跟他一起留下来的。至于凌默……凌默和他们之间的关系说不上多么亲密，只不过双方都看对了眼，但也仅此而已。将如此危险的夏娜留在身边，已经让刘宇豪对凌默感激万分了，如果换了别人，就算不出手杀了夏娜，肯定也会立刻跟他们划清界限，赶紧离开。当然，这是因为刘宇豪并不知道，凌默掌握着一个特殊的能力，操偶，更不知道在夏娜变异的过程中，凌默还曾拿出了两块取自变异丧尸脑内的病毒凝胶，供夏娜吞食……但无论如何，在刘宇豪看来，夏娜要想继续像人一样存活下去，唯一的办法就是跟着凌默了。而自己绝对无法给她这些。可跟着凌默离开？这个念头刘宇豪不止一次想过，但凌默的态度却很清楚，他身边不需要累赘。而自己算不算一个累赘呢？刘宇豪扪心自问了一番。凌默的实力他自然清楚，叶恋虽然极少出手，但也能看出实力不低，而夏娜更不要说了，变成了丧尸之后，她的实力不仅没有减弱，反而在某种程度上更强了。相比之下，刘宇豪仅仅只是个胆子较大，稍微会点砍杀本事的普通少年。想到这里，刘宇豪目光复杂地看向了凌默，他想从凌默这里得到一些提示。而凌默也第一时间察觉到了。对于刘宇豪，凌默是很有些好感的，尤其是和他那些同学作对比后。可自己带着两只丧尸，还要狩猎变异丧尸，带着刘宇豪肯定很不方便。何况自己会操控丧尸的事，凌默暂时还不想任何人知道。所以从成功控制夏娜的那一刻开始，凌默就已经想好了，准备找个去处让刘宇豪离开。宋天建立的这个幸存者营地，在凌默看来就非常合适！所以当刘宇豪望向自己的时候，凌默深深地看了他一眼，然后又仿佛不经意地将目光投向了夏娜，这才点了点头。刘宇豪的眼神中顿时闪过了一丝失望，但同时也隐隐有了一股决断的味道。“嗯，我也加入！”现在虽然还是累赘，但总有一天……虽然凌默和两名女孩都不肯加入，但能收获两个年轻力壮的青少年，宋天还是显得很高兴的。像他这样刚刚建立的营地，每天都会因为搜集物资损失人手。将合适的幸存者带回营地，这已经成了一项规定了。不过除了凌默这种极少数的人，大部分人都会欢天喜地的加入营地，毕竟一个人求生的力量实在太有限了。“就算没加入，但这位夏小姐不是王凛的表姐么？干脆今天就留下来吧。”宋天的提议也算合情合理，不过夏娜可不会对此做出回答。而凌默总觉得夏娜的情况还不稳定，在这里呆的越久就越危险，万一让人家看出点什么来，岂不是很糟糕？所以他便微笑着拒绝了：“我倒是很想让她们叙叙旧，可是我们确实有急事。这样吧，事情办完后，我再带着夏娜回来。”这番话纯属糊弄，刘宇豪和王诚都知道究竟是怎么回事，而且他们也都知道，这一去，估计凌默短时间内不可能再出现在他们眼前了，甚至有可能永远都见不到面。这是末世！到处都是丧尸，随处都潜藏着死亡危机！可以说，活在这世上的幸存者，随时都有丧命的可能。在这种情况下做出的约定，都显得有些苍白无力。王诚心里暗暗松了口气，他惧怕凌默，但更害怕已经变成了丧尸的夏娜！刘宇豪则有些眼圈泛红，眼神一直停留在夏娜身上，但却偏偏连靠近一点都不敢。除了凌默，夏娜可是谁都不认的……“这样啊……那我也不好勉强你们了。不过走之前，还是让夏小姐再跟王凛见见面吧。对了，她说话就是那样，你别在意。”宋天见实在不好挽留，便转而说道。别在意？那种态度，能不在意吗？凌默之前对王凛虽然还有些怜悯，但经过这次接触后，却对王凛没多少好感了。不过宋天说得对，夏娜毕竟是她表姐，走之前要是不让她们再见见，也有些说不过去。宋天起身出去的时候，刘宇豪突然拽了凌默一把，颇为诚挚地低声说道：“凌哥，我希望你能照顾好夏娜。虽然她是……丧尸，但你也看见了，她不会伤害你。如果你能让她恢复理智的话，就最好不过了，就算不能，也别抛弃她……求你了。”看着刘宇豪的眼神，凌默还是有些触动的，他暗叹了一声，伸手拍了拍刘宇豪的肩膀：“你也好好活下去。”“等等……”凌默刚要迈步，刘宇豪又再次拉住了他，只不过这一次，语气中多了一丝坚定，“我也会变得比现在强的。所以我想，有一天我会去找你们的。”这句话顿时凌默有些吃惊，不过随即他就露出了一丝笑意：“那你就好好加油吧！”刘宇豪找到他们的几率，应该是很低很低的。但一个人活在世上，能有点希望，也是件不错的事情……宋天在楼里找了一圈，过了好一会儿才带着满脸不情愿的王凛走了过来。而这个时候，凌默等人已经到了大楼门口，随时准备离去了。没能要回短刀，在凌默面前丢了面子，王凛看凌默时的表情显得很不善，不过她看向夏娜时，眼神也没有友善到哪儿去。大概是不服气的原因，王凛直接走到了凌默和夏娜的跟前，甚至还伸手在凌默的身上重重地捶了一拳。这一拳凌默虽然完全可以躲开，但这种小女生的粉拳，哪有什么杀伤力，打在身上也根本不疼不痒。那个李煜对王凛如此惧怕，竟然还说她“很强”？除了气势，凌默完全没看出这个小姑娘强在哪儿。“别以为你们俩联手，就能欺负我！那短刀，早晚我会叫给我吐出来！”狠狠地丢下了这么一句话后，王凛就转身走向了楼上，可刚刚迈上了两层台阶，她突然又转过头来，说道：“别欺负我家的人，不然我绝不放过你！”凌默目瞪口呆地看着王凛“噔噔噔”地上了楼。这个小妞，倒是很会扔狠话，可之前叫嚷得那么厉害，还不是被宋天给卖了？至于欺负么……凌默转头看了身边的夏娜一眼，嘴角突然就露出了一丝诡异的笑容。她现在这个样子，有些事情必须要由我帮忙，那算不算是欺负呢？"
	}, {
		"chapter": " 第三十九章 在你身上留了个小记号",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209711.html",
		"content": "    在楼上目送着凌默三人离开，王凛的嘴角突然露出了一丝奇异的笑容：“这下看你往哪儿跑……”而在她身后，宋天则有些头疼地拍了拍脑袋：“你在他身上做了手脚吧？”“要你管！”王凛很不客气地瞪了他一眼，随后狡黠地眨了眨眼睛，“你不帮我，我自有办法。”此时走出银杏小区的凌默并不知道，王凛悄无声息地在自己身上留下了一个小小的记号……直到将这个幸存者营地远远地抛在了后面，凌默才总算松了口气。他伸手在额头上抹了一把，放到眼前一看，手心里全都是冷汗。而一旁的夏娜，双眼也隐隐泛出了一丝血光……要牢牢压制住夏娜，实在太难了。“夏娜，你现在到底是怎么一个情况啊……”凌默深深地看了夏娜一眼。在和王凛见面的一瞬间，夏娜的情绪一下子出现了波动，如果不是凌默强行将她操控住了，估计当时就会露出马脚。现在看来，自己的决定还是太仓促了，不过从结果来看，还是皆大欢喜的。安顿好了刘宇豪，又甩掉了王诚这个累赘，现在凌默身边，就只剩下了两只女丧尸，叶恋和夏娜。一个是正在进化得越来越强的变异丧尸，另一个则仍旧保留着最后一点理智，处于丧尸和正常人的分裂状态。这还真是让人不省心啊……不过另一方面，没了别人在场，凌默的心情又轻松了一些。有旁人在，他的能力总是不能好好发挥作用……但现在最重要的事情，不是立刻去狩猎变异丧尸，而是找个合适的落脚点。像三中小区那种地方，是绝对不合适的。一旦叶恋吞食了病毒凝胶，开始进化，自己也会受到强烈的影响。到时候如果再遇到今天早上这种事，估计自己就只有等死的份了。所以这个落脚点，必须要隐蔽。摸了摸怀里的病毒凝胶，凌默露出了一丝笑容，带着叶恋和夏娜一路小跑，很快就拐进了一条荒凉的街道。这附近的环境，凌默并不熟悉，不过他知道沿着这种街道，一定能找到合适的地方。毕竟处于繁华地带，这街道两边都是商铺，上面则是住宅楼，时不时就会碰到丧尸。不过有叶恋在前面开路，丧尸在还没有反应过来的情况下就被放倒了。但凌默也没大胆到就这么大摇大摆地在街上晃悠，他很是小心谨慎地躲在阴影当中，慢慢地潜行着。这里合适的地方倒不是没有，但距离银杏小区太近了，对凌默来说还是有些不太安全。对于其他人来说，像这样的幸存者营地无疑是个绝佳的避难所，但对于凌默来说，同时操控着两只丧尸混在一大波人当中，这比跟丧尸战斗还要危险得多。通过了这条街道后，一个广场就出现在了凌默的眼前。这个新修建的广场凌默倒是来过几次，四周都是商铺，甚至还有一座大酒店。凌默远远观察了一会儿，将目标定在了临河的一幢二层小楼上。小楼的底层是一间商铺，而二楼则是一家茶馆。凌默看中的是，通向茶馆的楼梯很狭窄，而且还有一扇铁门用以彻底关闭。加上和旁边的小楼之间也有距离，背面又是一条浅浅的小河，哪怕被围住了，也有机会逃脱。最重要的是，它的位置比较偏僻，看上去实在有些不起眼……慢慢摸到了楼下后，凌默先是让叶恋进入了一楼的商铺内。不出所料，这商铺里还有两只丧尸，不过这些普通丧尸并不会主动攻击叶恋，而凌默想了想之后，也没有将他们解决掉。留下两只变异丧尸，就算再有幸存者从这里经过，也想不到楼上会有人住吧。夏娜当然也不会引起这两只丧尸的注意，反倒是凌默屏住了呼吸，在操控叶恋刻意制造出了一个小动静，吸引了他们的注意力后，便迅速上了楼。这时夏娜已经在茶馆中搜索了一遍，总共发现了三只丧尸，其中两只被她迅速格杀，而剩下的一只却在发现凌默之后疯狂地扑了过来。这茶馆内障碍物众多，丧尸的动作难免受阻，他刚被一张茶几挡住去路，夏娜就已经从后面赶上，长刀猛地往下一捅。这种攻击方式，比夏娜拥有自我意识时表现出的强横刀法，可就差远了。不过胜在速度更快，力量也更凶猛，这一刀捅下去，直接将这丧尸捅了个透心凉。技巧固然重要，但当自身实力达到了某个水准时，反倒是这种直来直去的攻击方式更令人惊叹。而且凌默隐约觉得，所谓的变异，就是让人类彻底被本能所驱使，身体的潜能也因此得到激发，但缺陷也因此更为明显了，那就是他们不懂得什么叫战术，也不知道什么是进退有据。比如夏娜意识清醒时，凌默击杀丧尸时的表现可能比她强，但如果两人对抗，凌默就未必是夏娜的对手了。他虽然各方面都得到了提升，但他的战斗技巧都是在实战中摸索出来的，和夏娜的刀法根本没有可比性。而变异后的夏娜虽然给人的感觉更强，但凌默却觉得，如果是面对这个状态的夏娜，自己就算打不过，但要躲开攻击就很容易了。至于进化……进化才是让丧尸真正变强的根本！叶恋在经过进化之后，就出现了一丝意识萌芽！变异也许只是让人类彻底沦为怪物，但进化却会被丧尸变成有理智的怪物！一个嗜血的怪物得到了理智，会变成怎样恐怖的杀戮机器？不过这个念头只是在凌默心中一闪而过，并没有被他抓住，因为他的注意力很快就转移到了目前更紧要的事情上。在茶馆的柜台内翻找了一会儿，凌默从里面找到了一把大锁，应该就是用来锁下面那扇铁门的。操控着叶恋下去锁门后，凌默又让夏娜跟着自己一起，将这些丧尸一一从窗口丢了出去，抛到了后面的河水里。至于地上的血迹……只能当做没看见了。茶馆里虽然没有床铺，但多的是两人座沙发，勉强也能凑合一下。锁好了房门，又用一些沉重的家具将楼梯口堵死之后，凌默这才露出了一丝微笑，拿出了怀里的病毒凝胶。不过这凝胶一拿出来，凌默的表情顿时就变得有些诡异了：“这是怎么回事？”"
	}, {
		"chapter": " 第四十章 能力虽好，可不要露馅哦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209712.html",
		"content": "    从猎杀变异丧尸获得凝胶到现在，已经过去了一天多的时间了。途中凌默将两块病毒纯度略低的给了夏娜，剩下的都被他小心翼翼地藏在了身上。不过为了避免被病毒感染，他特意将这些凝胶都装在了一个塑料袋里。虽然之前也用手直接接触过，但毕竟那只是短时间内，像这样贴身存放，且不说会不会有感染的可能，光是那种恶心的感觉就已经够呛了。昨天给夏娜吞食时，凝胶的外观还没有发生改变，但一夜多过去，此时再拿出凝胶来，却变成了这样……原本有好几块凝胶，却在不知不觉中悄悄融合到了一起，只能勉强分出两块来。可总体的体积，却比之前减少了一半还多！难道病毒凝胶之间，竟然也会互相吞噬？凌默将塑料袋举到了跟前，发现手中的病毒凝胶果然跟之前有所不同。更透亮，也更鲜红了……原本那些红色部分，就像是血管一样分布在凝胶的内部，但现在却几乎将病毒凝胶完全笼罩了。“这究竟是什么病毒……”凌默满脑子疑惑。不过他可没有这方面的知识，对病毒凝胶的了解，也都来自于对叶恋的观察。不过病毒凝胶越纯粹，对叶恋来说就越有用，这一点总归是没错的。可让凌默没想到的是，他刚把这凝胶从塑料袋里拿出来，夏娜的情绪就立刻出现了一丝波动。她那双眸子迅速蒙上了一层红色，双眼紧紧地盯着凌默手中的凝胶。虽然已经被感染，变异为了丧尸，但夏娜的情况却和一般的丧尸有很大的不同，甚至是有一丝本质上的区别！普通的丧尸，最大的特点就是没有理智，极具攻击性，而夏娜在没有发狂的情况下，却时不时露出一丝茫然的神色，面对熟悉的人，比如王凛，还会出现一丝反应。不光如此，只要听见有人喊她的名字，她就会将注意力转向了对方。这就绝对不是一只普通丧尸会做到的事情了。可另一方面，夏娜又完整地保留了丧尸的特性，攻击性。而且大概是因为在变异过程中吞食了两块病毒凝胶的缘故，她的实力虽然不如变异丧尸，但习性却已经完全和变异丧尸一样了。对同类毫不留情的攻击，以及对凝胶的渴望……此时凌默将这两块明显经过升华的病毒凝胶拿出来，不光叶恋立刻向凌默传达了渴求，就连夏娜也蠢蠢欲动起来。可夏娜进食病毒凝胶的速度，未免太快了吧！她才刚刚吞食过两块变异凝胶，距离现在还不到四十八小时呢！凌默有些犹豫地看了夏娜一眼，但一股微微的刺痛感却立刻从他的脑海中传来，而夏娜眼中的红光也越来越亮……看来不给她凝胶，她估计会强行挣脱控制，直接扑上来抢吧。无奈之下，凌默只好将其中一块凝胶递给了夏娜，而夏娜接过凝胶后，就像是捧着什么无上美味一般，忙不迭地塞进了嘴里。但吞食掉这块极为精纯的病毒凝胶后，夏娜却骤然浑身一僵，随后皮肤的表皮便迅速浮现出了一层诡异的淡红色。凌默大吃一惊，但他刚刚伸手扶住夏娜，就顿时感觉到了不对劲。从外表来看，夏娜的体温应该是很高的，但他碰到夏娜的皮肤时，却感觉有些发凉！而紧跟着，夏娜的眼神中，就出现了一丝挣扎的神色，甚至嗫嚅了一下嘴唇，仿佛想要说些什么。不光如此，夏娜的精神波动也骤然变得极为强烈，如果不是凌默猛地一咬牙，拼命坚持了下来，估计就要被夏娜彻底挣脱束缚了。但这种情况仅仅持续了十几秒后，夏娜就脑袋一歪，顿时晕死了过去。凌默这才浑身一软，瘫坐在了地上。刚刚强行控制住夏娜，已经让凌默非常吃力了，他甚至连一分钟都坚持不了了。好在夏娜终于无法承受病毒带来的冲击，彻底晕了过去，而她的精神波动，也瞬间从沸腾状态，平息到了一片寂静。这种寂静，甚至有些诡异了……就算是叶恋刚刚被凌默控制的时候，也不是完完全全的寂静状态。那个时候，她的本能渴望，就已经比一般的丧尸更强了。但一般的丧尸，却又不能用寂静来形容，他们压根儿就是一片空白，根本就没有任何思想感情。夏娜此时的精神状态，就好像一切波动都停止了，可在那表面的平静下来，也许正在掀起滔天波浪也说不定。可惜凌默的精神力，还没有强到去窥视他人的地步，此时只能感觉到来自夏娜的一切渴望、反抗，都烟消云散，偏偏又不像普通丧尸那样完全空白。夏娜吞食了凝胶后，凌默也感觉到了一丝微妙的变化。大概是因为和夏娜之间的联系还不够强，而且她此时的精神世界又完全沉寂如水，所以在她被病毒凝胶改造时，通过精神联系传达给凌默的影响并不深。可即便如此，凌默也能感觉到，随着自己的脑海深处涌现出了一丝狂暴，他的心跳也一下子变得剧烈起来。一开始这种感觉还让凌默有些在意，但等了好一会儿，却并没有进一步的变化。凌默猜想，夏娜给自己带来的变化，估计就只有这个程度了吧……“这个夏娜，究竟会变成什么样呢……”看着昏迷中的夏娜仍旧紧紧地握着她那把长刀，面容苍白，双唇紧抿，凌默不由得生出了一丝怜惜来。她在末世中凭自己的本事求生，还养活了那么多同学，最后却被自己人害了，结果变成了现在这个样子。而叶恋呢……如果不是为了来给自己做顿晚饭，也不会被困在公交车里，说不定还会有机会活下去，但现在却变成了一只变异丧尸……凌默暗自叹了口气，将夏娜抱起来放到了沙发上，然后便拿着最后一块病毒凝胶走到了叶恋身边。这块病毒凝胶的体积更大，看色泽也更红艳！而且和夏娜不同的是，叶恋已经足足饿了好几天了。从遇到夏娜等人开始，叶恋就没有再进食过任何病毒凝胶，到今天，她的渴望已经达到了一个临界值。这也是凌默急于和刘宇豪等人分开的原因。虽然他觉得刘宇豪这人很不错，但还不至于太过信任，更不要说完全交心了。不管是他掌握的能力，还是这种人为加快丧尸进化的手段，现目前都不能让其他人知道。毕竟这种手段，在旁人看来，不仅是诡异，简直就是疯狂和恐怖！更别说在他的操控对象里，还有夏娜……直到分别的时候，刘宇豪都以为夏娜是因为残存着一丝理智，加上对凌默的莫名亲近，因此才没有攻击凌默的意图。他怎么也想不到，凌默这样一个普通人，竟然会有操控丧尸的能力！不过如果他知道了，估计情况就会大大不同。而刘宇豪不能接受的事情，难道王凛就能接受吗？别说他们这些和夏娜有关系的人，就是普通的幸存者，也肯定不能接受他这种堪称让人恐惧的能力。所以操偶能力虽好，但在自身没有强到一定程度的时候，却必须要对所有人保密……"
	}, {
		"chapter": " 第四十一章 谁说丧尸不能亲",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209713.html",
		"content": "    见夏娜一时半会儿是不会清醒了，凌默便将手中的病毒凝胶给了叶恋。他和叶恋之间的精神联系已经非常牢固了，虽然叶恋看着病毒凝胶的眼神非常炽热，可她并没有上来抢夺的意思。而且面对凌默时，她的本能反应也减弱了许多。这也难怪，他和叶恋现在就像是一体分身，操控起叶恋来就跟控制自己的手脚没什么区别，自然不会出现像夏娜那样的问题。说到底，还是操偶能力不够强，同时控制好几只普通丧尸还行，但长时间同时操控叶恋和夏娜，就没那么轻松了……“吃吧。”凌默有些爱怜地摸了摸叶恋的脸颊，目睹着她吞下了这块极为精纯的病毒凝胶。随着凝胶进入体内，里面蕴含着的高纯度病毒也会随之扩散到叶恋的全身，最终大概会在她的后脑处汇集吧。就是不知道叶恋脑内的病灶内，其中蕴含的病毒究竟精纯到了什么地步……不过在注视着叶恋的同时，凌默也一下子紧张了起来。和夏娜不同，叶恋一旦进化，自己也会受到极大的影响！上次叶恋进化时，自己虽然得到了极大的好处，但经受的过程还是很痛苦的。而那次，她不过是吞下了一块的凝胶，现在吞下的，却是一块极度精纯的病毒凝胶！即便没有达到一抵十那么夸张，但是一抵五是肯定有的！果然，叶恋在吞下了这块病毒凝胶后，喉咙里立刻发出了“咯咯”的异响。她的眼睛在经过上次进化后，已经变成了黑色，但刚刚吞下病毒凝胶之后，她的眼白部分，却像是一下子冒出了无数红血丝一般，瞬间变得血红！就连瞳仁上，也仿佛蒙上了一层红雾一般。不过好在，她没有出现任何反抗的迹象，可也没有像夏娜那样直接晕过去。浑身发抖的叶恋双眼充满了嗜血气息，如果背对着她，不去看那纤弱的身子和漂亮的脸蛋，估计任谁都会以为身后蛰伏着一头择人而噬的猛兽！以前凌默以为，“杀气”这种东西，根本就是唬人的，压根儿不存在。但此时看着叶恋，凌默才深深地体会到了什么叫做，有杀气！她虽然坐在椅子上没有动弹，但近距离站在她跟前的凌默，却连动都不敢动一下！仿佛只要自己稍微动一下手指，就会引来对方的攻击。当然了，这只是一瞬间的感觉，因为凌默和叶恋之间的精神联系没有动摇，她是不可能攻击自己的。即便如此，凌默还是感觉到非常惊讶！这种毫不掩饰的狂暴气息，是叶恋以前从来没有过的。而这时，通过精神联系传达过来的影响，也让凌默陡然一震，一股狂暴之意，瞬间就席卷了他的心神！和之前不同，这一次凌默并没有感觉到任何肉体上的不适，相反，在他双眼泛红，拳头攥紧的同时，他感受到的，反而是一种极度的舒爽！全身上下，每一个毛孔都好像完全被打开，头脑也是前所未有的清醒，虽然视野几乎变成了一片红色，可那种掌握力量的感觉，却让凌默感觉十分地满足。但与此同时，他的思维也完全被狂暴的杀气所影响，眼前所出现的一切东西，他都想将其疯狂摧毁。虽然身体上得到的快感已经让人十分愉悦了，但凌默却隐约觉得，如果自己能放手去摧毁一切，内心才能得到真正的满足，快感也会随之加倍！他甚至感觉到，此时此刻，他的思维方式，他身体上传达来的感觉，和丧尸是一模一样的！如果不是因为精神力得到过提升，也许凌默就会在这种感觉中彻底沦陷下去，但就在他逐渐失去理智时，从叶恋处传来的一股反抗意志，却让凌默一下子惊醒了过来。他刚刚出现这种趋势，叶恋就险些脱离了他的掌控……怪不得丧尸会失去理智，沦为只知杀戮的怪物，那种将全身心交给本能的感觉，就好像按下了一个让人兴奋不已的按钮，而这个闸口一旦被打开，恐怕就再也关不上了。清醒过来的凌默一面感觉到后怕，一面极为辛苦地抵制着内心深处传来的那种异样感觉。可即便他意志力过人，在这种情况下还是不由自主地喘起了粗气，浑身上下都在微微发颤。这不是因为痛苦，而是因为那一波波如潮般涌来的快感……坐在他面前的叶恋也脸色潮红，双眼定定地看着凌默，似乎早已沦陷在了那种感觉当中。在凌默几乎已经无法压制的时候，他喉咙中突然发出了一声低吼，猛地扑到了叶恋的身上，一把将她牢牢抱在了怀里。只有这样，他才能转移自己的注意力，让自己从那种摧毁一切的渴望中解脱出来！然而牢牢抱紧还不够，自己还需要更多！凌默一下子捧起了叶恋的脸颊，在她那双血色双眸的注视下，他浑身颤抖着，猛然吻在了她的嘴唇上。那冰凉的双唇，以及温热的舌尖，终于让凌默狂暴的内心感觉到了一丝平静。他搂着叶恋，忘我地吸取着她的甘甜，热烈而疯狂的激吻雨点般落在叶恋的脸颊上，脖颈上，他的手掌也顺着叶恋的腰肢游移，抚摸着她的纤弱的背脊，圆润柔滑的肩膀，那微微凸起的锁骨……不知过了多久，凌默才逐渐清醒过来，而当他回过神来时，他已经和叶恋一起滚到了地毯上。叶恋的上衣被他撕扯成了碎片，单凭那件小小的内衣，根本无法完全遮掩住她傲人的双峰。她的胸口上，甚至还留下了一道吻痕，这自然是凌默在几乎癫狂下的杰作了。在当时几乎快心灵失守的情况下，凌默完全是出于本能的，将内心对于叶恋的渴望完全唤醒，用以抵制那股狂暴之感。现在看来，转移注意力的效果是不错的……可是，跟丧尸亲吻？将丧尸压在身下？能做出这种事了，估计就只有自己了吧……可是他吗的，谁说丧尸不能亲！这滋味也挺好的……当然了，叶恋在他心中，并不是一只嗜血的丧尸，也不是什么怪物。她也许并不算人了，可在凌默眼里，她还是那个让自己心动不已的女孩儿！但是逐渐冷静下来之后，凌默却顿时感觉到一盆冰水从头浇了下来！陆欣和夏娜的遭遇，已经能够确定，病毒是会通过血液传染的。那么唾液呢？自己刚刚几乎丧失理智的情况下，可从叶恋的嘴里汲取了不少的甘液啊！而且最为关键的一个问题是，叶恋刚刚还吞下了一块病毒凝胶！这算不算直接喝下了病毒？一个人脑袋发晕的时候，就会失去思考能力，更何况还是在外力的作用下，凌默没有直接精神失守，当场发狂已经很不错了。但此时冷静下来，凌默却顿时出了一身的冷汗。但凡是个正常人，就不想变成丧尸，而且自己一旦变异，夏娜和叶恋也就完了。说不定叶恋会当场把自己的后脑给掏空，然后消失在这个遍地丧尸的恐怖都市里……而夏娜？她估计也别想从叶恋手里逃脱了。怎么办！凌默浑身冰冷地坐在那里，呆呆地看着叶恋，嘴角逐渐浮现出一丝苦笑。老子的初吻，竟然是要命的！"
	}, {
		"chapter": " 第四十二章 推倒之路任重而道远",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209714.html",
		"content": "    十分钟过去了……也不知是心理作用还是确实中了招，凌默总觉得自己的血液一直在沸腾，心脏仿佛都快从喉咙口跳出来了。但诡异的是他仍旧非常清醒，除此之外也没有发生什么别的改变。凌默的脑子里在拼命地思考着对策，他不知道自己会不会变成像陆欣那样的东西，也不知道自己是不是会成为一只真正的丧尸。可没到最后关头，凌默还不想放弃。此刻他也深深体会到了当时夏娜的心情，那种一点点浮上心头的绝望感！不过凌默并不后悔！刚刚如果不是将自身对于叶恋的渴望释放了出来，说不定他此刻早就变成狂暴的疯子了。那种极度的舒爽和渴望同时冲刷着一个人的肉体和心灵，是很容易把人逼疯的。而现在嘛……就算变成丧尸，至少在此之前，把初吻的问题给解决了，而且还是和叶恋！要不要像夏娜一样，先吞点病毒凝胶？或者更直接的办法，是喝点丧尸的血液……说不定最后就会像夏娜一样，残留一丝理智……想到这里，凌默就将注意力转到了那个被他丢到一旁的塑料袋上。那里面倒是还有一些病毒凝胶的残留物，虽然并不多。可在完全理智清醒的情况下，吃这样的东西，即便是和丧尸朝夕相处的凌默，也感觉到了极大的心理压力。这可是从变异丧尸的脑子里掏出来的啊……光是这么一小点的毒性，恐怕就比一只普通丧尸体内蕴含的病毒量多了。但在彻底沦为丧尸，和保留一线理智之间，凌默心中的天平，还是逐渐倾向了后者。他皱着眉头，伸出手去，慢慢地将这根塑料袋捡了过来。刚刚将塑料袋拿到眼前，一股极为刺鼻的味道就从里面钻了出来，呛得凌默一阵脑仁生疼。不过他不怒反喜，原本沉重的心情，也稍稍放松了一些。既然对这种病毒凝胶还是极为反感，那说明自己还没有开始变异。这个凝胶的味道实在太刺鼻了，要在没有变异的情况下吃这个东西，凌默怀疑自己刚张开嘴就会把胃里的东西都吐出来。所以他选择了等。只要开始出现变异迹象，自己就把这点残渣给吃下去。能有一点希望，总比完全放弃了要好……“嘭嘭嘭！”心脏的跳动声，就像响在凌默耳边一样，他也能感觉到自己的身体就好像脱力了似的，这种感觉就好像醉酒的人一样。二十分钟了……估计应该快了，夏娜也就是这个时间点开始变异的。凌默心中叹了口气，紧张地捏紧了手中的塑料袋。只要出现一点迹象，就吃下去！搏一把总比等死要强！虽然在末世生存了这么久，但凌默本质上还是不想死的，他想活下去！但一旦这种危机出现在他头上，他也不缺乏面对的勇气。最重要的是，他和丧尸日夜相处，所以对丧尸这个东西，并没有那种深入骨髓的恐惧感。变成丧尸，就是把一个大活人的理智抹杀，变成一只只会杀戮的怪物。这虽然比死更可怕，但总比让他马上去死要好多了。但这一等，就是一个小时！而凌默不仅没有出现变异的迹象，心跳反而还慢慢平缓了下来，失去的力气也一点点地回到了身上。这是怎么回事？难道唾液不传染？原本已经心如死灰的凌默，在意识到这个问题后，顿时变得极为兴奋起来！不通过唾液传染！那是不是说也不会通过……凌默的目光下意识地看向了叶恋的身体，尤其是那双并拢的长腿……不传染好！不传染好啊！凌默一下子跳了起来，要不是怕惊动下面的丧尸，他都恨不得狂笑三声了！本来以为自己死定了，没想到唾液是不传染的！不过在狂喜之中，凌默并没有注意到，在一个小时的漫长等待中，他对塑料袋内的物体，已经逐渐没有了那种抗拒的表情。他甚至没有意识到，那原本极为刺鼻的味道，已经他不起作用了……而在他肯定自己不会变异后，那根塑料袋也被他丢到了地上。在凌默无声大笑的时候，叶恋的双眼也已经恢复了正常，当凌默看向她时，她正用一种略带茫然的眼神，紧紧地盯着凌默。这让凌默心里顿时“咯噔”一声，他立刻扑了过去，一把抓住了叶恋的肩膀，用力摇晃了起来：“叶恋？”叶恋看了看凌默，突然伸出手来，在凌默的手上摸了一下。随后，她又微微皱了皱眉毛，似乎有些迷糊地看了看自己的手。这个动作已经相当人性化了，凌默的心一下子就提了起来，呆呆地看着叶恋，却一句话都说不出来。他平时只是维系着叶恋之间的精神联系，并没有刻意去操控叶恋的动作，因此叶恋现在的这些举动，都是来自于她自己！果然，随着叶恋的不断进化，她的理智也会逐渐得到恢复！不过见叶恋并没有开口说话的意思，凌默心中的激动也一点点平复了下去。他心里清楚，叶恋的恢复，恐怕不是一朝一夕能够做到的事情，现在能达到这样的程度，已经非常不错了。果不其然，叶恋在短暂的迷茫之后，便恢复了面无表情的神色。不过她看向凌默时的眼神，却不像之前那样毫无感情了，而是隐约有一丝……依赖！不管是因为双方的精神联系，还是因为其他的什么原因，现在的叶恋看待凌默，已经发生了细微的改变！但知道叶恋的唾液不会对自己造成伤害后，凌默还是忍不住抱紧她，又狠狠地在她嘴唇上啄了一下。“我算是人类中第一个亲丧尸的了吧？哈哈哈哈！”叶恋和凌默之间的精神联系是很紧密的，此时即便他对叶恋做出了如此亲密的举动，但叶恋也没有任何反抗，当然也没有任何反应就是了。她的人性化只表现在看凌默的眼神变化上，至于其他的……反正凌默也不那么着急，饭是要一口口吃的，路也是一步步走出来的。至少自己现在能放心和叶恋做更亲密的接触了！只要小心不沾上血液就行……一想到这里，凌默突然露出了一丝极为艰涩的笑容。不能沾血？那我推倒叶恋的愿望，怎么实现？！叶恋她……她还是个雏儿啊！"
	}, {
		"chapter": " 第四十三章 再捏一下行不行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209715.html",
		"content": "    吞下了一块精纯度极高的病毒凝胶，叶恋除了在理智上出现了可喜的进步外，肉体上似乎也出现了一些改变。虽然皮肤仍旧显露出病态的苍白，但那纤弱的身体中，却仿佛蕴藏着极大的力量。在这个茶馆中无法全面试验，但当凌默让叶恋尝试小范围腾挪时，才发现叶恋的速度已经变得极为迅猛了！之前的叶恋，只能说很像一头猎豹，但此时看她几乎完全化为了一道黑影，在四周飞快地蹿动，已经完完全全就是一头疯狂的猎豹了！单凭速度，她当然比不上全速奔跑中的猎豹，但这份敏捷，和猎豹相比却毫不逊色。“好厉害……”凌默不由得呆了一下，但很快，他就陷入了兴奋和激动之中！刚刚和叶恋疯狂激吻的时候，那连续不断的舒爽感虽然被凌默强行抛到了脑后，不过给身体上带来的影响却是实实在在的。可凌默握紧了一下拳头，却并没有感觉到力量有所增长，这让他顿时皱起了眉头。不过很快，他就将目光转向了已经停下来的叶恋身上，随即露出了一丝恍然的神色。自己的进化，和叶恋是一脉相连的，既然叶恋的提升完全展现在了速度和敏捷上，那么说不定自己也是一样的。想到这里，凌默便走到了茶馆的一角，然后深深地吸了口气，猛地朝前面冲了过去。在障碍物众多的环境中奔跑，没有足够快的神经反应能力和相对应的肉体反应速度，下场只有一个，那就是摔得很惨！凌默虽然感觉到自己的身体确实灵活了一些，大概速度也快了一些，但应该还没有达到像叶恋那样，在障碍物中间快速穿梭的地步。可是凌默失算了！他没想到当自己全力奔跑时，速度竟然有这么快！虽然和叶恋还没法相比，但已经比许多普通人的速度要快了！而以这么快的速度，冲到不远处的沙发桌椅前，也不过就是眨眼间的事情罢了。最重要的是，就在那沙发上，还躺着昏迷不醒的夏娜……卧槽，躲不开了，躲不开了！凌默心中破口大骂，脚下却已经来不及刹车了，眼看即将撞到沙发前的那张茶几上，凌默却在关键时刻猛地拧动了一下身子。高速移动中做出规避动作，这个难度可是很大的，可为了不把自己撞伤，更为了不让夏娜遭受无妄之灾，凌默还是咬牙做到了！可临时做出的动作，即便成功，但效果还是大打折扣的。凌默只来得及侧转了一下身体，虽然躲开了茶几，却已经脚下失去了平衡，整个人直接朝前摔了出去。“啊！”凌默刚发出一声低呼，身体就已经凌空而起，然后跌落了下去。“好疼……”膝盖落地，尽管铺着地毯，但滋味还是很不好受的。不过好在凌默的上半身并没有落地，否则难免摔个鼻青脸肿了……一股淡淡的香味飘进了凌默的鼻腔里，而当凌默撑起双手试图站立起来的时候，左手更抓住了一团柔软……“咦？”凌默下意识抬起头来，顿时呆住了。他虽然尽量避免祸及夏娜，可天不遂人愿，他的上半身却仍旧砸在了夏娜的身上。而此时他的右手正按着夏娜平坦的小腹，左手却抓着夏娜的一只乳鸽！大概是出于本能，凌默竟然还下意识地收紧五指，捏了一下。嗯……挺软的……可接下来，凌默的脸色就骤然变得极为尴尬了！因为当他将目光转向夏娜的脸上时，才发现夏娜已经睁开了眼睛，那双基本和常人无异的眼睛，正盯着自己！凌默心里顿时就“咯噔”一下！虽然他不是故意的，而且也知道夏娜变成丧尸后，对这种“侵犯”应该是没有感觉的，但凌默还是掩饰般地轻咳了一声，然后慢慢将夏娜放开了。但让他瞬间僵住的是，夏娜的脸上，突然浮现出了一丝怒色，然后用清晰的嗓音说了两个简短的字：“流氓！”“嗯？什么，她说了什么？难道我听差了？”凌默一下子跳了起来。之前夏娜吞食了病毒凝胶，然后清醒过来时，也曾说过话，但之后就再也没开过口了。所以在凌默看来，那会儿她多半还处于变异过程当中，不算完全状态下的丧尸，所以在迷迷糊糊中说上一两句话，这也没什么大不了的。可经过这么一天一夜的观察，凌默可以肯定，就算当时的夏娜还没有完全变成丧尸，但这会儿肯定是一只丧尸无误了！叶恋被他找到时，就已经是一只变异丧尸，而且还经过一次进化，尚且不会说，夏娜的情况虽然和一般的丧尸很不相同，但……难道吃了一块高纯度病毒凝胶后，夏娜不仅没有向丧尸进一步变异，反而更加像人了？不过病毒这个东西，谁又说得清楚……凌默头晕脑胀地看着夏娜，心中既激动，又充满了疑惑。而夏娜也看着凌默，又将目光转向了叶恋，在经过短暂的迷茫后，皱着眉头说道：“我认识你们……”废话，你当然认识我们了！听到夏娜再次开口，凌默顿时发出一声叫喊，伸手直接将夏娜的肩膀死死抓住了：“你恢复正常了？”不知道是不是他用力过猛，原本已经像是恢复了正常的夏娜，双眼突然变红，虽然没有直接攻击凌默，但那股子嗜血的气息却一下子就爆发了出来。这让凌默顿时大吃一惊，还好他虽然激动，但反应能力还在，抓住夏娜肩膀的双手一用力，就将她再次压在了沙发上。经过好几分钟的挣扎后，夏娜又再次平静了下来，并且又慢慢恢复了正常。不过凌默算是看出来了，夏娜这会儿是彻底变成“精神分裂”了！没人招惹她的情况下，她就是半个普通人，有一点理智，有点判断能力，可一旦有人动她，或者说让她感觉到有敌意，那么她的丧尸本能就会立刻被激发！至于凌默的操控……让凌默很郁闷的是，之前夏娜的精神世界出现了那样诡异的变化，而当她清醒后，自己和她的联系虽在，但却无法操控她了！不光如此，要想再加深控制，也暂时不可能了，因为只要凌默稍微动一下这个念头，就会从夏娜的脑海中传来强烈的反弹。好在就算只是和夏娜保持着联系，但她也不会攻击凌默的。凌默突然觉得，夏娜现在，比真正的丧尸还要麻烦得多！不过好在联系是可以慢慢加深的，说不定等自己的精神力再次提升后，就能再次操控她了呢！想到这里，凌默又慢慢凑了上去，俯视着躺在沙发上的夏娜，突然张口问道：“我再捏下行不行？”夏娜略带茫然地看了凌默一会儿。她的判断能力显然还没有完全恢复，但刚刚被“侵犯”的时候倒激发出了女孩的天性，而此时大概也是出于自我保护的天性，她有些声音不畅地拒绝了：“不！”“那两下呢？”“……不知道……”“三下吧，不能再少了。”"
	}, {
		"chapter": " 第四十四章 月黑风高杀人夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209717.html",
		"content": "    这一夜，凌默的心情很不错！他甚至开了听啤酒来犒劳自己，这还是刘宇豪塞给他的。而在他面前，则坐着叶恋和夏娜这两只变异女丧尸。在凌默看来，夏娜应该也算是变异丧尸了，而且似乎也在处于某种进化当中。只不过她和叶恋的进化方向，是完全不同的。叶恋本身具有强大的实力，在她的进化过程中，理智的恢复显得很缓慢，但肉体的强横却在每一次进化后都能清楚地看到成果。但夏娜就不同了，她本身是被二次感染的，在变异过程中也始终没有完全沦陷下去，病毒的不断吸取，不但没有让她彻头彻尾地变成丧尸，反而让她开始慢慢地恢复了正常人的一面。只要没有感觉到危险，或者说自身没有产生强烈的攻击性时，夏娜就跟正常人一样，除了脑子显得有些……不那么好使。可另一方面，当她作为丧尸的本能觉醒时，她就会像一只丧尸那样去疯狂战斗，而且不知疲惫。虽然外表是两个娇滴滴的美女，但只有凌默最清楚，不管是叶恋还是夏娜，都是恐怖的人形杀戮兵器。而凌默的愿望，就是能让这两个兵器逐渐地恢复做人的理智，最好能和正常人一模一样……夏娜的“分裂”，叶恋的一丝丝变化，都让凌默的信心更加坚定了。可以不用继续面对叶恋那冰冷无情的眼神，夏娜偶尔还会说两句话，这个结果，凌默能不高兴吗？更何况他自己的速度也得到了极大的提升，虽然力量没有增长，但面对丧尸，有一双能跑的腿也是很不错的！一边喝着啤酒，凌默一边回头掀开了窗帘的一角，望向了窗外。广场上不时出现的黑影，正是丧尸，比起普通人，他们在夜晚更有优势，所以像这样的夜晚，基本是看不见任何幸存者在街头出没的。那些丧尸不攻击的时候，动作迟缓，身体无意识地晃动着，大部分丧尸除非是被幸存者吸引，否则根本不会离开这片区域。但丧尸也是会饥饿的，虽然他们的体力消耗要比普通人少得多，但他们进食的时候，所需要的食物也是很多的。这个广场地形开阔，周围也没有超市一类可供收集食物的地方，因此凌默断定，这里至少有好几天没有出现过活人，也就是他们的猎物了。而像凌默这样，有胆量躲在一个二层小楼上，静静观察这些丧尸的人，估计也不多。不过凌默也不是突然冒出这种兴致来，而是听到了一些细微的动静。最重要的是，这个动静正是从他楼下那个商铺传来的。一只丧尸就在凌默的眼皮底下，猛地从商铺里冲了出来。借着月光，凌默隐约看见了她满身的鲜血。“咦，另一只被她吃了？”这倒是很有可能，刚刚那细微的动静，就很像是野狗在啃骨头！果然是月黑风高杀人夜啊！白天不动手，偏偏要等到半夜光线不好的时候……这还是凌默第一次看见普通丧尸暴起攻击同类，他只见过他们吃同类的尸体，却从未见过他们真正迈出变异的第一步，那就是攻击自己的同类！凌默一下子来了兴趣，他双眼紧紧地盯着那只从商铺里冲出来的中年女丧尸，想看看她接下来会做些什么。这只女丧尸将身旁的同类解决了之后，就直直地冲向了广场上离她最近的一只丧尸。那只丧尸估计还没有饿到需要攻击同类的地步，因此完全没有防备，连挣扎一下都没做到，就被女丧尸拧断了脑袋。而她则埋头捧着那颗脑袋狂啃起来，隔着太远，凌默也不知道她有没有将对方的脑子掏出来吃掉。看丧尸吃人肉……哪怕被吃的对象也是一只丧尸，但对于凌默来说还是觉得有些头皮发麻。他身边虽然有两只变异丧尸，可都没有这种血腥的进食习惯……这些丧尸，说白了就是被病毒感染的活人，跟电影里那些死后重生的丧尸可不同。不过因为他们攻击活人，而且还会吃人的这种特性，估计也没有人拿他们当人来看了。广场上的丧尸本就不多，而且大多集中在另一边，距离凌默所在的位置比较远。可这只中年女丧尸的举动，立刻让这些丧尸被吸引住了。十几道敏捷的身影迅速扑了过来，如果不是亲眼所见，谁会相信就在一秒钟前，他们还在慢慢晃动？这些丧尸倒不是过来攻击中年女丧尸的，而是为了进食。同类的尸体，对于他们来说和活人没什么区别。在数量众多的丧尸同时朝一个方向移动时，也不乏有丧尸被其他丧尸无意中撕成碎片，或者撞在什么障碍物上出现伤口，然后引起注意被吞食的。丧尸也不容易啊……凌默突然想道。不过数量上的极大优势，才是最要紧的。哪怕天天有丧尸死，那又怎么样？幸存者的数量减少得可比丧尸快多了！见到其他同类来抢食，中年女丧尸再次体现出了极其凶狠的一面，她第一时间扑向了最近的一只丧尸，但让凌默惊讶的是，她这次却遇到了反抗！这只丧尸估计也到了暴起的边缘，原本让他吃点东西，就能让他继续老老实实地慢慢晃悠，可偏偏中年女丧尸却第一个攻击了他。血腥味的刺激，被挑起的强烈饥饿感，让这只身材矮小的丧尸一下子发狂了。普通丧尸之间的搏杀，还是凌默第一次看见，他瞪大了眼睛，生怕错过任何一个细节。而在他们俩扭打成一团的时候，另外的十来只丧尸已经将那具尸体分食干净了。他们进食的速度，真是堪称恐怖……不过很明显，区区一只尸体是不够吃的，而这时那两只正在如野兽一样搏杀的丧尸，身上却都挂了彩。当看见那些丧尸将注意力转向他们时，就连远远观望的凌默也察觉到，估计在这个广场上，会爆发一场惨烈的厮杀了……和普通人相比，丧尸的速度、体力、力量，都要更胜一筹。尤其是他们那种不要命的疯狂进攻，估计正常人见了都胆寒。只要还剩下一口气在，这些丧尸就不会退缩，而他们之间的战斗则更像是野兽之间的厮杀。那只中年女丧尸估计是进食最多的，所以她的表现却最为疯狂。凌默就亲眼看见她在混战中抓住了一只丧尸的胳膊，然后就生生给扯断了下来。这个力量实在太恐怖了，单独的一只丧尸很少能做到这样，这也是为什么丧尸一般用嘴咬的缘故。比起手上的力气，他们的咬合力反而更强一些。一时间广场上血肉横飞，丧尸的喉咙里发出低低的嘶吼声，血腥程度让人看一眼都觉得发呕。凌默虽然对丧尸的变异进化很感兴趣，但也只是坚持了一会儿就不想再看了，可他刚刚转过头去，却发现夏娜不知什么时候站了起来，正呆呆地望着窗外。这一幕对于还有一些理智的夏娜来说，会产生什么影响吗？凌默有些好奇地想到。"
	}, {
		"chapter": " 第四十五章 史上最倒霉的丧尸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209718.html",
		"content": "    这场丧尸之间的厮杀很快就结束了，但最后胜出的却不是那只中年女丧尸，而是一只看上去很瘦弱的男性丧尸。看来体格优势这种东西，变成丧尸之后就没用了，中年女丧尸一看就是属于蛮力型，可她被好几只丧尸围攻之后，力气也就逐渐跟不上了。虽然完全没有退缩的意思，可奈何攻击强度已经不够。反倒是那只瘦弱的男性丧尸，之前毫不起眼，甚至连中年女丧尸的边都没摸到，可凭借着他灵活的动作，最后竟然被他笑到了最后。十几只残缺的丧尸尸体横躺在脚下，男性丧尸也不客气，蹲下去就开始进食。这个过程虽然很恶心，但为了搞清楚丧尸究竟怎么进化变异的，凌默还是强打精神注视着他的动作。一开始倒也没什么特别，他只是像其他丧尸一样，喝血吃肉罢了……但当他将那具中年女丧尸的脑袋啃了之后，他突然就在地上疯狂地打起滚来。“搞什么？”毕竟是晚上光线不好，距离又很远，虽然凌默的精神力很不错，能够听到比较远的动静，视力也好一些，但要隔着这么远的距离看清楚那只男性丧尸的一举一动，就不太现实了。好在这只丧尸很快就恢复了正常，不过在站起来之后，他对其他的尸体就没有兴趣了。吃饱了？凌默好奇地盯着这只丧尸。他倒是想立刻让夏娜或者叶恋去把这只丧尸抓来研究一下，可这只丧尸在起身后，竟然朝着一个方向迅速冲了过去。这就有些不合常理了，除非猎物出现，不然丧尸哪有这么好的闲情逸致，月夜狂奔的？凌默立刻朝那个方向看去，虽然很难辨认清楚，不过他的确隐约看见了一些黑黢黢的人影……“原来有丧尸被吸引过来了。”凌默顿时露出了一丝冷笑。夜晚，是彻彻底底属于丧尸的，而在这座彻底沦为死城的大城市中，也许到处都在发生着这样的事情。丧尸的进化，可不仅仅只是自己看到的那么简单吧……这群丧尸的厮杀是在广场的另一角爆发的，虽然隔着这么远他根本看不见，但是好在他身边还有两只变异丧尸。考虑到夏娜的情况不稳定，因此凌默操控着叶恋下楼打开了房门，又转身将门锁好，这才朝着交战的位置飞奔过去。夜色下，叶恋敏捷的身影就像一道诡异的黑影般迅速掠过整个广场，然后悄无声息地站在了一处商铺的屋檐下，看向了不远处的“战场”。这个距离已经是凌默操控的极限了，不过以叶恋那不受光线限制的视力，已经能清楚看到那里发生的一切了。那只男性丧尸此时可以说是大发神威，出现在他跟前的丧尸很快都被放倒，而这几只丧尸的尸体他并没有全部吃掉，而是仅仅将目标瞄准了他们的脑袋，确切的说，是后脑……透过叶恋的视角，凌默皱着眉头注视这一切。看来普通丧尸的后脑中，也是有病灶，也就是病毒凝胶存在的。只不过像叶恋这样的变异丧尸，已经对普通丧尸脑中的凝胶不感兴趣了，她需要的是变异丧尸的脑内凝胶。而且凌默看得清楚，这只男性丧尸也不是从他们脑子里掏出凝胶来，而是将他们的大脑通通塞进了嘴巴。这个场景，立刻就让凌默联想起刚刚找到叶恋时，在公交车内看到的那些丧尸尸体。他当时没有仔细观察，不过现在想来，那些丧尸的大脑的确都是被掏空了的，而不是像叶恋后来那种只抓取病毒凝胶的手法。这么一想，凌默的心中顿时就感觉到了一丝怪异，不过很快他就将这种感觉打消了。吃人脑又怎么样！叶恋他是要定了！再说这些丧尸，他们也不算人了……掏光了这些丧尸的大脑后，这只男性丧尸仿佛还嫌不够，竟然又返回去将剩下那些尸体的大脑通通给掏了出来。哪怕以丧尸的食量来说，他吃得也够多了，再吃下去恐怕会将胃撑破也说不定。不过吃完之后，他竟然仰头发出了一声低吼，虽然声音不大，但却让凌默骤然心头一惊。这只丧尸，难道就要变异了？尽管隔着比较远的距离，但凌默清晰地看见，他双眼中的红光竟然更亮了，而且在仰头低吼之时，周身的骨骼似乎都在劈啪作响。这虽然只是一种感觉，但凌默却觉得自己真的看见了！他的身体一下子舒展了几分，眼神中的嗜血光芒也更加炽热了。变异丧尸！虽然比他见过的变异丧尸都要弱一点，但这确实是一只变异丧尸在他眼皮底下诞生了！凌默顿时兴奋了起来，他知道这里的血腥味很快就会吸引来其他的丧尸，所以在这只新诞生的变异丧尸还在低吼的时候，他就操控着叶恋冲到了这只丧尸身后！同样是变异丧尸，这只“新生儿”比起叶恋来，那可就完全不够看了。他甚至在叶恋已经到达他身后十米的时候，才察觉到叶恋的存在，那种同类之间的特有感应……可十米对于叶恋来说，根本就不算距离，这只变异丧尸甚至只是刚刚转过头来，叶恋就已经冲到了他跟前，一个手刀，就狠狠地砍在了他的颈部。丧尸的弱点和普通人还是没什么两样的，只不过非致命伤不能阻止他们的攻击罢了。叶恋的这个手刀下去，变异丧尸也是两眼一翻白，就晕了过去。这估计是第一只被打晕的丧尸了，普通人面对丧尸完全就是死战，也不会有人好不容易贴到丧尸身边，却只是为了打晕他们的。而丧尸和丧尸之间的战斗就更不用说了，不死不休！就算他不小心被揍晕了，那么接下来等待他的，立刻就是死亡！所以这只刚刚诞生的变异丧尸，成了史上第一只被同类打晕过去，还被倒拖着拽走的倒霉丧尸。叶恋纤弱的身体拖着这样一只成年男性丧尸，却非常轻松，一点吃力的感觉都没有。这时候楼下的店铺里已经没有丧尸了，因此凌默也没有顾忌什么，跑下去亲自为叶恋打开了房门，又将铁门原样锁好了。“研究丧尸啊……”回到楼上后，凌默立刻兴奋地坐到了这只丧尸跟前，不由自主地搓了搓双手。"
	}, {
		"chapter": " 第四十六章 手感不错，就是小了点",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209719.html",
		"content": "    凌默既不懂医学，也不懂生物，所以他的研究方法非常简单粗暴，解剖！为了不把这个暂时落脚点给弄得太脏，他操控着叶恋将这只变异丧尸拖进了茶馆的一个包厢内，然后由夏娜动手，用长刀在他身上开了个纵深的大口子。夏娜这会儿虽然不会被凌默操控，但她毕竟是凌默的“尸偶”，简单的指令还是会听的。更何况她恢复了一些理智，对于凌默的话，她还是能听懂一些的。像开膛破肚这种简单的事情，她自然是能轻松做到的了。这个时候就体现出夏娜身为丧尸的一面了，她的表情十分淡漠，没有任何情绪波动，仿佛划开的根本不是一具人体。甚至当浓重的血腥味散开时，她的眼睛里还隐隐闪过了一丝血光。不过好在她的进食习惯和变异丧尸是一样的，对于这些鲜血和内脏，她并没有太大的兴趣，纯粹只是本能被激发了而已。但夏娜做完之后，就有些茫然地看向了凌默，显然是不明白他想做什么。不过就算心里有疑问，以夏娜现在那迷迷糊糊的思想，也无法将这些问题整理成句，更不要说开口询问了。不过即便如此，她还是安静地站在了一旁，紧密地注视着凌默的一举一动。这种脏话凌默就舍不得让叶恋来做了，因此他掏出了短刀，然后将这条长口挑开了一些。为了能看清楚，他还特意拿出了一个电筒。一般像这种会吸引到丧尸的照明工具，他都是很少使用的，不过幸好这会儿周围的丧尸都死光了，又有厚厚的窗帘做遮挡，暂时用一下不会有什么问题。聚光电筒的照射下，这条缝隙内的情况被凌默看了个清清楚楚。虽然不免一阵恶心，但带给凌默更多的，却是惊讶。凌默不是学医的，以前也从来没有玩过活体解剖，但末世到来，看到的尸体太多了，其中大部分都是被开了膛的，内脏散落得到处都是。所以他很清楚，正常的内脏颜色，绝对不会像这只变异丧尸一样，就算是那些普通丧尸，也不会出现这种情况。病毒的扩散速度，果然惊人！这条刀口被挑开的地方，除了涌出的鲜血外，还能隐约看见一两个脏器。而在这些脏器的表面，就像是丝网一样，浮现出像病毒凝胶的那种血红色脉络，就像是凝固的鲜血一样。不光如此，在一些较粗的血管外面，也能看到有这种“丝网”。虽然并不密集，但在凌默盯着观察的时候，这些丝网还在不断地涌现出来。怪不得……大概变异丧尸那强横的实力，就来源于此吧……这些病毒，果然在改造着丧尸的肉体。恐怕普通丧尸的体内也有这种情况，不过因为吸收的病毒太少，所以并不明显，而这只变异丧尸刚刚吞下了那么多含有病灶的大脑，这会儿吸收掉的病毒正飞快地在他体内蔓延。丧尸虽然没有痛觉，不过毕竟还是有本能的，这会儿他倒是已经醒了。但叶恋和夏娜却同时抬脚，各踩住了他一只手，让他动弹不得。不过他的身体还是在拼命地扭动挣扎，鲜血狂涌的同时，凌默也就看不见什么了。“嘿嘿，放心，你很快就解脱了。”凌默冲着这疯狂的丧尸笑了笑，然后用短刀在他的喉咙上轻轻一划……气管被割断，变异丧尸原本几乎无法听见的悠长呼吸，很快就变成了拉风箱一样的声音，他徒劳无功的吐出了最后一口气，脸色却早已经变得铁青了。随着变异丧尸彻底断气，凌默也将他的身体翻了过来。不过他知道凭自己估计是没法把这丧尸的脑袋撬开了，只好让夏娜动手。说实话鲜活的人脑，凌默可是一点都不想看，可当这团人脑被掏出来的时候，他还是忍不住瞥了一眼，随即就露出了惊讶的神色。这只新诞生的变异丧尸脑内，还没有出现病毒凝胶，但他的大脑表面却布满了刚刚在内脏和血管上看到的红色脉络。想必只要再给他一些时间，这些脉络就会渐渐凝聚到一起，在他脑子里凝结成为一个病灶，也就是病毒凝胶。呆呆地盯着那团大脑想了一会儿，凌默突然就一拍大腿：“我明白了！”普通丧尸的脑子里，其实也布满了这些脉络，但因为病毒的分量太少，纯度太低，所以肉眼是看不见的。而刚刚诞生的变异丧尸吸收了大量的病毒，这种脉络就随之显现出来。这个时候他受到病毒的影响是最强的，原本单纯对人肉的渴望中也会增加一条，那就是对病毒的渴望。要吸收更多的病毒，自然就是击杀丧尸了，更进一步，那就是击杀变异丧尸。再往上，就是真正的变异丧尸了，他们的脑子里已经出现了病毒凝胶。而到这个时候，病毒对大脑的侵蚀，反而集中到了一个点上，那么原本被禁锢的其他区域，反而就被慢慢释放了。病毒凝胶之间是会互相吞噬的，而且越精纯的病毒凝胶，体积也就越小。说不定到了一定程度，它就会变成极小的一块，而到了那个时候，拥有它的丧尸也许就会恢复理智！夏娜的特殊就在于，原本她体内的病毒量就很少，而且在还没有完全扩散到大脑的时候，她就连续吞食了两块病毒凝胶，后来更吞下了一块病毒含量非常精纯的。这样一来，她在大脑没有被完全侵蚀前，估计就已经在大脑内形成了病灶，所以她思维上受到的影响就是最轻的！凌默不知道自己想得对不对，但从此时这只变异丧尸的情况来看，这很可能就是最接近的答案了！果然自己的方向是没错的！对于此刻的凌默来说，没有比这个发现更令他高兴的了。他不是什么医学家……这个推论也许有很多错误，但从结果上来看，这是很有可能实现的。证明了这个希望确实存在，而且概率很大，那么接下来要做的事情，就是尽快地将这个猜想变成现实！足足兴奋了十来分钟，凌默才终于意识到了一丝不对劲。不管怎么说，自己一大活人在这么一具令人作呕的尸体前，面带微笑地进行遐想，总归是有点怪异的……“丢河里吧……唉，明天得去找身新衣服了，这股血腥味，除非丧尸的鼻子烂了才会闻不到！”“你……为什么笑？”夏娜帮着抬尸体的时候，突然迷惑地问了一句。不容易，沉默了半天终于憋出句整话了。凌默冲她诡异地眨了眨眼睛，说道：“因为我又想起了一件事。你那里的手感的确不错，就是小了点。”"
	}, {
		"chapter": " 第四十七章 配合",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209720.html",
		"content": "    如果可能的话，凌默倒是很想带着叶恋和夏娜，找个安全的落脚点，然后过一段相对悠闲的安全生活。但昨晚亲眼目睹了一只变异丧尸的诞生后，凌默就真的坐不住了。这座省城的人口有多少？千万！保守估计丧尸的数量，起码也在几百万左右。而几百万丧尸是个什么概念？二十只丧尸就能让凌默撒腿开跑，难以正面硬拼。而像宋天那种幸存者团队，哪怕借着地理优势进行防守，但最多五十只丧尸，就能灭了他们。几百万啊！想想都头皮发麻！好在这些丧尸是无组织无纪律的，他们分散在城市的各个角落，甚至是许多建筑物当中。可即便如此，也足以说明在这座城市里，危机四伏！丧尸对于普通人来说，已经很可怕了，更何况变异丧尸！如果不是有操偶能力，凌默也不敢和变异丧尸正面对抗，那简直就是在找死。而像昨晚那样的事情，在这座城市里，也许每时每刻都在发生。他们会迅速成长为实力恐怖的变异丧尸，而且还会继续进化。另一方面，无论是叶恋还是夏娜，都需要不断进食，而她们的食物来源，就是变异丧尸。因此不管从哪个角度考虑，现在都不是安心避难的时候，作为一个幸存者，凌默却不得不在这座大城市当中穿梭，狩猎变异丧尸，从而获得更多的病毒凝胶。一晚上过去，广场上又出现了几只丧尸，他们都是被血腥味吸引过来的，进食之后就留在了这片广场上慢慢徘徊。而在地面上，则是干涸的血浆，以及散落的骨骼及衣服碎片。叶恋的衣服被凌默扯烂后，暂时也没有可供替换的，好在广场上就有一家服装店，只要将这些丧尸解决掉就行。一打开铁门，凌默刚一出现，就立刻吸引了这几只丧尸的注意力，他们立刻疯狂地扑了过来。阳光照射下，他们那沾满了血浆的脸庞，全是血污的双手，甚至指甲里塞满的碎肉都看得清清楚楚……还没到跟前，一股浓烈的血腥味就扑鼻而来，加上他们那狰狞扭曲的面容，实在很有几分让人吓破胆的味道。这些丧尸也不是一味地扑上来撕咬，他们的动作非常灵活，力量又极大，因此一到凌默跟前，都伸出双臂来猛地朝凌默抓来。其中一只丧尸甚至借着前冲的这股力道高高跃起，从半空中扑向了凌默。同时被好几只丧尸攻击，凌默基本上处于避无可避的情况。不过他并不紧张，在和这些丧尸之间的距离不足五米的时候，他就已经通过操偶能力，控制住了冲在最前面的两只。不必顾忌能力暴露的情况下，凌默的操偶能力也终于得到了最大的发挥。两只被他控制的丧尸第一时间转身拦住了身后的丧尸，并且立刻对他们发起了攻击。而那只高高跃起的丧尸虽然来势凶猛，不过以凌默现在的速度，要躲开是非常容易的。不过他并没有躲，而是后腿一蹬，也跳到了半空当中，右臂一挥，一道寒光立刻斩向了这只丧尸的头顶。“咔！”随着刀锋入肉，这只丧尸立刻重重地跌落到了地上，不过他虽然头破血流，但并不致命。丧尸那悍不畏死的凶狠立刻发挥了作用，他在落地的同时，就一跃而起，刚好扑到了刚刚落地的凌默跟前。丧尸的胳膊猛地击来，甚至带来了“呼”一下的风声，而如此近距离的和这只丧尸接触，那浓厚的血腥味和腐臭气息更是将凌默完全笼罩了。不过面对攻击，凌默仅仅只是侧了一下脑袋……一把锋利的长刀立刻刺了出来，顺着丧尸的这只胳膊往前一伸，直接刺入了他的腋下，然后用力一挑！“噗！”鲜血爆出，这只胳膊立刻被直接挑断，强横的力道甚至将这只丧尸带动，将他一下子挑落在地。凌默则毫不犹豫地甩动了一下手腕，短刀刀锋向下，在这只丧尸刚刚直起身的一瞬间，刺入了他的心脏。而在凌默身后，则露出了夏娜的身影。对于普通丧尸来说，像夏娜这种同类，他们是不会主动攻击的，除非有像昨晚那样已经迈出了变异步伐的丧尸。与此同时，那两只被凌默控制住的丧尸也展现出了不错的战果，他们拦住了其中两只丧尸，并且很快将他们解决掉了。而剩下的一只丧尸，则被叶恋轻松绞杀。不过这两只丧尸留着也没用，凌默轻轻挥了挥手，这两只丧尸立刻掐住了对方的脖子，同时用力一拧……操偶能力，自身战斗力，以及和尸偶之间的配合，虽然还不算十分默契，但凌默已经相当满意了。高手又不是一天练成的！更何况夏娜还不能被他操控，只能做到和他相互配合一下罢了。经过了昨晚的进化，凌默能隐约感觉到，在他和尸偶之间，仿佛有无数条丝线连接在一起。正是通过这些丝线，尸偶们才接收到了来自他的指令。他和叶恋之间的丝线已经达到了近乎实质化的地步，但和夏娜之间的丝线则是半透明的。看来通过这些丝线，也能直观地看出自己对于尸偶的操控力度。“还真是货真价实的操偶师！只不过嘛，一般的操偶师操控的是人偶，用的是手。我操控的是丧尸，用的是精神力！”转眼之间轻松搞定这些丧尸，凌默的心情还是很不错的，不过遍地尸体，显然不宜久留，他立刻带着叶恋和夏娜进入了那家被废弃的服装店。这种高档精品店，凌默以前可从来没进来过，上千块的衣服对于他来说根本就是彻头彻尾的奢侈品。可在末世里，这些衣服就这么歪歪扭扭地挂在那儿，甚至有一些被扔到了地上，上面还沾满了鲜血，而大部分幸存者甚至不会多看它们一眼。再贵的奢侈品，到了末世，甚至还比不上一小块饼干的价值。凌默随便找了件t恤换上了，然后又从货架上挑了一件干净的衣服给叶恋穿好。在此过程中不免又近距离地观察了一下叶恋的身形，触碰了一下那细嫩的皮肤……至于夏娜……她竟然学着凌默的样子在货架里挑了起来，不一会儿就从里面拿出了一件鲜红色的衬衣。果然不愧是丧尸，喜欢血红色……“这个太显眼了！”凌默一把给她抢了过去，又找到了一件黑色的蕾丝上衣，这才面带了一丝诡异的笑容，看向了夏娜。不过当他将衣服递给夏娜后，她竟然又带着一丝茫然神色，将衣服塞回了凌默的手里，然后就这么眼巴巴地看着凌默。在呆滞了一会儿之后，凌默猛然反应过来。夏娜的理智恢复有限，而且看样子基本随时都处于迷糊状态，看她现在的表现，应该是……不会换衣服！反正捏也捏了……换就换吧！凌默倒是没什么心理障碍，三两下就将夏娜剥了个精光，然后又将这件蕾丝上衣给她套上了。衣服一换好，凌默便退后了两步，上下打量了一下之后，露出了一丝极为满意的笑容。这应该算是最性感的丧尸了吧？那镂空透明的蕾丝上衣，除了能勉强遮住双峰外，其他的地方，诸如平坦的小腹和细腰，那可是一览无遗啊……"
	}, {
		"chapter": " 第四十八章 纠缠不休可不是什么好习惯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209721.html",
		"content": "    虽然x城面积很大，而且处处都有丧尸，但凌默也不至于两眼一抹黑。他昨夜就已经想好了接下来的目的地，那就是距离这里并不算太远的x城大学。虽然并不是x城唯一的高等学府，但却是凌默最为熟悉的一个了，毕竟叶恋是那里的学生，他也曾经因此去过几次。面积大，环境复杂，地处繁华地段，丧尸多不胜数……这就是凌默对于x城大学现状的猜测。这样一个地方，简直就是狩猎变异丧尸的绝佳场所！至于潜在的危机……风险总是和收益并存的，这一点凌默非常清楚。但他刚刚抬脚走出服装店，顿时就愣了一下，随后便猛地往后一退，躲在了店内的阴影当中。广场上，赫然出现了三个人影！最让凌默觉得不可思议的是，这三个人他竟然都是认识的，而且昨天才刚刚见过……王凛和李煜，以及……王诚！王诚怎么会跟他们走到一起的？就算是拍马屁，这也上位得太快了点。凌默几乎第一时间就想到了一个可能性，难道王诚将夏娜的情况告诉了王凛？要是换了陆欣那种二货，这种可能性就很大，不过凌默却觉得，像王诚这样的人，应该很懂得分寸，知道什么该说，什么不该说。加上他没有正面跟凌默发生过什么冲突，所以凌默也没有起过宰了他的心思。毕竟凌默虽然有了操偶能力，但他可不是什么杀人狂。大概是第一次脱离大部队，李煜不断地前后张望，手里握着一根削尖了的铁棒，表情显得有些紧张兮兮。而王凛则提着一把弯刀走在前面，王诚则紧紧地跟在她身后。凌默第一眼就注意到，李煜手中的铁棒上挂着一些新鲜的血肉，身上也溅满了血迹，而王凛手中的弯刀仍旧在往下滴血。看样子两人在来这里的路上，都已经经过了血战。李煜的身手不错，他这幅样子倒也没什么稀奇，可王凛凭着那病弱的身体，竟然也能击杀丧尸？！至于有没有害怕……从她那一贯苍白的脸色中，还真看不出什么。最关键的是，这两个人怎么会跑到这里来？王凛径直走到了广场上，并且第一眼就注意到了地面上的那些血迹和残渣。她走过去看了几眼，然后就将目光转向了广场四周的建筑物。见王凛望来，凌默悄无声息地往后退了一步，而叶恋也在他的操控下一动不动。反倒是夏娜在凌默身后显得有些焦躁，不过很快就被凌默用眼神安抚了下来。很快王凛就发现了那座藏在角落里的茶楼，她朝着正在前瞻后顾的李煜招了招手，然后就先一步跑到了茶楼前。一看见地上那些丧尸尸体，王凛的脸上就立刻露出了一丝得意的笑容，而身后的王诚则惊讶地看了王凛一眼，随即便奉承道：“凛姐，你果然好厉害。”“你之前不是把那个姓凌的夸上了天吗？”王凛却没好气地说道。王诚讪讪地笑了笑：“凛姐，是你来问我他实力如何的，我可不敢骗你。”“是不是骗我，等追上他就知道了。出门的时候我可就警告过你了，要是你敢忽悠我，我就把你丢在这外面，让你自生自灭去！”王凛冷哼了一声，说道。而王诚顿时就感觉冷汗下来了。他有些气恼地看了王凛一眼，心中更是大叫倒霉。早知道就不主动开口讨好了！本来见王凛好奇地来询问关于凌默的情况，王诚便主动多说了几句，希望能和这个地位明显比较高的女孩交好一番，没想到却被这个女孩抓了壮丁，刚刚进了营地就被拽了出来！还好这女孩实力确实很不错，和夏娜有得一拼，这一路上他并没有受到任何生命威胁。但见鬼的是，她要找麻烦的对象，是凌默！一想到这里，王诚就恨不得掉头开跑，可凭他的能力，离开王凛就是个死字。所以即便内心再怎么恐慌，他也不得不紧紧跟在王凛身后。反倒是刘宇豪紧闭着嘴巴一言不发，倒是逃过了一劫……“我靠……”随后赶到的李煜一见眼前的情形，顿时愣了一下。“怎么样，我说他逃不出我的手掌心吧？你看地上这些尸体，血还在往外流。他们都是刚死的。”王凛斜睨了李煜一眼，似乎很满意对方的反应。李煜在尸体堆里走了一圈，忍不住吞了口唾沫：“可是凛姐，我们现在还没完全追上他们吧。看样子他们应该已经走了。”“怕什么，反正今天我一定追上他们。”王凛满不在乎地说道。“但是……”李煜犹豫了一下，又看了一眼地上的尸体，这才下定决心说道，“就算追上了，我们也打不过他啊……”说完之后，他心里顿时就“咯噔”一下，眼神也不敢看向王凛了。而王凛听了这话，表情顿时就变得有些难看。“凛姐，我跟着你偷偷跑出来，回去肯定会被宋老大骂的。再说你也看见了，这个人实力很强啊，地上这么多丧尸，都是被他杀的。”李煜硬着头皮继续说道。王凛有些气恼地瞪了李煜一眼，说道：“你傻啊！就他一个人怎么可能杀掉这么多丧尸？肯定是夏娜帮他！她又不会跟我动手，我就不信一对一那个小偷能打过我！”王诚原本想要说些什么，但当他看到王凛那一脸不爽的神色时，便很自觉地闭上了嘴巴。李煜一时间有些无语，他沉默了一下，又好奇地追问了一句：“凛姐，能不能跟我说说，你怎么知道他们往哪边走了？”“不能告诉你。”王凛却冷哼了一声，扭头看向了那些商铺，用低不可闻的声音自语道，“可惜不能精确感应，郁闷！不过肯定就在这附近！”看着王凛三人在茶馆楼下停留了一会儿，才慢慢从另一条街道上离开了，躲在服装店内的凌默顿时叹了口气。这女孩摆明是来找自己的，看样子是对她的短刀不死心了。不过凌默总觉得，恐怕她要短刀只是其中一个原因，找回面子才是重点。果然是人不可貌相，这女孩儿一看就病病殃殃，在凌默的想象中应该是那种挺温柔，说话都细声细气的类型，没想到不光泼辣蛮横，还有一个很不好的习惯，纠缠！都末世了，居然还不依不饶地带着人跑出来找他！只不过拿了一把刀，又不是拿了你的贞操！不过这妞到底是怎么找到这儿来的？这一点真是让凌默觉得百思不得其解。腹诽了几句之后，估摸着他们已经走远，凌默这才带着叶恋和夏娜从服装店里走了出来，然后特意选了一条和王凛他们相反的路线。这倒不是因为他怕了这妞，而是因为在他身边还有夏娜呢。最好的办法，还是直接甩开就行，她总不能一直满城找自己吧？要真愿意找，那就找去吧！这么大座城市，到处都是丧尸，看你上哪儿找去！凌默一边暗骂，一边拐进了一条小巷，但他并不知道，就在他刚刚进入小巷之后，那条街道的路口处，竟然再次出现了王凛的身影。她面带一丝冷笑，看着凌默走进的那条的小巷：“抓到你了。敢抢我刀，还敢冠冕堂皇地敲诈宋天……”刚在小巷里走了不到两百米远，凌默就突然停了下来，然后回头看了一眼，脸色顿时就变得有些阴沉。叶恋被他暂时留在了小巷口，而通过叶恋的视角，他清楚地看见王凛三人正穿过广场朝这边而来。“果然有猫腻，这妞能知道我的方位……”凌默闷哼了一声，左右望了一眼后，就带着夏娜钻进了一家网吧内，而叶恋也被他迅速撤了回来。网吧内的丧尸不少，粗略估计起码有十来只，不过碍于地形限制，他们带给凌默的威胁并不大。留下了被他控制住的四只丧尸后，其他的丧尸都被一一斩杀，而凌默则和叶恋夏娜一起跑到了网吧的二楼。路上也有几具被他击杀的丧尸尸体，加上王凛那牛皮糖一样的特质，不难猜出他就藏在这附近。不过要挨着找，难度可就大了去了。凌默心里清楚，这王凛看样子只知道他的大概位置，却不能十分精准，否则刚刚在广场上，她就不会无功而返了。不过这妞也算聪明，竟然去而复返。但凌默也不是白痴，他可不认为自己绕了好几条路找到的广场，会被王凛巧合地找到，所以才在巷口留下了叶恋，以防万一。超出他的控制区域，而他正要让叶恋跟上自己的时候，王凛就钻出来了。“真是阴魂不散……”凌默恼火地骂了一句，然后又回头看了一眼身后的那四只尸偶，顿时就露出了一丝诡异的笑容。既然你纠缠不休，那我也不介意给你点苦头尝尝……ps：我不常求票，看在这章难得变成了3k党的份上，给咱来点推荐票鼓励一下吧！"
	}, {
		"chapter": " 第四十九章 天堂有路你不走",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209722.html",
		"content": "    调头回来的王凛眼中写满了得意，不过在进入小巷的时候，她还是示意李煜和王诚停了下来。她小心翼翼地往里张望了一下，结果刚一伸出脑袋，顿时就发出了一声惊叫。一个浑身染血的丧尸竟悄无声息地从侧面扑了过来，而且手里还拿着一根铁棍！王凛刚一冒头，那根铁棍就“呼”地横劈了下来。虽然是贴着她的脸颊下去的，并没有真正伤到她，可王凛完全被吓傻了！她还没有见过会隐蔽自己，然后伺机偷袭的丧尸，更没有见过丧尸用武器的……不过她反应倒还不错，在惊恐之中，还能本能地出手反击。那把弯刀迅速下砍，目标正是丧尸拿着铁棍的手。按照丧尸从不退缩的习性，在王凛下砍的时候，丧尸势必正要抬起双臂继续攻击，这样一来双方的力道一叠加，断手就是必然的了。这也是王凛在战斗中总结出的经验，而且这几乎成为了她和丧尸交手时的一种本能反应。但让她万万没想到的是，这丧尸竟然往后退了一步，在躲开她弯刀的同时，又再次挥动铁棍朝她狠狠砸了过来！这是什么丧尸？！王凛顿时瞪大了眼睛，而此时看见动静不对赶上来的李煜和王诚，也被吓了一大跳。眼见铁棍挥下，王凛赶紧躲闪，不过她身体韧性极佳，在拧身躲避的同时，弯刀也劈向了丧尸手中的铁棍。“当！”一声金属相击的脆响立刻传来，而王凛在砍中铁棍的同时，手腕立刻一扭，弯刀由劈改切，直接顺着铁棍划向了丧尸用以握棍的右手。她的动作很快，反应也足够，加上攻击技巧很到位，这一击在她眼里看来，是必然得手的。就连正准备冲上去的李煜也停下了动作，心中暗暗为王凛的刀法叫好。可让他们谁都没想到的是，就在这三人的注意力都被这只“奇特”的丧尸吸引之时，落在最后面的王诚身后突然出现了一只丧尸，并且一把捂住了他的嘴巴，将他迅速地拖到了一边。王凛的这一刀的确没有落空，随着血花四溅，丧尸的三根手指都被齐齐切断，手中的铁棍也“当”一声掉落在地。这种伤害对于没有痛觉的丧尸来说起不到任何阻止的作用，而王凛也非常清楚这一点。下了丧尸手里的武器后，她脚下一动，又朝着丧尸靠近了一步，手中的弯刀再次劈了下去。以她的经验来看，丧尸可不会管自己是不是受伤了，只要未能影响他们的行动，他们的攻击都是不会停止的。所以王凛这一刀劈下去，丧尸也应该正好冲到她的刀下……但接下来发生的事情，却大大地超出了王凛的意料！这只丧尸在失去武器之后，竟然猛地转身，冲向了一座建筑物内！他逃了！这只丧尸居然逃跑了！王凛的表情顿时变得极为惊骇，而在她身后，李煜的嘴巴已经合不拢了！会用战术，会用武器，还会逃跑……要不是近距离看到了他那双血红的眼睛，以及那张扭曲的面庞，估计他们打死都不信这竟然是一只丧尸。而王凛刚刚险些被这丧尸劈中，此时见丧尸竟然逃走，顿时气得火冒三丈！你还是不是丧尸！有没有身为丧尸的自觉性啊……震惊中的王凛很快就回过神来，然而她刚要紧跟过去，就听见李煜突然发出了一声惊叫：“王诚呢！”王诚不见了，就在他们眼皮底下，悄无声息地不见了，而地上甚至连一滴新鲜血迹都没有。这个意外情况让王凛的脸色顿时变得阴沉起来，而李煜的眼神中，更是充满了毫不掩饰的骇然！王诚根本没什么战斗力，而且一路上几乎和他们寸步不离，要说他会主动逃走，李煜和王凛都不信。可这么一个大活人，怎么就在眼皮底下不见了呢……“肯定是那个凌默！”王凛的眉头一下子皱了起来，“这个王诚说不定已经发现凌默了，所以悄悄溜走去投靠他了！这么说，这个凌默就在这附近。”王凛将目光投向了身边的几座建筑物，心里头却有些打鼓。谁知道那种诡异的丧尸是不是只有一只，万一再碰上了呢？“要不，不管那个王诚了，我们走吧。”李煜有些小心翼翼地提议道，“刚那个丧尸……好像有智慧一样，这实在……实在太扯了。”王凛的嘴角也忍不住抽动了一下，但她仍旧满不在乎地怒哼了一声：“怕什么！那丧尸不还是打不过我吗？说不定和变异丧尸一样，只不过有一点不同而已。你没看他只能逃跑吗？再说了，遇到这种特殊丧尸，更应该摸清他的情况，回去之后，才能给大家提供一些情报，免得以后遇到了会吃亏。”说到这里，王凛眼中的震惊之色渐渐消失，取而代之的是兴奋和激动！新品种丧尸的发现啊！没想到跑出来追那个小偷，竟然还有这种意外之喜。她刚刚虽然还有些惊慌，但现在想想，那丧尸其实也并不可怕，甚至面对自己时还逃跑了。至于王诚……不管他是自己跑了也好，还是出了什么事也罢，王凛心中都是不在乎的。说白了，一个累赘而已，还是个刚刚加入的新人……“这倒是……那还找刀吗？”李煜又问道。“找！怎么不找！不过嘛……不能让他有机会跑了，你就在这外面守着！”王凛不容置疑地说道。当王凛和李煜分开时，站在网吧二楼窗口的凌默，顿时露出了一丝满意的笑容。跟我斗？不过是个未成年小妞罢了，虽然有点本事，但这判断力可就够呛了。一只尸偶，就足以将她的注意力分散了……现在可不是在宋天的营地里，凌默使用起能力来，心中可没有什么顾忌。再说谁能想到，他竟然会操控丧尸？只要叶恋和夏娜的身份不曝光，估计谁也不会想到这一层去。更何况他的目的，是将这个小妞彻底地整治一番，而且一定要弄清楚，她究竟是通过什么方法跟踪自己的。行踪被人掌握，而且还阴魂不散，这已经触及到凌默的底线了。好好地各自求生不行，非要来找我麻烦，这可是典型的天堂有路你不走，地狱无门闯进来啊……现在嘛，不怕你胡搅蛮缠，你越是咬着不放，到最后被整治得越惨！顺着那只诡异丧尸留下的血迹，王凛紧跟着进入了那建筑物当中，而李煜虽然有些心惊胆战，但却不得不硬着头皮在原地留了下来。按他个人的意愿，根本就不该来追凌默一行人！不过王凛的坚持却让他头疼不已。好在有她的表姐夏娜在，应该也不至于发生太大的冲突吧……但刚刚那只丧尸的出现，却无疑打乱了计划！原本只是来找凌默的，现在却要分心去找那只丧尸。这下好了，王诚莫名失踪也就算了，剩下的两人还被迫分开行动……当整条小巷里只剩下他一个人的时候，李煜莫名地感觉到了一阵心悸。他深深地吸了一口气，握紧了手中的铁棒。冷静，虽然那丧尸会偷袭，但王凛已经去追他了。这种丧尸不可能有很多的，就算附近还有，小心一点应该没问题，毕竟光看战斗力跟普通丧尸没什么区别，甚至比普通丧尸还弱。一般的丧尸，可不会逃跑……李煜在心中这么鼓励了自己一番，果然感觉有了一丝勇气，但他刚刚直起了腰杆，就猛地听到背后传来一声轻响。"
	}, {
		"chapter": " 第五十章 丧尸要圈圈叉叉我了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209723.html",
		"content": "    这个响声很轻微，但在李煜耳中，却无疑跟炸雷一样。他几乎是第一时间转过了身去，铁棒横到了身前，紧张地看向了声音传来的方向。然而在他跟前，却只有一颗尚且还在滚落的小石子……“糟糕！被坑了！”李煜立刻意识到了不对劲，但他已经来不及做出任何反应了。一声闷哼之后，在这条小巷中，出现了令人惊奇，甚至是有些毛骨悚然的一幕。一只面容扭曲的丧尸抓着一个青年男子的后领，将他迅速拖进了不远处的一座建筑物内。“看来你也不是自愿的，就把你丢在这里得了。”网吧内，凌默的目光闪动了一下，随意地挥了挥手。与此同时，那只拖走李煜的丧尸立刻将他带进了一处弥漫着腐臭气息的房间内，一把将他丢到了那铺满了诡异凝结物的地面上。丧尸的力量很大，李煜虽然处于昏迷当中，但仍旧在落地时发出了一声痛哼。这也算是凌默给他的一点惩戒了……在凌默的操控下，这只丧尸迅速地关好了房门，原路返回到了街上，然后便钻进了刚刚王凛进入的那幢建筑物内。而在凌默解决掉李煜的时候，又一只尸偶也拖着一个人出现在了他身后。随着“嘭”的一声闷响，那丧尸便将手中的王诚给丢到了地上。但双眼紧闭的王诚躺在丧尸脚下，却一点反应都没有，显然已经晕了过去。即便在昏迷之中，他的身体也在不由自主地颤抖。不过他的昏迷可不是丧尸造成的，这只尸偶还没来得及动手呢，王诚就已经被吓晕了过去。不过凌默并没有随便找个地方把他丢下，而是让尸偶将他带到了自己这里。但现在不是处理王诚的时候，凌默还要操控那两只尸偶，给王凛制造点惊喜呢。刚刚同时操控三只尸偶，做了三件不同的事情，这种一心几用的作战方法给凌默造成了极大的消耗，甚至额头上都已经微微见汗。但凌默不仅不感觉疲惫，反而觉得异常兴奋。每一只尸偶，都相当于是他的一个分身，能够将这些分身运用自如，就好像调动自己的手脚一般，这种感觉带给了凌默极大的满足感。两只尸偶一前一后地进入了那幢建筑物中，悄无声息地将王凛包围在了中间。但王凛并不知道自己的后路已经被切断了，她正握着弯刀，警惕地走在三楼的走廊中。这里原本是一家小旅馆，走廊两边都是房间，有些房门紧闭着，有些却大大地敞开，可哪怕走到门口，也没办法一眼将房间内的情况完全看清楚，更何况还有卫生间这种很方便隐藏的空间存在。她已经小心翼翼地通过了二楼，却一无所获。不过她心里清楚，这幢小楼总共就三层，那只偷袭了自己的丧尸一定就在这里。在这种环境中搜索那只丧尸，王凛的精神压力还是很大的，不过手中的弯刀让她感觉镇定了许多。“那个凌默，多半也就躲在这附近，等我搞定了这只丧尸……哼！”王凛有些郁闷地皱了皱眉头，然后悄悄地靠近了距离自己最近的一扇房门，用弯刀轻轻地将其推开了。屋内没有人，可紧闭的卫生间大门却让王凛有些在意。这种丧尸会偷袭，会逃跑，说不定也会关门？想到这里，就连王凛自己都觉得有些好笑。丧尸是什么？没有智商的怪物！虽然今天这只丧尸的表现让她极为吃惊，而且非常在意，但她也不认为这种丧尸会将自己关在卫生间里，悄悄躲起来。可就在王凛准备前往下一个房间时，卫生间内，却突然传来了一丝轻响，就好像是什么东西被撞落到了地上，虽然并不清晰，但王凛却极其敏锐地捕捉到了。她先是一愣，随后嘴角便露出了一丝冷笑：“跟我玩！”握紧了手中的弯刀，王凛慢慢靠近了那扇紧闭的卫生间房门，然后伸出了左手，握住了门把。就在她缓缓拧动门把手的同时，在她身后却猛地传来了一声闷响！“嘭！”王凛下意识地回头，却骇然发现，房门竟然被关闭了！那悄悄溜进来的丧尸不仅反手关上了房门，还第一时间冲向了她！与此同时，她跟前的卫生间房门也突然打开，一个黑黢黢的人影猛地从里面扑了出来！王凛虽然刀法很好，但这诡异的情况却已经将她完全搞懵了，她甚至还没反应过来，就已经被这人影直接扑到了地上。不过被扑倒后王凛的反应却堪称凶狠，她虽然惊慌，但仍旧第一时间曲起了膝盖，为自己腾出了一点挣扎的空间，同时弯刀猛地挥动，眼看就要划破这只丧尸的脖子。可这只丧尸在扑倒她之后，就立刻就地滚开了，她的反击虽然迅速，却完全落到了空处。没等她爬起来，另一只丧尸就已经再次扑了过来，并且一把伸手抓住了她拿刀的手腕。王凛顿时脸色大变，她刚拧动手腕想要脱离对方的控制，却没想到刚刚躲开她攻击的丧尸竟然又扑了过来，却并不是攻击，而是将她完全压在了身下！虽然王凛立刻屈膝猛地撞击向了这只丧尸的后背，但这只丧尸却在同一时间俯下了身子，那张散发着浓烈恶臭的嘴巴，迅速地接近了她苍白的脸庞。面对两只会配合的丧尸，王凛已经完全失去了思考的能力，她此时脑海里只有一个念头！我就要死了，我就要被他们吃掉了……眼看着这只丧尸的嘴巴离自己越来越近，那一双血红的眼睛紧紧地盯着自己，但她无论怎么拼命地扭动着身体，却都无法挣脱束缚，王凛的心头第一次涌现出了极度的恐惧！哪怕是末世刚刚爆发的时候，她虽然惊恐，但也没有像现在这样恐惧过！这只丧尸的速度很慢，并没有像一般的丧尸那样，一旦和猎物接触到就立刻疯狂地将其撕碎。但正是这种缓慢，却一点点地摧垮了王凛的意志。她的脑海里一片空白，就连拼命挣扎的身体也一下子僵住了，浑身上下都仿佛失去了力气……网吧里，凌默的眼神显得相当满意，而在他的控制之下，这只丧尸并没有张嘴撕咬王凛，而是做出了一个非常的举动。见王凛目光灰暗涣散，显然丧失了斗志，凌默立刻控制尸偶一把抓住了她的另一只手，然后两只尸偶同时发力，将她从地上给拽了起来。这突如其来的变故让王凛黯淡的眼神中顿时出现了一丝波动。这什么情况？难道他们不是要进食？丧尸在她心中，那就是要吃人的，而且这确实就是丧尸的特性。可这两只丧尸显然是例外，因为他们将她拽起来之后，不仅没有立刻将她肢解了，反而做出了另一件匪夷所思的事情。那只双手健全的丧尸在夺下她的弯刀后，竟然腾出手来，在她浑圆挺翘的臀部上，用力地拍了一下。“啪！”臀部上传来的痛楚，以及这一声清脆的巴掌声，彻底让王凛崩溃了！打屁股……她竟然被一只丧尸打了屁股！王凛做梦都没有想到，自己竟然会有被人打屁股一天，而且动手的还是一只丧尸。一时间，王凛完全惊呆了！对于王凛的反应，凌默心中很满意。而打屁股嘛……仅仅只是教育她的开始。其实如果不是王凛纠缠不休的话，凌默并不想跟这个小妞撕破脸皮，更没有像现在这样做的打算。对于刀法相当不错的王凛来说，只要小心一点不陷入丧尸的包围圈，那么自保是完全没有问题的，这也是她跑来找凌默麻烦的最大依仗。事实上就连凌默也不得不承认，王凛的确是很强的，单论那奇诡的刀法，就和夏娜不相上下了。可惜她毕竟只是个小妮子，遇到像尸偶这种完全不按常理出牌的丧尸，就只有认栽的份了。面对未知，尤其是颠覆常识的存在，人的气势总是要先弱三分的。王凛再强，也不过就是个普通人罢了。她有点小聪明，但却没有什么大局观，否则也不会带着两个人偷偷摸摸地来找自己麻烦。这种意气之争，末世前可以做，只要你有钱有势就行。但到了末世之后还这么做，那就是犯傻了。“啪啪啪！”连续三巴掌，都准确地拍在了王凛的屁股上，而这时她也总算反应了过来，可她刚刚发出一声羞愤难当的惊叫时，就猛地感觉到双臂像是被铁钳给夹住了似的。以丧尸的力量，要将王凛这种柔弱小女生的双手反剪起来，可谓是轻松之极。王凛惊怒交加，但没了弯刀的她，就是一只失去了爪牙的病猫。即便她双腿不断地乱蹬，却根本没有对毫无痛觉的丧尸造成任何影响。当身后那只丧尸反剪着她的双手，然后强迫她挺直了身体时，王凛这才知道，自己将要面临的是一场怎样的噩梦！但凡是个正常的少女，恐怕都无法接受一只面容扭曲，浑身散发着浓烈血腥气的丧尸，朝着自己慢慢地靠过来，而且目的还是……强吻！在凌默的操控下，另一只丧尸用手捧住了王凛的脸蛋，撅起了那张腥臭的嘴巴，就这么圆睁着血红的眼睛，朝着王凛靠了过去。如此明显的举动，王凛哪里还猜不到这只丧尸的意图，她脑海里几乎第一时间就冒出了一个念头：丧尸要ooxx我了！在无法反抗的情况下，惊恐万分的王凛没能承受得住这巨大的精神压力，“啊”的一声惨叫，两眼一翻白，就果断地晕了过去。而凌默操控着的丧尸，就在距离王凛还不到十厘米的地方停了下来。作为操控者，凌默可以完全接收尸偶的视角，因此从他的角度来看，完全就是他在试图强吻王凛了……要不要真的亲下去？算了，得到好处的又不是自己……见王凛这么快就被吓晕了，凌默不免觉得有些无趣，同时也觉得有些好笑。这么嚣张的一个女孩儿，竟然这么经不住吓……"
	}, {
		"chapter": " 第五十一章 小姨子欠调/教",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209724.html",
		"content": "    “喂，醒醒。”凌默伸手捏住了王凛的下巴，将她的脸掰向了自己的正面。昏迷中的王凛眉头紧皱，脸色苍白，看上去仿佛受到了极大的惊吓。听到喊声后，王凛慢慢地睁开了眼睛，然后猛地挣扎了起来，嘴里还惊恐地叫嚷着：“别碰我！不要碰我！”“冷静点！”凌默赶紧抓住了王凛，沉声说道。她在惊慌之中奋力挣扎，但毕竟还是刚刚醒来，根本就没多大力气。所以她的动作幅度虽然大，却并没有甩开凌默。这一声怒喝，让王凛顿时呆了一下，随后便猛然清醒过来：“你怎么在这儿？啊！丧尸，那两只丧尸呢！”她说着，立刻紧张地低头看了一眼自己身上的衣服。看她这幅样子，哪里还有之前那嚣张跋扈的影子？凌默顿时冷笑了一声。吓晕王凛后，他便带着夏娜和叶恋赶了过来，而王诚便由那只尸偶看管着。毕竟他的目的不是简单地教训一下王凛，而是要搞清楚她究竟是怎么找到自己的。见王凛仍旧后怕不已的样子，凌默不动声色地挑了挑眉，伸手指了指门口：“在那儿。”王凛顺着凌默手指的方向看去，顿时长长地松了口气。那两只丧尸的尸体就横在门口，而门外还站着夏娜和叶恋二人。“你……”王凛扭头看向了凌默，有些惊讶地问道，“难道你救了我？”要的就是这个效果！虽然是自导自演的戏码，但谁能想到丧尸会跟自己有关系？而且王凛也的确没有想到，事实上直到现在她都认为，那是一种“新型”的丧尸，而且还是丧尸中的色鬼！凌默讥笑了一声：“你的惨叫声实在太响亮了……”王凛先是一愣，随即脸蛋便涨红了，她张嘴想要反驳，但一想到对方刚刚救了自己，只好郁闷地闭上了嘴巴，从鼻子里发出了一声闷哼。“怎么，我救了你，你连声谢谢都没有？”凌默翻了个白眼，这个小妞果然一点都不讨人喜欢。王凛的表情顿时变得有些尴尬，可接触到凌默那戏谑的眼神，她一张口便不咸不淡地来了一句：“大不了，那短刀送你了。”这话一出口，凌默顿时就有些恼火。“原来你的命就值一把刀啊。”凌默冷哼了一声，自顾自站了起来，“你搞清楚，这刀现在已经是我的了，用不着你送。”“你！”王凛有些气恼，但看着凌默那不屑的神情，她忍不住又有些心虚。见凌默没有拉她起来的意思，王凛咬着牙自己扶着墙慢慢爬了起来：“那你想怎么样？我身上也没别的东西能给你。啊，对了，我的弯刀！”她在地上找了一圈，却没有任何发现，顿时心头一惊，将目光转向了凌默。果然，见她望来，凌默便从腰后抽出了那把弯刀，拿在手里把玩着，见王凛要来抢，他不仅没有还给她的意思，反而露出了一丝冷笑。“你别太过分了！短刀我已经送你了，你还想拿走我这把？”王凛虽然还有些手脚发软，但她仍旧不依不饶地扑了过去。可凌默的身手并不比她差，只是稍微侧了下身，就让她扑了个空。王凛顿时有些气急败坏，她见自己抢不过凌默，竟转头冲着夏娜吼了起来：“夏娜！我好歹也是你表妹，你怎么能帮着外人欺负我！”听到她的吼声，夏娜倒是抬头看了她一眼，然后便面无表情地转过了头去。这个动作彻底激怒了王凛，可她刚刚迈出脚步，就被凌默抬手拦了下来：“站住。”他的眼神一下子变得有些尖锐，“你说谁是外人？”“我跟夏娜说话你插什么嘴……”“以你对夏娜的态度，你有什么资格抱怨她？我告诉你，当你靠着宋天作威作福的时候，夏娜凭着她自己一个人，养活了十几个人，你有这种本事吗？不管是从哪个方面比，她都爆你八条街！”王凛一愣，随即脸色便一下子沉了下来，扯动了一下嘴角：“别以为你救了我，就能这么……”“啪！”一声脆响，让王凛顿时瞪大了眼睛，整个人都呆住了。她捂着自己的半边脸颊，不可思议地看着凌默：“你居然敢打我……”但话还没说完，一股寒意就骤然从她脚底蹿了上来。凌默看向她的眼神十分阴寒，从来没有人用这种眼神看过她：“打你？打你是轻的。要不是看你是夏娜的表妹，也算我半个小姨子的份上，你现在已经被丧尸撕成碎片了。”“你凭什么打我！”王凛刚刚往前冲了一步，又是一耳光狠狠地扇在她的脸上。“凭我比你强。”这一耳光扇得王凛脸色苍白，而凌默则冷着脸慢慢逼近了过去，“凭现在这个世界是靠实力说话的。”“你……”在凌默的鄙视下，双颊都在火辣辣发疼的王凛，终于感觉到了一丝恐惧。她不由自主地往后退了两步，有些慌乱地说道：“你不是说是你小姨子……”“那得看我是不是愿意承认你。你刚刚不是还说我是外人吗？这句话我原样奉还给你。”凌默抬起手来——这个动作吓得王凛顿时一哆嗦，连眼睛都忍不住眯了一下，不过凌默只是冷笑着拍了拍她的脸蛋，“听着，我凌默不是什么十恶不赦的人，但当别人拼了命给我找麻烦的时候，我就不能保证，我会不会做出事情什么来了。”“你想做什么……夏娜不会让你乱来的……”王凛的脸色顿时变得十分苍白，凌默的样子，让她不由自主地想到了那只丧尸的动作……难道凌默会圈圈叉叉自己？！想到这里，她的情绪一下子有些失控：“不要！不要强x我！我是夏娜的表妹，你不能这么对我……”凌默一愣，随即揶揄地笑了笑：“强x？你想得美。我对你这种女生没兴趣。还有，你搞错了一件事，夏娜是我的，你能不能算她妹妹，得我说了算，懂吗？”没兴趣？！想得美？！强烈的屈辱感，让王凛浑身都在微微颤抖，但刚刚凌默的阴寒眼神，以及那两个毫不留情的耳光，却彻底摧毁了王凛的勇气。“我有个问题，你最好老实回答，不然我会把你留在这里。”见王凛惊恐地点头，凌默的语气一下子变得严厉起来，同时右手捏住了王凛的下巴，嘴巴几乎贴在她的嘴唇上，“说说看，你怎么会跑到这里来的？”“你弄疼我了……”“也别跟我说什么特殊科技手段。我检查过我身上了，什么东西都没有。”凌默的脸上隐隐透出了一丝不耐烦的神色来。“我不能说……”凌默的表情顿时变得有些诡异起来，他突然俯身下去，凑到了王凛耳边，说道：“你知道我进来的时候看到了什么吗？那种滋味，你是不是还想试试呢？”王凛的脸色一下子变得极为苍白，她目光闪烁地看着凌默，突然幽幽地来了一句：“可是，我说了你也不会信的。”“信不信是我的事，你先说出来。”“那要是我跟你说……我有异能呢？”王凛咬了咬牙，说道。说完之后，她便紧盯着凌默，想从他脸上看出些什么来。见凌默不说话，她顿时紧张了起来：“我就知道你不会信的，但是我说的都是真的！”事实上，凌默心中的确非常震惊！但另一方面，他却已经相信了这个说法，因为他自己就有异能！那这么看来，自己果然不是唯一的异能者！他紧紧地盯着王凛看了一会儿，直到她隐约有些头皮发麻，目光也开始躲闪时，凌默才开口问道：“你的异能是什么？跟追踪我有关系？”“你相信？”凌默的反应大大超出王凛的意料，但在凌默的逼视下，她却不得不开口说道，“感应，是感应能力……”果然，和自己的操偶能力完全没有相似之处……在仔细询问下，凌默对王凛掌握的感应能力有了一个较为全面的了解。她这种能力和自己的操偶能力一样，都是靠精神力来施展的。但从效果上来看，她的这个异能却显得相当鸡肋。所谓的感应，听上去像是把她本人变成了一个雷达接收器，但她在追踪之前，却必须要和目标有身体接触。当王凛说到这里时，凌默立刻想到了临分别时，她给了自己一拳……有了身体接触后，她就相当于在凌默的身上安装了一个无形的“追踪器”，然后通过精神感应，她就能察觉到凌默的大概方位。事实上从凌默离开营地后，她就一直感应着凌默的方位。原本她还担心凌默跑得太远，这样她和“追踪器”之间的精神感应就会自动失效断开。好在凌默只是在周围绕圈子，双方看似隔得比较远，但直线距离其实并不算很长，至少还没有超出王凛的感应范围。察觉到凌默停止移动后，天刚一亮，她就立刻带着李煜和王诚朝凌默的方向赶了过来，以免凌默一旦离开，超出范围后她就无法再继续追踪下去了。不仅如此，这种追踪时间也只能持续十二小时，时间一过同样会失效。不过她怎么也没想到，自己竟然会在这里遇到那种诡异的丧尸，还险些被强x……从王凛的眼神中，凌默能确定她说的都是真的。她已经被彻底吓破胆了。“说是异能，但怎么效果这么废？”凌默还是觉得有些难以置信，他掌握的操偶能力可是一直在提升当中，怎么王凛的这个能力没有什么大用处呢！王凛摇了摇头：“我也不知道啊，不管我怎么用都没有什么提升。”“我能说的都说了……你放我走吧……”王凛抬头看了一眼凌默，小心翼翼地问道，她问完后，又立刻紧张地补充道，“我不会再找你麻烦了！真的……”谅你也不敢了……心里这么想着，凌默却露出了一丝戏谑的笑容：“你可以试试求我。”求？！王凛的眼睛再次瞪大了。她这辈子都没开口求过人，此时却要向这个人求饶？！可看着凌默的笑容，王凛心中却极为恐惧。她丝毫不怀疑凌默的话，如果自己不听话，他一定会将那些威胁变成现实！王凛抿着嘴唇，想哭但却又偏偏不敢哭出来。除了凌默，她还从未被人打过，更没有被人像这样威胁过。她是真的怕了，当凌默用那种看死人般的眼神盯着她时，王凛是发自内心地感觉到了一股寒意。“……姐夫……我错了……”这几个字几乎是从牙缝里迸出来的，当她说完之后，顿时觉得浑身虚脱，似乎全身的力气都被抽光了似的。“你啊，就是欠调/教！”凌默微笑着拍了拍王凛的脸蛋，看着她那双眼睛里浮现出的一层水汽，顿时感觉到一阵愉悦。“考虑到你比较……比较二，”凌默很认真地想出了一个形容词，“所以我再警告你一次，小姨子，以后别再来干傻事了。”王凛咬了咬牙，慢慢地低下了头：“知道了。”“大点声，我听不清。”“知道了！”"
	}, {
		"chapter": " 第五十二章 妹汁等同于功能饮料",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209725.html",
		"content": "    王凛竟然会是个异能者，这个消息让凌默有些意外。事实上，当他发现自己有操偶能力时，就曾有过这样的猜测。这末世当中，应该不止自己一个异能者吧。就连凌默自己都说不清，这个异能是怎么出现在自己身上的。刚开始逃命的时候，一切都太混乱，也太紧张了。如今回想起来，除了每天都在担惊受怕，几乎连个囫囵觉都睡不了外，几乎没有其他的相关记忆了。而且与其说这个异能是突然出现的，不如说它就像是自己的一种本能，在合适的时间觉醒了而已。不过凌默更关心的，其实是如何利用这个异能让自己更好地生存下去。但和操偶能力相比，王凛的异能完全就是鸡肋，根本没有用处，所以她仰仗的，还是自己的刀法。这样看来，末世中的异能者，也是有强有弱的，每个人掌握的异能，应该也都完全不同吧。就是不知道这座城市里，有多少像自己一样的异能者……不知为何，凌默隐隐觉得，异能者和变异丧尸之间，仿佛有一些相似点。如果将异能也算作一种进化的话，那么人类中的异能者，就相当于丧尸中诞生出来的变异丧尸了。变异丧尸也许会一直进化下去，那么异能者也能持续不断地提升吗？恐怕只有自己亲身去体会，才能找到答案吧……当凌默三人离开后，王凛才猛地喘了一口大气。从那种恐惧屈辱的感觉中清醒过来之后，她一下子红了眼睛，同时双腿一软，就跪倒在了地上。凌默临走时说的那句话，一直回响在她脑海中。“记住，别做让我不高兴的事情，没有下次。”说这句话的时候，凌默那冰冷的眼神，让王凛打心眼里感觉有些发憷……下楼之后，紧跟在凌默身后的夏娜，突然低声说道：“你没杀她……为什么……”“嗯？”凌默愣了一下。夏娜又接着说道：“我感觉到……你想杀……”凌默的脸色顿时一变。他对王凛的确起过杀心，不过考虑到她毕竟是夏娜的表妹，大概也是夏娜在这个世界上唯一的亲人了，所以便将这种想法打消了。她虽然带着人来找自己麻烦，但从结局来看，她不仅没给他带来什么损失，反而被狠狠教训了一顿，最后一把武器也被他拿走了。真正让凌默惊讶的是，看似迷迷糊糊的夏娜，暗地里却在仔细观察，也在认真思考……“她是你表妹，看在你面子上我也不会杀她的。”凌默笑了笑，说道。“我不是很明白……”夏娜点了点头，“但如果杀了……不知道为什么……可能我会……不舒服。”“是啊，你们之间毕竟是有血缘关系的。”凌默正准备带着她们离开，却突然注意到夏娜的脖子上好像多了什么东西，顿时大为好奇地拉住了她，伸手挑开了她散落在胸前的头发。夏娜的眼神中闪过一丝挣扎：“不捏……”“我不是要捏你胸！难道我是那种人？”凌默正气凛然地瞪了夏娜一眼，然后将她脖子上挂着的那块东西给掏了出来。这是一把成色极好的微型玉刀，看上去很有些年头了。凌默虽然不识玉，但也能感觉到这块玉一定是极为珍贵的。雕工精细，摸上去冰凉润滑。刀柄上还刻着一个篆字：王。之前凌默帮夏娜擦澡时，尚且没看到这块玉佩。“这什么时候……”对了，刚刚离开时，夏娜走在了最后。很显然王凛就抓住这个机会，将玉佩给了夏娜。这让凌默顿时愣了一下，不由自主地回头看了一眼身后的旅馆。王凛对于夏娜的态度，的确是十分心口不一，难道她特地跑来，不光是为了抢回她的刀，也是为了送这个东西给夏娜？目的究竟是什么暂且不说，她的手段确实太拙劣了一点，令人反感。这次之后，她应该会得到教训了。“这也算王氏的传家宝了吧？”凌默叹了口气，又将玉佩塞回了夏娜的领口中，不过就在这时，他却突然心中一动，脸上顿时露出了匪夷所思的神色来，“夏娜，你应该认出王凛了吧？不然你不可能让她接近你的，更不可能让她把这块玉挂到你脖子上！”夏娜沉默了一会儿，似乎在组织语言，凌默则热切地望着她。“嗯。知道她，是我的妹妹……”夏娜终于肯定地点了点头，又指了指自己的脑袋，“想得很多，很乱。”“没事，不急，慢慢想，肯定会全部记起来的，到时候你就回到以前那个夏娜了。”凌默露出了一丝满意的笑容，捏了下夏娜的脸颊。然而夏娜接下来的一句话，却让凌默顿时呆住了：“我不想变回……以前的夏娜。我和恋是同类。所以……不想记起来。”能想到这一层，夏娜的理智的确恢复了很多……凌默愣愣地看着夏娜，心中骤然苦笑起来。是啊，不管夏娜最终会不会完全恢复理智，但她的丧尸身份却永远不会变了。甚至于随着不断进化，无论是夏娜还是叶恋，都会离普通人这个概念越来越远。就算她们最终恢复了意识，也不会有人将她们当人类看。而她们看待其他人类的角度，也是杀戮者看待猎物一般。凌默突然觉得，自己早就应该意识到这一点了。夏娜虽然恢复了一些理智，但她面对不认识的人时，却仍旧有一种强烈的敌意。哪怕是认出了王凛，她对王凛的态度也很冷淡。大概是因为记忆中关于亲情的部分被唤醒了一些，所以她才会说出刚才那些话来。但这种感情是记忆，而不是属于夏娜的现有情感。这是她身为丧尸的本能。虽然她们的食谱都已经变成了病毒凝胶，没有生吃人肉那么生猛，但作为丧尸，她们是绝对不可能对活人友善的。外表还是当初那个夏娜，但内在，却已经完全变了……那么叶恋，应该也是一样吧……见凌默沉默不语，夏娜似乎也通过精神联系，感受到了凌默心中的那股乱劲儿。她突然伸出手来，在凌默的脸上轻轻捏了一把：“你不是同类……但……和其他，不一样。”凌默的心中顿时涌出了一股暖意。随着精神联系的加深，他能够感觉到在夏娜和叶恋的认知当中，对于自己是越来越亲近的。的确，只要她们看待自己，和对其他人不一样，那不就足够了么？凌默自嘲地笑了笑，随即露出了一丝诡异的笑容：“记住，只能我捏你的脸，但你不能捏我。以后想对我表达友爱的时候……用亲的。”夏娜刚刚露出了一丝迷茫的神色，嘴上就已经被凌默轻轻地啄了一下。“记住了吗？”“嗯。”“做一次我看看，我是为了指导你，知道吗？”“……嗯，还行，再来一次……深入点，舌头伸出来……嗯嗯……”为了不厚此薄彼，在和夏娜进行了一场激烈拥吻后，凌默也狠狠地亲了叶恋一口。然而让他没想到的是，当他放开叶恋之后，他陡然感觉自己的血液仿佛又沸腾了起来，心跳声骤然放大。“嘭！嘭！嘭！”如同打鼓般的心跳声响在耳边，全身的血液流速加快，一股热气从腹部蹿出，瞬间流遍全身。凌默的神情顿时大变，这个感觉，在他第一次亲吻叶恋时就曾出现过！只不过后来并未变异，凌默就将这种感觉归为了心理作用，但此时再次出现，却完完全全可以证明，不管是之前还是现在，这种感觉都是真实的！很明显，这种感觉并不是变异的前奏。但为什么汲取了她们的甘液后，自己会出现这种反应呢？难道除了血液，她们身上的其他液体，也都是含有病毒的？可如果是病毒的话，为什么自己没有变异呢？可惜这些猜测，都没法得到验证……上次持续了二十多分钟的异常感觉，这次的持续时间却短了许多。大概两三分钟后，凌默就已经恢复了正常。而直到这时，凌默才猛然发现了一件让他极为震惊的事情！当那醉酒般的脱力感退去之后，他的头脑竟然前所未有的清明，甚至消耗的体力也仿佛全部回到了身上！丧尸妹子产出的汁液，好像不仅不毒，反而有很多妙用啊！光看作用，大概和兴奋剂有些类似。大概就像蜂毒蛇毒一类的毒素，根据使用方法的不同，浓度的不同，对人体不仅无害，反而有益！原本可怕的丧尸病毒，在经过她们体内的“净化”后，融入汁液当中，就成为了可食用的兴奋剂！凌默的眼前顿时亮了起来，看向夏娜和叶恋的眼神，也就变得更为炽热了。果然不愧是我家的丧尸妹子，全身上下都是宝啊……这妹汁是个好东西，就是不知道另一张嘴里产出来的妹汁是不是也是好东西呢……"
	}, {
		"chapter": " 第五十三章 大被同眠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209726.html",
		"content": "    王凛被丢在了旅馆内，想必她回过神后，自然会离开。至于她能不能找到李煜，那就看他们俩的运气了。而关于王诚的处理，则让凌默略微犹豫了一下。对于颇有些小心机，且性格狠辣隐忍的王诚，凌默心中并没有多少好感。原本以为他到了幸存者营地至少会暂时安分守己，却没想到这么快就攀上了王凛这棵“大树”。有他在营地，估计刘宇豪是没有什么出头的机会了，说不定还会因为两人是同学，而被他利用到死。而且关于自己的事情，他知道得太多了。虽然从王凛的表现可以看出，王诚并没有将夏娜变成丧尸的事情说出来，但难保他今后不会给自己再带来什么麻烦。“算是做好事了。”凌默在心中暗暗想到，双眼微微闭上了。等他再睁开眼睛时，他和那只尸偶之间的精神联系，已经彻底断开。一只脱离了掌控的丧尸，一个还没有清醒过来的大活人，接下来会发生什么事情，根本用不着去想……大概是受到那种狂暴气息的影响，凌默第一次杀人时并没有感到多么惊慌。不过这也不代表他就会从此变成一个杀人狂。所以在断开联系时，凌默还是稍稍踌躇了一下。不过这一丝犹豫随着他闭眼的那一瞬间，就被他强行抛到了脑后。末世里，如果不够心狠，就会被别人当成软柿子……一行人小心翼翼地走了半天，途中击杀了不少丧尸，才终于拐进了一座居民楼内。这就是凌默选定的一处落脚点了。原本他的目的地是X城大学，但被王凛一行人耽搁了时间，今天想要赶到x城大学是不可能了。好在这里距离x城大学也算很近了。居民楼附近是一片废弃工地，院子则被开辟成了停车场，周围的环境显得很是阴森。不过好在周围的丧尸并不多，而且凌默没有完全将他们清理掉的意思，反倒是借着汽车的掩护隐藏了自己一行人的行踪，悄悄地钻进了居民楼中。楼内的丧尸不多，而且大多数都房门洞开，里面除了一些残破家具外，基本都是地铺。看样子在工地建造时，被当做了那些工人的宿舍。至于楼内的原有居民，大概早已搬迁了。凭着叶恋和夏娜对丧尸的敏锐感应，以及迅猛的杀伤力，很快就将楼内的丧尸清理得干干净净，并且将尸体集中到了一间房屋内，然后将门窗都关牢了。这样一来，血腥味便不容易引来丧尸。凌默甚至还打算一会儿去找一些石灰之类的东西，将门缝给彻底封死。这个地方在他看来，是很适合藏匿的。百米外就是一条大街，周围都是丧尸密集区域，偏偏这里正在进行修建，相对而言算是一片“净土”。叶恋和夏娜清理丧尸时，凌默则在认真寻找着合适的房间，以供三人落脚。幸运的是，在这座居民楼三楼的一间住宅内，凌默竟然发现了几桶纯净水，甚至还有煤气罐和锅碗，难得是都没有溅上鲜血，只是有些灰尘罢了。不仅如此，他还在屋内找到了半箱方便面，以及几杯冲调式奶茶。工地里果然有好东西……凌默兴奋地将那几张弹簧床清理了一下，然后便着手开始准备煮一顿热腾腾的方便面来吃。这里地处偏僻，不像人口密集地带那样容易引起丧尸的注意，只要稍微注意一点，就不会有问题。而且现在天色还早，火光也不会招惹来丧尸。吃了许久干粮，凌默早就想吐了，难得能吃上一顿热的，他心里可谓是相当高兴。可惜叶恋和夏娜都是丧尸，对普通的食物没有兴趣，否则也能让她们饱饱口福了……“好香啊……”末世前后，凌默都没少吃方便面，不过在末世之后，他几乎都是干啃的。如此香浓的食物味道，她可是很久没有闻见过了……这种在末世前典型的吊丝必备粮，现在却引得凌默食指大动，口水都快流下来了。就连夏娜和叶恋也被这股味道所吸引，多看了几眼。面饼刚一散开，凌默就迫不及待地用筷子挑起了锅里的方便面，然后十分享受地吹了口凉气，“吸溜”一声给吸进了嘴巴里。“哎……爽！”末世里吃上这样一碗热腾腾的方便面，对所有幸存者来说估计都是一件极为奢侈的事情。想想还真是具有讽刺意味，末世前要考虑的东西太多，虽然生活在安全的环境当中，但却极少获得满足感。反倒是到了处处危机，随时可能丧命的末世，却仅仅因为一碗方便面就兴奋不已了。活下去，这是所有幸存者唯一要考虑的事情。而对于凌默来说，比活下去更重要的，就是让叶恋恢复理智，让夏娜也逐渐恢复正常。吃完面后，简单地将锅碗收拾了一下，凌默便坐到了叶恋的身旁。虽然奔波了一天，但不管是叶恋还是夏娜，都没有露出任何疲劳的神态。这也不难理解，在丧尸不战斗的时候，他们的体力消耗是很少的，而叶恋和夏娜一路上虽然没少动手，不过大部分时候都是由凌默先使用操偶能力将对方控制住，然后让她们击杀的，消耗自然不大。这一天来，夏娜的表现尤其让凌默惊讶。原本他只能保持着和夏娜之间的精神联系，却并不能操控她的行为，这一度让凌默觉得有些麻烦。但没想到的是，大概是因为恢复了部分理智，所以夏娜在战斗当中，竟然很懂得配合。加上她原本刀法就很好，甚至到了完全化作本能的地步，在有了部分理智之后，她的战斗力立刻得到了很大提升，刀法上的优势也慢慢展现了出来。而且因为两人存在着精神联系，所以配合起来很是默契，甚至不比他和叶恋之间的配合差多少。这也算是意外之喜了。不过看夏娜使用长刀的样子，凌默就有些不忍心让叶恋继续用手了。她虽然攻击速度很快，十指又非常有力，但在凌默心中，却总是觉得那双看似纤细柔嫩的双手却用来做这么血腥暴力的事情，未免有点太不美观了……原本他倒是想将自己身上的匕首拿给叶恋使用，不过这匕首实在短了一点，杀伤力有限，也就平时好用，战斗中却显得有些鸡肋。但普通的武器却又配不上叶恋，不仅不会给她带来什么帮助，反而会拉低她的攻击力。而王凛的出现，则很好地解决了这个问题。这小妞还真是雪中送炭……想到这里，凌默忍不住笑了笑，伸手将那把弯刀从腰后给拔了出来。这弯刀一看就很适合女性使用，刀柄不长，且有些狭小，刀身呈弯月状，整体重量很轻，可光是用肉眼看，就能感受到它的锋利。虽然比他手里的短刀差了一个档次，但用来砍丧尸还是完全够用了。这个王凛虽然骄横，但从她打造的刀具来看，她的确是有骄傲的资本。年纪轻轻就能掌握如此好的打造技术，估计在家里应该是非常受重视的吧。再加上还有那么凌厉的刀法，哪里会把他这种普通人放在眼里。不过经过了这次调教，想必她不仅会将凌默放在眼里，更会牢牢地记在心里。弯刀交到叶恋手里，然后又由凌默操控着挥舞了几下，果然感觉十分顺手。这下总算不用叶恋亲自动手了，毕竟十指再怎么有力，肯定也是比不上刀具的。天黑前的这段时间凌默也没闲着，他到工地里小心翼翼地搜索了一会儿，找来了一些石灰粉，然后通通撒到了扔尸体的那间房门外。这还不算，他又跑去找了一根钢管，将居民楼那破旧的单元门给抵住了。这可比上锁要管用多了。凌默把这些事情处理完后，天色也已经暗了下来，城市里再次变成了丧尸的天下，估计所有幸存者都已经回到了藏身地。房间内，叶恋已经在凌默的操控下将其中两张还算完整的弹簧床给拼凑到了一起，又将棉絮都翻个面，铺在了上面。“今晚我们就只能大被同眠了！”"
	}, {
		"chapter": " 第五十四章 踩点",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209727.html",
		"content": "    天色刚蒙蒙亮，凌默就醒了。他今天要做的事情有很多，比如狩猎变异丧尸，补充已经消耗殆尽的病毒凝胶，以及……补充食物储备！之前搜集到的食物已经没剩多少了，而昨天虽然收获到了半箱方便面，但对于凌默来说还是不够。大量的战斗，以及长时间的行走，还有精神力的不断消耗，让凌默的食量变得越来越惊人了。当然造成这种情况，很大一部分原因是因为能搜集到的食物，很多都是没什么营养的东西，吃再多也无法补充体能的消耗。光是吃饱，是远远不够的。出门之前，凌默一向习惯先做好充分的准备，因此起床之后，他就立刻开始整理背包了。对于这座居民楼，凌默是相当满意的，作为藏身地来说非常合适。因此短时间内，他并没有离开这里的打算。虽然他的目的地实际上是X城大学，但这里距离X城大学已经很近了。昨天来这里的途中，凌默就已经发现，在这样的闹市区行动，难度实在很大。地形复杂，建筑物众多，丧尸数量惊人，这些因素夹杂在一起，将这片区域变得极为危险。比起一头扎进情况不明的X大，凌默更愿意先以这里为据点，然后将附近的情况摸清楚，再做打算。这就是俗称的踩点了，只不过工作量比较庞大。当然踩点过程中，也能进行物资搜集，运气好的话，说不定还能发现一些可能存在变异丧尸的地方。考虑到这附近的丧尸数量估计比三中附近要翻一倍还多，所以凌默打算先将一些不必要随身携带的东西留在屋内，从而减轻自己的负重。这里较为偏僻，停车场和工地上又都有丧尸徘徊，即便有幸存者跑到这附近，估计也不会想到这座居民楼竟然有人居住，所以将东**在这里还是比较安全的。一把短刀，一把匕首，都被凌默挂到了腰间，最后的几条巧克力也被他塞进了上衣口袋，以便能随时补充体力。最后他又翻出来一只军用水壶，装了满满的一壶矿泉水。而其余的东西则被他从背包里倒了出来，统统和那些方便面一起堆到了箱子里。许久没有带着空荡荡的背包出门了，虽然任务繁重，但凌默还是不由自主地觉得轻松了几分。谨慎起见，在带着夏娜和叶恋出门之前，凌默特意将屋内的东西都藏到了床底，又将床铺弄乱，伪装成无人居住的样子，又将房门大大地敞开，这才放心地出门去了。作为城区内的繁华地带，这里虽然还不是什么主要街道，但丧尸的数量却已经令人发指了，周围商铺被破坏的程度也大大增加。光是路上废弃的车辆，以及一些爆炸后残留的痕迹，就已经让人觉得心惊胆战，更别说满地的血浆凝结之后，简直就像是给地面铺上了一层血色地毯。一走到街上，凌默的表情就变得凝重起来，虽然有叶恋和夏娜这两只变异女丧尸在，但要在如此危险的地方进行搜集和狩猎，压力还是很大的。只要稍微发出一点动静，估计就会引来大批丧尸，像之前那种靠放手机音乐吸引丧尸的手段，在这里却是完全行不通了。这里不仅没有足够大的空间可供容纳被吸引的丧尸，而且还有一个非常致命的地势特点，那就是道路四通八达，四周小巷众多。音乐一响，四面八方的丧尸蜂拥而至，就算自己靠着尸偶能力，能够保证不被葬送在尸潮当中，但被困死在这里却是肯定的了。这种自掘坟墓的事，凌默可不会做。最安全也是最笨的办法，就是一点点杀过去，还要尽可能不要引起远处丧尸的注意。这些丧尸虽然五感皆在，但也不是没有弱点。没有发现猎物的时候，他们基本都在慢慢晃悠，移动的区域很小。所以路上的丧尸虽然多，但也不是密密麻麻挤在一起的。只要利用他们之间的空隙，就能做到这一点。这种事情普通人很难办到，但凌默有尸偶能力，实施起来倒不是那么困难。他先是在夏娜的掩护下悄悄地钻到了一辆废弃车辆后，然后操控着叶恋走近了最近的一群丧尸身后。为了避免鲜血引来远处的丧尸，凌默并没有让叶恋使用弯刀，而是采用了更暴力的方式：拧断脖子。以叶恋的力量，她几乎是在双臂抱住对方脑袋的一瞬间，就传来了“咔嚓”一声轻响，随即便将那具丧尸尸体给慢慢放到了地上。不过即便是如此轻的声音，也立刻引得其余的几只丧尸转头望了过来。不过普通丧尸在没有发狂的情况下，是不会攻击同类的，所以他们仅仅只是转头，却没有攻击近在咫尺的叶恋。而这时凌默却从车后伸出了头来，在这些丧尸发现他的一瞬间，就立刻使用了操偶能力。不过凌默也在此时注意到，经过了提升之后，他的操偶能力似乎也有了一丝改变。之前他必须要在四目交汇的情况下才能做到控制尸偶，但此时全神贯注之下，有两只转头稍慢，根本没跟他对上眼的丧尸，竟然也被他控制住了。不过此时不是想这些的时候，随着他的操偶能力施展出来，无形的丝线立刻将这些丧尸牢牢地控制住了，在成功将这几只丧尸操控的同时，凌默的嘴角也露出了一丝狞笑。这些尸偶在被操控住之后，就立刻互相厮杀起来，而且在凌默的刻意控制下，他们都死得很干净。靠着这种谨慎的作战方法，凌默很快突围到了一家小超市门口。这超市的规模很小，残留下的物资却不少。这倒是不难理解，毕竟不是所有幸存者都有能力来这种地方搜寻食物的。留下了夏娜在门口警戒后，凌默便和叶恋一起，迅速地在超市内搜寻起来。随着背包内很快被塞进了一大堆各式各样的食物，凌默的心情也稍微变得轻松了一些。末世内，果然是能冒多大险，就有多少收获。"
	}, {
		"chapter": " 第五十五章 我的目标其实是触手怪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209728.html",
		"content": "    靠着这种稳中求胜的方法，凌默又连续扫荡了两间小超市，收获颇丰。在此过程中，他有意地验证了一下自己的操偶能力，发现果然有了一些提升。以往他看不见那无形丝线时，必须要通过和尸偶之间的眼神交流，才能看到对方的精神光团。但现在无形丝线在他眼里越来越清晰，甚至到了有如实质的程度时，他操控尸偶时的限制便立刻大大降低了。要和尸偶之间建立联系，只需要将无形丝线缠绕上丧尸那空荡荡的精神光团就可以，但要操控对方，却需要将丝线深入其中。比如他和夏娜之间的联系，就仅仅保持在用丝线缠绕的程度，而和叶恋之间，却像是完全和她的精神光团融合到了一起似的，操控起来自然是得心应手。而凌默则为这种丝线取了个很恰当的名字：精神触手，简称，触手。看着以自己为中心散发出的无数触手，将夏娜和叶恋与他紧密联系到了一起，凌默的嘴角不由得浮现出了一丝邪笑。如果这些触手真的能化作实质的话……没等深入地想下去，凌默就立刻有些自嘲地笑了笑：“精神力而已，就算能实质化……那样我不成触手怪了？”另一方面，他也在战斗过程中，发现了一个很重要情况。同为尸偶，叶恋和夏娜之间倒是相处十分融洽，并不像她们面对其他同类时那样具有攻击性。只不过她们俩之间并不会互相配合，尤其是在凌默减少对叶恋的控制，让她凭本能战斗时，这个缺点就表现得尤为明显了。各自为战，加上她们身为变异丧尸，几乎都是一味地攻击，在这种丧尸众多的区域，很容易带来一些麻烦。但如果以凌默为主，她们二人为辅，这个问题就轻松的得以解决了。无论是叶恋还是夏娜，都会在攻击时配合凌默的步伐，这让战斗的效率顿时大大提高。“看来缺了我还是不行啊……”这两只变异女丧尸都只会配合凌默，这对凌默自身的战斗力也提出了不小的考验。好在他经过身体提升后，虽然力量不见涨，但速度却快了不上，不仅能跟上叶恋的攻击速度，还能引导夏娜更为快速地进攻。这一人二尸可谓是配合默契，加上小心翼翼地推进方式，一路上竟然无一人受伤，反倒搞定了许多丧尸。见食物已经搜寻得差不多了，而且从出门到现在，也差不多过了两三个小时，凌默便将目标转移到了狩猎丧尸上。不断地使用尸偶能力，还要一直保持着和两只女丧尸之间的精神联系，就算凌默的精神触手再强大，这会儿也不得不软下来了。比起**提升，果然还是触手……不，精神力提升更重要一点啊！病毒凝胶果然是急需品，而且数量越多越好！不过普通丧尸满大街都是，变异丧尸却不是那么容易找的。因此在前进过程中，凌默也在四处观察。“新时代商场……”隔着好远，凌默就看见了一座大型商场，他对于这个名叫新时代的商场倒是很有印象，知道这是附近最大的一座商场了，末世之前每天的人流量很是惊人。这样一个地方，里面一定会有变异丧尸！不过到达商场后，凌默并没有着急进去，而是躲在角落里缓了会儿气，顺便观察一下商场内的情形。一座位于闹市区的大型商场，里面的丧尸数量简直多得令人难以想象。放眼望去，偌大一个商场内，几乎遍地都是丧尸！但和庞大的丧尸数量相比，这种商场的出口却显得太狭窄，太不起眼了！原本凌默还担心曾经有幸存者在这里出现，将里面的丧尸都引了出去，但走近后才发现自己多虑了。像这样的大商场，幸存者显然都是敬而远之的，里面卖的东西，都跟吃的没有关系，除了像凌默这样抱有特殊目的的幸存者外，其他人怎么会靠近这里。不过没有幸存者靠近，不代表这里就没有杀戮的痕迹了。相反，商场的大门附近几乎全是血迹，一层层的血浆和碎肉凝结在了一起，像是给地面铺上了一层腐臭之极的血腥地毯。随处可见被撕碎的衣物残渣，以及散落的人骨。可以想象，在这里曾经爆发过一场令人作呕的人肉盛宴……而商场内部更是如此，几乎没有一片干净的地方。就连凌默也被这股浓烈的气味熏得忍不住皱起了眉头，偏偏夏娜和叶恋这两只女丧尸却显得有些兴奋，甚至夏娜那双眼睛都有些微微泛红了。在这方面，她的定力反而不如叶恋，因此凌默隐约觉得，夏娜的理智虽然恢复得更多一些，但在**和本性上，还是叶恋的进化程度更高一点。无论如何，血腥味对于丧尸的吸引力，果然是很强烈的……不过这么浓的血腥味，也就不担心这些丧尸通过嗅觉发现自己这个大活人了。只要注意不发出声音以及隐藏好行踪，那么这座看似如同绞肉机一样的商场，未必就不能闯上一闯。而且凌默也曾来过这座商场，知道越往上走，那些商铺就越高档，逛的人自然也就更少。再说灾难爆发，估计所有人都是往楼下冲的，所以堆积在一楼和二楼的丧尸虽然多，但楼上说不定就是真空地带。最不济，靠着这商场内的好几条楼梯，凌默也有把握能够逃出去。下定了决心后，凌默便憋足了一口气，悄悄地沿着商场外围找了一圈，最终从侧面的一处员工通道钻了进去。至于叶恋和夏娜，虽说她们俩完全可以自由出入丧尸群中，但看着那数量众多的丧尸徘徊在商场内，凌默就隐隐觉得有些不妥。所以他让这两只变异女丧尸也跟在了自己身边，而不是从正门硬闯。从员工通道进去，就是一个半封闭的空间，既能从半敞开的门缝里看到商场内，也能悄无声息地顺着楼梯上去。虽然和商场内的大群丧尸并没有直接接触，但如此近距离地深入丧尸群中，还是令人有些胆寒的。"
	}, {
		"chapter": " 第五十六章 丧尸集中营",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209729.html",
		"content": "    凌默三人刚一进门，迎面就遇到了两只丧尸，不过却都在扑上来的一瞬间被凌默控制住了，同时夏娜和叶恋两人一人一个，极为迅猛地扭断了他们的脖子，然后又几乎同时将尸体放倒在地。果然这两只变异女丧尸在和自己配合的时候，就能做到十分默契……正如凌默所猜测的那样，新时代商场的一层内聚集了大量的丧尸，但楼上却显得有些空荡。足有九层的大型商场内，变异丧尸的数量应该是不少了。对于变异丧尸的习性，凌默可以说是最了解不过了，毕竟他身边就有一只货真价实的变异女丧尸，叶恋。在饥饿情况下，叶恋会对普通丧尸发起攻击，但当她得到了满足之后，对于普通丧尸的攻击**就明显下降了。但有一点例外，那就是当附近有其他变异丧尸时，叶恋会立刻爆发出强烈的渴望。这些变异丧尸之间，就仿佛存在着某种共鸣一般。大概是因为他们都凝结出了那种病毒凝胶吧……比起普通丧尸，变异丧尸体内蕴含的精纯病毒，更能挑动叶恋的攻击性。其他变异丧尸也是如此，比如凌默好几次遇到变异丧尸，对方的优先攻击目标，都是作为同类的叶恋，而不是他这个大活人。不过让凌默有些奇怪的是，叶恋和夏娜进入这里后，却都没有什么反应。而那些丧尸当中也都没有任何动静传出，整个商场内看似尸满为患，但却显得寂静而恐怖。这里已经不能称作商场了，叫做丧尸集中营反而更合适点。这种诡异的安静，让凌默将手中的短刀握得更紧了。这里聚集着数量如此多的丧尸，必然会有变异丧尸的诞生，难道那些变异丧尸都离开了？或者互相厮杀全死光了？种种猜测不断闪现在凌默脑海中，但那种隐隐的不安感却越来越强烈。“看来我还是不够镇定啊……丧尸多又怎么样！怕个毛啊！”凌默在心里暗自骂了自己一句，紧张的心情便慢慢地平复了一些。虽然有了能力，但他的实力还远远没有达到可以无视那群恐怖丧尸的地步。深入虎穴，哪怕前方可能存在巨大的收益，但紧张害怕却也是难免的。不过另一方面，这也带给了凌默一种异样的刺激，他甚至感觉自己的精神竟然前所未有地集中，每一根神经似乎都紧绷起来。果然有压力才有动力，也更容易激发出潜力……而精神力的集中，换来的则是更为敏锐的观察力，以及更强的操偶能力。虽然暂时没有对丧尸出手，但凌默已经发现，自己和夏娜之间的联系，似乎因为这个契机，隐隐有了一些突破。之前他的触手还只是停留在夏娜的精神光团表层，但现在却仿佛强行突入了一些。至于从夏娜的精神深处传来的阻碍感，却并没有像之前那样对凌默造成太大的障碍。“这倒是件意外的好事。”凌默心中暗喜，虽然这种程度还不足以操控夏娜，但当凌默看向夏娜时，却分明看见夏娜先是疑惑地看了自己一眼，随即便露出了一丝亲近的神色。果然，增强联系，就能像叶恋那样，让她对自己更为亲近。这算不算刷好感度呢？凌默心中突然闪过了这样一个念头。当好感度达到一定程度之后，就可以成功攻略下那具娇美的身躯……安全通道里的丧尸数量就比外面少得多了，但为了不惊动一层大厅内的那些丧尸，凌默还是很费了一番手脚。昔日越是繁华的地方，如今生存越艰难，凌默倒是近距离地体会到了这种感觉。像这样的大型商场，往日可谓是热闹非凡，但现在却成了生人勿近的禁地。如果不是有员工通道，就算是凌默也不敢一头闯进来。冒险跟送死，毕竟还是两个概念。此时的凌默三人已经上到了三层，这里的丧尸数量明显减少，凌默三人的行动也大胆了起来。可让凌默郁闷的是，夏娜和叶恋都没有感应到有变异丧尸的存在。但偏偏那种不安的感觉却又一直笼罩在凌默心头，甚至让他觉得有些烦躁。“难道这里真没变异丧尸？靠，白跑一趟。”再往上走，丧尸的数量就更少了，凌默已经不太抱希望了。想不到冒险进入这间商场，竟然连变异丧尸的毛都没摸到一根，这实在是晦气！难道就这么原路返回了？凌默有些不甘心。他想了想，决定再往里面走一点。三层大部分柜台都是贩卖珠宝的，也有一小半被开辟出来变成了超市，不过卖的都是些家用电器之类的小百货，没什么搜集价值。徘徊在这里的丧尸数量不多，而且大多集中在中间，加上可供利用的遮挡物很多，所以只要不发出大的声响，是不容易引起它们注意的。为了避免陷入丧尸的包围圈中，凌默刻意贴着墙边，缓缓地朝里面走近。他的目标是前方的卫生间，那里刚好位于三层的中部。他想得很清楚，如果走到那里，叶恋和夏娜却仍旧没有反应的话，那么就只能认栽原路回去了。好在这里毕竟是闹市区，就算这座商场内找不到变异丧尸，总还有其他地方可以搜寻嘛。可随着他们与卫生间的距离越来越近，凌默的心情也越来越失望。看来这次真要无功而返了……然而让凌默没想到的是，就在他停下脚步准备返回的一瞬间，夏娜却突然停了下来，低低地说了一声：“我……感觉不好……”她话音未落，一道黑影就骤然从卫生间内蹿了出来，就在凌默眼皮底下，将夏娜直接拖回了卫生间内！“卧槽！”凌默的心跳猛地停顿了一下，那黑影刚刚与他擦肩而过，他甚至完全没有看清对方的样子！经过提升后，凌默自认为自己的速度已经很快了，但这个黑影的动作却显然更快，甚至比叶恋还要快！如果他的攻击目标不是夏娜，而是自己的话……但不管这黑影是什么来头，凌默只知道，他火了！在他眼皮底下抢人，而自己竟然连阻拦的机会都没有！在夏娜被拖走的同时，凌默就已经紧跟着冲了过去！叶恋在他的控制下，也如同一头敏捷的猎豹般跟在了他的身后。"
	}, {
		"chapter": " 第五十七章 尸姐，你内裤掉了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209731.html",
		"content": "    从黑影出现，到夏娜被拖走，也不过就是短短一眨眼的时间。但当凌默和叶恋先后冲进去时，黑影已经将夏娜完全拽进了女厕所内。这女厕所的大门早就碎裂了，原本整洁的内部简直就像一只丧尸被剥开的肚腹似的。墙壁，地面，甚至天花板上，都全是深褐色的血迹。耀眼的阳光透过敞开的窗口照射进来，但不仅没有给这里带来半点暖意，反而显得更加阴森可怖。此时夏娜已经被那黑影压在了地上，不过受到攻击，她身为变异丧尸的本能也被完全激发，双眼早已经变成了血红之色，那把长刀就被她抵在跟前，死死地顶住了那黑影。可光看夏娜不停颤抖的胳膊，就知道黑影的力道是她无法抗衡的，这样下去她根本坚持不了多久。速度快，力量极其强横，凌默在看见这一幕时，迅速对这个黑影做出了判断。不用凌默刻意操控，叶恋早已经在丧尸本能的驱使下冲了上去。她的双眼也泛起了一层血光，在骤然接近黑影的一瞬间，手中的弯刀也高高扬起，一道寒光猛然划过。但让凌默眼角一跳的是，叶恋如此凌厉的突袭，竟然落空了！那黑影的反应实在太快，动作也几乎无法用肉眼看清，当叶恋的弯刀砍下之时，这黑影居然立刻躲闪开来，贴到了墙角。会躲避的丧尸……就算是变异丧尸，也不会对任何攻击做出躲避，这是丧尸的天性。难道这黑影，不是一只普通的变异丧尸？！震惊归震惊，见夏娜总算脱困，凌默连忙走过去将她拽到了自己身边，同时操控着叶恋慢慢地后退了两步，摆出了防备的姿势。这丧尸不简单，不能任由叶恋疯狂地进攻，否则必吃大亏！此时凌默终于明白，为何自己一进入这座商场，就有一种忐忑不安的感觉，其根源，估计就是眼前这只丧尸。他精神力大大强于普通人，感官也因此变得相当敏锐，而那种不安感，应该就是靠近强敌时的一种本能直觉吧。联想到偌大一座商场内竟然没有任何变异丧尸，凌默已经隐隐猜到了眼前这只丧尸的来路。猎杀了商场内的所有变异丧尸，最后成就了这样的恐怖怪物……比变异丧尸更强！更有智力！完完全全提升了一个阶段！会隐蔽，还会偷袭，受到攻击时甚至还懂得躲闪……这是一只进阶丧尸！这只进阶丧尸不仅实力远超普通的变异丧尸，而且已经从单纯地靠本能行动，上升到了具有一定的意识！那乱发下闪烁着的血红色眼睛，在凌默看来，已经不像其他丧尸那样，只有嗜血这一个意味了。他隐约在里面看到了一丝……阴狠！没错，就是阴狠！这是凌默第一次在叶恋和夏娜以外的丧尸眼中，看到除了嗜血狂暴以外的情绪波动。在凌默的注视下，这只进阶丧尸保持着一个十分诡异的姿势。身子下压，膝盖微微弯曲，就像是一头随时可能发起进攻的饿狼。双方对峙了几秒钟后，进阶丧尸开始有些蠢蠢欲动了。随着这只进阶丧尸从角落里慢慢往前迈出了一步，凌默也总算看清了她的样子。一头凌乱的大波浪卷发，沾满血污的脸上还能隐约看出当初化了浓妆的痕迹，身上穿着的一条连衣裙早就破烂不堪，露出了光溜溜的屁股和大腿。不过让凌默眼角一跳的是，这只女丧尸的左脚踝上，竟然挂着一条已经看不出本来颜色的内裤……“看来灾难爆发的时候，这只女丧尸还没来得及穿上内裤，就变异了啊……”凌默扫了一眼这只女丧尸的黑森林部位，然后便露出了一丝冷笑。此时他从这只没穿内裤的女丧尸身上，感受到了极大的压力，但他反而因此冷静了下来。尽管她很强，又有一丝理智，但是说到底并非不可战胜，只不过比一般的变异丧尸棘手罢了。要不是因为凌默不愿意让叶恋和夏娜受伤的话，他完全可以让这两只变异女丧尸一口气扑上去，这么狭小的空间内，这只丧尸必死无疑。但这种一损俱损的办法，凌默是绝不会用的。可这卫生间内除了她这么一只丧尸外，也没有其他的丧尸可供驱使了，否则光靠尸偶能力，凌默就有把握能用人数堆死她。趁着这丧尸还在试探性地慢慢往前移动，凌默的瞳孔突然一缩，由精神力凝结而成的无形触手，就立刻朝着她席卷而去。然而触手刚一接触到她的精神光团，一股强大的反弹力就立刻传来。触手被震开，凌默立刻感觉脑袋里传来一阵刺痛，让他忍不住变了脸色。果然，这只变异丧尸比叶恋的理智恢复得还要多，以他现在的操偶能力，根本无法操控她。凌默的举动触怒了这只没穿内裤的女丧尸，她喉间发出了一声嘶哑低沉的“咯咯”声，双脚微微往后一退，然后猛地往前冲了过来，目标赫然就是凌默！“尼玛！”凌默只感觉到一股疾风袭来，尽管他及时往旁边躲去，同时控制着叶恋挥动了弯刀进行阻挡，就连夏娜也猛地双手握刀，往凌默的前方斩去，但这只女丧尸的反应速度明显远超凌默！叶恋和夏娜的攻击都慢了一步，而凌默刚刚侧身，就感觉到一股巨力袭来，这只女丧尸竟然就这么叉开双腿，双手按着他的肩膀，将他直接扑到了地上。重重落地的凌默顿时感觉胃部一阵翻涌，内脏仿佛都被震碎了似的，加上头部撞击在坚硬的地面上，不由得一阵头晕眼花。就连短刀也因此脱手，掉落到了地上。不过生死关头，凌默骤然爆发出了极大的意志力，竟生生地克制住了吐血的冲动，双手一把卡住了这只女丧尸的脖子，没让她立刻咬下来。在他硬生生抗住女丧尸的同时，叶恋和夏娜也已经扑了上来，两道寒光同时砍向了女丧尸。这女丧尸对危险的感应显然相当敏锐，但凌默险些被她直接弄死，怎么可能这么轻易地让她躲开。虽然双臂几乎都快断了，但凌默仍旧没有放开她的意思。不仅如此，凌默还咬着牙腾出了一只手来，用尽全身力气，猛地一拳砸在了这只女丧尸的脸上。“嘭！”随着女丧尸的脑袋不由自主地顺着凌默拳击的力道偏移了一下，一口污血也从她嘴里喷了出来，其中甚至还有一些牙齿碎片。但这一拳，并没有将女丧尸打晕，反而刺激得她狂性大发，她抓住凌默肩膀的双手竟然猛地用力往下压了一下，如果不是凌默奋力和她抗衡，恐怕这一下就会让她如同利刃一样的指甲抓破皮肉。可即便如此，那股重力仍旧压了下来。剧烈的痛苦顿时传来，凌默甚至听见了自己的肩胛骨发出了令人牙酸的“咔咔”声，同时他双臂也不由自主地软了下来，这只女丧尸抓住这个空隙，骤然越过他的头顶往前一蹿，那白屁股从他眼前掠过，堪堪躲过了紧随而至的两道寒光。险些断骨的痛苦让凌默眼前一阵发黑，但他仍旧咬牙抓过了不远处的短刀，并立刻翻身站了起来。然而刚刚起身抬头，凌默就看见夏娜从自己身边冲了过去。她的眼中骤然闪过了一丝血色，手中的长刀猛地往前一挺，同时纤腰顺着这股力道一扭，竟然以一种极为飘逸优美的姿势，贴着女丧尸的身体转了个身。这时候就体现出技巧的重要性了，在距离如此近的情况下，女丧尸的攻击速度虽快，但却手段单一，而夏娜凭借着出色的身法，不仅躲过了女丧尸的攻击，手中的长刀还直接命中了她！不过这原本捅向她心脏的长刀，却在女丧尸的及时躲避下，从她左腋下擦了过去，虽然给她带来了一道深深的伤口，鲜血狂流，但却并没有伤到她的根本。最关键的是，夏娜的反应速度，远远不及这只女丧尸！在她脚步还没站稳的时候，那只女丧尸却完全不顾自己已经受创，在攻击落空的时候就已经猛地转身，手臂随着转身往后一挥。“嘭！”夏娜的身体顿时如同断线风筝般被彻底击飞，但作为变异丧尸，夏娜在半空中时就已经调整好了姿势，轻巧地落到了地面上，看样子并没有因此受伤。不过能将夏娜击飞，说明这只变异丧尸的力量实在很强！看着夏娜被击飞，凌默第一时间几乎和叶恋则冲了出去，趁着女丧尸力道用老，又因为受伤动作迟缓的宝贵时机，双双挥动利刃砍向了她。随着两道血箭飚出，这只女丧尸的半边身子几乎都被砍开了。在她的尸体尚未倒地之时，叶恋就已经一转身绕到了她的身后，手中的弯刀猛然一挑，以极其利落的手法掏出了她脑内的病毒凝胶。“嘭！”伴随着尸体落地，大量的鲜血随即喷出。“赶紧走！”凌默顾不得肩膀传来的剧痛，连忙带着夏娜和叶恋原路返回。当他们冲入安全通道时，三层的那些丧尸已经被惊动了，正纷纷扑向卫生间。这些刚刚还像幽灵一般死气沉沉的丧尸，很快就挤满了卫生间，并疯狂地撕咬着那只女丧尸的尸体，一时间血肉横飞，鲜血四溅……"
	}, {
		"chapter": " 第五十八章 不仅仅是操偶",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209733.html",
		"content": "    求三江票！求收藏！求推荐！……进阶丧尸从单体战斗能力上看，比变异丧尸强了许多，其中最为明显的区别，就是这种进阶丧尸，已经有了基本的意识。像叶恋这种程度的变异丧尸，只能算意识萌芽。但刚刚那只没穿内裤的尸姐，却明显有了一丝真正的自我意识，也许还不够完整，但和只会靠本能行动的丧尸比起来，已经算是质的飞跃了。可以想象，假设她有继续进化下去的机会，未来一定会成为极为恐怖的杀戮机器。潜伏在这座商场内，在很长一段时间内她都会拥有足够的食物来源。变异丧尸会连续不断地涌现出来，成为她进化的养料。不过凌默一行人的突然出现，却让她就此葬送性命。这还是凌默掌握操偶能力以来，第一次被丧尸伤到，甚至险些丧命。要说不后怕，那是假的，实际上直到跑出了老远，凌默的心脏都还在“嘭嘭”直跳。“太凶残了……没想到竟然已经进化出了比变异丧尸更强的怪物……”凌默的脸色有些难看，但紧跟着，他的心情又平复了下来。很明显，像这样的进阶丧尸只是少数。在这座聚集了几百万丧尸的大城市内，也许还有一部分像她一样的进阶丧尸。可这些丧尸都是靠自己慢慢进化的，而凌默则完全可以依靠自身的能力，尽快让叶恋和夏娜获得提升。一只进阶丧尸就如此牛叉，那如果自己带着两只进阶丧尸呢？甚至凌默已经开始猜想，比进阶丧尸更强的存在，又会是什么样子……“与其猜想，不如我自己培养出两只最强的丧尸出来！”凌默的眼神一下子炽热起来。夏娜已经说过，她不愿意再回到从前，那么想必叶恋也是一样的。既然无法再回归人类的群体当中，那么对于她们来说，就必须要实力够强，才能在这个世界上生存下去，否则早晚会被其他的强大丧尸给盯上。今天夏娜被偷袭，正好给凌默敲响了警钟。而且进阶丧尸表现出的基本意识，也说明丧尸的进化，的确是**和理智的双重提升。这和自己的最初愿望，并不违背！一想到自己到时候带着两只最强丧尸，在这座化为尸海的城市内自由行动，那该是何等爽的一件事情……“嘶……”这时肩膀上传来的剧痛，立刻打破了凌默的美好幻想，他呲牙咧嘴地捂住了肩膀，找了个还算安静的角落坐了下来。脱掉衣服后，凌默的眼角便忍不住抽搐了一下。那进阶丧尸的力量实在太强了，不仅给他肩膀上留下了五道乌青的指印，还让他整个肩膀都微微肿胀了起来。末世果然危机重重，哪怕自己有了异能，又有两只强力的变异丧尸跟在身边，但也随时都有丧命的危险。换做其他人，可能会尽力避开危险，但凌默却偏偏不能这么做。幻想虽好，可实现起来并非一件容易的事情。要让叶恋和夏娜提升，就意味着需要大量的病毒凝胶……另一方面，经过这场战斗，凌默也发现了自己的短板。遇到像进阶丧尸这样精神力较强的对象，他的操偶能力就很难发挥作用，而近战又偏偏是他的软肋。他现在的战斗能力，也就是在面对普通人和一般的丧尸时，才有优势。而在进阶丧尸面前，就根本不堪一击了！这样下去，自己反而会成为叶恋和夏娜的拖累，靠她们保护自己，而这是凌默绝对不能接受的。凌默能感觉到，自己的操偶能力还有很大的发展空间。今天和进阶丧尸的战斗，彻底点醒了凌默。光靠操控丧尸是不行的，一定想摸索出操偶能力的发展潜力来！除了操偶外，难道自己就不能利用这个能力确实地提高自身的战斗力么？当然了，这个摸索的过程，想必不会那么容易。“怕什么，比起那些什么都没有的幸存者，我至少还有奋斗的资本，和比活下去更好的动力！”凌默暗中鄙视了自己一下。既然有了能力，就应该尽快地将能力的优势彻底发挥出来！不管多难！毕竟自己和普通人比，已经很幸运了。普通的幸存者除了加入像王凛所在的那种营地，借助集体的力量谋求生存外，几乎没有别的路可走。脸皮够厚够无耻的，还可以依附强者。这世上总有些愿意收留蛀虫的人，例如现在变成了变异丧尸，但以前却是一根筋傻姑娘的夏娜。大部分幸存下来的人，在这种充满危险的恐怖环境中，估计也失去了生活目标。他们活着的目的就是为了继续活下去。而凌默则不同。正因为有了更重要的目的，所以才有动力和勇气出入这种险境，也更有理由为了提升继续冒险。他一边想着，一边咬牙抬起了胳膊，按了按肩膀，顿时疼得倒吸了一口凉气。“嘶……幸亏没伤到骨头……夏娜，帮帮忙。”凌默从自己兜里掏出了一管药膏，这是之前途径一家药店时的收获，止痛搽剂。像这种十来块钱的普通药膏，放到现在却是可遇不可求的珍品。毕竟成天在尸堆里摸爬滚打，难免有受伤的时候。平时身上出现一些小伤，甚至连处理都可以免了，但手脚上的创伤，却会带来很致命的危险。比如凌默，他现在几乎连抬手都困难，更别说战斗了。但当凌默将药膏递给夏娜的时候，却顿时苦笑了一下。大概是因为之前被进阶丧尸偷袭，后来又被击飞，经历了一场苦战的夏娜，此时双眼竟然还是血红色的。处于变异丧尸状态下的夏娜，虽然也能听懂他的话，但让充满攻击性的她帮自己擦药……看着夏娜双眼中隐含着杀气，嘴唇微微蠕动地盯着自己，凌默吞了口唾沫，默默地将目光转向了叶恋。虽然是自己操控，但好歹也是叶恋亲自动手的嘛……在叶恋冰冰凉凉的小手抚摸下，尽管凌默疼得整个人都在抽搐，但好歹还是硬撑了下来。等凌默再将衣服穿上时，他额头上已经疼出了一层细密的冷汗。不过即便抹了这么一层药膏，要痊愈估计也要好几天工夫了。在末世里，能够有药擦，已经是极为奢侈的待遇了，剩下的还是要靠自身的修复再生能力。如果是丧尸，这种程度的伤根本不会带来什么影响，复原也会很快……像夏娜这种变异丧尸，即便被击飞，也没有对她造成任何伤害。缓过了一口气后，凌默便掏出了一根塑料袋，从叶恋的手里接过了刚刚的战利品，来自进阶丧尸的病毒凝胶。即便隔着塑料袋，都能看出这块病毒凝胶的与众不同。它的体积比一般变异丧尸脑内的病毒凝胶更小，但通体几乎已经完全成为了血红，没有一丝杂色。放到眼前看时，就好像在看一块晶莹剔透的红宝石。尽管对那只进阶丧尸充满了怨念，但凌默却不得不承认，这块病毒凝胶，看上去竟然很是瑰丽！而且看得越久，就越移不开目光……这要是不说，谁能知道竟然是从丧尸的脑子里掏出来的？推荐一位作者的书，他正在跪求各位书友请他捡肥皂：这其实就是一个目标成为勇者的少年在得到无敌的百宝囊之后，一路上勾搭妹子一起推倒魔王的故事。[bookid=2794809,bookname=《超级百宝囊》]"
	}, {
		"chapter": " 第五十九章 未来果然是触手怪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209734.html",
		"content": "    （求收藏！求推荐！求三江票！）当凌默回过神来之后，他却猛然露出了一丝匪夷所思的神色。愣愣地看了那病毒凝胶一会儿后，凌默的嘴角微微一动，他慢慢地把自己的鼻子凑了过去，然后深深地吸了口气。瞪着眼睛等待了两秒钟后，凌默的表情一下子变得有些古怪：“为什么我也会觉得这个东西很香？”这是一个极其严肃，而且相当严重的问题！作为一个正常的人类，凌默非常惊异，他为什么会觉得从丧尸脑子里掏出来的病毒凝胶很香？！之前一闻到病毒凝胶的味道，凌默的胃部就一阵翻滚，甚至可以毫不夸张地说，稍微多吸两口气，都有可能直接被熏晕过去。只有叶恋和夏娜这两只丧尸妹子，才会觉得病毒凝胶极为美味。凌默也不止一次地想，如果这味道能稍微淡一点就好了……可他却从来没想过，自己有一天竟然会觉得这东西香！这可是属于丧尸的美食啊！凌默目瞪口呆地盯着这块病毒凝胶看了好一会儿，然后猛地将它塞进了兜里，眼神也变得十分复杂。不，这都是错觉，我可没有变成丧尸啊！总不可能因为每天都和丧尸妹子呆在一起，所以自己的嗅觉也因此发生了变化吧？叶恋和夏娜虽然都是变异丧尸，但她们身上并没有任何腥臭的血腥味，甚至于凌默可以肯定，她们比大多数幸存者都要干净得多。只要能找到多余的水源时，他都会给这两只丧尸妹子洗上一洗。当然了，这绝对不是为了欣赏两只妹子的傲人身材……他能从叶恋和夏娜那里受到的影响，只能是来自于双方的精神联系。越是这么想，凌默脑子里的疑问就越多。尸偶战斗或提升时，自己会体会到一股狂暴感，就好像自己也变成了一只丧尸似的，只不过这还处于他的控制范围内，只要稍微克制一下就没有问题。唯一一次失控，是上次在广场的茶馆内，让叶恋吞下精纯凝胶进化时发生的。但凌默却并没有重视，而是认为自己的意志坚定程度还不够强，所以受到的影响才会如此剧烈。然而此时仔细想想，似乎就是在那次之后，自己对于病毒凝胶的刺鼻味道的反应就已经改变了。只不过当时沉浸在可能被感染变异的忐忑中，所以根本没有发现这个细节。如果说这还不能说明问题的话，那么自己通过精神联系，持续不断地提升着自身的精神力，这又是怎么回事呢？虽然外貌并没有发生任何改变，理智也没有受到半点影响，但精神方面，甚至是五感，似乎都在持续不断地产生着细微的变化。操偶这个能力，会不会将自己慢慢变成了人类中的“丧尸”？凌默心中陡然一跳。“不，不应该是这样……”凌默皱着眉头想了想，他隐约觉得自己已经抓到了关键点。和丧尸之间的精神联系，带给凌默最大的改变应该是精神力的提升，**的改造反而是其次。精神力对于凌默来说，就是集中力、观察力和意志力的一个统称。如果将那种狂暴感称作对意志力的影响，那么对丧尸的操控强度就应该源于集中力。但嗅觉的变化呢？难道和观察力有关？疑惑中的凌默又将那块凝胶掏了出来，放在了眼前仔细观察。这时凌默的心中突然闪现过一个念头：自己能不能尝试用精神力来观察这块凝胶？就像观察丧尸的精神光团那样？有了这个念头，凌默顿时就来了精神。可随着时间一分一秒过去，病毒凝胶在他眼里，依旧只是个普通的病毒凝胶。而这个时候，凌默也已经发现了，自己的精神触手似乎微微染上了一层血红色。难道就是因为这个原因，所以自己对病毒凝胶才不排斥了么？毕竟他的精神力，是随着操控丧尸而增长的，在和丧尸持续不断的精神联系当中，自己的精神力也受到了“感染”。像叶恋这样的变异丧尸，他们的精神光团不都是一团血色么？这么一想，他所体会到的狂暴，面对病毒凝胶时的变化，似乎都和精神力的被“感染”有关。果然，虽然凌默仍旧是人类，但他的精神力却受到了丧尸的影响。不过只要理智仍在，这点影响比起精神力的强大来说，根本不算什么。不付出一定的代价，怎么可能有所收获？凌默很快就想通了这一点。甚至他还往深处想了一层，那就是他能和尸偶共享视野，听觉等，也许就是因为他的精神力和丧尸的精神光团其实已经属于同一类了。只不过之前他的精神力还很低微，所以没有表现出来，又或者那时候已经有了精神触手，但他却无法察觉。可他虽然发现了这一点，但对病毒凝胶的控制却还没有什么进展。就在凌默逐渐失去信心，并开始暗骂自己像个神棍的时候，他的脑海中却骤然传来了一下针刺般的疼痛感，随后在他眼里，这块病毒凝胶骤然发生了变化！凌默的眼睛顿时瞪大了！一根精神触手伸出，将这块凝胶包裹了起来，随即凌默便有了一丝奇异的感觉。这块凝胶，它是活的！这个认知让凌默吓了一跳，他险些没将它直接给丢出去。凝胶……不，确切地说，这里面的病毒，还是存活着的……寄主都已经死亡了，病毒居然还活着，这是何等强大的生命力！怪不得感染力那么强！但随即，凌默就猛地反应过来，一丝笑意立刻就浮现在了他脸上。果然啊！果然操偶能力并不是那么简单的，之前自己的想法都太狭隘了，所以才完全没有联想到这一层！操偶能力依靠的是什么？精神力！自己能够控制丧尸，正是将精神力化为了精神触手，入侵了他们的精神世界，从而达到了操控的目的。可以入侵丧尸的精神世界，难道就不能通过触手和其他生物进行接触么？比如病毒凝胶，构成的主体就是病毒生物，自己的精神触手完全可以和它进行接触。甚至更进一步来说，生物也是一种物质，自己能够接触生物，说不定也能接触其他物体！那么接触之后，能不能进行控制呢？反正这会儿也没法继续赶路，需要休息一会儿，凌默干脆就兴致勃勃地尝试起对病毒的控制来。有叶恋和夏娜在周围警戒，安全暂时是不成问题的。病毒和丧尸不同，丧尸虽然没有理智，但并不能说完全没有精神波动。而病毒压根儿就不存在什么精神力，所以凌默的触手根本就没有遇到一点障碍。甚至可以说，是他给这块病毒凝胶注入了精神力。触手的进入是很顺畅的，可进入之后，却并不能让这块病毒凝胶出现什么特殊的变化。动一下？不行，病毒显然是不能动的……凌默有些失望了。可很快，凌默就察觉到了一丝不对劲。相对于这块病毒凝胶的体积，以及它完全不存在精神能量的特性，凌默的精神触手显然是非常强大的。这种强大的表现，就是当凌默将触手缓缓抽回的时候，他竟然感觉这块病毒凝胶被带动了一下。这绝对不是凌默的错觉，因为眼睛可能会看错，但此时他的触手还没有完全离开凝胶，来自精神方面的感应是绝对不会出错的。虽然不能控制病毒凝胶，但却可以通过触手带动它……震惊过后，凌默顿时露出了极为惊喜的神色！原来，由操偶能力产生的触手，还可以这么使用！即便无法操控对方，但触手仍旧可以影响对方的行动，说不定还能影响对方的感官，扭曲对方的判断！这才是操偶能力的真正使用方法！他能操控的不仅仅是丧尸，还有他自己的精神力量……果然我的未来，还是朝着触手怪的方向在发展么？凌默的表情，一下子变得有些复杂起来……推荐一本书，作者很荡漾，他希望你们能随意对他进行鞭挞和推倒：我会告诉你，这才是真正的简介吗？目标——攻略姐姐！（我和我的小伙伴都惊呆了！！！）我会说，其实不仅有姐姐，还有妹妹吗？（邪恶的笑了！）[bookid=2930814,bookname=《大生化时代》]"
	}, {
		"chapter": " 第六十章 一天是丧尸，一辈子都是丧尸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209735.html",
		"content": "    （求三江票！求收藏！求推荐！）一个多小时的休息时间里，凌默一直在研究如何更为自如地操控自己的精神力，换句话说就是怎么才能让自己的触手更有杀伤力……有叶恋和夏娜轮流当陪练，凌默很快就摸索出了一点窍门。随后他便将目标转移到了利用精神力控制物体上。但凌默的经验仅限于控制生物，骤然将目标变成了物体，他一下子有些懵了。当然也有可能，是因为凌默的精神触手还不够强大，所以他试了好几次都没有成功。最为接近成功的一次，是凌默成功地让一片树叶动了一下，但就是这一动，就让他感觉脑袋差点炸掉。虽然这一点让凌默觉得有些不尽如人意，但路是一步步走出来的，能找到操偶能力的另一种使用方法，已经让凌默觉得很高兴了。想必随着精神力的进一步提升，再做这种尝试时成功率就会高得多。操控精神力，对于凌默来说消耗实在太大，研究了一个多小时已经是极限，再继续下去，只会让自己缓不过气来。感觉到肩膀也已经好了许多，凌默便立刻就带着叶恋和夏娜上路了。让凌默郁闷的是，在回去的路上，竟然下起了一场暴雨。但为了能够在天黑前赶回工地，凌默还是决定继续赶路。虽说丧尸不怕淋雨，不过凌默哪里舍得让叶恋和夏娜变成落汤鸡，所以特意在路边的小商店里，给她们找来了雨衣。三个穿着深蓝色雨衣的人影冒着大雨前进，恐怕是这座城市里独一无二的景象了。这是末世到来后的第一场暴雨，豆大的雨点敲打在地面上，冲刷着那些几乎凝结成浆的血迹。雨水在地面上汇成了一条条红黑色的小溪，看着让人揪心，也不知死了多少人，才会达到现在这样的程度。有叶恋和夏娜开路，虽然冒雨前行，但三人的速度还是很快，不等天色变得更加昏暗，就已经回到了工地上。简单地将搜集到的物资整理了一番，又煮了一碗面下肚后，凌默便将那进阶丧尸的病毒凝胶给拿了出来。原本按他的打算，这凝胶应该是让叶恋和夏娜一人一半的，可当他将凝胶递给夏娜时，夏娜竟然犹豫了一下，然后又将自己的那份给分了一些出来，留在她手里的，差不多只有三分之一。见凌默疑惑地看向自己，夏娜犹犹豫豫地开口道：“多了……这个，太纯。”凌默顿时恍然，夏娜的**进化程度，本来就不及叶恋，吃多了反而承受不了。为了安全起见，凌默让夏娜和叶恋先后服下了病毒凝胶。大概是因为她们的进化已经提升到了一定程度，所以尽管这次服食的病毒凝胶比之前的都要精纯得多，但她们都没有就此晕过去，只是双眼迅速变红，唤醒了作为变异丧尸的本能。在这个状态下，她们都在勉力支撑着病毒对她们的进一步改造。不过即便是凌默也没有想到，这一次提升，竟然足足持续了三天时间，期间夏娜和叶恋虽然一直没有昏迷，但却完全没有意识。甚至凌默也不敢将触手深入，去探查她们的情况，因为无论是她们的体内还是精神世界，都如同掀起了一拨又一波的巨浪一般。而凌默也再次感觉到了自身的提升，不过和之前一样，他**上的提升仍旧不多，只是在力量和速度上又有了一些进步。反倒是精神力的提升幅度较大，精神触手也变得更加灵活，颜色也更接近血色了。这一点让凌默十分满意，他现在已经发掘出了操偶能力的真正作用，精神力自然是越强越好。最先服下病毒凝胶的是夏娜，她也是最先恢复过来的。她有些迷茫地看了凌默一眼，随后眼神便逐渐变得清明起来：“我好像记起了很多东西。”一听这个语气，凌默顿时就愣了一下，然后便露出了万分惊喜的神色！这语气，和没变异之前的夏娜，实在太像了！虽然还有些冷淡，缺乏感情，但已经极为接近了！如果换作不明真相的人坐在这儿，恐怕完全看不出夏娜身上有什么不妥，更猜不到她竟然会是一只丧尸！“你都记起了什么？”凌默十分激动地问道。夏娜认真地盯着凌默的眼睛，一字一句地说道：“我记得你调戏了我。”凌默的表情顿时变得很尴尬。“你捏我胸部，还脱我衣服，借为我洗澡之名对我上下其手……”夏娜越说，凌默的眼神就变得越复杂。这算什么情况！恢复理智后第一件事不应该是感慨一下人生，回顾一下过往，然后感激凌默为此所做出的一系列努力吗？！就算不以身相许，至少献上一个香吻不算过分吧？凌默曾经无数次幻想过夏娜和叶恋恢复理智时的场景，也许感人至深，也许干柴遇到烈火……但绝对不是现在这种情况啊！虽然夏娜的口吻非常平静，甚至可以说没什么感情波动……如果忽略掉她所说的内容，基本和三天前的样子没什么区别。可之前夏娜虽然记得这些，但却从来没有特意说过，估计在她的理念当中，这类事情没什么好特别在意的。难道夏娜的理智，已经完全恢复了？就在这时，夏娜却突然淡淡地加上了一句，“这应该就是你们人类所说的调戏了吧？”“呃，你们人类？”凌默不由得愣了一下。这个词一进入凌默耳中，他看向夏娜的眼神顿时就变得有些复杂了。之前夏娜也曾说过，她不再是人类，也不想重新变回人类，更不愿意将以前的事情全都想起来。没想到当她的理智恢复到这种程度时，仍旧是这种想法。不过这也是正常的，如果她真要是拿自己当人类了，那才糟糕。且不说其他的，光是她吃病毒凝胶的那些记忆，就足够让她崩溃了。在变异之后，夏娜就已经成为了另一个种族，丧尸。她能恢复记忆，但却不会恢复本性。从本质上来说，不管她的理智恢复到什么程度，她仍旧是一只丧尸。不管她找回了多少属于人类时的记忆，此时的她，都只会用丧尸的方式去思考问题了。推荐一只无节操萝莉娘的书：不要以为魔物娘就只能啪啪啪！告诉你们太肤浅了！！[bookid=2732655,bookname=《魔物娘手册》]"
	}, {
		"chapter": " 第六十一章 喜欢被调戏吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209736.html",
		"content": "    （求三江票！求收藏！求推荐！）“那你以前的记忆都恢复了吗？”凌默赶紧抓住机会岔开话题，问道。“不，只是感觉多了很多东西在脑子里。”夏娜的眼中又浮现出了一丝迷惘，“很多，但是好像很模糊。”这也难怪，虽然这些记忆应该是在这三天中涌现出来的，但过于庞大的信息量也不可能这么快就消化了。恐怕现在夏娜比之前还要更加迷糊一点。每次进化，她那因受到病毒影响而被封存起来的记忆，就会被释放出一些，甚至在她平时不断观察和思索的过程中，也在一点点地恢复理智。可即便有这些做基础，骤然想起太多东西，也不是那么容易回过神来的。刚一清醒过来，就能这么流利地开口说话，已经算是定力极高的表现了。更何况看夏娜的表情，似乎对这些记忆并不是很在意。估计这就是丧尸的心态了，她对于自己还是人类时的那些经历根本提不起什么兴趣。甚至一清醒过来后，最先想到的也是成为丧尸之后，和凌默之间发生过的那些没羞没臊的事情。凌默隐约觉得，夏娜也许在有意回避那些记忆也说不定……见凌默神色诡异地看着自己，夏娜摇了摇头说道：“我觉得……现在这样很好，所以你不用这么看着我。”看来夏娜的确恢复了很多，甚至都懂得察言观色了……凌默顿时苦笑了一声。实际上他也说不清自己此时是什么感觉，他原本是希望叶恋和夏娜彻底恢复理智的，即便身体仍旧是丧尸，但理智最好和人类一模一样。毕竟在潜意识里，他一直认为，尽管叶恋和夏娜现在是丧尸，但总有一天她们会在理智上恢复成人类的样子。尤其是叶恋，从找到她开始，她就已经成为了丧尸，对于她能否恢复人类，凌默寄予的期望是最高的。毕竟他和夏娜之间的感情，多是在她变成了丧尸之后建立的，但和叶恋之间，却都是在她还是人类之时。可现在看来，这个想法是不可能实现的。一旦成为了丧尸，本性就已经完全发生了改变，除了还是人类的外形，其他的种种都和人类没有什么关系了。作为丧尸，看待人类就是猎物，怎么可能指望他们的情感会和猎物一样？对于叶恋和夏娜而言，唯一能区别看待的人，就只有凌默而已了。这一方面是因为凌默和她们之间存在着紧密的精神联系，另一方面，恐怕是因为凌默的精神力和她们是一类的……能不能算半个同类？“你好像不怎么高兴。”夏娜紧紧地盯着凌默的眼睛，突然往前一探，那冰凉的嘴唇在凌默的嘴巴上轻轻碰了一下，“这样会高兴吗？你好像很喜欢这样。”夏娜的吻让凌默顿时呆了一下，不过很快，他就从纠结中清醒了过来。的确，夏娜和叶恋应该是永远不会变回正常的人类了，但那又怎么样？甚至凌默还忍不住在心中暗骂了自己一句，他之前从未想过，如果叶恋和夏娜真的恢复到了正常人的思维，她们将会如何看待身为丧尸的自己？对她们来说最好的结果，不正是像夏娜这样么……和叶恋之间的记忆虽多，但在她变成丧尸之后建立起来的共同记忆，难道就不值得珍惜？并肩战斗，生死相依，这种情感比起末世前，并不逊色！想到这里，凌默哈哈一笑，一把搂过了夏娜，突然问道：“那你告诉我，你喜欢被调戏吗？”这真是一个里程碑式的问题，估计没多少男人会直接对妹子问出这样一个问题，更不会向一只丧尸妹子问出这种问题。能有这种机会，而且勇于问出这个问题的，估计就只有凌默了。事实上，凌默自己也是脱口而出……不过问完之后，他便十分期待地看向了夏娜。“捏胸……疼，不喜欢。”虽然是丧尸，但夏娜表示自己只是缺乏判断力，可至少疼与不疼还是分得清的。凌默顿时有些急了。捏胸固然疼，但第一次更疼，到时候夏娜岂不是会拒绝？万一因为疼痛而狂化变回丧尸状态，那自己到时候是啪还是不啪？说起来，夏娜每次感觉到疼痛的时候，都隐隐有狂化为丧尸的势头……不过见夏娜又皱起了眉头，似乎被源源不断涌出的记忆弄得有些头疼，凌默也不好立刻跟她讨论这个问题了。反正有的是时间和机会嘛！“先别想了，休息会儿吧。”凌默有些心疼地说道。继夏娜清醒的几个小时后，叶恋也恢复了过来。当她突然转头看向自己时，凌默骤然感觉心头一跳。夏娜的进化和叶恋毕竟是不同的，她从一开始就没有完全丧失理智，而且在后来的进化中，她的主要提升方向都是在精神方面。而叶恋则不同，她是一只彻头彻尾的丧尸，她的进化过程和一般的丧尸是一样的。实际上在看见那只进阶丧尸后，凌默就已经有了心理准备。和夏娜比起来，叶恋的进化恐怕会更偏向于**，而理智方面，则应该像是那只进阶丧尸一样，从完全无脑的野兽，进化出一定的智慧。但要让她尽早拥有类似人类的情感，恐怕是很难的。此时当叶恋结束了提升之时，凌默立刻就感觉到她和之前大不一样了。她的双眸正在逐渐恢复正常的颜色，但身上散发出的恐怖气息却让人不由得感觉自己面对的是一只猛兽。和那只进阶丧尸比起来，也相差不多了。服下了近三分之二的病毒凝胶，叶恋获得的提升显然是极为恐怖的。凌默隐隐感觉到，她应该已经到了进阶的边缘，只需要再进行一次提升，就能成为进阶丧尸。不过操控着叶恋活动了一下身体后，凌默便发现了她和进阶丧尸的不同。那只进阶丧尸虽然速度极快，但明显在力量方面更有优势。但叶恋则是力量不足，反而在速度方面有更加突出的进步。在短时间内加速，她的速度完全能够和猎豹相媲美。看来不同的丧尸，进化的方向也是不同的。另一方面，叶恋的意识萌芽也终于成长为了一丝真正的意识，凌默甚至能感觉到她的精神世界中有了更强烈的波动。当她看向凌默时，眼中的凶狠和淡漠顿时一扫而空，可即便只是那一瞬间，凌默也已经深切地体会到，这个曾经柔弱可爱的女孩子，已经变成了一只强大的丧尸。"
	}, {
		"chapter": " 第六十二章 视觉扭曲",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209737.html",
		"content": "    （求三江票！求收藏！求推荐！菊花岌岌可危啊！）接下来的几天，凌默以探查X城大学周边环境为主要目标，不断地出入在这片极为繁华的区域中。除了探查环境外，他也顺便搜集到了许多物资，尤其是相当而言最为匮乏的药品，以及一些高能量的食物。而叶恋和夏娜双双经过提升后，她们发挥的强大战斗力也让狩猎变异丧尸的过程变得更为轻松了。不过在大部分情况下，凌默都没有让她们出手，而是借着这些宝贵机会锻炼自己的操偶能力。但毕竟是刚开始使用，凌默对于触手的使用还不够灵活熟练……“嘭！”一只变异丧尸从柜台后扑出，而凌默则不得不就地一个翻滚，借着身后的货架暂时阻挡了一下。他的精神触手刚刚被抵挡住了，起到的效果微乎其微，只不过让这只身材高大的变异丧尸稍微停滞了一下而已。心中郁闷的凌默一边借着障碍物和这只力量极大的变异丧尸周旋，一边思索着触手的合适用法。听着身后的货架不断被踹翻，整个小店仿佛都要被这只变异丧尸给拆掉了，凌默只好硬着头皮回转身去，在冲向变异丧尸的过程中，无形的精神触手朝着对方狂卷而去。实际上面对这类的变异丧尸，凌默的操偶能力很难起到太大的效果，尤其是当对方像现在攻击性极强之时。如果像刚刚那样操控失败的话，这么近的距离，凌默恐怕当场就会被撕成碎片。就连不远处围观的夏娜都露出了一丝犹豫的神色，不知道该不该出手帮忙。而叶恋的反应则更加直接，她那双眼睛骤然变为了一片血红，膝盖微微下弯，似乎随时都会冲出去。如果不是凌默分心安抚了她一下，恐怕她已经按捺不住冲出来了。自从叶恋进行了又一次提升，并终于有了自我意识后，她的攻击性就比以前强了不止十倍，凌默的操控虽然并没有减弱，但他本来就极少强制操控，多半是以安抚引导为主。十米，五米，三米！精神触手缠绕上这只变异丧尸的精神光团，立刻让这只变异丧尸出现了短暂的迷茫，不过他很快就挣脱了这种精神束缚，那双沾满了各种可疑物的利爪直接朝着凌默袭来。可就在这时，诡异的情况发生了。他的攻击目标明明是凌默，但双手却偏偏落在了距离凌默足有一米多远的地方。看上去就像是他在攻击之时突然崴了脚似的，不光身体往旁边侧移，攻击也随之落空。视觉扭曲！凌默的精神触手虽然不能立刻操控这只丧尸，但可以在极短的时间内影响对方的行动，随后影响对方的判断！眼看着变异丧尸的攻击发生偏移，凌默的眼中顿时浮现出一丝笑意，在和变异丧尸擦身而过的一瞬间，他手中的短刀从侧面直接捅进了这只变异丧尸的肋骨下，然后用力地拧动了一下。鲜血飚出，这只变异丧尸踉跄了几步，便轰然倒地了。叶恋那蠢蠢欲动的攻击**这才平息了下来，而夏娜则恢复了常色，走过来以极快的速度和精准的手法，掏出了这只变异丧尸后脑内的病毒凝胶。“呼……坑死我了，精神力这个东西，用途很广，效果很强，但要灵活使用真不容易。”凌默这才脚下一软，要不是及时往叶恋身上一靠，估计会丢人地摔到那尸体身上去。他额头上布满了汗水，脑袋更是一阵阵胀痛，不过心中却是充满了愉悦感。这只变异丧尸是他这些天来，使用操偶能力击杀得最利落的一只了。现在虽然还不能算作十分灵活，但操偶能力的真正威力也逐渐展现了出来。“不行了，今天就到这儿，回去了。”凌默接过了夏娜递来的病毒凝胶，说道。精神力的练习使用和**一样，做的太过只会伤到根本。更何况他还需要维持和叶恋以及夏娜之间的精神联系，就更不能拼得太过了。夏娜有些好奇地多看了他一眼，然后点了点头，随后又忍不住说了一句：“你的打法很奇怪。”“奇怪吗？”凌默疑惑地反问了一句，随后便回过神来。他的精神触手，只有他自己才能看见，估计在夏娜眼里，他一直在悲催地逃跑，然后被迫迎敌，最后趁着那只倒霉的变异丧尸崴脚的时候，才侥幸取得胜利吧。现在他对精神触手的使用还不够熟练，战斗过程难免比较狼狈，不过凌默感觉自己已经摸索出了一些窍门，想必下次再使用时，就不会像现在这样了。还是要多练啊……最近几天，X城内都在淅淅沥沥地下着雨，看样子秋季已经到了。随着天气逐渐转冷，对于人类来说更严酷的考验也即将来临了。丧尸不怕冷，但人类可不同。这几天雨水一冲刷，路上那股浓烈的腐臭气息被冲淡了许多，空气中那挥之不去的血腥味，却反而浓重了起来。途径一家服装店的时候，凌默顺路翻找了几件还算厚实的外套，给叶恋和夏娜换上了，他自己也套了一件黑色风衣。不过在凌默的要求以及恶意引导下，在叶恋和夏娜的外套下面，都穿了一身极为性感的衣服。衣服穿上后，夏娜竟然对那些镂空的部分表现出了强烈的兴趣，见她的反应出乎自己的意料，凌默不由得想到，要是让她穿镂空的内衣，她应该也会非常配合吧……这几天他们在附近的活动范围逐渐扩宽，如果不是仗着体力过人，换做别人，恐怕很难在天黑前赶回工地。可隔着居民楼尚且还有百米的距离，凌默就突然停了下来，脸色瞬间变得极为难看！那几只被他刻意留在工地上的丧尸不见了！一丝不妙的预感骤然涌上心头，借着雨幕的掩护，凌默带着叶恋和夏娜，立刻朝着居民楼跑了过去。途中他果然在一辆废弃汽车旁发现了一具新鲜的丧尸尸体，因为这些天一直下雨，所以暂时没有丧尸被吸引过来。这只丧尸死在这里，说明不仅有人经过这里，还进入了停车场，击杀了这只丧尸。凌默的眉头顿时皱了起来，他从腰间拔出短刀，蹲下去用刀尖挑开了这只丧尸身上那被血液和雨水黏在了身上的衣服。一道血肉模糊的伤口贯穿了丧尸的胸口和腹部，在雨水的冲刷下，惨白的皮肉外翻，露出了深达半指的可怖伤口。这样的伤口应该不是普通的刀具造成的，依凌默来看，这个人用的可能是某种极有分量的武器。能挥动重量型武器的人，看来也是有一定实力的……站起身来后，凌默的目光便投向了不远处的居民楼。"
	}, {
		"chapter": " 第六十三章 菜刀一出手，爆菊有没有",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209738.html",
		"content": "    （求三江票！求收藏！求推荐！各位七夕快乐！作者继续苦逼码字……）不管攻击丧尸的人是什么来头，他总不会是专程跑进来为民除害的，这工地里唯一有价值的就是那幢居民楼，也是凌默藏匿着部分物资的地方。对方的目标，应该也是那里。在末世里遇到幸存者，未必就是什么好事。凌默警惕地接近了居民楼，见楼下并没有什么异常后，这才悄无声息地钻了进去。刚刚上到二楼，凌默就听见了好几个男人的笑声。还好，听声音这些人只是进入了二楼，大概是来避雨的。这说明三楼藏匿的物资应该没有被发现。但这笑声听在耳朵里，却显得异常地刺耳！“哈哈哈，老大你不会弄死她吧？”“别玩死了啊，兄弟们还没爽过呢！”一个略带粗重喘息的男声尤其响亮：“急什么！有我在，还怕没女人送上门来求你们草？吗的，这女的正点，比刚刚那个小的可爽多了……”说到最后一句时，他的声音突然一下子变得有些高亢，而在男人们的哄笑声中，一个女人的惨叫声也夹杂其中。不过她的嘴巴大概被捂住了，声音有些模糊不清，但即便如此，仍能听出她的痛苦。“麻痹你哭什么！老子知道，你这种女的，以前是看不起我们这些人的，不过现在嘛，你最好把老子伺候爽，不然我把你肉一片片割下来喂丧尸！”“哈哈，老大你吓死她了。”“别真弄死了，这么漂亮的女人不好找啊！”“怕什么！难得能这么爽一下，趁着下雨，也没有丧尸会听见。哈哈哈……”凌默的脸色变得有些难看，但他的脚步并没有停下，而是顺着楼梯缓缓地朝着楼上接近着。原本凌默的打算，只是想将这些人赶出去罢了，但此时听见这群人正在凌辱一个女人，他握着短刀的手指便一下子收紧了，眼中也闪现出一丝杀气来。的确，在末世里，大部分女人都可以算作弱势群体。而且在这样秩序崩溃的世界，有实力的人当然也有资格拥有更多的资源，其中也包括愿意依附别人生存的女人。但像这样凌辱女性的人，凌默却打心底感到深深的厌恶！没秩序约束，但也不代表人就要沦落为牲口！“吗的，你们玩这么久了还没搞定。”一个男人靠在三楼的楼梯口，嘴里叼着根细细的木棍，手中还提着一把菜刀。他看上去有些烦躁……听着里面那些人发出的动静，他的裤裆处早就撑起了一个大帐篷。“快点来人跟老子轮换！吗的就我一个人站这儿吹冷风，这么大的雨连丧尸的毛都看不见，怕什么……”他刚扭头冲了走廊吼了一句，一个人影就已经猛然从楼梯的拐角处冲了上来，在他回头的一瞬间，一把短刀就已经直直地捅进了他的喉咙，并且将他直接钉在了墙上。男人四肢俱软，手中的菜刀立刻脱手，却被凌默准确地接在了手里。看着这个男人瞪大的眼睛里充满了惊恐和绝望，凌默迅速将短刀抽了出来，同时一把抓着这男人的胳膊，顺势将他放到了地上。鲜血顺着他的嘴巴往外流出，被捅穿的后脑处也流出了一大滩血迹，他的身体虽然还在微微抽搐，但人却已经断气了。整个过程，可谓是悄无声息，根本没有惊动其他人。此时在二楼一间极其肮脏的房间内，一个光头男人正将一个浑身光溜溜的女人压在一张破烂的弹簧床上，奋力地耸动着肥硕的身体。在房间内还有另外四个男人，正兴致勃勃地给光头男人叫着好。当凌默出现的时候，那光头男人刚刚从那女人身上爬下来，另一个男人则迫不及待地扑了上去。“刚听见那蠢货叫了半天，你们谁去把他替换下来，让他也过来玩玩。”光头男人一边提裤子，一边说道。然而他刚刚转头，就看见了一个瘦削的人影出现在了房门口。“嗖！”一道寒光带着凌厉的劲风，激射向了那刚刚爬上去的男人。他完全没注意到身后的异常，刚刚摆好姿势准备爽一把，就猛然感觉到一股剧痛从菊花处传来。他惨叫一声，直接从床上栽了下去。这突如其来的变故，让房间内的人都瞬间呆滞了！那明晃晃的菜刀几乎将那男人的屁股完全切成了两半，力道之大，简直令人咋舌！凌默经过数次提升，虽然体能上的进步并不明显，但比起一般人来说还是强多了。菊花被砍，那男人尚未断气，只在地上不断地抽搐着，发出凄厉的惨叫声。最先回过神来的是那个光头男人，他一把从床边抓起了一柄斧头，圆睁的双眼极为愤怒地紧盯着出现在门口的凌默。从凌默的外表上看，他只是个普通的青年罢了，但他凌厉的手段，和此时眼神中那毫不掩饰的杀意，却让光头感觉十分忌惮！“你是什么人！”光头不动声色地往后退了半步，拉远了和凌默之间的距离，“吗的你有毛病？一来就杀我的人？”看他的表情，似乎完全没想到凌默出手的原因是因为那个受辱的女人。理由很简单，在这伙人眼里，女人就是用来供他们发泄的，甚至在他们来看，这是一条理所当然的真理。可凌默不这么想，尤其是在他身边，就跟着两个女孩子。听到光头的怒喝，他也不答话，只是冷冷地看着这一屋子禽兽，目光最后停在了那女人身上。一看见这女人的模样，凌默的牙关就猛地咬紧了。她看上去很有几分姿色，身材也很不错，但在这群禽兽的折磨下，却几乎处于濒死状态。大概是为了满足那变态的爽快感，这些人在她身上划出了许多细小的口子，将她整个人都变成了血色。她的双手被捆在了一起，固定在了弹簧床的床头栏上，十指的指甲都被拔光了，血流如注。她的嘴里还被塞上了一只颜色可疑的臭袜子，虽然还在发出“呜呜”的惨呼声，但听上去已经是有力无气，恐怕是出气多，进气少了。“草你吗你究竟是谁！”光头隐约觉得，眼前这个青年男子很不妙！但作为这群人的老大，他不得不硬着头皮怒吼了一句。果然他这中气十足的一声怒喝，顿时让另外三名男子都猛然回过了神来。他们倒是不傻，见凌默手里还提着一把带血的短刀，眼神都变得警惕起来，同时各自将丢在一旁的武器给捡了起来。凌默对他们的动作仿佛完全视而不见，但这不仅没有让光头一伙人感到放心，反而从心底里感受到了一股寒意！"
	}, {
		"chapter": " 第六十四章 激战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209739.html",
		"content": "    （求三江票！求收藏！求推荐！）他们能感觉到，凌默不是忌惮他们，而是对他们的举动完全不在意！这伙人也算是杀人不眨眼的恶棍了，此时面对凌默虽然感觉有些头皮发麻，但这股压力却正好激发了他们的凶狠。凌默刚刚扔刀砍菊花的那一幕虽然骇人，但他毕竟只有一个人！一把刀！但紧跟着，在凌默身后就出现了两个娇俏的人影。她们虽然都脸色苍白，表情淡漠，甚至可以说没有表情，但那精致的面容，以及雨衣无法掩饰的高挑身材，却让这几个男人都呆了一下。如果说夏娜的面庞还比较稚嫩，五官没有完全长成的话，那么叶恋的容貌就绝对算得上顶尖美女了。尤其是那双几乎纯黑的眸子，以及她身为变异丧尸所特有的那种气质，让她整个人显得神秘之极，也诱惑之极！在末世里，极少能看到这样出类拔萃的美女，和她们比起来，刚刚那个被他们蹂躏的女人最多算普通了。这几个男人的眼睛都看直了，倒是光头顿时皱起了眉头。能带着这么漂亮的美女活到现在，这个青年的实力应该很不错才对……而且刚刚他亮的那一手，虽然是趁人不备，但惊人的力道和准头，也不是一般人能做到的。不过他很快就露出了一丝狞笑，故意大声说道：“这小子杀了我们的人，又专门给我们送上了两个极品！宰了他！把那两女的抢过来！”他的鼓动立刻有了效果，这些人到了末世后本就行事疯狂，像这样杀人抢夺的事情也没少做，凌默看上去虽然很有两把刷子，但只要杀了他，就能跟那两个极品美女爽一下了！当然这群人也不是要美女不要命的那种蠢货，他们心里也明白，看凌默的表情就知道他来者不善，今天不动手是不可能的。与其这样，不如先下手为强！他一个人再强，但双拳难敌四手！至于叶恋和夏娜，他们先入为主，早就将她们当做了没有实力的普通女孩儿。在光头的示意下，其中两名男子交换了一个眼神，猛地举起了手中的武器，分别朝着凌默包抄了过去。夏娜一把握住了长刀刀柄，正要拔出来，却被凌默制止了。杀这些人渣，用不着脏了夏娜和叶恋的手。他深吸了一口气，握紧了短刀，右脚缓缓后移，身体前倾，做出了一个前冲的姿势。这些人打的什么主意，凌默很清楚，但他们以为自己只能偷袭，那恐怕就大错特错了！他近战不行，那是相对于进阶丧尸这种怪物来说的。而这些人虽然看上去很彪悍，但终归只是普通人，怎么能和他比！这两个人刚刚发了一声喊，就骇然发现凌默猛地从原地消失了！不，不是消失，而是在他们靠近的一瞬间，凌默就冲了过来！他的速度极快，第一个人只感觉眼前一花，随后一股凉意便从胸间传来，伴随着一丝撕裂般的疼痛感。当他看清凌默的样子时，一股鲜血却已经从他的胸口狂飙了出来，而拔出了短刀的凌默则毫不留情地一脚将他踹了出去。凌默的攻击速度之快，让另一名男子顿时大惊失色，可他刚要停下脚步，凌默就已经转身扑到了他跟前。生死关头，这个男人也爆发出了一股狠劲，手中的水果刀猛地朝着凌默刺了过来。而这时光头也动手了，他挥动着手中的斧头，肥硕的身体竟然一下子高高地跃了起来，从半空中直接劈了下去。前后被夹击，凌默即便能躲开男人的水果刀，也势必会被光头砍中。因此斧头尚未完全落下，光头那张堆满横肉的脸上，就露出了一丝凶狠的冷笑。眼看着水果刀直直地朝自己刺来，凌默的瞳孔微微收缩了一下，身子在前冲过程中猛然一拧，后背几乎贴着刀锋擦了过去。他整个人就像是侧身撞上了那男子似的，手中的短刀径直送向了对方的腹部。这身法，正是凌默从夏娜的战斗中学来的。他本身只是个普通人，虽然有在末世中拼杀的经验，但要论战斗技巧，当然还是夏娜这样的“专业人士”更胜一筹了。夏娜的刀法凌厉，身法上同样极为灵动。凌默在战斗中，无时不刻都在吸取能学习到的一切经验，然后将这些经验彻底消化成为了自己的战斗方法。与此同时，凌默的精神触手也已经放出，他的目的不是控制任何一个人，而是影响身后的光头！原本还在前扑中的光头，骤然感觉太阳穴传来一阵刺痛，眼前顿时就花了一下，手中的斧头也一下子偏离了方向。借着这股撞击的力道，凌默和那男子同时往后退了几步，直接撞在了墙上。光头的偷袭，也就此落到了空处！中刀的男子惨叫一声，剧痛之下手中的水果刀也“当”一声落在了地上，嘴里更是“哇”地吐出了一口鲜血来。而攻击落空的光头则重重地落到了地面，晃了晃脑袋，眼中闪过了一丝骇然之色，脸上的肥肉抖了一下，猛地发了一声喊，再次朝着凌默的后背劈了下去。可听到背后的劲风袭来，凌默早已经拔出了短刀来，转身时膝盖往下一弯，短刀从下面直接送向了光头的肚腹，看样子就像是他自己撞上去似的。但这个光头能当上这一伙人的老大，还是很有两把刷子的。虽然手中招式已老，但看见凌默的动作竟然如此敏捷，他额头上的青筋猛然暴起，一声大喝之后，竟然硬生生拧转了身子。可即便如此，他的肥腰上还是被狠狠地划出了一条血口，瞬间半边身子就红了。被砍伤的光头表情一下子变得极为狰狞，不过他毕竟不是丧尸，重伤之后根本不可能立刻反扑，而是“蹬蹬”地往后退了好几步。眨眼之间，唯一一个还毫发无损站着的，就只有另一个黑脸男子了。“我草你！”光头怒骂一声，却并没有再攻击凌默，而是将手中的斧头猛地扔了出去，目标正是站在门外的叶恋和夏娜！"
	}, {
		"chapter": " 第六十五章 被捏爆的心脏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209740.html",
		"content": "    （求三江票！求收藏！求推荐！）看来出来，这个光头的确是个狠人，见自己打不过凌默，竟打算死也要拽上垫背的。他倒是想得不错，看凌默的敏捷身手，估计自己是偷袭不成的，所以竟把目标定在了夏娜和叶恋的身上。不过在他扔出斧头的第一时间，凌默就已经注意到了，他立刻操控着叶恋往旁边退了一步，而夏娜则十分冷静地挥动了长刀。作为变异丧尸，她没有后退的观念，在斧头飞来的同时，她本能地感觉到了一丝危机。长刀挥起，立刻和斧头重重地撞到了一起，发出了“叮”的一声脆响。巨大的力道之下，夏娜的手臂一震，长刀竟然也被崩裂了一小块。虽然准确地拦住了斧头，可夏娜的手臂也软了下去，看样子短时间是提不起力了。好在丧尸是有很强自我修复能力的，虽说普通人也会自我再生修复，但无论是速度，还是修复的程度，都远远比不上丧尸。虽然丧尸也不能达到断肢再生这种逆天的程度，但一般的皮外伤是根本不会让他们受到影响的。但即便如此，看见夏娜受伤，凌默心中的怒火终于燃烧到了极点。他猛地一咬牙，直接蹿了过去，在冲到光头跟前的一瞬间，猛地挥动了短刀！光头虽然及时往旁边闪去，但肩膀却被砍中，刀锋卡在骨头里，让他瞬间发出了一声惨烈的嘶嚎。没等他挣脱，凌默的另一只手就已经飞快地从腰间拔出了匕首，然后眼神阴冷地盯着光头，一把刺入了他的肚腹，然后慢慢拧动了手腕。剧烈的疼痛让光头的脸色一下子变得惨白，他张着嘴巴，脸上的每一寸肥肉都在不停地颤抖，小眼睛里充满了绝望……这个痛苦的过程足足持续了一分钟，期间光头的惨叫声一直不断，如果不是外面正在下暴雨，恐怕他的声音早就引来丧尸了。而凌默则一直没有松手，甚至连眼神都没有变过。这一幕让那个提着武器的黑脸男子吓得浑身直哆嗦，哪里还有冲上来救人的勇气。直到光头男子两眼翻白，凌默才猛地将匕首又往里一捅，彻底了解了他的性命。当凌默拔出短刀，踢倒光头男子的尸体，然后转向那名黑脸男子时，那黑脸男子已经完全丧失了斗志，手中的武器“哐当”一下就掉在了地上。“别杀我……别杀我……”在提着刀慢慢走向黑脸男子的过程中，凌默也逐渐从刚才的生死搏杀中清醒了过来。他平稳了一下呼吸，抑制住了体内那股被引动的狂暴，一双微微泛红的眼睛，也随之恢复了清明。从那个害了夏娜的陆欣开始，凌默已经杀了好几个人了。但这个黑脸男子，却是第一个开口向他求饶的。杀光头几人的时候，凌默完全受到狂暴气息的影响，但现在面对这个黑脸男子时，凌默已经从冲动中回过了神。他冷冷地看着黑脸男子，看见对方不断地向自己求饶，内心的杀意却没有半点减弱。这些人该死！刚刚那个女人，一定也像这样向他们求饶过，可他们放过了她吗？大概是看出了凌默眼中的杀意，这黑脸男子猛地一声大喊，发狂似的朝着门口冲了过去。虽然刚刚夏娜表现勇猛，但在他看来，这两个女孩儿是不可能拦住他的。只要能活着跑出去就行！可让他没想到的是，当他冲到门口的一瞬间，叶恋却以肉眼几乎无法辨别的速度出现在了他跟前，闪电般地伸出手去。那有力的手指和尖利的指甲，瞬间洞穿了这黑脸男子的胸口。在黑脸男子不可思议的目光中，叶恋的五指准确地抓住了他的心脏。“噗通！”“噗通！”一瞬间，黑脸男子的耳中只剩下自己的心跳声，他那双透露出绝望的眼睛紧紧地盯着叶恋，似乎无法相信，眼前这个看似柔弱的女孩，竟然会如此恐怖……在他眼里，只剩下了叶恋那双骤然变红的眼睛……“丧……丧尸……”黑脸男子的喉咙里刚刚挤出了这两个字来，叶恋就已经面无表情地收紧了五指。心脏被捏爆，黑脸男子的脸上闪过一丝死气，整个人立刻就瘫软了下去。而叶恋则迅速地抽回了手来，她那只纤细白嫩的手掌上沾满了血浆，一滴滴浓稠的鲜血正顺着修长的指尖滴落。就连凌默也看得呆了一下，只有这种时候，他才会猛然意识到，叶恋是一只战斗力惊人，而且出手凶残的变异丧尸。这才是真正的叶恋，能徒手撕开人体，也能随意碾压普通丧尸。刚刚叶恋的出手，纯属是在她自己本能的作用下。考虑到她已经有了自己的真正意识，凌默对她的操控程度已经减轻了许多。不过还好，叶恋只是宰了他，但并没有像普通丧尸那样，对他的血肉有兴趣。转眼之间，这个房间已经躺了五具尸体，空气中散发着浓浓的血腥味。就连那个菊花被砍的男人，也在抽搐和惨叫中断了气。“夏娜，你没事吧？”凌默长长地吐了口气，走过去抓起了夏娜的手来仔细看了看，“还好，没什么问题。”夏娜的表情丝毫不见痛苦，她缓缓地摇了摇头。她的目光越过了凌默，有些好奇地看向了床上的女人。凌默顺着她的目光看去，心中顿时忍不住暗叹了一声。说实话，他虽然杀了这些禽兽，但他其实并不想面对这个女人。看她的情况，她已经必死无疑了，就算自己现在救下了她，也不能改变她的命运。“不，这世界上的人我本来就救不了……”凌默的心情有些复杂。他清楚自己从来不是什么大好人，只能说在力所能及，不影响自身利益的情况下，他不介意顺手帮点什么。毕竟大家都是人类。可这个世界上，存在着许多像光头一伙人这样的禽兽。他们被末世逼得疯狂，以毁灭为乐趣，以折磨弱者来缓解自己内心深处的恐慌和绝望。自己能帮得过来么？答案当然是否定的。对于凌默来说，能带着叶恋和夏娜好好地活下去，就已经足够了。操控着叶恋走到窗边去用雨水洗手的同时，凌默也慢慢地走到了那女人身边。“呜……”这时那女人也已经将目光转向了凌默，她那双充满死气的眼睛里，骤然闪现出一丝光彩来。回光返照？凌默连忙伸手拿掉了她嘴里的臭袜子，又割断了束缚她双手的绳子。女人一直紧紧地盯着凌默，但却半天都没有喘上一口气来。凌默看得出来，她已经不行了。她张了张嘴唇，十分微弱地说了两个字：“谢谢……”“……我没帮上你什么，你不用谢我……”女人缓缓摇了摇头，一行泪水立刻就从眼睛里涌了出来：“不，我很谢谢你。我没想过……会得救。”她非常艰难地想抬起手来，但她的手被捆了太久，根本无法动弹。凌默刚刚伸出手去，女人就已经不动了。她虽然睁着眼睛，但表情已经凝固了下来，在这种极度屈辱的情况下，断气了……“哎，走好。”凌默叹了口气，伸手将那女人的眼皮给抹了下来，又扯起扔在一旁的烂被子，将她的遗体给盖上了。"
	}, {
		"chapter": " 第六十六章 你这个部位会变形",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209741.html",
		"content": "    （继续求三江票！不求多好的名次，但求不要太难看！）这伙人看样子也是出来搜索物资的，携带的东西自然不少。虽然比不上凌默的收获，但以他们的人数和实力来说，已经很不错了。刚刚战斗中就看得出来，这群人不光心狠手辣，也有点脑子，要不是犯到了凌默手上，说不定还能再活很长时间。除了他们的武器凌默实在看不上眼以外，他把能用的东西都搜集了起来。让凌默颇为意外的是，那光头身上竟然还带着一把瑞士军刀。这种万用刀用途很广，在末世里也算是好东西了。凌默毫不客气地从他腰上摘了下来，然后塞到了自己的衣兜里。此外他还在这光头的衣兜里翻到了一包香烟，也被他不客气地笑纳了。凌默一边搜尸一边暗自感慨，他虽然掌握着操偶能力，看上去比一般幸存者的生存难度低，但每天狩猎变异丧尸时，却都在死亡线上打滚。除了调戏那两只变异女丧尸的时候凌默会感觉轻松点外，平时他都保持着十分谨慎的状态。搜集物资时，也多半只是寻找必需品，像香烟这种用来享受的好玩意儿，反而从未被他注意过。“人渣就是人渣，不想着怎么更好地活下去，一点心思全用来琢磨怎么享乐了。”凌默有些鄙夷地说道。末世艰苦，保持正确的心态是很重要的。像抽烟这种小事暂且不提，但像他们这样将压力发泄在女人身上，就太让人瞧不起了。这几天凌默的收获颇丰，现在又入手了一批意外之财，偌大一个旅行包已经塞得满满当当了，甚至为了减轻负重，他还不得不放弃其中一些次品。不过在凌默看来，这些物资远远抵不上夏娜那把长刀的损失。和斧头硬碰硬，导致夏娜的长刀上刀刃上被崩裂出了一个口子，虽然暂时不影响使用，但估计寿命也因此大大缩短了。有机会还是要再帮夏娜找一把刀来用啊……可惜，在末世里想要找一件合适的武器，并不是一件容易的事情。像光头这伙人的武器也是质量参差不齐，除了那把斧头还算很有杀伤力外，其他武器对付人可以，对付丧尸就有点不够看了。造成现在这种局面，和刀具管制很有关系，虽说一般的菜刀剔骨刀之类的厨房用刀具完全可以在超市里找到，但让普通人拿着菜刀跟丧尸近距离肉搏？光胆子就不够用！就算冒险近身了，菜刀的杀伤力，对于一只只要没砍死就会继续疯狂进攻的丧尸来说，能有多大效果？正因为如此，凌默当初才会冒险去王氏手工刀剑铺寻找合适的刀具，现在他这把短刀虽然只有尺来长，但胜在锋利，质量上乘，完全能够配得上他现在的实力水准。好马也要配好鞍啊！“干脆先把匕首给你用好了。”凌默刚想把自己的匕首拿给夏娜，没想到夏娜却摇了摇头：“不，我有记忆，这把刀对我很重要。裂了不要紧，还能用。至于你那个，是妹妹做的，她做的我不喜欢。”“好吧……”凌默顿时一阵无语，敢情变了丧尸之后，还是一样地不喜欢王凛啊……这两姐妹一个任性好强，性子凶狠，另一个外冷内热，没有变异之前是个善良的傻姑娘。如此南辕北辙的性格能分别出现在她们俩身上，还真是缘分……回到楼上后，凌默发现三楼的走廊上留下了一行带泥的足迹，看样子，这伙人也曾十分谨慎地将这幢楼挨着搜索了一遍。不过他们并没有识破凌默的伪装，所以凌默的房间仍旧保持着原样，剩下的一些纯净水也都没有被动过。这个结果让凌默的心情稍微好了一点，不过一想到楼下好几具尸体，凌默就失去了在这里继续待下去的兴趣。那些尸体会引来越来越多的丧尸，这会让情况变得很麻烦。而且光头一伙人的出现，也说明这个居民楼实在是有些显眼，暂时落脚可以，长期呆在这里的话早晚还会遇到麻烦的。这些天，凌默已经将周围的情况摸得差不多了，知道走哪条路线能够更安全地接近x城大学。当然大学内是个什么情况，他暂时还没有什么线索。单从周边的情况来看，估计是十分糟糕的。环境复杂，丧尸众多，要自由出入恐怕不容易。但这些足以让大部分幸存者望而却步的障碍，对于凌默来说却并不是多么艰难的事情。他拥有操偶能力，完全可以依靠丧尸探路，危险系数自然降低了许多。因此凌默很快就做出了决定，明天就前往x城大学！不过离开前，那些带不走的纯净水和煤气可不能浪费掉。洗个热水澡？或者索性来个鸳鸯浴好了……末世里能用水洗澡的幸存者，就已经算是活得不错了，能洗上热水的，那绝对算得上过得很奢侈了。而有两个美女帮忙搓背的呢？估计暂时还没人能有这样的享受。不过当凌默带着一脸满足的微笑，坐到了两个美女跟前时，才发现这个过程并不如自己想象的那么美妙……“轻点，乖，再轻点……啊！没事儿，不是很疼……”“捏断了！捏断了！这里不能捏啊！”“这里不用你们洗，真的不用！”让两只下手完全没有轻重，而且充满了好奇心的女丧尸帮自己搓澡，结局只有一个，那就是痛并快乐着……第二天早上起床时，凌默还在为昨晚的遭遇后怕不已。见凌默醒来，夏娜立刻将目光转了过来，那双闪烁着好奇的眸子，顺着凌默的脸一直往下看，最后停留在了凌默的重要部位上。凌默顿时头皮一麻，下意识捂住了裤裆。“你什么时候再洗澡？”夏娜有些期待地问道。被感染为丧尸之后，夏娜虽然逐渐恢复了大部分记忆，但作为丧尸，她可没有普通女孩的那些观念。简单来说，在一些常识问题上，夏娜就像是一张白纸。原本凌默还没有将自己剥光的打算，但夏娜和叶恋就迫不及待地将他腰间围着的毛巾给拽了下来。看着身体结构和自己不太相同的凌默，这两只女丧尸都有些蠢蠢欲动。叶恋的反应还稍微平淡点，因为她觉醒的并不是记忆，而是她作为变异丧尸的真正意识。对于凌默的身体，她也只是略感好奇地多看了几眼，伸手摸摸罢了。可夏娜就不同了，她脑海里有许多记忆，虽然思考方式和人类不同，但知道得越多就越容易变坏。“我记得这个叫什么，但还是第一次看见实物。据说可以变形……”对于凌默身上的小凌默，她不仅报以了极大的好奇心，而且还毫不犹豫地对其伸出了丧尸之手……一只不会掌握手上力道的变异女丧尸，在用手握住了小凌默之后，就立刻因为心情激荡而进入了丧尸状态，这对凌默来说完全就是一场磨难啊！原本凌默心中还曾起过一丝邪念，比如说利用自己的操偶能力，让这两个漂亮的变异女丧尸为自己“服务”一下……在捂住裆部的那一刻凌默就清醒了，要想爽，先变强！只有精神力足够强大，才能让这两只女丧尸在面对陌生事物的时候，能够保持在平静状态啊！唯一值得庆幸的是，她们俩都没有将凌默当做猎物看待的意思……"
	}, {
		"chapter": " 第六十七章 红灯街",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209742.html",
		"content": "    （求三江票！求推荐票！）眼看雨势已经在逐渐变小，凌默便迅速整理好了背包，便带着叶恋和夏娜离开了这里。至于那些留在屋内的尸体，想必很快就会吸引到丧尸前来。尸骨无存，这是每个在末世死去的人所要经历的必然下场。工地和X城大学之间的直线距离其实很近，但像这种繁华地带，高楼林立，要想直接穿过去根本就是不可能的。经过这几天的探查，凌默选择了一条丧尸相对较少的路线。为了缩短赶路的时间，凌默特地搞定了一只丧尸，远远地放到前面带路去了。他精神力有所增长后，能够控制的极限也有近五百米左右了。但为了保存实力，凌默一般将这个距离控制在三百到四百米。这样既能更好地对丧尸进行操控，自身的消耗也不会太大。有丧尸在前面带路，发现敌情后就由夏娜和叶恋去解决，凌默跟在后面，最大程度地保留了体力。随着雨越来越小，这座处于朦胧中的城市也逐渐显露出了真容来。阴云下高高耸立的大厦，荒凉颓败的街道，这座曾经无比繁华的城市，此时完全已经变成了一个处处危机的绞肉机。凌默选择的这条路以前是一条美食街，到了晚上人口密集，但平时人流量相对较少，因此徘徊在这里的丧尸也只是少数。不过繁华闹市区的“少数”，和外围的“多数”几乎没什么区别，好在有丧尸带路，那些藏在店铺内的丧尸早就被凌默看了个清清楚楚。在能够不战斗的情况下，凌默对于清除这些普通丧尸没什么兴趣，他甚至操控着那只丧尸将好几处丧尸较多的店门给关了起来，把那些丧尸彻底关在了里面。要不了多久，他们就会在里面展开自相残杀，最后也许会出现变异丧尸也说不定。“吼！”走到美食街的中段时，不知从什么地方远远传来的一声嘶吼。凌默顿时停下了脚步，皱着眉头转头望向了声音传来的方向。叶恋和夏娜也同时停了下来，她们的双眼中都隐隐地泛上了一层血色，似乎受到了什么影响似的。“又是丧尸……最近怎么总听见丧尸的叫喊？”这种声音不是凌默第一次听到了，这几天活跃在这片区域，他已经隐约听见了好几次。和一般丧尸在战斗时会发出的低沉时候不同，这个声音明显要高亢许多，而且听上去隐隐让人觉得有些气血翻涌，给人一种很不舒服的感觉。就好像这些丧尸……在呼喊着什么似的。可惜当凌默询问夏娜时，夏娜竟然毫不犹豫地摇了摇头：“我不太明白。”这个丧尸当得太不称职了……不过凌默可不会让她蒙混过关，因此仔细地进行了一番询问。但夏娜唯一可以肯定的是，这种喊声来自于男性丧尸，而且也不是在呼喊什么。“还有……”夏娜的眼神中难得出现了一丝不爽，简单地说就是双眼开始变色了，“听到后……我有点……不舒服的感觉。”“嗯……难道是丧尸的示威？”凌默疑惑地皱起了眉头。他甚至猜测过，会发出这种吼声的，说不定是变异丧尸，甚至是进阶丧尸。没想到当他悄悄靠近之后，却只是看见了几只普通丧尸，地上也没有任何新鲜的血迹。原本他倒是想躲在一边再观察一会儿，没想到风向不对，他短刀上的血腥味立刻就被这几只丧尸闻到了，郁闷之中，凌默只好动手将他们全都解决了，这也就成了一件小小的悬案。可今天走到这里，竟然又响起了这种声音。而且凌默抬眼看去，总觉得叶恋和夏娜的反应，似乎透着一丝古怪……不过这个声音传来的方向实在太远，为了找到声音来源，说不定得绕上一整条街……凌默在犹豫的时候，夏娜却已经握紧了长刀，转头看向了他：“走吧。这个声音不会再响了。”“嗯？”凌默有些疑惑地看着夏娜。夏娜似乎不知道该如何解释一般，她想了想后，便说道：“最后的声音听起来，好像得到了回应。所以他不会在喊了。”“既然都是丧尸，你应该知道他在喊什么吧？”凌默很好奇地问道。夏娜看了凌默一眼，说道：“并不是很清楚，只是知道，他喊了之后，我也想过去。但我和你才有关系，我不能离开你，所以觉得很不舒服。”这难道类似于某种同类召唤？夏娜所说的关系，应该是指两人的精神联系。在两人联系存续期间，夏娜的确是不能主动离开凌默的。不过想到这段时间和夏娜也算是同生共死了，凌默猜想，即便双方的精神联系没了，夏娜也不会将他当做猎物看的吧……大概？见夏娜不甚了解，又好像对这喊声很讨厌似的，凌默也只好按捺下了过去查看的想法，继续操控着最前面的探路丧尸往前走去。大概一小时后，凌默三人就穿过了美食街，进入了一条能直接通往X城大学后门的狭窄街道。和美食街比起来，这里显得更为冷清。两三层高的小楼修建在路的一边，另一边则是X城大学的围墙。那些小楼看上去很有些年头了，但外墙上却都刷满了各种各样的宣传画，加上摆在门口的霓虹灯，让人一看就知道这里是些什么地方。“音乐船”，“红蜘蛛”……各种各样的小酒吧，迪厅让人目不暇接，而二楼则挂着各种各样的招牌：钟点房，住宿，旅馆。反倒是小卖部一类的店铺几乎看不见。这就是X城大学附近最为鼎鼎有名的红灯街了，据说不少年轻漂亮的大学女生会在这里兼职。至于做什么嘛，不用说也知道……对于兜里钱不多，去不起高档会所，但又想找点乐子的人来说，这里算是最为合适的去处了。所以往日这里的生意可是非常火爆的。按理说像这样的红灯街，压根儿就不能开在一所大学附近，不过当年都没解决下来的事情，到现在也就彻底成了定局了。以现在的态势来看，凌默并不认为人类能将这个世界完全从丧尸手中收服。大部分幸存者苦苦期盼的救援，直到现在都没有出现，再抱着依靠别人的幻想，就未免太为可笑了。当然了，这只是凌默个人的想法。但对于他来说，无论有没有救援，他身边带着两只女丧尸是不争的事实，和其他幸存者太过接近，恐怕不会有什么好事……虽然来X城大学接送过叶恋几次，但凌默还是第一次来到后门的这条红灯街。不过这种地方只有晚上才有人出没，所以灾难爆发时，这里反而是丧尸最少的地带。“说不定可以在这里找个合适的住处。”凌默摸了摸鼻子，仍旧操控着那只丧尸一马当先，朝红灯街内走了进去。"
	}, {
		"chapter": " 第六十八章 把咬字拆开吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209743.html",
		"content": "    （惯例求票！求三江票！推荐票！还有收藏！用票砸死我吧！）这时雨已经停了，一阵阵冷风不断在这条狭窄冷清的街道上刮过，瘆人的凉意夹杂着一丝诡异的味道，让凌默不由得吸了吸鼻子，微微皱起了眉头。血腥味，腐臭……即便连续下了好几天雨，也没能彻底将这些味道冲散。这是一座正在不停腐烂的城市，死去的不光是幸存者，还有这个文明世界吧。凌默一时间有些感慨，却没注意到夏娜一直在静静地观察着他的表情变化。而且和他的反应完全不同的是，当这股血腥腐臭气息飘来时，夏娜和叶恋的眼神中，都闪过了一丝陶醉……“你好像很不喜欢这种味道。”夏娜缓缓吸了口气，然后看向了凌默，有些疑惑地问道，“为什么？”凌默顿时愣了一下，随即便苦笑着摇了摇头：“这个跟你说不清。”“我很喜欢。”夏娜沉默了几秒，突然很认真地说道，“但是如果你很讨厌，我可以假装不喜欢。我记忆中告诉我，作为雌性，我要这样做才会让你高兴。”这个夏娜，以前脑子里都装了些什么……凌默大汗，连忙说道：“不用这样。还有别用雌性称呼自己，你是个女孩……女丧尸。你喜欢这个味道是很正常的。”“是吗？”夏娜似乎还有些拿捏不准。凌默点了点头，继续鼓励道：“你是什么样，我都不会嫌弃你的。就像你叶恋姐姐那样就行了。”“这样啊……有时候我很想咬你，这样也没问题吗？”夏娜紧盯着凌默，问道。在她问出这句话的时候，凌默分明感觉到她的眼神如同针刺般停留在了自己的颈部，她甚至还不由自主地舔了舔嘴唇。“行啊……如果把咬字拆开的话就更好了……”凌默头皮阵阵发麻，实际上他早就察觉到了这一点，尤其是当夏娜和叶恋彻底进入丧尸状态的时候，她们看待自己的眼神就会发生一丝细微的变化。不过因为双方存在着精神联系，所以她们从未对凌默做出过任何攻击性举动，除非是在即将挣脱精神联系的时候。但随着他和叶恋之间的精神联系越来越紧密，叶恋对他已经完全没有了攻击性，可他和夏娜之间的联系却一直停留在表面，虽然上次机缘巧合地加深了一些，但毕竟还不够深入。不过凌默觉得自己也不必苛求什么了，能克制住丧尸的天性已经很不容易了，要是让她连**都不许有，那就太过分了。果然，见凌默好像并不在意，夏娜便移开了目光：“不知道为什么，但是我不会攻击你的。你是特别的。”废话，要是连操控者都攻击，那操偶能力岂不是变成坑爹能力了！凌默暗中翻了个白眼，但就在这时，他却突然皱起了眉头。在他和夏娜说话的时候，那只探路的丧尸正在沿着店铺搜索，以查看有没有丧尸存在，避免紧随其后的凌默三人遭受突然袭击。可就在这只探路丧尸进入一间酒吧时，却突然被什么东西砸中了后脑，凌默甚至听见了头骨碎裂的声音。原本他和尸偶之间就是五感共享，这只尸偶被杀的过程，凌默简直是感同身受，除了没有痛觉外……因此当探路丧尸倒地时，凌默的脸色也白了一下，心跳骤然加快了几分。叶恋和夏娜立刻通过精神联系察觉到了凌默的情绪波动，同时看向了他。虽然她们的眼神里都没有什么感情，不过凌默知道，她们对自己还是极为关切的。探路丧尸一死亡，凌默和他之间的联系也被瞬间切断了。这种精神联系被扯断的感觉并不怎么舒服，就好像脑袋里突然发出了“咔”的一声似的。在凌默的眼中，就是自己的一根触手被狠狠斩断了。“出手的是丧尸还是人？”凌默带着叶恋和夏娜警惕地闪到了一边，将自己隐蔽了起来，然后才从一个霓虹灯后伸出头去，静静地观察了一会儿。探路丧尸被杀的地方，是一家叫做“音皇”的酒吧，凌默刚刚操控着他走向那一排包间，突然就从后面被袭了。大门没关，一般幸存者应该不会这么做，难道是丧尸？一只会偷袭的丧尸，起码也是达到叶恋这个程度的变异丧尸，甚至是进阶丧尸。没想到在这个地方居然也能有这种强大的丧尸出现，凌默虽然觉得有些蹊跷，但对于病毒凝胶的渴望还是占据了上风。那种超精纯的病毒凝胶，可不是一般货色，完全是可遇不可求啊！想到这里，凌默嘴角露出了一丝狞笑，伸手拔出了短刀。明晃晃的刀锋，以及血槽中无法清洗掉的深褐色痕迹，都将这把手工打造的好刀衬托得寒气十足。杀过人的刀，毕竟是不同的……“夏娜，你能不能感觉到什么？”凌默知道，变异丧尸之间似乎有一些特殊的感应，所以在决定行动前，他又多问了一句。夏娜看了凌默一眼，摇了摇头：“很远。”这倒是，双方的距离也不算太近，至少也有四百米左右了，隔着这么远都能感应到，那简直可以叫做雷达了。反倒是叶恋的双眼有些微微泛红，她学着凌默的样子，将弯刀一把抽了出来，然后弓身躲在了凌默身后。看着叶恋的动作，凌默心中也是一跳。果然有了真正的意识之后，叶恋的学习速度就快了许多，她完全是在有意识地模仿自己和夏娜的战斗动作！丧尸这个物种，果然具有极其可怕的潜力……“叶恋，你是不是发现了什么？”凌默在震惊过后，又猛地回过神来，沉声问道。和夏娜比起来，叶恋的进化程度更高，而且单从“血统”上来说，她也是更为纯粹的丧尸。所以论和变异丧尸之间的感应，叶恋也许会更强一点吧。听到凌默的问话，叶恋只是看了他一眼，却并没有反应。看来她虽然已经明白了“叶恋”就是对她的称呼，但却不明白凌默这句问话的意思。不过凌默倒也不郁闷，叶恋的反应已经说明，音皇酒吧里肯定是有丧尸的，这也算肯定了他的猜测。“不是人就好。比起人，我还是更愿意跟丧尸打交道。”凌默深深地吸了口气，努力地将自己的状态调整到了最佳。一会儿，说不定就是场生死苦战。但为了病毒凝胶，值！"
	}, {
		"chapter": " 第六十九章 阴人神器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209744.html",
		"content": "    （求三江票！求推荐票！求收藏！）大门敞开，风一吹过便传来一阵“嘎吱嘎吱”的轻响，而透过门缝看见的，除了布满灰尘的地面和家具，还有触目惊心的杀戮痕迹。这是末世里大部分商店留下的景象。比起荒凉的大街，这些黑黢黢的商店更让人警惕和畏惧。也许在柜台后，也许在货架下，甚至在门后的角落里，就有一只静静潜伏在那里的丧尸，一旦有人走近，就会被闪电般扑倒。在意识到危险的同时，往往已经被丧尸撕碎了……没有任何人敢轻易靠近这些地方，那敞开的店门就像是一张张吞噬生命的血盆大口，让人望之胆寒。位于X城大学红灯街上的这家音皇酒吧，就是这样的一处典型。单从外面，根本看不出任何蹊跷的地方。考虑到这里白天是根本不营业的，所以里面残留的丧尸极少，根本不可能诞生变异丧尸。不过不排除有进阶丧尸躲进去的可能，之前在新时代广场遇到的那只进阶女丧尸，就已经学会了隐蔽自己的行踪，而且懂得寻找合适的偷袭方位。一般的野兽尚且懂得偷袭和战术，更何况有了真正意识的丧尸？他们虽然被感染，失去了人性，但作为一个全新物种，丧尸正在逐渐地进化出一套自有体系和行为模式。而这也是凌默在观察中得出的结论。里面那只进阶丧尸很会隐蔽，而且一出手就是秒杀，凌默可不敢让叶恋或是夏娜进去冒险。他先浪费了一点时间在附近的店铺里找到了一只身材矮小的丧尸，将其控制住后，便当做诱饵放进了音皇酒吧。随着诱饵在凌默的操控下走近了刚刚那只探路尸偶被杀的位置，凌默三人也悄悄地跟在了后面，双方保持着差不多十来米左右的距离。很快，通过诱饵的视野，凌默看见了那只被杀的探路尸偶。但让他惊异的是，这只尸偶并没有被吃掉，就连尸体都不曾有半点残缺。哪有丧尸杀掉猎物后，不进食的？丧尸攻击人类是天性，但攻击同类绝对是因为饥饿，怎么可能眼睁睁放过这顿大餐？凌默顿时感觉到了一丝蹊跷。考虑到这里面很可能藏着一只进阶丧尸，所以凌默操控下的诱饵并没有刻意隐蔽身形。相反，他的目标正是将那只会偷袭人的进阶丧尸给引出来，所以动静反而要越大越好。见尸偶尸体附近的几间包房都紧闭着房门，凌默索性一不做二不休，操控着诱饵直接踹开了房门。“嘭！”第一间包房内并没有人，但这么大的动静，那只进阶丧尸再怎么耳聋也该听见了。所以在踹开房门后，凌默立刻操控诱饵贴到了墙上，警惕地看向了四周。仍旧没有动静……凌默越发觉得蹊跷，他慢慢操控着诱饵，又慢慢挪动到了另一间包房门口。然而就在他的诱饵转身朝向房门的时候，躲在远处的凌默亲眼看见，诱饵背后的那间包房中，突然蹿出了一个人影。那人影看上去很瘦小，可动作却非常迅猛，在冲出房门后，这人影便高高跃起，手中扬起一道寒光，狠狠地捅进了诱饵的后脑。随着诱饵倒地，这人影也跟着落到了地面，一脚踩着诱饵的背部，然后用力地将武器抽了出来。幸存者！凌默有些吃惊。没想到这里居然会隐藏着幸存者，这里怎么看也不适合当做落脚点啊……不过转念一想，自己确实先入为主了，以为能悄无声息干掉尸偶的，必然应该是更强的丧尸。可实际上呢，能活到现在的幸存者，哪个没有点本事？就连光头那伙人，也保持着足够的警惕，并且不缺乏狠劲和一定的实力。这个人影面对一只会踹门的丧尸，仍旧能保持冷静，而且懂得寻找机会。最关键的是，当偷袭的时机出现时，这个人没有一丝一毫的犹豫。要知道他刚才只要稍微犹豫一下，凌默就会立刻控制诱饵躲开。当然了，凌默刚刚确实有些吃惊，所以一下子没有反应过来，等他回过神来时，那只诱饵已经被杀了。连续出现了两只丧尸，这个人影在击杀掉这只诱饵后，也没有立刻躲回包房，而是小心翼翼地贴在墙角，朝外面走了过来。眼看着这人离自己一行人越来越近，凌默顿时大感头疼。他原本就只是跟在诱饵后，虽然隐蔽了行踪，但这么一个酒吧哪有多少能躲的地方。看这人的样子，显然是要到门口去查看一番的，走到半路就势必会发现凌默三人。与其鬼鬼祟祟地躲着被人发现，还不如自己主动站出来。至于诱饵的问题……谁能知道他跟丧尸有关系，虽然他带着两个女孩跟踪一只丧尸，这种行径难免让人觉得有点奇怪，但只要自己不说，估计谁也想不到这一层。想到这里，凌默便无奈地站了起来：“那个……”可让他没想到的是，他刚露了个头，那个人影竟然就立刻发现了他，立刻就将身体贴到了墙壁上，然后一把从兜里掏出了一个东西，狠狠地朝着凌默砸了过来。见一团黑影朝自己面门上砸了过来，凌默倒也不在意，随手一挥短刀，就打算将这块黑影击飞。可让他没想到的是，他的短刀刚一砍在这黑影上，一团红雾就立刻爆了出来。“啊！”凌默一声惨嚎，眼睛立刻就睁不开了，鼻子、喉咙，都像是被一团火给燎着了，难受无比。还好叶恋和夏娜离他还有一段距离，并没有被殃及到。辣椒粉，这包东西竟然是辣椒粉！而且还是用纸巾包着的，短刀一碰，就立刻撒了出来！这简直是阴人的不二法门，而且对丧尸也是很有效的，但凌默还是第一次看见有人用，更没想到受害者就是自己！中招之后，凌默立刻强忍着难受贴到了角落，手中的短刀也横在了跟前。果不其然，那个人影见凌默中招，毫不犹豫地就冲了过来，就像是一只灵活的猴子似的，几步就跳到了凌默跟前，手中的武器高高扬起，狠辣地朝着凌默的胸口扎了过去。可这人刚刚举起手臂，一道寒光就从眼前掠过，随即这人便感觉脖子上多出了一抹寒意。虽然凌默眼睛被迷了，可他却能通过夏娜和叶恋的视野看到眼前发生的一切！更何况即使用不着他操控，夏娜也不会让人伤害他。实际上要不是凌默对夏娜的动作进行了一点控制，这人现在已经被砍掉头颅了。刀锋抵在脖子上，甚至传来了一丝痛楚，这人高举的胳膊立刻停在了半空中，那双看上去很镇定的眼神里，也骤然闪过了一丝慌乱。他刚想动，夏娜就一脚踩住了他的脚背，那强横的力量让这人的表情立刻扭曲了，但却又偏偏不敢动弹，只能发出一声压抑的惨叫声。本来就对人类没有任何同情心的夏娜听着惨叫声，却没有丝毫动容，反而慢慢扭动着脚踝，让这个幸存者疼得冒出了一身冷汗，只感觉自己的脚掌都快被踩裂了。而直到这时他才意识到，他攻击的对象不是丧尸，而是一个人类，而且还是一块极其难啃的骨头。光是这个女孩都有这么强的力量……"
	}, {
		"chapter": " 第七十章 恶毒的武器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209745.html",
		"content": "    （惯例求三江票！求收藏！求推荐！）听着这幸存者压抑的惨叫声，凌默也没有制止夏娜，而是打开水壶立刻开始清洗起自己的眼睛来。虽然他完全能通过夏娜和叶恋的视野看到周围的情况，不过这酒吧内情况不明，尽快恢复视力是必须的。至于这个幸存者，他伤了自己，受点罪也是应该的。直到凌默洗干净了眼睛，这个幸存者才终于从持续不断的剧痛中解脱了出来。当凌默睁着一双红通通的眼睛看向他时，这个幸存者的头发都已经被冷汗打湿了，那张原本还算英俊的脸庞也因疼痛扭曲变形，如果不是紧咬着牙关，估计他的惨叫声能把远在大街上的丧尸都给引出来。“好了夏娜，放开他吧。”凌默的一句话，对这个幸存者来说简直如蒙大赦，他抬头看了一眼夏娜，眼神中充满了畏惧和警惕。这个女孩一副没用全力的样子，却几乎踩得他脚都碎了，这种怪力简直不是一般人能有的。而且刚刚她出手时不早不晚，力道很稳，如果她稍微用力过猛一点，估计他现在已经头身分家了。听了凌默的话，夏娜阴寒地看了这幸存者一眼，缓缓地放下了手中的长刀。这幸存者的身体立刻绷紧，眼神中骤然闪过一丝厉色，然而他还没来得及做出任何动作，就见眼前黑影一闪，一只拳头直接砸在了他的右眼上，在他闷哼一声的同时，手中的武器也被凌默一把给夺了过去。在看见这武器的第一眼，凌默就忍不住眼皮一跳，心中暗道，这真是个狠人……确切地说，这不算什么武器，只是一根被特意磨过的厨房用磨刀棍。像这样的东西质量是足够了，但顶端并不尖锐。这青年也不知花了多少时间，愣生生将顶端磨成了片状，而且整个磨刀棍上，涂满了丧尸的血液。依照病毒的超强生命力，这样一把磨刀棍，如果是用来和幸存者交手，只需要擦破对方的一点皮，就足以害得对方感染了。很显然，这一手是专门为了和幸存者交手时做出的准备。再看那个幸存者，凌默的一拳直接将他砸到了地上，而叶恋则默不作声地抬脚踩住了他的手腕，比刚才还要剧烈的疼痛让他整个人立刻如同虾米般蜷缩了起来。刚刚夏娜的攻击只是出于她个人意愿，但现在却是凌默操控的了。一开始这名幸存者的攻击还能说是无意的，可刚刚他让夏娜放开这人时，他明显还有继续冲上来的打算。如果刚才凌默反应慢一点，这把沾满了病毒的武器只需要刮伤他，就有可能给他带来极大的威胁。对于对自己怀有攻击意图的人，凌默是从不手软的。这名幸存者倒是很硬气，虽然疼得全身都弓了起来，但仍旧没有大声惨叫。从身形来看，大概是个二十出头的年轻人，穿着一件脏兮兮的男式夹克，脚上踩着一双运动鞋，一头乱七八糟的短发，也不知多久没有洗过了。不过那尖尖的下巴，以及那紧抿的干裂嘴唇，让凌默立刻对他作出了判断：这是一个长相清秀的小白脸。“好了。”让叶恋放开了他之后，凌默蹲了下去，将那把磨刀棍抵在了这名幸存者的脖子上。这个动作让这名正准备挣扎的幸存者立刻僵住了，他对这把磨刀棍的杀伤力很清楚。“你想做什么？”他警惕地看着凌默，语气显得有些紧张，“我不是故意攻击你的。”“但你刚刚是故意的。”凌默冷冷地说道。这人的眼中闪过一丝异色，说道：“我只是想活着逃走。”“废话，你肯定就住在这个酒吧，逃走？”凌默冷笑不已，这人的身手不错，但谎话却太过拙劣了。没有人会特意跑到这种酒吧里面猎杀丧尸，更何况在凌默看来，恐怕除了今天这两只在他特意操控下进入的丧尸外，平时这酒吧应该连丧尸的毛都看不见一根。从这点来看，这里其实算是个不错的居住点。不过话音刚落，凌默就突然想到了一丝蹊跷之处，他深深地看了这人一眼，突然问道：“你是想把我们引出去？怎么，这里还有别人？”说到这里时，凌默抬头看了叶恋一眼。之前叶恋的表现明显说明这里是有丧尸的，可没想到出现的却是一个幸存者。但叶恋的本能反应绝对不可能出错，这人的举止又这么怪异，说不定在这家酒吧里，有什么不可告人的秘密也说不定。难道会有一个和自己一样，能够操控丧尸的异能者？不……如果真有的话，应该不会让活人出来冒险。但不管怎么说，这个酒吧绝对有什么问题。果然，听了凌默的问话，这人的脸上顿时闪过了一丝慌乱，他虽然竭力掩饰，加上光线昏暗，估计很难有人能发现这一世异样，但偏偏凌默可以和夏娜及叶恋共享视野。而很不巧的是，丧尸的夜视能力是很强的。“你好像很紧张？这么看来我应该说对了。”凌默淡淡说道。这人目露挣扎之色，咬了咬牙后，突然说道：“你想要什么？物资？不怕老实告诉你，我很穷，没什么粮食。”凌默先是一愣，随后就不屑地说道：“我不是来抢粮的，我是想问……算了，看你的样子也不会说，我自己找好了。”说着，凌默就站了起来。这人见有机可乘，立刻挣扎着想要起身，却被凌默一脚又踹了回去，而叶恋则直接将他拽了起来，将他的双手反剪在背后。这人个子不高，比起叶恋还稍微矮些，虽说对方是个女孩，但被叶恋这么押着，他却偏偏一点反抗的余地都没有。不过凌默冷眼看去，见这人的眼神十分慌乱，对自己心中的猜测便更加肯定了。这里一定有古怪！挨着将走廊内的包房打开后，却并没有半点收获，凌默甚至跑到卫生间去找了一圈——自从被那只进阶丧尸偷袭后，凌默就隐约觉得，说不定丧尸这个种族，对卫生间这种阴暗狭小的地方很有偏爱也说不定。不过很可惜，卫生间内也一无所获。回到走廊后，凌默有些郁闷地皱起了眉头，可这时他却发现，那名幸存者的表情似乎隐隐有些松了口气的样子。凌默看了他几眼，突然露出了一丝笑容：“我走到哪儿，你的眼神都会跟到哪儿，不过我发现有个地方，你一直没有看过，故意避开？”他的表情顿时变得极为震惊，同时疯狂地挣扎起来，可惜在叶恋手里，他就跟一只病猫没什么区别。“你……你怎么发现的！”见无法挣脱，这人的眼神竟变得有些疯狂，同时低声嘶吼着问道。见对方反应这么激烈，凌默对自己的猜测更加肯定了。对方满以为在这种昏暗的环境里，自己的眼神变化不会被凌默发现，而且事实上，凌默一直走在前面，除非后脑长了眼睛，怎么可能注意到他？估计他打破头也想不清这个问题，凌默也没有给他解释的意思。“别过去！我只是不小心伤了你啊！我道歉还不行吗？”这人显得十分紧张，不断说道。凌默冷哼了一声：“我已经说了，你一开始是不是故意的，我不知道。但你刚才明明是想杀我的。这个……”说着，凌默晃了晃那把磨刀棍，“你对幸存者好像也很不友好啊。”“那……这只是我的武器而已。如果你觉得道歉还不够的话，再打我一顿吧。”这人还试图辩解。凌默笑着摇了摇头，便不再搭理他了。的确，一般人很难判断出这磨刀棍上沾的是普通人血，还是丧尸的血。可凌默和丧尸的精神力是几乎一类的！他对于血腥味的认知虽然没有发生什么变化，不过对于病毒的味道，他却是有着有别于常人的特殊反应。这磨刀棍，在凌默闻起来，除了浓烈的血腥味外，还隐约散发着一股淡淡的香味。很淡，但却说明了病毒的存在，而且至少是抹了好几遍才能达到这个效果。也许这人会说自己是杀了丧尸后，从未清洗过武器……但这种借口，傻子才会相信。普通人对丧尸的血液恐怕都是敬而远之，视若毒蛇猛兽，即便是凌默，也会在战斗后擦干净自己的短刀，除了实在无法清除的血槽。再说他欲盖弥彰的态度，不正是说明了问题么？手段狠辣不是错，普通人要想活下去，难免无所不用其极，但用如此恶毒的法子，凌默对这个幸存者就完全没有任何好感了，更不会被对方的这些说辞给打动。"
	}, {
		"chapter": " 第七十一章 异能少女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209746.html",
		"content": "    （为了感谢各位的收藏、推荐、以及打赏，我决定从今天起成为3K党了！一章字数3K，一天就有9000字更新，这个数字不算少了吧？为了章节干净，我不会挨着感谢每位给我投票和打赏的朋友，但我会用更好的故事，更多的字数来感谢你们！你们的支持对我来说就是最大的动力，希望能够继续支持我！PS：据说章节里不能出现太多与内容无关的信息，所以希望大家能够理解我不能列举出你们的名字来一一感谢！）见凌默不为所动地朝着走廊的尽头走去，这名幸存者的眼神顿时变得极为灰暗。走廊的尽头是一扇房门，不过前方被人刻意地堆了一些杂物，加上没有灯光，所以很难被人一眼注意到。如果不是凌默的观察力足够敏锐，也难以发现蹊跷。打开房门后，出现在眼前的，竟然是一间厨房。厨房内一样很阴暗，凌默四下看了看，才发现唯一的一扇窗子被人用各种东西给堵住了，只有一丝光线从缝隙里透进来。屋内的东西不多，看样子经过精心的整理。在靠墙的一边，铺着一张地铺，旁边放了个塑料筐，里面丢着一些食物，大部分都是已经过期的面包片和一些干果，估计是在这家酒吧内找到的。除此之外，这人的酒水存货倒也不少，满满当当地摆在灶台上。可让凌默觉得有些怪异的是，这房内竟然没有其他人影。难道叶恋的本能感应竟然会出错？这时那幸存者也被叶恋押着走了进来，他见凌默似乎一无所获的样子，连忙硬着头皮说道：“我真的什么都没有，你要是看上什么，拿走也行。”他的这个反应，让原本有些拿捏不定的凌默，顿时就定下了心来。在这个幸存者越来越慌乱的眼神中，凌默开始沿着墙壁慢慢搜寻起来，最终在一台对开门冰箱前停了下来。见凌默将手放了上去，这名幸存者猛然瞪大了眼睛，十分紧张地注视着凌默的一举一动。然而随着凌默绕到了冰箱的一侧，然后开始推动冰箱时，这幸存者心中的最后一丝侥幸也荡然无存了。凌默一边推着冰箱，一边疑惑地想到，这后面到底藏了什么，能让他紧张成这个样子？其实这种掩饰并不高明，只要多看几眼，就能发现这个冰箱的位置实在有些不对。凌默猜测，这冰箱后必然还有一扇门。果不其然，当冰箱被推开后，一扇防盗门就出现在了眼前，上面还挂着一个铁牌：仓库重地。原来是音皇酒吧的仓库……灶台上那些酒，大概就是从仓库里腾出来的吧。凌默慢慢拧开了门把手，可他刚一开门，一个黑影就猛地扑了过来，惊得凌默连忙往后一退，精神触手也瞬间放出。对方受到影响，刚扑到一半就骤然停顿了下来，像是撞到了一层无形的墙壁。不过这实际上只是受到凌默精神力的影响罢了。险些被扑，凌默心中也有些郁闷。他现在的精神触手还不能做到收放自如，使用也并不是那么灵活，看来还是要多练才行。定睛一看，凌默顿时愣了一下。原来冲上来这个，竟然是个眉清目秀的女孩，看上去年纪和叶恋差不多，不过她脸色十分苍白，嘴唇干裂，似乎生了很重的病。怪不得那幸存者会那么紧张了，估计在他看来，像凌默这样毫不手软的人，说不定会对这个女孩出手也说不定。她手中拿着一把尖锐的铁片，正目瞪口呆地瞪着凌默，显然是想不通自己的攻击怎么会莫名其妙落了空，甚至连凌默的身前都没冲到就莫名其妙地停了下来。“你是谁？”女孩的眼神显得有些涣散，不过她很快就张嘴问道。实际上凌默也有些发愣，依照叶恋的反应，这里面难道不是应该有一只丧尸吗？怎么会是个女孩！而且看女孩的样子，似乎完全没有变异的痕迹，可以肯定确实是个人类。见凌默不说话，女孩将目光投向了凌默的身后，顿时皱起了眉头，尤其是当她看见那小白脸的眼睛上一团乌青时，更是怒气冲冲：“放了史斌！”说着，她竟然就毫不犹豫地动手了。这时凌默才发现了这个女孩的不同寻常之处，她看似速度不快，但当她冲到凌默跟前时，凌默的抵挡竟然落到了空处，反倒被这女孩的铁片划破了外套。如果不是他及时地用精神触手误导了一下这个女孩儿，恐怕就受伤了。这让凌默大惊失色，可一次还能说是失误，但连续几次差点被伤后，凌默的脑中终于掠过了一个名词：异能者。这女孩绝对是个异能者！这么说，难道叶恋的反应是因为发现了异能者？虽然之前也曾遇到过王凛这个异能者，但那个时候叶恋还没有产生真正的意识。说不定正是因为她有了真正的意识后，才对异能者有了反应。可这种情况，却让凌默的心中一下子感觉到了一丝怪异。普通人中的异能者，大概就像是丧尸中的变异丧尸似的，都处于进化当中。二者之间，难道有什么微妙的联系么？不过叶恋能够对异能者产生感应，这可是好消息。毕竟异能者额头上又没有刻字，要一眼辨别出来可不是很容易的事。凌默这么一分心，那个女孩的攻击一下子就变得十分凌厉起来，她的动作明明不快，但却偏偏总是能躲过凌默的所有反击，并且找到其中的空隙。凌默心中一凛，他的精神触手就像是将这个女孩完全包围了似的，不断地打断她的攻击。在数次影响之后，凌默也终于抓住了一个破绽，手中那把磨刀棍直接就抵在了这女孩的喉咙上。这女孩的反应果然很快，也可以说是她异能的缘故，在被磨刀棍抵住喉咙后，她竟然还能诡异的脱身。可凌默既然抓住机会，哪有那么容易放过她，在她侧身躲开的同时，她的胳膊就已经被凌默抓住了，并且一把将她摁倒了一旁的墙上。一场战斗下来，这女孩的脸上浮现出了一层潮红，可眼神却显得更加黯淡了。强行动手，她的体力已经被消耗完毕。如果不是具有那种诡异的异能，她根本不可能碰到凌默。“别碰她！”那幸存者立刻声嘶力竭地大喊起来，“欺负一个女生算什么本事！”激将法？凌默冷笑了一声，扭头说道：“是她先对我动手的吧？你们这一男一女，都有毛病，非要先动手招惹我。”“你抓了史斌，还把他打成那个样子……咳咳……我动手救人而已”这女孩体力耗尽，说话也变得有气无力起来，凌默索性就将她放开了，反正她目前这个样子，也不会再有什么威胁性了。“我可不是抓了他，是他先对我动手的。”凌默说着，指了指自己的眼睛，“看见没？”看着凌默那双仍旧泛红的眼睛，这女孩愣了一下，随后有气无力地笑了一声：“我的辣椒粉很管用吧？”“这个办法你想出来的？”凌默愣了一下。“哼。”女孩闷哼了一声，突然说道，“他要是没向你赔罪，我在这里跟你道歉。我看你已经打过他一顿了，能不能放了他？”“不急，我有事想问你。”凌默微微一笑，而这个女孩则露出了疑惑的神情。那名叫史斌小白脸又吼了起来：“你想干什么？别碰她！”女孩咳嗽了两声，说道：“史斌你别瞎操心了，你没看他带着两个美女吗？看不上我的……”“可上次……”史斌面红耳赤地争辩道。“行了，打又打不过，躲又没躲过，咳咳……”女孩的病看上去很重了，不过凌默却觉得，她似乎还受了很重的伤，左手显得很无力。听史斌的口气，似乎曾经发生过有幸存者对女孩起歹心的事情……不过这女孩倒是挺聪明的，别说凌默不缺女人，就算身边没有女人，也不会对她这么个体弱得像随时会断气一样的女孩下手。他可不是光头那种穷凶极恶之徒……凌默顿时好奇心起，不过他有更重要的事情想问：“你是个异能者吧？”女孩惊异地看了凌默一眼，不过她很快就明白了过来：“对了，刚刚不是我眼花，是被你的异能影响的。你也是个异能者。”听到这句话，那史斌立刻不可思议地瞪大了眼睛，看向凌默的眼神，立刻变得十分复杂。“我知道史斌的做法可能有点偏激了，但他是为我好，能不能放了他？”女孩又问道。凌默摸了摸鼻子：“是为你好，可跟我有什么关系？这样吧，我对你的异能很好奇……”“子弹时间，我的异能名叫子弹时间。”女孩很干脆地答道。凌默愣了一下，子弹时间的概念，他倒是也明白一些。能够将动作慢放？这个异能如果能用好，绝对是大杀器！可看这个女孩的身体如此糟糕，这个异能倒是没多大用处了。“你倒是很爽快……”能把自己的异能毫不避讳地告诉别人，凌默不由得有些惊讶。女孩笑了笑：“反正你也是异能者，告诉你也没什么，更别说我现在是你的俘虏，我朋友也在你手里。难道我还能说不？”这个女孩果然很聪明。之前凌默还觉得，史斌是个很沉着冷静的幸存者，但此时看见这个女孩，凌默却隐隐感觉到，恐怕史斌的那些表现，都是受到了这个女孩的指点才对。她之前突然发难，也是积蓄了自己的所有力气，依仗着自己的异能，猝不及防之下，一般人是很容易中招的。只不过她棋差一招，没想到凌默居然也是异能者，而且压了她一头。失败之后，这女孩表现出了少见的坦然，这一点让凌默觉得，这女孩要是身体健康，绝对不会沦落到躲在这里的地步。"
	}, {
		"chapter": " 第七十二章 尸窝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209748.html",
		"content": "    这仓库内也布置得不错，虽然阴暗，但并不潮湿。凌默让叶恋放开了史斌，自己则毫不客气地坐到了屋内唯一一张单人床上。他的眼睛现在还涩得有些发疼，不休息一下估计短时间内是不会舒服了：“拜你的辣椒粉所赐，我现在得在这儿休息会儿，顺便研究下怎么赔偿我的损失。”“你不是已经打了史斌一顿吗？看上去还不止一顿，还想要怎么赔偿……”女孩的语气显得有些无奈，但凌默一行人的实力太强，在无法反抗的情况下，她提出的异议自然也是没有任何效果的。她说得很对，史斌不止被揍了一次，被放开后，他不仅双臂的动作显得很奇怪，走路时也是一瘸一拐的。史斌警惕地看着凌默，然后慢慢地走向了女孩。虽然和叶恋以及夏娜擦身而过，但他似乎已经失去了反抗的信心。这两个看似柔弱的女生，都是他无法抗衡的。更何况，他的磨刀棍这会儿还在凌默手里呢。失去了武器，对于他这种普通人来说，就相当于没有了任何战斗力。不过当史斌伸手想去扶起那女孩时，那女孩却摇摇头拒绝了。史斌也没有坚持，看来对女孩的性格很了解。凌默冷眼旁观，也隐约明白，这个女孩大概是很坚韧很要强的那种。但她刚刚说话时，语气很温和，给人的感觉和她动手时完全不同。那种凌厉的锋芒一旦收敛起来，根本看不出她竟然会是个异能者。凌默一开始能够完全挡住她第一次袭击，还是缘于叶恋的特殊反应，让他提前有了防备，即便如此也险些中招，由此可见这女孩如果能康复的话，实力绝对不容小觑。女孩很是艰难地支撑着身体站了起来，她也不避讳，就这么慢慢走到了凌默身边，也坐到了床边上：“不介意吧？你也看见了，我身体不好。”“不介意。”凌默心想你都不介意，我怎么会介意，现在没有反抗能力的是你又不是我……史斌连忙紧张地跟了过去，对着凌默怒目而视，不过有了前车之鉴，他可不敢离凌默太近，也不敢将敌意表现得太明显。看他憋得难受，凌默不由得觉得有些好笑。刚刚和史斌交手时，凌默就已经发觉，这人偷袭还成，也很谨慎，但要让他走到大街上去面对那么多丧尸，估计就很艰难了。看他搜集的那些食物，就知道他确实没有那个能力。这女孩的身体也不容许她出门，看来是一直靠硬撑拖到现在，末世里生病是很为危险的一件事，因为既没有医生，也很难找到合适的药品。尤其是当没有能力去搜集药品的时候，剩下的就只能靠天意了。不过看这个女孩的样子，靠她自己估计是撑不过去的。不过凌默总觉得史斌有点反应过激，大概和他所说的“上次那件事”有关了。“其实我对那位姐姐有点印象。”女孩突然伸手指向了叶恋，说道。凌默愣了一下，随后多看了这女孩两眼：“你也是x城大学的？”“嗯。我记得她好像是校花吧。”女孩微微笑了笑，说道，“我叫林乱秋，是英语系一年级的。史斌是体育系的。你别怪他，他其实人很好的。只不过有点神经过敏。”被林乱秋这么说，史斌却没有半点生气的意思，反而很激烈地说道：“不是我神经过敏，而是上次那些人……”听史斌反复提到，凌默大概也猜到了一些。估计这个女孩，曾经遇到过像光头那样的人吧。若真是这样，那史斌视其他幸存者，尤其是男性如洪水猛兽，也不是什么不可理解的事情。要知道在末世里，几乎每个人心里都绷紧了一根弦。尤其是末世刚刚到来的时候，就连凌默自己也是充满了迷茫的，每天浑浑噩噩，像老鼠一样艰难求存。这世界上也许有那种心态极好的人，但绝对不是多数。凌默因为心中还有叶恋，所以迈过了这道坎，一些人则会因为迈不过去，从而变得心理扭曲。不过大部分人估计表面上还是很正常的，但心中那根弦一旦被挑动，就会陷入歇斯底里的状态。史斌估计就是这样，而林乱秋则显然已经迈过了那道坎。“都说了他们不是那种人了……对了，你们怎么会来这儿？也是从x城大学里逃出来的？”林乱秋又问道。她语气镇定，似乎丝毫不担心凌默会做出什么来。凌默摇了摇头：“不是，我是打算进x城大学。怎么，你是从里面逃出来的？”史斌哼了一声，接嘴道：“我跟林乱秋都是前几天才逃出来的。”“我劝你们还是别去了。”林乱秋的眼神显得有些复杂，“以你的实力，带着她们逃到郊区去应该不难，到时候找个偏僻点的地方，囤积一些粮食，撑到国家派出救援的时候。虽然现在还没有什么救援队，和外界的消息也完全断了，但我觉得总归会整合起一部分实力的。”林乱秋的确是个很有想法的女生，不过她哪里知道，跟在凌默身边的叶恋和夏娜都是丧尸，离开了凝胶，她们就会活不下去。郊区虽然也有丧尸，但变异丧尸却很少，更高阶的丧尸就几乎没有了。因此面对林乱秋的好心建议，凌默却只好摇头拒绝了：“我有事，必须进去。既然你们才从里面逃出来，能不能跟我说下里面的情况？你说的详细，我就当对我做出赔偿了。”“咳咳……”林乱秋又咳嗽了起来，脸上再次浮现出一抹不健康的潮红色，看得凌默不由得心中一紧，真担心她就这么咳死了。刚刚为了救史斌，她毅然出手，恐怕已经耗尽了所有气力，说不定还加重了病情。所以当林乱秋咳嗽的时候，史斌就愤愤地瞪着凌默。凌默暗自翻了个白眼，心说要不是你不老实，我也不至于把你这么押进来，也不会引得林乱秋动手……林乱秋咳了好一会儿，这才缓过气来，慢慢地说道：“也行，刚刚是史斌不对，我没问清情况就动手，也是我不对。”“你运气好，林乱秋之前是x城大学自救队的主要成员，对学校里的情况，她最了解了。”史斌又多嘴加了一句，惹得林乱秋再次瞪了他一眼。凌默心中暗道这个史斌身手还行，但头脑却不怎么灵光。现在他们处于弱势，像这种“自救队”的来头根本唬不了人，反而将自己的底牌都给曝光了。更何况如果他们现在还跟自救队保持着联系，林乱秋也不会落到现在这个下场。“史斌说的没错，我以前是自救队的。不过这个自救队，也就是一些学生和老师暂时聚集到一起罢了。我发现自己有异能之后，就被他们拉进了所谓高层。不过我没他们那么多想法，我只是想撑到有救援来而已。”林乱秋无奈地将自己的背景简单地说明了一下。偌大一个学校，有自救队这种组织是很正常的，凌默点了点头后，又问道：“x城大学大概还有多少幸存者，有多少丧尸？”林乱秋闷头想了想，说道：“x城大学之前统计的学生人数大概在五点五万左右，考虑到有一部分学生当时不在校内，还有一些往外逃的，可能最后残留下来的幸存者和丧尸总计在四万左右吧。”这个人数已经很恐怖了，不过凌默对此却是很满意。丧尸数量越多，诞生变异丧尸甚至是进阶丧尸的可能性也就越大。“丧尸具体还有多少我不知道，但我估计在三万以上。幸存者大约有三千多人。”林乱秋沉默了一会儿后，给出了一个较为精准的数字。三万！果然来x城大学是来对了！这么多丧尸，里面得诞生多少变异丧尸？进入x城大学，就意味着进入了丧尸窝，危险虽然很大，但病毒凝胶也是多不胜数啊！“那你们那个自救队，足有三千人？”虽然觉得不太可能，但凌默还是忍不住开口问道。林乱秋笑了笑，摇头说道：“怎么会，人多了会很混乱，而且没人有那个能力控制场面。我们基本都是散落在校园各处的，像我在的那个自救队，只有三十多个人而已。但学校里能找到的物资越来越少，所以我和一些人出来寻找出路，没想到发生了一些意外……”说到这里，她眼中闪过了一丝沉痛之色，似乎不愿意再说下去了。“这么说，你对路线也很熟悉了？”凌默的目光闪烁了一下，但随即他就苦笑着摇了摇头。以林乱秋的身体，要让她带路也未免太难为她了。实际上凌默心中的确是很想有个人来带路的，他操控着丧尸虽然可以探路，但说到底还是他自己在慢慢摸索。偌大一个校园，像无头苍蝇似的乱逛，总归是比较麻烦的。不过之前没想过会这么快碰到x城大学内的幸存者，所以凌默并没有考虑这个可能性。但此时虽然遇到了林乱秋和史斌，但一个脑袋灵光身体却不行，另一个身体不错，但脑袋又不够灵光……这两人在某种意义上来说，还真是互补……凌默有些恶意地想到。"
	}, {
		"chapter": " 第七十三章 价值摆在明面上",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209749.html",
		"content": "    “这么说，X城大学有很多那样的自救队了？”凌默好奇地问道。林乱秋点了点头：“嗯，其中规模最大的好像有两百多人吧。不过学校里的资源实在有限，我估计大部分人都在想着怎么逃出来了，但是丧尸数量实在太多了，我们也是牺牲很大才逃出来了十来个人而已。现在也只剩下我和史斌了。”她停顿了一下，有些讶异地说道，“看来你们是一定要去X城大学了。可就算你们实力出众，要进去也不是一件容易的事情，更别说以后还要出来了。那个地方可不适合久待。”“这个，我自有办法吧，多谢你的提醒了。”凌默笑了笑，然后不无遗憾地说道，“可惜你身体不好，应该是不能带路了。”史斌有些愤怒地插嘴道：“你开什么玩笑，她都这个样子了，你居然还打她的主意！”两次三番被这个史斌打断，凌默心里忍不住感觉有些厌烦，他只是有感而发，哪有真要林乱秋带路的意思。也不知这个史斌是真的听不懂人话，还是看他格外不顺眼，有意挑刺。他斜睨了史斌一眼，冷笑了一声问道：“看样子你对她很关心啊。”史斌的脸色立刻微微涨红了，如果不是眼睛被打乌了一只，他这张小白脸看上去还颇有几分正气凛然的味道：“当然！以前暂且不说，我现在跟她是同伴。再说如果不是她当时护着我，现在我也没法活着站在这儿了。我现在为她着想，是应该的。”说完之后，他还特意挺直了腰杆，偷眼看了看林乱秋。“噢……”凌默拖长了尾音，突然站了起来，冷冷地说道，“那你为她做了什么？把她软禁在这儿，看着她等死？”“你说什么？！”史斌愤怒地跳了起来，但他刚刚举起了拳头，林乱秋就立刻喝止住了他：“别做傻事！”说完后，她又转向了凌默，“他是一根筋了点，你也不用故意激他，找借口揍他一顿吧……”她说着，特意多看了夏娜和叶恋一眼。这两个女生进屋后，便一直保持着距离他们较远的地方，似乎不怎么愿意和生人接触。可当史斌想要动手的时候，夏娜的手立刻握紧了刀柄，而叶恋的眼神也微微变得有些阴寒。林乱秋毫不怀疑，如果刚才她没有及时制止史斌，这会儿即便凌默没有出手，他也一定被揍成了猪头。夏娜暂且不说，叶恋怎么也会如此厉害？不过想想，自己对这位校花的了解仅限于道听途说，而且听说她为人相当低调，说不定以前真是个练家子呢？这两个女孩表现得越让人忌惮，林乱秋对于凌默的评价就越高。和史斌不同，她可不认为凌默是强迫她们的。如果真是那样，她们怎么会时时刻刻都将注意力放在凌默身上？“至于软禁……你也看见了，我现在很虚弱，只是以防万一罢了。”林乱秋叹了口气，解释道。不过凌默却隐约觉得，恐怕事情没有那么简单。就算曾经有被幸存者伤害的阴影，但也不至于把自己藏在这种小仓库里。回想起史斌的过激反应，凌默更加觉得有点蹊跷。但这终归是别人的私事，凌默也没有刺探的意思，因此他看了林乱秋一眼后，便说道：“不知道你能不能帮我画个路线图的话……”“不，”林乱秋深深地看了凌默一眼，突然说道，“我想跟你们一起回X城大学。”“什么？！”这一声惊呼是史斌发出的，他刚刚惊叫了一声，还想说些什么时，林乱秋就已经打断了他的话：“我拖了很多天了，但还是没有起色，反而病的越来越重。我还不想死，至少不想病死。”林乱秋的语气很平淡，但却听得史斌脸红耳赤。刚刚才被凌默一通质问，此时听到林乱秋这么说，感觉就像是两边脸轮流挨了十几个巴掌，脸都被打肿了。见史斌紧抿着嘴唇不说话，林乱秋露出了一丝歉意的微笑，然后转头看向了凌默：“放心，我不会拖累你的，史斌可以照顾我。作为回报，我会帮你带路，也会把学校里的情况都介绍给你听。我只有一个条件，就是跟着你们回到学校校医院。”“怎么，你不想回去那个自救队了？”凌默问话的时候，不由自主地看了一眼身后的夏娜。当初夏娜也是坚持要回三中，结果在那里被陆欣所害，感染变异成了丧尸。林乱秋摇了摇头：“我现在回去做什么？你看我这个样子，恐怕我刚刚进门，就会被他们赶出去。我只想去校医院找一些药品，总比等死要好。你放心，我不会拖慢你的速度，有我带路，一定能让你节省很多时间。不管你想去哪里，我都能给你找出最合适的路线。我看你们的实力很不错，我相信你们，希望你也能相信我。”这话说得很自信，也的确打动了凌默。有个熟悉环境的人带路，确实会节约很多时间。凭林乱秋和史斌的本事，要想平安到达校医院根本是一件不可能的事情，她为了自己的生存做出这个决定，也是再正常不过的一件事了。最让凌默满意的是，这是个很聪明的女孩，知道什么叫等价交换。她刚刚说的话虽然听着让人觉得有些自大，但凌默却觉得，她这种将自身价值摆在明面上的做法，很合适。唯一让凌默不太满意的就是史斌的存在，可林乱秋的身体实在不行，凌默虽然能让她带路，但不代表就愿意当保姆照顾她。因此考虑了一会儿之后，凌默点了点头，说道：“可以。不过我先说清楚，如果你们路上自己乱来，导致有危险，我优先考虑的是我这一方的安危。”“放心吧，我不会乱来的。”见凌默答应，林乱秋似乎心情很好，甚至开起了自己的玩笑，“看我这样，还能怎么乱来？”史斌也闷声闷气地说道：“只要你们不乱来就行。”“你打算什么时候出发？”林乱秋又问道。凌默摸了摸鼻子，说道：“今天大概是来不及了吧。我本来是打算在这里找个地方歇脚，然后慢慢摸清里面情况的。”“那今天就在这里住吧。虽然地方小了点，但好在没有丧尸来……”林乱秋刚说完，史斌就郁闷地说道：“以前是没有，但今天一下子来了两只。真是晦气！”他这话意有所指，不过凌默并没有搭理他的意思，转而点头道：“可以。”听说酒吧里竟然来了两只丧尸，林乱秋露出了一丝惊讶的神色，不过她毕竟住在这里面，对情况并不熟悉，所以也没有起什么疑心。大概是因为有了活下去的希望，林乱秋的精神竟然很不错，两人又坐着聊了好一会儿。确定了合作关系后，林乱秋也就不再隐瞒，将自己所掌握的情况都告诉了凌默。夏娜和叶恋虽然不插嘴，但却也听得很“认真”。她们不见得都能听懂，不过见有人和凌默说话，恐怕这两只女丧尸也是很好奇的。尤其是夏娜，她听得尤为仔细。经林乱秋的说明，凌默大概将x城大学的情况都了解了一些。像她所在的那种自救队，在x城大学的数量的确是很多的。毕竟三千多名幸存者，也算是个不小的数字了。别的自救队内部情况如何她不清楚，但她所在的那个自救队却产生了两种分化。一部分希望坚守，而以林乱秋为首的一部分却认为应该尽早逃出去，只有在外面，才能熬到国家救援的到来。还有一些人则是完全丧失了信心，既认为坚守没有意义，也不相信会有什么救援，这部分人最让林乱秋感觉头疼，在和凌默交谈的过程中，她也隐隐将这些人比作了废物。废物啊……不就是蛀虫么。看来不管在哪儿，蛀虫都是存在的。除了像宋天和王凛所在的那种幸存者营地外，估计许多幸存者都只是暂时聚集到一起，缺乏有效的组织和规定的约束。这样的自救队，不分崩离析才怪。不过林乱秋虽然聊了很多，但却始终没有提到她之前所说的那个“意外”究竟是什么，只是隐晦地表示，她落到现在这个下场，和那个“意外”很有关系。“对了，你觉得异能者的比例是多少？在这座城市里，究竟有多少异能者呢？”林乱秋突然问道。这个问题真是问住凌默了，凌默心想我哪儿知道这个，他在这座城市算是不断处于移动当中了，但迄今为止碰到的幸存者并不多，异能者也只有两个而已。一个是异能近乎鸡肋的王凛，另一个是有强大异能但偏偏身体差劲的林乱秋。凌默心中甚至有些感慨，觉得自己实在是有些幸运，更为幸运的是，正因为自己的异能，所以才能留下叶恋在自己身边，以及夏娜……"
	}, {
		"chapter": " 第七十四章 明明就是想咬我",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209750.html",
		"content": "    （我要当节操满满的3K党！书友们，把票砸给我吧！）“异能者的数量……应该不多，我们学校就我知道的，除了我以外，只有一个人。不过那个人比较糟糕，还是尽可能不要遇到的好。”林乱秋意味深长地笑了笑，不过关于那个异能者，她却不想多说的样子。三千多幸存者里，只有两个异能者，这个比例确实很小。不过以X城大学的幸存者当做基数，显然不够准确。但凌默心中却有一个更大的疑问，他看了林乱秋两眼，终于问出了口：“你的异能是怎么来的？”林乱秋愣了一下，那双虽然黯淡，但一直很淡定的眼睛里终于闪过了一丝异色，她沉默了好一会儿，才不肯定地说道：“我不知道，就好像我天生就会一样。怎么，难道你也是这样吗？”凌默心中叹了口气，无奈地点了点头。“会不会是什么高科技，或者外星人入侵？”史斌突然插了一句，“就像电影里演的那样，脑子里多出了一个芯片？”他这一开口，林乱秋顿时就无语地低了下头，而凌默则是忍不住冷笑了一声。这真是个不动脑子的愣头青。就像凌默想的那样，异能者和变异丧尸，都算是各自种族的进化群体，这岂是用什么高科技外星人之类的解释能说通的？退一万步讲，就算有外星人，凭什么非要在人类的脑子里安什么芯片？帮着一部分人类战胜丧尸，求得生机？别人怎么想凌默管不着，不过凌默是完全不相信的。看林乱秋一副“我不认识他”的样子，她显然也认为这个说法很滑稽。“算了，这个问题想了也没用，怎么用好异能才是正经的。”凌默似乎不太在意的样子，让林乱秋不由得多看了他两眼。作为异能者，恐怕都会对这个问题分外关心才对吧……不过不得不承认的是，凌默说的确实很正确，面对无解的问题，猜测再多都没有用。两人又聊了几句，林乱秋便摆出一副有意讨好凌默的姿态，提议道：“我去外面睡，这里留给你们好了。”可凌默却笑着摇了摇头：“不用，我就在厨房住就好。”开玩笑，他怎么能住在这种完全封闭的地方。虽然林乱秋表现得很聪明，但那个史斌却明显是个愣头青。何况这只是表面现象罢了，自己还谈不上相信林乱秋。万一到时候他们把门一堵死，只需要放把火就能把他烧死在里面。如果是打他行囊的主意，也能通过烟熏的办法。总之，防人之心不可无。哪怕是凌默平时自己找住处时，优先考虑的第一要素，也是退路。一些幸存者可能会觉得越是封闭的地方越安全，但凌默却觉得一定要有足够的退路留给自己才行。养成这种习惯，大概和他一开始操控丧尸的经历有关。那会儿他经常在睡眠过程中和尸偶断开联系，好几次都是死里逃生，试想如果那时候他呆在完全封闭的地方，恐怕现在早就变成一堆残渣了。虽然这个问题也比较好解决，只需要将叶恋和夏娜留在外面就行了，但谁知道当自己进入睡眠状态时，这两只女丧尸会不会灭了林乱秋和史斌？见凌默不领情，林乱秋也不强求，转而说道：“那好。明天史斌要照顾我，估计也帮不上你们什么忙。这样吧，今天就让他在外面包房里守夜吧，毕竟今天来过丧尸，说明这里可能已经不太安全了。”这个提议也有让史斌用行动赎罪的意思，凌默也没有理由不同意，便点了点头。不过他心中却想到，这里其实是非常安全的，那两只丧尸完全就是在他的操控下才跑进来的。不过能让那个史斌瞪大眼睛坐一夜，也是件让人愉悦的事情。时间过得很快，转眼就到了晚上，途中凌默拿出了一些食物出来，种种食物的丰富程度，对于吃惯了过期面包的林乱秋和史斌简直是一场极大的视觉冲击。那史斌咬着牙啃着面包，而凌默也没有管他，只是将一包饼干塞给了林乱秋：“吃吧，有点力气，明天也能走快点。”史斌一下子瞪大了眼睛，但林乱秋却仿佛没有注意到他的眼神似的，大大方方地将饼干接了过来，又问道：“那两位不吃么？”“这里很不舒服，我们出去透透气。”一直没有开口的夏娜见林乱秋看向自己，竟然略带生硬地说了一句，然后便拉着叶恋走了出去。凌默看得心头一动，看来夏娜已经很懂得把握气氛了嘛，甚至懂得用这种遁术了。“我出去看看她们。”凌默也趁机开溜。虽然叶恋和夏娜的表现略怪异，不过双方在一起呆不了多久，只要稍微注意点就不会露陷。“看那德性……”史斌见凌默的身影消失在门口，立刻忍不住怒气冲冲地低声骂了一句。林乱秋慢慢地撕开了包装袋，看向史斌的眼神中闪过一丝失望：“他已经算很好打交道了，否则的话只要他要挟我，难道我能不听话？你可以讨厌他，但是你要明白，他有实力，就像现在，你只能悄悄骂他。”“……”史斌被林乱秋说得脸上红一阵白一阵，最终捏紧了手中的面包，有些不甘地说道，“林乱秋，我怎么觉得你变了呢。”“我怎么变了？”林乱秋往后一靠，脸上露出了一丝疲惫之色，“我这些天各种教你怎么战斗，但是你的进步还是有限。我还不想死，我能活到现在很不容易，而且作为一个异能者，我也不能这么简单地就死了。我还想回到家乡去找我爸妈……他有实力，我想跟着他去找一点生机，难道不对吗？你要是真为我好，就别再招惹他，我们到了校医院，自然就分道扬镳了，你何必这样。”“我还不是怕他跟那些人一样！”史斌咬牙说道。林乱秋看向他的眼神越发失望：“这个问题我已经不想解释了。总之你相信我就好。”这一番对话，凌默自然是没有听见，他正满头黑线地看着夏娜和叶恋。这两个女丧尸跑到厨房后，竟然对灶台上那些酒水产生了浓厚的兴趣。带头的自然是恢复了许多记忆的夏娜，她一把抓住了一个酒瓶，眼中露出了一丝若有所思之色：“我记得……喝了这个，好像会感觉很舒服。”敢情以前的夏娜也不是个乖乖女，居然对酒有这种记忆……当凌默出来时，夏娜已经靠着蛮力直接揭开了一瓶啤酒，不仅自己灌了好几口，还撺掇着叶恋喝了几口。虽然不知道她们同类之间是如何交流的，但想来叶恋已经诞生了真正意识，要和同类做基本的交流大概不算困难吧。“还好叶恋的酒量不错，夏娜应该也不差吧……”凌默这么想着，也就没有动手夺下酒瓶。在他看来，让这两个女丧尸多接触一些新鲜事物也好，就算她们的本性不可能再和人类一样，但能多一点对人类社会的了解，多接触一点人类的习惯，也未尝不是什么好事。可让凌默没有想到的是，一瓶啤酒还没完，这两只女丧尸竟然就喝醉了！虽然脸色仍旧苍白，但眼睛却微微有些泛红，不过程度也就和现在的凌默相当，不会被人认出丧尸的身份。可重点是，她们俩的精神波动都骤然加剧，看向凌默的表情，也变得有些怪异了……“不会吧，难道丧尸不能喝酒？对了……酒精应该会让她们的本能觉醒吧……”凌默一边脸色难看地想到，一边慢慢地朝后退去。最先朝着凌默扑过来的是叶恋，不过她刚一张嘴，就露出了一丝挣扎之色，最后停了下来。可夏娜就不同了，她直接扑到了凌默跟前，一把就拽住了凌默的胳膊。凌默勉强用精神触手阻止着夏娜的进一步举动，一边说道：“你不是说好了不会咬我吗……”夏娜停顿了一下，然后又不依不饶地扑了过来：“我不咬你……我是……亲而已……”她的双臂搂着凌默的胳膊，一双泛红的眼睛紧紧地盯着凌默的嘴唇，然后一点点地靠了过去。也不知是不是因为双方存在精神联系的缘故，凌默的精神触手对夏娜所能起到的效果不大，而夏娜在接触了酒精之后，也变得更难操控了。最糟糕的是，叶恋也再次扑了上来，也拽住了凌默的胳膊。“这算什么亲，你明显就是想咬我……”凌默被压得步步后退，最后三个人一起滚到了地铺上。这两只女丧尸虽然被酒精搅得发狂，但和他的精神联系还在，不会动手伤他。可凌默这会儿可不敢一亲芳泽，虽然她们俩已经如同八爪鱼似的缠住了他，可凌默却一点都不敢放松。大概是听见外面的动静，史斌从仓库内走了出来。一看见这令人脸红心跳的一幕，史斌的表情顿时变得十分精彩，他呆呆地站了足有十几秒，才慌忙转身关上了仓库的房门，然后秉着非礼勿视的态度，快步穿过了厨房。直到“嘭”一声关上了厨房的大门，史斌才愤愤不平地“呸”了一声：“天还没黑，居然就这样不知羞耻……”"
	}, {
		"chapter": " 第七十五章 其实丧尸也有生理反应的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209751.html",
		"content": "    （今日加更，求票！）好在夏娜和叶恋醉得快但清醒得也快，可当她们放开自己时，凌默感觉自己累得散架了。他大口喘气的同时，冲着夏娜十分坚决地说道：“以后不许你们碰酒！”夏娜那双微微泛红的眼睛已经恢复了常色，但大概因为是丧尸的缘故，即便在昏暗的光线中，也让人觉得她那双眼睛格外明亮。而叶恋也是如此。在**上，叶恋的进化程度要高于夏娜，她也是比夏娜先清醒的那个。如果不是有叶恋帮忙，凌默早就无力抵抗了。被妹子强吻，原本是一件极为愉悦的好事，更何况一次性上来两个。但当这两个妹子的真实身份都是丧尸的时候，可就不那么愉悦了，尤其是在她们毫无分寸的时候。凌默不由得又想到了洗澡时发生的悲剧，顿时怒火中烧，一把拽过夏娜，将她搂在了怀里，狠狠地亲了下去：“让你刚刚想咬我！”“唔……”以夏娜的能力完全可以反抗，不过谁让动手的是凌默呢。她大概觉得凌默确实有些生气，因此格外地配合，当凌默撬开她的樱唇时，她竟然主动地将香舌送了过来。“咦，技巧倒是学得很快嘛。”丧尸妹子的甘液流入了凌默的喉咙，一股热气立刻就流窜全身，很快凌默刚刚消耗的体力，就得到了一部分补充。放开夏娜之后，凌默看了一眼叶恋，嘿嘿一笑，也将她拽到了自己怀里。叶恋虽然不像夏娜那样会主动配合，但她也是不会做出任何反抗的。虽然凌默大可以控制着叶恋配合自己，但凌默心中并不愿意对叶恋做这样的事情。从叶恋彻底补充好体力之后，凌默就这么抱着两个女丧尸，惬意地躺在了地铺上。因为地铺太小的缘故，一人二尸不得不紧紧地挤在一起，对凌默来说自然又是别样的一番享受。虽然这不是第一次挤在一起睡了，但凌默还是十分郑重地说道：“我是为了避免你们半夜伤人，这里毕竟还有另外两个人嘛。”夏娜似懂非懂地看了凌默一眼，然后又看了看躺在另一侧的叶恋，最后缓缓地点了点头。“真懂事。”凌默夸了一句，搂着夏娜的手又“不经意”地往下滑了一点，停在了夏娜挺翘的臀部上。“跟幸存者住在一起果然郁闷，不然怎么也能和你们玩玩了嘛……”听着凌默叹气，夏娜似乎感觉这个姿势略微有些不舒服，因此又扭动了一下身体，那对小乳鸽就在凌默的手臂上不断地挤压着：“玩什么？”“游戏。”“什么游戏？”“会让你觉得很舒服的那种。”“那现在玩吗？”夏娜那双亮得出奇的眼睛中闪过一丝期待，还特意补充了一句，“恋姐也会想玩的。”凌默顿时悲从中来：“不能，这里有外人在……好了睡吧，明儿还得去X城大学呢。不知道进了学校，叶恋会不会想起什么呢？”虽然这个可能性很小，但不得不说，在凌默心底，隐约也有这个打算。而听着闹腾了好一会儿的凌默三人终于安静了下来，躺在单人床上的林乱秋忍不住露出了一丝苦笑。她抬手摸了摸自己的脸颊，叹了口气：“还好这人没真的乱来……”一夜很快过去，瞪着眼睛在包房里坐了一夜的史斌一大早就敲响了厨房的大门：“起来了！天已经亮了！”他没有贸然开门，是担心自己一推开门后，看到比昨晚更让人无法直视的事情。不过他没想到的是他话音刚落，房门就“吱呀”一声被拉开的，出现在门后的，正是一脸冷漠，眼神阴寒的叶恋。虽然叶恋的那张脸蛋十分精致，尤其是那白皙的肤色，和有些蓬松的长发，让人简直移不开目光，但史斌却在看见叶恋的第一眼就忍不住打了个寒颤，眼角也立刻抽搐起来。叶恋也没让他少吃苦，甚至后来反剪着他双手时都没有丝毫放松，他当时甚至感觉自己的双臂都快被拧断了。经过一夜的休息，他身上各处的伤都已经不太碍事了，但心理上的阴影却是短时间内无法愈合的。所以见叶恋一言不发地盯着自己，史斌不由得躲开了目光，说道：“天亮了，该出发了。顺便叫下林乱秋……请。”叶恋冷冷地看了他一眼，“嘭”一下又关上了房门。史斌脸上闪过一丝恼色，但就像林乱秋说的那样，他生气归生气，但却不敢真的对凌默一行人发火，只能憋在肚子里生闷气。实际上凌默并不是有意晾他，而是他正在做一件很重要的事情：帮夏娜脱衣服。他早就养成了天一放亮就起床的习惯，所以实际上并不需要史斌特地来提醒。只不过他刚刚帮叶恋穿好衣服，史斌就跑来敲门了。“这各种洞的衣服真是够难脱的！”起床时夏娜的动作过猛，没注意自己的衣角还被压在凌默的手臂下，结果“刺啦”一声，衣服就被撕开了一条口子。好在背包里还有两套备用的衣物，凌默帮叶恋穿好外套后，就来替夏娜脱下这件破损的衣物了。见凌默皱着眉头替自己脱衣服，夏娜似乎觉得很是新鲜有趣，竟然也不动弹，就这么等着凌默将这件极为性感，但质量堪忧的衣服给扒了下来。夏娜那穿着稍微大一号内衣的乳鸽立刻暴露在了凌默眼前。正因为内衣稍微大了一号，所以从凌默这个角度，完全能看见夏娜的乳鸽全貌，甚至能看见那因为被冷风吹得凸起的一点。“原来丧尸也有生理反应的！”这个发现让凌默顿时惊呆，可没等他细看，就听“咔”的一声轻响，随后就传来了一声咳嗽。林乱秋红着脸站在仓库门口，她的精神看起来好了一些，此时正面色奇异地看着凌默，以及只穿着内衣的夏娜……“那什么……”凌默连忙将翻找出的衣服套到了夏娜的身上，又为她把外套穿上了，这才略微有些尴尬地说道，“别在意，哈哈哈……”嘴里尴尬地笑着，凌默的心中却在郁闷地想到，一般人遇到这种事，不应该默默地转身避开么？比如昨晚的史斌，那小子虽然很讨厌，但好歹知道非礼勿视啊！偏偏林乱秋这么一个聪明的姑娘，却双眼紧盯着凌默和夏娜，让凌默不得不在无语中结束了对夏娜身体的欣赏……这绝对是故意的！“你对女朋友很好啊，还帮她穿衣服。”林乱秋微微一笑，说道。如果不是她的脸上还残留着一丝红晕，估计任谁都会以为她刚才什么都没看见。凌默笑了笑，却转而从包里掏出了一瓶牛奶，丢向了林乱秋：“没过期的，先补充下体力吧。”以林乱秋的身体状况，她分明是不能接到这瓶牛奶的，不过她的异能子弹时间的确很有用，眼看着牛奶到她跟前就已经往下落去，林乱秋看似不慌不忙地伸出手去，却准确地接住了这瓶牛奶。快与慢的结合，却偏偏给人一种很流畅的感觉。能够将动作慢放，果然牛叉……不过像这种异能，应该也是有成长空间的，就像他的操偶能力一样，要想真正变强，就必须找到新的使用方法，一步步挖掘出异能的潜力。这才是真正属于异能者的进化。“谢谢。”林乱秋很是感激地说道。她身体不好，一方面有生病的原因，另一方面也是营养跟不上。虽然史斌将较好的食物都留给了她，不过那些东西能有什么营养可言？至少昨天吃了一整包饼干之后，她就显得精神多了，这明显不光是没吃好，而且根本就没吃饱！想到这里，凌默不由得有些同情林乱秋，她身为异能者，却活得如此憋屈……不过她的状态，和大部分幸存者应该差不多吧。末世对于普通人来说，确实太残酷了，即便是凌默，也不得不小心翼翼地走好每一步，稍有差池，也许就会像上次在新时代广场那样，险些被一只进阶丧尸击杀。这种危机，处处都潜伏着。“今天我们从后门进去？”凌默也从背包里掏出了一些食物，一边吃一边问道。林乱秋摇了摇头：“不行的，后门有很多丧尸。最好是从我们逃出来的那条路线，翻墙进去。”“那好，反正你熟悉路，听你的。”凌默点了点头，又说道，“先说我的目标吧，我想到丧尸最为密集的区域去。”对于凌默这个出人意料的要求，林乱秋显得有些意外，不过她犹豫了一下，却并没有开口询问，而是点头道：“可以。反正校医院也在那片区域附近。”“那你觉得丧尸最多的地方是？”见林乱秋这么直爽，凌默便开口问道。林乱秋笑了笑：“当然是宿舍区了。我可以肯定那边的丧尸算得上最为密集的了。你放心吧，我不会坑你的。毕竟我在你面前，没有反抗能力啊。”"
	}, {
		"chapter": " 第七十六章 温香软玉在怀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209752.html",
		"content": "    （求各种票！）几分钟后，从音皇酒吧敞开的大门内，走出了凌默一行人。林乱秋和史斌走在后面，她虽然身体虚弱，但仍旧坚持着自己行走，只是让史斌跟在自己身边，以免有什么意外情况发生，会拖了凌默的后腿。对于她这种安排凌默还是很满意的，一味的要强或软弱都不是什么好事。秋天已经到了，天亮得也越来越晚，此时虽然只是天色微亮，但估计也有六七点钟了吧。不过清早的风还是很冷的，凌默身体素质经过几次提升后倒不觉得有什么，但史斌和林乱秋都忍不住打了个寒噤。见叶恋和夏娜穿着单薄，但好像也都不受什么影响，林乱秋忍不住多看了她们两眼。能把两个实力出众的女孩带在身边，这个凌默，究竟有多强呢？林乱秋不由得猜想到。“你说要翻墙，是从哪个位置？”凌默并没有注意到林乱秋的眼神，他正皱着眉头打量着高高的围墙。林乱秋往红灯街深处望了一眼，说道：“还是从我们之前逃出来的那个位置吧，虽然进去后需要绕较远的路，不过至少路上都算是比较安全的。对了，你能不能把那个磨刀棍还给史斌？这原本是我的武器……”“这个也是你磨的？看来你很有耐心啊。”那把磨刀棍自从被缴获后，就一直留在了凌默手里，不过这武器对于他来说确实没什么用处。“你放心好了，我不是跟着你出来送死的，至少不会做些自己找死的事情。对吧，史斌？”林乱秋又添了一句，然后转头看向了史斌。这史斌熬了一晚上夜，眼睛都红了，那张小白脸看着也十分灰暗。听林乱秋帮他讨要武器，他眼神中立刻闪过了一丝怒色，却又不得不把这股憋屈的怒火给咽下去。“嗯！”他重重地闷哼了一声，算作答应。凌默却心中暗道，你要是上来找死，我也不介意……他想着，便将那把磨刀棍直接丢了过去。眼看着一道黑影朝自己砸来，这史斌吓得浑身汗毛都立了起来，赶紧往后退去。可眼看磨刀棍直直下落，林乱秋十分镇定地伸出手去，一把抓住了磨刀棍的手柄，稳稳当当地握在了手中。史斌出了丑，那张脸立刻涨得通红。可当他怒气冲冲地看向凌默时，却发现凌默根本没有多看他一眼。“走吧。”凌默倒真不是有意折腾史斌，只是顺手罢了。他将背包往上提了一下，又扭了扭脖子，然后便率先朝林乱秋所指的方向走了过去。夏娜和叶恋紧随其后，而林乱秋看了凌默一眼后，也慢慢跟了上去。史斌虽然脸色难堪，但好歹没人嘲笑他，因此也郁闷地跟在了林乱秋身边，从她手里接过了那把磨刀棍。路上难免又碰见了一些丧尸，不过看样子都是从别处被吸引过来的，因为在地上还有一些沾满血迹的衣物碎片和较为新鲜的人体骨骼，即便雨水冲刷，也没能让它们恢复原色。凌默绕过了半个头盖骨，那上面还有一些血肉没被啃干净，不过现在也已经腐烂了，只剩下深深凹陷的黑洞和一层绷紧的皮。看着好几只原本只在原地慢慢晃动的丧尸突然加速朝这边冲过来，史斌脸色大变，连忙拦在了林乱秋跟前。但林乱秋却面色平静地看着凌默一行人，以他们的实力，对付几只丧尸能有什么问题？更别说凌默还是个异能者了。眼看着这群丧尸冲来，凌默缓缓地往后退了一步，精神触手立刻放出。为了不暴露自己能够操控丧尸的事实，凌默并没有采取自己一贯的攻击方式，而是使用精神触手将这群丧尸的视野扭曲了，他们的动作刚刚迟缓下来，叶恋和夏娜就一左一右地被包抄了过去，干净利落地连砍了四只丧尸。剩下的几只刚刚恢复过来，却又被凌默再次影响，脚下都是一个踉跄，险些摔倒。趁着这个机会，叶恋的弯刀一把捅入了其中一名丧尸的后脑，而夏娜手中的长刀也是寒光一闪，那只丧尸的胸口便多了一道长长的口子，直到他往后一倒，一蓬血雾才如同喷泉似的爆了出来。“好血腥……”史斌看得眼皮直跳，而林乱秋则是眼前一亮。配合得真好……两个近战能力极为出众的女孩，而且击杀丧尸时没有半点犹豫，显然心理素质也非常人可比。而凌默的异能明显应该是精神类的，和她的子弹时间一样，都属于靠自身精神力来使用。实际上他们俩的能力从表面上看，确实有异曲同工之妙。林乱秋的子弹时间能在自己的视野中将对方的动作放慢，但实际上对方的动作并没有受到影响，因此这个异能，是作用于她本身的。而凌默的异能则能够直接作用在敌人身上，影响对方的行动速度，攻击方向。乍一看虽然有些相似，但林乱秋却觉得，凌默的异能要比自己强多了。如果她知道凌默的这个异能实际上是操偶能力，恐怕更加会感到惊骇。“你的异能很厉害。”林乱秋忍不住说道。凌默回头看了她一眼，笑了笑：“其实你的异能也是很不错的。不过……”说到这里，凌默稍微犹豫了一下，但随后还是说了出来，“再进化扩展的话，应该会更强。”说实话凌默没有指点别人的那份闲心，但林乱秋这个女孩，却让他由衷地觉得很不错。他能理解林乱秋想活下去的心情，有了异能，也有极好的心理准备，对各种事件也有很好的判断，但却偏偏落到这个下场。可哪怕病得如此之重，她还是没有放弃。听了凌默的话，林乱秋的眼神中顿时闪过一丝奇异之色，随后便沉思了起来。一路上像这样挡路的丧尸并不算多，不过那么多尸体横陈在路上，想必不一会儿又会引来别的丧尸。沿着红灯街足足走了很长一段距离，林乱秋才出声说道：“就是从这里了。”凌默立刻停下了脚步。林乱秋所指的这段围墙上，还沾着许多深褐色的血迹，在白色的墙壁上看着格外刺眼。“这是有人被丧尸扯断了一条胳膊，留下的血迹。不过那位同学没多久就死了，刚才那些骸骨里，应该就有他的一部分吧。”林乱秋眼神中闪过一丝黯然，低声说道。史斌也露出了一丝唏嘘之色，看来故地重游，对他们两人的心理冲击都不小。x城大学的围墙并不算高，而且上面的玻璃碎片也都被敲掉了，就是不知道是不是林乱秋一行人做的。凌默往后退了几步，然后在助跑之后猛地一跃，两手就抓住了围墙的顶端，然后爬了上去。他先蹲在上面看了一会儿，发现这围墙后是一片小树林，暂时看不见丧尸的影子。跳下之后，凌默又控制着叶恋翻了过来。她的动作可就比凌默要敏捷多了，连助跑都不用，高高一跳之后，单手按在了围墙上，便翻身一跃落到了凌默身边。这漂亮的身手看得林乱秋和史斌都是一愣，暗道这位校花真是人不可貌相，看似柔弱，没想到居然如此矫健。但夏娜却没有立刻翻墙，而是转头看向了林乱秋和史斌。林乱秋咳嗽了一声，按理说她身体虚弱，要翻墙估计很困难，但她学着凌默助跑了一段后，竟然也跳了上去，勉强抓住了围墙上端，然后慢慢翻了上去。落地之时，她的脚下一个不稳，直接就栽向了凌默。凌默也来不及多想，一把就接住了她，一股淡淡的香气立刻蹿进了凌默的鼻子，他不由得愣了一下。没想到她一直呆在那样的仓库里，身上竟然还很香呢……不过他心里也没有多想，连忙扶正了林乱秋，问道：“你没事吧？”结果这一幕，被给紧随其后跳下来的史斌看了个正着。他的脸色顿时大变，连忙将林乱秋拉了过去，对着凌默怒目而视：“你干什么！”凌默翻了个白眼，并没有搭理他，林乱秋则略带歉意地冲凌默笑了笑：“谢谢。”然后她低声对史斌说道，“别找事，凌默只是扶了我一把，不然我就得摔倒了。”经过一次翻墙，林乱秋的脸色又白了几分，而且喘气也粗重了一些。史斌狐疑地看了一眼凌默，闷闷地闭上了嘴巴。以夏娜的身手自然也是轻松地跃了过来，落地时几乎无声无息。虽然论动作的利落程度不及**进化程度更高的叶恋，但也比凌默好看多了。其实凌默这段时间也意识到了，不管他**怎么提升，最多不过也就是比普通人强而已，要达到和进阶丧尸硬抗的程度，估计很难。他的长处是精神力，而叶恋和夏娜这两只女丧尸则和他达成了互补，有她们俩的强悍近战能力，凌默完全能够自如地使用操偶能力进行战斗，而不必担心近战时被虐。这才应该是操偶能力的正确使用方法，控制尸偶弥补自己的近战弱点，同时尽可能地发挥自己的强大精神力。不过他的**提升也不能算是走错了方向，毕竟没有足够的体力，单靠精神力也是很吃亏的，更何况总归要具有一定的自保能力。"
	}, {
		"chapter": " 第七十七章 树林中的偷袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209753.html",
		"content": "    （最后两天三江榜了，求三江票！求推荐票！）X城大学的占地面积很广，这处小树林只是最偏僻不过的一个小角落罢了。走在视线被遮挡的树林内，难免让人有种心跳加速的紧张感。因为是沿着林乱秋等人逃出来的路线行进，一路上都可以看见斑斑驳驳的血迹。史斌二人的脸色都明显变得有些难看，估计对于他们来说，能逃出来已经耗尽了勇气，如果不是不得已，恐怕他们再也不想回到X城大学了。这里虽然看上去好像还比较安全，但凌默也清楚，从他们跳进围墙的那一刻开始，就已经进入了一个巨大的尸窝。三万多丧尸，聚集在一个基本封闭的环境当中，这是一个多么可怕的数字。相比起来，三千多幸存者，在这种丧尸当中，根本就是绝对的弱势群体。反抗？一群普通学生和教职工，还是呈现出各自分散的状态，能做出什么有效反抗？丧尸这个群体，一旦聚集了一定的数量，个人的战斗力就成了笑话。当初控制着尸偶拿着手机吸引丧尸，结果被上百名丧尸活活撕成碎片的感觉，还深刻地印在凌默的脑子里。所以这群人当中，心中最为谨慎的，实际上不是林乱秋和史斌，而是他凌默。不过相比如履薄冰的众人，叶恋和夏娜却仍旧是表情如常，而且毫不在意地走在了最前面。她们俩作为变异丧尸，根本不会遭到普通丧尸的袭击，而且附近如果有变异丧尸的话，她们也会有所感应。凌默让她们走在前面，就是为了提防突然冒出来的丧尸。但她们这种淡然的表现，却让不知情的林乱秋和史斌都瞪大了眼睛。林乱秋不由得有些担心地说道：“我们逃出来的时候也有丧尸在后面追赶，说不定就散落在这个树林里，还是让她们小心一点好。”凌默还没开口，夏娜就回头看了林乱秋一眼，冷冰冰地说道：“不用。”“我只是提醒一下，毕竟这是我带路的职责所在。”被夏娜硬邦邦地回了一句，林乱秋也不生气，笑着说道。凌默听了林乱秋的话，便不动声色地让叶恋和夏娜拉开了一段距离，这样能够更为及时地发现敌情。至于夏娜主动跟人说话，凌默对此并不吃惊。他也发现了，夏娜恢复属于人类的记忆后，虽然仍旧把人当做猎物，但却有了一丝兴趣。既然她愿意如此，那凌默也不会反对，相反还隐隐有些鼓励的意思。毕竟她的想法越接近人，和凌默之间的交流也会随之加深。最关键的是，她还能给叶恋带来更正面的影响。凌默不介意她们的丧尸身份，但也不希望她们见人就充满攻击性，这样对她们来说也不是什么好事。能交流，至少能多加一层伪装，至少不会引起人对她们身份的怀疑。“这片树林还要走多久？”他们走的路线并不是常规的林间小路，而是在茂密的杂草和树木间穿梭，加上视线受阻，也看不清前方究竟还有多远，因此凌默便开口询问道。林乱秋低头想了想，说道：“大概还要七八分钟吧，这片林子横向面积比较大，不过我们直直地穿出去，需要走的路程不算太久。”她话音刚落，一个黑影就骤然从一丛灌木后蹿了出来，还没到跟前，一股浓烈的血腥味就扑鼻而来。这黑影的目标赫然就是林乱秋，而史斌大吃一惊之后，虽然及时举起了手中的磨刀棍，但却慢了一步。这是一只男性丧尸，看年纪也就二十岁左右，一张苍白无血色的脸扭曲狰狞，血红色的双眼透着凶光，微微张开的嘴巴还挂着一缕明晃晃的唾液。他在变异前受了很重的伤，左边肩膀都完全塌了下去，一只手也血肉模糊，虽然已经愈合，但仍旧让人触目惊心。最关键的是，这只丧尸速度很快，估计在变异前体质就相当不错，他刚刚出现在众人的视线当中，下一秒就已经扑到了林乱秋的身后。虽然林乱秋具有异能，但以她的身体素质是很难完全躲开的，不过她也不是安心等死的那种角色，在感觉到背后一阵疾风扑来的同时，她已经握紧了铁片，猛地拧身面向了这只丧尸。这只丧尸来势汹汹，那只完好无损的手“呼”一声地抓向了林乱秋的心口，以丧尸的力道，如果让他得逞，即便没有立刻将林乱秋抓个皮开肉绽，肯定也能立刻将她控制住，接下来等待她的就是被咬。一般人被丧尸抓住，都是很难挣脱的，除非抓住的地方，是胳膊这一类可以让你狠心舍弃的肢体，而不是躯干。眼看着丧尸动作极快地抓向自己，林乱秋的眼神却十分冷静，她仍旧很是随意地挥动了手中的铁片，在千钧一发之际挡住了这只丧尸的手臂，并且用力往下一拉。虽然因为武器不行，没能切断丧尸的胳膊，但鲜血立刻狂流不止，这丧尸的手臂也立刻软了下去，看样子是提不起力了。不过这并不能阻止丧尸，两只手都不能用了，但他仍旧扑了过来，张嘴就要咬。林乱秋弯下了身子，猛地朝着丧尸的怀里撞了过去，勉强将这只扑来的丧尸给撞了个趔趄。这已经是林乱秋所能做到的极限了，但当她体力耗尽无法再动弹的时候，这只丧尸却又扑了上来。林乱秋的眼中顿时闪过了一丝灰暗之色。刚刚这一切都不过发生在眨眼之间，正常人根本来不及反应。但凌默的精神力强大，反应力也比一般人快上一些。眼见这只丧尸再次扑来，他立刻动用了精神触手，让这只丧尸在前扑的过程中猛地歪了下身子，越过林乱秋往前冲去。而叶恋则已经如同猎豹般倒冲了回来，在这只丧尸刚刚越过林乱秋身边的时候，就已经将弯刀送入了他的肚腹，然后借助这股力道一个横拉。花花绿绿的肠子立刻和着鲜血掉落了出来，这丧尸歪歪扭扭地走了几步，就倒地不起了。这时林乱秋才猛地回过神来，刚刚那一瞬间她真的以为自己必死无疑了，没想到竟能劫后余生。那丧尸在关键时刻的诡异动作，明显是受了凌默的影响，这一点她看得清楚。尽管身体虚弱，但她还是深深地喘了口气，然后回头看向了叶恋和凌默：“谢谢你们。”叶恋仍旧一脸冰冷的样子，她的速度太快，弯刀上甚至连一丝血迹都没有留下。而凌默则只是点了点头，说道：“你是带路的，再说举手之劳而已。”史斌这才反应过来，他原本想冲上去扶住林乱秋，却突然指着那丧尸惊叫起来：“这不是刘传吗？他居然没被吃，变丧尸了！”他这一声惊叫，顿时让凌默火起，压低了声音怒骂道：“你吼什么吼，再引来丧尸怎么办！谁知道这里有多少丧尸，被丧尸围住了你跑得掉？白痴！”“我……”史斌被凌默骂了句白痴，顿时脸色变得十分阴沉，但他握紧了磨刀棍后，却生生忍了下来。林乱秋对他说的那些话，他还是记得很清楚的，最关键的是，他明显没有足够的实力为自己争气。叶恋刚刚那迅猛的攻击，完全超出了他的想象，他这才知道，对付他，叶恋根本没用实力。不过史斌心中却暗自想到，这个凌默也不怎么出手，看上去不见得就很厉害，也不过就是个吃软饭的家伙……见史斌没像之前那样怒火冲天，凌默不由得有些惊讶，他不像是那种能忍气吞声的人啊……难道是林乱秋跟他说了什么？不过在他心中，已经暗自下了决心，要找机会给这个白痴一点苦头吃吃，之前揍得他那么惨，他竟然还没有学乖，末世里实力才是说话的本钱，这小子难道还以为跟以前一样？“这个……刘传是我们自救队的，和我一起逃出来的一个同学。”林乱秋好容易喘匀了那口气，也走过来看了一眼，顿时捂住了嘴巴。刚刚凌默就已经注意到，这只丧尸受伤的那只手看上去是刚刚愈合的，不过却没想到这人会是林乱秋的同伴。他们对同伴变成丧尸的事情显得非常吃惊，不过凌默却只是多看了一眼。被丧尸伤了之后，一旦沾染上丧尸的血液——这个过程一般在受伤的时候就完成了，因为丧尸的指甲里，手上，都沾满了各种来历不明的血肉残留物，一旦伤口沾到这些，就会被感染。只不过受伤后的幸存者估计没有能够存活下来的，又或者没有人有机会见证他们的变异过程，所以很少能看见像刘传这样的例子。凌默却见过两例，一个是被变异丧尸感染，无法承受病毒强度而腐烂的陆欣，另一个则是夏娜。“没想到……”林乱秋很快就恢复了常色，不过她原本就有些涣散的眼神，显得更加灰暗了，也不知是因为有所触动，还是刚刚耗费了太多体力，“邵忠居然活下来了，还变异了……当时大家都很慌乱，只知道往外跑，听见他被丧尸咬伤，根本没人多看他一眼……”凌默深深地看了她一眼，说道：“这就是末世。”“是啊，我很希望能回到从前，我想活着看到那一天。”林乱秋对着凌默露出了一丝苦涩，但充满了希望的笑容。"
	}, {
		"chapter": " 第七十八章 天生嘲讽脸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209754.html",
		"content": "    活着看到那一天……想法虽简单，但要实现，谈何容易！更何况，在凌默心中，这个千疮百痍的世界，估计是很难回到从前的样子了。不光是X城，恐怕其他地方也已经沦为一座座死城，即便人类能逐渐站稳脚跟，难道就真的能将丧尸赶尽杀绝吗？一开始凌默还曾抱有过希望，但直到现在都没有任何救援出现，他的心态也就逐渐发生了改变。还是那句话，与其等待着不知何时才会出现，甚至不知道会不会出现的救援，还是尽可能提升实力，依靠自己活下去。“走吧，有这具尸体在这儿，很快就吸引来丧尸的。”凌默叹了口气，说道。叶恋的攻击速度快，攻击方式也很凶残，这具尸体几乎被完全开膛破肚了，内脏流了一地，浓烈的血腥味很快就会让丧尸如同饿狼般纷涌而至。见林乱秋经过刚才一战，实在不太走得动了，凌默便让夏娜去扶住了她，也算是走在后面警戒。史斌那个只会偷袭，临时战斗中反应能力不足的小白脸，根本是靠不住的。果然，很快就有丧尸闻着味从树林的各个角落里钻了出来，这些丧尸大部分都是当初被林乱秋一伙人引来这里的，最后留在了这附近。有叶恋走在前面，迎面而来的丧尸都被轻松解决了，而从其他方向袭来的丧尸，则多半被凌默用精神触手影响，然后近身一刀直击要害，一刀搞定。不过从史斌那个方向袭来的丧尸，凌默却没有去动手解决的意思，史斌只好绕着树狼狈地和丧尸周旋，要不是仗着动作还算敏捷，他估计早玩完了。林乱秋见凌默不动手，也知道他存了教训史斌的意思，不过她的确很聪明，知道自己刚才欠了凌默一条命，此时实在没有开口求情的资本，只好无奈地当做没看见。借着地形优势，史斌终于挨着解决了那几只丧尸，但整个人已经累得像死猪一样，就差倒在地上狂喘气了。可反观凌默，他一个人足足杀了十来只丧尸，却仍旧面如常色，除了额头微微见汗外，根本看不出什么异常。“没想到他本人实力也不错……”史斌刚刚冒出这个念头，就立刻愤怒地咬紧了牙齿，“呸！比起那两个女孩，他算个屁！不就是有异能吗？要是我有异能的话，不比他差！得瑟个什么劲儿……”不过他也只能在心里骂下过过瘾罢了……有丧尸不断从树林的各个角落钻出来，众人的速度也被拖慢了，原本计划七八分钟的路程，却走了足足近半小时。等他们终于从树林里钻出来时，里面已经多了近三十具丧尸尸体。这片树林估计很快就会成为丧尸们的宴会场了。树林外是一片草地，中间有条狭窄的小路，草地上也有丧尸游荡，数量不多，大概二十来只的样子。可倒霉就倒霉在这片草地是十分开阔的，虽然凌默靠着操偶能力，就能将这些丧尸轻松解决掉，但凌默并不想将自己的异能暴露太多。林乱秋二人到现在还以为，他的异能只是单纯的某种精神能力罢了。虽说暴露了能力也没什么，但也许会引起一些不必要的猜测。“看来只能慢慢来了。”凌默采用的办法很简单，他先是捡了个小石子，丢到了距离他最近的几只丧尸堆里。虽然响声十分细微，但也足以引起这几只丧尸的注意了。这几只丧尸刚一动，凌默立刻不露痕迹地控制着其中三只未面对自己的丧尸，让他们转向了自己所在的方向，同时从藏身处中露了个头。这样一来给人的感觉，就是这几只丧尸都是因为听到响动才发现凌默的，而不会有人注意到他使的一些小手段。见这几只丧尸扑来，凌默镇定地往后退了一段距离，待他们冲入树林的边缘地带后，就让叶恋和夏娜迅速地了结了他们。为了节约时间，凌默也一马当先地冲了过去，看似十分骁勇，不过为了避免不小心被伤到，他实际上还是在外围游走解决掉那些丧尸。有操偶能力，又可以使用精神触手对他们的动作和判断造成影响，凌默与这种少量丧尸之间的战斗简直就是游刃有余。这种打法看似有些猥琐，但凌默已经想明白了，自己毕竟是血肉之躯，一旦被丧尸伤到就玩完，这是身为人类最为致命的一个弱点。想想看，丧尸的攻击都是不死不休，拼了全力的，但人类却畏手畏脚，生怕自己被碰到，哪怕是蹭破一点皮。所以人类面对丧尸，往往勇气不足，打起来也都放不开手脚。可凌默不同，他一方面可以让叶恋和夏娜冲进丧尸堆里，另一方面又可以通过操偶能力影响离自己较近的一些丧尸，在十分安全的状态下将他们击杀。林乱秋为保存体力没有动手，而史斌则累得如同死狗一般正蹲在一旁，但凌默也没有给他看戏的机会，特意操控了其中一只丧尸，让他朝着史斌的方向跑了两步，这才解除了操控。原本已经累得半死的史斌本以为没自己什么事了，没想到竟然有只丧尸直接朝自己扑了过来，顿时大吃了一惊，连忙跳起来迎敌。一边和丧尸周旋，他一边郁闷地想到，这丧尸放着在旁边跳来跳去的凌默不打，却偏偏冲着我来，难道我长了一张嘲讽脸？靠着这种相对来说比较保守，但很安全的办法，凌默将距离树林较近的丧尸通通都解决了。而徘徊在远处的丧尸也已经闻到了血腥味，不用凌默去引诱，就主动地冲了过来。不过等待他们的下场，自然也是死亡。这些普通丧尸只要稍微数量多点，对一般人还是很有威胁性的，但面对叶恋和夏娜，他们完全就是送死团。但在战斗过程中，凌默也注意到，这些丧尸虽然不会主动攻击更高级的变异丧尸，但不代表被攻击后不会反抗。之前之所以没有发现，是因为叶恋和夏娜基本都是一刀杀敌，根本没有给他们反抗的机会。但这里由于有树木当做障碍物，叶恋和夏娜都曾出现过没有将丧尸直接砍死的情况。其中一只丧尸在被叶恋砍断了一条胳膊后，就立刻低吼着朝着叶恋扑了过去，但却在半途就被凌默用精神触手影响了一下，然后将其及时砍翻了。而另一只则是被夏娜砍伤了身体，却仍旧摇摇晃晃地支撑了一会儿没有倒下去，然后转身就扑向了不远处的叶恋，结果被叶恋拦腰斩开了半边身子。一次还可以说是特例，但连续出现两次，就绝对说明有问题了。也不知道这些普通丧尸以前就会有这种反抗意识，还是得到了一些提升后才拥有的。毕竟普通丧尸在吃下同类尸体的时候，也会获得一些小小的进化，虽然不明显，但日积月累也是很恐怖的。而且这种猜想，凌默之前就曾有过。普通人在末世中通过艰难求存，摸索出了一些生存的小技巧，心态也在慢慢得到提升，而在普通人当中，又有一部分异能者正在提升着自己的实力；与此同时，丧尸这个巨大的群体，也在整体慢慢获得进化，其中更涌现出了变异丧尸甚至是进阶丧尸这样强大的个体。解决掉了最后一批丧尸后，凌默等人便匆忙穿过了这片草地，朝着X城大学的核心地带赶去。作为一座能够容纳五六万人的大学，X城大学的占地面积是极广的。据林乱秋介绍，但凡是教学楼和宿舍楼所在的区域，丧尸的数量都是很多的，正门附近的丧尸也多得令人发指。而幸存者则散落在学校的各个角落，靠着少量的食物艰难地生存在丧尸堆里。要想从校内逃到外面，必须做好充分的心理准备。所以不到万不得已，是没有人愿意冒险逃走的。更何况人都有种从众心理，即便有些人心里清楚，在这个地方困守着无异于等死，但他们也只敢跟多数人呆在一起，缺乏独闯的勇气。可真的下定决心独闯的，能活着逃到外面的也不过是少数。比如林乱秋，和史斌二人……“那你们之前那个自救队，应该离后门比较近吧？”凌默听着林乱秋的介绍，若有所思地问道。林乱秋惊讶地看了凌默一眼，然后点了点头：“是的，不然我们也不会选择这条逃跑路线了。你看见那边的剧场没？”她说着，指了指远处的一处红砖建筑，“那里就是我所在的自救队，现在那里面，也就剩下不到二十人了。”“你真的不想回去看看了？”凌默眼中闪过了一丝异色，问道。林乱秋愣了一下，便苦笑了一声说道：“在我决定离开的时候，就已经跟他们决裂了，道不同不相为谋，我不会再回去的。何况，我不会去自取其辱。”再次确认了林乱秋的确没有回去的想法，凌默心里也放下了心来。他来这里是狩猎丧尸的，可不想主动跟幸存者产生什么交集。麻烦一旦上身，要甩掉可就不容易了。“那校医院大概是在什么位置？”凌默又问道。林乱秋抬起胳膊来，朝着极远的方向一指：“在C3教学楼后面，应该算是学校的中心地带了。丧尸最为密集的，也就是那片区域。”"
	}, {
		"chapter": " 第七十九章 草丛里的变异丧尸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209755.html",
		"content": "    不愧是拥有三万丧尸的X城大学，哪怕是在丧尸相对较少的区域，数量也达到了一个令人头皮发麻的程度。昔日的X城大学以优美的环境著称，但此时行走在这座到处都是绿化地带，马路极为宽敞的校园内，简直就是一件令人十分痛苦的事情。路边的建筑里有丧尸，灌木丛里有丧尸，路上有丧尸……怪不得林乱秋一伙人伤亡惨重，这根本不是普通人能安全通过的地方！最让凌默郁闷的是，由于不太熟悉环境，所以为了不从各种角落里引出更多的丧尸来，他只能采取较为保守的办法慢慢向前推进。简单来说，就是走一步看一步，逐步击破！有林乱秋带路，的确比横冲直撞轻松了一些，但难度还是很大！尤其是当凌默注意到变异丧尸并不是完全就能无视普通丧尸之后，他就不肯让夏娜和叶恋冲得太过肆无忌惮了，以免出现任何差池。这样一来虽然推进的速度减缓了，但总算比较安全，这也让原本对凌默一行人的实力还略有怀疑的林乱秋，彻底地放心了。经过这一路的观察，林乱秋已经发现，凌默三人不仅具有实力，而且很会配合，尤其是作为决策者的凌默，表现得十分冷静和谨慎。正是因为他这种小心对待的态度，让林乱秋对自己做出的判断越来越有信心。原本在她心里，实际上是抱着一种无论如何试试看的态度，对于能不能成功，她心里也有一丝疑虑。毕竟刚从X城大学逃出来没几天，对于那种穿梭在丧尸群中的心惊肉跳之感，还心有余悸。虽然见到凌默时，这人的言谈举止，给了她一种看似比较轻松随和，但实际上为人很谨慎沉稳的感觉，可那只是初步印象而已。知人知面尚且不知心，更何况只是初次相识？直到在战斗中看到了凌默的表现，林乱秋才彻底放心了。跟着他，自己真能找到一线生机！途中较为惊险的一幕，出现在一个交叉路口。原本见这里只有不到五十只丧尸，凌默还以为能悄无声息地绕过去，没想到刚刚绕到其中一幢建筑的背后，竟然迎面就撞上了一只变异丧尸！见那个黑影突然从屋后的杂草丛中蹿出，速度快得惊人，而凌默又猛然后退，林乱秋反应倒是很快，拉了史斌一把后，两人就迅速地退到了一边。待在像X城大学这样的丧尸窝里，林乱秋和史斌自然都见过变异丧尸，林乱秋作为异能者，还曾和变异丧尸交战过，而过程却并不轻松。而对于史斌这种普通人来说，碰到变异丧尸就意味着死亡。如果是一群人遇到，那么说不定就是团灭的下场。像这样的变异丧尸，可不是他们能抵挡的，哪怕稍微靠近一点，都有可能瞬间殒命。变异丧尸的攻击速度，可不是一般的丧尸能够相比的。凌默虽然被这只藏在房后的变异丧尸吓了一跳，但他的精神触手刚刚经过半天连续不断地使用，此时骤然遇险，几乎是出于本能般地用了出来，这只变异丧尸的前扑之势立刻就被挡住了。在他后退的同时，叶恋也已经从他身后赶了上来，手中的弯刀直接劈向了这只变异丧尸的脖颈。不过这只变异丧尸看上去进化程度也比较高了，估计距离进阶丧尸也就一步之遥，说不定和叶恋程度相当，竟然在恢复行动后立刻往后退了两步。但这只变异丧尸却有个先天缺憾，他的一条腿瘸了，可即便如此，也不是一般人能够正面对抗的。这周围都是丧尸，凌默哪有精力跟他在这里纠缠，万一被五十多只丧尸同时包围，能活着逃出去的几率就太小了。所以在叶恋追上去的同时，凌默也握着短刀绕了上去、而夏娜则举起了长刀，从侧面一下子斜插了过去，和凌默二人形成了掎角之势。三把刀同时砍向这只变异丧尸，这只变异丧尸虽然试图闪躲，可凌默的精神触手却让他的动作出现了一瞬间的停滞，加上他脚下一个不稳，顿时就原地晃了一下。“噗嗤！”三刀入肉，这只变异丧尸的动作顿时僵住，而叶恋则在拔出弯刀的第一时间，就已经反手用刀掏出了他的脑内凝胶，身子一转的同时，就已经塞给了凌默。这一连串动作可以说是行云流水，一般人即便再怎么练习配合估计也达不到这么默契的程度，但偏偏夏娜和叶恋都与凌默之间存在着精神联系，契合度自然极高。另一方面，则是因为凌默猎杀的变异丧尸已经不是个小数目了，对于这种让普通幸存者闻之色变的丧尸，凌默心中早就没有任何恐惧感了。直到凝胶落入凌默手中，林乱秋和史斌也没看清战斗是如何结束的。夏娜和叶恋的攻击角度，刚好将他们的视野范围全部堵死了。见凌默三人配合几乎天衣无缝，将一只明显进化程度很高的变异丧尸当场秒杀，林乱秋的眼神固然震惊，史斌更是张大了嘴巴，完全说不出话来。待他回过神来之后，刚转头要对林乱秋说些什么，却发现林乱秋正若有所思地看着凌默。这一幕让史斌顿时握紧了拳头，眼中闪过一丝寒色：“不过就是一个异能者，如果没有异能，凭他那副样子算个屁！”林乱秋并没有注意到史斌的异常，她回过神来后，便惊讶地问道：“你们以前跟那种丧尸交过手吧？刚刚的配合，实在太漂亮了。”凌默暗道这女孩果然观察仔细，还好刚刚有意挡住了她的视线：“嗯，我管这种丧尸叫变异丧尸，不过即便是变异丧尸也有所不同的，这只算是里面进化程度很高的那种了。也有一些刚刚变异的，除了速度快力气大外，威胁性并不大，所以并不是不可战胜的。”“变异丧尸……这个叫法很贴切。”林乱秋点了点头，又目光闪烁地说道，“原来你们三个……不光是情侣，也是战友啊。”她这话说得有些没头没尾，但凌默却是一下子就听懂了。他一个大男人带着两个漂亮美女，而且一大早就被林乱秋看到了那种场景，估计在她心里一定以为，凌默三人的私生活很糜烂。不过像他们现在这样生死与共，并肩战斗，那意义就完全不同了。在生死之间建立起来的感情自然十分牢固，彼此之间亲密无间也是应该的……对于凌默和两个女孩儿搅在一起这件事，林乱秋心中还是有些不以为然的。但看到他一路上都十分关注战斗中的夏娜和叶恋，似乎生怕她们出现一点闪失，心中对凌默的看法，也渐渐地有所改观。X城大学的面积实在太大，大半天下来，凌默一行人也不过刚刚到达了体育馆附近，距离位于中心地带的C3教学楼，还有很长一段距离。这体育馆前是一片广场，左右都没有可供躲避的地方，不过好在丧尸数量并不多，只要小心一点就不会有危险。持续不断的战斗，让凌默的心神都已经感觉十分疲惫了，他一个人就足足砍了近百只丧尸，这还是尽量潜伏通过的结果。那可是近百只丧尸，而不是一百颗大白菜！稍有差池，下场绝不会好。所以在战斗的同时，凌默必须进行各种周全的考虑。注意力的高度集中，精神力的大量消耗，这些都让凌默感到疲累不已。好在身体经过几次提升，强度不比从前，否则的话他现在已经趴下了。可即便如此，当到达这座体育馆附近的时候，凌默也已经觉得头晕脑胀了。就连叶恋和夏娜也露出了一丝疲态，哪怕以变异丧尸的充沛体力，也经受不住长时间的战斗。不过看上去最凄惨的既不是凌默三人，也不是体质最差的林乱秋，而是史斌。凌默一开始还有意地祸水东引，让他没有闲着的机会，但后来随着丧尸越来越多，即便他不再故意为之，史斌也没有休息的机会了。这一路下来，他浑身都被汗水打湿，一头乱七八糟的头发全部黏在了额头和脸颊上，小白脸涨得通红，嘴唇都在不停发抖，握着那把磨刀棍的手臂也在微微颤抖。这幅样子实在有些狼狈不堪……“这路上的丧尸太多了，现在大家都累了，干脆去体育馆里面休息下吧。那里面丧尸多吗？”凌默对X城大学的情况并不了解，该问的时候他也不会掖着。林乱秋这一路上也是十分地尽心负责，而且基本她所说的情况都不会出现太大的差错。“这边的体育馆平时就没有多少人来的，好几个社团的活动时间都不在灾难爆发的当天。一般的学生，也都愿意去另一座更大的体育馆，毕竟那边设施更全。所以我想，里面的丧尸数量应该是很少的。”林乱秋头头是道的分析，让凌默心中立刻有了底：“那走，到里面休息一会儿。”"
	}, {
		"chapter": " 第八十章 专业卖队友",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209756.html",
		"content": "    小心翼翼地通过了那片广场，然后从侧门一头钻进体育馆的大厅后，凌默满脑子就只剩下了一个念头：赶紧找个地方坐下来休息。可末世的残酷性却让他不得不强打起精神，带着一行人继续往里走去。留在门口附近，可是很容易引来丧尸的。这些丧尸的眼睛不仅没瞎，视力甚至比一般人还好得多，虽然平时就跟幽灵似的在原地打转，但一旦发现目标简直就像是瞬间打了鸡血。所以即便累得半死，但在林乱秋的带路下，凌默一行人还是赶紧地上了楼。根据林乱秋的介绍，这座体育馆的二楼除了在大厅处摆放着一些运动器械外，还有一个室内排球场，以及跆拳道馆。让凌默松了口气的是，上楼的过程中并没有遇到过丧尸，大概灾难爆发时就被体育馆内外逃的幸存者们引走了吧。“那个跆拳道馆，之前正在关闭整修，可以通过落地窗观察到外面。”林乱秋提议道，“可能里面脏了点，不过我觉得那里最合适用来休息。”凌默点了点头，然后有些诧异地看了林乱秋一眼：“你是怎么了解到这么多的？毕竟这学校面积很大，你只是个大一学生，怎么会对这样的小地方的情况都清楚？”“跟自救队在一起的时候，我和每个人都聊过，只要是跟人数和建筑内部情况有关的事情，不管灾难爆发前后的情况，我都有仔细询问。”林乱秋微微一笑，“一个女孩子要想更好地活下去，就要比一般人付出更多的心血，哪怕我有异能也是如此。而且一开始，我就不愿意困守在原地，我想过很多办法，不过那些的计划的可行性都很小，所以最后我选择了外逃。”“我希望你能痊愈。”凌默沉吟了一下，由衷地说道。虽然相识的时间很短，但像林乱秋这种聪明且自立的女孩子，凌默是非常欣赏的。她和夏娜一样，都是属于内心坚强，有自我理想的一类人。像这种人，无论男女都值得人尊重。听了凌默的话，林乱秋露出了一丝笑意：“谢谢。”一行人很快就穿过了走廊，来到了一间写着“装修中”的房门外，这应该就是跆拳道馆了。可凌默刚刚抓住门把手，就骤然往后退了一步，警惕地看向了房门。见凌默这种反应，夏娜不动声色地往旁边一站，手中的长刀高高举起。这个架势让林乱秋一下子明白了过来，她的脸上顿时露出了一丝异色，同时低声说道：“我不知道这里会有幸存者……”凌默没有说话，而是紧盯着房门。他握住门把手的一瞬间，分明感觉到房门轻微地震动了一下，这说明门后有人。果然凌默刚一放开手，房门就立刻打开了，露出了一张非常憔悴的中年人面孔来：“你们是哪个系的？”凌默眉头一皱，越过这人往室内瞟了一眼，发现里面还稀稀拉拉地坐着十来个人，不过都没什么精神。而正对着房门的方向就是一面大大的落地窗，他们显然是通过落地窗早早地发现了凌默一行人。不过看开门这人隐隐还有一丝警惕的样子，凌默也大概明白了这些人的想法。大概他们并不想和凌默等人接触吧，如果凌默一行人也是进来避难的，无疑会加重他们的负担……可让他们没想到的是凌默一行人竟然直接来到了跆拳道馆，这下子不碰面也不行了。这倒也不算什么巧合，因为在这个体育馆，就数这个跆拳道馆位置最好，既能预警，位置又足够隐蔽，一边连着走廊，另一边还紧靠着一条安全楼梯。那史斌却在这个时候突然惊喜地叫了起来：“许才！你是许才吧！”听到史斌的喊声，其中一个正对着窗外的男生连忙转过头来，眯着眼睛打量了一下史斌后，那张表情阴暗的脸上立刻露出了一丝笑容，几乎是迫不及待地从地上爬了起来，看上去仿佛非常惊喜的样子。这人走到门口时，凌默才发现他竟然是个肌肉十足，个子挺高的男生，看样子多半是体育系的，至少也是运动爱好者……“史斌？你小子还没死？”许才瞪大眼睛打量着史斌，随后夸张地笑了两声，转头对开门的那人说道，“罗老师，这是跟我一个系的史斌！”罗老师将目光转向了史斌，看了两眼后，就兴趣缺缺地说道：“我们自己都快没得吃了……”他嘀咕的声音很小，似乎有些忌惮肌肉汉许才的样子。“太好了啊！你们是从哪里来的？”许才也没有听见罗老师的抱怨，仍旧热情十足地和史斌攀谈着。“这个……我们刚从红灯街回来的。”史斌的眼神中闪过一丝得色。眼前这个许才，往日堪称体育系高材生，不仅参加过多次市区的散打比赛，还取得过不俗的成绩，平日里也很会讨女孩儿欢心。虽然为人豪爽，交友广泛，但像史斌这样的人，表面上和他交好，心里其实是一直十分嫉妒许才的。现在看许才和这些人被困在这里，自己却活着到外面走了个来回，心中自然是有些得意的。这下子不光许才露出了吃惊的神色，室内的人也都纷纷站了起来，惊讶地靠了过来。这时才有人发现站在后面的凌默等人，而且有人第一眼就将叶恋认了出来：“那不是叶恋么！”“那个公认的校花啊……她怎么会跟史斌在一起？”“旁边那个男的也是我们学校的吧……”史斌原本颇有些志得意满，但却突然感觉自己的衣角被拽了一下。他赶紧回头，正好接触到了林乱秋警告的眼神。一股寒意立刻从脚底蹿了上来，史斌只觉得头皮一麻，转头去看凌默时，果然发现凌默正带着一丝不耐烦的笑容，眼神则显得有些阴寒。“那个，大家别吵了！”史斌连忙喝止住了众人，然后有些忌惮地看着凌默，讪讪地退到了一边。这个许才的眼神还是不错的，见史斌反应怪异，顿时明白了几分，立刻就将好奇的目光投向了凌默：“不好意思，请问你是哪个系的啊？”凌默摇了摇头：“我不是你们学校的，只不过有点事来办。”看似表情平淡，但其实凌默心中已经将史斌骂了个狗血淋头。这货之前刚遇到他的时候，就把林乱秋的背景抖了个精光，现在又把他们一伙人的来历说给了这群幸存者。这人绝对是专业卖队友的！刚从红灯街回来？这不是摆明了告诉别人我们有实力穿过半个校园，你们赶紧抱紧了大腿求我们带你们出去吧？装逼不是错，但错的是自己没有半点本事，基本算个累赘的时候，还假装这条大腿是自己的！好在这种话，一般人估计不会太当真才是……刚才林乱秋警告史斌的一幕，凌默也看在了眼里，不过这已经不能挽回他对史斌的糟糕印象了。干脆趁着这个机会，把史斌留在这里得了。但这件事，不管怎么说也要提前和林乱秋说一声，两人好歹是合作关系，这种事还是打声招呼再做比较好。果然，史斌刚刚的话在那些人当中引起了不小的反响，他们虽然不再大声议论，但看向史斌的眼神明显变得十分炽热，甚至有人开始蠢蠢欲动，想走上前来了。可惜许才的身体几乎把整扇门都给挡住了：“噢噢……没关系，现在大家都是一个身份，都是人类，对吧？既然来了，就说明大家有缘，赶紧进来坐吧。”许才看似有肌肉没大脑，但实际上不光眼神灵光，脑子也转得很快，他猜测凌默多半是比史斌要强的，不过强多少就很难说了。关键是他看上去实在没什么突出之处，反倒是夏娜提着一把长刀，眼神十分凌厉，给人的感觉非常厉害。所以他想，这群人当中最厉害的，说不定就是这个女孩子。不过在他看向夏娜的时候，夏娜也用一种奇异的眼神看向了他。不知为何，接触到夏娜的眼神时，许才隐隐觉得有种被当做猎物来看的感觉。他赶紧移开双眼，最后将目光停在了叶恋身上。这就是公认的校花，看上去比论坛上公布的照片还要漂亮十倍！而且，叶恋看着好像也挺厉害的啊，但以前可没听说过这位校花也会用刀啊……见许才目不转睛地盯着叶恋，凌默顿时皱起了眉头：“你在看什么？”许才一愣，看了凌默一眼后，又向史斌投去了问询的目光。史斌知道自己恐怕已经得罪了凌默，说话时也没了多少底气，音量压得很低：“他是叶恋的男朋友。”“男朋友？”许才露出了一丝震惊之色，不过他很快就恢复了常色，问道，“哈哈，抱歉，没看出来。你们不进来吗？虽然地方不大，但是你们凑合一下也是没问题的。”凌默对这人已经没有了半点好感，听他这么问也只是冷哼了一声，说道：“不用，我们只是暂时歇脚。”“那进来歇脚也是可以的……”许才还打算继续劝说，但凌默却已经掉头看向了林乱秋：“这里还有可以别的地方吧？”林乱秋点了点头，抬头看了许才一眼后，便对凌默说道：“跟我来吧。”说着，她就率先调头，朝着走廊的另一端走去。凌默冷冷地看了许才一眼后，也带着叶恋和夏娜转身离去了。"
	}, {
		"chapter": " 第八十一章 最后的疯狂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209757.html",
		"content": "    见凌默等人沿着走廊离开，许才的表情一下子阴沉了下来。他一把拽住了走在最后的史斌，低声问道：“那个人究竟什么来头？”史斌一愣，他张口就想说出“异能者”三个字，但想到刚刚凌默那冷冰冰的眼神，他又犹犹豫豫地改了口：“他是……我哪知道他什么人，反正是叶恋的男朋友……”说到这里，他又垂头丧气地加上了一句，“身手还不错。”“哦。”许才点了点头，突然凑近了过去，将声音压到了最低，“你身上肯定带了食物吧？能不能接济我们一点？不瞒你说，我们已经没多少能吃的东西了。”史斌苦着脸说道：“我哪有粮食啊！刚那个姓凌的倒是有很多粮食，可他看不惯我，一点都没分给我过！不过老子也不稀罕！”说到这里，他露出了一丝愤愤之色。“这样啊……”许才拍了拍史斌的肩膀，说道，“看来兄弟你的日子也不好过啊。不知道你们会在这里呆多久？”“我哪清楚，不过看天色也不早了，应该会呆一晚吧。”“这样吧，一会儿你找个机会出来下，我在楼梯间等你。”许才的提议让史斌露出了一丝狐疑之色，不过他很快就接着说道：“我只是想跟你商量点事，不用担心，咱俩不是好哥们儿吗？难道那个姓凌的，还能限制你人身自由？”“那行吧……我先走了。”史斌说完后，便赶紧告别了许才，匆匆忙忙朝着凌默一行人追了过去。而许才则站在门口，沉默了半晌后，露出了一丝冷冽的笑容。看样子，史斌应该是被那个姓凌的年轻人压在了头上，正憋着一口恶气。这人性格中有阴狠的一面，但为人心胸狭隘，嫉妒心极强，这一点他自以为掩饰得很好，但许才其实早就看出来了。“那么大个背包，还有好几把武器……”许才慢慢捏紧了拳头，然后仿佛下定了决心一般，转身面向了那群仍旧面带惊诧的学生。“许才！你刚刚挡着我们做什么啊！你没听见那个人说吗？他们是从红灯街回来的！我们不能留在这里等死，必须去求他们带我们离开这里！”一个男生从人群里挤了出来，激动地说道。许才反手将房门摔上，然后用一双含怒的眼睛恶狠狠地瞪了那男生一眼：“你说什么？”这男生个子虽高，也长了一身肥膘，但却对许才很畏惧，闻言便立刻闭上了嘴，而且还懦弱地移开了视线，不敢和许才对视。人群顿时沉默了下来，但很快又有一个男生硬着头皮开口了：“他说得没错！许才，你每次带着几个人出去找食物，结果每次都是死得就剩了你一个回来，可带回来的食物也不够我们吃几天的……这样下去，我们……我们还不想死啊！去求求他们吧！”“怎么，你想说，是我丢下了他们，把他们害死了？你想说这样下去你们都会死？”许才的眼睛一下子瞪大了，语气也瞬间变得阴狠起来，“你们一个个的，吃着我拿命换回来的东西，还敢这么跟我说话？没我你们早死了！你们都觉得我刚才挡你们的生路了？你们这些猪脑子也不想想，就凭他们那几个人，能从红灯街回到这里？笑话！别人不说，那史斌是什么货色我最清楚了。另一个男的，看着也没几两肉，再强也就比史斌好点。”“虽然叶恋还有另一个女的看着身手不错，可他们还带着一个病秧子！”说到这里，他舔了舔嘴唇，冷笑了一声：“你们居然真信他们能从红灯街过来？那我问问你们，他们过来做什么？好不容易逃出去了还回来做什么？那男的说有事……我呸！当我像你们一样没长脑子啊？都到这个时候了，就是他亲娘老子在这里他都不会特意跑回来！我看啊，他们多半是准备逃出去！”“那……”许才的话让在场的人都面面相觑了起来，可刚刚那个男生在犹豫了一会儿后，又忍不住问道：“可他们为什么要撒谎呢？”“为什么？就是为了吓住你们这群傻x！看见那个男的没？他身上背着多大一个背包！那里面得有多少东西？还有，他和叶恋，还有那个长头发女孩，都拿着好刀！你们看看我们现在用的是什么武器？棒球棍！还有拆下来的细纲管！要是武器好，我们能死那么多人吗？”许才说得唾沫横飞，激动得双眼泛红，“现在已经下午了，依我看他们已经已经很累了，又带着个病秧子，估计今晚是不可能离开的……”“你的意思难道是……”又一个人试探性地插了一句嘴。许才握紧了拳头，举到面前使劲晃了晃，眼中露出了一丝毫不掩饰的狠厉之色：“你们说，是从活人手里抢吃的容易，还是从丧尸手里抢容易？”道馆内顿时一片寂静。他们被困在这里许久，也没少遇到幸存者，但那些幸存者手里哪有吃的，往往都是哭爹喊娘地求他们收留，不仅没带来半点好处，反而增添了负担。许才实力最强，自然也成为了这伙幸存者当中说一不二的人物，他虽然每次出去搜寻食物，总会叫上几个倒霉蛋，可剩下的人总有一种侥幸心理。只要被牺牲的不是我，就当没看见好了……甚至还有人心想，如果一定要有牺牲品，才能换来食物的话，那挑出一些人来当诱饵也没什么，只要这个诱饵的名额不会落到自己头上就行。在无法反抗命运，也提不起勇气反抗的情况下，他们终于变得越来越麻木，这就是这群学生现在的心态。所以当许才提出这样一个建议的时候，他们虽然震惊了一会儿，但很快就露出了贪婪且兴奋的表情。“是啊，他们一定是骗我们的……”“他们带着那么多好东西，分给我们一点也没什么吧？我们不是同学吗？”“就是，难道他们忍心让我们饿死？那也太丧尽天良了！”“我们先问他们要，如果他们不肯的话，我们就动手抢！”听着这群学生越来越激烈的讨论声，许才的脸上顿时露出了一丝得逞的笑容。长期的饥饿，和随时可能降临到头顶的死亡阴影，已经让这些人泯灭了最后一丝良知。他们现在就是一群疯子，只需要一个小小的导火索，就能让他们彻底疯狂起来。不过就在这时，一个很刺耳的声音却突然响了起来：“照你这么说，他们是打算从学校里逃出去的，也就是说他们之前和我们一样，是被困在学校里的了？就算食物是他们这些天搜集到的，可那三把刀怎么解释？我们学校是不允许携带管制刀具的吧。”提出质疑的人，是一个身材矮小的女生，许才对这个女的没太大印象，只知道她平时不怎么吭声，没想到她居然敢站出来反抗自己。可这女孩把问题一针见血地指了出来，这群刚被利益熏昏了头脑的人立刻就意识到了一丝不对劲。许才心中对这女孩顿时感到极为厌恶，恨不得扑过去狠狠扇她两巴掌，但此时却不得不再三克制，嘴里笑着说道：“也许是悄悄偷带进来的嘛，毕竟查得又不严。你们忘了，灾难前几天不是还放新闻吗？说我们市搜查出五千多支违禁枪支还有各种管制刀具，然后全部焚毁了嘛。这难道还不说明问题？”“也是哈，谁寝室里没塞点校方不允许携带的东西？”“就是，要是就这么放他们走了，我们说不定真会饿死在这儿。”“我可不想饿死。再说不一定会动手，说不定他们愿意给我们粮食呢？”这群人虽然心中都有些疑虑，但相比之下，他们更不愿意放弃这次宝贵的机会。许才的嘴角微微一勾，同时冷冷地看了一眼那个面露无奈之色的女孩。实际上许才的确不傻，他心里清楚，这几个人的实力绝对不低，至少夏娜和叶恋应该不是好惹的，毕竟光是手里拿的那三把好武器，就足够完爆他们了。如果他们真的弱成了自己说的那个样子，许才怎么肯和这群人分享那么多食物？更不会耍这些手段，也不会等到凌默一行人离开，而是当场就出手了！他的目的，只是利用这些同学罢了。到时候让他们冲在前头，那些人再强也不可能在这么多人的围殴下毫发无损，而自己躲在后面捡便宜，可就收获大了……最好的结果是让他们两败俱伤，自己不仅能得到食物和武器，说不定还能和叶恋爽上一下。哪怕她在混乱中被打死，但只要那张脸没受损就行。“天堂有路你不走，地狱无门闯进来，你们可别怪我许才心狠手辣，要怪就怪你们运气不好，我也是被逼无奈啊……”许才心中冷笑不止，眼神却已经锁定在了刚刚那个出声质疑自己的女孩身上。他一把将那个女孩抓了过来，在那个女孩刚要尖叫的时候就伸手捂住了她的嘴巴，然后冲着那群惊呆了的人露出了一丝邪笑：“我知道你们都没有跟人动过手，为了提高成功率，我们应该提前练习下胆气，对吧？这位女同学决定牺牲她自己，让你们尽情享受一下，既是让你们练胆，也算是战前鼓舞了。不过，没胆子的就只能站在一边打飞机了，有胆的来上！”这话一出口，那群男生立刻表现得十分惊异，可看许才的样子，并不像是开玩笑。那女孩几乎被提到了半空中，眼中噙满了泪水，正露出乞求的神色，看着这群直勾勾盯着自己的男生。许才也不等他们回答，就“刺啦”一声撕开了这女孩的衣服。白花花的皮肤立刻暴露在了空气中，许才猛地将女孩抛到了他们当中，笑着说道：“你们当中还有很多人都没开过荤吧！怎么，不敢上？”一个几乎半裸的女孩儿被丢到一群疯子当中，立刻就引爆了这群人心中隐含的兽性，加上许才那极具煽动性的话语……随着第一个人嘶吼着扑了上去，场面顿时变得一发不可收拾。就连其他两名女孩也未能幸免于难……看着这些人在那三名女孩身上发泄着这些天承受的所有压力和痛苦，许才的眼神显得很阴冷。他突然将目光转向了一直站在门边的罗老师，顿时露出了一丝奇异的笑容。罗老师接触到许才的眼神，立刻浑身打了个寒噤。他深深地看了许才一眼，最终咬了咬牙，走进了疯狂的人堆里，向着其中一名女孩被高高抬起的双腿摸了过去……"
	}, {
		"chapter": " 第八十二章 喂食时的吮吸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209758.html",
		"content": "    史斌和许才的短暂交谈，凌默自然是看在眼中的。按理说他们俩是熟人，叙下旧是很正常的事情，但不知为何，凌默却隐约生出一丝不舒服的感觉来。尤其是刚刚那个许才的表现，看似很热情，但却让凌默觉得很别扭。像屋内的其他学生，眼神中都带着毫不掩饰的渴求之色，相比之下，许才仿佛显得……太镇定了一点！没错，就是太镇定了！看他们的样子，应该被困在这里很长时间了。一开始他们认为凌默一行人是避难者，所以那个姓罗的老师才会态度冷淡，但凌默却觉得这种表现再正常不过了。后面当史斌说出他们是从红灯街过来时，那些学生都显得蠢蠢欲动，就连那名罗老师也两眼放光。反倒是许才，仍旧保持着极为镇定的神色，和那让人觉得做作的热情……“那里算是个小仓库，虽然位置不太好，但也勉强凑合了。怎么样，就在这里休息吧？”就在这时，林乱秋却突然抬手指向了走廊拐角处的一扇房门，以商量的口吻说道。凌默点了点头，走过去推开了房门。这小仓库的条件果然比跆拳道馆要差得多，仅仅只有一扇窗户。不过外面却连着天台，有事的时候也能从这里撤退。仓库两边放着木架，堆着一些小器材，凌默顺手拿过了一个兵乓球，放在手里抛了抛。末世了，谁还有心思搞运动，这些器材只能留在这里生锈发霉了。对于幸存者来说，求生就是最激烈，最刺激的运动了。夏娜倒是对那些器材表现出了极大的兴趣，她那种对什么都仔细盯着看的样子，自然让林乱秋觉得有些怪异。这一路下来，她对夏娜和叶恋的表现，也隐隐地产生了一丝怀疑。虽然外表和普通人没什么区别，可她们在战斗中的表现却令人咋舌，动作干净利落，斩杀方式十分地血腥暴力，而且在如此疲累的情况下，竟然还能保持常色，这哪里是普通女孩儿能达到的程度？可怀疑归怀疑，林乱秋心中却没有半点头绪。不是普通人，哪又是什么呢？总不能是丧尸吧？她可是亲耳听到过夏娜说话的……凌默并不知道林乱秋已经对夏娜和叶恋的身份产生了疑虑，他正在偷偷地给叶恋吃东西……假借给叶恋擦去手上血渍的机会，凌默将刚刚得到的那块凝胶分出了一半，塞进了叶恋的嘴巴里。即便他没有刻意操控，当凝胶放到叶恋的嘴边时，她也会立刻听话地分开紧抿的嘴唇。随着凝胶滑入喉咙，叶恋眼中的血色骤然一亮，随后又慢慢地恢复了普通人的样子。这一幕倒是没有被林乱秋看见，因为凌默刻意将叶恋挡住了。他依样画葫芦，又将另外一半喂给了夏娜。不过有了记忆的夏娜可就比叶恋难搞多了，她在吃下凝胶的同时，还顺势地吸住了凌默的手指，滑嫩温热的舌尖在凌默的手指上不断地扫动，同时还发出一阵吮吸声。“喂……别想着咬我！”凌默顿时头皮一麻，连忙低声说道。夏娜略带茫然地看了凌默一眼，然后才依依不舍地张开了嘴巴，让凌默将手指抽了出来。凌默顺势捏了夏娜的脸颊一把，说道：“给你吃的了，你竟然还惦记着咬我！”“我说过不会咬的。”夏娜沉默了一下，然后说道，可惜她眼里刚刚闪过的血光已经出卖了她。估计是饿狠了吧，凌默心想。途中他也曾找机会给夏娜和叶恋进食过病毒凝胶，可丧尸一旦动起来，就意味着体力的高消耗，这点凝胶好像还不够她们塞牙缝的。好在她们俩的进化程度都比较高了，这些普通的病毒凝胶根本不会让她们出现什么异常，但凌默觉得，虽然这些病毒凝胶对她们来说已经有点低级了，可积少成多，慢慢也会促进她们的进化。凌默倒是想在这里吸点甘液来补充自己的体力，可看着夏娜和叶恋两人都有些疲惫的样子，凌默只好放弃了这个打算。她们体内的甘液能补充自己的体力，说不定流失之后也会对她们自身带来消耗。男人嘛，累点就累点吧……凌默给夏娜喂食的时候，叶恋也走过来靠到了他身上，由于两人之间的紧密精神联系，她在疲劳之下的本能反应，就是在凌默身边休息。这吮吸声自然是瞒不过林乱秋的，她看在眼里，脸上发烫的同时，也不由得觉得有些好玩。尤其是在不明真相的情况下，夏娜和凌默的对话听起来很有些小情侣斗嘴开玩笑的意思。末世里还能保持这么好的心态，有心玩闹，真是不容易，尤其是刚刚他们还经历了那么多激烈的战斗，这已经不能用简单的心理素质过硬来形容了。难道是神经大条？想到这里，林乱秋顿时为自己的怀疑感到好笑，夏娜虽然在战斗中表现惊人，可这会儿看来也不过是个爱撒娇的小姑娘嘛。而且刚刚凌默为叶恋擦手的样子，也让人觉得，这位校花其实是个不太会照顾自己的女孩。“难不成我起了嫉妒心？”林乱秋不由得心里一惊，随后眼神便黯淡了下来。之前没生病受伤的时候，她也算是自救队里实力最强的人了，异能者的优势，极好地弥补了她身为女孩体力不足，力量不够的弱点。但当意外发生后，她却几乎成了个废人……今天的观战，让林乱秋觉得，即便自己还完好无损，也比不上这两个女孩。是不是因为这样，所以自己感觉嫉妒了？这可不是什么好兆头，嫉妒是把尖刀啊……林乱秋胡思乱想的同时，史斌也气喘吁吁地进门了，他刚刚在许才等人面前强撑着，可其实早就累得快趴下了，此时勉强支持到进屋，刚一关上门就迫不及待地坐了下来，像死狗一样不停地喘着粗气。“史斌，你刚刚跟许才说了些什么？”林乱秋抬头看了凌默一眼，见他并没有理会史斌的意思，便主动询问史斌道。史斌有些厌烦地皱起了眉头，心中想到，你这是什么意思？审犯人啊！那个姓凌的对我态度差，你林乱秋竟然也对我这样，亏我之前掏心掏肺地为你好！为了活下去……哼，难道离了凌默你就活不了了？他脑袋里甚至冒出了一个恶毒的词语来：贱人！一天的疲劳，不断地经历生死危机，让史斌的内心充满了烦躁。尤其是刚刚林乱秋还让他在许才面前装逼不成反丢了脸面。虽然当时他也后怕不已，生怕惹恼了凌默，可此时事情过去之后，他就感觉到了极大的愤怒和强烈的屈辱！这么想着，史斌的眼神就变得有些冷漠了：“没说什么，他就问我点私事。怎么，这个你也要管？”他说着，目光有意无意地扫向了凌默，见凌默正和夏娜叶恋二女坐在一起，甚至还惬意地将脑袋放在了叶恋的长腿上，不由得露出了一丝复杂的神色。凭什么他有异能，我没有？！真他吗的不公平！"
	}, {
		"chapter": " 第八十三章 开弓没有回头箭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209759.html",
		"content": "    （我不主动求票，大家也就不主动投票了，这情况略囧啊……求推荐票！求收藏！最后说句，大家看书的时候尽量登陆账号吧，这样会给女友增加会员点击，让女友在首页点击榜的成绩更好些！登陆只需两秒钟，对我来说却是很重要的，拜谢大家！）林乱秋看出史斌的态度有些异常，不过她仍旧压低了声音说道：“我们毕竟是处于弱势……”“你别说了行不行？我本来可以不跟来的！要不是你让我……”史斌说到这里，自己也有些说不下去了。如果林乱秋不带上他，那基本就等于宣判了他的死刑。他一个人早晚会被困死在红灯街，而且没有林乱秋，他也不可能有活下去的资本。不管是磨刀棍，还是那些战斗的小技巧，都是林乱秋教给他的。“不好意思，我很累了。”史斌目光躲闪地看了林乱秋一眼，靠在墙上闭上了眼睛。林乱秋暗暗叹了口气，也往后一靠，不再说话了。她隐约觉得，史斌再这样下去，可能不会有什么好下场。但她根本无法左右凌默的想法，又无法说服史斌……一路上虽然极少动手，可不断的行走也让林乱秋感觉相当疲劳了。见凌默也闭上了眼睛，林乱秋不动声色地摸了摸自己的左臂，然后稍稍用力往下按了按。一丝痛楚的神色立刻浮现在她脸上，她竭力向上抬了抬，却没有任何反应。低头看着自己缓缓放开，又慢慢收紧的左手五指，林乱秋的鼻尖冒出了一层细密的汗珠，眼中闪过了一丝悲切的神色：“如果不是及时遇到凌默一行人，恐怕自己最多还能撑一个星期，就会死了吧……”正如史斌所说的那样，由于太过疲累，天色也实在不早了，凌默在考虑之后，决定在这里留一晚。虽然对那个许才的感觉不太好，不过凌默心中并没有多想。他哪里知道，刚刚那群看上去还让人觉得很可怜的学生，此时正在折磨着他们自己的同伴。“死了？死人了！”一个男生还在拼命耸动之时，突然感觉到身下的女孩不动弹了。他的狂热和冲动立刻被浇灭，在用手指探了探鼻息后，他的脸色顿时变得极为苍白，同时也一下子软了……可当他刚刚叫出声时，就被许才狠狠地踹了一脚：“你叫什么！不怕打草惊蛇啊？你们！现在你们爽也爽了，人也弄死了，开弓没有回头箭懂吗？”许才饿狼般的眼神挨着扫了过去，对于这群人或惊恐或复杂的神色，许才觉得很满意。他们这伙人本来就不是什么好东西，许才每次出去寻找食物，都势必会挑选出一些“牺牲品”。这群人每次都会将那些体质较弱，或者性格比较懦弱的人给推出来送死。没什么自保能力的女性，自然是被牺牲的首选。原本他们当中还有七八个女孩，也都在这种情况下被送出去当诱饵了。现在这三个，其实早晚也都没什么好下场。只不过这群人从未想过要在她们身上发泄，因为在他们看来，这些女孩的最大用处就是用来当诱饵的。有时候，**只需要一个导火索就可以被引爆，他们间接害死过的人不少，但像这样亲手弄死同伴，还是第一次。“这两个还没死啊……”其中一个人听见许才的话，不由得张口接了一句。许才看了一眼瘫在地上的那两个女孩，眼中露出了一丝凶狠之色：“那就弄死！”杀一个也是杀，杀两个也是杀……天色很快就阴暗了下来，小仓库里除了悠长的呼吸声外，再也听不见任何动静。凌默躺在那扇窗户下，将头枕在了叶恋的腿上，另一只手则和夏娜的玉手紧紧地握在了一起。他显然睡得正香。这两只变异女丧尸靠在一起，也都闭着眼睛，虽然呼吸微弱，但从微微起伏的胸膛却能看出，她们也正处于熟睡状态。而在叶恋身边坐着的，则是林乱秋。她原本在距离他们足有两米多远的地方休息，但凉风不断地从窗口吹进，感觉到寒冷的她完全是在不知不觉当中朝着附近的热源靠了过去。林乱秋几乎是出于本能的，将自己的身体贴在了凌默的身上，她微微歪着头，靠在了叶恋的肩膀，双腿则几乎和凌默的身体紧密无缝地贴在了一起。史斌冷冷地注视着这一幕，当他看见林乱秋和凌默几乎都快贴在了一起，眼中骤然闪过了一丝寒意。他一把抓紧了放在一边的磨刀棍，那双夹杂着嫉妒和愤恨的眼睛紧紧地盯着凌默的咽喉。现在自己偷袭，有没有把握能够秒杀了凌默呢？就算没能杀死他，也可以让他感染，沦为丧尸，变成一只吃人的怪物……史斌感觉自己的心跳一下子变得十分剧烈，浑身的血液仿佛都沸腾了起来，甚至感觉到一阵口干舌燥！动不动手？足足几十秒后，史斌才猛地惊醒过来。就算自己能杀了凌默，可夏娜和叶恋醒来，绝对会宰了自己！而且，无法到达校医院，林乱秋也一定会死！史斌的神色顿时变得复杂起来，他对凌默这个人的确感到相当讨厌，但要让他豁出命去偷袭凌默，似乎又不太划算……而且看着林乱秋睡熟时的模样，史斌又不由得有些心软了。虽然林乱秋现在为了自己活命，做出的事情让他觉得有些反感，可毕竟林乱秋曾经为他做过很多，而且对这个女孩，他是抱着特殊感情的……只要到了校医院，就分道扬镳了，到时候林乱秋还会恢复以前的态度！“算你命大！”史斌最终将磨刀棍放了下来，在心中恶狠狠地说道。他静静地等待了几分钟，在确定这些人的确已经熟睡之后，便蹑手蹑脚地站了起来，以极缓慢极轻柔的动作打开了房门，然后迅速地钻了出去。然而他并不知道的是，在他关上房门的一瞬间，看似睡熟了的凌默，却猛地睁开了双眼……史斌从小仓库出来后，先是活动了一下僵硬的身体，然后便将目光转向了黑黢黢的走廊。“那个许才，叫我到楼梯间去，究竟有什么事跟我说……”实际上这时距离和许才碰面的时间，已经过去了近两个小时。史斌对于去楼梯间见面这件事，还是有些犹豫的。可此时见众人都已经睡着，好奇心作祟的他还是决定去看看。心中疑惑的史斌，小心翼翼地朝着楼梯间接近了过去。他刚刚到达楼梯前，就已经看见了许才的身影。原本许才已经等得满脸不耐烦了，一见史斌出现，顿时露出了极为兴奋的神情。他两步迎上来，一把抓住了史斌的胳膊，压低了声音说道：“兄弟，我就知道你不会放我鸽子的，跟我来这里。”说着，他就拽着史斌往三楼上走去，最后在二楼至三楼的楼梯拐角处停了下来。史斌有些不耐烦地甩开了许才的手，问道：“你到底叫我来有什么事情？要粮食，我真没有。”“我知道。”许才满脸堆笑，鬼鬼祟祟地问道，“兄弟，你知道我这人最讲义气了。以前我们俩关系就不错，对吧？现在经历了这么大的灾难，我们俩还能活着见面，那就是亲兄弟才有的缘分了！说句不怕得罪你的话，我今天觉得……兄弟，你好像并不好过啊。”许才的一通忽悠，让史斌有些将信将疑，不过真正戳中他软肋的，却是最后一句话。他的脸色一下子变了变，然后无奈地叹了口气：“既然你看出来了，我也不否认。是，我过得不好。其实前两天都比现在过得好。”“呵呵，我们兄弟之间有什么话不好说的。你就说吧，是不是那个姓凌的对你做了什么？我许才虽然现在也是个落难的，但对兄弟的事情我不能不管！”许才拍着胸脯保证道。史斌狐疑地看了许才一眼，他虽然有些怀疑许才这番话的真实性，可许才那真挚的眼神和诚恳的语气，却又让他的内心有些动摇。管他是不是说瞎话，他要是愿意去找凌默的麻烦，那不是正中我下怀吗？"
	}, {
		"chapter": " 第八十四章 背叛者之死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209761.html",
		"content": "    想到这里，史斌便点了点头，可他并不愿意将自己的丑事都给爆出来，因此只是含糊地说道：“那小子做人太不厚道了……”“擦！他居然真敢对我兄弟下手！”许才夸张地一拍大腿，愤慨地说道，“你放心，我一定帮你讨回公道！不过，”他语气突然一变，低声说道，“史斌，你告诉兄弟句实话，你们真是从红灯街回来的？”“怎么，你以为我吹牛的？我们确实是从红灯街来的。你也看见了，我们当中有个病人，这附近没有大医院，我们是为了去校医院找药品的。”至于凌默三人究竟到x城大学来做什么，史斌并不清楚，因此也就没有说出来。听史斌这么说，许才的眼神一下子变得复杂起来，他虽然告诉那群学生不要相信，可他心里其实还是半信半疑的。此时听见史斌肯定了这个说法，他心中也有些担忧起来。不过很快他就将顾虑抛到了脑后，毕竟有那么多炮灰呢！“这么说，他们几个应该很强了？史斌，兄弟想帮你出气，但你也要把他们的情况告诉我才行啊。”史斌顿时有些犹豫了，不过他刚一露出思索的神色，许才就已经叹了口气，说道：“兄弟，你怎么变得这么胆小怕事了，怎么，有我帮你出头，你还怕他怕成这个样子？”“我会怕他？”许才的话戳中痛点，史斌立刻火冒三丈地说道，“我怎么可能怕他！我只是觉得，你也打不过他！别说他了，就是他身边的那两个女孩你都打不过，她们杀丧尸跟砍西瓜一样！”“不可能！我在市里拿过散打奖项的！难道他是什么武校的？能比我这个专业选手还厉害？”许才心中暗笑，这个史斌心胸狭隘，太容易受激了，这伙人带着他也算是倒了血霉了。不过史斌的话还是让许才上了心，暗道鼓动那些炮灰果然是正确的，砍丧尸能和砍西瓜一样，这得多强？就算史斌有所夸大，但也说明她们果然是不好惹的。“他是个……”史斌刚要脱口而出，突然觉得有些不对劲。他虽然脑袋不灵光，可此时也察觉出了一些问题。许才这个人跟他的关系只能说普普通通，如果他不了解凌默的实力，还有可能帮他出头，可当自己说出这样一番话后，他仍旧一副勇往直前的样子，这就有些不对了。史斌虽然嫉妒心极强，但也没有自大到以为自己现在这幅样子会有什么王八之气，让许才心甘情愿地为自己卖命。所以他的表情很快就阴沉了下来：“许才，你到底想干什么？”见史斌这么快就反应了过来，许才暗道可惜的同时，也索性撕破了伪装。他阴险地笑了笑，不动声色地往旁边侧移了一下身子，挡住了史斌的去路：“那我就老实说了，我的确是想帮你出气，也想趁机捞点好处。你说过，那个凌默身上有很多粮食，对吧？而且他们身上的武器，我也很眼红啊……”史斌心里顿时“咯噔”一声，看向许才的眼神一下子变得极为不可思议。他万万没想到许才竟然打的是这个主意！虽然他也想过要杀了凌默，甚至差一点就动手了，可他从来没想过要抢凌默的行李。他是因为嫉妒而起杀心，但许才却分明是因为贪欲！一时间史斌愣住了。许才没有给他思考的机会，而是继续劝说道：“你看，你也受了他的气，到时候我们里应外合，只要你能趁机偷袭他一下，我们就算赢定了。我看你对那个病怏怏的女孩好像有点意思？这样，我做主，活捉了她，到时候随便你怎么爽……”“许才你闭嘴！”史斌一下子火了，他刚刚原本已经有些动摇，但此时听许才竟然将主意打到了林乱秋身上，几乎是不由自主地脱口而出。然而这句话一出口，他便发现，许才的眼神一下子变得很阴狠。这种眼神，只有在真正杀了人，见了血之后才会出现。史斌缓缓地向后退了半步，他突然后悔了，他后悔自己会跑来这里和许才见面。从许才的眼神里，他看到了毫不掩饰的杀意。“史斌，我是真心想帮你，你就这么跟我说话的？”许才一步步逼近了过去，同时低声说道，“你跟我两个人把那几个人做了，拿了他们的粮食，说不定还能逃出去，找到一条生路。你知不知道，这学校基本已经搜集不到食物了，这次机会，我是绝对不会放过的。”“你到底想让我做什么……”史斌真的觉得头皮有些发麻，他紧张地看着许才，问道。“这才是我的好兄弟嘛。你就跟我说说，他们的实力情况。”史斌咬了咬牙，他往左右看了看，发现许才有意无意地挡住了自己的去路。正面作战，他不认为自己会是许才的对手。“怎么，你不想说？”许才又往前逼近了一些，他魁梧的身材带给了史斌极大的压力。史斌犹豫了好一会儿，最终还是开口说道：“那个凌默有点诡异，他是个异能者，不过好像近身战不行。另外两个女的，都是用刀的高手。那个生病的……她没什么威胁性，你别碰她。”许才笑了笑：“哈哈，兄弟你果然是个情种啊。不过我还有一件事请你帮忙……”“咯咯……”话音未落，史斌就猛地感觉到一股撕裂般的痛感从腹部传来，他难以置信地瞪大了眼睛，看着这个刚刚还和他称兄道弟，转眼间就毫不犹豫向他动手的同学。许才的表情十分狰狞，他握着小半截细细的钢管，另一头已经捅进了史斌的肚腹。看着史斌那绝望而惊恐的表情，许才感觉到了极大的满足感。“你太胆小了，我怕你坏我好事。不好意思了啊，兄弟。”许才狞笑着在史斌的耳边低声说道。史斌的嘴里开始不断地往外冒血，他用尽全身力气，慢慢地举起了磨刀棍，可在他极为绝望的眼神中，许才却一把将他的磨刀棍夺到了手中：“谢了，我正缺把顺手的武器呢。”史斌瞪大着眼睛，一副死不瞑目的样子，但身体却已经缓缓地瘫软了下去。而许才冷冷地看着他的尸体倒在了自己脚下，眼神却一下子变得有些复杂。异能者……这个身份让许才有些惊异莫名的感觉。他对所谓的异能者并没有任何了解，不过好在凌默的短板是近战，而近战则是许才最有信心的长项了。至于夏娜和叶恋，她们就算再强，终归只是女孩子，力量有限，体力也有所不足。“强又怎么样，双拳难敌四手！”许才犹豫了几秒钟后，便露出了狰狞之色，低声说道。他决定立刻行动，迅速搞定凌默一行人。一旦拖久了，他们也许就会发现史斌的失踪，说不定就会起疑心。而那群疯子也会逐渐冷静下来，趁着他们现在还处于虐杀了同伴的疯狂之中，正是拉上去当炮灰的好时机。"
	}, {
		"chapter": " 第八十五章 丧尸中的残次品",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209762.html",
		"content": "    当许才转身走下楼梯时，一道黑影却突然从阴影中蹿了出来。许才骤然感觉背后一道疾风袭来，顿时心中“咯噔”一声。他的反应却也不算慢，立刻拧身侧开，同时挥动着胳膊，朝身后砸去。一般的普通人如果贸然偷袭，下场多半就是被他借力击飞，不过许才这一手虽然逼退了对方，可也没给对方带来半点伤害。月光透过走廊的窗户照进来，许才面色阴沉地看着这个出手偷袭自己的人，他们下午的时候才刚刚见过面。“你好啊。”凌默手里拿着那把闪烁着瘆人寒光的短刀，嘴角微微勾起，那副似笑非笑的表情，让许才顿时觉得有些火大。许才这时也从被偷袭的震惊中回过了神来，他举起了那把磨刀棍，冷冷地说道：“正好，先解决了你，剩下的就好办了。你也真够自大的，居然一个人跑来跟踪史斌。”“我是不是自大，你很快就会知道。”见许才摆好了架势，凌默表面上虽然显得很轻松，但心中也提起了警惕。这人刚刚的反击，很显然不是普通人能够做到的，他应该是个练家子。凌默的近战并不拿手，他也没有系统地学习过任何格斗技巧，他的所有的招式都来源于生死搏杀中的领悟和经验。不过凌默的操偶能力，却能很好地弥补这个弱点。听了凌默的话，许才舔了舔嘴唇，露出了一丝狞笑：“怎么，你以为自己是什么狗屁异能者，就真能跟我单挑了？没事，等我杀了你之后，会好好跟你女朋友交流下感情的。叶恋长得那么漂亮，干起来的感觉应该很不错吧？”凌默脸上的笑容顿时烟消云散，他看向许才的眼神骤然变得十分阴寒！“我不会让你死得太快。”凌默握紧了短刀，猛地往前冲了过去。虽然力量不足，但凌默的速度却比普通人要快得多，而且动作也敏捷得多。两人之间的距离仅仅不到三米，许才也没有想到凌默竟然能瞬间加速到这个程度。仅仅只是一眨眼的时间，凌默就已经出现在了他跟前，一道寒光同时狠狠地划向了他的脖颈。让许才大吃一惊的是，这个看上去力气一般的年轻男人，竟然很懂得利用加速度带来的强横力量。他身高不如许才，但正因为如此，当他冲到许才跟前然后猛地起跳时，手中那把短刀直接带出了“呼”的一声，以极其霸道的力量横切了过来！这一下如果击中了，许才的头颅估计就保不住了。不过许才也是个狠人，他硬生生地往后退了半步，手中的磨刀棍一下子挡在了自己的侧面。可就在这时，他却骇然发现，自己的动作竟然不知为何慢了半拍！他原本是想完全挡住凌默的短刀，可眼前却突然花了一下，等他反应过来时，他手中的磨刀棍已经放下了一半！“当！”一声清脆的金属敲击声立刻传来，许才和凌默同时感觉到手腕一震！一丝血线立刻出现在了许才的脖颈上，随即鲜血狂涌而出，瞬间染红了他的肩膀。许才惊骇地往后连退了好几步，伸手捂住了自己的脖子。好险！刚刚差一点就被切断了脖子！如果不是最后一刻他将手臂往上一抬，把差点放下的磨刀棍又举了上来，他现在就已经脑袋搬家了！可即便如此，短刀的刀尖也划破了他的皮肤，虽然只是皮外伤，可也流了不少的血！太诡异了……许才可不认为自己会在这种紧要关头出现什么眼花的症状，而且他不仅眼花，好像手臂还做出了与自己指令相反的动作！惊骇莫名的许才怒视着凌默，他知道自己现在已经没有退路了，所以一股子狠劲也完全爆发了出来。“草泥马！”许才低吼了一声，再次扑了过去。但前冲的过程中竟然再次眼前一花，头脑也一阵眩晕，随后他只感觉到自己和凌默撞在了一起，一股阴寒的感觉立刻从他的腹部传了过来。凌默一击即中，便立刻后退，而许才则怔怔地站在原地。他手中拿着的磨刀棍，此时就插在他自己的肚腹中，而且几乎全部没入了进去，只剩下一个短短的手柄还在外面。“好累……”凌默一面紧盯着许才，一面伸手捏着眉心。对普通人，凌默的操偶能力当中最熟练的一种使用方法，也就是操控，是完全不起作用的。但精神触手的误导和干扰，却效果极佳。可对于精神力的要求，却实在很高。凌默累了一天，根本就没有完全恢复，此时和许才的一番短暂交手过后，顿时感觉阵阵头疼。见许才慢慢地瘫倒在了地上，凌默的嘴角顿时露出了一丝笑意。他慢慢地走了过去，见许才瞪大着眼睛，还在地上抽搐，便蹲下去笑着说道：“你要是不对我起歹心，现在也不会落到这个下场。”许才一时半会儿还断不了气，虽然肚子里多了根磨刀棍，可只要不马上拔出来，他短时间内还是死不了的。不过许才此时已经万念俱灰，受了这么重的伤，在末世里就意味着死亡。“滚……滚尼玛的……”许才眼神灰暗，一片绝望，但嘴里还是骂骂咧咧地说道。凌默遗憾地摇了摇头：“放心，我还不会这么快宰了你。刚刚你跟史斌说的话我都听见了，你那些同学应该会跟你一起行动吧？不然凭你一个人，你是不敢动手的。”许才咬着牙不说话，他沉默了几秒钟，突然扯了扯嘴角：“你也不是什么好东西，看着我杀了史斌，也没动手……”“他自己找死，关我什么事？”凌默冷哼了一声，“我是不是好东西，还用不着你这种人来说。”“少……少废话，你还想对我做什么？我马上……”许才这人果真有股狠劲，见自己死到临头，无法挽回，竟然还露出了一丝狰狞的笑容。凌默冷笑了一声，用短刀的刀身拍了拍许才的脸颊，口气阴寒无比：“我说过不会让你那么快死的，等着吧，很快就有好事在你身上发生的。”“你有什么手段，尽管用，老子……老子不怕你……”许才的眼中闪过了一丝惊恐，但仍旧嘴硬地说道。“等着吧。”凌默却没有如他料想的那样对他出手，反而带着一丝高深莫测的笑容，坐到了一旁的台阶上，饶有兴致地注视着他。死到临头固然让人恐慌，但真正可怕的却是等待死亡的过程，尤其是被凌默这么看着，却一时半会儿还断不了气的时候。许才心中有后悔，有惊恐，有绝望，但更多的却是一种不甘……从灾难爆发开始，许才就清楚地明白了自己是个什么样的人。为了从宿舍逃出来，他将自己的几个宿舍兄弟，和其中一名发生变异的舍友关在了一起，然后在他们的哭喊声中头也不回地跑了。为了生存，他牺牲过很多人，甚至今天为了一点粮食，他不惜用同伴的鲜血和痛苦，唤醒了那些同学的暴虐，将他们逼到疯狂。可许才并不觉得自己有什么错！他只是为了生存！法律没了，道德约束没了，这个世界已经成了一片物竞天择，适者生存的进化战场！弱者本来就应该成为强者的铺路石，弱者没有生存下去的理由……许才一边在心里想着，一边不断地抽搐着，突然，他感觉到自己的腹部，仿佛传来了一阵灼烧感。这股火在他腹部越烧越烈，他甚至感觉自己整个人都快自燃而死了！“怎么回事？”许才开始剧烈地抽动起来，他的眼睛开始一点点地蒙上了一层血光。在绝望和恐慌中，许才感觉自己体内的血液在燃烧！“怎么回事！”许才开始不顾一切地大叫，可他刚刚叫出第一个字来，凌默就一脚踩在了他的嘴上：“安静点！”“跟夏娜变异时的情况不太一样……大概是因为病毒的量太少？”凌默已经隐约发现，许才虽然挣扎个不停，但从他伤口处流出的血液却不多，可另一方面，他似乎还保持着一些清醒，但脸色却白得吓人，脸部肌肉都在不停地抽搐，似乎显得很痛苦。使用出精神触手后，凌默试着对许才进行操控，一开始来自许才的反抗是非常激烈的，可随着他的理智逐渐模糊，眼神开始一点点涣散，凌默的坚持不懈终于获得了成功。随着凌默的精神力取代了许才对自己身体的操控权，他的抽动一下子停了下来。“这应该算半个丧尸吧？丧尸残次品？”凌默操控着许才站了起来，发现他的情况和普通的丧尸还是很不同的。病毒纯度越低，受到的影响就越少……好在天色昏暗，估计别人很难看出许才的眼睛有什么异常，凌默控制着许才将头发弄乱挡住了眼睛，又把外套扣上，勉强挡住了腹部插着的那把磨刀棍，然后慢慢地朝着跆拳道馆走了过去。一开始许才的动作还有些怪异，但很快他就越走越顺，如果不是那面无表情的样子，估计任谁也想不到，现在的许才，实际上已经换了一个人。"
	}, {
		"chapter": " 第八十六章 杀个干净",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209763.html",
		"content": "    此时在跆拳道馆内，三具女孩的尸体被丢在了角落，而其他人则仿佛下意识一般地远离了那里，围坐在了另一边。虽然他们的眼神仍旧显得很狂热，浑身仍旧处于激动不已的颤抖中，可他们谁也说不清楚，这究竟是因为兴奋，还是隐隐的恐惧？“许才怎么还不回来啊？”一个人终于忍受不住这沉默的气氛，开口问道。“是啊，要动手得趁早吧！万一他们溜了怎么办？”“你傻啊！半夜有谁敢跑出去。”其中一人不以为然地说道。“可老等着也不是这么回事啊，老实说我有点紧张。”“你不是有点紧张吧？直说你害怕不就成了嘛！”“草泥马你说谁？”这群人讨论得正激烈，房门突然就被人敲响了，其中几个人立刻腾地一下站了起来。那罗老师默不作声地凑了过去，他拿着一根木棍，往门边一躲，然后缓缓打开了房门。一看见门口出现的熟悉人影，这群人脸上的防备神情就立刻烟消云散了，那罗老师也松了口气，将木棍放下后走到了一边。出现在门口的这个人，自然就是许才了。光线不足的情况下，没有人注意到，许才此时的样子，已经发生了一些不可逆转的变化……甚至没有注意到，一滴滴的鲜血，正顺着他的裤管，缓缓滴落在地上。几个男生纷纷迎了上来，兴奋地问道：“怎么样许才，是不是现在就动手？”“问清楚他们有多少粮食了吗？够我们吃多久啊？”操控着许才的凌默顿时露出了一丝冷笑，作为尸偶，许才是不可能开口说话的，凌默也没有达到能控制他开口的那个程度。不过他用更直接的方法回答了这群人。当许才突然伸手揽住了其中一人的肩膀时，这人先是吃了一惊，随后便露出了一丝得意的笑容，说道：“许才……才哥，你倒是说啊，我们是不是现在就动手？”“许才”微微抬头看了他一眼，那双闪烁着红光的眼睛，顿时让这人的脸色大变。可他刚刚想要叫出声来，一股剧痛就立刻从腰间传来。之前用来击杀史斌的细钢管，此时就在这人的腰间慢慢拧动着。这人的表情立刻变得僵硬了，他瞪大着眼睛，难以置信地看着许才，喉咙里发出一阵“咯咯”声。周围人还没有发现异常，直到这人抓着许才的一只胳膊，慢慢跪倒在地时，还有人在开玩笑：“靠，你也太会拍马屁了吧，干脆让许才说一声爱卿平身好了，哈哈哈……”但他话音刚落，许才就已经抽出了钢管，然后顺势捅进了跟前那人的肚腹中。随着一股血线飚出，剩下的人终于意识到了不对劲！“许才，你这是干嘛！”“许才”当然不会回答他们了，趁着身边的人还没来得及躲开，许才毫不迟疑地又连续杀了两个人。眨眼间，在他脚下，就躺了四具尸体。剩下的人这时也极为惊恐地往后退去，目瞪口呆地看着许才。“许才，你疯了！”可惜回应他们的，却是许才猛地抬起头来，露出了丧尸特有的血红双眼。虽然血色的程度比起真正的丧尸要差，但带给这群人的震撼，却是非比寻常！“丧尸……”“啊！丧尸！”几个胆小的立刻惊叫起来，他们慌忙朝后退去，可这里空间总共就这么大，能躲到哪里去？胆子稍大一点的，虽然也被吓得浑身如同筛糠，但他们好歹从身边抓起了一些乱七八糟的武器，然后和许才对峙了起来。可许才在还是人类的时候就已经是他们当中最为彪悍的一个了，此时变成丧尸，就算一身散打工夫用不出来，但却带给了这群人更大的心理压力。更何况，他的情况实在太诡异了！丧尸可不会敲门，也不会拿钢管捅人啊！颠覆认知的存在总是最让人觉得恐惧的，这群人之前通过虐杀同伴找到的一点胆气，瞬间荡然无存。最关键的是，他们虽然做好了杀人的准备，但却没有和丧尸战斗的勇气啊！这究竟出了什么事？通过许才的视野，凌默清楚地看见了这群人丑陋的表情。他原本没想将这群人赶尽杀绝的，而是将借着操控许才的身体，去看看他们究竟想做什么。但他万万没想到，一进屋，竟然就看见了如此残忍的一幕。那些女孩遭受了什么，根本不用多想。当听到这些人激动万分地问他什么时候行动时，凌默心中的杀意也累积到了极点！凌默并不是什么杀人狂，可现在他真的怒了！有了之前杀光头一伙人的经历，凌默动手的时候可以说是干净利落，短短眨眼时间内，就击杀了四个人。而剩下这些人，有一个算一个，他也没打算放过。在这群人或绝望或惊恐的表情中，凌默操控着许才，如饿狼扑入羊群一般，挥动着钢管直接冲了过去。为了偷袭凌默一行人，许才给这些人也找来了一些武器，如果硬拼的话，许才估计也得玩完，就连凌默主动出手，也未必就能全身而退。可这些人早就被吓破了胆子，许才一动，这些人不但没有主动上来抵挡，反而四散奔逃。在战斗中，虽然许才也不断被击中，身上挨了好几下，可他是尸偶，只要没有致命伤都不会造成太大影响，反倒是腹部的伤口不断冒血，让他的动作略微有些迟缓。但对付这群普通人，还是勉强够用的。一时间整个跆拳道馆内一片鬼哭狼嚎，不时有人发出惨叫声。如果不是隔音效果好，估计早就引来外面的丧尸了。有好几个都逃到了门口，可房门早就被许才顺手关上了。但当他们抓着门把手疯狂拧动时，却绝望地发现，门打不开了！门外，凌默正面无表情地抓着门把手，静静地听着里面发出的惨叫声。很快，这群人就被许才赶上，他们在绝望中掉头和许才拼杀在了一起，但许才的块头魁梧，力量也很大，在惨叫声中，他们一个个都倒在了血泊当中。估计他们临死都没有想明白，为什么会这样……“别杀我……”那罗老师缩在角落，恐惧万分地看着许才一点点接近自己。可念叨了几句之后，他突然又哆嗦了一下，说道：“杀吧，死了也好，死了干净……”“认命了？”凌默心中想到，同时操控着许才，将钢管送入了他的肚腹中。"
	}, {
		"chapter": " 第八十七章 难道你来大姨妈了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209764.html",
		"content": "    转眼间，跆拳道馆内便彻底安静了下来。一片死寂中，只剩下遍地的尸体。凌默操控着许才握紧了插在腹部的磨刀棍，然后缓慢地拔了出来。黑血狂涌而出，而许才的脸上也露出了挣扎之色，当他倒在地上时，凌默已经解除了对他的操控，在生命飞快流逝之时，许才也短暂地恢复了理智。他那双充满了绝望和后悔的眼睛扫视着周围的尸体，最后将目光锁定在了那扇紧闭的房门上。虽然刚刚被操控，但由于他的情况比较特殊，所以他隐约是知道自己干了什么的。不甘，屈辱，各种情绪在临死前充满了许才的内心世界……可一切都来不及了，他紧盯着那扇房门，然后咽下了最后一口气。许才咽气的同时，凌默也放开了自己抓着门把的手，然后长长地吐了口气，转身离开了。对他来说，亲眼去确认屋内的情形，已经没什么必要了。这群人，死有余辜，凌默也不会因此有任何心理负担。当凌默回到小仓库，打开房门时，林乱秋正站在门口，不过她的去路却被叶恋给挡住了。当然，叶恋实际上是处于凌默的操控之下。而夏娜仍旧靠在窗口，面无表情地看着林乱秋的背影。“你听我说，也许我去劝劝史斌，他就不会做什么了……”凌默开门时，林乱秋正在试图劝说叶恋和夏娜。不过一听见开门声传来，林乱秋就立刻闭上了嘴巴，然后用一种十分复杂的眼神，看向了凌默。两人对视无语，过了好一会儿后，林乱秋才用苦涩的语气问道：“他死了？”凌默点了点头，然后他略微停顿了一下，又加上了一句：“不管你信不信，他不是我杀的。”这句话让林乱秋的表情顿时变了一下，她一开始自然是不太相信的，可转念一想，自己现在形单影只，连最后一个同伴都已经死了，在凌默眼里她根本没有半点反抗能力。处于绝对优势上的凌默，根本没有必要对她撒谎。所以想到这里，林乱秋的心思顿时变得有些杂乱。既然不是凌默杀的，她隐约也就猜到了事情的一部分真相。那个许才的表现让她也有些在意，此时稍微一联想，就知道史斌偷偷摸摸跑出去干了些什么。见林乱秋低着头不说话，凌默叹了口气，伸手拍了拍她的肩膀，正想安慰几句，却没想到他这一拍，林乱秋就顿时忍不住发出了一声痛哼。“咦，你怎么了？”凌默愣了一下，他可一点力道没用啊……夏娜闻声望了过来，突然说了一句：“难道你也被他捏疼了吗？”从她的角度根本看不见凌默对林乱秋做了什么，所以乍听林乱秋的发出的声音，便立刻想到了自己的遭遇，也没经过仔细考虑，就直接开口了。作为变异丧尸，夏娜虽然恢复了许多记忆，可在这些事情上面，她几乎不会做任何考虑。“谁捏了！”凌默顿时凌乱了。这时林乱秋缓缓摇了摇头，说道：“没什么，我心情有点乱。”至于夏娜的问话，她却没有回答。虽然不知道到底是想问她被捏了什么地方，不过一想到之前撞见的那一幕，林乱秋就下意识觉得，自己还是不要开口询问得好。凌默将信将疑地看着林乱秋，就在这时，叶恋却突然往前走了两步，一把抓住了林乱秋的左手。这个突如其来的动作让林乱秋和凌默同时吓了一跳，尤其是凌默，几乎是瞬间就变了脸色。虽然他对叶恋的操控有意识地停留在了表面，就是希望叶恋能多一些自我思考和行动的空间，可叶恋不同于夏娜的地方在于，她不仅不会说话，而且对其他人有着强烈的敌意。夏娜对一般人类只能算看做猎物，不饿的时候便可以不用理会，可叶恋一旦脱离凌默的操控，可以肯定她立刻就会变身为杀戮机器。像这样主动和其他人类的接触的事情，还是第一次发生。凌默惊讶之时，正要操控叶恋放开林乱秋，她却已经将手放开了，然后转向了凌默，随后又看了看夏娜。夏娜眼中先是闪过了一丝茫然之色，随后也走了过来，凑到林乱秋闻了闻。“好奇怪啊，你身上有一点血腥味。”夏娜说着，舔了舔嘴唇。她的话让林乱秋顿时脸色剧变，而凌默则是露出了极为惊诧的神色。“你们……”林乱秋一下子变得有些惊慌。“有血腥味？我不记得你路上受过伤啊。”凌默皱着眉头想了想，说道。他心中暗道，身为纯粹的变异丧尸，进化程度又较高的叶恋，果然在嗅觉这些方面比夏娜要强。隔着衣服，竟然也能闻到普通人完全无法捕捉到的淡淡血腥味。可林乱秋路上应该没有受过伤才对啊……看她仿佛很难启齿的样子，凌默突然露出了一丝恍然的神色，问道：“难道你来大姨妈了？”“我什么时候来……来大姨妈了！”林乱秋憋着一张涨得通红的脸蛋，好半天才咬牙说道。“噗！”凌默尴尬地咳嗽了一声，然后问道：“那……难道你真的受伤了？”林乱秋沉默了几秒钟，然后缓缓卷起了左边衣袖。当她露出自己的小手臂时，凌默顿时倒吸了一口凉气。一圈不知从哪儿找来的布条就缠在她细细的手臂上，鲜血早已经将布条浸染成了黑红色，根本看不出原来的底色是什么。之所以血腥味较淡，是因为在她的手臂上，还散发着一丝淡淡的酒味。凌默立刻明白，她是用酒吧里的酒水在进行消毒，可伤口一看就很深，靠自我修复是根本不可能好转的。再说酒水又不是真正的酒精，能起到多少消毒作用还说不清呢。一个女孩能忍受如此大的痛苦，一路上还能像没事人一样，这没有强大的意志力和忍耐力是做不到的。“怪不得你要跟我去校医院，你这样根本坚持不了多久了。难道你以前没有跟史斌说过吗？”凌默疑惑地问道。林乱秋摇了摇头，说道：“说了也不会有什么意义。不过我现在却有点后悔了，如果我告诉他实情，说不定他不会这样的。他以前比现在好多了，都是因为这场该死的灾难，改变了太多人。”凌默深深地看了她一眼，然后从背包里拿出了一瓶双氧水来，说道：“你别自责了，我先帮你消毒吧。”“这个……这么贵重……”林乱秋有些犹豫。“不要紧，等到了你们校医院，还有存货可以用来补充的。”凌默笑了笑，操控着叶恋抓住了林乱秋的手腕，而夏娜则一点点地将缠绕的布条揭开了。虽然已经有心理准备，可看到如此深的一条伤口时，凌默还是忍不住皱起了眉头。使用双氧水消毒后，凌默又用上了止血剂，最后拿干净的绷带缠上，这才算勉强做好了初步的处理。见凌默变戏法似的拿出了这么多东西，林乱秋的眼神中充满了不可思议：“你们真的太厉害了。要在市里找到药店不难，可能活着将这些东西带出来就不容易了。毕竟大部分药店都在繁华地带啊。”凌默笑了笑，心想有两只变异女丧尸跟在身边，这些药店简直就是可以自由出入的圣地啊……"
	}, {
		"chapter": " 第八十八章 丧尸食谱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209765.html",
		"content": "    “好了，这样就能坚持到校医院了。”凌默的包扎手法虽然不算好，但缠好绷带后，林乱秋的手臂看上去却比刚才要好了很多。加上有叶恋和夏娜帮忙，也算是有模有样了。“其实你没必要这样的，我们只是合作关系。”林乱秋低声说道。凌默笑了笑：“举手之劳而已。另外，我多嘴说一句，史斌的死，真的与你无关。”他看得出来，虽然林乱秋尽量保持着表情的平静，不过她的眼圈却已经微微泛红了。最后一名同伴就此死于非命，对于林乱秋来说，除了痛心外，还有茫然吧。原本凌默也想过要不要把史斌最后的背叛说出来，但想想还是放弃了这个念头。知道真相，未必就能让林乱秋觉得好过一点。经过了小半夜的闹腾，距离天亮也就没剩多少时间了。一行人抓紧时间休息了一会儿，天一亮就立刻离开了这座体育馆。简单吃过早饭后，在离开之前，林乱秋向凌默询问了史斌的死亡地点，然后一个人跑去见了他最后一面。目送着林乱秋走出小仓库的房门，凌默暗道，经过了几个小时的思考，林乱秋最终还是接受了史斌已经死亡的事实，否则的话她也提不起勇气去看他的遗体。帮叶恋和夏娜梳理了头发，又擦干净了脸蛋后，凌默也带着她们出门了。两个变异女丧尸早已经习惯了凌默的这种照顾，虽然夏娜恢复记忆，而叶恋产生真正意识后，已经有了基本的生活自理能力，但她们还是更喜欢由凌默来帮她们做这些。当然凌默自己也是很享受这个过程的，除了少少地占一点便宜外，最重要的是，能在末世里度过这样平和的一点时光，真的非常难得。他有意放缓了速度，当他们走到楼梯口时，林乱秋已经眼睛红红地等在那里了。“走吧。”没等凌默开口，林乱秋就主动说道。凌默心中顿时一松，要是林乱秋闷声不说话，他还真不知道该怎么安慰了。何况这种事情，还是要靠本人自己看开，别人说再多都没有用。体育馆前，那些丧尸还在慢慢晃动，像这种空旷地带，一旦有人冒头就会立刻引起这些丧尸的注意，要是战斗还会引来一些隐藏在角落里的丧尸，所以凌默选择的通过方法，还是绕路。贴在花坛的一侧小心翼翼地绕过了这片广场后，林乱秋便指着远处一座有点尖顶的建筑物说道：“那里就是校医院了。”虽然能远远望见校医院的屋顶，不过望山跑死马，这种经验在环境复杂的地带也是同样适用的。直线距离看似不远，可沿着马路过去，却需要走半天的时间。更别说路上还有很多丧尸了。有时候刚解决掉几只，前面的丧尸就立刻被血腥味吸引过来，为了不陷入包围圈，凌默总是专门在大路上击杀掉丧尸，然后趁着周围的丧尸都被引来的时候，就带着一行人悄无声息地从建筑后方绕过去。这种办法有利有弊，因为一些隐藏在建筑角落里的丧尸也会被血腥味所吸引，往往刚从阴影里蹿出来，就迎面撞上了凌默一行人。好在以两个变异女丧尸的强悍战斗力和快速反应，这些丧尸还没到跟前就被解决掉了。相比之下凌默的打法就阴险多了，像这样既没有可供周旋的障碍物，又空间狭隘的地方，凌默为不受伤，要么使用操偶能力将对方控制住，然后让丧尸自己乖乖走上来送死，要么便使用精神触手将其误导影响，然后伺机解决掉。虽然他的操控和精神触手之间的区别，在别人眼里很难被看出来，可林乱秋跟着凌默三人也有一天多的时间了，再怎么也看出了一些不对劲。尤其是昨晚被闻出血腥味后，林乱秋对叶恋和夏娜的身份就有了进一步的怀疑。普通人对血腥味哪有这么敏感，更何况她还用了酒水进行掩盖和消毒。不过怀疑归怀疑，林乱秋虽然聪明，但也想不到这两个看似和正常人一样的女孩，会是两个变异丧尸。倒是凌默的异能，让她隐隐看出了一些端倪。虽然很想开口询问确认，但她已经发现，凌默说起自己的异能时总是含糊其辞，模棱两可，她也就不再自讨没趣了。大概是因为史斌死后她对自身的处境有了一些担忧，所以当丧尸数量较多时，她也会帮忙出手。虽然体质很差，但靠着子弹时间这个特殊异能，她也成功杀掉了好几只丧尸。途中经过一座实验楼时，凌默对里面可能存在的变异丧尸产生了极大的兴趣，便借着休息的名义带着一行人走了进去。留下夏娜和林乱秋暂时呆在一楼后，凌默就带着叶恋上了楼。毕竟他来x城大学的目的就是狩猎变异丧尸，收集尽可能多的病毒凝胶，促进夏娜和叶恋的进一步进化。尤其是叶恋，她已经到了再次进化的关键点，只要能突破这个障碍，就能成为更高级的进阶丧尸了。虽然这件事留到将林乱秋送到校医院后再做会方便点，但路上第一次碰见这么一个有很多丧尸聚集的实验楼，如果就这么错过了未免有些可惜。实际上，由于对凌默的异能已经有了一些揣测，所以当凌默提出要“休息”一会儿的时候，林乱秋虽然觉得这个借口实在有些蹩脚，但也没有提出任何异议。她当然不知道凌默是打算去狩猎丧尸，这种骇人听闻的事情她也不可能联想到，不过她猜想，也许凌默是打算在楼内搜集一些什么特殊的物品也说不定。这实验楼里的丧尸数量不少，变异丧尸也足足出现了好几只。要是在开阔地带遇到变异丧尸，凌默恐怕还会紧张一下，不过像这种地方，就算叶恋不出手，他仗着地形和异能的配合，磨也能把这些变异丧尸给磨死。为了节约时间，凌默倒是没有真的跟这些变异丧尸死磕，而是让叶恋凭借着强悍的近战能力将对方拖住，自己则在旁边不断地使用精神触手对其进行影响，然后抽冷子地捅上一刀。在配合默契的前提下，这种战斗方式简直好用之极，往往变异丧尸还没发挥出什么实力来，就被三两下弄死了。在楼上仅仅耽搁了近十来分钟，凌默就收获了足足五块病毒凝胶，虽然纯度低了点，但也让凌默感觉到很满意了。果然像这种丧尸密集的半封闭校园内，变异丧尸的数量是非常多的。原本凌默也曾想过，凭借着自己的能力，完全可以培养出变异丧尸来，但一方面耗时耗力，另一方面说不定没等他把变异丧尸成功地培养出来，叶恋和夏娜就已经饿得不行了。实际上凌默倒是在无意间培养过一只变异丧尸，虽然是最低级的那种……他一开始操控的那只尸偶，也算是一只变异丧尸了，不过他脑内的病毒凝胶简直小的可怜，这却是因为凌默后来都是将一些腐肉喂给他的缘故了。所以凌默也因此认识到，变异丧尸吃肉也是可以填饱肚子的，但要进一步进化就没可能了。而且那样的腐肉，也无法满足变异丧尸的体力消耗，因此他当时的那只尸偶，也就和普通丧尸差不多的实力。甚至就连普通丧尸，也是优先以人肉为食的。简单来说，在变异丧尸的食谱上，病毒凝胶是主食，人肉是甜点，但一般的肉类只能算塞牙缝的渣滓。而对于普通丧尸来说，他们没能力吃到病毒凝胶，所以人肉就成了主食，一般的肉类同样也只是渣滓而已。回想起自己当时缺乏认知，结果白白地浪费了这只尸偶的进化，凌默也不由得觉得有些好笑。但这其实也是没办法的事情，这些丧尸也算是个新物种了，隐藏在他们身体里奥妙，谁也说不清楚，至少现在凌默对他们的了解，还仅仅停留在他们会不断进化，以及产生意识上。"
	}, {
		"chapter": " 第八十九章 八卦之后的尴尬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209766.html",
		"content": "    （PS：各位书友对不住！我平时都设置自动发布，今天竟然忘记了！）将实验楼内的变异丧尸都清光的同时，凌默也利用自己的操偶能力将其他的丧尸尽可能地集中到了一间教室内，然后从里面将门锁死了，避免了不必要的战斗。相比变异丧尸，普通的丧尸数量虽然多，不过毕竟没有意识，一旦摸清了他们的本能习性，要对付起来就不是那么困难了。哪怕对于普通人来说，只要保持足够的镇定，通过各种办法智取，也不是不能摸索出一条求生之路。不过求生和能够自由行动还是两码事的，像凌默这样几乎横穿了大半个丧尸密集的校园，一般的普通人别说做了，连想都不敢想。将其中一块凝胶给了叶恋后，又特意拿出了一块放在了一边，然后凌默便将剩下的三块病毒凝胶都塞进了塑料袋里。他估计要不了多久，这些凝胶应该也会融合在一起，成为一小块纯度较高的新凝胶。丧尸的进化，也许就是病毒互相吞噬进化的一个外在表现吧……回到楼下后，凌默找了个机会将那块病毒凝胶塞给了夏娜，然后才问林乱秋道：“马上就到校医院了，你先说说看周围的情况吧。到了那里，我们肯定是要停留一段时间的。”校医院虽然最多算个稍微大型点的诊所，但一般药店里找不到的东西，也许这里就有。而且凌默虽然同意送林乱秋到医院，但他也没打算空手而回。说到底他和林乱秋并没有交情，只不过双方各取所需罢了，一场交易而已。但人类和普通丧尸最大的区别，就是人类并不是靠本能去行动的，而是有着自己的情感。凌默也是如此。对于像林乱秋这样十分自立，尽量不给人添麻烦的女孩，他当然是看得比较顺眼的，所以像帮她包扎下伤口这种小事，凌默也不介意随手为之。林乱秋稍稍有些好奇地看了看叶恋，又看向了凌默，但除了能看出他们和丧尸动过手外，根本不能看出别的什么情况来。听见凌默问话，她只好放弃了猜测，说道：“之前我在自救队的时候，因为出现了几个受伤的同学，所以我们也打过校医院的主意，后来因为难度太大而放弃了。不过关于校医院的情况我还是了解一些的，里面只有一个值班医生和两个护士，灾难爆发的时候里面有没有病人就不是很清楚了。不过我知道里面的面积比较大，就算有丧尸出没，也不会造成太大的影响，至少情况不对的话，我们退出来还是可以的。”她嘴里虽然这么说，心里却想，校医院里的丧尸数量绝对没有这幢实验楼里的多，既然凌默和叶恋两个人就能跑到楼上去晃一圈，那么出入校医院对他们来说简直就是轻而易举了。不过想归想，林乱秋对自己的职责还是很尽心的，所以仍旧非常谨慎地提醒道。“那从这里过去还要多久啊？”凌默低头思索了一下，又问道。林乱秋想了想，说道：“最多五分钟路程吧，不过我不建议从大路过去，因为途中要经过一个篮球场，那里平时人多，现在丧尸多。不如我们绕近路。”“这个就只能你说了算了。”凌默笑了笑，说道。然而他刚一转身，就突然听见林乱秋低声问了一句：“那个……其实我一开始就很想问了，只不过……我承认我有点私心，想跟着你们到医院，然后想办法活下来。但是这个问题，实在很困扰我……”“你说。”凌默转头看了她一眼，见她表情似乎有些尴尬，顿时也有些疑惑。林乱秋深深地看了他一眼，突然将目光转向了叶恋，然后问道：“既然叶恋也是我们学校的，她就算不知道现在校内的情况，但走哪条路到哪个地方，应该还是知道的吧？可是……”凌默心里“咯噔”一声，暗想糟糕，自己光想着需要有人带路，却忘了叶恋本就是X城大学的学生，她对于路线表现得毫不知情，难免会引起林乱秋的怀疑。不过凌默的反应还是很快的，见林乱秋用有些诡异的眼神望着自己，凌默干笑了一声，眼中骤然闪过了一丝心痛之色：“叶恋失忆了。”“失忆？”怎么会失忆的？林乱秋吃了一惊，不过她刚想继续追问，就注意到了凌默的眼神，顿时就闭上了嘴巴。凌默的这种眼神可不是装出来的，对于变异后成为了丧尸的叶恋来说，她现在的情况的确和失忆没什么区别。在无法透露叶恋真实身份的情况下，这种解释无疑是最贴切的。“对不起，我不是有意这么八卦的……”林乱秋心中顿时有些后悔，暗骂自己实在是太多事。她对叶恋和夏娜的情况有所怀疑后，又觉得凌默这人也表现得有些神秘，行为也有些不合常理，所以好奇疑惑之下，便忍不住提出了自己的其中一个疑问。但此时见凌默这种反应，她看向叶恋的眼神立刻就不同了。之前对于这个长相极为漂亮，但却表情冰冷，甚至没什么感情波动的女孩，林乱秋实际上是有些忌惮的，采取的也是敬而远之的态度。可此时她心中却想，也不知叶恋经历了什么可怕的事情，才会导致失忆。而凌默愿意将这个失忆的女孩留在身边，这也不是一般人能够做到的事情。这处处危机的世界，对于正常人来说都是如履薄冰，更何况失忆症患者……自己的八卦，应该勾起了凌默的伤心事吧……心中愧疚的林乱秋悄悄叹了口气，有些尴尬地说道：“真的很不好意思。”“没事。”凌默的心中的确有些难受，尤其是当着别人的面，却只能用失忆这种说法来介绍叶恋的情况，殊不知叶恋可不只是失忆那么简单，而是完全丧失了人类的身份。还好以后当叶恋恢复记忆时，不会因为自己成为丧尸而感到悲伤和痛苦，这对于凌默来说就是最好的结局了。如果夏娜当初恢复记忆时，也一并恢复了作为人类的本性，恐怕凌默就要好好思索一下，究竟怎么做才是真正为叶恋好了。不过现在，他却可以安心地帮助叶恋恢复记忆，提升理智。出现了这个小插曲，氛围就变得有些不对了。凌默也没心思继续在这里停留下去，稍微休整了一下后就让一行人继续出发了。这次在大路上没走多远，林乱秋就带着凌默三人绕进了一片小花园，抄近路朝着校医院赶去。远远地透过路旁的一排树木，凌默发现路的另一侧果然是一个篮球场，周围则有很多丧尸在徘徊，如果要硬闯的话，不知道要耽搁多久才能通过，甚至可能遇到危险也说不定。"
	}, {
		"chapter": " 第九十章 我会缝袜子行不行？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209768.html",
		"content": "    作为X城名头最响亮的一所高等学府，X城大学的各方面设施都是非常完善的。原本凌默以为，这所谓的校医院规模也就跟一间诊所差不多，没想到竟然是一幢三层欧式小楼，教堂般的尖顶上挂着红色十字架，正门则连着那片小花园。这花园内的丧尸数量有限，很轻松地搞定后，一行人很顺利地就进入了校医院内。医院的大门大概在灾难爆发时被丧尸撞坏了，半边门板晃晃悠悠地吊在墙上，似乎随时都可能彻底脱落。风一吹，就会发出阵阵细微的“嘎吱”声。从门口往里看，是一条横向的走廊，虽然光线充足，但空荡荡的环境却让人不由得觉得有些阴森。通向二楼的楼梯则斜对着大门，楼梯上能看见一滩早已经干涸变色的血迹，象牙白的墙面上也溅满了血渍，阳光照射下，让人觉得有些触目惊心。“诊疗室就在一楼。”林乱秋低声说道。凌默点了点头，握紧了短刀，对着叶恋和夏娜招了招手。他们三人鱼贯而入，很快就将整条走廊内的所有房间都搜索了一遍。让凌默觉得有些奇怪的是，他并没有发现丧尸的踪影。不过转念一想，校医院内的人本来也就不多，说不定灾难爆发时，那些发生变异的丧尸就已经追着那些逃跑的人离开了这里。没有丧尸总归是好事，将一楼搜索完之后，凌默便带着一行人进入了诊疗室。诊疗室里并没有死过人，除了桌上铺了一层灰尘外，这里跟从前似乎并没有什么区别。就连那台笔记本都还保持着打开的样子，只不过早已经因为没电自动关机了。地上则有一些碎裂的瓷片，和半个被摔破的茶杯，大概是校医逃跑或者变异的时候碰到了，然后从桌上摔了下来。凌默将那些碎片踢到了一边，同时提醒了一下林乱秋：“小心。”“我还没有来过这里。”林乱秋显得有些好奇，她仔细看了两样桌上的摆设，然后又绕过去将抽屉拉开看了一下，却只是发现了一只手机和一些校医的个人用品，比如饮料之类的，能用的都被她拿了出来，然后放到了桌上。凌默则从里面挑了一些还算看得过去的东西，剩下的他嫌占背包，都让给了林乱秋。不过随着抽屉挨着被打开，一个意外惊喜终于出现了。好几瓶的保健药品，而且看上去很是高档，都是用于补充营养的。对于大部分连吃都吃不饱的幸存者来说，营养不良是个普遍现象，就连凌默自己，也不过就是吃饱了肚子而已。那些食物再怎么高能量，总归和以前吃五谷杂粮是没法比的，如果不是他在进化过程中得到了体力的提升，说不定也会因为没有摄取到足够的营养而跟不上现在的战斗节奏。“这个好像很不错。”林乱秋拿起其中一瓶看了看，眼前忍不住一亮，“保质期也很长呢……”不过她倒是很有自知之明，虽然眼神中闪过了一丝不舍之色，但还是将这几瓶保健药都交给了凌默：“这对你应该很有用吧。”凌默将这些药瓶都塞进了背包里，犹豫了一下后，将其中一瓶又拿出来递给了林乱秋：“拿着吧，你现在身体太糟糕了。”林乱秋张了张嘴嘴巴，似乎想要拒绝，但她最终还是咬住了下嘴唇，将这瓶药接了过来，然后很是真诚地说道：“谢谢。”虽然有了意外收获，不过他们来这里的主要目的是为了给林乱秋寻找治病的药物，以及尽可能地搜集到一些常用药和急救用品。这些东西对于凌默来说，作用并不比食物小，甚至还更加重要。食物随时都可能找地方补充到，只要胆子够大，又有实力，就一定不会被饿死，可药品就不一样了，本来药店就比较分散，并不是随处可见，而且一旦受伤后，就很难再继续行动，临时去寻找药物无异于找死。但凌默很快就发现，这屋内总共就这么大，可除了抽屉内找到的几瓶保健药外，柜子里就只有一些零散的常用药，数量并不多。想必药品储备应该在其他房间，凌默略一疑惑后，便放下了心来。找药的事情可以延缓一些，反倒是林乱秋的伤口必须及时得到处理。用于进行伤口处理的一些器械都还在，消毒碘酒以及无菌生理盐水也各自找到了半瓶。不过当一行人围着这些器械站成一圈的时候，气氛却一下子变得有些诡异了。两个变异女丧尸自然不用说，让她们帮忙简单处理一下伤口可以，但要让她们对伤口进行缝合，万一鲜血刺激到她们可不是开玩笑的。就算凌默能压制住不让她们攻击，可也一定会因此暴露出她们的丧尸身份。虽然在这种情况下，就算暴露了也不会对她们带来什么危害，可不到紧要关头，凌默还是不希望让事态失控的。所以叶恋和夏娜自然就被排除了，凌默犹豫了看了一眼手中的缝合针，然后硬着头皮问道：“你能自己缝么？”林乱秋犹犹豫豫地比划了一下，然后摇了摇头：“不能……”“那我来吧。”没办法了，该出手时就出手吧。凌默决定豁出去了。可林乱秋深深地看了他一眼后，却突然神色复杂地问道：“你会么？”凌默一愣，随后用不太肯定的语气说道：“我会缝袜子行不行……”这话倒是不假，叶恋虽然和他是青梅竹马，也经常来照顾他的生活起居，可两人当时毕竟没有确立任何恋爱关系。凌默对叶恋是发自内心的喜欢，可正因为如此他才从未表白过，因为在他看来，自己的条件实在配不上叶恋。为了能提升自我价值了，凌默一直在努力，可末世一来，所有的努力和梦想都化为飞灰了。不过对于凌默来说，他努力的重心实际上还是没有变。以前是为了叶恋，现在也是为了叶恋，还有和他并肩作战的夏娜。所以在以前那种情况下，凌默从未主动要求叶恋帮他做过什么，更别说像缝补破袜子这种事了。林乱秋的脸色顿时变得有些古怪，不过这个时候也没有更好的办法，因此她只能咬牙点了点头：“那就麻烦你了。”“你忍着点。”虽然涂了麻醉剂，不过要动针的时候凌默还是忍不住提醒了一句。“呼！”深深地吸了口气后，凌默的眼神一下子变得专注起来，他稳稳地下了第一针……而林乱秋则立刻露出了一丝痛苦之色，为了不让自己受到影响，她将目光转向了一边。凌默的精神力得到进化后，集中力也比一般人要强得多，缝合起来自然也是又快又准。不过要缝好看就有些难为凌默了，等他打好结，剪断线后，再看自己缝合好的伤口，顿时露出了一丝尴尬的神色。林乱秋这时也回过头来看一眼，在看见伤口的一瞬间，她的眼角顿时忍不住抽动了一下。凌默连忙给她包扎了起来，心想他虽然缝得丑了点，但到了这个时候也就没必要讲究那么多了。叶恋这时则拿来了矿泉水和消炎药，让林乱秋吃了下去。虽然不是按照什么正规步骤来处理的，不过能做到这样已经很不错了，接下来就看她自己运气如何了。不过刚刚缝合完伤口，她也没力气再动了，凌默便让叶恋将她搀扶了起来，准备找间病床让她休息一下。"
	}, {
		"chapter": " 第九十一章 大家好我们是“丧尸”二人组",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209769.html",
		"content": "    为了安全起见，凌默特意将林乱秋安置到了二楼，一楼虽然也有床位，但毕竟离大门太近，如果有丧尸接近这里，难免会造成一些不必要的麻烦。在叶恋扶着她躺上病床的同时，凌默则和夏娜分头在二楼内检查起来。和一楼一样，二楼也没有任何丧尸出现，十分干净。难道这里真的没有丧尸？像这样一座阴森森的校医院内，竟然连丧尸的毛都看不见一根，不知为何，这种情况反而让凌默觉得有些诡异。一个人提心吊胆久了，突然到了相对安全的环境里，实际上不仅不会感到放心，反而更加紧张。这是因为已经熟悉了充满危机的氛围，早已经习惯了紧张的情绪。想想还真是够悲哀的，末世到来并没有多久，却感觉仿佛已经过去了很长时间似的。无论是心态还是对周围环境的态度，都已经发生了翻天覆地的变化，甚至觉得现在这样才是正常的。凌默心中甚至想到，如果世界突然和平了，所有丧尸都归于正常，自己会不会感觉到那样的生活才是不真实的？“想什么呢……”凌默心中一惊，连忙摇了摇头，自嘲道，“哪里会有那种事情发生，凌默啊凌默，出现这种迷茫心态可是会要人命的，专心点吧。”心中想着，凌默索性往三楼走去，留下夏娜在一、二楼搜寻药品。在他看来，如果这楼内有变异丧尸，那肯定早就感应到了夏娜和叶恋的存在，不用自己找也会主动跳出来的。如果是普通丧尸，那他自己一个人就完全可以搞定，根本不需要担心。三楼实际上只有二楼的一半大小，另一半则是一片天台，这种建筑风格在X城大学似乎很流行的样子，不过在凌默看来，其实就相当于为一些小情侣开辟了更多可供约会的场地。别的不说，就算在这里的天台上来一发，都不会有人发现，还能享受充分的刺激感。也不知是不是为了印证他的想法，他竟然在天台的入口处发现了一个使用过的TT（套），和几张早已经粘在地面上成了条状的纸巾丢在一起。“果然好兴致。”凌默暗自翻了个白眼，能带着女友跑到这种地方来爽的，简直可以称作人生淫家了。他慢慢地走向了有房间的一侧走廊，同时谨慎地握紧了手中的短刀，精神力也瞬间集中了起来，以保证只要有异常情况出现，随时可以使用精神触手对自己进行保护。虽然天台除了TT没有别的发现，不过也不能掉以轻心。凌默能撑过最开始那段极度艰难的日子，然后成功存活到今天，和他的谨慎小心是分不开的。连续推开了两扇房门后，里面都只是一些废弃的家具，看样子三楼像是被当做了仓库来使用。凌默提着的心也稍稍放了下来，看来这里应该是真的没有丧尸了……然而就在他刚刚推开第三扇房门的时候，一个突然从一架旧柜子后跳出来的黑影，却让凌默顿时吓了一跳！这个黑影的动作也不算快，不过骤然从柜子后跳出，这种出场方式还是很有震慑力的。至少凌默就立刻往后退了半步，同时精神力触手就立刻席卷而出……与此同时，从柜子后又钻出了另一个人影来，这两个的造型看上去非常骇人，甚至比一般的丧尸都要吓人的多。全身上下，几乎只要是裸露出来的皮肤上，都沾满了血迹，浑身都散发着浓烈的腐臭气息，他们一跳出来，简直就像是两个人形便池出现了，臭气浓烈简直是势不可挡，就连凌默都忍不住皱起了眉头。和其他丧尸不同的是，这两只一出现，并没有发狂似的扑过来，而是张牙舞爪地做出了一些威胁的动作，但却并没有真的冲上来进行攻击。一开始凌默看到他们俩，的确是吓了一跳的，也做好了反击的动作。可当他的精神触手放出之后，他的脸上却立刻浮现出了一丝诡异。见凌默就这么站在门口，手里握着短刀，其中一只丧尸又“哇”的低吼了一声，突然朝着凌默就这么冲了过来。凌默嘴角勾起了一丝冷笑，在这只丧尸即将冲到自己跟前的时候，不慌不忙地挥动了手中的短刀，直接抵在了他的喉咙上。换做普通的丧尸，别说一把短刀了，就算拿大炮顶在他脑门上也无法阻止他继续往前。可这只丧尸却一下子僵住了，然后浑身一颤，双腿直接就软了。他那张涂满了血迹的脸突然一抖，嘴里嗫嗫嚅嚅地发出了一个惊恐的声音：“大哥饶命！”另一只“丧尸”见此情形，也完全呆住了。他们见过不少幸存者，但还是第一次看见像凌默这样，面对丧尸毫无惧色，而且还能笑脸相对的！如果凌默要知道他这么想，一定会忍不住想撞墙。他毫无惧色么？当然不是了！一开始他也是吓了一跳的！虽然他完全能够和丧尸单挑，甚至十来只丧尸单挑他一个也是可以的，可像他们这样突然跳出来吓人的，凌默还是会感到一瞬间的紧张。无畏战斗，可不代表就会完全无视任何惊吓了！“大哥！”这丧尸一哆嗦，但却不敢靠近凌默，而是用颤抖的声音哀求道，“手下留情！别动手，我们不是丧尸！不是丧尸啊！”凌默却并没有收回短刀的意思，他当然知道这两个人并不是丧尸，而是人类假扮成了丧尸的模样。虽然一开始凌默没看出来，不过当他试图用操偶能力对他们进行操控的时候，就已经发现了真相。外表能伪装，但精神光团却已经将他们完全暴露了。幸存者为了求生估计什么事都能做得出来，但像他们俩这种不惜让自己变成人形自走毒气弹的，凌默还真是第一次看见。“我当然知道你们是人。”凌默嘟囔了一句，然后目光一下子变得有些凌厉，紧盯着站在自己眼前的这人问道，“你们是干嘛的？”其实凌默更想问的是，他们为什么要跳出来吓自己，不过这种自损威风的事情他可是不会干的，尤其是这两人现在明显对他十分忌惮，不如趁机从他们嘴里掏出点情报来。"
	}, {
		"chapter": " 第九十二章 菊花和嘴换位了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209770.html",
		"content": "    凌默摆出这副“你说不说，不说老子就砍你”的姿态，果然吓得这人再次哆嗦了一下，惊慌地答道：“我们只是暂时在这里躲藏啊……”“屁话。”凌默立刻不耐烦地打断了他，真要在这里躲藏，哪有必要把自己搞成这副德行。这人连忙紧张地解释道：“不是，我们现在是在这里躲藏，其实我们前两天……“刀尖抵在喉咙上，只需要凌默轻轻往前一送，就能结束掉他的性命。生死关头，没多少人能真正保持镇定，更何况这人看着就挺胆小的。凌默听他说得语无伦次，顿时皱起了眉头，而他的同伴也忍不住为他着急起来，生怕这样会惹怒凌默，连忙打断了他：“你别说了，我来说吧。”这人连忙闭上了嘴巴，用有些哀求的目光看着凌默。“行，你说。”凌默看了那人一眼，说道。虽然脸上涂了很多血，不过仍能看出那是个长得黑黢黢的男生，年纪估计不超过二十岁，一看就是X城大学的学生。他虽然也很害怕，但比起他的同伴就表现得镇定多了，舌头也相对要利索一些。“我们是两天前才刚到这里的，这附近除了这里根本没地方可以呆……其实我们也不知道你来了，刚刚听到开门声还吓了我们一跳呢。不过我想，会开门的肯定不是丧尸，多半是个幸存者。但又不知道你打算干什么，所以打算先把你逮住了再说……”说到后面的时候，他也有些忐忑不安，看样子是怕凌默一怒之下把他同伴直接给宰了。而他的同伴就反应激烈得多了，直接张嘴就骂：“唐晓雪你嘴跟菊花换位了吧？会不会说话？想害死我啊！大哥，大哥！”他脖子被抵着，身子僵硬得根本不敢动，只能眼巴巴地看着凌默，“你别生气，我们不是想逮你，只是想跟你交流下……”凌默听得好笑，不过也听出他们并没有什么恶意，对幸存者的警惕，凌默自己也是有的，只不过不会像他们这样，做出如此冲动的事情。不过转念一想，要是换成普通的幸存者，倒是很可能中招的。受到惊吓后，人的反应力恐怕都会出现一点迟缓，胆子小的说不定会因此恐惧动弹不得。等着假扮的“丧尸”冲上来后，多半就只能乖乖束手就擒了。看得出来他们还是挺谨慎的，因为这种情况下，一部分幸存者还会出现另一种的反应：尼玛我跟你们拼了！然后瞬间战斗力爆表，在拼命的情况下将他们俩给反杀了。所以他们足足等了几秒后，认为凌默一动不动绝对是属于前一种情况后，那人才试探性地扑了过来。可惜凌默并不是被吓傻了，而是很快就回过了神来，然后抱着一丝戏谑的心态，在等他送货上门。“听起来这种事你们经常做？”凌默慢慢放下了短刀，饶有兴致地问道。这人顿时长长地舒了口气，伸手抹了一把额头，脸顿时显得更花了，看着还真有些狰狞：“哪能啊！这不第一次就出师不利了么……啊，对不起，”他对凌默很有些忌惮，连忙改口，“我不是那个意思……”“你这么害怕干嘛？”凌默心想这人也实在胆小过头了，难道是自己浑身上下散发着传说中的肃杀之气？要真说到这点，还是狂化为丧尸后的叶恋和夏娜可怕得多，她们俩身上散发出的，那才叫真的有杀气！不过说白了，那并不是什么虚无缥缈的气息，而是一种气势！只有真正起了杀心，和视人为食物的丧尸，才会拥有那种气势，从他们眼神里透露出的，才叫真的杀意。凌默从刚刚出手的时候，就没有真的起过杀心。所以见这人如此害怕，凌默也不由得有些无奈。他甚至有些自嘲地想到，难道是因为自己最近手上沾了太多人命，所以已经到了即便不起杀心，也能气势外放的程度了？当然这只是他的自嘲罢了，实际上在这两人眼里，之所以对凌默如此忌惮，还是因为他刚刚的表现误导了他们。这人上上下下看了凌默一眼，然后很认真地说道：“因为你跟很多幸存者不一样，我觉得你很厉害的样子，大哥，你能面对丧尸面不改色，我真的是发自内心地敬佩你……”“何鹏鹏，你别拍马屁了……”唐晓雪“呸”了一声，打断了何鹏鹏的话后，便冲着凌默说道，“这位大哥，我们并不是有意的，也不打算真的对你动手，只是……”唐晓雪露出了一丝无奈的神色，语气也变得有些心酸，“人心难测啊，不得不防。”凌默听后却有些嗤之以鼻，要是这话换做两个娇滴滴的大美女来说，自然是没什么问题的，因为她们的身体就足以引起一些幸存者的恶意了。可你们两个人形自走毒气弹，难道还有幸存者会对你们产生什么想法不成？不过就在这时，凌默却突然想到了一个可能性。夏娜到现在都没找到任何药品，自己在一楼的时候也没有什么发现，难道……想到这里，凌默看向这两个人的眼神，顿时就变得有些异常了：“这医院里的药品，在你们俩手上吧？”唐晓雪和何鹏鹏的脸色同时大变，那何鹏鹏还在发呆，唐晓雪却一把将他拉向了自己，然后警惕地看着凌默：“你想做什么？”何鹏鹏回过神来后，第一件想到的事情竟然是狡辩：“什么……什么药品？我们不知道啊……”凌默用看白痴的眼神瞪了他一眼，然后转向了唐晓雪：“放心，我不会硬抢的。实际上，”他说着，从背包里摸出了一包方便面，朝着两人晃了晃，“我可以跟你们换。”一看见方便面，唐晓雪两人的脸上，同时浮现出了渴望的神色。“食物……”何鹏鹏的目光在方便面和凌默身上的背包中间转了一圈，最后却在看见凌默手中短刀时，强忍着渴望将目光收回了。经过昨晚的事情后，凌默已经清楚，对于这些处于饥饿线上的幸存者来说，自己身上的背包具有致命的诱惑力。不过有足够的实力，凌默根本就不怕这两个人会起贪念。如果他们不自量力想出手抢夺，凌默可不介意直接杀了他们将药品夺过来。"
	}, {
		"chapter": " 第九十三章 良知未泯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209771.html",
		"content": "    唐晓雪二人盯着那包方便面看了好一会儿，显然都十分心动。不过何鹏鹏刚要开口，唐晓雪就一把将他拦住了，然后抢先问道：“你愿意拿多少出来换？”凌默暗道这个唐晓雪确实要比他的同伴镇定得多，在如此渴望获得食物的情况下，竟然还能按捺下冲动，试图和他讨价还价。“这要看你们有多少药，都有些什么药了。”凌默说道。唐晓雪吞了口唾沫，又犹豫了好一会儿，才说道：“处方药不多，毕竟这里只是校医院。有少部分镇痛药，一些感冒药，还有退烧药，胃药，眼药水……”他前面说了一大通，凌默都不怎么感兴趣，像感冒药这种常备药品，他自己背包里就有好几盒，随着他体质逐渐增强，恐怕一年都很难感冒一次。过惯了居无定所、只求片瓦的日子，抵抗力也比以前要好多了，轻易是不会生病的。不过镇痛药倒是个好东西，至于胃药……这种东西可就用不着了。到了这种时候还因为吃得不好而胃疼甚至拉肚子的，那就是活该被淘汰。这世道本来就是这么残酷，不过好在人类的适应力，其实还是很强的。见凌默的表情显得有些兴趣缺缺，唐晓雪心里也猜到，这些药品估计不能打动凌默。这时何鹏鹏的肚子倒是适时地发出了一声哀鸣：“咕咕咕……”他苦着脸拽了唐晓雪一把，说道：“我都快饿死了，就算回去他们也不会给我们吃的，拿给他一点吧，不会被发现的。”唐晓雪脸色顿时变了一下，郁闷地瞪了何鹏鹏一眼，看样子是在怪他口无遮拦：“我怎么就认识了你这个猪脑袋呢！”不过看着何鹏鹏那副口水都快流出来的模样，他叹了口气，只好说道，“我们还有一些云南白药喷雾剂，医用纱布和绷带……”这些东西一说出口，唐晓雪看向凌默的眼神便显得信心十足了。对于随时随地都可能遇到危险的普通人来说，急救药品是最为重要的！毕竟普通人可没有丧尸那么强大的自愈能力，对于丧尸来说也许缺胳膊断腿都不一定会死，只要没有受到其他丧尸的攻击就可以顽强地存活下来，但对于人类来说，哪怕是稍微深一点的伤口都会带来致命的后果。比如大量失血后体力急剧下降，再遇到丧尸时没有逃跑的能力。在普通的幸存者眼里，发生意外受伤，就等于提高死亡率，所以必须要有足够的自救能力。而凌默也的确被打动了，他眼前一亮，追问道：“有多少？”“不多，每样……两份吧。”唐晓雪迟疑了一下，说道。唐晓雪的语气并不是很肯定，凌默也一下子就听出了端倪，他试探性地询问了一句：“这些药品，是你们帮人找的？”“这……”唐晓雪略微紧张了一下，随后便放松了下来，“嗯，这是我们帮一些同学找的……”“屁的同学！要真是拿我们俩当同学，会做出这种事来？”何鹏鹏却愤怒地打断了唐晓雪的话，情绪一下子激动起来。唐晓雪皱着眉头，声音也低了下去：“别这样，不能怪他们，要怪就怪那对狗男女！”“反正他们都不是什么好东西。想要药，自己怎么不出来找？让我们出来送死……”何鹏鹏似乎很有怨气，喋喋不休地骂道。凌默心中顿时闪过了一丝阴霾，自从遇到许才一伙人之后，他对这所学校内的幸存者就很不感冒了。这里的环境决定了他们当中很多人都没有正常的心态，食物的匮乏，以及无法外逃的绝望，这些负面情绪足以压垮这些幸存者。眼前这两个学生，显然也是被同为幸存者的同伴给欺压了。虽然不想管闲事，但凌默的确很需要那些急救药品，所以他想了想后，便问道：“这样吧，如果你们能把所有药品都给我，我不光给你们食物，还能把你们带到另外一拨幸存者那里去。这样你们就不会因为没有带回药品受到什么折磨了，怎么样？”对付那些欺压同伴的幸存者，这是最和平也最简单的办法。你容不下我，我大不了离开。当然，要完成这件事的前提，是要有足够的勇气和实力单独存活。这两个人一看就最普通不过的那一类幸存者，要让他们俩单独活下来，就未免有些难为他们了。所以凌默才提出，由他将他们俩送到另一伙幸存者当中去。反正这所大学内足有三千来名幸存者，要找到另一伙人并不算难。看他们俩的态度，分明是对自己的同伴充满了怨恨，想必自己提出这样的一个建议，他们一定会迫不及待地同意……“不，我们不能走。”唐晓雪的回答，却出乎了凌默的意料。就连何鹏鹏也坚定地摇了摇头：“谢了大哥，不是我们不相信你，但是我们真的不能走。”“为什么？”凌默疑惑地问道，难道这两人天生受虐狂？唐晓雪的神色变得有些复杂起来，他抓了抓头发，说道：“其实不光我跟何鹏鹏，还有一些同学也被强行撵出来了，我们的任务是搜集药品，他们中有人负责搜集食物，也有人负责搜集生活用品比如卫生纸什么的……别人会不会逃走我不知道，但我跟何鹏鹏不会走。因为……”“怕什么啊！我说！”何鹏鹏抢过话头来，愤怒地说道，“那两个狗男女，把十几个女生关起来了，其中还有一位怀孕的女老师！他们说，给我们三天时间出去搜集东西，如果到时间少回来一个人，就杀一个女生！虽然这些女生都不是我女朋友，也跟我没什么关系，可我跟唐晓雪都想好了，不能害死她们。”他说话时情绪非常激动，整个人都在颤抖，如果不是真话，那就只能说明他演技太好了。不过这番话要是唐晓雪来说，凌默还真的未必相信，可何鹏鹏这人显然有些一根筋，他这种人是不会在热血上头的时候说谎的。所以凌默看向他们俩的眼神，一下子就变了。“没想到……你们俩倒是挺有种的。”凌默这话说得很真诚，刚刚和许才那伙人打了交道，却又碰上了唐晓雪和何鹏鹏这样的人，反差对比之下，他由衷得有些佩服这两个人。他们一看就是最底层的那种幸存者，没有实力，缺乏头脑，但他们还有良知，有善心。现在这个世道，有这样的品质真的非常难得。凌默自己虽然不是什么无私奉献的好人，但他一直认为，就算自己不会这样做，但至少不能瞧不起这样的人。对他们俩的看法发生改变后，凌默说话的语气也就缓和了下来，手中的短刀也就放下了。“我们真的只能给你一份，因为这些东西很少的，如果带回去的数量太少，我们也不会有什么好果子吃。要不是我们饿得实在没力气了，也不会拿出来跟你交换食物的。”唐晓雪叹了口气，说道。那何鹏鹏说话就直接多了：“但是你别想抢！你看见没，我们身上的血都是真正的丧尸血，还用丧尸的烂肉抹了一遍。要是你要硬抢，我就给自己身上开个口子，到时候变成真的丧尸，就算你很强也一定会死的！”“我真想说我不认识你……”唐晓雪终于忍不住了，一脚就踹在了何鹏鹏的小腿上。虽然这的确是个同归于尽的好办法，但是说出来不就不灵了？战前先把自己的绝招细细讲给敌人听，这是三流电影里才会出现的片段……心中好笑的同时，凌默也不由得觉得有些恶心。这两人为了活命，倒真是能忍。拿烂肉往身上抹……不过想想，如果自己没有异能，只能凭借一双手活下去，未必就能比这两个人做得更好。作为普通人，他们能做到这样已经很不容易了。而且听他们这话的意思，他们倒是也曾经杀过丧尸，只不过凌默想想也知道，那个过程估计是很狼狈的。但出于好奇，他还是忍不住问了一句：“你们的丧尸血从哪儿来的？”开口的还是大嘴巴何鹏鹏：“哎呀我说起来你都不信！我们运气真的太好了，刚一出门没多远，就看见有个傻x丧尸卡在墙缝里了！我跟唐晓雪商量了一下，就用石头把他给丢死了。”出于兴奋和得意，何鹏鹏开始声情并茂地讲诉，他们是如何用一些并不算太大块的石头，将这只傻x丧尸砸得血肉模糊的……而凌默听完后，却只有一个想法：这两个奇葩！"
	}, {
		"chapter": " 第九十四章 地狱关口走一遭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209772.html",
		"content": "    （各位书友注意身体啊，夏季感冒真是难受死了，我已经被热伤风虐成狗了……不过更新不会断，这一点大家放心。）看得出来这两个年轻人都没有什么社会经验，虽然对幸存者有防备之心，但还稍微嫩了点。对食物的渴望，让相对比较谨慎的唐晓雪，也忍不住将自己的底牌都给曝了出来。这就好比在以前告诉一个路人，我身上有十斤黄金，但我只能拿一斤出来和你换点东西……而这个路人还完全具有抢夺所有黄金的实力。药品在末世里的金贵程度，不亚于以前的黄金。这俩年轻人显然是有些缺心眼的……不过他们的运气好，遇到的是凌默，而不是许才那一类人。“这样吧，药品我确实很想要，不过看你们也有很大的难处……”凌默实在狠不下心硬抢，因为那样做不光会害死眼前这两个男生，还会间接地害死两个无辜的女孩。这种事关乎底线，凌默还迈不过自己心中的那道坎。他如果真的那么做了，和许才那些人又有什么区别？虽然不能动手硬抢，但唐晓雪列出的那些急救药品却都很有用处，如果只拿一份的话，根本是用不了多久的。最关键的是凌默并不急着离开X城大学，如果要在这里呆上一段时间，一旦药品用完，可就没地方去补充了。就在他有些犹豫的时候，一个身影却悄无声息地出现了门口。凌默不用回头去看也知道，来人正是夏娜。他虽然没有操控夏娜的行动，但本质上来说夏娜也是属于他的尸偶，两人之间存在着特殊的精神联系。即便在不共享视野的情况下，凌默隐约也能知道她和叶恋在什么方位。原本夏娜是在二楼寻找药品的，但一无所获之后，她便前来寻找凌默了。这也算是她的本能习性，因为她虽然对叶恋也很亲近，但却不喜欢和身为人类的林乱秋共处一室。在尽量不和人类接触的情况下，她都不会主动靠近的。凌默在她心中显然是个例外了，不过这种特殊待遇，却不仅仅是因为她和凌默之间的精神联系了。不过凌默虽然一点都惊讶，但骤然看见一个人影出现在门口，何鹏鹏却立刻吓得大叫了一声，而唐晓雪则是反应迅速地一把捂住了他的嘴巴：“你想引来丧尸啊！”“别紧张，这是夏娜……”凌默笑了笑，说道，可他刚一回头，就发现夏娜猛地从自己身边蹿了过去！擦身而过的瞬间，凌默借着超乎常人的强大精神力，一眼就发现，夏娜的双眼已经浮现出了一层淡淡的红色！见这个人影刚一出现就朝自己冲来，手中还提着一把长刀，唐晓雪也是瞬间面露惊恐之色，一把拽着何鹏鹏往后退去。可他们的速度怎么可能比得上进入丧尸状态的夏娜，几乎是在他们后退的同时，夏娜就已经冲到了他们跟前，手中的长刀高高举起，眼看就要劈下！“糟糕！”虽然在他的作用下，夏娜不会主动攻击人类，可偏偏眼前这两个人外表跟丧尸一模一样！作为更高一等的变异丧尸，夏娜对同类也具有强烈的攻击性。虽然在凌默看来，其他的变异丧尸甚至是进阶丧尸，在对食物没有需求的时候并不会对同类出手，但夏娜和叶恋的情况却略有不同。尤其是夏娜，她本身还有记忆，也有理智，成天跟着凌默杀丧尸，她对于丧尸的敌意甚至还超过了人类。本性虽然难改，可行为习惯却会受到潜移默化的影响！不过这时凌默也已经回过神来了，他一方面用操偶能力加深了对夏娜的影响，另一方面则直接冲出去一把抓住了夏娜的胳膊，将她往自己的方向拉了一把。双重作用下，夏娜的长刀在斩下去的一瞬间硬生生地偏移了一点，刚好从何鹏鹏的眼前划过。“噗通！噗通！噗通！”隔了好一会儿，唐晓雪和何鹏鹏才回过神来，却险些吓得连心跳都停止了跳动。手脚俱软，大脑里一片空白！这才真的是到地狱门口走了一遭……由于太过恐惧，在脱离了生命危险后，他们仍旧愣愣地站在原地，两人靠在一起不由自主地打着哆嗦。夏娜被凌默拽回怀里后，仍旧用微微泛红的双眼死死地盯着这两只“丧尸”。实际上凌默也是一阵心惊肉跳，如果不是及时地制止了夏娜，这两个倒霉蛋现在估计就已经身首异处了。原本凌默对这两人的“伪装”不怎么看好，认为他们这样应该是不容易瞒过丧尸的，但现在看来效果却好像很不错，至少成功地引起了变异丧尸夏娜的攻击欲。所以只要想活下去，就一定能想到活下去的办法，问题只在于有没有努力过。虽然他们努力的方向，一般人恐怕承受不了……“好了好了，别紧张。”凌默一边安抚着夏娜，一边对吓傻了的两人说道，“放心吧，她不会砍你们了。”何鹏鹏浑身一个激灵，用颤抖的声音问道：“这……这是你女朋友？吓……吓死我了……”“你们这幅样子才真的吓死人了好吧！”凌默瞪了他一眼，说道，“她只是误以为你们是丧尸罢了。虽然你们这样也许能把真的丧尸忽悠过去，但万一再遇到幸存者，可是很容易丢掉小命的。还是想想别的办法吧。”凌默好心地劝诫了一句。实际上他心里想的却是，且不说幸存者会不会对他们下手，万一遇到了变异丧尸，或者遇到了突然因饥饿发狂攻击同类的丧尸，他们俩的小命也迟早会玩完儿。唐晓雪这时也回过了神来，他后怕不已地看了夏娜一眼，虽然觉得她的眼神冰冷得可怕，又有些泛红，不过因为对丧尸的认知已经有些固定了，根本没想到变异丧尸会和一个人类如此紧密地贴在一起，所以他压根儿没有怀疑夏娜的身份。更何况这会儿，他们还没彻底回魂呢。“不是所有幸存者都会像你们俩一样，见丧尸就冲上来砍的。一般难道不是掉头就跑吗？”唐晓雪露出了一丝极为郁闷的神色。他们俩装扮成这样后，还是第一次遇到幸存者，可没想到一天之内连续两次差点被干掉。“……”凌默顿时无言以对，他心想自己可没有冲上去就砍，而变异丧尸夏娜的行为模式本就是如此。“这样吧，我还有朋友在楼下，你们先尽量擦下身子，然后带上药品来找我。具体要怎么交换，我们再商量下。”凌默虽然有心再跟他们说些什么，但看他们这幅样子估计一时半会儿也没什么思考能力了，只好这样说道。"
	}, {
		"chapter": " 第九十五章 开过光的乌鸦嘴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209773.html",
		"content": "    见凌默和夏娜头也不回地率先离开了，唐晓雪突然双腿一软，一下子就瘫倒在了地上。他表情十分惶恐，如果不是因为脸上涂满了血迹，估计这会儿一定会显得面无人色。他试图擦一下额头上的冷汗，却发现就连双手都是发麻的。没有近距离体会过死亡的人，很难说出这是什么样的一种感觉。何鹏鹏也贴着身后的柜子慢慢滑坐了下去，仿佛浑身上下都提不起半点力气。“吓死我了……”他嗫嚅了两句，突然问道，“你说，这两个人，谁更强点？依我看，这个男的一定打不过那个妞。速度太快了，简直不是人啊！”唐晓雪吐出了一口粗气，这才慢慢说道：“我跟你的看法，有点不同。刚那女孩，速度那么快，出手那么突然，可他居然能在千钧一发的时候将她挡下了。换了我，我自认是做不到的。就算脑袋里已经反应过来了，知道要阻止，可身体绝对跟不上。不……甚至连脑袋里都反应不过来。太快了……”虽然唐晓雪说得有些含糊不清，但何鹏鹏还是露出了一丝思索之色，这么说，凌默要强一些？应该是吧，不然那个女孩也不会那么听他的话啊……不过很快他就放弃了细想，而是一拍大腿说道：“既然他们这么牛逼，你再说说看，他们比起那对狗男女，谁更强一点？”“你这不是说废话嘛！那对狗男女怎么可能有这么厉害。要不是他们傍上了那个自称拥有超能力的家伙，轮得到他们嚣张吗？”唐晓雪露出了一丝鄙夷之色，说道。说起超能力者，何鹏鹏的眼中闪过了一丝不以为然的神色：“上次我听那对狗男女说，那个超能力者，好像打算把校内的幸存者都整合到一起，然后建立个大型基地？这简直是扯淡啊！而且超能力这种东西……我信他才有鬼！”唐晓雪却神色复杂地看了何鹏鹏一眼，低声说道：“我信。”“你脑袋被门夹了啊，这种事情你真信？”“为什么不信？你看看我们现在生活的世界变成了什么样子？如果不是真的发生了，有多少人相信丧尸真的会出现？既然丧尸是真的，那么有超能力者也不是什么难以置信的事情吧？我还听说，本来我们学校还有一个超能力者，但是后来就没有消息了，好像是逃出去了吧。”唐晓雪的眼神一下子变得有些沉痛起来，“最近我经常在想，以前闲得无聊的时候，还曾去论坛发过帖子，说什么如果真的世界末日就好了……”说着，他抬起手来，“啪”的一下给了自己一个耳光，“我怎么这么嘴欠呢！”何鹏鹏也是浑身一震，然后伸手拉了唐晓雪一把，制止了他继续自扇耳光的举动：“别这样，你还真以为你那张嘴是开过光的啊？这事的发生跟你的乌鸦嘴没有半点关系。”“活下去很不容易，很难，也很痛苦。”唐晓雪的眼睛有些湿润，“我曾经想过干脆就这么死了算了，到地下去陪我爸妈。可刚刚……那个女孩的刀就在我眼前，我真的觉得我快死了。我说了你别笑话我，我当时……一点都不想死，我不想就这么死了！刀砍下来的时候，我怕得要死！”何鹏鹏有些惊讶地看了唐晓雪一眼，然后哈哈一声笑了起来：“看不出来啊！你丫原来是这么矫情的货！不过，我还是那句话，叔叔阿姨未必就出事了，这是一个念想。我心里也是这么想的，我还活着，我爸妈应该也活着，没有亲眼确认，我绝对不会随便乱猜的。另外，我也不怕老实告诉你，我已经吓得尿裤子了！”他说着，就指了指自己的裤裆下方。果然在他坐的地方，有着一滩水渍……唐晓雪顿时像被踩了尾巴似的一跃而起，脸色极为诡异地看着何鹏鹏。而后者则仿佛一点都不尴尬，反而苦笑着朝他伸出来手来：“你倒是拉我一把啊，我腿软了起不来……”“你就这么在尿里坐一天好了……我怎么这么倒霉认识了你……”足足十来分钟后，这两人才一前一后地下了楼。其中唐晓雪的身上背着一个不算太大的包，赛的鼓鼓囊囊，正是他们在校医院内搜集到的药品。而何鹏鹏走路的动作则有些诡异，仔细看的话还能发现他的裤裆和屁股蛋仿佛都是湿润的……他们俩倒是听了凌默的话，将身上的血迹尽可能擦掉了，不过浑身的臭气，却是一时半会儿没法处理的。刚到二楼，唐晓雪就立刻停下了脚步，而何鹏鹏则是打个哆嗦。一间病房外，夏娜正抱着长刀站在门口，双眼冷冷地注视着他们。这会儿她的眼睛已经恢复了正常，唐晓雪甚至还以为自己之前看到的血色，是因为被吓得产生了幻觉呢。两人在楼梯口站着犹豫了好一会儿，才硬着头皮走了过去。“那个……”何鹏鹏刚一开口，夏娜就扭头朝里面走了进去：“进来吧。”连声音也这么没感情啊……难道这就是传说中的冰山美人？何鹏鹏张着嘴巴愣了一下，然后便回头对唐晓雪说道：“走吧，这人刚才没杀我们，我觉得这会儿肯定也不会动手的，我们好好跟他商量下，换点吃的吧。看他好像带了很多食物，如果能多换一点，不光我们能吃饱，说不定还能给他们悄悄带点回去。”“别傻了，回去的时候那对狗男女会搜身的。”唐晓雪却苦笑着摇了摇头。何鹏鹏愤怒地咬了咬牙，说道：“搜吧！我就穿这身衣服，让他们搜！我臭不死他们！沾他们一手尿！对了，唐晓雪，你要不要也尿一滩，我们打不过那狗男女，恶心一下他们总是可以的……”“我还是算了吧。”唐晓雪连忙拒绝道。他见何鹏鹏还有继续劝说的意思，赶紧越过他挤进了屋内。这间病房的面积还是挺大的，但里面只稀稀拉拉地摆放了六张床位。这也不难理解，校医院虽然修得挺有规模，但平时也就是些感冒腹泻的学生来这儿吊下盐水罢了，床位太多根本没什么用武之地。凌默一行人就围在中间的一张床位跟前，一进门，唐晓雪和何鹏鹏就同时愣住了。“四个人……”何鹏鹏的表现很吃惊，不过更让他吃惊的是，这四个人里面除了凌默，其他三个竟然都是女孩，其中一个还躺在病床上，看样子处于重病当中。一男三女，其中一个还是病号，他们究竟是怎么活着到这儿的？"
	}, {
		"chapter": " 第九十六章 实力也是运气的一部分",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209774.html",
		"content": "    （一个劲儿流鼻涕，外加昏昏沉沉……真希望立刻康复啊！求祝福！还是那句话，不断更！希望大家继续支持！）如果不是因为刚刚见识过了凌默和夏娜的凌厉手段，任何幸存者看到像他们这样一男三女、还带着病号的组合，恐怕都生出邪念。那么一大背包的食物，如果让他们自己去搜集，需要冒多大的风险，恐怕这些人想都不敢去想。比起冒着生命危险去搜集，显然是不劳而获来得更方便。就算像何鹏鹏和唐晓雪这样的人，在饥肠辘辘的情况下，虽然未必会动手杀人抢粮，但强行夺过来一部分粮食，估计也是做得出来的。不过这两人早就被凌默和夏娜吓破了胆，自然不会自不量力地产生这种念头了。甚至唐晓雪还恶意地猜想到，如果有人打他们的主意，估计下场应该是很糟糕的……不过他不知道的是，事实上他这个想法，在昨晚就已经得到了印证。何鹏鹏和唐晓雪更感到好奇的是，凌默这一行人究竟是从哪儿来的？他们特地跑到校医院来，应该就是为了救治那个病号吧……从遇到凌默开始，他和何鹏鹏两人就先入为主地以为凌默和他们一样，应该也是校内幸存者中的一员，说不定平时就在这附近活动。至于屋内的三个女孩，夏娜自不必说，林乱秋看着也年纪不大。尤其是叶恋的那张脸，让他们都觉得有些眼熟。虽然一时半会儿想不起来她究竟是谁，但可以肯定同是x城大学的学生无误。所以他们更加肯定了自己的判断。既然大家都是校友，应该能好好商量吧？何鹏鹏心想。估计他们打破脑袋也想不到，凌默一行人实际上是从外面进来的……“那个……”吃过药后，林乱秋就已经昏昏沉沉地睡了过去，不过这会儿来自唐晓雪的陌生声音刚一响起，林乱秋就立刻警醒地睁开了眼睛。如果不是因为一睁眼就看到了身边的叶恋，她恐怕第一时间就会跳下床找地方隐蔽，这已经成了一种近乎本能的反应。不过有叶恋在身边，凌默和夏娜也都在屋内，就算有情况也不需要她这么个病号出手。所以惊愕之下，她只是略微抬头往门口的方向看了过去。“丧尸？！不对……”她刚一开口，就看见了站在门口的那两个幸存者，苍白的脸庞上顿时露出了极为惊讶的神色。这两人虽然身上散发着恶臭，浑身上下也没有一块干净的地方，乍一看就像是丧尸，但丧尸可不会就这么傻愣愣地站在门口。甚至其中一个还有些尴尬地挥动了一下手臂，似乎在打招呼……而且仔细看时，能发现他们那乱七八糟的短发下，还是一双人类的眼睛。只不过头发都被污血黏成了一片，又将眼睛遮了个大半，猛一看迷惑性还是很强的。不过比起之前那副德行，他们现在已经好多了，如果说之前是九分像丧尸，一分像人，那么现在至少也达到了各占一半的程度了。叶恋倒是多看了他们两眼，眼神中隐约闪过一丝疑惑之色，好在有凌默的及时安抚，她倒是没有像夏娜那样，直接冲上去砍这两只伪丧尸。凌默在见到他们之后，也曾想过丧尸究竟是通过什么来判断同类的，目前看来，应该还是通过病毒。他们往自己身上套了多重保险，但实际上起效的应该只有含有病毒的丧尸血液。在根本无法肯定会不会奏效的情况下，这两人竟真能这么做，这也算是有胆气了。不过在凌默看来，这种方法一时取巧可以，但并不适合一直使用。虽然病毒应该不会渗透皮肤进行传染，但谁知道长期在身上抹满了丧尸血，会不会给自己带来什么影响？而且只要一不小心受伤，哪怕只是不小心划一条口子，就相当于自掘坟墓了。再者，混在丧尸群里也一点都不安全！丧尸这个庞大的种群内部，也在不断地进化着。而进化就意味着杀戮。人类对他们来说是食物，而同类对他们来说则是补品！食物自然是天天都要吃的，但有能力吃补品的时候，他们也不会放过。这两人能活到今天，一半靠自身的努力，另一半却是靠自身的运气了。不过不得不承认的是，有时候运气也是实力的一部分。“这里怎么会有……”林乱秋有些疑惑地开口道，看上去她完全没想到会在这里碰到幸存者。这里其实就已经算是x城大学的中心地带了，丧尸数量剧增的同时，幸存者的数量自然也多了起来。虽说校内的幸存者都是散落在各处的，但在数量上，肯定还是中心地带的幸存者占优势。不过这座校医院并不适合用来当做隐蔽的落脚点，因为进进出出都要承担巨大的风险，稍不留神就会引来篮球场附近的丧尸。所以这片区域的幸存者一定有很多，但绝对不会选校医院作为据点！“他们俩是我刚刚在三楼发现的。”凌默说着，又补充了一句，“他们比我们先来，药品也都在他们手上。”林乱秋讶异地看了他们一眼，似乎觉得就凭他们两个人，就有胆子跑出来找药品，这事情显得有些不可思议。她能看出，这两人甚至连个武器都没有……一般的幸存者很难下定决心冒这么大的险，又不是为了食物。而且看他们两人的样子，也不像是急需药品救治。但想了想后，她却什么都没问。不过她看向凌默的眼神却变得有些微妙起来，似乎在期待凌默会如何处理这件事情。虽然凌默到x城大学来的目的并不是为了获得这些药品，但有现成的好东西摆在眼前，恐怕任何一个幸存者都不会轻易放过这种机会。而且早在凌默同意送她到校医院的时候，他就已经清楚表明，自己是打算顺便搜集一些药品的。尽管凌默没有明说，但林乱秋也猜到，他一定会在x城大学停留一段时间。既然如此，那储备当然是要越全越好了。在她看来，凌默对这些药品是势在必得的，但就是不知道他会采取什么样的方法来获得。原本她和凌默一行人就只是合作关系，双方之间谈不上有多了解。虽然史斌并不是凌默所杀，但林乱秋当时心中对凌默也是隐约有些忌惮的。后来凌默两次帮她处理伤口，她心中的芥蒂才消失了一些。实际上，她现在也搞不清楚自己对凌默的态度究竟如何，一丝感激，夹杂着一点说不清道不明的忌惮？同为异能者，她能清楚地感觉到，似乎每经历一次战斗后，凌默给人的感觉就更强一点。而在他身边的那两位美女，也都不是泛泛之辈……"
	}, {
		"chapter": " 第九十七章 另一名异能者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209775.html",
		"content": "    “怎么样，你们应该想好了吧？到底打算怎么交换？”凌默一边问道，一边朝他们俩招了招手，示意他们进去。见唐晓雪站在跟前不动，他身后的何鹏鹏便推了他一把，说道：“走吧，怕什么。”我怕你妹啊！我这不是嫌自己太臭，怕熏着人家病人吗！你以为人人都像你那么没有自觉性啊！唐晓雪心中暗骂不已，但却已经被何鹏鹏推进了屋内，只好硬着头皮走向了凌默。不过他知道自己臭不可闻，所以在距离病床还有两三米的地方就停了下来。即便如此，病房里的空气还是立刻变得浑浊了起来。好在两个女丧尸对这种味道并不厌恶。而林乱秋和凌默虽然是两个正常人类，但都算是吃过苦头的幸存者，这点程度并不算什么。何鹏鹏那句话也没有刻意压低音量，屋内的人都听了个清清楚楚。林乱秋的脸上顿时露出了一丝好笑的神色，不动声色地看向了凌默。“你们放心吧，我说过不会出手抢你们的东西，只是跟你们交换。”凌默无奈地叹了口气，说道。唐晓雪点了点头，说道：“这个我知道，否则你没必要先给我们考虑的时间，刚才在那里就可以把我们解决掉了。大哥，你直说吧，你要多少药品？”他说话的时候，眼神也在林乱秋和叶恋身上扫了一下，但在和叶恋眼神接触的一瞬间，他立刻从心底感觉到了一阵寒意。作为纯正的变异丧尸，而且已经到了进阶的边缘，叶恋给人的感觉自然是有些不同的。而且她手里提着一把明晃晃的弯刀，看来也不是什么柔弱的角色。唐晓雪心中暗道坑爹，为什么一出来就遇上这么一伙实力强劲的幸存者？虽然凌默已经做出了表态，承诺不会动手，可他的感觉还是如同一只老鼠碰上了一群猫似的，毫无安全感可言。他犹犹豫豫地看了凌默一眼，心想自己可没有胆子拒绝凌默提出的“交换”。在明明可以硬抢的情况下，凌默还愿意拿出食物来跟他们换药品，这已经让唐晓雪感到万分庆幸了。现在可不比从前，有实力才是硬道理，其他的都是扯淡。人品这种东西是最靠不住的……就连唐晓雪自己也认为，如果凌默现在强行要求他交出药品，为了保命，他说不定也只能抛弃自己的底线了。不过这话他并没有跟何鹏鹏说过，因为他知道何鹏鹏这人虽然怕死，但却意外地讲义气，要让他做出这种事来，估计他下不了那个狠心。最好的结果，还是祈祷凌默不会中途翻脸，杀人抢货吧……何鹏鹏倒是神经大条得多，认定了凌默不会动手杀他们之后，竟然笑嘻嘻地说道：“大哥，交换的事情一会儿再说，能不能先给我点吃的？我真的快饿死了……出来的时候那对狗男女就给了我们每人半包杂粮，塞牙缝都不够的……”“谁的粮食不是拿命换来的，我不会白白给你们。”凌默摆了摆手，阻止了何鹏鹏的继续诉苦。像他们这样吃不饱的幸存者，在这座学校的三千多幸存者当中，比例应该是很大的。如果不是因为这样，许才的鼓动也不会起到那么大的效果。其实最可怕的，并不是暂时的饥饿，而是随着可供搜集的物资越来越匮乏，周围只剩下丧尸时的绝望感。许才那伙人，正是陷入了这种绝望的漩涡当中。而眼前这两个人，显然还没有到绝望的时候，这说明在这片中心区域，还是有一定的食物可供寻找。只不过他们的任务是搜集药品，这附近也找不到什么吃的东西，他们饿肚子也属正常。倒是他们口中的那对“狗男女”，派人出来送死，竟然连饭都不管饱，就算是压榨剥削也没这么过分的，怪不得唐晓雪二人对他们那么大怨气。想到这里，凌默突然心中一动，问道：“我听到你们几次说起那对狗男女……也就是说你们的老大是一男一女对吧？单靠他们两个人，怎么可能控制得住十几个女生呢？况且你们也说过，还有其他幸存者也被强行派遣出来搜集物资了。我很好奇，为什么你们宁可出来冒险，也不敢联合起来反抗他们？”凌默心想，如果说这一男一女都是叶恋这种实力的，要做到这个地步倒还不算难。可只是两个普通人的话，哪来这么大的能量？就算用同伴的性命当做要挟的手段，也不是对每个人都管用的。他当然知道事情多半没有这么简单，不过他直接开口询问，唐晓雪二人未必就愿意把实情全盘托出，反倒不如一个小小的激将法管用。这一招用来对付何鹏鹏果然有奇效，他立刻愤然说道：“不是这样的！如果真的只有他们两个，我们怎么会混成这样？可他们抱上了一个人的大腿，又连哄带骗地把好些人拉拢在了一起，我们势单力薄，除了听他们的话，根本没法做什么。”原来如此，也就是说何鹏鹏和唐晓雪两人，以及那些和他们一样被派遣出来的幸存者，实际上都是被排挤出来的边缘化人物……唐晓雪犹豫了一下，也点了点头：“这种情况也是最近才开始的，自从他们和那个超能力者有了联系后……”“超能力者？”凌默的眼角顿时抽动了一下，就连林乱秋也挣扎着从床上坐了起来，脸色显得有些难看。所谓的超能力者，应该就是异能者吧。林乱秋的确曾说过x城大学内还有一名异能者……可他没想到的是，竟然这么快就听见了和这个异能者有关的消息。“是的。”唐晓雪见凌默表情有异，还以为他不相信，又添上了一句，“这人听说正在整合学校里的所有幸存者，看来是真的有什么超能力吧，不然怎么可能随意在校园内走动……”凌默心想用随意一词未免有些夸张，不过异能者的确比一般的普通人更有优势，小心一点的话，要做到横穿整个校园并不算太难。可既然有异能，为何不逃到外面去，反而要把这些幸存者聚拢到一起呢？从唐晓雪和何鹏鹏的话中不难听出，那对“狗男女”以前并不是这样做事的，但现在却强行派出炮灰去到处搜集物资，看来应该是在异能者的授意下这么做的。这么说这个异能者不仅想要将幸存者整合起来，还打算把能够搜集到的物资全部集中到一起。甚至想得更深一点，在这个过程中，还能把许多实力较弱的幸存者给淘汰掉……凌默心中顿时打个了激灵，不会吧……那个异能者应该也是个大学生而已，心肠会有这么狠辣？来看大主宰"
	}, {
		"chapter": " 第九十八章 见势不妙就开溜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209776.html",
		"content": "    凌默身子往前一倾，盯着唐晓雪问道：“把那个异能者的情况，详细跟我说说吧。&lt;－》”虽然x城大学的总面积实在不小，但他和那个异能者的活动范围，都被局限在了这片中心区域，碰面的概率还是很大的。而且从唐晓雪和何鹏鹏短暂的描述中，也能初步判断出这是一个很有野心，说不定还十分心狠手辣的人。对于这种人，不得不防。另一方面凌默也对这个异能者的动机很好奇，要知道就算中心区域的幸存者最多不过千人，但要将他们聚集在一起也是一件风险极大，而且很难完成的事情。这么多人在移动过程中，死亡数字几乎无法估量，而剩下的人就算聚集在一起，也很难维持下去。十几二十人还能聚在一幢房子里吃喝拉撒，但当上百人甚至是几百人聚在一起时，那几乎就是一场灾难了！这个异能者不会想不到这一，那他究竟打算做什么呢？上次和林乱秋的交手过程，已经让凌默清楚地认识到异能者的可怕之处。如果不是林乱秋处于重病当中，那么凌默猝不及防之下，受伤是在所难免的。现在虽然已经知道叶恋会对异能者产生感应，被偷袭的可能性也会因此大大降低，但和异能者交手最大的问题，就是不知道对方的异能究竟是什么。防范于未然总不会错，所以凌默决定，无论会不会碰到这个异能者，先把这人的情况给摸清楚再说。“他好像是……哪个系的研究生吧，叫卫俊彦。”唐晓雪皱着眉头说道，“虽然他们没有刻意避开我们谈话，可说话的声音太小，也没人敢凑近去。不过我们当中有人认识他，说他以前是个闷骚的货……对了，他头发留得挺长的。”凌默顿时翻了个白眼，心想你说的这些一用都没有，他不甘心地追问道：“他来的时候或者离开的时候，你们就没发现他的异能是什么？”“这个……真不清楚，动作挺轻快的，而且走起路来一声音都没有。”唐晓雪使劲想了想，然后说道。这还算提供了一些线索……动作轻快，走路无声，这个跟叶恋倒是挺像的。难道和叶恋一样，偏向于极快的速度？如果真是那样的话，还真没什么值得担心的。他速度快善于偷袭，可叶恋对于异能者的提前感应却完全可以破解。凌默的短板虽然是近战，可他的精神力已经提升到了一定程度，虽然不可能操控人类，但要通过精神力扭曲他们的视觉，影响他们的判断还是可以的。甚至于再进一步，说不定能直接利用精神力伤人也不是不可能。不过要达到那种程度，不知需要经过多久的提升了。不过就在凌默沉思的时候，他突然地一抬头，却一眼瞥见了林乱秋脸上那异样的表情。虽然林乱秋顿时浑身一震，立刻低下了脑袋，但凌默还是看了个清楚。看她那隐约透露出一丝厌恶的眼神，似乎对这个卫俊彦很了解？之前两人刚认识的时候，林乱秋也提到过这个异能者，但只是一语带过。当时凌默虽然有些好奇，但想想碰到的可能性不大，而且对方在心不甘情不愿的情况下，说出来的未必都是真话，还不如不听。可此时看来，他们二人应该是有什么交集才对。想想也不是没有可能，毕竟x城大学就他们两个异能者，而卫俊彦显然在积极地四下活动，那么找上林乱秋也是正常的。不过看林乱秋的反应，好像还是不愿意说起这个卫俊彦啊……得知了还有一名异能者在附近活动后，凌默和唐晓雪二人讨价还价的心思就淡了许多。他心想拿出一些食物，从唐晓雪那里换走三份急救药品的话，这样就算天天受伤，也保证能用一个月左右了。有这么长的时间，足够凌默将x城大学的变异丧尸甚至是进阶丧尸清理一空，而到那个时候，叶恋说不定也就可以提升到进阶丧尸的程度，真正的意识也会成长为更进一步的理智。那只女进阶丧尸留给凌默的印象很深刻，她显然已经有了一些自我判断能力。而夏娜的进化……由于她情况实在比较特殊，凌默也说不清她最终会变成什么样子，但从目前来看，还是在往好的方向发展。这个结果让唐晓雪欣喜若狂，他原本以为凌默会将急救药品全部拿走，那样的话他回去后根本没办法交代。但现在凌默虽然拿走了一大半，但总算给他剩下了一。而且用来交换的食物数量也不少，足够他们吃上好几天了。他心想凌默的作为算不上什么好人，甚至带着一些强迫性，但在这个道德秩序崩塌的世界，凌默肯付出足够的代价来和他们交换药品，这已经算得上是难得了。何况这些药品，拿回去他们也没资格使用，肯定是要全部上缴给那对狗男女的。刚找到药品的时候，要不是唐晓雪极力劝阻，何鹏鹏还想在那些药液里参杂一些丧尸血呢。从这一来看，这个人看似没什么同情心，但至少底线还是有的。不过这样一来也好，明白了凌默的底线是什么，唐晓雪的恐惧心理就一下子减少了很多。双方的交易一达成，唐晓雪和何鹏鹏两人就如同饿死鬼一般开始疯狂往嘴里塞东西。不过由于要避免沾上丧尸血，所以他们两个不得不伸长了脖子，看上去很是滑稽。而凌默则面带着一丝淡淡的笑意，回头看向了床上的林乱秋。不过没想到的是他还没开口，林乱秋就主动说道：“放心吧，我会把这附近的路线图和丧尸最密集的区域画出来的。”虽然说完后她便立刻抿紧了嘴唇，但凌默还是从她眼中看出了一丝怅然。这口气让凌默突然感觉有些奇异，怎么好像回到了双方刚认识的那个时候？“对了，你以后有什么打算？”凌默虽然有心想问她关于卫俊彦的事，可看她这幅样子也不由得心中暗叹一声，忍不住开口询问道。林乱秋看了他一眼，又看了看叶恋和夏娜，反问道：“你呢？”“这个，”凌默笑了笑，说道，“跟她们一起活下去，不管这个世界以后变成什么样。”林乱秋的眼神顿时变得有些异样，她深深地看了一眼凌默，张了张口，却又沉默了。好像有什么话到了嘴边，却最终没有说出口。过了好一会儿，她才有些黯然地说道：“我也不是很清楚，我想回去找我的亲人，但我自己没有这个实力。我之前离开学校，就是想出去看看，外面究竟怎么样了，城市里的情况到底如何。最主要的是，我想知道会不会有救援。”说到这里，她顿了一下，有些期待地看向了凌默，“你有没有想过，去找找看有没有救援队？”凌默愣了一下，然后摇了摇头：“暂时没有这个打算。而且城区里的情况太复杂了，就算真有救援队，等他们站稳脚跟再来搜寻幸存者还差不多，普通人哪有能力去寻找他们。而且市区建筑物密集，就算是救援队搜寻，也不是一件容易的事情吧。”对于林乱秋所期待的救援，凌默并不是很看好，这种病毒的传染性极强，爆发突然，又没有任何预兆，根本没有任何应急措施来得及采取。全灭虽然不至于，但等他们休整好，建立好所谓的安全区，再来搜寻幸存者，时间绝对已经过去很久了。可以说在这段时间内，才是幸存者们最为灰暗的一段时光，因为他们必须依靠自己支撑下去。像林乱秋这样的异能者尚且栽了跟头，普通人怎么可能依靠自己的力量去找到救援？听了凌默的话，林乱秋的表情却没有多少变化，她笑了笑，说道：“这些我都有想过，一步步来吧。”两人之间一下子沉默了下来。到达校医院后，她的命看样子应该是保住了，可她和凌默之间的交易也就到此结束了。刚刚林乱秋的话里话外，明显都有挽留他的意思，可道不同不相为谋，凌默带着两个变异女丧尸，怎么也不会主动去寻找人类聚居地的。结束就意味着道别，可让凌默跟一个还躺在病床的小妞说：“你就留在这儿，明天我就带着女友先闪了……”这种话他也说不出口啊！但偏偏林乱秋又没有主动开口的意思……“先休息吧，我们也要整顿一下。有什么话明早再说，你好好睡吧。对了，我们就睡隔壁，有事的话你喊一声就行。”见凌默提起背包就溜了出去，林乱秋先是一愣，随后便忍不住浮现出一丝笑意，可在这笑容当中，她的眼神却显得有些异样……"
	}, {
		"chapter": " 第九十九章 选择性失忆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209777.html",
		"content": "    凌默一离开，屋内的人也就纷纷出来了，只剩下了林乱秋一人躺在病床上。校医院的内部还是相对安全的，所以林乱秋一个人住一间病房完全没什么问题。唐晓雪和何鹏鹏两人今天则并不急着离开，他们虽然已经回复了精神和体力，但以他们的实力是不可能在天黑前赶回去的，所以打算明天一早再走。双方达成交易的时候，凌默也答应第二天早上会为他们再装一瓶丧尸血回来。尽管凌默已经警告过他们，这个东西涂在身上，肯定是有副作用的，但对于他们这种普通人来说，不冒险又怎么能从那么多丧尸中间穿过去？凌默心想，他们这个办法虽然危险性很大，也不适合大批人使用，但少量人想要逃生，未必就不能采取这种办法。不过能大着胆子假扮丧尸，穿梭在丧尸群中的人可不多……急急忙忙地打发走唐晓雪和何鹏鹏后，凌默便迫不及待地带着两个丧尸妹子进屋去休息了。不过当他说出“休息”两个字时，唐晓雪和何鹏鹏却都用一种异样的眼神看着他。“看什么看，该睡觉的睡觉去。”凌默被他们俩这眼神看得有些后背发毛，没好气地将夏娜和叶恋往屋内一塞，反手就将房门给关上了。转身面对着两个女丧尸妹子，凌默搓了搓手，露出了一丝期待的神情，然后小心翼翼地伸手，从怀里掏出了之前搜集到的那些病毒凝胶。“来，趁这个机会喂饱你们。”“别咬！乖，别用咬的！夏娜……”“叶恋，你别学她啊！”足足十几秒后，站在门外的唐晓雪才猛地惊醒过来，连忙用手抹了一把汗，一把抓过了正贴在门上偷听的何鹏鹏：“你找死啊，敢招惹他们，忘了你被那女孩儿吓得尿裤子了？现在你还敢听他们……”“嘿嘿。”何鹏鹏一脸诡异的笑容，说道，“我就听听……”“你别找死了！你想死我还不想死呢！”唐晓雪赶紧连拖带拽地抓着他进了另一间屋内，同时心中紧张地想到，这个凌默动手速度也太了，刚关门就弄上了？这也太猴急了吧……凌默自然不知道他迫不及待的喂食，却被这两只牲口想成了另一档子事，他此时正紧张地看着叶恋和夏娜。这些病毒凝胶都是在实验楼内猎杀变异丧尸得来的，放在口袋里后也凝结成了一块，被凌默掰开分给了她们俩。之前凌默也曾注意到，变异丧尸的脑内病毒凝胶颜色深浅不一，也就是纯度不尽相同，但却不知道这是因为他们个体差异，还是由于吞噬的丧尸数量不同。他毕竟不是专门研究这方面的，因此仅仅是在心中存了一个概念，却并没有仔细去思索过。想必今后猎杀的变异丧尸多了，对这方面的概念也就会越清晰。但论这些病毒的纯度如何，放到一起一段时间后，都会相互进行吞噬，最后成为一小块为精纯的病毒凝胶。而且在一个绝对封闭的环境里呆了几个小时，但当凌默用精神触手去查看的时候，仍能感觉到这块病毒凝胶充满了活力。“这到底是什么病毒啊……”凌默暗叹了口气，再次将目光聚焦到了叶恋的身上。夏娜的进化应该已经进入了一个平缓期，短时间内是不会进行再次提升的了，即便把这块凝胶全部给她，也没什么效果。所以凌默最为期待的，还是叶恋的进化。他有意地将多的病毒凝胶分给了叶恋，还好夏娜并不介意这方面，她甚至会根据自己的需要，主动将多余的部分给让出来。凌默跟叶恋的精神联系最为紧密，也因此能清楚地体会到，叶恋距离进阶丧尸，仅仅只有一层户纸了。只要她能成功地捅破这层纸，就能完成一个质的蜕变。变异丧尸虽说有了一定的意识，但和进阶丧尸相比，还是有很大差距的。虽然这些规律，都是凌默通过观察总结出来的，但他认为应该已经很接近真实了。不过他总有一种感觉，到了进阶丧尸这个层次，要想获得提升应该不再是仅仅通过病毒凝胶了。到了那个时候，病毒凝胶的作用大概已经微乎其微。虽然对进阶丧尸来说还算是食物，但已经不能算是补品了。那么进阶丧尸的提升，究竟依靠的是什么呢？现在他还没有头绪，不过凌默心想，只要叶恋到达了那个层次，有了一定的理智后，经过沟通自然就能知道她想要获得什么。但让凌默失望的是，她们俩虽然都得到了一提升，也给他带来了一些精神力的微小提升，可叶恋并没有因此成为进阶丧尸。看似只差一，但实际上还需要多的病毒凝胶。好在x城大学现在最不缺的，就是丧尸了……回过神来后，天色已经完全黑了，凌默虽然思绪纷杂，但仍旧强迫自己睡了过去。“唔……”“好软……”凌默一手搭上了一团柔软，然后又轻轻地捏了一下，顿时感觉怀里搂着的娇躯扭动了一下。他睁开眼一看，刚好对上了叶恋那双黑如珍珠般的眸子。虽然在别人眼里，叶恋的这双眼睛大概是毫任何感情波动的，但凌默却能从中看出一丝亲近。“就算变成了丧尸，也还是我家小妹啊……”凌默索性将她一把搂紧，狠狠地来了一次早安吻。等到凌默精神抖擞，体力充沛地起床后，才发现夏娜早就提前躲到了一边，正站在另一张病床前往自己身上套着衣服。不过她虽然恢复了许多记忆，但在这方面却意外地表现笨拙，扣纽扣而已，竟然能连续扣错两次……凌默有些好笑地想到，大概她在没变异前，就是个生活白痴？这倒不是没有可能，她看上去痴迷于刀法和锻造，这种人往往在生活方面反而是不拘小节的。和温柔体贴的叶恋，是完全不同类型的女孩儿啊……凌默不由自主地将目光转向了叶恋，心中想到这两个女孩要是都能完全恢复记忆，该有多好？“来我帮你。”“不，我自己来……唔……”长吻过后，凌默这才坏笑着放开了夏娜，顺手帮她把扣错的两粒扣子重给弄好了，然后随手捏了下她的脸蛋，“你以前没穿过这种衣服？”“没……不重要，记不清楚。”夏娜摇了摇头，说道。凌默这才恍然大悟，心说她并非是生活白痴，而是不注重生活方面，所以恢复记忆时，这部分“不重要”的记忆就这么被她给遗忘了。估计除了这些记忆以外，一些被她认定为不重要的东西也都没有记起来，不过随着她的下一次提升，应该就会找回所有的记忆了。到那个时候，她除了本性仍旧是丧尸外，在没有狂化为丧尸的时候，基本就和以前的夏娜没什么区别了。“你这算不算选择性失忆？”凌默揉了一把夏娜的脑袋，又和她一起给叶恋穿好了衣服，这才走出了门去。（未完待续）"
	}, {
		"chapter": " 第一百章 后会有期",
		"Initial_URL": "http://www.xxbqg5200.com/shu/371/209778.html",
		"content": "    虽然早有心理准备，但当凌默看见林乱秋的房门大开时，还是不由得愣了一下。这妞一大早就已经离开，给凌默留下了一张标注十分详细的中心区域地图，末了还加上了一句话：“这是为了答谢你的包扎。希望后会有期！还有……谢谢你！”“后会有期么……”凌默不禁又想起了林乱秋昨天看自己的那眼神，此时回想起来，为何会觉得隐约有一丝幽怨呢？“应该是我想多了吧。”凌默赶紧摇了摇头，他和林乱秋不过是合作关系，而且两人在一起的时间极短，互相之间连了解都谈不上。真要说的话，应该是林乱秋看中了他的实力，想拉他一起行动吧。不过凌默的态度坚决，双方注定没办法继续合作下去。不过凌默原本的打算，是让林乱秋先留在这里好好养伤的，好在她作为异能者，对自己的恢复情况应该有充分认知，想必是不会拿自己生命轻易冒险的。而且她对这里的环境非常了解，应该不至于再搞得狼狈不堪才是。既然林乱秋说后会有期，那么说不定双方还有再见之日吧……这份地图的真实性凌默毫不怀疑，因为林乱秋不是那种知恩不图报的女生。光看描绘的详细程度，就知道她非常用心。凌默将这些乱七八糟的想法抛开后，便将注意力集中到了这份地图上。看上面的标注，这附近的丧尸虽然很多，但大多都聚集在一些固定的区域内，中间还是有很多空白地带的。造成这种现象，是因为x城大学为了校园环境优雅，修了一条贯穿整个校园的人工河，而且刻意打造了不少的小型人工湖。复杂的环境，导致丧尸大部分都拥堵在一些较为开阔的区域，所以并不是铁板一块，有许多道路可供幸存者通行。那即便在这些区域，也只是相对而言风险较小罢了，要想完全不遇到丧尸，是根本不可能的事情。不过更多的丧尸，则应该被堵在那些建筑物里。外面还有机会逃跑，可进入那些建筑物，就相当于进了丧尸的老巢，没两把刷子是不敢靠近的。林乱秋也在这些建筑物上做了注释，大概揣测了一下里面的丧尸数量，尽管不准确，但也能当做参照了。在林乱秋给的这份简易地图上，有两个地方被特意标记了出来：c3教学楼，以及a1教学楼。这两幢教学楼分别在一条道路的两头，看规模应该是平时上课人数最多的地方，而且四周都是花坛一类的人造景观，甚至还有别出心裁地修了一条小溪。灾难爆发时，虽然很多人外逃，但估计大部分人和丧尸都被困在了里面，景致虽好，但关键时刻却是要人命的。虽然这些情况仅仅只是分析，但也给了凌默很大的参考价值。不过他倒没有将目标一下子定那么远，而是将目光停留在了距离自己最近的一处建筑物上。“和平剧院？”x城大学的歌舞剧演出倒是很有名气，一些国外剧团也偶尔会选定这里进行表演，如果灾难爆发时里面正在进行演出的话，那丧尸人数就非常可观了。可惜“和平”这两个字，此时看来实在具有强烈的讽刺意味。凌默仔细看地图时，唐晓雪和何鹏鹏两人也已经起来了，他们还惦记着凌默给他们找丧尸血呢，一晚上几乎都没怎么睡。“咦，怎么……”何鹏鹏往里一望，刚张嘴要问，就被唐晓雪一把捂住了嘴巴。“你干嘛，我就想问问那个生病的女孩去哪儿了！”何鹏鹏极为不爽地挣脱了唐晓雪，说道。唐晓雪这才松了口气，暗道我还以为你要问他昨晚爽不爽呢……在凌默那儿听了几秒钟后，何鹏鹏便极为兴奋地拉着他讨论了足足一个小时，给唐晓雪留下了很深刻的阴影。“不过那跟我们也没关系，说正事吧。”唐晓雪心想你还是闭嘴吧，由我来问比较好。昨天凌默和林乱秋的谈话也没避着他们，虽然听了个没头没尾，但唐晓雪也大概猜到他们并不是真的一路人。这样一来，他对凌默一行人身份的判断，又不由得产生了动摇……“大哥，凭你的身手，能安全干掉一只丧尸？”何鹏鹏瞪了唐晓雪一眼，然后有些兴奋地询问凌默道。从窗口往外望去，入目所见的全是丧尸，实在让人有些头皮发麻，但凌默却并不怎么在意。他吩咐唐晓雪二人先呆在楼内，自己则一个人出去了。之前唐晓雪表现得很紧张，似乎很担心凌默就这么一去不复返，不过看见叶恋和夏娜也留了下来，心里顿时就安定了不少。不过凌默一个人，真能成功杀掉一只丧尸？那可不是单独对抗啊，一不小心就很可能被好几只甚至十多只丧尸盯上……但看着凌默非常轻松地蹿到了花园里，动作轻快，且一点都不紧张，唐晓雪悬着的心也慢慢地放了下来。然而没想到凌默刚一冒头，一只徘徊在路边的丧尸就发现了他，然后朝着他迅速移动了过去。这两名幸存者同时感觉到心脏一紧，不过比起唐晓雪的惊慌，何鹏鹏则显得很激动。以凌默的手段，应该能轻松将这只丧尸大卸八块吧……不过让他们意想不到得到一幕发生了，凌默在这只丧尸刚开始动的时候，就立刻掉头朝着校医院内跑了过来，速度甚至比刚才蹿出去的时候还要快上几分。那丧尸紧跟着凌默，也直直地冲着校医院扑了过来。“坑爹啊！”何鹏鹏大惊失色，刚要后退，却突然想到身边还有个夏娜。“让开。”夏娜冷冰冰地说了一句。其实不用她提醒，唐晓雪和何鹏鹏早就躲到一边去了，而凌默则一口气冲回了校医院内。在他身后，那只丧尸刚一露头，就被守在门口的夏娜手起刀落，十分利落地解决了。“这配合……太默契了！”这一幕看得唐晓雪和何鹏鹏是瞠目结舌，最惊人的是叶恋也仿佛早就知道了这个结果似的，在丧尸一脚迈进大门的时候，就已经关上了房门。这样一来，新鲜的血腥味就不会立刻吸引到外面那些丧尸了。看着地板上那具无头尸身，唐晓雪和何鹏鹏都是遍体发凉。这时再看凌默的表情，分明显得轻松之极，刚刚也不是因为不敌丧尸而逃跑，反倒是早就想好了下一步对策。而且看样子，像这样贴近丧尸群，然后引出一只丧尸来的惊险事情，在凌默一行人看来，却好像跟聊天说话一样简单！甚至连任何准备工作也没做，就这么轻轻松松地弄了一只进来……实际上凌默还能做得更好点，他甚至能操控这只丧尸自杀在唐晓雪和何鹏鹏的跟前，不过既然知道这里还有个异能者，那么尽可能地保留实力总不会错。“好了，这么多血你们慢慢抹。”直到凌默开口，唐晓雪和何鹏鹏才猛然惊醒过来。“大哥，要不是我狠不下心害死那个女同学，我都想跟你混了。”何鹏鹏笑了笑，说道。唐晓雪却没好气地白了他一眼，心想凌默身边的女孩都不是省油的灯，你一个大男人，除了会吃就没有别的长处，要你何用？至于他们俩怎么抹丧尸血，又怎么等待血干后出门，凌默可就不想留下观摩了。“那个……尽量活下去吧。”无论是在这场灾难中，还是在那个异能者的大手笔计划中，这两个人都是最普通不过的酱油角色。凌默能给他们的鼓励，也就只有这句话了。何鹏鹏还是那副嬉皮笑脸的样子，但唐晓雪的眼神却黯淡了一下，随后说道：“你们也是。”来看大主宰"
	}]
}