{
	"novelName": "地球最后一个男人",
	"total": 960,
	"data": [{
		"chapter": " 第1章 最后一个男人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300479.html",
		"content": "    迷迷糊糊的，王小飞做了一个美梦。他梦到班花，穿着一件特低胸的裙子，偷偷来他宿舍里。班花进了房间，就扑进他怀里开始撕扯起他的衣服，就在王小飞激动的伸手抓向了班花裤腰间的时候，忽然被人给推了一下，从梦里惊醒了过来。王小飞睁开眼来，立刻被眼前的景象给弄懵逼了。此刻，在他面前正有一个二十出头的漂亮女人骑坐在自己腿上，俯视着自己，而她的双手正抓着自己衣服的纽扣，似乎打算解开的样子。“咦？”王小飞惊呆了，以为梦还没醒，眼珠子轱辘着上下打量着面前的美女。这美女身上穿着一件白色短袖衬衫，下身一条蓝色的裙子。非常简单的一套服饰，但耐不住身材好，特惹眼，特别是蓝裙下两条肉感十足的白皙大长腿。都说女人美不美，首先要看腿，面前这双极品大长腿，太美了，王小飞忍不住都想伸手摸一把。下一刻，王小飞看清了女人的脸。瓜子脸，仿佛会说话的大眼睛，丰润的娇小樱唇，细细的眉毛勾勒出一丝妩媚，典型的东方女性精致五官，一张脸蛋美的差点冒泡。脑后长长的黑亮头发扎成了一个马尾辫子，肤色更是白的发亮。“你……你不是校花夏思涵吗？你这是干什么呢？”王小飞吞了吞口水，疑惑的问道。“哦，你醒了啊，我……我……我没想干什么！”美女吞吞吐吐的说道，脸颊上早已生满了红晕，赶紧抬起压在王小飞腿上的小屁屁，站起身来。“哦！”王小飞点了点头，既然美女不愿意说，他也就没有继续问。夏思涵可是他们西京学院里面的校花啊，那可是对自己来说可望不可及的存在啊，没想到自己竟然还能跟她有机会说上话，这就已经很不错了。所以，尽管还不明白现在是什么情况，可王小飞却并没有在意，有美女在面前，其他的都不重要了！“那我现在这是在哪里啊？你怎么会跟我在一个房间？”王小飞再次问道。“等等——我该不会是做梦吧？像我这样的颜值，你怎么可能跟我接触？”“你没有做梦，我就是夏思涵！”夏思涵笑着问道：“你是叫王小飞吧？”“对啊，你怎么知道？”王小飞疑惑的问道。“这身份证上面不是写着吗？”夏思涵手里拿出了一张身份证，上面写着姓名王小飞，以及出生日期。“啊？你怎么乱翻我东西？”王小飞感觉头脑晕乎乎的，他想站起身来，这时才发现自己的双手竟然被绑住了，而且双腿同样被绳索绑住了。“哎呀，美女，你这是做什么？怎么还把我绑起来了？”王小飞发现自己被绑住了，再加上身体之上本来就没有多少力气，心里立刻惊慌起来。“你别怕，不要喊，等一会儿夏娜回来了，我们确定你没问题之后，就会放开你的。”夏思涵赶紧用一件粉红色的衬衣捂住了王小飞的嘴。王小飞嗅着这衬衣上面女人特有的体香，看着夏思涵认真的脸颊，最终点了点头。“不要喊哦，招来坏人，你可就没命了！”夏思涵说着，将捂在王小飞鼻端的粉红色衬衣挪了开来。“什么坏人啊？你到底为什么把我绑起来啊？这里不是我们男生宿舍吗？你怎么进来的？宿管老师不阻拦你们吗？还有，我的舍友呢？”王小飞问出一连串问题。“哎呀，你先别问那么多，我还是给你说一下你昏迷这段时间的事情吧！”夏思涵声音甜甜的说道，王小飞这才安静了下来。“那你说吧！”“嗯。”夏思涵点了点头，这才开始叙说起了这些天发生的事情。原来，数天前发生了一场莫名其妙的地震，接着诡异的事发生了，似乎所有男人都在这一场地震之后消失了。这事本来就已经够恐怖了，可是更恐怖的还在后面。女人们虽然没有神秘消失，可是在她们中间，却出现了一些性格怪异的女人，出现了一些无端攻击别人的症状，更可怕的是被这些女人撕咬之后，被咬伤的女人过不多久就直接抽搐而死了。于是，夏思涵和自己的死党兼女汉子夏娜一起逃到了男生宿舍，毕竟，这里没有女人，更不可能出现那种精神失常的女人。接下来的情节王小飞也就知道了，那就是无巧不巧的正好遇到他了。因为男生们全都消失了，而王小飞这个奇葩竟然没有消失，所以，夏思涵和夏娜对于这件事很疑惑，为了以防万一，只得将王小飞绑了起来。而就在之前不久，因为肚子问题，夏娜出去寻找食物了。所以，夏思涵就留下来看守王小飞了，不过，她看到王小飞一直不清醒，再加上外面那些女人说男人已经全部消失了，她担心自己以后就再也没机会目睹男人的身体，所以就想脱光了王小飞的衣服，满足一下她的好奇心，可没想到，王小飞在这个时候，竟然醒了过来！当然，这些，她并没有告诉王小飞。“你说的好像还挺真的！”王小飞看着夏思涵笑着说道，对于夏思涵所说，他还是有些不相信。“唉，就知道你不会相信，等夏娜回来，我就放了你，到时候你就什么都知道了！”夏思涵对于王小飞的反应并不吃惊，似乎一切都在她的预料之内。“那你现在放开我不是一样吗？”王小飞疑惑的问道。“不行——夏娜说了，就算你醒了，也不能让我独自一人放开你！”夏思涵果断的说道。“为什么？”“因为……夏娜说你们男生如果还有活着的，看到女人肯定会乱来的！”夏思涵脸颊上生满红晕，让她的容颜更增娇艳，越发光彩动人了。“哦，你说的竟然让我无法反驳！”王小飞心里琢磨着，如果现在的世界真的如同夏思涵所说，那自己还真有可能做出连自己以前都不敢想的事情。毕竟，没有了法律和道德的约束，任何人都有可能变成他从来都不认识的性格。“嘭嘭嘭——”就在这时候，门外响起了敲门声！"
	}, {
		"chapter": " 第2章 诡异的末世猎人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300480.html",
		"content": "    “她……”王小飞正要开口问是不是夏娜回来了，就被夏思涵再次用粉红色衬衣捂住了嘴，并且还伸出手指放在自己嘴前，做了一个不许说话的动作。王小飞看到夏思涵脸色不像是开玩笑，就点了点头。于是，夏思涵这才松开了手，接着，便是蹑手蹑脚的向宿舍门口走去。来到门口，夏思涵趴在猫眼上往外看去，她看到了一个穿着蓝色T桖，上面印着一朵红色玫瑰花的黑色长发女生。“嘭嘭嘭——”那女生再次敲起了房门，并且开口喊了起来：“里面有没有人？开开门啊，救命啊！”然而，夏思涵看着外面的女生，却并没有开门，反而，再次向屋里走来。“喂，你怎么回事？外面怎么有人喊救命啊？你之前说的到底是不是真的？什么男人神秘失踪？什么女人发疯？现在又跑出来一个喊救命的？这是死神游戏吗？”王小飞听到门外的救命声，终于忍不住了，因为他一开始就没怎么相信夏思涵的话，尽管他看到夏思涵表情认真，不像开玩笑，可他还是觉的夏思涵再忽悠他。毕竟，自己本来在宿舍睡的好好的，可是莫名其妙醒来就被人绑住了，还说世界上男人消失了，他就是唯一一个男人了，这种话恐怕连小孩都骗不了，他怎么可能相信。“好了，不要演戏了，够了！真拿我当白痴啊？”王小飞突然觉的很愤怒，一刹那间不知为什么，夏思涵的所作所为让他感到了莫大的侮辱。“你疯了？怎么那么大声说话！”夏思涵听到王小飞的话，脸色瞬间变的毫无血色，赶紧跑过来再一次用粉红色衬衣堵住了王小飞的嘴。“呜呜呜——”王小飞怒睁着眼，还要大喊。“哈哈哈哈——”但是，在这个时候，门外响起的恐怖笑声让他心底一阵发寒，竟然闭上了嘴。“糟了，被发现了！”夏思涵脸色变的更加苍白，双眼震颤着，额头都渗出了一丝细密汗珠。“哈哈哈哈——原来里面有人啊！快开门！开门！开门！”外面的女人声音癫狂的笑着，再次大喊起来。“嘭——”突然，房门传来一声巨响，那女生再踹门。“哼——都怪你，被发现了！”夏思涵怨恨的看了王小飞一眼，终于松开了捂在他嘴上的衬衣，伸手从床边抽出来一根断裂的拖把棍子，向门口看去。“怪我什么啊？你们难道不是在恶作剧吗？”王小飞依然疑惑不解，他始终都不相信夏思涵的话。“谁跟你恶作剧？唉，都怪我太大意了，早知道，就应该找东西堵住你的嘴！”夏思涵埋怨着，手拿木棍向门口走去。“嘭——”而也就在这个时候，一声巨响传来，房门竟然被踹了开来。一阵灰尘飞扬中，王小飞看到在外面出现了一位身形娇俏，穿着蓝色T桖的黑直发美女。这美女看起来也就十八九岁，正是青春少女的靓丽年纪。只不过，这美女似乎有些怪怪的，她的手上拿着一把被血液侵染成了红色的铁棍，给人的感觉特别诡异。“哈哈哈——原来还真有人躲在这里啊？真是想不到啊！”这美女笑着，目光打量着门内的状况。“你是谁？想干什么？”夏思涵强装镇静的看着门外女人问道。“我啊……其实也没想干什么，就是随便转转，顺便看看会不会有什么新奇的发现！”美女看着夏思涵轻声笑着说道：“至于我是谁，其实对你来说并不重要，不过嘛，你今天运气这么好，那我就告诉你好了！你可以称我为末世猎人！哈哈哈——”“什么猎人？你在说什么？”夏思涵看着这说话怪异的女孩，疑惑的问道。“哈哈哈——就是外出捕猎的意思啊，真笨！”女孩说完，就冲了进来，手中的铁棍直接朝着夏思涵砸了过去。夏思涵吓的向后退了一步，但还是举起手中棍子挥向了身前。“嘭——”夏思涵手中的棍子一下子被砸飞了，而她整个人也是摔倒在了地面上，白嫩的胳膊上更是被那女孩手中的棍子划开了一道血口子。“啊——我的手——啊——好痛——”夏思涵哪里经受过这种疼痛，不断的发出痛苦的叫声，眼泪都流了出来，像她这样身娇体弱的女孩，根本就不是打架的料。“哈哈哈——真是太弱了，哎呀，真是太弱了啊！”那女孩说着就向摔倒在地的夏思涵靠近了过去，更是将手中的一头尖锐的铁棍对准了夏思涵的脖子，准备刺下去。“喂——你们到底在搞什么？不是演戏吗？怎么……怎么还……”王小飞简直懵逼了，大脑半天都转不过弯来。“咦？”女孩听到王小飞的声音之后，便是转头看向了他，双眼震颤起来，神色激动不已，更是伸出舌头舔了舔殷红的嘴唇边沿。“男人？你是男人？”女孩疑惑的问道，向王小飞靠近了一些，目光中难以掩饰的兴奋也是流露出来。“我当然是男人了，难道你那么大眼睛看不出来？”王小飞大声回答道。“真的是男人啊？竟然还被绑起来了？”女孩双目几乎快喷出火来了，突然伸手抓向了阎魔山的小腹下方。“啊——”王小飞惊呼出声，心跳都加快了，他没想到这女孩这么直接。“哈哈哈——”女孩的手如同触电一般缩了回去，兴奋的大笑起来，接着，她突然看着王小飞露出了一个温柔的笑容，说道：“小帅哥，你说我今天运气好不好？咯咯咯——你不要急，等我杀了碍眼儿的，就跟你玩个痛快！”“啊？你再开玩笑吧？”王小飞再一次懵逼了，听这女生口气，是要睡了自己啊？天啊，这什么世道啊？难道这世界真的变了吗？自己真的是最后一个男人？要不然，以自己这放在人堆里很难找出来的大众脸，谁愿意跟自己啪啪啪啊？“小帅哥，我可不开玩笑哦，我是认真的，等我解决了她，我就跟你好好耍，保准让你舒服！哈哈哈——”女孩笑着说道，接着，便是转身看向了依然被她手中铁棍尖端顶在下颚脖子处的夏思涵，脸色瞬间冰冷下来，问道：“丑女人，你不会已经将小帅哥睡过了吧？”“没……我才没有呢！”夏思涵颤声说道，也顾不上跟这女生计较自己被喊丑女人了。“哦，是嘛？那我相信你，所以，我会给你痛快的，你就安心去死吧！哈哈哈——”女孩说着，眼神中浮现出了残酷的杀意，手中用力将铁棍向下刺去。“啊——”随着一声痛苦叫声，一道血花随之溅起。女孩脸上挂着难以置信的表情，脖子处出现了一道整齐的切口，不断的喷洒着血液。“嘭——”女孩身不由己的向地面上倒去，眼中带着难以置信的绝望。脸色渐渐变的苍白起来。而在她的身后，一个穿着黑色衣裙，扎着两个马尾的小女生正将手中的斩骨刀收了回去。“夏娜！你回来了！”夏思涵看到这个女生之后，惊喜之下，忍不住委屈的哭了起来。"
	}, {
		"chapter": " 第3章 校花对我有意思",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300481.html",
		"content": "    “表姐，没事了，现在安全了。”这个名叫夏娜的女生说着，就伸手将夏思涵扶了起来，让她坐在了另一张床上。王小飞看着面前出现的黑裙女生，心里对于她感到惊恐不已，浑身都颤抖起来。虽然刚才那个女的看起来像个疯子，很不正常，但是，突然就被夏娜给杀死了，这让王小飞还是感到十分恐怖。“你……你杀人了！”王小飞颤抖着说道。“吆——你总算醒了啊？”夏娜回头瞥了一眼王小飞，目光中有着一丝亮光。“嗯。”王小飞应了一声。“好了，等我给表姐处理一下伤口，我们就赶紧离开这里！”夏娜毋庸置疑的说道。“你杀了人，还能去哪？”王小飞质问道。“唉，你什么都不知道而已，等会儿就叫你看看外面的世界。”夏娜回头看着王小飞叹了一声气，摇了摇头，再次转过身去。“表姐，刚刚这女生是怎么进来的？我不是说过，绝对不要给陌生人开门吗？”夏娜疑惑的问道。“这个女生很不简单，她一脚将门踹开了。”夏思涵心有余悸的看了一眼地上躺着的女生尸体。“咦？还有这么大的力气，确实不简单啊！”夏娜赞叹道，瞥了一眼地上的女尸。接着，她将自己背上的灰色背包取了下来，从里面取出来一些小瓶子和纱布、胶带。“表姐，我去找吃的，顺便留了个心眼，进医疗室转了一圈。”夏娜说着，就将那小瓶子打了开来，用一把镊子夹了块棉球伸进了瓶子里。王小飞这才看到，原来那瓶子里装的是紫药水。“咝——”随着夏娜手中沾满紫药水的棉球抹在夏思涵白嫩的手臂伤口处，夏思涵忍不住皱起了眉头。连疼痛的表情都是那么惊艳，王小飞看在眼里，顿时对夏思涵产生了怜惜之情，有些后悔自己之前的莽撞，抱歉的说道：“夏思涵，对不起啊，虽然不知道你们有没有骗我，可是，刚才的确是因为我，才让你受了伤。”夏娜听到这话，微微一愣，看向夏思涵，问道：“表姐，怎么回事啊？他怎么向你道歉啊？”“夏娜，没事，就是他一不小心弄出点动静，让这女生给听到了，也不能全怪他。”夏思涵忍着手臂上长达十公分伤口的疼痛，轻声笑了笑说道：“而且，这女生能找到这里来，本身就有很多疑点。”“原来是这样啊，可能是我太大意了，外出的时候被人发现了，所以知道了我们躲在这里。”夏娜一双大眼睛乌溜溜转动着猜测道。“有可能吧。”夏思涵点头附和道，目光却是对王小飞使了一个眼色。王小飞本来还想说些什么，看到夏思涵的眼色，只得住了口。而这时候，夏娜回过头来看着王小飞警告道：“这是最后一次，你可得注意点，要是因为你而将我表姐陷入危险，那我可不会对你客气。不要因为男生都消失了，我就会将你当做宝！”“我……”王小飞正要说话，又看到夏思涵连连对他使了几个眼色，接着，边听夏思涵说道：“好了，夏娜，他不是什么都不知道吗？等一会儿他什么都知道了，自然不会犯这些低级错误了。”“嗯——希望是这样吧！”夏娜点了点头，说道：“不过我们得马上离开这里了，我担心再待一会儿要出事了。”夏娜说着就帮夏思涵在胳膊上熟练的缠绕上了白色的纱布，帮助她绑扎好了伤口。“那我们现在去哪啊？”夏思涵问道。“我也不知道，总之离这里得远一点，然后我们再商量回家的事。”夏娜站起身来，从背包里取出了一些饼干、饮料之类的食物，寄给了夏思涵，说道：“表姐，先吃点这些填填肚子，一会儿，我们就去校外的那家阳光超市看看。”“嗯，好啊。”夏思涵接过饼干，打开取出一片吃了起来，夏娜取出一包面包和酸奶，也开始吃了起来。“咕咕咕——”王小飞看到两个女生开始吃东西了，他的肚子立刻叫了起来。“哎，美女，你能不能……给我点吃的啊，我这肚子也饿的不行了。”王小飞尴尬的说道。“哎——表姐，你看看，我之前就说过，带着男生没用，反而会招惹很多麻烦的，可你……”“夏娜——”夏思涵脸色通红的打断了夏娜接下来的话，羞赧的说道：“他饿了，你就去帮他解开绳子吧？”“知道了。”夏娜撇了撇嘴，放下手中的面包，向王小飞走了过来。很快，王小飞身上的绳子就全被解开了。“啊——全身骨头都快酸了！”身上的绳子刚解开，王小飞就站了起来，伸展着双手活动起筋骨。“给你吃的。”夏娜没有多看王小飞，转身从背包里取出一袋子食物，丢了过来。“谢谢！”王小飞赶紧伸手接过丢过来的食物，这一看，竟然是一袋子火腿肠。“还有没有面包之类的啊？饿了这么久，先给点面包填填肚子吧？”王小飞看着夏娜问道。“呵呵——面包多的是，不过你还是多吃点火腿吧，我表姐一定会喜欢的。”夏娜贼兮兮的笑着看了一眼夏思涵。“哼——夏娜，你可不要胡说啊！谁喜欢看他吃火腿肠了？真讨厌！”夏思涵的白皙脸颊之上再次生满红晕，翘着嘴气呼呼的看着夏娜说道。“嘻嘻——”夏娜笑着吐了吐舌头，接着，便是从将自己的面包分了一半寄给了王小飞，说道：“吃吧，吃完了，这里还有矿泉水，我可不敢把你饿扁了。”“谢谢。”王小飞拿过面包就狼吞虎咽的吃了起来，不过在他心里，却是对于夏娜所说的话浮想联翩起来，忍不住眼光悄悄看向了夏思涵。果然，夏思涵虽然看起来在认真的吃着手上的饼干，可她的眼神却是有意无意的悄悄打量着王小飞，发现王小飞看向自己，立马将眼神看向了窗外。“哈哈——看来校花对我有点意思啊？难道梦想真的照进现实了，美梦要成真了？哈哈哈——太好了！”王小飞心里越想越激动，忍不住脸上都出现了得意的笑容。"
	}, {
		"chapter": " 第4章 神级化妆术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300482.html",
		"content": "    “喂，你傻笑什么呢？”夏娜无意间瞥到王小飞脸上猥琐的笑容，冷声问道。“没有啊，我没笑什么啊！”王小飞赶紧收回了脸上的笑容。“哼——”夏娜瞪着眼睛看着王小飞，接着，便是从背包里翻找出两件女人穿的衣服裤子，丢到了王小飞床上，说道：“为了你的安全，你把这两件衣服换上吧。”“我靠——这不是女人衣服吗？你叫我穿这个？”王小飞看着夏娜丢过来的黑色紧身牛仔裤和一件粉红色的长袖衬衣，一脸的懵逼，脑中有一万个草泥马崩腾而过。“哼——我可是为你好，现在外面已经看不到其他男人了，你要是被那些游荡在外面的女生发现，什么后果你心里清楚！”夏娜翘着嘴，一脸恶趣味的说道。“那又怎么样？不就是男女那点事吗？我怎么可能因为害怕她们而穿女人衣服，那我作为男人的尊严不就没有了吗？”王小飞不服气的说道，事实上，他一想到好多美女围绕着自己，想要做那种羞羞事，心里还挺期待的。“哼——想得美！”夏娜一脸鄙视的看着王小飞，冷笑着说道：“我可给你提个醒，那些敢于在外面游荡的可都不是美女哦，事实上有好多都是你们男生以前看不上眼的恐龙妹子。呵呵——你自己可考虑清楚，让她们发现，我可没能力救你。”“啊？恐龙！”王小飞听到这话，心里开始发虚了，一想到那些身体彪悍，腰粗的像水桶，腿粗的像柱子一样的霸气妹子，王小飞脑海中立刻浮现出了惨不忍睹的画面。“真……真有这么可怕啊？”王小飞看着夏娜，有些颤声的问道。“呵呵——你自己换位思考一下吧！要是我们周围只剩下一个女生，你们男的会怎样？”夏娜没有回答，反而问出了这么一个问题。“我们会怎样呢？”王小飞不敢想象，要是真的只剩下一个女人，恐怕男人们为了争夺这个女人会闹出人命。想到这些，王小飞沉默了，他可不想被一帮恐龙妹子逮到，万一被一群恐龙妹逮到给强行……，那他王小飞这一生也就算玩完了。算了，不就穿女人衣服吗？怕个鸟，总好过被恐龙妹强行OOXX了好了！王小飞三两口吃完手上的面包，便是拿起了这两件女式衣服，客气的说道：“那你们出去一下，我换个衣服。”“哼，你个大男生怕什么，里面又不是没穿！”夏娜一撇嘴，直接给了王小飞一个白眼。“话不是那么说啊……主要我还是……我不习惯被女生看着。”王小飞脸色有些发红的说道，他没有女朋友，更没有在陌生女人面前换过衣服。“夏娜，我们还是出去等一下他吧！”夏思涵看了一眼王小飞，站起身来，伸手去拉夏娜的手。“这男生也太扭扭捏捏了，谁稀罕看他似的！”夏娜抱怨道，站起身来跟夏思涵走出了房间。王小飞赶紧脱掉裤子和衣服，快速的穿起了这两件女式衣服。这粉红色衣服还凑合，就是这裤子有些太紧了，更重要的是裤裆，王小飞都怀疑这裤子穿上一天会不会废了他的小鸟。王小飞废了九牛二虎之力，才将这两件衣服穿了起来。“奶奶的，太紧了，唉……简直就是遭罪啊……”王小飞穿好衣服以后，便是对门外喊道：“可以了，我穿好了。”夏娜和夏思涵听到王小飞的声音，这才走了进来，可她们两人看到王小飞的穿着以后，立刻不顾形象的“噗嗤”一声笑了出来。夏娜抱着肚子咯咯的笑着，指着王小飞都说不出话来了，好半天才喘着气说道：“你……你穿女人衣服太合身了……哈哈哈……太……太合身了……哎呀……我都快笑出眼泪了……”夏思涵也在笑，不过她笑的姿态就淑女多了，只是掩着口轻声的笑。王小飞被两女笑的都想找个地缝钻进去，只能板着脸说道：“笑什么笑啊？有那么好笑吗？”“嗯！”夏娜第一个点头应道，说着，又噗嗤一声笑了出来。王小飞更加恼火，不过看到夏娜因为发笑，口中露出的一口整齐白牙，觉的她还挺可爱，顿时消了气，说道：“好了，别笑了，接下来怎么办啊？我穿这样，就可以了吗？”“这就看我表姐的了。”夏娜伸手指向了夏思涵。“还干嘛？”王小飞不解的问道。“当然是化妆了！”夏娜捂着嘴，用一副欠扁的表情说道。“化……妆？”王小飞再次震惊了。“那必须的啊，只有化妆了才能让你不被轻易发现啊！”夏娜用一副理所当然的口气说道。“那就来吧！”王小飞一咬牙说道，他现在已经走出了第一步，自然也就不怕这第二步了。于是，接下来，夏思涵熟练的拿来了女生化妆的那些粉盒之类的，又让王小飞洗了一把脸，这才给他精心打扮起来。不一会儿，夏思涵就为王小飞画好了妆容，接着，又拿来一个镜子寄给了王小飞，说道：“你看看，还满意吗？”王小飞结果镜子，一看，竟然觉得自己脸红了。“我靠——这……这也太美了吧？”王小飞看着镜子里的自己，那分明就是一个美女啊，脸颊白皙，唇红齿白，就连自己的眼睛也是在黑色眼影的衬托下大了一圈。王小飞赞叹不已，放下镜子对夏思涵说道：“夏思涵，你这化妆术真是厉害啊，你咋不给你自己化呢？”“我不喜欢化浓妆，对皮肤不好。”夏思涵声音甜甜的笑着说道，嘴角两边更是浮现两个可爱的小酒窝。“哦，挺好，我也不喜欢化浓妆的女生。”王小飞盯着夏思涵说道。“是嘛？呵呵——”夏思涵有些不好意思的脸红了。“好啦好啦——赶紧走吧，我表姐可是大美女，不需要特意化妆的。”夏娜说着走到王小飞面前，将一个可爱的兔耳朵白帽子盖在了王小飞脑门上，说道：“你没长头发，带上更保险。”接着，夏娜重新背上背包，拿上那把三十多公分长的斩骨刀向外走去。“走吧。”夏思涵也是捡起了地上的一根木棍走了出去。王小飞赶紧拿上自己的手机和钱包跟了上去，不过，刚走出宿舍门，王小飞就被楼道的景象惊呆了。只见在这短短的一条过道上，竟然有好几具尸体，地面上更是有着一块块斑驳的血迹。"
	}, {
		"chapter": " 第5章 荒凉的校园",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300483.html",
		"content": "    空气中漂浮着腐臭的气息，充斥了整个狭窄的楼道，闻着臭烘烘的气味，让王小飞的胃部一阵翻涌，险些吐出来。不过还好，他最终还是克服住了这种恶心的感觉。王小飞小心的从这些尸体身上跨了过去，向前走去。“咔——”突然，王小飞听到身后传来了一声轻响，吓的他回头看去，以为是这些尸体又复活了。不过，他谨慎的看了半晌，却发现这些尸体并没有动静。“王小飞，快点！”夏思涵喊了一声，就已经转身向楼梯下走去。“哦，来了！”王小飞答应了一声，追了上去，不过，就在这时，在他身后的不远处，再次传来了‘咔’的一声轻响。王小飞在即将走到楼梯口的瞬间，再次回头看去。“咔——”又是一声轻响，接着，王小飞惊惧的看到，在自己原本所在的宿舍处，一只白皙的修长手臂伸了出来，紧跟着，便是一张白皙的美丽脸颊出现了。王小飞发现这张面孔，正是之前那个自称末世猎人的黑直发女生，只见她看到王小飞以后，脑袋扭动着左右活动了一下，接着，嘴角上扬，脸颊上再次浮现出一丝诡异的笑意。“啊——鬼啊——”王小飞瞬间感觉自己像个胆小猫一样炸毛了，浑身紧绷，他都快吓尿了，赶紧撒腿顺着楼梯向下跑去。很快，王小飞就追上了夏思涵和夏娜，慌张的说道：“不好了，那个女生没死，她又活过来了！”“哼——你开玩笑吗？她的脖子都被我砍断了，怎么可能不死？”夏娜撇了撇嘴，回头似笑非笑的看着王小飞问道：“是不是你胆子小，产生了什么幻觉？”“才没有呢？赶紧走快点吧，那个女生太可怕了！她可能真的死不了呢！”王小飞说着，就伸手去拉夏思涵的手，想带着她走快点。“王小飞——你干嘛？”夏思涵赶紧缩回了手，红着脸羞涩的问道。“夏思涵，我不骗你，真的，那个女生没死！我亲眼看到了！”王小飞急的都快疯了。“小飞，你可能刚睡醒，又亲眼看到那个女生被夏娜杀死，所以心里紧张过度，就产生了幻觉。这其实很正常，没事，放轻松一点，别让自己太紧张了！”夏思涵微笑着看着王小飞，安抚着他的紧张情绪，还举着自己的粉拳在王小飞胸口轻轻拍了一下，鼓励他。王小飞看着夏思涵脸上清纯自然的美丽笑容，心头一阵荡漾，忍不住伸手挠了挠头发，嘀咕道：“难道真是我看眼花了，可是……那也太逼真了啊！”“呵呵——别想那些恐怖的画面了，让自己多放松，毕竟，我之前也有过类似的幻觉。”夏思涵笑了笑露出一口整齐的白牙，再次说道：“我之前躲在你们宿舍里的时候，还老是感觉门外有人呢！这都是因为精神太紧张的缘故，现在，我已经不会产生那样的幻觉了。”“哦，原来是这样，吓死我了，我以为是真的呢！这种幻觉还真的可怕啊，不过想想，死人怎么会复活呢？哈哈！”王小飞回想着刚才看到的那一幕，依然有些后怕，故作轻松的笑道。很快，他们三人走到了楼梯下，走向了宿舍楼的大门口。随着渐渐走向大门口，王小飞也是感觉到前方的亮光越来越刺眼。他知道，这是因为自己在宿舍待的时间太久，常处于昏暗环境的自然反应。终于，王小飞伸手挡在眼前，遮挡着面前白茫茫的光芒，慢慢走出了宿舍大门。随着眼睛渐渐习惯外面的光亮之后，王小飞终于看清楚了校园内的变化。王小飞震惊的看着校园内的各个地方，倒着的女生尸体，以及随处可见的衣服、飘落的到处都是的树叶，整个校园里充满了荒凉的末世气息，再也不复往日的喧哗吵闹景象！“这简直就是世界末日啊！”王小飞停下脚步，看着四周恐怖的场景感叹道。“走吧，别看了！这样的场景满大街都是，你到时候慢慢欣赏吧！”夏娜回头催促道，脚下的步伐却是加快了。“唉——”王小飞摇了摇头，对于夏娜他无话可说，竟然将自己感叹末世的心情说成是欣赏，这简直就是对自己的嘲讽。因为只有美好的东西才配用欣赏来形容，像这种破败恐怖的景象，怎么能用欣赏来形容？“真不知道爸爸妈妈怎么样了？”王小飞说着就掏出了手机，之前他一直对于夏娜和夏思涵的话是半信半疑的，所以并没有打电话问家里人的想法。不过现在，他看到这副景象之后，立刻想到了自己的爸爸妈妈，还有那个上初中的可爱妹妹。“嘟嘟嘟——”王小飞找到家里的座机电话号码，直接拨了出去，然而，电话里竟然是忙音。“咦——怎么回事？电话怎么不通了？”王小飞郁闷的问道。夏思涵回头看到王小飞再打电话，轻声说道：“别打电话了，没用的，我之前试过，似乎移动公司已经停止了手机电话服务，反正，我找了好几部手机，都是打电话打不出去。”“唉——这让人都快急死了！怎么会这样？”王小飞看着手里的电话，哀叹道。“我也是，不知道家里怎么样了！好想赶紧回家里看看！”夏思涵想到了家里，美丽的脸颊上也是出现了一丝忧愁。而这时候，他们终于经过一段不远的路程之后，来到了校园大门口。此刻，在校外的路上看不到几个人影，只有偶尔出现一两个女人，可那也是手持各种武器，行色匆匆的快步离开了。在这个充满危机的地方，人人都精神高度戒备，根本就没有人在大街上有着闲情雅致驻足停留！每个人都是有目的的外出，或寻找食物，或寻找亲人朋友！大街上，王小飞看着横七竖八的汽车，各种各样牌子的汽车都有，心里除了感叹之外，竟然还有些跃跃欲试的激动。于是，王小飞看着夏思涵和夏娜，试探着问道：“咱们这是要去哪里啊？如果太远的话，咱们找辆汽车开着去吧！”“嗯？”夏娜和夏思涵盯着王小飞，眼神中散发着发现新鲜事物的新奇。“怎么？不可以吗？”王小飞以为她们两个女生有什么忌讳。两女盯着王小飞，尤其是夏娜，目光无所忌讳的上下打量着王小飞，突然怪声怪气的问道：“你小子会开车？”“你这什么眼神？我当然会了！一般机动驾驶车、大货车、农村的拖拉机我都会开，因为我爸就是修车的啊，所以，我会开车也就不奇怪了吧？”王小飞理所当然说道，他可是从夏娜的眼神中看出了对于自己的猜疑与不相信。这会儿要是不展现一下自己的优秀才能，还不被这两个女生把自己当做跟着她们混饭吃的废物了？这要是跟她们长期在一起，自己哪里还有什么地位？除了有可能被她们当做移动火腿使用之外，自己还能有什么用？哼——告诉你们，我王小飞可不是一无是处的废物！至少，在我们三人中，没有人比我更懂车！因为，我会修车！"
	}, {
		"chapter": " 第6章 穿着白大褂的美女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300484.html",
		"content": "    夏思涵和夏娜盯着王小飞，看着他在那些车辆里面挑选着。最终，王小飞挑选了一个黑色的宝马X6，因为这个车门玻璃正好破了，所以王小飞手伸进去轻而易举就将车门打了开来。接着，王小飞又在夏思涵和夏娜的注视下，钻进了车驾驶座，在里面鼓捣起来。“哎呀，这车还有点小问题，等一下哈！”王小飞说着，就钻出车来，打开车前盖，又捣弄起来。过了一会儿，王小飞满头大汗的笑着说道：“现在没问题了！”接着，他进了车驾驶座，再次发动起了引擎。“轰轰轰——”很快，车的屁股后面就发出了一阵轰鸣，车位也是冒出了青烟。“好厉害啊！”夏思涵和夏娜看到王小飞这么快就将这辆宝马车修好了，对他也是赞叹不已。“哈哈——”王小飞笑着将车开到了夏思涵身旁，说道：“进来吧，两位美女！”“呵呵，你开着车还挺像个富婆！”夏娜打开了前门副驾驶座位，小屁屁轻轻一抬坐了进来。“夏娜，你咋说话呢？咋说我像富婆呢？难道我就不像个土豪吗？”王小飞挑了挑眉毛自恋的问道。“自己看镜子！”夏娜淡然说道。王小飞看向了镜子，顿时脸色黯然，他想起来自己现在是男扮女装，所以看起来，的确像女富婆。“唉，走吧！”王小飞不想多说什么，直接问好路，开始顺着长安路向前开去。一路上，虽然没有看到多少人，但是这路却并不好走，公路上停靠着许多汽车，有豪车，也有公共汽车。路面上还有许多一动不动的尸体，王小飞特意将车开的很慢，他看到那些尸体没有什么动静，并不像生化危机里面那样变丧尸。“唉——虽然发生了这种灾难，不过，比起美国的生化危机，还算好一点了。”王小飞叹息道。“是嘛？可我不觉得啊！”夏娜看着窗外，此时的她侧脸看上去是那么深沉，一点也不像之前的性格。夏娜接着说道：“谁知道以后会变成什么样呢？毕竟，在第一天，我就看到了变的很恐怖的那些女人，他们可不仅仅是变成了怪物，更可怕的是她们还保留着智力。”“就是你们说的那个变的很诡异，见到别人就撕咬的女生？”王小飞心里有些惊恐，如果有女生变的爱撕咬人，还保留着智商，那不就是保留着智力的丧尸一样吗？这可是比那种无脑丧尸还要恐怖的存在啊，而且更加危险。“呜呜呜——”王小飞正将车开着向前驶去的时候，突然在路前方，出现了一个穿着白大褂披散着黑色长发的女人。那女人身材火爆，就连白大褂都遮掩不住她的曼妙身躯，只不过，却是看不到脸。女人对着王小飞不停的招手，示意王小飞停下车。“这女人该不会就是你们说的那种撕咬人的变异女人吧？”王小飞心里有些发颤的问道，本来还想做个好人的他，现在可是不敢随意救人了。“别理她，从她身旁过去！”夏娜平静的说道。“啊，那好吧！”王小飞将方向盘一打，就想从那白衣女人身旁过去。然而，那女人突然就跟着王小飞的车头移动起来，再一次站在了他的前方。“这女人什么意思啊？碰瓷啊？”王小飞不得不停下了车。“等一下，我问问她，要是觉的可疑，你就开着车直接撞开她！”夏娜脸色凝重的说道。“好吧！”王小飞也知道，这个世界已经变了，要是一不小心，可能就得陪上自己的性命，所以，他也只好点头答应了。夏娜摇开车窗，对着车外大喊道：“喂，你想干什么？我们这车满了，不搭别人了！”那女人伸手将面前的一缕头发撩了开来，显露出了她那半张成熟美丽的白皙脸颊，那是一个年约三十的漂亮女人，她看着夏娜笑着轻声说道：“美女你好，我不搭车，我只是想请你们能不能给我带点吃的，我已经饿了一天了！肚子都快饿扁了，我还有两个孩子也没吃的呢？你们如果有多余的食物，就给我一点吧！”“你孩子在哪里？”夏娜谨慎的问道。“就在那边！”白衣女人伸出玉手指着路边一个破烂的单元房门口，只见在那里，一个十二岁的小女孩手里正抱着另一个二三岁的小孩。夏娜盯着远处的小孩看了看，同情心发作，略微思考了一下，便说道：“我这里还有一点饼干和水，我给你放在地上，等我们走了，你再过来拿，好吗？”“可以！”女人伸手擦了擦脏兮兮的脸颊，脸上立刻出现了开心的笑容。于是，夏娜将自己的背包打了开来，取出来一半的饼干之类的和几瓶水，用手伸出窗子放在了地上。“好了，东西我就放在这里了，你自己一会儿拿走吧！”夏娜说完，再次摇下了车窗，对王小飞说道：“走吧！”“走什么走？这女人不离开，我怎么走？”王小飞郁闷的盯着车前方的女人，发现这女人一点躲开的意思都没有。“怎么回事？”夏娜也是起了疑心，只得打开车窗再次喊道：“你怎么还不走开啊？我食物已经给你放在这里了啊？我们赶时间呢，你快点让开吧！”“小妹妹——对不起啊，打扰你们这么长时间了。只是，很抱歉，你们走不了了！”那白衣女人说着就向王小飞走了过来，同时伸手从地上捡起了一根手腕粗细的钢筋。“这女人有问题，快开车从她身上撞过去！”夏娜急迫的喊道。“我知道了！”王小飞也是看出来这女人似乎对他们要行不轨的举动，只得一咬牙，挂高档，向前快速撞去。“哼——”那白衣女人脸颊上出现了一丝冷笑，接着，她直接将手中的钢筋朝着王小飞的驾驶位置用力甩了过来。“呜——”随着一声厉啸声，那钢筋‘嘭’的一声就穿破了车窗前玻璃，尖利的一头朝着王小飞的心口刺了过来。“啊——”王小飞吓的全身发颤起来，不过，就在这一瞬间，夏娜却是将怀里的背包直接挡在了王小飞的身前。“哔哩哗啦——”随着一阵玻璃碎片从王小飞身上滑落，他发现自己竟然没有受到一点伤。不过就在这时候，那白衣女人已经跳到了她的车头上面，伸手朝着车窗里面的王小飞抓来。“滚开——”王小飞立即踩了个急刹车，将这女人用惯性从车上甩到了车后面去。接着，王小飞一踩油门，将车呼啸着向前开去。不过，王小飞将车只往前开了十几米远，突然发现了诡异的一幕，他看到在他前方，十几辆黑色白色的汽车从街道两边横着开了出来，正好将前方的道路阻隔了开来。“糟了！后面也被堵上了！”夏思涵转头看向身后，震惊的发现，在后面，同样出现了十几辆汽车，将后路也封锁住了。"
	}, {
		"chapter": " 第7章 红心女社团",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300485.html",
		"content": "    “下车，快！”夏娜当先打开车门，手中握着斩骨刀跳下车来。王小飞和夏思涵也是赶紧从车上下来了，跟着夏娜往一边的街道巷子跑去。不过，还没等他们跑出去几步，就看到在那巷子里和身后冲出来三十多个手拿棍棒片刀的女人。这些女人中有年纪在三十、四十的中年女人，也有二十、十几岁的年轻女孩。很快，这些女人就冲出来，将王小飞三人围在了中间。“你们想干什么？”夏娜警惕的看着周围的女人们问道。“小妹妹，别紧张！只要你们三个不要乱来，我们是不会伤害你们的！”一个约莫三十岁的披肩黑发妩媚女人从人群中缓缓走出，来到了王小飞三人面前。这女人腰肢纤细，肤色白皙，胸前丰满，身材很是诱人。王小飞觉得这女人就是他心目中标准的成熟美女类型，也是他曾经幻想过的对象。夏娜看着这黑发女人问道：“那你想对我们做什么？”“呵呵——小妹妹，容我先介绍一下吧！”黑发女人的目光柔和的缓缓扫过夏娜、夏思涵和王小飞三人，目光还特意看了一眼王小飞的身材，目光中忍不住流露出一丝艳羡。接着，黑发女人这才开口说道：“现在这个世界具体发生了什么我不知道，我只知道我们西京市区已经乱了，现在，什么样的人都有，如果我们不团结，就会出现很多乱子。所以，我特意组建了我们这个社团，为的就是带领大家一起平安的生活下去。而现在，我李雅琳以我们这个社团的团长身份，特意邀请你们加入我们红心社团，为我们这个社团的强大添砖加瓦付出一份力量！”夏娜盯着李雅琳，面色有些冰冷，轻声说道：“可我们现在还有别的事情要做，没办法加入你的社团。”“哦，是嘛？”李雅琳盯着夏娜上下打量着，接着，她的目光又看向了夏思涵和王小飞。“我和她的意见一样！”夏思涵说道。“哼——”李雅琳听到这话，面色变得阴寒起来。王小飞看到这一幕，想开口说话，但他害怕露馅，只得点了点头。“好啊，你们三个既然不愿意加入我们红心社团，那留着你们早晚会饿死，还不如我们提前将你们杀死，免的让你们浪费那么多食物！”随着李雅琳说完，在她身旁的一群女人手持片刀，开始逼近了夏娜三人。王小飞眼看这局势有些危险，赶紧伸手对夏娜和夏思涵连使眼色，叫他们赶紧答应下来。夏娜和夏思涵会意，语气立刻松软了很多，对李雅琳说道：“如果我们答应了你们，我们可以得到什么好处？”“好处？好处可多了。”李雅琳掩口轻笑着说道：“你们加入我们红心社团，就会享有我们团员的基本权利。我们很看重人才，只要你们做出的贡献越多，我们就会给你们更大的权利。”“你要我们做什么贡献？”夏娜问道。“呵呵——现在对于我们最关键的就是食物，而寻找食物就需要更多人，而人要寻找食物就需要身体健康。所以，我们现在最需要的资源就是食物、人才、医药用品。”李雅琳看着王小飞三人说道：“只要你们可以找到更多的食物、人才和医药用品，我就会根据你们的贡献给你们记功，只要你们做出的贡献够多，我就会给你们越来越多的权利。”“听起来很不错啊，那好吧，我们就加入你们的红心社团吧。”夏娜只得勉强答应下来。“哈哈——这才对嘛！”李雅琳说着就走上前来，对着夏娜伸出手来，说道：“欢迎你们加入红心社团，从今天起，我们就是一个大家庭了。”“谢谢！”夏娜与李雅琳握了握手，接着李雅琳又分别与夏思涵和王小飞握了握手。不过，李雅琳与王小飞握手的时候却是楞了一下，抬头看着王小飞问道：“你手上的皮肤好硬，你练过功夫吗？”王小飞尴尬一笑，男人的手上皮肤本来就比女人硬好多，这不是很正常吗？不过，他可不敢开口说话，只得将求助的目光看向了夏娜。于是，夏娜对李雅琳说道：“她是哑巴，不会说话。”听到这话，周围的女人发出了一阵嘘声，原本她们还有限艳羡王小飞高挑的身材，这会儿听到她是个哑巴，就开始同情心泛滥了。“没想到这么漂亮的女人竟然是个哑巴，真是太可惜了啊！”“是啊是啊——果然天妒英才，没有十全十美的人啊！”“这身材这长相，简直就是极品美女，要是男人们没有消失，她肯定被男人宠坏了。”李雅琳听到周围的议论声，赶紧伸手制止住了她们的议论声，说道：“大家不要议论了，走，带我们的新团员去咱们社区看看。”“好啊好啊——”周围的女人立即围了上来，簇拥着王小飞三人就向街道旁边一家商城方向走去。不过，就在这时候，一道愤怒的女人大喊声传了过来。“等一下，让她们三个停下！”众人听到这声叫喊，便是停下脚步，看向了来人。王小飞随着众人目光看去，正好看到了之前那个拦住他们汽车的女人。这女人穿着白色的护士衣服，脸上却是血迹斑斑，看起来颇为恐怖。她走到人群里面，看着王小飞三人，最终，目光定在了王小飞脸上，说道：“就是你，毁了我的脸，我要跟你单挑！”“张丽，你怎么回事？”李雅琳脸色转过身来，阴沉的看着穿护士衣服的女人问道。“老大，她刚才开车急刹车，将我摔的脸都破了，我心里不爽，我要杀了她。”张丽举起手中的半米长钢筋指着王小飞说道。“张丽，他们三个可是新成员，你的脸破了就破了，回去抹点药也就好了。都这个时候了，又没有男人看你的脸，有点小伤口也没什么。”李雅琳劝说道，她可是不想让张丽随便杀死这些还没有展示潜力的新人。“老大，我不管，我脸花了，这让我以后都没办法打扮自己了。我不管，今天我必须跟她单挑，要不然，你就在我这个十一番队长和她们三个人里面选吧？我与她只能留下一个！”张丽目光坚定的看着李雅琳，不服气的说道。"
	}, {
		"chapter": " 第8章 意想不到的变化",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300486.html",
		"content": "    “张丽，你现在真是越来越过分了，好吧，看在你为红心社团所作出的诸多贡献，我就答应你了。不过，我告诉你，这次就算最后一次了。你要是下次还敢这样对待新人，我不会再容忍你！”李雅琳说完，就让人群散了开来，对王小飞说道：“抱歉，我的十一番队队长对你很有意见，所以，你就跟她单挑去吧！”“……”王小飞一脸懵逼，他看着面前那一脸肃杀之气，胳膊上还有一块块肌肉的女人张丽，心里颤抖不已，这女人是要跟自己拼命啊？就凭自己这数年如一日的撸惯宅男身体，平生连个老鼠都没打死过，哪里敢跟人血拼啊？更何况这个女人可不像没杀过人的善类！但是，面对一个嚣张女人的挑衅他都不敢上，这也太憋屈了。所以，王小飞尽管害怕，但他还是接过了旁边一个好心女人寄过来的片刀，颤颤巍巍的朝着张丽走去。夏思涵眼看王小飞情况危急，赶紧伸手捅了捅夏娜的手臂，示意让她想点办法。夏娜对着夏思涵翻了个白眼，只得看着王小飞喊道：“先等一下！”王小飞疑惑的转过身来，看向了夏娜，同样的，对面的张丽也是看向了夏娜，不屑一顾的说道：“你一个新人，也敢阻拦我这次的挑战吗？”“我可不敢，只是有些疑惑还不明白，希望团长给我解释一下！”夏娜在众人的围观下，转身看向了李雅琳，问道：“团长，我想请问一下，这个挑战难道不可以拒绝吗？”李雅琳看了一眼夏娜，轻声说道：“普通团员之间的挑战当然可以拒绝，但是，张丽可是队长，她要是对普通团员发起挑战，普通团员就不可以拒绝，这就是队长的资格。”“可是这样很不公平啊？难道我们这些团员被实力强大的队长挑战，就只能等死吗？”夏娜很不满的问道，同时，旁边围观的女人们对此也是深有同感，开始哄闹起来。李雅琳皱着眉看着周围团员们的反应，又看向了夏娜，眼珠转动着问道：“小妹妹，那你有什么别的建议吗？”“当然，我想代替我姐姐……迎战！”夏娜目光中燃烧着熊熊火焰，霸气的举起手中的斩骨刀，看向了远处一脸肃杀之气的张丽。“轰——”一瞬间，周围的围观女人中，如同被炸开了锅，立刻沸腾了起来。“天呐，你们听到了没有，这个小女孩竟然敢挑战张丽？这简直太恐怖了！”“哈哈——所以说初生牛犊不怕虎，前两天大家也看到了，张丽徒手就杀死了三个外来入侵者，这个小女孩虽然勇气可嘉，但是，这样也只能是自己找死！唉——可惜啊！”“是啊，看她那小身板，还敢代替她姐姐出战，简直太狂妄了！真希望老大不要同意这么荒谬的事情！”李雅琳盯着夏娜，与她对视了几秒之后，便是哑然失笑了，叹息着说道：“小妹妹，我真的很佩服你的勇气，不过，你也太小看了我们的十一番队长！即使她是我这十二个队长中实力最弱的，可是，你想跟她对战，恐怕也是没有多少胜机！”说到这里，李雅琳再次问道：“所以，你确定要代替你姐姐与张丽对战吗？”“没错！”夏娜没有半分犹豫的点了点头。“那么，能告诉我原因吗？是什么让你可以不顾及自己的生命，为了自己的姐姐冒这样大的风险？”李雅琳毕竟是当上团长的女人，说话很是圆滑，其实，她本来是想问问夏娜是为什么要为了她姐姐去送死的。但是，她顾及到那样势必会让团员们觉得自己有意嘲讽夏娜，所以，也就没有直接那样问。夏娜盯着李雅琳，一字一句的慢慢说道：“我没有多想，但我知道，我比姐姐的胜机更大！”“呵呵——很好，这份勇气真是难得啊！不过，既然你要代替你姐姐，那我也就没有办法阻拦你了！不过，我虽然同意了，可是最终还是要看看我的十一番队长是什么态度！如果她不同意你代替你姐姐，那我也无能为力了！”李雅琳颇为惋惜的看着夏娜，最终，目光则是看向了张丽，问道：“张丽，这位小妹妹要代替她姐姐跟你对战，你同不同意？”随着李雅琳的问话，众人都紧张的看向了张丽。王小飞紧张坏了，他对于夏娜的实力还是了解一些的，虽然不知道她到底什么实力，但是有一点可以确定，那就是由夏娜对战张丽，绝对比自己强万倍。“汩汩汩——”王小飞感觉自己额头的汗珠如同溪水般在不断的渗出来，他盯着面前不远处的张丽，只觉得自己的心都提到了嗓子眼，随时要蹦出来。终于，张丽在盯着王小飞和夏娜两人打量了几眼之后，最终将目光定在了王小飞脸颊之上。这让王小飞原本紧张的心情更加颤动起来，让他怕到了极点。“你是造成我面容被毁的元凶，我必须杀了你！”张丽盯着王小飞终于开口了，这让王小飞已经产生了绝望，感受到了死亡的恐惧。他知道，自己虽然是个男人，可是自己缺乏锻炼，整天都是宅在宿舍睡觉，仅有的时间也是拿去上网看岛国片，身体早已被长年养成的坏毛病给掏空了。所以，以他的身板，再加上一点都不熟练的武器，他与张丽的对战根本就没有胜机。不过，就在王小飞将要彻底绝望的时候，张丽那极具压迫的目光却转移到了夏娜脸颊之上，说道：“你很有勇气，可你实力太弱了，跟你对决，没有一点意思！不过……”夏娜听到这话瞳孔都放大了一些，盯着张丽，双目中露出了一丝挑衅之意。张丽面对夏娜的挑衅目光，却是冷笑着接着说道：“不过你之前说你比你姐姐对战我的胜机更大，所以，我决定了，我同意让你代替你的姐姐！我要告诉你，无论你比你姐姐强多少，或者弱多少，在我眼里，都是一样的废物！我也要借此机会让你们这些刚加入的新人们都知道，我能够拥有现在的地位，是因为我的实力！”张丽说完，就目光凛然的看向了夏娜，再次举起了她手中半米长的钢筋棍子。“姐姐，你躲到后面去吧！”夏娜伸手对着王小飞摆了摆手，示意让他躲远。王小飞此刻被夏娜代替，心里顿时感觉自己犹如从死神手里逃脱，也顾不上被夏娜称呼为姐姐的尴尬，赶紧麻溜的躲到了夏娜身后，与夏思涵站在了一起。但是，王小飞获得了安全，却又有些担心起夏娜来了。夏思涵看出来王小飞焦急，便是凑近他耳朵，吹着热气说道：“不要担心，夏娜就是个从小练武的疯丫头，她不会有事的。”"
	}, {
		"chapter": " 第9章 惊人的实力，觉醒者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300487.html",
		"content": "    “练武的疯子？”王小飞听到这话，微微一愣，看向夏娜的眼神也是有了些微妙的变化。此刻，夏娜手中拿着半尺长的斩骨刀已经走到了张丽身前三米的距离。周围的女人们也都屏声静气的看着她们，紧张的期待起她们之间的决斗。“你叫什么名字？”张丽微眯着眼睛，脸颊上有着一丝讥笑。“我叫夏娜。”夏娜将自己手中的斩骨刀对准了身高体型占尽优势的张丽。“夏娜……真是不错的名字啊。”张丽嘴角含笑的看着夏娜，接着，便是将她手中的钢筋短棍对准了夏娜，说道：“你的名字美的就像盛夏的花儿一样，可是今天，我就让你凋零在这里吧！”张丽说完，右脚一步迈出，就向夏娜冲了过来。“嘿——”张丽手中的钢筋棍子直接朝着夏娜的脑袋横砸了过去。周围的人看到张丽这么势大力沉的一棍，忍不住发出了低呼声。要是夏娜被这一棍砸在了脑袋上，不难想象，她会不会当场被砸的脑袋开花。然而，夏娜显然不会让张丽这么容易伤到她。“呼——”只听一声轻响，夏娜身体下弯，直接向前翻滚而去，手中斩骨刀快速的朝着张丽的小腿上砍了过去。“呼——”张丽没想到夏娜竟然身体这么灵活，赶紧向后狼狈的跳了出去，险险的躲过了夏娜第一招。夏娜一招没砍中，握着手中斩骨刀站起身来再次快速的朝着张丽冲了过去。张丽心里有了提防，手中的钢筋再次砸过来的时候，已经压低了很多，朝着夏娜的肚子砸了过来。“嘿——”夏娜轻喝一声，手中的斩骨刀挥向了身前，与张丽的钢筋棍子撞在了一起。“嘭”的一声响，夏娜手臂被撞的酸麻，向后退了好几步才停了下来，有些震惊的看向了张丽，娇喘着问道：“你的力气怎么这么大？”“哼——你发现了啊？很吃惊吧？呵呵呵——”张丽笑着渐渐靠近夏娜，脸上带着得意的笑容说道：“虽然你好像练过功夫，但是，你赢不了我。因为，我是受到上天恩惠的人，我获得了远超常人的力量！而你，只不过是一个很普通的学生。而今天，你必然会为了你的鲁莽而死在我的手里。”“什么意思？受到上天恩惠，获得远超常人的力量？你……你怎么会这样？”夏娜惊疑的问道。“哼——看在你临死不远，我就告诉你吧！”张丽脸颊上的笑容更加倨傲，冷眼看向王小飞和夏思涵以及周围的一些新人，最终，再次看向了夏娜，缓缓开口说道：“你可能不会知道，在三天前，发生那场诡异事件之后，除了很多女人发了疯一般开始咬人，还有一些女人，身体发生了微妙的变化，她们的力气变的远比常人更加巨大。而我，将这些被上天恩惠的女人统称之为觉醒者。”“觉醒者？”夏娜震惊的看着张丽，瞪大着眼睛问道，表情很是夸张。而此刻，周围的那些围观女人们也是一个个惊呼起来。“觉醒者？没想到女人中竟然还会出现这样的异类，真是想不到啊！”王小飞同样内心被深深震撼了一次，他之前看到了自称末世猎人的那个女人，又听夏思涵说还有一种会撕咬别人的变异女人，而现在，又听到这张丽说还有一种觉醒者。王小飞的内心开始不平静起来，他开始有些担心起了夏娜的安危。“怎么会这样？”夏思涵也是有些吃惊，看向夏娜的眼神开始有了些担忧。“哈哈哈——你没想到吧？我正是一名觉醒者。怎么？是不是现在，你已经后悔了，你以为学了一点点微末的功夫就可以面对我的挑战？哈哈——真是天真啊！不过，你现在后悔已经晚了。”张丽冷笑着说道，目光中的戏谑之意更加暴漏无疑。“夏娜——”夏思涵看着场中的夏娜，担心的叫喊出声。夏娜看了一眼夏思涵，接着，再次看向了面前的张丽，嘴唇微微开启，说道：“觉醒者吗？你还真是幸运啊！”“哈哈哈——准备去死吧！杀你只是开始，你放心，我很快就会送她们两个来见你！”张丽狂妄的笑着，手中的钢筋再次轮转起来，右脚向前迈出，手中的钢筋棍子狠狠的朝着夏娜的手中的斩骨刀砸去，她打算将夏娜的武器砸飞出去，再将她慢慢虐杀！“嘭——”“嘭——”夏娜面对张丽狂霸的进攻，不断的后退躲避着，手中的斩骨刀一次又一次被砸的险些脱手飞出去，手臂也是酸麻了起来，手心中更是出现了一道道血痕。“哈哈哈——你还真坚强啊！不过，你也到了强弩之末了吧？就不要再硬撑了！”张丽冷笑着，终于再一次将手中半米长的钢筋砸向了夏娜身前。面对占尽武器长度优势的张丽，夏娜只能举起手中的斩骨刀抵挡在了面前。“砰——”终于，夏娜手中的斩骨刀被砸的飞了出去，一下子落在了三米之外，险些伤到围观的人群，吓的她们赶紧再次往后退去。“啊——”而夏娜也是痛呼出声，整个右手心都是血液，右臂不断的颤抖着，看着再次逼近自己的张丽，夏娜的脸色也是苍白了很多。“哈哈——小女孩，现在，你还有什么本事能够抵挡我的下一招呢？”张丽脸上带着戏谑的笑容，向夏娜慢慢靠近着。面对张丽，夏娜只能慢慢的后退，向着那把斩骨刀靠近。“哼——像你这么弱的女孩，就应该乖乖的躲在人群之中，你逞什么能啊？现在，还不是白白搭上了自己的命？”张丽说着，再次一棍朝着夏娜的腰间砸了过去。“呼——”夏娜赶紧向后跳去，然而，她还是被张丽这一棍子砸在了小腹处。“啊——”夏娜的身体直接被砸的向后倒飞出去两米多远，摔倒在了地上。而她的小腹处，黑色的衣裙也是被钢筋棍撕裂开一条十几公分长的口子，在其中，雪白的小腹之上，出现了一条血红的恐怖伤口。王小飞看到这里，忍不住就要冲上去，不过，却是被夏思涵伸手拉住了。王小飞双眼通红的转过身来，看着夏思涵，显然是已经不想再演下去了。“哼——你真是愚蠢！”夏思涵看着王小飞，同样双眼有些通红，颤声说道：“她为了救你，即将牺牲自己的生命，你要是冲上去，还不是白白被杀死了。如果你想报仇，那就慢慢的强大起来吧，我相信以你的天赋，会有打败张丽的那一天！”王小飞听到这话，微微的点了点头，再次看向了躺在地上，脸色苍白毫无血色，努力的抬着脑袋看向自己这边的夏娜。"
	}, {
		"chapter": " 第10章 潜力无限的新人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300488.html",
		"content": "    “哈哈哈——小女孩，你这是还有什么话要对你的姐姐们说吗？”张丽俯视着躺在地上，看起来奄奄一息的夏娜，脸上的表情更加张狂。“不过，以你的伤势，恐怕已经说不出来话了吧？痛苦吗？血液慢慢从体内流尽，这种感觉一定很刺激吧？”张丽斜睨着夏娜，将手中的钢筋棍子对准了夏娜的咽喉，再看到她没有任何反应之后，接着，她的目光却是看向了场边的王小飞和夏思涵，说道：“你们的小妹妹为了你们就要死了，你们就无动于衷吗？哈哈——来吧，我给你们一个机会，一个上来挑战我的机会，打败我，我就饶她一条小命！怎么样？很公平吧？”“呼哧呼哧——呼哧呼哧——”王小飞的呼吸越来越急促，看着夏娜痛苦的神色，只觉得自己的眼角不断有眼泪流下来。但是，他知道，自己上去只能送死，只能白白让夏娜死去。“哈哈哈——你们这些懦弱的人啊，不能保护自己的妹妹，你们还要苟活下去吗？”张丽狞笑着看着王小飞，企图激怒王小飞，让他主动冲上去与她决斗。“不要上去，只要你不上去，她就不能随便伤害你！”王小飞的身后，有些好心的女人劝说道，她们也是被张丽欺负过的人，自然不希望张丽这么容易达到自己的目的。王小飞看了一眼身后的几个女人，对着她们微微点了点头。“真懦弱啊，太懦弱了，太懦弱了啊，竟然还有你们这样看着自己的妹妹死去，却无动于衷的人，这真是太悲哀了！哈哈哈——”张丽疯狂的笑着，双目死死地盯着王小飞，挑衅之意几乎达到顶峰。突然，李雅琳却是开口了，说道：“张丽，快点吧，新人刚刚来你就这样搞，还想不想让我们红心社团好好发展了？”“团长，我当然想啊！”张丽看到李雅琳站了出来，语气立刻软了一些。“那就快点解决掉那个女孩吧，别让她痛苦下去了！我们下午还有些重要事情要去做，别耽误时间了！”张雅琳说完，就转过身，慢慢向远处的商场走去。“好的！”张丽点了点头，这才看向了躺在地上的夏娜，发现她的呼吸已经变的缓慢。“哈哈哈——既然你们这么冷血，那就让我如同杀死一条蚂蚁一样轻易的杀了你们的小妹妹吧！”张丽说着，将手中的钢筋棍子举起来对准了王小飞，昂着头嚣张的大笑起来。“哈哈哈——懦弱的女人啊，今天不来找我决斗，也许明天你就会死在无人知晓的角落里，愚蠢的人啊！哈哈哈——”张丽笑着，将手中的钢筋棍子遥遥指着王小飞，大声的嘲笑着。不过就在这个时候，夏娜突然睁大了眼睛，接着，她的右脚抬起一下子踢在了张丽的腿弯关节处。“啊——”张丽猝不及防之下，直接仰倒在了石板地面之上，连同手中的钢筋棍子都脱离了掌控。紧接着，夏娜闪电一般翻滚着骑坐在了张丽的身体之上，伸手抓起地上的钢筋棍子对准张丽的脑袋奋力插了下去。“噗嗤——”夏娜手中的钢筋棍子一下子就插进了张丽的右眼眼眶之中，整个眼珠子都爆射了出来，脸上一片血肉模糊。“啊——”张丽发出了痛苦的嚎叫声，双手胡乱的在面前抓了起来。夏娜再次用力一个翻滚，从张丽的身上滚落到了一边去，再次躺在了地上。“啊——啊——我的眼睛——啊——”张丽的双手胡乱在眼前毫无目的的乱挥舞，一不小心就将那钢筋棍子从眼眶拔了出来。“汩汩汩——汩汩汩——”霎那间，张丽的右眼中不断的有红色的血浆流了出来，看起来惨不忍睹，非常恐怖。张丽痛的发出了更加痛苦的叫声，不过，这叫声还没持续多久，就开始变的微弱起来，最终几乎听不到了。此刻，周围的女人们几乎惊呆了，一个个看着场中的骤然变化，有些木然起来。“她竟然打败了张丽？我没看错吧？张丽竟然被一个新人打败了？”“觉醒者，一个觉醒者竟然被一个看起来年纪还小的萝莉打败了？”周围的女人们看着躺在地上还在不断喘着气的夏娜，一个个的表情变的无比夸张。“夏娜——，她……她赢了——她竟然真的赢了——”夏思涵开心的笑着，与王小飞赶紧朝着夏娜奔跑了过去。此刻，就连李雅琳也是停下了脚步，转过身来震撼的看向了那个躺在地上，还在艰难的呼吸着的女孩——夏娜。“真是一个让人不可思议的女孩啊，用一副比普通人还娇小的身体，却战胜了远比她更加强大的觉醒者，呵呵——看来，这是让我遇到了一个潜力无限的新人啊！”李雅琳说完，就对周围的人大声说道：“医务队的人听好了，尽你们最大的努力，给我救治好她们两人，当然，那个女孩一定要给我治好了！”“团长，我们一定会尽全力的！”几个身穿白衣的女人赶紧跑了出来，向夏娜冲了过去。“快点，带她们两个进商场里面进行救治！”那几个身穿白衣的女人中，一个戴着眼镜颇为威严的二十多岁女人吩咐道。那几个白衣女人赶紧围上来，将夏娜扶起来就要向商场拖去。王小飞一看这哪里行啊，都受了这么重伤了，哪里还敢拖着走？王小飞二话不说，直接弯腰将夏娜娇俏的身体抱在了怀里，向商场里快速走去。这几个白衣女人惊讶的看着王小飞，愣了一会，赶紧跟了上去。终于，在这些医务队女人的带领下，王小飞将夏娜抱到了一家大型娱乐商场里面，来到了一楼的一间干净的卧房。“快点将她放在床上，我们马上为她清洗伤口！”一个女人说着就伸手去撕夏娜的黑色衣裙。王小飞见状，虽然内心焦急，可是还是觉的很不妥当，就打算先出去等等。“喂，现在人手紧急，你跑哪里去啊？还不留下来帮忙？这可是你妹妹啊？”王小飞还没转身就被一个年轻的白衣女人伸手抓住了胳膊，硬是将一块纱布寄到了他的手里，皱着眉说道：“先用纱布弄点酒精擦洗一下你妹妹的伤口，快点。”王小飞转过身来，看了看手中的纱布，接着，目光有些震颤的看向了面前的年轻护士美女，有些懵逼。"
	}, {
		"chapter": " 第11章 前来捣乱之人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300489.html",
		"content": "    “喂，你还愣着看我干什么？赶紧快点啊？”美女护士皱着眉看着王小飞命令道。王小飞连忙点了点头，慌手慌脚的拿着手中的纱布看向了夏娜的小腹伤口处。夏娜的小腹很平坦，肌肤很光滑，但是，那一道殷红恐怖的伤口却是有些触目惊心。王小飞拿着纱布，又将身边的一个双氧水似的白色塑料瓶子打了开来。接着，王小飞就将这药液往手中的纱布上倒了一点，这才向夏娜的腹部伤口处轻轻擦去。“咝——”随着王小飞手中的动作，夏娜的身体也是微微的颤抖着。而此刻，站在王小飞身后的夏思涵早已吓的脸色苍白，额头上细密汗珠滚落，看都不敢看夏娜小腹处的伤口。事实上王小飞心里也是怕的要命，他还从来没有处理过这样严重的伤口。夏娜因为疼痛，身体轻轻的颤抖着，每一次颤抖，她小腹处的伤口中，都会有更多的血水渗出来。王小飞看着这些血水，心里虽然害怕，却更多的是愧疚，自己竟然让一个女孩为自己出头，而自己却因为没有实力而不敢出场。想到这里，王小飞的内心突然出现了一种冲动，一种想要强大起来的冲动！“夏娜啊，不管怎样，我王小飞欠你一条命，你放心，我一定不会让你白救我的！”王小飞心里发誓道，他决定自己要变强，不能再这么弱小下去了。此刻，有了这种想要变强的想法之后，王小飞的内心也是变的纯净起来。曾经经常看着岛国教育片，幻想着美女身体的他，在这一刻，内心却是没有了丝毫的对于夏娜的那种不良的幻想。在这一刻，他只想着将夏娜小腹处的伤口处理干净，然后交给那些护士们进行救治。王小飞的额头渐渐的有汗珠滑落，但他依旧在不断的用手中的纱布擦洗着夏娜的伤口。终于，随着王小飞的不断努力，夏娜腹部的伤口周围，终于被王小飞清洗干净了。“好了好了，你可以让开了。”一个美女护士让王小飞站到了一边去，接着，她将手中的一个托板放在了夏娜的身体旁边。王小飞看到在这托盘里面有镊子、纱布、紫色的药水之类的，还有缝衣线。而之前那个领头的女人也是走了过来，她戴着白色的手套，伸手就将那个镊子拿了起来，接着，便是进行了简单的消毒。王小飞看到这女人竟然拿着镊子开始小心的伸进了夏娜小腹处的伤口中。“啊——”夏娜轻声的痛呼着，眉头紧缩，身体微微颤抖着。“你们按住她的身体，让她不要乱动。”戴眼镜的女人对王小飞和夏思涵说道。王小飞赶紧和夏思涵一人站在一边，将夏娜的胳膊按住了，而夏思涵则是轻声的在夏娜耳边说道：“小娜，你别乱动，忍一忍就过去了，你伤口里有许多锈铁片，要是不处理干净，会感染的。”夏娜睁开眼来，看着夏思涵微笑着点了点头，接着，便是咬牙坚持起来。王小飞这才知道，原来，夏娜之前被张丽用钢筋棍打倒的时候，竟然将钢筋棍上面的铁锈渣滓留在了夏娜的伤口中。“可恶，那个女人太可恶了，我一定会让她付出代价的！”王小飞看到夏娜因为痛苦而变的越发苍白的脸色，心里难过不已，再次发誓道。终于，随着那名女护士的努力，夏娜小腹中的残留铁渣滓也是被清理干净了。接下来，那女护士又用药水将夏娜的伤口重新清理了一遍，接着，又是快速而又小心的将这些药水清理干净了。“好了，伤口处理好了，不会再感染了，现在开始缝补伤口！”那名女护士说着，就从旁边的助手手里接过了穿好线的针，动作麻利的开始给夏娜缝起了伤口。在这段时间里，夏娜虽然没有发出疼痛的叫声，但是她那光洁白皙的额头，却是不断的有细密的汗珠晶莹滚落而出。难熬的时间总是漫长的，所幸，经过数分钟的努力之后，夏娜的伤口终于被缝补上了。接着，就是在伤口上倒了一些消毒用的药水，再用一张大的纱布将伤口包扎了起来。“啊——终于好了，辛亏这伤口不深，要不然，可就不好处理了！”戴着黑边眼镜的女人用一块纱布擦了擦额头上的汗珠，站了起来。“大姐，请问，夏娜的伤势需要多久才能恢复啊？”夏思涵站起身来关切的问道。“呵呵，你的妹妹运气真好，竟然只是让张丽的铁棍伤到了一点表皮，这种伤势并不严重的，休息两天就可以开始正常走动了。”“哦，谢谢你，请问你怎么称呼啊？”夏思涵客气的问道。“我叫徐宁，是这里的医疗队队长！你以后有什么病痛之类的，都可以找我！”徐宁说着，就从一旁的柜子里取了几片药寄给了夏思涵，说道：“这些是消炎用的，有助于恢复伤口。”“嗯，谢谢徐宁姐！”夏思涵接过这几片白色的药丸之后，又是对徐宁表示了感谢。“呵呵，好啦，看你们新来的，我就给你妹妹再挂一瓶葡萄糖药水吧，现在可就剩下一瓶了。”徐宁说着，再次向医药柜走去，不过就在这时候，一个绿色短袖的二十多岁粗壮女人却是大步走了进来。“张媛媛，你干嘛来了？”徐宁诧异的看着这个女人问道。“徐队长啊，我来看看重伤了我姐姐的女人长什么样子不行吗？”名字叫张媛媛的女人走了进来，态度极为嚣张。“张媛媛，你姐姐是在决斗中被重伤的，你可别胡来，还有，老大可是说了，要我们全力救活这个女孩，你可别让我们难堪啊？”徐宁脸色有些冰冷的对张媛媛说道。“徐队长，你放心，我不会杀了她的，至少，也不会是今天！”张媛媛说着，突然微眯着眼睛看向了躺在床上的夏娜，阴阳怪气的说道：“但是，我也不会让她就这么容易的恢复伤势！”“你……你要干什么？”徐宁紧张的看向张媛媛。“干什么？这还用问吗？当然是捣点乱了！”张媛媛说着，就从徐宁手里将那唯一一瓶葡萄糖药水夺了过来，冷笑着说道：“你放心，我不会摔了这么珍贵的药水，我呢，只不过是最近身体有些虚弱，所以呢，打算用这里的葡萄糖药水补补我的身体！”“你……你怎么可以这样？这里就剩下这么一瓶葡萄糖药水了啊！”徐宁有些气急。“呵呵——快点吧，我可是十一番队的副队长，我有权优先享用这里的药品哦！”张媛媛说着，就坐在床的另一边，半躺了下来。"
	}, {
		"chapter": " 第12章 张媛媛的激将法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300490.html",
		"content": "    “张媛媛，你别无理取闹了！快点将那一瓶药水给我！”徐宁的脸色有些涨红，对于这张媛媛她从来都不怎么喜欢。“徐队长，我现在给你面子才叫你徐队长，我要是不给你面子，你在我眼里算个蛋啊？”张媛媛翻着眼皮，冷笑着看向徐宁。“你……你……”徐宁气的呼吸都有些不平稳了，因此胸前的两团绵软不断的上下起伏着。“怎么？难道你不服想跟我单挑啊？”张媛媛说着站起身来，伸手就抓住了徐宁的白色衣领，凶狠的威胁起来。“你……你放开……放开我们队长！”眼看徐宁被提着衣领，脸色涨的发红，旁边的两个护士美女赶紧上来劝架，想要拉开张媛媛。“滚开，这里哪有你们说话的份！”张媛媛说着，就一巴掌抽打在了一个护士美女的脸颊上，立刻打的护士美女的脸上出现了一个殷红的手印。“啊——”这护士美女被打的向后退去，脚下趔趄，险些倒在地上。不过，所幸身后突然伸出来一双大手，将她搀扶了起来。护士美女回头一看，便是看到了那个说是哑巴的新人。“谢谢你啊！”护士美女赶忙道谢道。王小飞不敢说话，只能点了点头，接着，便是冲上去伸手推向了张媛媛抓住徐宁衣领的手。“哼——你个新人也来凑热闹啊？”张媛媛冷笑着，另一只手直接抽向了王小飞的脸上。“呼——”王小飞眼看这一巴掌抽向自己的脸颊，也不躲闪，直接伸手将张媛媛的手捏住了。“咦？你竟然能够抓住我的手？”张媛媛为之一惊，要知道，她仗着自己身体比较壮实，所以在这些女人中，基本没有几个能够跟她较量的，大多都因为力气太小，而被她打的服服帖帖。但是现在，自己刚刚这一巴掌可是用足了力气打下去的，结果，却被这个新人给伸手抓住了。王小飞微眯着眼睛，恶狠狠的瞪着张媛媛，示意让她放开徐宁的衣领。“呵呵——原来你就是那个哑巴啊，我知道，你妹妹为了你才出头跟我姐姐决斗，所以才受了伤！”张媛媛冷笑着再次说道：“你可真的是个胆小鬼啊，为了自己，竟然让自己的妹妹为你出头决斗，真丢人啊，我要是你，早就一头撞死算了！”“呼哧呼哧——呼哧呼哧——”王小飞被气的呼吸都加速了，双眼泛红的怒瞪着张媛媛，几乎快爆发了。“呵呵——怎么？你想打我？来啊……来打我啊？”张媛媛叫嚣道。“呼——”王小飞举起了另一只手来，不过，徐宁却是赶紧劝阻道：“不要打她，这里有规定，普通团员不可以对干部级别的人动手，除非决斗的时候，要不然被发现了，会被执行棍刑的！”徐宁似乎怕自己的解释还不够清楚，再次仰着脖子说道：“棍刑有很多级别，袭击干部，最少十棍，就是像张丽那种钢筋棍一样，你别冲动啊！”王小飞听到这话，原本打算挥出去的巴掌，再一次停了下来。“为什么会这样？难道干部就可以随便打普通团员了吗？”夏思涵终于不满的站了出来。“社团的规定，干部随意侮辱或者殴打团员，被发现，会记过一次，超过十次就会记大过，扣除一个月的干部奖赏！”徐宁涨红着脸说道。“怎么会这样啊？太不公平了！”夏思涵听到这样的规定，气的说不出话来了。“公平？你们也配跟我们干部谈公平？”张媛媛冷笑着说道：“你以为干部都很好当是不是？知道我们为什么拥有特权吗？因为我们比你们冒的险更多，因为我们干部比你们实力更强大！哼——竟然跟我谈公平！”张媛媛说着就松开了抓住徐宁衣领的手，接着一巴掌抽在了王小飞的脸上。“呼——”王小飞气的脸都涨红了，恨不得将这女人宰了，可他知道，在这个地方，是人家的地盘，在这个混乱的地方，自己要是出手打了张媛媛，就会被处以棍刑。棍刑，袭击干部那可是十棍啊！王小飞不敢想象，自己这身板要是挨上十下钢筋棍，恐怕能不能活下来都是个问题！“呼哧呼哧——呼哧呼哧——”王小飞肺都快气炸了，觉得实在是太憋屈了，他这一辈子还没受过今天这样的鸟气，竟然被一个女人侮辱的这么惨！“怎么？想打我？是不是不敢啊？”张媛媛说着再次伸手在王小飞的脸上抽了一下。王小飞咬着牙怒瞪着张媛媛，虽然他不敢动手打她，但是无声的抵抗还是必须的。“哼——想打我是不是？啊？那好啊？我就给你一个机会怎么样？”张媛媛故意激怒了王小飞，就是等着王小飞发怒以后，中自己的圈套。果然，王小飞瞪着张媛媛，眼神中出现了一丝狰狞之色。“哈哈——果然很想打我啊？是不是还想杀了我？好啊，我就向你发起挑战怎么样？你敢不敢接受？”张媛媛狂笑着问道，双眼中的讥笑之意十足。“小飞，不要答应她，别让夏娜的付出白费了！”夏思涵伸手抓着王小飞的胳膊摇晃着劝道。王小飞回头看了夏思涵一眼，咬着牙微微的摇了摇头，再次看向了张媛媛。“怎么？你不敢接受我的挑战啊？那我就再加一个条件，你要是接受我的挑战，那瓶葡萄糖药水就给你的妹妹拿去用，怎么样？”张媛媛脸上的讥笑嘲讽之意越来越显露无疑。终于，王小飞看着张媛媛，咬着牙重重的点了点头。“哈哈哈——好好好，果然是女中豪杰，哈哈——走，跟我去外面决斗！”张媛媛放声狂笑着，一脸的得逞之意，接着便是甩开王小飞握着她的手，转过身来，向门外走去。“小飞，你……你怎么答应她了？”夏思涵气的直跺脚，怨责的看向王小飞。结果，却看到了王小飞因为愤怒而泛红的双眼。“噗——”王小飞伸手在夏思涵的肩膀上轻轻拍了一下，接着便是向门外走去。“唉——那个张媛媛太欺负人了，这是逼着你们跟她打啊！这恐怕就是她来这里的最初目的吧？”徐宁看着王小飞的背景，叹息着说道：“因为只有决斗的时候，发生任何伤亡才不会被追责，不过，她可是干部级别啊！虽然不像张丽那么实力强大，但在我们普通团员中，还是很厉害的！”此刻，王小飞在心里早已燃烧起了复仇的烈焰，他决定了，自己无论如何都不能输给一个女人，他要为了夏娜，为了自己，将这个女人打败！"
	}, {
		"chapter": " 第13章 瘦死的骆驼比马大！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300491.html",
		"content": "    当王小飞走出房门的时候，他就看到许多女人正对他指指点点的，还有些女人一副看热闹的模样，偷偷的捂着嘴笑着，幸灾乐祸的样子。“呵呵——这个新人真是蠢啊，竟然被张媛媛给激怒了，呵呵，这个新人恐怕要被打残了啊。”“可不是嘛？一点忍耐心都没有，就这样答应了张媛媛的挑战，这不是自己找死吗？走……跟着去看看好戏！”“好啊好啊——这么好看的热闹可不能错过了呀。”王小飞听着周围这些女人刻薄的话语，脸色渐渐变的阴寒起来。难道实力弱小就应该被嘲笑吗？难道新人就是这么的没有地位吗？你们就尽情的嘲笑吧，我会让你们知道，我王小飞不是孬种，我不会再畏畏缩缩了，我要让你们都知道，我就是你们不能招惹也不能欺负的人！王小飞咬着牙在心里发誓，他要打倒张媛媛，让这些老团员们知道，他们三个新人不是那种让人可以随意揉捏的弱者。看到夏娜为自己受伤，险些丧命之后，王小飞的心理已经发生了翻天覆地的巨大变化。虽然他还不知道这个世界究竟怎么了，但他明白了一个道理，那就是现在的这个世道，恐怕只有拳头够硬才能生存下去！如果拳头不够硬，那就只能活在被那些强者所支配的恐惧与屈辱之中！王小飞的心变的越来越冰冷，当他走出商场大门的时候，再一次回头看向了之前那个医务室的方向。在医务室的大门前，夏思涵远远的注视着他，并没有什么动作，只是静静的看着，默默无声的看着他渐渐走远。王小飞猜测，那可能是因为夏思涵不想看到自己被张媛媛打倒的惨样！又或者想要留下来照看夏娜，所以来不了。王小飞对此并没有多想，他只是举起手来对着夏思涵摇了摇手，这才转身毅然决然的踏出了商场大门。此刻，商场大门外的女人依旧还有很多，她们有些还不清楚发生了什么，只是看向王小飞和张媛媛的架势之后，就开始好奇的围了过来。张媛媛站在了一片空地上，接着便是大声咳嗽了两声，这才说道：“告诉大家一个好消息，这个新人刚才接受了我的挑战，现在，我们要开始进行决斗了！”轰——随着张媛媛这话说出口，周围的那些女人如同炸了锅的蚂蚁，一个个开始低声议论起来。有鄙视王小飞不自量力竟然敢接受张媛媛挑战的，当然也有小声谴责张媛媛小肚鸡肠，报复新人的过分举动。总之，随着周围众人的议论声，越来越多的女人被吸引了过来。这让王小飞也是有些惊讶，暗自腹诽道，果然女人的好奇心是最强的，竟然为了观看自己与张媛媛的决斗，全都放下了手头的工作围了过来。哼——来的人这么多，正好，就让你们看看我的真正实力吧！王小飞有信心打败张媛媛，因为他知道，自己有底牌，那就是自己是一个男人，一个真正的男人——纯爷们。虽然晚上会隔三差五的对着电脑屏幕上的美女电影撸管，所以身体有些虚弱，可他再怎么虚弱，那也是一个男人，一个可以与女人在打斗中可以造成压倒性优势的真男人！常言说，瘦死的骆驼比马大就是这个道理，男人即使瘦弱一点，也还是比大多数女人更加适合战斗！此刻，周围的女人们对着王小飞指指点点的在说什么，王小飞并听不到，甚至连张媛媛朝着众人在说什么，他也听不到。直到某一刻，当张媛媛仰着脸庞看向他的时候，王小飞这才再一次听到了周围的声音。“对面那个啥……哦，对了，好像叫小菲是吧？”张媛媛说着，就伸出手来指着王小飞的鼻子，说道：“因为你是一个新人，所以我也就不对你使用武器了，免的别人说我欺负你！废话不多说，咱们直接赤手空拳的开打吧？”王小飞盯着张媛媛，微微的点了点头。“好！既然你同意了，那我就再给你个心理准备！我们这场打斗虽然不能使用武器，但是，如果我将你的腿啊胳膊啊什么的打断了，也是不会触犯团规的！所以，你也不要保留你的实力……当然，前提是你还有实力吗？呵呵！”这话引的周围围观的女人又是发出了一阵哄笑声，这让王小飞感到了莫大的侮辱。“来吧，傻傻的新人，让我教教你怎么重新做人！呵呵呵……”张媛媛说完，就冷笑了起来，接着，她一步一步的开始向王小飞走了过来。王小飞在心里也是冷哼一声，也是赶紧握紧了双拳，目光凶狠毫不示弱的看向了张媛媛。“哼——你这个哑巴，真是可怜，要不是团规，我都想杀了你！”张媛媛说着，步伐加快，举着右拳朝着王小飞快速的冲了过来。这就是十一番队副队长的实力吗？似乎也不是很厉害嘛？跟那个张丽简直就不是一个层次啊？王小飞看到张媛媛冲过来的速度，以及举起来的拳头高度，心里的把握越来越大！“嘿——”终于，张媛媛来到了王小飞的面前，一拳砸向了王小飞的脸颊。好慢的速度，这就是女人中比较厉害的战斗力吗？太弱了啊？跟张丽差的太远了啊？王小飞在惊叹的时候，腰一弯，右拳快速的砸向了张媛媛胸前的高耸山峰。“噗——”一声沉闷的轻响，接着，周围的女人们一个个看向王小飞的眼神开始变的震惊起来。只见，王小飞的右手拳头已经深深陷进了张媛媛胸前的绵软之中，而张媛媛已经因为疼痛，整个脸上出现了扭曲。“啊——我的胸——被砸爆了啊——”随着一声痛苦的叫声，张媛媛抱着胸，跪在了地上，接着便是紧紧的皱着眉毛，浑身颤抖了起来。哼——虽然我的手段有些卑鄙，但是对付你这样卑鄙的女人，也就只能算的上以牙还牙了吧？王小飞心中这样想着的时候，再次抬起一脚踢向了张媛媛的侧脸。打女人一直不是我的作风，可是，这个世界，已经不是之前的世界了，打女人，打女人又如何？老子就是打女人了！王小飞一脚踢在了张媛媛的侧脸之上，紧接着，便是发出了一声沉闷的巨响。嘭——张媛媛来不及发出通呼声，就已经朝着一边甩了出去。“啊——”直到她摔倒之后，这才发出了疼痛的惊呼声，难以置信的抬起头，看向了王小飞，双目中出现了一丝久违的恐惧！她想起了自己曾经因为长的太胖太丑，而被那些坏学生暴揍的画面！"
	}, {
		"chapter": " 第14章 棒打落水狗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300492.html",
		"content": "    “你……咳咳咳……噗……”张媛媛刚开口说话，就发现嘴里满是血污，一张口，就吐出来两颗混合着血液的牙齿来，但她依旧忍着疼痛畏惧的看着王小飞问道：“你是谁？你……你怎么会这么厉害？你到底是谁？”“哼哼——”王小飞盯着张媛媛只是冷笑着，事实上他是想说话的，但他不敢开口，他怕自己一开口，就会将全场女人的注意力从自己的实力如何厉害而迅速转移到对他男人身份的好奇上面。显然，这不是王小飞现在想做的事情，毕竟，让这些女人知道了他的身份，那可是要承担无法想象的后果的。而现在，王小飞还没有那种觉悟，也没有能力面对失去所有男人又突然发现唯一一个男人是自己之后，这些女人们会做出的事情！不过，王小飞越不说话，越这么冷眼看着张媛媛，反而让张媛媛觉得王小飞更加恐怖了。“咳咳咳——”张媛媛伸手撑着地板，想要站起身来。王小飞岂能让她如愿，立刻冲上去一脚踹在了张媛媛另一面脸颊之上。“啊——”张媛媛痛呼声中再次倒在了地上，身体不断的颤抖着。周围原本打算看王小飞被揍的女人们，一个个傻了眼，想不到这么一个新人，实力竟然这么厉害。“她不是新人吗？她之前不是被她的妹妹代替接受了张丽的挑战吗？原来，她也是这么厉害啊？”“真是让人难以想象的三个新人啊，之前她的妹妹差点杀死身为觉醒者的张丽，而现在，她本人又将张媛媛打趴在了地上，这真的太不可思议了！”“是啊，我猜测她们三个新人的实力都很厉害，那个看起来娇弱的女孩实力恐怕也不简单！”此刻，周围的议论声几乎出奇的一致起来，纷纷转为了对于王小飞实力的猜测。与此同时，在这些女人的身后，远处低矮的楼顶边缘，正坐着一个扎着黑色马尾的十七八岁漂亮女孩。而在这女孩的身后，还站着一个身体超过一米七，脖子上围着红色丝巾的黑色短发年轻女人。黑色短发女人盯着楼下胜负已分的打斗场面，嘴角出现了一丝笑意。“队长，你觉的这个新人实力怎么样？”身材高大的短发女人目光斜视着坐在楼顶边缘，正在用小刀子削着苹果的马尾辫女孩。“还不错，只是力气比一般女人大一些，并没有什么出奇的地方，距离觉醒者本该有的力量还差得远呢！”马尾辫少女连头也没有抬，自顾自的认真削着红苹果。“虽然如此，但她的潜力应该还是不错的！队长，要不要考虑将她收进我们二队？”黑色短发女人问道。“算了吧，我们二队，就我们两个不是挺好的嘛？”马尾辫少女抬起头来，看着黑色短发女人，翘着嘴问道。“可是队长，十一个队，只有我们二队最特殊，人数最少，这样下去恐怕不好吧？”短发女人不解的问道。“哼——兵贵精而不再多，我们二队即使需要队员，也必须是像你我这种实力的觉醒者才行！”黑马尾辫少女削好了苹果，咔擦咬了一口，再次看着楼下，盯着王小飞的身影说道：“至于这个女人，还是再看看吧，再说了，她们可是三个人，老大到底怎么安排，还不一定呢！”“那好吧！不过，我总觉得这个女人很不一般，可能是我的错觉吧！”短发女人轻声说道。“呵呵——宁菲啊，你这两天可能太累了，需要好好休息！”“嗯！我知道！”身材高挑，围着红色丝巾的短发女人，也就是宁菲，轻声答应着，双眼却是再次微眯着看向了楼下的决斗。此刻，在王小飞踹了两脚之后，张媛媛已经痛的再也站不起来了，心里也是害怕到了极点。看着张媛媛凄惨的模样，王小飞并非没有一点动容，但是，他知道，就是这个女人刚刚当着自己的面侮辱了自己，当着那几个护士的面，打了他的脸！张媛媛是吗？张丽的妹妹是吗？那就没错了，你的姐姐可是差点杀死了夏娜，我怎么可以因为你流了点血就饶了你？王小飞让自己的心再次变的冰冷起来，只有这样，他才不会因为心软，而放弃暴揍张媛媛的做法。王小飞再次一脚踹向了张媛媛的胳膊，他知道，一个人做坏事靠的就是双手，只要自己弄断了她的胳膊，她也就没办法做坏事了，也就没办法欺负别人了。“嘭——”随着王小飞再次一脚踢向张媛媛的胳膊，张媛媛又一次大声的痛呼起来。不过，似乎自己脚上的力道还不够，竟然没有踢断张媛媛的胳膊。正在这时，突然，旁边‘呼’的传来一道风声。“砰砰砰——”紧接着，一根半米长的钢筋棍子滚落到了王小飞的脚下。咦？王小飞虽然奇怪，但他还是本能的将地上的钢筋棍子捡了起来，接着，他便是看向了人群中。只见在那里，一个穿着红色T桖的红色长发女人正微笑着看向自己。这杀马特造型的女人怎么会给我武器？难道她已经透过我无意间散发出的霸气眼神，因此看出了我的男儿身？应该不会这么夸张吧？王小飞心里有些紧张，不过接下来，他马上就不紧张了。只见周围的风声不断响起，一根根钢管、铁棒、砖头全向自己周围扔了过来。接着，那些女人中出现了一道道气势并不低弱的呼喊声。“废了她——废了她——废掉她的胳膊——让她成为废人——”“哈哈哈——美女新人——好样的——快点干断她的双手——只有这样，她以后才不会再报复你——你可不要错过这个好机会啊！”王小飞听到周围的呼喊声，心里也是变的热血起来，接着，他便是看向了躺在地上奄奄一息的张媛媛。也许你曾经也被人欺负过，所以，你才会在这个世道想要加倍的返还给别人吧？可是，你不该得罪我！王小飞举着手中的钢筋棍，看着地上躺着的张媛媛，终于将手中的钢筋棍子狠狠的砸了下去。"
	}, {
		"chapter": " 第15章 意料之外的转折",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300493.html",
		"content": "    “啊——”随着张媛媛的痛呼声，她的右臂胳膊直接被王小飞用钢筋棍砸的血肉模糊起来。“啊——我的胳膊——好痛啊——求求你——求求你饶了我吧——”张媛媛一只手臂被砸伤，痛的她眼泪都流出来了，再也顾不上颜面，开口求饶起来。王小飞面对张媛媛的求饶，眼神却是变的更加冰冷。“大姐，求你了！我错了，我之前不该欺负你的，我真的错了！不要废了我啊，我胳膊都断了，就彻底成废人了，求你了，给我留一条胳膊吧！”张媛媛哭着求饶道。但是，王小飞依然抬起了手中的钢筋棍子。“废了她——废了她的双手——新人——好样的——”“呵呵——这张媛媛终于要被整下去了，手臂被打断也就形同废人了，看她以后还怎么欺负我们？”“干得漂亮！看来十一番队要换人了，张丽受了重伤，能不能活下来都不一定。而现在，十一番队的副队长又被废了胳膊，呵呵，看来咱们出头的机会要来了。”“呵呵，是啊，真是多亏了这几个新人，要不然，我们什么时候才有机会升为干部呢？真希望这个新人赶紧将张媛媛给废了啊！”王小飞听着耳边周围女人们的议论声，心里震惊不已，没想到，自己竟然无意间已经成为了她们利用的目标。自己虽然废了张媛媛，出了心中的恶气，但是，最终获得最大好处的却并不是他。好狡猾的女人们，我虽然打败了张媛媛，却会暗中得罪很多人，但是她们，却会因为我打败了张媛媛，而有机会晋升为队长或者副队长级别的干部。哼——我怎么可能做出为他人做嫁衣这种蠢事？想到这里，王小飞手里的钢筋棍子也是松了一些。此刻，那些围观的女人中又一次出现了催促的声音。“快点啊——废了张媛媛——快废了她的双手——”“新人——这可是展示你实力的大好机会，不要错过了啊！赶紧废了张媛媛的胳膊，也许，老大会看重你的实力，让你破格晋升为队长。”王小飞听着这些催促的话语，终于将手中的钢筋棍子再次朝着张媛媛缓缓砸了下去。“不要——不要听她们胡说！”张媛媛吓的尖叫了起来，脸色瞬间变的一片煞白。“嘭——”然而，王小飞在即将用手中的钢筋棍子砸到张媛媛另一只胳膊上的时候，却是突然将手中的钢筋棍子丢在了地上。当啷啷啷——随着这钢筋棍被王小飞丢在了地砖上发出的清脆声响，四周的议论声竟然顷刻间安静了下去。周围的女人们惊呆了，她们脸上各种各样的表情都有。“怎么回事？他难道要放过这个张媛媛吗？她难道疯了？”“是啊，这新人难道不害怕被报复吗？她这是放虎归山啊！”“新人——别犯糊涂了，赶紧捡起棍子废了她——要不然你会后悔的！”周围的议论声突然再次出现了，一个个对于王小飞的行为感到了不可思议。此刻，原本已经做好了被废掉最后一个手臂的张媛媛也是惊讶的睁开眼来，震撼的看向了王小飞。“你……你……”张媛媛不知道该说些什么，她之前可是对王小飞做出了特别过分的事情，而现在，对方竟然要饶了自己。一时间，张媛媛不知道自己对于这样的人该说些什么。最终，张媛媛还是忍受着右臂的疼痛，咬着牙艰难的看着王小飞说道：“谢谢你饶了我，没有让我完全成为废人！你这次对我的饶恕，我会一直记在心里的。”王小飞看着面前凄惨的张媛媛，轻轻地摇了摇头，接着转过身来，再次向商场中走去。张媛媛想不明白王小飞摇头是什么意思，反而觉的王小飞越来越神秘了。看着王小飞越走越远，周围的人群中终于冲出来几个女的，直奔张媛媛身边而去。“副队长，你有没有事啊？你的胳膊还好吗？”张媛媛听到周围这几个女人问话，却是没有回答，反而看向了王小飞的背影，说道：“以后，咱们十一番队，不许任何人欺负这三个新人，知道了吗？”“知道了。”这几个十一番队的成员齐声应道，接着，便是扶着张媛媛起来，同样向商场里面走去。此刻，王小飞已经走进了商场里面，向着医疗室走去。来到门前，王小飞没有停留，抬脚直接走了进去。“啊——”夏思涵看到王小飞走进医务室，忍不住发出一声惊呼，接着便是激动地看着王小飞问道：“你怎么回事？难道你打赢了？应该不会吧？到底发生了什么？”王小飞看到屋里还有其他的护士在，不敢开口说话，只好伸手比划着自己将张媛媛打败的动作。好在夏思涵心思灵敏，很快就知道发生了什么。“原来是这样啊！不过我还是有些难以相信你能打败她。”夏思涵脸上出现了不可思议的神色。王小飞听到这话，立刻用自己的眼睛深深的鄙视了一下夏思涵。再怎么说，他也是一个男人，一个男人打败女人不是很正常吗？难道自己在夏思涵的心里，已经跟女人相差不及了吗？那可不行！王小飞觉的自己要是一直被别人当做女人，恐怕自己迟早也就跟着被娘化了。而这，正是王小飞不能接受的，他可是直男！“呀——你回来了？”医务队队长徐宁从房门口走了进来，看到王小飞之后，立刻发出了一声惊讶的轻呼声。王小飞知道，这徐宁和夏思涵之前的想法可能都是一样的，觉的自己与张媛媛决斗，下场只有一个，那就是自己会被打的很惨。哈哈——不过现在，她们两人都会为自己之前的想法感到汗颜了吧？王小飞没有继续猜测，而是低着头对着徐宁微微点了点头。不过，徐宁和夏思涵依旧对于王小飞打败张媛媛这件事有些怀疑。“快点啊，徐队长，你赶紧过来看一下，我们的副队长这胳膊怎么样了？”就在这时，门外响起了一声叫喊，接着，便是看到两个女人搀扶着张媛媛走向了另一个房间。徐宁见到这一幕之后，看向王小飞的眼神立刻变的震惊起来。"
	}, {
		"chapter": " 第16章 夏娜的秘密",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300494.html",
		"content": "    “没想到你的实力这么厉害啊，我刚才还不信呢！原来你们三个，都不简单啊！”徐宁看着王小飞震撼的说道，接着，目光又是扫向了夏思涵，继而目光落在了闭目休息的夏娜身上。最终，徐宁的目光又一次落在了王小飞的脸颊上，笑着说道：“不管怎样，你能够打败张媛媛，我很高兴，谢谢你帮我也出了一口气。”王小飞看着徐宁，微微点了点头，没敢出声。还是夏思涵开口说道：“徐队长，好了，你还是赶紧过去看看吧，免的又有人说你的不是了。”“急什么，她要是出了事，才好呢，要不是职责所在，我才不会去帮她看伤。”徐宁一点都不急，反而看着夏思涵和王小飞笑着说道：“还有啊，我比你们两个年纪都大，你们要是不介意的话，就叫我徐宁姐吧？以后要是身体有什么跌打碰撞的，就尽管来找我吧！”王小飞一听这话，看向徐宁的目光也是微微有了些变化，心里暗想：看来实力强就是好啊，我这才刚刚展示出一些实力，这徐宁就知道跟我拉好关系了，果然实力强的好处就是多啊！而夏思涵也是看着徐宁微微一愣，接着便是笑着说道：“那我们以后就叫你徐宁姐了？”“呵呵，没事，就这么称呼吧，我也是跟你们三个觉得投缘。行了，我也该过去了，有什么事可以直接来找我哦。”徐宁说完，就扭着纤细性感的腰肢，招呼上另外两个美女护士向门外慢慢走去。王小飞看着徐宁那纤细的蛮腰，双眼瞅的发直，夏思涵伸手拍了一下他的肩膀，才回过神来。“看什么看啊你？这么多美女你还看不够啊？”夏思涵似乎有些不高兴。王小飞看看左右无人，这才脸色涨红的小声辩解道：“我没看啊。”“哼，没看才怪呢！我都看到你瞅着人家……人家屁屁看呢！”“呃……”王小飞有些尴尬，接着，便是默不作声了。夏思涵看到王小飞不说话了，也是觉得气氛有些沉闷，只得转移话题问道：“你刚刚是怎么打败张媛媛的？她跟那个张丽的实力相比，怎么样啊？”“唉——”王小飞叹了一声气，这才说道：“那张媛媛的实力也就一般，在女人里面算的上比较强的，但也算不上很强，对于我这样的纯爷们来说，不值一提！不过，她的实力跟张丽相比，可就差远了。如果让我跟张丽决斗，我根本就没有一点机会赢她。”王小飞想起了张丽那可怕的臂力，以及她与夏娜的打斗过程中爆发出来的蛮力，他接着说道：“虽然不知道觉醒者是怎么回事，不过……”王小飞的目光突然看向了床上正闭着双眼，睡的像个孩子一样香甜的夏娜，满含笑意的说道：“我倒是对于夏娜的经历更感兴趣了！她一个学生怎么会有这么强的战斗经验呢？我对此很震撼！”“是嘛？不过我可不能告诉你，那可是夏娜的秘密！”夏思涵翘着嘴斜瞥了一眼王小飞说道。“秘密？”王小飞有些疑惑。“没错，她之所以拥有这么强的战斗经验，是因为她有过一段特殊的经历。”夏思涵神秘兮兮的说道，不过，她的眉毛却是又皱了起来，叹了一声气说道：“只不过，刚才夏娜表现出来的实力让我很疑惑，好像有些……太低了！”“什么意思？难道夏娜的实力比刚才与张丽决斗的时候还强一些吗？”王小飞有些震惊的问道。夏思涵皱着眉，看着睡着的夏娜，轻声的说道：“我觉的她的速度不该那么慢，而且，她不应该那么容易受伤的。”王小飞听到这话，心里也是有些震惊，忍不住小声问道：“夏思涵，你的意思是，夏娜是故意受伤的？”“我也不太清楚，但是，她表现出来的实力确实比之前低了很多。”夏思涵眉头紧锁，脸上有着一丝迷茫。王小飞没有在说话，而是又一次看向了夏娜，对于这个女孩的身份更加的好奇了。王小飞还记得之前在宿舍里，夏思涵差点被那个自称末世猎人的女人杀死的一瞬间，夏娜突然就出现了。那时候，王小飞自以为是因为自己太过于紧张所以没有注意到夏娜是什么时候出现的，不过现在想起来，也是有些怀疑，那时候夏娜是怎么突然出现在末世猎人的身后的？如果是从门口一步一步走进来，那个女人不可能不会发现夏娜。除非，夏娜是一瞬间从门口冲到了那个女人的身后，所以，那个女人才没有反应的过来。想到这里，王小飞盯着夏娜，看着她那瓷娃娃一般精致可爱的脸颊，忍不住轻轻摇了摇头。对于这个女孩的身份，他实在猜不透！“呼——”突然，就在这个时候，房门被人猛地推开了。一个绿色长发，脸上画着怪异装扮的年轻女人出现在了门口。这女人在房间里左右扫视了一下，这才看着王小飞和夏思涵，故意咳嗽了一下，沉声问道：“你们就是今天加入的那三个新人吧？”“嗯，有什么事吗？”夏思涵礼貌的问道。王小飞同样一脸疑惑的看向这个脸上画着月牙图案的美女，对于她的来意猜测起来。“咳咳……是这样的，你们是新来的，就要按照我们的规矩来。因为我们的团员都是按照等级划分的，所以，你们首先要接受测试。”绿发美女装腔作势的想要装出一副威严的样子，不过这倒是让王小飞觉的她特别可爱。反倒是夏思涵有些不高兴，好在她很有涵养，只是微微一笑，轻声问道：“接受什么测试？有什么作用？”绿发美女看到夏思涵说话语气挺温和，也不好再继续拉着脸，便是脆声解释道：“因为每个团员的能力都不一样，所以，我们团长就创作出了一个用来考核各个团员实力的测试。然后会根据各个团员的考核成绩来划分她们的等级，等级越高会接受难度更高的任务，同样也会享受更多的权利。”“那都有什么等级呢？你能具体说说吗？”夏思涵客气的问道。然而，绿发美女却是有些不耐烦的翘着嘴说道：“我只是来通知你们的，我还有其它任务呢。我现在带你们过去，自然会有考官给你们这一批新人解释的。”“哦，那好吧！”夏思涵轻轻点了点头，目光却是有些不放心的看向了夏娜。“放心好了，那是你们的妹妹吧？我已经知道她的事迹了，而且，我还知道我得老大很看重她的潜力。所以，在这段时间，不会有人犯傻来欺负她的。”绿发美女说到这里，便是对着夏思涵贺王小飞招了招手，说道：“好了，跟我走吧！测试马上要开始了！”于是，夏思涵和王小飞只好跟着绿发美女门外走去。"
	}, {
		"chapter": " 第17章 有趣的测试",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300495.html",
		"content": "    王小飞和夏思涵跟在绿发美女的身后，走出房门之后，就向着商场中的楼梯走去。一路上，王小飞看着四周散乱的衣服和衣架，猜测这里面原本是一家卖衣服的商城。此刻，这里面的衣服全都散乱在地上，似乎经过了人们的哄抢一般。最终，王小飞和夏思涵被带到了二楼，而在这里，王小飞又是一愣，他根据二楼的场景，又觉得这里似乎是一家健身会所。因为在二楼，摆放着各种各样的健身器材，有锻炼跑步的，有锻炼推举的，种类很多。而在二楼靠近窗户的一边，还有三个陌生的女人正在那里站着。绿发美女在楼梯口站住了脚步，对王小飞和夏思涵说道：“看到了吗？那三个女人也是刚刚加入的新人。你们就过去和她们站在一起去吧，负责考核的人员马上就来了。”“哦，好的。”夏思涵点了点头，等到绿发美女离开之后，便是和王小飞一起向那三个新加入的女人走去。来到这三个女人身前，王小飞发现这三个女人中有两个都是年轻女孩，只有一个是四十多岁的中年大妈。“你们也是来考核的吗？”那三个女人看到王小飞和夏思涵走来之后，其中一个年轻女人开口问道。“是啊，她们说这是规矩。”夏思涵说道。“哼——什么破规矩？这些人真是的，我本来一个人好好的，有吃的有住的，却被她们发现给带到这里来了。你们应该也是被逼着加入她们这个社团的吧？”一个黑色短发的女人脸色明显很不高兴。王小飞和夏思涵一听这话，心里也就明白了，不由的看向了另外两个女人。同样的，另一个年轻女人和那个大妈也是一脸的不爽，很显然，她们都是被强迫加入的。王小飞和夏思涵相互看了一眼，都从对方的眼里看出了惊讶。“唉——看来我们都一样啊！”夏思涵悲叹一声，看着这三个女人说道：“不过现在也没办法，她们人多势众，我们还是不要乱来的好，免的遭罪。既然她们要测试，那就测试好了，先在这里站稳脚再说吧。”“也只能这样了，也不知道她们测试那个等级到底是干嘛用的？”那三个女人默默的点了点头。就在这个时候，楼梯下方传来了一道道高跟鞋踩踏地面的声音。很快，两个女人出现在了楼梯口，慢慢走了上来。这是一个身穿OL黑色制服，戴着黑边框眼镜的二十多岁女人。而在她的身后，则是一个带着笔记本，穿着白色衬衣的娇俏女孩。看到这两人之后，王小飞一伙人立马安静了下来。戴着黑边框眼镜的女人走过来之后，便是将王小飞一伙人挨个的看了一遍，最终目光却是停留在了王小飞的身上，说道：“你的身材很不错啊，一点都不苗条，反而有些壮实，个头也很高，呵呵，希望你的测试成绩也能够不错吧！”王小飞笑着点了点头，同时夏思涵解释道：“她是哑巴，不能说话。”“哦。”黑眼睛女人淡然的应了一声，并没太过在意，接着，她便是再次看了众人一眼，这才说道：“我是你们的测试官俞洪敏。现在，我想先问一下，你们知道你们被召集到这里是干什么来了吗？”“不是说测试吗？那就快点吧！完了，我还要去看看我孩子跑哪里去了，可没时间在这里耗费。”中年大妈有些不耐烦的说道。“别急，你的孩子有人看护着，不会跑丢的。”俞洪敏微微一笑，接着说道：“既然你们都知道是来这里测试的，那我就给你们说一下具体的测试流程和测试等级以及测试等级的作用吧！”俞洪敏看到众人没有提出异议，接着说道：“首先，我们的测试分为笔试和体能测试两种，各自占据五百分，总分为一千。只要你们的测试成绩达到六百分以上就算合格，也就算是我们正式的团员了。”“请问一下，如果不合格的话又会怎样？是放我们离开这里吗？”那三个女人中的短发女人开口问道。“哼，想得美！如果不合格，那就没有资格成为我们的正式团员，只能成为最低等的闲杂人员，去干一些别人都不愿意干的脏活累活。所以，你们可要好好努力了。”俞洪敏冷笑着说道。“啊？凭什么？就算测试成绩不好，你们凭什么让我们去做那些脏活累活？”黑色短发的女人不满的问道。“因为我们不会白白养活派不上用场的废物，所以，那些洗衣服做饭擦洗地板刷马桶的工作只能交给那些测试成绩不及格的人。更重要的原因，是因为我们有实力让你们按照我们的规矩来。”俞洪敏声色厉俱的说道，接着，她的目光扫过众人，再次说道：“珍稀这次机会吧，如果测试不及格，想要再次获得测试的机会，可不会那么容易。”俞洪敏看到众人都不在说话之后，这才脸色舒缓了一些，说道：“测试的合格成绩是六百分，往上的成绩又分为S、A、B、C四个等级，六百分以下不及格的以D等级判定，S级以上就可以成为社团干部，你们都知道了吗？”“嗯，知道了。”众人齐声应道。“好，那接下里，就先开始测试体能吧！体能测试分为跳高、跳远、跑步、举重、俯卧撑五个项目组成，每个项目一百分。大家跟我来吧，先进行跳高测试。”俞洪敏说完，就带着众人向一边的跳高栏杆走去，在那栏杆后面是一个半米多后的棉垫。来到这里之后，俞洪敏对着身旁的助手说道：“小慧，将她们的名字按照次序记下来。”“哦。”身旁穿着白色衬衣的娇俏女孩点了点头，接着便是走过来依次将王小飞等人的名字记了下来，因为王小飞和夏思涵站在了最后面，所以，她们两人的名字也是被记在了后面。王小飞看到那女助手将自己的名字竟然写成了‘王小菲’，心里顿时有些别扭，不过，对此他也不好说什么。女助手将五人的名字记好之后，便是将笔记本拿给俞洪敏看了看。“嗯，好，那么现在就开始了。”俞洪敏看着本子上第一个名字喊道：“李红霞，你第一个跳高！”“啊？这……这咋跳啊？”那个四十岁大妈第一个走了出来，看着跳高栏杆上面正好放在五十厘米高的横杆，有些发愣。“很简单，五十厘米以上算成绩，一米五以上就算满分，三次跳高机会，取最高成绩，明白了吗？”俞洪敏解释道。“啊？那我试试吧？”李红霞有些不知所措，不过，她还是冲着栏杆跳了上去。"
	}, {
		"chapter": " 第18章 各展所长，测试开始",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300496.html",
		"content": "    “啊——”李红霞向后退了几步，接着便是叫喊着向前跑去。不过，李红霞毕竟年纪大了，尽管她叫声很大，使足了力气，可还是在跳栏杆的时候脚尖勾到了栏杆。“噗——”一声轻响，塑料栏杆掉了下来。李红霞回头一看，吓的脸色都红了，苦着脸说道：“我的妈呀，我这是零分啊？完了完了……”俞洪敏淡然说道：“别担心，每个人跳高都有三次机会的，你先站在一边看看人家吧。”“哦。”李红霞这才松了一口气，站到了一边。接着，助手小慧将栏杆重新放好之后，俞洪敏看着笔记本喊道：“下一个——苏紫燕！”“哦，来了。”一个黑色短发的美女走了出来，她上身穿着白色T桖，下身穿着蓝色牛仔裤，脚上穿着帆布鞋，给人的感觉干净利落。王小飞打量着这个美女，心里琢磨，这女孩应该是比较善于运动的，再加上性格活泼，成绩应该会不错。果然，苏紫燕都没后退助跑，很轻易就跳了过去。“哇——好厉害啊！”第三个年轻女孩惊叹的说道。听到旁人称赞，苏紫燕得意的回头说道：“我是农村的，上小学的时候跳皮筋，最高能跳一米三以上。上大学以后没再跳过皮筋，也不知道有没有退步。”听到这话，就连夏思涵都是发出了惊讶的感叹声，说道：“看来，农村的孩子在体能方面还是很有优势啊！”王小飞点了点头，表示同意，事实上他就是农村的，上小学的时候偶尔也会跟女孩子一起跳皮筋，自然是知道这女孩所说的是真的。不过女孩子发育的早，小学五六年级基本上大多数身高已经定型，所以，王小飞推测这个苏紫燕现在的真实成绩应该也不会很高。再加上跳皮筋跟跳高还是有些差别的，所以王小飞觉得这女孩现在的跳高成绩应该最多也就在一米三左右。苏紫燕跳完之后，很自觉的将栏杆放回了原位。俞洪敏看着苏紫燕点了点头，接着再次看着手中的笔记本念出了第三个名字。“下一个——杨晓珍！”“来了。”杨晓珍扎着马尾辫子，穿着很是清爽，应声走了出来。她后退了几步，就向前冲去，也是很轻易的就跳了过去。“哈哈，我过去了。”杨晓珍挥舞着小拳头，有些兴奋的说道。王小飞有些无语，只不过跳过了半米高而已，杨晓珍竟然这么开心，难道这女孩以前没跳过高？俞洪敏看着笔记本接着喊道：“下一个，夏思涵！”王小飞有些担忧的看着夏思涵，心里琢磨着，夏思涵这么娇滴滴的女孩，也不知道运动能力咋样？夏思涵似乎感触到王小飞的担忧目光，便是回头对他微微一笑，甜甜的小声说道：“你就放心吧，我虽然没有夏娜那么疯，但是平时也是做一些健身运动的！你有心情担心我，还是担心你自己吧！”“哼——”王小飞算是白操心了，竟然被夏思涵给鄙视了，这叫他心里是又气又笑，不过很快，这种感觉有转化为了他对于夏思涵的越发喜欢。哼哼——小看我，竟然小看我一个纯爷们？一会儿就叫你看看，男人与女人的终极差距！王小飞心里这样想着，便是看向了夏思涵。果然，夏思涵似乎跳过高，她的动作很标准，很轻松的就抬腿跨了过去。并且这女孩跳过去之后，还对着王小飞翘起了食指。这让王小飞感到了一种赤果果的挑衅，不由的看着夏思涵释放出了自认为很强大的杀气，恨不得抓住夏思涵伸手打她的小屁屁，教训教训她。“呵呵——”夏思涵看到王小飞的眼神，忍不住发出了轻笑声，又对着王小飞举起了粉拳，又作出了鼓励的动作。“下一个，王小菲！”而这时候，俞洪敏的声音再次响起。王小飞不敢出声，只是点了点头，接着便是随意的跑过去，轻轻一跳就过了栏杆。“嗯，很好。”俞洪敏微微点了点头，对于女人，她自然不会有多么高的动作要求，只要能达标，就很不错。接着，俞洪敏看着李红霞说道：“看到了吗？现在有把握了吗？”“应该有了吧，我试试！”李红霞按照之前看到别人的动作，向前跑去，接着起跳。“噗——”栏杆应声掉在了地上，众人看到这场面，一个个忍不住摇了摇头。李红霞回头看到掉落在地上的栏杆，脸上再次出现了沮丧的表情。“唉——看来我要完了，怎么老是过不去啊？”俞洪敏暗自叹了一声气，接着说道：“李红霞，你可要努力了，只剩下一次机会，你要是还过不去，你这一项测试成绩可就是零分了！这样一来，你后面的测试成绩就必须更加优秀，只有这样，你才会测试总分及格，要不然，你就会被划分到D等人之中，做苦力了。”“哦，知道了！”李红霞听到这话，放好栏杆，再次回到了栏杆前面。这一次，她站在栏杆前好一会儿，这才再次向前奔跑着向栏杆上面跳去。众人几乎都是为她捏了一把汗，所幸，这一次，李红霞发挥的还算不错，勉强跳了过去。不过众人对此都是暗自摇头，料定这李红霞可能会是她们几人中，在这一轮最先淘汰的。“好了，大家都过去了，已经使用三次机会的，接下来的跳高，就不能再有失误了，因为你的三次机会已经用完了，从现在开始，跳不过去的话，就会以上一轮成绩作为你的最终跳高成绩。”“啊？”李红霞惊呆了，没想到自己的三次机会就这么用完了，脸色瞬间就变的苍白起来。“好了，来吧！现在是六十厘米，李红霞，你可要把握好了。”俞洪敏郑重的说道。“啊？”李红霞看着更高的栏杆，心跳都加快了，一咬牙，朝着栏杆冲去。“啪——”这一次，栏杆几乎是挡在了她的腿弯，被她给撞下去的。李红霞趴在了棉垫上，过了半天，才爬了起来，脸上的表情变的失落起来，似乎已经知道了自己的结局。“很遗憾，你的最终跳高成绩为十分。”“嗯。”李红霞点了点头，默默的走到了一边去。“大家都加油了，表现的好一点，我作为测试员，真心希望你们都能够合格！好了，下一个，苏紫燕。”“来了。”俞洪敏说完，苏紫燕就伸展着胳膊，蹦蹦跳跳的走出了队伍，一副轻松应对的表情。果然，苏紫燕很随意的跳了过去。也许是因为苏紫燕开了一个好头，总之这一轮全都一次性跳过去了。“很好，继续加升高度！”俞洪敏满意的点了点头，吩咐道。"
	}, {
		"chapter": " 第19章 紧张的比赛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300497.html",
		"content": "    “七十厘米高度，第一个，苏紫燕。”俞洪敏等到小慧调好高度之后，再次看着笔记本上的名字喊了出来。“来了。”苏紫燕再次活动着双臂以及腿脚，站在了栏杆前，深呼吸了两次，便是朝着栏杆冲去。“呼——”苏紫燕又一次轻松跳了过去。接着，杨晓珍有些胆怯的走了出来，不过她这一次却是没有跳的过去。“可不要再有失误了，先在一边等等吧！”俞洪敏郑重说道。“嗯，知道了。”杨晓珍点了点头，站在了一边。“后面你们按顺序来吧，我也不点名了！”俞洪敏说道。“知道了！”夏思涵轻声应道，漫步走出，接着，她同样活动了一下身体，这才朝着跳栏跑去。“呼——”夏思涵身体灵活的跨越了过去，这让王小飞暗自赞叹。接着，王小飞等到栏杆放好之候，同样朝着栏杆冲去。“呼——”王小飞同样轻松跃了过去。“你挺不错啊！”夏思涵笑着说道。王小飞斜瞥了一眼夏思涵，心里有些不高兴，自己又被小看了，这夏思涵压根就不把自己当男人对待啊！哼——等着瞧吧，我会让你震惊的，王小飞心里发誓道。最终，在这一轮，杨晓珍第二次总算是跳了过去。接着，高度再次被提高，达到了八十厘米高度。不过这一轮众人发挥都很不错，全部通过，就连杨晓珍也是发挥的比上一次更好了。于是高度再次被提高到了九十厘米，众人又一次完美跳了过去。最终，当高度提高到了一米的时候，众人又一次完全通过了，只不过这一次，杨晓珍又多跳了一次才过去。当高度提高到一米一的时候，杨晓珍最终止步在了这里。“很不错，杨晓珍，你的最终跳高成绩是60分。好了，剩下的人继续。”俞洪敏说完，小慧将跳高成绩提高到了一米二。而在这一轮，苏紫燕依旧是轻松跳了过去，轮到夏思涵的时候，她终于在这一关失败了，连续跳了二次才险险的过去。而王小飞虽然一次性过去了，但是，也是差一点就碰到栏杆了。王小飞看着高度提高到一米三之后，心里琢磨着，这一次要不要采用后背式跳跃了，要不然，可就危险了。不过，他心里还在这么想的时候，苏紫燕就已经采用了后背式翻越栏杆。夏思涵看到之后，也是不甘示弱，同样采用后背式翻越跳栏。王小飞一看这两个女孩子都这样了，也就没有什么顾虑了，直接冲上去背越式过栏。“很不错啊，你们几个表现很好，继续加油。”俞洪敏也是对于剩下的三个人表现有些吃惊。接下来，高度提升到了一米四，这让三个人都是感觉到了一丝压力。尤其是王小飞，他心里可是压力最大的，他不仅要考虑最终成绩合格，还要考虑不输给这两个女孩，要不然他作为男人的面子可就不保了。苏紫燕看着面前已经快达到她脖子高度的栏杆，深吸一口气，向前冲去。“呼——”又一次成功翻越过去了。这让其它人都是惊讶不已，同时让王小飞的压力更大了。夏思涵恶趣味的看了一眼王小飞，说道：“看到了吗？人家都过去了，你也要加油哦！”说完，夏思涵不再理睬王小飞的眼神，开始向前走去。夏思涵这一次准备了好一会，才朝着栏杆快步冲去。这一次，夏思涵将距离把握的很好，又是一次性跳了过去。“我的天哪——她们都好厉害！”终于，就连旁边的助手小慧都忍不住发出了夸赞的声音。“是啊，这一批的新人实力很强啊！”俞洪敏也是点了点头，发出了轻笑声。此刻，王小飞压力山大，他觉得自己受到了前所未有的压力，来自女人的压力。绝不能输，为了男人的荣耀，我绝不能输给女人！王小飞在心里不断的鼓舞着自己，最终，活动了几下胳膊腿之后，便是快步冲了出去。一步——二步——……王小飞计算着步伐，最终，当距离栏杆一米多的时候，他迅速的用双脚弹跳了起来，一个背越式，完美跳了过去。“哇——太厉害了，连续三个啊！看来她们三个人中，要出现一个跳高满分了啊！”小慧激动的说道，赶紧跑过去将跳栏提高到了一米五。“你们三个，加油了啊！出现满分成绩，可不容易，即使其他成绩不好，也有机会被老大另作安排的！”俞洪敏有些激动的鼓舞道，毕竟，能够亲眼见证成绩优秀的团员在她面前出现，那可是一件激动人心的事情啊。“知道了！”王小飞三人听到这话，一个个都有些激动起来。“看我的！”苏紫燕特别兴奋，弹跳着活动了一下筋骨，便是朝着跳栏冲去。“呼——”又一次性过去了。“啊？这女的怎么这么厉害啊？”夏思涵看到苏紫燕又一次性过去了，对此很是惊讶。王小飞没说什么，只是伸手在夏思涵肩膀上轻轻拍了一下，让她放松心情。“没事，我现在的成绩已经很好了，我有信心及格的。”夏思涵说道，接着，她便是朝着护栏走去。起步，冲刺，跳高！夏思涵的动作很流畅，但是结果，还是没有跳过去。于是，她的最终跳高成绩定格在了九十分。夏思涵对于自己的最终成绩相当满意，事实上她之前并没有想到自己会跳到这么好的成绩，而现在的成绩，已经是超常发挥了。“小菲，看你的了。”夏思涵对着王小飞说道。王小飞点了点头，接着，便是看向了远处的跳栏。“绝不能输，决不能输给一个女人！”王小飞在自己的心里呐喊着，接着，他开始起步朝着跳栏冲刺而去。一步——二步——……起跳！“呼——”王小飞只觉眼前一阵天旋地转，他安安稳稳的落在了棉垫之上。接着，他便是听到了夏思涵的惊喜叫声。“小菲，你太棒了！满分啊！”“哇——又一个满分啊！”紧接着，众人都是发出了惊呼声。"
	}, {
		"chapter": " 第20章 实力超群",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300498.html",
		"content": "    王小飞听到众人的惊呼声，知道自己这回顺利跳过去了，赶紧一翻身，就站了起来。“小菲，你好厉害啊！”夏思涵看着王小飞开心的说道。王小飞本来还打算在夏思涵面前炫耀一下，但是看到她为自己的成功这么开心，也就放弃了这个打算。王小飞看着夏思涵点了点头，微微一笑，就回到了队伍。此刻，经过这轮跳高测试之后，每个人都有了不同的心绪。一旁的杨晓珍看到王小飞走回来之后，便是看着身旁的苏紫燕，哀叹道：“你们的成绩都那么好，就我成绩不好，后面的测试成绩要是还不好，可就危险了。”“怕什么？你跳高不是已经及格了吗？只要每一项测试都及格，在加上最后的笔试成绩，你一定没问题的，最少也是C等。”苏紫燕看着杨晓珍鼓励道。“唉——希望我后面能够发挥好点。”杨晓珍小声说道。而这时候，只有那个中年大妈李红霞闷闷不乐，无精打采的样子，似乎对于自己刚才的成绩很失望。“好了，大家刚才的表现都很不错，希望后面大家都能够表现的更好，现在，进入下一项测试项目——跳远。”俞洪敏大声说道，接着，便是伸手指着不远处的一块长方形绵板，说道：“那边就是测试跳远的，大家跟我来吧！”“哦。”众人跟着俞洪敏向跳远的地方走去，很快，就来到了那块特殊的长方形绵板旁边。王小飞看到，在那长方形绵板最前方，有一块红色的木质起跳板。俞洪敏指着这块长方形绵板说道：“我们这里没有沙坑，只有这种高端的电子感应板，所以大家跳远成绩是由电脑判定的。因此，你们要记住，跳远倒下的时候，手千万不要放到身后，要不然会影响成绩的，知道了吗？”“知道了。”众人应道。“嗯，跳远成绩从三米起算成绩，五米以上算满分。好了，现在开始吧，每个人有两次跳远机会，取最远成绩。”俞洪敏说完之后，便是看着李红霞问道：“李红霞，急行跳远你会吗？”“我没跳过。”李红霞说道。“好吧。”俞洪敏的目光看向了苏紫燕，说道：“你先开始吧，让她多看一会儿。”“哦，好的。”苏紫燕点了点头，什么都没说，就走向了跳远的跑道。苏紫燕走到了距离起跳板十五米左右距离的时候停下了脚步，她目测了一下自己与跳板的距离之后，就开始缓步加速向前冲去。一步——二步——……苏紫燕的经验很丰富，当她跑道起跳板前的时候，正好一脚踩在了起跳板中间部位，接着，便是伸腿奋力一蹬，跳跃了出去。“呼——”苏紫燕张开双臂，如同一只大雁一般，向前俯冲而去。“嘟——跳远成绩为四米八八。”随着苏紫燕的落地，一道电子音响起，报出了她的成绩。“哇——好厉害啊！”众人看到苏紫燕的跳远成绩之后，一个个发出了惊呼声。苏紫燕听到自己的成绩，也是显的很高兴，快步走了回来。“小菲，看到了吗？你可得加油啊！”夏思涵看着王小飞说道。王小飞笑着点了点头，对于跳远，他比在场众人的信心都大。要知道，自己上高中的时候，也参加过跳远，那时候就跳出了四米六的成绩，当然，这种成绩距离当时的第一名五米八自然是差了很远。不过，将自己的一般成绩放在女生中，那可就是非同一般了。王小飞虽然不知道自己现在能跳多远，但是他觉得五米以上应该毫无压力。因此，王小飞对于这场跳远比赛表现的很从容。“好了，下一个，杨晓珍。”“来了。”杨晓珍走了出来，学着苏紫燕的动作，在距离起跳板十五米左右的时候，就向前慢步加速冲了出去。王小飞一直看着杨晓珍的脚，计算着她的步伐。一步——二步——……王小飞看到杨晓珍的步伐明显比苏紫燕小了一些，心里暗道不妙。果然，当杨晓珍冲到起跳板前的时候，就发现了自己的步伐没有掌握好。尽管她想要改变一下步伐，却还是来不及了，最终右脚起跳的时候，险之又险的踩在了起跳板的边缘，没有借到多少力。“呼——”随着杨晓珍跳出去之后，电子音再次响起。“嘟——跳远成绩为三米六七。”“唉——”杨晓珍听到自己的成绩之后，明显有些不高兴。“她的步伐没有掌握好啊，这可是很重要的。小菲你一会儿要注意点，知道吗？”夏思涵对王小飞说道，显然是拿杨晓珍作反面教材了。王小飞微笑着点了点头，对于夏思涵的好心提醒，他心里还是挺高兴的。“下一个，继续。”接着，随着俞洪敏的喊声，夏思涵走了出去。她来到起跳板前，站好，接着便是转身向相反的地方走去。夏思涵测试好脚步距离之后，便是朝着起跳板缓步加速冲了过去。一步——二步——……正好第十五步时候踩在了起跳板上，接着，夏思涵右脚借力猛踩了一下。“呼——”夏思涵身姿俏美，如同翩翩起舞蝴蝶一般，划过一段长远的距离之后，身姿轻盈的落在了绵板之上。“嘟——跳远成绩四米九三！”“好厉害啊，没想到她也这么厉害！”杨晓珍第一个发出了惊呼声。一旁的苏紫燕也是有些诧异的看了一眼夏思涵。“呵呵——”夏思涵娇笑着颠着小步走了回来，看着王小飞一脸的得意。王小飞同样笑看着夏思涵，对着她伸出拳头鼓励了一下。“很好，她的动作很标准，大家都学着点，好了，下一个——王小飞！”俞洪敏再次喊道。王小飞应声跑了出来，为了不至于第一跳丢人，王小飞同样的来到起跳板旁边，用步伐大概测量了一下自己距离，做好准备之后，这才开始了漫步冲刺了出去。一步——二步——……王小飞凭着感觉，最后一步准确无误的踩在了起跳板中间，接着，便是将自己冲刺而来的速度爆发了出去。“呼——”王小飞感觉自己就像是飞了起来一般，向前跃出去老大一截。“啊——”王小飞双脚踩在地上之后，身体却是没有保持住平衡，惊呼声中一屁股坐在了绵板上面。众人看到这一幕，一个个暗自叹息。不过，随着电子音的响起之后，她们的表情立刻又发生了变化。“嘟——跳远成绩五米三二。”“天呐，一个正常女人能跳这么远啊？”旁边负责统计分数的小慧再一次发出了比别人更早的惊呼声。就连俞洪敏也是听到这成绩之后，双眼中闪过一道亮光，看着王小飞笑着说道：“你真不错啊，这成绩虽然跟那些觉醒者相比还有很大的差距，但是在普通女人中已经算是最顶尖的水品了！”"
	}, {
		"chapter": " 第21章 蠢蠢欲动",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300499.html",
		"content": "    王小飞对着俞洪敏微笑着点了点头，接着便是回到了队伍里。“你跳的好远啊，太厉害了！”夏思涵羡慕的看着王小飞说道。王小飞拍了拍自己的胸膛，意思自己是男人，当然跳得远了。“好了，大家都跳过了，现在就剩下你了。”俞洪敏看着李红霞说道：“李红霞，现在有把握了吗？”“我试试吧。”李红霞脸色并不太好，很明显对于自己没有多少信心。不过，当她走到跑道上的时候，还是学着别人的样子测量了一下自己与起跳板的距离，当她觉得准备差不多了，这才开始缓步加速向前冲去。一步——二步——三步——……李红霞的速度并不是很快，甚至跑起来身体还有些不稳。“噗——”但她的右脚还是准确无误的踩在了起跳板中间，接着，便是拼尽全力跳了出去。“呼——”然而，李红霞这一次却是跳的比众人想象的要远很多。“嘟——跳远成绩三米六六！”随后，电子音报出了她的成绩。“不错，你已经突破了你自己，如果你能够跑的再快点成绩应该还会更好。”俞洪敏看着李红霞鼓励道。“唉——跳得再远也没用了，我是没法跟这些年轻人比了。”李红霞叹息着，站到了一边。“好了，现在开始第二次跳远，苏紫燕。”俞洪敏喊道。“哦。”苏紫燕应声走了出来，走到了跑道上，接着，目光却是扫向了王小飞。王小飞一愣，他从苏紫燕的目光中看出了一丝特殊的意味。苏紫燕深深的看了一眼王小飞之后，再次朝着起跳板冲去。“呼——”这一次苏紫燕冲刺的速度更快了，右脚在起跳板上奋力一踩，飞跃了出去。“嘟——跳远成绩五米零六！”随着电子音再次响起，众人再次被苏紫燕的成绩所震惊。“又一个五米以上，又是满分！”小慧激动地说道，赶紧在笔记本上将苏紫燕的成绩给记上了。苏紫燕听到自己的成绩之后，却是并不怎么高兴，再次看了一眼王小飞之后，回到了队伍。王小飞对于苏紫燕的眼神感到心里怪怪的，这女人竟然与他比跳远成绩，这不是对他的鄙视吗？“呵呵，小菲，她好像对你很不服气啊？”夏思涵也是看到了苏紫燕的眼神，因此对着王小飞开玩笑道。王小飞看着夏思涵，露出了无奈的笑容。“下一个，杨晓珍。”“来了。”杨晓珍快步走了出来，站到了跑道上。这一次她目测了好一会儿，接着又调整了一下自己的呼吸，这才快步冲了出去。一步——二步——……“噗——”这一次，杨晓珍终于一脚踩在了起跳板中间，接着右腿奋力一蹬，飞跃了出去。“嘟——跳远成绩四米二三！”“很不错，后面还得加油。”俞洪敏看着杨晓珍微笑着点了点头，再次喊道：“下一个！”“哦，俞队长，请问一下，我可不可以放弃这次机会？”夏思涵看着俞洪敏试探着问道。“嗯？”俞洪敏有些疑惑的看着夏思涵，沉声问道：“夏思涵，我看你的潜力还是很不错的，为什么放弃这次机会呢？”“因为我觉的，刚才的成绩已经是我的极限了，我不想浪费更多的体力在这项测试上了。”夏思涵轻声说道。“哦，知道了。”俞洪敏再次打量了一下夏思涵，接着目光看向了王小飞，说道：“王小菲，你已经获得了跳远满分，还要不要再测试一次呢？”王小飞摇了摇头，他才不想展露自己的完全实力。身为一个普通人，而不是觉醒者，成绩表现的太耀眼，难免会让人怀疑的。王小飞已经做好了准备，接下来的比赛，尽量表现的比那个苏紫燕稍强一点就可以了。他可不想轻易的被这些女人发现自己的男人身份，毕竟，后果无法预料。很有可能被一群女人抓住，然后……王小飞不敢往下想象了。虽然和女人做那种事他很渴望，也早就梦寐以求，但是被一群女人给强行那样，想起来都觉得恐怖。“好吧，我尊重你的选择。那么，接下来大家可以稍微……哦，对了，还有一个呢。”俞洪敏正说着，突然想起来李红霞还有一次机会。于是，她转头看向李红霞，说道：“最后一次机会，加油。”“嗯。”李红霞也不迟疑，昂首走向了跑道，也许她是知道了自己的成绩注定不合格了，所以反而压力变小了很多。李红霞随意的目测了一下距离，接着，便是快速朝着起跳板冲了过去。“呼呼呼——”李红霞奔跑的速度飞快，步伐也很大，七八步就跑到了起跳板前，接着，便是一脚踩在了起跳板中间。“呼——”李红霞这次的表现出乎了所有人的意料，只见她身体如同炮弹一般，快速向前射了出去。“嘟——跳远成绩四米七六！”众人听到这成绩，不由的对李红霞刮目相看。“我的妈呀，这次成绩终于看得过去了。”李红霞听到自己的成绩之后，也是激动的不行，忍不住大声笑了起来。“李红霞，这次表现很好，后面的测试希望你也能保持下去。”俞洪敏看着李红霞鼓励道。“嗯，谢谢，为了我的孩子，我一定会努力的。”李红霞说道。“好了，大家这一轮的成绩也出来了，现在可以休息一会儿，一会儿测试跑步。”俞洪敏说完，又伸手指着远处的货架，说道：“那边有矿泉水和一些饼干，肚子饿的可以去吃点。”“那……那洗手间在哪里啊？我想方便！”杨晓珍红着脸小声问道。俞洪敏微眯着眼睛，盯着杨晓珍沉声说道：“你可别想着逃跑啊，要是被守卫抓住，你可就连做D等人员的机会都没有了。”“我……没有想逃跑。”杨晓珍被俞洪敏盯着，心里有些慌，颤声说道。“嗯，希望你别犯傻。”俞洪敏说完，就看着自己的助手说道：“小慧，你带她去一下洗手间。”“哦，好吧！”小慧放下已经登记好成绩的笔记本，目光扫向众人，脆声说道：“有想去方便的，跟我来吧！”小慧喊完之后，就向一旁走去，杨晓珍立刻跟了上去。“小菲，你要去吗？”夏思涵看着王小飞，轻声问道。王小飞本来还觉得没什么，此刻看到别人上厕所，也不知道自己是不是也有尿意，反正下面蠢蠢欲动的，于是，他看着夏思涵默默的点了点头。“那就一块儿走吧！”夏思涵伸手抓住王小飞的衣袖，表现的和好闺蜜一样，同样跟着小慧向远处走去。"
	}, {
		"chapter": " 第22章 被发现了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300500.html",
		"content": "    王小飞和夏思涵跟在小慧的身后向前走去，很快就来到了楼梯口。小慧停下来看着身后三人说道：“二楼没有洗手间，我们现在去三楼。但是你们要记住，上去了要保持安静。因为三楼是A等团员以上的休息处，你们要是吵醒了她们，我可不敢保证后果。知道了吗？”“知道了。”三人点了点头。“好了，跟我走吧！”小慧说完，就带头向楼梯上走去。顺着台阶，很快就来到了三楼。王小飞看到，三楼看起来有点像是KTV里面的样子，两边的墙壁房门，装饰的金碧辉煌的。王小飞三人跟在小慧身后，顺着红色的地板向楼道里面走去。“咔——”突然，一个房门打了开来，接着，一个穿着粉色真丝睡衣，披散着一头柔顺黑发的女人穿着拖鞋懒懒散散的走了出来。“咦——”这女人看到王小飞一伙人有些诧异，接着便是看向了小慧，问道：“小慧，她们都是新来的吗？”“嗯，玉娇，你不睡觉，干嘛呢？”小慧轻声问道，应该是认识这个女人。“还能干嘛，去尿尿啊！”林玉娇说完，就懒懒散散的晃动着胳膊向前走去。王小飞看着林玉娇这走路模样，心理也是有些古怪，琢磨着原来女生平时竟然这么不注意形象，跟他想象的女神形象差距还是蛮大。不过，这穿着睡衣的美女，却是让王小飞心里一阵激动，小腹都有些火热起来。接着，在小慧的带领下，王小飞一伙人也是来到了洗手间门口。“好了，我在门口等你们。”小慧说完，就站在门口掏出一个镜子，看了起来。“好的。”三人答应着便是想厕所走去，王小飞心里是一阵激动。这人生中即将第一次进入女厕所了，他难免幻想联翩起来，脑中立刻想象出了夏思涵脱掉裤裤，翘着屁屁尿尿的暧昧画面。啊，真是太幸福了啊！王小飞就这么想着，就要跟着夏思涵走进女厕所了。不过，就在这时候，夏思涵却是皱着眉，挡在了厕所门口，对王小飞说道：“小菲啊，这厕所里面人可能太多了，你还是去男生厕所吧，反正现在也没有男人了。”“……”王小飞一阵无语。这么坑爹啊？夏思涵你太过分了啊！你这么可恶你爸爸妈妈知道吗？好不容易就要得到的福利就被你给毁了。王小飞在心里将夏思涵责备了半天，不过，他心里虽然是这么想的，可是脸上还是出现了一丝理解的笑容，点了点头，便是转身向男厕所走去。夏思涵看着王小飞无精打采的走进了男厕所，嘴角出现了一丝羞赧的笑意。此刻，王小飞走进男厕所之后，也就没有在意什么了，解开裤子就向尿池走去。“汩汩汩——汩汩汩——”王小飞正尿着呢，突然，门口传来了拖拖拉拉的脚步声，也不知道是不是有人要进来还是在路过。王小飞吓坏了，赶紧夹住尿意，裤子都没提，转身就往一个厕所门冲去。“咔——”王小飞一伸手就拉开了一道厕所门，没想到刚进去，里面就传出一个女孩“啊”地一声大叫。原来有个美女正在里面解手呢，“该死的，你谁啊，上茅厕也不吭声！”美女惊得半蹲起身子，撅着个白面似的屁屁，满脸通红地说。王小飞一惊，慌了神，连连摆手，“我什么都没看，什么都没看。”可他还是忍不住偷偷向美女下面望了一眼，只隐隐约约看到一小撮……不可描述的东西。“哼——赶紧出去……出去……啊……不对……你是……”这美女突然双目震颤的盯着阎魔山小腹下方说不出话来。“谁啊？出什么事了？”而在这个时候，门外也是传来了脚步声，拖拖拉拉的，听起来是穿着一双拖鞋。一瞬之间，王小飞吓的都快窒息了。这要是被女人们知道了自己是男人，这后果简直不敢想象，那他很有可能会被囚禁起来，被那些强悍的女人当做玩物！这样的结局，王小飞是绝对不愿意的。当下，王小飞一不做二不休，在厕所美女震颤的目光中一步跨了进去，伸手就将厕所门关上了！“啊——”美女还想再叫，王小飞立即一步跨前伸手捂住了那美女的嘴，骑坐在了美女的双腿之上，将嘴唇靠近美女的耳边，快速的小声说道：“美女，别喊啊，求你了，我是最后一个男人了，你别喊，要是让别人知道了，我就完蛋了！等事情过了，我加倍补偿你！你要是乱喊，那可是将我完全毁了，帮帮我吧？我会感激你的！千万别告诉外面的人！”王小飞说完，便是将目光看向了面前的美女，目光很是诚恳的看着美女。这美女起初是有些慌乱的，可等她听了王小飞的话，又看到王小飞长的也不像坏人，便是目光半信半疑的微颤着点了点头。王小飞立即再次将嘴唇附在美女耳边轻声说道：“美女，那我就相信你了，你这次要是帮了我，你就是我的恩人，我一定会感激你！所以，你一定不要让她们发现我是男人？算我求你了！”接着，王小飞便是轻轻的将捂住美女小嘴的手松了开来，心里战战兢兢的盯着美女的嘴，深怕她再次大喊起来。就在这时，厕所门外也是再次响起了一声女人的询问声。“谁刚才在里面喊呢？出什么事了？”这一声女人声音喊完之后，厕所里并没有动静，没有任何回答。那女人似乎还不放心，又是喊道：“难道是谁晕倒在厕所了吗？既然这样，那我就一个个打开检查了！”说完，王小飞便是听到从最外面响起了敲厕所门的声音，这下可让王小飞心里更加焦急起来，额头上都见汗了。他第一次觉的女人也是这么的害怕，毕竟，面对未知的恐怖，他无法想象后果！就在这时，被王小飞骑坐在双腿上的美女忽然伸手按住了王小飞的脸庞，接着便是将脑袋靠近了阎魔山的耳朵，轻声说道：“你是男人，又怕她们发现！那么我帮了你，会得到什么好处呢？”王小飞听完这话，便是盯着美女看了两眼，嘴唇贴着她的耳朵，疑惑的问道：“你想要什么好处？”美女盯着王小飞的嘴唇，妩媚一笑，目光却是慢慢顺着他的胸膛慢慢想下看去。"
	}, {
		"chapter": " 第23章 美女的条件",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300501.html",
		"content": "    美女的目光在王小飞小腹下方看了一眼之后，迅速移开了目光，接着便是将嘴唇凑近了王小飞的耳边，轻轻吹了一口温热的气，小声说道：“我要你对我……做那种事，你答应吗？”“啊？”王小飞心里一惊，想不到这美女竟然会对自己有这样的想法。不过，王小飞也不敢再多做思考，即使现在面前提出这个要求的是一个老太婆，他也得先答应了。如果不答应，那后果谁知道会不会更凄惨。王小飞看了一眼这美女，觉的长的还挺漂亮，柳叶眉，漆黑明亮的眼睛，挺翘的鼻子，殷红的嘴唇，整体看起来还有些妩媚的诱人感觉。王小飞觉的这样的美女，自己以前就算是跪在人家面前求人家跟自己好，人家都未必看的上自己。可现在倒好，美女直接送上门都不说，竟然用跟自己做那些羞羞事，来作为帮助自己的条件，这波对他来说一点都不亏。王小飞虽然害怕被女人们发现，可是被这么一个女人发现，他却是能够接受的。“啪啪啪——啪啪啪——”而这时候，厕所门外已经传来了拍打声。“里面有人吗？”旁边厕所门外有个好听的女人的声音在外面响起。王小飞听到这有些熟悉的声音，知道就是刚才在外面遇到的那个穿睡衣的女人，于是，他赶紧看着眼前的美女点了点头，表示答应了。“那好，你转过身去，不要看我。”美女说道。王小飞不敢说话，点了点头，背对着美女站起身来。这时，王小飞便是听到身后美女似乎在擦拭什么的轻微声音，接着便是传来了‘簌簌’的提裤子声音，再接着，便是美女的说话声：“玉娇，是我，刚才看到一只蜘蛛爬到我腿上来了，吓坏我了，现在没事了！”“霍雨欣，原来是你啊，没想到连你这样的觉醒者都害怕蜘蛛！我还以为有变异人闯进来了呢，呵呵，吓死我了你！”“没事，就是一只讨厌的蜘蛛，现在没事了！”王小飞听到自己身后美女的回答声，这才明白，原来这美女的名字竟然叫霍雨欣，而且还是一位觉醒者。不过，王小飞想到这里，也为自己刚才的行为感到一阵后怕。辛亏霍雨欣没有对自己动手，要不然，他刚才可就悲剧了。“那好吧，我回去休息了。”门外的女人说道。“嗯，你赶紧休息去吧！”霍雨欣对着厕所门外面喊了一声，接着王小飞便是听到外面那‘噗噗噗’的脚步与地面的摩擦声往外走去。王小飞这才松了一口气，慢慢转身看向了站在自己身后的霍雨欣。霍雨欣个头挺高，腰肢纤细，胸前鼓鼓的，身材极好，王小飞觉得她至少也有一米六八以上的身高。此刻，霍雨欣盯着王小飞，目光古怪的打量着他，突然开口小声问道：“你是怎么混进来的？”“我是被抓进来的，我还有两个朋友呢，全被抓进来了，现在正在测试，说是要划分什么等级。”王小飞如实说道。“原来是这样，那他们就没人发现你是男人？”霍雨欣目光直直的盯着王小飞的双眼问道。“没有，除了我那两个朋友以外，没人发现。”“怎么会发现不了呢？就算你化妆化的像女人，可是……”霍雨欣说到这里，突然半仰着脸，凑近王小飞，双目中露出了惊讶的神色，问道：“难道你没开口说过话？”“因为我的朋友说我是哑巴，所以，其它人也就没有发现我的身份。”王小飞解释道，此刻，他觉得霍雨欣距离自己太近了，自己一低头都快亲到她的嘴了，这让王小飞的心跳都加快了。他可从来没有跟女生这么近距离相处过，这让他觉的呼吸都有些不平稳了。似乎感觉到王小飞有些局促，霍雨欣稍微向后缩了缩身体，这才说道：“你朋友的化妆术还真是好，要不是刚才你被我看到……那儿，我也不会知道你是男的！”霍雨欣说到这里，脸色也是有些绯红，再次面对一个男人，她觉的自己又恢复了一些往日的娇羞姿态。王小飞看着明眸皓齿，面色娇艳的霍雨欣，心里反而激动起来，琢磨着要是跟这样的美女发生点什么关系，也是挺好的。于是，王小飞看着霍雨欣，假装随意的问道：“你现在帮了我，我也该履行我的诺言了，咱们什么时候……那样啊？”“啊？”霍雨欣一惊，脸色变的更加绯红，虽然她也想着这种羞羞事，可是要真做的时候，她内心却是又有些迟疑了。于是，她看着王小飞羞赧的说道：“你现在还在测试呢，而且，现在也不是时候，我要是跟你莫名其妙的去了别的地方，恐怕别人会怀疑的。这样吧，你先回去继续测试，等你测试完了，到时候我会去找你的。”“哦，那就这样吧！”王小飞装作一副如释重负的轻松样子，深深吐了一口气。这让霍雨欣觉得，王小飞似乎并不愿意跟自己做那种事。因此，霍雨欣盯着王小飞再次看了一眼，暗自下定决心，自己要尽快采取行动，可不能让别人先占有了王小飞。尽管她觉的王小飞长的并不帅，样貌很普通，可是，谁叫他是自己现在看到过的唯一一个正常男人。机不可失失不再来，霍雨欣伸出白皙的娇嫩玉手按在了王小飞的胸膛上，微眯着眼睛，盯着王小飞说道：“你记住了，在我与你再次见面之前，你可要小心点，别让我发现你跟别的女人……”“不会的，我哪敢随便让女人发现我的身份，我可不敢保证所有女人都会替我保守秘密。”王小飞赶紧说道。“那就好，只要你不跟其他女人有染，我会保护你和你的朋友的！但是你要是让我发现跟其他女人已经那样了，我可不会再替你保守秘密。”“嗯，我的第一次会给你的。”王小飞点了点头，说出了这句让他觉的很别扭的话语。“好了，打开门吧，我要出去了。”霍雨欣强装镇静的轻声说道。王小飞赶紧打开了门，走出去站在了厕所门外。霍雨欣走出门之后，再次回头看了一眼王小飞，这才向洗手间门外走去。王小飞看到身材高挑，腰肢纤细的霍雨欣走出洗手间门后，这才紧随其后也向外走去。"
	}, {
		"chapter": " 第24章 逆袭校花，至高成就",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300502.html",
		"content": "    “小慧，你这是又带了一批新人啊？”王小飞听到霍雨欣走出洗手间之后，就对着小慧打了个招呼。“是啊，霍队长。”小慧笑着答应道，极为客气。这让紧随霍雨欣身后走出来的王小飞，心里又是一惊。我擦，看不出来这美女还是一个队长级别啊，哦，不过也对，她既然是觉醒者，那就算是当队长也是有资格的。现在这美女对我有意思，难不成我王小飞以后也要跟着她吃软饭了？那也太憋屈了？王小飞想到这里，再次看向了霍雨欣，不过看到她的长的那么漂亮，身材又是那么倍儿棒，心里又觉得还行，吃软饭就吃软饭吧，先保证自己能够好好活下去再说。毕竟，活着才有输出啊！王小飞正盯着霍雨欣的背景遐想联翩，突然就看到霍雨欣转过身来，看向了他。接着，霍雨欣看着小慧问道：“她叫什么名字啊？身体很不错啊？”“哦，她叫王小菲，可是这一批新人中的黑马哦！前两项测试可都是满分啊！”小慧看了一眼王小飞，笑着对霍雨欣炫耀道。“哦？这么厉害啊？”霍雨欣故作吃惊的转过头再次看向了王小飞，嘴角却是浮现一丝怪怪的笑意。这让王小飞顿时觉得有些尴尬，自己这测试成绩虽然很好，可是放在男人中也是一般的成绩。现在霍雨欣明明知道了自己是一个男人，还这么表示震惊，那分明就是在笑话他啊？“霍队长，她是哑巴，不会说话的。”小慧连忙解释道，担心王小飞不说话，会被霍雨欣误解为对她的不礼貌。“是嘛？那真是可惜了啊！”霍雨欣略表遗憾的看了王小飞一眼，接着便是对王小飞说道：“希望你测试成绩能够达到A等以上，这样，我就会考虑让你来我们三队。”王小飞默默的点了点头，心里琢磨着，这霍雨欣对自己下手也太快了，这就要将自己据为己有了啊？此刻，小慧听到霍雨欣这话，却是有些惊讶，忍不住看着霍雨欣问道：“霍队长，你们三队不是只需要S级别以上的人员吗？什么时候加入三队的条件这么低了呀？”“哦……”霍雨欣迟疑了一下，眼珠一转，便是轻声笑着说道：“她不是哑巴吗？所以呢，对于她我们三队的条件是可以适当降低一些的。”“这样也可以吗？”小慧质疑的问道。“当然了，我作为三队的副队长，还是有这个权利的。”面对小慧的质疑，霍雨欣立刻提高了自己语气，让自己的说话声音更有分量。“呵呵，那我就代替这位新人谢谢你的照顾了。”小慧立刻笑了起来，缓和了一下气氛。“好了，我先走了。”霍雨欣说完，就步伐略微匆忙的顺着楼道向前走去。小慧看了一眼刚刚神色有些慌乱的霍雨欣，心里不禁有些疑惑，不过这份疑惑只是出现了一瞬间，就被她驱散了。接着，小慧再次看向了王小飞，脸颊上浮现两个好看的小酒窝，笑着说道：“呵呵。王小飞，你可真是运气好啊，有三番队的副队长看重你，你在红心社团的发展道路可就要比别人轻松很多呢！”王小飞立刻装作受宠若惊的神色，表现的很激动，赶紧对着小慧伸手翘起了大拇指，表示感谢。“呵呵，不过你接下来的测试可要努力了啊，测试成绩越高，你以后的路也就越宽广，不管怎样，加油吧！”小慧鼓励道。王小飞笑着点了点头。而这时候，上完厕所的夏思涵和杨晓珍也是陆续走了出来，当她们听到小慧对王小飞说的话之后，两人都有些震惊。杨晓珍自然是对王小飞表示羡慕了，毕竟，能够被副队长级别的人看重，那以后的发展还用说吗？肯定是一路彩虹了。不过，夏思涵的心情就完全不一样了，她听到王小飞被三番队的副队长看中了，要他去三队，夏思涵的心情立刻如同阴云密布，闷闷不乐起来。王小飞恰巧看到了夏思涵这番忧郁的脸色，内心一颤，赶紧走过来伸手拍了拍她的白嫩手臂，表示不要担心自己。夏思涵眼睑低垂，轻声说道：“我们可是好朋友啊，这么快就要分开了啊？我当然不开心了。”王小飞知道夏思涵是故意说给别人听的，但他知道夏思涵心里大概的意思，只不过现在身旁有别人，他没办法说话，也就只能看着夏思涵默默点了点头。“好了，我们回二楼吧！早点测试完，我也就可以暂时休息了。”小慧说完，就向前走去。王小飞和夏思涵脚步都有意放慢，让杨晓珍走在了前面。王小飞看到杨晓珍走在了前面，而四周也没有其它人看到自己。于是，王小飞慢慢的将手触碰向了夏思涵的嫩白小手。一点一点的靠近……终于，王小飞用右手手背触碰到了夏思涵的左手，触碰到了她那娇嫩的白皙玉手。夏思涵本能的就想缩回手，她之前最多也就是伸手抓住王小飞的衣袖，还从来没有被他触碰过手呢。此刻，被王小飞突然碰到，心里顿时小鹿在撞，有些慌乱起来。但是，夏思涵的左手只是往回缩了一下，就没有继续在躲避了。王小飞眼看夏思涵对自己也有意思，再也不迟疑，伸手便是将夏思涵的嫩白小手完全握住了。王小飞心里一下子激动起来，自己可是握住了曾经的西京大学的四大校花之一的玉手了啊！这份成就感自然是他内心激动的原因之一，不过，最重要的还是，他第一次真正的握住了一个自己喜欢的女孩的嫩白玉手。夏思涵的手指很娇嫩，很绵软，像是水做的，还有些滑滑的，摸起来特别舒服。原来都说女人是水做的，原来是这么个道理啊！王小飞心神荡漾，忍不住看向了被他握住嫩白玉手的夏思涵脸庞。此刻，只见夏思涵脸色如同燃烧了一般，生满红晕，却更增娇艳，越发美丽动人了。王小飞要不是考虑到旁边有人，担心被人看到，都想在夏思涵那娇艳欲滴的殷红小口上亲一下了。"
	}, {
		"chapter": " 第25章 奔跑吧，大妈！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300503.html",
		"content": "    王小飞轻轻的握着夏思涵的嫩白玉手，心神荡漾，如同漫步云端一般，感觉自己的脚步都快飘起来了。他的心情太开心了，觉得自己此刻就像是做梦一般，有些不真实。可是，王小飞微微用力握了握右手，确实能够清晰的感受到自己手心中所握着的那只绵软嫩滑的玉手。这是真的，我现在的确握着校花的手呢，王小飞在心里再次肯定道。王小飞与夏思涵肩并着肩，跟随在杨晓珍后面，慢慢的向前走去。事实上，夏思涵与王小飞一样，此刻的心情同样很是奇妙。虽然她曾经被称之为校花，平时也有很多优秀的男生追求她，可是，她并没有与任何男生谈过恋爱，更别说被牵着手在一起走路了。此刻，她被王小飞紧紧的握着手，心情同样有些开心。然而，作为一个女生，本能的羞怯并没有让她将这种欣喜的心情表现出来。夏思涵脸颊泛着微红，但她还是用眼角余光偷偷的打量着王小飞。夏思涵觉得王小飞虽然不帅，但是也不丑，总的来说，只能说相貌普通。但是，谁叫他是最后一个男人呢，在此刻，没有任何女生有她这么好运了。因为，在这个世界，王小飞也许真的已经是独一无二的男人了。物以稀为贵，男人同样如此。夏思涵对于王小飞的珍视程度其实一点也不比王小飞对她的喜欢程度低，甚至更加强烈，要不然，当初，她也不会让夏娜冒着那么大的危险代替王小飞迎战张丽了。在她的心里，甚至觉的夏娜可以出事，但是王小飞不可以。夏思涵觉的自己的想法是自私的，会让人觉得可怖的，但是，这就是她当时的真切想法。此刻，王小飞目视前方，并没有发现夏思涵一直都在看着他的侧脸，要不然，他一定会更加开心的。终于，他们两人跟随在杨晓珍身后，下了楼梯，再次来到了二楼的测试中心。夏思涵担心被别人看到自己的脸色不对劲，轻轻的将自己的手从阎魔山的手中抽了出来。王小飞自然也明白，并没有在意，只是略微有些遗憾，不能将校花的绵软玉手再多握一会儿。王小飞将握过校花的手心对着鼻子轻轻嗅了一下，一副陶醉的模样，似乎他的手心还残留着淡淡余香。王小飞的小动作恰巧被夏思涵看到了，让她忍不住脸色又是一红，微微摇着头看向了一边。回到二楼，时间也差不多刚好到了，俞洪敏再次从远处一个小隔间里走了过来。“大家排好队吧，测试教官来了。”小慧赶紧让大家排成一行，站好了队。俞洪敏很快就走了过来，接着，她便是看着众人说道：“大家应该也休息好了，咱们加快速度测试吧，现在都十点多了，测试完跑步、举重、俯卧撑，差不多也就快十二点了。”俞洪敏说完，就伸手指着一旁的空地说道：“咱们场地有限，所以，跑步测试的并不是你们的耐力，而是你的短时间爆发速度。大家看到了吗？那边——”俞洪敏伸手指着远处百米之外的一个货架，说道：“接下来要测试的就是你从那边货架上面取一小袋零食往返的时间，好了，大家退后一点，现在就准备开始了。”众人赶紧站好，向后退了一两步，这才看到脚下有一道红色的线。“咱们这次测试，也是一个一个进行，机会也只有一次，所以，大家有什么能耐，就尽管发挥出来吧！”俞洪敏说着，就从兜里掏出来一个秒表，看着大家再次问道：“你们还有什么不懂的吗？”“我有。”苏紫燕举起了手。“说。”俞洪敏摆了摆手。“我想知道教官你怎么测量我们每个人所用的时间呢？会不会有所误差？”苏紫燕问道。俞洪敏看着苏紫燕点了点头，说道：“你们所用的时间当然是我来测算了，我喊开始的时候，就会按下秒表，而你们在我喊出开始的时候就可以跑了。当你们带着一袋零食跑回来过线的时候，我就会按下秒表的暂停键，现在明白了吗？”“教官，我觉的这样虽然也行，但是还不够准确，因为按下秒表的是你，按的早或慢，我们并不清楚，所以，这里面会有很大的误差的。”苏紫燕说道。“你是不相信我吗？”俞洪敏微眯着眼睛问道。“不是我不相信你，只是我更相信机器的准确性，我想问一下教官，你这里有没有那种用手拍的计时器，让我们自己来计时的那种最好。”苏紫燕微笑着说道。俞洪敏盯着苏紫燕深深的看了一眼，便是点了点头，说道：“很好，你这种办法不错，就按你的办法来吧！”俞洪敏说完，就转身看向了小慧，说道：“小慧，去将那个手拍计时器拿过来。”“哦，好的。”小慧立刻答应着向一边靠着墙壁的小隔间快步跑去。接着，俞洪敏又将一旁的一米高的桌子拖了过来，放在了这边靠线的地方。过了一小会儿，小慧也是抱着一个圆盘状的东西走了过来。等到小慧将这个圆盘状东西放在桌子上之后，王小飞才看清楚，这东西上面有一个红色的圆形按钮，大概有直径五厘米，而在这圆盘的下方，有一个看起来精度很高的电子计时器显示屏。“好了，现在，你们的成绩完全由你们自己决定了，这对你们来说绝对公平。现在，测试跑步的办法很简单，你们开始跑的时候，自己用手将这个红色按钮拍下去，计时器就会自己开始计时，当你们拿着东西跑回来的时候，你们自己再将这个红色按钮拍下去，这样就可以得出你们自己所用的往返时间了。”俞洪敏说完，再次看着大家问道：“大家还有什么问题吗？”“没有了。”众人答应道。“很好，李红霞，从你开始吧！”俞洪敏喊道。“哦，好的。”李红霞走了出来，心里琢磨着，这次自己成绩应该会更好一点，这就跟自己以前在村里偷菜一样，害怕被人抓住，跑的可快了。李红霞信心满满的走出来，看了看这个红色的按钮，觉得自己准备的没问题了，这才看着俞洪敏问道：“那我这就开始了啊？”“嗯！”俞洪敏默默的点了点头。“啪——”李红霞果断的伸手在这红色按钮上快速拍了下去，接着，便是以一个让人膛目结舌的速度奔跑了出去。众人看着她这突然跟变了一个人似的奔跑速度，显然都很吃惊。“她……这是属兔子的吧？”小慧看着李红霞冲刺出去的身影，惊呼道。"
	}, {
		"chapter": " 第26章 满分三连冠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300504.html",
		"content": "    “呼呼呼——”李红霞跑的特别快，拼了命一般，很快就跑到了货架那边，伸手抓起了一小袋饼干，接着，便是转身往回跑了过来。“人不可貌相啊，这李红霞真是厉害啊！”苏紫燕看着动作虽然不美观，但是速度很快的李红霞，有些惊讶。李红霞很快就跑了回来，一伸手就拍在了计时器上面的红色按钮上面，接着，便是气喘吁吁的向一边走去，边走边说道：“这短短一点距离还真是不好跑，我还从来没跑的这么快哩！”俞洪敏走到看了一眼计时器上面的时间，念了出来，说道：“李红霞的成绩是三十三秒三五，很不错，也就是七十分。”俞洪敏说完，又解释道：“忘了给你们介绍这次的成绩评分规则了。这次的成绩是从四十秒起算成绩的，跑进三十秒就是满分。”“哦，知道了。”众人点了点头。“好了，李红霞可以去一边稍作休息了。下一位，苏紫燕。”随着俞洪敏的喊声，苏紫燕活动着双腿双脚走了出来。站在桌子前，她扭了扭腰，伸展了一下双臂，这才转过身来背对着桌子，岔开腿做好了奔跑的准备。“啪——”苏紫燕伸手在红色按钮上拍下的瞬间，整个人就是向前冲出去一大截。苏紫燕瞬间就将她的速度提高到了顶点，向着货架那边冲刺而去。王小飞看到，苏紫燕奔跑到货架那边拿起一袋饼干之后，竟然没有像常人那样左转，反而是往右转动身体，她的速度很快也很灵活，瞬间就转过身来，再次往回跑了回来。好厉害，光一个转身就比常人节省了半秒钟时间，不过，真没想到她竟然知道这样的转身方法是最省力也是最科学的办法，王小飞在心里赞叹道。“啪——”苏紫燕伸手拍在了红色按钮上，接着，便是自己看向了那计时器上面的显示，气喘吁吁的笑着说道：“二十九秒三八，哈哈，我是满分。”“啊？好厉害啊！”旁边的杨晓珍羡慕的说道，对于接下来自己的成绩却是担心起来。不过王小飞却是并无压力，二十九秒，这在女生中可能算是比较好的成绩，可是对于男生来说却根本不算什么。同样的，夏思涵对于苏紫燕的成绩也并不在意，她对自己还是蛮有信心的。俞洪敏走过来看了看计时器上面的时间，确认之后，便是说道：“苏紫燕，二十九秒三八，满分！好了，下一位继续加油。”杨晓珍早已做好了准备，随着俞洪敏说完之后，便是来到了桌子旁，接着，便是伸手拍向了红色按钮。杨晓珍同样也是在拼命的奔跑，可是很明显，她的速度远远比苏紫燕慢了很多，更要命的是她再转身的时候，至少也是比苏紫燕多用了半秒钟的时间。王小飞看到，杨晓珍再往回跑的时候，就已经气喘吁吁的不行了，甚至她的速度竟然比不上李红霞了。“啪——”终于，杨晓珍跑回来之后，拍向了红色按钮。“呼——呼——我……我竟然……竟然用了三十六秒四二……”杨晓珍看着计时器上面的时间，失望极了。“没事，你已经很努力了，后面加油，还是很有机会的。”俞洪敏鼓励道，接着，便是看着计时器说道：“杨晓珍，三十六秒四二，测试成绩四十分。”随着小慧将杨晓珍的成绩记在笔记本上之后，俞洪敏再次喊道：“下一位，夏思涵。”王小飞伸手在夏思涵的柔嫩肩上轻轻拍了一下，看着她点了点头。“恩，我会加油的。”夏思涵笑着说道，接着，便是快步走到了起跑线前，回头将手放在了红色按钮上。“呼——”夏思涵深深吸了一口气之后，便是伸手拍了下去。“啪——”夏思涵脚步轻盈的快速向前跑去，王小飞看着夏思涵的奔跑背影，觉得夏思涵跑步的动作也是那么好看，竟然看的呆了。“啪——”直到夏思涵再次跑回来拍响红色按钮的时候，王小飞才回过神来。夏思涵并没有看自己的时间，直接娇喘着向王小飞走了过来。“呼哧——呼哧——”夏思涵费力的呼吸着，看着王小飞说道：“加油，看你的了。”王小飞点了点头，向起跑线走去。而这时候，俞洪敏也是将夏思涵的成绩报了出来。“夏思涵，三十秒四六，九十分。”俞洪敏喊完之后，便是看向了王小飞，微笑着说道：“加油。”王小飞点了点头，随意的走到起跑线前，接着，便是伸手拍向了红色的按钮。对于这场跑步测试，他根本就没有多少压力。不过，王小飞却是注意到，此刻，苏紫燕竟然一直都在盯着自己，似乎对于他的成绩很在意。哼——跟我比成绩吗？那你真是找错对象了！王小飞在心里叹了一声气，接着，他的手终于拍响了红色按钮。“啪——”随着一声轻响，王小飞甩开两条腿就向前狂奔了出去。“呼呼呼——呼呼呼——”王小飞只觉得自己跑起来，耳边风声呼啸，险些将他的帽子吹掉。王小飞赶紧伸手将帽子按紧了些，加快速度跑到了货架处，伸手就抓住了一袋零食，接着，同样采用了苏紫燕那种转身的方法，将自己向前的冲力卸掉后再次起步往回跑来。“呼呼呼——”王小飞甩动着两条腿，跟脱缰野马一样，这让那几个女人看到之后，也是微微有些吃惊。“她的腿好长啊，一步能顶我两步了啊！”杨晓珍惊呼着说道。“唉——这大长腿就是好啊，我还以为没有男人之后，女人的大长腿没用武之地了呢，你看，这用来跑步也是不错的啊！”小慧有些艳羡的说道。这让一边的夏思涵听到之后，都快笑出声了。“啪——”终于，王小飞拍向了红色的按钮。“啊呀——二十八秒啊，你果然是我们里面最厉害的！”杨晓珍看了一眼王小飞的成绩之后，惊为天人。“怎么可能跑那么快？你看错了吧？”远处的苏紫燕有些不相信的问道。“没看错啊，就是二十八秒啊！”杨晓珍确认道。而这时候，俞洪敏看了一眼计时器上面的时间之后，便是对王小飞说道：“很好，你表现的很不错，不过我刚才看到你的帽子差点被风吹飞了，所以你的速度慢了一些。我觉的，你的真实速度应该至少能进二十七秒！”这话一出，让一旁除了夏思涵以外的众人都震惊了，这速度，都可以参加以前市里举办的女子二百米赛跑了。于是，所有人看向王小飞的目光更加的震撼了。"
	}, {
		"chapter": " 第27章 测试负重",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300505.html",
		"content": "    王小飞面对众人的目光，赶紧低着头向夏思涵走去，他可不习惯被这些女人将他当做女人中的榜样！“小菲，你已经三个满分了呀，我看你在体能这一项就可以拿到五百分了，呵呵。”夏思涵看到王小飞走过来，笑着说道。王小飞摇了摇头，微微笑了一下。他觉的自己的测试成绩再好，又有什么用？结局就是进入三队，成为别人的……他突然想到了那个叫做霍雨欣的女人，虽然那个女人长的很不错，可是他心里却是更加喜欢夏思涵的。只不过，看眼下的情况，夏思涵短时间内是不可能跟自己发展到那种亲密的地步了。于是，王小飞心里就有点郁闷，想到自己的第一次竟然没有给她最喜欢的女生，就有些遗憾。“小菲，你怎么了？愁眉苦脸的？”夏思涵疑惑的问道。王小飞摇了摇头，没敢看夏思涵，此刻，他也说不准心里是什么滋味。总之，这种感觉怪怪的，他觉的应该是屈辱吧？虽然跟女人做那种事本身是很开心的，但是一想到自己是被迫不得不与女人那样，原本就有些叛逆心理的王小飞就更觉的憋屈了。他抬头看了一眼夏思涵，强行让自己脸上浮现出了一丝笑容。而这时候，俞洪敏对众人说道：“好了，大家休息好了，现在开始测试举重。”接着，俞洪敏又将众人带着走向了旁边放着很多健身器材的地方。不过，王小飞却是看到，在这里并没有杠铃，有的只是几十个黑色的箱子。俞洪敏看到众人有些疑惑，这才解释道：“我们给你们测试，知道目的是什么吗？就是看你们的逃生能力，以及搬运物资的能力，所以，咱们的举重测试，其实就是测试大家搬运东西的承受能力。”众人这才恍然大悟，明白了这里为什么没有杠铃，只有几十个黑色的箱子。俞洪敏指着这几十个箱子说道：“这些箱子都一样重，每个箱子都有四十千克。所以呢，这次的测试很简单，就是让你们在二百秒内将这些黑箱子搬到十米以外的地方去。不管你采用什么方法，搬的越多越好，搬一箱就算十分，十箱满分。”“哦，知道了，教官，咱们开始吧！”李红霞这一次的信心比方才更大了。“很好，看来你这次要出好成绩了啊？”俞洪敏对于李红霞这次充满了期待，她明白，在负重方面，成年女子比起这些年轻女人是要强很多的。“嘿嘿——不瞒你说，我以前在村里的时候，一百斤的小麦粮食都能扛得动，跑的可快了！”李红霞笑着说道，非常有自信。“好吧，那你做好准备。”俞洪敏掏出了秒表。“好了，我准备好了。”李红霞站在了那几个黑色箱子旁边，半弯着腰，伸手就抓住了两个黑色箱子的提手。“开始！”俞洪敏喊道。“嘿——”李红霞伸手就将两个黑色箱子提了起来，接着便是向十米之外那条黄线快步走去。众人这次并没有对于李红霞的表现感到惊讶，因为那黑色的箱子在她手里，表现的似乎并不是很重。一小会儿，李红霞就往返了三回，将六个黑色箱子搬了过去。不过，再搬第四回的时候，她的速度明显慢了很多。终于，在最后一回，李红霞的速度明显变的更慢了。“时间快到了，李红霞加油！”俞洪敏看到李红霞距离远处的黄线还有四米的时候喊道。五——四——三——二——正当俞洪敏要喊出一的时候，李红霞已经将最后一轮的箱子搬到了黄线之外。“我是不是满分了啊？哈哈——是不是了啊？”李红霞将黑色箱子放下之后，激动的快步走了过来。“没错，你这次是满分了！”俞洪敏笑着说道。“哈哈哈——我终于满分了！哈哈哈——”李红霞不顾及旁人目光的大笑了起来。“好了，苏紫燕，该你了，加油！”随着俞洪敏的喊声，苏紫燕快步走了出来，一撸袖子，同样伸手抓住了两个黑色箱子。不过，她心里却是一惊，觉的这黑箱子还挺重。“准备好了吗？”俞洪敏确认道。“好了。”苏紫燕答道。“开始！”随着俞洪敏的喊声，苏紫燕提着两个黑色箱子就向远处黄线快步走去。不过，她走路的时候，身体几乎是有些歪歪扭扭的。很明显，她已经被这两个箱子拉拽着胳膊，影响了身体的平衡。“哎呀，这箱子看起来还挺沉呐？”杨晓珍惊叹道，她刚才看到李红霞提着两个箱子很随意，原本以为这箱子没有想象的那么重。不过现在看来，似乎并不是那样的。“呼哧——呼哧——”苏紫燕艰难的双手提了两次黑色箱子，就觉得双臂酸麻的不行了，第三次果断的换做抱着一个箱子向前跑去。于是，她的速度又一次加快了很多。然而，当苏紫燕刚刚拿起第八个箱子的时候，俞洪敏就开始倒计时了。最终，在苏紫燕的努力下，她只搬走了八个黑箱子。“好了，苏紫燕的得分为八十分。”随着俞洪敏报出成绩，苏紫燕这才走了回来。她对于自己的成绩并不感到意外，只不过这次，她依然看向了王小飞，似乎有意要和王小飞比较一下。王小飞对此一笑置之，负重这种事，他在村里的时候也不是没干过，心里琢磨着，怎么也不应该会比苏紫燕差啊？“好了，下一位，杨晓珍！”随着俞洪敏喊声，杨晓珍快步走了出来。杨晓珍赶紧跑到黑箱子旁边，伸手抓住一个黑箱子试了一下，结果吓的她惊呼出声，说道：“这也太重了吧？我都没搬过这么重的东西啊！这也太难为人了吧？”“杨晓珍，测试是公平的，你身体不够好，怨不得别人！准备好了吗？我要开始计时了！”俞洪敏沉声问道。“好了。”杨晓珍勉强答应道，很没信心的样子。“开始！”随着俞洪敏的喊声，杨晓珍抱着一个黑箱子就朝着远处的黄线一步三晃的走去。搬了三个箱子，杨晓珍就已经累的不行了，但是她速度还是挺快的，时间还有一半多，只不过杨晓珍觉的自己没有力气搬了而已。“杨晓珍，这可是测试，这可是关系你以后命运的大事啊！赶紧咬一咬牙，加快速度吧！”俞洪敏鼓励道。“啊——我搬——”杨晓珍再次咬牙坚持起来，最终，她勉强搬了六个，时间才到了。“很不错，杨晓珍，六十分。”俞洪敏喊出了杨晓珍的成绩。接着，俞洪敏又说道：“大家看到了没有，一次搬动一箱，事实上比一次搬动两箱，区别并不是很大！所以你们要根据自己的体能适合快速搬动，还是承受更多重量的慢速搬动，这就看你们自己了！”众人听到这话，神色都是有些变化，尤其是苏紫燕，用自己的成绩跟杨晓珍比较之后，更觉的俞洪敏说的对了，心里暗自遗憾自己刚才的做法有些欠考虑。“好了，夏思涵！”俞洪敏盯着夏思涵，深深的看了一眼，喊道：“该你了，加油！”"
	}, {
		"chapter": " 第28章 古怪的优越感",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300506.html",
		"content": "    王小飞听到俞洪敏的喊声，不禁看着夏思涵有些担忧，心疼的不得了，这细胳膊嫩腿的，哪能做这种苦力啊！夏思涵却是眨了眨眼，看着王小飞轻笑着说道：“放心吧，我没问题的。”说完，夏思涵就向那黑色的箱子走去，伸手抓住了一块黑色箱子，试了试重量，看着王小飞再次点了点头，这才对俞洪敏说道：“我准备好了。”“嗯。”俞洪敏点了点头，便是大声喊道：“开始！”随着俞洪敏喊出‘开始’两字，夏思涵抓起来一个黑色箱子，就拎着向黄色终点线跑去。所有人都看到，夏思涵虽然只拿了一个箱子，但是速度却是比那些拿了两个箱子的人不止快了一点点。王小飞心算了一下，觉得夏思涵搬第一个黑箱子来回的所用时间大概也就是十三秒左右。“呼呼呼——”夏思涵脚步很轻盈，不一会儿就将五个黑箱子搬了过去，而这时候，他所用的时间也不过九十多秒而已。很快，夏思涵就开始搬第七个黑箱子了，不过这时候，她的脚步明显慢了很多，所用的时间也更多了。当夏思涵将第七个箱子放下之后，俞洪敏出声提醒道：“还有三十秒，加油。”夏思涵听到这话，再也不迟疑，伸手就抓起了两个黑箱子，向黄线快步走去。虽然这时候还有三十秒，但是夏思涵已经没有多少力气了，她走的很慢。这让王小飞担心不已，不过还好，最终，在俞洪敏的倒计时中，夏思涵还是提前三秒将黑箱子搬到了黄线之外。“好，很不错，九个箱子，九十分！”俞洪敏对于夏思涵的表现非常满意。而其他人也是对于夏思涵这种看起来娇弱的女生感到吃惊，想不到她竟然这么厉害。“呼哧——呼哧——”夏思涵慢慢走了回来，气喘吁吁，脸蛋酡红，跟喝醉了酒一样，脚步都有些虚浮了。王小飞看在眼里，恨不得自己能够代替夏思涵去测试。“好了，下一位，王小菲。”俞洪敏喊道。王小飞与夏思涵对视了一眼，微微点头，向那些黑箱子走去。王小飞伸手抓住黑色的箱子，试了试，觉得果然不是很重。在他看来，一个女生都能搬动这么重的两个箱子，那自己怎么滴也不能比女生差啊？不过王小飞试了试，这三个黑箱子不好拿啊，而且三个黑箱子加在一块，他还真拿不动，毕竟，三个黑箱子可就是一百二十公斤重了。算了，一次拿两个，跑快点就可以了。王小飞决断好之后，便是看着俞洪敏点了点头。“好，预备——开始！”随着俞洪敏喊出口号，王小飞提着两个黑箱子就向前快速跑去。果然，众人看到她这明显比常人快出一大截的速度，再次有些吃惊了。当王小飞提着两个黑箱子搬过去，再往返回来的时候，就连俞洪敏都有些微微吃惊，说道：“九秒——怎么这么快？”“什么？九秒？”一旁的小慧吃惊不已。旁人更是膛目结舌，尤其是苏紫燕，这一次算是对于王小飞彻底服气了，她从王小飞提着两个箱子还走得那么快，就看出来了自己与王小飞的差距有多大了。“呼呼呼——呼呼呼——”王小飞跟风一样，只用了一百二十秒，就已经将八个黑箱子搬了过去。第五次，当王小飞搬完第九、第十个黑箱子的时候，计时器上竟然还有五十多秒。“嘟——”俞洪敏按下了计时器上面的暂停，看了一眼上面的剩余时间之后，再次看向了王小飞，笑着说道：“王小菲，你的体能很优秀，远比普通人强了太多，你的成绩很好，我会给老大举荐你的。”王小飞赶紧笑着点了点头，表示感谢。“好了，大家休息一会儿，我看看时间，嗯，十一点半了，好了，休息十分钟，然后我们统一进行测试俯卧撑。”俞洪敏说完，就向远处的小隔间走去了。众人看到俞洪敏走了，赶紧都向小慧围了过去，去查看自己的成绩。小慧看到自己被围住了，赶紧笑着说道：“你们别急，我给你们念成绩，别挤了。”于是，大家这才稍微往后退了几步，站远了些。“好了，我给你们按照顺序念一念目前你们的总成绩。”小慧说完，便是看着笔记本上的名字开始念了出来。“李红霞总得分二百六十分！”“二百六，我算一算距离及格还差多少分？”李红霞听到自己的成绩之后，赶紧算了起来。“苏紫燕总得分三百八十分。”苏紫燕听到自己的成绩，并没有什么反应，脸色很平静。“杨晓珍总得分二百二十分。”“唉——我得分最少了！”杨晓珍闷闷不乐的说道。“夏思涵总得分三百六十分。”王小飞听到这成绩，轻轻用肩膀碰了一下夏思涵，对她翘起了大拇指。“呵呵，跟你比差远了呢！”夏思涵脸色微红，有些扭捏的说道。王小飞又感到被鄙视了，不由的将目光看向了一边。最终，小慧看着笔记本上的最后一个人的成绩，大声念道：“王小飞目前得分最多，总分四百！”随着小慧念出了王小飞的成绩，众人的目光都向他看了过来。王小飞尴尬一笑，微微低下了头。“好了，大家稍作休息，马上就要测试俯卧撑了，预祝大家都能测试出好的成绩。”小慧说完，目光却是飘向了王小飞，对着他甜甜一笑，走了过来。“王小菲，你的体能怎么这么好，以前经常健身吗？”小慧好奇的问道。“嗯，是啊，小菲跟我以前一起健身过。”夏思涵赶紧代替王小飞说道。“哦，原来是这样啊，怪不得身材这么好……”小慧说着，目光艳羡的打量起了王小飞。王小飞被这种怪异的目光看的浑身都不舒服，觉得鸡皮疙瘩都起来了。没想到自己在男生中瘦弱的身材，在化妆成女人之后，竟然会被羡慕，这也太无语了些！“哎——你别看她了，我们家小菲害羞！”夏思涵看到王小飞神色有些尴尬，赶紧对小慧劝说道。“呵呵，是嘛？那真是有意思啊！”小慧这才笑着将目光从王小飞身上挪了开，看向了夏思涵。“嗯，对了，小慧，之前我听到楼上那个女人对你说，要让小菲以后去她们三队，不知道那个三队怎么样啊？会不会有人欺负小菲？”夏思涵赶紧转移了话题，问出了自己心中的疑惑。同样的，王小飞也是看向了小慧，对于三队，他很想了解一下！"
	}, {
		"chapter": " 第29章 王小飞的决定！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300507.html",
		"content": "    “三队啊？”小慧听到夏思涵所问的问题之后，呢喃了一句，陷入了沉默，过了一会儿才说道：“三队是一个很特别的队伍，她们的队长叫做郭丽莎，副队长就是你们两个刚才看到的霍雨欣了。她们两人都是实力特别厉害的觉醒者，而她们的七个队员也都是觉醒者。”“啊？三队这么厉害啊？她们的队员竟然全都是张丽那样的觉醒者啊？”夏思涵惊讶的问道。“是啊，所以我就很纳闷，王小菲表现出来的实力虽然也还可以，但是距离觉醒者却是差了不止一筹，可是霍雨欣竟然想要王小菲进入她们三队，这也太奇怪了！”小慧皱着眉说道，似乎到现在都想不通霍雨欣想要召集王小飞进入三队的原因。“那么，要是万一小菲进入了三队，那不就成了她们队里最弱的一个了，会不会被那些实力强的队员欺负啊？”夏思涵有些担忧的问道，同时目光也是瞥向了王小飞。王小飞面对夏思涵担忧的眼神，只能摆出一个无可奈何的手势。而这时候，小慧点了点头，说道：“我也是这么想的，所以，我不会给老大提出让王小菲加入三队的建议，当然，我也不认为老大会将王小菲安排进三队。毕竟，按照之前约定好的规矩，三队也没有权利让王小菲进入她们队里啊！”“什么规矩啊？”夏思涵好奇的问道。“就是关于新加入的成员分配的规矩，我们将十二个番队按照强弱，从S级到C级，分为了四个接纳新成员的标准。”小慧停顿了一下，接着说道：“前三个队可以直接招纳测试分S级的新成员，第四、第五、第六三个队只能招纳测试分A级的成员，而第七、第八、第九三个队只能招纳测试分B级的新成员，最弱的第十、第十一、第十二队，只能招纳测试分C级的新成员。所以，如果王小菲的测试成绩没有达到S级，霍雨欣却要王小菲加入她们的队伍，这本身就是有些不符合之前制定的规矩了。”“啊，这么说，只要小菲的测试成绩没有超过九百分达到S级，三队就没有权利让小菲加入她们的队伍？”夏思涵惊喜的问道。“没错，无规矩不成方圆，就算她们三队实力很强，也不能什么事都听她们的。所以，你也不要太过担心。”小慧轻声说道。“哦，那就好，本来我还有些害怕小菲进入三队，被她们队里实力强的人欺负呢。”夏思涵总算是松了一口气，放心了很多。“呵呵——但是世事无绝对，如果那个霍雨欣执意要让王小菲进入三队，那么这个规矩也是可以稍微变通一下的。”“啊？”夏思涵听到这话，不由又是一惊，看向小慧的眼神充满了诧异。小慧看到夏思涵这么一惊一乍，忍不住笑着再次说道：“但是，如果王小菲不想进入三队，只要给老大说一下，老大也不会强迫她的。毕竟，我们的老大，是很讲道理的，只要你们留在红心社团，并且表现出来的实力不错，那么老大也会考虑你们自己的意见的。”“哦……这样啊！”夏思涵点了点头。“好了，别想那么多了，其实她能够进入三队也并非坏事，也许对于她的实力提升会特别的大呢！你们现在还是准备测试一个好的成绩吧，只有成绩越高，你们才有跟老大谈条件的资本。如果王小菲的测试成绩能够达到S级，那他就更有和老大谈条件的资本了。”“哦，知道了，谢谢你的建议，其实，我就是想跟小飞在一个队里，我怕他一个人会被欺负。”夏思涵看着小慧解释道。“我知道，看得出来，你们两个是好闺蜜，呵呵！行了，你们稍微休息一下，准备最后一项测试吧？”小慧说完，就向一边走去了。看到小慧离开，夏思涵这才看向了王小飞，说道：“小飞，你可要加油啊，千万不要进入三队，要不然，你会被欺负惨的。”王小飞看着小慧尴尬的笑了一下，心里叹息到：夏思涵啊，你哪里知道，三队的队长已经发现我是男的了，我的第一次就快没有了啊。不过，现在身旁人多眼杂，王小飞自然没办法对夏思涵说这件事。所以，王小飞决定等中午吃饭的时候，找时间对夏思涵将这件事对她坦白。毕竟，王小飞觉得自己喜欢的人是夏思涵，对于这件事，他也不想对她隐瞒。再一个原因，就是王小飞觉得只有对夏思涵坦白了这件事，才有可能让夏思涵着急，也许，就会赶在自己与霍雨欣之前，做出那种羞羞事了。唉！王小飞突然伸手拍了一下自己的脑袋，暗自骂了自己一句，都什么时候了，竟然还有心情想着这些龌蹉的事情。现在当下的第一要务应该是提升实力，然后想办法离开红心社团才是啊！王小飞想到这里，便是抬头看向了夏思涵，只见夏思涵被自己的目光撞见，立刻变的有些慌乱起来，左顾右盼，就是不敢看他的眼睛。唉，多么清纯的校花啊，王小飞心里想着，就抬起手来，轻轻的按在了夏思涵的圆润肩膀上。夏思涵身体微微一晃，再次抬起头来，看向了王小飞的眼睛。王小飞微笑着，对着夏思涵翘起了左手大拇指，表示加油。“加油，小飞！”夏思涵轻声说道，她的脸颊微红，长长的眼睫毛微微震颤着，用一双大大的黑眼睛盯着王小飞，再次说道：“我们一起加油！”王小飞点了点头，按在夏思涵肩膀上的手指微微用力捏了捏，这才挪开了右手。王小飞觉得夏思涵的身体很奇妙，无论是手，还是肩膀，都是那么绵软有弹性，摸起来特别舒服，有种会上瘾的感觉。他很喜欢这种感觉，看着面前这么美丽的校花美女，王小飞的心里再一次感叹了起来。虽然这个世界变了很多，可是，自己能够有机会和校花谈一场恋爱，甚至最终将校花变为自己的女人，那这一切似乎也并不完全是坏的。夏思涵，虽然我不能改变这个世界，但是我决定了，我的第一次是你的了！王小飞在心里发出了这样一个誓言，接着，他的目光也是变的坚毅起来。他决定了，无论如何，自己第一次最美好的记忆只能是夏思涵，必须是她！"
	}, {
		"chapter": " 第30章 制胜的秘密",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300508.html",
		"content": "    时间过得很快，短暂的休息时间就过去了。小慧手里拿着笔记本和笔，看着众人大声喊道：“好了，大家休息的差不多了，现在开始测试最后一项，跟我来吧。”小慧说完，就向远处的一个隔间房漫步走去。“小飞，走吧！”夏思涵笑着说道，用肩膀在王小飞身上轻轻的蹭了蹭。王小飞看着夏思涵这乖巧可爱的模样，微微一笑，便是跟她肩并肩一起跟着小慧向前走去。众人随着小慧来到这个隔间房之后，便是发现，这房间里的地板跟外面的不一样，是一种红色的木质材料。“哎呀，这地板看起来好高级啊？敢不敢用脚踩啊？”李红霞看着脚下的红木地板，惊呼着问道。“没关系，大家都进来吧！”小慧微笑着将大家都喊了进去，接着便是说道：“这次的测试很简单，大家一起进行测试，做五个俯卧撑就是十分，做五十个就是满分。大家都知道了吗？”“知道了！”众人答应道。“那好，大家都排好队，散开，等测试员来了，就开始进行测试。”小慧说道。于是，大家赶紧依次排成一条直线，散了开来。而这时候，俞洪敏也是从门外走了进来，看着小慧问道：“小慧，规则给她们都说过了吗？”“说过了。”小慧答道。“哦。”俞洪敏点了点头，打了一个哈欠，这才看向了众人，说道：“大家都准备好了吗？一会儿听我口令开始做，我从一开始喊，我喊一声，你就做一次，直到五十为止！都明白了吗？”“明白了！”众人答道。“好，开始趴下！”俞洪敏喊道。“噗噗噗——噗噗噗——”众人赶紧一个个的用双手撑着地板趴在了地上。俞洪敏站在众人身前挨个扫了一遍，这才开始喊道：“一……”众人赶紧做了一个，接着等待起来。“好，动作都很标准，现在我开始喊快了，大家都坚持一下，尽量测试一个好成绩。”俞洪敏说完，便是大声喊了起来：“二……三……四……”随着俞洪敏的口号，众人有规律的跟随着她的口号做着俯卧撑。“五……六……七……”当俞洪敏喊到第八个的时候，体力最差的杨晓珍就已经身体摇晃了起来，额头上也是渗出了细密的汗珠，不过她还是咬着牙继续苦苦坚持着。“九……十……十一……十二……”随着俞洪敏喊到第十二的时候，终于，杨晓珍身体摇晃了几下，趴在地板上，大口的呼吸起来。“啊……做不动了啊……啊……我……我真没用……呼……呼……完了……完了……”杨晓珍四平八稳的趴在了地板上，接着，便是反转过身来，躺在了地板上休息起来。此刻的她脸色通红，早已全身没有了力气。小慧赶紧将她的成绩记录了下来，在笔记本上写上了二十分。而此时，俞洪敏还在继续喊着口号，其它人也还在坚持着，只不过此刻，她们也并不怎么轻松了。尤其是李红霞，可能上了年纪，身体偏重，所以，她做到第二十八个的时候，就累趴了。于是，小慧给她的成绩记了一个五十分。而这时候，只剩下三个人还在坚持了。“三十……三十一……三十二……”俞洪敏的口号还在继续，王小飞却已经感觉自己手臂有些酸麻的不行了。可他一看旁边的夏思涵和苏紫燕还在坚持，他立刻咬紧牙关，同样坚持着做了下去。“三十五……三十六……三十七……”终于，当俞洪敏喊道三十七的时候，王小飞突然听到旁边的夏思涵呼吸开始粗重了起来，似乎已经快坚持不住了。“三十八……三十九……四十……”当俞洪敏喊道四十个的时候，王小飞偏过头看到夏思涵的额头上全是晶莹剔透的细密汗珠，而她的侧脸也是红扑扑的，呼吸更加的不平稳了，就连双臂和双腿也是微微颤抖起来。“四十二……四十三……四十四……”终于，当俞洪敏喊到四十四的时候，夏思涵终于累的跪在了地上，用双手撑着地面，不断的大口喘息起来。“呼哧呼哧——呼哧呼哧——”王小飞看了一眼大口喘息着的夏思涵，再看了一眼同样身体摇晃的厉害的苏紫燕，显然是快坚持不住了。不过，王小飞也觉得自己快不行了，双臂酸麻，心里焦急不已，这要是输给了苏紫燕，那不是把人丢大了？不过，就在这时候，王小飞看了一眼夏思涵半趴在地上，翘着可爱屁屁，以及裙子下面露出的大半白嫩****顿时感觉小腹一阵火热，一下子就觉得又有了力气。“四十六……四十七……”终于，苏紫燕在坚持到四十七个的时候，做不下去了，累的翻倒在地板上，大口的喘息起来。不过，当她斜眼看到王小飞还在坚持，目光立刻出现了震惊的神色。“四十八……四十九……”王小飞在脑子里幻想着夏思涵刚才趴在地板上翘着屁屁的诱人动作，根本就感觉不到多少累了，反而越做越有劲。“五十……”终于，俞洪敏喊到了五十，停了下来。不过，王小飞却还是连续做了二个，才停了下来。众人看着王小飞，惊叹不已，没想到这一次，王小飞表现的竟然还是这么厉害。不过，此刻的王小飞却并不好受，刚才有着脑中的幻想支撑着身体，现在，停下来之后，终于感觉到了双臂之上传来的酸麻痛楚。“呼哧——呼哧——”王小飞立刻松开双臂，趴在地板上大口呼吸起来。终于，等到大家休息了好一会儿，小慧才拿出笔记本念出了众人的这次分数。“李红霞五十分……苏紫燕九十分……杨晓珍二十分……夏思涵八十分……”当小慧念完夏思涵的分数之后，目光特意看向了王小飞，笑着说道：“恭喜你了，王小菲，这次你又是满分！而且还是五项体能总测试的满分。”王小飞笑着点了点头，而同时，其他人都惊讶的看着他，议论起来，这让王小飞想到自己的制胜秘密，尴尬不已。"
	}, {
		"chapter": " 第31章 可恶的女人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300509.html",
		"content": "    “小飞，恭喜你了，五项全能冠军啊！”夏思涵笑着看向了王小飞，特别开心。不过王小飞却是有些尴尬，看着清纯可爱的夏思涵，再次为自己刚才的那番龌蹉幻想自责起来。“小飞？怎么了？闷闷不乐的？”夏思涵疑惑的问道。王小飞连忙摆了摆手，表示没事。夏思涵知道王小飞就算有事也不方便在这里说，所以也就没有再问。而这时候，俞洪敏看着众人说道：“大家的体能测试成绩已经出来了，成绩差的下午可就要好好努力了。下午就是最后的笔试了，都是一些基本的常识，一般人都能考三百分以上！”俞洪敏说完，就看向了小慧，说道：“小慧，带她们去一楼吃饭，吃完饭就回这边来，不要乱跑。”“哦，好的。”小慧答应着，便是对众人调皮的说道：“大家跟我走吧，吃饭去喽！”王小飞看着小慧这样子，心里一阵好笑，觉得这女孩有时候看起来像个小孩一样。小慧说完，就看着王小飞招了一下手，说道：“五项全能冠军，呵呵，夏思涵给你起的这个称号不错哈！”王小飞赶紧谦虚的摆了摆手，表示自己愧不敢当！“呵呵——”小慧又是发出一声轻笑声，这才说道：“走吧，去晚了，就没饭了。”说完，就向楼梯口走去。众人跟随着小慧下了楼梯，向一楼另一个角落走去，正好是与夏娜所在的医疗室对立的方向。最终，她们几人跟着小慧走进了一个宽敞的餐厅。“这里是B等餐厅，伙食对B等人员免费，还算不错了，一般人还不让吃呢！”小慧对众人解释道。“啊？那我的分数肯定不行了，到时候只能去C等餐厅了。”李红霞叹息着说道。“我们暂时没有C等餐厅，一般C等的人员除了她们的队长可以来B等餐厅免费就餐，她们的成员是不能来这里吃免费饭的，只能自己想办法解决自己的肚子。”小慧解释道。“啊？这么惨？那C等人员就只能饿着肚子吗？”李红霞不解的问道。“也不是，这里虽然是B等餐厅，但是C等人员也是可以进来吃饭的，只不过不能吃免费餐，需要C等人员用自己劳动换来的贡献值换取。”“贡献值是什么东西啊？”李红霞问道。“就是你为红心社团作出的贡献，比如你为红心社团抓了几个新人，或者去哪里寻找到了食用品、医药用品等，社团会有专人评估你找的东西的价值，给你记录贡献值。”小慧耐心的说道。“哦，那贡献值除了可以用来吃饭消费，还可以干什么啊？”李红霞再次问道。“可多了，还可以兑换测试机会，还可以提升自己的成员身份，只要贡献值足够，就可以兑换B等的成员身份，总之好多呢。到时候你自己慢慢就知道了，现在咱们先吃饭吧！”“哦，那好吧！”李红霞听到小慧的简短介绍之后，心里也是对于自己的以后有了初步的决断。“大家排队，跟在我后面。”小慧带着众人走进了餐厅之中，王小飞看到，在这里面竟然已经有几十个女人了。这些女人有二十多岁的年轻美女，也有三十、四十岁的中年女人，只不过年纪稍大的女人并不多。王小飞心里也是有些疑惑，怎么那些五六十岁的女人都不见了呢，难道她们也跟男人一样消失了？此刻，这些女人看到王小飞一伙人之后，只是看了几眼，就不再理会了，似乎对于这事早已司空见惯了。“小慧，又带新人了啊？”有女人对小慧客气的打招呼。“呵呵，是啊！”小慧笑着回应道，人缘似乎还不错。接着，众人跟随着小慧来到了最里面的食堂口，在那食堂门口摆着餐盘，小慧让每人都拿了一个之后，便是排着队让食堂师傅给打米饭，夹菜。这里的伙食也很简单，只有两道素菜和一些包装袋里的肉菜。王小飞也知道，都这时候了，谁还有心思去杀猪宰羊啊，都不知道外面世界具体变成啥样了，有这些菜已经算不错了。王小飞让食堂师傅随便打了点菜和米饭，又打了点汤，就和夏思涵一起向远处的餐桌走去。这里的餐桌很少，只有十个，每一个上面只有四个座位。而这时候，整个餐厅就有三十多号人呢，座位更是只剩下五六个了。王小飞看到正好有个餐桌上面只坐了两个人，赶紧走快几步，将手中的餐盘放到了那个空位桌子上。接着，王小飞正准备招呼夏思涵呢，突然，自己对面就传来了一声粗暴的怒吼声。“眼瞎啊？看不到我在这里坐吗？你坐这里想干嘛？”周围立刻传来了一阵女人哄闹的嘲笑声，都向自己这边看来。王小飞抬头看去，看到对面坐着一个三十八九岁的中年女人，这女人很粗俗，眼睛斜瞪着自己，正伸出一只手指扣着鼻子。王小飞看到这女人，就觉的恶心，正想着换个地方呢。可没想到，这女人竟然又看着王小飞怒吼起来，“你丫的又想去哪？是不是觉的我不顺眼啊？”王小飞不想惹是生非，伸手就准备端着餐盘离开。可没想到这女人竟然当着王小飞的面伸出了那只扣鼻屎的手指，插进了王小飞的米饭里面，还使劲搅拌了一下。“哈哈哈——啊哈哈哈——”霎时间，周围一圈传来了一阵女人的尖锐笑声。王小飞气坏了，脸色一片红，怒目直视着眼前的女人，想开口骂她，又不能开口，简直憋屈到了极点。这女人也许正是看出王小飞是一个新人，肯定会顾虑自己，所以才敢如此放肆，看着王小飞再次说道：“你可以端着你的饭菜走了，蹲在其他地方去吃吧！”王小飞终于忍不住了，攥着拳头，将手中的盘子准备直接盖在这女人脸上。不过，就在这时，夏思涵却是突然伸手拽住了王小飞的胳膊，摇着头说道：“小飞，咱们现在不是招惹是非的时候，先忍一忍吧！”王小飞的怒火本来已经快喷薄欲出了，可是看到夏思涵的劝解的柔和目光，却是强行又忍住了。唉——太他妈憋屈了，这女人竟然这么爱欺负新人？早晚，我要弄死你！王小飞在心里恶狠狠的发誓道，接着，便是连餐盘都没带，就跟着夏思涵向另一边走去。不过，王小飞突然看到，这女人在自己走了之后，竟然一把将他的饭菜拉了过去，接着，便是狼吞虎咽了起来，吃的特别香。这尼玛什么情况？吃自己的鼻屎啊？王小飞都有些懵逼了。"
	}, {
		"chapter": " 第32章 谁丢谁的面子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300510.html",
		"content": "    “小菲，你的饭菜呢？”小慧最后给自己打了一份饭菜，走了过来，却发现王小飞还空着手。“小飞的饭菜被抢了。”夏思涵伸手指了一下那个正在狼吞虎咽着饭菜的中年女人。“咦？又是她，怎么老干这种事！”小慧看到那个中年女人，皱起了眉头。“小慧，怎么回事啊？你认识她？”夏思涵好奇的问道。“嗯……”小慧点了点头，接着说道：“这女人叫王冬雪，是个C等成员，她没什么实力的，就知道欺负新人。每次都是看到新人来了，就会做出一些恶心人的事情，太可恶了。算了，小菲，我这一盘饭菜给你吃吧，我自己再去打一盘。”“啊？这样可以吗？”夏思涵问道。“当然可以，我去打饭是免费的哦。”小慧翘着嘴得意的说道。“呵呵，那我替小飞谢谢你了。”夏思涵笑着感谢道。“谢什么啊？拿着吃就是了，这对我来说小意思！”小慧说着就将手中的餐盘递给了王小飞。王小飞看着小慧尴尬的一笑，这才接过了餐盘。“好了，你们就坐这里。”小慧说着又将王小飞和夏思涵带到了王冬雪对面的两个空座位上，接着，便是看着王冬雪警告道：“王冬雪，你要是再敢欺负我带的新人，我绝对会教训你的，知道了吗？”王冬雪抬头瞥了一眼小慧，发出一声冷哼，这才随口说道：“知道了。”面对目中无人的王冬雪，小慧怒目瞪了她一眼，这才转身向食堂走去。王小飞对王冬雪没有半分好感，想到这个女人就觉得恶心，看都不想看她，低头不断的吃着饭菜。但是，王小飞不想理这个王冬雪，但是这女人却有意耍耍自己的威风，看着王小飞问道：“新来的，知道我是谁吗？知道我在十一番队什么身份吗？喂……问你话呢？”王小飞只管吃饭并不理会王冬雪，这让王冬雪脸色立马变的跟猪肝一样黑红起来，感到自己被轻视了。夏思涵看到情况不妙，赶紧对王冬雪说道：“她不会说话，你不要在意。”“嗯？”王冬雪一愣，接着便是笑着说道：“原来是个哑巴啊？哈哈哈——不过这嘴说不了话，耳朵也不好使吗？耳朵也哑了吗？”说着，王冬雪伸手抓住王小飞的餐盘再次奋力向她那边拉去。“呼——”这一次，王小飞终于忍无可忍了，站起身来，伸手一巴掌就抽在了王冬雪的半张脸上。“啪——”这一巴掌力气之大，直接打的王冬雪侧着身子摔倒在了地上，痛苦的哀嚎起来。周围的女人中立刻有人吓的发出了尖叫声，旁边的女人纷纷看向了这边，震惊不已。夏思涵也是被王小飞这样的举动吓了一跳，站起身来，看向了被打倒在地的王冬雪。“啊……我的脸……你敢打我……我弄死你……”王冬雪捂着瞬间就变的肿胀起来的半张脸，站起身来，就朝着王小飞扑来。王小飞面对这疯女人，根本就不把她当女人，还没等王冬雪扑到他面前，就挥起右掌，再次用力抽在了王冬雪那半张肿胀的脸上。“啊——”王冬雪痛呼声中，被打的脚下一个趔趄，险些摔倒。不过，王小飞却并没有就此打算放过这个可恶的女人，上前两步，照着王冬雪那半张脸再次连续抽了上去。“啪——啪——啪——”王冬雪还想伸手捂住自己的脸，却被王小飞伸出左手轻易的将她手推了开来，右手抡圆了照准她的脸上抽去。“啊……不要打了……老大……快来救救我啊……”王冬雪痛呼哀哉，不断的后退着，转身还想跑，却被王小飞抓住头发使劲摔倒在了地面上，将她的两只手分开，分别用两只脚踩住，接着，肆无忌惮的伸出双手，在王冬雪的脸上左右开弓，噼里啪啦的狂抽了起来。王小飞确实被激怒了，他虽然胆小怕死，但不代表他可以任人踩踏，尤其是在夏思涵的面前，这简直就是不给他一点男人的面子啊！在自己喜欢的女人面前被侮辱，没有男人可以承受得住这种屈辱！所以，谁要他丢面子，那他就让这个人加倍的失去面子。“啪啪啪——啪啪啪——”王小飞骑坐在王冬雪肚子上，不断的抽打着王冬雪的脸颊，不一会儿，王冬雪的脸颊就已经肿胀的跟猪头一样，冒着血丝，看不出人形了。周围的女人们看到这景象，一个个吓的心惊肉跳，不过，她们却是对于王小飞多了些畏惧，知道这个新人很有实力，不好惹了。“小飞——好了——好了——别打了，再打她就死了！”夏思涵赶紧伸手在王小飞身后拉拽他，并且给他寄过来一张纸巾。而王小飞正好也打的累了，也就没有再继续教训王冬雪了，接过夏思涵手中的纸巾，站起身来。王小飞用纸巾擦着手上的一点血丝，怒目看着王冬雪，本来想说两句话威胁一下她，但是一想到自己现在的身份是个哑巴，就不得不憋住了。而这时候，小慧也是端着饭菜走了过来，她看着王小飞直接伸出大拇指赞叹道：“你真厉害啊，我要是有你这样厉害，早就抽她了！”王小飞看着小慧点了点头，微微一笑，再次回到了餐桌旁，继续吃起了他那份饭菜。毕竟人是铁饭是钢，早上经过那些测试，肚子早就饿了。现在肚子里憋着的火气发泄了出去，吃起饭来也觉得香了。很快，王小飞就将饭菜吃完了，接着，喝了一碗汤，不过，还是觉的肚子有点饿。夏思涵看到王小飞已经吃完了，便是看着他小声问道：“小飞，你肚子还饿不饿？要是饿的话，就吃了我这份饭菜吧？”王小飞看着夏思涵的饭菜还有一半多，但他不知道夏思涵能吃多少，能不能吃饱肚子？所以，他只好看着夏思涵微微摇了摇头，表示自己不饿。“啊？你吃饱了啊？那我这些可就要浪费掉了，我饭量很小的！”夏思涵眼角余光偷偷瞄了一眼王小飞，接着，就伸手假装准备端着饭菜走了。王小飞赶紧伸手抓住了夏思涵的餐盘，尴尬的笑了一下。“呵呵，你没吃饱啊？那你还骗我，害我差点浪费了这些饭菜！”夏思涵甜甜一笑，就将手中的餐盘推到了王小飞面前。王小飞看着这份夏思涵刚刚吃过的饭菜，以及那一双筷子，心里一阵激动。他一想到这筷子是夏思涵用过了，上面还有她嘴唇里的香津，就觉得这份饭菜更香甜可口了。王小飞立刻伸手抓住夏思涵用过的筷子，就开始狼吞虎咽的再次吃起了饭菜。夏思涵看着吃的特别香的王小飞，心里一阵开心，但是她也有些意外，王小飞竟然用自己用过的筷子，心里就有些羞赧。那筷子上面可是还残存着她的唾液呢，王小飞却一点都不嫌弃，这就说明王小飞对自己是绝对喜欢的，一点也不嫌弃她的。想到这里，夏思涵的白皙脸颊上也是浮现出了一丝淡淡的红晕。"
	}, {
		"chapter": " 第33章 套路玩的深",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300511.html",
		"content": "    王小飞正狼吞虎咽的吃着饭，突然看到旁边的夏思涵正盯着自己，忍不住转过头看向了夏思涵。不过，夏思涵却是窘迫的将目光看向了一边。王小飞看着夏思涵微微泛红的侧脸，心里却是有些高兴，越发觉的夏思涵对他有意思了。接着，王小飞更加快速的吃起了饭菜。很快，王小飞就吃完了饭，接着，小慧将她们一伙人再次带回了二楼。“好了，你们就在二楼稍作休息，不要乱跑，一会儿就进行笔试！”小慧说完，就准备找个地方去休息。“小慧，等一下，你能不能告诉我们下午笔试到底是考的哪方面的知识啊？”苏紫燕赶紧出声问道。“笔试啊？”小慧停下脚步，转过头来，看着苏紫燕笑着说道：“放心吧，很好考的，只要你们念过书的，基本上都能考个好成绩。不过这笔试的内容嘛，主要还是以逃生、以及战斗、运送物质、还有生病之后的处理方法等方面为主。算了，现在我也说不清，但是有句话我觉的对你们会有用，那就是为了团队的利益是可以牺牲个人利益的，为了团长的利益是可以牺牲团队利益的。”“啊？这些啊？”苏紫燕还是有些疑惑。“呵呵，别考虑那么多了，到时候你就知道试题有多容易了。新人的考核最难出成绩的就是体能测试，现在你的体能这么优秀，笔试就不用操心了！好了，去休息吧！”小慧说完，再次离开了。苏紫燕看着离去的小慧，还是不太懂笔试考核的逃生，战斗，这些怎么就算常识了？又怎么就简单了？“唉，到时候再看吧！我先找个地方，眯一会儿！”苏紫燕说着，就跟杨晓珍向一边走去。“走吧，小飞，我们去那边！”夏思涵伸手指着二楼的另一个角落，对王小飞说道。王小飞点了点头，正好他有些事必须告诉夏思涵了。来到二楼角落，这边距离苏紫燕和李红霞三人都比较远，相隔起码有五十多米。夏思涵这才看着王小飞小声问道：“小飞，吃饭前我看你闷闷不乐的，是有什么心事吗？”王小飞看了看左右，确定没人之后，这才说道：“是啊，我心里都快愁死了。”“出什么事了？”夏思涵担心的问道。王小飞看着夏思涵，叹了一声气，说道：“我的身份被发现了。”“啊？你的身份？你是说……”夏思涵有些难以置信的看着王小飞问道：“你是说有人知道你是男生了？”“嗯！”王小飞重重的点了点头。“是谁？”夏思涵脸色凝重的问道。“你见到了，就是在厕所门口遇到的那个女人，霍雨欣！”王小飞看着夏思涵说道。“啊？是她？”夏思涵震惊的问道，她可是听到小慧说过，那个女人是三队副队长，是个厉害人物。“那她怎么替你隐瞒了身份，她是不是用什么威胁了你？”夏思涵再次问道，她猜测，霍雨欣没有公开王小飞的身份，肯定是有原因的，很有可能是用这件事威胁他做一些事。“没错，她对我提出了一个条件……她让我做她的男人。”王小飞说完，就抬头看向了夏思涵的脸色。果然，夏思涵听到这话，脸色立刻变的有些惨白，看着王小飞颤声问道：“那……那你答应了？”王小飞看着夏思涵这么激动的神色变化，心中却是一喜，知道夏思涵果然很在意自己，于是，他看着夏思涵微微点了点头，说道：“没办法，我只能勉为其难的答应了她，因为我如果不答应她，我的身份就会瞬间爆露，然后……”王小飞说到这里，没敢再往下说了，因为她看到夏思涵的脸色已经黯淡了下来。于是，他立刻改变了说辞，并且伸出双手，按在了夏思涵的柔嫩双肩上，直视着她的眼睛说道：“夏思涵，其实我是一点都不愿意跟那个女人好的，因为……因为我真正喜欢的人是你啊！如果让我跟我不喜欢的女人在一起，我会很痛苦的，你知道吗？”夏思涵听到王小飞这些话，也是有些感动了，幽幽叹了一声气，看着王小飞说道：“我也喜欢你，可是，现在怎么办啊？”“我不知道，她说笔试完了之后，她会来找我。”“啊？这么快？”夏思涵震惊的问道。“是啊！”王小飞点了点头，接着说道：“但是，我是不会跟她发生任何事情的，因为我喜欢的人是你，让我跟她那样，我会觉得恶心，所以，我就算是死……也不会跟她好的。”王小飞看着夏思涵，深呼吸了一下，说道：“所以我决定了，如果下午笔试完之后，她来找我去做那种事，那我就自杀好了！”“什么？你要自杀？”夏思涵惊声问道，吓的脸色更加惨白了。“没错，因为我喜欢的人是你，如果不能跟你在一起，那我活着还有什么意思？我……”王小飞话还没说完，就被夏思涵伸出绵软的手来，将他的嘴堵住了，说道：“快别胡说了，你不可以死的！只要你真心喜欢我，就算你跟别的女人在一起，我也不会介意的！”“啊？”王小飞一惊，问道：“你真的不介意我跟别的女人在一起？还愿意跟我好？”“嗯！”夏思涵点了点头，说道：“这个世界变了，我也想过，就算你跟我在一起，也不可能一直只对我好，你肯定也会跟其他女人好，所以，我想好了，只要你真心对我，你就算跟其他女人在一起，我也能接受！”王小飞心中激动不已，双手用力一拉，将夏思涵搂进了怀抱，将嘴唇凑近她的耳朵说道：“思涵，你真的太好了，我以为你会接受不了呢！不过，你放心，就算我跟那个女人做了那种事，可我心里真正喜欢的人还是你！”接着，王小飞停顿了一下，酝酿了一下情绪，终于将他觉得极为肉麻，却极为符合现在自己处境的一句话说出了出来。王小飞对着夏思涵的耳朵吹了一道热气，接着说道：“思涵，你是我第一个喜欢的女人，在我心里，你永远是第一位！我发誓，就算她得到了我的身体，却永远不会得到我的心！因为，我的心只属于你！”“小飞……”夏思涵早已被王小飞以前宅在宿舍里看网络小说学到的话语所感动。她轻声的呢喃着，仰着自己的脸庞，看向了王小飞的脸庞。王小飞一看夏思涵眼神迷离，呼吸深沉，鼓胀胀的一对丰润不断的高低起伏着。王小飞知道她已经被自己所感动，当下再不迟疑，伸手环住夏思涵那堪堪一握的小蛮腰，接着，慢慢的低下头，吻向了夏思涵那张殷红湿润，泛着诱人光泽的可爱嘴唇。"
	}, {
		"chapter": " 第34章 有趣的试题",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300512.html",
		"content": "    “喂，你们在干什么？”王小飞即将吻在夏思涵嘴唇上的时候，却是从旁边传来了惊呼声。王小飞吓了一跳，赶紧将夏思涵松了开来，看向了旁边，只见苏紫燕正一副震惊的表情看着他们两人。“我们……刚刚……其实……”夏思涵尴尬极了，心里又紧张，怕被识破，说话都说不利索了。苏紫燕看到两人被自己碰到，一副慌神尴尬的表情，突然想到了什么，忍不住差点笑出来，连忙说道：“对不起啊，我不该打扰你们的，我忘了这是什么世道了！男人都没有了，你们两个女人在一起这样，我也是能理解的。对不起，对不起啊！你们继续！”苏紫燕说着，就准备转身走开了。夏思涵赶紧喊住她，红着脸问道：“你刚刚都看到什么了？”“没看到什么啊，就看到她要吻你，然后……总之，对不起啊，打扰了你们。”苏紫燕再次道歉道。“唉——算了，说说你找我们什么事吧？”夏思涵问道。王小飞同样疑惑的看向了苏紫燕，不知道这女生怎么突然就来找她们了。“是这样的！我就是觉得吧，咱们三个的成绩都差不多，笔试过后，我们三个很有可能达到A等成绩，所以我就想来跟你们了解一下，毕竟，大家以后有可能就是一个级别的团员了。”苏紫燕解释道。“哦，是这样啊！”夏思涵这才明白了过来，接着，便是和苏紫燕闲聊了起来。最终，通过互相了解，王小飞也是从两人的闲聊中知道了苏紫燕和那个杨晓珍竟然也是西京学院的学生。而且她们两人还是同班同学，关系很好的那种。而苏紫燕的家乡是在农村的，因为放假回去经常干农活，所以身体素质很不错。她们聊了一会儿之后，小慧就再次召集起了大家。“好了，等咱们笔试之后，有时间再聊吧！”夏思涵对苏紫燕说道。“好啊！”苏紫燕笑着点了点头。众人很快就在小慧身前站成了一排队，接着，便是被小慧带到了之前的隔离间里。进去以后，在这房间最里面，摆放着十几张桌子和椅子。小慧伸手指着桌子，对众人说道：“大家都找地方坐下吧，测试员马上就来了。”没过多久，俞洪敏便是拿着十几张印着试题的白纸走了进来。“大家听好了，我手上的就是你们的试题了，你们待会儿可要好好答题，认真一点。这试题不难，只要细心一点，出成绩是很容易的。”俞洪敏说完，就将手中试题寄给了小慧，让她去发给大家。很快，试题就发了下来，王小飞赶紧拿起来仔细看了起来。王小飞惊讶的发现，这上面竟然全部是选择题。其它人也是对此惊讶不已，不过，心情却是放松了很多。王小飞看了看题，接着，便是对着与自己相邻的夏思涵笑着微微点了点头，表示没问题。“好了，给大家五分钟的准备时间，五分钟后开始正式答题，答题时间二个小时。”众人赶紧开始仔细审题，王小飞同样看起了这些题。他发现这些试题表面看起来简单，但是真的做起来，却很容易做错。就比如这样一道题：如果你在一条安静的小巷子走路，突然看到一个丧尸向你冲了过来，而在这小巷子外面的街道有着几百个丧尸。那么这时候，你的面前有四样武器，你会选择哪个，为什么选择它？为什么不选择其它的？A、链锯B、手枪C、马来砍刀D、弓箭王小飞看着这道题，心里第一个念头是链锯，因为在许多电影里面，链锯的威力被放大了无数倍，似乎只要提起来，就可以随意的将人锯为两半。这链锯对付僵尸似乎最为有效，但是王小飞经过思考，认为事实恰恰相反。王小飞觉的，这类工业化的武器有很多弊端。首先，它依靠燃油带动，一旦有限的燃油耗尽，这链锯也就废了。除非带着额外的燃油，可这样又会增加许多重量。王小飞以前在农村也是见识过链锯，这东西少说也在十几斤左右，提在手里一会儿还行，要是想要用来对付丧尸，可能还没等你杀死丧尸，你自个就累的不行了。此外，还有一个重要原因，就是不安全。一旦手持着链锯在攻击丧尸的时候，摔倒了，这链条很有可能也会像锯开丧尸脑袋一样锯开自己的脑袋。当然，这些都不是最大的缺点，王小飞认为，最大的缺点是机动类武器的通病，那就是噪音。而这样的噪音只需要持续几秒钟，就足够召唤所有附近的丧尸来将自己开饭了。因此，链锯第一个不适合在这种地方使用！而手枪，同样会发出巨大的噪音。当然，最大的原因是，王小飞觉得自己不会使用，所以也排除。剩余的马来砍刀和弓箭，当然就更好选择了。弓箭，别开玩笑了，王小飞认为西京学院里面未必能有一个会使用弓箭的人，更别说遇到丧尸，还要用弓箭瞄准丧尸那颗不断晃动的脑袋击中它，并且杀死它。所以，答案只有一个，那就是马来砍刀。虽然王小飞不认为自己有能力一刀砍死丧尸，但是，这就是最好的答案了。而剩下的题大多也都是如此，当然，还有一些例外。比如与队友出去搬运物质，结果队友受伤，又被丧尸围困，而队友已经没有逃跑能力，问你该怎么办？答案同样有三个，A、保护队友离开，哪怕付出生命。B、带着物质离开，放弃已经受伤的队友。C、自己一个人离开，放弃队友和物质。王小飞想到之前小慧的提示，便是果断认为选择B，解释就是，为了团队的利益，队友可以牺牲，自己也可以牺牲。“好了，五分钟到了，准备答题。”俞洪敏喊道，接着，便是让小慧将笔发给了下去。众人接到笔之后，赶紧打起了试题。王小飞却是依旧不急，将整个试卷都看完之后，这才开始了答卷。刷刷刷——王小飞速度飞快，将自己有把握的题最先答了出来，最后才开始做那些有些小难度的试题。俞洪敏看到之后，微微的点了点头，对于王小飞的做法相当满意。"
	}, {
		"chapter": " 第35章 夏娜的嘲讽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300513.html",
		"content": "    时间一分一秒的过去，王小飞在一个小时以后就将四十多道题答过了，只剩下几道题了。而这时候，王小飞看了一眼旁边的夏思涵，发现她同样已经答到了最后几道题。王小飞微微一笑，继续看向了后面几道题。不过，王小飞却是发现在这几道题里面，遇到了这么一道题。如果你与同伴在运送某种团长特别喜欢的东西时，突然被大批丧尸包围，那么这个时候你会怎么做？为什么？A、放弃物质，果断与同伴一起逃跑。B、与同伴一起保护物质，拼命杀出去。C、想办法将物质藏好，然后逃离现场。王小飞看着这道题微微摇头，对于这红心社团的做法是真心觉得太霸道了。按理来说，正常情况下，肯定是选择A的，但是，考虑到在这里，团队的利益大于个人，团长的利益大于社团，所以，A就不能选择了。因此，就只剩下B和C了，王小飞看着这两道题再次思考起来。按照小慧之前所说，为了团长的利益，即使牺牲个人也是可以的。但是，王小飞注意到了这道题中说的是被大批丧尸包围，因此，王小飞认为，即使两人带着物质想要冲杀处尸围，那也是基本没有可能，最终只能是什么都带不走。所以，王小飞觉的答案只能是C，只有将物资暂时放到安全的地方之后，再逃离才是最准确的做法。A与C的做法似乎很像，都是和同伴逃离，但是不一样的却是，A是直接丢弃物质逃离，而C却是藏好物质，然后逃离。王小飞犹豫之后，选择了C，并且将自己作出此决定的原因写在了上面。剩余的问题大多也都是与团长利益有关的问题，王小飞经过思考判断之后，都做出了自认为最合适的答案。一个半小时以后，王小飞就已经将整个试卷答完了。接着，他再次整个试卷看了一遍，这才停了下来。王小飞抬起头来，看向了一旁的夏思涵，发现她同样已经答完了题，再看远处，苏紫燕和杨晓珍也都停止了作答，只有李红霞还在继续答题。王小飞看到这景象，心里也是明白，这红心社团果然看中的是团员的身体素质，其次才是头脑策略。王小飞认为，就这试卷，除了前几个生存、逃跑、攻击的试题需要分析，后面的那些试题基本上是不需要多考虑的。只要牢牢记住团队的利益大于个人，团长的利益大于团队，这就足够考出一个好的成绩。终于，两个时辰到了，李红霞也是在最后十分钟答完了试题。“好了，答题时间到，大家将各自的试卷写上名字放在桌子上就好了！”俞洪敏说道。接着，小慧上来将五人的试卷赶紧收了上去，交给了俞洪敏。“好了，你们暂时可以离开这里了，成绩出来以后，我会叫人通知你们的。”俞洪敏说道。“那我们这就走了？”苏紫燕问道。“没错，但是活动范围只能在二楼和一楼，不要擅自离开大楼。”俞洪敏说道。“知道了。”众人答应着，便是离开了这个隔间房，向外走去。王小飞与夏思涵重新回到了一楼，再次向夏娜所在的医疗室走去。走进医疗室，王小飞看到，医疗室没有其他人，而夏娜却已经醒了过来。夏思涵看着夏娜，关心的问道：“夏娜，你现在怎么样了？好点了吗？”“一点小伤，没事的。”夏娜说道。“哦，那就好，你可吓死我了，我差点以为你要被那女人杀了呢！”夏思涵心有余悸的说道。“呵呵——”夏娜笑了两声，看了看左右，这才说道：“怕什么？难道你不知道我的实力？我只是不想让她们觉的我很强而已，要不然，她们会对我多加防范的，到时候我们就更加不好逃走了。”“啊？那这么说，你是真的故意受伤的？”夏思涵惊呼着问道。“没错！只不过我没有想到，那个女人的力气好大，速度又那么快，所以就有点失手，被伤的有点重了。呵呵……看来我下次可得注意点了。”夏娜脸色苍白的笑着说道。“我希望你不会再有下次，咱们都能平平安安的。”夏思涵看着夏娜的双眼，真挚的说道。“呵呵，那可说不准哦，万一你又让我去救他，那我再次受伤也不是不可能啊？”夏娜笑着说道。“别那么说……要是我早知道你会受伤……我就……”“你就怎样啊？”夏娜盯着欲言又止的夏思涵问道：“难道你会因为我会受伤，而不让我救他了？”“我……”夏思涵看着夏娜不知道该怎么回答。王小飞看到夏思涵尴尬的表情，便是上前一步，看着夏娜感激的说道：“谢谢你，夏娜，你救了我，我欠你一条命。”“哼——”夏娜却是没给王小飞好脸色，瞥了一眼王小飞，冷笑着说道：“你不用谢我，我可不会那么好心救你，我只是为了我表姐，你要真想谢，就去谢她吧！”王小飞随着夏娜的目光看向夏思涵，却见夏思涵神色变得很不自然，似乎对于夏娜有些愧疚。于是，王小飞看着夏娜和夏思涵再次说道：“不管怎样，是你们两个救了我，所以，无论以后怎样，我发誓，只要你们遇到危险，我哪怕是付出生命也会救你们的！”“是嘛？不过你说的好听，可你有那份能耐吗？就凭你，你看看你的实力，你打得过那些觉醒者吗？你拿什么救我们？”夏娜冷眼看着王小飞，嘴角一撇，讥笑着问道：“难道依靠色相吗？”“夏娜——”夏思涵听到这话，立刻大声阻止了夏娜继续说下去。不过，这时候，王小飞的脸色却已经变的很不好看，脸色变的很差劲。“哼——”夏娜冷眼看着王小飞，也不知为何，突然对王小飞冷嘲热讽起来。“怎么？伤到自尊了吗？难道我说错了？既然这样，那你就证明给我看看，你到底强在什么地方？而不是在这里说那些要保护我们的所谓大话！”“夏娜——别说了，他跟你不一样！他就算要强大起来，也是需要时间的！”夏思涵再次劝说道。不过，王小飞却是脸色通红，呼吸变得沉重起来，沉默了很久之后，突然看着夏娜说道：“你说的对，我是没实力，但是，我不觉得我会一直没有实力！”王小飞说道这里，目光突然变的坚毅起来，盯着夏思涵和夏娜，再次说道：“但是，我觉的，既然上天选择我作为最后一个男人，那必然是有原因的！如果我只是一个没用的弱小男人，那上天为什么不将我和那些男人一起带走！所以，我认为我的存在是有意义的，而我，绝不会永远弱小！”王小飞说完，就转身向医务室房门外走去。“小飞……”夏思涵大声喊道，她害怕王小飞受到打击，会做出什么糊涂事。王小飞听到夏思涵的喊声，停下了脚步，站在门口，却是头也没回的飘了这么一句话。“别担心我，我可坚强着呢，不会有事的！”接着，便是一脚踏出了房门之外，离开了医务室。"
	}, {
		"chapter": " 第36章 队长的秘密邀请！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300514.html",
		"content": "    王小飞离开医务室之后，也不知道自己该去哪里，反正，他就是想找个地方静一静。王小飞漫无目的的走着，就在这时候，两个身穿黑色抹胸裙的女人笑着向他走了过来。王小飞看着这两个女人，接着又看了看自己身后左右，发现这两个女人就是对着他在笑。“你就是王小菲吧？”其中一个女人问道。王小飞看着这名女人，疑惑的点了点头。“那就准没错了，我们队长让我们带你去找她。”这名女人微笑着说道。队长？哪个队长？难道是三队的副队长霍雨欣？王小飞立刻想到了这个妩媚娇艳身材火爆的美女，心里琢磨着，这女人也太心急了吧？起码等到自己测试完，分数出来再说啊，竟然这么快就想和他做那种事了？不过，王小飞倒是对这种事并不忌讳，毕竟，女人嘛？还是和女人做那种事，而且还是一个曾经让自己只能仰望的极品美女，这种事，王小飞怎么会拒绝呢？王小飞一想到接下来即将要发生的好事情，心里就有些激动，头脑有些发热，也没多想，就对着这两个女人点了点头。“那就跟我们走吧！”这名女人说着，就走在了王小飞的身前，往这商场的后门走去。而另一个女人则是紧紧跟随在王小飞的身后，寸步不离。王小飞看到这架势，心里更加认定是霍雨欣派她们来的，之所以这么看紧他，就是怕自己跑了，不能跟她做那种事了！王小飞想到这里，步伐也是加快了许多，想到自己第一次就能和一个美女发生那种暧昧事情，简直心情要爽飞了。很快，王小飞就被带到了后门，不过在这里还有一个守门的女人。“喂，你们带她去做什么？”那守门的女人问道。“哎呀，咱们队长的事情你不知道吗？”走在王小飞身前的女人笑着说道。“啊？你们……这要是被发现了可不好啊？”守门的女人惊疑的看了一眼王小飞，接着说道：“你们小心点，可别让其他人发现她被你们带走了。”“放心吧，一般人就算知道也不会说出去的。”这女人说完，就带着王小飞向门外走去。不过，王小飞听到这些女人的话，却是有些暗暗吃吃惊，想不到霍雨欣竟然将自己的身份给这么多人公开了，而且还不避讳，似乎还告诉了这些女人自己要与她所做的羞羞事，并且还要这些女人保守这个秘密。这简直太那个啥了？一点都不害羞啊？但是王小飞记得，霍雨欣似乎并不是这种粗扩的女人，因为之前，他还看到霍雨欣被小慧问了几句，竟然脸都红了。一个脸会红会羞赧的女人，会将这种暧昧事情告诉她的队员吗？不过，王小飞又觉得，也许是霍雨欣自己不方便叫自己去，所以才派这些女人来找自己。也许是无意间将将自己的身份给暴露了出去，嗯，一定是这样的，王小飞此刻心里只想着那种与女人之间所做的脸红心跳羞羞事，大脑也跟着发热起来。王小飞跟着前面的女人走出了商场后面的大门，接着，便是来到了一条荒凉的街道。王小飞看到，这条街道上同样看起来非常荒废，随处扔着的烂衣服，还有一些让人触目惊心的残破尸体。“呼——呼——”微风吹袭着，将一股携带着腐烂尸体的臭味吹了过来，让王小飞赶紧捏住了鼻子。很快，王小飞被带着向商场后面的左方向走了五十多米，来到了一个两栋高楼之间的狭长小巷子。王小飞看着这狭长的小巷子，微微一愣，停下了脚步。“走吧，可别让我们队长等你太久了，不然，她会让你多吃些苦头的。”身后的女人看到王小飞停下脚步之后，赶紧出声催促道。王小飞听到这女人说自己走慢点，会吃苦头，以为她的潜意思就是说霍雨欣会在床上让他吃苦头，因此，王小飞心里又是激动起来，再次向前快步走去。王小飞被带到了一栋白色的公寓楼下，接着，前面的女人站在公寓楼的门口，侧过身来，看着王小飞，笑着说道：“王小菲，请进吧。”王小飞微微一笑，便是伸手推开右边的一扇铁门，向里面走去。……而此刻，在商场的医务室内，夏思涵和夏娜依旧在闲聊着。“夏娜，你说小飞被你打击的那么惨，真的不会出事吗？”夏思涵看着夏娜担心的问道。“你以为呢？放心吧，我可是将男人看透了，你以为我说他两句，他就会自寻短见，不活了？”夏娜冷哼一声，接着说道：“别做梦了，作为最后一个男人，他要是临死前不多睡几个漂亮女人，哪会那么轻易死去？我相信，换做任何一个男人，在这样的世界，也不会只喜欢一个女人的！而你，我的姐姐，可要有这个觉悟啊？”“……我知道！”夏思涵沉默了一会儿，点了说道。不过就在这时，门外却是传来了一道道高跟鞋踩踏地面的轻响声。夏娜和夏思涵都有些吃惊，想不到在这个时候，竟然还有女人会穿走路并不方便的高跟鞋。“呼——”随着门帘被揭了开来，接着，一个身穿柔丝黑裙，腿上穿着一双白色长袜，脚上瞪着红色高跟鞋的妩媚性感女人走了进来。这女人很漂亮，披散着波浪般的柔顺黑发，柳叶眉，漆黑明亮的大眼睛，挺翘的鼻子，殷红的嘴巴，加上略施淡粉的白皙脸颊，让夏思涵都觉得自己对这女人都忍不住有些怦然心动脸色发烫的感觉。夏思涵看到这个女人，立刻认出了她就是之前见到的那个霍雨欣。夏思涵和夏娜疑惑的看着这个女人，不明白她来做什么。“王小菲哪去了？”霍雨欣眉头一皱，嘟着嘴唇问道。“啊？他不是在门外吗？你没看到啊？”夏思涵一愣，疑惑的问道。“嗯？”霍雨欣的眉头皱的更紧了，她的眼睛微微眯了起来，接着，她的鼻子轻轻动了几下，似乎再嗅着什么。“糟了——”突然，霍雨欣的脸色瞬间变的苍白起来，转身就向门外快步冲去。夏思涵也是被霍雨欣的举动吓了一跳，同样向门外快步走去。……“咔——”王小飞伸手推开了面前的半扇铁门，接着，便是一步踏了进去。不过就在这一瞬间，不知为何，他突然感觉到了一种莫名的恐惧感袭遍全身。“去死吧——”站在门边的女人突然从身上拔出一把明晃晃的短刀，从王小飞的后腰插了进去。“啊——”王小飞瞬间就痛的发出了一声惨叫，而后，便是向着房屋的地面身不由己的倒了下去。此刻，后腰热乎乎的血不断流出，再加上那种撕心裂肺的伤口传来的痛楚，王小飞身体痛的开始抽搐起来。不过，在这个时候，王小飞突然看到了那一扇没有被自己推开的铁门后面，竟然还有一个正在盯着自己冷笑的女人，正是眼睛被戳瞎的张丽。怎么回事？这个女人的伤口怎么这么快就好了？难道这就是觉醒者的能力吗？王小飞在焦急之下，脑中的念头飞速转动，在面临死亡的最后时刻，他终于明白了，自己一开始就错了，找自己的不是三队的队长，而是十一队的队长张丽，为的就是找自己复仇！而自己之所以没有想到会是张丽，就是自以为张丽眼睛被戳瞎，至少要修养半个月才行。可是他错了，他没有想到觉醒者会这么强大，短短的几个时辰，就已经可以再次战斗。“王小菲，你妹妹戳瞎了我的眼睛，而现在，你就要为此付出代价了，不过你放心，你的妹妹，很快就会来见你了！哈哈哈——”张丽笑着，将自己身后长达半米的钢筋棍朝着王小飞的脑袋当头怒砸了下来。“嘭——”失血过多的王小飞想解释自己是个男人，却张不开口，最终，只听到一声头骨被砸裂的声音之后，他的意识也是变的越来越模糊。“啊——”然而，就在王小飞意识即将消散的最后时刻，他突然听到一声女人的惨叫声。紧接着，一个愤怒的女人声音在门外响起。“张丽……你……你竟然杀了他，那么……我只好……”王小飞没有听到完整的话语，他的思维终于暂停在了这个原点，呼吸心跳全都停止了下来。"
	}, {
		"chapter": " 第37章 没死！怎么可能？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300515.html",
		"content": "    咚咚……咚咚……咚咚……这是心跳声！没死？怎么可能？王小飞突然发现自己的意识再次回来了，他还活着。“快走啊，发什么楞啊？要是让我们队长等久了，绝对会让你吃很多苦头的！”接着，他听到身后传来的女人催促声。王小飞猛的睁开眼睛，发现自己正好站在之前的小巷子口，而在他的身前，站着另一个女人。怎么回事？我不是死了吗？难道我是在做梦？可是这梦也太逼真了吧？王小飞看了看这两个女人的神色，发现他们脸色平静，看不出来有什么异样。“走吧！”身后的女人再次催促道。王小飞犹豫着伸手摸了摸自己的后腰，发现没有一丝痛觉，再摸了摸自己的额头，发现同样没有什么损伤。于是，他再次跟随着身前的女人向前走去。不过，当王小飞看到这个女人将他带到了那栋白色的大楼前的时候，他的心里再次震惊起来。面前的大楼，以及那陈旧的台阶，铁门的锈迹色泽，一切都跟他之前所见完全一致。这是怎么回事？为什么跟我梦里的一切都那么相似？难道……这不是梦？王小飞想到自己被杀死的那一刻，忍不住看向了身前的女人。王小飞目光盯着这个女人的黑色抹胸裙上下打量着，突然，他发现在这个女人腰侧，那里的裙摆被一根条状物体撑了起来。这是短刀？王小飞心里瞬间明白，自己刚才所经历的也许不是梦，而是自己真的被杀了，而现在，却不知为何，上天给了他一次重来的机会！王小飞心里想明白了这些，也就不打算跟着这女人向前走了。他迅速让自己的心情冷静下来，悄悄的回头看去，寻找逃跑的路线。不过，王小飞却是发现，就在她回头的时候，竟然看到在小巷子口，有两个手里拿着短刀的女人被他看到的一瞬间，赶紧躲到了一边的垃圾桶后面，隐藏了起来。王小飞心里再次一惊，心都凉了一截，看来这些人的确是打算杀了他啊！可是眼看后路都被堵截了，这可怎么办？后退是没路了，还不知道后边有没有其他女人，王小飞可不认为自己有能力空手与持刀的数名战斗经验丰富的女人战斗。怎么办？王小飞知道后退无路，只得向前看去，他看到除了面前这一栋白色大楼之外，与之相对的左边还有另一栋建筑，那边的地下车库入口正对着这边。不过，王小飞觉的，现在身体前后都有人，而且距离自己很近，要是逃跑的话，很有可能被这两个女人缠住，接着，就会被闻讯赶来的张丽所杀！因此，王小飞只得硬着头皮跟着前方的女人向白色大楼走去。随着一步步接近白色大楼的铁门，王小飞的心跳也是越来越快。“咔——”前面的女人将面前的一扇大门推开了一点点，接着便是侧过身来，对王小飞说道：“王小菲，请进吧！”王小飞点了点头，接着，便是假装向大门靠近。不过，就在这一瞬间，王小飞突然伸手撩起了面前女人的黑色短裙，顺着她的光滑腰畔摸到了那把短刀。“噗——”王小飞几乎是在摸到短刀的一瞬间，就用另一只手将这女人抓住胳膊，接着抬起一脚揣进了铁门内。“啊——”几乎是眨眼间，王小飞就看到铁门之内，那个被自己推进去的女人，脑袋被一根钢筋棍子敲碎了。不过，王小飞却不敢停留，转身就要跑。“站住！往哪里跑！”身后的女人伸手就摸向了别在腰部的短刀，不过，王小飞却是快步冲上去按住了这女人的胳膊，怒喝道：“去你玛德！”这女人听到王小飞发出男人的声音，明显愣了一下，接着，便是被王小飞挥舞过来的短刀割伤了脖颈。“汩汩汩——”这女人伸手捂着脖子上喷出来的血液，却是睁着双眼满脸惊愕的看着王小飞，不过此刻，她咽喉被切断，根本说不出话来。王小飞看着这个女人凄惨的模样，没想到自己竟然一出手就杀死了这个女人，一时间情绪变的更加激动起来。“啊——怎么会这样？阿英——”不过，当王小飞听到铁门内的嘶吼声，本来颤抖的身体再次恢复了行动。“呼——”王小飞拔腿就向远处的地下车库跑去，而在这时候，从那小巷子口也是冲进来五六个手持砍刀的女人，向他追了过来。“王小菲，你死定了！”终于，从那铁门之内，张丽手持钢筋棍走了出来。王小飞回头看了一眼张丽，发现她的眼睛果然恢复了伤势，只不过，那颗眼睛看起来泛着白光，极为恐怖。王小飞不敢再犹豫，双腿发力，朝着地下车库冲了过去。“给我抓住她，我要活的！”张丽抬起手中的钢筋棍子，遥遥指着王小飞的背影呼喊道。“是！”那五六个女人答应道，接着便是更加快速的追着王小飞冲向了地下车库。而张丽则是咬着牙看了一眼被割断咽喉倒在地上的心腹手下。“可恶，这个女人太可恶了！”张丽说完，就朝着地下车库慢慢走去。她一点也不心急，因为她知道，这地下车库的其他出口都被封死了，只有通向楼顶的路。而在最高的楼层，她可以确定王小飞绝对宁死都不会冲上去的。因为她还知道，在那里关押着的可怕生物们，会让所有不是觉醒者的人望而生畏！所以，这栋大楼其实就相当于一个铁笼子，王小飞在她眼里，已经是插翅难飞了！……此刻，王小飞快速的奔跑着冲进了地下车库，而在这里面，依旧停留着很多崭新的车辆，各种豪车应有尽有。不过，这里的光线非常昏暗，王小飞刚冲进去没跑多远就差点撞在一辆宝马车上面了。辛亏那宝马车的牌子反射了一道亮光样，这才让他停了下来。“在那里！追！”王小飞听到呼喊声，一回头，这才发现，原来是身后那些女人中有人打开了手电筒。“该死！追的太紧了！”王小飞赶紧借着她们手中的亮光再次往里面跑去，他不敢在车库停留，直接冲到最里面，打开一道安全门冲了进去。接着，便是从里面关上了门，插上了铁门闩。王小飞这才背靠着门，大口大口的呼吸起来，这时候，他早已惊出了一身冷汗，身上的衣服都湿了。“嘭嘭嘭——”不过，王小飞还没多喘几口气，就听到了身后的砸门声音。“不好，这个门被关住了，你们从另两个门进去。”“好！”王小飞听到外面的女人声音，又是吓了一跳。“他么的——”王小飞啐骂了一声，接着便是伸手将脑袋上扣着的女人帽子甩在了地上，再次向楼顶摸着黑爬了上去。"
	}, {
		"chapter": " 第38章 最大的金手指（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300516.html",
		"content": "    王小飞摸着黑来到了一楼，接着，他不敢停留，直接顺着楼梯继续向上爬去。王小飞来到了二楼楼梯门口，并没有进去，而是继续向上摸黑爬去。很快，王小飞就来到了三楼，他本来还想继续往四楼爬去，却发现往上的楼梯竟然被人用砖墙封住了。“怎么回事？这栋楼从外面看，那么高，不应该只有三层啊？”没办法，王小飞只好扭头打开三楼安全门，摸着墙冲了进去。王小飞进去以后，惊愕的发现这三楼的走道里面竟然还有一盏亮灯，虽然很昏暗，但是却已经能看清路了。王小飞顺着走道向里面走去，他想要看看还有没有通往更上面的路。毕竟，在这里，躲进房间是没有用的，迟早都会被抓住，最多可以死的晚一点而已。而自己上了楼顶，说不准还会有一线生机。王小飞顺着过道向前走去，就在这时，他突然听到两边的房间中竟然还有一些动静。王小飞以为这里也是那些女人睡觉的地方，心里又是一慌，脚步更加快了。“救命——救命——放我们出去——”突然，王小飞听到一个房间内传来了苍老的声音，吓的他浑身一颤。王小飞不由看向了这个房间，正好这房间门上有一个正方形的玻璃。王小飞看到，在这片玻璃的后面，是一双有些浑浊的老人眼睛，看那充满皱纹的脸颊，是个上了年纪的老女人。更让王小飞吃惊的是，在这老女人的身后，还站着更多的六七十岁的女人。怎么回事？这些老女人怎么会被关在这里？王小飞心里震惊不已，而就在这时候，其他的房间里面也是传来了动静。“放我们出去……放我们出去……你们没有权利关押我们……放我们出去……”王小飞听到这些声音之后，整个人都是呆住了，他想不到在这两边的房间中，竟然全都关押着上了年纪的老女人！王小飞终于明白，为什么他没有在红心社团看到上了年纪的老女人，最多也就看到几个四十多岁的中年女人。“可恶，原来他们都被关押在了这里！正好，我放了她们，也许就可以乘乱逃出去。”王小飞想到这里，便是伸手抓住门把手拧了起来。“咔咔咔——咔咔咔——”但是，王小飞拧了几下，发现这些门把手竟然拧不动，心里猜测这些门应该是需要用钥匙才能打开的。而与此同时，身后不远处却是出现了一道手电光芒！“人在这里，追！”那些女人一窝蜂般，从楼梯口冲了出来。王小飞看到这些女人冲了过来，哪敢再停留，撒腿就向前跑去。突然，王小飞向前跑了十几米的时候，看到了一个拐角，赶紧拐了进去。“电梯？”阎魔山看到这拐角竟然有电梯，而且按钮上的灯还亮着。王小飞几乎没有犹豫，就冲上去按下了按钮。“叮——”电梯门缓缓打了开来，王小飞赶紧冲了进去，接着，便是伸手按在了里面显示最高的楼层——五楼！“咔咔咔——”随着王小飞手中按钮的按下，电梯门开始缓缓关了起来。“在这里！”一个冲在最前面的女人，也不知道为什么就比别的女人跑的快，可能就是立功心切，激发了能量，总之，这个女人第一个冲到了电梯门前。这女人手持着砍刀飞快的冲了过来，就在电梯即将关闭的时候，她将手中的砍刀插进了电梯门缝。“叮——”电梯门受到感应，再次开启了。“我草——”王小飞气坏了，几乎是在一眨眼间就伸出手来抓住了这女人手中的砍刀刀背，接着，右手握着短刀，将刀背狠狠向这女人的脸上挥了过去。“啊——”这女人被王小飞用刀背打翻在了地上，接着被王小飞直接拖进了电梯里面。王小飞再次按下了电梯按钮，随着‘咔咔咔’的声音响起，电梯门终于在后面女人赶上来的时候关上了。“嘭嘭嘭——嘭嘭嘭——”电梯门外响起了砸门的声音，但是，电梯已经开启，缓缓向上升去。王小飞看到脚下的穿着黑色短裙的年轻女人被自己打的头晕眼花，竟然半天都没有站起来，神情恍恍惚惚的，在地上翻滚着，整条腿都暴露在了王小飞面前，隐隐约约的还能看到腿间的那一点红色小裤裤。这要是平时，见到这么一双穿着黑丝.袜的大长腿美女，王小飞指不定要多看几眼，甚至还想上去摸两把！不过现在，他对这些事情一点心思都没有，只想着该怎么活下去，逃出这里。“咦——正好胁迫着她，这样那些女人也不会追上我就立刻杀了我啊！”王小飞心中一动，如此想到，接着，便是一脚将这女人手中的砍刀踢到了一边，伸手解开自己的皮带，将这女人的嫩白双手并拢向身后，用皮带栓了起来。“啊——”年轻女人被皮带勒的发出了痛呼声，但是王小飞却一点也不觉得心疼，更没有半点怜香惜玉的意思。王小飞伸手抓住她胳膊，将她提了起来，左手搂住她的娇嫩脖子，将她背靠着自己的胸膛，挡在了身前。毕竟，王小飞不知道五楼又会是什么场景，万一遇到张丽的手下，也算有点底牌保命啊！王小飞就这样用左手搂着女人的嫩白脖子，右手的短刀刀尖抵在了女人的纤细腰部。“别杀我……别杀我……”女人害怕到了极点，大脑一片空白，身体不断的颤抖着，根本就没有注意王小飞的男人身份。“你最好别动，也别想跑，要不然，我绝对会杀了你！”王小飞被这女人穿着单薄黑裙的肉乎乎身体紧贴着，再加上这女人不断的颤抖，让王小飞的身体一阵燥热。不得已，王小飞这才对她呼喊起来，这要是不制止她，自己这宅男的身体哪里受得了这么强烈的摩擦啊？这女人被王小飞呼喝了一声，果然安静了许多，不过在这时候，她突然意识到了什么，忍不住想要转头看看王小飞。不过王小飞勒紧了她的脖子，所以她努力了一下，没有转过脑袋，但是，她还是忍不住问道：“……你……你的声音……你是男人吗？”“哼——是又怎么样？”王小飞此刻，也顾不得隐瞒身份了，反正，在这个时候，他连性命都危急了，哪里还用隐瞒身份！“啊？你真是男人！”年轻美女听到王小飞承认自己是男人，再加上她用后背用力在王小飞胸膛蹭了几下，感觉到王小飞胸前没有一点点凸起，终于确定王小飞真的是男人！年轻美女立刻心情激动了起来，顾不上脸上的伤口和双手手腕上的疼痛，努力平复着激动的心情说道：“……如果……你是男人……我……我可以救你的……但是……你必须相信我……”“什……什么？你……你……你要救我？”王小飞有些难以置信的问道，他被这女人的反转惊呆了。而这时候，王小飞看向这个女人的侧脸，发现她脸颊竟然有些泛红，胸前鼓胀胀的一对丰润更是不断的剧烈起伏起来，似乎知道了自己是男人，她的心情很兴奋？王小飞心里震撼不已，突然明白了自己在这个世界最大的依仗是什么！这个最大的依仗不是等待着觉醒，也不是这次诡异的复活，而是他在这个世界最特殊最独一无二的身份——男人！"
	}, {
		"chapter": " 第39章 神秘的五楼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300517.html",
		"content": "    王小飞虽然已经猜测到了这美女要救自己的原因，但是他还是厚着脸皮问道：“你为什么要救我？”这女人一愣，接着便是呼出了一口气，说道：“因为……你是男人，而我需要男人，就这么简单。”“啊？”王小飞没想到这女人竟然如此的直接了当，竟然当面说出了这么恬不知耻令人脸红的话语。不过，王小飞想说：这我喜欢。“时间快来不及了，马上就到五楼了，不管你信或不信，接下来，你必须听我的，不然，我们两个很有可能会死在上面。”王小飞发现女人的神色很焦急，不像是说假话。于是，他好奇的问道：“上面有什么？”“怪物！”女人说道。“怪物？什么怪物？”王小飞震惊的问道。“吃人的怪物！生化危机你看过吗？总之，你得听我的，上去之后保持安静。”王小飞看到这女人脸色肃然，如临大敌的模样，只得说道：“我就暂时信你了，但是你要是敢耍我，我就算是死，也会杀了你。”“你放心好了，再没有得到你之前，我是不会害你的。”女人压低声音郑重说道。我草——王小飞听到这话，心里直接骂了一声，这话语怎么听着怎么别扭，这话本来应该是男人对女人说才对啊？怎么现在，竟然是一个女人对自己说？不过想到自己所面临的世界，王小飞心里也就勉强接受了，谁让他是最后一个男人呢？不敢说每个女人都会对他有意思，起码十个里面有一个对他有意思，就够他受的了。想到这里，王小飞心里琢磨着，自己要是真活着出去，恐怕还得隐藏身份，不能让女人们发现他是男人。叮——终于，随着一声轻响，电梯门停在了五楼，接着，便是在一阵‘咔咔咔’的响声中打了开来。“注意，别发出响声——”女人脸色肃然的说道。但是王小飞心里还是有些半信半疑，她依然左手搂在这女人的脖子上，将她挡在自己身前。没办法，王小飞怕自己一不小心又中了圈套，被张丽阴了一次之后，他也是多了很多提防心。五楼的灯光同样很是昏暗，白刷刷的，再加上这里的一片死寂，给人的感觉很阴森。王小飞心惊胆战的将女人向前慢慢推着走去，此刻，他的身上也是冒出了一丝丝汗珠，将他的衣服都浸湿了。前面的女人同样如此，身上冒着热汗，两人的身体又贴的那么紧，再加上女人身上散发出来的那种对雄性会产生刺激的女人幽香味，这让王小飞思绪变的更加混乱起来。既有面临危机的恐惧感，又有着被怀中美女身躯紧紧贴着的刺激舒爽感。美女的屁屁很大很挺很白，很有弹性，顶在王小飞的小腹之上，再加上衣裙早已被汗水浸透，这让王小飞有一种两人没穿衣服抱在一起的错觉。冷静——冷静——王小飞努力让自己保持着冷静，但是身前的美女却不知为何，竟然紧贴着他的小腹扭动起了腰肢，这就更让王小飞身体舒爽难耐了。不得已，王小飞低声怒喝道：“你干什么？不是说有危险吗？你想找死是不是？”美女有些委屈的侧过脸来，用一双无辜的眼神盯着王小飞说道：“你那里顶的我难受，我想——撒尿——”“闭嘴，安静点！”王小飞终于松开了搂在女人脖子上的左手，改为伸手抓住她的后面裙摆，再次威胁着说道：“别耍花样，我有把握在你做出任何异常举动的时候，杀了你！”“我知道……我也不会那么做……”女人转过身来，认真的看着王小飞说道，接着，她又是低头看了一眼被王小飞抓住的后腰裙摆，不由露出一个暧昧的笑容，说道：“只要你相信我，我们有很大的机会可以进入这里的安全地带。”“那就快点吧！”王小飞看了一眼电梯口前方的阴暗拐角，低声催促道。于是，女人再次颠着小步向前慢慢挪动着走去，她贴着墙壁，一步一步向前靠近着，最终，来到拐角处的时候，便是趴在那里向外看去。接着，女人身体一颤，回过头来对王小飞做出了一个噤声的手势，接着，又是慢慢蹲了下来。王小飞不知道这女人看到了什么，也是有样学样的紧随在这女人的后面蹲了下来。“噗噗——噗噗——”接着，从过道里面传来了一道道就像是赤脚在地上摩擦的声音，王小飞听到这声音，知道是有人过来了。他不敢确定这是不是什么怪物，所以，悄悄的从女人身旁伸出脑袋，看向了过道。轰——王小飞似乎觉得脑袋在一瞬间炸裂开了，他看到了自己前所未见的恐怖一幕。咚咚——咚咚——咚咚——王小飞的心跳剧烈的跳动起来，身上的冷汗如同雨水般滚落而下，衣服更加湿透了。此刻，在过道里，竟然有三具和生化危机里面极为相似的丧尸，甚至更加恐怖。这三个脸上肉块腐烂，口鼻歪斜，走起路来摇摇晃晃的丧尸正在朝着这边慢慢走来。不过，让王小飞疑惑的却是这三具丧尸的眼睛都没有了，口鼻处被人用钢铁护具遮挡住了。也就是说，这些丧尸不具备撕咬人的作用了，最多就是伸出手来抓伤自己。“咯咯——咯咯——”这些丧尸的喉咙中发出着让人毛骨悚然的古怪声响，慢慢的从王小飞身旁继续向另一边过道走去。而在他们的身后，却是拖动着一些身体内的腐烂组织。王小飞看着都觉得恶心，直到等到这三具丧尸走过去之后，王小飞这才大口大口呼吸起来。“好了，跟我向里面继续走，咱们的目标是左边最后一间房。”女人说完，就半蹲起身来，向前悄悄的挪动着脚步走去。而王小飞则是跟在女人的身后，不过这时候，王小飞的目光却是有意无意的被女人因为半蹲着而翘起来的白皙屁屁所吸引。因为半蹲着，所以屁屁就翘的更高了，又因为女人的后腰裙摆被自己握在手里。所以，此刻，女人那白皙的充满弹性的屁屁竟然有一小半暴露在王小飞的视野中。王小飞看着那隐约露出红色小裤裤，以及那一双性感白皙的大长腿，小腹再次肿胀起来，一阵邪火上涌，让他再度呼吸变的沉重起来。草——果然面临危机的时候，人类更容易激发原始的荷尔蒙冲动啊！王小飞心底叹息了一声，强制驱除心里的杂念，跟随着女人继续向前悄悄走去。"
	}, {
		"chapter": " 第40章 古怪实验室",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300518.html",
		"content": "    王小飞跟随在女人的身后，小心的向前走去。很快，他们就接近了第一个房门口，而这时候，前面的女人也是变的更加谨慎起来。她放慢了脚步，伸出脑袋向那房间看了进去，随后，便是蹑手蹑脚的继续向前走去。王小飞在路过这个房间的时候，发现这房间的门是大开着的，而在里面，非常阴暗，什么都看不到，窗子似乎被什么东西堵住了。但是，王小飞还是看到，在那地面上，似乎还有许多人类的毛发和腐烂的碎肉。王小飞心中变的更加震惊，这栋楼太奇怪了，三楼房间里面关押着许多不知从哪来的老女人，而在这五楼却又是一些丧尸。这里的一切都太诡异了，让王小飞总觉得这里有什么重大的秘密。不过现在，他可没有闲心去探查这里的秘密，现在，最重要的还是保住自己的性命。王小飞跟随着前面的女人不断的向前走着，很快就接近了第二个房间门口。前面的女人再次试探着伸出脑袋向房间里面准备查看，却是突然缩回了脑袋，蹲在了地面上。“呜哇——呜哇——”一个喉咙中发出古怪叫声的丧尸从这房间里脚步瞒珊的走了出来，身体摇摇晃晃的，看起来随时都要倒下。不过，王小飞却是发现，这个丧尸同样被人用铁具护住了口鼻，并不具备致命的攻击手段。王小飞有信心在一瞬间将这个不具备撕咬能力的丧尸用手中的短刀杀死。终于，这个丧尸从房间走出来之后，便是直直的向另一个房门大开的房间走去。接着，女人回头对王小飞伸手示意继续前进，然后，她当先就向前走去。他们两人的脚步很轻，虽然遇到了很多丧尸，但是这些丧尸似乎看不到他们，也闻不到他们的气味，都从他们身旁经过了。不过，就在即将接近最后房间的时候，他们遇到了一些麻烦。因为就在前面的黑暗角落处，五六个丧尸正堵住了最里面的房门口。王小飞看到这情况，顿时觉得头大，不知道该怎么办。但是，这女人倒是对于这种情况并不担心，她脱下自己的鞋子，突然朝着后方丢了过去。“啪嗒嗒嗒——”随着这女人脚上的鞋子扔在了过道中，突然，那阴暗处的丧尸们竟然全都骚动了起来，接着，便是喉咙中发出着可怕的吼声，朝着鞋子的方向慢慢走去。王小飞看着这么一大群丧尸从眼前经过，吓的魂都快丢了。而在他身前的女人同样如此，虽然她看起来很有经验，但是对这些丧尸依然感到恐惧，因此，她的脸色也是变的惨白起来。还好，这些丧尸很快就被那只鞋子发出的声响吸引开了。随着这些丧尸走远了一些之后，这女人再次向前走去，很快，就来到了最后一个房间门口，接着，便是站起身来，伸手将那个房门的门把手抓住拧了起来。“咔嚓——”女人轻轻的拧了一下，发现门竟然没有开。霎那间，她汗如泉涌，惊恐的看向了王小飞，小声说道：“糟了，这门上需要钥匙，我们没有钥匙。”“啊？那怎么办？”王小飞震惊的问道。“我不知道啊！本来我计划进入这个房间的，里面有通向楼顶的路，可是现在，我也不知道怎么办了！”女人对此也是感到绝望。“怎么会这样？我试试！”王小飞来到门前，抓住门把手就扭动了起来。“咔嚓——咔嚓——”王小飞拧了两下门把手，发现这门果然打不开。“他么的，看来得使用暴力了！”王小飞说着，就站起身来，对这女人说道：“你让开，我用脚试试！”“啊？那会引来丧尸的啊？”女人看着王小飞惊恐的说道。“如果你害怕，就先躲到身后的房间里面去，就算丧尸来了，他们也不会伤到你。”王小飞看着女人说道。“这太危险了？”女人还是感到担忧。“没时间了，如果你们老大来了，我必死无疑！”王小飞郑重的说道：“没办法，我只能赌一次了。”“那好吧！”女人只得点了点头，向另一扇门走去，伸手去开另一个房门。而王小飞也是退后了几步，接着便是向前冲去，一脚朝着身前的门把手附近踩了上去。“嘭——”王小飞一脚就将眼前的房门踩了开来。“咔嚓——”而在这时候，王小飞身后的女人也是将那扇房门门把手拧动了开来，接着，一道亮光从那房间里照射了出来。“嗷呜——”随着这道灿烂的阳光照射而出，王小飞发现被自己踩开的房门里面，竟然是一大群恐怖的丧尸，而且这些丧尸全都拥有着完整的口齿眼睛，异常凶猛。“嗷呜——”当先，一个丧尸就朝着王小飞快速扑了上来。王小飞几乎被这么多丧尸吓呆了，身体都有些僵硬起来。“快过来，我记错了，是这个房间。”不过就在这时候，王小飞身后的女人对他发出了欣喜的喊声。“啊？”本以为无路可逃的王小飞发现身后的房间竟然就是出路，僵硬的双腿也是瞬间恢复了力气，转身就向房门里面冲去。“嗷呜——”随着身后丧尸吼叫着扑上来的一瞬间，王小飞冲进了房门，迅速的将房门再次关了起来。“嘭嘭嘭——嘭嘭嘭——”王小飞背靠着房门，听着外面一阵阵大力的拍打声，身上又是冒出了一片冷汗。终于，过了一会儿，这些丧尸才安静了下来。王小飞这才看向了面前的女人，说道：“真是被你差点坑了啊！”“呵呵，现在你相信我不会害你了吧？我要是想害你，刚才只要关上门，你就已经死了！”这女人尽管脸色依旧有些苍白，但是，她还是看着王小飞发出了善意的笑声。“是啊，我相信你了！”王小飞无奈的说道。接着，他便是看向了这个房间里面，只见，在这房间里面，竟然摆放着各种各样的仪器玻璃杯，那些玻璃杯里面还浸泡着一些奇怪的东西，这里看起来就像是个生物实验室。“呵呵，你知道这里是什么地方吗？”女人看着王小飞笑着问道。"
	}, {
		"chapter": " 第41章 重大发现",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300519.html",
		"content": "    “这里是什么地方？”王小飞看着面前的女人疑惑的问道，对于这个地方他很好奇。“呵呵——这里就是红心社团最大的秘密之地！”女人说道。“秘密之地？什么秘密？”王小飞越听越疑惑。“你知道什么是觉醒者吗？”女人盯着王小飞问道。“不就是觉醒了某种特殊能力的人吗？”王小飞疑惑的问道。“你说的没错，但是，你知道她们是怎么觉醒的吗？”女人嘴角含着一丝笑意，看着王小飞问道。“你就别卖关子了，直接说吧？我哪里知道那么多？”王小飞不耐烦的说道。“好吧，人家只是想在你面前卖弄一下见识而已，既然你不喜欢，那我就告诉你好了！”女人对着王小飞抛了一个媚眼，接着便是说道：“知道张丽为什么会是一个觉醒者吗？其实，并不是她的天赋有多高，而是因为她为社团做出的贡献多，所以，团长给她奖励了一颗强化晶核！”“强化晶核？那是什么？”王小飞听到这么奇怪的东西，感到特别吃惊。他很想知道，张丽所吃的强化晶核究竟是什么东西？“呵呵——”女人看着王小飞笑着说道：“那是从丧尸脑袋中得到的一种特殊物质，不过，那种东西得到后，一般人根本无法食用，只有经过提炼，制造成强化晶核才可以让正常人使用！”“啊？这么神奇？那玩意竟然是从丧尸脑袋里面弄出来的？正常人吃了不会产生副作用或者中毒吗？”王小飞震惊的问道。“你不是已经见过张丽了吗？其他的队长，你应该也见过吧？你觉的他们有什么不一样的地方吗？”“……好像没有！”王小飞被女人盯着，沉吟了片刻之后摇了摇头，他没有发现这些女人有什么不一样的地方。“呵呵……”女人看着王小飞，笑着说道：“李雅琳可是最早使用这种方法的，她吃掉的强化晶核最多，除了实力变的更强，也没有什么异常变化啊。”“那她是怎么知道这种方法的，又是怎么想到收集这些丧尸晶核的？”王小飞好奇的问道，他觉得一般人怎么会想到这种方法。女人盯着王小飞摇了摇头，说道：“我也不知道团长是怎么知道这种办法，我只知道，在社团建立的初期，她似乎早就计划好了一切，整个社团能够这么快的建立起来，最大的原因就是她建立起了一套完善的社团分工运作程序。”“这么厉害啊？难道她能未卜先知？”阎魔山突然觉的这个李雅琳竟然是这么神秘的一个女人，同时也感到了这个女人的深不可测。“谁知道呢，不过，那不是我们现在要知道的。”女人说着，就走向了那些装满不知名液体的器皿，笑着说道：“这里好像没有留下什么重要东西啊，真是可惜啊！”王小飞也是向着房间里面走去，微眯着眼睛打量起那些可怖的玻璃器皿，在那些玻璃器皿中，装着许多人体的组织。其中还有心脏、肺、手指、眼球，不过，让王小飞震撼的却是这些组织竟然还在颤动着。不过，王小飞突然看到，在最里面的巨大器皿中，在那绿幽幽的液体中，竟然浸泡着一张缓缓蠕动着的人脸。“这是什么东西？李雅琳不是在这里提炼强化晶体吗？怎么会弄这些东西？”王小飞疑惑的问道。“你说这些啊？”女人盯着这些器皿中的人体部位，突然变的郑重起来，说道：“其实，这些是一个变异人的身体部位。”“变异人？什么是变异人？”王小飞突然发现自己对于这个世界变的极其陌生起来。“你看到外面的那些丧尸了吗？知道她们是怎么变成丧尸的吗？”女人看到王小飞一脸的茫然之色，便是说道：“其实，她们只不过是被变异人咬伤之后，受到感染死去的重生者。而你现在看到的这些人体部位，就是属于一个强大女变异人的部分。因为一般的变异人咬伤人之后，人只会受到感染死去，却并不会复活。而这个女变异人却不一样，她咬伤的人，死去之后，会复活，并且还会继承她撕咬人类的本能。”“这么厉害，但是她还是被杀死了！”王小飞感叹道，越发感觉到李雅琳的强大实力。“是啊，我们的团长太强大了，她杀死了这个女变异人，并且将她分尸了。”女人说到这里，突然看向了桌子上一个陈旧的笔记本，接着，她便是将这个笔记本打开看了起来。“这是她的实验记录……不对……这……什么……竟然是这么回事……”女人看着笔记本上面的字迹，越看越是震撼，而她的脸色也是越来越惨白起来。“怎么回事？笔记本上写的什么？”王小飞好奇的问道。女人颤抖着看向了身旁的这些存放着器皿的人体部位，难以置信的说道：“这上面说……这……这些人体部位的主人……竟然是李雅琳的……亲姐姐！”“什么？她杀死了自己的亲姐姐，而她的亲姐姐是变异人？”王小飞惊叹着问道。“没错，她杀死了自己的亲姐姐，吞下了她脑中的结晶体，完成了初次身体进化！”女人看着王小飞，震惊的说道：“而她之所以能够发现丧尸脑中的晶体，也就是因为她的姐姐。只不过，她发现丧尸的晶体纯度太低，所以需要提炼，而那些丧尸也不全是她姐姐留下来的，而是她自己用抓捕来的新人注射尸毒，培育出来的。”“这也太残忍了吧？那照这么说，三楼的那些被关押着的老女人就是培养丧尸的病原体？”王小飞猜测道。“不全是，也有一部分老女人是被用来喂养这些丧尸，加速它们脑中的晶体成型。”王小飞看着面前的女人，听着她说出这些震撼人心的话语，整个人都觉的脊背凉飕飕的，越发觉的李雅琳恐怖了。虽然这个世界变了，可是她竟然直接拿这些活人的性命培养强化晶体，这也太残忍了。“嗯？”女人突然看着手中笔记本，眉头渐渐的皱了起来，接着，她的目光却是再次看向了那些器皿中的身体部位，神色激动的说道：“李雅琳的笔记中说，她发现死去的姐姐，身体的部件可以和正常人的身体相结合。”王小飞听到这话，心里一动，立刻想到了人工移植手术。难道这些身体部位可以直接与正常人的身体结合在一起？王小飞还没有行动，却看到这女人用镊子伸进了一个器皿中，接着，便是将那里面的一根手指夹了上来。这女人将这根不断蠕动着的手指夹出来仔细的打量着，接着，她便是将这根手指的断裂处向自己另一只手上接去。而在那里，王小飞发现，这个女人竟然没有食指。"
	}, {
		"chapter": " 第42章 惊人的变化",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300520.html",
		"content": "    “簌簌簌——”王小飞看到，随着这女人将那手指接到自己的食指断裂处，诡异的事情发生了。那根浸泡在药水中的手指竟然奇迹般的与这女人的手指断裂处很快就连接在了一起。“太神奇了，没想到真的可以啊？”女人笑着说道，显的很兴奋。王小飞看到这么奇特的事情竟然就在他眼前发生了，也是震撼的不轻。“你感觉怎么样？有没有什么不舒服的感觉？”王小飞问道。“呵呵……感觉很好，完全没有什么不适感！”女人说着，就伸手将那根手指再次拔了下来，拿在手里打量起来。“簌簌簌——”随着这根手指被拔下来，王小飞看到，在这根诡异的手指断裂处，竟然有许多绿色的小触手。这些小触手不断的扭动着，看起来很诡异。“呵呵——没想到变异人的身体部位竟然这么神奇！”女人说着，再次将那根断指接到了自己的手上。“完美！”女人看着那根新接上的手指，慢慢的活动着，感觉就跟自己的手指完全一样。唯一不同的是，这根手指的指甲特别尖锐，呈现出独特的金色光泽。“让我看看这根变异人的手指有没有什么特别的地方？”女人说着，就将这古怪的食指朝着身旁的木桌子上划了过去。“嗤嗤嗤——”随着这根手指指甲划过去之后，桌子表面立刻出现了一条恐怖的幽深裂痕。王小飞看到之后，极为震撼，说道：“这手指头竟然这么锋利啊？跟刀子一样！”“呵呵，是啊！”女人对于这根手指非常迷恋，但她早就有所预料，对于变异人的实力知道一些，所以也就表现的并不是特别震撼。接着，她的目光却是看向了那些器皿中的其它身体部位。“喂？你想干什么？”王小飞从这女人的眼中看到了贪婪的神色，心里也是微微一震。女人看着王小飞妩媚一笑，说道：“这些身体部位可以增强我的实力，我想看看其他部位可不可以给我接上。”“你还是谨慎一点吧？要是感染了那种尸毒，你后悔都来不及？”王小飞劝说道，他并不希望这个女人因此而送命。“谨慎？呵呵——有什么谨慎的，大不了就是一死而已，不过，要是成功了，那我以后就不用看那些队长们的脸色了。而我，也能有资格当队长并且保护你了！”“你……”王小飞面对这个如此渴望提高实力的女人，也是不知道该说什么了。人类本就如此，大多数人面对这些可以瞬间改变命运的契机，总是会表现的冲动，缺乏冷静。这个女人就是如此，她的神色变的越发疯狂起来。“我有一种预感，这些身体部位可以让我变的更加强大！”女人说完，再不停留，伸手直接抓向了器皿中浸泡着的心脏。“噗——”这女人将那还在跳动的心脏抓住提了出来，接着，便是在王小飞的面前，将自己的黑色裙子向上撩了起来。王小飞第一次看到一个漂亮的年轻女人在自己面前撩起了裙子，露出了红色的小裤裤。可是，这本该让他激动的一刻真正到来的时候，他却觉得浑身有些发凉。女人的腰肢很纤细，很白皙，很光滑，似乎还散发着柔光，即使放在任何一个男人面前都会让他怦然心动，激发出他们最原始的冲动。但是，当这一切令男人向往的美好与女人手中跳动的深红心脏出现在一起的时候，却立刻变成了一副令人毛骨悚然的画面。此刻，王小飞就是如此，他的心跳变的越来越剧烈，呼吸也是变的越来越粗重。尽管，在他的面前，这个女人做出的动作极为诱人，可他还是一点激动的心情都没有。女人将自己的黑色裙摆撩到了胸前那一对绵软丰润处的时候，停了下来。接着，她在王小飞震撼的目光中，将手中的殷红心脏轻轻的拍在了自己的心脏肋骨处。“啊……”女人脖子向后扬起，也许是感受到了那殷红心脏的冰凉，忍不住发出了一道震颤声。“簌簌簌——”很快，那颗跳动着的殷红心脏上面，出现了许多绿色的触手，就像是绿色的毛发。这些绿色的小触手不断的扭动着，不断的向这女人的胸前肌肤中钻了进去。“啊——”突然，这女人发出了痛苦的叫声，脸色瞬间变的苍白起来，额头更是滚落出一滴滴冷汗。王小飞惊恐的看到，这女人胸前的娇嫩皮肤竟然被那绿色的触手撕裂出了一条恐怖的伤口，但是，那伤口却没有流出一滴血。“簌簌簌——”那颗心脏快速蠕动着从那伤口钻了进去，而那伤口也是短短瞬息间，就再次愈合了起来。“啊——好痛——我的心好痛啊——”女人发出了痛苦的叫声，躺在地上，不断的扭动着腰肢，而她的双手则是不断的在四周地板上抓挠着，地板上立刻出现了一道道恐怖的凹痕。突然，女人停止了叫声，闭上了双眼，再也没有了一点点动静。“死了吗？”王小飞伸手擦了擦额头的冷汗，慢慢靠近了女人。“真的死了啊？”王小飞发现这女人没有了呼吸声，接着，他便是伸手按在了女人的胸口绵软处。“咚咚——咚咚——咚咚——”王小飞除了感触到了手中的绵软温热之外，还感觉到了一丝微弱的心跳声。“咚咚——咚咚——咚咚——咚咚咚——咚咚咚——”不过，王小飞伸手用力按了一下，却发现这女人的心跳声竟然越来越快了。“这是怎么回事？没有呼吸，却只有心跳？难道是闭气了？那我要不要给她来个人工呼吸？”王小飞右手按在女人的胸口，感触着她的心跳，接着便是低下头，吻向了这女人的殷红嘴唇，准备勉强自己给她来个人工呼吸。毕竟，虽然这个女人移植了那种让他觉的恶心的心脏和那种诡异的手指，但是，不管怎么说，这个女人总归也算是救了他一次。不管是出于爱美之心，还是知恩图报，于情于理他都不应该见死不救！终于，随着王小飞将嘴唇越来越靠近这女人的殷红嘴唇，他的心跳也是越来越快。王小飞看着面前这张娇艳欲滴的诱人嘴唇，心情激动的想：真是想不到啊，哥第一次的初吻就这么交代在一个不知道名字的女人身上了！不过还好，哥也不亏，这女人再怎么说也是一个年轻美女啊！放在以前，也不是随便哪个男人可以得到的极品啊！终于，王小飞再也不加思索，急不可耐，势不可挡的对着女人那散发着诱人光泽的粉嫩嘴唇吻了下去！"
	}, {
		"chapter": " 第43章 变脸与装死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300521.html",
		"content": "    咚咚——咚咚——王小飞终于亲吻在了这女人柔软湿润的嘴唇之上，接着，他的心就剧烈的跳动起来。他没想到女孩的嘴唇竟然是这么的柔软、湿润，再加上那淡淡的温热，总之，在这一刻，王小飞内心都激动的忘记了接下来准备做什么了。不过就在这时，他按在女人胸口的手心，突然感受到了一阵阵越发强烈的心跳声。“嗡——”王小飞突然感觉到这女人的身体轻轻的震动了一下，接着，她的嘴唇也动了起来。王小飞一愣，眼珠子转动着，看向了女人的眼睛，他发现，这女人刚刚还紧闭着的眼睛竟然睁开了。“啊——”王小飞立刻尴尬的坐了起来，脸色发烫的解释道：“我刚刚看到你没有呼吸了，所以，就准备对你实施人工呼吸！”“是嘛？难道你不是趁机占我便宜？”女人笑着说道，只不过她的眼睛却是看向了王小飞那只依然按在她绵软胸口的手掌。“啊——对不起，我刚刚想查看你的心跳，忘记了没有收回手！”王小飞脸色滚烫，都不知道说什么好了，他本来就是那种遇到美女就会脸红的宅男。“呵呵呵——你干嘛那么害羞？怕我说你是流氓啊？”女人妩媚一笑，突然坐起身来，伸手环住了王小飞的脖子，主动将自己的嘴唇凑到了王小飞面前，说道：“看你这样子，似乎还是个没碰过女人的处.男吧？”“我……”王小飞盯着女人的诱人嘴唇看着，最终，吞了吞口水，微微点了点头。“呵呵——那你一定想这种事想了很久才对啊？那你还在等什么？”女人媚笑着，将自己那粉嘟嘟的湿润嘴唇再次向王小飞的面前凑近了一些。“呼——”此刻，王小飞都能够嗅到女人呼出来的幽香气息了，而他本身，也是对这种事期盼已久了。所以，王小飞也就不再迟疑，将脑袋凑近这变化的更加美丽的年轻女人脸颊，吻上了她的娇嫩嘴唇。“嘭——”不过，就在这时候，门外却是传来了一阵肉体被撞碎的可怕声音。“嘭嘭嘭——”接着，一道道肉体被撞碎的声音接连响起。“不好，是我老大来了！”这女人惊恐不已，接着，便是从那器皿中将那张白皙的整张脸皮捞了出来，对王小飞说道：“想活命，就先戴上这张人脸！”“啊？这怎么行？我不要——太可怕了——”王小飞想到这是一个死人的脸皮，就觉得心里瘆得慌。“这可是变异人的脸，你戴上，就可以让你暂时拥有别人的脸，张丽就看不出来了，快点，想活命，就快点吧！”这女人说完，就直接将手中的人脸盖在了王小飞的脸上。“啊——”王小飞感受着不断蠕动着的脸皮紧贴着他的脸，不断的往他脸上皮肤铺展开来，心里就觉得害怕。“嘭——”而这时候，房门终于被打开了。张丽出现在了门口，而在她的手里，还捏着一颗血淋淋的丧尸脑袋。“李梦婷，你在做什么？”张丽盯着房间里面的两人问道，将手中的丧尸脑袋扔在了地上。王小飞这才知道，这个女人的名字原来叫李梦婷，听名字还是挺淑女的，只不过，刚刚的表现，却很狂野啊！但是，王小飞这时候，心里更加关心的却是，张丽竟然没有认出来自己是谁？这就有些奇怪了，难不成自己现在变了一个模样？“哦……老大……”李梦婷看着门口的张丽，尴尬的笑了一下，说道：“我在这里发现了这个神秘女人，晕倒了，我刚刚将她救醒。”“这是哪里来的女人，我怎么没见过，该不会是从其他地方跑到这里来的吧？”张丽说完，再次在这房间里看了起来，又问道：“你不抓那个王小菲，跑到这里来干什么了？”“老大，我就是来找王小菲来了，但是我也没想到会在这里见到这个女人。”李梦婷装作疑惑的样子说道。接着，她伸手从旁边的桌子上拿起一把短刀，对张丽说道：“老大，这个女人这么可疑，要不，我杀了她怎么样？”“哼——别急着杀，先问清楚她是从哪里来的，来这里究竟什么目的，懂吗？”张丽说完，就看向了门外，疑惑的说道：“真是奇怪，那个女人到底能跑到哪里去啊？”“老大——也许她已经跳窗户跳跑了呢？”李梦婷说着，就走向了张丽的身后。“谁知道呢，不过，她不会逃掉的，因为她的妹妹还在，所以，她很有可能已经逃回去了！”张利说道。“有可能啊，那老大你准备怎么办啊？要是她告诉了团长，这对老大可不好啊？”李梦婷再次向张丽靠近着，慢慢举起了手中的短刀。不过，就在这时候，张丽却是突然转过身来，看了一眼王小飞，接着对李梦婷说道：“你觉的她会不会是那个卸了妆的女人，毕竟，女人卸了妆之后，差别会很大的！”“啊？应该不会吧？”李梦婷说道。“那可不一定，女人的化妆术可是很厉害的！”张丽说着，就盯着王小飞看起来，越看越觉得有些相似，接着，她又看向了王小飞的衣服裤子，越看越是心惊，突然，就‘噗嗤’一声笑了出来，说道：“看来，你就是王小菲了啊？哈哈哈——你以为你卸了妆就可以逃得掉吗？想的美，现在，我要慢慢将你折磨到死，让你受尽痛苦。”“是嘛？”王小飞突然开口问道，不过，他却是在张口说话的一瞬间，连他自己都惊到了。没想到自己的声音竟然变成了一个悦耳动听的女人声音。“啊？你会说话了？”张丽惊讶的问道。“哈哈，我本来就会说话！只是你不知道而已！”王小飞再次说道。“呵呵——没想到你竟然会说话，真是想不到啊？不过，我马上就让你变成真正的哑巴！梦婷，去，割了她的舌头……听到了吗？梦婷？”张丽笑着转头看向身后的李梦婷，但是，她的脸色瞬间就变的茫然惊恐起来，只见李梦婷竟然将一把短刀刀刃瞬间对着她的脖颈划了过来。“噗嗤——”张丽的脖颈瞬间就被切开一条血口子，紧接着，便是喷洒出了一片鲜血。“噗通——”张丽双膝无力的跪在了地板上，茫然疑惑难以置信惊恐各种表情瞬间出现在了她的脸颊之上。“咯咯……咯咯……”张丽的喉咙中发出古怪的声音。“对不起了，他是男人，而我需要男人，所以，我不能让你杀了他！”李梦婷脸色淡然的说道。张丽脸色茫然的扭头看向了王小飞，而这时候，王小飞却是一个跨步，来到了张丽面前，将手中的短刀插入了张丽的胸口。“咳咳咳——”随着张丽的剧烈咳嗽声，王小飞一把将自己脸上的女人脸皮撕了下来，再次看向了张丽，说道：“你曾经想杀我，现在却被我所杀，这也算是你的报应吧？不过，在你临死前，能够看到我这张男人的帅气脸颊，你应该死而无憾了吧？”“噗——”张丽口中喷出了一道殷红鲜血之后，突然伸手将自己的脖子捂住，接着，便是抬起头来，狞笑着说道：“那真是太好了，竟然让我在这里遇到了一个别人还从未见过的男人，老天对我不薄啊！哈哈哈——”“你……你怎么回事？你咽喉不是被割断了吗？”王小飞惊恐的后退了一步，颤声问道。"
	}, {
		"chapter": " 第44章 可怜的小飞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300522.html",
		"content": "    “哈哈哈——”张丽狞笑着，看着王小飞反问道：“你以为像我这样的觉醒者会是那么容易被你们杀死的吗？如果我能够被你们这么容易杀死，那我又怎么可能从你妹妹的手里活下来？”张丽说着，就将捂在脖子上的手拿了开来。“这……怎么会这样？”王小飞惊呆了，他看到，在张丽的脖子处，那里的伤口竟然奇迹般的愈合了。“哼——有什么不可能的？如果没有强大的愈合能力，我又怎么配被叫做觉醒者呢？”张丽自豪的说道。“难道觉醒者的自愈能力都很强吗？”王小飞震惊的问道。“谁知道呢？每个人虽然觉醒的方式大同小异，但是觉醒之后的能力，却都未必相同。这是每个人的秘密，如果随便让别人知道，也就代表将自己的致命弱点告诉了别人，没有人会这么笨的。”张丽淡然说道。“怪不得你被夏娜刺伤了眼睛，这么快就恢复了伤势，原来是这样啊。”王小飞一副恍然大悟的神色。“哈哈——既然知道了，你应该对杀死我没有信心了吧？既然如此，那就快点吧！”张丽的双眼泛着红芒，兴奋的看着王小飞，一副急不可耐的模样，似乎已经快把持不住，想对王小飞用强了。“什么快点，你想让我做什么？”王小飞额头流下一丝冷汗，脚步微微的后退了一步。“做什么，你不是心里很清楚吗？别装了，赶紧脱你的裤子吧，我已经好久没有遇到男人了啊！”张丽说完，就看着王小飞忍不住伸出舌头舔了舔干燥的嘴唇。接着，她的双眼下移，瞄向了王小飞的裤腰处，显的异常兴奋，双眼都开始泛红了。但是王小飞被张丽这么强悍的女人盯着，却吓的够惨。虽然张丽的身材也不错，高挑丰满，眉目如画。但是，她所表现出来的气势以及兴奋的神色，却是吓的王小飞双腿都软了，更别说裤腰下面那话儿了。“你冷静点儿，别冲动，有话好好说，我们之间的过节都是可以坐下来好好谈判的！别……别冲动……”王小飞颤声说道，对于张丽这种强悍的实力，不是他逞英雄就可以打败她的，必须先用缓兵之计，拖住她，再寻找解决方案。“冷静？你叫我冷静什么？我都已经整整八天没有被男人碰过了，你知道我是怎么煎熬下来的吗？你知道一个人在寂寞无人的夜晚，苦苦煎熬的感觉吗？你懂吗？”张丽双眼泛着红芒，愤怒的吼道，似乎已经快没有耐心了。王小飞看着张丽，微微点了点头，说道：“我懂！”“嗯？你说什么？”张丽有些意外，没想到王小飞竟然会这么回答她。“我说我懂，我明白那种想做却没有对象做的痛苦，而我比你更惨！”王小飞的神色突然黯淡下来，语气也是低了很多，突然，他深吸了一口气之后，抬起头来斜瞥了一眼张丽，不屑的哼了一声，说道：“你不过是八天没有被男人滋润过而已，可是我呢？我他么的整整二十二年啊……二十二年啊……二十二年都没有体验过女人的滋味！每天悄悄的，一个人偷偷的看着岛国爱情片自己用手解决，你知道这种痛苦吗？你能体会我的痛苦吗？看着自己日渐消瘦，精疲力竭，却找不到愿意跟我的女人，这种痛苦我都能忍耐下来，可你呢？”张丽看着王小飞痛苦苍凉的神色，竟然半天都说不出话来。而在张丽身后，正准备对张丽发动第二次攻击的李梦婷也是微微一震，看着王小飞的悲伤神色，有些同情起来。“你……你竟然还是处……处……”张丽在震惊过后，变的更加激动了。“这是重点吗？这是重点吗？难道你就感受不到我的一点点痛苦？”王小飞看着张丽咆哮道。“那你还费什么话啊，我现在就对你献身了，你就勇敢的踏出那一步，来体验女人身体的快乐吧！”张丽说着，就向王小飞大踏步走了过来，伸手就向王小飞的裤腰处抓去。“助手——”李梦婷突然冲上来，一刀插进了张丽的脖子后面，刀刃直接从她的脖子前面穿透了出来。“咕嘟嘟嘟——”随着李梦婷手中短刀插入张丽的脖子，张丽的脖子上又是喷出了乌黑色的血液，不断的流出，连她身上的衣服都再次染红了一大片。“哼——你把我当空气吗？竟然想对我的男人动手？去死吧你——”李梦婷说着，就拔出手中的短刀，再次对着张丽的脖子上割了过去。王小飞看着这恐怖的场景，本来吓的腿软的身体，再次恢复了力气，他瞄准张丽腹部那把还没有拔出来的短刀，伸出了手。“啪——”王小飞却是没想到张丽的反应竟然快的离谱，她突然将脑袋向后奋力撞去，直接撞在了李梦婷的额头上。“啊——”李梦婷发出一声惨叫，整个人都是向后倒去。“呼——”张丽一转身，就伸手抓住了李梦婷的手臂，接着，便是将她手中的短刀握住，翻转过来插进了李梦婷的胸口。“噗嗤——”李梦婷的睁着漆黑澄澈的双眼，难以置信的看着自己胸口插着的那把短刀，接着，便是看向了张丽。“老大……”“哼——你这个叛徒，刚刚第一次杀我，我饶了你，你竟然不知悔改还敢再来，既然这样，那你就去死吧！”张丽说完，将手中的短刀再次往李梦婷的胸口中插的更深了一些。“啊——”李梦婷发出一声惨叫，张嘴喷出一口鲜血，接着，便是脑袋一扭，失去了气息。“哼——本来还打算将你培养成一位得力干将，没想到你自己见色忘义，竟然为了一个男人要杀我。既然如此，那我也就只能杀了你！”张丽说完，便是松开了抓住李梦婷肩膀的左手。“噗通——”李梦婷的身体无力的倒在了地面上，脸色变得更加苍白了。“噗嗤——”接着，张丽又将自己腹部的短刀拔了出来，丢在了地面上，伸手将那里的伤口暂时捂住了。“我杀了你——”王小飞手持着一把做实验用的镊子，对准张丽的脖子戳了过去。“呼——”张丽一转身，就伸手将王小飞的手捏住了，笑着问道：“你这是干什么呢？你不是没有睡过女人吗？那你干嘛还要杀我？哈哈——不过我不会生气的，因为，我还要让你体验女人身体的乐趣呢？哈哈哈——”张丽说着，就将王小飞手中的镊子夺下来丢在了地上。“叮——”随着这把镊子丢在地上之后，张丽握着王小飞的手，直接往自己裤腰里拽了进去。“啊——不要——等等——”王小飞看着张丽如此粗暴，再加上她身上的血迹以及身后躺着的李梦婷尸体，几乎快精神崩溃了。“还等什么等，你怎么这么胆小？我给你说，这就跟你小时候一个人过马路，第一次觉的害怕，可你慢慢的习惯了，就不会害怕了！来吧，我这儿热乎乎，软溜溜，可舒服了！”张丽不再等待，强拉着王小飞的右手顺着她的光滑小腹，摸向了她胸前那一对鼓胀胀的丰润美好。"
	}, {
		"chapter": " 第45章 初次进化",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300523.html",
		"content": "    “啊——不要——”王小飞被强迫着，极不情愿的摸向了张丽胸前的那一对丰润。不过，就在这时候，张丽的身体突然颤抖了一下，接着，便是低下头来，看向了自己的小腹。“啊——”王小飞奋力甩开了张丽握着自己的手，向后退了开来。而在这时候，王小飞终于看到，张丽为什么会做出这么古怪的举动来。原来，在她的腹部，一只血红色的女人手掌正从她的小腹处穿透了出来，而在那手掌中，正握着一颗不断跳动着的血红心脏。不过，王小飞却是震撼的发现，那只手的五指中，其中的食指竟然是金色的指甲。“……李梦婷！”王小飞抬起头来，看向了张丽的身后。只见在那里，李梦婷的脸上带着一丝得逞的笑意，仰头看向了张丽那一双充满恐惧的眼睛。“怎么会这样？你怎么可能活过来？你怎么可以杀死我？”张丽难以置信的看着身后的李梦婷，双眼中只剩下了恐惧和茫然。“为什么？你要问为什么？呵呵——恐怕你没有机会了——”李梦婷说着，就将那只拥有着锋利指甲的食指刺进了张丽的心脏中。“噗嗤——”随着一声轻响，那颗跳动着的心脏骤然停止了跳动，变的安静起来。“噗——”李梦婷将自己的手从张丽的背后抽了出来，而后，张丽的身体便是慢慢的倒在了地面上。“她死了吗？”王小飞上前一步，看向了张丽，只见她的眼睛依然盯着自己在看。只不过，这双眼睛却是变的越来越模糊，最终，完全的失去了神色。“她死的不能再死了！”李梦婷看着王小飞笑着说道。“哦。”王小飞轻轻点了点头，突然，又看向了李梦婷，问道：“你怎么回事？怎么又复活了？”“我啊？”李梦婷笑吟吟的看着王小飞说道：“我不知道啊，也许，是我的执念让我没有死去吧？因为还没有跟你……那样……所以，我就活了过来！”王小飞知道，李梦婷在开玩笑，但是他也知道，李梦婷能够再次复活，肯定没有那么简单。王小飞猜测，也许这一切，都跟她身体上刚刚按上的那颗变异人心脏有关。因为这些变异人的身体部位太神奇了，那根手指拥有锋利的指甲，而那颗心脏想必就是可以持续不断的制造血液，并且可以让人不会轻易死去。接着，王小飞又是看向了刚刚被自己丢在地面上的那张白花花的人脸。他可是记得，这张人脸改变了他的模样，并且连声音也改变了。于是，王小飞将这张人脸捡了起来，再次观察起来。“咔——”不过，就在这时候，王小飞却是被一声巨响所惊动。王小飞向声音的来源看去，却发现李梦婷竟然用自己那根手指，将张丽的脑袋切割了开来，并且还在里面翻找着什么。王小飞看到这么血腥的一幕，吓的浑身哆嗦，问道：“李梦婷，你在做什么？难道你也要变丧尸吃人.肉了？”“哼——你胡说什么了？我怎么会吃人.肉呢？就算要吃，那也是吃你的啊？”李梦婷抬起头来，看着王小飞露出了一个暧昧的笑容，接着，她又说道：“其实，我是在寻找一个东西，就跟丧尸脑袋里面的晶核那样。我就是想看看觉醒者的脑袋里面，是不是也有相似的晶核！”李梦婷说完，就伸手将张丽的脑壳掰开了一些，再次寻找起来。王小飞对于李梦婷的做法感到很恐怖，但是，却也觉的她的做法也是有道理的。“呵呵——找到了——这就是觉醒者的晶核了！”李梦婷伸手从张丽的脑壳中捏着一颗亮晶晶的红色扁桃体，兴奋的站了起来。王小飞看着这颗红色的结晶，震撼的问道：“这就是晶核吗？那种可以增强实力的晶核？”“是啊，不过，就是不知道这晶核和丧尸体内的晶核相比，有什么区别。”李梦婷说着，就对着王小飞柔声说道：“其实，我是想将这颗晶核给你的，但是，我又不知道你现在的身体能不能承受得住，所以，我觉的，这颗晶核还是我自己吃了吧？”“那你小心点。”王小飞本来就对这种恶心的东西有抵触，所以，也就没有拒绝李梦婷的建议。“那我就不客气了，呵呵。”李梦婷笑着，张嘴就将这颗红色的晶核扔进了嘴里，吞了下去。“感觉怎么样？”王小飞问道。“感觉……”李梦婷正说着，她的身体之上突然涌现出一道气浪，向四周席卷而去。“呼——”王小飞被这诡异的气浪吹的头发都顺着头皮向后倒掠而去，眼睛更是被吹的睁不开了。“噼里啪啦——”房间里面的几个空玻璃器皿，更是直接摔在了地面上，破碎了开来。终于，过了一会儿，王小飞再次看向了李梦婷，发现她的脸色潮红，身体之上，可以看到的肌肤之上，竟然出现了一层黑色的污垢。“啊——感觉整个人都跟升华了一样，太爽了！”李梦婷说着，就伸展着手臂活动了起来，突然，她双腿弯曲，向上弹跳了起来。“呼——”王小飞看到，李梦婷竟然一下子跳了一米多高，头顶都差点碰到房顶了。“哈哈——我感觉我现在好厉害啊！”李梦婷开心的说道，接着，便是皱着眉头看了看自己的身上肌肤，忍不住摇了摇头，对王小飞说道：“小飞，看来，今天我这样子，你是不可能跟我那样了吧？”王小飞点了点头，说道：“你的身体刚刚进化，需要休息，而我现在状态也很差劲。不过，更重要的是，你现在的身体这么强悍，我的身体这么瘦弱，恐怕我有心无力，满足不了你了！”王小飞说到这里，神色突然变的黯然起来，显的很遗憾和自卑。“呵呵，小飞，你能有这个心意，我就很知足了。不过，你身体瘦弱，却并不是什么大不了的事情！”李梦婷脸颊上浮现一丝笑意，转头看向了桌子上，玻璃器皿中浸泡着的变异女人肾脏。王小飞随着李梦婷的目光，看着玻璃器皿中不断颤动着的女人肾脏，震惊的问道：“你是要我跟你一样，换上这颗肾脏？”“没错，肾脏主管气血，气血旺盛，人就会身体健壮，精神更加振作，胆子也会更大。”李梦婷期待的看着王小飞，说道：“如果将变异女人的肾脏给你，你的身体会变的更加强壮，而你那方面也会变的持久，而你的内心也会变的更加勇敢。只有这样，你才敢光明正大的出现在所有女人面前，不用再委屈的装女人，所以，你觉的呢？”“这……这……”王小飞听到李梦婷的这些话之后，目光便是震颤着看向了那玻璃器皿中的肾脏。王小飞想到自己按上这颗肾脏之后，以后与数百女人在一起大战冲杀的暧昧场景，就觉得浑身热血喷张。接着，他转头看着李梦婷，神色激动的问道：“这……这真的可以吗？我真的可以变的更加强壮和勇敢吗？”"
	}, {
		"chapter": " 第46章 蝶变之后！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300524.html",
		"content": "    “当然可以！”李梦婷看着王小飞笑着说道，接着，她便是三两步就走到了那个玻璃器皿前，将手伸了进去。“呼啦——”随着玻璃器皿中液体的涌动，李梦婷用手抓着其中一个肾脏捞了出来。王小飞看着李梦婷手中的那个不断跳动着的肾脏，心情变的越来越激动。“想要吗？那就拿去吧。”李梦婷将手中的肾脏寄向了王小飞的面前。王小飞伸出手来，慢慢抓向了李梦婷手中的那个肾脏。王小飞不知道，一个男人拥有一个极品的肾脏会怎样，但是他知道，一个男人拥有一个不好的肾脏会怎样！日渐消瘦，新陈代谢减缓，整天没有精力，性格变的抑郁。但是因为阴虚，所以阳火每次都无法彻底发泄，所以很容易滋生邪火，对女人却是特别的着迷。然而，这样的男人却是擦枪就走火的银样镴枪头，根本就碰不了女人，一点都不中用。事实上，王小飞这么多年来没有谈过女朋友，就是因为肾虚。自从小学一年级在同学家里看到令人血脉喷张的男女交战大片之后，他就第一次觉醒了男人的本能。从此之后，一发不可收拾的迷恋上了五姑娘，夜夜如此，日复一日的寻找着身体之上的欢愉亢奋。而他的时间更是从一开始的十几分钟到最后的一分钟先生，甚至就在几天前，他竟然已经达到了瞬秒间就擦枪走火，缴械投降的地步！所以，王小飞心里苦啊，他不敢谈女朋友，就是怕好不容易谈了一个女朋友，临到头来，开了房间，上了床，却来了个擦枪走火，还没开始就结束，那可就面子丢大了。本以为，自己这一生也就只能到这个地步了，永远的无法成为一个真正的男人了。可是现在，世界的大门向他打开，整个世界似乎突然间就剩下自己这样一个爱打飞机的废物宅男了，并且还给自己带来了新的转机。王小飞想到这里，心情变得更加激动了，想到自己从今以后终于可以肆无忌惮的与各种美女冲杀交战，他的心情就变的越来越激动起来。“呼——”王小飞一把握住了李梦婷手中那个不断跳动着的肾脏，接着，便是毫不犹豫的撩起自己的衣服，将那个不断跳动着的肾脏放在了自己的小腹处。王小飞这样激动的表现，也是让李梦婷微微有些吃惊。“簌簌簌——”王小飞将这个肾脏贴在自己的腹部之后，便是感受到了一股不断蠕动着的冰凉触觉。在那肾脏之上，伸展出了无数绿色的小触手，这些触手跟水母的触手特别像，它们不断的挥舞着，慢慢的在王小飞的腹部割开了一道十公分长的裂口。王小飞就这么看着这个肾脏渐渐的钻进了这个伤口，接着，便是又将伤口愈合在了一起。而整个过程，王小飞却并不觉得疼痛，似乎这个肾脏在切割自己的皮肤的时候，分泌出了一些特殊的生物成分，隔绝了自己的痛觉。“簌簌簌——”王小飞的小腹之中，再次响起了轻微的声响。不过这一次，王小飞却是感受到了一阵微微的疼痛，他能够感觉到，自己原本的那个肾脏，竟然被这个肾脏包裹融合在了一起。虽然王小飞看不到自己肚子里的一切，但是他能够清楚的感觉到这些变化。很快，王小飞就感觉到自己身体内的变化停止了下来，而紧接着，一股暖流从自己的小腹中散发向了身体的四肢百骸，让他的整个身体都变的火热起来。“轰——”猛然间，王小飞感觉自己的身体中似乎爆炸了一般，传来了一阵剧烈的颤动，瞬间，他的全身变的极为舒畅，整个人的气色都提升了很多。“呼——”王小飞伸展了一下双臂，不知道是不是错觉，他感觉自己的双臂挥舞起来特别轻松特别的有力，甚至狂妄的感觉自己已经可以单挑泰森了。王小飞知道，这不仅仅是自己的身体产生了变化，更重要的是，连同他的内心，也是变的强大了起来，这一刻的他充满了无法比拟的自信心！“怎么样？你的身体感觉好吗？”李梦婷激动地问道，她可是真心期盼着王小飞的身体能够强壮起来，只有那样，她才能得到最大的享受。“呃……”王小飞感受着身体中的变化，突然看着李梦婷露出了一个暧昧的笑容，说道：“我感觉我现在可以跟你玩三天三夜，哈哈哈——”“你……”李梦婷听到王小飞这话，却是脸色一红，朝着地面啐了一口，羞赧的说道：“你怎么突然变的这么大胆，竟然敢调戏我了？”“哈哈——真情实感而已，只是以前的我不敢表露心中的真实想法而已！不过现在……”王小飞的目光盯着李梦婷的曼妙身躯上下打量了一下之后，说道：“我觉的……我随时都可以跟你……来一场尽兴的欢愉……”“你真讨厌……这个变异人的肾脏给你之后，你的变化也太大了吧？简直跟换了一个人似的？”李梦婷面对突然说话霸道露骨的王小飞，反而有些不适应了，本来胆子挺大的她，在这时候，面对王小飞突然又觉的自己恢复了往昔的小女人姿态。“你管那些干什么？我就问你……现在……可不可以跟我……”王小飞看着李梦婷突然伸出双手，在一起拍了三下。“啪啪啪——”随着王小飞双手的拍掌声，李梦婷更加扭捏了，微微点了点头，娇羞的说道：“可……可以啊！”“那就来吧！”王小飞伸手就抱住了李梦婷得倩腰，将她推着趴在了桌子上，伸手就去撩她那性感屁屁后面的黑色裙摆。“啊……等一下……现在不可以啊……我身上脏……我们身上都不干净啊！”李梦婷的声音突然变的有些发颤，扭动着屁屁，伸手将王小飞推了开来。“干什么？你不是很期待吗？之前还叫嚷着要跟我……可是现在……事到临头你却退缩了……怎么这么扫兴啊？”王小飞及其的不满，体内正憋着洪荒之力难受的厉害，就是没地方发泄，这让他的心情变的很不爽。“对不起啊……可是……可是我们身上都有很多污垢血液……这样真的不好……等我们找个地方都洗干净身体之后，再……再来好不好？”李梦婷有些委屈的有些害怕的看着王小飞，就怕王小飞再次生气。不过，男人一旦想做羞羞事的时候，头脑发热，哪里会管女人身上干不干净，一门心思只会想着找着什么洞洞卸掉邪火再说。但是，王小飞此刻，虽然也想不顾及李梦婷的感受这么做，但是，最终他的理智还是顽强的战胜了狂躁的邪念。“算了……就按你说的来吧！我都憋的不行了，先撒泡尿再说！”王小飞说着，就转过身来，背对着李梦婷解开了裤子，掏出家伙事痛快的撒起了尿。“嘭——”王小飞突然被自己的家伙事吓了一跳，只见一道白色的水柱就跟消防员的灭火水枪一样，一下子向前喷射出去五米多远，将窗外的玻璃都击碎了。“簌簌簌——”王小飞看着这一道强悍无比的水柱，心里的震撼已经无法形容了。而在王小飞身后，李梦婷更是看着那一道射出去五米远，持续不断的水柱，震惊的花容失色！“这……这也太吓人吧？我的妈呀……谁……谁的身体受得了这样的冲击啊？”终于，王小飞撒完了尿，抖了抖家伙事，穿好裤子，转过头来，用一副骄傲得意的眼神看着李梦婷说道：“怎么样？现在的我……你还喜欢吗？”李梦婷却是脸色苍白，额头冒着冷汗，微微的后退了一步。"
	}, {
		"chapter": " 第47章 反转的把柄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300525.html",
		"content": "    “怎么回事？你现在看起来好像有点怕我啊？”王小飞看着脸色苍白，后退了一步的李梦婷疑惑的问道。“没……没有啊！”李梦婷颤声说道，脚步却是再次向后退去。“还说没有，你说话的声音都有些发颤呢？”王小飞向李梦婷靠近了一步说道。“我……我只是觉的你好奇怪，变化太大了，有些接受不了！”李梦婷皱着眉，看着王小飞又问道：“是不是那个肾脏有问题啊？”“有问题吗？没有吧？我感觉一切都很好啊？我的精神很亢奋，我觉的自己从来没有像现在这么痛快过！”王小飞说道。“不……你身体里面的肾脏有些太强了，你现在看起来就像是处于肾上腺素分泌过多的状态，这很不正常。”李梦婷脸色肃然的说道。“什么意思？肾上腺素分泌过多会怎样？”王小飞对此有些疑惑。“会精神亢奋，会让你的身体反应速度增加几倍，但是，也会刺激心脏加快收缩，造成一些压力。”“啊？那我怎么办？”王小飞惊疑的问道。“很简单，你现在的身体还没有适应这个肾脏，所以，你需要时间，等你精神稳定以后，自然也就没事了。”李梦婷解释道。“哦，你懂得还挺多啊？看来，你对这方面很有研究啊？”王小飞看着李梦婷笑着问道。“我只是懂一点点……”李梦婷脸色通红的说道。王小飞看着李梦婷这副乖巧的模样，很难将她与之前的那副诡异的性格联系在一起。接着，王小飞对李梦婷说道：“那么现在，我们怎么办？”“你等一下，我将另一个肾脏给我按上算了，放在这里，也是没人用，有些太浪费了。”李梦婷说完，便是向一旁的玻璃器皿走去。王小飞看到，笑着问道：“你要那么强的肾脏干什么？你又不是很需要这个？还不如全都给我算了，正好凑一对！”“我才不要呢，你现在用了一个肾脏，就已经变的这么奇怪，要是再给你一个，恐怕你会变成无所畏惧的疯子了。”李梦婷说着，便是抬起手来，向那玻璃器皿中伸了进去。不过，就在这时候，门外却是响起了一道妩媚的女人声音。“你们两个好大的胆子，偷偷跑到这里想干什么？”王小飞和李梦婷听到这个妩媚的女人声音，便是转身看向了门口。只见在那里，正站着一个身穿柔丝黑裙，腿上穿着一双白色长袜，脚上瞪着红色高跟鞋的妩媚性感女人。这女人披散着波浪般的柔顺黑发，柳叶眉，漆黑明亮的大眼睛，挺翘的鼻子，殷红的嘴巴，加上略施淡粉的白皙脸颊，看起来特别漂亮。王小飞只看了这女人一眼，就对这女人有些怦然心动把持不住的感觉了。不过，王小飞并没有做出一丝一毫的举动。因为，他在看到这个女人的第一眼，就认出了她就是之前自己在洗手间见过的那个年轻女人——霍雨欣。这女人可是三队的副队长，那实力肯定不会低，凭借自己和李梦婷现在初步觉醒的实力，对上她可能并不占上风。因此，王小飞的脸上立刻出现了一丝缓和气氛的笑容，伸手指着地上惨不忍睹的张丽尸体，说道：“刚刚这个女人将我从商场里面骗了出来，我差点被她杀了，辛亏她的手下萌生善意救了我，要不然，你可能也就没有机会见到我了。”“是嘛？”霍雨欣皱着一双纤细的柳叶眉毛，看向了李梦婷，上下打量起来。李梦婷赶紧看着霍雨欣，认真的说道：“霍队长，他说的都是真的，的确是我救了他。”“这么说来，我还要谢谢你了？”霍雨欣看着李梦婷，渐渐的眯起了眼睛，这让李梦婷立刻绷紧了神经，对于霍雨欣戒备起来。“霍队长，你这是干什么？她可是救了我的命啊？难道你还要杀了她？”王小飞上前一步，挡在了李梦婷身前，瞪着眼睛看向了霍雨欣。“哼——她为什么救你？还不是因为你是男人？现在，你要我感谢她，然后让我跟她一起对你好吗？”霍雨欣的眉头渐渐浮现出一丝寒意。“难道不可以吗？古代还可以许多女人共侍一夫，何况现在是这样的世界？你怎么就不能接受呢？”王小飞劝导道，开始循循善诱起来。“女人从来不会心甘情愿的跟别的女人一起对自己喜欢的男人好！女人本来就是自私的，而我……更加如此！”霍雨欣说完，脸色变的极度阴寒起来，对王小飞再次说道：“你走开，让我杀了她，然后，这里的一切都会风平浪静，不会有人知道这里发生了什么，也不会有人知道你的男人身份！”王小飞沉默了一下之后，却是冷笑着问道：“我要是不让开呢？”“你……你不害怕我告诉那些女人们你的真实身份吗？”霍雨欣有些吃惊的看向了王小飞。“哈哈——那你尽管去告诉她们吧，而你，永远不会再跟我发生任何关系！”王小飞有恃无恐的说道，一点也不害怕霍雨欣的威胁。此刻，因为肾上腺素的分泌过高，他的大脑也是运转的特别快，立刻想到了自己面临事情的关键，正好将自己本来握在霍雨欣手里的把柄转化为了自己对霍雨欣的把柄。王小飞明白，正因为女人是自私的，所以，霍雨欣绝对不会将自己的男人身份公之于众。因为，一旦她说出去，那结果只有两种，要么自己成为了所有女人的男人，要么，自己被社团最强的女人占为己有！很明显，这两种情况，霍雨欣都是无法接受的。因此，面对王小飞强硬的姿态，霍雨欣气的脸色都涨红了起来，呼吸也是加快了很多。最终，这一切又很快化作了一声女人无助的哀叹。“小飞，我不能失去你，我只有你这么一个男人了，我怎么会将你的身份真的告诉别人。算了，既然你不让我杀她，那我就放过她好了。”霍雨欣妥协的说道。“这不就好了吗？一切皆大欢喜，多好？”王小飞看着霍雨欣笑着说道，接着，又是看向了身后的李梦婷。果然，李梦婷之前也是紧张到了极点，此刻听到霍雨欣的承诺，终于松了一口气。“谢谢你，王小飞！”李梦婷感激的看着王小飞说道。“谢什么？没有你，我可能已经死了，哪会像现在还能……”王小飞说到这里，又是止住了话语，对于自己和李梦婷身上的秘密，他并不想让第三者知道。霍雨欣皱着眉看了看王小飞，突然又看向了他手中提着的白色脸皮，疑惑的问道：“你手上提着的是什么东西啊？好奇怪！”"
	}, {
		"chapter": " 第48章 新的能力，有点牛逼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300526.html",
		"content": "    “啊？”王小飞一惊，低头看向了自己手中的变异人脸皮，这才装糊涂的说道：“这个啊？这个是在这里发现的，好像是个人皮面具。但是我发现这人皮面具戴在脸上以后，别人就看不出我的真实身份了。你说这东西好不好？”王小飞说着，就将手上的白色人脸挥舞了两下。“嗯，那就好，这里是团长之前经常搞研究的地方，有这么奇怪的面具也很正常！”霍雨欣说完，便是对王小飞和李梦婷挥了挥手，说道：“你们可以暂时出去了，这里的事情我会处理干净的，你们就当从来没有来过这里好了！”“啊？那张丽的尸体怎么办？”王小飞问道。“我说了，这一切我都会处理的。”霍雨欣说完，便是对着王小飞调皮的眨了眨眼，嘴角浮现一丝暧昧的笑容，说道：“好了，你先出去吧！等我处理完这里的事情，我就会去找你的。”“哈哈，那我等你啊！”王小飞兴奋的点了点头，赶紧伸手拉着李梦婷向门外走去。“哎……可是……”李梦婷对于那几个器皿中的人体部位非常的不舍。毕竟，那里面还有变异人重要的肝脏、肺脏，以及一个肾脏呢，那可是力量的源泉啊，就这样错过太可惜了！“走吧！”王小飞手上用力，将还有些恋恋不舍的李梦婷拖出了房间。“可是……那些人体部位……”李梦婷看着王小飞有些遗憾的说道。“嘘——”王小飞赶紧将李梦婷拉到了一边去，说道：“你可别让她知道了这些秘密，让她知道了，那还有我们的好处？我们下次再找机会来就可以了。”“那好吧！”李梦婷低声应道。“好了，你现在已经拥有了远比一般觉醒者更强大的天赋，你还担心什么？走吧！”王小飞伸手拉着李梦婷就向前走去，不过，王小飞的脚下突然被绊了一下，要不是他身手灵敏，差点将他摔倒。“这是什么？”王小飞看着脚下黑乎乎一块块的东西，皱起了眉毛。“这是丧尸，被人分尸了！”李梦婷看着脚底下软乎乎的肉块说道。“啊？怪不得，我就说这里的丧尸怎么不见了。”王小飞看了看四周到处都是的碎尸烂肉。“可能是被张丽进来的时候全杀死了吧？”李梦婷猜测道。“走吧，不管怎样，没有了丧尸，挺好的。”王小飞当先便是向前走去，很快，就再一次来到了电梯前。不过，就在这时候，王小飞却是被眼前的一幕震惊到了。电梯门开着，而在这电梯里面，正有两个女人躺在地上，奄奄一息的。王小飞快步来到电梯前，看向了这两个躺在地上的女人，却发现她们脸上毫无血色，早就已经气绝身亡了。“怎么回事？她们是被谁杀的？”王小飞疑惑的问道。李梦婷走上前来，看着这两个跟自己同在十一队的女人，也有些惊讶，说道：“除了三队长霍雨欣，应该不会有别人了吧。”“是她……”王小飞想到霍雨欣之前连李梦婷都想杀的架势，如果说她杀死了这两个十一队的队员，那应该也不会有错了。王小飞凑近了这两个女人看了起来，发现她们的脖子处有淤青，看起来是被人捏住脖子掐死的。“这个霍队长很厉害啊！”王小飞赞叹道，接着，便是伸手抓住这两个女人的尸体拖向了电梯门外。“唉，等一下！我身上的衣裙脏了，正好可以换上她的衣裤。”李梦婷说着就弯下腰来，将一个女人身上的衣裤脱了下来。很快，李梦婷脱掉自己身上的黑色衣裙，换上了新的衣裤。“你这样行吗？身上本来就脏，也不洗澡，就直接换新衣服啊？”王小飞看着身材诱人的李梦婷，皱着眉问道。“以防万一嘛？我换上这件衣服就是怕出去了被别人看到我身上有血迹。一会儿洗澡，我会再换一身衣服的。”“哦，原来是这样啊！”王小飞点了点头，接着便是和穿好衣服的李梦婷一起走进了电梯里面，伸手按下了通往三楼的按钮。“嘟——”随着一声轻响，电梯门再次关上了。“哎……你就这么出去吗？被别人看到你的男人外貌可不好啊？”李梦婷担忧的看着王小飞问道。“呃……也是！”王小飞斟酌了一下，便是说道：“为了不招惹不必要的麻烦，我还是戴上这个面具算了。”王小飞说完，就将那变异人的脸皮再次贴在了自己的脸上。“簌簌簌——”很快，这张脸就再次与王小飞的脸颊融合在了一起，形成了一个看起来偏阴柔的女人脸颊。“哈哈——现在看起来怎么样啊？”王小飞笑着问道，声音再次发生了变化。“很好，就是头发有点短，不过短头发的女人也有很多，这个不要紧的。”李梦婷说道。“哈哈，是嘛？不过这声音很不习惯啊，有些太偏向女人了！”王小飞笑着说道，不过就在这时，他的大脑中突然出现了一种古怪的意识。这种意识让王小飞觉的自己现在似乎能够改变自己的声音和长相了。“小飞，你怎么了？”李梦婷看着突然陷入沉思的王小飞问道。“咳咳……我……我……”王小飞试着调整着自己的声音，而与此同时，他感觉自己的整个脸皮都开始蠕动起来，尤其是上下嘴唇中，散发出了一种特殊的物质，让他的舌头都跟着改变了起来。“我……我……”王小飞每一次发声，声音都会出现一丝小小的变化，最终，他的声音再次恢复了自己的男人声音。“小飞，你的声音竟然能够随意改变了？”李梦婷惊呼着问道。“哈哈——是啊！我的声音可以随意调整了，这倒是挺不错的。”王小飞笑着说道，但是，还有一个秘密他没有告诉李梦婷。那就是，现在的他，不仅可以随意改变自己的声音，还可以自由的改变自己的容貌了。王小飞试着将自己的脸颊慢慢的控制着稍微变化的更像一个男人了。“叮——”而这时候，电梯正好来到了三楼，停了下来。“咔咔咔——”随着电梯门的打开，王小飞当先走了出去，说道：“真是不错的一天啊，从今天开始，我们两人的命运都要发生变化了啊。”“是啊……”李梦婷举起了自己的右手食指，看着那根散发着金色锋芒的诡异指甲，感叹道。现在，他们两人都拥有了非比常人的天赋，拥有特殊心脏的李梦婷变的更加不容易死去，而王小飞拥有这个肾脏之后，身体也是慢慢变化的更加强壮起来。未来的路，似乎在他们眼里也变的更加光明了。"
	}, {
		"chapter": " 第49章 不值钱的妹纸（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300527.html",
		"content": "    王小飞和李梦婷走出电梯，便是来到了三楼，而这时候，他又想起了被关押在这里的那些老女人。于是，王小飞又走向了一个房门前，趴在那玻璃上往里面看去。王小飞看到，在这房间里面，黑漆漆的，光线很弱。但是，他还是看到了十几个奄奄一息躺在地上的女人身影。“嗯？”王小飞皱了皱眉，他看到，在这房间里面的那些女人，似乎并不是老女人。“这是怎么回事？为什么这个房间里面不是老女人？难道李雅琳用这些年轻女人也喂食丧尸吗？”王小飞回头看着李梦婷疑惑的问道。“她们啊？”李梦婷似乎并不吃惊，随口说道：“这里关押着的除了那些没用的老女人，还有一些不属于我们红心社团的外来人。这些女人都是袭击过我们社团，或者是我们的成员做任务的时候抓回来的俘虏，所以，她们正好可以被拿来喂养丧尸或者培育新的丧尸，这样也算是物尽其用了。”“啊？这么漂亮的女人用来喂养丧尸？有没有搞错啊？”王小飞震惊的问道，如果李雅琳只是用那些老女人喂养丧尸，那也只能说灭绝人性，足够残忍。可是她用这些在男人眼里都是极品或者上等的美女喂养丧尸，这就有些太丧心病狂了。李梦婷看着王小飞叹了一口气说道：“美女又怎样？在这个女人当权，没有男人的世界，美女的价值还不如一个力气足够大的普通女人！美女曾经之所以足够珍贵，那是因为男人们稀罕她们。而现在，长的漂亮有什么用？能当饭吃吗？如果没有足够的实力或者特长，她们基本上也没有什么用处了。没有人会因为她们长的漂亮，就觉的应该放过她们。长的漂亮，皮肤够白，眼睛够大，身娇体弱易推倒，不再是她们的护身符。没有了男人以后，这些曾经的优点，全都变成了她们的致命缺点。”“这……可是这也太残酷了吧？”王小飞用一个男人的思维看待这件问题，觉的这些本来可以用来暖床睡觉的妹纸竟然就这样用来喂养了丧尸，简直太没人性了。“你的感受我能理解，就跟我突然看到一群身体强壮的帅哥被拿来喂养丧尸是一样的。”李梦婷看着王小飞说道，接着，便是叹了一声气，继续说道：“可是，现在的事实就是这样，美女多如牛毛，根本就不稀缺。整个世界我不知道，可是就是咱们西京市的美女就已经多的跟大白菜一样，根本就不值钱。现在整个世界都是到处都有美女，你管她们干什么？咱们还是赶紧走吧！”“不是……我只是觉的这些女人不该就这么死去，她们完全有活下去的权利。没有人可以随意剥夺她们的生命，我不能你不能，李雅琳也不能！”王小飞看到房间里面，一个年轻的女人听到自己的说话声之后，抬起了脑袋，接着，便是慢慢的站了起来，向门口摇摇晃晃的走来。随着这年轻女人越来越接近他，王小飞也是看出了这女人的美丽容颜。虽然这女人因为饥饿，已经面色有些苍白，可是王小飞还是从她的面颊轮廓看出来她曾经究竟美到了什么地步。这女人身体摇摇晃晃的走到了房门前，目光直直的盯着王小飞，伸出手来摸向了那隔绝着两人的玻璃。“小飞，走吧！就算你想救她们，现在也不是时候啊！一旦被发现，就凭你跟我的实力，对付那些普通队员还行，可是遇上那些队长，可就没办法了。”李梦婷看着情绪有些激动的王小飞，劝说道。王小飞回头看了一眼李梦婷，摇了摇头，坚定的说道：“我决定了，我要放了这些女人，还她们自由。”王小飞说完，便是看着那玻璃门后面的年轻女人，抬起手握住了门把手。“小飞，你别犯糊涂了，你现在根本不知道自己所做的事有多么危险？你会害惨我们的。”李梦婷脸色都有了些变化，她知道，如果这些女人跑出去之后，必然会被巡逻的人员发现，接着，团长以及队长们就会在处理这件事情的时候，发现他们，最终的结局必然是惨痛的。“哼——你让我见死不救吗？对不起，我做不到！”王小飞说完，便是伸手拧动了门把手。“咔擦——”随着一声轻响，门并没有打开。“小飞，别这样，你会让我们陷入危险的。”李梦婷央求道。“我知道，可是，我不能眼睁睁的看着她们就这样死去，我必须做些什么！”王小飞后退了一步，接着，便是对着门内的女人说道：“你让开，我要将门踹开了。”“咯咯——”门内的女人张嘴发出了一声怪响，脑袋偏向了一边，做出了一个怪异的动作，接着，便是目光茫然的盯着王小飞看了起来。“你看看……她们被关在房间里面这么长时间，都已经快变成傻子了，你还忍心让我见死不救吗？”王小飞看到这女人怪异的举动，脸色充满愤怒的看向了身后的李梦婷。“可是……就算你放了她们，也没用啊！周围数千米内，都有我们的人，她们根本就逃不出去啊！”李梦婷依然没有放弃劝说。“是嘛？可是我身为堂堂正正的一个男人，如果对于女人见死不救，那我还算是一个男人吗？行了，这件事，我不求结果如何，我只希望自己能够问心无愧，对得起自己的良心！”王小飞说完，便是向着眼前的房门冲了上去，接着，飞起一脚，踹到了门把手周围。“嘭——”一声巨响，房门‘咣当’一声被王小飞一脚踹了开来。“噗——”而在门背后的女人也是被撞的趴在了地上，身体不断的蠕动了起来。“哎呀——”王小飞一惊，刚才情绪激动，竟然没有顾忌到这门后面的年轻女人。于是，他赶紧向房间里面冲去，打算将那女人扶起来，看看伤势。“小心——”不过就在这时，李梦婷却是看着房间里面的那个女人，发出了一声惊呼。王小飞听到李梦婷的提醒声的时候，正好看到地上躺着的年轻女人突然浑身颤抖抽搐起来。紧接着，竟然伸展着四肢像狗一样趴在地上翘着屁屁向他冲了过来。“咯咯咯——咯咯咯——”这女人的脑袋左右不断的转动着，双眼中的迷茫神色瞬间消失，换上了一双充血变红的眼瞳。瞬息间，王小飞就感受到了一种恐怖的气息从这女人身上散发了开来。"
	}, {
		"chapter": " 第50章 培育出来的丧尸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300528.html",
		"content": "    “这是丧尸？”一瞬间，王小飞就明白了自己犯下了多大的过错，他竟然将一个女丧尸放了出来！“嗷——”女丧尸速度特别快，已经张开森然大口，向着王小飞扑了过来，眼看就要撕咬在王小飞的腿上了。“呼——”王小飞也是想不到自己面对突袭而来的女丧尸，竟然没怎么害怕，反应还特别兴奋，抬起右脚直接对着女丧尸的脑袋踩了下去。“嘭——”王小飞一脚就踩在了女丧尸的脑袋上面，当下便是‘咣当’一声响。女丧尸的脑袋直接被踩的碰撞在地面上，像个西瓜一样崩裂出了红色的碎块。“噗噗噗——”女丧尸的身体趴在地上，四肢扭曲着在地面上胡乱的拍打了几下，就渐渐失去了动静。原本打算冲上来帮忙的李梦婷也是被王小飞这突然的举动所震撼了。“小飞，你好厉害啊！虽然脑袋不够灵活了，但是身体的灵活度却是增加了好多啊！”李梦婷赞叹道。王小飞被夸赞本来是挺高兴的，但是李梦婷却说他脑袋不够灵活，这话他就有点不爱听了。“你说谁脑袋不灵活了啊？会不会说话啊？”王小飞不满的问道。“本来就是——你现在肾上腺素分泌过多，大脑简直一根筋，根本就不会冷静下来想问题。除了关系你生命的时候，脑袋才够聪明。除此之外，你就是一个只知道蛮干的蠢蛋！”李梦婷终于将自己积压在心里的郁闷说了出来，整个人也是感觉身心舒服了很多。“你……”王小飞没有想到李梦婷竟然这么说他，心里有些震惊。不过，王小飞冷静下来之后，立刻就觉察出了自己之前所做的确有些冲动。先不说自己的现在的实力不够强，就算自己的实力很强，但是，如果自己放了这些女人，他到时候可是要面对好几个实力强大战斗经验丰富的队长级别人物。王小飞相信，别说自己现在还没有将体内的肾脏彻底融合，就算真的融合，身体恢复正常之后，恐怕都不见得能够随意打败一个队长级别的人物。终于，彻底冷静下来，想明白事情关键的王小飞，再次抬头看向了李梦婷，带着歉意说道：“对不起，我刚才冲动了！”“好了，小飞，现在的你真的很不一样，整个人变化太大了。我相信你睡一觉之后，身体心态都会恢复常态的。”李梦婷语气缓和的规劝道。“可是我感觉现在的状态很好啊……难道，现在的我真的不正常吗？”王小飞也是有些疑惑起来。“没错，现在的你除了满脑子想着跟女人做那种事之外，基本上，就是一个没脑子的莽汉了。”“啊？这么严重啊？”王小飞听到李梦婷将自己说的这么惨，也是开始有些担心了。“呵呵，放心好了，人体的恢复能力也是很强的，要不了多久，你就会正常起来的。不过现在，你得听我的！”李梦婷看着冷静下来的王小飞，笑着说道，她还是更喜欢现在的王小飞多一些，至少，没有刚刚融合变异人肾脏的时候那么吓人野蛮了。王小飞看着脸上带着温和笑容的李梦婷，这才点了点头，脸色黯然的说道：“我现在可能真的脑袋不正常吧，见了美女，我就感觉想做点什么，我无法控制自己的情绪了。如果刚刚这房间里面要是不是丧尸，可能我已经和她……”王小飞说到这里，停了下来，后面的话他不想说了。“我知道，其实这不是你的本意，你只是被爆裂的肾上腺素冲昏了大脑，只想着找女人而已。你这种状态就跟我刚刚知道那些变异人的身体部位，可以增强人体实力的时候是一样的，那时候大脑根本就不会考虑其他问题，心里只想着提高自己的实力。”李梦婷说着，走上前，伸手抱住了王小飞的脖子。王小飞也是顺势将脑袋向下，靠在了李梦婷身上那鼓胀胀的一对丰润之上。不过就在这时，王小飞又是听到了身后传来的一丝动静。“不好——”王小飞的身体立刻又绷紧了，他想到了在这房间里面，他之前可是看到了十几个女人。“小飞，你不用管，剩下的交给我就好了。”李梦婷伸手拍了拍王小飞的后背，接着，便是松开了抱住王小飞脖子的双手，向着这个房间里走去。“李梦婷——”王小飞转过头来看向了她。“你还是别看了，这里面可都是女人，你还是不要受刺激了，小心肾上腺素分泌过多啊。”李梦婷说完，就站在了这房间的门口，看向黑漆漆的房间里面。只见在这房间里面，剩下的那些女人并没有出现异常的举动。这些女人一个个瑟瑟发抖的看着门外的李梦婷，不断的颤抖着求饶道：“别杀我们……别杀我们……求求你别杀我们……”“你们怎么回事？怎么没有变丧尸？”李梦婷对此很疑惑。“我不知道啊……我什么都不知道……”里面的女人一个个颤抖着说道。“那你们就没有遇到古怪的事情？”李梦婷再次问道。“古怪的事情？”其中一个女人看了李梦婷一眼，这才说道：“昨天，有个女人对我们每个人都打过针，说是预防什么病毒，这算不算？”“预防病毒？恐怕是对你们注射病毒吧？”李梦婷谨慎的打量着里面剩下的几个女人。就在这个时候，之前跟她还好端端说话的女人，突然之间像是受到了什么刺激，脑袋不断的甩动起来，看起来特别的诡异。“啊……啊……我的脑袋……啊……好痛……好痛……痛……痛……啊……”那女人疯狂的甩动着脑袋，头发瞬间变的散乱起来，口中更是发出一声声凄惨的痛呼声。李梦婷看到这场景，知道这女人可能要变化成丧尸了，因此，她向房间里面踏进去一步，伸手就抓住了房门把手，打算将房门关上。但是，李梦婷的这个动作，却是吓坏了其他女人。“不要啊……不要将我们和她关在一起……”好几个恢复了一些力气的女人冲到房门口，伸手就抓住了房门边沿，向里面死命的拉去。面对即将变化成为丧尸的女人，她们同样很害怕！“放手——你们全都会变丧尸，你们出去了也没用——还是乖乖待在房间里面吧！”李梦婷用手推了几下这些女人，发现她们的求生欲竟然比自己进化之后的力气还大。终于，李梦婷再推不动她们之后，就伸出右手食指果断的朝着这些女人的脖子上划了过去。“噗噗噗——”伴随着一声声轻响，那几个女人来不及发出痛呼，就向着地面上软绵绵的倒了下去。"
	}, {
		"chapter": " 第51章 这个女人太猛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300529.html",
		"content": "    “好厉害！”王小飞听到动静，刚转过身来，就看到李梦婷将那几个女人的脖子，用锋利的指甲划了开来。“嗤嗤嗤——”王小飞看着倒在地上，身体不断抽搐的那几个女人，心里惋惜不已。不过，王小飞对于李梦婷所拥有的那只金色手指，却是有些羡慕起来。这指甲太锋利了，简直就是金刚狼的简化版。“嗷——”就在这时候，那个刚刚完成变化的女丧尸终于朝着李梦婷扑了过来。“呼——”王小飞果断的冲了过去，伸出右手，快速的抓住这女丧尸的脑袋，朝着地面狂暴的掼了下去。“咣——”女丧尸身体一下子就失去了平衡，脑袋直接被王小飞抓着撞在了地面上。“嘭——”一声巨响，这女丧尸的脑袋瞬间被撞成了豆腐渣，流淌了一地。“小飞，你这反应速度也太快了吧？”李梦婷看着王小飞突然出现，迅速解决掉这个女丧尸之后，对于王小飞赞叹道。“哈哈，还行吧——”王小飞笑着说道，接着，他便是弯下腰来，伸手抓住这个女丧尸的白皙玉腿准备拖进这房间里。“唉——等一下，别浪费了资源啊！”李梦婷说着，就蹲了下来，将手伸向了这女丧尸的脑袋，接着，又对王小飞说道：“看好房间，小心里面的女人又发生变化。”“嗯。”王小飞点了点头，这才看向了房间里面，只见在这房间里面还有几个女人，不过她们表现的还算正常，除了有些因为惊恐而颤颤发抖，并没有出现其他怪异的举动。没过一会儿，李梦婷就利用自己的锋利手指，将那两个女丧尸的脑袋切了开来，从她们的脑袋里面各自翻找出了一颗红色的晶核。李梦婷从这女丧尸身上撕下来一片布，将这两颗红色的晶核包裹了起来。接着，他们两人又是将这两个丧尸拖进了房间，再次关上了房门。“好了，赶紧走吧！让三队长看到我们还在这里墨迹，会怀疑的。”李梦婷说道，接着，便是和王小飞快速的顺着楼梯，下楼去了。再次来到地下车库的时候，王小飞又是将自己之前带着的那顶兔耳朵帽子戴上了。走出整栋大楼，再次呼吸到新鲜的空气，让王小飞的心胸也是舒畅了很多。“好了，小飞，你赶紧回去吧，到时候，咱们有机会再联系！”李梦婷对着王小飞告别道。“你现在有什么打算吗？”王小飞问道。“我啊？我现在去这栋公寓楼里面洗个澡，然后休息一会儿，就去吃饭……”李梦婷伸手指着之前张丽躲藏的那栋白色公寓楼说道，不过她话还没说完，就被王小飞打断了。“不是，我的意思是……你接下来有什么打算吗？是选择一直要待在这里吗？还是等待机会离开这里？”王小飞问道，他心里还记挂着家里的妹妹，并不想一直待在这里。“你……你怎么突然问这个？”李梦婷有些疑惑，接着便是说道：“你最好现在不要有这些想法，因为，你很难逃出红心社团的势力范围。还有，就算你逃出了这里，也许很快又会落入下一个团伙的手里。”“照你这么说？我还离不开这个地方了啊？”王小飞很震惊。“以目前的状况来看，的确是这样！除非你拥有了三队长的实力，或许就可以去外面试一试了！”李梦婷说到这里，停顿了一下，看着王小飞微微一笑，接着说道：“不过现在，你还是老老实实的待在这里，好好提升自己的实力和势力吧！”“呃……好吧！”王小飞无奈的点了点头，接着便是对李梦婷说道：“那么，咱们一起努力，一起提高实力吧！再见！”王小飞说完，便是向前方的小巷子外面走去。当王小飞再一次从商场大门走进去的时候，那个守门的女人被吓了一跳，看着王小飞吃惊的问道：“你怎么还能活着回来？你没有看到我们的队长吗？”王小飞看着眼前的女人，嘴角上扬，冷笑着说道：“如果我没猜错，你们的队长马上要换人了。”“啊？什么意思？”这女人更加的疑惑了。不过，王小飞却是没有再回答，直接向商场里面走去。“喂？你他么还没回答我呢？站住！”这女人看着王小飞的背影大喊道，接着，她突然又想起了什么，问道：“你他么到底怎么回事？之前不是不会说话吗？怎么现在又能说话了？”“哈哈哈——”王小飞笑着转过头来，看着这女人说道：“我这个人比较奇怪，只是不喜欢跟一般人说话而已。”“你……你什么意思？你觉的我是一般人吗？”这女人立刻挽起了袖子，瞪着双眼，对王小飞虎视眈眈起来。“哼——”王小飞冷哼了一声，上下打量着眼前这个长相一般身体还有点强壮的女人，说道：“这不是很明显吗？你就是一个看大门的！”“你……你一个新人竟然敢这么跟老娘说话？你知道我以前是做什么的吗？”这身体格外强壮的女人握紧了拳头，朝着王小飞逼近了过来。“哼——”王小飞不屑的斜睨了一眼这粗鲁女人，嚣张的说道：“我管你以前是干什么的，现在，你就算是条龙也得给我盘着，是头虎，也得给我趴着，懂了吗？”“呦呵——你这小娘们性子还挺野啊！要是在以前，还有男人护着你，可现在，没实力，你就是个屁！看我不撕烂你的嘴！”终于，这身体强壮的女人握紧双拳，朝着王小飞冲了过来。王小飞看着朝自己冲过来的女人，心里默念一声罪过，接着，便是举起拳头，与这女人狠狠对了一拳。“卡擦——”两拳相撞的一瞬间，王小飞就将这女人的拳头砸的向后弯去——骨折了！“啊……我的手……我的手好痛……都流血了……啊……”这女人立刻缩回了手，痛的整个人歪眉瞪眼的，脸上的表情都扭曲了。而这一幕正好被几个闲逛的女人看到，她们立刻好奇的围观了过来。“啊？那个不是刚来的新人……叫王小菲的吗？怎么又打人了？这一会儿打了张媛媛，又在餐厅打了王冬雪，现在又打了看后门的李梅……这这这……也太猛了点吧？”“是啊是啊……这样的女人咱可不能招惹，实力太强了！咱们还是对她客气点！”旁边的女人七嘴八舌的议论着，却没人理会抱着胳膊躺在地上痛哭流涕的守李梅，反而一个劲的称赞王小飞。王小飞被这些女人如此称赞，心里还有点飘飘然。不过他一想到自己得到的称赞，是因为打女人而获得的，又让他心里有些怪怪的！就在这时，王小飞却是看到在这些女人的身后，一个身材娇俏，带着黑框眼镜的年轻女人正微笑着向他走来。"
	}, {
		"chapter": " 第52章 特殊的S级别（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300530.html",
		"content": "    “小慧！你来了啊！是不是成绩出来了啊？”王小飞笑着向小慧走了过去，而在他面前的那些围观女人立刻乖乖的给他让开了一条道。“哎呀！王小菲，你怎么能说话了？你不是不会说话吗？”小慧看着王小飞，惊讶的张大了嘴，而她的双眼也是看着王小飞的脸颊再次打量起来。“哈哈——以前总有男人说我声音难听，所以，我就干脆一直装哑巴了！不过现在，我也是看开了，反正没有男人再嘲笑我了，我也就不用再装哑巴了！”王小飞笑着解释道。小慧看着王小飞，眨了眨眼，笑着说道：“呵呵……你的声音不难听，就是有点偏向男人。不过，在这个没有男人的世界，能够听到你这么男人味的声音，也算是个奢侈吧。”“哈哈——你不讨厌就好，我就担心我说话的声音吓跑了你们！”王小飞笑着说道，心里却是舒了一口气，总算不用担心被怀疑了。不过，王小飞却是注意到，小慧的眼睛竟然盯着自己的脸颊不断的瞄了起来。“小慧，我长的很奇怪吗？你怎么老看我啊？”王小飞疑惑的问道，心里琢磨着，是不是自己之前调整脸型的时候，调整的哪里不对劲了。“没有啦，只是你卸了妆以后的脸型，跟男人好像啊！让我都忍不住想看看你是不是真的男人了，呵呵——”小慧半开玩笑的说道，目光却是有意无意的瞄向了王小飞的喉结和胸口。王小飞心中一惊，赶紧拉扯着衣领，将脖子护的更严实了。“簌簌簌——”不过就在这时候，王小飞突然感觉到自己下巴部位的皮肤竟然蠕动着向脖子部位蔓延而去，很快，就将整个脖子都包裹了起来。而自己的喉结，竟然也是慢慢隐没了起来。王小飞心里震惊不已，但是他看了一眼小慧，却发现她并没有发现自己身上的诡异变化。于是，王小飞转过身去，背对着小慧伸手摸了摸自己的喉结，在确定喉结不再明显以后，这才转过身来看向了小慧。接着，王小飞假装生气的伸出手来在小慧的身前那一对绵软丰润之上，轻轻的点了一下，说道：“你真讨厌，竟然说我长的像男人？”“哎呀，我错了还不好嘛？你手上劲怎么那么大？都戳疼我了！”小慧伸手揉着那一对绵软，有些怨责的说道。“好了，咱们现在扯平了！”王小飞缩回手来，放在鼻端轻轻嗅了一下，一阵幽香扑鼻，特别好闻，还有一股子淡淡的奶香味！“好了，我不说你长的像男人了，你也别跟我胡闹的时候使那么大劲了！”小慧皱着眉说道，不过王小飞却是注意到，小慧的话里并没有直接说让自己以后不能碰她的身体了。于是，王小飞心情激动的问道：“那我轻轻的碰你的那里……总可以了吧？”“讨厌，你不正经！跟测试员一样，怎么都这样！”小慧脸色有些发红的扭捏道。“什么意思？难道测试员也对你乱动手脚？”王小飞顿时感觉身体内的血液开始加速奔涌，小腹也是有些燥热起来。“哼——这些你就别问了！我可不希望你变的跟测试员那样的女人一样，心理都不正常了。”“那好吧！我不问了！”王小飞点了点头，接着，又是忍不住说道：“其实，那也不能怪测试员，毕竟，没有了男人，她……”“你别说了，这种话题以后就不要再提了，没有男人，还老是说这些，让人家难受起来，可怎么办啊……！”小慧直接制止了王小飞的话语，深呼吸了一口气之后，这才说道：“我是来通知你的成绩的，团长马上就要召见你们几个新人，给你们安排以后的职责。”“哦，那我测试成绩多少啊？”对于自己的成绩，王小飞还是很关心的。“你的笔试成绩四百二十多分，加上你的体能测试，你的成绩被评定为S级别。”小慧看着王小飞艳羡的说道。“S级别，哈哈，还不错，不知道其他几人成绩怎么样？有几个人S级别？”王小飞对于自己的成绩还是很满意的，不过，他觉得自己的成绩应该并不稀奇。毕竟，当时的苏紫燕和夏思涵距离自己的成绩可是极为接近的。所以，王小飞觉的，最终的成绩，夏思涵和苏紫燕很可能也是S级别。“呵呵——你以为S级别真的那么容易啊？”小慧却是对着王小飞翻了个白眼，翘着嘴说道：“你们五个人里面，只有你是S级别！夏思涵和苏紫燕是A级别，杨晓珍和李红霞是C级别。”“什么？她们两个是A级别，只有我一个S级别？不可能吧？是不是有黑幕啊？”王小飞有些不相信，他觉的笔试这方面，夏思涵和苏紫燕不应该会比自己差劲。“哪里有黑幕啊？你以为我们跟你是亲戚啊？还要特殊照顾你？”小慧没好气的看着王小飞，耐着性子说道：“那是你太聪明了，那些笔试考的内容，并不是学习好的人就能够答出好成绩。那可是要结合实际经验的，夏思涵和苏紫燕虽然很聪明，可是对于那些生存和逃生方面的知识，却比不上你。所以，她们的成绩不如你，也很正常。”“你这么说，也有可能啊！”王小飞听小慧这么一说，也是觉的有些道理。于是，王小飞又问道：“那么，S级别有什么好处啊？”“呵呵——”小慧看着王小飞笑着说道：“S级别可不多见啊，所以每一个S级别都会被重视！只要你好好完成交给你的那些任务，你就有机会被升任为队长，以后更有机会成为社团中的核心干部。”“升任队长？成为核心干部？”王小飞心里有些激动，如果他成为了干部，不就可以自由的活动了吗？到时候，也就可以考察四周的地形，最终，就可以确保自己逃离这里的路线。王小飞心里越想越是激动，不过为了确保自己的猜测是对的，他看着小慧又问道：“如果我以后成为了队长或者核心干部，是不是就可以随意的去外面探险了？”“嗯，对啊！”小慧点了点头。“哈哈——”王小飞心里很高兴，当队长果然能够获得更多的自由，这让他对于之后逃离这里更有信心了。不过，在此之前，王小飞心里还有另一个令他心情激动的想法。于是，王小飞看着小慧咧开嘴笑着问道：“那我到时候是不是也可以拥有很多女队员，然后，我让她们做什么，她们就必须做什么？对不对？”"
	}, {
		"chapter": " 第53章 想当队长有点难",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300531.html",
		"content": "    小慧目光怪异的盯着王小飞，笑着问道：“你想要她们做什么啊？给你洗脚啊，还是按摩啊？”“哈哈哈——”王小飞笑着摇了摇头说道：“我就是随便问问，到时候能不能当队长都还不一定呢！小慧啊，你说我考虑这些事情是不是太早了？”“不早啊，有期盼才有动力呢！我当初的测试成绩要是也能达到S级，我也想当队长，体验一下有人帮我按摩，有人帮我洗脚，有人帮我洗澡搓背的感觉。”小慧似乎对于那样的生活极为渴望，说着说着，都有些神色激动起来。“哎呀，总之当队长，很爽，真的很爽，简直就跟土皇帝一样呢！”王小飞听到这话，再次激动起来，心里琢磨着，怎么自己刚才就没有想到这些舒服的事情呢？刚刚他只想着当了队长，可以凭借自己的身份命令那些长的漂亮的女人陪自己睡觉，但是压根，就没有想到可以让那些美女给自己洗脚，按摩之类的。当然，给自己洗澡搓背这种事就不能享受了，毕竟，他的身份不能随意暴露啊！不过，就是上面那些就已经够让她舒服的了。王小飞心里想到自己那一双臭脚被皮肤娇嫩性感动人的漂亮美女握在手里，在那一双绵软温热湿滑的玉手里按摩揉搓的画面，就是一阵激动。“当队长真是爽啊，那种被美女的柔软玉手握着脚的感觉应该很不错，那简直就是精神上的最大享受啊！”王小飞心里如此想道，于是，为了尽快当上队长，享受被各种美女侍候的幸福日子，他不再迟疑，看着小慧问道：“其他人呢，咱们什么时候去见团长啊？我已经迫不及待的想要为社团做出贡献了！”“呵呵——得了吧你，心里想什么我不知道啊？”小慧颇为艳羡的看着王小飞，接着便是说道：“跟我来吧，刚刚我已经将她们四个人找齐了，都在五楼楼顶呢，现在就差你了！”“啊？五楼楼顶？跑那么高干嘛？”王小飞疑惑的问道。小慧笑着解释道：“团长每次找人谈话，都会在五楼楼顶，这是她的习惯！”“哦，那就赶紧走吧！”王小飞知道了她们四人已经在楼顶了，也就不想再拖延下去了。“嗯，跟我来吧！”小慧带着王小飞顺着楼梯，慢慢向上走去。路上，王小飞突然想起了三队长霍雨欣曾经说过的话，她可是要让自己进入三队的，那样一来，自己不就只能在三队做一名普通队员了吗？虽然三队的队员实力大多比十一队队长还牛逼，可是，队员毕竟是队员，不能跟队长比。人家十一队的队长实力再差劲，那也是带领着一帮女手下的。本来这也没什么，一个女人带着一群实力弱小的女人，那也完成不了什么大任务啊。但是，这对于王小飞却是有不一样的意义。对于其他女人来说，带领着一帮没有多少战斗能力的女手下，还不如不带。不过，这对于王小飞却是天大的诱惑啊，自己的手下战斗力越低，他才能够更加大胆的命令她们为他做一些自己以前脸红心跳不敢想的羞羞事。所以，王小飞绝对不能让三队长霍雨欣得逞。“小慧，我问你啊，那个团长给我安排职位的时候，会不会听从别人的建议啊？”“会啊？我就可以给团长建议，不过，我的话语权太小了，跟团长身边那几位队长可不敢比。”小慧随口说道。“啊？那现在团长身边还有别的队长吗？”王小飞惊讶的问道。“有啊，现在二队长陈曦和三队长郭丽莎就在团长身边。”小慧睁着一双大眼睛看着王小飞说道。“三队长郭丽莎？那我不是完蛋了？”王小飞震惊不已，团长身旁就两个队长，其中一个还是三队长。这三队长郭丽莎，万一早就得到霍雨欣的嘱托，一定要将自己分到三队，那可就糟糕了。“你怕什么？三队长她再怎么权势强大，上面不是还有个二队长和团长压着吗？”小慧劝说道。王小飞心里还是有些不放心，看着小慧说道：“小慧啊，一会儿帮我多说两句，以后我当了队长，一定请你享受被人侍候按摩的滋味！”“啊？你说的是真的吗？那咱们可说好了，不许反悔啊！”小慧听到王小飞这样的承诺，惊喜不已，整个人都是激动起来。王小飞也是没想到小慧会这么激动，心里琢磨着是不是她给俞洪敏做助手的时候太苦闷了，从来就没有机会享受过被人侍候的滋味？不过不管怎样？小慧能够表现的这么激动，对于王小飞来说总归是件好事，这件事越是让小慧激动期盼，她才能够尽全力为自己说话。“小慧，我王小飞说话算话，而且我对你这人感觉很不错。所以，就算一会儿你为我说话，没有起到多大的效果，我以后也不会忘了你今天对我的好！”王小飞说着，伸手抓住小慧的娇嫩小手，神色激动的说道：“一会儿，就全拜托你了，只希望，你能够尽力。”“呵呵——你就放心好了，我虽然没有多大的权利，但是，团长却跟我的关系还是很不错的。我相信，我说的话，比起三队长，起到的作用会更大一些的。”小慧似乎对于这件事信心很大，而这也让王小飞心里更加的充满了希望。终于，两人顺着楼梯，很快就来到了五楼。不过，就在这时候，王小飞却是听到了身后传来了一道********诱惑的女人声音。“王小飞——等等我啊！走那么快干嘛？我都快喘不过气了。”王小飞回头看去，心里一颤，发现一个脸色红润，长相极美的女人正从楼梯上爬了上来，这女人正是三队的副队长霍雨欣。此刻，霍雨欣气喘嘘嘘的向着王小飞追了上来。“三队长，你这是怎么了？爬个楼梯怎么就累成这样了？”王小飞看着霍雨欣惊疑的问道，他可是见识过霍雨欣稍微展示出来的实力，那可是很强悍的。而此刻，小慧也是一脸惊疑的看着霍雨欣，对于她额头渗出的热汗，表示有些吃惊。“……我……我也不知道啊……就感觉……现在爬个楼梯都觉的累了……身上都热的冒汗了！”霍雨欣故作疑惑的说道，不过王小飞看到她的漆黑眼珠子忽闪忽闪的，似乎有什么不可告人的秘密。突然，王小飞想到了霍雨欣所进入的那个实验室。于是，王小飞突然伸手抓住霍雨欣的绵软玉手，说道：“三队长！你过来，我问你一句话！”“嗯……啊……”然而，王小飞却是没想到被自己刚抓住手的霍雨欣，竟然发出了一道道令人血脉喷张的诱人叫声，接着，便是奋力甩开了他的手。这让王小飞和小慧两人的眼珠子都瞪大了，对于霍雨欣的奇怪表现震惊的说不出话来。"
	}, {
		"chapter": " 第54章 男人的尊严",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300532.html",
		"content": "    “三队长！你这是怎么了？”王小飞看着霍雨欣那泛着潮红诱人光泽的脸颊，心里是更加疑惑起来。他虽然知道霍雨欣之所以变化成这样，可能跟那间实验室有关，但是具体发生了什么，他却是不知道的。“三队长，你是不是身体不舒服啊？”小慧同样表示关心的问道。霍雨欣被王小飞和小慧的古怪目光盯着，本来就有些泛红的脸颊变的更加红了，都快滴出血来了。“我……我……”霍雨欣有些难为情的看了一眼小慧，又将火热燃情的目光看向了王小飞，似乎有话要说。于是，王小飞转头看着小慧，说道：“小慧，你先在这里等一下，正好我有些话要跟三队长说。”小慧听到王小飞这话，以为王小飞是要去和霍雨欣谈论关于他这次被分配职位的事。于是，小慧眉头微微一挑，看了霍雨欣一眼，这才对王小飞点了点头，说道：“那你就去试试看吧。”“……好的。”王小飞点了点头，转身向霍雨欣走去，笑着说道：“我们去一边谈谈吧。”“嗯……”霍雨欣咬着红润的嘴唇，点了点头，跟王小飞一起走向了五楼的过道里面。王小飞看到距离小慧已经远了，这才问道：“三队长，你这是怎么了啊？”“我……我……”霍雨欣有些犹豫不决，半天都说不出来一句完整的话。“你是不是吃了什么不好的东西啊？”王小飞试探着问道。“你……你怎么知道？”霍雨欣身体一颤，惊疑的抬起头来，用一双火热的眸子盯着王小飞的脸颊问道。王小飞叹了一声气，说道：“这不是很明显嘛？你没乱吃东西，怎么会出现这种状况？而且，我猜测你吃的这东西，还不是什么正经玩意！”“啊？那可怎么办啊？我身体现在火热火热的，都快难受死了！本来还打算去楼顶，给老大建议，让你加入我们三队，现在也是去不了了……嗯……啊……不行了……好热……你……你……你能不能现在就跟我去……去房间啊……我好热……”霍雨欣扭动着腰肢，额头上渗出了更多的晶莹汗珠。“啊？现在？”王小飞听到这话心里是激动不已，看着霍雨欣娇艳欲滴，变的越发诱人的脸颊，小腹是一阵喷火，也想现在就跟霍雨欣去房间里滚床单。但是，他知道现在应该以大局为重，不能因为一时间的脑袋发热，就耽误了团长召见的大事。如果惹怒了团长，那可就不好说了，当下，王小飞只的憋着一肚子的邪火，板着脸严肃的对霍雨欣说道：“三队长，你现在吃了不正经的东西，身体难受是很正常的，我建议你还是赶紧去洗个冷水澡冷静一下！而且，现在团长还在等我呢，我可不能跟你那个那个啊！”“哎呀……其实……你……你去不去都一样……到……到时候我给团长说一下……就说咱们私底下……已经说好了……你来我们三队……那样……她就不会过问这件事了嘛。”霍雨欣艰难的说道，此刻，她的脸颊更加的红润了，呼吸也是更加急促了，两条腿夹在一起不断的扭动着腰肢，看起来已经有些难以抵挡身体之上的燥热。王小飞看着脸蛋红的都快滴出水来的霍雨欣，说不动心，没有那想法，还是骗鬼去吧！但是霍雨欣找自己的时间太巧了，偏偏赶上这个节骨眼，这可就有些太让人难以抉择了。王小飞毕竟是个男人，在面临大事的时候，孰轻孰重还是分的出来的。现在不和霍雨欣做那种事，明天照样可以，后天大后天也都可以。但是，今天一旦错过了面见团长李雅琳的机会，自己很可能就只能待在三队，估计也要在很长一段时间内沦为三队长的宠物了。因此，王小飞深呼吸了一口气，看着面色泛着春光更加诱人的霍雨欣，郑重的说道：“三队长，恐怕我现在不能跟你去那个……了！”“为什么？我……我不够漂亮吗？还是你觉得我哪里不够好？”霍雨欣目光疑惑的盯着王小飞，娇声喘息着问道。“不……不是……你很漂亮，我也很喜欢！问题的关键不在于你，主要是我！”“你怎么了？你那方面不行吗？”霍雨欣目光震颤着问道。“不是……其实……是我……”王小飞知道自己接下来要说出来的话，一定会让霍雨欣无法接受。终于，王小飞在霍雨欣的惊疑目光的注视下，开口说道：“因为我不打算进入你们三队了，我要单独做任务，我要自己当队长！”“啊？你……你不是和我说好了吗？怎么可以反悔？”霍雨欣难以置信的看着王小飞问道。“对不起，我反悔了，因为我是男人！男人怎么可以一直寄居在一个女人的庇佑下？所以，我要当队长，至少，也要跟你平起平坐。”王小飞知道霍雨欣对自己并没有坏心，之所以要自己进入三队，除了想将自己占为己有，也是有保护自己的想法。但是，王小飞不想成为一个女人的私有物，更不想驻足于这等境地。“你……”霍雨欣吃惊的看着王小飞，让那本来已经火热的脸颊，也是在这一刻，又降温了不少。“三队长，这就是我的真实想法，所以，我也希望你如果是个通情达理的女人，就请不要让任何人阻拦我。”王小飞说道这里停顿了一下，看着霍雨欣又是坏坏一笑，再次说道：“如果一会儿我没有被安排到三队，那我就会来找你！但是，如果我被分到了三队，那我就不会来找你，即使你将我的身份公之于众，那也没用！我是个男人，我有我的尊严！”“你……你……啊呦……”霍雨欣本来还想说些什么，突然又是感觉身上一股热流涌动，就连那充满弹性的屁屁也是忍不住扭动了一下。“你怎么了？还好吧？”王小飞看到霍雨欣的脸色突然变的憔悴了起来，也是有些担心。“哼——你竟然威胁我？真的……真的很讨厌呢！”霍雨欣有些怨责的看着王小飞责怪道，接着便是对着王小飞摆了摆手，说道：“算了，既然你要当爷们，那你就去吧！我不会再阻拦你，但是，你……你一会儿可别忘了来找我！我……我在三楼三零七房间，你可快点啊。”“谢谢三队长，我一会儿事完之后，就来找你，你再咬咬牙坚持一会儿就好了！”王小飞激动的说道，接着，就转身向小慧走去。“唉——等一下！”霍雨欣突然又喊了一声。“什么事啊？三队长？”王小飞疑惑的转过身来问道。“你着什么急啊？”霍雨欣说着就从自己的娇嫩脖子上取下来一个黑色玉坠，寄给了王小飞，嘱托道：“这是郭丽莎送给我的礼物，要是郭丽莎执意要让你来三队，你就让她看看这个，她就不会为难你了！”王小飞结果手中已经变的有些温热的黑玉吊坠，看着霍雨欣郑重的点了点头，说道：“谢谢你，三队长！你的好，我记住了！”"
	}, {
		"chapter": " 第55章 最强的社团干部们（第三更哦）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300533.html",
		"content": "    王小飞告别了霍雨欣之后，便是再次转身向小慧走了过去。“你跟她谈的怎么样了啊？”小慧睁着一双大眼，好奇的问道。“谈妥了，她不会再为难我了。”王小飞淡然说道。“啊？就这么说好了，你是怎么办到的啊？好厉害！”小慧对于王小飞的回答有些出乎意料，在她看来，王小飞这样一个无权无势的新人，根本就不会拥有跟霍雨欣谈判的资格。而王小飞能够与霍雨欣谈妥，这就有些奇怪了。王小飞看着小慧惊讶的目光，笑着说道：“因为我答应了给她一些好处，所以就谈妥了啊！好了，赶紧走吧！可别让团长久等了！”王小飞说着，就当先顺着台阶向楼顶走去。“你答应给她什么好处了啊？”小慧好奇的问道，跟了上去。“嗯……这是秘密！”王小飞轻声说道。“什么嘛？我刚刚还打算为你竭尽全力说话呢，你现在倒好，对我还有秘密了。”小慧一脸嫌弃的看着王小飞，很生气的样子。不过她的性格本来就比较开朗，下一刻，白皙的脸颊上就浮现出了一对好看的小酒窝，眯着眼笑着说道：“算了，就给你保留点秘密吧！但是咱们说好的事情，你可不要忘记啊？”“一定一定，等我当了队长，就让你体验美女洗脚捶背按摩的滋味，哈哈！”王小飞伸手搂住小慧的娇俏双肩，笑着说道。“呵呵——算你够意思！”小慧伸手推开王小飞那有些沉重的手臂，开心的笑着说道，她的双眼都快弯成月牙儿了。很快，他们两人就来到了五楼楼顶，王小飞停了下来，激动的说道：“像我这样的S级别新人就要登场了，心情还有点小激动啊！团长会用什么眼神看我呢？那两位队长待会儿会不会为了争夺我打起来啊？”“赶紧走吧，说得好像团长没见过S级别新人一样。”小慧说着，就随手推开了面前的安全门。“咔咔咔——”随着面前厚厚的安全门被推开，外面白色的天光也是照射了进来，让王小飞不得不伸手捂住了有些刺痛的眼睛。眼前白茫茫的一片，过了一会儿，王小飞才看清楚了外面的景色。王小飞惊讶的发现，脚下的台阶前方，竟然是一片绿色的草坪，而在草坪的前方五十米处，就是楼顶的边沿了。而在那里，楼顶边沿的矮墙上，正站着四个身材高低都不一样的女人。王小飞注意到，在那几个女人中，有一个个头特别高的短发女人，穿着灰黄色的军装制服，脖子上却围着一个红色的围巾。此刻，被风吹着，那道红色的围巾在风中飘荡着，让这个女人显的更加独特了。还有一个女人，个头看起来不高，就跟夏娜的身形很像，显的很娇小。这个女人留着黑色双马尾，穿着哥特式的红黑相间裙子，同样给王小飞一个独特的映像。而其他两个女人看起来身高都很正常，其中一个穿着白色衬衣的正是团长李雅琳。而另一个女人，穿着红色的短裙，腰肢纤细，腿很白，屁屁很翘，从背后看起来，很诱人。此刻，这四个女人面朝着远方的街道，背对着王小飞，而在她们身后的矮墙下面，则是站的整整齐齐的夏思涵和苏紫燕等四人。“走吧！团长可能都等了有一会儿了。”小慧催促道。王小飞点了点头，走下眼前的台阶踏上了绿色的草坪。“噗噗噗——”顺着有些绵软的草坪，王小飞快步的朝前走去。而这时候，那四个女人中，当先就有一个女人听到动静转过身来了。这让王小飞立刻想起了以前看过的那个叫做好声音的综艺节目，心里难免的有些激动。第一个转过身来的，正是那个穿着灰黄色军装制服，脖子上围绕着一道红色长围巾的短发女人。“哎呀，长的这么高，竟然还是个大长腿美女啊！”王小飞看着眼前这个黑色短发的俊俏女人，心里暗暗有些激动。这个女人盯着王小飞看了一眼，嘴角浮现一丝淡淡笑意。接着，便是转过身去，在那个身材娇小的女人的肩膀上轻轻拍了几下。“嗯？终于来了吗？”那身材娇弱的女人转过身来，惊奇的看向了王小飞。而王小飞这时候才发现，原来这个身材娇俏穿着红白相间哥特式短裙的队长，竟然是个看起来只有十五六岁的女孩。王小飞心里对于这个女孩感到很吃惊，想不到这么小的年纪竟然能够有实力成为队长。很快，团长李雅琳和另一个穿着红色短裙的女人也都转过身来了。王小飞打量着除了李雅琳之外的三个女人，最终却是将目光看向了这个穿着红色短裙的女人。这女人眼睫毛很黑很长，眼睛很大水灵灵的很好看，鼻梁很挺，整个脸型轮廓看起来有点像来自新疆的美女。这种充满了异域风情的美女，对于王小飞的诱惑同样不小。“你就是这次测试成绩为S级别的新人王小菲？”红衣女人当先问道。“对啊！”王小飞笑着点了点头。“嗯？”李雅琳却是皱着眉看向了王小飞，问道：“我记得你妹妹说你是个哑巴？怎么你会说话啊？”“不好意思——我之前隐瞒了你们！”王小飞解释道，接着，便是看向了一边的夏思涵，却发现夏思涵正义脸怪异的盯着他的脸再看，这让王小飞心里一阵好笑。“没关系，你隐不隐瞒都一样！”李雅琳对此并不介意，接着，便是看着众人说道：“既然大家都到齐了，那我就先给你们介绍一下我身边的这三位队长吧！”“好啊——”众人正对这些队长的身份好奇不已，也就竖耳倾听起来。李雅琳伸手指着身旁的红衣妩媚女人说道：“她就是三队的队长郭丽莎，大家都记住了。”郭丽莎听到团长介绍她，立刻看着众人微笑着招了招手。接着，李雅琳又伸手指着身旁的双马尾女孩说道：“她就是二队的队长陈曦，大家别看她只有十五岁，但是，她的实力却是在咱们这个团里排的进前五的人。”“啊？”众人听到李雅琳对陈曦的介绍，一个个震惊不已。“大家好！”陈曦看着众人笑着点了点头，接着，便是伸手拍了拍身旁个头差不多接近一米八的女人介绍道：“这位就是我们二队的副队长宁菲，别看她一脸严肃，其实人很好的。如果你们谁以后想要单独做高难度的任务，可以来找她哦！我们二队可不一样，我们很愿意将我们的情报分享给想赚取丰厚功勋的人！”“功勋？那是什么？”王小飞看着陈曦，好奇的问道。“这个以后会有人给你们介绍的，现在，你还是等待被分配职位吧！”陈曦说完，便是不再理会王小飞，转头看向了李雅琳。"
	}, {
		"chapter": " 第56章 争夺的焦点",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300534.html",
		"content": "    “好了，现在大家都认识几位队长了，接下来，咱们就给你们几个安排一下职位吧！”李雅琳说完，便是看向了小慧，说道：“报一下她们的成绩，让她们分开站！”“好的。”小慧点了点头，将手里的笔记本打开，看着上面记录的成绩，念道：“李红霞总分六百三十分，C等！杨晓珍总分六百一十分，C等！”李红霞和杨晓珍立刻站到了一边，等待接下来的安排。小慧接着继续念道：“苏紫燕八百七十分，A等！夏思涵八百九十分，A等！”“嗯？这两个成绩也不错啊？”郭丽莎发出了惊疑的声音，接着问道：“她们两个的体能测试分数多少啊？报一下！”“哦。”小慧点了点头，看着笔记本，大声说道：“苏紫燕体能测试成绩四百七十分，夏思涵体能测试成绩四百四十分。”“呵呵，这两个女人的分数不错嘛？一个体能接近满分，另一个两项得分优秀，很不错的新人啊！”郭丽莎称赞道。“的确是很不错的新人，潜力很大的，郭队长有没有兴趣啊？”二队长陈曦看着郭丽莎笑着问道。“我啊，还真的有这个想法！不过，二队长你都还没有开口呢，我这可不能坏了规矩。”郭丽莎嘴角含笑，微眯着眼睛看着陈曦说道。“没关系的，你要是看上的话，就问一下她们，看看愿不愿意进入你们三队。”陈曦客气的说道，接着，目光却是看向了王小飞，对郭丽莎柔声说道：“不过嘛，这个S级别的新人，郭队长你就不要跟我争了，好吗？”“啊？你们二队不是向来只招收觉醒以后的队员吗？什么时候也要新人了？”郭丽莎对此有些疑惑。“呵呵，我们二队只有我们两个队长，根本就没有成员，你这不是知道吗？所以，我想专门培养一些有潜力的新人，这总该没有问题吧？”陈曦一脸淡然的看着郭丽莎问道。“哎呀——二队长你就别开玩笑了，你这是抢我们三队的人啊！我们三队向来招收的都是S级别的新人，你这是知道的呀！”郭丽莎有些郁闷的看着陈曦，一脸的不解。她不明白二队一直都是二个人，怎么今天自己刚答应霍雨欣要将王小飞招进三队，二队长偏偏就出来阻挠了。“以前是以前，社团又没有规定我们二队只能招收觉醒者啊？再说了，成为觉醒者的，人家都可以自己做队长或者单独任务了，干嘛要加入我们二队啊？”陈曦据理力争的说道：“所以，我今天第一次看中了一个新人，你就别跟我争了。”“我……”郭丽莎也是有些无语，跟人争论这种事情她并不擅长，也不喜欢与人争论。不过，她答应过霍雨欣，会最大限度的想办法让王小飞进入她们三队。但是，她没想到二队今天竟然也要掺和一脚，这就有些麻烦了。于是，郭丽莎的目光看向了李雅琳，说道：“老大，你看看，二队长要跟我抢人了？”李雅琳无奈的摇了摇头，说道：“好了，等会儿看看这位新人自己的选择吧？毕竟，我们是一个开明的社团，也要尊重团员自己的选择啊！”“那好吧！”郭丽莎点了点头，不再说什么了。“好了，小慧，报一下她的成绩吧？”李雅琳再次说道。“好的。”小慧看着手上的笔记本，再次念道：“王小菲总成绩九百二十分，S级别，体能测试五百分，笔试四百二十分。”小慧知道几位队长对王小飞很看重，所以将他的成绩全都念了出来。“好了，咱们先来安排一下那两位C等成员吧！你们觉的将她们安排到哪里去好呢？”李雅琳目光看向了身旁的三位队长，询问道。“老大，附近的几条街道经常与其他社团碰面，资源掠夺很严重！不如将她们安排到九队，去参与资源掠夺吧？”“你觉的呢？”李雅琳的目光右转向了身旁的二队长陈曦。“宁菲，还是你来说吧！”陈曦却是直接将自己的权利交给了副队长。宁菲也不推辞，看着李雅琳说道：“老大，九队的成员大多数都是B等级别的，她们两人里面那个年纪大的还好，另一个恐怕就不适合了吧？我觉的安排那个年轻的去十一队吧？守卫这些工作对她来说应该还是可以胜任的。”“三队长，你有意见吗？”李雅琳看向了郭丽莎。“那就按宁菲的安排来吧！”郭丽莎轻声说道，对于这两个C等级别的新人如何安排，她并不关心。她真正关心的是这些A等以及S级别新人的安排去处，因为这关系到每个队伍之间的平衡。“好了，既然这样，小慧，你用笔记一下吧。就按照宁菲的安排来吧！”李雅琳说道。“嗯。”小慧赶紧用笔记了下来。“好了，接下来是这两位A等级别的新人了，不过，她们可是拥有自由选择权利的。所以，你们不能强迫她们加入你们队伍！知道了吗？”“这个我们知道，不过，我们二队不需要A等级别的新人。”陈曦说道。“那我们也不要。”郭丽莎同样拒绝道。这让李雅琳有些奇怪，板着脸说道：“这可不是过家家，你们可不要胡闹！”“知道了，老大！”陈曦调皮的吐了吐小舌头，接着又是看着李雅琳说道：“老大啊，这两个新人等会儿再安排吧？咱们先看看这个S级别的新人该怎么安排？”“你呀！今天这是怎么了？突然对新人感兴趣了？”李雅琳疑惑的问道，接着，不等陈曦回答，又说道：“既然你们两个队长这么看重这个新人，那这次就先安排他好了！”“老大，那我就先去跟她谈谈？”陈曦问道。“嗯。”李雅琳轻轻的点了点头，说道：“去吧，你们谁去先跟她谈都一样，到时候还是要看这个新人愿意去你们谁那里！”“呵呵——那我就去了。”陈曦对着宁菲一招手，接着便是向王小飞走了过去。王小飞刚刚可是看到这两位队长为了争夺他，还挺激烈的，现在又看到陈曦和宁菲两位队长向他走来，顿时心情激动起来。虽然他没打算进入这两个队伍中的任何一个，但是，能够被争夺的这么激烈，还是让他很开心。“王小菲，跟我们去那边谈谈吧？”陈曦走上来对王小飞笑着说道。“嗯。”王小飞看着脸上带着温柔笑容的小女孩，点了点头，还觉得这个二队长挺可爱的，忍不住都想伸手摸摸她的脑袋了。但是，后来的几天，王小飞才知道，自己此刻的想法是有多么的大胆和危险，而这个二队长又是多么的与想象中完全的天差地别！"
	}, {
		"chapter": " 第57章 宁菲",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300535.html",
		"content": "    王小飞和陈曦、宁菲两位队长来到了距离众人二十多米远的地方后，便是停了下来。陈曦转过身来，看着王小飞开门见山的说道：“王小菲，加入我们二队吧。”“哈哈——”王小飞笑着说道：“给我一个理由啊，来你们队有什么好处吗？比起三队怎么样啊？”“很简单，你在三队会被那些同样身为S级别的队员埋没，你的光芒会被遮掩。而你来了我们二队，将会是我们二队唯一的队员，独一无二的存在，你的光芒将会无人能够遮挡。”“啥？你们二队现在还没有队员吗？”王小飞有些惊讶。“没错啊，就等你的加入了。”陈曦翘着嘴期盼的看着王小飞说道。“啊？那我来了你们二队，不就被你们两个队长轮着使唤了嘛？”王小飞惊讶的问道。“唉——你怎么会这么想呢？”陈曦叹了一声气，接着便是从身上哪里摸出来一个红得发亮的苹果使劲咬了一口，这才对一边的宁菲说道：“还是你来说吧？”“嗯。”宁菲点了点头，来到了王小飞面前。而这时候，王小飞也是注意到了宁菲的个头有多高了。王小飞本身个头也有一米七以上，但是，他发现自己在宁菲的面前似乎矮了一头都不止。但是，尽管宁菲的个头很高，腰肢看起来也不纤细，可王小飞还是觉的这个女人身上有着一种特殊的魅力。宁菲来到王小飞面前，看着他轻声说道：“我知道你想要的是什么，跟我来这边看看……”宁菲说着，就伸手抓住王小飞的胳膊向楼顶边缘的矮墙处走去。“唉——你带我去那边干嘛啊？”王小飞心里琢磨着是不是这宁菲要将自己拉到楼顶边缘强行威胁自己加入二队？“别担心，我只是叫你看看一个特殊的东西。”宁菲轻声说道。王小飞心里这才稍微放松了不少，接着，他跟着宁菲来到了楼顶边缘。“看看下面。”宁菲伸手指着楼下说道。“什么啊？”王小飞顺着宁菲的细长手指，看向了楼下，只见在楼下的的地面上，有一堆黑色的看不清是什么的东西，而周围则是围了一圈各式各样的汽车。“那就是被我杀死的猎杀者和变异人的尸体。”宁菲淡然说道。“啊？那么多尸体都是你被你杀死的？”王小飞对此震惊不已，猎杀者是什么他不清楚，可是变异人他却是再清楚不过了。那些强大的变异人撕咬过后的人还会感染病毒变化为跟丧尸一样的怪物，本身的实力也就可想而知有多么厉害了。再加上，王小飞自己体内还有一个变异人的肾脏呢。而自己只不过是拥有了一个变异人的肾脏，就感觉已经达到了超越张丽的实力，那真正的变异人那还不是强的让人发指了？但是现在，宁菲却说楼下那个看起来超过三米高的一大堆尸体全是她杀死的，这就有些太夸张了。宁菲看着王小飞震惊的表情，很满意，接着说道：“如果你加入我们二队，我有信心让你也做到跟我相同的成就，怎么样？能够获得强大的实力，这不正是你所想要的吗？”“这……”王小飞心里还真有些动摇了，毕竟，能够获得强大的实力，那也就具备了独自闯荡外面世界的资本，对于自己以后逃离这里，也就更具备把握了。但是，在此之前，王小飞还是想了解一些事情。他看着宁菲问道：“你能不能具体说一下那些猎杀者和变异人是怎么回事啊？还有，你为什么能够这么强？”“好啊，正好让你了解一下这些恐怖女人有多么可怕。”宁菲点了点头，接着便是说道：“猎杀者是我们给她们的称号，其实，那些疯女人大多都自称为末世猎杀者。她们大脑很聪明，依旧保留着智慧，但是，这些疯女人却很喜欢猎杀其他正常女人和变异人。她们跟变异人的主要区别在于她们不会撕咬人类，她们只是喜欢杀人。而她们的实力，也有强有弱，目前还没有办法判断她们的实力强弱。不过可以肯定的是，每一个猎杀者都具备普通觉醒者的实力。”“那猎杀者是不是只要不割断脖子，就死不了啊？”王小飞又想起了自己之前在学校宿舍里遇到的那个诡异的恐怖女孩。“没错，这也是我正要说的，虽然猎杀者和变异人有着根本的区别。但是，她们却有一个相同的地方，那就是恢复能力特别强，只要你不毁坏她的脑袋，她们就会再次复活。”宁菲停顿了一下，接着说道：“变异人跟猎杀者不同，虽然同样拥有智力，但是她们在遇到人类之后，就会彻底失去理智，只知道攻击人类。所以，一般情况下，你在外面遇到陌生女人，如果她们没有攻击你，那只有两种可能。要么你是遇到了猎杀者，要么你遇到的就是普通人类。”“没有第三种情况吗？”王小飞疑惑的问道。“目前我还没有发现，我所遇到的变异人，都是带领着一帮丧尸在外面闯荡的。她们遇到人类，只会疯狂的进攻，就跟丧尸一样不畏惧死亡！”“哦，那你是怎么杀死它们的？你的实力又怎么会这么强呢？”王小飞对于宁菲的实力也是越来越好奇。“你真的想知道吗？”宁菲嘴角挂着一丝若有若无的笑意问道。“当然了，我也想要快速强大起来，为团队多做贡献啊！”王小飞理直气壮的说道。“哼——”宁菲冷哼了一声，斜撇着王小飞说道：“别骗人了，这里没有人会真正的只为团队考虑的。至少你不会，我也不会，陈曦也不会。”“呃……”王小飞被揭穿谎言，表情有些尴尬，但是对于宁菲的话却也是有些感到惊讶。“好了，我话就说到这里，如果你想要成为一个实力强大，面临大危机到来时有自保能力的人，那你就加入我们二队吧？”接着，宁菲看着王小飞郑重的说道：“大危机迟早都会到来，我相信你会做出最明智的选择的！”宁菲说完，便是转身向陈曦漫步走去。“大危机？”王小飞感到很郁闷，这宁菲劝说自己的话语还真是特别，先展示自己有多强，杀了多少猎杀者和变异人，又说出了一个莫名其妙的大危机，搞的好像世界要毁灭了一样。而此刻，正当王小菲心里疑惑不解的时候，郭丽莎却是已经向他走了过来。“三队长，你好——”王小菲看着郭丽莎打了一个招呼。“嗯。”郭丽莎对着王小飞点了点头，来到了他的身边，接着，便是低头看向了楼下的那一堆尸体。“三队长，你不说些什么吗？”王小飞看着郭丽莎疑惑的问道。"
	}, {
		"chapter": " 第58章 出乎意料的决定（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300536.html",
		"content": "    “我啊？”郭丽莎抬起头来，目光直视着前方的一座座高楼，轻声笑了一下转过头来，看着王小飞说道：“你觉的我还可以说什么呢？”“什么意思？”王小飞更加疑惑。“唉——”郭丽莎却是叹了一声气，说道：“本来我今天有很大的把握让你进入我们三队，可我怎么也没想到二队会出来跟我抢人。现在，面对拥有两位实力强大的觉醒者，能带给你更多好处的二队，你觉的我这个三队长还可以怎么劝说你呢？”王小飞沉默了一下，说道：“确实没有了。”“呵呵——”郭丽莎轻声笑了一下，目光奇怪的看着王小飞，突然问道：“霍雨欣跟你没说过什么吗？”“呃……”王小飞看着郭丽莎的目光，迟疑了一下，这才问道：“三队长你这话什么意思啊？”“咦？你不是已经答应霍雨欣，要进入我们三队了吗？难道，真的因为二队的强大实力，你就要反悔了？”郭丽莎同样是一脸的疑惑。“原来是这件事啊！”王小飞装作恍然大悟的表情，接着便是说道：“刚刚我已经见过霍队长了，我跟她说了，我不进入三队了！”“真的假的啊？”郭丽莎问道。“你看看这个。”王小飞将兜里的黑色玉坠拿了出来，在郭丽莎面前晃了晃。“咦？这个不是我送给霍雨欣的吗？她怎么可以随便给别人？”郭丽莎有些不满的问道。“哈哈——霍队长只是要我拿着玉坠叫你看看，让你相信我说的话，并没有将这个玉坠给我。”王小飞笑着解释道。“啊？既然这样，那你就随便吧！”郭丽莎看着王小飞，目光却是变的更加古怪，说道：“真是搞不懂，你一个新人怎么会跟我的副队长霍雨欣有这么特殊的关系，她竟然会将玉坠借给你？”“哈哈——可能是霍队长跟我有缘吧！我们两个一见面，就感觉特别熟悉，所以，她就好心要我加入三队。不过我后来想了想，还是决定暂时不加入任何队伍了。”王小飞笑着解释道。“什么？这就是你的决定？”郭丽莎对于王小飞的决定有些意外。“没错，因为我也想当队长啊！”王小飞说道。“呵呵，原来你想当队长啊？不过，当队长也不是那么容易的，你首先得有实力，还要为团队做出足够的贡献才行。”郭丽莎嘴角含笑的看着王小飞，又说道：“当队员你只需要完成你的任务就行，可是当了队长，你就要承担更多责任，每天都要看看你的队员们任务完成的怎么样，很麻烦呢。”“哈哈——但是，总的来说，不是更自由一点吗？我只需要听从团长的命令就行了。只要将队员的任务分配好了，那我不就可以休息了吗？”王小飞说道。“算了，这是你的选择，我也没有权利阻止你。走吧，去告诉团长你的选择吧！”郭丽莎摆了摆手，转身向李雅琳所在的地方走去。王小飞跟在郭丽莎身后，半低着头，看起来脸色阴郁似乎在想问题，但实际上他的心情却很激动，目光有意无意的扫向郭丽莎的挺翘屁屁。郭丽莎穿着红色的短裙，从身后看起来，她的腰肢纤细，屁屁却很大很挺很翘，而短裙下那一双白皙娇嫩的玉腿也是十分诱人。王小飞觉的这双白嫩的极品***摸起来肯定手感不错，很绵软很舒服，他至少能玩十年！不过，她也只是看了一小会儿，就抬起头来，重新看向了眼前的众人。此刻，王小飞面色依旧如常，一点都看不出来他刚刚满脑子的龌龊想法。李雅琳看到王小飞走过来之后，便是开口问道：“王小菲，你决定好去哪个队伍了吗？”“嗯，我决定好了！”王小飞点了点头，目光却是看向了夏思涵，只见夏思涵同样在看着他。王小飞看着夏思涵微微一笑，接着，转头看向了李雅琳，说道：“团长，我决定暂时不加入任何队伍了。”“嗯？”李雅琳对于王小飞的回答显然有些意外。不过，更意外的却是陈曦和宁菲，她们两人目光诧异的看着王小飞，想不明白王小飞为什么会做出这样的决定。只有郭丽莎对于王小飞的回答早有心理准备，不过，对她来说，王小飞也就是一个S级别的新人而已，加不加入三队，对于她来说并不重要。刚才之所以想要王小飞加入三队，也不过是因为她答应过霍雨欣而已。此刻，很多人对于王小飞的决定都有些疑惑，就连苏紫燕和夏思涵都有些惊讶。夏思涵虽然知道王小飞不想进入三队，但是，他这会儿连二队也拒绝加入，这就有些太奇怪了。终于，在众人惊诧之后，李雅琳看着王小飞再次问道：“你为什么要做出这样的决定？”王小飞目光火热的看着李雅琳说道：“很简单，因为我想当队长，直接听从团长你的命令，直接为你做事！”“是嘛？可你现在的实力还差的远呢？为什么不跟着两位实力强大的队长学习一段时间呢？”李雅琳的言外之意就是王小飞实力很差劲，还不够格。但是，王小飞肯定不能加入这两个队伍，因为，他需要自由，需要很多无人约束的空间。“团长，我之所以这么做，主要还是不想被人落下话柄。要是我跟着二队长或者三队长学习了一段时间，就开始自己单独当队长，那不是被别人说我翅膀硬了忘恩负义吗？”王小飞说到这里，目光变的坚毅起来，再次说道：“所以，我决定了，我要从一开始就单独进行任务，磨练自己。到时候当了队长，也能给新加入的团员们做一个好的榜样啊！以后加入的新人，不就更加卖力的为团队做事了吗？”王小飞这话说出来之后，众人的表情都有了些变化，对于王小飞的说辞感到有些不可思议。此刻，李雅琳也是沉默了起来，皱着眉，沉吟了一会儿之后，这才看着王小飞说道：“很好，那你就不用加入任何队伍了。我会亲自给你挑选任务，正好看看你的决心到底有多大。我会根据你的能力，给你单独安排任务。到时候，我会按照你的能力，逐渐给你高难度的任务。”“那就谢谢团长了。”王小飞赶紧表示感谢。“不用谢，我只不过是有些好奇，你这样的新人我还是第一次遇到。”李雅琳目光上下打量着王小飞，淡然说道：“所以，我就想看看，你不加入任何队伍，最终是一个人做任务失败死在外面，还是最终完成我交给你的所有任务，有资格当上新的队长？”“我还是要感谢团长给我的机会，我不会让团长你失望的！”王小飞郑重说道。"
	}, {
		"chapter": " 第59章 特殊的觉醒者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300537.html",
		"content": "    李雅琳目光深深的看了一眼王小飞，嘴角浮现一丝淡淡笑意，说道：“我能够感觉到，你很特别，跟其他人很不一样！但是，在这灾难降临十几天以来，我见过太多比你更加特别更优秀的人死在了狂妄之下。所以，我希望你在完成每一个任务的时候，都要谨慎小心，不可以大意。”“嗯，我知道！”王小飞点了点头，他知道李雅琳如此叮嘱自己，其实也是在为自己好。不过，王小飞却是注意到了李雅琳刚刚说灾难发生十几天以来，这就让他有些不明白了。于是，王小飞目光怪异的看着李雅琳问道：“团长，你刚刚说灾难发生了十几天了，是真的吗？”“是啊？怎么？难道你今天刚睡醒啊？”李雅琳诧异的问道。“啊？还真是这样啊？我一点都不知道啊！”王小飞疑惑的看向了夏思涵，发现她在躲闪自己的目光，心里虽然有些奇怪，但他也没有太过在意。接着，王小飞看着李雅琳说道：“我的确是今天刚睡醒。”他觉的也没有必要为这事撒谎，就直接承认了。不过，这可是让一旁的几位队长和新成员们惊讶不已，看向王小飞的目光也是发生了变化。而其中，宁菲的脸色最为震惊，她看着身旁的陈曦，说道：“她跟你一样，都是睡的时间很久的那类人！”“怪不得，我刚刚就觉的她很不一样呢！”陈曦的咧着嘴，微眯着眼睛，目光却是带着期许的看向了王小飞，轻声说道：“真是好期待啊，好想看看她的觉醒天赋又是什么呢？”此刻，众人对于王小飞的事情都很感兴趣，但是，夏思涵却是看着王小飞叹了一声气，脸色变的苍白起来。李雅琳看着王小飞，震惊的说道：“你竟然真的睡了十几天啊？我算算，灾难爆发到今天，好像也有十七八天了吧？”李雅琳惊异的看着王小飞，似乎对于他睡了十几天这件事很疑惑，因为正常人不吃不喝睡觉，恐怕十几天都饿死了。而大多数人在灾难爆发的时候，最多也就是昏睡几个小时就醒了。可是王小飞却说他刚刚睡醒，这就太奇怪了。突然，李雅琳脸色变的肃然起来，她想到了一件古怪的事情。她有一次在探查一间公寓楼的时候，就遇到了一个女孩，那女孩同样是在沉睡中被自己唤醒了过来。那女孩醒过来以后，一脸的茫然，一点都不知道世界已经大变样了。而当时她跟那女孩说了一会儿话之后，就感觉到那个女孩神态说话语气变得越来越怪异暴戾起来。不一会儿，那女孩就开始失去了理智，对她展开了疯狂的攻击。而李雅琳与那女孩在搏斗的时候，发现这女孩实力竟然远远比那些一般的变异人和猎杀者更加强大。辛亏当时她已经融合了一个特殊变异人的晶体，实力足够强，所以最终才险之又险的杀死了那个女孩。不过，让李雅琳意外的是，当她将那女孩的脑袋砸裂开来以后，却是没有在她的脑袋里看到任何晶体。那女孩和猎杀者、变异人都不一样，大脑内没有任何跟晶体相似的结构。李雅琳当时还以为自己误杀了一个神经失常的普通人，还有些惋惜。但是，当她不再理会那女孩尸体，开始在房间里搜查食物等物品的时候，那女孩的尸体竟然再一次站了起来，并且快速的冲出房门，逃走了！这让李雅琳对此事一直记忆深刻，此刻，听到王小飞也说自己沉睡了十几天，她立刻就想到了那个诡异的女孩。因此，为了确保王小飞是正常的，李雅琳对王小飞招了招手，说道：“你过来。”“哦。”王小飞看着李雅琳点了点头，向她走了过去。来到李雅琳身前，王小飞停下脚步，看向了李雅琳，问道：“团长你有什么事吗？”“再靠近一点。”李雅琳让王小飞站到了她身前半米远的地方才停下来。接着，李雅琳便是伸出右手手掌，在王小飞疑惑的目光中按在了他的额头上。“嗯？你……你竟然已经有了觉醒的征兆？”李雅琳轻轻的收回手来，看着王小飞发出了惊喜的声音，说道：“想不到啊，你竟然已经具备觉醒的端倪了，很不错，好好努力，距离彻底觉醒一定不远了。”“啊？我这就快觉醒了？”王小飞假装震惊的问道。事实上他心里很奇怪，本来他还以为自己融合了变异人的肾脏就已经觉醒了呢，没想到自己竟然还没有觉醒！因此，王小飞在心里疑惑的同时，也是对于真正的觉醒感到好奇起来。“是啊，真是恭喜你了，我们团队又要多一个觉醒者了。”李雅琳笑着说道。“团长啊？我有点不明白，觉醒到底是怎么回事？跟普通人最大的区别是什么？”王小飞疑惑的问道。“觉醒以后啊，你就会拥有特殊的能力，一般的觉醒者表现在力量增强，或者反应速度和身体速度增快等方便。”李雅琳看着王小飞，耐心的解释道：“而特殊觉醒者却会拥有一些奇怪的能力，比如大家都知道的二队长宁菲，她的身体觉醒能力就是在短时间内拥有让身体强度、力量、速度等方面增强数十倍的特殊能力。”“啊？这么厉害？增强数十倍，那会怎样？”王小飞惊讶的看向了二队长宁菲。李雅琳看着王小飞笑着说道：“你刚来，可能还不了解，那我就告诉你吧！宁菲在施展特殊能力的时候，已经可以随意从我们这座二十多米高的楼顶跳下去了。”“啊？从……从这里跳下去？”王小飞惊呆了，也懵逼了，他想过觉醒者的特殊能力可能很牛逼，但是，他却没有想到会牛逼到这种地步。而此刻，周围除了夏思涵以外的那三个新人，全都震惊的张大了嘴，目光震撼的看向了一旁的二队长宁菲。宁菲对于众人震惊艳羡的目光似乎早已司空见怪，并不在意。王小飞盯着宁菲看了一会儿之后，再次看向了李雅琳，问道：“那我会不会觉醒出特殊能力啊？”“谁知道呢？那就看你的运气了！”李雅琳看着王小飞说道，接着，她犹豫着又说道：“不过，我觉的你到时候不会是普通觉醒者！”"
	}, {
		"chapter": " 第60章 三楼三零七号房",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300538.html",
		"content": "    “哈哈，那就谢谢团长你的吉言了。”王小飞看着李雅琳笑着说道。王小飞虽然知道李雅琳所说的只不过是猜测，但是，他的心情还是很激动。李雅琳看着王小飞微微点了点头，说道：“好了，你先站到一边去吧。”“哦。”王小飞站到一边去之后，李雅琳的目光再次看向了苏紫燕和夏思涵，笑着说道：“好了，现在也该给你们两个分配队伍了。”不过，说完这句话之后，李雅琳的目光却是停留在了夏思涵脸颊上，接着，便是看向了王小飞，问道：“王小飞，她跟你还有那个夏娜好像是一起的吧？”“是啊，团长，要不，你让她和我在一起吧？到时候我们两个再加上夏娜一起做任务不就更好了吗？”王小飞赶紧提出了自己的建议。不过，李雅琳却是斜睨了一眼王小飞，说道：“哼——这个是不可能的，你们三个不能在一起，即使每次做任务，起码也得有两个人留在咱们团里面。除非，等你有资格当上队长以后，我才会允许你们三个人中的两个一起出去做任务。”“哦，那好吧！”王小飞知道李雅琳放心不下自己，对此也是没有办法。李雅琳看到王小飞再次说道：“不过你也不用担心，虽然你们三个人不能在一个队伍，也不能一起去做任务，但是，我却可以将你们安排住在一间房子。”“啊？”王小飞听到这话，表情有些惊讶，接着便是看向了夏思涵，两人对视了一眼，夏思涵的脸色立刻泛上了一丝红晕。不过王小飞心里却是激动不已，想到自己竟然可以和夏思涵住在一间房子，顿时就想到了很多让人脸红心跳的暧昧画面。“怎么？你不愿意吗？”李雅琳疑惑的问道。“没有没有，我愿意我愿意。”王小飞赶紧回答道，顺便偷偷瞥了一眼夏思涵，却看到她早已羞得双颊通红，无法抬头，同时眼波流转，欲语还羞，一张俊俏的脸上，顿时明***人，光彩无比。王小飞看到夏思涵这样的诱人神色，要不是旁边站着人，都想冲过去将她搂在怀里，好好安慰一下了。李雅琳看到王小飞答应的这么欢快，也是稍微有些诧异，不过，她也想不通这件事有什么奇怪的地方，也就没有太过在意。接着，李雅琳看向了身旁的三位队长，问道：“既然你们都不要她们两个新人，那你们觉的将她们分到哪个队伍好呢？”郭丽莎说道：“六队最近人员损失惨重，不如让她们两人先去六队吧？”李雅琳看向陈曦和宁菲，问道：“你们两个觉得呢？”陈曦与宁菲对视了一下，接着便是看着李雅琳说道：“老大，我改变主意了，我想让那位夏思涵进入我的队伍。”“嗯？”李雅琳看着陈曦微微一愣，接着便是点了点头，看向了夏思涵，问道：“夏思涵，二队长邀请你加入她们的队伍，你愿意吗？”“啊？”夏思涵听到这话，明显有些吃惊，就连她身边的苏紫燕以及另外两位新人，都有些吃惊。夏思涵看着李雅琳惊讶的问道：“团长，可我只是A级啊？我不是听小慧说A级只能加入四五六三个队伍吗？”李雅琳正色道：“凡事都有例外，我就问你，现在愿不愿意加入二队？”“我……我担心我的实力达不到两位队长的要求。”夏思涵有些迟疑的说道。“呵呵——”陈曦看着夏思涵笑着说道：“夏思涵，你就来我们二队吧？你的实力现在差劲没关系，但是我觉的你很有潜力，所以，我们两位队长可以专门帮助你提高实力。而且，等你妹妹夏娜伤好之后，我也会邀请她加入我们二队的！到时候，至少你们姐妹两个也可以经常在一起了。怎么样？行不行？”“呃……”夏思涵终于明白，原来这陈曦要自己加入二队是假，真正想要的却是夏娜而已。不过这样也好，不能够和王小飞在一起，跟夏娜在一起也是好的。于是，夏思涵看着陈曦，说道：“那好吧，我加入你们二队。”“哈哈——这不就行了嘛？”陈曦笑着，接着又是看了王小飞一眼，目光中流露出了一丝意味不明的得意笑意，似乎有些炫耀的意思。王小飞对此只能是摇了摇头，感到无奈。“好了，小慧，你带她们下去分房间吧！”李雅琳大声说道。“好的。”小慧答应道，接着，便是将众人叫到一起，向楼下走去。“王小菲你先等一下。”王小飞刚要跟着众人离开，就被李雅琳又喊住了。“团长，有什么事？”王小飞疑惑的问道。李雅琳看着王小飞，说道：“明天早上起早一点，八点就来楼顶，我到时候给你任务，可别睡过头了。”“哦，知道了。”王小飞点了点头。“好了，下去吧。”李雅琳摆了摆手。王小飞赶紧转身向楼下快速走去，终于在三楼楼梯口追上了小慧一行人。而夏思涵正好走在最后面，王小飞赶紧走到夏思涵身边，伸手拽住她的胳膊，另一只手捂着肚子焦急的说道：“夏思涵，那个……那个你先跟着小慧分房间去吧，我肚子疼，暂时就不去了。”“啊？那我一会儿怎么找你啊？”夏思涵问道。“我完事之后，就去医务室看看夏娜，你到时候来那里找我。”王小飞说道，事实上他并不想欺骗夏思涵，但是，他害怕夏思涵知道了自己是去三队长霍雨欣的房间做那种事，心情会变的不开心。因此，王小飞不得不撒了一个善意的谎言，其实也是在为夏思涵着想。夏思涵盯着王小飞深深的看了一眼，这才点了点头，轻声说道：“那好吧。不过，如果你肚子疼的厉害，最好还是去医务室看一下。”“嗯。”王小飞答应了一声，便是向三楼的最里面洗手间走去。王小飞向楼道里面走了十几步之后，突然觉得背后有种怪异的感觉，便是停下脚步，转身看向了身后。但是，让他有些意外的是，夏思涵竟然依旧站在楼梯口，在盯着自己，目光中似乎有着一丝淡淡的忧虑。这让王小飞顿时有了一种做贼心虚，觉的自己有些对不起夏思涵的内疚感。因此，王小飞心里猛然间出现了一种转身跟着夏思涵离开三楼，离开霍雨欣这个花妖精的冲动。但是，王小飞一想到自己马上就可以与霍雨欣那样的美女在床上缠绵云雨，也就再次打消了离开三楼的想法。终于，王小飞看了一眼夏思涵之后，便是毅然决然的转过身，快步的向洗手间走去了。并非他没有别的选择，而是他确实已经等待人生最美妙一刻的到来太久了。王小飞进入洗手间一会儿之后，便是再次走了出来，发现夏思涵已经不再楼梯口了，这才大胆的看向了两边的门牌号。王小飞挨个的看着门牌号，终于，在楼梯口的另一侧最里面，找到了三零七号房间门。王小飞看着这粉红色的木门，心脏快速的跳动了起来，他的脑中不断的出现着霍雨欣在床上翻来覆去艰难忍耐的诱人模样。“啊——真是……真是好激动啊，二十二年了啊，终于……终于要跟女人第一次做羞羞事了啊！”王小飞想到这里，整个人的呼吸都加快了不少，面色也是有些泛红起来，小腹更是有一股邪火窜来窜去，寻找着宣泄口。"
	}, {
		"chapter": " 第61章 激动人心的时刻（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300539.html",
		"content": "    “呼——呼——”王小飞努力的平复着自己激动紧张的心情，等到自己的呼吸再次和缓下来之后，他终于抬起手来敲响了三零七房间的房门。“铛铛铛——铛铛铛——”然而，王小飞敲了半天门，却发现房门竟然没有动静，这让他有些急迫起来。“怎么回事啊？难道她不在？”王小飞又敲了几下，有心想要离开，但是，又有些舍不得就这么错过机会。终于，王小飞伸手抓住门把手轻轻的扭动了一下。“咔——”房门被王小飞轻轻打了开来，接着，从房间里面立刻飘散出来一道道幽香的女人气味，让王小飞全身都亢奋起来。王小飞小心的将房门关上，抬起脚来，小心翼翼的向房间里面走去。房间里面布置的很简单，电视柜、衣柜、一张白色的绵软大床，床下有一双女人的精致高跟鞋。王小飞看到，霍雨欣此刻正躺在床上睡着了。不过，让王小飞疑惑的竟然是，霍雨欣身上竟然盖着一条绵被子。这让王小飞非常疑惑，不明白这大夏天的，霍雨欣为什么要盖被子。“怎么回事？之前不是看到她吃了什么不正经的药了吗？那还不全身热的直冒汗，早就应该脱光衣服了？又怎么会裹着个大棉被子？”王小飞来到了床前，发现霍雨欣的脸色已经不再滚烫了，反而有些泛白，看起来有些虚弱。王小飞觉的可能是药效已经过了，不过，就是不知道霍雨欣是怎么忍受过去的。“三队长——三队长——”王小飞轻声的叫喊着。“你……你终于来了啊？”霍雨欣睁开眼来，看着王小飞气息虚弱的招呼道，说着，揭开被子坐起身来。霍雨欣只穿着内衣，玲珑有致的娇躯全部暴露在王小飞的眼前。王小飞忍不住热血上涌，脸红耳赤，下意识的反应却是赶紧把被子给她盖好，叫道：“你睡觉干嘛只穿了那么点啊？这不是勾人犯罪吗？”霍雨欣哼了一声，反而把身前的那鼓胀胀的一对丰润向前一挺，凑到了王小飞面前，说道：“犯罪？我就是让你来犯罪来了啊？难道你不知道吗？”王小飞听到这话，本来应该全身热血奔涌，兽性大发才对。但是不知为何，在这时候，他却有些迟疑了起来，想到了夏思涵。王小飞的眼珠根本不敢往霍雨欣那挺起的部位瞧上一眼，突然转过了身去。霍雨欣一把拖住了王小飞的手臂，怒道：“干什么？我很恐怖吗？看一眼你会死啊？不许走，转过来，看着我！”王小飞的冷汗直冒，只好道：“三队长！不是我不敢看你，而是你穿的衣服太少了，我又不是圣贤，怕会把持不住的啊！”霍雨欣格地一笑，道：“我倒是要看看你是不是把持的住，我就不信我一个青春美女，还诱惑不了你？”她说着从被子里钻了出来，一下子从后面搂住了王小飞。王小飞立刻感到她胸前两团鼓鼓的东西，死死地顶在了他的背上。王小飞只觉头脑一热，禁不住全身发麻，脑筋也混乱了起来。霍雨欣扳过王小飞的脑袋，目光迷离的，羞涩地笑了一下，腻声道：“小飞……快……快把我吃了吧……”说着她就仰起脸来，吻上了王小飞的嘴唇，立刻和王小飞的舌头纠缠在了一起。王小飞呼吸急促，全身热血沸腾。不！应该是兽血沸腾！“这……这就是接吻啊？原来女人的舌头这么柔软啊？这……这简直太舒服了！”原本对于夏思涵的愧疚！什么心有所属，通通被他抛到了九霄云外。王小飞的灵魂被霍雨欣的小舌头迷得神魂颠倒，妙不可言，那还管得了这许多？王小飞胀红着脸，一下子转过身来就把霍雨欣压在身下。一边用力的吻她，一边一只手顺着她光滑的腰部，直插至身前那一对柔软丰盈的所在。霍雨欣没料到王小飞这个圣人居然不圣了，一下子没提防，身前全部失守，一只丰满坚挺的白兔兔直接被王小飞的大手钻进内衣里握了个结结实实。她惊叫一声，连忙挣扎着从王小飞的身下逃出，连滚带爬的光脚跳下床去，奔到了浴室门边又停住了。她的脸孔通红，神情慌张，一边整理着被王小飞掀开的内衣，一边转过头来使劲的白了王小飞一眼，嗔道：“哼！还圣贤呢！整个儿就是条狼！饿狼！”说着推门进了浴室，“砰”一声用力关上了门。王小飞蒙蔽了，傻眼了，一下子就软了，这叫什么事啊？王小飞心里骂道：“霍雨欣你就是个花妖精，不是你叫我来做这事的吗？怎么临到头来就不愿意了？这不是诳人吗？早知道这样就不来了，现在的女人太不地道了？刚刚有感觉了，就又被吓的软了。”王小飞在心里骂了一阵，心里琢磨着既然霍雨欣根本就对他没那方面意思，那他还待在这里就有些尴尬了。于是，王小飞虽然心里感到很遗憾，但还是不得不站起身来，向房门口走去。不过，就在这时，浴室门却是打开了。霍雨欣看着王小飞，笑着问道：“你要去哪儿啊？”“咦？你不是不愿意吗？我再怎么也是个男人啊？我可是有尊严的啊？你这么耍我，我当然要走了！”王小飞有些忿忿不平的说道。霍雨欣却是伸手环住了王小飞的腰部，嗔道：“你真是榆木脑袋，难道你以前没谈过女朋友吗？不知道什么叫情调吗？”“情调？这叫情调？虽然我没谈过女朋友，但是你也不用这么骗我吧？我偶像剧还是有看过不少的！”王小飞气冲冲的说道。“哎呀，好啦好啦——我错了，我也没谈过恋爱，我刚刚就是有些紧张。现在我好了，咱们来吧！”霍雨欣说完，就仰起美丽的脸颊，乖乖的得闭上了眼睛，同时把小嘴给打开了。王小飞看着面前这诱人的小妖精，原本心中的怨气又被奔涌起来的热血冲散了。当下，王小飞不再迟疑，立刻将嘴巴贴了上去，随既便吸住了霍雨欣那条小小滑腻的小舌头……"
	}, {
		"chapter": " 第62章 八五年的红酒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300540.html",
		"content": "    此刻的王小飞已经完全想开了，完全没有顾忌了。他的脑中只有霍雨欣的存在，只想与她一起，在这一刻共同创造美好的记忆。王小飞对霍雨欣完全没有手下留情，他不但吻着她，一双手更是没有闲着，直接就奔向了她身上的重要部位……王小飞将霍雨欣吻了一会儿之后，便是搂着她的腰，将她整个离地抱起走向屋里，然后一松手把她扔在了床上，一个饿虎扑食，便压了上去。霍雨欣闷哼了一声，忙叫道：“小飞，等一下！”王小飞停止了动作，疑惑的问道：“怎么啦？”霍雨欣脸上生满红晕，娇艳欲滴，看着王小飞羞涩的说道：“我……是第一次，你要温柔点！”王小飞听到这话，楞了一下，接着便是说道：“我也是第一次，做得不好可别怪我！”霍雨欣“噗嗤”一声，只好笑骂道：“你……你那第一次能跟我比吗？算我服了你了！”“那有区别吗？反正我也是第一次，你也不亏！”王小飞说完，就伸手准备将霍雨欣的内衣脱下来。霍雨欣却推开了王小飞的手，轻声道：“今晚……我们有很长的时间，我会让你好好了解我的。但是现在你得去洗个澡，你不觉得你身上已经很臭了吗？而且今晚是我们两个人生中最重要的一晚，你不希望如此草率罢？”王小飞看着霍雨欣，郁闷的说道：“还要洗澡这么麻烦？”霍雨欣挣扎着离开了王小飞的压迫，她下床走到一边打开了个柜子，从架子上取下一件男式的睡袍回来递给王小飞，笑道：“去！不然就别碰我！”无奈，王小飞想跟霍雨欣睡觉，只好接过睡袍，不情不愿的向浴室走去。走了两步，王小飞忽然回头笑着问道：“那你要不要洗啊？”霍雨欣歪了个脑袋，雪白的脖子划出一道令人心跳的弧度。她的脸上似笑非笑的，说道：“我？当然要洗的，怎么啦？”王小飞心痒痒地诱惑她：“要不……一起洗？”“呵呵呵，你这色胚子太色了，我才不呢！”王小飞见诱惑不成功，只好假装垂头丧气地走进了浴室里，只听到身后霍雨欣吃吃地轻笑……王小飞洗完澡换上睡袍出来，把自己的衣服都丢在了椅子上。然后，王小飞看见旁边的小桌上摆了一瓶红酒和两只高脚玻璃杯，霍雨欣坐在另一张椅子上等着他。王小飞过去将她搂在了怀里，笑道：“这酒你哪儿来的？”霍雨欣说道：“是我在一家五星级大酒店里面找到的，八五年的法国柏妮铎红酒，是今晚我们相爱的见证！”王小飞亲吻着她的脸蛋，道：“红酒再好，哪有你好喝？”霍雨欣格地一笑，道：“现在你真是香喷喷了，等我一下，我也要香喷喷的出来。”说着她离开王小飞的怀抱，走向浴室，她刚打开室门，又回头道：“把酒倒好，我马上就来！”霍雨欣关上了门，甚至怕王小飞去搔挠她而从里面上锁了。王小飞抓起桌上酒瓶，发现瓶子并未打开，而放酒杯的盘子上，有一只开瓶器。浴室里传来了水声，王小飞一边用力钻着瓶塞，一边想象着全身雪白娇嫩的她，究竟会迷人到何种境地。突然，王小飞眼角无意间看到这桌子下面的抽屉半开着，在里面有一个红色的笔记本。而在笔记本上面，印着可爱的粉红色的老虎。王小飞心里好奇，就将那笔记本拿了出来，打开看了起来。“咦？”王小飞刚打开，就看到里面是一个帅气的短发男生照片。“这是谁啊？”王小飞心里突然有些不舒服，于是他又将这笔记本向后翻了一页，结果他看到了一张让他心情很不爽的照片。那是霍雨欣与之前那个帅气男生的合影，虽然里面没有任何亲密的动作，但是王小飞心里却变的有些不爽起来。王小飞继续往后翻，越看越是心惊，这笔记本里面竟然夹着很多这个男生的相片。“这难道是霍雨欣的男朋友？”王小飞轻声疑惑道，忽然他的脖子上一凉，一条手臂从后面围了上来，接着满鼻清香，霍雨欣拥了上来，不满地昵声道：“小飞！你在干嘛呢？”王小飞心中坦然，毫不惊慌，说道：“这笔记本里的人是你男朋友吗？长的还挺帅啊？”霍雨欣一愣，接着便是笑着说道：“你把他当成我男朋友了啊？呵呵……其实，他是我亲哥。”“啊？真的吗？你没有男朋友吗？”王小飞疑惑的问道。“没有啦，骗你是小狗！”霍雨欣翘着嘴认真的说道。看着霍雨欣这么可爱的样子，王小飞的心中真是爱怜横溢。这霍雨欣竟然是这么一个小女人，真的让人无法不心痛她呢！王小飞微笑着伸手抚摸着浴后出尘美丽的小女人那半湿的头发，王小飞只想着把她搂在怀里好好地疼爱一番，伸手再去抱她。“等一下，你能不能告诉我你心里有没有其他女人？”霍雨欣躲开了王小飞的搂抱，认真的问道。“我有，但是，在这一刻我最喜欢的女人是你。”王小飞说完，伸手再去搂抱霍雨欣。“别急……咱们话说清楚……别……”霍雨欣生气的躲了两下，最终没能逃开王小飞的搂抱，被他一把扯进了怀里来。霍雨欣一阵气苦，假装用力的挣着身体，叫着：“要是你心里还有别的女人，那就不要碰我！”王小飞觉得，此时此刻他的心中，就只有霍雨欣而已了，笑着道：“我心里也有一个好女人，但是现在这一刻，我的心里只有你！”霍雨欣一副小女人样的马上停止了挣扎，她似信非信的看着王小飞，问道：“真的？那个好女人？她是谁啊？”王小飞打量着她的身体，浴后她的身上只穿了一件女式睡袍。刚才的一番小挣扎，系着的腰带松开了一点，上身有些走光。从王小飞这个角度看过去，正好从微敞的衣缝里看到了半只圆润丰挺的美好。王小飞的眼睛顿时不会转了，吞下一口唾沫，艰难地道：“这个好女人，就是……眼前……我抱着的人啊！”"
	}, {
		"chapter": " 第63章 我怎么流血了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300541.html",
		"content": "    霍雨欣这下满意的笑了，她用手肘撒娇似的撞了王小飞一下，嗔道：“算你还说了句人话，喂！你傻傻的，干嘛呢？”这时霍雨欣突然发现了王小飞的眼神直勾勾的，盯着她的身上在看。她下意识地低下头来看自己，猛地发现自己衣领半开，露出一半的雪白丰润，可全让王小飞瞧去了！这下她真是大羞，立刻伸手去掩自己的睡袍，同时跺脚娇嗔：“小飞！你好色……”王小飞又是好笑又是纳闷，不是本来就有心理准备要啪啪啪的吗？怎么他才看到一点点，就羞成这个样子啊？但这时王小飞已经没空仔细去想东想西了，怀中抱着这样一个千娇百媚，清香扑鼻的美人，怎么可能没想法？王小飞低下头去吻她的小嘴，边吻边道：“三队长……澡也洗了……话也说了……接下去我们……是不是该那个那个了？”霍雨欣被王小飞一连串的热吻弄得娇喘不已，她几乎已经是赖在了王小飞的怀抱里了。而且她身上只穿了薄薄一层睡衣，里面是真空的。王小飞的右手毫不客气，隔着那层衣料，对她的身体进行了一次地毯式地搜索……霍雨欣有气无力的靠着王小飞，脸色羞得血红，只能颤抖着声音说道：“小飞……好老公……求你了……至少，到床上去罢……”“哈哈，那咱们就去床上……”王小飞笑着拦腰就托起了她，飞快地回到了屋内床上，随既又与她吻在了一起。王小飞一边吻她，一边开始动手解开了她的腰带。霍雨欣羞得只能闭上了眼睛，连看王小飞的勇气都没了。这真是上苍的杰作啊！女人那美妙的躯体所能表现的美丽，无不一一在霍雨欣身上体现出来。王小飞把她从睡衣的束缚中解放出耒，让她就这么躺在床上，王小飞后退了两步，像欣赏一副艺术杰作一样，由衷地赞叹着。只是这艺术杰作不但让王小飞惊叹，同时也让他热血沸腾，王小飞知道，他马上要成为一个真正的男人了，同样他也会让床上的美人，成为一个真正的女人了。王小飞不再犹豫，一步跨出，就要上床与霍雨欣拥在一起。岂知就在这个时候霍雨欣忽然睁开了眼睛，好似想到了什么，胀红着脸一个滚翻，居然从那一头下床了。王小飞扑了个空，一下子趴在床上，懊恼地叫道：“拜托！又怎么啦？”“小心被人看到！”霍雨欣说着就跑到了门窗边，伸手把落地窗帘全拉上了，又将房间门反锁住了。王小飞目光直直的看着她美妙的背面，那纤细仅盈一握的柔腰，那雪白修长的大.腿……王小飞口干舌燥，身体某个地方兴奋得都无法藏头缩尾了！霍雨欣转过身来，娇羞地道：“嗯……先别急，我们还是喝点酒罢，我有点害怕，喝点酒壮壮胆。”王小飞要抓狂了，这个箭在弦上的当口，还要喝什么酒啊？他才不来管霍雨欣，一下子跳下床来越过椅子就去捉她。全身光溜溜的霍雨欣下意识地就想逃避，她转身就往床另一边跑，王小飞又只好再越过床去追。可以想象，没有穿衣服的女人跑起来，那是怎样一副令人喷鼻血的场景啊！所以，王小飞真的流鼻血了！大概是全身血液流速加快，撑破了毛细血管所至罢？王小飞觉得鼻子里热热地，伸手一摸，竟是满手鲜血，不由的“咦”了一声，叫了出来。霍雨欣回头一看，见王小飞满鼻是血，也是吃了一惊，叫道：“小飞，你怎么啦？”王小飞一边叹气一边抬头向天，这种倒霉事令他非常难为情。和霍雨欣纠缠了半天没能让她流血，反而自己一个大男人倒先流了，真是不争气啊！霍雨欣忙去浴室抓了一大把卫生纸出来，来到王小飞面前踮起脚尖给他擦鼻血和堵鼻孔。嘴里好笑地道：“小飞，你这是……什么鼻子呀？平白无故的会出血的？”王小飞鼻孔被堵后，血已经不流了，眼睛向下一瞥，正看见霍雨欣身前那对雪白玉兔就在面前。这下王小飞可不来管她三七二十一了，一伸手就把她抱了过来。霍雨欣一声惊叫，道：“喂！你还在流血呢，听话，别乱动，让我为你……干什么？不听话是罢？那我不管你了……啊……你……讨厌，你……摸哪儿呢……早知道……就不来给你……嗯……止血了……哎呀！这个地方不行……你真的……讨厌死了啦……”王小飞此刻热血上涌，哪里还在乎这些那些，只想着赶紧占有了霍雨欣，与她真正的结合在一起。岂止就在这心情最激动最紧要的最后关头，房门外却是响起了敲门声。“嘭嘭嘭——嘭嘭嘭——”王小飞一惊不敢再行动了，目光诧异的看着霍雨欣。而霍雨欣也是吓的全身绷紧了，一动不动的躺在床上。“嘭嘭嘭——嘭嘭嘭——”房门外的人敲了一会儿，便是大声喊道：“雨欣，你在干嘛呢？怎么还关上门了呢？快点吧开门吧！”说完再次敲了起来。王小飞听到门外是一个女人声音，似乎极为耳熟。霍雨欣却是看着王小飞小声说道：“不好，是郭丽莎来了。”“啊？那可怎么办？”王小飞紧张的问道。霍雨欣眼珠转了一下，说道：“你先抱着衣服躲到床下面去。”王小飞问道：“你就不能直接打发她走吗？”霍雨欣脸色有些泛红有些尴尬的说道：“不行的……我们……”“那你快点，我可等不急了。”王小飞说完，便是抱起椅子上的衣裤，钻到了床下面。这床下面地方很小，王小飞趴在下面，后背几乎是紧贴着床下面的。霍雨欣趴下，对着床下面的王小飞说道：“你可千万别有动静啊，要不然可就惨了。”王小飞点了点头，小声说道：“你最好快点，等得久了，我不想有动静也难啊。”霍雨欣眼神暧昧的看了一眼王小飞，接着便是站起身来，穿上睡衣就向门口走去。“雨欣——你在干嘛啊？快点开门啊？”门外的郭丽莎不断的敲着门。“别敲了，我来了。”霍雨欣打开了房门，王小飞顺着床底下的缝隙看到门外，一双穿着白色拖鞋的女人细腿出现在了门外。王小飞赶紧压低了自己的呼吸声，安静的等待起来。不过，下一刻，王小飞就看到了一个怪异的画面。“雨欣，你在干嘛啊？让我在门外那么久——”郭丽莎说着，就关上门，直接伸手拦腰抱住了霍雨欣。“丽莎，别……今天不行啊……我……哎呀……你别乱来啊……”霍雨欣有些焦急有些尴尬的婉拒着。“怎么了嘛？欲拒还迎吗？哈哈——我喜欢，看你今晚洗的香喷喷的，你这不就是在等我吗？”郭丽莎说完，就将霍雨欣半推半就的压倒在了床上。王小飞的后背一下子就感觉到了一阵压迫力，他整个人震惊的呼吸都差点停止了下来，这两个女人间的事情太让他难以接受了。王小飞心里暗骂道：这叫什么事啊？太糟心了！"
	}, {
		"chapter": " 第64章 会来事儿的女人（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300542.html",
		"content": "    王小飞此时此刻心里难受啊，这本来好好的马上就要进入正题了，这郭丽莎却突然出来搅和事情了，这太扫兴了。“咯吱咯吱——咯吱咯吱——”绵软的床不断的压迫向王小飞的后背，再加上两个女人那让人欲罢不能的缠绵亲吻声，让王小飞被撩拨的内心都快受不了了，恨不得冲出去将这两个女人一起双飞掉。此刻，霍雨欣自然是知道王小飞已经知道了自己与郭丽莎的事情。但是，她可不敢这么跟郭丽莎持续缠绵下去，这要是万一王小飞憋不住了，冲了出来，那可就玩儿大了。以郭丽莎这看似妩媚娇柔，实际上却霸道无比的性格，搞不好会将自己暗中解决掉，独自占有王小飞。因此，霍雨欣与郭丽莎在床上只是缠绵了一会儿，就再次挣脱了开来，娇声说道：“丽莎，我今天不舒服，真的不行，咱们改天吧？”“雨欣，你这是怎么了？我本来好好的兴致，被你这么一说都快没有了，你好讨厌啊。”郭丽莎伸手撩起霍雨欣的雪白下巴，幽怨的说道。“我……我……”霍雨欣也不知道该怎么说了，不过就在这时，他看到一旁的桌子上还丢着一大把被鲜血染红的卫生纸。这可把霍雨欣吓坏了，脸色都有些苍白起来，赶紧将目光看向了另一边。但是，已经晚了，郭丽莎一眼就看到了桌子上染满了鲜血的卫生纸。“哎呀——”郭丽莎惊呼道，吓的霍雨欣浑身一哆嗦，正要开口解释，却听郭丽莎惊疑的说道：“你这傻女人，怎么这么快又来事儿了，你也真是的，不早说。早点告诉我，我也好给你带点营养品补补身体啊，你看你，还穿的这么单薄？也不怕冻着？”“我……”霍雨欣尴尬极了，不知道怎么解释，不过这样也好，总算是有惊无险的瞒过去了。“行了，我去四楼给你带点东西去，一会儿再给你泡点红糖水暖暖身体。”郭丽莎说着，就站起身来向门口走去。霍雨欣听说郭丽莎一会儿还要来，脸色一下子就郁闷起来，无奈的说道：“丽莎，没关系的，我自己一个人可以照顾好自己的，你不用担心。”“哼——你知道什么啊？你有我知道的多吗？”郭丽莎说着，眼睛却是瞥向了桌子上放着的红酒，哼了一声，道：“你都这样了？还喝红酒呢？喝坏了身体，你看谁担心你？”“我……我知道了……可是我今晚……”“行了，你都这样了，身子骨冷，我今晚得过来抱着你睡，给你点温暖。还有啊，这几天，我可得看紧你了，不能让你再乱吃东西了。你什么都好，就是不注意养生……”郭丽莎絮絮叨叨了好一会儿，这才打开了房门，又回头看着霍雨欣神色暧昧的挤了挤眼，说道：“别关门了啊，我马上就回来，等我哦。”“我……你……”霍雨欣看着郭丽莎想解释，却不知道解释什么。“唉……这真是……”霍雨欣看着郭丽莎走远之后，无奈的叹息道，神色极为郁闷。不过，一想到郭丽莎马上又要回来，霍雨欣也就不敢再耽搁了。“咔——”霍雨欣赶紧关上房门，接着，便是快步冲到床前，焦急的说道：“小飞啊，今晚是来不了了，郭丽莎一会儿还要来，你还是赶紧离开这里吧！”王小飞神色郁闷的吊着脸，迅速从床下爬了出来，一声不吭的快速穿好自己的衣服，就向门口走去。“小飞……你怎么了？生气了啊？”霍雨欣赶紧伸手抓住了王小飞的胳膊，焦急的问道。王小飞偏过头来看着霍雨欣，气呼呼的说道：“好事被搅和了，我心里还能高兴吗？”霍雨欣委屈的看着王小飞说道：“可是我也不想这样啊？你干嘛跟我生气啊？谁知道郭丽莎今晚……又来了！”“又来了？你的意思是说她经常来跟你……那个那个？”王小飞心中一惊，不过一想到也就是两个没家伙事的女人在一起，心里也算能接受。“小飞……”霍雨欣赶紧伸手捂住了王小飞的嘴，楚楚可怜的说道：“别说了，那种尴尬事就不要再说了。反正你只要知道，我没有被其他男人碰过就可以了。明天或者后天，我会找你的，我不会让你再失望了。”王小飞看着霍雨欣楚楚可怜的小女人姿态，心中一软，抱着她的白嫩脖子，再次在她的红润樱唇上吻了一下，爱怜的说道：“希望下次你找个好地方，可别再出这种糟心事了！我是男人，我的第一次随时都会丢掉的，你最好快点下决定！”霍雨欣点了点头，肯定的说道：“下次，我绝对会给你一个终生难忘的美好记忆。”“我希望那一刻快点到来，好了，再见。”王小飞看着霍雨欣身上那鼓胀胀的一对丰润，忍不住再次伸手捏了一下，这才转身打开门，快速的走了出去。霍雨欣恋恋不舍的看着王小飞的背影，最终，只得无奈叹息了一声，慢慢关上了房门。这一夜，她注定不会睡得安稳。再说王小飞，心里那叫一个憋屈，眼看裤子都脱了，却突然跳出来个郭丽莎，这让王小飞对于今晚没做成好事的怨念，立刻全部加倍的转移到了郭丽莎身上。“好你个郭丽莎，早晚有一天，我要叫你知道我家伙事的厉害！”王小飞心里想象着让郭丽莎那妩媚女人趴在床上，为今夜之事忏悔求饶的舒爽画面，心里的不愉快也就慢慢烟消云散了。下了楼，来到医务室，正好看到夏思涵也在里面，正在伸手扶着夏娜从床上下来。“哎呀，这就可以下床了啊？这是要去哪啊？”王小飞惊讶的问道。夏思涵看到王小飞，同样有些惊讶，问道：“你不是去找三队长了吗？怎么这么快就回来了？”王小飞尴尬一笑，说道：“谁说的，我找她干嘛？”接着，王小飞左右看了看，发现没有旁人，小声说道：“我要是真找她，也不可能这么快就回来啊？”“哼——兴许是人家没在呢！”夏思涵说着就扶着夏娜向门口走去，不再理会王小飞了。"
	}, {
		"chapter": " 第65章 不爽你来刁我",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300543.html",
		"content": "    “哎……”王小飞赶紧上来伸手去帮忙扶着夏娜的另一只胳膊，转头看着夏思涵说道：“你咋就不相信我了呢？我要是真的去找三队长，人家肯定会在的。我之所以这么快回来，那是我根本没去找她。我如果找了她，那肯定不会这么早回来！这事很简单啊，就是我没跟她那样啊……”夏思涵听到王小飞的解释，心里一想，也觉的有些道理，脸色这才好看了些，不过依然没有多说什么。但是，夏娜却是斜瞥了一眼王小飞，上下打量了一下王小飞的身体，接着转头看向了夏思涵，奉劝道：“男人没一个好东西，表姐啊，你还是注意着点他，你看看他这瘦不拉几的，就算跟女人那样，也不过是一两分钟的事！”接着，夏娜又说道：“很多女人都担心自己男朋友精力太旺盛容易去外面找女人，但是叫我说啊，其实像他这种男人才最不省心。有时候你跟别人说句话的时间，他有可能已经跟别的女人睡过一次了！”“啊？”夏思涵还没说什么，王小飞却是脸色涨的通红，看着夏娜说道：“夏娜啊，你为了我受伤，我很感激你。但是你这么说我，可就不地道了，你说谁一两分钟就完事啊？你怎么能这么鄙视我呢？你要是再这么说，我可就要……”“你要怎么样啊？”夏娜微眯着眼睛，如同盯住了猎物的猫咪，声音极具威胁的问道。“我……”王小飞不知为何，自己现在明明已经快要成为觉醒者了，可是被夏娜这种诡异的目光盯住，他却觉的浑身都有些冰凉，就好像老鼠遇到猫了一般。没办法，夏娜这么牛逼，王小飞只得压低声音，换了个语调说道：“你要再这么说我，我就不跟你做朋友了！”“哼——我才跟你不是朋友呢！”夏娜对着王小飞翻了一个白眼，傲娇的将目光转向了一边。“唉——你真是……我们好歹也有共同患过难的真感情，你怎么说话这么无情？”王小飞叹息着说道，手上却是没有耽搁，将夏娜搀扶出了医疗室的大门，向外商场后面走去。但是，夏娜对于王小飞却是一点好意都不领，冷声说道：“我跟你可从来没有什么真感情，我当时救你，还有现在能够跟你站在一起，只是因为我表姐。所以，请你对我保持距离，我们不可能成为朋友的。”“你……为什么？”王小飞感到有些无语，不知道夏娜为什么这么讨厌自己。“哼……你还问为什么？要不是表姐她……”“夏娜——”夏思涵却是大声制止住了夏娜的话语。“哼——”夏娜怄气般的翘着嘴不再说话了。“等等——你刚才要说什么啊？怎么就不说了？”王小飞疑惑的问道。“你去问我表姐，不要问我！”夏娜说完这句话，就不再理会王小飞了。王小飞无奈，只好看向了夏思涵，问道：“你为什么不让夏娜把话说完啊？她想说你怎么啦？”夏思涵听到这话，看了一眼王小飞，说道：“你别听夏娜胡咧咧，她瞎说呢，根本没有的事！”“哼——”夏娜听到这话，只是轻哼了一声，也没再说什么。王小飞知道夏思涵对自己隐瞒了什么，但是她不愿意说，自己也没办法去问，只得和夏思涵一起搀扶着夏娜向商场后面走去。一路上，穿过大门，拐过一个弯，三人再次来到了之前王小飞曾经来过的那个白色公寓楼。王小飞有注意到，楼下，有被清洗过的痕迹，也不知道被自己割喉而死以及被张丽一棒子砸死的那两个女人尸体最终被怎样处理了。事情过去了好一会儿，也没听到什么动静！进入公寓楼，王小飞觉得三人间的气氛有些尴尬，忍不住看着夏思涵问道：“我们的房间在几楼啊？”“在最顶楼，五零八房间。”夏思涵轻声说道。“哦，还挺高的，还好有电梯。”王小飞说道。接着，王小飞和夏娜两人搀扶着夏娜走进公寓楼之后，便是向里面的电梯口走去。来到电梯口，王小飞看到在电梯口有一张椅子，上面仰躺着一个身体魁梧壮实的胖女人，而在她的手里，正握着一根连接着电梯的开关盒子。那胖女人听到动静，睁开眼睛看向了王小飞三人，接着，便是冷哼了一声，说道：“新来的吧？难道不知道规矩？这电梯你们不能用，走楼梯去吧！”王小飞心情本来就不爽，现在又遇到这么一个女人不让他们坐电梯，便是不满的问道：“为什么啊？这电梯不是没人用吗？”“哼——”胖女人脸上的横肉抖动着翻了翻眼皮，不屑的说道：“因为现在的你们不够格，明白了吗？”“那怎么才叫有格啊？”王小飞松开了搀扶着夏娜的手臂，来到了胖女人的身前。胖女人看到王小飞这一米七以上的身高，微微一惊，接着便是口气稍微放软了一些，说道：“你们现在连个身份卡片都没有，更没办法证明自己是什么级别的队员，按规定是不能坐电梯的。”“规矩是死的，人是活的，难道你看不出来我们中有人受伤了吗？”王小飞瞪着眼问道。“那……那好吧！”胖女人畏惧于王小飞的气势，也知道有些新人不好惹，只得将手中经过改装的电梯开关按了一下，打开了电梯。“进去吧！”胖女人无奈的说道。王小飞赶紧和夏思涵一起搀扶着夏娜王电梯里面走去。不过就在这时候，身后却是传来了一声嚣张的女人骂声。“站住，谁给你们权利坐电梯的？给我滚出来！”王小飞三人听到这声喝骂，诧异的转过头来，看向了身后。只见在他们身后，一个手中拿着警棍，身上穿着白短袖，脚上蹬着一双凉拖鞋的蛮横女人正在盯着他们三人。这女人的胳膊上和脸上，都有着一道道刚刚愈合不久的伤口，明眼人一看，就知道这货是个不好对付的凶狠女人。不过，王小飞却是不怕她，再一个原因也是想在夏思涵和夏娜面前表现一番，尤其是自己曾经被夏娜鄙视的那么惨，正好借此机会向她证明一下自己的实力。王小飞松开夏娜的胳膊，两三步就走到了这蛮横女人的面前，怒目而视的看着她，冷声问道：“你这撒比女人刚刚骂谁呢？”“就骂你呢咋地了？不爽你来刁我啊？”蛮横女人手插在腰上，瞪着眼看着王小飞叫嚣道。“我草你麻痹——”王小飞毫不犹豫的将早就鼓足了力气的右手抡了起来，直接扇在了这女人的左脸脸颊上。“啪——”只听一声脆响，这蛮狠女人还没来得及反应，就被王小飞打的向后摔了出去，更是连脚上的拖鞋和手中的棍子都飞了起来。"
	}, {
		"chapter": " 第66章 好事多磨，但终会来临",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300544.html",
		"content": "    “哎呦……哎呦……我的脸……痛死了……”蛮狠女人摸着脸爬了起来，看着王小飞愤怒的说道：“你一个新人竟然敢打我？你知道我是谁吗？”“我管你是谁？惹毛了我照样弄死你！”王小飞冷声说道，接着就扭头向电梯大踏步走去。蛮狠女人终于不蛮狠了，伸手摸着自己疼痛无比火辣辣的脸，目光畏惧的看着王小飞的背影，不敢再招惹王小飞三人了。王小飞这下子是觉的自己有面子，被夏娜有些诧异的目光盯着，心里还是蛮爽的。终于，来到五楼五零七号房门口，夏思涵掏出一个钥匙，将门打了开来。随着房门打开，王小飞看到这房间里面竟然已经收拾好了，床上被褥什么都有，地上也是很干净，这房间跟霍雨欣的房间差不多，在房门口也有个洗澡间。只不过这房间里面的空间明显比霍雨欣所在的房子小了很多，但是，这么大的地方，三个人在里面其实还是很宽敞的。王小飞掏出了自己那个已经没有多少用处的手机，想看看时间，却发现手机长时间没充电已经关机了。无奈，王小飞随手将手机丢在了一旁的桌子上，接着，便是看向了夏思涵和夏娜，说道：“这床看起来还是有点小，不过我们三个应该还是可以睡的下的。”“哼——”夏娜听到这话，便是冷眼看着王小飞，道：“你一个大男人也好意思跟我们挤在一个床上啊？”“那我咋办啊？总不能打地铺吧？”王小飞不满的说道。夏娜看着王小飞奸猾的笑着说道：“说你笨，你有时候还挺聪明啊？”“啊？不能吧？这天也有点冷了？我这睡地下万一……”王小飞哪里甘心睡在地上，这没有跟霍雨欣睡成，这回来了，面对两个一大一小的美女，他还睡地上，那也太憋屈了？起码也得跟夏思涵挨着睡啊？不过，他话还没说完，夏娜就抢断的说道：“你一个大男人就不能委屈一下，我这刚刚受过伤呢？你这要是挤在一起，万一碰到了我的伤口，那我……”“好好好——你理由多，行了吧？我这个大男人委屈一下行了吧？”王小飞心里憋屈的慌，这美女多多，到头来晚上睡觉连个暖床的妹纸都没有，还要他睡地铺？这简直就是对他精神上的最大摧残！“哼哼——算你是个男人！”夏娜咧着嘴，表情怪异的冲着王小飞冷笑道，接着，便是扭头对着夏思涵说道：“表姐，还有没有多余的被褥啊？”王小飞盯着夏思涵，心里琢磨着她会不会帮着自己说两句好话，岂知夏思涵打开一边的柜子，就抱出来一套整洁的被褥来，说道：“小慧早就给我们准备好了，说万一床太小，就让我们轮流着打地铺。”夏思涵说着，就将那一套被褥抱到了王小飞面前。王小飞看着夏思涵说道：“夏思涵，你真舍得让我打地铺啊？”夏思涵看着王小飞脸色如常，轻声说道：“夏娜要是愿意，那你就和她睡在床上好了？”“呃……”王小飞看了一眼虽然受了点伤，但是还是极具威胁的夏娜，只得作罢，叹息道：“算了，你们两个都身娇体贵，还是我委屈点吧！”说完，王小飞就将这被褥打开来，铺在了紧挨着床的一边。夏娜看到，赶紧将小屁屁挪开，坐到了床里面去，说道：“我晚上可不跟你挨着，大男人，臭烘烘的，可讨厌了！”“哎呀，我哪里臭了，我这可是刚……”王小飞本想争辩，但是话到嘴边，又停住了。他不敢再说，他要是说自己已经洗过澡了，那还不是又被夏思涵起疑心了？夏娜看到王小飞不再说话，也就没再理会他。而这时候，夏思涵却是从衣柜里翻找出来一套男式的睡衣，寄给了王小飞，说道：“这是小慧统一发下来的睡衣，你待会儿洗个澡，换上吧！”“那你洗不洗啊？”王小飞心里一动，看着夏思涵问道。但是他却发现夏思涵对待自己的神色极为冷淡，似乎不愿意与自己多说什么。夏思涵没说话，抱着一套女式的粉红色睡衣就向洗澡间走去，不一会儿，水声就响了起来。夏娜赶紧看着王小飞警告道：“不许偷看哦？要不然我挖烂你的眼睛！”“嘁——当我什么人了？”王小飞一副圣人模样，转过了头去。不一会儿，夏思涵就洗完澡出来了，浴后的她身上只穿了一件女式睡袍，身上更是散发出了香喷喷的沐浴露清香味。王小飞看到夏思涵走出来之后，就盯着她的身体打量起来。王小飞惊愕的发现，即使是在宽松的睡袍遮掩下，夏思涵那完美的身体曲线依旧展现的淋漓尽致。之前穿着衬衣还不怎么觉的，此刻穿着柔软的睡袍，却是发现她的身上那一双丰润是如何的伟岸，腰部又是如何的纤细，更加让王小飞看的有些眼热的却是夏思涵的屁屁。“好挺翘的屁屁啊，看起来真有弹性，那摸起来该是怎么样的感觉啊？这完美比例的身材果然比霍雨欣的还要好那么一丢丢啊！西京学院五大校花之一的名头果然不是白给的啊！”王小飞只不过是隔着睡衣盯着夏思涵看了几眼，就觉的自己体内本就沉寂的兽血，不，是热血，又再一次沸腾了起来！本来和霍雨欣没有睡成，被打搅之后的不愉快，也是在这时候彻底消散了。王小飞斜着眼睛，正好从夏思涵微敞的衣缝里看到了半只圆润丰挺的美好，整个人一下子就浑身来劲了，呼吸都粗重了不少。不过，王小飞还没看仔细呢，夏思涵却是已经走到了夏娜身旁，说道：“夏娜，我给你简单擦洗一下身体吧？睡起来舒服！”“嗯，那好吧！”夏娜抬起了坐在床上的小屁屁，跟着夏思涵向洗澡间走去，还不忘了回头冲王小飞警告一句，道：“别偷看哦，小心我挖了你双眼！”“嘁——有啥可看的！”王小飞对夏娜才没什么意思呢，虽然觉得她长的蛮漂亮，但是更多的感觉却是觉得她精神古怪，比较可爱而已。要是真让他在偷看夏思涵和夏娜洗澡之间选一个，王小飞觉得自己就算是用后脑勺也会选择偷看夏思涵。在他眼里，就觉得夏娜完全是身材没料的萝莉型，那身材完全没啥看头，唯一不同的就是年纪比自己应该小不了几岁！“哼——”夏娜冲着王小飞不屑的神色扬了扬小拳头，咬了咬银牙，这才跟着夏思涵进入了洗澡间。“哗啦啦……哗啦啦……”不一会儿，水声就响了起来。原本并无任何想法的王小飞，却是突然来了好奇心，心里琢磨着，自己要不要不顾脸皮，偷看一下夏娜这可恶女孩的身体？"
	}, {
		"chapter": " 第67章 这次来真的了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300545.html",
		"content": "    “哗啦哗啦——哗啦哗啦——”王小飞听着洗澡间内的水声，脑中想象着夏思涵给夏娜擦洗身体的喷血景象，心里竟然还有点小激动。王小飞虽然对于夏娜并没有什么感觉，但是他觉得再怎么说，夏娜也是个女人，那身体再怎么没有料，也总比看男人身体强吧？于是，王小飞慢慢站起身来，蹑手蹑脚的向洗澡间门口走去。不过，等到王小飞来到门口，却是失望的叹了一声气。这洗澡间的门虽然是玻璃的，但那可是毛玻璃，再加上里面的水汽蒸腾，里面的人影就变的更加模糊了。然而，王小飞还是隔着隐隐绰绰的玻璃看到了两个身姿曼妙却有些模糊的诱人身影，两人似乎都没有穿衣服……从大概轮廓看，夏思涵正在给夏娜揉搓着肩膀，王小飞看了一会儿，实在看不到里面的诱人美景，觉的没意思，也就再次回到了房间。终于，王小飞在煎熬的等待下，没过多久，夏思涵就帮夏娜洗完了澡，走出了洗澡间。王小飞看着这两个穿着宽松睡衣，头发湿漉漉的大小美女，在心里相互比较了一下，越发觉的夏思涵的身材完美了。夏娜虽然穿着跟夏思涵一样款式的睡袍，但是她的身前看起来却是一点诱人的起伏都没有，除了那小屁屁看起来还有点意思，其他方面与夏思涵相比几乎完败！夏娜似乎注意到了王小飞的眼神，立刻歪着脖子瞪着眼看着他，虎视眈眈起来。王小飞立刻装作没事人一样，抱着睡衣就往洗澡间走去。进入洗澡间，脱掉衣服打开水，王小飞就像模像样的站在喷洒着热水的淋浴之下，浸泡起来。“唉——”王小飞低着头，愁眉苦脸的叹息道：“弟弟啊，跟着哥你受苦了，二十二年了，哥对不起你。今天眼看就要让你找到幸福了，谁知道就那么让人给搅和了。不过你放心，哥保证让你在三天之内就开启真正的幸福生活！”王小飞发下誓言之后，又在洗澡间呆了一会儿，约莫五六分钟之后，王小飞就伸手抓向了挂在一边的洗澡巾，准备茶洗身体。不过，王小飞一看，那里挂着两条一大一小的粉红色洗澡巾，似乎刚刚用过，王小飞凑近鼻子闻了一下，发现上面还有着女人特有的那种幽香气味。而在那挂着洗澡巾的下面，还放着另外两个一大一小的蓝色洗澡巾，一看就是没用过的。“这两个粉红色的应该是夏娜和夏思涵用过的，这两个蓝色的应该是给我预留的，夏思涵对我可真好。”王小飞感觉满满的幸福，伸手就拿起了蓝色的洗澡巾擦干净了身体，又用另一个小点的蓝色毛巾擦干净头发，这才穿上睡袍打开门走了出去。王小飞回到房间里面，看到夏娜和夏思涵竟然已经躺在床上闲聊着准备睡觉了。这两个女人看到自己出来也没说什么，让王小飞心里也是有些尴尬。王小飞也没啥事，就拉开被子躺下准备睡觉了。不过这闭上眼睛，王小飞却是毫无睡意，总觉得自己这事太憋屈了。明明身边的床上有两个美女，但是自己却躺在地铺上，这简直太折磨人了。而且夏娜因为讨厌自己，睡在了靠窗外的那边，而夏思涵正好紧挨着自己，这就更让他难受了。虽然夏思涵是躺在床上的，而他是躺在地铺上的，但是两人间的距离，根据王小飞目测，也就是上下五十公分不到的高度距离。没过多久，夏思涵就伸手关上了电灯，慢慢睡着了。不过，随着时间一分一秒的过去，王小飞却是越来越没有睡意了。他侧着身体翻来覆去的难受极了，借着外面的月光，他看着夏思涵那张在月光的映衬下，仿若散发着圣洁光芒的诱人脸颊，心中的火焰却是越来越旺。终于，王小飞也不知道自己哪来的勇气，竟然坐起身来，慢慢靠近了夏思涵的脸颊。夏思涵睡的很香甜，呼吸声很均匀，她的睡姿看起来特别可爱特别的诱人。王小飞恨不得将夏思涵这绵软的身体搂在怀里，好好怜爱一番。“呼哧——呼哧——”王小飞的呼吸越来越粗重，体内的热血再一次沸腾起来。终于，王小飞将脑袋凑近到了夏思涵的脸颊前，慢慢的对准夏思涵那张红润可爱的樱唇上吻了下去。王小飞吻着夏思涵的嘴唇，感觉这滋味美极了。不过，王小飞吻了一下，就觉的算了，万一被发现，就不好了。可他吻完一下，又想来第二下，于是，只得警告自己，这是最后一次。王小飞再次小心翼翼的低下脑袋，在夏思涵那温软湿润的嘴唇上吻了一下。“好了好了，这是最后一下了！”王小飞在心里警告着自己，不过，当他看到夏思涵睡的香甜的模样，发现她一点苏醒的征兆都没有，心里又萌发了再吻一次的想法。第三次，王小飞额头渗出了一滴汗珠，但他还是将自己的嘴唇吻在了夏思涵的嘴唇上。这次，他没有快速分开，而是用嘴唇微微的触碰着夏思涵的嘴唇，想要将这一刻的感受加深印象永久的记在心里。然而，正当王小飞吻的忘情，还想更进一步伸出舌头撬开夏思涵嘴唇的时候，却突然发现，夏思涵的那双漆黑澄澈的大眼睛竟然毫无预兆的睁开了。王小飞惊呆了，浑身都变的僵硬起来，整个人呆若木鸡一样的保持着这个动作，也不继续也不后退，就这同样睁着眼睛与夏思涵的眼睛对视着。夏思涵的目光同样充满了震惊与诧异，这让王小飞心里变的更加紧张更加尴尬起来。正当王小飞不知道该进还是退的时候，夏思涵却是伸出一只柔滑细腻的雪白手臂，将手心轻轻的按在王小飞的脸颊上，将他的脑袋慢慢的向后推开了一些距离。王小飞身体僵硬，心里尴尬极了，不知道夏思涵会怎么责骂他，又会将他当做什么样的人。但是，出乎意料的，夏思涵却是看着王小飞，挑了挑眉，只是轻声训斥了一句，说道：“你胆子太大了，要是被夏娜发现了，多不好啊？”“咦？”王小飞心里一惊，虽然夏思涵在训斥他，但是从她的话里可以听的出来，她自己是并不介意自己吻她的，之所以训斥他，也不过是怕夏娜发现而已。于是，王小飞体内数次熄灭的火焰再次燃烧起来，变成了熊熊燃烧无法熄灭的烈火。王小飞壮着胆子，伸手握住了夏思涵那只雪白的嫩白小手，心情有些激动，声音有些发颤的说道：“夏思涵，今晚上我想睡你！”"
	}, {
		"chapter": " 第68章 你就是我的世界（第四更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300546.html",
		"content": "    “啊？”夏思涵看着王小飞这副焦急万分，呼吸粗重的样子，眼神怯怯的看着王小飞，用一种微不可闻的声音忸怩的说道：“今晚不行的……被夏娜发现了真的不好啊！”“我轻点还不行吗？”王小飞急不可耐的说道，要不是有夏娜在这里，他都想直接钻进夏思涵的被窝了。“小飞你……”夏思涵听着王小飞那么明显的示意，感觉自己的脸颊变的更加滚烫了，目光躲闪不敢直视王小飞火热的目光。王小飞小腹内火烧的正旺，哪里肯罢休，只得拉下面子，目光真诚的看着夏思涵，小声央求道：“你来我被窝吧，我大不了抱着你睡，不做什么就是了！我现在真的好难受，你叫我抱着你我就能睡的安稳了！”“可是……”夏思涵想拒绝又有些不忍心伤了王小飞的自尊心，当真的为难起来。王小飞加紧攻势，将嘴唇凑近到了夏思涵耳边，小声说道：“怕什么？你还穿着睡衣呢？我也穿着睡衣，我要真想有什么动静，还不得先脱了你的睡衣啊？”“这……”夏思涵脑子里一片空白，真不知道自己该怎么办了。“来吧！”王小飞伸手捉住夏思涵的白嫩胳膊，轻轻拽了拽。夏思涵脸色如同火烧般的滚烫，羞涩极了，一想到即将被王小飞搂在怀里睡觉，心里是又紧张又期盼，不得已，只得顺势从被窝里轻轻的钻了出来。王小飞眼看夏思涵终于从被窝里出来了，心情变得越发激动，赶紧搀扶着夏思涵的腰部下床来。王小飞动作很轻，生怕夏娜听到了动静。他揭开被子，伸手搂住夏思涵的腰部，让她慢慢的平躺在了还算绵软的绵褥子上。“呼——”王小飞看着夏思涵躺在棉褥子上，一动不动的，借着月光可以看到夏思涵的可爱眼睫毛不断的震颤着，整个人看起来害羞极了。这反倒让王小飞本来急于占有夏思涵的心情稍微缓和了一下。王小飞慢慢的躺在了夏思涵的身边，接着，便是拉过来被子盖在了两人身上。此刻，王小飞和夏思涵几乎已经是紧挨在了一起，隔阂着两人的也就只剩下那一层若有若无的柔滑睡衣了。王小飞看着夏思涵那害羞紧张的可爱模样，终于伸出了有些发颤的手来，从夏思涵的肚皮上滑过，轻轻的搂住了她温润绵软的腰部。“呼——”王小飞激动不已，曾经令无数学生们老师们只可远观不可亵玩的美女校花现在竟然被自己搂在了怀里，这份激动心情怎么能让他不开心？不过，王小飞发现夏思涵身体似乎有些发硬，整个人似乎正处于一种很紧张的状态中。于是，王小飞只是把手放在夏思涵腰部的睡衣外面，并没有更进一步的动作。王小飞为了舒缓夏思涵的紧张心情，将嘴唇凑到她的耳边，嗅着夏思涵身上那种洗完澡之后的沐浴露清香味，咬着她的柔软耳朵，说道：“夏思涵，我是真的爱你的，我当初在学校的时候，其实就喜欢上了你。但是我知道，我根本配不上你。我没钱，长得也不帅，学习成绩也是吊车尾，身体也算不上多好，总之，我觉的我跟你就是两个世界的人，我们一辈子都不可能发生什么！我曾经也大着胆子给你写了情书，可是，被我的室友发现之后，他们一个个的嘲笑我，说我癞蛤蟆想吃天鹅肉，最终不得已，我只好将那份情书撕毁了。我在心里劝说自己，让自己死了这份心吧，我跟你永远都是不可能的！可是，虽然之后我再也没有勇气追求你，可是，你在我心里，却是永远无法代替的人！你是第一个走进我心里的人，如果不是这场诡异的世界突变，我想我永远都不会有机会跟你在一起！也许很多人讨厌这个末世，可是在我心里，其实我是感激这个世界的，因为，他让我有机会与我所爱的女人真正的在一起。没错，这就是真正的我，自私的只想拥有你，哪怕失去整个世界的安宁也无所谓！夏思涵，我真的爱你，很爱很爱你！”夏思涵听到王小飞的真情告白，尽管这些话有些肉麻，但是，她紧锁的内心却被这些话一句又一句的击中了，被渐渐暖化开来。王小飞能够感觉到，夏思涵的身体不再绷的那么紧了，慢慢变的柔软起来。虽然夏思涵没有说话，脸颊和耳朵依然有些发烫，但是王小飞知道，夏思涵已经不是很戒备自己了。因此，王小飞的手顺着夏思涵腰间的衣服缝隙慢慢的滑了进去，夏思涵身子一颤，却并未反抗。王小飞手伸进去之后，在即将摸到那一对鼓胀胀的丰润的时候，又停了下来，再次看着夏思涵说道：“我真的很爱你，我想将我的第一次给你，虽然男人的第一次也许五毛钱都不值，可是我就是这么想的！我……”夏思涵终于忍不住有些哀怨的轻声说道：“可你下午还瞒着我去找三队长了……”“啊？你知道了？”王小飞有些惊诧。夏思涵嘟着嘴，说道：“你当时在楼梯口喊我的时候我就知道你有事瞒着我……”“我……”王小飞哑口无言，不过他马上又说道：“可我最终并没有跟三队长那样！”“哼——”夏思涵抽了抽鼻子，侧目看着王小飞，舒了一口气，这才说道：“我知道，你没有对不起我，所以我才原谅了你啊！”王小飞听到这话，不知为何，感觉整个心都被某种不知名的东西击中了，似乎让他的灵魂都为之触动了一下。王小飞觉的心里暖暖的，鼻子酸酸的，心里感动不已，一下子伸手紧紧的抱住了夏思涵的身体，柔声说道：“夏思涵，我错了，过了今夜，如果不是迫不得已，我绝对不会随意沾染别的女人！从今以后，不管这个世界怎么变化，你永远是我王小飞最爱的女人！”夏思涵幽怨的说道：“难道我只能做你的女人吗？”“哦，不……我要你做我老婆！永远唯一的老婆！”王小飞赶紧改口说道。此刻情到浓处，王小飞不想再失去机会，便是伸手轻轻的解开了夏思涵的睡衣腰带，身体翻滚间，就将夏思涵压在了身下。夏思涵被王小飞压在身下，赶紧看了一眼床上，面色红润的看着王小飞说道：“小飞，你可别胡来……小娜……”王小飞可不管三七二十一，一下子就吻住了夏思涵的嘴，接着，手上更是胡乱的摸向夏思涵身上的重要部位。过了会儿，夏思涵好不容易才摆脱了王小飞的嘴，不过，却看到王小飞已经解开了自己的睡衣，接着便是将男人那还算强壮的身体再次压了下来。王小飞再不迟疑，吻向了夏思涵的嘴唇，更是伸手摸向了夏思涵身上他渴望已久的神圣部位。夏思涵吓的一声惊叫：“小飞……别……别摸那儿……早知道就不跟你……嗯……夏娜……哎呀……这个地方不可以……啊……你……这是什么……你真是……太可恶啦……”"
	}, {
		"chapter": " 第69章 这回真来事儿了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300547.html",
		"content": "    “滴滴滴……滴滴滴……”王小飞睡眼迷糊的睁开眼睛，到处伸手摸着自己的手机。怀里的小美人不满地皱着眉头，娇哼地转了个身子，把背部留给了他，继续她正做着的美梦。忽然，王小飞想到，自己的手机早就关机了啊？那又是谁的手机？想到这里，王小飞赶紧睁开眼睛，四处张望起来。原来，这手机声音是从床上传来的，这下可不得了，要是吵醒了夏娜，那可就尴尬了！王小飞赶紧将自己一只手从夏思涵的娇嫩脖子下面抽了出来，接着，便是站起身来，靠近床边，摸向了那个手机。这手机就放在夏娜的耳边，王小飞小心翼翼的伸出手来按在了那白色手机屏幕上的关闭闹钟上。“啪——”只听一声响，王小飞手指刚刚点到闹钟上面，夏娜就突然间伸手抓住了他的手腕。霎那间，王小飞吓的浑身都僵硬了，觉得尴尬极了。王小飞都不敢与夏娜对视了，要是让这丫头知道自己晚上将她表姐的宝贵身体夺走了，那还不要了自己半条命？王小飞正不知道该怎么办的时候，却听到夏娜赖洋洋的说道：“我后背有点痒，给我挠挠啊？”“呦呵——”王小飞心里一惊，乖乖不得了，这夏娜原来对自己也有意思啊？要不然怎么会让自己给他挠痒痒呢？王小飞这才壮着胆子看向了夏娜，这不看不知道，一看吓一跳！原来夏娜根本就没睁开眼睛，也没转过身来，至始至终都不知道她握着谁的手！“哎呀——快点啊？人家后背痒痒死了！”夏娜声音含糊不清的催促道。王小飞这下子可是觉得麻烦大了，转头看看夏思涵，还睡的香甜呢？找她帮忙解围，恐怕来不及了。没办法，王小飞只好壮着胆子，伸手顺着夏娜那已经敞开的衣领摸了进去。“嗤嗤嗤——嗤嗤嗤——”王小飞轻轻的用手在夏娜的后背上，用指甲抓挠着，画面看起来极为香艳。但是王小飞想说：香艳个锤子！你觉的香艳你来啊？王小飞觉的自己现在状况用一句谚语最好形容，那就是：刀山上翻跟头——不知死活！头发丝上挂秤砣——十分危险呐！虽说这夏娜的背部肌肤很是光滑柔软，摸起来挺舒服，但是王小飞此刻却是宁愿自己摸自己，也不愿意干这事啊？这多危险啊？随时都有可能让夏娜惊醒过来！不管是让她发现是自己在给她在挠痒痒，又或者是发现自己对她表姐做了坏事，这两样可都是够要他半条命的！这倒并非王小飞胆小怕死，而是这夏娜真是太太危险了！从夏娜与张丽那一战，王小飞完全有理由相信，夏娜绝对有一把手捏碎他淡淡的气魄！王小飞不断的用手做着自己曾经极为熟练的重复性动作，上下活动着，给夏娜挠着痒痒，生怕让她觉得不对劲，就睁开眼睛来。好一会儿，夏娜这才舒服的翻了一个身，背朝着王小飞说道：“行了，我好多了，谢谢表姐，叫我再睡一会儿！”王小飞得到解脱，赶紧爬到地铺上，伸手轻轻的摇了摇夏思涵，在她耳边轻声说道：“老婆，天亮了！夏娜快醒了！”“嗯？”夏思涵睁开眼睛，左右看了看，脸色瞬间红了。她想到了昨晚发生的事，再看看床上还在睡觉的夏娜，吓的她赶紧伸手挡在自己嘴前，对王小飞做了一个噤声的可爱动作。王小飞也是伸手示意让夏思涵赶紧回到床上，不过，夏思涵穿上睡衣正要站起来的时候，却是眉头一皱，脸色瞬间变的苍白，看起来神色极为痛楚，差点没站起身来。王小飞赶紧伸手扶住了夏思涵的胳膊，担忧的问道：“你怎么了？哪里不舒服吗？”夏思涵看着王小飞，给了他一个意味深长的幽怨眼神，接着，便是咬着嘴唇，有些跛脚的向床上走去。王小飞看着夏思涵身体虚弱成这样，极为担心，等到她重新躺倒在床上的时候，才算松了一口气。王小飞心里琢磨着，昨晚上跟夏思涵那个的时候，好像是感到有点隔阂。难道女人第一次之后，都会有这样的表现？王小飞眼看天色已经半亮，便是伸手揭开被子看了起来。这一看王小飞心里霎那间就跟吃了蜜一样，乐的眉开眼笑，只见在那褥子上面，果真有那么一抹血红色的梅花印痕。王小飞扭头看向夏思涵，却发现夏思涵立刻闭上了眼睛，假装睡了起来。但是，王小飞觉的她一定看到了自己的举动，因为夏思涵的脸色变的更加红润更加娇艳欲滴了，让王小飞恨不得在她脸蛋儿上赶紧香上一个。此刻，天色即将大亮，王小飞心中有着千言万语对于夏思涵的感激，也是没办法在这个时候说了。他赶紧用被子将那朵可爱的梅花印痕遮盖了起来，这东西，虽然让旁人觉的恶心，但是这在当事人的眼里，却是觉的比那黄金珠宝还要珍贵！更何况这玩意还是一个曾经让整个西京学院的男生为之侧目的校花大美女的呢？王小飞看着假寐之中的夏思涵，心里暗自发誓，既然这个女人将自己的第一次交给了自己，那自己也就没有理由辜负她！以后无论遇到什么危险，他都决定要挡在夏思涵身前，绝不让她受半点伤害！王小飞还决定，即使这全世界都是美女，那他也要尽量收敛，至少也不能随随便便就跟哪个路过的漂亮女人发生关系！时间很快，天就再次大亮了，王小飞听到门外有动静的时候，赶紧一咕噜爬了起来，将自己的被褥卷了起来，以防被夏娜看到。接着，王小飞又去洗澡间洗了把脸，这才穿上了衣服。而这时候，听到动静的夏思涵和夏娜也是悠悠然的醒来了。王小飞跟熟练人一样，走到床边看着扭头继续睡的夏娜，从她枕边拿起了手机，看了看时间，都快八点了。王小飞知道自己今天还有任务，但是他看了看夏思涵，觉着她这样，恐怕今天也做不了什么？便是看着夏思涵轻声说道：“你今天就休息一天好了，到时候我给你带饭回来！二队长那边我会让团长给打个招呼的。”“嗯，那就麻烦你了！”夏思涵自然要在夏娜面前装装样子。不过夏娜听到，却是一惊，将嘴唇凑近到夏思涵耳边，轻声说道：“表姐，你又来事儿了吗？”“讨厌……小飞还在呢……”夏思涵脸色瞬间变的通红，羞的她直接抓起被子盖住了她的脸。"
	}, {
		"chapter": " 第70章 团长你在装逼吗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300548.html",
		"content": "    王小飞目光古怪的盯着夏娜，却看到夏娜抬起头来，龇牙咧嘴的对他做着凶狠的表情，似乎还嫌自己的表情不够狰狞，对着王小飞举起了小拳头，瞪着眼说道：“看什么看，有什么好看的？还不快走？”王小飞郁闷的看着夏娜说道：“我走没关系，可是你们的早饭怎么办啊？你姐姐身体不舒服，你又为了我受伤？这总得有人给你们送吧？”王小飞还想借此送饭的机会跟夏娜的关系能够稍微缓和一下，起码也不要老是对自己凶巴巴的，一副要吃了自己的样子！哪知道夏娜这家伙一点都不领情，直接从床上蹦了起来，看着王小飞得意的说道：“你看看我，我这像受了伤的人吗？你忙你的去吧，我们两个用不着你管！”“嘁——”王小飞顿时感到无语了，这夏娜看起来是跟自己水火不容了，宁愿忍着伤痛也要强装没事人的样子，这想跟夏娜的关系搞好，恐怕不比成为红心社团的一个干部队长简单多少！没办法，夏娜不领情，王小飞也是没法子了，只得看着夏娜说道：“你要是真的没事了，那可要照看好你表姐啊？”夏娜仰着脖子，怒瞪着王小飞再次挥舞了一下拳头，说道：“这事要你操心吗？你还是看看自己今天做任务能不能回来？”“那好吧！”王小飞跟夏娜无话可说，再说下去恐怕要打起来了。王小飞又看了一眼用被子盖在脸上的夏思涵，微微一笑，便是转身往房门口走去。临出门的时候，王小飞突然转过身来，看着夏娜说道：“你最好保佑我安全完成任务，要不然，这个世界可就没男人了！”说完，王小飞就打开门潇洒的走了出去。而在房间里面，夏娜却是看着紧闭的房门撇了撇嘴，嘟囔道：“什么人哪？搞的谁离开了你们男人就活不成了似的！”说完，却是有些无奈的看了一眼刚刚从被子里露出半张脸的夏思涵，暗自摇了摇头，说道：“还真有！”……此刻，王小飞走出房门便往楼梯口走去，不过走了两步，他又琢磨着返回身来，往电梯口走去。来到电梯口，这里已经有几个女人在那里排队等候。王小飞也是按照顺序，排在了那些女人的后面，等待起来。不一会儿，门开了，王小飞正好跟这几个女人全部进去。很快，电梯降落到了一楼，王小飞跟着这些女人就大模大样的走了出去。“喂——你这个新人怎么又坐电梯？”身后突然传来了一声呼喊声，王小飞一愣，转过身来，看向了那个肥胖女人。肥胖女人一看是王小飞，不过这话已经说出口，也不好收回，但见她直接朝着王小飞大步走了过来，口中还大声嚷嚷着说道：“你这新人每次都坐电梯，那规矩不是全乱套了吗？不给你点教训哪成啊？”王小飞看这肥胖女人的架势，像是要来打架，拳头刚要攥紧，却看到这肥胖女人竟然直接无视他，从他身旁走了过去。王小飞对此大为疑惑，转身正好看到这肥胖女人一巴掌扇到了一个正朝外面走去的女人后脑勺上！“哎呦——你咋打人呢？我可是老队员啊？都来三天了！有身份卡牌了呀？你是不是认错人了？”被打的女人很不解的回过头来看着肥胖女人，心里郁闷极了，这都坐了两天电梯了，也没事儿啊？怎么今天早上这肥胖女人就不对劲了啊？但是肥胖女人却是盯着她信誓旦旦的骂道：“我没认错人，骂的就是你，下次注意着点，能走楼梯就……就不要坐电梯！知道了吗？小心惹毛了我还打你！”“哦，知道了！”这女人郁闷极了，转身便向外走去。王小飞至始至终都对此事心存疑虑，不过，那胖女人转过身来的时候，却是看着他微笑着点了点头，非常客气，这才再次回到了电梯旁。“呦呵——我这也算是有面子的人了啊？”王小飞心里得意不已，接着便是快步的走出了白色公寓楼，顺着小巷子朝商场方向走去。在一楼吃过饭，王小飞就向楼顶直奔而去。来到楼顶，王小飞心里还琢磨着团长身份尊贵，那肯定还没起来呢。但是，他推开楼顶的安全门之后，便是看到在那楼顶边缘，一个穿着白衬衣和蓝色长裤的女人身影正蹲在那里，背对着他。“哎呀，团长你起的这么早啊？”王小飞赶紧快步走过去，打了个招呼。李雅琳没有转过身来，却是将手伸向了脚底旁边，接着便是神色淡然的问道：“你迟到了三分钟，该怎么办？”王小飞全没当回事的说道：“三分钟而已，团长你有什么任务尽管说吧？我尽量快点完成任务！”“哼——”李雅琳冷哼了一声，接着便是站起身，慢慢的转过脸，柳眉倒竖的看向了王小飞，神色肃然的问道：“这就是你的想法吗？你只是觉得你快点就可以提前完成你的任务？但是你为别人着想吗？你知道我等你三分钟，会怎样？你知道我的三分钟时间代表什么吗？你知道什么是团队精神吗？”王小飞神色讶异的看着李雅琳，被李雅琳问的是一愣一愣的，吓的他是颤颤巍巍的问道：“这……这三分钟……有这么重要吗？”“哼——”李雅琳再次看着王小飞冷哼着说道：“三分钟说重要很重要，说不重要也不重要，那要看是用在什么人身上！如果是个爱睡觉的懒人，那就算是一百个三分钟也没什么大用，但是，这三分钟如果交给一个医生，或者一个杀手，一个……一个像我这样的团长，那可就作用大了！”王小飞看着李雅琳这威严的表情，感觉自己他么的好像回到了开学军训头一天，又遇到了那些个爱训斥学生兵的什么排长什么连长！王小飞很想看着李雅琳问一句：团长，你这也算是在装逼吗？但他想了想还是没有那么做，不是因为害怕，而是因为他看到李雅琳脚底下旁边，还放着剩了一半水的刷牙缸！"
	}, {
		"chapter": " 第71章 战略目标：讨团长欢心！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300549.html",
		"content": "    “这李雅琳，你这是没刷完牙呢吧？”王小飞看着李雅琳脚旁边的牙缸，心里吐槽道。不过，这话王小飞也就是在心里想想还行，要真问出来，那让团长丢了面子，那团长肯定也会让自己加倍丢面子！所以说，这么自毁前程的蠢事，王小飞是绝对不会做的！于是，王小飞恭恭敬敬，诚恳之极的看着李雅琳说道：“团长我错了，我真的错了，我不该浪费你宝贵的三分钟。我知道，这三分钟在我这儿就是撒泡尿的时间，但是在团长你的手里却是可以挽救几条人命又或者灭杀几十个什么什么怪物的！所以，团长，我错了，请你原谅，以后，我每天七点半就来这儿！”李雅琳看到王小飞态度这么诚恳也是颇为满意，暗暗点了点头，觉的这是个人才，听话的人才，以后如果可以，倒是可以稍微提拔一下！在李雅琳眼里，个人的实力的确很重要，但是那些能够听从自己的命令，老老实实完成任务的人，那也是很重要的！不过，李雅琳却是注意到了王小飞说的那一句话，说以后七点多就要过来，这可就有点尴尬了，那时候她还没睡醒呢。“咳咳咳——这个……这个……”李雅琳装腔作势的咳嗽了几声，接着便是转过头来，看着王小飞说道：“你以后不用来这么早了，八点半来吧，我看你这性子也是嗜睡之人，再加上你也是新来的，就对你宽宏一些好了。”王小飞一听这话，以为是团长在测试他的品性，赶紧更加恭敬的看着李雅琳谢绝道：“团长，我真的错了，我保证以后七点半左右过来找你！我说话算数，以后绝对不迟到了！”李雅琳皱了皱眉，心说这王小菲还真是个实诚人，竟然把她之前随口说的时间当成了不可变更的规定了。李雅琳心里是矛盾不已，既有对王小飞严于律己的称赞，又有着对于他性子太过实诚的郁闷，这下子，她说出去的话，连她自己都不好更改了。李雅琳不知道王小飞是不是嗜睡，但是她知道自己肯定嗜睡，所以这王小飞七点半过来，那肯定不行了！到时候看到她还在刷牙洗脸，那她团长的权威形象不就完全被破坏了吗？当初她之所以选择住在楼顶，而没有和那些队长住在豪华房间，其一的原因自然是住在这楼顶的房间里看起来更神秘，再一个原因也是在这里，她不会允许一般人随意上来，也就不会知道她嗜睡了。“哎呀——这可咋办呐？”李雅琳想了想，再一次看着王小飞说道：“不要勉强自己，我能够体会你们新人刚来时候的感受，所以呢，以后你就八点半之后再过来吧！”“团长，那可不行，我……”“我说行！”王小飞正要推辞，可话刚说了一半，就被李雅琳打断了。“不是，团长，我以后每天七点半左右，真的可以过来的，我绝对行！”王小飞拍着胸脯打包票的说道。“不行，你那……来的太早，旁人也会说闲话的，还觉得我虐待你们新人！”李雅琳口气终于软了一些，劝说起来。“团长没事，我可以来早的，我会给她们解释，没人会说闲话的。”“那可不行，你解释没用的！”李雅琳摇了摇头。“我觉的行，我可以挨个解释的！”王小飞肯定道。“不行……那真的不行……”李雅琳再次摇着头说道。“我觉的行，我肯定行！”王小飞说道。……于是，两人跟打太极一样，互相推来推去的，不得已，李雅琳被逼的终于朝着王小飞怒吼出声，骂道：“我说行就行，你咋这么多事呢？”“呃……”王小飞看着李雅琳不知道她为什么这么生气？但他还是轻声的试探着问道：“团长，你这是在试探我吗？我真的以后八点半再过来吗？”“试探？”李雅琳微微一愣，接着便是看着王小飞摇了摇头，说道：“我才不会那么闲试探你，你就放心好了，你以后啊，八点半过来就行！你毕竟是新人嘛？我会提前将我的时间准备充足一点的！”“哦，那就谢谢团长你了，你真是体会团员的明智团长！我会在队员里面宣传你的好，我会让大家伙知道你其实是很好的很好的团长。”王小飞恭敬的说道。“呵呵——瞧你那样儿，还挺会来事儿啊？”李雅琳这下子又对王小飞夸赞起来，接着，又是板着脸说道：“不过我是什么样的人，你自个儿知道就行，还是不要给别人讲了！让大家保持对我的敬畏思想，这一点还是要长期贯彻下去！”“哦，我知道了！我会去宣传的！”王小飞点了点头。“嗳——这件事可不用你去宣传，你什么都不用做就好了！这件事我会专门安排人去做的，你就别跟着瞎搅和了！”李雅琳说完，便是颇为赏识的看着王小飞上下打量着说道：“看你这身材，这嘴皮子，哎呀，要不是长的有点像李玉春那样的类型，估计在以前啊，喜欢你的男人那可多了！”“嘿嘿——”王小飞装作憨笑的说道：“那我就算长的漂亮点，嘴皮子好点，那跟团长你比起来，还是差的远啊！搁以前，咱来那个站在一起，我可以肯定的说，过去一百个男人，有九十九个男人会一直盯着你看！”王小飞这话倒是大实话，因为他可是男人啊，李雅琳那可是冷艳大美女。这要是过去一百个男人不去看李雅琳，那这世界恐怕也就就算歪了！李雅琳听到这话，自然高兴，可是又有些疑惑的问道：“为什么有一个不看我呢？”王小飞盯着李雅琳笑着说道：“因为那个男人是歪的，他喜欢男人，他把我当成男人了！”“啊？哈哈哈——笑死我了……啊哈哈哈——你这话太好笑了……哎呀……”李雅琳被王小飞逗的快合不拢嘴了，伸手捂着小腹，笑的肚子都有些难受起来。王小飞看着李雅琳毫无架子，一点也不顾及形象的样子，心里面还觉得这团长人还不错！"
	}, {
		"chapter": " 第72章 宅男的想法就是不一样（第四更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300550.html",
		"content": "    王小飞看着李雅琳笑的开心，他也是跟着笑了起来。过了一会儿，李雅琳才停止了大笑声，接着便是看着王小飞挑了挑眉，眼角含着喜意的说道：“看不出来你这人还挺逗啊？说出来的话太好笑了，净夸我！”“哈哈——我说的大实话而已，团长你长得真漂亮，大大的眼睛高鼻梁，白白的脸颊翘嘴唇，我看着你都有点脸红心跳的感觉呢？”王小飞顺口说道。“行了行了，别一个劲的吹捧我了，我可不吃你那一套！”李雅琳摆了摆手，对王小飞脸色肃然的说道：“要相当队长，还需自个儿实力够硬，知道不？”王小飞点了点头，直接问道：“团长啊，你就直说吧？今天你要给我什么任务？我也好证明自己的实力啊！”李雅琳盯着王小飞的眼睛直直的看着，翘着嘴说道：“我安排这些任务可不是为了让你证明实力，而是要你慢慢经受各种不同难度任务的考验，锻炼自己，快速成长强大起来！”“哦，我知道了，团长你费心了！”王小飞点了点头，感激道。“知道就好！”李雅琳从楼顶边沿的矮墙上跳了下来，接着便是伸手招呼了一下王小飞，说道：“跟我过来。”“哦。”王小飞点了点头，跟着李雅琳身后向另一边的白色小房子走去。李雅琳走在前面，王小飞一个劲的盯着她的身材打量，心里暗暗吃紧。这李雅琳腰肢很纤细，屁屁又大又圆，还很挺翘，看起来特别诱人，王小飞都快流口水了。他以前就听自己的舍友说过，屁屁大的女人那方面特别强烈，一般男人根本无法满足。王小飞想到这里，小腹又是一阵火热。李雅琳的腰肢跟那杨柳枝一样摇啊摇的，而那诱人的大屁屁也是不断的一扭一扭的。王小飞赶紧伸手擦了擦口水，目光扫向了旁边，努力让自己心无杂念起来。终于，王小飞跟着李雅琳来到了那白色小房子门前。“咯吱——”李雅琳伸手打开了房门，走了进去，回头对王小飞招呼道：“进来吧，我给你说一下今天的任务。”王小飞看着房间里面的布置左右的打量着，发现这房间里面空间还很大，里面家具不多，一张大床，两个桌子，还有衣柜之类的。不过，让王小飞有些意外的是里面竟然还有一台电视，就是不知道还有没有电视台。“具体什么任务啊？”王小飞随意打量了这房间里面一圈之后，就走了进去。“过来，不要客气，这里没有外人，随便坐。”李雅琳伸手在大床边上拍了拍，回头对王小飞说道。“谢谢。”王小飞向里面再次走去，此刻，让他跟李雅琳单独待在一起，再加上嗅着房间里幽香的空气，让他感觉精神十分的惬意，王小飞坐在了床上，接着，便是看到李雅琳拿出来一支笔和笔记本，开始在那白纸上描画了起来。李雅琳默不作声的在那一页白纸上认真的画着条条道道，看起来像是附近的街区道路。“团长，你这是在画地图呢吧？”王小飞问道。李雅琳看了一眼王小飞，道：“别说话，等我画好了，再跟你说。”“哦。”王小飞只得默不作声的坐在床上欣赏起了李雅琳的侧颜，还别说，李雅琳认真起来的样子还挺诱人的。王小飞看着李雅琳那不苟言笑，专心致志，似乎容不得旁人打扰的样子，顿时心里涌起来一些冲动。不过王小飞也就是只能心里冲动一下，表面上却只能是吞咽着口水，伸出舌头舔了舔干燥的嘴唇，颇为无奈的看向了别处。“咦？”王小飞心里一惊，一眼就看到了床边沙发上丢着的一堆衣物，什么小热裤、小短裙之类的都有，更让王小飞咽喉有些发干的是他看到了一个女人里面穿的那种半透明状黑色小裤裤。“我靠——”王小飞激动不已，从他这个角度还看到了那小裤裤上面似乎还有点不知名液体晾干之后的痕迹。王小飞一激动，就站起身来，走到沙发前坐了下来。李雅琳只是侧目瞄了一眼王小飞之后，又继续在纸上画了起来。王小飞坐到沙发上之后，便是伸手悄悄的将那黑色小裤裤抓在手里翻了开来。果然，在那上面还真有点淡淡的水渍痕迹。“唉……团长也是可怜人啊，虽然权势大，但是看起来这日子也不好过啊！”王小飞伸手将那黑**人小裤裤抓在手里抚摸着，渴望的眼神却是看向了李雅琳，咽喉中是更加干咳。“咳咳咳——”王小飞咳嗽了一下，看着李雅琳试探着问道：“团长啊，我有点尿急，你这里有没有洗手间啊？”李雅琳没有看他，随口说道：“门外左边就是，记得冲水啊！”“哦，知道了！”王小飞赶紧伸手悄悄的将那黑色小裤裤抓起来，塞进了裤兜里，起身向外走去。走出门，往左一转，就看到了一个紧挨着墙壁的小房子。王小飞赶紧走了进去，接着便是关上门。“呼——”王小飞舒了一口气，接着，便是往坐便器走去，解开了裤子。“呵呵——团长你高高在上，可那又怎样，搞不好这样我也能让你有我的孩子！嘿嘿——”王小飞从兜里取出那诱人的黑色小裤裤就往身下包裹了上去，接着，便是做起了自己熟练已久的动作。而在房间里，约莫五六分钟之后，李雅琳已经在白纸上即将画好地图了。终于，在这时候，王小飞面色红润的再次走进屋来，又坐到了沙发上。李雅琳看了一眼有些面色红润的王小飞，略微有些疑惑，不过她也没多想。接着，李雅琳便是将笔记本上画着地图的白纸撕了下来，站起身对着王小飞说道：“这就是你今天需要用到的地图了，走，跟我去外面，我给你具体说一下我画的是哪里的街道！”“啊？这么快就画好了啊？”王小飞赶紧站起身来，跟随着李雅琳向房外走去。不过，王小飞即将走出房门的时候，却是回头看了一眼沙发上那件诱人的黑色小裤裤。“嘿嘿——子孙们，就看你们的了！加油！”王小飞心里还幻想着李雅琳万一忘记没洗这黑色小裤裤，又继续穿上了，那搞不好就让自己的子孙进入了她体内，最终说不好也就怀孕了。不过，这也就是王小飞脑子里幻想一下而已，事实上他也知道这种事基本没有可能！这就就跟以前听新闻上说，某个美女在游泳池里游了个泳，就怀孕了，其实这些事情基本都是不可能！只不过，王小飞觉的李雅琳如果穿上了这件他留下痕迹的小裤裤，那也算是满足了他的一种成就感了，想起来还是挺激动的！"
	}, {
		"chapter": " 第73章 团长，这样真的可以吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300551.html",
		"content": "    李雅琳带着王小飞来到了房屋正前方的楼顶边缘，接着，便是轻轻跳上了半米高的矮墙。王小飞没敢那么直接跳上去，他之前可是跟随着宁菲来过这矮墙边沿，知道这矮墙很窄，一般没有两把刷子的人是不敢随意跳上去装逼的。王小飞伸手按着矮墙，慢慢爬了上去。李雅琳看了一眼王小飞，接着，便是伸出嫩白的手，指着远处的楼层建筑给他说道：“看到那栋楼了吗？”“看到了……”王小飞心里还想着自己刚才所做的事情，木纳的点了点头。李雅琳倒是没有注意到王小飞的神色，继续说道：“那是以前的龙元集团，你待会儿下去之后，顺着龙元集团旁边那条街道往里面走，经过两个十字路口……”李雅琳说完具体方位之后，便是伸手指着用笔画出来的地图，指着一个点说道：“这里有一条小巷子，很好辨认的，外面停着一辆毁坏了的车。你只要进入这条小巷子，走到头，就会看到那里有一家小商店。不过你不用进去，因为昨天我们的人员出了点意外，有人已经将那商店里面搜到的东西搬到了商店对面的一家小旅社，藏了起来。你的任务就是将那些背包带回来，明白了吗？”“啊？那小商店里面的东西也不少吧？我一个人行吗？”王小飞可是知道小商店虽然听名字小，但是里面的东西可不少。李雅琳轻声笑了一下，肯定的说道：“你没问题的，就是两个背包而已。昨天是有三个人去的，其中二个人都回来了，只有那第三个人因为意外所以没有回来。如果你运气好，也许还能见到那个活着的人，就可以与她一起回来了。”“原来是这样啊！那第三个人将那些物质藏到了旅社几楼啊？”王小飞问道。“具体情况，我们的侦查员无法得知，她只能看到那个女人当时背着包躲进了那家旅社！你过去以后，就是多费点事，那家旅社规模很小，也就只有五层，总共房间不会超过二十间的！”“哦，知道了！”王小飞点了点头，也是明白了具体的任务以及起因。很简单，就是昨天三个队员找到了那家小商店，结果准备将物资带回来的时候，第三个队员出了不知名的小问题，也许是受了伤，只能先躲进了旅社里面。这件事听起来好像有点奇怪，为什么第三个队员受伤或者出现了意外，另外两个队员却不管呢？但是王小飞一想也就明白了，当时的笔试题中就有，为了团队的利益可以牺牲个人利益。也就是说，那两个人如果陪着出了意外的队员留下来，或者因为她拖后腿而损坏了团队利益，那是要受到惩罚的。王小飞虽然不知道那惩罚会怎样，但是，想起来应该会比较残忍，要不然，那些队员也不会那么遵守规定了。“好了，具体任务你已经知道了。”李雅琳看着王小飞，将手中的地图交给了王小飞，郑重的说道：“现在还不到九点，中午十二点之前你要是能回来，就算你完成了第一个任务！”“哦，知道了，我会完成任务的，团长你就放心好了！”王小飞信誓旦旦的说道。“那就去吧！”李雅琳对着王小飞摆了摆手。“嗳……那个……团长啊……”王小飞没有马上离开，却是看着李雅琳，犹豫着问道：“团长，昨天你说二队长宁菲可以从这楼顶之上跳下去，是不是真的啊？”李雅琳扭头看着王小飞说道：“当然是真的了，你觉的我身为团长会骗你们吗？”“呃……我不是那个意思……我就是感到有些震惊！”王小飞尴尬的说道，接着，他看着李雅琳又说道：“团长，二队长都那么厉害了，那你是不是应该比她还厉害好几倍啊？”李雅琳皱了皱眉，问道：“你想知道什么？难道想看我从这里跳下去？”“嘿嘿……团长，你真聪明，一下子就看穿了我的想法！”王小飞笑着说道。“哼——你这可就有点过分了啊？”李雅琳脸色微寒，看着王小飞没好气的说道：“就算我真的能跳下去，难道我一个团长还要在你面前跟耍马戏一样的表演给你看看吗？”王小飞急忙说道：“团长啊，你别生气，我就是没见过世面，想开开眼界，这样吧？我也不要你表演一下了，你就发发善心，直接送我下去吧？”王小飞对于李雅琳的实力特别好奇，很想知道她的实力以及能力如何，正好趁这个机会了解一下！李雅琳盯着王小飞，微眯着眼睛，问道：“你真的从来没有见过特殊的觉醒者施展能力吗？”王小飞坦白道：“我昨天早上才刚刚醒来，哪里能遇到觉醒者啊？除了我的……两个……妹妹……我就只见到过咱们红心社团的人了，哪里有机会遇到其他觉醒者？”李雅琳盯着王小飞的脸颊，觉得他不像是说谎，这才点了点头，说道：“好吧，看在你这么好奇的份上，我就让你见识一下我的能力吧。”“谢谢团长，你真是好人。”王小飞感谢道，没想到李雅琳竟然这么容易就答应了自己的请求。“哼——先别急着高兴！”李雅琳看着王小飞冷哼了一声，声音突然变的阴冷下来，说道：“如果你知道了我的能力，可不要随便告诉别人，要是我听到任何人口口相传我的能力，我可不会轻饶你！”王小飞拍了拍胸脯说道：“团长，这件事我绝对会保密的！”李雅琳看了一眼王小飞那平坦的胸脯，脸色又缓和了下来，接着便是转过身来，张开了手臂，对着王小飞说道：“过来，抱着我的脖子！”“啊？”王小飞明显有些惊讶，有些没反应过来李雅琳这是要干什么。“快点过来，要不然我怎么送你下去！”李雅琳催促道。“哦，这样啊！那……那好吧！”王小飞这才明白了事情的原委。不过这一明白之后，他的心跳速度却跳的更加快了。这幸福来的太快了，没想到这高高在上的团长要自动送入他的怀抱了，王小飞感觉太不可思议了！最终，王小飞双手有些僵硬的伸出去，搂住了李雅琳那白嫩的让他忍不住想咬上一口的白嫩脖子。接着，便是将鼻子也凑近到了李雅琳的脸颊旁边，几乎与李雅琳快要脸贴着脸了。“呼——呼——”王小飞心情激动啊，心跳都加速了，随着他将李雅琳的脖子抱紧，更是感触到自己的胸前感受到了一对绵软丰润的挤压。王小飞简直觉得自己都幸福到家了，鼻子嗅着李雅琳身上的特殊清香味，胸脯再被那绵软的巨物挤压着，这让他体内的兽血开始有了即将再次奔涌的征兆！不过，李雅琳接下来所说的话，却是让王小飞更加吃惊了。李雅琳对着王小飞的耳朵吹了一口热气，轻声说道：“为了安全，你最好用双腿盘住我的腰！”“啊？”王小飞眼睛一下子瞪大了，听到这话，他感觉自己的心脏都快炸裂开来了，体内的洪荒之力也有了即将爆发的冲动！"
	}, {
		"chapter": " 第74章 气氛好诡异，还有点尴尬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300552.html",
		"content": "    “啊什么啊？我是为你考虑呢？要是你不怕颠，那就随意好了！”李雅琳倒是无所谓，没觉得自己提出的要求有什么过分的地方。但是王小飞心情却完全不一样了，李雅琳要让自己用腿盘住她的腰，这……这简直太那个让人难为情了！王小飞一想到本该属于女人对男人施展的招数，如今却要让自己用在一个女人身上，这画面简直太让人不忍直视了，也太那个暧昧了。“快点吧！磨磨唧唧啥呢？”李雅琳根本不知道王小飞在想什么，只是有些不耐烦的一个劲的催促。“不是……团长啊，你承受的住吗？我这体重？”王小飞看着腰部纤细，身体娇柔的李雅琳，有些担忧的问道。好歹自己也是个男人，一百多的体重那还是有的，就李雅琳这看起来跟杨柳枝一般盈盈一握的倩腰，那还不被自己压折了啊？“你就放心的来吧，我受的了！”李雅琳不屑的说道。“那你可要有点准备了哦？”王小飞说着，伸手抱紧了李雅琳的白嫩脖子，将一只腿抬了起来盘在了李雅琳柔软无骨似的腰上，又停了下来，有些担忧的问道：“团长你还受的了吗？”李雅琳寒声说道：“再磨叽，就把你丢下去！快点！”“哧溜”一声，王小飞赶紧抬起另一只腿来，配合着另一只腿一块儿盘住了李雅琳的纤细腰肢。李雅琳这腰又软又绵，再加上还有点温热的感觉，这让王小飞感觉这个动作竟然很舒服，就是让旁人看起来这个画面特别怪异！王小飞抱紧了李雅琳的脖子，双腿盘紧了李雅琳的芊芊细腰，感受着胸脯的绵软挤压，舒缓了一口气之后，这才对李雅琳说道：“团长，我准备好了！”“嗯，闭上眼睛吧！”李雅琳神色淡然的说道，看她面不改色气不喘的样子，就好像一点都没有感觉到王小飞的体重。王小飞疑惑的问道：“为啥还要闭上眼睛啊？”“我怕你吓的惊声尖叫，引来围观！”李雅琳说道。惊声尖叫？王小飞心里想着，就自己目前与李雅琳这暧昧舒适的动作，自己恐怕只会激动的舒爽嚎叫，哪里会什么惊声尖叫啊？太看不起自己了！不过他还是说道：“好。”接着便是闭上了眼睛。王小飞闭上眼睛，眼前便是处于一片半黑不黑的昏暗状，什么都看不到了。不过李雅琳还不放心，又伸出自己的一只手盖在了王小飞的双眼上。这下子，王小飞真的是眼前乌漆墨黑啥也看不到了。不过这啥也看不到更好，自己反倒可以闭着眼静下气来，好好的享受李雅琳这娇躯绵软喷香的舒适滋味儿了。王小飞还特意用自己的胸脯往李雅琳身前挤了几下，想要用力感受那一对丰润挤压在胸怀的舒适感。不过，李雅琳的声音却是在王小飞耳边响起：“别挤了，再挤你也不会拥有这么大的玩意。像你这种平胸女人啊，啥都好，就是小心眼，见不得别的女人身材比你的好！总想着让别人也变成你这样的身材，这心理可要不得！”“团长我知道了！”王小飞不敢再挤了，安静了下来。“好了，准备好下落了！”李雅琳的声音再次在王小飞耳边响起，这让他很想睁眼看看李雅琳究竟准备怎么将自己送下去。但是做不到啊，李雅琳那只手就像是黏上了胶，盖在他双眼皮子上之后，就纹丝不动了，这也太奇怪了。王小飞虽然无法知道李雅琳要怎么做，但是他有耳朵啊？于是，他赶紧竖起耳朵仔细倾听了起来。“噗噗——噗噗——”王小飞感觉得到，身体被微微晃动着，李雅琳的脚步似乎在往这矮墙上的另一边挪动着。不过，李雅琳只是挪动了几步之后，就停了下来。“簌簌簌——簌簌簌——”接着，王小飞便是听到了一种轻微的声响，有如蚊蝇一般，但是他却是感觉到李雅琳的背部衬衣似乎被什么扯动了一下，撩了起来。“呼——”紧接着，王小飞就感觉到李雅琳的身体慢慢被什么古怪东西支撑了起来，接着，便是往楼顶矮墙之外飘了过去。“簌簌簌——簌簌簌——”接着，脚底下便是发出了一连串轻微的声响。“呼——”突然，李雅琳的身体猛的往下降落了下去，这让王小飞感觉自己的心都从嗓子眼里快蹦出来了。不过这李雅琳的身体往下降落了一大截之后，又是停在那里微微晃动起来，接着，那一连串诡异的悉悉索索声又再次响了起来，似乎在挪动。“呼——”李雅琳的身体再次向下猛的降落了下去，这让王小飞再次感觉到心脏似乎没了着落，吓的他家伙事都翘了起来。人就是这么奇怪，大多数男人受到惊吓的时候，因为肾上腺素加速分泌，很容易就翘杆子！于是，在这李雅琳不断的下落过程中，王小飞也是随着有节奏的一上一下的将身体紧贴着李雅琳的温热肚皮有节奏的上下摩擦着。而有了这样的心理慰藉，王小飞总算是不再感到那突然的下落而恐怖了，反倒觉的越来越舒坦起来。王小飞心里不由的跟着这节奏默念起来：“一二、一二、一二……”李雅琳下落的时候，他就跟着将身体往下吊，而当李雅琳猛的停下的时候，王小飞也是赶紧贴着李雅琳的肚皮往上将身体一挺。还别说，感觉还不错，挺舒坦！不过，李雅琳在下落了十几下之后，终于‘腾’的一声落在了地面上。“簌簌簌——簌簌簌——”随着那悉悉索索的诡异声响消失之后，李雅琳这才松开了堵住王小飞双眼的嫩白手掌，脸色略微有些通红的看着王小飞问道：“小菲啊，你那裤兜里啥玩意啊？硬邦邦软乎乎的，贴着我肚皮一上一下的，顶的我都想撒尿了！”“啊？”王小飞睁开眼睛来，看到李雅琳已经平安落到了楼下的地面上，不过，当他听到李雅琳所问的话，一下子就有些彷徨局促起来。“哧溜——”王小飞赶紧将盘在李雅琳腰上的双腿麻溜的放了下来，接着，便是松开搂着李雅琳脖子的双手，侧着身后退了开来，表情有些尴尬，不知道说什么好。李雅琳却是对此事很纠结，脸色泛红，追着继续问：“小菲，问你话呢？你刚才裤兜里踹的是啥玩意啊？怎么还热乎乎硬邦邦的呢？”“呃……”王小飞感觉自己又面临到了一个很大很大的危机！"
	}, {
		"chapter": " 第75章 这是火腿肠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300553.html",
		"content": "    “说话啊？你咋不说话啊？”李雅琳急迫的问道，因为刚刚那玩意让她虽然有点难受，但是同样的，也让她感受到了一种刺激的新奇感觉。所以，她就很想知道，王小飞究竟在裤兜里藏着什么。“我……我……其实……”王小飞犹豫不决的，他不知道该不该告诉李雅琳自己其实是男人，如果告诉了又会怎样？会不会被加个锁链关起来？他不敢赌，对于没有把握的事情，王小飞心里是拒绝的！但是，万一李雅琳知道了，却是跟三队长那样，并不过分难为自己，只想着跟自己做那事，那不也是挺爽的好事情嘛？王小飞就在这种亦喜亦忧的心情中，张着嘴表情尴尬，结结巴巴的说不出话来的时候，李雅琳终于忍耐不住了。“我看看你这裤兜里究竟藏的啥玩意儿？”李雅琳说着，就伸出手朝着王小飞裤兜那儿摸了过来。“哎呀呀……”王小飞吓的赶紧缩了缩身体，将手挡在了裤兜前，不过，就在这时，他突然摸到了自己裤兜里的一间东西。那东西虽然不是热乎乎的，但是却也是软乎乎硬邦邦的。王小飞知道，那是昨天早上，夏娜给自己的一根火腿肠！自己原本想留着等啥时候肚子饿了，以备不时之需，没想到现在却有机会发挥大作用了！李雅琳见到王小飞躲开，知道这家伙心里有鬼，便是板着脸站在王小飞身后，压低声音催促道：“快说，你那儿藏着什么东西？”王小飞背对着李雅琳，等到自己那家伙事儿终于平复了下来，这才伸手握着火腿肠塞进了裤子里。王小飞弯着腰，表情尴尬的将手从裤子里掏了出来，说道：“团长对不起，我私藏了一根火腿肠！”“咦？”李雅琳盯着这根火腿肠，目露惊讶状的问道：“刚刚是这玩意儿嘛？”“是啊！就是这玩意儿！”王小飞前倾着上半身，将腰部往后微微弯着，表情依旧是装作有些尴尬的样子。李雅琳又看了看王小飞手中的火腿，心说刚才感觉比这个好像大的多啊，难道自己感觉错了？啥时候一根火腿肠能让她这么容易起反应了？接着，李雅琳面色有些难堪的盯着王小飞说道：“你没事将这玩意儿藏在裤兜里干啥啊？刚才搞的我心慌慌的，差点没忍住出了事故！”“团长对不起，今早儿放在裤兜里忘了拔出来了！”王小飞一副忏悔样的说道。李雅琳眼珠子一转，立刻明白了过来，紧接着便是叹了一声气，指着王小飞恨铁不成钢的说道：“你这……叫我怎么说你了？一天天就整这些没用的，也不怕伤了身体，太不懂得节制了！没有了男人，你也不能这么不爱惜自己啊？”“团长对不起，我……我那方面需求比较大！”王小飞说着往后慢慢退去，脸色通红装作不好意思的扭捏样子说道：“团长我先走了，我要去完成任务了，剩下的时间可不多了！哦，对了，我妹妹夏思涵今天身体不舒服，来不了了，你要是遇到二队长，就给说一下！”李雅琳听到这话是更加惋惜起来，感情这两姐妹还是一起做的那事儿呀？因此，她看着王小飞，有些担忧的大声说道：“你这身体要是吃不消，就歇着点，我不会催促你的！”王小飞听到这话，心里别扭的一塌糊涂，脚步更加的快了。李雅琳看着王小飞走远之后，脸上却是浮现一丝愁容，轻声叹息着说道：“这个世界啊，算是完了！姐妹两个都开始那样了，这……这世界还有救吗？”此刻，王小飞自然是不知道李雅琳已经知道了自己昨晚上和夏思涵做了那事。只不过，他更加不知道的是，李雅琳已经将他和夏思涵看作成了另一种比百合还不能忍受的恶劣关系。王小飞走了好远，才回头看向了李雅琳，发现她已经不在了，这才松了一口气。“好险好险啊，真不知道被发现会把我怎么样？”王小飞心里一阵后怕，又将手里的火腿肠掏了出来，对着火腿肠说道：“大恩不言谢，我还是先留着你，以备今后的不时之需好了！”不过王小飞走了两步，心里觉得这火腿肠好像是有点太细了？跟自己那家伙事比起来还差了很多！“这恐怕也就是二块前的，我那玩意儿少说也是五块钱的才好！”王小飞嘴里嘟囔着，向前继续快步走着。很快，他就穿过而龙元集团旁边的第一条街道，来到了第二条街道。这一路上所见，让王小飞是一次又一次的刷新着心里的震惊程度。这才短短十几天，两边的街道上就已经出现了冒出头来的绿色野草！而那些停在路边的什么宝马奔驰别克之类的豪车，也都是变的脏兮兮的，表面也是蒙上了一层厚厚的灰尘！王小飞虽然是要做任务，但是这路边的末世景象也是让他产生了极大的兴趣。王小飞看着路边那一辆辆变的破旧起来的车辆，心里叹息不已。曾经梦寐以求的豪车跑车，现在竟然已经可以不费吹灰之力得到了？这种心情他不知道该喜呢还是该忧？此刻，脚底下的路面上也是在短短十几天，就蒙上了一层不算厚也不算薄的尘土。王小飞不断的向前走着，脚下的尘土也是随着他的脚步踩下去而飘散了起来。王小飞面对这样的世界，终究还是有那么一些些忧郁的！毕竟，曾经繁华的世界一下子变成了这副惨烈景象，任谁也不可能对此没有一点忧郁感触的！王小飞向前继续走着，很快又通过了第二个街区，而在这里的路面上却是多了很多被撕碎的烂衣服布料，以及一些他并不喜欢看到的破碎腐烂尸体！终于，经过这第二条街，王小飞再次踏入了第三条街道。而此处，竟然出奇的有些诡异起来，路两边竟然没有一辆汽车，路面上也是看不到什么尸体碎步片之类的。这地方，就好像被人专门清扫过一样，显的很特别，连路边的野草也是出奇的少。“这第三街区到底怎么回事儿啊？怎么让人觉的心里瘆得慌呢？”王小飞看着两边房门紧闭的商户，心里太疑惑了。不过此刻，在王小飞看不到的一处高楼之上，一个身材高大，穿着灰黄色制服，脖子上围着一条红色围巾的短发俊俏女人却是盯着王小飞默默的看着。接着，这女人便是拿起了手上的保安专用对讲机，慢慢的靠近殷红的嘴唇，轻声说道：“团长，王小菲已经进入了第三街区，目前没有逃跑迹象，完毕！”"
	}, {
		"chapter": " 第76章 装逼的感觉还真不错",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300554.html",
		"content": "    王小飞看着眼前气氛相当诡异的第三街区，终于保持着谨慎向前走去。王小飞的目光不断的打量着两边那些商户前面的透明玻璃门，就怕出现个什么诡异的事情。“踏踏踏——踏踏踏——”四周一片寂静，王小飞只能听到自己的脚步声响，这种安静的氛围让他有些紧张。不过，当王小飞往前走了五十多米远的时候，突然被一家汽车4S店所吸引。王小飞看到，在那4S店的车展区，隔着厚厚的钢化玻璃墙，他竟然看到了里面有三辆豪华的跑车！而在其中就有一辆是他曾经最想拥有的法拉利360spider。“哎呀，这要是以前，拥有这么一辆三百多万的豪车，那简直就是人生赢家啊？”王小飞虽然知道这辆法拉利对现在的自己已经不具备什么用处了，但他的心情还是特别的激动。王小飞观察了一下街道两边，发现没有什么异常动静，这才向路边这家汽车4S店走了过去。王小飞走近一看，这房门还是用安全锁链拴着的，进不去。“真是的，都这时候了还要将门锁上，难道怕谁将这豪车偷走？”王小飞郁闷不已，但是，遇到这么崭新的跟处.女一样的法拉利，他还是头一回。虽然王小飞也知道，这车里面也没加油，各方面有可能都还没调配好，但是，他就是想进去看看，哪怕是用手触摸一下，也算是心满意足了。毕竟，这也算是满足了他曾经的一些不切实际的梦想了。别墅、豪车、美人，这三样几乎就是大多数男人穷尽一生的最高追求，同样也是他的追求。而现在，美人他已经算是体验过了，也算是拥有了。但是这豪车他还没体验过，此刻看到，心里难免就开始激动起来。今天难得自己独自一人出来，又遇到这么崭新的豪车，这要是不进去看看心痒难耐啊？王小飞看着那锁链，摇了摇头，叹息着说道：“这下子还得费点手脚了！”王小飞再次快步折回了第二街区，在那里的路边可是停靠着很多汽车的。王小飞一个挨一个的看了看，找到了一辆本地特产的简配比亚迪汽车。这车虽然便宜，但是自己却也是最为熟悉，以前跟着他爸修车的时候经常遇到，所以也就有机会拿着车练手。王小飞打开车门，往里面瞄了一眼，看到里面车钥匙啥的都在。于是，王小飞直接就坐了进去，检查了一下油量，虽然不多，也够自己开着跑一段路了。“轰——”王小飞发动引擎之后，便是开着比亚迪车向路中间开去。“呼呼呼——呼呼呼——”王小飞开车很稳当，很快就来到了第三街区，将车开到了那家汽车4S店门前。“这钢化门应该不用高档就可以撞开吧？”王小飞心里估算着，他怕万一撞的力度太大，伤到了自己。“呼呼呼——”王小飞调转车头开到了路边的台阶上面去，准备将车撞过去。王小飞以前可从来没想过做这种事，现在有机会开着车撞4S店的玻璃门，心里是又激动又兴奋！“轰——”终于，王小飞猛的一踩油门就向前方的玻璃门撞了上去。“砰——”王小飞计算的很好，比亚迪的车头刚碰到玻璃门，就将这钢化门撞了个稀巴烂，而他也是及时的踩住了刹车，停了下来。王小飞看到前面的钢化玻璃已经碎成了一个个弹珠一样的碎片，这才开着车向后倒了出去，打开车门走了下来。钢化门破碎以后是一点都不扎脚的，所以王小飞很放心的踩着玻璃渣就走了进去。来到店内，王小飞看着眼前线条完美炫酷的豪华敞篷跑车法拉利，激动的呼吸都加速了。王小飞伸出有些颤抖的手抚摸着车身，就跟抚摸一个极品美女的身躯一样，让他激动的都快把持不住了。“咔——”王小飞打开车门就坐了进去，靠着绵软弹性十足的座椅闭上了双眼，一副享受的表情。“哎呀，都说法拉利不错，这尼玛就是不一样！坐在这座椅上，比坐在女人身上还舒服啊！”王小飞身体晃了晃，感受着拥有防振设计座椅的舒适感，开心不已。接着，他又是睁开眼来，看向了驾驶盘，用手按向了方向盘左下角的点火按钮。“嗤——嗤——”王小飞按了几下，没一点反应。“唉，果然是展示品，纯粹是看的摆设！”王小飞伸手再次抚摸了一下车身，接着，便是打开车门走了下来，准备离开了。不过，王小飞刚走了两步，就有些舍不得了！他想起了以前那些经常炫富的家伙们，因此，王小飞也想体验一下那种炫富当土豪的感觉。“嘿嘿——”王小飞忍不住回头看着那辆崭新的法拉利笑了起来，他想体验一下将这法拉利砸成废品的滋味。王小飞觉的，既然世界已经成了这样，他已经无法改变什么，为什么不用一种良好的心态去面对，去享受这个世界呢？说干就干，王小飞抬脚就向着4S店里面走去，来到了柜台前。王小飞在柜台里面翻找了一会儿没找到什么趁手的东西，倒是翻找到了一包还未开封的中华牌香烟和一塌子红彤彤的软妹纸！“我草——我一沓钱起码得有几千上万吧？”王小飞心里没来由的有些激动，不过激动过后，又是无奈的叹息一声，将这一沓钱丢在了柜台上。这钱虽然好，但是对于他来说也没个鸟用，这么新这么硬的软妹纸，擦屁股恐怕还会割伤蛋蛋，要之何用？王小飞打开中华香烟，抽出一根噙在了嘴里，接着，又是从柜台上拿过来一个打火机准备点烟了，但是他眼睛突然又盯住了那一塌子红彤彤的软妹纸。“咦？这钱虽然没用，但是体验一下装逼的感觉也不错啊？”王小飞笑着就抽出来一张百元大钞，接着，用打火机点着了百元钞票的一角。“呼呼呼——”王小飞看着冒着火花的钞票燃烧起来，心里一阵爽快，接着，便是将手中冒着火的钞票凑近嘴上噙着的那一支中华牌香烟，点着了。“咝——”王小飞丢掉燃烧的百元钞票，接着，便是颇为惬意的猛吸了一口香烟，发出了一声颇为舒爽的轻呼声。不过就在这时候，王小飞却是听到了这柜台后面另一侧的房门突然向外推了开来。接着，一个微弱痛楚的女人声音顺着房门传了过来。“救救我……我好难受……救救我……”王小飞一愣，接着，便是看向了那个被柜台挡住了下面一小半的房门，心情开始变的紧张起来。"
	}, {
		"chapter": " 第77章 逼没装成险遭罪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300555.html",
		"content": "    “你……你谁啊？”王小飞朝着柜台那边试探着问道。“救救我……我好痛苦……救救我……”那女人的声音不断的响起，房门也是慢慢开大了一些。但是王小飞却看不到有人从那房门走出来，这就让他心里更觉的事情有些诡异了。不过，王小飞自认为现在的自己，实力虽然算不上很强，但是对于一般的危险情况还是有很大的把握应对的。“你……你谁啊？别吓唬我，你要是在房间，那你就出来啊？”王小飞说着，便是脚步放轻，向着柜台那边慢慢走去。“我已经出来了……你过来……过来帮帮我……”女人央求道。“我怎么看不到你，难道你身高很矮？”王小飞疑惑的问道。“我腿脚被绑住了……你快来救我……”女人说道。终于，王小飞慢慢走到了柜台另一边，接着，便是看向了那房门口。只见在那房门口，正有一个穿着白色衬衣，领口大开，露出胸前一片雪白的漂亮女人侧躺在地上，仰着脖子往自己这边看。而女人的双手双腿都是被铁链拴住了，而铁链的另一头则是锁在了房间里面的门窗上。王小飞看到原来就是一个被绑住手脚无法随意动弹的女人，心里也是舒了一口气，大步走到了女人面前，问道：“你这怎么回事啊？咋就被锁住了呢？”女人低着头颤声说道：“是一帮坏人干的，我不知道她们为什么要这样对待我，太狠心了，求你……求你救救我！”“哎……那好说，就是我这得找个趁手的东西来帮你弄开这铁链啊！”王小飞看着地上侧躺着的女人，看其年纪也就是二十五六岁，长的也还不错，看出衣服穿着以前应该是个白领阶层。当然，王小飞之所以要救这个女人到不是因为这女人长的漂亮，而是他真的觉的这女人挺可怜的，想帮她获得自由。女人侧仰着头，头发挡住了半边脸，对王小飞说道：“你看墙那边，有个消防柜，里面有个红色的消防斧，你把那个拿过来就可以砍断我身上的铁链了。”“哦，那好。”王小飞转头看向店内的右边墙上，果然在那里看到了一个消防柜，里面正有一把消防斧。王小飞赶紧走了过去，打开外面的玻璃门，将里面的消防斧取了出来。王小飞拿着消防斧再次来到了这女人身后的房间，看向了所在窗台铁柱上的锁链。不过，在这时候，王小飞却是有些疑惑，他看着房间里面空空无物的场景，就有些奇怪。王小飞回头看着侧躺在地上的黑色长发女人，问道：“你被锁了多久了啊？这儿怎么连个吃的喝的都没有？”女人不惊不慌的说道：“我被锁了差不多两天了，你要是不来，我都快饿死了。”“哦，原来是这样！那锁住你的具体是什么人啊？长什么样子？”王小飞再次问道。“哎呀……我都快饿死了，你就快点帮帮我吧！”女人低着头急迫的说道。王小飞也是觉的自己可能多心了，看着女人的样子，很明显不是丧尸啊！要是丧尸，就算是被锁住，那也是会挣扎着要吃肉的。“好了，我不多问了，正好我可以一会儿带你去找点吃的！”王小飞想到了李雅琳所说旅馆里面藏着的那些食物，到时候找到正好可以给这女人吃点填填肚子。接着，王小飞便是举起手中的斧头对准着窗台柱子上的铁链用斧头背面砸了下去。“嘭——”王小飞一斧头下去，就砸的那铁链变形了很多。王小飞看着效果还行，又是一斧头使劲砸了下去。“嘭——”一声巨响，铁链彻底松断了开来。接着王小飞赶紧放下斧头，伸手将那铁链一头抓住，开始去帮这女人解除身上的锁链。“卡啦啦啦——”王小飞通过一番努力，解除了女人身上的铁链之后，便是伸手擦了擦额头，笑着说道：“哈哈，这好久没运动，都拿不起斧头了。”“呵呵，谢谢你……”女人说着，抬起头来，一双乌黑发亮的眼睛中却是带着一丝让王小飞心悸的感觉看向了他。“你……你这是干嘛呢？我只是做了一件我力所能及的事情，你不用这么感激的看我啊。”王小飞发现这女人的看向自己的眼神似乎喷着火，有一种极其渴望的冲动，还以为这女人看穿了他的男人身份呢。“我……我只是肚子饿了！”女人双眼火热的盯着王小飞，伸出舌头舔了一下嘴唇。“好了，你跟我走吧！我带你去吃点东西去，待在这儿，也没啥吃的！”王小飞说着，就打算带着这女人出去了。不过，让王小飞意外的是，这女人竟然趴在地上，面朝着他挡在了门前，堵住了自己的去路。女人一副饥饿难耐的眼神盯着王小飞，舔了舔嘴唇，说道：“不用去外面了，这儿就有很好的食物。”“啊？这儿哪里有啊？我怎么看不到，难道是你饿的眼花了？”王小飞疑惑的问道。“哈哈……你这人真好笑，难道你看不出来吗？其实，你就是一块营养丰富的美味啊！”这女人笑着向王小飞慢慢靠近了过去，让自己那被挡住的半张脸彻底显露了出来。“喂……你刚刚说的什么意思？你说谁就是一块美味？”王小飞看着面前这个长的还算漂亮的女人更加的疑惑了。女人盯着王小飞，‘咯咯咯’的笑着说哦啊：“就是你啊，我只需要吃了你，我就不会再肚子饿了！”女人说着，就朝着王小飞张开嘴露出了一口锋利的牙齿扑了过来。“我草——”王小飞吓的赶紧往后跳了出去，向并不大的房间里面躲去。“喂，你到底是什么玩意啊？我看你脑袋还算清醒，怎么就不知道感激我呢？我好歹也是救了你的命啊！”王小飞往后不断的倒退着，对着女人苦口婆心的劝告着。但是这古怪女人就是不跟王小飞讲道理，‘咯咯咯’的笑着说道：“我这不就是在感激你吗？你救了我，我撕咬了你，你就可以拥有永恒的生命了！这难道不是对你最大的回报吗？”女人说着，就脖子胡乱的扭动了起来，眼睛也是凸显了出来，看起来就像是精神病发作了一样，十分的恐怖。王小飞看着这疯女人，都快吓尿了，连忙推辞着说道：“我才不要永恒的生命呢，你说的那是丧尸，跟你一样撕咬人的玩意，我可不要做丧尸！不如你就当我没来过，把我放了吧？”"
	}, {
		"chapter": " 第78章 最后的救命底牌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300556.html",
		"content": "    “咯咯咯——”疯女人笑的很癫狂，看起来很二，也很恐怖，她的双眼珠子都快从眼眶里挤出来了。整个人在说话的时候，脖子就没有停止过扭动，不断的左右抽搐着，披头散发的十分恐怖。疯女人看着王小飞说道：“放过你，别做梦了，我肚子还饿的厉害，至少先让我喝两口热乎乎的血暖暖身体！”疯女人说着就朝王小飞扑了过来，而在这一刻，王小飞也是肾上腺素爆发，身体瞬间弹跳起来，接着，便是一脚踹在了这女人的脸颊上。“嘭——”只听一声响，这女人的脑袋都被踹的向后扭了半圈。“腾——”王小飞落地之后，看到这女人并没有被自己踹飞出去，还依然站在自己面前。王小飞不敢犹豫，紧接着又是握紧拳头对准这女人的脸颊上砸了过去。“嘭——”王小飞一拳就砸在了疯女人的脸颊上，不过，这疯女人就跟没事人一样，脑袋只是左右偏了几下，就又转了回来。“咯咯咯——你力气还挺大啊，我真是越来越想得到你的血液了！”疯女人说着就朝着脸色震惊的王小飞扑了过来，直接将王小飞扑倒在了地上。接着，便是张开口露出形如野兽的锋利牙齿咬向了王小飞的脖子。“等一下——”王小飞眼看危急时刻，突然大吼了起来。疯女人也并不着急，对于王小飞的实力，她并不担心。于是，她看着王小飞，怒吼道：“要说遗言的话就快点，我的肚子已经饥饿难耐了！”“不是……我是想说……你……你会杀死男人吗？”王小飞看着这个疯女人试探着问道，而他此刻早已全身冒汗了。这个疯女人太厉害了，远远比那些没脑子的丧尸强悍了太多。这女人恐怕被人用锁链锁在这里，也不止二天了，也许早就有几天甚至十几天了。偏偏自己一时没看的出来，倒霉的将这女人当做了普通人。现在可惨了，即将面临死亡，恐怕没有人比自己更悲催了。于是，王小飞只得将最后一丝希望寄托在了自己的身份上，看看这疯女人会不会不杀男人。因为这已经是他目前所知道的自己最后的底牌了，如果再不拿出来，恐怕临死前也就没有机会验证了。疯女人听到王小飞的话，眼睛瞪的更大了，跟铜铃一样，说道：“我当然不会杀男人了，但是你以为用这个方式就可以幸免于死吗？”接着，疯女人将面颊凑近到了王小飞面前，阴森森的笑着说道：“别以为我不知道你的诡计，是不是想说什么地方有个男人，要带我过去看看，然后找机会试图逃走，对不对？”王小飞摇了摇头，有些畏惧的看着疯女人，说道：“其实……我……我……”“你什么你……想说什么就快点，拖延几分钟死有意思吗？”疯女人不耐烦的吼道，说着，就要张口再次对王小飞下口了。“我就是男的！”王小飞终于大声说了出来。“什么？你是男的？啊？哈哈哈哈——”疯女人发出了可笑的怪叫声，接着便是不再犹豫，张口就朝着王小飞脖子咬了下去。“别急啊，看这里！”王小飞伸手抓住疯女人那坚硬如铁的脖子，奋力向后推着，而另一只手则是拍打着平板似的胸脯。“这能代表什么？你的平胸吗？”疯女人说着，就伸手将王小飞的双手牢牢抓住，又要再次对着王小飞的脖子咬下去。王小飞愤怒的大吼道：“你急你妹啊？你实力那么强，看看我衣服里面会死啊？”“嗯？”疯女人瞪着一双恐怖的大眼珠，目光古怪的盯着王小飞看了半天，这才伸手抓向了王小飞的衣服里面，接着，面上立刻出现了一丝难以置信的震惊。“男人……男人……你是男人……”疯女人神叨叨的盯着王小飞，整个精神似乎都变的疯狂了起来。接着，疯女人突然将目光看向了王小飞的身体小腹下面，伸出了手。“别……别……”王小飞也不知道哪里来的力气，一下子坐起身来，一拳将这疯女人砸的向后仰躺了出去。“嘭——”伴随着一声沉重的声响，疯女人仰躺着摔倒在了地面上。王小飞赶紧撒腿就从女人身上跳了过去，向房间门外狼狈的冲了过去。“想跑……做梦……啊哈哈哈……”眼看王小飞已经冲到了房门口，疯女人却是‘呼啦’一声，突然从身后将王小飞再次扑倒了下去，接着，伸手就抓向他的裤腰，要扒拉掉他的裤子。“哎呀妈呀——我勒个天——”王小飞吓坏了，自己即将成为史上第一个被如此悲催侮辱掉的男人，这简直太疯狂了。因此，王小飞拼命的往前爬去，不过在这时候，他外面的裤子却是一下子被疯女人扒了下来，显露出了那双性感多毛的大长腿，以及最里面仅存的那款男式黑灰色短裤了。“哈哈哈……男人……是男人的味道……快……我要……我要我要……别走……”疯女人兴奋极了，伸手抓住王小飞的脚踝，就将他猛的往自己身边拖了过去。王小飞眼看就要被拉扯着堕入万劫不复，生不如死的痛苦深渊了。不过，就在这时候，天无绝人之路，王小飞也是在千钧一发之际，伸手就抓住了之前丢在门口的那把消防斧。“哈哈哈哈——男人……我的男人……我要……”疯女人兴奋的疯狂大笑着，眼看就将王小飞拖着脚踝拽了回来，即将开始享受久违的欢乐。不过，疯女人却是没有料到，王小飞突然间手中握着一把斧头砍了过来。“咔嚓——”王小飞一斧头就削掉了疯女人半个脑袋，从整个嘴角裂了开来，乌黑的血更是直接喷洒了出来。疯女人脸上的笑容还没消散，就永远的凝固在了脸颊上。“嘭嘭嘭——”多半颗圆滚滚的女人脑袋立刻掉在了地上，滚到了一边去。“噗通——”紧接着，半跪在地上的疯女人尸体，也是豁然倒了下去。“呼哧——呼哧——”王小飞惊魂未定的回头看着疯女人终于失去动静的身体，心里总算是松了一口气。“这……这太他妈吓人了……以后……再也不随便救人了！”王小飞伸出有些发颤的双手提着自己的裤子站起身来，将裤子重新整理了一下，这才握着消防斧向房门外走去。不过，走了两步，王小飞又停下了脚步，转过身，将目光看向了疯女人的那多半颗脑袋。他记得，自己之前去过的那个实验室里，李雅琳的笔记本中有记载，变异人的脑袋里面有一种普通人就可以正常食用的晶核，那东西可以直接让人觉醒。"
	}, {
		"chapter": " 第79章 这晶核有点怪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300557.html",
		"content": "    “这家伙会不会是变异人呢？”王小飞看着这具女尸，心里充满了疑惑。接着，王小飞握着斧头果断的朝疯女人的半颗脑袋慢慢靠近了过去。王小飞忍着心里的恶心，将那脑袋用手转了过来，接着，便是看向了那里面的构造。这里面血肉模糊的，王小飞猛吸了一口气，这才将手伸进了疯女人的脑袋里摸了起来。“咦？”王小飞感觉自己这一刻手上的感觉就跟自己小时候在河边稀泥里面抓泥鳅一样，竟然感觉特别的熟练。“呼啦呼啦——”王小飞摸了一会儿，就感觉自己抓住了一个圆溜溜的硬物。“噗嗤——”王小飞将手从那脑髓里面抽了出来，看向了手指间捏着的小硬块。因为血液太多，所以王小飞直接将这女人身上的白衬衣撕了下来，开始擦拭起手中的硬块物体。随着王小飞慢慢的擦拭，他终于看清楚了手中的东西，那果然是一颗红色的圆形晶体。不过这东西也没想象中那样摸上去像石头，而是更像弹力球那样的橡胶体。“这东西真的可以吃吗？会不会吃了之后也变成这疯女人的样子？”王小飞心里还是有些不确定，不过，想到吃了这玩意就能觉醒，他就有些忍不住了。王小飞将这颗晶核用牙齿咬了一点点吞入了口中，接着，这东西便是化为液态被他咽下肚去了。王小飞没有感觉身体有什么变化，反倒是小腹出现了一阵阵燥热的感觉，家伙事也是有了抬头的迹象。不过这种燥热的感觉只持续了一小会儿，就慢慢消退掉了。“我草——这玩意该不会只是补了个肾就能量耗尽了吧？我还想着觉醒牛逼起来呢？太坑爹了吧？”王小飞有些无语。不过，王小飞活动了一下双臂，感觉有点变化，双臂挥舞起来更加的轻松随意了。“这晶核好像效果还行啊？”王小飞看着手里剩下的晶核说道。接着，放下心来的王小飞这一次直接将剩下的整个晶核都扔进了嘴里，咀嚼了两下就吞进了肚子里。王小飞的小腹之中再次冒出了燥热难当的感觉，不过这一次，却是比之前的感觉要强烈十几倍。“哎呀……又是这感觉？搞的小腹热乎乎的，还挺难受！”王小飞感觉小腹热乎乎的，邪火上涌难受极了，竟然有了一种恨不得立刻找个美女趴上去发泄掉体内邪火的冲动。“轰——”突然之间，王小飞的身体表面毛孔大开，一股热流立刻涌了出去，吹袭向了四周。随着这股热流涌出，王小飞的身体也是再次恢复了之前的感觉。王小飞伸手摸了摸自己的腰啊肚子啊胳膊腿啊，感觉都没变化，不过他整个人的精气神倒是提升了很多。此刻，经过一番身体内的特殊变化之后，王小飞立刻觉的精神嚯嚯起来，整个人特有精神，原地一蹦，都比之前要高了一倍都不止。王小飞这下兴奋了，总算苦尽甜来，经过一番危险遭遇，到头来将自己的实力提高了一些。“哈哈——这疯女人的晶核倒是个好玩意，补了肾也增强了体质，真是一举两得啊！不过现在，还是保佑我不要再遇到变异人了。”王小飞说完，就握着斧头走出了这里的房间门，接着，便是向4S店大门口走去。王小飞走到门口的时候，又想到自己还没有将那豪华的法拉利砸烂，就有些不甘心。王小飞看着这辆炫酷的红色法拉利豪车，低声说道：“要不是为了砸这辆法拉利，我怎么可能差点被那疯女人侮辱，现在要走了，可不能让它完好无损。”王小飞说着，就提起斧头对着法拉利那炫酷的红色车头砸了下去。“嘭——”王小飞一斧头就将这车头砸的凹了下去，这让王小飞觉的很爽快。“嘭嘭嘭——”王小飞三两下就将这车头砸的稀巴烂，整个儿都变形了。接着，王小飞还不甘心，将那柜台上的一塌子钱拿过来，用打火机点着扔进了法拉利车座椅子上，将车点燃了起来。“哈哈，三百多万的豪车被我干掉了，不错，爽快！”王小飞掏出兜里一根中华牌香烟再次用一张燃烧的软妹纸点着了。猛地吸了一口香烟，王小飞这才提着消防斧向外走去。来到街道上，王小飞回头看了一眼开始冒出黑烟的4S店，接着便是拉开车门坐到了那辆灰色的比亚迪车里，继续开车朝第三街区里面驶去。很快，王小飞就来到了李雅琳所说的那条小巷子。“嗤——”猛的车头一拐，王小飞开着车来了一个原地半漂移，就向那小巷子里面开去。开到了巷子里头，王小飞很快就看到右边路旁有一家小商店，而在商店对面，正是一家没名字的小旅社。停下车，王小飞手持着消防斧头就向那旅社走去。旅社的大门是闭着的，王小飞轻轻用手推开，朝里面看了两眼，确定没有什么危险，就向里面走了进去。这里面地方很小，左边只有一个小房间，正对着的就是通往上面的楼梯。王小飞不知道那个女人将包裹放到了哪里，只能一个挨一个的检查。“咔咔咔——”王小飞小心翼翼的推开房门，就警惕的朝里面看去。这房间里面不大，看起来就是一个柜子和一张床，床上被子还乱丢着，柜子上却是一些乱七八糟摆放着的本子。“这应该就是客人登记的地方吧？太简陋了，看这地方，一般也没谁来这儿休息吧？”王小飞走进去，翻开柜子看了看，里面除了一大包装在塑料袋里的套套和卫生纸，也就没啥其他东西了。王小飞知道，这些旅社看起来是旅社，实际上也就是给那些大学生和外地来的民工们提供一个廉价睡女人的地方。这也是他以前的舍友告诉自己的，说三十岁以上的一次四十块钱，二十岁左右的一次八十，时间不能超过半个小时。当时舍友怂恿了王小飞好几次，王小飞都是没敢去，不是不想，而是怕吃亏。人家一次都是十几分钟二十几分钟，他这要是刚挨着点女人的肚皮，恐怕就歇菜了。“唉——要是以前有现在的体魄，老子早就不是处了！”王小飞伸手将那一包套套取出来，接着，往空中一丢，再来一脚，就跟爆米花一样被王小飞一脚踢散了开来。“噗噗噗——噗噗噗——”王小飞看着如同下雨一般落在地上弹跳的到处都是的套套，叹了一声气，这才走出房门继续向楼上搜查而去。"
	}, {
		"chapter": " 第80章 这女孩有点乖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300558.html",
		"content": "    王小飞顺着楼梯很快就来到了二楼，发现二楼也只有两间客房。这两个门也都大开着，王小飞挨个进去看了一下，也没有什么发现。于是，王小飞又顺着楼梯向三楼爬去。来到三楼，王小飞看到这两个门关着，于是，他走到门前，敲了敲门，喊道：“里面有人吗？我是红心社团的人，是来接应你的！”王小飞喊完了以后，却是发现没有动静。于是，他又将耳朵贴在门上倾听起来，而这时候，王小飞听到了门内地面上‘嗤嗤嗤’的轻响声。“喂，你受伤了吗？回答我？”王小飞对着房门喊道。没有回答声，这让王小飞心里更觉的怪异，心里琢磨着该不会又是变异人或者丧尸了吧？王小飞走到窗前，发现窗帘从里面挡住了，什么都看不到，心里更加觉的古怪起来。“怕个球啊，大不了老子一斧头剁了它！”终于，王小飞骂了一声，手中斧头抡起来就砸向了窗子上的玻璃。“嘭嘭嘭——”几片玻璃瞬间被砸碎，王小飞伸手将那窗帘抓住撕扯到了一边，这才借着外面的光亮看向了昏暗的房间里面。“我草——”王小飞惊呼一声，这不看不知道，一看吓一跳啊！只见在这里面竟然有个光溜溜没穿衣服的女人趴在地上扭动着身体，双手颤颤巍巍的在地面上拍打着。不过，王小飞的目光却是根本就没往这女人的胸前看，而是目光震惊的看向了她的下半身。这女人没有下半身，从腰部以下就被截断了，那肚子里面一道道肠胃带着血丝拖拽了一地，看起来简直是惨不忍睹。王小飞只看了一眼，就觉的头皮都发麻了，心里琢磨着这都是什么玩意啊？也太吓人了些！“喂……你是变异人还是丧尸啊？”王小飞趴在窗台看着这女人问道，而目光却是往这房间里其他地方打量起来。“算了，不回答就说明你有问题，正常人哪能这样了还不死！”王小飞看到这房间里面也没有什么包裹，就又向另一个房间走去。“嘭嘭嘭——”王小飞直接上去就用手中消防斧敲碎了那几个玻璃，撕开窗帘往里面看。房间里是空的，什么也没有，王小飞只好再次往四楼走去。然而，王小飞还没走上四楼，就看到四楼的扶手铁柱上拴着一条铁链，而铁链的另一头则是通向了四楼上面。“这什么玩意啊？难道是狗？那可不妙啊！”王小飞想到这里，就没敢再往上爬，而是用手中的斧头在一边的扶手上敲打了起来。“铛铛铛——铛铛铛——”随着王小飞不断的敲打铁扶手，四楼上面的那铁链也是开始晃动了起来。终于，随着铁链的不断摇晃，一个就像是得了气管炎一样的喘息声慢慢传了过来。接着，王小飞就看到一道倾斜的黑影顺着楼梯投射了下来，而与此同时，王小飞也是看到了一个皮肤呈现灰白色的女人站在了四楼楼梯口上面。这女人头发显的干燥而杂乱，双眼泛白，整个脸上看起来已经是一片血肉模糊，整个嘴就像被人用斧头砍掉了，连牙齿都没有，也分不清楚鼻子和嘴的具体界限在哪里了。“我草——”王小飞猛然间看到这么一个恐怖的女丧尸，心里还是有些紧张的。不过，他看到那女丧尸的脖子上拴着的铁链以后，也就放心了不少。“来啊……来啊……”王小飞用手拍打着旁边的护栏，嘚瑟的叫着，事实上他就是想看看这女丧尸脖子上的铁链有多长。“呜哇——呜哇——”女丧尸身体摇摇晃晃的顺着楼梯向下走来，连带着将她胸前的一对丰满……肥肉都跟着晃动了起来。“来啊……来啊……”王小飞用斧头持续敲打着铁护栏，做好了后退的准备，以防那女丧尸脖子上的铁链足够长。“哗啦哗啦——”随着铁链渐渐的被绷紧，女丧尸也是在楼梯半中腰停了下来，双手不断的向前胡乱的抓着。“呜哇呜哇——呜哇呜哇——”王小飞听着女丧尸口中恐怖的叫声，看向了已经无法前进一步的女丧尸。“呼呼呼——”王小飞再不迟疑，冲上去就用斧头屁股砸在了女丧尸的脑门上。“嘭——”女丧尸当下就被蛮横的王小飞砸的斜倒在了楼梯上，接着，王小飞立刻一脚踩在这女丧尸背上，手中快速调转过来斧头利刃，朝着女丧尸的后脑勺砍了下去。“嘭嘭嘭——噗嗤——”王小飞麻溜的只用了三下就将这女丧尸的脑袋劈了开来。“搞定——”王小飞看着脑浆横流的女丧尸，接着便是将染满了鲜血的斧头利刃在女丧尸的衣服上擦了擦，这才站起身继续向楼上爬去。“咔嚓——”来到四楼，王小飞突然听到有个房门关闭的声音传来，似乎是在他刚上来的一瞬间关上了。“难道我听错了？”王小飞上来之后，便是看向了那两个房门。“里面有人吗？我是红心社团派来接应你的。”王小飞站在门口喊道。然而，房子里没有动静，没办法，王小飞又是抡圆了斧头劈在了玻璃窗上。“嘭——”王小飞砸烂玻璃窗，就伸手拉开了里面的窗帘，接着，他便是看到了房间里面一双惊恐的盯着他的美丽大眼睛。“我草——还是个美女啊！”王小飞看到，在这房间里，有个女人缩在墙角，正在瑟瑟发抖的看着他，一双大眼里充满了惊恐。那个女人年纪不大，披着褐色的直发，一双大得可爱的眼睛水汪汪的，长曲的睫毛上，画得淡黑的眼线与细眉让她更得几分妩媚，瓜子般的脸蛋白里透着淡红，樱红的水蜜桃薄唇上方，一挺尖小的鼻子犹如玉雕般美得令人窒息。往下看会发现，她的身材可谓有着优美无比的弧线，完美而匀称。丰韵的胸前穿着可爱极致的黑白T恤、浅蓝色的超短牛仔裤子让她露出大半的细长的美腿格外诱人。无论是脸蛋还是双腿，那白晢的肌肤上都仿佛有牛奶沐浴般显得张滑有弹性，都让男人不禁幻想抚摸上去的顺滑手感……不过，面对如此美女，王小飞除了热血喷张，想冲上去将这女人扑倒做做热身运动之外，却也是多了一些怀疑！他觉得，这个女人看穿着打扮，完全不像是个被派出来执行任务的队员，倒像是出来旅游的。而且，一般的队员哪里有时间化那么漂亮的妆容啊？虽然说也只是淡妆！有问题……绝对有问题！王小飞心里已经产生了深深的怀疑，他怀疑这很可能是团长故意安排出来的任务，而这个女人也并非真的是做任务出现了意外！“嘿嘿——不管怎样，这美女这么年轻漂亮，摸起来一定很舒爽！嘿嘿嘿——”王小飞的心里突然产生了一丝暧昧的想法。"
	}, {
		"chapter": " 第81章 人生如戏全靠演技",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300559.html",
		"content": "    “你别害怕，我是来接应你的人！”王小飞看着里面的漂亮美女，隔着窗子吞咽了一下口水说道。然而那美女依然没有搭理王小飞，缩在墙角动都不动一下，长长的眼睫毛有些微微发颤，一双眸子中满是惊恐之色。王小飞盯着里面表现的有些过分惊恐的美女，心说这演技还可以啊？挺像那么一回事！接着，王小飞便是看着美女假装疑惑的问道：“你怎么了？不信任我吗？我是李雅琳派来的新人，听说你昨天与其他两个人做任务出了意外，躲进了这家旅社，所以才派我来接应你。”那美女这才眨了眨满是惊恐的眼睛，看着王小飞动了动嘴唇，小声问道：“你真的是团长派来的人吗？”“当然了，那还有假？乖，赶紧过来把门开开！”王小飞有一种躲在里面的是只可爱的小兔子，而自己就是只大灰狼的罪恶感。美女打量着窗外的王小飞，看他样貌也不觉得凶恶，这才慢慢靠近了过来，接着便是嘟着嘴，有些生气的问道：“你刚刚是不是杀了我的宠物？”“宠物？什么宠物？”王小飞楞了一下，他今天也就杀了个变异人和丧尸，除此之外，他可没看到什么猫啊狗啊的。“哼——你刚刚将我的宠物诱骗出去，给宰杀了，对不对？”美女隔着窗子，气呼呼的质问道。“啊？你说的是那个啊？”王小飞看着因为生气反而越发可爱起来的美女，心里却是出现了古怪的感觉。“对啊，那可是姐姐送给我的礼物呢，你刚刚竟然将她杀了！你说该怎么办？”美女生气的问道。“这个……这个……”王小飞不知道该怎么回答了，只得调转话题问道：“你先告诉我你表姐是谁啊？”美女盯着王小飞一副炫耀的表情，翘着殷红的可爱小嘴说道：“她啊，说出来吓死你，权利可大着呢！”“呵呵——”王小飞盯着美女的雪白下巴，隔着窗户笑着说道：“你姐姐真有那么大本事，就不会派你出来找食物了，你就更不需要我来救了！所以，我觉的你在吹牛！”“哼——你还不信！”美女盯着王小飞攥紧了拳头，张嘴就想说什么，但是她那漆黑的一双眼珠子转了转，突然又作出一副惊恐的模样说道：“我……我刚刚就是在骗你！我说我姐姐是队长，就是希望你能够尽全力救我回去，而不是过来只为了拿走这两个包裹。”王小飞看着眼珠子转了转就立马又换做惊恐状的美女，心说：美女，你这演技是蓝翔教的吗？就算要换脸，起码有个过程啊？不过王小飞脸上倒是表现的很正经，看着美女温和的说道：“看你说的，我这来了不就是为了救你吗？赶紧把门打开，我看看你身体有没有受伤？”“哼——”美女翘着嘴，看着王小飞质疑的问道：“你是来看那两个包裹来的吧？少装模作样了，你们这些人只知道完成任务，按照团规办事，从来都不会救治受伤的人。”“呵呵——这你看错了，我跟别人不一样，你不信，打开门试试啊？”王小飞笑着问道，吞了一口唾沫，反而觉得咽喉更加干渴了。美女看着王小飞，并未觉的她的表情有什么不妥，看着王小飞再次说道：“好了，开门就开门，我猜你绝对会带着两个包裹就走，不会管我的死活！”“你要是猜错了呢？”王小飞猥琐的笑着问道。“我不会猜错的，你肯定不会带着我这样的累赘离开。”美女很有自信的说道。“可你要是猜错了呢？”王小飞再次问道。“猜错了你想怎样？难道还想要什么好处吗？”美女眼珠子转动着，看着王小飞质疑的问道。“嘿嘿——我是那种人吗？就你这样弱不禁风的样，我救你还能有啥好处？”王小飞反问道，接着，看到美女抿着薄唇不说话，这才再次说道：“我是真心为你好的，在我看来，任何人都有权利活下去，所以，我不会背着两个包裹就跑人的。相反，我会将你看的更重要，那两个包裹对我来说也就是那么回事。”“哼——你说的倒是好听，可别等我开了门就抱着包裹跑得没影了。”美女说着就要去开门。“等一下，妹纸你先等一下！”王小飞赶紧喊道。“又怎么了？”清纯美女睁着一双大眼好奇的问道。“不是……我就是想跟你有话说到前面。”“什么话啊？”美女奇怪的看着王小飞问道。“哦，是这么回事，你跟社团的人也有一晚上没见面了对吧？所以呢，我也不知道你现在是不是感染丧尸病毒啊或者别的什么东西……”王小飞都觉得自己接下来要说出的话好像有些太无耻了。“你到底想说什么？”美女有些不耐烦的问道。“嘿嘿——”王小飞睁着眼睛看着美女的胸前鼓囊囊的一对丰润，直接坦白的说道：“其实吧，我爸当过医生，我也跟着眼见得多了就懂的也多了。所以呢，你有没有被感染过，或者受了其他什么伤，我都是可以检查的！我的意思呢，就是我一会儿给你检查的时候，你不要觉的别扭，或者难为情，行不行？”“你说你要给我检查身体？”美女惊讶的看着王小飞问道。“怎么？你觉的难为情啊？”王小飞也是觉的好像有些不妥，心里想，要是这美女不愿意，也就算了。但是，王小飞哪里会想到这美女竟然颇为疑惑的看着他，问道：“你说的真的假的？你还有时间给我检查身体？你就不怕迟到了任务失败吗？”王小飞心里一阵得意，觉的有戏，于是，拍着胸脯大义凌然的说道：“任务虽然重要，但是团队的利益更重要，我不能带着一个也许感染了不干净病毒的女人回去啊？”王小飞说着这里，目光盯着美女突然变的温和起来，说道：“当然，我也不能因为任务，就放弃了你的生命！在我心里，觉的生命还是最重要的！更何况，我还觉得你跟其他女人不一样。所以，我如果觉的你身上没有伤口，也没有感染病毒，那我就会尽一切努力将你带回去。”美女听到这些话，目光深深的看了一眼王小飞，就像重新认识王小飞了一样，说道：“没想到啊，你这人看起来很一般，却能为团队考虑这么多，真的很不多见啊。不过，你要是给我检查身体，很有可能做任务时间太长，失败哦！”王小飞盯着美女真诚的说道：“为了你的生命，也为了对得起我自己身为医生女儿的良心，就算任务失败了，我也不会放弃你的。你就赶紧开门吧，也算给我的任务节省时间了！”“哦。”美女这才连忙点着头跑过去，将门打了开来，王小飞赶紧提着斧头冲了进去。“啊……你这是要干什么？”美女看着王小飞惊慌的问道。王小飞看着站在门边，一副怯弱表情的美女，这才将手中的斧头放在了地上，接着，便是问道：“美女，你看起来好像没受外伤吧？还能不能走路？”“走路？”美女一听，脸色瞬间变了，突然哀嚎了一声，弯着腰蹲了下去，叫道：“我的脚痛，可能走不了路了，你能不能救我离开这里啊？”王小飞兴奋的舔了舔嘴唇，知道这美女十有八九在演戏，不过轮演戏，谁怕谁啊？人生如戏，全靠演技，这东西，王小飞很早以前就明白了！于是，王小飞表情郑重的看着美女，沉声说道：“我不会放弃你的，不过，你先得躺到床上去，我给你瞧瞧，看看你的脚脖子是不是歪了。”“哦，那好吧！麻烦你了！”美女颇为感激的说道。“不麻烦不麻烦，得会儿我呀最好再给你做个全身检查！来，这边走，慢点……慢点……”王小飞说着，就伸手搂住美女的挺翘小屁屁，轻轻用手捏着，将她往里面的床上扶了过去。"
	}, {
		"chapter": " 第82章 忽悠，接着忽悠！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300560.html",
		"content": "    “来来来……慢点……慢点躺下……哦……对……”王小飞小心翼翼的扶着清纯美女的小屁屁，把她跟捧在手心里的奶茶一样呵护着，慢慢的让她躺在了床上。美女或许因为紧张，躺在床上以后，脸色竟然有些泛红，呼吸也是加快了许多。因此，身上黑白T桖衫下面，鼓胀胀的那一对绵软丰润也是不断的上下起伏着。王小飞吞了一口唾沫，双眼火热的直勾勾盯着那一对坚挺丰润，看的是恨不得立马下手揉捏两下。不过，美女这会儿却是皱着眉疑惑的问道：“我是脚脖子疼，可不是胸口啊，你看这儿干什么？”王小飞一愣，醒悟过来，赶紧转移了目光，笑着说道：“我刚刚不是觉得你呼吸频率突然加快了嘛，所以，我就……”“就怎样？”美女好奇的问道。王小飞哪里知道怎么回答啊？他哪里知道呼吸频率加快干嘛要看胸口啊？一切都是他瞎编的！这会儿突然觉得编不下去了，竟然接不上话了，不过呀，王小飞对于医生虽然不懂，但是对于那些走江湖串巷子的狗皮膏药郎中却是懂一些的。那些坑蒙拐骗的郎中，靠的就是忽悠，接着忽悠，然后，要么就是大把大把的钱到手了，要么就是被打断腿了。这就看你掌握的忽悠技术如何了，常人虽然懂，但是却只能入其门，却不得要领，终究还是跟那些忽悠高手差了一大截。当然，王小飞忽悠的水品自然也算不上登堂入室的大师水品，但是，用来忽悠一些智商负数的小姑娘却还是凑合着够用了！这会儿啊，王小飞的表情就是这样的，装的很高深，一副皱着眉看起来好像真的懂很多医术的样子。让一般人还真有可能觉得这家伙兴许有两把刷子，这不，眼前的美女看起来就好像被忽悠了。“怎么了？我胸口不对劲吗？”美女紧张兮兮的问道，眼睫毛轻轻的颤动着。王小飞伸出一根手指挡在了嘴前，做噤声状，接着，便是侧过耳朵弯下腰，将耳朵贴在了美女那滑腻腻的绵软肚皮上。“哎呀呀……这感觉……这小肚皮……哎呀……这手感……我勒个天呀……”王小飞心里激动的不得了，将耳朵贴在美女的小肚皮上，另一只手却是隔着薄薄的衬衫在她的肚子上慢慢移动着按压起来。“嗯……你……你这是……在……在干嘛啊……好痒啊……”美女咬着娇艳欲滴的红润嘴唇，竟然觉得眼前女人的手就像是有魔力，竟然让她觉得特别舒服，有一种很享受的感觉。“她的手好像不一样，有点粗糙有点硬，像男人的手！”美女心里这么想着，接着，便是盯着王小飞的脸颊再次打量起来。不过，她看了半天，也没发现王小飞长的哪里跟女人不一样。虽说长的样子有点像李玉春那种类型，但是细看，那眉毛和脸型鼻子等等，分明就是个女人轮廓。“唉……我又多想了……这会儿……哪里还会有男人啊……我简直就是在痴心妄想……”美女心里想着，突然感觉那一只手竟然伸到自己的衣服里面去，就要顺着她那光滑的肚皮往上摸。“哎呀……你……你这是要干嘛？”美女害羞窘迫的不得了，虽然她也知道在给自己瞧病的是一位女人，可她心里就是觉的别扭的不得了。所以，她只好一伸手就抓住了王小飞的手腕，摇着头拒绝着说道：“我身上没什么的，好着呢！你不用看也不用摸了！”“嘿——你懂什么？你再懂还能有我懂啊？”王小飞脸色一板，忽悠着说道：“有些病啊，连那些名医都看不透也摸不透，更何况我这样的二把手的医生呢？所以啊，我这要是不用手亲自摸一下，是没办法确认你身体安全的！别害羞，大家都是女人，你怕什么啊？”“不是……你的手……你的手太粗糙了，摸的我难受！”美女一副忸怩姿态的小声说道，连耳根子都泛红了，看起来更加的娇羞可爱了。王小飞看着美女这么可爱，这么娇羞，都想将她搂在怀里好好疼惜一番了。“唉——你就作吧！到时候出了不好的症状，可别怪我没提前给你说啊？”王小飞终究还是觉的这美女太单纯了，又是那么可爱，竟然有了一种不想对她做出太过分举动的想法。“算了，我还是给你看看脚脖子吧？万一要是化脓了那可就麻烦了！”王小飞说着，目光就瞄向了美女穿着的牛仔裤下，那一双露出大半的细长美腿，他觉的这双美腿格外诱人，不禁幻想抚摸上去的顺滑手感……最终，王小飞的目光还是瞄向了美女那一双穿着蓝色帆布鞋的可爱小脚。“哪个脚疼啊？”王小飞温和的问道。“这个……”美女抬了抬白皙的嫩滑右腿，小声说道。“这个啊？”王小飞说着，就伸手将那美女脚上的帆布鞋轻轻的脱了下来，接着，又将里面的白色透明袜子也扯了下来。于是，美女那一只可爱的如同珍珠一般漂亮的脚丫子立刻暴露在了空气中，展现在了王小飞的眼皮子底下。“呼——”王小飞感觉到了一种窒息的感觉，呼吸似乎都缓慢了下来。美女看着王小飞的表情，脸色一红，难为情的问道：“怎么了呀？是不是我脚太臭臭了？”王小飞立刻摇了摇头，伸手抚摸着美女那滑腻腻的小脚，连续吞着口水说道：“没有没有的事，香着呢，香喷喷的呢，我都想咬一口了！”美女本来还听着挺开心，但是听到后半句，就立马心情变的古怪起来，脸色微寒的看着王小飞，谨慎的问道：“你……你刚才说要干啥？你……该不会是喜欢那样的女人吧？”“什么意思？”王小飞抬起头来，疑惑的看向美女。“我的意思就是，你是不是喜欢女人啊？”美女终于问出了这个尴尬的问题。王小飞倒是没迟疑，点了点头，老实的承认道：“对啊，我就喜欢女人啊，越漂亮越好，就像你这样的，我最喜欢。”美女听到这话，再看到王小飞的表情，觉的心里一阵恶寒，原本雪白嫩滑的身体肌肤上，也是瞬间出现了许多鸡皮疙瘩。美女抽了抽脚脖子，脸色有些滚烫，表情有些尴尬的说道：“我……我跟你不一样，我打死都不会喜欢女人的，你……你不要对我有那种不好的想法，好吗？”王小飞看着美女这副难为情的乖巧模样，反倒胆子大了些，直接爬上床，压在了美女的身上，央求着说道：“可我就是喜欢你啊？怎么办？你……你就算不愿意跟我脱了衣服那样，可你起码让我亲亲你的脸蛋儿呀？”"
	}, {
		"chapter": " 第83章 你就把我当男人吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300561.html",
		"content": "    “啊？你……你别乱来啊？我们都是女人，那样不好的！”美女既娇羞又难为情，既想拒绝又有些期待，这种五味杂陈的心情让她不知道该怎么好。王小飞倒是也不心急，看着美女，柔声劝说道：“这世界上已经没有出现在光天化日下的男人了，你就算不承认那也没用，因为这就是事实！”王小飞说着，又是出声央求道：“所以啊，我的亲亲宝贝，你就让姐姐好好疼疼你吧？哪怕是啵一个也行呀？像你这样的美女，姐姐我可是多少年没见过了！你就让姐姐我亲亲你的脸蛋儿好不好？”美女皱着眉，红着脸，连声拒绝道：“可你是女人呀，我心理总觉得太别扭了，我过不了心里那层关！”王小飞倒是直接，笑着说到：“我会口技，我可以学男人说话，你只需要闭上眼睛，就可以把我当男人了。”“口技？你怎么学男人说话啊？”美女睁着漆黑大眼，疑惑不解。“你闭上眼睛就知道了！”王小飞很有把握的说道。美女心里好奇得紧，只得说道：“那我闭上眼睛了，可你不要胡来，最多亲亲我的脸蛋儿！”“没问题！我不胡来！”王小飞心里想着，闭上眼睛再说吧，走一步算一步，能进一步是一步！身为走卒，只进不退就是胜利！“那我闭上眼睛了啊？”美女的目光犹疑的看着王小飞的嘴，对于他所谓的口技很好奇。“小乖乖，闭上眼睛吧！”王小飞伸手从美女的眼睛上抚摸而过，随后美女便是闭上了眼睛。于是，王小飞立刻控制着脖子处的皮肤变化起来，让喉结再次显现了出来。“咳咳咳——”王小飞咳嗽了几下，果然声音变的充满了阳刚之气。美女心里好奇，开始竖耳倾听起来。王小飞假装试着调声音，开口说道：“美……美……美女……现在我的声音像不像男人声音了？”“太像了，你是怎么做到的？”美女惊喜的问道，说着目光颤动，就想睁开眼睛。王小飞赶紧伸手按住了美女的双眼，说道：“别睁开眼睛，不然就没意思了。”“哦，知道了，不过你的声音学的也太像了。”美女赞叹不已。王小飞心里一阵暗爽，自己这还用学吗？自己本来就是男人好不好？只不过大势所趋，不得不装女人而已！只是，这些话也就是在心里想一想还可以，要真说出来，那可就不得了了！谁知道暗中会不会有人监视着呢？万一被发现了，后果难料啊？被某个美女占为己有倒还好，要是落在实力强大的母猩猩手里，那可就完蛋了！还有另一种情况也不好，那就是被一群女人发现，然后被共享了，那可比前面被母猩猩单独据为己有更加恐怖，能活过第二天就算自己肾脏厉害，天下独一无二，只此一家了！所以，王小飞今天注定是不敢对美女坦白身份的，只不过嘛？做一些小动作倒是可以的！“美女！你好漂亮，让我做你老公好不好？”王小飞问道。美女闭着眼睛，觉的这一切太奇妙了，激动的心脏不断怦怦的跳着，忍不住张开樱红嘴唇喘息起来。王小飞眼看美女激动的说不出话来，看起来还紧张的不得了，便是先试探着在美女的粉嫩脸蛋儿上轻轻用嘴唇触碰了一下。“啵——”的一声响！王小飞却没想到美女竟然突然镇静了下来，只有倒吸气的声音，屏息静气的，就连双手也是抓紧了身边的床单。“美女……怎么样啊？还习惯吗？”王小飞吻了一下美女的脸蛋儿之后，又是抬头看着她娇艳美丽的脸颊，再次问道。“呼——”美女呼出了一道醉人的幽香气息之后，便是红唇轻启，皱着细眉，寒声说道：“我们今天的事，你以后不要告诉任何人，不然，你会死的！”“这个必须的啊？不用你交代，我自个儿也是要脸面的啊！”王小飞大咧咧的说道，接着，又是问道：“美女，还有什么交代的吗？”身下的美女紧皱着的眉头舒展了开来，对王小飞只说了一句话，立刻就将王小飞体内堆积已久的干柴彻底点燃了起来。美女催促着说道：“别废话了，快吻我！”“嘭——”这一下子，王小飞彻底的激动了，眼都红了，立刻低下头来，对准美女的嘴唇就吻了上去。王小飞大力的吮吸着，用牙齿轻轻的咬着美女的湿润樱唇。而美女也相当配合，不断的迎合着他从各个方向袭来的吻。“滋滋滋——滋滋滋——”嘴唇与嘴唇相对，吻出来的声音竟然出奇的大，让王小飞觉的这就是世界上最美妙的音乐。而美女的身体也是不断的扭动了起来，这让王小飞赶紧弓起了腰，不敢将小腹与美女的肚皮紧贴在一起了，他怕露馅。“哧溜——”终于，王小飞觉的时机已到，立刻将自己的舌头划入了美女的樱桃小口中，与她的三寸绵软香舌缠绕在了一起，相互围绕着嬉戏起来。王小飞睁着眼，看着面前脸颊越发美丽娇艳的美女，心里面别提有多么激动儿了。这美女长的太漂亮了，长长的直发、大大的眼睛、粉嫩充满弹性的红润脸颊，王小飞觉的这美女简直就跟天仙一样诱人，让他此刻有了一种做梦的感觉。但是王小飞用右手在美女那泛红的脸颊上抚摸而过，确实能够感触到她是真实存在着的，是真的被自己此刻真真切切的吻着的！王小飞一想到之前的自己，别说校花，就是连走在校园里的普通美女，甚至就是那些毫无特色的恐龙妹儿，都懒的正眼多看他。而此刻呢？他竟然将这么一位美丽的、清纯的可爱小女人压在了身下，吻住了她的嘴唇，与她真正的湿吻在了一起，这让王小飞想到之前和现在的对比，怎么能不激动？怎么能不开心？要不是环境所限，他都想奔跑着去释放去呐喊、去尽情的呼喊发泄出自己心中的欢快与喜悦了！王小飞看着身下的美女，心里觉的，虽然自己没有真正的与她结合，但是，就是这样一个真真切切的吻，却让他无比的满足了！王小飞在此刻似乎明白了一个道理：有时候并非要完全占有一个女人的一切才会真正的满足，或许，一个吻足已！"
	}, {
		"chapter": " 第84章 美女的身份不一般",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300562.html",
		"content": "    有时候并非要完全占有一个女人的一切才算满足，也许，一个吻足已。不过，这话是这么说，但王小飞终究还是一个俗人，他做不了那么高尚的道德楷模，所以，他没有忍住。“滋滋滋——滋滋滋——”王小飞不但热吻着身下美女娇艳欲滴的樱唇，还试图伸出一只手来慢慢顺着美女的裤腰处摸了进去。然而，这美女看似被王小飞吻的极为享受忘乎所以了。但是，此刻，她那原本抓着床单的手却是一下子抬了起来快速的抓住了王小飞的手腕。王小飞也是没想到这美女竟然还会这么敏感，他都吻了半天了，竟然还能顾着防备自己的重要部位？这简直不可想象！王小飞抬起头来，看着身下的美女，另一只手依然捂着她的眼睛，温柔的说道：“美女，就摸一下下不可以吗？我不会乱抓的？”美女皱着眉，沉默着，她的脸色有些微寒。王小飞低着头看着眼前美女那樱红的嘴唇上还残留着的亮晶晶水渍，体内的热血更加澎湃了，他很想再次吻下去。不过，与之相比，王小飞同样更想做的事情，却是用手摸一下美女那最珍贵的神秘诱人处。所以，王小飞只能耐着性子，盯着眼前的美女，看着她那俏美的脸颊与与红唇，连续吞咽着口水，坚持等待着。“咕——”当王小飞再次咽了一口吐沫之后，美女终于有了反应。她红唇轻启，用一种不容置疑的语气说道：“这里不可以！”“为什么？”王小飞手贴着美女的裤腰缝，眼看就要够的到那桃源之地，却硬生生被美女给阻拦了下来，心里当真是焦急万分，恨不得用力挣脱开美女手掌的禁锢，一览无余的褪掉美女的小热裤，好好欣赏一番。但是，美女的态度很坚决，声音清冷的说道：“没有为什么，不可以就是不可以。你再胡来，我就不让你吻我了。”接着，美女手上用力，将王小飞那只即将触达桃源目的地的手腕抓着，慢慢的拖拽了出来。“唉——你怎么就这么不懂情调呢？”王小飞叹了一声气，对此颇为遗憾，事实上，他刚刚是很想直接用手伸进去的。但是，他却发现，这美女也不知道是面临禁地即将失守还是怎么滴，刚刚的那一瞬间，竟然使出了比他还大的多的力气，牢牢的箍紧了他的手腕，硬是让他不能再更进一步了。一招没得逞，却让王小飞心里突然冒出来另一个疑惑！他心里琢磨着，难道这美女并非一般的女人，事实上她的真实身份反而是一个实力超强的觉醒者？想到这里，王小飞心里竟然比之刚才更加激动了。他推算，这美女可能就是红心社团一个重要干部，或许是哪一个未见过面的队长级别人物。而她之所以来到这里，应该就是被李雅琳派来的！联系以上种种推测，王小飞原本失落的心情再次变的兴奋起来。长的漂亮，实力还强，又身居高位，如果这些都被他猜中了，那这事简直太刺激了。能够将一个实力够强、权力够大、长得也是清纯漂亮人间少有的极品美女压在身下，吻着她的嘴唇，品尝着她口中香津的滋味，这份成就感简直让他兴奋坏了！王小飞看着身下的美女，轻声问道：“美女，还没问过你的芳名呢？你叫什么名字啊？”“我……”美女迟疑着小嘴动了动，却没有继续往下说。这时候，王小飞感觉到美女那双被自己用手捂住的眼皮子微微颤了一下，似乎心里有些起伏变化。接着，美女这才再次开口轻声说道：“我的名字叫……王雨萌……”“王雨萌？雨多就是水多，长的倒也很萌，嗯，好名字啊！”王小飞赞叹不已。自称王雨萌的美女却是脸色一下子羞红起来，娇声说道：“你也是女人，怎么这么不正经啊？”“嘿嘿——”王小飞笑着在王雨萌红唇上吻了一下，接着说道：“你现在就当我是男人好了，男人色一点不是因该的吗？”王雨萌脸颊越发泛红了，翘着殷红小嘴，气呼呼的说道：“可你这也太色了点吧？说那都什么话？哪有那么夸人家名字的？好好的名字都被你说成啥了？哼——你才水多呢！”“好好好——我水多多还不行吗？”王小飞心里一阵好笑，光是瞧着眼前美女就是一种莫大的享受了。“这还差不多！”美女翘着嘴说道，接着，嘴唇轻轻动了动，问道：“你叫什么名字啊？”“我叫王小飞，刚来的新人，以后可能还要你多多指教呢！”王小飞笑着说道，他这名字随便怎么说都可以，男女适用。王小飞都有些佩服他爸妈了，当初起名字的时候是多么有先见之明啊，起了这么一个特别好用的名字！接着，王小飞看着眼前美女，再次问道：“你是哪个队伍的人啊？”“……我是一队的！”王雨萌轻声说道。王小飞一听这话，故作惊讶的问道：“一队？那不是红心社团最强的队伍了吗？那里面每一个队员的实力都应该很强才对啊？可你竟然……”王雨萌翘着嘴生气的说道：“我走后门进入一队的行不行？你问那么多干什么？”接着，王雨萌有些生气的催促着问道：“你还吻不吻我了？要是吻够了，咱们就赶紧走吧？你不是还在做任务吗？时间可宝贵了！”王小飞看着脸颊紧绷的美女，看着她那殷红小嘴翘的老高，越发喜爱。他心里觉得放着这么一个俏生生的靓丽美女，不吻白不吻，多吻一会儿是一会儿，毕竟人生难得几回吻嘛！于是，王小飞再次张开自己的香肠嘴对准美女那娇艳欲滴的可爱小嘴吻了下去。不过，这时候，在王小飞所在旅社的对面，一座二十多米的高楼之上，却是站着一个女人。这女人身穿黑灰色制服，身材极为高挑，她留着黑色短发，肤色很白，眼睛很大，鼻子很挺，长相极为俊俏，但是在她的脖子上却是围绕着一道红色围巾，此刻正被微风轻轻的吹着，在空中不断摇摆。如果王小飞看到这个女人，一定认出她就是二队的副队长宁菲。宁菲手中拿着一个黑色的高性能对讲机，脸色有些担忧的将嘴唇凑近对讲机，轻声说道：“老大，我总觉得大队长的妹妹不靠谱，你说那丫头的演技能骗得过王小菲吗？”对讲机里传出来一道威严的女人声音，说道：“我现在倒是不担心她的演技了，现在我更担心的是她会不会被王小菲给玩坏了……”今天的四更完了，明天继续。"
	}, {
		"chapter": " 第85章 不按套路来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300563.html",
		"content": "    旅社四楼屋内。“滋滋滋——滋滋滋——”王小飞不断的吻着眼前的美女，似乎对那一双樱红可爱的小嘴十分迷恋，哪怕他已经足足吻了十几分钟，却依然没有要停下来的意思。终于，身下压着的美女不耐烦的伸出了白嫩的手指，抵住了王小飞的侧脸，将他的脸颊慢慢的推到了一边。“咋回事啊？我还没吻够呢？难道你不喜欢？”王小飞瞪着双眼，疑惑的问道。王雨萌轻声说道：“不是我不喜欢被你吻，可你这样下去，恐怕要吻到天黑了。你不做任务不要紧，我肚子可饿的要紧了，快起来，带我回去吧！”美女说着，就要伸手推开王小飞捂着她双眼的手。“别动……别动……”王小飞生怕被美女发现了自己面部特殊的地方，赶紧让王雨萌不要乱动。“干嘛啊？你又有什么不正经的心思？”王雨萌停下了推向王小飞的手指，疑惑的问道。“我哪里还有什么不正经的心思，你都不让我摸，那我还能对你做什么？”王小飞叹了一声气，接着说道：“我是想再吻你最后一下。”“哦，那就来吧，说好最后一下，可别再恋着我的嘴不放哦……”王雨萌说着，就撅起了樱桃小嘴，等待起来。“哈哈……我真想就这么永远吻着你呢！可我不能啊！”王小飞笑着说道，接着，他的脖子处表面皮肤再次蠕动起来，很快，就将他的喉结挤压了下去。王小飞伸手摸了摸喉结，发现已然不在，心里也是松了一口气，这才再次吻向了身下清纯美女的可爱小嘴。“啵”的一声响，王小飞这次倒是很干脆，只吻了一下，就抬起头来，挪开了堵在美女双眼之上的手掌。美女的双眼皮轻轻颤动了一下，就睁开了乌黑发亮的水灵灵大眼睛，看向了依然趴在她娇躯之上的王小飞，翘着嘴疑惑的问道：“你还趴在我身上干嘛啊？不是说不吻了吗？”王小飞此刻已经重新变成了接近女人的中性声音，笑着开口说道：“你身体可真软啊，压在你身上真舒服，比睡在席梦思床上还爽！”王雨萌睁着眼睛看着王小飞，皱着眉说道：“好了，别说那些了，你刚刚还说你是医生，不是要给我看脚吗？赶紧看吧，要是实在不行，你就扶着我下楼好了。”“那好，我给你看看。”王小飞说着，就从美女的绵软身体之上爬了下来，接着，便是又看向了美女的那一双可爱小脚。王小飞将美女的小脚拿在手里捏来摸去，好半天不舍的松手，他觉得这美女全身都是宝，看哪里哪里都好看，也好摸。“嗳——”王雨萌只觉的自己的小脚在王小飞手里被捏来摸去的还很舒服，不一会儿就觉的足底一道道电流似的刺激感顺着腿里面的神经传导到了大腿根部，让她觉得整个下半身都酥麻了起来。王雨萌觉得这感觉很舒服，但是她也知道，再这么拖下去恐怕要坏事，只得对王小飞皱着眉说道：“你会不会看病啊？都捏了老半天了？你以前学的是按摩啊还是看病啊？快别捏了，扶我起来吧！”王小飞一听这话，赶紧说道：“那哪能啊？你这小脚我再捏一会儿就好了啊！不信，你试试！”王雨萌可不情愿，劝说道：“你还是别捏了，你那手就跟有魔力一样，捏的我难受，快停下来吧！你再这么捏下去，我一会儿腿脚就酥软的走不动路了！到时候，就要更难为你了！”王小飞接着话茬说道：“那有啥难为的？大不了我背你不就是了吗？你害怕我丢下你不管啊？”“哎呀，现在真不行啊，再这么下去真的不好。”王雨萌可是知道外面还有多少人在暗中等待着，自己要是拖延的久了，难免会让人起疑心的。王小飞看着美女态度坚决，好像真的挺急迫的，这才不得不点了点头，有些无奈的说道：“既然这样，那咱们就先走吧！”王雨萌盯着王小飞有些失落的脸颊，咬了咬嘴唇这才说道：“回去了以后，我会找你的。你这双手很特别，到时候还麻烦你给我再按摩按摩脚丫子呢！”“啊？你说的是真的啊？你真的要我回去了给你按摩脚丫子？”王小飞眼热的看着美女问道。“呃……”美女感觉有些汗颜，想不到眼前这看起来身材高挑还挺壮实的女人，竟然是这么一个甘愿为别人捏脚丫子，还满脸欢笑的低贱人，这让她觉的太不可思议了。不过，王雨萌还是看着王小飞点了点头，肯定的说道：“我会回去找你的，你放心好了。”“嗯，那我等你哦。”王小飞说着就拿起一边的白袜子和蓝色帆布鞋给美女的小脚套了上去。王小飞给美女穿好鞋子之后，就将她扶了起来，问道：“你现在看看脚还能不能走路了？”“哦——”美女抬起一双细长美腿，将双脚踩在了地面上，接着，便是伸手扶着王小飞的肩膀要站起来。“哎哟——”没想到美女竟然脚脖子一歪，整个人险些失去平衡。王小飞赶紧伸手搂着她的柔软的腰肢，叹了一声气，说道：“看来你是走不了路了，既然这样，那我就委屈一下，你爬上我的后背吧！”“啊？那你背上了我？就没办法带上那两个包裹不要了呀？”王雨萌担忧的问道，事实上，她就是要让王小菲在此做出抉择，是为了带自己回去暂时放弃两个包裹，还是为了两个包裹放弃自己。这就是对于王小飞的第二道考验，看看他是为了团队利益放弃她，还是为了她放弃团队的利益？不过，王小飞却没将这当回事，反而疑惑的看着美女问道：“难道我背上了身轻如燕的你，就带不上那两个小包裹了吗？”王雨萌一惊，看着王小飞问道：“你能行吗？那两个包裹虽然也不重，但是五六十斤也是有的啊！对于你这样一个普通女人，恐怕有些难度啊？”王小飞不屑的笑了一声，说道：“别说这两个小包裹加上你了，就算是两个你我也背的动，不信，你就上来试试吧？”王小飞说着，就伸手抓着美女的娇嫩小手搭在了自己的肩膀上，接着，又抬起美女的双腿夹住了自己的腰，这才回头说道：“抱紧我的脖子，双腿夹紧我的腰，咱们出发！”于是，王小飞就在美女的震惊目光下，背着她，伸手将旁边柜子上的两个小包裹提了起来，向门口走去。王雨萌心里暗叹：这女人咋就不按套路出牌呢？"
	}, {
		"chapter": " 第86章 这办法果然不错",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300564.html",
		"content": "    王小飞感受着背上一对绵软丰润的挤压，只觉得背部还有点痒痒的舒适感。而腰部盘着的一双细长美腿，那更不用多说，被这双绵软温润的美腿盘在腰部，王小飞觉的浑身都来劲了。就跟他以前玩游戏，被施加了增益状态一样，浑身充满了干劲。王小飞走到门口的时候，身体微微一蹲，就伸手将地上的消防斧拿了起来。这东西可是个好东西，要不是这玩意，自己就算不死在那个女变异人的身上，恐怕也要留下深刻的心理阴影了。不过，王小飞觉得，自己双手胳膊弯各自挎着一个不大不小的包裹，手里再拿着一把斧头，这要是遇到丧尸或者什么其他东西，那也施展不开手脚啊？不过心里想归想，王小飞暂时也想不到解决的办法，只好就这么将就着背着美女往楼下慢慢走去。王小飞觉的下楼梯很有趣，自己每下一次台阶，美女胸前的那一对绵软丰润就会对他的背部稍稍挤压一下。这感觉可让王小飞爽呆了，他每下一次台阶，都要故意颠上那么一下，只有这样，美女的那一对绵软才会对他的背部形成挤压般的按摩效果。一路摩擦一路的挤压，让王小飞感觉自己几乎就是从四楼的楼梯上飘下来的，浑身都舒坦的厉害，一点都不觉的累。下了楼梯，王小飞就背着美女往比亚迪车的方向快步走去。这让王雨萌心里更觉吃惊，问道：“你这个新人做个任务，竟然还开车？”“嘿嘿——”王小飞笑着回头对美女说道：“你应该感谢我开了辆车，要不然，我背着你也走不了多远，再万一遇到点什么紧急情况，那可就糟糕了。”“是嘛？你想的还真周到！”王雨萌说着，一双眼珠子却是前后观察了起来。“咔——”王小飞刚打开车门，就发现背上的美女浑身颤抖了起来，接着，便是声音充满惊恐的说道：“不好，咱们快跑，后面出现了一大批丧尸。”“什么？”王小飞一惊，就看到身后一百多米处，竟然毫无征兆的出现了十几个身体摇摇晃晃的恐怖丧尸。这些丧尸身上肌肉腐烂，面孔同样已经看不出人形，十分恶心。王小飞只看了一眼，就赶紧将手上的两个包裹丢进了车后门里面。接着，便是迅速关上车门，又打开了车前门，直接将王雨萌丢到了副驾驶座椅上。“嘭——”王小飞将地上的斧头捡起来，就跑到车另一边，打开车门坐了进去。“轰——”一声响，王小飞踩着油门将车快速向前飚了出去。“呼呼呼——”比亚迪被王小飞开的跟赛车一样，让一旁的王雨萌也是惊叹不已，开口夸赞着说道：“没想到啊，你竟然是个老司机啊！”“嘿嘿——这年头，有几个会开车的人不是老司机啊？”王小飞说着，就要再加速度，但是他突然看到，油表上显示没油了，比亚迪车现在基本已经是在榨干车里面最后的一丝汽油了。“我草——”王小飞觉的这场面怎么这么狗血，就跟自己看过的那些恐怖电影一样，就是不让你安安稳稳逃生。不过，王小飞心里更觉的让他吃惊的是，他之前虽然看到这里面油表显示不多了。但是，那剩下的汽油起码跑个二三公里是不存在问题的，哪里会像现在，突然就没油了，马上要嗝屁在半路了？这也忒诡异了些？“嗤嗤嗤——”果然，比亚迪车往前继续开了五百多米就当下跑不动了，真的嗝屁在了半路。“我草——你大爷的！”王小飞伸手在方向盘上使劲砸了一下，接着，也不敢多耽搁时间，就伸手提着斧头从车里跳了下来。回头一看，那十几个丧尸竟然又增加了一倍还多，这吓的王小飞是魂都快丢了。但是，毕竟那些丧尸还距离自己远，再加上有美女等着自己去救，王小飞立刻让自己冷静了下来。“咔——”王小飞拉开副驾驶车门，就要将王雨萌拉出来。但是王雨萌却往车里面缩着身体，睁着一双惊恐的漆黑眼睛，颤声说道：“来不及了……来不及了……你背着我逃不了了，你还是赶紧背着那两个包裹逃走吧！兴许还有点机会！”王小飞果断的大吼道：“别说这些了，快点跟我走，我不会放弃你的，就算是死，我也不会让你死在丧尸的嘴里！”王雨萌被吼的一愣一愣的，她还从来没有被谁这么大声吼过，此刻盯着王小飞竟然说不出话来。王小飞可不管三七二十一，伸手就将美女搂着屁股抱了出来，接着，直接就准备让她趴在自己背部。不过，在这个时候，王小飞却是脑中灵机一动，想到了另一种方法。于是，他果断的打开后车门，将那里面的两个包裹提了起来，接着，直接将那包裹上的带子套在了自己的脖子上，然后，将这两个包裹甩倒了身后去。此刻，虽说脖子有点被勒的难受，但也并无大碍。接着，王小飞立刻将女人抱了起来，让她正面面对着自己，双手搂着她的脖子，双腿再次盘着他的腰部。这下子，王小飞果然觉的比刚才好多了，至少，双手已经解放了出来。于是，王小飞右手握着斧头，左手扶着美女的挺翘小屁屁下面，开始朝着社团总部的方向快步赶去。不过，王小飞却是忘记了一个关于他身份的致命的错误！因为美女是正面对着他的，所以，当美女伸出双腿盘着王小飞腰部的时候，两人的身体也是相当于正面契合在了一起。这下子肚皮对肚皮，小腹对小腹，让王小飞没跑多少步，就觉得自己小腹被美女摩擦的已经暖洋洋的了，眼看就要出事情了！王小飞眼看自己小腹下面要打伞，一时也是慌了手脚，只知道一个办法，那就是千万不能让这美女的屁屁贴着自己的小腹下面了。于是，就出现了接下来古怪的一幕。美女正艰难的搂抱着王小飞的脖子，双腿用力夹紧他的粗壮腰部的时候，突然感觉到屁屁下面被一双大手整个儿给托了起来。“啊——你干什么？都这会儿了，你还不正经啊？”王雨萌惊呼着说道，实在是自己被人用一只手就托起了小屁屁的感觉太尴尬了，让她觉的心里很不爽。不过王小飞可不管那些，闲着的左手挨着美女的屁屁划了过去，接着，直接用左手手臂放在了美女的小屁屁下面，将她一直托高到了接近胸口的高度，这才罢休！这下子虽然不用在担心被发现男儿身了，可是王小飞又面临了一个更加尴尬的问题。那就是他将美女的小屁屁托的太高了，以至于美女身前那整个儿的一对绵软丰润都堵在了他的眼睛前面，让他无法看清前面的路了。这……这可怎么办呀？王小飞有些晕。"
	}, {
		"chapter": " 第87章 爆发吧，小飞！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300565.html",
		"content": "    “你到底要干什么啊？你都快把我顶到天上去了？”王雨萌心里疑惑极了，她还从来没有遇到过王小飞这么举止古怪的人。面对危险竟然还要摸她的小屁屁，还要趁机将脑袋凑近她身前的那一对丰润嗅一嗅？这什么人啊？简直没法子说了！王小飞却想说：美女你真误会了，我虽然想摸你的小屁屁和美胸，但是那也是要分时候的啊？谁没事在这种危险时刻占你便宜啊？王小飞往前跑了十几步就放慢了速度，干脆扭着头对美女说道：“美女，你还是直接骑到我脖子上去算了，你这样让我很不舒服啊？”“那……那好吧！”王雨萌正觉的自己的胸被王小飞的脑袋顶的有点难受，刚好听到王小飞提出了这么一个建议，当下就欣然接受了。所以，她想也不想，伸手抱着王小飞的脑袋就登脖子上脸似的，向王小飞的脖子上卖力的爬去。再加上王小飞伸手在她绵软小屁屁上那么一托一举，就直接让美女骑坐到了她的脖子上，无巧不巧的正好还背靠在了那两个包裹上。这下子王雨萌是找到好地方了，骑着王小飞的脖子伸手抓着他的耳朵，背后靠着两个包裹，要多舒服就有多舒服。而王小飞也是终于恢复了良好的视线，同时双手也是获得了最大程度的解放。唯一不好的就是，因为美女背靠着那两个包裹，一下子就让王小飞脖子上的背包带子勒的更紧了些，直勒的王小飞脸红脖子粗，快闭气了。不得已，王小飞赶紧伸出左手抓着脖子前面的包裹带子往前拉，这才舒了一口气。“呼呼呼——呼呼呼——”王小飞的胸腔就跟农村的风箱一样，发出了一道道粗重的喘气声。“嘭——”而这时候，王小飞眼看自己已经有把握带着美女逃离身后丧尸的追捕了，却听到街道两边的玻璃窗瞬间一个个破碎了开来。“嗷——”一声声怪叫声立刻从那些房间里传了出来，紧接着，王小飞就看到，身旁的房间里冲出了十几个穿着时髦，身体却已经腐烂的女丧尸。下一刻，这些女丧尸就朝着他疯狂嘶吼着扑了过来。“我的妈呀——”王小飞发出一声惊呼，双腿一颤，险些被吓尿了。面对这么多丧尸，那可怎么逃啊？此刻，他脖子上还骑着一个美女，虽说体重也最多就八九十斤，并非太重。但是，再加上那两个五六十斤的包裹，这可就有些分量了。一百五六十斤的重量，不论是哪个男人都会有些吃不消的，更别说还要面对十几个即将冲上来的丧尸。这种情况下，要是一般人恐怕早就顾不上美女，撒腿自个儿先逃走了。但是王小飞却没有，倒不是因为他不怕死，或者对这美女太过喜欢还有企图！事实上，大家也都看到了，此刻的王小飞已经今非昔比了，他的信心也比以前强了很多，虽然只是多了那么一点点。不过，现在的王小飞更强大的到并非信心，而是身体的承受能力。原本身体薄弱的他怎么可能让一个八九十斤的美女骑在脖子上还能够闲庭信步呢？现在的王小飞身体虽然表面看不出来增强了多少，但是他的耐力和承受能力却是比之以前强大了数倍都不止。王小飞抬头对美女大声说道：“抓紧了，可别掉下来，我要加速跑了。”“嗯。”美女点了下头，立刻伸手抓紧了王小飞的两只耳朵，双腿也是夹紧了他的脖子。“咳咳咳——”王小飞向前刚跑了两三步，就被美女的两条细长美腿夹的脖子都快断了，差点没闭过气去。他赶紧放慢速度，用一只手拍了拍美女的一只雪白大腿，艰难的说道：“美女，你腿上力气也太大了，是不是练过啊？都快夹断我脖子了，轻点儿不行吗？”美女看了看两边已经快扑上来的丧尸，神色激动的颤声道：“我心里害怕啊……我一紧张腿上就会用力……哎呀……你快点跑……丧尸要追上来了。”王小飞侧过身来，看到已经有一个身体摇摇晃晃的丧尸冲到了距离他三米的地方。于是，王小飞脚上的速度立刻就加快了很多，再次爆发着向前拼命跑去。“啪啪啪——啪啪啪——”王小飞的双脚不断的在地面上踩踏着，向前冲去。很快，王小飞就在身后美女的震惊目光下，与丧尸的距离越拉越远，最终绝尘而去了。王雨萌看着被她骑在脖子上奔跑速度不减反增的王小飞，心里别提有多震惊了。在她看来，这就是一个没有觉醒的普通人，怎么会拥有这么强大的耐力和持久力？这也太强悍了些？简直就是怪物嘛？而此刻，站在高楼之上的宁菲，眼看着王小飞已经摆脱了丧尸围困，就要进入第二街区了，她的脸颊上，同样出现了震惊之色。宁菲皱着眉，看着王小飞的背影，沉默了片刻，就再次拿起了手中的对讲机，按了一个按钮之后，说道：“执行B方案，将前面的路彻底封死！”对讲机里面立刻传出来一道女人声音：“命令已收到，队长，还有什么指示？”“没有了，快执行吧！”宁菲说完，就结束了通话，眼睛微眯着再次看向了远处奔跑而去的王小飞，轻声说道：“如果借着这次帮助老大测试她的机会，却了解了她的觉醒能力，倒是一件意外惊喜啊！”……而此刻，王小飞眼看已经进入第二街区，将身后的丧尸足足落下了上百米的距离。但是，这时候，王小飞突然看到，前方接近第一街区的地方，又他么涌出来十几个丧尸，从前方浩浩荡荡的堵截了过来。“我草了——玩我呢吧？”王小飞刚刚摆脱了身后的危机，却又遇到了新的危机，这让他简直快气晕了。王雨萌看到前方的丧尸之后，立刻唉声叹息着问道：“怎么办啊？我们没路了啊？实在不行，你丢下我自个儿带着包裹逃生去吧？”“别说那些没用的，实在不行，我就丢了两个包裹带着你逃就是了，再怎么说，我也不会放弃你的！”王小飞说完，就抬头看向了前方十几个丧尸的分布情况，发现左边只有五六个，右边却足足十来个，分布很不均匀。“妈的——生死险中求，拼了！”王小飞一咬牙，左手抱紧美女的两条细长美腿不让它随便晃动，而右手则是举起了消防斧，双腿发力朝着左边的那些丧尸迎面冲了过去。“喂，你要干什么啊？那可都是吃人的丧尸啊？”王雨萌吓坏了，眼睁睁看着王小飞背着自己越来越靠近那些虽然战斗力不怎么样，但是长的却很恐怖的一群丧尸，还是让她心里觉的有些小小的震撼。毕竟，在她看来，王小飞确实是一个普通的女人而已，而并非真正的觉醒者！王小飞此刻来不及说话，因为迎面跑的最快的一个丧尸已经冲到了他面前三米处。“我草——”王小飞怒骂一声，右手奋力抡着斧头，一下子就当面砍在了第一个女丧尸的额头之上。“咔嚓——”这个跑的最快的丧尸，她的脑袋瞬间就被王小飞当做西瓜劈成了两半，血花四溅！紧接着，便是被王小飞一脚踹在腰上倒飞了出去。“我草——”王雨萌还没有惊讶的时候，王小飞倒先是被自己的举动吓了一跳，他停下脚步，震惊的大声问道：“我他妈怎么突然就这么牛逼了呢？”"
	}, {
		"chapter": " 第88章 神一样的转折",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300566.html",
		"content": "    王小飞看着面前倒下的女丧尸，震惊不已！他没想到自己竟然这么轻松就干倒了一个美女……丧尸！“我草了——”感到实力似乎增强了很多的王小飞，心情一下子就激动了！他不再犹豫，上前两步，抡起斧头就对着第二个身材还不错的女丧尸的面颊砍了下去。“嘭——”女丧尸张牙舞爪的刚扑到王小飞面前，还没来得及发挥她那撕咬人百试不爽的牙齿，就被王小飞再次一斧头从额头砍了进去。随着头盖骨被砍裂开来，女丧尸的身体瞬间就失去了动静，被王小飞一脚踹倒在了地上。这下子，王小飞信心大增，面对这些女丧尸瞬间变的一点都不害怕了。王小飞看着这些女丧尸，心里得意的想：“你们活着我可以干趴下你们让你们求饶，你们死了变丧尸我照样可以干趴下你们叫你们屈服，因为这就是男人的权利啊，哈哈哈——”王小飞心情很兴奋，手持斧头就向迎面而来的两个丧尸砍了过去。“嘭——嘭——”当面而来的两个女丧尸再次被王小飞砍在面颊上，放倒在了地面上。随着这两个丧尸的倒下，王小飞的面前立刻出现了一个空缺口。王小飞也不恋战，直接脚步加快就向丧尸群中出现的缺口冲了过去。“呜哇——”这时候，旁边一个离的近的丧尸也是追到了王小飞身后，眼看就要伸手抓挠到美女的雪白小屁屁了。“后面……后面有丧尸……我的屁股要被抓到了……”王雨萌看到这丧尸之后，赶紧惊恐的出声提醒起来。“放心好了，你的小屁屁就交给我来守护吧——”王小飞笑着说道，身体转动间，手持斧头立刻就给那身后的猥琐女丧尸来了一个回马枪。王小飞手中的消防斧质量很好，已经连续砍杀了四个丧尸，依然锋利无比。“嘭——”这一斧头，王小飞是从下而上砍出去的，瞬间就将丧尸的下巴击碎了开来，碎肉伴随碎骨，整个丧尸的脑袋也是被王小飞用斧头砸飞了出去。“呼”的一声响，丧尸脑袋就落到了三米开外。“嘭嘭嘭——”王小飞看了一眼在地上滚出去老远之后，这个丧尸的尸体才倒了下去，心情变的越发激动，冷笑着说道：“美女的屁屁你都敢摸，我同意了吗？不砍碎你的脑瓜子就算客气了！”不过，随着这个丧尸倒下之后，王小飞心中对于砍杀丧尸竟然感觉有了一种上瘾的感觉。此刻，要不是他还兼顾着身上的美女和包裹，他都想冲上去跟这些丧尸美女们大干一场了。当时，就是冲上去杀了她们。“走喽！”王小飞看着身后的丧尸倒下，而别的丧尸还距离自己有三米开外，脚下再不停留，口中发一声喊，就朝着前方奔跑而去。很快，就通过第一街区，朝着红心社团的总部跑了过去。……此刻，第二街区的一栋高楼之上，身穿黑灰色制服的二队长宁菲，看着王小飞越跑越远，她的嘴角也是出现了一丝淡淡的笑容，轻声说道：“真是不简单啊，完全不依靠觉醒能力，单纯的依靠胆识和一把斧头就可以闯过这些丧尸的围攻，看来，这次红心社团的新秀要非他莫属了。”“嘟嘟嘟——”这时候，宁菲手中的对讲机突然发出了急促的响声。宁菲伸手在上面按了一下，接着，对讲机里传来了一道女人声音，问道：“二队长，王小菲已经接近总部的大楼范围了，我们还要不要再阻拦她？”宁菲微微一笑，说道：“不用了，他已经通过测试了。”“那街道上的那些丧尸怎么处理？请指示！”“那些丧尸已经成熟了，就将它们的晶核全部取出来，尸体运走吧！”宁菲说完，就再次看向了远处身影已经越来越小的王小飞，嘴角再次浮现一道美丽的笑容。……再说王小飞，此刻终于从丧尸的围追堵截中冲杀了出来，那劫后余生的心情自然不用多说。王小飞在接近总部商场大楼之后，再次回头看向了身后龙元集团旁边的街道。因为距离太远，王小飞也是看不到那边的具体情况了。不过不管怎样，王小飞也没看到有丧尸再冲出那条街道追过来。这下子，王小飞终于舒了一口气，也懒的再多走几步，直接就一屁股坐在了脚下的水泥路面上。“哎呀——”王小飞这突然一坐在地上，美女的身体立刻不由自主的往一边地上倒去。王小飞这会儿虽然全身乏力，但是反应速度和力气并未减少多少。他手往上随便一抓，就将王雨萌的身体扶正了。不过，王小飞这一抓，就觉的怎么手里软绵绵的，还热乎乎的，摸起来很舒服，心里正疑惑的想抬头看看，却听美女‘啊’的一声，直接伸手推开了他的手。“哎哎哎——”王小飞的手刚刚被推开，他就觉得自己的身体失去了平衡，直接仰躺了下去。不过因为背后有两个包裹，所以王小飞并没有完全倒下去。但是因为那两个包裹的带子正挂在自己脖子上，再加上美女的双腿也还夹着他的脖子。所以，这样一来，王小飞立刻就有了一种被人从身后套上了绳索往后拉扯的窒息感觉。“咳咳咳咳——”王小飞脖子这一次是勒的真紧，他双手在两边胡乱的抓着，却因为包裹将他的后背顶到了空中，所以啥也抓不到。而他想站起身来，更是不行，脖子被美女的一双细长美腿牢牢夹紧，一点都动不了。只过了一小会儿，王小飞的脸色就变的惨白起来，整个人的呼吸也是骤然微弱了下去。但偏偏这时候，用腿夹着他脖子的美女，同样自顾不暇，后脑勺一下子磕在了坚硬的水泥地面上，都蒙了。虽然说她身体非比常人，但也是被撞的不轻，脑袋昏沉沉的，好半天都没清醒过来。终于，过了半天，王雨萌才伸手摸着后脑勺，慢慢悠悠的准备起身了。而这时候，王雨萌才发现自己此刻的动作有多么的尴尬。只见她的双腿还夹在王小飞的脖子上，圆滚滚的可爱小屁屁更是半朝着天。这动作也就是现在没人理会，要是放在以前有男人的时候，简直就是对男人终极的诱惑啊！“哎——你干嘛呢？我都被撞晕了，你也不知道扶我一把！”王雨萌有些生气的翘着嘴喊道，这才发现自己的双腿竟然还在用力夹着王小飞的脖子呢。“哎呀——我刚刚着急，不会一下子双腿用力过猛，将他脖子给夹断了吧？”王雨萌有些慌张，说着就将紧紧夹着王小飞脖子的嫩白双腿松了开来。接着，便是爬起身来，看向了王小飞的脸颊。“啊呦——”王雨萌又是一惊，看着脸色惨白的王小飞是惊出了一身冷汗，喘喘不安难以置信的说道：“怎么会这样？你怎么会这样脆弱？丧尸都杀不了你，眼看逃了出来，到头来却被我不小心用腿给夹死了？你的命怎么可以这么脆弱呢？”不过，当王雨萌伸手在王小飞的胸口摸了一下之后，脸色又再次起了变化。"
	}, {
		"chapter": " 第89章 惊天大发现",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300567.html",
		"content": "    “哎呀……”王雨萌伸手在王小飞的胸口摸了一下，吓了一跳，嘴唇嘟囔着说道：“这胸也太平了吧？真可怜！”不过，转瞬间，她又觉的这事有些可疑，于是，她再次打量起了王小飞的长相。“没问题啊……可是这……这胸……”王雨萌此刻脑子里根本还转不过来那个弯，想不到那方面去。主要还是因为这些天周围的男人们都消失了，而她也是跟随着姐姐去了周围很远的地方，可就是没有见到一个男人！而且，别说男人，就连小男孩都不见了。更加夸张的还不止如此，据她所知，很多怀着孩子的女人在那场诡异的震动之后，竟然发现肚子里的孩子也跟着消失了。王雨萌也听自己的姐姐说过，那些女人中有好几个都承认自己怀的是男孩子。反倒是那些怀着女孩子的孕妇躲过了这场劫难，得以保留下自己的孩子。因此，很多女人的脑海里已经几乎被贯彻了一个观念，那就是：这个世界已经没有男人了！所以，王雨萌无论多么聪明，也不会立刻就根据王小飞的平胸而判断出她是一个男人。只不过，女人的好奇心总是比男人更加强烈的。虽然王雨萌心里觉得王小飞肯定是女人，只不过是胸小。但是她心里强烈的好奇心却是突然之间就涌动了起来，催促着她非要去看看平胸女人究竟能平到什么地步。所以，就发生了下面的情景。王雨萌伸出嫩白的手挑起了王小飞的T桖衫，顺着他的肚子摸了上去。“我的天哪——我的天哪——好可怜啊——真的好平呀！”王雨萌缩回了手，用一副同情的眼神看着王小飞，喃喃低语，说道：“胸这么平，一辈子没男人爱，现在还要死在这里了！真的好可怜啊！”王雨萌说着说着都有些为王小飞感到伤心难过了，想到她以前就是这么一个平胸女人，那不是要面对很多男人和女人的鄙视吗？可她心里的难过没有持续多久，眼珠子又转动了起来，回想着自己刚刚摸到的那种平坦的感觉，就觉的这也太平坦了点吧？多少也该有点起伏吧？于是不信邪的王雨萌直接将王小飞的衣服撩了起来，仔细看了起来。这一看可把她惊着了，看着王小飞那平坦的胸口，似乎还不全是平坦的，还有点小起伏。“这……这怎么跟男人的胸肌那么像啊？难道……”王雨萌的眼珠子鼓溜溜的转动着，眼睫毛轻轻的眨动着，好奇的自言自语道：“难道……她是个人妖？”想到这里，王雨萌的心里在多了一丝激动的同时也是有些小失望。虽然人妖说起来也是男人的分支，但是那些家伙长的却跟女人一样，而且在那方面也是形同虚设，完全是现代版的的东方不败啊。不过都到了这时候了，谁还计较那些呢？瘦死的骆驼比马大，是个人妖就比女人强，至少人家也有那玩意儿啊！不过心里想归想，这事实到底如何，还是需要验证一下的。于是，王雨萌睁着那双犹疑的漆黑眸子瞄向了王小飞的小腹。接着，便是带着心中的悸动与期盼，慢慢儿的伸出了手，摸了过去。“啊呦——”王雨萌突然缩回手来，面色一片红润，心里就跟小鹿撞击一样，羞怯的不行，也激动的不行。“真的是男人啊，而且还挺非同一般呢！这……这也太不可思议了……”王雨萌激动的不行，左右看了看，没人注意她，又将手伸向了王小飞的小腹。“男人……真的是男人……是真男人……”王雨萌缩回了手，将手握成半圈放在眼前看了看，再次欣喜的笑了起来，脸颊有些泛红的自言自语道：“竟然是个真男人呢，还挺威武的！”不过激动过后，王雨萌又是看向了王小飞的脸颊，用手背撑着雪白下巴皱起了眉。王雨萌不觉的王小飞脸上有画过妆，但是他却长了一张女人脸，这可就奇怪了。于是，王雨萌趴下身子，翘着小屁屁，将脖子凑近了王小飞面前仔细的观察了起来。她观察了半天，又伸手在王小飞脸颊上摸了起来，心里琢磨着王小飞是不是做过整容手术啊？这一摸还真摸出了点问题，王雨萌手上的触觉很敏感，当她摸到王小飞耳边与脸颊的交界处的时候，竟然感觉到了一种不平整的怪异感觉。于是，王雨萌的眼睛距离王小飞的脸颊更近了一分，终于，她瞪着眼睛仔细的观察着，竟然发现王小飞的脸上皮肤与耳朵和脖子处的颜色差异很大，而且在那分界处还有着一道淡淡的印痕。“难道是面具？难道还有这么高级的面具？我怎么从来不知道呢？”王雨萌瞬间觉的自己大开眼界了，仿佛发现了一个新的世界一般。不过还是那句话，想归想实践最重要，王雨萌当下又是伸出手来顺着王小飞耳畔的那条印痕使劲扣了下去。“噗——”然而让王雨萌吃惊的是，自己竟然没有用多大劲，就将王小飞的脸撕了起来。“哎呀——果然是面具！”王雨萌将王小飞的脸皮子撕起来一点点，就赶紧停了下来，到并非她害怕王小飞长的丑，而是因为，她害怕被别的女人发现。此刻的王雨萌就像是拥有了小秘密的小女生，她已经将王小飞当做她的私人所有物了，就怕与其他女人分享，哪怕是最疼爱她的姐姐也不行。所以，王雨萌在左右谨慎的看了一下，没有发现其它人注意这里，就赶紧将王小飞的脸皮再次往上撕扯了一点，快速的瞄了一眼，又赶紧将他的脸皮再次覆盖在了王小飞的脸颊上。“簌簌簌——簌簌簌——”王雨萌看到王小飞这张特殊的脸皮迅速与王小飞原有的脸颊融合在了一起，心里也是微微有些震撼。不过，这种活生生会蠕动的人皮面具要是被她之前发现，一定会震惊的说不出话来。但是现在不一样了，因为这张活生生的人皮面具与王小飞的真实身份相比，那都不算什么，已经显的微不足道了！王雨萌想到自己马上就能拥有一个男人，一个非同一般的男人，心里简直跟吃了蜜一样的开心。有人觉的男人离不开女人，没有了女人就活不下去。但事实上，与之相比，女人却是更加离不开男人，离开了男人，可以说就等同于给自己的身体宣判了终身无法享受真正抚慰的无期徒刑！而现在，王雨萌觉的，自己的心情就跟那些刚刚宣布了无期徒刑的死囚突然被法官宣布无罪释放的心情是一样一样的。只不过，想到这些的时候，王雨萌却又是想到了一个更加让她内心感到前所未有恐慌的大事！王雨萌一下子就趴在了王小飞的身旁，焦急的跟一个小老太婆一样，不停的碎碎念着：“我不能让你死……我不能让你死……绝对不能让你死……绝对不能……”"
	}, {
		"chapter": " 第90章 悔悟、觉悟与醒悟！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300568.html",
		"content": "    王雨萌在焦急过后，赶紧将王小飞脖子上的包裹带子取了下来，让他的身体平稳的躺在了地上。看着脸色惨白，看起来已经没有气息的王小飞，王雨萌急坏了。她慌手慌脚的不知该怎么办，脑中飞快的回想着人窒息以后的应急办法。王雨萌记得，对呼吸、心跳已经停止的人员要进行心脏按摩和人工呼吸，同时用氧气袋给氧才有可能复苏。氧气袋是没有了，但是人工呼吸和心脏按摩自己却是可以做的。王雨萌决定先做心脏按摩，因为她曾经见过那些心脏按压的具体操作方法。于是，王雨萌伸手就按在了王小飞的胸腔部位，准备按下去。“咦——还有点心跳？”王雨萌的手掌感受到王小飞那微弱的心脏跳动脉搏之后，心里就感到一阵惊喜，琢磨着既然心跳还有，那就是窒息程度还不算严重。不过这下子面临的恐慌虽然轻了不少，但是王小飞只要一刻钟没醒来，那她就随时都有可能伤心欲绝，犹如丧夫之妻。“人工呼吸——对——没办法自个儿呼吸那我就帮他呼吸——”王雨萌也是干脆的女人，想到之后立马就做，伸手就捏着王小飞的下巴，让他的香肠嘴张了开来，而另一只手却是捏住了王小飞的鼻子。接着，王雨萌猛吸了一口气，就将自己的殷红小嘴唇对准王小飞的香肠嘴吻了下去。“呼——”王雨萌吻住了王小飞的嘴之后，便是将自己刚刚吸进肚子里的气一股脑的吹进了王小飞的口中，直到看到王小飞的肚子有了微微的起伏，这才罢休。如此反复，做了好几次，王雨萌也是累的不轻。虽然做人工呼吸很多人觉的很暧昧，但是王雨萌想说：暧昧个屁啊，你行你来啊？她每一次用尽全力将自己口中的气吹进一个本来就肺活量很大的男人体内，这种工作量可并不轻松！只做了十来个，就累的她脸颊泛红，气喘吁吁，头晕眼花的不行了。这要是给其它人做，她兴许早就累的放弃了，但是现在她不能啊！为了眼前弥足珍贵的男人，为了自己以后的幸福着想，她只能咬牙坚持着做下去。王雨萌伸手捏着王小飞的下巴将他的嘴捏开了一些，再次猛吸了一口气，又一次俯下身去，对准王小飞的香肠嘴唇吻了下去。……再说王小飞，突然闭气以后，他的意识是暂时沉睡着的。但是，当这种状态持续了一会儿之后，他的大脑就再次苏醒了。只不过，他的大脑已经无法控制身体，唯一的例外就是身体似乎除了有些微弱的感知之外，已经做不出任何反应了，而眼睛和耳朵也完全的都成为了中看不中用的假摆设。这时候，王小飞内心是焦急的，是万分恐惧的，他立刻就想到了死亡，他想到自己就要永别这个世界了。虽然他知道自己曾今侥幸重生过一回，但是谁知道那会不会是老天爷打了个盹，记错了账，一不小心又给他续了几十年的命？所以对于那么机会渺茫的事情，王小飞是拒绝相信的。他宁可在死亡之前回忆一下自己这一生的得与失，也不愿意在心里期盼着上天再给他一次重活的机会！因为他觉得，上天也许会无意间给你打开一次获得机会的大门，但绝对不会有第二次！所以，王小飞就在心里忏悔起来，他想到了自己的父母，他想到了自己乡下年仅十五岁的小妹，他还想到自己这短暂的一生究竟做了些什么？可是，思来想去，王小飞脑中所剩下却反而是更多悲苦无奈和无穷的悔恨。他这一生碌碌无为，而今发生了这么一件神奇的事情，让所有男人都消失了，却唯独让他侥幸活了下来。这一切看起来就好像是上天为他专门创造出来，或者奖励给他的世界，是为了让他做出一些不一样的事情而准备出来的。可他依然没有好好珍惜生命，却总想着多睡几个女人体验一下生活。这下好了，女人也没睡几个，更没有闯下自己的一片事业，临到头来，竟然还他么死在了一个女人的胯下？这让王小飞心里别提有多么怨愤和憋屈了，更让他感到自己活的不值当。他觉得自己漂亮女人也没睡成，更没有闯下一片事业或者成为一名令人敬畏的首领级别人物，这让他心里觉的自己简直就是废物中的废物，人生太失败了，简直就是已经无法用任何卑贱的言语来形容了。因此，王小飞在忏悔和总结了自己的一生之后，心里反倒又萌生了痛悔不已的想法，很想再好好活一次。他觉得哪怕一次就好，他也要好好珍惜，做一个在这末世之中受万人敬仰的大人物，更做一个拥有千万女人的真爷们！不过，想到这些，王小飞就觉得可笑，觉的自己似乎太过天真了。明明上天已经给过他一次机会了，而他现在却还敢恬不知耻的厚着脸皮，奢望再获得一次活着的机会？凭什么？他又不是造物主的亲儿子！这简直太好笑了，王小飞心里觉的，自己简直就是晕了头了，才会产生这种愚蠢卑贱的想法。不过，下一刻，王小飞就觉得自己这愚蠢卑贱天真可笑无耻到极点的想法竟然要成真了！他感到一双温热柔滑似若无骨的娇嫩小手竟然突然顺着他的小腹摸了下去。“轰——”随着一种被温热紧紧包裹的古怪舒适感袭遍全身，就好像心脏被人揪住狠狠的扯了一把，他的心脏竟然轰然间再次出现了一丝跳动！“嘭——嘭——嘭——”虽然心脏跳动的极慢，但是好歹已经有了一次将要活下去的机会。因此，王小飞的心里突然就涌现出了前所未有的期盼与感激。他期盼的是可以重获一次，他感激的是能够有机会让自己获得重生的人。而这次的感激与夏思涵那一次相比却更加特殊，甚至更加珍贵！那一次是感激夏思涵带给了他第一次与女人睡觉的梦幻体验。但是这一次，他所要感激的却是当他绝望没有回头路的时候，却为他在眼前忽然打开了一扇通向光明之门的人，一个女人！嗯，一定是女人，王小飞心里肯定的想，他甚至已经在想象着自己复活之后，该如何好好报答这个女人，这个重新带给他生命与机会的女人。但是，尼玛的，能不能再做个人工呼吸啊？怎么老半天又没反应了呢？就差一步了啊？王小飞等待了一会儿之后，就急迫的骂了起来。也许是自己心里的骂声起了作用，王小飞又感觉到了一丝动静。他感觉到有人在摸他的脸，慢慢的摸，仔细的摸，摸的王小飞都快差点再次背过气去了。摸你妹啊？赶紧做人工呼吸啊？要出人命了啊？等我活过来你想怎么摸就怎么摸，随便你啊？王小飞心里不住的呐喊，但那人就是听不到，反而伸手抓住了自己耳边与人皮面具的连接点，撕扯了起来。“嗤嗤嗤——”王小飞心里是急迫不已，所幸，这时候他的耳朵也有了知觉，已经听的到外界的说话声。接着，便是没有了动静，他猜测是这女人发现自己是男人之后，正处于震惊中。哎呀我的天，既然发现我是男人，那你还愣着干什么啊？赶紧人工呼吸啊！人工呼吸！听到了没有？啊喂？在这么墨迹，信不信我醒来之后打你小屁屁啊？终于，王小飞盼星星盼月亮的等到女人再一次摸了他的心脏之后，盼来了弥足珍贵让他感动流涕的一张温热湿润的娇嫩嘴唇！人工呼吸……人工呼吸……老天……我终于等到了！至此，王小飞在等待多时之后，终于迎来了生命重活一次的真正转机。“呼——”当王雨萌最后一次对着王小飞的嘴吹入了空气的一刹那，王小飞立刻感觉到自己的呼吸道与外界畅通无阻的连接在了一起。“呼——”王小飞口中的气再次呼出去之后，他一下子就呼吸顺畅了起来。“咳咳咳——”王小飞咳嗽声中，坐起身来，重新体验了一下拥有呼吸的滋味。接着，便是看向了让他提心吊胆老半天，每一个举动都牵扯着他神经敏感变化的蠢萌小女人——王雨萌！王雨萌也是没有想到王小飞醒来之后，竟然没有像常人一样茫然不解，反而是用一种让她说不清道不明，似乎其中还蕴含着感激与珍爱的目光盯着她看。“你……你活了……”王雨萌只是憋出来这么一句话。“是啊……我真正的活了！”王小飞暗含深意的轻声看着她说道。接着，下一刻，王雨萌就看到王小飞朝着她伸出双手搂抱了过来，还附送了一个吻。"
	}, {
		"chapter": " 第91章 歪打正着来的好运",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300569.html",
		"content": "    王雨萌不知道王小飞为什么一醒来就会对她做出这样的举动，她原本还打算隐瞒着王小飞，装作并不知道他真实身份的样子。然后，找机会让王小飞来给她按按肩，捏捏脚，偶尔在陪着给她搓搓澡！但是剧情完全不一样，王小飞一醒来就是盯着她看，接着便是抱着她的脖子，吻向了她的嘴。这一吻时间很长，效果很好，但是，却只吻了一次。王小飞松开了王雨萌的脖子，接着，便是看着她笑骂着说道：“你刚才差点用那双美腿将我夹死过去，真是太不应该了。”王雨萌傻愣愣的看着王小飞，还在疑惑王小飞为什么会醒来之后强吻她，但她嘴上却是开口道歉道：“对不起啊，我也不是故意的，我那时候，也晕过去了。”“我知道的，但是我不怪你了，相反，我还应该感激你！如果没有你的执着，没有你的好奇心，我恐怕不会再活过来了！”王雨萌盯着王小飞，表情有些讶异，嘴唇半张着，开合了半天这才问道：“你都知道了吧？”王小飞盯着王雨萌，露出一个温和的笑容，说道：“我已经知道了你所知道的关于我的事情。”“啊？”王雨萌虽然心里早有猜测，可听到王小飞亲口承认，还是微微一惊，缓了半天，这才再次问道：“那你觉的我们之间……”“没问题的，你所想的，我虽然不知道，但是你刚刚所表现的一切，说明了你不愿意让别人知道我的身份！要不然，我距离总部也不远，你不可能不喊徐医生的！”王小飞表现的就像洞察一切的智者，盯着王雨萌的漆黑美丽双眼，再次说道：“所以，我知道，你是想独自占有我的，对吗？”王雨萌惊呆了，她就像是重新认识王小飞一样，瞪圆了眼珠子，盯着王小飞那一张就好像没有边际的脸足足观察了几分钟。“唉——”最终，观察无果的王雨萌只得叹息了一声，这才看着王小飞说道：“我知道，你肯定已经有了女人。但是，我还是希望，不管你们之间的感情有多么深厚，你有多么的爱她，我只希望，请你看在我救活了你的份上，给我也能分一些对于她的爱！”王小飞微笑着看着眼前冒着傻气的清纯美女，再次重申道：“我不是说过了吗？没问题的！你会成为我的女人，只要你愿意就行！”王小飞说完，就站起身来弯腰去捡那两个包裹了，顺便还回头笑着说道：“既然你要做我的女人，那你就不要再骗我了。”说完，就当先向前走去，留下了一脸茫然的王雨萌。“喂，你刚才说的话是什么意思啊？”王雨萌大声问道。王小飞回头一笑，说道：“我的意思是，你自己腿脚方便，就自己走路吧，我的脖子可还疼着呢。”“啊？”王雨萌又是吃了一惊，接着，便是脸颊上快速浮现出了一片片可爱的淡淡红晕，不好意思的翘着小嘴说道：“这家伙，原来早就知道一切了啊！”接着，王雨萌更加欢喜了，颠着轻快的小步，快速的追了上去，从王小飞手里抢过来一个包裹，声音里泛着喜意的说道：“既然你答应我了，那我可不能再累着你！累坏了你，那我可就要守寡喽！”王小飞看着身旁眼角眉梢泛着喜意，跟个小媳妇似的可爱女人，只觉人生之畅快事，也莫过于此！只是奈何周围闲杂人眼太多，不能找个地方好好与眼前美女坦诚相见的探讨一下人生的乐趣！当王小飞靠近总部大商场的时候，他就觉察到了周围人的目光似乎很不一样。这些人似乎在畏惧什么，难道是自己？那不可能！王小飞立刻就觉察到，自己现在竟然已经处于一种狐假虎威的装逼状态中了！虽然他觉得这样不好，但是感受着周围人的目光，却感觉还蛮爽的。王雨萌却觉的所有人都在盯着自己，唯独没有人怎么注意王小飞，这让她觉的自己对于王小飞挺过意不去的。于是，这种原本被大多数人注视会觉的耀眼傲娇的感觉，到了此刻，反倒让她有些尴尬脸红起来。“喂，你究竟是谁啊？咱两都这样了，你就不能告诉我？”王小飞蛮感兴趣的偏着头，看向了一旁神情扭捏状的王雨萌。“我……我……我其实不叫王雨萌！”“啊？你说什么？你连名字都是假的？”这回，轮到王小飞吃惊了，他看着身旁清纯漂亮的美女，重新上下审视了她身体与外貌一番，这才靠近美女，压低声音问道：“你不叫王雨萌，那你叫什么名字啊？王雨萌又是谁？”“王雨萌是我们队里跟我关系最要好的女孩，而我……我其实是……”清纯美女正说着话呢，旁边就有个身高马大，体壮如牛的三十岁黑皮肤女人大步走了过来，对着王小飞身旁美女微微点了一下头，说道：“大队长——南边出事了，你姐姐叫我回来找你，我已经等了好久了。”“啊？那赶紧走吧！我姐姐能叫我，一定是大事！”清纯美女说着就转头将手中的包裹寄还给了王小飞，神色颇为抱歉的说道：“小飞，对不起，我姐姐管辖的那边出事情了，我要过去帮忙了。本来我还想跟你一起去找团长呢。现在，只能是你……你自己去找团长交任务了。”王小飞也不是什么胡搅蛮缠的人，看着清纯美女，点了点头说道：“你有急事那就去忙吧，等有时间，咱们再聊！”“嗯，实在抱歉！我回来以后很快就会找你的。”清纯美女说完，就跟着那体壮如牛的黑皮肤中年女人朝着大商场后门快步走去了。等到清纯美女走了以后，周围的女人们这才一个个发出了疑惑与羡慕的声音，议论起来。“这王小菲运气也太好了吧？也不知道走了什么狗.屎运，竟然跟大队长扯上了关系！真是想不明白啊，我们这些打从一开始就进来的，还不如人家刚来的新人，真是世道不公啊！”“可不是嘛，虽然只是一队的二把手，可人家也是大队长的亲妹妹啊！这王小菲也真是厉害，我看以后的路要比咱们好走几十倍都不止呢！”王小飞听着周围人的议论，这才明白，原来这清纯美女竟然还有这样的权势，竟然还是那个神秘的未曾谋面大队长的亲妹妹，确切的说就是一队的副队长。虽说他不是有意去攀附大队长的妹妹，但是能够跟大队长的妹妹搞上关系，这事对他来说倒也不坏啊！说好听点，对他来说简直就是意外之喜啊！“唉——看来我王小飞这辈子注定是要踩着女人的屁股攀上人生巅峰了啊！”王小飞唉声叹息的说道，但他的脸上却是浮现出了一种任谁也能一眼看得出来，分明是得了便宜还卖乖的喜滋滋嘚瑟表情。"
	}, {
		"chapter": " 第92章 意料之外的惊喜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300570.html",
		"content": "    王小飞一路爬上五楼顶端，就向着团长的白色小房间走去。他心里还是有些开心的，毕竟第一个任务圆满完成了，也许团长还会夸赞他几句，对他更加高看几分呢。于是，王小飞就带着这样欣喜的心情向团长的房间靠近了过去。但是，王小飞还没靠近那白色房子，就看到了让他颇为失望的一幕。只见李雅琳正好手里拿着一件刚洗过的黑色小裤裤，从房子旁边的洗手间中走了出来。接着，王小飞就看到李雅琳将这个黑色小裤裤搭在衣服架子上挂在了房门旁边的一条铁丝线上。看到这一幕，王小飞心里失望透了，本来心里还奢望着李雅琳能够将自己已经留下痕迹的小裤裤穿上，纵然不能怀孕，也能让他心里觉的舒坦啊？可现在倒好，你李雅琳咋就这么多事呢？那小裤裤不洗不是也能穿吗？真是的，太让人心情不爽了，王小飞心中如此埋怨道。不过心里不爽归不爽，王小飞脸上还必须得露出开心的笑容啊，走上前说道：“团长，我回来了。”李雅琳将手中的黑色小裤裤搭好之后，便是转过身来，看着王小飞露出了一个赞许的笑容，说道：“你的表现太让我吃惊了，很好，第一个测试算你通过了！”“哈哈——谢谢团长，那我什么时候开始下一个任务呢？”王小飞可是很想当上队长，借此继续攀升，最终汇集足够的队员，披上黄袍自立为王呢。李雅琳看了一眼王小飞，点了下头说道：“进来吧，把这两个包裹先放到我房间里面。”“哦，那好。”王小飞跟着李雅琳走进了白色房间之内，又一次嗅到了女人身上特有幽香味。王小飞抽了抽鼻子，看着李雅琳问道：“团长啊，这个包裹放哪里啊？”“就先搁在沙发上吧。”李雅琳伸手指着上面还有一堆女人衣物的沙发说道。“哦，那我就将东西搁这儿了。”王小飞说着就走到了真皮沙发前，准备将手上拎着的两个背包放下来。但是，在这一刻，王小飞的心脏瞬间又有了一种炸裂开来的感觉，猛的颤了一下。他发现自己竟然运气逆天了，每次让他绝望的时候，必然会发生一件对于他感到惊喜的事情。王小飞看到，在那沙发的角落，那一堆自己早上看到的女人贴身衣物还在，里面有好几件女人身上腿上穿的那种贴身诱人小裤裤。而其中，王小飞一眼就看到，被自己玩弄过的那件黑色小裤裤竟然还在。王小飞心里激动啊，只要这小黑裤裤还在，那就代表着这件被自己弄污的黑色小裤裤还有希望被李雅琳再次穿上。“喂——你发什么楞呢？”李雅琳的声音充满疑惑的在王小飞身后响起。“啊……团长……你怎么没有洗这些衣物啊？”王小飞背对着李雅琳问道，说着就将背包放在了沙发上，但他的眼睛却还盯着那件黑色小裤裤，就怕一眨眼的功夫，这黑色小裤裤就突然不翼而飞了。“嗳呀——你问那么多干嘛？这些都是我只穿了一次的衣服，有必要洗的那么勤快吗？”李雅琳不耐烦的说道，接着，她的身上就响起了‘沙沙沙’的声音。“哦，原来是这样啊！”王小飞心里一阵得意，看来让团长李雅琳穿上这件黑色小裤裤的机会还是挺大的。“好了！”李雅琳吆喝着说道：“快点把你手旁边那个黑色内.裤拿过来，我换了衣服还要带你去接受下一项真正的考验呢。”“啊？”王小飞听到这话又是心里激动起来，李雅琳竟然要换上这件被自己弄污的小裤裤了，这也太那个梦想成真了吧？王小飞心里虽然激动，但手上却不迟疑，伸手就将这黑色小裤裤一把握住，揉捏了两下，转身就要寄给李雅琳。但是，王小飞又一次感到了深深的遗憾。他没想到李雅琳竟然速度快的跟训练过的军人一样，就在他刚刚转身放下包裹的时候，已经脱去了身上衣服。王小飞看到，在床上丢着粉红色的小罩罩和一件粉红色小裤裤，当然，还有一套外面穿的衬衣裤子。再看李雅琳身上，已经换上了一件白色的衬衣，甚至透过这白色衬衣，还能看到里面隐隐约约的黑色轮廓。“我草——我究竟错过了什么？我错过了多么诱人的美景啊？”王小飞觉的自己被上天玩弄了，给了自己惊喜的同时，却又让他错过了更大的惊喜。不过，还好，李雅琳还没穿裤子，虽然那白色衬衣下摆很长，已经挡住了整个大腿的上半段。但是王小飞觉的自己还有戏，兴许李雅琳换黑色小裤裤的时候，自己要是找准机会，或许还能瞄上一眼。“团长，你这是准备带我去哪里啊？”王小飞说着，就将手中的黑色小裤裤翻转好，让里面的那些东西不至于被李雅琳看到，这才寄到了李雅琳手里。李雅琳倒是没有觉的王小飞的举动有什么太过怪异的地方，她伸出白皙修长的手指，接过了王小飞寄过去的小裤裤，接着，便是拿到眼前看了一眼。“咦——怎么才穿过一天就有这么大味道了？”李雅琳皱着俏眉，微翘着嘴，疑惑的问道。王小飞听到这话，心里一惊，装作表情随意的说道：“夏天温度高，再加上没有男人……呃……团长咱们都是女人，有些话我不说……你懂得。”“呃……”李雅琳单手扶额，表情略微有些尴尬，接着便是蹙着眉头，小声抱怨道：“真是的，我这些天已经都没想那些事儿了，竟然还会弄湿裤子，真叫人糟心啊！”说完，李雅琳叹息了一声，接着，便是坐在床沿，抬起了一双雪白细长的美腿，快速将这小裤裤穿到了腿上。而站在她前面的王小飞正好看了个清清楚楚，所以，瞬息间，他就觉的鼻子里面开始热乎乎的了。“哎呀——”李雅琳刚穿好黑色小裤裤，正觉的这小裤裤里面怎么那么湿润，却立即被王小飞的惊人举动吓了一跳。“你怎么流血了啊？”李雅琳立刻站起身来，光着两条白皙笔直的大长腿，就向王小飞靠近了过来。"
	}, {
		"chapter": " 第93章 一根火腿肠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300571.html",
		"content": "    李雅琳说着就走了过来，接着便是看到王小飞这鼻血流的还比较厉害，心里一惊，赶紧走到了一边去找纸巾。王小飞看到李雅琳走到了沙发处，弯下腰身翘着圆滚滚的大白屁.股，趴在了沙发上，接着，便是伸手在那沙发后面翻找起了什么。这下子，王小飞算是一饱眼福了，看着那因为白色衬衣被绷紧之后，显露出来的性感白皙屁.股，小腹是一阵火热。不过心里一想那热血贲张的事儿，他鼻子里的血反而流的更多了。“他么的——这鼻血流的真不是时候！气死人了！”王小飞心里暗骂了一声，无奈之下，不得不转移了视线，远离了他想看却不能看的白皙诱人处。王小飞正心里觉的可惜着呢，却看到李雅琳再次起身走了过来，他侧目一看，发现李雅琳手里竟然拿着的是女人那个羞羞处所用的‘大姨妈’巾。“团长……我是上面流血，又不是下面流血，你拿这玩意干嘛？”王小飞大惑不解的问道。李雅琳却十分老道，对着王小飞翻了一个白眼，说道：“听我的准没错，这东西可好了，哪里出血贴哪里，准管用！”“是嘛？”王小飞微微一惊，看着李雅琳半信半疑的问道。他虽然以前看过很多岛国动作教育片，学到了很多做那事的动作，但是，对于女人生活中平常会用到的这玩意，他却并没有留意到。王小飞觉的自己看过很多岛国教育片啊，怎么就没有看到哪个女人脱衣服的时候有贴过这玩意？王小飞现实中从来没有交过女朋友，自然也就没见过这玩意效果具体怎么样？所以，王小飞对于这‘大姨妈’巾，只是听闻过止血厉害，但是却并未亲眼见证过是否真如其名。现在倒好，无意间留了鼻血，正好还能开下眼界。哎，这个好，这个不错，涨知识！王小飞心里还挺期待。“来，给你先敷上——”李雅琳说着就将手中的‘姨妈’巾拿过来，找准王小飞的鼻端贴了上去。“呼——”王小飞鼻子上贴了这‘姨妈’巾之后，还别说，效果真不错，贴一片顶三片，妈妈再也不担心他流鼻血了。这‘姨妈’斤软绵绵的，贴在鼻子上还挺舒服，只一会儿，血就不流了。李雅琳盯着王小飞疑惑的问道：“是不是天太热了，你被晒的啊？可今天太阳也不强烈啊？”王小飞却跟明白人儿似的说道：“我这就是被热的，太阳热，心也热，小腹更热，所以冷缩热涨，涨破了血管，就流鼻血了，这很正常。”“呵呵——是嘛？那你要不要躺下来歇一会儿？”李雅琳盯着王小飞轻声问道，竟然还有着一丝关切。这倒是让王小飞心里有些疑惑起来，自己的身份又没有被李雅琳发现，那她怎么会对自己这么好呢？难道是因为火腿肠事件，自己给李雅琳留下了深刻的舒爽记忆？王小飞心里也就那么一想，并没有当真，接着，他便是看着李雅琳，试探着说道：“那我……就在这里躺一会儿？”“躺吧……没事的，休息一小会儿。”李雅琳说着，就搀扶着王小飞的胳膊向床上走去，而在这过程中，王小飞又是小腹冒起了火，因为他的胳膊肘正好就搁在了李雅琳身前的绵软处。“哎呀——这感觉真舒服啊！”王小飞恨不得用力将自己的胳膊肘在李雅琳身前绵软处蹭一蹭，好好感受一下。但是他也就是在心里想想，身体倒是很实诚，乖乖的被李雅琳搀扶到了床上，接着，便是被李雅琳扶着慢慢的躺了上去。王小飞躺在床上，侧过眼睛看向了李雅琳，问道：“团长，我这鼻血流的，不耽搁你事吧？”“嗳……这能耽误我什么事啊？”李雅琳反问了一句，接着便是侧过身来坐在了床沿，看着王小飞柔声安慰着说道：“你好好休息一会儿吧，不要紧的，南边的那些事情，大队长可以处理的，我一会儿带你过去也就是叫你涨涨见识。”“哦，那不耽搁事就好，要是耽搁了大事，那我可担待不起。”王小飞话刚说完，眼睛又是瞄向了李雅琳的衬衣下摆。李雅琳此刻是侧过身来坐在床沿的，所以王小飞的眼睛正好就看到了李雅琳白色衬衣下摆的美景。虽说她腿上已经穿着黑色小裤裤了，其实什么都看不到了，但是王小飞就是想看，就是想盯着那黑色的饱满处幻想着看进去。这倒并不是说明王小飞脑子有病，事实上绝大多数男人都喜欢偷看女人的裙摆下面。但是，他们其实也很清楚，根本看不到什么，人家都穿着裤子的，可是这些男人们就是喜欢偷看。所以，王小飞有这样的想法，也很正常，尚且属于正常男人行列。当然，王小飞偷看的时候，心里也是有把握的，他没有一直盯着那儿看，而是目光隔一会儿才看一眼。不过，李雅琳早就警觉的在第一时间发现，王小飞这货竟然在偷看她！这让李雅琳心里怪怪的，她知道王小飞就是一个女人，而且还是女人中那种特殊的群体。但是，李雅琳不知为何，自从她带着王小飞从眼前楼顶下去之后，竟然对于王小飞产生了一种别样的感情。既觉得这种感情很古怪，又觉得这种感情很刺激，一时间百般滋味漫心头，让她郁闷不已。李雅琳知道，自己为什么对于王小飞会产生这种说不清道不明的感情。其实，她心里所想的正是如同王小飞之前所猜测的一样，是因为一根火腿肠。当时她带着王小飞下落的时候，那火腿肠一次又一次顶撞着自己的肚皮，让她心里当时觉的很糟心，事过之后，却反而有些期盼那种感觉。这时候，李雅琳看着王小飞突然开口问道：“你的火腿肠还在吗？”“啊？”王小飞一惊，下意识的就想伸手捂住小腹，但是紧接着，王小飞又是舒了一口气，赶紧从裤兜里掏出来那根二块钱的火腿肠，在手里炫耀一般的晃了晃，说道：“团长——你问这干嘛啊？难道……”李雅琳眉头一竖，盯着王小飞吊着冷脸说道：“你可别随便开我的玩笑，不然，我会很生气的。”王小飞看着李雅琳板起来有些微寒的俏脸，疑惑的问道：“那团长你问这个到底想干嘛啊？”李雅琳脸色一红，张开口正要说话，却又忍住了，最终无奈的只能摆了摆手，说道：“没事，我就是随便问问，看你还有没有拔出来这玩意。”"
	}, {
		"chapter": " 第94章 最无忧的膝枕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300572.html",
		"content": "    “啊？”王小飞没想到李雅琳又提这事，让他心里很尴尬，也很别扭，自己一个大老爷们没事插这玩意干嘛？自己又不是女人？但是，王小飞肯定不能这么回答了。于是，王小飞故作表情扭捏的看着李雅琳，接着，便是伸手捂着脸，假装羞怯的说道：“团长你怎么老说这事情啊？太让人不好意思了！”李雅琳倒是没想到王小飞会表现的这么害羞，尴尬的一笑，说道：“没事，我就是担心你，这东西用的久了，很容易让那些化学成分进入人体，对人体伤害很大。而且啊，你要是用的时候没把握好，让这东西进入了里面，那可就玩完了，现在医院都已经解散了，看谁到时候帮你？所以我就是想劝告你，以后少用为妙。”“谢谢团长关心，你人真好。”王小飞说着，就抬起手来抓住了李雅琳的嫩白玉手，抚摸着，颇为感动的说道：“团长，你人真的很好，就跟我亲姐姐一样，我这心里啊……一下子就……”“就怎么了？”李雅琳关切的问道。“唉——一言难尽啊！”王小飞说着，就松开了李雅琳的手，捂住了自己的双眼，哽咽着说道：“我已经好久没有见到我姐姐了，所以看到团长对我这么好……我就……我就特别感动……要不是因为咱两身份地位差距太大，我都想拜你为姐姐了。”“啊？你想拜我为姐姐？”李雅琳本来还有些对于王小飞的处境有所动容，但是听到这句话，她的脸色立刻就变了，充满了质疑。接着，李雅琳盯着王小飞瞧了一会儿，突然猛的就伸手将他捂着双眼的手拉了开来。“呃……”王小飞毫无预兆的被拉开了手，尴尬不已，盯着李雅琳说不出话来。“哼——你竟然这么滑头，还想拜我为姐姐？说——你到底想干什么？是不是想让我直接给你封个队长当当啊？”李雅琳说完，便是横眉冷目的盯着王小飞，等待起来。王小飞原本还有些尴尬，但是听到这话，却立刻反驳起来，说道：“团长，你这次是真误会我了。我之所以要拜你为姐姐，并非想要依靠你的权势，给我自己谋福利！”“那你说，你想做什么？”李雅琳眉头紧皱，看着王小飞，要是他一个回答不好，立刻就会在她心里留下不好的印象。王小飞倒是对于李雅琳的目光并没有什么感触，因为他问心无愧啊！他原本的想法就不是依靠李雅琳来提拔自己，所以，他此刻才能坦然面对。王小飞盯着李雅琳说道：“团长，我真没有那种不成气候的想法啊？我原本的想法其实很简单，我就是想让你做我的姐姐，让我躺在你的怀里，好好的睡一会儿。”“呃……”李雅琳听到这话，脸上的怒容是消散了，却是立刻又浮现出了尴尬加旖旎的表情。李雅琳眸子微微斜视着王小飞，嘴唇微微开启，轻声问道：“你心里真的没有别的想法？对我？”“我还能有什么想法啊？我是女人啊？难道女人还会喜欢女人吗？”王小飞费解的问道，接着，他便是看到了李雅琳脸上理所当然的表情。李雅琳盯着他，反而疑惑了，问道：“难道你不喜欢女人吗？”“啊？”王小飞盯着李雅琳，身体微微一颤，心里不由的想，难道这李雅琳已经知道了自己是男人，所以才问出这样的问题？可是不对啊，李雅琳所有的表现看起来都很正常啊？王小飞虽然心里想的很多，也有些震惊，但是他脸面上却是表现的很平静，反而颇为生气的问道：“团长你这话从哪里说起啊？你这么说的话，那可是对于我人格的污蔑啊？”“哼——”李雅琳冷笑一声，盯着王小飞，半眯着眼睛，说道：“今早上你妹妹夏思涵也没有去找二队长报道，你说是身体不舒服，这难道就不是跟你一样玩那火腿肠惹的祸吗？而且你们两个偏偏同一天被我发现了端倪，这苗头可不对啊？你们两个要不是一起在耍，她又怎么可能会身体不舒服，而你又被我发现藏了这么一个玩意？”“啊？团长你怎么会想这么多啊？”王小飞心里一惊的同时，也是在心里悄悄松了一口气，接着说道：“我跟我妹妹的感情是容不得半点污点的，团长你这话可不能乱说。虽然你身居高位，但是我也有我起码的尊严，容不得哪怕半点污蔑的！”李雅琳看着王小飞说话表情认真，不像有假，只得半信半疑的叹了一声气说道：“算了，算我多想了。”王小飞看到李雅琳这样的表态，脸上却是泛出了喜意，试探着再次问道：“那团长你现在能做我姐姐了吗？”“这……”李雅琳猜不透王小飞真正的想法，所以她没敢答应，看着王小飞声音平和的说道：“我不能做你姐姐，但是，你要是想躺在我怀里睡一会儿倒是可以的。”“真的吗？”王小飞激动不已，双眼瞄向了李雅琳那双雪白笔直的大长腿。李雅琳笑着点了点头，说道：“当然可以了，要不你现在就试试？”“那……那好啊！”王小飞一下子就来了精神。于是，李雅琳干脆脱掉鞋子，爬上了床，站起身来，走到了王小飞头顶前面，接着便是蹲下身来，双膝跪在了床上。王小飞还不明白怎么回事呢，自己的后脑勺就被李雅琳用双手扶了起来，接着，便是将双膝枕到了他的后脑勺下方。“好了，这样可以了吧？我听说膝枕的时候，人最容易睡着。”“呃……”王小飞虽然觉的后脑勺枕在滑腻腻的雪白双膝之上枕着，也很舒服，但就是跟他心里原有的设想有了些差距，所以，心里还是有些小郁闷。“好了，闭上眼睛吧！什么都别想，就小睡一会儿，之后的事情由我来安排，你不用操心的。”李雅琳声音温和的说道，接着就伸出嫩白的葱葱玉指，轻轻从王小飞的面颊上划过，遮挡在了王小飞的眼前。这下子，王小飞是什么都看不到了，有的仅仅是那后脑勺舒适的绵软温热感，以及眼皮子上面隔着的那一双纤巧的雪白玉手。这种状态很奇怪，让他心里再也没有了别的想法，无忧无虑，不知不觉，王小飞就在这种舒适的感觉中睡着了。"
	}, {
		"chapter": " 第95章 宅男动手不动口",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300573.html",
		"content": "    王小飞一觉醒来之后，顿时觉的精神饱满了很多，睁开眼睛，却是发现自己的后脑勺依然枕在李雅琳的双膝之上。而李雅琳那一只温润如玉的嫩手正在他的脸颊上轻轻的抚摸着。这种感觉很微妙，虽然王小飞觉的这样自己像个小孩子一样，但是，他却觉的这感觉很舒服很惬意，很想就这么永远的躺下去。但是他知道自己不能就这么躺下去，他还要抓紧时间做任务，成为一个队长，他要不断的强大自己，获得更大的权利和更多的美女，建立自己的超级美女帝国呢。所以，王小飞睁开眼睛仰着脸看向了李雅琳的脸颊。不过，王小飞从自己这个角度看上去，却看不到李雅琳的脸颊，只能看到她身前一对鼓囊囊的丰润将雪白衬衣顶起了两座山峰。“啊……团长的……好大！”王小飞心中有些震惊，之前他一直没有太过在意，或者角度不对，此刻从下往上看，才知道这一对丰润究竟是何等的伟岸与诱人。要不是畏惧于团长深不可测的实力，王小飞都想掀起那白衬衣在那雪白绵软上美美的亲上一口。此刻，随着李雅琳的呼吸，那一对伟岸的雪白坚挺有节奏的轻轻颤动着。王小飞看不到李雅琳的脸颊，那李雅琳肯定也看不到他已经醒过来了。所以，王小飞只好用后脑勺在李雅琳的雪白柔嫩双膝之上，轻轻磨蹭了一下。“你醒了？”李雅琳微微弯腰，看向了王小飞的双眼，脸颊两边立刻出现了两个小酒窝，微笑着问道：“你不再睡一会儿了吗？”“哦，我已经睡好了。”王小飞回答道，但是这时候，王小飞却发现，李雅琳的眼睛中竟然有着一层朦胧的水雾，看起来似乎因为什么事情伤心过。团长怎么了？她不是一个带领着整个红心社团的最大团长吗？难道她也有什么伤心事？那我要不要借此安慰一下她？王小飞伸手撑着身体两边，坐起身来，接着便是扭过头来，看着依然没有穿长裤，露出两条雪白诱人大长腿的李雅琳，轻声问道：“团长你怎么了？你怎么哭了？”李雅琳有些尴尬的微微一笑，说道：“没事，只是刚刚想起了我姐姐而已，我小时候特别喜欢姐姐的膝枕。你刚刚就这么枕在我双膝上，我感觉这一幕特别温馨，所以就有些感伤。”“哦……那你姐姐呢？”王小飞试探着小声问道。李雅琳盯着王小飞说道：“她已经不在了。”“啊？那真是抱歉啊，我不该随便问的。”王小飞有些歉意的说道，心里却是立刻想起了自己与李梦婷在那栋实验室里见到的笔记本，那上面可是清清楚楚的写着，她的姐姐是被她所杀。只不过，到底是为什么所杀，那笔记本上也没有细写，王小飞也就不知道了。当然，他更不可能直接去问李雅琳，她姐姐是怎么死的，那可是忌讳啊！也是因此，王小飞暂时更不敢对李雅琳有那方便想法了。李雅琳似乎看出了王小飞心里的疑惑，微笑着说道：“你想知道我姐姐是怎么死的吗？”王小飞赶紧脑袋摇的跟拨浪鼓一样，说道：“这些都不是我应该知道的，我还是不知道比较好。”“呵呵——”李雅琳目光深深的看了一眼王小飞轻声笑道，接着，便是坐起身来，将雪白细长的双腿伸展到了床下，伸手拉过来旁边的蓝色长裤穿在了腿上。王小飞也是不敢拖延，赶紧下床，穿上鞋子，站在一边盯着李雅琳的双腿等候起来。“走吧，你应该还没吃饭吧？”李雅琳伸手在王小飞的后腰下方轻轻拍了一下。这让王小飞顿觉菊花一紧，接着便是赶紧说道：“那个团长，你要是吃过了，那我就不吃了，咱们还是赶紧上路吧？”“没事，我也没吃过呢，跟我走吧。”李雅琳说着，就伸手挽住了王小飞的胳膊，向门外走去。这就更让王小飞疑惑了，怎么团长突然对自己这么好？究竟在自己睡着的时候，发生了什么？难道真的是团长睹物思人，失去了自己的姐姐之后，便是又将那种寄托转嫁到了他的身上？这没道理啊？红心社团的人没有一千也有八百，李雅琳找谁也不应该找自己寄托这段感情啊？有问题，绝对的有问题！王小飞突然小腹一紧，脑中瞬间出现了一个有些不可能，但是也极有可能的念头。王小飞怀疑，团长应该在刚才对自己动了手脚，知道了自己的真实身份。不过心里怀疑归怀疑，王小飞也不可能直接张口就问啊？所以，在没有办法用嘴问的时候怎么办呢？王小飞当然就想到了用手，用行动，这总能测试出来了吧？李雅琳不是怀疑他是一个喜欢和女人搞拉拉的百合吗？并且还对此表示很厌恶吗？这就说明李雅琳起码还不是那种女人，起码的性别喜好还是正确的。所以，王小飞要是以女人的身份对她动手动脚，那李雅琳肯定会对她表现出厌恶的神色，甚至对她进行呵斥阻止。“嘿嘿——看来，这些女人都有着一个共同的想法，那就是知道了我的身份之后，都不愿意公开，也不愿意直接当面揭穿他的身份。大概也是怕逼急了自己，做出一些冲动的事情吧？”王小飞心里这么想着，也是开始策划着该不该利用这些女人的这种自私想法，以此建立自己初始的势力。不过想归想，实践最重要，他白想了这么多，要是错误的怎么办？于是，王小飞当下就准备验证一下。李雅琳跟王小飞一前一后的向前走去，即将接近楼顶通往楼下安全门的时候，那里正好有个台阶。王小飞看到李雅琳当先走了上去，他赶紧也随后跟上。只不过，王小飞在上去的一瞬间，突然‘哎呦’叫了一声，接着脚下打了一个趔趄，就将整个上半身朝着李雅琳的身后扑了上去。李雅琳反应超快，听到身后动静，瞬间就转过身来，准备伸手扶住王小飞的双肩。但是王小飞却是早有预谋，对此早有对策。只见这家伙猛的身体一晃，肩膀微微一斜，就从李雅琳张开的双臂间滑了进去，伸手就搂住了李雅琳的绵软腰部，将她推着背靠在了防盗门上。“啊——”李雅琳突然发出了一声诱人的呢喃声，因为王小飞这家伙竟然将整个脸都塞进了李雅琳身前那鼓囊囊的一对雪白丰润之间。李雅琳身体一阵颤栗，整个上半身反而向前一挺，迎合向了王小飞整个面孔。而她的脸颊更是瞬间红润起来，忍不住咬着薄唇，仰起了雪白的脖颈，将整个脸颊朝向了上空，而双手却是一下子抱住了王小飞的脑袋，使劲往身前挤压起来。"
	}, {
		"chapter": " 第96章 跟着团长有面子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300574.html",
		"content": "    王小飞没想到李雅琳反应这么强烈，但是，他还是不能肯定李雅琳是不是真的知道了自己的真实身份。于是，王小飞就大着胆子将手伸到了李雅琳身后，隔着薄薄的裤子，摸到了那挺翘的绵软上面。如果李雅琳知道了自己是男人，那肯定不会反抗，如果不知道，那肯定会反抗。王小飞伸手在那圆滚滚绵软上面隔着裤子使劲摸了起来，但是，李雅琳竟然真的没有反抗，还表现出了一副咬着嘴唇看似身体难耐的样子。王小飞斜着眼睛看到李雅琳媚眼如丝的诱人表情之后，心里一惊，瞬间明白过来，自己的猜测果然是对的。不过现在，显然还不适合对李雅琳公开自己的身份，要不然，很多自己的计划就不方便进行了。王小飞赶紧从李雅琳的身后收回带着余热喷香的手，接着又将深陷进李雅琳身上那一对绵软丰润之间的脑袋拔了出来。王小飞后退几步，假装刚才险些窒息的样子，喘息着对李雅琳说道：“对不起团长，我不是有意的，我刚刚脚下滑了一下，所以就……”“没关系，下次小心点就好了。”李雅琳竟然直接打断了他的话。“谢谢团长谅解。”王小飞看着李雅琳的雪白下巴说道。李雅琳点了点头，接着便是用手整理了一下刚刚被王小飞弄开了的白衬衣纽扣，伸手在衣服里面摸了一下，脸上瞬间浮现一丝红晕，接着又是板起了俏脸，看着王小飞训斥着说道：“下次可注意点，别随便就把脏兮兮的口水弄到我身上，我这里……可是刚洗过的。”“团长，我知道了，不会再有下一次了。”王小飞认真说道。“嗯，以后走路小心着点。好了，跟我走吧！”李雅琳说完，就转身向楼下继续走去。“呼——”王小飞看着李雅琳走在前面之后，这才舒了一口气，刚刚那一下可是让他爽上了天，简直美妙的无法形容了。“嘿嘿——这李雅琳果然知道了我的身份，这以后，肯定会借各种原因找我，借此占我的便宜。哼哼——不过也好，有了团长与我这层暧昧的关系，我以后也可以在红心社团彻底施展拳脚了。”王小飞心里一阵得意，现在的他在这红心社团中已经拥有了好几个藏在暗中支持他的力量，他要还干不出点事情，那也就太失败了。三队长霍雨欣、大队长的那个可爱妹妹、还有一个虽然暂时发挥不了作用但是以后肯定实力也会强大起来的李梦婷，自己单单依靠这三个女人的实力和势力，以后的路就不会困难。而此刻，就连红心社团拥有最大权力的李雅琳也即将成为自己的助力，这一切对他来说，简直就是天时地利人和快要凑全了。王小飞觉的这个世界真奇妙，自己没有学识、没有财富、没有强悍的实力，却能够依靠这些女人获得远比他自身要强大好几十倍的力量和势力，这个世界对他简直太好了。对于今后的路有了决断，王小飞的心情也是爽快起来，脚步更是加快了许多。王小飞跟着李雅琳来到了五楼，进入了里面一间明显很上档次的餐厅。在这里面，只有十几个女人正在用餐，但是王小飞从寥寥无几的十几个女人身上，立刻察觉到了一种不同的气场。王小飞觉的，那可能是身居高位，或者经常以尊贵身份出现，自然而然培养出来的一种特殊气质。要是平常，王小飞看到这些看起来都跟队长一样散发着恐怖气场的女人，说不准还会因为畏惧低着头悄悄的从她们面前路过。但是现在，王小飞倒是没有了那种心理压力，因为他看到，这些女人在看到李雅琳出现的时候，身上的那种气场立刻就弱了下去，一个个转过脸来恭敬的注视着李雅琳从餐厅外走进来。似乎要是不看，都显的不够尊重。王小飞也是对于李雅琳竟然拥有这么强的气场所震撼，目光有些怔怔的看着李雅琳的冷艳侧脸，表示自己的惊讶。李雅琳似乎感觉到了王小飞再看她，扭过头来，冲着王小飞露出一个笑容，这才转过身去，看着那些也许是队长、也许是S级的队员，点了点头，大声说道：“你们继续用餐吧，不用理会我。”这些女人听到李雅琳的吩咐，这才一个个转过头去，安安静静的吃起了饭。王小飞看到刚刚还一派祥和的场面，瞬间就变的安安静静起来，心里别提有多么震惊了。再看李雅琳，已经扭着纤细诱人的腰肢，相互交替着细长笔直的美腿向前漫步走去。王小飞赶紧跟了上去，这么有权优势的女人，长得还这么漂亮，这要是有一天能够被自己压在身下，那滋味……王小飞不再胡思乱想，跟在李雅琳挺翘的屁.股后面来到了前方一处点餐的地方。王小飞目光立刻被这些丰富的美味所吸引，想不到在这么个末世，竟然还有这么多好吃的饭菜。牛肉片、面包、什么西红柿炒蛋等等虽然在以前也不算什么好的饭菜，但是在这时候，那可都是稀缺的东西啊！商业完全停止运转，那些新鲜的蔬菜早就断流，现在吃的也都是之前保存下来的蔬菜。这些东西是吃一点少一点，要说比以前的黄金价值，那也是不相上下的。这还只是十几天而已，王小飞相信，要是这个世界再没有改变，再过几天，眼前的这些美味蔬菜，可能就成了连团长私人都吃不起的稀缺美味。王小飞幻想着，到那时候，很有可能出现这样一个有趣的场景。比如某某人拿着几个西红柿或者大白菜去某个团里直接兑换女人。王小飞一想到这些画面，就觉得爽，自己只要有了实力，带着几块牛肉或者西红柿去其他地方可以任意兑换几个美女，然后带到某个无人的角落，就可以自由发挥了……哈哈……这真是有意思啊……王小飞想着想着嘴角都出现了哈喇子……“喂，你在想什么呢？快点打饭啊？想吃什么随便你，吃饱就好。”李雅琳回过头来看着正处于发呆状的王小飞，轻声说道。“哦，好好好——”王小飞赶紧拿起一个餐盘，去挑那些最有可能在短时间消失蔬菜，不一会儿，就打满了餐盘，跟着李雅琳向远处的餐桌走去。此刻，那里的餐桌虽然有好几个，但是这些女人三三两两的分开坐着，所以李雅琳要想和王小飞坐在一起吃饭还是很苦难的。但是……真实的情况却是这样的。“团长请坐——”那里立刻有几个人女人站起身来，带着自己的屁股跟其他几个女人挤在了一起，竟然自动给李雅琳和王小飞腾开了一张空闲的四人座椅。“我草——我草——”王小飞看着那几个给李雅琳让了个座位，竟然还一副激动模样的女人，惊呆了。"
	}, {
		"chapter": " 第97章 权力和地位",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300575.html",
		"content": "    什么是权力？这就是权力！什么是气场？这就是气场！王小飞看着李雅琳还没接近，就有人主动让出来一张桌椅，心里要说没有对于李雅琳身份的羡慕，那是不可能的。王小飞看到拥有了权力和地位之后，竟然能够让这么多女人对李雅琳如此尊敬，这让他心里也是更加渴望拥有权力和地位了。奶奶的，早晚有有一天，我也会拥有这一切的。王小飞心里想着，就端着餐盘来到了李雅琳对面，准备坐下来。“嗳——等一下！”突然，身旁传来一道女人紧张的娇呼声。王小飞侧目看去，发现是一个二十多岁，皮肤白嫩，长相还算可以的美女。“等一下！”这年轻美女说着，就伸手拿出来一张纸巾对着王小飞屁股下面的板凳擦了擦，先是看着李雅琳微笑着点了点头，这才对王小飞说道：“刚刚我把这里弄湿了，忘了擦，不好意思啊，辛亏你还没坐上面。”“弄湿了？”王小飞听到这话，目光有些古怪的看了这皮肤白皙透亮的漂亮美女，心里琢磨着吃个饭咋就把椅子弄湿了，这也太奇怪了点？但他还是出于礼貌对妹纸点了点头，说道：“谢谢你！”皮肤白皙的漂亮美女脸色有些微微发红，接着便是对着王小飞小声说了句‘不客气’就扭着小腰赶紧闪人了。哎呦？还害羞？王小飞觉的这女人有些奇怪，但是他对于这事也没往心里去。接着，王小飞便是坐了下来，快速的扒拉起来餐盘里的饭菜。还别说，这五楼的伙食就是他么的比一楼的好，还营养高！王小飞觉的，自己也就是现在运气好，跟着团长蹭了顿好饭。要不然，以他的身份和地位，可能还要在一楼再吃上几天的普通饭菜。不过一想到这里，王小飞就有些歉疚了。为什么呢？因为夏思涵和夏娜还在一楼用餐呢！想到自己在这吃好的，待会儿可能还会喝好的，而她们两人，尤其是夏思涵，竟然让她那么娇滴滴的美女校花吃那样普通的饭菜，王小飞就觉得有些残忍，心里也是对于夏思涵更加愧疚了。自己承诺过要对她好，可自己还没有机会对她好过，这让他心里很郁闷。虽说他现在心里想着的美女有很多，但是夏思涵终究还是他记忆最深刻的一个。毕竟，他和夏思涵可是真正意义上已经发生了那样暧昧的男女之事，他想不印象深刻都难。王小飞很快就吃完了饭，接着便是看着还在小口吃饭的李雅琳有些欲言又止起来，反复几次，让李雅琳也是察觉到了。“你想说什么就说吧？瞧你那没出息的样？还算是个……”李雅琳说到这里又停了下来，将嘴里的一点饭菜咀嚼下去之后，再次抬头看着王小飞问道：“你想说什么就说吧？不要觉的不好意思！”“呃……其实这事吧……我觉的……”王小飞看着李雅琳吞吞吐吐的，神色还有些尴尬。李雅琳可是急脾气，瞪着眼说道：“给你一次机会，想说就说，不想说了就闭上嘴！别在我面前一副欲言又止的模样，看的我心里难受。”李雅琳话都说到这份上了，王小飞也不再迟疑，只好厚着脸皮说道：“团长啊，我就是心里想着我那两个妹妹，她们最近身体都不太好。你看这里的饭菜营养又这么丰盛，你看我能不能给她们每人也带一份这里的饭菜啊？”李雅琳盯着王小飞愣愣的看了两眼，这才叹了一声气，‘噗嗤’一声笑了出来，说道：“我以为你要说什么大事呢？整的我心里还有点慌，原来就为这事啊？”“那可不是嘛？我能有什么大事啊？”王小飞说完，又看着李雅琳试探着问道：“团长，到底行不行啊？”“行——当然行啊！别说是带一份饭菜了，就是以后让他们她们来这里吃饭都成。”“啊？真的吗？谢谢团长，你真好！”王小飞颇为感激的说道，毕竟拿人家手短吃人家嘴短，这感激的话还是要说的。但是李雅琳却是挑着双眉，用一副老奸巨猾的模样盯着王小飞，说道：“先别急着感谢，在我这里，可没有白吃的美餐。你想让她们吃好的，那你就得拿出实际行动来。”“团长，你要什么实际行动啊？”王小飞疑惑的瞪着眼睛盯着李雅琳的双眼问道。李雅琳看着王小飞微微一笑，说道：“那就要看你的表现了，只要你对社团做出的贡献足够多，那她们就可以理所当然的在这里吃饭用餐。”“那好，我现在就去喊她们过来。”王小飞说着就要站起身来。“哎哎哎——别急啊？”李雅琳对着王小飞翻了一个白眼，说道：“你也不看看时间，都几点了？她们恐怕早就吃过了。再说了，没有凭证，要是我离开了这里，你看你还能不能在这里吃饭？”“啊？原来还有这么多规矩啊？”王小飞有些郁闷的问道。“你以为这些社团都是过家家的小游戏啊？别看咱们社团建设的时间短，规模在附近也算小的，但是麻雀虽小五脏俱全啊！”李雅琳说着，就从衬衣兜里取出来一个黑色的卡片，上面有用笔签上的三个名字，寄给了王小飞，说道：“凭借我的亲笔签名，你每次吃饭至少可以带一个人。”王小飞睁着眼睛，看着李雅琳愁眉苦脸的说道：“团长，每次只能带一个人吃饭啊？可我们有三个人啊？”“那不简单，你把卡片交给你妹妹就可以了，你这几天就先跟着我吃饭好了。”李雅琳说完这句话，看到王小飞表情有些讶异，又接着说道：“等你通过最终测试，我封你为队长以后，你也就能凭借自己的身份在这里吃饭了。”“哦，那……那就这样吧！”王小飞只好勉强答应了下来，但是他心里却高兴的跟啥一样，这要是跟团长吃几天饭，那自己在社团里面的面子不就更大了吗？而且，这期间谁知道会不会和团长发生什么令人热血喷张的暧昧事情呢？王小飞对此还是很期待滴。“好了，咱们走吧！”李雅琳吃完了饭，就站起身来扭动着纤细的诱人腰肢向餐厅外走去。王小飞赶紧跟在李雅琳屁股后面，向外走去，期间，他还回头看了一眼那些女人。果然，这些女人正双眼充满艳羡的看着他呢，见到他回头，竟然还有几个女人对着他稍微点了点头。“我草——这就开始给我面子了？”王小飞有些惊讶，不过想想也很正常，没准儿这些女人将他给当做了团长身边未来的大红人儿了呢。也许还想着要巴结自己，讨好自己呢！王小飞想到这些，叹了一声气，这才快步追上了李雅琳，向楼下走去。"
	}, {
		"chapter": " 第98章 意想不到的恐怖事件",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300576.html",
		"content": "    来到楼下，王小飞跟着李雅琳身后走向了商场后门。而在这里，王小飞又一次看到了那个守在门口的女人，正是上次对自己态度极其不友好，还随意辱骂了自己，结果被自己揍了一顿的强壮女人。此刻，这女人看到王小飞跟随着李雅琳一起走了过来，那双原本因为受伤臃肿被挤压的很小的眼睛，一下子就睁大了，看着王小飞神色讶异的说不出话来。不过，这女人反应也还算可以，看到李雅琳和王小飞走了过来，赶紧点头弯腰的说道：“团长好。”“嗯。”李雅琳轻声应了一下就向门口走去，不过王小飞却是等到李雅琳走到前面去之后，对着这之前还刁难过自己的胖女人发出了一声冷哼，接着，便是用恶狠狠的眼神瞪了这女人一眼。这胖女人吓的全身一颤，赶紧更加恭敬的对着王小飞弯下了腰。对于这女人，王小飞也并不想多搭理，他只是要这女人长点记性而已。眼看她还保留着对于自己的恐怖，心里也就放心了。接着，王小飞加快脚步追上了前面的李雅琳，走出了后面的小门。来到门外，王小飞看到，外面靠着墙的地方正好有一辆红色的别克牌汽车。而在这汽车门外，正站着一个脸色有些病怏怏的短发女人。王小飞正心里奇怪呢，李雅琳却是开口看着那女的轻声问道：“刘艳，你脸色怎么这么不对劲啊？还能不能开车啊？”王小飞这才知道原来这女人叫刘艳，是李雅琳的司机。刘艳看着李雅琳点了点头说道：“团长，我没事，可能是吃坏肚子了，身体有点不舒服而已，不碍事的。”“哦，那你开车吧，送我们两个去一下南边黑花啤酒厂那边。”李雅琳说着，就对王小飞介绍道：“这是我的司机，驾驶技术很不错的。”“哦，我知道了。”王小飞点了点头，又是有些疑惑的问道：“团长，这辆十一二万的别克就是你的车啊？也太那个配不上你的身份了吧？好歹找一辆奔驰宝马雪佛兰啊？”“哼——你以为是以前啊？还比谁的车豪华？再说了，这路程又不远，干嘛要开那么费油的豪车呢？这辆车虽然便宜，但是省油啊。”李雅琳说着就扭头看向了王小飞，问道：“你觉的是不是这个理儿啊？”“哦，我倒是没考虑这些，哈哈——”王小飞轻声笑道，接着便是跟李雅琳一左一右的打开两边车门坐了进去。王小飞也明白，在这末世之中，什么东西都很珍贵，也包括这油，谁知道会不会哪天连电都停了，油也没地方找了，等到这些资源都断了，该怎么办？所以，在这个时候，就要更加懂得珍惜一切平时需要使用到的资源。“轰——”王小飞和李雅琳在车里面坐好以后，刘艳也就启动了车辆。很快，刘艳开着车调转了个方向，顺着商场后面的路面向右飙射而去，速度还是很快的。不过，当车开出去还不到一个公里的时候，坐在前面的刘艳突然身体不断颤抖起来。“咯咯咯——咯咯咯——”咽喉间竟然发出了古怪的声音，这可把王小飞吓了一跳，觉的这女人要犯病了。倒不是他害怕这女人犯病，主要还是因为现在在车上，这要是出现个三长两短，那可是人命关天的大事，出了事都没地方说理去。“喂——刘艳，你没事吧？”李雅琳也是发现了前面司机的古怪表现，有些疑惑的大声问道。“团……团长，我……我头好难受，好烫，我……我感觉……我好想要出事啊？”刘艳的声音颤抖着，夹杂着一些哭腔，可见内心也是对自己的处境感到惊恐的。李雅琳听到这话，心里一惊，赶紧劝说道：“刘艳啊，你先别急，赶紧把车停下，我给你看看是怎么回事？”“团长……来不及了……我的双手已经不听使唤了……我的身体也没感觉了……我……我觉的我好像要变那种可怕的东西了……我好怕……我……怕……”刘艳说着说着，声音也是越来越小，越来越含糊不清起来。“不会的，刘艳，你先冷静，心情不要激动，你试着将车停下来吧？”李雅琳明显脸色有些慌乱，但她还是尽力想要安抚住刘艳的心情，让她不要太过激动。“团长……我可能真的不行了……你赶紧上前面来，将我推下车去！我……我……我脑子现在越来越混乱了……我怕……我好怕……”刘艳不断的含糊其辞着，似乎已经明白自己的命运无法更改了，但是，她对于李雅琳的感情倒是很深，都到了这个时候，还在为她考虑。李雅琳焦急万分，说道：“可我不会开车啊？”王小飞这时候关乎自己的生命，赶紧自告奋勇的说道：“团长！我会开车……我技术可以的。”“哎呀，管你技术好不好，你只要会开就行。”李雅琳说着，就示意让王小飞顺着车座椅上面爬到前面去。王小飞赶紧抬起腿来，从那狭小的空间里将腿伸了过去。不过就在这时候，刘艳的精神突然之间变的亢奋起来，口中更是发出了‘咯咯咯’的笑声。但是，这笑声刚出现一刹那，就被刘艳强行压制了下去，声音更加痛苦的说道：“团长……我……我真的不行了……你们……你们……快点……”“刘艳，你别多想，心情不要激动，不要多想什么，我叫小菲马上过来。”李雅琳试图继续安抚着刘艳的情绪，而这时候，王小飞也是终于爬了过去，赶紧靠近了刘艳，伸手准备将她的手掰开。然而，王小飞心里却是一惊，发现这刘艳的双手就跟焊接在了方向盘上一样，竟然一点都扯不下来。而这时候，刘艳的精神状态变的更加不稳定了，口中开始胡言乱语起来，声音却是越来越凄苦，说道：“团长……我头好烫……我可能再也不能给你开车了……团长……你人真好……要不是因为你……我可能早就死了……我感谢你……我感谢你给了一次新的生命……我感谢……你……”刘艳说到这里，声音终于戛然而止，整个人似乎也是安静了。王小飞赶紧伸手再次去掰这女人的双手，但是他发现这女人的手还是那么牢固的控制着方向盘。于是，内心震惊的王小飞扭头就看向了刘艳的表情。“咔——”而这时候，刘艳的脖子突然间古怪的向一边扭曲起来，接着，她那张已经苍白的没有血色的脸颊之上，却是突然露出了一个诡异的笑容，唇齿间发出了一股令人毛骨悚然的‘咯咯咯’笑声。王小飞觉的自己要被吓尿了，虽然他也杀死过丧尸，可是亲眼见证这么恐怖的变化过程，而且还身处于这么狭小的空间，这可就让他内心有些害怕起来了。而这时候，‘咔’的一声，刘艳的脖子猛的再次扭动了一下，用那双泛着红色血丝的恐怖眼睛看向了王小飞。“吼——”突然之间，刘艳竟然张开嘴露出牙齿，发出一声形如野兽的吼叫，朝着王小飞的脖子撕咬了过来。"
	}, {
		"chapter": " 第99章 这个丧尸有些可怕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300577.html",
		"content": "    “我草——”王小飞吓了一跳，赶紧一拳砸向了刘艳的额头。“嘭——”王小飞狠狠一拳砸在了刘艳的额头上，将她的额头砸的向后摇晃了一下。不过，刘艳此刻显然已经失去理智，即使被王小飞一拳砸的脑门破裂开来血口子，但她还是依然张着大口再次扑向了王小飞身上。王小飞吓坏了，没想到这家伙竟然这么厉害。这要是被咬上一口，那还不是马上也感染了病毒吗？此刻，眼见危险来临，不知为何，王小飞突然觉的一瞬间他的身体之上出现了一种诡异舒爽感觉，心情竟然一下子兴奋了起来，就如同马上要跟一个光着身体的绝世美女做热身运动一般特别激动。“咝——”王小飞只觉腰部一股热流涌了出来，散布全身，让他的身体灵活度瞬间提高了数倍都不止。这些身体变化看似繁琐，实际上真正的时间却连十分之一秒都没用到。“去死吧！”一瞬间，王小飞觉的自己就如同以前玩游戏的时候，似乎被附加了某种增益状态一般，身体的灵活性和力量都增加了很多。“呼——”王小飞这一次，右拳猛的挥过去，砸在了刘艳的下颚，将她砸的整个脑袋都向后仰去。“咣——”只听一声响，刘艳的后脑勺直接撞在了车驾驶座位旁边的车窗上，后脑勺一下子就撞破了车玻璃，将整个脑袋伸展到了车窗外面。“去死吧——”紧接着，王小飞又是大吼着一脚踩在了刘艳的胸口绵软处，将她整个人连同紧闭的车门一起踩了出去。“嘭——”随着刘艳和车门一起飞出去之后，王小飞赶紧用脚踩住了刹车，伸手将车方向盘控制住，迅速将火也灭了。“嗤嗤嗤——”车轮在地面上摩擦了一阵之后，稳稳的停了下来。王小飞跳下车，再次朝着刘艳冲了过去。“等一下——”李雅琳打开车门之后，对王小飞大声喊道。“干嘛？她已经病变了，疯了，我要灭了她。”王小飞整个人显的很兴奋，双眼泛着激动的光芒。李雅琳看了一眼被王小飞砸出去之后，在地面上翻滚出去十几米远的刘艳，接着，又看向了王小飞，说道：“她的确不正常了，但是你也好不到哪里去吧？”王小飞盯着李雅琳疑惑的问道：“团长，我这可是刚刚救了你的命啊？你怎么能这么说我呢？”“哼——你只是救了你自己的命而已，刚刚我的紧张，只是因为怕你因此送命。”李雅琳说完，又看向了远处已经慢慢站起身来的刘艳，一个看起来已经完全陌生的生物。“团长，你说这话是什么意思？难道刚才那种情况，你还能自己安全逃出去？”王小飞疑惑的问道，不过问完这句话，王小飞又盯着李雅琳看了几眼，觉的还真有可能。也许，刚刚李雅琳所表现出来的紧张，可能真的是因为自己。“那你以为呢？”李雅琳看了一眼已经摇摇晃晃再次向这边扑过来的刘艳，回头对王小飞说道：“你刚刚精神状况很不稳定，还是休息一会儿吧！”“啊？”王小飞脸色有些古怪，李雅琳竟然说自己精神状况不稳定？这太奇怪了。不过，王小飞想要再问，却发现李雅琳手里竟然不知何时出现了一把三寸长的明晃晃匕首，开始面朝着已经发生诡异病变的刘艳漫步走去。“吼——”刘艳口中再次发出一声吼叫，接着，整个身体之上的衣服瞬间爆裂了开来，露出里里面充满爆炸气息的红色肌肉。而她本人的脖子更是没有方向感的随意扭动起来，下一瞬间，整个脸上的皮肤也是被突然暴涨起来的红色肌肉挤破了开来。“呼——”刘艳整个人瞬间就变成了一个红色的只剩下肌肉的怪物，这怪物双眼赤红，张着恐怖的露出獠牙的血口，可怕极了。这尼玛还是丧尸吗？这也太吓人了些？王小飞惊呆了。这下子，让原本还想要体验虐杀怪物的王小飞彻底的没有了脾气，只好静静的看看团长去处理这怪物，正好也能亲眼目睹一下她的觉醒能力。“嗷——”终于，完成变化的恐怖怪物，披散着黑色的长发，再次朝着李雅琳冲刺了过来，速度之快，令人乍舌。但是与之相反的却是李雅琳，他面对这恐怖的怪物，竟然一点都不紧张，只不过步伐也是加快了一些。“嗷——”终于，这怪物吼叫声中，已经冲到了李雅琳面前，接着，便是跳跃起来朝着李雅琳上半身扑了过来。“呼——”李雅琳面对这扑了上来的怪物，身体瞬间向一边躲去，不过，那一只手上却是握着匕首一下子从怪物的耳畔突然刺了进去。怪物口中的吼叫声瞬间戛然而止，紧接着，身体一软，砸落在了地面上，翻滚出去几米开外。“嘭——”王小飞看着瞬间就被李雅琳一刀捅死的恐怖怪物，震撼不已。他没想到李雅琳的反应速度竟然这么快，能够在短短的瞬间躲开怪物的攻击并且发出致命一击，这简直也太厉害了。不过，王小飞在感叹之余，也是有些微微失望。这一次，还是没有能够知道李雅琳的觉醒能力到底是什么。“咦？”而这时候，王小飞却是看到，李雅琳杀死那怪物之后，竟然还走过去蹲下身来查看起来。王小飞心里好奇，便是快步走了过去。来到李雅琳身旁，王小飞看着那原本还是个正常女人的刘艳，心里也是唏嘘不已。而这时候，王小飞注意到，李雅琳竟然用手中的刀子在这怪物的手臂上割了一块血糊糊的肉下来，挑到她的面前皱着眉查看起来。“团长，有什么不对劲吗？”王小飞好奇的问道。“嗯。”李雅琳点了点头，接着便是看着躺在地上的怪物有些感叹的说道：“这刘艳，竟然为了增强自己的实力，直接吞吃了很多没有经过提炼的丧尸晶核，真是让我不知道该说什么了。”“丧尸晶核？她竟然是因为吞食了丧尸晶核才出现这变化的？”王小飞心里一惊，接着，心里突然有些惴惴不安起来。他不知道自己早上在汽车4S店里面杀死的那个女怪物究竟是丧尸还是变异人，因此，王小飞心里自然也是有些担忧起来。"
	}, {
		"chapter": " 第100章 黑花姐妹团",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20487/9300578.html",
		"content": "    李雅琳在怪物的尸体上查看了一会儿之后，便是站起身来，对王小飞说道：“你可要记住了，这些丧尸晶核千万不要随便食用，即使你觉醒以后，也要慎重。”“啊？那其他种类的晶核可以吃吧？因为我之前吃了一个古怪女人的晶核。”王小飞如实坦诚道，对于这事，他没必要隐瞒。“你说的是不是会说话，但是却跟丧尸一样看到人就撕咬的女人？”李雅琳盯着王小飞问道。“对啊，团长，那有没有问题啊？”王小飞关切的问道。李雅琳伸手在王小飞肩膀上轻轻拍了一下，微笑着说道：“那是变异人，变异人的晶核是可以直接食用的。”“哦，那就好。”王小飞心里这下子算是松了一口气，不过他心里又有些好奇，再次开口问道：“那团长，为什么我食用了一个变异人的晶核，却没有觉醒呢？”李雅琳看了一眼王小飞笑着说道：“咱们先走吧，边走边聊。”李雅琳说着就向前走去，突然又回头看着王小飞问道：“你会开车是吧？”“嗯。”王小飞点了点头，也不用多说，就坐到了那辆没有车门的别克车驾驶座上面了。一路上，在李雅琳的指点下，王小飞向着黑花啤酒厂开去。而王小飞也是了解了事情的真相，原来，觉醒并非那么简单。变异人的晶核的确会让普通人觉醒，但是，那也只能是其中的特殊变异人。一般普通的变异人晶核使用后，效果并不好，可以说基本上就跟提炼以后的丧尸晶核差不多，只是能够稍微强化人体各方面实力而已。只有食用了特殊变异人的晶核才可以立刻觉醒，并且还能够获得这个变异人的能力。不过李雅琳也没有说这些特殊变异人到底具备什么能力，王小飞也就没有问。很快，王小飞开着车就进入了一条看起来特别恐怖血腥的街道。街道两边全是一些穿着各种衣服的女人尸体，其中有些连头颅都不见了，更有女尸全身光溜溜，身上却全是刀砍的惨烈伤痕。王小飞看到街边的血腥场景，感觉心里是一下子就害怕了起来。李雅琳发现了王小飞的变化，伸出娇嫩的白皙玉手按在了王小飞握着方向盘的手背上，说道：“有我在，你不用害怕。”“我……”王小飞虽然心里害怕，但嘴上却不想承认，只得说道：“团长，我就是觉得这地方太诡异了，怎么这么多尸体？看起来好像刚死去不久啊？”李雅琳听到这话，脸色突然变的肃然起来，说道：“其实，我带你过来，就是想让你看看，离开我们红心社团控制范围以后是什么下场！”接着，李雅琳伸手指着两边，说道：“这里有一半是我们红心社团的队员尸体，而在前面，过了那道关卡，就是另一个社团的地盘了。”“团长，今天这里到底发生了什么事情啊？还有，这个社团叫什么名字？跟我们红心比起来怎么样啊？”王小飞好奇的问道。李雅琳看着王小飞轻声说道：“占领这边的是一个叫做黑花姐妹团的组织，听说她们的老大是从监狱里逃出来的。而黑花姐妹团的很多女人也都有着犯罪前科，所以，这个社团整个风气特别血腥。她们平时就喜欢虐杀一些普通女人为乐子，整个社团及其残暴。虽然黑花姐妹团虽然人数众多，缺乏实力强大的骨干精英，但是她们后面却还依附着另一个更大的黑玫瑰大军团。所以，即使这些天黑花姐妹团对我们发动了数次侵扰，最终我也只能暂时忍耐着这些家伙，尽量不与她们发生大规模战斗。但是，今天快中午的时候，黑花姐妹团的人却说她们有个社员被我们的人抓走了，要过来找她。结果呢，我们的人自然不愿意了，所以，就争吵起来了。最终，就愈演愈烈，发展成了大规模战斗了。”王小飞听了李雅琳这些话，也是终于对这黑花姐妹团有了些了解，明白了这是一个不太爱省油的社团，庸俗话说就是爱搞事情！王小飞看着路面上粘稠的血浆，以及路两边碎尸断臂，心里是瘆得慌，感觉胃里很不舒服。王小飞为了转移心里的不适感，看着李雅琳又问道：“团长，那大队长她们现在是在和黑花社团的人谈判吗？”“没错，不过这种谈判已经有好几次了，一般大队长都会将这些事情压下去的。可是，我感觉今天有点不妙，所以就想过来看看，刚好就带着你来了。”“哦，明白了。”王小飞看着李雅琳点了点头，而此刻，前方也是出现了许多废弃的车辆，将长达二十米的一段路两边完全堵死了，只留下中间一条狭长的过道，已经不允许车开过去了。王小飞将车停了下来，和李雅琳下车向前走去。此刻，在前面那些废弃车中间的走道两边，还有几十个手拿斧头、铁棍、砍刀之类的女人。王小飞看到这些女人，心里又是一惊，倒不是因为她们漂亮，而是因为这些女人身上的肃杀之气。这些冷冰冰的女人，身上已经拥有了经历过血腥搏杀之后历练出来的气场。她们看到李雅琳和王小飞走过来之后，一个个表情看不出来有什么变化，只是略微表示礼貌性的点了下头。而这时候，一个穿着背心，胸肌很白很大，双臂看起来很粗壮的高大个强壮女人走了过来，对着李雅琳点了点头，道：“团长你来了。”“嗯，事情现在处理的怎么样了？”李雅琳点了点头，声音平和的问道。黑色短发的强壮女人脸色明白不太好，沉声说道：“局面有些僵，大队长还在和她们交涉。”“怎么回事？”李雅琳眉头立刻竖了起来，脸色微寒的问道。黑色短发的强壮女人看到李雅琳这表情，声音也是变的更加深沉，说道：“黑花姐妹团的代表要求我们对她们这次的损失赔偿，并且还要我们将这里的三条街区全部割让给她们。还说，如果不愿意，就会继续对我们发动更大规模的攻击。”“哼——”王小飞看到，李雅琳在听到这些话之后，整个人的脸色瞬间变的异常冰冷起来，身体之上也是散发出了强大的恐怖气场。李雅琳目光直视着眼前的狭长走道，目光变的越发冰冷起来，脸现怒容的说道：“这个黑花姐妹团的胃口真是越来越大了啊？看来，要是不给她们点教训，还真以为我怕了她们！”“团长？难道你要对她们……”黑色短发的强壮女人身体忍不住有些发颤。“哼——我的忍耐是有限度的。”李雅琳转过头来，看着王小飞说道：“走，跟我去看看，正好也让你见识一下这些更加残酷的社团，免的你翅膀还没硬，就想着离开这里回家！”“呃……”王小飞被突然揭穿心思，还是有些尴尬的，不过，这种尴尬与自己即将见识到的大场面相比，那就不算什么了！王小飞知道，这个黑花女社团，绝对会是一个能给自己留下深刻映象的血腥组织。"
	}]
}