{
	"novelName": "重生之最强剑神",
	"total": 2697,
	"data": [{
		"chapter": " 第1章 重头再来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956567.html",
		"content": "    夜深人静，金海市青竹高级小区。石峰静静坐在柔软的真皮沙发上，手中拿着一叠文件，望着落地窗外的游泳池，充满失落与不甘。他身为金海市四大游戏工作室之一幽影的领队，统领数万人的大公会，更是金海市的知名高手剑之魔术师，现在却只能坐在家里饮酒解愁。十年的游戏生涯。十年的浴血厮杀。经历了无数的痛苦与磨难，终于带领幽影公会，在《神域》里建立了十大城邦，可以开始和一流公会一争高下，享受无尽的荣耀时，一纸文书，全成了过眼云烟，一去不复返。石峰从来没想到，自己十年的努力会白费，为了游戏，他舍弃了这么多，到头来却成了他人的嫁衣，一切就因为他反对幽影并入超级公会雄霸天下，不到第二天蓝华财团就给了他答复，删掉他花费十年心血练成的200级剑王账户，去财务处结算工资。他能得到的不过是五百万信用点和一座豪宅，相比建立的十大城邦，日进斗金的虚拟王国，还不到九牛一毛。石峰想到自己为幽影付出那么多，让蓝华集团变成大财团，很大功劳都是他的，结果却是像丢垃圾一般，把他丢了，对于蓝华财团的所作所为，他一定会报复。“我绝不会就这么算了，大不了重头再来。”石峰眼神中闪烁着自信与坚定，手中的解约文件被撕得粉碎，随即拿起桌上的一瓶红酒，猛然灌了几口。哪怕没有了剑王账户，没有了团队的支持，但是游戏里的技术和知识不会背叛他。只要技术还在，一样能在神域里崛起，再次建立一个属于自己的虚拟王国。清晨，太阳刚刚升起。滴滴滴！手机的铃声不断响起。石峰不满的被吵醒，无奈起身拿起床边的手机，昨夜的宿醉到现在还在晕。“喂，有什么事？”“峰哥，我是黑子，你还问什么事？我们说好要成为职业玩家，今天可是学校里幽影工作室招人的日子，你不是一直想成为幽影的核心成员吗？”石峰有些糊涂了。刚被蓝华大财团解雇，又怎么会去幽影考核。“峰哥，峰哥？你在听吗？十点钟他们就要测试了，你再不快点过来，就来不及了！”“黑子，你别开玩笑了，我可是刚被幽影解雇。”“解雇？峰哥你昨天到底喝了多少？到现在都没有醒呀，幽影还没有招人，你怎么被解雇？好了快点来吧。”石峰还没有反应过来，黑子就把电话挂了。脑袋昏沉的石峰，看了看手机，发现这个破旧的爱疯六，根本就不是他的手机，他的手机可是最新的爱疯十二。随即环视一下四周。不到十五平米的小卧室里乱成一团，到处都是关于游戏攻略的书籍，还有墙角书桌上放着的笔记本电脑，也是非常落后的旧型号，墙边的大衣柜里，散落着许多衣服，而在大衣柜的试衣镜里出现了一道熟悉的面孔。石峰看到这熟悉无比的面孔，骤然吓了一跳。“我怎么变年轻了？”石峰立马起身走到试衣镜前，照了又照，才确定自己真变年轻了。昨天还睡在宽敞豪华的卧室里，现在起来，就到这个破地方，而且还变年轻了。对于这个地方，石峰还有些记忆。那是十年前，为了征战神域上大四时咬牙租的小房子，住了半年多，后来在神域里赚了一些，就去市内租了一间公寓式的大房子。想当年可是艰苦无比，家里的情况并不好，为了让他上大学，还欠了不少外债，就这样父母还每月辛苦赚钱寄来足够的生活费，让自己吃苦。石峰一心想着赚钱改变家境，但是大学生满大街都是，想找个收入不错的工作比登天都难，于是想到了最赚钱的虚拟游戏，为了提升游戏技术，他就狠心买了一个虚拟头盔，已成为职业玩家为目标，在虚拟游戏中苦练技术。那时他天天吃着白面馍馍和泡面，为了省钱，班里每次组织同学聚会或者联谊都没有参加过，于是成了班里的小透明，男生们鄙视，女生们见而远之，每次去超市买泡面时，钱包里却不到十信用点，连一信用点的火腿肠都不敢买，女营业员看石峰可怜，推荐特价火腿，石峰看着诱人的火腿，又摸了摸钱包，还是咬牙拒绝了。“难道是谁在和我开玩笑？”石峰看着熟悉的场景和镜中年轻的自己，不由摇了摇头，否定了这个想法。就算是最发达的美利坚也没有这样的返老还童技术，谁会和一个落魄大叔开玩笑。石峰又看了看手机上的时间。2129年4月19日。“难道是我重生了？”石峰脸上露出一丝苦笑，开玩笑道。他记得今天是2139年8月5日，不可能是他还在上大四的2129年4月。石峰摇了摇头，想要清醒一些，不过心中还是抱着一丝期待，期待自己能重生，真的回到十年前，于是走到电脑桌前，把笔记本电脑打开了。如果手机的时间能造假，那么网络上的消息总造不了假吧。上了几分钟网后。石峰彻底震惊了，他在网络上查询的各种信息，都显示今天的确是2129年4月19日，就连全球火热的神域正式开放时间，官网上都写的很清楚，倒计时是六天后的4月25日。“我真的重生了！我真的回到了十年前吗？”石峰死死盯着神域的新闻报道，眼角留下了激动的泪水。此时石峰的心情难以形容，有后悔、有悲痛、有喜悦。仿佛眼前的一切都是一场梦。不过窗外的蝉鸣声，还有空调吹出的冷气，提醒着石峰，这一切都是真的。看着手机中上大学时的家庭合影，石峰从来没有发现，父亲有白头发了，母亲的眼角也有皱纹了，他们真的老了，不像以前充满活力。当他注意到父母老了时，那是在神域开启的一年半后，高额的负债，过重的劳动和压力，让父母都得了重病，一病不起，想要治好恢复就要几百万信用点，不过那时的石峰不过是幽影的一个小队长，赚到的钱根本支付不了如此昂贵的费用。为了筹钱，石峰想尽了办法，可惜还是不够，哪怕石峰用尽办法去维持，几个月后父母还是离去了。上一世他没有好好照顾父母，痛苦和后悔又有谁人知？哪怕后来石峰赚到了数百万信用点，这也成了石峰心中永远的痛。没想到命运给他开了这种玩笑，竟然真的从零开始，一切回归原点。“好，太好了，哈哈哈。我既然重生了，就要改变这一切，赚取足够的钱，治好父母的病，不让他们为生活而操劳。”石峰擦了擦眼角的泪水，暗暗发誓。就在石峰计划自己的未来时，黑子的电话又打来了，不断催促石峰去大学里考核。不过石峰却不紧不慢，穿好衣服，收拾好自己才前往金海大学。对于幽影他再熟悉不过。记得在上大学时，蓝华集团的大公子蓝海龙，开了幽影工作室，同时提供大量资金，组织金海大学里的高手学生，征战神域，那时他也去考核了，并成为了核心成员，黑子成为外围成员，那时他开心了好久。三年后幽影工作室有了他的领导，一下让蓝华集团在神域里大赚特赚，一跃成为大财团，没想到最后却被蓝海龙亲自开除了。既然重生了，他还对神域有他人无法比拟的优势，自然不准备再加入幽影，成为别人的工具，给别人赚钱，他要走不一样的路，要为自己的生活奋斗，不用再让父母寄生活费，还掉所有负债，所以他要创业，开自己的工作室，创建自己的公司，打造自己的虚拟帝国，过上好日子。石峰来到一号教学楼前，就看到一个身形瘦高，皮肤黝黑的青年，在大门口走来走去，焦急无比，这人正是黑子。“峰哥，你总算来了，还好报名没有截止，我们赶快进去报名吧。”黑子看到石峰后，焦急说道。石峰摇了摇头，十分认真的说道：“黑子，我不准备去幽影了，我要自己开工作室，你来吗？”黑子是在一款虚拟游戏中认识，技术很不错，随后一起闯天下，可以说是亲兄弟，在幽影一起工作的日子，黑子虽然没有游戏才能，不过管理十分强悍，把公会数十万人管理的井井有条，如果有黑子的帮助，实现目标又会进一步，不过他会遵从黑子的选择，毕竟他现在一无所有，黑子的家境也不好，为了生活才决定做职业玩家，加入幽影赚取生活费。黑子顿时一愣，不由低头沉默了，石峰的话太突然了，而且今天的石峰感觉很不一样，浑身散发着自信与安稳，不像以前毛毛躁躁。足足过了一分钟，黑子才抬头看向石峰。“峰哥，你别说傻话了，你知道虚拟头盔多少钱一个？那可是八千信用点，开一个工作室，至少也要六人吧，还要工作场地，还要支付工资等等，光启动资金就要七八万，还有后续投入，那可是不少钱，但是现在你有那么多钱吗？”黑子对石峰的情况很了解，知道石峰家境不好，想要劝解石峰放弃这个疯狂的想法。“你说的没错，我现在就连买神域虚拟头盔的钱都没有。”石峰默然点了点头承认，如黑子所说，甚至七八万都说少了，记得蓝飞龙招募的百人工作室，就花了五百多万，后期为了提升工作室的质量和实力，又花费了很多。“既然如此，我们何苦去冒险，去幽影不是更稳定，至少幽影能提供虚拟头盔，要不然我们连玩，都玩不了，更别说是成职业玩家了。”黑子看出石峰明白了问题的关键，顿时松了一口气，就拉着石峰要进教学楼。石峰甩开了黑子的手，认真地看向黑子，神情严肃无比道：“不过我还是打算开自己的工作室，不想受人节制，黑子你来吗？”石峰不会强求黑子，毕竟他没有任何保障，也不可能说出他是重生者的秘密，只希望黑子能相信他。黑子看到石峰如此严肃的神情，总感觉今天的石峰很奇怪，太疯狂了，虚拟游戏前期不可能赚上钱，这个大家都知道，难道石峰有什么办法在神域赚到钱？就算赚钱也是几个月后了，他们没有那么多时间可以浪费。黑子犹豫半天，咬了咬牙，最后答应道：“我知道了，谁让你是大哥，我和你一起开工作室就是，不过虚拟头盔怎么办，没有头盔我们可玩不了游戏？”石峰紧缩的眉头顿时一松，高兴地拍着黑子的肩膀，笑道：“这才我的好兄弟，虚拟头盔的事情就放心吧，我记得神域有个大学生试玩优惠，每个大学里都有发放地，只要凭借学生证，就可以领取虚拟头盔免费试玩十天，我们去看一看吧。”“那十天后怎么办？”黑子黝黑的脸色此时变的铁青，感觉前途是一片黑暗，自己为什么会相信石峰？难道是石峰的那种自信与安稳？跟着石峰一起创业，真的没问题吗？十天能在神域做什么？十天过去，肯定会错过各大工作室招人的好时机，到头来还不是要买虚拟头盔，可是钱怎么来？想在神域开启的十天里赚一万六千信用点，就算有一个团的职业玩家也办不到！“钱的问题就交给我吧。”石峰拍了拍黑子的肩膀，露出自信的笑容。十天赚一万六千信用点是异想天开，但是他有身为重生者的气魄，不管面对任何困难，他都会一一打破。而神域开放就是他崛起的开始。随后石峰带着黑子领取试玩头盔，又把所有的钱都买了方便面，放在出租房里的电脑桌旁，整整两大箱，足够十多天的伙食，之后交代了一些神域的事情，就静静等待着神域的开放。4月25日晚上九点，幽暗寂静的小屋中闪烁着几点微光。石峰静卧在床，双眼一闭，轻轻点击了一下头盔的启动按钮。“神域，我来了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 夏洛克的请求",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956568.html",
		"content": "    神域为了照顾广大玩家，能让玩家在睡梦中进行游戏，而游戏的时间和现实时间不一样，是48小时，也就是现实里的一小时，是游戏里的两小时。游戏里48小时为一天，30个小时为白天，18个小时为黑夜，十分规律。除此外，现实里的晚上是游戏里的白天，可以让广大的上班族都能体验到游戏的乐趣。石峰一进入神域，先是穿越进一个五彩隧道，随后来到一座庄严的金色神殿。一个手掌大小，扇动着四对雪白翅膀的女天使飞到石峰面前。“你好冒险者，欢迎还来到神域，我是导航天使加百列，将由我为你讲解神域的四大类别，十二大职业，从中选出你最喜欢的职业。”加百列小手一挥，石峰面前就出现了十二个职业图文介绍。这个十二个职业分别归属于四大系。战士系：盾战士、守护骑士、狂战士。武器系：剑士、刺客、游侠。治愈系：牧师、德鲁伊、神谕者。法术系：元素师、召唤师、咒术师。战士系主防御抗怪，武器系主物理输出，治愈系主治疗，法术系主魔法输出，各个职业都有不同的战斗风格，是神域的一大卖点。上一世石峰选择了武器系的剑士，被誉为剑之魔术师。在剑士这个职业里，石峰投入了太多太多，自然不会在选择其他职业，毫不犹豫的选择了剑士，这个他熟悉无比的职业。“职业选择完毕，请为角色命名。”“夜锋。”石峰选择了和上一世一样的名字。“命名成功，是否调整面部容貌，调整率为15%”石峰想了想，不想太过招摇，选择了调整15%，虽然没有本人帅气，不过其他人肯定看不出来是本人。“请在星月王国选择出生地。”顿时石峰身前出现了一幅星月王国的地图，坐落着数十个城市。神域开启是全球同步，为了容乃数亿玩家，神域的土地也无比辽阔，堪比两三个的地球表面积，里面的国家更是极多，不过会根据玩家所在的地域和城市，一开始就决定了所在的国家，玩家能选择的只是所在国家的城市。“白河城。”石峰也不打算选其他城市了，直接选择最熟悉的白河城。白河城是星月王国的第五大城市，是星月王国东部的重要城市，不少小型工作室都喜欢选择在这里发展，避开大公会的争斗。“城市确定，玩家会随机到白河城下属的红叶镇，3秒后传送，祝你有一个愉快的游戏体验。”随后石峰感觉眼前一花，被传送走了。红叶镇，中世纪的建筑风格，到处都是错落有致的房屋，街道上满是NPC在走动交流，感觉就像来到了另一个世界。石峰被传送到了一处教堂前，一身灰色新手皮甲，腰间挂着一把新手剑，一个十足的落魄剑士模样。“果然还是来了红叶镇。”石峰微微一笑，看着眼前熟悉的小镇，信心十足。此时已经有大量玩家开始转悠，和NPC对话，寻找任务线索，还有少量玩家直接出镇，去野外杀怪，一个个都拼命十足，恨不得把时间掰成两份用。石峰没有管其他玩家，直接手指轻轻一挥一抖，玩家的属性面板就出现了。人物：夜锋（人类）所属王国：星月称号：无职业：剑士等级：0级生命值:100/100攻击力：13防御力：4攻击速度：3移动速度：4属性值：力量5、敏捷3、耐力4、智力2、精神2。自由属性点：4武器精通：单手剑精通+5（学徒级提升单手剑伤害5%）双手剑精通+5（学徒级提升双手剑伤害5%）自由精通点：0职业属性：剑士属性一：剑类精通+5剑士属性二：每提升五级获得8点自由精通。剑士属性三：剑类技能熟练度增加50%。技能：斩击，动作类，需求剑，附加8点伤害，冷却时间5秒，技能等级一级（熟练度0/300）。装备：剑士皮衣（灰色垃圾），耐久度10/10，防御力2，装备等级0。练习单手新手剑（灰色垃圾），耐久度15/15，攻击力3，装备要求3点力量，装备等级0。背包里放着十片面包和十袋水，吃面包每秒恢复10点血，喝水能每秒恢复10点魔法，都是持续十秒。所有的剑士玩家，初始属性都是一样的，唯一的不同就是在属性自由点的选择上。玩家每升一级，都可以得到4点自由属性，随着等级的提升，加法也各不相同，形成自己的风格。力量增加物理攻击力和负重，敏捷增加攻击速度和移动速度，耐力增加生命值和体力，智力增加魔法攻击力和魔法值，精神增加回魔速度和治疗量，每个职业的侧重各有不同。剑士属于物理输出职业，一般人都会优先力量，以前的石峰也这么选择的，2点力量，1点耐力,1点敏捷，可以说是非常正规且平庸的选择。不过这一世石峰不打算这么加点了。石峰毫不犹豫点击了敏捷的加号，把4点属性都加了敏捷，一下敏捷提升到7点，攻击速度变成了4，移动速度变成了5。这样的加点法，就算是敏捷著称的刺客都不会做，前期肯定优先伤害，多加力量好升级。可惜石峰不这么认为。神域前期，近战类职业，敏捷才是最好的选择，这些也是神域开启几个星期后才发现的秘密，发现后让无数近战职业捶胸口，吐血三升，后悔初期乱加点。加完属性点后，石峰环视了一下四周。这才一会，又是一大堆玩家传送过来，不大的中央广场上满屏的绿色菱形标记，全是玩家，完全把黄色的NPC标记覆盖，找个NPC都不容易。滴滴滴！石峰的语音通信响起，看了一下名字叫黑云遮日，是黑子打来的。“峰哥，我选了咒术师，传送到了落月镇，你在哪里？”黑子此时进入神域很兴奋，恨不得赶快大展拳脚。“我在红叶镇，距离落月镇不太远，你来红叶镇我带你升级。”石峰说道。“峰哥你疯了，你知道落月镇距离红叶镇多远，地图显示我要过去可要7个小时，我过去可是会落后其他玩家一大截，我们还是单个升级吧，等到了十级，在白河城会合吧。”黑子气的差点吐血，十天赚一万六千信用点，已经够疯狂了，进入神域不疯狂升级，反而要他浪费7个小时，打死他都不干。“放心，你过来就是，浪费的时间很快就给你追上。”石峰很平淡道。黑子听石峰的语气，底气十足，激动道：“峰哥，难道你有封测者提供的消息？”神域在开启前，请了不少人去测试，这些人被称为封测者，封测者可以说掌握着神域的第一手资料，虽然神域会做改动，但是封测者所知道的，肯定比普通玩家多很多。“你说呢，总之快点来吧。”石峰故作神秘的笑道。黑子一听激动了，知道石峰肯定有可靠消息，要不然不会这么说：“行，峰哥你等我，我现在就去。”挂了黑子的通讯，石峰朝着小镇里的幽暗小巷走去。整个红叶镇有数百NPC，不过真给任务的只有数十个NPC，而隐藏任务只有五个，唯一任务只有一个，唯一任务是唯一的，做完就没有了。而这个红叶镇的唯一任务，是神域开启两个月后，才被发现，当时引起了整个白河城的轰动，因为这个任务是唯一的，所以那个幸运者把攻略都贴出来显摆，很多玩家都羡慕不已，可惜任务已经没了，想做都做不了。这一世石峰自然不会放过这个唯一的任务。石峰来到幽暗小巷，到处都是衣服破烂的乞丐，看到石峰走来，就像是看到肉的饿狼，纷纷围了过来，讨要食物。曾有玩家给这些乞丐不少食物，这些乞丐随后又会要东西，而且越来越昂贵稀有，这人还真都答应了，一连满足了这些乞丐十多个要求，可惜这些乞丐真的什么都不给，差点把那个玩家气死过去，成为一段笑话。“都给我滚开！”石峰大喝一声，抽出新手剑，没有任何反抗能力的乞丐们看到后纷纷退散，躲在一边。乞丐们散开，石峰走到一处角落，哪里躺着一名乞丐，是一名落魄的中年男子，他和其他人乞丐没什么不同，要说不同点，就是只有这名男子没有去讨要食物，十分有骨气。“这位先生你需要什么帮助吗？”石峰看着男子，很公式化的说道。“能给我一些食物吗？我已经五天没有吃饭了。”乞丐男子说道。石峰微微一笑，严肃道：“很可惜先生，我不能答应你的要求。”如果是正常人听到，估计会气得吐血，不过这名乞丐只是叹了一口气，没再说话。“不过，你愿意付出相应的代价，我可以给你需要的食物。”石峰说道。乞丐抬头看了看石峰，眼神带着期盼道：“如果我有钱，我一定愿意支付这笔费用，可是我现在一无所有，如果，对如果您愿意帮助我，我会支付足够的代价，您愿意帮助我吗？”“请问你让我做什么？”石峰问道。乞丐无比的认真道：“请帮我杀了红叶镇的镇长克罗斯。”红叶镇虽然是小镇，但是镇长可是15级的精英，身边还有25级的卫兵守护，除此之外击杀NPC，会受到NPC通缉，击杀镇长，无疑是非常疯狂的举动，没有玩家会相信这个是任务，简直是让玩家去送死，没人会答应这样的坑爹要求。“好吧，我答应了。”石峰毫不犹豫，带着微笑，答应了。系统：接受唯一任务“夏洛克的请求”。任务内容：击杀红叶镇镇长克罗斯，把镇长徽记交给夏洛克，玩家等级不能超过10级。接受完任务，石峰转身朝向镇长所在的市政厅走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 寂寞如雪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956569.html",
		"content": "    石峰走向市政厅的路上，可以说是人满为患。并不宽敞的街道上都是玩家，就像是到了菜市场，在和NPC套话，借此来所要任务。可惜神域的任务并不是那么好获取，主要是因为NPC的智能很高，智能一对一的和玩家对话，而且玩家说话必须有讲究，要不然直接把玩家晾一边都有可能，再加上人山人海的玩家一起抢，想要获取一个想而易见的普通任务，太难了。神域短短开启的十几分钟里，还没有一个玩家在红叶镇接到普通任务。相比之下，石峰这个重生者的优势很大，不仅得到了任务，还是唯一任务，虽然有些坑爹，不过唯一任务的奖励非常丰厚，就算是神域开启一个月后的顶级玩家们，也会对这唯一任务的奖励流口水。石峰作为重生者，曾经领导幽影工作室数千人，建立十大城邦，所掌握的神域信息，比起普通职业玩知道的太多，尤其是冲级攻略，赚钱方法等等，因为这些都是让一个数千人的工作室变强大的必要条件。重活一世，再次玩神域，石峰要利用这些积累大量优势，为以后的发展打好基础，自然不会向普通玩家一样，在街道上花费几个小时抢一个普通任务，更不会像一些职业玩家仗着技术好，直接去野外杀怪，此时野外恐怕人比怪多。石峰要做的就避开这些成堆的玩家，所以选择了非常难做的唯一任务。不过做这个任务需要一些钱，现在石峰的钱不够。前期每个玩家都可以得到10铜币，虽然买不了装备和武器，也可以买一些吃喝，解决血量和魔法不够的问题。来到二层小高楼的市政厅前，此时玩家们排着长龙，足足有上百人。对于任何游戏来说，不管是村长还是镇长，无疑不是一个给任务的标志，玩家们自然不会放过。“新来的，如果不想引起公愤，就去排队。”一个排在中段的憨厚男战士看到石峰，扬起手，指了指相隔数人的身后。“我不是来接任务的。”石峰看了看市政厅的长龙，淡然说道。相比其他接任务的地方，这里真的很有秩序，效率也不错，虽然接任务是慢了一些，不过总比没人能接到好。男战士警戒地看着石峰，现在大家都急着接任务，竟然有人来着说对任务没兴趣，鬼信呀！“我真不是接任务的。”石峰看到男战士有敌意的眼神，以为自己要强势插队，莞尔笑道，“不过我劝你还去其他地方接任务比较好，在这里等了也白等。”“怎么会白排队，已经有几个人接了任务出来。”男战士看出来石峰没有插队的意思，也就放松了，他可是排了十多分钟，可不想被人插队，不过被石峰坚定的语气这么一说，很好奇为什么会白等。石峰笑了笑，没有解释，反而岔开话题道：“看你人不错，我给你指一条明路，去野外杀怪，比这里有前途。”“我不去，野外的怪太多了，抢不过那些人，还是这里好。”男战士摇了摇头，他可不笨，此时野区肯定人山人海，凭借他的技术，恐怕连一只怪都抢不到，还不如在这里等着。“那是你去的地方不对，去怪物稀少的地方，自然没人跟你抢，比起怪物密集区的人山人海，那里的升级效率可是数倍，而且怪物的刷新速度慢，一个人就能轻松应付。”石峰笑道。“真有这样的地方吗？”男战士一听，神情有些激动，对于这个地方十分心动，等个任务起码还要一个小时，得到的也不过是经验和极少量的钱，要是没人打扰的刷一个小时的怪，得到的经验，肯定比任务多很多。“当然有，想去这样的风水宝地，我给你个优惠20铜，刷一天别说经验，就是获得的材料，怎么也赚40多铜，运气好出装备，更是赚翻了。”石峰靠近男战士小声说道。“你不会骗我吧。”男战士看着石峰眼神犹豫，有这样的风水宝地，肯定会领先其他玩家不少，不过20铜可不是小数目，神域的怪物极少掉钱和装备，铜币十分珍贵。“如果你不信，可以先给10铜，到了地方试一试不就知道了，如果是真的，你再交10铜，我是看你人不错，才告诉你，如果你不信就算了。”石峰说完转身离去。石峰要不是缺钱，他也不会这么做，大不了用其他方法赚钱。石峰刚走出几步，就被男战士拉住了。“高手等一等，有话好说嘛，不就是10铜的订金嘛，你拿去就是，我相信高手一定不会骗我。”男战士憨厚的笑道，果断的选择了和石峰交易10铜。“看你表现不错，就给你一个不错的地方，虽然偏了一些，不过是一只0级的法系绿皮地精，防御很弱，刷新较快，掉钱的几率较大，狂战士去杀很不错。”石峰收到了10铜很开心，就给了一个不错的刷怪点。男战士发现石峰对野怪如此熟悉，连那些小怪掉钱多都知道，顿时心中松了一口气，没想到运气这么好，竟然遇到一个神域高手，而且不是简单的高手，说不定是封测者，这么一想，男战士更激动了。“高手大哥，你知道哪里出狂战士的技能书吗？初期只有一个技能，实在不好打怪。”男战士对石峰更亲近了，已经把石峰当成大哥。“想知道也行，一口价2银币。”石峰笑了笑，只是几句话，就想得到这些珍贵情报，怎么可能，没有钱，他可不会做。听到要收2银，男战士的脸色一下苍白了，2银可是200铜，就算普通的公会也没这么多钱。“高手，加一下好友吧，我叫寂寞如雪，等我筹够钱了，也好联系你。”男战士递交了一个好友申请。“行。”石峰答应了寂寞如雪的请求。“高手大哥，那我去打怪了，等我筹够剩下的10铜，立刻给你寄过去。”寂寞如雪开心的告别了石峰，离开了长龙，快速朝刷怪点跑去。石峰有了钱后，走向市政厅旁的水果摊。“老板，这个西红柿怎么卖？”石峰拿起一个鲜红的西红柿问道。水果和蔬菜都能帮助玩家恢复生命和魔法，而且口感不错，就是恢复效果不好，一般玩家都不会去买，尤其是前期如此缺钱的情况，买水果和蔬菜，简直就是可耻的浪费行为。“2铜一个。”“我要10个。”石峰支付了20铜，拿到十个西红柿后，走进了市政厅里面。“喂，新来的去排队，没看到其他人也在排队。”“那个剑士你要做什么，你知道后面有多少人在排队？”排队玩家对于石峰接近镇长的行为很怒火，纷纷指责起来，要不是镇内攻击玩家会被关禁闭，他们早就把石峰干掉了。“不好意思，我真不是接任务，我只是看一看。”石峰朝着玩家们笑了笑，看向体型很胖，肥头大耳的镇长克罗斯。克罗斯，友善，15级精英，血量2400/2400，魔法1500/1500，现阶段没有任何一个玩家能打过，就算派出一个团，也不行。随后石峰拿出鲜红西红柿，开始吃起来。“这人做什么？”“我靠，太奢侈了，竟然吃西红柿，那可是2铜一个。”玩家们不明白石峰要做什么，来到市政厅里面吃西红柿，是想显摆多有钱吗？石峰吃到一半，就把西红柿扔向了镇长克罗斯的脸上。西红柿精准无比的打中了克罗斯的脸，鲜红的液体稀里哗啦的从克罗斯脸上流下来。系统：克罗斯对你的好感度下降100点。石峰还没有满足，接着从背包里拿出西红柿，扔向克罗斯。“你个伪君子，死胖子，吸血鬼，你不配当镇长！”石峰一边扔一边骂，克罗斯好感度不断下降，而克罗斯的全身都变成了鲜红色，流淌着番茄汁，加上愤怒的神情，滑稽无比。但是整个市政厅却没有人笑的出来，寂静无比，所有玩家看到石峰的举动都嘴巴大张，看傻了。神域开启20分钟，竟然有玩家敢攻击NPC，而且还是新手区的老大，一镇之长！这人简直疯了，难道他不怕被关禁闭关到死？难道他不想再红叶镇混了吗？报复社会也不能这么做吧！就在玩家们以为石峰要被卫兵抓起来，或者镇长要发怒干掉石峰时，这样的事情却没有发生。众人并不知道，玩家对NPC的侮辱，并不算是攻击，所以卫兵和克罗斯都不会攻击石峰，只是石峰这样的行为会让NPC很讨厌很讨厌，以后也不用在想接任务了。当石峰把最后一个西红柿砸向克罗斯后，克罗斯对石峰的好感度降为了敌对，等级显示也变了问号，黄色的标记瞬间变成了鲜红色。“该死的臭虫，我会让你下地狱！”鲜红色的镇长克罗斯顿时怒吼一声，猛然冲向石峰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 死的轰动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956570.html",
		"content": "    镇长克罗斯的暴怒声回荡在整个市政厅。克罗斯的速度极快，转瞬就来到了石峰的身前，伸出拳头打向石峰。此时所有玩家都对石峰投去幸灾乐祸的目光，见识一下镇长克罗斯的强大。克罗斯是十五级的精英，一巴掌就能扇死现在的玩家，而石峰却敢傻缺的激怒镇长，整个红叶镇没人能救得了他，肯定是关禁闭关到死，或者被赶出红叶镇。但是石峰却出奇的淡定，这让众玩家很纳闷，难道已经做好了死的准备？就在克罗斯要打到石峰时，一直没有行动的石峰动了，就像等候猎物上钩的猎人，瞬间抽出新手剑，挡在身前，动作迅捷无比。砰！克罗斯的拳头打在了新手剑上，石峰整个人都飞了出去，眼看要摔倒在地，石峰就像一只灵活的大猫，一个翻身落地，稳稳站在地上，不过生命值瞬间减少了84点，新手剑颤抖不已，耐久度直接减少了1点，要是耐久度为0时，武器也就不能使用了。嘶......所有的玩家都倒吸了一口冷气。本以为是一个菜鸟玩家，没事找事，可是石峰的表现，只要是明眼人，一看就知道石峰的身手了得，哪怕克罗斯是法系职业，没什么物理输出，但也是十五级的精英，随便一次攻击都能击杀现在的玩家，但是石峰没有死，而是用武器抵挡，让伤害降到了最低。“明明是法系职业，这力量和速度也太惊人了。”石峰看着手中发出悲鸣的新手剑，暗暗惊叹，幸好之前全加了敏捷，让攻击速度到达4，要不然死定了，任务还要重来一遍。“臭虫去死吧！”克罗斯一击不成，表现的更为愤怒了，骤然全身的衣服碎裂，全身露出了漆黑的毛发，活脱脱变成了一只尖牙利齿的狼人。这时所有玩家们都惊呆了，没想到镇长竟然是邪恶的狼人变得。而克罗斯一个瞬身来到石峰身后，举起雪亮的利爪，对着石峰的心口爪去。生命值只剩下16点的石峰却露出了冷笑。克罗斯的利爪突然停了下来，只差几厘米就能解决石峰，可惜被25级卫兵的冲锋打中，眩晕1秒。这个时间里石峰快速离开。就在克罗斯清醒后，接着追向石峰，可惜又被另一个卫兵打断了。两个25级卫兵都是战士，虽然不是精英，但是伤害也极高，一个冲锋加普通攻击，就带走了克罗斯300多的血，两个卫兵就带走了600多血，瞬间让克罗斯的生命值下降到1700多。“不愧是卫兵，攻击力真猛。”石峰在一旁看着狼狈的克罗斯调笑道。卫兵是小镇的守护者，专门保护小镇的平民百姓，抵御邪恶侵害，此时镇长变成了狼人，证明镇长根本不是人类，而是邪恶势力的奸细，卫兵们自然不会放过，完全当成野怪来杀。夏洛克的请求任务看似严苛，其实只要让镇长主动攻击，并且扛过最初的一击，就算是顺利完成了，后面镇长就会暴露出本性，剩下的全都交给卫兵就行了。上一世这个唯一任务，能轰动白河城，就是因为镇长是邪恶势力的奸细，让不少玩家对神域有了新的看法，NPC也不是那么可靠，说不定就是邪恶势力伪装的。与此同时也震惊这个玩家引诱镇长攻击的手法，不过办到这件事情的玩家却是想破了脑袋，好不容易才完成任务，到完成后，自然想要炫耀一下，把攻略贴了出来，现在就便宜了石峰。就这么镇长克罗斯被两卫兵攻击，虽然卫兵的伤害很高，不过克罗斯的目标始终是石峰，不断追杀石峰，可惜被两个卫兵纠缠，一个卫兵用了断筋，一个用了雷霆一击，让克罗斯的移动速度骤减，幸好石峰有5点的移动速度，总能死里逃生。就这样被石峰耗掉了2000多血，眼看克罗斯就要挂了。众多玩家看到克罗斯要死了，都蠢蠢欲动，想给镇长最后一击，虽然不明白卫兵为什么攻击克罗斯，反而不击杀石峰，但是一个镇长，还是十五级精英，要是死了，肯定会爆好东西。躲在远处的石峰对此不屑一笑。镇长也是他们能打主意的，虽然镇长成了邪恶势力，不过这是剧情任务，其他玩家看镇长，还是友善状态，根本攻击不了镇长。就在克罗斯还剩下不到100点生命值时，所有玩家都行动了，齐齐冲向镇长克罗斯，想给最后一击，抢夺掉落物品。看着克罗斯还差一击就死，石峰也迅速冲了过去。可惜克罗斯最后还是死在了卫兵的剑下，没有一个玩家能攻击克罗斯，石峰虽然能攻击，但是他不会去冒险，在镇长死后，直接拿走了镇长徽记，消失在人群中。城市内NPC就算被击杀，也不会有经验更也不会有掉落，要不是任务，石峰连镇长徽记都拿不了。“靠，系统BUG，为什么我不能攻击镇长？”“我要投诉！镇长死了为什么没有掉落？”一些菜鸟玩家们不断抱怨，愤恨不已，怎么也不能接受一个十五级的精英死在眼前，他们却什么好处都捞不到。“白痴，不知道你和NPC是友善关系吗？友善关系的NPC，玩家不能攻击，这点常识都不懂，还玩什么神域。”一些明白人嘲笑了几句，随后寻找着石峰的身影，能如此击杀镇长，肯定是高手，必须结交一下，不过找了半天，都没有找到石峰，就连名字都不知道，不由暗暗可惜。而镇长克罗斯的死讯是传遍了红叶镇，让所有玩家都为之轰动。现在众多玩家还在为杀怪升级犯愁时，一镇之长就这么被人玩死了，这也太牛了。神域开启不到三十分钟，官网的论坛上就出了一条消息。神秘剑士击杀十五级红叶镇精英镇长，一镇之长竟然是狼人伪装，神域到底是一个什么样的游戏？这条消息瞬间轰动了神域所有玩家，点击率不一会就破千万，所有人都对这个神秘剑士有了兴趣，可惜不知道名字，没有任何联系方法。此时石峰已经来到了幽暗小巷。“夏洛克先生，这是你要的镇长徽记。”石峰把银色的镇长徽记交给了乞丐夏洛克。任务的完成对于那些已经接受镇长任务的玩家，或者想要接受镇长任务的玩家而言，就悲剧了，因为克罗斯不会在刷新了，任务就算完成了，也没有地方去交，红叶镇也不会再有镇长，不过石峰可不管么多。“谢谢您，真是太感谢您了，这下我也为我的好友报了仇，这些东西希望能对您有帮助。”夏洛克递给了石峰一个精致的小盒子，随后拿着镇长徽记离开了幽暗小巷。系统：唯一任务“夏洛克的请求”完成，奖励经验值2000点，20点自由精通，奢华饰品盒。哗的一声，石峰升到了1级，距离2级还差1000点经验值，神域开启三十分钟，石峰的等级一下成了红叶镇第一，要知道普通玩家要升到1级，所需要的1000点经验值，可是要刷六七个小时，毕竟一只0级怪的经验才3点，还要寻找怪物，恢复血量等等，加上初期玩家挤成一堆，太多人抢怪，升到1级十多个小时也正常。“唯一任务奖励怎么会这么丰厚，难道是因为我0级就完成了任务吗？”石峰有些疑惑，不过对于这些奖励十分满意。前一世贴出来的奖励可没有如此丰厚，经验值虽然一样，不过自由精通点数却不一样，那人只得到了10点，还有一个精致饰品盒，不过石峰却有20点，更有一个奢华饰品盒。在神域自由精通点数石峰珍贵，只有极少数的任务才会奖励3到5点，而唯一任务却一下奖励20点。“希望不要让我失望，虽然不是精致饰品盒，但好歹是更好的奢华饰品盒，应该会出吧。”石峰小心捧着饰品盒，喉咙滚动，有些小紧张，缓缓打开了饰品盒。对于经验值也好，自由精通点也好，石峰真正想要的是饰品盒里面的东西，这是他完成一系列升级和赚钱计划的重要物品，更是让上一世很多高手流口水的极品物品，要是出了什么错，可要哭死了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 黑市挑战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956571.html",
		"content": "    奢华饰品盒缓缓打开，绽放出五彩光华，熠熠生辉。幸好石峰身处幽暗小巷，没有一个玩家会来这里闲逛，要不然肯定会引起众多玩家的贪婪之心，干掉石峰抢走宝贝。光辉散去，奢华饰品盒里面躺着一枚紫金色的戒指，在戒指的外围刻着一圈文字，像是古代的精灵文，蕴藏着无穷魔力，还有一串古朴的白银项链。“还好，果然是引力之戒。”石峰看到戒指的样貌后，顿时松了一口气，小心把戒指拿出，观察起来。引力之戒：玄铁级，装备等级0，力量+2，敏捷+1，耐力+1，附带技能‘引力解放’，能使佩戴者受到的引力大幅减少，获得轻如羽毛的身体，持续时间30秒，冷却时间5分钟。“太棒了，竟然不是青铜级。”石峰看完介绍，喜上眉梢，情况要比想象的好。神域的装备分为垃圾、普通、青铜、玄铁、秘银、精金、暗金、史诗。玩家一开始系统给的装备都是垃圾货色，卖钱都没人要，现阶段还没有玩家拥有普通装备，虽然普通装备大城市可以买到，不过价钱很贵，至于青铜级十分稀有，装备还附带属性，而玄铁级就更为珍贵了，只有BOSS才有可能掉落。上一世那个玩家给出的引力之戒是青铜级，只加了1点力量，技能‘引力解放’也才持续15秒，而0级完成任务，会给玄铁级的引力之戒，实在是意料之外。至于项链是特殊的灰色物品，NPC商人很喜欢，会高价收购。戴上引力之戒，又把升级得到的4点自由属性全加了敏捷。石峰的敏捷一下达到了12点的高度，攻击速度提升到5点，移动速度提升到6点，和同级别纯敏捷刺客差不多。“升到3级，敏捷就能达到20点，这样就能开启敏捷系的隐藏基础技能了。”石峰看着属性面板，心中有些期待。石峰活动了一下身体，感觉比之前灵活很多，要是现在面对镇长克罗斯，绝不会像之前那么狼狈，要是能敏捷达到20点，开启基础技能灵巧迅捷，那时候的身体素质才是爽，简直匹敌武侠小说中的武林高手。随后又把15点自由精通加给了单手剑精通，留下5点备用，一下子单手剑精通达到20点，从学徒级进阶为初级剑士，单手剑所造成的伤害提升10%，距离进阶中级剑士，还差30点精通。身为一个剑士，想成为用剑高手，平砍只是基本，技能是必不可少的，学会越多的技能，剑士的战斗才能变越灵活，发挥出更强的输出。石峰身为用剑高手，又是重生者，有了引力之戒这个特殊道具，想快速升级下一步自然是学习大量剑士技能，这样才能发挥出剑士真正的本能，要不然都是平砍，怎么发挥杀怪效率。“我记得红叶镇贸易区有一个黑市挑战赛，好像首次通过挑战的玩家，就能获得一本剑士的技能书。”石峰想了想，绝大多数技能书都是刷3到5级的野怪掉落，掉落的几率很低，现阶段还没有玩家能刷哪些小怪，获取其他剑士技能书很费时间，他也没有时间去刷，在红叶镇能快速得到技能书的办法，只有黑市挑战赛。红叶镇贸易区。街道的两旁开着各种商铺，有药剂铺，有锻造行，酒吧等等，十分繁华，就像是一个小集市，不过神域刚开启不久，玩家都在练级，没时间体验神域的乐趣，所以贸易区现在还不是最热闹的时候，只有少量生产系玩家在这里学习辅助职业，如附魔、锻造、药剂、厨师、工程学、炼金术等等。“高价收购草药，有的直接联系。”“收购矿石，黑人就不要来了。”“诚心收购高级装备，价钱好商量，可以用信用点收购。”很多工作室和公会的后勤人员都在贸易区的街道旁摆下一个小摊，收购物资和装备。石峰没有停留，快步走向由高级地精守备的两层建筑，上面写着黑市，是红叶镇的黑暗地带，是有贪婪的地精们所建设的娱乐场。走进黑市里面，是地精拍卖行，沿着地窖的楼梯一路走下去是两片空地，一个是斗技场，一个是挑战赛。此时已经有几名玩家站在挑战赛上，接受着地精的挑战。“加油，这次一定要成功。”“加油，干翻那些地精。”几名玩家再为场上的一名刺客玩家摇身呐喊，双眼闪着红芒，就像是疯狂的赌徒。挑战赛算是考验玩家技术的比赛，在30码长10码宽的地方，所有玩家在进入赛场后，玩家的所有属性都会变成10点，技能不能使用，装备无效，只能躲避或者抵挡来自地精火枪的射击，最终能通过终点，便算获胜。地精给出三个级别的挑战，分别为铜奖、银奖、金奖，完成一次挑战，三天刷新一次，而参加的要求是铜奖支付5铜币，银奖支付5银币，金奖支付5金币，越是高等的挑战，奖励自然越好，甚至有时候会出现暗金级装备。如果是红叶镇首次通过挑战的玩家，哪怕是铜奖，也跟银奖差不多。石峰记得上一世，就是一名叫狂风的剑士首次在红叶镇通过了铜奖挑战，得到了一本剑士的稀有技能书。一会的时间，场上的刺客被击中了，躺在了20码的地方，距离终点还有10码。“可恶，差一点，你们还有钱吗？下一次我一定会通过。”男刺客在场外复活后，连连说道。一名男牧师摇了摇头道：“刺心老大，我们五人的钱可是全给你了，真的没有钱了。”一旁的石峰听到刺心两字，心中惊讶，目光移到了那名刺客身上。一身黑色夜行装，个头也不高，十分瘦小，好像一只猴子，石峰很难想象，那个星月王国刺客排行榜上的第十名刺心，就是眼前的‘猴子’吗？名叫刺心的刺客把目光移到了石峰身上，打量一下，流露出好像找到猎物的眼神，来到石峰身前，微笑道：“朋友你好，我叫刺心，刺客联盟的刺客队长，借我5铜，明天还你20铜怎么样？”刺心对于这次失败很不甘，距离终点就差10码，他已经找到一些规律，再给一次机会肯定能通过，于是想用公会的名字震慑石峰，让石峰借给他5铜。要知道刺客联盟的大名，在虚拟游戏界是很有名的大公会，只要是游戏界的老鸟，都知道这个名字，能成为刺客职业的队长，那绝对是大神，诸多玩家崇拜对的对象，普通玩家肯定会求抱大腿，献出5铜，至于还钱的事情，肯定不用了。“5铜吗？”石峰想了想，回答道，“借5铜可以，明天还50铜。”刺心顿时诧异了，这和他想的不一样，他可是刺客联盟的刺客队长，大名鼎鼎的刺心，就不客气一下，难道石峰是游戏菜鸟。石峰看刺心不说话，又问道：“还借吗？”“借。”刺心都想哭了，其他玩家见到他，都是大神大神的，石峰却没有反应，不过想到丰厚的奖励，50铜也干。“这是5铜，我们加一下好友，明天别忘记还我50铜。”石峰拿项链卖的60铜交易给了刺心5铜，还不忘提醒一下刺心要还50铜。刺心拿到5铜后是泪流满面道：“行，我不会忘的。”石峰并不知道刺心怎么想，交易完后朝着绿皮地精管理员走去。“先生，时间就是金钱，你有什么事？”地精管理傲然说道。“我要参加铜奖挑战赛。”石峰说着递过去了5铜。地精管理颠了颠铜币，满意的点了点头，打开了挑战赛的木门，让石峰进去。“先生们、女士们，现在又有一位新的挑战者想要新挑战，请你们欢迎这位勇敢的剑士吧。”地精大声宣布道。“刺心大哥，那借钱的小子也参加挑战赛了。”男牧师出言提醒道。还在静养的刺心笑着说道：“那小子纯粹是个菜鸟，以为挑战赛是这么容易的嘛，虽然只有30码距离，但是跑到15码后，地精的攻击模式就会改变，攻击频率大幅加快，就连我都很难应付，更别说他了。”“那是当然了，刺心大哥这么厉害才走到20码，我估计那小子最多走到5码就完了。”男牧师点头笑道。挑战场内，终点的三名地精已经做好了准备，把火枪对准了起跑线的石峰。挑战场上的倒计时开始闪动。3……2……1……挑战开始！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 惊艳之技",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956572.html",
		"content": "    倒计时结束的一刹那。石峰身躯前倾，双腿弯曲，好像一只猎豹，猛然发力，冲出了起跑线。咻的一声。石峰已经跑出了3码的距离，火枪的声音才响起，射在了起跑线上。随之又是一阵枪响，足足6枚子弹射出，封杀了石峰前进的道路，而石峰的身上到处都是子弹的绿色预测弹道，如果反应不够灵敏，就会被打成筛子。眼看子弹飞来，石峰一个侧步，往右闪出了近一码的距离，躲开了第二轮射击，又冲向前去。虽然三名地精不断努力瞄准射击，来回开枪，地上的子弹壳不断掉落，叮当作响，但是如猎豹一般矫健的石峰，好像主宰着子弹，总能先一步避开，当下一轮子弹来袭时，又前进几步。“不会吧，这么快就前进10码了。”男牧师看着石峰通过了十码线，而用时不到5秒，比起大哥刺心都快一倍，顿时惊讶了。一旁的刺心沉默不语，静静看着前行的石峰。本以为石峰是一个新人菜鸟，连他刺心都不认识，来挑战场里找乐子，但是之前的表现如此迅捷精准，仿佛在挑战赛场磨砺多年的老手，每一个动作都简单效率，绝不是普通新人能办到的，就算经过多场挑战的他，也自觉不会闪躲的更好。不过刺心有高手的自尊心，认为石峰不可能比他强，解释道：“也许这个新人是运动员或者练过武术，所以才这么灵活吧，但是一过15码，地精的攻击方式就会改变，到时候他肯定撑不住。”“大哥说得对，连我们刺客联盟都不知道的人，肯定不是高手，等到了15码后肯定会吓一跳，最后被打成马蜂窝。”“嗯，一过15码，发射的子弹就会变成12颗，不在专注射击玩家，弹道覆盖面非常广，左闪右躲肯定行不通。”其他刺客联盟的人纷纷表示赞同，毕竟他们也看了七八遍这样的挑战。当时刺心第一次挑战时就通过了15码，但是之后的几次挑战，也才到达20码这个距离，足以见15码后的难度有多高。“他通过15码了。”一名刺客联盟的人说道。顿时刺心等人的目光都集中在了石峰身上，想看一看石峰会有什么表现。挑战场上，石峰踏出15码线后，三名地精表现的极为愤怒，开始疯狂开枪，不再专注瞄准。骤然石峰眼前的弹道线覆盖了一大片，而能命中石峰的只有三颗，只要被打中一颗，游戏就结束了。“终于开始耍赖了吗？”石峰淡然一笑，抽出新手剑，迎着子弹冲去。上一世石峰身为幽影领队人，都忙于工作和升级，根本没有时间玩挑战赛，不过也看过不少，对于挑战赛还是很清楚的，知道15码后地精会改变攻击方式。黑市挑战赛的15码距离，可以说是鉴别玩家操作技术的标尺，只有通过铜奖的15码距离，才算是身体操作技术入门了，但是这个入门水平，大多数玩家都要两三个月才能达到，少部分一个月通过，只有极少数的高手才能一下通过，刺心就是极少数的高手。眼看三颗子弹要射中石峰的头部、胸口、手臂三处部位。“这小子果然不行，子弹太多太散，都忘了去闪躲了，还傻兮兮的冲上去。”刺心看到石峰直冲子弹的表现，简直太傻了，难道他以为被一两颗子弹击中，挑战也会继续吗？此时场上的石峰头一歪，挥动新手剑，闪出一道白芒。砰的一声！新手剑恰到好处的挥动，轻松击中了来自胸口的子弹，擦出一个小火花。三颗危险的子弹，就这么被石峰轻易化解，又前进了一截距离。不过三名地精可没有打算停下来，手中的火枪就像是改变了枪种，变成了机关枪，火舌不断，一轮和一轮之间的射击，间隔非常短，转瞬石峰又要面对5颗子弹，而四周都是封锁闪躲的子弹，让人避无可避。铛铛铛！石峰一边快速挥动新手剑抵挡不可避免的子弹，一边移动身体要被击中的部位，让子弹擦身而过，甚至石峰都听见了来自耳边子弹洞穿空气的声音。又短短过了3秒钟，石峰通过了20码的距离，距离终点之差10码。“我靠，大哥这小子是人吗？竟然能用剑挡住射来的子弹。”男牧师双眼大睁，震惊无比，石峰带给他的震撼，难以形容。虽然知道子弹的弹道线，但是恰好挡住，可不是说一说就能办到，这需要十分精准的判断和身手才行，其中的误差，可以说令人发指。刺心顿时无言以对，用武器当子弹，简直就是在高空走钢丝，一不小心就掉进万丈深渊，而石峰却乐此不疲，一次又一次挡住飞来的子弹，而其他子弹就像是有生命一般，躲着石峰的身体飞过。“大哥，那剑士已经跑到25码了，这下肯定通过终点了。”男牧师看着石峰如跳舞般前行，身前时不时闪出火花，内心完全凌乱了。“我有眼睛，不用你提醒。”刺心也被石峰的动作深深吸引，不耐烦道。就在石峰通过25码的瞬间。“去死吧挑战者。”终点的一名地精激动的笑道，从衣服中拿出了连发火枪，对准石峰就是一顿扫射。顿时每轮的子弹数变成了24发，而且还是在5码这个超短距离，让玩家避无可避。“草，这是作弊！”刺心不由大吼道。看到这一幕，其他几个玩家的心都提到嗓子眼了，大骂地精的无耻。面对如此密集的弹雨，石峰也第一次严肃起来，虽然早就知道25码时攻击方式会再次变化，不过正面对这么多子弹，还是会紧张。石峰把膝盖弯曲，如猎豹一般纵身一跃，穿向密度最小的弹雨，让子弹的受身面积大减，随之握紧新手剑，疯狂挥动，好像同一时间闪出了四道白芒。砰砰砰砰！一阵火花之后，石峰穿过了疾风骤雨一般的弹雨。落地的瞬间，另一手撑住地，一用力又站了一起，电光火石般冲过了终点。总耗时14秒，打破铜奖的预设记录18秒。“唔，这个柔弱的身体真有些不习惯。”通过终点的石峰微微感慨，要是100多级的体质，做到四连剑击会很轻松，绝不会像现在这么累人。“先生们女生们，让我们欢呼吧，祝贺这位剑士挑战成功。”地精管理员大声宣布道。系统：玩家第一个通过铜奖挑战，并打破记录，奖励玩家1银币和剑士技能风雷闪。“不会吧，竟然奖励超稀有技能风雷闪，这可是100多级的剑士都得不到的技能。”石峰以为自己是幻听了，但是看到背包里的技能书的确是风雷闪，还是很震惊。风雷闪，动作类，需求剑，对前方10*2码的距离快速造成三次剑光攻击，每次攻击造成130%的伤害，同时附带伤害加深，使下一次的伤害提升20%，冷却时间30秒。既然技能得到了，二话不说点击学习。剑士这个职业本来就以单体伤害技能为主，没有什么强大的群攻伤害技，风雷闪可以说是剑士仅有的几个超强群攻技，初期能学习到，绝对是超前所有剑士一大截。学习完风雷闪，石峰才感觉自己有了一些剑士的模样。“你们玩吧，我就走了，别忘了我的50铜。”石峰看向目瞪口呆的刺心，找了一声招呼就离开了黑市。刺心漠然的点了点头。“刺心大哥，他走了，而且把奖励拿走了，我们要不要追上去？”男牧师问道。直到石峰离开，刺心才从震惊从缓过来，瞪了一眼男牧师，骂道：“你是白痴吗？这样的高手剑士巴结还来不及，敌对不是找死嘛。”“不行，这事我要汇报给会长，还好加了好友，叫夜锋吗？这样的高手剑士，我竟然没有听过名字，难道是哪个用剑高手伪装的？”刺心自认办不到石峰能如此华丽的通过挑战，尤其是25码后的一轮攻击，简直开挂了，玩家怎么抵挡躲掉，但是石峰却办到了。贸易区里，石峰找到了魔药学大师凯文，花费了120铜，购买了20颗爆浆果，一下就让石峰的财产大量缩水，只剩下30铜。不过为了火箭式的升级，花了就花了。带着爆浆果，石峰离开了红叶镇，一路向西跑。当前所有玩家都是0级，都在红叶镇外杀0级怪，不过也有一些技术不错的玩家组队杀1级幼狼，战士在前抗，远程输出，治疗加血，打得有条不紊，虽然几人分了经验，不过效率很高，抢怪的人少。不过石峰可不打算和别人抢怪，直接跑过1级怪物区，有跑过了3级怪物区，一直跑到了红叶森林这个5级怪物区，还没有一个玩家会来这里。神域现在这个阶段，还没有一个玩家敢挑战5级怪，等级的压制，生命值的雄厚，攻击力的悬殊，5级怪可以轻松辗压1级玩家，就算是6人小队，也打不过一只5级小怪。玩家要是死了，死亡惩罚很重，不仅掉一级的经验，还要掉技能熟练度，没有玩家敢轻易冒险，要不然几个小时的辛苦赚的经验和熟练度就白练了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 清爽练级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956573.html",
		"content": "    PS：看《重生之最强剑神》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！红叶森林是由美丽的枫树林组成，里面全是5级小怪在游荡，对于3级以下的玩家来说是绝对的禁区，就算石峰已经到了1级，也不是5级小怪的对手。石峰却毫不犹豫跑进了红叶森林，小心谨慎的往森林深处前行。森林里时不时就能看到四处张望巡逻的5级森林狼，石峰只有1级，如果没有保持足够的距离，森林狼灵敏的嗅觉就会发现。森林狼5级生命值400点，攻击力很强大，对于血量只有120点的石峰，两下就能咬死。石峰只能选择悄悄避开森林狼，绕道而行。一路上除了森林狼还有憨厚可爱的幼熊，呆头呆脑的在草地上打滚，看似可爱实则凶猛，虽然同样是5级怪，近战更讨厌熊类小怪，因为血厚防高，打起来更累人。石峰刚借着树木绕过幼熊，就听到身后的狼吼声。“我靠，狼窝！”哪怕冷静的石峰也不由叫道。红叶森林哪怕在前一世，很多4到5级的玩家组队来刷怪，不光是怪物多，主要是掉落很多好东西，如技能书、制皮材料，装备，此外森林中还有大量草药矿石可以采集，但是也会一不小心团灭在红叶森林，其中的危险之一就是狼窝。狼窝非常隐秘，很难发现，稍不留神，靠近了狼窝的警戒范围，就是一群森林狼扑上来，少则3到5只，多了6到8只，可以说是团灭陷阱。石峰作为重生者运气很不好，一下7只森林狼冲了出来，石峰这样的小鲜肉还不够分的。森林狼速度很快，不过石峰的速度也不慢，属性全部加了敏捷，移动速度6，绝对是飞毛腿，毕竟是1级剑士，哪怕全属性敏捷，速度比起森林狼还是慢一些。眼看快要被追上了，石峰也顾不了那么多，直接开启保命技‘引力解放’。顿时感觉身体轻如鸿毛，速度马上提升一大截，快速甩开了身后的森林狼，一骑绝尘。小怪毕竟是小怪，追到一定范围就放弃了，石峰也保住了一命。十多分钟后，石峰来到一处崇山峻岭前，足有上百米的几座大山耸立在红叶森林的中央，山顶云雾缭绕，仿佛人间仙境。“总算到了。”石峰望着巍峨的大山，看了看四周，发现了一处小瀑布，于是走了过去。上一世玩家的等级都20多级了，属性自然很高，能做许多低等级没法做的事情，所以都喜欢探索神域的各个地方，其中红叶森林的中央山脉就很有名，所以幽影工作室派了一个小队的刺客去山上调查。不调查不知道，没想到中央山脉是一座宝山，在上山发现了很多东西，稀有矿石、稀有草药，还有宝箱，而山顶上就放着一个秘银宝箱。在神域的野外，很多隐秘的地方都会放着宝箱，等待玩家冒险去发现，宝箱里面的东西十分繁杂，小到铜币，大到暗金装备。宝箱的品质分为普通、青铜、玄铁、秘银、精金、暗金，哪怕是普通宝箱，可堪比精英小怪的掉落，更别说是秘银级宝箱。因为这个秘银宝箱，让幽影一下成为了白河城的知名工作室，初期积累了不少财富。在秘银宝箱里不仅给了装备，还有一份药剂学秘方和一份锻造设计图。在神域初期，药剂学的配方掉落率不到万分之一，更别说锻造图纸，锻造可以打造出青铜级装备，青铜装备绝对是玩家们最缺乏的，所以图纸的掉落率更低，有了这些赚钱很容易。石峰想要十天内赚到一万六千信用点，可全指望它了，自然不留给幽影工作室，低等级玩家因为敏捷不够40点，没有开启隐藏基础技能飞檐走壁，没法攀岩爬山，而中央山脉就没有上山的路，只能爬上去。虽然石峰没有40点敏捷，不过他有引力之戒，开启后照样攀岩爬山。开启引力解放，石峰攀岩十分轻松，两三下就攀上了5米高的地方。眼看引力解放还差5秒解除，石峰找了一出空地，用来休息，等待引力之戒的CD。就在石峰还没有坐下来，岩壁突然抖动，冒出一只岩石巨人，发出阵阵嘶吼。岩石巨人普通怪，5级，生命值550。“来得真快。”石峰看到岩石巨人走来，早有准备，拿出背包里的爆浆果，用力扔在了岩石巨人的脚下，爆出一地的橙色粘稠果汁。岩石巨人虽然是5级怪，攻击力超强，血量超厚，防御超高，不过反应很迟钝，攻击速度也很慢，转身移动更慢，只要有20点敏捷，就能把岩石巨人耍的团团转，很多刺客都喜欢这样的蠢笨怪，不费一丝血，就能轻松击杀。石峰没有20点敏捷，不过他有爆浆果，作用方圆3*3码的地方，减缓移动速度30%，对于转身速度减少70%，持续时间1分钟，是对付蠢笨怪的神器，神域开启两个多月后，很多玩家都会用这个办法击杀迟缓的高级怪物，不过迟缓的怪物在神域毕竟是极少数，想一直冲级也不可能。有了爆浆果，岩石巨人的移动速度骤减。石峰拔出新手剑就冲到岩石巨人的身后，一剑砍下。岩石巨人的头上冒出3点伤害，相比550生命值，实在微不足道，加上战斗每过5秒回复1%的生命值，也就是每5秒回复5.5生命值，一分钟里很难击杀掉。被石峰攻击了一次，岩石巨人想要转身攻击，不过本身转身速度就极慢了，现在又减慢70%，变得十分迟缓，又被石峰普通攻击两次，又是一招斩击，一连串冒出，－3、－3、－6。因为等级压制，斩击的效果不是很好，不过因为岩石巨人等级高4级，技能熟练度额外增加，加上剑士的天赋，斩击的熟练度一下就提升3点。绝对是提升技能熟练度的好地方。岩石巨人好不容易转过身面对石峰，石峰并没有给岩石巨人机会，又绕到后面，接着攻击。风雷闪！顿时一道雷光闪出，造成了4点伤害，随后又是一道，造成了5点，最后一道造成了7点伤害。三道雷光全部命中，风雷闪的熟练度一下提升3点。随后又是几剑。一连串－4、－4、－4的伤害，比起之前，虽然每一剑的伤害多1点，但总共加起来的伤害就会很多，风雷闪的后续效果十分厉害，虽然伤害加深只能持续15秒，不过大大加快了击杀速度，能一分钟内解决战斗，节省了昂贵的爆浆果。哪怕岩石巨人的血厚攻高，但是打不中石峰，就成了练习木头人，给石峰加经验刷技能熟练度。技能熟练度不是用出技能就会提升，同级别怪物有20%的几率提升1点，高1级就是40%，高2级就是70%，高3级100%，高4级150%，高5级200%，到顶是200%，不会在提升。石峰现在杀5级的岩石巨人，技能熟练度的提升是其他人的数倍。不到一分钟，岩石巨人终于倒下了。系统：越4级击杀5级岩石巨人，获取经验提升400%，得到120点。石峰的经验条一下长了一截，距离升到2级，之差880点经验，等于说只要在击杀8个岩石巨人，就能升到2级。中央山脉绝对是升级捡宝的好地方，可惜当人们发现时，已经是两个月后了。击杀完岩石巨人，石峰摸索了一下，得到一块青铜矿石，是制作青铜装备的材料，同时得到一块坚硬的石头，随后石峰在空地上寻找起来，不一会就发现了一株稀有草药百灵花，制作初级恢复药剂的主药。刚一靠近，又是一只岩石巨人冒出来，再次扔出爆浆果。风雷闪！斩击！不一会又得到了一块坚硬的石头和120点经验，还有大量熟练度。引力之戒冷却CD好了，石峰接着往上爬。一路寻找稀有草药击杀岩石巨人。随着第八个岩石巨人倒下，石峰升到了2级，把所有点数都加了敏捷，敏捷达到16点，距离开启灵巧迅捷，之差4点敏捷，斩击的熟练度到达300点，升到2级，升下一级要600点熟练度，附加伤害提升到12点，冷却时间减少了一秒。这升级速度要是让其他玩家知道，估计会疯掉，从O级升到1级就要五六个小时，更别说从1升到2级，起码也要七八个小时，而石峰却不到二十分钟，升到了2级，简直就像是火箭一般的升级速度。石峰走到岩石巨人前，又是摸索一番。“运气还不错，竟然爆一件装备了。”石峰发现是一件布甲，微微有些失落。华丽布衣，普通装备，等级4级，防御+3，+10点魔法，耐久度20/20。不过神域刚开启，装备的掉几率极低，就算是普通装备都十分稀有，更别说4级的普通装备，肯定会有人高价收购。石峰收起了装备，刚想要接着往上爬，顿时发现前边不远有一个洞穴。走过去一瞧，石峰的心跳骤然加速。一个体型巨大的岩石巨人，正躺在洞穴里睡觉，浑身的岩石不是普通的深灰色而是银白色。修洛斯，特殊精英，等级6级，血量900。特殊精英比起精英更厉害，同级别精英，一个6人小队就能干掉，但是同级别的特殊精英至少要12人，甚至15人才能干掉，也就是说眼前的修洛斯要15个6级玩家联合起来才能干掉。石峰没有犹豫，冲了上去，直接用出风雷闪，一道接一道雷光划过修洛斯的巨大身躯。－1、－2、－3，的伤害头修洛斯的头上冒出。（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 击杀修洛斯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956574.html",
		"content": "    PS：看《重生之最强剑神》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！沉睡的岩石巨人修洛斯突然被击中，哪怕石峰造成的伤害微不足道，还是让修洛斯猛然惊醒。从睡梦中被突然吵醒，不管是谁都会很愤怒。“渺小的人类，我要踩扁你！”修洛斯怒吼一声，整个洞穴都在晃动，随即站起身来，大步朝石峰走去。石峰自然不会给修洛斯一点机会，立刻拿出爆浆果，扔在了修洛斯前进的道路上。岩石巨人的速度一直是弱点，哪怕是特殊精英也不会例外，只是比起普通的岩石巨人，修洛斯更大，攻击更强，手段更多，移动和攻击速度稍快了一些，但是经过爆浆果的减速，还是和乌龟一样迟钝。拥有16点敏捷的石峰，移动速度和攻击速度很快，直接绕到修洛斯的身后，发起猛烈攻击。修洛斯的头上冒出了一连串伤害。－2、－2、－2、－2……随后又是一招斩击，造成了6点伤害。不得不说修洛斯的防御力惊人，哪怕经过风雷闪的伤害加深，已经升到2级的斩击，也才造成了6点伤害，如果是1级的斩击，恐怕也才4点伤害。一连串的攻击后，修洛斯才转过身来，抬起小山一般的大脚，重重踩向石峰。石峰身为重生者，在神域经历过无数次战斗，面对修洛斯没有丝毫惊慌过，脚步一动，迅捷的闪到了修洛斯的身后，躲开了修洛斯迟缓的攻击，接着一顿狂砍。当时间过去了5秒后，修洛斯的血量恢复了18点，剩余血量还有886点，一下就让石峰半天的努力白费了。相比普通怪物，精英以上的怪物战斗恢复是每5秒回复2%，修洛斯拥有900点生命值，5秒就是18点血，完全超过石峰造成的一轮普通伤害。虽然如此，石峰还是淡定的挥剑，不断带走修洛斯的生命值。如果是普通玩家看到这样的血量和恢复能力，恐怕已经放弃了，不过石峰不会，16点敏捷能让石峰轻松闪躲攻击，同时攻击速度很快，造成的伤害完全能抵消血量的恢复，只是要消灭修洛斯很费时间。不仅要不断闪躲，还要疯狂攻击，会让人觉得很枯燥，高强度的攻击，同样很费神，会让人产生疲劳。时间一分一秒的过去，修洛斯的生命值不断下降。直到攻击了15秒后。风雷闪伤害加深的效果没了，石峰能造成的伤害骤减，每一剑只能造成1点伤害，斩击也只能带走4点生命值，直接让石峰陷入苦战。又过了5秒，修洛斯再次回复18点生命值。而石峰在这5秒里只造成了17点伤害，还没有修洛斯回复来得快。石峰的眉头微皱，修洛斯果然很难击杀，没有一定的伤害，只是白做工。放弃吗？就在石峰这么想时。“我要踩扁你！”修洛斯一声怒喝，猛然跺了一脚。顿时洞穴里是地动山摇，一个个锐利的钟乳石从天而落，覆盖整个洞穴。“灭团技能都有吗？”石峰见势不妙，先撤离了修洛斯的身边，闪躲着从天而降的钟乳石。不断落下的钟乳石，数量极多，速度极快，如果是一个团队过来，在这个狭小的空间内，根本闪躲不了，肯定团灭，要不是石峰的身体很灵活，空间宽敞些，也很难躲开这些落石。修洛斯的技能发动完，出现了一些疲惫，石峰眼前一亮，直接冲了上去。风雷闪！斩击！瞬间造成了－4、－5、－6、－10点的恐怖伤害。疲劳状态，是一些小boss发动大技能后的虚弱期，不仅攻击力减弱，防御也会大幅下降。有了疲劳状态，石峰看到了击杀修洛斯的希望。趁此机会，攻击更疯狂了。－4、－4、－4…趁着虚弱期和伤害加深的状态，每一剑都能带走4点血。修洛斯处在虚弱期，生命恢复速度也下降到1%。此消彼长，一轮虚弱期结束，让石峰带走了修洛斯15%的生命值。接下来的战斗就是坚持，不断攻击来抵消修洛斯的恢复，每隔30秒一次的风雷闪，又是一次爆发，随后就是等待修洛斯的大招，这个大招对于团队来说无疑很可怕，但是对于石峰来说就是机会。果然每隔一段时间，修洛斯就会发动大招，石峰趁机又是带走16%的生命值。时间一点点过去。爆浆果也用了5个，而修洛斯的生命值还有32%当修洛斯再次发动大招后，石峰有带走了16%的生命值，修洛斯一下子只剩下16%的生命值。就在修洛斯的生命值下降到15%，修洛斯起了变化。庞大的身躯不断变小，攻击力下降，防御力下降，但是攻击速度和移动速度却在上升，这一个变化，对石峰很不利。爆浆果的效果虽在，但是修洛斯的攻击越来越快，差一点打中石峰。哪怕修洛斯攻击力降低，但是2级的石峰绝对承受不住一下，只要被打中，一切结束，顺带等级下降到1级，技能熟练度也要大幅下降，这绝对不是石峰想看到的。“拼了！”石峰双眼闪着寒光，开启了引力解放，闪躲顿时轻松起来。对于生命值剩下15%的特殊精英，绝不可能轻易放弃。石峰不断围着修洛斯疯狂砍杀。每一次都带走3点伤害，让修洛斯的生命值缓缓下降。14%...10%...9%...8%...5%...引力解放的时间越来越短，眼看只剩下7秒，而修洛斯还剩下5%的生命值，只要引力解放一结束，肯定会被修洛斯一击必杀。快！快！快！石峰的双眼血红，出剑的速度越来越快。眼看修洛斯还剩下10点血量，可是引力解放已经结束了……石峰的速度骤减，修洛斯带着人性化的冷笑，挥动巨石一般的拳头砸下。“死吧！”石峰心中一直读秒的风雷闪CD结束。风雷闪！火速间，石峰挥出三道雷光，瞬间穿过修洛斯的身体－4、－5、－6。带走了修洛斯最后的10点生命值。轰隆一声，修洛斯化为一堆碎石。系统：越级4级击杀特殊精英修洛斯，获取经验提升400%，得到经验值940点。一下子石峰的经验条一下涨了27%，距离3级又进了一大步。干掉了修洛斯，石峰在碎石堆里摸索。特殊精英的掉落超过普通精英，一下得到一件装备和一本技能书，还有16铜。“越级挑战，掉落就是好，竟然能掉落一个青铜大盾，绝对可以卖个高价，要是能多刷几次就好了。”石峰看着手中的蓝色十字盾，已经能想到诸多公会很愿意付出大代价买到这个盾。岩铁巨盾，青铜级，装备要求8点力量，装备等级5级，防御+21，防御率23%，力量+2，耐力+4，生命值+30。这样的属性，可以说是小极品，拿上后防御力大幅提升，生命值更是提升110，对于一个5级战士系职业，相当于多了三分之一的生命值，下5级副本抗boss绰绰有余，甚至可以用来下8级副本。至于技能书也不错，是近战通用技能‘招架’，要求近战武器，能抵御一次来自正面的伤害，冷却时间30秒。招架对于任何近战职业，都是热门技能，对于战士系职业更是必需学会的技能，在市场上是供不应求，但是掉落率极低，几乎没有出售，毕竟是一个保命技，能在关键时刻，抵挡一次攻击，说不定就能度过危机，尤其是在打boss时，治疗加不上血，挡一下，让治疗能及时加上血。石峰看了看招架技能，最终还是选择学习，虽然盾加上这本技能书能买上更好的价钱，但是杀鸡取卵的事情，他可不会做。杀完了修洛斯，石峰接着往上爬。青铜盾不过是小钱，而秘银宝箱才是发家致富的宝贝。距离山顶还没有三分之一的距离，休息点很容易遇到怪，不过爆浆果还剩下4个，让石峰不得不小心选择路线。半个小时后。一路谨慎前进，终于爬到了山顶，白雾蒙蒙，能见度很低，只能看到方圆20码的距离。一路上石峰已经用掉了4个爆浆果击杀岩石巨人，如果再来一个怪，石峰就只能放弃离开，从头开始。就在石峰走出几步后。前方隐约能看见几道模糊的身影。此时系统也发出了紧急提示声，玩家发现失落之地，开启隐藏任务“过往荣耀”，占时关闭玩家所有外界联系，不能离开此地，直到完成任务。“草，那些刺客说谎了。”石峰不由暗骂，那些刺客绝对私藏了一些消息。在山顶情况和那些刺客汇报的情况，完全不一样。（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 一骑当千",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956575.html",
		"content": "    那些刺客说谎，虽然让石峰很愤怒，但是面对现在未知的情况，必须要冷静下来。就算是工作室的成员，也会有私心，肯定会把一些自己发现的关键东西隐藏起来，让自己悄悄变强，闷声发大财。这样的人在工作室很多，外围成员也好，核心成员也好，过一段时间总会冒出来几个特别强的人，地位猛然提升，石峰自己就是如此，要不然也不会从核心成员变成工作室的领队。“来到失落之地，对外人说只看到了秘银宝箱，其他什么都没有说，肯定隐藏了比起秘银宝箱更重要的东西，是这个隐藏任务吗？”石峰调出了系统任务界面。失落之地的隐藏任务“过往荣耀”。除了名字，什么任务内容都没有，要做什么都不知道。“地域性触发任务吗？”有神域十年经验的石峰，一眼就看出了这个隐藏任务的关键。在神域里，有一些很特别的任务，只有到了某些区域才能触发，而且这个任务没有任何内容，需要玩家自己去寻找，做完任务后，就算下一个玩家来这里，也不会再触发任务，可以说是很特别的唯一任务。同时也是非常危险的任务。在未知的区域里去寻找完成任务的办法，就要面对这个未知区域的怪物，而这种特殊任务所在的区域，一般怪物等级都会高过周围区域数个等级，让普通玩家根本没法完成。上一世在这个5级怪物区的地方触发任务，有6个20多级的刺客来这里，所以才能完成了任务。“不管了，反正也出不去，干脆探索一下吧，大不了死了直接回城。”石峰想明白了就大步朝着前方走去。穿行在白雾蒙蒙中，不一会几道模糊的身影显现在石峰面前。这是一座城市，一座荒废多年的城市，到处都是破败的房屋，从城市的大小和建筑的华丽程度，可以判断出这里从前十分繁华，比起白河城都要繁盛辉煌。不过这个‘繁华’的城市，现在连一个人影都没有。石峰悄悄走进城市里，一边寻找任务线索，一边观察着四周的动静。能容纳数百万人口的城市，寻找起来就像是大海捞针。石峰跑了足足数十条街道，进入数百个房屋，花费了数个小时，还是没有找到任务线索，神域刚开始不久，正是拉开差距的时候，石峰却浪费了数个小时，现在很多玩家都已经1级了，而石峰却还停留在2级34%上。是接着寻找任务线索，还是自己了结复活回城，让石峰有些犹豫。“再找一个小时，不行就回城。”石峰给自己定下了时间，这种任务虽然可贵，但是他也没有那么多时间可以浪费，他还有大把的任务可以做，没必要耗死在这里。时间一点点流逝。石峰来到了城市的中心高塔，这里曾经是法系职业的圣地，学习魔法最好的地方，现在已经破败不堪，就连高塔上的魔法水晶都碎裂了。走上高塔，站在高塔的瞭望台上，城市的风景尽收眼底，如果不是时间紧迫，石峰肯定会好好欣赏一阵子。环视了一下四周，没发现什么特别的地方。当石峰要离开时。“年轻的冒险者，欢迎你来到天空之城。”一位白胡子老者突然出现，声音充满了沧桑与睿智，顿时把石峰吓了一跳，还以为是什么怪物出现了，不过看到黄色的标记后，松了一口气。天空之城？想到这个神域非常著名的城市，石峰震惊了。天空之城曾经名震神域大陆，城市里的传奇职业无数，更有半神级别的剑圣乌璐提亚坐镇，就连神明都要忌惮三分，可惜在第三次神战中陨落消失，成了神域的遗憾。“尊敬的老者，我有什么可以帮助您的吗？”石峰带着公式化的笑容问道。“帮助？”白胡子老者摇了摇头，笑道，“不，我不需要帮助，我想你肯定想要变强大，我可以帮助你，不过你愿意接受我的考验吗？”“当然，我愿意接受考验。”石峰放心了，过往荣耀这个任务的线索就是这里，不用死回城了掉等级和技能熟练度了。老者满意的点了点头，严肃道：“我给你三个选择，第一个普通难度，通过后你可以得到玄铁级宝箱，第二个困难难度，可以得到秘银级宝箱，同时根据完成度，可以获得额外奖励，第三个是地狱难度，奖励精金级宝箱，同时根据完成度，可以获得额外的奖励。”“年轻的冒险者，你选择哪一个？”三个选择，一个比一个难，但是诱惑也非常惊人，6个10多级的刺客选择了困难级，得到了秘银宝箱，但是他们却选择隐藏了额外奖励，说明额外奖励比起秘银宝箱更好。石峰想了想，身为重生者，就应该有些胆量，勇于挑战。“尊敬的老者，我选择地狱级难度。”石峰自信能对付这个难度，如果能通过，对以后的发展会起到重要作用。“哈哈哈，年轻人真是干劲十足，我很欣赏你，可别后悔自己的选择呦。”老者哈哈大笑后就消失无影。系统：接受任务“过往荣耀”，面对1000个同级别怪物，击杀500个就算合格，限时4个小时，任务失败惩罚所有属性永久下降10点。属性是一个职业的基本，如果所有属性下降10点，这个号也差不多废了。“这惩罚也太狠了。”石峰看着高塔下冒出的无数的幽灵战士，头皮发痒。倒计时已经开始，距离怪物攻击时间还剩5秒。幽灵战士，普通怪，等级2，生命值230。对付一个很轻松，但是面对汪洋一般的幽灵战士，就算是石峰也紧张起来。直接冲下去就是找死，肯定会被围杀死，唯一的办法就是一对一。石峰对战经验丰富，迅速跑下楼梯，站在狭窄的楼梯上。这个楼梯最多允许两只怪通过，是最好的击杀点，只要守住楼梯，就能通过。5秒时间一到，所有幽灵战士都疯狂了，全都冲进了高塔里，不要命的杀向石峰，不过楼梯很狭窄，一个挡一个，让石峰能轻松面对2个幽灵战士，对于战士们的攻击，石峰都能躲开。风雷闪！斩击！三道雷光闪过，2*10码的范围内，所有幽灵战士都冒出一片高额伤害，瞬间带走幽灵战士60多点血，加上斩击打出33点伤害。第一个幽灵战士的生命值直接减半，后面数十个幽灵战士更是失去了四分之一的血量。之前面对高等级怪，同时防御力很高，风雷闪和斩击的效果被大幅压制，现在面对同级别怪物，才风雷闪的超强群攻伤害展现的淋漓尽致。风雷闪后的伤害加深效果，让石峰只用了5剑就带走了第一只幽灵战士。为了加快击杀速度，石峰又开启了引力解放，攻击速度再次飙升。有伤害加深效果，不到3秒就能解决一个。可惜击杀幽灵战士不给经验值，不过技能熟练度却是100%会给1点。看着幽灵战士一个个倒下，技能熟练度不断提升，石峰都乐开心了。恐怕NPC也不会想到，一个2级剑士会用超强群攻技能，最不怕人海战术，一对二更是能轻松闪躲攻击。如果是其他玩家，恐怕会任务失败，不过他可以完美完成。两个小时过去了，风雷闪的技能熟练提升到300点，达到2级，伤害从130%，提升到135%，冷却时间从30秒，减少到28秒。斩击也提升到426/600,差一些就可以升到3级。风雷闪升到2级让石峰的刷怪速度再次提升，幽灵战士呈批的倒下，眼看只剩下20多个，而剩余时间还有一个半小时。在用出风雷闪后，最后的20多个幽灵战士也倒下了。“干得不错，年轻人，这是给你的奖励。”老者再次出现，笑呵呵地看着石峰，拿出一个精金宝箱和一把漆黑长剑。系统：完成任务“过往荣耀”，得到奖励一个精金宝箱，一把职业魔器，获得称号一骑当千。称号一骑当千，使用这个称号时，方圆30码范围的友方所有属性提升10%，同时玩家自己额外获得力量+5和耐力+5的效果。“奖励已经给了，你可以离开了。”老者说完就轻轻一挥手。石峰眼前一花，当再次睁眼时，已经回到了红叶镇的广场上。滴滴滴！系统通讯不断狂响，要求通讯的正是黑子。“峰哥，你总算接了，我怎么之前一直联系不到你？我可是落后其他人一级，现在怎么办？”黑子十分焦急，不过对于石峰的信任，还是耐心说道。为了跑路他花费了7个多小时，现在满大街都是1级玩家，而他还是0级，怎么才能追上这样的差距，现在去组队都没人要，别人最低要求是1级，对于0级菜鸟，闪一边去吧。“不好意思，之前一直在做任务，你来中央广场吧，我带你升级。”石峰很抱歉道。任务用了5个多小时，神域开启已经过了8个多小时，现在很多玩家都升到1级，要是职业玩家说不定距离2级都不远了。身为重生者，带黑子升级还是很容易的，用不了多久，就能让黑子追上职业玩家。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 深渊者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956576.html",
		"content": "    挂了黑子的通讯，石峰看了看四周，没有玩家注意到他的突然出现，随后拐进无人的巷道。精金级宝箱的开启，肯定会引起骚动。在人口密集的广场上，‘大胆’开启精金级宝箱，向其他玩家炫耀，那是游戏新人才会做的事情。比起现实世界，游戏世界没有任何约束，各大势力对于超级宝物的渴望不言而喻，没有实力的玩家，往往最好的结果是被杀回零级，要是宝箱里面的东西没有爆出来……恭喜你只能一辈子住在城市里，别人都去野外杀怪升级，你只能在城市里晃悠，几个月后就能光荣的晋升为‘城市向导’。石峰不是刺客，可以潜行躲避追杀，现在也没有足够的实力，自然要低调些。无人的小巷中，石峰静静地观察了一阵子，确定没有人跟来，才先拿出黑色长剑。看着黑色长剑，石峰眉头紧皱。深渊者，魔器，要求职业剑士，是否绑定该装备。“到底装不装备呢？”石峰看着手中的深渊者有些发愁。对于魔器，他很熟悉，魔器不同于普通装备，没有品质之分，比起史诗级装备都要稀少，力量更是无与伦比，相应的也会有副作用，那就是反噬，稍有不慎角色就成为废物，算是一把双刃剑。上一世星月王国的几位高手就是因为魔器，一跃成为顶尖高手，就算是他巅峰时期也只能仰望，不过一段时间后，有两位拥有魔器高手因为反噬效果没处理好，一下变成了废物号，最后只能重练。“算了，还是先放一放吧，现在我还不能冒险。”石峰摇了摇头，收起了深渊者，他要在游戏前十天赚一万六千信用点，压力很大，万一出了岔子，就是前功尽弃。随后石峰拿出精金级宝箱。看着鎏金的大宝箱，石峰没压住内心的激动：“上一世他们拿的秘银级宝箱都有药剂配方和锻造图，不知道精金级宝箱会开出什么好东西？”他在神域玩了十年，见过的精金级宝箱就没有超过二十个。每一个精金级宝箱的争夺都是一场大战役，能独自拥有，几乎不敢想象。缓缓打开宝箱，骤然宝箱里散发出金色的光华，照亮整个小巷，如实夜晚，绝对是一盏耀眼的明灯，引起所有人的注意。石峰不敢大意，立刻把所有东西取出，光华才渐渐消失。还好是无人的小巷，没有任何人会发现短暂的光芒。“唔，神域的宝箱设定真是坑爹，幸好这是白天。”石峰瞥了一眼身旁的宝箱，又把视线移到了手中的三样宝物上。分别是两本古老的书籍和一件战甲。战甲是一件秘银级装备，比想象的差很多。天空战衣，秘银级，板甲，装备要求力量达到20点，装备等级5级，防御力+25，力量+6，耐力+3，敏捷+3，耐久度30/30，附带属性，弱化之力，装备后能让受到的物理伤害减少15%。看到战衣的属性，石峰也吃了一惊，虽然比起上一世开出来的装备等级低许多，不过装备的属性是极品，让战士系职业穿上，防御力超高不说，一个弱化之力抗物理boss不再是问题，现在卖出去肯定是天价。“太好了，5级的衣服有了。”石峰高兴的收起天空战衣，剑士也是穿板甲的，5级穿上这装备，完全可以当盾战士。石峰看到两本书的名字后，顿时一惊。锻造之书和魔药秘录，这都是千金难求的宝书。众所周知，锻造学和魔药学非常难学，每一位锻造大师和魔药学大师都是一个公会实力的象征，就算是拥有十大城邦的幽影公会，也不过只有两名锻造大师和五名魔药学大师，各个都是大爷。但是有了这两本书，就能打造出一名锻造大师和一名魔药学大师。“我记得暗月山谷哪里有一个隐藏任务，不仅免费学习锻造学，还奖励一个锻造天赋，要是拥有锻造天赋加上锻造之书，肯定能很快成为高级锻造学徒，打造青铜装备赚大钱。”石峰想起幽影公会里的玩家一锤买卖，就是因为一锤买卖完成了那个隐藏任务，才成为锻造大师。暗月山谷是4级怪物区，而且那个任务不好做，很花时间。“看来要买些东西，好好准备要一下才行。”石峰收起了两本书，给黑子发了一条信息去贸易区见，随后朝着贸易区走去。此时贸易区的玩家不少，很多玩家杀怪杀累了，就会来贸易区休息，坐下来喝一杯，聊聊天，也有玩家把击杀野怪的材料拿出来卖。石峰找了一个空地方，在地上铺上白布，把之前采摘的采药和装备一放，开始摆摊。4级普通布衣售价1银20铜，青铜盾售价21银，在这个阶段，这个价格算是公道价，很便宜了。“稀有草药，高等装备，想要买的过来看一看喽。”石峰随口喊道。贸易区摆摊的玩家不少，但是卖的都是材料，如草药、矿石等等，现在没有一个玩家卖装备，石峰一嗓子，直接成了焦点。“不会吧，真有装备，还是青铜盾！”“这运气逆天了，我现在连一件普通装备没有，这都青铜装备了。”“这是5级装备，开什么玩笑，我不会看错了吧。”“这有什么，别忘了有一个高手可是击杀了镇长，那可是15级的精英，现在害的全镇玩家都接不到镇长任务，一些接过镇长任务的玩家是气的吐血，恨不得吃了那个高手。”“21银，这价格也太高了，我连1%的钱都不够。”围观的众多玩家都惊叹不已，现在神域开启不到十个小时，竟然就能打到这样的高等级装备，最不可思议的是还拿出来卖。要知道各大公会和工作室都把打出来的装备用在自己身上，尽可能的增加优势，根本不可能拿出来卖，现在玩家普遍1级，5级装备想都不敢想，更别说5级的青铜盾了，不过21银价格太高了，普通玩家一天的收获还不到20铜，21银就是2100铜，根本承受不起。石峰看着玩家越来越多，微微一笑，什么也不说。他根本不指望普通玩家购买，要的是宣传效果。不一会就有一队玩家赶了过来，为首的是一个盾战士。“让开，让开，既然我们幽影来了，摊上的东西我们都包了，其他人都可以走了。”幽影小队的人挤开一条道，让盾战士走了进来。石峰扫了过去，发现这个盾战士他认识，名叫炎虎，是红叶镇的领队，上一世他不能快速崛起，一次又一次被当成炮灰，其中有三成功劳都是炎虎的‘努力’，没想到这么快就遇上了。“你就是摊主？”炎虎看着蓝色的十字盾，微微激动，随后瞟了一眼石峰，没有观察之眼，看不出等级，一身新手装，身上并没有公会徽记，只是一个普通玩家，不过能爆出装备，应该是运气好。石峰点头道：“没错。”“那行，这些东西我全要了，一口价1银。”炎虎傲然说道。好像地摊上的东西就是垃圾，不值钱，给你1银是看得起你。“我这不还价，请不要装大爷妨碍我做生意。”石峰也没生气，不再理炎虎。此时炎虎的脸色铁青，怒视着石峰，冷笑道：“你确定要和我们幽影作对，我再给你一次机会，你好好考虑一下再说。”顿时其他的5名幽影成员围了上来。石峰白了一眼炎虎，很干脆的说道：“傻逼。”竟然敢在红叶镇里威胁他，难道不知道小镇里不能动手吗？“你找死！”炎虎大怒，双眼血红，很不得现在就杀了石峰。“哈哈哈，真是有趣，5级的青铜盾，怎么能少了我们刺客联盟。”此时又来十多人，每个人都带着刺客联盟的徽记，说话的正是刺心，刺心看到摊主顿时一愣。之前一次就通过铜奖挑战的高手石峰，竟然会出现在这里，而且还得到了5级青铜装备，肯定是击杀了高级精英怪，心中对于石峰是更佳佩服了。“这是24银，我全要了，交个朋友吧，以后在有什么好装备，一定要考虑我们刺客联盟。”刺心二话不说就交易了24银，虽然24银是公会好不容积攒下来的，不过能和石峰这样的高手交上朋友，全值了。“行，既然你这么爽快，那50铜也不要了，以后联系。”石峰很明白这是刺心在向他示好，能和这样的大公会合作也不错。而周边的玩家都被刺客联盟的大气镇住了，一出手就是24银，连眼睛都不眨一下，这才是大公会，让很多玩家都想去报名，相比之下幽影这样的公会，注定没有前途，纷纷投去鄙视的目光。被石峰鄙视，被刺客联盟的人打脸，炎虎是面容通红，眼角欲裂，于是叫过来一名刺客，冷声说道：“幽狼你去盯住那小子，我要让他知道，和我们幽影作对的下场。”另一边，早就离开的石峰，正在贸易区购买东西。身上装着24银多，比起红叶镇一个普通公会的全部财产都多，完全就是土豪，买起东西来也开始大手大脚。一瓶价值25铜的黑铁啤酒来20瓶。一个价值20铜的烟雾弹要了30个。一个价值5铜的苹果派要了100个，每秒恢复30点生命，持续10秒一个价值5铜的魔法水要了100个，每秒恢复30点魔法。持续10秒。一下把身上的财产花了大半，只剩下3银多。“峰哥你总算来了，我们现在做什么？”一直在贸易区等候的黑子现在脸色乌黑，眼神带着幽怨，神域开启超过9个小时，除了开启探索者称号，连毛都没有得，都快郁闷死了。“走吧，我们去刷怪。”石峰笑了笑，递交了一个组队申请。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 黑铁啤酒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956577.html",
		"content": "    离开了红叶镇。石峰带着黑子一路直奔暗月山谷。“峰哥，我们可是去暗月山谷，那里是4级怪物区，就不能选一个更保险的地方吗？”黑子看着石峰的目标是4级怪物，有些不淡定道。神域越级挑战极难，一般就超过一个等级，越两个等级，现阶段需要一个6人小队才行，不过6人小队都不会这么做，因为相比一个1级6人小队累死累活去击杀3级怪物，还不如击杀2级怪物来的效率。他们只有两人，石峰就算了，好歹是2级剑士，不过他可是0级咒术师，面对4级怪物就是送菜，就他们两人对付4级怪物，根本就是送死呀……对于黑子的担心，石峰淡然一笑，保证道：“放心吧，你看我不是2级了吗？我那朋友可是封测高手，要不是关系超好，他可不会把这个秘密告诉我，你就等着坐火箭升级吧。”石峰对于自己重生的事情丝毫不提，把所有问题都推给了‘好朋友’，这样在神域的一切行为都可以迎刃而解，而且黑子会十分相信，也不用去解释一大堆。因为封测者就是最好的解释。“峰哥，还是你厉害，难怪不去安稳的幽影工作室赚钱，有这样的封测高手指点，肯定能在神域赚不少，我的下半身幸福可要靠你了。”黑子安心不少，嘿嘿笑道。之前组队后看到石峰的等级达到2级，把他吓了一跳。现阶段红叶镇还没有那个玩家听说到了2级，就算是工作室的精英也不例外，但是石峰却达到了，升级速度简直恐怖。黑子不是不知道石峰的水平，虽然技术不错，但绝对没有这么厉害，之前对于封测者的消息还有所怀疑，但是看到石峰的等级后，一切顾虑都消失了，只有封测者可以办到这些，对于石峰说十天赚一万六千信用点的豪言，也信了几分。“呿，哥是纯爷们。”石峰白了一眼黑子，微微拉开距离，但是黑子看他的眼神，还是那么不纯洁，让他有些小紧张。“峰哥你想什么呢，我的梦中情人可是冰雪女神白轻雪。”黑子连忙解释道。冰雪女神？石峰对这个女人印象很深，在其他虚拟游戏中表现的极为杰出，因为绝美的容颜，魔鬼的身材，傲视天下的气质，超高的战斗技术，更是大受欢迎。在神域开启3年后更是了不得，一跃成为全国的顶级高手，更是全国十大狂战士之一，被称为女武神，明星代言广告是一大堆，身价超过几百亿，更是超级公会噬身之蛇的副会长，能轻易号令百万玩家，那时候他不过是一个神域的小人物，只能仰望白轻雪的倩影，可惜没多久白轻雪就在神域消失了，当时成为神域的一大话题，火热了好久。“峰哥，你看那是精英怪。”黑子指着远处稻田里的一只雪白狐狸大喊道。石峰看了过去，金色的稻田里果然有一只白狐狸，此时嘴中还叼着一只小白兔。狡诈雪狐，稀有精英，2级，血量450。“黑子，你的眼力和运气也太好了，连它都能遇到，这下我们有福了。”石峰悄然靠了过去，嘱咐道，“你在远处输出就行了，剩下的交给我。”稀有精英是一种很特别的精英，实力和普通精英怪一样，不过击杀后的奖励更高，击杀一次要过很久才会在刷新，能不能遇见都要靠运气。“峰哥你疯了，那是2级精英，我们对付不了。”黑子想要阻止，同等级的精英要一个小队才能对付，没有治疗单打独斗，肯定被怪玩死。不过黑子已经来不及了，石峰快速绕到了雪狐的身后，猛然发动攻击。斩击！一道剑气飞去。雪狐的动作很灵活，直接避开了腹部的要害，只造成了32点伤害。“动作好灵活，防御力也不低。”石峰通过雪狐的闪躲和伤害，迅速做出了判断。他有一骑当千的称号，所有属性增加10%，还有5点力量和5点耐力，让力量达到13，耐力10，敏捷17点，现在的攻击力是29，血量260，属性完全可以睥睨5级的剑士，完全可以和2级精英厮杀一番。怒火的雪狐速度很快，直接咬向石峰的脖颈，发动技能致命一击。不过石峰的速度也不慢，17点敏捷，丝毫不比雪狐差，在雪狐冲过来的一瞬间，新手剑已经砍在了雪狐的脑袋上。砰的一声。石峰只有13点力量，还是挡不住雪狐的力量，身体后退了两步，头上冒出了49点伤害，新手剑也因此耐久度减少1点。而雪狐只受到了5点伤害，两者的差距一目了然。“死了，死了，这下死定了。”黑子额头冒汗，普通怪物的攻击他见过，没想到和精英怪物的差距这么大，石峰运气好用剑挡住了攻击，还能造成近50点伤害，如果被击中身体，岂不是过百，石峰好不容升到2级，这一死就回到1级，大好的优势全没了。“黑子动手呀！”石峰大吼道。“真是疯了，算了，算了，大不了一起死，反正我也是0级。”黑子咬了咬牙，念出咒语，比划手势。一道暗影箭射出，对雪狐造成了5点伤害。黑子看到伤害，倒吸一口冷气，他可是全加了智力提升法伤，结果才打出5点，精英怪的防御也太恐怖了。而面对雪狐的石峰压力更大，雪狐的敏捷很高，石峰想要斩击攻击，每次都能被躲开，只能用普通的平砍，才能造成18点伤害，但是要被雪狐咬中，就是过百伤害，完全不成比例。十多秒后，石峰的生命值只剩下31点，而雪狐还有244点。“技能太少，果然还是没法正面对抗敏捷系精英。”石峰看着雪狐还有一半的血，再耗下去肯定是自己死，必须要爆发了。从背包里拿出了一瓶黑铁啤酒，灌了两口，石峰的视线变得有些模糊，有些醉了，随后开启了引力解放，速度提升一大截，电光火石般来到雪狐侧身。此时石峰再看雪狐的等级显示为0级，而他是2级，瞬间就有了等级压制，让伤害提升，不过相应的身体很难操控。“死吧！”石峰双眸冰冷，手中的新手剑又握紧了几分。风雷闪！哗哗哗，三道雷光快速闪过雪狐的腰部，雪狐发出一声惨叫，头上冒出－30、－36、－42点伤害，瞬间四分之一的血没了。随后又是一招斩击，造成了43点伤害。雪狐想要拼命反抗，不过开启引力解放的石峰速度很快，哪怕是醉了，凭借多年的战斗经验，也能很好的驾驭身体，让雪狐处于绝对略势。“我靠，峰哥你喝的什么，一下这么猛！”黑子看得眼睛都要瞪出来了，石峰的表现就像是开了挂，凶猛的雪狐此时就成了石峰的玩物，一点反抗的机会都没有。就在雪狐的生命值还剩下42点时，石峰要给最后一击。突然间石峰感觉颈部发寒，好像一个匕首架在脖子上，让人很难受，本能的往前一跃，随后一道雪亮的匕首划过，有惊无险的躲开了这一击。而显露在石峰身后的身影十分诧异，他已经把气息隐藏的非常好，连一点声音都没发出，而且升到1级后，他的敏捷高达10点，潜行攻击竟然还是被躲开了，这到底是什么直觉？“朋友，我们无冤无仇，这么做不好吧。”石峰盯着显现出来的刺客，冷声道。“要怪就怪你惹了我们幽影，现在后悔来不及了。”幽狼匕首反握，注视着石峰的一举一动，兴奋道。他一路跟随，本想是报告石峰的方位，没想到会遇到精英怪，现在雪狐的攻击目标是石峰，虽然石峰技术不错，不过有雪狐的牵制，他完全可以找机会干掉残血的石峰，随后击杀雪狐，一本万利，至于一旁的咒术师，完全就是废物，不值一提。雪狐自然不会管这些，它只知道要杀死石峰。顿时一声怒吼，雪白的皮毛变成火红色，体型也大了几分，血量一下恢复不少，生命值提升到20%，随后就冲向石峰发动了最终技能撕咬，造成的伤害提升50%，并造成30点流血伤害，持续5秒。“你就去后悔吧！雪狐我就收下了。”幽狼也同时冲向石峰，准备在石峰闪躲的一刹那，干掉石峰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 招架妙用",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956578.html",
		"content": "    系统：玩家幽狼对你发动攻击，已经变成黄名状态，持续时间一个小时，任何玩家击杀黄名状态的玩家都不会受到罪恶惩罚。被雪狐和幽狼夹击，石峰的血量不过31点，情况危机万分。“卑鄙！”站在远处的黑子大骂幽狼，竟然挑这个时候偷袭，但是他改变不了这一切，两者相距太远，打中幽狼太难了，只能瞄准雪狐攻击，希望早一步击杀雪狐，不让幽狼捡便宜。法系职业的输出虽然高，命中怪物还行，不过想要命中玩家极难，除非站着不动。因为在暗影箭射出的一瞬间，就会出现预测弹道线，在远距离的情况下，一般水平不错的玩家都可以闪躲，要是高手更是轻而易举的躲开。眼看雪狐和幽狼冲来。石峰的嘴角却露出了一丝冷笑，对于幽狼的实力和习惯，他一清二楚，怎么说也在幽影相处了几年，随后连退两步，和雪狐、幽狼之间形成最佳的三角形，握紧新手剑挡在胸前，一动不动，等待它们的攻击到来。“已经放弃了吗？”幽狼看到石峰准备用剑抵挡，心中对石峰轻视了几分，玩家选择防御的确可以降低伤害，不过雪狐可是精英，哪怕是防御住，也会造成50点的伤害，就凭31点生命值根本挡不住一击。雪狐领先一步，一口咬去。撕咬！“来得好。”石峰不退反进，一下扑了过去。新手剑挡在了雪狐的嘴上，用出保命技招架，可以抵挡一次正面的攻击，随后用出全身力气把雪狐扛了出去，没有着力点的雪狐很容易被石峰抗向了幽狼的方向。一切都太快了。直冲石峰的幽狼根本没有反应过来，被雪狐直接咬住了肩膀。－164的伤害从幽狼头上冒出，生命值一下清零。“怎么会？”幽狼震惊无比，死死盯着石峰讥讽的笑容，心中满是不甘，他从来没有想过，玩家还可以这么做，要是他知道了，他绝不会贸然冲过去送死。现在幽狼不管多么不甘，生命值为0，也只能倒下，化为点点星光，还掉落了一件装备。远处的黑子看呆了，甚至忘了去攻击雪狐。“黑子不要发呆，快点攻击雪狐。”石峰大喊着，又冲向雪狐。黑子反应过来后，也念出咒语，疯狂攻击雪狐。没有幽狼的干扰，残血的雪狐不过是摆设，不到10秒钟，雪狐发出一声哀鸣后倒地不起。系统：击杀稀有精英狡诈的雪狐，获得经验值130点。这些经验值对于2级的石峰来说，不值一提，让他在意的是掉落，稀有精英可是神域玩家的最爱，掉落率惊人，而且是首次击杀，掉落肯定更好。“不会吧，竟然连武器都掉。”石峰摸出一个法杖和一个护手。黒木法杖，青铜级，需要力量5点，装备等级1级，攻击力+8，智力+3，精神+1，魔法值+30，耐久度20/20。这件装备对于法系职业的提升很大，不仅攻击力高，还加3智力，要是法系职业装备了，伤害可以提升两个级别。狐皮手套，皮甲，普通级，需要力量3点，装备等级1级，防御力+4，耐久度20/20。而幽狼贡献了一件0级皮甲普通鞋子，防御力+3。“还以为是灰色垃圾装备，看来幽狼的运气不错，竟然能打出一件普通装备。”石峰对幽狼另眼相看，初期想要爆出普通装备，绝对是运气，不过现在便宜了他，剑士不仅能穿板甲，还可以穿皮甲，有了两件装备，防御也提升不少。“黑子，你的装备。”石峰把黒木法杖给了黑子。黑子没有接过装备，神情犹豫，雪狐全靠石峰才击杀，还没帮什么忙，而他却拿了最好的装备，而且是青铜装备，现阶段还没有几个玩家能拥有，珍贵无比。“你怎么了，我们不是好兄弟吗？和我客气什么？再说你是咒术师，等到了1级就可以发挥出法杖的最大效果，这样升级也能快不少。”石峰明白黑子的想法，认真说道。黑子想了想也对，就没有在拒绝：“谢了，我一定会好好使用。”“这还差不多。”石峰笑了笑，“走吧，我们去暗月山谷。”红叶镇。“幽狼你是干什么吃的，不仅死了，还把贵重的装备给爆了，你知道那装备有多珍贵吗？”炎虎厉声骂道。幽狼的脸色阴沉如水，那个鞋子可是他打了7个小时才爆出来的装备，现在竟然爆掉了，他的心都在流血，虽然想解释什么，却不知道怎么说，难道要说他是怎么被石峰戏耍的，他可说不出来，可是他又想要抢回装备，但是自己又不是石峰的对手。“虎哥，我在野外发现了一只稀有精英，眼看要把精英干掉，没想到被那小子发现了，而且那小子身边还带了一人，我以一敌三根本不是对手。”幽狼佯装气愤，把事实黑白颠倒，不断诱惑道，“现在那小子肯定干掉了稀有精英，得到好装备，他们所走的路线是去暗月山谷的，我们现在追过去还来得及，说不定能把装备爆回来。”“稀有精英！”炎虎两眼放光，不再责问幽狼，对稀有精英的掉落有了极大的兴趣，兴奋道，“走，我们立刻追过去，敢抢本大爷的装备，我要让他后悔玩神域。”不一会炎虎召集了红叶镇的所有幽影工作室成员，带着一共11名工作室成员赶去了暗月山谷，非要把石峰干掉，拿到装备不可。此时石峰和黑子已经来到了暗月山谷。在小溪流过的铁匠坊前，石峰和黑子都静静站着，看着一位中年赤身大叔拿着铁锤，不断敲击着手中赤红的矿石，叮当作响。时间一点点流逝。“峰哥，我还要等吗？这可都过去半个小时了。”黑子小声说道。“必须等，没有耐心，他是不会给任务的。”石峰肯定道。前一世就是一锤买卖偶然路过这里，发现这里有一个铁匠，不过怎么和铁匠说话，铁匠会不理他，这让一锤买卖很生气，就和铁匠耗上了，一直站在一旁，死死盯着铁匠，没想到过了一段时间，铁匠竟然主动说话了，而且还给了一个隐藏任务，让一锤买卖学会锻造天赋，成为一代锻造大师。想一想拿到锻造天赋，又有锻造之书，晋升到高级锻造学徒是轻而易举，到时候金币还不是哗哗的跑到口袋里。又等了十多分钟后。“你们对锻造很有趣吗？”中年铁匠突然问道。“是的先生，我从小就很喜欢锻造。”石峰马上开口道。中年铁匠点了点头，满意道：“既然你喜欢锻造，我可以教你，不过你能帮我去西边的赤星矿洞，取上100块星陨矿石吗？”“当然，我很乐意效劳。”石峰很恭敬道。系统：接受隐藏任务‘锻造之路’，要求在赤星矿洞给锻造大师杰克取来100块星陨矿石。赤星矿洞是4级狗头人的巢穴，它们最喜欢的就是矿石，每天都在矿洞里面挖矿，让狗头人天生就力大无穷，身手矫健，长期在昏暗的洞穴里，让视野很短，只能发现35码内的敌人，正好是法系职业的攻击极限距离。而在矿洞口，全是游走的狗头人，只要攻击一只，就能引出一群。狗头人，4级，生命值420。“来，我们先吃饱喝足，在开工。”石峰拿出黑铁啤酒和苹果派，又给了黑子100袋魔法水。黑子不明所以，但是石峰要求这么做，肯定有道理，所以也坐下吃起来。吃下苹果派10秒后，突然所有属性+1点，持续30分钟。喝下了黑铁啤酒，黑子视野有些晕，不过看着远处的4级狗头人突然变成了2级，等级减少了2级。“好了，我们开始吧，一瓶黑铁啤酒的醉酒效果只能持续30分钟。”石峰站了起来，拿出烟雾弹，悄然靠了过去，把烟雾弹扔到了洞口前，哪里全是4级狗头人，足足有十多只。烟雾弹，能让方圆10*10码范围视野大减，持续时间一个小时。烟雾弹能让怪物的视野缩减10码，对于其他怪用处不大，不过对付狗头人很不错，一下让视野变成25码，法系只要在30多码的距离输出，狗头人根本看不见，只能原地站着等死。“攻击吧。”石峰指了指烟雾中的狗头人说道。黑子有些半信半疑，不过他相信石峰，嘴中念出咒语，一道暗影箭射出，直接打中了最前面的狗头人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 黑子的好运",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956579.html",
		"content": "    烟雾中的狗头人被击中，狗头上冒出了一个21点伤害。突然被莫名攻击，狗头人表示很生气，狗头张望四周，双眼血红，像是一个探照灯，这一举动让其他的狗头人也看了过来有些警备。树林里的黑子此时心跳不断加速，紧张无比。狗头人看起来是2级，不过这些狗头人的属性100%是4级，喝了黑铁啤酒不过是让角色的胆量大增，酒醉而已，让角色看到的所有敌人等级下降2，但并不会降低狗头人的属性。要是这些狗头人冲过来，那就死定了。不过黑子的担心，完全是多虑。被击中的狗头人望了望四周，并没有发现敌人，只是呜呜叫了几声，有回复原状，其他狗头人也不再理会这只发神经的伙伴，接着游荡。“放心攻击吧，只要保持30码距离，它们不会攻击我们的。”石峰拍了拍黑子的肩膀，自信道。这一切他早就计划好的，要不然他也不会花费那么多钱买东西了。有了石峰的鼓励，黑子也大胆起来，不断念着咒语，射出暗影箭。生命值只有420的狗头人，根本经不起黑子的狂轰乱炸，二十多道暗影箭飞去，只能一命呜呼，而身边的狗头人对此，没有发表任何看法。看到第一只狗头人倒下，黑子兴奋起来。这可是越4级杀怪，虽然是两人组队，经验值被分掉一些，不过经验值还是丰厚无比，一下就提升5%。等于说击杀20只狗头人就能升一级，而且还是安全无伤，怪物不断，升级速度简直恐怖，这样一直升到6级都会十分效率，黑子现在才明白石峰为什么那么自信，在这里杀怪，浪费的几个小时跑路，实在太划算了。不一会，矿洞前的二十多只狗头人就被清掉了。黑子也升到了1级，换上了黑木法杖，又把自由属性全加了智力，伤害猛然提升一大截，一下就能打掉狗头人45点生命值。而二十多只狗头人爆出了12铜币和一件3级的普通布甲装备，还有5块星陨矿石，运气很不错。就石峰所知，狗头人掉落星陨矿石的几率不高，10个里面才出一个，差不多要击杀1000只狗头人才能打出100块，现在二十多只狗头人就能爆出5块星陨矿石，还有普通装备，黑子的运气也太好了。收起所有掉落后，石峰不断的引怪，借着16点敏捷的优势，石峰的速度比狗头人快一些，一下引了三十多只狗头人，同时保持20多码不到25码的距离，直到把所有狗头人都引到烟雾弹里面，才猛然加速，脱离25码的距离，让狗头人失去目标，站在原地发呆。30码外的黑子就趁机攻击。30多只狗头人不到10分钟清完，又爆了21铜和6块星陨矿石，石峰和黑子的经验值也猛然提升一截。就这么石峰引怪，黑子不断输出，虽然很机械，也很无聊，不过黑子却一点都不嫌烦，反而越杀越起劲，恨不得杀一整天都不休息。一个小时后，黑子的等级也提升到2级，暗影箭升到3级，伤害从40多提升到了60多，把他爽的没话说，火箭一般的升级速度，让他冲刺3级干劲十足。伤害的大幅提升，击杀狗头人的效率快了不少，只是暗影箭的提升，让耗魔也越来越多，幸好有石峰买的魔法水，在石峰引来一波前，就能把魔法补充满，能连续不断的输出。石峰一边观察着黑子的情况，一边引出适量的狗头人过去，除此之外就是捡一捡掉落，铜币和星陨矿石都在稳固上升。又过了一个多小时，在黑子的努力下，收获73块星陨矿石，六件普通装备，还有264铜，只要刷上一个多小时，星陨矿石就能凑齐。此时系统发出提示音。系统：玩家寂寞如雪给你邮寄了10铜。随后就接到了一个通讯要求，要求通讯正是寂寞如雪。“你是？”石峰刚引完一波怪，闲下来无事，就接受了通话要求。“高手大哥您好，我是寂寞如雪，我们在市政厅见过，您还指点我去野外杀怪，那个地方太好了，没有人抢怪，而且我正好能应付，现在都2级了，还打到不少材料和铜币，10铜我已经邮寄给您了，不知道您收到没有。”寂寞如雪很是激动，之前还担心这位高手不想在理他了，毕竟高手都很傲气，对于小人物连瞧都不想瞧一下，买的那块宝地让他赚了60多铜，等级还提升到2级，领先其他玩家不少，花费20铜实在太赚了。“原来是你呀，10铜我已经收到了。”被一提醒，石峰才想起来，的确有这么一回事，不过那时候是为了早一点击杀镇长，才随口指点一下，对于后面的10铜，他根本不在意。“高手大哥，现在2级副本死寂林已经开启，想请您一起下副本，我的几个朋友都是老手，已经2级了，绝不会拖后腿，当然副本里剑士职业的装备全是您的，您看有时间吗？”寂寞如雪有些紧张，一般高手都不屑带人，尤其是菜鸟新人，所以他才特意说明一下，组队的人都是2级老手，深怕石峰一口拒绝。死寂林吗？石峰对这个副本印象很深，只要红叶镇有一定数量的玩家达到2级，就能开启红叶镇的第一个2级副本死寂林。死寂林的开启，也让所有玩家知道了神域的副本是多么难攻略，一直到很多玩家都四五级了，死寂林才被打通。而死寂林主要的作用就是增加玩家的技能数，里面大多数的怪物都掉落各职业的基础技能书，而里面最贵重的东西，要数锻造图纸，只有最终boss狼人费罗特掉落，不过掉几率很低。石峰对于这个锻造图纸很有兴趣，要是学到手，可以让他接下来的计划提升不少进度。“行，不过我也有要求，我这里会带一个咒术师，剑士和咒术师的装备和技能书都归我，还有boss掉落的所有材料和图纸也是，如果你们愿意，我可以去。”石峰轻描淡写的就要走了绝大部分好处，没觉的有什么不妥。“这……。”寂寞如雪听的全身是汗，高手的出场价就是高，不过考虑到封测高手的实力，还是咬牙答应下来了，“好吧，我答应了，我会和他们说的，高手您什么时候有时间来？”“再过两多个小时，副本门口见吧。”石峰估算了一下黑子的击杀速度，再过一个多小时肯定能拿下100块星陨矿石。“那好，我这就去准备，高手大哥副本门口见。”寂寞如雪挂断了电话，如释负重。此时寂寞如雪的身边还站着3个人，每个人的等级都是2级。“你说的那个高手怎么说？”一名英俊的男游侠问道。寂寞如雪按照原话，解释了一遍给几人。“什么狗屁高手，根本就是来黑装备占便宜的，组他做什么，我们再找两个2级输出，一样能下副本。”一个盾战士怒火中烧，开口大骂。一旁的男牧师也撇了撇嘴，不爽道：“那他的意思，法系装备全归他朋友喽。”寂寞如雪劝解道：“那人真是高手，而且还是封测者，对副本肯定很了解，说不定能带我们打通关，难道你们不想通关死寂林吗？”“封测者又怎么样，不就是体验了一个月的神域，有个大概了解罢了，就算对死寂林知道不少，但是正式运行后，数据资料早就改了，能用的有多少？”盾战士不屑道，觉得那些封测者就是运气好，技术实力说不定还不如他们。“先等他们来再说吧，如果不行，那时候升到2级的玩家也很多了，我们再找人也不迟。”为首的游侠开口道。听到游侠这么说，其他人也点头答应了。此时暗月山谷中一道光华闪烁。石峰终于升到了3级，可惜等级榜还没开，要不然他绝对是红叶镇等级排行第一人。“总算是3级了。”石峰也迫不及待的把4点属性加了敏捷，一下子敏捷达到20点。系统：玩家敏捷达到20点，开启敏捷隐藏基础技能灵巧迅捷，拥有超越正常人的身手，身体自由度完全开启。顿时石峰感觉全身涌出一股力量，身体也说不出的灵活，五感更是大幅增加，能让他更好的发挥出这个身体的潜力。除了石峰升到3级外，黑子之前杀了一批狗头人，竟然爆出了一件1级的青铜装备战靴。石峰也不得不佩服黑子的运气，1级到3级的普通野怪是不会爆出青铜装备的，而4级野怪的爆出青铜装备的几率不到万分之一，黑子竟然爆出来了，运气简直逆天。“峰哥，是什么属性，让我也看一看呀！”黑子激动道。“这战靴属性很不错。”石峰把属性展示了一下。新兵战靴，板甲，青铜级，装备要求6力量，装备等级1级，防御力+8，力量+1，耐力+1，移动速度+1，耐久度20/20。“太好了，有这装备峰哥你的速度就更快了。”黑子高兴道，之前只有他有青铜装备，让他很过不去，现在石峰也有了，心里就舒服多了，“峰哥，星陨矿石还差多少？”“不多了，就差4块，在一波就OK了。”石峰看了看背包，不知不觉已经有了96块星陨矿石，如果是其他人来刷，恐怕要做五六个小时，幸好有黑子在，杀了几百只，就差不多齐了。而在石峰正准备去引怪时，五感灵敏的他，看到黑子的身后有三道模糊身影在靠近。“黑子，快躲开！”石峰大吼一声，直接抽出新手剑，以迅雷不及掩耳的速度冲了过去。黑子还一无所知，光顾着高兴，丝毫没有察觉到有东西在靠近。“现在才发觉，太晚了，他就是第一个。”三道身影突然显现，是三名刺客玩家，其中一人就是之前被杀死的幽狼，一个法系职业同时被三个刺客袭击，可以说是必死无疑，没有悬念，哪怕黑子比他们等级高1级。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 超常玩家体质",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956580.html",
		"content": "    三个刺客同时攻击，对于反应不及的黑子造成了不小的伤害，哪怕穿了几件普通布甲，还是失去了近二分之一的生命值。系统：幽影公会对你的小队发动攻击，小队成员有权攻击幽影公会的成员不受罪恶惩罚，持续时间一个小时。“我和你们拼了。”黑子明白，他已经死定了，他的速度根本比不过刺客，不过死前他也要反抗一下，口中念出咒语，0距离的一道暗影箭射向幽狼。幽狼不屑一笑，虽然避无可避，不过他0级的生命值有80点，一个废物咒术师的攻击能有多强，难道还能把他一下秒了。轰的一声，暗影箭打中了幽狼。一个76点的伤害头幽狼头上冒出，瞬间把幽狼轰成残血。幽狼看到这样的伤害，直接愣住了，眼睛差点掉出来，其他两名刺客也惊呆了。这他妈那里是咒术师，根本是炮台。造成伤害的本人也震惊了，黑子没想到三级暗影箭这么牛。其实黑子不知道，不光是三级暗影箭的作用，还有更高伤害的黒木法杖，一骑当千的光环效果，加上等级压制有额外伤害，才造成这样的超高伤害。“草，兄弟们爆了他，他的法杖肯定是玄铁装备。”身为游戏老手的幽狼很快反应过来，看着黑子的武器透着贪婪，黑子能造成这么高的伤害，肯定是有玄铁武器，要不然不可能差一丝秒杀他。顿时两名刺客的干劲十足，扑向黑子，他们连普通武器都没有，更别说玄铁武器了，要是能爆出玄铁武器，那就赚美了。三人再次发动攻击，黑子的生命值只剩下6点，眼看就要一命呼呜，三名刺客变得更为兴奋，玄铁武器就要到手了。此时石峰出现，以不可思议的移动方式，挡在了黑子身前，三道剑芒闪烁，抵挡住了三人的攻击，擦出三道火花，三名刺客纷纷被击飞。三名刺客还没有来得及落地惊讶，就看见雷光闪现。三道雷光闪出，直接命中了三名还在浮空的刺客。－32、－41、－50的伤害从三人头上冒出，生命值全都归0，瞬间就化为一片星光，消散而去。低防加上等级压制，2级风雷闪的效果恐怖之极！“峰哥……”呆滞的黑子看着眼前的背影，目瞪口呆，“你是峰哥？”眼前的一切都发生的太快了，石峰突然出现，一下挥出三剑，分别挡住了来自三个地方的攻击，随后用出风雷闪，这一切都是一瞬间完成，快到三名刺客都反应不过来。这种行动力和反应能力，简直不像是人类，要不是眼前的确是他熟悉的石峰，他都以为是其他人假扮的。石峰扫视一圈后，发现有8名玩家围了过来，为首的是炎虎，他不敢再停留，催促道：“还发什么呆，我们走。”虽然他已经开启了灵巧迅捷，自由度全开，也拥有了能跟上思想反应的超凡体质，不过身体属性还是太低，操控起来很难，也非常消耗精神力，高爆发两三次还行，长时间根本吃不消，对面众多板甲职业和治疗，唯一的选择就是跑路。黑子连连点头。“都给我上，一定要爆出我的青铜装备，占领这块矿洞。”炎虎舔了舔嘴角，兴奋无比，根本不在意死去的三名刺客。花费数个小时在暗月山谷寻找石峰两人，让他们的升级速度大幅落后，本来炎虎还怒火中烧，不过偶然发现了石峰两人在杀怪。本想立刻围杀，但是看到黑子借着洞口的烟雾无伤击杀4级狗头人，炎虎差点激动死，对于石峰的恨一下就消减大半，还要感激石峰给了他这样的风水宝地。越级杀怪出了名的难，要是能无伤击杀4级怪物，这升级速度绝对恐怖，不用十多个小时就能领先所有玩家，建立巨大优势，统一红叶镇都触手可及，到时候成为幽影工作室的领队也说不定。因为神域的开启，无数虚拟游戏公司倒闭，数十亿玩家涌进神域中，大量企业和集团为了分一杯羹，纷纷进驻神域，可以说神域是最赚钱的虚拟游戏。炎虎想到能在红叶镇出人头地，力压大公会一筹，成为幽影领队，到时候香车美女，豪宅别墅，还不是分分钟的事情，就激动的说不出话。这一切都要感谢石峰。不过感谢归感谢，石峰两人身上的青铜装备也不能放过。“虎哥，两人跑的好快，我们追不上了。”一名狂战士说道。“算他们跑得快，不过有这块宝地就够了。”炎虎看到这片矿洞，两眼放光，已经幻想出未来的红叶镇会有他来引领风骚。“虎哥，那幽狼三人怎么办，现在三人都掉回了0级，技能熟练度也掉了不少。”一名元素师问道。炎虎白了一眼手下，说道：“这是问题吗？刚才你也看到了吧，站在远处攻击那片烟雾里的狗头人，狗头人是不会攻击的玩家，这可是4级怪，带他们升级还不容易，让他们快点来吧。”“还是虎哥高明，能找到这样的风水宝地，这下子虎哥肯定是我们幽影的第一人了。”元素师开始拍起马屁。“滚，什么幽影第一人，本大爷是神域第一人。”炎虎怒道。其他幽影成员纷纷赞同，耻笑元素师拍在马屁蹄子上了。不一会，在炎虎的指挥下，三名法系职业站在远处输出，其他人把怪引到烟雾中，有条不紊的击杀狗头人。“好爽，太爽了，杀一个狗头人这么多人分经验，还一下涨2%。”“虎哥这太爽了，这些怪物还掉不少钱和矿石，而且这些狗头人刷新很快，我们可以无限刷下去，一直刷到6级，到时候我们幽影肯定是红叶镇第一公会。”幽影成员都笑开了花，不用多少小时，所有人都能升到6级，到时候辗压红叶镇所有公会，想一想就爽。“哈哈哈，算你们好运，跟着本大爷，另外几个队长算个毛，到时候本大爷就是幽影的领队。”炎虎心情大好，这经验值哗哗的提升，不用一个小时就能升到2级，弥补之前的损失。而赤星矿洞不远处，黑子是看的咬牙切齿。“峰哥，难道我们就这么算了，那可是好不容易从封测者口中知道的消息，现在便宜他们这些人，我想一想就气，这些幽影的人简直无耻，幸好我没有加入。”石峰摇了摇头，看了看系统屏幕上的时间，淡然笑道：“敢抢哥的东西，就先让他们乐着，再等会就让他们知道，什么叫做乐极生悲。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 乐极生悲（求推荐收藏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956581.html",
		"content": "    时间一点一点的流逝。石峰和黑子也没有闲着，在赤星矿洞不远处击杀4级怪游走地精。游走地精，普通4级，生命值400。游走地精相比狗头人，更为敏捷，很会躲避，但是攻击和防御力不怎么样。而且暗月山谷还没有被开发，这里的小怪相对较多，还没有人抢怪，根本不用特意去找怪物杀。石峰已经是3级剑士，黑子也是2级咒术师，有石峰在前面纠缠，游走地精的匕首根本碰不上开启灵巧迅捷的石峰，而黑子喝下黑铁啤酒在后面猛烈输出，很容易就击杀了游走地精，效率比起刷狗头人都快。赤星矿洞前，一批批狗头人躺在矿洞口，各种矿石和铜币散落一地。“虎哥，这地方太爽了，不过半个多小时，大家都2级了，还爆出这么多钱。”“哈哈哈，大家加油，你们三个多引一些怪，只要我们再刷下去，不用三四个小时就能升到3级。”炎虎兴奋的指挥着刚赶过来的三名刺客，让他们去引更多的狗头人，法系职业现在都2级了，击杀狗头人的速度也提升一大截，一次引三十多只狗头人根本不够看。“虎哥，这里爆东西了。”一名狂战士手中拿着一本书，大喊道。“拿过来让我看一看。”看到出东西了，炎虎舔了舔干涩的嘴唇，笑眯眯道。炎虎接过书，顿时哈哈大笑起来。“爽，实在是爽，那小子辛辛苦苦找的地方，不光被我占有了，要是知道连剑士的稀有技能书也在我手中，本大爷真想看一看那小子的后悔的样子。”“虎哥，我来这里时见到那小子了，他们还在周围杀游走地精，估计对这里很惦记，很不甘心，要不然我们过去杀了他们，省的出意外。”幽狼眼中闪着寒芒，杀气腾腾，对于石峰两次击杀他，抱有极大的怨恨。炎虎摇了摇手，不屑一笑道：“那就让他们看着好了，看我们怎么快速升级捞钱，成为红叶镇霸主，而他们只能在一旁看着，心中只有不甘与后悔，哈哈哈，我想一想都觉的爽。”虽然幽狼对此有些抱怨，不过想到石峰不甘的模样，只能在外面辛苦的击杀游走地精，心中就是一阵舒爽。“等着吧，等我升到6级，就是你的死期。”幽狼并没有放弃杀石峰，反而想到自己升到6级在击杀石峰的爽快感，就不由期待起来。而赤星矿洞南部60码的树林中，石峰借着树木的掩护，一直观察着炎虎等人。“峰哥，我们两人能行吗？”黑子有些担忧道。这11人可不是普通玩家，是通过幽影工作室考核的高手，而且还有两个治疗在，凭借他们两人，根本不可能击杀这些人。“放心吧，时间快到了，我们就看好戏吧。”石峰看了看时间，淡然道，“一会你站在后方，那个残血杀那个，一个都不要放过。”“时间快到了？”黑子不明所以。石峰指了指赤星洞口的烟雾，笑道：“炎虎把越级杀怪想的太简单了，我们在离开前放的烟雾弹可是有时间限制，现在距离一个小时只差两分钟，他们以为抢了哥的地盘，会一直爽下去嘛，现在哥就教他们怎么做人。”黑子恍然大悟，心中对石峰更是崇拜了。“还是峰哥你厉害，幽影那群孙子这下完蛋了。”黑子咧嘴笑道。他们能越级无伤杀狗头人，就是因为烟雾弹，没有烟雾弹，他们根本不可能办到，要是烟雾弹没了，那后果想一想就恐怖呀。两分钟后，赤星矿洞前的烟雾开始慢慢消散。“虎哥，那烟雾怎么散了。”一名元素师注意到了消失的烟雾，向炎虎问道。“烟雾散了，不会吧。”躺着睡觉的炎虎猛然起身，望了过去，洞口的烟雾果然散了，“散了就散了吧，烟雾可能是周期性的，不用管它，接着打怪。”就在炎虎说完话，一直呆头呆脑，不会攻击的狗头人都望向了幽影工作室的所有人。整整四十多支狗头人双眼血红，发出愤怒的吼叫，终于发现了一直攻击它们的人，顿时一拥而上。幽影工作室的人根本没反应过来，瞬间就被狗头人群殴一顿，2级玩家根本挡不住狗头人3击，更别说一群狗头人。眨眼间就死了7人，后方的成员也乱了，拼命逃跑。不过狗头人的速度很快，不一会就追上了逃跑的法系职业，对着法爷的脑袋一人一锤子，所有法爷就躺地不起了。“草，这到底是怎么回事，为什么这些狗头人突然发疯了？”见势不妙，拔腿就跑的炎虎，一边跑一边大骂。好不容易众多成员都升到了2级，现在一死，全都回到了1级，还有三个刺客更是0级，简直亏大了，这样一进一出，成为红叶镇霸主的梦想也跟着破灭了，现在幽影的等级反而不如普通玩家，落后其他公会更是一大截。炎虎的心都在滴血。“我们又见面了‘土豪兄’。”石峰挡在了炎虎逃跑的路上，淡然笑道。看到石峰的冷笑，就算炎虎再傻，也明白狗头人的暴动，绝对是石峰干的。“你小子死定了，竟然算计本大爷，不把你杀回0级，本大爷的名字就倒过来念。”炎虎怒发冲冠，扛起盾牌就抡向石峰。相比幽影工作室的其他人，炎虎的技术明显高出一筹。一边用大盾牌挡住石峰的视角，另一边用短剑刺向石峰的要害，简单毒辣，防不胜防。不过炎虎的自信一击，却落空了。“人呢？”炎虎盯着前方，但是连一个人影都没有。“在这里。”石峰站在炎虎身后，一剑挥下。斩击！－36的伤害在炎虎头上冒出，220生命值瞬间降到184点。炎虎被击中，急忙转身用出盾击。不过石峰早就看出炎虎的举动，往后退了一步，一个转身躲在了盾牌处，随后又来到炎虎身后，又是一剑。没有技能加成，面对盾战士的高防御，只造成了23点伤害。“你个胆小鬼，有本事不要多，本大爷分分钟干掉你。”炎虎老是打不中灵活的石峰，生命值还不断下降，只剩下83点，对于石峰的攻击没有丝毫办法，于是讥讽起来，希望石峰赌气，让他有机会干掉石峰。“行呀，我就站着不动，你攻过来吧。”石峰没有考虑，直接答应了。炎虎偷笑，没想到石峰这么蠢，只是激将一下，就立马上当了。“看本大爷怎么玩死你。”炎虎举起盾牌，对着石峰一个冲撞，如果石峰不躲，就只能硬拼，在力量上，他可不会输。不过炎虎失望了。刚冲到石峰距离2码的地方，石峰直接用出风雷闪。三道雷光穿过盾牌，透过炎虎的身躯，－28、－35、－41三个高额伤害从炎虎头上冒出，生命值一下降到0。“你……卑鄙！”炎虎死死瞪着石峰，气得口吐鲜血，如果不是他主动冲过来，这个技能绝不可能全部命中他。“土豪兄你没事吧，我说过站着不动，又没说不还手，你怎么就这么单纯，还自己冲过来呢？”石峰摊了摊手，表示纯属意外，“对了，真要感谢土豪兄，给我打了这么多矿石，让我省了不少事。”炎虎指着石峰还想说什么，不过身体已经化为星光消散，连一个字都说不出来，只掉下一堆矿石和一本书。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 全是骗子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956582.html",
		"content": "    红叶镇喧闹的广场中，一道道白光闪烁，一个个人影随之出现，正是复活的幽影成员。这些人神情低落，郁闷无比。没有什么能比刚得到，又失去，来的痛苦和纠结。前一刻他们还梦想称霸红叶镇，等级突飞猛进，下一秒就死回来，掉等级还掉熟练度，而且1级积累的经验值还不如之前，比起普通玩家都差很多。复活的炎虎更是脸色铁青，眼神足以吃人。系统：玩家夜锋击杀了你，3秒后你会在红叶镇复活，同时等级下降1级，所有技能熟练度下降100点。“夜锋，我不会放过你，我一定要让你痛不欲生。”炎虎看着系统记录里的数据，放声怒吼，吓的其他玩家纷纷躲开，不敢直视这个疯子。发泄了一会后，炎虎命令所有人检查背包，看一看都掉了什么。众人虽然死了一次损失很大，不过刷狗头人不光有经验，还有掉落，这也是众人唯一感到欣慰的，总算没有白忙活。炎虎打开背包一看，顿时喉头一甜，一口血喷了出来。“立刻，马上，我们现在就去暗月山谷，我非要杀了那小子不可。”炎虎怒气冲天的大吼起来。他准备用来奚落石峰的技能书竟然没了，那可是一本十分稀有的剑士技能，也是刷狗头人里爆出来最值钱的东西，现在竟然没了。不过最不可饶恕的是，这本技能书已经落到了石峰手里，到头来他全为石峰努力奋斗了，这一点他绝不能容忍，现在就算把石峰杀回0级，也不能解他的心头之恨。其他成员完全不明白炎虎是怎么了，现在去找石峰根本是徒劳无功，没有人会傻傻的等着他们过去报仇，肯定早就溜了，在那个地方偷笑。此时炎虎的通讯信息响起。“谁呀！这时候来烦本大爷，找死吗？”炎虎接通后大骂道。“炎虎，一天不见，脾气见长呀。”另一边的声音冰冷，表现的很愤怒。炎虎感觉声音十分耳熟，当对应到这个人的身份后，脸色要多难看有多难看：“张哥，怎么是你，我正在教育手下，没想到张哥你会来联系我，张哥你千万别在意，我那不是再说你呀。”“行了，你的事情我都知道了，瞧你做的好事情，让幽影在红叶镇都发展成什么样了，我现在就会去你那里，从现在起你不用在当红叶镇的队长了，会有队里元素师无声雨暂时接管，要是我到了红叶镇，你还没有升到2级，就给我滚蛋，幽影不要废物。”听到这些话后，炎虎整个人都蔫了，对石峰的恨，就是五湖四海也洗不清。而在暗月山谷，石峰和黑子正在捡幽影成员的掉落物品。石峰此时正拿着炎虎掉落的技能书。“炎虎也太够意思了，这东西都会留下来送我。”石峰二话不说选择学习。追风剑，动作类，需求剑，对5码外30码内的敌人发动突袭，移动速度会提升40%冲向目标，攻击速度提升20%，持续3秒，冷却时间25秒，等级1级，熟练度0/300。有了这个技能，剑士的机动性大幅加强，对于喜欢放风筝的游侠和法爷，有很大的克制作用。“峰哥，这下星陨矿石就齐了，而且还有不少青铜矿，幽影真是帮了我们一个大忙。”黑子哈哈大笑，从地上收起掉落的矿石，看到地上有一块墨绿的矿石，捡起来问道，“峰哥，这块星辉石是什么东西？”正在捡矿石的石峰听到星辉石，骤然转身跑向黑子，连脚下的星陨矿石都不捡了。“靠，果然是星辉石，黑子你的运气也太好了，这东西都能捡到。”石峰接过墨绿矿石后，仔细看一看，激动道。全世界所有怪都有几率掉落星辉石，几率为百万分之一，对于别人可能是垃圾，可是对他来说，却是无价之宝，也是最需要的东西。“峰哥，这星辉石有什么用？”黑子有些好奇道，一直淡然冷静的石峰竟然会如此激动，可见星辉石的宝贵。“用来吃的，不过不是给玩家吃的。”石峰微微一笑，不再解释，收起了星辉石。“用来吃的？”黑子有些摸不着头脑了，谁会吃石头，不过石峰不愿解释，自然有道理，所以也不再问。不一会，所有掉落都捡完了，一共收获了14块星陨矿石，还有青铜矿石32块，不仅完成了石峰的任务，还超出一些。随后两人来到铁匠坊。“杰克大师，您要的星陨矿石我已经帮你收集好了。”石峰交出所有星陨矿石，一颗没留，这是任务物品，就算卖给NPC，一组才1铜，根本不值钱。“年轻人你做的不错，不过想要做一名出色的锻造师，还需要足够的力量去获取珍贵的矿石，在赤星矿洞里有一只强大的狗头人头领，你去杀了它来证明你的力量。”杰克大师收起星陨矿石，豪言壮语的说道。系统：隐藏任务‘锻造之路’，要求击杀赤星矿洞里的狗头人首领，时限为1个小时。看到还有二阶段任务，石峰恨不得开口骂一锤买卖，这下把他害惨了。果然任何人都会有所保留，不能信，全都是骗子。上一世一锤买卖根本没有说还有二阶段任务，现在冒出来一个二阶段限时任务，还对付一只头领怪，那可不是随处可见精英怪，是比特殊精英还强的头领，相当于副本boss，对于现在只有3级的他来说太致命了。上一世的一锤买卖可是16级才接的任务，完成起来要简单太多了。“算了，先去看一看吧。”被坑了也没办法，石峰不打算放弃，锻造天赋的作用太大，必须学会。随后石峰和黑子一路清理狗头人，不断深入赤星矿洞深处。相比矿洞口前的狗头人，里面的狗头人不再是4级而是5级，击杀起来很费时费力，往往一只还没有杀死，另一只就刷新了，要不是有足够的黑铁啤酒，让狗头人下降了2级，击杀速度根本赶不上刷新。半个小时后，石峰来到了赤星矿洞的最深处。这里是一大片空地，十多只狗头人在四周采矿，而空地的中央站着一只身体硕大，身披铠甲的狗头人，不断指挥其他狗头人工作。狗头人头领，头领级，5级，生命值2100/2100。光是生命值就让人绝望，更别说狗头人头领身穿重甲，防御力肯定极高，物理系攻击想要造成高额伤害几乎不可能，而且头领级的怪物在战斗时，生命恢复速度是每5秒2%，也就是说每5秒回复42点生命值，别看少，普通的5级物理输出玩家，说不定在5秒里还打不出42点伤害。至于用烟雾弹无伤击杀，根本不可能，头领怪的视野范围极大，哪怕是狗头人也有55码，减少10码，还有45码距离，就算是射程最远的游侠也就是40码，根本不够。看着眼看的狗头人头领，石峰衡量再三，无奈笑道：“难道真要用哪个吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 魔器开封，名剑出世",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956583.html",
		"content": "    “峰哥，我们真能打过这个狗头人头领吗？”看着狗头人头领，黑子一点自信都没有，先不说恐怖的生命值，就是身后背着的一把等身巨斧，就让人胆寒，要是被这斧头来一下，肯定当场成化为肉泥。“我不知道。”石峰摇了摇头，计划永远赶不上变化，整个矿洞里根本没有能利用的地形，想要击杀狗头人，只能正面战。狗头人头领可以说是现阶段他见过的最强怪。如果他有足够的时间，5级来这里，穿着一身的青铜装备，那么击杀狗头人头领他就有八成把握，但是锻造大师杰克给他的时间已经所剩无几，想要在二十分钟内解决战斗，只有派出一个5级精英小队才可能。而他们只有两人，而且装备很差，想在二十分钟击杀狗头人根本不可能。但是完不成任务，后果很严重，这个隐藏任务只有一次机会，如果失败了，就再也接不到。但是放弃任务，更让石峰不甘心。“只能拼一拼了。”石峰十分不愿的拿出了魔器深渊者。上一世中，石峰亲眼见过的魔器屈指可数，凡是见过魔器力量的人，都会被魔器的力量所折服，而能掌控魔器的人，更是凤毛麟角。赤血战神就曾在十多万人的工会战中一举成名，打造出了辉煌无比的战神帝国，当时赤血战神手持血色魔器赤鬼巨斧，一下冲到数千人的战士团里大杀四方，硬是没有一人能挡住赤血战神的巨斧，杀的敌方工会狼狈而逃，可以说是一夫当关万夫莫开。还有狂侠一箭追风，手持魔器恶鬼咆哮，一人一弓守一城，数千玩家硬是没有一人能接近城市100码距离，更是在100码外，一箭击杀雄师公会的会长卓不凡。凡是掌控魔器者，都是在神域里声名远扬的绝顶高手，让人敬畏。系统：是否绑定魔器深渊者。石峰猛然吸了一口气，选择绑定，至于魔器会有什么反噬效果，现在他也不管了，既然那些人都能驾驭魔器，他身为重生者怎么能输给那些还没有成长起来的‘菜鸟’。绑定完后的一瞬间，石峰清楚的感觉全身的力量都被吸走了，等级更是一降再降，转瞬降到了0级，不一会又冒出一股力量流遍全身甚至比3级时的体质还要强。查看了一下深渊者的属性后，石峰更是大吃一惊。深渊者，单手剑，魔器。攻击力24。全属性+10。攻击速度+3。无视怪物等级5级，攻击时有15%的几率造成2倍伤害，有10%的几率造成厄运诅咒，所有属性下降30%，持续20秒。凡是剑士职业持有者，所有技能等级+2，每升一级获得的自由属性增加2点。装备等级0级，可升级（吞噬十件5级青铜武器和一件5级玄铁武器可升级到5级），可进化（未知）。附带技能一，幻影杀，瞬间制造一个分身，你可以操作这个分身，分身拥有本体50%的属性和所有技能，同时本体和分身可以互换，持续时间30秒，冷却时间5分钟。附带技能二，深渊束缚，把敌人束缚住不能移动，防御力同时下降100%。持续3秒，冷却时间1分钟。附带技能三，九头龙斩，瞬间制造出九把深渊者的幻影，供持有者使用，每把幻影剑都能造成30%的伤害，持续时间20秒，冷却时5分钟。深渊者由名匠奥利西斯用黑龙王的獠牙为材料，亲手打造的名剑，是神域三十六名剑之一，排名第三十一位，不过此剑被黑龙王所诅咒，除了能带给持有者惊人的力量外，会每隔一段时间反噬持有者，如果不能压制反噬，持有者会受到黑龙王的诅咒，所有属性永久下降50%，同时不可掉落，不可交易。看到这样的属性和这么多附属技能，简直就是神器，不过这样的名剑还有三十五把，而深渊者不过排名末尾，很难想象排名第一的名剑会是什么样。“峰哥，你别吓我，你怎么变成0级了。”一旁的黑子看着石峰，吓了一跳，要对付狗头人头领已经够麻烦了，现在石峰又降到了0级，这还怎么打。“放心吧，你先用烟雾弹把其他小怪清了，狗头人头领我来对付。”石峰调出属性面板，把6点自由属性全点了敏捷，敏捷正好20点，开启了灵巧迅捷，现在他已经迫不及待想要拿狗头人头领试一试剑。人物：夜锋（人类）所属王国：星月称号：一骑当千职业：剑士等级：0级生命值:460/460攻击力：72防御力：4攻击速度：10移动速度：8属性值：力量24、敏捷22、耐力22、智力13、精神13。系统：力量达到20点，开启隐藏基本技能，空手碎石，能空手破坏垃圾武器。系统：耐力达到20点，开启隐藏基本技能，体魄强壮，可以长时间做出超凡动作。力量和耐力的隐藏技能开启，让石峰可以发挥出这个身体的所有潜力，不再是三秒英雄。虽然他是0级，不过攻击力和属性，都远远超过3级的时候，生命值更是血牛，比起5级盾战士都不差，更别说还有一堆高等级技能，完全可以和狗头人头领打一打。就在石峰适应身体时，黑子就把四周的狗头人全部清理了，只剩下一个狗头人头领。“等我拉住仇恨，你就疯狂输出。”石峰吩咐了一下，一步迈出，冲向狗头人头领。追风剑！转眼间，石峰就来到狗头人头领的身前，狗头人头领还没有反应过来，就看两道黑芒砍在了狗头人头领的脖颈处，顿时鲜血四溅，狗头人头领惨叫一声，头上冒出了两个令人惊恐的伤害。－63、－128。狗头人头领反应过来，刚举起巨斧，又是一道剑芒挥过没有护甲的皮肉处。斩击！又是一个105点伤害冒出，4级斩击的力量非常惊人。等到巨斧落下，地上出现一个大坑，不过石峰早已经后退，又是用出4级风雷闪。三道狂暴的雷光穿透了狗头人头领的巨大身躯，又造成了－84、－101、－123。仅仅一个照面，石峰就带走了狗头人头领600多生命值，名剑深渊者的恐怖力量，就连石峰自己都震惊。而站在远处的黑子更是呆住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 九头龙斩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956584.html",
		"content": "    被石峰突袭重伤的狗头人头领非常愤怒，伤口流出的鲜血变成了它的兴奋剂。高高举起一人来高的巨斧，不断轰杀石峰，一次又一次。石峰之前偷袭，狗头人头领是没有反应过来，只能本能的攻击，所以攻击并不猛烈，但是现在的攻击，不管是攻击速度还是威力，完全不是一个级别，每一次攻击，地上都会裂出一道深深的斧痕，碎石飞溅，一斧接着一斧，连绵不绝，让人应接不暇。狗头人头领的疯狂攻击，就算是5级盾战士和防护骑士也会一瞬间挂掉。石峰只能不断后退，在这样的狂猛攻击下，他连一点反攻的机会都没有，而飞溅过来的碎石还要想办法闪躲，说是碎石，却有拳头大小，被打中也会造成不小的伤害。一人一兽相互过招，速度极快，普通人恐怕连一招都接不住，就被巨斧一分为二，死的不能再死。“黑子，快攻击它，我这撑不了多久。”石峰足足闪躲了七八秒钟，见黑子还没有攻击，顿时大喊起来。他现在面对的可是头领boss，不是精英小弟，头领boss的攻击方式不像精英那样单调，变化多端，甚至会针对玩家而攻击，已经具备智商，加上实力是精英的两三倍，综合起来比精英强上四倍以上。只是短短交手七八秒，就仿佛过了几分钟一般，他光是抵挡攻击加上偶尔的反击，就让他的生命值下降100多，这样下去用不了多久，生命值就会归0。石峰要不是握有名剑深渊者，让他属性大张，近战三大隐藏基础技能全开，可以持续发挥出超凡攻击和闪躲，恐怕早挂了。“奥，峰哥我现在就来帮你。”反应过来的黑子知道自己失误大了，急忙挥动法杖，口中念着咒语，对准狗头人就放出暗影箭。暗影箭击中狗头人头领的身体，只造成了17点伤害。看到这个伤害，黑子嘴巴大张，不由惊叹头领怪的防御力，要知道他攻击5级怪，也能造成50多点伤害，现在直接下降三分之一，可见头领怪的防御力多么惊人，而石峰却能造成过百伤害，这到底是什么攻击力。战斗中的石峰猛然挥动深渊者。斩击！一道黑芒钻进了狗头人头领的攻击缝隙中。砰的一声，石峰一连后退三步才稳住身体，头上冒出30多点的伤害，而狗头人头领的巨斧只是一扬，微微停顿。“行得通，看来我的力量勉强够了。”石峰对于这次攻击很满意。在神域对战中，玩家对付怪物，不光能防御和闪躲，还可以打断怪物的攻击，让怪物短暂停顿攻击，终止怪物的攻势，这是一种很高级的战斗技巧，而这种战斗技巧是在神域开启半年后才兴起，尤其在BOSS战中，MT要是没有学会这样的技巧，结果就是灭团，因为没有玩家能挡住BOSS的疯狂连续攻击。这一瞬间的停顿，就让狗头人头领露出破绽。石峰毫不犹豫冲了上去，把所有力量集中在右手，握紧深渊者不断挥击。四道剑芒打中了没有盔甲遮挡的皮肉处。有伤害加深的效果在，直接带走狗头人头领近300的生命值，加上黑子的输出，狗头人头领的生命值只剩下900多点。“嗷嗷嗷！”狗头人头领开始发狂，把巨斧扔到一边，抽出腰间的两把大刀。武器的改变让狗头人头领的攻击模式也发生了改变。如果说拿着巨斧的狗头人是狂战士，那么拿着双刀的狗头人就是双剑士，力量和敏捷的结合，不再用暴力辗压一切。两把刀的攻击方式不在单调，攻击速度更是提升一大截，石峰刚闪躲掉一刀，后面就跟着来一刀，石峰急忙用深渊者挡住。刀剑相交，擦出刺眼的火花，石峰整个人都被震飞出去。半空中的石峰还没有落地就看到狗头人头领用力一跃，大刀高举，当头一击。“全力以赴了吗？”石峰大惊，急忙用深渊者挡去。招架！轰！深渊者挡住了大刀，不过他整个人如陨石下落，重重砸在地上，本以为狗头人头领的攻击应该结束了，结果狗头人头领从天而降，双刀也跟着插来，目标就是他的胸口。动弹不得的石峰避无可避。“幻影杀！”瞬间在石峰相隔3码的地方出现了一个石峰的分身，电光火石间和分身替换。狗头人头领落地，双刀插在了分身的胸口上，分身的生命值疯狂的流失，整整300多生命值转瞬就没了。狗头人头领刚露出兴奋的大笑，石峰就出现在狗头人头领的身后，手中的深渊者也冒出淡淡黑芒。九头龙斩！九道深渊者的幻影显现，静静飘在半空中，环绕在石峰的身边。虽然石峰不能完全驾驭九把剑，不过用九把剑进行单纯的攻击，还是问题的。唰唰唰……九把深渊者不断飞舞，就像是调皮的精灵，不断穿透狗头人头领的身躯。一个个十多点的小数值飘起，虽然伤害很低，不过数量极多，加上石峰的斩击和平砍，让狗头人头领的生命值下降到500多。眼看狗头人头领要转身，石峰可不敢给机会反扑，直接用出深渊束缚，三秒内不能移动，防御下降100%。在眨眼间就能毙命的战斗中，3秒钟足以改写战斗的结局。狗头人头领被来自深渊的漆黑锁链束缚，动弹不得，九把深渊者不断攻击，一个个二十多的伤害冒出，让狗头人头领的生命值疯狂下降，不一会就剩下200多。“嗷呜！”狗头人头领怒吼一声，彻底狂暴了，体型足足大了两圈石峰眼看3秒过去，彻底狂暴的狗头人头领可不是开玩笑的，实力起码提升30%。但是他的所有攻击和保命技能都在冷却中。狗头人头领好像看出了石峰的窘迫，狗脸上露出一丝讥讽之色，轰然两刀砍向石峰，速度之快，宛如飞箭。千钧一发之际，石峰的余光看见一只刚刷新的狗头人矿工。直接开启引力解放，用出追风剑。电光火石间躲开了双刀的斩击，冲到了狗头人矿工的身前。“嗷嗷嗷！”狗头人头领看着要死的石峰竟然躲开了，粗壮的大腿猛然踏地，直奔石峰。黑子看到石峰的交战，背脊就是一阵发凉，不过嘴中的咒语从来没有听过，一道道暗影箭射出，不过狗头人头领的速度太快，想打中太难了，还好有20多码的距离，狗头人头领想要追上石峰还需要时间，这段时间里被九把深渊者攻击，说不定就能带走狗头人头领。不过石峰和黑子都小瞧了狗头人头领的爆发力，不光是力量和防御力大幅提升，就连敏捷也大幅提升了。20多码的距离不到2秒就到。高举的双刀用力一挥。石峰眼前的狗头人矿工被一分为二，周身5码下起血雨，而这一刀就擦着石峰的脸颊而过，差一点要了石峰的命。眼看狗头人头领要挥动下一刀，石峰手中的深渊者用力一扬，三道雷光穿透了狗头人头领的身体，带走了狗头人头领最后的130点生命值。看着狗头人头领终于倒下了，石峰也松了一口气。这个头领怪实在太强了，就算他5级穿着一身青铜装也要完蛋，能击杀实在是运气，相比二级风雷闪，四级风雷闪的冷却时间只有24秒，正好赶上冷却结束，要不然死的就是他。系统：击杀5级狗头人头领，越5级杀怪，经验获取500%，得到经验值2350点。石峰直接升到了1级76%。系统：恭喜你成为神域首个击杀头领怪的玩家，狗头人头领掉落物品追加200%，星月王国的声望增加10点。突然狗头人头领的身体开始膨胀，不断变大，最后轰的一声，整个身躯都爆炸了，散落出一大堆物品。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 邪恶鞭笞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956585.html",
		"content": "    狗头人头领爆炸，满地都是散落物品，铜币更是一地，铜光闪闪，照亮整个矿洞，好像在庆祝石峰的胜利。此时黑子已经瘫坐在地，冷汗浸透全身，好像所有力量都被抽走了全身无力，根本没心情去看地上的掉落，这一场战斗太不容易了，根本连让人喘息的时间都不给，一分一秒都是刺激眼球的惊魂时刻。战斗的每一秒都是在玩心跳，如果没有一颗大心脏，根本承受不住。很难想象和狗头人头领一直战斗的石峰，拥有一颗什么样的心脏？“太好了，我们赢了，峰哥，你简直就是我的偶像。”黑子大声高呼，激动不已，看着一脸平静的石峰，心中全是佩服。虽然石峰以前的实力不错，技术超出普通玩家不少，也就是普通的职业玩家，技术也没有让他觉的追不上，而且石峰以前的性格动不动就激动，甚至会为一件普通装备争执不休，好像一把出鞘的利刃，但是现在的石峰和以前大不相同，好像变了一个人，始终处事不惊，十分冷静，给人一种安定感，就好像一只蛰伏的巨龙，不鸣则已，一鸣惊人。“黑子，你的偶像不是白轻雪吗？”石峰微微笑道。“白轻雪当然是我的偶像，但是峰哥你也很厉害呀，平常都不吭不响，现在就一飞冲天，这么厉害的狗头人头领都被你干掉了，真正的职业高手也不过如此，我怎么能不崇拜你，所谓大树底下好乘凉，峰哥你就教一教我怎么玩咒术师吧，我可是做梦都想成为游戏高手。”黑子看石峰的眼神，就像是看到了一座金山，同时为自己的选择感到开心，如果去了幽影工作室，恐怕还是一个默默无闻的打金成员，连结识的高手机会都没有，更别说成为高手。“行。”石峰莞尔一笑，黑子的性格就是这么直爽。前世他被辞退，黑子也二话不说辞职了，放弃年薪百万的工作，与他同甘共苦，他自然不会负黑子，能教的肯定都教，虽然他没有玩过咒术师，不过他见过很多玩咒术师的高手，咒术师大体的发展方向都知道，指点黑子绰绰有余。“峰哥，你说我前期怎么加点，全加智力吗？”黑子问道。石峰摇了摇头，想了想说道：“前期全加智力是不错，不过想成一位厉害的咒术师，敏捷也必不可少，敏捷除了增加移速，还增加施法速度，咒术师的保命技能很少，又是一个短腿，咏唱技能较多，法术威力也不大，大多都是以诅咒耗血为主的技能，想把伤害全部发挥出来，需要时间，不像是元素师就是炮台，所以把智力加到20点后，要把自由属性分出一半加敏捷，保证自己安全的同时也能有更多输出。”前世就有一位咒术师十分厉害，打破传统加法，加了大量的敏捷属性，不仅输出超猛超快，PK更是厉害，把克制法系的刺客，打的一愣一愣，那些刺客到死都没有碰上咒术师一下，打破了法系被近战近身必死的法则，随后很多咒术师都开始加敏捷属性，让很多刺客郁闷不已，天天被咒术师欺负。黑子点了点头，觉的石峰说的很有道理，笑道：“那好，等智力到20点，我全加敏捷了。”讨论完咒术师的加点，石峰和黑子开始拾取掉落。狗头人头领不愧是头领，加上首杀，掉落非常丰富。足足掉了8件青铜装备，1把灰暗巨斧，2件板甲，2件皮甲，3件布甲，此外还有273铜和三本技能书，分别说盾战士的嘲讽，刺客的无声步，咒术师的邪恶鞭笞。“黑子你的运气太好了，这本邪恶鞭笞可是稀有技能，掉落率极低，也是咒术师少有的控制伤害技，只要等级高了，就是刷怪神技。”石峰二话不说把邪恶鞭笞扔给了黑子，又把2件2级穿的青铜布甲给了黑子。邪恶鞭笞，施法时间3秒，用5根荆棘束缚目标在一定范围，只要目标超出范围，让荆棘断裂，每一根荆棘会造成20点基础伤害，外加30%的法术伤害，冷却时20秒。黑子一看，欣喜若狂，飞快把技能学了，有了这个技能在，战斗水平可以提升一大截，而两件装备一换，就是鸟枪火炮，法术伤害提升到48，智力达到20，开启智力隐藏基础技能，施法活跃，能让玩家免去1.5秒以下的施法咒语，只用动作就行，能更好的让施法者专心攻击目标。而两件板甲分别为新兵重甲、黑铁护手，不过这些青铜装，石峰只看上了黑铁护手的属性。黑铁护手，板甲，青铜级，装备需求9力量，装备等级3级，防御力14，力量+2，耐力+2，敏捷+1，耐久度20/20。至于新兵重甲很平庸，5级的新兵重甲和天空战甲根本没法比，不过板甲还是很珍贵的，可以买一个好价钱。2件3级穿的青铜皮甲可以拿去卖掉。而这些装备最值钱的要数灰暗巨斧，绝对是狂战士的最爱。灰暗巨斧，青铜级，装备需求15力量，装备等级5级，攻击力21，力量+5，耐力+2，耐久度,30/30，绝对的暴力武器，狂战士要是拿到手，输出会很暴力很恐怖。“灰暗巨斧要是炒作一下，肯定很值钱。”石峰微微一笑，心中有了一番计划，要用灰暗巨斧大赚一笔。随后石峰和黑子回到了铁匠坊。“杰克大师，我已经击杀了狗头人头领，这是它的头颅。”石峰拿出狗头人的头颅，恭敬的说道。正在打铁的杰克大师瞟了一眼狗头人的头颅，确认石峰的确办到了，随后满意道：“年轻人你很不错，你的确有资格继承我的锻造技术。”系统：完成隐藏任务‘锻造之路’，玩家学会锻造学，成为初级锻造学徒，拥有锻造天赋‘锻造天才’，奖励百炼钢10块。锻造天才，在锻造成功后，有一定几率多增加2点熟练度。别看只增加2点熟练度，要知道初级锻造学徒制作一件普通装备的成功率不过20%，成功了才有40%的几率获得1点熟练度，现在只要锻造成功，就有几率额外获得2点熟练度，晋升效率提升了数倍。而且成为中级锻造学徒需要1000点熟练度，普通玩家想成为中级锻造学徒，起码要十多天，而且材料不能断，恐怖的失败率会浪费大量材料，有了锻造天赋就能节省大量材料，省不少钱。百炼钢，制造青铜装备的上好辅助材料，制作青铜装备的成功率提升10%。有了锻造天赋和锻造之书，石峰恨不得现在就去打造装备，不过想要打造装备，材料必不可少，而且需求量很大，自己去采集太浪费时间，只有大量收购，但是需要不少钱，而且锻造普通装备划不来，完全是赔钱，只有青铜装备才卖得出去，不过需要图纸，他现在一个设计图都没有。“死寂林是必须去了。”石峰想到了死寂林的青铜装备设计图，那个装备设计图打造出来的装备不仅成本低，而且属性极好，那时候不少锻造师就因为那个设计图大赚一笔。就在石峰转身离开时。“年轻人，你真让我另眼相看，我锻造武器这么多年，还是头一次见到魔器。”杰克大师叫住了石峰，他的目光投向了石峰腰间的漆黑长剑，哪怕漆黑长剑锈迹斑斑，好像一把生火棍，也没有逃过锻造大师的眼光。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 深渊者的诅咒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956586.html",
		"content": "    被杰克大师叫住，石峰微微诧异。“年轻人，你愿意让我看一看这把剑吗？”杰克大师看着石峰，双眼带着浓烈的渴望，语气不再漠然，反而有些低声下气。“这……”石峰没想到堂堂锻造大师会主动提出请求，有些不知所措。不过想一想也是。一把魔器的珍贵不言而喻，更别说是名匠铸造出来的名剑，这样的名剑是每一位锻造大师毕生追求的目标，看到了自然会想见识一番。看到石峰有些犹豫，杰克大师又开口道：“你放心，我只看一会就够了，而且我不会白看，你有什么要求尽管提。”石峰听到这句话，心里乐开花了。这可是锻造大师呀！随便打造出一件装备都是玄铁级，甚至秘银级，而要求不过是看一看剑而已。石峰毫不犹豫的答应了，直接把深渊者交给了杰克大师。NPC不能抢夺玩家的东西，所以他完全不担心杰克大师会抢走深渊者，想怎么看就怎么看，回头他再要一把秘银级的单手剑，就能发挥出剑士真正的实力了。杰克大师捧着烧火棍一般的深渊者，一边赞叹深渊者的精巧，一边惊叹深渊者的力量，足足过了十多分钟，才很不忍的交还给石峰。“年轻人，这是一把好剑而且威力无穷，不过这把剑上诅咒非常邪恶，你越是想发挥出剑的力量，诅咒也会越强大，最后会让持有者陷入无尽深渊中，你的实力想要掌控这把剑太难了，很容易被诅咒吞噬。”杰克大师语重心长的说道。石峰自然知道这一点，要不然他也不会犹豫这么长时间，最后没办法才绑定深渊者。“杰克大师，请问有什么方法可以减弱诅咒吗？”石峰问道。虽然他也知道一些减弱的方法，但是他现在没有那个能力去做。“年轻人你要知道，这一把剑是由名匠奥利西斯打造出来的，全神域只有一把，而能和这把剑媲美的也只有三十五把，为了让这些名剑拥有无与伦比的力量，不知道击杀了多少恐怖存在，这些恐怖存在比你想象的强大太多太多，它们死后的力量被名匠利用，封印于剑中，没有极为强大的实力，是不可能压制的。”杰克大师说话时神情是无比的崇敬，旋即笑道，“不过也不是没有办法减弱这个诅咒。”“请问有什么方法？”石峰连忙问道。“想要压制这股强大的力量，同样需要另一种强大的力量才行，剑中封印的力量是诅咒，想要削弱它，就必须要有足够强大的运气。”杰克大师感慨道，“在神域大陆上有一些石头集聚了神域的好运，这些石头被称为幸运石，只要有了幸运石，就能抗衡这个诅咒，虽然这块石头在全大陆都有可能见到，不过能得到的人少之又少，就连我都没有见过，想要找到，太难太难，如果你能找到这块石头，我可以帮助你削弱这把剑的诅咒。”看着石峰呆滞的神情，杰克摇了摇头安慰道：“年轻人，你要知道，幸运石是非常稀有的，找不到是很正常的事情，没必要这么灰心，毕竟能找到幸运石的人都是得到了上天眷顾的人，我们是不能比的。”“杰克大师，你看是这块石头吗？”石峰从背包里拿出墨绿色的星辉石，微微笑道。“对，这就是幸运石……”杰克大师看了一眼墨绿色的星辉石，点头道，不一会就愣住了，好像看怪物一般看着石峰。石峰耸了耸肩，表示没什么。他之前呆滞是因为杰克能用幸运石压制深渊者，要知道在星月王国里的锻造大师不少，但是能用幸运石压制魔器诅咒的锻造大师极少，不到一手之数，没想到眼前的杰克就是其中之一。“杰克大师，现在可以减弱诅咒了吗？”石峰期待道。过了好一会，杰克大师才恢复以往的沉着，佯装淡然的说道：“嗯，没问题，半个小时就能搞定。”在一旁的黑子捂着肚子，想要尽量不笑出来，但是杰克大师的惊愕表现，实在让他忍不住，只好跑到树林里大声笑出来。半个小时后，石峰接过深渊者，发现深渊者的介绍有了一些变化。由名匠奥利西斯用黑龙王的獠牙为材料，亲手打造的名剑，是神域三十六名剑之一，排名第三十一位，不过此剑被黑龙王所诅咒，除了能带给持有者惊人的力量外，会每隔一段时间反噬持有者，不过由杰克改造，加入了星辉石，让反噬的力量大减，如果不能压制反噬，持有者会受到黑龙王的诅咒，所有属性永久下降50%，同时不可掉落，不可交易。看到这一段文字说明，石峰心中轻松了不少，至少短时间内反噬不会太强。石峰收起深渊者，突然发现寂寞如雪发来了很多条信息，全是问他为什么还不到，还要多少时间才到死寂林。“黑子，我们去下副本吧。”石峰直接回了一封信息，说马上就到。因为深渊者的事情，他把约好的时间全忘了，让寂寞如雪多等了半个多小时，不过他也会适当在死寂林里做出补偿。“好呀，我正愁没机会展示新法术呢。”黑子高兴道。当石峰和黑子来到死寂林的副本处，整个死寂林已经是人山人海，到处都是2级玩家，不少玩家都在组人下副本。“死寂林开组，来暴力输出，4等2。”“死寂林效率队，只差一名强力治疗，绝对保过。”石峰看到后，微微摇头，走向正在招手的寂寞如雪，前一世死寂林可是卡了好久，直到大部分玩家都5级了，死寂林才通关。“高手大哥，你总算来了，我的那些朋友可是等着急了，我们赶快过去吧。”寂寞如雪看到慢悠悠走过来的石峰，心急如焚。随后寂寞如雪带着石峰两人来到了小队集合地。“寂寞，这就是你说的高手，我还以为有什么三头六臂，看来不过如此嘛。”男牧师不语夏夜看到石峰穿着新手装，腰间的武器就是烧火棍，都不知道从哪里捡来的垃圾武器，不由讥讽道。“不语兄，你怎么能这么说‘高手’兄呢，他可是堂堂的封测者，肯定有‘过人之处’，要不然怎么敢黑掉所有剑士和咒术师的装备呢？”一旁的盾战士一战到底冷笑道。两人之前就看石峰不爽，一来就要黑掉板甲装备和法系装备，他们岂不是白打工，要不是老大要看一看石峰怎么样，他们早就组人下副本了，现在看到石峰如此落魄的装备，正好数落一下石峰，让他知难而退。寂寞如雪想要反驳，怎么说石峰也是他找来的人，但是石峰的装备实在没有让他反驳的机会，只能沉默不语。“好了，我们组队吧，现在已经有很多人下死寂林了，再不下死寂林，恐怕没机会抢首杀了。”身为队长的帅气男游侠天网挥挥打断道。黑子想要骂回去，不过石峰阻止了，对于两人的嘲讽，完全没当回事，怎么说都让他们等了半个多小时，还不能让他们多说几句吗？刚一组完队，盾战士开口大怒道：“草，这个菜逼才1级，根本就是来骗装备的。”“老大，死寂林可是2级副本，让一个1级菜鸟来下副本，不是等灭吗？”牧师不语夏夜看向游侠天网挥挥，表示很不满。看到石峰的等级，寂寞如雪也惊讶了。要知道现在很多玩家都升到2级了，一个封测者竟然连2级都没有达到，这怎么可能？老大天网挥挥望向石峰，之前还有一丝期待，现在全没了，顿时冷漠道：“你之前死了一次吗？”“没有。”石峰摇了摇头，很诚实道，“不过下死寂林1级就够了。”“那你可以走了，我们这里不需要你这样的‘高手’，希望你能理解。”天网挥挥眉头微皱，冷声道。“老大，这一定有误会，要不然我们先试一试。”寂寞如雪解释道。“试一试？”牧师不语夏夜冷笑道，“那死了谁负责，你要知道就算是下副本死了，也要掉经验值，虽然少，但也有10%，难道这个菜鸟赔得起这个损失吗？”“不语别难为寂寞了。”游侠天网挥挥连声道，“寂寞我知道你袒护这个剑士，但是我要为团队负责，我只会找老手下副本，不会组新人浪费时间，你现在有两个选择，一是跟着我们下副本，二是和他们一起离开团队。”“我还是退组吧。”石峰也不想让寂寞如雪难堪，直接退了组，转身离开，“黑子，我们再去组人下副本吧。”“好。”黑子嘿嘿一笑，二话不说也直接退组。“哼哼，‘高手’的身份被拆穿了，知道骗不到装备就自己离开了，还挺有自知之明。”盾战士咧嘴嘲笑道，“寂寞你真是单纯，也只有你才会被这样的菜鸟骗，以后可要好好跟着天网老大混，多长见识。”寂寞如雪脸色铁青，不过他并没有觉的自己看错人，石峰绝对是高手。“天网老大，对不起了。”寂寞如雪也选择退组，准备跟着石峰看一看自己的判断是不是正确的。“你！”游侠天网直接愣住了，没想到寂寞如雪这么果断，简直傻得可以，如果不是看寂寞如雪的技术不错，他早就把寂寞如雪赶走了。牧师不语夏夜看向寂寞如雪，冷笑道。“寂寞你可别后悔做出这样的选择，到时候等我们通关死寂林，拿到极品装备，你就后悔吧，后悔十年，后悔二十年，没有跟着天网老大。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 卧虎藏龙",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956587.html",
		"content": "    被牧师不语夏夜这么说，寂寞如雪没有做任何反驳，只是低头转身离开，追着石峰而去。游侠天网挥挥双眼一眯，想到一身垃圾装备的石峰，不明白石峰到底用了什么手段，竟然让寂寞如雪跟随，甚至对死寂林的通关都不在乎了。“老大，别管寂寞如雪这个白痴了，大不了我们在招人，现在2级玩家多得很。”盾战士一战到底看着离开的寂寞如雪不屑道。游侠天网挥挥点了点头，寂寞如雪的离开，对于他们小队来说没有任何损失，至于1级石峰想要组队下死寂林，根本不会有人去，更别说通关死寂林了。死寂林的入口前，石峰和黑子不断在呼喊招人。“死寂林开组，只要是游戏老手就行，没有硬性要求，2等4。”石峰大喝道。众人听到后，不少2级玩家都跑了过来，毕竟石峰的要求很低，很多小队组人，都要看装备，必须要有几件普通装备才有资格，但是初期哪有那么多普通装备。“组我，组我，我是牧师，已经2级了。”“组我，我是2级盾战士，还有一件1级普通板甲护手。”不一会石峰就组到了4人。这4人本来还挺开心，在场十多人，只有他们被选到，不过看到了队长石峰的等级后，纷纷大怒退组。“靠，原来是个菜逼，才1级就赶来死寂林，要下副本，你自己下吧，本大爷才不奉陪。”“难怪没有组队要求，想要让我们带你，没门。”4人表现的很愤怒，发出的声音几乎是吼出来的，整个死寂林的玩家都能听见。“呵呵，区区一个1级玩家也敢大言不谗下死寂林，根本就是想要混经验和装备，还好我没有过去。”“林子大了什么样的鸟都有，谁会傻傻的和1级菜鸟组队下副本，不是找虐嘛。”其他2级玩家纷纷耻笑石峰的自不量力和愚蠢。“不想组队就滚，我们没有求着你们来。”黑子听了大怒，他早就被石峰的技术折服，这些人竟然说石峰是菜逼，菜逼能2级击杀2级稀有精英，0级能击杀5级头领，简直就是一群傻逼，狗眼看人低。“靠，长见识了，一个1级菜逼组队都这么牛，我倒要看一看你们怎么组齐人。”刚离队的牧师冷笑道。此时寂寞如雪跑了过来，看着石峰急忙说道：“高手大哥组我一个，我想和你们一起下死寂林，我身上有2件普通板甲装备，防御有24。”“行。”石峰直接发出一个组队邀请。黑子没想到寂寞如雪竟然离开了原本的小队，来他们这里，顿时对寂寞如雪有了一些好感，拍了拍寂寞如雪的肩膀，大笑道：“还是你有眼光，放心吧，跟着峰哥混准没错。”“哪里，哪里。”寂寞如雪心中还有一些担心，不理解石峰随便给他指出的刷怪点，都让他很快升到了2级，反而石峰自己没有升到2级，一身装备极差。一旁看戏的玩家们都傻了，竟然真有人和一个1级菜逼组队下副本，而且这个人的装备不错，身上的崭新板甲和脚上的新鞋子，绝对是普通装备，不是垃圾货。虽然寂寞如雪加入了小队，不过石峰组了十多分钟人，硬是没有一个玩家再来，就凭3人想下副本，那是不可能的。此时游侠天网挥挥带着一群人走了过来。“呵呵，‘高手’兄还没有组到人呀，我们可是又组了3名强力队友，他们个个都有两三件1级的普通装备。”牧师不语夏夜看着石峰讥讽道。游侠天网挥挥只是瞥了一眼石峰，又把目光移到寂寞如雪身上说道：“跟着他混，你是没有前途的，在我们下副本的时候你可以好好考虑一下，加入我们保证你不会吃亏。”随即天网挥挥看向一旁的黑子，之前注意力全都在石峰身上了，忽视了黑子，现在仔细一看，发现黑子的衣服崭新，还拿着一个黑木杖，装备应该不差，而且还是2级，技术应该也不错。“你也不错，要不然来我们小队吧，你也知道我们是精英小队，不是普通玩家可比，大家一起升级打怪下副本也容易。”游侠天网挥挥看着黑子微笑道。“滚，就凭你们小队也配来挖我。”黑子用黒木法杖指着天网挥挥大骂，同时把青铜装备的光晕效果调了出来，“不就是有两三件普通装备，哥可是有三件青铜装备和两件普通装备。”天网挥挥等人吃了一惊，没想到黑子这么厉害，竟然装备了三件青铜装备，这年头有两三件普通装备就是高玩了，要是有一件青铜装备绝对是高手，公会团都抢着要，眼前的黑子竟然有三件青铜装备。天网小队的其他人也一愣，看到青铜装备的光晕效果，眼睛差点瞪出来。难怪石峰那么牛，原来抱上了高手的大腿，有恃无恐。而黑子身旁的寂寞如雪嘴巴大张，不可思议地看着黑子，本以为石峰就是难得一见得高手，没想到黑子才是真正得大高手。“这位兄弟，你和这样的菜鸟组队下副本，对你来说也是拖累，恐怕连副本都过不了，还要死一次，不如跟我们一起，副本掉落的法系装备你随便挑。”被打脸的天网挥挥虽然生气，不过能拉拢上黑子下副本，通过副本的几率就更大了。“我同意你的观点，和你们这群菜鸟下副本的确会拖累我。”黑子笑嘻嘻道。“你……”天网挥挥气的脸色通红，怒气冲冲的说道，“那就看一看我们谁先通过死寂林吧。”说完天网挥挥转身离去，他可不信有一个菜鸟加入的小队能通过死寂林。“哼，不就是有一个强力输出下副本，还真以为能通关？”牧师不语夏夜酸溜溜的小声道。“对，我们全是游戏老手，下副本肯定比他们强多了。”盾战士也撇了撇嘴。天网小队离开后，石峰小队报名的人也突然多了起来。造成这样的效果，主要是因为黑子身上的装备。现阶段青铜装备绝对是高手的证明，就算有一个菜鸟队长在，但是有一名三件青铜装备的高手，一人可以当成两人，优势比起普通小队大多了。不过这一次组人，石峰不再随意，都有一定的要求，让之前退队的玩家后悔不已，自己怎么就这么冲动呢，现在想加入，石峰也不给机会了。就在石峰火热招募队员时。死寂林副本门口的西南处，突然冒出一阵大骚动，很多玩家都纷纷跑了过去，神情各个激动不已。“不会吧，这都能遇上。”黑子两眼都瞪直了。石峰也吃了一惊，红叶镇这样的小地方，也能遇到这样的大人物，简直不敢想象，难道红叶镇真是一个卧虎藏龙之地，只不过他一直没有发现吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 招人风波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956588.html",
		"content": "    随着越来越多的玩家涌过去，石峰这里变的很清闲。“峰哥，我不会看错了吧，还是我在做梦？”黑子揉了揉自己的眼睛，不确定道。石峰无言以对，带着苦笑，望向引起骚动的三人组。来者不是别人，正是黑子的偶像冰雪女神白轻雪，一身华丽银色铠甲，把她凹凸玲珑的身材完美突显，加上天仙一般的美貌，冰冷如雪的气质，就算是女子看了都会心动，更别说一群大男子。就算是石峰也不得不承认，白轻雪的确是他见过容貌、身材、气质最完美的女人，什么女明星都比不上。而白轻雪身边的两人，石峰也很熟悉，曾经在各大新闻和电视上见过，都是响当当的神域高手。一位同样是绝色美女赵月茹，如果说白轻雪拥有完美的身材与容貌，那么赵如月就拥有魔鬼一般惹火的身材和容貌，一举一动都散发着牵动人心的诱惑，加上一身火红色的长袍，散发着十足的野性魅力。这令人着迷的魅力，让不少男子都会想去调戏一番。如果你这么做了，那么恭喜你，你会得到一张直通地狱的单行票。因为胸大无脑和娇弱如花这两个词并不适用赵月茹，她在神域的另一个称号可是绯炎魔女，之所以有这样的称号，就是因为这些男玩家的尸体堆砌而成。记得曾有一名大公会的会长调戏了一下，结果是这个上万人的公会没了，会长更是被赵月茹追杀，直到被杀回了0级，这件事情才算完结，从此铸就了绯炎魔女的称号。相比冰雪女神和绯炎魔女，她们身旁的女牧师晓月儿只能算一般，不过秀丽的容貌和不错的技术，在星月王国的牧师排行榜上也是前百名的知名人士。两大绝色美女加上一个大美女，让死寂林多了一道绚丽风景线，数百玩家都围在两旁，想要认识一下这三人，可惜三位美女连看都不看。“月茹姐，这些人好可怕，我们回去练级好不好？”胆子较小的晓月儿小声说道。“呵呵，晓月你别怕，有轻雪在这里，这些讨厌的猥琐男，就算借给他们十个胆子，他们也不敢过来。”赵月茹傲然的挺了挺胸脯，娇笑道。白轻雪没有说话，只是点了点头，对于这些流着哈喇子的猥琐男，完全没看在眼里。“虽然精英怪的掉落不错，不过死寂林里掉落技能书的几率更高，如果我们不多打出几本技能书，后面升级会很慢。”白轻雪轻声说道。赵月茹也点头同意，虽然她们三人杀了不少精英怪，但是技能书掉落的却很少，到现在三人还没有学到三个技能，实在影响实力发挥和打怪效率。“死寂林效率队，来治疗和MT，3等3。”石峰只是看了几眼后，接着喊起来。虽然白轻雪和赵月茹的确诱人，但是石峰也不再是小孩子，他见过的美女极多，尤其是他成为幽影领队后，不少美女都会投怀送抱，像白轻雪和赵月茹看一看养养眼就行了，这些大美女不是他能想的，现在做的正事才是首要目标。不过石峰的呼喊并没有得到什么回应，甚至没有一个玩家看他一眼，都全神贯注盯着白轻雪三人流口水，就连黑子也不列外，眼睛都差点瞪出来。石峰叹了口气，无奈的摇了摇头，接着喊人组人。“草，这傻缺没事瞎BB什么，真当会有人和你下副本送死？”“赶快滚1级的菜逼，别打扰本大爷看美女。”不少玩家都开始表现出不满，两大极品美女来了不去好好亲近，他妈的竟然制造噪音，万一美女被吓走了怎么办。“那人好有趣，竟然能引起这么多人的敌意，难道他之前做了什么很缺德的事情吗？”晓月儿露出月牙一般的微笑，指着石峰笑嘻嘻道。一旁的赵月茹也瞄了一眼，觉得石峰平凡无奇而且一身破烂，根本就是哗众取宠，顿时不屑道：“肯定是想引起我们的注意，才会这么做，我们别管他，赶快组上3人下副本吧。”对于想要引起她们注意的男人太多了，什么样的手段她没有见过，石峰这一招并不稀奇，反而很落伍。白轻雪没有发表意见，只是看了一眼石峰，觉得石峰给他一种很奇怪的感觉，这是一种内敛的锐气，尤其是石峰腰间的烧火棍，总是让她很在意。“轻雪你怎么了？”赵月茹奇怪的看着白轻雪，不明白白轻雪为什么一直盯着平凡无奇的石峰。“没什么，也许是我的错觉，我们还是赶快招人下副本吧。”白轻雪微微摇头，不再看着石峰腰间的烧火棍。本来招人就艰难的石峰小队，因为赵月茹的一句话，再也没有人去关注石峰小队，哪怕石峰小队有一个高手在。看着赵月茹身前数百人的长龙队伍，石峰表示很无奈，来的太不是时候。“峰哥，要不然我们也过去吧。”黑子恬不知耻的建议道。“滚！你把哥当什么了？”石峰直接白了一眼黑子，这家伙太无耻了，见色忘友，反而寂寞如雪不错，实实在在的老实人，开始只是看几眼，赞叹几下就不在看着了，还帮着他在一旁喊人。黑子被石峰一训，就不敢再说了，只能默默望着，很羡慕那些排队的玩家。过了十多分钟后，石峰还是招不到一个人，同样白轻雪小队也一人没有招到，石峰小队是因为没人来，而白轻雪小队是因为来的玩家数据不达标，两者一个天上一个地下。石峰没办法了，总不能这么一直耗着，他的时间宝贵，只好出奇招了。“死寂林效率队，有高手带队，一次通过，等级不限，来治疗和输出，3等3。”石峰本想找一些老手，现在没有机会，只能随便招人了，2级玩家不是很多，但是1级玩家满大街都是，不信招不到人。不过石峰的话，让很多玩家都投去鄙视的目光。为了引起注意，也不能这么没有下线呀！现在光是死出来的2级玩家就有数十人，各个都说死寂林不可能通过，而石峰说等级不限，不就是说，只要是个人就能通过死寂林，这可能吗？不过石峰的没下线，还是引起了一些人的注意，不一会就跑来一堆1级玩家报名。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 暴君熊【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956589.html",
		"content": "    数十个1级玩家跑来，石峰小队前也热闹起来了。“这个人真是个极品，为了下副本已经饥不择食了，连1级的菜鸟都要，难道他不知道死寂林已经有一个2级精英小队都死回来了吗？”“管他呢，菜鸟毕竟是菜鸟，他们的想法我们这些人可没法理解。”对于石峰的举动，排着长龙的2级玩家都纷纷耻笑起来，都想看石峰的笑话。“那家伙还真是有趣，本小姐都没有几分把握通过死寂林，他竟然找一群的1级的玩家想要通过死寂林。”赵月茹看向石峰，嘴角微微一翘，芊芊一笑，语气中带着一丝嘲笑与不屑。白轻雪也瞟了一眼远处的石峰，石峰的神情很安稳自信，并没有因为众人的嘲笑而生气，一举一动都很成熟，和她见过的一些神域高手差不多，但是她不明白石峰的自信是哪来的，死寂林作为红叶镇第一个副本，也是众人第一次接触神域副本，难度未知，就算是公会的精英小队也会小心再小心的选人，反而石峰一点都不在乎，好像凑够6人就行了。“也许是我想多了吧，他不过是一个1级玩家，又怎么可能通过死寂林。”白轻雪轻抚了一下自己的秀发，心中不在想石峰的奇怪举动，看着手中显示出来的玩家资料，“2级召唤师法伤28，生命值150，防御8，移动速度4，不合格，下一位。”随后又是一位咒术师走上前来，紧张万分的把自身属性发给了冰雪女神白轻雪。另一边石峰也在看玩家数据。虽然他没有下线，但是他有底线。这里的1级玩家在装备和等级相比白轻雪小队招募的2级玩家差很多，但好歹也是玩家，只要前期8点属性不乱加，组够6人通过死寂林的可能性很大。至于那些全加力量的盾战士和守护骑士，还有不加敏捷的武器职业，一概不要。“这位大哥请组我吧，我虽然是1级的守护骑士，不过有一件0级普通装备，身上的8点自由属性全在，完全可以按照大哥你的要求加点。”一个叫可乐的青年双眼带着期盼，请求道。石峰微微诧异，一点自由属性都不加的守护骑士，竟然能升到1级，简直就是极品，要知道守护骑士的攻击很低，杀怪很不容易，一般都是组队杀怪，为了效率都会加上几点力量，要不然升级很慢。守护骑士可乐？“可乐……可乐。”石峰看着可乐的面孔，还有高大的身材和发达的肌肉，感觉有些熟悉，顿时陷入沉思，记忆里好像有这么一号人。对呀，是暴君熊！石峰想起来了，暴君熊的名字就叫可乐，暴君熊是一流公会辉煌星辰的主MT，在神域初期暴君熊一直郁郁不得志，被三流公会天堂之冠赶走，后来进了辉煌星辰，顿时大放光彩，从一个普通小队MT变成了主力精英团的MT，在星月王国的守护骑士职业排名是第十五位，以能抗能打而著称，没想到暴君熊会自己跑过来，性格还这么腼腆，和十年后的暴君熊完全不一样。顿时石峰有了一个想法。现在暴君熊还没有加入天堂之冠，更没有加入辉煌星辰，要是能挖过来，成为自己的MT，那么以后下副本岂不是很痛快。“这位大哥，我保证下副本绝对听从您的命令，请您再考虑考虑。”可乐语气里带着乞求。石峰差点笑出来，堂堂的暴君熊，竟然也会如此低声下气，就是为了一个副本位置，不过他还是忍住了。来这里的1级玩家都是抱着侥幸心理，其它小队下死寂林就算是2级玩家都不行，更别说他们这些1级的玩家，要是能下一趟死寂林，运气好了混上一两件装备，对以后的发展会有很大助力，加入大公会也容易不少。“行，我可以加你。”石峰变得一脸严肃道，“不过你要知道，带你这种1级菜鸟下死寂林不容易，我总不能带你通过了死寂林后，要是你拿了装备转眼就走人加入其它精英小队，那我不是白辛苦了。”石峰说完这句话，顿时就有不少1级玩家投去鄙视的眼神，难道你不是1级菜鸟吗？不过石峰可不管这些人的感受，接着说道：“我这里可是要组一个安稳的队伍，就算要人，也是以稳定为优先，如果你想要下副本，就要做好长期准备，叫你来下副本时，你必须来，不能因为别的事情拒绝，你的选择是什么？”众人听到石峰这么说，顿时都安静下来。石峰的意思很明显，如果想要加入小队，以后就不能加入别的小队，更不能加入公会。所有人都知道，加入公会是玩家快速提升实力的最好通道。现在他们是没有资格加入那些好公会，所以才来碰运气，希望混上一两件装备，说不定就能加入了，怎么会为了下一个副本，而舍弃加入好公会的机会。可乐也没有想到石峰会提出这样的要求，简直苛刻，不过也合情合理，总不能人家培养你，你强大了转眼就走人，但是石峰说出这些话，总是缺乏一些说服力。此时黑子站了出来，怒气冲冲道：“就凭你们这些菜鸟，现在连下副本都没人要，还想着以后加入好公会混福利，真当你们是高手，还是把我们当凯子。”犹豫的可乐觉得‘高手’黑子说的有道理，就连这位有三件青铜装备的2级高手都在这个小队里，他一个新人菜鸟又有什么资格去抱怨。“多谢高手大哥指点，小弟一定会努力做好自己的工作。”可乐看向黑子连忙感谢道。被可乐感谢，还说成高手，黑子总有些不自在，他这个高手完全是冒牌的，不过被别人这么叫了，让他更想努力成为一个神域高手了。“黑子，干得漂亮！”石峰伸出拇指小声夸奖道。没想到暴君熊就这么被黑子驯服了，而且还一脸崇敬的把黑子叫大哥。黑子一下糊涂了，不明白他做了什么，值得石峰如此夸奖，不过他还是很开心，至少为石峰做了一些事情，虽然他不知道自己做了什么。又过了去十多分钟，石峰总算组齐了6人，可以开始下副本了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 地狱咆哮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956590.html",
		"content": "    虽然石峰小队的人齐了，不过看戏的2级玩家们都笑了。不是因为石峰新组的玩家都是1级，而是所组的职业过于奇葩了，不禁想让人大笑。“这菜鸟真有意思，我都有些佩服他了，简直就是送死流小队。”“我真同情那位高手，竟然会带上这样的奇葩，还同意让他做队长。”排队的2级玩家们都议论起来，不少人都捂着肚子哈哈大笑。“哗众取宠。”赵月茹微微皱起月眉，看了眼石峰撇过头去，心中有些不爽，以前她到哪里都是所有人的焦点，今天倒好，所有人都去关注石峰这个不起眼的菜鸟了，虽然都是嘲笑，不过这还是焦点呀。“好了月茹，我们还是快点找齐人吧，在浪费时间就会脱离一线玩家了。”白轻雪虽然感觉石峰像一个高手，不过从等级、选人等等方面考量，和高手这样的称呼相差过远，对于想要邀请石峰加入她们公会的想法，现在已经没了，她们噬身之蛇只收高手。“知道了。”赵月茹转头看向眼前的剑士玩家，有些报复的直接说道，“数据还不错，可惜我们不要剑士。”顿时那个剑士的神情就蔫了，他怎么会看不出来赵月茹的意思，随即转头瞪向远处的石峰，眼中满是仇恨。而毫不知情的石峰此时正在开启死寂林。系统：请选择开启难度。系统：普通、困难、地狱。石峰二话不说选择了地狱，顿时死寂林前的传送通道一变，从银灰色变成了漆黑色，同时还能看到一个时隐时现的骷髅头张着大嘴。与此同时，石峰小队的成员们都收到了一条消息。系统：已经选择地狱级死寂林，死亡后的惩罚提高100%。顿时小队成员的脸色都变的惨白，死亡惩罚提高100%，那岂不是在副本里死掉，就要掉20%的经验值，这些经验值可是要努力一两个小时才能补回来呀。“峰哥，你选错了，我们不是要下普通副本吗？”黑子急忙走过去小声提醒道。“没错呀，是地狱级，不下地狱级我来这里做什么？”石峰没好气道。锻造图纸的掉落率极低，如果是普通级，狼人费罗特的掉出率只有1%，困难也才5%，只有地狱级才是30%，虽然普通级每天可以无限刷，但是谁有这个时间，而困难级每天只能下5次，能出的概率也不大，地狱级是每天1次，同时也最有希望。“峰……峰哥，你在说什么？地狱级死寂林，你看一看我们的队伍，就是通过普通级都是问题，更别说是地狱级了。”黑子慌了，之前他已经看到好几个精英小队死出来，据这些人说死寂林的怪物非常强，而且智商极高，没到四五级根本打不过，所以都放弃离开了。现在就凭他们这些菜鸟下地狱级副本，那可真是下地狱了。“放心吧，没有把握，我也不会做。”石峰微微一笑，拍了拍黑子的肩膀，自信道。“好了，我们进去吧。”石峰带头先进去了，随后黑子也跟着进去了，而寂寞如雪也是一头蒙进去，准备一条路走到黑。至于剩下来的三人犹豫了良久。“我们还是进去吧，高手都进去了，我们这些1级菜鸟还有什么舍不得？再说我们是下地狱级死寂林，说出去也光荣。”可乐说道。另外两人觉的有道理，也跟着进去了。而白轻雪小队前是一片寂静，所有2级玩家都愣住了，不是震惊而是被雷到了，2级精英小队就连普通都过不去，一个以1级玩家为主的小队，竟然敢进入地狱级死寂林。“轻雪，我没看错吧，那是地狱级吧？”赵月茹说道。白轻雪点了点头，美眸一直盯着时隐时现的骷髅头，神情变的极为严肃。“那家伙肯定是自暴自弃了，认为通不过普通级死寂林，就下地狱级，等一会看他们怎么死出来。”赵月茹笑呵呵道。“我们没那个时间，人已经组好了，我们也去吧。”白轻雪先一步走向死寂林副本，把难度调成了普通，如果普通级没问题，到时候在下困难级死寂林。死寂林的副本内是一片幽暗的树林，时不时吹起一阵冷风，让身体感到一阵哆嗦，而天空中压着厚厚的黑云，云中电闪雷鸣，仿佛世界末日。石峰小队除了石峰站的里副本门口远一点，其他人都紧紧缩在副本门口前，一步不动，深怕引出什么小怪把他们团灭。“峰哥，我怎么老觉的后背凉嗖嗖的。”黑子很担心道。“黑子你要拿出一些高手的气质，这样才有成为高手的可能，不就是地狱级，不过是智能更高了一些，战斗方式更复杂一些，攻击防御生命力多一些，对了还有怪物也多一些，其他的就没有什么了。”石峰想了想，觉的没有什么去补充了。顿时小队里的所有人都投去鄙视的目光。下副本一点攻防血量的差距，都可能团灭，石峰倒好，随意的带过了，而且什么叫做智能更高一些，对于和神域怪物战斗过的他们知道，智能高一些，同样的攻防血量，实力要提升一两倍。“好了，好了，别在意这些小事情，下面我要讲一下这个副本的攻略，你们可要听仔细了，没做到可是会没命的。”石峰摆了摆手，准备开始讲解副本攻略。突然间，幽暗的树林中吹起一阵强风，树林不断狂烈摇摆。“嗷嗷嗷！”狂风过后又一声狂吼，响彻整个死寂林，无数的飞禽鸟兽吓的飞向天空。黑子等人完全被这股气势震撼住了。他们不过是20岁左右的小年轻，没有经历过什么大磨难，更没有什么生死磨砺，头一次遇到这样撕心裂肺的狂吼，比起传说的虎啸山林还要震撼人心。“这东西才是我们要注意的。”石峰此时淡淡说道。地狱级和困难级最大的不同就是这个吼声。虽然没有具体的名称，不过上一世的玩家们都会把它成为‘地狱咆哮’。PS：第二更到，求收藏推荐！！！差一些就能爆了上面，再加点力！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 暗夜游侠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956591.html",
		"content": "    石峰说出这番话，让众人不能理解。不就是吼叫声，这有什么值得注意的？石峰看着众人轻视的神情，不禁严肃道：“你们听好了，地狱咆哮可不是你们想想的那么简单，等一会按照我的要求前进，如果谁敢出岔子，别怪我直接踢出队伍。”被石峰这么一训，众人也都认真起来,谁也不想离开队伍。“等一会我和可乐走在前面，寂寞如雪你保护神谕者走在中间，黑子你和召唤师走在后面，记住遇到任何动静都不许破坏阵型，没有我的命令谁都不能第一个攻击，你们知道了吗？”石峰把基本的阵型说了一遍。石峰之所以让守护骑士可乐走前面，就是因为让可乐把自由属性全加了耐力，生命值达到310点，这样就能多抗一会，分担一些他的压力。神域的副本不像其他虚拟游戏的副本，自由度极高，副本很大，甚至有不少玩家队伍进了副本，晃悠几个小时，连一只BOSS都没有找到，虽然死寂林没有那么大，不过在幽暗的树林里还是会迷路的。要是迷路了。石峰只想说一句呵呵。死寂林的可怕就在于玩家进入后会迷失在树林中，最终一一离奇死去，上一世无数玩家就这么进去了，结果是死了一遍又一遍，连怪物的影子都没有见到，运气好了见到一只小怪，结果就是灭团，直到许多公会的高手都落马了，众人才明白过来死寂林的可怕，公认为不到5级没法通关的恐怖副本。而幽影公会在5级的时候，组织了上百名玩家进去分批探路，终于摸清楚了死寂林的地图，为此付出了数百人的性命。整个死寂林有三十六条路，不过能通往第一个BOSS威尔米的路，只有三条，这三条路都是由很多玩家的命填出来了的，这三条路有两条很危险，没有足够的实力就是死，只有一条路小怪稀少。众人在石峰的带领下，走进了树林中。一进树林，众人就发现树林里的小路太多，都不知道走哪一条路好，不过石峰没有半点犹豫，直接选了一条走过去，其他人也紧紧跟着，小心警惕着周围。走了大约五分钟，众人遇到了第一只怪，顿时众人都紧张起来。“别冲动，听我的指挥。”石峰大声喊道。前面不过是一个2级的精英夜兔，不过因为有副本的加强，攻击、防御、生命值都得到了大幅提升，生命值足有700点。“可乐你去把它引过来，神谕者注意治疗，其他人先不要攻击等我命令。”石峰快速下出指令。守护骑士可乐吞了吞口水，小心的走向夜兔的攻击范围，其他人也紧张到了极限，虽然这不过是一个2级精英，不过这可是地狱级的副本。不过大家的紧张纯属多余，一人来高的夜兔看到守护骑士可乐后，直接冲了过去。可乐很顺利的把夜兔引了过来，而且引过来的同时并没有慌张，一边后退一边用盾抵挡夜兔的攻击，虽然每一次攻击都打在了盾上，不过伤害很可怕，一下就是42点伤害，等到可乐回到小队前时，生命值已经下降了三分之一。名叫瞌睡树懒的神谕者意识很不错，一到施法范围就立刻释放治疗术，不过每次治疗只能加24点血，根本挡不住下降的生命值。“峰哥，还不攻击吗？”黑子有些急了，此时可乐还有不到三分之一的生命值。带神谕者下副本，根本就是错误，在治疗职业里，神谕者的治疗能力最差，但是石峰这么选了，他也只能认了，不过现在MT快要挂了，还不攻击，这太说不过去了。“等等。”石峰坚决说道。时间一点一点过去，可乐不断用盾抵挡夜兔的爪击，生命值一降再降，只剩下最后的20%生命值，可是石峰还是没有下令攻击。就在众人以为石峰要放弃可乐时，一道飞箭从树林中穿出，射向了队伍中的神谕者瞌睡树懒，寂寞如雪根本没有反应过来，瞌睡树懒就被击中了胸口，一个大大的123点伤害冒出。石峰此时大喝道：“树懒用出生命支付，把受到的伤害加给可乐，黑子缠住夜兔，让可乐恢复，寂寞跟上我，其他人攻击夜兔。”神谕者在治疗方面的确是最差的，不过神谕者的血厚，不容易被秒杀，而且一开始就有两个技能，一个生命祈祷，一个是生命支付，生命值支付能让施法者自己受到的伤害变成治疗量，转嫁给其他人，对于前期没有什么技能，也没有什么装备的治疗来说，神谕者下死寂林的优势比其他治疗多不少，所以他才选择了神谕者，放弃了牧师。石峰说完后，就冲向了树林中。“你以为我会让你跑掉吗？”石峰看着在树林中奔驰的黑影，冷笑道。追风剑！石峰化为一道幻影，直追而上。他之所以不让众人攻击夜兔，就是把可乐当成诱饵，把幕后黑手引出来。这些夜兔看似可怕，但是对于精英小队来说，就是面对两三个都没问题，不过前一世一个5级精英小队都会全挂掉，就是因为眼前的黑影，这个黑影把夜兔当成诱饵，引诱玩家去攻击，它在后背偷袭治疗，但是众人被夜兔牵制，根本救不了治疗，最后就是全死。在死寂林中如果不把这个家伙解决，最后都是团灭。有了追风剑的速度加成，石峰快速追上了黑影，挥出三剑封住了黑影的去路。黑影知道逃不掉，直接转身抽出两把双刀抵挡石峰的攻击。铛铛铛！有名剑深渊者的石峰力量惊人，直接让黑影连退三步，每退一步头上都冒出十多点的伤害，最后在月光下显露出身影。暗夜游侠，等级2级，特殊精英，生命值1458/1500。看到暗夜游侠被击退，石峰可不会给机会直接用出深渊束缚，九条漆黑的铁链冒出束缚住暗夜游侠，让他三秒不能动弹，防御下降100%。风雷闪！斩击！两招下去，一个个惊人的伤害冒出，－81、－98、－119、－124，瞬间就带走了暗夜游侠四分之一的生命值。被九条锁链束缚，不管暗夜游侠有什么本事，也挣脱不开，只能默默挨打足足3秒钟。石峰是毫不客气，一剑又一剑，刺进暗夜游侠的胸口要害，直到暗夜游侠挣脱束缚，生命值只剩下不到700点。“该死的人类。”暗夜游侠大怒，如狂风一般挥动双刀，席卷石峰。此时寂寞如雪赶来，一个冲锋又把暗夜游侠晕住了，同时断了暗夜游侠的狂风之刃。石峰趁机用出斩击，砍在了暗夜游侠的脖颈上。寂寞如雪也挥动大斧砍了上去。暗夜游侠好不容易醒过来，不过已经是残血，双刀猛然一挥，砍飞了寂寞如雪，并造成了64点伤害，转头就盯向石峰，再次挥出双刀，横切脖颈。铛的一声，石峰用剑招架，根本不给暗夜游侠反击的机会，把暗夜游侠扛了回去，之后又是几剑上去，解决了暗夜游侠。随手捡起掉落的两样东西，立刻跑去可乐哪里支援。看到石峰矫捷的身手，躺在一旁的寂寞如雪惊呆了，甚至忘了跟去支援，心中满是震惊。杀怪还能这么杀吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 奇迹般的手法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956592.html",
		"content": "    当石峰回到小队时，精英夜兔的生命值只剩下三分之一。众人的配合很不错，可乐一人正面抵抗，其他人猛烈输出，黑子为了控制仇恨，并没有狂猛输出，而是用出邪恶鞭笞进行牵制，给可乐制造喘息的机会，而且可乐表现的很好，抗怪很稳重，对仇恨的掌控也不错，明显不是新人水平，不过距离高手还有很大一段路要走。“可乐不要老想着用盾抵挡，这不是其他虚拟游戏，必须抗住，也可以用闪避来躲过攻击，这样能减少治疗的压力，其他人攻击时要注意目标，不要乱打一通，要瞄准野兔的利爪或者弱点攻击，这样也能给MT减少不少压力。”石峰并没有直接上去帮助可乐，而是教众人怎么打怪。如果大家只把神域当成传统游戏来战斗，结果往往会很悲惨，因为治疗永远跟不上伤害，有些团队会多带一个治疗，不过这样的结果就是输出不够，还是团灭，直到神域开启过了几个月，大家才慢慢适应神域的战斗风格，不像现在这样单纯的可爱。他既然要培养众人，为未来的工作室打基础，自然要让这些人早一点学会神域的战斗方式。众人以为石峰也是菜鸟，心中有些不满，高手都没说什么，你一个菜鸟乱指挥什么，不过石峰说的话有道理，都有意识的照着石峰的话做。可乐也开始渐渐改变战斗风格，不再死板的去用盾抵挡，而是在野兔攻击时往后退一步，借此闪避攻击，虽然大多时候还是要用盾来抵挡，不过给治疗的压力减少很多。这样的改变，让击杀夜兔变得更容易了。几个1级菜鸟也微微诧异，对石峰有了一点改观，石峰也没有他们想象的不堪。石峰对此微微一笑，毫不在意，只是看着可乐的表现，觉得可乐做的还不错。可乐虽然在十年后是一流高手，不过现在还差远了，要是高手MT就不会后退，而是选择原地不动来闪避，因为MT动了，怪物也会跟着动，这会造成远程输出的麻烦，损失不少输出，不过这样的技巧需要丰富的战斗经验和灵巧的身体反应能力，可乐还要多多练习。不一会精英野兔倒下了，掉出一本狂战士的技能书旋风斩，同时还掉了3铜。众人都不又惊叹地狱级的掉落率，才打了一个精英怪就掉一本技能书，要是杀了十多只精英怪岂不是能出十多本技能书，要知道外面的技能书十分稀有，就算是普通技能也要一银币。石峰自然明白众人的想法，不过地狱级也没有那么高的掉率，只是困难级的三四倍而已，随后石峰把旋风斩交给了还在发呆的寂寞如雪，又把暗夜游侠掉落的一件1级青铜防御板甲交给了可乐，一下让小队的实力提升了一些。可乐拿到防御板甲，嘴巴都合不拢了，连忙感谢石峰，有了这件青铜板甲，防御不仅多了14点，生命值也变成了350点。在场除了石峰和黑子，其他人都羡慕不已，青铜装备可是高手的证明，在外面求都求不到，而这件装备是石峰一人打出来的，竟然毫不犹豫的给了可乐，众人对于石峰的看法也改变不少，觉得这位队长很不错，不像其他队长，装备一出来，肯定优先自己，更别说青铜装备给临时的队员了，肯定自己黑了。随后大家跟着石峰一路前行。幽暗的树林里虽然恐怖，不过众人经过一番激斗，不像之前那么紧张了。时不时冒出一两只巡逻的精英夜兔，也能很快应对，可乐先抗一只，石峰和寂寞如雪冲过去击杀另一只，远程优先击杀石峰眼前的夜兔。700点生命值，在狂轰乱炸下就没了。随后帮助可乐解决另一只夜兔，不一会两只夜兔就完了，还爆出了一本治疗技能恢复，引导时间2秒，神谕者学习后能一下恢复37点生命值，比起生命祈祷好很多，而且和生命祈祷不共CD，两者配合完全能挡住精英野兔的伤害。瞌睡树懒不断地感谢石峰和队员，能让他学习这本技能书，这本技能书对于下副本非常重要，要是卖出去至少两三银币。“不要在意，技能书就是拿来用的，我们接着吧。”石峰笑了笑回应道。治疗系技能书是除了群攻技能书外最值钱最稀有的，不过死寂林就是为了让玩家在神域里打下基础而设定的副本，在地狱级难度里，基础治疗系技能的掉落率很高，上一世下一次地狱级死寂林就爆出了四本治疗技能书，不算多珍贵。一个多小时后，石峰小队终于在一片平摊的草地上见到了第一只BOSS。威尔米，头领级，等级3级，生命值6000。威尔米是一只凶残的夜兔，体型足有两人高，它的双爪上有一些尖锐的钢爪，最爱给人来场鲜血盛宴，要是被抓住就是掏心挖肺，血流成河，不知道多少玩家就是惨死在了这双利爪下。而在威尔米的不远处，有七只精英野兔看守，七只野兔靠的很近，只要攻击一只野兔，其他野兔也会跟着一拥而上，还有极大可能引导BOSS。面对七只夜兔，就算是石峰也扛不住，跟别说加上一只BOSS。但是不把七只精英夜兔解决，根本没法打BOSS。“峰哥，这下怎么办？这里的夜兔也太多了，根本不给人活路呀。”黑子看着很着急，BOSS在眼前，系统却来这么一手，这难度也太大了，不愧是地狱级副本，没有绝对实力根本过不去。众人也对系统的设定很气恼，谁能抗住7只精英夜兔，恐怕就是5级守护骑士都办不到。“你们去那面的岩石后面等我，可乐做好接怪准备，其他人没有我的命令不准攻击。”石峰自然知道这里有7只精英夜兔，指了指不远处的一块大岩石，命令道。众人对于石峰的命令是言听计从，这一路上杀怪全靠石峰指挥，击杀了不少夜兔，每人都得到了一两件的青铜装备，黑子更是有了五件青铜装备，小队现在的实力绝对超过其他精英小队，而这样的功劳绝对是归属于石峰的指挥。而石峰跑到距离七只夜兔40码的地方，悄悄躲在草丛中，关注着夜兔们的一举一动。众人明白石峰是想引怪，但是七只夜兔的距离太近了，而且石峰是剑士，并没有远程攻击的能力，怎么引怪呀。时间一点一点的过去，大家都很着急，要是石峰不小心办砸了，就是团灭呀，不过石峰却冷静，一动不动，就是注视着远处的夜兔。此时一阵清风吹过，树梢上的落叶被吹了过来。眼看落叶慢慢落向夜兔时，石峰从身边拿起一块小石头，轻轻扔了过去。小石头飞去的方向正好是距离BOSS最近的夜兔。“这下完了。”众人都明白这会是一个什么样的结果，肯定是一只BOSS加上七只夜兔冲上来，把他们血祭了。眼看小石头要击中那只夜兔时，落叶正好挡在了小石头和夜兔中间。小石头击中了落叶砸在了夜兔身上。那只夜兔突然转身看向四周，发现是一片叶子，不过这片叶子怎么打它这么疼，随后离开了夜兔大部队，在四周观察起来，东张西望，不知道在找什么，不知不觉就远离了20多码的距离，而且原来越远。“太神了！”寂寞如雪看的眼睛都要瞪出来了，不由得惊叹道。其他人也默默点头。这要有多么精准的判断力和准头，才能击中夜兔时击中落叶，让夜兔的仇恨混乱，盲目的寻找目标。称为绝技也不过分。石峰真是菜鸟吗？不会是某位游戏大神来戏耍他们吧。“召唤师接下来看你的表现了。”石峰走到岩石处，看向召唤师，拍着召唤师的肩膀，笑道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 进步的石峰小队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956593.html",
		"content": "    召唤师贪吃小鼠被石峰这么一说，心里顿时紧张起来，不明白石峰要他做什么，要是他表现不好，被石峰这样的高手踢掉队伍，那可是要后悔死了。这年头找一只好队伍不容易，更别说有高手带队的队伍，求都求不到呀！“放心，不会让你做为什么危险的事情，你只用召唤出火焰小精灵就行，之后听我的指挥，其他什么都不用做。”石峰笑了笑，想让贪吃小鼠放轻松些。这年头召唤师并不强力，主要是因为技能不行，召唤师的攻击是以召唤元素生物为主，普通攻击就是魔法飞弹，伤害很低，但是技能牛逼的召唤师足以当成一支军队，尤其是能召唤出强大元素生物的召唤师，杀起精英怪物就跟玩一样。“队长放心，我一定办到。”贪吃小鼠带着敬畏大声说道，就好像学生见到老师一般。“其他人也离那块岩石远一些，最好离开20码的距离，注意不要引到其他怪。”石峰转头看向其他人说道。“是，队长！”其他人也都很大声回答起来，和之前的态度完全不一样。石峰对于众人的表现，微微惊讶，怎么一个二个都这么乖了？不过石峰不知道，刚才那一手飞石，已经让众人震惊了。众人对于石峰的飞石技巧都惊叹万分，这手法和准度，绝对不是普通人能办到的，恐怕职业玩家也不过如此。崇拜强者，这是游戏里面的普遍现象，这些1级菜鸟更不列外。此时众人看石峰的眼神都不一样了，如果之前觉的石峰是一个不错的指挥者，那么现在就是崇拜石峰这样的强者，这让他们隐隐生出一股敬畏之情。一旁的黑子拍了拍寂寞如雪的肩膀，洋洋得意道：“怎么样，跟着峰哥混不错吧。”寂寞如雪默然点头，庆幸跟着石峰走果然是对的，石峰绝对是封测高手，这样的技巧没有足够的经验和练习，根本办不到，只有封测者有可能。“哈哈哈，以后你打算怎么办？”黑子突然问道，现在他已经打起寂寞如雪打的主意，可乐是100%会加入他们，不过寂寞如雪还没有这个方向的打算，所以想要拉寂寞如雪加入工作室，虽然这个工作室八字还没有一撇。“以后？”寂寞如雪还没有考虑过，他不过是一个普通玩家，玩游戏就是想赚一点钱，没有什么大追求，诚实说道，“我还没有考虑过。”“我看你技术还不错，要不然先跟着我们吧。”黑子很随意道。“真的？”寂寞如雪被黑子一问，也在为以后发愁，不知道要去哪里，要是能跟着高手一起组队，那真是再好不过了。“当然，不过以后还是要看你的表现，我们可是轻易不收人的。”黑子佯装成高手的语气傲然说道。“谢谢黑哥。”寂寞如雪开心道，没想到运气这么好，可以被高手看中。看到寂寞如雪答应了，黑子也松了一口气，他现在可是狐假虎威，在神域中他帮不了石峰太多，不过可以在管理上帮一帮。工作室现在连影子都没有，还有一万六千点的债务，而且成员都有石峰和他两人，绝对是有史以来最穷最差的工作室，要是让别人知道了，肯定扭头走人，现在只能装一装高手来吸引人了。此时石峰正在跟召唤师讲解行动内容，让召唤师贪吃小鼠去操作火焰小精灵，去引诱剩下的六只夜兔，因为没有了距离BOSS最近的夜兔，引诱其他夜兔并不会引到BOSS，可以放心去引怪，至于刚才离队的夜兔，让可乐去引到一边击杀。火焰小精灵非常弱小，生命值只有可怜的50点，只要一下就能被干掉，不过移动速度极快，加上体型很小，想要命中也很不容易。“开始行动，小鼠记住保持4码以上的距离，围着岩石绕圈。”石峰再次提醒道。贪吃小鼠点了点头，小心的操作火焰小精灵去引诱6只夜兔，当靠近35码时，最近的精英夜兔发现了火焰小精灵，顿时转身就冲向火焰小精灵，其他的夜兔也跟着冲了上去。看到夜兔上钩了，贪吃小鼠立马操作火焰小精灵跑路，后面6只夜兔紧追不放，可是速度比不上火焰小精灵，不一会就被火焰小精灵引到了大岩石下面，和火焰小精灵一起围着大岩石转圈圈。另一边可乐已经拉住离队的夜兔，一边抵抗一边用出新血的技能神圣打击，两件青铜装备的效果，让神圣打击一下早就造成26点伤害，比起平砍的十一二点伤害高出很多，而且神圣打击有额外的仇恨附加，拉起怪来稳很多。不一会离队的夜兔就被干掉了，掉出了5铜。这只夜兔被解决，就剩下一直沿着大岩石绕圈的6只夜兔了。“我来引夜兔，可乐注意拉怪。”石峰又捡起一块小石头扔向跑在最后面的一只夜兔。被敲中脑袋的夜兔摸了摸自己的脑袋，转头看向后方，发现了用石头扔它的石峰，顿时大怒，双腿一用力，奔奔跳跳冲向石峰，而其他夜兔根本没发现它们身后少了一个同伴，还在开心的追着火焰小精灵。“接怪！”石峰看到夜兔已经离队20码，连声说道。可乐冲了上去，一个神圣打击，轰在了夜兔的头上了。夜兔直接仇恨转移，伸出爪子就爪向可乐的脑袋，不过可乐反应很快，一个侧身闪躲，就避开了攻击，又用出惩戒，再次加强了仇恨。“所有人火力集中。”看到可乐这样的表现，石峰暗暗拍手，没想到可乐学习能力这么强，才进行了十多次交战，就已经摸清楚了夜兔的攻击模式，不愧是十年后一流公会的主MT，潜力无限呀。不到二十秒，可乐身前的夜兔倒下了，还爆出了一本剑士的技能书两连斩。石峰也没有客气，直接学习了。两连斩，动作类，需求武器剑，快速造成两次伤害，每次挥剑造成120%+15的伤害，同时附加20%流血效果，持续10秒，最多叠加5次，冷却时8秒，等级1级，熟练度0/300。这本书一下让石峰的爆发力增加不少，至于要适应技能的问题，石峰根本不存在，玩了十年的剑士，对于剑士的每一个技能都刻印到了骨髓中，只要拿到技能，就能把技能发挥出最大功效。剩下的5只夜兔，也被石峰一个一个的引出来，一一击杀，随着最后一只夜兔死掉，石峰的身上冒出一道金光，升到了2级。同时5只夜兔为小队有贡献了一件守护骑士的青铜级板甲装备，让可乐的生命值提升到390点，防御更是达到了56，为对付眼前的夜兔头领威尔米，增加了不少抵抗能力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 地狱级的恐怖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956594.html",
		"content": "    守备精英全死掉了，空旷的草坪上只剩下BOSS威尔米，此时威尔米躺在地上睡觉，时不时挠一挠后背，根本不在乎已经消失的手下。“大家都先恢复一下，等一会我来讲解威尔米的攻略方法。”石峰准备先让大家放松一下，等一会对付威尔米可不是那么容易，需要高度的集中力，万一失误了所有人都要陪葬。听到石峰的命令，所有人都坐了下来，开始吃喝，恢复状态。石峰手指一挥一抖，调出了属性面板。刚升到2级，因为深渊者的缘故，自由属性比别人多出2点，他能做出的属性选择要比普通玩家多一些。初期剑士敏捷达到20点就够用了，不过他准备先提升到30点，敏捷达到30点身体的灵活度也会有一定增幅，随后把剩下的点数加了力量，好和BOSS抗衡。身上三件青铜装备、一件玄铁级戒指、一把魔器，属性基本达到了石峰的要求。人物：夜锋（人类）所属王国：星月称号：一骑当千职业：剑士等级：2级生命值:520/520攻击力：88防御力：39攻击速度：15移动速度：13属性值：力量32、敏捷30、耐力24、智力13、精神13。这样的属性对付威尔米也多了几分把握。看到所有人状态都恢复好了，石峰才开始解释道：“威尔米有两个大技能，其中一个就是杀戮盛宴，会无视仇恨随机攻击附近多个玩家，黑子和寂寞如雪你们要注意走位，另一个就是死亡利爪，这个技能可乐你必须提前远离BOSS，寂寞如雪注意打断，到时候我会提醒的，还有一点，威尔米很聪明，不要一直用一个攻击模式，剩下来就没什么了，准备好了可乐就去开怪。”“峰哥，就没有别的事情要注意吗？”黑子走到石峰身前，小声问道。这里可是地狱级死寂林，大家又不是高手，可是石峰的讲解是如此简单，甚至他都觉的攻略这个BOSS很容易，可是那么多精英小队都死在了普通模式下，地狱级怎么可能简单。“队长，就没有什么细节要注意吗？”众人也很担心，都带着期待的眼神看着石峰，希望石峰多说几句，讲一讲细节问题，他们可是菜鸟，很多东西不懂，对于石峰这种高手来说，石峰感觉所有人都该明白的事情，对于他们这些菜鸟来说可不是。精英不比BOSS，其他精英小队团灭，也肯定是死在了BOSS手中，他们虽然装备比起精英小队好，不过他们是1级菜鸟，自己有几斤几两很清楚。“你们多心了，都放心吧，什么时间做什么我会直接说的，你们不用担心，可乐去开怪吧，记得多闪避，BOSS的伤害，一个治疗可加不住。”石峰莞尔一笑，觉的这些队友还真有趣，比想象的还要认真仔细，前世他作为幽影的会长，不知道下过多少次地狱级副本，其中不乏百人大副本，怎么可能不会指导菜鸟打个小BOSS呢？可乐没办法只能硬上了。可乐刚一走到威尔米的察觉范围，威尔米就猛然跳了起来，看向可乐，口水直流，两双钢爪交织擦出火花，可乐明显激发了威尔米的杀戮之心，钢爪高高举起，迫不及待的冲向了可乐。“治疗开始施法，所有输出准备攻击威尔米的双臂。”看到来势汹汹的威尔米，石峰连声说道。石峰的话刚一说完，威尔米就来到了可乐的身前，可乐都没有反应过来，利爪就从天而降，划向可乐的头颅。砰的一声，可乐本能的举起盾牌挡住了钢爪，擦出三道绚丽火花，在铁质的盾牌上留下了三道抓痕，因为巨大的冲击力，可乐整个人退了五六步才稳住身体，头上冒出一个大大的103点伤害。可乐还没有来得及攻击威尔米，威尔米又挥出了钢爪，彻底把盾牌连同可乐一起击飞，冒出一个105点伤害，此时治疗才落下，恢复了43点生命值，相比受到的伤害，实在微不足道。众人都震惊了，BOSS的速度和伤害也太恐怖了，要不是可乐有两件青铜装备，加上用盾牌抵挡，恐怕这两下就挂了。“寂寞如雪冲锋威尔米，黑子用邪恶鞭笞！”石峰早就料到了会如此，让黑子用出限制技能。寂寞如雪反应过来，一个冲锋挡住了威尔米的下一次攻击，救了可乐一命。不过寂寞如雪的攻击打在威尔米身上才造成了11点伤害，寂寞如雪自己都惊呆了，他可是有两件青铜装备，大部分属性加了力量，才打出这么一点伤害，眼前的BOSS可是6000生命值。黑子在一旁也施法完毕，用出邪恶鞭笞。五条黑色荆棘瞬间捆绑住威尔米的双腿，让威尔米速度大减。石峰趁机来到威尔米的身后，有深渊者在手，两连斩砍在了威尔米的脖颈，造成了66和67点伤害，并造成了流血效果，每秒掉8点，持续十秒。高额的伤害，直接让威尔米转移仇恨，向石峰攻击，不过石峰可不会给机会，30点敏捷让他很容易避开了钢爪，闪出5码外。“嗷嗷嗷！”威尔米愤怒的大吼，冲向石峰。“远程都攻击吧，可乐恢复好后过来拉住威尔米。”石峰一边有序的后退，一边闪躲威尔米的钢爪，有条不紊。但是其他人是看的惊人动魄，因为威尔米的每一爪都是擦着石峰的脑袋而过，把石峰的头发吹的飞起。虽然众人很震惊，不过手中的攻击没有停下，一个个魔法伤害打出，寂寞如雪在身后用出旋风斩，不过没有一个伤害超过20点。威尔米的生命值一点点下降，偶尔被石峰趁机打两下，生命值就在掉一截。不一会生命值就下降到了90%，威尔米盛怒无比，双爪开始疯狂挥舞，用出死亡利爪，攻击速度飙升。石峰差点被击中，还好反应快用深渊者挡住了，只造成了130点伤害。此时生命值全满的可乐冲了上来，一个神圣打击轰在了威尔米的头上，接着就是惩戒，一连串攻击后，才让威尔米转移仇恨到可乐身上。仇恨的转移同时打断了死亡利爪，让威尔米归于普通状态。看到威尔米目标转移，石峰挥出风雷闪，三道电光穿透了威尔米的身体，造成了－92、－116、－137点伤害，同时有了伤害加深效果，让其他人的伤害提升20%，打起威尔米轻松了不少。黑子更是一个个暗影箭不打断，轰出超过50点伤害，其他人也能打出20多点伤害。被打疼的威尔米刚一转身要攻击石峰，可乐又用出神圣打击和惩戒，把威尔米的仇恨拉了回来。威尔米再次转身，石峰又是斩击。这样石峰和可乐两人来回引诱威尔米，让威尔米一直不能攻击玩家。生命值不断下降，一直降到了30%，威尔米疯狂了，体型也增大了几分。“近战远离BOSS，黑子用出邪恶鞭笞，治疗给我加血！”石峰大声喊道，现在的状态威尔米肯定要用大招杀戮盛宴。寂寞如雪和可乐一听到石峰的命令，就立马远离BOSS，由石峰一人抵挡。就在两人走出10码范围时，威尔米消失了。众人都不明白怎么回事。当威尔米在出现时，已经来到石峰后背，钢爪猛然落下，石峰早有准备，用剑挡住了这一爪，不过刚挡下这一爪，威尔米又消失又出现在石峰后背。短短两秒钟，威尔米在石峰后背攻击了7次，幸亏石峰敏捷达到30点，勉强更上了威尔米的速度，不过每一次攻击都会带走不少生命值，治疗也在不断恢复。－96、－97、+46、－96、－97、+48、+32、－96、－97、+46……要不是石峰拥有520的生命值，每一次都能挡住钢爪，100%会死在威尔米的杀戮盛宴下。此时石峰的生命值只有不到100点。“干掉它！”石峰大喊道。用出大招的威尔米会变的虚弱，正是击杀它的大好机会。众人不断招呼威尔米，终于把威尔米剩下30%的生命值打掉，爆出了四样东西。就在众人要松一口气时，石峰看了一眼众人的状态，治疗瞌睡树懒的魔法值不到20%，其他法系的魔法值也不到10%，急忙说道：“所有人立刻坐下来恢复！”众人不明白，BOSS不是死掉了，为什么要那么着急？不过众人还是听从了石峰的命令，坐下来恢复。还没有坐下来吃喝5秒钟，众人就听到一声狂吼，震动整个死寂林，随之一道黑影从树林中蹦了出来。黑影是一只巨大的狼人，这只狼人看了看死去的威尔米，又看向石峰等人，黝黑的眼眸瞬间变得血红，刚想要大吼一声，石峰一个追风剑冲了上来，直接用出深渊束缚，九条锁链束缚住狼人和它的嘴巴，让狼人叫不出来。众人此时才看到狼人的数据显示，血条足足有两条。狼人费罗特，3级领主，生命值12000/12000。“我靠，为什么又来一只领主BOSS？”黑子不禁大骂。刚干掉一只BOSS还没有怎么休息，就在来一只领主，领主可是比起头领还要强出一个级别，这简直不让人活了。“所有人记住，绝对不能让狼人费罗特再吼出来一声。”石峰连忙提醒众人。不过众人明显有些恐惧，不是因为狼人费罗特的体型和生命值，而是那双恐怖的血眼，让众人感觉行动困难。PS：弱弱的求一声收藏推荐！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 超凡状态",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956595.html",
		"content": "    死寂林副本前，聚集的2级玩家越来越多，下副本的玩家小队也是络绎不绝。因为来的2级玩家很多，不少人都在一旁开始摆摊叫卖。“上好的0级普通装备，走过路过别错过，有了好装备才能下死寂林，装备有限，快来抢购。”“小瓶生命瞬回药剂，一次回复90点生命值，战斗必备道具，你值得拥有。”神域已经开启了十多个小时，在场都是2级高玩，十多个小时的战斗，也打出来不少好东西，很多2级玩家都打算把对自己没用的东西卖掉，换一些对自己有用的东西，这才让死寂林的生意异常火爆。虽然死寂林前的玩家越来越多，但是组织下副本的队伍却越来越少，只有一些不知情的小队才会组人下死寂林。不过在死寂林好好熏陶一番后，他们突然发现，之前的想法很幼稚，于是乖乖伫立在副本前，和其他小队聊聊人生，笑看新来的小队走进副本，顺带和下过副本的老队伍探讨一下死寂林的情报，来相互完善死寂林的攻略。随着一批又一批的玩家前仆后继的死去，死寂林终于成了所有红叶镇玩家的心病。所有下过副本的玩家都对死寂林只有一个印象。好恐怖！此时死寂林的复活墓地闪出六道白光，随后显现出六道身影。“这副本根本没法玩，轻雪，我们还是去刷怪做任务吧。”刚复活的赵月茹气的胸口起伏不定，跺了跺小脚，娇怒的模样霎时可爱，引起了一大片男玩家的关注。白轻雪摇了摇头，沉思道：“我们在死寂林的收获很不错，还不能轻易放弃，但是死寂林的树林太大，加上里面的小路极多，没有地图我们很容易迷路，不过我猜测在众多的小路中，应该有几条小路通向有BOSS的地方，其他小路都是迷惑我们的陷阱，所以我们才老被夜兔伏击，越打越多，现在我们先探听一下消息吧，看能不能完善死寂林的地图。”众人觉得白轻雪的推测有道理，尤其是他们在攻击夜兔时，时不时就从树林里冒出一支冷箭攻击牧师晓月儿，要不是晓月儿技术不错躲掉，他们早就团灭了。而且越是深入树林，夜兔也就越多，最后夜兔的数量实在太多，根本扛不住了，他们才死回来，要是能找一条对的路，说不定已经通关了。赵月茹只好点头答应，谁让轻雪才是队长，而且轻雪每次的推测都十分准确，由不得她不信。就这样白轻雪和赵月茹随意喊了几声，说是要交换死寂林的情报。不得不说两大美女的呼唤效果斐然，顿时让整个死寂林的玩家都沸腾起来，一个个都飞奔过去，想要抢到第一个报名位置。对于众多男性玩家来说，这可是和女神说话的好机会，说不定女神就看上自己，未来就能过上‘幸福’的生活了。而地狱级的死寂林中，已经是昏天地暗，万鸟飞腾，死寂一片。狼人费罗特并不是普通怪，它是很著名的狼人，曾经在红叶镇杀戮无数，差点把红叶镇变成死镇，星月王国一怒之下派出了军队围剿费罗特，最后费罗特被希尔顿大剑师重伤，逃进了死寂林养伤，所以才有了死寂林这个副本。地狱级的费罗特有三大绝招，第一个就是死亡凝视，凡是被它瞪过的敌人都会攻击速度和移动速度大减，要是意志不坚，甚至就不能动。在场除了石峰敏捷高达30点，开启三大隐藏基础技能，面对死亡凝视有些抗性，其他人的反应就会很迟钝。所以石峰一直在牵制狼人费罗特，瞌睡树懒不断加血，不过施法速度慢了近一倍，近战根本帮不上忙，不是近战不想帮忙，而是爱莫能助，狼人费罗特的攻击速度太快了，快到他们反应不过来，简直就像是武侠小说里面的高手对决，凡人根本插手不上手。要是冲上去也只是帮倒忙，还不如在一旁看着。此时只有远程法系在输出，不过造成的伤害太低了太低了，就算是黑子一个暗影箭才造成24点伤害。“寂寞打断吼叫！”石峰看到费罗特猛然吸气，立刻喊道。早就准备好的寂寞如雪直接冲锋过去，对费罗特造成了1秒钟的眩晕后，立马远离。石峰趁机用出风雷闪、两连斩、斩击，一个个攻击打在了费罗特的胸口，让费罗特的这口气没有喘过来，直接喷出一口血，造成了500的恐怖伤害。一下让狼人费罗特的生命值下降到78%。众人是看的目瞪口呆，对于石峰的矫健动作是拍案叫绝，对于石峰的眼里更是惊叹，竟然能找到这样的弱点，更加肯定石峰的不简单。不过石峰并没有显的很高兴，虽然打断了地狱咆哮，避免了团灭，但是会造成一个反效果。就看吐了一口血的狼人费罗特舒畅不少，转头就挥动利爪攻向他，双爪挥动的速度比起之前还要快一分，爪影漫天。不过他也不是弱者，力量、敏捷、耐力，三大属性的隐藏技能全开，这意味着他的体质不再是普通玩家的体质，而是超凡体质，随时能开启超凡状态，做出普通玩家做不到的事情，这也是他下地狱级死寂林的最大资本。就看漫天爪影下，石峰还能安然无恙，就像是在爪影下跳舞，偶尔用剑挡住闪避不了的攻击，这就是超凡状态，五感会变得超敏感，大脑的思考也会变的异常集中，发挥出身体的最大潜力，如果是普通玩家根本办不到，不过保持超凡状态很耗心力，要不是石峰早就习惯了超凡状态，第一次使用时他只能坚持几秒钟。利爪和利剑交织，擦出无数耀眼的星火。双方的生命值不断下降，幸好有瞌睡树懒的及时治疗，石峰才能撑住。随后在石峰的指令下，寂寞如雪时不时打断地狱咆哮，可乐在石峰危险时拉住狼人费罗特，黑子用出邪恶鞭笞牵制，就这样狼人费罗特的生命值不断下降，70%...60%...30%...“所有人站成对面BOSS的一条线，快！”看到狼人费罗特生命值逼近30%，石峰急声喊道。狼人费罗特生命值一降到30%，就是最恐怖的时候，此时的地狱咆哮根本没法打断，只能硬抗。众人没有半点犹豫，众人都知道BOSS要爆发了，于是立马行动起来，和狼人费罗特保持30码距离站成一条线。就在狼人费罗特到达30%生命值时，它的毛发开始变色，不一会就变成了雪白色，双眼流出两行血泪，胸口开始快速膨胀，就好像一只鼓胀的青蛙。石峰直接开启引力解放，迅速来到众人面前。“可乐给我上保护祝福！”石峰大喊道。保护祝福能让队友受到的伤害降低50%，持续6秒，冷却时间5分钟的保命大招，此时就是使用的最佳时机。守护骑士的保护祝福和盾战士的盾墙，这两个技能在地狱级死寂林掉落率极高，之前石峰之所以花费时间清理一些不必杀的夜兔，就是为了保护祝福这个技能。PS：汗~~，多谢投推荐收藏的大家，写书不易，求支持！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 血色之刃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956596.html",
		"content": "    石峰一声令下，早就准备好的可乐嘴中念出神文，一道道金色神文直冲石峰。保护祝福！顿时石峰被无数的金色神文包裹，散发出耀眼的金芒。同时最后排的瞌睡树懒不断释放恢复和生命祈祷，把石峰的生命值补满，恢复最佳状态。“做好抗冲击准备，绝对不能离开我的身后。”石峰看到狼人费罗特的目光已经看过来，把深渊者横在胸前，连声说道。听到石峰这么说，众人也都紧张起来。本来就不大支的心脏，开始疯狂跳动，狼人费罗特的技能还没有用出，冷汗已经冒出。骤然，狼人费罗特动了，鼓胀的胸口开始往上移动，经过脖颈再到嘴巴。吼吼吼！刹那间，除了石峰以外，所有人的心脏好像都停止的跳动，世界仿佛都寂静下来，变得一片灰暗，天空中飞腾的鸟兽也都静止不动。众人都能清楚的看见一道道暗灰色的波浪从狼人费罗特的周身扩散开来，一道又一道不断扩大。暗灰色的波纹很快来到众人身前，不过众人连动都不能动，不是他们不想动，而是身体跟不上思想的速度。众人都能感觉到这一刻的时间是异常的缓慢，不过众人也都明白，虽然看似缓慢，其实快到巅峰，就好像绝顶高手在刀剑对决，交手的一瞬间，时间是过得异常缓慢。此时只有石峰微微动了一下。幻影杀！在暗灰色的波纹来到的前一瞬间，石峰的分身挡在了石峰的身前，同时分身用出了招架。随着暗灰色的波纹接触分身，不过被分身的招架挡住了，而分身往后退了一步，撞在了石峰的本体上才稳住身体。分身刚稳住身体，又是一道波纹冲来。波纹这次透过了分身的身体，分身的生命值直接减少300点，而身后的本体石峰也减少了30点伤害，后面的人也随着减少了20点生命值。不过暗灰色的波纹不止一道，当第三道波纹透过分身时，分身直接解体，石峰头上也冒出了100点伤害。随后暗灰色的波纹一道接一道。－100、－100、－100、－100、……石峰的生命值一降再降,只剩下90点生命值，眼看就要被最后一道波纹干掉时，石峰用出招架。轰的一声，石峰后退了一大步，不过没有受到任何伤害，石峰身后的人同样没事，不过经过几次冲击波，众人的生命值都不到50%。此时瞌睡树懒的恢复才落到石峰身上，把石峰的生命值拉回140，之后又是生命支付，又一下恢复了130点生命值，让石峰生命值一下拉回到50%多。“这一吼太厉害了，我还以为我们完了。”黑子擦了擦头上的冷汗，要不是石峰挡在前面，所有人都要完蛋，想到之前石峰差一点挂掉，他的心脏就狂跳不已，绝对达到每分钟180下。如果石峰死了，那么他们也就完了，因为没有人能长时间牵制狼人费罗特。此时众人都像看怪物一般看着石峰，所有人都没想到，石峰竟然会巧妙的用出分身来抵挡两次冲击，在最后一次用出招教，对于伤害和血量的计算，简直妙到巅峰，这样的技巧根本就是神技。“都别发愣了，赶快攻击BOSS，现在BOSS进入了虚弱期。”石峰对于众人的态度，微微耸了耸肩，并没有放松，这样的技巧在几年后，很多高手都可以办到。现在最要注意的是BOSS，只有他知道，狼人费罗特不是那么好对付。追风剑！开启引力解放的石峰瞬间来到狼人费罗特身前，握紧深渊者连续冲击费罗特的胸口。风雷闪！两连斩！斩击！一个个过百伤害从狼人费罗特的头上冒出，其他人也能造成超过20点伤害，很快就让狼人费罗特的生命值下降到15%。眼看费罗特就要挂了，众人都露出了兴奋的笑容。“不要大意，黑子使用邪恶鞭笞，寂寞准备冲锋断筋。”石峰一边闪躲狼人费罗特的攻击，一边指挥道。被石峰这么一说，众人心中一紧。一个死亡凝视和一个地狱咆哮，已经是不可想象的恐怖，要是其他团队早就回墓地复活了。难道狼人费罗特还有大招，这个地狱级到底多恐怖！石峰一直注视着狼人费罗特的血量，就在狼人费罗特的生命值下降到10%，第三个大招来了。死亡狂暴！这一招会让狼人费罗特攻击速度提升100%，移动速度提升40%，攻击力提升100%，一直持续到死亡，就因为这一招，无数的精英小队直骂狼人他娘。开启死亡狂暴的狼人费罗特毛色开始变红，不一会就成了鲜红色，加上赤血的眼眸和锐利的獠牙，活脱脱一只血魔，恐怖的样子吓的众人都不禁后退一步，所有人都能清楚感觉到费罗特的危险气息。石峰在用出两连斩，把血流叠加到5层后，转身就跑。开启死亡狂暴的费罗特，5级以下的任何人都挡住，包括拥有魔器的石峰，唯一的办法就是放风筝，慢慢耗死费罗特。就在石峰逃出10码后，费罗特粗壮的大腿鼓胀了近两倍，猛然一蹬腿，宛如一道血箭，直冲石峰。石峰眼看要到大岩石处，但身后的费罗特速度太快了，根本来不及，只好一个猛然转身，来一个90度直角转弯。轰！没有转弯的狼人费罗特一下轰碎了挡路的大岩石，脑袋大小的碎石飞溅出10之外，恐怖的力量，让可乐这个猛汉都心颤。要是被这一爪打中，肯定变成肉泥……此时石峰已经跑出20码外，拉开不小的距离，而法系的攻击一直没有停止，不断的消耗着费罗特的生命值。石峰放风筝的策略很成功，每次狼人费罗特就要追上时，寂寞如雪就会冲锋同时上一个断筋，让费罗特速度大减，再次拉开距离，在寂寞如雪技能CD时，黑子用出邪恶鞭笞再次牵制，两人的技能CD都算快，偶尔加上石峰的深渊束缚，形成了一个完美连接，不断的戏耍着狼人费罗特。7%...6%...5%...3%...最终生命值还剩下1%时，石峰一个回头转身。追风剑、风雷闪、斩击、两连斩！一剑斩在了狼人费罗特的胸口，带走了最后1%的生命值。系统：你的小队在神域第一个通过地狱级副本，奖励提升100%，掉落提升100%。系统：通过地狱级死寂林，奖励经验值8000点。此时狼人费罗特爆炸，掉出十多件物品，其中有一件物品让石峰的眼前一亮。没想到那个掉几率令人发指的物品，竟然出现了。血色之刃！鲜红色的剑身散发出淡淡的红晕，剑刃上隐隐滴落着红色的液体，整把剑都透着十足的杀戮之气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 地狱之书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956597.html",
		"content": "    石峰二话没说就走了过去，随手拿起这把杀戮十足的单手剑。血色之刃可以说是地狱级死寂林里面最难掉落的几样物品之一，也是剑士6级前最好的单手剑，没有之一。血色之刃，单手剑，秘银级，装备需求12点力量，装备等级3，攻击力+21，力量+5，敏捷+6，耐力+3，耐久度30/30。单纯的攻击力已经媲美5级双手青铜巨斧，加上6点敏捷，让剑士的攻击速度提升不少，绝对是剑士的极品武器。可惜这件装备现在还装备不了，他现在的经验值不过2级69%，还差不少经验值才能升到3级，而且就算到了3级，他也不能装备，因为剑士升到5级后才能开启双持天赋，到时候就可以装备两把单手剑。等到了5级，主手拿深渊者，副手拿血色之刃，攻击力简直在5级玩家中无敌，光想一想都爽。“峰哥，你就快点捡装备吧，我都快着急死了。”黑子不断催促道。“对呀，队长，你不能光一个人看个爽，好歹让我们看一看出了什么装备，饱一饱眼福呀！”地上的掉落的物品差点闪花众人的双眼，各个都望眼欲穿心急如焚，就连刚刚升到2级的喜悦都忘了，就是想看一看地狱级的两个BOSS掉了什么，至于直接跑过去抢掉落物品，在场的没有一个人会做，哪怕地上的东西在值钱，也不干。如果这么做了，虽然能爽一时，却会后悔一生，因为石峰才是最大的宝藏，哪怕石峰说所有装备都要了，也不会有人反对，毕竟他们能走到这里，全是靠石峰，所以没有任何人会冲上前去抢掉落，都乖乖的站在一旁看着。“好，好，不要急。”石峰微微一笑，开始快速拾取地上的物品，对于众人的表现很满意。不像上一世，石峰偶尔和一些人下副本，BOSS刚一挂掉，一群人就冲上来抢装备，抢完装备后就闪人，气的石峰没话说。他之所以没有把小队调成队长拾取，就有考验众人的意思，对于那些奸诈的小人，早一点发现总是好的，现在众人没有一哄而上抢东西，也让他对众人放心些了。不一会石峰就捡完了所有掉落物品，一共19件物品和5银币，这收获堪比一家大公会的全部资产。稍微整理了一下背包，石峰嘴角微微翘起，他看到了一张锻造设计图。守备之铠设计图，学习后能锻造出一件3级青铜级胸甲，所要材料铜矿20个，青铜矿5个，魔精5瓶。这装备可是好东西，只要MT装备了这件装备，下普通级的死寂林会容易不少，不光是因为高防御高力量，更重要的是提升200点生命值上线，这对MT来说太重要了。上一世这装备一出，各大公会可都是抢疯了，对此更是不惜一切代价下死寂林打设计图。黑子看到石峰开心的笑容，心里更着急了。其他人就更不用说了，要是视线能置人于死地，石峰恐怕已经死了千百次。“东西不错，你们也看一看吧。”石峰也不再浪费时间，直接把所有装备的属性都发了出去。一共有15件装备，其中秘银级的装备只有1件，就是血色之刃，玄铁级装备5件，青铜级装备9件，地狱级BOSS掉落的青铜级装备各个都是极品，远非外面精英掉落的青铜装备能比。所有装备里，除了血色之刃最珍贵，剩下来的要数各个职业的玄铁级套装，玄铁级套装只有地狱级别掉落，普通和困难只掉落青铜套装。黑子运气一向很好，5件玄铁级装备，就有两件是咒术师的暗色套装，玄铁级暗色套装绝对是5级前的最好咒术师套装，暗色套装一共有5件，分别为头部、胸部、腿部、鞋子、护手，这一次掉落的是胸部和鞋子，让黑子笑的嘴都快合不拢了。“峰哥，我太喜欢下地狱了，以后我们天天来下一遍吧，这样我的暗色套装就能集齐了，到时候谁敢还瞧不起我们，我就轰了他。”黑子捧着手中的暗色套装，嘚瑟道。黑子穿上暗色套装后，感觉自己更像是一个高手了，法伤更是提升到66，一个三级暗影箭就能秒掉1级盾战士大半管血，要是集齐玄铁级暗色套装，一个暗影箭就能秒掉1级盾战士。一袭暗灰色的毛皮长袍，加上鲜亮的漆黑色短靴，谁看都知道这是一套的。其他人看着黑子光鲜的暗色套装，口水都快流出来了，心中全是羡慕嫉妒恨。他们从来没有想过，下地狱是这么的爽，真希望以后能多下几次地狱。剩下三件分别是守护骑士、盾战士、元素师的套装，在场职业中，只有可乐是守护骑士，所以石峰把那件装备给了可乐，剩下来的装备都收了起来。剩下的青铜装备，有一件是盾牌，一件是大剑，属性都是2级极品，分别给了可乐和寂寞如雪，神谕者瞌睡树懒和召唤师贪吃小鼠各得到一件青铜装备。而石峰的装备也换了不少，青铜装备里有3件是剑士的装备，剩下的两件装备他就收了起来。众人把装备一换，整个队伍就变了一番模样，每个人的装备都是华丽无比，一看就不是地摊上卖的普通装备，全队都达到2级，其中黑子更是达到2级98%，差一丝升到3级。另外四件物品是设计图、魔药学配方、一本咒术师的稀有技能、一本笔记。其中咒术师的稀有技能可把黑子乐坏了，是一本群攻技能地狱烈焰，对范围8*8码的地方每秒造成150%的火焰伤害，持续5秒，冷却时36秒，前期的刷怪神技。“这东西有什么用？”石峰看了看手中的陈旧笔记，他不记得地狱级死寂林会掉这东西。翻开一看，里面全是看不懂的文字，不过石峰知道，这些文字是古老的精灵文。在神域里，只要和精灵文扯上关系，都不是普通物品，就像是引力之戒，在戒指上就刻着一串精灵文，让戒指拥有了不可思议的能力。“看来要去图书馆一趟了。”石峰觉得这本笔记不简单，前世他下过数十次地狱级死寂林，从来没有掉落过这东西，公会里的其他队伍也没有说过，很可能是首杀才掉落的物品，想要弄明白，只能去图书馆找翻译。“峰哥，我们接下来去做什么？去刷怪吗？”黑子对刚学过的新技能有些期待，想要马上试一试。“也好，我们去暗月山谷做任务刷怪吧，哪里的怪可是掉落不少矿石。”石峰沉思了一会说道。设计图到手，剩下来的就是材料，可是他需要的材料很多，现在有黑子的地狱烈焰，刷起狗头人和地精应该很快，而且他知道有几个很不错的位置，很适合使用地狱烈焰。于是石峰转头看向其他人问道：“你们也跟着来，还是自己去做任务？”“峰大哥，刷怪怎么能少了我，我可是打算以后跟着峰大哥你了。”可乐抚摸着新盾牌，憨笑道。“峰大哥，我们也想加入行吗？”瞌睡树懒、贪吃小鼠都是高中生，此时都低着头，显的有些不好意思，不过他们又不想放弃机会，石峰可是一个大高手，能跟在身边学上一两手都受用无穷。石峰笑了笑说道：“当然欢迎你们加入了。”顿时两人都露出了激动的表情，双手暗暗握紧，显得很兴奋。“既然大家都不反对，那我们就去暗月山谷刷怪吧。”石峰说完，点开系统屏幕，选择了小队副本传送，离开了死寂林。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 惊艳邀请",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956598.html",
		"content": "    死寂林副本前的是玩家人山人海，此时都围在了副本门口。因为红叶镇各大公会的精英团都来了，而且这些精英团已经准备要挑战死寂林，这些团队比起散游的精英小队强出太多，全身都是清一色的普通装备，甚至还混有青铜装备。“那是天堂之冠的主MT不动如山，没想到他都会来这里，这下死寂林肯定通关了。”“哼，天堂之冠算什么，不过是三流公会，你看那里，刺客联盟精英团的副团长刺心都来了，而且他旁边的守护骑士名叫战魄，可是刺客联盟排名前五的骑士，比起不动如山厉害多了。”玩家们纷纷议论起来，都很看好各大公会，毕竟这里的大小公会十多个，其中最有名的要数二流顶尖公会刺客联盟，之后是三流公会天堂之冠，其他都是一些不知名的公会，不过这些小公会也不容小觑，因为每一个公会的后面都站着一个工作室，工作室里的玩家都可是高新聘请来的高手，不是普通高玩可比。各大公会为了在红叶镇建立名声，死寂林作为红叶镇第一个出现的副本，攻略它就成了最好的选择，为此各大公会准备十足，之前花费不少资金购买装备和药剂，而且还购买了不少死寂林的资料，对于攻略死寂林信心十足。“天网老大，公会团的装备太华丽了，这下死寂林肯定是要通关了。”牧师不语夏夜的神情有些哀伤道。游侠天网挥挥双手抱胸，微微点头，言语中带着一丝无奈道：“谁能想到死寂林这么难，我们连BOSS的面都没有见到就被团灭了，结果我们这样的小队就成了这些公会的侦察兵。”“公会高手有什么了不起，老大不是我们技术不够，而是这个副本太可怕，对装备的要求太高。”盾战士一战到底嘟着嘴，不屑说道，心中还是瞧不起这些公会高手，认定不能通关是装备问题。“就是呀老大，要是我们小队也有这样的装备，死寂林早就被我们先打穿了。”不语夏夜相当自信道。说道下副本，不语夏夜想到了石峰小队，一脸嬉笑的说道：“而且我们也不是没有收获，不是干掉了两只夜兔，还拿了一本狂战士的技能书嘛，我们比起那个‘菜鸟’领队的小队强太多了，到现在他们都没有现身，估计是觉得丢人早就跑了，只是可怜寂寞如雪，要是归顺老大，这本技能书不就是他的了，要是让他知道，估计会后悔死没有跟我们下副本。”“就是，寂寞如雪太不识抬举了，现在肯定后悔没跟着老大下副本。”一战到底大笑道。“寂寞如雪的技术还是不错的，只是那个菜鸟不知道怎么抱上了那个叫黑子的高手，不过就算那个高手技术再好，有拖后腿的在，恐怕也是团灭，现在应该是没脸出现了，要是跟着我们，说不定死寂林都通关了。”天网挥挥洋洋得意，心中暗爽。“老大，你看各公会要进去了。”不语夏夜说道。就在众人眼看各大公会要进去时，副本的传送门突然变色，从银灰色骤然变成了漆黑色，一个骷髅头隐隐在咆哮。各大公会的成员都不禁往后退了几步。“这是怎么回事？”众人心中都冒出了这个疑问，不过很快就得到了答案。副本门口突然闪出六道身影，各个衣着华丽，站在那里都给人一种隐隐的压迫感，尤其是那黑色法杖的咒术师，那暗灰色的装备明显是一套，一看就不是普通货，比起青铜装备的材质都要好很多。“咦，怎么这么多人？”石峰环视了一下四周，发现这些人都是各大公会的精英团队，心中奇怪，这些人怎么都挡在门口。石峰小队的人也显得有些紧张，毕竟被这么多人看着，这威势一点不比BOSS差。“天网老大，你看那不是那个菜鸟吗？”眼里极好的不语夏夜指着石峰说道。天网挥挥微微皱眉，他不仅看到了石峰，还看到了寂寞如雪，很是奇怪道：“他们怎么会在这里，他们不是早就走人了吗？”“我看他们连死寂林的树林都没进去，知道自己过不了副本又担心丢人，所以一直呆在里面，现在才出现。”一战到底大笑道，“现在好玩了，出来就被抓个正好，你看寂寞如雪的脸色有多难看。”“哈哈哈，果然是菜鸟，连下副本的勇气都没有就回来了，结果还让所有人都知道了。”不语夏夜指着石峰捧腹大笑，差点躺在地上起不来。天网挥挥觉得不语夏夜说的有理，要不然怎么解释石峰小队安然无恙的回来，下过副本的他们知道死寂林的可怕，进入死寂林的树林里，要不然通关副本，要不然灭团回来，没有第三种可能，现在石峰小队没事回来，只有一种可能，就是没进入树林里，至于通关死寂林根本不可能。就在天网小队耻笑石峰小队时，四周的玩家们也都笑疯了，这让天网小队感到很奇怪，这些人为什么都在笑石峰小队，难道石峰小队很有名吗？天网小队不知道，在他们进入副本后，石峰小队在死寂林已经出名了，一群以1级菜鸟为主的小队下地狱级副本，绝对没有比这个更无脑的举动，想不关注都难。毕竟好事不出门，坏事传千里。“哈哈哈，那个奇葩又回来了，我本来还挺佩服他，还以为他们多牛逼下地狱级死寂林，原来都是孬种。”“我不行了，我的肚子好疼。”四周知道的玩家都明白石峰小队的举动，自知下地狱级副本很愚蠢，所以根本没有深入死寂林，而是呆在副本门口，找一个时机出来，神不知鬼不觉的离开，可惜老天都不帮他们，正好赶上各大公会下副本被所有人看见。“峰哥，这些人都怎么了？”黑子看到四周躺在地上大笑的玩家，挠了挠头奇怪道，“这些人的脑袋都坏掉了吗？一个个怎么都趴在地上捂着肚子大笑。”“谁知道，可能是脑袋抽筋了，看来第一次玩神域不能太长时间。”石峰并不认为这些人的举动，跟他们出现有什么关系，“我们还是走吧，怪渗人的。”小队的其他人都点了点头，整个死寂林的玩家都太奇怪了。“这位大哥请你等一下。”就在石峰小队离开副本门口，一道清脆的声音传入众人的耳中，就看一名身穿洁白法袍，靓丽清纯的美女走向石峰小队。这人石峰认识，星月王国牧师职业前百名的高手晓月儿。晓月儿走到石峰身前，显得有些不好意思，嫩白的小脸颊上冒出一抹红晕，小声说道，“你好，我是噬身之蛇的晓月儿，在下副本之前我们也见过，我们小队的队长想要和你聊一聊死寂林副本，不知道……你有没有兴趣？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 前倨后恭（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956599.html",
		"content": "    晓月儿的出现已经把众人惊到了。晓月儿是谁在场的玩家都知道，毕竟是女神的队友，加上本人也很清纯漂亮，足以让众人牢牢记住。可是堂堂一位清纯的大美女竟然会去约一个菜鸟，但是更想不到的是……约菜鸟的不是她本人，而是女神白轻雪。白轻雪是谁？虚拟网游界公认的冰雪女神，无数高富帅都想接近的目标，甚至有富二代放出话来，只要白轻雪愿意和他共进晚餐，就给一千万信用点，可是结果只有一个字。滚！那富二代当然很愤怒，于是想法设法得去报复，想要把白轻雪弄到手，可是没过几天，这个富二代就傻眼了，因为他爹富一代突然变成了穷光蛋，公司所有产业一夜之间都变成了别人的东西，富二代他爹知道后差点打死这个富二代。从此以后众人才知道白轻雪的可怕，不过这件事后白轻雪的粉丝更多了，因为白轻雪真的像是传说的女神，神圣不可侵犯。而女神现在竟然主动约见这个菜鸟，怎么能不让人震惊。此时此刻众人都没有了嘲笑的心态，只有嫉妒和不爽，区区一个菜鸟何德何能，竟然能和女神聊天。“草，这个菜逼真是走了狗屎运，老子这么帅，女神都不和我说一句话，他凭什么？”“本少爷玉树临风，更是神域高手，为什么女神不找我聊一聊人生呢？难道是我太帅了，还是女神喜欢狂野一点的？”“一定是女神想要了解一下地狱级副本的情况，所以才会找他，没想到菜逼也有这福利，早知道我也去下一趟地狱级死寂林了。”众人都议论纷纷，狠狠瞪着石峰，对石峰充满了不屑和嫉妒，恨不得现在就掐死他。“天网老大，我没有听错吧，那个菜鸟竟然被女神邀约，一定是我听错了。”不语夏夜掐了掐自己皮糙肉厚的脸，呆呆说道。“应该没错，不过应该是女神有什么事情想要问吧，他只是运气好而已。”高傲的天网挥挥认定石峰是运气，要不然怎么解释石峰能和女神聊天。一旁的一战到底点点头，很赞同天网挥挥的看法。白轻雪可是他们高高仰望的存在，根本就不是一个世界的人，就连能和白轻雪一起在死寂林，都让他们觉的很幸运，更别说能一起聊天了。就在所有人都认为石峰肯定会屁颠屁颠的答应下来时，石峰却给了众人意料之外的回答。“没兴趣，我赶时间。”石峰说完就转身离开，根本没在乎眼前的晓月儿，更不在乎白轻雪的邀请。他现在设计图到手，只差矿石问题，守备之铠越快出现，收入就会越高，要是错过了最好的时机，可是要损失一大笔钱，他现在可没有闲心去和人聊天，必须赶快打造出守备之铠，解决眼前迫在眉睫的欠款。黑子本来还激动的不得了，能近距离接触女神了，结果石峰的回答，差点让他抓狂，不明白石峰脑袋里的那根经错位了，竟然会拒绝。不光是黑子傻眼了，就连晓月儿都愣住了，头一次遇见这样的男子，竟然会拒绝轻雪姐姐的邀请，这个邀请多少男子求都求不到呀，难道这个人是一个呆子不成。“走呀，愣什么神？”石峰发现没有人跟着他离开，转头看向迈不动腿的队员问道。“峰哥，这可是冰雪女神的邀请，你不在考虑一下？”黑子急的都快疯了，出言提醒道，同时心中不断祈求石峰快点答应，这么好的机会，以后恐怕很难再有了。“我说了我时间不多。”看到黑子祈求的眼神，石峰无语笑道，黑子什么都好，就是对女神的崇拜这一点不会变。此时白轻雪和赵月茹走了过来，一身银白色铠甲的白轻雪无疑成了死寂林的焦点，所有人都注视着白轻雪完美的曲线流着口水。谁也没有想到，白轻雪会亲自出来。众人对于是石峰更加嫉妒和羡慕了。“你放心，我不会浪费你太多时间，这件青铜装备就作为补偿吧。”白轻雪近距离看着石峰，发现石峰果然和其他人不一样，虽然相貌平平，却给人一种沉着冷静的感觉，身上还散发着一股淡淡的杀伐之气，这是只有经过无数次生死战斗才能养成的特殊气质。“轻雪。”赵月茹神情惊讶，没想到白轻雪这么看好石峰，美眸不由看向平凡无奇的石峰，月眉微皱，带着轻蔑之色说道，“我并不认为这家伙能配的上一件青铜装备，最多值一件灰色劣质物品就差不多了。”本来请石峰过去聊天，已经是给了石峰天大的面子，结果石峰不但不领情还是直接拒绝了，要是其他人要是被邀请，早就主动跑过来讨好，她还是头一次遇见这样其貌不扬的男子做出这样的举动，认定石峰是另有图谋，不是好东西。“青铜装备就不必了，青铜装备本人还是有的。”石峰挥了挥手，不在乎道，他本来就对魔女不敢恭维，没想到这个魔女会这么说，不过他也不是穷鬼，还不需要施舍。赵月茹美眸打量起石峰，不禁浅浅一笑，带着玩味笑道：“挺有骨气嘛，明明非常想要，就是嘴硬，轻雪这家伙很不老实呦。”“月茹。”白轻雪没好气的瞪了一眼，示意赵月茹不要太过了，毕竟是她们主动，现在轻视别人可不是好事。赵月茹嘟了嘟嘴，瞥了一眼石峰，挺了挺傲人的双峰，没办法只好捏过头去，她可不认为这个穷小子身上有她们想要的东西。“对不起，这件装备就作为赔礼，请收下吧。”白轻雪拿出了一件0级剑士的青铜腰带，交易给石峰，好让这件事情就这么过去。石峰看到白轻雪有如此诚意，并没有拒绝，如果他拒绝了就是证明他是一个小家子气的男人，同时也会让白轻雪以为他不想和好，总不能驳了别人的好意。而且青铜腰带，他的确没有，有一些用处。“嘿嘿，本小姐还以为你有多大本事，到头来还不是需要。”赵月茹在一边小声不屑道，心中不由可惜了这件青铜装备。这件装备可是她们小队好不容易击杀了一只稀有精英才得到，现在便宜了石峰，简直亏大了。石峰微微皱眉，被这么冷嘲热讽的小瞧，是个男子都受不了，更何况是他石峰，一个重生者。“既然白小姐都给了我一件青铜装备，我也礼尚往来，这个小东西就当做还礼吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 前倨后恭（中）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956600.html",
		"content": "    白轻雪明眸闪动，看到石峰也要送东西给她，感到有些诧异，觉的石峰这人还挺有趣，没有想象的那么难接触，为人还不错。“就你这家伙还想送轻雪礼物，你觉得轻雪会要吗？”赵月茹忍不住又转过头来，鲜红的嘴唇微微翘起一抹诱人的弧度，眼神中透着嗤笑，暗叹石峰自不量力。轻雪什么样的东西没见过，就连上千万的豪车轻雪都没有看在眼里，更别说游戏里的东西。此时石峰从背包里拿出一张纸，这张图纸就是BOSS的掉落之一，石峰很随意递给了白轻雪。赵月茹看到石峰只给出一张破纸，还当成礼物送给轻雪，顿时忍不住冷声道：“你这个家伙是在耍人吗？”“没有呀。”石峰很认真道。“轻雪可是给了你一件青铜装备，而你呢？竟然拿一张破纸忽悠人，你觉的一张破纸能比得过一件青铜装备不成？你这不是耍人是什么？”赵月茹一听，更为气愤了。石峰身后的黑子等人也急出了一身冷汗。就算不想和别人聊天，也不能这样戏耍女神呀，这不是找死嘛！在死寂林明明爆出不少装备，随便給一件不就很容易解决了，万一女神生气，就算女神本人不动手，四周的玩家都会把他们干掉。眼看要出事了，黑子刚想把身上的青铜法杖送出去，白轻雪却欣然的收下了石峰送出去的破纸。骤然黑子等人的嘴巴都合不拢，变成了0型。女神竟然收下了，这到底怎么回事？“谢谢你的礼物，我很喜欢，这下我们可以去少人的地方聊一聊了吧。”白轻雪微微一笑，感谢道。石峰也同样笑了笑，点头同意，看着白轻雪的微笑，真是回头一笑百媚生，就好像灿烂的阳光，暖人心扉，终生难忘。“轻雪，你就这么原谅他的无礼举动了吗？”赵月茹看向白轻雪不解道。“好了，月茹，这东西很好我很喜欢。”白轻雪说完就转身给石峰带路。赵月茹愣住了，实在不明白，石峰给白轻雪下了什么药，一张破纸就行了吗？这张破纸到底是什么？“轻雪，那个家伙送的到底是什么东西？”赵月茹小声问道，看到石峰腰间的烧火棍就知道，他送不出什么值钱的东西，但是轻雪还是开心的接受了，这让她很纳闷。“魔药学配方，初级力量药剂，喝了后能让玩家持续半小时得到6点力量。”白轻雪淡然说道。“什么？”赵月茹吓了一跳，“他怎么会有这么珍贵的配方？”魔药学很难学习，而配方更是出了名的难掉落，别说稀有配方，就是普通配方，现在整个噬身之蛇也没有几张，而能让玩家半小时增强6点力量的配方根本没有见过。如果能让现在的2级玩家多出6点力量，就是多出12点攻击，在下副本的时候，绝对能起到很大效果，对于经常攻略副本的公会来说，这张配方的价值，超过数十件青铜装备，只要初级力量药剂出售，肯定是供不应求，而这个石峰却送人了。难道他不知道这张配方的重要性，赵月茹摇头否定了这一点，之前看石峰自信的表情，他肯定知道配方的价值对于她们公会来说有多大。此时赵月茹在转过头看向石峰，脸颊微红，想到之前说的话，就觉得好丢脸，她竟然说这么稀有的配方是一张破纸，想到石峰的笑容，一定是在耻笑她不识货，这个家伙太可恶了。“你现在知道了，我都说了他不简单。”白轻雪对着赵月茹笑了笑。就在白轻雪和石峰等人离开后，四周的玩家还没有回过神来。这到底是什么情况？一个菜鸟竟然收到女神的重视，这人真是一个菜鸟吗？“天网老大，那个菜鸟和女神一起走了。”不语夏夜心中很不是滋味，看女神对石峰很是客气，就算是白痴都知道，石峰肯定不简单。“不要在意，我之前听其他人说，那个菜鸟好像下的是地狱级死寂林，肯定是冰雪女神很想知道地狱级的程度，才特意过来邀请。”天网挥挥始终不相信自己会看错人，石峰一定是菜鸟，一定是走了狗屎运，先是抱上一个高手的大腿，现在又不知道怎么抱上了女神的大腿。死寂林东南方200多码处的小石潭，风景优雅，溪流哗哗，白轻雪和石峰相对而坐，其他人都站在两旁，而且也没有人来打扰偷听，很适合坐下来聊天。“不知道白小姐找我有什么事？”石峰淡然问道。“死寂林。”白轻雪开门见山道，“我想要死寂林的攻略，你开个价吧。”“呵呵，白小姐恐怕多心了，我怎么可能有死寂林的攻略，我不过是进了一次副本而已。”石峰肯定不会承认自己有攻略，这肯定会引起人怀疑，毕竟神域这个游戏是由主神系统构建，就算是封测者也不可能知道副本的详细攻略，骗一骗黑子这些外行还行，想要骗白轻雪不可能，他要是大方的说出来，绝对会出事。白轻雪嫣然一笑，眼眸扫了一圈石峰身后的队员，平淡道：“如果我没有看错，你队员身上的装备就出自地狱级死寂林吧，虽然你们小队有一两个技术不错的人，不过临时招来的3个1级菜鸟可是所有人都知道，这样的队伍能下地狱级死寂林，而且还拿上不少装备，要是你不知道一些什么，你认为我会信吗？”“我们明人不说暗话，我知道你是封测者，而且还不是一般封测者，对死寂林肯定有不少研究，要不然公测后，一切数据都会大幅度修改，没有具体研究过的封测者，根本不可能通过地狱级死寂林，至于我为什么说你能通过，这张初级力量配方就是最好的证明了，放心我不会说出你的秘密。”白轻雪双眸死死盯住石峰，好像把石峰看了一个通透。“好吧，你说的没错。”石峰耸了耸肩，暗中松了一口气，没想到白轻雪自己脑补很多疑问，这样就再好不过了。“那你开个价吧。”白轻雪笑盈盈看着石峰，好像在说，小样我还制不住你吗？本小姐可是什么都知道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 前倨后恭（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956601.html",
		"content": "    看着白轻雪自信的微笑，石峰已经在暗暗偷笑了。羊毛出在羊身上，想要赚钱自然是赚有钱人的钱，而属于一流公会的噬身之蛇无疑是非常好的选择。就石峰所知道的情报，噬身之蛇这个公会已经征服过十多个虚拟游戏，不过神域的出现，引起了虚拟游戏的轰动，被誉为人类的第二世界，让其他虚拟游戏纷纷倒闭，随后无数大财团更是疯了一般进驻神域，培养自己的公会，建立自己的势力，想在虚拟金融中建立自己的地位，噬身之蛇自然也进驻了神域，想要从无数资产大鳄口中分一杯羹。而且噬身之蛇不光是资金，背景也很硬，手下的游戏高手更是超过千人，这一千人在神域的名头更是响亮无比，被称为屠神军，就是因为这一千人高手的存在，才让噬身之蛇建立一个不小的虚拟帝国，统御超过八十个神域人口百万多大城市，是神域中真正的霸主。噬身之蛇全盛时期的版图相当于整个星月王国大小，而幽影全盛时期不过是建立了十个人口不到百万的城市而已，就这样在现实中的地位已经是巨无霸了，噬身之蛇的地位简直不敢想象。要知道星月王国在神域数百的王国里并不算小，可以说是中等偏上，可见噬身之蛇有多厉害。这样强大富有的公会，石峰怎么可能不想合作，只是和白轻雪合作的风险太大，白轻雪所掌握的神域情报极多，毕竟身份不一般，不得不小心，所以他才故意露出一些破绽，尤其是初级力量药剂的配方，想看一看白轻雪的表现，如果往不好的方向发展，那自然是一推二六五。不过现在的情况，无疑是石峰所期望的。“既然你都这么说了，我要价不高，二十银币。”石峰很淡然的说道。现在二十银币对于一个小公会来说，已经是全部资产，对于普通公会也是伤筋动骨，就算是百人的打金团，也要两三天时间才能存够，而下一趟普通死寂林的收入不过是一两银，不过他觉的这个价格很合理，死寂林这个副本很特殊，只要能通关这个副本，就能为以后打下坚实的基础。听到石峰随口就要二十银币，赵月茹倒一口冷气，差点气的跳起来，瞪着石峰怒道：“你怎么不去抢，这还来的快一点。”“如果抢能得到这么多钱，我也会去干的。”石峰笑道，“你要知道，这是死寂林，里面有大量技能书能武装玩家，让玩家快速提升实力，如果能早一步攻略死寂林，对以后的发展不言而喻。”“你……你就不能在便宜一些，这可是二十银币，就算是我们噬身之蛇也不可能一下拿出那么多钱。”赵月茹彻底对石峰感到讨厌了，不过想到死寂林的重要性，还是开口服软道。“不好意思不二价，如果你们不答应，我只能考虑和其他公会合作。”石峰一口咬定，他对白轻雪已经很有诚意了，如果不行只能考虑刺客联盟，刺客联盟也财大气粗，之前买下5级青铜大盾，可是花费了二十多银。“我知道了，就二十银吧，不过我们需要时间筹措，毕竟我们噬身之蛇的势力范围并不在白河城附近，而是王城星月城，白河城附近噬身之蛇的成员并不多，给我一天时间，这里七银当做订金，一天后再给你十五银当做补偿。”白轻雪也没想到石峰狮子大开口，对于二十银币也吃不消，不过通关死寂林太重要了，必须尽早拿下，同样也知道越是前期银币越值钱，所以多给了一些利息。“好吧，这是死寂林的树林地图，还有打BOSS需要注意的问题。”石峰也知道白轻雪说的是真的，想要一下拿出二十银币不容易，不想刺客联盟有相当的势力在白河城，资金比起白轻雪充裕太多，随即传递了一份邮件给白轻雪，里面对死寂林有详细的介绍，以白轻雪等人的实力，应该轻松通过普通级。收到了死寂林攻略，白轻雪稍微看了一下，心中暗暗吃惊。没想到死寂林这么可怕，光是小路就有三十六条，而三十三条小路都是死路，更有一个暗夜游侠伺机而动，对于BOSS的招式和释放时间也有详细的介绍，二十银的确物超所值，如果派人去一点点探路攻略，代价也不止二十银。顿时白轻雪对石峰的看法又变了，感觉石峰不简单，绝对是一个大高手，只有大高手才能对副本有这样深刻的认识，不过在她的记忆中，好像没有那个和石峰相像，又是剑士的大高手。“三天后我们噬身之蛇准备下五级的第一个二十人团队副本暗月墓地，不知道你有没有兴趣来？”白轻雪美眸看向石峰，发出了下团队副本的邀请，她对于石峰的实力已经认同，如果下五级团队副本有石锋在，说不定会容易一些。一旁的黑子眼睛都瞪直了，对石峰是佩服的五体投地，没想到石峰这么厉害，三下五除二就把女神搞定了，还让女神想要邀请他一起下副本，这是多么大的荣耀，多少男子做梦都想和白轻雪一起下副本呀。不过赵月茹一听，心情很不好，石峰不过是一个封测者而已，最多就是多体验了几天的神域生活，对死寂林比较了解而已，但是二十团队副本是公测才出现，内侧根本没有，石峰根本不可能知道什么，而且石峰又不是什么厉害的高手，叫他来有什么用，不过是浪费一个名额。石峰想了想，二十人团队副本出很多好东西，尤其是暗月墓地出很多剑士的好装备，副本装备的属性绝对比野外BOSS的装备属性强，不过他又组织不到二十个队员，和白轻雪去一趟也不错。“行，不过要留给我几个位置，还有所有剑士职业的装备和锻造设计图，必须优先我。”石峰点头答应了。“你就不知道谦虚一些吗？”赵月茹气嘟嘟地看向石峰，觉得石峰太过分了，轻雪邀请别人，别人可都是二话不说，甚至装备都不要，石峰倒好，不仅来了，还要装备优先，一点也不客气一下。白轻雪没想到石峰和其他人真不一样，一点也不做作，想什么说什么倒也有趣，随即看了一眼石峰身后的队员，虽然菜了一些，不过装备都不错，勉强可以下二十团队本，于是说道：“可以，我们加一下好友吧，到时候好联系。”“好，在下副本前几个小时联系我就行，我会准时到的。”石峰接受了白轻雪的好友申请。随后石峰等人离开了小石潭，朝着暗月山谷走去。路过死寂林副本前时，刺客联盟的刺心突然叫住了石峰。“夜锋兄弟，你这模样我都差点认不出来了，没想到你竟然认识冰雪女神这样的大人物，以后可别忘了兄弟我呀。”刺心走上前来开玩笑道。“怎么会，我和白小姐不过是萍水相逢。”石峰笑道。“夜锋兄弟太谦虚了，凭你的实力，绝对有资格做冰雪女神的朋友，毕竟都是同一个层次的高手。”刺心认为石峰很谦虚，不愧是大高手，气度就是不凡，更是想要好好结交一下，“我们刺客联盟准备下死寂林，不知道夜锋兄弟有兴趣吗？当然装备随你挑。”“刺心兄弟客气了，不过在下还有事，以后有机会一定去。”石峰婉言拒绝了。刺心说的很大声，四周的玩家都听的很清楚。本以为石峰不过是新人菜鸟，被女神叫去不过是运气好，但是刺客联盟的刺心都想要结交石峰，这到底是什么情况？刺客联盟是在白河城附近响当当的大公会，刺心更是精英团的副团长，这样的大人物根本不会和普通玩家有交集，但是却想要结交石峰，而石峰却拒绝了，这也太霸气了。要是说石峰是菜鸟，谁也不会信，此事必有蹊跷。众人猜测石峰一定是隐士高手，只是普通玩家不知道罢了，要不然怎么一个个大人物都会见石峰。“天网老大，那个刺心竟然想和那个菜鸟交好，不是我做梦吧。”不语夏夜呆住了，这个石峰真是他们见过的那个菜鸟吗？天网挥挥此时心中很不是滋味，本来心中还抱有希望，现在被刺心这个大人物全击碎了，石峰不是菜鸟，绝对是高手，就和寂寞如雪说的一样，甚至还要厉害，可以说跟着石峰，未来在神域肯定前途无量，而他们却把人赶走了……,错失了和高手结交的大好机会。“老大，要不然我们去认个错，高手肯定大人有大量，说不定就原谅我们了，到时候我们也能抱上高手的大腿了。”一战到底建议道。不语夏夜点了点头，十分赞同。就在石峰小队向出口走去时，天网挥挥等人跑了过来。“高手大哥，之前我们有些误会，我们向你道歉，希望你能原谅我们的无知，这一银币就当我们的心意，希望高手大哥你能收下。”天网挥挥完全没有了之前的傲气，嬉皮笑脸道。不语夏夜和一战到底也不断诚恳的道歉，想要和石峰一起去刷怪。“如果你们没有别的事情，就请离开吧，我还有事，没时间和你们浪费。”石峰说完就转身离开，对于天网挥挥等人的行为，他完全没有放在心上，不过想让他带天网挥挥等人，没门。对此寂寞如雪只是看着天网挥挥等人，蓦然的摇了摇头，早知今日何必当初？看到跟着石峰离开的寂寞如雪，不语夏夜撇了撇嘴，酸酸说道：“呸，有什么了不起，以后本大爷一样能成为高手。”只有天网挥挥知道，寂寞如雪以后一定是飞黄腾达，和他们已经不再是一个世界的人了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 风险地精",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956602.html",
		"content": "    离开了死寂林，石峰小队马不停蹄地赶往暗月山谷。现阶段很多玩家都升到了2级，除了去死寂林下副本，就是在布鲁克丘陵杀2级的猎豹幼崽，只有极少数的高手才会去4级的暗月山谷升级，不过随着大家等级的提升，用不了多久暗月山谷就会被占领。花费了半个多小时回到暗月山谷后，果然和石峰猜测的一样。一些对副本不感兴趣的精英小队正在山谷外围刷游荡的4级狗头人，这些精英小队的身手都很不错，一次引上两三只，盾战士在前面死死抗住，不让狗头人接近法系治疗，治疗在后方不断加血，勉强保证住盾战士的生命值，其他人疯狂输出，一拨下来盾战士残血，治疗的魔法要消耗三分之一多，不得不坐下来吃喝休息。虽然这样刷怪消耗不少，不过收益同样不错，三只狗头人爆出了2铜和一些石材。在神域只有3级以上的小怪才会掉落技能书，还有青铜装备，虽然几率只有万分之一，不过还是让玩家趋之若鹜，现在青铜装备很值钱，更别说还有技能书，有这些诱惑在，哪怕危险一些，还是会有高手纷纷前来。石峰看了几眼后，转身走向暗月山谷的深处。小队其他成员面对未知的暗月山谷还是很紧张，尤其看到漫山遍野都是4级怪物，呼吸都有些急促了，不过黑子看到这些4级狗头人十分淡定，毕竟之前杀了几百只，并不像其他队员第一次面对显得很紧张，很干脆跟着石峰走进山谷深处。至于刷狗头人的精英小队看到石峰小队走进山谷深处，都不由惊讶，没想到新来的小队这么大胆。暗月山谷现在玩家极少，还没有被彻底开发，山谷中的狗头人极多，越是往山谷里面走，狗头人也就越多，甚至十多只狗头人聚成一堆，在那里刷怪太危险了，而且每次最少要面对四五只狗头人，万一死上一次，就太划不来了。可惜这些人不知道，石峰比他们想象的还要疯狂。石峰不光是深入山谷，而是暗月山谷的核心处，在哪里有一个很不错的刷怪点，不仅数量极多，刷新时间快，最重要的是矿石出产率高。对于暗月山谷的了解，石峰可以说是暗月山谷的土地神，那些地方有什么怪物，这些怪物有多少，多少长时间刷新，在上一世石峰花了不少时间研究，目的就是保证小队的刷怪速度，想要提升自己在幽影小队中的地位。人生真的很有趣，石峰上一世为了幽影的举动，却帮助了现在的自己，可以让自己组建的小队快速升级，同时也能保证矿石的出产率。一路沿着碎石小道前进，时不时就会冒出来四五个4级狗头人，不过以石峰小队的装备，简直就是小意思。守护骑士可乐现在不管是血量还是防御，都能轻松抗住4只狗头人，治疗瞌睡树懒没费什么力气就把可乐的生命值维持在80%以上，要是漏怪，寂寞如雪就扛回去，其他人就是疯狂输出，石峰随便一剑就能造成过百伤害，黑子一个暗影箭也达到88点伤害，简直不要太简单。不到一会时间，五个狗头人就全部解决，比起外面的精英小队强出不止一筹。石峰随便捡起掉落的石料和矿石，接着深入暗月山谷。一路前行，花了足足一个小时多，石峰小队才来到一座百米高的大山前，大山附近全是游荡地精，不再是狗头人，这些游荡地精手拿小铲，不断挖掘大山的岩壁，还有不少地精监工手拿鞭子，在大山周围巡查。“峰哥，这怪也太多了，我们真要在这里刷怪？”黑子望了一圈，心头微颤，他发现宽广的山地上起码有超过数百只游荡地精，更有几只5级的地精监工，相比外面抱团的十多只狗头人，这里简直就是战场。可乐也吞了吞口水，担心道：“队长，不是我自夸，我能抗住六七只就是极限了，这么多我真的吃不消。”不光是黑子和可乐，其他人也很担心，这座大山都是游荡地精，而且这些游荡地精相隔很近，只要不小心引错了，那就是要面对数百只4级怪物，这可比领主级费罗特可怕多了。“我知道你们扛不住，但是谁又让你们去抗几百只地精了？”石峰白了一眼众人，对于小队的水平，他是一清二楚，一次对付十个就差不多是极限了，怎么可能去一下对付几百个。几百个4级怪上来，就算是10级的玩家也要完蛋。不过有句话说得好，打不过跑还不行吗？他的敏捷高达30多点，加上青铜级的鞋子，移动速度超过4级地精不少，完全可以风筝地精，再让黑子用出地狱烈焰群杀技，效率比起单刷强出数倍。随后石峰把计划告诉了众人，让黑子抓好时机，要把地狱烈焰的效果最大化，其他人就负责攻击残血的地精。在石峰选好位置后，随手抓了一把石头，冲向不远处的地精监工。刚一接近20码，地精监工就开始大叫，引起四周很多游荡地精的注意，石峰先是等了一小会，闪躲地精监工的长鞭，让四周的游荡地精不断集中。当集中到30多个后，石峰转身就跑向另一处地方，随后扔出小石头就砸中了另一个地精监工，那个地精监工同样大吼起来，带上二十多个小弟冲向石峰。一下引了近六十多个怪，石峰还没有满意，开始围着大山引怪，不到五分钟，石峰的身后就出现了数百只游荡地精和十多只地精监工，浩浩荡荡追着石峰不放。可惜石峰的装备太好了，速度比起这些地精快上至少30%，加上石峰过人的技术和掌控力，把这些地精想怎么玩就怎么玩。“黑子准备释放。”石峰看着远处的黑子提醒道。“好嘞。”黑子也激动不已，这是他第一次使用群攻魔法，也不知道效果怎么样。随着黑子的手指不断在半空中比划，一个个闪亮的魔法符文出现，形成一道耀眼的魔法阵，气势浩荡无比。在黑子吐出最后一个音节后，大地摇摆，碧绿色的火焰冲天而起，吞噬了整个地精大军，一片片一百多的伤害冒出，5秒时间正好让数百地精全部减少了二百多的伤害，生命值只剩下不到一半。不过这些地精的目标也改变了，不再是石峰，而是黑子。骤然石峰停下脚步，抽出深渊者，冲了上去。风雷闪！4级的风雷闪不仅CD短了一些，攻击距离也提升到15*3码，几乎覆盖地精大军。三道电光投过了地精大军，三个超过120点的伤害出现，吞噬了这些地精最后的生命值，残留下来的地精也被可乐快速拉住，寂寞如雪冲上去一个旋风斩，全部带走。数百地精全部死掉，爆出一地的东西。而所有人的经验值更是疯狂增长，一个个冒出的数十点经验值，简直闪花人的眼睛。哗的一声，黑子升到了3级。“太爽了！”黑子兴奋的吼道。“这才是开始，等一会它们还会全部刷新。”石峰笑道，“我们快点捡掉落吧。”顿时众人开始忙碌起来，数百只地精的掉落，就算是6人去捡，也要捡半天。可是刚捡一会后，一个驾驶巨大机器人的地精突然冒了出来，这个地精脸色通红，气愤无比，直接就冲向石峰小队。“不好是风险地精，全部散开！”石峰看到巨大机器人后，第一时间喊道。PS：粉嫩小猫打滚求收藏推荐！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 火箭靴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956603.html",
		"content": "    众人看到开着巨大钢铁机器人的矮小地精后，本能的知道这东西很危险，听到石峰的提醒后，更是掉落也不捡了，直接往树林中狂奔，一刻都没有犹豫。石峰自然不会留下来。眼前的风险地精是很危险的怪物，尤其是刚出现时，比起狼人费罗特开启死亡狂暴都要强。风险地精，特殊精英，等级5级，生命值1600/1600。在清理完游荡地精和地精监工后，有很小的几率会出现，出现的同时就是玩家们的噩梦。在神域里有一句话，不要因为地精的矮小，而小瞧地精的智慧，如果把他们惹火，分分钟就能把你灭了。上一世石峰偶然见到过一次风险地精，那是一个精英团在集体刷矿石，杀了一地的地精后，风险地精出现了，当时这个精英团很兴奋，没想到可以遇见稀少的特殊精英，都兴奋的冲杀过去，结果这个二十人的精英团悲剧了。别看风险地精只有1600生命值，那防御可不一般，伤害减免80%，4级的狂战士一斧头上去，只掉了2点生命值，而风险地精的攻击更是厉害，一梭子子弹，所有人都免费回城了。虽然石峰小队尽全力逃跑，可是风险地精明显对石峰小队做下的恶行感到深恶痛绝，机械人后背的火箭忽然点火，让3米多高的钢铁机器速度一下飙升，直冲向石峰小队。就在追逐时，黑子一边跑一边用出暗影箭攻击。虽然打中了风险地精，不过造成的伤害只有4点。看到这伤害，黑子的小眼睛变大了不少，顿时无语道：“太恶心了，要是这个地精不穿马甲，小爷分分钟秒了他！”“先不要管这么多，赶快跑，注意躲避子弹，只要脱离大山超过1200码，风险地精就会回去。”石峰没想到黑子经过他的讲解，技术提高不少，还能一边跑一边打中目标，不过和风险地精扛正面，是很愚蠢的。黑子明白石峰的意思，转而吟唱邪恶鞭笞，让刚追上来的风险地精被五根荆棘死死缠住，速度大减，又让众人一下拉开不少距离。当风险地精挣脱了五根荆棘后，头上突然冒出了－23、－24、－23、－23、－24的一连串高额伤害，生命值瞬间变成了1479。邪恶鞭笞造成的伤害简直夸张。黑子自己都吃了一惊，之前一个三级的暗影箭不过是4点伤害，而邪恶荆棘却造成了过百伤害，差距也太大了，难道风险地精很喜欢这一套？风险地精生命值猛然下降一截，石峰看到了希望，原来风险地精对植物系攻击没有免疫效果，立马指挥道：“所有人停下，可乐去吸引风险地精的仇恨，背对人群，其他人攻击，注意站位，只要风险地精的枪口一举起来，立马躲开枪口，黑子邪恶荆棘CD一好，立马攻击，我们有机会干掉它。”现在想要跑出1200码范围，生死都不能确定，还不如硬拼一下，说不定就能干掉这个风险地精。上一世还没有玩家干掉过风险地精，要是干掉了说不定会出什么好东西。此时风险地精的仇恨目标是黑子，不过寂寞如雪先一步冲锋，一个旋风斩，造成了3点伤害。虽然伤害低，不过造成了急短暂的眩晕，给可乐制造了机会，一个神圣打击加上惩戒，冒出－3、－2两个伤害，额外的仇恨值牢牢把风险地精吸引住了。风险地精伸出右臂的机械电锯，猛然砍向可乐，可乐用盾挡住，身体后退了三步，头上冒出了147点伤害，可乐大吃一惊，面对下一次电锯攻击，急忙一个侧身翻滚躲开了，瞌睡树懒立刻刷了两次治疗，才补回近一百点生命值。“好猛的伤害。”寂寞如雪大惊，也不敢多停留，转身闪出10码外，要是被击中一次，肯定会挂掉。石峰并不怕，直接来到风险地精的身后，一连放出技能，风雷闪、两连斩、斩击，偶尔出一个暴击伤害，能造成16点伤害，相对于其他人已经很高了。不过风险地精面对石峰的攻击，投去了鄙视的眼神，接着挥动电锯疯狂攻击可乐。一连串凶猛的攻击，把可乐打的节节后退，生命值一降再降，后面的瞌睡树懒根本把生命值加不上去，只能看着可乐距离死亡越来越近。关键时刻，石峰用出深渊束缚，九条漆黑的锁链困住了风险地精，让可乐得以喘息。3秒钟时间，哪怕众人疯狂输出，也才带走了风险地精7%的生命值，还不如黑子一次邪恶鞭笞的伤害。3秒结束，风险地精一下恢复自由，绿皮地精的脸上露出了讥讽的笑容，细小的双手一动操纵钮，电锯手臂用出了一个回旋斩，划出一道美丽的圆弧，石峰整个人飞了出去，重重撞在树上，一下掉了286点生命值。生命值恢复过半的可乐急忙冲了上来，再次放出神圣打击和惩戒，想要拉住仇恨。不过风险地精竟然没有理可乐，而是举起左臂的火枪对准石峰，一顿扫射。密密麻麻的子弹飞向刚落地的石峰，根本避无可避。幻影杀！石峰的分身瞬间出现在石峰眼前，不断挥舞抵抗射来的子弹，而石峰本体开启引力解放，用力一跃，一下跃到树梢上，避开了风险地精的攻击范围，不过分身却被干掉了。一梭子子弹射完，风险地精开始换弹夹，换完后接着冲向石峰，其他人没办法只能继续攻击，一点点消耗风险地精的生命值。不过开启引力解放的石峰可不是那么好击中，再加上石峰接着树木进行掩护，总能避开飞来的子弹，不断放风筝。黑子只要邪恶鞭笞一好，就直接使用。风险地精的生命值不断下降，64%...50%...30%...20%...10%...就在生命值只剩下10%时，风险地精从钢铁机器人里面跑了出来，穿着火箭鞋，开始逃命。“不会吧，怪物竟然会逃命？”黑子看着风险地精朝着无人的地方逃窜，速度极快，顿时惊讶道。其他人也是一愣，没想到这个地精智商这么高，知道打不过就跑。“不能让他跑了，要不然我们就白打了。”可乐立刻追了上去，他可是被风险地精好好欺负了一顿，心中满是愤怒，怎么能让风险地精占了便宜就跑。“想跑没门！”石峰一个追风剑冲了过去。不过风险地精很淡定，朝着石峰做了一个鬼脸后，按了一下腰间的按钮，火箭靴就喷出了大量赤红的火焰，俨然是要飞走。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 双蛇之环",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956604.html",
		"content": "    风险地精无耻的火箭靴，让众人都愣住了。从来没有见过这么会逃命的怪物，而且人性化的神情和动作，简直不像是NPC，根本就是像是冒充NPC的小朋友。两道赤红色的火焰腾腾升起，风险地精开始缓缓升空。众人心中满是不甘，但是已经阻止不了，只能目睹风险地精逃掉，法系职业距离风险地精超过40码，寂寞如雪也有30多码，不到冲锋范围，而是目标浮空后，冲锋的眩晕效果无效，只是单纯的提升移动速度。此时只有石峰最近，只差15码的距离，不过石峰没有远程攻击的手段，就算跑过去，地精恐怕已经离地20多码，最后眼睁睁望着风险地精离开。九头龙斩！石峰知道追不上了，挥动手中黑雾缠绕的深渊者，刹那间冒出九道黑雾，飞驰而去，让他眼睁睁看着这么机灵的风险地精离开，他可不干。本以为风险地精不过是一个平凡的特殊精英，没想到会这么人性化。在神域征战十年，这样机智的地精可不多见，主神系统不会随便赋予一个小怪物高智商，赋予高智商往往有深意，如那些人类英雄、传说中的生物，各个都是庞然大物，让人战栗的存在。虽然这个风险地精的智能没有达到那些英雄和传说生物的水平，但是比起BOSS要聪明很多，干掉它说不定会有意想不到的收获。此时风险地精的显示变了，突然变成了阿克邪·马多尔。阿克邪·马多尔，领主级，等级5，生命值600/600。石峰看到这个名字，觉的很耳熟，好像在哪里听过，但是又想不起来。不过对于生命值只有600的地精，他自信用九头龙斩就能解决。可是眼看九道剑影要刺穿阿克邪·马多尔时，阿克邪·马多尔从背后的小包里拿出了几颗铁球，直接扔向深渊者的虚影。碰触的瞬间，闪出耀眼的火光。轰轰轰……一连串的爆炸击飞了深渊者的虚影，当深渊者虚影再次准备攻向阿克邪·马多尔时，阿克邪·马多尔已经飞出30码的距离，而九把深渊者的虚影只能攻击到30码远。石峰只能眼睁睁看着阿克邪·马多尔逃走，没有一点办法。“我就草了，怎么会有这样的怪，逃命太BUG了。”黑子死死瞪着远离的阿克邪·马多尔，大骂道。可乐也是恨的牙痒痒，在树上狠狠打了几拳。其他人此时也很不爽。大家一起辛辛苦苦打了这么久的精英怪，眼看就要倒收获的时候，结果长着翅膀飞了，还有比这更郁闷的吗？“峰哥，我们接着追吧。”黑子发现这个地精的移动速度并不快，而且那双鞋子有多了燃料能支持，说不定一会就落地了。“算了，我们接着刷游荡地精。”石峰摇了摇头，如果能追，他早就追了，不过地精的火箭靴太厉害，被誉为神域的逃命神器，现在不过是刚刚开启，一会速度会猛然提升，眨眼间就能消失，想再去找，已经是不可能的事情。果然不一会，火箭靴的喷射火焰大涨，咻的一声，阿克邪·马多尔就消失在了空中，再也看不到。“别让我们在遇见，下次别想逃掉。”黑子望向阿克邪·马多尔消失的地方，可惜道。石峰心中也觉的可惜，不过以后刷游荡地精就没什么危险了，经过这一次，风险地精估计不会再出现了。“我们走吧，接着刷游荡地精。”石峰转身看向众人说道。“峰哥还是你厉害，我怎么没有想到，我们把阿克邪·马多尔这个孙子的同类全部杀光，看它出来不出来。”黑子哈哈大笑机智道。石峰无语，准备转身离去，不再理YY的黑子。突然间石峰愣住，停下了脚步。“我靠，我们的运气也太差了，没想到阿克邪·马多尔竟然会出现在这里，还是一个5级的风险地精。”石峰双拳紧紧握起，剑眉紧皱，头一次显的很愤怒。众人看到石峰很生气，隐隐感到四周布满了寒意，都不由后退了一步，冷汗从额头流下，以前只是觉得石峰平易近人，而且冷静沉稳，没想到发怒后，会让人觉的这么恐怖。仿佛这四周不是生机勃勃的树林，而是寒冰地狱，死寂、冰冷、黑暗。“峰哥……你没事吧？”黑子也吓了一跳，和以前生气和别人吵架，完全不同，他还是第一次见到石峰生气这么恐怖，很小心的问道。“哦，没事。”石峰反应过来，微微一笑，收起了心中浓郁的杀气，这些杀气完全是在神域中慢慢养成的，相比十年后的暴君熊可乐，实在不算什么，但是对于现在的黑子他们来说，可能受不了。对于阿克邪·马多尔这个名字，他终于想起来了。阿克邪·马多尔是神域著名的工程学大宗师，在三年后阿克邪·马多尔制作出了天空要塞‘双蛇之环’威震诸国，建立了地精帝国，开启了神域著名的资料片‘新世界的崛起’，当时无数超级公会征讨天空要塞‘双蛇之环’，结果全军覆没，而造成这一切就是阿克邪·马多尔。而这样的大人物出现在他眼前，他却浑然不知，更是没有把握住机会干掉它，怎么能不让石峰怒火。“队长，这里有一个盒子，是不是那个阿克邪·马多尔因为爆炸掉落的？”一直沉默的贪吃小鼠看到草地上有一个金属盒，随即捡起一个小盒子问道。石峰接过来一看，发现这个金属盒的一侧刻着阿克邪·马多尔的名字，旋即打开了盒子，顿时笑道：“太好了，小鼠你干得不错，这下我们也没有算是白打一场。”众人看到石峰很开心，知道这东西一定很珍贵，普通的东西在石峰眼里根本不算什么。至于想要把这东西据为己有，他们根本没有想过，他们早已经把石峰当成偶像，能帮上偶像自然也会觉的开心。“这样吧，你们先在这里刷怪升级，我还有要事必须去做，等到你们都升到了4级再通知我。”石峰收起了金属盒，快速做出了安排，接下来的事情，其他人帮不上忙，只有他自己一人去了。听到石峰这么说，众人微微觉的有些不舍，不过听到石峰在他们升到4级后还有安排，都期待起来，听从了石峰的安排。随即石峰离开了暗月山谷深处。小队里有黑子群攻技能在，一次刷七八只地精问题不大，升级速度至少是其他队伍的两三倍。而他要做的是利用这个金属盒，踏出在神域崛起的第一步计划。PS：汗~~写书不易，求收藏推荐......    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 贤者之石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956605.html",
		"content": "    离开暗月山谷，石峰为了节省时间，直接开启引力解放，向着东南边的赤水湖狂奔。一路上前往暗月山谷的玩家，都能看到石峰如一阵狂风般疾驰而去，速度快的惊人，连模样都看不清楚。“这人是谁，是哪个刺客，速度这么快！”“不对，你看他的腰间挂着剑不是匕首，应该是剑士。”“我草，现在的剑士都这么牛逼吗？网上盛传红叶镇的镇长就是被一个神秘剑士击杀，还有死寂林也有一个厉害的剑士受到冰雪女神邀请，早知道我也玩剑士了。”“你说会不会是一个人？”“他才不是那人，我亲眼见过那个杀镇长的剑士，那个男剑士可是人高马大，壮如黑熊，手臂你我的大腿都粗，硬是把15级的镇长干翻了。”路过的玩家看着离开的石峰议论起来，对于剑士这个职业感到深深的无语，有这么厉害的职业，他们早知道就玩剑士，不过现在已经来不及了。如果石峰知道，估计会一笑了之，在神域没有最强的职业，只有最强的玩家。在广阔的平原上石峰一连狂奔了两个多小时，十多次的开启引力解放，脱离高级怪物的追捕，一连穿越了6级的豺狼人废墟和8级的奥鲁堡，才来到10级区域赤水湖。赤水湖是10级水元素和小鱼人的乐园，从高处望去能看到三五成群的小鱼人在四处巡视，越是靠近赤水湖，小鱼人就越多，赤水湖的中央就是小鱼人的老巢，而在赤水湖的水里就住着烦人的水元素。因为赤水湖怪很多很集中，小鱼人的诅咒技能也超恶心，能吸收玩家的属性转化为自身属性，越打越强，很不好杀，加上这里没有任务，所以上一世很少有玩家愿意来这里升级。不过石峰却不得深入赤水湖。阿克邪·马多尔掉落的金属盒极为珍贵，要是阿克邪·马多尔知道，估计会气的七窍流血，因为里面放着一张藏宝图，而藏宝图里的宝物就放在赤水湖里。石峰怎么说也玩了十年，对于神域的历史有相当的研究。他实在没想到，阿克邪·马多尔竟然会有这张藏宝图，这个藏宝图可不简单，里面记录着一个天大的秘密。九百年前，炼金巨匠摩罗多费尽心力制作出了一样东西，因为这个东西，引起神域诸多大国的战争，超过十多位英雄人物争夺，不过这件东西最后下落不明，成了神域的未解之谜。而石峰手中的藏宝图正好记录着这个东西的位置。这东西就是贤者之石。炼金术的圣物，如果让炼金师拿到贤者之石，就拥有点石成金的能力，聚集无穷财富，甚至能使死者复生，能完美打破炼金术等价交换的原则。谁能想到，这个圣物却放在了这个不起眼的赤水湖里。不过赤水湖的威胁对于石峰很危险，毕竟等级相差了8级，8级的等级压制，石峰根本不是10级怪的对手，更别说偷属性的小鱼人。不过石峰不得不冒险，早一步拿上贤者之石，他也早一点安心，要是等到七八级再来，说不定就被人拿走了，到时候他连哭的地方都没有。石峰从背包里拿出金属盒，小心的取出藏宝图，开始仔细研究起来。藏宝图标记的很清楚，就在小鱼人巢穴的正下方，不过怎么绕过这些小鱼人是个问题，与此同时还要解决水元素的问题，水元素虽然生命值少，但是对物理攻击免疫60%，加上有减速技能，近战遇上会很头疼。在观察了半个小时后，石峰发现这些小鱼人并不是一直巡逻，总会休息一会，而且小鱼人只在岸边活动，几乎不下水，一下水移动速度就会骤减60%，他可以趁着这段时间冲进湖里，这样小鱼人就追不上他。至于水下的水元素，他可以用幻影杀的分身引开，在一人进入小鱼人巢穴下的洞窟内。这一系列计划要是没操作好，石峰肯定会死，要是死上一次，这个损失可不小，不过以他重生的优势，掉的经验能很快补上，只是死一次就回城，再跑来实在太花时间。“还差十秒。”石峰注视着巡逻的小鱼人，心中估算好冲刺的时间。时间一秒一秒过去，一群巡逻的小鱼人望了望四周，没发现什么动静，就走进了湖边小木屋里休息，让湖边空出一片。石峰猛然用力，一个冲刺来到岸边。眼看距离湖水只有30多码的距离，另一队巡逻的小鱼人发现了石峰，顿时发出警报声，手持短刀就冲向石峰。面对4个10级小鱼人，就算石峰再厉害也不是对手，只有跳进水里才有一线希望。不过小鱼人的速度极快，很快就追上了石峰，挥动短刀就砍向石峰的后心。石峰知道跑不过小鱼人，一个转身，用深渊束缚绑住了一个，有用深渊者招架住一个，把后面的小鱼人挡住。借着小鱼人的力量，石峰一下拉开了3码多，开启引力解放，跳到了湖里。不过其他小鱼人很快追了上来，也一下跳向湖水里。扑通一声。四只小鱼人掉进了水里，而石峰却在湖面上狂奔。水上行走这一招敏捷必须达到80点才开启，不过石峰有引力之戒，身体几乎没有重量，加上30多点敏捷，一样可以水上行走，不会被水减速。不一会石峰就甩开了狂追不舍的小鱼人，跑到距离小鱼人巢穴不远的地方潜入水中。刚一进水，就发现大量水元素围着水地下一个大洞穴转悠，好像在守护什么。水元素，普通怪，10级，生命值750/750。石峰用出幻影杀，一个分身游了过去引诱水元素。和石峰计划的一样，一群水元素发现了分身，纷纷冲向分身，分身转身就往上游，水元素在水里的移动速度很快，不过到了岸上就很慢，正好和小鱼人相反。看着分身引走洞口前的水元素，石峰快速游了过去。还没有游到洞口，系统就传来分身挂了的消息，只为石峰争取了20多秒。杀完分身的水元素发现有入侵者，都急忙游回洞口。这些水元素发现石峰后，速度足足提升了一截，向石峰疾驰而去。PS：感谢天梭云、情迷幻界、谁的青春不飞扬的打赏，不过老猫还是弱弱吼一声，求收藏推荐！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 太阳神殿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956606.html",
		"content": "    赤红色的湖水上，因为众多疾驰的水元素，掀起一道道波浪冲击着小鱼人的巢穴。一人多高的大波浪席卷整个小鱼人的巢穴，冲毁了大量小木屋。巢穴里数百小鱼人都疯狂起来，大吼大叫，拿着武器跳进水里，冲向巢穴地下的洞穴。“双重保险吗？”石峰回头一看，吓了一跳。数百只水元素还不够，后面还跟着数百小鱼人，就算来两三个精英团都不够看。石峰没有选择只能加速冲进洞里，还有一丝生机。不过在水下石峰的速度很慢，比不上德鲁伊的变身海豹，水下移动速度提升50%，反而移动速度要减少50%。眼看距离洞口还有20码，不过激怒的水元素们可是在飞快接近中，距离他原来越近。42码……28码……20码……10码……就在石峰距离洞口还有5码时，水元素们追上了石峰，挥动起巨大的冰冷水拳砸向石峰的脑袋。水元素的攻击都带有寒冷减速效果，只要被打中就被水元素黏住直到死。石峰急忙一个转身，用出招架，挡住了第一个水元素的拳头，借着水元素的巨大力量，身体往后移动了不少，不过剩下的水元素接着冲了过来。“看来是要回城了。”石峰看到身前数百只水元素，也觉的无力。就在石峰放弃时，石峰已经飘进洞口里，在洞口里他看到了一只人型幽灵在游荡，距离他有30码左右。石峰也不管三七二十一了，能死多远死多远，多少也能多一些收获，为下次再过来做些准备，于是一个追风剑冲了过去，速度猛然提升一大截，如一阵狂风席卷过去，在千钧一发时甩开了水元素，冲到了洞穴的岸上。水元素离开水，速度骤然大减，根本追不上狂飙的石峰。脱离水中后，石峰快速冲到了人型幽灵前，就在深渊者差一丝要划过人型幽灵的脖颈时，石峰突然发现这个半透明的人型幽灵竟然没有主动攻击他。顿时剑锋一转，擦着人型幽灵的身体而过，没有引起人型幽灵的仇恨。“好险。”石峰看到人型幽灵显示的数据后，惊得一身冷汗。勇者弗洛伊，大领主，25级，生命值360000/360000。要是真攻击了这个勇者，引起仇恨，他就算有一百条命也不够死。在神域里，勇者的实力可是仅次于英雄，在王国里享有的地位比候爵都高，仅次于公爵的大人物，这样的人物哪怕已经死了化为幽灵，也是大领主级别的怪物，在怪物中也是一方霸主。这个幽灵勇者没有一个30级的精英百人团，根本干不掉他。“难道他就是守护者？”石峰看着勇者弗洛伊心中暗暗猜测。一般有宝物的地方必定有一个看守者，要说外面的小鱼人和水元素，最多是看门狗，还不配看守重要的宝物。石峰也不敢多留，毕竟身后还有一大群怪追着，急忙跑向洞口深处。这个洞窟很大，有一条阶梯通道直直通往地下深处，沿着这里下去应该就能找到贤者之石。当石峰刚跑到阶梯口，就发现海量的水元素和小鱼人冲上前来，好像和他不死不休。“低等的生物也敢玷污这神圣的地方，全都接受神圣的制裁吧。”勇者弗洛伊突然两眼冒出怒火，拔出身后的暗金色大剑，散发出汹涌的戾气，好像天地间只有他是主宰。暗金色的大剑高高举起，四周的空气都开始变的凝重。随之勇者弗洛伊大吼一声，双手用力一挥，一阵强风吹起，一道剑芒掠过所有水元素和小鱼人的身体，化为飞灰，而洞口直接崩坏坍塌。“好强！”石峰惊叹道。他远远低估了这个勇者的实力，这一剑就算是30级的百人精英团也会团灭，恐怕也要三百人的精英团才能拼一拼。没想到那些水元素和小鱼人连当看门狗的资格没有，直接被干掉了。石峰擦了擦额头上的冷汗，还好他是人类，不是低等生物，要不然下场估计会和那些水元素和小鱼人一样。“这还真狠，只能一直往下走了。”石峰望了一眼坍塌的洞口，就连一条蚯蚓都钻不出去。通往地下的阶梯是螺旋状，在岩壁上还有某种光系魔法，能照亮整个阶梯，不过这个阶梯很长很长，还好没有危险，石峰走了足足半个小时，才来到最底层的宽阔大厅。整个大厅有一个足球场大小，有些像是神殿，金碧辉煌，两旁刻着诸多图画和文字，而在神殿的最里面有一座祭坛，上面放着一个黄金打造的宝箱，在宝箱两旁伫立着两个手拿大剑的金色雕像。系统：玩家发现太阳神殿。“太阳神殿？”石峰还是头一次听说，上一世还没有任何有关太阳神殿的资料，估计是一直没有玩家开启过，所以官网上也从来没有显示过，不过看情况，应该很危险。不过石峰可不管这么多，走向金色祭坛，他的目的是贤者之石，眼前的金色宝箱里面应该放着贤者之石。当石峰走上祭坛，明显感觉到一阵寒意，这股寒意来自两旁巨大的金色雕像，不知道取出贤者之石会有什么后果。但是他已经没得选择，洞口已经被堵住，只能拿上贤者之石再说。随即缓缓打开了金色宝箱，宝箱里绽放出金色华光，照耀整个神殿，随后金色光华渐渐消失，宝箱里放着三样东西，石峰二话不说全都收了起来。“我靠，不会吧，贤者之石怎么变成这样了。”石峰看着手中拇指大小的血红石头，可惜无比。贤者之石（残缺品）史诗级特殊物品（死后必掉落）炼金圣物，能点石成金，让死者复生诸多不可思议的用处，不过被剑帝修奈特破坏，碎裂成五块，不过贤者之石拥有伟大的力量，只要集齐五块就能恢复全部力量。使用效果：因为被破坏，拥有的力量不到十分之一，只能进行炼金转化和元素精炼。虽然效果大幅缩减，不过石峰还是满足了，有这两个功能，足以让他办到很多事情。剩下两件东西，分别是一把精金级的10级金色大剑和一张魔法瞬移卷轴。“真是大宝藏。”石峰看着手中的金色大剑，激动不已，这东西绝对是除了魔器外最好的装备，要是装备上这把大剑，在10级玩家中肯定所向无敌。此时两边的雕像震动，两眼发出红芒，锁定了石峰。石峰立马使用了魔法瞬移卷，金色的魔法符文瞬间包裹住石峰，施法时间3秒，能传送到玩家指定的坐标。虽然这张魔法卷轴极为珍贵，整个神域都没有多少张，不过死在这里才真是亏大了。眼看金色雕像挥动巨剑砍来，石峰哗的一声消失在了神殿中。PS：感谢就是·書蟲的打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 小镇轰动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956607.html",
		"content": "    红叶镇，喷泉广场。夕阳西下，一抹淡红染遍了整个广场，不少生活玩家都在池水旁摆起小吃摊，卖一些神域特有的小吃。这些小吃味道鲜美，比起现实里的美食还要好吃很多，而且售价只有两三铜，可以说是物美价廉。不少玩家在一天的辛苦战斗后，都会到这里休息，尝一尝神域美食，毕竟他们一天也能赚上数十铜，扣去消耗也能剩下十多铜，享受一下也是没问题。不少情侣玩家正坐在石椅上聊天，一边吃着买来的小吃，一边享受这美好的时光。突然间红叶镇的所有玩家都接到一条系统消息。系统：玩家触发特殊剧情，开启剧情‘小鱼人的暴动’，红叶镇开启征讨任务，玩家可以去冒险者公会领取征讨任务，完成任务可以获得丰厚的奖励和公会荣誉。顿时所有玩家都激动了，在任务稀少的红叶镇，竟然有征讨任务，而且奖励丰厚，简直不敢想象。“谁这么厉害，竟然能触发特殊剧情。”这个玩家引起了红叶镇玩家的关注，众人都能想象出这个玩家的收获很大，毕竟是开启了剧情，这种事情绝对稀少，收获怎么可能不丰厚。不少玩家都起了心思，想要干掉这个开启剧情任务的玩家，可惜系统通告并没有说出这个玩家的名字。相比普通玩家，各大公会已经沸腾了，现阶段除了通关副本能有公会荣誉外，没有一个任务能增加公会荣誉。公会荣誉是升级公会的必要条件，只要能早一步提升到2级公会，公会就能获得相应的公会福利，这样就能比其他公会领先一大步。此时不光是红叶镇，赤水湖周边的几个小镇都收到了这个系统通知，各大公会都开始筹划讨伐小鱼人的计划。而引起剧情的罪魁祸首石峰，正坐在拍卖行里。拍卖行可是一个很便利的地方，玩家放上去的东西，不光是整个红叶镇可以看见，整个白河城管辖的数百个小镇和小城都可以看见购买，不过拍卖行也很黑，要收取5%的手续费，所以上面的东西价格普遍偏高。但是卖一些不想让人看见的东西，拍卖行无疑是很好的选择，而且神域开启这么长时间，玩家已经攒了不少钱，各大公会也应该收上来不少资金，要是光在红叶镇摆摊，不光太引人注目，像上次那样被炎虎盯上。最主要是在红叶镇买得起的玩家太少，卖的价钱不会很高，但是数百个小镇竞争就大不一样了。于是石峰在拍卖行放了一件玄铁级板甲装备，底价25银币，五件青铜级装备，板甲底价3银币，其他每个底价2银币，这些装备都是小队用不上的东西，至于10级的精金级大剑，放上去会太过恐怖，因为这把武器价值最少两个金币，也就是200银币，对于1银币都是非常值钱的现在，谁买得起？随后石峰半透明的屏幕上搜索背包，初始送的背包只有100格，远远不够石峰用，每个玩家最多可以装备7个，所以他直接买了6个现在最大的背包，每个背包有25格的空间，售价40铜币，6个就是240铜币，普通玩家绝对买不起，不过对于石峰来说是小钱。装备好6个背包后，储备空间一下多了不少。随即石峰走出了拍卖行，在拍卖行前不远的地方开始摆摊，对于触发的剧情任务他一点都没兴趣。他已经吃饱喝足，总要让其他人喝口汤，所以就不跟他们去抢了。“大量收购魔精和石料，一组魔精6铜，一组石料10铜。”石峰大吼了一嗓子。现阶段魔精是练附魔的材料之一，而石料也是工程学的制作材料之一，不过这些东西打0级到3级的很多怪都会掉落，很不值钱，那些公会玩家打出来的材料完全可以供给公会生活玩家，所以从来不收购这些东西，普通玩家偶然收购一点。但是还有海量玩家的魔精和石料没法处理，一般选择廉价卖给NPC，一组20瓶的魔精只卖5铜，一组100块的石料只卖9铜，石峰用高出1铜的价格收购，不用说很多玩家都很乐意卖给石峰，毕竟一组多出一铜，也是不少的收入。魔精是制作守备之铠的必备材料，此外还要大量铜矿和青铜矿，这些矿石都很稀缺，各大公会都在大量收购，可惜很难收到。石峰本来也打算自己去刷矿石，不过有了贤者之石，矿石都不再是问题，贤者之石拥有元素精炼的能力，也就是说可以精炼石料，有很大的几率得到矿石，甚至稀有矿石，根本用不着去亲自刷矿，石料可是便宜的要死，近万玩家都是成了石峰的打工仔。很快石峰前面聚集了大量玩家。“这位大哥，我这有6组魔精你收吗？”“我这有3组石料，你要吗？”很多玩家都开始问道，担心石峰收满了，毕竟魔精和石料这些东西太多了，卖给NPC可惜，可是其他人也不收，所以玩家都在包里放着。“都要，直接交易就行了。”石峰说道。之前石峰积累了不少的财富，加上和白轻雪的交易，已经让他有了不少的财富，完全可以购买大量魔精和石料。不到一会，这个玩家卖3组魔精，那个玩家卖5组石料，石峰很快就收购了60组魔精和85组石料，剩下的钱不十铜。“不好意思，我收满了。”石峰收起了地摊，解释道。顿时还有很多前来卖魔精和石料的玩家都一脸失落。“这位大哥你以后还会收吗？”一个玩家问道。“会，不过要等一段时间，你们可以先存着。”石峰肯定道，就凭现在收购的魔精和石料，可是完全不够石峰冲击高级锻造学徒的。离开了商业大街，石峰来到了锻造协会，花费了5铜租下了一个普通的锻造室，使用时间1个小时。在普通锻造室里，所有锻造工具齐全不用自己去买，中级的锻造室很高，能增加3%的成功率，不过一个小时1银币，高级的锻造室小镇里没有，只有城市里面有，不过价格贵的惊人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 元素精炼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956608.html",
		"content": "    锻造师协会，锻造室内。石峰随便取出一组石料堆放在石桌上。一组石料足有一百块石料，直接把大圆桌堆满了，还有一些掉落到地上。“该看你的力量了。”石峰又取出了鲜红色的贤者之石，微微笑道。如果贤者之石被其他人看见，后果绝对十分严重，所以他才特意租一间锻造室，没有他的允许，任何人都不可能进来。石峰随手从桌上拿了一块石料，用贤者之石碰上石料。系统：是否用贤者之石进行元素精炼？石峰直接选择了是，随即贤者之石散发出淡淡红芒，一股神秘的力量流入了石料中。砰！拳头大小的石料直接变成黄沙，散落一地，什么都没有得到。不过石峰淡淡一笑，丝毫不在意，接着拿上一块石料尝试。矿石毕竟珍贵，一块普通铜矿的收购价格就是2铜，卖给NPC也价值1铜，一组100块铜矿卖给公会那些人可是价值200铜，他们还抢着收，相比一组10铜的石料要贵太多了。元素精炼相当于提取石料中的金属元素，但是有些石料没有金属元素，自然是变成了一堆黄沙，失败实在太正常了。砰砰砰……结果一连十次都没有提取出矿石，石峰有些郁闷，这几率有些略低了。甚至石峰都怀疑这些石料是不是玩家在那个沙漠里捡的，才会全是黄沙。“放轻松，放轻松，石料还有的是。”石峰深深吸了几口气，自我安慰道。于是又拿上一块石料，再次尝试。砰！这一次石料散出一堆黄沙，不过在黄沙中有一块紫红色光泽的金属块，正是铜矿。有了第一块铜矿，让石峰松了口气，开始加快手中的动作。石桌上的石料不到一会全都变成了黄沙，一共提取出了23块铜矿和2块青铜矿，青铜矿石比起铜矿的价值高出3倍，卖给NPC就是3铜，因为青铜矿稀有，玩家公会收购价是7铜一块。看到桌上的矿石，石峰感觉贤者之石真是一个聚宝盆，哪怕贤者之石还残缺的，也非同一般，难怪那么多王国会兴师动众争夺贤者之石，有了贤者之石等于有了充裕的资金，一个王国想要不强盛都难。石峰收起了石桌上的矿石，接着拿出一组石料放上去。一组组石料被消耗掉，光是黄沙都堆了一个小山包，还好锻造室可以一键清理垃圾，按一下清理按钮后，小山一般高的黄沙都消失不见了。花费了一个小时时间，石峰精炼了40组石料，得到了7组多铜矿和1组多青铜矿石，要是卖出去可是价值二十多银币，而成本不过是四银币，价格相差五倍以上，简直赚翻了。最主要的是矿石出产量很少，想大量收购根本不可能。石峰刚走出锻造室，就收到了系统消息。系统：你在拍卖行卖的暴熊之铠已经售出，扣除手续费后31银53铜已打入你的背包空间。系统：你在拍卖行卖的暗星之靴已经售出，扣除手续费后3银21铜已打入你的背包空间。……一连串拍卖行的消息提示，让石峰嘴角微微一翘。“果然人越多竞争，价格才会越高。”石峰很满意卖出的价格，没想到一件盾战士穿的玄铁级的板甲竟然能卖到30多银币，白河城区域的有钱人就是多。卖出这些装备后，石峰一下就变成了土豪，身上有50多银币走起路来，底气都不一样。现在普通玩家还在为身上有二三十铜感到高兴时，他已经有了五十多银币，加上白轻雪哪里还欠他十多银币，要是卖出这些铜矿，马上就能成为有金币的大财主。不过他不会卖出矿石，这些矿石可是他赚大钱的基础。随即石峰又组了一个小时的锻造室，把剩下的石料全变成了矿石，这一次运气不错，45组石料收获了10组铜矿和2组青铜矿。这样一共17组铜矿和3组青铜矿足够用长时间。有钱后，石峰再次来到协会的中央大厅办理处，此时不少公会培养的锻造玩家正在租锻造室。“真黑，一个小时竟然要5铜，公会给我每天的锻造资金只有30铜，根本不够用的。”“这还算好了，至少工具齐全，你看一看那些锻造工具，哪怕是最普通的设备也要几银币，一套下来就要三十多银币，简直坑人呀！”“你还没看中级锻造室，那可是一小时一银币，提高的成功率不过3%，就算是一流公会也受不了这价格。”几位锻造玩家不断抱怨，对于锻造协会的价格感到深恶痛绝，不过说出来的话隐隐透着显摆，毕竟他们有工会支持，普通生活玩家恐怕连锻造室都租不起，更别说提升锻造等级了。石峰绕过了这些玩家，走向协会管理者说道：“我要租一间中级锻造室。”“请问您要租多久？”黝黑的青年协会管理者高兴的问道。现在很多冒险者都是穷光蛋，一个个都是租用普通锻造室，就这样还一脸不愿意，能看到石峰这样有钱的冒险者，服务态度都不一样了。石峰看了看时间，现在已经是现实世界的早上，用虚拟头盔不能在神域里待太久。“两个小时吧。”石峰想了想说道。“好，这是您的钥匙，一共2银币。”协会管理者笑眯眯地拿出钥匙递给了石峰。石峰拿出两枚银光闪闪的银币，随手放在了桌上后，就转身走人了。之前议论锻造协会心黑的玩家们眼睛都瞪出来了，以为自己看错了，不过桌上的确是银币，绝不是赤黄色的铜币。“靠，这也太有钱了，土豪呀！”一位男元素师玩家羡慕道。“土豪哥哥求抱大腿，小妹会暖床。”另一位妖艳的女玩家眨了眨大眼睛，对着石峰谄媚道。“呿，不就是有几个臭钱，我一定比他先成为中级锻造学徒。”一位男牧师酸酸的说道，虽然他知道这不可能，中级锻造室的设备可比普通锻造室好多了，表面上提升3%，但是加上这些设备，至少提升到5%。多出5%的成功率，对于锻造来说绝对是天差地别。PS：汗~~上传了半天不显示补抽，新书期也结束了，如果觉的本书不错，就收藏一下吧，这样以后也好找。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 锻造之书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956609.html",
		"content": "    拿上中级锻造室钥匙的石峰走向了两楼，并没有理会这位妖艳的少女。锻造协会的一楼全是普通锻造室，二楼才是中级锻造室。二楼相比一楼，人少了很多，只有NPC来回走动，根本没有玩家会来这里，而且中级锻造室的数量只有二十间，不像普通锻造室有五十间。走进中级锻造室里，整个房间更大更精美，在设备上也比普通锻造室更好，尤其是锻造用的锤子和火焰，这两样东西都不简单。石峰随手拿起放在铁毡上的银白小锤。百炼锤（青铜级）锻造物品：在锻造物品时，成功率提升3%。使用要求：4点力量。光是这个百炼锤就很难弄到手，在NPC哪里最多买到普通铁锤，不加任何成功率，至于想把这个百炼锤拿走，根本不可能，属于锻造室里的东西玩家是带不走的。这里的火焰也不一般，燃烧的颜色不是赤黄色，而是赤青色，不是凡火而是异火。石峰也随即扫描了一下。赤魔火（一阶异火）特殊物品：拥有极高的温度，能让熔炼东西更为精纯，对于炼制魔药和锻造物品时，提升一定的成功率。异火是天地间的强大火焰，十分稀有，根据能力的不同，被分为九阶，一阶能力最弱，九阶能力最强，哪怕是一阶异火也不是玩家能轻易取得的。在神域因为异火的稀有，本身价值就极高，加上魔药学和锻造学都需要异火，让异火的价值更是惊人。曾经就因为一朵四阶异火，而导致十多个一流大公会抢夺，在死伤了数百万玩家后，终于被雄霸天下拿到手，随后不久，雄霸天下的一位魔药学大师就晋级为了魔药学宗师，让雄霸天下的势力猛增一截。看到燃烧的异火，石峰是极度的向往，这可是身为锻造师的渴望。就在石峰思虑万千时，他突然想到了一件事情。神域开启的第二个月，三流公会神耀之光曾在百鬼林发现了一朵二阶异火冰蓝魔焰，羡煞众多公会，那时候不少生活玩家都去报名神耀之光，让神耀之光的实力猛然增加，成为了小城市的霸主，不少公会都暗中打听，想要搞到异火，幽影公会自然不例外。从神耀之光内部中得知了异火的位置和获得方法，可惜这种异火只出现了一次，在也没有出现，让许多公会白忙活。想到冰蓝魔焰，石峰顿时打起了这个异火的主意，要是他能拿到手，未来发展自己的公会绝对有大帮助，而且对于自己晋升锻造师助益良多。不过想要拿到冰蓝魔焰，石峰还要在好好计划一下，准备不少东西才有可能拿到手。随后石峰不再浪费时间，拿出守备之铠的设计图，直接选择了学习。系统：你已经学会锻造守备之铠。之后石峰把所有材料放在了石桌上，拿出了珍贵无比的锻造之书，开始锻造。石峰是初级锻造学徒，打造0级普通装备的成功率不过20%，成功后有40%的几率获得1点熟练度，要是打造3级的青铜装备守备之铠，成功率绝对不到5%，成功后熟练度青铜装备有额外加成，可以100%获得2点。不过要升到中级锻造学徒，要1000点熟练度，这需要海量的资源去支持才行，单个生活玩家根本承受不起。公会的生活玩家都是从普通装备开始锻造，没有任何公会敢让这些玩家一开始就锻造青铜装备，不说没有图纸，就是有也不能这么做，成功率太低，材料太贵，失败一次就是一银币多，那个公会也承受不起，而且也收不到那么多材料。不过石峰没有这个顾虑，他有贤者之石不缺资源，而且守备之铠的材料很廉价，只需要5瓶魔精、5块青铜矿、20块铜矿，成本不过八十铜，比其他青铜装备少20多铜，装备属性超好，非常受欢迎，不愁卖不出去。最重要的是锻造之书。有锻造之书能让锻造普通装备的成功率提升70%，青铜装备提升50%，玄铁装备提升30%，秘银装备提升20%，精金装备提升10%，暗金装备提升5%，史诗级装备提升1%。就因为这样的属性，才会让玩家轻松提升到锻造大师，畅通无阻。初级学徒本来锻造普通装备就有20%的成功率，加上70%，就是90%的成功率，加上中级锻造室的设备，除去失误的可能，也是99%以上，除非是一头猪，要不然不可能失败。可见锻造之书的恐怖。至于守备之铠，石峰他有5%的成功率，加上锻造之书的50%，设备的3%，还有异火的效果，就有60%的成功率，就算是普通装备有60%的成功率，锻造玩家也会疯掉，别说青铜装备，这对于任何锻造玩家来说都不敢想象。随后石峰按照图纸的要求，开始慢慢制作守备之铠，先把铜矿和青铜矿放入火中淬炼，烧了5分钟后，矿石融化，渐渐融为一团，之后加入魔精，在煅烧了一分钟后，取出通红的矿石放在了铁毡上，矿石灼热的高温让石峰开始流汗，不过石峰不敢大意，接下来才是重点。在做好准备后，石峰拿起百炼锤准备敲击火热的矿石。铛铛铛……星火四溅，声音回荡整个宽广的锻造室。石峰每敲一下都十分小心。上一世他并没有学习锻造学，只是学习了采集技能，不过对于锻造学知道不少，毕竟和一个锻造大师聊过不少，有一些心得，不至于犯一些低级错误。在敲击了上百次后，石峰觉的很完美了，随后擦了擦头上流出来的汗水，小心的点击了一下赤红矿石的界面，按了完成按钮。随后通红的矿石开始变化，不到五秒钟就变成了一副银灰色的铠甲，表面看上去没有什么问题，不过一个装备的锻造成功与否，不光是看表面，还要看质量，质量包括装备属性和级别。一些锻造不好的青铜装备，级别会变成普通，或者基础属性不达标等等问题。于是石峰点开了铠甲的数据，看一看，是否成功了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 变化",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956610.html",
		"content": "    虽然失败对于石峰来说损失得起，不过谁也不想拿钱打水漂，心中多少有点小紧张。在石峰点击查看数据后，铠甲的显示屏幕上出现了检测中三字。红色的读条渐渐开始增长，系统正在判定这件装备的数据。过了3秒后，系统读取完毕，把铠甲的数据展现了出来。守备之铠，青铜级板甲，装备要求10点力量，装备等级3级，防御力+22，力量+2，耐力+3，生命值+150，耐久度35/35，附带能力防御之力，受到的伤害减少3%，限定职业盾战士、守护骑士。系统：锻造守备之铠成功，增加锻造熟练度2点，获得经验值800点。“太好了，竟然还附带防御之力。”看着附带的能力，石峰很高兴。没想到第一次锻造青铜装备就能成功，获得的经验值这么高，难怪前世很多锻造大师没有去打怪，等级也都不低，这件守备之铠不仅基础属性数据达标，还出现了附带能力。本来守备之铠是没有防御之力的，不过锻造师在打造时超常发挥，加上异火的存在，才有可能出现附带能力，让装备的价值再次提升一截。石峰好好打量了一下守备之铠，银灰色的金属质感和拉风的样式，绝不是普通青铜装备能比，他很满意这件作品。现在普通装备还是玩家的主流装备，哪怕后来身后玩家们升到了五六级，身上穿着一身普通装备也不奇怪，毕竟青铜装备太难得到，就算是精英小队的高玩能有一两件青铜装备都很幸福了。要是出售盾战士和守护骑士都能穿的守备之铠，肯定会受到精英小队的欢迎，毕竟一个MT的装备好坏，能让下副本容易不少，就算石峰售价4银币，这些小队也会不惜代价的买下来。至于有防御之力的守备之铠，对于MT的提升不言而喻，低于5银币石峰是不会卖的。有了第一次锻造成功的经验，石峰开始接着锻造守备之铠。不过这一次石峰拿出了百炼钢，他想知道使用百炼钢打造出来的装备会怎么样。过了不到十分钟，第二件守备之铠成型了。不过在颜色上和之前的守备之铠不一样，成暗黑色，不是银灰色。经过三秒的系统检测后，数据再次显示出来。守备重甲，青铜级板甲，装备要求14点力量，装备等级3级，防御力+25，力量+2，耐力+4，生命值+150，耐久度40/40，附带能力防御之力，受到的伤害减少5%，限定职业盾战士、守护骑士。系统：锻造守备重甲成功，增加锻造熟练度2点，获得经验值1000点。系统：因为天赋锻造天才额外获得2点锻造熟练度。石峰已经忘了锻造天赋额外获得的熟练度，死死看着守备重甲，这样的属性已经堪比3级玄铁装备了，价格起码10银币以上。没想到加入百炼钢后会有这样大的变化，不得不说锻造大师送的东西就是不一般，可惜只剩下九块百炼钢了。百炼钢有这样的效果，石峰自然不会在乱用，留作以后锻造其他好装备时再用。两个小时很快过去，石峰不断打造守备之铠，一共得到了二十三件守备之铠，但是有四件失败了。不过石峰已经很满足了，失去的四件守备之铠，一件锻造成功的守备之铠就能赚回来。同时石峰的等级也提升到了3级，现在距离那些高手玩家也没差太多，而且锻造熟练度提升到44点，这个提升速度相比公会的那些锻造玩家快了不止四五倍。随后石峰退了中级锻造室，来到拍卖行。直接把没有防御之力的十一件守备之铠放了上去，底价4银币，至于有防御之力的守备之铠和守备重甲，他要先留着，让这些公会和精英小队尝一尝点头，这样剩下的守备之铠，才能卖出更好的价格。随后石峰又在贸易区摆摊，随便吼一声子，就有大量玩家跑来卖石料和魔精，收了半个小时的石料和魔精后，石峰看了看时间，神域也快到晚上了，晚上怪物们会厉害不少，杀怪的难度会成倍增加，不适合练级，而且他也该休息了。他现在用的还是虚拟头盔，不是虚拟休息仓，可以随时提供身体所需的能量和营养，还能刺激全身肌肉，不至于因为长时间玩神域而造成的身体虚弱。石峰手指随便一划一挑，调出了系统界面，选择了下线。此时狭小的出租房内，阳光早已经透过窗户洒在了房间内，室内的温度也开始升高。石峰摘掉了虚拟头盔，微微起身，伸了一下懒腰。十多个小时的不活动，一直躺在床上，身体都麻木了，必须好好活动一下才行。石峰开始做起俯卧撑、仰卧起坐等基础锻炼方式。在物质化极高的现在，身体锻炼已经是必不可少的生活。在数十年前，许多科学家在不断研究身体强化和寿命延长的项目上取得了巨大成功，让全人类能更持久的保持年轻，更是让全世界的平均寿命提升到一百岁，同时指出身体锻炼的必要性。所以全民健身的时代来临了。如今的社会，体育竞技和格斗大赛都备受众人关注。在大学里就有很多体育社团和武术社团，都很受学生欢迎。现在这个社会谁要是没有两下子，都会被人瞧不起，对于那些体育明星和武术高手更是推崇备至，至于大学里那些体育特招生和经常参加散打比赛的学生，身边总是不缺乏美女围着，至于几百年前的小白脸时代已经不再流行。上一世石峰不注意身体，差点把身体弄坏，等到想要锻炼身体时，年纪已经不小了，哪怕拼命锻炼，效果也不是很大。这一世石峰自然不会像之前一样，光顾着神域，不注意身体锻炼。锻炼了半个小时后，全身是汗的石峰冲了一个澡，刚准备吃泡好的方便面，电话铃声就响了。石峰看了一下联系人，竟然是一直没怎么说过话的女班长赵若曦。“班长，有什么事吗？”石峰接通电后问道。在他的印象中，除了上课外，平常就没有和女班长接触过，四年中说过的话还不到百句。“石峰你快点来学校吧，只有你不再男生宿舍所以没通知到你，现在告诉你一声，11点在3号教学楼401教室有要事通知。”石峰看了看桌上的电子闹钟，已经10点半了，答应道：“好，我马上就去。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 班级的劣等生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956611.html",
		"content": "    挂了电话，石峰马上吃了几口泡面就赶去了学校。直到走在路上，石峰才想起来这件事情，因为这件事情也是导致父母病重的原因之一。上一世他因为和黑子加入了幽影工作室，赵若曦打来电话通知他去学校，结果是他没有去，而是接着玩神域，好不容易进了幽影工作室，想要上位必须要在神域有好表现才行，哪有那个美国时间去管班里的小事情。结果是他大学的推荐资格就没了，虽然只有一个推荐资格，能让得到被推荐的学生找到更好的工作，毕竟现在社会上人口压力极大，工作极为不好找，有这样的推荐资格就是通往高层的敲门砖。这件事情让父母知道后，对此是忧心忡忡。因为这种担心，让父母的精神压力增加不少，只不过父母一直没有表现出来，反而是鼓励他，让他不要担心家里的负债，最后身心疲惫的父母一年后得了重病。对于这一世他不想再重蹈覆辙，哪怕那张推荐资格对于他来说没有半点用，不过他也想知道是什么原因，导致他的推荐资格没了。在班里他的学习成绩属于中游，拿到推荐资格根本没有任何问题，但是在毕业时却没有他的份，能想到的，也只有今天要发生的事情。走进大学里，石峰发现一件很有意思的事情。今天学校里的学生出奇的多，人山人海，平常学校里可没有这么多人，都是出去聚会游玩，要不然去图书馆里学习，最差也会呆在宿舍玩游戏，不会像现在这样出来逛大街。当石峰走进3号教学楼里后，发现平常空闲的教室都是人满为患，被一个个班级占领了。“今天到底是什么情况？”石峰心中暗暗纳闷。刚一走进401教室，石峰就感觉班里的气氛有些怪，班里的同学都把视线移到了他的身上，众人的神情很是诧异，好像是某种不应该出现的东西出现了。男生们对于他只是看了看，都没有搭理他，接着聊起天来。而班里一些打扮的花枝招展的女生对他投来了厌恶的眼神，虽然他早就习惯了，当他要看回去时，这些女生直接扭过头去。“石峰同学你来了，找个地方坐吧，等一会林飞龙同学再过来，全班的人就齐了。”女班长赵若曦表现的很平淡，好像和他说话不过是例行公事。不过石峰隐隐感觉到，赵若曦之前扭头看过来的眼神中有某种期待，不过不是针对他的，应该是她口中的林飞龙。“好。”石峰点了点头，随意找了一个角落坐下，至于和其他男生坐在一起聊天，光是看他们的眼神就知道不可能。对此石峰只能苦笑，上一世做人真是失败呀……不过这也没有办法，每次同学聚会，或者班里活动，他为了省钱，都没有参加，早就成了班里的小透明，也许在众人的眼中，他很孤僻吧。“这个人怎么会来？”“应该是班长通知的吧，没想到他还真会来。”“不过是一个班里的劣等生，看了都讨厌，你看他的眼神多猥琐，不会是看上本小姐了吧，好恶心。”班里开始小声的议论起石峰，对于石峰的到来更吃惊，平常石峰可是什么活动都不参加，现在竟然来了，众人的言语中不仅是小瞧，更多的是厌恶，因为石峰很瘦弱，也没少被其他班的人欺负，更是平常连班里聚会都没钱参加的劣等生，让其他班看见他们班里有这号人都觉得丢人。虽然声音很小，不过石峰还是听到了，或者说这些人故意让他听到。在众人的眼里，学习不过是次要的，真正重要的是体魄强壮，毕竟这一个非常注重身体锻炼的时代，体魄瘦弱的石峰明显不符，自然就成了略等生。不过石峰只是一笑了之，他已经不是小孩子了，怎么会跟这些孩子生气，他现在只关心推荐资格的问题。不一会一位身体壮硕，身高足有1米9的肌肉青年走了进来。这人正是林飞龙。在石峰的记忆里，这个人还是很有手段的，之所以说是有手段，是因为他在大学毕业后追到了一位大集团的千金大小姐，花了3年时间就成为了这个集团的董事长，不过因为虚拟世界对现实世界的影响越来越大，林飞龙也进驻了神域，找了当时同班同学的他，想要在神域合作。当时的他可是幽影工作室领队，更是幽影公会的会长，那时幽影公会可是勉强算是二流公会，不过也掌控了一座五十万人口的大城市。看在同学的面子上，他答应了，后来虽然让幽影也赚了不少，不过这个林飞龙赚的更多，同时也培养出不少厉害的手下，后来不知道怎么抱上了另一家一流公会的大腿，舍弃了幽影。众人看到林飞龙走了进来，班里的男生们都站了起来，表现的很尊敬，而之前打扮花枝招展的女生们都向林飞龙投去暧昧的眼神，就连在石峰看来很文静的赵若曦都有了一些变化，他怎么说也是阅女无数，能看出来赵若曦对林飞龙有一点意思。“这到底是什么情况？”石峰不明白了，其他人也就算了，赵若曦可是班里的班花，文静可人，瓜子脸，身材苗条，家室也很不错，平常都能看到其他班的男生追她，不过她也没有看在眼里，怎么就看上了林飞龙？难道林飞龙是主角的命？人见人爱，花见花开？“大家都坐吧。”林飞龙就好像领导一般，自然而然的走到了讲台上，感谢道，“谢谢大家今天来给我祝贺，没有你们的支持，我也不会走到现在。”“飞龙哥，你太谦虚了，全校五千多人参加，你打进学校格斗大赛的前十名，可是班里的荣耀，现在不用参加预选，就有了参加金海市格斗大赛的资格，这可不是普通人能办到的，将来成为武术大师，可不要忘了我们。”“对呀，飞龙哥，我们可是看好你成为冠军。”班里的同学纷纷祝贺起来，恨不得一个个以身相许。不过全班只有石峰例外。他真是惊呆了，本来以为是什么大事，原来就是学校的格斗大赛刚结束，来祝贺林飞龙能参加市里的格斗大赛。要是在以前，他也许会去羡慕，毕竟这个社会有太多人喜欢格斗大赛，就算是能参加市里格斗大赛的选手也比起那些大明星受欢迎，因为参加市里的格斗大赛不容易，有严格的选拔制度，一万人里有三四人就不错了，要是表现好，说不定能和一些大企业签约，成为企业代言人，明星广告一大堆，想赚不上钱都难，未来可以说前途无量。不过随着神域的逐渐火热，人们变得更喜欢在神域厮杀征战，毕竟真实的去体验才是最棒的，而且没有危险更精彩，这让许多神域高手成了追捧的对象。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 熟人相遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956612.html",
		"content": "    在众人一起恭贺林飞龙时，林飞龙的目光扫到了墙角的石峰，眼神中带着一丝不满。他可是班级的骄傲，更是未来的大明星，这个劣等生竟然没有上来恭维的意思。在众人一阵吹捧后，林飞龙才让众人坐回位置。“谢谢大家对我的鼓励，请大家静一静，我今天来这里是想说一件事情。”林飞龙说道。听到林飞龙这么多，众人都侧耳倾听，只有石峰对于林飞龙说的事情不感兴趣。不过当听到林飞龙的话后，石峰也不得不注意起来。“是关于学校推荐资格的事情。”林飞龙平淡道，“大家也知道我醉心格斗，在成绩上并不理想，导致推荐资格成了问题，所以想请大家让出一个名额，这件事情学校也答应了，所以我想找大家商量一下。”“龙哥这算什么事，龙哥为班里争得荣耀，不就是一个推荐资格，龙哥一句，班里的人肯定会让出来。”一个拍马屁的男生笑道。虽然这句话很让全班都点头认同，不过谁也没有站出来，主动把推荐资格让出来。毕竟出去找工作太难了，在大公司工作更看重这个推荐资格，而不是所为的学历，要是真给了别人，自己以后怎么办？至于那些一开始就拿不到推荐资格的人，自然是站着说话不腰疼，不断鼓动其他人，就像是热血狂人。林飞龙看到没有人主动，脸色有些阴沉。“既然大家这么积极，我也不好选择，要不然这样吧，举手投票吧。”林飞龙笑道。“这个办法好，还是龙哥厉害。”“那我们开始统计吧。”血热狂人们纷纷站起来，脸上带着幸灾乐祸的笑容。一直坐在墙角的石峰看到这一幕后才恍然大悟。草，原来就是这家伙把他的推荐资格抢走了。石峰心中冒出一股怒火，上一世真是白痴，竟然还和林飞龙合作，不过这一世他可不会了，如果林飞龙想要找他事，也别怪他不客气。也许是上一世的延续，班里统计的结果一点都没有改变，直接把石峰捧上了‘宝座’。“石峰同学，你真是太幸运了，我都有些羡慕你。”“这下石峰你以后可是有龙哥罩着，你还不谢谢我们。”班里众人纷纷向石峰祝贺起来，好像石峰中了五百万大奖一样。“石峰同学真是谢谢你，今天放学后我请你去枫叶酒吧好好喝一杯。”林飞龙皮笑肉不笑，完全没把石峰看在眼里，言语中更是没有半分的谢意，有的只是鄙视，随后转头看向其他人说道，“当然，我也会请大家一下去，让我们今天好好开心一下。”“等一等。”石峰突然说道。顿时班里众人的目光都转移到了石峰身上，如果不是石峰主动说话，其他人估计早就把石峰忘了。“请问石峰同学有什么事情吗？”林飞龙看向石峰，笑眯眯问道。“我并没有同意，你自顾自高兴什么？”石峰憋了一眼林飞龙说道，“如果谁想给你推荐资格，就让他去给吧，反正我不会让出推荐资格，如果没有其他事情，我就走了。”骤然整个班里是一片死寂，谁也没有想到经常被外班欺负的石峰，竟然会反抗林飞龙，这表现太反常了，难道石峰就不怕林飞龙收拾他。林飞龙也楞住了，不是震惊石峰的举动，而是石峰的愚蠢。竟然以为拒绝了，就能守住推荐资格吗？这是全班的表决结果，就算石峰拒绝也没有任何意义，到时候学校还是会给他推荐资格，明知结果不会改变，石峰却还愚蠢的选择和他对立。说石峰是蠢呢，还是脑袋少根筋呢？就在林飞龙想要有所举动时，门外传来了不耐烦的声音。“小龙还没好吗？张哥可是不喜欢等人。”从门外走进来一位身高马大的黄毛青年，而黄毛青年的身后还跟着一位穿着连衣短裙性感妖娆的女生，羡煞班里的众多男生。石峰瞄了一眼，发现竟然是‘熟人’。身高马大的黄毛青年正是炎虎，本名周玉虎，和他同样是大四学生，身手很好，在这次大学格斗大赛上获得了第三名的好成绩，而周玉虎身边的妖娆女生他也认识，名叫秦淑雨，也曾是他的同班同学，高中时班里的班花。当初他真是瞎了眼，年轻时不懂事，竟然看上了妖艳的秦淑雨，还向她表白，结果自然是被拒绝，在上了大学后，秦淑雨就成了周玉虎的女友，秦淑雨还和周玉虎提起过他表白的事情，惹得周玉虎有些不爽，导致他大学四年没少受其他班上人的照顾，到了幽影工作室更是被周玉虎狠狠安排许多无聊的工作，让他在神域前期的发展缓慢。“虎哥，你怎么来了，我解决完事情，马上就过去。”林飞龙看到来人后，笑脸相迎，显得很恭敬。“还要多久？我可没有那么多时间。”周玉虎微微皱眉，有些不耐烦道，今天因为那个夜锋，无缘无故被隔了队长的职务，到现在，才生到2级，之后还被张哥大骂了一顿，让他现在心里很不爽。“两三分钟就够了。”林飞龙笑道，认为教石峰做人，并不是个大事。“那好，你快点吧。”周玉虎说道。此时秦淑雨无意间看到了石峰，脸色顿时不好了，对于石峰，她没有好印象，要钱没钱，要实力没实力，一点安全感和力量感都没有，比起周玉虎差千万倍，没有一点自知自明就敢向她告白，简直是侮辱她，因为她也没少别其他女生耻笑。周玉虎看到秦淑雨看着石峰满是厌恶之色，粗糙的右手勾了勾秦淑雨的小下巴，调笑道：“宝贝，我现在帮你收拾他，省的下次他还敢出现在你面前。”秦淑雨微微一笑，点了点头，没有阻止。“喂，你小子过来。”周玉虎指向石峰勾了勾手指，大吼道。众人看到周玉虎的气势，都被吓住了，周玉虎是谁，可是学校格斗大赛的第三名，比起第九名林飞龙还要厉害很多，一拳下去至少要趟半个月的医院。林飞龙自然看得很明白，周玉虎看石峰不爽，想要收拾石峰，本来他也想要教训石峰，让全班都知道一下他的厉害，如果他现在收拾石峰，不仅帮了自己，还卖给周玉虎一个人情，可以一箭双雕，为什么不做，于是站了出来，自告奋勇道：“虎哥那需要你亲自动手，我本来就要教一教这小子怎么做人，给我三十秒就够了。”“原来小龙你说的事情，就是这个。”周玉虎不屑的看向石峰，舔了舔嘴唇，冷笑道，“还是我来吧，我也想松一松骨。”说着周玉虎面带冷笑，主动走向石峰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 我看好你",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956613.html",
		"content": "    周玉虎气势汹汹地走向石峰，想要好好教训一下石峰。之前都是让其他人去收拾，可是石峰学不乖，今天一定要让石峰深深印到骨子里才行。在场的人已经能看出石峰的下场。在全民健体的社会里，学生之间的切磋太正常了，就算受些伤也很正常，只要不太过，都不会有事。不过看周玉虎的架势，石峰最少要在医院躺一个月，到时候石峰只能打着石膏站在主席台上领毕业证了。“慢着周玉虎，这是我们班，你一个外人凭来欺负我们班的人？”赵若曦娇弱的身躯忽然挡在了石峰的身前，丝毫没有被周玉虎的气势惊退，反而呵斥道。赵若曦的举动无疑让众人感到吃惊，平常的赵若曦文静婉约，看上去很柔弱，没想到现在会为班里的劣等生站出来，更是和周玉虎叫板，这内心也太坚强了。“若曦，你不要捣乱，这不过是虎哥想要指导一下石峰，这可是石峰的福气，平常石峰老被人欺负，有了虎哥的指点，说不定会有所成长，学会做人。”林飞龙笑着解释道，因为赵若曦上佳的容貌和诱人的身材曲线，他早就把赵若曦当成了他的私有品，没想到赵若曦竟然会为了石峰站出来，顿时心中对石峰更怒火了。不过他不好表现出来，只好一只手拉住赵若曦白皙的小手，想要拉走赵若曦，不让赵若曦碍事。“林飞龙同学，你作为班里的荣耀，看到其他班的人欺负我们班的人，难道你就是两眼看着？”赵若曦甩开了林飞龙的手，看向林飞龙很是生气道，本来她还觉得林飞龙人品不错，又在格斗大赛上表现优异，是一个不错的选择，没想到林飞龙竟然会是这样的伪君子。“若曦，你怎么能这么说我，你误会我了，这是石峰自己不会做人，不能怪我，现在虎哥教一教他怎么做人，以后出了社会也有好处。”林飞龙义正言辞，好像这一切都是为了石峰好。“你！”赵若曦被林飞龙气得不轻，连忙看向石峰说道，“你快走，我来拦着他。”“这小妞有意思，真是够辣的，我喜欢。”周玉虎的眼神打量起赵若曦，心中很是喜欢，这让他情不自禁的扬起嘴角，面带邪笑，伸手就摸向赵若曦的小脸，对于石峰已经不太在意。可是咸猪手还没有摸到赵若曦，就被另一只手突然拍开。“周玉虎既然你想切磋，我可以答应，不过光是切磋，多没有意思，不如来点彩头。”石峰一步走了上来，一把拉住赵若曦的玉臂，把赵若曦拉到一旁，看向周玉虎淡然笑道。赵若曦完全没有反应过来，等到被拉倒身后，才震惊得看向并不高大的石峰。石峰什么时候变的这么有男子气概了。不过她也觉得石峰很傻，怎么能和周玉虎切磋，这样不是让周玉虎更有借口教训他。周玉虎摸了摸自己被拍红的手背，顿时大怒，瞪向石峰，忽然发现石峰此时表现的很淡然沉稳，完全不像以前那样，动不动就激动，要和人拼命，就好像换了一个人似得，不仅不激动，还笑嘻嘻的。难道脑袋被打坏了？林飞龙看到石峰竟然敢伸手摸赵若曦，心中大怒，恨不得现在就出手，不过还是忍下来了，准备以后好好收拾石峰。“你小子竟然敢向我挑战，真是有趣，那我出1000信用点当彩头，如果你赢了，1000信用点归你，如果败了，就给我下跪道歉，赔偿1000信用点，怎么样你敢不敢答应？”周玉虎怒极而笑，没想到石峰脑袋真坏了，敢挑衅他。“这小家子气的彩头，你也说得出口？”石峰摇了摇头，嗤之以鼻。“几天不见，胆子肥了不少嘛，你说要什么彩头？”周玉虎顿时被气乐了，他知道石峰的家境，1000信用点石峰都负担不起，竟然还敢加大筹码，还嫌死的不够快，看来脑仁真被门夹了。“你不是有学校格斗大赛赢得北斗健身中心会员卡嘛，就拿那个当彩头吧，如果我输了，我一个月后赔你一万信用点，如果你不敢就算了。”石峰挑衅道，上一世周玉虎还在其他人面前嘚瑟过这张会员卡，现在正好拿来锻炼身体不错，北斗健身中心在金海市很有名，环境优雅，锻炼身体的设备十分齐全，普通人根本不让进，VIP会员更是很难弄到手，一张差不多值八九千。“就算我拿出这张卡，我还怀疑你一个穷光蛋有那么多钱吗？空口白牙我可不信。”周玉虎冷笑道。的确如周玉虎所说，石峰现在一分钱都没有，更拿不出一万信用点，所以他才说一个月后，不过周玉虎明显不吃这一套，反而讽刺他，看来是要泡汤了。“石峰，你的情况我还不了解，穷的连一顿好饭都吃不起，还装大款。”秦淑雨瞥了一眼石峰，不屑道。“这一万信用点我出了。”赵若曦突然说道。看到赵若曦再次站出来，林飞龙的双眼都红了，恨不得现在就干掉石峰。石峰也是一愣，诧异地看向赵若曦，不明白赵若曦那来这么多钱，不过他也不是很了解赵若曦的家境，只知道她的家境不差，但是赵若曦竟然这么信任他，还敢把钱压到他身上，她们两的关系还没有这么好吧，这让他不能理解。赵若曦看了一眼石峰，知道石峰诧异的原因，为了不让石峰误会，才小声解释道：“我是看不过去周玉虎的嚣张态度，所以才借给你，输人不输志，我看好你。”“谢谢，这些钱我一定双倍奉还。”石峰很感激道。这笔钱太重要了，现在周玉虎绝对答应赌斗，等拿到会员卡后，他就能进行正规的锻炼。锻炼赶早不赶晚，越早锻炼身体，对以后的好处越大，赵若曦可以说是帮了大忙，等在神域赚了钱后，多还一万给赵若曦，他都嫌太少了。不过石峰的话语，赵若曦明显没当真，只是笑着点了点头，不认为石峰还得起，更别说双倍奉还了。“哈哈哈，有意思，那么我们去格斗场立合约吧。”周玉虎舔了舔嘴角，对赵若曦更感兴趣了，今天在神域的运气虽然不好，不过现实里的运气真不错，不仅找到一个姿色很不错的小妞，还能顺手教训石峰拿一万信用点，真是塞翁失马焉知非福。随即众人来到了学校建立的格斗场，在主脑的监控下，立下了合约，被主脑认定的合约，法律也会承认。而且在格斗场还有公证人作证，公证人一般都是学校教格斗的老师，身手了得，能及时阻止在格斗中有人受重伤。班里的众人都站在擂台下，嘲笑石峰是傻缺，像平常一样当一个小透明不是挺好，现在竟然发疯了一般，不仅和林飞龙对着干，现在更是把比林飞龙更可怕的周玉虎激怒，以后恐怕是没有好日子过喽。秦淑雨看到擂台上平静沉稳的石峰，和以前给人的感觉完全不一样，隐隐给人一股莫名的安全感，她甚至觉的这个瘦弱的石峰变得高大了起来，随即摇了摇头，嘲笑道：“一个连格斗技都没学过的弱鸡，怎么可能有多强，现在敢挑战虎哥，真是不知死活。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 不对等的格斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956614.html",
		"content": "    对于秦淑雨说的话，擂台下的同学没有一个人反对，反而觉得有道理。怎么说周玉虎是全校格斗大赛的第三名，就连一些教格斗的老师都赞不绝口，说周玉虎未来在市里的格斗大赛上闯出一些名声，更别说教训体型瘦弱的石峰，简直就是杀鸡用牛刀。“现在这么硬气，我猜石峰等一会肯定跪地求饶。”“这还用说，你也不看一看周玉虎是谁？我猜不到10秒石峰就会躺在地上。”班里的男学生小声议论起石峰的下场，纷纷笑了出来。“你们这些人是怎么了，一个个就这么对待自己的同班同学？”赵若曦看向班里的同学，神情愤怒的质问道。班里的同学顿时沉默了，不过看着赵若曦的眼神，流露着不屑。一名花枝招展的女生撇着嘴小声说道：“呿，不就是有几分姿色，要不是龙哥，你以为谁会听你的话？”其他女生也纷纷点头，根本没把这个班长看在眼里。虽然这个女生的说话声音小，不过在场的人，都听的很清楚，一旁的林飞龙听到，更是神清气爽，很是享受。赵若曦气的扭过头去，不再看这些人。林飞龙走过去温文尔雅的说道：“若曦，我知道你身为班长，不得不管，但是，这是石峰自己找事，也不能怪大家，而且凭石峰那个小身板，没人相信他能赢，你简直是把钱往水里扔，等一会我会去和虎哥说一说，不要你的钱，一切都让石峰去还。”“我帮石峰的确是因为我是班长，不过钱的事情，我从来没有想过要回来。“赵若曦看了一眼林飞龙，冷声道，“倒是你都拿了石峰本该拥有的推荐资格，现在还不去帮一下石峰，在这里说风凉话不担心被别人戳脊梁骨吗？”“而且这算什么切磋，一个全校第三名，一个连格斗技都不会的学生，你也好意思说出口。”赵若曦说的话句句珠玑，每一个字都刺痛着林飞龙，加上赵若曦淡雅脱俗的容颜，有一种说不出的力量，打击着林飞龙的心口，气的他脸色发白，无话可说。正如赵若曦所说，每个班都有一定的推荐资格名额，只有学习成绩排在班里前二十的人才能得到，不过他好不容取得参加市里格斗大赛的资格，要是让其他人知道，他堂堂林飞龙连一个推荐资格都没有的大学生，简直丢人丢到家了。学校以前也考虑过这样的面子问题，所以规定前五名哪怕学习不好，也能得到推荐资格，不过他只是第九名，自然拿不到，所以他才向学校建议了这件事情，学校看林飞龙排在三十名，距离二十名也没差多少，所以答应了林飞龙的要求，不过前提是有人愿意让出来，至于怎么让其他人让出来这个名额，就要看林飞龙自己了。他本来用全班的大义加上自己的实力，压迫一个弱鸡石峰轻而易举，再随便给一点好处，这件事情就完事了，没想到石峰的举动和他想的完全不一样，好像完全没把他看在眼里，丝毫不在乎他的威胁，现在更是被赵若曦奚落，心中的怒火，五湖四海也息不灭。“没错，这并不是对等的格斗赛，但是石峰的弱小能怪别人吗？是谁答应的比赛？这可不能怪我。”林飞龙血红的双眼看了一眼赵若曦，要不是赵若曦长的的确美丽动人，身材诱人，他早就一巴掌扇了过去，不过他忍下来，用强是绝对不明智的，而且赵若曦的家世不简单，万一玩出事了，那可是一身都完了，而且想到以后能好好玩弄赵若曦，心中的怒火也稍微平静下来一些。“你小子让我这样吃噶，以后就等着吧。”林飞龙死死盯向擂台上的石峰，暗暗发誓道。擂台上的石峰感受到了林飞龙的敌意，对此不屑一笑。但是他承认林飞龙的一句话。这并不是对等的格斗。前一世他虽然身体素质比不上那些一流的格斗选手，不过照样能把那些一流格斗选手打趴下，凭借的就是在神域的生死厮杀，什么叫做百战英雄，能坚持在一百次战场中活下来，想不成为英雄高手都难。就像很多武术大家，平常训练都在万丈悬崖边，就是用这种命悬一线的感觉来锻炼自己，提升自己，不过这样的方式过于凶险，普通人是绝对不能这么做，很容易走火入魔，一命呜呼。在神域经过那么多极度真实的生死战斗，战斗经验和技巧的提升可以说是一日千里，比起全国的格斗大赛，都不知道超出多少个水平。十年后随便一个有点名气的近战玩家，都能轻松击败现在金海市里的格斗冠军，更别说他是幽影的会长。学校里的格斗大赛，在他看来不过是小孩子过家家，更别说现在他的身体素质还要超过十年后的他，就算对付五六个林飞龙都是小意思。“你小子还真有闲情，竟然还东张西望，看老子怎么收拾你！”周玉虎说着就冲向石峰，一巴掌扇向石峰的脸，先让石峰丢一丢人。这样的举动，自然被石峰看在眼里，动都没有动，面对力量比他强的人，只是随意一拳就打向周玉虎的面门，丝毫不管周玉虎的一巴掌。周玉虎没想到石峰的拳头这么精准，直接瞄准了他的面门，本能的双手去抵挡这一拳。石峰看到周玉虎这样的举动，嘴角一扬，快速一个手刀砍向周玉虎的脖颈，速度快若闪电，周玉虎反应不及，被石峰的手刀砍在颈部，如手术刀一般精准切过颈部大动脉。顿时周玉虎觉得双眼一花，有一种喘不过来气的感觉，而且全身一阵无力。石峰没有给周玉虎喘息之机，一拳就打在了周玉虎的侧腹部，周玉虎想要抵挡，可是身体却不听话，只感觉肠胃如刀绞一般，一口黄水从嘴中喷涌而出，视线变得一片模糊，想惨叫都办不到。周玉虎本能的想要倒下，不过石峰没有给他机会，一拳又一拳打在了周玉虎的侧腹部，随后几拳打在了肋巴骨，一顿连续普通直拳后，周玉虎胃中的酸水全都吐了出来，如死狗一般倒在了地上。顿时全场一静，变得一片死寂。这一切都太快了，快到众人都反应不过来。此时身为公证人的格斗老师这才反应过来，立马宣布结束，胜利者石峰，同时急忙跑到周玉虎身边，看一看周玉虎有没有事。他实在没想到，一个刚拿到学校第三名的周玉虎，竟然不是这个瘦弱青年的一招之敌。这绝不是周玉虎太弱，而是转身离去的瘦弱青年太强，他看过几场周玉虎的比赛，绝对很强，至少他都不好对付。看完伤势后，格斗老师惊呆了，这手法简直恐怖，每一招都恰到好处，只是断了两三根肋骨，并没有让周玉虎重伤，只是周玉虎的胸口要痛上一个多月才能恢复。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 另眼相看【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956615.html",
		"content": "    看着周玉虎躺地不起，明显是昏了过去，在听到格斗老师说周玉虎没有大事，过上一会就会醒了，不过还要去医务室包扎一下，休养上一个多月。至于三个星期后市里的格斗大赛，周玉虎是别想参加了。众人的目光都移到了石峰身上，看着石峰瘦弱的身躯，竟然能爆发出这么恐怖的力量，都倒吸一口冷气，想到自己之前对石峰说过那些话，身后的冷汗就开始狂流不止。此时这些班里的男生看石峰的眼神完全变了，再也没有嘲笑和轻视，而是深深的恐惧，全校第三牛逼的人物竟然被一招打趴下，全校还有谁能是石峰的对手？要是石峰想要收拾他们，后果不堪设想,而他们竟然敢把石峰的推荐资格拱手送给林飞龙……想到这里，之前的热血狂人们都心脏狂跳。在主脑的见证下，石峰拿回了北斗健身中心的会员卡和一万信用点，随即环视了一下擂台下的众人，一些胆子小的男生只是看了一眼石峰深邃的眼眸，顿时双腿一软，昏倒过去，口吐白沫。“老师不好了，小刘他昏过去了。”这句话还没有说完，又一个男生躺到了地上……剩下来没躺地的男生，心里都开始发毛，这个石峰太恐怖了，竟然只是看一眼，就让两名男生吓昏过去，不过他们对于昏倒的人，心里很是羡慕，如果昏过去，现在就不用承受这种压力，此时四周空气好像都凝固了一般，呼吸都开始困难，四肢更是灌了铅一般沉重……至于那些班里的女生们都呆住了，看到石峰看了过来，连忙低下头，浑身不自在，就像一只只受惊的小白兔，被大灰狼盯着一般。秦淑雨更是小嘴大张，揉了揉眼睛，再三确认后，才明白周玉虎的确是被石峰打昏了，石峰也太厉害了，为什么她以前就没有发现呢？如果能和这样的男人在一起，安全感完全爆表，想一想就觉得幸福，至于钱就更不是问题，凭借石峰的实力，完全可以打入市里的格斗大赛，成为前十名都不问题，到时候明星代言肯定少不了。看到石峰望了过来，秦淑雨微微整理了一下衣着和头发，显得楚楚动人，胸前更是露出深深的事业线，弱弱说道：“峰哥，已经中午了，我知道一家不错的餐厅，环境很好，味道也不错，我请客，我们就去那里尝一尝吧。”不过石峰并没有去关注秦淑雨，他不过是在找赵若曦，看到赵若曦后，他直接走了过去，根本没有理秦淑雨。看到石峰冷漠的眼神后，秦淑雨突然觉的好像失去了什么重要的东西，心如刀绞一般，后悔上高中时怎么瞎了眼。“班长，这是你的一万信用点，剩下的一万信用点我会尽快还的。”石峰淡淡笑道，把钱递了过去。不过赵若曦根本没有去接，只是眨巴着动人的大眼睛望着他，好像看到了稀有动物一般，有震惊，有欣喜。“你真是石峰吗？”赵若曦有些不确定的轻声问道。大学四年，石峰在她的印象中是沉默寡言，没少受其他人欺负，表现的也很高傲，从来不接受其他人的救助，就像是一只受伤的小狼，独自舔着伤口。没想到今天石峰种种举动，和以往大不一样，她完全对石峰另眼相看，石峰就像是从一只小狼成长为一条蛰伏的巨龙，不动则已，一动惊人，就连全校第三名的周玉虎都不是对手，如果他参加了全校格斗大赛，说不定已经是冠军了。“我当然是石峰了，班长你怎么这么问？难道是我太帅了，不像以前的模样了吗？”石峰开玩笑道，自然明白赵若曦的想法，今天太过引人注目，不过他也不想，事情发展至此，纯属无心之举。“切，少臭屁了，在我看来你也就马马虎虎可以入眼而已。”赵若曦立马从石峰的说中把钱抢了过来，白皙的小脸上显出淡淡的笑意，好像想到了什么，轻声说道，“十天后就是学校组织的联谊会，还有金海市一些知名企业的高层会来，你不是要找赚钱的工作吗？这可是机会，你可以好好考虑一下。”赵若曦刚说完，想到石峰的情况，根本拿不出那些钱，于是小声的说道：“至于参加联谊会所需要的钱，我可以帮你付。”石峰想了想，金海大学每年组织的联谊会可是大活动，说不定那个人也会参加者联谊，于是点头答应道：“谢谢班长，我会去的，参加的费用我会自己支付的。”赵若曦听到石峰要去，还有些小高兴，不过听到石峰会自己支付参加费用，心中微微有些说不出的失落感。众人听到了两人的对话，尤其是听到大班长赵若曦竟然主动邀请石峰，还愿意为他支付参加费用，众人都以为自己听错了。赵若曦可是真正的大美女，只是平常不打扮，穿着也很普通，不过掩饰不了赵若曦淡雅脱俗的脸蛋和玲珑有致的身材，只要随便打扮一下，就算是校花都不一定比的上。所以不少有钱有实力的帅哥追过赵若曦，不过都被一一决绝，也只有林飞龙好不容易拉近了两人的关系，但也不过是让赵若曦对他好了一些罢了，可见赵若曦的高傲，现在赵若曦主动邀请石峰，绝对是惊掉人下巴。有这样的大美女邀请，谁会去拒绝？不过石峰竟然婉言拒绝了赵若曦的好意。一旁的林飞龙听到两人的谈话，心中的怒火越烧越旺。“石峰，人要有自知之明，学校举办的这个联谊会，会出现的一些金海市的大人物，就凭你这身穿着，说不定就会被保安赶出来，到时候丢我们班的人。”林飞龙讥讽道。“这点林飞龙同学就不要操心了。”石峰转头看向林飞龙，指了指擂台，眼眸中闪着动辄一丝寒芒，冷笑道，“倒是你之前不是说要教我怎么做人吗？这里就是格斗场，不如我们上去切磋一下，让我知道怎么做人吧。”“石峰……你……不要太过分，我只是遵照全班人的建议而已。”林飞龙顿时感觉浑身一寒，不自觉的后退了一步，眼神犹豫地看向石峰，结巴道。让他和石峰切磋，简直是找死，没有参加过格斗赛的人，根本不知道石峰和周玉虎交手所代表的意义和恐怖，之前的周玉虎多牛逼，就连他都自认绝不是对手，但还不是被石峰一下解决，甚至这一场比斗，都称不上是比斗，只是单方面的戏耍。“全班的建议？”石峰的目光扫向站在一旁的同学们，冷声道，“你们是什么建议？”众人自然不会在站在林飞龙一边了，就是傻子都看出来，林飞龙有多怕石峰。“好吧，我认栽了，是我有眼无珠，你说怎么办吧。”林飞龙看了看擂台晕过去的周玉虎，咬了咬牙说道，如果现在切磋，他根本没有反抗的余地，他也不相信石峰会手下留情，他这样得罪石峰，在医院躺上一个月是少不了的，到时候连市里的格斗赛都参加不了，那损失他可不愿接受。“学校奖励的北斗五千信用点消费卷。”石峰开口道，北斗哪里可是有金海市最好的营养师，有这个消费卷，他就能补充身体所需要的营养，快速提升身体素质。林飞龙极为不舍的拿出了北斗消费卷，这东西就算是在外面花一万信用点也买不到呀……拿到消费卷后，石峰就离开了格斗场。回到出租房后，石峰又开始锻炼身体，累了就是在网上查阅神域的资料和金海市的一些资料，为未来的发展做好充足的计划。尤其是这次的学校联谊会，他必须在联谊会开始前，准备好足够的资本，要不然的发展计划很难实施。一直到了下午吃完饭后，石峰才躺在床上了，带上神域头盔，开始神域的第二天。PS：这本书的构架很大，想要驾驭住，我只能慢慢展现，明天就没有推荐位了，如果你喜欢这本书，就收藏一下，先养着也好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 火热的守备之铠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956616.html",
		"content": "    红叶镇，天空上挂着灰蒙蒙的云朵，一轮明月高挂半空，街道上的魔法灯把红叶镇照的通明。石峰此时刚上线。神域现在还是晚上，大多数玩家都在贸易区，显得很拥挤，只有极少的高手才会去野外升级杀怪。宽阔石板路上，随处可见摆摊的玩家，白布上放着一些辅助职业需要的材料和一些普通装备，卖家和买家之间相互议价，因为一两铜而吵得脸红脖子粗，白天寂寥的街道，此时已经变成了热闹的集市。系统：你在拍卖行卖的守备之铠已经出售，扣除手续费后5银31铜已打入你的背包空间。系统：你在拍卖行卖的守备之铠已经出售，扣除手续费后5银67铜已打入你的背包空间。系统：你在拍卖行卖的守备之铠已经出售，扣除手续费后5银98铜已打入你的背包空间。……石峰还没有走两步，就听到一连串系统拍卖行的提示，随意把系统消息调了出来，顿时吓一跳。守备之铠的价值完全超出石峰的预计，本来以为5银就差不多了，没想到后面的竞价越来越高，最高已经卖出6银42铜，十一件守备之铠一共卖出六十七银多，直接让他成了金币大户。现阶段一银的购买力都很惊人，一个二流公会的全部流动资金也就六七十银币，为了让普通成员前期好好发展，不能收取太多铜币，会影响以后发展，恐怕只有一流公会的流动资金才能达到一金多，不过这些资金要用在数十人到上百人身上，就显得很少了。现在石峰完全就是一个大财主。此时白天在外战斗的玩家差不多都回了小镇，身上的材料可以说极多，石峰自然不会放过，随便找了一处人少的地方，白布一摊，开始摆摊收材料。现在最高等级的玩家该应4级了，普通玩家还在2级，高玩可能达到3级，所以卖的材料也多种多样，有高级的，有普通的。高级材料现在的价格死贵死贵，石峰自然不会去收，光凭借他一个人锻造装备，赚的钱毕竟有限，卖这些装备不过是积累一些成本，有了成本才能赚大钱。“收购一组魔精6铜、一组石料10铜，另收坚固的石头，一组23铜。”石峰大吼了一嗓子。街道上听到的玩家都纷纷围了过来。“老板，我这有10组石料，你收几组？”“我这有6组魔精，你全要吗？”“我这有一组坚固的石头。”打了一天的野怪，魔精和石料都是烂大街的材料，一般都是卖给NPC，或者自己留着练习辅助职业用，不过像坚固的石头就很稀少了，一般只有3级区的狗头人或者小石怪才掉落。坚固的石头一组20个，卖给NPC价值20铜，坚固的石头用于锻造，目前使用就有些奢侈了，一般公会很少收，所以价值不高，不过这到了7级以后有大用，因为7级怪物区会出现很多特别的怪物，和这些怪物战斗非常消耗武器的耐久度，武器没有耐久度可是会坏掉，能修好的可能性只有20%左右，修不好就报废了。而坚固的石头可以制作磨刀石，不仅增加额外的伤害，还能修理武器耐久度5到10点，让很多刷怪的玩家不用特意回城修理武器，节省了不少时间，还增加了刷怪效率。上一世坚固的石头可是卖的火爆异常，磨刀石更是急速升值，让不少锻造玩家大赚特赚，幽影公会因此也没被那些奸商宰肉，为了快速升级，争夺优势，只能咬牙买。这一世就轮到石峰要大赚特赚了，提前囤积这些坚固的石头。收了一个多小时的材料后，石峰一共收了八十多组魔精和一百二十多组石料，不过坚固的石头太少，只收到十二组。眼看背包快要塞满了。石峰只好先去一趟银行仓库，把这些东西先放进去。银行仓库内定有500格空间，第一次开通500格，就要花费20铜，第二次开通就是1000格，需要花费50铜，随后每开通1000格，就要花费1银币，多外加每一千格每个星期10铜的管理费。这些钱对于现在的石峰来不算什么，直接开通到三千格，以后每个星期要花费30铜的管理费。把所有的材料一放，石峰接着跑去拍卖行。拍卖行连同整个白河城所有的小镇，普通材料也许卖的人少，但是像坚固的石头应该有一些，就是价格有点贵。不过相比玩家们升到了7级，为了武器咬牙购买磨刀石来说，根本不算事。来到拍卖行后，石峰发现一件奇怪的事情，拍卖行多了不少公会的后勤人员，一个个都守在拍卖行里，不知道在等什么？石峰随便找了一处地方坐下，调出拍卖行的操作面板。就在石峰查找坚固的石头时，就听到一旁的公会后勤人员在相互抱怨。“我们还要等多久呀，那个守备之铠怎么还不出现，买完也好让我交差呀！”“你才来了3个小时而已，我都等了十多个小时了，你是没有看见守备之铠那时竞争有多激烈，听说因为这件守备之铠，不少公会击杀了很多野外的特殊精英，收获惊人，甚至有公会因为这件守备之铠，在死寂林得到不少装备和技能书，所以都过来疯抢，可惜剩下的几件守备之铠一下就被抢没了。”“可不是，我们公会现在后悔的不行，早知道花费7银币也要拿下一件，也不至于落后那些公会那么多，现在上面下了死命令，只要出现，一定要拿下。”就在公会后勤人员议论时，石峰也没想到守备之铠这么快就见效了。于是石峰又拿出了剩下的七件有防御之力的守备之铠，悄悄放了上去，每件底价8银币，价格比之前预想的高出2银币，不过这些公会应该会接受，至于最好的守备重甲，过一段时间在出售，先让这些公会消化一下。装备放上去后，石峰开始查询坚固的石头，不知道拍卖行卖的人多不多。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 拍卖行之争",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956617.html",
		"content": "    石峰调出了搜索界面，直接输入‘坚固的石头’。顿时半透明的屏幕上显示出一排排数据。大致一看，就超过一百多组，卖的人不少，看到有人卖一金一组，这样的玩家在石峰看来是穷疯了，立刻把显示调为由低到高。调整完后，坚固的石头一组也要26铜，就算除去手续费，也能得到25铜，价格贵了不少。不过石峰还是要吃下，只要价格低于30铜都能接受。顿时拍卖行的坚固的石头就少了一大半，剩下的都是30铜以上，没有那个冤大头会买。看完坚固的石头后，石峰随意看了一下杂项。骤然眼前一亮，竟然是套牌，而且数量极多，这些套牌只要是怪物都有几率掉落，不过掉落率极低，不到万分之一，10级以下的怪物都会掉落十二套卡牌，卡牌分为青铜和玄铁两个级别。战士系为钢铁、十字军、疯狂。武器系为混乱、复仇、飓风。治愈系为神圣、自然、高尚。法术系为元素、愚者、恶魔。这十二套卡牌分别代表十二种职业，每套卡牌有九张，分别后面都有数字，只要集齐就能兑换一套相应职业的套装。当时很多人都不知道这些卡牌有什么用，而且卡牌本身也没有任何介绍文字，都随便放着包里，或者丢在拍卖行，直到城市周边的五十人10级普通副本被打通，才发现在这个五十人的副本里面，竟然有兑换套牌的NPC，分别能兑换青铜和玄铁两个级别的套装。这些套装属性简直极品，一套青铜堪比一身玄铁装备，一套玄铁堪比一身秘银装备，顿时这些无人问津的套牌就变的火爆起来，一张张都卖到了天价，就算这样诸多公会也疯狂无比，不断收购。而眼前数百张套牌竟然没人要，一张出价不过5铜，最高的不过是7铜。石峰二话不说全部扫光，这些钱对他来说不算什么，再说钱放着也不会升值，只要拿钱生钱才是王道。收集完坚固的石头和套牌，石峰只剩下不到14银币。随后石峰又查找技能书，在神域看一个玩家的实力，除了装备外就是技能的多寡，技能越多战斗方式也就多变，对于一个高手剑士，一般能驾驭的技能超过二十多个，一流高手更是超过四十多个，那些顶级的高手就更不用说了。他怎么说也是一流高手，现在身上的技能还不到十个，简直可怜……不过现在卖技能书的很少，一般都是自己用或者和其他人换自己用的。石峰一连翻了十多页，凡是见到剑士用的技能一律买下，当翻到最后一页时，他愣住了。“搞错没有，御剑回天都有卖的吗？”石峰欣喜若狂。御剑回天可是剑士的招牌技能，也是对付法系职业的必杀技，掉几率低的发指，就算是上一世，石峰也是升到了四十多级才拿到手，没想到现在就能看到。虽然售价有些贵，不过6银的价格也不是不能接受。石峰直接竞拍，出价到7银币，不想太浪费时间。很快7银币就买下来了。7银币以现在的购买力，可以买五六本基础技能书，不过石峰连眼睛都不带眨一下。另一边石峰还为买到三本普通技能观察之眼、风行步、裂地斩和一本稀有技能御剑回天开心时，拍卖行已经疯狂起来。那些公会的后勤人员各个面红耳赤，怒火冲天。“草，怎么9银币还吃不下这件装备，到底是哪个公会这么有钱，出价10银币？”“这些畜生，你怎么没有看我这里，都有人出价10银65铜币了，这些人简直疯了，我不过才带了10银币，现在完不成任务了怎么办？”“太可恶了，卖装备也不显示名字，每次那这点装备怎么抢的到！”这些人都是不入流公会的后勤人员，看到那些大公会出价一个比一个高，都快气疯了，最可恶的要数那个打造装备的玩家，每次只拿出几件，之前竞争已经够激烈了，现在守备之铠的属性更好，数量也更少，他们带出来的钱根本不够，这让还他们怎么争？“不会吧，这么多土豪，竟然都出价11银币了。”石峰喜上眉梢，看着七件守备之铠的价格不断攀升，之前花出去的钱又一下回来，甚至还要更多。突然间石峰想到了御剑回天，这么稀有的剑士技能，普通人根本打不到，公会打出来也不会卖，一定是某个公会为了筹钱买守备之铠，才把这本技能书卖掉，只不过现在又便宜了他。不一会七件守备之铠的价格就提升到了11银多，这价格就连石峰都有些吃惊，拿来那么多牛逼的公会，以这些公会的财力来说，应该不会为了一件极品青铜装备花这么多钱。但是石峰不知道，他刚把更好的守备之铠放上去，各大公会的后勤人员就把这件事情告诉了他们的会长，这些会长之前看到那些拥有守备之铠的MT各种抗特殊精英，让其他人轻松击杀特殊精英，得到各种技能书和青铜甚至玄铁级装备，早就眼红的不行。不过他们也没有办法，想让公会的生活玩家锻造，又没有图纸，想联系这个锻造的玩家，但这个玩家隐藏了姓名联系不上，只能干瞪眼，现在的守备之铠又有了防御之力，肯定是要全力买下，所以这些公会都第一时间就筹集资金。“你听到没有，一定给我买下了，直接给我开价13银币，看谁还敢出价！”“什么，已经13银了，给我出13银币50铜币，我不信他比我们公会有钱。”白河城上百个小镇，数百个公会不断出价，半个小时后，七件守备之铠以最低14银币60铜币的价格售出，一下让石峰赚了一金币多，看到这些人这么火热，石峰也趁机把守备重甲放了上去，开价16银币，随后就离开了拍卖行。现在还是晚上，距离天亮还有半个多小时，现在出去升级，很不明智，于是先去了红叶镇的图书馆，了解一下地狱级死寂林掉落的那本精灵文日记，说不定会有什么新发现。PS：感谢天梭云的棒棒糖和情迷幻界的打赏，高考越来越近了，听说凡是收藏加推荐的人幸运加10点，打赏棒棒糖的人幸运加50点，考试肯定超常发挥，出门就能捡到钱，告白就能成功O(∩_∩)O~    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 圣洁修女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956618.html",
		"content": "    去红叶镇的图书馆很危险，如果是普通玩家过去，三成可能性会死上一次，剩下的七成会死上很多次。所以在前往图书馆前，石峰先把坚固的石头和贤者之石存放在银行仓库，毕竟这东西死后必掉，万一去图书馆时死上一次，那就损失大了。随即石峰又拿出刚买到的四本技能书，点击学习。观察之眼，能洞察未知和隐藏的目标，有一定几率发现目标的弱点，冷却时间40秒。风行步，使用被风包裹全身，移动速度提升30%，有50%的几率回避远程伤害，持续时间10秒，冷却时间2分钟。裂地斩，装备需求剑，使用后对目标造成基础伤害30点，根据蓄力时间0.2秒到3秒，最多提升300%的武器伤害，攻击范围8码，冷却时间1分钟。御剑回天，装备需求剑，使用后普通攻击范围提升10码，可以抵挡最多6次远程伤害或者3次近战伤害，持续时间25秒，冷却时间3分钟。有了这几个技能，他的保命能力和攻击能力得到了大幅提升，去图书馆的问题就不大了。红叶镇的图书馆距离贸易区很远，坐落在红叶镇的贫民窟中。贫民窟是除了贸易区最为火热的地方，鱼龙混杂，什么样的人物都有，那里的夜晚更是一些玩家最喜欢的地方，因为贫民窟还有另一个名字。堕落的桃源乡！石峰刚踏入这个桃源乡的领域，就发现街道上迎面而来的贪婪视线，这些隐藏于黑暗中的老鼠，不被光明所接受，游走于地狱的边缘。在神域里总有一部分玩家与常人不同，他们对于副本攻略和惊心刺激的冒险并不感兴趣，他们唯一感兴趣的只有夺取，击杀玩家并且抢夺玩家的装备，从而高价卖给别人，赚取大量的金钱。白天升级寻找装备好的玩家夺取装备，夜晚在这里销赃，得到钱后就会来这里饮酒作乐，大谈自己的收获，显示自己的实力，借此提升自己在这里的地位，正常玩家是从来不踏足这里的，如果实力不足，结果就是死回去，因为这里不受卫兵保护。石峰随意扫了几眼隐于角落的玩家，发现这些玩家的标记都是红色，明显是没少做过杀人抢装备的事情。在神域红名玩家只是不能进入玩家保护区，被击杀了后装备掉落增加，死亡惩罚最多提升300%，而且进入保护区内就会被卫兵抓起来，会根据玩家罪恶值确定监禁时间，就算这样还是有不少玩家选择这一条路，毕竟收获来的快，而且红名玩家在小镇里也有待的地方，比如贫民窟，而且在贫民窟想要接好任务，必须要黄名甚至红名。对于这些舔刀口生活的玩家，石峰理都没有理，直接穿过贫民窟的主大街，街道两旁有不少穿着暴露的妖艳女子，看到穿着不错的石峰后，都向石峰抛起媚眼，想和石峰度过一个愉快的夜晚，从而赚点小钱钱。“这位小弟弟你是来找乐子的吧，来姐姐这里吧，保证你可以度过一个愉快的夜晚。”一名身穿鲜红色皮裙的诱人女子挡在了石峰身前。石峰直接动用观察之眼。夏莲，精英级，8级，生命值1200/1200。“哈哈哈，夏莲你又想偷吃了，这样的好事怎么能不算上我们。”一群凶神恶煞的壮汉走了过来，各个脸带冷笑。“这是要打劫吗？”石峰环视了一下四周，淡淡问道，发现他已经被NPC包围了，在破房子的一角还有几名红名玩家，面带冷笑。在神域的黑暗区域被NPC打劫很正常，而且他已经不是第一次被NPC打劫了，最让他印象深刻的，要数在创世山脉被一位NPC战帝打劫，被逼无奈只能交了买路钱。眼前一个8级精英加上一群7级普通NPC，根本不算什么，谁让他来了贫民窟。“小子看来你挺上道，我们也不为难你，交出5银币，我们就放你过去，要不然我们就亲自动手了。”一个刀疤脸的壮汉冷笑道。“那你就过来拿一拿吧。”石峰冷笑着，抽出了深渊者。如果交了过路费，那么恭喜你，不仅钱没了，还要死一次，身上至少掉一件装备，这也是什么普通玩家来这里有三成可能死一次，想要让这些游走在黑暗边缘的NPC遵守承诺，那你的脑子一定是坏了。夏莲迷人的脸上流露出一丝狰狞。“小子你找死！”一个拿刀的7级大汉扑向石峰。石峰二话没说，深渊者一剑刺去。两连斩、斩击、风雷闪，裂地斩，一剑剑透过这个大汉的心口和脖颈，凭借石峰的一身青铜装备加上深渊者的攻击力，让750点生命值直接归零。“还来吗？”石峰扫向所有NPC冷声道。NPC都被石峰震住了，纷纷让开了路，而隐藏在角落的玩家们也都吃了一惊，两三下就把一个7级NPC干掉了，这个玩家也太强了，对于点子硬的玩家，他们自然不会去找麻烦，在这里，实力就是一切，随即悄然散开。只有夏莲对石峰很有兴趣的样子。“小弟弟你真厉害，让姐姐好佩服，不知道你要去哪里，姐姐可以带路让你少很多麻烦呦，而你只需要支付很少的代价。”夏莲走向石峰，浅浅笑道。“不必麻烦，图书馆的路我认识。”石峰不想和这些NPC纠缠，他只想寻找精灵文日记的线索。听到石峰这么多，夏莲笑的更开心了。“我就是图书管理员夏莲，关于图书馆的事情都可以问我，没有人比我更熟悉。”夏莲挺了挺自傲的双峰，嫣然一笑。“红叶镇的图书管理员不是一位圣洁修女吗？”石峰并不相信。“哦，你是说这个吗？”夏莲拿出一套修女服直接换上，瞬间充满野性的气质没了，宛如一位女天使下凡，神圣无比，让众生情不自禁的想在她面前忏悔。同时显示出来的数据也变了。圣洁修女夏莲，神官，20级，生命值10000/10000。石峰也愣住了，这是什么情况，NPC还带兼职的吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 黑暗降临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956619.html",
		"content": "    看到改头换面的夏莲，石峰还是有些不能接受。不过能见到传说中的图书管理员，也算是运气了，就他所知道的资料，红叶镇的图书管理员很神秘，神龙见首不见尾，没想到会是眼前参与打劫的女NPC，要真是和这个夏莲打起来，后果恐怕不堪设想。什么叫做扮猪吃虎？眼前的夏莲绝对是这方面的行家。神官是神谕者的三阶晋级职业，换成剑士这个职业就叫剑王，而中间还隔着一个剑师，哪怕只有20级，也能轻松干掉一只50级的领主怪，恐怕整个红叶镇最厉害的NPC就是眼前的夏莲了。“呵呵，现在相信了吧。”夏莲瞅着石峰嬉笑道，身上散发着淡淡的金色光晕，简直就是圣母玛利亚降世，“既然你找我有事，那么我们去图书馆里面说吧。”系统：开启史诗级任务‘黑暗降临’，任务内容未知。听到系统提示，石峰蓦然一踉跄，差点摔倒。到底什么原因他竟然触发了这个史诗级任务，这可是神域著名的史诗级任务，就从网上和幽影公会收集的信息来看，完成难度不可想象，当然奖励也极为丰厚，而完成这个任务的人就是灵帝千幻万灭，召唤师中的传奇人物，巅峰时期全球排名前五百名，召唤师全球前二十名。别看只是全球前五百名，要知道全球总人口超过一千亿，虽然现阶段全球只有一亿多人玩神域，但是一年后就超过百亿玩家，三年后更是超过三百亿玩家，能排名前五百名都是了不起的绝世高手。不过让他奇怪的是，这个任务怎么会在这里，千幻万灭的出生地并不在星月王国，而是相隔星月王国较远的黑龙帝国，黑龙帝国远比星月王国强大，领土更是星月王国的三倍，哪里的玩家和公会竞争更是激烈。“难道是首通地狱级副本才有的奖励？”石峰一边跟着夏莲一边暗暗猜测，觉的很有可能，要不然怎么解释星月王国会出现这个本来在黑龙帝国的史诗级任务。此时石峰的通信响了，石峰一看是白千雪打来的。“白小姐有什么事吗？”“看你上线了，所以告诉你一件事情。”白轻雪说话的语气很淡漠，好像万年不变的玄冰，对什么事情都不是很感兴趣，“我这里急需钱买东西，欠你的十五银币可能要晚一点还你，最晚今天结束就会给你。”“行，如果你很急，明天还也行。”石峰淡然说道，对于白轻雪所欠的十五银币，他已经不放在心上，现在他身上可是装着一金多，正愁怎么用完呢。白轻雪那边微微诧异，奇怪石峰好像不太在乎这么多钱，不过石峰自己都这么说了，她自然不会客气，轻声谢道：“谢谢，不过你就不怕我不还了，让你血本无归？”“你可是冰雪女神，怎么会因为这些小钱而坑我这个普通玩家。”石峰笑道。“普通？你还真敢说，你给的地图和攻略就连我用了都惊讶，普通级死寂林不到一个小时就通关了，随后又打穿了困难级，可惜地狱级太难了，怎么也过不去。”白轻雪浅笑道，“我很奇怪你们是怎么通关地狱级难度的，要说是你的队友帮助，我可不信。”为了攻克地狱级死寂林，她专门让其他小镇的精英成员赶来，可是怎么也打不过第一个头领级的威尔米，尤其是威尔米的恐怖伤害，就连一身青铜装备的盾战士都扛不住，不明白石峰小队是怎么通关的。“走运而已。”石峰实话实说道。“既然你不想说就算了，我现在还要争夺装备，就不和你聊了，别忘了我们的副本约定。”白轻雪也不追究石峰为什么能通过，光是困难级的死寂林已经让她们收获不菲。“争夺装备？守备重甲吗？”石峰随口问道。“嗯，你怎么知道？难道你也在抢这件装备？”白轻雪点头道，这件守备重甲的属性太好了，有了这件装备，下3级的豺狼人副本就没什么问题了。石峰知道自己多嘴了，不过还是淡然的说道：“是呀，没想到这么多人竞争，我都已经放弃了。”“的确，现在都卖到了23银币，不是资金雄厚的公会根本买不起，不和你说了，我还有卖一些东西才行。”白轻雪说完就把通话挂了。而坐在白轻雪身边的赵月茹嘟着小嘴，翘着雪白的大腿，抱怨道：“轻雪，你怎么就非要让那个坏家伙来我们团队，那个坏家伙不过是走运而已，技术一般，正好遇到修改不大的小副本死寂林，很幸运的通过了地狱级难度而已，带他下二十团队副本肯定一点用都没有，而且他的小队成员的技术水平简直惨目忍睹，绝对会拖累我们的进度。”白轻雪身后的精英成员也纷纷赞同赵月茹说的话，他们堂堂噬身之蛇的精英，怎么可能比不上一群普通玩家。“我觉的夜锋大哥不简单，一定是谦虚才说侥幸通过副本，技术肯定很好，叫他来也不错。”晓月儿小声的提出了自己的观点。“小丫头骗子，你知道什么，你是不知道那个家伙有多坏，而且那时候他花了那么多时间才升到1级，技术肯定不咋样，本小姐一个炎爆就能把他秒杀。”赵月茹瞪了一眼晓月儿，自信满满道。“好了，不要争了，我感觉这个夜锋不简单，要不然怎么会带着一群新人下地狱级死寂林，等下团队本时，我们自然能看出他的水平，如果水平不错，我就打算把他收入屠神军，现在先把守备重甲拍下来再说。”白轻雪轻喝一声。众人顿时安静了下来，满是震惊，没想到白轻雪会有这样的打算，竟然让石峰加入屠神军，屠神军可是噬身之蛇精英中的精英，各个身手了得，万中选一的高手，公会所有资源都会优先屠神军，屠神军是除了公会的会长和副会长外，最有权力的精英军团。多少虚拟高手为了加入屠神军，奋斗不懈，可是绝大多数的人都被淘汰了，现在一个突然冒出来的夜锋，竟然有很大机会加入，都快把他们羡慕死了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 黑暗之书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956620.html",
		"content": "    白轻雪挂了通讯，石峰也松了一口气，幸好没被发现。要是让白轻雪知道他就是锻造守备之铠的人，估计会发生很可怕的事情，而且他不怀疑白轻雪会用强的可能。冰雪女神的称号可不是说着玩的，她的铁腕手段，让无数高手咋舌，要不然也收拾不住那么多高手。不过从白轻雪的口中，让他知道了一件有趣的事情。白河城众多公会已经非常重视守备之铠了，说明守备之铠的知名度已经传开，现在守备之铠的火热程度恐怕已经达到最高峰，正是大量出售守备之铠大赚特赚，积累大量资本的好机会，再过一段时间守备之铠就不会这么值钱了。“先看一看史诗级任务，再回去锻造守备之铠吧。”看着赚大钱的机会来了，石峰迫不及待想要跑回去制作守备之铠，不过眼前的史诗级任务更重要，要是半途而废，绝对会让他后悔一生。千幻万灭能有传奇般的成就，和这个史诗级任务不无关系，他自然不会放过这个机遇。沿着贫民窟的羊肠小路，一直走了二十分钟才来到图书馆。一路上石峰发现有一位神官在旁边就是好，那些想着打劫的NPC看到夏莲的打扮后纷纷闪开，要不然这一条路至少要走上一个多小时，不断和这些生活在阴沟的老鼠们战斗，而且就算是击杀了这些NPC也不会有任何收获，甚至连经验值都没有，穷得简直掉渣。红叶镇的图书馆很落魄，只是一座两层小楼，四周完全没有人管理，到处都是枯萎的落叶。走进图书馆内，就能看到满屋都是尘土，木桌上的书籍早就被尘土包裹，丝毫不像有人居住过的样子，更像是一座鬼屋。“不好意思，太久没有人来，所以我也没有整理过，你随便坐吧。”夏莲微微一笑，指了指满是灰尘的椅子，好像根本没有发现这是多么失礼的行为。“尊敬的神官大人，我来这里是因为我想解读一本日记。”石峰看着椅子上半指来厚的尘土，微微皱眉，他可不想把衣服弄脏，开门见山道。夏莲好像根本没有听到石峰说的话，自顾自的在书架上寻找着什么。石峰也不好说什么，他早习以为常，神域的NPC多种多样，尤其是重要的NPC人物，古灵精怪的行为算是小意思，还有很多坑爹的著名NPC，这些NPC没少让一流大公会骂娘。足足等了十分钟后，夏莲才从书架堆里出来，手中拿着一本厚厚的破旧书籍。“我知道你为什么过来，当你一走进贫民窟，我就能感受到你身上的那股邪恶力量。”夏莲异常严肃地说道，把陈旧的破书放在了桌上，顿时满房子里尘土飞扬，“把东西给我看一看吧。”石峰自然明白，这是那本日记触发的，于是从背包里拿出了那本陈旧的日记，小心的递给了夏莲。夏莲并没有急着接过来，而是念出了一段神语，瞬间一道道金色神文包裹住了这本日记。就在石峰奇怪夏莲的举动时，那本日记起了变化，漆黑的封面上突然冒出一股黑烟，一个狰狞的面孔浮现出来，显的极为痛苦。“邪恶退散！神圣之枪！”夏莲大喝一声，玉手在半空中书写着一道道神文，同时咏唱出三阶神咒，回荡在整个图书馆内，整个图书馆的上空都被金色的六芒星魔法阵笼罩，魔法阵中飞出了三把金色的审判之枪，插进了日记中，撕裂了那个狰狞的面孔。“哈哈哈，我不会罢手，我们会再次见面的。”狰狞的面孔放声大笑，说出的话寒冰刺骨，血红的双眸死死盯着一旁的石峰，好像这些话全是对石峰说的。不一会日记中的黑烟消散，此时夏莲的额头上满是汗水，脸色也很苍白，显的很虚弱。系统：你受到了大恶魔的邪恶诅咒，所有属性下降50%，杀怪经验值获取下降95%。系统：你被大恶魔盯上了，大恶魔的幻影会在三十天后找上你，你如果被击杀，你的身体会被大恶魔侵占。“草，能更狠一点吗？”石峰看到这个提示，就算他再有涵养，也不禁大骂。大恶魔换成人类职业的等级为四阶职业，也就是剑帝一级别，虽然是虚影，也要让三阶职业的夏莲来对付，但是他不过是一个旁观者，这个大恶魔不对付夏莲竟然针对他这个小人物。有这个诅咒在，他还怎么冲级，更别说属性下降50%，让他的属性直接沦为普通玩家，越级杀怪都是一个问题，还要面对大恶魔的幻影……“夏莲小姐，你没事吧？”虽然被诅咒，石峰还是要说一些客套话。夏莲微微摇了摇头，笑道：“我没大事，没想到你这个小家伙竟然能拿出那么恐怖的东西，我都被你弄的虚弱不少，不过现在问题解决了，要是你在多持有几天，恐怕就会被大恶魔附身降临，永远在地狱受苦了。”“谢谢你夏莲小姐，要不是你，我恐怕已经死了。”虽然夏莲说的话让石峰感觉有些不对劲，不过他还是感谢道，庆幸自己来的及时，要不然真就完了，不过他现在的问题好像还没有解决吧。“道谢就不必了，这本日记并不简单，它是一把钥匙，上面记录着解开大门的魔咒，你要做的是找到这个大门，通过这本日记进入里面，并找到里面存放的黑暗圣经，只要你把黑暗圣经取回来交给我，我就能摧毁它，这样大恶魔就不能在降临。”夏莲解释道。系统：玩家接受史诗级任务‘黑暗降临’，任务内容，找到并摧毁黑暗圣经，阻止大恶魔降临，奖励未知。虽然石峰知道这个史诗级任务极难完成，但是也没必要这么坑爹吧，好歹告诉一下去哪里找黑暗圣经吧。上一世千幻万灭完成这个任务是在黑龙帝国，他总不可能去黑龙帝国吧。就算去黑龙帝国，现阶段传送门也没有开启，就算是跑断腿，他也要花费几个月的时间，才有可能跑到黑龙帝国的边境。PS：感谢紫魅丶妖姬的打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 月之滴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956621.html",
		"content": "    石峰陷入沉思，不明白上一世千幻万灭是怎么完成任务的？黑暗圣经存放在什么地方，鬼知道是哪里？而且上一世收集这个任务的资料很残破，能参考的地方太少了。现在身上背着这么邪恶的诅咒，升级都是个问题，总要想一想办法解决这个问题，要不然以后的问题更大。“尊敬的夏莲小姐，你看我现在被恶魔诅咒，有什么办法解决吗？”石峰平复了一下心情，旋即看向娇弱的夏莲接连问道，“还有黑暗圣经在哪里能找到？给我一些线索也行。”听到石峰提出一连串的问题，夏莲此时圣洁的容颜上显出一抹皎洁的笑容。“你这个小家伙的问题还真多，诅咒的问题我不是没有办法，但是你要知道，想要得到就必须要有付出，能解除诅咒的办法只有一个，那就是用月之滴，月之滴能解除世界上的所有魔法和诅咒，不过需要很多材料才能举行这个仪式，材料我会提供给你一些，至于举行这个仪式，你需要支付3金币的报酬，如果你想知道黑暗圣经的线索，另外要支付10金币的信息费。”看着夏莲一边解释一边兴奋的神情，石峰就感到一阵恶寒，尤其是夏莲的眼神，哪怕她现在显得再怎么圣洁无比，也掩饰不了她眼神中火热的欲望。到头来还不是一个字。钱！系统：你是否接受解除诅咒的任务。“尊敬的夏莲小姐，我愿意支付这些报酬。”石峰还能说什么，不过眼前的夏莲要价也太高了，一次就要3金币，现在整个白河城真没有一个玩家付得起。“既然你愿意，那就支付一金币的订金吧。”夏莲毫不客气的伸出了洁白的小手。看到夏莲这样的举动，石峰甚至怀疑夏莲是不是有透视术，不过迟早都要支付，也就咬牙拿出一金币交给了夏莲。交出的瞬间，石峰就从大财主变成了穷光蛋。“这个给你，你要先把这里面蓄满力量，它能带你去月光林地收集三十块月之石，带回来给我就行了。”夏莲飞快的收起了金光闪闪的金币，随即拿出一个拳头大小的玻璃球给了石峰。系统：你已经接受月之滴任务，任务内容你需要收集三十块月之石和两金币交给夏莲，奖励解除大恶魔的邪恶诅咒。石峰拿上玻璃球看了看。传送法球，使用后能直接传送月光林地再传送回来，使用条件需要储存二十万点经验值。二十万点经验值足够普通玩家从0级一下升到7级多，对于现在的他来说，简直要命。杀怪获得经验值减少95%，等于说杀同级的普通怪物根本没有经验值，至少也要越一级击杀精英才能获得10点左右的经验值，而二十万经验值就要击杀两万个高一级的精英，这要杀到牛年马月去，而且红叶镇也没有那么多精英。“真不愧是史诗级任务，果然够难。”石峰无奈苦笑。上一世千幻万灭有一个一流公会幻世神殿支持，也才好不容易完成这个任务，他可没有一流公会支持，想要完成更是千难万难，不过只要完成了，相比收获的东西也就微不足道了，和这个奖励相比，就算是魔器也不值一提，所以才成就了千幻万灭的威名，让幻世神殿成为未来的庞然大物，比起噬身之蛇都要强出不少。虽然他的身后没有一流公会支持，不过他是重生者，也有不小的优势，至少在赚取金钱上，他现在不会输给一流公会。“看来只能先回去锻造守备之铠了。”石峰收起了水晶球离开了图书馆，打算先赚到足够的金币再说，至于蓄积二十万经验值的问题以后再想办法。回到贸易区时，天已经亮了，不少玩家都已经出去升级杀怪，街道突然空了不少，石峰直接去银行仓库取出锻造用的材料和贤者之石。就在石峰前往锻造协会时，系统传出一个消息。系统：你在拍卖行卖的守备重甲已经出售，扣除手续费后31银53铜已打入你的背包空间。“这么值钱吗？”石峰吃了一惊。不过是一件属性和玄铁级差不多的3级守备重甲，撑破天也就20银币，现在能卖到30多银币，可想而知这些公会对守备之铠有多疯狂。有了这个好消息，让他的干劲更足了，恨不得现在就打造出一百件守备之铠卖出去，大赚特赚。于是石峰开启风行步就冲向锻造协会，二话不说租用一间中级锻造室十个小时，此时不赚那些公会的钱，简直对不起自己的重生。在锻造室中，石峰把收集到的石料全部精炼，全力以赴的打造守备之铠。当第一件守备之铠锻造成功时。系统：锻造守备之铠成功，增加锻造熟练度2点，获得经验值800点。系统：是否把获得的经验值储藏到传送法球里？蓦然石峰停下了手中的工作，调出了系统栏，仔细看起来。“锻造获得经验值800点吗？”石峰一只手撑着下巴思索起来，顿时笑道，“我怎么一着急都忘了，诅咒只是针对杀怪经验值，对于奖励的经验值无效。”虽然锻造一件装备要花费不少时间，但是锻造成功率很高的话，升级速度比起玩家正常升级要快许多，更不用说现在经验值降低95%的情况。有这样投机取巧的方式，一下就让任务难度大减。而且他有锻造之书，锻造守备之铠的成功率高达60%，升级的速度更是比起那些高手玩家快许多，用不了多久就能存够二十万经验值。这样不仅赚了钱，还赚够了经验值，简直一石二鸟，爽翻了。恐怕千幻万灭也想不到有这样快捷的方法解除诅咒。石峰想到这里，直接把系统经验值分配调成100%储存到传送法球里，接着拿起矿石熔炼，开始快乐的打造装备。随着心情的变好，石峰手中的动作又比起之前又轻快了许多，百炼锤敲击的节奏就像是在演奏一首动人的旋律。当石峰回过神来时，看着眼前的守备之铠骤然愣住了。PS：感谢紫魅丶妖姬的打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 微光护胸【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956622.html",
		"content": "    此时的守备之铠已经大不相同，款式大变，颜色也变成了淡金色，根本就不是守备之铠。“糟了。”石峰明白自己失败了。之前打造装备的时候，光顾着高兴了，想怎么打就怎么打，把守备之铠的模样打的完全变形了，还自我感觉良好。不过这个铠甲的模样还是十分帅气的，穿上后一定是威风凛凛。随即点了一下数据监测。这一次系统的监测足足花费了10秒钟才得出结论。未命名，青铜级板甲，装备要求12点力量，装备等级3级，防御力+23，力量+3，耐力+3，生命值+120，耐久度35/35，附带能力治愈之力，受到的治疗效果提升10%，限定职业盾战士、守护骑士。系统：锻造未知装备成功，增加锻造熟练度3点，获得经验值1100点。系统：恭喜玩家在神域第一个打造出全新的青铜装备，获得经验值3000点，奖励一个符文铁锤（玄铁级），锻造成功率提升5%。系统：请为该件装备命名，并且玩家可以为这件装备刻下私人的印记。石峰看到这些提示，微微震惊，没想到无心之中把守备之铠改造成功，还打造出了全新的青铜装备，运气真不错，这属性已经达到普通玄铁级装备的水平，只是材料差了一些，要不然绝对是玄铁级装备。在神域玩家可以创造装备，不过这是非常困难的事情，不仅要对锻造非常熟悉，还要对各种材料有深入研究，经过上百次的试验后，才有可能打造出不错的全新装备。要打造新装备的锻造玩家，一般都是升到了高级锻造师才开始，毕竟想要成为锻造大师，不仅需要足够的熟练度，还必须自己打造出来三件全新的玄铁级装备和一件全新的秘银级装备，才能晋升为锻造大师。就因为打造全新装备的问题，所以能成为锻造大师的玩家是凤毛麟角。而他却不经意间打造出了全新的青铜装备，当然其中很大功劳要归功于锻造之书的效果。“既然装备成淡金色，发散发着淡淡的光芒，就叫微光护胸吧。”石峰直接确认了新名字，随后在装备的一角留下了一朵黑炎印记，这个印记就相当于锻造师的名字，以后其他人一看到这个标记，就知道这件装备是某某大师打造的，同时也是正版的防伪标志。眨眼间，装备的数据也都变了。微光护胸，青铜级板甲，装备要求12点力量，装备等级3级，防御力+23，力量+3，耐力+3，生命值+120，耐久度35/35，附带能力治愈之力，受到的治疗效果提升10%，限定职业盾战士、守护骑士。在微光护胸的右胸口处，出现了一朵时隐时现的黑炎印记，让微光护胸又增色了几分。系统：黑炎印记注册成功，这个印记已经绑定了你的游戏账户，别人无法使用。系统：命名成功，自动生成微光护胸设计图，玩家可以自行绘制微光护胸设计图，提供他人学习锻造。忽然石峰的系统生活栏里多出了一栏，名为锻造设计图，可以让玩家制作自己创造的设计图。看到这个栏目后，石峰心中狂喜不已。这就是原创的好处，只要有绘制图纸和笔，想制作多少微光护胸设计图都可以，这是只有原创才能得到的待遇，设计图可比装备本身都要贵的多。上一世无数锻造大师不断拼命研究各种材料，用各种方法打造新装备，除了是冲击锻造宗师外，主要目的就是原创设计图，这才是让这些锻造大师超有钱的原因，因为制作设计图很轻松，分分钟就是数十份几百份，要不然每天自己打造装备，累死累活又能打造出来多少。有了微光设计图，赚上十金币都是小意思，到时候卖出三四十金币都有可能，毕竟在白河城区域的玩家极多，公会更是不少。随即石峰接着打造起微光护胸，不再打造守备之铠，两者用的材料都一样，但是微光护胸更帅气，附带能力也更好。原创还有另一个好处，打造自己创造的装备，成功率提升10%，更容易附带效果能力,只要把微光护胸的名声打出去，不愁设计图卖不好。时间一点点过去。石峰打造装备是浑然忘我，心中数的全是钱，一金币…两金币…三金币……一件件金光闪闪的装备堆满了锻造室。当租用锻造室的十个小时到了后，系统发出大声提示，石峰才恍然，发现已经过去了十个小时。收获的装备更是惊人，足足有142件成功装备，收购的材料都快用完了。这些装备的属性有好有坏，差别就在治疗效果上，差的5%，好的12%，其中7%以下的有76件，从7%到9%的有48件，10%到12%的有18件，把石峰的背包空间占了大半。同时锻造熟练度也有了大幅提升，达到514点，距离中级锻造学徒只差一半。石峰又拿出传送法球看了看，储存的经验值达到近十五万，只要在努力上几个小时，就能达到二十万经验值去月光林地。这获取经验值的速度比起那些一流公会的会长都要快上两三倍。离开了锻造协会，石峰跑去了拍卖行。现在普通玩家应该有一部分升到了3级，高玩应该有不少升到了4级，只有那些高手玩家接近5级，毕竟4级到5级的经验值极多，是3级到4级的三四倍。这个时间，正好是卖3级青铜装备的好时间，十个小时又让各个公会积累了不少财富，正是打捞一笔的好机会，再过一段时间，价钱恐怕要降不少。来到拍卖行里，石峰看到各个公会的后勤人员不知怎么，少了很多，好像对于守备之铠也没有那么热情了。“这位兄弟，怎么拍卖行的人突然变的这么少了？”石峰走到一位公会后勤玩家前问道。那个高个子戴眼镜的后勤玩家微微惊讶，解释道：“你是一直在外面杀怪吗？连这件大事都不知道。”“嗯，我才回来，之前在野外打材料赚钱，那个守备之铠不是超火热嘛，我也想要回来买一件的。”石峰点了点头。“难怪你不知道，三个小时前有一个叫一锤买卖的玩家卖了很多3级青铜板甲装备，虽然属性上比那个守备之铠差一些，不过价格超便宜，只要4银币，而且他还放话说，只要联系他批量订购，还可以打折，自然各个公会都去联系订购，火到不行，谁还会在这里等守备之铠呀。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 一锤买卖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956623.html",
		"content": "    “一锤买卖？”石峰想再次确认一下。“没错，他在官网的论坛上还专门发了帖子，指责那个锻造守备之铠的黑心锻造师，那个帖子现在的点击量可是超过七百万，一下就让他成了白河城区域的大名人，听说很多大公会都抛出了橄榄枝，开出高价想要招揽他。”说着这位后勤玩家还一脸羡慕，恨不得自己就变成一锤买卖，以后过着香车美女的幸福生活。石峰只是笑了笑，转身走到了另一边的空座，坐下来调出了官网论坛。想好好看一看这个差点坑了他的一锤买卖。上一世一锤买卖可没有这么快蹦出来，在没有被幽影招募前，一直和数十个同学玩神域，有了这数十个同学的支持，加上他有一些奇遇，成了中级锻造学徒，才认识了幽影的高层，那时候中级锻造学徒很少，加上锻造的青铜装备卖的很火热，幽影也想要分一杯羹，所以花了大价钱雇佣一锤买卖，随着幽影工作室的不断资助，一锤买卖也一鸣惊人，成为一个小有名气的锻造师，让幽影赚了不少钱。加上一锤买卖又得到了锻造天赋和幽影的大力支持，成为了锻造大师，就算遇上他这个幽影的会长，也爱鸟不鸟，完全没有放在眼里。最后雄霸天下收购幽影，蓝华大财团欣然答应，其中就有一锤买卖联合了几位锻造大师和魔药学大师极力支持，要不然蓝华财团也不会毫不犹豫的答应，同时解雇了他。石峰打开了星月王国的论坛，心中感慨命运弄人。这一世守备之铠刚卖的火热，这个一锤买卖就出来断他财路。不得不说，一锤买卖和他命中相克。他抢了一锤买卖的锻造天赋，一锤买卖转过来就断他的财路。看着星月王国的论坛，石峰很快就发现了一条红色置顶帖。伸张正义从我做起，绝不能让黑心锻造师为所欲为，署名一位有良心的锻造师。这几个鲜红的大字，石峰微微皱眉。这是要闹哪样？点击量竟然过了一千万！出于好奇，他点开了这个帖子。看着一篇洋洋洒洒，高达上万字的声讨文，同时有理有据的说出一件青铜装备的成本也就一银币不到，但是黑心的石峰却售价高达三十银币，简直是黑到家了，所以他要站出来，而且无限出售3级青铜装备，其中说道成功率的问题，所以他只卖4银币回本。这篇文章得到了广大玩家的支持，都声称再也不买守备之铠了，支持一锤买卖的良心举动。石峰看完后整个无语了。整篇文章都是在抹黑他，太高一锤买卖自己，同时想说他也能锻造青铜装备。这明显是想踩着他上位，抬高自己的身价和知名度，好让各大公会抛出橄榄枝，待价而沽的炒作。但是石峰承认，一锤买卖成功了，不仅人气爆棚，而且很多二流公会都发出了邀请，甚至有一流公会愿意和一锤买卖谈一谈合作的问题。“草，不仅断我财路，还想踩我上位。”石峰两世的怒气，已经忍无可忍，他要教一教一锤买卖怎么做人。”无限供应3级青铜板甲很牛逼吗？如果不是踩着他上位，他也不想和一锤买卖再有什么关系，不过既然惹到他了，就要做好付出惨痛代价的准备。一锤买卖一连串的声讨文和数据证明，在石峰来看，简直可笑。初级锻造学徒制造一件3级青铜装备只有5%的成功率，不过看一锤买卖的数据，可以知道一锤买卖不仅得到了青铜装备的设计图，还得到了什么提升锻造成功率的东西，加上使用中级锻造室，成功率应该有20%左右，所以才敢大放厥词，又拿出了不少装备卖出去证明他的话。不过按石峰的猜测，一锤买卖为了提升知名度，每卖出一件青铜装备，就要亏掉近一个银币，虽然不知道一锤买卖有多少资本，但是和他比资本，一锤买卖还差了十年。不是卖4银币吗？他的装备也卖4银币，他有贤者之石和锻造之书，成本可是只有十多铜，加上恐怖的成功率，看谁笑的最后。石峰也不客气，直接在论坛上发了一个匿名贴，标题为拍卖行惊现极品板甲，随后又调出拍卖行的面板，在上面放了二十件最差的微光护胸。微光护胸的治愈之力对于下副本的MT效果斐然，比起守备之铠都要好，比起一锤买卖的野人胸甲，超出两个层次，玩家看到自然知道选哪一个。“一锤买卖你不是要名气吗？我就给你大大的名气，让你一鸣惊人。”石峰微微冷笑关掉了面板，转身离开了拍卖行，去外面摆摊收石料和坚固的石头。就在石峰在论坛发完贴后的两分钟。石峰的帖子被一些玩家注意到，对于极品装备，普通玩家还狠关心的，毕竟现在普通玩家连一件青铜装备都没有，根本说极品装备，自然想一睹为快。在冲到拍卖行一看，顿时惊呆了。这个微光护胸属性太好了，尤其是治愈之力，这绝对是副本MT最喜欢的能力。看完属性后，玩家又点击了试穿。看到自己穿着微光护胸的模样，流线型的造型，帅气的样式，还散发着淡淡光辉，左胸口上还有一朵时隐时现的黑炎标记，简直帅呆了，穿上微光护胸，就好像变成了传说中的勇者，帅气威猛，英姿飒爽。又看了一下售价，竟然只要4银币。这个玩家都不敢相信自己的眼睛，这么高大上的装备只要4银币，不买简直对不起自己的人生，哪怕是身上没那么多钱，砸锅卖铁也要买下来。短短十多分钟，石峰发出去的帖子就火了，还有玩家把微光护胸的数据和样式贴了出来，骤然引起一片呼声，玩盾战士和守护骑士的玩家恨不得现在就拿到这个高大上的装备。不过等到想去买时，发现已经只剩下四件，每件都被拍到了6银币多……不过精英小队的MT还是咬牙四处借钱，最后花了7银币好不容给拍了下来，拿到装备后，感觉欠的这些钱根本不算什么，有这样的属性和帅气样式，还怕以后还不上钱。想到这里，这个盾战士笑的嘴都快合不拢了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 装备竞赛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956624.html",
		"content": "    从石峰抛出微光护胸到卖完，短短二十分钟二十件微光护胸就没了，受欢迎程度远远超出守备之铠。甚至有不少买到的玩家在官网论坛上贴图炫耀。以前组队都是各种求人，现在随便一嗓子，在看他威风凛凛的装备，十多个精英小队二话不说就递交了邀请，队伍随便他挑选。随着越来越多人关注微光护胸，没买到的玩家都捶胸顿足，恨没有借钱买下来，结果现在没有卖的了。另一边金沙镇的锻造协会人满为患。整个宽阔的大厅都被玩家们挤满了，在场的玩家都是各个公会的代言人，他们来这里只有一个目的，就是邀请一锤买卖加入公会。在场的公会中，不少公会都很有名气，不乏三流大公会的代言人，如果是平常，这些代言人肯定是心高气傲，趾高气昂，都是以高高在上的心态来对待生活玩家，就算这样，这些生活玩家也一定会飞身相迎，恭敬有加，更是会激动的痛哭流涕，誓死效忠公会，飞快签下契约合同，成为大公会的一份子。不过现在世道变了，公会高层一再强调，一定要请到一锤买卖，要不然就别干了，所以这些公会代言人才跟孙子一样，乖乖站在大厅，等候一锤买卖的召见。二楼的中级锻造室内。“锤子哥，你好厉害，都让人家佩服死了，之前去那些三流公会招聘，死活都不录取，现在都跟孙子一般等着，赶都赶不走。”一位身材火辣的二十多岁的女牧师搂着一锤买卖的粗壮胳膊，并不凸起的胸脯还蹭了上去，笑嘻嘻的佩服道。一锤买卖长的很粗狂，大胡子小眼睛，皮肤蜡黄，看年龄也有三十多岁了，谁也看不出来一锤买卖其实只是大学生，年龄也不过二十出头。“哈哈哈，这不算什么，谁让有一个傻缺开路还隐藏姓名，还让各大公会都知道了我的重要性，我还真要感谢他。”一锤买卖咧嘴大笑，暗赞自己的聪明才智，竟然能想到利用那个锻造师的名气，让他有了现在的好日子，成为大众玩家的偶像，“等以后哥进了一流公会，混进高层，那才是真爽，现在哥不过是小试身手，就让那些三流公会在外面等着吧，也能为我提不少身价和知名度。”“大哥，现在我们收到了那么多的订单怎么办？”一个刺客问道。一锤买卖白了一眼那个刺客，不屑道：“谁鸟他们，做一件赔了近两银币，真当老子是做慈善的？现在目的已经达到了，只用等一流公会的人过来，其他的人不管，就说太忙没有时间。”为了踩石峰上位，他用了所有同学的银币，又花费了不少信用点购买大量材料和银币，才制作出了十多件野人胸甲，最贵每件4银币卖出，是让他赔的一塌糊涂，不过现在一切都值了，只要被一流公会收入门墙，以后材料要多少有多少，每个月还有大笔的工资，一堆美女玩家供他挑选，想一想都爽死了。忽然间，门外走进来一名狂战士，神情焦急无比。“出了什么事强子，看你急的，是不是一流公会的高层来了？”一锤买卖调笑道。“大事不好了，现在拍卖行里冒出了许多件极品装备，官网论坛上的玩家都在谈论，点击量也在猛增，现在已经超过五百万点击，不少公会都注意到了，而且这些件装备同样是匿名出售，最低售价4银币，所有人都怀疑是哪个锻造师所为，不再关心老大你了。”“而且已经有几个一流公会在论坛上发表声明，愿意高薪聘请那个锻造师作为工会的首席锻造师，楼下的那些大公会也有人纷纷离开跑去了拍卖行。”听到强子这么说，一锤买卖的神情直接僵住了。他好不容才吸引到一流公会的注意，现在又被那个匿名锻造师抢去了风头，如果不把风头抢回来，恐怕那些一流公会都会把他忘了。“好大的胆子，敢抢老子的风头和职位，那就别怪老子不客气，那样的极品装备肯定成本极高，成功率超低，你卖4银币，我就卖3银币，看你能赔多少？”一锤买卖猛然站了起来，要让石峰好看，眼看到手的首席锻造师职位和未来‘幸福’的生活，绝不能让出去。他出售一件属性差的野人胸甲都要赔近两银币，那种极品装备卖4银币，至少要赔4银币或者5银币，甚至更多，他还不信耗不死石峰。“可是大哥，我们的银币也不多，最多在打造不到十件野人胸甲。”强子担心道。“怕什么，老子还是有些资本的，大不了多花一些信用点买材料和银币，老子不信干不过那小子，要知道那小子卖出去一件装备要比我们多赔两三倍，我们怕什么？”一锤买卖豪气冲天，自信无比，他认定石峰也是想要引起一流公会注意，才做这样的赔本买卖，不过最后的胜利者，绝对是他。就在一个小时后，白河城的拍卖行里又多了几件野人胸甲，最低售价3银币。同时官网的论坛上也多了一个帖子。为了广大玩家的利益，我一锤买卖决定以3银币的价钱出售野人胸甲，要和黑心锻造师抗争到底，求支持！求鼓励！骤然一顿玩家跟帖，顶到了第一位，都纷纷支持一锤买卖的良心举动。就因为这件事情，整个白河城区域都热闹起来，所有人都明白了，这是要两位能锻造青铜装备的锻造师在竞争，所有白河城的玩家都期待起来，最后得利的肯定是他们这些玩家，不用多久他们就能买到低价的青铜装备了。各个公会都开始坐山观虎斗，不再有所表示，都在等待最后的胜利者，顺带吃下这些装备，发展公会实力。不过石峰本人却不知道，只是刚收完石料和坚硬的石头，在走进拍卖行后，发现玩家又多了，才知道了这件事情。“想要斗一斗吗？”石峰微微一笑，“那就来吧。”他调出了拍卖行的控制面板，把所有微光护胸都放了上去，调成每隔一个小时出售二十件，一共一百二十多件微光护胸，绝对够一锤买卖折腾一阵了。随后又把微光护胸卖出去的钱来买套牌和坚硬的石头，买完这些东西后，石峰突然发现，他还剩下一个金币多。系统时不时就发出提示，又一件微光护胸被卖了出去，多少多少银币已打入背包空间。感觉银币是越买越多，丝毫不见减少的趋势……石峰在考虑是不是先在交易中心出售一些银币，换一点小钱钱花一花，省的银币砸在手里。PS：高考就要到了，祝考生们超常发挥，据说给本书投一些推荐票、打赏、收藏，当天幸运值会增加50点。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 紫烟流云",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956625.html",
		"content": "    虽然石峰卖装备很轻松，不过一锤买卖那里就不一样了。为了和石峰争斗下去，不断打造新的野人胸甲，手中的银币简直不是银币，而是铜币，哗哗就没了，还要花费信用点购买，看的一锤买卖的心都在痛，不过想到石峰花费更多，心中也好受不少，势要让石峰赔死。而石峰本人离开了越来越热闹的拍卖行。来到银行仓库后，把收集的套牌和坚硬的石头放入仓库，看着已经放满一千多格的仓库，石峰心中就激动不已。这就是重生的好处，上一世就是不知道，所以被这些东西害惨了，现在却成了他赚钱的最大来路之一。这些东西在眼前还不值钱，可是在未来很值钱，能升值十多倍，甚至数十倍，尤其是套牌，只要组成一套比起单个套牌要贵数十倍，就算这样各个大公会都很难抢到手。存放完物品后，石峰去了一趟杂货店，购买了五组白纸和一组笔墨，在杂货店里白纸和笔墨十分便宜，一组200张才卖10铜币，一组20瓶黑墨水才卖15铜币，最好的羽毛笔才卖20铜。就这么随便买了一些东西，就比普通玩家一天的收入还要高很多。如果是普通玩家肯定不能接受，不过对于石峰来说，这些铜币真的已经不算钱了，而且这些东西都是制作锻造设计图的必需品，就算一组卖十银币他也买。买完东西后，石峰朝着锻造协会走去。“这位先生，你需要凉饮吗？我这里有红叶镇最好的冰果汁，味道超好，一杯只需要一铜币。”一个瘦弱的少女提着一个小篮子，灵动的大眼睛带着期望，有些紧张的问着一个男骑士。“滚，别来烦本大爷，不过是虚拟的东西，而且一杯凉饮而已，竟然还要一铜币，白给我都不要。”男骑士怒火的骂了几句，推开了这个十六七岁的少女，还不忘补充道，“真是晦气，要是你耽误了我买微光护胸，看我回头怎么收拾你。”被推到在地的少女并没有哭，坚强的站了起来，拍了拍衣服上的灰尘，接着面带笑容迎向另一名玩家。石峰微微一愣，没想到这个少女这么坚强，一般女玩家很少做这样的苦差事，更别说被其他玩家辱骂了。看到这个少女，让他想起了以前的自己。于是给少女丢了一个观察之眼。紫烟流云，1级牧师。看到名字，石峰心头一紧，这个少女竟然是十大神牧之一的紫烟流云，要是能拉拢过来，未来的团队就有了相当的保证。“哈哈哈，这可是虚拟游戏，竟然来卖凉饮赚钱，真当自己是奶茶妹？只有傻瓜才会去买，看你长的不错，不如晚上来我家，给你一银币也没有问题。”一位三十多岁的猥琐大叔走到紫烟流云的身前，流着口水调戏道。“这位先生，我只卖凉饮，请你自重。”紫烟流云后退了一步，十分坚决道。“老子抬举你，你还来劲了，不过是一个低贱的生活玩家，如果你今天不答应，以后就别想在这里做生意了。”猥琐大叔大怒，挡住了紫烟流云的去路，盯着她雪白的脖颈，舔了舔嘴唇，威胁道。“你怎么能这样，你简直无耻！”紫烟流云眼神带着愤怒，但又打不过，她在这样耗下去，就连最后的希望都没有了。“呵呵，我就无耻怎么了，你咬我？”猥琐大叔看到紫烟流云焦急的模样，心中更爽了。看着紫烟流云忍着不哭，眼泪在眼眶里打转转的模样，更是让人怜爱。“这位大叔对不起让一让，我要一千杯冰果汁。”石峰丢了一个观察之眼给猥琐大叔，显示的名字为西门漂血，等级3级，这等级现阶段也算不错了。西门漂血转头看向瘦弱的石峰，怒目而视道：“小子，这人我包了，如果你不想出事，就滚一边去，张口就要一千杯，我还要一万杯呢，以为自己是土豪，随手就能拿出十个银币吗？在瞎比比，老子让你回到零级。”要不是小镇内不能动手，他早就把石峰干掉了。“哈哈哈，大白天就有好戏看了，加油，别客气，能打就别骂！”“土豪呀，张口就出十个银币，可惜他惹了武林盟的肥熊，这下有好戏看了。”“狗屁土豪，我看是打肿脸充胖子，他要是真的拿出来十个银币，我直播吃翔。”不少好事者停下了脚步，开始围观，对于石峰的举动，议论纷纷。石峰根本不在理事西门漂血，一把抓住西门漂血的肩膀，微微一用力。西门漂血还没有反应过来就跪到了地上，不管怎么用力，就算脸色涨的通红，还是站不起来。围观的群众直接傻了。这也太大胆了，直接在红叶镇里动手，不怕被卫兵抓起来关禁闭吗？还有那个玩家拿来这么大力气，竟然单手制住了3级的守护骑士，怎么办到的？“小子，你死定了，等着卫兵来找你事吧。”西门漂血转头看向石峰冷笑道。不过等了好一会，就是不见卫兵过来……石峰根本没有理事西门漂血，牢牢把西门漂血按住动弹不得，看向紫烟流云另一只手拿出了十个银币说道：“谢谢，一千杯冰果汁。”顿时街道上议论的玩家都闭住了嘴，眼睛差点瞪出来。这可是十个银币，不是十个铜币，现在他们身上有一个银币都感到很富有了，而石峰随手就拿出了十个银币，这个石峰到底有多富有，难道真是土豪哥？紫烟流云揉了揉双眼，看着石峰手中十个银光闪闪的银币，神情震惊无比，她本来还以为石峰是想帮助她，才这么说没想到真的拿出了十个银币买一千杯没人要的凉饮。西门漂血也震惊了，不过震惊马上就变成了贪婪，想着把这个十个银币抢到手，买一件微光护胸还有不少余钱。“小子，我是武林盟的人，你如果不想被杀回零级，现在给我二十个银币，我还能考虑放过你，要不然后果自负。”西门漂血死死盯着十个银币，冷声威胁起来。石峰根本不鸟事西门漂血，看着紫烟流云半天没有反应，于是问道：“你没有那么多凉饮吗？”“嗯，我这里只有一百五十六杯冰果汁，要不然你给我一银币，这些冰果汁全卖给你行吗？”紫烟流云担心石峰生气，万一不买了怎么办，同时为了感谢石峰，所以降价出售。“好吧，不知道你多久能配制出九百杯冰果汁，我全要了。”石峰想了想，点头问道。围观的众人都傻了，这是要做什么？这个小子到底知不知道十个银币的价值，难道是这个小子真看上了这个少女，所以想要**她？“我配制冰果汁很慢，如果先生你愿意等的话，三十个小时就行了。”紫烟流云高兴坏了，不过想到自己的速度很慢，怕石峰不想买了，急忙开口，伸出了五个指头道，“要不然九百杯我只收你五个银币就行。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 NPC？【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956626.html",
		"content": "    看着紫烟流云紧张的模样，石峰莞尔失笑。“不用了，这些钱我还出得起，要真是卖给我5银，你也赚不了多少。”石峰摇了摇手，并没有急切的想把紫烟流云收入麾下，但是紫烟流云他是绝对不会放手的，太过急切反而会使人怀疑，先拉近关系再说。谁也不会想到，十大神牧之一的紫烟流云会有这样的模样。那可是神牧！货真价实的六阶职业，十年后全球也没有多少人达到这个水平，就是十年后千幻万灭也才是五阶巅峰的圣灵而已。不过身为神牧，竟然在神域初期玩生活职业，实在太屈才了。一般在神域没有什么技术的玩家，才通过其他手段赚钱，不过最热门的副职业往往都要很高的门槛，如大量资源和极低的成功率，没有一个公会支持很难生存在下。而像厨师这样的副职业入门就简单多了，成本很低，单个玩家就能承受，如果天赋极高，能做出美味的料理，在神域也是能赚不少钱的，不过美味的料理通常都要高级料理配方和高级食材，这些东西都不好获得，想赚大钱也不容易。实在很难想象未来的神牧会是这么笨拙的少女。他记得紫烟流云前三年一直是噬身之蛇的人，直到冰雪女神离开了噬身之蛇，紫烟流云也跟着离开了噬身之蛇，从此以后一直是独行玩家，直到成为四阶的大牧师，无数一流公会开出惊人的天价想要招揽她，噬身之蛇更是无数次想要把她请回去，可惜她跟本连看都没有看一眼。这把那些一流公会惹火了，既然得不到那就毁了，所以派出很多高手暗杀紫烟流云。可是不但没把紫烟流云毁了，反而让她越来越强，把这些公会杀的人仰马翻，不久后进阶五阶职业光辉圣牧，这让那些一流公会就更没办法了。最后紫烟流云成为了六阶神牧，一个个找这些公会算账，这些公会只好付出割肉的代价，平息这个件事情，从而让紫烟流云成了全球十大神牧，这让噬身之蛇高层后悔不已，当年怎么没有留住她。这件事情一直让众多公会笑话噬身之蛇无能的高层，有能力的人不重用，就用一些自己看中的人或者拍马屁的人，结果就成了这样，错失了成为超级公会的机遇。不过石峰看紫烟流云的身上现在并没有公会徽记。再加上紫烟流云上一世的表现，石峰猜测紫烟流云一定是被冰雪女神看中，对紫烟流云有知遇之恩，所以紫烟流云才再冰雪女神不玩神域后离开了噬身之蛇。而现在紫烟流云还没有遇见冰雪女神，正是他的大好机会，就算现在紫烟流云不行，但是她又称为神牧的潜力，只要好好培养，未来肯定能成为神牧。听到石峰这么说，紫烟流云并不是傻瓜，紧张的盯向石峰，双手护着并不丰满的胸部，后退了一步。“这位先生，除了卖冰果汁，其他东西我一概不卖，如果现在后悔，你就把钱收回去吧。”紫烟流云递出了刚收到的一个银币，不过眼神中还是透着不舍。在她绝望的时候，突然冒出来一个人，说要一千杯冰果汁，而且还愿意等三十个小时，酬劳也不降低，要说石峰没有图谋，打死她也不信。别说紫烟流云，就算是围观的玩家们都不信，如果不是有所图谋，怎么可能去救人，更不用说拿出十个银币，买那些没人喝的东西。石峰看着紫烟流云警惕的眼神和举动，看了眼紫烟流云的平坦胸部，顿时笑道：“你真多心了，我对一马平川的你真没有什么兴趣，只是冰果汁正好对我有用，我才会买这么多，如果你不想卖就算了，我去找别人吧。”说着石峰就放了西门漂血，转身离开。不过西门漂血可不愿意放过石峰，在大庭广众之下，被石峰一只手压着跪下，丢人简直丢大了，而且他们武林盟什么时候怕过人。既然卫兵不管，干掉石峰还不容易。想到这里，西门漂血就拿出了武器，一个冲锋砍向石峰。五感灵敏的石峰自然知道，一个转身面对面抽出深渊者，用出了招架。铛的一声，西门漂血的大剑砍在了石峰的剑上，反而被震出了3码外，手中的大剑耐久度直接减少了2点，震惊的看向石峰。不明白石峰这个角色的力量怎么这么大，简直就是一个人形凶兽。围观的玩家们也震惊了，西门漂血可是狂战士，肯定加了不少的力量，同样都是三级，差距怎么可能这么大。只是众人不知道，这还只是石峰一半的力量。毕竟石峰每升一级可以获得6点自由属性，是普通玩家的1.5倍，更别说一身青铜加玄铁，还有更厉害的魔器，就是一半的力量都要超出普通玩家不少。如果不是压制了一半力量，凭借石峰开启的力量隐藏技能，加上魔器的力量，毁掉那把普通的大剑都没问题。“你小子找死，看我怎么收拾你！”西门漂血自然不认为石峰是他的对手，站了起来，接着举起大剑看向石峰。“真是个傻缺。”石峰根本懒得再理西门漂血，收起了深渊者。看到石峰收起了武器，西门漂血以为石峰怕了，要求饶，不过他可不会原谅石峰，手中的力量又加了几分。就在西门漂血要砍中石峰时，西门漂血直接被晕住了，西门漂血还想要转身大骂，那个二逼崽子攻击他，忽然发现六名身着白银重甲的卫兵站在他面前，二话不说把他铐住了。“你违反城镇法律，跟我们走一趟吧，再有反抗格杀勿论。”两名卫兵就把西门漂血夹住，转身带走。“草，你们抓错人了，我是大大的良民，是那个孙子先出手的，你们应该抓他。”西门漂血不断指着石峰怒吼，大喊自己冤枉，可是卫兵根本不管西门漂血的大吼，直接把他带走了。众人也都吃了一惊，卫兵怎么现在才来，而且抓人都抓错了，这是什么情况？难道石峰是贵族NPC，也只有贵族NPC才有这样的权力。一旁的紫烟流云楞住了，不明白是怎么回事，为什么卫兵不抓石峰，反而抓西门漂血，难道石峰真是贵族NPC？眼看石峰就要离开，紫烟流云咬着粉红的嘴唇，看向石峰带着浓浓的不舍，小手紧紧抓着衣角摩挲，可是怎么也开不了口。当然不是石峰长的有多帅，而是她急需钱，这十银币太重要了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 挖墙角",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956627.html",
		"content": "    就在众人猜疑石峰是不是贵族NPC时。被拖着离开的西门漂血如毒蛇一般盯着石峰，怒吼道：“小子你等着吧，我记住你了，我们武林盟不会放你的，十二个小时后我老子出来照样是一条好汉，到时整个红叶镇都没有你的容身之所。”众人听到西门漂血的恶毒威胁，身后都感到一凉，这是要不死不休呀。不过现在也没有人敢小看石峰了，就凭借刚才那一手，就知道石峰也不简单。武林盟这个公会在红叶镇也算小有名气，在其他武侠虚拟游戏中很有名，不是由工作室组织的公会，而是由休闲玩家组织的公会，加上几个富豪注资，现在也集体进驻了神域，虽然达不到三流公会的程度，也是不能小觑的公会。现在神域独霸整个虚拟游戏界，在最新研发的主神系统支持下，神域都有主神系统管理，无需人为操作，保证了游戏的公平性，而且主神系统还会不断进化神域，不断衍生出各种任务、副本、秘境等等东西，是一个活着的游戏，这是其他虚拟游戏比不上的。加上神域地图辽阔无比，足够全球人类生存，而且在游戏中几乎可以体验到现实中都有的东西，还有更多现实中没有的东西，隐有成为第二世界的趋势，其他虚拟游戏根本比不上。在西门漂血被拖走后，众人都看向了石峰，脸上都带着好奇，想把石峰看个通透，想知道石峰到底是不是NPC，可惜不管使用什么观察技能，石峰都100%是玩家，不是NPC。这让众人的疑问更深了，但是没人敢去问石峰，恐怕石峰也不会说，万一惹的石峰不高兴，说不定他们就是下一个西门漂血。石峰看着众人满是疑问的神情，淡淡一笑，就要转身离去。在神域生活十年，他早就把神域的规则摸得一清二楚，在安全区攻击玩家自然会被卫兵抓走关起来，不过，只要不使用造成伤害的行为，就算是身体接触激烈一些，卫兵也不会管。他按住西门漂血就和拍西门漂血的肩膀是一个行为，只是用力大小不一样，卫兵自然不管，但是西门漂血用出冲锋这样的眩晕伤害技能，而且还有严重的攻击行为，卫兵自然不会放过。而想要骚扰女性的玩家，只要女性玩家开启防骚扰系统就行，不过紫烟流云刚进入神域不久，不知道也正常。对于西门漂血的威胁，他根本没有看在眼里，不过是一个三流都不到的公会，他以前可是带领弱小的幽影对抗过很多一流公会，这些一流公会还不是那他没有办法，更别说武林盟这种几千人的闲散公会。如果要找麻烦，他扛下来就是，身为重生者，现在又有魔器在手，怕个毛呀。至于拉近紫烟流云的关系，他现在只能先放一放，另寻办法，这丫头的戒心太重了，不过他也理解，如果是冰雪女神这样做，估计紫烟流云就不会这样了。石峰苦笑着摇头离开。“这位先生，请等一等。”紫烟流云终于忍不住开口了，十银币的诱惑太大了，这可是她最大的机会，如果错过了，母亲的病怎么办？“哦，你改变主意了？”石峰转身看向纠结的紫烟流云笑道。紫烟流云警惕地看着石峰双眼，想看出里面有没有不好得心思，不过她怎么看石峰的眼神，都没有发现什么特别的眼神，反而在石峰深邃的眼神中感受到了大海的感觉，不过还是小心的问道：“你真的只要冰果汁，绝不会要求别的？”石峰心中狂汗不已，他到底有多么不靠谱？还要再三求证，要不是神牧，他早就转身走人了，被人当成猥琐男的眼神，他可受不了。“我反正也缺一个厨师需要帮我制作一些东西，要不然这样吧，我们立下合同，我雇用你做厨师，我会给你三流公会生活玩家的同等待遇，有主神系统作担保，你总放心吧，如果你没有问题，就跟我走，如果不放心就留在这里吧。”石峰叹了一口气，缓缓说道。紫烟流云听傻了，眼前的男子竟然雇佣她，还给她一份正常的工作，要知道厨师这个生活职业根本没有人看得起，更别说雇佣厨师玩家了。三流公会的生活玩家待遇，她听闺蜜说过，当时还在她面前显摆她男朋友是三流公会的生活玩家，每月待遇多好多好，如果表现好了，还有各种福利，比起现实世界的很多工作都要好，这让她羡慕不已。“我跟你去，不过我做的很慢，真没有问题吗？”紫烟流云咬了咬牙，决定答应石峰，要是错过了，不知道以后会怎样，从石峰种种表现，也不像是坏人，而且她只是一个非常普通的女玩家，要骗她图谋什么，完全没必要，这是虚拟世界，如果她不说现实地址，根本查不到，反而石峰的风险很大。“那就跟我来吧，我还要去买一些东西。”石峰点了点头，显的很平淡，不过内心狂喜，一个神牧就这么拐到手了，至于冰雪女神那边，只能说对不起了，先到先得。随后紫烟流云跟着石峰离开了。石峰带着紫烟流云又回到了杂货店，买了许多厨师用的道具，如锅铲子刀等等东西，杂七杂八，一共花了不到两银币，之后又去了厨师协会，花费一银币购买了两张初级料理配方，一张料理狼肉，一张料理醒神饮料，同时购买了许多这些配方所需要的材料，和冰果汁的材料，又花费了五个银币。紫烟流云对于石峰的举动是惊呆了，石峰竟然花这么多钱，买这么多东西，也太有钱了，之前还觉的石峰有些不靠谱，现在的想法完全变了。花这么多钱买的材料和配方足以让她晋升高级学徒，就算是一流公会的生活玩家都没有这个待遇吧。但是紫烟流云不知道，石峰感觉好便宜，厨师真好养。配方上的材料都能在NPC处买到，不到十银币就能供出一个高级厨师学徒，要是培养锻造师和魔药师，还不够打水漂的。随即又租了一间普通厨房，带着紫烟流云进去。“你把合同签了，这些材料配方都是你的，你只用先造出九百杯冰果汁，之后全部制作这两张料理就行，这些东西卖出去后你能分成20%，同时根据你的成绩，每月会决定你的底薪，如果你跑路了，就要十倍赔偿，如果没有问题就签了吧。”石峰从主神系统里专门拿出一份生活玩家的雇佣制式合同，这些合同除了待遇不同，其他一样，没有任何漏洞，同时具有法律效果。PS：感谢嗳·冷的打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 月光林地【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956628.html",
		"content": "    紫烟流云看完合同后，久久不能释怀，认为自己是在做梦。三流公会的待遇她听过，这样的待遇绝对比起三流公会的生活玩家都要好，尤其是每月都有底薪，三流公会的生活玩家可没有。“你为什么对我这么好。”紫烟流云水汪汪的大眼看向石峰问道，她想知道原因。“你别弄错了，我只是需要一个厨师罢了，我看你做事很努力认真，才雇用你，如果你浑水摸鱼，没有达到我的要求，就给我滚蛋，我这里也不养废物。”石峰忽然厉声道，他要让紫烟流云知道，成为他的厨师不容易，因为太好得到的东西，人们总不会去珍惜。紫烟流云被石峰这么一训，吓的低着头，再也不敢乱问，从石峰的态度上已经很清楚了，石峰的确是想找一个厨师，她不过是偶然被看中了而已，于是提笔签了合同。这是她身处绝望中最后的机会，她一定要抓住。“老板，我就在这里制作吗？”紫烟流云立马进入了自己的角色，表现的很恭敬，看了一下四周，这里环境很不错，也安静，不过租金不便宜。“嗯，以后你都在这里制作，我已经在这里开了会员，你随时可以进来，里面的钱足够你使用很长一段时间，在这里没有人打扰，设备齐全，成功率也能提升不少，如果没有什么问题，你就开始工作吧，三十个小时后，如果我没有看见九百杯冰果汁，你也可以走人了。”石峰很满意紫烟流云的态度，说完就转身离开了。至于把紫烟流云引到升级战斗的大路上，还要过一段时间，慢慢引导，而且冰果汁对他来说有大用，让紫烟流云制作也是不错的选择。紫烟流云目送石峰离开，看着石峰离开的背影，心中很是感激石峰，下定决心一定要做好，不能让老板失望。离开了厨师协会，石峰回到锻造协会。此时锻造协会的锻造玩家越来越多，三五成群都在聊天，要不然是讨论怎么提升成功率，要不然就是谈论神秘锻造师和一锤买卖的争斗，对于这两人是羡慕不已，崇拜的偶像。“你看了一锤买卖刚才发的帖子了吗？”“当然看了，没想到一锤买卖火气这么大，竟然要和那个神秘锻造师不死不休，还放话说，谁是要先退出这次价格争斗，谁就是龟孙子。”“唉，我真羡慕他们，竟然能得到青铜设计图，要是我也有青铜设计图就好了，现在最差也能混进一个三流公会。”“你知道什么，我听公会的锻造玩家说过，青铜设计图掉几率低的吓人，而且成功率也低的惊人，现在卖三四银币，完全就是在赔钱，像是微光护胸那么好的属性，赔的就更多了，不过这些公会就高兴了，还感谢一锤买卖的举动，要不然他们怎么低价吃进？”“其实我很讨厌那个一锤买卖，让学锻造的大家一起赚钱不好吗，非要和神秘锻造师拼的你死我活，两败俱伤。”石峰听到这些人的议论，沉思了一会后，微微一笑，从一锤买卖的举动来说，明显是有些吃不消了，手头上的银币肯定是不够了，现在绝对是在大肆收购银币，这会让银币的价格增加不少，正是卖银币的好时机。他真要感谢一锤买卖，要不是一锤买卖，也不会带动装备市场的活跃。现在每过一会就有大量银币流入他的口袋，而他花了不少，但是钱数还是在疯狂增长，已经达到了3个金币。石峰在前台又租用了五个小时的中级锻造室，开始新的一轮锻造和制作。不过在锻造前，石峰进入虚拟中心，想看一下神域游戏币的价格，出售一些游戏币，放在口袋里太浪费了。不看不知道，一看吓一跳。虽然玩神域的人极多，但是出售神域游戏币的人不到百家，而且价格贵得惊人，一个银币60信用点，这比上一世贵了起码两倍，不过这些人出售的银币非常少，都是两三个银币，除了出售的人外，还有大量收购神域游戏币的，最低收购价达到55信用点，最高达到58信用点。等于说神域的一个银币，够石峰在现实里美美吃上两天。就因为这场价格竞争，才让银币会变这么昂贵。神域现阶段，只要是有脑袋的人都不会卖游戏币，反而很多公会会大量收购价钱合理的游戏币，只有少量的打金团和打钱工作室会卖出去一些，不过这个数量绝对很少，而且价格死贵死贵，各大公会不到万不得已绝不会买。但是装备的价格竞争，让这些公会知道，这是打捞一笔的好机会，肯定会大量购买，不过游戏币没有那么多，只能购买虚拟中心出售的神域游戏币，而这么多游戏币都流向哪里？大头肯定是在他这里，少部分在材料商哪里。等于说他现在是出售游戏币的大鳄，就算是百人打金团都远远比不上。石峰二话不说，两个游戏头盔的钱还等着他呢，怎么可能和这些富豪客气，一个银币售价60信用点，三个金币直接放了上去。价钱虽高点，但是白河城区域的各大公会为了装备，肯定会吃下，到时候这些游戏币还是会，回到他的手里。处理完这些事情后，石峰就开始专心锻造装备和制作设计图。五个小时很快过去，石峰又打造出了80多件微光护胸和50张微光护胸的设计图，二十万经验值也许满了，本身的经验值也提升不少，距离4级只差22%，锻造熟练度还差200多点就是中级学徒。这次锻造，相比装备，设计图才是真正最值钱的，现在微光护胸这么火，各大公会肯定急着想要青铜装备的设计图，培养自己的锻造师，打造出自己的青铜装备，毕竟青铜装备掉落几率极低，也没有那么多精英可杀。石峰和一锤买卖出售的装备，对于白河城几百万玩家而言，可以忽略不计，还有大片大片的玩家需要这些装备。离开了锻造室，石峰口袋里的钱又多了许多，于是去了一趟贸易区又收了一会石料和坚固的石头，再把拍卖行的套牌和坚固的石头扫了一遍，再把80多件微光护胸放了上去，不过售价有了一些变化，不再是最低4银币，而是3银币。一锤买卖竞争到现在，本来就快疯了，看到石峰又把价格调低，更是吐血了，石峰降价，他自然也要降价，这是要逼他卖肾呀！用不用这么狠！石峰本人并没有考虑这么多，只是想更好的宣传微光护胸而已。离开了拍卖行后，把贤者之石和材料都存放在银行仓库，在药剂店里买了两组初级恢复药剂，又去了魔法商店，买了十多种魔法卷轴，每种买了5张，每一张售价20铜到40铜不等。传送法球的经验值已经存满，代表他该去月光林地了。不过月光林地可不是什么安逸的地方，反而危机重重，极度危险，被誉为长眠之地，要是没有准备，绝对是十死无生。他买的这些卷轴全是野外生存必备的道具，以前是没钱，所以就算了，现在有钱了，自然不会客气，至少可以让他九死一生。随后找了一个没人的地方，开启了传送法球，石峰就化为一道白光，消失在了红叶镇。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 山兽战士",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956629.html",
		"content": "    灰暗的天空，一轮圆月高照，播洒出淡淡银芒，笼罩整个幽静的森林，波光粼粼的小湖中能听到蛙叫声，到处都是萤火虫在林间飞舞，好像梦幻一般的童话世界。这里就是月光林地，也是玩家们的‘长眠之地’。石峰刚一到这里，第一时间就是拿出隐逸卷轴，直接释放了卷轴的魔力。卷轴上华丽的魔法符文从卷轴中跑出，石峰的身体顿时变的有些模糊起来，如果从远处看，很难发现到石峰的存在。隐逸卷轴，一张就是40铜币，几乎就是一个普通玩家的全部资产。虽然价格昂贵，但是效果斐然，隐逸卷轴能让一个玩家的存在感大幅降低，不容易被周遭的敌人察觉，持续时间半个小时，是在危险区域必备的道具。也许效果不如刺客的潜行，但是对于没有潜行的职业来说，已经很好了，还要什么自行车。使用隐逸卷轴，只要是15级以下的普通怪物，在30码内极难被发现，除非作死去砍怪。随即石峰潜入了树林中，去月光林地的中心区寻找月之石，早一点解除这个讨厌的诅咒。月光林地属于9级怪物区，位置不再星月王国，而是一个独立的空间，各大城市都有通向本区域月光林地的传送门，上一世超过9成的玩家，都会来这里杀怪寻宝，哪怕他们已经10级了，还是被杀的死去活来，因为这里的怪物大多三五成群，技能强大，一个不小心就团灭，就是这样许多玩家还是坚持不懈的冲进来，死了一遍又一遍，好像着了魔一般，不断死下去，所以被人成为长眠之地。而这些玩家会一直坚持不懈，最主要的原因是这里的怪物出宝石，而且几率不低，尤其这里的宝箱不少，只要见到宝箱，80%的可能会出宝石。宝石在神域很值钱，因为宝石能提升属性，根据颜色的不同，增加的属性也不一样，如红色是力量，黄色是敏捷，蓝色是耐力，紫色是智力、绿色是精神，一阶宝石都可以提升2点属性，别看很少，但是一件青铜装备可以镶嵌一枚宝石，一件玄铁能镶嵌两枚宝石，全身那么多装备全都镶嵌宝石，那累计的属性就很可怕了。所以宝石的需求量极大，导致价格也一直居高不下，让很多玩家不顾生死的来这里打宝石。而且在月光林地还有各种资源，如矿石、草药、稀有食材等等，最出名的要数五十人团队副本‘沉睡古堡’，也是兑换套牌的好地方，不过想要兑换套牌，必须有一个团队通过这个副本，这样才能让这个区域的玩家进入沉睡古堡兑换套牌。不过石峰现在的目的不是套牌，而是月之石，只有月光林地的核心区域才有这东西，只是他才3级却深处9级怪物区，更别说极度危险的月光林地，让他不得不小心行动。如果不小心死了，那么二十万经验值也就白刷了，还要从头再来，毕竟他没有升到10级开通城市传送门，死了只能回到红叶镇，想要再来，也只能在储存经验值，别无他法。他现在和第一梯队的高手已经有了很大的等级差距，要是再死一次，在积累二十万经验值，这是不敢想象的噩梦。在树林中，没走几步，他就能看见一只只9级的暗影猎豹隐藏在树上或者草丛里，要给敌人一个突击，要不是隐逸卷轴，3级的他早就被发现了。面对9级怪，正面战石峰自然不是对手，只能躲开，再说他的目的又不是杀怪，更没有必要去和暗影猎豹厮杀了。石峰小心翼翼绕过一只又一只暗影猎豹，花费了足足一个多小时，才来到一片耸立的宽广石林。这一片石林生存着一群好战分子，名叫山兽战士，它们是一个不畏苦难，迎难而上的顽强战士，最喜欢战斗，越长越猛，同时也守护着一大堆宝物，其中就有少见的月之石。不过石林中到处都是拿着两人多高的狼牙棒，身披盔甲的巨兽来回巡逻，根本没法前进，如果踏进去，100%会被发现，一群山兽战士冲过来，一兽一棒子把他敲成肉泥。山兽战士，普通级，等级9，生命值1100/1100。“看来只能慢慢清过去了。”石峰找了半天，也没有发现什么能安全通过的办法，唯一的方法就是杀过去。不得不说史诗级的任务很困难，这才是开头，他就要3级面对9级的山兽战士，不知道以后还会面对什么困难。幸好他对月光林地很熟悉，知道不少办法对付眼前的山兽战士。山兽战士虽然威猛异常，攻击超凡，就连同等级的盾战士和守护骑士也挨不了几下，但是它身体庞大，移动速度并不快，上一世有很多元素师用冰箭减速，再利用这里特殊的地形躲避狼牙棒的攻击，风筝杀山兽战士。随之这片石林就成了远程职业的刷怪圣地，随处可见山兽战士被各种风筝。石峰虽然没有减速技能，不过可以用其他东西弥补，至于风筝山兽战士，他有御剑回天这样的超稀有技能，攻击距离提升不少，他还不信，他一个剑王高手，还比不过一个10级的元素师会利用地形闪躲。在观察好地形后，石峰在脑海里已经演练了足足五遍。在行动时，脑海里没有演练和演练过会有截然不同的效果，行动模拟几乎每个高手都会做，而且经常做。高手之所以是高手，就是准备的比别人多。往往很多普通玩家各种羡慕神域高手，暗叹自己技术不行，绝对达不到他们的水平，其实不知道这些高手平常是多么努力，付出的辛苦也远超常人，这才让他们大放光彩。模拟完后，石峰拿出了黑铁啤酒和一张速度卷轴。黑铁啤酒能让怪物等级下降2级，加上深渊者的属性，面对9级的怪物也没有等级压制，能正常造成伤害，至于速度卷轴，一个就要25铜币，提升移动速度25%，持续10分钟，这个卷轴可是野外保命的好东西，所以他买了足足二十张，就是为了应付这种情况。普通玩家听到，肯定会骂石峰是个败家子，这种东西不到生死关头怎么能用，而石峰却用来杀普通怪，简直太奢侈了。如果没有诅咒，凭借他的属性，完全可以风筝，不过属性下降50%，压制太大了，用上一个速度卷轴才保险一些。万一搞砸了，那可不是掉一级的事情，而是二十万经验值打水漂了。看着最近的一只山兽战士，石峰做了几个深呼吸，让自己放松下来，随即双脚猛然发力，冲向最近的那只山兽战士。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 银月套装【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956630.html",
		"content": "    就在石峰靠近山兽战士不到30码时，山兽战士发现了疾驰而来的石峰，大嘴一张，发出刺耳的战吼，举起巨大的狼牙棒就一个冲锋，直奔石峰而去。石峰立马抽出深渊者，长剑一横，用出招架。砰的一声，石峰被撞出了5码外，和山兽战士拉开不少的距离，还没有受到任何伤害，落地后转身就跑向石林中。如果被冲锋打中，山兽战士转瞬就会释放断筋减速，让玩家无法逃脱。上一世刷山兽战士的元素师中招后直接一个冰霜新星，冻住了山兽战士8秒钟，趁机拉开距离，在放风筝，因为山兽战士只会在第一次遇见后释放冲锋，之后都是辗压技能，只要远离不被追上就没有危险。加上这附近都是林立的大岩石，借助岩石戏耍山兽战士容易不少。石峰使用了速度卷轴，速度要比山兽战士快一丝，不是很明显，不过就是这一点的差距，让山兽战士怎么也追不上。进入了密集的石林中，石峰转身就是一招风雷闪，长达15码的距离，直接穿透了山兽战士的盔甲，造成了－15、－19、－23三个伤害，没有等级压制，哪怕属性下降50%，石峰的攻击力和技能伤害也照样很强。使用技能后，石峰的速度慢了一下，瞬间就被山兽战士追上，被击中的山兽战士显的很愤怒，大叫着挥舞起狼牙棒，一棒子就抡向石峰。石峰一个急转身，躲进了一旁的岩石，狼牙棒没打中石峰，只是打中岩石，溅起一些碎石。因为这次攻击，石峰又开了8码多的距离。风雷闪使用完毕，石峰开启御剑回天，攻击范围猛然增加到15码，只要和山兽战士保持5码距离，山兽战士就打不中他。就这样石峰一边转身挥剑，一边注意距离拉近后闪躲棒子，一道道剑光打在山兽战士身上，山兽战士只能无奈的怒吼，生命值不断下降，没想到一个人类竟然这么灵活狡猾，每次攻击都闪到岩石旁，粗大的狼牙棒根本打不中，反而拉开了距离。这只山兽战士的生命值不到7%时，另一只躲在大岩石后面的山兽战士突然冒了出来，挡在石峰的前路，一个冲锋。“滚！”面对突然而来的山兽战士，石峰直接使用深渊束缚，让山兽战士动弹不得，同时也打断了致命的冲锋。既然把山兽战士锁住了，石峰自然不会浪费技能，直接用出追风剑，瞬间甩开了残血的山兽战士，一剑砍在了被束缚的山兽战士的脖颈上，在用出两连斩，造成流血伤害，随即又是一招斩击。不到3秒就带走了这个山兽战士16%的生命值。眼看后面那只残血的山兽战士追了上来，石峰一个闪身，转到了被束缚的山兽战士身后。高高举起漆黑的深渊者，猛然一挥。风雷闪！两只山兽战士的头上都冒出了三个连续伤害，－16、－19、－23，残血的山兽战士轰然倒地。系统：击杀山兽战士，越6级杀怪，经验值提升600%，获得经验值36点。这样的经验值对于3级的石峰来说，可以忽略不计，不过越6级使用技能，获得的技能熟练度，提升倒是很快，每次使用绝对提升3点，这让斩击很快升到3级，加上深渊者的属性，就是5级斩击，威力得到了进一步加强，两连斩也升到2级，通过深渊者使用后就是4级两连斩，造成的流血伤害提升不少。被束缚的山兽战士怒吼一声，终于挣脱了锁链束缚，想要打爆石峰，不过石峰根本不给机会，直接甩开了山兽战士5码距离，接着放风筝。虽然御剑回天的冷却时间长，持续时间短，不过有了风雷闪、两连斩、招架的配合，也能慢慢磨死山兽战士。不到一分钟，又一只山兽战士倒下了。但是山兽战士并没有给石峰贡献什么东西，只有三块坚硬的石头和两铜，不过击杀山兽战士倒是刷技能熟练度的好地方。随后石峰一边前行，一边击杀山兽战士，山兽战士的刷新较快，石峰时不时就会引到两三只山兽战士，幸好石林狭小，让体型很大的山兽战士一个挡一挡，反而速度更慢了。看到这里，石峰灵机一动，于是开始多多吸引山兽战士，不一会就吸引了超过20只山兽战士，成群的追着石峰，但是狭小的石林空间，根本让它们伸展不开，随便动一下都会碰上其他的山兽战士，让石峰感觉轻松不少。不断用风雷闪和各种技能消耗身后的山兽战士。就这样一边击杀山兽战士一边吸引新的山兽战士，石峰的技能熟练度不断在提升。三个小时后，风雷闪也终于提升到3级，斩击也提升到了5级，二连斩提升到4级，追风剑提升到3级，御剑回天提升到了2级，风行步提升到2级。让石峰杀怪越来越容易，有深渊者的提升，一次风雷闪的伤害就能带走山兽战士九十多点生命值，斩击一下造成六十多点伤害，二连斩的流血伤害也十分厉害。只是石峰的等级还是三级，距离4级还差不少，如果没有诅咒，他早就升到了4级。看着满上遍野都是山兽战士的尸体，石峰决定休息一下，捡一捡掉落，要不然这些尸体太碍事。在神域如果玩家不捡怪物掉落，怪物的尸体要24小时才被清除。数百只山兽战士的掉落十分惊人，就是掉落的钱币就有四个银币多，还有大量材料，月之石掉落了七块，距离三十块还差不少，此外还掉落了一些等级7到10级的普通装备。“咦，这不是银月套装吗？”石峰在地上捡起一件银白色的头盔，微微惊讶。银月头盔，青铜级板甲，需求力量35点，防御+43，力量+5，敏捷+4，耐力+4，战斗恢复+1耐久度40/40，限定职业狂战士、剑士。这件装备是银月套装的五件装备之一，只要集齐两件就能开启第一个套装效果，集齐四件就能开启第二个套装效果，集齐五件就能开启第三个套装备，这三个套装备效果一个比一个好，所以被誉为狂战士和剑士10级前最好的套装之一，不过掉落率非常低，想要集齐非常困难。和其他装备不同，银月套装没有等级限制，只有属性限制，只要满足属性，就能穿上。顿时石峰对于银月套装有了极大的兴趣。也许是地图还没有被开发，所以掉落率才这么高，过了这个村以后就没这个店了。35点力量，对于普通玩家来说，恐怕要8到9级才能穿上，不过以他的属性，只要升到5级解除诅咒，就能穿上，集齐一套，属性简直爽翻天，砍5级一身青铜装备的盾战士，就跟玩一样，想一想都激动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 玄铁宝箱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956631.html",
		"content": "    石峰收起银月头盔，接着深入石林，寻找更多的山兽战士。之前石峰光顾着月之石和月光林地的恐怖，完全忘了现在的月光林地可是一片未被开发的地图，这里的宝物丰富无比，只不过上一世他来时，已经被那些一流公会和二流公会的高手们糟蹋了，只剩下一些残羹冷炙，还要和许多公会争来争去。但就是二手货，普通玩家也没有机会。等到普通玩家过来时，已经不知道被糟蹋多少遍了，但是普通玩家们还是把这里当成宝地，可想而知原生态的月光林地是多么的诱人。现在他早一步来到这里，可轮不到那些一流公会和二流公会了，他会亲自去探索它的每一处，好好搜刮一番，也让那些一流公会和二流公会尝一尝二手货的滋味。两个小时后，石峰一路击杀山兽战士，收获了3块月之石和不少金钱材料，终于来到了石林的核心处。石峰偶然发现了一处山兽战士的营地，营地四周都有山兽战士把守，大致一数就超过四十多个，而且营地的不远处还有几队巡逻的山兽战士，全部加起来足有上百个。山兽战士营地可是山兽战士藏宝物的地方，很多公会都会派出二十精英团，经常清剿月光林地的各种怪物营地，每次得到的收获都不错。而眼前的山兽战士营地，可是一次都没有被清剿，绝对有大宝藏，说不定就能集齐月之石，得到诸多一阶宝石装备。不过每一个营地都不好对付，如果这里没有大量岩石，石峰估计直接绕道走人，看都不看一眼，但是这里的岩石更为密集，走道最多容纳两个山兽战士，窄的地方只能容纳一只，绝对是刷山兽战士的好地方，要是放弃，就太可惜了。于是石峰从地上捡了几块小石头，悄悄靠了过去。为了避免不确定因素，石峰决定一次性全引来，要不然风筝到一半时，碰上一群山兽战士，那可是要死翘翘的。不过引这些山兽战士的重点是对付山兽战士的冲锋，如果因对不当，就是被山兽战士无限冲锋到死，这种事情最恶心，他不是没有遇到过，明明实力强出一大截，硬是被怪物一个接一个的冲锋晕到死。虽然山兽战士只冲锋一次，但是上百个，就是上百次，要尽量让他们同一时间冲锋，难度极大。以他现在的血量，还不够山兽战士两下子的，所以绝不能失误，要让引到的所有山兽战士同时冲锋他，然后避开后续伤害，他才有机会干掉这些山兽战士。让几波山兽战士同时冲过来，这里面的攻击时间必须把握好，要不然不是刷怪，而是被群殴，不过石峰对此还是有些自信，毕竟他过去是剑王，也属于一流高手。驻守的山兽战士用毛手抚摸着心爱的大刀，伫立在高墙上，血红的双眸时刻环视四周，只要发现入侵者，它就会冲过去，让**的大刀美餐一顿。突然间一颗石头飞来，砸中了山兽战士的脑袋，山兽战士转头望去，发现不远处有一个人类，手中还拿着石头，又摸了摸自己的被打中的脑袋，顿时怒火万丈，觑觑一个蝼蚁也敢用石头丢它。吼吼吼！随着山兽战士的吼叫，惊动了整个老巢的山兽战士，纷纷冲出营地，杀向石峰。与此同时，石峰还向其他几队的山兽战士扔石头，很快就把那些山兽战士激怒，也冲向他。眼看上百只山兽战士跑过来，石峰也不着急，用出幻影杀，让分身跑进石林中，自己面对上百个山兽战士。一次面对上百个山兽战士，就算是二十人的精英团都吃不消，何况石峰单个一人。随着越来越多的山兽战士距离石峰越来越近，石峰的心脏也在狂跳，他的这一次举动很疯狂，要是稍有差错，就是死亡，这种久违的刺激感，让他热血沸腾，五感也变的更为明锐。就在距离石峰不到三十码后，绝大多数的山兽战士都到了冲锋距离。一声怒吼响起，绝大部分的山兽战士都同时发起了冲锋，有几个冲锋慢了一些。石峰直接开启御剑回天，能抵御三次近身攻击，同时握紧深渊者，做好招架准备。当地第一大波冲锋到达后，石峰虽然用了招架，整个身体都飞了出去，随之又是第二大波的冲锋到来，把石峰晕住，动弹不得。眼看数个山兽战士举起大刀砍来，石峰还是坚持住没有使用技能。看着大刀砍来，石峰还是没有用调换技能，御剑回天的三次近战伤害免疫，骤然消失了三次。随着石峰真的被大刀砍中，生命值直接减少了一大半，只要在一刀，就能把他解决。这时第三大波的冲锋已经到达，石峰再次眩晕，第二刀眼看就要砍中。“替换！”石峰脑中大喊一声。刹那间石峰和石林中的分身对调，分身被砍中后，最后一波的冲锋已经接连而至，分身活活被群殴死了。而躲在石林中的石峰立刻拿出一瓶初级恢复药剂，一口灌下去，口感酸酸甜甜的很好喝，生命值一下恢复了180点，让石峰勉强可以在抗一刀。分身一死，山兽战士的仇恨值就对准了石林中的石峰，顿时一拥而上。到了石林中，自然就是石峰的天下，开启速度卷轴，面对疯了一般的山兽战士，拥挤在碎石小路上，一个风雷闪，三道电光划过，瞬间带走了它们上百生命值。不到十分钟后，引出来的所有山兽战士都死光了。同时石峰差一丝到四级的经验值也满了，终于升到了4级，赶上了第二梯队的玩家。石峰把6点属性，全加了力量，现在伤害第一，随后清理了一下掉落，竟然又获得了一件银月护腿，还有7块月之石，两颗一阶宝石，和众多材料普通装备，收获很不错。不过最丰厚的宝物还不光是这些，重点还是营地里面的仓库，毕竟山兽战士都爱把收集的宝贝放进营地仓库。清理完掉落后，石峰快步跑进营地里，想要看一看仓库里面有什么宝物。“不愧是第一次，果然宝物不少。”石峰在远处已经看到仓库里面放着几个大宝箱，其中一个还是暗黑色的玄铁级宝箱。激动的石峰刚要走进仓库，想要查看宝箱里面的东西，就听到一阵嘶吼声。“嗷嗷嗷！”一只体型大上三圈的银甲山兽战士从仓库里冲了出来，双手拿着巨斧，血红的双眼死死盯着石峰。PS：感谢天梭云的打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 幻影杀【求收藏推荐】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956632.html",
		"content": "    这只银甲山兽战士冲出来后，石峰还没来得急观察，就看银甲山兽战士扔出了手中沉重无比的开山斧，快如飞箭，转瞬来到眼前。这一切都来得太快，太突然，普通玩家恐怕还没有反应过来，就身首异处了。不过石峰不是普通玩家，急速抽出深渊者，在巨斧砍下他脖颈的瞬间，招架住了这一死亡飞斧。巨斧和长剑碰撞，并没有擦出激烈的火花，只有一声轰响。石峰整个人都飞出了十多码外。随之巨斧落地，深深插入大地，大地都开始震颤，可见这把巨斧有多重，而能把这巨斧随便扔出来的银甲山兽战士是多么可怕。这力量比起普通的山兽战士，强出不止一筹……落地后的石峰立刻使用观察之眼，看了过去。山兽勇士，特殊精英，10级，生命值3500。看到这数据，石峰明白了山兽勇士的实力，二话不说，转身就跑。开玩笑，和一个10级特殊精英正面战，简直就是找死，在月光林地遇到特殊精英，玩家要考虑的不是能不能击杀，而是能不能逃走的问题。山兽勇士相比山兽战士强出不止一筹，不光是力量，速度和灵活程度也有了很大的提升，可不像山兽战士那么好戏耍，要不是之前用招架挡住那一斧，他就算用深渊者挡住了，两者实力差距太大，也是一死。石峰虽然要逃跑，可是山兽勇士没打算放过入侵者，一个冲锋就扑向石峰，顺带捡起路过的巨斧，就像拿起一片树叶，轻松惬意，奔着石峰而去。看到使用冲锋追过来的山兽勇士，知道甩不掉，一个凌空转身，一剑指向山兽勇士。深渊束缚！瞬间疾奔而来的山兽勇士被漆黑的锁链束缚住，一动不动，只能看着石峰干瞪眼。石峰也不敢多留，开启风行步快速离开了这片营地，窜入石林中。有了风行步的速度加成，山兽勇士根本追不上他。近二十秒后。“总算摆脱了。”石峰回头望了望，发现山兽勇士已经转身离去，于是松了一口气，在追下去，风行步的时间就要到了。运气太差，营地里竟然冒出一个特殊精英，在上一世可没有特殊精英驻守营地，就是偶尔能遇见普通精英，只是可惜了那个玄铁级宝箱。此时黑子传来通讯。“峰哥，我们全员都升到4级了，而且还打出了好多矿石、装备、技能书，现在大家学了不少技能，实力提升不少，就是刷地精升级的速度慢了好多，你什么时候过来带我们下地狱级死寂林呀，大家现在可是斗志高昂，就等你一声令下。”黑子嘿嘿笑道。“都4级了吗？”石峰陷入沉思，思考让黑子等人接下来做什么，想了一会后，觉的有一个地方不错，“黑子你们别刷地精了，先回小镇整理一下背包，去5级区红叶森林，在这个坐标刷森林狼，狼肉和狼皮可是好东西，刷的越多越好，那可全是钱。”以黑子等人现在的实力，去刷森林狼很轻松，尤其是黑子的装备，400点血就三个暗影箭解决，而且他给黑子的地点是一个大狼窝，刷新速度很快，又居高临下，只要可乐和寂寞如雪死死挡在上坡的小道上，不让狼群冲上来，远程就能随便输出，而且野兽怕火，有额外的附加伤害，一个地狱烈焰就能清光狼群，升级速度起码提升60%到70%。“太好了，我们在这里老刷地精，都淡出鸟了，我们整理完背包后就去。”黑子高兴道，现在越来越多玩家来这里刷地精，加上他们又4级了，升级效率是越来越慢，能去新的刷怪点，自然高兴了。“兄弟们，收工了，我们不和他们去抢了，我们去新的地方玩。”黑子挂了通讯，对其他人说道。其他人听到后，都停下了抢怪工作，高兴的跟着黑子离开了。那些精英小队看到黑子等人离开了，脸上都乐开了花，这样的升级宝地，总算是又少了几个人争，心中讥笑黑子等人傻缺，现在整个暗月山谷到处都是玩家，其他地方怎么可能有这里升级快。另一边，石峰准备去寻找其他山兽战士时，通过黑子的通讯，突然发现一个问题。他一个人肯定杀不了山兽勇士，但是他能逃掉，不过拿玄铁级宝箱，也不定要击杀山兽勇士呀。只要一个人吸引山兽勇士，一个人去开宝箱不就行了。想到这里，石峰微微一笑，看了看手中的深渊者。幻影杀果然是一个很厉害的技能。随后石峰再次回到山兽营地，开启幻影杀，一个分身就出来了。分身拥有他所有的技能，足以和山兽勇士周旋上二十多秒，有这二十多秒的时间，他完全可以开启宝箱，拿完东西走人。石峰又拿出了速度卷轴和变羊卷轴交给分身，变样卷轴可以让15级以下的怪物变羊4秒，不过特殊精英的时间要减少很多，不过能打断冲锋就行了。分身使用速度卷轴后，就去仓库吸引山兽勇士。果不其然，之前的一幕再次上演，分身用招架挡住了死亡飞斧，随后冲锋向分身，分身直接使用了变样卷轴，瞬间把山兽勇士变成了一只小白羊。不过一秒后又变了回来，接着追向分身，深入石林中，速度比起分身快一些，不过分身开启风行步，速度再次上升，离开了距离。不远处的石峰看着山兽勇士离开，呵呵一笑，也开启风行步冲进仓库。这一次来到仓库，再也没有怪物打扰，石峰首先来到玄铁级宝箱的面前，要开启宝箱。宝箱开启需要时间。一秒……两秒……宝箱还在读条中，这让石峰有些着急了，分身拖延的时间有限，除了玄铁级宝箱，这里还有一个青铜宝箱和三普通宝箱，必须抓紧时间，只要开启一个宝箱，下一次想要调虎离山，可就不可能了，毕竟特殊精英也是有智商的。“快快……”石峰看着读条，等的很焦急。十秒后，玄铁级宝箱打开了。与此同时石林中传出一声怒吼，看来是发现了。从分身的视野中，他已经看到山兽勇士不再理分身，而是跑向营地仓库。石峰二话不说，直接把宝箱里面的东西全部装进背包，接着开启另一个青铜宝箱。青铜宝箱开始缓缓读条，每一秒对石峰来说都很漫长。而山兽勇士的怒吼声是越来越近……    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 虚无指环",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956633.html",
		"content": "    听着怒吼声越来越近，而宝箱的读条才到一半，石峰很是焦急。“快……快……”看眼山兽勇士已经到了营地门口，可是读条还差一丝。山兽勇士看到开启宝箱的石峰后，铜陵大小的双眼变的一片血红，对准石峰就扔出巨斧，恨不得让石峰马上下地狱。此时青铜宝箱打开了。石峰看也不看飞来的巨斧，开启御剑回天，直接挡住了死亡飞斧的攻击，随即两只手迅速摸进宝箱，飞快把里面的物品塞进背包。当石峰把里面的东西全部拿走后，山兽勇士也冲到了石峰的身前，双手举起掉落的巨斧就要轰杀石峰。石峰不打算纠缠，转身就跑。轰隆一声。大地裂开一道斧痕，碎石四溅，但是石峰已跑出5码外，直奔营地外而去。山兽勇士看一击不中，转头就是一个冲锋，根本不给石峰逃跑的机会。面对冲锋而来的山兽勇士，石峰没有使用任何技能，任由山兽勇士晕住，一斧头砍在他身上，一下把他轰出了十多码外。这一斧下去，就算是5级的盾战士也要饮恨，可是石峰就跟没事人一样，从地上站了起来，接着往外跑，此时御剑回天只剩下一次近战伤害免疫。虽然只剩下一次，不过和山兽勇士拉开了十多码的距离，后面只要跑入石林中，他就安全不少。可是意外发生了，本来只用一次的冲锋，山兽勇士用了第二次，再次把石峰冲晕，提着巨斧又砍在了石峰的身上。石峰再次被击飞十多码，这一次直接把他打出了营地，距离石林近了不少。不过石峰此时的神情有些凝重，现在的山兽勇士和之前完全不同，之前也就冲锋一次，现在连续冲锋两次，也就是说，还能冲锋三次四次，甚至更多，也就说他只要离开山兽勇士八码，山兽勇士就会用冲锋，这可不是什么好消息。果不其然，石峰刚一离开八码范围，山兽勇士再次冲锋而来，要是这一次被打中，就真死定了。不能坐以待毙。石峰拿出变羊卷轴，直接把冲来的山兽勇士变羊，虽然只能羊一秒，不过给他一秒钟，就能跑出很远，只要超出三十码外，冲锋的距离就不够了。刚跑出十五码的距离，山兽勇士就恢复了，石峰在一转身，用出深渊束缚，开启引力解放，速度飙升。这一次是三秒束缚，轻松让石峰跑出了三十码外，进入石林中。此时石林中的一些山兽战士已经刷新，恰巧有一只当在前方的道路上，石峰灵机一动，先发制人。追风剑！山兽战士还没有反应过来，石峰就冲到了它的身前，擦身而过，又拿出一张变羊卷轴，把山兽战士也变了羊。又有了追风剑的提速，石峰轻易就甩开了紧追不放的山兽勇士，很快就逃离了追杀。在找到了一个安全的地方后，石峰才坐下来休息，慢慢查看背包的东西。不看不知道，一看吓一跳。不得不说洗劫一次营地太赚了，抵得上他十多个小时的努力，直接凑齐了月之石，任务得以完成，接下来就是离开月光林地，去解除诅咒。这些宝物中，除了大量的月之石，还有七枚一阶宝石，三件青铜装备，一枚古铜色玄铁戒指。其中三件青铜装备里，有一件银月护手，一下让石峰集齐了三件银月套装，只要在努力一下，真说不定就能集齐一套，不过石峰没有那么多时间，早一步解开诅咒，早一点恢复实力，快速冲级，后面还有太多事情要做，没有等级可不行。除了银月护手让石峰关注外，玄铁级的戒指，也让他欣喜万分。虚无指环，玄铁级戒指，装备需求10点智力，+1力量，+1敏捷，+2智力，附带技能虚无之影，能让使用者进入虚无状态，使用者看不到别人，别人也看不到使用者，持续时间1分钟，冷却时间5分钟。（只能在非战斗状态使用）这种拥有特殊技能的戒指，非常少见，就和引力之戒一样稀有，用处多多。上一世，石峰对于月光林地的研究不少，加上网上的信息，知道了很多宝箱的刷新地点，本来他打算再去几个容易拿到宝箱的地方，随后就离开月光林地，现在有了虚无指环，一下让他的思路开扩不少，能拿到手的宝箱也多出了许多。月光林地现在还是处女地，遍地是宝，尤其是第一次开启宝箱，里面的东西最好，既然能轻松拿到，浪费一点时间又算什么？随后石峰就带上了虚无指环，打开月光林地的地图，确定一下方位。距离这里不远，就有一个青铜宝箱，于是收起地图，朝着宝箱进发。走了大约十多分钟，就来到一片神殿废墟，废墟旁都有野蛮兽人把守，其中不乏精英兽人，而宝箱就位于倒塌的神殿里面，不过想要清光这里的野蛮兽人，没有一个二十人精英团花费大量时间，根本不可能。虽然打不过野蛮兽人，不过还有其他办法。石峰直接招出分身，让分身远离这里，找一个安全的地方，自己悄然靠近，在不被野蛮兽人发现的距离开启虚无之影，进入虚无状态，快速跑向神殿里面。进入了虚无状态，石峰既看不见那些野蛮兽人，这些野蛮兽人也看不见他，就这样无声无息的进入了守备森严的神殿里。在神殿里面还驻守着几个野蛮兽人，距离青铜宝箱只有不到二十码距离。而石峰正在缓缓开启宝箱。在开启宝箱时，石峰的虚无状态并不会消失，所以读取很顺利。不过当箱子嘎吱一声打开，石峰的手刚摸进里面，虚无状态就消失了。瞬间五名野蛮兽人就注意到了石峰，顿时大怒，挥舞起石锤就冲向石峰。石峰不急不慢的开启了御剑回天，一边把宝箱里的东西装入背包，还没等到野蛮兽人打破三次防护，石峰就把东西拿完了，随后一个分身替换，本体就来到了一个很安全的地方，悠然的离开了这片废墟，前往下一个宝箱处。整个月光林地很大，石峰秉持坚持不懈的风格，足足花费了十多个小时，终于把月光林地清洗了一遍，光是收取的玄铁级宝箱就有三个，青铜宝箱二十二个，普通宝箱五十六个，收获简直爽翻天，整个背包都被塞得满满的，以至于一些属性不行的普通装备都被他扔掉了。就在整理这些东西时，系统发出了提示音。石峰看了看，这是他设定的闹铃，提示早上到了，必须下线休息一下。为了身体着想，石峰找了一个安全的地方后就下线了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 大收获",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956634.html",
		"content": "    清晨的窗外还笼罩着一层薄雾，天空上阴云密布，隐隐有下雨的趋势。“唉，这空气质量真是越来越差了，等赚到了钱，一定要离开这个破郊区，去城内租一间好房子住。”石峰起来后望了望窗外，随后活动了一下僵硬的身体，下床做了二十组健身动作，才去狭小的卫生间洗漱了一下。整理好后，石峰才拿起桌上的手机，开始查询银行账户上还剩下多少钱，老吃方便面对身体可不好，而且以他这样的锻炼方式，营养肯定跟不上。好不容易得到北斗会员卡和消费卷，结果发现这些东西还要五天后才能使用，这让他有点小郁闷，现在只有指望神域游戏币的出售情况。之前在虚拟交易中心挂了3个金币，如果有人购买，这笔钱就会打入他的银行账户里，不过虚拟交易中心有3个小时的转账时间，而且就算是转账了，他也没有开通账户信息提示，不知道有多少钱打入他的账户里，只能用旧式的手机自己查看。他没有钱买最新的光脑电子表，要不然很多事情都能用光脑电子表解决，就连付账刷卡都可以用光脑电子表，而且现在只要是开店卖东西的地方，都支持光脑支付，快捷安全，有保障。不一会，石峰就用手机登陆了自己的银行账户，看一下还有多少钱，如果信用点足够，就去好好吃一顿，他记得最后一次吃肉，还是在上大三的时候，而现在已经大四快毕业了……之前取了账户里所有的钱，全都买方便面，现在余额应该不到1信用点。游戏币出售了一个晚上，应该有人会买一点游戏币，尤其是白河城区域的公会，他可不信那些公会筹集资金这么快，就算是和打金团内部签了合约，或者有专属的打金团，这么多装备，这么短时间想要吃下，恐怕根本不够，应该多少也会买一些。“买的还不少嘛，这几天的饭钱不用愁了。”石峰看到账户里还有一千七百多信用点，微微一笑，不过这个交易税还真高，一共才卖出30个银币一千八百信用点就要扣掉近一百信用点，这也太黑了。不过好歹有了一些钱，这比他一个月的生活费都要多两倍，足够他好好吃一段时间了。如果三个金币全部卖掉，那就是一万八千信用点，两个虚拟头盔的钱就有了，就是不知道能不能全卖掉。石峰考虑着，这段时间一定要让他们这些公会和玩家在神域里多多消费才行，要不然他们在游戏中内部交易，就能轻松解决这些金钱问题，也就不会去虚拟中心购买高价的游戏币了。随后石峰离开了出租房，去了一趟银行，把这些钱全部取出来。有了一点小钱后，石峰走到营养中心，购买了三瓶C级营养药剂，足够九天的使用量。美女销售员看到石峰一次买三瓶还不带眨眼的，不由喜上心头，主动说道：“帅哥，中午有时间吗？我请客，我们去幽蓝坊喝一杯如何？”幽蓝坊可是附近有名的风月场所，很多少男少女都喜欢去那里。看着美女销售袅袅娜娜的身姿和眉目传情的大眼睛，比起班里那些花枝招展的女同学强出太多了，不过石峰淡淡一笑，怎么会不知道她的想法，于是婉言拒绝，转身离开了。这让那个美女销售员暗暗可惜，一条大鱼就这么跑了，难道是自己还不够漂亮？身材还不够好吗？营养药剂是新时代的巅峰产物，不仅能延缓衰老，还潜移默化的治疗身体察觉不到的伤患，让全身细胞焕发新生，开发大脑细胞等等令人惊叹的作用，这东西已经是运动员和武术家的必需品，不过这东西也挺贵，普通人也就偶尔买上一瓶，喝一喝，毕竟一个月的工资也就那么多钱，三天一瓶还真喝不起，也只有富豪才把这些东西当饮料喝，不断改造身体。虽然在几百年前富裕的家庭小孩，女孩一般都是美女，男孩一般都是帅哥，极少有丑女渣男，不过在如今的时代，有了营养药剂，导致大街上的美女和帅哥就很常见了。一瓶C级营养药剂就要四百信用点。一瓶B级营养药剂就要一千信用点。一瓶A级营养药剂就要一万信用点。最好的S级营养药剂那可是普通人想买都买不到的东西，只内部销售。上一世石峰因为是幽影的核心成员，才有幸买到，一瓶就价值一百万信用点，贵的要死，不过效果也十分惊人，远非A级营养药剂能比的。虽然S级营养药剂很昂贵，但是天下有钱人不少，能买得起的人，都不会在乎这点钱，毕竟能用钱买到青春，谁不想？很难想象，这本来是几百年前人类的梦想，但是现在却实现了。身体是革命的本钱，石峰想要在神域中技术更进一步，站上更高峰，强健的体魄和灵活的大脑都必不可少，所以在这方面，石峰可不会在犯上一世同样的错误。随后石峰又去了美食餐厅，花了一百信用点，点了两份营养套餐，一份在这里好好吃一顿，一份打包带走，留作下午饭。吃完饭后，石峰就去了一间普通的健身中心，花费了六十信用点，锻炼了四个小时后离去。下午19点，石峰喝了一瓶营养药剂，就躺在床上，开启头盔，接着玩神域。上线后，石峰开始整理得到的东西。整理完后，石峰是感慨不已，月光林地不愧是宝地，光是各种一阶宝石就有三百多枚，还有数十本技能书，数十件青铜装备，五件玄铁级装备，五十多张套牌，二十多张生活职业的图纸，一阶魔法卷轴三十多张，二阶魔法卷轴四张。宝箱里的魔法卷轴可比魔法店里的卷轴好太多了，因为魔法店里的各种卷轴还不到一阶水平，而二级魔法卷轴就更珍贵了，每一张都有很大的作用，根本不会有人去卖。最让石峰开心的。银月套装备凑齐了，此外还凑齐了一套盾战士和守护骑士用的黑血套装。黑血套装的价值可是完全超过银月，是盾战士和守护骑士十级以下最好的套装之一，如果让可乐六七级穿上，下十级以下的地狱级团队副本真不是什么大问题。有了这么多好东西，已经让一个二十小团队有了一个十分扎实的基础，剩下的就是技术和人员问题。全部整理完后，确定月光林地没有什么赚头了，石峰才开启传送法球，离开了月光林地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 丧心病狂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956635.html",
		"content": "    现实里天色渐渐变暗，太阳下山，夕阳西下，而神域里所有玩家都在迎接朝阳的升起。红叶镇此时灯火通明，宛如白天，贸易大街上到处都是穿行的玩家，相比前一天，现在红叶镇的玩家更多了，不少都是0级新人。神域经过了两天的公测，已经让很多人察觉到了神域的不同之处，先不说除了战斗之外的诸多乐趣，就是战斗本身就很吸引人，怪物随着等级的提升，战斗越来越真实，不再是以往单纯的回合制，他打一下怪物，怪物打一下你，更像是现实里的竞技格斗。这是全民健身的时代，现实里人们已经对格斗大赛，到了痴迷的地步，火到不行。谁都想来一场酣畅淋漓的战斗，尤其是和高手过招，去追求那种热血沸腾，令人紧张刺激的感觉，简直让人欲罢不能，而这些神域都有，还没有生命危险。而且神域有令人神往，惊险刺激的大冒险，还有无数未知的东西等着人们去发现，去探索，更有双倍的生活时间，太多玩家恨不得一辈子都呆在神域里不出去，过自己的第二人生。也因此吸引了大量人来玩神域，加上越来越多的虚拟游戏公司看到这不可逆的情况，纷纷宣布破产，准备进驻神域发展，让一些不想舍弃老游戏的玩家只能进入神域，让神域的玩家突然多了很多。石峰刚回到红叶镇，就收到了一堆系统提示。几乎全是拍卖行的出售提示，这一下就让他拥有了500多个银币，也就是5个金币。记得前不久，他才把3金币挂在虚拟交易中心，才不过一天的功夫，身上又多了5个金币，这些钱几乎都是那些公会好不容弄到手的，结果全都贡献给了他。现在整个白河城区域，恐怕没有一个玩家会比他富有，就算是一流公会的会长也不例外。不过这还只是冰山一角，真正赚钱的时刻，现在才开始。石峰先是把背包里的东西全部放入仓库中，不准备卖掉，留着以后用，毕竟宝石和技能书这些东西都是硬通货，永远不会贬值，反倒是装备，随着玩家等级的提升，贬值的很快。随后石峰又开始干起老本行，晚上是做生意最好的时候，眼看就要天亮了，就先把任务放一边，摆起地摊开始收石料、魔精、坚固的石头、套牌。因为石峰之前收过几次，不少玩家都会刻意留着，等着石峰来收，现在石峰随便一嗓子，就会冒出一堆玩家跑过来。就这样石峰一边收着材料，一边听着旁边摆摊的玩家们聊天。“刺客联盟这次可是争了光，完成了小鱼人的暴动任务，赚了不少公会荣誉，恐怕也不了多久，刺客联盟就能晋升2级公会。”“这算什么，我听说在王城区域发生了一件大事，一流公会星河联邦的会长完成了一个大任务，已经晋升为一等公民，差一些就能成为贵族，到时候有了贵族的身份，这点公会荣誉算什么，成为贵族后，随时都可以到军营和市政厅讨要公会任务，分分钟赶超刺客联盟，加上贵族的诸多特权，积累的优势不是一般的大，就是现在星河联邦已经力压噬身之蛇了，到时候王城之争，恐怕要落入星河联邦的手中了。”“你们说的算什么大事，现在最火的事情，要数黑炎锻造师和一锤买卖的对决吧。”“这谁不知道，现在整个白河城区域恐怕没有人不知道吧，不过我真没有想到，这么快就分出了胜负，更没有想到最后的结果是一锤买卖赢了，嘿嘿，还好我机灵，借钱买了一件微光护胸，这东西现在有很多人出高价收购，我只要一转手就能赚3个银币。”“可不是，微光护胸不管是属性还是造型都帅呆了，成本一定极高，为了和一锤买卖竞争才这么低价出售，一直赔本肯定吃不消，最后撑不住不就输了，可惜现在连一件装备都没卖的了，要不然我也去借钱买一件，现在一锤买卖风光无限，威风无比，名气更是爆棚，他还在论坛上大骂神秘锻造师无能，是个龟孙子，不敢和他比了，得意的不得了，那些一流公会为了增加公会知名度和影响力，肯定会邀请他，此时一锤买卖已经在谈合同了吧。”“一流公会的首席锻造师，这职位想一想都让人流口水，不过我们也只能羡慕而已，谁让我们没有青铜装备的设计图，要是我也有这东西，就算是破产，也要和一锤买卖争下去，到时候拿到一流公会的首席位置，未来绝对是风光无限，香车美女任意挑。”石峰听到后，微微皱眉，随即调出了官方论坛。果然一锤买卖在各种讥讽辱骂他。龟孙子你不是超牛吗？现在怎么成缩头乌龟了？有本事我们接着比下去！看爷爷怎么压死你这个黑心锻造师。看到这些低等的炒作，石峰淡然一笑，不得不佩服一锤买卖，为了出名已经丧心病狂，什么手段都用，就跟上一世一样，为了进入雄霸天下成为首席锻造师，不惜出卖整个公会。在收完材料后，石峰朝着拍卖行走去。经过一锤买卖这么一闹，微光护胸算是彻底家喻户晓了，也可以开始下一步赚钱行动了。现阶段大部分普通玩家已经3级了，高玩们很多都4级了，而那些高手应该有不少人升到5级，普通玩家肯定是买不起微光护胸，也只有高玩到处借钱才能买下一件，对于高手来说，微光护胸的用出已经不太大了，5级副本里面有很多装备都要超越微光护胸。也就是说微光护胸已经赚不到太多钱了，毕竟吃下装备的主要是那些公会，普通玩家买不起，也许只有土豪玩家会买下来玩一玩，不过土豪只是极少数极少数。石峰走进了拍卖行，整个大厅都坐满了人，石峰只好找一个角落，默默点开拍卖行的显示屏，把二十张微光护胸的设计图放了上去，低价30个银币，每个半个小时出售一张。不是石峰不想大量出售，而是大量出售就卖不出高价，只有饥饿营销，才能得到最大利益，就让那些公会慢慢抢吧。随后石峰清理了一下拍卖行累计的坚固的石头和套牌，就离开了拍卖行，朝着图书馆走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 成也萧何败也萧何",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956636.html",
		"content": "    克鲁克平原，这里是6级草原幼狮的乐园，现阶段很少有玩家会来这里升级杀怪。因为这里等级较高，而且怪物极多，太集中，不好杀。这些草原幼狮都是三五成群集团狩猎，有时候还跟着一只成年的精英级草原狮，很不好对付。可是在这片草原上，一个六人小队正在搏杀狮群，一位身穿水蓝色铠甲的女子挥舞起大剑，正面和精英级的草原狮战斗，不仅能轻松闪躲掉草原狮子的利爪，还能趁机攻击要害，飒爽的英姿，让女人看了都着迷。这位女子正是冰雪女神白轻雪，等级已经达到5级，穿着一身4级青铜套装湛蓝之痕，手中拿着玄铁级的征服者之剑，相比之前，实力提升了太多。另外还有一个盾战士扛着4只幼狮不落下风，治疗晓月儿吟唱祷言，小手在半空书写神文，一边照顾盾战士，另一边给白轻雪治疗，让两人的生命值始终保持在安全线上。绯炎魔女赵月茹也身穿着4级的幻火套装，手中的大火球不断射出，一个个恐怖的伤害从草原狮子的头上冒出。不到一会，一群有精英带领的狮群就死光了。白轻雪捡起草原狮的掉落，发现是一本技能书，没有出装备，看向晓月儿说道：“晓月儿，是你的圣光护盾，赶快学了吧，休息一下后，我们去找下一个草原狮，一定要爆出复活技能。”“太好了，有了这个技能，这下治疗就不用这么紧张了。”晓月儿接过技能书，开心道。坐下来吃喝的赵月茹突然好奇问道：“轻雪，现在那个一锤买卖已经赚到了大量名气，我们至少也派一人去招揽一下吧，招过来也能增加一下公会的知名度，而且他的锻造技术也不错，要是让其他公会抢走了多不好。”“不需要，用不了多久3级青铜装备就不值钱了，他只会锻造3级青铜装备而已，更高等级的装备设计图他也没有，现在我们花大价钱抢过来有什么用？无非是赚一点小钱而已，而且我们公会也不知道多久能打出高等级的青铜装备设计图，要他有什么用？”白轻雪摇了摇头，对于一锤买卖这个人不是很感兴趣，反而说道，“倒是那个黑炎锻造师让我有一些兴趣，尤其是这个黑炎锻造师的举动，我竟然看不穿他的意图。”“如果他想引起一流公会的注意，出人头地，完全不用隐藏姓名，肯定会有很多大公会去联系他，但是他却隐藏了姓名，让人联系不到他，说明他不想让人知道他的身份，但是他又和一锤买卖争斗起来，压低装备价格，再次让他家喻户晓，进入了我们的眼中，但是正在最火热时，他又突然退出了争斗，再次淡出了我们的视野。”“连续拿出三件不同的锻造装备，能弄到这么多青铜装备的设计图，说明他很有实力，但是他为什么要突然退出？这个黑炎锻造师的目的是什么？还是已经达到了目的，所以才退出。”“到现在我都不知道那个黑炎锻造师想要做什么？处处透着神秘。”“轻雪，要不然我让人查一下这个锻造师，听你这么一说，我都想知道他是什么样的人了。”听到白轻雪的分析后，赵月茹也恍然大悟，顿时对这个黑炎锻造师有了兴趣，也觉得这个黑炎锻造师不简单，对于黑炎锻造师的身份兴趣盎然，光是想到能揭穿黑炎锻造师的身份，就让她有些小兴奋。另一边锻造协会二楼中级锻造室。“各位，你们都考虑的怎么样？”一锤买卖翘着两郎腿，眯起小眼睛，看着在座一流公会的代表，很是悠哉道。不过一锤买卖开出的条件，让这些一流公会沉默了。一锤买卖看的条件太过苛刻，先不说所有资源都优先于他，光是一套他所在城市的别墅，还有年薪暂定五百万信用点，就让人吃不消，这待遇恐怕只有会长和副会长才能享受到，而这个一锤买卖想要得到同样的待遇，岂不是想和会长副会长平起平坐。“你们要想清楚，我为了赚到这么大的名气不容易，只要我进入你们的公会，人气立刻飙升，超过其他公会，加上我的锻造技术，青铜装备就不会缺了，此外还能为公会大赚一笔，我开出的这点代价不算什么吧。”一锤买卖笑嘻嘻道，一副你们不招，自有其他人招我，到时候你们别后悔。一锤买卖此时吃定了这些一流公会，现在各个一流公会都想着领先其他公会一步，就有更大的可能拿下城市，掌控一座虚拟城市的财富，绝不是觑觑五百万和一套别墅能比的，他要价都算低的了。看着一个个一流公会的代表，脸色犹豫，但是目光中闪着招揽他的坚定信念，一锤买卖突然觉得拿出所有身价投入这次竞争，真是太明智了，要不是他心狠最后向高利贷借了一些钱，恐怕真扛不住黑炎锻造师的压力，幸好黑炎锻造师先一步完蛋了，才让他得到了最后的胜利果实。就在一锤买卖洋洋得意时，谈判桌上的众多代表眼神一变，纷纷露出了震惊和狂喜的神色。“一锤买卖兄，正是对不起了，我们公会打算退出这一次竞争，就让给其他公会吧，我们公会不参与了，我还有事，就先走了。”星河联邦的代表突然说道。“这个价格太高了，我们公会也只能放弃了，只能期待下次和你们的合作了。”……一时间所有的公会代表都离开了，而且每个人都很焦急，恨不得立刻跑去什么地方一样，一点时间都不想浪费。“你们什么意思？不谈了吗？你们可别后悔，我可是能锻造青铜装备的锻造师！到时候你们求我，我也不去。”一锤买卖先是傻眼，不明白这些人是怎么了，好像全都商量好了一般，随后拍着桌子，大怒道。“锻造青铜装备很了不起吗？现在拍卖行可是在青铜装备设计图，有了设计图，我们可以自己培养，完全不需要五百万那么多。”一位代表临走前，看了一眼一锤买卖，冷笑着离开了锻造室。“你说什么？你说清楚再走！”一锤买卖听到后，猛然站了起来，以为自己听错了。PS：感谢数字兄的588打赏和于焱空的100打赏，支持的读者越来越多，老猫很激动，轻声求收藏推荐！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 聚焦拍卖行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956637.html",
		"content": "    一锤买卖看着所有人都走光了，整个人都瘫坐在了椅子上，两眼无神，目光呆滞。拍卖行竟然有人出售青铜装备的设计图，这怎么可能？一锤买卖完全没法理解，这样的行为，简直就是把能打开满是黄金的金库大门钥匙交给别人一样愚蠢。只有脑残才会做出这样的白痴行为。“不对，一定是这些人骗在我。”一锤买卖猛然坐起来，点开了官方论坛，他要让这些人后悔，他要黑死他们，让这些人敢小瞧自己。可是当一锤买卖看到置顶的几个讨论帖后，顿时傻眼了，还真有傻缺卖设计图。拍卖行惊现青铜装备设计图，有图有真相！再点开一看，一锤买卖彻底愣住了。这个设计图竟然是微光护胸，是之前黑炎锻造师出售的装备，这东西的属性，大家都就心知肚明，绝对是极品。一流公会如果有了这张设计图，就代表这些一流公会不需要他了。因为名气对于一流公会用处不大，之前他敢嚣张，就是因为他学了野人设计图，现在有人卖比他还好的装备设计图，谁还会鸟他？评论上很多一流公会都放话，说这个设计图他们要定了，谁敢抢就和谁拼命。于是所有人都开始关注这个设计图的归属问题，再也没有人关心他一下，反而都一个个幸灾乐祸，开始嘲笑他完了。这让所有人都佩服卖设计图的神秘玩家，杀人简直不见血，只用一张纸就把万人羡慕，大红大紫的一锤买卖给拉下神坛，掉落万丈深渊，永无翻身之日，手段之高，令人给赞。一锤买卖已经对这卖设计图的玩家恨透了，香车美女的幸福生活眼看触手可及，结果就这样被毁了，而且还是被一个脑残给毁了。不怕神一样的敌人，就怕猪一样的队友，现在还要加一条，更怕傻缺一样的路人甲。一锤买卖现在两眼发红，脸色铁青，神情足以吃人。“不行，我一定要买下来，不管花费多大代价，我都要买下来，只要我买下来了，我的所有优势能回来，到时候我不仅有野人胸甲，还有微光护胸，那些一流公会还不腆着脸跪求我。”一锤买卖此时就像是输红眼的赌徒，把所有希望就寄托于买下微光护胸的设计图。想到这里，一锤买卖拍案而起，朝着拍卖行疾驰而去。但是冲向拍卖行的不光是一锤买卖，还有白河城区域各大小镇的公会高层，他们都想把设计图买下，毕竟所有人都知道微光护胸的强大，有了设计图就相当于有了一座金山。这导致白河城区域各大小镇的拍卖行是热闹非凡，人挤着人，一直到拍卖行的大门口，很多玩家想冲进去都难。而微光设计图的竞争，更是如火如荼，一个个公会都莫足了劲，开出一个个高价，短短十分钟，就达到了1个金币。没错是一个金币，几乎是一个大公会的所有流动资金。就这样价格还在不断上升，没有停下来的趋势。“会长，我的钱不够了，现在怎么办？”“靠，怎么会，我可是给了你1金20银，怎么会不够？”“可是现在卖到了1金56银……”“草，这些人疯了，不就是个设计图，你先等一会，我立刻去向打金团要钱，我还不信买不下来了。”就在微光设计图节节攀升时，各大公会都在不断筹集资金，联系打金团，联系公会成员，最后没办法了，才去虚拟交易中心购买。而让整个白河城所有公会如此疯狂的石峰，却很安逸的来到了图书馆。“尊敬的夏莲小姐，你要的东西我已经带来了，现在可以帮我解除诅咒了吗？”石峰满是诚意的拿出了两个金币、三十块月之石、传送法球。夏莲看到金光闪闪的金币后，满意的点了点头，带着圣母一般的怜悯，摇头可惜道：“冒险者你真让我震惊，才这点时间就能凑齐材料，早知道我应该给你介绍一下月之滴这个仪式也是分等级的。”“等级？”石峰看向夏莲惋惜的神情，总觉的有些怪，就好像被猫盯上的老鼠。“嗯。”夏莲叹了一口气道，“月之滴是一个非常古老的仪式，其实不光有解除诅咒的效果，还有其他效果，不过为了方便人们的使用，经过后人不断修改，变的只用于解除诅咒，让其他效果变弱了许多，如果你再支付3个金币，我就能凑齐完整月之滴仪式所需要的材料，除了帮你解除诅咒外，还会让你获得意想不到的‘大收获’，你不考虑一下吗？”夏莲再说大收获这三个字时，声音是异常的大，好像这个大收获很了不起一样。但是石峰知道，眼前的夏莲肯定有某种透视技能，要不然怎么猜到他包里还有3个金币，为了解除诅咒他已经花了3个金币，不想在当冤大头了。夏莲就好像看穿了石峰一般，连声说道：“冒险者，你知道关于屠魔剑圣塞利欧斯的传说吗？传说塞利欧斯受到大魔王的诅咒，很长一段时间受尽折磨，但是他历经千辛万苦，终于找到了解除诅咒的办法，那就是月之滴，经过月之滴完整的仪式后，他获得了新生，得到了强大无比的力量，从而击败了大魔王，成为了神域大陆的传说剑圣，你不觉的‘剑圣’塞利欧斯很伟大吗？”夏莲一边说着，还一边眨着大眼睛偷瞄石峰，一次次对剑圣两字发出感慨。“……”石峰顿时无语了。看到夏莲这样的举动，明显是在说，剑圣再向你招手，少年不来一次吗？石峰瞄了一眼笑吟吟的夏莲，心中很是无奈，这夏莲简直就是钻石推销员呀。虽然夏莲有野性十足的气质，和诱人犯罪的身材，但是一次就要6个金币，这也太黑了，6个金币可是三万六千信用点呀！好吧，他心动了，如果未来能成为剑圣，这也值了。旧的不去新的不来。“尊敬的夏莲小姐，我想试一试完整的月之滴仪式，这不会有什么危险吧。”说着石峰又不甘的掏出了3个金币。夏莲拿到金币后，笑嘻嘻道：“冒险者，你放心，我虽然是第一次，不过我的技术很好，就连导师都夸我是天才，我们现在就开始吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 猎魔人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956638.html",
		"content": "    天空还很昏暗，月亮停留在半空，没有隐去。贫民窟图书馆外的红树林中。“冒险者，如果你没有问题了，就走到魔法阵的中央就行了，仪式开始后会有一点痛，忍一忍就过去了。”夏莲指了指中央的黑石台，眼神中带着一丝激动，终于可以开始这个试验了。石峰浑然不知夏莲的想法，点了点头，走进了魔法阵中。怎么说夏莲都是三阶职业的大人物，应该不会出什么差错，至于痛苦也没什么。神域战斗中被怪物砍伤，同样会很疼，但大部分玩家还是选择接受了这个设置，没有把痛苦传递调成0%，目的就是增加真实感，更重要的目的是提升战斗技术。有句古话说的话，不打不成才，只有痛了，才能记住这个教训，只有吸取教训了，人才能进步，所以想要在神域里成长，接受这种疼痛是必须的。不过考虑到玩家的承受力，神域默认设置为20%，不过一些高手会把传递调到60%以上，这样会让他们更警醒，而石峰本人也调到了50%，这是他习惯的程度，能最好的发挥出实力。石峰站好后，朝着夏莲点了点头，示意她可以开始了。月神降临！夏莲开始祈祷，口中念出神咒，手指不停书写神文，一行行神文在半空飘浮，浮向天际，相比之前的三阶魔法，这一次书写的神文极多。足足书写了数百行都没有停下来的意思，夏莲的脸颊上已经流出汗水，显得有些疲惫，而地上的魔法阵也开始散发出耀眼的银芒，渐渐升空。足足过了十多分钟，一道皎洁的月光照射在了石峰的身上。顿时石峰的身上冒出许多黑烟，黑烟升腾，极为不愿的从石峰身体里离开，而此时石峰的额头上已经开始流汗，脸色有些苍白，忍受着某种剧痛。石峰差点张口骂夏莲，这根本不是有些疼的问题，而是非常非常的疼，好像身体都要四分五裂了一般。要不是他玩了十年的神域，早就习惯了痛楚，恐怕现在已经开始鬼哭狼嚎，嘶声大吼。在持续照射了几分钟的月光后，黑烟终于离开了石峰的身体，不过没有就此消失，而是形成了一个和石峰一模一样的黑影。“冒险者，你必须杀了这个恶魔分身才能解除诅咒，我要主持仪式，帮不了你，只能看你自己了。”夏莲提醒道。有些虚脱的石峰对这个黑影投去了一个观察之眼。夜锋（恶魔分身），精英级，等级4级，生命值2000。“精英吗？”石峰面色凝重。这个恶魔分身生命值不是很多，而且等级和他一样，如果这个恶魔分身没有什么厉害的技能，解决它问题不大，但是这个可能性不大。“该死的月之滴，卑鄙的人类，你以为用了完整的月之滴让我实力下降，你就能打败我吗？我现在就让你知道，低贱的人类永远胜不了强大的恶魔。”恶魔分身表现的很怒火，抽出了一把黑色长剑杀向石峰。眨眼间，恶魔分身就冲到了石峰身前，长剑一挥，带出一道淡淡的黑芒，转瞬一道黑芒变成四道黑芒，要把石峰砍成肉块。超凡状态！石峰看到这样的动作，大吃一惊，这速度完全超出了正常精英的实力，立刻使用了招架。铛铛铛……石峰一连退了好几步，才稳住身体。如果不是完整的月之滴，恐怕整个恶魔分身就不是精英级而是特殊精英级了。“去死！”恶魔分身得势不饶人，一剑又刺向石峰心口，正是石峰的斩击技能。石峰直接开启风行步，猛然侧身一躲，远离了恶魔分身。恶魔分身没有打中，扭头也开启风行步，追了上去。在力量、速度、生命值上恶魔分身占尽优势，而且石峰学过的技能，恶魔分身也会，对于石峰极为不利。眼看石峰就要被追到，恶魔分身露出了残忍的冷笑：“你会的我都会，而且我的实力比你强，你是不可能打过我的，还是乖乖受死吧，这才是你的宿命。”“那这一招你会吗？”石峰微微一笑，身旁浮现出九道剑影，哗的一声射向了恶魔分身。恶魔分身虽然能抵挡大部分攻击，但是总有几把深渊者虚影会刺中它的身体，每一次攻击都能造成三十多点的伤害。“卑鄙的人类，竟然靠武器的力量，我会让你知道，这一切都是徒然。”说着恶魔分身就冲到了石峰身前，用出了风雷闪。眼看剑光袭来，石峰淡然一笑，从背包里拿出了两张卷轴，一张是加速卷轴，一张是变羊卷轴，瞬间石峰的速度猛然提升，一个翻滚躲开了风雷闪，随即把恶魔分身变羊。在变羊后，石峰立刻一剑挥去。风雷闪！被变羊的恶魔分身避无可避，三道剑光直接命中，高达5级的风雷闪，一连造成了－112、－135、－163的三个恐怖伤害。恶魔分身大怒，开启御剑回天，攻击距离大幅提升，挥剑就砍向石峰，这个人类太卑鄙了，竟然用变羊这种低略的手段。“呵呵，我还以为恶魔有多强呢，明明有比我还想要强的身体，还使用和我一样的技能，原来就这水平呀。”石峰一边闪躲一边讥讽道。“你找死！”恶魔分身差点被石峰的一句话气晕过去，一个二连斩砍向石峰的脖颈。石峰拿着深渊者对着恶魔分身一指，九条漆黑的锁链瞬间绑住了恶魔分身，定身三秒。幻影杀！同时本体和分身都开启御剑回天，开始攻击恶魔分身。风雷闪、斩击、裂地斩、二连斩、等等一堆技能打了上去，加上九头龙斩一次次攻击，让恶魔分身的血量猛然下降，不到一会就掉到了10%。“让你体质强了不起，让你会我的技能了不起，让你是恶魔了不起！”石峰一边说着，一边拿剑刺进恶魔分身的胸口，疼的恶魔分身呲牙咧嘴，怒火中烧。眼看束缚解除，可以好好收拾石峰了，正要拿出看家本能时，结果看到石峰手中的卷轴，顿时恶魔分身彻底绝望了。“拜拜！”石峰对着恶魔分身挥了挥手，知道它要发威了，所以启动手中的一阶魔法卷轴。天雷轰击！这张一阶魔法卷轴，足以给20级以下的单个敌人造成500点伤害，面对生命值不到200点的恶魔分身，是绰绰有余了。忽然天空中落下一道青雷，对恶魔分身造成了500点伤害，顿时恶魔分身化为一道黑烟消失，随之掉落了一件暗灰色的装备。系统：完成月之滴任务，奖励经验值一万点，奖励猎魔人称号，星月王国的声望+5，白河城的声望+20，红叶镇的声望+100。系统：红叶镇声望达到50点，晋升为红叶镇一等公民。系统：红叶镇声望达到100点，晋升为红叶镇三等贵族。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 恶魔假面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956639.html",
		"content": "    看到这一连串的系统提示，石峰微微惊讶。一万经验值对于4级的他来说，并不是很多，只不过提升到4级27%，距离5级还有不少距离。反倒是其他东西，让他眼前一亮。只不过是杀了一个傻不拉几的精英恶魔，就能有这么丰厚的声望回报，实在不敢想象。声望这东西在神域里可是很珍贵，很少有任务能提升声望，就算有提升的也极少。只要声望足够高，就能接到平常接不到的高级任务，同样也能买到平常买不到的东西，比如青铜装备，特殊药剂等等，同时买东西还可以打折，更能提升NPC好感度，带来的便利极多。更别说达到一定程度，成为贵族。神域里，贵族特权阶级，享有的特权极多，这也是身份的象征，平民如果招惹了贵族，后果很严重，轻则关押，重则处死，所以没有那个玩家敢招惹贵族，甚至贵族在安全区殴打平民，卫兵也不会管，这就是身份的差距。这也是石峰为什么惊讶的原因。拥有红叶镇贵族头衔，以后做起事来也方便很多，石峰就想到了好几个贵族才能接的高级任务。“不知道这个猎魔人称号有什么用？”石峰点开了系统栏，查看起猎魔人称号。猎魔人，令人敬畏的勇士，受人尊敬的驱魔者，在各地都拥有贵族一般的地位，黑暗生物所惧怕的死神，能令周围100码范围的暗黑系怪物属性下降10%，同时对黑暗系怪物的伤害提升10%。“靠，这称号也太爽了。”石峰看完介绍有些小激动。如果不是对神域有相当了解的人，根本不知道这个称号所代表的意义，就像是野狗不知道宝石的价值一样。他在红叶镇的声望达到100点才成为贵族，但是这个贵族只限制于红叶镇，出了红叶镇，谁都不会承认。当然，如果是白河城的贵族，那么在白河城的管辖范围内，都会得到承认，适用更为广泛，和小镇贵族一比，两者差距一目了然。而猎魔人在各地都拥有贵族的地位，这代表出了星月王国，在其他国家也承认他的贵族地位，要知道各个国家并不是很友好，有些甚至敌对，想去别的国家做任务，并不是那么容易，很容易被针对，要是有了这个称号，就不会受到NPC针对，这就是猎魔人称号的可贵，相比红叶镇的贵族，已经不算什么了。石峰拿起恶魔分身掉落的装备。恶魔假面，特殊物品，戴上后能伪装成为另外一个人，没有高等的观察技能，无法识破伪装。“真是好东西，6金花的值了。”石峰高兴的收起了恶魔假面，这东西简直就是打家劫舍的神器，虽然他不会这么做，不过不妨碍他用来做别的事情。“冒险者，仪式已经完成，这次仪式让我虚弱不少，我要去白河城休养一段时间，如果想要知道黑暗圣经的消息，就带上酬劳去白河城找我，我会在那里等你。”夏莲此时显得很娇弱，完全没有了以往的精明，说完话后就直接开启了魔法传送门，去白河城休养了。看着夏莲离开的倩影，石峰暗暗惊叹。这一次月之滴的仪式，没有他想象的那么简单，要不然一个三阶职业的神官，不可能这么虚弱，就连石峰都能感觉到，现在的他能击败夏莲，可想而知现在的夏莲是多么虚弱。“算了，这些事情和我没有关系，现在诅咒解除，属性恢复，也可以开始快速练级了，早点升到10级，也能先一步开启传送门去白河城。”石峰耸了耸肩，不再考虑大人物的事情，他这个小人物还有很多事情要做，白手起家，百废待兴，别说要和那些公会一争高下，光是被一个大恶魔盯上就够头疼了，他也没那闲工夫想其他的事情。随后石峰就离开了图书馆，去厨师协会看一看紫烟流云现在怎么样了。红叶镇贸易区。石峰刚一走进来，就发现有些不对劲。现在太阳升起，按理说玩家都该去野外升级，可是现在满大街都是玩家在议论纷纷，火热无比，好像在庆祝节日一般，时不时还能看见某些大公会的高层跑到大街上叫喊，火急火燎的喊着高价收游戏币，游戏币越多，价格给的越高。如果平常见到，石峰也不会当回事，可是满大街都是各种收游戏币的，这就有些不正常了。到底发生了什么事情？竟然让这些公会大佬们都开始向普通玩家散收游戏币，按理来说，这些大公会都有自己的打金团或者和专业打金团签订了合同，能得到不少游戏币，现在这样做，说明连打金团提供的游戏币都供不应求。本来石峰还在发愁怎么促进这些大公会的消费问题，现在看来真是多此一举。石峰手指一挥，点开了虚拟交易中心，想查看一下交易情况。“我呿，什么情况，这么快就卖完了！”石峰看着剩下的2金70银已卖出，一万五千多信用点正在转账中。于是又点开其他神域游戏币的贩卖情况。现在1个银币的最高价格已经达到72信用点，大部分人都是68信用点大量收购，价格提升了不止一点。就在石峰为卖出所有金币开心时，身后传来一道呵斥，打断了石峰的大好心情。“大哥，就是这个家伙，前天看他轻松拿出十个银币，一定很有钱，现在我们公会这么需要钱，不让这小子出点血，怎么对得起我被关那么久。”西门漂血带着一群人，指着石峰冷笑道。“小子，就是你打了我的兄弟？”被称作大哥的人，冷哼一声，看向石峰，质问道。石峰转过头一看，微微皱眉。眼前被称作大哥的人，体形高大堪比可乐，满脸横肉，三十岁左右，上一世石峰和他打过交道，名叫铁剑狂狮，同样是剑士，武林盟的几个顶尖高手之一，实力很强，曾在野外抢怪打过几场，把炎虎杀过两次，好几次让他们小队损失惨重，不得不黯然逃走。就连刺客联盟的刺心都吃过铁剑狂狮的亏，从那以后就让铁剑狂狮名声大噪，让武林盟跻身三流公会。石峰本来还想说什么，结果被铁剑狂狮打断了。铁剑狂狮看石峰瘦不拉，身上装备倒是不错，但是没高手的气势，身上更没有公会徽记，判断石峰是休闲玩家，肯定是买了一些装备就想出来装B的肥羊，顿时傲然说道：“小兄弟，出来混，总是要还的，既然你打了我的手下，赔上20个银币，这件事情就算了，要不然别怪我剑下无情。”PS：感谢s_bdchen的588打赏和zxc,zp的100打赏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 铁剑狂狮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956640.html",
		"content": "    半路遇到打劫的，加上贸易区又这么热闹，想不引起关注都难。只见铁剑狂狮说完话，就围上来一堆凑热闹的玩家。“咦，那不是武林盟的铁剑狂狮吗？”“他很牛吗？”“废话，你也不看一看他的等级和装备，他可是少有的5级高手，全身上下至少有6件青铜装备，拿的武器我也见过，名叫骑士长剑，在4级青铜武器里面很牛逼，而且他之前在野外杀过不少玩家，打出不少威名。”“切，不就是靠人多，以多欺少，算什么本事，有本事去和其他大公会对着干，他们也只能在这里欺负新人，还张口就要二十个银币，这也太过分了，就算是那些游戏高手身上能有三四个银币就不错了，更别说二十个银币，这明显是不想让人活呀。”“嘘，小声点，他可不是以多欺少，他是真有实力，之前在虚拟武侠游戏中也算是顶尖高手，迫不得已转战神域，昨天野外抢怪，他一人就把对方四个玩家干掉，那四个人可不是菜鸟，都是游戏老手，比我们都要强一些，要是让他听到了，只要你敢离开小镇，那可就要倒霉喽，到时候你只有一条出路，删号重建……”听到这里，围观的玩家都倒吸一口冷气，不敢在乱说话，看向石峰投去怜悯的目光，惹谁不好，偏要惹一个高手，而且是一个护短的高手，这二十银币是赔定了，除非删号重建，但是升到4级也不容易，如果删号，两天多的努力就白费了，普通人宁愿赔点钱了事，也不愿删号。“这人是祸不单行呀，如果是平常，花些钱就能凑齐二十个银币，现在游戏币不仅价格贵，还很难收到。”“谁说不是，这么高的收购价格，我都想卖掉了，不过以这趋势，后面还会涨，我要多囤积一些，留着以后卖。”就在围观玩家感慨石峰的运气不好时，在大街的一个小摊位上，有几个身穿豪华装备的玩家，静静看着石峰，各个都面带微笑。“刺心大哥，我用不用上去帮一下，这样也能让夜锋欠我们一个人情。”一个男牧师看向瘦猴子一般的刺心说道。刺心微做沉思，觉得有道理，虽然石峰的技术很强，又认识冰雪女神这样的大人物，但是遇到铁剑狂狮这样的莽汉高手，加上有公会支持，双方打起来，肯定对石峰不利，如果到时候帮一下石峰，石峰肯定会感激他。大高手的人情可是非常值钱，有时候下一个大副本，就是缺这样的大高手，可是想要请过来，没有一定的良好关系，一般都是鸟都不鸟，甚至还不会大高手鄙视，连一点教养都没有，以为自己是谁？“去是肯定要去，不过我们先等一等，在关键的时候出来，才能突显我们的可贵，正好也让那些不入流的公会知道一下我们的厉害。”刺心轻声说着，眼眸里还闪出一道寒芒。在虚拟游戏界多年，刺心深知一个道理，多结交一个高手，以后就多一条路，何况石峰还是认识冰雪女神的隐士大高手，不好好结交，反而敌对，简直是找不自在，为以后竖立大敌人。小公会注定是小公会，出来混这么多年，连这点眼力都没有，用不了多久肯定被淘汰。到时候拿武林盟杀鸡儆猴，也能在红叶镇稳固刺客联盟的地位。“小逼，你不是很牛嘛，怎么傻逼了？老子早就说过，老子会回来的，到时候就是你的死期，现在乖乖交出二十个银币，你还能混下去，要不然就删号重玩吧。”看着沉默不语的石峰，西门漂血站在铁剑狂狮身后洋洋自得，以为石峰是害怕了，不过也对，铁剑大哥的实力高深莫测，十个他都不是对手，区区一个闲散玩家，见到威猛霸气的铁剑大哥，恐怕已经吓傻了。“好了漂血，我也不想多事，我又不是恶霸，这二十个银币也算让他买个教训，要他知道什么人不该惹，什么人不该惹。”铁剑狂狮白了一眼西门漂血，转头看向石峰傲然说道，“你也不用担心，我铁剑狂狮说话算话，交出二十个银币，只要你以后不惹到武林盟，武林盟也不会找你的事。”听到铁剑狂狮这么说，石峰从背包里还真的拿出了二十个银币，银光闪闪，诱人心扉。在这个关键时期，二十个银币就是花信用点，也很难买到这么多，更别说一次性拿出二十个银币。“我草，你小子还真有钱，原来漂血说的是真的，你小子还真是个土豪，不如我们做朋友吧，以后我罩着你，以后谁惹你，就是惹我们武林盟。”铁剑狂狮看着二十个银币，大吃一惊，吞了吞口水，就连他身上现在都没有二十银，没想到石峰一个闲散玩家能拿出二十个银币，有了这多么银币，去争夺微光设计图的把握又会多几分。围观的玩家看到这些银币，震惊的嘴巴都要掉下来了。这个石峰也太有钱了，绝对是土豪。一些大公会的高层看到后，顿时眼红起来，这铁剑狂狮的运气也太好了，随便找一个玩家，就能遇见土豪哥。“怎么会？”远处的刺心看到后，神情震惊无比。不过刺心震惊的不是钱多，而是石峰的举动完全出乎他的意料，就算正面打不过，这里是安全区，谁也不敢动手，去了野外，以石峰的技术，逃走绝对没有问题，为什么要委曲求全，献上二十个银币呢？“你要二十个银币对吧。”石峰笑着看向铁剑狂狮问道。“嗯，我们交易吧。”铁剑狂狮发觉自己失态了，立刻严肃起来，要和石峰交易。就在众人羡慕铁剑狂狮白的二十个银币时。一把漆黑无比的长剑，刺进了铁剑狂狮的心口，瞬间铁剑狂狮掉了一百多点生命值，刚想反抗，发现很多锁链把他束缚住了，动都不能动。石峰淡然的从铁剑狂狮的胸口，抽出深渊者，一个斩击，一个裂地斩，砍在了铁剑狂狮的身上，铁剑狂狮的生命值疯狂下降，不见停止。魔器的威力，惊人无比，更别说有6级的斩击加上4级的裂地斩，杀掉一身青铜的5级剑士，真的很容易，更别说主动偷袭，高手也照样陨落。这两下带走了铁剑狂狮的所有生命值，铁剑狂狮连反抗的能力都没有，就发出一声惨叫，躺在了地上一动不动，随后化为一片星光，留下一件装备。“你们谁还想要？”石峰盯向西门漂血等武林盟的成员，笑嘻嘻说道。顿时整个大街变的一片死寂，谁都说不出半句话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 财去人安乐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956641.html",
		"content": "    铁剑狂狮就这么死了。这个结果出乎所有人的意料。从石峰拔剑一刺铁剑狂狮的心口，到铁剑狂狮死掉，石峰的所有动作，众人都看的一清二楚，但是有一点让众人感到奇怪，那就是石峰出剑并不快，在他们看来，这一剑就连他们都躲得掉，怎么高手铁剑狂狮就躲不开呢？硬生生连一点反击之力都没有。难道是铁剑狂狮虚有其表，不过是一个狐假虎威的纸老虎？众人心中立刻否定了这愚蠢的想法。铁剑狂狮的装备并不是假的，5级的等级也不是假的，绝对是货真价实的高手，但是身穿那么多青铜装备的高手，防御力和生命值都超出普通玩家的铁剑狂狮，就这么三两下被打死，太不可思议了。就算是普通玩家疯狂攻击铁剑狂狮，也要好一会才能干掉，但是却被石峰两招就解决了。这到底要多么恐怖的攻击力才能办到？想到这里，众人都被镇住了。眼前微笑的石峰那是什么肥羊土豪，根本就是一个戴着面具的魔鬼，在朝他们嬉笑，而他们之前还浑然不知，蓦然一股寒意流遍全身，让他们一哆嗦，不敢再看向微笑的石峰了。“你……你卑鄙！”西门漂血后退了几步，颤抖的指向石峰，内心震惊无比，相比外人，他比谁都清楚大哥的实力，对于石峰的强大，他有了深刻的体会和恐惧，现在又被石峰盯上，更是他心惊胆颤，不过转念一想，这里可是安全区，他怕毛呀，顿时大笑道，“你完蛋了，你敢在安全区杀人，谁也保不住你，就等着被卫兵就地正法，再去关禁闭吧。”被西门漂血这么一说，众人才恍然大悟，之前完全被石峰镇住，竟然忘了这里是安全区，可是有强大的卫兵把守，就算石峰再厉害，能厉害过卫兵，等一会肯定是被卫兵抓住，落一个悲惨的下场。“真是可惜了，不过在安全区杀人这是何等勇敢，就算被卫兵杀了关禁闭也算值了，好歹风光了一回，明天出来照样是一条好汉。”“好帅，高手大哥小妹会暖床，求加好友！求带升级！保证听话！”在场的玩家中，不少人都开始佩服石峰的胆量，不仅敢和武林盟作对，更是敢挑衅红叶镇的法律，简直就是他们的偶像，不少姿色不错的女玩家都开始打听石峰的消息，甚至主动发出好友申请，想要认识一下。此时一队重甲卫兵走了过来。西门漂血指着石峰哈哈大笑道：“你不是很牛吗，这次看你怎么办？不仅要掉一级，还要被关24小时的禁闭，就算你是高手，被关上24小时，出来也只能沦为二流，到时候看我们武林盟怎么收拾你，上天入地没人能救得了你。”远处的刺心是痛心疾首，后悔不已。石峰刚才完成这一系列动作，看似缓慢，给人感觉就跟平常呼吸空气一样自然，竟然找不到半点的违和感，让刺心变的更为佩服石峰了。石峰之前的一连串动作，就是他所追求的暗杀术。普通人自然不明白这代表什么，但是玩过多个虚拟游戏，又在现在里参加过格斗大赛的他来说，深深知道石峰的身手是多么厉害。以前的他如果遇见，只会觉的石峰也就那么样。不过他曾有幸和一位武术大师交流过，那个武术大师就说过这样的情况。战斗本身就追求最简单的杀戮技巧，而这种技巧达到如火纯青后，会让人感受不到半点的违和感，反而是一种很自然的感觉。凡是达到这个水平的高手，都极度危险，因为他们站在你面前微笑，哪怕用剑划向你的脖颈，你明明看到了，还以为是开玩笑，甚至都感觉不到危险的来临，身体更不会做出任何反应，直到你死了，还浑然不知……这并不是什么高深的技巧,只是要经过无数次厮杀和锻炼，就能学会从而变成一种本能，但是这种残酷的锻炼，平常人根本办不到。好不容有让石峰欠人情的机会，没想到石峰这么果断，二话不说就把铁剑狂狮干掉了，这还让他怎么表现，还让他怎么有机会去求教。现在卫兵来了，他是半点方法都没有，对此他是对铁剑狂狮恨透了，竟然让他失去了一次好好请教的机会。身穿银灰色重甲的卫兵队长走到了石峰面前，其他卫兵纷纷把四周围了起来，让大街上的气氛变的异常压抑。“卫兵大叔，就是他杀了我大哥，你一定要把他抓起来。”西门漂血走到卫兵队长跟前，面带冷笑的指着石峰告发道。卫兵队长并没有理事西门漂血，深沉的目光转而盯向石峰，面带微笑的说道：“尊敬的猎魔人大人，这里红叶镇，按照红叶镇法律，你在这里杀了人，必须付出代价，要不然我们只能请你去禁闭室一趟了。”听到高高在上的卫兵队长这么说，众人都傻了，西门漂血更是嘴巴大张，足以塞下三个鸡蛋。什么情况？竟然不当场击杀，如果不付出代价，才要被关禁闭，这人是镇长的亲儿子吗？不对镇长已经死了。所有人都不明白，今天的卫兵怎么这么客气了，平常遇见，那个不是冷面杀神，更别说面带微笑了。“我之所以杀他，是因为他威胁我，不过我也不是不讲理的人，我要付出什么代价，你说吧。”石峰点了点头，转头看向西门漂血淡然一笑。他敢杀铁剑狂狮，自然有他的道理，众人才进入神域不久，对于神域规则不是很清楚，但是他在神域生活了十年，该做什么事，做到什么程度，早就一了然于胸。他现在可是贵族，身份远非平民能比，如果他不是贵族，也许他就转身走人了，不再鸟事铁剑狂狮，大不了野外遇到，来一场刺激的战斗，谁输谁赢还两说呢。但是他现在是贵族，就算是杀了普通玩家，卫兵也不会说什么，就是要他赔钱而已，赔多少，完全看他身份和地位，不过以他的财力，他还是能接受的。“2个银币。”卫兵队长很干脆道。“奥，我知道了，这里是20个银币，你收下吧。”石峰没想到还挺便宜，于是拿出了二十个银币，交给了卫兵队长。“尊敬的猎魔人大人，你这是要做什么？”卫兵队长看着手中二十个银币，奇怪问道。“没啥，这些人之前都威胁过我，我还要在杀几个，就当是提前支付了吧。”“……”卫兵队长也愣一下。石峰说完就抽出深渊者，一招5级的风雷闪飞出，三道雷光刹那间就洞穿了西门漂血等人的身体，干掉了所有人，掉出了不少装备，西门漂血直到死，还没有反应过来是怎么回事。与此同时石峰的绿色玩家标记，也变成了妖艳的鲜红色，透着诡异。众人看的惊呆了。这个石峰到底是什么人呀！也太牛了！恐怕现在武林盟的人都傻了，石峰随手散财二十个银币，就把他们的命给买下来了，简直是有钱任性呀！更不可思议的是，卫兵队长硬是没有说什么，只是数了一下死去的人数，发现还多出4个银币，把多出的银币交还给石峰后，就转身离开了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 名动一方",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956642.html",
		"content": "    干掉了所有武林盟的人，算是和武林盟结下大仇，不过石峰没有后悔。就算他扭头离开，武林盟的人照样不会放过他，还不如现在消弱一下武林盟的实力，下次遇到也会轻松一些。看到地上掉落的几件装备，石峰没有理会众人的震惊与好奇，走过去把装备收了起来，这些东西多少也能弥补一下买命钱的损失。“嗯，这不是骑士长剑嘛。”石峰发现这些装备里竟然还有两件青铜装备，其中一件还是铁剑狂狮的青铜武器，恐怕铁剑狂狮在墓地已经气的吐血了吧。骑士长剑在4级青铜装备里的确是不错的武器，在神域里，武器和MT的装备，价格都要比同等级别的装备贵一些，现在骑士长剑至少价值10个银币，加上另一件3级的青铜布甲和几件普通装备。石峰发现他竟然没有损失，反而赚了一两个银币……在石峰打算离开这里时，街道上玩家们的目光都变了，眼神中都透着贪婪。能把高手铁剑狂狮轻松干掉，又一招秒杀几个精英玩家，要说身上没有极品装备，鬼都不信，何况石峰现在是大红名。红名玩家要是被干掉，死亡惩罚加倍，而石峰杀了那么多玩家，要是死掉，最少要掉落三四件装备，就算被卫兵关一会禁闭又怎么样，能比得上极品装备？一个菜鸟想要成长为高手，好的装备必不可少，干掉石峰就有成为高手的机会，为什么不干，难道甘于平凡。“怎么你们也想找我麻烦？”石峰环视四周，冷笑一声，这种深处万军之中的感觉，他已经好久没有感受到了。众人被石峰冰冷的眼神一瞪，都不由后退，谁也没有先出手的胆量，都在等其他人先出手，在趁机摘桃子。“都给我让开，夜锋是我们刺客联盟的朋友，谁找他麻烦，就是跟我们刺客联盟过不去。”此时刺心带着十多个手下从人群中开出一条道，走向石峰。想要击杀石峰的玩家听到刺心这么说，都吃了一惊。这个石峰到底是什么人，不仅实力强大，还让刺客联盟如此袒护。刺客联盟在红叶镇是众所周知，红叶镇里唯一的二流公会，公会成员遍布整个星月王国，不过主力还是在白河城区域，根本不是其他公会能比的。要是和刺客联盟为敌，那可真是要删号重练了，因为刺客联盟是以暗杀闻名，被一堆刺客时刻盯着的感觉，光是想一想都觉得战栗不安。有刺客联盟出面，玩家们自然不在敢打石峰的主意，既然捞不着便宜，众人也都散了。“多谢。”石峰看向刺心感谢道。“哪里，以夜锋兄的实力，就算我不来，恐怕他们也拿你没有办法，我不过是顺水推舟罢了。”刺心拱手佩服道，“今天夜锋兄真让我大开眼界，就连我想要击杀铁剑狂狮都很难，没想到夜锋兄身手这么厉害，三两下就把铁剑狂狮干掉了。”“运气而已。”石峰淡然一笑。“夜锋兄还真是谦虚，不过有一件事情，让兄弟我有些不明白，为什么夜锋兄在安全区杀了玩家，卫兵也不找你麻烦呢？”刺心隐隐已经猜到了，但是不认为石峰能这么快办到。“没什么，我刚做完一个任务，已经是红叶镇的贵族，所以才拥有这样的特权。”石峰没有隐瞒，他知道也隐瞒不住，干脆说出一部分实话，至于猎魔人的秘密，还是要隐藏一下，要不然就太过耀眼，招来不必要的麻烦。听到石峰这么一说，刺心还是心里咯噔一下，不可思议地看向石峰。光是为了红叶镇声望，他们已经不知道费了多少心思，也才拿到10点声望，就算一流公会星河联邦的会长断风流，也才是一级公民，距离贵族还差不少，眼前的夜锋竟然已经是贵族了，这差距有些略大呀！本来刺心已经够高估石峰的实力，没想到还是低估了，不过在刺心的记忆中，顶级的用剑高手，他差不多都认识，就算不认识也见过，但是石峰不像他们其中任何一人。不过世界这么大，总有一些隐世的顶级高手。现在神域的影响力越来越大，这些高手进入神域，也没什么值得奇怪。难怪冰雪女神都对石峰表现的很关系很好，估计石峰是一个非常出名的隐世高人，只不过他不知道罢了。这样的隐世高人早些拉好关系，对以后公会的发展也有极大的帮助，想到这里，刺心微微一笑，觉得自己运气不错，早一些发现了石峰这样顶级高手。石峰并不知道刺心为什么突然笑起来，看了看满大街收游戏币的公会，突然问道：“刺心兄，不知道发生了什么事？怎么有这么多公会到处收游戏币？”“嗯，你不知道吗？”刺心楞了一下，诧异地看向石峰，怎么说这件事情已经在白河城区域家喻户晓了，石峰怎么会不知道？石峰摇了摇头说道：“我之前一直在做任务，现在才回来。”“原来如此，这件事情也是才发生不久。“刺心恍然，解释道，“前不久拍卖行里出现了微光护胸的设计图，你也知道微光护胸的属性是多么好，拿到这个设计图的作用不言而喻，众公会发现后都开始争抢起来，就连我们公会也不列外。”“可惜我们公会的底蕴还是差一点，被一流公会星河联邦花费了2金33银币拍下，本来我们已经放弃了，可是没过多久，又出现了一张微光护胸的设计图，这下就闹开锅了，各个公会都开始疯狂收集资金，想要拍下来。”“在这次竞争过后，拍出了2金51银币的高价，就在众多公会失落时，谁也没有想到，设计图又出现了第三张，现在都还在竞争第三张，不过按我的猜测，第三张的价格更高，就是不知道还有几张，所以我才来这里收游戏币。”“现在众人都猜测是哪个黑炎锻造师出售的，毕竟青铜装备的设计图也不是大白菜，更别说是一样的设计图，加上之前黑炎锻造师出售的微光护胸，所有人心里都明白，这东西是黑炎锻造师匿名出售的。”“不得不说黑炎锻造师的手段太高明了，之前和一锤买卖竞争压低微光护胸的价格，醉翁之意不在酒，而是现在的设计图，之前和黑炎锻造师竞争的一锤买卖也是彻底疯了，扬言和黑炎锻造师不死不休，可惜已经没有人再理他。”“现在很多人都想联系黑炎锻造师，可惜根本联系不到，甚至噬身之蛇的冰雪女神都在论坛上发了帖子，想要黑炎锻造师联系她，她想谈一下合作的问题，至于价钱尽管开，这一下就让黑炎锻造师彻底出名了，现在除了白河城区域谈论黑炎锻造师，整个星月王国都在谈论，公认为星月王国第一锻造师。”刺心说着，感慨连连，对黑炎锻造师露出了敬畏之色。“原来如此，不知道刺心兄弟有兴趣买锻造设计图？”石峰大致明白了，随意问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 推波助澜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956643.html",
		"content": "    石峰虽然只是随便一问，但是刺心却猛然转头，期待地看向石峰，神情略有激动道：“难道夜锋兄弟你有锻造设计图？”现在青铜装备的设计图可都被抢疯了，各大公会都在争，比拼底蕴，谁也不能肯定微光设计图还会出售几张，说不定，就轮不到他们这些二流公会，设计图就被一流公会抢光了。如果此时能得到一张青铜装备的锻造设计图，刺客联盟完全可以领先其他二流公会一步，打出不小的知名度，大赚一笔，到时候争抢白河城时的把握又能多几分。石峰摇了摇头。刺心激动的心情瞬间熄灭，心灰意冷，不过想一想也是，到现在除了黑炎锻造师和一锤买卖外，还真没有第三个打出锻造设计图的玩家，这东西毕竟靠运气。“你不是要拍下微光护胸吗？我可以借钱给你。”石峰缓缓说道。刺心恍然，石峰的确很有钱，能出手拿出二十个银币，可见家底不菲，但是和那些一流公会比起来，还差很远，能拿出三四十银币就撑破天了，于是叹了口气说道：“夜锋兄弟，不是我不相信你，而是微光设计图的价格太高，二三十个银币用处不大。”“奥，那要多少才能拍下来？”石峰很是自信的问道。虽然不知道多少能拍下设计图，但他有出售两张设计图的4金多，这些钱早就打入了他的背包里，拍下第三张微光设计图可以说是十拿九稳，顺便还能还掉刺心的人情，反正这些钱最后还是要回到他的手里，何乐而不为。他完全没有想到微光设计图的效果这么好，众公会这般拼命，更是用非赢不可的气势要抢下设计图，也难怪游戏币紧缺，价格略高，不过对他来说可是天大的好消息，现在不推波助澜一下，实在对不起他这么长时间的艰苦努力。刺心伸出了三根手指，很无奈道：“现在竞争越来越激烈，按我估计至少要三个金币，要不然真没有希望。”“你那里有多少？”石峰并没有打算一口气借出三个金币，大包大揽。“我这里有2金10银，现在收游戏币太难，几乎都被其他公会收的差不多了，我已经打算放弃竞争，先去升级。”刺心摇头叹息道。“那我借你90银，这样你不就凑齐3金了。”石峰笑道，直接点击和刺心交易，在交易栏上放了90个银币。刺心看到交易栏上的90银，豁然震惊，没想到石峰这么有钱，加上之前花掉的十多银，岂不是说石峰身上至少有一个金币多……刺客联盟要不是公会全力筹集资金，公会的流动资金也就和石峰差不多，可他们是二流公会，公会成员足有两万多人，更有专门的500人打金团，石峰一个人赚的钱竟然和他们公会差不多……“夜锋兄弟真是谢谢了，这个人情以后我一定还。”刺心感激道，“不过我也不能让兄弟吃亏，明天我一定还你一金。”现在游戏币珍贵无比，更别说都在争夺设计图这个关键时期，刺心本来想要开口买下来，不过想到游戏币的珍贵，有钱都不好买，而且石峰肯定不缺信用点，所以没好意思开口，才选择付出十个银币的利息。不过石峰却有些无语，他只想要信用点，他可是背着不少负债，加上后期要组建工作室等等，缺钱缺的不得了，要么多游戏币做什么，哪有信用点实在。工作室早开一天，就能早一些招到稳定的队员，去下大型团队副本，也能更好的赚钱升级，打响工作室知名度，为组建公会打下牢固的基础，要是太晚了，到时候想要在白河城有一个落脚之地都难，现在可是分秒必争的时刻。“刺心兄你别这么说，要不是你出面，今天我也免不了一场血战，我可是欠了你一个人情，这90银，我以每银60信用点卖给你就好了，公会初期各个方面都需要游戏币，你就别客气了。”石峰语重心长道。刺心一听，顿时感动不已，觉得石峰是值得深交的好友，如果明天还石峰1个金，对于公会的运转会造成不小的麻烦，而且培养锻造师和购买材料等等，都需要大量游戏币，如果能用信用点买下来，那再好不过了。“真是太感谢夜锋兄弟了，不过60信用点有太低了，这怎么让我好意思买，说出去都让人笑话，每银80信用点一共7200信用点，我立刻给你转账。”刺心很是开心，就算石峰说在多，他也很固执的转给了石峰7200信用点。“夜锋兄弟，那我先去拍下设计图啦，以后你有什么事情，尽管联系我，我一定尽全力帮忙。”说完，刺心等人就火急火燎跑去拍卖行了。石峰看到账户里多出7200信用点，无奈的笑了笑，心中对刺心的好感增加不少，觉得以后可以多帮一帮刺心。现在他的银行账户里超过2万信用点，两个虚拟头盔的钱已经有了，至少保障不会再过7天虚拟头盔就会失效，玩不成神域。剩下来的工作就是在学校联谊开始之前，赚更多的钱，好好积累一些资本，说不定能在联谊会上争取到一个大机会，彻底为工作室打下坚不可摧的基础。上一世幽影就是通过联谊的那个大机会，才让幽影工作室的实力猛然提升一截，拥有了和三流公会抢夺白河城控制权的底气。这一世他既然要参加这个联谊，自然也不会放过这个大好机会，能争多少是多少。随后石峰就找了家旅店，租了间客房。在红叶镇里，他头上的红名太过招摇醒目，如果不想办法解决，他的一举一动都会被周遭的玩家注意。“没想到这么快就用到了。”石峰从背包里拿出恶魔假面，摇头失笑。如果没有这东西，他还真不好解决红名问题。石峰戴上恶魔假面后，把面部外形随便调了一下，外貌和本人差很多，同时红名也变成了绿名，如果没有高等级的洞察术，根本发现不了他的变装。确定没有问题后，石峰把剩下的3个金币也放在了虚拟交易中心，售价每银80信用点，以现在的竞争程度，只要刺客联盟拍下设计图，那些一流公会和其他二流公会恐怕就更坐不住了，绝对会比现在还要疯狂，不愁这些游戏币卖不出去。石峰刚想要离开旅店，突然灵光一闪，轻拍了一下自己的额头。“我怎么忘了这件事，现在有了恶魔假面，不好好利用一下怎么行。”石峰脸上露出了一丝皎洁的笑容。PS：感谢人无再少年88的200打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 黑与白的交织",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956644.html",
		"content": "    PS：新人第一次上三江，求支持，求三江票！恶魔假面可以隐藏身份，神域很多事情，他并不方便露面，但是有了恶魔假面，他就可以用另外一个身份活动在黑暗中，做很多他这个身份做不了的事情。而现在正是时候。石峰走出了旅店，环视了一下四周，发现有好几个玩家举动怪异，死死盯着旅店的大门，好像在等什么，不过因为恶魔假面的作用，这些人并没有注意到他。“那小子怎么还不出来，难道要一直住里面不出来，等到红名变回去不成。”一名刺客坐站在旅店的门外，有些不耐烦道。“急什么，这小子死定了，竟然敢偷袭铁剑老大，又干掉我们这么多兄弟，我们武林盟已经和他不死不休，我倒要看一看他能躲到几时，他要是傻傻等到红名变回来，不刷怪减轻罪恶，起码要三十多个小时，就算他现在厉害，三十个多小时后，我们的装备和等级都会超出他一大截，把他杀回零级不是更轻松。”另一名刺客讥笑道。就在这些武林盟的人聊天嘲笑石峰时，丝毫没有发觉石峰就站在他们旁边，把这些话听的一清二楚。“武林盟行动还挺快，派出刺客小队盯着我，还真是看得起我，可惜我没时间陪他们玩，就让他们慢慢等着到天明吧”石峰早就料到铁剑狂狮不会放过他，毕竟上一世交手过很多次，对于铁剑狂狮的性格还是很了解的，绝对是有仇必报，快意恩仇，哪怕付出很大的代价，只要能报仇，他必定去做，而且是千百倍的奉还。说得好听是单纯，说得不好听就是一根筋，很容易被人猜透想法。随后石峰就逍遥的离开了旅店，一队刺客还傻傻的等在旅店门前，嘲笑石峰胆小，只敢我在旅馆里，到头来还不是一死。贸易区的拍卖行前，人山人海，想要挤进去收些材料都不可能，只好放弃，先去厨师协会，看一看紫烟流云的成果。厨师协会相比现在热门的锻造协会，可以说是门可罗雀，只有零星的生活玩家进出协会。石峰走进租借的厨房前，就把恶魔假面调整了一下，回复容貌隐去了红名。当走进厨房后，发现紫烟流云正在聚精会神的制作冰果汁，手法出奇的老道迅速，等级也更是达到了3级，超出不少生活玩家。他不是没有见过上一世很多料理大师制作冷饮，但是绝对没有紫烟流云这么自然平滑，好像浑然天成一般，很难想象紫烟流云为什么说她的制作速度很慢，明明快到令人惊叹，难道是紫烟流云故意骗他？石峰摇了摇头，觉得这完全没有没有必要，于是走了过去突然问道：“紫烟，你做得怎么样了？”可是石峰的问话，紫烟流云好像完全没有听到，还是专心致志的制作冰果汁，心无外物。看到紫烟流云这样的集中力，石峰也暗暗惊叹，并没有打扰紫烟流云，而是站在一旁观察起来。足足过去了十多分钟，紫烟流云还是没有发现石峰，而手中已经只做了超过十杯冰果汁，这些冰果汁成色清新透亮，隐隐散发着诱人的香气。就在手中材料用完了，紫烟流云要去取一些材料时。“啊！”紫烟流云被吓了一跳，发现老板石峰怎么站在身后，看样子起码等了好一会。想到让老板等这么久，紫烟流云心中不免慌乱，有些紧张的低着头说道：“老板。”“九百杯冰果汁你做完了吗？”石峰笑着问道，此时石峰对于紫烟流云的评价更高了。每个人做事，越是精神集中，效率越高，也更容易客服困难，就像道教里的天人合一，或者说是顿悟，但不是每个人都能一直保持高度的集中力，就好像学习学时间长了，老会想着别的事情，或者如听课老师讲课，听着听着，就心不在焉了。但是紫烟流云拥有超过常人的集中力，做起事情来绝对效率加倍，事半功倍，也难怪最后能成为神牧，就算不是牧师，而是玩其他职业，恐怕成就也不会低。“嗯，全做好了，不过之前做着做着，就有了一些新的感悟，又花费了好多材料，做了新的冰果汁，老板你不会怪我吧。”紫烟流云有些害怕道，毕竟他没有按照石峰的要求去做，在做完九百杯冰果汁后去做其他料理。石峰哑然失笑，看了一眼桌台上数百杯新的冰果汁，鼓励道：“我怎么会怪你，我还要奖励你，有了新的冰果汁，做那件事情，我的把握也就更大了，这3个银币是对你的褒奖，希望你能有很多创新，至于这些冰果汁的分成，等我卖出去后，就会给你。”“至于冰果汁你先做到这里，之后全都做那两张狼肉料理，我还有大用。”狼肉对于现在的玩家而言并不珍贵，但是做成狼肉料理后，却能提升十多倍价格，因为吃过狼肉料理后，各个职业的主属性都会提升5点，持续一个小时。这样的提升，对于很多玩家来说，都有极大的诱惑，相等于提升了一个等级，刷怪速度能快不少，只不过现在的厨师玩家为了成本考虑，并不关心这种高成本的料理，等到关心时，已经错过了大好机会。“谢谢老板，我一定会完成任务。”紫烟流云拿到了3个银币，小脸上满是激动与感激，觉得能遇到石峰真是太好了，要不然她还要去大街上各种推销，最后也卖不出几杯，这三个银币就算她再怎么努力，七八天也赚不到这么多，而现在只花费了一天时间。随后石峰把所有冰果汁都收入了背包，一共一千七百多杯，如果一杯一铜币，就是十七银，对于普通玩家来说，绝对是一大笔钱，但是对于石峰来说，不过是毛毛雨，但是石峰不打算卖掉，他还有其他用处。系统：你在拍卖行卖的微光设计图已经出售，扣除手续费后2金76银已打入你的背包空间。“刺客联盟已经拍到了吗？”石峰调出了官网论坛，果不其然，刺客联盟已经发帖，大肆宣传他们拍下了设计图，借此提高知名度和影响力。毕竟能买下设计图就标志着公会的底蕴，这会让很多闲散的玩家都会重新估量刺客联盟的实力。“紫烟，如果你想用游戏币换信用点，再等上一个多小时，再把游戏币放到虚拟交易中心出售，这样价格也能更高一些。”石峰想了想出言提醒了一下紫烟流云。“嗯。”紫烟流云乖巧的点了点头，虽然不明白石峰的意思，不过还是选择相信石峰，毕竟石峰是她的救星。之后石峰又给了紫烟流云5个银币，让她去购买一些做狼肉料理的材料，随后就离开了厨师协会，变成了另一个成年大叔的模样。“也该联系她了。”石峰把该做的准备工作都做完，而且刺客联盟已经让各大公会们开始着急，现在正是时候。石峰调出了好友栏，找到了冰雪女神，脸上露出了皎洁的微笑，以黑炎锻造师的身份发了一个信息，想要约见一下冰雪女神。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 神秘黑炎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956645.html",
		"content": "    克鲁克平原核心区，这里几乎每隔百码就能遇见一群草原幼狮，走位稍有不慎，就会引到数十只草原幼狮，而在平原的中央大树那里，还生活着一群6级精英草原狮，可以说是6级玩家们的禁区。可是在这片禁区里，白轻雪的小队却在不断清理四周的6级草原幼狮，打出了一片空地，用做捕杀精英草原狮，这么大胆的举动，普通玩家看到肯定是惊叹不已。一个小队和十多只草原幼狮交战。一袭湛蓝铠甲的白轻雪，加上英姿飒爽的战斗动作，犹如一尊女战神，一夫当关万夫莫开，随意一剑就能砍飞三只草原幼狮，更是通过闪躲，避开了剩下两只草原幼狮的爪击，要是高手看到估计会眼睛都会瞪出来，这一剑看似随意，却一剑击中了三只草原幼狮的要害，闪躲更是精髓，就好像身后有眼睛了一般，连头都不回就避开了身后的爪击。另一边绯炎魔女赵月茹犹如一个炮台，一个霜炎爆破就轰掉了草原幼狮三分之一的生命值，眼看草原幼狮转移了仇恨，要冲向赵月茹，赵月茹不屑一笑，嘴中念出了最后一段咒语，洁白的玉手也跟着书写咒文完毕，随后一条炎龙冒出，对着草原幼狮喷出灼热的火焰，直接轰杀了冲过来的草原幼狮。赵月茹对于魔法的掌控妙到巅峰，更是对吟唱和书写熟练的不得了，普通人要3秒的时间，而她只用了1.6秒，完成度却高达83%，用出的炎龙咆哮伤害提升120%，这才一招秒了三分之二生命值的草原幼狮。过了一会后，十多只草原幼狮就全部死了。“休息一下，准备把两只精英草原狮引过来，盾战士你去抗一只，另一只交给我。”白轻雪收拾了一下掉落，看向不远处两只巡逻的精英草原狮，吩咐道。就在众人休息时，白轻雪收到了一条信息，署名为黑炎。看到这个署名，白轻雪微微皱眉，之前她放出话，想和黑炎锻造师谈合作，没过多久，就有了回复，本来她还挺高兴，但是过了一会后，又来了一堆信息，全都是说自己就是黑炎锻造师，经过简单的提问鉴别后，发现这些人全是冒充的，就是想要从她这里骗钱。“轻雪，又是骚扰信息吗？要不然就直接调成非好友状态不接收任何信息，这样就不用烦了。”赵月茹发现了白轻雪的不自然，建议道。白轻雪摇了摇头，认真道：“我又不认识黑炎锻造师，万一那个黑炎锻造师真的联系我们，我们又收不到，岂不是帖子白发了，我还是看一下吧，反正黑炎锻造师的真假也很好判断。”不过当白轻雪看到这段信息后，突然一愣。因为这段信息非常简洁的证明了黑炎的真假，要她去虚拟交易中心，并进入他给出的指定虚拟交易房间的登入密码，然后交易微光护胸的设计图。“看来等这么长时间总算是有一些收获了。”白轻雪淡淡一笑，从信息的文字里，她能明显感受到这个黑炎锻造师是真的，要不然不会提出在虚拟交易中心交易设计图，毕竟假冒的黑炎是不会有设计图的。“怎么，真的黑炎联系你了？”赵月茹看到白轻雪点头，顿时有些小激动，很想见一见这个神秘的锻造师，“什么时候见面？”现在黑炎锻造师可以说是无人不知无人不晓，手中更是掌握着一个公会增加优势扩大影响力的设计图，一个个令人所以所思的举动，硬是到现在她们才发现黑炎锻造师的真正目的，不得不说黑炎锻造师的手段很高明。花费那么大的代价，全是为了和各个公会博弈中掌控主动权，现在白河城区域的所有公会都不得不陷入这个漩涡，要不然就会被其他公会淘汰，这种翻手为云覆手为雨的手段，就连她都有些佩服。可不像某些人，明明是走了狗屎运，还一副高手的模样，看了就让人火大，和这个黑炎锻造师相比，简直差了十万八千里。“刚联系一下，不过他不加好友，只说在8级的菲西斯峡谷见面，时间是四个小时后，菲西斯峡谷正好距离我们这里不远，我先去买下设计图，我们在快速清理完这些精英草原狮，在赶过去应该来得及。”就算是白轻雪此时也显得很高兴，星月王国那么多一流公会，没想到黑炎竟然愿意跟她们合作，不得不说她们很幸运，或者说黑炎另有打算，总之她是猜不透这个黑炎的想法。“太好了，那我们赶快去吧，万一那人等着急了，不想见我们可就糟了。”赵月茹猛然站了起来，开心道。“看你急的，我们还有时间。”白轻雪白了一眼赵月茹，没想到赵月茹对黑炎这么感兴趣，平常不见她对其他人这么起劲。另一边石峰已经离开了红叶镇，朝着白沙废墟跑去。白沙废墟是10级怪物区，也是红叶镇等附近几个小镇必会来升级的地方，因为这里的任务极多，其中不乏公会任务和声望任务，更是有两个唯一任务，这两个唯一任务奖励非常丰厚，对于以后进入白河城有不少好处，所以石峰才跑来里。就在石峰跑到了一片白沙海时，白轻雪发过了一条消息，突然说要按约定的时间再延后一个小时，为了补偿他的损失，除了买下价值两万四千信用点的设计图，更是多汇了两万信用点给他，简直是财大气粗。石峰是不在意延后这点时间了，反正他这里做任务也需要不少时间。而两万信用点可是金领人士两个月的工资，而白轻雪只是作为迟到的一点补偿……这还是初步交易，就让他赚了四万多信用点，不得不说和白轻雪这样的人合作，好处多多，尤其是白轻雪不缺钱，就连其他虚拟游戏的神豪都远远比不上她。随后石峰按照记忆，在白沙废墟寻找着一条不为人知的小道，在这条小道上一直走了二十多分钟，才看见一间埋没在白沙里的地堡，地堡门口有两位10级的精英黑铁矮人把守。在这间地堡里就有一件唯一任务“钢壳要塞巴鲁提亚”PS：感谢天梭云的100打赏，情迷幻界的20打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 钢壳要塞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956646.html",
		"content": "    PS：求三江票，老猫虽然不指望第一，但是也不想太差。黑铁矮人，一群沉迷于锻造学而不能自拔的偏执者，他们的文明曾经辉煌无比，无数传说装备都有他们的身影。黑铁矮人都是双臂粗壮如大腿，肌肉仿佛岩石一般坚硬，加上黝黑的皮肤，在黑夜里，很多人都会把他们当成一块岩石，不小心坐下去。当然这个后果很严重，这些黑铁矮人最讨厌别人拿他们当凳子。石峰直接走了过去。这个地堡在白沙废墟非常隐蔽，上一世很多公会在这里做了好长时间的任务才发现，从中接了不少好任务，一些任务甚至会给玄铁级装备，不过这样的任务一般都要一个团队才能完成，一个人根本办不到。相比这些任务，黑铁矮人的好感度更重要，这也是玩家们升到了二十多级才发现的秘密。因为这里有一个唯一任务“钢壳要塞”，需要好感度达到一定程度才能得到，很多玩家都错过了，倒是让一个名不见经传的普通玩家接到了，而且还完成了这个任务，一下成为很多公会们招揽的名人。走到地堡大门前，两名精英黑铁矮人只是看了眼石峰，就放石峰进去了。地堡里面很大，宛如一个地下小镇，到处都是黑铁矮人，街道上大部分都开着武器装备店，要不然就是酒吧，生活的乐趣很少。石峰直接沿着大街，七拐八绕来到一座钢铁建成的市政厅，一名高达30级的精英大胡子镇长看到石峰走了进来，很是开心的迎了过去，因为这个小镇已经太久没有外人来过。“你好，冒险者，欢迎你来到石锤小镇，我是镇长黑须。”黑须很是热情道。“你好，尊敬的镇长大人，我初次来这里，不知道有什么能为你效劳？”石峰表现的很恭敬，这样更容易让NPC有好感。黑须摸了摸自己的大胡子，想了想说道：“冒险者，我们小镇的确需要帮助，这片地区日益燥热沉闷，水源也越来越少，小镇上的居民越来越难生活，我会付出足够的代价，希望你能帮我们弄到大量的水源或者解暑的东西？”系统：是否接受任务“黑须的请求”。石峰微微一笑，他就是为此来的。“我很乐意帮忙。”石峰开口答应道。整个石锤小镇什么最重要，就属镇长的好感度，不过镇长的好感度不好刷，因为任务不好完成，给的回报也很少，所以很多人都放弃了。系统：接受任务“黑须的请求”，提供一百袋清水或者五杯冰饮给镇长黑须。随后石峰就拿出了早准备好的冰果汁。每一次给五杯冰果汁，就能得到2铜币，黑须的好感度提升1点，经验值奖励100点。对于八九级的玩家来说，100点经验值可以忽略不计，因为随便击杀一个10级普通怪都有二百左右，而一百袋清水在其他小镇里买要5铜币，最便宜的冰饮，五杯也是5铜币，这样相当于拿3铜币换100经验值，只有疯子才会这么做。不过石峰却很乐意。100点经验值对于他目前的等级，已经不少了，比起杀一个5级普通怪都要多。随后石峰不断交出冰果汁，直到1000杯冰果汁交付完，一共获得了400铜币和200点好感度，还有两万经验值，一下让他升到了4级69%。短短不到十分钟，就让他升这么多，简直比刷10级精英都来得快。好感度达到了200点后，石峰开始询问唯一任务，可是黑须却闭口不谈，好像不知道一般，眼神回避。“果然是好感度还不够高。”石峰多少已经猜出来了，于是又拿出紫烟流云制作的新型冰果汁，“尊敬的镇长大人，不知道这种冰果汁怎么样？”黑须见到这种新型冰果汁后，先是拿过来闻了闻，顿时两眼放光，激动道：“这一杯完全顶之前的五杯，冒险者不知道你有多少，我愿意多付出1个铜币收购它。”石峰看到黑须这么满意，不禁愕然，没想到紫烟流云的手艺这么好，既然让NPC都这么动心，愿意主动做出让步，这可是在神域非常少见的。既然黑须喜欢，石峰自然是不断交易。足足750杯新型冰果汁，每一杯就是3铜币和1点好感度，经验值100点，可见黑须多么喜欢这东西。这样一下就得到了2250铜和750点好感度，外加75000经验值，一下让石峰升到了5级46%，这升级速度简直如火箭一般，可惜制作新型冰果汁很耗时费力，而且紫烟流云还有其他事情要做，要不然石峰真想让紫烟流云制作上万杯，一下冲到十多级。有了950点好感度，这一次镇长黑须终于开口了，而且什么秘密都没有隐藏，完全把石峰当成知心好友，更是给了上一世那个玩家没有提到过的石锤之匙。系统：玩家接受唯一任务“钢壳要塞”，玩家需要去菲西斯峡谷寻找陨落的钢壳要塞，从中取得泰坦之心，镇长黑须会给于非常丰厚的报酬。有了这么高的好感度，石峰还能在黑须这里购买锻造设计图。大致看了一下，石峰吃了一惊，总共有十张设计图，五张是普通设计图，三张是青铜装备设计图，一张是玄铁级武器设计图，一张玄铁级装备设计图。黑须这是把家底都拿出来了呀！这些装备可都是8到10级的设计图。虽然青铜装备的设计图每一张都卖60个银币，玄铁级更是高达1金50银币，就算是普通玩家见到了，也绝对买不起。幸好这段时间里微光设计图又卖出去了3张，身上又有了9金多，要不然只能眼馋。“尊敬的镇长大人，这三张青铜设计图和两张玄铁级设计图我全要了。”石峰很干脆的拿出了4金80银。可惜这些设计图是购买绑定的，要不然他一转手，至少赚两三倍的金币。就算这里面最差的8级青铜装备设计图，对于现在一个公会的提升也是不敢想象，毕竟大家现在最高级才接近6级，就这样还有非常多的人穿一二级的普通装备，等到众人都升到8级，一个团队里每人都有一件8级的青铜装备，光是想一想就可怕。就在交易完后，石峰突然收了一个系统提示。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 鸟枪换炮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956647.html",
		"content": "    石峰看完新的系统提示后，愕然一愣。竟然是黑须镇长的好感度提升到1000点，已达到崇敬程度。系统：恭喜玩家第一个达成NPC好感度崇敬成就，奖励玄铁级宝箱一个。“运气来了真是挡不住，不知道会出什么东西。”石峰迫不及待地开打了精美的玄铁级宝箱。宝箱里面放着一件装备和一件饰品。逐暗者披风，秘银级，装备要求敏捷70点，防御+20，力量+4，敏捷+8，耐力+4，移动+2，回避+6，附带能力无声步，能让使用者无声无息的闪到目标身后，最大距离40码，冷却时间3分钟。诠释者吊坠，玄铁级，装备要求智力30点，装备等级7级，智力+6，耐力+2，魔法伤害提升5%。这两件装备在目前来说非常稀有，尤其逐暗者披风，非常适合武器系职业，只要穿上实力能提升一截，无声步这个技能简直就像法师的瞬移，刺客的暗影步，完全是一件PK用的装备。诠释者吊坠更是极品饰品，光是魔法伤害提升5%，就可让法系职业一直戴到20级，都不会觉的装备落后。“这件饰品就给黑子吧。”石峰想了想，也只有黑子最可靠，同时也是法系职业，至于披风他现在也穿不上，70点敏捷要求太高了，至少也要等到10级才有可能穿上。看到这些装备，石峰突然想起来他已经5级了，凭借深渊者的属性，再把6点自由属性加到力量上，就可以穿上银月套装。5级就穿上10级以下剑士最好的套装，一身属性简直无敌，接下来做任务也容易不少。说着石峰就把自由属性全加到了力量上，随后把银月五件套拿出来穿上，因为升到了5级，开启了剑士的双持天赋，可以装备两把单手剑，随后把一直雪藏的秘银级血色之刃装备在了副手上。全部装备好后，石峰看着自己的属性都惊叹不已，恐怕现在整个神域也没有几个玩家有这样的属性。更别说银月五件套的效果。效果一：攻击+15，防御力+30。效果二：生命值提升10%，二级生命护盾，开启后拥有一个生命护盾吸收60%的伤害，最大吸收量为500，冷却时间5分钟。效果三：受到的所有伤害下降10%，攻击速度提升10%。石峰现在生命值接近一千点，有了这三个效果，比起MT还能抗，伤害输出更是得到了大幅提升。一袭银白色的铠甲，腰间一边挂着漆黑的深渊者，另一边挂着鲜红的血色之刃，仿佛行走世间的勇者。距离约定的时间还早，石峰在石锤小镇接了两个高级任务，全是猎杀10级双头蛇的任务，要20个蛇胆和30颗毒牙，完成任务就能得到稀有矿石和锻造材料，这些材料都是锻造玄铁级装备和武器必须的物品，平常极难找到。花费了二十多分钟，一路小跑，石峰终于来到一处沙漠绿洲，一群双头蛇环绕在绿洲附近。双头蛇，普通级，等级10，生命值950。别看双头蛇生命值少，但是普通的10级玩家还真的没有能力单独击杀它，一般都需要帮忙。神域的怪物等级一旦达到了10级，就会有一个质变，攻击方式十分灵活自由，而且还会防御，这是10级以下普通怪没有的特性，没有多次的交战经验，普通玩家很难抵挡或者闪躲这些攻击，除此之外攻击都会附带一些特殊技能，稍有不慎就会让玩家一命呜呼。双头蛇的攻击模式，一般是一头攻击，一个头防御，让单个玩家，很难对它造成伤害，加上致命毒牙这个技能，只要被咬中，就会中毒，每秒掉50点生命值，持续15秒，如果没有解毒剂，几乎是要了普通玩家的命。石峰缓缓靠了过去。还没有靠近20码，一人来高的双头蛇就吐着舌头，冲向了石峰。既然被发现，石峰也主动地冲了过去。追风剑！深渊者化为一道黑芒刺向双头蛇的要害，双头蛇反应极快，一个头一下咬住了深渊者，让深渊者动弹不得，另一个头就张开大口，锐利毒牙上流出了碧绿色的毒液，一口咬向石峰。石峰的另一手挥动了血色之刃，化为一道红芒砍了上去。嘭的一声。双头蛇被击退，头上冒出了六十多点的伤害，反观石峰只少了十多点生命值，一步没退，随后深渊者砍向防御不能的双头蛇腹部，直接造成了96点伤害，顺带发动了深渊者的能力，让双头蛇的属性猛然下降。不过这还没有结束，石峰接着挥动了血色之刃，又刺在了双头蛇的要害，又造成了112点伤害。等到双头蛇反应过来，生命值只剩下一半。等到一个蛇头咬向石峰时，石峰侧身一躲，一步前冲，让另一个蛇头攻击防御不成。二连斩！深渊者和血色之刃都深深刺进了双头蛇的腹部，猛然一拉一划，留下了两道长长的切口。－156、－132两个伤害从双头蛇的头上冒出，随之多了一个血流BUFF。双头蛇还想反击，可惜还没有来到石峰身前，就流血过多而死。系统：击杀双头蛇，越5级杀怪，经验值提升500%，获得经验1000。随之双头蛇给石峰贡献了一个蛇胆。整个击杀过程，石峰都没有用什么技能，多是平砍，就轻松搞定了一只10级怪，不过石峰还不怎么满意，尤其是第一刺，竟然被双头蛇挡住了，要不然一连串连续技就能带走双头蛇了。随后石峰开始寻找下一个目标。一个小时后，石峰杀了四十多只双头蛇，经验值更是涨到了5级81%，升级速度宛如坐火箭，比起锻造装备都来得快。不得不感慨，有了一身银月套装，加上两把极品武器，越级杀怪真的很容易，这样下去不用一个小时，就能升到6级。“还差3个蛇胆和五颗毒牙，不过这片地区双头蛇都杀光了，要刷新恐怕要等一会了。”石峰环视四周，竟然一只双头蛇都没有了。石峰只好跑另一边去刷双头蛇了。可是刚走几步，绿洲里就走出来了三只双头蛇，其中一只个头更大，头上带角，这是蛇王在巡游领地。“嗯，稀有精英吗？”石峰看着双头蛇王，舔了舔嘴角，露出一丝微笑，稀有精英可不是经常见，是随机出现，实力比普通精英强一些，掉落极好，能遇到都是运气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 击杀双头蛇王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956648.html",
		"content": "    双头蛇王带着两名手下缓缓走向石峰的方向，并没有发现草丛里石峰的存在，安然自若的摇摆着尾巴，昂着高傲的头颅，俯视着自己的领土。两名跟随的普通双头蛇则是紧跟尾随，不像双头蛇王那样高傲无比，而是如保镖一般，冰冷的双眸观察着四周，只要稍有动静，它们就是王的利剑，会击杀一切对王不利的敌人。石峰静静看着双头蛇王接近，到转身离开，并没有急着动手，而是悄悄跟上，投去了观察之眼，等待最佳地形。双头蛇王，稀有精英，等级10级，生命值4000。两外两只双头蛇护卫都是普通怪物，等级10级，生命值1400。一次对付三只10级怪，其中一只还是稀有精英，就算是身穿一套银月套装备的石峰，也必须好好计划一下，毕竟双拳难敌四手，蛇类移动速度极快，蛇王就更不用说了。在一路尾随到一处砂岩地时，周边有几块一人来高的岩石可以遮挡视野，石峰此时终于动手了。一次和三只双头蛇交手很不利，必须分开击杀，以击杀普通怪优先。石峰直接用出幻影杀，让分身严阵以待，自己一马当先，一个追风剑刺向了最近的双头蛇护卫。追风剑的速度加成和偷袭，让双头蛇护卫根本没有反应过来，后背就被刺了两剑，造成了－76、－61点伤害，随后又用出二连斩，又造成了－103、－89点伤害，附加流血效果。一身极品装备加上高等级的技能，哪怕防御很高的双头蛇护卫也造成了很高的伤害，如果是5级普通玩家，等级压制和高防御，恐怕伤害最多造成三四点。双头蛇护卫哀嚎一声，转头就发动攻击，另一只双头蛇护卫也跟着咬了上来，双管齐下。石峰微微一笑，一个风雷闪斩去，三道电光一道接一道，不过双头蛇护卫反应极快，一个蛇头抵挡，另一个蛇头接着咬过去。三道电光被挡住，并没有造成什么伤害。眼看毒牙咬来，石峰用出招架，开启风行步，挡住一次攻击后，转身就跑。两只双头蛇护卫自然不会放过激怒它们的敌人，摆动蛇身，急速追了上去，剩下来安然无恙得双头蛇王眼眸冰冷显的极为愤怒，也摆尾追了上去。可是还没有跑几码，石峰的分身一个追风剑就扑了上来，砍在了蛇颈上，造成了24点伤害，让双头蛇王大怒，以迅雷不及掩耳的速度咬向了分身。分身目标达成，也开启风行步转身离开。这一下就把蛇王和护卫分开，虽然两只护卫皮糙肉厚，没有蛇王的帮助，也架不住石峰的狂猛攻击，一招一式总能击中双头蛇护卫的要害，毕竟银月套装不是吹的，现在石峰的敏捷超过60点，哪怕双头蛇护卫及时防御，也会被另一把剑击中，每一剑都能带走六七十点生命值，偶尔出一个暴击，就是一百五十多伤害。连续不断的剑击，如狂风过境，剑击不断落在两只双头蛇护卫的身上，让两只双头蛇护卫的生命值疯狂下降，不到一会一会，两只双头蛇护卫就一命呜呼了。石峰捡起掉落后，就冲向双头蛇王。此时分身的生命值不到30%，正辛苦牵制着双头蛇王，双头蛇王的攻击速度极快，时不时吐出毒雾，弥漫一大片区域，只有50%属性的分身，只能不断防御逃跑，要不然早就死翘翘了。不过本体到了，自然不需要分身再去牵制。石峰直接用出九头龙斩，九道幻影深渊者飞射而去，随后开启御剑回天，攻击距离大幅提升。面对会吐雾的双头蛇王，只能远程攻击，要是站在毒雾里攻击蛇王，不到二十秒，就算是石峰开启生命护盾也扛不住。双头蛇王极为狡猾，面对石峰本体的剑击，一个头挡住，另一个头始终攻击分身，不管石峰的本体。才三四次的攻击后，分身终于支撑不住消散了。而双头蛇王的生命值还有70%多，转头盯向石峰，张口就吐出一口毒液，宛如飞箭一般，飚射出去。石峰骤然脸色一沉，一个侧身闪躲，避开了毒液。毒液打中了砂岩后，瞬间就穿透了砂岩，留下了一个大洞，这是双头蛇王的腐蚀酸液，如果用武器去抵挡，秘银一级的武器还好一些，普通武器直接融化，青铜武器耐久度至少减少一大半，两下青铜武器就报废。就这样一人一蛇开始保持距离相互攻击闪躲，石峰疯狂的挥剑，一道道剑光让这片区域变得星光璀璨，而双头蛇王两个头不断吐出毒液，留下无数坑洞，时不时还有一大片毒雾弥漫，寸草不生。一直战斗了十多分钟，时不时被毒到的石峰，哪怕CD一好就喝初级恢复药剂，生命值也只剩下8%，双头蛇王还有14%的生命值。眼看双方的生命值都不多了，双头蛇王露出了狰狞的模样，体型微微变大了一圈，豁然腾空一跃，一个头张开大嘴，露出了雪亮的毒牙，另一个头吐出毒雾，用出了攻防一体的攻击模式，只要近身就陷入极为不利的毒雾中。“要拼命了吗？”石峰现在最多能承受3秒钟的毒雾，或者一次蛇王的攻击，于是又从背包里拿出了一瓶初级恢复药剂，一口灌下，恢复180点生命值，另一只手拿出了变羊卷轴。在双头蛇王快要落下来时，直接变羊。风雷闪！斩击！二连斩！裂地斩！一连串攻击后，双头蛇王剩下5%的生命值，不过已经变了回来，周身到处都是毒雾，双头蛇王在毒雾中恢复速度要快一倍，敌人则是疯狂掉血，石峰立刻后撤，用出深渊束缚，让蛇王动弹不得，另一手拿出了一阶魔法卷轴火焰连弹，念动咒语。五颗大火球轰轰地砸在了双头蛇王身上，轰掉了双头蛇王最后的生命值，掉落了四件物品。系统：击杀双头蛇王，越5级杀怪，经验值提升500%，奖励经验值5000。石峰终于松了一口气，十级的稀有精英果然极难对付，要是没有银月套装和一阶魔法卷轴，死的肯定是他，不过好在杀掉了。四件物品中，有一件牧师的玄铁级8级法杖生命之歌，各方面属性都不错，而且恢复技能+1，绝对是一根极品法杖，另外一件是MT用的10级青铜十字盾，属性一般，不过盾牌这东西很少有，能出就不错了，最后两件是蛇王胆和蛇王皮，制作毒药和皮甲的稀有材料。任务物品已经集齐，石峰休息了一下后就去还了任务，拿到了锻造稀有材料，等级也升到5级91%，差一丝升到6级。看了看时间，距离约定时间已经不早了，石峰就朝着8级区菲西斯峡谷跑去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 第二次会面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956649.html",
		"content": "    菲西斯峡谷，碧绿葱葱，草木茂盛，数条小河穿行在峡谷中，峡谷上空一大群鸟兽在上空盘旋飞舞，树林中更是百鸟争鸣，仿佛人间仙境。虽然这里很美，但是现在还没有一个玩家会来这里升级，毕竟现在的最高级才6级，一般都会在6级或者7级的区域安全升级，这里是8级怪物区，深处更是有9级怪物，短时间都不会有玩家过来打扰。更重要的是石峰来这里是为了做唯一任务“钢壳要塞”，这个任务可对建立公会至关重要。上一世那个做任务的玩家，就凭借这个任务，让一个二流公会变成了一流公会，不过现在任务被他接了，自然要便宜自己建立的公会了。在进入峡谷入口前，石峰特意用恶魔假面改变了一下自己的装扮，把银白色的银月套装变成一身漆黑透亮的套装，简直可以称为黑月套装，在变成了成熟大叔的脸孔，看上去二十六七岁，在披上一个黑色的斗篷，坚毅的脸庞隐藏在斗篷中，一看到就能感觉到一股浓郁的神秘感，这是一个有故事的男人。这一身打扮有些像是暗夜游侠，只不过身后背着两把白银长剑，不是古朴黑弓，也不是暗夜精灵。变成这一副装扮，任谁也不会想到是他石峰，哪怕是火眼金睛的白轻雪，也不可能察觉。到了约见的地点，发现白轻雪等人还没来。石峰就随意点开了系统提示，查看一下这段时间设计图的销售情况。“这么快就卖完了吗？”石峰看着一连串收入提示，眼睛差点闪花。足足十多条拍卖行提示，每一个提示都是3金左右的收入。总共20张设计图，平均价格都有3金币，可想而知这些公会有多拼，不过相比付出3金币的代价，之后这些公会也能很快赚回来，神域才开启三天，随着时间的增加，会有越来越多的人进入神域，新玩家甚至会超过老玩家的人数，这些新人可都是消费主力，3级的微光护胸绝对是供不应求，短时间内微光护胸不存在大幅贬值的可能性，甚至会升值。不过石峰的目的已经达到，就不打算在制作微光护胸赚钱，现在他的背包里放着50多金多，这些钱可是十多个大公会的全部流动资金，要是全部用来经营一个公会，这会是多么可怕的事情，可惜经营一个公会光是靠钱是不够的。总不能把金币留在手里，这样反而会把金币砸到手里，所以石峰拿出了20金放到了虚拟交易中心，以现在的售价，这些金币价值18万信用点。石峰自己也没有想到，一切会这么顺利，在短短三天时间，就赚了这么多，不过想要开一间不错的工作室，这点钱根本不够用。蓝飞龙为了开幽影工作室，初期投入就是五百万信用点，后续一个月更是投入了超过一千万信用点，可见要把一个工作室弄起来是多么费钱，更别说一个数千数万人的公会，但是工作室和公会起来后，就大不一样了。十多万信用点对于一个公会来说，根本什么都不是。他还需要赚更多的钱才行。所以石峰才选择了和白轻雪暗中合作，怎么说也是大神豪。“你是黑炎？”如玉珠落地一般的清脆声音从石峰身后传来。石峰转过头去，发现白轻雪嫣然走来，正打量着自己，虽然是第二次正式见面，他还是不习惯被白轻雪注视着，略显深沉的说道：“没错，我就是。”听到石峰答应，而且接到了信息提示，证明了黑炎的身份，白轻雪美眸一凝，暗中放出了一个观察技能。蓦然白轻雪愣住了，她竟然看不到石峰的名字，只是显示等级5，目标未知。白轻雪本以为黑炎只是锻造技术好，奇遇多，手段高明，游戏技术也不错，没想到黑炎的游戏技术不是普通的好，绝对是一个顶级高手，要不然弄不到这些高级的东西。隐藏身份的特殊物品，整个噬身之蛇都没有，也没有听过其他一流公会打出来，而眼前的神秘男子，不仅拥有，而且一身装备哪怕隐去特效，也能感受到一股强大的力量，而且这身装备做工精细，还有魔纹流转，一看就是一套，恐怕装备一点都不比她的差，她的装备可是靠身后的精英团队，又花了很多时间才弄到手，但眼前的男子又是怎么弄到一身这么好装备的？静静注视看着石峰，白轻雪都怀疑黑炎根本不是一个玩家，而是一个神秘组织的领队，要不然怎么有财力和物力办到那些事情，更是得到星月王国玩家公认的首席锻造师称号，光是锻造组织这些工作都已经来不及了，他哪有那个时间弄到这么好的一套装备。“你好，我叫白轻雪，噬身之蛇的第一副会长。”白轻雪很正式的伸出了白皙的玉手，不像和石峰第一次正式见面那样随意，从上位者的态度看待石峰。白轻雪身后的其他队员都震惊了，没想到队长竟然会主动和人去握手示好。难道眼前的大叔真的有这么厉害，必须这么正式吗？赵月茹站在白轻雪的身后，美眸一直打量石峰，石峰之前的一连串表现，已经让她对石峰很感兴趣了，现在亲眼见到后，发现石峰浑身上下都散发着一股成熟沉稳的气息，让人不由自主的想要注意他，现在白轻雪都这么认可，让她隐隐多了一份好感。“你好，你可以称呼我为黑炎。”石峰也不能装的太清高，就和白轻雪握了一下手，发现白轻雪的手果然很软很光滑，如果黑子知道了，估计会立刻跟他握手，随后三天都不会在洗手……石峰之所以没有完全改变银月套装的样子，就是为了震慑，看到效果不错，开门见山道：“我这次联系你，就是为了和你们噬身之蛇合作，不知道你们的意愿是？”“我们当然十分欢迎，如果你来我们噬身之蛇做首席锻造师，价格随便开。”白轻雪猜测石峰会狮子大开口，不过只要能挖到石峰，一切都值，而且以她的实力，满足石峰胃口绝对没什么问题，极为自信的说道。“白小姐，我想你误会了，我不会加入你们，而是以对等的身份和你们公会合作，如果白小姐你不能认清楚这个问题，那我们也没有必要在谈下去了。”说完石峰就转身要走。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 天际联盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956650.html",
		"content": "    看到石峰转身要走人。噬身之蛇的人都惊呆了，竟然有男子会如此对待白轻雪，更是二话不说的抛弃了和噬身之蛇的合作机会。赵月茹看的很着急，欲言又止，几欲上前想要拉住黑炎劝解一下，但是以女诸葛之称的白轻雪都没有说话，有所行动，她站出来恐怕会让情况更糟，只好拉了拉白轻雪的胳膊，暗中提醒。但是赵月茹不知道，白轻雪也是一时愣住了。没想到石峰一开始的目的就不是加入噬身之蛇，而是对等的合作，不过石峰有这个资格吗？噬身之蛇可不是看上去的那么简单，可以说是虚拟游戏中的庞然大物，掌握的资源是普通玩家不敢想象的，能跟噬身之蛇对等合作的，至少也要是同等的一流公会。而眼前的男子却理所当然的以对等身份，要和噬身之蛇合作。难道这名男子身后真有一个隐藏在暗中的庞大势力，才会这么底气十足。但这个也不是不可能，能做出这一系列的事情，加上黑炎这一身装备，根本不可能一个人在这么短时间全部办到，肯定有大势力支持，才造就现在的恶性竞争，据公会统计，黑炎卖出的设计图总收入超过六十个金币，而一流公会现在的流动资金不过3金左右，这些钱如果运用的好，让一个一流公会瞬间超过其他一流公会，成为超级公会都有可能。突然间，白轻雪感觉身后隐隐发寒，身为噬身之蛇的副会长，她竟然到现在都没有发现在还有这样的隐藏大势力。不过她都没有发觉的势力，可想而知这个势力藏的有多深，不过好在现在发现了，就是不知道，是敌是友。“且慢。”白轻雪开口挽留道，“你也应该知道，我们噬身之蛇也是一流公会，能有资格和我们对等合作的势力可不多，如果你能证明有这个实力和资本，而且你说出的合作能对我们噬身之蛇带来极大好处，我可以做主答应下来。”“哼哼，你们噬身之蛇好大的口气呀，你知道我可以选择合作的一流公会可不止你们的一家。”石峰转头看向白轻雪，表现的完全不把噬身之蛇看在眼里，随后从背包里拿出了一张从黑须哪里购买的10级玄铁级装备锻造图，在白轻雪面前抖了抖，冷笑道，“不知道你看到这个有什么想法？觉的我的资格够不够？”“怎么会！”白轻雪都不敢相信自己的眼睛，心中更是震惊无比，“10级玄铁装备设计图，你是怎么弄到的？”现在就连3级的青铜微光设计图都快抢疯了，这张设计图的价值简直不敢想象。3级的微光设计图对于公会的精英成员用处并不大，主要是赚钱和培养锻造师，扩大公会优势，但是比起这张设计图来说，根本不值一提。一步先步步先，这是虚拟游戏的自然规律，所有公会都知道，要是升到十级就让主力成员穿上，不管升级还是下副本，效率都会大幅提升，主力成员的等级实力要拉开其他公会的主力成员，可以说是轻而易举。“商业机密，这你就别想了。”石峰收起了设计图，“如果没有别的事情，那我就走了。”要让白轻雪眼睁睁看着一个拥有十级玄铁装备设计图的人离开，甚至跟其他一流公会合作，这绝对是不允许的，如果让其他一流公会的到，大量生产这些装备，每个精英成员都配备，王城之争也就不用比了。“好，我答应了，你说怎么合作吧。”白轻雪咬着银牙，最后还是屈服了。“呵呵，可是我现在不想和你们合作了。”石峰沉声说道。“你！”白轻雪脸色骤然一寒，不过很快又冷静下来，在没有那高高在上的态度，露出了淡然的微笑，“我向之前的不礼貌道歉，不知道你能不能从新考虑一下？我们噬身之蛇愿意付出其他公会双倍的代价。”石峰点了点头，笑道：“好吧，看你这么有诚意。”其他人看到后，都以为自己听错了，高傲无比的冰雪女神竟然屈服了，还向之前的态度道歉，这个黑炎到底多么恐怖？此时赵月茹两眼放光，都有些佩服黑炎了，她可是深知白轻雪是多么高傲聪慧，能让白轻雪说出道歉两字，从认识白轻雪开始，她就没有见过。“不知道你想怎么合作？”白轻雪瞪了一眼身后偷笑的赵月茹，随即看向黑炎问道。“很简单，我要组建一个叫天际联盟的松散生活组织，招收各种生活玩家，你们帮我宣传造势，我会给你们公会内部价，甚至不对外出售的装备道具。”石峰缓缓说道。“你真要建立这样的组织？”白轻雪微微惊讶，虽然不看好石峰，不过石峰的条件很诱人。赵月茹眨巴这大眼睛，不可置信的看着石峰，感觉石峰太疯狂了。其他人一听，都觉得石峰是有钱没处花了，竟然想要建立这样的组织。这个计划太过匪夷所思，想要统一整个生活玩家，根本不可能办到，这需要的财力、物力、人力都太大了，各个公会都在培养生活玩家，而且只招精英，省得浪费资源，剩下来的乌合之众，凑到一起也没有大用，要培养这些生活玩家，需要的资源就更不用说了，没有那个公会能承受。当然，要是成功了，能到的利益也是不敢想象的。“这你们就不用管了，时间到了，我自然会通知你们去宣传造势，反正你们也没有什么损失，当然我会提前给你们一些报酬，十张微光护胸的设计图足够你们公会培养不少锻造师。”石峰如果自己去宣传，太浪费时间不说，效果也不大，需要时间去积累，但是有噬身之蛇宣传就大不一样了，几乎可以瞬间覆盖整个星月王国，让他大幅减少了积累的过程。白轻雪想了想，让她们做宣传的确不费什么事，还能现在得到十张微光设计图，这段时间就能拉开其他公会，培养出更多的锻造师，赚更多的游戏币，至于建立这样的生活联盟，大批培养生活玩家，就是不断赔钱的过程，用不了多久就会垮台，培养生活玩家非常辛苦，如果后面没有大公会的资源和资金支持，根本难有成就。随后白轻雪和石峰签订了合同，愿意帮助石峰在整个星月王国全力宣传，此后石峰要支付一百件10级玄铁级装备，同时噬身之蛇可以用内部价格购买制作的装备道具。白轻雪拿到了十张微光设计图，显得挺高兴，让一名刺客把设计图带回公会，随即看向石峰开口邀请道：“我看这里人怪挺多，等级虽然高一些，不过也是个不错的练级地点，不如跟我们一起去练级吧，这样比单个升级快很多。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 鸟人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956651.html",
		"content": "    白轻雪发出邀请，让赵月茹和晓月儿都很关注。石峰的实力肯定很高，但是她们并没有具体看过，对此都很好奇，想要见识一下传说的星月王国首席锻造师的实力。“对呀，黑炎大哥，来我们小队吧，我们小队的人技术都很好，一起升级效率也快不少。”一旁晓月儿笑着说道。赵月茹瞪了一眼晓月儿，竟然抢在她前头说这话。晓月儿往白轻雪的身后躲了躲，对着赵月茹吐了吐小舌头，很是可爱。赵月茹气的直跺脚，胸前的波涛起伏不定，要不是黑炎在，她现在就要好好教训一下这个小妮子。美女们对石峰的实力充满好奇，不过剩下的两位男玩家却斗志高昂起来，凭什么三位美女都这么关心石峰，顿时生出了比较之心，带着挑衅的眼神看向石峰，不信自己比石峰差。对于这些挑衅的眼神，石峰不屑一顾，低沉说道：“多谢白小姐的好意，不过我在这里有任务要做，就不能和大家一起升级了。”“任务吗？”白轻雪有点惊讶，这里可是8级怪物区，对于这个任务很是好奇，不过打听别人的秘密，也不礼貌，随即客气道，“那我们就不打扰你了，如果你需要帮忙，尽管说，虽然不知道能不能帮上，不过我们一定会尽力帮你。”听到白轻雪这么说，石峰微微一笑，有人愿意帮忙当然是好事，进入钢壳要塞可不是那么容易，肯定有守备怪物存在，自己解决起来太慢，如果有这么强力的小队，可以节省不少时间。“那太好了，我需要去一个地方，不过那里怪很多，不好进去，你们能帮我清理那些怪吗？”石峰说道。本来白轻雪还想拉近一下石峰和她们的关系，没想到石峰竟然主动让她们帮忙，连声说道：“好，我组你，你带路吧。”石峰接受了邀请，加入了白轻雪的小队。在石峰的带路下，一行人很快就来到了菲西斯峡谷的核心区。“越过这里的树林，就能到哪里了，不过这里的鸟人很多，都居住在树上，很难发现，要随时注意上空飞下来的鸟人，要是被它们的爪子抓住了，就会带你飞到高空，把你扔下来摔死。”石峰一边走一边提醒道。“不就是鸟人，怕什么，看我们怎么收拾这些鸟人。”盾战士拍着胸脯，不屑说道。石峰没在说话，只是默默翻开遮挡的树叶。不过白轻雪并没有大意，而是命令道：“所有人都注意上空，关键时刻保护治疗。”“是！”两名男玩家立即严肃起来，不敢大意，死死守在晓月儿身边，只要晓月儿不死，就能脱战后把他们复活，这样减少的经验值和损失的技能熟练度也会少很多。果然没有一会，树梢上就飞下来四只白翼鸟头人身的鸟人，双腿的利爪疾驰而下，就像是老鹰捕食，一下就抓住了男游侠，剩下人都眼疾手快，用武器挡住了，或者闪开了。“干掉它们！月茹攻击抓住小宋的鸟人，月儿后靠。”白轻雪大喊一声，一个旋风斩劈向两只鸟人，两只鸟人反应很快，直接升空避开，随后白轻雪一个冲锋就跑去救被抓上叫小宋的游侠。虽然小宋拿双刀一直反抗，不过鸟人的爪子很坚硬，怎么也劈不开肩膀上的利爪，想要攻击鸟人，但又砍不上身体，只能无奈的被抓起来，缓缓升空。赵月茹一个炎爆打在了9级鸟人的翅膀上，造成了53点的伤害，火焰烧掉了鸟人的羽毛，瞬间鸟人落了下来，正好白轻雪已经在下面等着，一个顺劈斩砍在了鸟人的脖颈上，一下把鸟人砍飞，造成了61点伤害。赵月茹和白轻雪面对等级9级的鸟人，和4级的等级差距，能打出这么高的伤害，已经不容易了。受伤的鸟人看似很惨，不过鸟人的生命值足有1000点，这点伤害对于它们来说不算什么，吐点口水抹一下就好了。而且飞行怪物的攻击模式，白轻雪等人是第一次接触，并不知道有效的攻击方式和战斗技巧。白轻雪小队虽然救下了游侠小宋，不过面对四只凌空盘旋，掌握主动的鸟人，还是陷入不利，除了白轻雪和赵月茹伤害超过50点，游侠和盾战士的伤害就没有超过20点，不是他们太弱，而是鸟人的身穿皮甲，防御不低，加上等级压制，自然伤害上不去。“这小子什么意思，半天都不来帮忙，还在一边看着，不会是纸老虎吧！”盾战士有些看不过去了，小声讥讽道。可是盾战士刚说完话，石峰就动了。猛然一跃，就跳到了树上，通过树木，加上石峰敏捷达到40点，开启了飞檐走壁隐藏技能，轻松在树上穿梭飞跃，就好像武林高手一般，一剑接一剑斩在了半空中的鸟人身上。石峰砍出的每一剑都造成160点伤害，比起白轻雪等人打出的伤害高出近三倍。这让盾战士和游侠顿时闭嘴了。晓月儿一脸崇拜的看向林中飞跃的石峰，两眼闪着金光。赵月茹看的都有些着迷了，和某些走了狗屎运的人就是不一样。只有白轻雪表现的很淡然，不过石峰的这种战斗方式，真的让她有了不少启发，觉得以前的战斗方式有些古板，不知变通，但这也没有办法，以前的虚拟游戏没有这么灵活的战斗方式，短时间想要改变，不容易。不到片刻，四只凌空盘旋的鸟人就成了死鸟，重重摔在地上，爆出几个铜币和一些轻羽毛。“我们走吧。”石峰落地后收起双剑，接着朝目的地走去。“黑炎大哥，你别走那么快嘛，你也教一教我怎么战斗好不好？”晓月儿兴奋的追了上去，抱住石峰的胳膊摇晃着。“这是近战职业学的技巧，你一个牧师就不用学了吧。”石峰没想到晓月儿这么开朗奔放，完全不像几年后的大名人。“你这小妮子，才一会就上房揭瓦，黑炎大哥不是说了，你不适合嘛。”赵月茹气呼呼把晓月儿拉开了，不知不觉间叫石峰的称呼也变了，顿时亲近不少。PS：感谢书友1301090的200打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 机械军团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956652.html",
		"content": "    白轻雪看着石峰的背影，微微咬着银牙，想到刚才的恐怖伤害，超乎常人的战斗方式，骤然感觉更看不透石峰了。虚拟游戏中的顶级高手，她都知道，可是却没有听过黑炎这样的顶尖高手。她一身的装备在当前玩家中已经是顶尖了，两人都是5级，伤害竟然差这么多，到底石峰的一身装备有多好，难道是一身5级的玄铁级套装不成？白轻雪不知道，石峰穿的银月套装是剑士十级以下最好的套装，属性要比5级的玄铁套装好很多，加上石峰一把魔器和一把秘银武器，又因为魔器的效果，没有等级压制伤害自然极高。一路上树林中的鸟人越来越多，哪怕同时面对十多只鸟人，有石峰的恐怖伤害，加上盾战士拉怪挺稳，白轻雪等人也越来越会应对，这些鸟人很快就被解决掉。升级的效率，比起白轻雪小队要快上很多。半个小时后，石峰等人终于到了陨落之地。说是陨落之地，其实是一个巨坑，巨坑里面到处都是石窟石洞，如果进入了石洞里面，很容易就迷路。“黑炎大哥，这就是你要做任务的地方吗？”赵月茹凑到石峰身边，撩了一下青丝，轻声问道。石峰被魔女赵月茹如此靠近，在看到红袍中那道深深的沟壑，内心要说没有什么想法，那是不可能的，哪怕他没有什么邪念，不过现在要装深沉又难了几分。“嗯，只要沿着这条路走下去就到了，不过上空盘旋的鸟人极多，不好过去。”石峰刻意撇开了目光，指向通往大坑的一线天小路。这一次石峰提醒，盾战士和游侠并没有在小瞧，而是多了一分敬畏，戒备的看天上的鸟人，这一路上多亏石峰，要不然他们两人真会死在半路上。看着石峰先一步走进一线天小道中，赵月茹微微一笑，总觉的看着石峰有一种很熟悉的感觉，这种感觉她可是第一次遇见，随后紧跟着过去。白轻雪对此嫣然一笑，赵月茹的想法她还不知道，赵月茹如此对一个男人感兴趣，这样的情况真的很少见，当然，要是赵月茹能把石峰迷住，拉到噬身之蛇也是不错的。虽然一线天的鸟人极多，但是白轻雪小队对付鸟人越来越熟悉。尤其是白轻雪简直就是天才，看过几次石峰的战斗方式后，就已经学会，通过岩壁来回跳跃，每一次挥击，都能把鸟人从半空中打下来，而且能在半空中闪躲鸟人的爪击和猛击，就算没有石峰帮忙，白轻雪小队也能把这些鸟人清理掉。一连击杀了几百只鸟人后，石峰身上闪出一道金光，终于升到6级，赶上了那些升级狂人。石峰为了早一点穿上逐暗者披风，把自由属性全加了敏捷，要是把深渊者升到5级，说不定就能在8级时穿上逐暗者披风。“这么快就6级了吗？”白轻雪看了过去，没想到石峰的升级速度这么快，她已经不断杀怪升级了，现在距离6级还差23%，而石峰明明做了那么多事情，竟然还能升到6级......不过想到石峰能轻松越级杀怪，也难怪升级这么快。“前面就是你要去的地方？这怪也太多了，其中还有不少9级精英和10级特殊精英，你确定是要进到里面吗？”白轻雪来到大坑深处，顿时发现到处都是游走的机械傀儡，不明白石峰到底是接了一个什么任务，竟然这么困难，哪怕石峰很厉害，但是想要进入里面根本是不可能的。机械傀儡一人来高，是普通怪，等级9级，生命值1500。机械战士体型要大一倍，手中还拿着刀和盾，精英怪物，等级9级，生命值3000。机械骑士最为恐怖，骑着机械马，手拿长枪，足有6米多高，宛如一座二层小楼，特殊精英，等级10级，生命值7000。这些机械怪的最里面有一扇紧闭的钢铁大门，但是机械傀儡和机械战士的数量太过夸张，大致扫一眼就超过八百具，而在最里面更是有足足一百多具机械骑士，死死守护在钢铁大门前，想要把这些机械骑士清掉，没有一个千人精英团，想都不要想。这些机械怪的数量简直让人绝望，光是距离这些机械怪一百多码，就已经把赵月茹等人吓住了。如果这个机械军团冲过来，简直就是无可匹敌，一瞬间就能干掉她们。“黑炎大哥，你真的要过去吗？这肯定会死的。”哪怕赵月茹对小队的实力很自信，但是以她们这个5级小队的水平，光是清掉外围的机械傀儡和机械战士都是大问题了，更别说机械骑士，恐怕一个机械骑士就能把它们干掉，更别说面对一百个。“嗯，必须过去，不过先要清理掉那些碍事的机械傀儡和机械战士。”石峰点了点头。“那就慢慢引过来杀，一点点清过去吧。”白轻雪之前已经答应了石峰，要尽力帮忙，现在自然会退缩，而且在这里升级挺不错，一路上杀那么多鸟人，收获了不少普通装备和材料，如果清理掉这些机械战士，收获应该更多，就是不知道机械战士的实力如何。“那我去一个个引过来吧。”赵月茹自告奋勇，远程引怪最容易，而且以她的技术，哪怕怪很集中，一次最多引到两三个，小队清理起来也容易。“等等。”石峰突然拉住了赵月茹。“有什么问题吗？”赵月茹问道。其他人也不解的看向石峰，难道石峰不相信赵月茹的技术？石峰很清楚这里的难度，但是赵月茹等人不知道，这些机械怪可都是矮人文明制作的战争利器，如果一无所知的去引怪，结果就是团灭。“机械怪非常难缠，警戒范围极大，防御和攻击更不用说，如果引一个，最少会引到十多个，有等级压制，我们根本挡不住这么多，我有其他办法，你们谁的移动速度超过14？”“我的移动速度17，小宋也达到14了。”白轻雪不明白石峰为什么这么问，不过还是回答道。“你和小宋使用加速卷轴，等一会去引诱所有外围的机械怪集中到一个地方，后面交给我来解决。”石峰拿出了两张加速度卷轴，有了这东西，以机械怪的速度，根本追不上两人。相处了一阵，白轻雪知道石峰不会乱说话，肯定是有道理，于是用了加速卷轴，两人从两边开始引怪。PS：感谢teryey的100打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 流刃火舞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956653.html",
		"content": "    白轻雪两人从两边引怪，还没有接近30码范围，就发现了两人，双眼闪着红芒，全都扭头盯向入侵者。“警报，警报，发现入侵者！”在警报响起后，方圆40码内的机械傀儡和机械战士都被惊动了，周围一片的机械怪物都锁定了两人，不一会两人就被数百个机械傀儡和机械战士追着跑。赵月茹看到后，心中暗惊，幸好之前没有上去贸然引怪，要不然肯定团灭。“黑炎大哥，这么引怪不会有问题吧。”赵月茹看着白轻雪两人被机械军团追的很紧，要不是两人闪避及时，恐怕已经完了。“放心，有加速卷轴，这些机械怪追不上她们。”石峰很自信。过了好一会，果然没有一个机械怪追上两人，一切就和石峰说的一样，在引到了所有外围机械怪后，两人在空旷的大坑里转圈，机械傀儡和机械战士也浩浩荡荡的追着不放。两人的引怪技术很娴熟，不一会就让两波机械怪合流成一波。赵月茹暗暗咋舌，加速卷轴她也有，不过这东西太贵，就算是她们也才每人一张，留作保命，没想到石峰轻易就拿出来两张，而且还是用来引怪，真是太奢侈了。不过有了这个加速卷轴，的确让两人安全的引到了所有怪。但是问题来了，引了这么多的怪物，怎么解决？她们也没有群攻魔法，就算是有，也不敢用，这样会让仇恨紊乱，MT可还没有会学群嘲这么高等的技能，到时候大家还是一死。石峰自然知道所有人的疑问，只是神秘的笑了笑，走向前去。“你们十秒钟后，把所有怪引到中央。”石峰在小队聊天频道里说道。“明白了。”白轻雪回应了一声。说完后，石峰从背包里拿出了一张暗红色的精美卷轴，一下摊开，里面写满了咒文，光是亮出来就让四周的魔法火元素一阵涌动。哪怕是外行的人看到，都知道这东西不简单。身为元素师的赵月茹一脸震惊，这到底是什么魔法卷轴，魔法商店里的魔法卷轴可办不到这样的程度，单纯的咒文就能让四周的火元素快速聚集，狂暴无比。这么一会聚集的火元素都比她施展最强的炎龙咆哮强出几筹，如果施展出来，不知道会有多强。此时石峰启动了魔法卷轴，抽出了魔器深渊者。骤然魔法卷轴上的火元素就像是水银一般倾泻而出，一道道十多米长的火蛇钻入深渊者中，深渊者的剑身上绽放出了绚丽的火焰，瞬间变成了一把火焰之剑，隐隐发出凤鸣声，回荡在四周。这样浩荡的声势，自然所有人都注意到了。谁也没有想到石峰竟然还藏有这样的杀手锏。其实石峰也不想使用这张二阶魔法卷轴，这东西用一张少一张，他可是搜刮了整个月光林地，才得到了四张，用掉一张，就只剩下三张了。这时候白轻雪两人已经把所有机械怪引到了中央，朝着石峰跑来。机械怪越来越近，40码……30码……20码……10码……，可是不见石峰所有行动，只是静静站着，手中的剑灼灼燃烧，耀眼无比。就在白轻雪两人穿过石峰后，石峰突然动了，燃烧的火焰之剑猛然一挥。二阶魔法流刃火舞！眨眼间，斩击中绽放出无数赤红色的火焰，灼热的火焰犹如大海，瞬间吞噬了整个机械军团，把前方锥形范围60码以内的所有东西都烧成飞灰。哪怕是生命值达到3000的机械战士，也没有扛过这招的伤害，全都变成了一团废铁。而石峰的经验值猛然涨了一大截，升到6级37%，其他人更是纷纷冲破5级，升到了6级，升级速度爽到不行。再一看满地的掉落物品，顿时都被喜悦冲上心头，石峰太猛了，一招就秒杀9级精英，虽然是靠外物，不过能的到外物也是本事。要是多来几次，等级分分钟就能升到10级呀！此时白轻雪也很庆幸选择帮助石峰做任务，光是这经验值就让她们赚大了。“黑炎大哥，你这用的是什么卷轴，竟然这么厉害。”赵月茹眨巴着大眼睛，看向石峰好奇道。“二阶魔法卷轴。”石峰随口说道。“黑炎大哥，能在那里买到吗？”赵月茹看到之前的破坏力，已经对这个魔法卷轴着迷了，就算是花费十银币也值呀。石峰摇了摇头，笑道：“这东西买不到的，只有开高级宝箱才有一定几率出现。”“奥。”赵月茹有些小失落。如果石峰知道赵月茹想用十银币买下来，估计会吐血。二阶魔法卷轴根本不会有人去卖，因为价值太大了，关键时刻用出来，可以起到起死回生之效，前世很多大公会花费两三金都收不到二阶的魔法卷轴。要不是这个任务很重要，石峰才不舍得用这张卷轴。白轻雪本来也想打听一下，这东西实在太好了，但是听石峰的语气，明显有些心疼，就连财大气粗的首席锻造师都心疼，可想而知这东西多么稀有。不过听到高级宝箱就能开出来，这可以让公会里的人留意一下。随后众人开始清理掉落，这八百多个机械怪物其中精英怪物就有不少，掉落的东西极多，不乏七八级的普通装备，青铜装备更是有三十多件，还有出了几本技能书。“这些怪物全是你杀的，我们也没有帮上什么忙，这些装备和技能书我们就不拿了。”白轻雪整理完掉落后，把所有东西交易给石峰。可是盾战士看着那些MT的装备直流口水，很是不舍，但是全给石峰，他也不敢有什么意见。“你们也帮了不少忙，就按职业需求吧，至于这几本技能书我就收下了。”石峰只收了技能书，因为他在这些技能书里看到一本特殊技能精准投掷，这东西对他很有用，至于这些青铜装备也值不了几个金，对他也没有用，他穿的可是银月套装，10级以前他是不会换装备的，而黑子他们，他会给他们弄到更好更适合的装备。这些装备对石峰没什么用处，可是对于白轻雪有大用。“白收下我会不好意思，不如我全部买下吧，游戏币我这里不够，能用信用点支付吗？”白轻雪不想欠石峰人情，轻声问道。“全部用信用点也行。”石峰自然很乐意。不一会白轻雪就转给了石峰五万信用点，让石峰的信用点又充实了不少。“剩下的机械骑士怎么办，还是用魔法卷轴吗？”白轻雪望向守备大门的一百多个机械骑士，有些期待道。“二阶魔法卷轴可干不掉它们，而且我进入里面，也不用干掉它们，只用把他们引开就行了。”石峰听到白轻雪这么说，额头上不由流汗，二阶魔法卷轴也不是大白菜。“交给我吧。”白轻雪看着地形沉思了一会，觉得没有问题。“这里是加速卷轴和回城卷轴，只要跑出大坑，它们就不会在追了，脱离战斗后，就可以用回城卷轴离开这里。”石峰拿出了几张卷轴，交代了一番。眼看要分别了，赵月茹心中有些不舍，不知为什么，和石峰在一起有种说不出的轻松感和安全感。“黑炎大哥，我们加一下好友吧，明天我们就要下5级团队副本，不如你也来吧。”赵月茹突然说道。白轻雪微微诧异，看着赵月茹面带无奈得微笑，不过觉得这样也不错，有了石锋在，通过5级团队副本的几率就更大了。“额。”石峰没想到赵月茹这个魔女竟然会想要加他好友，还邀请他下副本，这态度和之前差的太多了吧。“加好友没问题，不过我明天有事，以后有时间再下副本吧。”石峰婉言拒绝了下副本的邀请，毕竟他不能变成两个人，至于加好友问题不大，戴上恶魔假面会有独立的友好圈，并不会被其他人发现不对。“那我们加好友吧。”赵月茹轻咬了一下红唇，不能和石峰一下下副本，心中有些失望，不过能加上好友也不错，以后也好联系。系统：是否接受绯炎流月的好友请求？石峰点击了接受，绯炎流月自动转入黑炎好友栏里。随后石峰就朝着大门的左边走去。此时白轻雪已经在大门的右边准备引诱机械骑士。“月茹姐，我们先离开这里吧，剩下的交给轻雪姐就行了。”晓月儿看着赵月茹一动不动，小声说道。“知道了。”赵月茹，再看一眼石峰的背影后，转身跟着离开。白轻雪看到石峰已经准备好了，就开启加速卷轴，冲向10级的机械骑士。才冲到一半，大门口的所有机械骑士双眼一亮，巨大的身躯也开始活动，全部盯住了白轻雪，白轻雪立刻停住了脚步，转向逃走。机械骑士们纷纷怒吼起来，移动巨大的身躯，追向白轻雪。直到所有机械骑士离开，石峰才快速跑向钢铁大门口。虽然白轻雪引开了机械骑士，但是引出去的时间有限，下一次说不定就不吃这一套了，必须抓紧时间。来到大门口，石峰找到了长满绿色石苔的钥匙孔，把黑须给的残破黑曜晶石插入里面，要塞钥匙已经存放近千年，黑须也说过不一定能开启大门，不过可以试一试。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 晋升中级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956654.html",
		"content": "    黑曜石插入后，钢铁之门并没有任何反应，还是纹丝不动。此时白轻雪传来信息，机械骑士突然不追她了，正快速赶往这里。“靠，不会吧，钥匙真没有用了吗？”石峰气的猛然一拳打在了钥匙孔上。最简单的方法不能进，他只能用更危险的方法进去了。滴滴滴……突然间钢铁大门的钥匙孔散发出耀眼的金光，两扇三层楼高的大门上闪动着无数能量符文，随后缓缓打开，发出嘎吱嘎吱的刺耳声。眼看机械骑士们已经赶来，而大门也开了一条容纳一人进出的缝隙。石峰二话不说，拔了钥匙，大门瞬间不再动了，随后一个溜身钻入了门缝里。系统：发现钢壳要塞“巴鲁提亚”。两层楼高大的机械骑士想要冲进大门里，可是门缝太窄，加上大门太大太沉重，只能在门外轰击大门，可惜这没有鸟用。“我已经进来了。”石峰给白轻雪发了一条信息后，就沿着巨大的钢铁通道小心前进。陨落之地的另一边。“轻雪，他怎么样了？”等在一旁的赵月茹看向跑来的白轻雪问道。“没事，他已经进去了。”“不过这个任务还真危险，我刚才稍微测试了一下机械骑士的实力，发现这些机械骑士更其他特殊精英完全不同，竟然能迅速抵挡住我的攻击，并且瞬间发动反击，要不是我反应够快，恐怕已经被干掉了。”“如果没有能造成大量伤害的连续技，就算是放风筝也奈何不了这些机械骑士，反而会把自己搭进去。”白轻雪坐了下来，拿出吃喝开始恢复，此时她的脑海中还想着刚才的交战画面，真是太惊险了，光是被长枪击碎的大地冲击波，就让她掉了两百多生命值，要是被击中，后果不堪设想。赵月茹听到后，不知为什么，好像松了一口气。“好了，别发呆了，我们就在一线天刷鸟人吧，这里的掉落和经验值都很不错，应该很快就能赶超那些顶级高手。”白轻雪恢复后，站起来指挥道。而钢壳要塞内，石峰一路小心前行，钢铁建造的通道内，到处都锈迹斑斑，闪着零星的灯光，勉强可以看清道路。走了一大截路，并发现并没有任何危险，只是偶尔能听到滴水声，还有机械运转发出的轰鸣声，时过千年大部分器械还能照常运转，可见矮人文明的技术多么高。再通过巨大走廊后，来到一处巨大的熔炉区，四周的钢铁墙壁上连接着钢架阶梯，而在燃烧的大熔炉下是深不见底的池水。石峰并没有沿着阶梯走向另一个出口，而是一跃而下，跳向水池中。在下落到一半时，石峰开启引力解放，速度骤减，如羽毛一般缓缓下落。在下落时，石峰突然看见钢铁的墙壁上有一个通道，勉强可以容纳下一人进出，上一世的资料并没有提到，石峰就缓缓飘了过去，正好落在隐藏通道里。“这里竟然有宝箱，难道这一世那些人没有发现吗？”石峰发现隐藏通道的最深处放着一个漆黑的大铁箱子，上面刻着诸多符文，一看就不简单。仔细观察过后，石峰判断出这是一个玄铁级宝箱，不过石峰没有急着冲过去打开宝箱，而是用出幻影杀，让分身过去看一看。就在分身开启宝箱时，铁壁的四周射出无数飞箭，瞬间就干掉了分身，惊得石峰一身冷汗，幸好在神域里养成了做事小心谨慎的习惯，要不然真会被干掉。不过这类陷阱都是用一次后就废了，但是石峰并没有着急，反正箱子也不会跑，干脆等到幻影杀技能冷却，在用出分身去开宝箱。这一次分身安全的打开了宝箱，也没有任何危险，石峰这才走了过去，拿出宝箱里的东西。一件玄铁级黑石之盾，装备要求25点力量，装备等级10级，防御+69，防御率29%，力量+7，耐力+10，生命值+200，装备后受到的所有正面伤害减少10%。绝对是十级的极品盾。还有一件是玄铁级精通之书，使用后随即增加10到50点自由精通点，这东西比起黑石之盾都要稀有数倍，因为这些精通点是永久性的。“希望运气不要太差。”石峰微微祈祷了一下，点击使用精通之书。随后系统开始出现一堆随即数字，从10到50不等，只要石峰喊停，最后出现的数字就是他得到的精通点，有些像是俄罗斯轮盘。前一世很多高手都各种收集精通之书，提升武器精通，不过精通之书太过稀有，有钱也收不到，都是自己用了，毕竟能多增加一点自由精通，都极为不容易。石峰就见过一个获得精金级精通之书的幸运儿，很多人看到后都羡慕不已，甚至愿意花一百万信用点购买，可是那人不愿，就自己用了，随即数字为30到200，本来以为这家伙运气超好，最后只随到了31点自由精通，让众人的笑话不已，还不如一本玄铁级精通之书。看着数字不断转动，石峰的心也在狂跳，不知道会随到多少。“停！”石峰喊了一声。数字轮盘骤然停住，石峰才睁开眼看过去。32点。一个不算差的数字，这样就能免费得到32点自由精通，相当于等级提升到20级获得的自由精通点。石峰点开单手剑精通栏。现在单手剑精通还是20点，达到初级剑士程度，提升10%的基础伤害。加上之前升到5级获得8点和留下的5点，有13点，现在加上32点，一共有45点自由精通。石峰直接在单手剑上又加了30点精通，瞬间单手剑精通提升到中级剑士程度，提升15%的基础伤害，距离提升到高级程度，还差50点。别看只提升了5%的基础伤害，这些基础伤害经过技能加成后会被放大很多，顶尖高手和高手的差距，往往就是因为基础伤害的差距，到现在恐怕只有零星的一些高手精通达到初级，他能达到中级，已经领先不少。就在石峰准备接着深入时，要塞的警报响了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 巴鲁提亚核心区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956655.html",
		"content": "    “警报，警报，有入侵者入侵F区，启动自动防御系统！”石峰还没有来的急高兴，就被这个洪亮的声音泼了一盆冰水，没想到会来这一手。刚走到通道的出口，就发现通往其他区域的通道都被一一封住，进出不能，而下面的水池开始上涨，按这个趋势，用不了多久，这里就会被淹没。石峰想都不想，拿出一瓶水下呼吸药剂，喝了下去，能让玩家在水里呼吸20分钟，随后直接跳入水池中，不断往深处游去。游了十多分钟后，石峰总算看到了一条幽暗的通道，不过那里的水流湍急，想要接近通道不容易，花了好长时间，又喝下了第二瓶水下呼吸药剂后，才艰难地爬到了通道的入口处。随之被湍急的流水一咕噜冲走，身体连动都不能动，不断沿着这条通道直流而下，在经过几分钟的随波逐流后，石峰从一个通道跟着流水一起飞出，又落在了一个大水池中。大水池的墙壁处有通上去的阶梯，只要沿着这条阶梯往上走，就能到达核心区。石峰游到了阶梯口，看了看时间，现在快到早上8点了，寻找泰坦之心不是一时半会的事情，所以石峰直接调出系统栏选择下线。清晨起来第一件事情就是锻炼身体，这一点早就深深印在石峰的骨子里。不过今天的身体感觉明显和昨天不一样，没有浑身僵硬的感觉，反而神清气爽，说不出来的轻松，喝下去的C级营养药剂显然起到了很好的效果，正在一点点改变身体的素质。打铁趁热。石峰起身就开始锻炼，仰卧起坐、伏地挺身等等强化肌肉的动作，锻炼了一个多小时后，石峰没有觉得累，反而全身暖洋洋的，浑身有使不完的力气。不过他没有在继续下去，而是下楼吃饭去，锻炼并不是拼命就好，要适度，过度会起到反效果。经过一晚上的奋斗，卖出去的金币和白轻雪哪里赚的钱，他现在的银行账户里有超过二十万信用点，一晚上的努力抵得上大公司高管两月的工资了，这就是神域带动虚拟经济运转的厉害之处，在一年后在神域里一夜暴富，并不是什么稀奇事。可惜现在很多企业都没有发现，等到发现时，起步就比最先进驻的公司慢了很多。在吃过饭后，石峰就去了银行一趟，专门取了三万信用点，准备去把虚拟头盔的钱结清，要不然一直放着，万一忘了，等玩神域时想去补办，就要等到第二天上班的时候，现在是游戏初期的冲刺阶段，落后一天想要在追上，可不容易。正好也可以把黑子叫出来逛一逛，老是窝在宿舍里，身体可是会出问题的。清晨的大学里，街道上的人很少，只有一些运动社团在做晨练跑步，为后面的锻炼做热身。看着这些青春四射的大学生，石峰感觉有一种不真实的感觉，好像在神域的十年征战就像梦幻泡影，一触就破。沿途石峰一边欣赏大学校园一边走向黑子住的宿舍，感受着上一世没有关注的校园景色。再要走进黑子的宿舍时，石峰听到里面传来一阵嬉笑声。“黑子，你也混的太差了吧，之前不是很自信能进入幽影工作室吗？我可是在幽影工作室里等了你好几天，怎么也没有见到你呢？”“吴毅，我不是已经说了，我加入了另一个工作室，所以没有去幽影考核。”“我孤陋寡闻，黑子你不要骗我，整个金海大学里哪有其他的工作室，叫什么名字？有多少人？什么人建立的？你能告诉我吗？要是待遇好了，我说不定也会去呦。”黑子被这么一问，才突然意识到，石峰并没有告诉他工作室的名字，至于人数嘛，满打满算正好6人，连玩神域的工作室都没有，可以说是一清二白，债务累累。“黑子，你就别犟了，我知道你没有通过幽影的考核，实在不行让吴哥去说一说情，吴哥现在好歹是正式成员，说不定你就能成为外围成员了，好歹能一直玩神域，一月拿两千信用点应该不成问题，别忘了试玩头盔只有十天试玩期，过了时间可就玩不成了。”同宿舍的同学嗤笑道。“不会吧，到底什么样的工作室，竟然连正式的虚拟头盔都没有，也太可怜了吧。”吴毅佯装吃惊，随即拍了拍黑子的肩膀，叹息道，“幽影哪怕是外围成员也有一个正式头盔，正式成员更是配备价值二万的高级头盔，你这个工作室也太坑了，是谁开的，我帮你去讨公道去。”“要不然以后跟我混吧，我保证你有一个正式的头盔，等我成为幽影的核心成员，保证你吃香的喝辣的，你要知道幽影可是有蓝少爷花费五百万投资的，听说现在又投入了两百万，能进入幽影，未来可是前途无量。”“吴毅我说了，我不会去的，我现在混的挺好。”黑子一口拒绝了。“黑子要知道，这样的机会可不多，幽影工作室可是金海大学里最好的工作室，要不是看在你已经升到了5级，我们又是同学的份上，我可不会来找你。”吴毅苦口婆心道，“你老说加入了其他工作室，但你总要说一下名字吧，这样骗老同学，你有意思吗？”“怎么？你别说这个工作室连名字都没有吧？”“就算没有名字，总知道是哪个人建立的吧，这年头什么阿猫阿狗都敢开工作室，你可别被骗了，幽影工作室可是有正规的营业执照，更有合同保障，至少不会让你饿死。”吴毅对幽影是一顿赞扬，好像加入幽影工作室，未来就是社会中的精英，让人羡慕。不过黑子早就看透幽影了，对于幽影一点好感都没有了，只怪自己多嘴，向别人炫耀自己已经升到了5级，结果被幽影工作室知道了，所以派出身为同班同学的吴毅过来劝说。不过他怎么可能背叛石峰，加入幽影，他能有现在的成就，全是靠石峰，哪怕现在很艰苦，他也坚信石峰能带领他走向成功。现阶段能升到5级的玩家都是高手，对于正缺高手的幽影工作室来说，黑子可是一个大美人，自然迫不及待的想要拉过来，变成了自己的东西。此时石峰打开了门，一步走了进来。“我就是那个建立工作室的阿猫阿狗，不知道你有什么意见吗？”石峰看向粗狂精壮的吴毅，冷声说道。PS：感谢枫*叶~的100打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 从零开始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956656.html",
		"content": "    看到石峰走进来，如此说道。“你是谁？”吴毅先是一愣，双眼打量一下石峰，一身廉价的蓝白色运动装，虽然表现出来的气势让他后背一凉，不过扫到手腕上连光脑手表都没有，眼神中多了几分鄙夷，这年头稍微富有一点的学生都用光脑电子表了，心中认定石峰不是富家子弟，应该和黑子一样。“峰哥，你怎么来了？”黑子神色有些紧张，担心石峰误会他要跳槽，“峰哥我真没有找幽影，我也拒绝了，可是吴毅老缠着我。”黑子的同学们看到黑子如此紧张解释，都很纳闷这位走进宿舍的人是谁？黑子怎么说在神域升到了5级，绝对是高手，很多工作室恐怕都会抢着要，供为上宾，这不是连幽影都派人过劝说加入，恐怕幽影的高层见到黑子，也会很和善，给几分面子。但是眼前的陌生人，黑子却称呼为峰哥，几人就奇怪了，难道这人是学校里那个名人不成，可是他们也想不起来大学里有这么一号人物呀。“我知道。”石峰给黑子投去一个安心的眼神，转头看向这个叫吴毅的男子，笑道，“我叫石峰，也是你口中所为建立的工作室的阿猫阿狗，你不是想知道工作室的名字吗？”“我可以告诉你，工作室叫零翼，意思就是一切从零开始，展翅飞翔，如果你没有别的事情，就请回吧，回头告诉你们的老大，不要老想着挖其他工作室的成员，还是管好自己的一亩三分地，省的那一天四分五裂的都不知道怎么回事。”吴毅听到石峰这么说，不由露出讥讽的笑容，哈哈大笑起来。“果然是阿猫阿狗都会开工作室，也不看自己的斤两，工作室也是说开就能开的？不要笑死我了。”吴毅双眼一眯，嘲笑道，“你知道我们幽影工作室有多大吗？知道我们幽影工作室有多少人吗？知道我们工作室有谁做后台吗？知道我们工作室的投入有多大吗？还需要向你那个不值一提的工作室挖角？”“光看你们用试玩头盔就知道你们穷的掉渣，以为靠一腔热血就能在神域立足赚钱吗？想在神域立足，现在那个工作室没有几百万的投入，你们要钱没钱，要人没人，要设备没有设备，就连基本保障都没有，你有什么资格和我们幽影比较？”“现在跪下来求我，说不定我还能对蓝哥美言几句，说不定就花上一两万收了你们的工作室，怎么样不好好考虑一下，这个机会对你来说可不多呦。”吴毅笑的很猖狂，随即把视线移到了黑子身上，冷笑道，“幽影派我来找你，已经给了你很大面子，只要你加入就是核心成员待遇，一个月至少有五千的保底收入，总比呆在一个连生活都困难的工作室强百倍。”同宿舍的几人，听到这个待遇后，都一脸震惊，没想到现在玩神域这么赚钱，这收入比起那些都市白领都要高不少，顿时几人看黑子的眼神都变了，不再是轻视，而是嫉妒和羡慕。他们距离大学毕业还有几个月的时间，现在还在为找工作发愁，而黑子却是别人主动找上门来，开出保底月收入五千的工资，人比人气死人呀……早知道他们也该好好玩游戏，去试一试神域，说不定就成高手，在大学四年成天泡妞，还被那些妞瞧不上，要是赚上钱，还不是美女任挑。不过黑子听到后，却笑了，吴毅竟然敢耻笑石峰开的工作室，还贬的一文不值，更想让石峰下跪，才让加入幽影，简直白痴一个，峰哥可是被冰雪女神看中的人，甚至想要招揽峰哥。冰雪女神是谁？那可是一流公会噬身之蛇的副会长，虚拟游戏界公认的女神，幽影工作室和噬身之蛇一比，连毛都不算。黑子早看吴毅不爽了，讥笑着说道：“吴毅，就算你说的天花乱坠，我也不会改变主意，虽然零翼工作室刚起步，但我相信未来的成就绝对比幽影高，我劝你还是早点离开幽影，来我们零翼工作室吧，我向峰哥求一下请，你下跪道个歉，说不定还能成为零翼的成员呦。”听到黑子这么说，宿舍的几个人也惊呆了，这都让他们搞不懂，哪一个工作室才牛逼了。难道这年头，用不起正式头盔的工作室才是王道选择？“你……你简直不可理喻。”吴毅气的差点说不出话，竟然拿他的话讥讽他，要不是张哥吩咐一定要请到黑子，他早就走人了，偏偏黑子不知道哪里出了毛病，大好的前途不要，非要去哪个臭水沟里混，“黑子，我是惜才，才给你提个醒，我们幽影最近正在吞并一家金海市工作室排名四十五的饿狼工作室，到时候幽影在整个金海市都能排的上名，你要是错过了这个机会，以后可就没有了。”吴毅瞥了一眼石峰，冷笑道：“而且你们的工作室连正式的头盔都买不起，你以后还怎么玩神域，不如跟我一起加入幽影，大好的前途可都在等着你。”这么明目张胆的挖人，就算是石峰脾气再好，也会有些恼火，平常不找幽影麻烦就不错了，现在反而欺负到头上了。既然注定要战，那就战吧！“谁说我们工作室买不起正式头盔？”石峰从口袋里拿出了两万信用点，随意的扔在了桌子上，“我决定开工作室太突然，一直还没有决定购买什么样式的头盔，所以才用试玩头盔代替一阵子，今天我来这里就是给黑子买高级头盔的钱。”“不是我说你们幽影，挖人也太扣了，我给黑子的工资可是月薪两万保底，你们幽影那么富，投资那么多，怎么才给五千保底？”黑子看到书桌上的白花花的信用点，不可置信地看向石峰，石峰的情况没有人比他更清楚，怎么突然就拿出了两万信用点，难道石峰去抢银行了？宿舍的几人看到散落一桌的信用点，都吞了吞口水。平常黑子不显山不漏水，没想到是月收入两万的万元户，也难怪不去幽影工作室，毕竟幽影才给五千，差了四倍收入，白痴都知道选哪一边。更没有想到，身穿廉价运动服的石峰，竟然是土豪哥，简直瞎了他们的24K纯金的狗眼呀。PS：感谢Aristocra…的100打赏！赢九州的1888打赏！彼此相惜不复言的300打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 同甘共苦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956657.html",
		"content": "    吴毅看到桌上的信用点后，脸色又红又青，阴沉的可以挤出水来。这怎么可能！先不说月薪两万是真是假，光是随手扔出两万信用点，真不是普通人能办到的。富豪他见过不少，他的眼力也从来没有出过错，眼前的石峰全身上下的衣服加起来还没有三百信用点，石峰怎么会有那么多钱，而且拿出来时，是那么的随意，更是随意的扔在桌上，这一系列动作绝不是普通人能养成的，也不可能是装的，只有对信用点几乎不在意的土豪，才能这么轻松惬意。吴毅并不知道，石峰曾经是幽影的会长，一掷千金都是小意思，甚至为了挖一些大师级生活玩家，直接甩出几千万，一叠一叠的仍在桌上，直接就让那个生活玩家膜拜了。一下甩出两万，连热身都算不上……“哼，这点钱算什么，要是能进入幽影的高层，一月五六万都是小意思，只要你有实力，而且我们有蓝少爷支持，资金充裕无比，此外更是有学校的名人加入，这次的全校格斗大赛的第一、第三名、第六名、第九名已经全部加入了幽影，这些人都是真正的高手，想在神域里闯出名堂太容易了，而你们有什么真正的高手？”吴毅佯装镇定，冷哼一声，不过看到桌上的两万信用点还是忍不住的偷瞄。幽影的正式成员底薪也不过三千五信用点，虽然比很多刚大学毕业一两年的人强出一些，但是也有限，还达不到随意逍遥的程度。“吴毅，我们零翼的事情，我们自己会处理，还轮不到你来多嘴，如果你们的老大想要收编我们工作室，至少先开出十万以上的月薪，让我来做幽影的副会长，让峰哥做会长，要不然就请回吧。”黑子听得很不爽，猛然站了起来，指向宿舍大门，看向吴毅不屑一笑，表现的是趾高气昂，猖狂无比，完全不把幽影看在眼里。人多了不起，格斗大赛的高手就能玩好神域了，有本事和那些一流公会套上关系呀，看别人鸟不鸟你们。“黑子，你可别将来后悔，幽影注定会成为金海市的庞然大物，到时候你求我，你也别想进幽影。”说完吴毅就摔臂离开，决定把这些事情全部告诉张哥和蓝少，让他们好好收拾这个无知的石峰和黑子。“多谢关心，我做事从来不吃后悔药，你幽影了不起，可惜老子看不上。”黑子大声说道，几乎让整个楼道的人都听到了。宿舍里的舍友都惊呆了，黑子什么时候这么牛了，竟然敢放出如此豪言壮语，公然拒绝了学校里大名鼎鼎幽影工作室的邀请，那是多少人梦寐以求的工作呀……吴毅离开后，黑子瞬间失去了之前的豪迈，一屁股坐在了椅子上，心中暗叹完了，自己会为了一时意气，头脑一热，竟然和幽影对着干，这不是再给零翼找麻烦嘛。石峰很是感动，果然还是跟前一世一样，二话不说就辞职了，跟着他一起离开，这才是真兄弟，上一世不知道多少人，只能同甘不能共苦，同样也知道黑子的忧虑，于是拍手赞同道：“说得好！虚拟游戏的竞争中，输赢一翻两瞪眼，根本没有永恒的强者，只要我们够努力，迟早会超过幽影的。”零翼工作室只要发展起来，必然会和幽影有冲突，如果这次幽影想要大费周章的对付他们，那正好借幽影的知名度，让零翼在校园里打响名气，这样他也不用去花心思宣传了。“走吧，我们出去转一转，顺便买个高级头盔，老窝在宿舍里可对身体不好。”石峰让黑子整理一下，这几天黑子老是呆在宿舍，甚至白天都在玩神域不活动，时间短了没什么，时间一长，对身体的损伤可不小。“峰哥，你等一下，我马上就来。”黑子立马把桌上的信用点收了起来，整理了一番跟着石峰离开的宿舍，只剩下一群发傻的舍友，相互对望了一眼，露出苦笑，他们平常可没有少嘲笑黑子，没想到黑子真人不露相，还抱上了土豪的大腿。“不行，我也要去申请一个试玩头盔。”“我决定了，以后我要成为神域的职业玩家。”当石峰走出了宿舍楼后，黑子悄然把之前的两万信用点塞进了石峰的口袋里。“峰哥，你今天可把我吓了一跳，不过你扔钱的样子真是太帅了，看到吴毅的脸色，我就觉的好爽，这些钱你收好，下次可不要在把钱随便扔了。”黑子兴奋地说道。“你这是做什么？”石峰微微皱眉，又把钱给了黑子，他从一开始就没有去装样子，而是真这么打算的，他知道黑子的家里情况也不好，有了笔钱，能缓解不少，“我已经说了，你的月薪是两万保底，你当我是在开玩笑说给吴毅听得吗？这些钱就当你提前预支的工资。”黑子看中手沉甸甸的两万信用点，嘴巴大张，目瞪口呆。本来石峰之前说出的话，哪怕是开玩笑，就已经让他觉的很开心了，但是看石峰的表情，他知道，石峰觉没有开玩笑，是真的要给他月薪2万的保底工资，而且这些钱也真的是要送给他。可是这些钱从哪里来的？石峰的情况，他知道的一清二楚，能借到两万信用点已经很不容易了，现在还全给他，这简直是疯了……“峰哥，你把钱给了，工作室怎么办？而且试玩头盔也快到期了，总要购买正式的头盔吧，就用这些钱买不是正好，反正我现在也不缺钱。”黑子又推了回去，要说两万不心动是假的，但是不能为钱，不考虑兄弟的情况。石峰自然看出了黑子的顾虑，拍着黑子的肩膀，不由笑了，他的银行账户里可是还有十多万，恐怕这会时间，又涨到了二十多万，再过十多天，他还能赚更多：“你就放心用吧，头盔的事情你也不用担心，我不是说了，钱的事情交给我来就行了。”他可是有重生的记忆，更是前一世幽影的会长，万事开头难，初始资金是最难赚的，只要有了初始资金，接下来就会容易不少，要是连钱滚钱的这点赚钱手段都没有，又怎么把幽影变成了二流顶尖公会。“峰哥，你不会……”黑子看到如此自信的石峰，最先的感觉不是激动和高兴，而是战栗，担心石峰做了什么不好的事情，比如被富婆**之类的，才得到这些钱，这比去借钱来的更恐怖……“瞎想什么呢，你忘了我们和白轻雪谈过了合作的事情，这只不过是她给的酬劳，现在我们可不再是一穷二白，已经有了一些资本，就放心吧。”石峰白了一眼黑子，这家伙也太邪恶了。他并没有说实话，要不然很多事情没法去解释，干脆推给白轻雪，反正白轻雪是人人都知道的大神豪。黑子一听，顿时一脸恍然，对石峰投去崇拜的目光，能被冰雪女神青睐，简直就是所有男人的梦想呀！真不愧是峰哥，手段就是厉害！PS：感谢紫雷皇的588打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 虚拟实境",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956658.html",
		"content": "    装潢精致的办公室内，一名精壮浓眉的男子坐在办公椅上，手指敲击着办公桌面，一手中翻阅着厚厚的简历。铛铛铛！“请进。”浓眉男子低声道。“张哥，你让我办的事情已经办了。”吴毅轻轻打开门，小心地走了进来，紧张地站在了办公桌前。虽然不是第一见到幽影的掌权者张洛威，但是每次见到都感觉压力极大，说起话来都提心吊胆。在幽影工作室里，除了蓝海龙外，张洛威的权力威望最大，而且张洛威是金海大学全校格斗大赛的冠军，更是金海市格斗大赛夺冠的热门人物，就连蓝海龙都要敬畏三分，很大程度上幽影在学校这么有名，全是靠张洛威这个人的名气。“坐，说一说吧。”张洛威把简历放在了一边，指了指办公桌前的真皮沙发。看似亲切的张洛威，吴毅知道亲切的外表下是深渊般的恐怖，为人心狠手辣，要不然也压不住周玉虎等格斗高手。吴毅想了一会，稍微组织了一下措辞说道：“张哥，其他几人都已经答应了，只是那个黑子简直就茅坑里的石头，又臭又硬，死活都不愿意来，加入了一个叫零翼新建工作室，他还放话说不屑加入幽影这样的垃圾工作室。”“不愿意来吗？还加入了零翼工作室？”张洛威面带着玩味的笑了笑，不过眼神中闪烁着一抹寒冷，“这个零翼工作室是什么来头，我在学校里怎么没有听过？”“张哥，那个零翼工作室是一个叫石峰的大四学生新建的，听说这个工作室什么都没有，游戏设备也是今天才去买，不过那人挺有钱，给黑子开出的工资月薪两万保底，他还让我带句话，不要老想着挖其他工作室的成员，还是管好自己的一亩三分地。”吴毅一边说着一边表现的很愤怒，“听到这些，就连我都听不下去，他们不过是一个初出茅庐的工作室，就敢和我们幽影叫板，作比较，张哥，不如我带人去灭一灭他们的嚣张气焰吧。”“石峰吗？这个名字我好想听过。”张洛威微微皱眉，思索着在哪里听过这个名字，但是想了半天都没有想起来，摇了摇头，说道，“别管他们了，再过几天就是学校举办一年一度的联谊会，这是我们幽影飞黄腾达的好机会，没时间浪费在这些小工作室上。”“对了，你去组织一下招来的新人，让他们快速练级，白河城区域各个公会很快就要开始争夺二十人团队副本的首通荣誉，我们也必须抢下一个5级团队副本的首通荣誉才行。”“是，张哥你放心，我一定让他们快速升到5级。”吴毅拍着胸脯保证道。另一边，石峰带着黑子去买了两个高级虚拟头盔。虽然现在的虚拟实境技术很发达，但是普通头盔是为了大众考虑而制作的廉价头盔，虚拟实境的程度也就80%，但是高级虚拟头盔就不一样了，虚拟实境的程度高达90%，五感能在神域中变得更为敏锐，看似差距不大，但是在微毫之差的战斗中，这一点差距，就能决定胜负。神域的战斗向来就是非生既死，死一次可是要付出不少经验值和技能熟练度，所以大型工作室的正式成员都统一配备高级虚拟头盔。之前没钱连普通头盔都买不起，现在有钱了自然不能再这方面落后。买完高级头盔后，石峰找了一家不错的餐厅，点了一些高级营养餐，和黑子一边吃饭，一边谈工作室以后的发展。这让黑子感觉仿佛做梦一般。这才神域开启三天多，不仅头盔的问题解决了，石峰还带他来高级餐厅吃饭，聊工作室发展的问题。更不可思议的是，石峰竟然毫不犹豫给了他两万信用点的工资，月薪两万是多少大学生的梦想收入，可是他没有为石峰帮上什么忙，就拿到这样的工资，他虽然嘴上没说，但是心里感动的不得了，觉得自己很过意不去，心中暗暗发誓，一定要更努力，那么能帮上石峰一点也好。石峰和黑子聊了一个白天，好好规划下了工作室接下来的发展问题，并准备正式吸收寂寞如雪等人，成立一个真正的工作室，剩下来的就是找办公地点，和设备购买管理问题。“峰哥，这就交给我吧，我白天也是闲着，你光是忙着升级和赚钱就不容易了，反正我是经济管理学专业，正好能发挥特长，我保障一定让你满意。”黑子一口包了下来，恨不得现在就去做。“好，就交给你了。”石峰笑了笑，有黑子管理，他很放心。在两人分开后，石峰给父母发了一通信息，并且给父母寄了三千信用点，告诉他们不要再寄生活费来了，他已经找到了一个好工作，可以养活自己。石峰还不准备把所有的事情告诉父母，要是一下告诉两老，说自己几天赚了二十多万，恐怕他们也没法接受，干脆慢慢来，温水煮青蛙，寄过去的钱，往后慢慢增加，这样也能让两老慢慢接受，也会觉的合情合理。下午19点，石峰在吃过饭后，喝了一瓶C级营养药剂，戴上新买的高级虚拟头盔，开始了神域的征战。这一次进入神域后，石峰感觉呆在大水池旁的感觉都完全不一样了。清风吹拂过的清凉，落入池子里的流水声，钢铁墙壁上清晰可见的擦痕和锈迹，能闻到一股淡淡的机油味，操控身体的感觉也变的更为轻松。石峰在阶梯上活动了一下身体，抽出双剑，挥出了一道道绚丽的剑花，剑影时隐时现，给人一种飘忽不定的感觉。“嗯，总算有上一世玩神域的感觉。”石峰停了下来，很满意现在的状态。上一世他一直习惯用虚拟实境仓了，虚拟实境仓的虚拟实境程度达到97%以上，在神域里面，要不是各种系统栏和状态标志等等，几乎让人分不清现实还虚拟。适应完身体后，石峰觉得也该去寻找泰坦之心了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 黑暗道化师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956659.html",
		"content": "    螺旋式的阶梯，直通最上层的核心控制区。石峰攀爬了不知道多少层阶梯，才来到通往核心区的回廊通道，通道两旁的墙壁上刻着古老的魔法符文，哪怕过了近千年，这条通道也还是有亮光，只是有些地方实在太腐朽了，破坏了雕刻的魔法回路，才变的一片黑暗，好在腐朽的魔法回路不多，可以看清整个狭长如迷宫一般的轮廊。石峰刚一脚踏入回廊中，警报再次响起“警报，警报，入侵者已入侵要塞A区，魔能走廊，守备魔像启动，驱逐所有入侵者。”就听见回廊中传出巨大的轰响，好像某种巨大的机器在移动。石峰不敢在缓慢前行，直接使用了加速卷轴，在魔能走廊中飞奔。就在魔能走廊转了几个弯后，看到一个闪着红光的机械，这个机械只有足球大小，却不断发出警示，好像在引导守备魔像的工具。警戒守卫，普通怪，等级10，生命值200。石峰顿时明白了，为什么自己这么容易被发现了，这个警戒守卫就像是一个雷达，能探测周围五百码范围的敌人，发现后就会发出警报，走廊入口距离这里差不多五百码，所以就被发现了他，只要干掉它，就能解除这片区域的警报。不过这东西反应极为灵敏，根本不让任何敌人接近30码范围，只要被攻击一次，就会拼命的撤退，同时加快呼叫同伴的速度，绝不给第二次攻击机会，很不好处理。“没办法了，只能试一试了。”石峰抽出双剑，他已经听到了身后守备魔像的怒吼声，以他的实力，在这么狭小的范围里，只有死路一条，只有干掉警戒守卫，才有机会甩掉守备魔像。眼看接近三十码范围，警戒守卫就要拔腿逃时。石峰的双眸死死锁定警戒守卫，双臂微微鼓胀，用出全身力气，把双剑投了出去。咻的一声，飞向警戒守卫。精准投掷！投扔距离正好是30码，造成150%的武器伤害。警戒守卫十分机警，身体迅速移动，直接躲开了一把飞来的血色之刃，可是警戒守卫却闪到了第二把深渊者的轨迹上。砰！深渊者直接贯穿了警戒守卫，造成了211点伤害，直接秒杀警戒守卫。系统：击杀警戒守卫，越4级杀怪，经验提升400%，获得经验值800点。石峰开启风行步，速度再次提升一截，拔起插在地上的两把剑，就冲向魔能走廊的出口，没有了警戒守卫的指引，守备魔像就像是失去眼睛的苍蝇，到处乱跑，根本找不到石峰。十多分钟后，石峰又干掉了三个警戒守卫，才跑出了魔能走廊，来到控制室。在控制室的中央是一个巨大结界，结界里面放着一颗暗灰色的金属，这颗金属就是整个钢壳要塞的心脏，也是能量之源，泰坦之心。“没想到这么多年过去了，还会有人会来这里。”石峰还没有仔细观察整个控制室，就听到中央结界的入口处传来阴沉的冷笑声，这声音冰冷刺骨，根本不像是人类能发出的，更是某种傀儡或者死尸，才能发出中没有任何感情的声音。“欢迎你来到我的要塞巴鲁提亚，为了庆祝你的到来，我决定用你火热的血肉来喂我的宝贝，出来吧地狱犬！”石峰隐隐能看见结界里的身影，是一个类人型生物，不过它好像在吸收泰坦之心的能量，此时并没有多余的心力对付，才会派出宠物。“嗷嗷嗷！”一头全身燃烧，焦黑无比的大狗从结界里面冲来了出来。地狱犬，精英级，等级15级，生命值6000。“靠，难道是我来的不是时候？”石峰看到地狱犬，微微皱眉，上一世的资料显示，这里根本没有任何生物和怪物，那人就安全的带走了泰坦之心，怎么轮到他时，就冒出来一个神秘人物，想要盗走泰坦之心的能量。不过石峰也想到一种可能。那就是这人先是把泰坦之心的能量偷走，而那个玩家只是拿走了一颗没有能量的泰坦之心，他就赶巧了，正好遇到这个偷到能量的小偷，不过很不幸的是，他连这个神秘人物的宠物都打不过，更别说他本人了……“既然要战，那就来吧。”石峰抽出双剑，注意着缓步走来的地狱犬。随着地狱犬的距离不断接近，石峰感到四周变的异常燥热，让他口干舌燥，想要拿出一瓶冰饮好好喝上一瓶，可是他现在不能乱动，一动就是破绽，15级的精英，智商已经很高了，所以才不急不慢的走过来。因为它们知道什么时候进攻最好，只要他露出破绽，它们就会全力咬上去不放，直到他完全死亡。在双方对视中，地狱犬终究是强势的一方，自然不会一直等下去，直接双腿一蹬地，高高跃起，化为一团火球，张开冒着火焰的大嘴，朝着石峰的脖子咬去。石峰一个侧滚翻，就躲开了扑击。可是地狱犬落地后，火焰利爪就一个横扫。石峰早有准备，用双手剑招架。砰的一下，虽然没有受到伤害，不过石峰整个人被拍飞。地狱犬顿时张打开大嘴，喷出灼热的火焰，笼罩整个石峰，让石峰避无可避。石峰一咬牙，用出幻影杀，千钧一发之间，凌空和分身替换位置。而分身瞬间被火焰吞噬，变成了一团飞灰，而系统显示的伤害高达3000点，就算是满血的他开打生命护盾，也扛不住这一招。石峰已经清楚的感觉到了地狱犬的厉害，这样的伤害，绝不是15级精英能办到的，肯定是因为剧情任务，实力被大幅压制，按他的经验粗略估计一下，地狱犬的等级至少超过30级，级别应该是领主一级的BOSS。想到宠物就有如此厉害，那么主人呢？眼看地狱犬的火爪又拍了过来，石峰用出了深渊束缚，任你再强，也要被束缚3秒钟，随后石峰就冲进了中央结界内，此时只有抢下泰坦之心，快速离开才是最佳选择。可是一冲进来，石峰看到这个神秘人的真面目后，顿时一愣。“黑暗道化师！”石峰一下就认出了这个神秘人的身份，心中不由惊讶，“这家伙怎么会在这里？”PS：感谢SC小殇的200打赏！花落绮罗生的200打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 泰坦之心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956660.html",
		"content": "    石峰虽然震惊，但是脚下的动作没有停，化为一道残影，冲向摆放在中央的泰坦之心，随即对黑暗道化师使用了观察之眼。“未知？”石峰一惊。显示除了黑暗道化师外，什么都没有显示，全是问号……能出现这样的情况，只有两种可能，一种是装备了高等的伪装物品，另一种就是实力太过惊人，普通的观察技能无法读取。很明显，这是后者。黑暗道化师，在石峰记忆里，这是一群很神秘的生物，一直身穿有诸多小铃铛的小丑服，似人非人，但又不是生灵，他们每一个都极为强大，能随意出现在任何地方，来无影去无踪，哪怕是星月王城的王宫也能轻易进出。不过这还是小意思，石峰曾见过一位三阶大德鲁伊NPC死在了黑暗道化师手中，它们的攻击手段简直不可思议，让人防不胜防。“该死的人类，你竟然敢闯进这里。”黑暗道化师的脸被黑布包裹，露出一双绽放红芒的眼眸，虽然看不出愤怒的神情，不过语气却异常的激动。一道道青色的能量正被黑暗道化师吸收，明显是到了某种关键时刻，所以它才不能出手。这也正好给了石峰机会，阻止这个吸收仪式，就能重伤黑暗道化师，要不然过了这个关键时期，黑暗道化师连三阶大德鲁伊都能干掉，秒他就是一挥手的事情。“赛博，快给我干掉他。”黑暗道化师催促道。石峰微微一笑，看黑暗道化师着急的样子，更是要拼命破坏了，至于后面的地狱犬还被锁链束缚着，想要过来，已经来不及了。斩击！石峰用出全身力气，手腕一转，响出一声爆音，深渊者化为一道黑芒，直穿向泰坦之心的吸收魔法阵。铛！无往不利的魔器深渊者被挡在了魔法阵外，擦出一道绚丽的白光，根本没有伤到吸收魔法阵分毫。“悲哀的人类，就凭你一个小小剑士，以为能击破我的魔法阵，还是放弃成为赛博的食物吧，说不定我会放走你的灵魂，要不然就等你死后受到无尽痛苦吧。”黑暗道化师威胁道。此时地狱犬已经冲了过来。“觑觑小丑也敢狂言，你以为我拿你没有办法。”石峰冷笑一声，从背包里拿出了一张暗灰色的魔法卷轴。“不！”“你简直就疯了，你知道你在做什么？”黑暗道化师看到这张暗灰色的魔法卷轴后，忽然惊叫起来。“看来你还挺识货，大不了一起死。”石峰也不想使用这东西，不过命都快没了，哪管这么多，随即摊开了魔法卷轴，嘴中念出了启动咒语。这是石峰仅有的三张二阶魔法卷轴之一，灭寂洪流，能吞噬一切魔法元素，化为虚无，属于二阶顶级魔法卷轴。顿时整个中央结界内的魔法元素一阵涌动，变得狂暴无比，随即不断崩解。吸收魔法阵是由魔法元素构成，自然不能幸免，随之崩解爆炸。整个吸收魔法阵就跟炒豆子一般，噼里啪啦，轰然爆炸，散出一道道耀眼的冲击波。石峰直接开启御剑回天，可以免疫六次远程伤害，就冲向泰坦之心。不过收取泰坦之心很不容易，要不然消耗掉所有能量，解除守护结界，要不然就是拥有钥匙，解除守护结界，还好石峰有钥匙，在爆炸中把泰坦之心的守护结界打开，收起了泰坦之心。灭寂洪流的冲击波，轰飞了地狱犬，猛猛撞在了墙壁上，墙壁如蜘蛛网一般裂开，随后重重落地，站都站不起来。但爆炸的冲击并没有伤到暗**化师，仿佛冲击波穿过了它的身体一般，它的身体好像不存于在这片空间，不过魔法仪式的反噬也让它受了重伤，静静瞪着石峰，隐隐有动手的意思。“哼，有本事来呀！”石峰不屑一笑，又拿出了一张深蓝色的二阶魔法卷轴。泰坦之心已经拿到，就算他死了，任务物品也不会掉落，黑暗道化师已经虚弱无比，最多比他强出一些，他还有两张二阶魔法卷轴，大不了和黑暗道化师同归于尽。他死了还能复活，黑暗道化师死了，可就是真死了。看谁怕谁！“卑微的人类，这一次我就放过你，我们迟早还会见面的，到时候就是你的死期。”黑暗道化师看到魔法卷轴后，就放弃了干掉石峰的想法，只是说了一句狠话，带着地狱犬消失在控制室里。石峰静静等了一会，确定四周没有动静后，才松了一口气，但也没有收起了二阶魔法卷轴。真要让他用二阶魔法卷轴和黑暗道化师同归于尽，他可舍不得，不过以黑暗道化师的智商，也会做出正确的选择。泰坦之心已经拿到，石峰又拿出回城卷轴，开始读取。三十秒后，石峰化为一道白芒，也消失在控制室里。在石峰消失后，黑暗道化师再次出现，双眸放出的红芒更盛，明显没想到石峰这么警惕，手中的二阶魔法卷轴始终没有收起来，要不然它就有机会干掉石峰了。“该死的人类，我花费十多年的研究，才找到了吸收泰坦之心的方法，等我恢复一定要你生不如死。”黑暗道化师猛然一挥手，数十把飞刀就毁了失去保护结界的石座，大声怒吼起来。另一边石峰已经回到了红叶镇。此时红叶镇的玩家更多了，大街上到处都有人卖0到2级的普通装备和基础技能书。石峰看了看背包，好长时间没有金币入账了，决定先去卖东西，再去交任务。之前的设计图已经卖完了，石峰把微光设计图又拿出二十张放在拍卖行分批出售。这时白轻雪来了通讯请求。“三个小时后，暗月墓地门口集合，让你的小队准备一下，带好必备药剂，我们噬身之蛇这次必须抢下团队副本的首杀，就看你的表现了。”白轻雪的声音很淡漠，仿佛命令一般，和之前相见的时候完全不一样。“行，三个小时后我一定到。”不过石峰对此并不介意，那可是冰雪女神正常的态度，估算了一下时间，应该来得及。两人都没有多话，直接挂了通讯。石峰接着在拍卖行收购套牌和坚硬的石头，还有一些制作青铜和玄铁级装备的原材料，把材料放在仓库后，又买了一些魔法卷轴和必备药剂，就跑去白沙废墟交任务。PS：感谢沦落少年终成王的100打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 深渊吞噬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956661.html",
		"content": "    “黑子，你们那里现在怎么样，都多少级了？”石峰问道。“在这个隐秘的升级太爽了，还没有人过来抢怪，大家现在都5级多了，而且打出不少狼肉和狼皮，早就把背包都放满了，现在我们正准备回去清理一下背包。”黑子兴奋道，这短时间刷森林狼窝可是爆出了四件5级青铜装备，其中就有一把5级的青铜法杖，让他的法伤提升了好多。“这么快就满了吗，你们还真效率。”石峰微微惊讶，一组狼肉可是一百块，之前黑子等人也都买了很多大背包，没想到这么快就装满，这是多少狼肉呀，要是交给紫烟流云做成高级料理卖掉，这可是一大笔钱。“那正好，你们把所有狼肉都给一个叫紫烟流云的女牧师，说出我的名字就行了，之后你们稍微休息一下，买一些回魔回血的药剂，在贸易区等我。”石峰想了想这点时间还不够跑路的，干脆让黑子他们休息一下。“峰哥，难道是要和冰雪女神下副本？”黑子想到了什么，激动道。“嗯，你们好好休息一下，下副本后可就要绷紧神经了。”石峰点了点头，就挂了通讯。可黑子却差点兴奋的跳起来，本以为石峰不会带他们一起去的，毕竟他们技术不好，去了也会让人贻笑大方，既然石峰都不嫌弃他们，他们又有什么好说的。这让黑子有些期待起来，有幸和冰雪女神一起下副本，就算是丢人又怎么样，对外说出去也是光荣呀，怎么说他们也是和冰雪女神组过队，下过副本的玩家。白沙废墟，石锤小镇。镇长黑须看到石峰走了进来，很是欢迎的迎过去。“夜锋兄弟你可来了，你上一次卖给我的冰果汁太好了，让我们小镇的所有人都着迷了，现在要不每天喝上一杯，可都睡不着觉了。”黑须开玩笑道。“尊敬的黑须镇长，这是你要的泰坦之心吗？”石峰笑了笑，拿出泰坦之心问道。黑须看到灰色的金属球后，顿时目瞪口呆。这形状，这颜色，这质感，完全和传说中的泰坦之心一样。“没错，这就是泰坦之心，和古书上记载的一模一样，没想到我有生之年，竟然能亲眼见到，夜锋兄弟，我真没有想到，你是如此厉害的冒险者，能找回我们黑铁矮人的荣耀，我代表所有黑铁矮人致上最诚挚的谢意。”黑须激动的接过泰坦之心，连连感谢道。系统：完成唯一任务“钢壳要塞”，奖励一枚黑铁徽记，获得黑须的介绍信，获得高级魔能之书，获得十万经验值，石锤小镇的声望达到崇拜。一大堆奖励下来，石峰看的眼睛都花了，等级也提升到6级73%，这升级速度可以说超过了那些升级狂人。对于经验值，石峰不是很在乎，反倒是其他东西才是最重要的。这次的任务奖励，超乎石峰的期待，一颗没有丝毫能量的泰坦之心奖励，能三流公会变成二流公会，现在泰坦之心的能量还有四分之一，没想到奖励这么好。上一世那个玩家获得的奖励可没有这么丰厚，只有一封介绍信和中级魔能之书，声望达到崇拜，根本没有黑铁徽记。黑铁徽记，精金级，装备唯一，限定使用者为夜锋，黑铁徽记是黑铁矮人最高的荣誉勋章，佩戴后锻造成功率提升5%，熟练度有10%的几率多增加1点，锻造时有1%的几率让锻造物品属性提升。石峰看到这些介绍后，吃了一惊，这个黑铁徽记简直就是锻造神器，比起锻造天赋都要强出数筹，尤其是那1%的属性提升，也就是说锻造一百件物品，就有一件物品属性提升，如果每天不停锻造，制作三四百件装备也没有问题，也就说能得到三四件属性提升的装备。玩游戏比的就是装备好坏，哪怕属性只是高一点，所有装备累积起来，就能超出其他玩家不少，不管是PK还是下副本，都会有极大的优势。虽然不知道提升幅度多大，不过装备属性提升一点，价格就要贵几成，要是提升一大截，那价格都要翻几番，一件顶十多件。黑铁徽记可以说是意外之喜，这次做任务主要是为了魔能之书和介绍信，这都是让一个公会崛起的资本，尤其是魔能之书，竟然还是高级的。锻造除了打造装备外，还能制作一些其他的东西，如护甲片、宝石扣、炼金魔棒等等物品，其中护甲片的需求量最高，也最大众。一般护甲片都能提升一下胸甲的属性，如增加防御力或者属性，这些都要看护甲片的质量和等级，而从黑须这里得到的魔能之书，正是制作护甲片的强化版，独一无二，仅此一家。因此赚取了大量金钱，让一个三流公会变成了二流公会，这个魔能护甲片可以说是功不可没。至于黑须的介绍信，只有到了白河城才有用，现在用不上。倒是石锤小镇的声望达到崇拜，就可以在这里购买一些个人绑定的青铜级，甚至玄铁级武器装备，而且价格便宜，十级的普通玩家就能承受，可以说是最好获取玄铁级装备的地方，所以很多玩家都喜欢来这里刷声望，到崇拜后就买一身10级玄铁级装备，也算是高等装备了。只是刷到崇拜实在不容易，想要10级穿上一身玄铁级声望装，几乎不可能。而且一身玄铁级的声望装备比起青铜级银月套装还要差一些了，顶级玩家都不屑去穿。石峰虽然不会去穿，但是也有其他用处，比如给魔器深渊者升级用，魔器需要吞噬武器才能升级，据他了解，吞噬的武器材质越好，属性也能提升的更多，可以说一把养成武器，所以比起那些史诗级武器都要厉害的多，甚至可以和那些传说级武器争锋。如果培养的好，魔器的属性完全可以超过传说级武器，只是需要的好东西太多，哪怕二流公会的会长，也承受不起，还要承担巨大的反噬风险，这也是为什么大家对魔器又爱又恨。为了深渊者的属性考虑，本来吞噬一件5级玄铁和十件5级青铜武器，石峰在武器店里购买了十一件玄铁级5级武器，不知道会提升多少。随即点开深渊者的升级系统栏，让深渊者吞噬这些武器。PS：感谢沦落少年终成王打赏100！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 魔器变化",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956662.html",
		"content": "    深渊者点击完升级，选择好吞噬的武器后。深渊者忽然传出一声龙啸，剑身上冒出了数道黑炎，黑炎化为龙头直接咬住了要吞噬的武器，一口一口吞噬着武器。眨眼间十一把玄铁级武器被黑炎吞噬殆尽，所有精华都流入深渊者的剑身里，让深渊者不再像烧铁棍，隐隐透着冰冷的锐利感，剑身的色泽也变得更质朴，像是一把尘封多年的宝剑。石峰再次拿到手后，感觉深渊者沉重了一些，手握在剑柄上都能感觉到一阵清凉，随即挥舞了几剑。哗哗哗……空气就好像是纸一般被划开，发出撕裂的声响。武器店的老板也是锻造行家，看到这一幕，顿时目瞪口呆，差点把自己的山羊胡揪掉。看似平凡的武器竟然如此锐利，简直睥睨精金级的武器，要是运用恰当，说不定一剑就能斩断青铜级的武器。“好剑！”石峰挥舞了几下，感觉这把剑升级后，好像变得更适合他了，随即查看了一下深渊者的属性。深渊者，单手剑，魔器。攻击力39。全属性+14。攻击速度+5。无视怪物等级5级，攻击时有15%的几率造成2倍伤害，有10%的几率造成厄运诅咒，所有属性下降40%，持续30秒。凡是剑士职业持有者，所有技能等级+2，每升一级获得的自由属性增加2点。装备等级5级，可升级（吞噬十件10级青铜武器和一件10级玄铁武器可升级到10级），可进化（未知）。附带技能一，幻影杀，瞬间制造一个分身，拥有本体50%的属性和所有技能，持续时间35秒，冷却时间5分钟。附带技能二，深渊束缚，把敌人束缚住不能移动，防御力同时下降100%。持续3秒，冷却时间1分钟。附带技能三，九头龙斩，瞬间制造出九把深渊者的幻影，供持有者使用，每把幻影剑都能造成30%的伤害，持续时间24秒，冷却时5分钟。由名匠奥利西斯用黑龙王的獠牙为材料，亲手打造的名剑，神域三十六名剑之一，排名第三十一位，不过此剑被黑龙王所诅咒，除了能带给持有者惊人的力量外，会每隔一段时间反噬持有者，如果不能压制反噬，持有者会受到黑龙王的诅咒，所有属性永久下降50%，不可掉落，不可交易。这属性提升不少，单纯的攻击力就能媲美5级玄铁级的双手武器，要是加上基础属性，要超过5级秘银级的双手武器很多。单手剑能有双手武器的破坏力，而且单手剑更为轻盈，速度更快，等于说深渊者具备了双手武器的破坏力，同时也具备了单手武器的轻盈迅速，这就是魔器的恐怖之处，也只有名匠才能打造出这种武器。这让石峰有些期待升级到10级的深渊者了。本来打算卖掉从太阳神殿得到的10级精金级大剑，不过现在他打消了这个想法，要是让深渊者吞噬后，不知道能让深渊者提升多少？不过石峰也就是想一想，想要整体有一个好的提升，光靠一把武器是不行的，至少要配上十把10级秘银级以上的武器，现在玄铁级武器都是凤毛麟角，更别说珍贵无比的秘银级武器。收起深渊者后，石峰拿出回城卷轴开始读取回红叶镇，要是再让他跑回去，恐怕100%迟到，要是让冰雪女神等候，这后果他不敢想象……红叶镇，贸易区。在石峰变回了本来的样子后，把银月套装的样式进行了一些修改，变的像是一身拼凑的青铜装备，要是变回原先的样式，肯定会被白轻雪发现其中的猫腻，到时候就不好解释了。“峰哥，我们在这里。”黑子看到走过来的石峰，起身喊道。其他人看见石峰来了，也都站起来迎接，对石峰投去感激的目光，要不是石峰让黑子带他们，恐怕他们也不可能这么快升到5级，恐怕还在底层挣扎。现在高玩们大多数都是4级，少部分升到了5级，但是装备都不怎么样，运气好的说不定有一两件属性不行的青铜装备，也只有那些高手玩家才身穿六七件青铜装备，而他们身上却有七八件青铜装备。本来他们就很感激了，决定一直跟着石峰混了，没想到黑子竟然愿意和他们签合同，让他们可以加入零翼工作室，成为正式成员，享有四千的月薪。他们也不是游戏白痴，自然知道各个工作室的正式成员的待遇，就算在市里排上名的工作室，正式成员的待遇也才月薪三千，就这样很多高玩也是挤破头想要进去，而他们只是新人菜鸟，竟然有四千月薪，简直跟做梦一样。虽然他们也要求降低待遇，可是黑子一口否决了，说是石峰亲口说的，不能改动。这才无奈的签下了合同，正式成为了零翼工作室的成员。别看他们现在挺风光，他们心里清楚自己的实力，加入工作室这几乎不可能，能成为外围成员就不错了，更别说正式成员。石峰扫了一眼众人的装备，凭借多年的经验，就能猜出大概的属性，基础属性绝对超过许多小公会的精英成员，但是还不够：“我们先去仓库一趟吧。”众人都不明所以，这时候去仓库做什么？不过也没有多问，就跟着去了。来到银行仓库，石峰把众人能用的装备全都拿了出来，这些装备可都是从月光林地开箱子得到的，每个属性都极好。众人都看傻了，他们疯狂刷怪，甚至之前杀过不少精英怪，可是加起来得到的装备，也没有石峰一个人得到的多，质量就更不用说了，全是5级青铜装备，完爆他们打出来的两三级装备一大截。“峰哥，你到底杀了多少精英怪呀！”黑子心中全是惊叹，不过没有客气，把能换的装备全换了，一身装备也就比5级的青铜套装差一些，可是他拿的法杖可是5级玄铁级，完全能弥补上这个差距。其他人也把装备全换了，这一身基础属性比起那些大公会的精英成员都要强出不少。一个个都鸟枪换炮，就是下团队二十人副本也自信十足。石峰查看了一遍所有人的属性后，满意地点了点头：“我们走吧。”PS：感谢一叶知秋的698打赏！血泪流无痕的588打赏！紫雷皇的100打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 群雄相聚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956663.html",
		"content": "    暗月山谷，暗月墓地。无数墓碑竖立在一座破旧的教堂附近，夜里总有痛苦的哀嚎声从墓碑中传出，而破旧教堂的四周有不少隐于暗处的狗头人刺客徘徊。这里是暗月山谷最有名的地方。因为这里是红叶镇附近第一个开启的二十人团队副本，对于红叶镇的公会来说，重要性不言而喻，相比之前的6人小副本，这才是各个公会最关注的副本。因为团队副本和小队副本不同，难度不仅更高，掉落的装备物品也更好，而且通关团队副本，才能证明一个公会的实力，除此之外，每个团队副本传送门旁，都有一个巨大的荣耀榜，上面会记录下首通的团队和玩家名，供后来者瞻仰。当然除了首通外，还有一个通关最短纪录，预留的记录为三个小时，只要有团队超过记录就可以留名，不过这留名不是永久的，而是暂时的，只要有其他团队用时更短，就会替换。此时整个暗月墓地人山人海，除了红叶镇的各大公会，还有不少野团准备挑战一下这个团队副本。“哇，不愧是团队副本首通争夺战，这装备太华丽了，我们野团完全没法比呀。”“那是当然，你也不看一看这些公会把三四级的小副本刷了多少遍，哪怕最差的公会团队，也身穿七八件青铜装备，你看武林盟那边，清一色都是青铜装备，领队铁剑狂狮那一身装备可是4级副本黑狼巢穴级才出的狼牙套装。”“铁剑狂狮的装备在不入流的公会里算是不错了，可是你看哪里，三流公会天堂之冠精英团副团长风之过客的装备，那可是4级高等副本幽灵堡才出的灵风套装，那可是咒术师的4级极品套装，其他人也穿了不少幽灵堡才出的套装散件。”野团玩家们看着公会团的装备，如数家珍，羡慕不已，越说嘴角流出的口水越是凶猛。那些高难度的小副本也只有公会精英队才能通过，向他们这些散人，只能羡慕仰望。就在众人赞叹这些公会精英团的装备时，刺客联盟的刺心带着一队人马走了过来，这批人装备非常统一，二十人都是清一色的4级青铜套装，其中刺心腰间的两把银色匕首异常闪耀。“靠，不会吧，那是4级困难级幽灵堡最终BOSS才掉落的双子之刺。”一名对匕首很痴迷的刺客惊呼道。顿时其他公会的团长和高层都侧目看去。这款式和颜色，就和官方公布的数据一样。“刺客联盟真不愧是二流公会，实力果然不容小觑，不吭不响就通过困难级的幽灵堡，我们到现在才干掉第一个困难级BOSS，他们就通过了。”天堂之冠的副团长风之过客感慨道。“哼，通过了困难级又怎么样，大家还不是一个起点，团队副本的难度可不是小副本能比的，想要通过，更多是靠指挥。”铁剑狂狮剑眉一皱，冷哼一声不屑道，他自认技术不比刺心低，要不是被那个夜锋偷袭，让他掉了一级，他的带领的小队说不定已经通过困难级的幽灵堡。“真是有趣。”幽影的领队张洛威听着其他公会的议论，微微笑道，好像完全不把这些人放在眼里一般，充满了高傲。在场的各个公会谁都不服谁，毕竟游戏才开始，谁也不知道后面会怎么样，刺客联盟不过是仗着进来的基础强，但是这次暗月墓地的首通，可不是基础强就能拿到的，只是说有一些优势罢了。这次团队副本的首通，可以说是一次红叶镇势力的洗牌，谁拿下首通，谁的威望就能在红叶镇大幅提升，发展也能更快，尤其是对新人玩家，影响力巨大。众人看了看时间，距离暗月墓地开启的时间还有二十多分钟，都静静站在一旁默默等候。“轻雪姐，这里好热闹呀！”晓月儿挽着白轻雪的玉臂，环视了一下四周，嬉笑道。白轻雪点了点头，看了看四周，一脸冷淡，如千年不化的寒冰，她并没有去关注这些公会，而是在寻找什么人。虽然白轻雪等人很低调的走到暗月墓地的副本门前，不过众人的目光都不自觉的转移到了白轻雪等人的身上，包括各个公会的高层人物。二流公会还有让他们争斗的底气，但是一流公会就没有非分之想了，主要是因为二流公会和一流公会的差距太大，不光是在玩家数量上，更多是玩家质量和资金背景上的差距。光是白轻雪站在这里，就让众多公会的高层感到了极大的压迫感，而造成这样的压迫除了公会差距，很多是个人实力的差距，只要是玩虚拟游戏的人，没有人不知道冰雪女神之名，这并非光称赞白轻雪的绝色容颜，更多是恐怖的实力。“不愧是冰雪女神，这身装备恐怕已经是现在阶段玩家的顶级装备了吧。”刺心看着白轻雪身着一身银红色交织的战甲，心中暗暗佩服。这套炎光套装可是五级高级副本熔岩山洞才出的套装，这可是他们一直还没有通关的副本，而且这套炎光还是困难级才出的玄铁级套装……这比起他的装备好太多了，更不用说白轻雪手中那把红色炎灵剑，那可是5级秘银级的双手剑，完爆他的玄铁级双子之刺。这一身装备带给众多高手的压力不是一般的大，加上赵月茹和晓月儿的玄铁级装备，简直就是辗压暗月墓地的节奏，这还让他们怎么争？“他怎么还没有来？”白轻雪扫了一圈，并没有发现石峰的身影，脸上隐隐透着霜寒。“哈哈哈，轻雪，肯定是他知道来了也丢人，所以才不敢来了，要么我们再叫几个人过来吧。”赵月茹挺着傲人的双峰，得意一笑。白轻雪想了想，暗月墓地的首通很重要，如果石峰真不来，那么提前做好准备也是应该的。就在白轻雪准备联系手下时，石峰等人才急急忙忙跑到。“不好意思，让你们等久了。”石峰挠了挠头，很不好意思道。虽然他已经很赶了，但是距离过远，加上路上遇到一只5级超稀有精英，所以花了一点时间……PS：感谢沦落少年终成王的100打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 磨刀石图纸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956664.html",
		"content": "    才一天多不见，石峰发现白轻雪等人的装备都换了，一个个装备华丽的差点闪瞎人眼，清一色5级熔岩山洞的套装，现阶段绝对是最好的团队装备了。这一身装备，只要指挥得当，多熟悉几次副本，通过普通级暗月墓地绝对没有问题。对于暗月墓地。石峰哪怕有了一身银月套装，还是有不少需求，比如高级磨刀石图纸，这可是磨刀石的强化版，这东西只有团队副本才掉落，而且必须是BOSS才有几率掉落。“你还知道来……”“行了，既然人都到齐了，就退队重组吧。”赵月茹本来还想要奚落一下石峰，结果被白轻雪先一步说道。白轻雪之前还有一些生气，但是扫了一眼石峰后，惊讶的发现，石峰的等级竟然达到了6级。现在6级玩家整个红叶镇都是顶级了。之前见石峰时，石峰的等级可不怎么样，只是中等偏下，现在能赶上来，可见石峰升级速度很快，至于石峰身后的黑子等人，也有5级，都是一身青铜装备，这水平在野团中极为不错了。于是石峰小队全部退队，加入了白轻雪的团队。石峰加入白轻雪团队的这一幕，自然周围所有的公会玩家看到了，从对话和装备上，可以看出，石峰等人并不是噬身之蛇的人，但是还能加入白轻雪的团队，一起下副本，简直太古怪了。石峰小队的装备一看并不高级，都是青铜散件，可以说和野团的装备差不多。这可是重要的团队副本首通争夺战，组这样的一批人，难道白轻雪很自信能轻功抢到手不成？只有刺心知道石峰的实力，现在强强联手，他们想要争夺暗月墓地的首通又难了不少。“张哥，那小子就是陷害我们的人。”炎虎看到了石峰后，恨恨说道。“原来就是他吗？”张洛威浓眉一挑，不由更注意石峰了，随即低沉道，“既然和冰雪女神有关系，那么以后你们少惹他，我可不想现在就和一流公会对上。”能让炎虎等人团灭，还和冰雪女神有一些关系，这人的确不简单，还需要查一查，如果只是和冰雪女神萍水相逢，那么幽影也不是好惹的，自然会让他付出代价。“是，我知道了张哥。”炎虎瞪着石峰，只能咬牙答应道。不过武林盟那边就不一样了。一个个武林盟的成员恨不得现在就干掉石峰，尤其是铁剑狂狮。之前还放话说，要把石峰杀回零级，再看到石峰现在已经升到6级，比他还要高一级，就觉得丢人丢到家了。“那帮刺客是干什么吃的，竟然让他洗去了红名，还升到6级。”光是石峰安然无恙的在这里站着，铁剑狂狮就觉的脸上无光，气的脸色通红，“给我立刻联系刺客小队，这到底是怎么回事？”“老大，有什么事？”在旅店门前看守的刺客说道。“什么事情？”铁剑狂狮听到后气都不打一处来，怒吼道，“我让你们盯着夜锋，你们在做什么？”“老大，我们一直盯着呀，可是夜锋就没有从旅店里面出来，估计是害怕了吧。”刺客纳闷道。“一直盯着？那你说，我看到的这人是谁？”铁剑狂狮把截图发了过去，冷声说道。“不可能，我们真的一直盯着夜锋，他就没有出来过。”那名刺客看到截图后，顿时傻眼了。“一群废物，竟然连一个人都没有看住，立马给我滚出武林盟，我可不想在看到你们这些废物。”铁剑狂狮完全被怒火充斥大脑，旋即瞪向石峰，对手下说道，“给我叫人来，能来多少来多少，等他下完副本后，我就要让他死。”“铁剑老大，这么做不好吧，怎么说他也和冰雪女神有一些关系，要是和噬身之蛇闹得关系不好，对公会的发展可不好。”一名德鲁伊说道。“出来混就是活一张脸，现在脸都被人踩在地上了，还管那些屁事？”铁剑狂狮不屑道，“冰雪女神又怎么样？那是她没有遇见老子，老子还不信一个臭娘们能把老子怎么样，要是她识相，老子还能给她一点面子，如果不识趣，老子连她一起杀回0级。”“老大说得对，不就是玩家多一些的神域嘛，我们当年纵横武侠界是多么威风，现在我们照样能纵横神域，怕个球呀。”一直跟随铁剑狂狮的人纷纷赞同起来，浑身都散发出疯狗一般的气势。在他们看来，玩虚拟游戏就是靠狠，神域比起武侠游戏，就是人多而已，此外成天要考虑那么多问题，担心这个又担心那个，有屁用，直接把这些什么一流公会杀到服服帖帖不就行了，他们之前玩武侠游戏，他们就是靠狠，现在也一样行得通。只有那个新加入的德鲁伊无奈摇头。这些人疯了！石峰并没有注意到了武林盟这边的动静，只是和白轻雪谈分配问题。“副本掉落的东西按职业分配，如果需求同一件装备就R点没有问题吧？”白轻雪问道。“装备分配没有问题，不过爆出生活职业的图纸和材料，必须优先我。”石峰来这里的目的就是高级磨刀石图纸，装备倒无所谓。“你别忘了是我们带你们下副本，而且你知道生活职业的图纸现在多么值钱吗？”赵月茹听到后，气得直跺脚，如母老虎一般怒吼道。其他人也愤愤不平，觑觑一群野团玩家，他们按装备R点已经是仁至义尽了，竟然蹬鼻子上脸。“峰哥，怎么说我们的装备都要差一些，通过副本都是个问题，这个要求有些过了，换一个吧。”黑子小声劝说道。他们虽然装备已经很好了，但是和这些人的套装一比，明显差了一筹，能R装备就不错了，在和他们抢生活职业的图纸，谁肯定也不愿意呀。说句不好听的，就算没有他们的加入，白轻雪的团队也能通过暗月墓地……石峰摇了摇头，其他设计图他不在意，但是高级磨刀石图纸，他是一步也不能退让，但是他又不能具体说出来，引人怀疑，毕竟团队副本在没有攻略前，官网是不会公布掉落数据的。二十人团队副本可是每三天刷新一次，附近的团队副本就那么多，每一次都很珍贵，早一步得到高级磨刀石图纸，也就更早掌握优势，向他们这些生活在夹缝中的工作室，在这点上更是一步都不能让。神情冰冷的白轻雪此时也开口说道：“生活职业的图纸，对我们公会很重要，你的要求我不能答应。”PS：感谢坊间顶上的110打赏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 暗月墓地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956665.html",
		"content": "    白轻雪一句话就拍板定案，让人不容置否。经过和黑炎的合作后，白轻雪就嗅到了生活职业的重要性，虽然现在对神域的影响还不大，但是以后谁又能保证？所以副本掉落的生活职业的图纸，她一个也会放过。有了白轻雪的首肯，噬身之蛇的成员底气就更足了，一个个就像看傻瓜一样看着石峰。现在队长不愿意，看你小子还怎么装逼，有本事自己组队去下暗月墓地去，这样他们也能乐的轻松。石峰微微皱眉，没想到白轻雪这么坚决，不知道出了什么事情，触动了白轻雪的那根神经，完全不像第一次见面时那样，还有商量的可能。而然石峰丝毫不知道，触动白轻雪的就是他自己......“不如这样吧，打出来的生活职业图纸，队内竞拍怎么样？”石峰只好退一步说道。听到石峰这么说，赵月茹捂着小嘴，浅然一笑。“夜锋你不要做梦了，团队副本三天才刷新一次，里面的图纸对于公会的发展至关重要，怎可能在队内竞拍，如果这样，我们再叫几位精英成员过来，这样暗月墓地里面全部都是我们的，根本不用跟你们分。”赵月茹不由语气冰冷起来。赵月茹已经把话挑的很明白了，留下就不要想着图纸的事情，要不然自己走人，我们也不会拦着。白轻雪并没有阻止赵月茹，说明白轻雪也同意赵月茹的观点。“赵小姐，你不要生气，峰哥并不知道图纸对你们这么重要，我向你们道歉。”黑子已经看不下去了，在这样下去，最后的结果就是一拍两散，现在好不容易抱上女神的大腿，让工作室有进一步的可能，绝不能就这样完了。黑子不断示意石峰不要冲动，要把握住机会。石峰感觉到了白轻雪的坚定态度，对此也很是头疼，不过另寻队伍下暗月墓地也不容易，毕竟是团队副本，需要一定的装备基础和信任配合，而且突然招过来的人也不一定靠谱，甚至反受其害都有可能。“好吧，就按你说的办。”在这里和白轻雪闹僵很不明智，石峰只能放弃这一次的机会了，只好下完副本后，再去寻找可靠的成员去下别的团队副本。石峰同意了，黑子也松了一口气，不过赵月茹气的嘟起了小嘴，暗道没有赶走石峰太可惜了。白轻雪没去管赵月茹的赌气，副本开启的时间已经到了，其他公会团也正陆续进入副本里，于是在团队聊天中说道：“我们也进去吧。”在进入前，白轻雪把副本难度设定为普通，这样众人进入传送门后，就会被送入普通模式。团队副本和小副本一样，有三种难度，普通、困难、地狱，不过公会对于副本不熟悉，都会从普通难度开始了解副本的情报，为困难和地狱级做准备。现在各个公会争夺暗月墓地的首通，借此提升公会对红叶镇玩家的影响力，自然不会去挑战更高难度。众人一个个进入传送门，化为一道道白光进入了暗月墓地里。团队副本不像小副本，里面的地图非常大，几乎有一个小镇大小，有的甚至和一座百万人口的城市一样大。暗月墓地是红叶镇的初始团队副本，所以地图相对小一些。与其他虚拟游戏的团队副本不同，神域的所有团队副本，都是以找到出口离开为主，只要能从出口离开副本，就算通关，离开后也会给相应的副本奖励。恰恰暗月墓地稍微有些不同，主要是考虑到玩家初次接触团队副本，所以难度较低，只用考虑一点就行。生存！只要能活着从出口离开，就是通关。众人一进入暗月墓地后，浑身就感到一阵冷风袭来，吹得全身哆嗦。此时天空是一片昏暗，红色的月亮普照大地，这里是一片全是墓碑的荒野，到处都竖立着巨大的岩石，组成了一个巨大的迷宫，到处都流露出诡异的气氛，还有无数的哀嚎鬼叫声。“我先做一下分工，到时候你们做好自己的职责就行了。”白轻雪丝毫没有被诡异的气氛所吓倒，反而嘴角流露出一丝兴奋的笑容。花费了几分钟后，队伍的分工也定了下来，这样遇到什么突发情况时，也能第一时间做出反应。治疗总共有4位，配别是两个牧师，一个神谕者，一个德鲁伊。MT两位，一个盾战士，一个守护骑士。而石峰被安排在尖刀小队，主要在前方厮杀，而寂寞如雪则是护援小队，主要守护生命线的治疗者。“好了，斥候小队去探路，我们在后面慢一些。”白轻雪很满意现在的队伍阵型，就安排了两名刺客去探路。进入荒野迷宫后，两名刺客时刻都在回报他们发现的情况，白轻雪第一时间就做了回应，让团队往最好的路线上前进，轻松躲开了狗头刺客和战士埋伏的陷阱。狗头人刺客，普通级，等级5级，生命值1600。狗头人战士，精英级，等级5级，生命值3500。如果进入陷阱里，可是至少要面对超过三十多只狗头人刺客和七八只精英狗头人战士，绝对会让团队损失不小。多亏白轻雪的准确判断，让小队距离迷宫的出口越来越近，一路上只用击杀少量的狗头人就能达到这样的效果，就连石峰也微微惊叹白轻雪的指挥，好像暗月墓地的一切事情都在白轻雪的掌握之中一般。赵月茹走到石峰身边，得意说道：“怎么样，现在知道实力的差距了吧。”石峰沉默不语，并没有理赵月茹，只是腰间的宝剑握的更紧了一些。“哼，没话可说了吧。”赵月茹以为石峰默认了，心中感觉一阵舒爽。不过赵月茹还没有得意多久，就听到团队聊天中传出两声惨叫。“斥候小队，发生了什么事情？”白轻雪急声说道。系统：玩家白一鸣死亡。系统：玩家风中影死亡。“到底发生了什么？”赵月茹看到死掉的两人正是斥候小队，心中满是疑问。不过没有人回答赵月茹的疑问。神域设定中，玩家死亡后是没法通话聊天的。顿时所有人都紧张起来，警惕的看着四周。两人的离奇死亡，让噬身之蛇的队员都明白一件事情。这两人的技术都很好，要不然也不会成为噬身之蛇的精英成员，就这么突然死了，连一点消息都传不出来，只能说明一件事情，现在这里极度危险。PS：感谢暗黑黑的588打赏！SC小殇的100打赏！至于潛望鏡的催更票，非常感谢，老猫很想吃下，可是老猫是手残党，心有余力不足......    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 有本事你来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/19041/7956666.html",
		"content": "    “所有人注意四周，治疗小队站中央，护援小队保护治疗，MT随时开启保命技，尖刀小队准备迎战！”白轻雪并没有被惊吓到，立刻做出了指示，严阵以待。谦受益，满招损。这一句话正好适用于噬身之蛇的成员，尤其包括骄傲的赵月茹。人在最得意时，总会出问题。只是现在这个问题来的快了点。之前还很轻松的赵月茹突然握紧了水晶法杖，不再谈笑风生，一脸严肃，观察着四周的一举一动，高手的素质显露无疑。噬身之蛇的其他人也不敢再大意下去，虽然他们对自己的装备很自信，有辗压暗月墓地的自信，不过两人被秒，这种自信也渐渐失去，不得不小心谨慎了。至于石峰小队更是紧张的不得了，内心深处他们还是把自己当成菜鸟，而在他们眼里噬身之蛇的精英成员，绝对是高手，技术绝对超过他们极多。而这样的高手，身穿极好的青铜套装，结果却是莫名其妙的死了……这个暗月墓地也太恐怖了！看到众人如此紧张，石峰却淡然无比，至于到底发生了什么事情，没有人会比他更清楚，或者说这些事情他早就料到了。暗月墓地还没有简单到靠装备和一些高手就能轻松通关，上一世不知道多少公会被灭的死去活来只骂娘，不过以白轻雪团队的实力，经过十多次团灭后，还是能通过的，就是这个代价很大就是了。“有东西过来了，MT注意。”石峰双眼一眯，看向远处飘过来的迷雾提醒道。顿时众人都紧张起来，看了过去。“那是什么东西？”盾战士发现迷雾中只有一个模糊的身影。这个身影在阴暗的迷雾中，根本看不清楚具体形状，只知道这个东西在慢慢地晃悠过来，一步一步好像蜗牛爬，随着距离的接近，鬼哭狼嚎声也越来越大，看的人心里发毛。眼见这道身影就要离开迷雾中。“MT开启保命技能！”石峰大喝道。盾战士根本没有鸟事石峰的话。他心中一直看不起石峰，上一次见到石峰不过是一个走运的菜鸟，只是比他们熟悉神域而已，才得到队长的关注，虽然现在等级达到6级，一定是靠对任务和怪物的熟悉，才这么快，根本没有真正的实力。就算石峰的技术不错，但是噬身之蛇在十多年里，从各个虚拟游戏中收拢的高手玩家人数超过五千，根本不缺石峰这样人，或者说在噬身之蛇的公会里，随便抓一把，就有比石峰厉害的玩家。虽然盾战士没有在意，不过守护骑士可乐一直相信石峰的话，第一时间就用出了保护祝福套给自己。只见那东西刚一走出迷雾，就飞出两道黑芒，眨眼间飞向前排的MT。这两道黑芒快若子弹，笨重的MT根本躲不开。此时白轻雪才喊道：“MT用出保命技！”可惜白轻雪的提醒晚了一步。那名盾战士直接被一道黑芒击穿身体，头上冒出了超过1600的伤害，瞬间秒杀。盾战士死死看着穿透胸口的黑芒，不甘的死去。而可乐开了保护祝福，受到的伤害减少50%，加上石峰给他的秘银级天空战衣，只造成了五百多伤害，生命值失去了一半多。众人看到这一幕，都呆住了，一个青铜套装的5级MT就这么一下挂了。而在迷雾中还有其他的身影渐渐要冒出来。白轻雪想到之前的恐怖黑芒，立马命令道：“治疗加血！所有人撤离，守护骑士你来掩护大家，有防御技能的人注意保护守护骑士。”可乐听到白轻雪的命令，有些犹豫不决，转头看向石峰，想等石峰的回答。“后撤吧，注意站位，和后面的人保持一条线。”石峰点了点头。可乐接到石峰的命令，马上开始行动。白轻雪看到后，心中有些不是滋味，不过没有说出来。可是赵月茹不愿了，你一个菜鸟不听轻雪的指挥，竟然听一个走狗屎运石峰的话，难道冰雪女神的实力和指挥，还不如一个石峰来的可靠吗？不过赵月茹刚想要开口，就立刻闭嘴了。因为可乐在一边往后退时，竟然还能用盾抵挡射向其他人黑芒，甚至自己也能躲开黑芒的攻击，同时有条不紊的撤退，根本不像是新人菜鸟的表现，甚至比她们团队的盾战士技术还要好一丝。四个治疗一起给可乐加血，总算让可乐的生命值保持在安全线上，偶尔的危急关头，石峰总是能用出招架来帮助可乐抵挡黑芒，让可乐保住一命。这让一些不服石峰的噬身之蛇成员开始改变了想法，因为他们自问办不到这样的事情，而且石峰多次的解救可乐，说明绝不是巧合，而是实力。只要可乐不死，剩下来的人也就安全了，可以说石峰把握着全团人的生死。“看来，我还是小瞧他了。”白轻雪对石峰另眼相看，虽然也在帮助可乐抵挡攻击，但是没有石峰做那么自然舒畅，既挡住了攻击，也没有影响可乐的行动。在众人撤出一段距离后，众人总算是看清楚了那迷雾中的身影。足够两人高的巨大体型，双臂装着漆黑的铁爪，攻击时铁爪如利剑一般射出，在快速收回，这一切都是眨眼间完成。丧尸狗头人，特殊精英，等级6级，生命值5000。光是一只丧尸狗头人就够让人头疼了，但是迷雾中足足冒出六只，简直不让人活了，而他们身后该跑出来一堆狗头人战士。看到这里，众人才明白了团队副本的难度，简直比小副本难了十多倍不止。“这下完了。”赵月茹看到这么多精英和特殊精英，心中已经绝望，“这么多精英和特殊精英，还远近搭配，这还怎么打。”其他人也很同意赵月茹的观点。“难道真有没有什么办法通过？”白轻雪月眉微皱，心中有些不甘就这么退出副本。此时石峰开口说道：“如果利用好地形，相互配合好，也不是不行。”噬身之蛇的成员听到石峰这么说，心中都觉得不爽，这完全是在讥讽白轻雪的指挥无能，和他们技术不行。“站着说话不腰疼，这多么精英和特殊精英，谁有办法，有本事你来。”赵月茹不屑的看了一眼石峰，讥笑道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之最强剑神新笔趣阁更新速度最快。"
	}]
}